{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"桐城县的早稻丰产经验","authors":["中共安徽省桐城县委员会"],"dates":[{"year":1958}],"is_range_date":false,"parts":[{"text":"桐城县的早稻丰产经验","type":"title"},{"text":"中共安徽省桐城县委员会","type":"authors"},{"text":"桐城县位于大别山麓，在长江北岸。是一个地形复杂，土质较差的县份。全县63万亩水稻田，山区占24％，丘陵占40％，圩坂田虽占36％，历年产量很低，解放前产量只有三百斤左右。解放后虽然经过几年的努力，产量有很大提高，但水旱灾害仍未消灭，一部分土质瘠薄的田地仍未得到全部改良。尽管困难重重，但是事在人为，全县广大干部和人民在党的正确领导下，在总路线光辉照耀和农业发展纲要（修正草案）的鼓舞下，鼓足干劲，苦战半年，取得了早稻空前未有的大丰收。全县1958年种了453，000亩早稻（占水田面积71．9％），总产量67，393万斤，比1957年增产两倍，单产1，485斤，比1957年单产488斤提高两倍。其中亩产2，000斤以上的有97，699亩；3，000斤以上的6，928亩；4，000斤以上的1，279亩。并出现了三个亩产1，500斤的区，五个2，000斤的乡，107个2，000斤以上的社，九个3，000斤以上的社。","type":"paragraph"},{"text":"今年早稻丰收，是在破除迷信，解放思想，不断战胜右倾保守思想和特大旱灾的情况下取得的。不但丰产面积大，早稻产量高，而且不论山区、圩区、丘陵地区都放出了“卫星”。如：圩坂区的白果乡6，492亩早稻亩产2，002斤，徐河乡桐圩社1，499．8亩早稻亩产3，302斤；丘陵地区的罗岭乡10，494亩早稻亩产2，014斤；山区的大关乡5，739亩早稻亩产2，035斤。同时还出现了不少亩产五千斤、六千斤、七千斤、八千斤、九千斤、一万斤的大小“卫星”。","type":"paragraph"},{"text":"双季早稻的丰收，是一个巨大的革命胜利。它不仅在经济上为国家创造了物质财富，而且在政治上还有深远的意义。早稻大面积的丰收，高额“卫星”的齐放，大大解放了人们的思想，破除了迷信。广大干部和群众都从丰收的实践中深刻的认识到：党的领导英明伟大，总路线的无比正确，社会主义制度的无比优越，集体力量的强大，农业增产潜力无穷。那些原来不相信能亩产几千斤的保守派，不管年纪多大，生产资格再老，在丰收事实面前，也不得不甘拜下风，认错服输。如：石河社九队副队长（中农），一向自夸生产有一套，今年队里提出亩产二千斤，他批评他的侄子吴可今说：“你这简直是瞎吹，我过去走的桥比你走的路还多，要是不信，我们就坐在牛背上看书，走着瞧，要真能收到二千斤，我倒爬给你看。”现在果然收到二千斤，社员一提起“倒爬”的事，他红着脸说：“哪知道一亩真能收到二千斤，我认输了。”石河乡文昌社六十三岁的富裕中农吴正恒，春天队里修订计划，副主任吴显应提出早稻亩产一千斤，他思想搞不通，大家批判他思想保守，他就拿一根床草给吴主任打赌，说：“不管保守不保守，到下半年再看，如果亩产一千斤的话，我把头砍下，不在桐城县住家”。丰收后，全社亩产二千多斤，吴主任又把打赌的那根床草还给他，他惭愧地说：“我把这根床草放在箱阁上，叫我一家人看看，我过去就像聋子一样听不见，像近视眼一样看不远，真想不到一亩能收几千斤，这一下我的思想打通了。”","type":"paragraph"},{"text":"在早稻丰收之前，不但有保守思想的群众怀疑，就连一些领导干部也没有预料到出现这样大面积高产丰收。因而这次大丰收，不但粉碎了“观潮派”、“保守派，也鼓舞了促进派；不但教育了群众，也教育了领导，丰富了领导经验，提高了领导水平。广大干部从实践中认识到：只要老老实实的执行党的指示，相信群众，发挥群众的积极性和创造性，意志坚强，作风踏实，鼓足干劲，就能够组织生产大跃进，作出前人所不敢想像的宏伟业绩。","type":"paragraph"},{"text":"但是，桐城县今年取得早稻大丰收，并不是一帆风顺的，而是在党的正确领导下，依靠解放了的人民和组织起来的集体力量，同右倾保守思想和自然界进行顽强坚决的斗争所取得的结果。","type":"paragraph"},{"text":"政治挂帅  思想领先","type":"subtitle"},{"text":"1957年农业发展纲要（修正草案）公布以后，县委提出组织生产大跃进，实现亩产800斤，当时遭到了保守主义者的百般反对，他们说：“粮食增产只能慢慢来，步子不能跨的太大了”、“粮食增产到顶了，单产不能再提高了”、“双季稻栽种面积不能再扩大了，种多了肥料难搞，劳力和蓄力太紧张”、“种双季稻影响午季（夏季）作物生产。”等等。","type":"paragraph"},{"text":"为了克服这些保守思想，县委在去年十月间组织了近十万人参加的双季晚稻田间观摩评比运动，开展了田头辩论，使人们从亲眼看到的好坏事实中认识到种双季稻是增产的好办法，坚定了扩大双季稻的决心。很多人参观后都感动地说：“话说千千万，不如下田看。”石河乡月山社原计划插双季稻37％，看到本社有些晚稻长的不好，就缩小为10％，参观后又增为65％。","type":"paragraph"},{"text":"十一月间，从上而下的召开了区、乡、社干部会议和队长、党、团员会议、群众会议。学习了农业发展纲要（修正草案），总结了1956年战胜水、旱、风灾获得丰收（合作化头一年，比1955年增产粮食8，000多万斤）和1957年由于受了“反冒进”的右倾保守思想的影响，双季稻面积缩小，粮食只比1956年增产二千多万斤的经验教训，使干部从两年来对比的事实中，深刻地认识到右倾保守思想的危害，认识到增产不完全在于客观条件，而主要是事在人为。并通过会议评出八个千斤乡和二十六个千斤社（一个农场）的丰收模范，交流了丰产经验，找出了山区亩产2，444斤、圩区亩产2，529斤、丘陵区亩产2，070斤的高额丰产榜样。并以同等条件开展了人与人、社与社、乡与乡、好坏对比（比生产成绩、比增产办法、比思想、比领导作风），表扬了先进，批评了落后，对能不能实现亩产800斤开展了一场广泛、深入的大辩论。通过辩论，批判了保守思想，人们的政治觉悟普遍提高了，一致认识到粮食增产无限，潜力无穷，只要决心大，有干劲，肥料、水利、技术等增产措施搞的好，双季稻栽种面积肯定可以扩大，而且可以保证丰收，不但不影响午季（夏季）作物，而且同样能增产。王集乡大窑社社长徐继胜听过公园社实现亩产800斤的经验介绍后，他说：“如果我们也像人家那样搞，产量也不止这么高，我下决心，战胜一切困难，保证明年实现亩产800斤。”思想解放了，劲头就鼓起来了，纷纷订出了超800斤、超千斤的计划。但是，旧的保守思想被战胜后，新的保守思想又开始出头，当一个高潮形成不久，有些干部、群众就满足于已得的成绩，产生了松劲情绪。县委对这种新的右倾保守思想及时从干部到群众展开了检查、辩论，分析了当时的形势，打破了自满保守思想，把亩产800斤的计划修改为1，000斤。决定用革命的精神，大干一年，实现千斤，赶上孝感，赛过邻县。","type":"paragraph"},{"text":"“实现亩产千斤县”新的战斗口号又鼓舞了群众更大的革命干劲，形成了更高的新高潮，各项工作一日千里地突飞猛进。但是高潮掀起以后，又有些人骄傲自满起来，固步自封，停滞不前。县委发现后立即又从上而下的开展了辩论。辩论结果，新的保守思想又克服了，干劲更大了。根据省委指示，又把千斤计划改为1，500斤，最后又修改为亩产双千斤。","type":"paragraph"},{"text":"桐城县的干部和人民就是这样认真贯彻执行上级党的指示，不断的总结检查工作，分析各个时期的新形势，不断地同各种右倾保守思想和资本主义思想开展了坚决的斗争。不断修订跃进指标，激发群众的干劲，推动增产措施不断跃进，增产措施不断的跃进，又促使人们的思想不断解放，又不断的修订计划，研究更多更好的措施，如此后浪推前浪，高潮赶高潮。","type":"paragraph"},{"text":"做自然界的主人  战胜自然灾害","type":"subtitle"},{"text":"战胜寒潮，抗冻保苗，这是第一场战斗。为了提早育秧，解决三季连作的季节茬口矛盾，在春分前后就完成了七万六千多亩早稻秧播种任务，比往年提早了半个月到二十天。可是播种以后，连续二十多天阴雨，受了五次寒潮侵袭，气温只在5—8度。因此，有一万八千三百多亩生了棉腐病和锈水、撬跨子。不少干部社员都急得吃不下饭，睡不着觉，情况很紧张。县委发现后，就深入群众召开老农和技术干部“诸葛亮”会，到田头会诊，总结了过去的防寒的经验，研究了防寒保苗的办法。提出了“保苗如保命”、“救苗如救火”的战斗口号，发动了六万四千多人投入防寒保苗运动。从县委到社干部，划片包干，社员固定面积，田头搭棚，人不离田，与秧苗共宿，看苗施策，通过设防风障、盖草帘（有的盖被单），日露夜灌或日灌夜露，撒草木灰、牛屎灰等暖性肥料，以及喷射波而多液药剂等各种办法进行抢救。全县共在田头搭防风架二万七千多处，设防风障一百二十八万六千公尺，编织七万三千多平方公尺的草帘，御防霜冻的侵袭。径过十五昼夜的苦战，终于战胜了寒潮。绝大部分秧苗生长茁壮，部分受损的秧苗补育齐，因而保证了全县45万亩早稻的适时插秧。","type":"paragraph"},{"text":"“千灯万火灭螟蛾”，这是第二场战斗。早稻秧插下不久，二化螟普遍发生。为了及时消灭虫害，县委根据地委指示，从五月二十日到三十日和六月二十五日到七月五日先后两次发动8万多人投入灭螟运动。在“三亩田一盏灯，十亩地一堆火”的口号下，全县燃起了十三万五千多盏灯火。消灭了6，695斤螟蛾。稻子开始含苞圆秆时全县仍有二万三千四百多亩发生螟虫，及时用“六六六”药粉、马蓼草、柳树叶、锅烟子等办法进行突击性扑灭，战胜了虫害，保证了早稻秧苗正常生长。","type":"paragraph"},{"text":"“有雨无雨不等雨，大旱一年保丰收”这是一场最持久、最艰巨、最激烈、具有决定性的最后一场战斗。","type":"paragraph"},{"text":"“血是人的命，水是稻的命”，保证水稻灌溉，是保证水稻增产决定性的关键。去冬今春虽然抓住了治水这一环节，作了3，497万公方土，兴建和修建了一万零三处抗旱防洪工程，改进了两条长达三十华里的河道，抗旱能力大大提高。但是备所不及，出现了比1934年更大的旱灾（1934年受旱60天），从插秧到收割三个月一直没有下过透雨，90％以上圩坝干涸，河水断流，稻田大部干白发裂，禾苗萎黄，干旱严重威胁着早稻丰收。","type":"paragraph"},{"text":"为了彻底战胜旱灾，确保丰收，根据省、地委指示，县委决定开展一个以抗旱保苗为中心的增产运动，坚决贯彻了地委“有雨无雨不等雨，大旱一年保丰收”的战斗口号。层层开展了“要不要抗旱，敢不敢抗旱，能不能抗旱”的大鸣、大放、大辩论。通过总结、算账、对比、回忆、诉苦、辩论等办法，彻底批判了干部群众中的麻痹自满和靠天等雨的消极悲观情绪，树立了“人定胜天”的信心。干部群众纷纷表示：“要作自然界的主人，不作自然界的奴隶”、“要作钢铁的战士，不作软骨头泥巴”、“旱到哪里，战到哪里；旱到哪天，抗到哪天。”由于决心大干劲足，全县掀起了一个史无前例、惊心动魄的抗旱保苗运动。党、政、军、民、学、商全力集中，全县出动三十五万人（占总人口70％）的抗旱大军，六万三千多辆水车，成立了3，350多个抗旱战斗队（组），划分战区，搭起战棚，办起食堂，集体宿食，日夜苦战。男女老少都是干劲十足，各尽所能。群众的决心是：“劈山引水过山岗，社员自己当龙王，就是干旱一百日，也要遍地稻花香。”鲁洪乡的洪桥社有20多个7—10岁的儿童组织了“罗成队”，包了一亩二分田，抬的抬，浇的浇，一两天硬把干白的稻田灌上了一田水。青草区姚塝社有十二个50多岁的妇女组织了一个“老太婆队”，包了三亩田，日夜抬水浇苗，终于把干田变成水田，她们边抗旱边唱着：","type":"paragraph"},{"text":"“别看我们的年纪大，","type":"paragraph"},{"text":"别看我们是小脚娘，","type":"paragraph"},{"text":"阵地上打冲锋，","type":"paragraph"},{"text":"老婆子少不了，","type":"paragraph"},{"text":"摆开抗旱长蛇阵，","type":"paragraph"},{"text":"龙王看了都下拜。”","type":"paragraph"},{"text":"经过50多天的日夜苦战，除少数地区外，绝大部分地区彻底战胜了干旱，保证了早稻全面丰收。群众感动地歌唱：","type":"paragraph"},{"text":"“从前遇到干旱年，","type":"paragraph"},{"text":"农民心里似油煎，","type":"paragraph"},{"text":"又拜龙王又拜佛，","type":"paragraph"},{"text":"龙神不雨泪涟涟，","type":"paragraph"},{"text":"如今遇到干旱年，","type":"paragraph"},{"text":"不靠龙王不靠天，","type":"paragraph"},{"text":"组织大军来抗旱，","type":"paragraph"},{"text":"农民自己当神仙；","type":"paragraph"},{"text":"万丈泉水挖出来，","type":"paragraph"},{"text":"河水乖乖爬上山，","type":"paragraph"},{"text":"遍地稻花香喷喷，","type":"paragraph"},{"text":"个个笑着喜开颜，","type":"paragraph"},{"text":"只因有了共产党，","type":"paragraph"},{"text":"旱年同样变丰年。”","type":"paragraph"},{"text":"贯彻新措施  推广新技术","type":"subtitle"},{"text":"全面推广三·六寸密植，是获得早稻大丰收的基本关键。春天各社千斤的计划是订好了，但怎样来实现呢？还缺少最有效的措施。县委坚决贯彻了地委提出的“要收一千斤，秧插三·六寸”的口号，全面推广了三·六寸密植。全县45万亩早稻有43万亩插三·六寸密植，占98％，余下都插下了二·五寸或二·四寸，三角棵。实践证明：三·六寸密植是增产的有效措施。现在群众普遍歌唱三·六寸的好处是：","type":"paragraph"},{"text":"“三·六寸，就是好，","type":"paragraph"},{"text":"山圩区，都能搞，","type":"paragraph"},{"text":"穗子大，粒又饱，","type":"paragraph"},{"text":"能耐肥，不易倒，","type":"paragraph"},{"text":"多收粮，多收草。","type":"paragraph"},{"text":"紧紧抓住这个宝，","type":"paragraph"},{"text":"一亩千斤跑不掉。”","type":"paragraph"},{"text":"全面推广三·六寸密植，不仅是一场技术革命，而且是破除千年陈规，改变人们的习惯势力的一场思想革命。当“要收一千斤，秧插三·六寸”的口号提出后，就遇到一些思想保守的人反对。他们说什么“棵稻斗土”、“密植刁子小，不打财”、“稀三担，密六箩，收起来差不多”、“密植耗种子，秧难插，草难耘”等等。","type":"paragraph"},{"text":"为了战胜这些保守思想，县委第一书记张安国同志亲自到公园社总结了这个社1956年和1957年试验三·六寸密植丰产的经验，从干部到群众，从党内到党外，对密植，能不能增产展开鸣放辩论，通过总结算账，对比辩论，认识到三·六寸密植的好处。青草区有三千五百多个干部、党员、团员向党宣誓，坚决克服一切困难，保证实现三·六寸密植。","type":"paragraph"},{"text":"思想通了，怎样插法呢？技术上还有困难，于是层层训练，做好样子，组织参观，学会技术。全县共训练队以上干部和插秧能手九万一千多人。在训练方法上：一面讲道理，一面做样子，现场实习，边做边看，边辩论边学习。因此，不仅搞通了思想，而且学会了技术。","type":"paragraph"},{"text":"为了做到坚决执行技术标准，在党、团组织内作出决议，保证带头执行；在群众中民主订出“插秧公约”作为共同遵守的纪律。开展竞赛，互相监督，保证作到块块三·六寸，棵棵八、九根的密植要求。社内成立插秧验收小组，逐日检查验收，对完成任务又合乎质量的分别予以表扬，戴红袖章，插红旗或给予物质奖励，不合标准的开展辩论，给以批评教育，对坏分子的破坏活动，及时给以严厉的打击。","type":"paragraph"},{"text":"此外，为了防止随手插秧走样子，全县推广了十一万多个插秧指行器，做到人手一只，因而保证了插秧的技术标准。并推广了2，881个插秧船和插秧灯，提高了工作效率。","type":"paragraph"},{"text":"“庄稼一枝花，全靠肥当家”。全面推广三·六寸密植，必须要相应的增施肥料，在春耕生产以前，全县开展了一个大规模的积肥、造肥运动。口号是：“每亩三千担，见田高一寸”，发动了25万多人（占人口50％），日夜战斗，创造了许多造肥办法，群众总结是：积肥没有巧，十字要记牢：烧、熏、挖、换、扫、铲、沤、堆、拾、捞。经过两个月的苦战，全县共积了二十七亿三千五百多万担肥料，平均每亩施肥三千六百担，超过了1957年施肥量的八点六倍，满足了密植的需要。","type":"paragraph"},{"text":"1958年不但施足基肥，而且进行了合理追肥。先后进行三次突击追肥，计追了60万斤化肥，153万斤泥豆（磨成豆浆制成粪送到田），122万斤饼肥，125万担水粪，6，700多担杂肥，平均每亩折合追大粪25担，保证了禾苗生长需要。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}