{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一心一意跟着共产党走","authors":[],"dates":[{"year":1960,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一心一意跟着共产党走"},{"type":"paragraph","text":"张砺生代表说：我们全中国人民都应当一心一意地跟着共产党走，听毛主席的话，努力不断革命，建设社会主义，为实现共产主义而奋斗！主席、各位代表同志们："},{"type":"paragraph","text":"我对于李富春副总理关于1960年国民经济计划的报告、李先念副总理关于1959年国家决算和1960年国家预算的报告完全同意拥护，坚决贯彻执行。"},{"type":"paragraph","text":"关于我国建设之速度快、惊人之奇迹多，使我感觉兴奋愉快。愿借此机会向大会陈述一谈，错误之处尚请指正。"},{"type":"paragraph","text":"我们中国人民是善良智慧的，勤劳俭朴诚实的，有创作能力的，但我们国家社会近代以来是一切落后无可讳言的。其主要原因是因为历代数千年以来的统治阶级，都是用封建专制，愚民政策、迷信命运、压迫束缚人民，使人民不得自由发挥其所长，而造成此落后现象。近百年来而统治者更变本加厉，对内横征暴敛凶残不仁、对外屈辱媚外苟安偷生，予帝国主义者以侵略机会，欺侮蹂躏，几至亡国灭种。而军阀官僚豪绅地主资本家之豪夺强取，压榨剥削，使善良劳动之人民饥寒冻馁，流离失所，欲生不能，欲死不得，可怜无告、不聊其生。此皆我们亲眼目睹之事实，言之实令人痛心。"},{"type":"paragraph","text":"当此国家扰攘，人民痛苦之际，幸有中国共产党和毛泽东主席领导人民革命。而全国人民风以响应，即将祸国殃民之国贼蒋介石及亡国灭种之恶魔帝国主义者一齐打跑，驱逐海外，解放国内，肃清大陆，于1949年建立中华人民共和国，将不合道理不合人情的旧社会，旧制度推翻，代以合真理合人情的社会主义新制度。从建国以来，迄今不过短短十年，在前三年还是个国民经济的恢复时期；真正建设也不过六、七年间耳。根据总路线、大跃进、群众路线、打破迷信、解放思想、不断革命而进行建设的成就，辉煌伟大的成绩，真是旷古未有、举不胜举、也数不清楚。仅拣我所知的大者要者略举数端，一陈述之。"},{"type":"paragraph","text":"如交通运输为百业之先，在未解放前我国的铁路火车、公路汽车、轮船、飞机少的可怜。邮寄电报电话亦只城市有之，甚至稍偏远之中小城市或亦无之。现在我们的铁路火车、公路汽车、轮船飞机，比解放前已增加到数十倍至百数十倍。内昆铁路、青藏铁路、兰新路正修建中；各县的民办铁路现亦热烈举行，不久将来我们的陆、水、空的交通运输网告成。县县有铁路火车、村村有公路汽车，空中的飞机、河江海的轮船亦普遍皆是；邮寄电报、电话、电播、电视村村皆有。国内畅通、国际接连。此一美好景况，不久即要实现，亦有部分已实现者。"},{"type":"paragraph","text":"水利工程进展更快，各大小江河及沿海一带和各大小水库等等的修治建筑，全国普遍。对于防洪灌溉、发电运输、水产造林、风景气候、改造自然更多，奇迹难数。引水上山掘地出泉、变荒野山区不茅为膏沃良田。"},{"type":"paragraph","text":"工业农业正在迅速地实行机械化、半机械化、自动化、半自动化，不久将来就要全部机械化了。畜牧水产造林都有迅速的发展。钢铁、煤、粮、棉等生产俱缩短原计划期限超额完成指标。"},{"type":"paragraph","text":"文化教育卫生的进步，更是一日千里。中西医协作合流于防病治疗更多奏奇效。关于大、中、小各级学校教育的普及事项亦在计划进行；专科教育、业余教育、扫盲教育、都是成绩卓著。"},{"type":"paragraph","text":"再如技术革新，现正热火朝天的前进发展，使我们几千年笨重的体力劳动一变而为轻巧愉快的机械化自动化劳动。而且工作效率比人力、畜力有增至十数倍至百数十倍者。"},{"type":"paragraph","text":"再考察全国一般人民的物质生活和文化生活的水平，较之解放以前有显著提高：治安太平、物价稳定、风俗改善、国际地位增高这更使我们欣慰愉快。"},{"type":"paragraph","text":"还应该特别提起的是：人民公社是中国人民伟大的创举，是工农商学兵，农林牧副渔相结合的强大而有生命力的组织形式。它的组织力坚强，基础巩固，故对于一切事业的举办发展较为容易。这是由集体所有制过渡到全民所有制的一个组织形式。创办迄今不过二年的时间，而成绩大见，奇功屡现，这可证明此一制度的优越性，也是实行共产主义的一个最好的组织形式。所以说：“共产主义是天堂，人民公社是桥梁”，信非虚语。"},{"type":"paragraph","text":"以上我说的是我国在短短六七年间的建设，而有此空前的辉煌伟大的成就，惊人的奇迹，此皆归功于中国共产党和毛主席英明正确的领导和社会主义制度的优越性，也就是与毛泽东思想的光辉发展分不开的。"},{"type":"paragraph","text":"我们全中国人民都应当一心一意地跟着共产党走，听毛主席的话。努力不断革命，建设社会主义，为实现共产主义而奋斗。"},{"type":"paragraph","text":"各位同志，我现在七十一岁了，虽年逾古稀、欣逢活在毛泽东时代，而得光荣地参加社会主义的革命建设事业，这真是我终身一件最大愿望最大喜幸的事情。再希望更进一步看见共产主义的实行，还更希望看见全世界实行共产主义，实现世界大同，才能永久和平，愿与各位同志共勉之。谈到这里我情不自禁地高呼中华人民共和国万岁！中国共产党万岁！伟大领袖毛主席万岁！世界人民大团结万岁！世界大同永久和平万岁！敬祝各位代表同志们的事业迈进，身体健康。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}