{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":11,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真培养骨干队伍推动大批判深入发展","authors":["红工文沈司支"],"parts":[{"type":"paragraph","text":"驻沈阳重型机器厂支左人员，帮助革委会组织一支以工人为主体的骨干队伍，充分发挥他们在大批判中的带头作用"},{"type":"paragraph","text":"本报讯 驻沈阳重型机器厂某部支左人员，遵照毛主席关于“要充分发挥工人阶级在文化大革命中和一切工作中的领导作用”的教导，帮助革委会认真组织和培养一支以工人为主体的革命大批判骨干队伍，充分发挥他们的带头作用，有力地推动了革命大批判的深入发展，进一步巩固了无产阶级专政。"},{"type":"paragraph","text":"这个厂的革委会成立以后，紧跟毛主席的伟大战略部署，认真开展革命大批判，有力地推动了革命和生产的发展。但是，有一段时间，由于个别领导成员抓大批判时往往只依靠少数“秀才”，没有充分发挥广大工人群众的作用，结果使大批判忽冷忽热，时断时续。群众反映：“秀才写的文章没嚼头，少数人批判没劲头”。后来，革委会在支左人员的帮助下，反复学习了毛主席关于“要相信和依靠群众”和“我们必须全心全意地依靠工人阶级”的伟大教导，狠批刘少奇的“群众落后论”，深刻认识到，革命大批判是无产阶级专政下向阶级敌人进行战斗的武器，工人阶级是革命大批判的主力军。只有依靠工人阶级，才能使革命大批判搞得有声有色，取得成效。"},{"type":"paragraph","text":"怎样依靠广大工人群众把革命大批判搞好呢？支左人员帮助革委会进一步学习了毛主席的教导：“只有领导骨干的积极性，而无广大群众的积极性相结合，便将成为少数人的空忙。但如果只有广大群众的积极性，而无有力的领导骨干去恰当地组织群众的积极性，则群众积极性既不可能持久，也不可能走向正确的方向和提到高级的程度。”大家一致认为，要搞好群众性的革命大批判，必须实行领导和群众相结合，既要广泛发动群众，又要组织和培养一支以工人为主体的骨干队伍。这样，才能不断提高革命大批判的水平，保证群众性的革命大批判沿着正确的方向深入发展。"},{"type":"paragraph","text":"革委会成员和支左人员在深入群众的过程中，发现有的单位把在革命大批判中涌现出来的、紧密联系群众的积极分子组织起来，建立“工人评论组”，使大批判的烈火越烧越旺。他们热情地支持这一新生事物，在全厂推广了这个先进经验。全厂各个车间、连队、班组很快建立了一百三十五个“工人评论组”，涌现出六百多名工人评论员，组成了一支以班组为基点、以工人为主体的革命大批判的骨干队伍。"},{"type":"paragraph","text":"这支紧密联系群众、朝气蓬勃的骨干队伍，在毛主席革命路线的指引下，一杀上大批判的战场，就立即显示出巨大的威力。工人评论员，是经群众民主推选出来的，多数是车间、班组的积极分子和骨干。他们开动机器，是生产的闯将；挥动笔杆，是革命大批判的先锋。工人评论员对毛主席最忠，跟毛主席最紧，对阶级敌人最恨，和群众感情最深。群众的脉搏跳动，他们最清楚；阶级敌人吹什么风，他们最敏感。他们写的文章用的是群众的话，写的是群众关心的事，有理有据，一针见血，群众打心眼里欢迎。"},{"type":"paragraph","text":"由于这支以工人为主体的骨干队伍充分发挥了带头作用，全厂的革命大批判出现了崭新的局面。当大批判稍一放松时，他们就抓住群众中的活思想，把思想工作做到人的心坎上，热情帮助大家迅速站到斗争的最前列；当大批判遇到阻力和干扰时，他们能及时分析阶级斗争的新动向，不断提出大批判的新课题，为开展群众性的大批判排除干扰，扫清障碍；当运动发展不平衡出现了“死角”时，他们就用传播先进经验的方法，促使后进迎头赶上；当有的人批修和斗私脱节时，他们便发扬理论联系实际的革命学风，既做批修的闯将，又做斗私的模范，带头把大批判引向灵魂深处。"},{"type":"paragraph","text":"为了更加充分地发挥“工人评论组”的作用，革委会和支左人员还遵照毛主席关于“工人阶级也应当在斗争中不断提高自己的政治觉悟”的教导，十分重视加强这支骨干队伍的思想建设。他们经常和“工人评论组”的同志一起，带着斗、批、改的问题活学活用毛主席著作，斗私批修，改造世界观，总结和交流在大批判中活学活用毛泽东思想的经验，不断帮助他们用毛主席关于无产阶级专政下继续革命的理论武装头脑，培养一不怕苦、二不怕死的革命精神，永远为捍卫毛主席的革命路线朝气蓬动地战斗。"},{"type":"paragraph","text":"重型机器厂革委会和支左人员经过实践，深深地体会到：“工人评论组”是领导的好参谋，群众的好向导。有了他们，革命大批判就有了战斗的突击队，斗、批、改就有了开路的先锋队。（红工文、沈司支）"}],"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}