{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本报邀请部分老同志和有关部门负责人座谈学习政府工作报告  维护国家稳定是压倒一切的头等大事","authors":[],"dates":[{"year":1990,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报邀请部分老同志和有关部门负责人座谈学习政府工作报告"},{"type":"paragraph","text":"维护国家稳定是压倒一切的头等大事"},{"type":"paragraph","text":"本报北京４月８日讯  ７日上午，本报编辑部邀请部分老同志和有关部门负责人，座谈学习李鹏总理在七届人大三次会议上作的政府工作报告的体会。刘澜涛、章蕴、康世恩、陈野苹、李力安、刘丽英、于洪恩、何东昌、宋德福等９位同志先后在会上发言。他们一致认为，李鹏总理在政府工作报告中强调稳定发展完全正确，非常重要。国家、社会的稳定，是全国各族人民的根本利益之所在。人心思稳定，人心盼发展，稳定发展是人心所向，众望所归。每一个共产党员、共青团员，每一个公民，都应为社会的稳定，为国家的长治久安，为祖国政治经济的进一步发展，作出自己的努力。"},{"type":"paragraph","text":"稳定发展是全国各族人民的共同心愿"},{"type":"paragraph","text":"中顾委常委刘澜涛同志首先发言。他说，我们饱尝了不安定和动乱的痛苦和教训，深感维护国家、社会稳定的重要性。历史已经充分证明，稳定和发展是密切相联的，没有稳定，动乱不止，什么事也干不成，社会主义事业就发展不起来。"},{"type":"paragraph","text":"中顾委常委康世恩同志发言说，社会稳定，经济发展，是全国各族人民的共同心愿。改革开放、治理整顿只有在社会、政治稳定的前提下才能顺利进行。因此，我们要十分珍惜来之不易的稳定形势，自觉维护和发展安定团结的政治局面。"},{"type":"paragraph","text":"中顾委委员李力安同志说，李鹏总理在政府工作报告中强调稳定发展，代表了全国绝大多数人民的意愿。国家要昌盛，人民要幸福，就必须进行社会主义的物质文明和精神文明建设。这不仅需要有一个和平的国际环境，更需要有一个安定的国内环境。稳定是发展的前提。没有一个长久的稳定的局面，什么改革，什么建设，统统搞不成；什么昌盛，什么幸福，一切都会落空。"},{"type":"paragraph","text":"维护稳定是各党派各民族的神圣责任"},{"type":"paragraph","text":"“坚持和完善中国共产党领导的多党合作和政治协商制度，认真执行民族政策，加强民族团结，对维护国家的长治久安有特别重要的意义”。刘澜涛同志的发言着重谈到了这一点。他说，维护国家的稳定团结是我们共产党和各民主党派共同的责任。充分发挥各民主党派、无党派人士的参政议政的作用，在爱国主义和社会主义两面旗帜下，团结一切可以团结的力量，致力于我们的伟大事业，是社会稳定的重要方向。他还说，整个国家安定团结，更离不开各民族的团结。维护中华民族这个大家庭的安定团结，是每个“家庭成员”的共同责任。中国共产党的民族政策是正确的。我国各民族是团结的。四十年来特别是十一届三中全会以来，少数民族地区的经济、文化等各项社会主义事业得到了很大发展。今后，我们要进一步做好民族团结的工作，维护民族地区的稳定，促进民族地区的繁荣。"},{"type":"paragraph","text":"曾任中顾委委员的章蕴同志年事已高，满头银丝。她说：“我是个心脏病人，不能激动，不能多说话，但在今天这个会上，我却要讲讲我的心音。”她说，有了团结，才能有真正的稳定。团结就是力量。我国有１１亿多人口，有５７个民族，在“一个中心，两个基本点”的基础上团结起来，就有力量，就能稳定，就什么困难都不怕。"},{"type":"paragraph","text":"稳定大局要充分依靠发挥工人阶级力量"},{"type":"paragraph","text":"全国总工会副主席、书记处第一书记于洪恩同志说，全心全意依靠工人阶级，是保证我国社会稳定的重要指导思想。我国１．３亿职工群众，是政治稳定、经济发展的强大而集中的力量。广大职工群众要坚持四项基本原则，在稳定大局中立场坚定，旗帜鲜明，充分发挥主力军作用。要在发展经济、推进改革中克服困难，开展竞赛，充分发扬首创精神。他认为，稳定职工队伍是稳定大局的重要环节。他说，当前要千方百计帮助解决由于经济建设方面的困难给一些职工群众带来的生活上的这样那样的问题，进一步稳定全国职工队伍。同时，要加强工人阶级队伍的自身建设，提高职工群众的思想觉悟，增强主人翁责任感，建设起一支有高度政治觉悟的职工队伍，在稳定大局、建设社会主义伟大事业中发挥更大的作用。"},{"type":"paragraph","text":"做好青年的思想政治工作极为重要"},{"type":"paragraph","text":"老一辈对青年一代寄予殷切的期望，整个社会都在关心青年学生的思想政治工作。几位发言的同志从不同的侧面谈到这个问题。康世恩同志认为，促进政治、经济和社会的进一步稳定发展，必须要有思想稳定做保证。他说，所谓思想稳定，就是要把全党、全国人民的思想统一到党的基本路线上来，坚持“一个中心，两个基本点”，调动广大人民群众的积极性，共同为建设有中国特色的社会主义而奋斗。这就要加强思想政治工作，尤其要做好青年的思想政治工作。广大共产党员，特别是党的领导干部，要给青年作表率，以实际行动树立实干、公正、廉洁、奉献的形象；全社会都要肩负起教育青年的责任，关心青年一代的成长。今天的青年一代是可爱的，是可以信赖的，完全能够成为社会主义事业的可靠接班人，关键在于引导和教育。这就必须坚持四项基本原则，旗帜鲜明地反对资产阶级自由化。"},{"type":"paragraph","text":"国家教委副主任何东昌同志分析说，现在全国的政治、经济、社会情况是稳定的，目前高等学校总的来看也是稳定的。这说明广大青年学生在政治上、思想上有了可喜的进步。应该说，这一代青年学生是大有希望的。去年春夏之交发生的那场政治风波中，很多高校学生被卷进去了。这与国际的大气候有关系，与国内的资产阶级自由化思潮长期泛滥有关，也与我们工作中的某些失误有关系。对青年学生，我们要本着热情关心、严格要求的精神，耐心地加以帮助、引导。即使有些学生犯了错误，甚至犯了严重的错误，只要他愿意认真改正，就要给以帮助，多作教育工作。"},{"type":"paragraph","text":"共青团中央书记处第一书记宋德福同志发言，强调“共青团应该积极为稳定作贡献”。他说，今年年初以来，团中央在广大青少年中广泛开展学雷锋、学赖宁、学“二兰（潘星兰、杨大兰）”的活动，最近又组织了“奋斗者的足迹报告团”，通过生动具体的事例对青年进行爱国主义和社会主义教育，深受青年的欢迎。实践证明，爱国主义这面旗帜对青年很有吸引力。我们各级共青团组织一定要继续动员和组织广大团员、青年为维护稳定，推进社会主义现代化建设，贡献自己的青春和力量。"},{"type":"paragraph","text":"维护稳定必须抓好廉政建设"},{"type":"paragraph","text":"中纪委常委刘丽英结合纪检工作，谈了维护稳定与反腐败的关系。她认为，维护国家、社会的稳定，必须狠抓廉政建设，必须反腐败。对于反腐败，我们党是重视的。她列举了中纪委查处的一些重大违纪案件后说，从整体上看，我们党是好的，绝大多数党员是好的。但是，党内确有腐败分子，决不可以等闲视之，掉以轻心。查处大案要案的工作要继续抓紧，一抓到底。廉政工作要见诸行动，常抓不懈，取得成效，昭告于民。这对维护、促进全国稳定至关重要。当然，没有国家、社会的稳定，反腐败、抓廉政建设也无从谈起。有了稳定的环境，才能依法严惩腐败。她说，去年春夏之交那些“精英”们掀起的那场政治风波中提出的所谓“惩治腐败”口号，正如邓小平同志所说的，这个口号仅仅是他们的一个陪衬。而其核心是打倒共产党，推翻社会主义制度。"},{"type":"paragraph","text":"李力安同志结合分析“文化大革命”和去年那场风波的教训，指出用辩证唯物主义的观点看待事物的重要性。他说，不能因为看到一些腐败现象，就把党和政府看得漆黑一团，就大轰大嗡，又冲又闹，以为这样就能解决问题，岂不知这些天真而又十分错误的想法和行动，往往会被敌对分子所利用，产生严重的恶果。我们一定要接受过去的经验教训，像爱护自己的眼睛一样爱护安定团结的政治局面。"},{"type":"paragraph","text":"搞好党的建设是稳定政治的核心"},{"type":"paragraph","text":"中顾委委员陈野苹同志发言说，稳定政治、稳定经济、稳定社会，关键是稳定政治，而稳定政治的核心问题是真正把我们的党建设成为更成熟、更坚强、更富有战斗力的工人阶级先锋队。早在１９８０年，邓小平同志就指出，我们人民的团结，社会的安定，民主的发展，国家的统一，都要靠党的领导。正因为如此，把我们党建设好，我们党就能够领导全国各族人民进一步稳定发展政治和经济。他对当前加强我们党的建设提出四条建议：第一，要始终把思想建设放在首位，坚持用党的基本路线和基本理论统一全党的思想和行动。第二，要切实建设好领导班子，使领导权牢牢掌握在忠于马克思主义的人手中。这既是一个十分迫切的现实问题，也是一个至关重要的战略问题。第三，要密切党和人民群众的血肉联系。党的十三届六中全会已专门作了决定，我们一定要坚决贯彻执行。第四，要充分发挥基层党组织的战斗堡垒作用和党员的先锋模范作用。把基层党组织建设好了，整个党才会有坚强的战斗力。共产党员要增强组织性纪律性，为发展全国的安定团结局面，为社会主义现代化建设作出新贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘澜涛","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}