{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":9,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"联系实际学理论积极热办民兵","authors":[],"parts":[{"type":"paragraph","text":"海南文昌县人民武装部党委紧密联系思想实际，认真学习毛主席关于理论问题的重要指示，破除在对民兵工作认识和态度上所反映出来的资产阶级法权思想，提高了党委“一班人”为巩固无产阶级专政做好民兵工作的自觉性。"},{"type":"paragraph","text":"破“低人一等”的思想，热爱民兵工作"},{"type":"paragraph","text":"文昌县武装部党委的成员，绝大多数是从野战部队调来的。有的同志认为，调到武装部工作不光彩，做民兵工作是“低人一等”。针对这一思想，部党委认真学习了马克思关于“无产阶级专政的首要条件就是无产阶级的军队”的论述和毛主席关于“兵民是胜利之本”的教导，联系本县民兵在一九六二年配合部队活捉美国飞贼的英雄事迹，联系民兵在参加社会阶级斗争、巩固农村社会主义阵地中发挥重大作用的大量事实，批判林彪一伙散布的“民兵无用论”。大家认识到，民兵同解放军一样，都是无产阶级专政的柱石，都是对外反侵略、对内防复辟的重要力量，要巩固无产阶级专政，必须加强民兵建设。在认清民兵工作重大意义的基础上，党委全体成员又认真学习了革命导师关于国家机关工作人员是“社会的负责的公仆”（《法兰西内战》第五六页）的论述和毛主席关于“我们一切工作干部，不论职位高低，都是人民的勤务员”的教导，对做民兵工作“低人一等”的思想进行了剖析，使大家明确了三个问题：一、在社会主义事业中，上或下，“官”或民，在机关或下基层，在野战部队或在武装部门，只是战斗岗位的转移，工作分工的不同，决没有高低贵贱之分；二、在社会主义条件下，阶级敌人也经常利用我们干部职务的高低、革命分工的不同，煽起不满情绪，使一些人迷失方向，甚至变成阶级敌人复辟资本主义的社会基础。如果我们不警惕，不正确对待革命的分工，把到武装部工作看作是“不光彩”，那就很容易上阶级敌人的当；三、“低人一等”思想的实质，是资产阶级思想的影响，是“私”字作怪。只有认真斗私批修，才能做到党叫干啥就干啥，做无产阶级专政下继续革命的先锋战士，为巩固无产阶级专政一心做好民兵工作。"},{"type":"paragraph","text":"破“比高低”的思想，自觉接受县委一元化领导"},{"type":"paragraph","text":"过去，有的党委成员从资产阶级等级观念出发，错误地同县委“论大小，比高低”，认为“大家都是县团级，不存在谁领导谁的问题”。当武装部的某些建议和要求没有得到县委同意时，地方中心工作与民兵工作发生矛盾时，有些同志就自觉不自觉地流露出不尊重县委领导的情绪。这次学习中，他们对如何自觉接受县委一元化领导的问题进行了分析研究，总结了经验教训，从根本上提高了接受县委一元化领导的自觉性。党委委员、副部长吴清进是抗日战争时期入伍的老同志，可是他在带领部里同志参加县委工作队时，积极主动地给比自己资历短、级别低、年纪小的县委干部当好“参谋”，自觉接受工作队长的领导，并结合县委中心工作开展民兵工作，使党的中心工作和民兵工作都做得很好。"},{"type":"paragraph","text":"破贪图安逸的思想，发扬艰苦奋斗作风"},{"type":"paragraph","text":"这个武装部的党委成员多数是从战争年代过来的老同志，近几年来，有的同志由于放松了学习，滋长了贪图安逸、追求享受的思想，因此，下乡蹲点少了，联系群众少了。在这次学习中，他们反复学习毛主席关于“无产阶级中，机关工作人员中，都有发生资产阶级生活作风的”指示，回想旧社会的苦和夺取政权时的那股革命热情和拚命精神，受到了深刻的教育。党委副书记、部长吴坤太激动地说：“在革命战争年代，我这个穷孩子跟着毛主席闹革命，一心想的是解放穷苦的老百姓，浑身有使不完的劲；今天，自己却把过去的历史当作资本，追求享受，这怎么能对得起毛主席，对得起革命先烈呢！”副政委谢芝华说：“我们要在政治上反复辟，必须在思想上防腐蚀，抵制资产阶级生活作风的侵蚀，艰苦奋斗不忘本，继续革命不停步。”大家还纷纷表示，为了巩固无产阶级专政，要破除贪图安逸、追求享受的资产阶级思想，永远保持过去革命战争时期的那么一股劲，深入基层调查研究，密切联系群众，为加强民兵建设贡献自己的力量。"},{"type":"paragraph","text":"（工作组）"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}