{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论我国古代山水诗的阶级性(未完)","authors":[],"dates":[{"year":1961,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南京师范学院中文系《中国文学史》教材编写组"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我国古代文学中的山水诗有没有阶级性?表现在哪里?怎样分析评价?这是近来文艺界十分关心的问题，也是我们在编写文学史教材中所遭遇到的难点之一。我们认为对于这个问题的深入研究，不仅可以彻底批判资产阶级学者认为山水诗没有阶级性，从而否认文艺有阶级性的谬论，同时对于繁荣社会主义文学艺术是有借鉴作用的，因此，我们在教材编写过程中，对于这个问题展开了热烈的讨论，基本上取得了一致的意见，在这里提出来，请同志们批评指教。"},{"type":"paragraph","text":"关于山水诗有没有阶级性的问题，早在左联时期，文艺界开展了文艺作品有没有阶级性的一场辩论中，就有人提出来了。反动的买办文人梁实秋就说过:“歌咏山水花草的美丽，可有阶级的分别吗?没有的，”(一)当然，在今天公然拥护梁实秋的文艺主张的人是没有了，但是这种思想影响却仍然存在，而且还有一定的市场，蒋孔阳先生在他的《文学的基本知识》一书中，对于某些描写山水自然美的作品，就认为“只是把客观存在的自然的美，真实地艺术地表现了出来，你能说它们有什么阶级性呢?”(二)当这种观点受到批判时，就有张启城替他出来辩护。他说:“不带有任何阶级性的艺术作品是客观存在的。”并认为在艺术的各个领域中，“都毫无例外的存在三种不同类型的作品:具有强烈阶级性的作品，阶级性比较薄弱的作品以及没有阶级性的作品。”(三)哪些作品是没有阶级性呢?在他们看来，描写自然美的山水诗就没有阶级性。究竟山水诗有没有阶级性?表现在哪里?怎样分析评价?如果说山水诗有阶级性，那么，为什么能引起不同时代不同阶级的人们的欣赏和喜爱?这与修正主义者所谓“人类共同的美感”有什么区别?本文试图通过我国古代文学中的山水诗的阶级性的分析评价来解决这些问题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"关于山水诗的阶级性问题，我们认为既是一个艺术美与自然美的关系问题，也是一个艺术美与生活美的关系问题。毛主席早已讲过:“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。”(四)既然文艺作品是社会生活在作家头脑中反映的产物，那么，它必然要经过作家的分析、选择、判断和概括，也就不能不受到作家世界观和立场的影响，作为文艺作品的山水诗并不例外。当然，自然界并不是社会组织结构，山水景物是没有思想意识的，本身也是没有阶级性的。但是山水景物通过作家头脑反映到创作中，就变成了“人化了的自然”，就赋予了人的主观思想感情色彩。所谓“艺事必借兴会，乃得淋漓尽致”。(五)人们通常所说的“情景交融”也就是指的这个意思。在阶级社会里，作家的这种主观思想感情必然打上阶级烙印，不过山水诗的阶级性不象表现社会生活的作品那样鲜明、强烈，有些山水诗的阶级性比较隐晦曲折。但不管怎样隐晦曲折，它总脱离不了一定的时代，一定的阶级的需要和作家的思想倾向，从我国古代文学中的山水诗来看，可以说明这个问题，"},{"type":"paragraph","text":"在这里，我们要说明的是:通篇纯客观地照相式地描写山水的诗歌，在我国文学史上是没有的。本文所说的我国古代文学中的山水诗则是指那些主要是从欣赏山水出发，重点在于刻划山水景物的诗作，当然在阶级社会里，山水诗的创作者绝大多数是地主阶级出身的封建士大夫。劳动人民由于受到阶级压迫剥削，受到物质、文化的限制，他们没有封建士大夫那样的闲情逸致去纵情于山水之间，但不等于说劳动人民不喜爱山水，不能欣赏山水景物，不能创作山水诗。事实上，劳动人民是最能欣赏它们的，他们总是把山水的欣赏与实际生产斗争经验联系在一起的。譬如，古代的船夫们往来于长江上游，总结了渡越瞿塘险峡的经验，就曾唱出了:“淫豫大如马，瞿唐不可下；淫豫大如牛，瞿唐不可流”。(《淫豫歌》)比喻生动而目的在于指导航行的歌曲。还有渔民们沿着长沙到衡山之间的湘水，边航行边打渔，唱出了:“帆随湘转，望衡九面。”(《湘川鼓者歌》)那样带有概括这一段湘江特征的美丽诗句，"},{"type":"paragraph","text":"当然，在中国文学史上，山水诗的产生并形成一个流派，是在阶级社会出现以后的事情。它是有一个发展过程的，我们知道，在原始社会里，由于生产力的低下，人们对于自然的认识不够，对某些自然物产生恐怖的心理，对于美的概念是带有简陋的特点的，跟后代所说的欣赏山水景物还有距离。但是，随着生产力的不断提高，随着人们向大自然作斗争的逐步深入，随着原始艺术的发展，也出现了一些以解释自然和以表现征服自然的愿望为主的作品，不过，这不是什么山水诗。进入阶级社会以后，较早的在《诗三百篇》里也只是出现一些描写山水景物的行句，比如《小雅·采薇》:“昔我往矣，杨柳依依。今我来思，雨雪霏霏。”到了《楚辞》，描写山水景物的佳句就更多了。比如，《九歌·湘夫人》:“嫋嫋兮秋风，洞庭波兮木叶下。”《九章·涉江》:“深林杏以冥冥兮，乃猨狖之所居。山峻高以蔽日兮，下幽晦以多雨。霰雪纷其无垠兮，云菲菲而承宇。”这些描写山水自然景物的句子，都是为作品的思想内容服务的。请看《采薇》:紧跟在“昔我往矣”四句后面的是“行道迟迟，载渴载饥，我心伤悲，莫知我哀。”而屈原虽然第一个优美地画出了洞庭秋色:“嫋嫋兮秋风，洞庭波兮木叶下，”但这两行诗还是为《湘夫人》的主题思想服务的。戴东原说的好:“写水波，写木叶所以写秋风，皆所以写神不来，冷韵凄然。”(六)而《涉江》这几行描绘了淑浦山林中荒寒幽黯的景色，也从而映现了屈原政治上的愤懑愁苦的心情。可见在《诗三百篇》和《楚辞》中自然景物的描写都是有着一定的思想倾向，为抒情或叙事服务的，三国时代曹操《步出夏门行》的“一解”:“秋风萧瑟，洪波涌起。日月之行，若出其中，星汉灿烂，若出其里。”歌颂了壮阔的大海，同时也寓托了诗人争霸天下的政治野心，把这种政治野心融和到浩瀚无际的沧海中去，其思想倾向和具体的阶级内容是十分明显的。不过，象这样描写山水的作品在当时还是为数不多的，其后象东晋初的庾阐、顾恺之等人也有不少山水诗的创作，但直到晋宋之交的谢灵运才大量形诸吟咏。这当然是有一定的社会基础的。东晋以后，南朝的经济和社会生产有相当的发展，文化也比较发达，而统治集团的生活淫侈腐朽，政治的极端黑暗，也是极为惊人的。作为东晋世族大地主的谢灵运，在政治上与刘宋统治集团发生矛盾，遭受到排挤和打击，对当时现实有一定程度的不满，于是“肆意游遨，遍历诸县”寄情于山水，“所至辄为诗咏，以致其意”(七)作者通过自然景物的描写，寄托了自己的消极遁世的思想，发泄了个人政治上的愤懑和失意。但在玄言诗已成为文坛上一股逆流的当时，山水诗的大量出现，确实给文学带来了新的内容，扩大了诗歌的创作领域。正如刘勰所说:“宋初文咏，体有因革，庄老告退，而山水方滋。”(见《文心雕龙·明诗》)在这里，刘勰认为当时“庄老告退”是不符合实际的。老庄思想并没有告退，而玄言诗的影响仍然存在。所以在谢灵运的山水诗中有关自然景色的歌咏经常是与玄言的抒唱互相间杂的。这种情况说明了封建士大夫的游山玩水不是没有目的的，他们的山水诗，不是没有思想内容的纯自然的翻版，而是由于情动于中，假托山水来发泄的。同时代的庐山诸道人在其《游石门诗》序中就说过:“悟幽人之玄览，达恒物之大情，其为神趣，岂山水而已哉。”(八)后来的大诗人白居易也指出过:“谢公才廓落，与世不相遇。壮志郁不用，须有所泄处；泄为山水诗，逸韵皆奇趣。”(《读谢灵运诗》)"},{"type":"paragraph","text":"还需要补充说明的是:谢灵运的大规模从事游山玩水是与他那世族大地主的阶级地位分不开的。《宋书·谢灵运传》说他:“因父祖之资，生业甚厚，奴僮既众，义故门生数百。凿山浚湖，功役无已。”又说:“寻山陟岭，必造幽峻，岩嶂千重，莫不备尽登蹑。”他每次出游，随从者有数百人之多，有一次为了游山方便，竟使人从始宁县南山砍伐树木，开辟路径，一直到临海地界，以致“临海太守王琇惊骇，谓为山贼。”(九)这充分说明谢灵运的山水诗是在世族豪门的剥削生活和消极逃避现实的思想的基础上产生的。当然，过去有人把他作为山水诗派的开创人，这一点我们并不否认。"},{"type":"paragraph","text":"从山水诗的产生和大量出现井形成流派来考察，文学史的事实告诉我们:它是有阶级性的——封建士大夫的阶级性是基本的，也就是说，只有那些不从事劳动生产的剥削阶级，如谢灵运之流，才有空闲登山临水，目眺心赏，然后抒写为诗歌，正如谢灵运自己所说，“樵隐俱在山，繇来事不同。”(十)是的，砍樵的人终年辛勤劳动，但却衣不蔽体，食不充饥，过着牛马不如的生活，那里还有闲心思去欣赏“江山共开旷，云日相照媚”呢?和这位亦官亦隐的大地主谢灵运比较，虽然都在山中，但毕竟是“繇来事不同”了。"},{"type":"paragraph","text":"既然山水诗有阶级性，那么，它的阶级性表现在哪里?应该怎样分析评价?这虽然是一个比较复杂的问题，但并不是不可理解的。我们认为:我国古代文学中山水诗的阶级性首先表现在经过作家艺术构思所创造的作品的“意境”中。比如王维的《终南山》:"},{"type":"paragraph","text":"太乙近天都，连山到海隅。"},{"type":"paragraph","text":"白云回望合，青霭入看无。"},{"type":"paragraph","text":"分野中峰变，阴晴众壑殊。"},{"type":"paragraph","text":"欲投入处宿，隔水问樵夫。"},{"type":"paragraph","text":"在这首诗里，作者描写了高极天都，横连海隅的终南山，气势雄伟。手法极其夸张，富有浪漫气息。但是，在这里诗人感兴趣的只是山气的变化，青霭的乍有乍无，白云的冉冉回合，以及中峰的高峻。诗人欣赏着，漫步着，十分悠闲自得，只可惜夕阳西下，该找个宿处了。于是诗人隔水向一个砍柴的樵夫打听。从整个画面来看，有山，有水，有人物，但终南山是歌咏的重点，而人物只是简单的勾勒，所占的地位是极不重要的。樵夫这个人物形象，在诗中的地位不过是点缀而已，所谓“写山水点景人物，以山水为主，人物为配”(十一)象这样的一个境界，正是中国封建士大夫的山水画的基本特征，符合了封建士大夫的审美观点，同时可以看出作品的思想内容是反映了封建士大夫阶级的闲情逸致，这种封建土大夫的阶级性难道不是很明显吗?又如杜甫的《望岳》诗:"},{"type":"paragraph","text":"岱宗夫如何，齐鲁青未了。"},{"type":"paragraph","text":"造化钟神秀，阴阳割昏晓。"},{"type":"paragraph","text":"荡胸生层云，决皆入归鸟。"},{"type":"paragraph","text":"会当凌绝顶，一览众山小。"},{"type":"paragraph","text":"这首诗是杜甫二十四岁赴京兆贡举不第，壮游山东时遥望泰山所作。同样是写山，同样是表现山势雄伟、山气变幻，但前者却以恬淡结束，而后者从开始到篇末气势磅礴，始终不衰，始终向上。“会当凌绝顶，一览众山小”，令读者也随着诗人一样心胸浩荡，眼界空阔，身在岳麓而神游岳顶，满怀着“登泰山而小天下”的壮志。诗人在这里所抒写的情景，与他的“忤下考功第”的具体处境是密切关连着的。诗人说目前虽身在岳下，然而壮心激越，终当登岳，终当“凌绝顶，一览众山小”的。这正是《望岳》和《终南山》给读者的感受所以不同的根本原因。虽然，王维和杜甫同样出身于封建士大夫阶级，所写的题材又是那样的接近，但是，通过作品“意境”所反映的在不同情况下的思想表现却是完全不同的。前者是心存恬淡，后者是志在进取。如果说《终南山》反映了封建士大夫优哉游哉的情趣，《望岳》则显示出封建土大夫猎取功名不甘雌伏的心意。都可以看出封建士大夫的阶级性。"},{"type":"paragraph","text":"(未完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}