{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"时代的画卷　战斗的艺术——《全国美术作品展览》观后","authors":["小峦"],"dates":[{"year":1974,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"时代的画卷　战斗的艺术"},{"type":"paragraph","text":"——《全国美术作品展览》观后"},{"type":"paragraph","text":"小峦"},{"type":"paragraph","text":"为庆祝新中国成立二十五周年在北京隆重开幕的一九七四年《全国美术作品展览》，展示了批林批孔以来全国美术创作的丰硕成果。今年的美展在思想内容和艺术质量方面，都比去年有很大提高。油画、版画、中国画、雕塑等都出现了一批好的和比较好的作品，生动地体现了在批林批孔运动推动下，我国社会主义美术创作日益繁荣兴旺的大好形势，令人振奋。"},{"type":"paragraph","text":"鲜明的时代精神，强烈的战斗性和亲切的现实感，是这届美展一个最突出的特点。一走进展览厅，一大批及时反映当前声势浩大的批林批孔运动的作品，以饱满的政治热情，生动的艺术形象，给观众以强烈的感染。看！工人阶级的理论队伍，第一次登上了历史的讲台，评说“千秋功罪”；农民画家用画笔表达了亿万贫下中农的共同呼声：“决不允许开历史倒车”；年轻的解放军战士拿起笔，勇敢地向“大圣人”挑战；亿万军民共同批林批孔，坚定不移地团结在以毛主席为首的党中央周围，汇成一股势不可当的革命洪流。从这些充满战斗气息的画面中，我们清楚地看到，在祖国的大地上，到处是批林批孔的战场，到处洋溢着学习、批判的战斗气氛。这次美展还有一大批反映无产阶级文化大革命中涌现出来的新生事物、表现我国社会主义建设新面貌的作品。我们从这里看到了首都的新貌，沸腾的矿山，飞泻的“银河”，丰收的山村，这些作品以生动的形象，再现了社会主义新生事物的蓬勃成长，展示了无产阶级文化大革命给人们带来的深刻的思想变化，表现了社会主义到处都在阔步前进这一重大主题，给人们以巨大的鼓舞和教育。特别令人兴奋的是，中国画、版画、雕塑等在反映阶级斗争，表现重大题材方面都有了进一步的探索和突破。例如这次画展中，许多画种都表现了西沙自卫反击战这一重大题材。这些作品，不仅密切配合了现实的政治斗争，在表现手法上，也有不少创新和发展。"},{"type":"paragraph","text":"为无产阶级政治服务的美术作品的大量涌现，是社会主义美术创作繁荣的表现，是美术战线形势大好的根本标志。但是，大好形势下仍然存在阶级斗争。林彪反党集团利用美术颠倒历史，树碑立传，为其在政治上“克己复礼”制造反革命舆论。林彪反党集团被粉碎后，美术界一小撮别有用心的人，继续利用绘画兴风作浪，歪曲丑化社会主义现实，发泄他们对党对社会主义的不满和仇恨。不久前被揭露和批判的一些黑画就是这样的货色。在他们笔下，光明变成了黑暗，幸福变成了灾难。批林批孔运动广泛开展以来，广大工农兵群众和革命美术工作者以马克思主义、列宁主义、毛泽东思想为指导，批判了刘少奇、林彪的修正主义文艺路线，批判了形形色色的修正主义文艺思潮，批判了资产阶级利用美术搞复辟的罪行。通过这场斗争，增强了革命团结，扩大了队伍，推动了美术革命。经验证明，大好形势是从斗争中取得的。文化大革命以来美术创作取得这样的成就，就是在两条路线斗争中坚持毛主席革命文艺路线，对刘少奇、林彪及其代表的反动阶级在美术战线上的资本主义复辟活动进行批判和斗争的结果。要使美术更好地为现实的阶级斗争和路线斗争服务，发展美术战线的大好形势，就必须坚持马克思主义的斗争哲学，坚持批判修正主义，批判资产阶级。只有这样，无产阶级才能牢固地占领美术这个阵地。"},{"type":"paragraph","text":"要充分地发挥美术武器的战斗作用，更好地为现实的阶级斗争和路线斗争服务，必须努力学习革命样板戏的创作经验，坚持毛主席关于文艺创作典型化的原则，努力塑造工农兵英雄人物的典型形象。"},{"type":"paragraph","text":"美术是一门造型艺术，有其特殊性。我们知道，任何巨大的单幅画，都不能象小说、戏剧、电影这些文艺形式那样，充分展现生活中矛盾斗争的发展过程，而总是只能表现一个瞬间和有限的空间。因此，美术创作必须更注意选择典型的环境，典型的人物，典型的瞬间，以塑造典型的艺术形象。一幅具有典型意义的美术作品，通过巧妙的艺术构思所创造的深远意境，完全可以使观众浮想联翩，用自己的想象去丰富和补充画面上没有出现的东西，做到画外有画，达到突破时间和空间的局限。这里我们不妨以《步调一致才能得胜利》和《地下长城》为例。"},{"type":"paragraph","text":"《步调一致才能得胜利》表现的是毛主席当年在湖南桂东沙田亲自颁布“三大纪律八项注意”这一伟大的历史事件。作品精心塑造和着力表现了伟大领袖毛主席的光辉形象和伟大思想。在朝阳初升的清晨，在一个充满革命气氛的山村，毛主席站在青葱苍翠的茂竹旁，打着手势，逐条逐句地向红军指战员讲解“三大纪律八项注意”。从毛主席深邃的目光和严肃的面部表情中，从广大指战员悉心聆听毛主席教导的神态中，观众被带进了具有历史意义的火红年代，而且引起了丰富的联想：在中国革命的战斗历程中，我们每胜利地前进一步，不都是由于毛主席为我们制定了正确的革命路线，不都是由于我们步调一致地沿着毛主席指引的方向前进才取得的吗？特别在当前普及、深入、持久地进行批林批孔运动的时候，我们更要步调一致地贯彻执行毛主席的革命路线，夺取更大的胜利。这正是这幅作品主题思想的现实意义。《地下长城》的一个侧面，形象地表现了毛主席的“深挖洞，广积粮，不称霸”的伟大战略方针。在宽畅明亮，运输繁忙的地下坑道中央，一位英姿飒爽的女民兵战士，指挥着川流不息的备战大军。从这幅画可以看出，我国亿万军民为了保卫社会主义祖国，防止和反击帝国主义、社会帝国主义的侵略，正严阵以待，时刻紧握手中枪，加紧战备，不管侵略者从天上来，海上来，陆上来，都叫他们有来无回。画面表现的是一座地下长城，但观众却可以深刻地感到：用毛泽东思想武装起来的中国亿万军民更是一座打不破的钢铁长城。这幅作品的艺术处理也较有特色，那将开出画面的汽车，以及正在走出画面的一群工人的动态，把观众也引出了画面，引向画面没有交代的更宽广的空间。这两幅画的思想容量和艺术效果都突破了画面本身的局限，从而使画内有限的形象与画外深邃广远的境界相沟通，同社会的现实斗争相联系。"},{"type":"paragraph","text":"美术作品要塑造典型的艺术形象，必须象恩格斯指出的那样，善于对“人物的有代表性的性格”进行“卓越的个性刻画”。文艺是用具体的、感性形象反映生活的。美术作品主要不是靠文字达意，靠标题说话，而应该靠形象本身说话，靠人物的动态、眼神和整个画面去表现作者要说的内容，体现作品的主题思想。因此，它更需要塑造栩栩如生的具有鲜明个性的典型形象。即使是景物描写，也应该有独特的色彩和气氛。只有这样的作品，才能使读者和观众产生如闻其声、如见其人、如临其境的感受。革命文艺所塑造的工农兵英雄形象，必须深刻地揭示出我们这个时代和阶级的本质特征来，但是，艺术典型的这种共性也只能通过个性去表现。毛主席说：共性“包含于一切个性之中，无个性即无共性”。社会主义的文艺只有通过鲜明的个性，才能更充分地表现无产阶级的共性。这次美展中的《连续作战》和《课前》就很能说明这个问题。这两幅画虽有不少相同之处，比如反映的题材都是批林批孔；画中人物都是解放军战士；画面的人物都在写批林批孔的稿子。但是，它们给观众却无雷同之感。为什么？就在于跃入观众眼帘的是两个各有鲜明个性的艺术典型。《连续作战》中的战士是一个具有小老虎性格的人物。画面表现一位身背钢枪的战士，坐在坦克车旁，垫着炸药包，抓紧训练的间隙，认真地写批判林彪修正主义路线的稿件。作者通过他脸上的汗珠，紧咬着的嘴唇，愤怒的目光，脚蹬树根的有力动作和全神贯注的神情，生动表现了他连续作战的精神。《课前》是摄取了一位战士整理着刚写完的批林批孔辅导讲稿的瞬间形象。从桌上的闹钟和两支燃尽的蜡烛，从窗外远处司号员的侧影，从床上叠得整整齐齐的被褥，告诉观众这位战士已奋战了整整一个通宵，从而生动表现了我军顽强的斗争精神和“小人物”敢批“大圣人”的革命精神。我们从两个战士的形象中看到了共同的东西，这就是无产阶级革命战士高度的阶级斗争、路线斗争觉悟和宝贵的革命热情。但是，这两个形象又是如此富有自己的个性，如果说《连续作战》中战士的身上充满着一股“虎”劲，那么，在《课前》中战士的身上则是充满着一股“韧”劲。正如恩格斯指出的：他们“每个人都是典型，但同时又是一定的单个人”。"},{"type":"paragraph","text":"有些美术作品，从题材、主题、构思一直到画面的人物形象，往往给人以雷同之感，其原因就是他们所表现的人物缺乏鲜明的独特的个性。艺术创作中的雷同化是违反唯物论的反映论的。现实生活中的矛盾是错综复杂的，无产阶级英雄人物所处的具体环境和从事的具体斗争，也是千差万别的，这就使这些英雄人物的性格各各具有自己的特征。反映生活的文艺作品怎么可以把丰富多采的生活弄得简单化，把生活中各有性格特征的英雄人物弄得面目雷同呢？"},{"type":"paragraph","text":"文艺创作中的雷同化，主要原因是作者没有真正深入工农兵火热斗争生活。“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。”对自己表现的对象不了解、不熟悉，不了解英雄人物的英雄事迹，不了解他们崇高的精神境界，怎么能够塑造出成功的艺术形象呢？如果我们的脑子里有几十个、几百个形象，创作时随时能呼之欲出，那情况就会大不一样。所以，我们的美术工作者必须深入工农兵，在三大革命运动实践中“观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料”。《连续作战》和《课前》的作者，本身就是解放军战士，他们亲身参加部队的批林批孔运动，又深入调查了连队理论队伍的建设情况，亲身接触了大量的生动事实，看到了许多原来文化程度不高的普通战士，通过刻苦学习马列著作和毛主席著作，研究儒法斗争和整个阶级斗争的历史，成为连队的理论骨干的生动事例。作者对生活有了比较深切的感受，然后把生活素材加以集中、提炼和概括，才创造出了这两幅受人欢迎的好作品。《步调一致才能得胜利》表现的虽然是革命历史题材，但作者不仅反复认真学习了有关革命历史文献，而且他们也深入井冈山地区，访问老红军战士，熟悉当年井冈山地区的革命斗争史实，熟悉井冈山的自然风貌，才创作出这幅既符合历史真实，又具有深刻现实意义的作品来。这些成功的实践又一次证明了鲁迅所概括的一条创作经验：“宝贵的文字，是用生命的一部分，或全部换来的东西，非身经战斗的战士不能写出”。"},{"type":"paragraph","text":"但是，文艺作品反映生活，并不是机械地照抄生活，不是简单地复制生活，而应该“比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”毛主席这一科学论断，精辟地揭示了文艺源于生活又高于生活的辩证关系。生活是艺术的矿藏，然而它是自然形态的东西，因此必须经过一番去粗取精，去伪存真，由此及彼，由表及里的改造制作功夫，删削那些芜杂的部分，舍弃那些偶然的、琐碎的、非本质的东西，突出那些更带有本质规律性的东西。这就是选择、提炼、集中、概括的过程。只有经过这样的过程，才能在文艺作品中把生活的本质通过具体的形象反映出来。这次美展中象《春风杨柳》、《长城脚下幸福渠》等一些作品所以引人注目，就是因为作者对丰富的生活作了认真的加工和提炼，比较充分地表现了我们社会主义的时代精神。《春风杨柳》表现的是知识青年上山下乡的题材。作者在生活中积累了大量的素材，画了不少素描：有欢送知识青年大会的场面，有挂着欢送知识青年横幅标语在公路上疾驰的汽车，有知识青年在农村劳动的镜头，也有家长来探望子女的情节。但作者没有局限于描绘知识青年上山下乡这一运动的一般现象，而是着力于表现知识青年上山下乡这一社会主义伟大创举的革命意义，表现知识青年对毛主席所指出的这条金光大道发自内心的革命激情。画面选取了当地党组织和贫下中农热情欢迎一群刚到农村的知识青年，并准备给他们上落户第一课的瞬间。从画面上一个个青年的激动、喜悦、沉思的不同表情中，可以看出，毛主席为知识青年指出的上山下乡这条宽广大道，已经铺进了我们整个青年一代的心田。从那位公社干部的兴奋神态和贫下中农的热情表现，我们看到贫下中农对社会主义新农村有了这么一批革命接班人感到多么高兴！如果把知识青年比作杨柳的话，那么党和毛主席对知识青年培养和关怀就是春风，而农村这个广阔的天地则是使他们扎根、生长的土壤。看了这幅画，使我们相信，在毛泽东思想的春风吹拂下，在农村这个广阔的天地里，不久将到处是绿柳成行。所以，这幅画是抓住了知识青年上山下乡这一革命新生事物的本质，从一个侧面生动地反映了社会主义的时代精神。《长城脚下幸福渠》是一幅山水画。画面的近处是一条人工开掘的水渠，清澈的渠水，不息地奔流。水渠的背后，是大片良田，绿油油一望无际。再往后，就是云雾缭绕的燕山和连绵起伏的长城，郁郁葱葱，一扫旧山水画中那些荒山秃岭，枯藤老树的灰暗和萧瑟气氛。看着这幅生意盎然的山水画，我们看到了社会主义农村生气勃勃的新面貌。这不是一般的山和水，而是经过了劳动人民改天换地、重新安排了的社会主义河山。在这幅作品的创作过程中，作者访问了画中的幸福渠的修建者。访问中，当地贫下中农激动地告诉作者，在旧社会，这里严重缺水，人吃水都很困难；然而在社会主义的今天，在党和毛主席的领导下，劈山引水，解决了缺水的困难，农业连年获得丰收，这真是幸福渠啊！所以作者舍弃了自然界山水中的很多非本质的东西，突出表现了渠水给人们带来的幸福，典型地反映了社会主义祖国壮丽河山的崭新面貌。"},{"type":"paragraph","text":"美术创作要坚持典型化的原则，就必须在进一步克服形式主义的影响的同时，批判与肃清自然主义的影响。自然主义是一种跟社会主义文艺创作典型化原则根本对立的资产阶级创作倾向。当前自然主义影响在美术创作中的表现是：对生活的本质与现象、主流和支流缺乏科学分析，对生活原料缺乏概括提炼，往往只抓住生活中的一些表面现象，事无巨细地照搬罗列，使作品的人物形象淹没在烦琐的事件、细节描写之中，而没有做到源于生活又高于生活。这种作品便不能给人以强烈的艺术感染，不能充分发挥革命文艺的战斗武器作用。创作上脱离了典型化的原则，接受自然主义的影响，不仅不能正确反映生活，甚至还会被生活中的某些颠倒事物本质的假象所迷惑，以至歪曲生活的本质，走上修正主义的“写真实论”的邪路。因此，坚持典型化的原则，警惕自然主义的影响对革命美术创作队伍思想上的侵蚀，是当前美术创作上一个值得重视的问题。"},{"type":"paragraph","text":"让我们在已取得的成就的基础上，以党的基本路线为纲，认真学习马克思主义、列宁主义、毛泽东思想，长期深入工农兵火热斗争生活，努力改造世界观和艺术观，加强艺术实践，不断总结经验，画出更多最新最美的图画，使我们的美术作品更好地为无产阶级政治服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}