{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"强烈反对尼克松政府扩大侵略印度支那战争和法西斯镇压  美国人民革命群众运动猛烈兴起  工人、学生等各阶层群众用各种方式英勇投入斗争","authors":[],"dates":[{"year":1970,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"强烈反对尼克松政府扩大侵略印度支那战争和法西斯镇压"},{"type":"paragraph","text":"美国人民革命群众运动猛烈兴起"},{"type":"paragraph","text":"工人、学生等各阶层群众用各种方式英勇投入斗争"},{"type":"paragraph","text":"新华社二十二日讯  华盛顿消息：美国人民反对尼克松政府扩大侵略印度支那战争和法西斯镇压的革命群众运动继续深入地向前发展。各阶层越来越广泛的群众不断用各种方式，投入了这一伟大的革命斗争。"},{"type":"paragraph","text":"在各地的高等学校里，学生把毕业典礼变成抗议尼克松政府扩大侵略印度支那战争的集会。学生们在会场挂起了标语和各种抗议的标志，开展各种形式的斗争。有的学生还占领了讲台，发表抗议演说，而在学校当局讲话时，则退席表示抗议。哥伦比亚大学的毕业典礼上，近千名毕业生在校长讲话时一致退场，表示谴责统治集团对印度支那的侵略战争。马萨诸塞大学、乔治城大学、瓦萨尔女子学院等学校的毕业生在他们参加毕业典礼时穿戴的礼服和帽子上画上表示谴责侵略战争的符号；耶鲁大学、奥柏林学院等许多院校的学生拒绝穿戴传统的礼服，表示对尼克松政府扩大侵略战争和屠杀示威学生的抗议；加利福尼亚大学和波士顿大学等一大批学校因学生的抵制和抗议而取消了毕业仪式。由于在大学中普遍存在强烈的抗议情绪，尼克松政府的重要官员一反惯例，不敢到任何一所大学里去参加毕业典礼和发表演说。美国资产阶级报刊纷纷评论说：“反战情绪改变了美国大学毕业典礼的内容”，“在一个接一个的学校中，学生都有抗议情绪”。"},{"type":"paragraph","text":"学生们还继续举行抗议集会。最近，当美国副总统阿格纽到底特律参加一个宴会时，当地数百名青年在宴会大厅外举行了抗议示威。他们举着标语牌，要人们永远记住美国统治集团在肯特大学、奥古斯塔和杰克逊大学屠杀示威群众的法西斯暴行。"},{"type":"paragraph","text":"美国工人冲破黄色工会的控制也展开了斗争。不久以前，芝加哥福特汽车公司装配厂的两千名工人举行了抗议罢工。在底特律，三万多名工人参加了反对美帝侵柬的罢工，使当地二十家工厂都关门一天。"},{"type":"paragraph","text":"在这同时，艺术家、医务工作者、电影工作人员、律师、牧师、报纸编辑等各界人士也都继续在各个场合开展抗议活动。一批画家为了表示对尼克松政府扩大侵略印度支那战争的抗议，拒绝把他们的作品放到预定六月下旬在意大利威尼斯举行的一个国际性展览会中的美国馆里去展出。纽约的二千名艺术家、美术学院的教师、学生和美术馆工人曾经举行集会，抗议美帝侵略柬埔寨。纽约市的一千名医院护士和护士学校的学生和一批牧师也分别举行了抗议示威游行。六月十五日中午，一个牧师和十九名反对侵略战争的人员还走进国防部，向国防部工作人员表示反对侵略战争。十七日，数百名电影工作者在纽约举行了抗议集会，参加集会的人拿着许多标语牌，上面写着：“我们抗议美国干涉东南亚！”在这以前，纽约的报纸编辑人员在一家纽约报纸上登了一幅有一百多人签名的广告，谴责美国政府对印度支那的侵略行动。"},{"type":"paragraph","text":"在美国人民强大的反对侵略战争、反对法西斯镇压的革命群众运动怒潮的冲击和影响下，美国政府机关工作人员对统治集团的不满情绪逐渐增长，不少人由于反对尼克松政府变本加厉的反动政策愤而辞职。莫里斯征兵局的一个工作人员说：“我再也不能从事征募青年的工作，让青年们去柬埔寨和越南打仗”。"},{"type":"paragraph","text":"美国广大人民不断奋起，英勇战斗，反对尼克松政府对外扩大侵略战争、对内镇压人民的反动政策，充分显示了美国人民日益强烈的革命精神。美国人民坚持战斗，必将打败美国统治集团的法西斯统治。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}