{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阶级分析方法是不是已经过时了?","authors":["小雅"],"dates":[{"year":1957,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"问:阶级矛盾已不是国内的主要矛盾，现在我们分析问题、考察客观事物，是不是还要用阶级分析方法?阶级分析方法是否已经过时了?(读者邵兴国)"},{"type":"paragraph","text":"答:阶级分析方法是马克思主义观察社会事物的根本方法。在阶级社会里，一切社会现象以至人们的思想意识，归根到底，都反映了阶级矛盾和阶级斗争；掌握了阶级分析方法，便可以发现社会事物的本质，便可以判断它们的方向和发展，便可以理解人们的基本态度和基本要求。三十年前，“谁是革命的敌人?谁是革命的朋友?”曾经是一个考倒许多革命者的难题，毛主席第一个用阶级分析的方法解决了这个难题。此后，中国工人阶级才正确地团结了真正的朋友，攻击了真正的敌人，中国革命才走上了胜利的道路。这一事实，就说明了阶级分析方法的重要意义。"},{"type":"paragraph","text":"现在，能不能说阶级分析方法已经过时了?不能。因为，社会主义改造虽然已经基本上完成，但阶级还存在；阶级矛盾虽然不再是国内的主要矛盾，但这一矛盾并没有消失；国内的大规模的阶级斗争虽然已成为过去，但阶级斗争并没有熄灭，在思想领域上的阶级斗争，也还是相当尖锐复杂的。这些，都是客观存在的基本事实，它们对我国的政治、社会生活以及人们的思想意识，随时随地在发生深刻的影响。事实如此，我们为什么不再用阶级分析方法去分析和考察它们呢?"},{"type":"paragraph","text":"举例来说，现在各界人士都在大放大鸣，帮助共产党整风。但是，在放和鸣之中，也出现了这样一些论调:有的人要共产党“退出”这里或“退出”那里，根本否定党的领导；有的人认为“三大主义产生于无产阶级专政”，根本否定社会主义的基本制度；有的人认为资产阶级分子和工人阶级分子没有本质的区别，等等。这些意见，实质上是从资产阶级的立场出发，要求按照资产阶级的愿望来“改造”共产党，“改造”社会主义制度。对于这种种现象，我们如果不用阶级分析的方法去考察，怎样能够得出正确的结论呢?"},{"type":"paragraph","text":"有人认为阶级分析方法过时了，理由是:人民内部矛盾是局部利害关系、是非关系，而不是对抗的阶级关系。这里，第一他们忘记了:在人民内部矛盾之外，国内外还有敌我矛盾，不论现在和将来，敌人还是可能利用人民内部矛盾来达到他们的目的；如果我们不用阶级分析方法去分析和考察问题，便会分不清敌我，丧失了警惕。"},{"type":"paragraph","text":"第二他们忘记了，我国资产阶级和工人阶级的对抗性矛盾虽然已经转化为非对抗性矛盾，但是，在思想领域上，资产阶级思想和工人阶级思想的矛盾却还是对抗性的，它们的斗争在今后相当长的时期内仍将继续下去；如果我们不用阶级分析的方法，就不可能认清每一个具体的思想斗争的实质，在思想斗争上就会丧失方向，陷于迷乱。"},{"type":"paragraph","text":"第三他们忘记了，人民内部矛盾，有许多仍是阶级矛盾的直接或曲折的反映，如统战工作中的矛盾、公私矛盾等；如果我们不用阶级分析的方法，便不可能正确认识和处理这些矛盾。"},{"type":"paragraph","text":"第四他们忘记了，人民内部的利害关系、是非关系，有一个判断的标准，这就是:符合社会主义的言行是有利的、正确的，否则就是有害的、错误的。然而原则简单，社会现象和思想问题却是千差万别，如果不用阶级分析方法，便很难掌握利害是非的标准，就不可能面对错综复杂的现象作出正确判断。"},{"type":"paragraph","text":"也有人认为阶级分析方法“过时”，是由于把阶级分析方法简单化了，对这个方法有着错误的理解。事实上，是有过一些教条主义者，他们把“阶级分析”当做“帽子”或“棍子”，一事当前，便给贴上这个阶级思想、那个阶级思想、这个阶级立场、那个阶级立场的标签，似乎就此盖棺论定，把一切都打倒了。他们对一切问题，对客观事物不作实事求是的、具体的分析，绝对地肯定，绝对地否定；其结果反而混淆了是非，弄不清事情的本质。当然，我们不需要这样的“阶级分析方法”。"},{"type":"paragraph","text":"真正的马克思主义的阶级分析方法并没有过时，现在，我们仍然需要运用它来分析问题、考察客观事物，以便得到正确的判断。"},{"type":"paragraph","text":"小雅"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}