{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用实际行动迎接一九五二年各地职工向毛主席报告增产节约成绩","authors":[],"dates":[{"year":1951,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用实际行动迎接一九五二年各地职工向毛主席报告增产节约成绩"},{"type":"paragraph","text":"焦作煤矿职工计划今年增产节约六百亿元"},{"type":"paragraph","text":"亲爱的毛主席：在您的正确领导下，我们全体职工提前五天完成了三次增产节约任务，为国家增产节约了一千一百五十万斤粮食的财富。一年来，我们全矿开展了爱国主义的刘九学安全生产运动，出现了十个刘九学式的模范班和九十九个刘九学式的模范组。从此，我们摆脱了历年来重大伤亡事故的威胁。但是，有了这些成绩后，有些人产生了自满和保守思想。他们拿现在的生产成绩，和日本、国民党反动统治时期作对比。为了认识增产节约的真正的意义和纠正这种错误思想，我矿在一九五一年十二月六日召开了职工代表大会。通过这次大会，我们认识到：增产节约不但是争取抗美援朝胜利的有力保障，也是建设我们的祖国，使其更加繁荣富强的根本办法。我们更认识到：我矿工人的生产潜在能力是无穷无尽的，不应该满足于目前的既有成绩。会议最后通过了一九五二年除完成国家生产任务外，并增产节约六百亿元财富的计划。为保证这一计划的实现，我们全矿已有十个刘九学式的模范班开展了找窍门和合理化建议运动。现在，我矿工人正开始进行过去认为不可能实现的李封矿的过断层工程，以及三十九号排水工程。大家争取在一九五一年内完成，作为对您的新年献礼。"},{"type":"paragraph","text":"焦作煤矿第三届第六次职工代表大会全体代表"},{"type":"paragraph","text":"太原钢铁厂炼钢部超额完成去年生产任务，今年计划为国家增产节约五百亿元"},{"type":"paragraph","text":"亲爱的毛主席：太原钢铁厂炼钢部全体党、团员，全体职工，在您和党的英明领导下，经过抗美援朝、镇压反革命、民主改革运动，阶级觉悟大大提高，这表现在各种政治运动都推动了生产。如去年一月，劳动模范王贵英同志虚心接受了苏联专家的吹风法，缩短了冶炼时间，因此在七天中，创造了八个新纪录；又如在抗美援朝运动，反对美国武装日本的运动中，通过诉苦，职工的阶级觉悟提高了，有二十四个工会小组密切结合了生产，订出爱国公约，作为小组的奋斗纲领。我们在四、五、六三个月内，连创三次月产新纪录。我们积极响应了抗美援朝总会号召，全体职工光个人工资，就捐献了五万斤小米，并把超额和节约奖小米八万斤全部捐献；半年的捐献计划，提前一个半月超额完成。特别经过了民主改革运动，清除了反革命分子，工人阶级内部团结了，职工生产情绪大为提高，提出合理化建议八十二条，内有三十条得到奖励，有三十条估计可给国家节省财富五亿四千万元。由于职工在各种运动中积极响应您的号召，努力生产，因此炼钢部一九五一年的生产任务，已在十二月二十一日提前完成，并且要在年底超额完成任务百分之一点六，作为迎接一九五二年新年时给您的献礼。"},{"type":"paragraph","text":"全体党员在您的增产节约的号召下，一连讨论三次，领会了增产节约的重大意义，一致表示，要密切联系群众，努力增产节约。现在我们正制订一九五二年增产节约计划。我们要克服保守和骄傲自满的思想，接受党和国家给予我们的一九五二年的光荣生产任务，为给国家增产节约五百亿元而奋斗。祝亲爱的毛主席身体健康"},{"type":"paragraph","text":"中共太原钢铁厂炼钢部支部全体党员  太原钢铁厂炼钢部全体职工"},{"type":"paragraph","text":"海伦县公粮制粉厂职工在五十五天中，给国家增产节约二十一亿多元"},{"type":"paragraph","text":"亲爱的毛主席：我们海伦制粉厂二百十七名职工，在你的领导下，翻身当了主人，生活改善了，并且还实行了劳动保险。大家热烈拥护你提出的增加生产，厉行节约的号召。全厂十六个生产小组都热烈讨论，积极订计划。全厂订了增产节约二千五百吨粮食的计划。各小组都努力提高技术，改善操作方法，提高产品质量，利用废品，来完成这一伟大的政治任务。二原动室工友积极改进机器：过去烟道短，机器拉不动，经过研究，把烟道修长了五公尺，多添设一个风车，修理了涨圈，提高了机器运转率。过去每天出面一千三百零五袋，现在提高到一千五百三十袋，每天多出二百二十五袋。到十二月十日完成了增产二千三百八十一吨的任务。制粉车间改进了机器和操作方法，安上了刷麸机，把麸子多刷一遍，从每百斤小麦出五十八点五斤面提高到六十一斤多，从十月到十二月十日，多出面二十六万二千多斤，增产了八百二十八吨粮食。修建组工友把仓库废碾磙自动修理好，顶好碾磙使用，价值三千万元，增产了四十八吨粮食。勤务员小吕范也糊了一千四百个信封来响应你的号召。周可官工友从废品库里挑出废铁，做了一台缝袋机，增产了十五吨粮食。我们工厂的职员也参加了这一运动，帮助工友算细账，找窍门，并且自己还修理好四十一个滚珠，价值四百多万元。我们全厂职工在五十五天中，就给国家增产节约二十一亿八千八百四十九万多元，增产了三千四百六十五吨粮食，超过上级给的任务十倍（任务是三百三十六吨）。我们全厂职工到一九五一年年底，保证超额完成增产四千五百吨粮食的任务，并且要作出一九五二年第一季度的增产节约计划。"},{"type":"paragraph","text":"黑龙江省海伦县公粮制粉厂全体职工"},{"type":"paragraph","text":"沙河县全体合作社干部和社员报告合作社业务发展情况"},{"type":"paragraph","text":"敬爱的毛主席：在全国人民热烈庆贺新年的时候，我们沙河县全体合作社干部和社员，衷心地向您致敬！并且向您报告一下我们的工作情况。一年来，我县合作社在您的英明领导和上级社的正确指导下，已经胜利地完成了各项任务，取得了很大成绩。例如：一九五一年，总的销货数字已经达到三百四十五亿多元，超过了原计划的百分之三五点四；比前年增加两倍半。在推销全县农、副业产品方面，做到了推销总产量的百分之八十二。此外，我们还结合代徵公粮任务，超任务地收回和加工七百八十多万斤棉花；付实麦子二百三十万斤、粗粮二百四十万斤、煤炭一千一百万斤。这些数字都比前年增加了四倍。因为全县人民的生活得到改善，过去“天天吃糠咽菜”的人家，现在都能吃上麦子，都开始购买山鹿洋布了。现在每个联村社的社员们都订了过年用品。全县社员们都说：“要不是毛主席提倡合作互助，咱们谁会想到还有今天的富裕时光啊！”"},{"type":"paragraph","text":"敬爱的毛主席：一年来，我们深刻地体验到，无论办什么事，只要响应您的号召，发动群众、组织社员，就一定会胜利。一九五一年我们发动全体合作社干部和社员捐献飞机大炮时，全县社九十三名干部，就捐献了一千一百多万元，分社、村社干部和社员捐献了七亿五千多万元，并且普遍地订了爱国公约。由于群众觉悟提高，他们都积极要求“组织起来”。到现在为止，我县的社员已发展到八万三千名，占全县十六岁以上人口的百分之八十二强。过去我县有九十九个村还没有合作社组织，但现在这些空白村都建立了新社。为了响应您提出的“增产节约”的号召，我们合作社系统中已经展开或正在开展反贪污、反浪费、反官僚主义运动，并且取得了一定的成绩。运动开展得好的地方，工作效率提高了。现在全县合作社的干部每人每日平均的经营额，已经达到八十五万元，比“增产节约”运动以前增加了百分之一百七十四。在加速商品和资金周转上也有很大成绩。为了支持中国人民志愿军，全县的合作社提出了一九五二年增产节约二十八万斤米的计划。"},{"type":"paragraph","text":"敬爱的毛主席：一年来我们在党的领导和人民政府的扶持下，取得的成绩是很大的，但是我们决不因此而骄傲自满。因为，我们工作中还有不少缺点需要改进。我们向您表示决心：今后一定再接再厉，坚决克服工作中还存在的缺点，为取得更大的成绩和提前完成“增产节约”任务而奋斗。祝您身体健康！    河北省沙河县联合社全体干部、社员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}