{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中的施害者更需反思和悔恨","authors":["文贯中"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"文贯中·〔美国三一学院经济系终身教授文贯中（２０１６年）４月２３号在在徐汇中学６６届高三同学毕业５０周年聚会上的讲话。〕尊敬的曾宪一校长（或校长代表），尊敬的各位老师，久别的各位老同学：","type":"paragraph"},{"text":"谢谢徐汇中学的领导对这次聚会的鼎力相助，谢谢参加这次聚会筹备工作的同学，他们付出大量的时间和精力，使我们得以在这里济济一堂，再次相聚。","type":"paragraph"},{"text":"有机会做简短发言，内心十分感慨。毕业之后，很多同学在各个领域取得杰出成就。如果请他们做发言，会比我的发言精彩得多。我想谢谢他们，将发言的机会给了我。吴祥华告诉我，聚会后将出版纪念文集，收录各位同学的回忆。我对此充满期待，希望早日分享到各位丰富多彩的人生经历。","type":"paragraph"},{"text":"今天，我们这群两鬓如霜，进入古稀之年的老人，重新回到具有一百六十多年历史，一度满目苍夷，斯文扫地的校园，目睹母校变得如此美丽，整洁，肃穆，一片欣欣向荣，衷心为母校高兴，更为今天的学生获得如此优越的学习环境而万分羡慕。这一切来之不易。","type":"paragraph"},{"text":"遥想５０年前的今天，校园里也曾充满我们无忧无虑的歌声，四处奔跑的矫健身影，欢快明朗的笑声。我们曾经勤奋学习，努力理解人生的真谛；我们曾经热血方刚，希望不辜负人民和社会的重托；我们也悄悄编织个人的理想，对未来充满美好的憧憬。我们追求美好，向往纯洁，期盼光明。","type":"paragraph"},{"text":"我们没人料到，腥风血雨正在逼近，一场浩劫正在酝酿之中，我们美好的理想即将化为一缕青烟，我们最珍贵的青春将伴随困惑，磨难，乃至血泪度过。以最崇高的名义发动的文革，使祖国陷于空前的苦难。整整十年，从党和国家的领导人到普通民众，几乎无人幸免。","type":"paragraph"},{"text":"这是一场毫无意义的内乱，文革初期提出的虚无缥缈的崇高目标，没有一项得到实现。不但经济濒于崩溃的边缘，而且人们内心最卑鄙，最肮脏的情感被召唤出来，使夫妻反目成仇，使子女背叛父母，使同事相互告密，使师道尊严遭到践踏，使同学间的友情一夜之间化为乌有，甚至使无数生命遭到毁灭。","type":"paragraph"},{"text":"我注意到经过筹委会的不懈努力，原来６６届高三全体同学中，有一半左右前来出席今天的聚会。但是，除了一些人已经早早地离开了我们，一些人远在海外，毕竟有不少同学虽然健在，而且生活在上海，却选择了缺席。","type":"paragraph"},{"text":"例如，当年扮演江姐和孙明霞，以多才多艺而扬名全校的两位美女，以及扮演甫志高的俊男，就没有来出席这次活动。对他们来说，徐汇成了他们的伤心之地。对此，我十分理解。","type":"paragraph"},{"text":"我有机会读到王清华老师就本次聚会所写的一封信，主张这次聚会不能回避对文革的反思。我觉得这个意见十分正确。我们中不少人对当年同学间的纯洁友情十分留恋，希望能将这种友情重新召唤回来。但是，曾经存在过的友情已被文革的魔爪破坏得支离破粹，面目全非，甚至化为齑粉。俗话说，破镜难圆。","type":"paragraph"},{"text":"要使五十年前的同学友情，在经过文革的摧残之后，在古稀之年得到恢复，不是一件容易之事。尽管我们说，文革使一切人都成了受害者，但文革中，很多时候我们也是有自己的选择的。一些人变成施害者，成为这场浩劫的帮凶，一些人成了受害者，成为这场浩劫所吞噬的对象，但更多的人却选择成为旁观者。","type":"paragraph"},{"text":"由于当年的施害者处于一种予取予夺，居高临下，主宰别人命运的地位，其实他们有更大的选择权。我认为，施害者之所以成为施害者，固然可以怪罪于当年大肆宣扬的“忠实工具论”，但不能否认，他们其实是可以选择当旁观者的角色的。可是，他们却选择了放弃做人的底线，道德的底线，人格的底线。","type":"paragraph"},{"text":"施害者和受害者在文革中的经历绝对是不等价的。如果施害者没有任何的反思，悔恨，如何能希望当年的受害者忘记各种屈辱和伤害，和施害者笑脸相迎，握手言欢呢？所以，如何才能找回当年的同学友情，值得大家反思。","type":"paragraph"},{"text":"我想借今天的机会，感谢当年帮助过我的人。由于我的处境，他们需要巨大的勇气，才能做出帮助我的选择。这样的人很多，由于时间关系，我只能选其中几个，公开表达我的感谢。","type":"paragraph"},{"text":"首先，我要感谢的是当年负责牛棚的张师傅。惭愧的是我都不知道他的全名。２０００年校庆时，我曾到处找他，但被告知已经退休回老家。我只知道他是一个山东汉子，他本可以像很多人一样在我生命面临最大威胁的时候，袖手旁观，甚至可以选择成为施害者，扮演一个对反动学生毫不留情的“英雄”角色。可是，他选择的是挺身而出，尽力挽救我的生命。","type":"paragraph"},{"text":"１９６８年初秋的一天，我被西校舍二楼用力扔下的铁脚椅子砸得昏死过去。是他用自己的手绢清理了我满脸的鲜血，在我清醒过来后，他又一步步扶我到工宣队办公室，坚持要他们负责我的生命安全。由于他的据理力争，我被及时转移到一家工厂，逃过了学校里那些暴徒的暗算。","type":"paragraph"},{"text":"不管当时的文革每天如何鼓动人们对所谓的“阶级敌人”毫不手软，他本着做人的良心，拒绝接受阶级斗争的谬论，始终将我看作是一个无辜的，只是出生在“错误”的家庭，一时倒霉的年轻人而已。如果没有他这种对所有的生命，无论出身，无论贵贱，一律尊重的做人底线，我真不知道今天是否还能和你们欢聚一堂。","type":"paragraph"},{"text":"我想感谢的第二个人，是同为牛棚难友的王烈伟老师。当时我关在牛棚里已将近一年，工宣队知道我并没有什么大问题，但又不能随便放我出去。他们先要我承认自己是反动学生，我拒绝承认；于是降低我的罪名，要我承认参加文革动机不纯，我又拒绝承认；最后再次降级，要我承认有自由主义倾向，没有积极响应复课闹革命，我再度拒绝。","type":"paragraph"},{"text":"王烈伟老师十分注意我和工宣队的每次对话。虽然隔着一段距离，却一直尖着耳朵听我和工宣队的争辩。最后一次，工宣队一走，他便说我过于固执。工宣队其实在帮我找台阶下，我却死不认账。经他分析，我才恍然大悟，赶紧按工宣队的自由主义口径写了检讨，很快被从牛棚里放了出来。","type":"paragraph"},{"text":"今天，王烈伟老师远在美国，但我希望他能知道我对他的深深感谢。我从小受不到父母的庇护，王烈伟老师犹如仁慈的父辈，在关键时刻，虽然自己还未获得自由，出于对我的关爱，选择了冒险为我指点迷津，帮助我早获自由。","type":"paragraph"},{"text":"我想感谢的第三个人，是我的同班同学邹憺。遗憾的是，他早早地离开了我们。他去世前不久，我和一些同学去医院看他，他竟然很诚恳地向我道歉。理由是，他硬将我拉进他所参与的自觉红战斗队，害得我后来蒙受各种苦难。其实，我更有理由感谢他。","type":"paragraph"},{"text":"我从牛棚里解放出来不到一个星期，就被匆匆送到遥远的东北插队，家里只剩下年过八十的婆婆。大家知道，我们兄弟几个从小由这位老人抚养长大，最后一个个都离她而去，生活在贫困的农村和边疆。她曾经说过：“我的命已经这么苦，不明白为什么我带大的小孩一个个比我的命还要苦。”一个人要有如何深沉的爱，才会说出如此痛心疾首的话来。","type":"paragraph"},{"text":"我万分感动的是，邹憺虽然是一个粗线条的人，却细心地体会到我被迫远离风烛残年中的婆婆，内心一定有难以形容的苦楚和悔恨。他不止一次，在节日到来的时候，悄悄带着食品去看望孤苦伶仃的婆婆，和她一起度过一个夜晚或一个中午。","type":"paragraph"},{"text":"邹憺还会编出美丽的谎话，说我将来一定会有前途，以此安慰婆婆。当时文革仍在肆虐，前途渺茫。邹憺完全可以作出另外的选择，因为谁都不会相信，远在东北乡下的我，还会有什么美好的将来。但邹憺基于做人的底线，选择了替我尽孝。他的善行帮助了婆婆顽强地生活下去。","type":"paragraph"},{"text":"我想感谢的第四个人，也许大家会大吃一惊，因为我想谢谢后来成为我的“冤家对头”的唐雪麒同学。我被公认是徐汇中学出身最坏的学生，可是，早在１９６６年９月，我便到全国大串联。这是我长这么大第一次离开上海。","type":"paragraph"},{"text":"串联回来后，从邹憺等同学的口中了解到，班上出身不好的同学在１０月１号被剥夺政治权利，不准参加游行，关在学校里又是饿饭，又是打扫校园，并被迫写批判反动家庭的检查。后来一些同学更受到各种人身迫害，甚至毁灭性抄家。","type":"paragraph"},{"text":"听了他们的哭诉，我极为震撼，同时也感到唐雪麒其实帮了我一个大忙，使我无形中逃过了文革初期发生在徐汇校园里的红色恐怖。开介绍信到全国串联一事，完全是唐雪麒的主动，一开始我还有些犹豫。","type":"paragraph"},{"text":"当时反动血统论正向全国蔓延，狗崽子，黑五类这种法西斯语言充斥大街小巷。北京来的红卫兵挥舞着皮带，不可一世。我觉得只有红卫兵才有资格全国串联，自己的这种出身，万一让人知道，不但会倒霉，也会连累唐雪麒。","type":"paragraph"},{"text":"但不管怎么说，在当时的情境下，他的建议绝对是一番好意。今天我想当着大家的面，想他致谢。对我来说，他当时坚持了做人的底线，并没有因为出身的不同，或者观点的不同，就要用阶级斗争的手段迫害我。尽管后来我们成了两派，但任何人在困难的条件下做了正确的选择，使我至少逃过早期的红色恐怖，我是不应轻忘的。","type":"paragraph"},{"text":"我还要感谢我的婆婆，感谢她的养育之恩，感谢她在我生命的最低谷的时候，仍然对我抱有坚定不移的爱和信任。大家知道，我母亲离开世界的前夜，曾留下遗言，婆婆可以带走我家所有的细软，回老家养老，而我们兄弟几个应该被送进孤儿院。当时婆婆已进入古稀之年，却毅然决然地选择抚养我们几个兄弟的重任。","type":"paragraph"},{"text":"令我惭愧的是，我们弟兄几个，包括我自己，却一再使她失望，使她担惊受怕。１９６８年初，我曾被人绑架到学校，关在老校舍，失去自由长达半个月。由于得不到任何音讯，她内心产生巨大的恐惧，只能每天坐在弄堂口，以泪洗脸，盼我回来。我家几次被骚扰，破坏，她只能默默忍受。红卫战报登出文章，宣布我为反动学生，引起邻居们的风言风语，她听了心如刀割，只能躲在家中，对天长叹。","type":"paragraph"},{"text":"文革中我经常被人殴打，被自行车冲撞，被人抢夺书包。虽然我时时生活在恐怖之中，但我瞒着婆婆，自认为很坚强地应对下来了。","type":"paragraph"},{"text":"仿佛这一切对婆婆的打击还不够，１９６８年夏天的一个夜晚，我在学校的西校舍被人蒙着眼睛，遭受毒打，遍体鳞伤。这一次，当我竭尽全力，挣扎着爬回家的时候，我对自己的信心完全崩溃。婆婆看到我浑身血肉模糊，也几乎晕死过去。看到她浑身发抖的模样，我感到深深的悔疚。","type":"paragraph"},{"text":"我对她老人家说，真的很对不起她，我一直想作一个人人夸奖的好人，但不知为什么，总是成为大家都要嫌弃和躲避的坏人。我又说，我是不是应该早些去死，免得给她带来无穷无尽的苦难和耻辱。","type":"paragraph"},{"text":"她老人家一边为我清理伤口，一边说，即使世界上所有的人都认为我是坏人，在她眼里，我仍然是一个好人，她要和我过一辈子，要我一定活下去，千万不要步我母亲的后尘。","type":"paragraph"},{"text":"当时我身边除了她老人家，已没有任何亲人。我从来没有感到如此的孤独，无助，感到生命是如此的脆弱，感到自己的命运是如此的任人摆布，不由自主。婆婆在我的眼里是个圣人。如果她当时表示出对我的一丝埋怨，或一丝指责，我不知道是否还有勇气活下来。感谢她的宽容，她的仁慈，和她内心透出的坚毅。她的话极大地宽慰了我的心，使本来已经十分绝望的我感到不能弃她而去。","type":"paragraph"},{"text":"今天，我这样一个被徐汇中学从高中各班到初中各班轮流批斗的反动学生，成为同学们的代表作全体大会的发言，我内心的心路历程只有婆婆知道。愿她老人家的在天之灵为此感到一丝安慰。","type":"paragraph"},{"text":"我将自己的《吾民无地》一书献给了她老人家。我在书中写道：“谨以此书奉献给养育我长大的外婆应瑞林。她在逆境中的坚韧不拔和面对弱者自然流露出的深切同情，像一座由仁慈和智慧垒成的丰碑，永远屹立于我的心中。”","type":"paragraph"},{"text":"很多同学在我处于逆境之中的时候，伸出援助之手。一些人希望我不要在发言中提到他们，这里我只能隐下他们的名字。虽然文革极力破坏做人的底线，践踏做人的良知，想使每一个人都成为冷酷无情，翻脸不认六亲的斗争机器，不幸之中的大幸是，在关键时刻，我总能遇到坚持做人有底线的好人。","type":"paragraph"},{"text":"由此想到，我们固然无法控制外部的大环境，但是，如果在我们内心的深处能够坚守做人的底线的话，我们就能提醒自己，以及教育我们的子女，绝不为虎作伥，绝不落井下石，绝不指鹿为马，或者恩将仇报。","type":"paragraph"},{"text":"希望中国永享安定，繁荣，和平。但若有不测事件再度发生，黑暗势力再度卷土重来，也许我们没有像陆丙甫以及他的战友们当年的勇气，直接质疑黑暗势力的合法性，但是，至少我们可以牢记文革的教训，坚守做人的底线，只要我们默默地不配合黑暗势力的淫威，良知之光就能更快地战胜黑暗和反动。","type":"paragraph"},{"text":"最后，希望各位领导，老师和同学健康，快乐，幸福！希望我们抓紧时间向别人表示感谢，或表示歉意，为同学之情的恢复奠定坚实的基础，并在这种坚实的基础上，迎接未来更多的聚会。□ 来源：《共识网》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}