{"books":[{"id":"267d8833-b926-48dc-98cd-a5a6884619b6","name":"厦门大学校史资料 第四辑 1966-1987 上","internal":false,"type":"pdf","official":false,"author":"厦门大学","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/267d8833-b926-48dc-98cd-a5a6884619b6.pdf"],"article":{"title":"厦门大学校史资料 第四辑 1966-1987 上","alias":"","parts":[{"type":"paragraph","text":"‘文革”十年"},{"type":"paragraph","text":"该部分所选的文革期间的原资料中，多处混清是非、混清敌我，对党和国家各级领早同志进行证茂，攻击，编基时为保留历史原貌未加删改。特此说明。"},{"type":"paragraph","text":"一编者"},{"type":"paragraph","text":"一、“文革”初期的大动乱动乱开始与省委“文革”工作团进驻厦大简况"},{"type":"paragraph","text":"1966年5月24日，福建省委派出以陈玉西同志为团长，张格心同志为副团长的工作团进驻厦门大学，领导全校开展“文化大革命”。6月5日，省委工作团宣布工作团领导全校“运动”，厦大党委停止领导工作，集中精力学习。"},{"type":"paragraph","text":"6月1日，中央人民广播电台广播了北京大学衰元梓等人的大字报：《人民日报》发表社论《横扫一切牛鬼蛇神》。翌日，厦大经济系、中文系、外文系的少数学生贴出大字报，揭发厦大党委在工作中的“错误”和“问题”，点了学校领导人陆维特、张亚、来力工的名。当天虎上，有的学生把党类书记版维特敏到系里去斗争。"},{"type":"paragraph","text":"6月28日，少数学生贴出大字报，指责省委工作团“镇压群众运动”。"},{"type":"paragraph","text":"7月1日中文系学生林金铭等贴出《赤血红心，管死保卫毛主席和党中央》的所谓“血书”（大字报）。"},{"type":"paragraph","text":"8月上旬，林金铭等人贴出长达60多张的大字报，“揭露工作团在厦大所犯下的消天罪行”。"},{"type":"paragraph","text":"8月10日，省委工作团撤离厦大。"},{"type":"paragraph","text":"（据有关资料整理）"},{"type":"paragraph","text":"厦大党委扩大会议小结（摘要）"},{"type":"paragraph","text":"厦大的文化大革命运动，在中央和毛主席的号召下，从北大第一张大字报公布后，形势急转直下，迅猛异常，广大师生员工在六月份贴出了四万余张大字报，召开了全校，各系、各单位一系列的声讨揭发大会和小组鸣放，辩论会，揭开了厦大阶级斗争的盖子，横扫党内资产阶级代表人物，横扫资产阶级权威、一切牛鬼蛇神和资产阶级意识形态，掀起了一场前所未有的无产阶级文化大革命的群众运动。"},{"type":"paragraph","text":"\"·在大量揭发的基础上，工作团党委指示职工总支工作组召集一次厦大党委扩大会议，以进一步深入揭发党委领导和主要领导人的问题：把揭露的材料进行集中、分类、排队，并初步核对、落实材料。"},{"type":"paragraph","text":"甲 重事1"},{"type":"paragraph","text":"党委扩大会议从6月31日开始，7月17日休会，历时十度天。参加会议的有校部各正副处长，各总支正、副书记以上干部"},{"type":"paragraph","text":"2共99人，会议分阶段进行。"},{"type":"paragraph","text":"1.6月30日至7月8日，在大会上进行系统、深入、全面的揭发，报名发言的有88人，安排上发言的有48人，其中常委发官的有8人，党委发言的有13人。"},{"type":"paragraph","text":"2，7月9、10两日，由张玉麟、陆维特、未力工三人在会上进行初步的自我检查交代。"},{"type":"paragraph","text":"3.7月11日至7月17日，根据三人的检查，分三组分别对他们的同题开展边揭发，边检查，边校对、边批判。"},{"type":"paragraph","text":"（收获与经验，略）"},{"type":"paragraph","text":"厦大文革工作团职工总支小组"},{"type":"paragraph","text":"1966年7月24日"},{"type":"paragraph","text":"（摘自党委档A66--9）"},{"type":"paragraph","text":"组织红卫兵与大串连简况"},{"type":"paragraph","text":"1966年8月23日，少数学生发起组织“厦门大学红卫兵总部”的群众组织，继之，8月26日，另一些学生又组成“厦门大学红卫兵独立团”的组织。自此，各“群众组织”，“踢开党委闹革命”。随后，各系、各单位成立打出各种旗号的组织，如“革命厦大”、“文教卫革司厦大分部”、“教工大队”、“人民勤务员”、“万丈长缨”等。有的组织还出版战报，如《挺进报》，《百万雄师》····等。"},{"type":"paragraph","text":"8月26日，以“厦大红卫兵独立团”为主的部份学生，到厦门市委声援厦门第八中学部份学生，要求省教育厅厅长王于耕来厦，就她负资的厦门八中“四清”运动的“错误”进行检查。28日，：厦大有37名学生到福州，要求省委就厦同八中的问题麦态。"},{"type":"paragraph","text":"= = r"},{"type":"paragraph","text":"8月29日，厦大赴榕学生在中共福建省委大院，参加了要求省委书记叶飞表态的“八·二九”行动。"},{"type":"paragraph","text":"1966年10月18日，以“厦大红卫兵独立团”为主的部份群众成立了“新厦大公社”。随后学生们走出校门，到厦门、福州以及全国各地，进行串连，造反。"},{"type":"paragraph","text":"（据有关资料整理）"},{"type":"paragraph","text":"厦大造反派夺权、分裂、武斗简况"},{"type":"paragraph","text":"1967年1月9日，12日，在全国“一月革命风暴”的形势下，厦大学生造反组织成员参加了厦门市造反组织夺取厦门日报社、厦门广播电台领导权的行动；1月19日、25日又参加了对中共厦门市委、厦门市人委、市“文革办”和市公安局的夺权行动。"},{"type":"paragraph","text":"1967年2月初，“新厦大公社”成立“接管委员会”，强行接管了厦门大学各职能机构的权力。随后，校各级领导陆续被造反派看管起来集中参加体力劳动，有的还被带到市郊劳动，早出晚归，接受批判，并以“早请示，晚汇报”的形式，天天向毛主席“请罪”。"},{"type":"paragraph","text":"由于造反派内部在夺权行动中产生矛盾，“新厦大公社”中一部份人于2月16日组成“新厦大公社革命到底联合司令部”，另一部份人则于3月22日组成了“厦门大学促进归口联络委员会”；厦大校内各群众组织也随之分裂为“革联”与“促联”两大派别。厦大“革”、“促”两派又分别参预并影响了“厦门革联”和“厦门促联”两大派的活动，参加了厦门酒厂、罐头厂、纺织厂等单位的“夺权”斗争，最后发展到“八·二”在校内“造反楼”（现大南8号）的武斗流血事件，造戒三人死亡，多人受伤。事件后，“革联”撤至郊区杏林，直至1968年大联合才返回学校，"},{"type":"paragraph","text":"（据有关资料整理）厦大校内“八·二武斗事件”有关材料摘引"},{"type":"paragraph","text":"（摘要），“八·二武斗事件”爆发点，“革联”抓打张××。"},{"type":"paragraph","text":"1967年7月30下午，“厦大促联”女学生张××在校门口看大字报，为大字报中所述的厦门纺织厂陈××的死亡原因与革联学生争执，后被革联派学生绑架到大南八号楼（造反楼）地下室。革联后又抓了促联人员数人关于地下室，并打了人。"},{"type":"paragraph","text":"二、促联示威逼迫革联放人，双方谈判破裂。"},{"type":"paragraph","text":"当晚，促联发动群众包围造反楼，同时抓了革联派的几个人·并派出代表两人到造反楼谈判，但双方争执不下，几乎动武，谈判破裂。"},{"type":"paragraph","text":"三、双方对崎，相互抄、砸对方的住地及成员家庭。"},{"type":"paragraph","text":"双方谈判不成，促联据守丰庭（一）楼与造反楼形成对崎，双方群众以石头砖块互攻，并抄砸对方的住地和有关人员的家。"},{"type":"paragraph","text":"国、校外同派声授，予盾进一步激化。"},{"type":"paragraph","text":"8月1日，厦大革联派两个人到厦门市请求同派群众支援。促联头头也开会研究对策，决定“武攻”。促派先从后山用石块进攻保卫科大楼和厦大幼儿园，并抓走一些守卫的革派人员，厦门市的促派组织也派人进入校内围攻造反楼。晚上造反楼里的人员撤走了一部份。同时，外面两派也发生个别摩擦，"},{"type":"paragraph","text":"五，八·二武斗，死亡林金铭等三人"},{"type":"paragraph","text":":-Sf"},{"type":"paragraph","text":"·8月2日凌晨，厦门革联派人从后山进来支援厦大革联，双方开始用手榴弹、小口径步枪、甚至步枪对打，气氛逐渐紧张。石块、砖头、枪声、手榴弹爆炸声和人们呼喊声、高音喇叭声吵了一天。下午3时30分左右，造反楼里有两人受了重伤，一些人有轻伤。这讨林金铭带着人走下二楼，喊“不打了！”对方冲进了造反楼围墙，在混乱中林金铭中了一枪倒下，其他人员三十余人被促派集中到物理楼，至6日下午全部释放，关在造反楼底下的十名促联人员也在当时放回，至此，紧张数日的气氛终于松了下来。在这场武斗中死了林金铭、叶建忠、曾是显等三人。"},{"type":"paragraph","text":"武斗后革联多数群众撤至郊区香林。"},{"type":"paragraph","text":"（摘自《“八·二武斗亨件”有关材料摘引》）"},{"type":"paragraph","text":"厦大各派大联合与“群众专政”简况"},{"type":"paragraph","text":"1968年2月，“厦大革联”自郊区返校，攻打“厦大促联”驻地物理馆，双方伤了一些人。"},{"type":"paragraph","text":"9月16日厦大各派协商大联合，达成协议。"},{"type":"paragraph","text":"10月17日，解放军毛泽东思想宣传队进驻厦大，为促进各派大联合进行思想政治工作。随后于10月27日，厦门市工人毛泽东思想宣传队也进入了厦大。工、军置队开始领导全校的斗、批、政工作。"},{"type":"paragraph","text":"在大联合前后，各派都对自已所“管教”的“专政”（被审查）对象进行批斗。在批斗中除强迫劳动外，还有罚魔、学狗爬、戴“高帽”、敲面盆游街、挂牌，直到棒打、绳捆、吊打等摧残人身的行动，许多人被打伤留下摘疾。"},{"type":"paragraph","text":"11月22、23日连续两天，两大派押送“专政对象”到市区及校内进行游斗。全校数百名被“专政”的对象在校内游斗时，有的被罚站，有的从队伍中被拉出来批斗，揪打。有时造反派突然闯入“专政”对象家里，随意揪人斗打，气氛恐怖，弄得被“专政”的职工身体疲惫，精神恍惚。"},{"type":"paragraph","text":"1968年底在工、车宣队，校革委会领导下进行清队、整党。在清队期间各单位成立“专案”组对被审查对象进行审查；在审查过程中进行迫、供、信。教务处处长林莺，化学系教师郑淑颖，生物系教师周楠生，仪器厂干部蔡景恩等在被审查中含冤自杀。"},{"type":"paragraph","text":"（据有关资料整理）“文革”初期厦大人员遭受迫害"},{"type":"paragraph","text":"及非正常死亡情况"},{"type":"paragraph","text":"1966年6月1日，《人民日报》发表《横扫-·切牛鬼蛇神》的社论，随即全校有200多名教职工由于政治历史，社会关系、家庭出身、“学术权威”、“走资派”等原因，被批斗或编入劳动队。"},{"type":"paragraph","text":"1966年6月24日马列主义教研室助教陈国栋投井自杀。"},{"type":"paragraph","text":"1966年6月26日外文系教授陈振骅及其子外文系三年级学生陈谊，在家中上吊自杀。"},{"type":"paragraph","text":"在“破四旧”的行动中，红卫兵冲进教职工家抄走大量书籍、古玩、金银首饰、字画及收音机、照相机、自行车等，使教职工蒙受巨大损失。"},{"type":"paragraph","text":"1968年1月9日，本校仪器厂工人钱加山，因派性在南普陀寺住宿地被人枪杀。由于同样的原因，2月16日生物系学生曾兆俄，被人用手榴弹炸死在大南8号楼国墙边一：大表叠"},{"type":"paragraph","text":"7"},{"type":"paragraph","text":"1968年5月20日，厦大党委办公室副主任史晋同志被几个造反派成员召到厦大招待所三楼的一个房间审问，并遭毒打致死"},{"type":"paragraph","text":"1968年10月28日生物系仪器管理员陈博英上吊于映雪楼后厕所内。"},{"type":"paragraph","text":"1968年11月14日第-食堂会计黄仁珊，在卧室上吊自杀。"},{"type":"paragraph","text":"1969年10月25日行政科司机白其海，于“清队”期间在鼓浪屿海滩自杀。"},{"type":"paragraph","text":"1969年12月5日经济系讲师王承惠，害怕“清队”受审查，在家上吊自杀。"},{"type":"paragraph","text":"（据有关材料整理）二、工、军宣队进驻与校革委会成立"},{"type":"paragraph","text":"工宣队进校一周工作简报"},{"type":"paragraph","text":"通过学习党的八届扩大的十二中全会公报和毛主席的最新指示以及毛主席有关阶级、阶级斗争的论述，进行了回忆对比，前后四个系到烈士霞园进行忆比，大揭大批了大叛徒、大内奸、大工贼刘少奇的“阶级斗争熄灭论”和“剥削有功论”。提高了阶级斗争观念和路线斗争觉悟，加深了爱和僧，促进了斗、批、改的深入发展，并给清理阶级队伍工作作了思想准备。"},{"type":"paragraph","text":"通过学习，思想觉悟和路线斗争觉信有了很大的提高。遵照毛主席“全国都要学习解放军”的教导，短短一周的时间就有五个系实行了军事编制（中文系、数学系、生物系、化学系、历史系），其中四个系以营为单位，历史系为独立连。现在还有外文、物理两个系未实行军事编制。"},{"type":"paragraph","text":"："},{"type":"paragraph","text":"深人丧厂民市大式用，大揭狠批了叛徒、内奸、工威刘少奇的反革命修正主义的罪行，激发了许多群众组织内部的“爆炸”。纷纷起来革坏头头的命，如“促联”，据不完全统计有十六个群众组织起来揭本组织中的内幕。丰富了本学校大批判的内容。同时还组织了1000多人斗争了国民党的残渣余擎，计八场七个人。效果都较好，"},{"type":"paragraph","text":"1968年11月18日"},{"type":"paragraph","text":"（摘自校办档B69-2）驻厦大工、军宣队关于成立校革委会的报告"},{"type":"paragraph","text":"（摘要）福州军区、福建省革命委员会："},{"type":"paragraph","text":"厦门大学创办四十多年来，两个阶级、两条道路、两条路线的斗争十分尖锐复杂。长期以来，大叛徒、大内奸、大工贼刘少奇和我省我市叛徒、特务、死不改悔的走资派叶飞、范式人、振亚、袁改、汪大铭及其在我校的代理人，代表了美帝、苏、国民党反动派和地富反坏右的利益，疯狂反对毛泽东思想，招降纳叛，大搞独立王国，竭力推行反革命修正主义教育路线，以达到他们复辟资本主义的罪恶自的。"},{"type":"paragraph","text":"在这场由我们伟大领袖毛主席亲自发动和领导的无产阶级文化大革命运动中，我校无产阶级革命派、革命的红卫兵、革命的教职员工，高举“对反动派造反有理”的大旗，在两年多两个阶级、两条道路、两条路线的殊死搏斗中，粉碎了一小叛徒、特务、死不改悔的走资派的罪恶阴谋，摧毁了以刘少奇为代表的妄图第党、基政、募军的资产阶级司令部及其在我省、我市、我校的代理人，暂死捍卫了以毛主席为首，林副主席为副的无产阶级司令部，捍卫了中央文革，捍卫了伟大的钢铁长城，捍卫了新生的红色政权，取得了无产阶级文化大革命的伟大的决定性的胜利。"},{"type":"paragraph","text":"“忆往昔峥嵘岁月稠”，我校无产阶级革命派在伟大领袖毛主席《炮打司令部》的号令下，从资产阶级反动路线的白色瑟怖中冲杀出来，向资产阶级司令部发起猛烈的冲击。八·二六、八·二九的革命行动，在无产阶级文化大革命的史册上写下了光辉的一页。"},{"type":"paragraph","text":"在我们伟大领袖毛主席的光辉思想指引下，一月革命风暴席卷全国，我们一一毛主席的红小兵和全省，全市无产阶级革命派一起，“举夺回了被叶飞、袁改、汪大铭以及他们在厦门大学的代理人所篡夺的那一部分权力，揭露了他们的反革命面目。但是，剥削阶级及其代理人，不甘心他们的灭亡，他们或者从右的方面，或者从极“左”的方面，妄图混淆阶级阵线，破坏无产阶级文化大革命，向无产阶级进行反夺权。用毛泽东思想武装起来的无产阶级革命派，继续奋起毛泽东思想千钧棒，击溃了“二月逆流”和六八年春那股为“二月逆流”翻案的邪风，捍卫了“一月革命”的伟大成果。在毛主席关于“革命的红卫兵和革命的学生组织要实现革命的大联合”指示的光辉照耀下，在中央首长和韩先楚同志的亲切关怀下，在中国人民解放军的帮助下，我们终于在68年9月17日实现了革命大联合，这是毛泽东思想的文一伟大胜利。"},{"type":"paragraph","text":"“世界上一切革命斗争都是为着夺取政权，巩固政权”。厦门大学革命委员会成立以后，必须，"},{"type":"paragraph","text":"1.继续广泛深入地掀起活学活用毛泽东思想群众运动的新高潮。认真学习、热情宣传、坚决贯彻、全面落实毛主席的一系列最新指示和党的八届扩大的十二中全会所提出的各项战斗任"},{"type":"paragraph","text":"10务，深入学习两条路线斗争史，进一步提高阶级斗争和路线斗争觉悟。用毛泽东思想统师一·切，真正做到统一认识，统一政策，统一计划，统一指挥，统一行动。"},{"type":"paragraph","text":"2.牢记毛主席关于“无产阶级文化大革命的斗、批、改阶段，要认真注意政策”的教导，抓紧敏好清理阶级队伍的工作，充分发动群众，严格区分两类不同性质的矛盾，扩大教育面，缩小打击面，团结起来，共同对敌，持续不断地向阶级敌人展开猛烈的进攻，始终把矛头对准叛徒、特务、死不改悔的走资派、没有改造好的地、富、反、环、右分子和现行反革命分子，稳、准、狼地打击一小阶级敌人。认真按照省革委会《关于认真整顿健全群众专政组织的通知》的精神，调整、充实、整顿和训练群众专政组织，充分发挥无产阶级专政的强大威力。"},{"type":"paragraph","text":"3.坚决贯彻毛主席的一·系列指示，深入、持久地开展革命大批判，彻底改变资产阶级钉识分子统治学校的情况，彻底批判反革命修正主义教育路线，搞好无产阶级教育革命。把厦门大学办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"4.坚决遵照毛主席的伟大教导，继续深入开展“拥军爱民”运动。认真学习解放军的“三八作风”、“四个第一”。进一步加强军民团结，进一步巩固国防，随时准备坚决，彻底、干净、全部地消灭一切敢于侵犯我国的敌人！随时准备解放我国的神圣领土台湾！"},{"type":"paragraph","text":"5.遵照毛主席“精兵简政，组织起一个革命化的联系群众的领导班子”的教导，加强革命委员会的思想革命化和组织革命化。革命委员会成员必须高举毛泽东思想伟大红旗，把活学活用毛泽东思想放在一切工作的首位，认真学习和贯彻毛主席的各项指示，实行一元化的领导。把革命委员会建设成为无产阶级的坚强的战斗指挥部，"},{"type":"paragraph","text":"."},{"type":"paragraph","text":"11"},{"type":"paragraph","text":"遵照毛主席关于实行革命三结合的方针，在福州军区、省革委会、韩先楚同志的直接关怀下，在驻我校工人、解放军毛泽东思想宣传队的领导和帮助下，经过广大革命群众的充分酿和反复协商，对厦大革命委员会的组成，提出如下建议："},{"type":"paragraph","text":"一、革命委员会由二十七人组成。其中："},{"type":"paragraph","text":"军队代表四名，工人代表三名，革命领导干部四名（暂缺二名），群众代表十六名（学生代表十名，职工代表四名，教员代表二名）。"},{"type":"paragraph","text":"二、校革命委员会常委由十一人组成。其中："},{"type":"paragraph","text":"军队代表三名，工人代表二名，千部代表二名（暂缺），职工代表二名，学生代表二名。"},{"type":"paragraph","text":"三、校革命委员会设主任-一人，副主任六人。建议主任由祝永业同志担任，副主任由顾永安、王春木、林龙光、吴墨水同志担任（暂缺干部二名）。"},{"type":"paragraph","text":"全部委员名单附后特此报告，请审查批示。"},{"type":"paragraph","text":"工人驻厦门大学"},{"type":"paragraph","text":"毛泽东思想宣传队"},{"type":"paragraph","text":"解放军厦门大学革命大联合委员会"},{"type":"paragraph","text":"1969年2月26日"},{"type":"paragraph","text":"（摘自校办格B69一1）"},{"type":"paragraph","text":"福建省革委会关于成立厦大革委会的批示"},{"type":"paragraph","text":"省革命委员会同意驻厦门大学工人、人民解放军毛泽东思想童传队、厦门大学革命大联合委员会二月二十六日关于成文口门"},{"type":"paragraph","text":"12大学革命委员会的请示报告。同意厦门大学革命委员会由二十七名委员组成，由祝永业、顾永安、王春木、吴墨水、林龙光、林国华、林金水、谢钦益、陈海河（暂缺革命领导干部二人）等十一位同志为常委，由祝永业同志任主任，顾永安、王春木、吴量水、林龙光同志任副主任（暂缺革命领导干部副主任二人）。"},{"type":"paragraph","text":"厦门大学革命委员会的成立，是红卫兵小将、广大革命师生员工在以毛主席为首、林副主席为副的无产阶级司令部的领导下，在人民解放军的支持下，高举“对反动派遗反有理”的革命大旗，同一小搬阶级敌人两年多来英勇搏斗的结果。这是战无不胜的毛泽东思想的伟大胜利，是毛主席的无产阶级革命路线的伟大旺利，是无产阶级文化大革命的伟大胜利！"},{"type":"paragraph","text":"省革命委员会热烈祝贺厦门大学革命委员会的胜利诞生"},{"type":"paragraph","text":"厦门大学长期以来是帝国主义、修正主义、国民党反动派争夺的阵地，两个阶级、两条道路、两条路线斗争十分尖锐复杂。在无产阶级文化大革命中，厦门大学的红卫兵小将和广大革命师生员工，高举毛泽东思想伟大红旗，经过了反复的阶级较量和强斗争，终于粉碎了叛徒、内奸、工贼刘少奇及其在福建、厦门的代理人叶飞、范式人、侯振亚、袁改、汪大铭之流在厦门大学的代理人竭力推行反革命修正主义路线，妄图复辟资本主义的罪恶阴谋，取得了无产阶级文化大革命伟大的，决定性的胜利。"},{"type":"paragraph","text":"厦门大学革命委员会成立以后，最粮本的一条，就是要用毛泽东思想统帅一切，狠抓活学活用毛泽东思想，用毛泽东思想统一认识，统一政策，统-计划，统一指挥，统一行动。"},{"type":"paragraph","text":"要继续进行两条路线斗争史的学习，深入开展革命大批判，批判叛徒，内奸，工贼刘少奇及其在福建、在厦门大学的代理人所推行的反革命修正主义路线，肃清刘少奇反革命修正主义路线的余毒，批判反动的“多中心论”。认真总结两条晴钱斗争的历"},{"type":"paragraph","text":"19史教训。一个路线，·一种观点要经常讲，反复讲，不断地提高广大革命群众阶级斗争和两条路线斗争的觉悟，"},{"type":"paragraph","text":"坚决执行毛主席关于“清理阶级队伍，一是要抓紧，二是要注意政策”的教导，认真做好清理阶级队伍工作，要坚决相信和依靠群众，充分发动群众。坚决贯彻执行毛主席最近指出的“无产阶级文化大革命的斗、批、改阶段，要认真注意政策。”包括对知识分子“再教育”“给出路”的政策，团结起来，共同对敌，把叛徒，特务、死不改悔的走资派和没有改造好的地、富、反、坏，右、现行反革命分子统统挖出来。在清理阶级队伍工作中，认真进行调查研究，严格区分两类不同性质的矛盾，稳、准、狼地打击一·小阶级敌人，特别耍强调“准”字，只有准，才能御底搞好清理阶级队伍。"},{"type":"paragraph","text":"坚决执行毛主席关了“工人阶级必须领导一切”的伟大教导，工人宣传队要在学校中长期留下去同学校革命的学生、教员、工人搞好学校的斗批改，把无产阶级教育革命进行到底。广大革命师生要自觉地接受工农兵的再教育，彻底改变旧思想，促进思想革命化。"},{"type":"paragraph","text":"厦门大学地处海防前线，对敌斗争十分尖锐复杂，要继续做好“拥军爱民”、“拥政爱民”的工作，进一步加强军民团结，密切军民关系。提高革命警惕性，坚决打击阶级敌人的各种阴谋活动。"},{"type":"paragraph","text":"革命委员会要遵照伟大领袖毛主席的教导“组织起一个革命化的联系群众的领导班子。”革委会成员要自觉地带头活学活用毛泽东思想，坚决相信和依靠群众，密切联系群众，搞好思想革命化和组织革命化，坚持用毛泽东思想掌好权、用好权，保证革委会的领导权，牢牢掌握在高举毛泽东思想伟大红旗、忠于毛主席无产阶级革命路线的人手里。"},{"type":"paragraph","text":"1。14"},{"type":"paragraph","text":"省革命委员会相信：厦门大学革命委员会在伟大的毛泽东思想指引下，紧密地联系群众，依靠广大革命群众，紧跟毛主席的伟大战略部署，-定能够取得无产阶级文化大革命的全面胜利，把厦门大学办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"福建省革命委员会"},{"type":"paragraph","text":"1969年2月27日"},{"type":"paragraph","text":"（摘自校办档B69--1）驻厦大工、军宣队、校革委会通知、公告"},{"type":"paragraph","text":"则）"},{"type":"paragraph","text":"(二关于离职、离校人员立即返校的通知"},{"type":"paragraph","text":"在伟大领袖毛主席一系列最新指示的指引下，在党的“九大”的强劲东风的鼓舞下，在工人阶级领导下，我校革命委员会于四月十二日光荣诞生。形势空前大好，越来越好。全校革命师生员工：正以更加昂扬的斗志，掀起一个活学活用毛泽东思想群众运动的新高潮，全面落实党的各项政策，加快斗，批、改的步伐，以实际行动响应毛主席在“九大”发出的战斗号令，“夺取更大的胜利”。"},{"type":"paragraph","text":"鉴于当前尚有部分师生员工，擅自离职、离校，至今仍未返回。遵照毛主席“抓革命，促生产，促工作，促战备”的伟大指示，根据中央六八年二月十八日“紧急通知”的精神，特通知如下."},{"type":"paragraph","text":"一，所有离职、离校人员，接此通知后，立即返校。超过限期，，停发工资和助学金，：并按规定进行必要处理。：二、家在本省的，限于四月底返校：家在外省的，限于五月"},{"type":"paragraph","text":"15.五日前返校。"},{"type":"paragraph","text":"三、因特殊情况不能如期返校，须持公社或相当于公社一级革委会证明，并需说明原因。"},{"type":"paragraph","text":"驻厦大工人、解放军毛泽东思想宣传队"},{"type":"paragraph","text":"厦门大学革命委员会"},{"type":"paragraph","text":"1969年4月20日"},{"type":"paragraph","text":"（录自校办档B69一5）驻厦门大学工人、解放军毛泽东思想宣传队，"},{"type":"paragraph","text":"厦门大学革命委员会公告"},{"type":"paragraph","text":"为更好地保证党的“九大”精神在我校全面贯彻落实，使斗、批、改工作正常顾利开展，进一步巩固和发展革命的大联合和革命的“三结合”，加强无产阶级专政，建立起革命的新秘序，就有关事项公告如下："},{"type":"paragraph","text":"一、在伟大领袖毛主席发出的“团结起来，争取更大的胜利”的最新指示指引！下，在省党员代表会议和市党员大会的推动下，广大革命师生积极响应毛主席发出的这一伟大号召，认真学习，坚决贯彻，并从组织上削平了山头，这一革命行动有力地促进了我校革命大联合和革命“三结合”的巩固和发展。为了更好地促进从组织上和思想上进-一步削平山头，特规定所有在外地，外单位人员（包括在外系的人员，原两派组织的头头和工作人员）必须在7月1日前回到本单位，参加贯彻“九大”精神章习，如经教育仍不返回，将按驻校工、军宣队、校革委会四月计四日革字第3号文件精神处理。原两派组织暂时各保留3人，处理好善居工作。今后如需召开会议处理遗留同题，应在驻校工，军宣队和革委会的指导下进行，不要进行串连和另拉山头。不仅从组织上，而且要从恩想上前平山头，并望广大革命障生员工互.16相监督，"},{"type":"paragraph","text":"二，为改变住宿的素乱现象，堵住坏人活动的防空洞，一切私自占领和居住的房屋必须在7月15日前搬出：今后一律不得以私人名义交换房屋，介绍住宿，凡已这样做的应立即停止，马上改正；凡住房未办理手续者，应在7月10日前来校革命委员会总务组办理手续，听候处理；今后如有亲属临时住宿，应征得总务组或各系工、军宜队同意，未经批准不得随便住宿，并向校工人纠察队办理临时住宿登记；各系住房由各系工、军宜队根据实际情况，进行必要的调整。"},{"type":"paragraph","text":"三、目前用膳秩序较乱，有的食堂人员太多。为更好地改善生活，摘好食堂卫生，保证有秩序的用腊，特规定，第一食堂供教职工、女同学和眷属用膳：中文系、经济系、历史系、外文系、化学系的全部同学应到“延风”食堂用膳；数学系、生物系、物理系的全部同学应在原物理食堂用腊。各食堂自即日起停止对不属本食堂供应范围的人员发卖饭、菜票，7月5日后即应按照上述划定范围用膳。"},{"type":"paragraph","text":"四、坚决贯彻毛主席“要节约闹革命”的伟大指示，凡私人挪用、占用公家的财物、用具、物品，必须立即交有关部门处理，（如棉花、棉被、自行车、收音机、照像机等）。要节约用电，要爱护公物。"},{"type":"paragraph","text":"五、坚决执行厦门市群众专政指挥部第一号公告，立即全部上交一切武器、弹药，杀人凶器和军用物资，否则，将按有关规定，严肃处理"},{"type":"paragraph","text":"1969年6月24日（录自校办档B69一5）"},{"type":"paragraph","text":"1双“文革”期间历任校革委会及校党委领导人名单"},{"type":"paragraph","text":"校革委会"},{"type":"paragraph","text":"主任：祝永业（军宣队，1969年），曾鸣（1973年）；副主任：顾永安（军宜队），王春木，吴墨水，林龙光（三人均学生），曾鸣（1971年7月增补），胡锦望、蔡启瑞（1971年12月增补）。1972年以后又增补林汝楠、赵源、谢白秋、司守行、未力工、张希有（工宜队）为副主任，"},{"type":"paragraph","text":"校党委"},{"type":"paragraph","text":"书记：于英川（1971年12日），曾鸣（1973年2月），副书记：曾鸣、祝永业（1971年12月），林汝南（1973年2月-一6月），司守行（1975年1月）。"},{"type":"paragraph","text":"（据有关资料整理）关于清队、解放干部及成立系领"},{"type":"paragraph","text":"导机构的意见（摘要）"},{"type":"paragraph","text":"我校斗，批、改运动正生气勃勃地深入向前发展。革命大批判烈火熊熊，小型清队战果辉煌，革命团结气氛空前，遵守纪律蔚然成风，教育解放于部和生产及知识青年上山下乡等项工作，都出现了崭新面貌。总之，形势一片大好，而且越来越好，但与全国、全省和兄弟院校相比，我们还差一定距离，为了更好落实“九大”提出的各项战斗任务，根据军丛副政委，李主任指示和我校的实际情况，提出十月份工作意见，"},{"type":"paragraph","text":"1一、指导思想"},{"type":"paragraph","text":"继续高举“九大”团结、胜利的旗帜，全面落实“九大”提出的各项战斗任务，落实毛主席提出的各项无产阶级政策，狠抓清队工作，认真搞好斗、批、改，把无产阶级文化大革命进行到底，进一·步巩固无产阶级专政。"},{"type":"paragraph","text":"十月份工作重点是搞好清队，继续解放干部，抓好各系革命领导小组的成立，抓好教育改革的准备工作。"},{"type":"paragraph","text":"二、工作安排"},{"type":"paragraph","text":"（一）抓好清队工作，"},{"type":"paragraph","text":"为了进一步巩固无产阶级专政，遵照伟大领袖毛主席的“清理阶级队伍，一是要抓紧，二是要注意政策。”的教导，十月份必须集中力量抓紧、抓好清队工作。各单位可根据实际情况，在十月十日前后先后开始，进展快的可在十月底前后结束，进展慢的大约在十一月中、下旬基本结束。"},{"type":"paragraph","text":"“政策和策略是党的生命”，清队是-项政策性很强的政治任务，清队是清理环人，对厂大群众主要是通过教育，提高阶级觉悟，分清是非。各级领导一定要认真引导群众正确处理两类不同性质的矛盾，牢牢掌握斗争大方向，团结大多数，提高广大群众的觉悟，调动一切积极因素，最大限度的孤立和狠狠地打击一小阶级敌人。"},{"type":"paragraph","text":"甲，思想发动阶段；"},{"type":"paragraph","text":"校印发动员提纲，各单位自已组织动员教育。运用各种宣传工具，认真做好宣传工作，从思想上、组织上充分发动群众，大造对敌斗争声势。"},{"type":"paragraph","text":"（1）认真学习毛主席关于阶级和阶级斗争的论述，狼批刘贼“阶级斗争熄灭论”，提高阶级斗争观念和路线斗争觉悟。"},{"type":"paragraph","text":"（2）认真学习党的对敌斗争政策，增强政策观念，提高政策"},{"type":"paragraph","text":"19水平和策略思想。"},{"type":"paragraph","text":"乙、坦白、检举和揭发、批判阶段；"},{"type":"paragraph","text":"这是清队的关键阶段，必须进一步严喜组织，加强领导，应格区分两类不同性质矛盾，严禁逼，供、信等违反政策行为，加强防护措施。"},{"type":"paragraph","text":"（1）在通过教育提高阶级、阶级斗争和路线斗争觉蓓的基础上，发动群众，大摆敌情，大挖敌人，可采用不同方法、方式进行坦白，揭发以及个别谈心和小分队政策攻心等。同时，要耐心教育、启发有同题的特别是属于一般性质的政历回题的人自动坦白交待，团结一切可以团结的人，始终把矛头对准一小援阶级敌人。"},{"type":"paragraph","text":"（2）召开兑现政策大会。校准备在这一阶段，抓住火侯，召开全校性兑现政策大会，各系也可视情召开，以进一步深入发动群众给有回题的人指出道路，向阶级敌人发动强大的政治攻势，从政治上、思想上瓦解敌人，把对敌斗争声势造得更大，把阶级敌人挖出来。"},{"type":"paragraph","text":"（3）通过坦白交待与揭发出来的问题，区分两类不同性质矛盾，对有代表性的问题和群众意见较大的个别有代表性的人物进行必要的批判，以达到在毛泽东思想的伟大旗帜下团结起来；对一些未解放的干部，也要通过群众的揭发、批判，弄清问题，提高认识：力争解放一批能够解放的干部。"},{"type":"paragraph","text":"（4）组织好骨干队伍，工、军宜队要统一指挥，加强领导。各单位要先组织学习，然后进行分工，组织一帮抓好面上清队的坦白、揭发、分析、审查、和批判工作，并注意落实过去群众揭发的大量材料，为清队不断提供新的线索；再组织一帮继续抓紧小分队举办学习班的办法，对重点对象展开政策攻心。"},{"type":"paragraph","text":"丙、实击难点，进一步落实敢策，做好定案工作，3"},{"type":"paragraph","text":"（1）全校画上清队基本结束后，遗留下来的难点和查证工作，要组织力量，继续搞清。弄清一批嫌疑案件，定案处理一批证据确凿的“九种人”。把尾巴工作力争压缩到最低限度。"},{"type":"paragraph","text":"（2）对问题基本弄清但尚未处理的，要采取领导与群众相结合的方法，切实按党的政策和个人情况，分别作出结论，提出处理意见。"},{"type":"paragraph","text":"（二）继续做好教育解放干部的工作。"},{"type":"paragraph","text":"当前我校不少单位都有留下少数犯错误的干部没得到解放，这些干部群众意见都较大，工、军宣队必须按毛主席的教导，要多做教育工作，把一批应该解放的干部解放出来。对一些能够在短时间内解放的干部，力争上句解放，转入清队。对个别问题比较严重，但尚未查清，又不是九种人的，可在清队中，接受群众继续揭发、批判与审查，提高认识，交待问题，得到解放。"},{"type":"paragraph","text":"（三）关于成立系革命领导小组。"},{"type":"paragraph","text":"在清队前后，各单位在阶级阵线基本清楚的基础上，应适时地成立三结合的革命领导小组。各系工、军置队，应深入细致地做好群众的思想工作，特别是骨干的思想工作，防止派性发作，全校不要等齐，成熟一个成立一个。"},{"type":"paragraph","text":"方案初步拟："},{"type":"paragraph","text":"化学、经济、物理三个系：革命领导小组一般由十一人组成，其中军、工宜队各-一人、革命领导千部二至三人、群众代表六至七人"},{"type":"paragraph","text":"中文、外文、数学、生物系：革命领导小组一般由九人组成，其中军、工宣队各-一人、革命领导干部二人、群众代表五人。"},{"type":"paragraph","text":"历史系革命领导小组一般由七人组成，其中军、工宜队各一人，革命领导干部一人、群众代表四人。"},{"type":"paragraph","text":"21"},{"type":"paragraph","text":"各系军宣队代表由上级确定，工宣队代表由工、军宜队研究确定，革命领导干部、群众代表（包括教师、职工、学生代表）由群众充分协商产生。各单位要注意应有适量的妇女代表参加结合。"},{"type":"paragraph","text":"（四）关于教育革命。"},{"type":"paragraph","text":"校革委会立即成立教育革命组，并逐步扩大。成立后，先组织学习有关文件和外地教育革命经验，即着手进行必要的教育革命调查，研究制定教改方案，编写教学大纲草稿。"},{"type":"paragraph","text":"（下略）"},{"type":"paragraph","text":"驻厦大工人、解放军毛泽东思想宣传队厦门大学革命委员会"},{"type":"paragraph","text":"1969年10月3日"},{"type":"paragraph","text":"（摘自校办档B69-10）"},{"type":"paragraph","text":"1970年工作情况综合报告"},{"type":"paragraph","text":"年来，在毛主席革命路线指引下，在省、市革委会正确领导下，我们积极带领全校革命师生员工，紧跟毛主席的伟大战略部署，放手发动群众，落实党的政策，深入开展四好运动，努力完成“九大”提出的各项战斗任务，使学校面貌发生了深刻变化。最近，我们认真学习，贯彻省工作会议精神，对照检查学校年来的工作，背定成绩，我出差距，明确了今后的努力方向。"},{"type":"paragraph","text":"一年来，我们主要进行了如下几项工作，一、狼抓了活学活用毛泽东思想的群众运动。"},{"type":"paragraph","text":"年来，除雷打不动地坚持了“天天读”、学习日制度外，我们紧密配合斗批改运动，举办了375期各种类型的毛泽东思想学"},{"type":"paragraph","text":"22.习班，同时，还紧跟形势的发展，召开了350场次活学活用毛泽东思想讲用会，615场次革命大批判会，刊出583期革命大批判专栏，在活学活用中，我们始终以“老三篇”和毛主席哲学著作为中心内容，狠抓一个根本态度（对毛主席、毛泽东思想的感情和态度）；一个根本观点（“完全”、“彻底”为人民服务的观点）；一个根本途径（到三大革命斗争实践中去，走与工农兵相结合的道路），重点解决“为什么人”的根本问题，大大促进了全校书部、群众的思想革命化。广大干部、群众通过活学活用“老三篇”和毛主席哲学著作，进一步增进了对伟大领袖毛主席和毛泽东思想的“三忠于”，“四无限”的感情，提高了执行毛主席革命路线的自觉性。同志们说得好：毛主席著作是革命的法宝，越学越感到毛主席亲，越学越心明眼亮有方向，越学执行和捍卫毛主席革命路线的自党性越高，越学改造世界观，搞好思想革命化的愿望越强烈，革命干劲越大。十--月份召开校首届“三代会”，树立了活学活用毛泽东思想的九个先进集体和26名积极分子，进一步推动了全校活学活用毛泽东思想群众运动的深入发展。"},{"type":"paragraph","text":"二、深入开展四好运动，坚定不移地走政治建校道路。"},{"type":"paragraph","text":"遵照毛主席关于“全国学人民解放军”的教导，年来，我们以两个“决议”为指针，狼抓突出无产阶级政治的再教育，深入开展四好运动。在四好初评和年终总评时，驻校工军宣队和校革委会负贵同志亲自给群众反复宣讲两个“决议”，对大家启发大，教育深。同志们说得好：“两个“决议”是用鲜血写成的，是我们的命根子、传家宝。我们要用生命来执行两个“决议”，捍卫两个“决议”。”经过一年来的教育和实践，两个“决议”已经开始在广大干部，群众头脑里扎根，在开展四好运动中，我们遵照毛主席、林副主席有关教导，参照解放军政治工作经验，结合学校特点，领发了学校创四好，五好胸条件和关于加强对教育革命试点班政治思想工作领导的七条意见，并逐步建立了落实两个“决议”的若干制度，如“红哨兵”制度，“一帮一、一对红”满动和月检查、季普查、半年初评、年终总评等检查评比制度，把各项工作纳入四好轨道，以“一好”带“三好”，全面创四好，在年终总评时，全校共评出4个四好排（队）、18个四好班（部、科、室）、4个四好民兵排、3个四好民兵班、2个四好炊事斑、1个五好食堂。130名五好民兵，占全校民兵总数的18%。通令嘉奖了49名干部、教师。"},{"type":"paragraph","text":"三、辈抓阶级斗争，深入开展“一打三反”运动。"},{"type":"paragraph","text":"今春以来，我们紧跟毛主席伟大战略部署，放手发动群众，深入开展了“一打三反”运动。运动中，我们自始至终以毛主席亲自批发的三个中央文件为锐利武器，宜传群众，发动群众，武装群众，使运动的意义、重点、政策达到“家喻户晓，人人明白”，迅速掀起群众性的大检举、大揭发、犬清查、大批判的高潮。运动中，我们坚决贯彻落实党的对敌斗争政策，严格区分两类不同性质的矛盾，及时发现和纠正了运动中出现的个别不符合党的政策的做法，坚持用政策发动群众，制服敌人。先后召开了四次落实党的敢策大会和三次批斗大会，依法建捕了5个现行反革命分子，并对能坦白交代，有每改表现的42个历史特务、反革命分子、地主分子及贪污盗窃分于分宜布从宽处理，还给服从改道，有悔改表现的4个右派分子摘帮，树立了活的政策样板，使运动不断深入发展。在清队、整党和“一打三反”中，全校共挖出了叛徒3人，特务5人，现行反革命分子12人，历史反革命分子16人，地主分于1人，贪污盗窃分子4人，查清落实了国民党员和三青团员244人，并据据党的政策对原有清查对象131人中，排除了对62人的嫌疑，占47，3%，从面基本上划清了阶级阵线。“一打三反”中落实贪污整窗、投机倒揭总金额44527元（千"},{"type":"paragraph","text":"2#元以上12人），粮票5万多斤（万字号2人），：已退赔和缴获总金额19400多元，其中现款3600多元，粮票6400多斤，以及黄金手表、自行车、收音机、缝纫机、电子管和其它各种物品5000多件。并缴获了部分弹药，为了达到清除隐患，教育群众，教育后代的目的，我们在深入开展革命大批判基础上，于五月份还筹办了“阶级斗争展览馆”，展出60多天，参观展览、接受教育的校内外群众达二万多人次。由于狼抓了阶级斗争，“一打三反”运动取得了一定战果。目前，运动正在继续深入进行，还有一些积案、遗案，正在协同有关单位，进行会战，抓紧侦破处理。“"},{"type":"paragraph","text":"四、认真学习新党章，加强党的思想建设和组织建设。"},{"type":"paragraph","text":"在去年整建党基础上，新生的各基层党支部，在“一打三反”运动和教育革命的斗争烈火中经受了考验，绝大多数的党支部委员表现是好的，从而，能够较好地发挥党组织的战斗堡垒作用。为了进一步加强党的思想建设，我们在对敌斗争和斗批改运动火线上，掀起了活学活用新党章的热潮，认真贯彻中央和省整建党座谈会精神，举办了新党章学习班，广大党员、干部用毛主席的“五十个字”建党大纲和新党章中所规定的党员“五个必须”及基层党组织“五项任务”对照检查自己，认真斗私批修，狠抓世界观改造，进一步解决思想上入党的问题，增强了党性观念，提高了继续革命觉悟，在对敌斗争和教育革命各项工作中，更好地发挥了党员带头模范作用。同时，还狠抓了党的组织建设，一年来，先后分别举办了党支部书记，副书记，组织委员，宜传委员，保卫委员的毛泽东思想学习班，认真学习毛主席的建党学说和新党章，进一步增强政权观念和党的组织观念，抓好党的管理教育工作，建立了党日活动制度，认真做好“吐故纳新”工作，按照新党章规定的标准和手续，分期分批吸收了20名新党"},{"type":"paragraph","text":"助进一步壮大了党的队伍，并对第员组级处理“收锁态度，L对20名受党纪处分的党员逐个地按照党的政策认真进行了复审。目前已恢复过组织生活的党员共522名，占党员总数的98%，还有11人因政历或其它问题尚未搞清，暂缓恢复组织生活。根据上级关于整团建团的指示精神，在各基层党支部直接领导下，十二月份又抓紧进行了整建团工作。经过整顿教育，进一步提高了广大团员和青年的阶级斗争、路线斗争和继续革命的觉悟，纯洁了团的组织，通过群众评论98%以上的团员已恢复过团的组织生活（只有6人因犯有各种严重错误待处理，暂缓恢复组织生活），并为29名超龄团员办理了离团手续。全校建立了12个团支部和1个直属团小组，广大团员进一步发挥了党的助手作用和突击作用。"},{"type":"paragraph","text":"五、按照党的政策，认真做好干部下放和69-一70届毕业生分配工作。"},{"type":"paragraph","text":"遵照毛主席关于“！广大干部下放劳动”的指示，今春以来，通过举办十部下放学习班，认真做好过细的思想工作，前后共分五批组织537名干部，教师下放到5个专区33县（市）插队落户（其中128名属加强基层，调动工作）。这些干部、教师下放时，领导都多次进行个别谈心，帮助解决实际困难，临走时都分批召开座谈会，赠送红宝书，提出恳切希望；今年九月和十一月又分别组织干部赴龙岩专区和厦门市郊区看望他们，使他们很受感动。下放后，绝大多数表现较好，不少同志被评为活学活用毛主席著作积极分子和五好社员，有的还成了基层领导骨干。·目前，除了117名因政治历史问题或老弱病残待安置处理外，尚有35人拟下放还未走，其中13名属副教授以上的，有待省批。今年七月份，据据上级关于毕业生分配工作的指示精神，我们认真学习清华，北大的分配经验，按照部队老战士复员的做法，认真完成了对1294名六九、七0届毕业生的分配任务，·由于工作抓得紧，做"},{"type":"paragraph","text":"案：2饰得细，前后仅用12天，便于七月底，按时顺利完成分配工作，除两名已判刑、九名问题未清暂缓分配和一名外逃外，都已按时毕业离校，其中包括31名在“打三反”中清查出犯有各种严重错误的学生，在批判教育，认识错误基础上也都遵照毛主席“组织处理应取宽大的方针”，免予刑事处分，按时分配，临走前，学校开了欢送大会，赠送“红宝书”，并派人派车到车站送行。九月份和年终学校还分别写信给分配在各地的毕业同学，勉励他们虚心接受再教育，紧跟毛主席干革命，使他们很受鼓舞，纷纷写信向学校汇报他们接受再教育和学习、工作情况。"},{"type":"paragraph","text":"六、深入开展教育革命，积极完成各项科研任务，"},{"type":"paragraph","text":"为了认真实践毛主席教育革命思想，在清队，整党和“一打三反”基础上，从去年十二月份以来，我们先后派了40多支教育革命实践小分队共344名干部，教师，分别深入到同安、龙岩，三明、漳洲、龙海、南靖、福州、厦门等地，在三十多个工厂和二十多个生产大队。接受再教育，促进教师队伍思想革命化，并开展社会调查，进行教育革命实践。上半年，分别在工厂、农村，紧密配合我省工业转轨和战备夺粮的伟大斗争，先后开办了工业财经、农业财经、船体放样、植物（以水稻为主）、动物（以养猪为主）、半导体物理、合成苯和英语等八个专业的短期试点班或培训班，培训工农学员220名，并以轮训班形式，为福州、厦门、漳州、泉州、上杭、同安等10多个县、市和驻军共100多个单位，培训财会人员，电子工业技术人员，生产“九·二0”：农药的技术人员630多名。同时，在三大革命斗争实践中，从工农业生产实际出发，奢手编写新教材，并请有实践经验的工人、贫下中农参加审编教材工作。年来，我们采取厂校挂钩、社校挂钩等多种形式，使学校与社会紧密结合，教育革命实践与三大革命实际紧密结合，从根本上政变旧学校“三脱高的税象议为办好社会主义新型大学初步摸索了一些经验。十月份，在全省统一招生基础上，我校工农试点班于十月二十四日正式开学，共有学员321名，分别设置11个专业。经过一个多量期的入学政治教育后，各试点班便分赴工厂、农村、盐场、水库等教学基地，全面开展教学实践活动。为了更好地实践毛主席教育革命思想，办好工农试点班，我们先后于六月份、八月份和九月底举办了三期大型的有领导干部、革命教师400多人参加的毛主席教育革命思想学习班，认真学习毛主席教育革命思想和清华经验，并总结了自已的实践经验和体会，对我校教育革命工作的发展起了很大的推动作用，在科研方面，突出了无产阶级政治，发扬“革命加拼命”的精神，今年春天在参加省单晶炉大会战中，我校提前完成单晶炉电器部分，紧接着又于五月份在全省第一台单晶炉里拉出硅单晶。首战告捷后，又相继完成了多晶硅、乙快合成苯、顺丁橡胶，特种电池、五·七激紫、“九·二○”、六氨苯农药、射流技术、场致发光、黑白半导体电视接受机以及海水提取硼等十二项省下达的科研任务（海水提镜及海藻提真项目，因海洋系筹建晚，目前正在试验中）。此外，还完成了深水鱼操器、木屑水解葡萄糖和高频大功率管等一项国家计划外的科研项目，为了适应工农业生产发展的需要，更好地实现教学、科研，生产三结合，搞好教育革命，我们还自力更生，土法上马，兴建了电子车间、有机硅厂和微生物制品厂等三个校办工厂，"},{"type":"paragraph","text":"七，抓好生产劳动，搞好生活管理。"},{"type":"paragraph","text":"年来，广大革命师生员工认真贯街落实毛主席“备战、备荒、为人民”的伟大战略方针和去年省工作会议精神，自力更生、艰苦奋斗，大力开展增产节约的运动。在校内开星零星角地近200亩，现已收获水稻和其它杂粮二万多斤，地瓜近14万斤，载菜（包锈南瓜）68万多厅，今冬又车种丁86哥本麦4商菜一夏"},{"type":"paragraph","text":"2福类，由于狠抓生产，发展养猪，分系办食堂，搞好生活管理，命师生的生活都有很大改善。同时还大抓节约，今年全校经费开支比去年减少24万元，回收了废钢铁50吨。勤俭节约的思想已开始在广大革命师生员工头脑里扎下根来。"},{"type":"paragraph","text":"八，加强战备，抓好民兵建设。"},{"type":"paragraph","text":"年来在搞好教育革命和斗批改运动的同时，我们在毛主席“提高警惕，保卫祖国”的伟大号召下，还大抓战备，不断加强民兵建设。八月份，遵照毛主席关于民兵工作“三落实”的指示，全校进一步开展了民兵组织整顿。在民兵中，开展四好运动，进行政治军事训练，举行三次全校性的防空、防炮演习，还开展了射击没弹、两打（打敌机、打敌坦克）、班攻防、夜间巡逻等训练。广大民兵进一步增强了战备观念，积极配合人民解放军保卫海防：维护社会治安，巩固无产阶级专政。"},{"type":"paragraph","text":"驻校工人、解放军毛泽东思想宜传队厦门大学革命委员会"},{"type":"paragraph","text":"1971年2月"},{"type":"paragraph","text":"（录自校办档B70一7）驻厦大军宣队关于落实无产阶级政策，"},{"type":"paragraph","text":"团结、改造知识分子的简报（摘要）"},{"type":"paragraph","text":"在伟大领袖毛主席“团结起来，争取更大的胜利”的号召指引下，在省，市革命委员会领导下，我们和工宣队一道，以八三四一部队为榜样，认真落实党的政策，团结、改造知识分子大多数，使他们“甘心情愿地和我们一起奋斗”，改变了厦门大学老大难”的面貌"},{"type":"paragraph","text":"A量"},{"type":"paragraph","text":"厦门大学是一九二一一年由华侨集资创办的。我们进校时，在校的师生员工有三千六百九十二人。解放后，资产阶级知识分子统治学校的现象十分严重。旧厦大的反动三长逍遥法外，仍然窃踞校、系的部分权力。全校有六十名处长，部长、系主任、总支正副书记等中层以上的于部，百分之四十二是解放前受资产阶级教育的，百分之三十一一出身于非劳动人民家庭。各个教学的基础单位一一·教研室，几乎全部被世界观没有改造好的教授、副教授、讲师把持着。"},{"type":"paragraph","text":"进校以来，我们乘着“九大”强劲东风，以阶级斗争、路线斗争为纲，放手发动群众，挖出了叛徒三人，特务五人，现行反革命分子六人、历史反革命分子十七人，查清和落实了伪国民党员和伪三青团员三百四十·四人，阶级阵线基本明朗。经过两年来的教育和改造，广大革命师生员工精神面貌焕然一新，认真刻苦地活学活用毛泽东思想，深入持久地开展革命大批判，创四好，争五好，抓革命，促生产，促工作，促战备，在实践毛主席教育革命路线风口浪尖上，锤炼忠于毛主席的红心。四十多支教育革命小分队先后深入工农兵，接受再教育，改变旧思想，打破了修正主义的一套，实行开门办学、厂校挂钩、校办工厂、厂带专业，举办了工农短训班，建立新型师生关系，编写无产阶级新教材，迎接了工衣兵新学员进校一同改造旧大学。"},{"type":"paragraph","text":"1970年10月31日"},{"type":"paragraph","text":"（摘自校办档B70一23）关于落实党的知识分子政策调动教"},{"type":"paragraph","text":"师的革命积极性的报告（摘要）"},{"type":"paragraph","text":"在党的“九大”团结、胜利路线指引下，在中共福建省委和30：省革命委员会的直接领导下，我校几年来在教育革命的斗批改运动中，遵循毛主席关于团结，教育、改造知识分子的方针，认真落实党的知识分子政策：进步调动了广大教师的革命积极性，促进了我校教育革命的深入发展。"},{"type":"paragraph","text":"我校原有教师593名，其中教授22名，副教授42名，讲师144名，助教385名。党的“九大”以来，经过清队、整党、“一打三反”等运动，初步划清了教师队伍中的阶级阵线，团结了一切可以团结的力量。从，一九六九年底开始，派出大批教师组成教育革命实践队，深入工厂、农村、码头、工地，接受工农兵的再教育，积极开展教育革命活动，为国防建设与工农业生产服务，举办各种类型的短训班，并于一九七○年十月开始，从全省各地招收工农兵学员，开办工农试点班。与此同时，根据毛主席关于“干部下放劳动”的指示，先后把182名教师，（其中讲师82名，助教100名）分别下放到农村，接受贫下中农再教育，参加生产劳动与基层工作。经过三大革命实践的锻炼，绝大多数同志表现很好，目前已调回146名（其中谐师74名，助教72名），占下放教师总数的80.2%。经过逐步调整、补充，现在全校共有教师652名，其中教授23名，副教授42名，讲师144名，助教443名。广大教师在毛主席的革命路线、方针和政策的教育、鼓舞下，深入进行教育革命实践，努力改造世界观，精神面貌发生了可喜的变化。在试点班教学过程中，他们与全校干部、职工一起，以毛主席的教育思想为指针，用心培养工农兵学员；在科学研究和校办工厂，农场的生产劳动中，也做出了显著的成绩。今年春季，有三个系六个专业正式招生，第-一次到全国二十个省市招收了368名工农兵新学员。目前，广大教师在党的领导下，团结一致，积极努力，为办好社会主义大学正在继续贡献自已的力量。"},{"type":"paragraph","text":"从全校教师队伍的使用情况看，青年教师：（主要是助教）已全部参加教育革命工作：中年教师（主要是讲师）大部分也先后参加了教育革命工作，但讲师下放较多，老教师（主要是教授、副教授）都没有下放，门前逐步注意发挥他们的业务专长，有的已安排到业务工作的领导岗位上。全校讲师以上的高级知识分子，除年老不能坚持工作的以外，目前已安排使用的占92，2%，未安排使用的有16名，其中下放拟不调回的8名，因政历问题尚未定性的8名。"},{"type":"paragraph","text":"落实党的知识分子政策，对我们来说，是一个不断实践和不断加深认识的过程。在这个过程中，我们有如下几点体会：（下略）"},{"type":"paragraph","text":"中共厦门大学委员会"},{"type":"paragraph","text":"1972年5月17日"},{"type":"paragraph","text":"（摘自党委档A72一25）附录："},{"type":"paragraph","text":"复门大学下放干部情况统计表"},{"type":"paragraph","text":"1972.5.9项"},{"type":"paragraph","text":"下"},{"type":"paragraph","text":"中"},{"type":"paragraph","text":"不调回下放干部分类"},{"type":"paragraph","text":"司数"},{"type":"paragraph","text":"教学"},{"type":"paragraph","text":"不调回干部放总数"},{"type":"paragraph","text":"干部"},{"type":"paragraph","text":"不目"},{"type":"paragraph","text":"教铺人员"},{"type":"paragraph","text":"人员"},{"type":"paragraph","text":"下放地区字"},{"type":"paragraph","text":"禺"},{"type":"paragraph","text":"夏龙龙晋三建讲时小处科单"},{"type":"paragraph","text":"位"},{"type":"paragraph","text":"回"},{"type":"paragraph","text":"门溪岩江明阳师教计级级投11合"},{"type":"paragraph","text":"计"},{"type":"paragraph","text":"3691209160"},{"type":"paragraph","text":"2337417268182:1288749026"},{"type":"paragraph","text":"9文史系"},{"type":"paragraph","text":"47"},{"type":"paragraph","text":"18"},{"type":"paragraph","text":"894"},{"type":"paragraph","text":"126511"},{"type":"paragraph","text":"8"},{"type":"paragraph","text":"11"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"21外文系"},{"type":"paragraph","text":"25"},{"type":"paragraph","text":"24"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"121"},{"type":"paragraph","text":"1经济系"},{"type":"paragraph","text":"26"},{"type":"paragraph","text":"18"},{"type":"paragraph","text":"28"},{"type":"paragraph","text":"224"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"51"},{"type":"paragraph","text":"1数学系"},{"type":"paragraph","text":"17"},{"type":"paragraph","text":"12"},{"type":"paragraph","text":"532物理系"},{"type":"paragraph","text":"30"},{"type":"paragraph","text":"27"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"181化学系"},{"type":"paragraph","text":"1.156"},{"type":"paragraph","text":"22"},{"type":"paragraph","text":"2032"},{"type":"paragraph","text":"12"},{"type":"paragraph","text":"7"},{"type":"paragraph","text":"4生物系"},{"type":"paragraph","text":"36.24"},{"type":"paragraph","text":"651"},{"type":"paragraph","text":"112"},{"type":"paragraph","text":"861"},{"type":"paragraph","text":"21719原总务处"},{"type":"paragraph","text":"81221"},{"type":"paragraph","text":"726"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"19原机关"},{"type":"paragraph","text":"130"},{"type":"paragraph","text":"51"},{"type":"paragraph","text":"79"},{"type":"paragraph","text":"171351H1444812645030"},{"type":"paragraph","text":"1注：1.巴调回安置209人，其中包括死亡4人；"},{"type":"paragraph","text":"2.不调160人，其中拟作退休处理10人；3.本表不包括调给厦门市159人（其中干宣队47人）。"},{"type":"paragraph","text":"（录白校办档B72一57）支持群众的革命精神推动"},{"type":"paragraph","text":"批林批孔运动深入发展"},{"type":"paragraph","text":"一校、系领导干部会议纪要（摘要）"},{"type":"paragraph","text":"校学生会于九月七日发表了致校党委的公开信，对校党委在贯彻“老、中、青”三结合的原则、发挥工宣队的政治作用和工农兵学员“上、管、改”作用、领导思想作风以及开展教育革命等方面存在的问题，提出了尖锐的批评、建议。接着，驻校工宣队发表了坚决支持学生会“公开信”的严正声明，校办工厂的工人和部分师生及一些系的党团组织和学生会，也分别贴出大字报、大标语，表示支持，并进一步揭发了党委工作中存在的许多问题。连日来，党委常委分别召开了工宣队、学生会和校办工厂工人代座谈会，认真听取了各方面的意见。九月十一日下午和晚上，又先后召开了党委常委和工宣队长会议，校、系领导干部会议上校党委书记曾鸣同志在会上讲了话。会议分析订当前运动的形势，研究了如何加强党的领导，热情地支持和爱护群众的革命：热情，使之沿着毛主席的革命路线，把我校的批林批孔运动引向深入，持久发展。"},{"type":"paragraph","text":"一、会议一致认为：学生会的“公开信”，对党委在执行党的方针、路线上存在问题提出的批评建议，主流是好的，大方向是正确的，工宣队的“声明”，及时地支持了群众的革命热情，做得对。党委常委表示热烈欢迎，诚恳接受革命群众对党委提出的批评意见，并提出，革命的群众和组织，任何时候都可以采取各种不同形式，运用“四大”武器，对党的领导机关和领导干部从爱护观点出发进行批评、监督，这是我们党的事业兴旺发达的表现。现在广大革命群众进一步发动起来了，这是我校当前批林批孔运动深入发展的大好形势的重要标志。"},{"type":"paragraph","text":"今年，开展批林批孔运动以来，在毛主席革命路线指引下，全校广大革命师生员工在党委领导下，坚决响应中央九号文件的号召，积极投入了揭开省、市委和校党委阶级斗争、路线斗争盖子的斗争，做了大量工作，牢牢掌握住斗争的大方向，六、七月分以来，又积极响应毛主席、党中央的号召，组织全体师生员工，同工农兵相结合，广泛开展宣讲和研究儒法斗争史、评法批儒的群众运动，进一步提高了广大干部、群众的无产阶级政治觉悟，和马克思主义理论水平，当前，我校批林批孔运动正在继续沿着深入、普及、持久的方向发展。"},{"type":"paragraph","text":"二、会议指出：现在，群众已经发动起来了，校党委和各级党组织一定要坚定地站在运动的前列，深入群众，大胆地进行领导，使运动沿着毛主席的革命路线继续前进。"},{"type":"paragraph","text":"三、会议认为，对群众提出的批评建议，要认真听取，要进行具体的分析，要按照党的政策原则正确处理。遵照毛主席关于，“凡属人民群众的正确意见，党必须依据情"},{"type":"paragraph","text":"34况，领导群众，加以实现；而对于人民群众中发生的不正确的意见，‘则必须教育群众，加以改正”的教导，对群众的正确批评和建议，党委要贯彻“边整边改”的精神，·积极采纳，抓紧处理，正确解决。"},{"type":"paragraph","text":"对有些问题目前要解决，还不具备条件的，群众提出来了，领导思想上要引起重视，积极创造条件，逐步加以解决。"},{"type":"paragraph","text":"对教育革命过程中遇到的一些问题，有的是修正主义教育路线的影响和表现，要通过开展大批判，肃清流毒，提高觉悟，分清路线是非来加以解决；有的是由于经验不足和前进中不可避免地出现的问题，则要充许采取各种形式，进行试验，并通过实践，积累经验，总结提高，使之逐步完善和发展。"},{"type":"paragraph","text":"四、会议指出，当前要特别强调搞好革命团结，深入开展批林批孔，促进教育革命的深入发展。"},{"type":"paragraph","text":"毛主席号召我们：“要搞马克思主义，不要搞修正主义，要团结，不要分裂，要光明正大，不要搞阴谋诡计。”要搞马克思主义，就必须坚持团结，反对分裂。搞分裂，正是林彪反党集团进行反革命复辟活动的-一个重要手段，也是他们反革命的修正主义路线的一个重要组成部分，在深入批林批孔运动中，我们要彻底批判他们制造分裂的反革命谬论，要高度警惕，不断揭露一小摄阶级敌人造谣中伤，挑拨离间，破坏革命团结，分裂革命队伍的罪恶阴谋。通过批林批孔斗争，进一步加强党委内部的团结，加强工宣队内部的团结，加强全校革命师生员工的团结。"},{"type":"paragraph","text":"要以批林批孔为纲，促进教育革命的深入发展，文科各系要通过批儒评法，研究儒法斗争的历史，街底破除儒家体系，肃清孔孟之道的影响和流毒，促进文科的学科革命，坚持下去，做出成绩。理科各系也要认真研究我国劳动人民和法家代表人物反对解家的斗争，怎样促进我国古代科学技术事业发展的历史经验"},{"type":"paragraph","text":"5破除儒家体系和唯心论形而上学的思想束缚，彻底改革理科的旧学科体系。要坚持“抓革命，促生产，促工作，促战备”的方针，“焕发精神，努力工作，”通过批林批孔，进一步把学校各项工作促上去。"},{"type":"paragraph","text":"为了深入搞好批林批孔和教育革命，必须大力加强马克思主义理论的学习。要继续学好中央规定的三本马列和毛主席的著作，下半年要着重组织学习列宁的《帝国主义论》一书，要坚持“认真看书学习，弄通马克思主义”，努力掌握理论武器，把批林批孔斗争进行到底。特别是校系各级领导要力争比群众更多地学一些马列和毛主席著作，认真地阅读和研究报刊上的重要文章，不断提高政治理论水平，这样，才能更有力地领导好当前的批林批孔运动和学校的教育革命，为培养和建设一支宏大的马克思主义理论队伍而努力作战，做出贡献。"},{"type":"paragraph","text":"中共厦门大学委员会"},{"type":"paragraph","text":"1974年9月12日"},{"type":"paragraph","text":"（摘自党委档A74一9）"},{"type":"paragraph","text":"关于贯彻中共中央〔1974]5号文件"},{"type":"paragraph","text":"批判修正主义教育路线回潮的情况报告"},{"type":"paragraph","text":"今年春节以后；在传达贯彻中共中央[1974]1号文件，掀起深入批林批孔群众运动的高潮中，二月十二日又接到中共中央[1974]5号文件，我们立即在有校、系主要领导干部和工宣队、学生会干部参加的校党委扩大会上传达，并于二月十四日向全校师生员工传达，号召全校师生员工把批林批孔同教育战线现实的防级斗争路我斗争销合起来，街库发样判修正主义"},{"type":"paragraph","text":"36路线回潮在我校的种种表现，坚持前进，反对倒退，坚持革命，反对复辞，把无产阶级教育革命进行到底！"},{"type":"paragraph","text":"从二月中旬到三月初，我校厂大师生员工在深入批林批孔运动中，对于修正主义教育路线回潮在我校的种种表现，初步进行了揭发和批判，写出了许多有份量的大字报和调查报告（详见附件）。三月上旬，中共中央[1974]9号文件下达后，我校全体师生员工和全省军民一·起，立即全力以赴，投入揭开我省被省委某些领导人长期捂住的阶级斗争、路线斗争的盖子的战斗。当前，批林批孔运动正在深入发展对于反击修正主义教育路线回潮这一项战斗任务，还要做大量的工作，我们准备根据我省批林批孔运动发展的具体情况，在适当的时候，再作进一步的研究和部署。现在上报的几份材料，仅仅是前-阶段运动中所提供的主要情况。"},{"type":"paragraph","text":"以上报告，当否，请批示。"},{"type":"paragraph","text":"厦门大学革命委员会"},{"type":"paragraph","text":"1974年3月25日"},{"type":"paragraph","text":"（录自党委档A74-9）关于共青团厦大第五次代表大会的情况报告"},{"type":"paragraph","text":"在党的“九大”团结，胜利路线指引下，在校党委的直接领导下，我校团组织进行了思想上、政治上的整顿，广大团员和革命青年认真读马列的书、读毛主席的书，深入批判刘少奇一类骗子的反革命修正主义路线，虚心接受工农兵再教育，提高了阶级斗争、路线斗争和继续革命的觉悟，在无产阶级教育革命中发挥了突击作用，经过整顿，目前全校已建立六个团总支委员会（占全校应建团总支数的66.6%）和三十三个团支部委员会（全校应建的团支部已全部建立），召开校团代会和建立校新团娄的条件已基本成熟。经过一段时间认真的筹备，于七月二十日至二十一日召开了共青团厦门大学第五次代表大会，大会代表151名（因公外出4名，实到147名），并邀请了13名革命青年为列席代表。"},{"type":"paragraph","text":"代表大会以马列主义，毛泽东思想为指针，以阶级斗争和路线斗争为纲，围绕“三要三不要”三条原则，遵照“认真看书学习，弄懂马克思主义”的指示，深入批判刘少奇一类骗子的反革命修正主义建团路线，紧密围绕党的中心工作，总结我校第四次团代会以来，特别是无产阶级文化大革命以来团的工作经验，进一步发挥共青团的助手和突击作用，促进我校教育革命的深入发展。"},{"type":"paragraph","text":"校党委书记于英川在会上作了指示，孙长华同志作了工作报告，十位代表在会上作了发言，交流了团的工作经验，并通过了大会全体代表给全校共青团员和革命青年的《倡议书》。"},{"type":"paragraph","text":"大会按照毛主席关于无产阶级革命事业接班人的五项条件和民主集中制的原则，经充分民主协商，选举了孙长华，黄滑铭、吴修华、刘昌新、颜清芳、吴彦汀、陈炳柯、杨森根、林朝剑、吴子敏、杨秋平、林事恒、吴天详、吴仁健、陈美梅、何孙霖、林仁存、刘钢、纪安妮、邱亚璇、叶家松、李成兴、林世芬、柯添兴、汪彩鸾、朱时欣二十六人组成共青团厦门大学第五届委员会。全体委员于七月二十二日下午召开了第一次会议讨论和通过了《关于坚持认真读书，加强思想上政治上路线教育的决议》并选举了孙长华、黄渭铭、吴修华、刘昌新、颜清芳，吴彦汀、陈炳柯、杨森根、林朝剑九位同志为常务委员，孙长华同志为书记，黄渭铭同志为副书记。"},{"type":"paragraph","text":"特此报告。"},{"type":"paragraph","text":"中共厦门大学委员会"},{"type":"paragraph","text":"1972年7月26日"},{"type":"paragraph","text":"录由光委糖A72一州"},{"type":"paragraph","text":"、·..·：：38关于厦大第廿二次学生代表"},{"type":"paragraph","text":"大会的情况报告"},{"type":"paragraph","text":"在党的“九大”团结、胜利路线指引下，在校党委的直接领导下，在校团委的积极办助下，我校学生组织进行了思想上、政治上的整顿，广大工农兵学员认真攻读马列的书，读毛主席的书，积极参加批修整风，不断提高了阶级斗争、路线斗争和继续革命的觉悟，坚决落实毛主席革命路线和政策，在无产阶级教育革命中发挥了生力军作用。经过整顿，目前全校已建立四个系会，普遍建立班级委员会，召开校学代会和建立校学生会的条件已基本成熟。经过一段时间认真的筹备，于十一月十八日至十九日召开了厦门大学第二十二次学生代表大会，大会代表154名（因公外出21名，实到135名），并邀请各系负责学生工作的干部参加大会。"},{"type":"paragraph","text":"代表大会高举马列主义、毛泽东思想伟大红旗，以阶级斗争和路线斗争为纲，认真学习毛主席关于青年学生工作的伟大论述，深入批判刘少奇一类骗子的反革命罪行和他们的反动谬论，进一步分清路线是非界限，增强党的观念，充分调动工农兵学员的社会主义积极性，在教育革命中，努力实现毛主席关于“身体好、学习好、工作好”的伟大号召。"},{"type":"paragraph","text":"校党委书记于英川同志在闭幕式上作了指示。校革委会副主任胡锦望同志在开幕式上致贺词。孙长华同志作了工作报告。九位代表在会上作了发言，交流了工农兵学员“上、管、改”的心得体会和各系会工作经验，并通过了大会全体代表给全校工农兵学员的《倡议书》。·大会按照毛主席关于无产阶级革命事业接班人的五项条件租"},{"type":"paragraph","text":"39民主集中制的原则，经充分民主协商，选举了李常建、郭建柱、刘莺玉、连德仁、余水清、叶德赞、陈盛美、陈南平、位民、郑放声、陈广根、董燎红、欧寿铭、林友荷、朱增键、王爱平、魏酒棋、史汉星、郑文昌、尧瑞英、谢无忌、林世芬、杨锡块二十三人组成厦门大学第廿二届学生委员会。全体委员于十一月二十日晚召开了第一次会议，进行了分工，下设秘书组、学习组、宣传组、文化组、体育组、卫生保健组、女生组，并推选李常建同志为主任，郭建柱、刘莺玉，连德仁为副主任。"},{"type":"paragraph","text":"特此报告。"},{"type":"paragraph","text":"中共厦门大学委员会"},{"type":"paragraph","text":"1972年11月23日"},{"type":"paragraph","text":"（录自党委档A72一4）三、隶属关系的变更和试"},{"type":"paragraph","text":"建“文革”新体制关于教育部直属高等院校"},{"type":"paragraph","text":"下放交接问题的通知北京、天津、上海、辽宁、吉林、江苏、浙江、福建、山东、广东、湖北、四川、陕西、甘肃省、市革命委员会"},{"type":"paragraph","text":"根据中共中央一九六九年十月二十六日“关于高等院校下放问题的通知”决定，经教育部与各省、市革命委员会共同研究，商定原属教育部领导的高等院校（包括函授学院、部）·自中央一九六九年十月二十六日“通知”之日起，下放给所在省、市革命委员会领导（学校名单附后）。今后各院校有关事项一律请示所在省，市革命委员会研究处理。现就有关交接问题，通知如下，"},{"type":"paragraph","text":"一、这些高等院校下放省、市革命委员会领导之后，有关学校的撤销、合并、搬迁、专业调整以及招生和毕业生分配等同题，一律遵照中央一九六九年十月二十六日“通知”决定执行。"},{"type":"paragraph","text":"二、鉴于一九六九年度已近年终和各院校一九六九年度高等教育支出和科学支出（包括科学研究费、中间试验费、新产品试制费）的预算经费已由教育部核拨，因此，这些院校一九六九年度的上述支出决算，仍由教育部负责审批。自一九七○年一月～日起，上述开支，应纳入所在省、市有关支出预算，由省、市直接核拨经费，中央相应增加省、市预算指标。"},{"type":"paragraph","text":"一九七○年起，各院校基本建设投资计划由各省，市负责安排。一九六九年基建财务决算，比照上述办法办理。"},{"type":"paragraph","text":"三、各院校--九七年上半年统配部管物资的预拨订货，仍由教育部负责代办。预拨订货结束后，由教育部将订货情况和各院校一九七○年度统配部管物资申请计划，一并转告省、市有关部门：纳入省、市全年计划"},{"type":"paragraph","text":"各院校今年清仓多余物资的处理问题，一律按照所在省、市革命委员会的规定执行，原教育部有关这项工作的规定即行废止。"},{"type":"paragraph","text":"四、各院校校办工厂·九七年生产计划，均由省，市革命委员会安排，纳入省，市有关生产计划。原教育部下达有关学校生产的金属切削机床任务，今年没有完成的，要在一九七○年继续完成。这一部分产品仍由教育部负责分配。"},{"type":"paragraph","text":"五、教育部一九六九年同意和安排下达各有关院校承担的科学研制任务，需要在一九七年继续进行的，要纳入所在省、市一九七○年科学研制工作计划，由院校负责继续完成。这一部工作所必需的经费和物资，按本通知第二、三条办法办理。原教育部委托有关院校承担的外事工作任务，仍应按照原规定办理。"},{"type":"paragraph","text":"六、各院校现有校舍、教学设备、教学仪器、图书资料、附属工厂等一切国家财产，均由各省、市管理。各院校必须遵照中央一九六九年十月二十六日“通知”决定，妥善保护，严防破坏、贪污、盗窃等现象发生。这些国家财产是否由学校造具清册报送省、市革命委员会，由省、市革命委员会研究决定。"},{"type":"paragraph","text":"附件：教育部直属院校名单"},{"type":"paragraph","text":"中国人民解放军国家科学技术委员会军事管制委员会"},{"type":"paragraph","text":"中国人民解放军财政部军事管制委员会中国人民解放军物资管理部军事管制委员会"},{"type":"paragraph","text":"中国人民解放军教育部军事管制小组"},{"type":"paragraph","text":"1969年12月6日附：原教育部直属院校名单"},{"type":"paragraph","text":"下放北京市革委会领导清华大学（包括四川分校）"},{"type":"paragraph","text":"下放北京市革委会领导北京大学（包括陕西分校）北京师范大学"},{"type":"paragraph","text":"下放北京市革委会领导"},{"type":"paragraph","text":"下放北京市革委会领导"},{"type":"paragraph","text":"中国人民大学.北京政法学院"},{"type":"paragraph","text":"下放北京市革委会领导"},{"type":"paragraph","text":"下放北京市革委会领导北京语言学院"},{"type":"paragraph","text":"下放天津市革委会领导天津大学"},{"type":"paragraph","text":"下放天津市革委会领导南开大学"},{"type":"paragraph","text":"下放辽宁省革委会领导大连工学院东北人民天学（原吉林大学）"},{"type":"paragraph","text":"下放吉林省革委会领导复旦大学"},{"type":"paragraph","text":"下放上海市革委会领导同济大学"},{"type":"paragraph","text":"下放上海市革委会领导·华东师范大学"},{"type":"paragraph","text":"下放上海市革委会领导42华东化工学院（包括四川分校）"},{"type":"paragraph","text":"下放上海市革委会领导"},{"type":"paragraph","text":"下放上海市革委会领导上海外国语学院"},{"type":"paragraph","text":"下放江苏省革委会领导南京大学（包括湖南分校）南京工学院"},{"type":"paragraph","text":"下放江苏省革委会领导浙工大学"},{"type":"paragraph","text":"下放浙江省革委会领导厦门大学"},{"type":"paragraph","text":"下放福建省革委会领导"},{"type":"paragraph","text":"（录自校办档B70-48）关于建立无产阶级教育新体制试点的报告"},{"type":"paragraph","text":"为了全面贯彻执行伟大领袖毛主席“教育必须为无产阶级政治服务：必须同生产劳动相结合”的方针，适应工农业生产和科学技术飞跃发展的需要，我校广大教职工在这次全面、深入学习和落实清华大学经验过程中，提出了许多关于体制改革的合理建议。我们初步研究，在原有校办工厂、实验室、科研组的基础上，建立校办电子厂、化工厂，制药厂，打破系的界限，把原来五个理科系的有关专业纳入校办工厂，实行厂带专业。教师，学员和校办工厂的工人一起组成专业连队，由工厂实行一元化领导，统筹安排教学、科研、生广，建立无产阶级教育的新体制。"},{"type":"paragraph","text":"“学校办工厂”是毛生席的伟大英明决策。我校在前段教育革命实践中，为适应大力发展电子工业和教育革命的需要，在仪器厂办起了电子车间和化工车间，取得了一定的成绩和经验。但由于学校的旧体制没有彻底改变，有许多问题不好解决，主要的是人力、物力不能统一调配使用，教学、科研，生产难于统筹安排。通过学习清华大学关于建立无产阶级教育的新体制的经验，我们进一步体会到学校的旧体制不改，就不能全面落实毛主席的"},{"type":"paragraph","text":"43教育革命路线，就不能从根本上改变知识分子“三脱离”的状况。"},{"type":"paragraph","text":"为了切实搞好学校体制的改革，我们遵照毛主席“一切经过试验”的教导，拟先办电子厂进行试点，取得经验后，逐步进行全面的改革，试点方案如下："},{"type":"paragraph","text":"打破原仪器厂、物理系和数学系的建制，建立校办电子厂。厂成立党总支委员会、厂革命领导小组，由工军宣队成员和以上三个单位选派得力干部组成，实行一一元化领导。"},{"type":"paragraph","text":"这个厂设五个车间，也就是五个专业连队。车间和专业连队合一，建立党支部委员会，设专职连长、政治指导员，实行一元化领导，五个车间（或专业连队）是："},{"type":"paragraph","text":"1.电子材料车间：是半导体材料专业的三结合教学基地，主要进行多晶硅、单晶硅、外延片、玻璃半导体等方面的科研和生产。由原化学系的半导体化学和物理系硅单晶、玻璃半导体部分合编而成。"},{"type":"paragraph","text":"2.电子器件车间：是半导体器件专业的三结合教学基地，主要进行各种半导体管，集成电路、场致发光等的研制。这个连队由原物理系半导体物理专业改编组成。"},{"type":"paragraph","text":"3.电子仪器车间：是电子仪器专业的三结合教学基地，主要进行电视接收机、场致发光示波器和雷达等整机的研制，由原物理系无线电物理专业改编组成。"},{"type":"paragraph","text":"4.自动控制车间：是自动控制专业的三结合教学基地。主要进行有关计算机和电子自动控制方面的生产和科研。由原数学系计算数学专业、射流技术和原物理系有关电子自动控制部分合并组成。"},{"type":"paragraph","text":"5.机修车间：以原仪器厂为基础。主要生产电子专用设备和负责全校重要的机修任务。为了加强领导，原数学系力学专业"},{"type":"paragraph","text":"44与这个车间合一成立党支部，编成专业连队。这个专业的三结合教学基地主要以厂校挂钩形式解决，车间逐步建立有关实验室，供教学、科研使用。"},{"type":"paragraph","text":"改革学校的旧体制，建立无产阶级的教育体制，决不是简单的组织变动，而是一场革命。学校办工厂的过程，必然充满着两条路线、两种思想的激烈斗争，我们一定要高举毛泽东思想伟大红旗，突出无产阶级政治，狼抓阶级斗争和两条路线斗争，厂泛发动群众，深入开展革命大批判，在体制改革的过程，进一步批判刘越的修正主义教育路线和旧的习惯势力，促进人的思想革命化。"},{"type":"paragraph","text":"我们一定要发扬“自力更生”、“艰苦奋斗”的精神，充分利用现有条件，因陋就简，修旧利废，土法上马，做到少花钱多办事，办好事。"},{"type":"paragraph","text":"校办工厂并不能代替厂校挂钩，我们还要继续组织师生深入工厂、农村，参加三大革命运动实践。坚持以开门办学，厂校"},{"type":"paragraph","text":"（社校）挂钩，作为知识分子广泛接触工农兵群众，接受再教育，改造世界观的必由之路。"},{"type":"paragraph","text":"为了加速教育革命的步伐，办好工农试点班，我们想争取在工农试点班开学前把厦大电子厂组建起来。"},{"type":"paragraph","text":"以上报告当否，请指示。"},{"type":"paragraph","text":"厦门大学革命委员会"},{"type":"paragraph","text":"1970年8月26日"},{"type":"paragraph","text":"（录自校办档B70一2）"},{"type":"paragraph","text":"厦大1972年组织机构和专业设置厦大革委会：办公室：行政外事组、秘书组、机要室。"},{"type":"paragraph","text":"5校务处：校建组，财务组，行政组。一一医院、农场。"},{"type":"paragraph","text":"教革处：生产设备组、理科教学组，文科教学组。～一印刷厂，金工厂。"},{"type":"paragraph","text":"政治处：宣传组，组织组，人保组。一军体室、幼儿园，图书馆。：，人武部。"},{"type":"paragraph","text":"教育系：专业：政文，农基、文体。"},{"type":"paragraph","text":"经济系：专业：政经、计统、财会、财金、一经济研究室。"},{"type":"paragraph","text":"外文系：专业：英语、俄语、日语、公共外语。历史系：历史专业、一一人类博物馆。中文系：文学专业、鲁迅纪念室。"},{"type":"paragraph","text":"物理系：专业：无线电物理、半导体物理，下属：半导体物理研究室，固体显示研究室，综合电子厂（包括无线电仪器，电子原件车间）。"},{"type":"paragraph","text":"数学系：专业：计算技术与自动化控制、应用数学，下属，自动控制厂（包括电子计算机，射流元件车间）。"},{"type":"paragraph","text":"化学系：专业：催化、电化、半导体材料化学、分析化学，（各专业均设研究室）下属：化工厂（有化学试剂、海沙提取，催化剂、半导体材料、有机硅、电池等车间）。"},{"type":"paragraph","text":"生物系：专业：农业生物、微生物学、农畜生物，及寄生虫研究室。下属微生物工厂（工业微生物、农业微生物、植物激索等车间）。"},{"type":"paragraph","text":"海洋系：专业：海化、海生、海物，及海洋水声研究室。"},{"type":"paragraph","text":"航海系：专业：海船驾驶、轮机一航海动力机研究室及实验厂。（注：航海系目前仍为海洋系的一个专业。计划设系。）"},{"type":"paragraph","text":"（录自校办档B72一33）46.省革委会关于在厦大开设教育系的通知"},{"type":"paragraph","text":"（二  则）"},{"type":"paragraph","text":"关于在福州大学、厦门大学开设教育系的通知福州大学、厦门大学革命委员会："},{"type":"paragraph","text":"省革委会党的核心小组决定，福建师范大学停办后，在福州大学、厦门大学内各设一个教育系，以承担培训新型中学教师的任务。"},{"type":"paragraph","text":"一、福州大学教育系：设工业基础、数学、体育三个专业，招生定额300人，配备教职工75人。"},{"type":"paragraph","text":"二、厦门大学教育系：设政治语文、农业基础、艺术三个专业，招生定额350人，配备教职工87人。"},{"type":"paragraph","text":"现在就要积极进行准备，明年一月份开始招生。"},{"type":"paragraph","text":"福建省革命委员会"},{"type":"paragraph","text":"1970年10月25日"},{"type":"paragraph","text":"（录自校办档B70-48）关于福州大学教育系体育专业"},{"type":"paragraph","text":"改由厦门大学举办的通知"},{"type":"paragraph","text":"经研究：福州大学教育系体育专业改由厦门大学教育系文艺专业合并举办。体育暂定招生50人、教职工12人，由福大教育系扣除此名额"},{"type":"paragraph","text":"福建省革命委员会"},{"type":"paragraph","text":"1970年12月18日（录自校办档B70一48）"},{"type":"paragraph","text":"作关于教育系政文专业分设政治"},{"type":"paragraph","text":"教育和语文两专业的报告"},{"type":"paragraph","text":"根据“全国教育工作会议纪要”精神，考虑到教育系政文专业学员的强烈要求和中学的实际情况，经我校党委研究认为将教育系政文专业分设为政治教育和语文两个专业是必要的、合理的。"},{"type":"paragraph","text":"去年五月，我校教育系招收政文专业学员176人，·要求通过二年学习，培养成为“忠诚党的教育事业”，既能教政治，又能教语文的中学教师。"},{"type":"paragraph","text":"经过一年实践，鉴于政治和语文都是中学的主要课题，政与文各设五门课，但学员们感到课程过多，时间不足，负担过重，学习效是不好，并影响到学员健康，不利于德智体全面发展。而且当前中学政治和语文教师多兼做班级政治思想工作，语文教师还要批改大量作业，在一般情况下，很少既教政治，又教语文。学员对于分设专业曾多次提出建议，经调查研究党委认为在一年学习基础上，第二年适时地分设政治教育和语文两专业，学员的这个要求是合理的，有利于提高教学质量，减轻学员负担，确保学员健康。"},{"type":"paragraph","text":"根据国家需要和适当照顾个人志愿的原则，确定语文专业学员为90名；政治教育专业学员为86名。两专业分别定出今后一年的专业教学计划，于六月一日开始分别上课。"},{"type":"paragraph","text":"以上报告当杏，请批示。"},{"type":"paragraph","text":"中共厦门大学委员会厦门大学革命委员会"},{"type":"paragraph","text":"1972年6月5日"},{"type":"paragraph","text":"（录自党委档A72一13）48关于要求将文史系分为中文系和历史系的报告"},{"type":"paragraph","text":"我校文化大革命前原设有中文系和历史系，1970年经上级批准，将该两系合并为文更系。1970年10月工农试点班开办以后，根据教育革命实践经验和干部、教师，学员所反映的意见，决定按照学科特点，在文史系分设中文和历史两个专业。现在经过两年来教育革命实践，校、系领导和该系革命师生反复研究，讨论，一致认为：中文和历史是两个不同的学科体系，长期合并为一个系，不利于教育革命的深入开展。因此，要求将文史系重新分为中文系和历史系。"},{"type":"paragraph","text":"以上报告当否，请批示。"},{"type":"paragraph","text":"中共厦门大学委员会厦门大学革命委员会"},{"type":"paragraph","text":"1972年10月17日"},{"type":"paragraph","text":"（录自党委档A72一B）省革委会关于厦大教育系并入师大的通知"},{"type":"paragraph","text":"根据省革委会政治部指示，厦大教育系结束后并入师范大学。该系现有图书资料，教学仪器设备（包括从原师院、二师院调用的）应全部移交师范大学。"},{"type":"paragraph","text":"福建省革委会政治部教育组"},{"type":"paragraph","text":"1973年7月17日（摘自校办格B73一52）设置厦大航海系的有关文件（二件）"},{"type":"paragraph","text":"关于厦门航海学校撤归厦大的通知厦门市、厦门大学革委会："},{"type":"paragraph","text":"：经研究，撤销厦门航海学校。该校房产、人员、设备、教学仪器等，除厦门大学根据新设海洋系需要选用外，其余人员、设备和教学仪器，由厦门市革委会与厦门大学革委会协同处理。"},{"type":"paragraph","text":"福建省革命委员会"},{"type":"paragraph","text":"1970年5月20日"},{"type":"paragraph","text":"（录自校办档B70-48）"},{"type":"paragraph","text":"同意厦门大学设置航海系福建省革命委员会政治部教育组："},{"type":"paragraph","text":"《关于厦门大学创办航海系的报告》收悉。经与交通部商议，同意厦门大学成立航海系，设驾驶、轮机两个专业，由厦门大学领导，面向全国，业务归口交通部。该系工作所需的必要条件，由交通部予以支持。"},{"type":"paragraph","text":"国务院科教组"},{"type":"paragraph","text":"1973年2月13日"},{"type":"paragraph","text":"（录自党委档A72-13】关于厦大航海系改办集美航海"},{"type":"paragraph","text":"学校的移接交联合报告"},{"type":"paragraph","text":"根据国务院科教组教计字〔1973]192号文件精神，以及闽革50"}],"authors":["厦门大学"],"dates":[],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":50},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶飞","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}