{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":2}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各大城市举行盛大游行","authors":[],"parts":[{"type":"paragraph","text":"上海"},{"type":"paragraph","text":"据新华社上海1日电 上海市今天到处张灯结彩，红旗飘扬。全市六十多万人隆重集会和游行，庆祝中华人民共和国成立十周年。"},{"type":"paragraph","text":"庆祝典礼在市中心人民广场举行。上午八时，现在上海的中共中央副主席、国务院副总理陈云，中共上海市委第一书记、上海市市长柯庆施和上海市党政领导人，登上检阅台。同时登上检阅台的有以苏共列宁格勒市委书记波波夫为首的列宁格勒代表团全体成员。"},{"type":"paragraph","text":"在庄严的国歌和礼炮声中，庆祝典礼开始。中共上海市委第一书记、上海市市长柯庆施向全市人民致节日的祝贺，他号召全市人民在党中央和毛泽东同志的胜利旗帜下，更紧密地团结一致，继续发扬勤劳勇敢、坚毅不拔的光荣传统，再接再厉，鼓足干劲，力争上游，克服一切困难，为加速把我国建成一个伟大的社会主义强国而英勇前进。"},{"type":"paragraph","text":"庆祝典礼结束后举行游行。走在最前面的是英勇的中国人民解放军陆海空军驻上海部队。人们不断向他们欢呼、鼓掌，表示敬意。"},{"type":"paragraph","text":"在浩大的工人队伍里，有着数不清的生产图表和产品模型。这里有上海电机厂在前几天制成的第二台二万五千瓦汽轮发电机；有江南造船厂一星期前建造完工的五千吨海轮“和平五十八号”，船台周期只用了三十五天，比去年建造“和平二十八号”缩短了一半；有上海机床厂新产的精密度达到一根头发丝的六十三分之一的5892A齿轮磨床。这些说明了上海工业正在向高级、大型、精密、尖端的方向飞速前进。"},{"type":"paragraph","text":"上海市郊农民抬着巨幅“人民公社万岁”的标语牌阔步前进。队伍中出现一座座用水稻和小麦、大麦、元麦堆成的“粮山”、社员们举着刚刚从丰收的中稻田里收割下来的稻穗，和一车车的蔬菜、肥壮的猪、羊、鸡、鸭的模型，热情地欢呼前进。上海蔬菜过去一向依靠外地支援，现在不但可以基本上自给，还部分地支援了其他省市。"},{"type":"paragraph","text":"天津"},{"type":"paragraph","text":"据新华社天津1日电 在伟大建国十周年的今天，天津全市欢腾。有三十万人举行了盛大的庆祝游行，向祖国汇报了十年来天津各条战线上的辉煌成就。"},{"type":"paragraph","text":"十时，在中心广场举行了庆祝大会。天津市市长李耕涛讲了话。他指出，天津市在这伟大的十年间已经发展成为冶金、机电、化工、纺织、轻工业等工业都有相当规模的社会主义工业基地。他说：在伟大的中国共产党和各族人民的伟大领袖毛泽东主席的领导下，天津市的面貌已经发生了重大变化。全市工业总产值十年来增加了十二倍多，各县粮食产量增加了近一倍半，同时修建了四百多万平方米的住宅，并在很短的时间里完成了巨大的海河改造工程。他号召全市人民在党的领导下，在总路线光辉照耀下，更加紧密地团结起来，奋勇前进。"},{"type":"paragraph","text":"李耕涛讲话后，庆祝建国十周年的游行接着开始。一面迎风招展的五星红旗，引导着游行队伍沿着海河浩浩荡荡地向前行进。八百名产业工人组成的队伍过来了，他们高呼着“为今年完成第二个五年计划的主要指标而奋斗”“大跃进万岁”的口号向前行进。在惊天动地的锣鼓声中出现了一幅“鲤鱼跳龙门”的巨大立体模型，横跨在鲤鱼身上的工人高举着一面金字大旗，旗上写着：十年来天津市的工业总产值增长了十二倍多。"},{"type":"paragraph","text":"当农民队伍过来的时候，“人民公社万岁”的欢呼声此起彼落，响彻广场的上空。农民们举着的各种实物、模型和图表，反映了他们在大跃进中的冲天干劲。他们大兴水利、改造洼地，使九百多万亩漫生野草的洼地，长出了茁壮的庄稼。"},{"type":"paragraph","text":"武汉"},{"type":"paragraph","text":"据新华社武汉1日电 武汉四十五万各界人民，今天举行盛大集会和游行，隆重庆祝中华人民共和国成立十周年。"},{"type":"paragraph","text":"今天，武汉秋高气爽，各个广场上打扮得灿烂辉煌。拂晓，全市锣鼓宣天，人们兴高采烈地向汉口中心会场和武昌、汉阳、青山、郊区各分会场聚集。游行队伍高举着“总路线万岁”“大跃进万岁”“人民公社万岁”等大幅标语，抬着数不尽的图表、模型和实物，向党和祖国汇报建国十周年来各项建设事业的伟大成就。十时许，武汉市市长刘惠农作了节日讲话之后。浩大的人流开始分区游行。"},{"type":"paragraph","text":"湖北省、武汉市的领导人在中苏友好宫门前，检阅了游行队伍。我国三大钢铁基地之一武钢的工人走在游行队伍的前列。钢铁战士们簇拥着高大的平炉、高炉模型向祖国报喜：国庆节前夕——9月30日，容积二百五十吨的一号平炉提前九个月建成，流出了第一炉钢水，一、二号高炉创造了日产四千多吨的高产优质纪录。到此，武钢已经跨进了既炼铁又炼钢的历史新阶段。这个喜讯引起了人们的热烈欢呼。"},{"type":"paragraph","text":"郊区人民公社社员们今天在游行队伍里举臂高呼“人民公社万岁”。他们用郊区十年来特别是成立人民公社以来所取得的成就，向国庆节献礼。"},{"type":"paragraph","text":"武汉部队的三军官兵、强大民兵团队、机关干部、民主党派人士、文化科学工作人员、学生、街道居民和体育文艺工作者，也参加了庆祝建国十周年的盛大游行。"},{"type":"paragraph","text":"广州"},{"type":"paragraph","text":"据新华社广州1日电 广州市中心区二十多万人举行盛大集会和游行，热烈庆祝建国十周年。"},{"type":"paragraph","text":"中共广东省委第一书记陶铸、广东省省长陈郁和广东省、广州市其他党政负责人，在广场的主席台上检阅各界人民的队伍。接受检阅的工人、农民、革命知识分子、工商业者、华侨和侨眷，分成十几路纵队前进。"},{"type":"paragraph","text":"人民解放军海陆空军驻广州部队和民兵队伍走过主席台以后，具有光荣革命传统、在三天前胜利完成第三季度生产任务的几万广州工人队伍，雄赳赳地走在游行队伍的前面。他们抬着的各种图表和模型，说明广州十年来特别是去年以来，在工业方面取得了重大的成就。"},{"type":"paragraph","text":"农民队伍用各种图表和实物，兴高采烈地向党汇报公社化后的生产成就。这些曾在今年6月间参加抗击百年一遇特大洪水袭击的人民公社社员们，都亲身体会到正是因为有了人民公社，才能胜利地战胜洪水灾害，并很快地恢复了元气，因此他们都激动地高呼着“人民公社万岁”的口号。"},{"type":"paragraph","text":"与中心广场集会游行的同时，广州南区、西区、中区、郊区都分别举行几万人参加的盛大的集会和游行。今天广州市参加集会游行的总人数约在五十万人左右。"},{"type":"paragraph","text":"沈阳"},{"type":"paragraph","text":"据新华社沈阳1日电 今天，沈阳市五十万人举行庆祝我国建国十周年的盛大集会和游行。"},{"type":"paragraph","text":"上午九时，大会在礼炮和国歌声中开始。中共沈阳市委第一书记焦若愚在会上讲话。他回顾了沈阳市十年来特别是去年以来各项建设事业取得的伟大成就。全市1958年的工业总产值比1957年增长70％，比1949年增长二十点五倍。在去年全面大跃进的基础上，今年沈阳市各个生产战线继续大跃进，从1月到8月，全市工业总产值比去年同时期增长53.7％。"},{"type":"paragraph","text":"讲话以后，以一对金色大双喜字为前导的献礼大队，在象征着党的建设社会主义总路线的高大的灯塔模型引导下，走过主席台。后面紧跟着二百多辆五彩缤纷的彩车，载着三百三十二项各种各样的礼品。其中有沈阳重型机器厂职工在9月29日提前制成的轧辊直径为八百公厘的重型钢材开坯机的模型。这套大型轧钢设备是我国自己设计的，每年可以轧制一百多万吨钢材。"},{"type":"paragraph","text":"献礼以后开始游行，高举红旗，挥舞鲜花，抬着各种模型和生产图表的工、农、文教、财贸、少数民族、宗教界、民兵等的游行队伍，由一个有八千人组成的文艺大队殿后，象一条色彩绚烂、欢腾跳跃的巨龙，浩浩荡荡通过主席台。"},{"type":"paragraph","text":"鞍山"},{"type":"paragraph","text":"据新华社鞍山1日电 鞍山市今天有二十万人举行了庆祝建国十周年的盛大游行。"},{"type":"paragraph","text":"工人们举着十幅巨大的图表，浩浩荡荡地向前行进。这些图表表明：十年来，鞍山全市的工业总产值增长了二十八倍，钢增长了三十八点六倍，铁增长了三十九点八倍，钢材增长了三十九点八倍，其他工业产品也都增长了几倍或几十倍。"},{"type":"paragraph","text":"鞍钢的钢铁工人们在游行队伍中最引人注目，他们抬着数以千计的十年生产建设成绩图表和报捷牌、新技术和新产品的模型，抬着“一定提前完成今年钢的生产计划”“为超额完成一千二百万吨钢的生产任务而言斗”等大字横标前进。"},{"type":"paragraph","text":"第一炼钢厂的工人抬着一幅“跃进骏马”的图表，表示在9月份超额完成钢产量计划的基础上，要坚决实现十月满堂红。第二炼钢厂的工人穿着白色的作业服，昂首阔步地向前迈进，五座大型固定式平炉的英雄们带着第三季度提前六天多完成生产计划的丰盛礼品来参加游行，他们抬着的决心书上表示：要决战第四季度，保证在完成全年计划之外，再给国家增产七万吨优质钢。"},{"type":"paragraph","text":"鞍钢炼铁厂的工人们抬着冶金工业部奖给他们的全国大型高炉冠军、亚军的奖旗和“誓保全国大型高炉红旗”的标语牌兴高采烈地前进。荣获全国大型高炉冠军的九高炉工人，为了保持全国大型高炉冠军的荣誉，9月以来进一步加强了运输和炉前操作，9月28日，这座高炉创造了全国大型高炉的日产量最高新纪录，日产量达到了二千三百三十九吨，高炉利用系数达到二点四三八。"},{"type":"paragraph","text":"重庆"},{"type":"paragraph","text":"据新华社重庆1日电 重庆市场区十万人今天隆重集会和游行，热烈庆祝伟大的建国十周年。"},{"type":"paragraph","text":"山城重庆今天被宫灯、鲜花、彩旗、牌楼打扮得花团锦簇，喜气洋洋。参加游行的人们一早就从四面八方拥向解放碑广场。"},{"type":"paragraph","text":"工人队伍中成千上万的标语、图表、模 型、实物，用鲜明的对比展示了十年来全市工业的巨大变化。在钢铁工人队伍中，工人们抬着两条金光灿烂的金龙，一条是表现全民炼钢一条龙，一条是表现钢铁工人攻硫夺钢一条龙。由于全民炼钢和钢铁工人热烈展开一条龙夺钢大战，全市钢铁工业取得了飞跃的发展。1958全市钢产量比1949年增长了六十七点六倍，钢材产量增长了七十八点二倍。在机械工人的队伍中，无数辆大卡军满装着各种大型机器和精密产品的实物和模型，其中有大轧钢机、高炉、转炉、电炉和无缝钢管机等钢铁设备，有各种输电、发电、动力等电器设备，有各种精密的机床和量具仪器，还有许多汽车和作为修船用的一千二百吨的大浮坞。这些产品显示了重庆机械工业，已经发展成为能制造各种大中型设备和许多精密机械的工业体系。"},{"type":"paragraph","text":"市郊人民公社社员的队伍受到了人们热烈的欢迎。他们的图表表明，郊区已基本上完成了全市今年全年副食品的发展规划。"},{"type":"paragraph","text":"重庆市郊各区和所属各县今天出分别举行了一百四十万人的集会和游行。"},{"type":"paragraph","text":"西安"},{"type":"paragraph","text":"据新华社西安1日电 西安市三十万人今天举行盛大集会和游行，庆祝中华人民共和国成立十周年。人们抬着巨幅字标、图表、模型和实物，向祖国汇报他们十年来的伟大成就。"},{"type":"paragraph","text":"中共陕西省委书记、陕西省省长赵伯平在庆祝大会上讲话，他号召全体人民要更加紧密地团结在党中央和毛主席的周围，坚决贯彻党的八届八中全会的伟大精神，把右倾反掉，把干劲鼓足，开展一个轰轰烈烈的增产节约运动，为在今年内完成第二个五年计划各项主要指标而英勇奋斗。"},{"type":"paragraph","text":"走在游行队伍最前面的是十二万英勇的工人队伍。新建西安钢厂的职工们抬着提前十五天超额完成9月份生产任务的喜报参加了游行。现在全市提前完成9月份生产任务的工厂已经有一百零四个。在机械工厂的工人队伍里，最引人注目的是一千零六十二员闯将，他们早已完成了今年的工作量，正在做1960年的活。"},{"type":"paragraph","text":"郊区人民公社社员们，用蔬菜、玉米、棉花、谷子等实物扎结成巨幅彩塔，来表明人民公社化后的第一个秋季丰收。"},{"type":"paragraph","text":"拉萨"},{"type":"paragraph","text":"据新华社拉萨1日电 拉萨古城今天锣鼓喧天，欢声雷动，三万五千多名各族人民举行了空前盛大的庆祝大会和游行，欢呼建国十年来的光辉成就，欢呼他们已经从残酷的农奴制度下获得了新生。"},{"type":"paragraph","text":"在大会主席台上有中共西藏工委负责人、西藏自治区筹备委员会委员、人民解放军西藏军区军官，工人、农民和市民的代表以及拉萨哲蚌、色拉、葛丹三大寺的代表等。"},{"type":"paragraph","text":"上午九时半，大会在国歌声中开始，两名藏族青年男女把国旗升上碧空。"},{"type":"paragraph","text":"中央人民政府驻西藏代表张经武和中共西藏工委副书记、西藏自治区筹备委员会副主任委员、人民解放军西藏军区司令员张国华先后在大会上讲了话。大会最后在雷动的掌声和口号声中，通过了给党中央、中央人民政府和毛主席的致敬电。"},{"type":"paragraph","text":"上午十一时，参加庆祝大会的三百五千多各族人民，从布达拉宫前的人民广场上开始了盛大的游行。人民解放军的部队在雄壮的军乐声中威武地向前行进。站立在街道两旁的各族人民向他们的保卫者热烈鼓掌欢呼。"},{"type":"paragraph","text":"许多辆陈列着巨大建筑模型的彩车过来了，它们的后面行进着一支浩浩荡荡的队伍，这是随着平叛的胜利而成长起来的西藏第一批藏族工人。"},{"type":"paragraph","text":"城市四郊几十个庄园里的农民，今天天不亮就成群结队地出发了。他们有的拿着一束束金黄的青稞和小麦穗，有的背着肥大的白菜，駦有的抱着几十斤重的大萝卜参加了游行。这些农作物是他们翻身后在实行“谁种谁收”政策的土地上第一次收获到的。"},{"type":"paragraph","text":"上海的纺织工人们抬着各种艳丽的花布组成的孔雀参加游行"},{"type":"paragraph","text":"拉萨布一片欢腾，热烈庆祝建国十周年"},{"type":"paragraph","text":"新华社稿（传真照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}