{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":8,"day":2}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力学习毛泽东思想 进一步加强战备观念","authors":["某部政治委员高秉哲"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席在支持世界人民反美斗争的庄严声明中指出：“新的世界大战的危险依然存在，各国人民必须有所准备。”认真学习毛主席的庄严声明，深刻理解在当前国内外一派大好形势下加强战备的重要性，进一步增强战备观念，这是深入进行战备教育的重要内容，也是每个同志搞好思想革命化的重要内容。"},{"type":"paragraph","text":"林副主席指示说：“毛泽东思想是反对帝国主义的强大的思想武器”，“毛泽东思想是全党、全军和全国一切工作的指导方针。”深入进行战备教育，进一步提高战备观念，最根本的就是认真组织干部战士活学活用毛泽东思想，要从阶级斗争、巩固无产阶级专政、把中国革命进行到底和支援世界革命等根本问题入手，认真学习毛主席的有关论述。要带着战备思想上的问题，活学活用毛主席教导的一些基本观点，用毛泽东思想分析形势，判断敌情，克服麻痹松懈的情绪，牢固树立常备不懈的思想。根据我们部队的情况，我们在深入进行战备教育中注意抓了以下凡个问题："},{"type":"paragraph","text":"（一）充分揭露美帝国主义、社会帝国主义的侵略本性。伟大领袖毛主席指出：“我们说‘帝国主义是很凶恶的’，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”毛主席这一些极为重要的论述，深刻地揭示了帝国主义就是战争这一根本的规律。战争和帝国主义是不可分离地结合着的。战争的规律，就是帝国主义内在的规律，帝国主义、社会帝国主义就是现代战争的根源。当前，世界的主要倾向是革命，世界革命形势一派大好。但是，在这种一派大好形势下，帝国主义、社会帝国主义的侵略本性会不会改变呢？不会的！越是在一派大好的革命形势下，敌人越可能狗急跳墙。美帝国主义、社会帝国主义总是把侵略矛头指向我国，总是梦想吞并、瓜分我们伟大的社会主义祖国，我们必须遵照伟大领袖毛主席关于“提高警惕，保卫祖国”的教导，百倍警惕，严阵以待，把常备不懈的思想根子扎得牢牢的。"},{"type":"paragraph","text":"（二）抓好帝国主义、社会帝国主义搞突然袭击的战略特点的教育。历史的经验值得注意。我们一定要清醒地看到，一切帝国主义发动侵略战争，都是先发制人，不宣而战，搞突然袭击。这是它们的反动本质所决定的，是它们信奉“唯武器论”的必然结果，也是它们的一贯战略思想和惯用的卑鄙伎俩。纵观战争历史，这样的史例是举不胜举的。早在一九三九年，德国法西斯进攻波兰，就是兵分三路，在一个早晨突然打进去的；一九四一年冬，日本帝国主义也是集中海空军力量突然袭击美国在太平洋的重要海军基地珍珠港；一九六七年六月五日，以色列同时闪击阿联和叙利亚，等等。总之，在帝国主义者看来，搞突然袭击这是最好的一着棋，非走不可。我们一定要记取这些历史上的教训，常备不懈，随时准备对付可能的危害中国革命的突然事变，使党和革命在可能的突然事变中不致遭受意外的损失。帝国主义、社会帝国主义这伙战争狂人，总想用突然袭击这样卑劣的手段，达到它们的罪恶目的。但是，在伟大的中国人民和中国人民解放军面前，它们的一切阴谋都是注定要失败的。只要我们遵照毛主席的教导，在战略上统视一切敌人，在战术上重视一切敌人，从最困难处着想，保持高度警惕，做好对付敌人突然袭击的一切准备，就完全能够恰当地应付各种复杂的局面，牢牢地掌握战争的主动权，永远立于不败之地。"},{"type":"paragraph","text":"（三）抓好我军根本职能的教育，牢固树立“永远是一个战斗队”的思想。我军“是一个执行革命的政治任务的武装集团”，是无产阶级专政的坚强柱石，担负着对内防止反革命捣乱和资本主义复辟，对外抗击帝国主义及其走狗的武装侵略和颠覆的光荣任务。毛主席教导说：“人民解放军永远是一个战斗队。就是在全国胜利以后，在国内没有消灭阶级和世界上存在着帝国主义制度的历史时期内，我们的军队还是一个战斗队。对于这一点不能有任何的误解和动摇。”战斗队的思想，就是用枪杆子夺取政权、保卫政权的思想，就是为保卫无产阶级专政而常备不懈的思想。只要有阶级存在，地球上还有帝国主义，我们的战斗队思想就一分一秒不能放松，一定要时刻准备消灭敢于来犯的敌人。"},{"type":"paragraph","text":"加强战备，首要的是加强思想上的准备，同时，也要做好组织上、物质上的准备。战备思想要落实，各项战备措施也要落实。战备措施要有利于长期坚持。各级领导要学会运用毛主席的光辉哲学思想，把科学性和革命性紧密地结合起来。部队一定要紧张，松松垮垮不行。但是有张也要有弛，要紧张而有秩序，注意劳逸结合，既要从难从严从实战需要出发，培养和磨练部队一不怕苦、二不怕死的革命精神，又要爱护群众的革命热情，使部队始终朝气蓬勃，生龙活虎，雷厉风行，精力充沛，保持旺盛的战斗意志。"},{"type":"paragraph","text":"中央两报一刊“八一”社论指出：“人民解放军永远是一个战斗队。保卫社会主义祖国，保卫无产阶级专政，是我军的根本职能。人民解放军的全体指挥员、战斗员，绝对不可以稍微松懈自己的战斗意志，任何松懈战斗意志的思想和轻敌的思想，都是错误的。要牢记自己肩负的重任，切实做到常备不懈。”我们一定要努力活学活用毛泽东思想，进一步加强战备观念，不管形势怎样变化，思想上要永远是一等战备，做好一切准备，随时准备执行毛主席的伟大战斗号令，誓死保卫无产阶级专政，保卫伟大的社会主义祖国。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}