{"books":[{"id":"maoistlegacy.de-2549","name":"省委批转省法院党组关于第六次全省司法工作会议的报告","author":"中共黑龙江省委","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"省委批转省法院党组关于第六次全省司法工作会议的报告","dates":[{"year":1961,"month":5,"day":30}],"is_range_date":false,"authors":["中共黑龙江省委"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"黑龙江省档案馆，中国共产党黑龙江省委员会重要文件汇编1960——1961，792-798","tags":[{"name":"法院","type":"主题/事件"},{"name":"两类矛盾","type":"主题/事件"},{"name":"审判","type":"主题/事件"}],"parts":[{"type":"title","text":"省委批转省法院党组关于第六次全省司法工作会议的报告"},{"type":"paragraph","text":"各地、市、县委，各铁路、林业党委："},{"type":"paragraph","text":"兹将省法院 “关于第六次全省司法工作会议的报告”发给你们，请领导和督促司法部门，结合当地的实际情况参照执行。"},{"type":"paragraph","text":"司法工作是政策性、思想性极强的工作，各级党委必须经常对司法干部进行党性教"},{"type":"paragraph","text":"育和阶级教育，不断地提高他们的政策思想水平。省法院党组报告中所提正确区分敌我矛盾和人民内部矛盾、贯彻中央规定的杀人要少的各项意见都很重要，可供各地在处理各类案件中参考。"},{"type":"subtitle","text":"中共黑龙江省委"},{"type":"subtitle","text":"一九六一年五月三十日"},{"type":"paragraph","text":"关于第六次全省司法工作会议的报告"},{"type":"paragraph","text":"省委："},{"type":"paragraph","text":"在省委第五次政法工作会议后期，我们用了两天时期，召开了各中级、基层人民法院院长参加的第六次全省司法工作会议。根据省委第五次政法会议精神，研究了1960年全省司法工作情况，安排了今后工作，现就几个主要问题报告如下。如无不妥，请批转各地。"},{"type":"paragraph","text":"一、对1960年司法工作的估计"},{"type":"paragraph","text":"1960年我省司法工作在省委、各级党委和最高人民法院正确领导以及广大群众支持下，经过全体干部的努力，同公安、检察等兄弟机关密切协作，全年共审结反革命案3186件，刑事案10815件，处理民事案10922件，调处人民内部纠纷10万余件，积极地推行了爱国公约，广泛开展了政策法律宣传。基本上适应了我省社会主义建设形势发展的需要，贯彻了党的政策，打击了敌人的破坏活动，正确地处理了人民内部纠纷，这对进一步肃清残余反革命势力，维护社会治安，调动广大群众的积极因素，保卫社会主义建设的安全，起了积极作用。"},{"type":"paragraph","text":"但在我们工作中也还存在一些缺点和问题，主要是：有的干部对当前大好形势认识不足，在困难而前有畏难松劲情绪；对阶级斗争出现的复杂情况认识不够，在加强对敌斗争的同时，对民事和调处工作有些放松；在执行政策上还有少数案件对两类矛盾区分不清，政策把握不准，判处失当；在工作作风上有些简单粗糙，缺乏认真的调查研究。这些问题的存在，主要原因是对党的方针政策学习不够，思想水平不高；干部队伍增加不少新成分，他们对情况不大熟悉；省院及时总结经验对下指导帮助不够所造成的，必须在今后工作中加以克服。"},{"type":"paragraph","text":"二、关于司法工作任务和今后工作安排"},{"type":"paragraph","text":"根据省委第五次政法工作会议确定的加强对敌斗争和保卫安全的任务，司法工作必须在党委统一领导下，同公安、检察部门密切协作，坚决正确地贯彻执行“先放后打”的方针，加强对敌斗争，及时地严厉地打击现行破坏活动；主动地有分别地认其处理危害社会安全的案件；加强民事审判工作，正确处理人民内部纠纷；积极指导调处工作，大力推行爱国公约，广泛开展政策法令的宣传工作。为保卫农业丰收和整个社会主义建设事业继续发展而努力奋斗。具体工作安排是："},{"type":"paragraph","text":"（一） 加强对敌斗争，在保证安全的前提下，坚决正确地贯彻执行“先放后打”的方针。及时打击现行破坏，主要是凶杀、纵火、投毒、阴谋暴乱和煽动群众抢粮闹事的分子，三类地区、单位中罪恶突出需要立即法办的分子，处于首脑要害部位和交通命脉的罪该法办的危险分子等，在方法上要采取零打碎敲，不集中宣判。要少杀人（但对罪该处死非杀不可的坚决处死），少贴布告，不大造声势，以利敌人暴露。加强调查研究，了解敌情动态，分析积累材料，对案件要审清查细，注意扩大线索；但要严格掌握政策，防止刑审逼供和盲目追查传讯。做好法制宣传工作，对人民群众要进行爱公守法和社会主义道德的教育，但暂不进行震慑敌人的宣传。要加强对司法干部的思想教育，策略上松，但是思想上工作上绝不能松，案件不能积压，量刑不能盲目从轻，一切工作都必须抓紧。"},{"type":"paragraph","text":"（二） 配合有关部门积极维护社会治安。对妨害安全的事件，要积极认真地有分析地加以处理，对劳动人民中的小偷小摸、哄抢闹事、倒买倒卖、赌博等问题，必须从安排人民生活和思想教育入手，本着团结——批评——团结的方针，运用说服教育的方法，促使他们自觉地改正错误，但对其中为首的和屡教不改、情节严重的分子，也要严肃的给予应得的处罚；既要防止放任不管，也要防止混我为敌，打击面过宽。积极参加以防火为中心的安全运动，及时正确地处理治安灾害事故案件，并通过处理案件，开展安全教育，提高警惕，堵塞漏洞，减少或杜绝治安灾害事故的发生。在处理上述案件中，一方面要注意发现敌人的捣乱破坏，另一方面要教育人民群众自觉地维护国家和集体的利益，自觉地遵守社会秩序和国家法纪。"},{"type":"paragraph","text":"（三） 进一步加强民事审判工作，认真处理好各种民事纠纷。民事案件一般是人民内部矛盾处理好可以化消极因素为积极因素，防止矛盾的转化，对暴露打击敌人更加有利。目前民事案件，除婚姻纠纷仍有很大数量外，在经济生活方面的纠纷仍不断地反映出来。必须加强民事审判工作，及时认真地处理好各种民事案件，同时还要结合中心，深入群众，加强调查研究，主动了解人民生活、生产情况，发现问题，查明原因，请示党委，主动解决；对每件纠纷的处理都必须符合党的政策，使群众满意；对每件纠纷、来信、来访都要有专人办，办到底，克服积压推拖不负责任的现象；为加强民事工作，各基层法院都必须配有专管民事的审判员，纠正无人负责的现象。"},{"type":"paragraph","text":"（四） 加强调处工作，大力推行爱国公约。指导调处组织积极主动地调处群众中的各种纠纷，要分清敌我和是非，防止乱斗乱罚的现象发生。推行爱国公约要紧紧围绕护青、护秋以及党的各项中心工作广泛的开展起来，结合当时当地具体情况，向群众进行认清大好形势，勇于克服困难的教育，进行共产主义的道德品质教育，树立爱同守法观念，约朿少数不良分子，预防犯罪，减少纠纷，对混入调处组织中的反坏分子，要清除出去，表扬模范人物，将成份好、作风正派、联系群众、办事公道的人选进调处组织中来，并加强培训和调处业务建设。"},{"type":"paragraph","text":"三、严格区分两类矛盾，正确地执行党的政策"},{"type":"paragraph","text":"在审判工作中，严格区分敌我矛盾和人民内部矛盾，是正确执行党的政策的起码条件。由于阶级斗争的发展变化，有些两类矛盾互相交错形成新的复杂情况。从当前看，容易混淆而必须注意区分敌我界限的主要有以下九个方面：（一）对地富反坏分子篡夺领导权或蜕化变质分子操纵领导权，胡作非为，破坏生产，残害群众的行为，要与少数干部有缺点、有错误或一般违法行为区别开。（二）对五类分子乘机煽风点火制造祸端，或一贯为非作歹的惯窃惯盗，要与落后群众在粮菜等生活物资方而的私拿、强取参加哄抢闹事区别开。（三）对五类分子和其他反动分子的攻击、污蔑和造谣煽动等反革命行为，要与落后群众对一时一事的不满言论或错误言论区别开。（四）对五类分子辱骂、殴打干部和积极分子，要与落后群众因一时一事对干部积极分子不满而打了干部积极分子区别开。（五）对地富反坏分子盗窃、杀害耕畜，有意破坏生产的行为，要与少数群众偶尔过错伤害耕畜或宰杀耕畜吃肉的错误区别开。（六)对反坏分子投机倒把，捣乱市场，破坏国家统购统销政策，要与落后群众在市场上小量的倒买倒卖等违反政策行为区别开。（七）对一贯不事生产，屡教不改聚众赌博或设赌抽头的赌头、赌棍，要与落后群众的一般赌博行为区别开。（八）对反坏分子蓄意制造破坏事故，要与少数职工在劳动中的责任事故区别开。（九）对强奸幼女和妇女的流氓分子和一贯玩弄女性的坏分子，要与落后群众一时调戏妇女或一般不正当男女关系的下流行为区别开来。"},{"type":"paragraph","text":"此外，还有两者之间一时难以肯定敌我性质的问题，可以有意识地先按人民内部问题处理，如果以后发现确是敌我问题，再按敌我问题处理，这样可争取主动更准确地打击敌人。"},{"type":"paragraph","text":"为了严格区分敌我矛盾，主要还应认真学习党的政策和毛主席的存关指示，坚决服从党的领导，依靠群众，调查研究，碰到难以区分问题时，要请示党委，和兄弟部门商讨，共同研究。其次，对被告人的犯罪目的、后果和出身、成分进行认真的全而的考查。唯成分论是不对的，但审判工作一定要有强烈的阶级观点和用阶级分析的方法，对出身、成分进行历史地了解，要把它和审查犯罪事实结合起来，这种区分犯罪性质有重要意义。"},{"type":"paragraph","text":"中央、毛主席历来都主张“杀人要少”，在省委正确领导下，我省是正确地执行了这一政策。虽然当前敌人抬头，我们还应坚决按照中央指示少杀人。这是根据人民民主专政的巩固程度和敌我斗争的基本形势决定的，少杀有利于分化、瓦解、改造敌人，以利集中力量打击最坚决狡猾的敌人；有利于达到加速肃清一切反革命的目的。既是当前对敌斗争的需要，同时又具有长远的战略意义。"},{"type":"paragraph","text":"从目前来看，对那些虽有严重罪恶和民愤，但其罪恶尚未达到十分严重的程度，可杀可不杀的坚决不杀，处以死缓、无期或长期徒刑，如罪该处死，但能真诚坦自、自首或有检举立功表现的分子；强奸妇女、奸淫幼女，罪行恶劣，但从当地情况考虑还不是非杀不可的分子；罪恶比较严重的历史反革命，但解放后没有新的犯罪活动的分子；罪恶和民愤不十分严重的现行反革命分子；重新犯罪的劳改犯和刑满就业分子，但新罪结合原罪考虑还不是非杀不可的分子；劳动人民非因反革命目的而进行凶杀或其他现行破坏未遂的分子；罪恶虽然严重，但年龄不满十八周岁、属于可杀可不杀的分子等等，均应根据案情具体情节，作慎重的分析考虑，凡是可以不杀的，就不要杀。"},{"type":"paragraph","text":"少杀并不是不杀。对于那些罪恶极大、非杀不足以平民愤的和根据斗争形势需要，非杀不可的，仍应坚决处死。主要是：凶杀、纵火、毒害、蓄意制造重大破坏事故罪恶极其严重、民愤很大的分子；重大反革命集团、阴谋组织暴乱、暴狱的首要分子；有现行破坏，并造成严重损失的帝、蒋特务、间谍分子和反动会道门头子；罪恶昭彰，血债累累，民愤极大的历史反革命分子；强奸幼女、妇女，情节恶劣，后果十分严重的分子；其他罪恶严重，民愤极大非杀不可的分子。"},{"type":"paragraph","text":"提出上述各条，目的是为了正确贯彻执行党的政策。对某一犯罪是否处死，主要应根据党的政策和当地敌我斗争形势，进行全面的分析研究，杀人决不是为了“树立标兵”，杀人一定要收到“杀一敞百”的政治效果。"},{"type":"paragraph","text":"判徒刑同样是具体贯彻执行党的政策，必须严肃对待。对于罪恶严重，品质极坏，在短期确实改造不好的反坏分子，必须依法处以长期徒刑，以免屡捉屡放，危害人民，这是保卫国家建设安全和彻底改造罪犯所需要的。但判刑长、短，必须根据罪行轻重而定，该长判的判短了是错误的，但盲目长判也是错误的。"},{"type":"paragraph","text":"做到量刑恰如其分，除了首先要区分敌我这个根本性质以外，还要注意区分犯罪与不犯罪和犯罪情节的轻重。敌人的各种犯罪，有罪恶大小、历史现行之分，有死硬派也有动摇的，有阶级报复也有普通犯罪。对于这些在量刑上都要有所区别。对敌人的各种反动行为，也有犯罪与不犯罪之分和应该判刑和不应该判刑之分，如一般的反动言论，轻微违反管制、劳改规则的，一般的就不应一一科刑，主要是加强监督管教，记他一笔帐；对于有某些反革命言论，而经批判教育后确能立即悔过回头的分子，也可不予处刑，以利争取改造。"},{"type":"paragraph","text":"对于劳动人民的违法行为，也有犯罪与不犯罪之分，对于确已犯罪而且罪该判刑的，一定要根据具体情节分别判刑，毛主席说：“人民犯了法，也要坐班房，也有死刑”，绝不能认为凡是人民内部的犯罪都是人民内部矛盾就不予判刑。当然这和对于敌人实行专政来说，则有原则的区别。"},{"type":"paragraph","text":"四、加强政治思想工作，改进作风"},{"type":"paragraph","text":"司法工作是无产阶级专政的武器之一，是一项政策性思想性很强的工作，在省委和各级党委领导下，几年来政治思想工作有很大加强，干部不断提高。但随着事业的发展和工作的需要，在司法干部的思想作风上还存在一些缺点和问题，必须及时解决。"},{"type":"paragraph","text":"各级法院总的来讲是绝对服从党委领导的，完成了司法工作任务。但是有少数同志在服从党委领导上不够自觉，有的认为案件已经党委批了，就不认真审查，有的发现新问题也不报告；有的认为只对案件事实负责，执行政策是党委的事情，其实质是对党不负责的表现。对此，必须坚决纠正。司法干部要牢固的树立起对党赤胆忠心，把服从党委领导和对党负责统一起来；既要查清案件事实，又要认真执行党的政策，增强服从党委领导的自觉性，真正成为党的驯服工具。"},{"type":"paragraph","text":"深入实际，大兴调查研究之风。调查研究是做好一切工作的前提。特别是司法工作调查研究更重要。为了进一步做好调查研究工作，必须不断地组织干部认真学习毛主席有关调查研究的指示；根据各地情况，确定调查题目，制定规划，组织干部认真执行；工作上要经常抓住一个案件、一件来信或来访、一个调处组织的工作等，本着“打破砂锅问到底”的精神，做调查研究，解剖麻雀具体分析，总结经验，推动工作；对每一案件都必须做到有口供，有罪证，有群众意见，三者结合，具体调查研究，提高办案质量；在处理刑民案件上，要选择一个时期的或一个方面的案件，调查产生原因，分析发展趋势，从中发现问题，研究处理对策；特别是各级领导干部，要有计划地深入实际，亲自调查研究，做出榜样，指导工作。"},{"type":"paragraph","text":"加强政治思想工作当前最重要的问题是搞好司法部门整风。本着有什么反什么，有多少反多少，有左反左，有右反右，有破有立的精神，检查纠正司法系统中对案件不认真审理，粗糙草率；对人民群众来信来访简单粗暴，强迫命令；制作司法文书，违犯政策；特权思想；浮夸现象等作风，通过整风达到提髙思想，改进作风，整顿队伍贯彻政策的目的。同时，加强日常政治思想工作，加强毛泽东思想的学习，特别要抓活的思想，抓政策、抓作风、抓学习，领导人要亲自负责把政治思想工作这项重大任务做好。"},{"type":"paragraph","text":"进一步整顿队伍，纯洁组织，是完成司法工作的组织保证。这就必须根据省委去年7月的指示，再做认真清理整顿，对不适于做司法工作的，本着宁缺勿滥精神，请示党委给以调整。对于新成份多，业务不熟和缺乏骨干的地方，一方面要加强培养提高，另一方面请示党委作必要的充实，以适应工作的需要。"},{"type":"subtitle","text":"省高级人民法院党组"},{"type":"subtitle","text":"一九六一年五月十六日"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}