{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个旧合作社的改造","authors":["江风"],"dates":[{"year":1949,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个旧合作社的改造"},{"type":"paragraph","text":"江风"},{"type":"paragraph","text":"解放以前，北大有教职员合作社、工警合作社和学生合作社，但是组织不健全，入股也没有限制，教职员合作社实际上则为少数大股东所把持，因此，它们并没有彻底达成减少中间剥削的任务。"},{"type":"paragraph","text":"北平解放后，大家认为旧的合作社无论在形式或内容上都有加以改造的必要。三月二十六日，教职员、学生、工警第一次联谊会上就有人提出组织全校性的合作社；四月二日第二次联谊会上正式通过，并由教授会，讲助会、学生会、工警会、职员会、护士会各单位选出筹备人，组成筹备委员会，草拟社章和发动各单位产生社员代表。"},{"type":"paragraph","text":"四月底，召开第一次社员代表大会，讨论社章，因筹委会所拟草案缺点太多，乃重新起草。其要点是：入股方面，每人限定一股，教职员、工警之眷属亦得入股；同时在组织上采民主集中制，并接受北平市供销合作总社之领导。五月二十九日第二次社员代表大会通过了新社章草案，并选出社务委员会，作为最高执行机构，由职员会、工警会代表各三人，学生会代表二人，教授会、讲助会、护士会代表各一人，全体共十一人组成之。"},{"type":"paragraph","text":"六月五日，开第一次社务委员会，决定成立常委会，由社务委员互推五人组成，处理该社日常事务；并设营业部，该部职员先由工警会、职员会就本校职工中各推出二十五人，社委会由此五十人中选用二十人，呈请校务委员会聘用；此外又决定除总社设沙滩外，并在五院出版部、医学院、附属医院、工学院和农学院成立五个分社，总社职员十人，分社各二人。"},{"type":"paragraph","text":"两星期以后，职员会和工警会所推荐的名单交到了；但却有了问题，其中有一部分人是真正为合作社的工作而来的，其余的则是因为自己在原来工作上无成绩马虎派来或恐失业而来的。社委会为慎重人选起见，一方面公布候选人名单，交各单位讨论，并设意见箱，广泛征求意见；一方面更通过其他关系，以发现这些人以往的政治背景、思想和工作各方面的情形，这样就延迟了第二次社务委员会的开会日期。"},{"type":"paragraph","text":"然而社委会对于上述问题的处理并没有得到良好的反应，教授、讲助方面普遍的表示不关心，学生次之，只有职员工警展开了较为热烈的讨论。所以在七月一日第二次社务委员会中，又特请校委会、福利委员会、学生会生活福利部、教授会、讲助会等派人列席，针对人选提供意见；结果只选出了十九人；此外当日重要决议还有请学校将红楼一层西首十一间房子及其相对应之地下室，悉数拨交该社作营业办公及贮藏物资之用。"},{"type":"paragraph","text":"十一日社委会通过了聘用十七人，植物系司库唐英、医学院事务王铎，因系方院方挽留，故仍任原职，房子只拨了七间；但已决定选聘之十七人，因这些问题未得合理解决而向社委会提出辞呈，然而社委会委员们，尤其是正副主任李万骅、蒋光远却并不因此泄气，他们用说服和鼓励的方式，使其余十七人由七月十五日正式开始办公。"},{"type":"paragraph","text":"八月三日，该社通告召股，一星期以来，入股人数已达二千。学生方面则由学生会统筹办理，集体入股。本月中旬将开始营业。"},{"type":"paragraph","text":"从四月到八月，经过了这样一个长久的阶段，北大合作社终于胜利的呈现在每个人的面前。在这期间内，学校当局对它的重视一直是不够的，学生会也没有认真的执行领导的任务，但工警和职员们却表现了高度的热忱和关切，没有他们的支持和社委们持久的努力，合作社是难以成立起来的。北大是一个复杂而庞大的学校，它有六个学院，附属医院、制药厂、农场和出版部等等，合作社所造福的对象目前约一万三千人，预期开学以后，将增至一万五千人。"},{"type":"paragraph","text":"就组织上来说，它与过去有一个显著的不同，这就是职员人数大大的减少了，但各个部门都是有机的紧密的联系着，在推动整个社务上它们都起着一定的作用，“闲职”是没有的。该社常委会主席李万骅说：“我们都是自觉的愿为大家也是为自己服务的，那怕人少，只要努力做，事情一定会办好的”。"},{"type":"paragraph","text":"合作社供应的物资包括食粮、油盐、日用品及文具等，他们由北平市供销合作总社买来这些东西，可低于批发价的百分之二到百分之四。有了这样便利的条件，再加上他们服务的热忱，这个新生的合作社是会办好的。"},{"type":"paragraph","text":"八、八于红楼"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}