{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养工人技术人员的两条路线斗争","authors":[],"dates":[{"year":1968,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市半工半读工业大学革命委员会“斗批改”小组"},{"type":"paragraph","text":"我们伟大领袖毛主席极其深刻地指出:“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”最新指示字字闪耀着金光，句句说到我们心坎里，这是毛主席向我们发出的战斗号召，也是毛主席一贯的无产阶级教育革命的光辉思想。"},{"type":"paragraph","text":"一九六○年，根据毛主席的教导，为了培养工人阶级的科学技术干部队伍，柯庆施同志创办了上海市业余工业大学(现称上海市半工半读工业大学)。但是，从“工大”创办的第一天起，就遭到中国赫鲁晓夫在上海的代理人陈丕显、曹荻秋、杨西光之流的疯狂反对。他们上面依仗中国赫鲁晓夫，下面纠集牛鬼蛇神，妄图把柯庆施同志根据毛主席革命路线创办起来的“工大”，扼杀在摇篮里。上海市业余工业大学在办什么样的学校，培养什么样的人，领导权掌握在哪个阶级手里等重大问题上，经历了两个阶级和两条路线的激烈斗争。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“工大”刚刚诞生，陈丕显、杨西光就恶毒地咒骂“工大是弄堂大学，不正规”，“西装配破裤子”，是“城头上出棺材”(意思是工人大学生无出息)，千方百计要砍掉上海市业余工业大学，后被柯庆施同志发觉，他们的阴谋才没有得逞。"},{"type":"paragraph","text":"陈、曹、杨之流对“工大”实行扼杀政策破产以后，就篡改“工大”性质，塞进封、资、修的黑货。柯庆施同志根据毛主席的一系列指示，对“工大”的办学方针作了明确的指示，这就是:“工大”的办学应以抗大为榜样，发扬老解放区的办学传统，体现“全党办学、群众办学、勤俭办学”的精神。但在一九六一年三月，“工大”的走资派以“调查”为名，收集取消“工大”的依据。调查后得出三个黑结论:要提高入学学生的文化水平；要延长学制；厂办形式要取消。杨西光之流还胡说什么:“工大要培养专家”。把柯庆施同志规定的三年学习年限改为四年。这还不算，他们把全日制大学的一套教育计划、课程设置、教学内容和规章制度都搬进了“工大”，企图分化、腐蚀工人阶级队伍，把“工大”逐步演变成为培养修正主义接班人的温床。"},{"type":"paragraph","text":"不久后，中国赫鲁晓夫到上海作了黑指示，陈丕显、杨西光为了博取其黑主子的欢心，就变本加厉地推行修正主义教育路线，把“工大”引向大、洋、全的修正主义邪道。一九六三年，在“工大”实行体制集中，设立八个教研室，规定要由大学教授或相当于教授学位的人来担任各个教研室的主任，各分校的教师由总校统一调用，篡改了以前教师在课堂上和学生同学习、研究，平时下厂劳动，接触实际的做法。这样，“工大”的方向被篡改了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"毛主席的好学生柯庆施同志，在筹建“工大”时就严肃地指出:必须迅速地推进文化革命，训练出一支又红又专的工人阶级自己的科学文化大军，完全占领科学文化领域这个重要阵地。柯庆施同志根据毛主席的关于培养和造就无产阶级革命事业的接班人的条件，对学生来源也作了明确的规定，这就是:“工大”学生必须选送政治觉悟高，在生产上和技术革新中有突出贡献，工龄在五年以上的工人进校学习。而陈丕显、杨西光及“工大”的走资派，疯狂抵制柯庆施同志的指示。在一九六三年，把“工厂保送，审查录取”改为公开招生、凭考分录取。这样，招收了一大批刚进工厂还不到一年的没有实践经验的青年，甚至把有政治问题的人拉进了“工大”。据统计，“工大”第一届招收的学生中，共产党员占学生总数百分之五十六，一九六六年春季招收的却下降为百分之十八；第一届学生平均工龄为十一年，一九六六年春季招收的学生平均工龄只有四、五年。其次在“教学为主、提高质量”的幌子下，用分数、升留级、不发给毕业文凭等手法，对工人学生进行排挤、打击，使大批富有实践经验的工人同学被迫留级或退学。据不完全统计，到一九六六年止，近三百人留级，八百余人被迫退学，九百余人休学。退学、休学的工人同学占在学人数百分之五十以上。有位三代贫雇农家庭出身的老工人，三次投考“工大”最后被录取，但读了三年，还被卡在一年级，后来，又被强令退学。"},{"type":"paragraph","text":"党内最大的一小撮走资派，出于复辟资本主义的需要，在教育战线上招降纳叛，结党营私，包庇、重用资产阶级反动学术“权威”，让资产阶级知识分子、牛鬼蛇神统治我们学校，使封、资、修的黑货畅行无阻。尤其在柯庆施同志逝世后，“工大”实际上是资产阶级专了无产阶级的政。现查明，教研组、各科室中，有不少是叛徒、特务、反动党团骨干分子和恶霸地主。杨西光不仅把本市各高校中没有改造好的右派分子塞进“工大”，而且从各高校聘请资产阶级反动学术“权威”作“工大”的顾问，学校的党政大权实际上落入了资产阶级手里。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"毛主席教导我们:“社会主义这样一个新事物，它的出生，是要经过同旧事物的严重斗争才能实现的。”“工大”从创建到文化大革命运动开始，短短六年的历史，是广大革命工人学生对于修正主义教育路线进行抵制和斗争的六年。“工大”创办初期，广大革命师生不辞辛劳，不怕困难，自己动手，修理校舍，安装电灯，油漆黑板，因陋就简，创办“工大”。不少工人自己带台子、凳子来上课。各机关、学校听说要办工人阶级自己的大学，就主动送来教学工具、教学仪器。不少退休老工人也主动赶来参加义务劳动。有的工厂还腾出车间，给“工大”作实验室。工人阶级用自己的行动粉碎了陈、曹、杨之流妄图扼杀新生“工大”的阴谋。"},{"type":"paragraph","text":"进“工大”读书的工人学生，他们都有明确的学习目的，强烈的阶级责任感，立志为工人阶级争气，为党争气，为毛主席争气，夺取科学技术上的领导权，作科学文化的主人。他们在学习中顽强战斗，联系实际，学以致用。中国纺织机械厂曹升酉同志，他克服文化水平低和身患疾病等一系列困难，顽强学习，获得优异成绩。在学习期间，他与工人学生一起创造了没有资料记载的陶瓷导板这项极为重要的新工艺，为国家节约了贵重的原材料。上钢二厂工人工程师王佩洲，在学习期间，敢于造修正主义教育路线的反。他从无产阶级革命利益出发，对有关联系生产实际的课程，认真踏实地学，对于脱离实际的烦琐课程，任凭吃“鸭蛋”(得零分)也不学，以致毕业时，他没有得到毕业证书。王佩洲同志说:“我学习不是为了一张毕业文凭，而是为了干革命，搞生产。我们工人是领导阶级，是国家主人，这是一张文凭所不能代表的。”在学习期间，他把学到的理论知识和实践经验结合起来，采用了那些资产阶级技术“权威”和“专家”所不敢用的“表面修复”方法，研究塞柱修复问题，获得成功。据不完全统计，上海市业余工业大学第一届毕业生，四年中进行技术革新、试制新产品、改进工艺等有二千余件，其中比较重大项目近二百多项。四年中，先后有一百八十多人被工厂企业提拔为技术干部，担负各种生产技术的领导工作。这些铁铮铮的事实，给了修正主义教育路线一个有力的反击。"},{"type":"paragraph","text":"“沉舟侧畔千帆过，病树前头万木春”。让中国赫鲁晓夫及其代理人向隅而泣吧，“工大”的无产阶级革命派和广大革命师生决心总结经验教训，沿着毛主席的无产阶级教育路线，为创建崭新的闪耀着毛泽东思想光辉的无产阶级教育制度而努力奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}