{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一本帮助青年学习政治经济学的好书——读青年自学丛书《政治经济学基础知识》","authors":["史高"],"dates":[{"year":1975,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海图书馆工农兵评论组　史高"},{"type":"paragraph","text":"编者按:为青年出版更多更好的自学读物，这是加强对后一代的教育，把他们培养成无产阶级革命事业接班人的一项重要工作。我们热情地向青年同志推荐上海人民出版社编辑出版的《青年自学丛书》，并期望专业与业余作者为青年一代提供更多的无产阶级的精神食粮。"},{"type":"paragraph","text":"在学习无产阶级专政理论的热潮中，广大青年正在认真学习毛主席关于理论问题的重要指示。为了搞清楚商品制度、货币交换、按劳分配、工资制度等问题，为了搞清楚为什么要对资产阶级实行全面专政，他们迫切需要了解政治经济学方面的知识。上海人民出版社出版的青年自学丛书《政治经济学基础知识》，就是一种很适合于青年们自学政治经济学的理论读物。"},{"type":"paragraph","text":"政治经济学是马克思主义的三个组成部分之一，是一门研究生产关系的科学，是革命导师运用辩证唯物主义和历史唯物主义的观点，科学地分析研究了资本主义社会的经济结构以及由此所产生的阶级关系而提出的，是马克思主义理论最深刻、最全面、最详细的证明和运用。无产阶级政党的“全部理论内容是从研究政治经济学产生的”。《政治经济学基础知识》就是对马克思主义政治经济学基本观点的通俗简要的说明。全书分上下两册。上册重点讲资本主义部分，从商品开始，分析了商品的使用价值和价值、具体劳动和抽象劳动、私人劳动和社会劳动的矛盾，解剖资本主义社会，揭示了资本家用占有剩余价值来剥削工人的秘密，指出了资本积累和无产阶级贫困化的根源，从而论证了无产阶级是资本主义制度的掘墓人；从对资本主义制度的“不治之症”——经济危机的剖析，论述了帝国主义是垄断的、寄生的、腐朽的、垂死的资本主义，是无产阶级社会主义革命的前夜，阐明了资本主义制度产生、发展和灭亡的规律。这就帮助青年们懂得什么是资本主义，什么是阶级压迫和阶级剥削，并从现代社会的经济运动规律得出:社会主义制度必然要代替资本主义制度，无产阶级专政必然要代替资产阶级专政的结论，树立无产阶级只有解放全人类才能最后解放自己的伟大胸怀。"},{"type":"paragraph","text":"下册讲社会主义部分，从推动社会前进的基本矛盾出发，着重分析了社会主义社会中生产关系和生产力、上层建筑和经济基础又相适应(这是基本的一面)又相矛盾的问题；介绍了社会主义生产关系；论述了社会主义时期的阶级斗争、路线斗争的长期性和复杂性；生动地说明了社会主义社会开创了人类历史的新纪元，是人类社会发展史上的巨大飞跃，是以往任何一种社会制度所不能比拟的；同时又指出了社会主义社会毕竟是从旧社会脱胎而来的，还留有资产阶级法权等旧的传统和痕迹，是衰亡着的资本主义和生长着的共产主义彼此斗争的时期。这就使青年们懂得，建立无产阶级专政，仅仅是万里长征走完了第一步，从而加深对党的基本路线的理解，分清什么是马克思主义路线，什么是修正主义路线；什么是社会主义道路，什么是资本主义道路，自觉为造成使资产阶级既不能存在也不能再产生的条件而努力作战。"},{"type":"paragraph","text":"马克思主义政治经济学是具有鲜明的阶级性和高度战斗性的科学，是无产阶级反对资产阶级的锐利武器，是在斗争中不断发展的。《政治经济学基础知识》在叙述马克思主义政治经济学的基本观点时，很注意批判资产阶级和修正主义的谬论。例如，马克思的劳动价值论是剩余价值理论的基础，是马克思主义政治经济学的重要组成部分。本书在阐述马克思的劳动价值论时，旗帜鲜明地批判了资产阶级庸俗经济学家们的“生活费用决定价值论”、“效用价值论”、“供求价值论”等种种谬论，揭露资产阶级学者之所以制造出各种反科学的价值理论，目的是反对马克思的劳动价值论，掩盖资本主义的剥削本质。指出马克思主义的理论，正是在同资产阶级形形色色的伪科学理论斗争中，焕发出灼人的光华。这种有比较，有鉴别，有批判的写法，能使青年们认识到政治经济学是与现实阶级斗争、路线斗争密切相关的。要学好马克思主义政治经济学，除了从理论上弄通外，还必须投身到现实斗争中去，以马克思主义的基本观点为武器，去洞察一切，和资产阶级、修正主义对着干!"},{"type":"paragraph","text":"由于《政治经济学基础知识》是为青年们自学而写的，因此，编著者在编写过程中力求做到通俗易懂，深入浅出，避免在名词、概念、术语上兜圈子。例如，在叙述比较难懂的货币的五种职能及其相互联系时，既有实例，又有数据，并且穿插介绍货币的历史渊源，文字精炼，读来生动流畅，毫无枯燥乏味之感，较好地表述了货币的本质。为了使青年们能结合马列著作和毛主席著作进行学习，编著者在每一章的后面都附有主要学习文献及思考题，这样便于青年读者认真思考，加深理解，通过学习马列著作和毛主席著作，进一步提高马克思主义政治经济学的理论水平。总之，《政治经济学基础知识》是青年们学习政治经济学的一本很好的读物，尽管该书在对社会主义社会中残存的旧社会的痕迹和弊病，以及如何在无产阶级专政下对资产阶级法权加以限制等方面论述得还不够充分，但仍不失为是适合青年们自学的政治普及读物，它将鼓舞着千百万上山下乡知识青年更好地在理论上弄清楚对资产阶级专政的问题，搞好反修防修斗争，在经济基础和上层建筑两个方面把无产阶级专政下的继续革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}