{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南非非洲人国民大会谴责当局纳粹独裁统治  号召南非人民团结起来坚决斗争  德班地区非洲工人学生罢工罢课抗议种族歧视","authors":[],"dates":[{"year":1960,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南非非洲人国民大会谴责当局纳粹独裁统治"},{"type":"paragraph","text":"号召南非人民团结起来坚决斗争"},{"type":"paragraph","text":"德班地区非洲工人学生罢工罢课抗议种族歧视"},{"type":"paragraph","text":"据新华社9日讯　约翰内斯堡消息：南非非洲人国民大会4月1日就南非联邦政府血腥镇压争取基本人权的南非人民一事发表声明，要求全世界各国人民和政府援助南非人民的斗争。声明说，南非人民的斗争是“全体人类争取和平和友好愿望的一部分。”"},{"type":"paragraph","text":"声明指出，“南非目前所面临的问题并不是非洲人民争取自由和正义的事业会不会胜利的问题，而是如何取得这一胜利。”声明说，非洲人国民大会决不承认南非政府禁止大会活动的法律，并且决不屈从这项法律。大会将继续以它自己的名义领导和组织人民。"},{"type":"paragraph","text":"声明提出了解决由于南非当局的暴行所引起的南非严重事态的五项迫切要求："},{"type":"paragraph","text":"一、所谓“紧急状态”只是赤裸裸的警察独裁，必须予以结束。必须释放我们的领导人，确立言论和结社自由；二、必须废除通行证法；三、必须提高工资，每天最低工资至少为一镑；四、必须废除过去十年的纳粹法令，五、必须举行一次新的在充分发扬民主的基础上代表全体人民的国民大会，为建立一个新的联邦奠定基础。这个新的联邦将拥有一个不分种族的属于所有南非人的民主制度，并且符合世界各地所有文明的人民的观点。"},{"type":"paragraph","text":"声明号召全体南非人民在这种要求下团结起来，以他们的全部勇气、自我牺牲精神和决心来同维沃尔德的纳粹独裁统治进行斗争。"},{"type":"paragraph","text":"声明还向联合国提出一项呼吁，要求孤立这种族主义的维沃尔德政府，对南非联邦实行全面经济制裁。"},{"type":"paragraph","text":"与此同时，3月30日被南非政府逮捕的三十八名南非人民领袖在4月1日从监狱里发出一项声明，强烈抗议当局对待他们的卑鄙和不人道的待遇，并且说，“不论进行什么样的迫害，都不能使我们放弃我们要赶走（南非联邦）国民党政府的决心”。"},{"type":"paragraph","text":"新华社9日讯　德班消息：南非德班地区8日又爆发了罢工和罢课。那里的非洲工人和学生纷纷抗议南非联邦当局的种族歧视政策和残酷的经济剥削制度。"},{"type":"paragraph","text":"在这一天，德班的非洲面包工人举行罢工要求增加工资。由于他们的罢工，南非联邦当局只好实行面包配给。"},{"type":"paragraph","text":"距离德班十六英里的一个苏路训练学校的学生8日罢课抗议“设备不足和艰苦的生活”。有五百多名学生准备离开这个学校，“而不愿在那里浪费时间和金钱”。他们在一篇准备好的声明中说，“不如留在家里设法谋求其他生计”。"},{"type":"paragraph","text":"南非联邦政府镇压非洲人民的活动也在继续加紧中。8日，三百名在装甲车保护下的非洲警察冲进约翰内斯堡西南的平维尔非洲人市镇，逐户搜索，逮捕了数百名非洲人，并且把斧子等物也作为“武器”没收。"},{"type":"paragraph","text":"南非联邦政府外交部长赫·劳9日上午对英国广播公司的记者说，南非联邦政府将不会因为过去三个星期来所发生的事件而改变种族隔离政策。他还说，“我们将不会把对南非的控制权交给占大多数的土著人（黑人）”。"},{"type":"paragraph","text":"此外，南非联邦当局8日在开普敦还发表一篇公告，宣布已征召六支白人“民兵”部队入伍，来进一步镇压被南非当局所认为的“骚乱”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}