{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"提高小学教师的责任感 更加办好儿童教育事业","authors":[],"dates":[{"year":1952,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“六一”国际儿童节到来了。这一天对我国少年儿童们是一个重大节日，他们将和全世界的少年儿童们共同隆重地纪念这个日子。"},{"type":"paragraph","text":"新中国的少年儿童是幸福的，他们受到共产党和人民政府无微不至的关怀与抚爱，受到各地教育部门以及青年团组织的教育与帮助。优越的新民主主义社会制度为少年儿童们的幸福创造着优越的条件。一方面，儿童们得到良好的保育的照顾，仅据一九五一年统计，各种类型的保育机构已有一万八千九百四十处。另一方面，儿童们能及时地受到良好的教育，自新中国成立以来，小学教育事业飞跃发展，仅据去年下半年统计，全国小学生总数已比抗战前增加一倍以上；工农子弟入学的人数增多，在东北和华北许多地方，入学儿童中，工农子女在百分之八十以上:这就使得少年儿童们的智慧和健康与勇敢勤劳的性格的成长，能够日益正常地发展起来。"},{"type":"paragraph","text":"党和人民政府为着供给少年儿童们以足够数量的新的师资，在中小学教师中，在师范学校中，进行了耐心的思想改造和培养工作，现在已开始出现了一大批优秀的全心全意为人民的儿童教育事业服务的模范教师。他们老老实实地实践着新民主主义的教育方针，不断地改善着教育方法，增进和提高着教学质量，博得了人们的尊敬和赞扬。"},{"type":"paragraph","text":"但是，由于我国曾经长期遭受帝国主义和封建主义的压迫和统治，给中国教育事业遗留下深重的毒害还没有完全肃清，以及某些教师对祖国和人民郑重嘱托给他们的、教育新一代的光荣事业没有足够的认识和责任感，仍然有不少地方的学校还发生体罚、变相体罚的不爱护儿童和残害儿童的现象。也有由于对学生的身心的健康和安全采取官僚主义的态度，而对儿童爱护关心不够，管理不周到，或勉强儿童担负超过体力的活动，致使儿童惨遭死伤。甚至还有一些教师漠视学生人格的尊严和身心的健康，对儿童任意的进行污辱、讽刺打击和压迫。所有这些，虽然是个别的，然而却是严重的现象，应该引起所有教师以及一切关心儿童的人们的重视和警惕。儿童是今天国家最宝贵的财富，他们将要担负起新社会的建设任务，因此每一个儿童所受到的精神上和肉体上的伤害，都是国家的损失。残害儿童是直接危害国家利益的行为，虽然有许多严重的事件，已经得到及时的处理，但还应警惕、防止它的发生。"},{"type":"paragraph","text":"我们今天的小学教育，是为广大人民的利益服务，是为国家培养人材的；因此，在小学校中，就必须坚决贯彻新民主主义教育方针，反对小学校中的一切与人民教育事业不相适应的封建反动的残余思想和封建性的学校管理制度，树立正确的思想作风和民主的管理秩序。对儿童进行教育，要德育、智育、体育并重，不仅要给儿童以一定的知识，使他们功课成绩好；而且还要灌输他们正确的思想，使他们逐渐具有优良的思想品质；同时，要锻炼儿童的身体，使他们有一个健全的体魄。对儿童应该培养他们的爱护祖国爱护劳动人民的热情，培养他们有独立的人格、有勇敢无畏的精神。采用封建性的体罚制度，恰恰是伤害了儿童的自尊心，侮辱了他们的人格，对于儿童身体的健康，也是有妨害的。至于侮辱残害儿童，那更是不容许的。管理儿童，应该培养他们的自觉，要和他们讲道理，一切要使他们自觉地去做，不要无理地强迫他们去做。我们必须注意培养儿童服从真理、并为真理而勇敢奋斗的优良品质，而不要养成他们盲目服从暴力的恶劣习惯。当然，对于儿童的错误和缺点，应该予以纠正，但这也应该采取正面的耐心的说服教育，不应随意呵责和处罚。儿童是建设未来社会的主人翁，每一个小学教师是培养国家人材的匠师。我们应该重视自己这一光荣而重大的责任，努力做好自己的工作；否则我们就要辜负国家对我们的重托。做一个人民教师，要随时随地注意儿童身心的健康发展，要时刻关心儿童、爱护儿童，考虑到自己的一切措施要对儿童有利、对国家有利，凡是没有好处的都不应该让儿童去做。小学教师本身就是一个儿童模仿的榜样，自己的一举一动、一言一行都要正确，只有这样才能把儿童逐渐培养成为国家所需要的人才。"},{"type":"paragraph","text":"当然，要做到这一点并不是很容易的，首先要提高小学教师的责任感，肃清存在自己脑子中的一切反动的封建的以及资产阶级的思想，树立工人阶级的思想；没有一个认真的自我改造，要想很好担负人民教师光荣的职责，是不可能的，只有认真的改造自己，才能改造别人、教育别人。在教育行政方面，应该加强对小学教师的领导和教育，督促他们贯彻新民主主义教育方针。对小学教员中贯彻新民主主义教育方针有成绩的模范教师，应该加以表扬，并且传播他们的经验；对于执行方针不力的，应该加以批评；对于任意体罚学生、任意侮辱学生的，应该按照情节轻重进行批评和处分；对于那些完全不可救药的分子，应该把他们驱逐出校，并给以必要的法律制裁，不让他继续沾污人民教师光荣的称号。"},{"type":"paragraph","text":"青年团在学校中的组织，首先是教师中的青年团员应该作为协助政府贯彻新民主主义教育方针的得力助手，帮助加强对青年教师的思想教育，同时揭露在学校中存在的一切不正确的教育内容和不合理的教育管理方式，建议学校行政来改革这些不良的现象、修正教育的内容。特别是担任辅导员的青年团员，应该在小学教师中起模范作用，成为爱护儿童、以正确思想教育儿童的榜样。青年团的地方领导机关，应该加强所辖区域小学校中青年教师的领导和教育工作，应该支持小学中的青年教师和不正确的现象作斗争，并且协助地方政府来纠正这些不良现象。同时，要加强少年儿童队的工作，帮助培养少年儿童具有优良的思想品德。"},{"type":"paragraph","text":"这是我们在纪念国际儿童节时，对教育界和各级团的组织的希望，让我们共同努力，为了祖国的新的一代，为了幸福的明天，把我们的儿童教育事业办得更好。"},{"type":"paragraph","text":"(《中国青年报》社论)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\5262030101.JPG\">"}],"comments":[],"origin":"《中国青年报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}