{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贫下中农称赞的带头人——记广西天等县天等大队党支部书记唐秋香","authors":[],"dates":[{"year":1975,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贫下中农称赞的带头人"},{"type":"paragraph","text":"——记广西天等县天等大队党支部书记唐秋香"},{"type":"paragraph","text":"“我们是共产党员，一定要当一个为巩固无产阶级专政而战斗的先锋战士。”这是广西天等县天等大队党支部书记唐秋香在大队党员学习班上说的一番话。"},{"type":"paragraph","text":"唐秋香同志是这样说的，也是这样做的。"},{"type":"paragraph","text":"一九七一年冬天，唐秋香当选为大队党支部书记。贫下中农有了可心的带头人，无不欢欣鼓舞。阶级敌人听说新任党支部书记是当生产队长时就狠抓阶级斗争的唐秋香，又怕又恨，有的恶狠狠地扬言，要让她“笑着上来，哭着下去”。"},{"type":"paragraph","text":"唐秋香的婆婆听到阶级敌人的威胁，就劝秋香：“家里生活有着有落，何必当椽子（当地一种高山树木），受风险？”唐秋香坚定地说：“搞阶级斗争哪能怕冒风险！”"},{"type":"paragraph","text":"说到风险，风险就到。唐秋香上任三天，阶级敌人就搞了几次破坏。一些侮辱妇女的反动谚语也随之而起。有些“好心人”劝唐秋香“赶快下来”。"},{"type":"paragraph","text":"“千万别上当！阶级敌人搞这一套，无非是想把我吓住。既然他们向我们进攻，我们就让他们看看无产阶级专政的威力！”唐秋香深入生产队调查研究，发动群众揭开了阶级斗争的盖子，有力地打击了阶级敌人的破坏活动。"},{"type":"paragraph","text":"朝阳第二生产队有一段时间资本主义倾向有所抬头。唐秋香到这个生产队去蹲点，同群众一起学习毛主席关于“只有社会主义能够救中国”的教导，一起调查了解资本主义倾向抬头的原因。他们发现一个不法的富农分子在幕后散布什么“人无横财不富，马无夜草不肥”等谬论，煽动一些社员不参加集体生产，外出单干搞副业，并唆使部分社员把集体的肥料往自留地里挑。唐秋香立刻发动群众，批斗了这个富农分子，使广大干部社员受到了一次深刻的教育。"},{"type":"paragraph","text":"天等大队过去是全县有名的“老大难”单位，年年吃国家的返销粮。落后的原因是什么？唐秋香和党支部其他领导成员一起，对这个问题进行调查。他们发现有的生产队对集体生产不关心，却热衷于用集体的车马搞运输赚钱，热衷于派人出去搞实质上是单干的"},{"type":"paragraph","text":"“副业”。资本主义倾向使天等大队处于落后状态。"},{"type":"paragraph","text":"为了刹住这股歪风，唐秋香到一个生产队进行调查。这个生产队一九七一年有九辆马车，占用二十七个劳动力。可是，这些劳动力和车马却没有用在农业生产上，而是用到搞商业运输抓现钱上去了。结果，这一年生产队在马车维修和饲料等方面所支出的费用，比“挣”回来的钱多百分之十五。而赶着集体马车弃农搞“副业”的人，得到的钱比为集体“挣”的多好几倍。唐秋香给干部和社员算了这笔账，对大家震动很大。"},{"type":"paragraph","text":"唐秋香还组织民兵小组，到城镇有关单位调查，发现在这种运输中还存在着一些损害国家利益的现象。唐秋香在另一个生产队中还了解到，由于有的队干部眼睛只盯着“挣钱”的门路，看不到阶级敌人的活动，结果，有的地主分子就乘机投机倒把。唐秋香把情况一摆，贫下中农很气愤。大家决心同资本主义倾向作斗争，坚持走社会主义道路。"},{"type":"paragraph","text":"在批判资本主义倾向过程中，有人又觉得搞副业“危险”，主张取消副业生产。唐秋香不同意这种主张。她说：“问题不在于副业本身，而在于经营副业的方向、道路对不对头。”接着，她又作了调查，了解到打石、碾米、缝纫等副业项目，只要按照党的方针、政策去经营，不仅可以发展集体经济，而且能够推动农业生产的发展。一九七二年夏天，经过党支部讨论决定，大队办了个综合加工厂，把各种副业项目纳入社会主义集体经济的轨道，使“以粮为纲，全面发展”的方针得到了落实。"},{"type":"paragraph","text":"唐秋香带领群众坚决同资本主义倾向作斗争，使天等大队的集体经济进一步巩固和发展。这几年，全大队的农业生产真是“芝麻开花节节高”。一九七二年，粮食自给有余。一九七三年，粮食亩产跨《纲要》。这三年，全大队共向国家交售粮食二十三万多斤。"},{"type":"paragraph","text":"唐秋香担任大队党支部书记以后，对自己的要求也很严格，经常注意抵制资产阶级思想的腐蚀。前不久，有个过去做买卖的人，因为有件私事要通过大队办理，特地给唐秋香送来糯米糕。唐秋香给他的回答是：“我们办事有党的原则，绝不受贿徇私。希望你不要来这一套！”这件事，使她更告诫自己：我们当普通社员时，没有人那么殷勤地请食请饮，送这送那。现在却出现这种现象，为什么呢？就是因为当了干部，手中有了权。有人就想拉拢我们，利用我们手中的权，为他们的私利服务。这可要百倍警惕啊！"},{"type":"paragraph","text":"唐秋香担任党支部书记三年多来，办事坚持党的原则，不徇私受贿，也不到社员家吃吃喝喝。她还经常和大家共勉：认真看书学习，努力改造世界观，共同在思想上筑起反腐、防变的钢铁长城。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}