{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新人口论  马寅初的书面发言","authors":[],"dates":[{"year":1957,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新人口论"},{"type":"paragraph","text":"——马寅初的书面发言——"},{"type":"paragraph","text":"我国农村过去长期存在着地主和农民的阶级矛盾，这个矛盾经过了解放战争胜利和土地改革完成，已经解决了。土改之后，农村中发生了新矛盾，这就是个体农民走向资本主义还是走向社会主义的矛盾。经过了几年来的斗争和艰苦工作，一九五六年在全国范围内基本上实现了农业合作化，中国农民肯定地走了社会主义道路，从而基本上解决了这个两条道路的矛盾。那么现在还有没有矛盾呢？矛盾是有的，除了毛主席所说的人民内部矛盾这一主要矛盾外，我认为人口多，资金少，也是一个很重要的矛盾。过去的矛盾是阶级矛盾，现在的矛盾主要的是生产矛盾。"},{"type":"paragraph","text":"一、我国人口增殖太快"},{"type":"paragraph","text":"一九五三年的普查是中国历史上第一次普查，普查结果表明一九五三年六月三十日中国人口一共有六亿零一百九十三万八千零三十五人，这是一个静态的纪录，如果五三年以后每年都有人口统计数字，这样就成为动态的人口纪录。可惜的是这些数字现在没有，今后必须建立生命统计，登记各个区域人口出生、死亡、结婚、离婚、迁入、迁出的人数，这样才有正确的人口统计。现在一般估计中国人口大概每年增加一千二百万到一千三百万，增殖率千分之二十，如果这样估计下去，三十年后同实际的人口数字一比，就会差之毫厘而失之千里了。增殖率千分之二十是怎样得来的呢？一九五三年政府在二十九个大中城市、宁夏全省、其余各省每省选十个县进行普查，另有三十五个县只查一区、两镇、五十八个乡、九个村、共有人口三千零一十八万人，出生率千分之三十七、死亡率千分之一十七，因此人口增殖率为千分之二十，并且说城市的增殖率高于乡村；上海一地的增殖率是千分之三十九，城乡平均起来每年增加千分之二十。我很怀疑四年来增殖率是否仍旧是千分之二十呢？普查的数字在当时是正确的，但拿千分之二十来解释以后四年的情况（自一九五三至一九五七），恐怕有出入。由于以下七方面的考虑，我认为增殖率或超过千分之二十：（一）结婚人数增加，在解放以前青年人毕业即失业；现在毕业以后，国家分配工作，经济情况改善就具备了组成家庭的条件。社会上大家都有职业，对于父兄、亲友的接济少了，负担减轻，也促使结婚人数增加，并且政府照顾已婚夫妇，原则上分配在一个城市内工作，生育的机会也就增加了。（二）政府对于孕妇产妇和婴儿的福利照顾，产妇产前产后有五十六天的休假，这在解放前是没有的。随着卫生事业的发展，乡村中产婆接生已为正规接生所代替，婴儿死亡率下降，托儿机构普遍建立，可替多子女的家庭，进行一部分教养儿童工作，子女入学可以享受公费待遇。（三）老年人死亡率减少了，以往是人生七十古来稀，现在是人生七十多来兮。对孤寡老人政府有照顾，退休有养老金，真是鳏寡孤独皆有所养。（四）以往几乎年年有内战，人民遭受兵燹，水旱灾害，流离失所，大量死亡。现在国内秩序空前安定，内战消灭，盗匪绝迹，凶杀案件减少，人民死于非命的减少。（五）随着社会制度的改变。尼姑与和尚大半还俗结婚，将来和尚和尼姑的人数也不会多。在资本主义国家不能解决的娼妓问题，我们也彻底解决，大家都知道妓女因丈夫太多，是不能生育的。（六）农业合作化以后，人民生活改善，老年人尚有旧思想的残余，希望多福多寿，什么五世其昌，儿孙满堂，不孝有三，无后为大，种种格言，到处传播。只要经济上许可，就忙着替儿子娶媳妇，成家立业。（七）政府对于一胎多婴的家庭，除了奖励以外，还有经济上的补助。诸如此类，都是增加出生率，减少死亡率的因素。因此，我认为近四年来人口增殖率很可能在千分之二十以上。"},{"type":"paragraph","text":"二、我国资金积累得不够快"},{"type":"paragraph","text":"我国最大的矛盾是人口增加得太快而资金积累得似乎太慢。周恩来总理在“关于发展国民经济的第二个五年计划的建议”的报告中说：“国家建设规模的大小，主要决定于我们可能积累多少资金和如何分配资金。我们的资金积累较多，分配得当，社会扩大再生产的速度就会较快，国民经济各部门就能够按比例地发展……国民收入是全国劳动人民在生产过程中新创造的物质财富。在社会主义国家里面，全部国民收入都归劳动人民自己所有。劳动人民把国民收入的一部分用来维持和改善自己的生活，另一部分用于社会扩大再生产，也就是说用作积累。在分配和再分配国民收入的时候，必须使消费部分和积累部分保持适当的比例。消费部分所占比重小了，就会妨碍人民生活的改善；积累部分所占比重小了，就会降低社会扩大再生产的速度。这两种情况都是对人民不利的。”"},{"type":"paragraph","text":"要改善人民的生活，一定要扩大生产和再生产；要扩大生产和再生产，一定要增加积累；要增加积累，一定要增加国民收入。我国的国民收入在一九五六年将近九百亿元，其中消费部分约为百分之七十九，积累部分约为百分之二十一。因人口大，所以消费大，积累小，而这点积累又要分摊在这许多生产部门之中，觉得更小了。我要研究的就是如何把人口控制起来，使消费的比例降低，同时就可以把资金多积累一些。"},{"type":"paragraph","text":"三、我在两年前就主张控制人口"},{"type":"paragraph","text":"我到浙江视察三次，旧时代的浙江，分成十一个府，我到了十个府。令人注目的是这些地方儿童特别多，因此引起了我的注意。每到一个村必定向社里的负责干部和老农了解近年来村里出生的人口有多少，死亡的有多少，生死相抵以后，净增加有多少。各地人口增殖的情况虽不一样，我的印象是顶少的也增殖了千分之二十二以上；到上海视察时，感觉到增殖率更高。一九五五年视察返京以后，就视察所得准备好关于人口问题的发言稿，内容是控制人口与科学研究，打算在一九五五年的人民代表大会上提出；提出以前先在浙江小组进行讨论，小组会上除少数人外，其余的代表们好多不表示意见，好多不同意我的看法，且竟有人认为我所说的是马尔萨斯的一套，也有的认为说话虽与马尔萨斯不同，但思想体系是马尔萨斯的。虽然他们的意见我不能接受，但我认为都是出于善意，故我自动地把这篇发言稿收回静待时机成熟再在大会上提出来。今年二月毛主席在最高国务会议上的发言中明确地提到人口问题，我认为毛主席提出这个问题非常及时，也非常必要，我就把旧发言稿在扩大最高国务会议上简略地讲了一遍。现在就把这篇稿子加以补充，提出来请各位代表指教。"},{"type":"paragraph","text":"四、马尔萨斯的人口理论的错误及其破产"},{"type":"paragraph","text":"大家都知道马尔萨斯的“人口论”学说是反动的，马尔萨斯说人口按几何级数增加，即由一增加到二、四、八、十六、三十二、六十四，……而食物是按算术级数增加如一、二、三、四、五、六、七……过了几代，人口增加太多，粮食不够吃了，因此产生疾病、瘟疫，甚至战争，人民大批死亡，人口锐减，至此人口数量才能与粮食供应相平衡。这样世界经常处于恶性循环中，人类的前途非常黯淡。马尔萨斯“人口论”于一七九八年出版，当时正值工业革命以后，社会经济发生根本性的变动，工人们大量失业，普遍贫穷，时有暴动，人民对于资产阶级政府感到很大的不满。马尔萨斯写人口论的本意，就在于从理论上维护资本主义制度及其政府，掩盖英国政府的错误措施。他的人口理论无异乎告诉工人们说，工人们的普遍贫困，不是政府之过，主要是由于人口增加太快，而粮食增加太慢引起的。这种论调是他“人口论”的出发点，也就在这一点上他根本错误了。当时法国拿破仑在欧洲挑起了大战，人民死得很多，粮食不足的情况好转了一些，因而大家认为马尔萨斯的“人口论”很正确。但是拿破仑战争以后，他的学说应用到德国的情况上，就不符合实际了。由于当时德国科学研究的发展，粮食也按几何级数增加，比人口增长的速度还要快，他的食物按算术级数增加的理论基础就此破产。马尔萨斯没有想到以后的科学研究能够飞跃地发展，使得粮食也按几何级数增加，并且比人口增加得更快。应该了解，土地和劳动力这些自然条件，虽是农业生产最根本的条件，但它们在发展生产上是有一定限制的，而科学的发展则是无止境的。科学愈发达，人民的文化水平也愈加提高。知识增加，一方面促使劳动生产率增长，另一方面促使生殖率减低，例如社会上层分子和脑力劳动者，娱乐的方式较多，如打球、划船、骑马、打猎等多方面的活动，减低了他们的性欲。在法国上层分子的生殖率停滞不变，他们把生儿育女看做包袱。又如约翰雷指出夏威夷群岛的土地非常肥沃，食品有大量的增加，但人口并不跟着增加，主要是因为该处的居民并不是喜欢多子多孙的，这又有力地反驳了马尔萨斯的人口论，因此他的人口按几何级数增加的理论也就此破了产。"},{"type":"paragraph","text":"五、我的人口理论在立场上和马尔萨斯是不同的"},{"type":"paragraph","text":"马尔萨斯从掩盖资产阶级政府的错误措施出发，我则从提高农民的劳动生产率，从而提高农民的文化和物质生活水平出发。让我用中国的实际情形来说明这个不同之点。"},{"type":"paragraph","text":"苏联帮助我国建设的第一座大型机械化仓库最近正式投入生产。这座仓库高达三十五公尺，有二十四个圆仓和十二个星形粮仓，能够储放七万吨粮食。粮仓的一端，有一个六十公尺高的工作塔，粮食用火车运来后，卸车、运送、滤尘、筛选、计量、测温等都是用工作塔里机械操作，自动电铲只用几分钟的时间就能把一车厢粮食卸完。粮仓里设有电阻温度计，化验工人在地下工作室里就能通过自动测温仪表箱准确地测量每个粮仓里的温度。发现仓里温度高，把电钮打开，在六天内就能把七万吨粮食全部进行一次通风。如果用人工翻晒这些粮食，需要三百个劳动力连续晒一年半才能晒完。这座机械化仓库是为石家庄食品制造工业储藏原料建设的，对保证产品质量有很大作用（根据一九五七年五月十日大公报）。关于粮仓问题我曾与粮食部的负责人谈过，知道粮食集中在政府手中者今年约有一千亿斤左右（包括农业税和征购之数），此外尚须加上二百亿斤从上年留下来的，约共一千二百亿斤。一亿斤等于五万吨，共等于六千万吨。若这个数量的粮食，皆用机械化仓库来储藏，共需建筑八百五十七座，每座建设费约在三百万元左右，共需二十五亿五千万元。但实际上每座粮仓的利用率不过百分之六十到百分之七十，因为年岁有丰歉之别，丰收时，收集的粮食可以堆满仓库，但歉收时，或只能利用百分之六十到百分之七十。因此我们要建设可以容纳一亿吨粮食的仓库一千四百二十八座，共需投资四十二亿八千万元，试问资金在哪里？有了资金，钢铁、水泥、木材在哪里？"},{"type":"paragraph","text":"假定每座仓库需用三百个劳动力（旧式仓库的一个保管员只管五十万斤），共需用四十二万八千四百人，尚且要花一年半的时间才能晒完。而现在每座只需十五个技工在六天内就能把七万吨粮食进行一次通风。就是只要原来人数的二十分之一就可完成任务了。其余二十分之十九的人是多余的。因为这十五个技工的工作效率高，所以他们的平均工资是八十元，因为工资高，所以购买力大，物质和文化生活水平可以提高，社会主义的目的可以达到。但我们要注意的，是那二十分之十九的人的物质和文化生活，用什么方法来提高呢？在目前六亿四千万人口的压力之下，要提高他们的物质和文化生活水平，我们已觉得很吃力，若每年还要生出一千三百万人来，这个问题就日益严重，不知要严重到什么程度。"},{"type":"paragraph","text":"我深信社会主义事业愈发展，机械化、自动化必然随之扩大，从前一千个人做的事，机械化、自动化以后，五十个人就可以做了（假定到处都是二十分之一），请问其余九百五十人怎么办？因此，我就考虑到人多，就不能很快地机械化和自动化。我们现在不能搞很多的大型工业，要多搞中、小型工业，其中原因之一，就是因为中、小型工业可以安插好多人。但是我国搞社会主义，就应当多搞大工业，列宁也说过，没有大工业，就没有社会主义（列宁文集第七册第一百五十一页）。然而，我们过多的人口，就拖住了我们高速度工业化的后腿，使我们不能大踏步前进。有人称我为马尔萨斯主义者，我则称他们为教条主义者、反列宁主义者。"},{"type":"paragraph","text":"今年增加的一千三百万人，能在工业中安插的不过一百万人（据李富春副总理的第二个五年计划说明），其余一千二百万人要在乡村中工作，但今日的农民，每人每年为国家所创造的财富，至多不过八十多元，而工厂中的工人因有新式的技术装备，每年可以为国家创造四千多元的财富。二个生产率的对比如一与五十之比（详见说明——附表一），二者的生产率相差如此之巨，主要原因是工业生产能利用新式技术装备（有些是最新式的）而农业生产只能利用畜力为主要动力，加以近来有些省份牲畜瘦弱死亡不少，致有用人力拉犁来耕地的现象，更影响到农业生产。且要发展农业生产，必须有二个条件，一是水二是肥，必须有水，施肥才有用。如果没有水利设备，遇到旱灾或者水灾，再多肥料也不能希望增产。北方农民缺乏积肥习惯，与水利条件太差是有关系的。我国技术工程落后，对于水旱灾害尚无控制把握，同时因工业落后，国家尚不能供应大量化肥。凡此皆是工业和农业的劳动生产率相差悬殊的主要原因。我说这些话，工人方面或可能发生一种错觉误认为他们为国家创造的财富多，他们的功劳大，因而要求增加工资，殊不知很多工业部门的生产资料是由农业部门创造的，它们的货币积累一部分是由其他部门造成的，不过制造的最后阶段落在他们的部门之内，因而最后的结果在他们的部门内体现出来而已。"},{"type":"paragraph","text":"若进一步把以上所述的一百万工人和在乡村中安插的一千二百万农民合并计算，则每人的平均劳动生产率一定低得可怜，问题是如何提高这一千二百万农民的劳动生产率。若要提高，非把农业电气化、机械化不可，非大大地增加化学肥料不可。但资金在哪里？积累在哪里？有了积累，物资如钢材、水泥等在哪里？洪水为患自古已然，于今尤烈，一九五四年的洪水，可以作证。于是我想到要解除农民被洪水淹没的损失和淹死的危险，最好能在三峡兴建一个能够防御千年一遇的大洪水的水库，从此一劳永逸可以使农民高枕无忧，明知投资数目不小，工程浩大，长江上游淹没损失也可观，但从国家和农民的长远利益出发，还是合算的，据电力工业部水电总局总工程师陆钦侃先生的估计，三峡工程造价达一百余亿元；为配合这样大的电能，还要建设相应的工厂企业来充分利用。它们的造价（投资）要达五六百亿到一千亿元。哪里来这许多钱？有了钱，哪里来这许多钢材和水泥？况工程浩大，二十年内恐不能完成修建。一旦完成之后，农民不知要得到多少好处。不但水利建设、电力建设会把农村全面改观，即机械、肥料、运输、燃料以及建筑材料等等亦将大量出现于农村，为农业服务，农村将成为重工业的重要市场，不过今日尚须耐心等待一个时期。"},{"type":"paragraph","text":"我在上面说过我们的缺点是消费多、积累少，一九五六年我们的国民收入将近九百亿元。其中消费占百分之七十九，积累只占百分之二十一，即等于一百八十多亿元，这笔资金要分摊在重工业、轻工业、农业（包括林业、畜牧业、渔业）、运输业、建筑业、商业（包括对外贸易业）这许多单位之中，每个单位分到的，为数极微，当然不能大踏步的前进。资金积累如此之慢，而人口增殖如此之速，要解决"},{"type":"paragraph","text":"“资金少、人口多”的矛盾，不亦难矣哉？我们不屑向美国借款，我们亦不能用帝国主义剥削殖民地的方法来榨取资金，亦不能仿效日本以甲午赔款作为工业化的本钱，我们只得自力更生，依靠自身的积累，但自身的积累与消费的比例，是百分之七十九与百分之二十一之比，可否把消费减少一些，把积累增加一些呢？一看我国实际情况，这是带有危险性的。"},{"type":"paragraph","text":"我们的国民收入只有这一点，分为积累和消费两部分。积累多了，消费就少了，对于人民的生活，难免照顾得不够。反之，消费多了，积累就少了。就必然推迟工业化的完成，故二者之间必须求得一个平衡。至于如何平衡，要看实际情况。在苏联消费占百分之七十五，而积累占百分之二十五，即占国民收入的四分之一。在中国由于人民生活水平较低，人口较多，消费比重当然要高一些，所以有百分之七十九与百分之二十一之比。我们不能如苏联一样把积累提高到百分之二十五，把消费压低到百分之七十五，那就等于说我们只顾工业化，不顾人民了，不免会出乱子。波匈事件的原因之一，就是由于政府只顾工业化，不顾人民需要，使人民对于工业化的热望一变而为对生活的失望，因此出了乱子。我们现在把每年增殖出来的一千二百万多余人口放在农村，虽然出于不得已，但难免发生副作用。今日的农民对于自己生产出来的粮食，总想多留一些，对于生活上的需要逐渐要向城市居民看齐。他们要吃油，所以今日油的紧张超过粮食，他们要穿新衣，所以布不够（当然棉花不够也是一个原因），所以布票要折半使用。因此把每年增殖出来的一千二百万人口安插在农村，他们的劳动生产率在短期内既不能提高，而在生活需要上又要向城市看齐，长此以往，如何得了。所以对于人口问题若不早为之图，难免农民把一切恩德变为失望与不满，虽不致蹈波、匈的复辙，然亦不免给政府带来很多的困难。因此，我主张要提高农民劳动生产率，一面要积累资金，一面要控制人口。不然的话，徒劳无功。"},{"type":"paragraph","text":"我说难免农民把一切恩德变为失望与不满，我所指的恩德是：在土改胜利之后，三亿无地或少地的农民得到了七亿亩的土地，并免除了每年向地主缴纳的租粮六百亿斤及各种超出任务的剥削，土改后，从一九五○年到一九五六年七年中，国家对水利的基本建设拨款共达三十亿七千多万元，发放救灾救济经费十三亿一千余万元，用于推广优良品种、新式农具、提高农业生产技术及防治病虫害的经费十二亿八千余万元。以上三项共五十六亿六千余万元。此外农民在七年中得到国家八十亿元的低利贷款，从此不再受高利贷的剥削。此外今天即最贫穷的农民亦不致卖男卖女，挨饿受冻，流落街头，沿街乞讨。他们在农业社的照顾下，都能生活下去。此外在农村中还实行了五保制，使老有所恃。我的意思政府对人口问题若不再设法控制，这些恩德不免一变而为失望与不满。"},{"type":"paragraph","text":"六、不但要积累资金而且要加速积累资金"},{"type":"paragraph","text":"社会主义国家实现的五年计划的次数愈多，生产率也就愈大，而所需的技术装备也就愈精。苏联第一个五年计划最后一年，一个工人配备的资金，是固定基金一万卢布，流动基金三千卢布，共计一万三千个卢布。至第三个五年计划最后一年，每个工人配备的资金六倍于第一个五年计划最后一年所配备的资金，第五个五年计划最后一年配备的资金即达十二倍。所以马林科夫在第十九次代表大会上发言：苏联生产能力的继续增长，是由于每年技术装备的倍数增加。中国以后的情况也应该这样，因此要提高工业的劳动生产率，就要大力地积累资金，加强每个工人的技术装备，同时还要控制人口，因为如人口增殖任其自流，资金很难迅速地积累。积累资金最快的方法是提高劳动生产率。提高以后工人的收入也当然提高，如农民的劳动生产率不能与工人的劳动生产率比例地提高，二者收入的差别愈来愈大，就影响着工农联盟，因此控制人口，实属刻不容缓，不然的话，日后的问题益形辣手，愈难解决。"},{"type":"paragraph","text":"以上已说过苏联第一个五年计划最后一年，一个工人配备的资金是固定基金一万卢布，流动资金三千卢布。我国自一九五三年至一九五五年，国营、地方国营及公私合营工业每个工人装备的生产用的固定资产为一九五三年的五千二百七十三元，一九五四年的六千零七十二元，一九五五年的六千八百三十五元，一个卢布约等于人民币五角，中苏两国在第一个五年计划中给工人的技术装备大致相等。（附表二）"},{"type":"paragraph","text":"七、从工业原料方面着想亦非控制人口不可"},{"type":"paragraph","text":"我们要积累资金，最好发展轻工业，因为轻工业的特点是投资少，建设易、获利多而且快，可以更有效地积累资金，用来更多更快地发展重工业。现在新建一个十万纱锭，三千五百台布机的棉纺织厂，共需投资三千五百万元。在正式投入生产以后，只要一年时间，就可收回全部投资"},{"type":"paragraph","text":"（包括工业、商业利润和税收）。印染、毛纺织厂等收回的时间还要快一些。因此轻工业的扩大，不仅不会影响重工业的建设，而且有利于重工业的发展。"},{"type":"paragraph","text":"但扩大轻工业的建设，必须在资金和原料足够的条件下进行，因此我们要谈一谈轻工业和农业之间的关系。轻工业的原料绝大部分来自农业，我们要建设棉纺织业，一定要向农业取得棉花；要发展丝纺织业，一定要向农业取得蚕茧，要发展制油厂，一定要取得大豆、花生、芝麻、油菜籽等等；要发展制糖厂，一定要取得甘蔗和甜菜；要发展毛织业，一定要取得羊毛。今日油、糖、布的供应，远远不能满足人民的日益增长的需要；它们的紧张情况，超过粮食。要增加这些物品的供应，一定要扩大棉花、蚕桑、大豆、花生、芝麻、甘蔗、甜菜等经济作物的面积，这不得不缩小了生产粮食的面积，而粮食产量就受到了影响。所以各种经济作物与粮食互争土地，二者之间一定要求得一个适当的平衡。若人口无限增殖，这一适当平衡将更被破坏，因人口增殖，粮食必须增产，经济作物的面积就要缩小，直接影响到轻工业，间接影响到重工业。因此人口的增殖，就是积累的减少，也就是工业化的推迟，故人口不能不加以控制。"},{"type":"paragraph","text":"现在食糖异常缺少，紧张情况，不亚于食油。若扩大种植甜菜的面积，不啻与粮食争地。吉林省境内的新中国制糖厂和范家屯糖厂的甜菜原料，主要依靠中部地区的榆树、怀德、九台、德惠等县供应。但是这些县份又是吉林省出产粮食和大豆最多的县份。如果在这里大量发展甜菜生产，就会削减粮食和大豆的播种面积。同时，因为土地少，不能进行合理轮作，反而会影响甜菜产量和质量的提高。如一九五三年甜菜每公顷产量为二万四千斤左右，含糖率平均占百分之十四点三；到一九五五年每公顷甜菜产量就降低到一万八千斤，含糖率平均只达到百分之十一点四。像这样发展下去，制糖工业只有退缩，不能前进。"},{"type":"paragraph","text":"从以上所述可以得出一个结论，重工业与轻工业间的关系，还不如重工业与农业间的关系之为密切。我国还是一个农业国，如农业不能很快地发展，难望重工业可以大踏阔步地前进。今年紧张情况的解除，其希望悬于秋季之大丰收。"},{"type":"paragraph","text":"我国各项建设，首先是重工业建设，所必需的成套设备和各种重要物资，好多是从国外输入的，但要进口多少重工业物资，得先看出口多少农业和轻工业物资，而轻工业物资也要用农业物资作原料。由于我国化学工业特别是有机化学工业还不发达，轻工业的原料，大约有百分之九十以上要依靠农业，故农业的扩大或缩小，丰收或歉收，对重工业或工业化有决定性的影响。若人口的增殖听其自流，不加以控制，工业化的进程，未有不受其影响者。"},{"type":"paragraph","text":"八、为促进科学研究亦非控制人口不可"},{"type":"paragraph","text":"二十世纪根本的社会变化和卓越的科学技术成就，不是时间上的巧合，它们之间有着内部的必然的联系，因为物质生产的发展是它们的共同基础。航空、无线电技术和遥控技术的出现，尤其是原子能的发现，没有现代的强大工业是不可能的。不必说别的，就如不锈钢我们自己不能制造，苏联也不多，向其他国家去买也是很困难。我们在四川新建的化肥厂，还不能解决它的不锈钢问题。建设一个化肥厂，从设计、建筑、安装到开工，大体也要五、六年，一般讲来，应该建筑在工业化有了基础的国家，甚至于有高度工业化基础的国家，才能大量发展肥料工厂，因为技术比较高用的材料也比较高。这个增长了的生产力，乃是深刻的科学发展的物质基础，俟科学发展之后又回过头来来促进生产力的发展。理论与实际结合得好，会使我们的研究水平得到提高。从实践提高到理论，再用理论来进一步指导实践。这样一个循环的过程，是科学工作者的准绳，也是追求科学真理的唯一途径。中国科学院工作报告草案向全国人民指出了它的较有基础部分和不足部分的状况。例如得奖的论著主要属于我国目前基础较好的学科；一些新兴的学科，特别是我国经济建设、国防建设所急需的几种学科，得奖的论著很少。这正是过去历史情况的真实反映，可以唤起科学界的注意。“正确地更多地转移力量于急需的薄弱方面。”但同时如果经济建设和国防建设继续向前推进，自然而然会促进本门内的科学研究，有重点地建立新机构并充实研究力量。以技术科学的研究工作而论，所谓技术科学的研究工作，就是对实际问题求取理论上的解答，并将这些理论应用到实践中去考验。现在有许多地方国营农场和农业生产合作社提出一大批有关农业生产技术上的问题，要求农业科学研究机关予以解答，我们必须满足他们的要求，而研究工作者在解答农业生产中不断出现的新的科学技术问题时，找到了新资料。这些新资料是新理论最丰富的源泉。脱离实际来谈技术科学研究，是不能想像的。我们要使中国的科学赶上世界水平，只有在生产发展的条件下才能达到。我们不能把科学研究分成理论和应用两部分，因为所谓理论就是为实际问题求取理论上的解答的理论，二者是一而二，二而一的东西。过去苏联科学院曾经作过这样的划分，现在知其不恰当，已把它去掉了。此外，科学研究，一定要在生产要求的压力下，才能加速推进。如我们的生产部门不能在十二年内赶上世界先进国家的水平，而独要督促研究部门单刀匹马、长驱直入，无异缘木求鱼。周总理在一九五七年“政府工作报告”关于向科学进军一节中亦说：“新中国科学事业的特点，是科学和生产的密切结合。生产对于科学是基本的推动力量。在国民党时代，由于工农业生产的衰落，科学家们虽然也作了些研究工作，但是无法在生产上发挥作用。解放后八年来，生产部门向科学研究部门提出了大量的要求，我们的科学家在这方面有了很大的贡献”。由此观之，我们必须首先推进产业部门的技术装备，从速提高劳动生产率而后才能奠定科学研究的物质基础，但欲达到这个目的，惟有加速积累资金，一面努力控制人口，不让人口的增殖拖住科学研究前进的后腿。"},{"type":"paragraph","text":"此后我国的科学研究力量大部分放在科学院，一百六七十所高等学校和许许多多产业部门，它们不仅集中了大批科学研究人材，并且它们研究的方面很多，又分布在全国各个地区，这对于促进科学事业的发展，是有好处的，因为每门科学的发展，不是孤立的，某门科学愈向前进，就愈需要其他有关科学的配合，这更需要所有有关生产部门都能按平衡原则向前推进。这有待于更多资金的积累和人口的严格控制。"},{"type":"paragraph","text":"九、就粮食而论亦非控制人口不可"},{"type":"paragraph","text":"关于人口与粮食的关系，因限于篇幅，不愿在这里多谈，拟另作一文专论之。在这里，我只说我国地少人多，全国六亿四千万人口，每人平均分不到三亩地。虽有人说我国有十五亿亩荒地，但这些荒地有的是石山，有的是没有水源的，有的是少数民族世世代代借以为生的草原地，根本不能开垦的，到底有多少荒地可以开垦，迄无确实统计，加以工业落后，财力有限，一时尚不能大规模进行垦荒。虽然在一九五三年至一九五六年之间，每年开垦了一千四百多万亩荒地，但由于人口的增加，每人平均分到的耕地，已自一九五三年的二亩八分降至一九五五年二亩七分。况自然灾害影响着农业生产，使农民的收入极不稳定。如江苏省在一九五五年每户农民平均收入是三百零六元（这是抽查的材料，不能完全代表江苏省全部情况），假定一户四口，每口不过分到七十六元五角。该省一九五六年遇到灾害，全省农民平均收入每人下降到四十九元九角。农民收入之不稳定如此，要完全防止自然灾害的发生，必需多兴办像三门峡这样的大水利工程，这有待于科学技术的发展与推行，尤有待于资金的多多积累。故就粮食而论，亦非控制人口不可。"},{"type":"paragraph","text":"毛主席在“关于正确处理人民内部矛盾的问题”中说：“我们准备在几年内，把征粮和购粮的数量大体上稳定在八百几十亿斤的水平上，使农业得到发展，使合作社得到巩固，使现在还存在的农村中一小部分缺粮户不再缺粮，除了专门经营经济作物的某些农户以外，通通变为余粮户或者自给户，使农村中没有了贫农，使全体农民达到中农和中农以上的生活水平。”主席这些话是从他心中说出来的，这是全国人民之福，倘能把人口控制起来，这个崇高的愿望，不难成为事实。"},{"type":"paragraph","text":"十、几点建议"},{"type":"paragraph","text":"（一）一九五三年举办的第一次全国人口调查，使我们对于全国人口按性别划分，按年龄组别划分，按民族构成划分，和按城镇与乡村划分，都能够明白它们的对比和真相，这是很好的，但要实施明健的人口政策，和帮助科学家进行研究工作，还必须认真举办关于人口动态的统计，如出生、死亡、结婚、离婚和迁徙等都应有完整的统计公布。因此我建议在一九五八年至迟在一九六三年进行普选时，再进行一次人口普查，使我们可以知道这五年中或这十年中我国人口增长的实际情况，接着认真举办人口动态统计，在这个基础上来确定人口政策，一面把人口增长的数字订入第二个或第三个五年计划之内，使以后计划的准确性可以逐步提高。"},{"type":"paragraph","text":"（二）我们在上面已谈到夏威夷群岛的人口并不跟着食品的增加而增加，主要原因是因为该处的居民不是喜欢多子多孙的。但在中国情形适相反，宗嗣继承观念太深，只要生活好一些，便想娶女子，便患无后代，便畏出远门，便安土重迁。加以种种封建社会的残余思想，如“早生贵子”、“儿孙满堂”、“五世同堂”、“五世其昌”、“多福多寿多男子”等等，支配着他们的行动，所以在妇女心理中，以生子为天职，以不育为大耻；在父母心理中，嫌儿媳不生育，重婚纳妾，理所当然。但要节制生育，控制人口，第一步要依靠普遍宣传，使广大农民群众都明知节育的重要性，并能实际应用节育的方法，一面大力宣传早婚的害处，迟婚的好处，大概男子二十五岁、女子二十三岁结婚是比较适当的，但暂时不考虑修改婚姻法，理由是把结婚年龄提高，在原则上是对的，但是由于节制生育的宣传教育还做得不够，农村中老少男女还没有普遍明白节制生育的理由和需要，操之过急不免发生副作用，恐农村中的青年男女怕婚姻法修改后提高结婚年龄，影响他们的结婚，不免发生争先恐后结婚的情况。俟宣传工作收到一定的效果以后，再行修改婚姻法亦未为晚。如婚姻法修改之后，控制人口的力量还不够大，自应辅之以更严厉更有效的行政力量。照目前的计算，国家在每个孩子的教育及就业装备上要支出一万元上下。一般人往往不够了解，一个孩子要求家庭的开支，还抵不上要求国家的开支大，因此国家理应有干涉生育控制人口之权。况控制人口，为的是要提高全国人民尤其是农民的劳动生产率，借以提高他们的物质和文化生活水平，使他们能过更快乐更美丽的生活。"},{"type":"paragraph","text":"（三）实行计划生育是控制人口最好最有效的办法，最重要的是普遍宣传避孕，切忌人工流产，一则因为这是杀生，孩子在母体里已经成形了，它就有生命权，除非母亲身体不好，一般不能这样做。二则会伤害妇女的健康，使之一生多病，我有几个亲戚身体本来很好，刮了子宫后不是生这样病，就生那样病。三则会冲淡避孕的意义，年轻的妇女们就会不关心避孕，把希望寄托在人工流产上；据北京几位名医谈话，有些人刚作过人工流产，很快又怀孕，又跑到医院里去吵闹，主要原因是依赖人工流产，不认真避孕了，尤其是男子，对避孕不负责，不积极，只图自己一时的快乐，不顾女子长期的痛苦，实在太不公平。四则会增加医生的负担，苏联人口只有两亿，而医生有三十五万之多，病床有一百三十五万四千张。我国人口大于苏联三倍以上而能做人工手术的恐怕不到六万人，医院情况已经很紧张，若再把人工流产的任务加在他们的身上，深恐耽误其他的治疗工作。因此，我诚恳地请卫生部好好地考虑。"},{"type":"paragraph","text":"说明附表一"},{"type":"paragraph","text":"农民每人每年为国家创造的财富"},{"type":"paragraph","text":"（一）农民为国家创造的财富："},{"type":"paragraph","text":"1953年       1956年1．按农业总产值计算："},{"type":"paragraph","text":"农业总产值（按1952年不变价格，亿元）　499.1         580.3"},{"type":"paragraph","text":"每人平均（元）　                      102.8         112.22．按农业净产值计算："},{"type":"paragraph","text":"农业净产值（按1952年不变价格，亿元）　369.5         426.9"},{"type":"paragraph","text":"每人平均（元）　                      76.1          82.53．按农民直接向国家缴纳的部分计算："},{"type":"paragraph","text":"农民直接缴纳部分（农业税及附加、公"},{"type":"paragraph","text":"债，亿元）　                          27.1        　37.3"},{"type":"paragraph","text":"每人平均（元）　                      5.6　         7.2"},{"type":"paragraph","text":"（二）农民人口数（万人）　            48，546     　51，723"},{"type":"paragraph","text":"〔说明〕"},{"type":"paragraph","text":"1．农业总产值和净产值均系用计算国民收入时所用数字，农业总产值比现在预计数约大五千万元是为了和农业净产值口径取得一致。"},{"type":"paragraph","text":"2．农民人口数系全年平均人数。这个数字比谭震林同志在“关于我国农民收入情况和生活水平的初步研究”一文（见人民日报五月五日第三版）所引五亿二千八百万人为小。"},{"type":"paragraph","text":"3．一九五三年农民直接向国家缴纳的部分只包括农业税一项，一九五六年除农业税外尚有农业税附加二亿九千九百万元和公债一亿三千八百万元。"},{"type":"paragraph","text":"工人每人每年为国家创造的财富"},{"type":"paragraph","text":"指　标　计算单位　1953年　1956年"},{"type":"paragraph","text":"（一）工业生产的全部价值计算工业总产值（不包括手工业的全部工业）"},{"type":"paragraph","text":"千元　35，576，  744　57，136，410生产人员数全部生产人员万人　505.28　   646.788生产工人　万人    419.5　    459.76每人平均创造价值每一生产人员平均创造价值"},{"type":"paragraph","text":"元　7，041  　8，834每一生产工人平均创造价值"},{"type":"paragraph","text":"元　8，481  　12，427"},{"type":"paragraph","text":"（二）工业生产的新创造价值计算工业净产值（不包括手工业全部工业）"},{"type":"paragraph","text":"千元　11，572，291　19，567，090生产人员数全部生产人员万人　505.28　    646.788生产工人　万人　419.5　       459.76每人平均创造的新价值每一生产人员平均创造的新价值"},{"type":"paragraph","text":"元　2，290    3，025每一生产工人平均创造的新价值"},{"type":"paragraph","text":"元　2，759　  4，256"},{"type":"paragraph","text":"〔说明〕"},{"type":"paragraph","text":"1．工业总产值是按一九五二年不变价格计算的，不包括手工业产值。这个总产值数字预计较早，因此小于作一九五七年计划的预计数和统计公报数，但计算国民收入时却是按这个预计数计算的，所以仍列此数。如果按照一九五七年计划上的一九五六年预计数五百七十五亿八千九百六十三万三千元计算，则每一生产人员平均创造价值为八千九百零四元，每一生产工人平均创造价值为一万二千五百二十六元。"},{"type":"paragraph","text":"2．工业净产值按一九五二年不变价格计算的，不包括手工业净产值。但国民收入计算时间较早，其一九五六年总产值系预计数，小于作一九五七年计划时的一九五六年预计数，并且比实际数亦小。"},{"type":"paragraph","text":"3．生产工人数一九五三年按国家统计局年报数，其中国营、公私合营，系年平均数，合作社营和私营由于没有统计年平均人数，故采用了年末到达数。一九五六年按一九五七年计划时的预计数。"},{"type":"paragraph","text":"4．全部生产人员一九五三年按国家统计局研究室的材料，一九五三年全部工业生产人员年平均人数为五百零五万二千八百一十六人"},{"type":"paragraph","text":"（不包括工业企业附属单位人员）。一九五六年国营、地方国营、公私合营、合作社营人员每人生产的价值按一九五七年计划上一九五六年预计数，私营系按照上述经济类型的材料，加以估算而得。"},{"type":"paragraph","text":"〔注〕表内最后一项数字（每一生产工人平均创造的新价值四千二百五十六元），已经把重复部分扣除后计算出来的。现在让我来解释一下："},{"type":"paragraph","text":"现代工业的构成是异常复杂的，每种产品的零件、部件常须经由许多地区，许多行业，许多工厂，才能拼凑成功。从原料到成品经过逐步加工有无数次的工序，先把原料成为若干中间产品，最后才叫作成品。中间产品具有二重性，就制造它的工厂说是成品，就采用它的厂矿说都是原料。还有更复杂的，例如煤炭，既是煤矿的成品，又是工业的原料，同时又是家庭用的消费资料。因许多产品都有两重性，计算总产值时就发生很大的矛盾。若把中间产品的价值，统计进去，就一定会发生重复，甚至重复至数次以上，以致总产值失去了真实。因此，我们要把中间产品严格地区分开来，不然的话，计算出来的净产值就会偏高，不能真实代表国民所得。"},{"type":"paragraph","text":"附表二"},{"type":"paragraph","text":"1953——55年国营、地方国营及公私合营工业每个工人装备的生产用固定资产"},{"type":"paragraph","text":"单位：元"},{"type":"paragraph","text":"部　门　          1953年  　  1954年　    1955年"},{"type":"paragraph","text":"总　计　              5，273　    6，072　     6，835"},{"type":"paragraph","text":"电力部门　            51，197　   58，828　   58，196燃料采掘部门　          5，021　    5，574　     6，020铁矿及锰矿部门　        1，887　    4，407     　4，057"},{"type":"paragraph","text":"化学矿开采部门　         828　    939　        949其他非金属矿开采部门　  952       　1，128　     3，599森林采伐部门　          497       　1，443　     2，931燃料加工部门　          18，307　   18，643　    16，248钢铁冶炼部门　          10，151     12，385　    14，411有色金属开采及冶炼部门  3，362    　 5，684     　6，480金属加工部门　          5，029      5，528　      6，035化学加工部门　          9，066    　9，867　     11，114建筑材料部门　          2，291      2，531　      3，641玻璃工业部门　          4，273　    3，431      　3，502陶瓷工业部门　          2，456　    1，925      　1，482橡胶加工部门          　4，714    　4，372　      10，688木材加工部门　          1，210      1，480　      1，945火柴工业部门　          466       　440         　449造纸工业部门　          8，923　    9，856　      10，307纺织工业部门　          4，943      5，125　       5，107缝纫部门　              943　      1，124        　1，292皮革及皮毛部门　        1，750     　2，080       　2，471油脂、肥皂、香料、"},{"type":"paragraph","text":"化妆品部门　          6，000　    6，090　       6，107食品工业部门          　3，373　    3，312　       3，566食盐部门　              3，653      3，431       　3，307印刷部门　              3，072　    3，240         3，256文化、教育、科学"},{"type":"paragraph","text":"艺术用品部门　        1，558    　1，755　       6，292自来水部门　            49，129　   54，743　      59，557其他工业部门　          4，530　    7，087　       8，973"},{"type":"paragraph","text":"〔注一〕固定资产系指生产设备厂房及一切生产用土地；工人系指直接生产工人和辅助工人（如企业内部的搬运工人、仓库的装卸工人），不包括工程技术人员、行政管理人员及其他非生产人员。"},{"type":"paragraph","text":"一九五六年由于材料缺乏，还不能计算。"},{"type":"paragraph","text":"〔注二〕以上两表是请经济委员会同志们代制的，特此道谢。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}