{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浙东农民群众掀起减租热潮","authors":["全一毛"],"dates":[{"year":1949,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报特约记者　全一毛"},{"type":"paragraph","text":"【本报浙东通讯】　大陆解放后，在将近半年的岁月中，到处是新陈代谢，死亡与新生。大陆上，最后解放的象山半岛，也于十月二十一日正式成立中共县委会及人民县政府。当解放浙东大陆的人民解放军在城市接管工作告一段落后，革命秩序确立，工厂普遍恢复生产，各界人民初步组织起来，为了澈底消灭农村中残余封建势力，解放广大农民群众，发展生产，沟通城乡关系，巩固城市，人民解放军和工作同志，在中共浙江省委，二地委号召下，纷纷下乡，到农村中去，到农民群众中去!剿匪反特、民主反霸、发动群众，组织农民。二月余来，残匪已全部瓦解，彻底崩溃，另星小股，也无立足余地。配合着农民群众的迫切需要，紧接着民主反霸，普遍展开减租减息运动。通过这一如火如荼的斗争，农民们组织起来了，建立自己的农场、政权和武装，完成土地改革的准备条件。"},{"type":"paragraph","text":"根据具体情况确定中心任务"},{"type":"paragraph","text":"九月十日至二十日，中共浙江省第一次党代表会议，根据目前农村具体情况，确定了今后一年左右的全省党的中心任务，“基本上完成在全省范围内普遍发动与组织群众，肃清匪特，实现民主反霸和减租，废除高利贷，合理负担，建设农村的各种革命组织的任务，以争取在一九五○年的冬季，首先于条件成熟地区实行土地改革。”在这一个具有历史意义的会议之后，浙东已首先在条件成熟的地区，有计划、有重点的展开减租运动并建立了农协、政权和部分农民武装。在将近一个月的时间中，减租的烈火，已燃遍了整个浙东的广大农村。"},{"type":"paragraph","text":"农代会议团结农民　保证胜利完成斗争"},{"type":"paragraph","text":"十月中旬以来，各县各区各乡镇各村庄普遍召开农民代表会议，在会上，农民吐苦水，分析穷根苦源，坚决要求减租，并要求组织，在团结的力量下，保证减租斗争的胜利完成。"},{"type":"paragraph","text":"谁养活谁?"},{"type":"paragraph","text":"镇海县庄市区农代会议上，一个代表讨论“谁养活谁”的问题时说:“我家有四个人，租田二十四亩。第一种是国民党的剥削，壮丁费三期，每期一百五十斤，全年共四百五十斤，保办公费每月五斤，一年六十斤，自卫费每月十斤，一年一百二十斤，联保办公费每月二斤，一年二十四斤，伪农会费，每亩二斤，一共四十八斤，房捐二次，一年十斤，共七百十二斤。第二种是地租高利钱剥削:租田二十四亩，每亩平均缴租六十斤，每年共缴一千四百四十斤，又付利钱一千五百斤，现欠三千斤。一家四人，每月吃二百五十斤，全年三千斤，夏衣二套棉衣半套三百斤，此外还有房租、短工工钱、护路费……等等共一千五百七十斤光景。再讲成本:每亩皮花二十五斤，秧子十斤，灰十斤，每亩共四十五斤，租地二十四亩，须要一千○八十斤，牛料全年四百斤，修理工具费二百斤，桐油一百斤(购牛车及自己劳力米计算在内)，总起来全年廿四亩，平均每亩收二百五十斤，一年收入八千四百斤，付出一万三千多斤，实缺约五千斤”"},{"type":"paragraph","text":"要不是共产党来　一生也还不完债"},{"type":"paragraph","text":"另一个代表说:“我借了四百斤谷，涨到六百斤，六百斤我还不出，于是本利滚到九百斤，愈加还不出了，没有法子，只好给他做长工，作了三个月，顶了七百斤，还差二百斤，今年二百斤又涨到三百斤，要不是共产党来，一生也还不完。”……"},{"type":"paragraph","text":"诉苦以后，听取减租减息条例报告，大家研究讨论，农民们喜形于色，兴奋的心情是从来没有过的。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}