{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广州水产市场是怎样搞活的？","authors":["陈学工　杨伟蕴　曾牧野"],"dates":[{"year":1984,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广州水产市场是怎样搞活的？"},{"type":"paragraph","text":"陈学工　杨伟蕴　曾牧野"},{"type":"paragraph","text":"从“吃鱼难”到“吉庆有鱼”"},{"type":"paragraph","text":"广东省，特别是珠江三角洲地区，素称“鱼米之乡”。可是，过去相当长的一段时间，在“左”的思想指导下，对水产市场也采取管死、统死的方针，导致广州市民“吃鱼难”的问题长期得不到解决。"},{"type":"paragraph","text":"党的十一届三中全会以后，广州市率先开放水产品市场，结果，市场上供应逐年增加，今年更趋活跃、繁荣。几年来的变化主要表现在："},{"type":"paragraph","text":"上市量逐年增多。1978年市区水产品总销售量为九十九万担，去年增加到一百五十万担（其中议价鱼九十万担，牌价鱼六十万担），创历史最高水平，五年间增长51.5％。今年上半年形势更好，水产品上市量达八十五万五千担，比去年同期增长37.2％，半年销售量超过“文革”时期一年的水平。"},{"type":"paragraph","text":"鱼价逐年下降。1979年开放初期，鱼价曾大幅度上涨，以后逐渐趋稳，稳中有降，去年以来降幅较大。以议价鲩鱼为例，1979年零售价每斤平均三元二角二分，1980年降为二元零七分，1983年降为一元七角，今年上半年继续下降为一元四角左右。比牌价贵不到五角，如果扣除鲜活等质量因素，价差更小。"},{"type":"paragraph","text":"品种繁多，供给充裕。光河鲜杂鱼品种就由原来十多个增加到七十多个，一个时期市场上消失了的名贵产品，现在又源源上市了。卖活塘鱼的传统经营特色也恢复了。"},{"type":"paragraph","text":"淡季不淡。水产品是季节性较强的商品，过去每年2—5月份，除少量特需水产品供应外，市场上基本上没有鱼供应。近年来这种状况有了改变，而尤以今年最明显。今年上半年平均每天上市塘鱼一千五百担，加上其他水产品，每天上市量达四千二百五十担，超过1979年旺季（按11、12月计）平均每天上市量三千五百担的水平。"},{"type":"paragraph","text":"概括地说，广州市水产品市场形势发生了三个转变：一是从长期供不应求转化为供求基本趋于平衡；二是议价鱼价格从持续上涨转化为稳中有降，牌、议价差越来越小；三是从过去水产经营部门四处寻找货源的“人追鱼”，转化为生产者主动寻找销售门路的“鱼追人”，“吃鱼难”的问题基本上得到解决。"},{"type":"paragraph","text":"由封闭式经营体制转向开放式经营体制"},{"type":"paragraph","text":"五年多来，广州市有关部门本着“放开、搞活”的原则，对水产品的流通渠道、购销关系、价格水平等方面进行一系列大胆的改革，实现了由封闭式经营体制向开放式经营体制的转变。"},{"type":"paragraph","text":"第一，改革流通渠道。水产品由国营水产部门独家经营，流通渠道单一，是过去把水产品市场搞死的重要原因。从1978年底起，广州市水产行业在坚持国营商业主导地位的同时，积极发展集体和个体的水产网点。首先是办好国营货栈；其次是扩大国营、集体的水产零售网点，现有水产零售店二百零二间（国营一百零四间，集体九十八间），其中，直属市水产总公司的零售店从三年前的十一间发展为现在的四十九间；再次是发展了近九百户水产个体户，水产个体户可以从国营水产货栈进货，也可以在产区直接采购，还可以兼营批发，对搞活水产品市场发挥了积极作用；还开放了三十个农贸市场和一个水上塘鱼批发部，允许农民进城卖鱼，允许商贩长途贩运，从而形成了以国营货栈为主体的多种经济形式并存的多渠道、少环节、开放式的水产品流通体制。"},{"type":"paragraph","text":"第二，改革购销体制。塘鱼占广州水产品的比重很大。过去，塘鱼全部属二类农副产品，国家对塘鱼产区实行派购政策，完成派购任务的超产部分，农民也无权自主处理。这种统购统销的政策，挫伤了农民的生产积极性。放开经营后，塘鱼由原来单一的派购改为派、议购相结合。塘鱼产区落实生产责任制，承包基数一定几年不变，超产部分农民可以直接运到农贸市场出售，或同国营、集体水产部门搞议购议销。这一购销体制的改革，调动了农民的生产积极性，他们采取各种措施，努力提高产量，做到增产增收。"},{"type":"paragraph","text":"第三，改革价格体制。价格是搞活水产品市场的关键。一活百活，一死百死。过去只有一种“官价”，而且塘鱼派购价格二十多年不变，虽然有一些价格补贴形式的奖售物资，仍补偿不了生产成本，农民感到卖派购鱼吃亏。水产经营部门没有经营的主动性、积极性，依靠国家财政补贴过日子。从1979年起，国家提高了塘鱼收购价格，主产区的塘鱼由每担三十七元提高为四十八元，同时增加奖售物资，如派购每担塘鱼由奖售牌价饲料五十斤增加到一百斤；对非派购任务的水产品，价格则完全由市场调节，随行就市，按质论价。市场上并存着牌价、议价和市价，允许它们存在差距。国营水产部门除经营牌价鱼外，也经营议价鱼，从而必须关心市场，了解行情，掌握供求变化，提高经济效益。"},{"type":"paragraph","text":"正确看待价格波动"},{"type":"paragraph","text":"市场放开后，最敏感、最令人担忧的一个问题是价格上涨。市场开放初期，价格之所以会上涨，而且升幅较大，这一方面是由于对生产和流通长期统死，使产品供不应求，处于卖方市场状况，放开之后，价值规律发挥作用，价格曲线肯定会向价值水平以上浮动。另一方面，“议价”是与“牌价”相对而言的，价高价低是与“牌价”相比而言的，而牌价特别是农副产品的牌价，一般都是价格偏低于价值（据1983年顺德县统计材料，该县每担塘鱼的物质成本四十九元三角三分，国家收购价格为每担塘鱼四十九元三角九分，渔农卖派购鱼不仅无利，连劳动力的耗费也得不到补偿）。议购议销以后，即便价格只是接近而还不高于价值，人们还会感到东西贵了。但是，价格上涨一个时期以后，由于生产者增加，商品数量增加而使供给量增多，缓和了供需矛盾，物价就会稳定下来，如果生产量继续增加，那么再过一个时期，物价就会稳中有降，甚至降幅较大，价格和价值渐趋一致。广州市水产品开放初期，压力最大的就是“议价鱼”太贵。1979年议价鲩鱼每斤价格一下子贵到三元多，群众意见纷纷，说“有议价鱼，无议价工资”；“平价鱼少，买不到；议价鱼贵，吃不起。”有关部门冷静地分析了问题，决定继续开放，同时加强市场管理，沟通渠道，让“洪峰”顺利过去，1980年起，鱼价就一步步跌下来了，市场状况就日趋正常了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}