{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从民族虚无主义到卖国主义——评刘晓波的资产阶级自由化谬论","authors":["闻平"],"dates":[{"year":1989,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从民族虚无主义到卖国主义"},{"type":"paragraph","text":"——评刘晓波的资产阶级自由化谬论"},{"type":"paragraph","text":"闻平"},{"type":"paragraph","text":"“狂人”刘晓波由于插手学潮、煽动动乱和反革命暴乱，已经成为反党反社会主义的历史罪人。刘晓波走到这一步，不是偶然的，是他的极端个人主义、唯心主义、形而上学世界观和顽固坚持资产阶级自由化思想的必然结果。本文拟就他的民族虚无主义、卖国主义谬论给予批判，以期肃清流毒。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"狂热地鼓吹民族虚无主义，是刘晓波近年来讲演、著述的基本内容之一。在他看来，我们中华民族的一切都是应该否定的。首先，他否定我们民族的文学传统，声称“中国的文学只有打倒屈原、杜甫才有出路。”（1986年12月12日在清华大学的讲演）他认为，中国从春秋战国到新时期十年长达几千年的文学，基本上是屈原、杜甫模式的文学，因而毫不足取，必须彻底否定。进而，他否定中华民族的全部文化传统和历史遗产。他说：“从人类文化史、特别是思想史的角度看，中国的文化传统中既无感性生命的勃发，也无理性反省意识的自觉，只有生命本身的枯萎，即感性狂迷和理性清醒的双重死亡。”（《形而上学的迷雾》，上海人民出版社，1989年版，第461页）因此他认为，中国的传统文化扼杀人的创造力，只能造就中国人的奴性，中国人一直傲称的四大发明，只不过是传统文化的“遮羞布”。他宣称：“对传统文化我全面否定。我认为中国传统文化早该后继无人。”（《与李泽厚对话——感性·个人·我的选择》，《中国》1986年第10期）他以别人称他为挖祖坟的不肖子孙而感到“荣幸”。最后，他竟然否定中国人的人种，胡说中国文化的危机不仅是民族性的问题，我甚至感到是与人种不无关系。因此，走出危机之路是十分的艰巨。”（《危机！新时期文学面临危机》，《深圳青年报》1986年10月3日）总之，在刘晓波看来，中国文化、中华民族一无是处。如此彻底的民族虚无主义，在中国历史上实在是少有人能与他相比！"},{"type":"paragraph","text":"刘晓波否定中国文化传统，有一个十分荒谬的逻辑，即认为传统是一个不可分割的有机整体，因此不能以精华、糟粕来区分，要打破就要整体地打破，要否定就要全面地否定。刘晓波的这种逻辑的荒谬和浅薄是显而易见的，它完全不符合中国文化传统的实际情况。如果不是出于别有用心的偏见，作为文学博士的刘晓波应当懂得，任何民族的文化传统，虽然有其主导方面，但决不是单一成分，而是多种成分的矛盾统一集合体。就中国文学传统而言，除了统治阶级的文学，还有被统治阶级的文学。从《伐檀》到《水浒》，从《后羿射日》到《西游记》，反映人民群众的理想、愿望，揭露剥削阶级腐朽、没落的文学传统源远流长。就是所谓屈原、杜甫模式的文学作品也不能一概而论，只能把它放在其产生的具体时代环境中具体分析。即便是对屈原的忠君思想、杜甫的“致君尧舜上，再使风俗淳”，也不应简单化地作全盘否定，他们对黑暗现实的揭露和忧国忧民之心，更是中国古典文学的精华。就中国的文化传统而言，也不能简单归结为儒家文化。春秋战国时期，百家争鸣，阴阳、儒、墨、名、法、道、农、纵横、杂家各引一端，崇其所善。虽然汉以后儒家成为正统，但其它各家并没有全部消亡，并且在精神生产和物质生产中发挥着自己的作用。即以儒家文化而言，虽然具有很大的消极作用，但是对其历史作用也不能一概否定，作为文化遗产，也不能说全部是糟粕。更何况除了这种上层的封建统治阶级的文化，还有下层的广大劳动者的文化。正是这样的多元统一的文化，创造了中国古代的灿烂文明，使得我国在相当一段历史时期走在世界的前列，为整个人类文明做出了巨大的贡献。我们必须看到民族文化中有两种成分，否定和拒绝其剥削阶级的糟粕，继承和发展其民主主义和社会主义的精华。得过文艺学博士学位的刘晓波对两种民族文化的思想当然是知道的，他杜撰出一个文化传统不可分的理论，把中国的文化传统等同于儒家文化传统，借否定儒家文化传统否定中国全部文化传统，这完全是别有用心。"},{"type":"paragraph","text":"刘晓波的用心在于现实。在他看来，中国现实的文化是几千年来的儒家传统文化的延续。他说：“以儒家传统为代表的中国正统文化，在高度统一、高度集权的封建等级制中，经过长期的发展，简直太‘完美’了，其力量太强大了。虽然受到过‘五四’运动的冲击，但在当代中国，从‘反右’到‘文革’，传统文化又进行了一次空前规模的大复辟，登上了它的又一个高峰。即使新时期已经开始了十年，传统文化通过‘文革’所传播的影响也很难在短期内消失，它沉淀为民族的潜意识，在不同的程度上浸透了大多数国人之魂。”（《一种新的审美思潮》，《文学评论》1986年第3期）他认为正是传统民族文化的作用，造成了现实制度的“独裁”、“专制”，也造成了国人的愚昧和奴性，也正是传统民族文化把马克思主义也变成了一种“思想独裁”的工具。可见，刘晓波否定传统的目的在于否定现实，他是为了反现实而反传统的。刘晓波喋喋不休地大讲反传统的真意就在这里。然而，刘晓波的这种反动目的是绝对不能得逞的。刘晓波把我国今天的文化等同于传统儒家文化的胡说八道是无法欺骗中国的广大知识分子和人民群众的。历史清清楚楚，是在五四运动向传统的儒家文化发动了强有力的冲击以后，中国的先进分子为了改变中国近百年的落后面貌，找到了马克思主义真理，成立了中国共产党。从此，中国出现了一种崭新的文化形态。这种崭新的文化形态是以马克思主义为核心的，它既同传统的已经没落的封建的儒家文化以及西方资产阶级的文化展开了长期的曲折的斗争，又批判地继承了中国传统文化中有价值的部分，特别是继承了中华民族广大劳动人民的勤劳勇敢、俭朴、团结友爱、富于反抗等优良品质，从而使这种新的文化具有极强大的生命力，变成了巨大的物质力量，终于推翻了三座大山，建立了新中国，并且在新中国建立后的40年里使一个贫穷落后的旧中国变成了初步繁荣昌盛的社会主义新中国，使中华民族以崭新的面貌重新自立于世界民族之林。把我国今天的文化说成是儒家的封建文化完全是有意的歪曲。当然，我们不否认几千年的儒家文化传统中的那些落后腐朽的东西确曾不断地顽强地在社会生活中表现出来，所起的消极作用也是显而易见的。然而这决不是我国今天的文化所认可的，相反，正是要坚决予以摒弃的，怎么能把这两者说成是一个东西呢？"},{"type":"paragraph","text":"至于说到刘晓波连中国人的人种都予以否定的谬论，恐怕每一个真正的炎黄子孙都不能不表示极大愤慨。早期贩卖黑人的奴隶贩子曾说黑人是劣等人种；解放前上海滩的租界地公园曾挂过“华人与狗不得进入”的牌子；希特勒曾把犹太等民族指为劣等种族。人类不同民族有着文化上的差异，但绝不存在人种的优劣问题。白种人、黄种人、黑种人都有为人类进步事业做出贡献的杰出人物，也都有道德和智力低下的人。人成为什么样的人，不决定于他所属于的种族，而决定于他所处的社会环境。种族主义是世界上最反动的理论之一，是推行民族压迫、民族剥削的借口。刘晓波身为中国人，却否定中国人的人种，这样的种族主义者在世界上堪称罕见。然而这种事出在刘晓波身上又不奇怪。刘晓波为什么要否定中国人的人种，看看他的“全盘西化”的谬论就会明白。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"刘晓波与对待自己民族的文化传统的态度截然相反，对西方的文化、制度和生活方式崇拜得五体投地，吹捧得天花乱坠，向往得如痴如狂。"},{"type":"paragraph","text":"刘晓波说：“西方与中国制度的区别就是人与非人的区别，换言之，要过人的生活就要选择全盘西化，没有和稀泥及调和的余地。我把西化叫做国际化、世界化，因为只有西化，人性才能充分发挥，这不是一个民族的选择，而是人类的选择，所以，我很讨厌‘民族化’这个词。”（《文坛“黑马”刘晓波》，香港《解放月报》1988年12号）刘晓波把西方与中国的文化、制度的区别，概括为“人”与“非人”的区别。在他的眼里，西方是伊甸园，而中国是地狱；西方人过的是“真正的人”的生活，而中国人过的是“非人”的生活；西方世界使人成为人，中国则把人变成非人。刘晓波的这种概括完全歪曲了历史和现实。稍微有点历史常识的人都不禁会问：古罗马在广场上被出卖的奴隶过的是人的生活吗？中世纪被迫依附于教会和领主的农民过的是人的生活吗？19世纪西里西亚的忍无可忍拿起武器的纺织工人过的是人的生活吗？而到了近现代，资本主义的生产方式和社会制度不但没能解决这个问题，相反使这个问题更加激化和突出了。马克思对这个问题做了科学的考察，在席勒的现代生产使人性分裂的理论基础上，提出了“异化劳动”的学说。马克思指出：资本主义制度使人异化为非人，使劳动者异化为劳动产品的奴隶。资本主义生产方式使“劳动者的活动属于别人，它是劳动者自身的丧失”，“结果，人（劳动者）只是在执行自己的动物机能时，亦即在饮食男女时，至多还在居家打扮等等时，才觉得自己是在自由地活动的；而在执行自己的人类机能时，却觉得自己不过是动物。动物的东西成为人的东西，而人的东西成为动物的东西。”（《1844年经济学—哲学手稿》，人民出版社，1979年版第48页）资本主义生产使本应最能表现人的“自由自觉”本质特征的劳动活动，异化为一种动物性活动，而人那些固有的动物性，相比之下反倒显出一点人的特征，这才是人变为非人的现实。正是基于对资本主义这种使人异化为非人的不合理现象的愤怒，马克思通过大量的科学研究工作，终于发现了解决人的异化问题的根本途径，这就是推翻私有制，推翻资本主义制度，建立社会主义和共产主义。中国正是依据马克思所揭示的这一真理，在中国共产党的领导下，经过长期的艰苦斗争，推翻了地主资本家私有制，建立了社会主义公有制，结束了广大劳动群众的“非人”的历史，并努力发展社会生产力，不断地进行经济领域和政治领域的改革，推进社会民主，不断地创造使人成为“全面的人”、“完整的人”的社会条件。当然，这不是一朝一夕的事情，而是长期的历史任务。然而，不管完成这一历史任务的道路是多么漫长和曲折，中国毕竟已经开始起步；而西方使人成为非人的私有制仍然左右着社会，西方资本主义使人异化为非人的现实，从本世纪开始就成为文学艺术家的题材、哲学社会学家的课题，至今方兴未艾。千百万人在被异化的生活中感到的悲观绝望，成为西方根本无法解决的世纪病。刘晓波把西方被异化了的人的非人生活说成是“人”的生活，把我国已经初步消灭了异化的生活说成“非人”的生活，完全是一种是非的颠倒。"},{"type":"paragraph","text":"刘晓波不仅极力美化西方资本主义的社会制度，而且大肆鼓吹西方腐朽的生活方式。在西方资本主义世界里，由于不可解脱的尖锐的社会矛盾和不可治愈的社会痼疾，人们不可避免地陷入悲观、绝望之中。一些人在悲观、绝望之余，拚命追求吃、喝、性以及能满足虚幻的自由的各种感性刺激。社会为了保持私有制的稳定，也极力引导和鼓励这种倾向，并设置了各种相应的机构和场所，来满足一些人的这种追求。刘晓波所追求的不过就是这种货色。刘晓波说：“在和传统文化对话的时候，就是得把这样一些东西强调到极点：感性、非理性、本能、肉。肉有两种含义，一是性，一是金钱。钱是个好东西，任何人见了都要两眼放光。性，当然不是坏东西，尽管正人君子表面上都撇嘴。”（《危机！新时期文学面临危机》）刘晓波把“性”、“本能”看作人的本质要求，把个体欲望的实现看作人的价值所在，因而他把现代西方鼓吹感性的个体满足的生活方式，看作是理想的生活方式，而把具有传统民族文化特色的对理性、道德、群体的强调，看作是对生命力的扼杀。用他自己的话来说：“如果要我在农业文明的未异化和工业文明的异化中做出选择，我宁可被异化。”（《形而上学的迷雾》，第344页）"},{"type":"paragraph","text":"从这样的政治理想和人生追求出发，刘晓波必然地对我国的社会主义制度极为不满，妄图以西方资本主义制度取代我国的社会主义制度。为此，刘晓波叫嚷，中国必须“以多党并存的民主制代替一党独裁；用私有制、市场经济代替公有制、计划经济；用多元言论、思想自由来代替思想一元化。”（转引自人民日报1989年9月27日第3版）然而，怎样才能实现刘晓波所说的这种“彻底的变革”呢？在刘晓波看来，中国人人种就有问题，中国的传统文化又太强大，所以“在政治上不能从一党独裁的内部来寻找力量来反一党独裁；在经济上，不能从公有制、计划经济内部寻找动力来改革经济；在思想上，不能从教条化的马克思主义内部来寻找新的思想”（同上）。总之，不可能从中国社会现实内部寻找到刘晓波所希望的变革力量，那么希望的力量在哪里呢？在外部——西方帝国主义。于是刘晓波抬出了他的殖民地理论。他说：“从历史发展的角度看，西方近代对落后民族的殖民化是一种进步，殖民化在世界范围内推动了现代化的进程。殖民化打开了一个个封闭的地域，开拓了一个个商品市场和文化市场，使整个世界、特别是东西方不再相互隔绝，而是相互开放。更重要的是，殖民化把原来只属于西方人的人权、平等、自由、民主、竞争带给了世界，形成了国际性的自由竞争。没有殖民化就没有世界化、国际化。”（《启蒙的悲剧——“五四”运动批判》，《华人世界》1989年第3期）因此，当香港《解放月报》记者采访时问他：“在什么条件下，中国才有可能实现一个真正的历史变革”时，刘晓波脱口而出回答道：“三百年殖民地”。并不无遗憾地说：“历史不会再给中国人这样的机会了……没人会愿意再背中国这个包袱。”（《文坛“黑马”刘晓波》）在20世纪80年代的今天，竟如此鼓吹殖民主义，恐怕在世界上也不多见了。你看，殖民化有多美妙，它“打开了封闭的地域”，使“东西方互相开放”，它“带来了人权、平等、自由、民主”，殖民者背着殖民地进入了现代化世界。照刘晓波的逻辑，殖民地人民真应伏地叩首感谢殖民者的大恩大德了。照刘晓波的逻辑，人们谴责慈禧、李鸿章，不应谴责他们腐败无能对殖民者割地赔款，而是应该谴责他们没有能够把全部山河拱手让给殖民者。这是货真价实的、彻头彻尾的卖国主义！西方殖民者以武力为后盾，强行掠夺殖民地的资源，向殖民地倾销剩余产品榨取超额利润，是“东西方互相开放”吗？西方殖民者在自己的国家里都不可能真正地实现人权、平等、自由、民主，他们又怎么可能给殖民地人民带来人权、平等、自由、民主呢？殖民主义就意味着压迫和掠夺，就意味着殖民地人民越来越贫穷和落后。因此，世界上没有任何一个殖民地进入现代化，只有在其获得独立、摆脱殖民主义的控制，才可能发展生产，向现代化迈进。印度、新加坡、巴西等国家的历史充分地说明了这一点。至于香港经济的繁荣，也决不是殖民主义的功劳。香港背靠中国大陆。新中国成立40年来经济和贸易的高速发展，促进了香港这一过境港口的发展，这就是香港作为英国殖民地虽然有140多年的历史，但只是在最近40年，特别是在最近10年里经济达到高度繁荣的重要原因。是的，当过殖民地而后获得独立的国家和地区，现在有的发展得较快。然而，如果没有沦为殖民地的这段历史，它的发展肯定会更快、水平会更高，因为任何社会形态自有其不可抗拒的内部发展动力和自身规律。殖民化，这是许多东方国家近代历史的客观存在。然而，存在的不等于就是合理的，殖民化正因为它不合理，所以才被历史发展扫进了垃圾堆。刘晓波却要开历史的倒车，为实现全盘西化的目标要中国当三百年殖民地，真是荒唐、可笑！这样蹩脚的谬论绝欺骗不了饱受帝国主义掠夺压迫的中国人民，只能暴露他自己卖国主义丑恶嘴脸。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"从学术思想的偏激，到政治思想的反动；从鼓吹民族虚无主义，到鼓吹卖国主义；从“狂人”到“黑手”。刘晓波的思想发展，有其客观原因，也有其主观原因，是主客观交互作用的结果。"},{"type":"paragraph","text":"客观原因是国际国内的环境。从国际环境来看，社会主义国家总结历史经验教训，纷纷寻求改革之路，东西方之间经济文化上的交流增多，而帝国主义颠覆社会主义的战略目标并没有改变，它们乘机加紧对社会主义国家进行全面的渗透。从国内环境来看，我们党的个别领导人背离了四项基本原则，放弃了对意识形态领域的领导，助长了那些顽固坚持资产阶级自由化立场的人的活动，致使大量的西方资产阶级的政治、经济、文化理论畅通无阻地涌入国内，搞乱了人们的思想，毒害了青年一代，刘晓波就是受毒害最深的一个。"},{"type":"paragraph","text":"从主观原因来看，这是刘晓波的极端个人主义的人生观和唯心主义、形而上学世界观所决定的。当然，这些东西并不是刘晓波自生的，而是外部环境作用的结果。刘晓波接受了西方资产阶级的人生理论和价值观念，接受了某些现代派哲学的观点和方法。对于刘晓波，这些东西已经不是外在的，而是已经化作了他的具有强烈能动性的个体意识，成为了他走上犯罪道路的主观原因。"},{"type":"paragraph","text":"刘晓波的极端个人主义表现为两个方面，一个是他的强烈的出名意识，他要出名，以满足他的虚荣心的要求；一个是他对所谓的“感性生活”的追求，他要占有一切他想占有的，以满足他的物质的和性的欲望。他信奉“弱肉强食”的信条，因而毫无道德观念；他只崇拜自我，所以极端狂妄。这样的人生观念当然不会相信客观世界有什么规律可循，也根本不会想去了解世界的辩证统一的关系。对于刘晓波来说，“谁想拥有整个宇宙，谁就该拥有一个独立的自我。”（《论孤独》，《百家》1988年2月号）他要的是一个“自我”的宇宙。这样，他的世界观只能是唯我主义的唯心论，他的方法论只能是以走极端为特点的形而上学。"},{"type":"paragraph","text":"极端个人主义是刘晓波讲演、写文章的动力，也是他的反动理论观点的来源之一。极端个人主义作为一种资产阶级的人生态度，追求的是不择手段地满足自己永远无法满足的欲望，因而当它恶性发展起来，必然导致和党所领导的社会主义制度相对抗，导致和祖国人民相对抗。他诬蔑中国人人种不好，他的卖国主义理论——“当三百年殖民地”，就是这种对抗的必然产物。他这样说，绝不只是故作惊人之语以哗众取宠，而是他的极端个人主义的要求使然。在祖国利益和个人欲望之间，极端个人主义选择的是后者，而决不会选择前者，刘晓波正是这样。他在国外接受采访时说：“语言如果可以过关，中国会和我根本没有关系。”“我无所谓爱国、叛国，你要说我叛国，我就叛国。”（《文坛“黑马”刘晓波》）在刘晓波看来，中国人愚昧，中国的传统和现实妨碍着他的“自我完成”，如果不是语言不过关，他早就不想当中国人了。知道这些，对于刘晓波身为中国人却诬蔑中国人种，鼓吹中国要当“三百年殖民地”就不难理解了。刘晓波极端个人主义的恶性发展，必然导致对中国传统和现实的全面否定，必然导致卖国主义。最后，他终于堕落成为一个不只是“动口”，而且直接“动手”参与推翻社会主义共和国和中国共产党的反革命暴乱的历史罪人。"},{"type":"paragraph","text":"刘晓波在短短的几年里，用自己的言行描绘出了一个极端个人主义者反民族、反祖国、反人民、反党、反社会主义的丑恶嘴脸，是一个绝好的反面教员。对于他的反动面目，我们必须给予坚决的揭露！ （全文将在《北京师范大学学报》1989年第6期发表，"},{"type":"paragraph","text":"本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}