{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":12,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高扬起解放思想实事求是的风帆","authors":[],"parts":[{"type":"paragraph","text":"文章说，20年前，一叶风帆，解放思想、实事求是的风帆，鼓动起中国改革开放的航船，冲破僵化和迷信的坚冰，沿着有中国特色社会主义航道，开始了向现代化进军的伟大航程。我们至今不能忘怀邓小平同志那振聋发聩的声音：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”解放思想，实事求是——这是党的十一届三中全会重新确立的思想路线。它如同一声惊雷，宣告了一场伟大社会变革的暴风雨的来临。可以说，没有思想大解放，就没有澄清历史是非的拨乱反正，就没有全党工作中心的转移，就没有改革开放的新时期，也就没有邓小平理论的形成和确立。毫无疑问，解放思想、实事求是，是中国改革开放新时期的历史起点，也是邓小平理论的哲学基础。"},{"type":"paragraph","text":"文章指出，思想大解放，带来了社会大变革和生产力大发展。而社会大变革和生产力大发展，又反过来不断印证着思想解放的伟力，并推动着人们的思想进一步解放。思想与行动，精神与物质，理论与实践，就是这样生动地、辩证地、反复地展开，交织成波澜壮阔的中国20年改革与发展的恢宏历史画卷。"},{"type":"paragraph","text":"文章认为，坚持解放思想、实事求是思想路线的最大收获，是使我们搞清了“什么是社会主义，怎样建设社会主义”这一首要的基本理论问题。在总结改革开放伟大实践经验的基础上，在对新中国成立以来出现的曲折和失误的深刻反思中，党的第二代领导核心邓小平同志科学地、精辟地、创造性地揭示了社会主义的本质：解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。正是有了对社会主义本质的科学把握，我们才会有一系列关于社会主义观念的重大突破，即：关于社会主义社会矛盾问题的重大突破，关于社会主义发展阶段问题的重大突破，关于社会主义市场经济问题的重大突破，关于社会主义政治体制问题的重大突破，关于社会主义两大文明建设问题的重大突破，关于社会主义社会是非标准问题的重大突破，等等。所有这一切突破，无不是我们党坚持了解放思想、实事求是思想路线的产物，无不是我们党继承和发展了马克思列宁主义、毛泽东思想的结果。"},{"type":"paragraph","text":"文章指出，坚持解放思想、实事求是的思想路线，很重要一条就是如何以科学的态度对待马克思主义。关于这一点，邓小平同志曾经用非常通俗的语言讲过极为重要的两句话：一是“老祖宗不能丢”；二是“要讲老祖宗没有讲过的新话”。前一句讲的是马克思主义必须继承和坚持，后一句讲的是马克思主义也要发展和创新。简短两句话，实质上指出的是思想路线和方法论的大问题，是思想方式与学风的大问题。"},{"type":"paragraph","text":"文章说，马克思主义是科学，不是神学，是真理，不是宗教，必须要接受实践的检验，必须要随着实践的发展而发展。建设有中国特色的社会主义是前无古人的崭新事业，我们既不能苛求前人为几十年甚至上百年以后的社会主义实践提供任何现成的答案，更不应该用一成不变的教条去裁剪丰富多彩、无限发展的社会生活。我们必须既继承前人又突破陈规，既立足本国又面向世界，按照江泽民同志在党的十五大报告中指出的那样：“一定要以我国改革开放和现代化建设的实际问题、以我们正在做的事情为中心，着眼于马克思主义理论的运用，着眼于对实际问题的理论思考，着眼于新的实践和新的发展。”"},{"type":"paragraph","text":"文章说，毋庸置疑，在国际和国内的新形势下，因循守旧必将贻误时机，墨守成规只能导致落后。时代呼唤我们进一步贯彻落实解放思想、实事求是的思想路线。面对机遇与挑战，以江泽民同志为核心的党的第三代领导集体，高举邓小平理论伟大旗帜，坚持解放思想、实事求是的思想路线，把握全局，顺应潮流，审时度势，趋利避害，针对改革与发展中的新情况、新问题，提出了一系列科学的新思路、新办法，在实践中把当代中国的马克思主义——邓小平理论推向了一个新阶段。"},{"type":"paragraph","text":"文章最后说，让我们紧密团结在以江泽民同志为核心的党中央周围，在跨世纪的征途上，继续高扬起解放思想、实事求是的风帆，推动中国改革开放和现代化建设的航船，披波斩浪，奋勇前进，驶向胜利的彼岸。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}