{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":2,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军事训练十年改革启示录","authors":["冰岩"],"parts":[{"type":"paragraph","text":"“坚定不移地把军事训练作为部队工作的中心。”这个并不复杂但需要重新强调的治军思想正在统一着全军指战员的步调。"},{"type":"paragraph","text":"军队处在相对稳定的和平时期，仍需要把院校教育和军事训练摆在战略地位——军队毕竟是军队。"},{"type":"paragraph","text":"军队改革10年，训练改革10年，我们今天需要回过头来重新讨论军事训练的意义。这是走向上升的“螺旋”，还是回到原来起点的“怪圈”？从认识过程讲，我们现在已经站到了产生新的“飞跃”的关节点，但这也是回到旧质之中的“焊接口”。关键在于我们能否科学地反思自我。"},{"type":"paragraph","text":"军事训练踏着改革的鼓点走过了10年。10年来，我们进行过“分级编组训练”，组建过教导师、团。"},{"type":"paragraph","text":"10年来，练兵场上出现过轰动一时的“蓝军司令”、“合成营”。"},{"type":"paragraph","text":"10年来，我们提出过适应性训练、强化训练、民用训练、一体化训练、整体训练、合同训练……"},{"type":"paragraph","text":"10年来，我们为创造“大纵深、全方位”的战役模式做过努力。"},{"type":"paragraph","text":"10年来，世界发生了巨大变迁。美陆军作战纲要作过两次重大修改，印军的“快反能力”令人刮目相看，日本已不甘心作经济大国……"},{"type":"paragraph","text":"10年来，我们在军事训练与诸多的非军事性活动的矛盾撞击中思考、探寻、选择。"},{"type":"paragraph","text":"我们需要重新认识世界，也需要重新认识自己。"},{"type":"paragraph","text":"“军事训练出现了动力危机。”我军建设的指导思想实行战略性转变后，有人曾发出过这样的忧叹。战略性转变是适时的、必要的。问题在于我们军人的时空观、战争观并没有随之发生变化，自然习惯于用以往那种世界大战的模式来观察形势，认识国家的安全威胁。舆论界在谈及世界趋于缓和的形势时，掩盖了我们周边环境所面临的新矛盾。我们似乎既缺乏乘取历史机遇的准备，也没有感到新挑战的威胁——一些军事训练改革的思考还是着重于大战的需要；兴盛一时的国防教育热，并没有真正把国家利益观、海权思想、新的国家安全边界学说等，灌注于我们军人和国民的头脑中。对此，我们将准备另文研究。这里需要指出的是，一度出现的“习武冷”只是一种现象，它反映了我们在建军理论上的困惑。我军建设指导思想实行战略性转变，决不象历史上的单一的战略方针的修改。它关系到对国防、军队的总体设计，需要用新的理论把军队建设引向新的轨道。我们从来没有象今天这样渴求理论，我军理论工作者也正激情满怀地为此奋斗。然而，我们创造新理论的工程是在没有进行清理的地基上进行的，它的基石也就难以扎得稳固。"},{"type":"paragraph","text":"只要我们对历史稍作回顾就会发现，即使在“盘马弯弓箭不发”的岁月，军事训练也并没有始终被放在战略地位，当作部队的中心工作来抓。50年代我军在正规化建设中所进行的正规化训练，随着批教条主义的运动销声匿迹了；60年代初全军出现的群众性练兵热潮，在十年动乱中被当作资产阶级军事路线的产物受到批判；粉碎“四人帮”之后，我军在拨乱反正中掀起了新的练兵热潮，但也未能持久。和平时期国防的功能是什么？军事训练的价值在哪里？尽管南线的硝烟还未驱散，我们便开始怀疑自己，于是乎，“悖论”出现了，军人又开始去忙碌老百姓的事。亦工、亦农、亦商；学政治，学军事，学文化，学民用技术，还要批判资产阶级（自由化）；战斗队、工作队、生产队……我们不自觉地回到了“大学校”的建军框架中，所不同的是加上了“中国特色”。"},{"type":"paragraph","text":"军队应该是所大学校，这个提法未必不好。需要探讨的是，它应该是一所什么样的学校，需要着力培养什么样的人才？"},{"type":"paragraph","text":"军队在“忍耐”时期，有些事是不得已而为之，倘若将此视为和平时期军队建设的规律，并予以理论化，就值得研究了。"},{"type":"paragraph","text":"我军的现代化应有自己的特色。这种特色是指自己的优长，而不应是那些与现代化方向相悖但一时还难以克服的积弊。"},{"type":"paragraph","text":"无庸置疑，在我们过去的建军经验中，有许多“传家宝”即使到21世纪也不应丢掉。但那些产生于红军初创时期，完善于“文革”之中的“大学校”政治建军思想，是否还完全适合于今天？我们如何继承发展？都需要从理论上作出回答。只有从理论上弄清了，部队的各种工作关系才有可能理顺，军事训练的战略地位才可能确立。"},{"type":"paragraph","text":"人们的社会活动归根到底是创造新的历史。按逻辑讲，人们在创造新的历史时，不会去重复自己的过去。然而，人们是从历史中走来的，其观念、思维方法、行为习惯多是从历史中学来的。一个人思想解放的愿望不论有多么强烈，但他的思维空间决不会超出他拥有的知识和经验为其提供的活动半径。当人们用旧的方法去处理新的矛盾时，用历史给予的武器去开拓未来时，其结果往往会重复自己的过去。因此，在变革的时代大潮中，我们不能仅仅停留于观念的转变，还应十分注意方法、理论的转变。"},{"type":"paragraph","text":"10年一个句号。当我们重新呼唤军事训练的战略地位时，是否需要先提一句让思想冲破牢笼，从“五七”学校中走出来呢？"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}