{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":11,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"利用拉练有利条件继续深入批林批孔","authors":[],"parts":[{"type":"paragraph","text":"沈阳部队某部侦察连在辽西地区拉练中"},{"type":"paragraph","text":"联系人民群众革命斗争事迹 批判林彪资产阶级军事路线"},{"type":"paragraph","text":"本报讯 沈阳部队某部侦察连党支部在辽西地区拉练中，组织干部战士紧密结合当地群众的革命斗争历史，学习毛主席的军事著作，批判林彪的资产阶级军事路线，加深了对毛主席军事思想的理解。"},{"type":"paragraph","text":"不久前，侦察连在辽西地区开始了长途拉练。辽西人民在解放战争时期，曾配合我军在这个地区进行了著名的辽沈战役。侦察连来到地处辽西北部的喀喇沁旗青山公社驻训后，党支部请当年搞过根据地建设的公社党委安书记，给大家讲述这里的人民群众在解放战争中支援前线的英雄事迹。早在一九四五年冬天，青山公社的人民群众在党的领导下，遵照毛主席关于建立巩固的东北根据地的教导，积极开展游击战争，清霸剿匪，配合主力作战，保卫革命政权。在辽沈战役期间，这里的群众都动员起来了，青年们踊跃参军参战，儿童团站岗放哨，妇女碾小米、做军鞋，许多人争先恐后地参加担架队，全力支援解放战争。党支部联系安书记讲述的史实，组织干部战士学习毛主席《建立巩固的东北根据地》这篇光辉著作，批判林彪破坏东北根据地建设的罪行，使大家对毛主席关于“兵民是胜利之本”的教导理解更加深刻了。同志们说：建立巩固的革命根据地，是毛主席人民战争思想的重要组成部分；相信群众，依靠群众，动员群众进行革命战争，是我们取得胜利的可靠保证。林彪站在地主资产阶级的反动立场上，恶毒污蔑东北广大军民，否定人民群众的作用，破坏东北根据地建设，这是他推行右倾机会主义路线的一个重要表现，我们必须彻底揭露、彻底批判。"},{"type":"paragraph","text":"侦察连干部战士通过学习和批判，进一步提高了支援地方建设，做好民兵工作的自觉性。他们遵照毛主席关于“根据地的人民条件，具体地说来，特别是对于作战说来，就是有武装起来了的人民。敌人视为畏途，主要地也在这一点”的教导，在搞好自身训练的同时，把带动沿途民兵的军政训练当做一项重要任务来完成。两个月来，这个连通过带训民兵骨干、实行劳武结合、搞好军民合练等途径，先后对沿途盟、县、公社、大队等十三个民兵连、排进行了培训，帮助他们提高了军政素质。"},{"type":"paragraph","text":"认真学习人民群众批林批孔经验"},{"type":"paragraph","text":"北京部队某部修理连拉练中和贫下中农同学同批"},{"type":"paragraph","text":"本报讯 北京部队某部修理连在拉练中，与驻地贫下中农共同批林批孔，密切了军民关系，提高了干部战士的路线觉悟，促进了各项训练任务的完成。"},{"type":"paragraph","text":"为了搞好军民同学同批，修理连党支部首先组织大家学习毛主席、党中央关于批林批孔的一系列重要指示，回顾在战争年代军民同点一盏灯，并肩打豺狼的战斗历程，深刻理解军民同学同批，对于进一步搞好连队批林批孔的意义。在提高认识的基础上，党支部分工副政指熊炳安和战士王志仁负责组织军民同学同批这项工作。党支部主要领导成员还组织连队部分理论学习骨干，先后三次和驻地生产大队干部、贫下中农、民兵、理论学习骨干一起开座谈会，学习人民群众的批林批孔经验，制定军民同学同批计划，使这项工作很快地开展起来。"},{"type":"paragraph","text":"修理连实行军民同学同批，采用了这样几种形式：一是军民理论学习骨干一起学一起批。连队的理论学习骨干曾多次采取“走出去、请进来”的方法，和生产队理论学习骨干共同学习毛主席在解放战争时期一系列光辉著作，深入批判林彪破坏辽沈、平津两大战役的罪行。二是召开批林批孔故事会。修理连理论小组的故事员，两次给生产队基干民兵和社员群众讲了儒法斗争的历史故事。修理连也请驻地生产大队的故事员，给干部战士讲了儒法斗争的历史故事。三是发动干部战士与住户房东同学同批。不少干部战士，经常利用休息时间，和房东一起学习毛主席著作和有关批林批孔的资料，写批林批孔文章。这样，既有利于抓革命、促生产、促工作、促战备，又使军民同学同批具有广泛的群众性。"},{"type":"paragraph","text":"修理连在与群众同学同批中，注意引导干部战士虚心向贫下中农学习，推动连队批林批孔的深入发展。瓦桶沟大队通过批林整风和批林批孔，战备工作搞得比较好，全村挖成了地道网，能藏能打。修理连党支部就组织全连参观地道，并请大队党支部书记介绍经验，使全连干部战士深受教育。他们以瓦桶沟大队贫下中农为榜样，深入批判林彪破坏我军建设，妄图取消军事训练的罪行，进一步提高两条路线斗争觉悟，增强了战备观念，圆满地完成了拉练中的训练和演习任务。"},{"type":"paragraph","text":"南京部队某部在拉练中认真贯彻执行毛主席的建军路线"},{"type":"paragraph","text":"虚心学人民 加强部队革命化建设"},{"type":"paragraph","text":"本报讯 南京部队某部党委遵照毛主席关于“解放军学全国人民”的教导，组织广大干部战士利用拉练的有利时机，广泛开展向人民群众学习的活动，进一步加强了部队革命化建设。"},{"type":"paragraph","text":"这个部队是坚持学人民比较好的单位。他们年年搞拉练，年年学人民，积累了一些学人民、促部队的经验。今冬拉练开始前，党委认真总结了往年拉练中学人民的经验，研究了在批林批孔深入发展的大好形势下，开展向人民群众学习的措施，并进一步对部队进行了教育。他们组织干部战士反复学习毛主席关于“要向生产者学习”、“向贫下中农学习”和“解放军学全国人民”的教导，批判林彪污蔑人民群众、破坏军民团结的罪行。一些领导干部还联系自己的亲身经历，给大家讲战争年代，军爱民，民拥军，军民亲密团结，克服困难、战胜敌人的生动故事。使干部战士深刻认识到，虚心向人民群众学习，紧紧地和人民群众站在一起，全心全意地为人民服务，这是人民军队的本质，是夺取革命战争胜利的根本保证，从而提高了部队向人民群众学习的自觉性。"},{"type":"paragraph","text":"拉练开始后，党委成员、领导干部纷纷深入到连队，帮助健全群众工作组，并积极带领部队开展向人民群众学习的活动。一次，部队来到合肥蜀山园林场。这个林场有位副科长叫徐长春，是一九三八年参军，一九五六年转业，被人们誉为“退伍不退色”的老党员。徐长春在抗日战争时期曾担任过新四军的连长，带领部队打了许多仗，身负五处重伤，一九五六年组织上安排他到蜀山园林场休养。但这个在风雨中久经锻炼的老干部，却坚持参加工作，参加劳动。他经常手不离修枝剪，和青年工人一起战斗，十几年如一日。一棵棵幼树在他和全场工人的精心培育下，已经成长成材。昔日光秃秃的大蜀山，如今四季常青披绿装。部队政委黄学祚三次走访徐长春，从这位老战士身上学习继续革命的精神。黄政委还亲自把徐长春请来，给部队作报告，使干部战士受到很大教育。"},{"type":"paragraph","text":"这个部队在开展向人民群众学习的活动中，特别重视学习人民群众深入批林批孔的经验。部队来到毛主席亲自视察过的合肥市郊区蜀山人民公社后，了解到这个公社是这个地区批林批孔的先进单位，他们建立了十七个理论学习中心小组和一百八十八个理论辅导小组，培养了九百多名理论骨干。各生产队都办起了政治夜校，做到了学习有课堂，批判有阵地，活动有场所。干部和群众结合阶级斗争和路线斗争的实际认真看书学习，使全公社的批林批孔运动不断深入。部队党委组织干部战士到蜀山公社进行调查，并领导各单位根据蜀山公社的经验，制定认真看书学习，深入批林批孔的具体措施，使部队的批林批孔出现了一个新局面。"},{"type":"paragraph","text":"这个部队向人民群众学习，还注意学习沿途群众抓革命，促生产，大干社会主义的革命精神。部队来到安徽省舒城县舒茶公社后，党委领导成员亲自带领干部战士参观学习舒茶人民改天换地的革命精神，对部队鼓舞很大。大家以贫下中农为榜样，苦练杀敌本领。一次，一连接到追击一股“逃敌”的命令后，指战员情绪高昂，一天奔袭一百六十多里，还冲击了两个山头，全连无一人掉队，提前两个小时到达目的地，全歼了“逃敌”。（附照片）"},{"type":"paragraph","text":"四七九六部队五连在拉练中，充分利用社会大课堂，虚心向人民群众学习，加强了连队革命化建设。这是他们来到太行山区时，请老游击队员介绍当年军民并肩战斗、痛歼敌人的事迹。 刘栋、孙邵摄（照片）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}