{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":10,"day":26}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于“一斤粮”的辩论","authors":["栾保俊"],"parts":[{"type":"paragraph","text":"问题的提出"},{"type":"paragraph","text":"在“鸣放”中，0099部队二支队四连五班的十一位同志，对统购统销问题提出了不少意见，其中对留粮标准意见最多，认为每天每人一斤粮（每年三百六十斤）太少。"},{"type":"paragraph","text":"提到“一斤粮”，这个说法是不够准确的。因为有的家在江苏，有的在浙江，还有山东、安徽的，各地粮食产量不同，留粮标准也不一致，有的三百六十斤，有的是四百多斤、五百多斤。但他们都说口粮不够吃。领导上就拿最低标准“一斤粮”够不够吃，要大家展开辩论。"},{"type":"paragraph","text":"辩论一开始，同志们发言就十分热烈，过去给地主管过租粮的马思孟说：“一斤粮不够吃，吃稀饭不顶事，撒泡尿没有了。”过去穷得没饭吃的范树生也说：“一斤粮太少，政府有粮不给吃，老百姓吃不饱干活磨洋工。”家在城市的许培俭说：“大米不够吃，搭菜，贴山芋，肚子是饱了，可是没有营养，对身体没好处。”十一个人大部分说不够吃，有人虽然家里还过得去，但也跟着说不够吃。"},{"type":"paragraph","text":"争论开了"},{"type":"paragraph","text":"接着，大家研究了一下，不够吃到底是什么原因？马思孟说：“什么原因？粮食统购太多了，把口粮也买去了。”这时有人提出了一些折衷的意见。夏中友说：“一斤米是太少，吃不饱，饿得打歪歪。不过，情况也不一样，我们村里二十八户人家，有不够吃的，也有够吃的。比如我家就够了，因为我母亲吃得少，娘儿两个匀扯开也就够吃。像我们这样情况的有四家。另外四家不够吃，他们都是夫妻俩，整劳动力，能吃，没小孩，所以就不够。另外二十家大小摊起来也差不多，如果会打算，掺点菜，也够吃。”"},{"type":"paragraph","text":"夏中友的意见发表了以后，不少同志不同意。蒋伯欣说：“我四百五十斤不够吃，你三百六十斤怎么能够吃？”范树生说：“我一顿吃七个包子，十四两面还搭菜，你是怎么吃的？”夏中友反驳说：“光吃大米干饭当然不够，要搭上些菜就够吃了。”贫农出身的张立君支持夏中友的意见：“过去我们吃了些什么？现在比过去强了不知多少倍了。”许培俭听了不以为然，他说：“共产党领导我们是过幸福日子，老吃菜行吗？共产党配口粮，不是叫大家吃菜的。我们说翻身，吃菜还叫什么翻身？有人说节省粮食建设国家，我就思想不通，不能这样来搞建设。拿现在和过去比那也不对，新社会应该说新社会的话，和过去比没有意思！”"},{"type":"paragraph","text":"许培俭的发言，使辩论进入了一个新的阶段，转到了许培俭的说法对不对这上面来了。听了许培俭的意见，由于他的错误言论十分明显，一部分人倒反而清醒起来了。本来也说粮食不够吃的李万国说：“共产党领导我们过幸福日子不假，可是我们才建国八年，过去中国那么穷，能一下子把生活改善得那么好吗？正是因为要叫我们过幸福的日子，所以党才叫我们暂时艰苦一点，节省一些，来建设国家。”张立君说：“说话可得有个数，说老叫吃菜，你那一斤粮那里去了？”夏中友说：“翻身不翻身，不能光从吃一斤粮这个问题上来看。现在我们有政治地位了，不受剥削了，这不是翻身吗？”杜玉春说：“许培俭同志说，和过去比没有意思，那要怎样比法呢？跟苏联比吗？人家建设了四十年，我们才八年。不比过去就看不清现在是什么样子。说良心话，就是吃一斤粮，农民生活也比过去好多了！”"},{"type":"paragraph","text":"回忆对比"},{"type":"paragraph","text":"接着，就转入了算细账回忆对比。贫农出身的李堂同志给自己算了一笔账。他家在国家还没有实行统购统销以前，有八口人，八亩薄地，把每年生产的五谷杂粮（地瓜也折成粮），连每年吃的四百斤干菜都算成粮食，一股脑儿加在一起也只有二千七百斤，每人每年连粮带菜也只不过吃三百三十多斤；在国家实行统购统销以后，按最低留粮标准三百六十斤计算，他家能吃粮二千八百八十斤。贫农出身的范树生同志也算了一笔账。解放前，他家六口人只有五亩五分地，一年最多不过收八百斤粮食；父亲给地主扛活，每年大约挣一千斤粮。共计一千八百斤，平均每人每年也不过三百斤。平常年月还好，遇到荒年，家里就断了炊。有一次全家三天没动烟火，人饿得发昏，走路都走不动。解放后，特别是加入了合作社以后，不仅有粮吃，而且全家都置了新棉衣，盖上了新棉被，还盖了新房子。"},{"type":"paragraph","text":"听了李堂、范树生谈的亲身经历，许多同志都低头深思了：明明过去粮食吃得少，吃糠咽菜都过来了，如今吃粮多了，反而叫日子不好过，什么道理呢？很明显，这里面主要是思想问题。这时，领导上就诱导大家挖思想问题的根子。由于同志们经过回忆对比，觉悟有了提高，看问题的出发点不同了。李万国说：“我昨天说粮食不够吃，其实不是粮食不够吃，而是认为现在是社会主义了，该吃得好了，所以老想叫国家多供应粮食。”夏中友说：“我昨天说饿得头发昏，走路打歪歪，那是过去的情况，现在农民哪有饿得走路打歪歪的。我们村里的情况证明了大多数人是够吃的。”"},{"type":"paragraph","text":"思想搞通了"},{"type":"paragraph","text":"辩论的情况转变了。领导上为了使同志们加深认识，就在这个时候把国家粮食的“底”，向大家摊开了。我们国家有六亿几千万人，去年全国粮食总产量是三千六百五十亿斤，平均每人只有五百多斤。口粮、饲料、种籽、工业用粮……都出在这五百多斤里，哪一项都不应该漏掉。如果农民的口粮还要继续增加，就将影响许多人的生活，使工业生产和各项建设不能顺利进行。而且我们不能把这些粮食都吃掉用掉，国家还必须增加粮食的储备，以便能够应付可能遇到的灾荒和其他困难。"},{"type":"paragraph","text":"粮食的“底”向大家摊开以后，同志们恍然大悟。李堂说：“我昨天发言没从整体出发，光顾自己，所以老说不够吃。从前我家里实际上每人吃粮也不过几两，现在吃得多了，还想要国家多供应粮食，真不对头！”张立君说：“1954年我们家乡（灌云）发大水，如果没有国家供应粮食，非饿死人不行。国家的粮食从哪里来？还不是统购的粮！我说统购统销政策太好了。我们不能昧着良心说话。现在我们国家人民的生活的确还比较艰苦，现在苦一些是为了将来的幸福。苏联十月革命以后每人每天只能吃四两面包，生活很苦，现在，每年光牛奶平均每人能分摊到二百四十五公斤，比我们的口粮还多。苏联人民现在的幸福还不是过去的艰苦换来的！”"},{"type":"paragraph","text":"辩论到这里，大家一致认为留粮标准不低，统购统销好得很，不能光从个人角度来看这个问题。就连对统购统销意见较多的马思孟与许培俭也都说：大家把道理说清楚了，也就没有意见了！"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}