{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中的学毛选闹剧","authors":["任予怀"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"文化大革命的怪事很多，学习毛主席著作也是其中一事。按理说，学习领袖的著作，本无可非议，但被林彪“四人帮”扭曲的荒唐可笑，也就有悖于常理了。","type":"paragraph"},{"text":"近来整理旧的书报杂志，发现有很多《毛泽东选集》，这使我想起了文革中学习毛主席著作的一幕闹剧。","type":"paragraph"},{"text":"这些书籍全都是赠送的，有《毛泽东选集》六套，《毛主席语录》五本，《毛主席诗词》四本，老三篇（即“愚公移山”，“纪念白求恩”，“为人民服务”）三套，《最新指示》两本。这些书有简装的，也有精装的；有大本的，也有小本的；有中文的，也有英文的；有很厚的，也有很薄的；有正式出版社出版的，也有造反派组织自己翻印的。为了加深学习毛主席著作，上级还配发了《共产党宣言》，《反杜林论》，《哥达纲领批判》，《国家与革命》，《列宁选集》等马列著作。我想还不止这些，在多次工作调动中一定还遗失一些。然而这么多书根本就无人问津，有的连翻都没翻，就束之高阁，后来当废纸卖了。另外，我还有一包精致的，流光溢彩的毛主席像章。它们是用高质量的铝或塑料制成的，成本很高。想想我一个普通的青年学生都有这么多的赠品，全国各界人士加在一起该有多少啊！这是一个多么惊人的浪费！再加上打，砸，抢，光革命不生产，荒唐不经长达十年，国民经济怎么能不滑到崩溃的边缘？","type":"paragraph"},{"text":"这些免费赠送的书籍不是一次发给的，它是随着革命的不断高涨而多次发给的。文化大革命前，林彪反革命集团就别有用心的开始“造神”运动，先是让解放军学习毛主席著作，后又大张旗鼓的宣传全国向解放军学习，读毛主席的书，听毛主席的话，按毛主席的指示办事；大海航行靠舵手，万物生长靠太阳，干革命靠的是毛主席思想；毛主席是最大的天才，毛主席的语句是真理，毛主席的话一句顶一万句，毛主席的书是百科全书等等，不一而足。此类肉麻的话充斥各种报刊和广播，成了不是运动的运动，给各级党委造成很大的压力。所以文化大革命一开始，为了跟上形势，校方就组织了一次大型《毛选》赠送大会。校党委书记作了大力学习毛主席著作的报告，师生代表作了积极的表态，然后每人发给一套四卷本的《毛泽东选集》，同时伴随着鞭炮声和《大海航行靠舵手》的歌声，一时间煞是热闹，轰轰烈烈。这是第一次大赠送。","type":"paragraph"},{"text":"记得后来成立红卫兵组织发一次，造反派派战斗队发一次，工宣队进驻发一次，军管会发一次，最后一次是毕业后到部队军垦农场劳动锻炼。那时解放军是全国学习毛主席著作的榜样，自然我们一到部队给我们的欢迎礼物就是毛主席的书。这在当时是一种政治时尚，最有用的东西是毛泽东思想，最珍贵的礼物是毛泽东的书。有一时期安徽省某地发生了严重自然灾害，中央问安徽省领导要不要物资援助，省军管会的负责人说：“我们不要经济支援，我们只要毛泽东思想。”结果这话大受中央的表扬，被认为是思想觉悟先进，认识水平高，值得全国学习。当时部队全团集合，仪式隆重，我们每个学生被赠送一套崭新的四卷《毛泽东选集》。这种热烈的欢迎实际上掩盖着一个真相。学生在校时已经毕业一年多，国家硬是不分配工作，也不发工资，毕业生非常急噪，有的回家，有的逛街；有的吹拉乐器，有的谈情说爱；整天无所事事，无聊至极。时称为“逍遥派”，实则是心里苦闷。到军垦农场劳动，美其名曰：接受解放军再教育，实则是怕学生在城里闲着无聊闹事。所以并未解决思想问题，学毛选也只是做做表面文章。","type":"paragraph"},{"text":"学毛选的声势可谓浩大，上至中央领导（除毛主席一人外），下至平民百姓，人人都要学。干部开会前，工人上班前先要学习一段时间，然后才能开始开会或工作。谁违反了就是大逆不道，犯政治错误，就有被撤职批斗的危险。不仅白天学，晚上还要学。有的夫妻是双职工，晚上要到单位去学习，孩子生病发烧，也不敢请假在家看护。还有的饿小孩因无人照管，跌破头割烂手的事故也时有发生。","type":"paragraph"},{"text":"不仅城里的干部，工人学生要学，农村里的贫下中农也要学。他们不识字，就由识字的生产队长或会计带着社员学，队长念一句，社员跟着重复一句，也不知什么意思。有一次我回家，清晨还在睡梦之中，就听人用铁皮卷的广播筒大喊：“白求恩，加拿大人……”，我就问哥哥：“这是干什么？”哥哥说：“这是生产队长读毛选，让社员听。”生产队长天天这样喊，吵的大家睡不好觉。更加严重的是，有时为了强调学习而耽误了生产，损失了粮食。就这样的形式主义，宣传部门还用文艺的形式赞扬贫下中农的学习。当时我省一对男女同学，正在谈恋爱，两个人都参加了造反派组织的毛泽东思想文艺宣传队，他们的节目除了“哒哒哒”的跺脚声，就是一个《老俩口学毛选》的表演唱。男的嘴上贴着胡子，女的头顶一条毛巾，很象一对老头老太。他们俩演的很带劲，不仅在学校演，而且到外地演，农村演。其实六七十岁的贫下中农根本不识字，哪里读的懂毛主席的著作呢？大家看了只觉得滑稽可笑，并未受到什么思想感染。","type":"paragraph"},{"text":"随着运动的深入发展，毛主席经常发出新的指示，学习的内容转向最高指示。造反派指挥部有几个人专门负责收听中央广播。每当听到毛主席的新指示，不管什么时候，哪怕是深更半夜，也要用高音喇叭大声广播。这时大家都要马上起床，在操场上集体学习一遍，然后敲锣打鼓的上街上宣传。有时有些狂热分子因激动而叫错口号被打成现行反革命，扭送牛棚的也不乏其例。有很长一段时间，造反派无事可干，就靠这过日子。到了文革后期，为了斗私批修，提倡重点学习“毛三篇”，说是学好“老三篇”，就能改造好世界观，全心全意为人民服务了。","type":"paragraph"},{"text":"为了推动群众学习毛主席著作，各级党委使出了浑身解数。从公社，县，地区直到省，全国，分别评选出学习毛主席著作积极分子，召开大会，予以表彰，并让学习积极分子到处作报告，宣传讲活学活用毛主席著作的经验。这些人是发展党员的首选对象，然后招工提干，从此端上了铁饭碗。很多年轻人把这看成是政治投机的捷径，于是纷纷表演，作秀，看谁的花样翻新。在部队时，有的人白天不看书，专等夜间在被窝里打着手电筒看毛主席语录，连长，指导员一发现就大加表扬。还有些人生病去医院，也捧着毛主席著作看，我对此稍有微词，指导员还白了我一眼。其实，我早在一九六三年底就通读了毛选四卷。当时我觉得，学习伟人著作，主要是学习他的思想，观点，方法，不在于他的一些词句。但我的想法不为当时的形式所容，只能埋在心里。","type":"paragraph"},{"text":"后来，不知谁想出一个“馊主意”，说学习毛主席著作要早请示，晚汇报，唱忠字歌，跳忠字舞。尽管荒唐的令人难以置信，但是只要有一人提出，谁也不敢反对，否则，就是不忠于领袖，是政治问题。所以，很快就把这种荒唐发展到全省，全国。当时有一份小报道，赞扬一个人跳忠子字舞，从合肥的大西门一直跳到东区的火车站，距离还有近二十里长，真是创造了世界之最。当时若有吉尼斯记录，一定能够入选，我们在部队农场更加典型。当时农场的条件很差，房子是在洼地上用泥巴筑起的墙壁，床铺是搭在泥坯上的木板，十分拥挤，行走都很困难。早晨起床号一吹，大家就迅速起床，挤在过道上，对着毛主席像，由排长先说：“伟大领袖毛主席教导我们……”，然后大家一起背诵一段语录，俨然庙宇里的念经，教堂里的祷告。晚上再对着毛主席像汇报。每天三顿饭前还要跳“忠字舞”，唱的歌曲是一首当时家喻户晓的藏族民歌，歌词是：","type":"paragraph"},{"text":"敬爱的毛主席，敬爱的毛主席    你是我们心中的红太阳    你是我们心中的红太阳    我们有多少热情的歌儿要对您唱    我们有多少知心的话儿要对您讲    ……","type":"paragraph"},{"text":"每个人手里拿着红宝书（红皮的毛主席语录），边唱边跳，哪怕是冬天寒风刺骨，夏季烈日炎炎，都要跳完才能吃饭。我们连队还有一个滑稽的镜头，司务长又高又胖，动作笨拙，又是个瘸腿，跳起来一歪一歪的，十分好笑。但我们都咬紧牙关，不敢笑出声来，否则又是政治问题，上纲上线，叫你吃不了。还有一次，欢迎北京七机部来农场锻炼，会上我们和他们一起跳起了忠字舞，全团几千人，场面很是热烈壮观。当时我在想，这是不是全国人神经不正常，象疯子一样？这种局面什么时候才能结束呢？","type":"paragraph"},{"text":"文化大革命不堪回首，林彪，四人帮都倒行逆施，给国家和人民带来深重灾难，我们决不能让这段荒唐的历史重演，愿我们国家沿着科学民主的道路早日走在世界的前列。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史林一页】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}