{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市文攻武卫大军在广大群众支持下凌晨采取革命行动猛挥群众专政铁拳沉重打击犯罪分子全市革命人民无不拍手称快，一致赞扬这一革命行动好极了","authors":[],"dates":[{"year":1969,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　为了紧跟伟大领袖毛主席的伟大战略部署，进一步落实“九大”提出的各项战斗任务，维护革命新秩序，巩固和加强无产阶级专政，保护广大革命群众，保证国家社会主义建设的顺利进行，本市公检法军管会、市文攻武卫指挥部在全市无产阶级革命派和革命人民的支持和配合下，在市革命委员会的直接领导下，今天凌晨组成了浩浩荡荡的战斗大军，对一小撮现行反革命分子和刑事犯罪分子采取了坚决的革命行动。这次革命行动，大长了无产阶级的志气，大灭了阶级敌人的威风，受到全市广大革命群众的热烈拥护和坚决支持，一致赞扬这一革命行动好得很，好极了!"},{"type":"paragraph","text":"在伟大领袖毛主席的亲切关怀下，在“九大”团结、胜利精神的鼓舞和推动下，全市革命人民正在掀起一个认真学习、落实“九大”精神的新高潮，无产阶级专政从来没有象今天这样巩固，形势大好。但是，正如伟大领袖毛主席教导我们的那样，“敌人是不会自行消灭的”，“他们必然地要和我们作拚死的斗争”。为了挽救他们垂死的命运，一小撮阶级敌人采取更加阴险、毒辣的手段，进行各种现行犯罪活动。他们有的书写反动信件，杀人、放火；有的流氓阿飞首恶分子软硬兼施，传授犯罪经验，训练犯罪技术；有的利用资产阶级腐朽、糜烂的生活方式，教唆青少年走上犯罪道路；有的破坏上山下乡和支援内地建设；有的强奸、抢劫后杀人灭口；有的冒充市革委会工作人员、解放军战士、文攻武卫队员进行招摇撞骗，敲诈勒索；有的聚众殴斗，结伙盗窃，甚至殴打郊区来沪送菜的社员，抢劫他们的钱物；还有的以“头上没有‘辫子’，屁股上没有‘尾巴’”为借口，煽动无政府主义思潮，破坏社会主义经济基础。这些现行犯罪分子的破坏活动，破坏了革命新秩序，影响了“九大”各项战斗任务的落实。广大革命群众对此无比愤慨，纷纷向市革委会、报社、市公检法军管会、市文攻武卫指挥部等单位检举、揭发，强烈要求对这一小撮犯罪分子实行无产阶级专政。"},{"type":"paragraph","text":"遵照伟大领袖毛主席关于群众专政的教导，前一阶段在各区革委会统一领导下，深入发动群众，狠狠打击了一小撮犯罪分子，对一些严重违法乱纪、屡教不改的犯罪分子还进行了批斗、游斗，大煞了阶级敌人的歪风。今天凌晨，一支朝气蓬勃的文攻武卫队伍，在全市革命群众的大力支持下，向一小撮现行犯罪分子发动了猛烈进攻，充分发挥了群众专政的巨大威力，把他们打得落花流水，狼狈不堪。"},{"type":"paragraph","text":"参加这次革命行动的文攻武卫战士们，充分发扬了“一不怕苦、二不怕死”的革命精神，个个斗志昂扬，精神焕发，坚决与坏人坏事作斗争，并且表现了高度的组织性和纪律性。他们站在阶级斗争第一线创四好、争五好。为了稳、准、狠地打击这一小撮现行犯罪分子，文攻武卫战士事先做了大量的、细致的调查研究工作，决不放过一个坏人。在斗争中，他们还利用各种机会，向犯罪分子家属和周围群众宣传党的政策。广大里弄的群众专政队员和革命居民都积极协助文攻武卫战士完成任务，他们有的带路，有的提供线索，有的帮助宣传政策。有些犯罪分子的家长，听了文攻武卫战士的介绍，非常气愤，立即叫自己的子女老实交代自己的罪行，争取从宽处理，重新做人。"},{"type":"paragraph","text":"对于这次革命行动的对象，市有关部门遵照毛主席“打击面要小，教育面要宽”的教导，坚决贯彻党的“给出路”政策，并根据对象罪行与悔改表现，采取不同的处理方法。除了少数罪恶严重、情节恶劣、民愤很大的犯罪分子将由专政机关依法惩处外，其余大多数人将举办集训班，采取边学习、边劳动、边批斗的方法，加强对他们的思想改造。有的集中劳动，进行较长时期的管理教育；有的罪行较轻，又能坦白交代，确有悔改表现的，经过教育后交给单位、里弄继续监督、教育。对受坏人唆使进行犯罪活动的青年，绝大多数要在“拉”字上下功夫，用战无不胜的毛泽东思想对他们进行教育，把他们从犯罪的道路上挽救过来，使他们成为社会主义的新人。"},{"type":"paragraph","text":"阶级敌人决不甘心灭亡。这些人还在，这个阶级还在。他们必然还要作垂死挣扎。全市广大革命群众要百倍地提高革命警惕，加强革命团结，深入持久地开展革命的大批判，彻底肃清叛徒、内奸、工贼刘少奇“阶级斗争熄灭论”的余毒，坚决粉碎阶级敌人的一切破坏活动，再接再厉，挥起无产阶级专政的铁扫帚，来个大扫除、大清理，把各种政治垃圾打扫干净，哪里发现犯罪分子进行破坏活动，就在哪里把他们揪出来，斗倒批臭，从而进一步巩固无产阶级专政，夺取斗、批、改的新胜利。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}