{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伏老依依惜别　毛主席祝他一路平安","authors":[],"dates":[{"year":1957,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伏老依依惜别　毛主席祝他一路平安"},{"type":"paragraph","text":"毛主席的欢送词亲爱的伏罗希洛夫同志，同志们、朋友们："},{"type":"paragraph","text":"苏联最高苏维埃主席团主席伏罗希洛夫同志和他的随行人员在我国各地进行了二十多天亲切友好的访问以后，继续前往印度尼西亚共和国和越南民主共和国进行了友好的访问。现在他们就要离开我国去蒙古人民共和国进行访问，我们怀着深深的惜别的心情来欢送他们。"},{"type":"paragraph","text":"伏罗希洛夫同志在中国的访问给中苏友好关系的光荣历史写下了新的、灿烂的一页。他带来了苏联人民对中国人民的兄弟友情，他同中国广大人民的热情会见，再一次生动地体现了中苏两国人民之间久已存在的深厚友谊。我们希望伏罗希洛夫同志把中国人民对苏联人民最诚挚的友好愿望带给全体苏联人民。"},{"type":"paragraph","text":"伏罗希洛夫同志！当你即将离开我们的时候，请允许我再一次代表中国人民、中国政府和中国共产党向你，并且通过你向苏联人民、苏联政府和苏联共产党表示最大的感谢。我们虽然暂时分别了，但是中苏两国人民的心将永远紧紧地联结在一起。"},{"type":"paragraph","text":"亲爱的主席同志！我祝你身体健康，一路平安，并且在增进苏联人民的繁荣幸福和维护世界和平的崇高事业中获得更大的成就。"},{"type":"paragraph","text":"中苏两国人民永恒的、牢不可破的友谊万岁！"},{"type":"paragraph","text":"以苏联为首的社会主义各国的伟大团结万岁！"},{"type":"paragraph","text":"世界和平万岁！"},{"type":"paragraph","text":"伏老的告别词亲爱的中华人民共和国主席毛泽东同志！亲爱的同志们和朋友们！"},{"type":"paragraph","text":"我们在好客的、人民中国的国土上已经三个多星期了。对我们说来这是充满了深刻印象和欢乐情感的美好的日子。"},{"type":"paragraph","text":"由于你们给我们的访问做了出色的安排，使得我们能够在短短的时期里参观了不少的省份和城市。我们访问了你们光荣的首都——北京，访问了鞍山、沈阳、上海、杭州、广州、武汉和昆明等城市。我们会见了你们伟大人民的各界代表，他们给予苏联的使者们以热情的、令人难忘的接待。我们在你们美好的国家到处感受到莫大的关怀和热诚的款待。"},{"type":"paragraph","text":"今天，当我们要离开兄弟的中国的国土时候，我以我个人的名义并代表随我同来的同志们拉西多夫、叶留金、费德林和尤金等向毛泽东主席、中华人民共和国政府和全体中国人民表示深深的感谢。"},{"type":"paragraph","text":"在访问期间我们再次看到了英勇的中国人民在人民政权的年代里，在社会主义建设事业上取得的巨大成就。中国人民、中国共产党和政府的坚强团结和牢不可破的统一，以及把祖国变为强盛的社会主义工业国家的决心，使我们感到欢欣鼓舞。"},{"type":"paragraph","text":"亲爱的同志们！你们的成就使所有的外国朋友都感到骄傲。我，作为一个老布尔什维克，看到马克思列宁主义思想在中国的胜利，看到由中国人民的优秀儿女组成的，并由像毛泽东同志和他的战友们这样杰出的马克思列宁主义者所领导的光荣的中国共产党如此巧妙地实现马克思列宁主义思想而感到特别高兴。"},{"type":"paragraph","text":"在访问期间，我们在各地都看到了中国人民对苏联的极其深厚的友好的和兄弟的感情。我们感到欣慰和骄傲的是，我们国家能够有像伟大的中华人民共和国这样的忠实朋友和同盟者。世界上没有任何力量能够动摇苏中两国人民的友谊，这种友谊是社会主义国家大家庭的坚固基础。"},{"type":"paragraph","text":"生活时刻都在证实着，社会主义阵营各国人民的团结是牢不可破的，它们的友谊是日益增强的。我们在兄弟的越南民主共和国访问期间也清楚地看到了这一点。"},{"type":"paragraph","text":"中华人民共和国、苏联、各人民民主国家以及像印度、印度尼西亚、缅甸、埃及、锡兰等等爱好和平的国家之间的友谊，是世界和平的可靠保障。这一点是上述各国人民和领导者们都了解的。我们曾接受敬爱的苏加诺总统的盛情邀请，在不久前访问了印度尼西亚共和国。在访问期间，我们高兴地看到了印度尼西亚人民对发展同苏联和其他爱好自由的国家的友谊的热烈愿望，看到了他们为反对殖民主义、为收回西伊里安和为争取社会进步而斗争到底的决心，看到了他们争取国际和平和合作的意志。"},{"type":"paragraph","text":"苏联十分珍视社会主义各国人民的友谊和所有爱好和平国家人民之间的友谊，并尽一切力量去发展和巩固这种友谊。"},{"type":"paragraph","text":"在中华人民共和国，我们会见了毛泽东、朱德、刘少奇、周恩来诸同志和中国其他领导人并和他们进行了交谈，在极其诚挚和兄弟般的交换意见过程中，不论是在国际形势问题上或是发展我们两国之间的友谊与合作的问题上，都又一次表现了苏、中两国充分的相互谅解和一致。"},{"type":"paragraph","text":"亲爱的朋友们！现在我们就要同你们告别了，同我国一致公认的英雄的、智慧的、勤劳的并有高度纪律性的全体中国人民告别了。我们回到祖国以后，一定把在中国看到的一切都告诉给苏联人民，告诉他们已经转达了苏联人民对中国人民的衷心问候，并且一定把你们对我们国家和我国人民所怀着的热烈的友情转告给他们。"},{"type":"paragraph","text":"亲爱的同志们，让我再一次感谢你们和全体中国人民对我们的兄弟般的接待。"},{"type":"paragraph","text":"亲爱的同志们和朋友们，我衷心地愿祝伟大的中华人民共和国，全体勤劳的中国人民在建设社会主义的事业中不断取得巨大的成就！"},{"type":"paragraph","text":"伟大的、兄弟的中国人民繁荣万岁！"},{"type":"paragraph","text":"苏中两国人民永恒的、牢不可破的友谊万岁！"},{"type":"paragraph","text":"尊敬的中华人民共和国主席、我们亲爱的朋友和同志毛泽东和他的最亲密的战友们万岁！"},{"type":"paragraph","text":"祝世界各国的友谊昌盛和巩固！世界和平万岁！"},{"type":"paragraph","text":"再见了，亲爱的同志们和朋友们！"},{"type":"paragraph","text":"再见！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}