{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2008,"month":4,"day":15}],"page_start":11,"page_end":11,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我驾“飞船”巡界湖 乘风破浪云水间——记我军首位“地效翼飞行器”驾驶员？沈阳军区某巡逻艇大队四级士官张勇","authors":["景庆维/陈兆林"],"parts":[{"type":"paragraph","text":"我驾“飞船”巡界湖乘风破浪云水间"},{"type":"paragraph","text":"——记我军首位“地效翼飞行器”驾驶员、沈阳军区某巡逻艇大队四级士官张勇"},{"type":"paragraph","text":"皎洁的月光下，中俄边境最大的界湖——兴凯湖，笼罩在一片烟波浩淼之中。几条渔船熄掉灯火，悄然前行，除了几只鱼儿不时跃出水面，湖面之上静寂无声。"},{"type":"paragraph","text":"然而这一切，却没有逃过边防战士犀利的眼睛。“出击！”随着一声令下，一条“飞船”如同一只矫健的鱼鹰掠向水面，飞行、降落、滑行系列动作瞬间完成，运动轨迹完美流畅。不到几分钟，一个个白色浪圈就把几条企图借着夜色掩护越境捕鱼的民船围在了中间……"},{"type":"paragraph","text":"驾驶“飞船”的，就是我军首位“地效翼飞行器”驾驶员、沈阳军区某巡逻艇大队四级士官张勇。"},{"type":"paragraph","text":"程门立雪"},{"type":"paragraph","text":"4年之前，地效翼飞行器即将列装边防部队，张勇有幸成为首批预选驾驶员。此时的他，不仅能熟练驾驶20种船艇，熟知大部分船艇的船体、船电、船机维修原理，还担任过2种新型船艇的首任驾驶班长，是大队响当当的“学习新装备先锋”。"},{"type":"paragraph","text":"张勇自己也是信心满满，第一次看到教员操纵着“飞船”在空中、水上往来驰骋，“技痒”之感油然而生。然而，当真的坐进“飞船”驾驶舱时，他却一下子懵了头：“飞船”涉及航空、航海、空气动力等多门前沿科学，涵盖电器、液压等五大系统，各种精密零件上千个，光是眼前的操作按钮就有110多个。教员为他授课，什么“肋、长桁、蒙皮、攻角”，这些陌生的专业术语对于只有高中学历的张勇来说，如同天书一般……"},{"type":"paragraph","text":"“开弓没有回头箭，学艺不成誓不还！”张勇一咬牙迸出这样一句话。在某科研所学习期间，张勇天天围着“飞船”转，摸不到“飞船”的时候就一头扎进了图纸堆里，嘴里念念叨叨的不是字母就是数字。教员们也都很快喜欢上了这位来自边防的士官学员。"},{"type":"paragraph","text":"一次，张勇约好一位教员晚上请教两个问题，碰巧这位教员陪着老同学外出吃饭去了，张勇就来到饭店门口等候。一个小时过去了，教员没出来，两个小时过去了，教员还是没出来，不知不觉天上洋洋洒洒飘起了雪花。晚上10点，教员终于走了出来，发现一位“雪人”立在门口，不禁一下子愣住了……那天晚上，这位教员拉着张勇灯下“传经”，一直谈到了“东方之既白”。"},{"type":"paragraph","text":"乳燕试翼"},{"type":"paragraph","text":"半年后，张勇以全优的成绩学成归来。当他驾驶着“飞船”翱翔在兴凯湖上时，战友们把手掌都拍红了：“飞船”既能在空中翱翔，又能贴水面飞行，往后巡逻界湖，必将如虎添翼。张勇也向领导立下“军令状”：让“飞船”尽快形成战斗力！"},{"type":"paragraph","text":"然而，熟练驾驭这个“新宝贝”却并不是想象中的那么简单。那天，张勇驾驶“飞船”正在界湖上试航，突然，船载地平仪失灵没了反应，张勇立即驾机返回基地检修。可是整整两天过去了，张勇还是没找到任何原因。向厂家发出求助信息后，技术人员赶到一看，不禁哈哈一笑：原来是张勇检修时把一处脱落的线头接反了。"},{"type":"paragraph","text":"“连这么小的毛病都解决不了，以后还咋执行任务？”张勇的脸红得像水萝卜。"},{"type":"paragraph","text":"这次“走麦城”，让张勇深深认识到：作为一个优秀的“驭手”，不仅要会驾驶“飞船”，更要有一流的“飞船”维修保养技术。为此，张勇悄悄抱起了《电力学》、《动力学》、《机械学原理》、《流体力学》等大学课本，结合检修实践，开始逐一熟悉掌握“飞船”上每个电子元件、机械部位的工作原理。功夫不负有心人。一年之后，由张勇主编的《某型边防巡逻艇操作规程》、《某型边防巡逻艇维护教材》、《地效翼飞行器专业知识手册》3本教材惊动了生产厂家、科研单位和各级装备部门。大家想象不出，在这么短的时间内填补了“飞船”维护和训练无教材的空白的，居然是一个边防士官。"},{"type":"paragraph","text":"与此同时，“飞船”也走出训练、试航阶段，开始在兴凯湖上正式执行边防巡逻任务。张勇光荣地成为了我军边防部队第一艘地效翼飞行器的驾驶员。"},{"type":"paragraph","text":"临危不惧"},{"type":"paragraph","text":"兴凯湖水域辽阔，水文、气候条件复杂多变，时刻考验着张勇的驾驶技术和心理素质。驾驶“飞船”3年，张勇有过多次历险的经历，甚至命悬一线。和他一同巡逻的战友称他“大智大勇”。他却轻轻一笑说：“狭路相逢勇者胜”，又说：“只有把生命交给职责，才能是一名合格的士兵”。"},{"type":"paragraph","text":"一次，张勇驾“飞船”巡逻，突然刮起七级大风，湖面上白浪翻天。紧急情况下，张勇和副驾驶员齐晓亮扳住方向舵，向右侧转弯返航。就在他们将“飞船”攀高到4米时，一个意想不到的情况出现了：右发动机突然熄火。一侧发动机熄火，容易造成船体失衡，轻则机体受损，重则机毁人亡；而此时湖上的浪花水雾更容易导致发动机重启困难。说时迟那时快，随着转速表指针迅速归零，船艇重心右倾30度，“飞船”剧烈摇晃起来。危急关头，张勇一边向左打舵，一边沉着指挥齐晓亮拉低左发动机油门，以保持操作一致，随后迅速一次次启动右发动机……第一次失败了，第二次又失败了……就在右侧机翼划进水面的一刹那，右发动机终于发出了“嗡”的一声，螺旋桨快速转动起来。一秒，两秒，三秒，船艇慢慢恢复了平衡，驶离了“鬼门关”……"},{"type":"paragraph","text":"还有一次，巡逻返航时湖上突现大雾，能见度不足5米。就在这时，因水汽太大，“飞船”供电系统出现严重故障，GPS失灵，通信设备失灵……在导航和通信设备全部失灵的情况下，张勇果断决定依靠罗盘判定航向，用望远镜观察情况，降低发动机转数，低速向前飞行，一口气“盲驶”30多公里，有如神助般地把“飞船”安全地开了回来。当张勇摘下耳麦走出机舱时，战友们欢呼着把他抛向空中……"},{"type":"paragraph","text":"枕戈待旦"},{"type":"paragraph","text":"“干着兵的活，操着官的心”，是很多人对张勇的一句评价。对此，张勇用一句更加响亮的话做出了回答：“官有官的责任，兵也有兵的使命！”"},{"type":"paragraph","text":"高新装备形成战斗力，离不开高素质人才。十几年来，张勇结合岗位实践，毫无保留地为战友们传授技艺，带出的20多名训练和装备技术尖子，有战士也有军官。"},{"type":"paragraph","text":"为确保“飞船”随时出得动、飞得起，张勇每次巡逻回来后第一件事就是检查船艇的工作性能状态；为应对不同天候条件对飞行的影响，张勇先后观测了近万组气象数据，摸索总结出了50多条不同条件下船艇飞行的注意事项。"},{"type":"paragraph","text":"近几年，许多不法渔船装备上了先进雷达、GPS卫星定位系统、自动起网机，越界偷猎的活动愈发猖獗。对此，张勇一方面驾驶“飞船”加大了查禁力度，一方面建议大队采取了军民联勤、不定时巡逻、重点管控的执勤方法，先后及时制止了10余起涉外事件，有力打击了犯罪活动、维护了边境稳定。"},{"type":"paragraph","text":"“我们守卫的不仅是一段国界，更是一个国家的尊严！”“是军人就得枕戈待旦，随时听从部队的召唤！”去年，地方某科研所得知张勇三级士官将服役期满的情况后，主动找上门来邀其加盟。面对月薪逾万、外加解决住房和家属工作的优厚条件，张勇的妻子和父母心动了。没想到，张勇答复却是：大队为培养我花费了十几万，走不走得由部队说了算，条件再优厚都没用！最终张勇说服了家人，第四次做出了留在部队的决定。（景庆维 陈兆林）"},{"type":"paragraph","text":"郝胜武"},{"type":"paragraph","text":"（照片：张勇和“飞船”。郝胜武 摄）"},{"type":"paragraph","text":"相关链接 地效翼飞行器"},{"type":"paragraph","text":"地效翼飞行器，俗称飞翼船，集飞机和舰船双重优长于一身，可从水面或平坦地面起飞，贴近地（水）面飞行，也可利用升力增加、阻力减小的“地（水）面效应”，进行超低空掠地或掠水飞行，无须建机场和修专用码头，具有高速、良好的机动性等特点，可广泛应用于江河湖海、沙漠草原等地域，执行边防巡逻、海上救援等多样化任务。"},{"type":"paragraph","text":"（马硕阳 辑）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}