{"books":[{"id":"maoistlegacy.de-5033","name":"做启迪违法犯罪少年心灵的有心人","author":"沈红霞","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"做启迪违法犯罪少年心灵的有心人","dates":[{"year":1983,"month":4}],"is_range_date":false,"authors":["沈红霞"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中华人民共和国司法部, 劳改工作经验选编（下册）, 50-61","tags":[{"name":"犯罪","type":"主题/事件"},{"name":"劳动教养","type":"主题/事件"},{"name":"青少年","type":"主题/事件"},{"name":"收容","type":"主题/事件"}],"parts":[{"type":"title","text":"做启迪违法犯罪少年心灵的有心人"},{"type":"subtitle","text":"江苏省少年犯管教所 沈红霞"},{"type":"subtitle","text":"（1983年4月）"},{"type":"paragraph","text":"1980年8月，我从省公安学校分配到江苏省少年犯管教所后，一直在女队从事管教工作。两年多来，我靠党的教育培养和同志们的帮助，在教育挽救违法犯罪少年方面做了一些工作，取得了点滴成绩。"},{"type":"paragraph","text":"建立真诚感情"},{"type":"paragraph","text":"犯罪少年，既是害人者，更是受害者。要把她们改造成为新人，作为一个管教干部，应该认真执行教育、感化、挽救的政策方针，正确理解“三象”精神，具备父母之心、教师之德、医生之术，真心实意地对待她们，医治她们内心的创伤。为了和她们建立感情，填平思想鸿沟，我利用一切机会接触她们，与她们一起谈心，同劳动、同学习、同娱乐。特别是每逢节假日，我都想办法，让她们过得既有意义而又愉快，并和她们生活在一起，共享欢乐。工作的实践使我体会到，尽管我的地位与犯罪少年有根本区别，但与她们接触越多，感情也就越深，她们不愿离开我，我也舍不得离开她们。1981年春节前，我家中相继来信、来电，要我回苏州过年，我也有此打算。但是我又想到，如果自己走了，几十名犯罪少年会有什么想法呢？我反复思考，觉得还是不走的好，可以利用这个机会，进一步了解她们的思想，消除她们节日的悲观情绪。于是我就写信说服了父母亲，留下来和她们一起过节。犯罪少年们知道后都十分髙兴，有个收容教养少年说：“我以前逢年过节，因为想家就要哭。现在干部为了我们都不回去过节，这次我一定不再哭了。”过国庆节那天，为了丰富犯罪少年的节日生活，我和中队干部组织她们开展球类活动，同她们一起打篮球。正当大家兴致勃勃，十分活跃的时候，一个犯罪少年不慎将篮球砸到我的脸上，顿时，脸就肿了，这个犯罪少年十分害怕，以为我要狠狠批评她，呆呆地站在球场上，不知所措。我就心平气和地对她说：“你不是有意的，不要紧张，打球总免不了这种事，以后注意就是了。”短短几句话使她消除了恐惧心理，又和大家活动开了。中午，我准备去食堂吃饭，几十名犯罪少年见我要走，就纷纷提出来要我和她们一起吃。当时，我感到非常为难，因为管教干部和犯罪少年一道吃饭，是从未有过的事。正当我犹豫不决的时候，有个收容教养少年恳切地说：“还有几天，我就要离队回家了，沈干事，你就和我们一起吃顿饭，留个纪念吧，我会永久忘不掉的。”接着，其他犯罪少年也都不约而同地说：“沈干事，你就答应吧！”她们真挚的感情和恳切的话语，深深地打动了我的心。我想，如果不答应她们的要求，势必会在她们的思想中带来新的隔阂，甚至会重新加深与她们之间的鸿沟。因此，我就果断地作出决定：“行，我同你们—起吃！”话刚说完，几十个人，几十双手，争先恐后地将饭盒端到我的面前，有的还在饭上放了红烧鱼块。有一个平时见了我避而远之的犯罪少年，抢先挖了满满的一勺饭送到我的嘴边，整个中队的犯罪少年都盯着我，看我是否吃这一口饭。这时，我就毫不犹豫地吃了下去。犯罪少年们看了个个都十分激动，有的欢叫着，有的留下了热泪，当时的场面真是无法形容。"},{"type":"paragraph","text":"教育挽救违法犯罪少年的工作使我得出这样一个结论，真心实意地帮助她们解决实际困难，施以温暖，给予“爱”，最能打动她们的心，博得她们的信任。因此，她们在思想上、生活上有了问题或困难，不管是哪个犯罪少年，我都尽力帮助解决，使她们稳定情绪，安心改造。收容教养少年柳亚娜，天冷缺衣御寒，我就脱下毛线背心给她穿；收容教养少年周双萍，学习文化没有笔，我就用自己的钱买了一支送给她，她生活上有困难，我又给她买了卫生纸和两双单鞋；收容教养少年张萍，流产4天来所，身体极度虚弱。为了使她尽快地恢复健康，我就从中队领来面条和鸡蛋，亲自动手为她做饭。开始，这个犯罪少年对我的举动感到诧异，当我将热腾腾的面条端到她面前时，她还不敢伸手来接。我就说：“吃吧，你把我当作姐姐。尽管你做过错事，妹妹总还是妹妹。把身体养好，今后好好做人。”她接过碗，两眼涌出了激动的泪水，她说：“等我身体恢复了，一定要好好劳动，用汗水来洗刷自己身上的污泥，勇敢地向昨天吿别。”"},{"type":"paragraph","text":"悉心启迪疏导"},{"type":"paragraph","text":"挽救失足者的实践充分证明了，生活上的爱，可以解除感情上的对立，而政治上的爱，却能清理思想上的精神污染。所以，在工作中，我很注意对犯罪少年做耐心细致的思想转化，针对她们的不同表现，实施因人施教，取得了明显的效果。我的做法是："},{"type":"paragraph","text":"一、尽心启发她们明辨是非，知罪认错"},{"type":"paragraph","text":"十年动乱，使这些犯罪少年是非颠倒、荣辱不分，做了错事不知错，没有羞耻感。为了改变这种状况，我从教育人、改造人的目的出发，从各方面耐心做她们的转化工作，促使她们加速改造。收容教养少年陈秀芳入所后一直不认罪错，曾两次无理申诉，认为自己与外国留学生搞两性关系是“谈恋爱”、“过早地做了不该做的事”，幻想期满回家后与这个留学生一起出国过“好日子”。我和中队干部一起，紧密结合“五讲四美”文明礼貌活动，对她进行社会主义道德教育，多次找她谈心，着重指出三点：一是年龄还小，正需要好好学习，不应过早地谈情说爱；二是非法同居本身就是违反道德、违反婚姻法的错误行为；三是作为中华人民共和国的公民，如此不轨行为，不仅丧失人格，而且丧失国格，如果不及时制止，有可能走上背叛祖国的危险道路。在她母亲来所接见时，我又乘此机会对其进行教育。同时，我还找了一些有关女青年追求西方资产阶级生活，上当受骗造成悲剧的文章给她看，引导她对照检査，激发爱国主义思想，使其认识罪错，知道危害。以前她畏惧劳动而装病，现在劳动积极肯吃苦，缝制衣服质量好、数量多。"},{"type":"paragraph","text":"二、耐心教育她们努力进步，改邪归正"},{"type":"paragraph","text":"在几十名违法犯罪少年中，有的人属于“五毒俱全”的反改造“尖子货”，这些人反复多，改造难度大。因此，对她们我更加注意因人施教，针对她们的特点，耐心疏导，促使转化。号称“小南通”的收容教养少年姜林云，在社会上是个有点“名声”的小“阿飞”。刚入所时，走路东摇西摆，看人斜眼乜瞟，说话怪声怪气，经常吵闹，还与表现不好的犯罪少年结拜姐妹，曾多次对抗干部的批评教育。我和中队其他同志认真分析了她的个性特点，针对她吃软不吃硬的犟脾气，采取“冷处理”的办法，对其出现的问题，坚持分清是非，不急于批评，让她自己先考虑，事后再找她谈话；有时即使批评，也不公开点她的名，使她觉得干部在照顾其面子，从内心感到羞愧，事后就主动找干部检查认错。我又抓住这个犯罪少年爱唱爱跳的特点，让她参加文艺组。这样不仅发挥了她的特长，而且由于干部对她的信任，促使她改造更有信心。当她有了反复的时候，我不嫌弃她、不回避她，而是教育她，认识在舞台上宣传精神文明的人，自己首先应该具备文明的美德。平时我常以“敲小木鱼”的方式，不断地督促她，让其巩固成绩。经过干部的多次耐心教育，终于使这个犯罪少年悔恨了自己的过错，主动写了检査，并表示今后重新做人的决心和信心。此后，这个犯罪少年不仅劳动积极肯干，而且还能热心帮助其他犯错误的少年，表现有了明显转变。"},{"type":"paragraph","text":"收容教养少年左学兰，因犯流氓错误，劳教三年。送来我队后，情绪抵触，经常软抗，见了干部避而远之，甚至把干部说成“象恶狼一样”，劳动消极，表现落后，我就主动接近她。在一次采茶过程中，我同她边劳动，边交谈，针对她多疑、自尊心较强的个性，一面肯定她入所后没有重犯旧习的进步，一面又指出她思想品德上的缺陷，给她看《青年修养》等书籍，并在她的日记本上写了“学修养，放肚量，改恶习，求上进”12个字，启发她要加强自身修养，积极上进。后来，她在一次书面思想汇报中，表示要努力改造，早做新人。有个星期日，她与另一个收容教养少年自动打扫卫生，将中队院子搞得干干净净，我就及时在大会上给予表扬，鼓励她继续努力，争取新的进步。并有意识地让她负责管理图书，使她感到，干部是在真心挽救她。从此，她坚定了改造信心，不仅认真管理好图书，把百余本破损的书一一修补好，还主动教新来的犯罪少年做广播操、唱歌，表现有很大转变。"},{"type":"subtitle","text":"三、细心开导她们消除顾虑，积极改造"},{"type":"paragraph","text":"女犯罪少年，思想一般比较狭隘，感情脆弱，爱哭爱吵，情绪变化较大。对此，我随时了解她们的思想情况，把工作做深做细做好。前年夏天，收容教养少年李玉玲在一次大田锄草时，突然把锄头一丢，向池塘方向猛跑，跑到塘边放声大哭，情绪十分反常，有自杀迹象。我看到后，立即找她谈话。起初她只是哭，什么都不肯讲，我耐心开导她，她谈出了自己犯错误收容教养后，家中不来接见的消极厌世思想。我就用电影《流浪者》中的有关片断教育开导她要用无产阶级的观点，来看待社会主义新中国。要她坚信，党和政府对违法犯罪青少年是尽力挽救的，相信她们一旦醒悟，是会变好的。同时又给她讲了“命运之舟靠自己掌舵”的道理，要她“以真诚悔改的行动取得家庭谅解”，从而使她的情绪有所稳定。后来她的父母也来队接见，其思想逐步好转。事隔三个多月，有一次李又突然口吞缝纫机针，被发现后，我立刻送她去医治，并详细询问她吞针的动机，她含泪向我倾吐了内心的郁闷，怕回去后再遭同伙的纠缠和陷害。我就耐心疏导，指出她的担心是正常的，但轻生的做法是错误的，希望她沿着正道走下去，敢于与同伙斗争，做生活的强者。我的一次次教育最终使她消除了顾虑，积极求上迸。"},{"type":"subtitle","text":"四、诚心要求她们珍惜青春，奋发向上"},{"type":"paragraph","text":"教育挽救犯罪少年工作的着眼点，不仅是为了要她们改恶习，更重要的是要教育她们珍惜青春，做一个有理想、讲道德、守纪律的社会主义新人。因此，我很注意对她们进行这方面的教育。收容教养少年朱锡凤因父亲病危，被批准回家探亲。返所后，我发现她经常与同乡犯罪少年张素梅窃窃私语，举止可疑。我就分别找她俩谈话。经反复做工作，张素梅说出了朱锡凤这次回家与张刚解教的哥哥勾勾搭搭，谈情说爱，对此行为，我立即找朱谈话。起先朱因爱面子，思想有顾虑，不承认有此事。我又反复启发，向她指出：“目前你还年轻，在这里主要任务是学习，改造世界观，怎么能回去几天就干出这种轻率的事呢？你期满后，在家的日子长着呢，这叫干部怎能放心？”朱听了，哭着向我表示要珍惜青春，好好改造。在她解教前的一次中队欢送会上，激动地表示，回去后，一定经常向干部汇报思想，即使找对象也要征求干部意见。后来，朱果真给中队写来了信，表示要抓紧分秒光阴，积极工作，决不早恋早婚。还寄来了黑板报刊头画书。我及时给她回了信，希望她把握今天，奋发向前，做金不换的回头浪子，争取不断进步。"},{"type":"paragraph","text":"方法灵活多样"},{"type":"paragraph","text":"深受“十年内乱”之害的这些违法犯罪少年，道德观念混乱到令人吃惊的地步。在她们看来，吃喝玩乐是幸福；为所欲为是自由；江湖义气是友谊；乱伦是“自由恋爱”。他们的脑子里仿佛是盛着一盆污浊的浆糊。一句话，就是“愚昧无知”。什么是打开她们锈涩心灵的钥匙呢？我寻找着。首先，从传授知识入手，进行生动活泼的思想教育。我想这样做，不仅是为了使她们能够写信，写思想汇报，写检查，记日记，更重要的是，知识可以把她们从愚昧的暗夜引向智慧的明天，进而为她们重新踏入社会铺路。我叫家里寄来了初中数学、物理、化学课本，给她们试着上了几课，不灵！少数人似懂非懂，大多数人茫然莫解。试验失败了，怎么办？我又试讲语文课，每次我总是从读音、字义教起，尔后，结合她们的实际，生发新义，自然而然地进行思想道德灌输，结果效果较好。有一个时期，我发现有好几个犯罪少年传抄普希金的“假如生活欺骗了你……”一诗，有的甚至带着哀怨的神情、伤感的语调脱口而出。据此，我决定就给她们上这一课。我把普希金的四句诗抄在黑板上，问道：“生活是不是欺骗了你们？”接着，又介绍了这首诗产生的时代背景及其原意。尔后，我又解剖了自己的思想变化，说：“我分配来少管所，开始，也认为生活欺骗了我。我曾经想从这首诗里寻找精神寄托，但什么也没有找到。现在，我对它却有了新的理解。”“我一度认为自己最不走运，今天我却成了最幸运的人。为什么？”说到这里，我故意停止讲话，见她们流露出好奇和惊疑的神色，才又说道：“因为，我是跟你们生活在一起。我了解你们，帮助你们，使你们去掉恶习，成为新人，去迎接那‘快乐的日子’。你们说，这样好吗？”“好！”犯罪少年异口同声地回答，兴致完全被我吸引了过来。接着，我又从“春”字来开始阐述，进行讲解：“春天来了，我喜欢春天，你们肯定也喜欢，我们喜欢它，因为有春风、春雨、春花、春色。更主要的，春天是播种的季节，一粒种子，就是人们的一个希望。你们好比种子，虽然有的被虫咬过，有的生有霉斑，但在干部的治理、培育下，照样可以发芽、开花、结果。你们象蒙尘的花朵，本来天生丽质，纯扑、可爱。只因为落了灰尘，就不那么鲜艳夺目了。你们来到这里，党是阳光，干部是雨水。阳光是公正无私的，均匀地沐浴着每一朵蒙尘的花朵，杀死病菌，让它恢复生机，雨水也是均匀的，它要冲刷掉你们身上沾染的灰尘。你们小小年纪，就遭受了种种的挫折，受到了创伤，今天大家处在同样的环境里，得到同样的教育，为什么进步有快慢之分呢？想过没有？原因就在于有的人吸收了阳光雨水，有的却没有吸收。”说到这里，我看到许多人低下了头，就趁热打铁：“大家最关心自己的刑期，其实，时间对你们是不会厚此薄彼的，问题是有的人终日想入非非，消磨时光；有的人却严于责己，抓紧改造。你们在这里度过了一个春天，有的是两个春天，还有的已跨入第三个春天。我多么希望你们珍惜无限美好的春光，不断改造充实自己啊！”听完我这番话，有许多犯罪少年都激动得流下了眼泪。当天晚上，一个收容教养少年写了一首题为《春天》的小诗：“我走在春天的小路上，春天的路上长满各种花草，我在小路上默默地向前走去，疲乏的眼睛在花草上寻找。啊！我终于找到了，一朵黄花在绿叶中欢笑，我采下这朵可爱的黄花，让它陪伴我走完春天的小道。——一朵黄花不是春，但它是我心中的花，春天的先兆。”"},{"type":"paragraph","text":"如何医治这些流氓恶习深、不知羞耻的违法犯罪女少年心灵深处的创伤，端正她们的人生观、道德观、幸福观，是我感到需要解决的重要课题。因此，我重视对她们进行社会主义道德品质教育，除了组织学习《青年修养十二讲》、《共产主义道德讲话》等书刊文章，还用通俗的语言教育辅导，让他们懂得人生的价值，懂得尊重自己，激发她们热爱生活的高尚情操。一天，我在黑板上写了“玩”、“想”、“追”三个字，然后提问：“你们说‘玩’到底好不好？”一名收容教养少年答：“不好。”我说：“玩有什么不好？不管谁都愿意玩，我们干部除了做好本职工作外也喜欢玩，空下来，看看野外自然风景，观察一些小动物和小植物，在家种点花草，有的经常唱歌打球……，你们说这样的玩法好不好？”大家回答说：“好！”我继续说“对，这种玩法能陶冶情操，増长知识，激发对祖国大好河山的热爱，增加对生活的乐趣，那你们以前又是怎样玩的呢？”许多人说：“我们做坏事是玩出来的！”“这种说法不对，问题在于应该怎样去玩。”接着我又讲了“想”和“追”字。我说：“人人都会想，这是人区别于动物的重要标志。广大青年想的是如何为建设四化、振兴中华而贡献青春；中、小学生想的是如何学好功课，早日成才。你们来到少管所后应想到如何悔过自新，重新做人。但有的人却在胡思乱想，想怎样吃喝玩乐，想怎样谈情说爱。真正的恋爱除了互相尊重、互相爱慕外，应该是专一的。但是，你们有的过去在社会上，今天恋这个，明天爱那个，甚至做出丑事，难道这是真正的生活吗？再说，今天你们的任务是学习和改造，决不是追求吃好、穿好、谈情说爱的时候，而应该集中精力学习，追求新的生活。要知道，猴子也会玩秋千，孔雀还会开屏争艳，然而，我们是人，应该有理想，有创造世界的本领，我们活在世上都应该追求崇高的东西。”经过这样的启发诱导，引出了远大的理想，做个真正有作为的人。课后，许多人联系本身经历，谈出了较深的体会。收容教养少年曾玲找干部说：“我既想听干部讲，又不敢抬头听，因为，我的过去确实是这么丑恶，今后一定要做个脱离低级趣味的人，做个有道德的人。”收容教养少年陆林珍说：“过去我虽然做了见不得人的事，但是，我今天从母亲接见时得知姐姐生活作风不好后，觉得太难为情了。我们不能过畜牲般的生活，应该做个象样的人，请干部相信，我会学好的。”"},{"type":"paragraph","text":"针对犯罪少年具有广泛兴趣感的特点，我经常组织她们开展多种有益活动，达到启发教育的目的。去年一期《中国妇女》杂志上刊登了一首题为《相信我吧！妈妈》的歌曲，内容是：“亲爱的妈妈，相信我吧，相信这脱缰的野马，在岐途上啊，虚度年华，心灵上也留下创伤。当我想起你流下的眼泪，当我仰望你风吹的白发，心乱如麻，悔恨交加，原谅我，亲爱的妈妈！……”我看了后，心情异常激动，立即按谱学歌。在一次中队晩会上，教大家学唱，收到了意想不到的良好效果。不少犯罪少年，被歌词所触动，声泪俱下，悔恨交加。有的甚至在写家信时，都提到了这首歌，请父母原谅，表示痛改前非，改恶除旧做新人。"},{"type":"paragraph","text":"在工作中，我还注意到家庭、社会的配合教育，提高她们的改造信心，巩固她们的改造成果。收容教养少年陈龙珍入所初期，与社会上一同伙继续通信。经干部帮助教育，她认识了自己的错误，并有悔改表现。但她父亲知道此事后非常生气，她妹妹在一封来信中说：“父亲知道你犯错误不会去接见了，现在我给你写信、寄包裹都是背着爸爸干的……”我想，如果将信直接交给陈，肯定会给她带来很重的思想包袱。于是，我就主动找她谈心，从家庭的希望谈到犯错误的教训。然后把她妹妹的来信给她看，要她正确对待。陈看后，表示不闹情绪。接着我叫她给父亲写信，我并在信上签了意见，肯定了她的进步，希望家长配合政府做规劝工作。陈的父亲接到信非常髙兴，改变了过去的态度，立即写了回信，感谢我们的帮助。我又因势利导，对她进行了多次个别教育，使她进步较快，1983年1月，在中队“争三好月”活动中，她被评为积极分子。去年3月，家住南通的犯罪少年陆优萍与家庭关系恶化，家里不来信，也不来人看望，以致她在改造中失去信心，表现不好，干部多次找她谈心教育也没有用。为了解决这个问题，我就多次动员她给家里写信，承认错误，我在信上签了意见，但仍无效果。我并不因此灰心，一次又一次地去南通登门做思想工作，在当地派出所的协助下，终于说服了她的家长。陆由于重新得到了家庭的温暖，改造情绪有了明显好转。仅1982年一年，我就先后给违法犯罪少年家长写信19次，沟通了她们与家庭的关系，得到了家庭和社会的配合教育。此外，我对放回的解教人员，也经常写信督促、教育，具体指点，帮助社会再管一段时间。收容教养少年付化美回去后，同伙又去找她，她来信求教我们应该怎么办？我就及时回信，向她讲明要正确对待同伙的纠缠，坚决与过去的坏习惯、坏毛病彻底决裂，吸取教训，决不能再走老路。她很听话，照着我所说的办了。后来她被安排到制鞋厂工作，表现较好。去年12月，她专程从徐州来所看望干部，汇报情况，举止庄重，衣着朴素，与前大不一样。去年一年，我共给解教人员回信21次，反映都比较好。"},{"type":"paragraph","text":"我常常这样问自己：“犯罪少年们在想什么？我了解她们吗？怎样才能实施因人施教？”为了了解她们的失足过程和犯罪心理，使干部更好地针对她们不同的心理特点，实施因人施教，我就发动全队犯罪少年写了《我的回忆》专题材料，并打算将《我的回忆》专题材料进行汇总、研究、剖析，从心理学的角度寻求教育方法上的新途径。"},{"type":"paragraph","text":"不分份内份外"},{"type":"paragraph","text":"青少年是祖国的未来，国家的希望。教育、挽救每一个违法犯罪青少年，是我们应尽的义务，即使是那些没有走上犯罪道路，但有劣迹的青少年，及时地引导她们走上正路，健康成长，同样有着义不容辞的责任。我在做好中队工作的同时，对社会上一些“边缘”少年也注意做好教育工作，尽了自己的一份力量。"},{"type":"paragraph","text":"有一次，犯罪少年金春芳的妈妈接见后，我发现素来性格开朗的金春芳一反常态，闷闷不乐，就及时找她谈心，了解到金有个妹妹，害怕读书，经常在外乱混。一天早晨她妹妹给家里留下纸条，说要到外面找工作，一天没回家，为此，全家出动，直到半夜才找回。因而金担心年幼无知的妹妹也会走上歧途，故思想很不安定。面对这一情况，我想，金的妹妹虽然不是我们中队的一员，但是能把这些有可能误入歧途的少年挽救过来，也是自己的责任。再说能否将金的妹妹教育好，也直接影响金的改造情绪。因此，我不但抽空写信给金的妹妹，而且还按照她父母的意图，乘她妹妹来接见的机会，放弃休息时间，专门找其谈心教育，用中队的一些犯罪少年的教训启发诱导她。通过一次又一次地帮助，终于使金的妹妹有了转变，现在已不再外出乱混，而专心学习了。金春芳也消除了顾虑，安心改造，被评为1982年度的改造积极分子。后来金的妹妹在给我的信中表示要好好学习，争做好孩子，她的父母也分别写信给我表示感谢。金的父亲还写了这样一首诗：“国徽威严领章红，灵魂髙尚心灵纯，愿作春蚕吐丝尽，甘为蜡烛献青春。感谢园丁一片情，满园芬芳绽春蕾。”表达了他对我们公安干警的赞颜。"},{"type":"paragraph","text":"我深深感到，最高的荣誉莫过于群众的信任，最大的安慰莫过于群众的鼓励。在教育挽救违法犯罪少年的工作中，我只是做了一些自己应该做的事情，距离党的要求，人民的希望还差得很远。我决心再接再厉，不断努力，争取作出新的贡献！"}],"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}