{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"柴达木赤子——记青海油田总地质师顾树松","authors":["孙宁海","张荣大"],"dates":[{"year":1985,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柴达木赤子"},{"type":"paragraph","text":"——记青海油田总地质师顾树松"},{"type":"paragraph","text":"新华社记者  孙宁海  张荣大"},{"type":"paragraph","text":"被人们誉为柴达木赤子的顾树松，在鸟不落脚、草不生根的柴达木历尽磨难和艰辛，度过了整整三十个春秋。一位外国专家对他始终不肯离开柴达木迷惑不解：“你生命的支柱究竟是什么呢？”"},{"type":"paragraph","text":"理想——建设柴达木"},{"type":"paragraph","text":"那是1955年春天，刚从西北大学毕业的顾树松同全国各地抽调来的地质队员一起，到达了柴达木盆地西部的茫崖。迎接他们的是一片片赤裸着苍黄肌肤的土地，肆虐狂野的风。顾树松踏进了一个只有蓝天、白日、狂风和沙丘的世界。"},{"type":"paragraph","text":"在柴达木初创的岁月里，顾树松多次经历过生和死的考验，但这一切并没有使他动摇、退却。他在艰苦环境的磨练中，很快地成长起来。1957年，顾树松担任了大队主任地质师。他在日记中写道：“我爱这片黄色的处女地，因为这地下有宝。我们要把宝藏探明，奉献给祖国。”"},{"type":"paragraph","text":"1958年10月，顾树松突然成了“资产阶级右派”。据说“罪状”有三，其中最主要的一条是反对地质队每隔五十米打一口井，放钻井高速度“卫星”，认为这是违背地质科学规律的愚蠢做法。这种与“大跃进”时代“左”的喧嚣格格不入的论调，使他的工资连降五级，留在原单位“劳动改造”。他四进农场，喂猪、挖土方、当泥瓦工、掏厕所、当木工、打铁、装卸、勤杂，什么都干过。"},{"type":"paragraph","text":"在个人遭受巨大不幸的二十多年里，顾树松没有中断他的研究，他偷偷地学外语，学专业知识，整理资料……就在那历史颠倒的岁月里，他还悄悄地写了《地层综合对比方法》等许多篇工作研究资料和论文。他象荒原上的芨芨草一样，在贫瘠苦旱的土地上，扎下了生命和理想的根。"},{"type":"paragraph","text":"在柴达木留下更多的脚印"},{"type":"paragraph","text":"1978年，顾树松被彻底平反了。"},{"type":"paragraph","text":"1984年，他又担任了青海石油管理局总地质师。两万多人的队伍的摆布，柴达木找油的战略部署，很大程度上取决于他这个“总参谋长”的工作。他马不停蹄，跑基层，跑地质调查公司，跑钻井公司……他没过过工休日，没请过探亲假，七年如一日。"},{"type":"paragraph","text":"顾树松和同伴们的苦心经营获得了硕果。1982年至1984年，青海油田三年探明的原油储量相当于前二十七年总和的一半。1984年至1985年，盆地西部连续打出两口高产油气井。"},{"type":"paragraph","text":"由于顾树松长期遭受非人的折磨和复职后日夜辛勤操劳，他的健康状况恶化了。他到北京参加石油部举办的总工程师学习班时，部里让他到医院作了两天的体检，结果查出了八种严重疾病。医生和部领导叫他住院治疗，顾树松却恳切地说：“我多少年没得到过这样的学习机会，让我更新一下知识吧。”他带病继续参加学习。结业考试，成绩全班第一。这期间他还写出几万字的研究资料。"},{"type":"paragraph","text":"回到柴达木，顾树松终于病倒了。医生要求他住院三个月，可他只住了半个月医院，还一边输液打针，一边坚持工作。从石油部到青海局，许多人关心他的健康，善意地动员他离开柴达木，到北京石油部或杭州新建立的研究所担任职务，他没有点头；天津大港油田请他去任总地质师，他也婉言谢绝了。他说：“我在盆地呆惯了，并不觉得苦，至少还可以在柴达木干十年。”"},{"type":"paragraph","text":"“我愿在柴达木留下更多的脚印”，今年7月，顾树松成为中国共产党正式党员时激动地说，“我奋斗了三十年，从过去到现在，只有一个心愿——把一生献给柴达木，这就是支撑着我生命的支柱。”"},{"type":"paragraph","text":"（新华社供本报专稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"青海文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}