{"books":[{"id":"maoquanji42","name":"毛泽东全集第42卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives0/main/maoquanji42.pdf"],"article":{"title":"对于一封信的评论","alias":"","parts":[{"type":"paragraph","text":"对于一封信的评论！]"},{"type":"paragraph","text":"（1959年7月26日）"},{"type":"paragraph","text":"收到一封信”，是一个有代表性的文件。信的作者在我们的经济工作中搜集了一些材料，这些材料专门属于缺点方面的。作者只对这一方面的材料有兴趣。而对另一方面的材料，成绩方面的材料，可以说根本不发生兴趣。他认为，从1958年第四季度以来，党的工作中，缺点错误是主流。因此作出结论说，党犯了“‘左”倾冒险主义、机会主义”的错误。而其根源则是在1957年整风反右的斗争中没有“同时”反对“左”倾冒险主义的危险。作者李云仲同志（他是国家计委一个副局长，不久前调任东北协作区委员会办公厅综合组组长）的基本观点是错误的，他几乎否定一切。他认为几千万人上阵大炼钢铁损失极大而毫无效益，人民公社也是错误的，对基本建设极为悲观，对农业他提到水利，认为党的““左”倾冒险主义、机会主义”错误是由大办水利引起的，他对前冬去春几亿农民在党的领导下大办水利，没有好评。他是一个“得不偿失”论者，某些地方简直是“有失无得”论。作者的这些结论性的观点放在（一）段，篇幅不多。这个同志的好处是把自己的思想和盘托出。这跟我们看见的另一些同志，他们对党和人民的主要工作基本上不是高兴，而是不满，对成绩估计很不足，对缺点估计过高，为现在的困难所吓倒，对干部不是鼓劲而是泄气，对前途信心不足，毛泽东全集第四十二卷甚至丧失信心，但是不愿意讲出自己的想法和看法，或者讲一点留一点，而采取“足将进而超，口将言而嘎嘴”、躲躲闪闪的态度，大不相同。李云仲同志和这些人不同，他不隐蔽自己的政治观点，他满腔热情地写信给中央同志，希望中央采取步骤克服现在的困难。他认为困难是可以克服的，不过时间要长一些，这种看法是正确的。信的作者对计划工作的缺点的批判，占了信的大部分篇幅，我认为很中肯。十年以来，还没有一个愿意和敢于向中央中肯地有分析地系统地揭露我们计划工作中的缺点，因而求得改正的同志。我就没有看见这样一个人。我知道，这种人是有的，他们就是不敢越衙上告。因此，我建议：将此信在中央一级和地方一级（省、市、自治区）共两级的党组织中，特别是计划机关中，予以讨论，并且展开讨论，将1958年、1959年自已所做工作的长短大小，利害得失，加以正确的分析，以利统一认识，团结同志，改善工作，鼓足干劲，奋勇前进，争取经济工作及其他工作（政治工作，军事工作，文教卫生工作，党的各级组织的领导工作，工、青、妇工作）的新的伟大胜利。党中央从去年十一月第一次郑州会议以来，到此次庐山会议，对于在自己领导下的各项当前重大工作中的错误缺点，在足够地估计成绩（成绩是主要的，缺点错误是第二位的）的条件下，进行了严肃的批判。这种批判工作，已经有九个月了。必须看到，这种批判是完全必要的，而且是迅速地见效和逐步地见效的。又必须看到，这种严肃的认真的批判，必定而且已经带来了一些副作用，就是对于某些同志有些泄气。错误必须批判，泄气必须防止。气可鼓而不可泄。人而无气，不知其可也。我们必须坚持今年三月第二次郑州会议记录?上所说的，在满腔热情地保护干部的精神下，引导那些在工作中犯有错误者，存在缺点者，批判和改"},{"type":"paragraph","text":"对于一封信的评论正自己的缺点错误。错误并不可怕，就怕不肯批评，不肯改正，就怕因批评而泄了气。必须顾到改错与鼓劲两个方面。必须看到批评、整改虽然已经进行九个月了，一切未完工作还必须坚持做完，不可留下尾巴。但是现在党内党外出现了一种新的事物，就是右倾情绪、右倾思想、右倾活动已经增长，大有猖狂进攻之势。这表现在此次会议印发各同志的许多材料上。这种情况远没有达到1957年党内外右派猖狂进攻那种程度，但是苗头和趋势已经很显著，已经出现在地平线上了。这种情况是资产阶级性质的。另一种情况是无产阶级内部的思想性质的，他们和我们一样都要社会主义，不要资本主义，这是我们和这些同志基本上相同点。但是这些同志的观点和我们的观点是有分歧的。他们的情绪有些不正常，他们把党犯的错误估计得过大了一些，而对几亿人民在党的领导下所创造出来的伟大成绩则估计得过小了一些，他们作出了不适当的结论。他们对于克服当前的困难，信心不很足。他们把他们的位置不自觉地摆得不恰当，摆在左派与右派的中间。他们是典型的中间派。他们是“得失相当”论者。他们在紧要关头不坚定，摇摇摆摆。我们不怕右派猖狂进攻，却怕这些同志的摇摆。因为这种摇摆，不利于党和人民的团结，不利于全党一致地鼓足干劲、克服困难、争取胜利。我们相信，这些同志的态度是可能改变的。我们的任务是团结他们，争取他们改变态度。为要达此自的，必须对此种党内动态作必要的估计。不可估计太高，认为他们有力量可以把党和人民的大船在风浪中摇翻。他们没有这样大的力量，他们只占相对的少数，而我们则占大多数。我们和人民中的大多数（工人，贫农，下中农，一部分上中农和革命知识分子）是团结一致的。党的总路线和体现总路线的方针、政策、工作方法，是受到广大党员、广大干部和广大人毛泽东全集第四十二卷民群众的欢迎的。但也不可把他们的力量估计过低，他们有相当一些人。他们的错误观点，在受到批判、接受批判、端正态度以前，是不会轻易放弃自己的观点的，这一点必须看到。党内遇到大问题有争论，表现不同的观点，有些人暂时摇摆，站在中间，有些人站到右边去，是正常的现象，无须大惊小怪。归根结底，错误观点，乃至错误路线一定会被克服，大多数人，包括暂时摇摆、甚至犯路线错误的人，一定会在新的基础上团结起来。我们党三十八年的历史，就是这样走过来的。反右必出“左”，反“左”必出右，这是必然性。时（然）而后言，现在是讲这一点的时候了。不讲于团结不利，于党于个人都不利。现在这一次争论，可能会被证明是一次意义重大的争论。如同我们在革命时期各次重大争论一样，在新的历史时期一社会主义建设时期，不可能是没有争论，风平浪静的。庐山会议可能被证明是一次意义重大的会议。团结一批评一团结，惩前后，治病救人，是我们解决党内矛盾、人民内部矛盾的正确的已被历史证明有效的方法，我们一定要坚持这种方法。"},{"type":"paragraph","text":"我的这些意见，大体已在七月二十三日的全体会议上讲了，但有些未讲完。作为那次讲话的补充，又写了这些话。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"七月二十六日"},{"type":"paragraph","text":"[1]这是对李云仲1959年6月9日写给毛泽东的关于目前经济生活中的一些问题的一封信的批语。题目是毛泽东拟的。"},{"type":"paragraph","text":"[2]李云仲的信中说，我想对目前经济生活中所发生的问题，联系一些思想作风问题，提出一些意见，供参考。（一）我觉得最近一年来，我们在工"},{"type":"paragraph","text":"对于一封信的评论作中犯有“左”倾冒险主义的错误，其原因主要是，我们在思想战线上忽略了两条战线的斗争，即在反对右倾保守思想的同时，忽视“左”倾冒险主义的侵袭。我们党的历史经验中最重要的一条是：在党内思想战线上不断进行两条战线的斗争，这就是要时而反对“左”倾冒险主义对革命的危害，时而反对右倾机会主义对党的侵袭。（转发这封信时，毛泽东在这句话后面加括号写了以下批注：“毛注：时而反对这样，时而反对那样，时[然】而后言，可见不是同时。”）但在一年来的工作中，我们多少有些忽略了这些历史经验，因而在一个比较短促的时间内，“左”倾冒险主义的思潮曾形成一个主流。具体表现为以下几点：第一，办水利当然是好事，也收到了很大的效果，但在水利建设高潮期间，似乎造成了一种气氛：认为在短期内，不管条件如何，我们什么都可以做到，什么也没有问题了。第二，以钢为纲的方针是对的，但自去年第四季度以来，实际上不是以钢为纲，而是以钢为一切。应该特别提起的是，全民大搞土法炼铁的运动，这是一条失败的经验，国家经济力量的消耗太大了。第三，人民公社运动无疑是一个方向，是解决社会主义向共产主义过渡的一种形式。问题是要根据客观条件逐步地向前发展。而去年的公社化运动，在生产关系的变革即所有制问题上，可能是跑得太快了，具体结果是“一平、二调、三收款”。第四，去年全国已施工的限额以上的建设项目达1900多个，为第一个五年的两倍，几乎每省都安排在几年内建成一个工业体系，由于没有这种物质条件，已一减再减，现在继续施工的只有几百个了。看到这些浪费和损失是很痛心的。第五，由于到处都大搞钢铁，大办各种工业，大搞各种基本建设，去年职工增加了2100万。总之，这些方面不能发挥效果的社会劳动花费得太多了，我觉得这就是自前经济紧张的主要原因。我党的优良传统是对任何工作都要进行调查研究，典型示范，取得经验后再全面推广，这是马克思主义的工作方法。但去年的一些重大运动，很少是按照上述方法进行的。1957年的整风运动和反右派斗争的收获巨大，但同时“左”倾冒险主义、机会主义的思想却有所抬头，主观主义的思想作风也有所发展，可否考虑在党内，用和风细雨的方法，用批评与自我批评的方法，总结一些经验教训。（二）在各级干部中反对主观主义的思想作风，教育全体党员坚持党的原则，增强党性，是当前党的政治思想战线上一个很重要的问题。主观主义在一些工作领域畅行无阻的主要原因，是未能够在党内形成一种坚持原则的气氛，在有些场合下，以小资产阶级机会主义为特征的迎毛泽东全集第四十二卷合情绪却很浓厚，这是“左”倾冒险主义思潮能够滋长的思想根源。（三）关于农民问题和工农关系问题。第一，去年下半年以来，以钢铁为中心的生产资料的生产增长得很快，农业劳力抽调太多，对今年的农业生产会有很大的影响。第二，六级干部会议以后，农民的情绪基本上稳定下来了，但在所有制和分配方面还有些问题未解决，农民的积极性还未完全调动起来。第三，最近一个时期工业品的价格有些提高，但很多农副产品的收购价格未动，因此一部分农副产品收购不上来。第四，农村所需要的生产资料、生活资料，在许多地区不能保证供应。第五，农业生产计划制度要研究改善。过去常说农业计划是间接计划，实际上比直接计划还要死，农民自己毫无机动。（四）关于计划工作问题。第一，计划工作要做好综合平衡，但几年来的实际情况一直是顾此失彼，而且往往是有数字无措施，有计划而缺少检查。第二，产生这些问题的主要原因不能归于缺乏经验，而在于计划工作中主观主义的思想作风很严重。几年来对国民经济情况既缺乏全面性的调查研究，又很少进行综合性的分析、规划，提出的方案很少是经过各方面自下而上的讨论研究，也很少考虑具体经济计划人员和厂矿企业的意见。第三，在大的运动中，往往不能正确地坚持党的原则，各部门、各地区时冷时热，只是程度上稍有不同而已。当前计划工作中另一个迫切的问题，是必须尽快编制长期计划，否则许多重大的问题不能解决。（五）关于体制问题。去年以来，中央把工业、商业、财政、物资等体制下放了一些，这对发挥地方的积极性有一些作用。今年在工业、物资方面又收回去一些，现在看来问题很多。比如体制变化后的工作未跟上，造成产、供、销脱节，对生产和市场影响都很大。（六）关于树立节俭、朴实的风气问题。铺张浪费，最近又有发展，具体表现在：第一，豪华的高级宾馆、饭店建得太多。第二，会议伙食标准太高。第三，领导干部生活上过分特殊的风气，有些地方仍未改变。"},{"type":"paragraph","text":"[3]指1958年11月2日至10日毛泽东在郑州召集部分中央领导人、大区负责人和部分省市委书记参加的工作会议。"},{"type":"paragraph","text":"[4]指当时正在庐山举行的中共中央政治局扩大会议。"},{"type":"paragraph","text":"[5]指1959年2月27日至3月5日在郑州举行的中共中央政治局扩大会议上下发的《郑州会议记录》。"}],"authors":["毛泽东"],"dates":[{"year":1959,"month":7,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":222,"page_end":227},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]},{"id":"b2b674a1-9042-4317-a7b8-de4267668ba5","name":"毛泽东思想万岁（1958.1-1960）","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/b2b674a1-9042-4317-a7b8-de4267668ba5.pdf"],"article":{"title":"对于一封信的评论","alias":"","parts":[{"type":"paragraph","text":"获至宝。我在山东，一个记者问我，“人民公社好不好”：我说：“好”！他就登了报。小资产阶级狂热性也有一点，以后新闻记者要离开。·"},{"type":"paragraph","text":"我有两条罪状，一条叫一○七○万吨，大炼钢铁，你们赞成也可以给我分一点，但是始作俑者是我。推不掉，主要责任是我，人民公社，全世界反对，苏联也反对，还有总路线是虚的实的，你们分一点，见之于行动是工业、农业。至于其他一些大炮，别人也要分担一点，你们那大炮也相当多，放的不准心血来潮，不谨慎，共产共的快。在河南讲起江苏，浙江的记录传得快，说话不谨慎，把握不大，要谨慎一点。长处是一股干劲，肯负资任。比那凄惨惨戚戚要好，但放大炮在重大问题要慎重，我也放了三大炮，公社，炼钢，总路线。彭德怀说他粗中无细，我是张飞粗中有点细。人民公社我说集体所有制。我说集体所有制到共产主义全民所有制的过程，两个五年计划太短了一些，也许要二十个五年计划。"},{"type":"paragraph","text":"说要快，马克思也犯过不少错误，天天想看欧洲革命要来了，又没来，反反复复，一到死了，还没有来。到列宁时才来了，那不是性急？小资产阶级狂热性（某某插话说：列宁说世界革命形势到了，以后没有来。）马克思开始反对巴黎公社，季诺维也夫反对十月革命，季诺也夫后来被杀了。马克思是否也杀呀？巴黎公社起来了，他又赞成，估计会失败，看到这是第一个无产阶级专政，三个月也好。要讲经济核算，这划不来。我们也有广州公社，，大革命失败了。我们现在的工作是否象一九二七年那样失败？象二万五千里长征大部分根据地丧失，苏区缩小到十分之一？不能这样讲。现在失败没有？到会同志都说有所得，没有完至失败。是否大部分失败？不是，是一部分失败，刮了一阵共产风，全国人民受到了教育。"},{"type":"paragraph","text":"斯大林（社会主义经济问题）在郑州读过两遍，就讲学。现在要深入研究，否则事业不能发展，不能巩固。如讲责任，××、×××有点责任。农业部×××有点责任，第一个费任是我。柯老，你的发明权有没有责任？（柯老：有）是否比较轻？你那是竟识形态问题。我是一个一○七○万吨钢，九千万人上阵，这个乱子就大了，自己负责。同志们自己的贵任都要分析一下，有屎拉出来，有屁放出来，肚子就舒服了。"},{"type":"paragraph","text":"对于一封信的部"},{"type":"paragraph","text":"（一九五九年七月廿六日）"},{"type":"paragraph","text":"收到一封信，是一个有代表性的文件。信的作者在我们的经济工作搜集了一些材料，这些材料专门属于缺点方面的。作者只对这一方面的材料有兴趣；而对另一方面的材料，成绩方面的材料，可以说根本不发生兴趣。他认为，从一九五八年第四季度以来，党的工作中缺点错误是主流。因此做出结论说，党犯了“左倾冒险主义”，“机会主义”的错误，而其粮源在于一九五七年整风反右斗争没有“同时”反对左倾冒险主义的危险。作者李云仲同志（他是国家计委一个付局长，不久前调任东北协作区委员会办公厅综合组组长）的基本观点是错误的。他几乎否定-切。他认为几千方人上阵大炼钢铁损失极大而毫无效盒，人民公社也是错误的，对基本建设极为悲观，对农业他提到水利，认为党的“左倾冒险主义，机会主义”错误是办水利引起的，他对前冬去春几亿农民在党的领导下大办永利没有好评。他是一个“得不偿失”论者，某些地方简直是“有失无得”论者。作睿的这些结论性的观点放在第一段，篇幅不多。这个同志的好处是把自己的思想和盘托出。他跟我们看见的另一些同志，他们对党和人民的工作基本上不是高兴，而是不满，对成绩估计很不足，对缺点估计过高，为现在的困难所吓倒、对干部不是鼓劲而是演气，对前途信心不足，甚至丧失信心，但是不愿意讲出自己的想法和看法，或者讲一点，留一点，而采取“足将进而越起，口将开而嚼慵”，躲躲闪闪的态度大不相同。李云仲同志和这些人不同，他不隐自已的政治观点，他满腔热情地写信给中央同志，希望中央采取步克服现在的困难。他认为困难是可以克服的，不过时间要长些，这些看法是正确的。信的作者对计划工作中缺点的批评占了大部分篇幅，我认为很中肯。十年来还没有一个愿意和敢于向中央中肯地有分析地系统地揭露我们计划工作的缺点，因而求得改正的同志。我就没有看见这样一个人。我知道这种人是有的，他们就是不敢越上告。因此我建议，将此信在中央一级和地方一级（省、市、自治区）共两级的党组织中，特别是计划机关中，予以传阅并且展开论，将一九五八年、一九五九年两年自己所做的工作的长短，利害得失，加以正确的分析，以利统一认识，团结同志，改善工作，鼓足干劲，奋勇前进，争取经济工作及其他工作（政治工作、军事工作、文教卫生工作、党的各级组织的领导工作，工、青、妇工作）的新的伟大胜利。党中央从去年十一月第→次郑州会议以来至此次山会议，对于在自已领导下的各项重大工作中的错误缺点在足够地估计成绩（成绩是主要的，缺点是第二位的）的条件下，进行了严肃的批判，这次批判工作已经有九个月了。必须看到，这种批判是完全必要的，而且是迅速地见效和逐步地见效的，又必须看到，这种严肃的认虞的批判，必定而且已经带来了一定的付作用，就是对于某些同志有气。错误必须批判，演气必须防止。气可鼓而不可。人而无气，不知其可也。我们必须竖持今年三月第二次郑州会议纪录上所说的，在满腔热情地保护干部的精神下，引导那些在工作中犯有错误者，存在缺点者，批判和改正自已的缺点错误。错误并不可怕，就怕不肯批评，不肯改正，就怕因批评而了气，必须顾到改错和鼓劲两方面，必须看到批评整改虽然已经几个月了、一切未完工作还必须坚持做完，不可留尾巴。但是现在党内外出现了一种新的事物，就是右倾情绪、右倾思潮、右倾活动已经增加，大有猖狂进攻之势，这表现在此次会议印发各同志的许多材料上。这种情况还没有达到一九五七年党内外右派猖狂进攻那种程度，但是苗头和趋势已经很清楚，已经出现在地平线上了，这种情况是资产阶级性质的，另一种情况是无产阶级内部的思想性质的，他们和我们一样都要社会主义，不要资本主义，这是我们和这些同志的基本相同点。但是这些同志的观点和我们的观点是有分歧的。他们的情绪有些不正常，他们把党的错误估计得过大了一些，而对几亿人民在党的领导下所创造出来的伟大成绩估计得过小了些，他们做出了不适当的结论，他们对于克服当前的困难信心很不足。他们把他们的位置不自觉地摆得不恰当，摆在左派和右派的中间。他们是典型的中间派。他们是“得失相当”论者。他们在紧要关头不坚定，播摆摆。我们不怕右派猖狂进攻，却怕这些同志的播摆。因为这种播摆不利党和人民的团结，不利于全党一致鼓足干劲，克服困难，争取胜利。我们相信，这些同志的态度是可能改变的。我们的任务是团结他们，争取他们改变态度。为要达到此目的，必须对此种党内的动态作必要的估计。不可估计太高，认为他们有力量可以把党和人民的大船在风浪中翻。他们没有这样大的力量。他们占相对的少数，而我们则占大多数。我们和人民中的大多数（工人、贫农、下中农、一部分上中农和知识分子）是团结一致的。党的总路线和体现总路线的方针、政策、工作方法，是受到广大党员、广大干部和广大人民群众的欢迎的。但也不可把他们的力量估计过低，他们有相当一些人。他们的错误观点在受到批判、接受批判、端正态度以前，是不会轻易放弃自己的观点的，这一点必须看到。党内遇到大问题有争论表现不同的观点，有些人暂时摇摆，站在中间，有些人站到右边去，是正常的现象，无须大惊小怪。归根结底，错误观点乃至错误路线一定会被克服，大多数的人，包括暂时摇摆，甚至犯路线错误的人，一定会在新的基础上团结起来。我们党三十八年的历史是这样走过来来的。反右必出“左”，反“左”必出右，这是必然的。时然若言。现在是讲这一点的时候了，不讲对团结不利，于党于个人都不利。现在这一次争论，可能会被证明是一次意义重大的争论，如同我们在革命时期，各次重大争论一样，在新的历史时期一一社会主义建设时期，不可能没有争论的，风平浪静的。虚山会议可能被证明是一次意义重大的会议。“团结一一批评一一团结”，“惩前站后，治病救人”，是我们解决党内矛盾的正确的已被历更证明的有效方法，我们一定要坚持这种方法。"},{"type":"paragraph","text":"我的这些意见，大体已在七月廿三日的全体会议上讲了，但有些未讲完，作为那次讲豁的补充，文骂了这些话。"},{"type":"paragraph","text":"对三个交件的批示"},{"type":"paragraph","text":"（一九五九年七月廿九日）"},{"type":"paragraph","text":"此三体印发各同志。印时请注意，将赫鲁晓夫的那篇（连同中央社的一则约消息）放崔前面，三印在一超，请间患们研究一下，看苏联会经台的公社和我们的人民公社是不是一个东西，看我们的人民公社究竟会不会台。如果要跨台的话，有那些是以使它们台的因。如果不台的语，叉是为什么。不为历更要求的东西，一定跨掉，人为的维持不跨是不可能的。合乎历更要求的东、一定不了，人为的解散也是办不倒的。这是历史唯物主义的大道理。请间患们看一看马克息《政治经济学批判》的序言。近来攻击人民公社的人们就基拍出马克思这个科学原期，当作法宝条趣来打我们，你们难道不害怕这个法宝吗！"},{"type":"paragraph","text":"给王稼祥的信"},{"type":"paragraph","text":"（一九五九年八月一日）"},{"type":"paragraph","text":"此件请看一下，有些意思。我写了几句话，其意思是斥赫鲁晓夫的，将来我拟写文置传人民公肚的优越性。一个百花齐放，一个人民公社，一个大跃进，这三件事赫鲁晓夫是反对的，或看是怀疑的。我看他们是处于被动，我们非常主动。你看如何，这三件是要向全世界作战，包括党内大批反对派和怀疑派。"}],"authors":["毛泽东"],"dates":[{"year":1959,"month":7,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":248,"page_end":250},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}