{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展革命传统教育  迎接建军五十周年  解放军各部队广泛开展忆历史、讲传统的活动，深入揭批“四人帮”，决心在英明领袖和统帅华主席的领导下，高举毛主席的伟大旗帜乘胜前进，夺取新的更大胜利","authors":[],"dates":[{"year":1977,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开展革命传统教育  迎接建军五十周年"},{"type":"paragraph","text":"解放军各部队广泛开展忆历史、讲传统的活动，深入揭批“四人帮”，决心在英明领袖和统帅华主席的领导下，高举毛主席的伟大旗帜乘胜前进，夺取新的更大胜利"},{"type":"paragraph","text":"据新华社一九七七年七月十四日讯　“发扬革命传统，争取更大光荣”。人民解放军各部队正在热火朝天地开展革命传统教育，更好地发扬毛主席亲手培育的我军光荣革命传统，满怀豪情迎接建军五十周年。"},{"type":"paragraph","text":"今年八月一日，是中国人民解放军诞生五十周年，也是粉碎“四人帮”后的第一个建军节。为了迎接这个光辉的节日，无论是在我军初创时期入伍的老战士，还是在揭批“四人帮”的斗争中参军的新一代，都广泛地展开了忆历史、讲传统的活动。他们回顾半个世纪以来我军在伟大领袖和统帅毛主席的英明领导下，从胜利走向胜利的光辉战斗历程，结合批判“四人帮”恶毒攻击我军忆历史、讲传统是什么“回头看，开倒车，搞复辟”，“为老家伙评功摆好”，“为走资派树碑立传”等等反动谬论，进一步看清了“四人帮”的反革命嘴脸，更加深切地认识了继承和发扬我军光荣传统的重大意义。大家说，闪耀着毛泽东思想光辉的我军优良传统，是在长期艰苦革命斗争中形成的，是革命的传家宝，是毛主席军事思想和军事路线的具体体现。我们一定要世世代代讲传统，学传统，发扬传统，在英明领袖和统帅华主席的领导下，高举毛主席的伟大旗帜乘胜前进，去争取新的更大胜利。总政治部要求各部队在隆重纪念建军五十周年的日子里，深入进行毛主席军事思想、军事路线和我军优良传统的教育。各军区、军种兵种领导机关也分别向所属部队作出了进行传统教育的部署。许多部队组织了有老红军战士、战斗英雄、功臣模范参加的我军优良传统宣讲团，创作了大量文艺节目，出版了各种形式的专栏，重新布置了荣誉室，大写大讲大演大唱我军优良传统。沈阳部队某部军师两级编写组的同志走访了许多曾经在这个部队战斗过的老干部和英雄模范，又到当年战斗过的战场调查，收集了许多英勇事迹和大量实物、资料，作为部队忆传统、讲传统、学传统的生动教材。济南部队某部党委先后派出二百多名团以上干部，组成了几十个调查组、编写组，把本部队七十七个英雄集体和个人的事迹，十几个按照毛主席军事思想出奇制胜的战例，整理、汇编成上百万字的资料，下发到各个基层单位进行学习。成都部队某部从今年六月开始，就集中抽调一批领导干部和英雄模范，组成巡回报告团，深入所属部队大讲我军光辉灿烂的五十年，热情歌颂伟大领袖和导师毛主席，歌颂毛主席的好学生、好接班人、我军的英明统帅华主席。"},{"type":"paragraph","text":"在广泛开展革命传统教育活动的过程中，各部队指战员怀着深厚的无产阶级感情，高举毛主席的伟大旗帜，着重学习毛主席为我军规定的宗旨、性质和任务，学习毛主席的军事思想、军事路线，普遍进行“十个应该不应该”的教育，把被“四人帮”颠倒的路线是非重新颠倒过来。在毛主席亲自领导的秋收起义烽火中诞生的广州部队某部红一团，团党委引导大家反复学习毛主席关于“我们的原则是党指挥枪，而决不容许枪指挥党”的教导，结合大讲五十年来团队在党的坚强领导下战无不胜、攻无不克的战斗历程，对“四人帮”破坏党对军队绝对领导的罪行和种种谬论，展开了深入的批判。指战员们一致表示，一定象老一辈那样，在任何时候，任何情况下，都要把团队置于党的绝对领导之下，一切行动听从以华主席为首的党中央指挥，更好地发挥无产阶级专政柱石的作用。“硬骨头六连”的战士们一边回忆连队的光荣传统，一边畅谈在同林彪、“四人帮”斗争中建设在政治、思想、军事、纪律、作风等方面都过硬的战斗集体的经历，认真学习毛主席的军事思想和军事路线。张思德、董存瑞、黄继光、雷锋生前所在部队和许多获得荣誉称号的单位的指战员，重温毛主席的光辉著作《为人民服务》，讲述张思德等同志全心全意为人民服务的事迹，决心永远坚持毛主席为我军规定的建军宗旨，忠于人民爱人民，一腔热血献人民。空军、海军、铁道兵、工程兵、装甲兵、炮兵、第二炮兵、基建工程兵以及北京、武汉、福州、昆明等部队的许多先进模范单位，重温毛主席为我军规定的三大任务、政治工作原则和拥政爱民、尊干爱兵等一系列教导，大讲本部队光荣传统，决心建设更多的“硬骨头六连”式的战斗集体，培养更多的雷锋式的共产主义战士。"},{"type":"paragraph","text":"各部队指战员忆传统、学传统，把继承和发扬我军的优良传统作为自己的政治责任，联系实际，总结经验，制订措施，进一步加强部队的革命化建设。新疆部队某部党委成员，兰州部队某部炮团指挥连指战员，空军“杜凤瑞中队”的飞行员和南京部队某部“洛阳营”指战员，通过忆历史，学传统，抓纲治军方向更明，斗志更旺。许多同志写下了誓言：在革命战争年代，革命前辈勇于攻坚打头阵；今天，我们要继承他们的革命精神，不忘虎狼在前，重任在肩，紧跟英明统帅华主席，为保卫祖国，解放台湾而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}