{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《爱尔福特纲领》的机会主义性质","authors":["关勋夏　暖颜"],"dates":[{"year":1964,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《爱尔福特纲领》的机会主义性质\t关勋夏　暖颜"},{"type":"paragraph","text":"《爱尔福特纲领》是德国社会民主党爱尔福特代表大会"},{"type":"paragraph","text":"（一八九一年十月）上通过的。这个纲领的草案最初由德国社会民主党执行部于一八九一年六月拟定，恩格斯看到后，写了《爱尔福特纲领草案批判》，严厉地指责它是右倾机会主义纲领。以后，考茨基和伯恩施坦共同提出了另一个纲领草案，代表大会通过的纲领，就是以他们的草案为基础的。它虽然使用了许多马克思主义词句，但和前一草案比较，右倾机会主义实质丝毫也没有改变。"},{"type":"paragraph","text":"但是，现在却有人认为，《爱尔福特纲领》是“在政治思想和理论方面达到高度水平”的“马克思主义的纲领”。为了弄清它的性质，我们认为有必要对它的本身进行一些分析。\t\t一"},{"type":"paragraph","text":"《爱尔福特纲领》的机会主义性质表现在什么地方呢？从《爱尔福特纲领》（以下简称《纲领》）和考茨基《爱尔福特纲领解说》（以下简称《解说》）中①，可以看出以下几点。"},{"type":"paragraph","text":"第一，它反对马克思主义政治经济学的危机论，宣扬依靠卡特尔可以消除资本主义经济危机。"},{"type":"paragraph","text":"《纲领》虽然谈到了资本主义经济危机是不可避免的，但是，用什么办法才能消灭危机呢？《纲领》没有回答。而考茨基的《解说》回答了：“只有所有的卡特尔联合成为一个单一的卡特尔，……才能消除危机。”他认为，成立这种超卡特尔还能消除矛盾，“把欧洲现有的国家联合起来”。这种观点，后来被考茨基进一步发展成为“超帝国主义论”，“也就是把卡特尔政策应用到对外政策上的超帝国主义”②。"},{"type":"paragraph","text":"考茨基只抓住垄断发展与垄断间的联系加强这一面，而完全抹杀了垄断资本主义必然导致阶级矛盾的尖锐化，从而爆发社会主义革命这一面。卡特尔不能拯救资本主义，不能消灭危机，而是使危机更加剧烈。国际卡特尔也不能消灭战争，而是使重分世界的战争不可避免。列宁说：“所谓用卡特尔来消灭危机，这完全是拼命替资本主义粉饰的资产阶级经济学家的谎话。”③列宁还说：“资本主义现实中的（不是英国牧师或德国‘马克思主义者’考茨基的庸俗的市侩幻想中的）‘国际帝国主义的’或‘超帝国主义的’联盟，不管形式如何，不管是一个帝国主义联盟去反对另一个帝国主义联盟，还是一切帝国主义强国结成一个总同盟，都不可避免地只会是前后两次战争中间的‘暂时休战’。”④"},{"type":"paragraph","text":"第二，它用所谓“国家社会主义”，即国家资本主义来代替社会主义。"},{"type":"paragraph","text":"《纲领》要求“将生产资料的资本主义的私有制转变成为社会所有制，并将商品生产转变成为为社会和由社会经营的社会主义的生产”。这到底是怎么一回事呢？真是社会主义吗？不。它是要求国家资本主义。这一点，从考茨基的《解说》中看得更清楚。考茨基不但把垄断资本主义看成是社会主义的因素，而且还认为它已经是社会主义了。他说，正是由垄断的发展，“即使无产阶级最初没有走向社会主义的企图，它最终也必然会自行走上社会主义的道路”。"},{"type":"paragraph","text":"《纲领》和《解说》这些谬论，是对恩格斯《爱尔福特纲领草案批判》的有关论述⑤的歪曲。恩格斯在《爱尔福特纲领草案批判》中强调说：只有“把现在为单独个人或股份公司的利益而经营的资本主义的生产，转变成为全社会的利益和按预先拟定的计划而进行的社会主义的生产，……工人阶级的解放，从而没有例外的一切社会成员的解放，才得以实现。”⑥恩格斯在这里要求社会民主党正确地认识资本主义生产在垄断资本主义阶段所起的变化，从而正确地提出在这一阶段上实现无产阶级革命和无产阶级专政的任务的思想。它绝不能像考茨基所歪曲的那样，说资本主义因为出现了卡特尔等垄断组织就改变了性质，“必然会自行走上社会主义的道路”。列宁解释得非常正确，他说，恩格斯的有关论述，是关于经济问题的“一个非常宝贵的指示，这说明恩格斯是如何细心、如何深刻地考察了现代资本主义的种种变化，从而说明了他是如何善于在一定程度上预先想到当前帝国主义时代的任务。……指出了对现代资本主义即帝国主义的理论评价中最主要的东西，即资本主义变成了垄断资本主义。”⑦"},{"type":"paragraph","text":"马克思列宁主义者一向认为，垄断资本主义只不过是资本主义的最高阶段。它的资本主义实质丝毫也没有改变。国家垄断资本主义是垄断资本和国家政权合为一体的垄断资本主义。它加强垄断资本集团的权力，加紧压榨和奴役劳苦大众。它不会“自行走上社会主义的道路”，而只有通过社会主义革命才能过渡到社会主义。国家垄断资本主义只不过是推进了社会主义革命，为社会主义革命提供了物质准备，而绝不是社会主义的“出发点”。"},{"type":"paragraph","text":"列宁在解释恩格斯《爱尔福特纲领草案批判》的论断时，对考茨基之流的右倾机会主义谬论进行了致命的批驳。他说，国家垄断资本主义无疑还是资本主义，“这种资本主义之‘接近’社会主义，只是证明社会主义革命已经接近，已经不难实现，已经可以实现，已经不容延缓，而决不是证明可以容忍一切改良主义者否认社会主义革命和粉饰资本主义的言论。”⑧"},{"type":"paragraph","text":"第三，它回避土地问题，忽视工农联盟。"},{"type":"paragraph","text":"《纲领》虽然克服了《哥达纲领》只认为“劳动资料为资本家阶级所垄断”而替容克地主辩护的错误，承认了生产资料为“资本家和大土地占有者所垄断”，但是没有提出反对容克地主阶级的任务，没有提出工农联盟的任务。"},{"type":"paragraph","text":"十九世纪九十年代，德意志帝国的绝大部分土地仍然掌握在容克地主阶级的手中。将近三千个容克地主——资产阶级占有的土地，比全国中小农户的土地还要多。一八九○年，农村人口占全国人口百分之五十八点二，而农业雇佣工人占农户总数五分之三。可见，在这种情况下回避土地问题和忽视工农联盟的任务是非常错误的。"},{"type":"paragraph","text":"《纲领》回避土地问题和忽视工农联盟的错误并不是偶然的。大家知道，一八七五年的《哥达纲领》犯了这个错误。一八九一年社会民主党执行部的《爱尔福特纲领草案》也犯了这个错误。而且，执行部在《前进报》上转载考茨基的《纲领草案》时，还在其中加进了“除工人阶级以外，一切其他阶级只是一个反动的集团”的谬论。恩格斯批判这种谬论时说，党把这种极端片面的、完全谬误的词句载入纲领中，就是“绝对错误并且会令人误入迷途。”⑨"},{"type":"paragraph","text":"考茨基的《纲领草案》和正式的《纲领》虽然清除了拉萨尔这种谬论，却完全忽视马克思和恩格斯再三强调的工农联盟原理。历史证明，马克思和恩格斯根据一八四八和一八七一年革命所总结的工农联盟原理是正确的。无产阶级不跟农民结成牢不可破的联盟，就不能赢得革命的胜利，不能够巩固革命政权，不可能建设社会主义社会。"},{"type":"paragraph","text":"第四，它歪曲无产阶级国际主义，宣扬反动的世界主义。"},{"type":"paragraph","text":"考茨基在《解说》中自吹自擂地说：“社会民主党必须加倍坚决地强调它的国际主义观点。在《纲领》中，我们也非常坚决地表明了这种观点。”"},{"type":"paragraph","text":"究竟怎样“表明了这种观点”的呢？《纲领》是这样写的：“工人阶级的利益在具有资本主义生产方式的一切国家中都是相同的。随着世界交通和世界市场的生产的扩大，各国劳动者的状况越来越同其他各国劳动者的状况相互依存起来。所以工人阶级的解放是一切文明国家的工人同样都要参加的事业。”这样把国际主义归结为“劳动者的状况相互依存”，归结为各国工人“同样都要参加”解放斗争，完全不符合马克思和恩格斯提出的那个表明国际主义任务和义务的战斗口号，即“全世界无产者，联合起来！”。并且它是对“各国工人阶级在反对各国统治阶级及其政府的共同斗争中的国际兄弟联合”⑩这一国际主义原则的歪曲。"},{"type":"paragraph","text":"尤其必须指出的是，《纲领》所强调的“随着世界交通和世界市场的扩大”这一点，乃是它的世界主义的论据。考茨基在《解说》中，把世界主义称为“各国间永久和平与人民友好”，并且认为工人阶级“所持的原则”也正是这样的。"},{"type":"paragraph","text":"这种对世界主义的评论是错误的，而把国际主义和世界主义混为一谈，把世界主义强加在工人阶级头上，用世界主义来代替国际主义更是荒谬的。"},{"type":"paragraph","text":"世界主义是资产阶级民族主义的变种，是与无产阶级国际主义根本对立的。世界主义是一种反动的资产阶级思想体系，是帝国主义在经济上和政治上奴役全世界人民的思想武器，是垂死的资本主义的各种反动思想，即法西斯主义、种族主义、民族主义的遮羞布。它与全世界无产者和一切被压迫民族和被压迫人民必须联合起来，在为实现世界革命的斗争中相互支持的国际主义原则毫无共同之处。"},{"type":"paragraph","text":"第五，它崇拜工人运动的自发性，贬低党对工人运动的领导作用。"},{"type":"paragraph","text":"《纲领》违背了马克思和恩格斯关于无产阶级政党是无产阶级最先进的组织的学说。它宣称“德国社会民主党觉得并宣布自己同其他一切国家的有阶级意识的工人是一体的”。是怎样的“一体的”呢？《解说》作了两点重要的解释：一、“凡是组织了独立工人党的地方，那里的工人党迟早自然而然地要表现出社会主义的倾向来，即使它最初没有这种倾向，最后也一定会变成社会主义的工人党，即变成社会民主党。”二、“战斗的无产阶级显露出日益与社会民主党合一的趋势；在德国和奥地利，我们实际上已经看到两者合而为一了。”这些论断完全是错误的。"},{"type":"paragraph","text":"前一点解释的错误，就在于它崇拜工人运动的自发性。历史证明，自发的工人运动不可能产生社会主义意识，只能产生工联主义意识。没有科学社会主义指导的工人党，就不可能变成社会主义的工人党，而只能变成像英国那样的工党，即资产阶级及其政党的附庸。正如列宁所说：“问题只能是这样：或者是资产阶级的思想体系，或者是社会主义的思想体系。没有中间的思想体系……因此，对于社会主义思想体系的任何轻视和任何脱离，都意味着资产阶级思想体系的加强。”?任何离开马克思主义的、即科学社会主义思想的工人运动，就必然受到资产阶级思想的奴役。没有革命的理论，就没有革命的运动，没有坚强的社会主义政党。"},{"type":"paragraph","text":"后一点解释的错误，就在于它贬低党对工人运动的领导作用。无产阶级的政党不是一般的组织，而是无产阶级的先进部队，无产阶级有组织的部队，无产阶级一切组织中的最高组织形式。无产阶级政党虽然是群众性的政党，但它绝不能与工人阶级“合而为一”。任何一个无产阶级政党，必须实行民主集中制，必须建立马克思主义的强有力的领导，才能成为有组织的有战斗力的先锋队。只有受这样一个党领导，无产阶级才能胜利地进行革命斗争，推翻资本主义，建设社会主义和共产主义社会。"},{"type":"paragraph","text":"第六，它只要一般的“政治斗争”即“议会斗争”，反对革命的武装斗争。"},{"type":"paragraph","text":"《纲领》提出“工人阶级反对资本主义剥削的斗争必然地是政治斗争”。它指的是什么形式的政治斗争呢？其实，它指的是议会斗争。考茨基在《解说》中说：在资产阶级代议制国家中，“国家行政完全从属于议会”；“只要现代的大国存在一天，政治活动的重心就要在它们的议会里”；“当无产阶级作为一个自觉的阶级参加议会斗争（主要是竞选和议会本身的斗争）的时候，议会制度便开始改变它的最初特性。议会不再单纯是资产阶级的统治工具了”，因而议会斗争就“是使无产阶级上升，摆脱经济的、社会的和精神的屈辱地位的最有力杠杆”，就是使无产阶级“影响国家权力，使其为本阶级利益服务”的“一切手段中最有力手段”。"},{"type":"paragraph","text":"与此同时，考茨基在《解说》中还强调说，由于统治阶级的“眼光特别远大，或者由于特别懦弱无能而在必然的趋势面前自愿地退出舞台”是世界历史上“屡有的先例”，所以工人阶级反对资本主义的革命“并不一定非采用暴力手段或流血手段不可”。"},{"type":"paragraph","text":"既然资产阶级的国家机器“不再单纯是资产阶级的统治工具”，既然议会斗争是反对资本主义的“最有力手段”，那末，无产阶级革命的武装斗争当然也就完全没有必要了。《纲领》的结论就是如此。当然，这样的结论只有透过考茨基的《解说》才能看得更清楚。更有意思的是，考茨基不但自己招认，而且还引证伯恩施坦的同伙富尔马尔作证说，《纲领》“根本没有提到”“大规模冲突”，“如果纲领谈到了大规模冲突的必要性，那么，富尔马尔能对这个纲领表示赞同吗？”?"},{"type":"paragraph","text":"暴力革命是马克思主义全部学说的基础。马克思主义一向公开声明，“暴力是一切孕育着新社会的旧社会的产婆”?，是用无产阶级专政代替资产阶级专政的必由之路，是无产阶级革命的普遍规律。是否承认暴力革命的必然性和必要性，乃是马克思主义与修正主义的根本区别。"},{"type":"paragraph","text":"近代资产阶级议会制度确立以来的历史告诉我们，资产阶级的议会只不过是资产阶级专政的遮羞布。议会不是资产阶级国家的真正权力机关。资产阶级统治人民的真正权力机关是它的军事官僚政府组织。这在当时的德意志帝国尤其如此。恩格斯对那时关于议会的宣传批判得很好：“在德国，政府大权独揽，帝国议会及其他一切人民代表机关毫无实权可言，在这样一个德国，竟如此这般来作着宣传，而且并没有作这种宣传的任何必要，那不啻是从绝对主义把那遮羞物摘下而用自己的身子将那赤裸着的东西遮蔽起来罢了。”?无产阶级的政党，如果把阶级斗争局限于在资产阶级议会中取得多数选票，用在反动政权下的投票来代替阶级斗争和暴力革命，那就是欺骗自己和愚弄群众而背弃革命。正如列宁批判考茨基的“议会道路”时所说：“这就是最纯粹最卑鄙的机会主义，口头上承认革命，实际上却背弃了革命。”?"},{"type":"paragraph","text":"第七，它主张一般地“掌握到政治权力”，否定打碎资产阶级国家机器并代之以无产阶级专政。"},{"type":"paragraph","text":"考茨基在《解说》中说：“资本主义生产越发展，它们造成的矛盾和对立也越尖锐，它的机构也越复杂，这一事物对另一事物的依赖也越厉害，因此，也越要高于一切并促使每个人去履行他的经济职责的权力机构。”这样，考茨基就否定了马克思和恩格斯关于资产阶级国家不论其形式如何实质上总是资产阶级专政的原理。考茨基在这里所表明的反动的超阶级国家观，往后还有所发展，而受到列宁在《国家与革命》和《无产阶级革命和叛徒考茨基》中的毁灭性批判。列宁说：“考茨基不是根本反对国家权力转到工人阶级手中，就是容许工人阶级把旧的资产阶级的国家机器拿到手中，但决不让他们打碎和摧毁这个机器，用新的无产阶级的国家机器代替它。不论怎样‘解释’和‘说明’考茨基的议论，考茨基背弃马克思主义和投降资产阶级的事实，在两种情况下都是十分明显的。”?"},{"type":"paragraph","text":"《纲领》为什么只谈“掌握政治权力”，而绝口不谈无产阶级专政的问题呢？考茨基无耻地振振有词地回答说：“要求我们对我们所向往的‘未来国家’绘出一幅图画是最可笑不过的。……为其多费唇舌简直是徒劳无益的。”考茨基还说：“社会民主党只能对现代的社会拟出积极的方案，而不能对未来的社会拟出方案。超出这个范围的方案，都不可能以事实为根据，而只能以虚构的假设为根据。”"},{"type":"paragraph","text":"这样，《纲领》和《解说》都故意抹杀了马克思和恩格斯坚持不渝的无产阶级专政原理，抹杀了马克思在《哥达纲领批判》中关于共产主义社会的两个发展阶段的原理，而彻底地暴露了它们的右倾机会主义。列宁说：“爱尔福特纲领没有谈到无产阶级专政，这在理论上是不正确的，在实际上是由于胆小而向机会主义者让步。”?"},{"type":"paragraph","text":"考茨基否定无产阶级专政和他否定暴力革命的思想是一致的。没有暴力革命，就不能建立无产阶级专政；没有无产阶级专政，也就不能粉碎剥削阶级的反抗，保住无产阶级的胜利。叛徒考茨基深深地懂得，取消无产阶级专政，就不会再有什么社会主义、共产主义的胜利，资本帝国主义的统治就可以长存下去了。考茨基及其纲领的全部叛卖政策的极端危害性就在于此。\t\t二"},{"type":"paragraph","text":"列宁说：“爱尔福特纲领根本没有谈到无产阶级专政，而且历史证明这不是偶然的。”?"},{"type":"paragraph","text":"为什么“不是偶然的”呢？有必要把考茨基对于无产阶级专政这个问题的观点的发展过程，作一个简要的说明。"},{"type":"paragraph","text":"考茨基在他还未堕落为无产阶级的叛徒以前，曾经是一个马克思主义者。但是，就在那个时候，在他的许多还称得上是革命的著作中，就包含了很多错误。"},{"type":"paragraph","text":"一八九一年，考茨基的《纲领》以及他在一八九三年对它所加的《解说》，都极力回避了马克思和恩格斯再三指出的必须打碎资产阶级国家机器并代之以无产阶级专政的问题。这一点，已如上所述。"},{"type":"paragraph","text":"一八九九年，考茨基被迫起来“反对”伯恩施坦，他写了《伯恩施坦与德国社会民主党》（即《反伯恩施坦论》）一书。这部著作以大量的篇幅，论述伯恩施坦修正主义纲领《社会主义的前提和社会民主党的任务》所谈的经济问题，并且作了极大的让步，而对于伯恩施坦那些否定无产阶级革命和无产阶级专政的谬论却谈得很少。他只在书末的几页，轻描淡写地谈到了国家问题。并且，他对于伯恩施坦无耻地歪曲马克思主义关于“打碎资产阶级国家机器”这一原理的卑鄙言行?不发一言，而对于无产阶级专政问题则声明：“我还没有把握断定无产阶级的统治必然是无产阶级专政的形式”；“关于无产阶级专政的问题，我们可以心平气和地留待将来去解决。”?这样，考茨基就把眼前争取改良的斗争摆在压倒一切的地位，在实际上接受了伯恩施坦的“最终目的是微不足道的，运动就是一切”这一臭名昭著的公式。而且，他把无产阶级专政这个根本问题“心平气和地留待将来去解决”，恰恰是机会主义最欢迎的，恰恰是“机会主义者现在所需要的”?。"},{"type":"paragraph","text":"一九○二年，考茨基为了“驳斥”机会主义而写了《社会革命》一书。他虽然专门论述了“无产阶级革命”的问题，但是恰恰回避了国家与暴力革命问题。考茨基认为，革命与改良两者的区别并不取决于是否承认革命暴力，因为未来的革命与过去的革命不同，武装起义和街垒战之类不能再起决定性的作用了。在这个小册子里，考茨基到处侈谈夺取政权，但是他认为无须打碎资产阶级国家机器。他把无产阶级革命推向遥远的将来，使它化为乌有。他断言：“不言而喻，在现行制度下我们是不能取得统治地位的。革命本身预定要有一个长期的深刻的斗争，这个斗争一定会改变我们目前的政治结构和社会结构。”?这显然是对马克思主义关于无产阶级革命和无产阶级专政学说的背叛，用社会改良来代替社会革命。"},{"type":"paragraph","text":"一九○九年，考茨基写了《取得政权的道路》。这个著作到处都写到：“无产阶级已经不能再说革命过时了”；“我们已经进入革命时期”；“革命时代已经开始”。但是，它也仍然像考茨基以往的著作那样，绝口不谈无产阶级革命最根本的最迫切的任务。考茨基用所谓“经济的、立法的和道义上的压力”和“民主的斗争方式”，来回避打碎资产阶级国家机器的问题；用“夺取政权”和“完全掌握政治权力”的空洞口号，来回避以无产阶级国家机器来代替已被打碎的旧国家机器的问题?。所以，列宁在批判考茨基这一著作时指出：“所有这些回避、保持缄默、躲躲闪闪的做法结合起来，就必然使他完全滚到机会主义那边去”?。"},{"type":"paragraph","text":"一九一二年，考茨基为了与荷兰社会民主党左派潘涅库克论战，在《新时代》杂志上发表了《新策略》。他公然把马克思的打碎资产阶级军事官僚国家机器这一伟大的思想，称为无政府主义。他说：“社会民主党人与无政府主义者之间的对立，就在于前者想夺取政权，后者却想破坏国家政权。”?那末，如何“夺取政权”呢？考茨基断言：“和从前一样，仍然是以取得议会中多数的办法来夺取国家政权，并且使议会变成驾于政府之上的主宰。”这样，正如列宁所说：“考茨基离开了马克思主义而滚到机会主义者那边去了，因为他正好完全抹杀了机会主义者所绝对不能接受的破坏国家机器的思想，把‘夺取’只是解释成获得多数，这就替机会主义者留下了空隙。”?"},{"type":"paragraph","text":"十月社会主义革命之后，无产阶级专政已经不再是什么“纯理论”的问题，而已经成为现实，并且在许多国家中实际地摆在日程上来了。这就逼得考茨基放弃了他一向回避无产阶级专政问题的手法，而公开反对无产阶级专政。"},{"type":"paragraph","text":"一九一八年，考茨基写了《无产阶级专政》一书。他声称：“对于像俄国无产阶级斗争这样一个巨大的事件，我们是不可能不表示态度的。”?他大肆歪曲马克思关于无产阶级专政的原理，附和帝国主义资产阶级对苏维埃政权的攻击。他说，无产阶级专政只不过是马克思“偶然”在《哥达纲领批判》中“用过一次”的“词儿”?，而列宁和布尔什维克却“凑巧”拾起这个“词儿”。他说，马克思赞扬了巴黎公社的“全民选举”的"},{"type":"paragraph","text":"“纯粹民主制”，而列宁和布尔什维克却要“独裁”。他污蔑苏维埃政权是“一党专政”、“个人独裁”。考茨基这个“马克思主义者”，终于完全暴露了他是一个彻头彻尾的无产阶级的叛徒。"},{"type":"paragraph","text":"一九二七年，考茨基在他自诩为“毕生著作的精髓”、“论证了自己的观点”的《唯物史观》（两卷集）中，再次重复了他的前一叛卖性著作的谬论，污蔑马克思关于无产阶级专政的学说。考茨基说：“马克思没有在任何地方主张过作为国家形式的无产阶级专政”，“无产阶级专政”只不过是马克思“偶然失口而说出的词儿”?。"},{"type":"paragraph","text":"此外，考茨基往后的许多著作，如《马克思和马克思主义》、《民主和专政》、《社会民主主义和共产主义的对比》、《布尔什维主义》等等，都屡次重复了上述的叛徒谰言，反对无产阶级专政。"},{"type":"paragraph","text":"由此可见，《纲领》背弃无产阶级专政并不是偶然的。由于一贯背弃无产阶级专政，考茨基最终堕落为无产阶级的叛徒。这是历史完全证明了的结论。"},{"type":"paragraph","text":"历史上的形形色色的修正主义者，都是极力歪曲、抹杀以至公然摈弃无产阶级专政学说的。但是，他们都遭到了可耻的下场。他们都堕落为无产阶级的叛徒，被无产阶级革命的历史车轮轧得粉碎。然而，现代修正主义者亦步亦趋地重蹈老修正主义者的老路，沿着叛徒的斜坡滑下去。他们公然宣布取消无产阶级专政。这样，他们的下场决不会比老修正主义者更好些。"},{"type":"paragraph","text":"①以下凡未注明出处的引文，均见《爱尔福特纲领》和《爱尔福"},{"type":"paragraph","text":"特纲领解说》这两本书。"},{"type":"paragraph","text":"②考茨基《帝国主义》。"},{"type":"paragraph","text":"③④《帝国主义是资本主义的最高阶段》。《列宁全集》第二二"},{"type":"paragraph","text":"卷，第二○○、二八八至二八九页。"},{"type":"paragraph","text":"⑤⑥⑨?恩格斯《爱尔福特纲领草案批判》，第六、七、二○至"},{"type":"paragraph","text":"二一、一○至一一页。"},{"type":"paragraph","text":"⑦⑧  《国家与革命》。《列宁全集》第二十五卷，第四二九、"},{"type":"paragraph","text":"四三○、四七六、四六五、四六九、四七一页。"},{"type":"paragraph","text":"⑩《哥达纲领批判》。《马克思恩格斯全集》第十九卷，第二五"},{"type":"paragraph","text":"至二六页。"},{"type":"paragraph","text":"?《怎么办？》。《列宁全集》第五卷，第三五一至三五二页。"},{"type":"paragraph","text":"?考茨基《论对马克思主义理论和实践的批判》。"},{"type":"paragraph","text":"?马克思《资本论》第一卷，人民出版社版，第九四九页。"},{"type":"paragraph","text":"?《无产阶级革命和叛徒考茨基》。《列宁全集》第二十八卷，第"},{"type":"paragraph","text":"二四二页。"},{"type":"paragraph","text":"??《共产国际第二次代表大会》。《列宁全集》第三十一卷，第"},{"type":"paragraph","text":"二一五页。"},{"type":"paragraph","text":"?伯恩施坦《社会主义的前提和社会民主党的任务》。"},{"type":"paragraph","text":"?考茨基《反伯恩施坦论》。"},{"type":"paragraph","text":"?考茨基《社会革命》。"},{"type":"paragraph","text":"?考茨基《取得政权的道路》。"},{"type":"paragraph","text":"?考茨基《新策略》。"},{"type":"paragraph","text":"??考茨基《无产阶级专政》。"},{"type":"paragraph","text":"?考茨基《唯物史观》。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}