{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于九年斗争总结的几个问题: 罗瑞卿在第九次全国公安会议上的总结报告(摘要〉","authors":["卫生部副部长","张凯"],"dates":[{"year":1958,"month":9}],"is_range_date":false,"parts":[{"text":"政治挂帅,依靠群众,掀起医药卫生技术革命的新高潮","type":"title"},{"text":"卫生部副部长张凯","type":"authors"},{"text":"各位代表们、来宾们、同志们！","type":"appellation"},{"text":"首先，我向大会致热烈的祝贺，祝贺大会开幕。","type":"paragraph"},{"text":"全国人民在党的鼓足干劲、力争上游、多快好省地建设社会主义总路线的光辉照耀鼓舞下，正以冲天的干劲，在各项建设事业上飞跃前进。我们医药卫生工作者同样在党的领导下掀起了向技术革命和文化革命进军的高潮，并且已经获得了不少的成就。今天在北京召开的全国医药卫生技术革命经验交流大会，一方面是要互相交流各个地区、各个方面的先进经验，同时也是进一步破除迷信、解放思想的促进大会。我相信，通过这次大会，医药卫生工作的技术革命将更广泛更深入地开展起来。","type":"paragraph"},{"text":"我们医药卫生工作的技术革命，是在经过了整风运动、反右派斗争，提高了思想觉悟，解放了思想，破除迷信之后开展起来的。因而，它很快地就形成了一个群众性的自觉运动，群众的智慧和才智也才能在我们的各项业务中发挥了无比的力量。大家可以回忆一下，卫生部门在没有经过整风运动之前，不仅一切为了人民健康的思想不明确，而且对外国、对文献、对专家、对洋办法、对正规化、对规章制度等等迷信重重。认为科学技术神秘莫测，高不可攀。还有些人在资产阶级个人主义的支配下，把向科学技术进军当成了猎取个人名利的手段。他们不相信党的领导，不相信祖国医学，不相信群众，而只相信自己；为了自己，其结果是不利于生产，不利于人民，不利于病人；不是多快好省，而是少慢差费；同时在科学技术上也不会有什么创举。这就充分说明了党的领导、政治挂帅、解放思想、破除迷信，是我们技术革命能取得成就的根本原因，当然也是我们今后开展技术革命的根本关键了。","type":"paragraph"},{"text":"全国医药卫生工作者，在党的领导下，在不长的时间内，以冲天的干劲和钻研精神，在我们各项业务中进行数以千万计的革新，涌现了数以千万计的创造发明，其中不少项目已赶上或超过了国际水平（其中属于中医中药方面的是早已超过世界医学水平），如防治血吸虫病方面，在缩短疗程（由二十一天治疗缩短为三日、一日治疗）、革新技术、方法方面的创造，很多是超过国际水平的。青年医师刘锦桃同志等人提出了治疗血吸虫病革新二十条，在结合生产缩短疗程提高疗效上起了很大作用。","type":"paragraph"},{"text":"在此特别值得提出的是上海第二医学院附属广慈医院抢救被烧伤全身89．3％的丘财康生命的光辉事迹。抢救丘财康是我们医务卫生战线上最重大最有意义的事件，它在世界医学史上写下光辉的一页，为我们医务界竖起了一面红旗。抢救丘财康充分说明了：只要真正依靠党的领导，政治挂了帅，走群众路线，进行大协作，任何困难都可以克服；任何外国办不到的事，我们都可以办到；任何病症我们也可以治愈。这不只是一个医学科学技术问题，而且更重要的是一个政治思想问题。实质上就是医学上两种思想——无产阶级思想与资产阶级思想，两条道路——社会主义的医药卫生道路与资本主义的医药卫生道路的尖锐斗争。因此，我们必须在党的领导下，政治完全挂起帅来，继续破除迷信，彻底解放思想，树立全心全意为人民服务、为生产服务、一切为人民的身体健康服务的思想。只有这样，医药卫生方面的技术革命运动，才有胜利开展的正确方向。上海广慈医院抢救丘财康就是这个方向的典型。全国医务界要向上海广慈医院学习，学习他们这种崇高的共产主义风格。","type":"paragraph"},{"text":"在医药卫生战线上开展技术革命运动，要实行“土洋并举”、“中西医结合”、“大中小相结合”、“人人做多面手”的方针。实行这种方针就能更广泛地发动群众，更大地调动积极因素。","type":"paragraph"},{"text":"无数事实证明“土”中有“洋”、“洋”从“土”来，中国历史上许多医学家和现在许多除四害、讲卫生、消灭疾病的先进事迹与能手，并不是什么洋专家用了洋办法，很多奇迹是用土办法或用集体协作办法搞出来的，如在除四害中群众对四害活动规律的研究，对野生植物消灭四害的研究等等，都说明“土”办法的巨大作用。又如在座的季德胜同志的蛇药，是中外公认有奇效的。又如曹依秀老太太对野鼠规律的研究，也是一些洋专家所不及的。其他事例则不一一列举了。所谓土办法实质上就是走群众路线、依靠群众的根本问题。当然，我们不是不要洋办法，而是要土洋并举，也就是说我们卫生界许多知识分子技术专家一定要与群众相结合，要把理论与实践密切结合起来，要联系实践，联系群众，重视新生力量，把一切资产阶级思想彻底肃清。","type":"paragraph"},{"text":"中医中药几千年来为人民防治疾病作出了伟大的贡献，有理论、有规律、有丰富的临床经验，这是中外公认的，也是铁的事实所证明了的。在这次大会中有许多同志要作报告，在展览会上可以看到祖国医学遗产在防治疾病中、在这次技术革命中所取得的伟大成就，如在座的武汉市中医医院刘达夫同志用柳枝接骨治疗骨折，中医治疗血吸虫病、乙型脑炎、小儿麻瘅、麻风和梅毒等症，针灸治疗各种神经衰弱、瘫痪、肠胃病等等都有很高的疗效，甚至针灸把聋子治得不聋了，哑吧治得能讲话了。这些事迹都是中外所赞誉的。这是新中国医药卫生的光荣，是值得自豪的。我们一定要继承与发扬祖国的医学遗产，学习与研究中医，坚决贯彻党的中医政策。","type":"paragraph"},{"text":"医药卫生工作技术革命依靠谁呢？是依靠广大群众呢，还是依靠少数专家、专门机构呢？这也是两种思想、两条道路斗争的一个重要问题。我们说，既然是卫生工作要从六亿人民出发，那么卫生工作的技术革命就要发动广大群众、依靠广大群众，形成一个广泛、自觉的群众运动。否则是不能实现医药卫生技术革命的目的的。因此，每个人、每个医药卫生机构（包括防疫、医疗、妇幼机构，医药公司，科学研究单位，医药院校等）都要广泛深入展开技术革命，对群众每一创造革新，那怕是微小的，都要热忱支持、重视。此外，要防止那种只要大的（所谓高级的东西）、看不起小的（所谓低级的东西），只要正规的而忽视多种多样的错误偏向。一切事物都是由低级到高级、由小到大的，有了普及，才有提高，我们必须采取大中小相结合的方针，不可偏废。","type":"paragraph"},{"text":"人人做多面手，同样适应于医药卫生工作。人人应精通一门、递晓几门，这只有好处，没有坏处。做内科的应懂得其他各科，并懂得护理工作的知识。做护理工作的除精通本行外，要学会做一些必要的治疗工作，以配合医生进行护理与治疗。做防疫工作的要兼做些治疗工作，做治疗工作的要做防疫预防工作。这样才能适应工农业生产大跃进的新情况。过去那种单干，互不协作，过分强调分科细、分专业机构多的现象，是对消灭疾病不利的，也不符合当前我国医药卫生工作的实际情况。因此，我们提倡人人既能精通本行业务，又能成为多面手，以发挥人力、物力、智力的更大作用。","type":"paragraph"},{"text":"同志们，我们相信通过这次全国医药卫生技术革命经验交流大会，在各级党政的领导下，贯彻政治挂帅、坚决走群众路线的方针，一定将医药卫生战线上的技术文化革命运动推向—个崭新的阶段，推向一个新的高潮，从而使卫生工作的上游——政治挂帅，除尽四害，讲究卫生，消灭疾病，移风易俗，改造国家——的伟大任务提前实现。","type":"paragraph"},{"text":"最后，预祝大会胜利成功！","type":"paragraph"}],"comments":[],"origin":"全国医药卫生技术革命经验交流大会秘书处编《全国医药卫生技术革命经验交流大会汇刊》，人民卫生出版社，1958年","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}