{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"叶榭公社革委会大办毛泽东思想家庭学习班把对敌斗争不断引向深入通过学习班开展大批判，提高了社员觉悟，进一步发现敌情，挖出敌人","authors":[],"dates":[{"year":1968,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　松江县叶榭公社革命委员会，带领广大贫下中农和革命干部，结合当前对敌斗争，大办毛泽东思想家庭学习班，将对敌斗争不断引向深入。"},{"type":"paragraph","text":"公社革委会引导广大贫下中农在家庭对敌斗争学习班中，大搞群众性的回忆对比，狠抓阶级教育，不断提高群众的阶级斗争觉悟和路线斗争觉悟。这个公社的革命委员会发动贫下中农大讲三史(家史、村史、个人被剥削史)、大诉三苦(民族苦、阶级苦、受中国赫鲁晓夫所推行的资产阶级反动路线之苦)、大谈三恨(仇恨旧社会、仇恨资本主义、仇恨中国赫鲁晓夫)、大颂三爱(热爱毛主席、热爱新社会、热爱社会主义)，激发了广大社员的阶级觉悟，丢掉“私”心，树“忠”心，向一小撮阶级敌人发动猛烈的进攻。叶兴大队第十一生产队贫农社员朱火南在旧社会做过几十年长工，吃过两次租米官司。在一次家庭学习班上他回忆了旧社会的苦难，激动地对三个儿子说:“毛主席真英明伟大，处处为我们贫下中农操心；毛主席撑我们贫下中农腰，我们要为毛主席争气。不搞无产阶级文化大革命不得了，我们就要吃二遍苦。阶级敌人不挖出来，就是对毛主席最大的不忠。”这位老贫农打消顾虑，把一个已经钻进党内的反革命分子揪了出来，大长了贫下中农志气，大灭了阶级敌人威风，有力地推动了全大队的对敌斗争。"},{"type":"paragraph","text":"公社革委会还引导大家，在家庭学习班里狠抓对敌斗争中的活思想，克服轻敌麻痹思想，使人人头脑里有敌情。张兴大队第四生产队向阶级敌人打进攻战时，有人认为四队一没地主、富农，二没反革命分子，真象青菜炒萝卜——一清二白，没啥问题。这个队的干部抓住家庭学习班这个阵地，组织社员大学毛主席关于“千万不要忘记阶级斗争”的教导，大忆大议大排敌情，大揭阶级斗争盖子。许多贫下中农在家庭学习班上回忆起一九六二年蒋匪帮妄想窜犯大陆时，生产队里出现过的反革命谣言。通过家家提线索，户户供疑点，发现队里并不“清白”。这次查明:生产队里有个隐藏很深的特务，反革命活动很猖狂，做了不少坏事。一九六四年纵火烧毁第五生产队饲养场就是他干的。一挖出这个敌人，群情振奋，进一步擦亮了眼睛，提高了觉悟，鼓舞了斗志，狠批狠斗，乘胜猛攻敌人，从队里又挖出了另一个受过特务训练的坏家伙。东兴大队有个女社员，坚决与她的反革命丈夫划清界线。这个坏家伙扬言要打死她。别人开始以为夫妻争吵是“家务事”。后来，这个女社员在队干部帮助下学习了毛主席关于阶级斗争的最新指示，毛主席的话象一盏光芒四射的明灯，照亮了她的心。她反复学习，反复对照，越学心越明，越学越有勇气，认识到她与这个现行反革命分子的斗争，不是什么夫妻之间的家庭纠纷，而是与国民党反动派的斗争，敢不敢揭发斗争，是忠不忠于毛主席革命路线的大是大非问题，她冲破这个现行反革命分子的威吓、利诱，勇敢地揭露了这个家伙的反革命罪行，面对面地开展了斗争。"},{"type":"paragraph","text":"在办家庭对敌斗争学习班中，他们还坚持开展革命大批判，通过革命大批判，更广泛地动员了群众，使对敌斗争不断深入。这个公社革命委员会带领群众开展对敌斗争向纵深发展后，及时抓住挖出来的“活靶子”，挂上黑主子，狠批黑论点，组织广大社员家庭开展革命大批判，既进一步动员了群众，又从斗争中发现敌情。长兴大队马弄生产队有个长期隐藏的坏家伙，在生产队里大肆进行反党反社会主义活动，在社员中东挑拨，西煽动，大刮经济主义妖风。最近这个队在公社革命委员会和大队干部的帮助下，在对敌斗争中大办毛泽东思想学习班，在生产队里开展了革命大批判，狠批中国赫鲁晓夫所散布的“经济挂帅”、“物质刺激”等黑货，分清了是非，提高了认识，家家在家庭学习班中进一步查原因，发现就是这个家伙捣的鬼，革命群众把这个家伙揪出来了。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}