{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”用儿童题材猖狂反党的标本——评反动电影文学剧本《金色的朝晖》","authors":[],"dates":[{"year":1978,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海电影制片厂大批判组"},{"type":"paragraph","text":"“四人帮”利用他们所严密控制的电影阵地，炮制了许多所谓“与走资派作斗争”的毒草电影，为篡党夺权大造反革命舆论。一九七六年，“四人帮”一伙采用种种阴谋手段，把上影厂所有的剧目，包括儿童题材的剧目，统统纳入他们的反党轨道，借以大做反党文章。没有来得及出笼的反动电影文学剧本《金色的朝晖》，就是所谓“红小兵斗走资派”的一个典型。"},{"type":"paragraph","text":"电影剧本《金色的朝晖》的基础是一部十万字的中篇小说。这部小说借小学生“学工”为名，反对文化教育，通篇充斥“四人帮”破坏教育革命的谬论，内容反动。一九七四年初小说写出来后，在湖南受到了坚决抵制，未能出笼，但是，它却符合“四人帮”一伙的心意。后来，这部小说便在“四人帮”控制下的上海出版发行了。无奈小说帮气太重，实在枯燥无味，所以发行量不大。谁知半年以后，这部小说突然“红”得发紫了。“四人帮”一伙如蝇逐臭，对它大感兴趣。叛徒江青亲自出马，对在文化部的亲信下令:“找有经验人员和作者一起改编，今年拍成电影。”这个亲信奉旨立即召开文化部核心小组会议，贯彻落实。紧接着，又是打专电，又是派专人，两次专程来沪布置督促改编工作。“四人帮”在上海的余党也不甘落后，急忙下令要上影厂另一个搞了三年的剧目下马让路，成立改编《金色的朝晖》创作组。结果这个剧目竟一跃而成为上影厂一九七六年的重点剧目中的重点。"},{"type":"paragraph","text":"为什么《金色的朝晖》出版了半年以后，“四人帮”一伙突然对它大感兴趣呢?这是因为这一期间的政治斗争形势有了极大的变化。一九七六年一月，伟大领袖毛主席亲自提议，并经中央政治局通过，任命华国锋同志为代总理，给了“四人帮”当头一棒。张春桥要当总理的美梦成了泡影。但是“四人帮”的反革命野心不死，他们使出浑身解数，疯狂反扑。就在二月三日，张春桥发出了“新桃”换“旧符”的反革命狂叫。三天以后他又提出了“写与走资派作斗争的有深度的作品”的反动口号，掀起了喧嚣一时的所谓写“走资派”的黑风恶浪，妄图打倒一大批革命的老干部。与此同时，“四人帮”又利用他们控制的舆论工具，连篇累牍地炮制反对华国锋同志的反党黑文，把矛头直指以毛主席为首的党中央。就在“四人帮”的反革命狺狺狂吠声中，叛徒江青发现《金色的朝晖》可以用来制作他们反党的炮弹，根本顾不得小说的艺术水平之低，迫不及待地下令要将《金色的朝晖》改编电影。"},{"type":"paragraph","text":"“四人帮”究竟要把《金色的朝晖》这发反党炮弹射向谁呢?我们略加剖析，就可以清楚地看到他们三个险恶的反革命目的。"},{"type":"paragraph","text":"其一，反对《园丁之歌》。"},{"type":"paragraph","text":"《园丁之歌》和《金色的朝晖》中的故事发生的时间同是在一九七二年，但是两部作品对当时教育战线的看法却针锋相对。《园丁之歌》满腔热情地歌颂了一九七二年教育战线根据毛主席和周总理的指示，着手解决林彪反党集团和“四人帮”所造成的混乱现象时所涌现的先进教师和动人事迹。而《金色的朝晖》却跟着“四人帮”的反革命调子，鹦鹉学舌地攻击这是“复辟”、“回潮”。翻开《金色的朝晖》原小说，在开头交代时代背景时，作者竟然把“四人帮”的御用写作班子“初澜”攻击《园丁之歌》的反动文章中诬蔑一九七二年教育战线形势的一段长长的恶毒语言，一字不漏地照搬照抄。这里我们暂且不谈这种照抄评论文章的小说创作法是多么拙劣，单就其追随“四人帮”的旨意，反对《园丁之歌》而言，反革命的意图十分鲜明。改编电影以后，这方面的内容更加突出。整个剧本从头到尾喋喋不休地咒骂坚持上社会主义文化课、进行基础知识教育的教师，说这些人“是资本主义的复辟势力”，“搞资产阶级和剥削阶级偏见的人”，并且还扣上一顶顶大帽子，什么搞“智育第一”、“分数挂帅”呀，什么“阻挠走五·七道路”呀，什么“否定新生事物”、“破坏教育革命”呀，什么“对无产阶级文化大革命有抵触”呀，猖狂叫嚷要“守住阵地，寸土不让”，要“斗到底”等等，骂声不绝，杀声不断，对为我们社会主义祖国培育幼苗的园丁——广大的革命教师，大有一棍子统统打死之势。"},{"type":"paragraph","text":"《园丁之歌》着重表现了教师如何忠诚于党的教育事业，不顾“四人帮”的干扰破坏，努力提高教学质量。而《金色的朝晖》通篇都是宣扬“四人帮”的“闹而优则仕”等反动观点，破坏教育革命。电影剧本学着“四人帮”抓起“交白卷”的小丑张铁生——所谓“有棱角的石头”打人的伎俩，编造出一个“交白卷”的小学生——“混身是刺的刺头”刺人。剧本中有这样的情节:考试这天，剧中的主人公一个叫袁朝晖的小学生，拿到试卷以后，听到一个同学叫了声“真难呀”，他就摸了摸藏在口袋中的车刀，起来造反了。他摆正考卷，一口气写了一首打油诗:考试搞突袭，出题离实践，关门死读书，做法有问题。结果，把教师气得发昏，考试一哄而散。这样的情节和反革命小丑张铁生“交白卷”的丑恶行径多么相象，剧本中的袁朝晖实际上就是现实生活中反革命小丑张铁生的化身。《金色的朝晖》炮制者的险恶用心，和“四人帮”要改编电影的目的之一，就是他们要用湖南的《金色的朝晖》去打倒湖南的《园丁之歌》。"},{"type":"paragraph","text":"其二，攻击华国锋同志和一大批革命领导干部。"},{"type":"paragraph","text":"叛徒江青在改编《金色的朝晖》的黑旨令中，特地规定，要小说的作者一起参加改编。她为什么连这样的具体事情都要亲自定死呢?细细想来，里面又有一番文章。原来《金色的朝晖》小说的作者是湖南湘潭人。湖南湘潭是伟大的领袖和导师毛主席的家乡，是英明领袖华主席工作过的地方。华主席的深情湘潭人民永远铭记，华主席的功绩湘潭人民永远传颂。但是《金色的朝晖》的作者冒天下之大不韪，歪曲当地事实，加以恶毒的攻击，往湘潭人民脸上抹黑，矛头所向，何其刻毒。江青凭着惯于搞阴谋的本领，看中了这一点，他要用湖南湘潭的人写的电影，来反对华国锋同志。所以，特此规定，而且还破格地让文化部出面借调作者，真可谓机关算尽。"},{"type":"paragraph","text":"国民党特务张春桥发出的进一步搞阴谋文艺的动员令是“写与走资派作斗争的有深度的作品”。“四人帮”一伙在改编《金色的朝晖》时，再三强调的是“思想上要深”。因此在改编时增加了一些情节。原小说中的主要对立面人物是个教师，在“四人帮”一伙的眼里，一个教师刮起的“复辟回潮”风只能是个别学校的微波细浪罢了。揪住一、两个教师并不能达到他们打击一大批革命老干部的阴谋目的。为了显示这场小学生反对教师的“斗争”是所谓“有来头的”，“有深刻的背景的”，改编电影时，把原小说中一个不露面的教育局长推上场，加以歪曲丑化，再给他扣上大刮“复辟回潮”风的罪名。但是，仅仅一个教育局长还不能填满“四人帮”的反党欲壑。最后，电影剧本中别有用心地安排了“迎接大官去”的情节，阴险地把矛头往上引，恶毒影射攻击华国锋同志。这就是“四人帮”一伙所谓“深”的真正含义。“四人帮”就是这样丧心病狂地利用《金色的朝晖》来攻击毛主席亲自选定的接班人，千方百计地要把华国锋同志搞下去，妄图取而代之，从而在中国复辟资本主义，真是反动透顶，凶恶至极。"},{"type":"paragraph","text":"其三，诱骗少年儿童充当他们篡党夺权的工具。"},{"type":"paragraph","text":"“四人帮”大搞阴谋电影，胡编乱造了许多“走资派”，真是五花八门，名目繁多。但是要炮制“红小兵”斗“走资派”的电影，却颇有难处。因为跟小学生接触的并不是“官”，而是教师。《金色的朝晖》原小说中的对立面人物胡守本的最高职务仅仅是个教育组长，无论作者有天大的颠倒黑白的本事，也无法给他戴上“走资派”的帽子。在改编电影时，为了给他强按一顶“走资派”的帽子，此人突然官运亨通，连连升级，最后一跃成为校党支部书记。可是，这位冠之以“走资派”的“支部书记”，在剧中的所作所为都是一个教师干的事，根本不象是个支部书记，这个问题作者是无法解释的。当然，“四人帮”只要达到了阴谋目的，是根本不会去考虑它的。他们就是这样胡编乱扯地给教师戴上“走资派”的帽子的。"},{"type":"paragraph","text":"那么《金色的朝晖》中那个斗“走资派”的“红小兵”又是个怎样的人物呢?此人年纪虽小，但反动气焰却不小，他不仅具有张铁生那样把无耻当光荣的厚脸皮，争当一名“交白卷”的英雄，而且还具备“四人帮”所喜欢的毒角恶刺。他平时“三天不打，上房揭瓦”，别人还得把他象小祖宗似地供着，半句批评不得，否则就是“管、卡、压”。整个剧本里，这个小刺棍挑起种种事端，破坏文化教育，破坏学校纪律，闹得同学、教师、家长、领导不得安宁，这就是“四人帮”拍手叫好的“反潮流精神”。这样的一个小学生是“四人帮”的“帮政治”中的早熟儿，他开口闭口都是“四人帮”的反动谬论，他的所作所为全合“四人帮”的“帮规帮法”。这样的小大人，没有一点儿童气味，更没有半点红小兵的样子，既不真实，又不合理，更不可信。"},{"type":"paragraph","text":"“四人帮”如此卑鄙地用胡编乱扯的“红小兵”来斗胡编乱扯的“走资派”，来欺骗天真无知的少年儿童，究竟打的什么鬼主意呢?新生资产阶级分子王洪文曾经露骨地说过:“写地富反坏，一接触党的书记就少了，其实，坏事都在党内负责干部……走资派怎么走的形象要刻划出来，不然下一代光知道地富反坏右，阶级斗争变化了形式就不懂了”。原来，“四人帮”就是要我们的下一代不要再对地富反坏实行无产阶级专政，而是把“角”与“刺”指向党的领导。他们妄图利用电影作为形象教材，向广大的少年儿童灌输反党思想，把他们引上反革命道路。“四人帮”是最大的政治教唆犯，《金色的朝晖》就是他们这一滔天罪行的铁证。"},{"type":"paragraph","text":"毒草电影剧本《金色的朝晖》和其它“写与走资派作斗争”的阴谋电影一样，是个不可多得的反面教材。“四人帮”曾拼命要求在一九七六年十月，同反党电影《反击》、《盛大的节日》一起出片，他们梦想用它来粉刷他们的反革命“新天朝”，但历史的辩证法给了“四人帮”最无情的讽刺，他们所期望的《金色的朝晖》变成了“绝望的末日”。我们一定要彻底批判“四人帮”的反革命政治纲领，肃清其在电影战线的流毒，努力创造社会主义的优秀的文艺作品，去迎接共产主义的朝晖。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}