{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"增强使命感大力繁荣儿童电视剧创作","authors":["于广华"],"dates":[{"year":1997,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"增强使命感大力繁荣儿童电视剧创作"},{"type":"paragraph","text":"于广华"},{"type":"paragraph","text":"繁荣儿童电视剧创作是社会主义精神文明建设不可缺少的一部分，也是时代赋予我们电视艺术工作者的一项极其严肃而光荣的使命。我们电视工作者必须从祖国的未来、民族的未来和世界的未来着眼，增强高度的责任感和使命感，才可能创作出符合时代的要求，引导少年儿童健康成长的好作品来。"},{"type":"paragraph","text":"全国儿童电视剧创作的概况和发展趋势"},{"type":"paragraph","text":"我国电视剧起步于１９５８年。从１９５８年到１９６６年“文革”前，可称作电视剧初创期的９年。在此期间，全国电视剧的产量只有８０多部，其中儿童电视剧３０多部，占总产量的３７％左右。这是一个相当可观的比重。"},{"type":"paragraph","text":"从１９６７年到１９７７年，是我国电视剧创作的停滞时期，全国没有生产一部儿童电视剧。"},{"type":"paragraph","text":"从１９７８年以党的十一届三中全会为发端，到１９８１年期间，为我国电视剧的恢复期。从１９８２年至１９９０年，一般称作为我国电视剧的发展期。在此９年中，电视剧制作从年产量１１０部（集），发展到年制作５０００多部（集），发展速度极快。据不完全统计，这一期间，我国儿童电视剧的生产约占全国总量的６％左右。"},{"type":"paragraph","text":"从１９９１年至今，我国电视剧创作进入成熟期，其前半期产量稳定在每年５０００至６０００部（集）之间，去年的年产量已超出９０００部（集）。这一期间，儿童电视剧的产量虽有较大幅度增长，但相对于全国电视剧的总产量来说，只占它的６％弱；个别年份已低于总产量的５％。"},{"type":"paragraph","text":"从以上数字我们可以看出，尽管儿童电视剧的绝对数字是大大增加了，但是，它占全国电视剧总产量的相对比例数却是明显缩小了。"},{"type":"paragraph","text":"让我们不妨再从“飞天奖”历年评奖片目中，来考察一下儿童电视剧的发展状况："},{"type":"paragraph","text":"第一届（１９８０年度）全国优秀电视剧获奖名单中，儿童电视剧《好好叔叔》、《故乡》获一等奖，《铁蛋》、《小淘气》、《阿凡提和孩子们》获二等奖，还有三部获三等奖的片目，共八部儿童剧获奖。到了第二届（１９８１年度），儿童电视剧没有一部获奖。第三届（１９８２年度），有《小不点》、《杨老师》、《人之初》等三部儿童剧获奖。在第四届至第八届“飞天奖”评奖中，获奖的儿童电视剧基本上都是保持在两至三部的水平。从第九届（１９８８年度）开始，参评的儿童电视剧无论是质量，还是数量，都有长足的进步。从这一届开始，将儿童连续剧、单本剧分开评，共评出获奖儿童连续剧《好爸爸、坏爸爸》、《三个和一个》两部，获奖儿童单本剧三部。第十届“飞天奖”评出获奖儿童电视连续剧《悬崖百合》、《十六岁花季》、《无声世界》、《同是一个太阳》、《棒球少年》等五部，单本剧获奖三部。第十一届至第十六届，即９０年代的这六届“飞天奖”，儿童电视剧的获奖片目明显增多，许多获奖作品给人们留下了深刻的印象。譬如儿童电视连续剧《少年毛泽东》、《赖宁》、《亲亲我老师》、《棒棒真棒》、《还有一支春天的歌》、《少年特工》、《特区少年》、《只要你过得比我好》、《猴娃》、《童年周恩来》、《多思年华》等；获奖的儿童单本剧，如《一个真实的童话》、《墨海新蕾》、《夏天我九岁》、《金色轮船》、《康定童话》、《风华少年》、《青春期与更年期的对话》、《矿山小英雄》、《零花钱》、《９９只小白鸽》、《我的妈妈在西藏》、《刘胡兰》等等。"},{"type":"paragraph","text":"对上述情况的粗略分析，我们是不是可以得出以下几点初步的结论："},{"type":"paragraph","text":"（１）儿童电视剧的发展尽管存在着起伏和波动（比如产量有“大年”和“小年”之分，“飞天奖”评奖中一等奖时常出现空缺等），但是，从总体上来看，它的发展速度基本上与全国电视剧的发展速度同步，它同样也经历了初创期、停滞期、恢复期、发展期和进入成熟期等五个发展阶段。９０年代不仅是我国电视剧创作的“黄金时期”，也是儿童电视剧创作的“黄金时期”。"},{"type":"paragraph","text":"（２）近些年来，儿童电视剧创作总体水平有了很大提高，涌现出不少弘扬主旋律、反映时代风貌，熔知识性、趣味性和思想性于一炉的佳作。在题材、风格、样式和观念把握等方面，也出现了多样化和日新月异的势头。有些儿童电视剧如《少年毛泽东》、《赖宁》、《还有一支春天的歌》等，不仅拨动了亿万少年儿童的心弦，也使成年人观众受到教育和启发，可见这些儿童电视剧是具有十分强劲的艺术魅力的。"},{"type":"paragraph","text":"（３）从数量上来看，儿童电视剧的产量还不尽如人意。广电部要求，儿童电视剧的产量应占全国电视剧产量的７％。这个要求应当说是不算高的。近两年来，全国电视剧产量已达到９０００部（集）上下，以此计算，全国儿童电视剧的产量应保持在每年６００部（集）以上。可惜，现在的产量仍未达到这个水准。造成此种状况的原因是多方面的，经济效益考虑过多和人才流失，恐怕是其最主要的原因。另外，对儿童电视剧创作要给予更多的优惠政策，也是促进其蓬勃发展的不可忽视的重要因素。"},{"type":"paragraph","text":"（４）精品率比较低下，仍是我国电视剧创作的通病。儿童电视剧创作也同样存在着这一问题。怎样有效地解决好这个问题，是摆在我们全国电视艺术工作者面前的重要课题。儿童电视剧是我们电视工作者奉献给亿万少年儿童的精神食粮，对此我们只能精益求精，绝不能粗制滥造，否则，就是失职，就是丧失天良和犯下罪过了。"},{"type":"paragraph","text":"总之，还是那句老话，儿童电视剧的发展势头看好，但存在的问题也不少。最主要的问题是产量远远不能满足亿万少年儿童日益增长的文化生活需求，精品佳作更显得不足。"},{"type":"paragraph","text":"儿童电视剧的理论研究和理论队伍建设"},{"type":"paragraph","text":"我国的电视事业发展迅猛，实践在热切地呼唤着有深度、有系统、有实际指导意义的电视理论。对电视剧创作来说，理论滞后的现象已成为一个老话题。造成这一现象大致有三个方面的原因：一是电视剧是一门年轻的艺术，它是现代最先进的科技成果（电子通讯、现代传媒技术等）与现代综合性艺术融合的产物。与电视剧最接近的艺术是电影，但后者也已有百年的历史。因此，电影理论要比电视剧理论深厚广博得多，这就不足为奇了。在电影艺术领域里，不仅形成了系统的理论，而且，它本身也形成了多种流派，积累了为数众多的经典之作。若是比之戏剧和其他艺术门类来说，电视剧艺术就显得更加年轻了。二是它的“先天不足”，在早期电视剧创作中，并无现成的理论作为指导，这不仅对国内的情况而言，对国外亦是如此。我国的电视剧生产稍晚于国外一些先进国家，但是我们是“后来居上”，现在已发展成为世界上最大的电视剧生产国，对许多宝贵的经验，我们还来不及总结和归纳。三是理论人才的缺乏，多年来电视界一直比较注重实践，而比较忽略理论的形成和理论的指导作用。因此，建设一支高水准的电视剧理论队伍是当前电视界的迫切任务之一。"},{"type":"paragraph","text":"基于以上情况，第二届“视代会”曾明确地提出把“加强电视理论研究，建设有中国特色的社会主义电视理论”作为今后重要的课题和任务来抓。对儿童电视剧创作来说，当然不能例外。我们应当充分认识到理论对创作的重要意义，下大力气把以往几十年来的实践经验总结出来，形成理性认识，并使之具有理论性、系统性、前瞻性、针对性、指导性和可操作性。"},{"type":"paragraph","text":"儿童电视剧的观赏主体无疑是少年儿童，包括从幼儿到少年这一为数庞大的群体，他们的性格、心态、知识层面、审美情趣、审美意识和欣赏能力却有巨大的差异。儿童电视剧创作本身的独特性，曾经给我们许多创作者带来困惑，同时，也引起理论界较长时间的争论。在早期儿童电视剧研究中，往往就是偏重于这种独特性。譬如，题材的独特性——强调描写儿童生活；意境和格调的独特性——强调“童真”和“童趣”；受众的独特性——强调要有“童心”和“童乐”等等。就儿童电视剧的一般规律来说，这些研究和探讨都是必要的，也是非常有益的。它避免了将“成人视角”、“成人情趣”或“成人的社会问题”强加给少年儿童的后果。但是，少儿这一群体与我们社会上其他群体一样，也完全离不开时代的影响，他们与时代是紧密相联的。因此，不少理论家或评论家提出了“儿童电视剧创作应与时代相叠印”这一新的命题。"},{"type":"paragraph","text":"近些年来，儿童电视剧的理论研究在不断向前拓展。它涉及儿童心理学、接受美学、社会学、儿童教育学等广泛的知识领域，同时，它也涉及弘扬民族文化、增强民族特色、借鉴国外先进经验等问题。这表明，我们的理论研究确实在不断深化了。尽管如此，儿童电视剧是为少年儿童而创作的，是提供给少年儿童观看的，这一根本宗旨不会改变。因此，儿童电视剧的“独特性”中就必然会包含着一般电视剧所具有的“寓教于乐”的普遍特点。江泽民同志提出的：“坚持以邓小平同志建设有中国特色社会主义理论为根本指针”，以及“以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人”等重要论述，对儿童电视剧创作不仅是适用的，而且具有深远的指导意义。实践证明，只有按照党中央对文艺工作的指导方针去做，并充分发挥儿童电视剧自身的特点，我们才能创作出思想内容与艺术表现高度统一的、为广大少年儿童所欢迎的作品来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}