{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回忆旧日苦　更觉今日甜  青岛广大职工参观阶级教育展览会觉悟提高干劲倍增","authors":["李荷亭"],"dates":[{"year":1963,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"回忆旧日苦　更觉今日甜"},{"type":"paragraph","text":"青岛广大职工参观阶级教育展览会觉悟提高干劲倍增"},{"type":"paragraph","text":"青岛市总工会举办的阶级教育展览会，受到广大职工的欢迎。展览会从七月初开始展出，到现在已接待观众二十多万人。"},{"type":"paragraph","text":"这个展览会展出的内容，共分“三大敌人的血腥统治”、“解放前青岛工人的血泪生活”、“解放后青岛工人的幸福生活”、“近几年来的阶级斗争”和“工人阶级英雄本色”五个部分。展出的材料以本市为主，以典型为主，因而给观众印象很深。很多老工人说，展览会上展出的照片、实物和连环画，有的是亲眼见过，有的是亲身经历过，一看就勾引起旧日仇恨。展览会上有一张悲惨的照片，揭露两个美帝国主义兽兵在青岛大港残杀卖花生米的孩子高云福的罪行。青岛交通局团委委员赵云成同志是当时这件血案的目击者。有一天他去展览会参观，看到这张照片很激动，当场向大家讲述了十二岁的高云福惨遭美国兵杀害的经过。很多人听了介绍后，表示要巩固无产阶级专政，决不能让帝国主义和国民党反动派再来统治我们。"},{"type":"paragraph","text":"各工厂企业的职工参观阶级教育展览会以后，开展了忆苦思甜的活动。啤酒厂动力车间老工人孙树樽在回忆对比中说：我童年就流浪到东北，讨饭多年。解放后我进了工厂，在党的培养教育下，我入了党，担任工会的工作，从一九六○年到一九六一年，一直是先进生产者。这时我慢慢地骄傲起来，斤斤计较个人利益，因而工作不积极，和群众也疏远了。一九六二年下半年，我掉了队。这次参观阶级教育展览会，觉察到这种思想太危险了。特别是看了双蚨面粉厂老工人张立德的先进事迹，震动更大。他的工作所以出色，主要是不忘本、听党的话。我今后一定要赶上去。"},{"type":"paragraph","text":"广大青年工人参观阶级教育展览会以后，阶级觉悟大大提高。对他们教育最深的，是几组反映旧社会徒工遭遇的材料。解放前，青岛华新纺织染厂经理，趁黄河下游遭受水灾，农民破产的机会，从利津一带招收来一千二百多名十几岁的艺徒。当时资本家欺骗说：进厂后半工半读，管吃管穿，住高楼，吃大米白面，一月五块大洋。谁知来到后，一天劳动十五六小时。上工时由把头看着，不时打骂；下工时由武装厂警押送。生活上吃不饱，穿不暖，住在像牢房一样黑暗潮湿的屋子里。还规定不准出厂，不准家人探望。有个徒工的母亲远道来看儿子，资本家不让见面，反说她儿子已经死了。这位母亲走投无路，一头碰死在工厂铁门上。徒工宫加林病了，汤水没进，把头还逼他上工，下工两小时还不放他回去。他劳累极了，身子一歪，倒在机器轮带上，咔嚓几声，身体被劈成几瓣，血、肉、脑浆溅满了天花板和车档。这批徒工从一九二二年进厂，到一九二五年，不到三年的时间，被折磨死了三百八十多个人；到解放时，大部分已不在人间了。许多工厂企业的青年工人就这件事发表了感想。青岛造船厂有批从技工学校调来的青年工人。有的嫌捻工又累又脏，不愿干。有人认为自己是中学生，干捻工屈材。经过这次教育，他们认为自己是身在福中不知福，表示今后一定要服从党和国家的需要，好好工作。"},{"type":"paragraph","text":"许多商店的职工都拿展览会上展出的“店员泪”，同新社会的店员生活作对比。“店员泪”揭露的，是解放前青岛谦祥益商店资本家时品三压榨、剥削职工的事实。沧口百货公司营子店女售货员王美芳，长期不安心商业工作，觉得站柜台低人一等。她看了“店员泪”以后说：在旧社会找个职业是多么不容易啊，又得请客又得送礼；那时候，连个洗澡的自由也没有。可是今天，我们店员受到领导各方面的关怀，不安心工作实在不应该。从此，她主动提前上班，熟悉业务，工作作得很好。"},{"type":"paragraph","text":"广大职工参观过阶级教育展览会，经过忆苦思甜，生产劲头越来越大。许多工厂企业的劳动效率和产品质量显著提高。青岛造船厂的青年捻工，在克服了一部分人不安心工作的思想以后，每天捻缝效率由过去的三四米，提高到五六米，捻缝质量由二三等，提高到一二等。港务局码头工人装卸二队，七月份火车卸煤平均效率是六十一点七吨，九月份提高到六十七点二吨；煤炭装船，七月份是九十四点二吨，九月份为一百二十吨。工人们装卸货物时十分认真，作到码垛整齐，数字准确，发现破包破袋随时缝好。"},{"type":"paragraph","text":"（本报记者　李荷亭）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}