{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":4,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决批判否定文化大革命的反动思潮","authors":["洪常金〖HH/换行〗DW：辽宁省辽阳市野老滩大队党总支"],"parts":[{"type":"paragraph","text":"春秋末期，是奴隶制衰落、封建制兴起的社会大变革时期。孔老二对这种社会变革，恨之入骨，大骂“天下无道”。他提出“克己复礼”的反动纲领，妄图阻挡社会的变革，维护和复辟奴隶主贵族的反动统治。"},{"type":"paragraph","text":"叛徒、卖国贼林彪效法孔老二，挥舞“克己复礼”的破旗，恶毒攻击无产阶级文化大革命，妄图颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”无产阶级文化大革命，是无产阶级反对资产阶级和一切剥削阶级的政治大革命。在无产阶级文化大革命中，把刘少奇等一小撮混进党内的叛徒、特务、死不改悔的走资派揭露出来，粉碎了他们复辟资本主义的阴谋。亿万人民认真学习马克思主义、列宁主义、毛泽东思想。毛主席的无产阶级革命路线更加深入人心。我国无产阶级专政更加巩固，社会主义事业更加蓬蓬勃勃地发展。我们贫下中农热烈欢呼无产阶级文化大革命的伟大胜利。林彪及其死党把无产阶级文化大革命以来的大好形势诬蔑为一团漆黑，这只能说明他们是死心塌地的反革命，是国内外反动派在我们党内的代理人。"},{"type":"paragraph","text":"乌鸦的翅膀遮不住太阳的光辉，林彪的咒骂和攻击无损于无产阶级文化大革命的伟大成果。我们野老滩大队的事实，就是对林彪反党集团否定无产阶级文化大革命伟大成果的一个有力的批判。"},{"type":"paragraph","text":"无产阶级文化大革命中，我们大队发生了巨大的变化。就拿学习这件事来说吧。文化大革命以前，叛徒、内奸、工贼刘少奇一伙，拚命反对群众学习毛主席著作。文化大革命中，我们大队的干部和社员，努力学习马克思主义、列宁主义、毛泽东思想，批判修正主义。几年来，有的学习了四卷《毛泽东选集》，有的学习了毛主席的五篇哲学著作，有的干部还学习了《共产党宣言》、《哥达纲领批判》、《反杜林论》等经典著作。通过看书学习和开展革命大批判，干部和社员的阶级斗争、路线斗争觉悟有了很大的提高。"},{"type":"paragraph","text":"我们大队同全国各地一样，无产阶级文化大革命以来，涌现出许多新生事物。合作医疗就是一例。文化大革命前，我们大队没有医生，社员看病很不方便。现在，大队办起了合作医疗站，有四名赤脚医生，送医上门，炕头看病，既方便了群众，又减轻了社员经济负担。贫下中农说得好：“没有文化大革命，哪能有合作医疗！”"},{"type":"paragraph","text":"事实还证明：“无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。”过去我们大队是“下雨水连天，刮风冒白烟，好地打粮少，荒地一大片”的穷地方。在刘少奇反革命的修正主义路线干扰下，有的人弃农经商，外出单干，影响了农业生产的发展和集体经济的巩固。无产阶级文化大革命中，批判了刘少奇的“阶级斗争熄灭论”、“三自一包”等修正主义黑货，干部和社员群众走社会主义道路的决心更大，学大寨的劲头更足。几年光景，全大队建成了一人一亩旱涝保收的稳产高产田。一九七三年，粮食平均亩产一千二百零五斤，比一九六五年增加一点五倍，同时，林、牧、副、渔业都比无产阶级文化大革命前有很大的发展。社员生活水平不断提高。"},{"type":"paragraph","text":"社会在发展，革命在前进。孔老二、林彪之流已被历史的车轮碾得粉碎。但是，他们的反动思想的流毒还没有肃清。国内外反动派，包括苏修社会帝国主义，包括蒋介石集团，包括一小撮没有改造好的地、富、反、坏、右和反革命的修正主义分子，都在攻击无产阶级文化大革命，梦想在中国复辟资本主义。我们要深入批林批孔，坚决批判恶毒攻击和否定无产阶级文化大革命的反动思潮，巩固和发展无产阶级文化大革命的伟大成果。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}