{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":7,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《若干重大决策与事件的回顾》（下卷）座谈会在京举行","authors":["人民日报/杨振武/邹爱国"],"parts":[{"type":"paragraph","text":"江泽民对薄一波同志这部著作的出版十分关注，李鹏致函表示祝贺，胡锦涛在座谈会上讲话，乔石、朱镕基、刘华清、丁关根和杨尚昆、宋平、薄一波、宋任穷、刘澜涛、余秋里等出席座谈会"},{"type":"paragraph","text":"据新华社北京7月13日电（人民日报记者杨振武、新华社记者邹爱国）中共中央宣传部、中央组织部、中央党校、中央党史研究室今天上午在人民大会堂举行薄一波同志新著《若干重大决策与事件的回顾》（下卷）座谈会。"},{"type":"paragraph","text":"中共中央总书记江泽民对薄一波同志这部著作的出版十分关注。中共中央政治局常委、国务院总理李鹏致函表示祝贺，贺信说：薄一波同志根据自己亲身的经历，实事求是地回顾了我党建国后十七年若干重大决策与事件，这对于我们现在进行的改革开放和经济建设事业无疑是有重大的参考价值。以史为鉴，我们可以从本书中学习和理解到我国社会主义建设史上许多重大事件所得到的宝贵经验和沉痛教训，帮助我们能更好地沿着邓小平同志开创的有中国特色的社会主义道路前进！"},{"type":"paragraph","text":"党和国家领导人乔石、朱镕基、刘华清、胡锦涛、丁关根和杨尚昆、宋平、薄一波、宋任穷、刘澜涛、余秋里等老同志，出席了今天的会议。出席座谈会的还有中央和国务院有关部门的负责人及专家、学者。"},{"type":"paragraph","text":"薄一波新近完成的《若干重大决策与事件的回顾》（下卷）记述了1957年至1966年上半年党中央关于政治、经济、文化等方面的一些重大决策与事件。这十年，是我们党为探索适合中国情况的社会主义建设道路而经历的一个艰难曲折的时期。作为这一历史过程见证人和若干重大决策参与者，作者采用把个人的回忆和历史文献档案资料结合起来的研究方法，对这一时期的阶级斗争和党内斗争，经济建设，生产关系的变革，党的建设等多侧面，作了实事求是的阐述和分析；在充分肯定成绩的基础上，如实地指出了工作中的失误；尤其对一些重大失误是怎样发生的，党和人民为纠正这些失误又作了哪些艰苦的努力和巨大的工作，以及未能从根本上纠正指导思想上“左”的失误、终于导致“文化大革命”悲剧的原因，作了认真的探讨和令人信服的评说，把一些重要的历史经验经过深刻分析留给了后人。"},{"type":"paragraph","text":"座谈会由中共中央政治局委员、书记处书记、中央宣传部部长丁关根主持。他说，薄一波同志的新著是一部知人论世、史论结合的宏著。这部著作对于我们深入学习、领会邓小平同志建设有中国特色社会主义的理论，坚持党的基本路线一百年不动摇，将会起到很好的作用。"},{"type":"paragraph","text":"中央政治局常委、书记处书记胡锦涛在讲话中代表中央政治局常委，热烈祝贺薄一波新著的出版（讲话全文见第四版）。"},{"type":"paragraph","text":"全国政协副主席、中国社会科学院院长、中央党史研究室主任胡绳在长篇讲话中称赞薄一波新著是一部饶有兴趣值得一读的好书，是一部马克思主义的历史著作。他说，我们读一波同志的这部书会感到，他毫无顾虑地面对一切事实，从事实出发，进行实事求是的科学的分析。书中的叙述和分析，既是周密的而不是粗枝大叶的，又是提纲挈领的而不是繁琐的。书中评论许多重大决策和事件的是非、得失、成败是有分析的，是从当时的历史条件和社会条件出发，并不是简单地根据现在人们在实践和认识上已经达到的水平，对过去说三道四；同时又是按客观历史本身的逻辑，说出现在人应该如何接受那一时期的许多经验教训。我感到，读这本书可以对三四十年前的过去获得比较完整深刻的了解，而且通过对过去的了解，进一步提高对现在我们党所执行的并将继续贯彻执行的路线方针的认识。"},{"type":"paragraph","text":"宋平同志在讲话中认为，薄一波的这本书是研究党史国史的一部不可多得的珍贵著作。他说，建国后十七年这段历史虽然不长，但其经验教训对解决我们今天面临的问题是很有借鉴意义的。正如一波同志在书中所说，“研究历史，是为了吸取经验、教训，开辟未来的事业，使之少犯错误，少付代价。”当前，我们国家形势很好，面临的困难和问题也不少。发展好的形势，解决前进中发生的问题，关键是以邓小平同志建设有中国特色社会主义的理论为指导，全面贯彻党的基本路线，深化改革，把我们的党建设好。"},{"type":"paragraph","text":"一波同志在书中讲到，60年代初期，我国经济上遇到严重困难，但那时社会却比较安定，比较团结，党风和社会风气都比较好。什么原因？就是党有威信，有战斗力和凝聚力，所以号令一出，雷厉风行。全国各族人民同心同德，共渡难关。今天，我们搞社会主义现代化建设，搞改革开放，同样要靠一个坚强的、有战斗力的党。"},{"type":"paragraph","text":"大家发言之后，丁关根请薄老讲话，薄一波说，大家对这本书讲了许多赞扬和鼓励的话，我表示由衷的感谢，但实在不敢当。因为对建国以来党中央的重大决策进行研究，这本书还只是做了一种初步尝试。书中讲到的，只是反映了直到现在我所能了解的情况和认识。我热切期待着同志们的指正。"},{"type":"paragraph","text":"丁关根最后说，一波同志的新著给我们的是对历史邃密的思考、对未来殷切的寄望。我们要在以江泽民同志为核心的党中央领导下，认真贯彻邓小平同志视察南方重要谈话和党的十四大精神，以及十四大以来中央召开的一系列重要会议的精神。我们一定要坚持以邓小平同志建设有中国特色的社会主义理论武装全党，坚持党的基本路线一百年不动摇，解放思想，实事求是，抓住机遇，珍惜机遇，用好机遇，深化改革，又好又快地发展经济，把建设有中国特色社会主义的伟大事业推向前进。"},{"type":"paragraph","text":"在座谈会上发言的还有：中宣部常务副部长郑必坚、中组部部长吕枫、中央党校常务副校长薛驹、国务院发展研究中心名誉主任马洪、原中宣部副部长龚育之。RW：江泽民；言论"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"胡锦涛","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}