{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄人民革命精神的颂歌","authors":["尧凌九"],"dates":[{"year":1973,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海警备区　尧凌九"},{"type":"paragraph","text":"英雄的朝鲜人民具有悠久的历史和灿烂的文化。在朝鲜人民的伟大领袖金日成主席的革命文艺思想哺育下，朝鲜社会主义文学艺术春光满园，百花争艳。这次来我国访问演出的朝鲜乎壤万寿台艺术团，是具有很高艺术造诣的艺术团体，他们以饱满的革命激情，精湛的艺术技巧，把同名著作《卖花姑娘》改编成扣人心弦的革命歌剧。"},{"type":"paragraph","text":"革命歌剧《卖花姑娘》紧紧抓住了两个阶级生死搏斗的主线，通过塑造主人公花妮的艺术形象，揭露了贫苦农民与封建地主阶级尖锐的阶级矛盾，强烈地控诉了帝国主义、地主阶级对劳动人民的残酷剥削和压迫，生动地表现了朝鲜人民争取民族独立和解放的伟大革命斗争，热情地歌颂了朝鲜人民坚韧不屈，百折不挠的革命斗争精神。花妮是二寸世纪三十年代初被压迫、受剥削的朝鲜劳动人民的艺术典型。在反动阶级的欺压下，她全家流离失所，家破人亡。面对着残酷的阶级压迫和失去亲人的痛苦，花妮这个朝鲜人民不屈的女儿，怀着对地主阶级的满腔仇恨和对未来美好生活的期望，顽强地生活着。她毅然逃出地主和人贩子的魔掌，踏上了寻兄复仇的路途。风尘仆仆的千里路途，进一步打开了花妮的眼界:处处都有“裴地主”一样的魔鬼，处处都有和她一样饥寒交迫的穷人。这一切，加倍增添了花妮对反动势力的仇恨和敌视。当她忍悲含痛返回家乡时，她那可怜的妹妹因惨遭地主迫害而失踪了。一天天加重的阶级压迫，更加激发了花妮奋起反抗的意志，她终于紧握双拳，勇敢地推开了地主那黑沉沉的院门，从心底里进发出了复仇的吼声:“把我的顺姬交出来!”随之，她猛力地举起滚烫的药罐和火炉，朝着狗地主狠狠砸过去。这斩钉截铁的怒吼，震得魔鬼们肝胆俱裂；这大快人心的一砸，充分显示了朝鲜人民的斗争精神，大灭了地主阶级的威风，我们不禁为之拍手叫好。然而，压迫是阶级的压迫，反抗要靠阶级团结的力量。仅凭个人的力量是无法推翻反动统治的。花妮当时不懂这些道理，因而，她孤舟独桨的自发反抗，仍不免象哥哥的过去一样，遭到了反动派的镇压。革命人民决不屈服，斗争烈火越烧越旺。歌剧最后一场，突出地描写了在革命军战士哲勇的带领下，一群群觉悟的农民手持大刀、斧头和棍棒，团结战斗，冲进了地主的老巢。裴地主被打倒了，花妮和全村群众获得了新生。革命的火炬驱散了黑暗，迎来了灿烂的阳光。艰苦的斗争，赢得了伟大的胜利!花妮一家反抗阶级压迫和剥削的革命家史，生动地反映了朝鲜人民“推翻万恶的旧世界，创造人民的新乐园”的革命斗争史。"},{"type":"paragraph","text":"革命歌剧《卖花姑娘》，不仅具有感人至深的革命内容，而且具有引人入胜的民族艺术形式。整个戏结构完整，构思独特，围绕刻划人物需要，安排了许多动人的情节，一环紧扣一环。歌曲旋律具有强烈的民族特色，伴唱和伴奏，急缓相交，此起彼伏，很好地表达了主题思想。如顺姬惨遭地主婆毒打，烫瞎眼睛，眼前突然一片漆黑时的伴唱，母亲食怨死去，花妮姐妹俩扑在她身上哭喊时的伴唱，激越、高昂的音调，有力地配合了舞台上展开的剧情，产生了很好的效果。独具民族风格的舞蹈，精美的舞台布景，也为歌剧增添了绚丽的光彩。"},{"type":"paragraph","text":"浩荡东风传友谊，烂漫红花香万里。中朝两国人民的战斗友谊和伟大团结是牢不可破的。这次，朝鲜平壤万寿台艺术团访问我国，不仅使我们直接看到了朝鲜社会主义文学艺术的新成就，而且带来了朝鲜人民的深厚情谊，进一步增强了两国人民的战斗友谊。我们要永远和朝鲜人民团结在一起，为彻底打败帝国主义及其一切走狗而共同努力!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\06\\7365030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>合唱:《敬祝领袖万寿无疆》"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}