{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央对天津市委关于天津市政治学校韩子毅、张学林所犯错误的处分决定的批示","authors":[],"dates":[{"year":1955,"month":1,"day":23}],"is_range_date":false,"parts":[{"text":"中共中央对天津市委关于天津市政治学校韩子毅、张学林所犯错误的处分决定的批示","type":"title"},{"text":"你们送来“关于天津市政治学校前校长韩子毅、教务长张学林所犯错误的处分决定”阅悉。韩子毅和张学林把政治学校看作个人的独立王国，欺上压下、拉拉扯扯、培植个人势力，进行小集团活动，对逢迎称颂他们的人，随便封官许愿，对敢于批评他们错误的人，则予以压制打击、报复陷害。他们为了个人享乐腐化，进行投机商业，违犯党的政策和政府法令。当他们的错误被揭发后，不但不作检讨，反而捏造材料嫁祸于吕克、陷害赵四兰，致使吕遭到冤狱，赵精神失常。以上种种事实，说明韩子毅、张学林二人品质恶劣，错误极其严重。中央认为应开除韩子毅和张学林的党籍，并撤销他们在政府机关所担任的各项职务。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"天津市委关于天津市政治学校前校长韩子毅、教务长张学林所犯错误的处分决定","type":"subtitle"},{"text":"（一九五四年八月二十三日）","type":"subtitle"},{"text":"韩子毅，现年四十四岁，学生成份，地主出身，一九三二年入党，历任县长、专员、天津市民政局长兼政治学校副校长、校长等职，一九五三年调任华北行政委员会办公厅副主任。","type":"paragraph"},{"text":"韩子毅一九四九年进入天津后，因受到资产阶级思想的严重腐蚀，在政治、思想和道德品质上即逐渐蜕化堕落。为了满足物质私欲，生活上铺张浪费，追求资产阶级生活方式，侮辱其女秘书魏××，使魏一度精神失常，和几年来的恋爱对象（海军干部）断绝了关系。为了追求名誉地位竟丧失党的立场，发展宗派活动，打击报复陷害同志。","type":"paragraph"},{"text":"张学林，现年三十八岁，山西崞县人，贫农出身，学生成份，一九三七年入党，历任县委书记、地委敌工部分、天津市区委书记、市店员工会副主任、政治学校教务长等职，现任天津市委农委副主任兼市府农委副主任、农田水利局局长。","type":"paragraph"},{"text":"张学林个人主义是极端严重的，进入天津后，受到资产阶级思想的严重腐蚀，个人主义又有所发展。一九四六年去崞县县委书记调晋绥六地委任城工部部长时，因未参加地委，对组织不满，借病回家休养，不久即作起买卖来。病好后仍不出来工作。一九四七年土改当中，因袒护犯错误的村干部，被贫农团扣押起来。张学林对其思想蜕化等错误不作检讨，反认为晋绥干部闹宗派支持村干部打击他，将其在被扣押时所生小孩起名为“蒙难”，以示记恨。一九四九年三月由天津市四区区委书记调任市店员工会副主任后，认为领导上对他不重用，因而大吃大喝，借病不作工作。到政治学校后，在个人主义特权思想支配下，对自己照顾的无微不至，对别人则冷酷无情。如干部韩培荣的爱人将临盆时，张借口不合制度不让住房子，竟立逼将其挥出去。而张学林自己的小孩患了病，去派干部、工友到医院轮流看守了半年多。张学林还克扣保姆说，致其保姆在校外大哭大闹，影响很坏。","type":"paragraph"},{"text":"韩子毅、张学林把政治学校视为自己的独立王国，培植私人势力，极力发展宗派小集团活动，以个人的好恶和对个人的忠诚来识别和挑选干部。如贾宗毅，因善于拍马逢迎，为其掩饰错误，就很快被提拔为校部办公室副主任。干部科长袁振兴本是一个无原则、有错误的干部，韩子毅、张学林便利用袁的这些弱点，先后委任为校部办公室副主任等身兼十二职。尤其严重的是与反党、反苏分子林子明（前天津市教育局长，已被开除党籍）称兄唤弟，让其参加党内会议，写党内材料。因此，林子明曾公开的讲：“我从来没见过像韩增长、张主任这样‘英明’的领导干部。”中统特务、留用职员周士泽（现被管制），因善于投领导所好，颇为韩子毅、张学林喜爱，被提拔为副科长。韩子毅对上善于逢迎拍马，互相推荐，对下善于拉拉扯扯，为了拉拢某一个人，就随便封官许愿，加以奉承，作风极不正派。对敢于揭发他们的缺点和错误的人，就予以压制、打击，甚至报复陷害。如原研究室主任戴尧天两次到中央控告政治学校错误的管制其弟戴东（现已纠正）和韩子毅、张学林的一些恶劣行为以后，张学林即威胁说：“你直接向中央告状，不单是对韩校长有意见，对市委也有意见。”动员戴尧天去中央收回原议，戴拒绝后，张学林即布置贾宗毅、田枫（干部科副科长）、袁振兴等人对其施行斗争，说戴不通过组织去中央控告是“无组织无纪律，捏造事实欺骗毛主席，诬陷领导，替反革命分子申诉”等，将戴降为副科长，并给予留党察看处分。最后以总支名义向中央作了歪曲事实的假报告。原二部秘书主任王治州，在校务会议上曾批评韩子毅不关心干部疾苦，工作不深入等。韩子毅当场表示不能接受，并责成张学林发动全校干部进行反驳，令王作检讨。在“三反”运动中王治州又给领导提出批评，张学林、贾宗毅等以王“整上整下，不整自己”为名，令其反省了一个星期。像这样受到韩子毅、张学林压制、打击报复者前后达十余人。","type":"paragraph"},{"text":"韩子毅、张学林在个人享受思想支配下，进行非法经营，错误被揭发后，韩子毅为推卸责任，张学林从私人成见出发，互相结合起来，对生产科长吕克、秘书处长赵四兰施行打击陷害。一九五〇年九月韩子毅亲自主持搞海外贸易，指示赵四兰完成五亿至十亿的利润任务，并嘱咐吕克说：“你们要隐蔽着点搞，不要闹的满城风雨。”后与石家庄市委商妥，两家共投资十二亿元，交由赵四兰所介绍的私商大威贸易行代办。十一月间，抗美援朝开始，十亿多的资金被美国冻结，此时赵四兰很害怕，惟恐受到损失，韩子毅则鼓励他说：“这是天灾人祸，党不会叫你负责任。”令赵另想门路捞回损失。一九五一年一月，韩子毅为了到东北贩买木材，以盖礼堂名义除骗取了市财政局资金八亿元外，又骗得了市委组织部副部长张逢时给东北林务局局长杨枫写的协助购买木材介绍信。吕克持信到东北发觉了中央有不准公安购买木材的禁令，私商可买次等木材的情况后，即同赵四兰向韩子毅作了汇报，并提出不愿再搞。而韩子毅竟继续无视政府法令说：“钱已到手，不搞可惜，搞一次就算了。”此时又经赵四兰委托大威贸易行代购，与石家庄市委共同经营。运回第三批木材时，因违犯政府法令，木材被铁路局扣押。在木材被扣期间，韩子毅惟恐错误暴露，追问赵四兰木材是由谁代买的，赵告知其是由私营大威贸易行代买，韩认为这样可以将自己的错误掩盖过去，即不再追问了。结果政治学校从贩买木材中得包干利润九千万元。当出售木材时，偷漏行商税七千万元。","type":"paragraph"},{"text":"张学林对赵四兰抱有私人成见，积极寻隙打击报复。一九五一年三月，听到有人反映吕克在部队工作时回家殴打村干部及其参加革命前的一些流氓行为的消息后，认为吕克是赵四兰的亲信，即从检查处理吕克的问题入手打击赵四兰。于是责成该校保卫科进行专案调查，并写信向吕克原籍搜集材料。建国县委仅根据与吕克有成见的村干部的反映，给政治学校写了证明吕克是“流氓出身，在部队工作时，曾回村倒算、殴打村干，以马拉死人”的材料，同时亦证明吕克是从部队复员回家，并有党的关系。在整风审干运动中，当吕克交出了复员证件，并书面说明党的关系是由县转到天津的情况以后，张竟置之不理。至六月间，由于发现了木材被扣和偷漏税问题，韩子毅怀疑赵四兰、吕克有贪污行为，即责令赵四兰、吕克汇报经营木材的经过和书面报告买卖木材收支情况。大威贸易因在买卖木材中的利润与政校系包干关系，就给吕克、赵四兰伪造了一个购买木材收支明细表。随后转即指示成立专门检查组，张学林任组长，结合吕克历史问题进行检查。七月份，韩子毅因听到有人反映私营金城银行有政校存款户头，就更加怀疑吕克、赵四兰有贪污行为。","type":"paragraph"},{"text":"整风审干后期，张学林亲自执笔，将已否定的材料，仍以假作真或加以夸大，说吕克是混入革命阵营的反动地主，霸占民产、陷害农民；土改时回家帮助地主家庭反攻倒算；一九四八年被部队开除回家，一九四九年到天津后混入党内，并亲自捏造了吕克勾结奸商企图吞并政治学校机关生产永明化学工厂。材料写出后，保卫科长王敏等提出内容与事实不符，应加考虑，张不理睬，乃于九月二日报市整风审干委员会要求“将吕克逮捕法办，判处长期徒刑，送回原籍处理”，此时建国县委又来信证明：“吕克是复员回家，并有党的关系”，张仍不纠正。随后韩子毅、张学林就亲自征得市整风审干委员会张逢时个人批准，由市公安局将吕克密捕。张学林对证明吕克的有关真实材料在呈请批准时未向张逢时交代，逮捕吕克后亦未同时交公安局审查处理。","type":"paragraph"},{"text":"赵四兰进入天津后因受到资产阶级思想的腐蚀，与奸商张威侯关系甚为密切，韩子毅怀疑他有贪污行为。逮捕吕克后，赵四兰曾提出反对意见，因此韩对赵更加怀疑。一九五一年十月十五日天津日报揭发了政校套购木材的违法乱纪行为，韩子毅为了掩饰错误，即让赵四兰和贾宗毅向市委写假报告，企图将非法套购的木材说成为盖大礼堂所用，赵四兰不同意，主张如实报告。贾宗毅按韩之意图写好报告后，韩为推卸责任，令赵四兰签字发出，赵不签名，韩对赵更加不满。以后，贾宗毅为在韩子毅面前讨好，多次反映了赵四兰谩骂韩子毅的情况，韩对赵愈加仇恨，从个人主义出发，和张学林结合起来打击陷害赵四兰。十二月底，“三反”运动开始后，张学林向市委机关党委汇报时，假报吕克贪污达两亿两千余万元。当韩子毅调市节约检查委员会工作时对张学林说：“你不要有顾虑，买卖木材决策由我负责，我直接向市委交代（实未交代），只让赵四兰交代贪污问题。”一月十六日经市节约检查委员会批准将赵四兰撤职。一月二十六日韩子毅为了推卸责任，竟捏造情况再次欺骗市委，把政校套购木材等违法乱纪的错误完全嫁祸于赵四兰，并诬赵四兰是“军统特务分子、奸商大威贸易行经理张威侯驻政校的代办，勾结一起，欺诈盗窃国家资财达五亿多元。”建议“将赵四兰开除党籍，严加法办”。三月十三日市委发现了计算赵四兰贪污数字上有问题，需进一步查对，决定暂缓处理。此时，韩子毅、张学林并未放弃陷害赵四兰的企图，向市委报告时，明知买卖木材收支明细表是大威贸易行伪造的，但仍作为根据，编造赵四兰盗窃国家资财十三亿三千万元，提议开除赵四兰的党籍，判判徒刑十年；吕克判徒刑五年。六月间市委专案检查组否定了赵四兰的贪污。但在市委“三反”处理委员会七月五日研究处理赵四兰的问题时，韩子毅仍坚持开除赵四兰的党籍。此时法院根据审讯结果，提出将吕克免刑释放，张学林则坚持判五年徒刑，以后又提出只要判刑即可。市法院未坚持原则，判吕克徒刑一年。在斗争赵四兰当中，赵四兰的爱人王维新惟恐赵母发生意外，将其送回原籍。临走时张学林又派人百般刁难，遍身搜查，致赵母回家后卧病三月。此后，韩子毅认为张学林能按他的意图办事，搞赵四兰有功，提拔张为政治学校教务长，并积极推荐张学林任市法院副院长。","type":"paragraph"},{"text":"根据上述事实，决定对韩子毅、张学林给予如下处分：","type":"paragraph"},{"text":"韩子毅在入城后，发展了资产阶级的卑鄙的个人主义思想，缺乏共产主义道德；政治上蜕化堕落，只许说好，不许批评，把政治学校视为独立王国，欺上压下，拉拉扯扯，发展宗派小集团活动；主持非法经营，错误被揭发后，不作检讨，反从个人主义出发，推卸责任，嫁祸于人，打击陷害同志，错误是严重的。但韩子毅在工作上是积极的，对此次所犯错误尚能作较深刻检讨，为了给以最后改造机会，决定予以留党察看二年的处分，并建议行政予以撤职处分。","type":"paragraph"},{"text":"张学林资产阶级个人主义是极端严重的，个人利益与党的利益有矛盾时，即躺倒不干，一贯与党对抗；对自己照顾的无微不至，对别人则冷酷无情，群众对其极为不满；压制批评，打击报复，从私人成见出发，和韩子毅结合起来，打击陷害吕克、赵四兰；对此次所犯错误，始终不认真检讨，故决定开除党籍，建议行政给以撤职处分。","type":"paragraph"},{"text":"对在此案中犯错误的贾宗毅连同其他错误已作处理（撤销工作处分）。田枫等有关人员视其检讨程度分别处理。","type":"paragraph"},{"text":"资料来源：中共中央监察委员会办公厅编《县委书记以上干部受到开除党籍处分的决定汇编》","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"批示"}]}]}