{"books":[{"id":"maoistlegacy.de-1017","name":"中共中央关于国家机关和企业、事业单位精减干部的安置处理办法的补充规定","author":"中共中央","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央关于国家机关和企业、事业单位精减干部的安置处理办法的补充规定","dates":[{"year":1963,"month":3,"day":27}],"is_range_date":false,"authors":["中共中央"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"铁道部政治部审干办公室, 审干工作政策选编(三), 437-439","tags":[{"name":"安置","type":"主题/事件"},{"name":"干部","type":"主题/事件"},{"name":"国家机关","type":"主题/事件"},{"name":"精简","type":"主题/事件"},{"name":"事业单位","type":"主题/事件"}],"parts":[{"type":"paragraph","text":"中共中央关于国家机关和企业、事业单位精减干部的安置处理办法的补充规定\n(一九六三年三月二十七日)\n      关于国家机关和企业、事业单位精减干部的安置处理办法，中央和国务院曾经作过若干规定。各地反映，这些规定是适当的，可行的；但是，在执行中也还有一些问题不能完全解决。为了妥善地安置和处理这些干部，现再作如下的补充规定：\n      一、一九五八年以来，从农村中吸收的新干部，应当尽可能动员他们回去参加农业生产；其中条件适合的，可以充实公社的生产大队和生产队的领导力量。\n      一九五八年以来，从工人中提拔的干部，应当尽可能让他们回到生产岗位上当工人；其他条件适合的干部，也可以动员他们当工人。凡是干部当工人的，他们的口粮和劳动保护用品，应当按照工人的标准执行；工资的评定可以按照一九六二年六月一日\"国务院关于精减职工安置办法的若干规定”的第三条执行。\n      二、一九五七年底以前参加工作的干部，凡是本人要求保留干部身分、不领工资、不办退职手续、回家参加劳动的，可以批准，并且发给证明。其中，一九五二年底参加工作，但是目前不宜作退职处理的干部，本人自愿回农村参加劳动生产的，可以保留干部身分，由原单位另列编制，按照原来的标准，发给百分之三十至百分之四十的工资。这些保留干部身分的人员，在回家、回农村期间，工龄照算，公费医疗待遇不变。"},{"type":"paragraph","text":"上述回家或回农村的干部，在五年以内，如果工作需要，经过省、市、自治区党委或者国务院各部、委、党组批准，可以分配工作；要求退职的，可以批准。五年以后，如果工作仍不需要，再分别按照退休、退职办法处理。\n      三、合乎退休、退职条件的干部，应当按照退休、退职的规定处理。对退休的干部，安置以后，仍然应当从政治和生活上关心他们。在生活待遇方面，可以按照所在地，同级干部的标准供应；在政治生活方面，可以按照个人的具体情况和条件，吸收他们听必要的报告，阅读一定的文件，并且可以与原在的国家机关、企业和事业单位保持一定的联系。\n      一九三七年七月至一九四五年八月底以前（即抗日战争期间）参加革命工作的干部，和相当于副教授以上的高级知识分子，合乎退休、退职条件，但是因为工作上某种需要，或者情况特殊，可以做少量工作，必须适当照顾的，可以在原单位另列编制，改变或者不改变职务名称。他们的生活待遇一般地可以按照一九五五年十二月“国务院关于国家机关工作人员病假期间生活待遇试行办法”的规定办理。按照这个办法处理的干部和高级知识分子，在中央直属单位工作的，由主管的部、委、党组审查批准；在地方工作的，由省、市、自治区党委审查批准。\n      四、现在工作上不需要，但是必须保留下来的干部，可以采用送学校学习、定期下放基层工作或者劳动锻炼的方法，储备一批，另列编制，保留原来的生活待遇。但是，储备的数量不宜太多，储备计划，必须经过省、市、自治区党委或者国务院各部、委党组审查同意，报中央和国务院批准。送学校学习的干部，应当分别集中在中央、中央局、省、市、自治区所办的党校和指定的干部学校学习。"},{"type":"paragraph","text":"五、按照一九五八年六月“中央关于安排一部分老干部担任各种荣誉职务的通知”的规定，挑选一批条件适合的干部，担任各种荣誉职务。设置荣誉职务的机构和具体职务名称，除已经规定的以外，还可以在中央和省、市、自治区提名选举专职的人民代表（要能够出席会议），在中央、省、 市、自治区和县、市设专职的政协委员。此外，省、市、自治区可以成立党史资料馆，设馆长、副馆长、馆务委员，安置一些老干部；这些人员可以另列编制。"},{"type":"paragraph","text":"六、精减下来的干部，在等待处理期间，应当保留原来的生活待遇。已经做了适当安排，经过说服动员仍然不服从分配的，可以按照一九六二年六月一日“国务院关于精减职工安置办法的若干规定”的第十条处理办法，减发工资。"},{"type":"paragraph","text":"七、对于退休的干部带部分工资回农村的干部，保留干部身分回家、回农村的干部，所在地区的党、政领导机关，应当建立必要的制度，加强对他们的管理，做好对他们的团结教育工作，使他们在生产和基层工作中充分发挥积极作用；对这些干部，原单位也要经常关心，进行必要的联系。"},{"type":"paragraph","text":"八、中央和国务院历年颁布的有关精减干部的安置处理办法，凡是在这个补充规定中，没有做出补充或者改变的，仍按照原来的规定执行。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}