{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":3,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"半月国际述评","authors":[],"parts":[{"type":"paragraph","text":"（三月一日——十五日）"},{"type":"paragraph","text":"越南南方军民继续沉重打击美伪军约翰逊召开战争黑会进行垂死挣扎"},{"type":"paragraph","text":"坚持下去就是胜利。我深信，越南人民坚持持久战争，一定能够把美国侵略者从越南赶出去。"},{"type":"paragraph","text":"——毛泽东"},{"type":"paragraph","text":"赢得了震撼世界的新春大捷的越南南方军民，发扬勇敢战斗，不怕牺牲，连续作战的作风，乘胜前进，继续沉重打击美伪军。从二日到六日，南越军民对二十四个城镇的一百多个美伪军基地、据点，发动了配合一致的猛烈进攻，使敌人的有生力量和作战物资，再次遭到重大损失。二日在西贡西北的一次战斗中，人民武装全歼美军一个营，打死打伤美国侵略军五百多名。同时，人民武装对已被分割包围在非军事区以南九号公路沿线的溪山、东河、昆天等美军重要基地，频频进行猛烈袭击，消灭了大量美军。仅在溪山地区，从一月二十日开始包围以来，消灭敌人近两千名，击毁和击伤敌机一百九十六架。"},{"type":"paragraph","text":"越南南方军民充分发挥了人民战争的无比威力，空前沉重地打击了美帝国主义及其走狗，取得了震惊世界的伟大胜利。但是，“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。他们必然要采取军事冒险和政治欺骗的种种手段，来挽救自己的灭亡。”面临灭顶之灾的美国侵略者，仍然没有放弃侵略越南的罪恶计划。美帝头子约翰逊在上月末纠集他手下的主要军政头目，在白宫举行了一次战争黑会，策划进一步疯狂地扩大侵越战争，进行垂死挣扎。在这次黑会上，不但讨论了“整个越南局势”，制定了加紧搜罗炮灰，继续向南越增派侵略军队，更加野蛮地轰炸越南北方等强化侵越战争的罪恶计划；而且还“长时间讨论”了老挝局势，阴谋把侵越战争扩大到老挝和其它地方。与此同时，美帝国主义还伙同苏修领导集团策划诱和迫降的种种阴谋，妄图使越南人民在取得最后胜利以前放下武器。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“美帝国主义的任何军事冒险和政治欺骗都是注定要失败的。”被越南军民打得走投无路的美帝国主义的任何垂死挣扎，只能使它加速走向彻底的失败。坚持持久战斗的英雄越南人民，必将赢得抗美救国战争的最后胜利。"},{"type":"paragraph","text":"反对佐藤政府为美帝侵越战争效劳 日本人民同美日反动派展开英勇斗争"},{"type":"paragraph","text":"日本民族是一个伟大的民族。它是绝不会让美帝国主义长期骑在自己头上的。"},{"type":"paragraph","text":"——毛泽东"},{"type":"paragraph","text":"最近，在日本各地，燃遍了反对佐藤政府为美帝侵越战争效劳、支持越南人民抗美救国斗争的烽火。"},{"type":"paragraph","text":"三日、八日和十日，日本东京、山口县和千叶县等地区广大革命工人、农民和学生，相继举行了大规模集会和示威游行，强烈反对美日反动派为供美帝侵越战争的需要而加紧修建机场和野战医院。示威游行的群众同佐藤反动政府出动的大批军警进行了英勇的激烈的斗争。八日，东京爱国学生用石头和瓶子，击退了全副武装的警察的多次进攻，砸开了美国兵营的围墙，砸坏了兵营里的许多设备。十日，千叶县成田市六千名示威的群众，把成田市政府包围了两小时之久，使美日反动派胆战心惊。"},{"type":"paragraph","text":"日本革命人民在同美日反动派的斗争中，不断掌握和运用战无不胜的毛泽东思想。许多示威游行的队伍中，写有“毛泽东思想万岁！”“星星之火，可以燎原”的大旗迎风招展；面对着反动武装警察的镇压，示威群众高喊着“下定决心，不怕牺牲，排除万难，去争取胜利”，奋不顾身，同反动警察展开了英勇的搏斗。日本人民的革命烈火终将把骑在他们头上的美日反动派及其附庸日共宫本修正主义集团烧成灰烬！"},{"type":"paragraph","text":"苏修公开同美帝搞反革命核军事同盟"},{"type":"paragraph","text":"“搬起石头打自己的脚”，这是中国人形容某些蠢人的行为的一句俗话。各国反动派也就是这样的一批蠢人。"},{"type":"paragraph","text":"——毛泽东"},{"type":"paragraph","text":"美帝和苏修集团经过长期密谋，三月七日在日内瓦“裁军”会议上，抛出了一项所谓共同建立“核保护伞”的协议，它们将伙同英帝国主义向联合国安理会提出一项提案，其中规定它们能够通过安理会“采取行动”，或者通过它们的“集体的”行动，来对那些将要参加签订它们正在炮制的“防止核扩散条约”的“非核国家”，提供所谓“核保护”。这是美帝和苏修为了加紧反华、反共、反人民的反革命全球性勾结而公开结成核军事同盟的一个新的严重步骤。"},{"type":"paragraph","text":"美帝苏修合伙建立“核保护伞”的阴谋，矛头主要是针对中国的。它们颠倒黑白地把一向对世界人民进行核讹诈和核威胁的美帝装扮成世界和平的“保护者”，把为了进行自卫和保卫世界和平而发展核武器的社会主义中国诬蔑为“核威胁”的来源。它们妄图用提供“核保护”的手段，来给印度等反华的走卒打气，唆使这些走卒更加疯狂地进行反华活动。"},{"type":"paragraph","text":"美苏这个反革命协议，也是一个控制和奴役那些无核国家的险恶阴谋。它们妄图利用“核保护”的手段，硬拉无核国家参加它们正在策划的“防止核扩散条约”。无核国家如果参加这个条约，就永远不能拥有自己的核武器以抵抗美帝苏修的核威胁，而美帝苏修却可以凭着自己手里的核武器，把世界上的“非核国家”变成它们的“保护国”，成为它们这两个核霸王手下俯首听命的核奴隶。"},{"type":"paragraph","text":"苏修叛徒集团的这个反革命行动公开宣告：全世界人民的死敌美帝国主义是它的最亲密的“盟友”。美国通讯社就毫不掩饰地宣扬，这个协议是美苏之间的“空前的合作”，是美苏勾结的“一个具有历史意义的里程碑”。这个反革命协议，又一次暴露了苏修叛徒集团作为美帝头号帮凶的丑恶嘴脸。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“美帝国主义手里的原子弹、氢弹，是吓不倒一切不愿意做奴隶的人们的。全世界人民反对美国侵略者的怒潮是不可阻挡的。”在蓬勃发展的世界人民革命斗争面前，美帝苏修进行的任何反革命勾结，都只能搬起石头打自己的脚，更加激起世界革命人民反对美帝及其头号帮凶苏修的怒潮，更快把美帝、苏修和它们的一切走狗埋葬掉。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}