{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"良知的拷问（选载之二十七）","authors":["孙怒涛"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"应了合久必分的老话。清查五一六运动以后，由几个教研组合并而成的大控制教研组经调整又拆分成了几个小教研组。我们教研组换了一个名称，叫微电机教研组。１９７４年秋，招收了一届工农兵学员。这是我们教研组在文革中唯一的一次招生，再招生是在文革结束以后的事情了。自控系在文革中更名为电子系，文革后又更名为计算机系，我们教研组的专业方向也改为声音图像模式识别。","type":"paragraph"},{"text":"新招生的这个班叫微４班，三十几名学生。因为教研组就这么一个宝贝疙瘩，所以上上下下都非常重视。","type":"paragraph"},{"text":"文革中的教学模式与文革前大不一样。文革前的基础课都是由各基础课教研组分派老师到各班授课，有些是几个班合在一起上大课。现在，教数学、物理、英语、机械制图等基础课老师下放到各专业教研组里，与教专业课的老师合在一起组成一个教学组，统一负责这一个班的教学。这样的教学组织很类似于火车的包乘组，既有列车员，也有乘警、广播员、炊事员等等。我作为专业课老师也参加了微４班的教学及管理工作。","type":"paragraph"},{"text":"因为文革耽误了大好青春的工农兵学员好不容易争得了一次上大学的机会，绝大多数来清华上学都渴望好好学点知识。但是，党给他们的光荣任务不只是上大学，而是“上、管、改”，阶级斗争是他们的一门主课。批林批孔，反击右倾回潮，批邓、反击右倾翻案风等等，政治运动一个连着一个。工农兵大学生被当枪使，扮演着我们曾经扮演过的“炮灰”角色。在这样的大环境下，教师想教也教不了许多东西，他们想学也没学到多少东西。","type":"paragraph"},{"text":"有一段时间，我曾风闻要把我调到“梁效”写作班子去。自从迟群、谢静宜把持清华、北大的大权以后，他们把两校的笔杆子组织起来，起笔名“梁效”，专门炮制两校教育革命的“经验”推销到全国。“梁效”在外的名声很不好听。即使是在清华，老师们私底下议论起“梁效”来，也是嗤之以鼻。我深知它不得人心、恶名远播。所以，一听到这个风声，担心极了。到时候去还是不去，都是两难的事情。我心里想：想当年老子连《新华社》都没去，还去你这个破地方？万幸的是，这传闻最终只是一阵风，这一劫没降临到我的头上。我想，很可能，还是我的政治条件不合他们的要求吧？互不满意，正好！","type":"paragraph"},{"text":"自从工宣队进校以后，特别是迟群、谢静宜独揽清华大权以后，在毛泽东的支持关怀下，清华出尽了风头。我常见到迟群在主席台上，挺着胸、昂着头、背着手，冬天的时候披着军大衣，趾高气扬地一副将军的模样。他专横霸道有时是无赖撒泼的作风让刘冰等党委班子都无法正常工作。于是通过邓小平向上“参了一本”。这告状信被毛泽东批为“矛头是对着我的”，由此引发了反击右倾翻案风。刘冰等四位告状者，随即被打倒在地。","type":"paragraph"},{"text":"那段时间，老师们都听到了一则传闻，说清华在社会上的名声很臭，有人要来冲击清华。于是，我看到主楼广场西南角的简易校门（当时称东南校门）增加了校卫力量。还听说，一旦有人来冲击，就要组织师生员工在校门口筑成“人墙”来保卫清华。","type":"paragraph"},{"text":"我一听到这则传闻，心里又不安了。我巴不得社会上有人来冲击清华，杀杀迟群的嚣张气焰，但是又怕这样的“人墙”要面对流血冲突。让我打人我不敢，要是被人打了又冤枉。如何是好？幸好，又是一场虚惊。","type":"paragraph"},{"text":"当时的政治气候诡谲多变、风声鹤唳，不知道哪天会出什么样的大事。","type":"paragraph"},{"text":"１９７６年１月８日，一个惊天噩耗传遍了神州大地：周总理与世长辞了！","type":"paragraph"},{"text":"在全国人民的心目中，是周恩来在文革中苦撑着危局。他与其说是病死的，倒不如说是累死的、气死的、整死的。如果说，对毛泽东，人们是像对神一样的敬畏着，那么对周恩来，人们就像是对擎天之柱那样又敬又亲的一种感情。","type":"paragraph"},{"text":"而对４１４来说，对我来说，则更多了一份别人少有的情感。尽管４１４已经远去了，一直把周恩来作为４１４精神后台的我们，那时对他依旧有一种特别的感情和爱戴。","type":"paragraph"},{"text":"说句老实话，后来９月９日毛泽东逝世的时候，虽也有点伤感，但是怎么也哭不出来，哪里有周恩来逝世的时候发自内心的痛彻心腑。","type":"paragraph"},{"text":"对周恩来的悼念活动随着清明节的来临达到高潮。实际上，这种悼念活动已经超越了仅仅是对周恩来的哀思，更多的是发泄对四人帮倒行逆施的愤怒，对批邓反击右倾复辟的不满，对十年文革的厌倦，还有对中国前途的深深担忧。","type":"paragraph"},{"text":"在清华，悼念周总理的活动是受到重重压制的。师生们的悲痛和不满被迫表现为沉默。","type":"paragraph"},{"text":"４月４日是清明节，这天正好是星期日。这之前，学校里已经通过组织系统下达了通知，要求大家不要到天安门广场去，就在自己的单位里、宿舍里、办公室里就地组织小型的座谈、悼念活动。","type":"paragraph"},{"text":"这几年来，我的朋友们已经深感文革十年是一场恶梦，对政治斗争已经厌烦。好些人早就表示，以后再也不会去参加什么政治运动了。我也这样想过、说过。但是，我这人本性难移，到关键时候又有点按耐不住，蠢蠢欲动了。清明这一天，我独自一个人骑着自行车向天安门广场奔去。","type":"paragraph"},{"text":"快到天安门广场，远远看去广场上黑压压的人山人海，各式花圈密密麻麻地耸立在人海中。我随手把自行车放在一边，穿过大马路，快步融入到人群中。","type":"paragraph"},{"text":"满眼都是花圈、挽联、黑纱、白花、标语、诗词。身在其中，久已压郁的心情一下就舒畅了。我大口大口呼着气吸着气。吸入的气息是新鲜而激动的，呼气的感觉是自由而通畅的。","type":"paragraph"},{"text":"那些挽联、诗词和标语，大多数都是深切怀念周总理，表达对周总理刻骨铭心的哀思。还有许多是或明或暗讥讽四人帮、期盼邓小平复出的。对这些，大家看了，相视着会心一笑。","type":"paragraph"},{"text":"人多的地方，有大声朗诵悼文的人，也有站在高处发表演说的人。我恍惚觉得这一幕很像是五四运动的天安门广场。朗诵的、演说的慷慨激昂，听众有的热泪盈眶，有的高声叫好！","type":"paragraph"},{"text":"有一些人在拍照，更多的人是在抄录。","type":"paragraph"},{"text":"我到天安门来，一是来表达我的悼念之情，二是来感受广场的实际氛围。到了广场上，看到了那么多在清华根本看不到的诗词、悼文，感受到在清华很难感受到的人心民心，我的心灵受到极大的震撼！周总理是永垂不朽的，四人帮是必定要垮台的，这就是我当时最强烈的感受！","type":"paragraph"},{"text":"我没带笔记本。搜遍口袋裤袋，找到了一页纸，看到特别带劲的，就抄录了下来。","type":"paragraph"},{"text":"清明时节泪纷纷，谁入广场不动情？抬头不见总理面，俯首碑前唤亲人。像这样悼念周总理的诗文不计其数。    我们想念总理，我们怀念杨开慧。这是一条标语，更深的含意谁都明白。    翻案图穷匕首见，攻击总理罪滔天。青江摇桥闪鬼影，反罢河妖红霞现。这首诗文已经不客气地点了江青、张春桥、姚文元的大名了。    还有一首这样的诗：北大不大中华大，清华不清八亿清。斩尽妖魔祭英灵，自有革命后来人。我看了深感社会上对这两校已经是何等的鄙视、蔑视了！","type":"paragraph"},{"text":"一页纸，很快就抄满了。欲悲闹鬼叫，我哭豺狼笑。洒泪祭雄杰，扬眉剑出鞘。这首被四人帮打成反动诗词登上《人民日报》的最为有名的诗文，我只能抄在字里行间。","type":"paragraph"},{"text":"在人来人往的人群中，我碰到三四个我认识的人。我们只是颌首点头，眨眨眼睛，算是打了个心照不宣的招呼。还有好几个人，他们对我笑笑，但是我并不认识他们。我想，这一定是认识我的清华人，于是我也回上微微的一笑，算是作答。","type":"paragraph"},{"text":"在群魔乱舞的神州大地上，此时的天安门广场成了一方能自由表达思想的净土。彼此素不相识的人觉得到广场上来的全都是“同志”。连小偷都绝了迹——他们也知道在这个地方行窃是要遭五雷轰顶的！","type":"paragraph"},{"text":"当天晚上至凌晨，天安门广场上的花圈、诗词在一夜之间全都被搬走。“工人纠察队”对广场上的群众进行了血腥镇压。这一事件震惊海内外。随即，天安门广场的悼念活动被定性成“天安门反革命事件”。","type":"paragraph"},{"text":"于是，各单位立即开始清查与“天安门反革命事件”有关系的人和事，调查到过天安门广场的人。","type":"paragraph"},{"text":"为了安全起见，我不得不把抄写诗文的那一页纸销毁了。在销毁之前，我默默念了好几遍，深深地印刻在我的脑海里。四人帮倒台以后，我搞到一本内部出版的《革命诗抄》，我抄写的那几首诗全都收录在里面。","type":"paragraph"},{"text":"在广场上见到过我的人，不管是我认识的还是我不认识的人，没人把我供出来。除了他们这几个人，谁都不知道我曾经去过天安门广场。","type":"paragraph"},{"text":"后来才知道那天广场上还有不少便衣特务。他们拍照是为了收集证据。我很傻，还以为凡是在广场里的人全都是真心实意来悼念周总理的呢。幸好我只是几十万现场群众中的普通一员，我只是抄录诗文，并没有发表演说这类引人注目的活动，所以特务的相机镜头没光顾到我。只知道在解放前国民党特务横行于市，无孔不入遭人嫌。没想到共产党的天下也是一样的。这使得我多了一点政治常识：可恶的特务，即负有“特殊任务”的走狗是无处不在的！","type":"paragraph"},{"text":"除了追查直接参与天安门事件的人和事，还要追查政治谣言。追查的任务一级压一级的压下来。追查微４班有没有造谣、传谣、信谣的任务落到我的头上。","type":"paragraph"},{"text":"我自己也常听到一些所谓的政治谣言，多数都是挖苦、嘲笑四人帮的。每次彼此的传与说，说的人眉飞色舞，听的人津津有味。我不仅听过“谣”，碰到信得过的朋友，也传过“谣”。既“输入”，也常常不失真地“输出”。","type":"paragraph"},{"text":"让我这样一个暗地里去过天安门广场，信谣传谣的老师去追查微４班学生的政治谣言，岂不是滑天下之大稽吗？我感到很为难，但是又不敢公然违命。","type":"paragraph"},{"text":"我把学生集中起来，先做了一番动员，说了一些连我自己都不信的鬼话，讲追查政治谣言是如何必要，如何重要，云云。接着把纸发下去，要求大家把听到的、传过的政治谣言统统都写下来。有的学生说从来就没听到什么谣言呀。我说怎么着都得写一点，不写是不行的。我想的是我自己如何交差。","type":"paragraph"},{"text":"那一刻，我想，学生们心里一定在想：孙老师很像是个四人帮的小爪牙吧？","type":"paragraph"},{"text":"等到每个学生都上交了，回到宿舍里，我把所有的材料仔细地看了一遍，感叹不已。","type":"paragraph"},{"text":"有的学生很老实，把听到某某人在某某地方说的“谣言”都写了。可能对他而言，并不是想揭发谁，不过是如实复述而已。","type":"paragraph"},{"text":"有些材料写得很搞笑，说在上厕所的时候听到隔壁的厕所间里有人在散布小道消息如何如何。还有的说是在等公交车的时候听旁边的人说如何如何。这样的政治谣言即使再反动也无从追查起。我看了，心里直佩服这些学生真聪明，居然能写得这样有水平！","type":"paragraph"},{"text":"我全部看了一遍以后，把材料分成两部分。大部分是没有什么分量或者无法查证的，我放在一堆，等着领导向我催要的时候再交上去。还有很少的几份材料，有的分量比较重，有的写得有名有姓有鼻子有眼很容易追查下去的。要是真的送到成心想追查政治谣言以求立功的人手里，会很麻烦的。这几份材料我就塞到一个隐蔽的角落里。几十份材料中即使少了这几份，到时候我也有办法搪塞过去的。","type":"paragraph"},{"text":"好几天过去了，给我布置任务的领导是只布置不检查，没向我要。我也当作遗忘了似的，随他去了。一摞材料如废纸一样躺在我的书架上睡大觉，有好几个月。","type":"paragraph"},{"text":"那个时候的基层干部，绝大多数都是非常反感四人帮的。上一级领导布置了任务，不敢不传达不往下布置。要不上级怪罪下来，吃不了兜着走，不是闹着玩儿的。但是，也就是走走形式过过场，没几个人去认真做。连清华这个迟群已经统治了好几年的四人帮据点，广大干部群众都是这样消极对抗，更何况在其他的单位。四人帮是那样的不得人心，其快速覆灭也就不足为奇了！第九章 清华之后第一节 公审四人帮，又见蒯大富","type":"paragraph"},{"text":"１９８０年１０月，我离开了学习、工作了二十年的清华，离开了我特别想离开又有点舍不得离开的清华，调到浙江省计算技术研究所工作。","type":"paragraph"},{"text":"到新单位以后不久，我看到电视转播公审江青、林彪两个反革命集团。对他们的世纪审判是合民心、顺民意、大快人心的，反革命集团主犯的下场也是罪有应得的。从这一政治审判中我得到的信息是：文革的所有罪行，全是由这两个反革命集团干的，“伟大”的领袖永远是伟大的。","type":"paragraph"},{"text":"有一次，我看到以污点证人身份出庭的蒯大富在电视上作证。尽管他被羁押着失去了自由，但看上去依旧很有风采，人也不是那么精瘦了。他侃侃而谈，尽显口才。我想多看几眼阔别多年的蒯大富，只可惜电视上给他的镜头太少了。后来，我听说他以“颠覆社会主义制度”罪被判刑十七年。（近几年才知道最权威最确切的提法是：蒯大富以“反革命宣传煽动罪、杀人罪和诬告陷害罪，依法判处他有期徒刑１７年，剥夺政治权利４年。”）","type":"paragraph"},{"text":"听到这个消息，我一点也没有解气、活该的想法。真实的感觉是认为判的理由不足信，判的刑罚过重了！我心里为蒯大富有点不平。","type":"paragraph"},{"text":"在林彪、江青两个反革命集团被提起公诉被判刑的十名主犯中，不是主犯的蒯大富的刑期与吴法宪、李作鹏相当，比邱会作还多判了一年。这合理吗？就算蒯大富是这两个反革命集团的从犯，总没主犯的罪恶大吧？","type":"paragraph"},{"text":"蒯大富是以“积极追随林彪、江青反革命集团，以推翻人民民主专政为目的，煽动打倒党和国家领导人”为案由被提起公诉的。正如蒯大富自我辩护的那样，“如果回到１９６６年，我２１岁，至少有几个没看出来：第一，毛主席会犯错误；第二，林彪、江青为隐藏的坏人；第三，不知道刘少奇是被冤枉的。”连公诉人在那个时候也与蒯大富一样没有看出来，他们怎么有资格对蒯大富提起公诉呢？","type":"paragraph"},{"text":"我还要说，如果在１９６６－１９６８年间，林彪、江青已经形成反革命集团了，那么，在１９６９年的中共九大上，林彪当选为中共副主席，江青当选为政治局委员，那些提拔林彪江青的，拥护林彪江青的，投票选举林彪江青的所有九大代表们，该当何罪！所谓“明察秋毫高瞻远瞩英明伟大”的领袖又该当何罪？","type":"paragraph"},{"text":"在文革初期，不要说蒯大富会犯这样的“罪行”，我想每一个造反派头头都可能会犯这样的“罪行”。我要是处于蒯大富的处境和地位，这样的“罪行”也免不了会犯的。当被工作组整成“反动学生”、“反革命分子”的时候，看到中央文革的人来解救自己，看到周恩来亲自给自己平反，看到江青来支持自己，我也一定会听从无产阶级司令部的号召，去打倒资产阶级司令部的头子刘少奇。全国的亿万民众，不都是这样做的吗？","type":"paragraph"},{"text":"重判蒯大富可能会让一些人，特别是一些被造反派整惨了的老干部觉得大快人心。但是，以这样的罪名来定罪是可笑的、不能成立的。蒯大富为自己做的辩护是有理的，站得住脚的。出于政治需要所做的不公正判决，那是对庄严法律的嘲笑，既经不起历史的考验，也教育不了广大民众和蒯大富本人。四人帮横行的年代是无法无天的年代，审判四人帮的年代依然是法制不健全的年代。今天，据说中国特色社会主义法律体系已经建成，但是权高于法、以权代法、以钱贿法的现象比比皆是。","type":"paragraph"},{"text":"蒯大富有罪吗？在对蒯大富的指控中，还有“杀人罪、诬告陷害罪”这两条罪名。我认为在下列三件大事上，蒯大富是有罪的：","type":"paragraph"},{"text":"一、蒯大富炮制了“罗文李饶反革命集团”案和“十二人反党集团”案，对抓捕的师生进行惨无人道的逼供信，导致刘承娴老师的死亡和多名老师学生的伤残。虽然蒯大富对专案组的所作所为也有过疑虑，曾指派王良生到专案组所在地２００号核查“罗文李饶反革命集团”交代的“罪行”是否真实可信，并指示不得打人，但是蒯大富作为这些冤案假案的主要策划者和最高领导者仍然是负有罪责的。","type":"paragraph"},{"text":"二、在两派百日武斗中共有十几名学生和职工死亡。在４。２９的武斗中谢晋澄被汽车碾压致死后，特别是５。３０武斗中团四多名学生丧生在武斗场上以后，蒯大富又决定武力封锁科学馆。如果蒯大富对团派下死命令，绝对不许可在非武斗现场开冷枪射４１４人员，那样，至少朱玉生、杨志军、杨树立、钱萍华等几条鲜活的生命就不会死于非命。我知道在团派核心中有好几个人都是态度极其强硬的激进分子，他们不见得完全肯听蒯大富的约束。但是我更知道，蒯大富在团总部核心中的作用、地位和威信都是无人能及、无人敢撼的。蒯大富如若下死命令，谁擅自开枪杀人谁就抵命去，那是管用的，谁也不敢不听的。所以，蒯大富纵容团派激进分子射杀无辜群众这一条罪责是成立的，极为严重的。","type":"paragraph"},{"text":"三、七二七工宣队进校的时候，对于手无寸铁，举着红宝书来制止清华武斗的工宣队员开枪、扔手榴弹、扎长矛，导致打死５人，打伤７３１人。在这一起严重的流血惨案中，蒯大富上午并不在校，回校后决定抵抗。蒯大富作为团派的一把手，下令对工人们采用武力抵抗的强硬对策，从而造成了大量的人员伤亡，蒯大富负有直接的领导责任。","type":"paragraph"},{"text":"蒯大富在他的辩护词中，对“反革命宣传煽动罪”的辩护铿锵有力，无暇可击。对“杀人罪、诬告陷害罪”的自我辩护，在我看来，都是强词夺理，无理狡辩，站不住脚的。按照蒯大富的自我辩护，在文革中，在革命的名义下杀人放火、抄砸关押都情有可原了，都不算是罪行了。蒯大富当年为自己做了无罪辩护。他在辩护词中没有一句对被害人的谢罪，没有一句表示悔恨和自责的话。但事实是，蒯大富指使、纵容恶行，造成了众多师生、干部、工宣队员的死伤，他是负有主要的、直接的、领导的责任的，是难辞其咎，难洗其罪的。如果以此起诉蒯大富，并据此判刑若干年，我认为蒯大富完全是罪有应得。","type":"paragraph"},{"text":"蒯大富后来也承认：“要是主要以武斗判我罪的话，我还比较服气。因为事实确实如此，我对这场武斗负有主要责任，我非常后悔，这也是无可奈何，在劫难逃。……我对武斗这个事，对清华武斗中死去的那些人，我再三地忏悔。”蒯大富的谢罪虽然晚了一些，但总比某些有血债的人死不认罪要好得多。我相信他的认罪和忏悔是真诚的，我们应该表示欢迎。","type":"paragraph"},{"text":"度尽劫波兄弟在，相逢一笑泯恩仇。文革结束以后，好友见面，总有一种劫后余生的感觉。相比那些死去的同学和老师们，相比那些受了重伤早逝的或至今仍被伤痛折磨的同学和老师们，我是幸运的。我与蒯大富，在九十年代初的深圳又见面了，彼此再握手，一笑泯恩仇。想起我在１９６６年１０月上“井冈山”以后的一段日子里，我感觉与老蒯的关系相当密切。几十年后，尽管在理智上也知道造成两派恶斗的罪魁祸首并不是蒯大富，蒯大富既是文革打手，是施暴者，也是文革炮灰，是受害者。从这层意思上讲，不应该再计较与他的恩怨。我在心里一直在说，两派恶斗，如果只是观点上的争吵，要是没有死过人该多好！我们可以再做亲密无间的兄弟。但是现在，我与他中间隔着众多的亡灵，使得在情感上再也无法不存芥蒂地和好如初。不过，这并不影响我们友善相处。我真诚地祝愿他保重身体，写点回忆录，把真实的文革留给后人。这也是一件他能做的好事、善事。","type":"paragraph"},{"text":"（未完待续）□ 摘自《良知的拷问》（香港）中国文化传播出版社２０１３年２月第一版————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"迟群","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}