{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"还是社会主义好——安徽阜阳纺织印染总厂贯彻按劳分配原则调查","authors":["吴鹤松　田川　焦剑飞"],"dates":[{"year":1990,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"还是社会主义好"},{"type":"paragraph","text":"——安徽阜阳纺织印染总厂贯彻按劳分配原则调查"},{"type":"paragraph","text":"吴鹤松　田川　焦剑飞"},{"type":"paragraph","text":"我们来到安徽阜阳纺织印染总厂（下称阜纺），深深为这里按劳分配制度改革的动人情景和成功实践所激动。这个厂１９７９年曾是国家经委通报的全国纺织系统４６个重点后进企业之一，连年亏损，最高年亏损额达７７万元。可是从１９８４年起连续六年狠抓了按劳分配改革后，这个厂从根本上发掘了社会主义企业的强大优势，不但有效地克服了吃大锅饭的平均主义弊端，而且注意防止分配不公的新矛盾，迅速、广泛、充分地把职工的积极性调动起来，使企业面貌大为改观，跨入省和全国明星企业的行列，仅得到省以上的各种荣誉奖就有８７项。"},{"type":"paragraph","text":"当职工从按劳分配改革中真正认识并体会到社会主义最能体现他们的利益时，他们就会真心实意地热爱社会主义。"},{"type":"paragraph","text":"阜纺实行按劳分配改革以后发生了一系列深刻的变化。"},{"type":"paragraph","text":"（一）从“要我干”到“我要干”，把蕴藏在职工中的社会主义积极性迅速充分地发掘出来。"},{"type":"paragraph","text":"改革前，有近半数职工写过请调报告；改革后，未走的不想走，已走的后悔莫及。改革前，一线工人出勤不出力，都想干轻工种；改革后，都想上一线，千方百计想多干活。"},{"type":"paragraph","text":"（二）企业生机勃勃，生产力真正得到了解放和稳定发展。"},{"type":"paragraph","text":"改革前，全厂只能生产低档纯棉产品。改革六年，企业发展到能生产棉、毛、麻、化纤、兔毛纱、兔毛衫、针织坯布等七大门类、２００多个品种。有１／３的产品外销。１９８９年与１９７８年相比，产值增长２．２倍，利税增长３．３倍，全员劳动生产率增长１．３倍，固定资产原值增长２．２倍。"},{"type":"paragraph","text":"（三）在保证国家多收的前提下，多数职工都能靠辛勤劳动逐步富裕。"},{"type":"paragraph","text":"改革前六年，１９７５年除交税外利润为零，全厂职工的月平均工资只有３５元左右。改革分配制度后，一线工人多劳确能多得。１９８４年，利税达到９４４万元，工人的工资相对增加。六年改革以来，全厂职工的人均年收入年年跨上新台阶。１９８１年为７８１元，１９８９年为２２３８元，增长２倍。"},{"type":"paragraph","text":"（四）干部、工人各负其责，各尽所能，形成了血肉相联的党群干群关系和同志式人际关系。"},{"type":"paragraph","text":"改革前，干部、工人收入低，思想不安定，相互之间不很融洽。改革后，干部、工人心往一处想，劲往一处使，全厂上下政通令行，干群心齐，形成协调向上的合力群体。厂长真心实意依靠职工，并千方百计关心职工的合理需要。厂里一直坚持必要的家访制度，把党、国家和企业对职工的关怀送到职工家中。近年来，厂里每年有３％的升级指标，全都分给职工。每年夏季，干部总要下车间给工人送水送饭，把毛巾送到工人手里。领导想着职工，职工想着企业。职工看到厂里资金困难，就自发集资兴厂，有个工人一下子拿出多年积蓄的３０００元。"},{"type":"paragraph","text":"（五）广大职工当家做主，参政议政，实现了社会主义企业最广泛最真实最有效的社会主义民主。"},{"type":"paragraph","text":"厂领导的“两个心”：全心全意为人民服务，全心全意依靠工人阶级，换来了职工“一个心”：一心一意建设社会主义。这个厂每年认真召开２次职工代表大会，凡遇企业建设和改革的重大问题，如确定按劳分配改革方案，调整产品结构，加强技术改造，关心职工生活，密切干群关系等，都要认真做好准备，提交职代会审议。厂长提出的提拔干部条件经职代会修改才被通过。厂里有关商品房出售计划被职代会否决，不再实施。为了更广泛地发扬民主，厂领导还决定在每个班组设立一个信息员，每周一次将信息卡交给厂办信息中心归类处理。多数职工对能参政议政甚为满意。他们说：“我们工人阶级不要资产阶级自由化，要的就是这种民主和集中、法制和纪律相结合的社会主义最广泛的民主。”"},{"type":"paragraph","text":"（六）集体福利事业蓬勃发展，职工的物质文化生活丰富多采，劳动保护、劳动保险日益健全。"},{"type":"paragraph","text":"在企业生产建设不断发展的同时，从１９８４年至１９８９年，厂里用了１３３６万元改善职工的集体福利事业。职工高兴地说：“我们向前看有奔头，向后看有安全感。我们能够在厂里工作、生活，感到厂里有凝聚力和吸引力，真不知怎么感谢党、国家和社会主义。”"},{"type":"paragraph","text":"按劳分配在实施中比较复杂，要考虑到历史的原因，要协调各方面的矛盾，但总的原则应当坚持：“多劳多得，不劳动者不得食”。"},{"type":"paragraph","text":"阜纺实行按劳分配的改革，是这样做的："},{"type":"paragraph","text":"（一）全厂切实依照按劳分配原则，实行多种工效挂钩工资制，先一线，促二线，带三线，把各种固定工资都改成活工资。先从打破一线工人的大锅饭入手，全面推行岗位计件工资制，克服劳酬脱节现象。然后在全厂二线工人中实行级别计件工资制，取消档案工资，把二线工人的收入和效益捆在一起。最后从车间到科室、从生产经营到后勤服务部门，推行多种形式的经营承包。"},{"type":"paragraph","text":"（二）最大限度发挥活工资因素对生产的激励作用，工资收入全员浮动，全额浮动，全方位浮动，贡献大的多得，“不劳动者不得食”。由于工资水平不固定，车间之间不拉平，岗位之间有差异，个人收入不封顶也不保底，职工都在为多劳多得尽力。"},{"type":"paragraph","text":"（三）企业收益分配既重眼前效益，更重长期效应。首先着眼于扩大再生产，相应多搞一点集体福利事业，工资总额保持年年适度增长、细水长流。改革六年中，企业留利用于技术改造的资金为职工工资总额的３．０２倍，用于改善集体福利事业的为工资总额的１．４７倍。坚持职工工资水平与效益水平相应增长，年均递增率为１６％，大体保持在同行业中等偏上水平。职工同工种之间的工资收入差距却相对拉大，有的高低悬殊达四五倍。"},{"type":"paragraph","text":"（四）始终注意加强按劳分配改革中的宏观调控。基数分档，系数调节，力求各类职工的工资改革配套进行，相对合理。企业对各类人员的工资标准、收入，根据工作年限、责任大小和效益好坏通盘考虑，配套改革，并用基数分档、系数调节，力求相对合理，既拉开了差距，又不过分悬殊。一般职工收入高的要高于中层干部，一线工人和中层干部中收入高的也有超过厂级干部的。"},{"type":"paragraph","text":"（五）各级干部的收入都由上一级决定，防止干部以权谋私。厂里决定，各类干部的工资、津贴、奖金、福利费都由上一级考核、审批、发放；各单位设有奖金专帐，专人管理，专款专用，同时加强教育和监督，防止以权谋私。"},{"type":"paragraph","text":"阜纺贯彻按劳分配能收到显著效果，主要的原因是："},{"type":"paragraph","text":"（一）始终着眼于最大限度地调动职工的社会主义积极性，解放和发展生产力，力求创造更高的劳动生产率。这是搞好社会主义按劳分配制度改革的出发点。他们先在东纺车间一线工人中试点，不到一周，多劳多得显示出威力，还是那些人，很快就把四班三运转推开。改革按劳分配成为全厂稳定发展的转折点。"},{"type":"paragraph","text":"（二）吴云生厂长有两条体会，他说：“要搞好按劳分配这样复杂难办的改革，光靠我一个脑袋不行，要靠几个、几十个、几百几千个脑袋。”只要领导真心实意为职工办事，总会得到职工理解的。他和领导班子一起，坚持用“要给国家多贡献、要让职工多得利”的信条指导按劳分配改革，深得上级领导的支持，深受职工的拥护。"},{"type":"paragraph","text":"（三）坚持以生产决定分配，坚持职工的收入和集体福利事业要在生产稳定发展基础上适度增长。这是搞好社会主义按劳分配改革的又一原则，也是阜纺改革达到上级、企业和职工三满意的秘诀之一。他们向职工反复进行国情、省情、厂情、家情“四情”教育和艰苦奋斗教育，使职工理解“只有懂得社会主义现有条件的满足，才能懂得社会主义的快乐”这一纯朴的辩证思想。"},{"type":"paragraph","text":"（四）既有远见卓识的胆略，又要有科学态度并谨慎从事。他们把二线保全保养的等级工资作为档案工资挂起来，改行等级效益工资。起初有的工人顾虑重重，怕影响长期稳定收入。改行等级效益工资以后，收入见长，稳定可靠，群众才打消了顾虑。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}