{"books":[{"id":"5a6e14f4-1103-48c3-bd99-37613918dd4b","name":"中共党史教学参考资料 第25册 “文化大革命”参考资料 上册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/5a6e14f4-1103-48c3-bd99-37613918dd4b.pdf"],"article":{"title":"工农兵要坚决支持革命学生","alias":"","parts":[{"type":"paragraph","text":"红卫兵”的革命精神，将使我们的国家和人民永葆革命的青春。“红卫兵”的革命行为，是任何顽固的旧势力也阻挡不了的洪流，“红卫兵”的无产阶级革命造反精神好得很！"},{"type":"paragraph","text":"工农兵要坚决支持革命学生"},{"type":"paragraph","text":"（一九六六年八月二十三日）"},{"type":"paragraph","text":"《人民日报》社论"},{"type":"paragraph","text":"毛主席亲自主持制定的关于无产阶级文化大革命的决定，指明了胜利前进的正确道路，纠正了错误路线，扭转了错误方向。"},{"type":"paragraph","text":"党中央这个决定发表后，人心振奋，斗志昂扬。无产阶级文化大革命的又一个新高潮开始了。"},{"type":"paragraph","text":"无产阶级文化大革命的洪流，正在冲击着种种阻力。毛泽东同志说，“钟不敲是不响的。桌子不搬是不走的”，“扫录不到，灰尘照例不会自己跑掉”。那些顽固地走资本主义道路的当权派，必然会采取种种办法，种种手段，抵抗1六条，压制群众运动，破坏文化大革命。他们除了继续挑动学生斗学生以外，还煸动少数工人农民斗学生，来转移斗争的目标。"},{"type":"paragraph","text":"那些走资本主义道路的顽固派，荒谬地把自己本单位的领导，同党中央，同整个党等同起来。他们利用广大工农兵群众对党的热爱，利用一些群众不明真相，提出什么保卫本地区、本部门的党委的口号，如有革命学生批评他们，起来造他们的反，就被说成是什么“反党”，“反党中央”，说成是什么“反革命”。有的地方，有少数工人农民和机关干部受了蒙蔽和欺骗，参加了对革命学生的斗争。"},{"type":"paragraph","text":"用这种口号煽动一些工人农民去斗争革命学生的做法，是极端反动的，是完全违背党的路线的。"},{"type":"paragraph","text":"任何一个地区，任何一个单位的党组织，都必须无条件地走群众路线，接受群众的监督和批评，决不允许以任何借口拒绝和压制群众的批评，更绝对不允许把批评自已的群众打成“反党”，“反党中央”的“反革命分子”。党中央就是党中央。一个地区，一个单位的党组织，就是一个地区，一个单位的党组织。任何一个地区，一个单位的党组织，如果违背了以毛泽东同志为首的党中央的正确领导，违背了毛泽东思想，为什么批评不得？为什么反对不得？为什么人家一批评，就叫做“反党”，“反党中央”，“反革命”？"},{"type":"paragraph","text":"广大工农兵群众，决不要听那些走资本主义道路的老爷们的胡说。"},{"type":"paragraph","text":"广大革命学生起来闹革命，反对走资本主义道路的老爷们，是件大好事。他们贴大字报，是好事，大鸣、大放、大辩论，是好事。他们有上街游行示威的权利，有集会、结社、、言论、出版的权利。他们敢于用毛泽东思想批评本单位党委和上级党委的错误，正好可以端正那些党委的领导。至于那些死顽固，死不悔改的，跨了也没有什么了不起，也是好事。"},{"type":"paragraph","text":"革命的学生们组织“红卫兵”、“红旗战斗小组”等等革命组织，是无产阶级专政下的合法的组织。他们的行动，是革命的行动，是合法的行动。谁要反对革命学生的革命行动，就直接递背了毛主席的教导，违背了党中央的决定。广大工农兵群众，是无产阶级文化大革命的主力军，是革命学生的强大后盾。我们一定要坚定地站在革命学生一边，最热烈敏坚决地支持革命学生的革命行动。"},{"type":"paragraph","text":"广大工农兵群众，最听党的话，最听毛主席的话，最拥护毛泽东思想。党中央决定的十六条，是毛泽东思想的最新的体现。一切违背十六条的，危害无产阶级文化大革命的错误领导，都要坚决抵制，坚决反对。"},{"type":"paragraph","text":"革命学生在斗争中，也可能有一些缺点。我们一定要看到他们大方向是正确的，应当满腔热情地支持他们、帮助他们，相信他们会在斗争当中，自已能够分清哪些是对的，哪些是不对的，应当怎样做，不应当怎样做。相信他们在斗争中会锻炼得更加坚强，更加敢于革命，善于革命。"},{"type":"paragraph","text":"广大工农民群众，广大革命学生，要更高地举起毛泽东思想伟大红旗，紧密地团结起来，擦亮眼睛，千万不要受坏人的挑拨，千万不要上坏人的当。工人，农民，解放军战士，人民警察，由于所处情况不同，岗位不同，他们可能不了解那里学校的情况，不明真相，就不要去参加学校的辩论。"},{"type":"paragraph","text":"我们伟大的党，用毛泽东思想武装起来的党，一直是信任人民群众，依靠人民群众。同样的，广大人民群众，根据自己的切身经验认为，必须信任党的领导，依靠党的领导，才能完全解放自己。正是因为这样，党和人民群众心连心，不论有什么曲折，有什么风波，我们的党和人民群众，终归会横扫一切牛鬼蛇神，斗跨那些走资本主义道路的当权派，取得无产阶级文化大革命的伟大胜利。"},{"type":"paragraph","text":"上海天津革命小将和商业职工向剥削阶级“四旧”发动总攻"},{"type":"paragraph","text":"（一九六六年八月二十四日）"},{"type":"paragraph","text":"【上海】在无产阶级文化大革命的激流中勇猛前进的上海，又掀起了新的革命热潮。二十三日从清晨到深夜，成千上万支红卫兵和革命师生组成的宣传小队，抬着毛主席巨幅面像，高举“我们是旧世界的批判者”、“我们是新世界的创造者”的大型横幅，走上街头，擂战鼓，唱战歌，到处滨出宣传，散发革命传单，张贴革命大字报，向旧思想、旧文化、旧风俗、旧习惯发动总攻击，为创立新思想、新文化、新风俗、新习惯开辟广阔的道路。"},{"type":"paragraph","text":"广大商业职工，热烈支持革命小将这一革命行动，他们互相鼓舞，共同战斗，一起改革带有封建主义、资本主义、修正主义腐朽气息的商店字号和服务行业残存的陈规陋习。职工们坚决表示，绝不再让这些腐朽的东西继续毒化人们的灵魂，一定要把上海改造成为非常无产阶级化、非常革命化的城市。"},{"type":"paragraph","text":"上海是资产阶级最集中的城市，又长期遭受帝国主义和国内反动派的统治。解放以来，上海人民在党的领导下，一次又-一次向资产阶级和一切剥削阶级意识形态猛烈进攻，经过多次移风易俗的群众运动，改革许多带有买办气味和资本主义、封建主义色彩的街道、里弄、"}],"authors":["《人民日报》编辑部"],"dates":[{"year":1966,"month":8,"day":23}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":109,"page_end":110},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"工农兵要坚决支持革命学生","authors":["《人民日报》编辑部"],"dates":[{"year":1966,"month":8,"day":23}],"is_range_date":false,"parts":[{"text":"工农兵要坚决支持革命学生","type":"title"},{"text":"《人民日报》编辑部","type":"authors"},{"text":"毛主席亲自主持制定的关于无产阶级文化大革命的决定，指明了胜利前进的正确道路，纠正了错误路线，扭转了错误方向。","type":"paragraph"},{"text":"党中央这个决定发表后，人心振奋，斗志昂扬。无产阶级文化大革命的又一个新高潮开始了。","type":"paragraph"},{"text":"无产阶级文化大革命的洪流，正在冲击着种种阻力。毛泽东同志说，“钟不敲是不响的。桌子不搬是不走的”，“扫帚不到，灰尘照例不会自己跑掉”。那些顽固地走资本主义道路的当权派，必然会采取种种办法，种种手段，抵抗十六条，压制群众运动，破坏文化大革命。他们除了继续挑动学生斗学生以外，还煽动少数工人农民斗学生，来转移斗争的目标。","type":"paragraph"},{"text":"那些走资本主义道路的顽固派，荒谬地把自己本单位的领导，同党中央，同整个党等同起来。他们利用广大工农兵群众对党的热爱，利用一些群众不明真相，提出什么保卫本地区、本部门的党委的口号，如有革命学生批评他们，起来造他们的反，就被说成是什么“反党”，“反党中央”，说成是什么“反革命”。有的地方，有少数工人农民和机关干部受了蒙蔽和欺骗，参加了对革命学生的斗争。","type":"paragraph"},{"text":"用这种口号煽动一些工人农民去斗争革命学生的做法，是极端反动的，是完全违背党的路线的。","type":"paragraph"},{"text":"任何一个地区，任何一个单位的党组织，都必须无条件地走群众路线，接受群众的监督和批评，决不允许以任何借口拒绝和压制群众的批评，更绝对不允许把批评自己的群众打成“反党”，“反党中央”的“反革命分子”。党中央就是党中央。一个地区，一个单位的党组织，就是一个地区，一个单位的党组织。任何一个地区，一个单位的党组织，如果违背了以毛泽东同志为首的党中央的正确领导，违背了毛泽东思想，为什么批评不得？为什么反对不得？为什么人家一批评，就叫做“反党”，“反党中央”，“反革命”？","type":"paragraph"},{"text":"广大工农兵群众，决不要听那些走资本主义道路的老爷们的胡说。","type":"paragraph"},{"text":"广大革命学生起来闹革命，反对走资本主义道路的老爷们，是件大好事。他们贴大字报，是好事，大鸣、大放、大辩论，是好事。他们有上街游行示威的权利，有集会、结社、言论、出版的权利。他们敢于用毛泽东思想批评本单位党委和上级党委的错误，正好可以端正那些党委的领导。至于那些死顽固，死不悔改的，垮了也没有什么了不起，也是好事。","type":"paragraph"},{"text":"革命的学生们组织“红卫兵”、“红旗战斗小组”等等革命组织，是无产阶级专政下的合法的组织。他们的行动，是革命的行动，是合法的行动。谁要反对革命学生的革命行动，就直接违背了毛主席的教导，违背了党中央的决定。","type":"paragraph"},{"text":"广大工农兵群众，是无产阶级文化大革命的主力军，是革命学生的强大后盾。我们一定要坚定地站在革命学生一边，最热烈最坚决地支持革命学生的革命行动。","type":"paragraph"},{"text":"广大工农兵群众，最听党的话，最听毛主席的话，最拥护毛泽东思想。党中央决定的十六条，是毛泽东思想的最新的体现。一切违背十六条的，危害无产阶级文化大革命的错误领导，都要坚决抵制，坚决反对。","type":"paragraph"},{"text":"革命学生在斗争中，也可能有一些缺点。我们一定要看到他们大方向是正确的，应当满腔热情地支持他们，帮助他们，相信他们会在斗争当中，自己能够分清哪些是对的，哪些是不对的，应当怎样做，不应当怎样做。相信他们在斗争中会锻炼得更加坚强，更加敢于革命，善于革命。","type":"paragraph"},{"text":"广大工农兵群众，广大革命学生，要更高地举起毛泽东思想伟大红旗，紧密地团结起来，擦亮眼睛，千万不要受坏人的挑拨，千万不要上坏人的当。工人，农民，解放军战士，人民警察，由于所处情况不同，岗位不同，他们可能不了解那里学校的情况，不明真相，就不要去参加学校的辩论。","type":"paragraph"},{"text":"我们伟大的党，用毛泽东思想武装起来的党，一直是信任人民群众，依靠人民群众。同样的，广大人民群众，根据自己的切身经验认为，必须信任党的领导，依靠党的领导，才能完全解放自己。正是因为这样，党和人民群众心连心，不论有什么曲折，有什么风波，我们的党和人民群众，终归会横扫一切牛鬼蛇神，斗垮那些走资本主义道路的当权派，取得无产阶级文化大革命的伟大胜利。","type":"paragraph"},{"text":" （《人民日报》一九六六年八月二十一日，社论）","type":"paragraph"}],"comments":[],"origin":"《人民日报》一九六六年八月二十一日，社论","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}