{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":9,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"历史的选择人民的意愿写在人民代表大会制度建立50周年之际","authors":["沈路涛"],"parts":[{"type":"paragraph","text":"——写在人民代表大会制度建立50周年之际"},{"type":"paragraph","text":"1954年9月15日，1211名全国人大代表走进中南海怀仁堂，第一届全国人民代表大会第一次会议在这里召开，标志着我国以人民代表大会制度为基础的政权制度得到全面确立，开创了我国人民民主的全新阶段。"},{"type":"paragraph","text":"50年风雨历程，人民代表大会制度由建立走向巩固，由发展走向完善，已经深深根植于中国的大地，越来越显示出强大的生命力和优越性。"},{"type":"paragraph","text":"历史选择的必由之路"},{"type":"paragraph","text":"1945年，在延安的窑洞里，黄炎培先生曾提出一个如何跳出中国历史上历代封建王朝“其兴也水孛焉，其亡也忽焉”的周期率问题。当时，毛泽东满怀信心地回答：我们已经找到新路，我们能跳出这周期率。"},{"type":"paragraph","text":"人民代表大会制度正是引导全新的中国跳出周期率的一条新路。"},{"type":"paragraph","text":"——这条新路是历史的必然选择。"},{"type":"paragraph","text":"1840年以后，西方列强的坚船利炮敲开了中国的大门，由于列强的入侵和封建统治的腐败，我国逐渐沦落为半殖民地半封建国家。无数仁人志士上下求索，奔走呼号，力图解救人民于水火之中。戊戌变法，百日维新，辛亥革命，建立国民政府……各阶级、各阶层、各种社会势力围绕中国建立什么样的政治制度和政权组织形式展开激烈的斗争。"},{"type":"paragraph","text":"但无论采取何种形式，这一切并没有改变其代表帝国主义、封建主义、官僚资本主义利益的本质，并没有改变旧中国的社会性质和人民的历史命运，中国人民仍然处于被压迫、被奴役、被剥削的悲惨地位。历史的责任落在了中国共产党人身上。"},{"type":"paragraph","text":"——这条新路是中国共产党人的伟大创造。"},{"type":"paragraph","text":"从最初的罢工工人代表大会、农民协会到工农兵代表会议、中华苏维埃，从抗日时期的参议会到解放战争时期的人民代表会议制度……中国共产党人自诞生的那一天就以实现人民当家作主为己任，不断地为实现人民民主进行长期探索和实践，为实行人民代表大会制度积累了宝贵的历史经验。"},{"type":"paragraph","text":"早在1940年，毛泽东在《新民主主义论》一文中就首次提出，革命胜利后的政权组织形式是建立人民代表大会制度；1949年9月，中国人民政治协商会议第一届全体会议通过《共同纲领》，则明确规定了国家政权属于人民，人民行使国家政权的机关为各级人民代表大会和各级人民政府。"},{"type":"paragraph","text":"1949年10月1日，中国人民终于站起来了，亿万人民真正成为国家的主人。而第一届全国人民代表大会的召开以及通过1954年宪法，使人民代表大会制度终于在全国范围内建立起来，也标志着我国实现了向人民民主的伟大跨越。"},{"type":"paragraph","text":"——这是历史的选择，这是人民的意愿。"},{"type":"paragraph","text":"深入人心的民主意识"},{"type":"paragraph","text":"从1953年下半年起，基层人民代表大会代表选举热潮在整个中国涌动。这次普选是我国历史上一次规模空前的民主建设的体现。之前中央人民政府委员会第二十二次会议通过了选举法，邓小平在会上就选举法草案作了详细说明。他指出，在选举法草案中，贯穿着一个总的精神，就是根据我国当前的具体情况，规定一个真正民主的选举制度。"},{"type":"paragraph","text":"对于长期饱受封建专制压迫、从未真正行使过选举权的老百姓来说，这是一次破天荒的选举。全国登记选民3.2亿人，参加投票的选民达2.78亿人，超过登记选民总数的85％，选出基层代表566.9万人。全国各地人民群众把选举的日子当作节日，庄严隆重地行使自己的选举权利。当时天津郊区郭庄子青年妇女蒋宝珍，结婚时正赶上选举，她为了投票，等了两个小时才上花车。她说：“结婚是大事，选举更是大事，结婚是喜事，选举更是喜事。”"},{"type":"paragraph","text":"新中国的第一次普选为全国人民代表大会的成立奠定基础，人民代表大会制度伴随着普选在全国范围内得以确立，洋溢着民主带来的生机和活力。从此，我国的一切权力开始由全国人民普选产生的全国人民代表大会集中行使。沉睡了几千年的中国人民主意识开始觉醒，人民群众当家作主、管理国家的热情得到了最大限度的激发。"},{"type":"paragraph","text":"文革中，由于出现“左”倾错误，人民代表大会制度一度遭到严重破坏，深刻的教训使人们更加珍惜来之不易的人民民主。"},{"type":"paragraph","text":"让国家的权力永远掌握在人民手中——选举法的数次修改清晰地记载着我国人民民主不断扩大和深入的发展历程：1979年通过了现行的选举法，恢复了社会主义民主选举制度，把直接选举的范围扩大到县一级，改等额选举为不等额选举；1982年修改选举法，对农村地区人大代表和少数民族代表产生的比例做出适当调整；1986年修改选举法，简化选民登记手续，限制委托投票次数，防止非正常选举；1995年修改选举法，降低农村与城市代表分配名额之间的比例，规范了地方人大代表名额，进一步完善差额选举。2004年8月，十届全国人大常委会再次拟对选举法进行修改，防止选举过程中出现暗箱操作和贿选的发生。"},{"type":"paragraph","text":"选举不仅是一种民主的形式、民主的手段，更是民主的实质、民主的重要内容。正是通过选举产生各级人大代表，人民不仅可以通过自己的权利去制约权力，还可以通过民主机关以权力的形式制约权力。“人民选我当代表，我当代表为人民”，全国现有的289.4万各级人大代表，肩负人民的重托，积极履行自己的职责，提出议案、批评、意见和建议，选举、表决、询问、质询、罢免。从1983年实行代表议案制度以来，全国人大代表提出的议案数量逐年攀升，二十年翻了20多倍。全国人大及其常委会每年所通过的法律，绝大多数均曾有代表提出过相应的议案。"},{"type":"paragraph","text":"人民民主意识正在不断深入人心。毛遂自荐参加人大代表选举，选民联名罢免人大代表，要求代表到原选区述职，通过代表监督政府、提出质询……近些年来在实践中出现的新情况新现象，从一个侧面折射出普通群众民主意识的不断深化。"},{"type":"paragraph","text":"硕果累累的法制成就"},{"type":"paragraph","text":"有法才能治国，无法就要祸国。这是血的教训带来的启示。"},{"type":"paragraph","text":"第一届全国人大及其常委会在头3年，先后制定了80多个法律、法令和有关法律问题的决定。而此后从1959年到1966年，全国人大及其常委会就没有再制定一件法律。十年浩劫中产生了那么多的冤假错案，法律被践踏是其中一个重要因素。"},{"type":"paragraph","text":"党和人民清醒且深刻地反思、总结这一血的教训，十一届三中全会提出：“为了保障人民民主，必须加强社会主义法制，使民主制度化、法律化，使这种制度和法律具有稳定性、连续性和极大的权威。”"},{"type":"paragraph","text":"由此，我国的法制建设进入了一个新的阶段，加快立法步伐，提高立法质量，人大立法工作开始驶入快车道。"},{"type":"paragraph","text":"顺应历史的发展和人民的愿望，把党和人民的意志变为国家意志。从1979年到2004年8月，全国人大及其常委会共审议通过了包括宪法在内的法律，有关法律的决定、法律解释共484件，国务院制定了970多件行政法规，有立法权的地方人大及其常委会制定了上万件地方性法规，民族自治地方制定了600多件自治条例和单行条例。迄今为止，现行有效的法律达213件，行政法规650多件，地方性法规7500件，以宪法为核心的社会主义法律体系已初步形成。"},{"type":"paragraph","text":"从提高立法质量到增强监督实效，走过50年光辉历程的人民代表大会制度，在法制建设领域取得了累累硕果，在中国民主政治建设进程中越来越显示出强大的生命力和优越性。"},{"type":"paragraph","text":"“意莫高于爱民，行莫厚于乐民”。肩负亿万中国人民的重托，站在新的起点，人民代表大会制度又将开始新的征程。"},{"type":"paragraph","text":"（据新华社北京9月14日电）"},{"type":"paragraph","text":"●新华社记者沈路涛"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}