{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想的伟大胜利　世界雕塑史上空前奇迹　泥塑群象《收租院》受到外国朋友热烈赞扬　他们认为：参观《收租院》是学习毛泽东思想、学习阶级斗争的最好的一课","authors":[],"dates":[{"year":1966,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要使文艺很好地成为整个革命机器的一个组成部分，作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争。　　　　　　　　　　　　毛泽东"},{"type":"paragraph","text":"毛泽东思想的伟大胜利　世界雕塑史上空前奇迹"},{"type":"paragraph","text":"泥塑群象《收租院》受到外国朋友热烈赞扬"},{"type":"paragraph","text":"他们认为：参观《收租院》是学习毛泽东思想、学习阶级斗争的最好的一课"},{"type":"paragraph","text":"据新华社十一日讯获得我国广大工农兵群众批准的大型泥塑群象《收租院》，受到了来自五大洲的许多外国朋友的极大欢迎和热烈赞扬。他们称颂《收租院》的诞生是世界雕塑史上空前的奇迹，是毛泽东思想的光辉胜利。"},{"type":"paragraph","text":"澳大利亚共产党（马克思列宁主义者）中央委员会主席希尔参观以后，为《收租院》题词说：“这个展览生动地表现了旧中国农民所受的残酷压迫，它指出唯一的改善办法就是斗争！这样一个绝妙的展览，也显示了艺术在争取人民解放的斗争中是怎样作为武器的，它是一种活生生的鼓舞。”"},{"type":"paragraph","text":"新西兰共产党全国委员会总书记威尔科克斯在参观时对中国美术家所取得的卓越成就表示祝贺，并且说：“参观《收租院》这些激动人心的泥塑塑象，是一次非常不平凡的经历。”"},{"type":"paragraph","text":"泥塑《收租院》展出以来，几乎每天都有成批的外国朋友前往参观。凡是参观的外国朋友，反应十分强烈，不少人流下激动的热泪。日本美术家代表团团长、七十五岁的油画家鹤田吾郎说：“我去过许多国家，这样的塑象，世界各国都没有，只有中国才有。只是为了看这个展览，到北京来也值得！”"},{"type":"paragraph","text":"世界著名的智利画家万徒勒里在参观时谈到，“资产阶级宣传说艺术是超阶级的，为阶级斗争服务的艺术是劣等的艺术；但是，世界上所有的伟大创作都是为阶级斗争服务的，都是先进阶级创造出来的。你们的道路很正确。艺术为政治服务是一个很重要的问题，艺术一定要为一定的思想服务，为政治服务。你们现在正在从事一项很重要的工作——为革命而工作。你们是着眼于世界革命的，这一点你们已经达到了很先进的水平。”他还说：“你们在艺术上也是很杰出的。”一位在中国工作的巴西专家说：“看了这些泥塑，使我联想到意大利文艺复兴时期的雕塑。”“意大利文艺复兴时期的雕塑在艺术上虽然很好，但都是宗教内容，你们却有更好的阶级斗争的内容，因此，你们已经超过了他们。”苏丹的一位朋友说，从《收租院》可以看出“你们的革命是坚决的，是世界上任何力量也无法阻挡的；你们的革命会给其他各国革命人民以鼓舞。”"},{"type":"paragraph","text":"泥塑《收租院》深刻生动地反映出中国农民解放前在地主阶级残酷压迫剥削之下所遭受的深重苦难，引起了许多外国朋友的强烈共鸣。来自非洲的一些妇女从《收租院》反映的中国农民过去的悲惨遭遇，联想到她们国家人民今天的生活。她们说，我们国家的人民一直受着和旧中国农民一样的剥削和压迫，过着极端贫困的日子。现在，我们也走上了同中国人民一样的斗争道路。看了这个展览，大大地增强了我们斗争的勇气。许多外宾对《收租院》歌颂了农民的反抗斗争精神，十分赞扬。一位挪威朋友看了展览以后说，《收租院》告诉我们一条真理：“没有阶级斗争，就没有胜利。”"},{"type":"paragraph","text":"许多外国朋友都把参观《收租院》当作是一次学习毛泽东思想、学习阶级斗争的最好的课堂，他们称赞“这是一次最有教育意义的学习”。阿尔巴尼亚《人民之声报》记者贝特莱拉说：“这不仅是雕塑界的大创举，也是革命工作的一件大好事。这个展览是教育青年的一个很好的学校，使青年们知道过去的生活，在今天更好地工作和学习。”亚非记协叙利亚常驻书记阿布库斯说：“《收租院》有很大的教育意义，看这个展览比读一千本书、一万本书的收获还要大。”越南杂技团团长苏海在参观以后题词说：“这是加强我们阶级立场的深刻的一课”。"},{"type":"paragraph","text":"外国朋友们在盛赞《收租院》具有巨大的阶级教育作用和重大的社会意义的同时，对它的艺术成就也给予了极高的评价。日本和平人士西园寺公一说：“你们的艺术具有惊人的感动人的力量。”一位智利朋友参观《收租院》以后，还写来了一封热情洋溢的信。他在信中指出，《收租院》“把卓绝的社会意义、教育意义与难以形容的艺术性结合在一起。”“四川的艺术家们赋予泥土以惊人的艺术价值。每个塑象的表情，每个令人难忘的动作和这些形象所表现的生活，在整体上组成了一幅扣人心弦的图画，每一个细节都提供了艺术的财富。”许多外宾都赞美《收租院》泥塑形象生动感人，他们特别喜爱“有反抗斗争表情”、“有仇恨目光”的塑象。"},{"type":"paragraph","text":"当外国朋友们知道这些艺术品不过是用木棍绑上稻草，外面糊上到处都有的泥巴塑造出来的，每个塑象的成本不过几元人民币的时候，个个都感到十分惊奇。日中文化交流协会理事长中岛健藏说："},{"type":"paragraph","text":"“我是第一次看到这样的作品，这是世界各地不容易找到的艺术，很感谢你们！”日本朋友东卯助希望把《收租院》介绍给全世界。"},{"type":"paragraph","text":"许多外国友人对在毛泽东思想哺育下成长起来的革命美术工作者，在这样短的时间里创作出这部卓越的艺术作品，表示十分钦佩。一位在中国工作的智利专家说：“只有对人民具有深切的了解、对敌人具有深刻的仇恨的作者，才能够通过艺术的特性把这一切反映出来。”“通过这些作品，我们看到作者们是多么热爱和了解人民，而且把自己置身于群众之中；多么痛恨奴役过人民的阶级敌人；作者决心摆脱压迫，永远离开人剥削人的资本主义社会的黑暗道路。我们也看到作者们多么自由地发表见解和幸福地生活在今天的中国。”智利画家万徒勒里激动地指出：“艺术为群众所了解，从群众的需要出发，与群众相结合，在这些方面你们打了个大胜仗。”他还说，“群众了解你们，支持你们，这是最重要的；这种表现形式也是群众最熟悉的。”澳大利亚朋友弗·罗素热烈赞颂《收租院》说，“这真是人民的艺术！”（附图片）"},{"type":"paragraph","text":"今年六月十五日，由团长苏海率领的越南民主共和国杂技团参观《收租院》泥塑群象展览。　郑小箴摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}