{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马亨德拉国王离京回国行前致函毛主席、刘主席、周总理表示感谢","authors":[],"dates":[{"year":1961,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京23日电】　尼泊尔马亨德拉国王和王后以及其他尼泊尔贵宾，今天上午乘专机离开北京回国。"},{"type":"paragraph","text":"刘少奇主席和夫人到机场欢送贵宾。国王和王后等贵宾在登上飞机之前，接受了首都少年儿童的献花。"},{"type":"paragraph","text":"今天到机场欢送的，还有国务院副总理贺龙、习仲勋，全国人民代表大会常务委员会副委员长郭沫若，外交部副部长耿飚和夫人，国防部副部长王树声大将，北京市副市长乐松生，中尼友协副会长周叔迦等。"},{"type":"paragraph","text":"【据新华社北京23日电】　毛泽东主席收到了尼泊尔马亨德拉国王在离开北京前写的一封信。马亨德拉国王在信中对他和毛泽东主席会见并就如何进一步巩固已经存在于两国之间的和平友好关系交换意见表示非常高兴。信里说:"},{"type":"paragraph","text":"“我们确实感到非常高兴，能够愉快地同你本人会见，并就如何进一步巩固已经存在于两国之间令人高兴的和平友好关系交换意见。”"},{"type":"paragraph","text":"“中国为了改造自己的经济，正在你的有才干的领导下，作出惊人的、具有历史意义的努力，我个人对此获得深刻印象。我毫不怀疑，伟大的中国人民所作的和平努力将获得成功，并将在国际礼遇中获得应有的地位。”"},{"type":"paragraph","text":"“我愿再次提出我在口头上已向你提出的友好邀请，邀请你在双方方便的时候访问加德满都。”"},{"type":"paragraph","text":"“顺致最好的祝愿。”"},{"type":"paragraph","text":"【据新华社北京23日电】　刘少奇主席收到了尼泊尔马亨德拉国王在离开北京前写的一封信。马亨德拉国王在信中对他在中国各地所受到的热情接待表示感谢，并且相信他的这一次访问，将永远有助于进一步巩固中国和尼泊尔之间的友好关系。信里说:"},{"type":"paragraph","text":"“在我离开伟大、友好的贵国国土的前夕，请允许我表示我的真诚感谢，感谢我在中国各地所受到的关怀、好意和热烈款待。”"},{"type":"paragraph","text":"“我这次访问中华人民共和国，感到极为愉快，对这次相互交换观点的愉快回忆，将永远有助于进一步巩固我们两个邻国的友好关系。”"},{"type":"paragraph","text":"“我并愿借此机会，书面肯定对阁下访问加德满都的邀请。我希望不久就能在我国首都接待你。”"},{"type":"paragraph","text":"“顺此致意。”"},{"type":"paragraph","text":"【据新华社北京23日电】　周恩来总理收到了尼泊尔马亨德拉国王在离开北京前写的一封信。马亨德拉国王在信中对他在访问期间所受到的友好款待表示感谢，并且希望两国的友好关系将在未来的年代里继续得到增强。信里说:"},{"type":"paragraph","text":"“在我离开伟大的贵国国土之前，允许我对你和中华人民共和国人民对我们的好意、款待和友好表示我真诚的感谢。在我进行国事访问期间，我只参观了贵国广阔土地的一小部分，友好邻邦中国人民为提高他们的生活水平而努力工作所表现的坚强决心，使我感动。”"},{"type":"paragraph","text":"“我希望，在这次访问期间所重申的亲切友好关系，将在未来的年代里继续得到增强。我还希望在最近的将来在加德满都接待刘少奇主席阁下和阁下。”"},{"type":"paragraph","text":"“请向广州、西安、洛阳、武汉、南京、浙江、上海的省长、市长们，向三门峡综合利用建设工程当局，向这些地方的友好人民，并向为我们的飞机、火车旅行和在这些令人感到有兴趣的地区停留作出舒适安排的有关个人，转达我真诚的感谢。”"},{"type":"paragraph","text":"“顺致最好的祝愿。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}