{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反军乱军阴谋的艺术写照——评短篇小说《前线》","authors":["虞伟民"],"dates":[{"year":1977,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"虞伟民"},{"type":"paragraph","text":"“一月革命”风暴方兴未艾，在某师蹲点的副军长肖大诚，却把“犯有严重走资派错误的市委书记申志民”，留住在海滨营房；于是，老工人、造反派江海根找到部队，和师政委章坚一起，同肖大诚开展一场激烈的思想交锋……这就是“四人帮”授意炮制的小说《前线》所杜撰的主要故事情节。"},{"type":"paragraph","text":"有趣的是刊登《前线》的那个杂志，还特地为小说挂了个“努力反映文化大革命的斗争生活”的头花。这篇小说真的是在“反映文化大革命”吗?否!"},{"type":"paragraph","text":"小说违背历史真实，避而不谈我军在文化大革命中的丰功伟绩，不去反映广大指战员在“三支”“两军”中的英雄行为，不去展现他们和工农群众心连心，一起向钻在党内的资产阶级分子猛烈进攻的战斗风貌，却把矛头指向我军高级领导干部。肖大诚是个早在红军时代就参加革命，久经斗争考验的军队干部。小说竟把他糟蹋得不成样子。他毫无阶级斗争、路线斗争觉悟，对文化大革命完全不理解，他利用职权，把部队变成了窝藏“走资派”的防空洞。要不是造反派跑到军队去“点火”，要不是章坚这个下级敢于“顶住”，后果还真不堪设想。这样的小说，与其说是在“反映文化大革命的斗争生活”，倒不如说是在丑化人民军队，是在往军队的领导干部脸上抹黑!"},{"type":"paragraph","text":"中国人民解放军是伟大的领袖和导师毛主席亲手创建和领导的。毛主席的革命路线，始终在军队占主导地位。军队中许多革命老干部，在民主革命时期冲锋陷阵，为人民打江山；在社会主义革命和建设时期，坚持无产阶级专政下的继续革命；在文化大革命中，他们带领战士，积极支持广大群众奋起造走资派反的革命行动，为革命立了新功。这些军队干部对无产阶级革命事业无限忠诚，具有极其丰富的阶级斗争、路线斗争经验，他们是我党、我军、我国人民的宝贵财富。小说《前线》打着“反映文化大革命的斗争生活”的幌子，颠倒是非，混淆黑白，捏造事实，耸人听闻，攻击和诬陷军队的革命干部，这种拙劣的伎俩，包藏着险恶的祸心。"},{"type":"paragraph","text":"令人值得深思的是，《前线》中所写的事发生在一九六七年初，而作品却发表在一九七六年夏。文艺是阶级斗争的晴雨表，它总是为一定的阶级、一定的政治路线服务的。写九年前的往事，目的为了影射现实。“四人帮”一伙不是强调文艺作品要对现实斗争“进行配合”吗?试看他们要“配合”的是什么“现实斗争”。正是在那时，王张江姚“四人帮”反党集团，为了加紧实现其篡党夺权的美梦，把早在文化大革命初期，他们伙同林彪鼓吹的“揪军内一小撮”的反动口号，改头换面，重又抛了出来。他们炮制揪“军内资产阶级”的反动理论，疯狂叫嚷:“军队乱得不够”，“要整整军队”，胡说什么“军内资产阶级比党内资产阶级更危险”。他们无中生有地造谣污蔑“军队包庇走资派”，恶狠狠地要揪“戴红五星、红领章的走资派”。“四人帮”唯恐军队不乱，又一次掀起反军乱军妖风，妄图打倒一大批中央和地方的军队领导干部，篡夺军权，毁我长城，进而篡夺党和国家的最高领导权。就在这一阵阵反党乱军的鼓噪声中，小说《前线》出笼了。"},{"type":"paragraph","text":"历史的经验告诉我们，一切企图搞乱我人民军队的努力，都是徒劳的，是注定要失败的。小说《前线》为“四人帮”反军乱军阴谋摇旗呐喊，肆意丑化我军领导干部，丝毫无损于我们伟大的军队，无损于我军指挥员的光辉形象，这反而充分暴露出“四人帮”政治立场的反动和捣鬼手段的卑鄙。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"“四人帮”一伙利用文艺进行反党，真可谓达到丧心病狂的地步。其数量之多，用心之险恶，是历次机会主义路线头子所望尘莫及的。近几年来，他们除了鼓吹写“与走资派斗争”的作品外，还居心叵测地授意炮制反军乱军的作品，企图把黑手伸到部队去，把我们伟大的人民解放军搞乱，以便达到乱中夺权的目的。"},{"type":"paragraph","text":"这些妄图毁我长城的毒箭，都已一支支折断在钢铁长城之下。弓断箭毁，如今倒成了我们极好的反面教材。这再一次证明:撼山易，撼解放军难。这是一条千真万确的真理!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}