{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丁东： 鬼门关前涉险生还的张赵集团","authors":["丁东"],"dates":[{"year":2023,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王申酉、武文俊、李九莲、钟海源等人在1977年到1978年被判死刑，成为中国文字狱史上最后一批思想烈士。与他们相比，有几位山西的政治思想犯，可谓在鬼门关前涉险生还。这就是文革后期形成于太原的张赵集团。集团的主要人物是太原化肥厂的几名职工：张珉，1944年生，太原重型机械学院毕业，该厂机械员。赵凤岐，1945年生，该厂武装部副部长。张耀明，1948年生，该厂青年突击队队长。罗建中，1950年生，该厂工人。因为以张、赵二人为首，被称为“张赵集团”。主要成员还有太原变压器厂汽车队工人常理正、山西省水利厅副厅长李兆田、山西医学院第一附属医院副院长平崇义、山西省运输公司工人魏润福等。他们在文革初曾是一派组织，913事件后由议论时政而产生结社的意图，听罗建中说能认识叶帅的秘书，并传来一些手抄文件，于是想在传说中的周恩来、叶剑英、邓小平为代表的“中央二委”领导下，反对江青、姚文元、张春桥、康生、陈永贵。他们认为毛主席在文革中打倒大批老干部是错误的，如果把周总理也打倒，中国前途不堪设想。刘少奇、彭德怀、朱德等老革命家在历史上都是有大功劳的，不应全盘否定。张铁生等的反潮流，实质是顺潮流，我们的行动才是真的反潮流。1974年6月上旬，张珉、赵凤歧等人在太原纯阳宫召开了成立“支部”的会议。因为他们是中国共产党“中央二委”太原支部，所以没有独立的纲领。但对于怎样进行社会主义革命和建设，由张耀明在1974写成了一万三千字的《论现状》，从现状、理论、历史、经济、知识分子、干部、路线斗争、文艺、教育诸方面阐述了政治见解。开始，这个组织成员相信有周恩来、叶剑英、邓小平撑腰，绝对错不了。后来老见不着“中央二委”来人，信心多少有点动摇。张珉说，即便没有“中央二委”，我们也要继续干，因为我们坚持的是真理。"},{"type":"paragraph","text":"他们活动不久，便被公安部门掌握了蛛丝马迹，于是上报，1974年初惊动了中央政治局。于是有了江青的批示：“这是一个很厉害的反革命集团”。周恩来也批示：“如属实，可查。”王洪文、华国锋亦有批示。"},{"type":"paragraph","text":"1974年3月下旬，在陈永贵支持下，王谦开始主持山西省的全面工作，他亲自指挥省公安局破案，提高了侦破级别。"},{"type":"paragraph","text":"张、赵方面也察觉到了事情的暴露。张耀明回忆：“我和张珉讨论过前途，我们认为中央这场新老斗争不可避免，也许形势发展得好，上面解决问题，我们躲过一劫，不了了之，也许江青上台，咱们成了替罪羊，当不了志士当烈士。”"},{"type":"paragraph","text":"1975年4月22日，张珉、赵凤歧、张耀明、罗建中、郭海、朱长生、魏荣福同时被捕，关进了太原柴村看守所。"},{"type":"paragraph","text":"1976年10月粉碎“四人帮”之后，各地对于类似案件的处理有着天壤之别。在北京，与赵凤歧有接触的赵一凡和徐晓，虽然没有很快平反，但被释放。而在山西，张赵集团的处境却更加险恶。1977年清查“四人帮”，山西省委把张赵集团列为重点清查对象，在机关单位和大中型企业办了许多学习班，由此受到牵连的竟达两千多人，被打成集团成员的有三百多人。李兆田、平崇义原先没有入狱，反而在1976年11月和1977年7月被逮捕；太原锅炉厂技术员胡海清被逮捕后，没有等到审判，就死在狱中。张珉、赵凤岐在看守所按死刑犯对待，单独关押，带着手铐、脚镣。1977年11月19日上午，山西省高级人民法院对张赵集团进行了宣判。以反革命罪判决张珉、赵风歧、罗建中死刑，张耀明无期徒刑，魏润福有期徒刑十五年，李兆田有期徒刑十年，何立言有期徒刑十年，胡公在有期徒刑八年，平崇义有期徒刑八年，程文有期徒刑七年，刘纪儒、张尚官管制三年。当时，王谦指示该案件由太原市中级人民法院进行一审，山西省高级人民法院进行二审。意在不通过中央，在本省即判处张、赵死刑，立即执行。但是，省高院负责人不同意这种作法。他们提出的理由是，按中央精神，像张赵案这样重大的案件，应该由省高院一审，最高人民法院终审。王谦只好同意。"},{"type":"paragraph","text":"这样，案件送到最高人民法院。当时，最高人民法院院长是江华，在他主持下，立即组成以刑庭副庭长彭树华为审判长，解士明、江政洁为审判员的合议庭，对90多件原卷和材料进行了全面的审核，并于1978年12月赴山西提审了张珉等12名被告人，对该案进行了认真核对。江华仔细审核并批准了合议庭的案情报告。于1979年1月23日致电山西省委第一书记王谦：“山西省高级人民法院把他们以现行反革命集团判罪是错误的，应该撤销原判，宣告张珉等十二人无罪。在改判纠正以前，对在押的张珉等十名被告人应予先行释放，听候处理；以上意见，请你考虑。如同意，请即指令山西省高级人民法院执行。”1月27日，王谦给江华复电：“张、赵案的处理，原则上同意你的意见。”1月31日又给江华来电：“省委常委于今日认真讨论了张、赵反革命集团案，本着有错必纠的精神，大家同意迅速为这一案件平反。”2月1日，山西省高级人民法院副院长王金友给最高人民法院打电话，汇报了山西省委提出的五条措施：（1）对张、赵案件撤销原判，予以平反。有关单位要做好善后工作；（2）先行放人，听候处理；（3）凡是有关此案的文件，要一律销毁；（4）凡因此案件受牵连的人应一律平反纠正；（5）会后，各单位都要传达，由党内到党外，做好细致的思想工作，统一认识，对释放人员的生活安排好。2月2日，江华复电王谦并山西省委常委：“我们同意你们关于对张、赵反革命集团案件迅速平反和在党内外积极做好思想工作和善后工作的五项处理意见。鉴于该案在山西影响较大、涉及面较广，为了稳定山西局势，将该案发还山西省高级人民法院撤销原判，宣告张珉等12人无罪，予以彻底平反。”2月4日，山西省高级人民法院院长谷震向张珉等12人宣布撤销原判，宣告无罪，并将在押的10人释放。"},{"type":"paragraph","text":"当时，胡耀邦也过问了此案，1979年初，他在最高人民法院的平反材料上批示，要求在春节前释放张赵等人，让同志们过一个愉快的春节。而王谦则要“先改判，后释放”，就这样，直到正月初八才释放张、赵。"},{"type":"paragraph","text":"1979年2月27日下午，在太原湖滨会堂召开群众大会，王谦在会上郑重宣布：为张赵等人彻底平反、恢复名誉，代表省委、省革委会对这一重大错案承担主要责任，并向张赵等赔情道歉。一起重大的政治冤案，在最高人民法院的直接干预下，终于昭雪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}