{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":6,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全心全意地为英雄的边防战士服务——记战斗在反修前哨的某部医疗小分队","authors":[],"parts":[{"type":"paragraph","text":"在祖国反修前哨珍宝岛地区，活跃着一支医疗小分队。这支医疗小分队的同志们遵循毛主席的伟大教导，发扬一不怕苦、二不怕死的革命精神，深入基层，深入前沿哨所，全心全意地为边防战士服务。"},{"type":"paragraph","text":"“向英雄的边防战士学习，以一不怕苦、二不怕死的革命精神，为英雄的边防战士服务！”这是医疗小分队全体同志的共同誓言。他们以英雄战士为榜样，天天背着“红十字包”，爬高山，过沼泽，顶暴雨，踏冰雪，深入到各边防小分队巡诊，为边防战士服务。一次，他们在一个分队给边防战士进行预防注射，工作结束了，正准备回营，听说还有一名战士在高山哨所执勤，分队准备派人去换他回来。这时，他们想起毛主席关于“全心全意地为人民服务”的教导，想到反修斗争的需要，就背上“红十字包”，登上陡峭的高山，专门为这个守卫祖国边疆的战士做了预防注射。"},{"type":"paragraph","text":"平时战士有病，只要他们知道，不管时间早晚，天气好坏，路程远近，都立即去为战士治疗。有一天深夜一点多钟，助理军医陈允华同志刚刚睡下，听说有个战士病了。他想，应该马上去，早到一分钟，这个战士就减少一分痛苦，反修战场就多一分力量。于是，他迅速穿好衣服，背上“红十字包”就走。茫茫原始森林里，伸手不见五指，没有路他就朝着战士驻地方向走，深一脚，浅一脚，跌倒了，爬起来继续前进。树枝挂破了衣服，划破了脸，他全然不顾，默念着毛主席的“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导，心中升起红太阳，千难万险无阻挡。他一口气跑了十多里山路和沼泽地，连夜赶到这个小分队，及时为这个战士进行了治疗。"},{"type":"paragraph","text":"医疗小分队的同志，就是这样长期生活在边防战士中间，不但为战士巡回治病，还为巡逻归来的战士烤鞋袜，补衣服，烧水，生火炉，什么活都干，全心全意地为边防战士服务。战士们亲切地称他们是“我们连队的战士”。"},{"type":"paragraph","text":"这个医疗小分队的同志经常讲述白求恩同志在战场上以高度的自我牺牲精神，抢救八路军战士的事迹。他们说：“白求恩同志为抢救八路军战士不怕死，我们为反修战士治病也要有这种毫不利己专门利人的精神！”"},{"type":"paragraph","text":"他们这样说，也这样做。平时遇到抢救重病号，大家都以白求恩同志为榜样，克服种种困难，进行治疗。在动手术时，他们用一种药水洗手消毒。护士杨立芬一用这种药水洗手，皮肤就过敏反应，胳膊上长满疙瘩，痛痒难忍。这时，她想起白求恩同志不怕感染为八路军战士做手术的形象，一遍又一遍地读着：“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱。每个共产党员都要学习他。”毛主席的光辉教导给了她无穷的力量，她把参加一次手术，看作是参加一次战斗，因而出色完成了任务。"},{"type":"paragraph","text":"反修前哨阵地，是革命的熔炉，是活学活用毛泽东思想的最好的课堂。这个医疗小分队中知识分子较多，他们遵照毛主席关于知识分子要接受工农兵再教育的教导，老老实实地向在反修战场上为人民立下新功的英雄战士学习，彻底改变旧思想，在革命化的大路上阔步前进。"},{"type":"paragraph","text":"军医陈余芬是大学生。由于受修正主义教育路线的影响，她刚来这个医疗小分队时，觉得这里生活比较艰苦，不如在大医院好。经过和战士长期接触，亲眼看见英雄边防战士长年巡逻在乌苏里江边，冬天，在齐腰深的积雪里爬山越岭；夏天，冒着瓢泼大雨在没膝的沼泽地里跋涉。三月二日和三月十五日，英雄边防战士又以一不怕苦、二不怕死的革命精神，给苏修入侵者以应有的惩罚，胜利地保卫了祖国的神圣领土，这一切使陈余芬同志受到很深刻的教育。她反复学习了毛主席的教导：“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”狠批了大叛徒刘少奇“读书做官论”的反动思想，立下了“一切为着毛主席，扎根边疆守国防”的壮志。"},{"type":"paragraph","text":"从此，她更加自觉地向战士学习，以一不怕苦、二不怕死的革命精神为英雄边防战士服务。一次，她和同志们参加扑灭火灾的战斗回来了，累得精疲力尽，可是刚回到营房就来了一个重病战士，她连口水都没顾得喝，就又投入新的战斗，给这个战士诊断治疗。为边防战士服务的实践，使她深深体会到：反修战场是接受再教育的最好课堂，是锤炼一不怕苦、二不怕死革命精神的最好熔炉。学得最直接，收效最显著。她表示要在反修前哨做一辈子英雄战士的小学生！（新华社通讯员）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}