{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国和其他资本主义国家经济矛盾尖锐化","authors":[],"dates":[{"year":1953,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国和其他资本主义国家经济矛盾尖锐化"},{"type":"paragraph","text":"埃·瓦尔加撰文论美国贸易政策"},{"type":"paragraph","text":"美国决不会放弃保护主义"},{"type":"paragraph","text":"“真理报”发表埃·瓦尔加写的一篇文章，题目是“美国垄断资本家的‘新’贸易政策及其前途”。"},{"type":"paragraph","text":"瓦尔加写道：美国新总统在向国会提出的第一个咨文中曾答应其他资本主义国家要改变美国的贸易政策。但是过了将近四个月之后，到目前为止，美国并没有采取任何步骤来修改它的贸易政策。美国资产阶级报纸明白表示：实际上，美国经济政策的主要方面是不会有任何改变的，如果有人希望美国会修改它的贸易政策，那真是太天真了。"},{"type":"paragraph","text":"瓦尔加指出：垄断资本家在一个国家内攫取最大利润的主要工具之一是高额垄断价格。为着在国内市场以高额垄断价格出售商品，垄断资本家还必须使外国货物不能以低价在本国市场出售。美国就是以高额关税，冗繁的海关条例及其他类似方法来达到这个目的的。"},{"type":"paragraph","text":"瓦尔加继续写道，不仅如此，为了用垄断价格保证最大利润，垄断资本家还必须把国内市场“剩余”的货物向国外输出。倾销商品就可以达到这个目的。在以前，以低于生产价格有时甚至低于生产成本的倾销价格向国外推销商品的费用是由垄断资本家自己负担的。而现在，这笔费用却由国家来负担，即由美国纳税人来负担。"},{"type":"paragraph","text":"这种政策对于依附美国的那些国家的经济的破坏性影响是非常大的。它造成了马歇尔化国家长期存在的美元荒。"},{"type":"paragraph","text":"美国垄断资本家故意维持美元荒的现象。他们一方面加紧向资本主义世界市场输出商品，另一方面却用尽一切办法限制入口。美国出入口差额每年都高达数十亿美元。"},{"type":"paragraph","text":"瓦尔加指出：美国的贸易政策正引起其他资本主义国家日益强烈的抗议与抵抗。仅次于美国的最大资本主义国家英国用“要贸易，不要援助”的口号来对抗美国的贸易政策。但是美国的垄断资本家为了牟取最大利润，却一味按照自己的办法办事。他们在第二次世界大战以后英、法、德、日等国的商品渗入美国市场的可能性微不足道的时候，也没有放弃高额关税。"},{"type":"paragraph","text":"今天，当世界市场的竞争更加尖锐、工人阶级日益贫困和农民不断破产将进一步减低有效需求并且必然引起生产过剩的时候，怎样谈得上美国垄断资本家会放弃保护政策呢？在这种情况下，我们只会看到美国保护主义的加强。"},{"type":"paragraph","text":"毫无疑问，美国垄断资本和其他资本主义国家的矛盾不可避免地要变成越来越尖锐起来。瓦尔加最后说，这是愈来愈明显了：不仅西欧各国的广大群众，而且也还有工商界人士都在寻找解除美国束缚的方法。资本主义国家的工商业家举行“国际商会”"},{"type":"paragraph","text":"许多代表攻击美国高额关税"},{"type":"paragraph","text":"“国际商会”第十四届代表大会五月十八日到二十三日在维也纳举行。出席大会的有资本主义世界三十五个国家约一千个工商业家。会议暴露了美国垄断资本与其他资本主义国家的工商业界在贸易和其他问题上存在着严重的矛盾。"},{"type":"paragraph","text":"就在国际商会大会举行的前夕及举行期间，在美国，许多垄断企业代表和国会议员大声叫嚷着要进一步提高关税，限制外国货进入美国。这种情况引起许多国家代表的不安和抗议。据合众社一条消息说，美国的贸易政策成为各国商人在国际商会大会会场的走廊里“辩论得最激烈的问题”。英国庞大的化学联合企业组织帝国化学工业公司董事斯蒂尔，在大会上公开抨击美国对于某些货物征收的关税过高。"},{"type":"paragraph","text":"据美国通讯社的一些消息说，尽管东西方贸易问题不包括在大会议程中，但是代表们非正式地和热烈地讨论了这个问题。许多西欧代表都赞成与苏联和人民民主国家进行较广泛的贸易。"},{"type":"paragraph","text":"奥地利“晚报”的消息说：严重的矛盾笼罩着国际商会大会。例如，大会领导者原来要求大会通过名为“欧洲团结”的议案，支持美国正在推行的"},{"type":"paragraph","text":"“统一西欧”的计划。但是，在讨论这个议案的过程中，大多数发言者都程度不同地主张放弃这种“统一”的企图，幕后的矛盾发展到这样的程度，以致大会领导者最后不敢坚持通过这个议案。美国市场的门禁对日本的货物愈来愈紧"},{"type":"paragraph","text":"日本四月份出口仍显著下降"},{"type":"paragraph","text":"尽管日本最近在竭力计划扩大对资本主义世界市场的贸易，但是，在一九五三年会计年度的第一个月——四月份，日本输出贸易依然在显著地下降。"},{"type":"paragraph","text":"据日本政府通商产业省的统计，四月份日本批准出口总额仅有八千七百九十七万美元，比三月份减少了百分之十四点五以上。同时，入超问题仍然严重，仅四月一个月，入超就达一亿一千八百多万美元。特别值得注意的是，四月份日本对英镑地区的输出比三月份锐减了一千万美元以上，仅有二千一百多万美元。不久以前，日本在美国的支持下曾迫使英国同意从四月份起放宽英联邦对日本的进口限制。但是，贸易的实际数额，说明剧烈的英日贸易竞争并没有由于上述的英日协议而缓和。通商产业省的统计也表明，美国市场的门禁对日本货物愈来愈严紧。四月份日本对美元区的输出是四千零五十七万美元，比三月份又减少五百九十二万美元。"},{"type":"paragraph","text":"日本的主要输出品钢铁、机器和棉织品等的出口量普遍下降。据日本纺织协会宣布的数字，今年一月到四月，日本的棉织品出口比去年同期减少了百分之二十一点八以上。“要贸易，不要援助”的口号受到美国冷遇后"},{"type":"paragraph","text":"英国亟图夺回拉丁美洲市场"},{"type":"paragraph","text":"英国自从提出“要贸易，不要援助”的口号遭到美国的冷遇以后，曾在对外贸易上采取了一系列的措施，企图解决日益严重的贸易危机和美元荒问题。它一方面加强英联邦系统的贸易关系，并与西欧国家举行多次会谈，商量促进与这些国家的贸易，另一方面又派遣贸易代表团到拉丁美洲，研究夺回它在那里被美国侵占的广大市场的可能性。"},{"type":"paragraph","text":"拉丁美洲是英国的一个传统市场。但是自从第一次世界大战以后，由于德国、日本特别是美国的竞争和排挤，英国在那里的势力江河日下。英国“经济学家”杂志无限感慨地指出：在一九一零年，拉丁美洲入口的百分之二十五是英国货。这个贸易额到一九三八年已降至百分之十二，到一九五一年更已降到不及百分之七。一九五二年拉丁美洲北部十四个国家入口总值在十亿美元以上，从英国输入的仅占百分之四。“经济学家”杂志承认，英国贸易地位的大大削弱，是受到“美国的竞争和拉丁美洲保护主义”的影响。在过去三年中，拉丁美洲二十个国家的入口的一半以上是从美国去的。"},{"type":"paragraph","text":"英国资本家并不甘心，便由贸易部发起派了一个贸易代表团到中美加勒比地区的墨西哥、古巴、多米尼加、委内瑞拉和哥伦比亚等“美元国家”去视察，该团视察归来所作的报告本月初已在伦敦发表。报告说，英国对于这些国家大有生意可做，尤其是在机器生产品和资本的输出方面。但报告指出：目前这方面的生意大部分为美国所占。"},{"type":"paragraph","text":"（据新华社消息）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}