{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要发挥人民保险事业这个经济手段的职能作用","authors":["鲍光前"],"dates":[{"year":1979,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保险事业是国民经济必不可少的组成部分。马克思在《哥达纲领批判》中就指出，在社会总产品中，应该扣除“用来应付不幸事故、自然灾害等的后备基金或保险基金”。列宁对十月革命后社会主义国家开展保险事业作了肯定的回答，认为最好的工人保险形式是国家保险，各种保险都由统一的保险组织办理。我们的党和国家对发展社会主义保险事业十分重视。周总理生前对发展我国保险事业曾作过多次指示。全国解放以后，我们就成立了国家保险机构——中国人民保险公司，先后办理了国营企业财产强制保险、旅客人身意外强制保险、公民财产保险、人身保险和牲畜保险、农作物保险等四十多项国内保险业务。从一九四九年到一九五八年的十年内，中国人民保险公司通过开展国内保险积聚了十六亿多元的保险基金，赔付各项事故损失三亿八千万元，既发挥了补充国家财政后备的作用，又对保证企业生产的正常进行和人民生活的安定产生了明显的效果。一九五三年，哈尔滨制糖厂发生大火，损失五百多万元，因为事前参加了保险，全部得到赔偿，很快就恢复了生产。一九五五年，上海棚户区发生大火，几百户居民受灾，损失六十万元，全部由保险公司赔偿，群众生活没有受到大的影响。"},{"type":"paragraph","text":"开展保险，保险公司和企业之间建立了经济契约关系，订约双方都承担义务，都要想方设法减少灾害事故，提高经济效益。企业方面更加注意生产和商品流通的安全，保险公司方面为了做好灾害事故的防范工作，努力调查和了解导致损失的各种因素，督促和协助被保单位经常检查和加强安全措施。中国保险公司在办理国内业务期间，曾拨出防灾费用数千万元，为一些城市添置消防车和消防用具，并在一些主要厂矿企业、仓库、码头、车站、渡口广泛开展防灾宣传活动，对减少灾害事故起了很好的作用。"},{"type":"paragraph","text":"在开展国内保险的十年间，中国人民保险公司还向国家上交利润五亿多元，为国家提供了建设资金。"},{"type":"paragraph","text":"但是，从一九五八年起，我国的保险事业，走了一条十分曲折的道路。一九五八年，由于对人民公社化后的经济发展的估计脱离实际，一些同志以为人民群众的一切问题都可以由国家包下来了，人民保险已经没有什么意义了。因此，中国人民保险公司除保留一部分国外保险业务外，国内保险业务在全国大多数地区都停办了。文化革命开始后，林彪、“四人帮”推行极左路线，诬蔑保险公司是“剥削公司”，攻击人身保险是“活命哲学”，于是国内保险业务全部停办，国外保险业务也受到了严重干扰，结果使企业和个人在遇到灾害事故时，得不到补偿损失的保证。"},{"type":"paragraph","text":"停办国内保险业务以后，国营企业因灾害事故造成的损失，只能采取财政拨款或报损冲帐的办法来解决，这不仅助长所谓“企业出事故，国家来弥补”的吃大锅饭的思想，而且在发生较大灾害事故时，有可能冲击财政收支计划，影响当年财政收支计划的平衡；特别是报损冲帐的做法，既不利于企业及时地恢复生产，又无法消除各种间接损失，往往不是中断生产，便是缩小生产规模，减少上缴利润。例如，长春市第二面粉厂一九七五年发生火灾，损失一百三十万元，由于国内停办保险业务，三年间财政拨款三次，只给了三十七万元，长期不能全面恢复生产。全国还有相当数量的集体所有制企业，它们因灾害事故遭受的经济损失，国家不负责赔偿，全靠自己拆东墙补西墙；碰到大的损失就无法恢复生产。至于个人由于灾害事故遭受的损失，国家也只能量力而行，酌情补助。一九七七年十一月，福州市一个居民区一次大火，损失虽只有三十多万元，因为没有保险，政府多次救济，有些居民也没有恢复到灾前的生活水平。"},{"type":"paragraph","text":"三十年来我国保险事业的经历说明:我国有几十万个企业，九亿多人口，国家财政不可能把这么多单位和个人因灾害事故造成的损失全都包下来。因此，通过开展国内保险，筹集一笔应付灾害事故的后备基金，以保证生产建设的正常进行和人民生活的安定，减轻国家财政的负担，是非常必要的。同时，开展保险，把可能发生灾害事故的经济损失计入产品成本，也可以促进企业加强经营管理。因此，采用保险办法来补偿意外损失，是符合客观经济规律的，有利于贯彻国民经济“调整、改革、整顿、提高”八字方针，有利于国民经济有计划按比例的发展。林彪、“四人帮”一伙把中国人民保险公司与以盈利为目的资本主义的保险公司等同起来，攻击中国人民保险公司是“剥削公司”，完全是一派胡言，是对马克思主义政治经济学的严重歪曲。"},{"type":"paragraph","text":"中国人民保险公司在粉碎“四人帮”以后，总结了三十年的经验教训，提出了恢复国内保险业务的建议，现已得到国务院的批准。"},{"type":"paragraph","text":"新华社记者　鲍光前"},{"type":"paragraph","text":"(新华社北京十一月二十八日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}