{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"建青中学坚持八年学雷锋全校校容整洁，好人好事层出不穷，学生德智体诸方面都得到发展　前年被评为市教育战线先进单位，连续两年被评为市爱国卫生和群众体育先进单位","authors":[],"dates":[{"year":1979,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市建青中学党支部坚持八年开展“学雷锋，争三好”活动，革命新风尚在这所学校蔚然成风。"},{"type":"paragraph","text":"建青中学自一九七二年以来，全校有六百八十九个学生被学校评为“三好”学生，基本上没有发生过打群架等违法行为。一九七七年该校被评为上海市教育战线先进单位，七七、七八年连续两年被评为上海市爱国卫生运动先进单位和上海市群众体育先进单位。现在这个学校校容整洁，秩序井然，好人好事层出不穷，学生德智体诸方面正在生动活泼地得到发展。"},{"type":"paragraph","text":"一九七二年，正当这所学校掀起学雷锋热潮的时候，张春桥竟恶毒攻击毛主席的“三好”指示是“形而上学”，反对在学校中评“三好”。当时，区有关部门一个负责同志来到学校，劝他们不要再评“三好”了。建青中学党支部毫不动摇，他们召开党支部扩大会议，认为学习雷锋没有错，应该坚持下去。从这年起，他们坚持年年评选“三好”学生。他们发动学生收集印有毛主席、周总理的题词的雷锋日记和雷锋故事，组织大家学习，还将学生中涌现出来的先进典型画成各种图片，举办展览会，组织全校学生参观学习，深入持久地开展“学雷锋，争三好”活动。"},{"type":"paragraph","text":"这个学校在开展“学雷锋，争三好”活动中，注意把学雷锋与发扬本校学雷锋的先进典型结合起来。“四害”横行时，他们针对部分学生受“读书无用论”的毒害，不要读书的现象，大力提倡雷锋的“钉子”精神，鼓励大家为革命勤奋学习文化科学知识。粉碎“四人帮”后，有些学生又出现了埋头学文化，不关心政治的现象，他们又有针对性地组织大家学习雷锋的共产主义思想，自觉开展思想斗争，提高政治思想觉悟。学期结束时，学校党支部在发动每个教学班总结交流的基础上，召开大会或举办展览会，大张旗鼓地表扬突出的个人和集体。几年来，他们发扬了胸怀共产主义大目标，毕业后带头奔赴海丰农场干革命的七四届学生干部陈国宏，坚持四年帮助病残同学的七五届(2)班蔡菊英等同学，在一九七七年和一九七八年连续两年被评为上海市“学雷锋，创三好”积极分子的高二(4)班张安民同学，发扬雷锋“钉子”精神，勤奋学习，在今年全国数学竞赛中获得三等奖的高一理科(2)班徐家赛同学，关心集体、帮助同学的初二(1)班尹梅卿等先进人物的好思想好作风。通过宣传这些本校学雷锋的典型，推动了“学雷锋，争三好”活动的深入开展。"},{"type":"paragraph","text":"建青中学还把学雷锋和学其他英雄人物结合起来。今年春节前，社会上刮起一阵“回城风”、“顶替风”，有些别有用心的人借口发扬“民主”，煽动一些人闹事，部分学生受到了影响。学校不回避矛盾，因势利导进行教育，在红五月里组织学生向新一代最可爱的人学习，用文艺形式歌颂边防战士的英勇事迹，运用主题班会，进行热爱党、热爱社会主义祖国、热爱集体、热爱学习的教育。有个同学原来有“抓学习实惠，搞社会工作吃亏”的思想，不愿搞社会工作。学校就让他参加“爱科学月”活动，教育他不但要有为人民服务的本领，还要有为人民服务的思想。经过学习，这个同学联系实际，总结了经验教训，积极参加社会活动，本学期被学校评为“三好”学生。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\797b010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>建青中学初二(1)班的同学在开展互帮互学。　本报记者　徐裕根摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}