{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经常深入基层　密切联系群众  浦北县在学大寨运动中树立新作风","authors":[],"dates":[{"year":1971,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经常深入基层　密切联系群众"},{"type":"paragraph","text":"浦北县在学大寨运动中树立新作风"},{"type":"paragraph","text":"广西浦北县革委会在农业学大寨运动中，狠抓领导班子思想革命化，认真改进领导作风，深入生产第一线，加强对群众运动的领导，使这个“九山一田”的穷山区面貌大改观。全县粮食亩产跨《纲要》。几年来造林五十多万亩，杉木满山，翠竹盖地。全县百分之八十的稻田能够旱涝保收。如今的浦北县，已经成为一个农、林、牧、副、渔全面发展的先进县。"},{"type":"paragraph","text":"领导干部扎根基层"},{"type":"paragraph","text":"一九六四年，毛主席发出“农业学大寨”的伟大号召，全县掀起了轰轰烈烈的开山造林、开荒造田的群众运动。但是，由于领导作风不深入，一般号召多，具体指导少，对阶级斗争的动向了解不清，没有狠抓用毛泽东思想教育人这个根本，结果开山造地虽然不少，资本主义倾向却没有受到有力的批判，基层的问题没有得到解决。从这些教训中，县革委会认识到，要走大寨路，首先要用毛泽东思想武装自己的头脑，建立一个革命化的领导班子，树立联系群众的好作风。"},{"type":"paragraph","text":"县革委会决定先从自身革命化做起，把工作的重点放在基层，领导成员深入第一线，有些会议在基层召开，就地解决问题。多数干部坚持身不离基层，手不离劳动，心不离群众，在斗争实践中逐步形成密切联系实际、联系群众的新作风。"},{"type":"paragraph","text":"县革委会负责人许楹同志，有一次到自治区参加干部会议，回来后就带着上级指示，结合本县实际情况，背起行李到北通公社社根大队屋地生产队去总结经验，然后在那里召开了三级干部会议，传达自治区会议的精神。到会干部听了传达和屋地生产队的经验介绍，又实地观看了他们排除万难在山沟造田的现场，受到很大鼓舞。许楹同志深有体会地说：“深入下去，思想丰收，工作主动；浮在上面，思想空虚，工作被动。”"},{"type":"paragraph","text":"在领导成员深入基层这个问题上，是有过斗争的。一些人认为：自己出身工农，文化大革命中又与群众一道闹革命，进了革委会，干的是为人民服务的工作，经常和群众见面，不存在脱离群众的问题。他们说：我们的心早已同群众贴在一块了。还有些同志，存在骄傲自满、居功自恃情绪，安于现状，不求上进，缺乏继续革命思想，怕基层艰苦，不愿长期深入下去。"},{"type":"paragraph","text":"针对这种情况，县革委会开展了一场大辩论。县革委会主任陈光同志，过去在这个地方打过游击，与贫下中农同吃一锅饭，同睡一张床，同甘共苦。但是解放后进了城，心离群众越来越远，受到修正主义思想影响，犯了错误。陈光同志从这段经历中吸取教训，决心丢掉“出身好”、“老革命”的包袱，经常深入山区，同群众一起劳动，一起学习毛主席著作，批判自己骄傲自满、做官当老爷的错误思想。县革委会还在老革命根据地——大成公社金街大队召开全体会议，反复学习毛主席有关联系群众的教导，请老贫农讲村史、家史，让老游击队员把大家带到过去游击队住过的山洞，讲当年坚持武装斗争的革命历史，使革委会全体成员受到深刻的教育，决心长期深入基层，扎根群众，带领群众走大寨道路。"},{"type":"paragraph","text":"谦虚谨慎　不断前进"},{"type":"paragraph","text":"几年来，县革委会主要负责同志扎根基层，深入群众，有力地促进了自身思想革命化。但是，有的同志在深入基层的过程中，思想上也产生过动摇。他们觉得，浦北县山高水冷，生产条件比较差，要改变面貌很难。有人说：“就是长期蹲在山沟，山沟里也飞不出金凤凰。”县革委会认为，不从思想上解决扎根山区、建设山区的问题，学大寨就是一句空话。于是，县革委会全体成员先后进行八次忆苦思甜活动，狠批“山区落后论”和无所作为的庸人哲学。大家决心以大寨贫下中农为榜样，扎根山区，建设山区，为社会主义革命和社会主义建设作出更大的贡献。"},{"type":"paragraph","text":"县革委会的同志在长期深入基层中体会到：不能听取群众意见的领导，不是好领导。因此他们经常注意群众情绪，倾听群众的呼声。在县革委会成立一周年那一天，陈光同志和县革委会全体常委，分别率领机关人员深入农村、工厂、机关、学校，广泛召开座谈会，同一千多名群众代表接触，搜集了一千多条意见和建议。他们认真研究了这些意见，改进县革委会的工作。以后，每逢上级表扬一次，群众赞扬一次，他们都主动到群众中去征求意见，在思想上、工作上找一次差距，进行开门整风，请群众讲评，进一步促进领导班子的思想革命化。"},{"type":"paragraph","text":"张黄公社先后建了八个水坝，造林、种竹三万多亩，粮食连年增产。公社革委会有的领导成员认为“上游做不到，下游轮不到”，产生了骄傲自满和歇一歇的思想。贫下中农对此提出了尖锐的批评。贫下中农的批评引起了公社革委会的注意。去年秋后，公社革委会召开三级干部大会，帮助领导班子整风，查“满”字的表现，算“满”字的危害，挖“满”字的根源。在群众帮助下，公社革委会领导班子克服了自满思想，带领广大群众掀起了学大寨的新高潮。他们冒着严寒，在水利工地带头坚持下水作业。公社党委副书记、武装部长庞齐光虽有肝病，仍然坚持战斗在水利工地上。干部带动了群众，建成了十一道拦河大坝，解决了沿江两岸四千多亩农田用水，根治了历来的旱患，使这个公社面貌焕然一新。"},{"type":"paragraph","text":"突出政治　狠抓根本"},{"type":"paragraph","text":"浦北县革委会在领导农业学大寨群众运动中，围绕着是突出无产阶级政治，首先打政治仗、思想仗，还是突出生产，单纯打生产仗、建设仗？进行过尖锐的斗争。文化大革命前，旧县委在学大寨群众运动中，见物不见人，在全县规划了“八大生产基地”。哪里高产就到哪里树样板。在那里蹲点，就给那里多拨粮、钱和化肥。在短时间内，蹲点的单位生产也暂时上去了，可是，蹲点的人走了，生产也掉了下来。"},{"type":"paragraph","text":"革委会成立后，学习解放军突出无产阶级政治，批判了刘少奇鼓吹的“生产第一”、“业务挂帅”等修正主义黑货，把坚持用毛泽东思想教育人，作为各项建设中的根本建设，各项任务中的根本任务，全县涌现出不少优秀的基层干部。"},{"type":"paragraph","text":"龙门公社读埇大队党支部副书记钟胜，是回乡荣誉军人。他在部队时因公受重伤，右耳失去听觉，右手也在治疗中锯掉了。在学大寨群众运动中，他带领群众开山造田。他以百折不挠的毅力，学会用右腋窝和右肘挟锄把，能锹、能铲，成为能挑、能挖、能铲的劳动多面手，被广大群众称赞为“身残志不残，千难万难吓不倒的铁打英雄汉！”"},{"type":"paragraph","text":"在各级领导班子的带动下，毛泽东思想武装了广大群众，焕发了群众的革命精神。去年夏秋期间，这个县遇到了历史上罕见的暴雨和山洪的袭击，冲坏农田三万多亩。在严重的灾害面前，县革委会主要领导成员深入六万山、寨圩公社等重灾区，发动群众，自力更生，战胜困难，恢复生产，扩大晚造种植面积四千多亩，夺得了大灾之年大丰收。"},{"type":"paragraph","text":"广西钦州专区革委会、钦州军分区联合报道组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}