{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强社会主义大协作","authors":["宫效闻"],"dates":[{"year":1970,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宫效闻"},{"type":"paragraph","text":"上海工人阶级迈步跨入伟大的七十年代以后，在伟大领袖毛主席的“备战、备荒、为人民”战略方针指引下，以实际行动迎接全国社会主义革命和建设的新高潮，在增产节约运动中，开展了一场改造基础工业的大会战。现在，这场会战的几十个项目绝大多数已经提前完成，取得了显著的成效。"},{"type":"paragraph","text":"这场会战的重要特点之一是大搞社会主义协作。每一个项目，都有几个、几十个单位的革命职工参战。每一个项目的实现，都充分显示了工人阶级生气勃勃的、团结战斗的精神面貌，都是毛泽东思想指引下的社会主义大协作的嘹亮凯歌。实践证明:在毛泽东思想的基础上“统一认识，统一政策，统一计划，统一指挥，统一行动”，打破行业界线，开展社会主义大协作，是工业战线上大搞群众运动的生动反映，是多快好省地建设社会主义工业的重要经验。我们要用毛泽东思想总结这些经验，把社会主义协作搞得更好。"},{"type":"paragraph","text":"大搞社会主义协作是群众运动的伟大创举"},{"type":"paragraph","text":"毛主席教导我们:“社会主义革命和社会主义建设，必须坚持群众路线，放手发动群众，大搞群众运动。”这个指示，为工业战线上大搞群众运动指明了方向。工业生产建设中的社会主义大协作，就是生气勃勃的群众运动。上海工业战线的革命职工，在无产阶级文化大革命中，批判了刘少奇的反革命修正主义工业路线，出现了一场群众性的社会主义大协作，推动着生产浪潮的滚滚向前。这场大协作的特点是:集中优势兵力，突破重点工程和尖端技术；深入开展两条路线斗争，批判资产阶级，发扬共产主义风格；坚持社会主义原则，遵守无产阶级各项经济政策；运用会战的形式，把群众组织起来，发挥出无穷尽的力量。这些优越性还表现在如下几个方面:"},{"type":"paragraph","text":"在建设领域里，人们在“建设为革命，打破甲、乙、丙”的口号下，设计单位、施工单位和使用单位通力协作，大大加快了工程的速度。"},{"type":"paragraph","text":"在生产领域里，为了发展新品种，提高质量，生产主机单位、生产元件单位和生产材料单位都主动配合对方，互相支援，互相促进，使生产水平不断得到共同提高。"},{"type":"paragraph","text":"在技术领域里，为了赶超世界先进水平，科研、设计单位、制造单位和使用单位密切结合起来，发挥各自的特长，在发展新技术方面取得了极为显著的成果。"},{"type":"paragraph","text":"在物资供求方面，发扬风格，互相支持，可要可不要的坚决不要，可少要的决不多要，大力挖掘物资潜力，让国家物资供应给真正急需的单位。特别是许多担负机械制造任务的中、小型工厂，广大群众为了协助兄弟单位增产节约，他们在确保完成自己的生产任务的同时，打破行业界限，主动请战，抢挑重担，废寝忘食地为对方赶制设备。同时，还得到了兄弟省市的大力支援，互相协作。"},{"type":"paragraph","text":"运用会战的形式，把群众的力量组织起来，使各个行业有关厂的革命职工，在社会主义革命和建设的同一个目标下，心往一处想，劲往一处使，不分彼此，齐心协力，把社会主义大协作提高到一个新的水平，这是工业战线的群众运动的伟大创举。"},{"type":"paragraph","text":"“开协作之花，结跃进之果”。许多过去看来办不到的事，一搞大协作就办到了；许多过去看来不容易办好的事，一搞大协作就办得更快更好了。今年以来的基础工业会战，充分证明了这一点。有许多重点项目是工程浩大，技术要求高，速度要求快，如果只交给一个单位或少数几个单位去解决，在人力、技术、设备、材料等方面都会遇到很大的困难。用协作的办法，把一项庞大的工程，分割开来，发动更多单位去解决。这样，本来在总体上处于相对劣势的一方，而在某一个单位上却成了绝对优势，把一切可以利用的人力、技术、设备、材料充分地利用起来。例如，我们生产上急需要某种新型的合金材料，如果交给一个工厂去完成这项任务，就需要新建一个车间，要六千多万元的投资，要搞三年基本建设。我们没有这样做，而是发动六个专业冶炼、压延的中小型工厂搞协作。在确保自己生产计划完成的同时，充分发掘潜力，适当增加一些技术措施，只用了几十万元，二十天就拿出了样品，两个月就成批生产，质量和产量基本上满足了当前的急需。"},{"type":"paragraph","text":"搞社会主义大协作，使各个厂在同一目标下各尽所能，充分发挥现有企业的潜力，就能大大发展社会主义生产力。事实证明:开展社会主义大协作的好处很多:一、少花钱，多办事，办大事，使国家有限的建设资金发挥更大的作用，有利于加快社会主义建设。二、“众人拾柴火焰高”，大家动手速度快。一厂一角，百厂协作；一厂一件，百厂成线。保证重点工程的快速建成，有利于战备。三、充分发挥各方面的技术特长，便于集中群众的智慧，有利于发展新技术。四、思想带任务，任务带水平，发展“一主多副”、“一机多用”，保证产品配套，有利于形成和发展工业体系。"},{"type":"paragraph","text":"毛主席指出:“把群众力量组织起来，这是一种方针。还有什么与此相反的方针没有呢?有的。那就是缺乏群众观点，不依靠群众，不组织群众”。通过大协作把群众的力量组织起来，就能够多快好省地建设社会主义。如果不搞大协作，不把群众的力量组织起来，其结果必然是少慢差费。社会主义大协作在发展生产力的同时，使人们受到了一次全局观念的教育，促进了人的思想革命化。在那里人与人之间的关系发生了很大的变化。上海电化厂党委，在发动群众批判了一张向上伸手的“清单”以后，全厂革命职工都决心为整个基础工业会战出力，为毛主席争光，在厂内打破了车间与车间、工种与工种之间的界限，通力协作，抢挑重担，助人为乐，蔚然成风，不仅自力更生解决了大量设备，大大加快了建成重点工程的速度，而且使全厂增产节约运动立即出现新的高潮，综合利用搞出了新的水平。"},{"type":"paragraph","text":"增强大局观念是开展社会主义大协作的灵魂"},{"type":"paragraph","text":"开展社会主义大协作，决不是一项单纯的业务问题，而是自始至终充满了两种思想、两条路线的斗争。"},{"type":"paragraph","text":"毛主席教导我们:“要提倡顾全大局。”这就是一切都要从“备战、备荒、为人民”的伟大战略思想出发，就是胸怀“全国一盘棋”这个大局，要抢挑重担，多为中国革命、世界革命作出贡献。"},{"type":"paragraph","text":"开展社会主义大协作，首先要反对资产阶级本位主义。"},{"type":"paragraph","text":"强调自己的生产任务重，不愿意给人家搞协作，这是本位主义的一种表现。例如，有两个大厂，同样承担了一些协作任务，同样本身的生产任务都很重，但有两种不同的态度。一个厂积极地接受任务，向工人交底，讲明意义和困难，挖了许多潜力，不仅完成了协作任务，而且也使本厂的任务完成得更好。另一个厂只看到“工时”缺多少，算来算去摆不平，越算缺口越大，到处诉苦。事实往往是这样，那些大喊“缺工时”的厂子，那里的窝工、荡工的现象最严重，劳动生产率还很低。“缺工时”只是他们的一种借口。我国强大的社会主义工业是一个整体，这个整体是由全国大大小小的工矿企业组成的。每个厂的生产计划都是统一在国家计划之内的。由于革命进展的不平衡，也带来了生产进展的不平衡，因此，生产进展快的厂子，在完成了自己计划的同时，主动协助兄弟单位完成计划，这也是对完成国家计划的一种贡献和应尽的义务。应该指出，反对搞社会主义大协作的人，“只注意自己小团体的利益，不注意整体的利益，表面上不是为个人，实际上包含了极狭隘的个人主义”，是与无产阶级的世界观根本对立的，必须迅速纠正。"},{"type":"paragraph","text":"强调自己条件差，完全依赖别人来为他协作，这是本位主义的另一种表现。在承担改造基础工业会战中，不少条件很差的小厂，承担了繁重的生产建设任务。他们说:“物质条件虽差，只要革命精神好，精神就可以变物质。”他们立足于现有条件，艰苦奋斗，自力更生，作出了重大贡献。这是对那种“懒汉”思想的最有力的批判。"},{"type":"paragraph","text":"本位主义的又一种表现是，在协作中不愿当配角。社会主义建设是一个整体，按照国家发展生产的需要，有的当主角，有的当配角，但无论是当主角，还是当配角，都是光荣的。没有配件、零件、元件，就不会有正机、主机。许多单位提出了响亮的口号:“为革命当好配角!”好得很。这就是胸有大局的具体表现。那些从本位主义出发的同志，那些不愿当配角的同志，他们的大局观点又在那里呢?难道不值得深思吗?"},{"type":"paragraph","text":"毛主席早就指出:“在这个统一的计划性上，要实行各业间的互相协助，消灭互相孤立甚或互相妨碍的本位主义。”孤立主义则是本位主义的变种。孤立主义和贪大求全总是联结在一起的，他们总是想把自己这门工业，把自己这个工厂搞得越大越好，越全越好，实现“万事不求人”的美梦。事实上“全能厂”总是不全的，“万能厂”更是不可能的。协作既然是社会性生产的客观规律，它就不依人们的意志为转移。孤立主义只看到行业之间的分工，看不到它们之间的联系和协作，因而是一种形而上学的思想。分工是一种进步的现象，随着生产的发展出现了分工，同时也就出现了协作。分工和协作，是一个事物的两个侧面，是对立的统一。孤立主义完全违背了社会主义的经济规律。马克思早就指出:“协作直接创造了一种生产力”。在资本主义社会，由于生产资料私有制和生产社会性的矛盾，协作这个社会性生产的规律被破坏了。我们无产阶级专政的国家和社会主义的经济基础，保证我们能够自觉地运用这个客观规律，使社会主义生产较之资本主义生产以不可比拟的速度向前发展，这是社会主义计划经济特有的优越性。每一个社会主义企业，都必须在国家统一计划指导下，共同为多快好省地建设社会主义作出贡献。"},{"type":"paragraph","text":"发扬共产主义风格坚持社会主义原则"},{"type":"paragraph","text":"搞社会主义大协作要发扬共产主义风格，但是也要坚持社会主义原则，这是一个问题的两个方面，是相辅相成的。坚持社会主义原则，就是在协作中要努力完成上级下达给自己的各项计划任务，要自觉遵守社会主义企业的各项财政制度，要坚决执行无产阶级各项经济政策，要有领导地有计划地进行互相支援。因此，我们既提倡发扬共产主义风格，也反对不要经济核算的“共产风”；既提倡多承担协作任务，也反对冲击国家计划任务；既提倡互通有无，也反对物物交换。只有坚持社会主义原则，才能使这种大协作健康地发展；如果社会主义原则被忽视或破坏，那末，就可能把大协作引到资本主义邪道上去。"},{"type":"paragraph","text":"能否有计划地发展生产，这是区别社会主义经济和资本主义经济的一个重要标志。我们不仅要很好地完成本单位的国家计划，同时为了支援兄弟单位、兄弟部门、兄弟省市完成国家计划，也应该积极地尽力地承担协作任务。决不能把执行国家计划和承担协作任务对立起来，这是因为:一、各个工厂原则上都要把执行国家计划放在第一位；二、尽可能把承担兄弟单位的协作任务列入本单位的生产计划之内；三、必要的时候，还要积极地接受一些计划外的突击的协作任务，注意综合平衡，为国家作出更多的贡献。事实证明:凡是突出无产阶级政治，狠抓两个阶级、两条路线的斗争，在协作上共产主义风格很高，本单位的生产任务也一定完成得十分出色。"},{"type":"paragraph","text":"在协作上，我们提倡要发扬共产主义风格，但经济上要合理计价，有偿调拨，决不能没有核算，决不能搞“一平二调”。毛主席教导我们:“节省每一个铜板为着战争和革命事业，为着我们的经济建设，是我们的会计制度的原则。”严格执行财政制度和财政纪律，是每个厂矿企业领导同志不容推诿的职责。广大工人群众也应自觉遵守和积极监督。我们搞社会主义协作是有计划有领导的，决不容许挂着“协作”的招牌来乘机大搞无政府主义。至于以“协作”为名，大搞物物交换，无偿“支援”，化大公为小公，或化公为私，贪污盗窃，投机倒把等等犯罪活动，这就是挖社会主义经济基础的墙脚，这就是资产阶级向无产阶级的猖狂进攻，对其情节严重者，必须坚决惩处。"},{"type":"paragraph","text":"我们要坚持社会主义原则，会不会影响大协作呢?会不会给孤立主义、本位主义者提供借口呢?不会的。在协作中坚持社会主义原则，正是为了把协作搞得更好，正是给孤立主义、本位主义者堵口。大家知道，无产阶级要发扬共产主义风格，要搞大协作，就一定要批判资产阶级。资产阶级必然要用改头换面的手法破坏社会主义大协作，那些不顾本单位生产计划，不要经济核算，搞“一平二调”等等表现，都是资产阶级妄图破坏大协作的另一种手法，应该批判。"},{"type":"paragraph","text":"无产阶级文化大革命是一场触及人们灵魂的大革命，在人们头脑里大破“私”字，大立“公”字，使我党历来提倡的共产主义风格，大大地得到了发扬，在经济领域里彻底批判了大叛徒刘少奇推行的“利润挂帅”等黑货，同时，改革了阻碍生产力发展的规章制度。所有这些，都是为开展社会主义大协作开辟了更加广阔的前景。"},{"type":"paragraph","text":"在今年的基础工业会战中，方便让给别人，困难留给自己，一方有困难，大家来支援的共产主义风格更加大大发扬起来了。上海整个工业战线联成一体，千军万马齐上阵，千家万户同心干，组成了一幅社会主义大协作的壮丽图景，大大加快了社会主义建设的速度。可以肯定，在以毛主席为首、林副主席为副的党中央的领导下，大力发扬社会主义大协作精神，必将推动增产节约运动一浪高过一浪地滚滚向前，取得工业战线的更大胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}