{"books":[{"id":"maoistlegacy.de-4903","name":"国务院关于健全各部委责任制的一些问题的通知","author":"国务院","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"国务院关于健全各部委责任制的一些问题的通知","dates":[{"year":1982,"month":6,"day":11}],"is_range_date":false,"authors":["国务院"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"国务院办公厅信访局, 信访工作资料选编 1951-1984（上）, 16-18","tags":[{"name":"改革","type":"主题/事件"}],"parts":[{"type":"title","text":"国务院关于健全各部委责任制的一些问题的通知"},{"type":"subtitle","text":"（节录国发〔1982〕89号文件）"},{"type":"paragraph","text":"国务院各部委、各直属机构："},{"type":"paragraph","text":"......"},{"type":"paragraph","text":"二、国务院各部门必须严格遵守请示报告制度。对于超出本部门职权范围的问题，应当区别情况，按照下列程序办理："},{"type":"paragraph","text":"（一）有关经济和社会发展的中长期计划、年度计划的编制、平衡和重大调整，经济和社会发展的方向、目标、增长速度和生产力布局，建设规模、投资和大中型建设项目的确定，技术改造、设备更新计划的制定，国际收支平衡计划和利用外资、引进技术和成套设备计划的审核，国土整治，等等，要同国家计委研究办理。"},{"type":"paragraph","text":"（二）有关农业、工业、基本建设、铁路交通、财政金融、内外贸易和物资年度计划的执行和当年经济技术活动中需要协调解决的问题，以及当年经济体制改革方面的问题，如年度计划的调整，生产和交通运输的综合调度，当年财政、信贷、物资和物价工作中需要协调解决的事项，农工商之间的关系，为当前国民经济建设服务的科技攻关项目的组织协调，进口机械设备的审批，引进新技术的消化，科技成果的推广应用，基建施工、设计力量的协调，企业的技术改造，机械工业的调整改组，企业隶属关系的变更，组织地区眹合，成立生产性、商业性的专业公司，增设口岸，等等，要同国家经委研究办理。"},{"type":"paragraph","text":"（三）有关科学技术发展的方针政策，优先发展的领域和重大研究课题，科研体制改革和机构的布局、调整、整顿，以及涉及科学技术和科技管理方面的基础性、综合性工作，要同国家科委研究办理。"},{"type":"paragraph","text":"（四）有关财政预算决算、财政规章制度、税法税率、企业利润留成、财政包干，以及财政纪律等方面的问题，要同财政部研究办理。有关信贷资金、存贷款利率、外汇和金银管理、金融规章制度，以及建立金融机构等方面的问题，要同中国人民银行研究办理。"},{"type":"paragraph","text":"（五）有关劳动、工资、保险福利、劳动保护、干部调配、行政和事业单位的编制等方面的问题，要同劳动人事部研究办理。"},{"type":"paragraph","text":"（六）有关体制改革、农业、工业、交通、邮电、城乡建设、地质、物资、物价、商业、对外经济贸易、工商行政、民族事务、政法、文教、体育、卫生等方面的问题，要同各该主管部门研究办理。如有分歧意见，可以提交综合部门协调解决。"},{"type":"paragraph","text":"（七）有关外事方面的问题，暂按现行规定办理。已经合并的部门的外事工作，由并入单位归口管理。"},{"type":"paragraph","text":"（八）属于部门性质的行政法规，在法律规定的权限内，由各部委自行发布；涉及几个部门的行政法规，先送综合部门审查后，由综合部门发布，或者由有关部门联署发布。属于全国范围的重大问题，需要制订法律、法令、行政法规的，由主管部门拟订草案，征得有关部门同意后，报国务院审定。有的由国务院发布，有的由国务院提请人大常委会审议。"},{"type":"paragraph","text":"按照上述程序，凡是由有关部门研究办理，或者由综合部门协调解决的问题，必须积极主动、及时准确地负责进行处理。坚决反对那种拖拖拉拉、互相推诿、模棱两可、草率从事等不负责任的官僚主义作风。凡是经过研究和协调，仍然解决不了的问题，各有关部门、综合部门应当分别或者共同提出意见，报国务院审查处理。"},{"type":"paragraph","text":"各省、市、自治区人民政府需要向国务院请示的问题，除重大的直接报国务院外，一般的应当参照上述规定精神，按业务性质分别送请国务院主管部门研究办理。"},{"type":"paragraph","text":"......"},{"type":"subtitle","text":"国务院"},{"type":"subtitle","text":"一九八二年六月十一日"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}