{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":10,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把共产主义理想和当前奋斗目标联系起来","authors":["新颂"],"parts":[{"type":"paragraph","text":"“我们是世界上最大的理想主义者！我们是世界上最大的行动主义者！我们是世界上最大的理想与行动的综合者！” 陈毅同志的这些诗句，把革命战士的远大理想和实际行动的关系作了很好的概括。我们讲理想，不但要牢记共产主义的远大目标，而且要脚踏实地，艰苦奋斗，一步一个脚印地为实现当前的奋斗目标而不懈地努力。"},{"type":"paragraph","text":"一、既要有远大革命理想又要有现实的奋斗目标"},{"type":"paragraph","text":"共产主义不是虚无缥缈的想象之物，也不是可望而不可即的海市蜃楼。共产主义包含两方面的含义：一是指共产主义的社会制度，一是指共产主义的实际运动，而且首先是一种现实运动，作为一种社会制度，共产主义的实现不是一两代人的事情，而是要经过好多代人的长期奋斗；作为一种实际运动，是从共产主义思想诞生那天起就开始了，一直到全世界实现共产主义的整个历史过程中，都将要切切实实地进行。在实现共产主义这个艰难而漫长的过程中，又存在着许多互相区别又互相联系的发展阶段，就象登泰山一样，要经过斗母宫、回马岭、壶天阁、中天门等很多的合阶。每一个阶段都有它特定的奋斗目标、中心任务和具体步骤。每一个特定的具体目标和步骤的循序渐进的实现，都会使我们向共产主义的远大理想接近了一步。比如，我国民族民主革命时期的打土豪，分田地；驱逐日本侵略者；推翻大地主大资产阶级的代表国民党的反动统治，夺取全国政权，就都是共产主义运动在当时的历史使命。在新民主主义革命胜利以后，建立和发展社会主义生产关系，发展社会生产力，则是共产主义运动在社会主义时期提出的历史任务。可见，共产主义远大理想总是和每一阶段的现实目标紧密地结合在一起的。任何忠实的马克思主义者，他是同时具有现时实际任务和将来远大理想两种责任的。我们只有牢记共产主义远大理想，才能始终保持坚定正确的政治方向，深刻认识当前的每项任务、每一步骤在整个事业中的地位和作用，在胜利面前能保持清醒的头脑，在挫折面前能看到光明的前途，既不会为任何私利所左右，他不会为任何困难所动摇，矢志不渝地朝着远大的目标迈进。同时，在远大理想的指引下，现阶段的工作做得越好，就越有利于接近我们的长远自标。这正如毛泽东同志所说：“现在的努力是朝着将来的大目标的，失掉这个大目标，就不是共产党员了。然而放松今日的努力，也就不是共产党员。”"},{"type":"paragraph","text":"当前，我们国家正处在一个新的历史时期，共产主义运动在我国发展到一个新的历史阶段。把我国建设成为具有中国特色的高度文明、高度民主的社会主义现代化强国，这是现阶段党领导的共产主义运动在我国的中心任务。为了实现这一宏伟目标，今后几十年我国的现代化建设分为二步走。第一步是到本世纪末，实现工农业年总产值翻两番，达到“小康”水平；第二步是到下个世纪头二三十年，也就是建党一百周年时，成为中等水平的发达国家；第三步是到下个世纪中叶，也就是建国一百周年时，把我国建设成为社会主义物质文明和精神文明高度发展、经济发展水平接近世界最发达国家的、第一流繁荣富裕的现代化的社会主义强国。这三大步把我们的最高理想与今后几十年内的现实奋斗目标紧密联系起来了。我们所要走的这三步，是迈向共产主义最终目标的必经途径和重要步骤，这三步走好了。我们的社会主义物质基础就会更加巩固和扩大，中国人民一百多年来前仆后继、流血牺牲所创造的革命成果将会进一步巩固和发展，我们就向共产主义远大目标又前进了一大段路程。最近党的全国代表会议通过的制定“七五”计划的建议，又提出了“七五”期间我国经济和社会发展的奋斗目标。这就是我国当前共产主义运动的具体实践。从我们部队来说，搞好现代化、正规化建设，搞好体制改革、精简整编，也是实现党的当前任务所必需的一个重要方面，因此，我们讲理想，决不能离开这些现实的任务和目标。为完成当前这些任务而奋斗，也就是为共产主义大厦添砖加瓦。"},{"type":"paragraph","text":"二、实干——把远大理想和现实目标联系起来的桥梁"},{"type":"paragraph","text":"俄国寓言大师克雷洛夫说过：“现实是此岸，理想是彼岸，中间隔着湍急的河流，行动则是架在川上的桥梁。”以实干作桥梁，把远大理想和当前的奋斗目标联系起来，用自己的行动来实现理想，这是共产主义者应有的品格。党中央为我们规划的实现四个现代化的目标是明确的、宏伟的。然而，计划毕竟只是一种蓝图，要把它变成现实，则有赖于我国人民在党的领导下，团结一心，艰苦奋斗。四个现代化等不来，借不来，也买不来，只能靠全国人民用勤劳的双手干出来。尤其是在我国这样一个经济文化落后的特殊环境下进行如此伟大的事业，更需要付出艰辛的劳动和巨大的牺牲。那些木愿意全力以赴地为社会主义现代化而奋斗的人，根本谈不上为共产主义理想而献身。"},{"type":"paragraph","text":"“涓涓细流，汇成江河”，“九层之台，起于垒土”。空前伟大的共产主义事业，是由各项具体的工作汇合而成的。我们每个人都是社会主义现代化的建设者，也都是共产主义事业的实践者，都应该通过在本职岗位上诚实地劳动，扎扎实实地工作，为社会主义、共产主义事业作出一分贡献。我们看一个人是否具有共产主义远大理想，不是看他说得怎样，而是看实际千得如何，归根到底，要看他在本职工作上有何贡献。从这个意义上可以说，共产主义的实践，也就在我们各自的工作岗位上。史光柱、王湘生、蒋筑英、罗健夫等军内外英雄模范人物，他们的岗位不同，职务不同，但都以献身的精神，取得最佳的成果，为共产主义事业作出了自己的一份贡献。个人的力量是微不足道的，而集体的力量无穷。一个人只有把自己放到共产主义的伟大事业中去，才会真正认识自己的作用与价值。如果把共产主义事业比作一部由亿万人参加演奏的气势磅礴的交响乐章，那么，我们每个人所从事的工作都是这部交响乐中不可缺少的一个音符。"},{"type":"paragraph","text":"共产主义的理想符合社会发展规律，是必定要实现的。但是，社会规律与自然规律不同，后者具有自发性，可以自然而然地起作用；前者的实现则离不开人们的社会实践，离不开主观能动性。人们的主观努力如何，对于共产主义运动的进程是具有或加速或延缓的影响的。在现实生活中，有的人谈起理想来总觉得路途遥远，可是做起工作来，却并没有紧追感和责任心，甚至畏难怕苦，得过且过；有的人讲的是共产主义理想，做的却是损公肥私、误国害民的事。这样的人与共产主义者的称号是不相称的。许多同志在入党时表示要为共产主义奋斗终身。“终身”，就是要活一天，奋斗一天，生命不息，奋斗不止。我们应该用自己的扎扎实实的奋斗，为共产主义社会的早日到来创造条件，而不能当旁观者、评论家，更不能干有损于共产主义事业的事情。"},{"type":"paragraph","text":"共产主义运动好比一场接力赛，一代人有一代人的历史责任。老一代革命家已为我们打下了一个良好的基础，我们这一代人还要毫不松懈地艰苦奋斗下去。胡耀邦同志曾经指出：“我们这些二十世纪的中国人，历史条件决定了我们要多吃些苦，要舍得为人民利益作出必要的牺牲，这是子孙后代的幸福所要求于我们的。”我们一定要有这个历史责任感，自觉地担负起历史的重任，为谱写社会主义现代化的光辉篇章，为实现共产主义理想，在各自的岗位上奋力拼搏，建功立业。（新 颂）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}