{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我国科学工作者的任务","authors":["清华大学","钱伟长"],"dates":[{"year":1957,"month":3,"day":12}],"is_range_date":false,"parts":[{"text":"我国科学工作者的任务","type":"title"},{"text":"清华大学钱伟长","type":"authors"},{"text":"(此系1957年3月12日他在科联山西省分会成立大会上报告录音记录；在其他五大城市的报告内容基本上与此相同)","type":"subtitle"},{"text":"今天讲的题目是关于我们国家的科学工作者的任务，这一问题在我们报纸上面自从党和人民政府向我们科学工作者提出号召后，是没有问题的是要求我们在十二年内在科学的各个方面赶上世界的先进水平。可是这个任务如何解说还是有各种各样的看法。首先是什么样叫世界科学的先进水平？第二个问题是如何赶上？尤其是对于世界水平这个问题争论就更大一些。有人认为我们国家在十二年内能成长一个爱因斯坦出来，或者我们国家能掌握原子能、电子计算机、半导体、以及其他新东西就达到了世界先进的水平，这是较多同志在某一个时期的认识，向科学进军就是向这些进军。不过也有些同志不是这样看法，认为这只是目标中的一部分，而不是全部，也只是目标中的一小部分，更大的部分不是这个，更重要的部分也不是这个。我是偏向第二种看法的一个人，因此，今天我把我的看法提出来，不一定对。什么是先进的世界科学水平呢？我认为就是我们一定要有足够的人，这些人有足够的质量来解决我们在建设社会主义祖国里头所发生的一切科学问题。如果不能，在十二年后还要事事依靠朋友来帮助、和从头到尾地帮助，就是我们有一百个爱因斯坦，也没有达到世界先进水平。因此，我觉得这个目标更明显，就是我们要有足够的人跟足够的能力来处理我们自己的问题。那有人问难道我们的问题与世界的不一样吗？你的原子能与人家的有什么不同？你的机器与人家有什么不同？我说是的，是有一些问题没有什么不同的，可是在较大范围中绝多部分的问题是跟人家不一样的，这些问题要通过自己的努力来解决。那么，问题就是什么是这些问题，这些问题值得不值得解决。解决这些问题有人说只要达到象这些人所说的世界科学水平以后，就容易解决了。因此，今天首先讲的是究竟什么是我们的问题，这些问题并不是象那些人所说的那样简单，也不是象有些人所说的那样不是科学问题，或者没有这许多问题。这些问题通过科学规划解决了，因此，我愿意稍稍结合科学规划的内容来讲这些问题。","type":"paragraph"},{"text":"中国目前的地图还是帝国主义胡乱画的；美帝了解中国的海岸线比我们自己还清楚","type":"subtitle"},{"text":"我们假如认为科学为社会主义建设服务，为幸福服务。那我们是在什么条件下、什么情况下建设我们自己的祖国，有什么根据？有人说这很简单，根据毛主席和五年计划。但这又是从哪里来的？决不是根据天上掉下来的，这是根据我们国家的建设情况和自然条件决定的。因此，首先要了解自然环境。我们虽然有六亿人。我们已在这个自然环境中有几千倍子孙在这里活动，可是我们对它了解得不够。首先到现在为止我们还没有一张地图有足够的详细与准确，能提供足够的资料来帮助进行建设。我们现在有小、中学用的地图，有没有大学生用的地图我怀疑，假如大家能买到一张大学生用的地图那我这句话就不说了。我跑过七个城市没有看到大学生适用的地图。有一张，是廾年前申报的地图，那是帝国主义在掠夺我们时胡乱画的，很不准确。我五二年就上了个当。我根据这个地图在写一本书时说，湘江和漓江是在广西省××县会合的，从一个山上一个往南流，一个向北流。可是这个县有一个中学先生写信告诉我，他说你说的完全不对，恰恰相反，往南的向北流，往北的向南流。我们要绘图不是关在房间里的事情，首先要有上千人甚至几千人进行测量，然后在测量基础上进行绘制。可是今天测量条件不具备，我们要大地测量，却没有基准，没有基本的座标点。要测量还要有正确的天文授时标准，要有天文报时台，我们有没有，有一个，在徐家汇。可是这个水平是这样，全世界有二十八个，它的次序是按照正确性来排列的，我们排在第二十八位，准确性很差。要建设这些，我们的技术条件还很差。当然我们现在还不是在谈几万分之一的准确地图。我国的海岸线湾湾曲曲，地图上的湾湾曲曲是没有什么太多的根据，用这样一张海岸线地图来指导海防活动，那是扫兴的，如果军舰潜水艇根据这活动，那该搁浅的地方不搁浅，不该搁浅的地方倒要搁浅了。很不幸，可能在这个问题上，美帝比我们自己了解得清楚。这能说我们没有自己的问题吗？这些地图难道要请别人来画吗？他有这个需要吗？当然，绘制地图不光是山水，还有许多经济的地图，我们每个地方的雨量多少？气候怎样？植物和矿藏分布如何？地质情况如何？这要根据大规模调查来决定，关于这个我们作过一些，但在我们土地上真正细作的不过千分之一，粗作的不到百分之二，还有千分之九百九十九是没细作过，还有百分之九十八是基本上连普查也没作过。可是我们的地理环境是那样复杂我们有很多自然条件要进行了解，根据这个进行建设。","type":"paragraph"},{"text":"苏联科学院一个电报完全打乱了我们的计划","type":"subtitle"},{"text":"有人问这个工程大，我们究竟怎么办？那我们就进行规划嘛，有人说我们人口最密的长江都没搞清楚，要先搞长江；黄河是我们文化的摇篮也要搞，珠江也要。其他哩？如横断山脉、西藏高原、黑龙江哩？那就以后吧，现在十二年内实在忙不过来。刚商量到这个时候，苏联科学院来了一个电报给我们科学院说要开发黑龙江，希望会同工作。如是我们计划完全打乱了。我们只好连计划也来不及作，先派人调查黑龙江再说。就是许多问题不允许我们这样搞法，我们要多头进取，今天就是这情况。","type":"paragraph"},{"text":"我们再看看我们的自然条件，假如有了地图，有人说你这自然条件有什么意思？植物分类要有什么好处？我来讲讲各个地区大概必须要做的工作是什么。要建设祖国首先我们要晓得动力的资源，我国的水能非常丰富，可是三年前有些同志说我们的水能比不上苏、美，因此我们的动力资源不够，应以火力为主，水力为辅，水力只有七千万瓩。现在过了三年知道有五亿四千万瓩，超过苏联三倍，超过美国四倍。可是我国水力资源有很多特点，针对这些特点进行工作要求科学家要想很多的念头。譬如说我们的水能比世界任何地方集中，三门峡就有一百多万瓩，长江的三峡比这多十倍，这个十倍不简单，因为人类在水能建设过程中现在最集中的是正在建设中的苏联安格拉水电站，但只有二百四十万瓩，我们长江三峡是一千多万瓩。集中后造成许多问题。如何使用它，在安排过程中会有问题。譬如说地方小，安那些水力发电机排不下去，我们的水能发电机能做两万瓩的，苏联能做十五万瓩的，但这也解决不了问题，十五万瓩的要一百多部才能把一千多万瓩电力取出来，这一百多部水能发电机连摆都摆不下。如何安排哩？是不是能做大一些的，譬如三十万瓩的。但天晓得人类现在还没做过三十万瓩的水力发电机。那我们靠别人做好送给我们吧！是的，苏联在黄河水力建设上帮我们造六部十五万瓩的水能机，一九六零年交工，第七个就要我们自己做了，人家也在搞建设，帮忙我们六部就不容易。这是不是了不得哩！不是，还有水能更集中的地方，西藏雅鲁藏布江的一个地方有三千万到四千万的水能，这样集中又怎办？同时集中了如何输送？世界没有这经验，电压能不能再高一些，高电压我们能做十一万瓩的，开关已经做不好，变压器老出毛病。苏联做到二十二万瓩，这些高电压的绝缘子有四、五个人大，能不能小一些？再高又怎办？人家没这需要，没这经验。","type":"paragraph"},{"text":"苏联安格勒水电站只高35公尺，我们怎样学习他的经验呢？","type":"subtitle"},{"text":"还有我们的水力多在上流或中流，所以水坝都是较高的高坝，在百公尺上下，至少有六、七十公尺高度，越上水头越高，听说云南有一千公尺高水头的水能的地点，那如何利用哩？苏联所有水力发电站都在下流，安格拉水电站或在乌克兰的一些水电站都是三十五公尺高，都是很宽很矮的水电站，很高很窄的水电站没经验。坝高了以后，水流下来、我们晓得水是在地心引力作用之下，它们的速度是越来越大，大了以后，根据白努里的定律，它的压力低，压力低这些水接上水轮机的机器后产生许多气泡，这对水能机的效能有很大的问题，所以水轮机的设计就要完全不一样，我们这方面没经验，外国也没有大型的高水头的经验。这样的科学问题是很简单吗？真如有些人所说的那样一接触到实际问题就好解决吗？难道这样的问题我们要请朋友研究吗？人家没有这样的需要，因此这方面没科学成果，这要靠我们自己建设动力时突破它，获得它。","type":"paragraph"},{"text":"杭州湾的潮水可以发电三百万瓩，大同有一个风口又有电力三、五十万瓩！","type":"subtitle"},{"text":"譬如说，我们有一个很大的特点，这就是我们有个长江和杭州湾，都有很大的潮水，如何利用呀！杭州湾有很大的潮水，可是工作人员只考虑如何护堤，而没有考虑利用它，有十五公尺高的潮水上来，这里有多大的动力呀！年年常来，月月下去，我们没利用其发电。有人说外国没有这经验，那是因外国没有钱塘江、杭州湾，因此人家没这个需要。实际上有三个遭遇能的中心，以我们的最大。这个地方初步估计，象杭州湾潮水一直上升到金华，再退回去，在这两个来回里初步估计可发三百万瓩的电力，工程是不大的，但要研究。长江潮水就没法估计，潮水一直上升到汉口、重庆，这里能量多大。上海潮水一来，半个钟头上升好几公尺，这么大的能量忘了使用。有人说外国没有这样的经验，我看倒过来说我们不动脑筋。尽从书本上找问题，书本上那有现成的问题。我国能源很丰富，我国还有很大的风也没使用。大同有个很大的风口，方向从西北吹向东南，终年不断，同一方向，有三、四十公尺宽的一个地带，这么一个气流要使用的话，有三、五十万瓩的电力。如何使用？沿海地区有许多风区没使用？甚至还没有人调查过。","type":"paragraph"},{"text":"黄花鱼怎样爬上高坝到重庆生子？","type":"subtitle"},{"text":"我们先不谈这些，说这个太远了，我们就近一些的来研究研究吧！在烟台一带很多的居民靠渔业过活(黄花鱼或对虾)，还有一些讲究的吃食鱼，这得要资源。可是对黄花鱼，对虾却没有人研究，再不研究下面就要成问题了。什么问题？这些鱼象黄花鱼它的子生在哪里的？是生在长江上流，究竟在哪不知道，有的说在重庆一带，有的说还在上头，每年老鱼上来生子，小鱼再下去。如果三峡将修起高埧，那就不能上来生子了。怎办？那就没有黄花鱼或者它搬家了，有人设想，在三峡的工程师也考虑这个问题，给它作个梯子，天晓得，它爬不爬这高的梯子。它在哪生长？什么季节生子？什么季节上来？没有人研究。只有掌握了它的生活规律，才能为我们服务，而现在的基本建设在破坏他们的生活规律，那么下面就是如何安排新的环境，使其生活下来。譬如说渤海中有很多对虾，对虾生活在一定的盐水中。对虾为什么生在渤海而不出在黄海呢？因为渤海有大量淡水下来，从永定河、黄河、辽河下来，但这些河修起埧后淡水就下来得很少了，这样对虾还有没有，天晓得，可能对虾搬家了，怎办？当然，不能为了对虾不搞三门峡，是要不搞对虾的人去搞对虾。这种问题请苏联人帮助研究，实在说不过去。苏联吃鱼子，他们对鱼子研究比我们高明。我们自然资源还有许多问题，我再举个例：华南地区是社会主义阵营中独一无二的热带地区，热带地区对我们有很大的好处，有些资源在我们经济建设中是具有关键性质的。如热带出橡胶，过去我们没有，今天要种，可是有个问题，那地区太靠海，国防上不合适，要往北移。能不能种到广西里头边区和湖南的西南部，甚至靠近一些大雨带譬如在广东的三角洲下，那总比在雷州半岛强。这不简单，这就要考虑气候、土壤、培植方法和品种问题。","type":"paragraph"},{"text":"西藏控制全国气候，渤海会有丰富石油","type":"subtitle"},{"text":"我们还有个西藏，西藏在全世界只有一个，论高已经达到世界水平，可我们对它知道得很少，对西藏的物产、地质、气候、社会制度、社会结构、风俗习惯和宗教很少了解。西藏是控制我们全国气候的一个最主要的地方，西藏高原和北极是控制世界气候的两个主要点、枢纽，假如能摸清西藏的气流，那全国的气象问题可以获得很好的解决。但我们在那里只有一个拉萨气象台，条件很不够。同时我们也没有利用其高原来进行研究工作，譬如宇宙线，人家在山顶做，是一千七百公尺，我们平地做就有三千公尺，你说那个好？当然高了也有问题，西藏高原气压低，低到水开只要70度，气压低了有个很大的特点，就是飞机跑道要长三倍，对于低气压行驶的汽车要从新设计，这就说明高原在带来好处的同时也带来了很多问题。同时西藏物产丰富，但很少研究。譬如有一特殊矿物，这矿产很有价值叫硼酸。那儿就象盐池一样，一个大湖里全是硼。过去英国偷运到印度，组织硼的公司，掌握国际市场。今天纵然偷运不出去，但还要到国际市场去买。我们要求较高明的火箭导弹进一步发展，那硼是最好的燃料，是国防资源，不仅生产玻璃要用。资本主义国家很少，我们却是掌握了硼而不知道如何使用。我们的资源问题还很多，如四川的煤气够不够用，如果够用就开发。有人说不好运，是没核算，我们要展开辩论，没想在北京附近房山有“油页岩”，搞一个“油页岩”厂需要钢铁比四川修一条天然气管子要多一倍。石油过去说没有，那是石油大王为了垄断不让我们知道，今天这观念不是打破了吗？不过我们知道的石油资源还是远远不够。难道日本北海道海湾有，我们在北海道附近的华北平原渤海湾里和辽东半岛就没有吗？同一个地质结构。我们的资源上面还有许多问题，许多特点，这些特点要求我们自己工作只要我们科学工作者自己来解决。有些东西我们的老祖宗比我们做得好。采矿的人发现探矿以历史探矿为最好，根据历史记载寻矿，几乎个个可靠，通过这种寻找已发现几个较大铜矿。历史学家都在这里做了工作吗？这里只指出我们的国家是伟大的，由于她伟大，由于她过去针对这样一个国家做的工作不够，因此，今天建设时，我们必须首先对资源加强调查了解。只有这样，才能真正有计划地进行我们的建设。","type":"paragraph"},{"text":"社会主义苏联落后资本主义三十年，美国八小时可以造出一只船","type":"subtitle"},{"text":"知道了资源就要开发，如何开发呢？有人说外国人如何开，我们就如何开，是不是真如此？我说不一样，不一样是在于我们落后于资本主义国家一百年，生产力、社会主义国家苏联落后30年，而且要在短期内赶上，这就必须要快。快在技术上要求有很多特点。譬如说我们做一个煤井要一年零八个月到二年，可是城市、工业发展快，煤发生了问题，能不能用装配式的办法来开煤井，能不能挖得更机械化一些，快一些？成本能不能降低些？譬如说石油井也是同样的问题，作浅井两月深井八月，做下去还可能没油，钻的时候很麻烦。能不能更快些？不做井能不能探油？物理探井能不能提高要求？还有一个特殊情况，河北平原地层中间有黄土，通过黄土能不能探油？石油钻井能不能快一些？换钻头能不能机械化一下。我们喜欢露天矿，这是对，生产量大容易开发，可是是用爆炸。有谁研究过火药爆炸效率最高吗？我估计现在三千吨炸药爆炸率很低，总不到百分之十。我们为什么不研究？我们需要研究，因为我们要开发快，而成本低。因此，在资源开发中要快，要成本低。一定能快，这不是唱高调，这是有经验的。我们举一例：美国过去生产一条船得四个月，第二次大战后德国打沉美国的船比她生产的多，这不得了，护航也解决不了，日本一参战问题更严重，只有提高船的生产率才能解决，于是后来美国两个月一条船，一月一条，半月一条，八天一条，七天一条，在战争快结束时候是八小时一条，这样运输量越来越扩大了，虽然沉船多，但造的船更多，这样就打胜了仗。工业的潜力是富裕的，问题是人去发掘。","type":"paragraph"},{"text":"为什么不用锑矿建立合金钢系统，为什么老跟着外国人的尾巴走？","type":"subtitle"},{"text":"资源开采出来以后，就是如何把资源变成原材枓。原材料问题很大，有人说可以学人家的。我们来讲讲我们的情况和要求是什么。先说钢。工业对钢有不同要求，这是通过合金来解决。美国是用以镍、钴为主的合金系统，苏联是用以铬为主的合金系统。我们的冶金工程师，从学习美国转变为学习苏联，我国的钢型现在都是苏联形状。那很好，可是问题来了，有些美国训练出来的工程师说为什么以铬为主，以铬为主不比以镍为主强呀！为什么？美国以镍为主是因为她掌握了加拿大的镍，苏联以铬为主是因为她铬多，甚至耐火砖都是铬砖，不管是苏联或美国都充分地使用自己的丰富的物产资源，避免使用自己所不生产的资源。我们或者学美国，或者学苏联，结果现在很困难。镍不能进口了，铬还能进口，但那有那么多的外汇。有人说打地质工作者的屁股，叫他快把镍找出来。但我们知道各国物产不一样，我们有自己生产的铝、锑、铀、钨、尤其是锑矿。有人伤心地说没有用的锑矿我们有，有用的我们没有，这是谬论。科学家是干什么的？就是要利用天然的资源，事在人为，东西在我们使用。蒋介石统治中国时说中国人没有用，现在不是个个有用吗？他这种思想和蒋介石那时的思想差不多。我觉得锑矿一定有用的。为什么现在没有用呢？那不很简单吗？人家美国没有这，她就不会研究出来等我们专利。钨矿我们也没有好好研究，我们靠手工业生产出来运出去，再把钨买回来，这是很可惜的事情，我们的冶金工业家都到哪去了？他说没价值。我问他科学是干什么的？我们的任务是要在自己的丰富资源基础上，建立我们的合金系统，这是冶金工业家的任务，他没办法逃避。但是规划来规划去就是这个任务却没人担任，因为工作很累、工作量大。我们的金属冶制过程中有很多问题，我们的物产和人家的不一样，譬如说铁和世界其他国家就不一样，世界各国的铁比较纯洁，不是共生矿，我们的铁是和有色金属共生，大冶铁矿中有铜，包头铁矿中有稀土金属象镧，如何从铁矿分离这些有用的东西是个很大的问题，我想中国的冶金学家应该为这个问题睡不着。我们洗矿如何洗呀？我们富矿(百分之三十以上的含铁量)较少，贫矿较多，我们有几百亿吨的贫铁矿，鞍钢也是贫铁矿，贫铁矿用高炉炼成本高。一般世界上是炼富铁厂，因为人家情况不同。今天我们富矿少，贫矿多，那如何使用贫矿是个问题，可是办法是有的。我们为这事争论过，有人说不值得、办法也少。是不是办法少吗？不少，我们看到捷克搞了一个贫矿炉，大批生产，年产量四十万吨，成本低，炉子露天可搬家，基本建设很省，这不能说不是成功的经验吧！我们参观后，有一个工程师说在那里见过，仔细一想是在鞍钢的仓房里有四个，日本人用的，后来由于苏联没有这样的经验就搬到仓房里去了。苏联为什么没这经验，因为他没有这需要，我们情况不一样。你说这些事情就是低级了吗？高炉就是比平炉高级了？是高一点，那是尺寸上的，不是技术上的。解决了这个问题，钢铁建设会雨后春笋一样地搞起来，譬如说现在我们钢铁工业有个瓶口，这是初轧厂，从高炉出来变成锭，在车间预热后，从大锭轧成细件再到细轧厂去，初轧厂是瓶口。我们只有一个初轧厂，就是鞍钢。能不能再盖几个，不行，成本太大，需要钢铁多，建设时间长。当然现在包头还在搞第二个初轧厂。有没有办法跳过去？有，苏联试验连续制锭的办法，用不着初轧可直接到细轧厂，这样不会有瓶口挡住。同时炼钢工业中还有一个大瓶口。我们的焦碳不够。怎办？用管制的办法根本可以把焦碳省掉，这当然是一方面。另一方面有没有别的办法做焦碳？“那个不行，外国人都说不行。”这次到德国参观，他们有个炼焦厂是用黑煤炼焦，而且生产量很大质量好。苏联最近有位科学家也发现这，科学知识上登载苏联发现金字煤球，这是炼焦煤球，任何煤都可以做。可是我们的炼焦专家强调非焦煤不能做，人家有了就不能说不行了吧，这位先生只是想照着外国人的办法来做，为什么不能革个命吗？难道结合中国具体情况做工作就那么不高级吗？我看很高级，比跟着外国人尾巴走的要高级得多！","type":"paragraph"},{"text":"百分之二、三十的煤从烟囱里跑了，可是这样的问题居然没有人研究！","type":"subtitle"},{"text":"我们刚才随便举了一些关于冶金工业里的例子来说明从资源变成原材料的过程中有很多问题，下面讲一些利用资源的问题。在这里有一个关键问题是煤的合理利用，各资本主义国家经长期资本主义的发展煤已经使用得差不多，煤一贯是作为动力来源的一个主要使用方式的，因此我们习惯上也是这样。可是在一些较先进的国家看法就不一样，煤的资源有限，可是煤除作为燃料使用以外，还可以作为别的东西使用，从煤作为基础，我们可以建立大规模的合成工业，所谓基本有机合成工业，在这基础上，可以制造很多高分子化合物，其中主要的包括人造纤维和将来我们生活上越来越广泛依靠的东西，如高绝缘材料和耐高温的材料等。北京曾有一位德国专家参观，看见街上很多煤，就问：这是怎么回事？翻译说：用来烧。专家说：你们真是富，不断地烧煤一黑的黄金。在德国、今天煤绝大部分是作为基本有机合成用的，他们的衣服穿的从帽子——外表象呢织、丝织、棉织的东西——以至皮鞋，有百分之九十是从煤合成来的。这种工业从希特勒时代就有了，质量不好，从人民政权建立后，有机合成纤维工业质量就越来越好，今天他们穿的简直分不出是人造的，那种袜子很好，穿不破。我们现在的煤是在烧掉，变成二氧化碳，而且烧得不好，我原以为北京烟囱冒黑烟，跑到太原也是，这黑烟是煤面儿，连二氧化碳也没有变，要烧么就烧个痛快，可是这些问题没有人研究。冒黑烟表示这中间不少有百分之二、三十是煤面儿，火车也是烧煤。铁路运输中有三分之一的运输量是为了供给煤用的，拉的是煤，我们是这样的烧掉，再过去多少年，我们的小孩穿袜子找不着煤，一定要骂我们规划了半天连这也规划不出来。我们应该考虑如何渐渐地在燃料上少用煤，而把煤作为化学工业的基础来使用。除了这些煤将来还可能解决很多问题，甚至吃的问题，可是现在烧掉了。我们的化学家化工学家的事情很多，今天我们还没有基本有机合成工业。","type":"paragraph"},{"text":"过去动力政策犯了教条主义的错误","type":"subtitle"},{"text":"我们在利用资源中还有个动力问题，我们刚才讲了一下水力资源是丰富的，可我们还在争水力为主呢？还是火力为主，我看水力为主没问题。可是人家搬出很多教条来，苏联为什么过去一直是以火力为主。那是因为苏联工业在列宁提出电气化时主要是火力发电站，因此她没有办法不是以火力为主，现在以水力为主火力为辅，将来以水力为主原子能为辅，慢慢以原子能为主水力为辅。我们有很多能一风、潮、水—不用，放在那里消耗。我们轻视水能到这地步，在治淮工程时我们水利专家只注意防洪，忘掉这地区水能很重要，据说征求过各部门的意见，没有一个工业部门在那里发展工业，因此没有需要建立动力，就忽视这个问题，而这里至少是三百万瓩电力，到一九五四年发现了，设法补救了二十万瓩。一位苏联专家来得晚一些说：“治淮是个很大工程，但在动力资源看是一个悲剧”。这是科学家的责任。我们的动力政策是应该那儿有动力那儿发展工业。难道大别山没有矿藏，尽是石头？今天知道大别山富有有色金属矿藏，但开展得靠电力，只好等三门峡的，还要再等三、五年。科学家不在这方面说话，科学家为谁服务了？！我们要建设我们的国家，首先要建设动力，动力是推动生产的关键。可是我们忘记了不光只是工业建设推动动力发展，而且动力建设推动工业发展。不是象供销合作社一样根据群众需要订货，动力建设是长期建设，错过了以后很难收拾，群众可能忘了这个需要，搞动力的应该懂得这些。建设动力还有很多特点，刚才说过动力集中，这就要高压输电，我们的绝缘材料要好好搞，要比别人搞得好。讲起绝缘材料问题很大，绝缘子二万伏的比我的头还大，现在十一万，将来二十二万就要比人高一倍，再大到四十万伏怎办？能不能做小点？有人说没有办法，那是叫实在没有做工作。谁说没有办法啰！这次出去看见德意志民主共和国一个工厂，人家二十二万绝缘子只有胳膞那么大那么粗，我国是以瓷出名的国家，外国把我国叫成China，可是这个玩意儿今天都落后了，为什么不能爬起来赶上去。我们的变压器又大又笨，差一点火车不能运，这样大怎么办？将来高电压怎么办？一百八十吨。我们现在最大的火车皮载六十五吨。为什么这么大？有人说我们的钢片不好。有人对硅钢片不感兴趣，说是个老问题。实际上不是的，人家的硅钢片也不好。为什么人家能小呢？因为使绝缘不好是受潮后的离子传电，因此变压器做好了烤干，烤一天可抽二吨水出来，所以比我们小，只有我们三分之一大。今天我们的发展里头这样的问题多得很，不侭规模决定我们的技术要求，而且六亿人口带来六亿人口的题目，还有我们是从寒带到热带都有的国家，苏联只有寒带，广州又热又潮，电线电机做不好，都可发霉，外国没这些经验。苏联没有，美国也没有，她有热带但不潮，非洲有可没有工业，没这经验。我们国家如果要支援殖民地半殖民地的国家——这些国家多半在热带，假如我们的产品去了以后，半月发潮，那怎么支援。这些问题是不象原子能那样精采，可是我们国家的命运就掌握在这些问题上面。","type":"paragraph"},{"text":"苏联经验，依靠不得！","type":"subtitle"},{"text":"有了原材料，有了动力，下面就是如何制造成品，我们要有个机械制造工业。人家说把机器搬进来就行，我们的机械工业和人家有什么不同？毛主席提出的“多、省、好、快”是结合我们的特点的。为什么？多是人口多要求多、省是我们资金少，好是坏的没用，快是要在十二年内赶人家三十年，这当然是关键。这四个问题一起出来就成问题，现在算来算去毛主席把时间退后一些，要求在一九七一年自力更生，算算也不过十五、六年了，时间还是很紧的。结合这个要求，给机械工业提出了很多问题。譬如说要求快，快是什么？快是以同样设备能多生产东西。铸工车间现在慢，这是个瓶口，多盖一些，人不够，新工人用上去废品更多，现在废品就不少，有百分之二十五。这方面有若干经验，但要结合需要来吸取。苏联过去重视不够，有些国家重视了，搞“砂心快干”加二氧化碳渗过去就快干，过去砂心十至十二小时干，现在二分钟。这是说同一个地方在工作面上提高了很大很大的效率，苏联重视了，我们上海一些厂子也推广了，推广后产品和质量大大提高。车间可以只占原三分之一的面积，节省了很大的工作面，这只是一个例子。譬如说我们的机床重，苏联机床也重，我们更重。苏联二十次党大会提出减重百分之二十五，我们至少减百分之四十。这二十五不得了，等于钢铁生产量假如现在四百万吨立即变成五百万吨。我们的机器设计为什么不能掌握得更好些，节省些钢铁。在多、快、好、省的工作要求下，还有其他很多问题。譬如钢铁生产量不够，能不能找代用品，象我们中国物产丰富，一定能找到代用品。我们晓得苏联有很多另件在某种特殊条件下用变质木材代替，我们木头不够，可是竹材很多，为什么不用竹材代替。这不是讲得太远，上海同济大学用氢氧化钾、氢氧化钠泡竹子，把竹子打成片、经过高热高压，能抵抗比普通钢大两倍的拉力。为什么不能进一步研究它，大量生产它、使用它。我们还有很多的另件生产过程还是可以考虑综合的自动化问题，这样价格可大量降低。这方面考虑也少。我们机械制造工业还有一种特殊要求，我们的国家大要建设速度快，所以要大的重型的机械，这种机械要超过现在世界的，如长江大桥的工程是世界上头一把交椅的工程，按现在生产力来进行工作，那我们要搞多少年呀，我们拖不起呀！别人七十五吨挖土机够了，放在长江实在不解决问题。我们能不能快些大些，跟我们刚才所说的发电机，水能机要求大些一样，同时我们的水平离人家差得远。譬如说汽轮机就是这样，我们去年已产生了八千瓩的汽轮机，今年尝试一万二千瓩的，可是这也跟我们的要求差得太远，差一个圈。这不简单，引起许多问题要自己解决。甚至造船工业也有我们的特殊要求，长江的船和别的地方的船就不一样，长江有特殊流动情况、速度和深浅，含沙量也不一样，因而阻力不一样，还有坡度和腐蚀性都不一样，所以船型、结构和油漆也不一样。当然，闭住眼睛造船，不管它用多少年，这怎么也能过去。我们的工业由于我国的特点提出了许多要求，这些要求在国际上还没有经验，甚至超过了国际水平，例如长江三峡工程即为一例。这要靠我们自己搞。当然，我们要搞起来还有一个关键，这就是基本建设。今天我们基本建设基本上还是依靠苏联的经验，可我们有特殊情况，所以对其经验要衡量一下。","type":"paragraph"},{"text":"如苏联修房子时间长、劳动力花得少，机械化，一个房子可盖两年。我看见飞机场旁有个房子，我来往五次已经两年半了，还在搞。我们要快，我们人力多，假如施工机械化以后要大量失业，所以要利用人力适当机械化，加快速度，降低成本。装配式是必要的好的，可不能全部机械化，局部还是需要的。在这样要求下我们的工作和苏联完全不一样。还有一个问题，中国有一个特出材料——灰砖，灰砖是氧化后经还原的砖，强度高、不怕潮，不吸水，可是外国都是红砖。倒底红砖好还是灰砖好？大量生产集中搞好还是分散搞好？我看就地搞比集中搞好，旧法搞可能比新法搞好。在这里有许多问题，如何提高窑温，如何减少损坏率，如何改进中国窑保持其特点，如何机械化，如何降低成本，诸如此类，材料中的问题不少。当然反过来，在建筑中问题也很多。譬如说我们现在强调要力学家研究地震，这很好。解放时全国只有二人学过地震，日本研究地震的人多，那时以为我们地震少。可是现在我们建设的大西北区是地震最厉害的区域，比日本还频繁，强度还要强。在这个地区要建设工业，怎么办？过高估计了地震危害性，建筑费会增加百分之十到二十，太低了，出了毛病也不行。是不是干脆不管，这也是一个想法。究竟房子如何盖得又节省又抗震，现在西北地区地震情况究竟如何？不知道，争论还很多，因为我们连地震台都没有。我们的结构过去只是静力设计的，全中国没有人搞过动力设计。我们的房子是盖在我们的基础上面，我们房子的基础在华北是黄土平原或高原，黄土是中国的特色，全世界就这样一批黄土，这批黄土的特点是又细又腻，我们没有人研究过。人家没有黄土，人家是人家的土壤力学，我们用别人的土壤力学，合适不合适呀？我们为什么不研究黄土力学？在黄土上盖房子有什么问题不知道，地震经过黄土层如何走的不清楚。还有黄河的泥沙问题，黄河泥沙是如何跟着水走的，如何就沉淀，如何就不沉淀。中国的泥沙是一个特殊的问题，黄河最高含沙量是百之四十二，美国只含百分之四、五，我们的是又细又多。我们基本建设问题很多，譬如这样一个问题都没有解决。农村要积肥，人的肥料怎么用？我们广泛的农村中就没有一个又经济又合理、既达积肥目的又合卫生目的粪坑标准设计。而这个从资本主义国家到社会主义国家都有结合当地实际的粪坑标准设计。我们广大的农村在农业生产合作社组织起来以后，粮食集中放了，我们盖了一些粮仓，可是垮了，墙都裂了。为什么？是按外国式建的。外国粮仓放的是麦子和贮料，我们放的是米，米有个特点容易发热，热了发胀，胀了把墙弄坏。这是在用外国脑袋来设计中国粮仓。一粒倒底胀多大，没有人研究过。这些问题外国不存在不能搬，如高坝设计就没有人会，推来推去。当然多加些水泥一样，可是影响了建设不行。有人说这些问题没科学价值，我认为很有价值，因为科学价值是从国民经济的需要来衡量的。我们的铁路建设公路建设很重要。我们铁路建筑有很丰富的经验，没有一个国家短时期打那么多的山洞。在这方面苏联的经验是不丰富的，苏联有个乌拉山，从我们来看根本不是山。我们要过横断山脉、过秦岭就打了很多山洞，有丰富的经验，可是那个工程师进去总结这些经验，使下次山洞打得更好，没有人做，我们的土木工程师到哪儿去了。","type":"paragraph"},{"text":"农业问题也有“创见”，甘蔗增产了糖不会增加","type":"subtitle"},{"text":"当然农学家的问题也很多。中国农业有很多经验，我们总结得不够，这是大家说的。今天农业的问题主要是提高产量，问题不少。玉米是高产作物，中国要不要多种，苏联多种对，人家拿玉米作饲料喂牛马，牛马多了，人吃牛奶和肉，我们也搞玉米，将来谁吃？现在谁都要吃白米白面，牛马哪有这么多！我们有我们的国情，同时我们有我们的经验。这一方面我是外行，不愿多讲，不过我指出一点，这里面大有文章可做。麻雀根据科学家的建议当做四害来打，但倒底是不是害鸟还是一个问题。我们在农业中还有一件事农学家可能不太注意，这就是农业机械化过程对农业的要求，当然现在国家不准备投入大量资金去发展机械化，可是总要搞，同时在华北地区恐怕就不早了。到那时的研究工作就不一样了，现在我们的研究工作是增产，将来要适应农业机械化的需要。如甘蔗可以长得高一些，增加产量，但糖不一定增产，因为甘蔗进机器有一定规格，过长的截了，这样甘蔗增产，糖不增产。所以要胖一点，不要长一点，这研究就不一样。现在我们只要增产棉花，不管它如何增的。大家知道现在棉花成熟期拖拖拉拉有两三个星期，将来机械化要求一致的成熟期，机器不管好坏一齐都采了。因此农业的研究要考虑工业化的需要。当然农村还有许多其他问题，农村的电气化一实现，农村动力问题一解决，农村的生活习惯，生产习惯都要改变。所以我们科学家要往前看，一方面要看今天的实际，一方面要看明天的实际，而且是这里的实际，不是外国的实际。","type":"paragraph"},{"text":"中医是辩证唯物主义的医疗方法，西医还是在机械唯物论的阶段上","type":"subtitle"},{"text":"我们科学规划中也谈了医生的问题，规划上有六项。但究竟我们科学研究工作在中医中要完成什么任务不明确。我们的看法是中国的医学经验是丰富的，可是是经验，其中一些是西医没有的。这里有高明医学工作者，我放肆一下。我认为中医有几个特点是西医所缺少的。中医有全面医疗观点，跟西医局部对症下药的观点不一样，如肚子疼中医可能不医肚子医别的。发烧，西医在头上放冰，中医可能叫泻肚子，或吃点发汗药。一个是全面一点的观点。第二个观点是在治疗中中医使用动的过程来医疗，不是用静的过程来医疗。中药的特点是复剂，配药要看大人老人女人还是小孩，要看发病情况，然后估计吃了药要起什么变化，叫趁热吃还是凉吃，要隔多会儿吃，他估计有个化学过程，是从整个动的过程来医疗，不象西医吃了阿司匹林，到肚里还是阿司匹林。我不相信静的。中医是辩证的唯物主义的医疗方法，不过很原始。如五行学说，承认变化。而西医是科学的，不过我们知道自然科学史，通过十七、八世纪在机械唯物论的影响下发展起来的，我看西医今天还是在机械唯物论的阶段上。中医得不到西医帮助，进一步发展是有困难的，可西医不要代替了是这两个中医的最好优点，换句话说要以西医的优点来武装中医来发展它，以辩证的全面的动的观点来发展它，这样在十二年后我们的医学会高于世界水平的。那时就不会象毛主席所说的“难道要等苏联同志把中医研究好了再派人到苏联去学习中医吗？”从上面可以看到我们科学工作者不论在那个方面都有无穷的问题要我们进行工作。这些问题是由于我国的特点产生的，我们不做，人家不会代替我们做，而且也不能从别的地方获得这些经验。当然，我们也不能忘记用别人的经验充实自己，但我们有我们的特点，我们应使这些问题得到解决，我们应在世界宝库中增加我们的贡献。至于原子能、半导体……我们也应该搞，但不是所有人，我们可能还是大部分人来解决我们国民经济发展中所产生的自己的问题。这些问题不比其他国家暴露的问题低，这些问题那个也不低。","type":"paragraph"},{"text":"小国也有丰富的经验，何况巨大的资本主义国家呢？","type":"subtitle"},{"text":"下面一个问题我想简单谈一下我们如何来完成这些任务？最关键问题是对这些任务要有认识，这个报纸上登得很多，大家读过，我不谈。第二个是拿什么来完成。这要人。今天有经验、能做工作的人很少，怎么办？我觉得我们科学工作者首要任务是把人搞出来，通过工作来培养人是最关键的。目前能工作的全国只有一万人，假如十二年后还是一万人就不行，要有十万到二十万，这就不是一个简单的事情。科学工作者和大学毕业生之间还有若干距离，这距离要有经验的把它带过去。我们必须使青年人认识到这个问题的严重性，使青年人能自己获得知识。培养人是关键，从大学开始，毕业后还有一个过程。但是目前我们高等学校产生教学与科学研究的矛盾问题，我认为不应该有这个矛盾。假如一个教师没有通过劳动创造过一些知识，总结过一些经验，就不可能把一个科学问题分析非常清楚，教学也不会好，没有科学研究工作顶多培养一些教条主义，因此，教师必须有科学研究工作。要让科学工作者记住有两个任务：一个是发展和使用知识；一个是传播知识。我们要让青年人在人家肩膀上往上爬，不让他们从地下开始爬，所以任何一个科学工作者要使更多的人知道知识。一方面创造，一方面传播，这样一个变二个，二个变四个，很快地组成一支大军，一个爱因斯坦解决不了问题。第二个问题要把人家的经验很好总结。我们要总结人类已有的经验，要在自己的工作中总结知识，现在这方面做得不够，我们是依靠人家总结，看，我们教科书都是人家的，我们要在自己的基础上，总结人家的经验，总结全世界的经验。这个问题给我以深刻教育的是苏联国民经济计划委员会的主席。他说：“不要尽抄我们的文章，我们总结我们过去轻视别人的经验，所以我们有许多东西是落后的”。苏共第二十次党代表大会批判了这个，我们学习是积极的。一年派出三千至五千人参加国际学术活动来获得经验，丰富自己。苏联同志指出不要光总结大国经验，而且要注意小国经验。氧气炼钢澳大利亚首先发现，汽轮机最好的在瑞士，高压电最高水平在瑞典，电磁绝缘材枓在东德，农业机械化最高在捷克，不要以为小国没有什么，小国也有丰富的经验，何况巨大的资本主义国家哩！苏联在这方面是应用多种方法来学习。请人去苏联讲学，争取展览会在苏联展出，甚至和外国订货，藉要检查质量需要知道工艺过程，也可以学习技术。国防上也可以，苏联请英国空军代表团参观苏联航空节，于是英国也回请，这样苏联派人参观，在技术的关键问题上详细询问，这种虚心学习的精神应为我们重视。","type":"appellation"},{"text":"第二个问题是资料。资料是知识，是从劳动过程中获得的，不是人家送到你手上的。我们要在工作中积累资料。获得资料就是获得知识的过程。不能伸手要资料，要针对问题找资料。","type":"paragraph"},{"text":"第三个问题是设备问题。我们的设备有浪费，我们有些科学研究机关、高等学校比苏联的设备还好。可是我们老是不满足，我们是先买后用，人家是先考虑后再买，人家对设备是加了工的，我们没有。我们现在买工业仪器，很费钱，也难买到，因此应该自己去创造，通过研究来搞。","type":"paragraph"},{"text":"我们科学研究工作工作量很大，要通过劳动把人搞出来，把资料挖出来，把设备搞出来。这就要把全国的力量统一起来，打破各部门的本位主义，使科学研究工作互相联系互相协作。目前有些机关有本位主人，这和我们有关系，我认为科学家首先要有协作思想，才能使行政上容易接受，要求大家重视这个问题，不要讲分家讲分工，多讲合作。","type":"paragraph"}],"comments":[],"origin":"1957年7月20日《新清华》；《捍卫高等教育和科学事业的社会主义方向》，清华大学新清华编辑委员会编，1957年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}