{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把立足点移到工农兵这方面来","authors":["铁道兵某部排长邬松年"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席在划时代的光辉文献《在延安文艺座谈会上的讲话》中强调地指出，文艺工作者必须和工农兵相结合，“一定要把立足点移过来”，“移到工农兵这方面来，移到无产阶级这方面来”。要做到这一点，“就得下决心，经过长期的甚至是痛苦的磨练。”毛主席的教导，不仅是文艺工作者思想革命化的根本方向，也是所有革命者思想革命化的根本方向。"},{"type":"paragraph","text":"我出生在苦大仇深的工人家庭，是一九六六年同济大学毕业生。一九六七年年底入伍，被分配到铁道兵某部当战士。入伍两年多来，我深深体会到，即使象我这样一个工人家庭出身的知识青年，同样需要经过痛苦的磨练，才能真正把立足点移到工农兵这方面来。为什么？因为我过去受叛徒、内奸、工贼刘少奇的反革命修正主义教育路线的毒害，长期脱离劳动，脱离实际，脱离工农兵，思想感情同工农兵存在着很大的距离。如果不在和工农兵相结合的过程中彻底改造世界观，把立足点真正移到无产阶级这方面来，那就不可能保持工农子弟的本色，全心全意为人民服务，成为一个真正的无产阶级革命战士。"},{"type":"paragraph","text":"我刚入伍的时候，虽然怀有保卫社会主义祖国和锻炼改造自己的决心，但到了连队以后，知识分子的许多弱点很快就暴露出来了。比如，从城市到山沟，生活上感到不习惯；从拿笔杆到拿铁锹、铁镐，劳动中也感到很艰苦。我第一次参加劳动，干的是隧道落底工作。这对别的同志算是轻活，可是对我却是个严峻的考验。真是一锹石头一把汗，干了没几天，就腰酸腿痛。这样的锻炼我能够坚持得下来吗？我思想斗争十分激烈。"},{"type":"paragraph","text":"首长和同志们看透了我的心事，启发我带着问题活学活用毛主席著作。毛主席《在延安文艺座谈会上的讲话》教导我们，一切共产党员和革命者，都要“做无产阶级和人民大众的‘牛’，鞠躬尽瘁，死而后已”。想想毛主席的教导，看看身边的战友，他们正是按照毛主席教导做的。连长刘同献多次冒着生命危险，高声背诵着毛主席语录：“下定决心，不怕牺牲，排除万难，去争取胜利”，迎着雨点般的落石，冲上排架，战胜塌方。战士张阿小怀着对伟大领袖毛主席的无限忠心，不顾身体有病，不顾领导和同志们的再三劝阻，坚持投入灌注混凝土的战斗任务。这些同志都能用毛泽东思想指导自己的行动，身在山沟，胸怀祖国，一不怕苦，二不怕死，全心全意为人民服务，为实现共产主义的伟大事业而奋斗。相比之下，自己就差得很远，差就差在我私心杂念多，世界观没有得到彻底改造。"},{"type":"paragraph","text":"于是，我下定决心努力活学活用毛主席著作，虚心当群众的小学生，在劳动中和日常生活中一点一滴地切实地改造自己的世界观。生活上同大家打成一片，劳动中抢最艰苦最危险的活干。有一段时间，在进行大爆破施工作业中，我们班打夜班。那里山高坡陡，峒室有七、八米深，工作面很窄，点炮出碴全靠一根绳子爬上溜下，比较危险。同志们为了照顾我，不让我下峒室。但我坚决下峒室去工作，把多搬一块石头当作多铲除自己的一分私心，多对反革命修正主义教育路线进行一次批判。有一次，突然两块碗口大的石头落下，砸在我的安全帽上，打得我眼前发黑。这时，毛主席关于“我们为人民而死，就是死得其所”的伟大教导在我耳边响起，硬骨头战士张春玉的英雄形象也出现在眼前。我不顾危险，整理了一下被砸坏的安全帽，又继续干了起来。经过一段时间的磨练，我终于胜利地经受了艰苦生活和繁重劳动的考验。"},{"type":"paragraph","text":"实行和工农兵相结合，更重要的，是要把自己的思想感情融合到工农兵之中，要进行一番脱胎换骨的改造。"},{"type":"paragraph","text":"刚到连队的时候，我虽然承认在劳动方面比不上别的同志，可是却总以为自己文化水平高，懂得的东西多，无形中仍把自己放在“高人一等”的地位，灵魂深处还有不少轻视工农兵的脏东西。实际上，不是我这样的知识分子比工农兵水平高，恰恰相反，是工农兵的思想境界比我高得多。有一次，我和同班战士孙水根用锹把抬煤灰，我看到自己抬的一头的锹把上有泥，就说：“等一等，让我找张纸擦一擦。”小孙却说：“不用找了，换一头就行了。”这件事触动了我的灵魂。我为什么那样怕脏呢？小孙为什么不仅不怕脏，而且把别人认为脏的一头放到他自己的肩上呢？这是多么不同的思想感情呵！我从实践中深深体会到毛主席所教导的：“最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净。”知识分子要使自己为工农兵所欢迎，“就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”"},{"type":"paragraph","text":"从此，我认真地学习工农兵的优秀品质，用工农兵的思想感情来改造自己的思想感情。连里许多同志文化程度都不高，但他们对伟大领袖毛主席、对毛泽东思想、对毛主席的无产阶级革命路线却怀有无比深厚的无产阶级感情。他们刻苦地学习毛主席著作，天天学，事事学，夏天不怕蚊虫咬，冬天不怕冻手脚，在昏暗的路灯下，在材料库里，也孜孜不倦地学习。有的同志写心得笔记有困难，就发扬“愚公移山”的精神，一笔一划地描，为了写好一篇不长的学习体会，宁肯花去四、五天的休息时间。他们不仅刻苦地学习，而且真正是把毛主席的话铭刻在心间，溶化在血液里，落实在行动上。一个战士家里房子坏了，他哥哥想要公家解决一些毛竹、木料修房子。这个战士知道后，就给他哥哥写信说：“木料、毛竹是国家建设的重要物资，家里需要，国家更需要，我们要有砖砌在集体大院里，有瓦盖在社会主义的大厦上。”他这种大公无私的思想是多么可贵！从这许多生动感人的事迹中，我深深体会到，知识分子要彻底改造世界观，就必须虚心向工农兵学习，象工农兵那样，怀着深厚的无产阶级感情，把活学活用毛泽东思想作为生命的第一需要。"},{"type":"paragraph","text":"为了更好地拜工农兵为师，每当连里召开活学活用毛泽东思想讲用会，我总是把同志们的体会记录下来，作为自己接受再教育的活教材。这样，我渐渐地在思想感情上与同志们融合到了一起。有一次，我见到饲养员同志一个人修猪圈，累得满头大汗，我就立刻跳进猪圈和他一起干。虽然猪粪沾满了我的衣服和双手，但我觉得自己的思想感情却比以前干净多了。经过了两年多来的连队生活的锻炼，我终于迈出了改造世界观的第一步。不仅学到了一些实际的知识，增强了体质，而且学到了过去书本上所学不到的工农兵的思想感情，增强了思想上的抗菌力。"},{"type":"paragraph","text":"毛主席教导说：“我们希望我国的知识分子继续前进，在自己的工作和学习的过程中，逐步地树立共产主义的世界观，逐步地学好马克思列宁主义，逐步地同工人农民打成一片，而不要中途停顿，更不要向后倒退，倒退是没有出路的。”改造世界观是一辈子的事。我一定要牢记毛主席的教导，永远走与工农兵相结合的道路，做一个无产阶级专政下继续革命的先锋战士。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}