{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":5,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在伟大领袖毛主席的《五·七指示》光辉照耀下把我军这个毛泽东思想大学校办得好上加好全军广大指战员在无产阶级专政下继续革命的大道上奋勇前进","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在国际国内一派大好形势下，在全国亿万军民沿着“九大”指引的航向从胜利走向胜利的凯歌声中，我军广大指战员怀着对伟大领袖毛主席无限深厚的无产阶级感情，热烈欢庆具有伟大历史意义和战略意义的毛主席的《五·七指示》发表四周年。四年来，特别是在党的“九大”以来，全军广大指战员遵照毛主席关于“人民解放军应该是—个大学校”的伟大教导，紧密结合无产阶级文化大革命的斗争实际，坚决贯彻执行古田会议决议和一九六○年军委扩大会议决议，努力活学活用毛泽东思想，积极参加批判资产阶级的斗争，认真做好三支两军工作，有主有从地把军学、军农、军工、军民这几项分别兼了起来，把我军这个毛泽东思想大学校办得越来越好，大大加强了部队的革命化、战斗化建设，为巩固无产阶级专政、保卫伟大的社会主义祖国做出了新的贡献。"},{"type":"paragraph","text":"落实《五·七指示》，把活学活用毛泽东思想摆在首位，用毛主库关于无产阶级专政下继续革命的伟大理论武装广大指战员的头脑"},{"type":"paragraph","text":"伟大领袖毛主席在光辉的《五·七指示》中指出：“人民解放军应该是—个大学校。这个大学校，要学政治，学军事，学文化”。遵照毛主席这一伟大教导，各部队在办好毛泽东思想大学校的过程中，始终坚持把学政治放在首位。四年来，特别是党的“九大”以来，全军活学活用毛泽东思想群众运动蓬勃发展。广大指战员在三支两军第一线，在保卫祖国的边防前哨，在执行施工、生产、训练和各项任务的战斗岗位上，怀着对伟大领袖毛主席深厚的无产阶级感情，为巩固无产阶级专政，努力活学活用毛主席关于无产阶级专政下继续革命的伟大理论。参加发射我国第一颗人造地球卫星的某科研单位的指战员，对毛主席无限忠诚，刻苦学习毛主席关于无产阶级专政下继续革命的伟大理论，坚决贯彻执行毛主席关于“独立自主、自力更生”的伟大方针，在科研战线上作出了重大贡献。他们说：“毛泽东思想给了我们无穷的智慧和力量，有了毛泽东思想就能创造人间奇迹。”终年战斗在五千多米高的昆仑山上的新疆某部边防哨卡的指战员，克服高山缺氧、气候严寒、交通不便种种困难，对毛主席的最新指示及时学，紧紧跟，坚决照办。他们说：“大雪能封山，封不住毛主席的声音；洪水能断路，挡不住我们紧跟毛主席的步伐。”"},{"type":"paragraph","text":"各部队遵照林副主席关于“要反复学习毛主席的许多基本观点”的指示，对毛主席关于无产阶级专政下继续革命理论的基本观点，反复学习，深刻领会。干部战士结合国内外阶级斗争的形势和部队的思想实际，反复学习毛主席关于阶级和阶级斗争的观点、巩固无产阶级专政的观点、加强战备的观点、把中国革命和世界革命进行到底的观点、一不怕苦二不怕死的观点、一分为二的观点，使这些基本观点在头脑中深深扎根。“南海前哨钢八连”在执行三支两军任务和做好反侵略战争的准备中，围绕巩固无产阶级专政这个根本问题，反复学习毛主席关于无产阶级专政下继续革命理论的基本观点，对社会主义条件下的阶级斗争理解得越来越深，继续革命的觉悟越来越高。南京部队活学活用毛泽东思想积极分子、江苏省东台县革委会主任史克礼，反复学习毛主席关于“社会主义社会是—个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性”等教导，深刻认识到社会主义条件下阶级斗争的长期性，克服了在胜利面前“松口气”、“差不多”的思想，朝气蓬勃地带领革命群众不断前进。"},{"type":"paragraph","text":"许多部队在学习毛主席关于无产阶级专政下继续革命的理论中，把“老三篇”作为座右铭，认真学，反复用，自觉斗私批修，提高继续革命觉悟。成都部队某部通信一连，学习“老三篇”狠抓—个“用”字。干部战士满怀激情地说：“老三篇”是个宝，革命战士离不了。毛主席教导常对照，继续革命觉悟高。"},{"type":"paragraph","text":"我军广大党员，特别是团以上党委的成员，学习毛主席关于无产阶级专政下继续革命的理论，学习毛主席的建党思想，进一步加强了各级党组织的革命化建设。炮兵某团党委、昆明部队某师党委，一年多来反复学习了毛主席的建党思想，从巩固无产阶级专政这个根本问题上，深刻理解了加强党的建设的重要意义。他们更加自觉地高举毛泽东思想伟大红旗，坚持突出无产阶级政治，带领部队朝气蓬勃地在继续革命的大道上奋勇前进。"},{"type":"paragraph","text":"落实《五·七指示》，高举革命大批判的旗帜，随时参加批判资产阶级的伟大斗争"},{"type":"paragraph","text":"毛主席在光辉的《五·七指示》中教导我们：“要随时参加批判资产阶级的文化革命斗争”。全军广大指战员热烈响应伟大领袖毛主席的战斗号召，在无产阶级文化大革命中，积极投入了批判资产阶级的伟大斗争。干部战士人人口诛笔伐，狠批叛徒、内奸、工贼刘少奇的反革命修正主义路线，狠批反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线，狠批反革命修正主义文艺黑线，狠批资产阶级和一切剥削阶级思想，狠批修正主义。革命大批判的热潮一浪高一浪，营房、阵地、哨卡、机场、码头、工地、田间，到处都是革命大批判的战场。"},{"type":"paragraph","text":"各部队紧跟毛主席的伟大战略部署，紧密结合国内外阶级斗争的形势，紧密结合部队担负的任务和干部战士的活思想，以毛泽东思想为武器，深入持久地开展革命大批判。福建前线黄岐半岛某观察所，结合国内外阶级斗争形势，狠批叛徒刘少奇的“阶级斗争熄灭论”、“战争无用论”，进一步增强了阶级斗争观念和战备观念，近年来，他们多次协助舰艇部队歼灭了美蒋武装特务，取得了辉煌战果。许多部队还在开展革命大批判中，进行忆苦思甜的阶级教育，组织回忆党内两条路线斗争史、我军发展史和个人成长史等活动，使大批判搞得更加深入。"},{"type":"paragraph","text":"各部队党委、领导机关和基层党支部，把领导部队开展革命大批判作为重要的战斗任务。许多部队的党委领导同志，深入基层，既当指挥员，又当战斗员，带头参加革命大批判。各级党组织遵照毛主席关于“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争”的教导，充分发动群众，开展批判资产阶级的“人民战争”。上海警备区某团党委，随时注意抓好部队在大批判中的活思想，以社会上阶级斗争的现实为活教材，及时向干部战士进行教育，使大家不断提高阶级斗争和两条路线斗争觉悟，更自觉地参加革命大批判。在各级党委和支部的坚强领导下，革命大批判越来越深入，批判资产阶级的烈火越烧越旺，成果越来越大。"},{"type":"paragraph","text":"落实《五·七指示》，加强部队革命化、战斗化建设，当好保卫无产阶级专政的战斗队"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“人民解放军永远是—个战斗队。”全军广大指战员反复学习毛主席光辉的《五·七指示》，深刻认识到，我军是无产阶级专政的柱石，只有坚决落实《五·七指示》，加强战队革命化、战斗化建设，才能更好地执行战斗队的光荣任务。"},{"type":"paragraph","text":"广大干部战士不论是在战备训练、施工生产，还是在三支两军等各项任务中，都认真贯彻执行毛主席的《五.七指示》，努力活学活用毛泽东思想，树立无产阶级战争观，切实做到常备不懈。各部队认真学习毛主席的伟大教导：“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备”，深入地进行战备思想教育，广泛开展“两忆三查”教育运动，使干部战士时刻牢记，我们是毛主席领导的人民军队，保卫无产阶级专政是我们最根本的职责。守卫在珍宝岛地区的英雄部队，对毛主席无限热爱，对帝修反刻骨仇恨，百倍警惕地守卫着祖国的边疆，他们说：“我们用毛泽东思想武装起来的边防战士，身在珍宝岛，胸怀祖国，放眼世界，头可断，血可流，祖国的神圣领土一寸也不能丢，我们要用生命和鲜血来保卫无产阶级的红色江山！”各部队指战员象珍宝岛地区英雄战士一样，始终把战备的“弦”绷得紧紧的，把战备的观念提得高高的。空军某部“红鹰大队”的指战员们说：“战备分几等，我们的战备思想永远是一等。”这句话表达了全军广大指战员为保卫无产阶级专政加强部队建设的坚强战斗意志。"},{"type":"paragraph","text":"林副主席指示我们：“要抓四好。单纯—好不行，两好、三好不行，一定要四好，缺一不可。”各部队在落实毛主席的《五·七指示》，加强部队革命化、战斗化建设的过程中，大力突出无产阶级政治，用政治思想好带动其他三好，全面抓四好。沈阳部队某团在一九六○年军委扩大会议以后的十年来，反复推广了“学习毛主席著作的模范红九连”突出无产阶级政治、活学活用毛泽东思想的经验，有力地促进了部队的革命化、战斗化建设。各部队在突出无产阶级政治的前提下，搞好军事训练、作风培养、生活管理，全面提高部队战斗力。海军某部二五四艇为了把战艇磨炼成保卫祖国海疆的“刀尖子”，他们从最困难处着想，踏踏实实地充分作好战斗准备，出色地完成了战争执勤、护渔护航等项任务。"},{"type":"paragraph","text":"落实《五·七指示》，积极参加三支两军工作，当好宣传毛泽东思想的工作队"},{"type":"paragraph","text":"伟大领袖毛主席在光辉的《五·七指示》中指出，我军这个大学校，“又能从事群众工作，参加工厂、农村的社会主义教育运动；社会主义教育运动完了，随时都有群众工作可做，使军民永远打成—片”。"},{"type":"paragraph","text":"在波澜壮阔的无产阶级文化大革命中，我军广大指战员在毛主席光辉的《五·七指示》指引下，继承和发扬古田会议的光荣传统，把积极从事群众工作作为办好毛泽东思想大学校的重要内容。干部战士坚决响应毛主席关于“人民解放军应该支持左派广大群众”的伟大号召，组成千万支毛泽东思想宣传队，奔赴工厂、农村和上层建筑单位担负三支两军任务，许多同志作为军队代表参加了革命的三结合。执行战备、施工、生产任务和守卫海岛、边防的部队，也采取“定点学帮”、就地支工支农等多种方式，积极参加社会主义革命和社会主义建设。"},{"type":"paragraph","text":"用毛泽东思想宣传群众、组织群众、武装群众，是我军群众工作的根本任务。支左战线上的一面红旗——八三四一部队，对伟大领袖毛主席最忠，对毛主席的伟大战略部署跟得最紧，对毛主席一系列最新指示和各项无产阶级政策贯彻执行最坚决，和广大革命群众一道，把北京六厂二校的斗、批、改运动搞得既轰轰烈烈，又扎扎实实，把这些单位真正办成了毛泽东思想大学校。广大指战员以八三四一部队为榜样，把向人民群众传播毛泽东思想当作头等大事，热情帮助群众大办各种类型的毛泽东思想学习班，活学活用毛主席关于无产阶级专政下继续革命的伟大理论。广大支左人员引导群众紧紧抓住阶级斗争的新动向、两条路线斗争的新问题、资产阶级思想侵蚀的新苗头，在大批判中活学活用毛主席关于阶级和阶级斗争的论述，在大破各种非无产阶级思想的斗争中大立毛泽东思想。伟大的活学活用毛泽东思想的群众运动，促进了革命和生产的大发展。广大革命群众说：“人换精神厂换貌，全靠毛泽东思想来改造”；“人换思想地换装，全靠毛泽东思想来武装”。"},{"type":"paragraph","text":"广大三支两军人员还帮助革命群众用毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略思想检查斗、批、改，推动斗、批、改，更好更快地完成“九大”提出的各项战斗任务，把巩固无产阶级专政的根本任务落实到各个基层。驻武汉钢铁公司等单位的支左人员，热情帮助各级领导班子和广大群众用毛泽东思想改造世界观，不断加深对伟大领袖毛主席的无产阶级感情，增强无产阶级党性，做到心往巩固无产阶级专政上想，劲往巩固无产阶级专政上使，大大加快了斗、批、改的步伐。驻宁夏回族自治区吴忠县和天津延安中学等地区和单位的三支两军人员，帮助各级革委会广泛发动群众，经常对照毛主席的指示，对比北京六厂二校的先进经验，检查斗、批、改工作，总结经验，发扬成绩，找出差距，制定措施，从而使广大干部和群众照毛主席指示办事的自觉性越来越高，斗、批、改形势越来越好，无产阶级专政日益巩固和加强。"},{"type":"paragraph","text":"林副主席指示我们：“汹涌澎湃的群众运动，又总是反过来大大鼓舞和教育了军队，成为锻炼和提高军队政治觉悟的革命熔炉。”广大指战员在参加三支两军和从事各项群众工作中，把社会作为广阔课堂，把工人阶级和贫下中农作为老师，活学活用毛主席关于无产阶级专政下继续革命的伟大理论，不断提高阶级斗争和两条路线斗争觉悟，促进了部队的革命化、战斗化建设。"},{"type":"paragraph","text":"落实《五·七指示》，积极参加生产斗争实践，促进部队思想革命化，为社会主义建设贡献力量"},{"type":"paragraph","text":"伟大领袖毛主席在《五·七指示》中教导我们：“军学、军农、军工、军民这几项都可以兼起来。”全军广大指战员在落实毛主席《五·七指示》的过程中，深刻认识到：参加军农、军工生产，这是伟大领袖毛主席亲自缔造的新型的无产阶级军队本质的体现，是区别于任何资产阶级反动军队的重要标志之一，是毛主席无产阶级建军路线的重要组成部分。我军参加生产劳动，对于提高广大指战员无产阶级专政下继续革命的觉悟，落实毛主席的“备战、备荒、为人民”的伟大战略方针，巩固无产阶级专政，有着重大的意义.许多部队在落实毛主席关于军农、军工的指示时，坚持突出无产阶级政治，反复学习毛主席《论军队生产自给，兼论整风和生产两大运动的重要性》等光辉著作，狠批反革命修正主义分子彭德怀、罗瑞卿推行的资产阶级军事路线，大大提高了执行和捍卫毛主席革命路线的自觉性，生产积极性空前高涨。兰州部队某部指战员进驻被人们称为“农作物死亡地带”的戈壁滩以后，大讲军队参加生产的伟大意义，狠批反革命修正主义分子彭德怀、罗瑞卿宣扬的“国家兵国家养”、“军队搞生产是不务正业”等反动谬论。大家怀着无限忠于伟大领袖毛主席的红心，排除万难，战天斗地，在戈壁滩上种上了大量蔬菜，建起了许多中小型厂矿。"},{"type":"paragraph","text":"通过军农、军工生产，促进了部队的思想革命化，进一步密切了官兵关系和军民关系，发扬了我军艰苦奋斗的光荣传统，培养了一不怕苦、二不怕死的革命精神，保持了我军不脱离群众、不脱离劳动、不脱离实际的优良作风。我军参加军农、军工生产，为国家创造了大量的物质财富，减轻了人民负担，改善了部队生活，加强了战备，支援了祖国的社会主义建设。"},{"type":"paragraph","text":"回顾四年来，特别是党的“九大”以来，我军学习和贯彻执行毛主席《五·七指示》所取得的成绩和经验，广大指战员更加深刻地体会到：毛主席的《五·七指示》，是我军建设的指针，是巩固无产阶级专政、防止资本主义复辟、建设社会主义的根本措施和宏伟纲领，是马克思列宁主义划时代的新发展。干部战士满怀胜利的喜悦，豪迈地表示：我们一定高举党的“九大”团结、胜利的旗帜，紧跟毛主席的伟大战略部署，坚决贯彻执行古田会议决议和一九六○年军委扩大会议决议，在《五·七指示》指引的光辉大道上前进再前进，把我军这个毛泽东思想大学校办得好上加好！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}