{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":4,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧紧抓住天安门广场事件这一反面教材深入批判邓小平反革命的修正主义路线清华大学把反击右倾翻案风的斗争推向新高潮","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七六年四月十八日讯 毛主席、党中央的英明决策，极大地鼓舞了站在反击右倾翻案风斗争前列的清华大学两万多名师生员工。在这场伟大斗争取得巨大胜利的大好形势下，他们进一步认真学习毛主席的重要指示，充分利用发生在天安门广场的反革命政治事件这个反面教材，发动群众，深入批判邓小平反革命的修正主义路线，把反击右倾翻案风的斗争推向新的高潮。"},{"type":"paragraph","text":"一小撮阶级敌人在天安门广场制造反革命政治事件的罪行，激起了全国亿万军民的无比愤慨。清华大学广大师生员工立场坚定，旗帜鲜明地痛击这一反革命逆流。党中央两项决议发表后，清华园里群情振奋，一片欢腾。连日来，全校师生员工和革命家属纷纷集会，热烈欢呼中共中央关于华国锋同志任党中央第一副主席和国务院总理的决议，热烈欢呼中共中央关于撤销邓小平党内外一切职务的决议，愤怒声讨党内最大的不肯改悔的走资派邓小平的罪行，愤怒声讨一小撮阶级敌人在天安门广场制造的反革命政治事件。一张张大字报，一篇篇大批判稿，如万箭齐发，射向邓小平和一小撮阶级敌人。远在青藏高原开门办学的革命师生，已经毕业到西藏农村当农民的学员，分别打来电话、电报，热烈拥护毛主席、党中央的英明决策，愤怒声讨邓小平和一小撮阶级敌人。京郊大兴县农村分校社来社去的学员，赶写大字报，连夜送到学校；在市区和市郊开门办学的师生们，就地召开批判会，有的还派代表赶回学校参加批判会、声讨会。"},{"type":"paragraph","text":"清华大学党委坚持把学习毛主席的重要指示放在首位，紧紧抓住天安门广场的反革命政治事件这一反面教材，集中火力批判邓小平的反动罪行。校党委引导师生员工以毛主席的重要指示为武器，把一小撮阶级敌人进行反革命破坏活动的罪行同邓小平反革命的修正主义路线对照起来进行批判。大家在批判中一致认为，天安门广场发生的反革命政治事件，彻底暴露了邓小平修正主义路线的反动性和疯狂性。师生员工们说，为什么去年夏季前后邓小平大刮右倾翻案风时，社会上出现的政治谣言，在反击右倾翻案风的斗争深入开展的时候，又变本加厉地公开加以传播？为什么一小撮反革命分子在光天化日之下无耻地吹捧邓小平，打出拥护邓小平的旗号？为什么那一伙跳梁小丑的反革命宣传跟邓小平的反动言行如出一辙？为什么一小撮阶级敌人那样猖獗一时，急不可待地要破坏反击右倾翻案风的伟大斗争，公然在我们伟大社会主义祖国的首都，在人们向往的天安门广场，烧汽车，烧房子，打工人民兵，打人民警察，打警卫战士，打革命群众？这一切充分说明邓小平是天安门广场反革命政治事件的总根子。造反革命舆论，搞反革命暴力，这是邓小平和一小撮阶级敌人对抗无产阶级的两个拳头。在天安门广场登台表演的一小撮反革命分子，妄图推出邓小平当中国的纳吉，这是邓小平所代表的党内外资产阶级和社会上一小撮阶级敌人，妄图颠覆无产阶级专政、复辟资本主义的大暴露。一位青年工人说得好：“天安门广场的反革命事件，使我们看到了‘还乡团’的刀光剑影，看到了现代复辟狂邓小平的狰狞面目。”"},{"type":"paragraph","text":"广大师生员工在声讨邓小平和一小撮阶级敌人的过程中，进一步学习了毛主席关于无产阶级专政下继续革命、反修防修的一系列重要指示，畅谈了五个多月斗争取得的伟大胜利。师生员工们指出，天安门广场发生的反革命政治事件说明，毛主席亲自发动和领导的反击右倾翻案风的斗争，击中了邓小平的要害，说明我们批邓批得对，批得好。党内外资产阶级按捺不住内心的仇恨，公开跳出来和无产阶级较量，这一严峻的阶级斗争现实，又一次戳穿了邓小平散布阶级斗争熄灭论的骗局。邓小平要熄灭的只是无产阶级对资产阶级的斗争，而从来不熄灭资产阶级对无产阶级的斗争。一位工农兵学员说：“走资派还在走，阶级敌人还在跳，我们切不可书生气十足，丧失自己的革命警惕性。”"},{"type":"paragraph","text":"师生员工们在声讨邓小平的反动罪行时，对于邓小平继续同毛主席的革命路线相对抗，继续同广大革命群众相对抗的恶劣表现，表示了极大的愤慨。大家说：邓小平拒绝党和群众的批判教育，顽固地坚持其反动立场，这是我们绝对不能容忍的。党中央的决议指出，他的问题的性质已经变成对抗性矛盾。这是他继续顽抗的结果。这一事实又一次说明机会主义路线的头子改也难。"},{"type":"paragraph","text":"清华大学党委认为，反击右倾翻案风的斗争虽然取得了伟大胜利，但是斗争远没有结束。邓小平虽然被撤销了党内外一切职务，但是要彻底清算他推行的反革命的修正主义路线，肃清其流毒，还要作长期的努力。在党中央两项决议的鼓舞下，校党委在发动全校师生员工深入批邓的过程中，认真总结前一段斗争的经验。他们决心在毛主席革命路线的指引下，以阶级斗争为纲，团结一切可以团结的力量，集中火力深揭深批邓小平的罪行，把反击右倾翻案风的伟大斗争进行到底。全校各级党组织进一步加强了对运动的领导。各系和各校办工厂都在举办党员学习班，认真学习毛主席的重要指示，在批邓斗争中充分发挥党支部的战斗堡垒作用和党员的先锋模范作用。最近以来，革命大批判又深入了一步。在短短的十天里，全校举行了两次声讨批判大会。各单位还纷纷组成专题批判小组，对邓小平的修正主义路线进行深入的批判。有的进一步批判他的“三项指示为纲”的修正主义纲领，有的在批判他散布的阶级斗争熄灭论和唯生产力论，有的在揭露他搞折中主义的反动实质，有的在批判他的资产阶级经济思想，等等。革命大批判的烈火越烧越旺。清华附中的革命小将发扬红卫兵的革命精神，积极投入批邓战斗。清华附小的红小兵们人小志大，用革命儿歌作刀枪，杀向批邓的战场。在各开门办学点上，师生员工们和工农兵群众一起开批判会。即将毕业离校的老工人进修班的工人学员发出豪迈的誓言：“毕业回工厂，批邓当先锋。”大兴县农村分校的社来社去学员决心用“一身泥土进清华，满手老茧回家乡，毕业以后当农民，永远和工农兵划等号”的实际行动反击右倾翻案风。在大好的革命形势下，清华大学的教学、科研、生产等各项工作都在进一步发展。广大师生员工认真总结教育革命经验，决心坚持和修正主义路线对着干，把教育革命搞得更好。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}