{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":6,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚定正确的政治信念——再谈加强党建理论的学习和教育","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"加强马克思主义党建理论的学习和教育，根本目的是加强党的政治、思想、组织、作风建设，提高党员的思想政治素质和各级党组织的战斗力。就提高党员素质和搞好党的思想建设而言，当前要特别重视解决好政治信念的问题。"},{"type":"paragraph","text":"什么是我们共产党人的政治信念？一句话，就是坚信马克思主义的真理，坚信资本主义必然灭亡，社会主义、共产主义必然胜利。坚定正确的政治信念，永远是我们克服困难、战胜敌人、夺取胜利的强大精神支柱。历史的经验告诉我们：精神支柱一垮，就将不战自溃；越是困难的时候，越需要有坚定的信念，而在困难的处境中人们的信念又往往容易动摇。当前国际风云变幻，敌对势力竭力利用社会主义事业遇到的曲折，加紧推行“和平演变”战略。敌人的攻击不奇怪，也不可怕。“玉经磨琢多成器，剑拔沉埋更倚天”。要紧的是，我们的同志能不能在乱云飞渡的情况下，站稳正确立场，高举马克思主义的大旗，坚定不移地巩固我国的社会主义制度，继续发展我国的社会主义事业。这对我们党、军队以及每一个同志来说，都是一个重大考验。有些党员、干部所以犯错误，甚至走上犯罪道路，说到底是因为信念和追求上出了问题。正因为如此，党中央、中央军委和总部领导，一直十分重视解决好部队的政治信念问题，近几年连续进行了坚持四项基本原则、反对资产阶级自由化教育，坚定社会主义信念教育和党对军队绝对领导的教育。实践证明，实现党对军队的绝对领导，要靠把党的纲领、路线和奋斗目标，转化为干部战士的政治信念。目标一致，才能志同道合，“忠信应难敌，坚贞谅不移”，一心一意地跟党走。因此，在加强党建理论的学习和教育中，一定要注重解决政治信念的问题，这可以说是部队思想政治领导中的一个“制高点”。"},{"type":"paragraph","text":"坚定政治信念，要求我们看形势、看问题时往远处看，往深处看，看本质，看发展，不被某些暂时现象所迷惑。我们的老一辈无产阶级革命家，一生奋斗中所遇到的困难和曲折不知道有多少，然而即使在革命处于最低潮的情况下，在敌人的屠刀面前，对党的事业的信念和忠诚始终毫不动摇，原因就在于他们站得高，看得远。社会主义事业在前进中遇到一些暂时困难，不过是历史长河中的小插曲，它没有也不可能改变社会主义必然代替资本主义这个世界历史发展的总趋势。实践已经并将继续证明，社会主义的道路是曲折的，而前途是光明的。有两句古诗说得好：“不畏浮云遮望眼，只缘身在最高层”。我们要拨开浮云，看清世界的大势、社会发展的大势，就要站在马克思主义所揭示的人类社会发展规律这个“最高层”上。而要做到这一点，就需要不断地学习和掌握马列主义、毛泽东思想，包括党的建设的理论，把自己的政治信念建筑在坚实的马克思主义理论根基上。"},{"type":"paragraph","text":"信念坚定不坚定，归根到底要看实践，看行动。我们一方面要用政治信念指导实践，一方面要通过实践，即通过“改造客观世界，也改造自己的主观世界——改造自己的认识能力”，进一步坚定政治信念。对于一个共产党员来说，所谓看实践，看行动，就是要看他能不能坚决贯彻党的路线、方针、政策和决议，积极完成党的各项任务；看他是不是全心全意地为人民服务，坚持党和人民的利益高于一切，吃苦在前，享受在后，克己奉公；看他能不能百折不挠地执行党的决定，自觉遵守党的纪律和国家的法律，坚决保卫党和国家的利益；看他能不能密切联系群众，在训练、工作、学习等各方面起先锋模范作用；看他能不能为了保卫祖国和人民的利益，在一切困难和危险的时刻挺身而出，英勇奋斗，发扬一不怕苦二不怕死的革命精神。特别是在当前国内外敌对势力向共产党大泼脏水，社会主义事业遇到暂时困难的时候，要看他能不能从理论和实践上明辨大是大非，坚持四项基本原则，旗帜鲜明地反对资产阶级自由化，经受住反“和平演变”斗争的考验和改革开放的考验。解决好这个问题，对于我们队伍中的每个同志，包括一些入党时间比较长的同志，自觉地筑起坚固的思想防线，无疑都十分需要。让我们拿出行动来，把信念变为实践，用实践检验信念，通过实践进一步坚定信念，“千磨万击还坚劲，任尔东西南北风”，不管国际政治风云如何变幻，都坚定不移地沿着建设有中国特色的社会主义道路奋勇前进！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}