{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":7,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"剥开陈铭枢的皮看","authors":[],"parts":[{"type":"paragraph","text":"一贯反对革命"},{"type":"paragraph","text":"从青年时代就同陈铭枢在一起共事的蔡廷锴说，陈铭枢一贯地对革命采取反对的态度。1922年，陈炯明在广东叛变革命时，陈铭枢率领一个团按兵不动，眼看着中山先生蒙难不救。李章达等责备他这种反革命行为，说要杀陈铭枢，他就急急忙忙把兵交给陈济棠，自己跑到南京当和尚去了。后来，孙中山要统一广东时，争取他，让他当旅长，可是北伐战争到了紧急关头，陈铭枢又跑到蒋介石那里做官去了。蔡廷锴说，从大革命失败到福建人民政府成立这一段，陈铭枢一时靠拢胡汉民，一时靠拢蒋介石，一时靠拢汪精卫，朝秦暮楚。"},{"type":"paragraph","text":"对蒋介石忠心耿耿"},{"type":"paragraph","text":"梅龚彬说，在“九一八”事变前夕，广州的西南军政委员会诸人共谋反蒋。当时，陈铭枢是广东省主席，又掌握十九路军兵权，而他却宁愿丢掉广东省主席，也不肯反蒋，竟然离开广东跑到日本去了。后来，何应钦电邀他回国，他毫不迟疑地回来，而且去江西充当剿共军左翼总司令（何应钦自任剿共军右翼总司令）。"},{"type":"paragraph","text":"吴茂荪说，1931年冬天，国民党内部矛盾剧烈，在上海举行了所谓“宁粤和谈”。那时大家主张蒋介石下野，由孙科任行政院长组织政府。当时汪精卫忽然去杭州会见蒋介石，陈铭枢当时作为行政院副院长、交通部长和京沪卫戍总司令，在第二天也由南京飞杭州会见蒋介石和汪精卫，他并以十九路军为政治资本，支持蒋、汪，以致孙科被迫下台。此后，陈铭枢还大谈“蒋汪合作共赴国难”。"},{"type":"paragraph","text":"梅龚彬说，1933年在香港，以福建十九路军为中心的反蒋计划在酝酿中，蒋介石的心腹浙江省主席黄绍hóng突然来到香港，假说是与陈铭枢共商反蒋大计，实则是衔蒋介石之命，来摸十九路军反蒋计划的底细，以便有所应付。有一次李任公（李济深）、黄绍hóng、陈铭枢和梅龚彬四人，乘电轮到海上密商，陈铭枢一开始就将十九路军反蒋的全部计划告诉了黄绍hóng。黄绍hóng当时诡称，一旦十九路军迫近浙江省境，他就在浙江宣布独立来响应。黄绍hóng回去将十九路军的反蒋部署一一告诉了蒋介石。后来，福建人民政府反蒋运动搞起来了，蒋介石调主力部队自浙入闽，以迅雷不及掩耳之势打击十九路军的主力，福建人民政府革命运动便迅速遭到失败。"},{"type":"paragraph","text":"出卖十九路军破坏抗日"},{"type":"paragraph","text":"吴茂荪说，“一·二八”十九路军淞沪抗日是中国人民一段英勇光荣的历史，蒋光鼐、蔡廷锴是当时全国景仰的英雄人物。在“一·二八”的前夕，陈铭枢打电话给蒋光鼐要他即刻去南京，对蒋光鼐说前方形势紧急不能去。当时谁都知道陈铭枢是想阻止十九路军同日本人正面冲突。洛阳会议后，陈铭枢由洛阳飞到真茹，散布了由孙希文起草的无耻的撤退宣言，他就这样地出卖了十九路军，讨好日本人，讨好蒋介石。"},{"type":"paragraph","text":"勾结美蒋特务"},{"type":"paragraph","text":"于振瀛说，从旧政协开始一直到解放前，陈铭枢一面反对蒋介石，一面却和美蒋特务讲交情，搞关系。例如和他在重庆一块念佛的罗海沙就是美蒋特务头子郑介民的喽罗。陈铭枢对罗海沙在重庆偷抄民联（三民主义同志联合会）名单的事情，视若无睹。"},{"type":"paragraph","text":"于振瀛说，1948年淮海战役的时候，陈铭枢通过罗海沙，和美蒋特务头子郑介民往还颇密。他甚至坚持介绍郑介民参加民联组织。陈铭枢还隐瞒着我们，派遣军统特务张圣才假借民联名义到福建从事活动。还经过郑介民的介绍，和司徒雷登谈过多次话。"},{"type":"paragraph","text":"于振瀛说，在反动头子李宗仁已面临垮台的时候，民联原来曾决定派陈铭枢去香港协助李济深筹组民革工作，但陈铭枢始终留恋宁沪，和郑介民等特务搞得火热，不肯南下。"},{"type":"paragraph","text":"勾结托派"},{"type":"paragraph","text":"梅龚彬说，陈铭枢并不以勾结特务为满足，为着施展他的政治野心，竟不惜勾结托派。有一件是我亲眼见的，有两件是耳闻的。先说耳闻的，仅次于陈独秀的托派头子彭述之，经由特务王师亮的介绍，陈铭枢曾准备把他安置在神州国光社任总编辑。另一托派头子杜畏之，陈铭枢把他留住在重庆住所，一住经年。亲眼见的一件事是：1936年我们都在香港，那时托派头子张慕陶由山西南来，陈铭枢邀他住在九龙，密谈几天，对他佩服得五体投地，并企图共同组织一个反共反人民的托派政党。"},{"type":"paragraph","text":"勾结美帝"},{"type":"paragraph","text":"梅龚彬说，1949年，陈铭枢从刚解放的上海来到北京，竟向周总理“献策”说，如果中共愿意与美国妥协，司徒雷登保证美国能援助中国多少美金。这说明陈铭枢为了满足他个人政治野心，竟想出卖国家和人民的利益。陈铭枢自称是孙中山先生革命主张的忠实拥护者，竟然甘作美帝走狗，衔司徒雷登之名来作说客，企图使中国人民重新沦为美帝殖民主义的奴隶。"},{"type":"paragraph","text":"包庇反革命分子"},{"type":"paragraph","text":"梅龚彬说，解放后，陈铭枢一再包庇反革命分子。李任夫是一个叛党卖党的反革命分子，1951年陈铭枢竟推荐他任民革武汉市筹委会委员遭到反对后，陈铭枢却把李拉进民革武汉市筹委会后，让他编辑“武汉民革”，在创刊号上就发生了严重错误（刊载歪曲毛主席谈话和损害统战关系的文稿等）。1954年李任夫致函民革中央几位负责人，请求调北京工作，陈铭枢就在李的信上附字数行，再度为李保证政治、历史无问题。1955年肃反运动中，政府查明李任夫是一个血债累累的反革命分子，逮捕了他。"},{"type":"paragraph","text":"解放前作恶甚多、与章伯钧关系甚深的政学系政客王次甫，陈铭枢竟私自把他拉到民革武汉市筹委会去。在三反运动中，中共中南局统战部负责同志把王解放前在河南任洛阳专员时屠杀共产党员和群众三百余人的血债，以及在江西任民政厅长时顽抗红军、整编保甲等历史罪恶材料交给陈铭枢看，陈竟把材料私下给王次甫看了；同时为逃避民革市委对王的追查和对他的批评，又私自把王送来北京，并要求民革中央为王解决工作问题。"},{"type":"paragraph","text":"到处兴风作浪进行反党活动"},{"type":"paragraph","text":"于振瀛说，解放以后，陈铭枢仍旧野心勃勃，到处活动，积极准备政治资本和经济力量。他和陈有光搞的甚么福利公司，就是为自己的政治活动准备资金。"},{"type":"paragraph","text":"去年以来，陈铭枢就散布反社会主义言论，如说甚么“党对旧知识分子安排不当”、“党没有礼贤下士”等等，来挑拨党和知识分子的关系，借以拉拢群众。去年冬季他秘密地访察北京市的中等学校，专门在因评级而有情绪的、因肃反而被斗过的以及落后的教员中找问题，寻偏差。今年他到上海又继续搜集“毒草”，并在吴艺五的家里大宴他的“旧部下”，点了火，在上海民革组织中掀起了右派分子的反动活动的波浪。"},{"type":"paragraph","text":"去冬陈铭枢在写给李雪峰的一封信中，居然认为：“共产党派党员参加民主党派，是封建王朝稍有头脑的政治家所不取的。”这种看法同要求中共退出学校同样恶劣。"},{"type":"paragraph","text":"刘孟纯说，陈铭枢说关于取消学校党委制的意见是随便说出来的，其实并非如此，今年年初在政协举行视察座谈会的时候，他就对党领导学校，极尽污蔑之能事。"},{"type":"paragraph","text":"屈武说，今年5月，陈铭枢又乘大鸣大放的机会到上海活动，散播共产党不能领导学校的谬论，还支持一个在中学任教的民革成员罗海沙（过去参加过特务组织）在学校里搞大民主，要赶走共产党的支部书记。据民革上海市委员会吴艺五的揭发，当报纸公布了卢郁文收到恐吓信的事件以后，陈铭枢居然说：“那是假的！”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}