{"books":[{"id":"2caaa466-6ea4-4dca-aeb8-29a39dd581ca","name":"简明世界史（古代部分）（北京大学历史系1974年版）","internal":false,"official":true,"type":"pdf","author":"北京大学历史系1974年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/2caaa466-6ea4-4dca-aeb8-29a39dd581ca.pdf"],"article":{"title":"第二编 中古史 第七章 古代的越南、朝鲜和日本","alias":"","parts":[{"type":"paragraph","text":"第二编中古史"},{"type":"paragraph","text":"第七章"},{"type":"paragraph","text":"古代的越南、朝鲜和日本"},{"type":"paragraph","text":"越南、朝鲜和日本都是我国的邻邦，这些国家的人民和我国人民自古以来有着友好往来。虽然在封建统治阶级之间有过战争，特别是中国的封建统治阶级曾数度侵略越南和朝鲜，造成不少破坏，但人民之间是世世代代友好的，有密切的经济文化交流，互相帮助，互相促进，创造出许多灿烂的成果。"},{"type":"paragraph","text":"关于这三个国家奴隶社会的问题，史学界说法不-一。它涉及有无奴隶制、奴隶制特点、封建制产生的具体过程、进入封建制的时间等一系列问题，都有待进一步研究。"},{"type":"paragraph","text":"这些国家的封建土地所有制形式，由于本身发展的特点以及中国的影响，大都存在过封建国家土地所有制，如日本的班田制、朝鲜的田柴科、越南的均田等等。封建国家力图控制住大量土地和人民，进行剥削，以巩固中央集权的统治。但是，这种封建的土地国有制，实质上是封建主阶级私有制的一种形式，它并不能排除封建主个人的土地私有制，而往往以这种私有制为补充。封建主总是力图巩固和扩大他个人的私有制，和国家展开争夺土地的斗争，斗争的结果一般是土地国有制崩坏，封建主的土地私有制取得胜利。"},{"type":"paragraph","text":"这些国家的农民，一般很少土地，或者完全没有土地，负担着沉重的租税役，遭受残酷剥削。虽然在法律上，他们往往具有公民的身分，但实际上处于社会的底层，没有什么政治权利。此外，这些国家的封建社会还长期存在过各种贱民、奴隶，他们地位更低，处境更惨。"},{"type":"paragraph","text":"在封建政权的结构上，越南、朝鲜、日本的统治阶级，都在不同程度上采用过中国的制度，建立自已的中央集权国家。由于封建经济的孤立闭塞，所以在中央集权下也保留着封建割据，有时还以封建割据为主。中央集权的封建国家用庞大的常备军和严密的法律镇压人民，用赋税役榨取人民，以巩固其经济基础。此外，这些国家中的族权、夫权、神权（佛教为主），也起着束缚人民的重要作用。"},{"type":"paragraph","text":"为了反抗封建剥削压迫，这些国家的农民曾掀起过多次农民起义和农民战争。这些起义和战争，从规模之大、时间之长、人数之多等方面来看，在世界历史上都是很突出的。它们严重打击了各国的封建统治，推动了历史的前进。"},{"type":"paragraph","text":"除越南、朝鲜、日本外，亚洲东部地区其他国家如柬埔寨、老挝、缅甸、泰国、印尼等也都有自已的悠久历史与文化。例如柬埔寨十二世纪时建立的吴哥石刹，用石块垒筑而成宝塔和殿堂，具有民族特点，是柬埔寨人民的伟大创造。"},{"type":"paragraph","text":"第一节越南"},{"type":"paragraph","text":"越南北边与我国广西、云南两省接壤，东北隔北部湾与我国雷州半岛和海南岛遥遥相望，东边和东南临中国南海。越南的山脉河流都跟中国相连，长期以来是我国休戚与共、唇齿相依的亲密邻邦，两国人民曾经并肩作战，抗击过共同敌人西方殖民主义和帝国主义的侵略。"},{"type":"paragraph","text":"越南是一个多民族国家，以越族（京族）为主，还有岱依、傣、侬、苗、尚、加莱、高棉、占等六十多个民族。在越南北部红河流域和中国的浙江、福建、广东、广西等省，古时分布着总称为“百越”的许多支越人，其中的越和瓯越的一部分后来在今越南北部建立国家。今广平、广治省迤南到平顺省的东南沿海一带，存在过奴隶制的占城国，到十七世纪完全并入越南。十八世纪，越南封建政权的势力达到了以西贡为中心的南部。越南今天的疆土，是经过越南各族人民长期阶级斗争和生产斗争，多次抗击外国封建统治者的侵略和占领，辛勤劳动垦辟而逐渐形成的。"},{"type":"paragraph","text":"清化、和平、谅山等省发现过旧石器、中石器和新石器文化遗址，说明越南远古时经历过原始公社制。大约距今四千年前，越南进入了金属器时代。清化省东山发现的青铜器，有生产工具、兵器、艺术品等，其中铜鼓的制作尤为精美，王缕铜鼓是其代表。东山文化的某些墓葬中，有较多的兵器和其他随葬器，说明随着生产力的提高，剥削成为可能，贫富的差异开始出现，越南社会出现了，奴隶制的因素。公元前三世纪后半叶，居住在红河流域的文郎部落，被来自北方山区的蜀部落打败，蜀部落的首领蜀泮建立了“瓯国”，自称“安阳王”，相传曾在古螺城建都，这时越南社会可能已处于国家成立的前夕。"},{"type":"paragraph","text":"二征起义当中国秦朝的统治被人民推翻时，南海郡的秦朝地方官赵佗于公元前三世纪末割据独立，自称南越王，以南海郡的番禺（广州）为中心。赵佗灭亡了“瓯国”，控制了越南北部直到清化一带。公元前二世纪末，汉朝消灭赵氏割据势力，并在越南北部及中部设置交趾、九真、日南三郡，继续统治。但汉朝的统治停留在上层，广大越南人民仍处于部落首领的统率之下。"},{"type":"paragraph","text":"从公元前三世纪末以后，中国的铁制农具和耕牛技术传入越南北部，生产力得到提高。汉朝的封建统治者控制越南，主要为了剥削人民，勒索珠宝、香料、象牙等名贵物产。加以地方官横征暴敛，贪污中饱，越南人民遭受沉重压榨，反抗不断，终于爆发为二征起义。"},{"type":"paragraph","text":"汉朝派来的交趾（今河内一带）太守苏定凶暴贪虐，压制部落首领，残害人民。公元四十年，他杀死了部落首领诗索。诗索的妻子征侧及其妹征贰领导人民起义，击败汉朝的军队，苏定逃回南海。清化迤南一带的九真、日南两郡人民也纷纷响应。起义军攻下了六十多个城镇。征侧在家乡冷（在今永富省）自立为王。这是越南人自已建立的第一个政权，开创了越南人民反抗外族侵略、维护民族独立的光荣传统。"},{"type":"paragraph","text":"汉朝派大军镇压二征起义，起义军坚持抗击达两年之久，到公元四三年失败，二征壮烈牺牲。但是，越南人民是不可征服的。二征起义失败后，越南人民不断奋起反抗，常常聚众数千人进攻官府。汉军来镇压则退守山林险要，汉军无能为力。公元一三六年，占城人民大起义，杀死地方官，斗争坚持了一年。以后越南人民的反抗斗争没有断过。"},{"type":"paragraph","text":"封建社会的发展从公元-世纪以后，越南社会封建生产关系日益形成和发展。公元三世纪时，孙吴征调交趾的手工业工匠一千多人到南京，说明越南手工业的发达，反映当时生产力的提高。二、三世纪以后，交趾很长时期是东西方海上贸易的主要港口，西亚和南海的商人都取道交趾而北赴中国。过境贸易的繁荣也有利于社会经济的发展。但中国封建统治者仍继续压迫剥削越南人民，公元五四四年，李贲起义，建立万春国。十余年后，因内部不团结而被隋朝灭亡。后来中国唐朝封建统治者在越南北部设立安南都护府，对越南加紧控制。唐朝灭亡以后，中国五代十国纷争，封建统治力量削弱，有利于越南人民争取独立的斗争。九三八年，越南封建贵族吴权在白藤江打败了南汉的军队，九三九年自立为王，摆脱了外族封建统治者的控制，越南从此成为独立的国家。但新政权还不稳固，从十世纪中叶到十一世纪初，分裂混乱几十年。以后李公蕴建立李朝（一○一—一二二五），国号大越，定都升龙（河内），政权臻于巩固。"},{"type":"paragraph","text":"李朝的封建统治阶级占有广大土地，役使依附农民和一些奴隶耕种，形成大庄园。皇室还往往使用战俘奴隶或因徒开垦林地，辟为庄园。功臣贵族等领受封邑，坐食租税。此外还有属于农村公社的土地和农民私有地。政府允许土地买卖，因而农民的私有地甚至村社土地都不断被兼并。李朝加强国家机器，整顿军队，制订法律，以保护封建主利益，维护封建秩序，如规定出典超过二十年的土地，都不得赋回，禁止平民与贵族结婚。奴隶制残余虽然存在，封建生产关系已占主导地位。"},{"type":"paragraph","text":"李朝的封建统治者加紧剥削人民，天灾瘟疫又连年不断，十二世纪末、十三世纪初，连续爆发农民起义。起义军切断交通，使各地统治机构陷于瘫痪。大官更陈守度乘机篡夺李朝政权，其侄陈日即王位，建立了陈朝（一二二五一-四四○）。"},{"type":"paragraph","text":"陈朝的土地所有制和李朝基本相同。这时手工业进一步发展，升龙的街市分为六十余坊，手工业者和商人各有固定街坊。商品货币关系发达，封建统治阶级需求大量货币以满足其奢侈生活，货币地租开始与实物地租并行，标志着封建生产关系的发展。农民被迫用货币交租，高利贷因而活跃。不仅庄园中的依附农民困于债务，村社田和农民的私田也不断落入高利贷者和贵族官之手。封建社会的生产发展和经济繁荣，是广大劳动人民辛勤劳作的成果，而它给农民带来的，却仍然是奴役、贫困和破产。"},{"type":"paragraph","text":"抗击蒙古侵略的斗争十三世纪后期，越南击退了蒙古侵略军的三次进犯。一二五七年，蒙古军由云南入侵，目的在于通过越南进攻广西去灭南宋。当时蒙古军由红河侵入升龙，国王退居海岛，在越南军民抗击下，蒙古军不久退走。元朝灭南宋后，一二八四年，蒙古军由陆路攻陷升龙，并由海路先攻占城，再图北犯。占城是当时从中国到逼罗湾、马来半岛、苏门答腊、爪哇以及印度洋方面航行的必经之地，蒙古想利用占城作为向东南亚各国进犯的据点，越南南北受敌。民族英雄陈国峻领导军民英勇抗击，一二八五年，在咸子关渡口（在今兴安省）大败蒙古军，俘虏三万余人，蒙古军元师陵都中箭当场身死，越南人民再次把侵略者逐出境外。两年后，蒙古集中八万多兵力和五百余只船，第三次进犯。越南坚壁清野，迫使蒙古军只能依靠海路运粮，粮船又被越南水军击沉，陈国峻把军队化整为零，四出截击。蒙古军既不敢进，又不能守，被追撤退。一二八八年白藤江（在海防以东）一役，陈国峻下令把包上铁片的尖木桩插进河里，两岸设伏，乘潮涨诱蒙古军深入。潮水下落后，伏兵出击，敌军船只为木桩所阻，几乎全军覆没。越南军俘获敌战船四百艘，生擒大将四人。蒙古的侵略最后以彻底失败告终。"},{"type":"paragraph","text":"越南所以能三次击败强大的蒙古军，其根本原因，是因为它进行的是反侵略的正义的卫国战争。广大人民群众奋起保卫祖国，发挥巨大作用，或赶造战船弓箭，或筑路修桥，或奋起助战。士兵也英勇战斗，在手臂上刺“杀鞑”二字，以示决心。统帅陈国峻能坚决主战，当陈朝统治者想投降时，他说“先斩臣首，然后降”，以表示反对。他又长于谋略，能出奇制胜。这样终于取得战斗的胜利。"},{"type":"paragraph","text":"蒙古的侵略虽被击退，但敌军对于越南社会经济带来了严重的破坏。封建统治者却照旧安享尊荣，穷奢极欲，广大劳动人民则处于“日食不给”的悲惨状况，阶级矛盾十分尖锐。十四世纪不断爆发农民起义，其中还有不少奴隶参加。规模最大的是一三四四年吴隆领导的海阳农民起义。他以“赈救贫民”为号召，转战海阳、河北、谅山等省，坚持斗争到一三六○年。十四世纪末，陈朝外戚胡季为了摆脱危机，稳定统治，实行了一些改革，如限制占田和蓄奴，按田亩数额用累进法征收丁税等，打击了大庄园主。但胡季极端害怕农民起义，加强对人民的镇压控制，相识者不许偶语，人家不许留宿行人。胡季的改革根本自的在于缓和封建统治阶级内部矛盾，更好地勾结一致，对付日益不满的广大人民。这种改革没有触动封建剥削的本质，欺骗不了群众，他的高压政策更加深了广大人民的反抗情绪。胡季于一四○四年夺取陈朝的皇位，共维持了三年。到一四○七年，中国的明朝统治者以恢复陈氏统治为借口，派兵侵占了越南北部。"},{"type":"paragraph","text":"后黎朝的统治明朝封建统治者在越南北方设官更，立堡寨，征责赋，所派官更又多贪污残暴，多方剥削，激起越南人民不断反抗。一四一八年，越南封建主黎利领导起义于兰山（今清化)，各地闻风响应，经过十年持久顽强的战斗，终于击败明军，越南又获独立。黎利建立的王朝史称后黎朝（一四二八一一七八九），定都河内。"},{"type":"paragraph","text":"黎利是清化兰山的一个土豪。在民族矛盾尖锐的时刻，他领导反明独立的斗争，反映了人民的愿望。赶走侵略者后，他建立的新王朝代表了新兴地主阶级的利益。在十年反明起义战争的冲击之下，李朝以来的大庄园大都崩溃，大庄园经济瓦解，地主佃农的租佃关系普遍发展。黎朝一四二九年颁布的“均田法”，正是维护地主土地所有制的产物。当时土地荒废，统治者急于找寻劳动人手，从事生产，以供剥削，所以颁行了均田法。均田法规定，丈量公私田地和荒地，按等级分给官更及军民人等，军士给田五分，人民四分，孤寡和残疾者三分。但实际上人民分得的土地只占极小部分，贵族官僚却得到大量由地。他们利用农民的困难，不断兼并田产，农民不得不沦为佃农，租种大地主的土地。这种情况一直延续到十九世纪中叶法国殖民者入侵。"},{"type":"paragraph","text":"黎朝时期的生产有所提高，修复了一些水利工程，利于农业生产。工商业也有发展，手工业著名的有造纸、纺织、漆器、印刷等行业。国家统一了度量衡，并铸造货币。社会经济的发展，使统治者有实力向外扩张。十五世纪后期，他们多次发动扩张领土的战争，加重了农民的负担，手工业者也被迫为官家服役。黎朝统治者还强追人民筑宫殿等，引起人民普遍怨恨。十六世纪初，各地爆发农民起义。一五一六年，一支起义军乘封建统治集团内订，占领升龙，予统治者以很大威胁。这些农民起义虽然先后都失败了，但却给封建统治以很大打击。"},{"type":"paragraph","text":"统治阶级内乱愈演愈烈，一五二七年终于分裂为两个政权，互相争战，史称南北朝时期（一五二七一一五九二）。以后经过短暂统一，又分为北方郑氏（据河内）和南方阮氏（据顺化）两部分，双方进行了近半个世纪的内战，人民处于水深火热之中。越南封建统治阶级内订，给了西方殖民主义者以可乘之机，十六世纪三十年代，葡萄牙和荷兰殖民者相继侵入越南，前者支持阮氏，后者支持郑氏，干涉越南内政。十七世纪初，法国殖民者的先驱耶稣会士也进入越南，越南人民开始了反对殖民侵略的伟大斗争。"},{"type":"paragraph","text":"古代中越人民的友好往来中越两国自古以来关系密切，两国人民之间一直友好往来，经济文化交流很广泛，相互促进，推动社会进步。"},{"type":"paragraph","text":"在生产技术方面，牛耕和铁制农具，养蚕织丝，造纸印刷等等，都是由中国传入越南的，有助于越南社会生产力的提高。而越南对中国农业的最大贡献，是传入性耐干旱的占城稻种。十一世纪初，占城稻在闽、浙、江、淮一带种植，以后又推广到北方，在中国农业生产史上意义很大。"},{"type":"paragraph","text":"中国的建筑、武器制造、医药针灸等，都先后传入越南。越南人民在长期实践中，加以发展，也有很多成就。明初有不少越南人来中国，其中有建筑师阮安，长于营建设计，当时修北京城，他参与城池、宫殿的规划，史书称他“目量意营，悉中规制”。他还善于治河，也立过功绩。明代修筑的宏伟壮丽的北京城，既是中国劳动人民的创造，也包含了越南人阮安的心血与智慧。"},{"type":"paragraph","text":"中国的汉字、汉语很早就传入越南，越南的很多官更和文人对于中国的诗赋等，有高度修养。唐朝时好些中国文学家到过越南，而越南人姜公辅在唐朝曾中过进士，担任要职。越南利用汉字为素材，创造了本国文字，称为“喃字”，十三世纪末普遍通行。越南人还把中国文学的诗、赋等形式结合越语，创造出许多新的具有民族特点的文学形式。中国小说《三国演义》、《水浒传》等在越南十分流行，两国的戏剧在音乐、服装、演出方式方面，也有许多相似之处。"},{"type":"paragraph","text":"第二节朝鲜"},{"type":"paragraph","text":"朝鲜位于亚洲大陆的东部，北面和中国隔江（鸭绿、图们）相望，南面和日本隔一条朝鲜海峡。朝鲜跟中国是山水相连、唇齿相依的亲密邻邦。自古以来，侵略者常常企图以朝鲜为进攻中国的跳板。在历史上，中朝两国人民曾经几次并肩作战，抗击了共同的敌人。"},{"type":"paragraph","text":"朝鲜北部发现过打制的旧石器。新石器原始居民的遗址遍布各地。公元前五世纪以后，开始有了青铜器，随之而来的是铁器的迅速发展。在朝鲜北部一带，出现了奴隶制的古朝鲜国家。公元前二世纪初，中国的燕人卫满率领移民渡过鸭绿江，投古朝鲜，为其防守西境。以后卫满袭击平壤，杀国王自立。公元前二世纪末，汉武帝侵略扩张，灭古朝鲜，设立四郡，其中乐浪郡是统治的中心。在朝鲜各部落联盟二十余年的反抗斗争下，汉郡有的被迫撤销，有的一再北移，最后只剩下以平壤为中心的乐浪郡。"},{"type":"paragraph","text":"朝鲜的奴隶社会随着奴隶制的发展，朝鲜半岛上逐渐出现了三个国家，高句丽在半岛北部鸭绿江两岸，百济在半岛西南部，新罗在东南部。高句丽公元一世纪时已出现奴隶制，有战俘奴隶和因犯罪没入为奴的人。普通人民称为“下户”，与奴隶主贵族“大家”相对立，受到严重剥削。也有了官更、军队等国家机器。从四世纪中叶起，高句丽大力向南扩张，和百济、新罗长期作战，领土逐渐扩大到半岛中部，五世纪初移都平壤。奴隶制也有发展，出现了债务奴隶。"},{"type":"paragraph","text":"百济是三世纪时在汉江下游原马韩地区形成的奴隶制国家。土地肥沃，在半岛上最先种植稻米。奴隶用作贵族家内仆役，也从事手工业生产。百济经常受高句丽攻击，连吃败仗，以后又遭新罗进攻，国势更弱。"},{"type":"paragraph","text":"新罗是以庆州为中心，三、四世纪时在辰韩部落联盟的地区发展起来的奴隶制国家。三国之中，新罗土地最为富庶。国家大事①朝鲜半岛南部公元前后形成马韩、辰韩、并韩三个部落联盟，所以后来也称朝鲜为三韩或韩。由贵族会议决定，直到五世纪初，王位不是世袭而由贵族集团推选。贵族分成若干等级，高级官位都由固定等级的贵族担任，国王从贵族青年中选拔亲兵集团。六世纪时，新罗社会经济发展很快，普遍使用铁制农具，牛耕代替了人力挽犁。开始解放奴隶，逐渐同封建社会过渡。新罗对外战争多次获胜，领土扩大到汉城一带，往北甚至达到咸镜南道。五六二年，新罗赶走了在半岛南端盘据二白年之久的日本侵略势力。"},{"type":"paragraph","text":"在三国奴隶主统治下的奴隶与平民，不断进行了反抗斗争。统治阶级所写历史里，屡屡记载“盗贼多起”，就是对人民起义斗争的诬蔑。离开土地逃亡，也是一种主要的反抗手段，而三国分立的局面正便于人民的逃亡。四世纪末，百济主准备进攻高旬丽，“大征兵马，民苦于役，多奔新罗，人口衰减”。逃亡的数目常常达到几千人或几千户，沉重打击了奴隶主阶级。"},{"type":"paragraph","text":"六世纪末开始，中国隋唐帝国先后侵略朝鲜，后来唐和新罗结盟，于七世纪中叶灭百济和高句丽，置安东都护府进行统治。朝鲜人民坚决反对唐朝的封建压迫，六七六年唐被迫迁走安东都护府。新罗进而统一半岛，结束分裂局面。朝鲜也由此过渡到封建社会。"},{"type":"paragraph","text":"封建生产关系的发展新罗统一后，生产力进一步提高。水田播种面积扩大，农作物品种增多。手工业有造船、制陶、漆器、武器制造等行业，而为宫廷贵族服务的部门最为发达。商业有所发展，首都庆州是国内外贸易中心，和唐朝及日本之间贸易也颇兴盛，新罗商船经常往来于新罗和日本之间。新罗是封建国家，国王及统治阶级占有广大土地，剥削人民。统一之后，更大赐功臣、贵族、寺院以土地，作为食邑，有的寺院赐田达万顷。八世纪初，又定“丁田制”，把政府控制的土地分配给十六岁以上的男丁耕种，六十岁归还，受田农民要向国家缴纳租庸调。这样把农民束缚在土地上，保证了劳动人手，从而榨取田租、手工业品或土特产品，并迫使农民服各种役。新罗统治者还参照唐朝中央集权的政治制度，设置了掠夺和镇压的各种机构，加强了国家机器。"},{"type":"paragraph","text":"随着封建社会的发展，封建主大土地所有制不断成长。贵族官不但不归还食邑，还到处兼并农民的丁田，形成大庄园。农民往往等不到六十岁还田，已经被迫出卖归他占有使用的土地。据八世纪中叶的记录，忠清北道清州一个十户人家的村落中，九家是下下户，只有一家下中户，反映农村中的贫困化。到九世纪时，新罗统治阶级内部不断发生争夺王位的斗争，政治腐败，贿路公行。统治阶级混战，给农民带来沉重的劳役和兵役。封建庄园的形成和发展，使国家租税收入日少，于是更加重农民的负担。全国各地爆发了多次农民起义，此伏彼起，一百年间连绵不断。八九六年兴起的赤裤汉起义军和同时期的黄巾起义军，袭击地方官厅，赤裤军还直接威胁了首都庆州。在农民起义浪潮冲击之下，中央政权衰落下去。地方的中小封建主一面欺骗和利用起义的农民，攻击原地方政权；一面以复兴高句丽、百济为号召，在两国旧地建立两个王朝，没落的新罗只保有半岛东南一隅之地。重新形成三国鼎立局面，称为后三国。九一八年，高句丽的武将王建推翻统治者自立，改国号称高丽。九一九年迁都松岳（今开城）。九三五年，高丽灭新罗，次年灭后百济，高丽王朝统一了朝鲜半岛。"},{"type":"paragraph","text":"高丽王朝实行封建土地国有制，力图由政府控制大量土地，并竭力加强国家机器，以巩固中央集权。九七六年，颁布“田柴科”法令，登记耕地和山林，把文武百官直到士兵分为若干等级，按照等级“给田”（包括耕地及山林樵采地）。最高官更得田一一○结，"},{"type":"paragraph","text":"①以产量计算田亩，十束稻为一负，百负为一结，一结约为稻谷两担，其面积因土地肥瘠而不同。柴一一○结；最低的田二十一结，柴十结。他们享受对土地的收税权，但不能世袭。这种土地称为私由，耕种私田的农民向封建主交纳收成的百分之五十。更大量的土地，是由国家直接支配的，称为公田，农民交纳收成的百分之二十五。田柴科基本上是统治阶级内部的土地分配办法，它的实行加强了国家对土地的控制，利于中央集权。但封建主力图巩固自已对受封土地的权利，“田柴科”制定的次年，就宣布赐予功臣的土地充许世袭。贵族、官、寺院等很快就兼并土地，子孙世袭，形成大农庄，出现“一家膏，弥州跨县”的局面。私田日益扩大，公田日益减少，到十二世纪时，按照田柴科给田的制度便完全不能实行了。"},{"type":"paragraph","text":"直接从事生产，遭受残酷压榨的，主要是农民，此外还有贱民和奴隶。农民负担租税、劳役和兵役，在法律上是良民，但遭受残酷剥削压迫，往往因犯罪、欠债而沦为奴婢、贱民。新罗时期，奴隶在生产中占相当重要地位，有的一家贵族拥有奴隶多到三千人。高丽朝也是如此，私田多由奴隶耕种。为了保证大封建主有足够的奴隶供其剥削榨取，高丽朝法律规定，父或母系上溯八代如有一人为奴婢，其子孙必定为奴婢。贱民的地位在农民与奴婢之间，分别隶属于所和部曲。所是官营手工工匠定居的地区，其中工匠大多是贱民和罪犯。部曲是贱民居住的特殊行政区划。贱民人口众多，是朝鲜封建社会一大特点。正是这些农民、贱民和奴隶，促进了生产的发展。十二世纪出使高丽的宋人徐兢在《宣和奉使高丽图经》中记载说，朝鲜少平地，“故治田多于山间，因其高下，耕垦甚力，远望如梯瞪然”。这话如实描述了高丽广大劳动人民流血流汗的成果。"},{"type":"paragraph","text":"高丽人民反对封建统治和外族侵略的斗争十二世纪七十年代以后，高丽的中央政权由封建文官转入武将之手，他们杀政敌，废立国王，对人民实行更加残暴的统治，加紧横征暴敛。贵族和寺院不但无情榨取耕种农庄的劳动人民，还实行高利贷剥削。十二世纪末叶，为了反对封建剥削压迫，到处掀起了农民、民和奴隶的暴动起义。一七六年，在亡伊、亡所伊的领导下，公州鸣鹤所爆发了起义。起义军攻陷公州，打败前来镇压的官军。庆尚、全罗两道的农民响应配合，声势很大。亡伊进军京道，准备直捣开城，统治阶级以谈判为名，诱捕亡伊入狱。起义军逐渐溃散。-一七七年，平安道爆发农民起义，一度占领了西京平壤。九十年代前后，以庆尚道为中心，再次爆发大规模农民起义。一一九八年，开城私奴方积等六人领导处于社会最底层的私奴数千人起义，提出“不使三韩再有贱民”的口号，要消灭奴隶制剥削残余。由于叛徒告密，起义被镇压。一二○○年，普州又爆发公私奴联合的大规模起义，但由于封建统治阶级的走狗混入起义队伍，篡夺了领导，起义军内部分裂，归于失败。以后分散的农民以云门山和太白山地区为根据地，继续坚持斗争。"},{"type":"paragraph","text":"高丽朝的四百多年中，朝鲜人民抵抗过多次外族入侵，表现了保卫独立，抗击强暴的光荣传统。十到十二世纪，多次抗击中国东北契丹和女真的进攻。十三世纪中期，蒙古又屡次入侵朝鲜。国王先避匿海岛，不战不和。一二七二年屈辱投降。元朝在开城设征东行省，派达鲁花赤监督国政，对人民敲诈勒索，无所不为。而且以高丽为侵略日本的基地，强征兵员、工匠、军粮、船只。高丽全境水深火热，民不聊生。广大高丽人民组织义兵，不惜重大牺牲，英勇抗敌。一部分高丽士兵在国王投降后，沿海南下，到珍岛据险抵抗。他们控制了半岛西南部，向忠清道扩展。南部人民纷纷响应，开城奴隶也掀起暴动，响应起义军，打击了元军和投敌的贵族，打乱了元军利用沿海地方造船进军日本的计划。珍岛陷落后，起义军转移到济州岛继续抵抗。"},{"type":"paragraph","text":"中国元末农民大起义推翻了元朝的统治，也给高丽独立提供了有利条件。一三九二年，高丽大将李成桂废国王自立，迁都汉城，改国号为朝鲜，一般称为李朝。"},{"type":"paragraph","text":"李朝时期的封建社会李朝建立之初，就改革田制，制定“科田法”，把文武百官分为十八科（即等级），在京道给他们分配土地，从一百五十结到十结，称为“科田”。在地方，以“军田”名义，把五结以至十结的土地分给当地的中小封建主。每次新王即位，照例封一些“功臣”，赐予土地。受科田者子孙世袭，从直接生产者剥削实物地租。此外，大量土地由一般农民占有和耕种，向国家纳租贡，服役。按科田法规定，不论公田私田，直接生产者都纳很重的租，水田一结糙米三十斗，旱田一结杂粮三十斗。科田法的实行加强了中央对土地的控制。高丽王朝末年，土地兼并激烈，大农庄中出现自称为“兵马使”“判官”等等的家臣。他们掌握私兵，从中重重剥削，加强压迫，以至形成“一亩之主过于五六，一年之租收至七八”。直接生产者隶属农庄，受几层剥削压迫。李朝建立后，农民直接处于国家支配下，减少了中间剥削，对于生产力的发展，多少起了一些有利的作用。高丽王朝末期，全国耕地总数八十万结，到十五世纪初增为一百万结，十五世纪中增加到一百六十万结。十四世纪末以后，基本上制止了倭寇的骚扰，一四一九年又扫荡了他们的巢穴对马岛，在富庶的南部地区，人民的和平生产得到保障。十五世纪中叶，人口由十八万户增长到二十二万六千户。手工业和商业都有发展。商人在汉城和其他城市设立店铺，行商携带物品往来各地，地方定期市场也发达起来。但是，手工业还控制在官府之手，手工业者和商人都受到严格的身分限制。由于商业和手工业发展的缓慢，金属货币和纸币都不流通。和高丽时期一样，米谷、棉布或麻布仍是一般的交换媒介。"},{"type":"paragraph","text":"李朝初期规定不得买卖土地，一四二四年许可买卖，分化由此加速。十五世纪三十年代江原道统计，“残户\"①占百分之十七点七，“残残户”占百分之六十七点四，共占百分之八十五点一。江原道当时属后进地区，富庶的南三道（忠清、全罗、庆尚）分化更甚。贵族官僚等大封建主贪婪无厌，巧取豪夺，霸占土地。十五世纪五十年代已形成“无田之民几十分之三”的局面。占有大片土地的封建主，无不役使私奴耕种。到十五世纪后期，公奴婢约有二十六万人，私奴婢总数更多。奴婢虽属贱民身分，但能有自已的小块土地和牲畜，接近于农奴。很多良人农民没落后，或出卖土地，或把土地送给大封建主，自已成为他们的奴隶。奴隶是李朝封建社会基本生产者之一。"},{"type":"paragraph","text":"政府文武官更都从封建地主阶级选拔，他们称为两班，形成政治上、经济上、社会上具有特权的阶层。两班之下有“中人\"阶层，主要担任翻译、医药、司法、财务等方面官职。中央和地方官厅的下级官吏，由身分更低的“胥吏”充任。两班、中人、胥吏虽属不同"},{"type":"paragraph","text":"77阶层，都是压迫剥削人民的统治阶级。商人属于良民，但身分较低，和良人农民、手工业者都被束缚于各种封建隶属关系之下，而且不能充当官更，朝鲜封建社会等级的繁复和良贱区别的森严，到李朝时达到极点。"},{"type":"paragraph","text":"农民丧失土地，流亡他乡，沦为佃户或奴隶。原地方人口减少，而担负的国家义务不变，因而促使没有逃亡的农民也濒于破产。阶级矛盾激化，人民采用各种形式进行斗争。他们或拒绝交纳租税，或逃入深山、海岛开垦。一四六七年，咸镜道爆发农民起"},{"type":"paragraph","text":"①户等分为大、中、小、残、残残五级，残户占田六结以上，残残户五结以下。义，席卷全道。广大农民提出取消政府各项压榨措施的口号，不到十天就处决了道内各级官更。土豪李施爱因政府有些措施妨碍他们非法占有土地和奴婢，也对政府不满，因而混进农民起义队伍，并且篡夺了领导权。起义开始时，给予了官军沉重打击，迫使镇压的官军退却。然而起义军的领导为官军的装备和数量所吓倒，采取了撤退主力的失败主义战略，以致被重整兵力后的官军所击败。以后一百多年间，小规模起义不断。丧失土地的农民拿起武器，到处袭击两班，打击了封建统治秩序。"},{"type":"paragraph","text":"抗击日本侵略者的卫国战争十六世纪初，朝鲜统治阶级内部开始了长期不断的倾轧和斗争。地方中小封建主的势力挤进中央，与中央的旧贵族争夺权势。他们得胜以后，又分裂为党派集团，把持官位，互相倾轧。两班的党争一直持续到十九世纪末，给人民造成无穷祸害。正当十六世纪朝鲜政治腐败、党争激烈的时候，日本初步完成了统一。丰臣秀吉为了适应日本封建武士的掠夺要求，妄图进攻中国和朝鲜，悍然发动了侵朝战争。朝鲜长期以来武备松弛，义务兵役多由苛刻的军布税①代替，无论中央或地方，都无御敌之兵，更缺乏军器粮饷的储备。各地水陆军将领，也几乎全是怯之徒。所以，一五九二年夏日本侵略军在釜山登陆二十天之后，就侵占了首都，西北侵入平壤，东北窜入咸镜道北部。所到之处杀人放火，野蛮破坏，朝鲜人民遭到极大灾难。人民奋起斗争，组织义兵抗战，随处阻击敌军。李舜臣在南部组织和领导水军抗敌。他长于战略，官兵同仇敌气，得到广大人民的支持。他又继承朝鲜水军传统，领导制造了灵巧敏捷的龟船战舰②，多次进行"},{"type":"paragraph","text":"①纳税以代替兵役，作为这种税交纳的布，称为军布。"},{"type":"paragraph","text":"②龟船外面盖有铁板，不易被敌炮击伤；满插锥刀，使敌人不敢攀登。舱内有火炮，向外射击，并喷射火焰。海战，击沉敌舰三百余艘，杀伤无数。水军的胜利保卫了粮饷基地全罗道，打乱了日本侵略者水陆并进的计划。"},{"type":"paragraph","text":"在海上获得巨大胜利的同时，在陆上，广大人民组成的义兵采取机敏行动，给敌人重大打击。官兵也逐渐整顿起来，取得战果。明朝派遣了援军支持唇齿相依的朝鲜。一五九三年，朝中军队击溃敌军主力，收复平壤、开城。日军给养困难，士气低落，被迫退出汉城。朝鲜国土大部恢复，日军龟缩到南部沿海一带。"},{"type":"paragraph","text":"日本侵略计划被挫败，不得已提出讲和。从一五九三年秋天起，和谈迁延了三年。日本提出的无理要求遭到拒绝，和议破裂。李朝政府由于党争，一度罢免李舜臣，继任者贪污腐化，防备松弛。一五九七年夏，丰臣秀吉文派军从水陆两路进攻，占领水军要塞和南部各地。李舜臣重被起用为三道水军统制使，再整顿水军抗敌。一五九八年，明朝增派援军，在陆上进攻敌人。侵略军屡败厌战。不久，丰臣秀吉在进退两难中忧急病死，遗瞩从朝鲜撤兵。朝中军队英勇追击，断敌归路。在东南海岸的海战中，李舜臣击日军大将，打退包围明军统帅的倭船。明朝七十老将邓子龙的战船起火，李舜臣又驶舟来援，左胸中弹。他沉着部署，把军旗交给部下代施号令，继续战斗。这次海战大败日军，击沉敌舰大小四百五十艘，歼灭日军一万五千人。并肩作战的李舜臣和邓子龙都壮烈牺牲。经过七年的艰苦战斗，朝中军民终于驱逐了日本侵略军，粉碎了丰臣秀吉梦想征服朝中两国的狂妄计划。"},{"type":"paragraph","text":"古代中朝人民的友好往来中朝两国人民一江相望，往来甚多。公元前二世纪就有大批燕国劳动人民迁居朝鲜，以后历代都有中国人到朝鲜去。高丽王朝首都开城有几百名中国人居住，不少人因精于医术、音乐、或有文武才能，而在朝鲜政府中任职。除汉族外，中国的少数民族如契丹、女真、蒙古、维吾尔等族人，也有留居朝鲜的。朝鲜人也不断到中国来，有助于中国文化经济的发展。九世纪中期，江苏、山东沿岸有新罗人聚居，形成新罗坊。他们经营山东到朝鲜的海运，有的还在山东、江苏内陆一带操运输业。"},{"type":"paragraph","text":"文化交流也很频繁。古代朝鲜没有文字，一直使用汉字，到十五世纪时制成拼音字母（谚文），但以后很久，政府公文、国史著述、文人作品，仍利用汉文。不少朝鲜人有深厚的汉文学修养，中国历代都有朝鲜人参加科举，考试及第。如唐时新罗人崔致远十二岁随商船来中国，十八岁中进士，回国后，他的书法、诗文在新罗发生很大影响，所著《桂苑笔耕》是我们研究唐朝历史的重要资料。白居易的诗和张的文章为朝鲜人所喜爱，颇为流传。朝鲜名僧慧超，是大旅行家，他来中国求经，后来又从中国到印度，学习佛经约八年，后经中亚回到长安，终老于五台山，著有《往五天竺国传》，保存了印度及中亚等地的宝贵资料。宋朝时朝鲜画家李宁来中国，作品极受赞扬，不少中国画家向他学习。"},{"type":"paragraph","text":"在科技医药方面，两国人民也互相交流。中国十一世纪发明用泥土做活字印刷，但未流行，到十三世纪中期，朝鲜人民推陈出新，发明铜活字，这比欧洲人使用活字印刷要早一百多年。十五世纪朝鲜又开始以铅铸活字，中国到十五世纪，铜制活字也流行起来。医学方面，朝鲜起初是学习中医，以后自已也不断发展医学，编成很多医书。十七世纪初出版的《东医宝鉴》一书，在明清时受到中国、日本医学界的重视，曾在中国刊印流传。"},{"type":"paragraph","text":"第三节日本"},{"type":"paragraph","text":"日本由本州、九州、四国、北海道四个大岛和几百个小岛组成，位于亚洲东北部。岛上丘陵起伏，没有大片平原，只沿海及河流两岸宜于农耕。海岸线长，捕鱼业很发达。和中国是一衣带水的邻邦，两国人民自古以来就有密切往来。"},{"type":"paragraph","text":"前封建时期的白本日本近年来发现不少旧石器遗址，新石器时代遗址更多。最早居住在日本的有熊袭人和虾夷人。今天日本人的祖先，大约是从亚洲北部大陆和东南亚来到日本各岛后融合形成的。"},{"type":"paragraph","text":"在日本各岛特别是东部的新石器时代遗址中，大量发现手制的称为绳纹式的黑色陶器。①绳纹式文化约从公元前五、六千年开始，直到公元前二世纪。这时的生产工具主要是磨制的石器，人们以捕鱼和狩猎为生，过着原始公社制的集体生活，没有贫富分化和人剥削人的现象。"},{"type":"paragraph","text":"从公元前一世纪到公元二世纪的遗址里发现的陶器，多是用陶轮制成的褐色的弥生式陶器②。这种文化以日本西部为中心，逐渐向东传播，称弥生式文化。当时已从中国和朝鲜传入青铜器的铸造方法，但青铜还很珍贵，生产工具仍以石器为主。这时期最重要的进步是出现了农业，稻米是主要的作物。弥生式文化时期开始有了贫富分化。有些墓葬中，发现与祭祀有关的青铜制和玉制殉葬品，说明氏族首领拥有较多财富和某种宗教特权，逐渐成为具有特权的贵族。原始社会渐渐趋于瓦解。"},{"type":"paragraph","text":"约在公元二世纪末，开始使用铁器。生产力的提高使剥削成为可能。九州北部出现了邪马台奴隶制国家。女王拥有上千的奴隶，她死后被迫殉葬的奴隶达百余人。女王下有官更和很多卫兵，服属二十几个部落。但邪马台还没有完备的、稳固的国家机构，从女子为王的情况可以推测，甚至母权制残余还在起作用。"},{"type":"paragraph","text":"①有绳缠在陶器四周，或有以绳整形而留下的花纹，因而称为绳纹式陶器。②最初发现于东京的弥生町，故名。"},{"type":"paragraph","text":"公元三世纪后期，本州中部兴起了另一个奴隶制国家大和。大和的奴隶主役使近似奴隶的“部民”从事生产。部民没有人身自由，虽不能任意处死，但可以赠送。部民大都自已组成集体，有自已的首领，保有极少的财物和生产工具。他们集体住在大奴隶主农庄中，进行各种生产。不少朝鲜和中国劳动人民或为逃避阶级压迫和战乱，或被俘虏而流入日本，被强制编为部民。这些渡海而来的劳动人民带来了较高的生产技术和工具，使铁器的使用逐渐普遍。尤其在手工业生产如锻冶、纺织等方面，他们发挥了重要作用。由于部民辛勤劳动，创造财富，大和的社会经济得到发展。"},{"type":"paragraph","text":"大和国家的首脑称为大皇，天皇和大奴隶主们对部民和广大劳动人民进行残酷的压迫和剥削，这种阶级压迫和剥削的见证，是称为古坟的天皇和皇族的坟墓，.今天还留在奈良一带。古坟大都是三世纪末至七世纪时修建的，高达七、八公尺。坟外周围埋有土制明器（殉葬器），做成男女侍从以及牲蓄等形象。玫内殉葬品有武器、玉器、铜镜以及金银装饰品等，还有从中国、朝鲜输入的奢侈品。大和统治阶级凭借部民创造的财富，增强实力，逐步伸张，到五世纪基本统一了日本。"},{"type":"paragraph","text":"大和国统治阶级为夺取土地和人民，在奴隶制国家建立未久，日本各岛上的部落还未全统一的时期，就向外扩张，其侵略矛头首先对准了隔海相望的朝鲜半岛。四世纪中叶，大和侵占了半岛南端的任那②，作为据点，向北蚕食。到六世纪，新罗强大起来，收复被侵占的地方。五六二年，盘据任那达二百多年的大和侵略势力终于被逐出朝鲜半岛。"},{"type":"paragraph","text":"大化改新公元六四六年的大化改新，是日本社会从奴隶制①在今奈良县境。②今釜山、金海带。向封建制过渡的标志。"},{"type":"paragraph","text":"大化改新前夕，奴隶主贵族私有部民的制度已成为社会生产力发展的障碍。他们霸占大片田地，不断把平民变为自已私有部民，进行残酷剥削。部民和广大人民群众对于贵族的兼并土地，奴役部民和互相争战十分忿恨，阶级矛盾激化。统治阶级内部皇室和奴隶主贵族之间争夺部民和土地的斗争，也很尖锐。日本皇室和一些留学中国的留学生，根据法家思想，学习隋唐的封建制度，立志进行改革，以建立中央集权，巩固统治。和旧贵族展开激烈斗争。七世纪初，先有圣德太子初步进行改革，制定冠位十二阶，以抑制豪族世袭制。并手定十七条宪法，强调法制和中央集权。六四五年，革新派中大兄皇子、中臣镰足等发动宫廷政变，消灭了旧贵族苏我氏势力，夺取了政权。被拥立的天皇于六四六年（大化元年）颁布了改新诏书。改新的主要内容是：一、土地和人民归国家所有；部民也成为公民，但仍有奴隶存在。二、每六年按人口班给口分田①，死后归还。受田者负担租庸调②。三、确立中央集权国家制度，仿唐制设中央、地方机构和官职，废除官位世袭。四、实行征兵制。"},{"type":"paragraph","text":"在新制度下，部民摆脱了豪族奴隶主的奴役，成为国家的农民，负担固定的租税和役，可以私有宅地、园地，使用山林池沼，有自已相对独立的经济，利于生产力的发展。旧奴隶主贵族反对革新，图谋复辟，甚至进行武装叛乱。六六四年，一度恢复了部民"},{"type":"paragraph","text":"①男子二段（每段约当一点五市亩）；女子三分之二，奴婢为良民三分之一。②租每段稻二束二把（每束稻春得米五升)；庸每人每年十日；调按地方土产征收，一般纳绢或布，每户一丈二尺。"},{"type":"paragraph","text":"③中央设神概官、太政官两机构，太政官下有八个省。以后太政官设长官称太政大臣。地方设国，国下为郡，长官称国司郡司。国数屡有变动，八二四年定为六十六国二岛（壹岐、对马）。制，到六七五年部民制才最后废止。七○一年（大宝元年）修成《大宝律令》，改新以来巩固封建制的措施以法典形式肯定下来。经过半个世纪的斗争，向封建制的过渡最后完成。"},{"type":"paragraph","text":"班田制是大化改新的主要内容，它是在日本社会经济发展的基础上，仿效唐朝的均由制在日本实行的土地国有制。马克思论述土地国有制时曾指出：“在那里，国家就是最高的地主。在那里，主权就是在全国范围内集中的土地所有权”。“依附关系在政治方面和经济方面，除了音通臣民对国家都不能没有的臣属关系以外，不必再有什么更加奇刻的形式。\"①而剥削形态是地租和课税的合一。日本封建社会班田制时期的情况，符合于马克思的论断。这种土地国有制的实行，使封建国家的经济较为稳固，有利于中央集权的加强。但以后经济的发展，却导致了班由制的破坏。"},{"type":"paragraph","text":"从斑田制到庄圆制的变化七一年，日本皇室迁都平城京（奈良），开始了奈良时期（七一○一一七九四）。这时班田制普遍实行，社会生产力有所提高，农业、手工业都有发展。"},{"type":"paragraph","text":"班田农民身背租庸调的重负，遭受残酷的剥削。纳租虽只相当收获量的百分之三，但由于每户口分田太少，只能生产全年口粮的五分之三，因此这百分之三已榨取了农民的必要劳动。庸的负担很重，远远超过十日，地方杂可以长达两个月，影响耕作。还有名为“出举”的高利贷剥削。②为了勉强维持生活，农民被迫租佃公田或贵族等的私有地。有些农民伪造户籍，报男为女，报成年为老幼，借以规避赋税役。或更逃亡山林，聚众起事，以进行反抗。"},{"type":"paragraph","text":"除了农民之外，还有奴隶和贱民。奴隶数自约占全国人口百①马克思：《资本论》，人民出版社一九六六年版第三卷，第925页。"},{"type":"paragraph","text":"②由政府或贵族于青黄不接时贷给农民稻谷，秋季取息百分之三十到五十，称为出举。以后政府不贷出而仍取息，成为一种变相的税收。分之十，供贵族家内役使，或为他们从事工农业生产。贱民是遗留下来的从事所谓贱业的部民，如酒户、染户、船户、乐户等，称为品部、杂户，世代承袭，不得改业。"},{"type":"paragraph","text":"高踞于置接生产者头上的是皇室以及大小贵族。贵族各有等级（位），并依等级获得位由，服官和有功者还有职由、公由，这些土地大都不能世袭。寺院与神社则有神田、寺田。上述土地或佃与农民，或役使奴隶耕作。贵族还按官位分别获得封户，享受封户所纳租的一半和庸调的全部。"},{"type":"paragraph","text":"但贵族并不以这些为满足，他们力图巩固自已对土地的权利，扩大自已的土地。于是一方面役使奴隶和依附农民大量垦荒，一方面巧取豪夺，掠取农民的土地。许多农民由于贫困破产，被迫把土地“寄进”到贵族门下，成为他的佃户。七四三年，政府规定垦田永作私有，刺激贵族更发展垦田。这样，封建国家中央皇室和封建贵族争夺土地的结果，是贵族的土地私有制不断得到发展，土地国有制日渐破坏，班田制难以推行，先由六年一班改为十二年，后更改为二十年、五十年，到十世纪中叶完全停止。"},{"type":"paragraph","text":"平安时期①（七九四一一九二）贵族土地私有制渐居统治地位，日本称为庄园制度。贵族的土地多以庄园为单位进行剥削，一个庄园往往是原来的村落，但也有因垦荒而形成的，大小不一，其土地有的连成一片，有的分散各处，结构复杂。庄园土地以水田为主，其次还附有山林、池沼等。庄园中的置接生产者是由国家公民转化而来的依附农民，他们以户为单位，耕种水田，有权共同使用山林水源。庄民须向庄园主交纳三分之一收获量的谷物，此外还交纳日用必需品如炭、席、绳、布、水果、酒等。有些庄园还有劳役"},{"type":"paragraph","text":"①日本历史上习惯以中央政权所在地划分时期，七九四年迁都平安京（京都)，开始平安时期。地租，即从庄园土地中划出一块直辖地，由农民无偿耕种，收获全归庄园主，但这种土地一般面积不大。此外，庄民还负担修建、搬运、筑路、护卫等劳役。有些庄园还附有手工业者，可以自给自足，形成孤立的经济单位。一个封建主有好多庄园，散布各地，收取各种产品，以供享受。"},{"type":"paragraph","text":"庄园的管理者称庄司，由庄园主派遣，也有许多小庄园主把自已的庄园“寄进”中央权贵，自已变成庄司，控制土地。九世纪中叶起，好多有势力的封建庄园获得不输不入权，即不向国家交租，政府检阅田地、征税的官更不得进入庄园，以后发展到拒绝官更进庄道捕罪犯。小贯族更纷纷寄进土地，以取得不输不入权。贵族大土地私有制的发展，形成在司法、行政上都独立的地区，脱离中央控制，导致封建割据。"},{"type":"paragraph","text":"幕府的统治随着庄园的兴起，在政治上出现了武士的势力。武士原指地方庄园主为维护统治所蓄养的武装力量，逐渐发展成为以地方豪强为核心的封建军事贵族，他们结成主从关系，广占土地，以战争掠夺为业，势力强大。由于土地国有制的破坏，皇室的势力日渐没落，平安时期中央大贵族藤原氏专擅朝政，随意废立天皇，统治阶级内部斗争激烈。武士是一支军事力量，斗争双方都依靠他们争夺政权，于是武士地位日益重要。平安末期，武士分为关东关西两大集团，为夺取中央权力互相斗争。一一八五年，关东源氏击败关西平氏，取得中央政权。一一九二年在仓建立幕府，名义上仍尊重天皇统治，幕府首脑只称为征夷大将军，但实则幕府是天皇之外的新政府，天皇只成傀，日本开始了军事封建贵族专政。"},{"type":"paragraph","text":"镰仓幕府（一一九二一→一三三三）统治的基础是称为武士的军事封建贵族。武士向将军呈献名簿，宣暂效忠，结成主从关系。幕府保护武士家传土地的所有权，或重新颁赐土地给他们，武士担负交纳贡物及随从出征的义务。武士分为将军直属武士（御家人）和非直属武士（非御家人）两部分，他们占有大片土地，职位世袭，形成一个闭锁的军事特权等级。将军下有辅政的“执权”，由权臣北条氏世袭。还设有管理行政、军事、司法的官吏，由固定的几家武士担任，亦多世袭。将军派遭武士为各地庄园的“地头”，职务是警卫庄园，管理土地。地头本来只能从庄园中每段地征收兵粮米五升为俸禄，但他们利用幕府权势，逐渐霸占庄园土地，截夺庄民交纳庄园主的年贡，加强对农民的压榨，取代了贵族庄园主的地位。幕府还派遭武士为各国的“守护”，统率一国境内的武士，向他们传达幕府命令，追捕和处理重大罪犯，管理境内交通。守护实际控制了地方行政，取代了原有地方官的职权。守护大都世袭职位，有的武士兼任数国守护，如幕府权臣北条氏一家的成员就占据了三十个国的守护职位。京都的中央政府名存实亡，依靠剥削庄民为生的贵族的收入，日益被武士夺取。幕府通过守护和地头，掌握了全国的政权、财权和兵权。"},{"type":"paragraph","text":"镰仓幕府末年，天皇勾结一部分不满幕府的武士，起兵讨伐幕府，演成一场武士之间的混战。一三三五年，实力最强的武士足利尊氏废后醍醐天皇，另立愧，自任征夷大将军，在京都建立幕府，开始了室町幕府①（一三三六一一一五七三）的统治。"},{"type":"paragraph","text":"被废的后醍醐天皇不甘心失败，逃到京都以南的吉野，纠集一些地方武士，与足利尊氏拥立的天皇相对抗，到一三九二年才统一于北方，称为南北朝时期（一三三六一一一三九二）。足利尊氏仿效北条氏旧制，派遭自己同族武士担任很多国的守护，而且赋予他们更大的权力。各国地方官控制的土地和领主的庄园皆归其支配，耕种的农民也归其管辖，他们并有权把这些土地和人民赏赐给部"},{"type":"paragraph","text":"①从第三代将军起居于京都的室町，故名。下武士。这样，守护进一步夺取了国司和庄园主的政治经济权力，称为守护大名，①形成割据一方的大封建主。经过南北朝的战争，各国守护大名不但成为统治全境的封建主，而且向自已控制的疆土以外扩张势力，互相攻伐，到一四六七年（应仁元年）配酿成应仁之乱。围绕着将军继承问题，细川氏纠集二十四国约十六万兵力，山名氏纠集二十国约十一万兵力，在京都东西对崎，展开激战，断断续续进行了十年。京都和近郊在战火破坏下夷为焦土，贵族和僧侣纷纷逃往地方，无力避难的广大人民，在水深火热中受尽躁，遭到无穷灾难。室町幕府的统治也大为削弱，但应仁乱后战争并未中止，只是战场由京都转移到各地。守护大名之间竞争雄长，直到一五七三年，混战将近百年，称为战国时期（一四六七一一一五七三）。"},{"type":"paragraph","text":"农民大起义幕府时期，农民受到更惨重的剥削压迫。他们要把农产品的四成以至六成交给封建主，还须提供山林产品、水产品、各种手工业品，以及服各种劳役。除了庄园主、国司之外，还有守护地头的剥削，层层榨取，农民痛苦不堪。室町时期，随着商品经济的发展，高利贷关系也深入农村。由于封建主奢侈浪费，往往以土地为抵押，或以代征地租为条件，向商人举债。商人一方面利用征租机会盘剥农民，又利用青黄不接机会向农民直接放债，进行剥削。再加之守护大名割据混战，到处烧杀抢掠，饥荒瘟疫流行，农村残破。为了反抗封建剥削压迫，十五世纪发生连续不断的农民起义。从一四二八一一一四九九年，日本发生农民起义六十余次，尤以京都、奈良、山城等地反抗最为激烈。"},{"type":"paragraph","text":"一四二八年（正长元年），京都附近近江国的农民为摆脱债务，掀起暴动。他们袭击当铺，夺回典当物品，烧毁契券。暴动很快席"},{"type":"paragraph","text":"①名指田地，大名意为拥有大片田地者。卷京都、奈良及邻近诸国。大和国农民在石制神像上刻下的誓词“正长元年以后，神户四乡之地永不许有负债者”，至今还屹立在奈良县，纪念着这次农民斗争的胜利。一四二九年，播磨国（在今兵库县）农民起义，提出不许武士在国内猖獗的豪迈口号，击溃守护军队，把武士势力驱逐出去。十五世纪后期，各地农民不断起义，纪伊国（在今和歌山县）农民提出口号“不要守护，把纪伊国变为农民自已的！”一四八五年，山城国（在今京都府）的斗争达到农民起义的高潮。山城国两个封建集团内江，在国内各自控制的地区设关征税，并强收租贡，摊派役，祸害人民。山城国农民奋起反抗，要双方撤出兵力，废除关卡等。在人民斗争压力之下，封建主双方不得不撤出山城国。农民建立起自已的政权，选出三十八名代表组成的机构，处理境内行政事务。还制定法律，减免地租，确定有利于农民的赋税率。山城国人民的自治坚持了七年之久，但因代表多为中小地主阶层的下级武士，他们篡夺了领导权，反封建不彻底，起义终于失败。"},{"type":"paragraph","text":"紧接着山城国农民起义之后，日本农民文掀起了一向宗信徒为核心的起义。一向宗是佛教净土宗的支派，教义为厌恶现世，希求净土，认为只要念诵南无阿弥陀佛便能超生极乐世界，在农民中广为流行，被压迫农民群众借用了一向宗的组织形式，和封建势力展开搏斗。一四八七年，加贺国一向宗农民反抗大名富政亲的统治，展开武装斗争，北陆一带的农民赶来支援，一向宗战胜，占领加贺等三国，政亲自杀。斗争扩展到京都、大坂一带。以后的一个世纪间，加贺国被-一向宗教徒所控制，但因为政权被僧侣把持，它依然转化成为剥削压迫农民的封建机关。以后农民的斗争仍有"},{"type":"paragraph","text":"①北陆指本州的若狭、越前、加贺、能登、越中、趣后、佐渡等七国。发展，起义在十六世纪连绵不断，严重打击了封建割据势力，有利于日本的统一。"},{"type":"paragraph","text":"工商业的发展和城市的兴起从镰仓时期开始，日本生产力的提高已日益显著。农业上普遍应用中国传来的先进技术，农村家庭手工业有一部分变成独立手工业，商品货市关系有所发展，在工商业发展的基础上产生了城市。日本城市有多种起源，有的是从行政中心发展而成，有的是从港口、驿站、寺院前的市场发展而成。城市居民主要为工商业者，称为“町人”，手工业者组成为“座”即行会，垄断某一地区某种行业的手工业生产，排厅其他人插手，并须向大名呈缴一定贡纳。"},{"type":"paragraph","text":"十六世纪时，日本已有二百多个城市，工商业相当繁荣，京都的纺织业、的纺织、漆器、武器制造，镰仓的治炼铸造等业，都闻名全国。对外贸易也很发达，与中国、朝鲜及其他亚洲国家有广泛的贸易联系，输出有刀剑、漆器、屏风、折扇、金银制品等，输入有铜钱（当时日本不铸钱，以中国铸市为货币）、绸缎、棉花、糖、玻璃等等，但当时对外贸易很多由大名控制。十六世纪中期，西欧殖民主义势力也开始侵入日本，西方商人、传教士都到日本活动，他们输入枪炮，供给大名作战，从而谋求扩大势力。"},{"type":"paragraph","text":"工商业的发展使城市经济力量加强，有些大城市逐渐摆脱封建主的控制，取得自治。如九州的长崎，摄津国的平野，他们都选出了由城市豪商组成的市议会，管理市政。特别是位于大坂湾之内的市，十五世纪已成为日本对外贸易的中心，和中国、朝鲜往来密切。工商业繁荣，人口众多，势力强大。它停止了向封建主交纳年贡，取得自治，由三十六家豪商组成市政权，拥有法庭和由雇佣军组成的军队，据濠沟自固，欧洲人当时称它为日本的威尼斯。"},{"type":"paragraph","text":"市民势力逐渐抬头，他们为便于工商业活动，和大名的封建割据展开斗争，开始了争取自治运动，有些地方发展成为武装斗争。但日本市民势力比较弱小，许多工商业控制在大名手中，所以城市自治运动在一度萌芽后即告衰落。最有名的市也于十六世纪末被织田信长征服，解除了武装，好多市民被迫迁居大坂，城市自治运动遂衰落下去，日本的城市仍受封建主控制。"},{"type":"paragraph","text":"日本的统一工商业的发展，全国经济联系的加强，给国家统一创造了前提。此伏彼起的人民起义，严重打击了封建割据势力，利于全国统一。"},{"type":"paragraph","text":"进入战国时期，土地集中加强，日本封建大土地所有制仍在发展。中、小封建主往往把土地寄进大封建主，自已成为他的家臣。这些人日渐集中居住于大名的城堡内，对土地只收取租赋，而不参与管理，成为脱离土地的职业军人，惟以战争掠夺为业。大名依靠他们的武力，不断进行兼并战争，给人民带来很大损害。"},{"type":"paragraph","text":"有一些中小封建主不愿大名势力过于强大，他们想使全国统一，以加强镇压人民的反抗。大商人也要求统一一，以便于在全国范围内发展工商业。织田信长的统一事业就是在这些人的支持下发动的。"},{"type":"paragraph","text":"织田信长（一五三四一一一五八二）是尾张国①的一个中等封建主，依靠武士组成的骑兵和征发农民组成步兵，应用葡牙人输入的西洋枪炮，从一五五八年起，陆续兼并邻近的美浓、近江、越前等国。-一五六八年，他进占京都。一五七三年，废黜将军足利义昭，结束室町幕府的统治。织田控制政权后，对天皇貌似忠顺，避不采用将军称号。他残酷镇压一向宗农民起义，并开始土地调查，把农民束缚在封建主的土地上，加重农民的负担。他还强令农民"},{"type":"paragraph","text":"①今爱知县名古屋一带。交出武器，以防止农民反抗。"},{"type":"paragraph","text":"织田信长统一币制，开发矿山，废止座和关卡，允许商人自由通行和贸易。他还打击寺院势力，关闭寺院，甚至屠杀僧侣，并提倡天主教，以和寺院对抗。但织田信长并未完成日本的统一，六十八国他只控制了三十国。"},{"type":"paragraph","text":"-一五八二年织田被部下刺死，其部下大将丰臣秀吉（一五三六一一五九八）继续他的统一事业。秀吉以大坂为根据地，先后进行四次战争，初步统一了日本。他削减战败大名的土地，分封给自己的部将，培植自已的势力。对于商人予以贸易自由，但对外贸易则仍加控制。"},{"type":"paragraph","text":"丰臣秀吉把主要措施放在镇压农民方面，没收民间武器，严禁人民佩刀，从此携带武器成为武士的特权。他下令进行土地调查，确定土地面积单位，由地按肥瘠分为四等，规定标准收获量。农民的年贡定为二公一民（即三分之二交给封建主，三分之一归农民），交纳实物，大大加强了剥削。又把农民编成五人组或十人组，形成一种连环保，一家犯罪，诸家连坐。规定全国居民（包括武士、商人等）未得许可，不得变更职业或住所，以加强控制。这些都充分说明，封建国家机器的强化，首先就是为了达到镇压人民的目的。"},{"type":"paragraph","text":"丰臣秀吉有看狂妄的侵略野心，想征服朝鲜和中国。他于一五九二年开始发兵三十方攻朝鲜，在朝中军队联合打击下，日军节节败退，丰臣秀吉优急而死，侵略计划完全破产。"},{"type":"paragraph","text":"丰臣秀吉死后，部将德川家康（一五四二一一六一六）取代了他的地位，遂步剪灭敌对的大名，一六○○年的关原（在今歧阜县）之役，德川氏击败四十几个大名的联军，取得决定性胜利。一六〇三年，德川家康就任征夷大将军，在江户（今东京）建立幕府，它的统治一直延续到明治维新。"},{"type":"paragraph","text":"德川幕府统治时期的阶级关系德川幕府直辖领地分布在日本全境六十六国中的四十七国，包括江户、京都、大坂、界、长崎等重要城市和一些港湾、矿山。领地全年产大米七百万石左右，约当全国产量的四分之一。幕府把全国土地授与大封建主，凡拥有产量万石以上的土地者称为大名，共二百数十家，其中最大的达百余万石。与幕府关系疏远以及长期敌对的大名，多封在西南或东北边远地区，同族和亲近的大名，则封在富庶之区或形胜要地。将"},{"type":"paragraph","text":"1车、大名之下各有武士，少数武士接受封地，多数领取禄米。京都的天皇徒居空名，和以前一样毫无政治权力，财政收入最少时每年只有产量一方石的土地。"},{"type":"paragraph","text":"将军、大名和武士的统治，是建筑在对广大农民的残酷压迫和无情剥削之上的。早在战国时期，为了直接统一支配境内人民和土地，以控制和榨取农民，大名利用调查的机会，把土地收归自己控制，逐步消除国司、庄园主、庄官、地头等对农民的多头统治和层层剥削。丰臣秀吉又乘历次对敌战胜的机会，在更广泛的地区推行所谓土地调查，进一步消除庄园制的残余。德川幕府继承了丰臣时期的制度，承认人数众多的直接生产者小农。小农以户为单位，由户主从幕府取得耕作权。他们附看于土地，土地不得买卖，转让或分割。庄园等中间阶层对土地的占有被排除；村成为地方基层单位，幕府或大名派官置接征收年贡。"},{"type":"paragraph","text":"德川幕府采取种种手段对农民进行统治和压榨。“不要让他们困难，也不要让他们自由，这就是对农民的慈悲”。“芝麻和农民"},{"type":"paragraph","text":"告都是越榨越有油”。这些凶恶阴险的用心，就是幕府制定政策的出发点。农民迁移住处和选择耕种作物品种的自由都被剥夺，年贡分成比例是五公五民甚至更重，水旱田都规定纳米，还有水利、运输以及作战的夫役等无尽无休的劳役。幕府还不断颁布所谓房行节约的命令，限制农民衣食，如农民生产稻米，而只许吃杂粮，以保证年贡。村中实行五家联保制，追使农民互相监视，一户逃税或藏匿罪犯，全组连带受罚。农民经常处于水深火热之中，没有土地的贫农更是挣扎在死亡线上。"},{"type":"paragraph","text":"幕府继承仓以来尊崇武士的传统，参照中国封建社会的秩序，划分出四个身分不同的社会等级，即武士、农民、手工业者和商人，一般世袭不变，互不通婚，甚至衣食住都规定出区别。武士居“四民”之首，他们（连同家属）约占二千五、六百万人口中的百分之十，统治着占人口百分之八十的农民和约百分之十的商人、手工业者等。武士内部还有严格的等级区分，如将军直属的武士中，有得参见与不得参见将军的不同等级。将军与大名之间，特别是与那些远在幕府成立以前即已长期敌对的大名之间，存在着尖锐矛盾。幕府制定条例，对大名实行种种限制和防范，力求保持大名之间的势力均衡和幕府对大名的绝对优势，以巩固其统治。但在镇压和榨取农民方面，他们是一致的。家臣武士是将军和大名统治的支柱，武士享有佩刀的特权。农民遇见武士，必须脱帽让路。如武士认为平民对他无礼，可以迫使下跪，甚至格杀勿论。一般农民、商人只有名而不准有姓，只许武士有姓，以示特权。德川统治者鼓吹“安分知足”，竭力维护身分等级区别，来巩固武士专政的统治。德川统治者还从意识形态方面培养武士为支柱，把战国以来长期宣扬的“武道”加以发展，称为武士道，标榜“忠、义、勇”，其目的是竭力把武士训练成为盲目效忠主人，好勇斗狠，为其卖命的佩刀的奴才。"},{"type":"paragraph","text":"对于将军和大名的镇压和剥前，广大农民从德川幕府成立之日起就进行反抗，二百六十余年间，暴动起义日益频繁，斗争日益激烈。早在一六三七年，岛原（在今长崎县）农民反对幕府新封的府调动十余万大军镇压，甚至无耻地请求荷兰商船炮轰农民军。起义军因粮尽援绝失败，领袖天草四郎时贞和一万多农民英勇牺牲。以后零星反抗斗争持续了很久。"},{"type":"paragraph","text":"由于广大劳动人民的辛勤劳动，努力耕作，德川幕府统治的前期生产力有了很大发展，商品货币关系也进一步发达。富商利用所掌握的大量货币，从破产农民违法购买土地，并向将军、大名放债。习于城市奢侈生活，仰赖大名从农民剥削来的禄米为生的武士，也日益陷入高利贷罗网之中。商人社会地位虽低，但经济实力日益加强，因而流行着这样的话：“大坂商人一怒则天下大名为之战栗”。丰臣秀吉时期海外贸易相当发达。德川幕府害怕海外交通贸易引进天主教，与反对幕府的大名勾结，不利于自已的统治。岛原起义农民中，也有不少天主教徒。因此，一六三九年幕府下最后的《锁国令》，禁止与外国贸易，外国商人教士等都被驱逐，只许中国与荷兰的商人在长崎通商。在国内封建统治的高压和海外贸易被封锁的情况下，日本资本主义的萌芽没有得到发展。"},{"type":"paragraph","text":"古代中日人民的友好往来中日两国人民自古来往密切，中国先进的生产技术不断传入日本，如养蚕丝、织绢、制陶等技术都是中国移民介绍入日本的。七世纪时，农业上的水车、唐，各种手工业技术，也先后传入日本，有助于日本生产力的提高。以后生产技术方面的交流仍继续不断，如十三世纪日本人加藤四郎左卫门到中国天目山学习烧磁技术，回国后烧制的茶杯就以“天目”为名。中国元朝之际，福建刻板工俞良甫、陈孟荣等五十余人移居日本，从事雕板，对于日本印刷业的发展作出了贡献。"},{"type":"paragraph","text":"七世纪起，日本开始向中国派遣遣隋使和遣唐使。到九世纪末为止，任命遣唐使达十九次。遣唐使团人员包括水手有二百到五百人。留学生和僧人往往一同前来，他们在中国学习十余年以至二十多年，回国后带回中国的典章制度，文化技术，医药科学等，在沟通中日文化上起了很大作用。八世纪日本留学生阿部仲麻吕（华名显衡），十九岁到中国，在长安读书，后官至秘书监，掌管经籍图书。和中国诗人李白、王维等相友善，卒于中国。日本僧人来中国求法学习的，有空海、最澄、圆仁等。空海不只带回佛教经典，在日本建立密宗教派，而且研究中国文学、文字学，回国后介绍中国文学批评，并编纂日本第一部字典。他的书法在中日两国都很受推重。圆仁的日记《入唐求法巡礼行记》一书，是唐朝历史的珍贵资料。"},{"type":"paragraph","text":"八世纪时，中国僧人鉴真年逾六十，双目失明，仍然不畏艰险，和他的弟子等经历风涛之险，渡海东赴日本，带去很多佛教经典，还介绍了建筑、雕刻艺术。鉴真精研《本草》，把中国医药学也传给日本，奠定日本汉医学的基础。"},{"type":"paragraph","text":"日本古代没有文字，曾采用汉字作为记述工具。后来运用汉字创制假名（日本字母），但汉文仍然流行，留下了不少用汉文写的书籍。唐朝有大量工艺品传入日本，现今日本奈良的博物馆正仓院里还保存许多唐朝的工艺美术及日用品，如铜镜、刀、尺、毛笔、砚台、各种乐器、屏风以及鞋、玉带等等，还有一些是当时日本工匠仿效中国制作的手工业品，都极为珍贵，说明了中日丰富多采的文化交流。"},{"type":"paragraph","text":"中日两国的贸易关系自唐以后迄未断绝，宋代中国输入日本的，有磁器、文具、绫锦、书画、各种药材、香料等，日本输入中国的主要有硫磺、木料、漆器、刀、扇等。明朝为防止倭寇为害，禁止私人从事海外贸易，但仍允许得到许可证的日本商船前来。德川幕府锁国后，也仍允许中国商人在长崎贸易，可见两国经济交流之密切了。"}],"authors":["北京大学历史系简明世界史编写组"],"dates":[{"year":1974,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":163,"page_end":197},"tags":[{"name":"山东文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}