{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":12,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"杜勒斯害了“恐惧症”","authors":[],"parts":[{"type":"paragraph","text":"新华社18日讯 本社记者述评：在当前时代里，社会主义和民族革命力量以及帝国主义反动派之间，究竟谁的日子不好过呢？美国国务卿杜勒斯最近一连串的演说和谈话，清楚地说明了这个问题。"},{"type":"paragraph","text":"杜勒斯是惯于翻弄舌头说大话的，可是，他近来却有些沉不住气。他11月18日在美国克利夫兰的一篇演说，11月26日在华盛顿记者招待会上的谈话，12月4日在旧金山的一篇演说，以及12月12日去巴黎参加北大西洋集团会议前的声明，都是恐慌之情溢于言表。西方世界“是否必须忍受”一种“新的黑暗时期”？杜勒斯在克利夫兰的演说里提出了这末一个问题。"},{"type":"paragraph","text":"杜勒斯，这个当代美帝国主义的代表人物，为什么对西方世界的前景这般惶恐不安呢？照例，杜勒斯的讲话少不了要夹杂许多诬蔑社会主义国家“扩张威胁”之类的谰言，但是，去伪存真，他的这些讲话，特别是他在克利夫兰的演说，道出了他内心恐惧的原因。他说，美国政府受到“不断变化着的世界的挑战”。美国“确实生活在一个形势发生变动的真正旋风里”。原来是，不断变化着的世界出现了一股猛烈的旋风，使得这个道地的帝国主义者杜勒斯发抖了。"},{"type":"paragraph","text":"杜勒斯害怕的第一股大“旋风”，是社会主义阵营的强大和这个阵营国家经济的飞速发展。他说，“促进（世界）变化的力量非常明显”的一个方面是，在一个世代内出现了有着九亿人口的社会主义阵营；“在苏联内部，共产主义的统治正在产生一个在工业上和科学上现代化和强大的国家”；中国也在“迅速变成一个军事和工业强国”。杜勒斯无可奈何地承认，社会主义经济发展的速度大大地超过了帝国主义，而社会主义在和平竞赛中的优势正产生着深远的国际影响。他特别对社会主义国家经济的迅速发展有力地吸引着争取独立的各个国家这一事实，感到极大的惶恐。杜勒斯不能不看到，社会主义国家“已经能够提供许多技术人员和相当大量的经济援助”来帮助遭受殖民压迫的国家发展独立经济。而只是在几年以前，美帝国主义还把这一地区看成是它的禁脔。杜勒斯没有办法抹煞社会主义国家的经济发展，于是又开动起诬蔑社会主义经济高涨是“奴隶劳动”造成的破烂话匣子来。但是，这种无耻谎言重复得愈多，只能暴露出杜勒斯辈恐惧之深而已。"},{"type":"paragraph","text":"杜勒斯害怕的另一股“旋风”，是民族独立运动汹涌澎湃。他说，世界“发生了从殖民主义变为独立的变化”，“这种趋势将会继续下去，并且会带来许多新的问题”，产生“新的危险”。杜勒斯近来竭力挑拨社会主义国家和民族主义国家间的友好合作关系，他当然深深领会到，正是由于强大的社会主义阵营的存在和支持，民族独立运动才能这样的胜利开展，亚非民族主义国家才能击破帝国主义一个又一个武装干涉和颠复阴谋。"},{"type":"paragraph","text":"这两股“旋风”联结在一起，主要构成了当前世界上压倒西风的东风。现在是东风急吹，杜勒斯显然感到这股风势对他十分不妙。"},{"type":"paragraph","text":"从反面来看，目前刮出西风的阵营里的景况又是怎样呢？杜勒斯在上述一连串的讲话里，对这个阵营的分崩离析的趋势也有不少忧心忡忡的描绘。他说，西方国家“似乎踌躇不前，犹豫不决，它们公开表示自己的分歧，而且总是看来似乎是脆弱的”。杜勒斯想说得只是“似乎”如此，而实际上，正是事实如此！杜勒斯还谈到西方国家对美国盟主的信心已经动摇，他说，西方“有些人怀疑我们（美国）所奉行的外交政策能否成功”；他谈到美国在执行它的战后对外政策，包括在中东和台湾海峡等地区采取的军事挑衅行动时，就“冒着疏远朋友的危险”。美国扶持下的帝国主义阵营处在四分五裂的过程中，杜勒斯正在巴黎主持的北大西洋组织会议内外的争吵，便是最新的写照。"},{"type":"paragraph","text":"杜勒斯的身子在发抖，然而他那花岗岩般的侵略脑袋一点也不变。面对着世界上“真正旋风”的“挑战”，他鼓吹的对策依然是：“美国以巨大的费用保持一个强大的军事机构”，实行“实力报复”，用盟国军队打头阵来发动“有限战争”等等。当然，杜勒斯终究是杜勒斯，他有他自己的逻辑。据“纽约时报”今年6月27日报道，杜勒斯今年4月28日在美国众议院拨款委员会秘密会议上，还表示过他愿意走向发动战争的危险道路。杜勒斯说，“我不知道我们是不是将赢得（目前）这场“冷战”。这要看我们有没有一个适当的计划……但是，对于保卫美国自建国以来就树立的、并为它献身的原则与观念来说，我想：这些东西在冷战中比在热战中将受到更大的危险”。杜勒斯就是这样由于对自身力量缺乏信心，因而又向往于“热战”。但是，“热战”只会更加速帝国主义死亡的命运，这一点连杜勒斯也不能不考虑。因此，杜勒斯在克利夫兰发表的演说里提到了“原子战争”有可能会首先毁灭帝国主义的问题。"},{"type":"paragraph","text":"杜勒斯在最近的讲话里，一再呼吁世界上的帝国主义和一切反派要有“坚韧性、信心”，虽然他自己的信心几乎已丧失殆尽。杜勒斯在克利夫兰演说里说了这样一段话：“在信念方面，我们似乎没有能力为我们的时代形成一种具有深刻的、令人信服的力量和强烈的吸引力的基本哲学。在工作方面，我们似乎在把自由作为一种道德上放纵的机会，而我们的生产力量常常看来是用在无聊的事情上面，不是用来满足人类的重大需要”。杜勒斯引用威尔逊的话惊呼：目前“是对我们的资本家的最后挑战”，“我们的文明除非在精神上得到补救，不然就无法在物质上存在下去了。”看来，杜勒斯已经的确感到帝国主义在道义上、精神上彻底破产了，帝国主义的日子很不好过。帝国主义的寿命不会很长了，这就是为什么杜勒斯害上了“恐惧症”。。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}