{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"计划经济的管理方法","authors":["何建章"],"dates":[{"year":1982,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"计划经济的管理方法"},{"type":"paragraph","text":"何建章"},{"type":"paragraph","text":"社会主义经济是计划经济，国家必须对整个社会的经济活动实行计划管理。但是，怎样进行管理，运用什么方法进行管理，仍然是一个需要继续探索的问题。"},{"type":"paragraph","text":"计划经济的管理方法，包括行政方法和经济方法。过去，计划管理的一个重大缺陷，是太偏重于用行政办法管理经济。它的主要表现是：第一，注重按照行政层次、行政区划用行政机构管理经济；第二，只注重指令性计划，力图用指令性计划指标把一切经济活动都纳入一个统一的计划之内；第三，实行过分集中的中央集权的计划管理体制，否定社会经济的基层组织——企业的经营管理自主权。这种管理方法是以否认企业相对独立的经济利益，否认社会主义经济还存在商品生产和商品交换，否认价值规律和市场在社会主义经济中还具有一定的调节作用为理论依据的。"},{"type":"paragraph","text":"在我国，过多地依靠行政方法管理经济，主要是在生产资料私有制的社会主义改造基本完成以后。在此之前，虽然也强调行政方法，但是总的说来，那时还是行政方法和经济方法并用的。这是我国恢复时期和“一五”时期经济管理工作搞得比较好、国民经济发展比较顺利的一个重要原因。1957年以后，单纯依靠行政方法管理经济的倾向严重发展。在“人民公社化运动”中，有人鼓吹取消商品生产，消灭货币。实际工作中普遍发生了“一平二调”的错误。在工农业生产中，强行贯彻不切实际的高指标，严重损害了经济单位特别是集体经济单位的利益，挫伤了群众的积极性，造成了严重的经济困难。单纯依靠行政方法，违反客观规律，包括违反商品经济规律的要求，是当时经济工作失误的重要原因之一。针对这个情况，六十年代初期，有的经济学家就曾明确提出以经济方法为主管理经济的主张。特别是刘少奇同志，通过亲自的调查和对社会主义建设经验的总结，提出“按经济办法管理经济”的思想，提出组织和试办各种公司（托拉斯），在公司的基础上改组我国工业组织结构。“文化大革命”中，上述正确主张被林彪、“四人帮”当作“修正主义的黑纲领”、“复辟资本主义的黑样板”来批判，试点工作被迫中断。粉碎“四人帮”以后，通过总结我国社会主义建设的经验和教训，越来越多的经济工作者和经济理论工作者认识到，必须改革单纯依靠行政方法管理经济的办法，实行经济方法与行政方法相结合的办法。"},{"type":"paragraph","text":"那末，怎样实行用经济方法管理经济呢？有以下几点值得考虑。"},{"type":"paragraph","text":"逐步由行政机构管理经济过渡到主要由经济组织来管理经济。要根据专业化协作的原则，从提高经济效果出发，组织各种公司。公司可以是自下而上地组成，也可以自上而下地建立。按经营范围不同，公司可以采取多种形式。有的实行生产联合（专业公司或联合公司）；有的实行商业联合，统一承办订货，协调商品销售；有的是服务性的，如各种维修公司；等等。按经济联系的性质和范围，公司可以打破部门和地区的界限，也可以打破各种所有制的界限。有的公司是全国性的，有的公司是地区性的。公司是经济组织，实行独立核算，盈亏包干，具有相对独立的商品生产者应有的地位和权限。全国性公司同地区性公司之间，总公司同分公司之间，以及公司同独立企业之间，不是行政隶属关系，它们之间的关系都要通过经济合同联系起来。除按法律规定向中央和地方机关上缴税收和其他费用外，中央和地方行政管理部门同公司的经济往来也采取合同形式。中央和地方行政管理部门将不再直接插手各经济组织的日常经营管理事务。它们的工作重点将是研究和制订经济和社会发展战略，拟订发展规划，提供经济情报和预测，进行技术指导，组织经验交流。中央和地方政府还要制订各种经济法规和经济政策，协调各经济组织的计划，并利用经济杠杆把它们的活动引导到国家计划要求的轨道上来。"},{"type":"paragraph","text":"实行指令性计划、指导性计划和自由生产相结合的计划管理制度。针对我们过去指令性指标偏多的情况，看来需要逐步减少指令性计划指标，扩大指导性计划的范围，充分利用各种经济杠杆来保证国家计划的实现。"},{"type":"paragraph","text":"长期以来，人们把计划经济制度与指令性计划完全等同起来，甚至把指令性指标的多寡看成是计划强弱的标志。这是一种误解。我们说社会主义经济是计划经济，除了指经济制度这层含义以外，主要是指社会主义社会能够规划国民经济的主要比例关系，如积累和消费的比例，社会生产两大部类的比例，生产和建设的比例，经济建设和人民生活提高的幅度，社会购买力和商品可供量的比例，等等，求得社会总需求与总供给之间的平衡，以保证整个国民经济的协调发展。从我国的经验来看，过去由于急于求成的“左”的指导思想影响，积累率多数年份偏高，基本建设投资总规模偏大，造成重工业过重，挤了农业和轻工业，市场供应长期紧张。近几年来，注意缩短基本建设战线，降低积累率，提高消费基金的比重，但又发生了奖金和福利开支失去控制的苗头。因此，为了保证国民经济的协调稳定增长，国家必须严格控制基本建设投资总额、职工工资总额、奖金总额、福利和保险费总额、文教卫生及其他社会公共事业费。只要这些方面管住了，整个国民经济就出不了大乱子。因此，对关系全局性的比例关系和基本建设投资的总规模和重大项目的建设，国家要直接掌握，对一些关系国计民生的重要产品必须下达指令性的指标。但是对于大多数企业和大多数产品来说，国家既不可能也没有必要下达指令性指标。国家只需要对比较重要的消费品和生产资料提出指导性计划。企业参照指导性计划，并根据市场的实际需要来制订自己的产供销计划。除了企业违反政策，或者企业的经营活动严重威胁国民经济的综合平衡，国家必须进行行政干预以外，在通常情况下，国家主要通过价格、税收、信贷等经济杠杆加以引导。至于其他的零星小商品，特别是三类农副产品和农民家庭副业产品，国家不下达具体计划指标，只颁布市场管理办法，作出一般市场预测，由经营者按照市场状况进行生产和销售。"},{"type":"paragraph","text":"实行集中管理与分散管理相结合的方针。在经济管理中，属于宏观经济方面的决策权，如上述的国民经济的主要比例关系的确定，重要经济政策和重大经济活动的提出，要集中在中央。属于微观经济方面的问题，如企业日常的产供销、人财物的管理和经营活动，除少数产品按政策规定实行指令性计划以外，决策权应属于企业。当然，由于企业只是一个局部，需要国家从全局出发，协调企业之间的活动，加强管理。这种集中管理不但不否定劳动群众对企业的管理权，相反，它是建立在广泛的民主管理的基础上的。只有这样，才能既做到整个国民经济有计划按比例发展，又能充分调动企业的积极性，保证社会主义建设事业生气勃勃地向前发展。"},{"type":"paragraph","text":"应当强调指出，以上我们着重谈了计划管理中的经济方法。但是，这绝不意味着行政方法不重要，可有可无。行政方法是社会主义国家经济职能的一个重要方面，也是国民经济有计划按比例发展的一个重要保证。在社会主义经济管理中，行政方法同经济方法是相辅相成的。从我国当前情况来看，经济管理方面的行政方法主要有：协调各经济组织的计划，编制国民经济发展计划，制订各种经济法，为经济组织的经营活动规定行为准则；基本建设投资的大部分和重大项目的建设，由国家掌握；制订符合我国国情的各种技术和经济政策；国家在必要时运用行政权力，对经济组织进行干预，从下达某些指令性指标到下令某些企业关停并转等。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}