{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":1,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“中游思想”和世界观","authors":["车戈"],"parts":[{"type":"paragraph","text":"目前我国正处在社会主义革命深入发展、社会主义建设飞速前进的时期。人们对社会主义革命和社会主义建设事业持什么看法，抱什么态度，就反映了人们的社界观。“安居中游”的思想，就是一个世界观的反映。"},{"type":"paragraph","text":"为什么这样说呢？"},{"type":"paragraph","text":"在阶级和阶级影响还存在的社会里，任何一种思想表现总不免带有阶级的烙印。“中游思想”并不是无产阶级的思想，而是小资产阶级、小生产者的思想，它反映了小生产者的落后、保守、安于现状的精神面貌。有些同志并不否认这一点，但是他们对小资产阶级思想的危害性却认识不足，说什么“小资产阶级思想固然不好，但也不算太坏吧！”殊不知小资产阶级思想本来就是属于资产阶级思想体系的。因为小资产阶级是生存于私有制的基础上的，而私有制不仅是产生资本主义的根源，而且是产生自私自利的资产阶级思想的根源。小资产阶级的自发倾向是资本主义；小资产阶级思想是资产阶级思想的一个分支，它们是不能截然分开的。特别是社会主义革命时期，小资产阶级思想和资产阶级思想就更加难解难分了。因为社会主义革命不仅要消灭资本主义的所有制，而且要把小私有制改造成为社会主义的集体经济。在这一改造过程中，资产阶级的思想影响必然在一部分小资产阶级中表现出来，有自发资本主义倾向的一部分上层小资产阶级，他们的思想必然要与社会主义的现实形成对立，与党的社会主义政策发生分歧，与无产阶级的世界观水火不容。因此，小资产阶级思想象资产阶级思想一样，是我们前进道路上的绊脚石，是思想战线上的社会主义革命的对象。一些坐在飞速前进的革命列车上而“安居中游”、不想前进的人，迟早会被摔下车去。"},{"type":"paragraph","text":"与一切阶级不同，无产阶级是一个革命最坚决、最彻底的阶级。它不仅要彻底打碎旧的社会制度，而且要创造一个使全人类过美好生活的共产主义的新世界。因此，无产阶级具有翻天复地、扭转乾坤的宏图大志，具有不断革命的精神。在革命和建设事业的斗争中，这种宏图大志和不断革命的精神，必然表现为干劲冲天、力争上游、赶先进、超先进、永远站在时代最前列的革命英雄主义气魄。“中游安逸论者”志小气短，干劲不足，满足现状，也就缺乏不断革命的精神和革命的英雄主义气概。也许有人并不以为然，他们找出种种“理由”为“中游思想”辩解，说什么“下游思想拖后腿，中游思想不拖后腿”，“中游思想还是向前走的，不过走得慢一点”。这些说法显然是站不住脚的。说实在的，“安居中游”和“甘居下游”，并没有什么本质的差别，只是表现形式的不同；用“中游思想”和“下游思想”去比高低，只不过是“五十步笑百步”而已。“逆水行舟，不进则退”。我们的社会主义事业是在不断发展、迅速前进着，生活在这样一个“一天等于二十年”的伟大时代里，持“中游安逸论”的人必然要落到下游，这是一个必然的规律。"},{"type":"paragraph","text":"党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，体现了对广大人民的主观能动作用的充分重视，这正是无产阶级世界观的生动表现。对待人的主观能动作用的不同态度，是资产阶级世界观和无产阶级世界观的重要分歧之一。资产阶级从历史唯心主义的世界观出发，把群众看作“群氓”，他们鄙视人民群众，不相信人民群众创造历史的伟大作用。与资产阶级的世界观相反，无产阶级从历史唯物主义的世界观出发，十分重视人民群众的不可遏止的革命要求和美好理想，相信群众中蕴藏着无穷无尽的力量和智慧，并用一切办法去发掘这种力量和智慧。“中游安逸论者”往往是在客观困难面前趑趄不前，不相信人的主观能动作用，不相信人民群众的伟大力量。这是和无产阶级的世界观相对立的。"},{"type":"paragraph","text":"在思想阵地上是不会出现真空状态的，无产阶级思想不去占领，资产阶级思想必去占领。对无产阶级世界观的任何动摇，都会自觉或不自觉地滑到资产阶级世界观的泥潭里去。我们要破资产阶级的世界观，立无产阶级的世界观，要使我们的思想永运保持青春的活力，跟上我们伟大时代的步伐，就必须大破“中游思想”，大立“上游思想”，在党的总路线的旗帜下，奋勇前进！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}