{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"九三学社清华支社召开大会批判孟昭英右派言行","authors":[],"dates":[{"year":1957,"month":7,"day":5}],"is_range_date":false,"parts":[{"text":"九三学社清华支社召开大会批判孟昭英右派言行","type":"title"},{"text":"7月5日晚，九三学社清华支社召开社员大会，批判右派分子孟昭英的反党、反社会主义的言行。很多教师、同学和外校同志也参加了。第二教室楼会议室挤满了激怒的人群。主持大会的陶葆楷同志在发言中要求社员站稳无产阶级立场，向右派分子进行斗争。他并责成孟昭英澈底交代自己的右派言行及与钱伟长等的关系。但孟还是唱第一次检讨的老调，不老实交代，对自己的言行进行狡辩。他的恶劣态度引起到会的同志的不满。孟这时仍顽固抗拒，说他与钱的关系已全部交代，他并无任何右派活动，如有隐瞒，可以严加处分，并要大家揭发。他的顽抗使大家更为气愤，纷纷要求发言，大会转向群众对孟昭英右派言行的揭发与批判。下面是当晚发言情况：","type":"paragraph"},{"text":"主席陶葆楷(土木系主任)：","type":"subtitle"},{"text":"要求社员站稳立场，对右派言行不能丝毫姑息","type":"subtitle"},{"text":"今天九三学社清华支社召开批判孟昭英右派言行大会。右派分子向党、向社会主义的进攻，是有组织有纲领，有策略的。我们要求社员同志能站稳无产阶级的立场，向右派分子作斗争，与他们划清界限，巩固党的领导。对右派分子言行，不能有丝毫姑息。孟昭英利用党整风的机会，挑拨党群关系，丑化党，反对党的领导，他的言行已引起很多同志的愤慨，要求他澈底检查交代。孟昭英的第一次检查是没有内容的，只是空洞地扣几个帽子，不解决问题，大家很不满意。并且，第一次检查以后不但没有接受意见，反而进行污蔑，说在反右派的斗争中，党团员还是唯唯诺诺不动脑筋的“木脑瓜”。对于他的这些谬论，应严厉批判。","type":"paragraph"},{"text":"在今天的大会上希望孟昭英对自己的右派言行及与钱伟长等右派份子的关系澈底交代。","type":"paragraph"},{"text":"孟昭英当场狡辩，既不作老实的检讨，又不诚恳交代事实","type":"subtitle"},{"text":"孟昭英首先说：“从党号召整风以来，许多人以正确的态度，提出了许多善意的批评。许多人由于立场不稳，主观上还认为是善意的给党批评和提意见。但实际上是给整风造成损失。许多右派分子是有纲领、有目的、有组织、有计划的反党反社会主义的”。","type":"paragraph"},{"text":"孟昭英没有检查自己，却说“我要和右派分子划清界限”，而没有指明他自己是那一种人。","type":"paragraph"},{"text":"孟昭英假惺惺地说：“我是一直没有得到很好改造的。在整风波浪中犯了很大错误。我是腐烂的木头。腐烂的木头要生虫”。但又说：“右派分子是否想在我身上生虫，我不知道”。然后他说到和钱伟长的关系。他说：","type":"paragraph"},{"text":"整风前，除了因钱伟长是教务长，我和他工作有接触外，无个人关联，五月我回国后，才知道他是联系无线电和工程物理二系的。有一次，在科学院开完学部委员会，回校时我和钱同车，钱说：“听说北大大字报很热闹，我们去看看好吗？(此处一字辨认不出)我也感到兴趣。于是我们在北大(此处一字辨认不出)(此处多字辨认不出)史”，也不过是用旧小说的体裁写了一些琐事而已，并不像清华大字报是集中在公开挡案，取消政治辅导员，取消政治考试等问题上。(人们要问：北大的大字报只有“儒林内史”吗?)","type":"paragraph"},{"text":"那次钱又说：人民日报把个人的言论都发表，但对学生的意见就不登。(人们要问：你们莫非梦想人民日报也来帮你点火?)","type":"paragraph"},{"text":"又有一次，我经过钱家，钱在家门口，说是要等统战部付部长来，可能从他那儿知道是放还是收。并说光明日报是在摸底，说体育界已批评到贺龙这样的“人物”了。(这是在“摸底!”)","type":"paragraph"},{"text":"6月9日人民日报社论“这是为什么?”发表了，那天我到常迵家去，随后到钱伟长家去，钱说：从社论看来是要“收”了。(这是看风驶舵。只有右派才说要“收”。)","type":"paragraph"},{"text":"六月七日新清华登了无线电教师座谈会的报导。那天参加会的人到常迵家去谈了一晚，谈如何“挽救”。又过了一晚，常迵打电话要我去，钱也在。我们商量要和校长何东昌谈一谈，我系团结重要，不要把关系搞糟。孟昭英说到这里，故意装腔作势地说：“现在看来这一次是多么危险，钱是“健将”我们有被拉去做右派爪牙的可能”。","type":"paragraph"},{"text":"孟又说到和何成钧的关系：有一次我在马路上遇到何成钧，何说物理教研组廖理几向他说，党要吴佑寿在无线电系占领科学阵地。孟不让占，因此他们闹意见。廖理几说他要揭发。孟想藉此把“取而代之”的谣言推在别人身上。","type":"paragraph"},{"text":"接着孟昭英谈到与常迵的关系，他说与常迵“谈得很多”，可是却没有交代一点内容。","type":"paragraph"},{"text":"他说和常迵及钱伟长谈过对教学问题的主张与看法，大家意见一致。可是又说这些看法不是反党反社会主义的，看不出有反党反社会主义的地方。","type":"paragraph"},{"text":"讲了这些事情以后，他故意说主席通知他要少谈检讨。他说：“我把一切都说出来了。人民的眼睛是雪亮的”，他想以此来迷惑群众。但他一面却又要求大家揭发他与其他什么右派分子的联系。","type":"paragraph"},{"text":"最后孟说了一堆反对美帝，拥护党的门面话。假惺惺地说：我过去是什么地位，今天又是什么地位？我过去薪金只够买几袋面，不如拉三轮的，生了肋膜炎，住院费都缴不起。现在不论是物质上或(此处多字辨认不出)的，尤其是德方面。人们要问：既然这样你又为什么要反党反社会主义呢?","type":"paragraph"},{"text":"董树屏(动力系付系主任)","type":"subtitle"},{"text":"孟的反党反社会主义的立场是根深蒂固的","type":"subtitle"},{"text":"我第二次听孟昭英的检讨，我很不满意。他的反党反社会主义的立场是根深蒂固的。三反时他的真心话：党是杀人放火的“乱党”，没有文化、民主和自由。他把积极分子和党团员说成是盲从，是共产党的尾巴，说自己是“硬骨头，有骨气”这次乘党的整风，丑化及谩骂党企图最后达到推翻党领导的目的，孟歪曲事实说党现在严重的脱离了群众，大家知道，这几年中，国家在党领导下取得的伟大成绩决不是由违背人民利益，严重脱离群众党的领导所能取得的。","type":"paragraph"},{"text":"他又说：“毛主席不是神仙不要迷信”。他的恶意诽谤不亚于储安平的“党天下”，“大和尚与小和尚”。他把党员和积极分子丑化成为一群“唯唯诺诺”，木脑袋这是污蔑，这种不合事实的说法是何居心?孟说自己有职无权，自己系里成立新专业都不知道，其实他是知道的。相反，他独自答应另外成立一个新专业而却不与其他同志商量。他不是有职无权而是独断独行。他又说党有“取而代之”的计划这是歪曲事实。他一向歪曲国家政策并加以恶意传播。例如说肃反发生很大偏差，肃反后人与人不说真心话，新社会比旧社会还虚伪等。这是毫无事实根据的。他这样做的目的在于否定肃反成绩。他对我国实行统购统销政策不满，他说农村人民生活很苦，下边干部做偏了。他在关心什么人的生活?我看他是在关心地主阶级的生活罢！","type":"paragraph"},{"text":"我们要对反党反社会主义的右派分子斗争到底！不获全胜，决不收兵。","type":"paragraph"},{"text":"王祖唐(机制系副教授)","type":"subtitle"},{"text":"孟昭英趁整风之机向党进攻","type":"subtitle"},{"text":"我对孟昭英两次检讨很不满意。孟口头上承认党的领导，实质上是反对党的领导。他的资产阶级思想是根深蒂固的，他骂党团员“唯唯诺诺”，自己是“硬骨头”，其实他是右派的顽固分子，是社会主义的凶恶敌人。","type":"paragraph"},{"text":"他根本不想改造。近一年来，他借口工作忙，无时间，不愿意参加(此处多字辨认不出)后，就对九三学社“有兴趣”了，就“积极”起来了。他是想借此机会来向党进攻的。","type":"paragraph"},{"text":"6月4日支社座谈会题目原定是“谈谈学校体制问题”。但是孟昭英却提出谈：“整风为何不能开展?”趁机煽动大家。他一开始说：“党委对整风没有决心”。又说“李维汉不虚心，他的结论完全不对”。他说：“三反以后人与人不说真心话，这样的社会很危险。”“过去没有参加革命就是罪人”。","type":"paragraph"},{"text":"那天座谈会后，有人问他记录是否向党委汇报，他生气地说：“党委没决心，为什么要向他们谈!”这是为了帮助党整风吗?","type":"paragraph"},{"text":"希望他澈底交代反党的企图。","type":"paragraph"},{"text":"陈士骅(副校长)：","type":"subtitle"},{"text":"孟昭英太不老实","type":"subtitle"},{"text":"孟的检讨我非常不满，只谈人家，不谈自己，太不老实。孟的检讨本身就是对党、对人民、对他所属的组织的轻视的表现。他说他是“硬骨头”，在反党反人民上，他的确是“硬骨头”。他说：他与钱伟长的关系没什么可交代的，我要提出一件事：五月，孟从欧洲回来后，在校长及党委书记碰头会上作了一次汇报，钱那次没来，我会后遇到钱，我说孟的汇报很精彩，可惜你没听到。他说：“用不着听汇报内容，我早都知道了，他还有些更尖锐的还没讲呢!因我告诉他，在现在的学校气氛下，最好不讲”。你们有什么“私房话”不能讲呢?自己的事自己知道，最好不要别人揭发，你还是老老实实交代自己的问题。社会主义的大门是敞开的，不要自绝于人民。","type":"paragraph"},{"text":"张光斗(水利系付系主任)：","type":"subtitle"},{"text":"孟的言论与“党天下”异曲同工","type":"subtitle"},{"text":"我不满意孟的检讨。他是极端反党的，而且是很不老实。孟昭英不是有职无权，是有职专权；他所需要的有职有权，是不要党的领导，是与他“民主办校”的主张一致的。","type":"paragraph"},{"text":"孟嘴上说要党的领导，但他老说党员不能代表党，他对电子学研究所领导同志也作此说。照他的说法还有什么党的领导呢?他说党员不能代表党的言论实质上与储安平的“党天下”有同样的意义。党对他很信任，他反而恩将仇报。我要求他作澈底交代!","type":"paragraph"},{"text":"吴柳生(土木系教授)：","type":"subtitle"},{"text":"孟、钱言行一致","type":"subtitle"},{"text":"吴柳生认为：孟昭英和钱伟长在言行上是一致的，好像出于一个行动纲领，如①毒化青年思想，如说不能用阶级立场看问题；②丑化党，如说党员是“唯唯诺诺”，③离间党群关系，如说党要将老教授“取而代之”④攻击党的领导和提出民主治校也和钱的主张一致。他指出孟的问题不但是一个思想问题，而是一个政治问题。他希望孟能主动的把和钱伟长的关系揭露出来，找出思想根源，与右派分子划清界限。","type":"paragraph"},{"text":"敦瑞堂(动力机械系讲师)：","type":"subtitle"},{"text":"敦瑞堂在发言中列举了很多事例，说明孟昭英在整风中造谣惑众！在反右派斗争中又抗拒破坏，企图蒙混过关。他指出孟昭英玩弄的手法是：(一)置之不管，消极抵抗，(二)狡辩解释，企图抵赖，(三)谩骂反右派的人以及否认以前的发言。","type":"paragraph"},{"text":"金希武：(机械制造系付主任)：","type":"subtitle"},{"text":"孟昭英借整风之名混水摸鱼","type":"subtitle"},{"text":"金先生表示完全同意大家对孟昭英一贯反党、反社会主义的思想，(此处多字辨认不出)","type":"paragraph"},{"text":"接着金先生列举下列事实说明，孟昭英对待整风的态度是：用非常大的敌对情绪，想借整风之名，混水摸鱼，达到向党猖狂进攻的目的。","type":"paragraph"},{"text":"1．在参加一次民主党派联席会上，校长因事要晚到一会。孟先生便大发脾气说：“时间已到，校长陪着什么大官去啦(当时陆定一同志来校)，他到开会时间为什么不来，他把我们当作什么人?!”(按：党委会出席党派联席会的负责人是刘冰同志，蒋南翔同志不是必须参加的。)“在以后一次党派联席会上，他对其他党委也曾发过同样的脾气。用那样粗暴态度去对待党的负责同志，其意义就和寻常不同了。","type":"paragraph"},{"text":"2．在一次九三的会议上，他接到党委电话约去开会，他说：“又是去汇报工作，不去!”","type":"paragraph"},{"text":"3．6月4日由九三学社清华大学支社召开的座谈会，原订讨论高等学校的体制问题。事先约请社外同志参加并发有讨论提纲。但开会后，孟昭英先生故意改变会议题目把大家引向向党委进攻的形势。我认为他这样做法，不能说是没有目的的。","type":"paragraph"},{"text":"所有这些，不是清楚说明孟先生是以怎样对立的情绪参加整风运动吗？","type":"paragraph"},{"text":"再看看孟先生是以怎样的态度来对待反右派思想的斗争。","type":"paragraph"},{"text":"在6月16日一个九三的小组会上，当有人提出清华九三支社应当发表声明，表示坚决拥护党的号召，要对章伯钧罗隆基和储安平等反党反社会主义的右派言行进行斗争时，孟先生开始情绪上表现得很紧张，而且对于这样一个重要声明，他在那次会上始终未表示明确态度。","type":"paragraph"},{"text":"6月17日晚间的支社委员会上讨论这个问题时，他首先说：根据另一小组的情况，要表示态度只能一般的表示表示，即说明我们是拥护党的领导和社会主义就行了。","type":"paragraph"},{"text":"在6月18日的全体社员大会上，他对声明底稿中把章、罗、储等反党反社会主义言论说成是荒谬言论的提法认为不恰当。因此他把荒谬二字改为错误。但为什么孟先生对这些言论不能疾恶为仇反而加以袒护呢？","type":"paragraph"},{"text":"通过这些具体事实，孟先生的立场还不明显吗?他在反右派斗争开始之初，即认为这是党故意制造出来的。他说这是在整风中故意培养典型然后加以批判。请问孟先生是站在什么立场上在讲话，不正是站在资产阶级右派分子的立场吗?","type":"paragraph"},{"text":"孟先生最近还力图为自己过去一段时期的错误言行辩解或抵赖，例如说：“他过去不是说党群关系不好，而是说党群联系不好”。又说：“整风开始时，我不了解党委意图，只知党委鼓励鸣放”。显然，孟先生是企图把责任推到党委身上。同志们，请问这是一种什么态度？！","type":"paragraph"},{"text":"尤其恶劣的是他过去在整风阶段用来诬蔑和丑化党的言辞，他认为仍然是正确的。他仍然说：“党团员没有做到独立思考。现在反右派斗争还不是这样，而不想一想为什么要做，这不就是“唯唯诺诺，不动脑筋的木脑瓜吗？”","type":"paragraph"},{"text":"我认为孟先生今天的检讨还是未改变右派立场，而且态度极为恶劣，毫无改过自新之意。","type":"paragraph"},{"text":"我们绝对不能容忍孟昭英这种恶劣态度。我要求他必须作澈底的交代。","type":"paragraph"},{"text":"韩丽英(无线电系讲师)：","type":"subtitle"},{"text":"孟昭英有意点火，煽动群众搞大民主","type":"subtitle"},{"text":"韩丽英说：“孟昭英在整风中(此处一字辨认不出)大缺点，是歪曲事实，他的言行起了(此处一字辨认不出)的作用。”她举了两件事情，一件是6月4日的无线电系教师座谈会上，孟昭英一开头就说了很多夸大事实、丑化党、攻击党的话，控制了整个会场的情绪。另一件就是关于150个学生的问题。孟昭英在出国前就知道并同意了这些学生转到无线电系，孟回国后，在召开的系务会议上就谈了这些学生的分配问题。但在6月4日的系务会议上，孟昭英临时提出说：“我们要把这150个学生退掉，如果不能就由学校负责。”他说：“现在形势不同了，就要向学校表示态度。”所谓形势不同，原来就是学生出了大字报。孟昭英还想在6月6日乘给同学作出国考察报告之便，向学生宣布这件事。后来由李传信等劝阻，否则必然会引起学生闹事的。这不是在点火吗?","type":"paragraph"},{"text":"刘润生同学(无线电系政治辅导员)：","type":"subtitle"},{"text":"他谈到150个学生的事情。6月6日下午我想向孟主任汇报一下同学的意见，并请他给同学们解释一下。晚上我到他家谈了一些同学的情况，孟先生却对工程物理系学生的大字报很感兴趣。孟当时很激动地说：“叫他们(指150位学生)回工程物理系去!我们根本没有要他们，要闹就让他们闹吧!上街吧!到高等教育部去、搞大民主吧!”我就问孟先生：“这些同学明明调到我们系了，象孟先生所讲只会加深矛盾”。但他说矛盾不是我们制造的，让学校去解决吧!孟先生主张学生搞大民主，用意何在?当时如果把孟的话和同学讲，一定会引起混乱的。难道这是帮助党整风吗?难道这不是向党进攻吗?6月6日这件事又证明了他的言行和钱伟长的是相呼应的。","type":"paragraph"},{"text":"张维(副校长)：","type":"subtitle"},{"text":"关于由工程物理系转交无线电系三个专业的事，校长曾与孟商量过，孟当时表示愿意接受任务。在整风期间，突然提出要把150人退回工程物理系，显然有意给我们出个题目说：我们不要这150人，看你们怎办?他采取与党委敌对的态度，煽动群众和党对立，我要求孟老实交代这个问题。孟与右派分子联合起来，如果夺取了清华的领导权，可以设想清华是走社会主义还是资本主义的道路。这是两条路线的斗争，要求他澈底检查。","type":"paragraph"},{"text":"于文俊同学说：","type":"subtitle"},{"text":"我们坚决热爱党，保卫党","type":"subtitle"},{"text":"孟先生!现在事实证明你是反党反人民的右派分子。你居然想使我们成为达到你个人阴谋的牺牲品。","type":"paragraph"},{"text":"孟昭英先生回国后，我们希望他谈考察情况，他说现在整风谈这个与气氛不合。不久我们又派代表，去见孟先生要求他讲有关专业问题，他说：“有关专业的问题我不知道。”这样就引起我们对党委的不满和怀疑，使矛盾尖锐化。","type":"paragraph"},{"text":"后来我们又要求他讲，他答应了，为什么答应呢?因为他想来点火。他的两面派的手法迷惑了我们，使我们想利用大会来包围何东昌同志，幸好会未开成。","type":"paragraph"},{"text":"正当整风期间右派分子向党进攻紧张阶段，孟先生为什么煽动我们上街搞大民主，找高教部?这时正是钱伟长和章伯钧在对清华情况作“乐观的估计”的时候，孟先生这些是不是和钱伟长商量过呢?","type":"paragraph"},{"text":"今天我们相信只有党才是青年的希望，只有党才是真正爱护青年的。任何对党的怀疑，只会造成损失，甚至是罪过。我们坚决热爱党，保卫党。不获全胜，决不收兵。","type":"paragraph"},{"text":"李丕济(水利系教授)","type":"subtitle"},{"text":"孟乘整风要把150名学生退回去是不是为了配合钱伟长发动6000人签名的计划？","type":"subtitle"},{"text":"我对孟的检讨很不满意。孟反党反社会主义，有言有行，是放火未遂。我所指的是工程物理系150名学生退系的事情，我听说他还用了“退票”的名词。这是很不负责的。既然校长已与孟面商，孟同意了。系务会议也已讨论如何分配专业人数了，为何到6月4日又要“退票”?这种出尔反尔的事在平时是非常儿戏的，发生在六月初，更值得细细研究。6月4日，那时正是冯国将大闹自由论坛(6月2日)的第二天，是钱伟长对物8同学谈话(鼓动同学为理工合校签名到6000人)的第三天，是有名的政协文化俱乐部会谈(6月6日)前二天。在那段时间里，右派分子头昏脑胀地作了许多幻想。我们不禁要问，孟为何也乘此时要把150名学生退回去?是为了帮党整风么?还是为了配合可能发生的6000人签名运动?他想引起150同学的不满，造成新的混乱。这种火上加油的手法是很恶毒的。我要求孟交代自己的右派活动，交代他那反动小集团的活动。","type":"paragraph"},{"text":"常迵丝毫没有交代与孟昭英的关系，引起与会者一致不满","type":"subtitle"},{"text":"常迵扬言说要和孟划清界线，但他却说对今天揭发的孟的言行表示“惊奇”。他硬说他知道孟与钱伟长的接触只有二次。当群众再三向主席递纸条对常的所谓“揭发”表示不满，说他为孟开脱时，他说他觉得自己“很诚恳”，他知道的都谈了。他只琐碎地说了一些早已被揭露的事情。在群众的压力下，常不得不说出一点“真心话”，常说，孟昭英三反肃反时说的都是假话，只有在这次整风中那些反党反社会主义的话才是他的心里话。他对党员是存戒心的，有一次，他问我是否党员，我回答他说不是，于是以后他对我说话就很随便。当新清华登出我系座谈会后，不少大字报提出质问，他对我说，每次运动总是要找典型，这回我是第一，你是第二，典型就典型吧!当他在九三专为他开的会上作了第一次检讨后，我问他如何，他说没通过。是不会通过的!有一回，他还曾对我说，现在情况很危险，特别是农村，民愤很大，要是外边稍加一点力量，就会爆发起来。","type":"paragraph"},{"text":"由于常迵的发言缺乏诚意，引起群众的极大不满，最后主席停止了他的发言。","type":"paragraph"},{"text":"马世雄在会上作了极其简短的发言，企图说明他与孟的关系。但他的发言没说明任何问题，对孟的问题也毫无揭发批判，人们不禁要问：他的发言的目的何在?是否还想和孟一鼻孔出气?","type":"paragraph"},{"text":"陈南平(机械制造系讲师)","type":"subtitle"},{"text":"他指出，孟在九三学社一系列会上放火，说党不信任我们，“解放前没有参加革命的就是罪人”等等。恶毒地制造党与高级知识分子间的矛盾。还利用同学要求好好学习的热情，从专业问题上烧起一把火来，甚至企图使他们搞大民主。因此这不是简单的思想问题，而是与钱伟长等右派分子互相呼应的，有意识有企图有组织的反党反人民的问题。","type":"paragraph"},{"text":"无9高远同学：","type":"subtitle"},{"text":"他首先表示对孟昭英的右派言行非常愤怒。他说，我班曾有一同学想自杀，党委知道后很重视，叫我开导他，并同他一起住了二个多星期，党委也常给他开导，这些孟先生知道吗?既不知道为何要诬蔑说“党委高高在上”，你的居心何在?最后，高远同学表示，如果孟先生不澈底交代，我们决不罢休。","type":"paragraph"},{"text":"徐亦庄(理论物理教研组主任)：","type":"subtitle"},{"text":"钱伟长、孟昭英、何成钧联合起来藉反对宗派主义之名反对党的领导","type":"subtitle"},{"text":"徐亦庄认为孟昭英在右派向党进攻中是急先锋。","type":"paragraph"},{"text":"在清华大学的右派向党进攻中，举了一面“反对宗派主义的大旗”。他们所当作王牌的是什么呢?是所谓无线电系党员对老教授有“取而代之”的计划，这个捏造的事，我听何成钧讲过，这是何成钧用以说明清华大学对老教授有取而代之计划的材料，我也听钱伟长讲过。而且钱要把这件事向周总理反映，作为所谓宗派主义严重的证明。","type":"paragraph"},{"text":"在物理教研组大鸣大放以后，右派份子已经在物理教研组打开了缺口。何成钧来找我说：清华大学放得不好，光明日报在各地都有民主党派座谈会，推动鸣放。他叫我问九三学社一下，清华的民主党派是不是也可以开一些座谈会!何成钧所指的座谈会的性质是光明日报在九大城市的点火会。我就找孟昭英，将何的意思传达给他说中央放的决心很大，至于市委是不是有放的决心就很可怀疑了。6月4日，民盟、九三和物理教研组同时开会，何成钧继续在物理教研组煽动群众对党委的不满。在民盟座谈会上，钱伟长一上来就把体制的讨论变成是鸣放会，把会引向对党委的不满和所谓对宗派主义的攻击。在九三学社的座谈会上，孟昭英一上来就说：“目前整风运动还存在问题，有些还未鸣出来，我们希望把风整好。”使会上充满一片对党的不满情绪。6月4日是清华右派份子全线向党进攻的日子，他们利用这次会来散布对党的不满，挑拨党和群众的关系，这难道是偶合吗?","type":"paragraph"},{"text":"孟昭英，钱伟长、何成钧在思想上有着联系，他们都反对党的领导。在行动上，他们都打着反对宗派主义的大旗。他们都借着“放”的名义来散布对党不满和诬蔑党的言行，他们互相支持，交流所谓宗派主义的材料、相互呼应，我要求孟昭英澈底交代和钱伟长等右派份子的关系。","type":"paragraph"},{"text":"杜庆华(材料力学教研组主任)：","type":"subtitle"},{"text":"孟昭英煽动老教师和党对立","type":"subtitle"},{"text":"今天孟昭英的检讨很空洞无物。我参加过九三学社关于整风问题的座谈会，那次座谈会，会上充满反党语言，当时我感到民主党派为什么这样子?今天才清楚了解这是因为有象孟昭英这样的右派分子在搞鬼之故。关于设置专业及他与校长的联系问题，他靠捏造事实来攻击党，并且言论很有煽动性。又如他说的“解放前没参加革命的人就是罪人”，以致程式先生激动异常，也是煽动反对党的明显例子。","type":"paragraph"},{"text":"我还要揭发一点，有一次钱伟长对我谈到孟昭英曾说过：“假如无线电系不按照我的主张办的话，我就不做系主任”。我也要提到常迵先生，关于力学班的问题，我总是找钱伟长商量的，但六月初有二次我找钱伟长，他都无心商量，在一小时内去找常迵二次，今天听常迵先生发言，我觉得他是顾虑重重，希望常先生快揭发。","type":"paragraph"},{"text":"孟昭英至今还发表反苏言论","type":"subtitle"},{"text":"张恩虬(科学院电子学研究所)：","type":"subtitle"},{"text":"在电子学研究所孟是付筹备主任，他是有职有权的。他要我们在长春机电所部份搬家，起先我们认为搬是不好的，几次反映，最后孟去了一封信，把我们吓坏了，我们立刻就准备搬到北京，现在在西苑大旅社，条件很差。还有象1957年的订货也是他最后决定的。他在访苏、德、捷期间是我们的小组长，同志们有些意见，他说：“民主太多，集中太少了。”现在又提出民主治校，这是什么逻辑?在访苏期间，表面上表现与苏联同志关系处得很好，但思想深处还是流露了一些看法，例如他由斯大林的错误(肃反扩大化)推导至苏联各个部门都不民主。他毁谤苏联对东欧诸国有恩赐观点，当然要引起事故。还认为很多人不说真心话，他说，我最讨厌明明知道苏联不行还要表面上说很好的人。在整风期间，他对我们顾主任提了意见说党只能创造一切条件，以后就让科学家来做，这就是变相地否认党对科学的领导。","type":"paragraph"},{"text":"要求孟澈底批判反党反社会主义的言行。","type":"paragraph"},{"text":"要警惕孟昭英的阴谋","type":"subtitle"},{"text":"黄眉(电机系副系主任)：","type":"subtitle"},{"text":"我对孟昭英的检讨非常不满意，他不但没有交代什么具体事实，而且还藉检讨之名，在向党进攻。他说什么“人民眼睛是雪亮的”，他在什么时候说这话的呢?是在讲了和钱伟长一些小事情，说只有这些以后说的。这是什么意思?就是说“我只有这些，你们不要多心，小心出偏差。”这和他对肃反所进行的诬蔑如出一辙，也和他所说“唯唯诺诺，木脑瓜”是一件事情。这一说法企图削弱大家的斗志。这是多么阴险的手法。同志们，要警惕，要十分警惕!右派分子是以各种手法向我们进攻，他们配合得很有节奏。钱伟长在理工合校问题上放火，孟昭英在三个新专业150人转系问题上也要放火。钱伟长说学校主要矛盾是“宗派主义”，孟昭英就挑拨党群关系，说“鸟尽弓藏”“党群关系，不正也不常”。他们想在学校打开缺口，如果不是党时及敲起警钟，予以还击，学校不知要乱成什么样子?但是他在检讨中还向党进攻，阴谋削弱我们的斗志，我们决不能容忍。","type":"paragraph"},{"text":"我要求孟昭英","type":"paragraph"},{"text":"①检讨对这次运动的态度，从今天情况看态度是很不对头的。","type":"paragraph"},{"text":"②澈底交待和钱伟长等右派分子的关系。","type":"paragraph"},{"text":"这次斗争我们一定要进行到底，你是愿意进来，还是站在外面，由你自己决定。","type":"paragraph"},{"text":"吴佑寿(无线电系讲师)：","type":"subtitle"},{"text":"孟昭英在言论与行动上向党的领导权进攻","type":"subtitle"},{"text":"整风以来，孟昭英每一次发表他的意见的时候，总是先抽象地承认党的领导，承认我们的工作是有成绩的。但是实质上，他却尽量地污蔑党，打击党的威信，企图从思想上瓦解党，排除党的领导。","type":"paragraph"},{"text":"(一)首先他把党员描写成一群“唯唯诺诺不动脑筋”的人，是“木脑袋”。他说：“党员独立思考能力差，党的领导说什么，下面就说什么。人云亦云，不动脑筋，虽有脑筋也不敢动，是木脑袋”。以此丑化党，破坏党的威信。应该告诉孟昭英，共产党员之所以有坚强的组织性和纪律性，是因为他们首先在思想上是一致的，他们接受上级的指示和决议，是因为他们经过思考，认为这是正确的，因此才能坚决地执行，而不是“唯唯诺诺”。还应该说“唯唯诺诺”的不是共产党员，而是孟昭英。抗战时，孟昭英为了要出国，不惜跑到伪“中央训练团”去受训，还给蒋介石上书，献剑。孟看见梅贻琦的时候，还要立正。为什么孟昭英在这些反动头子的面前就是这样奴颜婢膝，唯唯诺诺呢?","type":"paragraph"},{"text":"孟昭英不但丑化广大的党员，而且也极力诋毁党的领袖，他说“党员虽有脑筋也不敢动”，就是说，党的领导是一群专制暴君，只要党员做传声筒，不许党员说话。孟对党的领导的攻击，在日常谈话中也经常流露出来。他时常说“你们不要把毛主席当做神仙，不要走到迷信的道路。”这是对党的领袖的诬蔑。","type":"paragraph"},{"text":"孟的反党的思想是一贯的，统购统销他有意见，农业合作化他也有意见……。","type":"paragraph"},{"text":"(二)向党进攻的武器是什么呢，是“有职无权”。在整风中，孟昭英一直说他是“有职无权”，“当系主任还不如系参谋”等等。这种说法是完全没有根据的，他提出这问题，是有他的用意的。","type":"paragraph"},{"text":"首先：这个问题很容易煽动群众的情绪，同学看了他的发言以后，情绪很波动。有的大字报说：“系里的大权，操在年青的、无能的系秘书手里，会断送了前途”。有的提出“还找教授”。孟昭英说他不知道工程物理三专业的学生拨给无线电系，引起该系学生对党委不满。这一切说明孟昭英之所以在“有职无权”这个问题上做文章，是有道理的。","type":"paragraph"},{"text":"更重要的是这是他向党的领导权进攻的法宝。既然孟是“有职无权”，领导上就应该把权给他。给他什么权呢?这一点虽然他自己没有说出来，明眼人是知道得很清楚的。大家知道，孟昭英主张“民主办校”，可是，过去李传信征求他对一些问题的意见的时候，他却说：“党内已做了决定，我只好盖橡皮图章。”怎样才算是“民主”呢，那就只有党一点也不过问，也不发表意见，或者是象处理工程物理三个专业的问题那样，他高兴的时候要，不高兴的时候就不要。从很多事实可以说明，孟昭英要的就是这种不要党的领导，由他独断独行的权力。","type":"paragraph"},{"text":"同志们，这是一个最严重的，最根本的问题。毛主席告诉我们，鉴别香花或毒草的标准最主要的一条就是要不要党的领导，很多事实说明孟是在向党的领导权进攻，而且他不仅在言论上，而且在行动上利用各种机会，到处点火，这决不是言者无罪的问题，而是有行动，有组织的煽动群众反动党的领导。是不是有罪呢，这个问题，在短期内，可由孟昭英自己决定。","type":"paragraph"},{"text":"陶葆楷最后说：","type":"subtitle"},{"text":"继续斗争，不获全胜，决不收兵!","type":"subtitle"},{"text":"今天会上同志们都认为孟的检讨不老实，态度恶劣，不但没交代右派言行，反而解释抵赖。根据揭发和批判的材料我们认识到他的反党反社会主义的面目，他的问题不仅是资产阶级思想问题，而且是政治问题。他与钱伟长等是互相呼应的。这都是右派反党反社会主义的具体表现，我们不能姑息他们，否则就没有社会主义。","type":"paragraph"},{"text":"我们提出下面问题要孟考虑，并速作交代：","type":"paragraph"},{"text":"①澈底交代与钱的全部关系。","type":"paragraph"},{"text":"②澈底交代他自己的右派言行。","type":"paragraph"},{"text":"要求全体同志继续坚决斗争，不获全胜，决不收兵。","type":"paragraph"},{"text":"孟昭英的右派言行","type":"subtitle"},{"text":"张守仪的书面发言：","type":"subtitle"},{"text":"批判孟昭英是全国反右派斗争中的一个部分，我想从我一个多月和孟昭英的接触中，谈谈他在这里面干了哪些煽风放火的勾当。","type":"paragraph"},{"text":"对于整风，孟昭英自始至终就是散播“党没有决心，不虚心”等等气氛，来煽动大家情绪，想对党造成压力，让党处于被动地位，以便偷偷地篡夺党的领导。在第一次刘冰同志召开的准备整风的会议中，他建议用三反的方式搞整风，让党在群众中检讨，“有片面的，与事实不符的意见也不要辩驳”。他要“系的党总支、党干部在群众中放”，等到何成钧在物理教研组把党组织打开缺口时，他就不自禁地暴露了真面目，大声赞美“陈纲，张泽瑜是开始‘觉悟’了!”请问这是帮助党还是瓦解党？更可气的是有一次解沛基同志来电话约我们去开党派联席会时，他竟干脆发脾气说“不去!去有甚么用?白耽搁时间”。九三开过座谈会后，要整理记录送党委会，他也公然阻止说，“不要送!”我真不明白如果不为提意见给党委看，我们开座谈会作甚么?孟昭英一贯在各种会议上制造反党情绪，我想着重谈谈六月四日九三座谈会的情况，这会的议题本来是关于学校体制。我记得一开始孟先生就说：“不必按提纲了！现在鸣放存在很多问题，没有心情谈学校体制。”当时大家认识不清，就顺着说下去了。我在会上说了一些不对的话，这是我的错误。我在这次运动中犯了很多错误，将来准备在组织中作检讨，但我绝不能同意孟昭英借口别人也参加了会，就企图抵赖他作为会议主持者，改变议题，开始点火，以及以后一连串的煽动作用。后来孟昭英又说了许多“校长沉醉于掌声”，“取而代之”等等挑拨关系的话，这些话很能鼓励旧知识分子的所谓自尊心，那天大家发言中，对党不满，这和孟的煽动是分不开的。我要问：孟昭英，想把九三支社引导到何处去?","type":"paragraph"},{"text":"另一件值得怀疑的事，六月四日不仅是九三谈体制的会被孟昭英、梁换柱成了煽动“鸣放”的会。民盟谈体制的会也被钱伟长变成了“鸣放”会，而且，差不多也在这几天我在工会主持了一个“是甚么阻碍我们大鸣大放”的自由论坛。这个题目也是后来改的。假如我的怀疑属实，那么九三，民盟，工会都是被人利用，更改议题，煽动所谓鸣放，来向党进攻，能说这是偶合的吗?钱伟长，孟昭英，李欧，你们要老老实实交代!","type":"paragraph"},{"text":"在整风期间，孟昭英捏造了很多谎话来歪曲党，丑化党，在大会小会到处传播，使很多人一时分辨不清。我最初很为他的花白头发老科学家的外貌所迷惑。他说三个专业不知道，无线电系座谈会报导失实，李传信在整风开始就闹情绪，说他这个秘书要撤职了等等，我曾错误地相信过他的这些话，并且在建筑系座谈会上代他宣传新清华报道失实，引起很多同志的激动。直到两个星期后新清华登载了座谈会详细记录，吴佑寿大字报揭露了所谓有职无权，我们又到他家去看了所谓李传信闹情绪不干的信，才证明了一切全是谎话。我很气愤，我受骗了!我立场不稳，轻信了敌人。孟昭英就是这么用谎话使我们对党怀疑，并用此来煽动、利用大家，现在我要问问孟昭英，你为甚么说这些谎话?居心何在?在这些事实面前，你还说自己是从善意出发的吗?","type":"paragraph"},{"text":"孟昭英对于反右派斗争是十分抗拒的。当支委会商定写反击右派的声明、并准备开大会时，孟昭英主张抽象地谈拥护共产党，不肯提与章罗划清界限的话。后来大家反对，他才作罢了。又一次，我们给他提意见，金希武先生说检查思想应先想想对章罗储等右派分子的看法如何，孟昭英听了很紧张，怔了一下说：“金先生的话把我一下子打死了!”后来我和金先生想了半天还是不明白他为何紧张，现在我明白了。所以我还要问，你和章、罗及钱伟长等究竟有甚么关系?希望你老老实实交代你们反党反社会主义的言论行动!","type":"paragraph"},{"text":" 来源：《新清华》1957年7月9日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}