{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"灵魂深处闹革命　斗私批修立新功——江苏太仓县洪泾大队活学活用毛主席著作积极分子举行座谈会","authors":[],"dates":[{"year":1967,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江苏太仓县沙溪公社洪泾大队，是活学活用毛主席著作的一面红旗。这里的贫下中农，对伟大领袖毛主席怀着无比深厚的阶级感情，大学大背大用毛主席语录，用毛泽东思想大破“私”字，大立“公”字，政治思想面貌起了很大的变化。"},{"type":"paragraph","text":"在史无前例的无产阶级文化大革命中，洪泾大队的贫下中农和革命干部又紧跟毛主席的伟大战略部署，积极投入了战斗。他们说:“谁拥护毛主席，我们就和他亲；谁反对毛主席，我们就和他拼!”"},{"type":"paragraph","text":"毛主席最近发出了“斗私，批修”的战斗号令，洪泾大队的贫下中农热烈响应。日前，我们访问了在上海传经送宝的洪泾大队部分活学活用毛主席著作积极分子，请他们谈了用毛泽东思想“斗私，批修”的体会。"},{"type":"paragraph","text":"顾阿桃，全国学习毛主席著作积极分子，破私立公的模范。她一听到毛主席发出要斗私，批修的指示，立即表示——"},{"type":"paragraph","text":"毛主席怎么说，我们就怎么办"},{"type":"paragraph","text":"旧社会把我们贫下中农当作一棵草，毛主席把我们贫下中农当作是个宝。去年国庆节，我们心中最红最红的红太阳毛主席，在天安门城楼上接见了我，和我握了手。这是我永生永世忘不掉的。毛主席最最关心我们贫下中农，我们贫下中农最最听毛主席的话。现在毛主席提出要斗私，批修，我们一定照办。"},{"type":"paragraph","text":"要捍卫毛泽东思想，要把中国赫鲁晓夫彻底批倒批臭，一定要狠狠地斗“私”字。毛主席亲自发动和领导我们搞无产阶级文化大革命，我们听毛主席的话，丢掉私心杂念，发扬“舍得一身剐，敢把皇帝拉下马”的革命英雄气概，起来造党内大大小小走资本主义道路当权派的反。我们揭发党内一小撮走资本主义道路当权派的罪行，不讲情面，知道什么就揭什么。不管天晴下雨，不管白天黑夜，我都坚持去参加批判会，有时碰到大风大雨，也照样去。总之，要积极投入文化大革命，要把修正主义批倒批臭，就一定要将“私”字扫地出门，让“公”字安家落户。"},{"type":"paragraph","text":"在斗争过程中，我也有不少活思想。我看到有些妇女抽空纺纱织布，而自己常常开会，搞大批判，纺纱织布的时间都被挤掉了，“私”字抬了头。后来，学习了毛主席著作，想想张思德“完全”、“彻底”为人民服务，白求恩“毫不利己专门利人”，再比比自己，感到很惭愧。国家大事，再小的也是大事；个人的私事，再大也是小事。我应该全心全意为人民服务，去掉私心换红心，永远跟着毛主席闹革命。"},{"type":"paragraph","text":"我们大队的贫下中农对“私”字恨死了。大家说:“私”字是万恶的祸根，要把“私”字当作帝国主义来打，当作地主来斗，当作隐藏的反革命分子来抓，当作修正主义思想来反，当作定时炸弹来挖。大家还说:心里的算盘往“私”字上打，路子越打越窄，思想越打越臭；心里的算盘往“公”字上打，路子越打越宽，思想越打越红。我们贫下中农要积极斗“私”，天天斗，处处斗，时时斗，只有很好地斗掉了“私”字，才能更好地把反修斗争进行到底，不断提高政治觉悟，明确方向，革命到底!"},{"type":"paragraph","text":"沈玉英，是一个身残心红的好青年、硬骨头。金光闪闪的“老三篇”，给了她和病魔顽强斗争的钢铁意志，使她确立了为革命而生，为革命而死的人生观。她对“斗私，批修”的方针倍感亲切。她说，“斗私，批修”是为了——"},{"type":"paragraph","text":"培养无产阶级革命事业的接班人"},{"type":"paragraph","text":"我现在四分之三的身体已经瘫痪，脑子也有毛病，病魔夺去了我的健康，给我带来了肉体上的痛苦。但是，光焰无际的毛泽东思想，给了我战胜一切困难的力量。毛主席说:“人总是要死的，但死的意义有不同。”“为人民利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。”这一句句话，嵌在我的心坎上，使我感到浑身是劲。我想，我有眼睛，可以看毛主席的书；我有耳朵，可以听毛主席的声音；我有右手，可以写批判文章；我有一颗红心，永远向着毛主席。活着一天，就要宣传一天毛泽东思想。病魔可以摧毁我的身体，但不能摧毁我的一颗红心!"},{"type":"paragraph","text":"今年四月间，革命大批判的隆隆炮声，使我怎么也不能平静。我要投入战斗!一天，由于病情严重，在三位同志的帮助下，我俯着身子，躺在床上写批判文章，每写一个字，都要付出艰苦的努力。累了，就和大家一道高唱毛主席语录歌:“下定决心，不怕牺牲，排除万难，去争取胜利。”经过八个多小时的艰苦努力，一篇批判文章终于写成了。这时，我身上衣服全湿透了，右手也麻木了。旁边的三位同志看我这样，都哭了起来，我说:“你们不应该哭，应该为我高兴。我能为捍卫毛泽东思想出一份力，就是最大的幸福。”就这样，在四十多天里，写了十来篇批判文章，有的在报刊上发表了，有的在大队里用大字报抄了出来。我深深体会到，我的每一步战斗，都是靠了毛泽东思想；我的每一个胜利，都是毛泽东思想的胜利!"},{"type":"paragraph","text":"毛主席教导我们:“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的。”轰轰烈烈的无产阶级文化大革命，是培养革命事业接班人的大熔炉。最近，毛主席提出要斗私，批修的伟大方针，是对无产阶级革命派的最大关怀，是培养革命事业接班人的根本方针。一个革命青年，要接好革命的班，最关键最根本的就是活学活用毛主席著作，用毛泽东思想大破自己头脑里的“私”字，树立无产阶级世界观。"},{"type":"paragraph","text":"杨明生，洪径大队党支部书记，在无产阶级文化大革命中，狠斗“私”心，经受住了严峻的考验。他说——"},{"type":"paragraph","text":"斗私批修对干部是一场新的考验"},{"type":"paragraph","text":"文化大革命初期，由于我对毛主席著作没有学好，对文化大革命很不理解。特别是自己私心杂念多，看到群众给干部贴大字报，斗争和批判一些有错误的干部，思想上产生了一些疙瘩。后来带着这些问题，反复学习了毛主席著作和十六条，统一支委的思想，决心听毛主席的话，把群众发动起来。我在大会上表明态度后，一下子大字报就多起来了。什么炮轰呀!打倒呀!揪出呀!都有。这时，思想上又产生了新问题。认为四清运动结束才几个月，意见这么多，感到很委屈，心想:“让你们轰吧!我参加劳动去算了。劳动总不会错吧!”没想到大字报又贴出来，批评我躺倒不干。这也不好，那也不好，怎么办?我反反复复学习毛主席的教导:“你们要关心国家大事，要把无产阶级文化大革命进行到底!”“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗?”我心想，自己这样怕群众，就是“私”字在作怪。有了“私”心，干什么都是“怕”字当头；有了“私”心，什么事也干不好。又想，这次文化大革命是毛主席亲自发动和领导的，对我们每一个干部是一个很好的锻炼和考验。通过文化大革命，得到的是国家不变颜色，失去的是自己身上的缺点错误，为什么不值得呢?丢掉包袱以后，精神愉快了，劲头也来了，于是，和广大革命派战士一道，积极投入文化大革命，大造党内一小撮走资本主义道路当权派的反。"},{"type":"paragraph","text":"在革命大批判的高潮中，我和群众一道进行大批判，开展破私立公的思想斗争。今后，我一定要在“斗私，批修”方针的指引下，把夺头脑里“私”字的权的斗争进行到底!"},{"type":"paragraph","text":"闻忠英，民兵副营长，是文化大革命中的闯将。她深深体会到一一"},{"type":"paragraph","text":"只有狠斗“私”字，才能很好批修"},{"type":"paragraph","text":"我们无产阶级革命派只有用毛泽东思想狠触自己的灵魂，大造自己头脑里“私”字的反，才能完成毛主席交给我们的批判修正主义的光荣任务。"},{"type":"paragraph","text":"今年一月初，党内一小撮走资本主义道路当权派刮起了反革命经济主义妖风，影响到我们队里和我自己。我原来是一家纱厂里的半工半读学生，后来响应毛主席的号召，回到自己生产队里参加农业劳动。那时看到队里青年到厂里去“造反”了，自己也跟着去了，但未进厂门，自己一想这是为“私”造反。毛主席不是教导我们要全心全意地为人民服务，要毫不利己，专门利人吗?我怎么忘了?我和青年们一起学习了毛主席著作，提高了认识，认识到这就是“私”字在自己头脑里作怪，一时上了一小撮走资本主义道路当权派的当。这时，大家认识到，只有去掉头脑中的“私”字，在斗争中才不会迷失方向。"},{"type":"paragraph","text":"队里大批判开始以后，有些社员常来请我帮他们写大字报。有一次，我在家里休息，有一个社员来叫我帮她写一篇批判文章。由于自己有怕吃苦思想，没等她说几句就把她顶回去了。后来学习了毛主席的教导:“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”认识到:她叫我写批判文章，目标是批判党内最大的一小撮走资本主义道路当权派，我参加大批判，目标也是对准党内最大的一小撮走资本主义道路当权派，我们的目标是一致的。毛主席教导我们:“一切革命队伍的人都要互相关心，互相爱护，互相帮助。”今天她写批判文章有困难，我有责任帮助她。于是，我就把她找来，并且主动作了自我批评，帮她写好了大批判的文章。"},{"type":"paragraph","text":"我深深体会到:我们无产阶级革命派要紧跟毛主席的伟大战略部署，要不折不扣地执行毛主席的最新指示，就必须时时狠斗“私”字，事事狠斗“私”字。“私”字是万恶之源，要把它当作帝国主义、修正主义、国民党反动派来斗。"},{"type":"paragraph","text":"沈雪林，洪泾大队文化革命委员会负责人，他也以切身体会谈了“斗私，批修”的重要性——"},{"type":"paragraph","text":"斗私批修是思想革命化的必由之路"},{"type":"paragraph","text":"由于自己头脑里“私”字作怪，做了文革负责人以后，工作多了起来，就背上了思想包袱:第一，怕搞错了被群众埋怨；第二，自己原是副业队员，收入较高，这下不能外出，影响经济收入；第三，工作忙，家里的事不能照顾。"},{"type":"paragraph","text":"带着这些问题，我学习了毛主席的著作和有关语录。根据毛主席的教导，对照自己，越想越觉得不对头，自己脑子里有多少私心杂念啊!我是贫下中农子弟，中国的赫鲁晓夫想要复辟资本主义，我们贫下中农不起来造他的反，谁来造呢?学习了毛主席的著作，又经过群众的帮助后，自己又积极起来了。"},{"type":"paragraph","text":"为了捍卫毛主席的革命路线，为了社会主义，就是粉身碎骨，也是我们贫下中农应该尽的责任。“私”字靠了边，思想就开朗了，干工作也有劲了。"},{"type":"paragraph","text":"罗启明，太仓县红农司常委、洪泾大队党支部副书记。他深有体会地说:“斗私，批修”，是对广大贫下中农和农村干部的一一"},{"type":"paragraph","text":"深刻的社会主义教育"},{"type":"paragraph","text":"这次无产阶级文化大革命，就是“斗私，批修”，就是对广大贫下中农和农村干部的又一次社会主义教育运动，是我们活学活用毛主席著作的大课堂。"},{"type":"paragraph","text":"毛主席说:“严重的问题是教育农民。”中国赫鲁晓夫的“四大自由”、“三自一包”，在农村中的流毒也是很深的，不少人有工分挂帅、种田为自己的错误思想。后来，开展学习毛主席著作群众运动以后，我们队的面貌就大变了样，出现了人人争做好事的新气象。因此，在大批判中，不仅要狠狠批判中国赫鲁晓夫的谬论，而且要肃清自己受到的影响，挖掉自己头脑中“私”字根子。我们一定要把活学活用毛主席著作的群众运动推向一个新阶段，坚决响应毛主席“斗私，批修”的伟大战斗号令，誓把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\10\\67a7040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“谁拥护毛主席，我们就和他亲；谁反对毛主席，我们就和他拼!”图为顾阿桃同志在洪泾大队批判大会上揭发控诉中国赫鲁晓夫的滔天罪行。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}