{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共山东省委对资改造领导小组关于城市私营商业改造的基本情况和今后几个主要问题的意见","authors":[],"dates":[{"year":1956,"month":4,"day":9}],"is_range_date":false,"parts":[{"text":"中共山东省委对资改造领导小组关于城市私营商业改造的基本情况和今后几个主要问题的意见","type":"title"},{"text":"全省20个城市私营商业的社会主义改造工作，根据3月份的统计，已批准公私合营、合作形式、经销代销的共35882户，占原有私营商业户数的53．51％，从业人员76958人，占私营商业总人数的67．38％。其中，公社合营的13376户，挂合营牌子经、代销的12823户；合作形式的8525户；转为国营者763户；仍然自营者31824户。","type":"paragraph"},{"text":"在批准合营的同时，进行了清产估价工作，部分行业并进行了商业网的调整，工作的进展是较快的。但由于我们对经济改组的艰巨性和复杂性认识不足，有些行业过早的改变了原有的制度和规定了某些不恰当的措施，因而也产生了一些混乱现象。省委领导小组于2月7日召开了各市地委领导小组长会议后，明确了以搞好生产、经营为当前的中心一环。经过了这一时期的工作，混乱现象已经停止，并有不少行业在经营管理的改进上获得了显著成绩。","type":"paragraph"},{"text":"根据上述情况，当前对城市私营商业的改造，应当在搞好经营的基础上，逐行逐业进行排队，做好对经济改组的具体规划，有计划有步骤地进行经济改组，和深入进行企业和人的改造，并结合经济改组对小商小贩进行统一安排，以维持其经营。","type":"paragraph"},{"text":"兹对进一步深入改造的几个主要问题提出如下意见：","type":"paragraph"},{"text":"一、关于调整商业网的问题","type":"subtitle"},{"text":"当前城市的零售商业网，从扩大商品流通，满足消费者的需要来看，有些行业司以基本不动，有些行业则必须进行调整。对城市的商业网，可以根据以下原则进行调整：（1）便利消费者购买；（2）有利于扩大商品流通；（3）符合城市建设和将来的发展需要；（4）注意保持商业区或商场的特点。","type":"paragraph"},{"text":"根据上述原则和各行业经营的特点，对商业网的调整提出如下意见：","type":"paragraph"},{"text":"1．对门市坐商，可根据经营各类商品的性质和特点，分为三个类型进行调整。第一类，凡是经营人民日常生活必需用品和服务性行业，如烟酒、油盐、酱醋、日用百货、日用什货、糕点糖果、猪牛羊肉、蔬菜、饮食、面食、澡塘、理发等商店，一般应保持原点不动，以便利居民购买和保持其经营的优良特点；但个别不合理的，也可进行适当调整。第二类，凡在一个地方集中过多，又无经营特点的，如棉布、文具纸张、中西药、五金、陶瓷、书籍、钟表眼镜、玻璃、照相、竹柳什物等业，在符合前述四项原则下，可以适当合并。第三类，凡经营非居民日常需要的商品，如科学仪器、医疗器械、中西乐器、响器、印刷材料、颜料、砖瓦石灰、木材、电工器材、广告画、古玩等行业，可以适当合并集中。","type":"paragraph"},{"text":"2、对固定摊贩，经营人民日常需要的商品，一般保持不动；但摊摊相连、经营商品相同又比较集中者，可以组织合作商店或合作小组，也可组织起来变为公私合营的货摊。对流动摊贩，一般保持其流动经营习惯不变，但应划区编组进行管理，以便于统筹安排，防止盲目发展。","type":"paragraph"},{"text":"3．在调整商业网中应当注意的问题。（1）对少数民族所经营的店铺，其商品如系专门供应少数民族需要者，应在便利于少数民族的供应和经营者自愿的条件下加以调整。少数民族聚居地区，如少数民族需要的店铺，一般不要调动。（2）在统盘规划中，应当把工矿区、市郊新区、新村所需要的商业网考虑在内，适当设置。（3）调整商业网的时候，不可把集中、繁华有机结合的商场或商业地区搞的七零八落，关门闭户。这些地区应当迁并一户，充实一户，以保持原有的市容与有利于人民购销及商品流转。","type":"paragraph"},{"text":"4．调整商业网的步骤方法。在调整商业网时，必须走群众路线和掌握先急后缓的原则稳步进行。首先，应进行调查研究，作出一个行业、一个市或某一个商场的具体规划，然后再征求各方面的意见，如召开居民座谈会、店员座谈会、小业主和资本家的座谈会等。集中了上述意见之后，再试行调整，以取得经验，确有把握后再进一步调整。调整步骤上，应先调那些与居民日常生活关系不大的行业，再调整与居民关系较密切的行业。并充分运用同业公会、工商联的组织，协助做好调整商业网的工作。","type":"paragraph"},{"text":"调整商业网是一件细致复杂的工作，必须事前逐业具体排队作好规划，切实防止因调整商业网影响经营，发生混乱。在全面调整时，省辖市应报省委领导小组批准，专辖市及各县须报地委领导小组批准，并争取在四五月份做好准备工作（搞规划、调查研究、试点等），从6月份开始分批调整，以迎接旺季的物资供应工作，个别吸收多余的私营商业的从业人员，经当地市、县委批准即可。","type":"paragraph"},{"text":"二、关于对小商小贩淡季安排问题","type":"subtitle"},{"text":"对小商小贩的社会主义改造，是商业改造中既复杂又重要的问题。由于他们户多、分散，在社会商业中占有相当大的比重。据统计，全省不雇佣职工的夫妻店和摊贩占私营商业总户数的93．68％，人数占78．61％，而资金则仅占46．24％。他们数量大，散布的面很广，和城市居民的日常需要关系十分密切，再加上他们的服务态度为居民所欢迎，所以小商小贩这种商业形式得以存在和发展起来。这些小商小贩的成分，绝大部分为劳动人民，只有极少部分成分复杂。这些人的经营收入，少部分稍有盈余，少部分难以维持生活，绝大部分仅可维持生活。因此，这些人的生活来源和职业常不固定，他们有时以打短工补助生活，有时则依靠亲友借助。随着社会主义改造的进展，各行各业均实行归口管理，对这些常年主要以商业经营为业的小商贩，应当由商业部门统筹安排。据目前调查，小商贩的困难户约占私商总户数的10％强。他们有的已受到生活威胁，各地党政已采取了许多措施进行安置和救济。商业部门必须把这个问题看成自己应负的重要责任。正如国务院所指示：","type":"paragraph"},{"text":"“国营商业和合作社商业对于这种小商店，不论是已经合营的或者是尚未合营的，都应该按照全行业统筹的原则，安排他们的营业。”为此，对小商小贩的淡季安排和改造问题，应当分别如下两种情况进行安排：","type":"paragraph"},{"text":"1．已在2月份以前改造运动中批准合营并采取定息发工资办法者，其不适当的，仍应当遵照国务院指示精神，分别动员他们仍转为经、代销或自营，对暂时不通的，也可以缓行一步，切实防止简单化的作法。","type":"paragraph"},{"text":"2．对不实行定息合营的小商小贩，可采取以下措施进行改造和安排：（1）资金缺乏，尚有经营能力者，可以委托代销。（2）在货源分配上，对困难户应予照顾，并可不受批发起点的限制；原来经营小批发的商店应当保留下来，改为国营或公私合营的小商品批发部，专门负责对小商小贩的货源供应。（3）原来赊销和一切经营中断的关系，要迅速协助其恢复起来。（4）处在商店比较集中的街道，经营困难的小店铺，随着商业网的调整规划，可吸收一批到合营商店中为店员。 （5）处在偏僻街道，经营困难而又为群众需要的小店铺，可委托代销。代销手续费可视各户经营的困难情况区别对待，困难大的手续费高一点，困难小的低一点。总之，国营商业在委托小商贩代销商品中，不求赚取利润，只求保持税款和经营费用即可。还应当规定小商贩代销的零星小百货（指此次运动前国合贸易不经营的小百货），在零售价格的尾数处理上，可由其自行处理（比如一件小商品按规定零售价格应当卖一分二厘，小商贩可以自行规定买一个的二分，买两个的三分，够五个的可卖六分）。（6）按行业组成互助小组，由专业公司设专人领导，以便进行政治教育和劳动互助（统一进货可以节省劳力），并逐步举办福利事业，从代销手续费中提成，以补助生老病死等特殊困难。（7）对于价位小、零碎的小商品（范围同前），其批零差价应作必要的调整。因为出售这些小商品花费的劳动力多而赚钱少，因此批零差价和代销手续费应当高于价值大的商品。这些小商品的批零差价可以突破原来规定18～25％的幅度（由商业厅具体部署）。（8）目前小商小贩自营的小百货（范围同前），其零售价格高于国营商店同类商品的牌价者，不予干涉。其自产自销或自己组织进货非国营公司经营的商品价格，仍由其自行定价。","type":"paragraph"},{"text":"三、关于对私营商业改造的组织机构和领导问题","type":"subtitle"},{"text":"随着对私营商业社会主义改造工作发展的要求，必须相应的建立与健全专业公司的机构，以便加强对企业和人的双重改造工作。组织机构的设置，应当根据行业大小与各地不同情况掌握以下原则：（1）有利于改造的领导和管理；（2）符合经济核算；（3）适应今后发展的要求。","type":"paragraph"},{"text":"根据上述要求，目前城市的专业公司显然和私商改造任务不相适应，必须进一步适当分细。初步意见：","type":"paragraph"},{"text":"1．专业公司的设置。济南、青岛二市，可设纺织品、百货、专卖、文化用品、五金、化工、交电、医药、石油、煤建、木材、食品、蔬菜、中药材、糖果糕点、针棉织品、贸易、饮食、服务、广告、旧货委托等21个公司。淄博、烟台可不设广告公司。专辖市及2万人口以上的县城，一般可设纺织品、百货、专卖、文化用品、糖果糕点、五金、交电、煤建、木材、中药材、医药、食品、蔬菜、贸易、饮食业等15个公司。一般县城可设纺织品、百货、专卖、文化用品、糖果糕点、中药材、食品、贸易等8个公司。小县城可设百货、专卖、中药材、食品、贸易5个公司，并可视需要增设纺织品公司。","type":"paragraph"},{"text":"2．公私合营商业组织的设置，可分别以下情况设立：（1）行业户数少，专业公司能够直接领导并担负改造任务者，不设公私合营总店，由专业公司直接领导公私合营商店。（2）行业户数多，专业公司难于直接领导者，可分别设立公私合营总店，或不设总店只设几个中心店（或区店），由专业公司直接领导。（3）对经销、代销或自营的小商店，可按行业、按地区编为互助小组，由专业公司设专人负责领导。","type":"paragraph"},{"text":"3．为便于企业和人的改造密切结合，各市、县（济南、青岛市可按区）均可按行业与专业公司统一建立党、团、工会的组织，并在专业公司设政治副职或专职支部书记，在市、县委领导下，负责专业公司和公私合营商店的政治工作。","type":"paragraph"},{"text":"4．对公私合营商业从业人员的训练问题。为了加速对公私合营商业中职工与从业人员的思想改造，培养公私合营商业中的积极分子，省、市、专商业行政部门应当积极筹办商业职工学校和分校，要求在1956至1957两年内，将公私合营商业中职工、积极分子训练完毕。","type":"paragraph"},{"text":"对资本家的思想改造问题，商业行政部门和专业公司必须按照党委对资产阶级改造的规划，结合不同的业务进行经常的思想改造工作，经常地通过制定计划、检查业务、发挥资本家在经营方面的长处，使他们有职有权。对他们的成绩不扩大、不缩小的予以恰当的表扬，对其一般缺点，可采用个别交谈诚恳帮助的态度，予以批评纠正。","type":"paragraph"}],"comments":[],"origin":"山东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}