{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的革命路线又一新的胜利！工矿企业文化大革命中一个创举！上海玻璃机械厂建立革命生产委员会","authors":[],"dates":[{"year":1967,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席的革命路线又一新的胜利！"},{"type":"paragraph","text":"工矿企业文化大革命中一个创举！"},{"type":"paragraph","text":"上海玻璃机械厂建立革命生产委员会"},{"type":"paragraph","text":"革命造反派工人，坚决遵照毛主席提出的抓革命促生产的重大方针，顶住歪风逆流，团结全厂广大革命职工，挑起了革命和生产两副担子"},{"type":"paragraph","text":"据新华社上海十三日电　据《文汇报》、《解放日报》报道：上海玻璃机械厂革命造反派的工人们，在文化大革命中遵照毛主席提出的“抓革命，促生产”的方针，顶住歪风逆流，团结广大革命职工，挑起了革命和生产两副担子，争取革命和生产的双胜利。"},{"type":"paragraph","text":"去年年底，正当这个工厂的革命职工积极投入揭露和批判资产阶级反动路线斗争的时候，厂里一些别有用心的人，竟敢明目张胆地抗拒毛主席提出的“抓革命，促生产”的伟大号召，煽动一些受蒙蔽的职工离开生产岗位，这些人中有很多是生产组长、技术人员和基层生产单位的其他干部。有的人离开生产岗位时还把图纸等技术资料，收藏起来，使生产受到严重影响。厂里革命造反派的工人们对这种情况十分焦急。他们说：“革命的事，我们不干，谁干！生产的担子，我们不挑，谁挑！”他们出于对伟大领袖毛主席的无限热爱，对社会主义祖国的高度责任感，顶着这股逆流，发挥了高度的革命负责精神，经过和广大职工商量，按照巴黎公社的选举方式，建立了小组、车间、科室的“革命生产委员会”，坚决贯彻中共中央关于抓革命，促生产的方针，力争革命和生产双胜利。"},{"type":"paragraph","text":"但是，厂里一些没有改造好的资产阶级分子和其他一些别有用心的人，却十分仇视革命造反派工人的这些革命行动。他们千方百计进行破坏，向革命造反派工人和革命的群众组织，发射了一支又一支的毒箭。他们大刮阴风，大造谣言，胡说什么某某人这样做是要“夺权”，是“要当科长”，还说什么“这样一来不是乱套了吗？”有的偷偷地把蓄电池收藏起来，有的拒不交出资料箱的钥匙。但革命造反派的工人，在这些猖狂的破坏活动面前，毫不畏惧。他们说：“头可断，血可流，生产一定要搞好。”他们通过召开革命职工座谈会、个别交谈等方式，广泛展开宣传工作，团结广大群众。有些车间革命造反派的工人把生产受到影响的严重情况告诉大家，激起了广大职工对资产阶级反动路线的愤怒。工人们纷纷表示，一定要搞好生产，以实际行动狠狠打击资产阶级反动路线的新挑战。有些车间中的革命造反派工人，还抓住敌人散布的谣言，开展调查研究，追根溯源，把一些别有用心的人的破坏阴谋暴露在光天化日之下，从而教育了广大群众，终于使一切破坏活动完全破产。"},{"type":"paragraph","text":"由于一些人的破坏，革命造反派的工人挑起生产担子的时候，在计划安排、生产调度、生产技术、原料供应等方面也遇到许多困难。他们就和大家一起学习《毛主席语录》。伟大的毛泽东思想像指路明灯，给他们指明了前进的道路，给了他们克服困难的勇气和胆略。在毛泽东思想的鼓舞下，他们战胜了一个又一个困难。四车间的漆工小组，配方的技术资料被人藏起来了。这个小组的革命造反派工人，开动脑筋，刻苦钻研，经过多次试验，终于摸出了配方的技术，出色地完成了生产任务。"},{"type":"paragraph","text":"目前，在革命造反派工人的带动下，经过全厂职工的努力，这个工厂已经逐渐克服由于大批人员离厂对生产造成的不良影响，并且在斗志昂扬地积极投入批判资产阶级反动路线斗争的同时，掀起了轰轰烈烈的生产新高潮。"},{"type":"paragraph","text":"《解放日报》在发表这条消息的同时，发表了题为《欢呼工矿企业文化大革命中的又一新事物》的社论。社论指出，上海玻璃机械厂革命造反派工人们的革命行动，是无产阶级革命路线反对资产阶级反动路线的又一胜利产物，这是上海工矿企业无产阶级文化大革命运动中的一个革命创举。"},{"type":"paragraph","text":"社论说：用毛泽东思想武装起来的、具有光荣革命传统的上海工人阶级，一往无前，万难不屈；他们定要压倒一切敌人，而决不会被敌人所屈服。一小撮党内走资本主义道路的当权派和资产阶级右派分子，以为没有他们就干不下去。革命工人决不相信这一套，他们敢于顶逆流，担起革命和生产的两副重担。他们不愧为最革命、最有觉悟的阶级，不愧为文化大革命的主力军。"},{"type":"paragraph","text":"社论说：毛主席说：“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”我们相信，高举毛泽东思想伟大红旗的上海玻璃机械厂的革命职工，在继续向资产阶级反动路线展开猛烈反击的同时，一定能够把生产搞得更好，夺取革命、生产的双丰收。在阶级斗争烈火中诞生的“革命生产委员会”这个革命的新事物，必将深深扎下根来，必将迅速发芽、开花、结果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}