{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":6,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从金钱中获得解放","authors":["碧空"],"parts":[{"type":"paragraph","text":"朱伯儒曾经一次又一次地慷慨接济别人。据有的同志计算，他赡养过非亲非故的老人十个，接济过的人将近三十，除了各种物品，仅接济人民币就近两千元。"},{"type":"paragraph","text":"是不是朱伯儒收入很高？生活很宽裕？不。朱伯儒本人的工资，加上爱人的工资，每月总共不过两百元。他们有两个孩子，还要赡养自己的老人，生活并不宽裕。"},{"type":"paragraph","text":"那是为什么呢？朱伯儒回答说：“钱本来就是党和人民给的，我出生来到人间，缺吃少穿，哪有什么钱，现在将人民给我的钱，拿一点给人民群众解决困难，是应该的。”再说：“究竟是个人的钱贵，还是群众的命贵？”"},{"type":"paragraph","text":"这话说的多好啊！"},{"type":"paragraph","text":"马克思曾经说过，从金钱中获得解放，也就是现代的自我解放。这种自我解放，就是挣脱私有观念的束缚。朱伯儒是努力实现这种自我解放的。他用自己的言行回答了一个共产党员应有的物质观和幸福观。"},{"type":"paragraph","text":"诚然，我们的生活离不开钱，但我们决不是为金钱而生存和生活的。在现今社会主义阶段，共产党员同所有的人一样，也是不能不同作为一般等价物的货币打交道的。但是，对共产党员来说，金钱只是生存和生活的一个条件，而不是生存和生活的目的。一个人的生存和生活是否充实，是否有意义，一个人的一生是否富有，是否有价值，并不在于他为自己赚了多少钱，谋了多少利，而在于他为人民创造了多少财富。朱伯儒之所以把自己的钱看得那么“轻”，而把人民的利益、革命事业看得那么重，正因为他深深懂得我们社会的道德标准。可惜，我们队伍中有的人对这个道理却不很懂或者根本不懂。他们两眼直勾勾地向钱看，总嫌自己拿钱少，算来算去，不是级别比谁调得晚了点，就是待遇比谁差了点，算得连觉都睡不好，似乎他就是为了几个钱才来到这个世界的。这和朱伯儒相差多远啊！也还有的人和党和人民搞等价交换，“按酬付劳”，给多少钱干多少活，还振振有词说：“社会主义实行按劳分配，我按酬付劳有什么不对？”同志：社会主义分配原则有两句话，一句是“各尽所能”，一句是“按劳分配”。“各尽所能”是社会时劳动者劳动态度的要求，“按劳分配”是社会对劳动者劳动成果的报酬。“各尽所能”是“按劳分配”的必要前提，一个共产党员怎能撇开这个前提而只按照个人主义的要求来理解和强调按劳分配呢！"},{"type":"paragraph","text":"在对待金钱和物质待遇上，我们眼睛要看着最广大的人民群众。有人说：“发展物质生产，提高物质生活水平，不是我们党的政策吗？我在物质生活上要求高一点，有什么过错。”不错，共产党员不是苦行僧，也从不反对物质生活的改善。无论什么人，只要尽其所能为社会劳动，就应该得到相应的报酬，并且随着整个社会生产的发展不断提高生活水平。但是，对一个共产党员来说，眼睛朝哪里看，追求些什么，则是一个关系到能不能与人民群众同命运共呼吸的根本问题。朱伯儒眼睛看到的是山区的农民、待业的青年以及丧失了劳动力的孤寡老人，看到的是普通群众。因此他在生活上总是知足的，而对自己在为社会所作的贡献上则是永不满足的。"},{"type":"paragraph","text":"我们不相信金钱万能，决不做金钱的奴隶。钱可以买吃的，买穿的，可以买生活需要的一切物品，但是，理想、道德、荣誉、人们相互间真诚的友爱，却是金钱所买不到的。真正充实、愉快、美满的生活，也是金钱所买不到的。朱伯儒虽然没积攒下多少钱，也没实现“家庭现代化”，但是因为他对金钱有着正确的态度，他的家庭生活过得是那么和睦、那么充实，那么有意义。相反，有些视钱如命的同志，他们千方百计为了满足个人的私欲，把拜金主义引进家庭，却带来这样那样的矛盾、苦恼、纠纷。至于现实生活中那些因迷信金钱万能，一共栽进金钱泥坑的事例，不更值得我们深思吗？RW：朱伯儒"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}