{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":6,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"愤怒的声讨强烈的抗议——我边境地区军民以亲身经历的事实控诉苏修新的侵略罪行","authors":[],"parts":[{"type":"paragraph","text":"苏修叛徒集团在我国领土珍宝岛连续制造流血事件后，一方面表示愿意“协商”，一方面扩大对我国的武装挑衅活动，激起了我广大军民的极大愤慨。遭受苏修武装挑衅损害的我边境地区军民纷纷举行集会、游行，以亲身经历的事实，愤怒声讨苏修叛徒集团新的侵略罪行。他们一致表示，一定要百倍提高警惕，团结一致，随时准备粉碎苏修新沙皇的一切侵略阴谋。"},{"type":"paragraph","text":"在大夹信子岛地区"},{"type":"paragraph","text":"黑龙江省抚远县大夹信子岛地区广大军民举行声讨会、控诉会，强烈抗议苏修新沙皇非法绑架我渔民、破坏我正常生产的强盗行径。"},{"type":"paragraph","text":"亲眼看到苏联军队绑架我十名渔民的社员曲兴银说，五月二十八日中午，我清清楚楚地看到苏修的三艘炮艇，在一架直升飞机配合下，侵入黑龙江主航道中心线我侧，直向我大夹信子岛冲来，炮艇靠岸后，四十多个全副武装的苏联军人，不顾我正在岛上生产的渔民的强烈抗议，强行登上我大夹信子岛。他们用几个人绑架我一个渔民的方法，将我十名渔民强行架走，并抢走我停泊在岛边的四只渔船和一艘机船。这充分暴露了苏修叛徒集团的法西斯面目。"},{"type":"paragraph","text":"被苏修绑架的渔民家属，个个怒火万丈。他们一致表示，苏修叛徒集团派出军队强行侵入中国领土，绑架走我们的亲人，抢走我们的渔船，这是地地道道的强盗行径。苏修叛徒集团必须立即放回我们的亲人和船只，并且赔偿我们由此而遭受的一切损失。被苏修绑架的渔民朱友发的母亲李素清说，苏修叛徒集团抓去了我的儿子和其他渔民，他们必须立即把我们的亲人交回来。苏修叛徒集团的这种强盗行径，使我们更加看清了它的豺狼本性。我一定要教育我的另外两个儿子和一个女儿，更好地听毛主席的话，把反修斗争进行到底。"},{"type":"paragraph","text":"在吴八老岛地区"},{"type":"paragraph","text":"坚持同苏修叛徒集团的武装挑衅活动进行英勇斗争的黑龙江省呼玛县吴八老岛地区广大军民，愤怒谴责苏修新沙皇一面表示要“协商”，一面继续对我进行武装挑衅的伪善面目。民兵排长孙世忠说，长期以来，苏修叛徒集团不断把侵略魔爪伸向我吴八老岛。最近他们嘴上喊着“协商”，却又不断向我吴八老岛和我国岸上进行疯狂射击。更为严重的是，五月十五日下午两点多，他们向在吴八老岛进行正常巡逻的我边防战士开枪射击，公然打死我一名边防战士。这难道是什么要“协商”吗？我们要警告苏修叛徒集团：你们采取这种伪善的态度是不行的，要“协商”，就得老老实实。你们要搞武装挑衅，甚至搞什么核讹诈，都是绝对吓不倒用毛泽东思想武装起来的中国人民的。你们如果胆敢继续侵略，我们民兵一定遵照伟大领袖毛主席关于“人不犯我，我不犯人，人若犯我，我必犯人”的教导，随时准备和亲人解放军并肩战斗，把入侵者埋葬在人民战争的汪洋大海之中。边防战士张振魁说，苏修叛徒集团打死我们的战友，又欠下了我们一笔血债，这笔账是一定要还的！我们一定踏着烈士的血迹，接过战友的枪支，不管敌人从那里来，都坚决、彻底、全部、干净地把他们消灭掉！"},{"type":"paragraph","text":"老贫农袁凤成愤怒地说，苏修叛徒集团胡说什么吴八老岛是他们的，真是死不要脸！吴八老岛从来就是我国的领土，我们祖祖辈辈在岛上生产，岛上的地是我们开，岛上的房屋是我们盖，凭什么说是他们的？苏修社会帝国主义胆敢侵占我国领土，定叫它碰得头破血流！"},{"type":"paragraph","text":"在女雅通岛地区"},{"type":"paragraph","text":"在遭受苏修残害的黑龙江省爱辉县女雅通岛地区的社员举行的声讨会上，五月十四日被苏联军队打成重伤的崔玉和，怀着满腔怒火，控诉了苏修新沙皇的法西斯暴行。那天，崔玉和同其他八名社员，在黑龙江主航道中心线我侧的女雅通岛上，进行正常生产劳动，十一点多钟，苏联军队的巡逻艇、交通艇、炮艇各一艘，悍然侵入我国境内。一名苏联军官，指挥十五名全副武装的苏联军人，强行登岛，野蛮地用枪托毒打我九名手无寸铁的社员。崔玉和与另外一个社员当场被打成重伤，另有四名社员被苏联军人强行绑架到苏联境内，非法拘留了八天之久。崔玉和说，苏修的这一暴行，完全暴露了它的侵略本性。我们要警告苏修叛徒集团：中国人民任人欺侮的时代早已一去不复返了。你们妄图用核讹诈和在边境上进行武装挑衅来吓唬中国人民，以达到领土扩张的野心，那就弄错了时代，打错了算盘，瞎了眼睛，就决不会有好下场。"},{"type":"paragraph","text":"在塔城、裕民、哈巴河地区"},{"type":"paragraph","text":"在新疆塔城加曼奇地区、裕民县巴尔鲁克山西部地区、哈巴河县叶西盖地区，各族人民和解放军指战员同仇敌忾，愤怒声讨苏修叛徒集团新的侵略罪行。他们说，我国政府历来主张通过和平谈判全面解决中苏边界问题。苏修叛徒集团却把我们的这种严正立场，看作是软弱可欺，蓄意侵犯我国领土，变本加厉地对我国进行猖狂的武装挑衅，这是我们绝对不能容忍的。我们新疆各族人民和解放军指战员一定更加紧密地团结在伟大领袖毛主席的周围，团结在以毛主席为首、林副主席为副的党中央委员会周围，抓革命，促生产，促工作，促战备，把社会主义革命和社会主义建设搞得好上加好，如果苏修叛徒集团胆敢来犯，我们就象珍宝岛地区的英雄军民一样，给入侵者以坚决的回击。"},{"type":"paragraph","text":"在塔城加曼奇地区被苏联军队绑架走的三名中国公民的家属，愤怒控诉了苏修叛徒集团的滔天罪行。他们说，五月二十日下午，苏修叛徒集团竟出动大批武装人员，侵入我国境内，野蛮地毒打我们正在进行正常生产的亲人和两名边防战士，并强行把他们绑走，至今拒不交还。我们正告苏修叛徒集团：伟大的社会主义中国的神圣领土是不可侵犯的，用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的伟大中国人民是不可欺侮的。你们必须立即停止对我国的一切挑衅活动，立即送回被你们绑架走的我们的亲人和我边防战士。"},{"type":"paragraph","text":"日夜警惕地守卫在加曼奇地区的人民解放军某边防站指战员，以他们亲眼看到的大量事实，愤怒声讨苏修新沙皇的侵略罪行。他们说，苏修叛徒集团不断指使苏联军队在我加曼奇地区一再挑起边境事件，破坏边界现状，一再向中国境内推进检迹地带，蛮横干涉我边防人员的正常巡逻，疯狂推行社会帝国主义的侵略政策。它的手伸得比老沙皇还长。我们要告诉这帮可耻的叛徒：我们已经做好了一切准备。你们在中苏边界东段已经碰得头破血流，你们在西段进行的挑衅活动，也一定要遭到更加可耻的失败。 新华社通讯员 新华社记者 本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}