{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修推销的“经互会”“经验”不得人心","authors":[],"dates":[{"year":1976,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏修推销的“经互会”“经验”不得人心"},{"type":"paragraph","text":"最近几年，苏联社会帝国主义千方百计利用第三世界开展反对旧的国际经济秩序、争取建立新的国际经济秩序斗争的时机，拚命向发展中国家推销“经互会”的所谓"},{"type":"paragraph","text":"“经济一体化”、“国际分工”的“经验”。联合国贸易和发展会议第四届会议召开之前，苏联代表在日内瓦召开的有关会议上，更竭力鼓吹"},{"type":"paragraph","text":"“将经互会的经济一体化与不同制度国家间的贸易联系起来”。今年四月，苏联《国际生活》杂志接着又发表文章，进一步露骨地要求发展中国家“逐步参加国际社会主义分工”，参加“经互会”的“社会主义一体化过程”，同苏联“协同动作”。"},{"type":"paragraph","text":"苏修趁联合国第四届贸发会议召开的机会，如此卖力地向第三世界兜售“经互会”这套货色，是妄图如法炮制，把发展中国家纳入苏联社会帝国主义的剥削体系。岂不知，由莫斯科大加鼓吹的所谓“经互会”“经验”的名声越来越臭，就连苏联“大家庭”中的“兄弟国家”——“经互会”东欧成员国对这一套也怨声载道。"},{"type":"paragraph","text":"长期以来，苏修把“经互会”一些成员国当作自己的势力范围，对它们使用高压手段，强迫推行“经济一体化”，限制它们发展民族经济的主权，因而引起这些国家的强烈不满。例如，为了加强对“经互会”东欧成员国的控制，苏修大反这些国家的所谓“民族主义”，要它们将爱国主义“越出国界”，同苏联“逐渐接近”和“联合行动”。而东欧国家则要求尊重本国的民族利益。苏修在“经互会”里设立了名目繁多的超国家机构，以操纵其他成员国重要工业部门的生产；近年来还公然鼓吹所谓“国际所有制”，企图通过“国际经济联合公司”来剥夺“经互会”其他成员国对有关企业的所有权和经营管理权，实现这种实际上归苏联所有的“所有制”。这在保、匈等国引起了强烈的反应。保加利亚舆论反驳说，“不能认为本国所有制的特点阻碍社会进步”，“把建立国际所有制问题说成是发展各国间经济合作的主要的和首要的问题是毫无根据的”。匈牙利经济学家著书影射苏修，指出在“经互会一体化中”，各国应是“独立的，它们是不同的生产资料的所有者，所以最终也不可能由一个中心来制定计划、发布指示，规定这些国家的生产、分配和贸易”。苏修诡称“经互会经济一体化”和“合作”是“互利”的。波兰报纸则一语戳穿了这种“互利”的真相，指出“哪个国家的经济水平越高，这个国家就越容易在这种合作中取得自己的地位，并有可能从中获得更大的利益”。牢骚向谁而发，这是不言自明的。"},{"type":"paragraph","text":"苏修大肆吹嘘的“经互会”内部的“国际分工”和“生产专业化”在东欧一些国家更是不得人心。苏修在这些幌子下，逼迫东欧国家按照苏联的需要改组经济结构，从事莫斯科为它们“分工”的所谓"},{"type":"paragraph","text":"“专业化生产”。这种企图把别人变成苏联的经济附庸和它的附属加工厂的祸心，受到东欧各国日益明显的反对。苏联“分工”一些国家向它供应农畜产品，指定另外一些国家“分工”专门为苏联生产某些特定的工业品。对莫斯科这种强加于人的行径，保加利亚的出版物尖锐地指出，这种“国际分工”和“专业化”政策是“垄断资本固有的政策”。匈牙利出版的著作也揭露，莫斯科牌号的“专业化协作没有很好考虑到经济发达程度较低的国家的利益”，这种“专业化的形式为一些（国家的）国民经济造成了物质负担”。"},{"type":"paragraph","text":"苏修长期控制对东欧国家的原料、燃料供应，使这些国家处于对苏联的依赖地位。它动辄在原料、燃料供应上卡东欧国家的脖子。近年来，这些国家对苏修在这方面制造的困难公开表示焦虑不安。保加利亚出版的论述“一体化”的书揭露，“经互会”"},{"type":"paragraph","text":"“内部矛盾的最强烈的表现之一”就是由于“天然资源丰富的国家不愿开采超过自身发展需要的资源”而产生的，并抱怨“这一矛盾迟迟不得解决，使某些国家的发展遇到许多困难”。苏联去年大幅度提高了卖给东欧的原料、燃料价格，其中石油竟涨价一点三倍。东欧国家为此纷纷叫苦，说价格上涨给它们的经济“出了难题”，“意味着很大的负担”。苏修要东欧国家向苏联的基本建设项目提供资金、设备、人力，把这作为供应原、燃料的先决条件。光是在这个五年计划中，苏修就要“经互会”“有关国家”拿出九十亿卢布的原、燃料投资。这给这些国家增加了资金和劳动力困难，同样引起了它们的不满。"},{"type":"paragraph","text":"苏修的大国霸权主义和民族利己主义压得“经互会”东欧成员国喘不过气来，迫使这些国家最近几年不得不采取一些措施，以削弱和摆脱苏联的羁绊。为了逐步改变在工业燃料、原料上仰赖苏联的状况，打破苏修的控制，这些国家都在努力挖掘本国自然资源的潜力，增加本国的原、燃料生产。它们还冲破苏修的阻挠，迅速发展了同西方国家和第三世界的经济联系。七十年代以来，它们同西方的贸易额在本国外贸总额中的比重在增长，同苏联的外贸额的比重则程度不同地在下降。它们不顾苏修的威胁，各自单独与西方国家发展双边贸易关系。据报道，还在一九七三年，它们同西欧国家之间签订的长期贸易协定就已达七十九个。"},{"type":"paragraph","text":"既然连苏联口口声声称作的“兄弟国家”都对它在“经互会”内部推行的那一套不断发出怨言，直言不讳或隐晦曲折地在反对苏修的控制和掠夺，既然连“经互会”的“篱笆”都已千疮百孔，那么，苏联社会帝国主义者在反霸斗争日益高涨的广大第三世界国家中挥动“经互会”的破旗，招摇撞骗，企图“请君入瓮”，这种徒劳的努力不是太可悲了么！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修推销的“经互会”“经验”不得人心","authors":[],"dates":[{"year":1976,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最近几年，苏联社会帝国主义千方百计利用第三世界开展反对旧的国际经济秩序、争取建立新的国际经济秩序斗争的时机，拼命向发展中国家推销“经互会”的所谓“经济一体化”、“国际分工”的“经验”。联合国贸易和发展会议第四届会议召开之前，苏联代表在日内瓦召开的有关会议上，更竭力鼓吹“将经互会的经济一体化与不同制度国家间的贸易联系起来”。今年四月，苏联《国际生活》杂志接着又发表文章，进一步露骨地要求发展中国家“逐步参加国际社会主义分工”，参加“经互会”的“社会主义一体化过程”，同苏联“协同动作”。"},{"type":"paragraph","text":"苏修趁联合国第四届贸发会议召开的机会，如此卖力地向第三世界兜售“经互会”这套货色，是妄图如法炮制，把发展中国家纳入苏联社会帝国主义的剥削体系。岂不知，由莫斯科大加鼓吹的所谓“经互会”“经验”的名声越来越臭，就连苏联“大家庭”中的“兄弟国家”——“经互会”东欧成员国对这一套也怨声载道。"},{"type":"paragraph","text":"长期以来，苏修把“经互会”一些成员国当作自己的势力范围，对它们使用高压手段，强迫推行“经济一体化”，限制它们发展民族经济的主权，因而引起这些国家的强烈不满。例如，为了加强对“经互会”东欧成员国的控制，苏修大反这些国家的所谓“民族主义”，要它们将爱国主义“越出国界”，同苏联“逐渐接近”和“联合行动”。而东欧国家则要求尊重本国的民族利益。匈牙利领导人强调，“我们坚定不移地坚持我们的民族利益和民族感情”。保加利亚一九七四年出版的一本论“经互会”国家“经济一体化”的专著中，不无缘故地着重指出了“经济方面的民族特点具有进步意义”。保加利亚同年出版的另一本论“经济一体化”的书籍针对克里姆林宫要东欧加速“一体化”进程的论调，公开声称“一体化”“不要作得太快，不应该使各国的民族利益和人民的感情受到损害”。苏修在“经互会”里设立了名目繁多的超国家机构，以操纵其他成员国重要工业部门的生产；近年来还公然鼓吹所谓“国际所有制”，企图通过“国际经济联合公司”来剥夺“经互会”其他成员国对有关企业的所有权和经营管理权，实现这种实际上归苏联所有的“所有制”。这在保、匈等国引起了强烈的反应。保加利亚舆论反驳说，“不能认为本国所有制的特点阻碍社会进步”，“把建立国际所有制问题说成是发展各国间经济合作的主要的和首要的问题是毫无根据的”。匈牙利经济学家著书影射苏修，指出在“经互会一体化中”，各国应是“独立的，它们是不同的生产资料的所有者，所以最终也不可能由一个中心来制定计划、发布指示，规定这些国家的生产、分配和贸易”。"},{"type":"paragraph","text":"苏修大肆吹嘘的“经互会”内部的“国际分工”和“生产专业化”在东欧一些国家更是不得人心。苏修在这些幌子下，逼迫东欧国家按照苏联的需要改组经济结构，从事莫斯科为它们“分工”的所谓“专业化生产”。这种企图把别人变成苏联的经济附庸和它的附属加工厂的祸心，受到东欧各国日益明显的反对。例如，针对苏修要东欧各国同苏联经济“相互补充”的要求，保加利亚舆论指出，这种“国民经济的相互补充”“会使各国经济的发展产生片面性和依赖性”，使它们经济的“必要的内部比例被破坏”，并“为加剧各国间的经济不平等提供方便”。苏联“分工”一些国家向它供应农畜产品，指定另外一些国家“分工”专门为苏联生产某些特定的工业品。对莫斯科这种强加于人的行径，保加利亚的出版物尖锐地指出，这种“国际分工”和“专业化”政策是“垄断资本固有的政策”。"},{"type":"paragraph","text":"苏修长期控制对东欧国家的原料、燃料供应，使这些国家处于对苏联的依赖地位。它动辄在原料、燃料供应上卡东欧国家的脖子。苏联去年大幅度提高了卖给东欧的原料、燃料价格，其中石油竟涨价一点三倍。东欧国家为此纷纷叫苦，说价格上涨给它们的经济“出了难题”，“意味着很大的负担”。苏修要东欧国家向苏联的基本建设项目提供资金、设备、人力，把这作为供应原、燃料的先决条件。光是在这个五年计划中，苏修就要“经互会”“有关国家”拿出九十亿卢布的原、燃料投资。这给这些国家增加了资金和劳动力困难，同样引起了它们的不满。"},{"type":"paragraph","text":"苏修的大国霸权主义和民族利己主义压得“经互会”东欧成员国喘不过气来，迫使这些国家最近几年不得不采取一些措施，以削弱和摆脱苏联的羁绊。为了逐步改变在工业燃料、原料上仰赖苏联的状况，打破苏修的控制，这些国家都在努力挖掘本国自然资源的潜力，增加本国的原、燃料生产。它们还冲破苏修的阻挠，迅速发展了同西方国家和第三世界的经济联系。七十年代以来，它们同西方的贸易额在本国外贸总额中的比重在增长，同苏联的外贸额的比重则程度不同地在下降。"},{"type":"paragraph","text":"既然连苏联口口声声称作的“兄弟国家”都对它在“经互会”内部推行的那一套不断发出怨言，直言不讳或隐晦曲折地在反对苏修的控制和掠夺，既然连“经互会”的“篱笆”都已千疮百孔，那么，苏联社会帝国主义者在反霸斗争日益高涨的广大第三世界国家中挥动“经互会”的破旗，招摇撞骗，企图“请君入瓮”，这种徒劳的努力不是太可悲了么!"},{"type":"paragraph","text":"(据新华社北京五月十九日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}