{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"他们发展什么人入盟？——青岛民盟右派集团的发展组织活动","authors":["人民日报记者","向村"],"dates":[{"year":1957,"month":8,"day":14}],"is_range_date":false,"parts":[{"text":"他们发展什么人入盟？——青岛民盟右派集团的发展组织活动","type":"title"},{"text":"人民日报记者向村","type":"authors"},{"text":"青岛市以民盟副主委陈仰之为首、由组织部副部长薛艺农等右派分子结成的民盟右派集团，是章罗联盟在青岛的一个据点。","type":"paragraph"},{"text":"这个右派小集团从去年８月基本形成后，实际上已控制了民盟市委的一切领导，完全把持了发展盟员的组织工作，他们物色一些肃反中的对象、对党不满分子和落后分子入盟，作为自己的政治资本。他们集中力量首先霸占了组织部，利用请客、野游、登门拜访等拉拢手段，近一年多来，发展了四百一十五名盟员，比过去六年零九个月发展的盟员总数还超过了１３％。","type":"paragraph"},{"text":"这些被大量吸收入盟的盟员中，目前已被揭发出的右派分子，即占青岛民盟组织全部右派分子的７０％以上。全市民盟的四十八个基层组织，在反右派斗争的浪潮中，明显的看出已有二十个基层单位，完全被右派分子所控制。","type":"paragraph"},{"text":"“长期共存，互相监督”的方针提出后，陈仰之这个政治扒手（解放后他曾假造地下盟员名单报功）及其右派集团，在章罗联盟一条黑线的牵引下，完全摆脱了党的领导，“独立”地大量发展盟员。特别是民盟４月全国工作会议后，陈仰之从章罗联盟的“盟中央”，接受了今年发展盟员一千名的任务后，大量发展工作引向了高潮。他们公开提出：只要没有现行反革命活动，历史反革命只要在肃反运动中不以反革命论处者，均可接收入盟。青岛医学院附属医院民盟支部，在右派集团的授意下，甚至吸收了一个明知有政治问题的人入盟，不久又提至领导岗位。当有人提出反对意见时，薛艺农满不在乎地说：“反正是那么回事”。","type":"paragraph"},{"text":"他们为什么热中于找这些人入盟呢？正如薛艺农自己说：“见了肃反中被斗过的同志，觉得格外亲热”。薛艺农还说：“抓住这些人，我们就有强大的群众基础”。青岛纺织管理局等四个单位，１９５６年１至５月份共发展的四十二名盟员，其中在肃反时被斗的即有十四人，目前初步揭露出的右派分子，也已有十二人。十五、十七两个中学的调查，自１９５５年以来共发展十六个盟员，有十名就是肃反中的斗争对象。","type":"paragraph"},{"text":"中等学校是右派集团发展盟员的重点，也是他们选定的向党进攻的重要据点。在高速度地发展盟员中，他们批判了过去“偏重于发展进步知识分子”的做法，除了提出抓紧发展超龄团员入盟外，特别强调向落后分子开门。全市中等教育界公认的落后分子张彦超（十五中教员），就是被右派集团视为有代表性的人物，并且越过小组被批准入盟。张彦超本身并没有什么入盟要求，只是因为他经常与党对抗，陈仰之就十分欣赏他这一点，于是一方面积极帮助他找爱人，一方面授意右派分子林鸿翥加强联系，动员他填表入盟。张彦超入盟后，薛艺农还责成十五中民盟基层组织，将他入盟前后的所谓“变化”，作为典型经验加以总结推广。事实已经证明，张彦超是一个不折不扣的右派分子。","type":"paragraph"},{"text":"右派集团采取这样的发展组织的方针，甚至把某些社会渣滓也吸收为民盟的成员。据了解，全市三十三个中等学校，只有十八中、二十三中还没有民盟成员外，其他中学都建立了民盟基层组织。这些组织成为右派集团在中学内反共反社会主义的前哨据点。","type":"paragraph"},{"text":"为了迎合某些知识分子的口味，右派集团一再以“民盟是代表知识分子的利益”，“民盟是知识分子的娘家”等口号通过“盟群会”等方式，鼓励知识分子谈“心里话”，巧妙地扩展民盟右派集团的队伍。他们还组织了一个由科学技术人员参加的科学技术小组。名义上是学习时事政策，实际上散布对党不满，传播道听途说的“马路新闻”。他们每二周开一次会，每次必吃糖果，全组很快都成了盟员。通过“科学技术小组”成员的个人串连，又进一步发展了不少盟员。右派分子吴怡庭（青岛纺织管理局基建处长）单线串连了一些气味相投的工程技术人员，从１至６月份，就发展了二十名盟员。","type":"paragraph"},{"text":"为了发展迅速，右派集团还简化了许多入盟手续，取消了盟员入盟要由盟市委讨论通过的规定。对一些有历史问题的人，在“摆在盟内比在盟外好”的口号下，改变为填表入盟后再写自传，或再交代问题。凡是右派分子拉进来的盟员，不仅可以越级批准，而且只要陈仰之、薛艺农一“点头”就算批准了。","type":"paragraph"},{"text":"这个右派集团在发展组织上的阴谋活动现在已彻底被揭穿了。","type":"paragraph"},{"text":" ——原载《人民日报》1957年8月14日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}