{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":12,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“五毛七”变成“七毛五”——二营搞好业余生产改善部队生活的事迹","authors":["邵步宏张传禄李广哲"],"parts":[{"type":"paragraph","text":"十月十八日上午，政治部的一位同志从某团二营打来电话：新闻，新闻，这里“五毛七”变成“七毛五”了！"},{"type":"paragraph","text":"耳听为虚，眼见为实。我们来到了二营。"},{"type":"paragraph","text":"大饱眼福"},{"type":"paragraph","text":"来到二营，举目一望：菜地里茄子、辣椒、水萝卜、大葱、韭菜、白菜样样齐全；饲养场，雄鸡啼鸡，母鸡咯咯，鸭鹅欢唱，羊儿追逐，肥猪酣睡；稻田里沉甸甸的稻穗压弯秸秆，战士们正在挥镰收割……。"},{"type":"paragraph","text":"转了一圈，到了营部，教导员李洪敬给我们翻开了账本子：全营三个连队共存现款两万零九百四十元；存粮食、粮票五万七千多斤；各连生活费由五毛七增加到七毛五，每人每天增加半斤粮；今年业余生产收获麦子、大豆、苞米、水稻共七万零九百斤；生猪存栏八十四头，今年卖给国家二十一头，换取现款五千多元；养山羊、绵羊八十五只；养鸡鸭鹅等家禽三百五十八只，已产蛋七百五十多斤；从开春到十月初，蔬菜收了十二万五千多斤，地里的大白菜、水萝卜还能收二十五万七千多斤；今年三个连队都各买了一台进口电视机，每台价值一千四百多元……"},{"type":"paragraph","text":"“诉苦”与“睡觉星期天”"},{"type":"paragraph","text":"说实在的，在野战部队里，象这样富裕的单位，我们还是第一次见到！笔下记录着这一连串数字，脑海里却不禁蹦出了一个大问号——富从何来？"},{"type":"paragraph","text":"李教导员好象看透了我们的心思，给我们讲了两件事："},{"type":"paragraph","text":"去年初，他调到二营当教导员。找干部谈心，了解情况，连队的司务长们一见面就诉起“苦”来。这个说，“站岗不站二班岗，当干部不当司务长”，这话俺是服了；那个说，饭堂里听不完的“话把子”，民主会上俺是“活靶子”，当司务长真受气。二机连司务长说得更形象：俺芝麻大的官怎能有三头六臂，每天就这“斤半粮、五毛七”，碗里没油水，还能割俺大腿上的肉往锅里填？！"},{"type":"paragraph","text":"一个星期天，他到操场上转转，横竖找不到个人影；再到俱乐部里走定，空荡无人。来到班排的宿舍一看，躺的躺，睡的睡。他撩开小王的被窝，打趣地说：“咋不到操场上打打球去？”小王睡意蒙lóng地回答道：“人是一盘磨，腿倒就不饿，两个馒头一碗汤，哪有闲劲去扑腾篮球！”"},{"type":"paragraph","text":"营党委会上，他把司务长“诉苦”和战士过“睡觉星期天”这两件事摆了出来，委员们震动很大。大家议来议去，都深切感到，战士们执行繁重的军工造纸任务，上去就是八小时，体力消耗比较大，纯靠斤半粮，干啃“五毛七”，填不饱肚子，长期下去影响身体健康，也影响任务的完成，当领导的应该把这事放在心上，动脑筋想点生财之道，搞好业余农副业生产。会上，副营长“毛遂自荐”，要求负责这项工作，还研究确定各连成立由副连长、司务长以及各班副班长参加的业余农副业生产领导小组。"},{"type":"paragraph","text":"并非得天独厚"},{"type":"paragraph","text":"我们边听边记边琢磨：这里自然条件怎样，不是有许多单位的领导埋怨连队搞业余生产没有用武之地吗？我们把这个问题提了出来。李教导员接着说：农副业生产光想搞，没有地场搞也白搭。然而，自然环境、生产的条件是可以挖掘和创造的。俺营这块地场并非得天独厚，原先也是白纸一张。就拿“老母猪河”边的那几十亩稻田来说吧，以前是有名的“海螺湾”、“蛤蟆洼”，满地芦苇、蒿蒲、茅草，部队农场虽然把它开垦起来了，但就是死活不长庄稼，汗水白浇，资金白废，辛苦一年种子还打不回来，后来，一气之下就把那块地方扔掉不要了。俺们拣来了这块“破烂”，分给各连，摆弄摆弄，说也怪，稻花飘香了，现在成了各连的“聚宝盆”。营房周围的这些小菜园，碗一片，瓢一块，都是战士用大镐硬刨出来的。这里有一点，倒是老天爷的恩赐，那就是有几个小河湾，有几片烂泥塘，战士们充分利用，什么水葫芦、杂草、绿茵秧都种上了，满足了猪羊饲料，全营的“家庭农副业”就这样日渐兴旺起来了。"},{"type":"paragraph","text":"靠科学管理"},{"type":"paragraph","text":"随着李教导员的介绍，我们面前仿佛出现了一个又一个拚大力流大汗的战士。造纸任务紧张繁重，政治教育、军事训练、文化学习等各项任务还得参加，本来就够忙的了，再加上个业余农副业生产，战士一天到晚不是忙得一点空都没有了吗？星期天、节假日能保证吗？我们请教导员解这个疑团。"},{"type":"paragraph","text":"“是啊，这的确是个大问题，以前营里也有部分干部总觉得，农副业生产搞好了，连队生活能得到改善，占去几个星期天，早起两个五更，少打两把扑克，战士也能谅解。实践证明，这样不能持久地调动战士积极性，反而意见很大。四连对这个问题解决得比较好。走，咱们一起去找郑连长具体谈谈。”"},{"type":"paragraph","text":"来到四连，连长郑文堂知道我们的来意后，话闸子便打开了，他说：“根据我们连这两年的实践，解决这一矛盾的法子，不是靠战士休息挤时间，不是靠与其它工作争时间，也不是靠拚体力抢时间，而是要靠干部的科学管理出时间。”接着郑连长向我们介绍了二十五亩水稻的种植情况。"},{"type":"paragraph","text":"在北方种水稻是个费事活。全连百十号人要靠“业余”时间种二十五亩水稻，一年的星期天全赔上，也不宽余。怎么办，郑连长和连里的干部们为此费了不少脑筋，最后研究了三个办法：一是耕地、抢收、抢种时，能用机械的不用人力。他们给农场和造纸厂联系协商，有时是借用，有时是租用拖拉机、汽车，连队出点钱以机代人，战士少出了力，节约了时间，保证了休息。二是田间管理分工一人负责，并且定期轮换。三是针对稻田的实际情况，科学使用劳力，应去仨的去仨，该上俩的上俩，不搞大呼隆生产。郑连长说：“采取了这三个办法，稻田里的事，没影响战士过一个星期天。”"},{"type":"paragraph","text":"李教导员接过郑连长的话茬：“四连的这三个办法，营里感到比较科学，就推广，现在各连都这样做起来了。”"},{"type":"paragraph","text":"“稻田的事这样安排了，其余的那几亩菜地就好办了。”郑连长接着说：“远的、大块的地，连里统一管理，炊事班、饲养员和一个种菜的负责管起来了；近的、小块的地分到班。星期六上午是连里的机动时间，不紧不慢地就干完了，根本耽误不了班的正常工作，影响不了休息。”"},{"type":"paragraph","text":"是啊，抓好业余农副业生产，广开生财之道，实行科学管理，二营用自己的双手打开了流金河的闸门，谱写了“致富篇”，家底子一天比一天厚实起来了。"},{"type":"paragraph","text":"富起来的二营更强了"},{"type":"paragraph","text":"“物质可以变精神”，这个曾被“四人帮”涂抹上污泥的真理，如今，在二营耀眼生辉，重放光芒。"},{"type":"paragraph","text":"搞好农副业生产，生活得到改善，战士们精力充沛，体质健壮，大干的劲头更足。他们个个象小老虎似地战斗在自己的岗位上，创高产，作贡献，到六月份就为国家创造了二十二万四千元的利润，是去年同期的二十八倍；到十月十八日，已保质保量地完成二千八百吨纸的生产任务，为国家创利润四十万元。从十月十八日下午开始，二营已在干一九八○年的活了。李教导员告诉我们说：“照这个速度干下去，到年底，我们营还要为国家多生产五百吨纸，再增加利润十万元。”"},{"type":"paragraph","text":"话又扯到了“司务长诉苦”和战士过“睡觉星期天”那两件事上。李教导员乐呵呵地告诉我们，那是历史了，如今全变了。家底富了，司务长有米下锅，不是“巧媳妇难为无米之炊”了。战士们看到碗里油汪汪，大米、馒头白生生，个个都把笑脸送给了司务长。黑板报上表扬的是司务长，民主会上夸奖的是司务长，司务长们劲头十足地干不够呢！再看看星期天吧：篮球场上，龙腾虎跃，宿舍内外，唱歌、游戏，笑声一片。"},{"type":"paragraph","text":"二营富了，富起来的二营更强了。"},{"type":"paragraph","text":"邵步宏 张传禄 李广哲"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}