{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青松不老春常在","authors":[],"dates":[{"year":1971,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青松不老春常在"},{"type":"paragraph","text":"为了以新的成就迎接阿尔巴尼亚劳动党成立三十周年和党的“六大”胜利召开，山鹰之国的男女老少都在争先恐后地作出自己的贡献。仅仅从在人民群众中间传颂着的一些平凡的老人老当益壮、艰苦奋斗的英雄事迹，就可以看出勤劳勇敢的阿尔巴尼亚人民对党是多么热爱，他们的社会主义积极性又是多么感人！"},{"type":"paragraph","text":"劳动使人恢复青春"},{"type":"paragraph","text":"都拉斯区苏克斯“十一月八日”国营农场职工易卜拉欣·希德里是阿尔巴尼亚千万个老年人中的一个。领导上决定让六十五岁的希德里退休，但是他说：“我不能离开我工作了二十六年的集体，不能离开我的拖拉机。”"},{"type":"paragraph","text":"希德里是农场有经验的老拖拉机手和机械员，同时又是一个多面手。长期以来，他一直为农场和机器拖拉机站废弃不用的那些机器和老式拖拉机而操心。他多次向主管部门提出建议，要求把废旧机器集中起来加以检修，重新起用。希德里的建议被采纳了，从区里的党政领导同志到他身边的同事，都热情地表扬他为集体争做好事的精神。"},{"type":"paragraph","text":"希德里高度的革命热情成为大家的榜样。他所在的老式拖拉机生产队工作量一年比一年提高。近几年来，这个生产队为国家节约了二万五千公升汽油。"},{"type":"paragraph","text":"三年来，希德里和生产队的全体职工一道，在现有条件下，用自己的力量努力生产各种过去依靠进口的机器和拖拉机零件，为国家节省了许多外汇。"},{"type":"paragraph","text":"这位心里时刻装着集体的老人总是这样说：“是党的文件和霍查同志的教导给我增添了力量，使我越活越年轻！”"},{"type":"paragraph","text":"应该干得幸福来"},{"type":"paragraph","text":"阿尔巴尼亚南部的萨兰达区有一个名叫伊里·朱利的七十九岁的老人，去年一年作了三百六十五个劳动日。乍一听，这件事好象使人难以相信。可是，当你亲眼看到伊里和社员们一起劳动的情景，当你和他促膝谈心的时候，你就会对这位一心为公的老人产生由衷的敬佩。"},{"type":"paragraph","text":"伊里大叔望着前面的比斯特里察河，无限感慨地说：“从前这条河可让我们吃尽了千辛万苦啊！”接着，他把手指向新建的比斯特里察水电站的大坝，以无限喜悦的神情对访问者说：“河水昨天把我们的土地淹光了，今天却叫土地生产粮食，是党带领我们降服了比斯特里察河！人活在今天，有党给我们带路，干活才真是有劲！”"},{"type":"paragraph","text":"伊里大叔说：“劳动是个怪东西，你喜爱它，它不叫你累，你讨厌它，它叫你累十分。人说我年纪大，可我还把自己看作是个壮年人。去年比前年我多作了四十三个劳动日。今年社员们关心我，打算只让我作二百个劳动日，我同他们吵了起来，我坚持三百五。有几个小伙子以为我说大话，我说，不信咱们干活的时候赛一赛！我这样想：为集体多生产粮食，老年人不应该比青年人少流汗。我在劳动中赶上青年人，就等于我的年纪靠近了他们，就算是多活了好几岁。你说我这个账算得对不对？”说完，他爽朗地笑起来。"},{"type":"paragraph","text":"生产队长逢人便兴奋地介绍说：“自从我们的合作社成立以来，伊里大叔十三年如一日，从来没有缺过勤，什么活他都干，社里的什么事情他都操心。”"},{"type":"paragraph","text":"“我们的一切都是党给的。我干活的劲头也是党给的。我十四岁当童工，在旧社会当了二十七年的雇农。德尔维纳的大地主逼着我们干重活，一天我的脚砸伤了，伤口痛得如刀割，时间一长，都生蛆了，狗地主根本不加过问。”伊里大叔激动地回忆起过去，他用手指着脸上的伤疤，控诉着旧社会的罪恶：“这些事我一辈子也忘不了，还要让我的儿孙们世世代代都记住。”"},{"type":"paragraph","text":"说到这里，伊里大叔眼睛里显露出对未来充满无限希望的神色。他自豪地说，很长一段时间以来，他就开始学文化，现在他每天都看报，从中学习党的方针政策。"},{"type":"paragraph","text":"伊里大叔紧握着手里的锄把，若有所思地说：“前天我在山坡上种油橄榄树苗，天黑了，散工的人叫我回去休息。我说：‘可不，人活在今天，只能干得幸福来，不该坐等头发白呀！’”"},{"type":"paragraph","text":"高原上的青松"},{"type":"paragraph","text":"在阿尔巴尼亚东部利布拉什德区的斯克劳斯克村，和青年人并肩战斗、一起劳动的还有六十位老人。"},{"type":"paragraph","text":"这个村子是一个海拔一千米的山村。在阿尔巴尼亚文里，“斯克劳斯克”是从“贫穷”这个词演变来的。解放前的斯克劳斯克人过着吃不饱、穿不暖的生活，现在这六十位老人都是旧社会受压迫、被剥削的亲身经历者和见证人。那时候，村子里常年难得听到男人的声音，他们被逼迫远离家乡去谋生，挣点钱也不够全家人糊口。今天的斯克劳斯克变成了飘扬着社会主义红旗的新山村。一块块梯田麦浪滚滚，每户人家都装上了电灯。在建设山区的战斗中，老年人作出了自己的贡献。"},{"type":"paragraph","text":"在当前阿尔巴尼亚全国农村贯彻执行阿尔巴尼亚劳动党中央委员会关于进一步加强农业生产的重要指示中，斯克劳斯克的老人们满腔热情地掀起了学习的热潮。六十多岁的捷马尔·霍查第一个在社员学习讨论会上发言。他每年都作二百多个劳动日，现在他提出向全村的同年人挑战。其他的老人马上异口同声地表示应战。"},{"type":"paragraph","text":"人们把决心变成了行动，山村立即沸腾起来。七十五岁的法斯里·奥朱尼带着合作社的羊群到远处放牧。捷马尔、易卜拉欣、泽努等几位老人自动组织起来，用自己的双手盖起了合作社的托儿所……老年人的模范行动大大地推进了合作社的生产。"},{"type":"paragraph","text":"清晨，当灿烂的朝霞染红山岗的时候，斯克劳斯克村的老人象全国的农业合作社社员一样，手拿农具走向田头。他们满脸是劳动的喜悦，浑身是革命的干劲……"},{"type":"paragraph","text":"是党的召唤恢复了他们的青春，是党的阳光照耀着他们在社会主义大道上继续前进！"},{"type":"paragraph","text":"（新华社据阿尔巴尼亚《人民之声报》、《团结报》报道）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}