{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中的特工奇人——游雪涛","authors":["青近军"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"游雪涛曾是个青年记者，也是个文革造反派。但是，让他进入历史的，不是他生花的文章，也不是他狂热的造反行为，而是因他自个儿自发搞出来的特务活动。而且，他的轨迹，也似乎是历史上某个幽灵的再现。","type":"paragraph"},{"text":"１９２７年秋，某日，在刚刚宣布下野的蒋介石于上海拉都路２０号的府邸大门口，毕挺挺地站立着一个３０来岁的青年军人，似乎是蒋府的卫士。他在这儿已连续站守了三天，每日上午准时来，傍晚才离开。然而，这个站岗的青年，却并非蒋介石的什么警卫，而是黄埔军校第六期骑兵营的一个陆军中士，此时，他到蒋府大门来值勤，则更完全是他的个人行为。其目的，就是希图能让蒋介石见到他，从而能使他直接投靠蒋校长。","type":"paragraph"},{"text":"三天的辛苦却未换来面谒蒋的机会，但有幸被蒋的随从主官胡靖安赏识。于是，胡便向这位陆军中士布置了一个任务：利用其与同学、同乡、朋友往来的机会，为蒋搜集情报，以使蒋能尽快东山再起。但是，任务之初却完全只能是业余性质，既无经费发给，也不能对外号称是蒋的人。任务不轻，条件却近于零。","type":"paragraph"},{"text":"也不知是不是胡靖安原本只是为打发敷衍，而才这么说的。对此，换了他人，十个有九个半都没人会干，会想：你当我是傻子啊！然而，这位青年士官却高高兴兴地做了，当然，起初也的确做得异常艰辛，而且还得经常自掏腰包充作经费。但是，就是在这个平台上，这个陆军中士居然竟在中国现代史上，演出了一段段让国人不能不对其刮目的惊心动魄的故事，而且他本人也成了无数国人知晓的一大名人——不论是痛恨他，还是喜欢他——几十年来，直至现在。自然，当年的陆军中士，后来去世前的军衔，早已晋为国军的少将，而且是特殊意义的将军衔。这个人，就是戴笠，国民党军统特务机关的创立人与首脑。","type":"paragraph"},{"text":"戴笠的故事，知道的人是非常多的，真真假假的都有。但，不论真假，人们也就是将其视为一段历史，一个历史人物而已；相信，没有几个人会细细研究他。","type":"paragraph"},{"text":"然而，戴笠摔死了的２１年后，在上海，有一个青年人，却让他还了一阵魂。这个青年人显然是曾熟读过戴笠的发迹经历，并且似乎也有了类似戴某人初始行事之动机与打算，而且，他还真的进行了诸多实践；居然，他也干出了一些令人惊骇的名堂，最终也让他与他的行动班子——“扫雷纵队”与“２４４小组”，进入了当代历史画页。虽然，这个青年人后来为此，也要付出１８年的监狱与劳改生涯。","type":"paragraph"},{"text":"这个人，就是上海文革中的所谓“扫雷纵队”与“２４４小组”的头头，名叫游雪涛。","type":"paragraph"},{"text":"“扫雷纵队”与“２４４小组”是个什么机构呢？是一个专为当时中央文革成员及上海市革委会负责人张春桥搜集情报的、造反派方面的特务团体。","type":"paragraph"},{"text":"文革是一场声势浩大的全国性运动，是由毛泽东发动与领导的一场公开的路线斗争，所有的群众组织都是进行公开的活动，为何上海的造反派却搞出这么一个进行地下活动的特务机构来了呢？","type":"paragraph"},{"text":"虽说，当时，在红卫兵与其他群众组织中，确大都有过一种如“动态组”之类的机构，但这种“动态组”的任务与目的，却只是关注搜集了解整理全国各地、特别是首都北京的文革发展情况，然后简要提供给本组织的头头们参考，以使自己的组织不致于在造反运动中犯下方向性错误。而搜集情况的手段，也主要限于从大字报、传单及人员互相通报等几近公开的方式，只是搜集整理的情况，比一般人了解的要专业些、细致些而已。","type":"paragraph"},{"text":"然而，游雪涛搞的这个“扫雷纵队”与“２４４小组”，却远不是做这些名堂，而的的确确有了“军统局”的味儿，的的确确是在进行专业的特务工作，是为张春桥在上海顺利执政而予以清除隐患的“扫雷”式地下活动。","type":"paragraph"},{"text":"因此，这个“扫雷纵队”及“２４４小组”，确是文革中一件鲜有罕见的奇事。","type":"paragraph"},{"text":"而更奇的是，这件事及其特务机构的建立与发展，竟全是游雪涛一个人首先主动自发搞起来的。或者说，一个原本普普通通的年轻人，利用文革的机会，居然真的做了一回戴笠梦！","type":"paragraph"},{"text":"游雪涛，江苏无锡人，生于１９３５年，文革时３１岁，他原是上海《青年报》文艺组副组长。他的家庭很贫苦，母亲２８岁时便成了寡妇，靠她一个人做工养活了游雪涛几兄妹。游雪涛１６岁进工厂，２１岁时入了党，他凭自己在工厂里业余刻苦学的文化，养成了爱读书、写文章的习惯，还特爱写诗（这个爱写诗的特点，常常会让人变得浪漫，异想天开）。因为喜欢给报社投稿，最终让报社看中，使他由工人变成了上海团市委《青年报》的记者、编辑。","type":"paragraph"},{"text":"文革开始后，游雪涛在《青年报》社内也成了一个造反派。但是，不象其他参加造反的人们那样，游雪涛造反后的目标却不在什么“走资派”，不在《青年报》的上级即团市委，而是自个儿悄悄地物色了一些同样对特别活动有兴趣的年轻人，组建了一个总部就设在他自己的家里、名叫“扫雷纵队”的地下机构，开始了一种专业的情报特务生涯。","type":"paragraph"},{"text":"游雪涛的第一份情报，是１９６６年１０月间几经辗转而送到张春桥的案头的。这份以向中央文革反映情况的信件，其内容是向张反映上海话剧团某著名女演员因造反而受单位打击的情况。当时，张进入中央文革后，正欲在上海找一些受到“刘少奇资产阶级反动路线”压制迫害的基层干部与群众之典型，以证明中央文革掀起造反浪潮的必要。因此，游雪涛的信及游雪涛这个人，便在张春桥心目中留下了很深的印象。","type":"paragraph"},{"text":"１９６７年元月四日，张春桥与姚文元悄悄到了上海，支持与指挥上海的造反活动。有一天，游雪涛找到了市委机关的造反派头头徐景贤，请他向张、姚转送二份打印的《扫雷简报》。其内容是反映当时上海的“走资派”们如何在随便向造反群众签字发钱、刮经济主义的情况。除了这简报，还附有一些有关情况的照片与签字条实物等。徐景贤看了这《扫雷简报》后，很为惊异，发现这些材料与游雪涛这个人都不简单。当游雪涛告知徐，这简报就是他的“扫雷纵队”办的，而且是打算专门只为张、姚二位中央首长提供服务，当然，从此以后，《扫雷简报》将印三份，之中有一份便是送给徐参阅。游雪涛还告诉徐，他的“扫雷纵队”，其宗旨，就是“要扫除无产阶级司令部前进道路上的一切暗雷”。其成员通过以普通群众的身份，能方便地进入任何群众活动大小场合，甚至，其成员还会奉他的指令，打入参加任何需要了解情况的组织与团体内部，方便地暗暗搜集一切可能有价值的情报，包括上海“工总司”在内的所有红卫兵与造反群众组织内部的情况，而又绝不会为他人知道。","type":"paragraph"},{"text":"徐景贤虽总感到这方法有点不光明，但搜来的情报确又还不错，便默认了游的活动，并指定专人负责与游联系，并且，也将《扫雷简报》转呈了给张、姚。","type":"paragraph"},{"text":"姚文元看了一些《扫雷简报》后，很惊异，问徐景贤：这是个什么人？他的材料是从哪儿弄来的？很奇怪，甚至人家的私房话、秘密话都有。","type":"paragraph"},{"text":"徐向张、姚告知了游的身份后说，有些材料是游派人伪装身份，采取打进去的方法弄来的。","type":"paragraph"},{"text":"姚听了，便有些不大赞成此作法的意思，说：这么做，恐怕值得考虑一下。","type":"paragraph"},{"text":"但是，张春桥却相反，他说：游雪涛这个人我知道，他们‘扫雷’组织的简报，我也看了，虽说水份有不少，但之中，也确有些值得我们参考的东西。","type":"paragraph"},{"text":"实际上，张春桥在看到游雪涛送来的《扫雷简报》后，便记起了这个人，同时，也认为游的作法，对他在上海全面站稳脚跟、进而以上海为堡垒影响全国的打算，确有帮助。因为，当时上海公捡法系统也乱成一锅粥，又再没有人能帮助他及时了解上海文革运动深层次全方位的动态，所以，他深感很需要一个有效率的耳目队伍。","type":"paragraph"},{"text":"随后，张春桥即派人秘密调查了游雪涛的情况，知道游是出身平民，无复杂背景，且又是造反的共产党员后，他决定使用游雪涛了。","type":"paragraph"},{"text":"当然，张春桥也要徐景贤叮嘱游雪涛：要小心谨慎，你去搞人家的特务活动，人家也会来搞你的特务活动的。","type":"paragraph"},{"text":"受到张春桥的默许赞扬，游雪涛受宠若惊，便决定更要放手大干。","type":"paragraph"},{"text":"他将“扫雷纵队”从家里搬出，迁到市委机关接待处在湖南路一处办公洋房内，并且扩充了人员，并配备了汽车、通讯等器材，搜集情报的手段，也有了发展。在成员扩充方面，游雪涛的能量很大，除在他熟悉的文艺界物色了大批情报员外（他妻子吴锡敏是与祝希娟很要好的上海青年话剧团演员），他的触角也伸向了各行各业，包括造反的大学生红卫兵，甚至连王洪文的“工总司”内，他都发展了成员。一个叫岑麒麟的某军工厂技术员，还是“工总司”的发起人之一，居然也做了游雪涛的特工。结果，“工总司”高层的大小秘密会议内容，都通过游雪涛送到了张春桥的手中，使张对掌控“工总司”有了了如指掌的强力筹码。","type":"paragraph"},{"text":"但是，此时，“扫雷纵队”仍属自发性团体，并没有固定的经费来源，而完全凭其成员自行解决。“扫雷纵队”的成员们之所以愿意跟着游雪涛这样做，除了他们都是些有冒险精神且狂热性格的人之外，当时文革造反的风潮形势允许，以及为中央首长张春桥、姚文元工作的说法，无疑会使他们深觉荣幸；同时，特工活动的神秘感，相信也是吸引他们忠心卖力的一个重要因素。","type":"paragraph"},{"text":"上海市革委会成立后，随着公安机关逐渐恢复正常工作，社会秩序也慢慢趋于稳定。张春桥考虑到游雪涛那套若继续搞下去，是不适宜了。于是，便通过已是市革委会副主任的徐景贤，将游雪涛正式公开收编，任命他为相当于市级副部长地位的市革委会群运组副组长，并嘱其解散“扫雷纵队”，其成员或回原单位，或另行安排，有些也可以吸收到群运组工作。","type":"paragraph"},{"text":"这，也算是张春桥对游雪涛前段特工活动的奖励。","type":"paragraph"},{"text":"然而，玩特工已玩出了瘾的游雪涛，却不想就此罢手，他还想在这游戏中继续干下去；同时，想来也舍不得他费尽心机组织起来的“扫雷纵队”那班弟兄们，就此分手。于是，已拥有市革委会群运副组长高级干部身份的他，想尽办法，居然又成功地仍将他的特工队伍成建制的转到了市革委会办公厅（即在康平路的所谓“康办”），还得到了张春桥的妻子文静（时在市革委联络组）的支持，并由“康办”为他们新建了一个基地：徐汇区永福路２４４号花园洋房。自此，“扫雷纵队”便成为了人们所说的“２４４小组”，工作性质没变，然而，组织的“民办”自发身份，则正式升为了“官办”规格，活动的手段与条件，也更优越更有力了，配备了录音设备等特务器材与枪支武器，经费也得到了保证，甚至凭白纸条也可以报销费用了。","type":"paragraph"},{"text":"对此，张春桥显然又默认了。也许他想，游雪涛毕竟是为他在服务，况且，过去的事实已证明，游的特工情报班子，的确有些办事效率；现在游又已是市革委会部门头头，有合法的官方身份，那就让他继续干下去吧。","type":"paragraph"},{"text":"游雪涛的“２４４小组”，在其二年多的活动期间，共编送了《动态》、《动态增刊》及其他手写的情报有三百多（期）件。之中，张春桥亲自在上面批过字的就有５４件。有时张还会就情报中的某个问题，再另行召见游雪涛，予以询问。无疑，张对游的活动仍是很为重视的。","type":"paragraph"},{"text":"游雪涛的情报，即那些《简报》、《动态》之类，并不是上海的随便什么头头就能看的，他只送张春桥、姚文元、徐景贤等极少几个人。有的，则只送张春桥一人。而造反派头头王洪文，却始终被游雪涛排除在送阅情报的人员名单之外。游雪涛心目中只有张、姚，并没将后来的中央副主席王洪文视为稳定靠山，相反，王本人及“工总司”还是他经常搞侦察的对象。对此，王洪文在风闻游雪涛的一些活动后，特别是听说“工总司”高层的一些情况，是被游雪涛小组剌探出去的后，更为恼火，欲予追查却又碍于张、姚而不能。","type":"paragraph"},{"text":"１９６８年１１月３０日，游雪涛就“２４４小组”的活动，写了一份报送张春桥的文稿《一年工作总结》。之中，游雪涛写道：“一个非正式的机构，二十几个没有身份的小小老百姓，由于是在两派斗争激烈的时候，突然离开战场的，又长期不能透露自己究竟是在干什么，引起别人的无意猜疑与有意诽谤。这一年来，大量的工作是同敌人进行隐蔽的斗争，从中央到地方间接摸了不少老虎屁股。一年多来，极大部分同志始终象战士处于一级战备那样，一天二十四小时，除了睡觉就是工作，什么时候有情况，就什么时候出动。从１９６７年八月到１９６８年九月，我们在一条特殊的战线上战斗了一年两个月，为无产阶级司令部及其在上海的战斗指挥部，提供了大约一百万字以上的各种情况反映和调查报告，预报了一些重大政治事件，发现了一批混进革命阵营的反革命两面派……” 实际上“２４４小组”，除在编人员外，还有很多外围人员，都在由游雪涛指挥而进行特务活动。","type":"paragraph"},{"text":"张春桥在这份《一年工作总结》上，批了两句话：","type":"paragraph"},{"text":"“已阅，退游雪涛同志。谢谢同志们。”“你们的经验，我还要想一想。”","type":"paragraph"},{"text":"一方面，他的确认为游雪涛小组于他有功；另一方面，他也担心游雪涛的这种明摆摆的特工活动，会不会给他带来恶果？","type":"paragraph"},{"text":"游雪涛的特工活动，主要有：监控所谓走资派即老干部们的活动；侦察一切反中央文革及反张、姚的言行活动；掌控上海各主要群众组织内部的情况；联络江苏、浙江的主要造反派组织。其特工方法，除了侦察、调查、审讯之类外，有时，也使用了暗中绑架的手段。","type":"paragraph"},{"text":"期间，游雪涛搞了几个耸人听闻的“黑线人物图系”。如什么“老人串连会”，他说，长江以南的苏浙沪皖鲁五省市，存在有一个由十人小组领导的“老人串连会”，后台可能是陈丕显，他们随时有用反革命武装来进行反对文革的可能。游雪涛据此还画了诸如“（江苏）苏字动态一号，反革命地下武装关系图”，用蜘蛛网般的线条，将各地很多老干部都串在了这张图中。凡处在这类图中的老干部到上海来，便全被游雪涛派人布控监视、跟踪，看他们与上海什么人联系。当然，最后这都属子虚乌有的事。","type":"paragraph"},{"text":"游雪涛还搞了一份“华东黑线人物图”，将华东局九十多个老干部名列图中，谁与谁是什么关系，又与上面谁、下面谁有何种关系，全标注在图中，象《红楼梦》中的几大家族图一样，让张春桥等人一看就明白。同时，他还通过各种手段，经常对这图上的人物实行监控。","type":"paragraph"},{"text":"有次，叶剑英到上海来，见了一些昆曲演员，游雪涛马上派人演员中的特工，找那些见过叶剑英的演员，详详细细地打听了解叶与他们讲了些什么，然后，整理成材料，迅速上报张春桥。","type":"paragraph"},{"text":"１９６７年夏，北京电影学院五个红卫兵到上海，以要编中国电影界路线斗争史为名，到徐家汇图书馆藏书楼，查找三十年代江青的资料，还到处找电影界的老人谈话，以了解三十年代江青做演员时的情况。这事，也让游雪涛知道了，他便派人打进那几个红卫兵的圈子，假作帮他们做事，然后，将红卫兵们的一举一动一言一行，全部整理密报张春桥。随后，按张的指示，将那五个红卫兵全部抓捕，缴了他们所有的调查材料。","type":"paragraph"},{"text":"上海武斗时，“工总司”欲进攻“联司”前夕，支持“联司”的支联站召开秘密会议，商量如何抵抗“工总司”的事，而游雪涛早就打入支联站的手下特工，则已是支联站的核心人物之一。因此，支联站的什么秘密都不复存在，张春桥、王洪文便能成竹在胸地对付与处理他们。","type":"paragraph"},{"text":"当然，在上海发生的二次“炮打张春桥”的事件中，游雪涛与他的特工机构更发挥了很大作用，使张春桥对当时上海的局势及人事态度变化的情况，都有了很为清楚的了解，因而，能从容对待与处理那二件事。由此可见，张春桥在心底里，的确是真正感谢游雪涛小组的。","type":"paragraph"},{"text":"游雪涛有张春桥的支持，其特工的胆子也越搞越大，胃口也越来越旺，结果，他将手也伸进了军队，对南京军区、上海警备区、空四军也搞起了特务活动。他搜集了许世友支持上海警备区原司令员廖政国抵制张春桥的情况；将上海警备区１４名师级以上干部的政治态度，排了队列了表；他还将警备区对南京军区不满的副司令、副政委、后勤部负责人找来，一一了解南京军区的情况。然后，整理了有五万多字的材料，报送张春桥。","type":"paragraph"},{"text":"只是，游雪涛这次遇了个强手对头——空四军的政委王维国。王依仗他与林彪系统的密切关系，不仅不买游雪涛的账，而且，他还对游雪涛来了个反特工反侦察活动，也搜集了不少游雪涛搞特工的情况，报送中央军委。这一来，游雪涛的特务生涯终于到头了。","type":"paragraph"},{"text":"１９７０年八月的庐山会议，虽然林彪军人集团遭受到了失败，但庐山会议前段军方针对张春桥文人集团的风波，还是很让张春桥惊吓了一阵。因此，回上海后，得知游雪涛仍在对军队搞特务活动，便深感这将是个惹麻烦的事。目前情况下，如果王维国等人向中央告状，说他张春桥在搞特务组织，惹得毛泽东对他发脾气，那就会坏大事的。考虑再三，张春桥决定，立即停止游雪涛的特务活动，解散“２４４小组”，游本人则转调市革委会专案办担任核心领导人。","type":"paragraph"},{"text":"游雪涛对此没有意见。但是，他却暗中仍维持着与他那班特工人员的联系，仍然活动频繁，真是打也打不散了。张春桥知道后，给游雪涛下批示，警告他：游雪涛同志同各方面的联系还是太多，要十分警惕！然而，游却改也难。似乎不搞特工，不与他的那些有狂热精神的弟兄们来往，他无法活。","type":"paragraph"},{"text":"无可奈何，张春桥只能来非常措施了。他让徐景贤找游谈话，要游雪涛离开市革委机关，或去市直机关五七干校，或下放工厂，任其选一。","type":"paragraph"},{"text":"应该说，张春桥此举只是为了自己避险而采取的策略：游雪涛不在市里了，“２４４小组”也不存在了，那还有谁能攻击他张春桥在搞特务机构呢？","type":"paragraph"},{"text":"游雪涛毕竟只是游雪涛，只是一个由浪漫文人自个儿转行、无师自通而从未受到过真正训练的特务，却不是一个象戴笠那样守纪律、能以服从上级命令为天职的军人，更缺乏一个政治家应有的素质。因此，他不仅不能理解张春桥的韬晦意图，反而将张对他的举措视为“鸟尽弓藏、兔死狗烹”的打击。由此，他极为不满，在徐景贤找他谈话后，他立马给张春桥写了一封信，大发牢骚，认为是王洪文等人在害他，并表示了他的极大不满。","type":"paragraph"},{"text":"张春桥看了他的信后，也很生气，说：他这是给无产阶级司令部下战书了！","type":"paragraph"},{"text":"但，一时也没将游雪涛怎么样，只是宣布了将他下放工厂的决定。可是，不识时务却只有满腹牢骚的游雪涛，自视有功，拒不下去，称病在家。","type":"paragraph"},{"text":"不下去就不下去，养病就养病，也没人催他。游雪涛此时实在应借这空闲，好好反省反省自己的行为，是在哪儿出了毛病，而惹得张春桥对他做出了这么个决定？或者，也可以想一想今后应如何安安全全的生活，而再不去趟文革政治的污水了。","type":"paragraph"},{"text":"可是，他没有这样。相反，他仍然经常不断地找他那班前特工兄弟来谈话，也不断地发牢骚，讲话又常走火，不是同情陈伯达，就是开始说了对文革不满的话。而他这些话，又被他手下的一些弟兄传了出去，或揭发了去。","type":"paragraph"},{"text":"这一来，不要说张春桥，就是王洪文、徐景贤等造反派头头们都不能容忍他了。借１９７１年“清查五·一六”的运动，经张春桥批准，王洪文便派民兵将游雪涛抓了起来，“隔离审查”，关进了市民兵指挥部的监狱，一关三年多。直到１９７５年，经王洪文、张春桥、徐景贤等人同意，才将他放了出来，也没有什么结论，只是仍要他下五七干校，发生活费。","type":"paragraph"},{"text":"１９７６年四人帮垮台后，游雪涛重新被捕，并被判刑１５年，而且，前段王洪文关他的那三年多，算白关了，不能抵折刑期。因此，游雪涛为他的特务生涯，前后便共蹲了１８年大牢。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：丁凯文（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}