{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"饮水思源","authors":[],"dates":[{"year":1975,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"饮水思源"},{"type":"paragraph","text":"《东方红》乐曲声唤醒了古城拉萨，红太阳照亮了八角街头。街旁翠绿的唐柳在晨风中摇曳，居民委员会屋顶上的五星红旗迎风招展，迎接西藏自治区成立十周年的大喜日子。"},{"type":"paragraph","text":"建筑队的次仁央宗和羊毛社的玉珍两位老阿妈，胜利居委会副主任扎西和菜农社社长扎西次旺，在这个幸福的早晨，想起苦难的八角街，心情格外激动。今天，他们又要向人们控诉旧西藏三大领主的血腥罪行，让大家都不忘过去的苦日子，懂得今天的幸福是怎样得来的。"},{"type":"paragraph","text":"八角街是旧拉萨的主要街道，是噶厦政府所在地，旧西藏政治、经济、文化、宗教的中心，集中居住着官僚、贵族和农奴主。旧时的八角街是富人的天堂，穷人的地狱。八角街南端的“路布雄”，被人叫做“帮仓”（意思是“乞丐的窝”），一个挨一个的乌黑的帐篷里，住着五十几户从昌都、那曲、日喀则、山南等地逃来的农奴。扎西和扎西次旺就是当年“路布雄”的乞丐。那时候，农奴要为领主无偿劳动，要支数不清的乌拉差役，要交名目繁多的税款。领主的盘剥，真是敲骨吸髓！"},{"type":"paragraph","text":"我们离开了八角街办事处，来到了郎子夏阶级教育展览馆。“郎子夏”原是噶厦政府设在拉萨的主要司法机关和监狱，由达赖直接任命的官僚进行控制和管理。"},{"type":"paragraph","text":"我们参观了三楼法庭刑堂。"},{"type":"paragraph","text":"“这里是杀人的屠场！”次仁央宗老阿妈开始控诉。一九四八年“郎子夏”三次抓人，有一次抓了十八个人，包括老阿妈的十四岁的儿子普布。有一天，狗腿子告诉她，她儿子和其他十个人一起被打死了，问她要不要尸体。要尸体，就得拿钱。老阿妈多么想看自己的儿子一眼啊！但是她没有钱，只好每天悲愤地站在“郎子夏”门外远远地往里瞧。后来才知道，普布的尸体被达赖拿去当念经的祭品了。"},{"type":"paragraph","text":"我们沿着陡滑的台阶下到了底层监狱。玉珍老阿妈给大家讲述了自己的悲惨遭遇。一九五三年，她被抓进“郎子夏”。进狱时，她已怀孕三个月，后来早产，孩子在狱中死了。她在牢中一年零两个月，每天只给一两多糌粑，一小碗凉水。"},{"type":"paragraph","text":"玉珍阿妈是“郎子夏”的幸存者。达赖一伙在“郎子夏”杀人之多，刑罚的残酷，实在骇人听闻！这里是最残酷、最野蛮的人间地狱！整个旧西藏就是一座人间地狱！"},{"type":"paragraph","text":"藏族人民多少年来对三大领主进行反抗斗争，梦寐以求的好日子终于到来了。一九五○年，中国人民解放军遵照毛主席的伟大号令，进军西藏。一九五九年，平息了达赖叛国集团的反革命武装叛乱，接着进行民主改革，彻底推翻了最反动、最黑暗、最野蛮、最残酷的封建农奴制度。从此，百万翻身农奴和全国各族人民一同走上了社会主义的金光大道。八角街新生了！"},{"type":"paragraph","text":"“路布雄”成了“胜利路”。当年那五十几户流落街头的农奴，有的回到解放了的家乡，有的在这里安家落户。孤寡老人们在养老院里欢度幸福的晚年。原来无家可归的孤儿们，在党的阳光雨露哺育下都已长大成人。"},{"type":"paragraph","text":"西藏有句谚语：“度过黑夜的人，才知道白天的可爱；受过折磨的人，才知道翻身的幸福。”次仁央宗老阿妈今年六十一岁，她儿子、女儿、女婿都有工作，还有五个活泼的孙孙，日子过得很美满。"},{"type":"paragraph","text":"一个晴朗的星期天，我们应邀到胜利居委会副主任扎西家作客。一进门，就看到墙上挂着毛主席像，两旁并排挂着扎西和他几个儿子的奖状。桌上摆着几盆鲜花。几床新被子整整齐齐地叠放在一起。我们喝着酥油茶，听扎西给全家人忆苦思甜。这时，收音机里正好响起《毛主席的恩情说不完》的歌声。我们和他们全家都沉浸在幸福之中。扎西对我们说：“今天的幸福生活，必须用生命来保卫。”他的确是这样做的。一九六五年夏天，连降暴雨，流沙河堤坝决口，洪水威胁着城市。他和解放军一起，跳进水中，用身体堵住激流。他还和居委会的其他同志一起，几天几夜守卫在拉萨河坝上。在防洪抗洪，保卫城市，保卫农田的斗争中，他始终站在第一线。"},{"type":"paragraph","text":"这几位同志是西藏百万翻身农奴的普通代表。我们从北京来到西藏以后，听过许多人忆苦思甜。他们经常说：我们决不能再回到“郎子夏”的地狱中去，决不能让封建农奴制复辟！正因为这些旧社会的奴隶牢记昔日的苦，珍惜今日的甜，他们都满腔热情地为巩固无产阶级专政而斗争，一心一意地沿着毛主席的革命路线去建设社会主义的新西藏。　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}