{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"狠抓思想教育是掌好权用好权的根本上海螺帽八厂和汽车电机厂决心以上钢八厂为榜样，找差距，订措施，赶先进，掀起活学活用毛主席著作高潮","authors":[],"dates":[{"year":1968,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海螺帽八厂的革命委员会，昨天学习了报上刊登的上钢八厂的先进经验后，立即召开革委会扩大会议，找差距、赶先进。"},{"type":"paragraph","text":"会上，革委会委员和造反队队委纷纷发言，一致认为上钢八厂狠抓毛主席著作的学习，狠抓思想政治教育，这是掌好权、用好权的根本。有的同志说，我们厂前一阶段，也注意抓毛主席著作的学习和思想政治工作，但由于报上介绍了本厂的经验后就背上了包袱，故步自封了。有些同志说，上钢八厂发动革命群众人人做思想政治工作，是一条好经验。他们说，革委会应该是抓革命的。而自己厂里的革委会，有点象生产委员会，事务委员会，放松了毛主席著作的学习和思想政治工作。大家还谈到厂里领导和群众、新干部和老干部之间的关系，不如上钢八厂密切，团结不如上钢八厂好。这是由于平时互通情报不够，开展谈心活动不够。应该急起直追，通过毛泽东思想学习班，加强新老干部、领导和群众的团结。大家还提出了向上钢八厂学习的措施，一，大办毛泽东思想学习班，以“斗私，批修”为纲，全面落实毛主席最新指示，掀起活学活用毛主席著作的高潮。二，进行小整风。召开小型座谈会，广泛听取群众的意见，改进领导作风，搞好上下级关系，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"本报讯　昨天，上海汽车电机厂革命委员会、工人革命造反大队邀请了上钢八厂革委会负责同志来广传经。打算在全厂掀起一个以八厂为榜样，找差距，订措施，赶先进，进一步开展活学活用毛泽东思想的群众运动。"},{"type":"paragraph","text":"在上钢八厂革委会负责同志介绍了他们广泛、持久地开展群众性的活学活用毛主席著作经验之后，这个厂立即召开了革委会委员、造反大队队委、革命干部、党员、各车间负责人和部分造反队员、革命群众的座谈会。一些队员和群众在座谈会上说，听了上钢八厂的经验介绍，再来看看我们厂，感到差距很大。八厂革委会处处突出政治、事事突出政治，狠抓阶级斗争，大做思想政治工作，各项工作搞得生气勃勃。我们厂，虽然也办了毛泽东思想学习班，也抓了阶级斗争，取得了一些成绩。但和八厂相比，远远不够。尤其做人的思想政治工作，没有做好。有的群众向革委会提了批评、建议，希望厂革委会充分发动群众，大学、大用、大背“老三篇”，多开讲用会，普及毛泽东思想。革委会和造反大队成员检查了自己的工作，认为最大的差距，就是没有把学习毛泽东思想放在高于一切、重于一切、先于一切、大于一切的地位，而是工作一忙，就松下来了。群众看头头，我们头头不带头，群众就摇头，头头一带头，群众就有劲头。到会的新老干部深有体会地说，毛主席教导我们:“虚心使人进步，骄傲使人落后”。前一阶段，我们以为厂里的抓革命、促生产和各项工作，都做得不错，产生了骄傲自满情绪，有了这种情绪，就看不到自己工作中的缺点，听不进群众的意见。八厂革委会的新老干部，坚持“既当‘官’，又当老百姓”，深入群众，虚心倾听群众意见，不断改进领导作风。八厂的同志是我们的榜样，我们必须好好向他们学习。"},{"type":"paragraph","text":"通过座谈，厂革委会委员和造反大队队委表示，一定要遵循毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，大办各种类型的毛泽东思想学习班，普及毛泽东思想，让毛泽东思想统帅一切。干部要深入群众，倾听群众意见，促使领导班子革命化。革委会和造反大队要建立和健全学习毛主席著作的制度，大抓阶级斗争，大抓思想政治教育。学八厂、赶八厂、超八厂。"},{"type":"paragraph","text":"这个厂的革委会准备以上钢八厂为榜样，作出比学赶帮的打算，制定措施，全面落实毛主席最新指示，坚决贯彻执行市革委会决议。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}