{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关键在于不断提高路线斗争觉悟——中共凤台县委领导成员思想革命化的体会","authors":[],"dates":[{"year":1970,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关键在于不断提高路线斗争觉悟"},{"type":"paragraph","text":"——中共凤台县委领导成员思想革命化的体会"},{"type":"paragraph","text":"一个新县委建立以后，怎样实现革命化？怎样保证这个班子能够正确执行毛主席的革命路线，真正为无产阶级掌好权、用好权？对于这个问题，中共凤台县委经历了和正在经历着一个由不自觉到逐步自觉的过程。他们在实践过程中有以下一些体会："},{"type":"paragraph","text":"在斗争中建立一个团结一致的战斗堡垒"},{"type":"paragraph","text":"中共凤台县新县委是在激烈的两条路线斗争中诞生的。由于叛徒、内奸、工贼刘少奇及其在安徽的代理人的干扰和破坏，造成了干部队伍的不团结现象。在伟大领袖毛主席的“团结起来，争取更大的胜利”的号召下，经过驻凤台支左部队的一系列艰苦细致的思想政治工作，终于形成了在毛主席革命路线上的团结，组成了新的县委领导班子。"},{"type":"paragraph","text":"新的领导班子建立了，是不是就能经常团结一致地贯彻执行毛主席的革命路线，没有什么分歧和斗争了呢？凤台县委在实践中体会到，新的领导班子建立后，面临着新的矛盾，还存在着执行正确的路线和执行错误路线的斗争。这些矛盾和斗争是在新形势下，社会上阶级斗争在县委成员头脑中的反映，它的正确处理与否，决定着这一班人是否步伐一致和执行什么路线的问题。正如毛主席在古田会议决议中指出的：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”只有在这一班人中经常开展无产阶级思想对非无产阶级思想的斗争，才能加强革命的团结。凤台县委遵照毛主席关于“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器”的教导，经常把问题摆到桌面上来，开展积极的思想斗争。"},{"type":"paragraph","text":"在这个新的领导班子里，有来自工农业战线的优秀党员，有人民解放军支左部队的优秀党员干部，还有认识和改正了错误的革命老干部。虽然大家的革命目标一致，都想正确执行毛主席的无产阶级革命路线，但因各人的两条路线斗争觉悟和世界观改造情况不同，在贯彻执行毛主席的革命路线和党的方针政策中，还是有分歧、有斗争的。在凤台，由于毛主席的革命路线曾受到刘少奇及其在安徽代理人的极“左”的和右的干扰，在干部和群众中造成一些不良影响。今天，新的领导班子如何从思想上肃清这些不良影响，排除来自“左”的和右的干扰，正确执行毛主席的革命路线，是要经过严重的思想斗争的。"},{"type":"paragraph","text":"例如在农业学大寨问题上，县委会曾三次讨论三次修订规划，每次都有激烈的争论。有人总习惯在指标上打转转；有人认为，凤台灾害多，底子薄，岗地产量“稳而不高”，洼地产量“高而不稳”，不好学。是单纯看自然条件，还是主要看人的因素？是爬行，还是跃进？是靠天靠地靠国家，还是艰苦奋斗、自力更生？……这是在学大寨中两条路线斗争的反映。经过反复斗争，终于制订出一个既切合客观实际又充满跃进精神的规划。"},{"type":"paragraph","text":"“班长”的思想作风影响着“一班人”。县委书记陈欣南的自我批评精神和民主作风，对这个班子的团结起着重要作用。在县委会上，老陈经常听取其他委员的意见，斗私批修，错了立即纠正。"},{"type":"paragraph","text":"陈欣南原是旧县委的第一把手，过去因为两条路线斗争觉悟不高，不突出无产阶级政治，犯了一些错误。这次选进新县委，有时不自觉地“旧病复发”。新县委成立不久，他后边经常跟着一群人，要求解决问题，真是“在家有人找，路上有人拦，办公有人围”，眼看要陷进事务圈子里；可他还说：“找上门来的群众，不理不又是官僚？”抓住这个苗头，县委及时提出批评，老陈立即接受大家的意见，注意发挥各办事机构的作用，以保证自己多抓根本。"},{"type":"paragraph","text":"选进县委会中的来自工农业战线的同志，他们是这个党组织里的新生力量。他们怎样在这个班子里发挥战斗作用？这是新的领导班子碰到的新问题。开始，他们是有思想顾虑的，如看到他们冲击过的老当权派又和自己一起选进新的领导班子，就担心地说：“老陈又当了书记，还能相信咱？”老陈摸透了他们的思想，就主动找他们多次谈心，消除顾虑，要他们继续帮助自己，大家一道干革命。他这种耐心团结反对过自己的人的诚恳态度，使他们深受感动。在这个县委会里，有两个敢想敢说的委员，人们称为“两门炮”。他们看到有什么不符合毛泽东思想的事就“轰”，老陈开始不大习惯，他想，过去你“轰”我，现在还这样？大家及时提醒他说，经常有人“轰”一下有好处。有一次，老陈讲学大寨，讲学大寨的根本少，过多讲了水利等具体措施，一个委员立即提出：“你又突出这个！”老陈当场鼓励他说：“提得好！使我经常保持头脑清醒，不迷失方向，不脱离群众！”县委会中有三分之一以上的委员是新生力量，他们经常把群众的意见和要求反映到委员会里来，敢提敢争，坚持原则斗争。如县委成立不久，群众反映上边办事机构人员太多，县委就认真研究了这个问题，作出决议：在县委常委八个人中，除留二、三人在机关里主持日常工作外，其余经常在基层蹲点。办事机构的工作人员也绝大部分到基层去。这样，就使这个领导班子的成员能经常置于群众监督之下，扎根于群众之中。"},{"type":"paragraph","text":"在县委会上，老、中、青委员之间，书记和委员之间，有分歧意见，就发扬民主，充分讨论，并提高到两条路线斗争的高度上分析，改变了过去“书记说了算，委员跟着干”的情况。会上各种意见都能畅所欲言，开起会来生动活泼，既有民主又有集中。大家习惯在会上争论，在会下谈心，不搞折衷调和，不回避矛盾，不掩盖矛盾，不是某一个人说了算，而是谁的意见符合毛泽东思想就照谁的办；不是个人意志当家，而是毛泽东思想当家。最后把思想统一到毛主席的革命路线上来！"},{"type":"paragraph","text":"毛主席教导说：“一个路线，一种观点，要经常讲，反复讲。”凤台县委会里的斗争，经常是围绕着突出什么，执行什么路线进行的。对县委的工作，经常注意分析是否符合毛主席的革命路线。县委的同志深有体会地说，领导班子的团结是建立在毛主席革命路线上的团结，团结起来，是为了更好地执行毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"“一个政党要引导革命到胜利，必须依靠自己政治路线的正确和组织上的巩固。”凤台县委从这段实践中，更深切地体会到毛主席这一教导的伟大意义，他们把县委会组织上的巩固和执行毛主席的无产阶级革命路线紧密结合起来，在两条路线斗争中加强团结，以团结作为执行毛主席革命路线的保证。"},{"type":"paragraph","text":"在斗争中不断提高路线斗争觉悟"},{"type":"paragraph","text":"新县委成立初期，有一些同志产生了松一口气的思想。他们认为，无产阶级文化大革命已经进行几年了，刘少奇的反革命修正主义路线已经批臭了，毛主席的革命路线已经深入人心了，革命和生产形势一派大好，两条路线斗争也不会有那么激烈了！对县委的成员也有不同的看法。有人认为，来自部队的委员一直是高举毛泽东思想伟大红旗的；选出的新委员，在文化大革命中多数是“老造反”，是捍卫毛主席的革命路线的；老干部虽然犯了路线错误，但经过群众的批判和教育，教训深刻，也回到毛主席革命路线上来了，今后执行什么路线，大概没啥大问题了。因此，大家一度产生了些盲目自满情绪。"},{"type":"paragraph","text":"但是，一些事情又引起大家的深思：如政治和业务的关系，是县委领导工作中碰到的最大量的问题。大家都懂得突出无产阶级政治是毛主席的革命路线，对那种“只问粮、油、棉，不抓纲、线、观”的老作风，也进行过多次批判。可为什么口头上讲了，纸上写了，一到实际工作中，有些同志就又不自觉地走老路：抓锄头不抓人头，问措施不问思想，抓指标不抓方向；有时抓政治也是虚晃一枪，谈生产却头头是道；有时一批判不突出政治，就又偏到一边，不敢去抓生产。"},{"type":"paragraph","text":"经过分析，他们认识到，两条路线斗争明明是存在着，可一到实际工作中，有时就看不清，抓不住；行动起来是“只管干，不管线”，这不正是领导成员两条路线斗争觉悟不高的表现么？县委书记陈欣南深有感触地说，新的领导班子成立了，但斗争并没有结束。新中有旧，斗争还是存在的，而且有些问题都是两条路线斗争。自己却总觉得“老话顺口，老路好走，老思想难丢”。说明班子换了新的，旧的思想仍然会侵袭，新的领导班子仍然存在着举什么旗，走什么路的大问题。"},{"type":"paragraph","text":"凤台县委分析了几个后进队转变的规律，从中看出了执行两种不同路线的不同结果。有个县委成员曾经到一个后进队蹲点，不抓阶级斗争，拨去大批化肥，虽然是一时增产了，群众觉悟没有提高，后进面貌仍然没有改变。后来狠抓阶级斗争，开展忆苦思甜，进行路线斗争教育，贫下中农意气风发，今年一跃进入先进行列。这个县有不少后进队，都是由于狠抓根本，一年大翻身。许多活生生的实例，启发了县委，他们深切体会到：这些所谓“后进队”，问题在领导班子上，根子在忽视阶级斗争上。凡是狠抓用毛泽东思想教育人，狠抓阶级斗争，狠批资本主义倾向，狠抓领导班子革命化，落后面貌就会很快改观。他们说，过去老觉得凤台群众落后，不听话，实际上是领导班子没有听毛主席的话，没有突出政治，没有抓根本。"},{"type":"paragraph","text":"凤台县委用最大决心开展对广大群众的两条路线斗争教育。他们在全县组织了几百个革命大批判战斗队（不脱产），对刘少奇及其在安徽的代理人推行的一套反革命修正主义路线展开广泛深入的大批判。群众两条路线斗争觉悟普遍提高，反过来也促进了县委革命化的步伐。正当县委在学大寨问题上存在右倾保守思想的时候，陈湖大队曾给县委送大字报，说县委学大寨“步子小，象小脚女人，摇摇摆摆。计划停在纸上，说在口上。”县委就抓住这张大字报，发动全县讨论，并提到两条路线斗争的高度，作了自我批评。这样，既教育了广大干部，也教育了广大群众。"},{"type":"paragraph","text":"凤台县委在注意自身革命化的同时，还注意狠抓基层领导班子的整顿工作。过去县委会一讨论农村工作，总是谈指标、谈生产、谈物多，谈班子、谈思想、谈人少。现在则注意研究基层领导班子，分析干部和群众的政治、思想状况，除结合“一打三反”运动清除混入基层领导班子的坏人外，特别对“老好人”掌权的“软班子”，对不团结的“散班子”，一个一个地整顿。把抓领导班子的整顿，抓革命大批判，抓两条路线斗争，作为县委领导经常抓的重点。"},{"type":"paragraph","text":"县委领导思想作风一转变，群众的看法也变了。过去，由于刘少奇及其在安徽的代理人推行反革命修正主义路线，县里拿大批物资用“吃偏饭”的办法培养“样板”。群众中流传着这样说法：“样板样板，化肥贷款”。一说增产少，群众就说：“俺为啥没搞好，给俺化肥少！”现在却说：“俺为啥搞不好，你看俺那领导！”群众有了自力更生奋发图强的思想，他们迫切要求有一个好的领导班子引导他们走大寨道路。实践也使县委尝到了抓政治、抓根本的甜头，进一步提高了两条路线斗争的觉悟。"},{"type":"paragraph","text":"凤台县委通过这段实践，深切体会到，两条路线斗争反映在革命和生产的各个方面。“问题一大片，归根到底两条线”。县委领导要实现革命化，重要的问题在于不断提高执行毛主席无产阶级革命路线的自觉性，能在复杂的斗争中，识别什么是反革命修正主义路线，什么是毛主席的无产阶级革命路线，才能自觉地执行和捍卫毛主席的革命路线。在斗争中自觉改造世界观"},{"type":"paragraph","text":"政权变不变，看走什么线。而执行什么路线的决定因素，又在于县委成员的思想，在于他们的世界观。"},{"type":"paragraph","text":"县委书记陈欣南同志，以他自己的切身经历谈世界观的改造和两条路线斗争觉悟的关系：他说，过去就是因为世界观没改造好，两条路线斗争觉悟不高，犯了一些错误，可自己还犯错不知错，变中不知变，受批判时还想不大通。后来“结合”进革委会，心里还想，革命我也不在凤台革，不如换个地方好。现在认识到，应该是换思想，而不是换地方。现在他经常警惕自己：党把五十多万人的一个县的大权交给咱，是走老路，还是走新路？哪是老路，哪是新路？如果不认真改造自己的世界观，现在“变过来”了，还有可能“变过去”，那就不是个人的小问题，而是有关引导全县五十多万人民走什么道路的大问题了。"},{"type":"paragraph","text":"这个曾经讨过饭受尽旧社会阶级苦的县委书记，对伟大领袖毛主席和劳动人民有深厚的无产阶级阶级感情。他艰苦朴素，深入群众，关心群众的生活疾苦，熟悉凤台的山山水水，但是由于过去受刘少奇反革命修正主义路线的毒害，却没有深刻理解毛主席的革命路线，看不清广大群众中蕴藏了一种极大的社会主义的积极性。不久前他从大寨学习回来，思想上受到震动，夜里睡不着觉。他痛切地说：自己为什么不能引导群众走大寨路？原因就是思想境界不高，头脑中有资产阶级的“私”字，消极地接受过去的经验教训，让懒汉和懦夫的世界观支配自己，怕这怕那，怕闯乱子，怕担风险。陈永贵同志说，学大寨，赶大寨，手中无权推不开。我说，学大寨，赶大寨，谁反对学大寨就是走资派！他把学大寨提到了两条路线斗争的高度，觉得自己过去没尽到一个党的县委书记的职责！"},{"type":"paragraph","text":"县委候补委员中一个最年轻的委员，谈她在实践中改造世界观、提高两条路线斗争觉悟的体会。她满腔热情地深入到基层去，但对自己的世界观有什么要改造的，认识却很抽象。她想，我和伟大祖国同年诞生同时成长，今年才二十一岁，在文化大革命中，又是红卫兵小将，一直是积极捍卫毛主席革命路线的。但是，一件事深深教育了她：为了给她蹲点地方的贫下中农做好事，她费了很大的劲搞去了柴油机，但队上却用这机器去磨面赚钱，天怎么旱也不肯用来抽水浇地。最近她觉悟到，不用毛泽东思想武装群众，只是热心给机器，这不正是中了刘少奇的“物质刺激”的流毒么！原来心里想：我蹲的点，还不该搞得好些？这里面就夹杂着想表现一下自己的错误思想。她说：就象我这样的人，不用毛泽东思想武装头脑，不彻底改造世界观，也必然会迷路的。"},{"type":"paragraph","text":"凤台县委在实践中体会到，毛主席的革命路线，是无产阶级和广大劳动人民革命意志的集中体现。没有对劳动人民事业的高度热情，头脑中有了资产阶级的“私”字，就不能正确执行毛主席的革命路线；光凭热情，不等于能正确认识客观事物，真正执行正确的路线。朴素的阶级感情，代替不了两条路线斗争觉悟；积极工作，并不等于路线正确。为什么有时看不清事物的本质？为什么有时辨不清“左”或右的干扰？为什么执行政策有时不是偏一端就是偏向另一端？除私心杂念外，头脑中缺少唯物辩证观点，受唯心论和形而上学支配，也是个重要原因。不认真学习毛主席的哲学著作，不自觉改造世界观，就不能正确领导。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}