{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干部要带头搞好“天天读”　上海亚洲电焊条厂的几点体会","authors":[],"dates":[{"year":1970,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"干部要带头搞好“天天读”"},{"type":"paragraph","text":"上海亚洲电焊条厂的几点体会"},{"type":"paragraph","text":"上海亚洲电焊条厂党支部遵照毛主席关于“要教育干部懂得一些马列主义，懂得多一些更好。就是说，要搞马列主义，不搞修正主义”的教导，认真抓好领导班子“天天读”，正确处理了以下几个关系："},{"type":"paragraph","text":"当“动力”和当“对象”"},{"type":"paragraph","text":"这个厂在抓“天天读”时，开始，有的干部光着眼于抓群众的“天天读”，忽视抓自身的思想革命化。党支部发现这个问题后，立即组织领导成员认真学习毛主席关于突出无产阶级政治的教导，回顾厂里两条路线斗争的历史，深入讨论怎样既当革命的动力，又当革命的对象问题。大家认识到：火车跑得快，全靠车头带。千带头，万带头，带头人带头活学活用毛泽东思想，这是最重要的带头。要抓好群众的“天天读”，干部首先要以身作则，做出样子。他们提出了“一不松，二不忘，三带头”的要求。一不松，就是工作千忙万忙，坚持天天读毛主席的书不放松；二不忘，就是当革命动力不忘当革命对象，改造客观世界不忘改造主观世界；三带头，就是认真学习毛主席的指示，在“深”字上带头；落实毛主席的指示，在“用”字上带头；斗私批修，在“狠”字上带头。党支部书记在“天天读”时，经常带头亮私斗私。"},{"type":"paragraph","text":"抓态度和抓制度"},{"type":"paragraph","text":"这个厂开始领导“天天读”时，有些干部只着眼于抓学习制度，计算学习时间，等等，而忽视了抓学习态度。结果，学习效果不好。党支部认识到，抓好“天天读”，也要突出无产阶级政治，做到思想领先。只抓制度不抓态度，就不能学得深、用得活，就会流于形式，走过场。只有狠抓“天天读”的自觉性，把“天天读”提高到对毛主席和毛泽东思想的态度来认识，才会感到“天天读”是继续革命的需要。"},{"type":"paragraph","text":"于是，这个厂的党支部便组织干部学习林副主席关于毛泽东思想的论述，学习英雄模范人物靠毛泽东思想哺育成长的历史，并采取回忆对比、忆苦思权等形式，激发大家对毛主席和毛泽东思想无比深厚的无产阶级感情。革委会成员、老工人金巧弟，苦大仇深。他经常以自己的苦难家史，教育自己和周围的同志牢记无权的痛苦，有权的幸福，保权的重要，激发大家的阶级感情，增强“天天读”的自觉性。长期以来，他不管寒冬腊月，炎热酷暑，一直坚持“天天读”。"},{"type":"paragraph","text":"“箭”和“靶”"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“马克思列宁主义理论和中国革命实际，怎样互相联系呢？拿一句通俗的话来讲，就是‘有的放矢’。‘矢’就是箭，‘的’就是靶，放箭要对准靶。”这个厂按照毛主席的教导，在组织领导班子“天天读”时，特别注意抓准“问题”，选好“武器”（即针对干部中普遍存在的问题，选学毛主席著作中的有关章节和语录），做到有的放矢。开始时，有的同志反映带不准问题。党支部就引导大家从三方面去找：结合新形势，找方向性问题；分析活思想，找世界观问题；结合工作，找执行政策中的问题。在解决“共性”问题的同时，还注意解决“个性”问题，两者结合，相辅相成。解决“共性”问题，进行普遍教育，以扩大教育面；解决“个性”问题，也能使大家从中受到教益。他们体会到，活思想亮得透，问题才能带得准，武器选得好，活思想就解决得好。　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}