{"books":[{"id":"ee969489-4b64-4d6d-b461-741fd7f8cd33","name":"红旗一九五九年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ee969489-4b64-4d6d-b461-741fd7f8cd33.pdf"],"article":{"title":"从麻城实习谈起——对教育与生产劳动相结合的体会","alias":"","parts":[{"type":"paragraph","text":"麻"},{"type":"paragraph","text":"城"},{"type":"paragraph","text":"实一对教育与生产劳动相结合的体会"},{"type":"paragraph","text":"武汉大学教授何定杰"},{"type":"paragraph","text":"当路珊山上还在秃树摇风的时候，春已释来到了人间，我们仔翔检就枝头，就可以发现无数的红色花蕾，含苞待放。精有经验的人，便知道这是百花灿烂的预兆。"},{"type":"paragraph","text":"一幼美丽的景象，开始总是以不大显著的花蕾状态出现。党的关于教育与生产劳动相结合的方针，在武汉大学贯彻执行只不过一年，但已辉结下了不少大大小小的花蕾。“人于微，见事于儿”，我们应该重献这些花蕾，培养这些花蕾，它们顺利成长，开胜利之花，秸丰硕之果。"},{"type":"paragraph","text":"那末，这些花蕾，到哪里去寻我呢：“不这远求，俯拾便是”。即如前儿天，我听了从麻城县笑习回来的生物系师生的话，便即到感到：这里面包含着不少这样的花蕾。"},{"type":"paragraph","text":"他们这一次下乡，是短期的，带有教学实习的性翼。回想解放以前，也有所醋谈"},{"type":"paragraph","text":"起"},{"type":"paragraph","text":"事教学实习，但不是下农村，而是上虚山。我没有带学生上过虚山，不知道当时实习的情况怎样，只听説，高山笑习，养常重要。学生没有经过高山实习，就毕不了业。其中最重要的工作，是在野尊闲花之中，寻找新种，只要是新种，便是活宝具。首先替它取一个拉丁的洋名字，一般还有把教授的名字赠矜这种植物的习惯。当然，如果是动物，一个无关人生的渺小的虫家，教授先生也兰意和它同姓共名。这位教授先生，从此就可以列人洋书上的动植物名录，和野草或虫篆一同“不朽”了！"},{"type":"paragraph","text":"当然，这样的采集工作，毫无意义，也不是持平之篇。只是不管经济价植，只额个人成名，却不教恭杂。到丁后来，有人足不出后庭，只是把学生或工人采来的标本，一拥一捆的寄送国外，请人定名。人民出金钱，学生付劳力，外人得标本，教授享盛名。这样的蒿山染集，不知究竟于罐有益？"},{"type":"paragraph","text":"征就且不谈。只这一次麻城的实习。这一次实习，首光不是上属山，而是下农村。师生们到工农村，和农民一块兄住，‘一块见吃，一块儿势动，初步体会到劳动的伟大意义，世初步和农民建立了藏储。临别的时候，彼此依依不舍，老大娘们有落泊的。这就是党的教育与生产劳动相精合的方针光辉照耀下籍下的一个花蕾。当然，也只算一个花蕾，必须织进行生产劳动，才能开花和秸果。"},{"type":"paragraph","text":"这一次师生下多，还在农村里，就写了二十万字的一本义。水稻、小麦、棉花、花生，记载颇为群尽。为了写这本罐义，学生们儿乎葫遍了麻城县的劳动模范。"},{"type":"paragraph","text":"学生参加锦写罐义，在过去是不可想象的。现在，在党的教育方针指导下，学生们参加了生产劳动，拜农民作老师，在教师的帮助下，他们不仅可以写罐义，而且写出了质量较好的义。这也不能不算一个花蕾。当然，也只算一个花蕾。因为这一本罐义，偏于避搬的陈远，科学的分析还不够，还有待于总结提高。"},{"type":"paragraph","text":"要耦写罐义，要把农民口适的材料，用科学的语言，系矫地表达出来，学生们就不能不在农村里，一面劳动，一面也还豁书。到书，学生们过去是重视的，甚至于韶为书本知识是知诚的唯一源泉，但在学术思想批判以后，文管有些学生，龙统地韶为书本知识，都是查产阶毅的东西，值不得一额。这两种看法，都有毛病。这里只是指出：学生们过去虽然重就善本知藏但也并不真正了解书本知藏。每每望洋奖收，藏不进去，也记不牢间。但这一次，在农民独小简陋的募子里，特别是在紧张劳动之后，开卷书，反比在珞珈山上，高楼大厦中，护得更有效，更有味；得进去，世记得年固。书本知藏一旦利生产需要秸合超来，“死”的知藏就变成了活的知藏，“无用”的知藏就变成有用的知藏了。不仗如此，这样一精合，也就使学生能够辨藏哪些书本知藏有用；哪些业已过时；哪些书本知藏，在我国具体条件下用不着；哪些书本知识，并不是知识，甚至于是毒草。后面这一点，学生们这一次做得还不够。然而对于书本知识，有了，一个初步的正确估计，特别是把书本知藏和生产知罐秸合起来，为进一步把理翁和实践精合起来，打下了基础。因此，这也可攻韶为是贯彻执行党的教育方针所放出的一个花蕾。"},{"type":"paragraph","text":"这一次带领学生下乡的一位老师，在过去，和学生的关亲是不太好的。实在裁解放以来的师生关系，虽然有了很大改变，但还是存在着不少问趣。现在，师生们一块儿劳动，一块儿学习，有时还一块儿搞文化娱乐，开起会来，师生们相互批葬。子，初步检查了一下，便发现党的教育与生写罐义，师生们一块克讨盖。在排罐义的章节，开文件的过程中，显示出老师对于学生的主导作用。学生们算敬老师，但也不迷信老师。师生之间，建立起宾正的做情，同滤般的殿情。党的教音方十的实施，改变了人与人的关系，也包含师生笑系在内，这也算是一个有远大发展的花蕾。"},{"type":"paragraph","text":"最后，关于科学研究，在解放前，这是老师才能打开的“种秘宝盒”，学生只在宫墙外面望望而己。科学研究的题目，一般从外国交献中来。研究的结果，大半不切实际，无盆生产。而这一次下多，师生聘除了商效民学习了许多有用的知藏以外，也带回了不少在生产中尚未解决的间题。这些问题，正是我们科学研究的好题材。于是师生共商搞科学研究，搞得很起劲。个别的题自，还有工人参加。师生身王共同搞科学研究，也是一个花雷。不过，也和前面葬的儿点一样，现在还处于花藏的阶段。因为只是从生产实践中来，倚未回到生产实践中去。可以断言，这样做下去，花蕾开放，回到生产实践中去，是做得到的，而且一定要做到。生产实践和科学理，在不久的将来，一定会象飞鸟的两兹，左右配列，以极大的速度，扶报直上。"},{"type":"paragraph","text":"以上，仅就生物系下乡实习的一个例产劳动相秸合的方针在武汉大学彻执行以来，已经收到怎样的效果。回想一年前，在武没大学讨这个方针的时候，对它的革命意义，发展远景，我们的藏是模糊的。后来，发动群众，大大放，批判了教育与生产劳动相分高的查产阶毅的教育点，我们的思想，才提藏了一步。但是破固然难，立亦不易。特别是我们老年教师，思想起伏，游移不定。有时候，否定直已太过，仿佛一无是处，束手无策。有时候，又不免留恋过去，想走旧路。据我直己的经验：一个人伏在善桌上，冥想社会主义教育景象，慈想愈糊涂。因为这时候，怕的圈子，八方龙罩，遥住了我的服晴，看不见社会主义毅奇的远景。一且离开喜桌，跑进农、鸡场或猪场，接触到生产实际和广大群众，就即刻看到新的花蕾，触自皆是；春意融融，含苞欲放。记得前人有一首寻春诗：“整甘寻春不见春，芒鞋踏逼岭头云。归来偶过梅花下，春在枝头已十分。“走出普斋，接融球实，已经是红到梅花，春上枝头的时候了！"}],"authors":["何定杰"],"dates":[{"year":1959,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":43,"page_end":45},"tags":[{"type":"文稿类型","name":"文章"}]}]}