{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马来亚社会主义阵线和马来亚政党新加坡人民党抗议拉赫曼集团法西斯暴行  反动派的迫害只能促进人民更激烈的斗争  麻坡集中营革命群众进行绝食斗争抗议拉赫曼集团迫害革命人民","authors":[],"dates":[{"year":1968,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马来亚社会主义阵线和马来亚政党新加坡人民党抗议拉赫曼集团法西斯暴行"},{"type":"paragraph","text":"反动派的迫害只能促进人民更激烈的斗争"},{"type":"paragraph","text":"麻坡集中营革命群众进行绝食斗争抗议拉赫曼集团迫害革命人民"},{"type":"paragraph","text":"据新华社讯　吉隆坡消息：马来亚社会主义阵线和马来亚政党新加坡人民党最近发表声明，抗议拉赫曼傀儡集团蓄谋杀害十一位马来亚爱国青年和屠杀马来亚人民的法西斯行径。"},{"type":"paragraph","text":"马来亚社会主义阵线和马来亚“政治犯”家属在七月十六日发表的联合声明指出，十一名受迫害的马来亚青年是无罪的，他们是反对帝国主义、反对殖民主义的爱国志士。"},{"type":"paragraph","text":"声明指出，拉赫曼傀儡集团蓄谋杀害他们，是因为他们同那些抢劫、掠夺和杀害马来亚人民的反动派进行了斗争，是因为他们同那些镇压和剥削马来亚人民的外国帝国主义侵略者进行了斗争，是因为他们热诚地忠于马来亚和马来亚人民，为了把自己的祖国从美英帝国主义的统治下解放出来而进行了斗争。声明揭露拉赫曼傀儡集团妄图玩弄什么“法庭”、“宽赦委员会”等御用组织来蒙骗人民，使它的法西斯罪行“合法化”。声明指出，拉赫曼傀儡集团可以玩弄什么样的伎俩，但是，它们迫害和镇压革命人民只能加速革命人民更广泛、更激烈的斗争，争取民族解放，进一步加速帝国主义者和反动派走向灭亡。"},{"type":"paragraph","text":"新加坡人民党八月一日发表声明说，必须严正指出，拉赫曼傀儡政权这个“宣判”是完全非法的，马来亚（包括新加坡）人民坚决不承认。"},{"type":"paragraph","text":"声明说：“必须清楚地指出：十一位马来亚革命青年和所有目前仍然监禁在马来亚（包括新加坡）的反帝爱国志士一样，他们为了争取马来亚（包括新加坡）的彻底解放，以不怕牺牲的勇敢精神，坚决展开粉碎‘马来西亚’、粉碎‘新加坡共和国’的英勇斗争，这完全是正确的，是百分之百地符合马来亚人民的利益的，他们是真正的爱国者！拉赫曼、李光耀傀儡政权为其主子美英帝国主义的利益，把马来亚人民的根本利益完全出卖给美英帝国主义，他们才是真正的卖国者！因此，真正应该判死刑的不是十一位革命青年，而是他们——这一小撮卖国者！”"},{"type":"paragraph","text":"声明说，世界革命人民的伟大领袖毛主席说："},{"type":"paragraph","text":"“帝国主义的豺狼们应该记住，由他们任意摆布人类命运、任意宰割亚非国家的时代，已经一去不复返了。”声明接着说，我们坚信：只要全体被压迫、被剥削的马来亚同胞团结起来，以革命的暴力，坚决回击拉赫曼、李光耀傀儡政权的暴力镇压，可以肯定，拉赫曼、李光耀傀儡政权一定要被马来亚"},{"type":"paragraph","text":"（包括新加坡）人民押上人民法庭。"},{"type":"paragraph","text":"新华社二十七日讯吉隆坡消息：被“马来西亚”拉赫曼傀儡集团拘禁在马来亚南部麻坡集中营的革命群众约四十人最近进行绝食斗争，强烈抗议拉赫曼傀儡集团迫害马来亚革命人民的法西斯暴行。"},{"type":"paragraph","text":"据报道，这些被迫害的革命群众在八月十六日开始绝食斗争之前，曾向拉赫曼傀儡集团提出了十项抗议和十六项要求。十项抗议的内容包括：抗议反动当局迫害马来亚劳工党负责人；抗议反动当局企图将十七名“政治犯”驱逐出境；抗议反动当局蓄谋杀害十一名马来亚爱国青年等。十六项要求的内容包括：立即无条件释放被无理拘禁的“政治犯”；公开调查“政治犯”被虐待的事件；不许没收寄给“政治犯”的刊物和书信；给予“政治犯”自由收听广播的权利等。"},{"type":"paragraph","text":"“政治犯”家属委员会主席黄华音二十五日对当地报界说，麻坡集中营"},{"type":"paragraph","text":"“政治犯”的绝食斗争已经进入第十天，他们虽然身体衰弱，但斗争精神仍非常高昂。黄华音警告"},{"type":"paragraph","text":"“马来西亚”反动当局说，如果“政治犯”有任何严重的意外发生，当局必须负全部责任。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}