{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"维护民族独立和国家主权  反对两个超级大国强权政治  拉美出现联合起来共同抗霸新局面  组成保卫二百浬领海权的联合阵线，沉重打击美帝和社会帝国主义霸占海洋的阴谋","authors":[],"dates":[{"year":1971,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"维护民族独立和国家主权  反对两个超级大国强权政治"},{"type":"paragraph","text":"拉美出现联合起来共同抗霸新局面"},{"type":"paragraph","text":"组成保卫二百浬领海权的联合阵线，沉重打击美帝和社会帝国主义霸占海洋的阴谋"},{"type":"paragraph","text":"据新华社二十日讯　新华社记者报道：近年来，拉丁美洲国家和人民维护民族独立和国家主权、反对帝国主义强权政治的斗争有了新的发展，出现了联合起来共同抗霸的新局面。一条反对霸权主义、保卫二百浬领海权的联合阵线已逐步形成。"},{"type":"paragraph","text":"反美斗争风起云涌"},{"type":"paragraph","text":"拉丁美洲各国人民反对美帝国主义的控制、干涉、剥削和掠夺的斗争声势日益壮大，打破了美帝长期控制和奴役拉丁美洲的局面。在过去的一年里，拉美各国人民一再挫败了美帝的干涉、颠覆和侵略的阴谋。今年四月十九日，古巴人民热烈庆祝了击败美帝国主义组织的雇佣军武装入侵的吉隆滩战役胜利十周年。十年来，古巴人民反对美帝颠覆和侵略的斗争从未中断过。去年五月中旬，古巴人民又一次掀起了声势浩大的反美示威游行，强烈抗议美帝唆使古巴反革命分子绑架十一名古巴渔民和美国侵略柬埔寨的罪行。五天中举行抗议示威的群众达数十万人。在古巴人民的强烈抗议和声讨下，美帝被迫释放了十一名古巴渔民。"},{"type":"paragraph","text":"玻利维亚人民继去年十月迅速挫败了美帝策动的反动军事政变之后，今年一月十一日又以雷霆万钧之力，在几小时内粉碎了美帝策动玻利维亚反动军人发动的军事政变。去年十月，美帝为了阻挠阿连德在智利当选总统，策划了杀害智利陆军总司令施奈德的阴谋，激起了智利人民的极大愤怒，五十万人参加了施奈德的葬礼，这是对美帝的干涉和破坏活动的强烈抗议。厄瓜多尔人民为维护二百浬领海主权、反对美帝的威胁和讹诈，今年一月在首都基多和其他一些重要城市举行了声势浩大的反美示威游行和集会。愤怒的群众高呼：“打倒美帝国主义！”“坚持二百浬领海，决不后退！”巴拿马人民为收回被美帝霸占的巴拿马运河及运河区，进行了连续不断的斗争。今年以来，巴拿马四次向美国提出了抗议，反对美国侵犯巴拿马的国家主权。阿根廷各地工人反对美帝掠夺和剥削的斗争浪潮，此伏彼起，一浪高过一浪。连美帝直接统治下的波多黎各人民以及波多黎各的蛇岛的居民，也不断奋起反抗美帝的殖民统治。"},{"type":"paragraph","text":"联合抗霸保卫领海"},{"type":"paragraph","text":"拉丁美洲国家组成了一条保卫二百浬领海权的联合阵线，坚决反对美帝国主义和社会帝国主义霸占和瓜分海洋的阴谋，它们为中小国家联合起来反抗两个超级大国推行强权政治的斗争树立了一个范例。过去的一年里，针对两个超级大国加紧勾结和一系列侵犯中小国家领海主权和掠夺它们海洋资源的阴谋，越来越多的拉美国家采取联合行动，奋起抗霸。去年一月是三个国家，五月是九个国家，八月是二十一个国家，多次举行了海洋法会议，显示了它们保卫领海主权和海洋资源的决心。在八月的利马会议上，智利、秘鲁、萨尔瓦多、厄瓜多尔、尼加拉瓜、阿根廷、巴拿马、乌拉圭、巴西、墨西哥、危地马拉、洪都拉斯、哥斯达黎加和哥伦比亚等十四个国家一起赞成通过《拉丁美洲国家关于海洋法的宣言》，重申各国有权根据本身地理、地质和海洋生物特点以及合理利用自己资源的需要确定其领海主权和管辖权范围。这就有力地打击了两个超级大国妄图瓜分海洋、瓜分世界的阴谋。"},{"type":"paragraph","text":"今年，拉丁美洲国家在保卫二百浬领海权的斗争中一方面加强了它们之间的协调行动，另一方面积极争取亚洲和非洲以及其他地区国家的支持，以便一九七三年在日内瓦举行所谓国际海洋法会议时结成更广泛的联合阵线，同两霸的严重挑衅进行大对抗。继一月中旬九个拉美国家再一次在利马举行保卫海洋权会议，强调要同亚非国家团结起来，提出要“消灭海洋殖民主义”的响亮口号之后，二月上半月，二十三个拉美国家又举行了拉丁美洲协商会议，就海洋法问题取得了满意的结果。值得指出的是，在今年第一季度里，拉美国家对美国派出庞大的海盗渔船侵入它们领海进行掠夺的蓄意挑衅行动，给予了迎头痛击。它们连续拘捕了闯入其领海非法捕鱼的美国海盗渔船，同美帝的强权政治进行了一次大较量。厄瓜多尔发扬了小国不怕大国的精神，顶住了美帝施加的种种压力，它的斗争得到了其他拉美国家的支持。当厄瓜多尔在美洲国家组织外长会议上提出控诉美帝罪行的提案付表决时，拉美二十二个国家一致投赞成票，只有美国无可奈何地弃权。这充分表明：拉美国家在维护国家主权的斗争中采取了一致的立场；美帝推行霸权主义，使它陷入了四面楚歌的窘境。美国《国际先驱论坛报》的一篇评论哀叹：“拉丁美洲悉心听取（美国）温柔话语或屈服于（美国）大棒的美好往昔已经过去，或许永不复返了。”"},{"type":"paragraph","text":"共同行动反对掠夺"},{"type":"paragraph","text":"拉丁美洲国家和人民强烈要求收回被美帝长期霸占和掠夺的自然资源，反对美国垄断资本的剥削，这是拉美当前保卫和发展民族经济斗争的一个重要方面。近年来，这场维护民族利益的斗争此呼彼应，汇成一股洪流。智利、秘鲁、玻利维亚和厄瓜多尔等拉美国家先后接管、没收或收购了美国的一些公司、银行、矿山和庄园。"},{"type":"paragraph","text":"为了同美帝相对抗，拉美国家采取了多种形式的联合斗争。在反对美国的不平等贸易和转嫁经济危机的斗争中，拉美国家经常协调行动。去年二月，在加拉加斯召开的泛美经济和社会理事会会议上成立了协商和谈判特别委员会，它成为拉美国家同美国在贸易问题上进行斗争的场所。去年一年，在这个委员会的专家会议上，拉美国家多次同美国发生激烈的斗争。去年十一月，美国众议院通过的限制外国商品进入美国市场的“米尔斯法案”，成了拉美国家强烈反对美国损人利己的贸易政策的新的爆发点。今年三月，在协商和谈判特别委员会的第二次会上，二十二个拉美国家把美国负责美洲事务的助理国务卿迈耶甩在一边，自己开会提出一个文件，抗议美国对拉美产品实行关税限制。今年四月，在美洲国家组织大会第一次例会上，拉美国家又一次强烈谴责了美国的贸易政策，并且向美国提出一项六点要求的提案，其中包括反对美国采取“经济和政治性的强制措施”来侵犯拉美国家的主权。这个事实再一次表明：美帝一意孤行，肆意掠夺拉美国家，结果使自己陷入十分孤立的困境。"},{"type":"paragraph","text":"一些拉美国家为了保卫民族经济的发展，还采取了限制外国垄断资本（主要是美国资本）的措施。一些拉美国家还就这种产品或那种产品同本地区或其他地区的国家结成同盟，反对美国的盘剥。如智利、秘鲁、赞比亚等国就铜的问题组成了联合委员会；委内瑞拉同非洲和亚洲的阿尔及利亚、科威特等国家就石油问题组成了石油输出国组织。"},{"type":"paragraph","text":"伟大的导师列宁指出：“‘世界霸权’是帝国主义政策的内容，……”现在，长期压抑在拉美人民心中的反对大国霸权主义的怒火已经迸发出来了，拉丁美洲国家和人民维护民族独立和国家主权的斗争必将取得新的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}