{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"邓小平关于一九五四年国家预算草案的报告摘要","authors":["财政部部长","邓小平"],"dates":[{"year":1954,"month":6,"day":16}],"is_range_date":false,"parts":[{"text":"邓小平关于一九五四年国家预算草案的报告摘要","type":"title"},{"text":"财政部部长邓小平","type":"authors"},{"text":"中央人民政府委员会第三十一次会议在听取和讨论了中央人民政府政务院副总理兼财政部部长邓小平关于一九五四年国家预算草案的报告之后，批准了一九五四年的国家预算。","type":"paragraph"},{"text":"邓小平首先说明了一九五四年国家预算草案是依据国家在过渡时期的总任务，在第一个五年建设计划第一年度国民经济计划胜利完成的基础上编制的。这个预算草案是与一九五四年国民经济发展的要求相适应的，他接着就一九五三年国家预算执行情况和一九五四年预算草案作了报告。","type":"paragraph"},{"text":"预算草案报告摘要如下：","type":"paragraph"},{"text":"一九五三年国家预算执行情况","type":"subtitle"},{"text":"一九五三年的国民经济计划和国家预算，在中国共产党和中央人民政府的正确领导下，由于各民主阶级、各民主党派、各人民团体和各级人民政府，各经济机关、财政机关、职工会的共同努力，由于全国劳动人民劳动积极性，创造性的高涨，以及我国伟大友邦苏联的多方援助，已取得巨大的成就。","type":"paragraph"},{"text":"一九五三年全国工业生产总值，按一九五二年不变价格计算，比一九五二年增长了百分之一一点四(预计数，下同)。工农业总产值中，现代工业占百分之三一点六(一九五二年为二八)，工场手工业占百分之七点八，个体手工业占百分之六点二，农副业占百分之五四点四。现代工业在国民经济中的比重，显然是增加了，这意味着我们向社会主义工业化又迈进了一步。","type":"paragraph"},{"text":"一九五三年是我国开始大规模经济建设的第一年，建设时期国民经济发展的速度，当然不能与恢复时期一样，但是即使如此，一九五三年工业总产值仍比一九五二年增长百分之二八。其中国营工业产值增长百分之三三点七，合作社营工业产值增长百分之四六点五，公私合营工业产值增长百分之三九，私营工业产值增长百分之一八点五。国营工业中的主要产品，特别是发展国民经济基础的重工业产品，大部超额完成了计划：生铁完成计划的百分之一〇二点四，钢完成计划的百分之一〇七点四，煤完成计划的百分之一一一点六，发电量完成计划的百分之一〇三点一，原油完成计划的百分之一〇九点七。日用消费品的生产，一般也都完成或超额完成了计划。","type":"paragraph"},{"text":"一九五三年经济建设中开始施工或继续施工的重大项目共一七三项，工业建设限额以上的项目(即轻工业投资在三百亿以上的项目，重工业投资在五百亿到一千亿以上的项目)共一〇七项，其中有不少重大项目如鞍钢的大型轧钢厂、无缝钢管厂，第七和第八号炼铁炉等，已在一九五三年建设完成，并已开始投入生产。","type":"paragraph"},{"text":"农业方面，一九五三年是全国解放以来自然灾害比较严重的一年，因此农业生产没有达到原定的计划，但总产值仍比一九五二年增长百分之一点五。发展农业经济的正确道路，就是实现农业的社会主义改造，目前特别重要的就是发展合作互助。过去一年中，在这方面也取得了很大的成绩，组织在农业生产互助组和合作社中的农户，截至一九五：年十月的统计，已达全国农户总数的百分之四三，农业生产合作社达到一四、一九二个。","type":"paragraph"},{"text":"交通运输方面：铁道新线铺轨五八九公里，接近原订计划，铁道货运总量比一九五二年增长百分之一九点九，客运总量增长百分之三六点八。交通、邮电均超额完成了计划。","type":"paragraph"},{"text":"国内贸易方面，一九五三年商品零售总额比一九五二年增长百分之二〇左右，其中国营商业的零售额比一九五二年增长百分之五六点六。为了保证人民生活水平日益增长后对粮食的需要，一九五三年冬季开始实行了粮食的计划收购和计划供应，这项工作已收到显著的成效。这在国家的粮食战线上，尤其在推动农业社会主义改造的前进上，是一个重大的胜利。","type":"paragraph"},{"text":"随着工农业产生的发展和劳动生产率的提高，人民的文化与物质生活也进一步提高了，这充分反映了中国共产党和人民政府对人民生活的关怀。一九五三年高等学校招生计划完成百分之一〇九点三，高级中学招生计划完成百分之一一三点六，中等师范学校招生计划完成百分之一〇四，初级中学招生计划完成百分之一二八、卫生部门所属全国医院病床比一九五二年增加二五、〇〇〇张。其他文化科学方面亦均有相应的发展。在人民的收入方面，一九五三年国营经济各部门职工全年平均实际工资比一九五二年增长百分之五以上。由于职工工资，农民收入与工商业者的利润均有增加，就业人数扩大，以及国家经济建设投资大量增长等因素，社会购买力比一九五二年约提高百分之二〇左右。","type":"paragraph"},{"text":"上述数字表明，我国第一个五年建设计划第一年度的国民经济计划所规定的各项任务，除农业因有自然灾害和工业中的麻袋、盐、面粉、糖等四种产品因气候、原料等原因没有完成计划外，其余都已超额完成了计划。社会主义和半社会主义经济的比重，有相当大的增加。对农业、手工业和资本主义工商业的社会主义改造，都在不同程度上前进了一步，人民的物质和文化生活，也在生产发展的基础上有了进一步的改善。这就说明国家的计划是正确的，是完全符合总路线的要求和全国人民的根本利益的。","type":"paragraph"},{"text":"在上述国民经济发展的基础上，一九五三年国家预算的执行情况是良好的。根据已收到的决算和预计数字来看，预算收入方面，不算一九五二年结余四一二、三二二亿元，一九五三年本年总收入共完成二、一五四、七七四亿元，完成原预算的百分之一〇五点九二。支出方面，总支出共计二、一三八、八二二六亿元，为原预算的百分之九一点六〇。","type":"paragraph"},{"text":"—、九五三年预算执行的结果，经济建设费、社会文教费和行政管理费的支出，比原预算为少，这是因为这些项目中，某些数字原来编列过大，而更重要的是，我们在充分保证一切必需费用的同时，注意了节省一切可以节省的开支。一九五三年的国防开支项，比原预算有所增加，这主要是因为一九五三年上半年美国图谋积极扩大朝鲜战争，为了应付各种可能发生的情况，我们必须在国防上采取一些有效的措施的原故。","type":"paragraph"},{"text":"上述收支数字表明，一九五三年国家预算执行的结果，显然是有成绩的，既保证了国家在经济，文化教育和国防建设各方面的资金，又由于收入超过，支出节减，不仅没有动用一九五二年的结余，而且本年收支相抵尚有结余。到一九五三年年终为止，我们尚有结余四二八、二七〇亿元，这就给国家充实了信贷资金，巩固了货币信用，增加了财政的周转资金，增强了财政后备力量。","type":"paragraph"},{"text":"但是，一九五三年的财政工作还有不少错误和缺点。—九五三年初对若干税收制度的改变，是犯了带原则性的错误的。对地方财政的管理，也有未注意因地制宜的缺点。在编制预算时，由于经验不足，把上年结余全部列入预算，并且作了当年的投资，因而使国家信贷和财政季度周转一度处于困难的状态；在某些方面的投资在制定预算时规定得不够合理，也助长了脱离实际的盲目冒进倾向。在收入方面，工商税和企业收入计划订得有些保守，这也影响到国家预算准确性。这些错误和缺点，由于中国共产党中央发出了重要的指示和在工业中采取了一系列的有效措施而迅速地获得了改变，预算执行的结果是良好的。但是，我们必须深刻记取一九五三年预算编制和执行中的经验教训，用来改进今后的工作。","type":"paragraph"},{"text":"一九五四年国家预算","type":"appellation"},{"text":"一九五四年国家预算的任务，就是要从增加生产、扩大物资交流、提高劳动生产率、降低成本、厉行节约和正确地执行税收计划和税收政策等一系列的措施中，增加收入，积累资金，保证我国第一个五年建设计划第二个年度的国家需要，首先是工业建设的需要，并继续增强国防力量，和在发展生产的基础上进一步改善劳动人民的物质和文化生活。为了实现这个任务，就必须将国家预算建立在可靠的、稳妥的基础上，坚持收支平衡的原则，并力求达到收多于支和保证相当的后备力量。","type":"paragraph"},{"text":"一九五四年国家预算规定总计收入为二、七四七、〇八六亿元，其中本年实际总收入二、三一八、八一六亿元，结转上年结余四二八、二七〇亿元，总支出为二、四九四、五七八亿元，其中使用上年结余一七五、七六二亿元。本年总计收入中所多余的二五二、五〇八亿元，作为本年结余，全部充作国家信贷资金和财政的季度差额周转资金。国家预算的收支都是建立在可靠的基础之上的，因此它是—个健康的预算。","type":"paragraph"},{"text":"预算收入的来源","type":"subtitle"},{"text":"预算收入中，工商各税共列一、〇四四、五五一亿元，占总收入的百分之四五点〇五，比—九五三年增长百分之一二点九。农业税征收量仍维持一九五二年的水平。","type":"paragraph"},{"text":"国营企业收入共列八三三、四一八亿元，占总收入的百分之三五点九四，比一九五三年增长百分之一〇点四六，如果除去不可比的因素，则比一九五三年增长百分之一六点五八。","type":"paragraph"},{"text":"一九五四年国家经济建设公债，到四月底止已认购了八一、六〇〇亿元，超过预计百分之三六。这也是国家预算收入的一个组成部分，它表明了我国人民对国家经济建设的积极支持和对人民政府的充分信任。","type":"paragraph"},{"text":"一、九五四年国家预算的收入中，来自社会主义性质的企业收入继续占居首位。国营经济缴纳所占的比重，已由一九五三年的百分之六二点六〇，增长到百分之六三点五八。合作社经济缴纳所占的比重，由百分之二点四八，增长到百分之二点五六；公私合营经济缴纳所占的比重，由百分之一点二三，增长到百分之二点九三。上三项合计起来，已由占百分之六六点三一增长到占百分之六九点〇七。由于人民政府坚决贯彻在三年内稳定农民负担的措施，近年来农民收入虽然增加较快，但其负担仍未增加，一九五四年农业税在预算中的比重由百分之—三点四八，降到百分之一三点四三。私营工商业税在预算中的比重，也由百分之一七点〇二，降到百分之一五点四。一九五四年国家财政收入来源的分配，是与我国国民经济进一步的发展，社会主义经济成分的增长和公私经济比重变化的实际情况相符合的。","type":"paragraph"},{"text":"预算支出的分配","type":"subtitle"},{"text":"我们的国家预算是建设性的和平发展经济预算。预算资金的绝大部分，是用在发展工业、农业、交通运输业。商业、公私合营企业和社会文化教育事业方面。其分配情况如下：","type":"paragraph"},{"text":"用于经济建设的拨款为一、一三二、二七〇亿元，占国家预算总支出的百分之四五点三九，比一九五三年增长百分之三一点六三。对经济建设的巨大投资，将进一步促进国民经济的发展。根据国家的计划，一九五四年我国工农业的总产值，将比一九五三年的工农业总产值增长百分之一二点六。","type":"paragraph"},{"text":"国民经济建设的重点是发展工业，特别是发展重工业。因而国家预算拨给工业部门的资金为五四一、二一八亿元，占经济建设费的百分之四七点八；比一九五三年拨给工业部门的资金增长百分之二六点二七。在工业拨款中，煤炭、电力、石油、铜铁、化学、机械制造等重工业的拨款又占百分之七八点三，轻工业占百分之二一点七。这些拨款，不但保证了以一四一项建设工程为中心的基本建设计划在本年度需要的资金，也保证了本年度工业生产的发展，一九五四年的现代工业产值将比一九五三年的现代工业产值增长百分之一八点三。在中央各工业部的几种主要产品中，一九五四年和一九五三年比较，生铁将增长百分之三一点一，铜增长百分之一八点八，发电量增长百分之一四点九，棉纱增长百分之六点二，纸增长百分之一四，糖增长百分之二三点二，卷烟增长百分之一六点六。","type":"paragraph"},{"text":"国民经济发展计划和预算也规定了本年要进一步发展农业，林业、水利事业，使之和工业的发展相适应。本年度在这方面的拨款为一一九、四二九亿元，占经济建设费用的百分之一〇点五五；比一九五三年在这方面的拨款增长百分之五点五三。一九五四年要求粮食棉花产量继续提高，国营机械化农场增加五十四个，组织起来参加互助合作的农户将达全国农户总数的百分之五九左右，农业生产合作社增加八万余个。","type":"paragraph"},{"text":"在一九五四年，也要求进一步扩大商品流转，以适应国家建设和人民需要。本年度给商业部门，对外贸易部门和粮食部门的拨款为一二七、九〇七亿元，占经济建设费用的百分之一一点二九，比一九五三年在这方面的拨款增长百分之二八点〇五。一九五四年全国商品零售总额将比一九五三年的全国商品零售总额增长百分之一三点八，其中国营商业的零售总额将比一九五三年增长百分之八点二，合作社商业的零售总额将比一九五三年增长百分之三五。全国私营商业的零售总额也将有所增加。","type":"paragraph"},{"text":"为了稳步地扩大公私合营的国家资本主义经济，国家从各方面用于公私合营企业的投资为二五、〇〇〇亿元。","type":"paragraph"},{"text":"由于生产增加和商品流转额的扩大，铁道、交通、邮电等事业也应相应发展。本年度在这方面的拨款为一七六、四九三亿元，占经济建设费用的百分之一五点五九；比一九五三年在这方面的拨款增长百分之四二点〇九。一九五四年铁道新线铺轨六〇三公里，货运总量要比一九五三年增长百分之一五点五，客运总量要比一九五三年增长百分之一四。内河货运量要比一九五三年增长百分之二六点六，海上货运量要比一九五三年增长百分之四四。","type":"paragraph"},{"text":"一九五四年的国家预算，不仅反映了国民经济的发展和社会主义经济因素的加强，也反映了国家对文化、教育、科学、卫生和社会幅利事业的关心。","type":"paragraph"},{"text":"一九五四年国家预算对社会、文化、教育、科学、卫生的拨款为三六六，九二〇亿元(社会劳动保验费尚未计算在内)，占国家预算总支出的百分之一四点七一，比一九五三年在这方面的拨款增长百分之一五点二。其中用于文化、教育、卫生支出为二七九、〇四八亿元，用于社会救济和优抚支出四六、五七八亿元。一九五四年高等学校计划招生九〇、五〇五人，比一九五三年增加一三、九八八人。中等技术学校和工业速成中学招生一二七、一三〇人，比一九五三年增加二四、五三五人。普通中学高中，初中共招生一、三四九、六五〇人，比一九五三年增加三五三、四七六人。卫生部所属全国医院病床达到二〇七、五三三张，比一九五三年增加一六、四六八张。","type":"paragraph"},{"text":"在发展生产，提高劳动生产率(一九五四年规定国营工业提高劳动生产率百分之一三点二)的基础上，一九五四年全国国营企业职工，文化教育部门和国家机关工作人员的平均工资将比一九五三年提高百分之五点二。社会购买力将比一九五三年提高百分之一三点八，劳动人民的生活将获得进一步的改善。","type":"paragraph"},{"text":"我们国家在大力进行经济建设的同时，必须注意加强国防力量，这是保证我们和平建设的重要因素。虽然我国从建国那一天起，就一贯奉行着和平建设的政策，但对于美帝国主义好战分子的战争政策和敌视我国的行动，必须随时保持看高度的警惕。因此一九五四年国家预算中所规定的国防费，仍列了五二六、七〇〇亿元，为总支出的百分之二一点一一，这是完全必要的。","type":"paragraph"},{"text":"对地方预算的安排","type":"subtitle"},{"text":"一九五四年国家预算中，对地方预算也作了比较恰当的安排。在财政管理上，必须认真贯彻在中央统一领导和计划下的分级管理方针。","type":"paragraph"},{"text":"一九五四年各省(市)地方预算支出总额为五九六、四六二亿元，占国家预算的百分之二三点九一，比一九五三年的地方预算支出总额增长百分之一四点九，其中地方经济建设费占地方预算的百分之二三点八六；社会文教费占地方预算的百分之四〇点六四；行政管理费占地方预算的百分之二九点一六。一九五四年地方国营工业生产总值将比一九五三年的地方国营工业生产总值增长百分三一点三。","type":"paragraph"},{"text":"地方预算执行的稳妥与否，是关系国家预算收支平衡的重要因素之一，各级地方政府对于预算的执行，应进行严格的控制。总预备费和跨年度费用，要规定动用办法，严加审核心。上年结余应尽可能用于增加周转金或补足地方国营企业的流动资金，以加强地方预算的后备力量。","type":"paragraph"},{"text":"为增加生产，厉行节约，胜利完成一九五四年预算而奋斗","type":"subtitle"},{"text":"一九五四年国家预算收入与支出的分配比例，充分说明了我国人民民主国家制度的优越性。一九五四年国家预算的编制，也比一九五三年有进步，所列收支都更加合乎实际，并注意结合了国家的信贷计划，这就使国家预算具有了更为确实可靠的基础。但是我们决不能因此就抱着万事大吉的态度；我们必须在执行预算的过程中，继续不断地努力增加收入和节约支出，争取一九五四年预算执行的结果，不但不至于动用上年结余，还要求获得更多的结余，以期更进一步地增强国家财政的后备力量。毛主席指示我们：“增产，节约、多留后备力量，是巩固国家预算的可靠的三道防线”，这就是我们在财政工作上必须认真贯彻的方针。","type":"paragraph"},{"text":"为了保证一九五四年国家预算的实现，必须完成以下各项任务：","type":"paragraph"},{"text":"第一、全面完成与超额完成一九五四年国民经济计划。这是保证圆满实现一九五四年国家预算的基础。各级政府、各企业单位，必须充分动员广大职工及人民，继续贯彻增产节约运动，努力增加产量，提高质量，降低成本，各部门降低成本的指标是：国营及地方国营工业降低百分之五点二，铁道交通运输降低百分之五点三，基本建设中的施工安装费用争取降低百分之八，国营商业贸易流通费率降低百分之一三点七。完成了降低成本的计划，就可以为国营商业贸易流通费率降低百分之一三点七，全成了降低成本的计划，就可以为国家积累巨量的资金。","type":"paragraph"},{"text":"加强企业的财务管理，是保证完成以上计划的一项重要工作。一九五三年国营企业财务计划的编制和执行，虽然已较往年前进了一大步，除个别部门外，利润及基本折旧的提缴，大多数部门都超过了计划。但这方面的工作仍然存在着严重的缺点。一般的是生产计划特别是企业收入计划订得偏低，挖掘潜力不够。例如国内商业。铁道运输的企业收入计划就订得较低，因而执行结果超过很多。对利润、基本折旧摹金的解缴，大多不及时和前松后紧，有的甚至长期占用应缴的款项。对重点建设抓的不紧，投资使用仍有分散现象，工程预算及工程造价普遍偏高，宽打窄用，积压材料等情况仍然严重。某些建筑安装工程，由于设计力量不够，施工准备不好，在一九五三年初曾发生严重的窝工现象，已完工程也有质量不合标准而返工重造的现象，这就造成了国家的资金浪费。","type":"paragraph"},{"text":"为了克服这些缺点，各级党委、政府、经济机关，企业单位，必须严格遵守节约制度，与浪费现象进行坚决的斗争；必须注意寻找窍门、挖掘潜力、加强技术措施、改善劳动组织，提高劳动生产率，正确地制定合理的生产定额和技术定额；加强原材料物资管理工作，加强各经济部门的仓库保管工作，爱护机器，加强维护检修和安全措施；加速资金的周转，降低杂费开支标准，并及时地足额地提缴利润。","type":"paragraph"},{"text":"第二，完成各项税收。这是顺利实现国家预算的关键。因此必须认真贯彻税收政策，抓紧收入，进一步改进征收管理工作。对工商户一面要加强爱国守法纳税的思想教育，一面要继续与偷税漏税现象作严肃的斗争。农业税工作必须继续执行中央人民政府政务院一九五三年六月关于农业税工作的指示所规定的各项原则，进一步贯彻公平合理和鼓励增产的负担政策。","type":"paragraph"},{"text":"第三，节减国家机关经费，精简国家行政机构。这是国家积累工业化资金的一个重要方法。过去在经济建设事业费，文化教育事业费方面，定员定额仍有不合理现象，必须从下而上订定既切合实际又符合节约原则的编制定额和必要的实物使用标准与财务开支标准，逐级批准核定，做为核计预算，拨付资金和实施财务监督的依据。","type":"paragraph"},{"text":"在国家机关中，目前仍然是机构大、层次多、冗员多，有些部门或单位的经费开支还有铺张浪费现象。必须切时地实行精简机构，适当地减少编制人员，以便提高工作效率，紧缩行政机关经费的开支。国家机关的编制，要坚持不经中央编制委员会批准，不得增加人员的规定。","type":"paragraph"},{"text":"第四、加强财政监督工作，严格财政纪律。财政监督工作是帮助企业，事业部门和行政机关改善组织管理，贯彻经济核算，实行严格节约制度的重要方法。目前这项工作远很薄弱，检查也不深入，财政部门必须下决心纠正官僚主义和文牍主义，将财政监督列为本年财政工作的重要任务之一，有重点地对某些部门、地区进行实地检查：对企业部门，要检查他们降低成本计划、财务计划，利润折旧缴款计划是否完成，有无积压原材料和积压资金的现象，非生产的开支是否过大；对基本建设单位，要检查他们的工程造价是否过高，款项是否按计划使用，使用的效果如何；对文教事业机关，要检查他们的定员定额是否合理，事业计划与财务计划是否相符；对行政机关，要检查他们是否按中央规定，紧缩编制，精简人员，有无机构庞大，人浮于事的现象。","type":"paragraph"},{"text":"第五、财政机关人员必须提高自己的政治业务水平，使政治与业务结合，理论与实际结合，展开批评和自我批评，反对骄傲自满的情绪，并在执行财政纪律上，尽到自己应尽的责任。要认识财政工作是一种综合性的关系到各方面的政治工作，必须服从党和政府的领导，必须依靠广大人民群众的支持，取得其他部门的配合帮助，才能做好工作。而各级党委和政府对于财政工作领导的加强，经常关心和检查他们的工作，始终是我们完成财政工作任务的保障。","type":"paragraph"},{"text":"我们相信，只要能够在工作中贯彻上述各项要求，那末，一九五四年国家预算的顺利实现，将是没有疑问的。","type":"paragraph"},{"text":"(新华社北京六月十七日电)","type":"paragraph"}],"comments":[],"origin":"《中共党史教学参考资料》(中国人民解放军国防大学党史党建政工教研室编，1986)第20册。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}