{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"首都万人集会庆祝广岛世界大会的胜利","authors":[],"parts":[{"type":"paragraph","text":"廖承志、赵朴初和许多外国朋友发表了充满革命战斗精神的讲话，强调指出，这次禁止核弹世界大会是日本人民反美爱国斗争的重大胜利，是各国人民反对共同敌人美帝国主义、保卫世界和平的重大胜利，也是革命人民反对现代修正主义投降路线的重大胜利。"},{"type":"paragraph","text":"据新华社24日讯 首都各界一万多人今天下午在人民大会堂举行盛大集会，热烈庆祝在广岛召开的第九届禁止原子弹氢弹世界大会的胜利。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会副主席、中国亚非团结委员会主席廖承志，出席广岛世界大会的中国代表团团长赵朴初以及锡兰、新西兰、加纳、苏丹、喀麦隆、桑给巴尔等国家的代表和日本和平战士西园寺公一，在大会上发表了充满革命精神和战斗精神的讲话，他们强调地指出，这次大会是日本人民反美爱国斗争的一次重大胜利，是各国人民反对共同敌人美帝国主义、保卫世界和平的一次重大胜利，也是革命人民反对现代修正主义投降路线的一次重大胜利。"},{"type":"paragraph","text":"彭真、黄炎培副委员长，各人民团体、各民主党派和北京市的负责人，以及在京的许多外国朋友，出席了大会。"},{"type":"paragraph","text":"廖承志宣布大会开始时致开会词，他称赞第九届禁止原子弹氢弹世界大会是一次取得了巨大成就的国际和平会议，并表示热烈欢迎出席大会的各国和平战士来华访问和中国代表团凯旋归来。"},{"type":"paragraph","text":"廖承志谴责苏联代表团在这次大会上“扮演了极不光彩的角色”，他说，“苏联代表团及其在世界和平理事会中的某些追随者，同帝国主义势力和分裂主义者相勾结，破坏日本人民的团结和斗争，妄图阻挠世界大会的召开，极力推销莫斯科部分停止核试验三国条约的骗人货色，为美帝国主义效劳。但是，在具有高度觉悟的日本人民和参加会议的绝大多数外国代表的迎头痛击下，现代修正主义者遭到了彻底的失败。”"},{"type":"paragraph","text":"廖承志说，“这充分证明，投降帝国主义的路线，在革命的人民当中是绝对行不通的。”"},{"type":"paragraph","text":"出席广岛世界大会的中国代表团团长赵朴初在会上报告了这次大会的情况和成就，他赞颂这次大会“是一个声势浩大的声讨美帝国主义及其合伙者的大会”。"},{"type":"paragraph","text":"赵朴初在讲话中列举事实，揭露美帝国主义分子、现代修正主义者和日本的右翼社会民主主义者勾结一起，在大会上进行的破坏和分裂活动。他说，“苏联代表团曾经对大会极尽其破坏和分裂的能事，它的追随着世界和平理事会的代表则充当了极其丑恶的角色”。"},{"type":"paragraph","text":"赵朴初揭露说，苏联代表团在大会上的活动以及对中国代表团的攻击，“是苏联领导人推行其对美帝国主义投降路线、反对中国、反对世界革命人民的总部署的一个组成部分。而世界和平理事会书记处在考涅楚克等一帮人的把持下，则日益成为苏联政府的外交工具，并且成为替美帝国主义服务的机构。”"},{"type":"paragraph","text":"赵朴初说，向帝国主义奴颜婢膝的现代修正主义者在大会上到处受孤立，到处不受欢迎。他说，苏联代表团团长茹科夫十分害怕在这个大会上受到审判，茹科夫曾扬言如果大会变成了对他们“审判的大会”，他们就不参加。赵朴初说，茹科夫的这些话证明，“似乎他们自己也觉得莫斯科三国条约的骗局是见不得太阳的。做了坏事的人总是心虚的，背叛和出卖人民利益的人总是害怕人民审判的”。"},{"type":"paragraph","text":"赵朴初强调说，革命人民团结起来的力量强大无比，是任何反动势力的任何阴谋手段所阻挡不了的。"},{"type":"paragraph","text":"锡兰和平理事会副主席、锡兰亚非团结协会主席古纳瓦达纳夫人在讲话中指出，广岛大会的胜利，在当前国际形势下有着巨大的意义。她说，“多年来一向是民族独立斗争的天然同盟军的社会主义世界的一角，现在变成了我们共同斗争的叛徒。它与帝国主义携手合作，而且在政治和经济讹诈方面比帝国主义甚至还有过之而无不及。就在广岛大会的前夕，它在过去历年来自己一向反对的那些条件的基础上，签订了一个所谓部分禁止核试验条约。”古纳瓦达纳夫人说，这个条约在广岛大会上遭到了卑视。那些拍卖他们的欺骗性条约的人，看到他们自己的条约被埋葬了。"},{"type":"paragraph","text":"新西兰和平理事会全国书记古尔德夫人说，广岛大会尖锐地指出了主要的敌人，揭露了那些想用清谈代替勇敢斗争的人。她说，在这次大会上，那些本来指望是我们朋友的人，硬说部分禁止核试验条约为结束核战争的威胁指出了道路，他们反对大会采取一条战斗的斗争路线。她说，那些人“象是暗藏在草里的蛇一样，散布毒素，说中国威胁和平。”但是，日本人民和绝大多数代表拒绝让那些人把会议引导到错误的道路上去，他们的一切阴谋都失败了。"},{"type":"paragraph","text":"加纳代表乔治·阿翁纳尔·威廉斯在讲话中说，“禁止核武器问题关系到的不仅是所谓的大国。一切国家无论是否具有核能力，都必须参加任何有关裁军问题的讨论。大国政治的时代应该让位给全人类的真正的呼声”。"},{"type":"paragraph","text":"亚洲及太平洋区域和平联络委员会代表、新西兰和平人士路易·艾黎在讲话中强烈谴责苏联代表团及其一小撮欧洲追随者在广岛大会上的破坏活动。他说，自称为马克思列宁主义者的苏联代表在这次会上，急于要继承白人种族主义的衣钵，对非洲代表大肆诬蔑。奇怪的是他们竟然对这样的自我暴露丝毫不以为耻。"},{"type":"paragraph","text":"苏丹代表凯尔在讲话中以大量的事实，揭露了苏联代表团在广岛大会上的种种破坏活动。凯尔说，“正在进行着反对帝国主义和新老殖民主义斗争的非洲人民，看得很清楚谁是他们的朋友，谁是他们的敌人。愿非洲人民与中国人民之间的友谊万古长青”。他说，那些美化肯尼迪，那些帮助肯尼迪谋杀非洲的儿子卢蒙巴，并竭力使非洲人民在反对帝国主义殖民主义的斗争中放下武器的人，“既不是非洲人的朋友，也不是亚洲人的朋友，也不是拉丁美洲人的朋友”。"},{"type":"paragraph","text":"喀麦隆代表恩德·阿坎加说，广岛大会的成就再一次向帝国主义者、修正主义者以及所有的反动派证明：“世界不是属于任何一个人或一个国家的。世界属于全世界人民，它的命运应该由全世界各国人民来决定”。"},{"type":"paragraph","text":"阿坎加说，“我们都要求和平、但是和平不能通过放弃民族主权来取得。”他说，今天，运输残杀非洲人民的武器的船只仍在海上横行，超音速飞机从莫斯科直飞印度，黑人还被杀死在美国的街上，我们如何能空谈和平？当那些口口声声自称是和平战士的人却以武器去支援反动政府来屠杀无辜的人民时，我们如何能空谈和平？这位非洲和平战士连连地说：“不能！不能，不能！”"},{"type":"paragraph","text":"桑给巴尔全国民主妇女联合会总书记阿里·苏丹夫人说，在广岛大会上，现代修正主义者及其走狗都假装要帮助日本人民的斗争，口口声声说他们要和平，然而他们不指出战争的根源在哪里，却把三国部分禁止核试验条约捧上了天，他们大谈原子弹轰炸的恐怖，却不提谁应该对此负责，也根本不提核武器运往日本的问题。她说，“事实上，他们到日本来只是为了掩盖美帝国主义的真正本质”。"},{"type":"paragraph","text":"她强调说，“中国人没有背叛世界人民。的确，我们和中国人民一起为反对我们共同的敌人美帝国主义而斗争。跟敌人勾结在一起背叛世界各国人民的是苏联领导人。”"},{"type":"paragraph","text":"日本和平战士西园寺公一在大会上讲话时，表达了日本人民对中国人民的深厚的战斗友谊。他指出，在这次广岛大会上，由于人民的团结力量和国际团结力量，揭开了帝国主义者、修正主义者、反动派和假民主主义者的假面具，暴露了他们背叛人民的行为，取得了人民斗争的进一步发展。"},{"type":"paragraph","text":"今天大会上的所有讲话，都受到了热烈的鼓掌欢迎。讲话以后，全场在雷动的掌声中一致通过了大会给日本禁止原子弹氢弹协议会的一封电报。"}],"alias":""},"tags":[{"name":"廖承志","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}