{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哲学也要“采风”","authors":["关锋"],"dates":[{"year":1958,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哲学也要“采风”"},{"type":"paragraph","text":"关锋"},{"type":"paragraph","text":"群众诗歌的大发展，是大跃进以来的惊人奇迹之一。目前在党的领导下，正开展着一个大规模的采风运动。哲学呢，要不要“采风”？有没有“风”可采？我以为：哲学同样有“风”可采，不但有，而且是极为丰富；哲学也要大规模的“采风”，这对于发展哲学是很必要的。"},{"type":"paragraph","text":"全民学哲学已经开始，而且也已经开始了全民办哲学。当然，广大群众并没有按照所谓“常规”，坐下来，到书斋里去研究哲学，也许他们对“物质第一性、意识第二性”这些哲学概念还不大了然；但是，他们为了解决实践中的问题，却迸发出了哲学的智慧。实践出哲学，实践的大跃进也必然引出哲学的大跃进。实践，要求人们“务虚”——“务虚”就是办哲学。广大群众，在党的领导下在大跃进的实践基础上大“务虚”，也就必然“务”出大跃进的哲学。"},{"type":"paragraph","text":"大跃进以来，群众的哲学智慧，源源不绝地涌现了出来。群众的哲学智慧，大都不是用通常的哲学术语说出来的，也许他们没有意识到那就是哲学；但是，他们却是以朴素的语言、简单的形式说出了真理，表现了时代的哲学精神。留心一下生活和生活的哲学，就可以看出：时代的哲学精神，已经大量地在若干新民歌、新谚语、新故事、大字报、标语牌……中表现出来了。"},{"type":"paragraph","text":"这里举几个例子。"},{"type":"paragraph","text":"有这样一首大家熟悉的新民歌："},{"type":"paragraph","text":"“天上没有玉皇，地上没有龙王；"},{"type":"paragraph","text":"我就是玉皇，我就是龙王，"},{"type":"paragraph","text":"喝令三山五岭开道：我来了！”还有一首题为“向天夺权”的新民歌："},{"type":"paragraph","text":"“天爷爷，老贼官！独裁专制几千年；"},{"type":"paragraph","text":"庄稼年年你定产，我们代代受饥寒。"},{"type":"paragraph","text":"如今要革你的命，水利建设大发展。"},{"type":"paragraph","text":"庄稼产量我们定，从今你永远交大权。”这两首民歌，不是唱出了在我国实际生活中已经开始了从“必然王国”向“自由王国”飞跃这个真理、这个新时代的标志吗？是的，我们的时代是“向天夺权”的时代，是“我（伟大的革命集体）就是玉皇，我就是龙王”的时代，是“喝令三山五岭开道”的时代。这些生动的语言，说出了一个伟大的生活真理：在我国，人对自然的关系，已经达到了由被动到主动、由防御到进攻，由作奴隶到作主人这样一个伟大的历史转折点。恩格斯说过，人类由阶级社会进入社会主义社会是“从必然的王国进于自由王国的飞跃”。这个原理在某些哲学工作者手上变“死”了，甚至绞尽脑汁也给学生讲不明白；但是，群众把它唱“活”了，并且向人们宣告：我们已经开始了从“必然王国”向“自由王国”的飞跃。"},{"type":"paragraph","text":"同志！你说，这其中有没有哲学？"},{"type":"paragraph","text":"右倾保守主义者，硬是不相信试验田亩产几千斤的计划，待到亩产几千斤实现了，他们不得不在事实面前“服输”，但是他们对试验田亩产几万斤的计划还是不相信；而亩产几万斤实现了，他们又不得不在事实面前“服输”一次，但是他们还是不相信试验田亩产十几万斤的计划……。他们就这样按照“一、二、一”的步伐在原地踏步。"},{"type":"paragraph","text":"请听听群众怎么说吧！"},{"type":"paragraph","text":"有一首新民歌叫作“幸福河”：一个乡开了一条新河，大家给这条河取名字，“民工同志脑筋动，个个心里细琢磨”，有的说，取名叫“千斤河”吧：“开了此河保丰收，‘千斤河’三字真不错。”不！群众嫌它太保守了，嫌它太“形而上学”了。那末，取名叫“万斤河”、“十万斤河”怎样？不！那也还是“形而上学”；数字并不能表现我们的时代的精神。群众唱道：“应该叫它‘幸福河’，后代子孙幸福多。”"},{"type":"paragraph","text":"同志！你说，这首民歌有没有哲学？是右倾保守主义者的原地踏步的“一、二、一”有马列主义哲学，还是这首民歌有马列主义哲学？"},{"type":"paragraph","text":"上海电机厂工人，克服了巨大困难，试制成功了大型土机床。电工任根福写了一首赞美诗唱道："},{"type":"paragraph","text":"“土生洋，洋生土，土洋花朵处处开；"},{"type":"paragraph","text":"机生蛋，蛋生机，来日机器万万千。”"},{"type":"paragraph","text":"同志！你说，这首诗不是唱出了“土”和“洋”的辩证法吗？有人只承认“洋”、不承认“土”；有人只承认“土”、不承认“洋”、不承认由“土”到“洋”——他们对这首诗细细琢磨一番，不是可以在思想方法上获得教益吗？"},{"type":"paragraph","text":"群众在党的领导下，高度发挥了创造的胆量。他们是创造物质资料的实践者，他们的胆量不是脱离现实的幻想，而是实战的胆量。群众说：“发现了缺点，就是发现了潜力”！多么鲜明的革命立场，多么鲜明的革命辩证法啊！有这样一种人，他们发现了工作中的缺点，就“攻其一点，不及其余”，把缺点当作棍棒，拿起来去打击群众运动。有些人发现了缺点就摇头叹息；或者，觉得至少是不妙的事情。而群众却说：“发现了缺点就是发现了潜力”。是的，承认人的主观能动性，革命的改造作用，发现了缺点不就是发现了挖潜力的目标吗？"},{"type":"paragraph","text":"“发现了缺点就是发现了潜力”——同志！你想，谁能说，它不是活生生的辩证法呢？"},{"type":"paragraph","text":"生活的哲学智慧海洋，是多么辽阔啊！我这支秃笔怎能把它描写出来呢！请允许我这个笨拙的作者，再举一个例子吧："},{"type":"paragraph","text":"河南鲁山县幸丽社，今年大搞试验田，有社里的试验田，有队里的试验田，有妇女试验田，有儿童试验田。他们那里还有一个重要特点：社里的试验田，叫作“卫星指挥田”，即指挥大田的耕作；群众说：“人要跟着共产党走，庄稼要跟着指挥田走”。"},{"type":"paragraph","text":"同志！你看，他们的领导方法不是辩证法的领导方法吗？不是更向前发展了“试验田”的经验吗？"},{"type":"paragraph","text":"同志！你想，“卫星指挥田”这个概念，“人要跟着共产党走，庄稼要跟着指挥田走”这句话，不是对他们的工作经验作出了简单的、初步的、但是抓住了本质的哲学式的总结吗？"},{"type":"paragraph","text":"在经院哲学家看来，上述这一些根本和哲学不沾边；他们的理由只有一条：没有讨论“一个针尖上站几个天使”之类的问题。生活会纠正他们的——如果他们终于不愿意带着花岗岩的脑袋去见上帝的话。这里，不必和经院哲学家争论，来打扰读者吧！"},{"type":"paragraph","text":"当然，我也并不想把新民歌、新谚语、新故事以及大字报、标语牌……中的哲学，任意夸大。它还需要再总结、提炼、升华、发挥和系统化……，简单地说，需要提高。也需要哲学工作者向群众普及马克思列宁主义哲学。但是，它是时代哲学的清新之风，是丰富的哲学矿藏。如果避开它，不让这股清新之风吹吹脑筋，而死守着几本书，关在房子里做“无米粥”式的“哲学研究”，那会做出何种“提高”的哲学啊？要去普及，那会向群众普及了什么哲学啊？"},{"type":"paragraph","text":"毛主席说：“人民生活中本来存在着文学艺术原料的矿藏，这是自然形态的东西，是粗糙的东西，但也是最生动、最丰富、最基本的东西；在这点上说，它们使一切文学艺术相形见绌，它们是一切文学艺术的取之不尽、用之不竭的唯一的源泉。”他又说：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，到唯一的最广大最丰富的源泉中去，观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程。”（“在延安文艺座谈会上的讲话”）"},{"type":"paragraph","text":"这些话对于哲学和哲学工作者，也是完全适用的。"},{"type":"paragraph","text":"它是文学艺术的创作的马克思主义路线。"},{"type":"paragraph","text":"同样，它也是哲学研究工作的马克思主义路线。"},{"type":"paragraph","text":"在今天，随着实践大跃进而出现的群众哲学智慧特别昂扬的时代里，到群众中去，吸收哲学智慧，也就特别迫切了。"},{"type":"paragraph","text":"今年有许多哲学工作者下厂下乡。哲学的“采风”，实际上也有些人在做了。但是，并不是都是自觉的；特别是远没有像诗歌采风那样形成一个大规模的哲学“采风”运动。因此，我建议与哲学工作者下乡下厂、全民学哲学、全民办哲学的同时，开展一个大规模的哲学“采风”工作，先把生活中涌现出来的哲学智慧，搜集起来，初步地加以系统的整理。报纸或者杂志（例如“哲学研究”）可以设一个“哲学采风录”专栏；发出一批“哲学采风”纸，请大家把有哲学意味的新民歌（不怕与“民歌集”重复）、新谚语、新故事、新惊句、新议论等等，写几条寄来；如果可能的话，加上简明的按语或说明就更好。编辑部对这些材料加以选择、集纳、连续发表。然后，还可以更细致的选择，加上更精炼的按语或说明，出版“哲学"},{"type":"paragraph","text":"‘采风’集”。"},{"type":"paragraph","text":"我以为：开展哲学“采风”工作，对于推动哲学大跃进，是很有意义的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"关锋","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}