{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":12,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从王杰的成长想到年青一代的培养教育问题","authors":["方汲"],"parts":[{"type":"paragraph","text":"王杰同志说：“帝国主义说什么：中国一代二代不出修正主义，三代四代会出修正主义。这是胡说！看看新中国的下一代吧，他们是能担起重担的，他们是会建设和保卫祖国的。”他说：“革命的前辈，放心吧，我们会沿着你们的路走到底的！”"},{"type":"paragraph","text":"王杰同志不愧是“革命的良种”。他以刻苦锻炼、英勇奋斗的一生，以舍己为人的伟大行动，实践了自己的庄严誓言。不仅如此，他还以自己的光辉榜样，为年青一代启示了一条锻炼改造的道路。"},{"type":"paragraph","text":"全国解放已经十六年了。象王杰这样的年青一代的工农子弟，基本上是“在甜水里长大”而不是“在苦水里泡大”的。对于这一代人应当怎么样认识，怎么样引导？怎么样才能按照毛主席指示的五个条件，把他们培养成革命事业的最可靠的接班人？"},{"type":"paragraph","text":"“既然他们在新社会里生，在新社会里长，受到的是新社会的阳光雨露，就必然会是革命的。”这种认识是片面的，不正确的。因为它没有看到，社会主义社会里仍然存在着复杂而激烈的阶级斗争，而且帝国主义、修正主义和一切被推翻了的反动阶级，无时无刻不在拼命散布其影响，同我们争夺年青一代。所以，这种“自然红”的“理论”，是不对的。"},{"type":"paragraph","text":"那么，是不是由于年青的一代没有亲身经受过民族苦和阶级苦，因此他们就一定是靠不住的，很难将无产阶级革命坚持到底呢？绝不能这样认识。不错，对于一个革命战士来说，阶级压迫和随之而来的阶级仇恨，是革命坚定性的重要源泉；老一辈人在苦难中生长，在战火中锻炼，在这一点上，可以说是“得天独厚”的。但是，旧社会的阶级压迫，疾风暴雨式的阶级斗争，在我们国家里毕竟已经成为过去，对年青一代的培养教育，应该从当前所处的客观条件出发。另一方面，今天的年青一代也有自己的“得天独厚”之处。他们生在党的温暖怀抱里，长在毛泽东思想的光辉照耀中。从懂事的时候起，就系统地受着阶级、阶级斗争和生产斗争观点的教育，并以不同的方式接触着现实的阶级斗争和生产斗争，经受着不同程度的锻炼。新的社会环境，新的社会风尚，特别是老一辈人的模范行动，各种岗位上的英雄人物，都是他们的活榜样，活教材，鞭策鼓舞着他们。对于人民解放军的青年战士来说，他们生活在部队这个“大学校”、“大熔炉”里，还经受着严格的集体生活教养，经受着党和人员军队传统作风的熏陶。所有这些，都是他们能够迅速地健康成长的重要条件。"},{"type":"paragraph","text":"王杰的成长，生动地证明了这一点。他告诉我们：尽管年青的一代是“在甜水里长大”而不是“在苦水里泡大”的，但在党和毛主席的领导下，靠活学活用毛主席著作、英雄榜样的影响和实际斗争的磨炼，完全可以成长为可靠的红色革命接班人的。"},{"type":"paragraph","text":"活学活用毛主席著作，特别要在“用”字上狠下功夫，这是培养教育年青一代成长的必由之路。王杰正是通过活学活用毛主席著作，认识了：“一个人为什么活着，为谁活着，怎样活着”这个人生的根本问题，深深感到：“要老老实实的为人民服务，当好人民的勤务员，完成党交给的工作任务，没有别的窍门或捷径，唯一的只有读毛主席的书，听毛主席的话，按照毛主席的指示办事，永远争做毛主席的好战士。”从这一点开始，他更加刻苦地学习，更加勤奋地工作，对任何有益于人民的事，他都是奋不顾身，对自己哪怕是最微小的缺点，都决不轻易地放过。终于，他使自己成了一个雷锋式的共产主义战士。王杰的成长，生动地说明了毛泽东思想的威力，也说明了毛泽东思想是可以学到手的，不仅老一辈人可以学到手，年青一代也可以学到手。"},{"type":"paragraph","text":"英雄榜样的影响，就是革命的英雄人物，在人们精神世界里所起的潜移默化的作用。王杰读了介绍方志敏、王若飞同志事迹的书，胸中就出现了立场坚定、爱憎分明的英雄形象；读了描写刘胡兰、向秀丽、黄继光的书，就体会到：“刘胡兰慷慨就义，想到的是革命的秘密可以得到保全。向秀丽舍身赴火，想到的是国家财产因此可以得救。黄继光堵住敌人的枪口，想到的是后面的部队可以前进。”看了《红岩》和《红灯记》，许云峰、江雪琴、李玉和等共产党员的崇高形象，也就走进了他的思想和生活。看了《雷锋》，雷锋就成了他的“一面镜子”。所有这些英雄形象，都成为无形的力量，感染着他，鼓舞着他。他从这些英雄人物身上，吸取着丰富的营养，促进了自己的革命世界观的形成。不仅如此，许多革命书籍、报刊、电影和戏剧，还向他这个喝“甜水”长大的年青人，形象地介绍了“苦水”的味道。看了《雷锋》、《白毛女》之后，雷锋、白毛女的苦就成了他的苦，雷锋、白毛女的仇恨也变成他的仇恨。这使他“更加热爱党，热爱毛主席，热爱祖国”；“更加憎恨帝国主义，憎恨地主、资本家”，使他立下决心：“我决不会忘记死去的烈士，我一定肩负重担，继续做他们没有做完的工作”。"},{"type":"paragraph","text":"实际斗争的磨炼，就是阶级斗争、生产斗争和科学实验这三大革命运动的磨炼。毛主席说：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”要使年青一代真正长大成材，必须让他们在实际斗争中经受磨炼。一方面，要注意到阶级斗争、对敌作战中磨炼；另一方面，也注意在日常工作和生活中磨炼。前一种磨炼是重要的，不可缺少的；后一种磨炼则是经常的，大量的，因而也是不可忽视的。伟大出于平凡。关键时刻的自我牺牲精神，是在日常的工作和生活中逐渐养成的。王杰说：如果以为“为人民服务”就必须干一番“大事”，那么“小事”要谁来干呢？的确是这样。事实上，所谓“大事”、“小事”是没有严格界限的，同时也不可能设想：对“小事”不能够认真对待的人，在“大事”上却能够坚定不移。王杰就是这样想，这样做的。他这样严峻地要求自己：“在战场上头可断血可流，在敌人面前决不屈服。在平时安心于平凡的工作，乐于做平凡的工作。”"},{"type":"paragraph","text":"这些就是王杰同志成长的最主要的经验，也是培养教育整个年青一代的经验。从这些方面入手，也就是把革命的理论和革命的实践统一起来，这样去做，就能够按照毛主席提出的五个条件，培养教育好年青一代。"},{"type":"paragraph","text":"王杰这个英雄人物的出现，决不是个别的、偶然的现象，而是千千万万红色的革命接班人正在成长壮大的信号。当然，要使年青一代踏踏实实地成长起来，沿着革命的道路走到底，这又是一个极其艰巨的工程，包含着尖锐复杂的斗争，决不是轻而易举、一蹴而就的。必须经过长年累月的工作，经过不断的反复，经过逐步的提高。在这一方面，老一辈的革命者，肩上的担子不轻呵！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}