{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“毛泽东就是我们的列宁！”  苏联人民无限热爱世界人民心中最红最红的红太阳毛主席","authors":[],"dates":[{"year":1967,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“毛泽东就是我们的列宁！”"},{"type":"paragraph","text":"苏联人民无限热爱世界人民心中最红最红的红太阳毛主席"},{"type":"paragraph","text":"造谣诽谤挡不住真理的光芒"},{"type":"paragraph","text":"乌云遮不住太阳，诽谤、造谣永远也挡不住真理的光芒。无论苏修领导集团怎样不择手段地诋毁和污蔑中国共产党和全世界人民心中最红最红的红太阳毛主席，但他们的一切反华勾当在伟大的苏联人民中间，是根本行不通的。最近，一位年轻的苏联工人用手亲切地抚摸着中国同志胸前佩戴的毛主席像章坚定地说：“毛泽东就是我们的列宁！”他要求中国同志送他一枚毛主席像章，并亲自替他戴上。"},{"type":"paragraph","text":"听！“毛泽东就是我们的列宁！”——这就是伟大的苏联劳动人民的心声，这个声音是谁也挡不住的，永远挡不住的。最近，我们在苏联碰到的一些事情，又一次作出了感人的回答。"},{"type":"paragraph","text":"今年四月的一个晚上，一群中国同志看完一场冰球比赛以后走出球场，忽然一个中年苏联人走过来要一枚毛主席像章，当中国同志把自己胸前的一枚摘下来送给他时，他紧握像章，转身就走，唯恐苏联“便衣们”看到。"},{"type":"paragraph","text":"但是，苏联人民的心是锁不住的，他们不怕白色恐怖，用各种方式和途径，表达了他们对中国人民的友谊，对伟大的毛主席的热爱和崇敬。"},{"type":"paragraph","text":"五一节时，中国驻苏联大使馆收到了由一个普通苏联人署名的明信片（这显然是从苏修当局扣押的无数封这类信件中幸免被扣的一封）。明信片中写道：“中共中央，请向毛泽东同志转致最好的五一节祝愿。”明信片上还说，毛主席“是那些在任何时候都毫不动摇的反对背叛列宁—斯大林学说的人中的一个”。"},{"type":"paragraph","text":"向毛泽东致敬！毛泽东万岁！"},{"type":"paragraph","text":"三月中旬的一个中午，中国使馆忽然接到这样一个电话：“向毛泽东致敬！中苏两国人民的友谊万岁！”我们随即问：“您是谁？”回答说：“我是好人！”"},{"type":"paragraph","text":"三月十六日，有几个中国同志到莫斯科的百货公司去买东西，一个中年妇女对着中国同志轻声喊：“毛泽东万岁！”这样的事例不只一桩。四月十七日，在苏联访问的中国贸易代表团的人员正要进入布拉格饭店时，路旁有人用中文喊“毛泽东万岁！”"},{"type":"paragraph","text":"五一节前夕，一位苏联青年向正在红场游览的中国同志要了一枚毛主席像章，并立即把它别在胸前。当他谨慎地用衣领把像章盖起来后，他又向中国同志说：“我要毛泽东的书”。一个中国同志只好把自己学习用的一本《毛主席语录》赠给他，在这本语录中夹有毛主席和林副主席在天安门城楼的照片。这位苏联年轻人用手指着照片崇敬地说：“毛泽东！林彪！”年轻人抬起手来指着克里姆林宫说：“坏，坏！”又用手拍着《毛主席语录》说：“苏联人民需要这本书”。"},{"type":"paragraph","text":"中国人民是我们的亲兄弟"},{"type":"paragraph","text":"在莫斯科市中心的“大都会”旅馆门前，在高尔基公园中，在理发馆里，在其他许多地方，中国同志常常会碰到那些素不相识的苏联朋友热情地索要毛主席像章。有的瞧着中国同志身上佩戴的毛主席像章深情地对中国同志说：“看到毛泽东像章，就象看到了毛泽东，请向他问候！”有人得到一枚毛主席像章后，马上去买一枚列宁像章回赠中国同志。"},{"type":"paragraph","text":"苏联人民爱读毛主席著作，喜爱毛主席像章，这是他们热爱当代最伟大的革命领袖毛主席的具体的表现，是他们追求真理的具体表现。人们在这里可以深深体会到，真正的苏联劳动人民是多么珍视中苏友谊，多么渴望毛泽东思想啊！"},{"type":"paragraph","text":"四月十三日中国贸易代表团人员到布拉格饭店去赴宴时，很多苏联人围在饭店门口，有人向中国同志挥手致意。当代表团人员走出饭店时，一位苏联老人热情地握住中国同志的手说：“我们的亲兄弟呀”。"},{"type":"paragraph","text":"渴望得到《毛主席语录》"},{"type":"paragraph","text":"在中国的“北京—莫斯科”列车上经常可以遇到许多动人的故事。四月下旬，一个在蒙古某地工作的苏联工程师为了得到一本《毛主席语录》，曾专程从某地乘车到乌兰巴托，但他在乌兰巴托住了好几天仍找不到毛主席的著作，只得返回原地，就在他从乌兰巴托回某地的途中，在中国列车上遇到了中国列车员。他象见到久别重逢的亲人那样向中国列车员们倾诉着他心中的话。他说："},{"type":"paragraph","text":"“我们每天都听中国广播，毛主席是当代伟大的马克思列宁主义者，是世界人民的伟大领袖，我们象尊敬列宁和斯大林一样地尊敬毛泽东。”他诉说了他寻找《毛主席语录》的经过，恳求中国列车员送给他两本语录，并要去了三枚毛主席像章。他说：“一个给我自己，一个给我的爱人，一个给我的孩子，我要教育自己的孩子热爱毛泽东！”是的，广大的苏联人民是热爱中国人民的，是要和中国友好的。就在这个五一节，正当苏修国防部长在红场大肆反华的同时，人们亲眼目睹过这样一件事实："},{"type":"paragraph","text":"苏修反华在人民中通不过"},{"type":"paragraph","text":"苏联国防部长格列奇科发表反华讲话之后，中国驻苏联大使馆临时代办、代理武官和中国贸易代表团团员们当即退出红场，以示抗议。"},{"type":"paragraph","text":"当中国同志们走出红场之后，路旁有不少人向他们招手致意。当中国同志乘坐的汽车停在站满了参加游行的群众队伍面前时，游行群众一看到车中坐的是中国人，有的招手，有的挥动手中的小旗，一个苏联人让自己的孩子穿过铁栏跑到中国同志乘坐的车旁把一束鲜花赠给他们。一忽儿，有一群苏联儿童围到中国同志的车旁，他们把自己手中的鲜花、小旗……一齐塞到中国同志的车里。他们中有的人得到了中国同志赠送的毛主席像章，兴奋地跳跃着回到自己的队伍中去。站在队伍里的成年人有的一直在向中国同志招手，直到汽车缓缓离去。　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}