{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"董必武主席开幕词","authors":[],"dates":[{"year":1949,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"董必武主席开幕词"},{"type":"paragraph","text":"【平市讯】华北人民政府董必武主席在中华全国教育工作者代表会议筹备会致开幕词，文如下：诸位先生："},{"type":"paragraph","text":"百年以来，我国志士仁人前仆后继，牺牲奋斗，他们所追求的目标是什么呢？这个目标就是要推翻对人民专权压迫和超经济剥削的反动统治，建立一个独立、自由、民主、统一和富强的新中国。障碍中国革命前进的有封建主义，资本帝国主义，和官僚资本主义，三者又互相勾结倚赖，集中到中国国民党的反动统治。中国人民在八年抗日战争胜利后又进行了三年的解放战争，现在人民民主的革命大业已经基本上取得了胜利，由美帝国主义所支持的封建买办的国民党反动统治已经基本上被推翻，全国人民的解放已为期不远了。今后我们的工作，除了还要化一部分力量，用一段时间，继续肃清反动派残余以外，我们的重点就要放在建设方面，就是要放在经济建设和文化教育建设上面。新文化和新教育应该是而且必须是新的社会经济关系的正确反映，应该而且必须是推进新的社会经济建设和政治建设的强有力的武器。因此，在今后恢复和发展人民的教育事业，就成为十分重要的工作了。"},{"type":"paragraph","text":"许多年来，解放区的教育工作者，在中国共产党和毛主席的领导下，接受了十年土地革命时期的不少宝贵经验，作了很多有益于人民的工作，创造了不少的新的方法，培养了成千成万的革命干部，政治的、经济的、文教的和军事的干部，对革命对国家的建设作了极大的贡献。在国民党反动派统治的地区，也有许多教育工作者，不管环境如何险恶，敌人如何加以迫害，他们能够仗义执言，勇往直前，领导或参加反卖国、反饥饿、反迫害、反美帝侵略的种种斗争，教育了年青的一代。这对国家对人民也是有很大的贡献。"},{"type":"paragraph","text":"今天，中国人民解放战争的伟大胜利，为这两支教育大军的会师创造了必要的条件。我们这两支教育大军的胜利会师是有极其重大的历史意义的。它象征着中国教育工作者的空前大团结，它象征着全中国教育界同人将在统一的目标下，展开我们的统一有力的行动。为此目的，我们一部分留在北平的教育工作者发起召开全国教育工作者代表会议，并且召开这个筹备会议，以便及时地完成这一加强团结、统一行动的工作。"},{"type":"paragraph","text":"诸位先生，我国革命的胜利，正是马列主义的普遍真理与中国革命的实际正确结合的胜利，也就是毛泽东思想指导我国革命的胜利，这是已经为铁一般的历史事实所证明，谁也不会否认的了。毛主席一再告诉我们，新民主主义革命是无产阶级（经过共产党）领导的，以工农联盟为基础的人民大众的，反对帝国主义、封建主义与官僚资本主义的革命。我们的教育工作的方针，必须服从这个总路线和总方针。我们的教育思想必须以无产阶级的思想，即马列主义毛泽东思想为领导。我们的教育必须是民族的、科学的、大众的，全心全意为人民大众服务，首先是为工农兵服务的新民主主义教育。我们的大学、中学、小学以及社会教育、军队教育，必须从人民的整个利益出发，与新社会的各种建设事业密切结合起来，与人民大众的实际生活密切结合起来。我们必须坚决地和有步骤地肃清帝国主义、封建主义及官僚资本主义奴化教育的残余势力。我们必须提高警惕，防止并清除帝国主义和国内反动派妄图打入我教育阵地，破坏我们人民事业的阴谋活动。我们的教育必须是为人民服务的，必须是为革命的政治服务的；所谓“为教育而教育”，所谓“教育与政治无关”，“教育必须超然”等等的说法，其实质都只是使教育服务于反动的统治阶级，服务于反动的政治而已。"},{"type":"paragraph","text":"诸位先生，今天是全国教育工作者胜利会师的开端。各位筹备委员来自各个不同的地区和不同的工作部门。就地区说，有西北、东北、华北、华中、华东、华南和海外的不同；有老解放区、新解放区、特解放区的不同；有城市与乡村的不同；有中心区与边疆民族的不同。就工作部门说，有大学、中学、小学和社会教育、军队教育的不同；有教育研究工作者、教育行政工作者、和教科书编审工作者的不同。因此，我们在思想上、作风上是会有所不同的。特别是在长期国民党反动派统治下的教育工作者，由于社会习染，特别由于国民党反动派的阴谋分化，所谓派系和小集团等是存在着的。今天中国的政治情况是完全改变了，全中国广大人民要求我们，不论我们来自那个地区和那种工作岗位，都应该在中国共产党和毛主席领导之下，全心全意地，同心同德地，为人民大众服务。我们必须在人民利益为第一的前提下，消除一切派系斗争、小集团活动，团结一致地从事于人民教育事业的恢复和发展，完成我们伟大而艰巨的建设任务，使我们几千年来苦难重重的祖国得到完全的翻身。"},{"type":"paragraph","text":"我预祝这次会议的胜利完成，从此组成全国教育工作者代表会议和全国性的机构，使全国各地的教育界团体以及各个教育工作者，得以进一步加强和巩固自已的团结，及时地交流经验，在毛泽东的光辉旗帜下，积极愉快地开展全国的人民教育工作。"},{"type":"paragraph","text":"我完全相信，在中国共产党的领导下，由于各位的努力，我们的会议一定能够胜利地完成自己的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}