{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四十个灵魂的复苏——师回喜纪事","authors":["王艾生"],"dates":[{"year":1987,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"四十个灵魂的复苏"},{"type":"paragraph","text":"——师回喜纪事"},{"type":"paragraph","text":"本报记者　王艾生"},{"type":"paragraph","text":"1986年12月在北京全国政协礼堂。教育安置劳动改造、劳动教养人员座谈会正在进行，全国的几位著名的企业家也应邀参加。中顾委委员曾志同志说：“有一个山东某医学院的女大学生，犯了罪，判了刑，服刑已满。她请求安排工作，你们哪个单位愿意接收？”大厅里，一下静下来。"},{"type":"paragraph","text":"突然，山西省临汾市金属结构厂厂长师回喜说：“我们厂要。”会场上响起热烈的掌声。"},{"type":"paragraph","text":"师回喜，50开外，说话慢声细语，却有板有眼。他是六届全国人大代表。几年来，他热情帮助教育40名失足青年走向新路。"},{"type":"paragraph","text":"1981年他担任临汾市金属结构厂厂长，在临汾市招工，一下子就招来60人。这中间，"},{"type":"paragraph","text":"“打架大王”、“狼狗队长”、“霸地虎”、“二金刚”、“飞虎队长”……也被招进厂。这些人开口“哥们”闭口“兄弟”，有的人身上刺有“大龙”“美人”。对这些新工人逐一进行了解，使师回喜大吃一惊，被公安机关追查的就有十几人，被立案侦查的有11人。怎么办？这下可算是两手捧个刺猬，丢不开，抓不拢。他横下一条心：我们管！从此，师回喜走上一条特殊的艰难的创业育人之路。"},{"type":"paragraph","text":"揩去心头的污垢"},{"type":"paragraph","text":"有个叫孙昶的青年，父亲是1938年参加革命的老干部，曾在山西洪洞焦化厂担任领导工作。小孙从小娇生惯养，有一种优越感，“文革”期间，父亲被打成“走资派”，他的“靠山”倒了，对社会、人生产生强烈反感，走上邪路，打架，斗殴，盗窃，成为当地的“霸王”，因结伙用汽车盗窃钢筋犯了法，判处3年徒刑，刑满后来到临汾金属结构厂。师回喜为了发挥他的专长，特地让他去当电工。可是小张受不住厂里纪律的约束，值班时间，在车间睡大觉，车间主任问他：“你为什么上班时间睡大觉？”孙昶说：“困了。”车间主任火了：“你可不要再犯老毛病！”"},{"type":"paragraph","text":"这句话触到孙昶痛处，一下跳起来，不由分说把车间主任打了一顿，冲出厂门，登上火"},{"type":"paragraph","text":"车，跑到青海省的格尔木找“哥们”去了。他在外地游荡了3个多月之后，生活无着，终于回来。师回喜登门找孙昶：“小孙，你看看，出门也不招呼一声，大伙正等你哩！”孙昶感到无地自容，说：“师厂长……我，我错了，你处置我吧。”师回喜说：“你回来就好，和车间主任交换一下意见，你错了，要认帐，要改。”孙昶说，“好，好，我改！”这时，他母亲颤抖的双手拿出一个纸包，递给师回喜，这是孙昶父亲的遗嘱，师回喜说：“我当着你母亲和你的面，念你父亲的遗嘱，孙昶，你要听仔细。”师回喜念道："},{"type":"paragraph","text":"“党组织：看来病魔就要夺去我的生命了。对组织我没有什么要求。只有一件事使我放心不下，就是我那儿子，我没有能够把他教育好，使他走上犯罪道路。我恳求组织把他教育成人，我也死而瞑目了……”孙昶也控制不住，跪在母亲面前，失声痛哭。"},{"type":"paragraph","text":"师回喜对孙昶处处关心体贴。孙昶有个女朋友在山西阳城县一个国防工厂工作，这对有情人，在师回喜以及厂领导的关心帮助下，建立起美满的家庭。"},{"type":"paragraph","text":"如今孙昶被提拔为临汾市金属结构厂副厂长。"},{"type":"paragraph","text":"信任，使他奋起"},{"type":"paragraph","text":"呼临生在临汾赫赫有名，膀大腰圆，浑身力气，打起架来，三个五个都不在话下，外号"},{"type":"paragraph","text":"“西半天”。他来到临汾市金属结构厂后，师回喜没有歧视他，发挥他身大力壮的特点，让他担任最艰苦的轧钢车间的副班长。他得到厂长的信任，几乎痛哭起来，说：“师厂长，我能干好！”他变了，变得勤快、认真。检查设备，关心同志。一天他叔叔病了，住在临汾附近的襄陵镇医院，他请假去看望，返回时，一群“哥们”上前拦住他，说：“哥们手头紧，你要给咱们开顿饭。”"},{"type":"paragraph","text":"呼临生说：“我没带钱。”"},{"type":"paragraph","text":"“哥们”说：“你不会去抢，去偷！”"},{"type":"paragraph","text":"呼临生说：“我早就洗手不干了。我劝你们也别干了，做个正正当当的人！”"},{"type":"paragraph","text":"“哥们”说：“这小子油嘴滑舌，敬酒不吃吃罚酒，上！”话音未落就扭打在一起，呼临生的腰上被捅了一刀，“哎哟……”他倒在地上。当他爬起来时，“哥们”连个影子都不见了。呼临生捂住伤口，回到车间。师回喜闻讯赶来，听完他路上遇“鬼”被刺后，说：“孩子，你长进了！快去医院。”"},{"type":"paragraph","text":"呼临生成为厂里的骨干，他处处带头，什么活难干，他都去抢着干。"},{"type":"paragraph","text":"从失足青年到共产党员"},{"type":"paragraph","text":"郭占宏的父亲是工程师，父母离了婚，从小就没有得到多少家庭温暖。15岁时，离家出走，流落街头，被坏人勾引，参与盗窃。到了临汾市金属结构厂，小郭争胜，好强，脸皮薄。走进厂门，总觉得自己矮人一头，干活没精神，脸上尽愁云。师回喜问他：“小郭，你有什么心思？”小郭说：“想当个好人，‘哥们’总来勾引，你好好干都不行。”师回喜说：“不怕，有我，有厂子，有党，有大伙，外人再来勾引，告我。”师回喜安排几个工人送他回家，接他上班。师回喜对工人说：“咱不能看着他往井里钻，救一个，是一个，宁肯生产受点影响，年轻人的事得管！”这样，“哥们”见厂里把得严严实实，也不敢再来勾引了。"},{"type":"paragraph","text":"师厂长见小郭真心改邪归正，就安排他到知青门市部当主任。小郭当上主任后，兢兢业业，一丝不苟，为节省运费，起货送货，几百斤，上千斤，几十里路都自己拉板车运。光运费一年节约数千元。门市部货清帐明，一年为厂创上万元的利润。小郭全身心扑在工厂，他以英雄人物为榜样，工余时间，到附近的敬老院、学校帮助砌火炉、修桌凳、糊顶棚，还给孤寡老人理发。"},{"type":"paragraph","text":"临汾市金属结构厂党支部，经过反复考察，决定吸收郭占宏入党。宣誓那天，他穿了一身新衣服，止不住热泪滚滚。他说：“党挽救了我。从今天起，我把生命交给党，为共产主义理想奋斗终生！”"},{"type":"paragraph","text":"师回喜三答"},{"type":"paragraph","text":"临汾市金属结构厂，近几年，先后吸收失足青年40人，他们经过艰苦的磨练，逐步有了转变，没有一人重新犯罪，他们在新生的路上踏实迈进。有1人入党，4人入团，12人担任厂级、车间及班组负责人，19人当选为厂、市、地区、省的先进生产者，3人成为新长征突击手。"},{"type":"paragraph","text":"我问师回喜：“你厂吸收这么多失足青年，要占去你好多时间进行教育，是否影响企业经济的发展？”"},{"type":"paragraph","text":"师回喜说：“这些人情况复杂，安置他们要费不少精力。可是，想想看，全国有三十五六万这类人员，你不管，他不要，这些人员怎么办？安置他们是企业的一项职责，是不应推托的。这些人大都争胜好强，大都有专长，引导得法，可以成为企业骨干。”"},{"type":"paragraph","text":"我问师回喜：“企业安置失足青年，社会有非议，是否影响企业的信誉？”"},{"type":"paragraph","text":"师回喜说：“不错，这要硬着头皮顶，开始时，说我们金属结构厂成了‘勾结厂’，成了贼窝子。我们不在乎。过去有不轨行为，现在改了，就不能死揪住人家。我们把废人变成有用的人，变成能人，这不正是精神文明嘛！”"},{"type":"paragraph","text":"我问师回喜：“你教育失足青年的秘诀是什么？”"},{"type":"paragraph","text":"师回喜说：“精诚所至，金石为开。我的方法是从爱出发，进行开导。使他们感受到社会主义国家的温暖，人民的可爱。从心内悔悟，彻底改造。自然，要求要严，纪律要严，不能‘哄小孩’。我挨的骂也不少，但当他们一个个重新燃起对生活热爱的火焰，成家立业时，都向我敬酒了。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}