{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在中共武汉市江岸区委召开的座谈会上的发言","authors":["周庆余","湖北"],"dates":[{"year":1957,"month":6,"day":3}],"is_range_date":false,"parts":[{"text":"在中共武汉市江岸区委召开的座谈会上的发言","type":"title"},{"text":"湖北周庆余","type":"authors"},{"text":"[按：周庆余系武汉市江岸区百货区商店副主任、百货同业公会副主委、民主建国会会员。这个材料是由中共武汉市江岸区委统战部整理的。]","type":"paragraph"},{"text":"反对党的税收政策，诬蔑“五反”运动，不满社会主义改造，要向党反攻倒算。","type":"subtitle"},{"text":"“解放前我看到武大新闻(地下)说是对工商界不歧视，要保护，但是进城以后二、三年变了样，不是不摧残，有些大资本家跑了而小的走不了，税务局我们是不敢去，税是统按15％利润评的税太重了，我在中央开会时提了意见，才退了税，我现在还是有意见的，几年的账簿还存在，款可以算清楚，如联和也说，大家都有意见，意见大，国家虽收了十万多元完成了任务，政治上受了很大损失。我的意见收高了的要退，现在税局横直没有事，可以搞退税工作，退了我们好定息，以挽回造成历史上的错误，只有这样共产党才是真正伟大。","type":"paragraph"},{"text":"‘五反’中我们另售商，不应该叫别人交代家当，特别不应该说是漏税，我们的店子一下子都垮台了70—80％，‘五反’以后又搞漏税，什么在途材料税，我有意见。”","type":"paragraph"},{"text":"“说‘五反’是对抗性的矛盾我不同意，工商界无武器，只是为了钱，爱钱，对任何政府是没有对抗性的，工商界也没有抵抗性，爱钱，老干部也有的。”","type":"paragraph"},{"text":"“定息确定的本金就不大适当，按合营时就不对，那时就花了不少，而应按‘五反’以前算，现在算全国只有22亿资金，我看不对，共产党要再算一下，多退少补，才算英明，过去国民党的老账，股票都算一下，定息、企业应该有挖费，不要的也要看自愿态度，才叫合理。”","type":"paragraph"},{"text":"“共产党说工商界是朋友，朋友就不能叫他死，‘五反’中死去的工商界是冤枉，应该追悼一下，这才够朋友。只有反动派才叫他死，他是敌人。”","type":"paragraph"},{"text":"“共产党爱算旧账，那就应该把这些账算出来。”","type":"paragraph"},{"text":"“用干部只是口语上，实际上不信任，一切都保密，连仓库内的灭火机也要保密，我们那里人多，有浪费，提意见，党的积极分子不同意，就不能提了。”","type":"paragraph"},{"text":"“我们商店里……人员又不能调(要公安局批准)，物价也订得那么死，费用又大。”","type":"paragraph"},{"text":"“二千元以上的资方无医疗费照顾要去看病将来扣股息，也是不同意，管得太死。”","type":"paragraph"},{"text":"“安排私方人员辅助劳动力不当，私方家属每月只20元什么都要作。”","type":"paragraph"},{"text":"(以上均是周庆余在6月3日武汉市江岸区委召开的座谈会上的发言)","type":"appellation"},{"text":"诬蔑工人阶级，谩骂党和党的干部。","type":"subtitle"},{"text":"“现在大家都谈‘百家争鸣、百花齐放，长期共存、互相监督’，是否过去我们对胡风的问题处理太左。”","type":"paragraph"},{"text":"“听到有人说：我是资产阶级你是工人阶级，为什么你不做资本家呢？如果没有资本家，你们不知到那里去生活。”","type":"paragraph"},{"text":"“店员不是纯粹工人阶级，所以说企业改造同时人的改造，人的改造是包括店员在内。”“我要求党用‘三反’的手段来整风。”(以上是周庆余在民建组织生活会上说的)","type":"paragraph"},{"text":"有一次在百货区商店学习处理人民内部矛盾时，周说：“工人阶级和农民阶级为什么他们没有‘鸣放’，是因为他们愚蠢，没有文化。知识分子和资产阶级之所以‘鸣放’，是因为他们聪明、敏感。”","type":"paragraph"},{"text":"“我认为党现在整风是迟了一些，已产生偏差一直错到底。”","type":"paragraph"},{"text":"“这些钱(按：指国家税收)搞建设的是太少了，很多老干部拿去骄奢淫逸、花天酒地花了，吃好穿好，小干部也在学，难怪农村妇女不愿嫁农民。干部对别人不管有钱无钱都要刮一刀。”","type":"paragraph"},{"text":"“老干部在解放前，在农村里要团结农民，城里要团结工商界，不然国民党就要杀人，今天就不管那一套了，反动派有抵抗性，工商界是无抵抗性的。”","type":"paragraph"},{"text":"“现在是移风易俗，我看完全照旧，上梁不正下梁歪，现在又在这样移了。”","type":"paragraph"},{"text":"“‘守成不易、创业维艰’(司马光语)，我也看了‘毛泽东选集’大小事都要为人民，过去要守成，现在不守了，将来危险，当然，打天下是不容易，老干部进城以后腐化了，我们中、小工商界每月只有十元的开支自己有病还要付，现在是社会主义有信心，但目前生活不能解决，还要买公债，抗美援朝是保家卫国，要为家吗？老干部是住的宽楼大厦汽车代步太享受了。”","type":"paragraph"},{"text":"“推销公债是层层督促，不是自愿量力，我认为老干部未必做到自愿量力，我是怀疑的，老干部是不是都做到十元的生活。如这样长期下去，人民不服气的，老干部不要近水楼台先得月住那好，把房子退出来给伤病员住。”","type":"paragraph"},{"text":"“中小学生不能上学”，“我看共产党将来不认识字是不行的，我们要把小孩教些书，不然将来会有新的共产党来反对这个共产党。”","type":"paragraph"},{"text":"“以前剪头是‘万国’，洗澡有固定的地方，而现在是2角5分剪头要排队，我的意见：请每个老干部自己去亲自体会一下，买一下乘搭公共汽车是个什么痛苦。”","type":"paragraph"},{"text":"“我们只要均，不要不平。”","type":"paragraph"},{"text":"“改造是痛苦的，老干部要住小一点，我们就是十几个人住一个房子，老干部的钱赚的太多了，这样影响不好，自己不服气。”","type":"paragraph"},{"text":"“意见我们要提，但提了要改，不改，我提不起劲来，那就不听共产党的听别人的了。”","type":"paragraph"},{"text":"(以上均是周庆余在6月8日武汉市江岸区委座谈会上的讲话。)","type":"paragraph"},{"text":"鸣放以后在区商店周对干部说：“过去某些地方不是从六亿人口出发：1．上公园工人进去钱要得少，资本家进去钱要得多些；2．入党入团都要考虑家庭成分，对资产阶级不同。”","type":"paragraph"},{"text":"来源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}