{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"和青年朋友谈谈伊凡——“祖国的早晨”观后","authors":["彭冰"],"dates":[{"year":1953,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彭冰"},{"type":"paragraph","text":"朋友:"},{"type":"paragraph","text":"我要向你们介绍一个保加利亚的青年，他叫伊凡·鲍勃契夫一个很有意思的小伙子。"},{"type":"paragraph","text":"在“祖国的早晨”这部影片中，伊凡·鲍勃契夫是以主要人物的身份出现的。你一看见他，准会有几分欢喜。说也奇怪，这小伙子对我们却是那样面熟。你也许会惊奇:“伊凡，不就是今天的我么?”也许你不是惊奇，而是以过来人的口吻自豪地说:“伊凡这小子么，我昨天正是那样的。”不管你惊奇或者自豪，你无法否认:伊凡思想改造的历程，对改造中的小资产阶级出身的知识青年，有着一般的教育意义"},{"type":"paragraph","text":"我们熟知伊凡的缺点，那是因为:自己也曾经有过，或者现在还有着。可是，我们平常恐怕很少分析那些缺点的性质，说不定有时还对自己的缺点采用同情与原谅的态度。自己既不敢接触疮疤，也不肯让别人为疮疤敷药，以至缺点性质越来越严重。现在，让我们认识认识伊凡吧!不仅伊凡的脾气和我们有近似之处，而且我们和伊凡所处的时代背景又是如此相同。中国人民和保加利亚人民一样，都在建设着社会主义社会。他们说:“在时间与空间里突击，把一世纪变成一年”，“在十年里我们在建设方面，要达到其他国家百年的成就”，而我们，也是这样说:“我们要和时间赛跑”!"},{"type":"paragraph","text":"谈谈伊凡，谈谈我们自己我们将会明白作为一个建设社会主义的青年人，应该负起怎样重大的责任。"},{"type":"paragraph","text":"朋友，你是否曾经有过这样一次，和伊凡一样，强调个人志愿，不愿意服从祖国调配。看着伊凡吧，别的青年热烈响应了季米特洛夫人民青年联盟的号召，报名参加修建水堤的工作队，而他，却带着个人的动机，从劳动阵线里、从伟大的公共家庭里逃了出来。当时小伊凡多么孤单啊!他怎么想的呢?也许他是这样在想:那实际上是社会主义建设的工程——水堤，与他伊凡自己不相干，用不着浪费自己的时间去干那“苦差使”。他不懂“一切为了人民的未来，也是为了自己”的道理，他首先考虑的是个人，而不是考虑到国家建设的需要。只要从个人主义出发考虑问题，一开始就错了。对国家建设事业来说，是缺少了一分动力；同时，也妨碍了自己的进步。"},{"type":"paragraph","text":"把劳动看做“苦力”；也是伊凡不愿意报名参加工作队的另一原因。伊凡不明白:爱不爱劳动，实质上是立场问题，也是一个人的品质问题。一个轻视劳动的青年，是不可能对工农群众衷心热爱的，因而也就无法真正去接近工农，求得对自己的锻炼。不首先建立起劳动观点，参加劳动，而想去找一条“改造捷径”，那是不可能的。苏联和人民民主国家，都很重视对青年培养劳动观点的教育。保加利亚季米特洛夫人民青年联盟在一九五○年三月举行的第八次全体会议上，就曾特别指出:“联盟必须向青年的一代说明和解释我国社会主义发展的前景，把社会主义的对劳动和社会财产的新态度深深地印在青年们的心上。”在那次会议上，并着重批判了某些青年对体力劳动所持的庸俗观点。“祖国的早晨”，正是通过保加利亚共产党和人民青年联盟对伊凡耐心教育的事例，体现出党和联盟对青年的爱护，一方面，“祖国的早晨”以最大热情歌颂着劳动。你看了影片以后，是否为那般热情的小伙子所鼓舞，恨不得也参加到他们的行列中去?劳动，对那般小伙子来说，已经不是“苦力”，简直是一种愉快的享受啊!朋友，当你也参加劳动的时候，是否体味到那一分愉快的感受呢?"},{"type":"paragraph","text":"令人难忘的是，“祖国的早晨”以最生动感人的方式，用战时光荣牺牲的英雄烈士的名字，唤起青年人的自豪感，同时指出青年人所负责任的无可逃避。你不能忘记影片中那位游击队员的母亲。当伊凡准备中途溜走的时候，那位母亲出现在他面前:“我的儿子长的可真像你一样!他到游击队去了，如果他还活着，就会跟你们一样……你也代表他去吧!”这几句话，对可耻的逃亡者来说，是多么沉重的鞭挞!同样，后面那一幕夜间点名的景象，也给人强烈的印象。工作队每一队提出了为祖国的自由而献身的英雄的名字，“他们是为了我们活，而牺牲了自己!”工作队员感动地唱着:“他们在斗争中光荣的榜样，鼓舞着我们在劳动中前进!”这歌声中充满着一种不可抗拒的道德的力量，使得伊凡不得不第二次打消逃走的念头。朋友，我们是否也曾经想过:我们与革命斗争中献身的烈士们之间究竟存在着怎样的联系?他们牺牲了，是为我们活着而牺牲的。今天，他们奋斗的目标已经实现；可是，他们已不再活在我们中间，不可能同我们一样参加和平建设活动，毫无疑问，我们应该除了自己所应该做的而外，更须分担烈士们所无法完成的一分工作。这是神圣的义务，简直是无可逃避的。"},{"type":"paragraph","text":"“祖国的早晨”，还充分描写了保加利亚共产党与季米特洛夫人民青年联盟对青年人细心的培育和关怀。影片中出现的那两位指挥员，是青年工作者的好榜样。他们熟悉青年人的特点，不断以政治思想去启发青年人社会主义的觉悟。耐心、信任、爱护，有时也很严厉。所有这一切，都为了有效地帮助青年人发扬优点，而使其缺点能及时克服。集中表现在对伊凡的帮助上，是那样细致、体贴，重视他一点一滴的进步，使得伊凡能够从党和联盟那里不断地取得思想上的武器，武装起自己，去战胜外界敌人和内心敌人的三番两次的引诱和进攻，终于全心全意地在思想上“归了队”，不再在工作队内“作客”，最后，伊凡以主人翁姿态捍卫临时坝，阻止了特务分子破坏那个镜头，给人们以鲜明印象。小伊凡，是前后判若两人了。可是，他改造的历程，是艰辛的。影片在这方面令人信服的指出一个道理:青年人，只有抛掉个人主义的立场，诚实地接受党的教育，参加到伟大的公共家庭里去，热爱祖国，热爱劳动，才可能很好地改造自己，才可能使自己的生命放射出光芒，在社会主义建设事业中充分发挥自己的力量。"},{"type":"paragraph","text":"我们国家过渡时期的总路线明确提出以后，社会主义的灿烂远景，出现在前面不远的地方。社会主义，在今天的中国，已经有如远航者眼睛可以瞧得见的岛屿，只要我们多为社会主义流一点汗，砌一块砖，铺上一根铁轨，我们就向社会主义社会接近一步。保加利亚青年建设社会主义的精神，是值得我们学习的。在保加利亚第一个五年计划开始的第一年(一九四九年)，青年们就组织了生产队二千七百个之多。很多铁路、公路、住宅、新工厂，都是青年劳动的成果。他们的口号是:“我们不在嘴上，而是在实际上建设社会主义。”"},{"type":"paragraph","text":"朋友!这个战斗的口号是雄伟有力的，它保证了保加利亚第一个五年计划四年完成。我们——光荣的毛泽东旗帜下的中国青年，也一定能够和季米特洛夫教养下的保加利亚青年朋友一样，献出我们的智慧和劳动，来保证我们第一个五年计划提前完成!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53c6080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伊凡对父亲说:“有出息，我决定参加工作队了!”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53c6080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青年们到工地去的途中，在火车上愉快地歌唱着。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53c6080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>近卫工作队要来个不合法加班，被海鸥工作队听见了。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53c6080204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伊凡.鲍勃契夫</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}