{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"看看胡淀咸的思想本质","authors":["卫仲璠"],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"看看胡淀咸的思想本质","type":"title"},{"text":"卫仲璠","type":"authors"},{"text":"随着反右派斗争的继续深入开展，右派分子胡淀咸的反党反社会主义的狰狞面目，也被彻底揭穿。有些同志不觉大吃一惊，我却认为胡淀咸的反动言行被揭露，是有必然性而非偶然性，一点也没有值得什么惊异的。","type":"paragraph"},{"text":"从同志们所揭发胡淀咸的材料来看，人们都清楚地看到有一根黑线，贯穿着他的整个思想和活动。那就是他坚决地站在反动立场，走向令人不能容忍的反党反社会主义的道路。","type":"paragraph"},{"text":"让我们来看看他一系列的罪恶言论和行动吧！当我院展开鸣放的时候，胡淀咸就打着帮助党整风的漂亮幌子，公开地含讥带讽地向党向社会主义发动攻势了。现在就举下面事实来谈谈：","type":"paragraph"},{"text":"凡有眼睛有感觉有血气的人，都能体会到中国共产党是马列主义与中国工人运动相结合的伟大的大公无私的正确的党；而这时代的每个教师是光荣无比的人类灵魂工程师；这时代的绝大多数青年学生，都是好的，师生之间，无异骨肉。今年三月里，我院还隆重地举行一次尊师运动。即以我为例，中文系一群同学，曾经亲亲热热地作一次访问，赠我一幅徐悲鸿的“立鹤”图画；在其他老师家里，也必有与此相同的热火朝天的尊师情形。而院领导正确地执行党的政策，对知识分子的重视和照顾，从精神到物质，更是无微不至的。但是右派分子胡淀咸身为历史系副主任，兼科主任，领导上对他礼遇有加，他却恶毒的放出谰言，说“我们是极可怜的雇佣者，是大地主大官僚(指党)请我们这班穷教书匠，来教他们少爷的(指学生)。我们教师时时胆战心惊，阔主人随时可以给我们的眼色看，他儿子——学生也可以随时向父亲告先生。”这不是昧尽良心，耳无闻，目无见，心无感觉，抹煞实际情况，只是信口诬蔑吗？我们说，学校领导和被领导之间，是亲密无间，痛痒相关。大家相信我们党，靠近我们党，接受党的领导，钢铁一般，团结在党的周围(右派分子除外)，成为一个温暖的大家庭。而胡淀咸却又放出谰言，说“党委在空中，有天国花园，其中有珍禽异兽，奇花异草(指党员和积极分子)，党委是仙女，深居园中，专听仙鸟叫的悦耳之音，而不肯下凡听凡鸟叫”。这样抹煞事实的真象，别有用心地来挑拨党和群众的关系，企图推翻党的领导，而作空幻飘渺的语言来形容，这不又是属于“唯心主义的虚构”吗？唯心主义者对待事物的态度，就是这样，我说它是什么，它就是什么，可以指鹿为马，也可以指马为鹿，忘却主观与客观一致，忘却真理。","type":"paragraph"},{"text":"我们要问胡淀咸为什么长时期保留和发展这种腐朽的反科学的反动阶级的人生观与世界观呢?原来是与他出身于剥削的寄生的地主阶级分不开的。解放以后，他的落后思想始终是原封不动的；对三大改造，五大运动，他都是极端抗拒的；对社会主义建设事业，他都是强烈反对的；他心香拜祷的是美国佬；他诬蔑“新华社说谎话”；他认为党团员“只是染上一道红色”，“而人的价值是不在于红色”，反对做一个红色专家的崇高政治目标，尽量诬蔑积极分子……(以上种种事实，都有同志们在院刊和大字报上不断的揭发和驳斥，这里不再一一批判。)这样穷凶极恶的如疯如狂地一直发展下去，憎我们之所爱，爱我们之所憎，归根结底，是其反动立场未改，所以一步步堕落到反动透顶的万丈深坑，达到不可救药的地步。","type":"paragraph"},{"text":"我们由此不但证实了列宁所说的“离开唯物主义就要犯错误，离开唯物主义就有一种危险性和反动性”的真理，同时也得到深刻的教育。这就是任何一个资产阶级知识分子，如果他拒绝以马列主义的世界观改造自己，必然前途是不堪设想的。所以我们教育者必先受教育，必须努力进行自我改造！永远地紧密地团结在党的周围，诚恳地接受党的领导，坚定不移地走社会主义道路，教学不忘反右，反右不忘教学，为社会主义文化建设事业而服务！为捍卫马克思列宁主义而战斗！","type":"paragraph"},{"text":" 来源：《战斗的声音》，中共安徽师范学院委员会整风办公室编，一九五七年十一月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}