{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"快收加细打丰产要丰收","authors":[],"dates":[{"year":1959,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"快收加细打丰产要丰收"},{"type":"paragraph","text":"辽宁粮棉油一齐登场及时打及时入库　吉林收割基本结束争取月末拉运完毕"},{"type":"paragraph","text":"四川收得细打得净努力完成超产计划　广西群众翻江倒海奋战旱魔力争超产"},{"type":"paragraph","text":"江西统筹安排劳力保证样样作物收好　福建开展学先进赶先进超产竞赛运动"},{"type":"paragraph","text":"本报沈阳18日电　辽宁省农业生产空前大丰收。各地根据实打实测，预计全省粮食单位面积产量平均将比大丰收的1958年增产两成左右，油料、棉花、苹果、柞蚕等收成也都超过去年。截止10月8日统计，全省已运回三千多万亩庄稼，打完入库的粮食已达一百二十三万多吨，各个棉产区摘回二亿二千七百多万斤。"},{"type":"paragraph","text":"今年辽宁省在春末夏初的季节里，旱涝虫灾连绵不断，由于广大农民在去冬今春兴修了五万多处水利工程，千方百计向干旱展开了斗争，不仅保住了幼苗生长，而且还超额完成了播种计划。6月份又发生了严重的虫灾，每天参加灭虫的有三十多万人，使虫害刚刚发生，就及时被扑灭了。同时还加强了各种作物各个时期的田间管理。今年的秋田后期管理，各地响应党中央“反右倾、鼓干劲、大抓8、9两月，掀起增产节约新高潮”的伟大号召，普遍比往年做的好。"},{"type":"paragraph","text":"秋收开始以后，各地广泛开展了以“快收收净”为中心的红旗竞赛和“飞刀手”运动，做到了随熟随割随拉随打随入库，到10月上旬，全省秋收第一个战役——收割工作，已经比往年提前十天结束。"},{"type":"paragraph","text":"本报长春18日电　吉林全省各种秋季作物已大体收割完毕，收割期比历年提前十余天。在全省历年干旱的白城地区，据已割的庄稼证明：谷子由过去每公顷四百五十捆增加到七百捆，高粱由一千二百捆增至一千七百捆左右。中部平原地区因春旱成灾，农田缺苗断条极为严重的县分，经过多次查苗补种，特别是加强后期田间管理以后，终于赢得了块块丰产，粮食产量可比去年增产一成。东部的长白、抚松、靖宇等高寒的山区，也将比去年大大增产。各地普遍做到了精收细打，作业质量胜过任何一年。收割适时，避免了伤镰、落镰。社员们提出“千镰不掉粒，万镰不丢穗”的口号，并在已割过拉完的农田里，组织拣粮大队仔细拾拣。另外是脱粒干净利落，普遍比往年多打一次。达到了割净、拉净、拣净、扬净的要求。"},{"type":"paragraph","text":"现在全省农民正在继续鼓足干劲，再接再厉，争取10月末以前把割倒的粮食拉完，11月末以前全部结束秋收并完成粮食缴售任务。"},{"type":"paragraph","text":"本报成都18日电　四川省广大农民正鼓足干劲，精打细收，力争大秋作物实现超产计划。"},{"type":"paragraph","text":"四川省四千一百多万亩中稻和一千五百万亩玉米，已收割了90％以上。今年全省粮食总产量预计仍比大跃进的去年增产10％以上。9月间，以绵阳、南江、荣县为首发起的超额完成今年生产计划的竞赛，得到全省农村的热烈响应。高山区旺苍县通过群众讨论，把今年产粮一亿八千多万斤的计划修订为两亿斤。目前，全省参加县与县竞赛的县将近一百个。"},{"type":"paragraph","text":"已经开始秋收后，广大农民通过竞赛，千方百计精收细打，要使颗粒归仓，保证超产计划的实现。各地在收获工作中全面安排，适时抢收，作到粮食和经济作物，大宗和小宗作物一齐抓，熟一块、收一块。"},{"type":"paragraph","text":"各地农民还以作物一日不收、管理一日不停的精神，继续开展防虫、防病、防倒，反复消灭三类苗，力争多产。达县专区开展大评比大检查，逐块鉴定，根据不同苗稼采取不同措施，追肥、除草、除虫三管齐下，三百多万亩晚秋作物的二类苗迅速升级。"},{"type":"paragraph","text":"据新华社南宁18日电　广西僮族自治区目前有二百多万人，正以翻江倒海之势日夜奋战在抗旱前线，夺取晚造作物大丰收，力争今年超包产计划的胜利实现。据14日的不完全统计，全区已抢救受旱作物三百十三万多亩（占受旱面积76％）。一百多万亩受旱晚稻，已有85％得到了灌溉；全区受旱的红薯和晚玉米、晚荞麦，也都淋过一两次水或水粪。这些作物现在生长良好，有些已开始黄熟，丰收在望。"},{"type":"paragraph","text":"9月底，正当各地晚稻含胎、抽穗，玉米扬花、结苞，需要大量水份的关键时刻，受到了干旱袭击，半个月时间内，受旱面积由几十万亩发展到四百多万亩。"},{"type":"paragraph","text":"中共广西僮族自治区党委及时发出了关于防旱抗旱的紧急通知，在抗旱斗争中，人民公社发挥了巨大的威力，许多县和公社根据旱情、水源、劳动力等分布情况，划分协作区，在互助互利原则下，统一调配使用劳动力、工具和水源，打破队界、社界以至县界，进行大面积联合抗旱防旱。因此保证了正在抽穗的禾苗都得到了灌溉。"},{"type":"paragraph","text":"本报南昌18日电　今年，江西全省秋收的晚稻有一千九百多万亩，还有红薯、大豆、高粱、玉米等杂粮作物和甘蔗、花生、油茶等经济作物，秋收总面积约比去年增加二百多万亩。在收获以后还要及时进行冬种。省委根据今年秋收面积大、品种多、任务重、时间紧的特点，号召各地农村干部和广大社员，立即开展一个丰产丰收运动，保证各项秋收作物样样收好，粒粒归仓，丰产丰收。"},{"type":"paragraph","text":"根据省委的指示，各地从总结去年秋收的经验入手，在干部和社员中进行了丰产丰收、细收细打的教育。在普遍加强思想教育的基础上，各县和人民公社发动群众将各项秋收作物进行了分类排队，算任务、算时间、算劳力，统筹安排和合理部署了秋收的劳动力，并从各方面挖潜力，使今年秋收做到样样有着落、事事有人做。"},{"type":"paragraph","text":"各地在全面安排组织劳动力的同时，对秋收中需用的各种工具和仓贮粮囤，都进行了全面大检查。该修的修、当添的添。宜春专区十五个县的农具厂、二百三十四个公社的农具厂和修配站，经过几天奋战，现在已经修造了各种工具一百八十多万件，基本上满足了秋收的需要。"},{"type":"paragraph","text":"本报福州18日电　一个“比先进、学先进、赶先进”的农业超产新高潮，正在福建广大农村轰轰烈烈地开展起来。"},{"type":"paragraph","text":"9月中旬中共福建省委号召全省所有公社响应党的八届八中全会伟大号召，以先进单位作标兵，掀起比先进、学先进、赶先进的超产运动。全省一千多万男女社员都热烈地投入了这一运动。各地党委根据各自不同条件，树立起本地区、本部门的粮食、林业、畜牧、副业等各方面标兵和“红旗”，把农业超产竞赛推向新的高潮。福建北部、西部、东部和闽江下游等广大山区和沿海地区，各公社都按照山区的不同特点，分别掀起了不同形式的超产竞赛。许多地区已展开了“比、学、赶”运动的大检查、大评比，推动运动乘胜前进。中共罗源县委和各公社抽调了县、社、队干部组成九个跃进检查团，由县委负责干部分头带领深入田间进行观摩、评比，及时推广先进经验和解决发现的问题。平和县各公社开展突击追施壮尾肥，攻下穗大、粒饱关。争取晚稻多增产二千万斤粮食。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}