{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"愚通的诽谤——人民日报观察家评论","authors":[],"dates":[{"year":1959,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共八届八中全会文件发表以后，美国宣传机器大为忙碌起来。从美国新闻处起，直到大大小小的资产阶级捐刊，都开足马力向中国人民发出各种各样的攻击和诽谤。它们说，中国的大跃进已经“惨败”；“不但没有跃进，反而芹朝下倒了下去”；人民公社也受到了“挫折”；中国人犯了“重大错误”；中国“正处在严重的困难之中”。本报今天全文发表的美国新闻处的述评(前几天已经发表过它的摘要)，就是这些诽谤家的一通代表作。我们建议我国的人民好好看一看弦一篇述评，因为，同它的作者以及一切高声咒骂中国的人们所期望的相反，他们的咒骂由于如此不顾事实，只会增加我国人民的自豪感，只会给我们的超额完成今年计划的热火朝天的竞赛运动增加新的燃料。"},{"type":"paragraph","text":"美国的官方评论家企图利用我们核实去年生产数字和调整今年生产指标这件事，大做其文章。他们扳着指头算来又算去，似乎从这里曰以算出什么对他们有利的奇迹来。然而，这种魔术毕竟是不存在的。如果要就这个题目做文章，那么也只能有两篇文章可做:一篇叫做中国人民的实事求是的戴神，一篇叫做中田人民正在以一切资本主义国家所无法达到的高速度跃进填跃进。如此而已，岂有他哉!"},{"type":"paragraph","text":"看来，美田的官方评论家在观察事物的时候，缺乏最起码的方法——比较法，或者说得更正确一点，他们竭力回避他们最讳忌的比较法。中田和美国，如果要说什么“惨败”、“挫折”之类的话，那么，遭到惨败、挫折的究竟是谁呢?1958年中国工业生产总值增长66%，美国却下降6.3%；其中钢产量(不算土钢)中国增长49.5%，美国下降24.5%；生致产量，中田增长60。5%，美国下降17。6%。我国1958年的粮食尸议比1957年增长35%，比1949年增长131。8%，而美国1958年比1949年才增长23.2%。至于棉花的尸量，我国1958年比19自年增长28%，比1949年增长372.5%，而美国1958年比1眺年却下降28.1%。按照调整后的1959年的指标，中国的缩食和棉花产量今年又将比去年的特大丰收将再增加10%，钢将增加50%，煤将增加24%……。而美田呢，对不起得很，我们现在还没有办法同你们的1959年计划相比，因为你们根本不知经济计划为何物。你们的经济发展是象醉汉一样踉到跄跄，谁也演有办法“计划”它的行径。但是，人们有理由要求美国宣传机关的老爷们回答:如果中国这梯的经济发展叫做“挫折”，叫趾“惨败”，叫做“芹朝下民了下去”，那么你们的那种经济状况究竟应该叫趾什么呢?"},{"type":"paragraph","text":"美国宣传机关的老爷们也忘记了他们不久以前讲过的话。当中国第一个五年计划腔利完成的时候，他们曾经表示惊奇，承认中国获得很大的成就。美国“全国计划协会”的一篇报告就认为，“在共产党中国的第一个五年计划期间，它的经济发展是非常惊人的。”1956年，当中国乞布第二个五年计划的时候，美国许多资产阶级报刊又把它叫做“野心勃勃的目标”。“华盛顿邮很”写道，“从19明年开始的第二个五年计划，是一个国民收入迅速上视的蓝图”，中国工农业“都将有巨大百分比的增长”，中国将“以加倍迅速的步伐赶路”。这就是说，中国第二个五年计划的指标比第一个五年计划的指标更高，因而发展速度也就更快。曰是，经过一年多的大跃进，中国坦生了什么事呢?中共八届八中全会已经满怀信心地宣布:中田人民将以两年的时间提前完成弦个“以加倍迅速的步伐赶路”的第二个五年计划的主要指标!请问美国的宣传家们，既然你们把中国第一个五年计划叫做“惊人”，第二个五年计划叫做“迅速”，那么怎么忽然间，当中国人民宣布将提前三年完成第二个五年计划的时候，就变成“挫折”，变成“惨贴”，变成“植朝下倒了下去”呢?美国新闻处的述评说中国人似于犯了“重大错误”，它正在“勉为其难”地“解决弦一局面”；其实，真正犯了错误的、真正“勉为其难”的，恰恰是由于不敢面对事实而陷于自相矛盾的美国宣传机关自己。"},{"type":"paragraph","text":"美国新闻处的评论家在大肆诽谤中国的大跃进和人民公社的同时，居然对中国的老百姓表示了“关怀”。它恶毒地说，“大陆中国的老百姓将是这个政权为了邻补它在计划工作和称行大跃进方面产生的错误所造成的损失而作的晚狂努力的最大受害老。”美国新闻处并且说，中国人民对人民公社是“怨声载道”的。对于这种种诬蔑，我们中国人与其说感到愤怒，不如如说是可笑。中国人民是为了自己的自由幸福而热情劳动的。不论是大跃进，还是人民乞趾，都是六亿五千万人民要求最迅速地改善自己状况的伟大意志的产物。有了大跃进，有了人民公社，我们就得到了更多的钢，更多的煤，更多的拍器，隙多的粮宜和棉花，更多的工业品和农产品，更多的学校、医院、托儿所、而害馆和花园……。1958年我国全国人民生活水平比1957年提高6.7%，其中农民提高了9.7%。美国的老爷们把弦一切都构为中国老百姓的大苦大难，并且“勉为其难”地流下几滴“同情”的眠泪，这不是极其可笑吗?看来，美国的老爷们这种假慈悲的目的无非是想要煽动中国人民反对总路线、大跃进和人民公社。但孙，华盛到的这些蠢才们怎么不想一想，难道他们真有本领煽动中国人民自己反对自己吗?"},{"type":"paragraph","text":"正当中国人民在中共八届八中全会的号召下，更高地举起总路线、大跃进和人民公社的旗帜胜利前进的时候，从美帝国主义者那里发出了这些诽谤和攻击，应该说不是怪事，而是常事，不是坏事，而是好事。否则，世界上还有什么帝国主义，还有什么帝国主义同各国人民之间的生死斗争呢?否则，人们怎么能证明我恨于帝国主义特别是美帝国主迎“宣传”是千真万确的真理呢?好，“拿证据来”，本很今天发表的美国新闻处的这篇述评，就是千千万万个证据中的最近的一个。作老告诉我们，帝国主义老是怎梯观察中国、观察世界的，他们喜欢什么，希望什么，又害怕什么。弦梯，中国人民就从反面懂得自己应该做什么，不应该做什么。美国新闻处的述评对中国的右领机会主且分子表示“关怀”，尤其是一段极有价值的文章。当右倾机会主义分子和具有右倾思想的人从美国新闻处的文章中坦现，美国老爷们的世界观、观察问题的方法、对中国大跃进的某些观点向自己何其相但的时候，他们将得目怎样的教训呢?因此，尽管美国的评论家是希望右倾机会主义分子依照太平洋彼岸的老综们的要求而行动，但结果却将会从反面帮助他们，促使一切愿意改正错误的人们从自己的错误中括过来。"},{"type":"paragraph","text":"至于美帝国主义者的“错误”，那是无药可医的。捣乱，失败，再一次捣乱，再一次失败。这就是帝国主义的规律。美国的评论家断言:“没有理由”认为中国的核炙后的数字“比原来宣布的数字曰靠”，并且还预言，中国人民不曰能完成今年的生产计划，说“这些数字还要降低”。这种顽固的愚蠢症，也是无药可医的。帝国主义老对于人民的力量，对于革命运动，对于新兴的社会制度的成长，总是不相信，不承认的。即使在他们被迫承认某些事实的时候，他们也无法真正理解弦些事实本身。但是不管他们说什么，中国是在继续现进着，以西方世界所无法采取的速度跃进着。目前在中国各个劳动战线上，正是捷报频传。弦就是对于帝国主义诽谤老的最有力的回答。让帝国主义者象秋虫一样振翅悲鸣吧，中国的历史车轮将以隆隆巨响压过他们所能发出的一切大大小小的噪音，向前飞驰!"},{"type":"paragraph","text":"(新华社北京9日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}