{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把学习运动引向深入的一个重要环节——天津市河西区委结合调查研究深入学习无产阶级专政理论的调查","authors":[],"dates":[{"year":1975,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把学习运动引向深入的一个重要环节"},{"type":"paragraph","text":"——天津市河西区委结合调查研究深入学习无产阶级专政理论的调查"},{"type":"paragraph","text":"据新华社天津一九七五年八月二十五日电　怎样把学习无产阶级专政理论的运动不断引向深入，这是很多同志都在努力解决的一个问题。中共天津市河西区委的领导成员，在坚持看书学习的同时，把加强调查研究作为推动学习运动深入发展的一个重要环节来抓，取得了成效。这样做的结果，他们觉得头脑丰富了，思想活跃了，眼界开阔了，对一些理论问题有了较深刻的理解，工作更主动了。"},{"type":"paragraph","text":"河西区委常委有九人，除一个同志因病休息外，其他八个同志和区革委会的一个副主任都深入到基层搞调查研究。几个月来，他们写出了十八份有事实，有理论，有分析的调查报告，通过调查研究，大家提高了学习的自觉性，学习的空气越来越浓。"},{"type":"paragraph","text":"河西区委八个同志这次搞调查研究，都有一种新鲜的感觉，因为这次调查同过去相比有一些不同的特点。他们以毛主席关于理论问题的指示为纲，围绕着怎样搞好无产阶级专政这样一个中心问题从各方面展开调查研究，这样重点突出，抓住了主要矛盾，理论上和实践上的收获都比较大。写起调查报告来，也改变了过去那种现象罗列，就事论事的毛病。例如他们对一个集体所有制单位分配问题的调查，过去，区委领导成员曾了解过这个单位的分配办法有问题，职工收入悬殊，资产阶级歪风抬头。但长期以来总下不了改革的决心。他们觉得，“多劳多得嘛，在社会主义时期只能是这样。”这次，学习了无产阶级专政理论，再去这个单位搞调查研究，看法就不同了。他们把了解到的各种现象提高到无产阶级专政理论的高度来分析，就抓住了本质，认识到这个单位分配问题的症结在于严重地扩大了分配方面的资产阶级法权，正是这样，这个单位资产阶级思想泛滥，长期处于落后状态。从这里，他们又进一步认识到，要把无产阶级专政的任务落实到基层，不仅要十分重视上层建筑领域里的革命，还要十分注意解决经济基础中的问题，限制生产关系中的资产阶级法权。只有上层建筑和经济基础的革命都搞好了，才能实现对资产阶级的全面专政。这样的调查，就使大家把感性的认识上升到理性认识，工作也就更自觉、更主动了。"},{"type":"paragraph","text":"在调查研究过程中，河西区委的同志从广大群众学习和运用无产阶级专政理论的实践中，汲取了政治营养，头脑中的唯物辩证法多了，唯心论和形而上学少了。主管商业工作的常委是一个青年干部，当过十多年售货员。过去，她成天和商品打交道，但并不真正懂得商品，把商品交换看成是一种完全合理的、永远不会变化的东西，不懂得商业战线两个阶级、两条路线斗争的种种现象，都是和商品交换的存在密切相联的。学习了无产阶级专政理论以后，她的认识有了提高，懂得了商品制度是产生资产阶级的重要经济基础。这时，她又产生了另一种片面的看法，认为商品交换弊病多，商业工作难做。后来她到红卫兵商场做关于社会主义商品分配问题的调查研究时，职工群众的深刻的见解和生动的实践给了她很大启发。"},{"type":"paragraph","text":"红卫兵商场是在无产阶级文化大革命的高潮中建立的，绝大多数职工是经过无产阶级文化大革命锻炼的红卫兵小将。在学习无产阶级专政理论的运动中，这个商场的职工刻苦攻读马列和毛主席著作，联系商业战线斗争的实际，运用对立统一的观点，深入研究商品交换在社会主义时期的地位和作用。通过研究，他们认识到了社会主义社会存在商品交换，有其客观基础，是不以人们的意志为转移的。既然实行商品交换，就不可避免地会产生许多弊病，就存在着产生新资产阶级分子的经济根源，这是问题的一面。另一面是，在毛主席革命路线指引下，商品交换也可以为无产阶级所利用，发挥其巩固无产阶级专政、促进社会主义生产、为工农兵生活服务的重大历史作用。商业工作是不是难做，犯不犯错误，并不决定于商品交换本身，而在于我们自己思想上和政治上的路线是不是正确。只要坚决执行毛主席的革命路线，就能够限制商品交换的消极作用，使商品交换更好地为社会主义革命和社会主义建设服务。职工群众运用无产阶级专政的理论，批判修正主义，批判资本主义倾向，批判资产阶级法权思想，坚决抵制“资产风”，堵塞商品流通渠道的漏洞，坚持社会主义经营方向，提高服务质量，受到了广大工农兵的赞扬。"},{"type":"paragraph","text":"通过对红卫兵商场的调查，使这位区委常委的认识和思想境界提高了。她对商品交换有了比较全面的理解，对无产阶级能够有效地限制商品交换的消极作用，更好地利用它来为无产阶级专政服务，有了信心和办法。"},{"type":"paragraph","text":"在调查研究中，河西区委领导成员不仅加深了对无产阶级专政理论的理解，而且提高了把理论应用于实际的能力。他们通过看书学习，认识到，不论是全民所有制企业，还是集体所有制企业，都有一个领导权问题。这是直接关系到所有制性质、巩固社会主义经济基础的重大问题。在强大的无产阶级专政下，资产阶级及其代理人公开地、直接了当地改变社会主义所有制是困难的，他们更多的是通过篡夺企业领导权去扩大资产阶级法权，改变人们的相互关系，瓦解社会主义经济基础，复辟资本主义。为了加深对这个问题的理解，他们读了一些马列和毛主席的书，回顾了阶级斗争的历史，大家说，人们相互关系是由生产资料所有制决定的，但是，人们相互关系又反作用于所有制，并在一定条件下起决定作用。在社会主义历史阶段，人们的相互关系调整好了，就能巩固和发展社会主义所有制；人们的相互关系搞坏了，所有制也会变，所有制方面已被取消的资产阶级法权还会复辟。"},{"type":"paragraph","text":"理论上清楚了，行动上就更自觉了。区委领导成员把处理好人们相互关系，特别是领导和群众的关系，看作是一个理论的和实践的重大问题。他们带领基层单位的领导干部，深入批判孔孟“劳心者治人，劳力者治于人”的谬论和刘少奇、林彪的“领导高明论”"},{"type":"paragraph","text":"“群众落后论”，破除资产阶级法权思想，端正思想上和政治上的路线，进一步树立全心全意依靠工人阶级的思想。他们还把参加集体生产劳动当作调整人们相互关系的重大措施，坚持每周定期参加劳动，定期到“五七”干校劳动锻炼。区委还实行开门整风，听取群众的意见，接受群众监督。他们把不搞特殊化当成一条纪律来约束自己。区委常委之间经常开展批评与自我批评，克服某些不正之风。同时，他们还十分注意总结推广基层单位按照社会主义原则正确处理人们相互关系的先进经验。这些先进经验的推广，教育了各级领导干部，大家更加自觉地限制人与人关系方面的资产阶级法权，正确处理领导和群众的关系，改进领导作风，这样就进一步激发了广大群众主人翁的责任感，调动了群众的社会主义积极性，使社会主义的所有制得到了进一步的巩固。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}