{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"总路线鼓舞着他们创造英雄业绩——云南省地质局第九地质队勘探红山大型铁铜矿的先进事迹","authors":[],"dates":[{"year":1973,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"总路线鼓舞着他们创造英雄业绩"},{"type":"paragraph","text":"——云南省地质局第九地质队勘探红山大型铁铜矿的先进事迹"},{"type":"paragraph","text":"红山，巍然屹立在绵亘千里的云贵高原上，山头白云缭绕，山下激流奔腾，起伏的峰峦间，出没着成群的猕猴。夏季，这里的气温高达摄氏四十多度；雨季，山洪象咆哮的蛟龙，在谷底横冲直撞。"},{"type":"paragraph","text":"无产阶级文化大革命中，就在这人迹罕见的荒山上，云南省地质局第九地质队的职工，高举党的"},{"type":"paragraph","text":"“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线的旗帜，在兄弟地质队和有关科学研究单位的帮助下，高速度、高质量地探明了一个大型铁铜矿床，为发展我国的冶金工业作出了贡献。"},{"type":"paragraph","text":"为了探明这个矿区，九队职工进行了英勇顽强的斗争。他们走的路程，相当于绕地球转了五圈；他们取的岩芯，能装二十多个车皮；他们制的图件，接起来可以摆五公里……。先进的思想和事迹，是很难用数字来表达的。但是，通过这些数字，人们可以看到九队职工为探明这个矿付出了多少辛勤的劳动，经历了多少激动人心的战斗；也可以感到党的社会主义建设总路线一旦武装了群众，群众就能创造出多么英雄的业绩来。"},{"type":"paragraph","text":"快马加鞭上红山"},{"type":"paragraph","text":"一九六六年四月的一天，“去红山找铁矿”的消息传到了九队。顿时，九队所在的工地整个沸腾了。职工们一遍又一遍地学习毛主席的教导：“一个粮食、一个钢铁，有了这两个东西就什么都好办了”。他们怀着激动的心情开誓师会，写决心书，向党表达一个共同的心愿：为了加快社会主义建设的步伐，为了冶金工业的高速度发展，一定要拿出全部力量，为祖国找出大铁矿来！"},{"type":"paragraph","text":"去红山，困难重重。一条奔腾湍急的大江横穿山谷，挡住了到红山的去路。过江后，离矿区还有九公里。这九公里，全是高山峭壁。要过江，没有桥梁；上山，没有道路。"},{"type":"paragraph","text":"为了把大批物资、设备尽快运进红山，保证地质工作及时开展，一支由十一名老工人组成的先遣队冒着滂沱大雨，来到水流湍急的江边探路。工人们豪迈地说：“没有桥，我们趟着过；没有路，我们开出一条来！”他们有的跳进汹涌澎湃的江里，测量水深和流速，有的到附近寨子，向老乡了解山洪暴发的规律。工人们露宿沙滩，利用两次山洪、两场暴雨的间隙，人抬马驮，涉水登山，日夜抢运物资、设备。有一次，山洪突然暴发，滚滚的洪峰呼啸而来，正在抢运物资的老工人侯家有被卷进激流，冲出十多里远。可是，他被抢救上岸后，只缓了缓气，又继续投入了抢运物资的战斗。"},{"type":"paragraph","text":"随着地质勘探工作的加速进行，需要的物资、设备量增加，靠人抬马驮赶不上需要，九队职工决定自己动手造渡船、修公路，用汽车运输。"},{"type":"paragraph","text":"由地质工人来造一条能载汽车的摆渡船，困难是很多的。工人们发扬敢想敢干的革命精神，虚心向有经验的人学习，很快作出了“设计”。造船需要用一种质地坚硬的红杨木，要到附近的一座大山的原始森林里去采伐。可是这座山又高又陡，往返一趟约有五、六十公里。三十多个工人立即组成一个伐木组奔赴深山，他们经历千辛万苦，砍回了八十多立方米的红杨木。队里的木工日夜施工，一直干了四十多天，终于造出了一条长十四米半、宽五米多的大渡船，一次能载两辆卡车过江。"},{"type":"paragraph","text":"从江边到矿区的公路，如果全部建在山腰上，需要炸掉好几个山头，搬走大量岩石，工程量太大，费时太多。为了节省时间，工人们就把一段公路建在谷底的河床上，他们风趣地把这段公路称为“水中路”。路面修成一段，汽车就往前开进一段。路面被洪水冲垮了，他们就立即抢修。冲垮一次，抢修一次，一个雨季就抢修了十多次。他们以工人阶级的顽强意志，终于修通了这条公路，保证了大批物资、设备及时运到红山。"},{"type":"paragraph","text":"虎口拔牙　绝壁探矿"},{"type":"paragraph","text":"九队职工一上红山，立即在悬崖峭壁上展开地表揭露工作。"},{"type":"paragraph","text":"“老虎嘴”是红山的有名陡坡。这是一个两级陡坡。从山脚往上，先是一堵几十米高的石壁，往上是十多米长的微微倾斜的石坡，再往上，又是一堵几十米高的石壁。根据地质工作的要求，需要在这两级石壁中间的斜面上进行一项山地工程。但是，在这样的地方施工十分危险，队领导对这项工程很费踌躇。就在这个时候，一个身材高大的年轻人闯进了地质队的办公室，他精神抖擞地向队领导提出：“这项工程，我们去！”这个年轻人，就是工地施工班班长、共产党员刘文聪。"},{"type":"paragraph","text":"刘文聪参加地质工作的历史不长，但是他非常热爱自己的岗位。轰轰烈烈的无产阶级文化大革命进一步提高了他的觉悟，他更加热爱祖国的社会主义建设事业。平时，哪里的活累活重，他抢着干；哪里的活有危险，他抢着上，这次他又主动要求承担在“老虎嘴”施工这一艰险的任务。他说：“我们是工人阶级，山再高、坡再陡，我们一定要把它踩在脚下，一定要到‘老虎嘴’里把它的牙拔出来！”"},{"type":"paragraph","text":"领导上批准了刘文聪的要求。第二天一早，他带着两个同志开始了“虎口拔牙”的战斗。他们从半山腰迂回着爬上了“老虎嘴”，登上了夹在两级陡壁中间的斜坡面，从这里采取岩矿石的样品。他们先进行爆破，使岩石出现新鲜面。当时正是夏天，红山的气候十分炎热，他们背上太阳烤，脚下暑气蒸，浑身汗如雨下，仍然坚持工作。在这场战斗中，刘文聪总是站在最前列。一次爆破之后，他又抢着上去清除乱石。不料陡坡上的一块大岩石，因受爆破震动突然滚了下来，刘文聪无法躲闪，当场受了重伤。在送往医院抢救前，刘文聪望着这座他和战友们日夜战斗过的红山，两眼流露出无限留恋的神色，并且嘱咐战友们要好好工作，尽快把红山底下的铁矿找出来。因为流血过多，刘文聪同志不幸为祖国的建设事业献出了自己年轻的生命。"},{"type":"paragraph","text":"刘文聪牺牲了，但是，他的革命精神，成了鼓舞九队职工加速探明红山矿区的巨大力量。人们怀念刘文聪，学习刘文聪，更加英勇地战斗，在他为之献出生命的地方，挖掘了三万五千多立方米的山地工程，采集了上千个岩矿样品，取得了丰富的地质资料。"},{"type":"paragraph","text":"在前进的道路上，英勇的九队职工可真是披荆斩棘。矿区有个四号沟陡壁，高约二百多米，宽约七、八十米，就象是一堵矗立着的巨大的石墙。这个陡壁为观察岩矿层的结构形态提供了极好的自然剖面，在陡壁两侧已经都发现了铁铜矿的零星露头。攀登四号沟陡壁，对弄清红山的地表情况有着重要的意义。但是，要攀上这个陡壁，真是既危险，又困难。"},{"type":"paragraph","text":"在这个艰巨的任务面前，青年技术人员陈邦鉴、刘如亮、王岩春提出，人民的地质人员，没有权利在矿区地质工作上留下这个空白点。这种对人民事业的强烈责任感，鞭策着他们开始了对四号沟陡壁的攀登。他们三个人象壁虎一样，把身体紧贴在石壁上，凭借着岩石的凹凸，沉着地攀向高峰。他们一边爬，一边留心观察，搜集地质资料。到离顶壁只有三、四十米的地方，攀登更困难了，抬头看，坡面象刀削斧砍一般，没有落脚的地方；朝下看，壁底连着深沟，黑呼呼的深不见底；回头看，一朵朵云彩象棉絮一般，轻轻地从身边飘过，自己仿佛站在云端。在这十分危险的地方，他们忽然发现笔直的石壁上有一条五、六十厘米宽的裂缝，直通壁顶。他们就用毛主席“无限风光在险峰”的豪迈诗句互相激励，勇敢地沿着石缝继续向上攀登。他们手脚并用，艰难地向上移动。每向上移动一寸，胜利就接近一步，危险也就增添一分。正在这时，他们从石缝壁上看到了矿体。他们兴奋地观察着，默记着矿体的厚度和走向，直到完全弄清为止。这新的发现给了他们巨大的鼓舞，他们用尽全身气力，一口气攀上壁顶，四号沟陡壁终于被他们踩在脚下。"},{"type":"paragraph","text":"九队的职工就是这样发扬一不怕苦、二不怕死的革命精神，攀登了矿区的所有陡坡，踏勘了矿区的所有山沟。"},{"type":"paragraph","text":"为革命抢时间"},{"type":"paragraph","text":"红山矿区是一个隐伏矿，矿体的地表露头很少。怎样可以加快勘探的速度？过去地质部门曾经在这里进行过航空磁测，发现红山地区有强烈的磁力异常反应，随后又在这里做过一定程度的地面物探工作，先后发现有零星的铁矿露头。根据这个特点，广大职工决心改变地质勘探工作的一般程序，在进行地表浅部揭露的同时，在磁力异常反应强烈的中心点布钻，进行深部揭露。如果发现矿体，大量的地质工作就可以全面展开。"},{"type":"paragraph","text":"六号钻机的工人勇敢地承担了在矿区打第一孔的任务。工人们意识到自己肩上的责任，下了决心要把这个揭露红山秘密的关键孔坚持打好。他们顽强战斗，有的整日整夜守在机台旁边，累了就睡在钻塔里面；有的小病不休息，有的自动放弃探亲假。一天深夜，忽然下起倾盆大雨，狂风吹破了塔衣，雨水飘进了机台。工人们为了保护机器正常运转，纷纷脱下雨衣盖到机器上，自己顶着风雨操作。经过多少个这样日日夜夜的辛勤劳动，这个钻孔终于打出了厚达一百多米的富铁矿层。九队沸腾了！红山沸腾了！工人们噙着激动的泪花，双手捧着这乌黑闪亮的铁矿芯看了又看，摸了又摸。铁矿芯从这个人手里传到那个人手里，一个个传下去，传遍了红山，传遍了九队。“总路线万岁！”“毛主席万岁！”的欢呼声响彻云霄，震荡山谷。这种为革命抢时间的精神，贯穿在九队的全部工作中。职工们自觉地尽一切努力，来为社会主义建设争时间，抢速度。"},{"type":"paragraph","text":"一九七○年初，有关部门要求九队在当年八月底前交出矿区勘探的中间性报告。这比原定计划提前了四个月，相当于要在八个月中完成文化大革命前两年的工作量。在这艰巨的任务面前，九队的职工们毫不退缩。他们贴出数千张大字报，深入批判“洋奴哲学”、“爬行主义”等修正主义黑货，向党、向社会主义祖国表达一个心愿：一定要为社会主义建设抢时间，为革命抢时间，向帝、修、反抢时间，把刘少奇修正主义路线干扰破坏所损失的时间抢回来！"},{"type":"paragraph","text":"要加快勘探速度，急需打深孔的千米型钻机，但是，这种钻机一时运不到。四号钻机的职工没有等待。他们根据在战略上藐视困难，在战术上重视困难的思想，踏踏实实地对待每一个具体问题，终于用五百型钻机打出了质量完全合格的一千零四十米的深孔。"},{"type":"paragraph","text":"工人阶级的这种战斗豪情，在九队的职工中到处闪耀。老工人余清章搬迁钻机时，一百九十多斤重的钻塔天梁，二百八十斤重的柴油机飞轮，抢着扛起就走，群众称赞他是为革命抢扛大件的“铁肩膀”。有一次，二号钻机搬迁新孔位。当时正是雨季，余清章和工人们扛着一吨多重的一台柴油机，一步一滑地走完了泥泞的小路，来到了一个陡坡下面。他们鼓足劲向上扛，由于被淤泥陷住了，半天也没有向上移动几寸。余清章急了，伸开两只粗大的手，象钉耙一样扒开了稀泥，硬是要从地上抠出一列阶梯来。他的行动，象火一样鼓舞着同志们的劳动热情。大家一齐动手，扒的扒，抠的抠，有的手指磨出了血，谁也没叫一声苦，很快就在陡坡上面抠出了一条十几米长的阶梯，把柴油机顺利地抬了上去。钻探工人也挖掘潜力，自动挤出人来新开钻机；安装运输工人白天冒着烈日暴雨干，夜里点上松枝火把干，使每台钻机的搬迁、安装时间缩短了两三天；机修工人在共产党员陈治权的带领下，风雨无阻，日夜操劳，精心维护设备，保证了机器正常运转。全队干部和群众一条心，一股劲，工作环环扣紧，终于在一九七○年八月底如期完成了国家交给的勘探任务，提交了中间性地质报告，为高速度勘探红山矿区打下了基础。"},{"type":"paragraph","text":"“我们对人民负责”"},{"type":"paragraph","text":"批修整风运动进一步提高了九队职工的路线斗争觉悟。广大职工把对刘少奇一类骗子的仇恨，化作高速度、高质量完成红山矿区勘探工作的巨大力量。一九七二年，红山矿区勘探工作接近后期，但在矿区边界部位打的一些小口径钻孔，因为缺乏小口径测斜仪，一直没有进行测斜工作。这些孔是用金刚石钻机打的，弯曲度基本上不超过地质勘探的要求。对这种钻孔还要不要测斜呢？职工们展开了热烈的讨论。讨论中大多数同志认为，钻孔的弯曲度虽然不大，可是由于钻孔较深，产生的偏距就大，如果不把钻孔弯曲的方位和斜度测出来，就无法正确认识矿体的地下形态，正确圈定矿体的范围和精确计算出矿藏的储量，这样就会影响矿区勘探的准确性和可靠性，就会给今后的矿山建设带来损失。我们一定要坚持高标准、严要求，一定要对人民负责。经过热烈的讨论，全队很快统一了思想。职工们自己动手改制成功小口径测斜仪，对小口径钻孔进行了测斜，为全面评价红山矿区提供了准确、可靠的资料。"},{"type":"paragraph","text":"在勘探过程中，九队职工把确保矿区勘探的准确性、可靠性放到了首要的位置。每打一个钻孔，他们都坚持作原始记录，坚持按时测水文资料，经常校正孔深误差，及时计算岩芯采取率。当发现钻孔不符合地质要求时，就立即纠正。如果纠正挽救不过来，就宁可推倒重来，也决不马虎敷衍。"},{"type":"paragraph","text":"九队职工就这样以自己几年的辛勤劳动，确定了红山矿区的范围，查清了矿区的储量、品位，摸清了矿区的地质构造，初步认识了成矿规律，为祖国提供了一个大型铁铜矿床。"},{"type":"paragraph","text":"云南省地质局报道组"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}