{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林芝新貌","authors":[],"dates":[{"year":1971,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林芝新貌"},{"type":"paragraph","text":"西藏高原尼洋河畔的林芝，原来是个荆棘丛生，人烟稀少的地方。在无产阶级文化大革命中，这个荒凉山沟发生了翻天覆地的变化，成为拥有十多个中小型工厂的西藏工业基地。"},{"type":"paragraph","text":"从林芝通往拉萨、日喀则、藏北、昌都、泽当的公路上，汽车来往奔驰，把高原盛产的农牧产品运来加工，又把林芝生产的生产资料、生活用品，运往广大的农村牧区。各族工人高兴地唱道：毛泽东思想放光芒，林芝山河大变样，永远跟着共产党，幸福日子万年长！"},{"type":"paragraph","text":"“高原明珠”放光彩"},{"type":"paragraph","text":"林芝，素有“高原明珠”之称。碧绿清澈的尼洋河两岸，树林茂密，土地肥沃，山巅白雪皑皑，河谷气候温和。可是，解放前，在万恶的封建农奴制度下，这里的山水草木全都被三大领主霸占，没有人身自由的农奴和奴隶，过着暗无天日的苦难生活。"},{"type":"paragraph","text":"雪山升起红太阳，来了救星共产党。毛主席指示中国人民解放军进藏部队：“一面进军，一面修路，一面进军，一面建设”。亲人解放军来到了林芝，著名的川藏公路修到了林芝。沉寂的林芝沸腾起来了。这里的翻身农牧民在共产党领导下，打碎封建农奴制度的枷锁，当家做了主人，他们坚决走社会主义集体化的道路，同时积极兴办地方工业。可是，叛徒、内奸、工贼刘少奇及其在西藏的代理人却极力散布“边疆地区落后”论，阻挠、破坏边疆建设，使林芝的工业建设进行得很缓慢。"},{"type":"paragraph","text":"在无产阶级文化大革命中，林芝各族工人和翻身农牧民，坚决执行毛主席的革命路线，掀起了社会主义建设的热潮。短短几年间，先后有一万多人投入林芝地方工业建设。除了自治区投资建设毛纺厂、印刷厂、造纸厂、火柴厂、电池厂、水电厂、木材加工厂外，林芝县还办了农具厂、粮油加工厂、副食品加工厂和茶厂、养鸡场等。解放前，西藏的封建领主每年将大批羊毛用骡马运到国外贱价出卖，再用高价买回外国呢绒、毛毯供自己享受，而广大奴隶和农奴连用手捻毛线织成的氆氇也穿不上。现在，林芝毛纺厂用西藏羊毛生产出各种花色的呢绒、毛毯、毛线，供给翻身农牧民。这些产品还在广州中国出口商品交易会上受到了各国朋友的赞赏。西藏火柴厂的建成，结束了西藏要从外地运进火柴的历史。这个厂每年生产的火柴，不仅满足了全区的需要，还可以供应外省的一些少数民族地区。林芝县金星公社革委会主任拉巴塔杰，在林芝生活了六十多年，亲眼看到今天林芝厂房林立，白天机器隆隆，夜晚电灯明亮，过去的农奴今天学会了开机器，尼洋河上架起了大桥。他无比激动地说：“解放前，我们日夜盼着见‘天堂’，今天的林芝，比过去想象中的‘天堂’还要美好。有毛泽东思想指引，西藏百万翻身农奴就能够创造人间奇迹！”"},{"type":"paragraph","text":"第一代西藏工人在成长"},{"type":"paragraph","text":"林芝的每个工厂，大部分工人都来自西藏的农村牧区。他们在封建农奴制度下，受尽苦难，因此都热爱社会主义，热爱共产党和伟大领袖毛主席。这些新工人进厂以后，在工厂党组织和革委会的领导下，学习毛主席著作，树立为革命做工的思想，不断提高政治觉悟和技术水平，进步很快。不少工人进厂几个月，就能单独操作机器。林芝毛纺厂细纱挡车工人次仁央宗，是个牧羊奴的女儿，二十年前出生在牛棚里。她的妈妈给领主放羊多年，都得不到一点羊毛氆氇为女儿做衣服。今天，她当上了纺织工人，感到无比幸福，积极学习毛主席著作，经常练习接纱技术到深夜。现在她已经是个技术比较熟练的工人。"},{"type":"paragraph","text":"西藏火柴厂革委会委员仁珍，带头抓革命、促生产。去年夏季，林芝阴雨连绵，她看生产出来的大量火柴梗没有晒干，便利用工余时间给厂里晒火柴梗。她不仅把心思用在本厂上，对其他厂也关心。一天晚上，她刚下班休息，听说造纸厂的工人正在赶挖蓄水池，解决造纸用水问题，便立即带领工人前往支援。有人问道：“你怎么对别的工厂也那么关心？”仁珍回答说：每个工厂都是人民的，我们应该全心全意为人民服务，应该为建设社会主义祖国添砖加瓦！"},{"type":"paragraph","text":"民族团结的胜利"},{"type":"paragraph","text":"林芝的巨大变化，是毛主席的革命路线和民族政策的胜利。林芝建设的成果，是民族团结、军民团结的结晶。"},{"type":"paragraph","text":"中央听说林芝要建设毛纺厂和印刷厂，调来了质量很好的机器设备。上海有关工厂，优先给西藏造纸厂制造造纸设备。成都电池厂把自己正在用着的设备，让给了西藏电池厂。林芝发展地方工业缺乏技术工人，上海、四川、陕西、湖北等地热情帮助培养。上海、成都、西安，以至兴安岭的许多有关单位，还派出一批批优秀的老工人来到林芝支援建厂。"},{"type":"paragraph","text":"林芝建设一开始，同西藏百万翻身农奴结下鱼水情谊的人民解放军，就加入了林芝建设大军的行列，指战员们同各族工人一起学习和劳动。那里工程最艰险，指战员们就出现在那里。"},{"type":"paragraph","text":"中央的关怀，内地各兄弟民族和人民解放军的支援，更加激发了林芝工人建设边疆的积极性。去年冬季，二百多名藏汉族男女青年来到林芝一条小山沟建设电池厂。他们头顶蓝天，脚踏雪地，连床和椅子都没有。厂负责人陈安堂带领青年工人白天上山伐木建厂，晚上围在煤油灯下学习毛主席著作。青年们胸怀朝阳，斗志昂扬，建起厂房以后，用肩抬手撬，把全厂的设备安装了起来。老工人马必成想到西藏过去千里迢迢从内地运来电池，恨不得一下子把电池厂建成，满足人民的需要。安装机器时，全厂工人在他带动下，连日奋战，终于在中国共产党诞生五十周年的前夕，生产出西藏第一批电池。"},{"type":"paragraph","text":"林芝的印刷厂在无产阶级文化大革命前就动工兴建了。但是由于受刘少奇反革命修正主义路线的破坏，曾经上马三次都没有建成。无产阶级文化大革命中，工人们怀着对刘少奇的仇恨，自己动手建厂，自己安装设备和架设电路，给国家节约资金十万元。安装设备时，有的机器重达十多吨，但厂里没有起重设备。在上海工作了三十多年的老印刷工人、共产党员王祖衡和工人们想方设法，用青杠木制成土龙门吊车，顺利地解决了起重的困难，建厂不到一年就投入了生产。"},{"type":"paragraph","text":"藏、汉族工人在建设林芝的共同劳动中，建立了深厚的革命友谊。来自河南省的工人陈子明，年幼时父母就被地主逼死，他跟哥哥都给有钱人扛活。全国解放以后，他听说西藏百万农奴在旧社会受苦最深，就要求进藏为藏族兄弟服务。他进藏十多年来，经常同藏族工人一起学习，并肩劳动，藏族工人说他比自己的亲兄弟还亲。有一次，陈子明正跟几个藏族工人给汽车队装木料的时候，一根很重的特大木料滚了下来，眼看就要砸着车下面的藏族兄弟，陈子明一个箭步冲上去，用杠木顶住。可是，杠木被压断了，沉重的大木料砸在陈子明的身上，他受了重伤。脱险的藏族工人立即围拢到陈子明的身边，含着泪说：“陈师傅，你是为了我们才被砸伤的呵！”这时，陈子明忍着剧痛，对藏族兄弟们说：“同志们，别为我操心！记着毛主席的教导，团结起来，为革命立新功！”全心全意为西藏人民服务的陈子明，在建设祖国边疆的斗争中献出了自己的生命。西藏森林公司党委根据陈子明生前的请求，最近做出决议，追认他为中国共产党党员。"},{"type":"paragraph","text":"新华社记者（本报有删节）（附图片）"},{"type":"paragraph","text":"西藏林芝毛纺厂遵照毛主席关于“一切产品，不但求数量多，而且求质量好，耐穿耐用”的教导，不断提高产品质量。这是新老工人一起研究改进操作方法。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}