{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":1,"day":22}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"端正态度才能落实毛主席最新指示","authors":["班长孙东山"],"parts":[{"type":"paragraph","text":"为了在新的一年中更好地落实毛主席的一系列最新指示，六四○九部队某部干部战士总结了落实毛主席最新指示的经验。这里刊登的几篇，是他们体会的一部分。"},{"type":"paragraph","text":"过去，我在学习毛主席最新指示时，对于我认为和自己有关的，就学得认真，注意在思想和行动上落实，而对那些我认为与自己关系不大的，就只一般地学学。后来从实践中，我认识到这是一种非常错误的态度。只有把这种态度端正过来，才能落实毛主席最新指示。"},{"type":"paragraph","text":"去年，我们连担任“毛泽东思想胜利万岁”展览馆的施工任务。正在这时，伟大领袖毛主席发出了“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想”的最新指示。当时，我想：自己虽在旧学校读了几年书，但我出生于劳动人民家庭，是戴着红领巾、唱着《东方红》长大的，在部队这所大学校里又锻炼好几年了，可说得上是红根子、红苗子，进了红“箱子”，不存在接受再教育的问题了。所以，落实毛主席这条最新指示也就不自觉。一次，我和一位老工人一道装钉隔音片。当时烈日当空，天气酷热。老工人丝毫不顾这些，一个劲地埋头劳动。而我却感到又是热，又是渴。手里拿着铁锤在钉隔音片，思想上却开了小差，一不小心，把隔音片钉破了一个角。老工人发现后，十分痛心，赶忙跑过来，帮助我仔细地重新装钉。他边钉边对我说：“小孙呐，对工作可要极端负责啊！这是‘毛泽东思想胜利万岁’展览馆，我们更是要高度负责，向毛主席他老人家表忠心。”老工人无限忠于毛主席的思想和对革命工作极端负责的品质，我当时并不在意。"},{"type":"paragraph","text":"几天以后，连队召开了活学活用毛主席最新指示讲用会。同志们的体会，使我受到了很大的教育。就拿我们班的战士胡姜侬同志来说，他虽然识字不多，算不上知识分子，可他学习和落实毛主席的这条最新指示一点也不含糊。毛主席的最新指示发表后，小胡从生产基地来了一封信，信里说：“当初领导上决定我留守搞生产时，我产生过当生产兵不光采的思想。这种思想正是知识分子轻视劳动的思想在自己头脑里的反映。我虽不是知识分于，也很有必要接受工农兵的再教育。今后我一定要在劳动中自觉刻苦地改造自己。”对照小胡，我想起了施工中发生的那件事情，当时明明是老工人针对我那种怕苦怕累、对工作不负责任的态度，给予了一次再教育，可是我却没有接受。这不更说明我十分需要接受再教育吗？这时，我才意识到以前那种认为有的毛主席最新指示和自己关系不大的想法，是十分错误的，根子还是自己对毛主席最新指示的态度问题。毛主席的最新指示，是无产阶级专政下继续革命的伟大理论，是确保我们人不变质、党不变修、国不变色的锐利武器。毛主席的最新指示，不是“与己无关”，而是条条有关，一定要认真学习，条条照办。"},{"type":"paragraph","text":"态度端正了以后，行动也就不一样了。每当毛主席的最新指示一发表，我就和同志们一起认真学习，深刻领会，并在斗争中反复理解，反复运用，反复落实。毛主席发出广大干部下放劳动的最新指示后，我想，这是对我们每个人讲的，自己虽然不是干部，但参加劳动、永保劳动人民的本色，人人不能忘记，个个都要做到。因此，我自觉地把劳动当作改造思想的必修课。平时一有空，就找活干，劳动中那里活最脏我就到那里去，什么活最重我就拣什么活干。"},{"type":"paragraph","text":"我体会到，要落实毛主席一系列最新指示，关键在于端正态度。只有态度端正，才能自觉落实。对毛主席最新指示认识的高度，就是落实毛主席最新指示的深度。认识越高，紧跟的自觉性就越强，也就落实得越好。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}