{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海私营棉纺工业整个行业是怎样实现公私合营的","authors":["张承宗"],"dates":[{"year":1955,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海私营棉纺工业整个行业是怎样实现公私合营的"},{"type":"paragraph","text":"张承宗"},{"type":"paragraph","text":"上海棉纺织工业是中国最集中的规模较大的现代化工业之一，所有纱锭占全国很大的比重。它的特点是：历史长、设备多、产值高、私营比例大（一九五零年私营棉纺的设备占全市设备的百分之五十三点七），对国计民生有很大的影响。因此，根据国家在过渡时期的总任务，正确地贯彻执行对私营棉纺工业的社会主义改造，对于发挥原有企业的生产力，生产价廉物美的纺织品，以满足广大人民的衣着需要，并且为国家积累资金，支援社会主义建设，保证完成国家计划有很重要的作用。"},{"type":"paragraph","text":"私营棉纺工业在国营经济领导和工人阶级监督之下，接受社会主义改造是比较早的。一九五零年起国家对棉纺织工业就采取加工定货的方式，把棉纺织的原料供应和产品销售纳入了国家计划的轨道。这些棉纺织厂虽然成为国家资本主义的一种形式，为国家代纺代织，但是由于企业的所有制未曾改变，资本家唯利是图的本质，资本主义经营管理的落后和腐朽，障碍了企业生产力的发展，束缚了工人积极性的发挥，影响了国家生产计划的执行。不少私营棉纺织厂经常不能按照国家计划按质按量按时完成加工定货任务。例如达丰一厂在公私合营以前，长期不能按月完成产量和质量计划，而且曾经一再违反公私合约，私自挪用国家代纺的原棉达三千七百多担。申新九厂常常脱期交货，质量也低；有时还偷工减料，如去年就发生过棉纱含水过高，和以狭幅、短码等次布混在正布里。至于由于资本主义经营管理方法而造成质量低、浪费大、积压多、劳保安全很差等现象是非常严重的。永安系统五个厂今年上半年由于交货脱期和质量差，赔款罚款达四万八千八百多万元；申新系统各厂去年因为质量差，减少工缴收入约七十万元。国营棉纺厂去年以来在节约用棉方面取得了一些成绩，但是很多私营厂平均每件纱用棉量比国营厂要高三斤到五斤，浪费很大。今年全业合营的二十三个私营棉纺厂积压的呆滞材料便达一千一百万元，其中永安五厂一个厂就积压了九十多万元。"},{"type":"paragraph","text":"私营厂劳资矛盾的存在，束缚了工人劳动积极性的发挥。工人劳动条件很差，工时和工资制度很混乱。如庆丰棉纺印染厂的纺、织、印染三个部门的工作时间都不一律；工资有九十多级，最多的每月五百元，最少的每天只有八角五分。这个厂表面上福利设施样样俱全，实际上夏天托儿所温度在一百度以上，冬天有的车间里没有暖气设备，工人穿了棉大衣才能做工。尤其像三明、勤丰等几个小厂，厂房大都是里弄住宅改装的，或者是危险房屋，经常要修损补漏，否则不能维持，这样就根本谈不上装置通风降温和安全设施了。"},{"type":"paragraph","text":"从上述情况来看，私营棉纺工业由于企业的资本家所有制限制了企业劳动生产率的提高和生产力的发展，如果私营棉纺工业不进一步实行社会主义改造，首先从国家资本主义的中级形式转变为高级形式的公私合营；如果企业的资本家所有制不逐步的改变为全民所有制，那末企业的劳动生产率和这一部分社会生产力，就会受到束缚而不能发展。而且要将资本家从一个剥削者改变为爱好劳动、具有劳动技能、自食其力的社会主义社会的公民，也是不可能的。"},{"type":"paragraph","text":"今年国庆节以前，上海私营棉纺工业整个行业实行公私合营了。整个的过程是从国家资本主义的中级形式的加工定货，转变到高级形式的公私合营。合营的方式是从个别合营到分批合营，从分批合营发展到整个行业合营。一九五零年到一九五一年合营的九个厂是一个厂一个厂进行合营的；国家在过渡时期的总任务广泛宣传教育以后，便采取了分批合营的方式。一九五四年合营的二十七个厂是分三批进行合营的。这样剩下的还有二十三个厂，占整个上海棉纺设备的百分之二十九点零八。为了适应国家的社会主义建设发展的需要，并且根据资本家自愿申请合营，在今年采取了整个行业实行公私合营的方式，迅速地实行了对私营棉纺工业的社会主义改造。"},{"type":"paragraph","text":"整个行业实行合营，主要的关键是要在行业的全面规划下，结合经济改组，解决“裁并改合”的问题。"},{"type":"paragraph","text":"上海市人民委员会批准棉纺工业整个行业公私合营后，全业职工都很兴奋。资本家也安下心来，表示：“去年没有轧进，这次大家都有一份了。”但是资本家联系到实际问题的时候顾虑很多，特别是有关裁并改合的问题。小厂资本家担心自己厂生产差、负债多、烂包袱没有前途，怕“给人家吃掉了”，又怕合并后自己没有地位，会造成“一间草房，六个烟囱，八个经理，十个厂长，难以摆平。”因此希望“小并小”，强调所谓“门当户对”。大厂的资本家怕吃亏，顾虑并入小厂没有好处，要挑好的厂并入。有的资本家认为干脆停掉几个厂，把这些厂的全部人员在整个行业范围内按比例分配。因此在整个行业公私合营过程中，经济改组工作必须有步骤地进行，要有充分的思想准备、反复地进行过渡时期总任务和社会主义改造重要性及公私合营政策的教育，同时必须通过充分协商，确定经济改组和裁并改合的一些具体原则。"},{"type":"paragraph","text":"在确定经济改组和裁并改合的原则时，考虑了以下几个问题："},{"type":"paragraph","text":"第一，贯彻执行统筹安排、全业改造和经济改组相结合的方针，既不是原封不动照样全部合营，也不是“只顾大厂不要小厂”来个大改组；而是要从全业出发，统筹安排，根据生产发展需要，实事求是地进行必要的裁并改合。据棉纺厂特点，如三明、勤丰等厂只有二三千锭子，设备简陋，生产过程浪费很大，加以裁并是有必要的，但是另一方面大部分厂都粗具规模，进一步的生产合理化可留待合营后逐步解决，裁并过多也会增加合营工作的困难。根据行业特点及生产发展的需要，确定了裁并改合的主要原则是：企业范围较小，设备简陋陈旧，不能单独维持生产，或有迁并企业必要和可能的，采取“以大带小，以先进带落后”的办法进行裁并。并入的厂应该是规模较大，设备种类大致相同，能容纳并入人员、任务或机器设备的。同时，原则上以不增加基本建设投资来进行合并工作。根据上述原则必须有个全面规划，确定那些条件较好可以并入的厂，规定它们并入的范围；同时决定先行迁并那些已经不能再单独维持下去的小厂。这样确定了三明、勤丰、卫昌、中新等四个厂予以裁并。"},{"type":"paragraph","text":"第二，在清产定股和人事安排方面，也考虑到有利于裁并改合工作。如清产定股规定“先清后合”，照小厂合并前原资产估价，打破了小厂资本家害怕“被吃掉”的顾虑。人事安排也根据并入厂的规模大小，照顾到原来的职位，适当地安排。"},{"type":"paragraph","text":"第三，整个行业公私合营同经济改组相结合，采取了不同的方式和方法。全业合营共二十三个厂，采取了系统合营，合并合营和单独合营等三种不同方式。系统合营的有申新总管理处暨所属五个厂，永安总管理处暨所属五个厂，丽新总管理处暨所属三个厂。合并合营的有三明，卫昌并入申新系统，勤丰并入永安系统，中新并入安达，中华第一及鸿丰同申新合并。单独合营的有庆丰、启新、国新、和新。根据具体情况，合并合营又采取了三种不同的方法：第一种是“并股不并厂”，如中华第一及鸿丰的并入申新。第二种是“并股、并人、并任务”，至于设备的拆迁利用，搁置和报废等问题，由合并后的企业自行处理。第三种是“并股、并人、并任务、并机器”。在原则和具体办法经过反复充分协商同意以后，裁并工作便和合营工作同时进行，使整个行业公私合营工作得以顺利的及时完成。"},{"type":"paragraph","text":"棉纺工业由个别合营到分批合营，再发展到整个行业实行公私合营，是适应当前社会主义工业化的发展和农业合作化运动高潮到来新形势的要求，对私营工业进行社会主义改造的一种新方法。整个行业公私合营的好处很多，资本家也说：“过去个别合营像坐小划子过江，今年整个行业公私合营好比是包轮船摆渡了。”"},{"type":"paragraph","text":"第一个好处是“解决得合理”。就是说合营的这种速度，能够适应国家计划的要求，符合大家的愿望。过渡时期总任务宣布以后，工人日夜盼望和等待早日合营；资本家也纷纷提申请书，要“抢先挨进”，因此整个行业公私合营是符合各方面的愿望和要求的。一九五四年分三批合营的二十七个厂计四十九万纱锭，合营时间前后花了一年多；今年整个行业公私合营的二十三个厂有六十六万纱锭，连领导机关准备时间在内，只花了半年时间，如单就各厂正式筹备时间来说，只有一个半月。这样一次解决整个行业的公私合营问题，速度就大大加快了。"},{"type":"paragraph","text":"第二个好处是“解决得全面”。就是说贯彻执行了统筹安排的方针，并且符合全面规划的精神。上海市棉纺工业是在过去半殖民地的历史条件下畸形和盲目发展起来的，有十万锭以上的大厂，也有一千锭左右的小厂。有些小厂十分落后，难以单独存在。例如三明厂址在高桥，原料和成品的往返运输费用很大，成本高，年年亏本。卫昌纱厂因为设备不好，技术力量不足，一九五四年因亏棉不得不停工一个半月，流动资金极感缺乏，“吃了中饭没有晚饭”，两个资本家一个跑同业公会，一个在家束手无策，只能由党支部书记去东奔西跑借钱开伙食，不但谈不到改进生产，就连维持也很困难。"},{"type":"paragraph","text":"整个行业实行合营就考虑到这些情况，作了全面规划，既考虑到大厂，也考虑到小厂。可以单独合营的就单独合营，不能单独合营的采取合并合营，这样通过“以大带小、以先进带落后”的办法“当进行裁并改合，不论大厂和小厂，不论先进和落后，在统筹安排、经济改组之下，都得到合理的解决。如三明纱厂的资本家说：“我们一天到晚担心迟早被淘汰的，担心不可能走上高级形式。这次批准合营后，由于国家政策正确和国家代表领导正确，并入厂对我们照顾，不但机器，就是废铜烂铁也要估价，只有在合营后认真接受改造来报答政府这样的安排。”所以大家感到整个行业公私合营好，过去是一个一个“坐小划子过江”，现在是大家一道“包轮船摆渡”了。"},{"type":"paragraph","text":"第三个好处是“统一步骤，统一口径”，在做法上步骤上比个别合营提高了一步。就合营工作中几项主要工作来说，所有各厂清产、估价、定股、账外物资和敌产等处理原则是一致的，估价标准也是一致的，基本上避免了个别合营时容易产生的此高彼低现象。在人事安排上也从全面出发，使能各得其所，各安其位。同时步骤上全业动员，全业布置，全业学习，全业召开合营大会，这样收效大，影响深，人力物力也节省。"},{"type":"paragraph","text":"第四个好处是贯彻执行了“行业归口，公私一条鞭”的方针。整个行业公私合营以后，上海市棉纺工业基本上只有国营和公私合营两种经济类型，对于今后统筹安排生产任务，逐步提高企业管理更容易贯彻执行。在统一规划的基础上，使企业的改革和改造工作更易于解决。"},{"type":"paragraph","text":"上海棉纺工业的整个行业实行公私合营，是私营工业社会主义改造的一个重大胜利。但合营以后并非万事大吉，如何进一步进行对企业和对资产阶级分子的双重改造，并逐步使企业由资本家所有制改变为全民所有制，使资本家改变为社会主义社会的公民，还需要经过极大的努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}