{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向人民低头认罪重新做人： 吴百亨在温州市人大会议上的交代","authors":["吴百亨"],"dates":[{"year":1957,"month":8,"day":23}],"is_range_date":false,"parts":[{"text":"向人民低头认罪重新做人： 吴百亨在温州市人大会议上的交代","type":"title"},{"text":"吴百亨","type":"authors"},{"text":"各位代表：","type":"appellation"},{"text":"我是一个城市贫民出身的，有些资金开办药房起家。用剥削、统治、勾结官僚、依靠官僚等卑鄙手段办了几个工厂，我一向打着“实业救国”的招牌，掩护自己丑恶的面貌，迷惑人心。我曾经受过奴化教育，崇拜欧美生活及其政治制度，在“四·一九”事变时做过汉奸，认贼作父。并以武装组织对抗共产党，数十年对党和人民犯下了滔天罪行，现在我将一贯来反党、反人民、反社会主义几个主要方面作出交代，向人民低头认罪。我把我的罪行分为二段，一为解放之前；一为解放之后，先讲解放之前：","type":"paragraph"},{"text":"【靠招摇撞骗贩卖毒品起家　吴百亨是祸国殃民的罪人】","type":"subtitle"},{"text":"（1）起家史。我17岁时，在普益药房做过学徒，过了十年，自开百亨药房，搞了几十■■制药品，吸病家之血，并与医师勾搭，如医师的处方有向我药房购买时，订好年终三七分赃还送礼物。还卖吗啡、红丸等毒品，祸国殃民，更恶毒的把自制药品中的“血之母”放入吗啡，“肺■■”放进可代因，使病家服了我的药，就会上瘾，非用我的药就不能减轻病痛，实在把病人的命运掌握在自己的手里，只顾私人暴利，祸国殃民，在所不计。","type":"paragraph"},{"text":"在抗日阶段，我曾经参加过宣传游行，把自己说成要用实际行动抵制日货，但是，我暗地里却无耻的运进大批日本原料，改头换面，如臭虫药、良丹等。因此，我就大发不义之财，后来就开办了工厂，延长工时，残酷地剥削工人，并对同业中的小工厂“以工厂为中心周围三十里的专利权”，排斥他们、打击他们，以致使他们倒闭。象这样被我排挤的中小炼乳厂有六、七家。对世界药房用明放暗抬办法，使他倒闭。代表们，我就是用贩卖敌货毒品，残酷地剥削工人、榨取劳动人民血汗，用卑鄙无耻手段来排挤同业中、小工厂起家的。我是一个大恶霸、大流氓。","type":"paragraph"},{"text":"（2）“实业救国”。我获了这样不义之财以后，开办了工厂，那时，就背着“实业救国”的招牌，到处撞骗，使许多人为我所迷惑。因此，温州、上海的人一时都为我所骗，上海约有40多万元的定货，甚至如纸厂的纸、机器不知在何处，而定货却定下不少。1948年时，银根紧张时起初有贮蓄部的设立，即地下钱庄，后来我就开起元大钱庄吸收很多存款，本地人以为我办实业的，甚至肩挑小贩劳动人民的钱也骗下来。我现在检查当时，我背这块招牌是比较响亮好听，把自己伪装成为一个真正的爱国工商业者的样子，容易撞骗，我实际就是表面上抵制日货，骨子里却是贩卖日货，亲日崇美。表面上是“实业救国”看起来好象是为人民打算着想，实际上是贩卖毒品、祸国殃民的大骗子，投靠帝国主义、做汉奸，依靠官僚资本，勾结官僚势力，欺压劳动人民，作威作福，剥开我“实业救国”的外衣，就可以看出我是一个卑鄙无耻的民族败类。","type":"paragraph"},{"text":"【 认贼作父甘愿做大汉奸　勾结官僚残酷镇压工人】","type":"subtitle"},{"text":"（3）“民族气节”在“四·一九”事件中。我过去都把自己伪装成一个有“民族气节”的人，现在，剥开我的外衣，是一个认贼作父的大汉奸，我曾参加维持会，在城里也派谢超剑、王勉驹去联系，为什么我会做汉奸呢？这是我因为一直受着奴化教育，亲日，并因为城里有财产，西山也有财产，所以做出了这卑鄙无耻的勾当，敌人退后，我就被监禁入狱，当时我家被劫后，就在翁来科家设法营救处，有范、王、谢、陈、宋等主持，并电来科，后据来科称，当时即挽请陈钟声向蒋鼎文处救援，后无音讯，我又具呈伪第三战区，后来伪第一军风纪巡察团到温州审后开释，我在释放后，还进行行贿勾当，有牛奶20箱送给黄绍竑，及伪第三战区钟某，又送伪陶副司令（名字忘了）西山窑业厂批发部股票500元，进行行贿勾当。并在胜利后，崇拜日本人技术，请黄绍竑介绍，向顾祝同处要4个日本战俘技术员，到温州时，百般献媚，殷勤招待，屈从战俘意思欺压工人，例如，有一次，有一个工人不留心把野口的半成品倒坏了，我就屈从战俘的意思，竟把工人开除。","type":"paragraph"},{"text":"我的重洋轻土思想很浓厚，对敌人无仇恨，做了汉奸，认贼作父，从事行贿勾结，还说自己有“民族气节”，实在是一个民族的败类。","type":"appellation"},{"text":"（4）勾结官僚镇压工会。","type":"paragraph"},{"text":"1.我在解放前不仅用残酷的手段来剥削工人，并且勾结官僚欺压工人。胜利后2年伪浙江省主席沈鸿烈来温视察，因余森文的介绍，而借住我家。那时在西山窑业厂，洪云金拟成立工会，我恐统治不成就乘机向沈鸿烈请求从缓，沈鸿烈即同意，转告伪县长暂缓成立，并以黄金一两左右偿还洪云金的工会亏款，威胁利诱，这个工会就没法成立了，被我扼杀了。在百好厂方面，亦勾结吕律用势力镇压工会，并将工会领袖杨上虞开除，百好厂工会的活动就被镇压下来，以上都是勾结官僚镇压工会的罪恶。","type":"paragraph"},{"text":"2.第一次沦陷光复后，伪浙江省主席黄绍竑来温州视察我各个厂时，我就乘机拍马，来时请吃大菜，去时送他白塔炼乳，我的意图就是说倘若主席与我有密切交往，本区几个县长与专员就会与我接近听我的话，便于达到自己的罪恶目的。果然，在这段日子里，县长如吕律、张绍舞、张宝琛等就达到我的统治的目的。具体事实除上面所例的外，再补充下面事实。","type":"paragraph"},{"text":"3.当吕律在温州任伪永嘉县县长时，吕律时来我家谈天，有一天我与吕律谈起，我西山窑业厂正需要一个厂长，当时吕律就说，你需要厂长吗？我可以将孙国樑调给你用。我说可以，当时我的思想存在着如果利用伪政府人员来当厂长统治力量更大了。果然，他来之后，工人就不敢活动，我的残酷统治目的就达到了。第三次沦陷时，吕律是伪永嘉县长，驻在枫林，那时枫林紧张时，他将他的家属避居我沙垟厂，计有他的父亲及他的妻子与儿女等，并供给他们伙食。我就是这样勾结官僚，镇压工人运动。","type":"paragraph"},{"text":"4.在第三次沦陷时，年关过不去，那时我的家属及西山厂员工等都避居沙垟厂内，我派厂长邵元烺去平阳向张绍舞借来法币800元左右（详细数字记不清，订两个月偿还），因我与黄绍竑有关系，他就顺从我的意思。","type":"paragraph"},{"text":"5.同年百好厂无糖接济，那时糖蔗将熟，我就异想天开，电请黄绍竑借80万斤谷子，借到之后，当时农民因为田种糖蔗后，缴纳田粮就没有谷子，因此，我就向农民以谷子换糖蔗杀价，不仅剥削工人连农民也被我剥削了受到很大损失，残酷到这个地步。以上是我勾结官僚的大例子，我是欺压工人与农民的大罪人。在抗战期内伪××总司令李墨庵亦到过百好厂，我乘机拍马，请他吃大菜，我都如此拍马逢迎达到我罪恶的目的。","type":"paragraph"},{"text":"【组织反动武装反共反人民　这样的“资本家”全国少有】","type":"subtitle"},{"text":"（5）关于武装对抗党的问题。抗战开始，百好厂就有抗日自卫队的组织，长枪约有百余支（向伪瑞安县府借来），工人同志受训的约有200人左右，原来是抗日自卫的组织，有一次伪瑞安县长陈成对我说，你厂自卫队训练得不错，将来陶山有“匪乱”时，你这些自卫队给我用，我就满口答应，果然后来陶山有党的部队活动，接伪瑞安县府电话，着我厂大队长带队“协剿”。我厂的大队长与工友们就出发了，到了半路，接信称已平息折回。到了胜利后，我更明目张胆把两个厂的碉堡造起来，备枪支装毒瓦斯。雇用保镖，和党敌对，我非但在思想上一贯来反党反人民，并且行动上组织武装对抗共产党，成为反动派“围剿”共产党的帮凶。","type":"paragraph"},{"text":"（6）解放前，我因各个厂经济困难，挽黄碧如介绍向叶芳借黄金约10两左右，他的爱人离开温州时，我无款还他，只得将乳糖价约3两黄金先行折还，余7两金票，他在沪向王纯侯抵借，以后该7两黄金分期介还给王纯侯。（1954年冬叶芳在杭州参加政协时，在招待所里我约他了解在苏北劳改中的反革命分子王滨海的事，究竟有多少刑期，系上海陈永菁的爱人）后来参观苏联经济文化成就展览会时，叶芳向我借200元，我叫暄茶送去100元要他写收据，他很不满意，大发脾气，到处说我坏话。今年3月间，他来温视察，又据梅冷生说叶芳对我很不满，因此我就摆酒请他，那时思想上系讨好出发，席间他谈到农业合作化没有优越性，农村里搞得一团糟……，农民没有饭吃，山上所有松树都砍了，茶树、柚树亦砍了，粮食很恐慌，农民就会造反了，时局若一紧张，西南两溪一定会先起来造反。农民赌风很盛，农民纷纷要退社，并殴打社长，还谈到他自己是个起义军官，对解放温州有功劳，现在他部下尚有很多人未得到政府安插，对政府很不满，他有意来煽动我们对党和政府不满。由于我一贯来反党反人民的立场，对他说话很注意，在思想上起了共鸣，觉得合作化是有问题，有怀疑。在反右派斗争初期，我不肯揭发他，这并不是什么温情主义，正因我和他一鼻孔出气的，同是站在反党反社会主义的立场。","type":"paragraph"},{"text":"【向特务头子表明忠于反动政权　在台湾另营一窟居心究竟何在】","type":"subtitle"},{"text":"（7）在1949年解放前5天商校屠白麔来说：我有消息，解放军不日来城，吴枚恐有问题。听后，吴枚因自己有罪责，即带妻子杨善因及职工何培善一起逃避台湾，乘黄伯韬家属的机船（因黄伯韬的儿子系吴枚同学），当时我因无现款，即给他带去货品瓷器一批及小量白塔炼乳，约100余箱，计老人民币2208万2600元（民改时，已经交代过），路费他即向杨家岳母在地下（系本处工人郑如迫、林崇满去掘）掘来银元200元，银角1050角，我因为本处困难万分，即向杨家在该款下，分借到银元100元（解零星债），银角600角（内有400角交西山厂刘文鉴给工人作临时遣散路费的，200角解另星债，该款借来已还杨家一部分，系宋津梁经手）。以上系逃资的事实，当时我逃了这批物资是给他维持生活的，1949年下半年他来过两次信，我亦回过一次，信的内容一是关于零星债务问题；二是他交林祖兴带来200支配尼西林，结果给海匪劫了，希望我以后彼此不要通信，以免麻烦，到今天止，都未通过信，去年向组织联系，叫陈权熙到香港写信和他联系，希望他回大陆，我亲笔写信交权熙等吴枚到香港时交他，以免检查，结果权熙在香港等一个月左右，毫无音讯，只得回来，我的亲笔信也带回来，一切经过情况，已由权熙向组织上作过回报。去年下半年余毅夫先生由香港回来，据说吴枚酿造厂失败，现在经营泡泡糖糖果厂，情况还好。当时我的思想，他既然还好，就让他留在台湾好了，没有心思叫他回来，这实际上就是另营一窟，使我们在台湾也生下了根，倘若这不是另营一窟意图，那为什么不再叫他回到大陆呢？为什么留在那里也可以呢？这因为我对蒋介石的统治没有仇恨，是愿意在蒋介石统治下生活的，留恋资本主义社会，希望资本主义复辟。6月间，有永强寺前街何恒发三房布店何守唐，其子亦在台湾，接到他子家信，内附吴枚家属照相三张，请他父亲转交给我，并无吴枚信，三张照相收存在家中附此交代。","type":"paragraph"},{"text":"（8）在1948年，特务头子毛森到温州寓中国银行时，该行行长孙成以电话约我去该行与毛森谈话，在座工商业者约4、5个人，当时时局已紧，他问我态度如何并问我工业情况，我就将各厂情况告诉他。并说我经营工业已将此身贡献国家，没有惧怕，谈后就回家了，以后他在温日子里，我都没有碰面（没有和他吃酒），我和毛森谈话，我所讲贡献的国家是反动政府的国家，因一贯来站在反动立场，我愿服务于反动政府，做它的帮凶。","type":"paragraph"},{"text":"（9）约在20年前我西山厂前面屋夏巨珍，因党的关系，被反动政府扣押，他的母亲要求我为他作铺保，我说可以，事前如何接洽我不知道的，以后他的母亲拿来一张已经写好的保结，叫我盖一个厂印及我的私章，作为铺保。手续办好，他就释放了，其余情况我不明白。我觉得此事关系甚大，有详细查明的必要，请求政府派员查明是否是我从中接洽任何事情，以明罪责至盼。","type":"appellation"},{"text":"我是一贯反党反人民的，但是我对别人反说自己是一个纯粹的工商业者，不问政治。揭开我的外衣，实在是一个狠毒的一贯来反党反人民反社会主义、有政治野心、有计划有步骤的反动分子。在反动政府时期我曾经当过汉奸，当过伪镇长，当过伪省参议员。现在把我在解放后的一切在政治上、经济上的阴谋活动，揭穿向人民作交代。","type":"paragraph"},{"text":"【用三光手段破坏生产　到处挑拨居心很恶毒】","type":"subtitle"},{"text":"（1）解放后我的各个厂劳资斗争就开始了，当时我就抱着极端对抗的态度，采用“三光”的手段来破坏生产，用光、卖光、散光。所以当时生产就不注意了，吃点卖点，开始时先卖旧铜烂铁及原料，后来连好的整部机器也卖了。工人也一批一批的散了，这就是我有计划的用“三光”政策破坏生产，来反对党的领导。此其一。","type":"paragraph"},{"text":"（2）在1949年年关时，我厂经济困难，工薪无法照发，因此我就将百好厂的炼乳向银行抵借、以解西山工人的工薪，当时银行不同意，我说奈何奈何。当时西山工人说，吴某人没有话说，他已将百好厂的货品拿出来为我们抵押借款，这是银行不是。因此大家推派代表向政府理论。结果，我记得曾启光同志与卜明市长和银行再行协商，而得到解决。代表们！这是多么毒辣地向党进攻，把自己应负的责任，推得一干二净，挑拨工人们对政府闹意见，挑拨工人与政府的关系来达到反对党的领导。此其二。类似事件很多，如在劳动局解决劳资纠纷、处理债务事件上亦是破坏政府和群众的关系。","type":"paragraph"},{"text":"（3）在土改运动中，我把厂的经济困难当作盾牌，竟是破坏政策，将田卖了十余亩，房屋卖了几十间，不想用其他方法来克服困难，并制止诉苦的员工家属，并资送反革命家属逃往台湾，包庇地主住在厂中，以上一切的违法行为，是破坏政策，故意利用经济困难以达到反对社会主义的制度的目的。此其三。","type":"paragraph"},{"text":"【照顾反革命留恋蒋介石　一心想再骑在人民头上】","type":"subtitle"},{"text":"（4）在镇反阶段，反革命官僚资本家翁来科被镇压。我情绪很不安，这是因为我与他有千丝万缕的关系。解放前经济来往密切，我依靠他的资本进行企业活动，来科利用我厂的成品白塔、瓷器给他包销获取高额利润，互相勾结，剥削工人，吸取劳动人民的血汗。将解放时，他知道自己罪恶大，逃至上海，1951年合营时，我与曾启光同志到上海接洽合营工作住在大东旅馆，他来时，启光同志曾劝他回温州，他总借题推托，畏罪始终不来。到他枪毙后，一年左右他家经济困难，我有5次都拿30元给他补助，我还暗中间接给他10元买棺材。同时我与反革命分子范介生（现已解除管制，过去是我各个厂的法律顾问），关系密切。当他在上海被监禁保释在外养病时，我借给他两次20元，为什么我对反革命分子照顾得如此周到呢？因为我与他们是一鼻孔出气的，一贯来都站在反动立场，包庇反革命分子破坏镇反运动、与人民作对。此其四。","type":"paragraph"},{"text":"（5）抗美援朝时，由于我一贯来的反动立场，解放初期时局很紧张，我觉得时局不稳定，对反动政府还留恋着，对债主说：“人情留一线，日后好相见。”意思说就是还有复辟的希望。债主中如陈鸣皋、阿杰、胡方文等，教会中如徐汉民、伊文波、顾今吾、方泽夫、王东焕等传达美国之音，还说：抗美援朝就是以卵击石。企图使人们失去信心，使人民的力量瓦解，破坏抗美援朝运动，反对党的领导。此其五。","type":"paragraph"},{"text":"（6）三反、五反伟大的运动扫除了旧中国几千年留下来腐朽的污毒，为我国建设奠定基础。但我当时对这个运动，毫无认识，当运动展开时，我乱认赃款约9亿元之多，并还认为运动太过分，就到处放火，歪曲政策，破坏运动。此其六。","type":"paragraph"},{"text":"（7）民改阶段。党和政府对我的教育，我没有真正的认识到，也没有认识到自己腐朽丑恶的本质必须要改造，只觉得自己经理的威风打垮了。因此民改的时候，虽工人同志给我宽大过关，但是我的反动思想，依旧存在，原封不动。有一次，我在工友面前说，我总有“翻身”的一天。很明显，我所讲的“翻身”，就是企图资本主义的复辟，仍旧骑在人民头上作威作福，这种想法我时常存在着。过了一二年后，我与林子标说，社会主义一切建设都好，就是思想及言论没有自由，我所说的自由，就是让反动的言论及思想也有自由。就是用资本主义的观点来攻击社会主义制度，抗拒社会主义改造，在这些地方可以看出我的企业已得到改造而我个人仍旧抗拒改造，抗拒走社会主义的道路，留恋资本主义，幻想着资本主义的复辟。此其七。","type":"paragraph"},{"text":"（8）清产核资。关于西山两个厂的清产核资问题，清估时，政府再三叫我提意见，我口里说满意……，但内心非常不满，并说，“一切牺牲，在所不惜。”口是心非，抗拒改造，到处放火，向党进攻。华东会议上放过火，杭州会议上放过火，在温州有些同志面前也放过火。用打软拳的方法向政府进攻，企图抗拒社会主义改造，破坏政府威信。政府为了实事求是，公平合理，费了许多力气。由民建工商联组织一个调查组，专门下厂了解，结果，都根据新造的标准价折了旧，研究起来，并非估低，而是估高。因此将纸厂的抄纸机，还减了一些。经过这次调查后，还是放火，说，这个厂可惜在温州，如在上海的话，当不只值这许多钱。这就是我玩弄手法向党进攻，抗拒走社会主义道路。此其八。","type":"paragraph"},{"text":"【各种阴谋活动不离其宗　抗拒改造反对党的领导】","type":"subtitle"},{"text":"（9）鸣放阶段。在市政协发言中关于金洪振同志的工资事，我就批评了党员干部“言而无信”。这就是向大家说，政府没有信用，资本家还守信用，煽动群众对党不满。企图削弱党在群众中的威信，最后推翻党的领导，又用“前事不忘，后事之师”的招牌向侯荣昌厂长及陈世勤部长发泄旧恨，用报复手段向党进攻，实际上这是我反党反人民的表现。我在公私关系上，在各个企业单位上都搞得不大好，思想上有寄人篱下之慨，党员同志对我的教育帮助，我都认为是恶意打击，不服从党的领导，这就是要推翻党的领导，抗拒走社会主义的道路。","type":"paragraph"},{"text":"在发言中关于李康年20年的定息问题，表面上说自己不同意他的主张，但是我还说他提意见的精神很好。因此我的狐狸尾巴就露出来了，实际上是同意20年定息的建议，根本没有认识到剥削可耻。不肯放弃剥削，抗拒改造。","type":"paragraph"},{"text":"我又说：请政府“用人勿疑，疑人勿用”，实际上是把资本家没有发挥积极性的原因，用“用人勿疑，疑人勿用”这句话概括起来，把这个责任推给政府，把自己推得一干二净，恶意的向党进攻。","type":"appellation"},{"text":"（10）对党员戒备。由于我一贯来反党反社会主义的立场，抗拒改造，满脑子资产阶级反动的思想，所以就避免同党员接触，因为一接触就会露出尾巴，暴露出自己反动的真面目，怕他们戴帽子，用“敬鬼神而远之”来掩护自己反动的面目，对抗党的领导，抗拒走社会主义道路。","type":"paragraph"},{"text":"（11）关于民建政纲问题。我认为民建是一个党派，应该有它的独立纲领，为什么以共同纲领为会章呢？这因为我有浓厚的资本主义意思，羡慕西方国家的“民主”，处处留恋资本主义，企图使民建离开社会主义，引导向资本主义的方向发展，推翻党的领导，与党唱对台戏，不分秋色，使资本主义在中国复辟。例如我说，民建领导人不能代表资产阶级苦衷，讲共产党好话，依附共产党。这就是露骨表现出我要推翻党的领导。","type":"paragraph"},{"text":"（12）对苏联的看法，过去我对苏联的看法是“非我族类其心必异”，这就是以资本主义的眼光来度量社会主义国家的■■关系，我完全没有认识到我们的关系：团结、友爱、平等互利、民族独立、互不干涉内政的，■■为象资本主义国家一样，为了自己利益，互相竞争，互相排斥，但苏联对我国建设无私的真诚的帮助，完全粉碎了我的恶意诬蔑。其后果煽动了人们对苏联的怀疑，破坏了中苏团结。","type":"paragraph"},{"text":"（13）关于章乃器谬论■■性的问题。章乃器说中国的资产阶级在高潮后就没有两面性■■人的共性。我对他的说法很赞成，本年春间，在杭州听过江华生■在省政协的总结报告，关于■■性问题，他说现在资产阶级的■面性还存在，因为剥削尚未完全消灭。当时我就用章乃器的谬论为根据，认为他的说法是教条■不客观的。资产阶级如果没有两面性的话，资产阶级与工人阶级就没有本质的区别。所以这就■反对接受工人阶级的领导和社会主义改造。因此我当时和章乃器上下呼应，完全是反党反社会主义的，是抗拒改造，想把资产阶级拖回到资本主义的道路上去，根据我一贯来反党反社会主义的事实，证明我只有消极的一面性。","type":"paragraph"},{"text":"章乃器说中国的资产阶级是红色的。我听得很过瘾，我一向自以为是实业救国，有民族气节的爱国工商业者，到处宣扬。■在剥开我的外衣，就可以看出我是一个勾结官僚欺压工人的大■子，做过大汉奸的民族败类，一贯来进行着反党反人民反社会主义活动的罪人。","type":"paragraph"},{"text":"（14）侮辱女性。我违反了婚姻法，又侮辱了女性，解放以后计有以下几个同志：解放前：宋、张、夏、陈、陈。解放后：蔡、陈、李。","type":"paragraph"},{"text":"【承认丧尽天良是一大罪人　表示痛改前非请大家原谅】","type":"subtitle"},{"text":"（15）通过这次反右派斗争的学习，经代表们的帮助和■发，使我认识到自己是一贯来反党反社会主义的丑恶面目。我一向打着实业救国的招牌掩护我■的罪恶历史，暗地干着罪恶勾当，使许多人民被我所■■；我还伪装自己有民族气节的人，■是剥开这外衣，我的原型真暴露了，是一个认贼作父的大汉奸，丧尽良心的民族败类；我还自认为是一个不问政治的人，事实上解放前后的活动，完全证实我一贯来反党反人民反社会主义，■政治阴谋的，并在解放前还做过伪镇长、伪省参议员。解放后政府不念旧恶，在企业上、■■上、经济上、身体上都照顾得很周到，仁至义尽。但我忘恩负义，以怨报德，在各个运动中，用狡猾手段抗拒改造，破坏运动。并有计划的有纲领的全面向党进攻，企图推翻党的领导，妄想资本主义复辟。我对人民■■下了滔天罪行，现在我要向人民低头认罪，痛改前非，重新做人。","type":"paragraph"},{"text":"（文中【 】的小标题是本报编者加的）","type":"paragraph"}],"comments":[],"origin":"《温州日报》1957年8月23日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}