{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评没有世界性的世界史","authors":["周谷城"],"dates":[{"year":1961,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周谷城"},{"type":"paragraph","text":"一、以欧洲为中心的世界史"},{"type":"paragraph","text":"世界史，顾名思义，应该是关于世界整体的历史，应该具有世界性。事实不然，所有的世界史教科书，截至今日为止，无论是进步的或不进步的，几乎都以欧洲为中心，俨然欧洲史一样，这表现在几个方面:"},{"type":"paragraph","text":"1、借亚非古国为开端。欧洲历史发展较晚，没有资格构成中心。资产阶级学者著世界史只好以亚洲古国如巴比伦，非洲古国如埃及冠在欧洲史上，以为开端；称之为近东古国，范围广一点的，加上中国、印度，曰远东古国；更广一点的，加上中美墨西哥湾上的于加丹(Yucatan)，曰远西古国；或者去掉中美洲这一区，用一古代东方总名称，包括亚非诸古国，以为开端。亚非诸国，出现较早，应该先讲。但欧洲资产阶级学者，受了以欧洲为中心的思想的支配，对这些国家的叙述，不是单纯把他们作为亚非古国叙述的，而是把他们作为欧洲史的开端叙述的，因之加上了近东、远东、古代东方等称谓。自己站在欧洲，把这些古国的历史冠在欧洲历史之前，造成以欧洲为中心的世界史，非加上这些称谓不可，字只有几个，表现了一种特殊思想。"},{"type":"paragraph","text":"2、以欧洲为世界史的中心。例如古代史就只讲希腊、罗马。中世史讲了基督教、封建制、文艺复兴、民族国家、专制政府、地理大发现等，所有这些，又都只限于欧洲。地理既有大发现，照常理说，应述一述新发现的地理。事实亦完全不然，地理的“发现”叙述了，发现了的“地理”仍略而不谈，好象谈了就会动摇欧洲中心。整个欧洲中世，自五世纪到十七世纪，一千余年，所述历史，几乎完全限于欧洲。资产阶级学者所著 世界史固然如此，即进步的学者所著世界史也是这样。偶阅两本世界中世史书，内容几乎全是关于欧洲的；关于欧洲以外的却少极了。就土地面积说，欧洲只有一千一百余方平方公里，亚洲有四千一百余万平方公里；就人口数目说，欧洲只有五亿余人，亚洲有一十五亿余人。然而亚洲历史在这两本书中所占篇幅却少极了:一本共328页，讲亚洲者只18页；另一本共371页，讲亚洲者只23页。这种现象如要解释，我们只好说:由于以欧洲为世界史的中心，过分重视欧洲，因而阻碍了对亚洲的重视。"},{"type":"paragraph","text":"3、地理大发现后，仍以欧洲为中心。地理大发现，是世界历史大转变的一个标志。在此以前，世界范围，限于旧大陆；在此以后，则扩大到了亚、澳、欧、非、南北美。在此以前，世界历史上占主导地位者为黄种人；此后，世界历史上的主导地位渐渐转移到白种人方面去了。在此以前，白种人的活动范围，主要限于欧洲；此后，他们的活动范围扩大到欧洲以外的各地方去了。这些人多是富商大贾，属资产阶级；他们与各自的政府勾结一气，在欧洲以外各地横行无忌。或则在东南亚建立商业霸权，伸张其势力于印度、中国和日本，如葡萄牙人之所为。或则侵入中美、南美等地，从墨西哥及秘鲁各处，把金银运回欧洲本国，如西班牙人之所为。或则在亚洲东南沿海各地活动，继承葡萄牙人的霸权，垄断中国、日本及香料岛的贸易，如荷兰人之所为。或则在北美殖民经商，开拓新地，同时又在印度设立商行，以为在东南亚进行商业活动的基地，如法国人之所为。或则集商业活动之大成，在美洲北美、中美、南美各地，在亚洲东南沿海各地，在非洲西南沿海各地，经商殖民，造成所谓“日不落国”，如英国人之所为。所有这些，以欧洲为中心的世界史家只称为欧洲的向外扩张，不就新遭侵略的地方作正面的叙述。"},{"type":"paragraph","text":"4、至于侵略各地使各地变为欧洲的势力范围和殖民地，反曰是“白种人的负担”。这竟是拥护侵略，不仅以欧洲为中心而已。欧洲资产阶级未侵入欧洲以外各地之先，各地土著人民，都有自己的生活，都有自己的文化。自从他们侵入以后，土著人民惨遭压迫剥削，土地亦被瓜分占领，变成了欧洲的。例如美洲，原来的土著人民几乎消灭完了，完全变成了欧洲的美洲，非洲，除原来土著人民被捕贩到美洲为奴以外，一再遭到分割，完全变成了欧洲的非洲。至于亚洲，所有文明古国的人民，多被压迫剥削，土地多被瓜分占领，也几乎成了欧洲的亚洲。这样横加在各地人民头上的欧化过程，英国诗人克普林(RudyardKipling)嬉笑怒骂曰是“白种人的负担”。资产阶级史学家，拥护侵略，惊为新颖，采入自己的著作里，中国学者也照样翻译，允予使用流行!"},{"type":"paragraph","text":"二、世界史不应以欧洲为中心"},{"type":"paragraph","text":"欧洲资产阶级的史学家讲世界史，以欧洲为中心，如不坚持侵略，不以欧洲为侵略中心，原没有什么不可。但我们自己讲世界史，如果也以欧洲为中心，则大不可。就爱国的思想说，不应该；就地理的方位说，有错误。我们自己在中国，也称巴比伦、埃及为近东，则听者除先假定我们在欧洲以外，将莫知所云。近东、远东、古代东方云云，在他人说来对；在我们说来则不对。因此我们不能追随以欧洲为中心的思想。"},{"type":"paragraph","text":"1、希腊、罗马，并非驾于其他各地之上的世界文化最古摇篮。进步的考古学者就早已见到这一点。例如赫诺兹尼(BedrichHrozny)以西亚，印度和克来特并举，而希腊、罗马不在并举之中。又如柴尔德氏(V·GordonChilde)以埃及、巴比伦、印度并举，而希腊只占这三个中心附近诸地之一。故曰:公元前三千年左右，尼罗河流域、幼发拉底及底格里斯河流域、印度河流域，都已出现了很多城市。城市文明由这三大中心及其附近诸地如克来特、希腊半岛、叙里亚、亚述、伊朗、已鲁吉斯坦等地发展。赫诺兹尼及柴尔德氏的看法未必就成了定论，我们的看法未必同他们的完全一样。但有一事是确定的:希腊、罗马并非世界古代史上驾于其他各地的文化中心。我们发言不必一定只称希腊；印度、中国、希腊、罗马是可以相提并论的。"},{"type":"paragraph","text":"2、中世的封建社会，并非最早出现于欧洲。欧洲封建的开始，一般地说，始于五、六世纪之交。公元476年西罗马帝国崩溃以后，一般认为即已进入封建社会。但五、六世纪之交，并非世界史上封建社会出现的唯一时期；欧洲更不是世界史上封建社会出现的唯一地域。讲欧洲史，如果一定要依社会发展史的阶段来分期，则以五、六世纪之交作为一条界线分划古代与中世，未尝不可；但讲世界史，分划古代与中世，如果不打算追随以欧洲为中心的思想，便不能以此为界线。就拿中国说，封建社会的出现，有认为出现于周初的；果如是者，则较欧洲早一千五百余年。有人认为始于春秋战国之交，也较欧洲早一千年。有人认为始于秦汉之交，也较欧洲早五百年左右。有人认为始于南北朝，仍较欧洲早半个世纪。中国封建社会早出现这么多年，这个事实无法抹煞。我们纵不能要求世界各国历史学者，讲世界中世史，一定要以中国封建社会的出现时期为开端；但以五、六世纪之交为中世史的开端，却只能适用于欧洲史，而不能适用于世界史。我们讲世界史，如果忠于事实，就不能追随以欧洲为中心的思想。"},{"type":"paragraph","text":"3、海外活动，并不限于欧洲人。世界范围的扩大，以海外活动为条件。十五世纪以前的世界，限于旧大陆即亚、欧、非三洲一部分地方。没有海外活动，其范围就不能扩大到亚、澳、欧、非、南北美。欧洲人的海外活动，为时虽很早，然达到北美、中美、南美的时期都在十五世纪九十年代。中国的海外活动，为时还要早些；就拿郑和出使诸国的时期来说，都在十五世纪之初到三十年代。郑和出使前后一共七次，自明永乐三年，亦即公元1405年起，到宣德五年，亦即公元1430年止，所到地方，凡三十余国。印度沿海诸国如古里、柯枝、大葛兰、小葛兰、西洋琐里、加异勒、阿拨把丹、甘把里、锡兰山、溜山、榜葛刺等都因此与中国发生贸易关系。波斯及阿剌伯、沿海诸国如忽鲁谟斯、祖法几、剌撒、阿丹、天方等也因此与中国发生贸易关系。非洲东部沿海诸国如木骨都束、麻林、比刺、沙里湾泥、竹步等因此与中国发生贸易关系。难者或曰，欧洲人的海外活动虽较亚洲人稍晚，然影响却远比亚洲人的为大。他们自地理大发现以后，海外贸易特盛，形成所谓重商主义，引起国内产业革命，使资本主义飞跃发展。结果竟使世界史上的主导地位由亚洲转移于欧洲，亦即由黄种人转移于白种人。不错，这是事实:十五世纪以前，世界史上的主导地位确为亚洲人亦即黄种人所占据；十五世纪以后，这等地位，渐渐转移于欧洲人亦即白种人。但正因如此，我们不能追随以欧洲为中心的思想。我们忠于历史事实，更应先讲海外活动较早者，以见世界大势转移的真相。"},{"type":"paragraph","text":"4、我们不能让白种人替我们“负担欧化的包袱”，亦即所谓“白种人的负担”。自地理大发现以后，欧洲富商大贾与各自的政府勾结，奴役亚、非、拉丁美洲的广大劳动人民，使亚、非、拉丁美洲逐渐欧化，变成欧洲的。欧洲资产阶级学者嬉笑怒骂，称此为“白种人的负担”。是可忍，孰不可忍?有奴役便有反奴役，有侵略便有反侵略。重商主义时代的侵略，经过资本主义时代进入帝国主义时代，一天一天更加残酷。我们讲世界史，不能只讲侵略，不讲反侵略，只讲欧洲资产阶级的向外扩张，不讲反扩张；更不能只让他们负担“欧化的包袱”，而不替他们解除“包袱”。但这是与以欧洲为中心的思想不相容的。只注意扩张和侵略，自然会以欧洲为中心；要反扩张和侵略，就不能不从亚、非、拉丁美洲诸国本身的历史，作正面的叙述。"},{"type":"paragraph","text":"三、欧洲中心的动摇与我们的希望"},{"type":"paragraph","text":"欧洲中心，自地理大发现以后，就是一个以经济利益为目的的侵略中心。这个中心，一入帝国主义时代，便进入了绝境；今则摇摇欲坠，并进一步自取灭亡。"},{"type":"paragraph","text":"1、经过两次世界大战，欧洲中心就开始动摇起来。1914年以前，所谓世界，原来只有一个，即帝国主义统治着的“统一”的世界。第一次大战期间，俄国劳动人民在共产党领导下，将国际的侵略战争转为国内的革命战争；1917年10月，一声炮响，爆发社会主义革命。从此以后，“统一”的世界，变成了两个对立的世界:一是资本主义世界，另一则是与资本主义完全相反的社会主义世界。世界既已成了两个，所谓欧洲中心，自然动摇起来，事实上也确实动摇了:例如，第一次世界大战期间，伦敦的经济中心便转移到了纽约。所谓协约国如英法等都借美国的钱打仗，战争结束，要向美国偿付债款；所谓同盟国如德奥等都是吃了败仗的，要向美国缴付赔款。因此美帝国主义者大发横财，经济中心由伦敦转到纽约；所谓欧洲中心竟由美帝国主义继承过来。美国资产阶级史学家，尤其所谓文化学派，如韦士勒(ClarkWissler)之流，向来以欧美并称，以欧美为一个单位，然而这一切都不能掩盖欧洲中心的动摇。第二次世界大战期间，英美法等帝国主义者唆使德、意、日法西斯主义诸国首先与社会主义的苏联作战，希望他们两败俱伤，自己坐获全胜。结果事与愿违:法西斯诸国固然败了，英法等国亦随着削弱；而社会主义的苏联却屹立不动，更有东欧诸社会主义国家的出现。资本主义世界的侵略中心至是更摇摇欲坠。"},{"type":"paragraph","text":"2、侵略中心的动摇过程，无异于反侵略力量的壮大过程。自从欧洲侵略势力侵入亚、非、拉丁美洲诸国之后，这些国家的人民便不断进行反侵略的斗争；其力量更随侵略的加紧而日益壮大。亚洲诸国是如此，非洲诸国亦如此；拉丁美洲诸国，除脱离欧洲宗主国而外，又被美帝国主义者支配着，其反侵略的力量的壮大也是如此。中国人民经过一百余年的反侵略斗争，最后因有共产党的英明正确的领导，完全从帝国主义势力之下解放出来；到今天已成了社会主义强国。中华人民共和国的成立，在世界史的发展上是划时代的事情:它壮大了社会主义阵营，鼓舞了民族解放运动，打击了帝国主义的力量，尤其打击了美帝国主义者。"},{"type":"paragraph","text":"3、美帝国主义日益感到不安，却不会坐以待毙；在没有完全没落之时，正作垂死的挣扎。在国内，破坏人民的正常生活，使全国的活动，倾注于扩军各战的一途；在国外，破坏一切民族国家的独立，强其接受所谓美援政策。但这都不足以挽回美帝的厄运。扩军备战，要人民为垄断资本当炮灰，只能加强他们反抗的意志。至于美援，更是自取灭亡的东西。不援，则眼看着各民族国家的反动统治阶级就要崩溃；援助他们，使镇压人民，阻挠人民的解放运动，则事实上只足以加速人民的反抗，使援者与被援者及早同归于尽。但这需要有一个斗争过程，还须我们努力。在今日，我们当依靠社会主义阵营的团结和国际共产主义运动的团结，为争取世界和平、民族解放、民主和社会主义的胜利而努力。今日各大学开设亚、非、拉丁美洲史，是具有斗争意义的。世界史书中如果也从正面叙述亚、非、拉丁美洲史，那便是新体系之一端。客观的历史正在改变之中；主观的历史亦必力求改变，以加速客观历史的大改变。否定以欧洲为中心的世界史，建立具有新观点新体系的世界史的时候已经到了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}