{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"难忘那只红卫兵的脚——从心灵幽谷走来的自由之路","authors":["牟传珩"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"记得我读小学三年级的时候，童真时代的那种甜蜜，那种宁静，那种 任性生活，骤然就被一张《炮打司令部》的大字报轰陷了。那天我从学校归来，刚踏进胡同口，就发现家门楼前聚满了人，心便突突地加 快了跳动。我不顾一切地跑到家门，扒开人群，冲进院内，顿时被眼前终生无法忘却的惨景惊呆了：院里站满了烟台第四中学学生。他们都是由小姐班主任赤老师带来的红卫兵。当时他们班上流传我家“四旧”多，便来破“四旧”。那天父亲痛心疾首地站在墙边，家人都象霜打了的残叶卷在角落上，东厢屋的地主婆，躲在自家紧闭的门玻璃后，惊吓的两眼透出恐惧的目光。院子里遍地都是父亲珍爱如命的， 即便家境再窘迫，也未舍得卖掉的古瓷瓶碎片和被摔破的银镦、花盆、残花等。那些被付之一炬的名贵字画、书籍和父母珍藏多年的民 国时期老照片，以及父亲印有孙中山头像和民国国旗的大学文凭与律师证，被烧焦的隐火正散发着呛人的气味；那被掀翻在地的鱼缸旁，几条鳞片还在阳光下闪亮的金鱼，已奄奄一息。我忽见有条“金珠鳞”的鱼鳃似在扇动，还有气息，便心痛地想扑上去救它，但一只红卫兵的脚，猛地踏了上去，并用脚尖狠狠地一碾，血淋淋的鱼肠子飞溅在地。那一刻，我一个完整的童真世界霍然崩裂了。我受了刺激地大喊：“这是我的鱼啊，你们要干什么呀？”父亲上前一把把我扯了过去，擦着我的眼泪。但那只“红卫兵的脚”，已深深地烙在我终生 难忘的痛苦记忆里了。也许我的“自由之路”，从那时起就已经潜在我心灵的幽谷里了。","type":"paragraph"},{"text":"从那之后，一个焚烧人性与文化的黑暗时代开始了。我每天都能在马路上见到如同袭击我家的那种景象，不时地看到有戴高帽、挂砖头，嘴角上被打出血的知识分子，在街上颤抖着挨批斗。我们胡同头上有一家市委党校老师，夫妇双双不堪屈辱，上吊自尽，那“吊死鬼”的形象，让我联想起姨母讲过妖祸人间的故事情节。","type":"paragraph"},{"text":"那是一个“红色恐怖”的年代，东厢屋的所谓“地主婆”，在街道受管制。她每天都要向专政机关交待自己或揭发他人“罪行”，整日吓得提心吊胆，唯唯喏喏。有一天她被逼得没的交待，竟编出谎言，说我们家煤池里传出发报机音响。当地派出所立即查抄了我家，掀了煤池，并将父亲带进局子。这“莫须有”的事件，惊坏了我们一家。那是我生平首次感受了“无产阶级专政”对于人性的威胁和全家人为父亲担惊受怕的滋味。好在２４小时后，父亲又被放了回来。","type":"paragraph"},{"text":"在那个年代，中国的所有家庭都或多或少地受到波及，生活在令人恐惧，随时都可能陷入生命的灭失和家庭分崩离析的深渊里。在我们家最早被单位群众专政的，便是在市财政局工作的大哥，而他的“罪名”竟是爱好养花字画等“资产阶级生活方式”。那天他的家突然被查抄，人被关押，接着便被戴了大纸帽子，胸前挂着字画，身后拉着一地排车盆栽花，到处游街示众。那晚上，父亲急地叫来了大嫂，一家人紧张不安地聚在一起计议大哥的事，但不让我们孩子听。那种凝重而恐惧的气氛，让人想起就心跳。当时我只能从门缝里偷听。大嫂说，大哥藏在阁楼里的许多日记被抄走。那可是个“文字狱”的年代，即使一段平常文字，都会被鸡蛋里挑出骨头，何况大哥肯定在日记中发泄过对“文革”的不满。为此，父亲说得设法通知大哥，让他心里有数。二哥出主意说，在馄饨中包张布字条，借送饭的方式递进去。大家采纳了二哥的意见。后来听大哥说，那馄饨他分了一半给同关一室的同事高芳彤吃，结果字条被高吃到了。幸亏他与大哥是挚友，且一向崇拜父亲，没有告密。高芳彤曾在民国时期任过报社编辑，文学功底较深，后来成为烟台知名的剧作家。记得他当时写过《屈原》剧本，请父亲审读，父亲还读了一场戏给我听。","type":"paragraph"},{"text":"随后的一段日子里，全国所有的学校都“停课闹革命”，成立各种战斗队，写大字报，批斗老师，全国大串联，积毛泽东头章，跳忠字舞，直到“文攻武围”，全面武斗，军队支左，天天游行。那真是个全民跪着造反，用奴性反奴性的疯狂时代。在“文革”的漫漫长夜中，二哥所在的烟台机床附件厂因备战所需，远迁“三线”。二哥、二嫂被迫告别父母，举家随厂迁址内蒙呼和浩特市。二哥到呼市不久，便遭遇了一场政治冤狱。他所在的厂区发生了“反动标语事件”，专案小组在全厂职工中对笔迹，由于二哥没弄懂办案小组的意思，照标语的内容留了笔记，结果竟被立即关进监狱。消息传来，全家震惊，人人揪心，红色恐怖再次袭击了这个家庭。四个月后，警方破了案，二哥才得以获释。在那个年代，国家意识形态就是一台不断地加工敌人的机器，毛泽东就是这台机器的操手，任何理由都可以对人实施专政，那种人人失去尊严与自由的现实，也是诱发我从青年时代就开始劈荆斩棘在自由之路上的一种社会原因。","type":"paragraph"},{"text":"————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}