{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":3,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在金钱面前","authors":["李峰"],"parts":[{"type":"paragraph","text":"在资本主义世界，钱能通神：金钱可以收买人的肉体和灵魂，可以使同胞手足相互厮杀，可以使“大人物”表演鹦鹉的角色……"},{"type":"paragraph","text":"在我们这里，拾金不昧已成风气；人们劳动是为着祖国的社会主义事业，而不是为了追求金钱这个肮脏的目的。这里有的是共产主义的高尚情操和革命的精神。"},{"type":"paragraph","text":"不占分厘“外财”"},{"type":"paragraph","text":"不久以前，从西方来中国访问的一位资产阶级政治家，对中国人不要小费已成为无形的法律，表示惊奇不解。"},{"type":"paragraph","text":"这件事使记者想起了一个在延安发生的故事。那是在英国蒙哥马利元帅第二次访问中国期间。这位元帅在延安街头，从口袋里掏出几个中国镍币，给一个孩子，当即被孩子拒绝。这位元帅为什么要这样做呢？后来在他自己的文章中才说出了原因：他是在试探中国人对金钱的态度。这位曾两次来中国旅行的元帅，经过这种试探和广泛地观察，得到一个结论：中国人认为“给小费是一种侮辱”。"},{"type":"paragraph","text":"其实，不受非应得之财，是我国劳动人民起码的品德。莫说是几个不体面的小费，就是在路上拾到一大笔钱，他们也毫不动心。"},{"type":"paragraph","text":"在苏州，记者访问了一个叫吴之冠的车工。有一天他在回家的路上，见扔着一个背包，东西装得鼓鼓的。当时四处无人，他拾起来打开一看，嘿！全是一元一张和五元一张的钞票，总共有十多斤重。吴之冠每月工资不到四十元，他的五口之家主要靠他的工资和工厂的一些补助金生活。此刻，他拾到了十多斤钞票，这是他一生第一次手里拿到这么多钱。可是，这十多斤钞票并没有给他带来愉快。他沉思起来：这么多钱，准是国家的，是哪个单位急用的，丢钱人一定急得要命，我不能走开，一定要等失主顺路来找。"},{"type":"paragraph","text":"两个小时以后，当吴之冠把装满一背包的一万五千元钞票如数交给失主的时候，他才发出愉快的笑声。"},{"type":"paragraph","text":"这样的事情，对于拜金钱为万能之神的人说来，岂不是神话！"},{"type":"paragraph","text":"我国晋代鲁褒写的《钱神论》，说金钱“无德而尊，无势而热，排金门，入紫闼，危可使安，死可使活；贵可使贱，生可使杀”。莎士比亚也曾写过：“黄金呀！……有了你，黑的会变白，丑的会变美，错的会变对，贱的会变贵。”在旧社会，金钱的力量真是神乎其神了。"},{"type":"paragraph","text":"可是，在我们这里，钱之神不灵了，那万金意外之财，却不能使吴之冠这位共产党员的品德由贵变贱，由美变丑。这真是什么样的党，什么样的国家，教养出什么样的人民。"},{"type":"paragraph","text":"为集体不为金钱"},{"type":"paragraph","text":"不占分厘“外财”，还只是我国一般正直人的品德。人们在劳动中，要摆脱追求金钱这个肮脏的目的，摆脱旧世界留给人们思想上的这种慢性病，就需要人的思想革命化，具有共产主义的觉悟。"},{"type":"paragraph","text":"浙江农民严如湛是这样的农民。他是桐庐县愈赵公社愈家大队的党支部副书记兼大队长。一九五九年以来，为了发展集体经济，他带着全家，四次到后进队落户。他去的第三生产队生产条件不好，党支部怕影响他收入，建议他一个人去。可是他还是毅然带着全家，从“米箩里跳进了糠箩里”。经过他带头劳动，同社员一起苦心经营，这个队每亩水稻产量平均达到一千零一斤，比他去之前增加将近一倍。"},{"type":"paragraph","text":"安东丝织厂织绸车间党支部书记韩秀芬是这样的工人。她曾六次把自己好使的机器让给别人。第一二次，曾使自己当月的工资（计件）由一百元减少到五十元。"},{"type":"paragraph","text":"抚顺有个一百零七个工人的采煤班，都是这种好样的。这个老虎台矿五采区一班，去年一月份以前，他们所在的工作面条件很好。在这里干活，风凉，安全，省劲，高产，钱多（计件工资和超产奖）。可是第三班恰恰相反，他们的工作面坏得不象样子。在这里干活，闷热，费劲，产量低，收入少；而且将影响全采区一千多工人正常生产。可是，去年元旦这天，一班工人毅然与三班掉换了工作面。他们经过半年顽强的劳动，使这个工作面完全恢复正常生产。在这半年期间，一班的工资和奖金，比在那个条件好的工作面上工作，平均每人减少一百五十元。然而他们所得到的是全区一千多矿工正常生产的新局面，是给国家增产了数以万吨计的煤炭，是综合生产比较落后的三班提供了好条件。"},{"type":"paragraph","text":"在记者访问过的一些地区和行业之中，许多艰巨的工作，就是由这种具有共产主义觉悟的干部和群众，迎着困难，艰苦奋斗，做出了出色的成就。而他们那种高度的政治觉悟，绝不是象打吗啡似地用金钱万能的哲学或什么物质所能刺激起来的。共产主义觉悟的种子不是金钱，而是我们党长期坚持的阶级教育。"},{"type":"paragraph","text":"现实中的“君子国”"},{"type":"paragraph","text":"我国工商企业正确对待金钱（利润）的社会主义的经营思想，也使我们生活里出现了《镜花缘》里“君子国”那样的神话。一天，一个农村的孩子，来北京东安市场卖一件翡翠扳指。珠宝收购站的收购人员问他卖多少钱？小孩说，大人吩咐，给三四十元就卖。收购人员经过鉴定，这个小东西值二千五百元。这岂不是能给本企业赚一大笔钱的生意吗？如果收购者想营私舞弊发横财，这又岂不是难逢的良机？可是，这里却发生了古人幻想的“君子国”的那种情景。卖者要三四十元，买者嫌贱不买，他却带了二千五百元钞票，送到卖者家里，才把扳指买下。"},{"type":"paragraph","text":"这种不牟暴利、公平无私而赤心为人民服务的“君子”，在我国各地的商店里，不是每天都站在柜台里边，笑脸相迎相送地为你服务吗？"},{"type":"paragraph","text":"当记者在各地采访这些书不胜书的事实的时候，从资本主义世界，却经常传来这样的消息：金钱在收买人的肉体和灵魂；金钱使同胞手足相互厮杀；金钱被帝国主义当作侵略和颠复的工具；金钱使总统等“大人物”表演鹦鹉的角色。钱之神到处在“显灵”。"},{"type":"paragraph","text":"在我们这里，金钱并没有丧失它的价值，人民在金钱面前所以能经得起考验，是因为我们党赋予了他们一种比金钱更可贵的东西，一种用全世界的金钱都不能买到的东西：那就是共产主义的高尚情操和革命的精神。 （本报有删节）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}