{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京、上海各界人士和广大群众热烈欢迎中美两国建交 一致拥护我国政府声明","authors":[],"dates":[{"year":1978,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京十二月十六日电　本社记者报道:首都各界人士今天纷纷发表谈话，热烈欢迎中美建交，完全拥护我国政府就中美建交发表的声明。"},{"type":"paragraph","text":"对外友协会长、前中美政府大使级谈判我方代表王炳南说:"},{"type":"paragraph","text":"中美两国宣布自一九七九年一月一日起互相承认并建立外交关系，这是中美两国关系中的历史性事件，完全符合两国人民的共同利益和愿望，有利于世界人民的反霸斗争，有利于亚洲、太平洋地区以至全世界的和平、稳定和安全。"},{"type":"paragraph","text":"中美两国人民之间存在着长期的传统的友谊。但是，自中华人民共和国成立二十九年来，两国的国家关系经历了漫长而曲折的道路。一九五五年，周恩来总理兼外长根据毛主席的战略思想，在万隆会议期间发表声明:“中国人民同美国人民是友好的。中国人民不要同美国打仗。中国政府愿意同美国政府坐下来谈判，讨论和缓远东紧张局势的问题，特别是和缓台湾地区的紧张局势问题。”于是，同年八月一日在日内瓦开始了中美政府大使级谈判。我本人荣幸地受党和政府的委托，担任我方谈判代表。我国政府对谈判是具有诚意的，但由于对实质性的问题——台湾问题未能达成协议，致使谈判长达近九年，开了一百多次会，国际舆论称之为“马拉松式”的谈判。尽管如此，当时周恩来总理指出，通过接触，双方了解了彼此的观点，还是有用的；而且作为中美这样两个大国，不能没有这种非正式接触的渠道。一九五八年，开始在华沙谈判时，毛主席指示我，在会谈中可明确告诉美方代表:美国是一个大国，我们中国也不小，要劝美国政府不要为了一个台湾而同中国人民对立。毛主席并指示我在发言中既要坚持原则，又要注意方式，不要伤害美国人民的感情。毛主席还说，台湾问题总是要解决的，我们可以等待十年、二十年、甚至一百年。但是迟解决不如早解决对两国有利。"},{"type":"paragraph","text":"漫长的大使级谈判到一九七一年有了重大的发展。基辛格博士来到中国，最后发展到尼克松总统访华，两国领导人举行了最高级会谈，产生了上海公报。自那时以来，又经过六年的时间，通过双方的接触和努力，终于达成关系正常化，实现了两国人民长期以来的愿望。"},{"type":"paragraph","text":"文化部长、前中国驻美国联络处主任黄镇说:"},{"type":"paragraph","text":"中美两国人民有着传统的友谊，中国人民对美国人民怀有友好的感情。我在美国工作期间，也亲身感受到美国人民对中国人民同样怀着友好的感情，他们都希望早日实现两国关系正常化。这一天终于到来了，中美两国人民的愿望实现了。"},{"type":"paragraph","text":"两国关系正常化之后，我深信中美两国人民的友好关系必将进一步发展，两国的经济、科学技术、文化教育等方面的关系也必将得到很大的发展。"},{"type":"paragraph","text":"我祝愿中美两国人民友好往来和文化交流不断取得新的成就。"},{"type":"paragraph","text":"全国政协副主席荣毅仁说:"},{"type":"paragraph","text":"我听了中美建交公报和我国政府的声明，很兴奋，完全拥护。中美两国政府和人民经过努力，实现了两国关系正常化，这是一件大事。无论是对于我们两国人民还是对维护亚洲、太平洋地区和世界和平，都是有利的。明年一月邓小平副总理访问美国，必将对两国和两国人民之间的友好关系有一个很大的推动。"},{"type":"paragraph","text":"中美建交联合公报重申了反对霸权这一原则，这对那些要谋求霸权的国家和集团，无论是谋求全球性的霸权，还是谋求地区性的霸权，都是严重警告和沉重打击。"},{"type":"paragraph","text":"全国妇联主席康克清说:"},{"type":"paragraph","text":"中美关系正常化完全符合中美两国人民的利益，也完全符合两国妇女的利益，有利于加强两国妇女的友好往来，进一步加深我们的友谊。"},{"type":"paragraph","text":"全国人大代表、全国政协委员、台盟总部理事田富达说:"},{"type":"paragraph","text":"我听到中美建交公报和我国政府声明后，心情格外激动。我作为生活在祖国大陆的高山族同胞的一员，热切地盼望着能同生活在台湾的高山族同胞早日团圆，能同一千七百多万台湾同胞早日团圆。台湾自古就是伟大祖国不可分割的神圣领土，台湾的父老兄弟姐妹无时无刻不在盼望着台湾归回祖国。我和生活在祖国大陆的台湾同胞都决心为实现祖国统一这个崇高的理想贡献力量。我也希望生活在台湾的父老兄弟姐妹为解决台湾归回祖国、完成国家统一的伟大事业做出贡献。爱国一家，爱国不分先后，一切热爱祖国的仁人志士都团结起来，为伟大祖国的统一和富强，为中华民族的团结和繁荣，共同奋斗。"},{"type":"paragraph","text":"据新华社北京十二月十六日电　首都人民热烈欢呼中美建交，一致拥护我国政府就中美两国建立外交关系发表的声明。"},{"type":"paragraph","text":"今天上午十点正，华国锋总理在人民大会堂为宣布中美建交举行中外记者招待会，首都人民在电视机前热情洋溢地观看招待会的实况。《人民日报》、《北京日报》把中美建交消息赶印了大批号外，在全市散发。"},{"type":"paragraph","text":"正在北京参加全国冶金战线群英会的代表，都收听了中美建交的联合公报和我国政府声明，情绪非常热烈。新命名为全国冶金战线劳动英雄的首钢炼铁广四高炉炉长顾思乡说，中美关系正常化，是毛主席、周总理的遗愿，是中美两国人民久已盼望的大事，今天终于实现了。我们钢铁工人热烈欢迎。"},{"type":"paragraph","text":"在北京汽车制造厂，台湾籍的副总工程师陈丁茂正在同美国等国家的汽车公司进行关于引进技术的谈判。他高兴地说:我坚决拥护我国政府声明。中美两国建交，有利于台湾早日归回祖国怀抱，有利于中美两国人民更好地交流文化和科学技术。我们一定要抓紧有利时机，大干快上，尽快实现四个现代化，为统一祖国而努力。"},{"type":"paragraph","text":"中日友好人民公社的社员们说，中美建交是继中日和平友好条约签订后的又一件大喜事，反映了中国人民和美国人民的共同愿望。中日两国人民要世世代代地友好下去，中美两国人民也要世世代代地友好下去。"},{"type":"paragraph","text":"中国纺织品进出口公司北京市分公司、北京毛纺织厂等单位的干部说，中美建交必将为扩大中美两国贸易开辟广阔的道路。他们表示，一定要生产出更多更好的产品，更加努力做好外贸工作，为巩固和发展中美两国人民的友谊作出贡献。"},{"type":"paragraph","text":"中美建交的消息传到北京大学，师生们在教室、宿舍、食堂里热烈讨论中美建交的意义和影响。"},{"type":"paragraph","text":"今天下午，许多在京的台湾籍同胞汇聚在政协礼堂，人人喜形于色，纷纷互相道贺。台盟北京市支部主任委员陈炳基说，中美两国建立外交关系，是历史发展和世界潮流的必然趋势。中医研究所台湾籍副所长魏正明激动地说，解决台湾归回祖国，完成祖国统一的大业，这是毛主席、周总理的遗愿，我们一定要为之努力。"},{"type":"paragraph","text":"本报讯　中美建交公报和我国政府声明发表后，上海各界群众和知名人士纷纷向记者发表谈话，热烈欢迎中美建交公报的发表，一致拥护我国政府的声明。"},{"type":"paragraph","text":"在江南造船厂，劳动模范、铸锻车间副主任周景云说:“中美建交是一件大事，它符合中美两国人民的心愿，也是亚洲和世界爱好和平人民的愿望。”在繁忙的上海港码头上，工人们高兴地说:“中美建交实现了毛主席、周总理的遗愿，是我们多年盼望的事情。”"},{"type":"paragraph","text":"上海交通大学赴美访问团不久前从美国访问归来。昨天，这个访问团的成员与师生一起观看电视，收听广播，共庆中美关系正常化。访问团成员、老教授金慤说:“中美关系正常化完全反映了中美两国人民的强烈愿望。我们在美国四十多天，访问了二十七所大学，会见了许多学者、教授和工程技术人员，处处受到热情款待，亲身体会到美国人民对中国人民的一片深情。我要为发展中美两国人民的友谊贡献力量。”"},{"type":"paragraph","text":"上海市政协副主席、上海市科协副主任、生物学家卢于道说:“我们要搞四个现代化，与国外的科技交流将更加频繁。中美建交，将有利于两国人民的了解和友谊，促进我们两国的科技合作和交流。”同济大学校长、桥梁专家李国豪说:“听了中美建交公报和我国政府声明，很高兴。中美建交不仅符合中美两国人民的心愿，也是全世界爱好和平的人民的愿望。中美建交的联合公报重申了反对霸权这一原则，这对大小霸权主义是有力的打击，有利于世界和平。”"},{"type":"paragraph","text":"著名歌唱家周小燕今年七月作为中国艺术团副团长访问了美国。她说:“在美国，我们到处受到盛情的接待。中美两国虽然社会制度不同，但我们两国人民都反对霸权，都热爱和平，热爱生活。我们居住的‘五月花旅馆’的工作人员在送给艺术团的碟子上写着:‘美中友谊’，生动地反映了美国人民对中国人民的深情厚谊。在纽约为我们开车的司机，与我们分别时依依不舍，说一定要设法到中国来旅游。许多美国朋友说，我们希望两国关系尽快正常化，在两国人民之间架起友谊的长桥，现在，这座友谊的长桥架起来了。”"},{"type":"paragraph","text":"政协上海市委员会副主席、民革上海市委主任委员赵祖康说:“美国承认台湾是中华人民共和国的一部分，这说明历史的潮流不可阻挡。中美建交，一定会加速台湾归回祖国怀抱的进程。我希望在台湾的军政人员、老朋友、老同事，认清形势，顺应潮流，为台湾归回祖国作出贡献。”"},{"type":"paragraph","text":"全国政协委员、台盟上海市组织副主任委员李乔松，今年已八十二高龄。三十多年前，从台湾来到祖国大陆，他一直怀念家乡，思念亲人。他说:“今天，我有说不出的高兴。华主席重申‘爱国一家、爱国不分先后’的政策。我希望台湾各界人士认清前途，在爱国主义旗帜下，为统一祖国共同努力。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}