{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发动群众　打好第三战役本市财贸系统广大职工联系实际，深揭狠批“四人帮”疯狂推行反革命政治纲领，残酷迫害大批革命干部的罪行","authors":[],"dates":[{"year":1977,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在揭批“四人帮”的第三战役中，本市财贸系统各级党组织进一步放手发动干部和群众，认真学习党的十一大文件，联系实际，集中火力，深揭狠批“四人帮”在财贸系统疯狂推行反革命政治纲领，残酷迫害大批革命干部，妄图“改朝换代”、篡党夺权的反革命罪行。最近，财贸系统又召开了揭批“四人帮”反革命政治纲领的万人大会，以更大的声势认真打好第三战役，掀起了揭批“四人帮”的新高潮。"},{"type":"paragraph","text":"财贸系统的广大干部和各条战线的干部一样，大多数是好的和比较好的。许多同志经过革命战争的考验，在社会主义革命和建设时期，按照毛主席的革命路线和政策，对改造资本主义工商业，发展社会主义的商业、财政金融、对外贸易等各项事业，作出了一定贡献，并在革命实践中积累了丰富的经验，他们“都是我们国家的宝贵财产”。可是，长期以来，“四人帮”及其在上海的余党为了篡党夺权的需要，在财贸系统竭力推行反革命政治纲领，用法西斯手段打击和迫害大批革命干部。广大干部和职工在揭发批判中指出:早在文化大革命初期，“四人帮”就勾结林彪，大搞“打倒一切”，实现国民党特务分子张春桥叫嚷的“改朝换代”的阴谋。一九六七年，市财贸组由两名老干部和一名新干部为主组成的三结合的领导核心，因为对“四人帮”一伙的倒行逆施进行了抵制，“四人帮”及其上海余党就大施淫威，以莫须有的罪名，诬陷这些同志是什么“反对无产阶级司令部”，把他们打成“现行反革命分子”、“假党员”、“死不改悔的走资派”、“右倾复辟势力的代表”等等，把这些同志打了下去。紧接着，在新生资产阶级分子王洪文等人的直接指挥下，对原市财贸组机关大挖所谓“智囊团”、“内奸”，叫嚷要把“黑线、黑网、黑点、黑班底”彻底挖净。结果，原财贸组机关百分之八十以上的干部被整倒、赶走。“四人帮”就把他们的党羽安插到市财贸组领导岗位，严密控制了财贸部门。王洪文对他在财贸系统的亲信进行了篡党夺权的路线交底。这个亲信心领神会，恶毒攻击老干部都是“老框框、老经验、老思想、老犯错误、老检讨、老顽固”，杀气腾腾地叫嚣“要用铁的手腕”，“搞掉一批”老干部。“四人帮”在财贸系统的另一个亲信也狂妄地叫嚣什么“走资派是一个社会现象，不只是中央，包括各级”。就这样，他们进一步定下了在财贸系统“层层揪走资派”的基调，竭力推行他们的反革命政治纲领。"},{"type":"paragraph","text":"财贸系统的干部、职工进一步揭发说，“四人帮”及其在上海的余党为了推行反革命政治纲领，施展了各种阴谋诡计，其中最阴险狡诈的手法是接过革命口号，加以歪曲篡改，变成他们肆意整人的棍棒。在这方面，他们比一切新老修正主义头子的反革命伎俩有过之无不及。在批林批孔运动中，“四人帮”及其余党篡改毛主席的指示，另搞一套。他们不批林，假批孔，大抓所谓“复辟倒退的走资派”。在一九七四年的一次大会上，“四人帮”在财贸系统的一个亲信一口气点了局、公司、基层二十多个干部的名，加上“回潮派”、“算账派”、“顽固派”等各种罪名，横加打击。他们在水产局捏造了一个所谓“渔业公司的马振抚式事件”，在渔轮修造厂大揪什么“马之悦式”、“钱守维式”的人物，一批干部挨整、挨批，甚至连有经验的大批生产技术骨干也被调离工作，在水产系统造成了严重的祸害，致使渔业生产连续下降，对市场供应影响极大。外贸局有个老干部在一次全国外贸工作会议上，没有按照“四人帮”的调子发言，张春桥、马天水和财贸系统的亲信凶相毕露地扬言要“夹死他”，叫嚣“整在他身上，痛在外贸部心里”。他们在批林批孔中，就借机在外贸局从上到下大揪所谓“回潮复辟派”，把一批不听他们那一套的同志诬蔑为“复辟资本主义的社会基础”，妄图一巴掌统统打下去。财政局有个老干部，因工作上的关系，知道一些叛徒江青任意挥霍国家财产的丑行，曾经议论过。“四人帮”在财贸系统的那个亲信就诬陷这位同志是攻击无产阶级司令部，作为“走资派”长期揪斗。“四人帮”及其上海余党在市商业一局、商业二局、粮食局、外贸局、水产局、财政银行等系统，随心所欲地迫害革命干部，甚至还利用死人来整活人。原市供销社有一个干部逝世开追悼会，他们开始百般限制，处处刁难，后来又恶意中伤参加追悼会的老干部是什么“走资派大会师”，还将参加追悼会的人数，送花圈、发来唁电的干部姓名，其中包括在中央和外省市工作的领导同志，都列出名单，上报“四人帮”。他们对革命老干部如此害怕，如此仇恨，充分暴露了这伙资产阶级野心家、阴谋家的反革命本性。"},{"type":"paragraph","text":"一九七六年，“四人帮”为了加快篡党夺权的步伐，更加肆无忌惮地另搞一套。他们安插在财贸系统的亲信，一个个赤膊上阵，利用财贸阵地兴风作浪，大量私整和散发黑材料，造谣诽谤，拼命诬陷邓小平付主席和一大批中央和地方党政军领导同志。他们在“帮刊”《朝霞》上抛出了一篇题为《总攻发起之前》的反党小说，以文化大革命初期反对经济主义妖风为题材，歪曲事实真相，篡改历史，把“四人帮”一手煽动起来的经济主义妖风的罪责，推到财贸系统的大批革命干部身上，为他们在财贸系统“层层揪走资派”制造反革命舆论，妄图打倒一大批中央领导同志。去年，他们还利用外贸清仓工作，炮制反动大字报，搜集反党“炮弹”，在短短三个月中，就从上海外贸部门搜集了二百多份材料，用歪曲事实、颠倒黑白等卑劣手段，攻击中央、国务院和外贸部的领导同志。“四人帮”在财贸系统的一个亲信还叫嚷要“派一千个人到外贸部”，“要改组外贸部”，赤裸裸地暴露了他们篡党夺权的狼子野心。"},{"type":"paragraph","text":"财贸系统的广大干部和群众，通过深入揭批“四人帮”的反革命政治纲领及其修正主义路线，“四人帮”及其余党在财贸系统的流毒和影响正在逐步肃清，“四人帮”及其余党的资产阶级帮派体系受到粉碎性打击，广大干部和群众长期被压抑的社会主义积极性得到充分发挥，在商业采购调拨、市场供应、财政金融、对外贸易、市场管理等各方面出现了蓬蓬勃勃的新气象。最近，在财贸系统举行的揭批“四人帮”反革命政治纲领的万人大会上，外贸局、水产局、市财政贸易办公室机关、百货采购供应站、人民银行上海市分行营业部、市财贸五·七干校等单位的同志作了揭发批判发言。市财贸办公室负责人讲了话。大会号召上海财贸系统广大干部和群众，高举毛主席的伟大旗帜，紧跟英明领袖华主席，在党中央和上海市委的领导下，继续抓纲治财贸，把学、揭、批、查紧密结合起来，把同“四人帮”篡党夺权阴谋活动有牵连的人和事彻底查清楚，把“四人帮”及其余党在财贸系统散布的种种谬论一条条深入批判，从各个角落扫尽他们的流毒和影响，夺取抓纲治国的新胜利。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}