{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"追根","authors":["山西","高沐鸿"],"dates":[{"year":1956,"month":11}],"is_range_date":false,"parts":[{"text":"追根","type":"title"},{"text":"山西高沐鸿","type":"authors"},{"text":"(高沐鸿：山西省文联主席)","type":"subtitle"},{"text":"公式主义，教条主义，一切束缚人们思想的清规戒律，这些东西从何而来呢？人们都知道公式主义、教条主义的危害了，但公式主义、教条主义从何而来，这却是一个尚未加以追求解决的问题。","type":"paragraph"},{"text":"不追求解决这个问题，当然也可以。但却使更重大的问题解决不了，以致影响我们的思想和工作。","type":"paragraph"},{"text":"也许可以这样说：教条主义（以下单提教条主义，即包含公式主义在内）当然由于人们的思想浅薄，不肯费脑子，不肯进行独立思考而来。教条主义的结论实际上并不能成立，教条主义的架子实际上并没有人爱见。","type":"paragraph"},{"text":"但是在事实上，教条主义的结论却成立了，教条主义架子却被人信仰了。那些被叫作不肯费脑子、不肯进行独立思考而来的浅薄思想，却有时几乎抢占了思想界的统治地位了。否则的话，我们今天也就不来大张旗鼓地反对它。可见上述的话，是说得有点不大对头、不够充分的。","type":"paragraph"},{"text":"问题的关键在于：如果单纯由于思想浅薄，不肯费脑子，便产生了教条主义，那么，这种教条主义也许是很容易被人打倒的。因为这种教条主义，本身就是软弱无力，站不住脚跟。可是事实摆在面前，为什么流行的教条主义，不但没有被人打倒，甚至很少有人敢去触犯他的鳞角，唾弃他的假面具呢？可见他还另有一种不可侵犯的尊严和力量存在。","type":"paragraph"},{"text":"这末一追，我们就有可能找到一点根源了。","type":"paragraph"},{"text":"教条主义从何而来？为什么人们要奉之若神明牢牢地去信服它？为什么人们一定要言论教条主义之所言论？行动教条主义之所行动？修养教条主义之所修养？一句话：为什么人们一定非要学教条主义的模样不可？为什么教条主义具有这样的威力呢？到底谁付与它这样威力呢？","type":"paragraph"},{"text":"这一串问题，都需要答复。","type":"paragraph"},{"text":"假使教条主义没有威力，我看人们也就不一定非去言论它之所言论，行动它之所行动，修养它之所修养不可了。一句话：也就不一定非去学它的模样不可了。因为在没有威力的东西面前，人们是有点自由的，是敢于说点话和表示点态度的。人们有了点自由权，就绝对不会去逢迎自己瞧不起的东西。教条主义本身，就是谁也瞧不起的东西呀。但事实上却又几乎个个人去逢迎它，去奉行它，以至在它面前，只有孔步亦步，孔趋亦趋。这到底是怎么一回事？这就可见它是有一股威力存在的。","type":"paragraph"},{"text":"这股威力何在？这便是我们现在要探讨的问题。","type":"paragraph"},{"text":"追一下根吧：教条主义是否从服务于革命这个立场而来的呢？这是首先需要考虑到的一个问题。教条主义往往发生于为一种占压倒优势的势力去服务。当反动势力居于压倒优势的时候，教条主义的发生，乃是要为这种压倒一切的反动势力去服务的；在革命势力占压倒优势的今天，教条主义的发生，则又是要为这种压倒一切的革命势力去服务的。这就是它的规律。换句话说，教条主义的本质很软弱，它自己站立不起来，经常是需要一种统治势力给它来撑腰的。它利用统治势力给自己装幌子，同时主观上也要为这种占统治地位的客观势力去服务。但由于对这种占统治地位的客观势力的曲解，有时结果却适得其反，倒损害了这种占统治地位的客观势力。比方说，在反动社会里的教条主义，就常常为了讲反动势力的好话，结果却揭露了反动势力的罪恶真相；而在今天革命社会里的教条主义，不也常常为了要讲革命势力的好话，反而不是歪曲了革命真相吗？难道这情形是没有的吗？","type":"paragraph"},{"text":"因此我们就不要害怕说：教条主义是和革命有点儿关系了。当然革命并不产生教条主义，但是今天的教条主义却往往假借革命之名而行。如果教条主义往往假借革命之名而行，那么，也就难怪我们要为自己揑一把汗，不敢进行独立思考，以防投入它的罗网了。同时我们也就应该为革命揑一把汗，不得不为了保障革命的正义，而来勇敢地铲掉这个表面上向革命献媚的家伙，实质上蛀蚀了革命的蟊贼。是的，当然革命并不产生教条主义。当然我们否定教条主义，并不等于否定革命（只有严重的教条主义者才会给人乱扣这种帽子！），不是的！可是教条主义者惯会随随便便，不时不节，给别人头上扣一顶“思想不纯”或“思想上有问题”的帽子，而这顶帽子无疑是对革命大大不敬的。那么，教条主义缘此就有了本钱，可以者行天下了。革命神圣嘛，谁不知道！人们谁不怕对革命犯错误？教条主义者瞅中这个空子，便要求每个人在思想上绝对不犯错误；一犯错误，便是“思想不纯”或“思想上有问题”！他们便要大喝一声：“军法从事”！你想这样，人们谁还敢进行独立思考？谁还敢不低头认罪？谁还敢不一言一行，只去拾他人的牙慧，或者只去照抄书本，以求无事？造成思想上的不求有功，但求无过，造成人们只好做一个死气沉沉的教条主义的信徒的原因，就在这里。人们都怕犯错误，你想对革命犯错误，这岂不是天大的事！这还怎怪人们一切都顾不得了呢！","type":"paragraph"},{"text":"让我重申几句：为了避免错误，人们自然就学会了人云亦云或者不吭不响的办法。当然这办法是犯了更大的错误！谁不知道它是自由主义的一套呢？但是谁还顾得上去管这一套呢！因为进行独立思考犯了错误，是要受处分的；而人云亦云或则不吭不响，犯这末点自由主义和教条主义的错误，则不但不受处分，而且有时还受到鼓励。这种情形，就好像一位尊严的爸爸教小孩子走路一般：爸爸说：“你走走看。走不对，我就揍你。走的不像我一样，我就揍死你。”这结果，只有逼使孩子除了站在原地一步也不敢动弹之外，就只有老着脸皮去学老子出扭揑作态，丝毫也不敢大胆放步，进行自己的创造了。小孩子也就变成毫无独创的教条主义的信徒了。","type":"paragraph"},{"text":"革命本来是件圣物。只要真正是革命的东西，当然是不可侵犯的。但有些人们却不知不觉把革命当作了市场，因此不怕辛苦地把这件东西贴一个革命的商标，把那件东西上也贴一个革命的商标，仿佛革命真成了唯利是图的东西似的！他们简直把革命这名词，花儿唿哨，贴得满天飞！你睁睁眼看，哪里还有一件不是革命的货色呢？你竖起耳朵听，哪里还有一句不是革命的话头呢？而且只要是假借了这个革命的名词，名之曰为革命服务，则无论什么别扭的言论和行动，也就都是神圣不可侵犯的了。因此你一旦触犯了这些贴着革命商标的东西，他们便说你侵犯了革命本身，这罪名谁可担得起！你敢触犯这些商标嘛，你就得小心你的脑袋！小心“军法从事”！这些清规戒律——实际上有时竟变成森严的“军法”——原来也就是教条主义！教条主义，原来不但善于墨守成规和胶柱鼓瑟，而且还善于推广演绎，并强迫别人来照样泡制的。因为教条主义是把凡关于革命的东西，不管它是属于自己主观的、臆造的、虚假的、都一概名之曰革命，不敢不承认下来，不得不肯定下来，而且强迫人们去仿行的。在权威面前，教条主义者是个毫无力量的软汉，只知道服从；而在别人面前，则又变成个勇士，执行着强迫命令主义！这就叫教条嘛！我所说的教条主义和革命有点儿关系！意思即指这些教条如上所述，都名之曰为革命服务，因此便获得了一种不可侵犯的威力。换句话说，也就是：既然假借了革命的名义，教条主义当然具有压倒一切的威风了。","type":"paragraph"},{"text":"然而糟糕得很。这种教条主义，实际上并不能给革命带来什么利益，恰恰相反，它带来的倒是损失。虽然这种损失，倒不必是奉行这种教条主义的人们的真心愿望，但在事实上其为害还是一样的。好心的愿望济什么事！我们要知道教条主义，原来就是主观主义哪！","type":"paragraph"},{"text":"我们这样追来，根是找到了。那么，如何挖掉这条根呢？不挖吧，它并不是一条好根，而是一条病根。挖吧，难道挖掉革命吗？否，否。当然不能挖掉革命！而是要挖掉附在革命上面的这条教条主义的病虫！","type":"paragraph"},{"text":"主观主义地为革命服务，教条主义地为革命和思想服务，这就是在思想上不去真正考虑这种服务的方法有效与否。盲从附会，拾他人之牙慧，做自己的窍门，只求自我陶醉，不去实事求是，不用思想去触问题，不睁眼睛去看问题，不从思想上真正去衡量服务方法的得失，这当然要招到失败。教条主义，并不是一朵四季不败的花！","type":"paragraph"},{"text":"医治教条主义唯一而有力的药方，就是要反对把革命的道理简单化、庸俗化，自己居于权威，又爱给别人扣帽子。因此就要承认独立思考，打倒对权威的绝对崇拜，教条主义的信徒们，毛病就在于无所思考，不肯思考，尤其不敢思考，在思想领域里完全没有个自己。他们对待问题，不肯费心，不肯费脑子；但尤其是不敢费心，不敢费脑子。他们遇到问题，只肯费那么浅浅的一点心，费那么针尖尖大一点脑子。而尤其是不敢不这么做！不敢不作如是想！这就是教条主义者的本色！这种人，一接触问题，便以为古人早已有了定论，不必自己去发明。好像今天的问题，古代早已全部存在过了，而且全部解决过了。亏他们博学广记，多见多闻，一切都好像早已成竹在胸，完全亮堂堂的。这种人，你不要看他们不讲发明，可满有套自高自大的本领。他们述而不作，信而好古，并不钻研什么，却倒有股吹拍的威风，到了一定时候，狐假虎威，他硬想压倒一切哩！仅仅在昨天，我们可就有几分处在他们的淫威之下，翻不得身！他们重重地披了革命的盔甲，孔武直前，仿佛自己真是个战无不胜攻无不克的勇士哩！不知道他们的人，真也曾经被他吓了一跳！却谁知在思想上他们只爱一溜风地去走老路，不敢闯一步新道儿，对新事物不钻研，不调查，老以为治国平天下的一套，早已挟在自己的提包里；真是“半部论语治天下”，他们早把这“半部论语”式的新时代的经典著作，背诵过来了。把马列主义当作敲门砖还不算，而且有时还当作万应灵药，到处乱用。别人不信服他们，他们可就老羞变怒，说你思想上有问题。这就是教条主义者恶劣的嘴脸！","type":"paragraph"},{"text":"话说回来了。归到问题上了。教条主义就是从这里发生的。","type":"paragraph"},{"text":"打倒教条主义！打倒教条主义的权威！","type":"paragraph"},{"text":" 来源：原载1956年11月“出版通讯”第22期。转载于《坚决保卫了社会主义文艺路线》（太原：山西省文联，1957）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}