{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":2,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持无产阶级专政不断消除旧社会的痕迹","authors":["战士钱根华〖HH/换行〗DW：二○○三部队"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席最近指出：列宁为什么说对资产阶级专政，这个问题要搞清楚，“这个问题不搞清楚，就会变修正主义。要使全国知道。”无产阶级夺取政权，使自己成为统治的阶级，这并没有结束无产阶级同资产阶级及一切剥削阶级的斗争。从资本主义过渡到共产主义，要经过社会主义这个相当长的历史阶段。而社会主义社会，“是刚刚从资本主义社会中产生出来的，因此它在各方面，在经济、道德和精神方面都还带着它脱胎出来的那个旧社会的痕迹。”（《哥达纲领批判》第一二页）对于这些“旧社会的痕迹”，必须在无产阶级专政下，在社会主义革命和社会主义建设的过程中逐步加以消除。"},{"type":"paragraph","text":"在社会主义社会，“旧社会的痕迹”存在于上层建筑和经济基础的各个方面。在生产资料所有制的社会主义改造基本完成以后，剥削阶级在意识形态领域的思想影响连同旧社会的习惯势力还是很强大的。因为意识形态具有它相对的独立性。旧制度被摧毁了，为它服务的旧意识形态不会马上绝迹，还会长期地延续下去。剥削阶级在经济上、政治上被打败以后，总是把极大的注意力倾注于意识形态这个“世袭领地”，为复辟旧制度进行垂死的挣扎。孔孟之道是腐朽没落的奴隶主阶级的意识形态。在封建社会取代奴隶制社会以后，它不但没有消失，而是随着地主阶级从尊法反儒走向尊儒反法，成为中国封建社会的传统观念。社会主义的新中国是从半封建，半殖民地的旧中国脱胎出来的，被打倒的剥削阶级，人还在，心不死，他们总是把孔孟之道这样一类反动腐朽的思想当作救命稻草，腐蚀、麻醉劳动人民，梦想搞反革命复辟，夺回失去的“天堂”。混进党内的资产阶级代表人物也挖空心思地把孔孟之道和其他一切封资修的东西作为精神武器，向无产阶级专政进攻。这就告诉我们，无产阶级夺取政权以后，在意识形态领域中，战胜地主资产阶级和旧社会习惯势力对无产阶级的腐蚀和影响，是个长期的战斗任务。无产阶级必须坚持不懈地同资产阶级思想、修正主义思想，同一切旧的观念作斗争，逐步消除“旧社会的痕迹”。"},{"type":"paragraph","text":"毛主席指出：“中国属于社会主义国家，解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别，所不同的是所有制变了。”对于资产阶级法权，“这只能在无产阶级专政下加以限制。”由于社会主义社会存在着资产阶级法权这些因素，就存在着滋生资本主义、滋生修正主义的土壤。被推翻的剥削阶级，就常常借助这些东西向无产阶级进攻。因此，如何对待资产阶级法权这个“旧社会的痕迹”，历来是无产阶级同资产阶级、马克思主义同修正主义斗争的一个重要方面。党内修正主义头子，为了复辟资本主义，总是极力扩大这些旧的东西。马克思主义者则一方面承认社会主义社会不可避免地还会保留一些旧社会的痕迹，同时又依靠无产阶级专政加以限制。我们革命同志对于资产阶级法权就必须有清醒的认识，要以无产阶级专政理论作指导，自觉地破除资产阶级法权观念。一个有共产主义觉悟的无产阶级战士，在社会主义条件下，他总是自觉抵制资产阶级思想的腐蚀，克服旧习惯势力的影响，在自己的岗位上，发扬无产阶级的革命精神，为早日实现共产主义忘我地工作。"},{"type":"paragraph","text":"在无产阶级文化大革命和批林批孔运动中，涌现了大批的社会主义新生事物，如广大干部和工农兵学商坚持五七道路、知识青年上山下乡、工农兵参加马克思主义理论队伍，等等，这对于逐步消灭三大差别，限制资产阶级法权，防止资本主义复辟，有着重大的意义。要逐步消除“旧社会的痕迹”，就要大力扶植和发展社会主义的新生事物。包含着共产主义因素的革命新生事物不断成长壮大，战胜衰朽没落的旧事物，在各条战线占领阵地，滋长资本主义的土壤就得到进一步的铲除，防止资本主义复辟就得到进一步的保证。因此，每一个决心为共产主义奋斗终生的无产阶级革命战士，总是满腔热情地支持革命新生事物，促进它们茁壮成长。地主资产阶级及其在党内的代理人，用各种恶毒的语言咒骂革命新生事物，费尽心机妄想加以扼杀，就是因为每当出现一个革命的新生事物，他们就感到复辟的希望更加渺茫，预感到彻底灭亡的日期更快来临。所以，“剥削者愈是千方百计地拚命维护旧事物，无产阶级也就愈要更快地学会把自己的阶级敌人从最后的角落里赶走，挖掉他们统治的老根，铲除能够产生（必定产生）雇佣奴隶制、群众贫困和富人大发横财的肥壤沃土。”（《列宁选集》第三卷第三九○——三九一页）"},{"type":"paragraph","text":"毛主席教导说：“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。”我们一定要认真学好无产阶级专政的理论，在这个理论的指导下，分析、研究上层建筑各个领域的阶级斗争，不断清除资产阶级和一切剥削阶级思想的影响，逐步消除“旧社会的痕迹”，用马克思主义占领上层建筑的各个阵地。"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}