{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把文艺工作推向新的高潮","authors":["亚马","宋振庭","董速"],"dates":[{"year":1960,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共吉林省委宣传部部长　宋振庭"},{"type":"paragraph","text":"中共吉林省委宣传部副部长　董速"},{"type":"paragraph","text":"长春电影制片厂厂长　亚马"},{"type":"paragraph","text":"我们怀着万分荣幸的心情，参加了全国文艺工作者第三次代表大会，在大会上，听到了陆定一同志代表党中央和国务院的祝词，周扬等同志的报告，使我们受到了深刻的教育和极大的鼓舞。"},{"type":"paragraph","text":"我们感到，在当前国际国内形势下来召开这个大会，有着重大的历史意义。国际上正是世界人民革命高涨的年代，反对美帝国主义的烽火燃遍全世界。以苏联为首的社会主义阵营，更加团结和壮大，以美国为首的帝国主义阵营，已临近日暮途穷。在我们国家里，广大人民群众，在党中央和毛泽东同志领导下，正沿着社会主义建设总路线，发愤图强，一日千里地建设着自己伟大的祖国，并展望着辉煌灿烂的共产主义未来。在这一伟大的年代里，作为上层建筑的文学艺术，在毛泽东文艺思想的指引下，在工农业生产持续跃进的推动下，在技术革命和文化革命浪潮里，在反对帝国主义，反对修正主义和资产阶级思想的斗争中，也获得了飞跃的发展。反过来，文学艺术又积极地反映了我们时代的精神风貌，热情地歌颂了我们现实生活里的社会主义、共产主义英雄人物。因而，有力地教育和鼓舞了人民群众，促进了社会主义建设事业的发展。但是，历史的车轮不停的飞快的向前转动，革命不断地发展着，摆在全国人民面前的任务是高速度的改变旧中国遗留给我们的“一穷二白”面貌，建设富强的社会主义祖国，并且准备迎接共产主义的明天。因此，我们还要奋发有为，创作出更多更好的文艺作品，用文艺这一有力工具，培植人民的共产主义思想和道德品质，消灭资产阶级思想影响，并为反对修正主义和帝国主义的斗争服务。全国文学艺术工作者第三次代表大会的召开，使我们进一步看清了当前的形势和任务。使我们的立场更加坚定，思想更加明确。把我们的文艺武器磨得更光更亮。"},{"type":"paragraph","text":"这次大会的召开，也肯定了文艺工作十年来的成就，总结了经验。作为祖国一个组成部分的吉林省，和全国一样，在文学、电影、戏剧、曲艺、美术、音乐等各条文艺战线上，都呈现着空前繁荣的景象。在文艺队伍的成长上，也取得了不少的成绩，在文学创作上，去年在国庆献礼的活动中，前后共出了十三套丛书，这些作品的内容，都是反映大跃进现实生活里的新人新事。电影艺术在歌颂总路线、大跃进、人民公社三面红旗，回忆革命史，贯彻工农兵方向上，取得了显著的进步和成绩，在戏剧园地里，更是百花争艳，剧种不断地增多，剧目内容和表演水平也日益提高，新生力量在迅速成长。在美术、音乐的创作上也是空前发展。曲艺艺术的尖兵作用，越来越大了。特别引人注意的是广大工农群众直接参加了文艺创作，使文艺事业和革命斗争，生产斗争结合得更加紧密了。我们在肯定这些成就时，愈益体会到毛主席文艺思想的伟大和正确，我们文艺事业所以能如此繁荣发展，根本原因是由于我们走着一条正确的道路，是由于我们贯彻执行了毛泽东文艺思想的结果。我们的道路就是为工农兵服务下的百花齐放、推陈出新，就是革命的现实主义和革命的浪漫主义相结合的创作方法。这条道路给我们带来了巨大的成就和胜利，并将引导我们走向更大的胜利。这条道路的实质，是发展社会主义文学艺术的道路，是共产主义文学艺术的纲领。有很大的现实意义和普遍意义。毛泽东同志在新的历史条件下，发展了马克思列宁主义的文艺理论，全面系统地解决了社会主义文学艺术和共产主义文学艺术发展的道路。我们觉得应当站在这样的高度来认识毛泽东文艺思想的实质。如此，我们才能在这条道路上坚定不移的前进，才能在任何情况下，也不迷失方向。"},{"type":"paragraph","text":"我们今后的任务，是认真的把这次大会精神贯彻到全省实际工作中去，把全省文艺工作推向新的高潮。我们初步想到有下面几项工作，须要马上做起来。"},{"type":"paragraph","text":"第一，进一步贯彻为工农兵服务的方针，在贯彻这一方针中，仍要坚定不移地抓文艺工作者的思想改造工作。周扬同志在报告中说:“文艺工作者的工农化是文艺的工农兵方向的根本关键。”确实如此，如果作家艺术家的世界观、艺术观改造的不好，生活关、情感关、语言关没有过去，也就是说如果他们不能从根本上工人阶级化的话，在他们的笔下，就难以产生出优秀和伟大的作品。因此，我们将组织全省文艺工作者，进一步深入群众，上山下乡，参加劳动，参加当地的政治生活，参加基层工作，并积极地学习马克思列宁主义理论、毛主席著作，把这几个环节结合起来，文艺工作者的思想改造才能有成效。我们要用这些方法培养文艺队伍，掀起创作高潮，从各个方面回忆革命历史，歌颂我们大跃进的现实生活，"},{"type":"paragraph","text":"第二，进一步贯彻百花齐放的政策，以毛主席的思想为指导，努力创作具有社会主义、共产主义思想内容的，带有地方色彩的各种艺术，培植各种艺术形式和风格的成长，使我省逐步成为多艺术形式的省份。并且在艺术形式的民族化群众化方面，开展研究工作，目的是使我省的文艺园地里万紫千红，各种艺术流派、风格都得到发展。"},{"type":"paragraph","text":"第三，大力培养新生力量，大办艺术教育，设立与扩大艺术学校，加强大学中文系的教育，积极开展以剧团带学校，培养新一代。在培养新生力量工作中，以自力更生为主，也积极争取外援，到中央和各兄弟省求师访友，进行学习。对新生力量除进行艺术教育外，还要系统的培养他们集体主义思想和共产主义思想道德品质。"},{"type":"paragraph","text":"第四，努力学习和运用革命现实主义和革命浪漫主义相结合的创作方法，正确领会这一创作方法的实质，并从全省几年来文艺作品的分析中，来研究我们在认识和运用这一方法中的经验和问题。"},{"type":"paragraph","text":"第五，继续深入学习毛主席思想，并进一步开展对帝国主义、修正主义、资产阶级文艺思想的批判斗争。抓住重点问题，如人性论、真实论、艺术至上等修正主义观点、资产阶级思想，结合文艺干部的实际思想，进行批判教育。在这个理论的大破大立的基础上，把全省文艺理论研究工作进一步加强起来，经常进行重点作品评介和分析工作。"},{"type":"paragraph","text":"我们有信心，这次大会的精神一定能在我省得到深入地贯彻，并产生深远的影响，在这次大会以后，我省文艺工作一定会取得新的成就，毛主席的思想红旗迎风招展，让我们在这面鲜明的红旗下，乘胜前进，和帝国主义、修正主义展开不调和的斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}