{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"外语学院师生痛斥“乌‘昼’啼”徐仲年企图“金蝉脱壳”诡计立被揭穿","authors":[],"dates":[{"year":1957,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海外国语学院教师，19日在该校各民主党派全体成员和无党派人士的座谈会上，对法语系教授徐仲年所写反动的“乌‘昼’啼”予以痛斥。"},{"type":"paragraph","text":"19日的会议，本系该校党委就进一步开展整风运动的问题征求大家意见。但是到会教师对徐仲年的反动言论表示非常愤慨，因此不约而同的进行了批驳。农工民主党支部召集人之一陈林说，徐仲年是农工民主党的支部主任，我们要请问徐先生，写“乌‘昼’啼”到底居心何在?为什么谩骂共产党员是“牛鬼蛇神”?这难道是在帮助党整风吗?英语系教授张中楹说，我看共产党人从没有把自己看作是“凤”，也不会把徐仲年先生看作是“乌”。徐先生为何自甘作“乌”而“啼”呢?党中央、院党委都明确指示，这次整风是用和风细雨的办法，而徐先生却硬要迅雷烈风，目的何在?张中楹教授根据“乌‘昼’啼”中提出的五个论点，逐条予以驳斥。"},{"type":"paragraph","text":"陈、张两位先生发言以后，徐仲年慌忙起立发言，他对刚才两位先生对他的批评进行诡辩，说别人“误解了他的话”。然后，毫无表情地宣读他事先早已写好的所谓“自我检讨书”。他说写“乌‘昼’啼”是因为“没有慎重考虑”，但又说稿子送给报社以后，曾催着要发表。他竟把写出“乌‘昼’啼”这样的文章的动机，轻描淡写地归结为“小资产阶级思想意识形态”、“主观冲动”、“喜欢写反面文章和讽刺文章的缘故”。接着，徐仲年对自己的文章痛骂了一顿。"},{"type":"paragraph","text":"这时，许多教师要求发言。他们指出徐仲年这个“检讨”，显系“金蝉脱壳”的诡计。法语系教授王燕生说，徐先生的检讨根本没有触及思想。难道戴上了一顶“小资产阶级思想意识”的帽子就可逃掉了吗?全国多多少少小资产阶级知识分子，有谁写出像“乌‘昼’啼”这样的恶毒文章来呢?我们的马列主义水平虽然很低，但是最低限度的识别能力总是有的，爱党、爱国的心总是有的，像这样反党反社会主义的恶毒言论难道还识别不出来吗?王燕生教授责问徐仲年，背后有什么东西支持他，敢于发表这样的文章。他说，徐先生的政治情况我不了解，但是从“乌‘昼’啼”中我们可以看出他的真面目。徐先生应该老老实实地作出检讨，像今天这样的检讨，休想蒙混众目。中国革命史教师王光说，昨天(十八日)徐先生的“乌‘昼’啼”在报上登上，今天徐先生的检讨也出来了，那有这么快就转变的。徐仲年认为整风时期，是向党大大进攻的好机会，而当全国人民同声反驳右派分子的荒谬言论时，一看到自己的文章出来了，就赶快“收兵”，借以搪塞。徐先生是披着拥护党、拥护社会主义的外衣，来进行反对党、反对社会主义的勾当。他在文章中说“和风细雨是好的”，而跟着就“竭力主张迅雷烈风”；嘴里说“共产党是无产阶级的先锋队，是人民的良师”，反过脸又在骂共产党员是“牛鬼蛇神”，是“阎罗殿上头戴‘一见生财’帽子的活宝”。诸如此类的论调，不正是披着拥护党的外衣，而行反党之实吗?他的目的何在呢?就是唯恐天下不乱，把共产党说得一无是处，煽动群众来反对党。法语系教授漆竹生说，要帮助党整风，首先就要端正态度，站稳立场，和一切反对社会主义，反党的右派谬论划清界线。有些人口里说是服从党的领导，走社会主义的道路，这是因为他们没有办法，不得不这样，等到一有机会，本来面目就暴露出来了。最近报纸上驳斥的一些右派分子就是这样，徐仲年先生也是这样。徐先生刚才在检讨中说，“我来学校半年多，是否有反党的言行，大家都知道。”远的不谈，就在前天召开的一次进修班同志座谈会上，有些人提出要转系，徐先生马上接着说，关于转系问题我在法语系筹委会上已经再三提出，要求及早解决。进修班的同志们听了都点头，认为徐先生真不错。事实如何呢?在筹委会上坚决反对进修班同志转系的恰恰是徐先生。这不是挑拨离间吗?"},{"type":"paragraph","text":"会上还有很多人要求发言。会议主席提议下次再举行座谈，对徐仲年的论点，进行深入分析批判。院党委书记凃峰在会议结束时说，我们还是要坚持和风细雨的原则，不同的意见可以争论，有反对的意见也可以站出来讲。"},{"type":"paragraph","text":"【又讯】上海外国语学院的学生们，对徐仲年的“乌‘昼’啼”进行反击。他们在墙报上发表了许多批驳徐仲年的反动言论的文章和漫画。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}