{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义大道我们走定了！——红星大队狠批中国赫鲁晓夫鼓吹发展“三马一犁一车”式富农经济的反动谬论","authors":[],"dates":[{"year":1967,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义大道我们走定了！"},{"type":"paragraph","text":"——红星大队狠批中国赫鲁晓夫鼓吹发展“三马一犁一车”式富农经济的反动谬论"},{"type":"paragraph","text":"最近，黑龙江省巴彦县永发公社红星大队广大贫下中农和革命干部，高举毛泽东思想的革命批判大旗，运用毛主席《怎样分析农村阶级》和毛主席关于农业合作化问题的重要指示为武器，结合本大队具体情况，彻底批判了党内最大的走资本主义道路当权派鼓吹发展“三马一犁一车”式富农经济的反动谬论，痛斥他反对合作化、复辟资本主义的滔天罪行。"},{"type":"paragraph","text":"“三马一犁一车”式的农户是富农"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派，大肆鼓吹要在东北农村放任发展“三马一犁一车”式的富农经济，而且要在几年后发展到占全农户的百分之八十。他还胡说，东北农村这种“三马一犁一车”式的农户，不是富农，是中农。这究竟是什么货色？"},{"type":"paragraph","text":"红星大队第六生产队六十多岁的老贫农赵国良说得好：我们伟大领袖毛主席在《怎样分析农村阶级》中，对富农占有土地和剥削雇佣劳动的情况讲得很清楚。我给地主、富农扛了二十多年大活，连什么是地主、富农还不知道吗？土改后，我们村有个姓王的，就成了“三马一犁一车”式的富农。他土改时分了四垧地，后来走上了党内最大的走资本主义道路当权派指引的歪道，光想着个人发家，发展到有了三匹马、一副犁、一挂车后，就租地、买地，一直种到二十来垧地。他跟着中国的赫鲁晓夫走，只想着自己发财致富，对原是自己阶级兄弟的贫下中农就进行剥削。我们屯不就有不少贫下中农给他打过短工吗？他家的粮食都堆成了仓。他这是走那条道，不是很清楚吗？"},{"type":"paragraph","text":"姓王的家里只有两个劳动力，正经下地的又只有一个。一个劳动力顶多能种五垧地，另外十五垧地就全靠雇长工、短月来种，这不是一大半靠剥削吗？一大半的剥削还不是富农？"},{"type":"paragraph","text":"没等赵国良说完，许多老农都抢着批判：这不是富农是什么？我们都给王家割过小麦，薅过亚麻！"},{"type":"paragraph","text":"说着说着，大伙当场就给有三马一犁一车的农户算了一笔帐，这样的农户一般非有十五垧到二十垧地不够种，要不，他要那三马一犁一车干什么？他能白白养活几个大嘴在那里干吃吗？种一垧地，一般要八十个工，拿二十垧算，就需要一千六百个工。这样的农户，他自家顶多有二、三个劳动力，其中还有人要跑里跑外，经管事儿，实际往往只能有一、二个劳动力下地。一个劳动力顶多能做三百来个工，其余一千多个工都得雇人。要雇三、四个长工或一千多个短工才行。这样，主要靠雇工剥削，不是富农是什么？除雇工剥削外，这样的农户，有了车，有了马，就要出外拉脚，搞投机倒把。有了粮，就要卖高价粮，赚了钱，就要放高利贷。这些都是剥削。党内最大的走资本主义道路当权派还说这不是富农，这不是睁着眼睛说瞎话吗？"},{"type":"paragraph","text":"扛了二十八年大活的第五生产队贫协主任马青贵补充说：除了大伙刚说的那些剥削外，还有“挂油瓶”式的剥削。那就是，他们用马工换人工，没有马的贫农得用二、三个人工换他一个马工，一年有一半时间得给有马的富农种地。这还不算，贫农用人工跟富农换马工，得给富农先种、先铲、先趟、先割、先拉、先打；自己后种、后铲、后趟、后割、后拉、后打。这“六先，六后”，咱贫农就总赶不上节气，到秋收可差好大成色啦！遇到水旱天灾，就更倒霉了。这不又是剥削的方式吗？中国的赫鲁晓夫鼓吹发展“三马一犁一车”式的农户，就是鼓吹发展富农，剥削贫农，我们贫下中农坚决不答应。"},{"type":"paragraph","text":"给地主扛了十八年大活，三儿一女都在旧社会病死饿死的刘清军老大爷，今年六十七岁了，他是当年带头搞互助合作的老积极分子。当他知道中国的赫鲁晓夫胡说什么要让东北百分之八十的农户都发展成为“三马一犁一车”式的富农，才能搞合作化时，愤怒地说，这完全是骗人的鬼话。照那样发展富农经济，只能使农村很快地向两极分化：买马拴车的只能是极少数，绝大多数农民都得越来越穷，返回卖地、扛活的老路。那来百分之八十的“三马一犁一车”式的农户？咱队不是摆着活人活事！当年我们屯有户姓陈的贫农，土改后一头扎在资本主义道路上，养活起六、七匹马，拴上胶轮大车，种上三十多垧地。当时我们屯一共才七十来垧地，十几户人家，就是陈家一户发展成那样，若是出两户那样的，就把全屯的地全包了，还能出十户、八户那样的？中国赫鲁晓夫想拿这套鬼话来胡弄我们贫下中农，简直是做梦。"},{"type":"paragraph","text":"要资本主义还是要社会主义？"},{"type":"paragraph","text":"毛主席教导我们，要实现农业的社会主义改造，就必须走农业合作化的道路；要实现农业合作化，就必须坚决依靠贫农、下中农，爱护贫农下中农走社会主义道路的积极性。"},{"type":"paragraph","text":"依靠谁？坚决依靠贫农、下中农走社会主义道路的积极性，还是依靠富裕中农、富农走资本主义道路的积极性？这是要社会主义还是要资本主义的分水岭。"},{"type":"paragraph","text":"中国的赫鲁晓夫说什么要把农业互助组提高到农业生产合作社的主张是“一种错误的、危险的、空想的农业社会主义思想”；说什么东北的互助组是建筑在破产、贫苦的基础上，这是个不好的基础，要有了百分之八十的三匹马的农户，将来才好搞集体农庄。所有这些，统统都是胡说，是对广大贫农、下中农的诬蔑，是要让资本主义在我国农村自由泛滥！"},{"type":"paragraph","text":"红星大队的贫下中农，用亲身经历，痛斥了党内最大的走资本主义道路当权派的这种谬论。给地主扛过十四年大活、被日本鬼子两次抓去当劳工、现在是第四生产队红色造反团负责人的老贫农满清海说：毛主席领导我们推翻了地主阶级，给我们贫下中农分了土地，我们紧接着就奔向了合作化的大道。当时我们每家分到了地，几家合分一匹马，若靠各家各户单干，还是逃不脱受穷，我们听毛主席的话组织起来，变工互助。当时我们屯的贫下中农，十家有八家愿意这么干。党内最大的走资本主义道路当权派说什么“东北的变工互助是建筑在破产、贫苦的个体经济基础上的”，是不“自愿”的。这完全是胡说！我们当时的变工互助，就象毛主席说的，“还是建立在个体经济基础上（私有财产基础上）的集体劳动组织”。我们正是听了毛主席的话，才这样组织起来，摆脱了祖祖辈辈的贫苦和破产。我们是在毛主席的教导下，自觉自愿，欢天喜地的奔这条道路的，谁说我们不自愿？党内最大的走资本主义道路当权派还胡说什么“不要认为反对单干的就都是集体主义者。因为他不能单干，他们都是不能单干的贫农”。这是对我们贫下中农的极大诬蔑。我们贫下中农，正如毛主席所指出的“有一种组织合作社的积极性”。对于我们来说，“除了社会主义，再无别的出路”。我们就是反对单干，就是一个心眼地跟着毛主席干社会主义，谁说我们不是集体主义者？"},{"type":"paragraph","text":"当满清海和许多贫下中农听说党内最大的走资本主义道路当权派曾胡说当时东北“占百分之七十农户的变工互助不能再发展，将来会缩小”时，气愤极了，众口同声说：这是明目张胆的反对合作化，破坏合作化。合作化是毛主席给咱贫下中农指引的康庄大道，谁反对合作化，就打倒谁。"},{"type":"paragraph","text":"刘清军老大爷和许多贫农社员又都接着说：这个坏蛋还胡说什么要等到百分之八十的农户都发展成“三马一犁一车”了，才能搞合作化，合作化的经济基础才能“巩固”，这更是扯淡。发展成了“三马一犁一车”式的富农，他还肯跟别人变工互助？还肯走合作化的道路？那时他们想走的只是地主老财的道路了！那时“巩固”的只是资本主义的经济基础了！中国赫鲁晓夫这样满嘴胡说，扒开皮来看，就是反对合作化，就是不让我们贫下中农跟毛主席走社会主义道路，就是替地主富农撑口袋。我们跟着毛主席在社会主义道路上走了十多年了，对合作化的好处受的最深，对富农经济的坏处看得最清，社会主义大道我们走定了！中国赫鲁晓夫要把我们拉到邪路上去，我们绝不走他的窟窿桥，绝不上他的当。"},{"type":"paragraph","text":"没有合作化，就没有机械化"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派，说什么只有先机械化，然后才集体化，没有机器的集体农庄是巩固不了的。这是一套彻头彻尾的修正主义谬论。"},{"type":"paragraph","text":"我们伟大领袖毛主席在《关于农业合作化问题》这篇光辉著作中说：“在农业方面，在我国的条件下（在资本主义国家内是使农业资本主义化），则必须先有合作化，然后才能使用大机器。”只有按照伟大舵手毛主席的教导，先实现农业集体化，才能把千家万户组织起来，才能有力量发展农业生产，才能使集体增加积累，用集体积累的资金购买大机器，逐步实现社会主义机械化。不先实现农业集体化，有的连一条马腿都没有，哪能有钱买拖拉机，连土地都没有连成片，哪能使用机械生产？那种“三马一犁一车”式的农户，都是揣着剥削心眼，他们整天盘算多买马、多买地，多剥削雇工的劳动，才不肯拿出大本钱买机器，即或真有人掏钱买大机器，也是为了当上美国式的大庄园主。这样，不但实现不了社会主义机械化，还得使富的越剥削越富，穷的越受剥削越穷，使农村更加向两极分化。党内最大的走资本主义道路当权派叫喊先搞机械化，后搞合作化的恶毒用心，就是借口先搞机械化，来反对农业合作化。"},{"type":"paragraph","text":"大队民兵连长刘德录说：集体经济能不能巩固，靠的是人不是机器，靠的是人的社会主义觉悟。党内最大的走资本主义道路当权派，满脑子只有资本主义，根本没有社会主义，也根本没有贫下中农。我们红星大队的贫下中农，按照毛主席指引的方向，第一步就走了合作化道路。当时，队里连个拖拉机零件都没有，我们凭着干社会主义的红心，凭着组织起来的集体力量，凭着苦干实干的革命劲头，夺取了一个又一个大丰收。集体家业一年比一年兴旺，社员往前奔的劲头越走越足，由初级社走到了高级社，由高级社走到了人民公社。现在，全大队都安上了电灯，包用两台拖拉机，还有了电力制油机、碾米机、铡草机、粉碎机，新近又在准备打电井。集体经济不但巩固了，而且发展了，壮大了。党内最大的走资本主义道路的当权派说：“没有机器的集体农庄，是巩固不了的”，活生生的事实，早已粉碎了他的谬论。他妄想用这套谬论，来扼杀我们走社会主义道路的积极性，是永远办不到的，社会主义道路是我们最幸福的道路，我们要跟毛主席干一辈子革命，走一辈子社会主义的幸福大道。"},{"type":"paragraph","text":"不准恢复人吃人的剥削制度"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派，为了鼓吹发展“三马一犁一车”式的富农经济，曾经大肆歌颂人吃人的剥削制度。红星大队的贫下中农狠狠地批判了这种反动透顶的谬论。"},{"type":"paragraph","text":"许多被剥削制度坑害得死里逃生，对剥削制度怀有深仇大恨的贫农社员，争先恐后地控诉了自己在旧社会遭受的苦难。大家愤怒地说：党内最大的走资本主义道路当权派竟敢说：“剥削是救人”！这个家伙真是和地主老财一样的黑心！我们贫下中农尝够了被剥削的滋味，我们说：剥削是坑人。"},{"type":"paragraph","text":"给地主当了几十年牛马的老贫农魏广有、王树怀，被地主剥削得家破人亡的贫农女社员王彦、周亚如，都气愤地批判说，我们在旧社会受尽了剥削苦，好容易盼到解放，毛主席领导我们推翻三座大山，才算跳出了苦海。党内最大的走资本主义道路当权派，竟在一九五○年说什么“现在必须剥削，要欢迎剥削！”这不是要把刚跳出苦海的贫下中农又推进火坑吗？这不是要叫刚推翻剥削制度的新中国又恢复剥削制度吗？我们贫下中农是拚上命都要反对剥削的。毛主席他老人家日夜操心，领导咱闹革命，搞土改；领导咱变工互助，搞合作化；领导咱走到了今天的人民公社；这不就是为了把咱中国引上社会主义道路，彻底消灭剥削制度吗？党内最大的走资本主义道路当权派，竟敢一直和毛主席唱对台戏，使尽坏主意，要在中国发展资本主义，恢复剥削制度，这不是明摆着的反对毛主席、反对社会主义吗？谁反对毛主席，谁反对社会主义，谁就是咱贫下中农的死对头。咱贫下中农就一定要把他揪出来批倒斗臭。"},{"type":"paragraph","text":"从关内来到关外的贫农社员郝振忠，用铁的事实粉碎了党内最大的走资本主义道路当权派的“关内难民到东北去，东北的富农剥削他，他就谢天谢地”的反革命谬论。郝振忠说：我一家八口来到巴彦，什么也没有，农活不熟悉，劳动力又弱，完全是靠集体帮助，才克服困难的。我和关外的阶级兄弟一起，在毛主席指引下，坚持走社会主义道路。今天吃饱穿暖，生活一年好似一年，要是照党内最大的走资本主义道路当权派所说的那样，发展富农经济，我这一家早就被富农剥削得连骨头都拿去熬油了！"},{"type":"paragraph","text":"大队长汤起才，第六生产队长宁世海和广大社员，都狠狠批判了党内最大的走资本主义道路当权派要放任发展富农经济的谬论。大家认为，这个中国的赫鲁晓夫胡说什么“雇人与多买马，不要去限制”，“让雇工，让单干，应该放任自流”，“现在让流出点富农来好”，这是疯狂地煽动发展富农经济、恢复剥削制度。毛主席教导我们，一定要限制和消灭农村中的资本主义。我们坚决听毛主席的话，照毛主席的指示办事。对农村中的资本主义倾向绝不放任自流，绝不让流出富农经济来，绝不让流出剥削制度来。不许把共产党变成富农党"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派在我国解放以后的一九五○年，胡说什么“有剥削还可以做社会主义者”，“东北有一万富农党员也不怕”，还无耻地要党员带头雇工，带头剥削。红星大队的贫农女社员、大队红色造反团负责人刘丽娟气愤地说：这是什么话？！这个坏家伙不但企图使资本主义在我们农村迅速泛滥，而且妄想使我们共产党变成富农党，他这不是明目张胆地站在地主、富农的立场上说话吗？他纯粹是地主、富农的孝子贤孙。什么“有剥削还可以做社会主义者”？有剥削只能做资本主义者。做了资本主义者，就只能为资产阶级服务！我是个共产党员，我们决不允许东北有富农党员。中国的赫鲁晓夫还叫我们党员带头雇工，带头剥削，要照他的话去做，还能算共产党员吗？俗话说，村看村，户看户，群众看党员，党员看支部。党员这样干，群众跟着走，发展下去，不是就复辟变天了吗！"},{"type":"paragraph","text":"大队民兵连长、共产党员刘德录也气愤地说：党章上规定，从事劳动、不剥削他人劳动的中国公民，承认党的纲领和党的章程的，才能入党。尽干剥削的富农怎么能做党员？我们中国共产党是中国工人阶级的先进部队，它的目的是在中国实现社会主义和共产主义。中国的赫鲁晓夫却让我们党员带头发展富农经济，带头雇工剥削，这不是让我们党员带头走资本主义道路吗？我们坚决不答应。如果象他说的那样，东北有一万党员带头发展富农经济，走资本主义道路，那现在不知道会有多少社员群众都跟着走上歪道了，东北早就变了颜色了。"},{"type":"paragraph","text":"许多老贫农用自己在合作化前亲眼所见的事实，批驳了中国赫鲁晓夫在东北造成的灾害。有的说，我们公社某个大队，有个姓邢的党员副村长，不就因为走上了那条歪道，变了质了吗？他在土改后，不但拴了胶皮车，还置上了汽车，成天带头搞投机倒把，发展资本主义经济。以后给开除出党。有的说，象这样的党员还能为人民服务吗？还能做社会主义者吗？他已经满脑子资本主义发财致富的思想了。最后大家认为，中国的赫鲁晓夫千方百计地鼓吹发展富农经济，发展资本主义，还要党员带头当富农发展资本主义，企图把伟大的中国共产党引到富农党的歪道上去，真是罪恶滔天。告诉你，中国的赫鲁晓夫，中国共产党是我们伟大领袖毛主席亲自创建和领导的党，毛泽东思想是照亮我们党前进的灯塔，你要把我们党引向富农党的歪道，纯粹是痴心妄想！我们要坚决打倒你！"},{"type":"paragraph","text":"红星大队的贫下中农社员，在这场狠批中国赫鲁晓夫鼓吹发展“三马一犁一车”式的富农经济谬论的战斗中，大破资产阶级思想，大立毛泽东思想的绝对权威。他们决心坚定不移地在社会主义道路上奋勇前进。"},{"type":"paragraph","text":"（本报通讯员　本报记者）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}