{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欢乐的汽笛","authors":["上海市造船公司文艺创作组"],"dates":[{"year":1973,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欢乐的汽笛"},{"type":"paragraph","text":"上海市造船公司文艺创作组"},{"type":"paragraph","text":"红色电波穿夜空，"},{"type":"paragraph","text":"百里浦江出彩虹，"},{"type":"paragraph","text":"报喜锣鼓动天地，"},{"type":"paragraph","text":"灯海映照大旗红。"},{"type":"paragraph","text":"党的十大胜利闭幕的喜讯使整个上海城沸腾起来了，载歌载舞的人群从四面八方涌来，到外滩的市革委会大厦前，尽情欢呼。这红旗，这锣鼓，这歌声，又哪能表达尽人们心头的激动！突然，黄浦江上传来了一阵阵“昂—昂—”的汽笛声。这是造船工人报喜来了。多么嘹亮雄壮的汽笛声！它如迅雷贯耳，在万众欢呼的人潮上穿越；它似战马长啸，召唤着社会主义建设的骑手们奔腾向前。一艘飞轮，劈开滚滚浊浪，在黄浦江中昂首前进。它披着节日的盛装，灯光灿烂。这是沪东造船厂工人自行设计、自行建造的我国第二艘二万五千吨货轮“锦州号”。它刚刚离开诞生地的船厂，满载着上海几万造船工人的深情厚意，携带着大打造船工业翻身仗的凌云壮志，向伟大的党热情欢呼，向全市人民汇报战斗的成绩！"},{"type":"paragraph","text":"英雄的造船工人不会忘记，帝国主义兵舰在黄浦江上横冲直撞、耀武扬威的过去。光荣的造船工人又怎能平息对刘少奇反革命的修正主义路线的满腔怒火！刘少奇的“造船不如买船，买船不如租船”的反动谬论，阻碍了我国造船工业的发展！伟大的无产阶级文化大革命粉碎了束缚造船工业的镣铐，解放了造船工人的思想。他们在伟大领袖毛主席“独立自主”，“自力更生”的方针指引下，在七十年代第一个春天里打响了轰轰烈烈的翻身仗，使七十年代第一春显得光彩夺目。"},{"type":"paragraph","text":"时间在前进，斗争在继续。英雄的造船工人象奔腾的骏马，从一个高峰又驰向另一个高峰。“困难纵有九十九，难不倒造船工人一双手。泰山压顶不弯腰，顶着困难向前走。”在批林整风运动中，广大造船工人认真学习马列主义、毛泽东思想，迈着更加雄健的步伐，在继续革命的道路上呼啸前进。"},{"type":"paragraph","text":"提起翻身仗，谁不知道中国第一代造船工人诞生的摇篮——江南造船厂！提到江南厂，又谁不知道著名的先进集体、船体车间“火车头班”！这是一面在大跃进年代飘扬起来的红旗，一九七○年翻身仗中冲锋陷阵的闯将。如今，在批林整风运动的带动下，它又象拉足了汽门的火车头，冲出了新的起点站。"},{"type":"paragraph","text":"在又一条万吨轮“风宜号”上船台的前夜，“火车头班”接到了一个战斗任务，要他们在第二天现场大会上发言，狠批林彪一伙胡说的“国民经济停滞不前”的反革命谬论。这是一个光荣的战斗任务。他们决定用通宵达旦的战斗，用辉煌的战果，给林彪之流一记响亮的耳光。"},{"type":"paragraph","text":"战斗打响了，他们一口气把三个重达六、七十吨的双层底分段，吊上了船台。定位安装完毕，已经是深夜两点钟了。连续工作了十多个小时的十六位老师傅没有一个离开船台。他们想到明天的现场会，决定把原定的任务翻上一番，再吊装三个分段。“楞头”没有摆好，他们就自己动手干，装配工干起了起重工的活。他们克服了连续作战的疲劳，创造了一个夜晚连续吊装六个分段的奇迹。“火车头班”的班长王崇远说得好：“火车头要永远前进，就要不断地加煤，加热，加汽！”“火车头班”就是这样加足了煤，加足了热，加足了汽，在毛主席的革命路线上飞速前进。"},{"type":"paragraph","text":"四年来的翻身仗，给中国的造船工业发展史增添了光辉的一页，四年来的战斗历程，为革命的新生事物开辟了广阔的园地。在沪东造船厂诞生的干部“五七战斗队”，就是这样一朵革命的鲜花。"},{"type":"paragraph","text":"去年年底，沪东厂工人在批林整风运动深入开展的鼓舞下，提出了在四十五天之内把“锦州号”推下水的豪迈誓言。可是有个别同志按照同类型货轮“郑州号”七十六天下水的框框，认为这是“不现实的想法”。他们算了一笔账，为难地说，单单电焊劳动力就不足呀！但是，这些能难倒造船工人吗？“劳动力不足，我们来顶！”在党委领导干部带头下，沪东厂的广大干部组成的“五七战斗队”杀上了生产第一线。"},{"type":"paragraph","text":"老的，新的，男的，女的，一批批的干部上了船台。会做装配的做装配，会烧电焊的烧电焊，不会的就拜工人为师傅，边干边学。在“五七战斗队”的队员名单上是三百名，但是，参加战斗的人数却远远不止这些。他们日日夜夜战斗在船台，同工人们并肩战斗，哪里有困难，哪里有问题，他们的身影就出现在哪里。"},{"type":"paragraph","text":"在那些寒风大雨的季节里，他们和工人们一起攀上脚手架，雨水把他们的衣服淋湿了，寒风一吹，工作服上结了一层冰，但是他们乐观而又坚定地说：“我和天公来比赛，你下大雨我流汗；汗水雨水洒浦江，引来春潮送大船！”"},{"type":"paragraph","text":"共同的劳动，共同的战斗，把工人和干部的心连接得更紧。工人们忘我劳动的干劲激励着干部去冲锋向前，他们在战斗中焕发了革命青春，显得愈加朝气蓬勃。从党委书记到各级干部，他们常常是白天工作，晚上参加突击。有一位副书记每天晚上上船台，不干到深夜十一、二点钟，不肯罢休。特别是船体车间和运输队的干部们，在四十多天时间里，没有一天在夜里十二点以前睡过觉。工人们也亲眼看到，“锦州号”的总共一百零九个分段，“五七战斗队”就包了四十多个，这是多大的鼓舞！工人们使出比平常更大的革命干劲，刷新了一个又一个分段合龙纪录……"},{"type":"paragraph","text":"今年春节前夕，雪后初晴，阳光灿烂，“锦州号”胜利地下水了！看，滔滔大江，春光万里。这明媚的春色，不正是沪东厂的工人和干部一起描画的吗？"},{"type":"paragraph","text":"翻身仗象一团熊熊的烈火，把真金烧炼得闪闪发亮。四年来的翻身仗啊，使广大的工人、干部和革命知识分子经受了锻炼。更可喜的是，新的一代造船工人在战斗中迅速茁壮成长！"},{"type":"paragraph","text":"现在，请看上海船厂参加“黄山号”浮船坞会战的一个战斗集体吧！他们一共五十几人，绝大部分是艺徒和“零级”师傅，他们都还那么年轻，只在四、五位老师傅的带领下，就担起了相当于一条五千吨轮大合龙的工作量。"},{"type":"paragraph","text":"“黄山号”浮船坞，象是一座海上城市，要在水上建造这样一座城市，谈何容易？青年们每天每天，头发上沾带着夜晚的露珠，白帆布的工作服上凝结着昨日的汗渍，起早摸黑，日夜苦战在江滩边，风浪中。他们继承和发扬了老一辈造船工人吃大苦、耐大劳的革命传统，为改变祖国港口面貌建立了出色的功勋。"},{"type":"paragraph","text":"他们来到工地的时候，正是盛夏伏天，台风季节。“晴天一身汗，雨天一身水。”钢板被太阳烤得发出灼人的炎热。手摸在钢板上，只有片刻功夫，就会出现一圈焦黄印子。但是，“六月天兵征腐恶，万丈长缨要把鲲鹏缚。”条件困难，正好磨练人的意志，工作艰巨，正好试试雏鹰的翅膀。"},{"type":"paragraph","text":"紧张的战斗开始了。从七月九日到八月二日，有谁睡过一个囫囵觉？有谁不掉下几斤肉？青年们乐观地说：“瘦点更好，在刀门洞里钻上钻下灵活得多了。”"},{"type":"paragraph","text":"八月二日下午，“黄山号”的水上合龙进入高潮。从坞墙下面望去，一只紧挨一只的浮箱整齐地排列着，九只浮箱只差最后一只2号浮箱没有定位。靠着钢丝绳和卷扬机的拖拉，2号浮箱缓缓地进入空位。忽然，狂风大作，雷电交加。汹涌的江水把2号浮箱掀了起来。二十毫米厚，四百毫米直径的带缆桩被连根拔去。2号浮箱失去了缆绳的控制，象一头猛兽，横冲直撞，如果它冲出空位，冲到黄浦江上，撞到了停泊在附近的船只，就会发生严重事故。几十个青年在狂风暴雨中奔跑，搏斗！在这紧急关头，共产党员老杜带头跳到2号浮箱上，共青团员、女电焊工小杨也跳下来了……那浮箱象一匹野马，在风浪中猛颠狂跳，老杜、小杨他们冒着被挤得粉身碎骨和被抛入江中的危险，顶着风雨，焊上了带缆桩，制服了这头暴跳着的“猛兽”。"},{"type":"paragraph","text":"就在2号浮箱发生危急的时刻，那3号浮箱也因为来不及固定好，眼看就要被狂风急浪冲走。这时，在场的所有青年都一起用肩膀顶住坞墙，同风浪搏斗。狂风刮起船上的铁屑，吹打在他们的脸上，倾盆大雨淋得他们浑身透湿，狂吼怒叫的巨浪张开大口，随时都要把他们吞没。但他们毫无惧色。他们相互鼓舞，相互勉励。“有我们在，就有黄山号在！”年青人象海燕一样，在暴风雨中展开了矫健的翅膀……"},{"type":"paragraph","text":"啊，让我们回到这欢腾的黄浦江畔吧！听，汽笛高歌，欢声雷动。汽笛，向人们传送着造船工业战线上的英雄事迹。汽笛，向我们展示着造船工业的美好前程。造船工人骄傲地向人们宣布：在解放以后的二十年中，由于刘少奇反革命的修正主义路线的破坏，我国自行设计、建造的万吨轮，仅仅只有一条。而今天，黄浦江上，百舸争流。单单上海一地的造船工人，打翻身仗以来就造出了二十三艘万吨海轮。高歌吧，欢乐的汽笛！你应当永远永远高歌这社会主义祖国一日千里、万马奔腾的大好形势，把胜利捷报传遍那五洲四海……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}