{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海广大革命群众热烈欢呼毛主席接见红卫兵和革命师生毛泽东思想是我们开展文化大革命的指南坚决听毛主席的话认真地全面地彻底地不折不扣地按十六条办事","authors":[],"dates":[{"year":1966,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　我们的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席接见全国各地和首都五十万红卫兵和革命师生的喜讯，象浩荡的东风，再一次在黄浦江两岸掀起了欢腾的热潮。一千万上海人民，把这一具有伟大历史意义的接见，看成是党和毛主席对革命群众的最大鼓舞、最大信任和最大期望。他们庄严宣誓:坚决听毛主席的话，以解放军为榜样，敢于斗争，敢于革命，善于斗争，善于革命，认真地、全面地、彻底地、不折不扣地按十六条办事，把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"昨天，从清晨到夜晚，全市处处是歌声，处处是欢呼声。广大红卫兵革命小将、革命师生和其他革命群众，从广播中获悉来自首都的这一喜讯，心头热浪翻滚，满腔热血沸腾。他们同声高歌《东方红》《大海航行靠舵手》，齐声欢呼毛主席万寿无疆!在中共上海市委的群众接待站前，又一次出现了旗潮人海的沸腾场面。成千成万的学生、教师、工人、店员和机关干部，敲锣打鼓，载歌载舞，来到这里向党递送了喜报和决心书。他们在喜报和决心书上写道:“毛主席最相信群众，最关心群众，最支持群众，毛主席永远和我们革命群众在一起。我们有伟大统帅毛主席的指挥，有战无不胜的毛泽东思想的指导，一定能够取得无产阶级文化大革命完全彻底的胜利!”"},{"type":"paragraph","text":"许多红卫兵战士和革命学生，怀着无比幸福的心情畅谈体会。他们说，伟大统帅毛主席又一次接见红卫兵和革命师生，中央领导同志及时作了新的指示，使我们得到了巨大的鼓舞，增添了无穷的力量，更加明确了前进的方向。我们决不辜负毛主席的期望，一定要听毛主席的话，进一步发扬敢想、敢说、敢干、敢闯、敢革命的无产阶级革命精神，敢于斗争，敢于革命，善于斗争，善于革命。一定要以解放军为榜样，把红卫兵建设成为一支具有高度政治觉悟和高度组织性纪律性的战斗队伍。上海泰山耐火材料厂半工半读学校、上海铁道学院、上海市第五十九中学和建东中学等学校的红卫兵和革命师生一致认为，解放军是毛主席亲手缔造和直接领导的伟大的人民军队。解放军在各个方面为我们树立了榜样。我们革命青少年在党和毛主席的哺育下，从来都热爱解放军，我们正是以解放军为榜样，建立了红卫兵的革命组织。因此，在文化大革命中必须进一步向解放军学习，象解放军那样，高举毛泽东思想伟大红旗，活学活用毛主席著作，密切联系群众，遵守三大纪律八项注意，把自己锻炼成为坚强的无产阶级革命事业接班人，成为解放军的可靠的后备军。"},{"type":"paragraph","text":"红卫兵战士和革命师生还表示，一定要用毛泽东思想做为无产阶级文化大革命的指南，认真地、全面地、彻底地、不折不扣地贯彻执行十六条。上海交通大学、同济大学、上海电力学校和安庆中学等许多学校的红卫兵和革命师生说，十六条是毛泽东思想的最新体现，是文化大革命的强大思想武器。我们一定要在斗争中学习十六条，熟悉十六条，掌握十六条，运用十六条。符合十六条的，就坚决照办；不符合十六条的，就坚决反对。我们一定要讲究斗争方法，严格执行党的政策，这样才能顺利完成十六条所规定的“一斗、二批、三改”的战斗任务。上海音乐学院的有些学生还谈到:林彪同志在讲话中再次强调指出，“要用文斗，不用武斗”，“武斗只能触及皮肉，文斗才能触其灵魂”，这是对我们当前斗争的极其重要的指示。我们在斗争钻进党内的走资本主义道路的当权派贺绿汀时就深深体会到，每当我们摆事实，讲道理，击中了这个反党反社会主义分子的要害时，他就吓得浑身发抖，满身出冷汗。这就证明，牛鬼蛇神们最害怕的就是我们充分揭露他们反党反社会主义的真面目，彻底批判他们的反动言行。也只有这样，才能把他们完全孤立起来，把他们斗臭、斗垮、斗倒，肃清他们的反动影响。"},{"type":"paragraph","text":"广大工农兵和革命干部还热烈赞扬红卫兵小将和革命师生敢想、敢说、敢干、敢闯、敢革命，在大破“四旧”、大立“四新”的革命风暴中立下的功勋。他们说，以红卫兵为急先锋的这场无产阶级文化大革命，将从根本上改变我们整个社会的精神面貌，大大改善和巩固我们的无产阶级专政，彻底扫除资产阶级在社会上还存在着的一些威风，进一步清算资本主义的剥削制度。他们决心按照党和毛主席的教导，同红卫兵和革命师生一起，依靠自己的力量，克服各种阻力，战胜一切困难，把无产阶级文化大革命进行到底。被上海工人称为“大庆式铁人”的上海第三钢铁厂转炉工人陈富，前晚一下班就同厂里的半工半读学校的红卫兵一起上街扫“四旧”，目睹革命小将们的英雄行动，感到无比兴奋。昨天早上一上班，他从广播里听到毛主席又一次接见红卫兵和革命师生的喜讯，心情格外激动。他说:红卫兵在毛泽东思想指引下，用铁扫帚横扫“四旧”，扫到了每个角落，一些藏在暗角里的老寄生虫，一个个被他们揪出来了。他们象我们炼钢工人清除钢渣一样，在几天之内，就把社会上千百年来没有清除的污泥浊水扫掉了。红卫兵的革命行动真是了不起，真是好得很!上海机床厂著名的劳动模范盛利和上海服装厂活学活用毛主席著作的积极分子徐美英回顾几天来红卫兵小将上街横扫“四旧”作出的巨大成就，一致欢呼他们的革命造反精神，表示要坚决支持革命小将们的革命行动，学习他们“敢”字当头的大无畏精神。徐行公社社员热烈赞扬红卫兵小将们不愧为毛主席的好学生、好战士。他们说，毛主席又一次在天安门广场接见红卫兵和革命师生，对我们农民同样也是极大的鼓舞。红卫兵的革命行动，已经给老寄生虫、吸血虫和一切牛鬼蛇神一个致命的打击。我们决心同他们并肩战斗，在斗争的大风大浪中，更好地活学活用毛主席著作，用革命的大刀阔斧彻底砍掉资本主义、封建主义和修正主义的老根。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\09\\6692020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海的革命师生欢庆我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席和中央其他领导同志在首都接见全国各地和首都的红卫兵与革命师生，高呼毛主席万岁!"},{"type":"paragraph","text":"本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\09\\6692020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海广大革命师生收听广播后，欢欣鼓舞地上街游行，热烈欢呼毛主席和中央其他领导同志在首都接见全国各地和首都的红卫兵、革命师生。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}