{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":8,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"喜看西沙新风貌","authors":["俞国斌/李学寅/王东辉"],"parts":[{"type":"paragraph","text":"最近，我们乘海军舰艇到南海碧波上的明珠——西沙群岛访问。"},{"type":"paragraph","text":"西沙群岛，和南沙、中沙、东沙群岛一样，自古以来就是我国的领土。它象一座座钢铁堡垒，虎踞龙盘在祖国的南大门。凡是到过西沙的人，无不为它绮丽的风光、丰富的资源和重要的战略地位而自豪。"},{"type":"paragraph","text":"今天，在抓纲治国浩荡东风吹拂下，西沙群岛日新月异，呈现出一派生气勃勃的崭新图景：海面上舰船驰骋，滩头上雷达转动，码头上樯桅如林，环岛公路上汽车飞奔。火焰般的五星红旗迎风飘扬，标志着我国神圣领土的不可侵犯。"},{"type":"paragraph","text":"我们踏上永乐群岛，一眼望去，一幢幢楼房和一排屋宇矗立在眼前。守岛战士告诉我们，这儿在南越伪军侵占的时候，曾糟蹋得只剩下当年法、日帝国主义留下的两间破屋。回到我们手中才几年功夫，就“旧貌换新颜”了。“你看那儿！”我们顺着战士的手指望去，只见在被称为“南海戈壁滩”的中建岛上，矗立起一座四层楼。提起盖这座大楼，战士们兴致勃勃地讲起许多动人的故事。"},{"type":"paragraph","text":"中建岛位于西沙群岛最南端，战略位置十分重要。全岛被一、二米厚的珊瑚、贝壳、白沙覆盖着，寸草不生。过去，守岛指战员一直住在一艘搁浅的商船上，“日晒象蒸笼，风刮来回动”，生活非常艰苦。以华主席为首的党中央粉碎“四人帮”后，立即作出了加强中建岛建设的决定。某建筑公司一○一队和某部工兵一连接受了这一光荣任务。在这儿建楼，可没有陆地上那么容易。钢筋、水泥、沙子都要从远离海岛的大陆运来，加上骄阳似火，沙地滚烫，给施工带来很大困难。但是，英雄的西沙军民却豪迈地说：“大庆人能在茫茫荒原上创造奇迹，‘西沙人’也一定能在这‘戈壁滩’上创家立业。”他们顶着高温酷暑，冒着狂风恶浪，把一批批建筑材料运上岛。施工刚开始，一场强台风果着海潮铺天盖地而来。为了保护建筑材料，军民们把帐篷拆下来盖在水泥上。为了防止沙石被海潮冲走，他们顶风冒雨，肩扛手搬，把几十立方沙石运到较高的地方。海潮过后，刚挖的施工基槽被沙子淤平了，他们就重新挖。为了保证建筑质量，他们宁肯喝带咸味的水，也要把淡水省给施工用。就这样，军民们战胜了三次强台风和大海潮的袭击，苦干七个月，终于使这座大楼屹立在海岛上。楼房四周围起了坚固的防风防水墙，整齐的院落里，修盖了食堂、养猪场、水库，安装了电冰箱。守岛指战员住进了新楼房，都激动地说：“这是华主席抓纲治国的成果，是军民们艰苦奋斗的结晶。”"},{"type":"paragraph","text":"党和人民十分关心西沙。过去，这里的一切生活物资，从淡水到蔬菜，都是从大陆运来的。西沙军民们从长期坚守海岛的战备观点出发，决心走自力更生的道路，用自己的双手改变海岛的生活条件。几年来，经过反复试验，他们已经摸到了在这热带海岛种植农作物和瓜菜的规律，使大寨的玉米，东北的高粱，山东的西瓜，北京的西红柿以及其它蔬菜，都在这里生长了。"},{"type":"paragraph","text":"在金银岛，我们了解了驻军某部自力更生发展生产的战斗历程。这个部队刚上岛时，每遇台风季节，交通隔断，经常吃不到新鲜蔬菜，许多同志口腔溃烂，生皮肤病，给战备工作带来了困难。面对这种情况，党支部研究，一旦打起仗来，海路交通断绝，怎样才能在海鸟长期坚守呢？他们决定从战备的需要出发，自己动手搞副业生产。他们用钢钎把鸟粪化石撬开，用双手把珊瑚礁搬走，填上挖来的鸟粪土和从祖国大陆运来的黄土，然后在搭成的防旱棚里育苗。不几天，嫩绿的幼苗拱土而出，大家多高兴啊！谁知，几夜之间却被岛上的寄生螺、海蟹吃个精光。战士们不灰心，又从大陆买来农药，治住虫害，重新育苗。眼看着绿油油的菜秧又长起来了，大自然又发动了第二次袭击，一场台风猛扑过来，菜秧又全给“风收”了。又吃一堑，再长一智。干部战士研究出了围墙防风的办法。他们披荆斩棘，挖掉了一千多立方礁石，运土四百多立方，开出了一亩亩菜地，又奋战一个多月，用礁石在四周筑起了坚固的防风墙，修成可以自动喷灌的肥沃园田，生产了大批蔬菜，达到旺季自给有余、淡季半自给。我们来到园田边，只见西瓜吐蕾，菜花飘香。刚从硬六连参观回来的指导员刘国贞，对着一幅新制订的守岛规划图，信心十足地说：我们将来还要在这里种树苗，栽甘蔗，搞香蕉园、木瓜园，在新长征中把祖国的西沙群岛建设得更加美好，成为拖不垮、打不烂的前哨堡垒！"},{"type":"paragraph","text":"（俞国斌、李学寅、王东辉）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}