{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"参加阿劳动党五大的各国马列主义政党和组织的代表高度赞扬代表大会伟大成就  毛主席的贺电是伟大的号召战斗的纲领  世界马列主义力量正在斗争中发展壮大","authors":[],"dates":[{"year":1966,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"参加阿劳动党五大的各国马列主义政党和组织的代表高度赞扬代表大会伟大成就"},{"type":"paragraph","text":"毛主席的贺电是伟大的号召战斗的纲领"},{"type":"paragraph","text":"世界马列主义力量正在斗争中发展壮大"},{"type":"paragraph","text":"新华社地拉那十四日电　应邀参加阿尔巴尼亚劳动党第五次代表大会的印度尼西亚共产党、新西兰共产党、澳大利亚共产党（马克思列宁主义者）、比利时共产党、玻利维亚共产党、智利革命共产党、意大利共产党（马克思列宁主义）、法国共产主义运动（马克思列宁主义）和黎巴嫩社会主义革命党的代表最近向新华社记者发表谈话，热烈赞扬阿尔巴尼亚劳动党第五次代表大会圆满成功，并且高度评价毛主席致阿尔巴尼亚劳动党第五次代表大会的贺电。"},{"type":"paragraph","text":"印度尼西亚共产党代表团团长、中央政治局委员、中央副总书记优·阿吉托罗普说，阿尔巴尼亚劳动党第五次代表大会表明了阿尔巴尼亚劳动党和阿尔巴尼亚人民的紧密团结，表明了阿尔巴尼亚人民对党的热爱和信任。这次代表大会具有十分伟大的国际历史意义，这次大会有五大洲的马克思列宁主义者参加，并得到他们的赞扬。这表明，世界马克思列宁主义运动在反对以美国为首的帝国主义、以苏共领导集团为中心的现代修正主义和各国反动派的斗争中，得到了壮大和进一步的巩固。这次代表大会也明确体现了世界马克思列宁主义者的战斗团结。"},{"type":"paragraph","text":"他说，毛泽东同志致大会的贺电，不仅对阿尔巴尼亚共产党人，而且对国际共产主义运动，都具有伟大的意义。"},{"type":"paragraph","text":"毛泽东同志的贺电正确地表达了世界马克思列宁主义者和世界革命人民对恩维尔·霍查同志领导下的阿尔巴尼亚劳动党和英勇的阿尔巴尼亚人民的高度评价。贺电说得很对：人民的阿尔巴尼亚成为欧洲的一盏伟大的社会主义的明灯。这份贺电正确地表达了中、阿两党和两国人民建立在无产阶级国际主义和真正的马克思列宁主义原则基础上的战斗友谊。"},{"type":"paragraph","text":"阿吉托罗普说：印度尼西亚共产党人和人民在反对苏哈托—纳苏蒂安法西斯军事独裁的野蛮白色恐怖的斗争中，在反对帝国主义和现代修正主义帮助法西斯军事独裁的真正联合行动中所取得的经验，证明了毛泽东同志在贺电里所提出的号召是正确的，是当务之急，这个号召就是：全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派。"},{"type":"paragraph","text":"新西兰共产党代表团团长、全国委员会政治委员会委员雷·纽恩斯说，阿尔巴尼亚劳动党第五次代表大会是具有伟大国内和国际意义的事件。代表大会完全坚持了对帝国主义和现代修正主义进行坚决和无情斗争的路线。它划清了马克思列宁主义和现代修正主义的界线，声明马克思列宁主义和现代修正主义之间不可能有中间道路。"},{"type":"paragraph","text":"他说，各国马克思列宁主义政党和组织的许多代表出席这次大会表明，新的力量正在全世界兴起，他们决心同帝国主义进行斗争，同背叛工人阶级和劳动人民利益的修正主义者完全决裂。"},{"type":"paragraph","text":"纽恩斯说，阿尔巴尼亚劳动党第五次代表大会表明，阿尔巴尼亚劳动党和全世界的所有马克思列宁主义者同以我们当代最伟大的马克思列宁主义者毛泽东同志为首的中国共产党一起，团结前进，将结束帝国主义，建立一个社会主义大家庭的新世界。"},{"type":"paragraph","text":"他强调指出，毛泽东同志致代表大会的贺电深刻地体现了无产阶级国际主义和马克思列宁主义的革命精神。贺电明确地表明了中国共产党同阿尔巴尼亚劳动党和所有革命者的团结。它表明，中国共产党对各国人民无限信任，相信他们能够战胜帝国主义，获得民族解放，进行社会主义革命。"},{"type":"paragraph","text":"纽恩斯说，毛泽东的贺电是动员各国人民团结起来朝着唯一正确的道路胜利前进的号角，这就是在马克思列宁主义的旗帜下进行革命的阶级斗争和民族解放斗争的道路。它给了，并将继续给予全世界马克思列宁主义者和革命者以新的鼓舞。"},{"type":"paragraph","text":"澳大利亚共产党（马克思列宁主义者）代表团团长、中央委员赫·爱·奥沙利文指出，中国发射导弹核武器试验成功、革命发展的伟大成功以及红卫兵的成就，使美帝国主义和赫鲁晓夫修正主义目瞪口呆。接着，阿尔巴尼亚劳动党召开了第五次代表大会，许多国家的共产党、工人党和马克思列宁主义组织的代表参加了这次大会，这是对帝国主义和现代修正主义的又一次巨大打击。"},{"type":"paragraph","text":"他说，伟大的毛泽东是当代杰出的马克思列宁主义者，他对马克思列宁主义的科学发展作出了巨大贡献。伟大的毛泽东向阿尔巴尼亚劳动党第五次代表大会发出的贺电是非常深刻的。我们建议认真地学习它。"},{"type":"paragraph","text":"奥沙利文在谈话中特别强调根据毛泽东思想建设一个新型党的问题。他说，我们要为建立一个新型的、真正马克思列宁主义的革命政党而奋斗。在这方面，我们认为学习毛主席的著作，特别是《矛盾论》和《实践论》是非常重要的，当然全部毛主席著作都是极其重要的。"},{"type":"paragraph","text":"奥沙利文批判了国际共产主义运动中所谓中间立场的谬论。他说，中间立场是没有的。你要么是拥护马克思列宁主义和世界革命，要么就是反对。如果反对马克思列宁主义和世界革命，你就是自觉或不自觉的反革命。"},{"type":"paragraph","text":"比利时共产党代表团团长、中央委员会书记雅·格里巴说：毛泽东同志在贺电中正确地赞扬了阿尔巴尼亚劳动党和英勇的阿尔巴尼亚人民，指出以苏共修正主义领导集团为中心的现代修正主义者只不过是“一抔黄土”，而社会主义的阿尔巴尼亚是“耸入云霄的高山”，从而鼓舞了全世界革命者从阿尔巴尼亚劳动党和阿尔巴尼亚人民的勇敢和坚定性中得到启示。"},{"type":"paragraph","text":"格里巴强调指出，毛泽东同志在贺电中指出了世界革命的发展、胜利和辉煌前途，号召全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派，并建立一个没有帝国主义、没有资本主义、没有剥削制度的新世界，从而又一次大大地鼓舞了一切革命者加倍努力，进行战斗。"},{"type":"paragraph","text":"玻利维亚共产党代表团团长、中央书记处书记奥斯卡·萨莫拉说，这次代表大会对阿尔巴尼亚人民具有重大历史意义，同时，对国际共产主义运动也作出了重大贡献。从这次代表大会，我们看到全世界马克思列宁主义力量正在发展、壮大，现代修正主义正在走下坡路。我们看到，中国共产党和阿尔巴尼亚劳动党受到了全世界马克思列宁主义者和革命人民的尊敬和热爱，而苏共领导集团勾结美帝国主义妄图孤立中国和阿尔巴尼亚又一次遭到了失败。"},{"type":"paragraph","text":"他在揭露苏联修正主义集团反动的“联合行动”谬论时说，苏联修正主义者把马克思列宁主义者和革命人民不同他们搞所谓“联合行动”说成是不愿意支援越南人民，这是彻头彻尾的陈词滥调。苏联修正主义者，口头上大叫“援助越南”，表面上给点物质援助；但是，这掩盖不了他们破坏越南人民抗美救国斗争的真实目的。许多事实表明，苏联修正主义者早已同美帝国主义者搞联合行动了。苏联修正主义者梦想利用“联合行动”招牌，充当世界革命的老板，以便同帝国主义的老板——美国搞两大国主宰世界的交易，这是绝对欺骗不了马克思列宁主义者和革命人民的。"},{"type":"paragraph","text":"他在谈到毛主席给阿尔巴尼亚劳动党第五次代表大会的贺电时说，毛主席的贺电生动地体现了伟大的毛泽东思想，是马克思列宁主义的重要文献。这不仅是给阿尔巴尼亚同志的贺电，也是给全世界马克思列宁主义者、革命人民的贺电。我们受到了极大的鼓舞。"},{"type":"paragraph","text":"他说，我们的任务是使我们党和我国人民，学习和掌握伟大的毛泽东思想——当代的马克思列宁主义。我们相信，当玻利维亚人民用毛泽东思想武装起来的时候，他们将是不可战胜的。"},{"type":"paragraph","text":"萨莫拉说，我们要紧张地工作，为实现毛泽东同志的“全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派”的伟大号召而努力奋斗。"},{"type":"paragraph","text":"智利革命共产党代表团团长、中央书记处书记霍尔赫·迪亚斯说，阿尔巴尼亚劳动党第五次代表大会的决议，必将动员阿尔巴尼亚人民在社会主义革命、社会主义建设中取得更大成就，必将进一步加强反对帝国主义、反对现代修正主义的斗争，对世界革命和捍卫、发展马克思列宁主义作出新的贡献。"},{"type":"paragraph","text":"他说，毛泽东同志给阿尔巴尼亚劳动党第五次代表大会的贺电是对全世界所有的马克思列宁主义政党和革命人民的巨大鼓舞和支持，它将唤起他们的革命斗争精神，并以贺电的思想为绝好的武器，去争取新的胜利。"},{"type":"paragraph","text":"他指出，我们党认为，世界革命的经验证明了毛泽东思想的正确性，证明了毛泽东思想是马克思列宁主义的顶峰。我们正在以巨大的努力，在我们的实际斗争中学习和运用毛泽东思想。我们坚信，世界人民一旦用毛泽东思想武装起来，就一定能够取得战胜帝国主义、修正主义、反动派的彻底胜利。"},{"type":"paragraph","text":"意大利共产党（马克思列宁主义）代表团团长、总书记福·迪努齐说，阿尔巴尼亚劳动党第五次代表大会，不仅对为建成社会主义而努力的阿尔巴尼亚人民来说是具有历史意义的事件，而且对所有反对帝国主义、反对现代修正主义和反对反动派而进行斗争的各国人民来说，也是一个历史性的事件。"},{"type":"paragraph","text":"他说，各国马克思列宁主义者在进行反对帝国主义和反对各国反动派斗争的同时，必须坚决反对现代修正主义。在马克思列宁主义和修正主义之间没有中间立场，没有中立道路。任何不坚定的和妥协的立场势必对帝国主义和赫鲁晓夫修正主义的阴谋有利。"},{"type":"paragraph","text":"他指出，毛泽东主席对阿尔巴尼亚劳动党第五次代表大会的贺电，在阿尔巴尼亚代表和兄弟党代表中间引起了极大的热潮。这一贺电是以毛泽东思想为指南的光荣的中国共产党的一个重要的文献，是对马克思列宁主义创造性的发展。"},{"type":"paragraph","text":"迪努齐说，毛泽东主席的贺电称人民的阿尔巴尼亚是“欧洲的一盏伟大的社会主义的明灯”，这为欧洲的马克思列宁主义者增添了极大的干劲，因为他们正以阿尔巴尼亚劳动党为榜样，去建立反对帝国主义、资产阶级和现代修正主义的无产阶级的坚强不屈的先锋队。"},{"type":"paragraph","text":"他说，毛泽东主席的贺电给我们指出了在各方面进行阶级斗争的道路。贺电中提出的“全世界马克思列宁主义者团结起来，全世界革命人民团结起来……”，是对我们最基本的教导。每一个马克思列宁主义者都应当用贺电来丰富自己的革命的思想意识。"},{"type":"paragraph","text":"法国共产主义运动（马克思列宁主义）代表团团长、书记处书记、政治局委员雷·卡萨说，阿尔巴尼亚劳动党第五次代表大会，对各个马克思列宁主义政党和组织的代表团，包括我们的代表团在内，是个巨大的鼓舞。"},{"type":"paragraph","text":"他说，康生同志在会上宣读的毛泽东主席——当代的列宁的贺电，强有力地武装了我们的思想。贺电中指出的革命叛徒们只不过是“一抔黄土”，而革命的力量是“耸入云霄的高山”的提法，在马克思列宁主义新生力量和背叛革命的腐朽力量之间严格地划清了界线。"},{"type":"paragraph","text":"黎巴嫩社会主义革命党代表团团长、中央委员会主席优·穆巴拉克指出，毛泽东主席给阿尔巴尼亚劳动党第五次代表大会的贺电具有巨大的国际意义，是一个十分重要的文件。它鲜明地反映出中国共产党同阿尔巴尼亚劳动党的兄弟般的战斗友谊。它表明了马克思列宁主义者在马克思列宁主义和无产阶级国际主义的基础上、在反对美帝国主义和以苏联领导集团为代表的现代修正主义的共同斗争的基础上的真正的团结。"},{"type":"paragraph","text":"他说，对我们黎巴嫩共产党人来说，贺电是兄弟的中国共产党及其敬爱的导师、我们亲爱的毛泽东同志本人对加强反对我们共同的敌人——美帝国主义和苏联现代修正主义的斗争的一个巨大贡献。我们黎巴嫩共产党人把毛主席的贺电当作纲领，当作在政治、思想、理论和组织上进行斗争的马克思列宁主义路线。毛主席的贺电指出：“马克思列宁主义真理在我们一边。国际无产阶级在我们一边。被压迫民族和被压迫人民在我们一边。全世界百分之九十以上的人民大众在我们一边。我们的朋友遍天下。我们不怕孤立，也绝不会孤立。我们是不可战胜的。一小撮反华、反阿尔巴尼亚的可怜虫，是注定要失败的。”这是真理！"},{"type":"paragraph","text":"穆巴拉克说，帝国主义、现代修正主义和各国反动派都反对中国和阿尔巴尼亚；而一切革命者，一切马克思列宁主义者，一切被压迫人民和民族，世界上一切正直的人都同中国站在一起，同中国共产党和毛主席，同阿尔巴尼亚及其劳动党和霍查同志站在一起。"},{"type":"paragraph","text":"他说，整个进步人类，一切被压迫和被剥削人民，一切真正要求在马克思列宁主义革命红旗下进行革命，取得解放，争取社会主义胜利的人，都全心全意地欢迎毛主席致阿尔巴尼亚劳动党第五次代表大会的贺电。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}