{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为学校工作重点的转移创造必要条件  西安交大认真落实党的政策促进了学校的安定团结","authors":["景险峰","王煌彦"],"dates":[{"year":1979,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为学校工作重点的转移创造必要条件"},{"type":"paragraph","text":"西安交大认真落实党的政策促进了学校的安定团结"},{"type":"paragraph","text":"本报讯  记者王煌彦、景险峰报道：西安交通大学坚持实事求是的原则，大刀阔斧地落实党的干部政策和知识分子政策，调动了广大师生员工的积极性，促进了学校的安定团结，为全校工作着重点的转移创造了条件。如今，一个秩序良好、一心一意搞教学和科研的大好局面，正在西安交大出现。"},{"type":"paragraph","text":"林彪、“四人帮”横行时期，西安交通大学曾被诬陷为“有一条又粗又长的黑线”，“有一股隐藏得很深的反动势力”的单位，师生员工中有五百七十七人被立案审查、批斗，其中许多人被扣上“叛徒”、“特务”、“国民党残渣余孽”等帽子，遭到迫害，有的人甚至致残致死。"},{"type":"paragraph","text":"粉碎“四人帮”、特别是推翻“两个估计”以后，西安交大党委按照党的政策，抓紧冤、假、错案的平反工作。从一九七七年十一月起，他们对文化大革命中被立案审查过的所有教职员工，逐个进行复查。开始，一些干部和领导有顾虑，怕把这些案件全翻出来，会造成混乱，影响安定团结，影响教学秩序，不好收场；有的怕为这些假案、错案、冤案平反被说成“右倾”。针对这些错误思想，校党委召开了有校、系两级干部参加的党委扩大会议，对文化大革命中学校里开展的所谓“夺权”、“清队”、“一打三反”等运动进行了具体分析。通过摆事实，讲道理，大家逐步解放了思想，越来越看清了，交大这几次运动基本上是按照林彪、“四人帮”的一套搞的，路线是错误的，大批冤、假、错案都是这几次运动造成的。如果不纠正这些错误，不敢解决遗留的问题，许多知识分子的积极性就调动不起来，人心不顺，问题成堆，就不可能出现团结一致干四化的局面。"},{"type":"paragraph","text":"校党委首先组织干部群众复查牵扯面广，影响大的案件。原党委书记兼校长彭康同志被迫害致死的案件，是西安交大最大的冤案。彭康同志一九二七年参加革命，一九三○年因掩护受难同志不幸被捕。在狱中，他同国民党反动派进行了七年半的斗争，始终保持了共产党员的革命气节。几十年来，他坚决贯彻执行党的路线，为中国人民的解放事业和社会主义建设作出了贡献。文化大革命初，在林彪一伙极左路线的影响下，彭康同志被定为叛徒、反党反社会主义分子，撤销党内外一切职务；一九六八年三月二十八日被迫害致死。从校、系一级的领导，直至基层干部和骨干教师，有相当一部分被当作彭康的“黑班底”、“黑爪牙”而遭迫害。粉碎“四人帮”后，在很长一段时间里，由于陕西省揭批运动进展迟缓，彭康的冤案迟迟得不到昭雪。在困难的情况下，交大党委仍然旗帜鲜明地向省委提出了为彭康同志平反昭雪的建议。几经周折，中共陕西省委于一九七八年三月终于作出了为彭康同志彻底平反昭雪的决定。彭康冤案解决以后，交大十七年的路线是非清楚了，大批受株连的干部、教师获得了解放。"},{"type":"paragraph","text":"在落实政策过程中，交大党委积极引导大家把仇恨集中在林彪、“四人帮”身上，努力消除原办案人员和受害者之间的隔阂，增强团结。党委要求，凡是受林彪、“四人帮”路线影响，主持整过别人的人，要同群众一起总结经验教训，但不搞人人过关；要求受害者把仇恨集中在林彪、“四人帮”身上，对整过自己的人有意见可以提，但不要在批判会上点名，不要记个人恩怨，追究个人责任。机械系有位讲师，文化大革命前同一些国防工厂协作搞科研，了解一些国防工业的情况，在教研室向一些同志谈过这些情况。文化大革命中，这位讲师被扣上“盗窃国家机密”的罪名受到揪斗，后来被公安机关拘捕。复查时，党支部领导多次找他谈心，召集原专案组同志和他一起批判林彪、“四人帮”的罪行，一些参加整过他的人主动向他认错。这位讲师也找整过自己的人交换意见，逐步消除了隔阂。党委负责同志还经常到一些假、错、冤案较多，同志之间隔阂较大的单位去，听取受害者的意见和要求，帮助基层干部消除顾虑，并主动承担责任。经过深入细致的工作，这些单位的团结大大增强了。"},{"type":"paragraph","text":"西安交大党委不论对重大案件，还是一般案件，都采取实事求是、严肃认真、一丝不苟的态度，力求把政策落到实处。对复查过的案件，都要求做到：一、每个案件都有实事求是的结论；二、与本人结论无关或不起证明作用的材料一律销毁，自己写的检查交代全部退还本人；三、凡属假、错、冤案，都要根据不同情况，在校、系、科室分别向干部和群众公开宣布复查结果，彻底平反昭雪；四、为被迫害致死的人开追悼会，家庭生活困难的给以补助，子女给以抚恤，给亲属所在单位发证明信，以消除不良影响。全校五百七十七个立案审查、批斗对象，除了文化大革命前正确定案、至今仍维持原结论的一个人以外，其余全都属于错案、冤案或假案，全都实事求是地予以改正、平反。"},{"type":"paragraph","text":"假、错、冤案复查基本结束后，交大党委又集中力量开展错划右派的改正工作。该校一九五七年定的二百五十五名右派分子中，有很大一批是因为反对迁校而被戴上帽子的。交大党委对这个问题实事求是地进行了分析。他们认为，迁校决定是正确的，交大在西安办学二十多年的实践说明了这一点。在迁校时，学校党委曾征求过师生员工的意见，一些反对迁校的意见就是那时在会议上提出来的。会议上提出不同意见，是正常的民主生活，不能说是反对社会主义建设的方针。因此，校党委作出决定，凡是因反对迁校被定为右派分子的人，全部改正。对由于别的原因错划为右派分子的人，也实事求是地进行了改正。到目前为止，全校已改正了二百零七人。校党委正在继续抓紧进行这项工作。"},{"type":"paragraph","text":"随着党的政策的不断落实，林彪、“四人帮”强加在广大知识分子身上的精神枷锁解除了，学校的各种积极因素普遍调动起来了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}