{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"缅中友协主席说毛主席关于阶级斗争的学说是最重要的指导原则毛泽东思想武装的中国人民所向无敌锡兰工会领导人说光辉的毛泽东思想发展了马列主义","authors":[],"dates":[{"year":1966,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社仰光7日电　缅中友好协会主席信波最近在仰光接见新华社记者时说:“日前，在毛泽东主席思想指引下的七亿中国人民的力量日益强大。掌握了毛主席的伟大革命哲学的中国人民是无敌的，世界上没有任何力量能够打败他们。”"},{"type":"paragraph","text":"信波说:“象伟大的革命的列宁的领导使苏联人民摆脱了俄国的资本主义剥削一样，毛主席的革命的领导也使中国人民在中国获得了解放。”"},{"type":"paragraph","text":"他说:“毛主席关于当代的阶级斗争和无产阶级专政的思想，正在成为当代反对帝国主义和现代修正主义、争取把无产阶级革命进行到底的斗争的最重要的指导原则。”"},{"type":"paragraph","text":"他说:“毛主席关于美帝国主义是‘纸老虎’的战略思想和人民战争的思想，是当代反对美帝国主义及其走狗的最有力的和非常宝贵的武器。”"},{"type":"paragraph","text":"他说:“以赫鲁晓夫和目前的苏联领导集团为首的现代修正主义者反对这种思想。事实上，他们很清楚，这种伟大的思想是对付帝国主义和反动派的最厉害的武器。但是，他们还是加以反对!为什么?因为他们反对一切人民解放运动，并且在众目睽睽下无耻地同美帝国主义及其在各地的走狗勾结。现代修正主义者已经堕落成为马克思列宁主义的叛徒!”"},{"type":"paragraph","text":"信波说:“我们大家都很乐意学习毛主席的学说，并且感到非常高兴的是，在我们的一生中，他仍然健在。”"},{"type":"paragraph","text":"他强调指出:“毛主席的原理是对各个时代、各国人民都适用的政治和社会科学的最伟大的原理。凡是学习毛主席的著作和在日常活动中以毛主席著作为指针的人，他们在生活中将不断取得成就。这就是近来中国人民和其他国家的人民所经历的事情。”"},{"type":"paragraph","text":"信波说:“我们对于毛主席的学说正在传布到各国和各国人民而感到非常高兴。全世界被压迫的人民用毛主席的原理作为他们的指南，就可以成为革命者，他们在革命活动中就可以无所畏惧、有组织和彻底，他们一定能够打败帝国主义和反动派的黑暗势力。”"},{"type":"paragraph","text":"他最后表示:“全世界人民日益认识到，‘马克思列宁主义——毛泽东思想’是世界上谋求人类进步和解放的最神圣的学说。”"},{"type":"paragraph","text":"新华社科伦坡4日电　在今年年初访问过中国的锡三联合工程工人工会代表团成员、锡兰联合工程工人工会领导人佩雷拉六月二十四日在僧伽罗文《劳工报》上发表文章说:毛泽东思想是从马克思主义发展而来的。它的光辉灿烂，为马克思列宁主义增添了新的一页。"},{"type":"paragraph","text":"他说:“各种人对中国表示各种看法。帝国主义试图吓唬中国，修正主义攻击中国好战……，虽然各种反动派大肆诬蔑中国，但是很清楚，世界工人阶级赞扬中国。”"},{"type":"paragraph","text":"他谈到中国人民在社会主义建设中取得的成就。他说:“中国的发展依靠自己的努力，依靠自力更生。”他又说:“中国从来不寄希望于外援，而是依靠自己的努力。”“世界其他国家有什么新的成就，中国也取得了。中国甚至生产了其他国家到目前为止还不能生产的新机器。中国人民还依靠自己的努力找到了核力量。”"},{"type":"paragraph","text":"他说:“中国社会十六年来所取得的变化是非常惊人的。由于中国共产党的正确领导，才有可能出现这种惊人的变化。”“在各方面发生了变化。最难以令人置信的变化是思想的变化。’"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}