{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教学上一条龙　思想上满堂红——记跃进中的上海二医教师","authors":["沈国祥"],"dates":[{"year":1958,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第二医学院基础部全体教师到国棉七厂参观和义务劳动后，每个人的思想都受到了一番震动。"},{"type":"paragraph","text":"“生产上一条龙”，这一句充满着集体主义精神和革命朝气的口号在教师们的脑子里打下深深的印记。"},{"type":"paragraph","text":"国棉七厂是生产优级纱织制轮胎里子布的。从工序的第一步到成品出产，中间要经过多少双手的劳动，只要其中有一双手略微发生一些差错，优级纱就会成次品，橡胶工人要赶上英国水平就会遇到挫折。国棉七厂前后纺三个车间的工人密切配合，发出豪迈的壮语:“不出优级纱，不出车间门。”"},{"type":"paragraph","text":"工人们“一条龙”的先进方法，使教师们十分激动。可不是，就在这次双反运动中，成万张大字报揭露了教学质量不高和培养目标不明确的事实吗?教学质量不高，有一个很重要的原因是课程重复脱节造成的。学生们无情地揭发了“七同”“五同”……的事例，如“显微镜”这一课，就有五个教研组讲同样的内容。前期学的心电图知识、拉丁文处方到后期临床并不适用。有的病症解说，前后期说法矛盾。正如余<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\583r0202AA.JPG\">教授说的:“过去由于各自强调本门课程的特殊性和系统性，学校的教学工作实际上没有成为‘一条龙’。”不仅学生负担过重，而且还受不到真正完整的政治思想教育和业务教育。培养目标不明确，每年毕业生中，分配到工厂的，有的就不愿干，闹情绪，甚至开小差。教师们在访问厂医后，也深切感到除了没有做到全面负责管教管导外，没有教给他们所需的业务知识和技术也是一个重要因素，工厂要求预防和保健工作为主，但是学校教的是当住院医师，做大手术，解决疑难病症，这怎能不使他们感到用非所学呢。"},{"type":"paragraph","text":"教师们的心沸腾起来了。他们召集了全体教师大会。青年教师突击队的突击手首先提出:苦战17天，协助全院老教师彻底解决二个问题——课程内容的重复脱节和教学方针的脱离实际，作为向全国青工代表大会的献礼。老教师们听了都很兴奋。化学教研组葛怀诚主任说:“我们年纪虽然老了，但心一点也不老，我们不但要指导和支持你们，并且要和你们一起干，你们的献礼中也有我们一分劳动成果。”老教师还提出了激动人心的豪语:要团结全体青年教师，用苦战的精神使二医在最短期内成为“教学上一条龙”的社会主义大学。"},{"type":"paragraph","text":"教研组和教研组争着要更好地分工合作。病理生理学教研组要和病理解剖学教研组密切配合，教给学生一套完整的病理学，生理学教研组提出要更好地把巴甫洛夫学说教给同学，使同学们在学病理学时掌握正确的主导思想。化学、物理两教研组提出要深入中学解决与中学课程中的重复脱节。大家还提出:马列主义教研组要重新考虑辩证唯物主义放在什么时候教，使学生在学医学基础课时掌握正确的思想方法。"},{"type":"paragraph","text":"前几天修订红专规划时，还有些教师没有信心争取一年内成为左派，也还有少数教师根本没有订出成为左派的期限。然而，在今天，却出现了“思想上满堂红”的高潮。一片挑战声和应战声，教研组向教研组挑战，老教师向青年教师挑战，大家都提出，完全有信心在一年内把自己改造成为真正的左派。正如许有人副教授所说:基本上属于资产阶级的知识分子要在一年内跃为左派，这绝不是凭空讲讲所能达到的。的确，这是不容易的，不下苦功绝不可能。但是，教师们都提出了切实可行的办法:“人人下厂，与工人交朋友，拜师傅，从劳动中培养工农感情，改造思想”。他们还向医疗系提出挑战书。"},{"type":"paragraph","text":"教学上一条龙"},{"type":"paragraph","text":"1、要在17天内彻底查清课程中的重复和脱节，并在本学期的教学中加以实现。"},{"type":"paragraph","text":"2、外出调查:下工厂，下农村，下地段，了解各方面对我们培养干部的要求，在短期内明确我们的培养方针。"},{"type":"paragraph","text":"3、检查教学内容的思想性，从根本上提高教学质量。"},{"type":"paragraph","text":"4、17天内所有的中心室保证开出来。"},{"type":"paragraph","text":"思想上满堂红"},{"type":"paragraph","text":"从以下二方面的努力在最短时期内成为左派:"},{"type":"paragraph","text":"1、人人下厂，与工人挂钩，一人一钩拜师傅，从劳动中培养工农感情，改造思想。"},{"type":"paragraph","text":"2、进一步检查我们的红专规划，达到又先进又具体，作学生的榜样。　本报记者　沈国祥"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}