{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于杨成亮同志的错误思想的一些材料","authors":["中共中央高级党校委员会"],"dates":[{"year":1957,"month":11,"day":9}],"is_range_date":false,"parts":[{"text":"关于杨成亮同志的错误思想的一些材料","type":"title"},{"text":"中共中央高级党校委员会","type":"authors"},{"text":"（一）怀疑和否定党的某些政策方针","type":"subtitle"},{"text":"1．他在福建学员整风座谈会上对中央提意见时说：“从1935年到现在，路线是正确的。我认为路正线不直，路正指民主革命和社会主义革命；线不直指有不少缺点，有人为紧张。”在小组会上说：线不直是指下边执行政策出了偏差。”在联组会上还说：“线不直是指方针政策。方针政策是保障路线的，中央在方针政策上是有错误的。”其论点如下：","type":"paragraph"},{"text":"（1）在地区会议上说：“三反斗争是阶级斗争呢？还是人民内部斗争呢？从反对资产阶级进攻是阶级斗争，就干部来说是内部的；就斗争方法上，是否合乎辩证法呢？层层分配数字，不摸真情，伤害了不少人，是否合乎群众路线呢？三反有成绩，是要肯定的，但也有副作用，这缺点是普遍性的。”","type":"paragraph"},{"text":"在6月8日小组会上又说：“在三反中，中央向下分配任务指标根据是什么？如分配那么多大小老虎，根据是什么？是否合乎实际情况？我看犯有主观主义，扩大了老虎面，伤害了一些干部。”","type":"paragraph"},{"text":"（2）他在地区会议上说：“肃反问题，不能因为‘成绩是主要的，错误是难免的’，就放弃自我批评，自己原谅自己。中央提出5％的界限，究竟是起了防左防右的作用呢？还是反宽了呢？搞出个胡风，心血来潮就肃反，缺乏准备工作，摸不清底就搞。我们机关摸了两年底，已经了解了，却又斗了一下，斗了16人，这些好多是以往已经清理出来的。从中央的指导上，有检查的必要，准备工作也很差。”","type":"paragraph"},{"text":"在小组会上说：“中央在肃反问题是从思想、组织、材料三个方面准备都不够，运动刚开始时，对肃反问题认识不清楚，包括一些公安人员在内。结果打的多，中的少。”又说：“肃反打击面宽，打击面大，应该是打击面小一些才对。应该好好摸清情况，研究材料，进行排队。”","type":"paragraph"},{"text":"对本单位的肃反，斗了16个，只搞出二个历史反革命，感到“向群众总结成绩空洞，理不直，气不壮”，认为“徒劳无功，前功尽弃”。他听了某同志说，胡风反革命罪证不足，因此，对胡风是不是反革命分子他发生怀疑。","type":"paragraph"},{"text":"（3）在地区会议上说：“反右应该有度、有界限，在农村右是主要的，其他战线上、建设上是否就右了呢？工商业原是三年又改为七年是左呢？还是右呢？规划费时间、精力都不少，建设冒了，社大了；合作化是否慢一下，问题就少一些。”","type":"paragraph"},{"text":"在小组会上说：“中央规划不切合实际，如乡乡通电话，就行不通，干部规划行不通，电报技术规划也行不通。”还认为这是“事倍功半，人为紧张，缺乏成效”。","type":"paragraph"},{"text":"2．6月7日他在地区会议上听一个地委书记说起：实行统购统销的第二年，省委分配购粮任务时，省委某负责人说，任务和政策发生矛盾时，先完成任务。还说农民一天三顿稀饭，水多米少，难于吃饱肚子。他对此“深信不疑”。6月8日在向中央提意见的小组会上，他发言时说：“对统购统销多购发生问题，购销数的分配上，犯有主观主义错误。”","type":"paragraph"},{"text":"3．在讨论校部发下的材料时，他说：“对有人提出中央在执行政策上有一阵风的说法是有同感的，认为过去运动太多，一波未平，一波又起，自己不能钻研业务。”","type":"paragraph"},{"text":"4．在9月4日第一次检查会上，解说自己和资产阶级没有感情时说：过去在福建讨论中央对资本主义工商业改造政策时，他认为过去对地主严，现在对资本家宽，有些工人还失业，有些农民还很苦，而对资本家给定息，还安插他们工作，他长期没有想通。","type":"paragraph"},{"text":"（二）同情右派分子和右派言论","type":"subtitle"},{"text":"1．在7月9日讨论右派分子性质时，讨论会上有人说右派向党恶毒进攻，比台湾蒋介石还阴险，还毒辣，对人民危害还大。他发言时愤愤不平地说：“现在资产阶级臭了，有人认为越骂得凶越好，是不是他们有夺取领导权的危险呢？经济基础决定上层建筑，基础已经改变了，军队在我们手中，工人、农民是跟我们走的，右派人数少，选举也选不上他们。”因此他认为夺取领导权的可能不大，甚至没有可能。还说：我们要打的准，打的稳，要实事求是，夺取领导权的口号是否提的过高了；如果对右派力量估计过大，要犯右倾机会主义的。","type":"paragraph"},{"text":"2．他在7月6日小组会上说：“要把右派意见和一般正确批评区别开来，这一次运动是属于思想运动范畴；反右派也是思想运动范畴，属于人民内部矛盾达到边缘。不能对右派估计过大，这次发动群众规模之大是很快的，是我们若干政策缺点引起的，社会引起混乱，不能完全说是右派分子点火。”并说右派的言论，有一部分是扩大了我们的错误，但扩大部分总还有一些事实。","type":"paragraph"},{"text":"3．彭真同志5月28日来校报告时已指出章伯钧是右派分子，6月12日他看了光明日报发表的章伯钧写的代社论后对人讲，章伯钧为什么还写反右派的文章，看他的文章写的很好，很能说明问题。但在7月3日小组会上又说：这个时期报正反击右派的文章，除毛主席的“关于正确处理人民内部矛盾的问题”外，其他的都说服力不大，不容易使右派孤立，教育广大人民。他还非常称赞林希翎的才华，说她才22岁，懂得东西真多，能在几千人大会工作报告，真是有本领的。","type":"paragraph"},{"text":"4．邮电部右派在大字报中攻击老干部五不行（文化不行、业务不行、技术不行、积极钻研不行……意思是你们不行我来），他也有同感。并说自己有三个不行，产生自卑感。他在5月14日的整风座谈会上说：“自己的水平和工作不相适应。”并说过邮电部门有些人什么都不学，凭老资格吃饭，这就是衰退现象。","type":"paragraph"},{"text":"（三）对中央和毛主席的错误看法，对高饶问题的错误看法","type":"subtitle"},{"text":"1．对于毛主席处理人民内部矛盾的报告，他说：“还是先内后外为好。因为是一个大问题，先党内可争取主动；提的是否早些呢？”6月8日社论发表后，他认为反右派斗争规模很大，他就对大规模阶级斗争基本结束的结论发生了怀疑。还问过其他同志说：“农民中是否有右派，如有的话，就不能说大规模阶级斗争基本结束的。”","type":"paragraph"},{"text":"2．他和组内同志谈话时说：“有人向中央写报告时开头为什么要写主席并中央，中央是集体领导的，中央就包括毛主席在内的。写了中央何必再单独写主席呢。”","type":"paragraph"},{"text":"3．他曾和别的同志多次说过，甚至在向中央提意见时也说：饶漱石的罪恶比高岗轻些，饶会讲话，有理论，有才华，自己对他犯错非常惋惜，如和潘、杨案件无关，是否可以当作人民内部矛盾处理，继续留在党内。","type":"paragraph"},{"text":"（四）歪曲中苏关系，污蔑苏联专家","type":"subtitle"},{"text":"在听到卢布和人民币折价有问题时，他说：“在中国工作的苏联专家的工资折成人民币使用占了很大便宜，他们的生活水平也很高。解放后中国人民辛勤建设几年了，国家还是很穷的，是不是苏联专家把我们剥削穷了。”还说：“几年来邮电部苏联专家搬了苏联的东西，在邮电部门各层机构上反复变了多少次，他们那一套对我们不适用的，邮电部的苏联专家是白吃饭的。”","type":"paragraph"},{"text":"他还说：“中国穷弱，苏联富强，中国只能占便宜，不能吃亏。”","type":"paragraph"},{"text":"（五）个人与组织的关系","type":"subtitle"},{"text":"1．他在7月7日检查个人与组织关系时说：平时领导对自己态度谦虚和气，自己就抱有好感，否则就表现倔强不够服从。并说过，不管对上级、下级都一视同仁，自己认为不对的都不能接受。对领导上某些缺点要求苛刻，不现实，态度不冷静，不是善意帮助，不自觉的有抗上情绪。具体表现在以下两个问题上：","type":"paragraph"},{"text":"（1）在去年处理肃反案件时，他的单位向省委上报要定陈某为反革命分子，省委工业部五人小组不同意他们的意见。批示上说，所报陈某反革命案件因材料不足不能算作反革命分子。他极为激动不满，竟在上级的原批示上批了污蔑上级的话，写着：陈某不算反革命分子，也算反革命分子代言人。工业部五人小组不批准陈某的案件，就是陈某的代言人。","type":"paragraph"},{"text":"（2）在去年思想总结中写道：上级制定干部规划冒进，自己在这一问题原则上意见是正确的，因而对上级分配提拔干部的指标有抵触。","type":"paragraph"},{"text":"附注：杨成亮，男，34岁，中农家庭出身，本人学生成份，1940年5月入党，同年7月参加工作，入学前任福建省邮电局副局长。","type":"paragraph"},{"text":" 来源：中共中央高级党校 校部办公室编印《整风学习讨论问题参考资料》第72期，1957年11月9日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}