{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝怎样摧残上海太平天国革命运动美帝侵沪真相之二","authors":["曹锡珍"],"dates":[{"year":1950,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"曹锡珍"},{"type":"paragraph","text":"一、美帝是主凶之一"},{"type":"paragraph","text":"轰轰烈烈的太平天国革命，自一八五○年起，至一八六四年为止，支持十五年之久，范围蔓延至十七行省。而结果终不免失败，原因固多；主要原因之一是满清反动政府得到地主、商人、资产阶级的合作与资本主义国家的援助，增加了反革命阵容的力量，组织战略的反攻，联合击败太平军所致。帝国主义对反动阵容的助力，正如日本历史家矢野仁一在所著“近代支那史”一书中所说:“江苏的恢复，英、美人很有功；同样，英、法人于浙江的恢复也有功。”(转引自华岗“中国民族解放运动史”)"},{"type":"paragraph","text":"现在我们且缩小范围，把视野贯注到美帝国主义如何帮助满清上海地方政府攻打太平天国这事件上去。"},{"type":"paragraph","text":"太平天国革命在上海方面的活动，大致可分为两个时期。前期以太平军地方部队小刀会为主，后期则是忠王李秀成攻打上海。小刀会在沪活动，自一八五三年(清咸丰三年)九月七日攻占上海县城开始，至一八五五年二月七日退城为止，前后历经十七个月左右；忠王李秀成则于一八六○七年月进攻上海，到一八六三年八月撤离。"},{"type":"paragraph","text":"在小刀会时期，法国人对于满清的援助固然最大，而美帝却也是主凶之一。一八五五年，在兵力数倍的清兵十余月的重重进攻与包围之下的小刀会，依然能够屹立不动，坚持反抗，图谋解放战争的胜利。不料是年九月二十五日，法国公使蒲步龙到沪，清兵统领吉尔抗阿便派人去联络，结果得到法国人的‘慨然’援助。在法国水兵保护之下，清兵始能在洋泾浜南一带建筑宽约三尺的大围墙一道，切断小刀会与租界之间的交通。十一月间，围墙筑到郑家木桥时，美国新任公使麦克兰遂与法国人同流合污，采取一致步调，主张围墙应该延长:自郑家木桥起，沿洋泾浜北岸，一直筑至护界河为止。由于城内城外交通隔绝，粮食发生恐慌，又无后援接济；原来即可将整个上海解放的太平军地方部队小刀会，遂不得不忍痛含泪，弃守上海县城，被迫暂时撤离上海。"},{"type":"paragraph","text":"当一八六○年忠王李秀成进攻上海时，由于顽固的英、法联军及美国“华德洋枪队”帮助清兵，赠军火、供洋兵、开大炮、以致猛攻数年不克。在这一阶段，美国“华德洋枪队”不但被清庭誉为“常胜军”，且数次重金犒赏，屡屡予以表扬，可见美帝对清庭的“汗马功劳”了。"},{"type":"paragraph","text":"二、“不干涉政策”内幕"},{"type":"paragraph","text":"太平军于一八五三年三月十九日占领南京，定为天京之后，声势浩大；帝国主义者，莫不为之侧目。美、法、英三国驻华公使，便先后到南京与太平天国当局会晤。一方面是为了窥探太平军的军情虚实；另一方面则打听有无可与太平天国合谋继续压迫中国人民的可能，如有可能，当然想顺便谈该“政治行情”。"},{"type":"paragraph","text":"英使蓬汉在四月二十六日到南京，法使蒲步龙于十一月三十日与太平天国东王杨秀清相晤；至于美使麦歇尔，他并不直接赴南京，却先与英使在上海会晤，交换“行情”。麦歇尔的态度是:“本人眼光中，共和国人士，无论如何，不应干涉友邦民族与君主间的斗争。”(转引自上海通志馆期刊第一期席涤尘“小刀会与太平天国时期的上海外交”一文)，之后，在一八五四年美国新公使麦克兰访问太平天国当局时，他也主张采取“不干涉政策”。这是多么美丽的谎言啊!"},{"type":"paragraph","text":"由于美使麦歇尔与麦克兰两人都主张不干涉中国内政，当时极博太平天国当局的好感。天王洪秀全在美领事返美国的时候，还派他弟弟仁玕使美，并准备呈递国书，正式建立“邦交”。当然，太平天国当局当时是被美领表面的所谓“不干涉政策”所迷惑了，欺骗了；到了后来，不但被美帝出卖，而且为美帝击败，成为千古遗恨!"},{"type":"paragraph","text":"至洪秀全弟弟仁玕“使美”，当然更是美帝空前绝后的外交大骗局。仁玕非但没有能够向美总统呈递国书，而且到了美国，连国务院根本没有知道这是怎么一会事，别说招待什么了。仁玕抵美后狼狈尴尬局面，岂又笔墨所能形容。"},{"type":"paragraph","text":"美国是否采取“不干涉政策”呢?"},{"type":"paragraph","text":"当然不是的。"},{"type":"paragraph","text":"在小刀会进入上海之际，上海道台吴健彰曾被拘捕。吴之被释，就是得力于美领克宁汉的营救(曾得刘丽川默契)。"},{"type":"paragraph","text":"吴健彰在上海未做道台之前，曾做过一家美国洋行里的买办(与小刀会首领刘丽川同事，但刘之后走向革命，吴买办却成为反革命的走狗)，因而与美领克宁汉相熟。而当时直接营救他的却是美国南浸会牧师晏摩氏(上海晏摩氏女中就是他所创办的学校)。晏摩氏家住在城边，就托两个美国人混入城中(因为当时刘丽川对外国人特别友善，目的希望他们不干涉解放战争)，用绳子将吴健彰自城墙上滑到晏摩氏家中，并帮助他逃入英租界，藏身于美国旗昌洋行(经理就是美代领克宁汉)里。在旗昌洋行内住了三个星期之后，吴健彰这条为清庭与美帝豢养的走狗，遂又“东山再起”，向小刀会进攻了。"},{"type":"paragraph","text":"上海小刀会首领刘丽川对美领日后纵容满清政府上海道台，使他再度向小刀会进攻，极为不满。他在致英、美、法各国领事一函内曾明白指出:“我军入城之际，部下欲找吴某。余命留其本人及眷属性命，嗣经美领向余请求，从宽释放，令其还籍。余乃派兵送出，且曾以此事，受天京王公之责斥。今各领皆余助，何该领则反助满贼耶?”"},{"type":"paragraph","text":"美帝的“不干涉政策”，就是干涉政策的代名词。美帝的“不干涉政策”，在它万恶的干涉与帮凶罪行下，岂非欲盖弥彰?"},{"type":"paragraph","text":"吴健彰在小刀会进攻上海之前，曾向美、英、法三国乞援。当初英、法均还保持中立，未予允准；可是美代领克宁汉就曾介绍一艘名为“赛因斯号”(Science)废舰给吴健彰，由清庭月付五万银圆的高额租金。除此之外，他还以军火卖给满清，攻打太平军。"},{"type":"paragraph","text":"这就是美帝对太平军地方部队小刀会的“不干涉政策”内容。"},{"type":"paragraph","text":"三、荒唐的“武装中立”"},{"type":"paragraph","text":"“不干涉”是美帝叫出的漂亮名词，“武装中立”也是美帝实践不渝的政策。"},{"type":"paragraph","text":"中立已不可能，因为万事只有一面倒；那末“武装中立”自然更是荒唐了。"},{"type":"paragraph","text":"在一八五三年四月一日太平军解放江苏镇江时，上海的美、英、法国人，就喊出了“武装中立”的口号，并积极作种种“武装中立”的准备。四月初，英、美两国领事就接连召开在沪各国领事会议，一次由英领阿利国任主席，一次由美代领克宁汉任主席。所讨论的议题，主要的就是如何着手正式筹组防御军队问题。"},{"type":"paragraph","text":"多次往返协商讨论的结果:成立了“上海义勇队”(ShanghaiLocalVolunteerCorps)或称“上海商团”；后扩大组织，改名为“万国义勇队”(ShanghaiVolunteerCorps)，或称“万国商团”。之后“万国商团”撤销，一部份“团员”即蜕变为“义务警察”。读者对“万国商团”团员那副狐借虎威，欺凌同胞的事实也许只存景象依稀了；但对那些“义务警察”在反动政府庇护下为虎作伥，助纣为虐，镇压工人与学生运动的“功绩”，大概还留有不可磨灭的印象吧。"},{"type":"paragraph","text":"当初“上海义勇队”，其中一队是英国在沪侨民所组织的。美国人虽未独立成一单位，但有许多侨民、水手与军人参加这组织却是铁一般的事实。而且管辖义勇队的组织所谓“防协委员会”中的五个委员，其中二人(克宁汉与干纳迪)就是美国领事与巨商。一八五三年四月十二日，英领阿利国在沪召开的上海社会名人会议，美国驻沪领事与海军长官都曾出席。当时阿利国首先主张太平军与清兵都不得进入租界，美领与海军长官也都一致举手赞成；最后并附议在上海租界四周建筑防御工程(四周除筑栅以后，在洋泾浜与苏州河之间的沿泥城浜一带，都挖掘一条宽广的壕沟——即护界河)。"},{"type":"paragraph","text":"美帝的“武装中立”就是参加义勇队、建筑防御工程与不准太平军进入租界。显然的，在中国领土上组织义勇队，建筑所谓防御工程与不准我国革命势力通过自己的领土，都是损害我国主权与领土的完整及违反国际公法的!"},{"type":"paragraph","text":"当初美帝的所谓“武装中立”，演到后来，就是武装一面倒，倒向反动的满清一边，镇压太平天国的革命势力了。"},{"type":"paragraph","text":"四、不光荣的“常胜军”"},{"type":"paragraph","text":"美国侨民、水手与军人所参加的义勇队，在一八六○年太平天国忠王李秀成进攻上海时，就有许多人参加了“华德洋枪队”。"},{"type":"paragraph","text":"所谓“华德洋枪队”就是由华德所领导的反动军队组织。"},{"type":"paragraph","text":"华德是怎么样的一个人物呢?"},{"type":"paragraph","text":"华德(FrederickGWard)是美国麻省萨伦人，生于一八二八年(清道光八年)。他本来是个军人，后来因为“开小差”关系，恐怕缉回治罪，才转辗流亡到中国来的。他在一八五九年流浪到上海，正无法谋生时，忽得美领介绍，被上海道台吴健彰收卖，予以重用，由他开始招募并组织军队。所招募到的，大都是外国瘪三、流氓、水手与因犯法而逃到中国来的犯人，(之后他并招募中国人，给以洋服洋枪)，予以军事训练。"},{"type":"paragraph","text":"一八六○年七月太平军解放松江，进逼上海西郊七宝镇。“华德洋枪队”就开始参战。由于洋枪与大炮都是美、英洋人所供给的，火力凶猛，在与清兵合击太平军之下，夺回了松江县城。清庭祝华德为救命恩人，遂誉华德为“常胜军”了。"},{"type":"paragraph","text":"华德所率领的洋枪队，曾帮助清兵参加向太平军进攻数十次战争。直到一八六二年九月二十一日，太平军才英勇地在浙江慈谿把美帝这个侵华应犬击毙在战场上。(现在提篮桥那边有一条长阳路，旧名为华德路，即美帝用以纪念这个侵略者的。)"},{"type":"paragraph","text":"华德的参加与组织洋枪队，帮助清兵进攻太平军，与现在“志愿”投效陈纳德航空队的那批爪牙，都是为了同一个目的:高额薪饷。当时满清规定华德于打下太平军所解放的一个县城时，即予以白银三万两犒赏。"},{"type":"paragraph","text":"华德虽不久即为太平军格毙，但太平军不能解放上海，华德却是主要阻力之一。华德的罪行是美帝帮助满清、压制革命势力的一个缩影，也是美帝侵略上海重要的一个环节。"},{"type":"paragraph","text":"参考资料:(一)华岗“中国民族解放运动史”、(二)卜舫济“上海租界略史”、(三)上海通志馆期刊、(四)王钟麟“太平天国革命史”、(五)简又文“太平天国杂记”、(六)蒋廷黻“近代中国外交资料辑要”、(七)“近代外祸史”、(八)刘大年“美国侵华简史”。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50be070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>翁逸之</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>无耻的美帝“华德洋枪队”　翁逸之</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}