{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海铁路分局上海列车段党委在斗争中培养新干部增强老中青三结合领导班子的战斗力","authors":[],"dates":[{"year":1975,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海铁路分局上海列车段党委遵照毛主席关于“一切老干部应该以极大的热忱欢迎新干部，关心新干部”的教导，满腔热情地支持帮助新干部，增强了这个段老、中、青三结合的领导班子的战斗力，不断取得抓革命、促生产的新胜利。"},{"type":"paragraph","text":"这个段的十三名党委成员中，有九名是新干部，其中四名是青年干部。几位老干部既热情帮助新干部，又注意学习新干部身上的长处，特别是经常以自己正反两方面的经验教训教育新干部。有一段时间，曾经刮来一股“风”，主张用奖金来“调动”职工的“积极性”。党委中的老干部，就以自己在文化大革命前跟着刘少奇搞物质刺激、奖金挂帅的沉痛教训，说明搞奖金必然会把工人引向邪路，只有不断提高职工的思想觉悟，才能不断发展大好形势，坚持社会主义的办企业方向，巩固和发展文化大革命的胜利成果。这样做，不但使一些新干部进一步分清了是非，也提高了老干部改造主观世界的自觉性。"},{"type":"paragraph","text":"这个段党委还注意让新干部，特别是青年干部到实践中去锻炼，让他们在斗争中增长才干。段党委主要采用了三种形式:一是代职。有计划地组织青年干部下去代职，让他们在风口浪尖上锤炼。党委副书记小窦，原来是个列车广播员。今年四月，党委决定她到沪成线(上海——成都)的一个包乘组去担任党支部书记。在代职期间，党委中的老干部对她十分关心，经常了解她的工作情况，帮她出主意。小窦也经常主动向党委汇报思想和工作情况，取得党委的帮助和支持。由于她能主动争取领导，又能紧紧依靠群众，这个车班工作搞得很有生气。二是蹲点调查。党委成员从全段的具体情况出发，轮流到线路、车间去蹲点。边调查研究，边参加劳动，在斗争中洗刷唯心精神，接受工人老师傅的监督和帮助。党委委员、工会主任小吕，原来是个列车长，担任领导工作后，一度深入班组少了。在批林批孔运动中，党委决定他到京沪二组蹲点调查。他深入下去后，积极配合这个车班党支部，组织工人学习毛主席著作，狠批复辟倒退思潮，掀起了一个以马克思主义的观点评法批儒的热潮，取得较好的经验，并在全段介绍推广。一年多来，这个段党委的青年干部通过蹲点调查，分析问题和解决问题的能力都有了较大的提高。三是压担子。段党委有意识地给新干部压重担。党委委员、原团委书记小曹在机关工作时间较长，党委就把他调到工作条件比较艰苦的线路去工作，让他独当一面。小曹到了这条线路后，依靠党员和群众，坚持以阶级斗争为纲，狠抓理论学习，使这条线路工作有了进展。"},{"type":"paragraph","text":"在斗争和工作实践过程中，新干部与老干部一样，难免会有这样那样的缺点和错误。上海列车段党委以高度的革命责任感，对于他们的缺点、错误，既不姑息迁就，也不冷眼旁观，而是从爱护的角度出发，严格要求他们，热情帮助他们，使他们尽快地成长起来。一次，有个分管团委工作的党委成员不愿配合工会的工作，党委书记老矫就找他谈心，严厉地对他提出了批评，并满腔热情地进行耐心帮助，促使他从世界观上找原因。当他有了认识后，老矫又帮助他从路线上对这件事进行分析，使这个新干部提高了认识，主动配合工会做好工作。当新干部在工作中出了问题，老干部一面主动承担责任，一面耐心地向新干部介绍工作经验。前不久，部分干部对工会主任、新干部小吕有些意见，认为工会不关心职工生活。党委副书记老彭听到后，就分别在干部会上、党委中心学习组会上指出:这个问题的责任在党委，没有帮助工会妥善处理好纲与目的关系。事后，他又找小吕谈心，告诉他在着重抓好头等大事的同时，也不能放松其他工作。在老彭的具体帮助下，小吕立即召开了工会全体委员会议，进一步听取意见，并再一次明确由一位副主任、一位常委专管生产和职工生活，把这项工作很快地抓了起来。这个段党委还注意在生活上严格要求新干部，要求他们保持和发扬艰苦奋斗的政治本色。段党委在学习无产阶级专政理论的运动中，还专门作出决议:干部上列车、下车间，要与工人实行“三同”(同吃、同住、同劳动)，做到“四不”(不搞捎带，不吃炒菜，不送行李上车，不受礼物)，使干部能以一个普通劳动者的姿态与群众打成一片。"},{"type":"paragraph","text":"由于这个段党委在思想上、工作上关心新干部，使新干部成长较快。近几年来，先后有三十多名新干部被选拔到上级领导部门工作。新老干部的团结战斗，使领导班子发挥了战斗堡垒作用，极大地调动了工人群众的社会主义积极性，因而能较好地完成客货运生产任务，经常受到工农兵旅客和有关部门的好评。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}