{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样备课和怎样编制课时计划","authors":["张文郁"],"dates":[{"year":1955,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张文郁"},{"type":"paragraph","text":"为什么要备课?"},{"type":"paragraph","text":"我们先来谈一谈“为什么要备课?”在思想上确立备课的概念是非常重要的。教师们天天在上课和备课，无论做了多少年的教学工作，总是备了课才去上课，因此对备课都有一些感性认识。但是，究竟为什么要备课呢?"},{"type":"paragraph","text":"我们知道，任何工作都是要经过准备的。我们以社会主义建设的生产劳动为例，进行生产劳动要有两方面的准备，生产资料的准备和生产技术的准备。一个熟练的工人，一定要熟悉生产工具的构造、性能，以及原料的特性，了解生产过程的一般情况，掌握生产过程的一定技能。凡是生产上有所贡献的技术革新者，一定是掌握了生产工具和熟悉了生产过程，然后获得了熟练技巧，进一步革新了生产过程，增加了产品和提高了产品的质量。教师的教学工作要做得更好，要在工作中提高教学质量，也就和提高生产品质有同样的意义。教师组织教学过程，需要掌握教材和教学方法。教师对于组织教学过程的准备，就是备课，就是熟练地掌握教材和教学方法。教师在备课中首先要掌握什么呢?首先要掌握教材。当然教学方法也是重要的，教材和教法在教学过程中是辩证地结合着的。我们常常听到有人说，有些教师学问很好，知识也很丰富，但上起课来学生并不欢迎。因而有人说这是因为教学方法不好。是不是教学方法不好呢?这正是我们要研究的备课问题。应该说不是教学方法不好，是备课没有备好。如果首先肯定教材是掌握了，只是方法上的问题，这就把问题看错了。教材与教法是联系的，在熟悉教材、精通教材的过程中，同时要相应地熟悉教学方法。一个人可以把小学语文课本看完，从他具有的基本知识可以看得懂，是不是已经掌握了教材?还没有。因为他没有掌握整个教学内容，也没有考虑教学方法。教师准备上课，一定是同时研究教材内容和教学方法的。"},{"type":"paragraph","text":"怎样进行备课?"},{"type":"paragraph","text":"怎样来进行备课呢?首先要作那一些准备呢?如果今天上课，昨天晚上开夜车完成备课，这种备课是应付上课。上课的质量一定很低，甚至于带有不少错误的。用这样的态度对待备课，我们是要坚决反对的。其次，有些教师曾经有过三年、五年以至二十年的教学工作，思想上可能存在这种想法:去年教二年级，今年又教二年级，内容当然可以掌握，而且教课钟点又多，或者担任一些行政工作、社团工作，觉得备课没有时间，好在有经验，内容熟悉，因此备课就不是很认真。假如依靠一些所谓“经验”，不在上课前做好备课工作，教学质量是不容易提高的。这种对待备课的态度也是不对的。"},{"type":"paragraph","text":"备课工作首先是没有形式的备课，即广义的备课，这是非常重要的。而广义的备课，从时间上来说，是从教师自己开始受教育时起就开始的。当然那时候不一定想到做教师，但今天可以回想一下，在受教育的过程中所得到的知识，对今天教育新生一代也有很大关系。在学校生活中所受到的影响，也有很大关系。如果教师自己存在着资产阶级唯心主义的世界观，就会通过教学灌输给新生一代。所以，教师的政治业务学习，教师的社会生活，对教学工作是有一定影响的。也就是说，教师自己的思想认识、文化修养、专业知识以及工作经验，对于教师的备课是起一定的作用的。这种广义的备课，从内容上来说是广阔而无止境的。如果一个教师有丰富的文化知识和政治修养，他一定不会钻在名词、概念中，而可以运用多种方法来说明这些名词概念。所以过去学了几年或几十年是不够的，今天努力提高自己，对于准备组织教学过程是有很大的帮助的。有的教师不愿参加会议，反对每天读报，不认识这是广义的备课，不知道报纸就是最新鲜的补充教材。"},{"type":"paragraph","text":"只靠广义的备课是不够的。还需要学校教学工作的备课，即狭义的备课。教师每天都在作上课准备。备课的简单过程是:钻研教材，熟悉教材，精通教材，相应地研究教学方法。钻研教材都要做，而且都能做。熟悉教材是第二步，精通教材则是更高的境界。提高教学质量，就要精通教材。它与广义的备课有关，与教材有关的一切知识都应熟悉。掌握教材必须在几节课或一节课中对教材的知识，它的前后连贯，以及有关的知识熟悉了，再组织对学生进行教学的教材。"},{"type":"paragraph","text":"备课要从对教学大纲的全部内容的研究开始。没有公布教学大纲的学科应当研究教科书的全部内容。对于一个学科教学大纲的研究，考虑怎样达到这一学科的教养与教育的任务，从而培养社会主义社会全面发展的新生一代的教育总目的。教学工作要达到一定的科学性和思想性，不研究教学大纲或教科书，就不能达到这样要求。不熟悉教材的系统性、科学性就有问题。教材系统中的某一个问题，要考虑到以前有没有讲过，以后是不是还要讲，有的在现在不需要详细讲，讲了收不到好的效果。这些问题可以在整个教学大纲中看得出来。所以对教学大纲或教科书的全部内容作深刻研究，在一学年开始时就要做好。根据整个教学内容订出学期教学计划。学期教学计划的主要内容有:教学大纲或教科书中的章节或课题(一个课题不等于上一课)，课题定出后还要定出课时，再根据校历规定起迄日期。这还不够，在这课题下还要排列复习时间和题目，课堂提问的要点，课外作业布置。除此以外，还要留一空白项目，即执行情况，以备自我检查及领导检查。学期教学进度计划是必须在研究教学大纲和教科书的基础上订出来的。编订学期教学进度计划的所以要这样做，是为了反对形式主义。反对形式主义，也就是说，要反对照教学大纲或教科书的课题抄录，抄绿课题不能算作学期教学进度计划。"},{"type":"paragraph","text":"订好了学期计划，就要作课题计划。课题计划就是对大纲里的一章、一节或教科书内的一课要作全盘的考虑。不可以把课题里的小标题孤立开来作为分课的根据。编订课题计划要考虑这一课题的教养和教育的目的，而且要把教养和教育目的贯彻在每一节课内。根据这一课题的知识内容，查看学期教学进度计划规定的课时，分配每一课时的教材，然后又把这几课联系起来。在一个课题下面，考虑教学方法。因为，教学方法上的要求不是在一堂课内完成，而是在几节课内完成的。所以应当对整个教学过程、教学目的作总的考虑。这究竟怎样做呢?课题计划没有一定格式，这里可提供一个格式参考，但是仅供参考:首先是这个课题的教学目的；其次是本课题的教学要点，这不是抄书，而是提纲挈领的研究；第三是课时的划分，包括每一课的目的要求；第四确定课题下每节的上课类型及教学方法。在一个课题下可考虑多种类型，例如:几节综合课，几节检查课，几节复习课等等。备课到了这个阶段，已经是第二步。进一步就要考虑到每一堂课的上课准备。教师如果要想急急忙忙地把课时计划写出来，而没有前面二个步骤，那是订不好的。"},{"type":"paragraph","text":"课时计划的编制"},{"type":"paragraph","text":"现在，就来谈谈课时计划的编制。"},{"type":"paragraph","text":"课时计划的编制，是教学法上对教师上课准备的具体要求，但不能当做纯粹的技术。有些教师常常问怎样订法，我想应该先问:“为什么要订课时计划?”问题就来了。有的人说:“所以要订课时计划，因为领导上有此号召。”还有的人认为:“重要意义是知道的，所缺的是方法。”但是，是否真的懂得编制课时计划的重要意义呢?教师上课时有两怕:一怕教不完，二怕空下几分钟。有了课时计划就不怕，可以按照进度，掌握速度。但是课时计划的意义还不止此，而是提高教学质量和提高教师责任感的重要手段。教师没有责任感，提高教学质量是要落空的。有什么理由呢?有几点可以说明:第一，教学是生产劳动，必须是有计划的劳动。因为教学内容是有计划的，是国家根据培养社会主义新生一代的教育目的而规定的。教师在执行国家的教学计划时需要自己订出完成总计划的具体计划。课时计划就是教师执行国家规定的教学计划的具体计划。这是首先的一项理由。第二，编制课时计划，在教学工作中便于检查。校长根据课时计划听课和检查作业是一重要途径。教师自己对于自己上课作检查也依靠课时计划。因此，编制课时计划，可以保证有计划地教学和认真地检查教学质量，是教师的重要责任。"},{"type":"paragraph","text":"怎样编制课时计划呢?编制课时计划的根据是:学期教学进度计划、课题计划、教材内容。一个课题内有几节课，要根据不同的上课类型编制不同的课时计划。教学笔记是不是课时计划呢?是的，不过是过渡的形式，要求不高。课时计划又叫做教案，教案就是课时计划。教案是我们一向有的名称，课时计划是学习苏联先进经验翻译过来的。"},{"type":"paragraph","text":"现在讲一讲课时计划的内容和形式。每一个课时计划，要列出学科、班级、课题的名称，应该写总的课题及这一节课的具体要求。每一课时计划要列出教学目的。教学目的是包括教养目的和教育目的的，教养目的即知识教养的目的，教育的目的即思想教育的目的。教养目的和教育目的，可以分列，也可以混合。例如:有些课时计划列出教养目的一、二、三，教育目的一、二、三。但有的课文，如学习英雄的崇高品质，是教育目的；从学习某某英雄的事迹，从而培养学生的崇高品德，则是教养目的和教育目的都包括在内。所以没有一定格式。也有人问，教养教育孰前孰后?这是不能固定的，一般是教养在前、教育在后。也有人在编制课时计划时，除了教学目的以外，教材要点、教具准备、作业题目都已写出，而他说:“就是订不出教学目的。”这是什么呢?这样就是形式主义的课时计划。因为他没有根据教养和教育的目的来支配教材，确定方法。也有人不根据学科知识内在的教养教育意义，也不根据班级学生的实际，随便地列上几条教学目的，也是形式主义的。教养和教育目的的区分，教师必须深思熟虑。如语文课有多少新字、生词，有多少语法知识，要达到怎样的思想教育要求，教师要心中有数，才能达到目的。教师在备课时，对课文知识的科学性和思想性如能深刻体会，对教养教育目的就不难明确规定。同时还必须知道，教学一方面是教师传授知识，另一方面是学生积极的、自觉的、牢固的掌握知识，有双重作用，所以一定要根据教学实际和学生程度，订出教学目的。"},{"type":"paragraph","text":"教具准备也要写出。每一节课都有可能需要教具。直观教具应事先准备并写在课时计划上，即使是小的东西也不能忽略。例如:地理课，全国地图一张，某省地图一张当然要写，就是图画钉、指棍等也需要写出，如不写在课时计划上，就容易忽略。到了教室，地图挂不上怎么办?"},{"type":"paragraph","text":"课时计划的中心部分，就是写出教学过程(或叫做上课进程)。这一部分要根据各种不同的上课类型，联系教材、教法及教式来写。在课时计划内写上教法必须写出教式，教式是把方法的过程写出。例如:讲述法结合谈话法，要写明在那一个地方用谈话法，谈话的第一个问题是什么，希望学生怎样回答。结合演示，演示在那个时候举行，先做什么，后做什么。课时计划要留下一个空白栏，就是“课后检查”。上过课后自己填写优点、缺点，以及下课的注意点。"},{"type":"paragraph","text":"课时计划有简单的和详细的，也就是一般所说的简案和详案，它们的分别是在内容上。简案只写提纲，详案把教材、过程都详细写。详案不一定要经常写，如观摩教学就需要详案。简案、详案都有困难，详案费时多，在教学实际中不可能每一课时都写详案。简案最通常，但简案的编写要对教材很熟悉，教法有把握。一般讲，新教师为了上课有把握，写详案较好，有备无患。课时计划，至少应在上课前两天写好。因为，教师在上课前一天还应当自己检查一次，作必要的修改。根据某些学校的实际情况，老教师对新教师应加帮助，在备课小组中帮助研究，所以两天以前就应当写好。课时计划要不要在备课小组讨论呢?可以经过备课小组讨论，应该讨论的是课的教学目的、教材要点、以及教学方法上疑难的地方。但是，小组讨论不是集体批准一个共同的课时计划。由于班级的教学情况不可能完全一样，因此课时计划不必强求一律。"},{"type":"paragraph","text":"最后，还要简短地说明一下，教师的备课并不是在编写课时计划以后就算结束了。教师在编写课时计划以后，还有其它的各项上课准备工作。例如，对于明天要上的各节课的教材要作最后一次的熟悉，对于教学方法要根据今天学生的实际情况再作详细的考虑。教学过程是千变万化的，我们教师必须创造性地对待自己的上课准备工作，为提高教学质量而更好地组织我们的教学过程。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}