{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市土山湾孤儿工艺院徐汇区各天主教团体工友联谊会联合举行控诉大会控诉帝国主义分子万尔典班国梁的万恶罪行","authors":[],"dates":[{"year":1953,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市机关工会土山湾孤儿工艺院委员会和徐汇区各天主教团体工友联谊会，于昨日下午联合在土山湾孤儿工艺院举行控诉大会，控诉帝国主义分子万尔典、班国梁等罪行。参加控诉大会的有土山湾孤儿工艺院孤儿工人，徐汇区耶苏会总院工人，徐汇区协商会和里弄居民代表共六百多人。"},{"type":"paragraph","text":"从孤儿工人和耶苏会总院工人等的控诉里，再一次证明帝国主义分子利用天主教进行的罪恶活动。"},{"type":"paragraph","text":"土山湾孤儿工艺院工会主席忻百忍第一个进行控诉。他说，孤儿工艺院九十年的历史，就是帝国主义分子利用宗教在我们孤儿与工人身上剥削再剥削，榨取我们血汗、摧残我们生命的历史。有年纪的老工人都知道，五十年前的铜匠间是芦席棚，工人只有三位，现在造了这样好的房子，增加了银匠间和木匠间，工人已增加到六十多人。我们土山湾孤儿工艺院的工人是勤劳的，大家都有很好的手艺，这里做的铜器雕刻在国际上都很有名。帝国主义分子万尔典把我们的出品以高价售出，他给我们的是饥饿与死亡。他利用宗教对我们进行超经济剥削。因为我们的出品好，就叫我们赶夜工。但是夜工的工资却比日班工资还少。有一次，王顺福同志做了十个夜工，只给他一个日工工资。在强度的劳动与饥饿迫害下，九十年来不知死了多少人。程玉泉就是抱病做工死掉的。许杏生是几代在这里做工的工人，他也是抱病做工吐血而死的。许杏生的儿子长大以后，又被骗到这里做工，做了十二年，帝国主义分子就无故辞退了他。帝国主义分子还经常诬篾我们工人偷东西，私行毒打，送我们到巡捕房去受洋罪。人家赞美我们做的铜器雕刻做得好，那里知道这上面涂满着我们的血、汗和生命啊。"},{"type":"paragraph","text":"忻百忍继续控诉说，帝国主义分子在政治上对我们的迫害也是诉说不尽的。一九三九年，孤儿工艺院大班孤儿因为做的生活重，饭吃不饱，要求改善伙食，进行了请愿。万尔典却叫法国武装巡捕驱散请愿队伍，拿手枪把孤儿押回院内，还开除了好几个人。一九四○年一月，土山湾孤儿工艺院与广慈医院的工人，反对随个解雇工人，进行了罢工。他就叫日本帝国主义的宪兵来压迫工人，压制罢工。帝国主义分子万尔典、班国梁订出了监视工人的各种办法，责打孤儿的办法。日本帝国主义投降后，他们又勾结美帝国主义和蒋匪帮更加严重压迫我们。临解放前，他们还用软骗硬迫的手段把十几个孤儿送到台湾去当兵。解放后，人民政府贯彻保护宗教信仰自由的政策。他们却变本加厉，继续与中国人民为敌。孤儿工艺院上课仍用反动课本，要到有人来参观才藏起来，不通过教育局擅自聘用政治教员，利用政治课故意散布歪曲理论。他们每月要组织两次集体收听“美国之音”，当场翻译后，散布谣言。他们又利用孤儿工艺院的印刷设备，大量印行反动书籍和传单。阻止工人和孤儿的爱国行动，阻止工人、孤儿参加军事干部学校。在孤儿工艺院成立工会的时候，他们又指使走狗混入工会，破坏团结；:破坏生产，企图以经济手段拖垮孤儿工艺院。今年二月里，帝国主义分子格寿平曾亲自到孤儿工艺院来干涉工会改选，暗中操纵并布置破坏工会选举。"},{"type":"paragraph","text":"接着，由泰康路四十五弄十五号乾康酱园职员陈梦生进行控诉，他是世代的天主教徒:从小在天主教学校读书，毕业后在天主教堂萃康钱庄做职员，两次被帝国主义分子万尔典诬赖他偷穷天主教堂巨款，在法国巡捕房屈打成招，倾家荡产，赔了一半。过了好几年，才赔清了这笔冤枉债。"},{"type":"paragraph","text":"孤儿张恩博控诉帝国主义分子万尔典说:我常常无故就受罚挨毒打，挨打时还不准叫痛，否则就要加倍的毒打。他们毒打朱能一同学时，曾把红木戒尺都打断。戎德林同学唱解放歌曲被万尔典听见，万尔典就把他沉在冷水缸里，说是洗洗乾净，这样恶毒的来侮辱我们。帝国主义分子万尔典自己是最龌龊卑鄙的，他对我们说:工人专偷孤儿的钞票，叫我们去打工人，用这样恶毒办法来破坏我们的团结。"},{"type":"paragraph","text":"耶苏会总院伙食工人刘增祥控诉帝国主义分子班国梁的阴谋罪行。他指出了班国梁和反动派勾结，狼狈为奸的事实。他愤怒地揭发了一九四○年一月帝国主义分子迫害工人罢工的情况。他说，帝国主义分子这一暴行使二百多工人遭受死亡与饥饿的威胁，他在这个时候，不得不把一岁多的孩子送进了育婴堂，现在，孩子已经给帝国主义分子杀害了。刘增祥讲到这里因为非常的悲痛而又万分的愤怒，声音哽住咽喉，很久讲不出来。许多老工人也回想起当年的事情，都暗暗地揩抹眼泪。刘增祥最后以激昂的声调要求政府严办班国梁等帝国主义分子。"},{"type":"paragraph","text":"徐汇区协商会主席李守咨接着在会上讲话。他说:帝国主义分子干了这样许多的罪行，无论是教徒或者不是教徒，听了都是非常的愤恨的。他要求大家更好地团结起来，贯彻反帝爱国斗争，只有肃清了大主教内帝国主义分子，天主教徒才能得到宗教信仰自由。我们广大人民才能安心建设祖国。最后大会一致通过了决议，决议全文如后:"},{"type":"paragraph","text":"大会听取了各项控诉发言，对天主教内帝国主义分子万尔典、班国梁等虐害了中国教友，反对人民政府，破坏历次爱国运动的万恶罪行，感到无比愤恨。我们要求人民政府对这些长期潜藏在天主教内蓄意和中国人民为敌的帝国主义分子万尔典、班国梁等予以严厉惩办。"},{"type":"paragraph","text":"我们保证和广大人民紧密团结一致，进一步揭发和控诉天主教内帝国主义分子的各种罪行，认真贯彻政策，粉碎敌人一切破坏阴谋，为彻底肃清全市和本区天主教内的帝国主义分子及其他反革命分子而斗争。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}