{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一贯的指导思想，鲜明的现实针对性  学习《邓小平同志关于坚持四项基本原则反对资产阶级自由化的论述》","authors":["潘荣庭"],"dates":[{"year":1989,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一贯的指导思想，鲜明的现实针对性"},{"type":"paragraph","text":"学习《邓小平同志关于坚持四项基本原则反对资产阶级自由化的论述》"},{"type":"paragraph","text":"潘荣庭"},{"type":"paragraph","text":"在当前学习邓小平同志重要讲话的时候，重读他十年来关于坚持四项基本原则反对资产阶级自由化的论述，对于总结历史经验，统一思想认识，搞好这场政治斗争，很有帮助，很有教育意义。"},{"type":"paragraph","text":"坚持四项基本原则反对资产阶级自由化，是小平同志十一届三中全会以来一贯的重要指导思想。资产阶级自由化思潮在十一届三中全会以后不久就已出现，它的实质是否定共产党的领导，否定社会主义制度。这种错误思潮刚一冒头，小平同志就在1979年召开的党的理论工作务虚会上旗帜鲜明地提出，实现四个现代化必须坚持四项基本原则。在1980年掀起一股反对四个坚持的思潮时，小平同志更加明确地指出，要批判资产阶级自由化的倾向。十年来，资产阶级自由化同四个坚持的对立和斗争，时起时伏，始终不断。每当资产阶级自由化的思潮抬头，小平同志就提醒人们要严重注意这个问题，不能使它泛滥开来。在这个问题上，小平同志的态度始终是坚决的、清醒的，从来没有含糊过，从来没有让过步。直到最近他还讲：“四个坚持本身没有错，如果说有错误的话，就是坚持四项基本原则还不够一贯，没有把它作为基本思想来教育人民，教育学生，教育全体干部和共产党员。”但是，当时主持中央领导工作的同志，却在这个关系中国前途命运的重大问题上退让、容忍，采取了软弱的态度，从而助长了资产阶级自由化思潮的发展，曾经造成严重损失。赵紫阳同志本应从中吸取教训，把反对资产阶级自由化的斗争认真地进行下去，然而，他辜负了党和人民对他的期望，在他的任职期间，完全采取消极对待坚持四项基本原则反对资产阶级自由化的方针。小平同志反复地讲，反对资产阶级自由化的斗争是长期的，要搞几十年，要把它同四化建设平行起来，贯穿在四化建设过程之中。然而，1987年开展的反对资产阶级自由化的斗争，两个月就草草收兵，半途而废。赵紫阳同志在实际上助长和纵容了自由化思潮，以致达到严重泛滥的地步，成为导致这次动乱的主要原因之一。小平同志在最近的重要讲话中指出，“这场风波迟早要来。这是国际的大气候和中国自己的小气候所决定了的”。对中国小气候的形成，赵紫阳同志负有不可推卸的责任。我们系统地学习小平同志的论述，要联系实际进行深刻的反思，牢固树立坚持四项基本原则的思想，把反对资产阶级自由化的斗争进行到底。"},{"type":"paragraph","text":"从小平同志的一系列论述中可以看到一个鲜明的特点，就是这些思想论述有很强的现实针对性。1979年提出的在思想政治上必须坚持四项基本原则的著名论述，就是针对当时有些人企图动摇这些基本原则讲的。1980年初，小平同志察觉到资产阶级自由化思潮的出现，可能引起像“文化大革命”那样的动乱，及时提醒人们：“现在有一些社会思潮，特别是一些年轻人中的思潮，需要认真注意。”“如果让它漫无限制地搞下去，会出现什么事情？世界上的例子有的是，中国的例子也有的是。不要以为这样搞就不会出乱子，可以掉以轻心。”他特别提醒思想战线上宣传、教育、理论、文艺部门的同志，如果在这些方面的工作出了大的偏差，也可以助长不安定因素的发展。同年年底，小平同志进一步指出：有些地方已经发现，一小撮唯恐天下不乱的人正在用“文化大革命”中的办法进行煽动和闹事，极少数坏头目操纵的非法组织、非法刊物积极串连，反党反社会主义的言论公开发表，发生了散发反动传单、传播政治谣言、杀人放火、泄露和出卖国家机密等严重情况。“这种危险的信号，应该引起全党、全国人民和全国青年的足够警惕！”小平同志这些发人深省的话，就像是针对当前现实讲的。小平同志在论述中，不仅指出了问题的严重性，而且提出了进行斗争的方针措施，并且作了深远的考虑。例如，他提出这场斗争一定要在法律范围内进行，要学会使用法律武器。为了坚持社会主义制度、搞好现代化建设，他又提出四个保证，包括社会主义精神文明建设，党的建设和党的组织、作风的整顿。他语重心长地教育青年：中国的历史告诉我们，中国走资本主义道路不行，中国除了走社会主义道路没有别的道路可走。一旦中国抛弃社会主义，就要回到半殖民地半封建社会，不要说实现“小康”，就连温饱也没有保证。对小平同志这些重要思想，应当进行更广泛的学习和宣传。四个坚持同资产阶级自由化的斗争将长期地进行下去，这是不以人们的意志为转移的客观规律。小平同志关于坚持四项基本原则反对资产阶级自由化的论述，不仅有现实的指导意义，而且有长远的历史意义。"},{"type":"paragraph","text":"这本《论述》是以坚持四项基本原则为主题编辑的。当前强调这一主题，并不影响改革开放方针的贯彻，更不影响以经济建设为中心。恰恰相反，是为了更好地贯彻执行以经济建设为中心的政治路线，更好地实行改革开放的方针，一句话，为了完整地准确地贯彻执行十三大确定的“一个中心、两个基本点”的基本路线。书中的39段论述是从23篇讲话、谈话中节选出来的，在编选上基本是整段选用，比较完整地体现一个思想观点，避免发生断章取义。全部论述都按时间顺序排列，便于人们了解小平同志是怎样针对客观形势发展中出现的实际问题一步一步地加深自己这方面的论述的。由于取舍适当，比较完整地连贯地反映了小平同志的思想，全部论述好像是新写的一篇文章，这为我们系统学习小平同志这方面的重要思想提供了方便。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}