{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":4,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏共二十三大将进一步背叛革命原则指出革命中心已从欧洲转移到亚洲；从莫斯科转移到北京","authors":[],"parts":[{"type":"paragraph","text":"据新华社科伦坡三十日电 锡兰共产党政治局委员、书记处书记桑穆加塔桑二十六日就苏联共产党第二十三次代表大会发表新闻公报指出：这次大会“将进一步把背叛革命原则和接受赫鲁晓夫首先提出的阶级合作理论和彻底投降理论的作法系统化”。"},{"type":"paragraph","text":"新闻公报说，“苏共的代表大会通常在全世界的革命运动中是引起注意的。这不仅因为它是伟大列宁缔造的党，而且还因为它是第一个建立了工人阶级政权和开始执行建设社会主义的任务的党。"},{"type":"paragraph","text":"“但是自从斯大林逝世、赫鲁晓夫篡夺政权、把苏共放入修正主义模子里以来，情况已大大改变了，莫斯科不再是革命者的圣地。革命中心已从欧洲转移到亚洲，从莫斯科转移到北京。苏共的这种没落趋向是从恶名昭著的二十大开始的，那次大会听到了赫鲁晓夫对斯大林的‘秘密’谴责，在那次大会上，赫鲁晓夫第一次系统地发展了他关于向社会主义和平过渡和与帝国主义和平共处的修正主义理论。”"},{"type":"paragraph","text":"新闻公报指出，目前这次二十三大，象二十一大和二十二大一样，将进一步把背叛革命原则和接受赫鲁晓夫首先提出的阶级合作理论和彻底投降理论的作法系统化。它说，赫鲁晓夫“使苏联人民离开了他们早先的革命道路，并把他的错误的阶级合作的修正主义理论强加在他们的头上。但是他的作法过分荒唐，过于公开地暴露自己的意图。他不得不下台。他的追随者步他的后尘，而且比他更加狡猾。他们奉行没有赫鲁晓夫的赫鲁晓夫主义。毫无疑问，作法将会有某些改变。”“我们可以预料将听到许多在越南问题上谴责美帝国主义的言词。但是所有这一切都是为了欺骗苏联人民，以便能够更加变本加厉地出卖他们。”"},{"type":"paragraph","text":"新闻公报说，自从赫鲁晓夫上台以来，衡量苏联领导已经发生的变化的最好的气压计是帝国主义者的反应。他们的估计是刻毒的但是现实的。巴黎报纸《今日巴黎报》说：“没有受到人们注意的北大西洋公约组织部长理事会会议的一个方面是美国国防部长的讲话，他要求北大西洋公约组织转变一九四九年以来照例讨论的问题（即俄国的威胁）而致力于研究所谓中国的威胁。”这是指国务卿腊斯克对美国的欧洲盟国发出的把中国当作世界上主要的危险的激动的呼吁以及他的荒唐的宣告：欧洲的命运正在越南战场上决定。他只字未提来自俄国的任何威胁。西线无战事。俄国“威胁”已经被“黄祸”所代替！"},{"type":"paragraph","text":"同样令人感兴趣的是，美国副总统汉弗莱在新德里同柯西金会谈之后的反应。汉弗莱说柯西金是“有思想和理智的人”，然后他认为：“但是，我想，俄国人首先是对中国的扩张主义和咄咄逼人的态度感到关切。如果情况是这样的话，那么，他们就要求遏制共产党中国，而且，完成这个遏制的目的的最好方法之一就是在东南亚保持和平”。"},{"type":"paragraph","text":"新闻公报说，“这样，我们看到了美国帝国主义的主要代表对苏联的全部重新估价。苏联领导人也很快采取了相应的行动。最近，在苏联，正式出版两本重要的书。一本是《苏联和美国——它们的政治和经济关系》。它宣传了苏美合作的‘重要意义’。这本书强调指出，苏联要同美国建立全面合作的政策是不变的。另一本书的题目是《美国对外政策的动力》。这本书也鼓吹苏美合作主宰世界，并且美化美帝国主义领袖。"},{"type":"paragraph","text":"“因此，苏联现领导谋求的不是团结一切反对美帝国主义——人类的头号敌人——的力量。另一方面，苏联领导谋求的是同首要的帝国主义国家——屠杀越南人民的刽子手——的合作和团结。它谋求的不是全世界帝国主义的头子美帝国主义的最后失败，而是同它合作共处。"},{"type":"paragraph","text":"“苏联这种反动的修正主义概念在苏联《新时代》周刊今年第六期一篇题为《日内瓦：裁军委员会》的文章中说得极其清楚。据这篇文章说，今天世界上存在着‘两种截然对立的概念’，塔什干和越南这两种概念。前一种概念有利于人类。后一种不利于人类。"},{"type":"paragraph","text":"“这番话说得再明白不过了，塔什干是想使两个资本主义国家——印度和巴基斯坦——解决它们的分歧，好使它们同苏联和帝国主义国家联合起来结成反华的统一战线。换句话说，塔什干是帝国主义反华阴谋的一部分。越南意味着一个小而勇敢的民族对外来的美帝国主义最残暴的侵略进行的英勇抗战。苏联领导竟然公开表示它喜欢塔什干概念，这说明它在政治上堕落到了什么地步。附带说一句，这也暴露了他们口头上支持英勇的越南人民是伪善的。”"},{"type":"paragraph","text":"新闻公报在谈到在苏联发生的蜕化——资本主义复辟、资产阶级文化的流入等现象时说，苏共领导“敞开大门让形形色色的资产阶级影响流进去。由于工资差额过份悬殊，出现了一个新的既得利益阶级，他们对革命斗争或者支持其他国家的革命不感兴趣。无产阶级专政变得松弛了。投机倒把和挪用公款的现象变得司空见惯。部分恢复资本主义得到了容许。赫鲁晓夫就作为所有这些势力的代表出现。”"},{"type":"paragraph","text":"新闻公报说，“中国共产党和其他马克思列宁主义政党从苏联领导所犯的错误中汲取了教训，它们正在采取措施，以保证它们国家内不出现这种蜕化。中国除了在政治、意识形态和组织方面同旧社会的残余作斗争之外，正在大力教育年青一代——革命接班人。”"},{"type":"paragraph","text":"公报最后说，“今天，世界帝国主义面临着深刻的危机。它到处面临失败——在越南、在多米尼加共和国、在刚果（利）等等。革命力量正朝着胜利的时刻前进。正是在这个阶段，帝国主义必须调用它的最后的后备军——现代修正主义者。他们同帝国主义者一起行动来遏制中国和破坏革命运动，就象在十月革命后社会民主党人立即帮助帝国主义者隔离苏联一样。但是，就象帝国主义者和他们在工人阶级内部的代理人在当时遭到失败一样，他们将再次遭到失败。世界革命运动是会有曲折的。但是它最后必将胜利。世界帝国主义和它的代理人现代修正主义者都不能防止这一点。”"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}