{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬大寨精神　搞好教育革命","authors":[],"dates":[{"year":1975,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"川沙县六团中学党支部"},{"type":"paragraph","text":"在批林批孔和学习无产阶级专政理论的运动中，我们六团中学从巩固无产阶级专政的高度出发，认真学习、贯彻执行毛主席的教育革命方针，坚持为农业学大寨运动服务的方向，把农村教育纳入农业学大寨运动的轨道，为社会主义农业作出了一定贡献。我校三百五十一名七三、七四年毕业的两届毕业生，其中有一半左右担任了大队和生产队各级领导职务和农村十大员(马列辅导员、通讯员、文艺宣传员、记工员、出纳员、保管员、植保员、饲养员、农机维修员和卫生员)，涌现了一大批扎根农村大干社会主义的积极分子。"},{"type":"paragraph","text":"大学大批，端正为农业学大寨运动服务的方向"},{"type":"paragraph","text":"农村学校是面向农村，还是背离农村?是纳入农业学大寨的轨道，还是脱离农业学大寨的轨道?这是一个办学的方向问题，是关系到能不能把学校办成无产阶级专政工具的重大问题。对于这个问题，我们是在斗争中不断提高认识的。"},{"type":"paragraph","text":"我们学校是一九六八年创办的一所农村中学。开始大家认为，我们农村中学，受公社党委的领导，教的是贫下中农子女，也能到农村搞开门办学，在办学方向上，不存在什么为农不为农的问题。"},{"type":"paragraph","text":"但是，许多事实教育了我们。建校不久，我们订了学工、学农计划，但一些学工的活动落实了，许多学农的活动却落空了。一九七二年，受了修正主义教育路线流毒的影响，六团中学也把学农田与小农药厂砍了。看到这些事实，我们反复学习党的教育方针，学习毛主席的“以农业为基础”的教导，认识到:作为上层建筑的学校必须为社会主义经济基础服务。过去学校之所以没有搞好学农，根本问题是“农”字不扎根，办学方向不端正。于是，我们加强“以农业为基础”的路线教育，使“农”字在广大师生中扎下根，并在斗争中坚持为农服务的正确方向。"},{"type":"paragraph","text":"在批林批孔中，我们组织师生继续清除修正主义教育路线的流毒，决定把砍掉的学农田重新建立起来，但仍然有阻力。有的人反对说:“学校的任务究竟是教书还是种田?”“多种学农田，就会影响教学质量。”针对这种思想，我们发动师生展开大讨论，并请贫下中农来发表意见。贫下中农说:“种好学农田，有利于培养大干社会主义的一代新人，这就是你们学校的任务。”广大师生统一了思想，重新开辟了五亩学农田。不久，又把学农田从五亩扩大到十一亩，接着从十一亩扩大到二十二亩三分。"},{"type":"paragraph","text":"按照毛主席的《五·七指示》，我们办了一个小农药厂。但这个厂办了一段时间，有人觉得赚不到钱，就想方设法要筹建一个玻璃厂和制塑厂。党支部及时研究了这个问题，并发动广大师生就“农村中学应该办什么样的校办厂”的问题展开讨论。通过讨论，大家统一了思想，提高了认识，决定停办正在筹建的玻璃厂和制塑厂，进一步办好小农药厂。以后，根据农村的需要，又办了一个农机修配车间，以修理各种农业机械为主。"},{"type":"paragraph","text":"在学理论、学“朝农”的过程中，学校经过调查研究，征求各方面的意见，决定开设养猪、四大作物栽培、农药化肥、农机修配等农业生产需要的专业课。这时校内外又冒出了一种议论，说这下六团中学变成“三不象”了:不象普中，不象农中，不象中专，这样办学“不正规”。在这些议论面前，我们又带领全校师生学习无产阶级专政理论，学习朝阳农学院经验，到大队、生产队听取贫下中农的意见，大家方向更明，决心更大，坚定地说:“我们不要资产阶级的‘正规化’，为无产阶级政治服务，为农业生产服务的‘三不象’学校就是好!”这样，我们不但继续办好已经开设的四门专业课，并且又开设了培养马列辅导员、通讯员、文艺宣传员等三支队伍的专业课，使学校更好地为农业学大寨运动服务，培养有社会主义觉悟的有文化的劳动者。"},{"type":"paragraph","text":"大破大立，改革旧的教学体制、教学内容和方法"},{"type":"paragraph","text":"明确了上层建筑必须为经济基础服务，端正了学校为学大寨运动服务的方向，还必须遵照毛主席关于教育革命的指示，按照农村三大革命运动的需要，彻底改革旧的教学体制、教学内容和教学方法，努力建立无产阶级的教育制度和教学体制。在斗争实践中，我们深深感到:要搞好教育革命，必须大破因循守旧的保守思想，大立勇于实践、大胆革新的革命精神。"},{"type":"paragraph","text":"是破字当头还是因循守旧?这是我们在教改中首先遇到的问题。原来，我们有些同志认为，六团中学是无产阶级文化大革命中创办的学校，有“三新”:新学校，新教材，新教师。因此，大家讨论教育革命的时候，热情很高，都说要搞，但一提到教改的具体内容，就觉得这是新的，那是好的，教育革命没啥好搞。“新”学校中究竟有没有“旧”东西?围绕这个问题，我们组织广大师生反复学习毛主席关于“教育要革命”的伟大教导，回顾教育战线上两个阶级、两条路线斗争的历史，又深入农村进行广泛的调查研究，征求贫下中农对学校教育的意见。通过学习和调查，许多事实深刻地告诉我们:学校虽新办，但修正主义教育路线的流毒仍然很深；教材虽新编，但有的还不能完全适应当前农村三大革命运动的需要；教师虽年青，但封、资、修的流毒在教师头脑里还是存在。所以，“新”学校不抓路线斗争，也会走老路子，六团中学这所“新”学校中的旧套套，必须彻底破除，教育革命大有搞头。"},{"type":"paragraph","text":"是勇于大胆革新还是满足于小改小革?教育革命的高潮掀起了，各学科都讨论了如何改革的问题。但开始各门学科都只是在教学方面搞了些小改小革，教改的步子跨得不大。党支部研究了这个问题，感到这样搞教改，仍然跳不出旧学校的圈子，实际上还是因循守旧，只有坚持要变革的思想，才能彻底打破资产阶级教育的旧框框。我们引导广大师生对旧的教育制度和教学体系开展革命大批判，在批判的基础上进行大胆改革。例如，我们打破原来的一套课程设置，根据农村的实际需要，增设了养猪、农药化肥、四大作物栽培、农机修配四大专业课和三支队伍(马列辅导员、土记者和革命文艺宣传队)短训班。对原教材进行增、删、改。我们还建立了四大教学基地(养猪场，学农田，农药厂和农修车间)，使四大专业课能做到开设一门学科，建立一个基地，结合一项(或几项)典型作物(或产品)进行教学。文科则“以社会为工厂”，结合战斗任务进行教学。这就从根本上改变了过去那种“三脱离”的教学体制，使教育真正为无产阶级政治服务，同生产劳动相结合。"},{"type":"paragraph","text":"是没有条件创造条件上还是等待“万事俱备”了再上?当我们决定冲破旧框框，实行比较大的改革的时候，又遇到了新的思想障碍。有的同志说:“学校一无设备，二无教材，三无专业教师，四无教学经验，这样的教改，说来容易，做到难，还是等有了条件再去办。”确实，进行教改我们是缺少许多现成条件，但我们却有一个最重要的条件:有毛主席无产阶级教育路线的指引和广大师生开展教育革命的积极性。有了这条件，没有条件我们可以创造条件，没有经验可以在实践中积累经验，革命不能等到“万事俱备”了才开始，教改只有在实践中坚持前进。我们向广大师生提出:“先上马后备鞍，教育革命干起来再说。”全校师生统一了思想就干了起来。要养猪没有猪棚，先把小猪捉来，然后发动师生动手建造猪舍；要办农机修配车间，没有机器，一把钳子、一把镟凿先干起来，然后再设法添置机器设备；种学农田没有种田的经验，就先种再学，边种边学，逐步学会种田的本领；开设四大专业课没有专业教师，十几位教师立即改“行”，从头学起，边学边教；没有专业课教材，就自己动手进行编写，边教边编，不断完善。就这样，在毛主席无产阶级教育路线指引下，大破因循守旧的保守思想，勇于实践，大胆革新，不断夺取教育革命的新胜利。"},{"type":"paragraph","text":"大干苦干，发扬革命热情和拼命精神"},{"type":"paragraph","text":"毛主席教导我们:“要保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拼命精神”。几年来，我们体会到，有没有大干苦干的一股革命精神，这是能否搞好教育革命的一个重要问题。我们教育战线学大寨，就必须发扬大寨精神，大干加苦干，革命加拼命。“只要路线对了头，再苦再累不摇头”，这是全校师生在教育革命中立下的钢铁誓言。"},{"type":"paragraph","text":"要大干教育革命，首先要对教育革命树立高度的光荣感和责任感。无产阶级教育革命，是历史上前人从未做过的一项极其伟大而又艰巨的事业，教育革命搞得好不好，这直接关系到我们能否培养千百万无产阶级革命事业的接班人，关系到我们党变不变修，国家变不变色，无产阶级专政能不能巩固的大事。而在教育这块阵地上，资产阶级的偏见相当顽固，修正主义教育路线的流毒还未肃清，无产阶级新的教育制度还刚刚在建立。因此，教育革命的任务还十分艰巨，需要我们付出极大的努力，把千百年来被地主、资产阶级统治的“世袭领地”统统占领下来，彻底改造过来。"},{"type":"paragraph","text":"要大干教育革命，必须搞好教师世界观的改造。“教改的问题，主要是教员问题。”学校中有没有一支能吃得起苦、朝气蓬勃的教师队伍，这是教育革命能否深入开展的一个很重要的因素。提出农村学校也要学大寨后，有的同志说:“现在教育学大寨，教师又要苦上加苦了。”针对这种思想，我们注意用大寨人的革命精神教育广大教师，组织教师学习大寨人艰苦奋斗、自力更生的精神，让他们参加农村三大革命运动，接受贫下中农的再教育，努力改造世界观。通过教育和斗争的锻炼，我校广大教师的精神面貌发生了深刻变化。很多教师都能为教育革命争挑重担，大家既教书，又种田、养猪、修机器；既当教员，又当农民，又当工人，一专多能，能文能武。贫下中农说:“六团中学的教师身穿粗布衣，脚上有猪塮粪，手上有油腻味，这样的教师我们欢迎。”"},{"type":"paragraph","text":"要大干教育革命，很关键的一条是领导必须以身作则，带头苦干。党支部是群众前进的火车头。为了带领全校师生大干教育革命，党支部成员努力做到三带头:带头学习，带头批判，带头大干苦干。领导带了头，群众有劲头，积极性大大提高，全校师生一条心，为夺取无产阶级教育革命的新胜利努力奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}