{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念四月二十四日宪法派革命","authors":["林姆斯基·努涅斯"],"dates":[{"year":1966,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪念四月二十四日宪法派革命\t〔多米尼加〕林姆斯基·努涅斯"},{"type":"paragraph","text":"一九六五年四月二十四日，多米尼加人民举行武装起义，推翻了同美帝国主义紧密勾结的卡夫拉尔军事独裁政权。四月革命虽然由于争取恢复一九六三年宪法的保守阶层的活动而失败了，但它留下了丰富的经验。"},{"type":"paragraph","text":"当多米尼加人民爱国武装斗争取得了胜利之后，作为国际宪兵的美帝国主义，派出四万士兵和飞机、军舰、坦克以及其他重武器侵入我们祖国。这是一次当代最无耻的武装侵犯一个国家主权的行为。罪犯约翰逊宣布他们是去拯救生命的，而事实是在多米尼加人民中制造死亡。"},{"type":"paragraph","text":"多米尼加人民站起来象一个人一样抵抗美帝国主义的入侵。所有革命的和同帝国主义有矛盾的社会阶级和阶层，都为反对美国侵略者，参加了斗争。团结各阶层为革命而战斗的广泛的统一战线形成了。开始了人民群众团结一致的伟大时期。帝国主义的武装入侵，在客观上给人民说明了一系列革命的根本问题。"},{"type":"paragraph","text":"美帝国主义的财力、物力和军力表面上看来很强大，但人民懂得，当广大群众团结一致的时候，美帝国主义镇压革命运动的力量是有限的，它的资源远远不足以使它实现掠夺和统治别国的政策。全世界人民都反对它，它不得不在别国领土上打仗，它国内的被压迫人民也起来斗争。这样，优势就不在美帝国主义一边，而是在被侵略的人民一边。因此，我们决不能对美帝国主义有所恐惧，也不能陷入现代修正主义害怕人民群众、害怕人民战争、害怕革命和害怕美帝国主义的泥沼里。"},{"type":"paragraph","text":"另一点是，人民懂得了帝国主义的反革命两手策略：它一方面大讲和平自由，一方面却进行侵略战争。我们应该以革命的暴力来反对反革命的暴力。人民已经看到进行武装斗争来争取权利和战胜帝国主义的效果。历史已经证明战胜帝国主义和它的走狗最有效的武器是人民战争。现代修正主义者说，应该寻找一个没有战争、同帝国主义合作的世界。但问题是，谁是战争的肇事者呢？是全世界人民吗？不，修正主义先生们，人民不是战争的肇事者。我们说，是美帝国主义，这个全世界人民的共同敌人，是战争的肇事者。是多米尼加人民发动了同美国的战争吗？不，是美帝国主义侵略了我们，屠杀了我国人民和我们的多米尼加兄弟。多米尼加人民不能保持平静。他们起来抵抗侵略者，他们团结得象一个人一样，用土枪来惩罚侵略者。"},{"type":"paragraph","text":"帝国主义对我国的武装入侵，加速了多米尼加的革命进程，提高了多米尼加群众的反帝觉悟。人民认识了帝国主义的侵略本性，清楚地知道了谁是敌人。四月革命的爆发，不仅动员了城市群众，而且推动了多米尼加的农民运动。帝国主义把加西亚·戈多伊傀儡政权强加于人民之后，多米尼加曾发生过两次农民起义。他们用武力夺取土地。这是多米尼加农民第一次使用自己的土地为自己生产。这点对多米尼加革命具有极重要的意义，因为多米尼加革命从根本上说是一次农民革命。"},{"type":"paragraph","text":"多米尼加民族资产阶级同帝国主义的矛盾也加深了。民族资产阶级有两重性，一方面同帝国主义存在着矛盾，另方面又有同帝国主义妥协的表现。"},{"type":"paragraph","text":"帝国主义把加西亚·戈多伊亲美政府强加于人民，正是由于民族资产阶级的糊涂思想，和多米尼加修正主义集团同帝国主义合作的表现。修正主义者说，应该给帝国主义在多米尼加一条出路，而这条军事上的出路对人民是一次灾害。这种妥协，帮助了美洲国家组织和联合国为了加强加西亚·戈多伊傀儡政府而同宪法政府卡马诺进行交易。"},{"type":"paragraph","text":"我们可以走到谈判桌边来，但是有一个条件：不能忘掉人民的利益。把民族主权和一九六三年宪法放在一边而同帝国主义谈判，是对多米尼加人民的背叛。"},{"type":"paragraph","text":"现在，帝国主义在多米尼加大谈自由选举。在外国军队侵占下的我们祖国能进行自由选举吗？不能。帝国主义先生们，在军队霸占下的国土上是不可能有自由选举的。如果举行选举，只能是欺骗。人民将继续进行殊死战斗，反抗帝国主义的无耻侵略。美国军队必须撤出圣多明各。人民应该进行一切努力，把侵略者从我们祖国赶出去。"},{"type":"paragraph","text":"把革命进行到底，向所有在四月革命中牺牲的同志们和多米尼加人民的儿子致敬！"},{"type":"paragraph","text":"多米尼加人民必将胜利！"},{"type":"paragraph","text":"美帝国主义一定失败！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}