{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为完成一九五二年农业生产任务而奋斗","authors":[],"dates":[{"year":1952,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为完成一九五二年农业生产任务而奋斗"},{"type":"paragraph","text":"我国一九五一年的农业生产，除少数灾区以外，基本上获得了丰收，全国农业的总产量已接近战前的水平，粮食产量已恢复到战前最高年产量的百分之九十二·八，棉花产量已超过战前最高年产量的百分之三十三。农民生活得到了改善，购买力逐步提高，开辟了工业生产品在农村的广阔市场，保证了粮食和工业原料的供给。这些重要成就是去年全国物价继续保持稳定的重要因素之一，也是促进国家经济状况进一步好转的重要因素之一。现在中央人民政府政务院发布“关于一九五二年农业生产的指示”，提出了一九五二年农业生产的任务，要求在去年的农业生产基础上增产粮食百分之八，增产棉花百分之二十，在全国范围内达到并超过抗战以前的农业生产水平，以改善人民生活，增强国防力量，并使国家有充分的物质准备，向着工业化的道路迈进。这是我们各级党的组织、各级人民政府和广大农民今年在农业生产战线上的一个光荣伟大的任务。"},{"type":"paragraph","text":"今年的农业生产比以往任何一年都具备了更有利的条件：目前全国已有三亿以上农业人口的地区完成了土地改革，废除了封建剥削，解放了农村生产力；抗美援朝的伟大胜利，提高了农民的爱国增产热情；经过两年丰收，农民普遍要求扩大生产，投资再生产的能力已大大提高；国家在经济上、技术上对农民的援助，已逐步增强；特别是目前正在开展着的反贪污、反浪费、反官僚主义的伟大斗争，更有力地推动了增产节约运动。因此，只要我们全力领导农民开展一个轰轰烈烈的爱国增产运动，完成今年的农业生产任务是完全有把握的。"},{"type":"paragraph","text":"集中力量提高单位面积产量，是目前发展农业生产的基本方针。我们必须看到：随着人民生活的改善，粮食的需要量大为增加，这是一方面；另一方面，工业原料作物和外销作物的需要量也必定会增加。但是，我们却不能因为要增加工业原料作物和外销作物的产量，而扩大这些作物的耕地面积，减少粮食作物的播种面积。如果我们这样作了，势必发生粮食供应不足的危险，就要犯严重的错误。因此，完成今年农业增产计划的唯一正确的方针，就是提高单位面积产量。可以肯定：只要我们依靠并发挥农民生产劳动的积极性和创造性，就一定可以普遍地提高单位面积产量。各地领导农业生产的同志绝不要以达到战前生产水平为满足，因为那只不过是在帝国主义和封建势力束缚下的落后的生产水平，而在今天新民主主义的社会制度下，解放了的农村生产力，是能够而且必然要突破战前的生产水平的。"},{"type":"paragraph","text":"根据几年来的经验，要提高单位面积产量首先要努力增加肥料。目前农业增产中的最大问题还是肥料不足。豆饼和化学肥料在相当长的时间内，还只能作为一种辅助性的肥料，不能满足广大农民施肥的需要。目前增加肥料的最好办法，就是普遍提倡养猪积肥。猪粪尿的含氮量是很高的，一口猪在一年内所能积存的肥料，约等于五百斤豆饼。如果全国在今年内能增加两千万口猪，那就等于增加一百亿斤豆饼，这是一个很可观的数字。同时，提倡养猪，又能增加肉食的供应，增加农民的收入，一举数得。各地政府应按照政务院的指示，认真地动员和领导农民，迅速制订计划，做到“家家养猪，修圈积肥”。"},{"type":"paragraph","text":"推广丰产先进经验、改良生产技术是提高农业生产量的重要环节。各地农业生产领导机关，必须认真总结和推广各种丰产模范的先进经验，对丰产模范所创造的高额产量，必须进行认真的调查研究和确切的评定，普遍推广各种成熟的经验。在推广丰产先进经验中，必须反对干部和群众的保守落后思想和形式主义的偏向。对于部分农民中存在着的“生产已经到顶”的看法和部分干部的自满情绪，以及由此所产生的对于丰产先进经验的怀疑或抵制的态度，必须坚决加以克服。各地应加强丰产的宣传工作，用各种实际例子来教育农民，树立增产旗帜，开展群众性的改进生产技术的运动。"},{"type":"paragraph","text":"为了保证今年的丰产，我们还必须及时预防和战胜各种可能发生的自然灾害。去年各地抗灾斗争已取得很大成绩，但对于防灾特别是防旱除虫的准备工作还做得不充分，因而未能避免某些可以避免的损失。今年必须克服这个缺点。目前各地应特别注意预防和战胜旱灾，应根据政务院二月八日所发布的“关于大力开展群众性的防旱、抗旱运动的决定”，深入地发动群众，开辟和利用一切水源，因地制宜地恢复与兴修各种群众性的水利，大量增补各种灌溉工具，改进灌溉管理，做到合理用水、珍惜水量、扩大灌溉面积；并推广防旱保墒、抗旱播种等经验，准备耐旱备荒的种籽。在战胜虫害方面，必须在“防重于治”的方针下，开展群众性的防治虫害运动；大量制造杀虫药械，及时贷给或卖给农民，遇有虫害发生，应迅速发动群众予以彻底消灭。对于其他水涝等灾害也必须大力加以防治。"},{"type":"paragraph","text":"领导广大农民组织起来，按照自愿与互利的原则，发展劳动互助和生产合作，是在今年农业丰产运动中必须努力做好的一项重大工作。目前各地的合作互助组织，大体上有三种类型：一、临时性的、季节性的、简单的劳动互助；二、常年的、农副业结合的、组织和技术结合的互助组；三、以土地入股为特点的农业生产合作社。前两种互助形式，最容易为农民所接受，领导经验也比较丰富，在一切完成了土地改革的地区，都应该按照具体条件和农民的实际要求，用大力加以发展。农业生产合作社是互助运动在现时的高级形式，是走向社会主义农业的过渡形式。这在群众有丰富经验而又有比较坚强的领导骨干的地区，应有重点地稳步地加以发展。党和政府在农村工作的同志必须了解：忽视对于农民劳动互助和生产合作的领导，不积极引导广大农民群众从个体经济逐渐走向集体经济的道路，听任农民个体经济自流发展，放松工人阶级对农民的领导，是右倾思想的表现。目前农村中已有对农民经济放弃领导的现象发生，如某些农村高利贷和投机商业的迅速发展，雇工工资过低和劳动条件太差，合作互助组中人力畜力的不等价换工使贫农吃亏，有的互助组和农业生产合作社竟发现有富农剥削，对劳动模范只注重物质奖励而缺乏经常教育，这些右倾的错误，都必须受到严格的批评和制止。为了给农民指出我国农业发展的前途，各地必须认真办好一些国营农场。各级人民政府领导的国营场必须成为引导农民逐步走向农业经营集体化和科学化的模范。目前有不少农场，已经起了带动农民组织起来和改进技术的作用；但也有不少农场，所起的作用很小，或根本没有起作用。各地的国营农场应在今年总结成功的经验，扩大宣传，发挥国营农场的示范作用。同时也要改进或改造那些不起作用的农场，在每个县的范围内都要尽可能地建立国营的示范农场。"},{"type":"paragraph","text":"目前春耕季节已到，最重要的问题是不违农时，及时播种，打下今年丰收的基础。为了使农村中一切工作都围绕着春耕工作来进行，各级党委、各级人民政府应根据中共中央在二月十一日发布的“关于保证执行中央人民政府政务院防旱、抗旱决定的指示”和中央人民政府政务院发布的“关于大力开展群众性的防旱、抗旱运动的决定”，组织强有力的生产工作组，立刻深入农村，检查春耕准备工作。各县应无例外地召开会议，具体布置春耕工作，并将政务院指示的精神及各省具体的生产计划深入贯彻到区村，广泛发动农民制定爱国增产计划，整顿和发展互助组，开展防旱、抗旱运动。目前有的地区已开始发生流行性疫病，更应加强防疫和卫生工作。各地应广泛发动爱国增产竞赛，兴修水利，增补农具，准备籽种，增加肥料，准备春耕，满怀信心地为争取今年更大的丰收而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}