{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习门合做无产阶级专政条件下继续革命的先进战士","authors":["兰州部队司令员张达志"],"parts":[{"type":"paragraph","text":"在夺取无产阶级文化大革命全面胜利的凯歌声中，我们最敬爱的伟大领袖毛主席和他的亲密战友林副主席亲自批准，中共中央、中央军委、中央文革发布命令，追授青海省军区某部四团二营副教导员门合同志以“无限忠于毛主席革命路线的好干部”的光荣称号。这是伟大领袖毛主席对我们的最大关怀，最大教育，最大鼓舞，最大鞭策。我们兰州部队广大指战员怀着对伟大领袖毛主席无比深厚的无产阶级感情，坚决响应毛主席的伟大号召，迅速深入地掀起了向门合同志学习的热潮。"},{"type":"paragraph","text":"门合同志无限忠于人民，无限忠于党，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线。他光辉的一生，实现了自己的英雄誓言：“时刻为毛主席的革命路线放好哨，站好岗，打好仗！”他不愧是无限忠于毛主席革命路线的好干部，不愧是毛泽东思想新时代的伟大英雄。"},{"type":"paragraph","text":"门合同志是在毛泽东思想阳光雨露的哺育下，在革命的大风大浪中锻炼成长起来的。在伟大领袖毛主席亲自缔造和领导的、林副主席直接指挥的人民军队里，门合同志生活、工作、战斗了二十年，长期受到毛泽东思想的教育。一贯高举毛泽东思想伟大红旗的林副主席主持军委工作以来，遵照毛主席的建军思想，创造性地提出了一系列着重政治建军的方针原则，在全军开展了轰轰烈烈的活学活用毛主席著作的群众运动，使我军建设进入到一个新阶段。门合同志坚决贯彻毛主席的无产阶级建军路线，坚决贯彻林副主席提出的一系列着重政治建军的方针原则，同反革命修正主义分子彭德怀、罗瑞卿所推行的资产阶级军事路线进行了英勇的斗争，两条路线斗争觉悟得到了进一步提高。在史无前例的无产阶级文化大革命中，门合同志响应毛主席“你们要关心国家大事，要把无产阶级文化大革命进行到底”，“人民解放军应该支持左派广大群众”的伟大号召，投身到革命群众运动的洪流中去，经风雨，见世面，在斗争中活学活用毛主席关于在无产阶级专政条件下继续革命的理论、路线、方针和政策，他的两条路线斗争觉悟达到了一个新的高峰。门合同志的成长过程，使我们又一次看到了伟大的毛泽东思想的无穷力量，看到了突出无产阶级政治的巨大威力，看到了无产阶级文化大革命对培养和造就无产阶级革命事业接班人的伟大意义。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“政治路线确定之后，干部就是决定的因素。”“指导伟大的革命，要有伟大的党，要有许多最好的干部。”"},{"type":"paragraph","text":"过去，我们党依靠忠于人民、忠于毛主席的广大革命干部，带领群众冲锋陷阵，夺取了解放全国的伟大胜利。今天，我们更需要有千百万决心把社会主义革命进行到底的好干部，和广大革命群众一起为贯彻执行毛主席无产阶级革命路线而奋斗。门合同志就是无限忠于毛主席无产阶级革命路线的好干部，是我党我军许多优秀干部的代表。我们每个革命干部都要学习他无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席无产阶级革命路线的崇高品质，做一个在无产阶级专政条件下继续革命的先进战士，紧跟毛主席永远闹革命。"},{"type":"paragraph","text":"向门合同志学习，做在无产阶级专政条件下继续革命的先进战士，就要象他那样，坚持用阶级和阶级斗争的观点分析社会现象，念念不忘两条路线斗争"},{"type":"paragraph","text":"毛主席教导我们：“千万不要忘记阶级斗争。”林副主席在视察兰州部队时指示我们：“不懂得什么是阶级，不懂得什么是剥削，就不懂得革命。”民主革命时期，我们在伟大领袖毛主席的英明领导下，对帝国主义、封建主义和官僚资本主义进行了坚决的斗争，推翻了国民党的反动统治，建立了无产阶级专政。由民主革命过渡到社会主义革命，这是一个伟大的历史转折。在新的历史时期，阶级斗争并没有消失，只不过是改变了形式。无产阶级和资产阶级的阶级斗争是长期的、复杂的，是你死我活的斗争。阶级和阶级斗争，是阶级社会所有现象的总根源。坚持阶级和阶级斗争的观点，头脑里才会有明确的敌情观念，才能站稳无产阶级立场，坚决执行毛主席的无产阶级革命路线，才能朝气蓬勃，斗志昂扬，象战斗年代一样，紧跟毛主席继续闹革命。门合同志在全国解放十八年来，时刻牢记毛主席的伟大教导，任何时候都念念不忘阶级斗争，念念不忘无产阶级专政。他经常进行回忆对比，牢记阶级苦，不忘阶级仇，对阶级敌人和万恶的旧社会无比憎恨，对伟大领袖毛主席和社会主义制度无限热爱。他深刻地认识到，不是共产党执政，就是国民党执政，不把阶级斗争进行到底，资本主义就要复辟，帝国主义和国民党反动派就会卷土重来。他处处用阶级和阶级斗争的观点观察社会现象，任何事情都用阶级分析的武器去进行鉴别，因而他在尖锐复杂的阶级斗争中总是立场坚定，旗帜鲜明，敌我分明，是非分明，革命路上不歇脚，寸步不离毛主席。"},{"type":"paragraph","text":"在无产阶级专政条件下，阶级斗争集中地表现为党内两条路线的斗争。毛主席教导我们：“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和的余地。”毛主席的无产阶级革命路线是我们的命根子，是引导我们在社会主义大道上从胜利走向胜利的灯塔。以中国赫鲁晓夫为代表的反革命修正主义路线，是复辟资本主义，使中国倒退到半封建、半殖民地老路上去的反动路线。两条路线的斗争反映在各个方面，任何人都避免不了。不懂得毛主席的革命路线，就不知道为什么在社会主义条件下要继续进行革命，革谁的命，怎样革命。在两条路线斗争中，站在那一边，这是根本立场问题，是革命的大节。门合同志坚定地站在毛主席革命路线一边，勇敢地投入到两条路线激烈的斗争中去，不断地提高了两条路线斗争觉悟，懂得什么是毛主席的革命路线，什么是反革命修正主义路线。他深深地认识到，时刻为毛主席的革命路线放好哨，站好岗，打好仗，这是一个无产阶级战士的神圣职责。他身在连队，胸怀天下，时刻关心党的大事，国家的大事，善于把自己在政治生活当中遇到的问题和党的总路线、总政策联系起来，提高到两条路线斗争的高度去加以认识，进行处理。他在两条路线斗争中，没有半点私心杂念，敢于坚持真理，以大无畏的无产阶级革命精神，向以中国赫鲁晓夫为代表的反革命修正主义路线，向反革命修正主义分子彭德怀、罗瑞卿所推行的资产阶级反动军事路线，进行了坚决的斗争，勇敢地捍卫了毛主席的无产阶级革命路线，成为全党、全军、全国人民无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线，把社会主义革命进行到底的光辉榜样。"},{"type":"paragraph","text":"向门合同志学习，做一个在无产阶级专政条件下继续革命的先进战士，就要象他那样，具有坚强的群众观点，一刻也不脱离群众"},{"type":"paragraph","text":"毛主席教导我们：“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众。只要我们不脱离群众，我们就一定会胜利。”林副主席指示我们：“毛主席的路线，是让群众自己教育自己，自己解放自己的路线”。是当普通劳动者，还是做官当老爷，是密切联系群众，还是脱离群众，这对广大革命干部来说，是一个能不能坚持和发扬无产阶级革命性，忠实执行毛主席的革命路线的原则问题。同群众打成一片，和群众同呼吸共命运，就能从群众中吸取无穷无尽的革命力量，做到职位高了普通一兵的本色不变，生活好了艰苦奋斗的传统不变，荣誉多了谦虚谨慎的作风不变，年龄大了旺盛的革命斗志不变；就能正确理解和坚决执行毛主席的革命路线。如果脱离群众，高踞于群众之上，就会斗志衰退，停滞不前。"},{"type":"paragraph","text":"毛主席最近教导我们：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”无产阶级文化大革命的实践证明，脱离群众，就必然背离毛主席的革命路线；密切联系群众，才能永远沿着毛主席的革命路线前进。门合同志无论是当战士，还是当干部，都不忘记自己是劳动人民的儿子，始终保持艰苦朴素的无产阶级本色，永当“革命的一兵一卒”，无限热爱群众，和群众心连心。“当一辈子人民的牛，拉一辈子革命的车”，这是门合同志全心全意为人民服务的无产阶级世界观的生动写照。门合同志和革命群众结成了血肉相联的关系。因此，他能在无产阶级文化大革命中，坚定不移地站在广大革命群众一边，站在毛主席的无产阶级革命路线一边。在生死关头，他临危不惧，为捍卫毛主席的革命路线，为保护革命群众的安全，英勇献身，用自己的鲜血和生命谱写出一曲毛泽东思想的壮丽凯歌。"},{"type":"paragraph","text":"向门合同志学习，做一个在无产阶级专政条件下继续革命的先进战士，归根到底，就要象他那样，活学活用毛泽东思想，彻底改造世界观，做到无限忠于伟大领袖毛主席"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。"},{"type":"paragraph","text":"坚持用毛泽东思想分析一切，判断一切。凡是符合毛主席教导的就坚决拥护，坚决照办；凡是违背毛主席教导的就坚决反对，坚决斗争。这就是对毛主席最大的忠，就是两条路线斗争觉悟的最高表现。要做到这样，我们就要坚决贯彻毛主席亲自倡导的理论联系实际的革命学风，按照林副主席的指示，活学活用毛泽东思想，在斗争中学，在斗争中用，斗私批修，改造世界观。这是提高无产阶级觉悟和两条路线斗争觉悟的根本途径，是跟着毛主席永远闹革命的根本保证。门合同志一贯坚持无产阶级革命立场，一贯站在毛主席无产阶级革命路线一边，一贯当人民的忠实勤务员，最根本的就是对伟大领袖毛主席无限热爱，无限信仰，无限崇拜，无限忠诚，自觉地活学活用毛泽东思想，用毛泽东思想武装自己的头脑。我们要做一个在无产阶级专政条件下继续革命的先进战士，就要对伟大领袖毛主席心怀一个“忠”字，对战无不胜的毛泽东思想狠抓一个“用”字，做到象门合同志那样，“一切想着毛主席，一切服从毛主席，一切紧跟毛主席，一切为着毛主席”，“毛主席著作，字字活学活用；毛主席的教导，句句牢记心间；毛主席的指示，条条落实照办；毛主席的战略部署，步步紧跟”。"},{"type":"paragraph","text":"榜样的力量是无穷的。门合同志闪耀着毛泽东思想灿烂光辉的崇高品质和英雄行为，在部队中引起了强烈的反响。兰州部队从去年冬天，特别是最近响应毛主席的伟大号召，开展向门合同志学习的活动以来，大大激发了广大指战员对伟大领袖毛主席无限热爱的无产阶级感情，推动了活学活用毛泽东思想的群众运动，进一步加速了部队革命化建设。"},{"type":"paragraph","text":"目前，全国无产阶级文化大革命正在沿着毛主席所指引的方向乘胜前进。我们一定要更高地举起毛泽东思想伟大红旗，更加广泛深入地开展学习门合的活动，以门合同志为光辉榜样，坚定地贯彻执行毛主席的革命路线，紧跟毛主席的伟大战略部署，百倍地提高革命警惕，深入持久地开展革命大批判，彻底粉碎中国赫鲁晓夫等党内一小撮最大的走资派复辟资本主义的一切阴谋，誓死保卫以毛主席为首、林副主席为副的无产阶级司令部，保卫新生的革命政权。我们要进一步开展“拥军爱民”运动，加强军民团结，同无产阶级革命派和广大革命群众一起，在夺取无产阶级文化大革命全面胜利的伟大斗争中为人民立新功。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}