{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市隆重集会纪念毛主席《七·二一指示》八周年继续集中火力批邓　坚持七·二一道路中共上海市委领导同志出席大会并讲了话　与会代表交流了经验，决心以批邓为动力，进一步落实毛主席的《七·二一指示》，大力发展七·二一工大，办好各类业余学校","authors":[],"dates":[{"year":1976,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在批判邓小平、反击右倾翻案风斗争取得伟大胜利的大好形势下，昨日，本市隆重召开“纪念毛主席《七·二一指示》发表八周年，深入批判邓小平”大会。到会同志满怀战斗豪情，一致表示:要认真学习、深刻领会毛主席关于社教运动的重要批示，以及文化大革命中，特别是反击右倾翻案风以来的一系列重要指示，联系教育战线上两个阶级、两条路线斗争的实际，继续集中火力批邓，深入进行反击右倾翻案风的斗争，进一步弄清楚资产阶级“就在共产党内”的问题，并以批邓为强大动力，不断提高贯彻执行毛主席《七·二一指示》的自觉性，推动无产阶级教育革命不断深入，推动七·二一工人大学和各类业余教育的发展。"},{"type":"paragraph","text":"出席昨天大会的有区、县、局、大专院校党委有关负责人，各级工会的负责人，教育工作干部，七·二一大学的办学干部、教师、学员代表共一千八百人左右。"},{"type":"paragraph","text":"中共上海市委领导同志出席了大会，并在会上讲了话。"},{"type":"paragraph","text":"大会回顾了在批邓、反击右倾翻案风斗争的推动下，在毛主席关于文化大革命、反击右倾翻案风的重要指示和关于教育革命的一系列指示的指引下，全市教育革命出现的一派大好形势。一年来，七·二一大学和各类业余教育在全市遍地开花，蓬勃发展。毛主席光辉的《七·二一指示》越来越深入人心，七·二一道路越走越宽广，各条战线大办七·二一大学，方向越来越明，经验越来越丰富，成果越来越显著。到今年五月份止，全市七·二一工人大学剧增到一千六百多所，在校学生达八万三千多人。现在，不仅工业、交通、财贸系统办起了七·二一大学，文教、科技、农业、地区等各个系统也都办起了七·二一大学和五·七农业大学。全市七·二一工人大学和五·七农业大学的蓬勃发展，反映了这一社会主义新生事物具有强大的生命力和战斗力，并且越来越展现出它的光辉灿烂的前景。"},{"type":"paragraph","text":"在昨天的大会上，许多单位交流了深入批邓，进一步开展教育革命，办好七·二一大学的经验。他们的经验说明:"},{"type":"paragraph","text":"一、以阶级斗争为纲，坚持党的基本路线，坚持不懈地批判党内资产阶级，批判修正主义，把工大办成无产阶级政治大学，办成无产阶级专政的工具，这是七·二一工大和旧学校的根本区别。上海机床厂同志在发言中说，去年夏季前后，邓小平对厂办七·二一工人大学这个社会主义新生事物大肆攻击，胡说什么“上海机床厂‘七·二一’大学是个形式，但不是唯一的形式”，明目张胆地否定《七·二一指示》对教育革命，对巩固无产阶级专政的伟大作用和普遍意义，翻文化大革命的案，算文化大革命的账。邓小平这种倒行逆施的罪恶行径，激起了该厂七·二一工大师生和全厂革命职工的无比愤怒。"},{"type":"paragraph","text":"他们坚决与邓小平对着干，提出了“坚持七·二一道路，把全厂办成共产主义大学校”的口号，更加自觉地沿着毛主席指引的光辉道路走下去。在厂办七·二一工人大学的基础上，各车间纷纷办起了各种类型的学校。七·二一工大全体师生怀着深厚的无产阶级感情，给伟大领袖毛主席写了一封信，大家坚定地表示:纵然征途上有八千里风暴，九万个雷霆，也要坚决紧跟毛主席，要坚持与党内资产阶级斗下去，沿着七·二一道路奋勇前进!市百一店的同志在发言中说，他们商店的七·二一大学学习朝阳农学院的经验，首先把学校办成政治大学，培养同走资派斗的坚强战士。一年来，学员们积极投入批邓、反击右倾翻案风的斗争，从理论与实践的结合上加深了对社会主义时期阶级、阶级斗争和商品制度的认识，增强了反修防修的战斗力。学员们在柜台里是为人民服务的勤务员，在班组中是理论学习的辅导员，在阶级斗争、路线斗争风浪里是冲锋在前的战斗员。"},{"type":"paragraph","text":"二、加强党的领导，坚持毛主席的无产阶级教育路线，培养能与工农划等号的、有社会主义觉悟的有文化的劳动者，这是无产阶级教育革命取得胜利的基本保证，是工大办学的根本任务。市建一公司的同志在发言中说，为了统一领导班子的思想，党委组织“一班人”反复地学习毛主席关于教育革命的一系列指示，反复批判刘少奇、林彪、邓小平反革命的修正主义路线，认识到办好七·二一工人大学，是反修防修的百年大计，是限制资产阶级法权、缩小三大差别、铲除滋生资产阶级土壤的战略措施。党委从政治上、思想上切实加强对教育工作的领导，发动群众围绕着工大“举什么旗，走什么路，培养什么人”、“大学生要不要和工人划等号”等问题，多次展开大辩论，端正工大的办学方向，明确办学的根本任务。已经结业的三百三十五名工大短训班学员回到班组后，绝大多数都自觉地当好普通劳动者，坚决同旧思想彻底决裂。"},{"type":"paragraph","text":"三、坚持在三大革命运动中，充分依靠群众，运用多种形式办学，使教育、生产、科研溶为一体，更好地适应社会主义革命和建设的需要，是办好七·二一工人大学的重要途径。市汽车运输三场七·二一工人大学的同志说，一年多来，他们在反击右倾翻案风斗争的推动下，在火热的三大革命运动第一线进行教学，坚决实行“几上几下”，下到班组去，同工人一起学习马列和毛主席著作，批判修正主义；下到生产第一线去，同工人一起开展工业学大庆的群众运动；下到群众性的技术革新热潮中去，为改变运输生产面貌作出贡献；下到车站、码头去，参加运输生产突击，保持工人本色。这样，就使教育与三大革命运动紧密结合，大大加快了教学的步伐。奉贤五·七农业大学和上海高压油泵厂的同志也介绍了他们在三大革命运动中办学的经验。发言的同志还谈到，七·二一大学打破了旧学校的框框，不仅越办越向下，而且办学形式也进一步向多样化发展，有适应三班制工人需要的“运转班大学”；有既是教学班又是生产班的“船台大学”、“工地大学”等等，受到了工人群众的欢迎。"},{"type":"paragraph","text":"为了进一步贯彻落实毛主席光辉的《七·二一指示》，大力发展七·二一工人大学这一社会主义新生事物，大会要求各级党委认真学习毛主席的一系列重要指示，继续集中火力批判邓小平，深入进行反击右倾翻案风的斗争，继续批判修正主义教育路线，与修正主义路线对着干；继续加强党对七·二一工人大学的领导，从共产主义的大目标出发，从无产阶级的政治方向出发，进一步开展教育革命，使七·二一工人大学沿着毛主席的革命路线不断发展，不断提高；各类学校要把转变学生思想放在首位，教育学员树立共产主义理想，使他们逐步变成自觉的共产主义战士。要转变学员思想，还要注意改造教师和办学干部的思想；要处理好普及与提高的关系，在抓好七·二一工大的同时，继续抓好各类职工业余教育；从工人阶级占领上层建筑各个领域，巩固无产阶级专政的根本目标出发，结合本系统、本单位革命、生产发展的远景规划，制订出相应的教育革命长远规划，坚定不移地沿着七·二一光辉道路走下去，走到底。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}