{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":2,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"报刊文萃","authors":["杨松"],"parts":[{"type":"paragraph","text":"国家体改委提出社会主义市场经济新思路"},{"type":"paragraph","text":"国家经济体制改革委员会日前提出建立社会主义市场经济体制的6条新思路："},{"type":"paragraph","text":"建立以公有制经济为主体，个体、私营和外资经济为补充，多种经济成份长期并存、共同发展、平等竞争的所有制结构。"},{"type":"paragraph","text":"建立以政企分开、资产所有权与经营权分离为基础，企业作为独立的经济法人，自主经营、自负盈亏、自我发展、自我约束的现代企业制度。"},{"type":"paragraph","text":"建立统一开放、平等竞争、规则健全、运转有序的市场体系和价格形成机制。"},{"type":"paragraph","text":"建立以经济政策和经济杠杆为主要调控手段的宏观间接管理体系和结构合理、职责明确、精干高效的经济管理机构。"},{"type":"paragraph","text":"建立企业和职工实行双向选择的竞争性开放性的劳动就业制度。"},{"type":"paragraph","text":"建立严谨、科学、统一和完备的经济监督体系。"},{"type":"paragraph","text":"（《信息日报》1993.1.21）"},{"type":"paragraph","text":"大邱庄将进行第六次产业革命试点"},{"type":"paragraph","text":"根据钱学森的建议和国务院的安排，“中国第一村”大邱庄将成为中国率先进行第六次产业革命的试点。"},{"type":"paragraph","text":"据悉，对这一试点工作，除大邱庄的资金投入外，国家“拟从农业开发资金中给予支持”。"},{"type":"paragraph","text":"概而言之，第五次产业革命是世界上正在进行的信息革命，而钱老建议试点的第六次产业革命是现代生物科学技术的革命。在世界最发达的国家，这一革命还处于试点阶段。"},{"type":"paragraph","text":"由于这一革命的主战场是比较贫困的田野、山林、草原、海疆和沙漠，因此需要大量的资金投入。"},{"type":"paragraph","text":"钱老在致禹作敏的信中说，大邱庄已经超过“小康”，积累了巨大的经济实力，现在可以起步搞第六次产业革命了。"},{"type":"paragraph","text":"钱老向禹作敏建议：可先从较容易起步的地方搞起。例如，大邱庄粮食作物的秸秆经氨化处理可以饲养肉牛，牛粪可产生沼气，沼渣可还田为有机肥。这些在中国都已是成熟的技术。"},{"type":"paragraph","text":"钱学森说，这一革命性变革的初级阶段是“立体农业”，仅粮产量即可达每亩16—27吨。更进一步是密闭式的“植物工厂”。"},{"type":"paragraph","text":"据了解，中国有关方面将“投入强大的科学技术力量实施技术开发”。"},{"type":"paragraph","text":"（《中国青年报》1993.1.16）"},{"type":"paragraph","text":"“空中学校”遍布城乡广播电视教育网覆盖全国"},{"type":"paragraph","text":"一个由中央电大、44所省、市、自治区与计划单列市电大、575所地市电大、1500多所县级电大组成的、覆盖全国城乡的广播电视教育网络目前已初步建成。这是正在深圳出席深港遥距教育研讨会的中央广播电视大学校长谢新观日前向记者披露的。"},{"type":"paragraph","text":"我国是世界上最早开展远距离教育的国家之一。早在50年代末、60年代初就创立了广播、电视和函授学校。70年代末随着中央电大的组建，广播电视教育获得了高速发展。现在中国教育电视台通过卫星每天向全国播出31小时的各类教学节目。1991年以来，全国已建成教育电视台、收转台511座，地面接收站近4800座，放像点4.6万余个。"},{"type":"paragraph","text":"我国的广播电视教育系统按需办学，集中优秀师资，开设了理工、农、文和经济管理4科21个门类130多个专业的大专学历教育，为经济建设培养了一大批急需人才。据国家教委统计，1982年至1991年，电大已经培养了高等专科毕业生145万多人。"},{"type":"paragraph","text":"1986年卫星电视教育频道开通以来，各级电大还利用其优势，积极开展以岗位培训为重点的中初级职业技术教育、农村实用技术教育和大学后继续教育等非学历教育项目，短短几年有近千万人参加了学习。"},{"type":"paragraph","text":"展望整个90年代中国广播电视教育的发展和改革，谢新观认为应在扩大规模、提高效益、优化结构、提高质量上做文章。到本世纪末，电大学历教育的理想规模应达到每年招生20万人，在校生保持60万人左右；在教育层次上，以高等专科学历教育为主（包括第二专业学历教育），试办本科学历教育，大力发展电视中专和广播电视职业教育，同时大力开展以岗位培训为重点的中、初级职业技术教育和大学后教育。"},{"type":"paragraph","text":"（《中国教育报》1993.1.1杨松文）"},{"type":"paragraph","text":"“振兴中华”口号的由来"},{"type":"paragraph","text":"1874年，中国近代改良主义思想家王韬，曾提出“振兴中国”的口号。"},{"type":"paragraph","text":"1894年11月和1895年2月，孙中山在檀香山和香港建立资产阶级革命团体“兴中会”，郑重宣告：“本会之设，专为联络中外有志华人，讲求富强之学，以振兴中华……”，第一次发出“振兴中华”的号召。"},{"type":"paragraph","text":"不久后，康有为、梁启超等发动变法维新运动，也提出“振厉”中国的问题。他们说的“惟有激耻以振之”、“中国可以自振”等，与“振兴中华”含义相同，虽是走的改良道路，但根本动因是救亡图存。"},{"type":"paragraph","text":"后来，义和团运动中，农民爱国英雄们也提出“振兴中国”的口号。"},{"type":"paragraph","text":"在19世纪后期，不同的政治派别不谋而合地提出了大体相同的口号，当然不是偶然的巧合，这表明，“振兴中华”，那时已是时代的要求、人心之所向。许多志士仁人正是在“振兴中华”口号的鼓舞下，投入爱国斗争的。"},{"type":"paragraph","text":"（《人民日报》海外版1993.1.20）"},{"type":"paragraph","text":"防不胜防的地质物理战"},{"type":"paragraph","text":"最近，海湾又燃战火。人们都知道，现代战争实质上是科学技术的较量。然而，你可知道，现代军事科技中还有一种威力巨大的新手段——地质物理战！"},{"type":"paragraph","text":"在20多年前的美国侵越战争中，有一天，越南人民军的后勤部队正在“胡志明小道”向前方运送战争物资，突然，晴朗的天空转瞬间变得乌云密布，接着，倾盆大雨把道路冲垮，爆发的山洪还卷走了许多人马和物资。原来，这是美军实施地质物理战，蓄意制造人工暴雨灾害，阻塞越军的后勤补给走廊。"},{"type":"paragraph","text":"地质物理战，是运用现代科技人为地控制自然环境，制造暴雨、冰雹、地震、浓雾、磁暴、海啸、雪崩、滑坡等人工地质灾害，以实现军事目的的一种作战手段。例如，原苏联在一次军事演习中，曾把太阳紫外线和宇宙射线聚焦在一座雪山上，引发了大规模的雪崩。一时间，大量冰雪和泥石流呼啸而下，使10多公里外的“敌军”营地被冲毁。"},{"type":"paragraph","text":"人工地质物理战常用于摧毁特定目标，阻塞交通要道，恶化敌方阵地气候。用物理方法制造的人工磁暴，还可以干扰甚至摧毁军事监测系统，其威力是一般武器装备所不能比拟的。美国和前苏联都先后成立了地质物理战研究中心，专门研究上述各种人工地质灾害的制造技术、控制手段和实施方法等，并在局部战争中不断运用，取得了不少实战效果。而这种战争新技术，对方很难有效对付。"},{"type":"paragraph","text":"海湾战争从某种意义上说也是新式武器的试验场。在这场战争中，美军会否应用地质物理战，人们正拭目以待。"},{"type":"paragraph","text":"（《南方日报》1993.1.3汤发龙文）"},{"type":"paragraph","text":"“剪报村”"},{"type":"paragraph","text":"在湖南省桃江县关山口乡南石郢村，大多数村民家里放着剪报册，许多农民借此捕捉信息发了财。"},{"type":"paragraph","text":"这个村剪报是从1985年开始的。那年春天，青年文宁波在报上看到栽培食用菌致富的消息后，就按报上的介绍去做，结果一年收入2800元。左邻右舍来他家取经，他拿出巴掌大的剪报说，我是靠报纸提供信息致富的。不久，村民们开始学着剪报寻求致富门路。去年，全村订阅的各种报纸、杂志21种。在剪报爱好者中，既有男女青年，也有古稀老人和家庭主妇。他们各取所需，相互交换，相互借阅。"},{"type":"paragraph","text":"据不完全统计，全村在各类报刊上获得信息700多条，利用这些信息开发致富门路，增加收入32万元。"},{"type":"paragraph","text":"（《辽宁日报》1993.1.31文善强文）"},{"type":"paragraph","text":"纸甲与纸衣"},{"type":"paragraph","text":"纸甲，唐末已在我国出现。南唐至宋，淮南等地也造过纸甲。又据《宋史·兵志》载：“康定元年四月，诏江南、淮南军，造纸甲三万，给陕西防城弓手。”可见制作数量之可观。"},{"type":"paragraph","text":"关于纸甲的制造方法，在茅元仪的《武备志》和朱国桢《涌幢小品》中都有论述：纸甲是用柔软的纸与绢布间隔，叠成1—3寸，用钉钉实制成的。它是唐宋时期重要的防身装备，不但步兵使用，水军也使用。而且在南方使用比铁甲还要优越，因为“南方地形险陷，固多用步（兵），步驰难以负重，天雨地湿，铁甲易生锈烂，必不可用矣。”"},{"type":"paragraph","text":"另外，宋代徽州等地区还曾以纸制衣。据苏易简《文房四谱·纸谱》记载：宋时徽州黟歙一带确能制造如大门一样大小的纸衣段，而且山民乃至士大夫征行都有穿纸衣者，以拒风寒。《文房四谱·纸谱》中还记载了纸衣段还需要进一步加工的方法：“每一百幅用胡桃、乳香各一两煮之。不尔，蒸之亦妙。如蒸之，即常洒乳香等水，令热熟阴干，用箭竿横卷而蹙之，然患其补缀繁碎。”这种制衣的方法后来传到了日本，现代国外在医院里使用纸衣，其渊源可追溯到宋代皖南的传统制纸方法。"},{"type":"paragraph","text":"（《历史大观园》1992年第12期）"}],"alias":""},"tags":[{"name":"钱学森","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}