{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我怎样教外国经济地理法国一章","authors":["张家驹"],"dates":[{"year":1953,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"粤东中学地理教师　张家驹"},{"type":"paragraph","text":"法国和英国同是衰老的帝国主义国家；法国在海外拥有殖民地的面积仅次于英国。两国的资产阶级从殖民地掠夺原料和粮食，并且在那里推销他们的商品；一方面又投资在殖民地的矿山和农场，用残酷的手段剥削当地人民的劳动力，掠夺当地的富源来获取巨额的利润。但在第二次大战后，由于殖民地民族解放运动的高涨，由于美国经济势力侵入他们的本土以及殖民地，他们的政治经济力量已大大地削弱，从而变成美帝国主义的附庸，走上扩军备战的道路。扩军备战的结果，则为军事工业的片面发展，民用生产的剧烈萎缩；一方面则军事预算的增加，两国政府只有拚命增加捐税和滥发货币，致使物价上涨，人民购买力降低，经济危机日益加深。随伴着“马歇尔计划”的实施，美货大量向西欧倾销而增加了贸易逆差额。这些情况，两国多有相似之点。因此，我们在讲述了英国经济地理后，再来讲授法国，有许多共同的问题，只须在英国详加解释，在法国，扼要说明即可。"},{"type":"paragraph","text":"法国一章的教学，据我个人的意见，可把它分成后列三大段落；每个段落的教授内容要点，举出如后:"},{"type":"paragraph","text":"地理位置与自然条件"},{"type":"paragraph","text":"法国的自然环境，可综合成为下列两点叙述:"},{"type":"paragraph","text":"1、地理位置——法国位于欧洲西南，大西洋在它的沿岸形成英吉利海峡与比斯开湾，南临地中海，在五千三百公里长度的国界线中，海岸线长达三千一百公里，沿岸构成哈佛尔、卢昂、敦克尔克、南特、波尔多、马赛等良港。"},{"type":"paragraph","text":"2、自然条件——法国自然条件是相当好的，高山分布在边境一带，东南部为五百公尺以上的高地与丘陵，其余是一片微带起伏的平原，全境高地和低地各占一半。气候则大部分为温和湿润的海洋性，不像英国那样潮湿，雨量适中。东部气温相差较大，但气候仍属温和；地中海沿岸一带，则为冬雨暖和的地中海性气候，这样的自然条件对农作物的生长是极其有利的。大河主要以中央山脉作分水岭，分别流入英吉利海峡、比斯开湾和地中海；其中以塞纳河最便于航运。各河上游与支流彼此距离很近，分水岭低，容易用运河联系起来。矿物资源最丰富的是铁，储藏量占资本主义国家的第三位，产于靠近德国的洛林，过去两国曾对它引起过争夺。地中海沿岸有丰富的铁矾土，东北部又藏有钾盐。煤矿主要分布在北部比利时接壤，储藏量并不大。燃料缺乏成为法国工业发展一大弱点。"},{"type":"paragraph","text":"经济发展的特徵，工农业分布"},{"type":"paragraph","text":"1，经济发展特征——法国是一个工农并重的国家，工业人口在数量上几乎与农业人口相等。法国经济发展的显著特徵，有如下几点:"},{"type":"paragraph","text":"(一)农业经济在国民经济中占重要地位，法国的资产阶级革命结束了封建的土地所有制，但是土地随即转入资产阶级手中；少数资本家拥有大部分良好的土地，经营资本主义农业经济，农民的基本部分是小私有者或佃农，苦于苛税，过着困苦的生活。"},{"type":"paragraph","text":"(二)法国在十九世纪末叶，也进入了资本主义的最高阶段——帝国主义阶段，法国帝国主义的特徵是将大量资本投到国外，获取优厚的利息。由于抽调了工业资金，使法国工业发展受到一定的阻碍，过去比较美、英、德等资本主义国家显见落后，重工业至第一次世界大战后始发展起来。但是工业资本已有高度的集中，二百个独占资本家掌握着法国的经济命脉；百分之五十的企业总利润集中在百分之一的企业手中。"},{"type":"paragraph","text":"(三)工业用的原料非常缺乏:煤矿贫乏，二次大战前需要由外国输入二千五百万公吨至三千万公吨，棉花、羊毛、橡胶、石油等主要原料，不是由国外购买，便是从殖民地榨取。输出除铁矿外，主要是汽车、化学品、丝织物、棉织物和食料品等制成品。可见法国的经济是如何迫切地依赖国外的原料品和销售市场。"},{"type":"paragraph","text":"2、农业衰退——法国农业经济的发展是不平衡的:"},{"type":"paragraph","text":"北部有大规模的高度机械化的农业，进行着资本主义的企业经营。产小麦、燕麦、稞麦、甜菜等。西南地区的特色则为极端落后性与盛行小农经济，产麦类、葡萄等。中央山脉主要是畜牧地区。广大的农民经营着劣等的农场，在种种剥削下没有能力从事改进生产，仍多用落后的耕种方法。生产的趋势愈来愈集中，小农场大量破产。同时因法国资产阶级的破坏，自然耕地日渐减少。自接受“马歇尔计划”后，按照美法的小麦协定，每年法国必须从国外输入大量小麦，因此法国政府就强迫农民减少小麦的种植面积。"},{"type":"paragraph","text":"3、工业危机——法国的工业，以北部和东部最为发达，在北部有矿工业，纺织工业与化学工业，以巴黎和它的附近为中心。在东部有洛林驹的冶金与亚尔萨斯的纺织，在东南部有以里昂为中心的蚕丝工业和五金工业。在这些工业地区人口最为稠密。西南部和中央山脉地方，则张是法国最落后的农业区。"},{"type":"paragraph","text":"法国工业中以轻工业占优势:纺织、衣服，化妆品及奢侈品等制造业，在工业发展初期占着领导地位，现在地位虽已降低，但在出口中仍占重要地位。第一次世界大战以后的新工业部门有冶金、机器制造(包括汽车与飞机制造)、化学、人造丝制造等工业。实行“马歇尔计划”的结果，窒息了法国的民族工业。如以一九二九年的工业生产量为一百，则一九五一年法国的工业生产量为一○四，比较苏联的生产量一二六六，远觉瞠乎其后了(马林科夫报告)。而且这一年法国工业之所以能够超过一九二九年水平，还是与扩军或美国资本有关的工业产量激增所产生的。(目前法国的练油、电气工艺等工业，已为美国资本所控制。)另一方面，民用工业远低于一九二九年的水平。"},{"type":"paragraph","text":"人民力量的壮大"},{"type":"paragraph","text":"法国的反动资产阶级出卖民族利益，把国家变成美帝国主义附庸，同意美国重新武装西德，威胁着法国自身的安全，走上侵略战争的道路。"},{"type":"paragraph","text":"法国人民早在一九四六年就展开了反对在越南进行殖民地战争的斗争。法国共产党的人数已达二百万，平均每二十一个法国人民中，即有一个是共产党员。在一九四六年和一九五一年两次大选中，都获得全部选票的三分之一左右，法共已成为法国的第一大党。法国共产党领导工人、农民、团结各阶层人民展开反对殖民战争、反对武装西德、反对扩军备战政策的斗争，正在迅速发展着。法国人民已英勇地起来抵抗美国军队的侵略，码头工人拒绝搬运美国物资，数百万人举行了和平投票运动，和平运动也在军队中扩大起来。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535m070301.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}