{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":7,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"读毛主席的书；听毛主席的话；照毛主席的指示办事；做毛主席的好战士","authors":[],"parts":[{"type":"paragraph","text":"某师党委再次学习林彪同志的这四句话，认为在当前国内外阶级斗争更尖锐更复杂的情况下，重新领会这四句话的重大意义，强调领导干部首先执行好这四句话，是十分必要的，这是阶级斗争的需要，是革命的需要，是领导干部的重大责任。"},{"type":"paragraph","text":"本报讯 最近，某师党委再一次学习和座谈了林彪同志提出的“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”的指示。大家一致表示，坚决带头执行这一指示，做群众的带路人。同志们说，林彪同志这四句话，提出好几年了，但是，在当前国内外阶级斗争更尖锐更复杂的情况下，重新领会这四句话的重大意义，强调领导干部首先执行好这四句话，是十分必要的。"},{"type":"paragraph","text":"四句话不仅是对战士和一般干部的要求，首先是对领导干部的要求"},{"type":"paragraph","text":"大家一致认为：毛泽东思想是当代马克思列宁主义的顶峰，是最高最活的马克思列宁主义，是放之四海而皆准的普遍真理，是我们各项工作的最高指示，是一切工作胜利的根本。千条万条，活学活用毛主席著作是第一条。因此，“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”，不仅是对战士的要求，而且也是对干部的要求，更首先是对领导干部的要求。参加学习的同志从三个方面说明了领导干部首先执行好林彪同志这四句话的重大意义："},{"type":"paragraph","text":"一、领导干部首先执行好这四句话，才能在阶级斗争的大风浪中分清是非，站稳立场。这是阶级斗争的需要。大家谈到，在尖锐复杂的阶级斗争中，如果不用毛泽东思想这一锐利的武器武装头脑，就不能识破那些打着“红旗”反红旗的黑帮和其他一切牛鬼蛇神的阴谋，甚至还可能迷失方向，上他们的当。我们必须牢牢地树立一个永恒的标准：凡是符合毛主席教导的，就坚决拥护，坚决执行；凡是违背毛主席教导的，就坚决反对，坚决斗争。"},{"type":"paragraph","text":"二、领导干部首先执行好这四句话，才能不断地克服非无产阶级思想，彻底改造世界观，跟上形势的发展，将革命进行到底。这是革命的需要。同志们联系当前形势学了毛主席关于阶级和阶级斗争、改造世界观的论述以后，更加深刻地体会到，我们不是生活在真空里，社会上的阶级斗争必然要反映到自己的头脑中来。有的同志检查自己说，由于没有很好改造世界观，思想上有私心杂念，所以对于资产阶级军事思想没有能够坚决抵制。大家深深感到：要想具备抵抗资产阶级思想侵蚀的免疫力，唯一的办法，就是执行这四句话，用毛泽东思想彻底改造自己的世界观。"},{"type":"paragraph","text":"三、领导干部首先执行好这四句话，才能够更有效地引导群众执行好这四句话。这是领导干部的重大责任。大家说：在我们这个单位里，我们这些人是领路的，如果自己不很好地活学活用毛主席著作，就会领错路。职位越高，带领的部队越多，犯起错误来，对革命造成的损失就会越严重。领导干部只有自己坚定不移地执行林彪同志的这四句话，一刻也不离开毛泽东思想，才能掌握好方向，真正成为群众的带路人。"},{"type":"paragraph","text":"活学活用毛主席著作，提高思想改造的自觉性，领导干部要比群众学得更好、用得更好"},{"type":"paragraph","text":"许多同志在发言中说：领导干部参加革命时间长，受党和毛主席的教育多，活学活用毛主席著作，应当学得更好一些，用得更好一些。但是，实际上却存在着“干部不如群众学得好，领导干部不如一般干部学得好”的情况。要改变这种情况，领导干部必须对自己有更高的要求，必须破除思想障碍，急起直追，迎头赶上，跟上形势，跟上时代。大家的决心是："},{"type":"paragraph","text":"一、破“老来红”思想。有的同志说，过去总以为自己参加革命二十多年啦，在战场上，在生死的考验面前没有低过头，难道后半辈子还会有什么问题吗？大家认为，这种“老来红”思想，使自己放松了思想改造，是领导干部不如一般干部和广大群众学得好、用得好的主要原因。大家重温了毛主席的教导：“不仅那些基本立场还没有转过来的人要改造，而且所有的人都应该学习，都应该改造。……情况是在不断地变化，要使自己的思想适应新的情况，就得学习。”并联系到当前的社会主义文化大革命，深深感到思想改造的迫切性和重要性。如果忽视了思想改造，不能很好地听毛主席的话，就会过不了社会主义革命关。"},{"type":"paragraph","text":"二、破骄傲自满情绪，坚持高标准，高要求。大家普遍感到，决不能满足于已有的改造，已有的锻炼，已有的水平，必须把活学活用毛主席著作当作毕生的战斗任务。同志们说：毛主席的书，是中国革命和世界革命经验的总结，是无产阶级革命真理取之不尽、用之不竭的宝库。要想把当代最高最活的马克思列宁主义——毛泽东思想学到手，没有一个老老实实的谦虚态度是不行的，必须永远当小学生，活到老，学到老，干一辈子革命，学一辈子毛泽东思想。"},{"type":"paragraph","text":"三、不能忙于日常事务，满足于所谓“一身不闲”。同志们说，应当懂得，做一千件事，一万件事，只要忘记活学活用毛主席著作，就是忘记政治，忘记阶级斗争，忘记无产阶级专政，这就是糊涂人，这是很危险的。有的同志过去总用所谓“忙”来原谅自己，现在觉得再不能这样看问题了。他们以军事冲击政治时的情况为例子，说明如果忙不到“点子”上，就不仅忙不出好事来，还会忙出坏事来，甚至越忙离毛泽东思想越远，对革命的危害越大。从这里，大家深深地认识到：忙一千，忙一万，活学活用毛主席著作是第一件要忙的事。否则，就会滑到邪路上去。大家一致表示，一定要克服烦琐哲学，一定要克服“五多”现象，再忙，也要首先认真活学活用毛主席著作。"},{"type":"paragraph","text":"四、放下架子，虚心向群众学习，向实际学习。毛主席说：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”大家表示，今后一定要眼睛向下，到基层去，到连队去，和群众一起工作，一起劳动，一起生活，一起学习，和群众打成一片，主动争取群众的帮助。今年三月以来，许多同志根据林彪同志关于政治工作落实的指示，深入连队蹲点，和战士实行“五同”，一起“亮”思想，一起带着问题学习毛主席著作，一起搞思想革命化，已经初见成效。大家决心继续这样坚持下去，一定要在实际行动中真正成为执行林彪同志提出的“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”这四句话的带头人，做群众的表率。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}