{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"倾听人民的声音","authors":["刘宾雁"],"dates":[{"year":1979,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"倾听人民的声音"},{"type":"paragraph","text":"刘宾雁"},{"type":"paragraph","text":"参加四次文代会的中年作家里，近两年最活跃、最多产的是被错划为右派而得到改正的一些同志。他们能够重新用笔为人民服务，是很幸运的。但我们不能不想到二十二年前，受到我们株连而被打成右派的许多青年，有些人至今未得到改正。这些青年已经丧失了二十多年最宝贵的岁月，生命已经所余无几了，他们的问题无论如何不应再拖延下去了。"},{"type":"paragraph","text":"回顾这二十几年的生活，我觉得既有所失，也有所得。命运把我们同底层的劳动人民牢牢拴在一起，他们的欢乐和忧虑，也就是我们的欢乐和忧虑，除了他们的希望，我们再不抱别的希望。这就使我们看到、听到和体验到一些别人看不到、听不到和体验不到的东西。"},{"type":"paragraph","text":"在我的个人经历中，最难忘的是一九五八年到一九六○年这三年，和贫农睡在一条炕甚至一个被窝里的那段生活。我看到的农村情况和农民向我诉说的心愿，同上级所推行、报纸所宣传的东西有很大差距。我相信哪一边好呢？我当时是下定决心听党的话，要脱胎换骨重新作人的。但是，客观的、物质的东西毕竟比主观的、精神的东西更强大，我的改造自己的决心再大，也顶不住不断袭来的现实矛盾：上级说，我们那个穷山沟应该建造动物园和喷泉。农民一年到头吃不到多少肉，拿什么来喂动物园里的老虎狮子呢？没有水源，人畜还在喝雨水，又怎么建造喷泉？我的内心深处在进行一场斗争：怎么这个世界上出现了两个截然相反的真理呢？农民的利益和愿望是一个，上级的政策和报纸的宣传是另一个。究竟听哪一个好呢？直到一九六○年，党中央下达了农村政策十二条，我才最终得出结论：还是人民的利益和要求是正确的，一切违背人民意愿的东西，最终还是站不住的。"},{"type":"paragraph","text":"今年我们先后看到茹志鹃同志的短篇《剪辑错了的故事》和刘真同志的短篇《黑旗》，写的就是我上面所说的这段历史。可以设想一下，这类小说假若二十一年前就允许发表，会产生一种什么社会效果？这种文学将帮助全党及早发觉和纠正错误，使党的威信更高，社会主义集体经济更巩固，更兴旺发达，农民的生产积极性、政治积极性更高。这些年的历史已经向我们一再证实：真正败坏党和社会主义声誉的并不是这一类作品，而是我们的错误和敌人的破坏给党和社会主义造成的那些伤害本身。如果作家有可能挺身而出，维护人民的利益，把我们的错误揭发出来，把敌人的破坏暴露出来，在那个特定的历史条件下，倒是维护党和社会主义较好的途径。但是象刘真和茹志鹃同志那样真实地反映农村生活的作品，不仅一九五八年没有人写，到一九六二年党中央总结那段历史教训时，仍然不能写，直到二十多年后，粉碎“四人帮”之后的第三年，《人民文学》和《上海文学》才发表这两篇作品，文学才争得了真实地反映生活的一些权利。"},{"type":"paragraph","text":"我们应该总结经验教训，我想到的有三点："},{"type":"paragraph","text":"一、作家应该面向生活，倾听人民的声音。党的政策也要经过实践的检验，错了就得纠正。当生活中出现了我前面说的那种所谓“两个真理”的时候，作家应该以对人民的高度责任感来严肃地而不是轻率地、通过独立思考而不是随帮唱影地作出判断。实践证明，当年描写那段农村生活的许多作品今天已没有生命了，而象刘真和茹志鹃的这类作品则将有它的生命力。"},{"type":"paragraph","text":"二、在一些同志的头脑里，文学“干预生活”似乎就是写生活的阴暗面，似乎就排除了写先进人物和英雄人物。看来这是一个误解。在不同时代和不同历史条件下，先进人物都要面临各种不同的社会矛盾。除非我们把英雄人物限制为劳动模范和战斗英雄，其实即使是劳动模范或战斗英雄，也不能离开社会而生活，对于重大社会矛盾，他总得有一个态度。"},{"type":"paragraph","text":"三、文学是一面镜子。当这面镜子反映出来的东西是生活中那些不太美好、不如人意的东西时，不应该责怪这面镜子，而应该追究和消灭生活中那些令人不快的事实。镜子是帮助人照见本来面目的，文学是推动社会进步的，打碎镜子，并不能使丑人变成美人，也不能使社会生活中的问题不再存在。历史证明，还是不要遮住文学这面镜子，还是不要打碎它好。我们的文学被从现实主义道路拉到邪路和引入绝境，时间已经够长了，难道还不足以证明这个真理吗！禁止文学干预生活，剥夺作家真实地反映现实生活中的矛盾的权利，不许作家作人民的代言人，不仅是损害了文学，也损害了人民，损害了党。这段文学史实际上已经结束，新的篇章已经开始。我们希望不要有人拉着文学后退。"},{"type":"paragraph","text":"文学问题上的分歧，从来同政治上的分歧分不开，这两种分歧，又同如何认识我们的社会、我们的现实分不开。"},{"type":"paragraph","text":"比如，在有些同志看来，林彪、“四人帮”似乎并没有造成什么灾难，也没有一条极左路线；或者认为灾难和那条罪恶路线的流毒已经随着“四人帮”的覆灭而结束消失了，今天的问题仅仅是大家一齐搞生产。"},{"type":"paragraph","text":"我的看法是：林彪、“四人帮”造成的祸害，有些还没有充分暴露出来。已经暴露出来的，有的还没有被人们充分认识。至于他们的流毒，也不要以为那是一些死的、静止的，在那里等着你去清除的东西，而是一些活的社会力量，这种力量还有它的社会基础。"},{"type":"paragraph","text":"不过，更值得我们注意的是那些无形的祸害。“四人帮”破坏了我们党的肌体，破坏了我们的社会关系，使我们的党和群众的关系出现相当不正常的情况。难办的在于很多人并不是坏人，虽然他们无意或者有意地保护着坏人，表面看，都是共产党员或党的干部。他们活着，行动着，每时每刻起着他们的既得利益和他们的思想使他们必定要起的那种作用。也就是我在《人妖之间》中所写的那些人的那种作用，不采取果断的措施，不进行坚决的斗争，这种状况就很难改变。"},{"type":"paragraph","text":"我在这里想提起那些认为文学的主要任务是写英雄人物的同志注意，今天一个奇特的现象，是英雄人物的处境不很顺利。作好事要得罪人，要冒风险，甚至最后被搞得声名狼藉。五十年代时搞报纸工作，我深感当时开展批评是多么困难。到了七十年代末期，我忽然发现要表扬一个人也很困难。例如黑龙江大兴安岭地区的一个坚持原则的女户籍警刘劼同志受到报纸表扬，甚至还得到省委领导的支持。但正是党报的表扬给她带来灾难，省委的支持也未能使她免于围攻。她甚至险遭凶杀。我想，如果一个真正的人民作家去访问这样一位先进人物，他必定会情不自禁地首先同这位女青年站到一起，去和那些恶势力斗争，为她争取一个较好的生存条件，然后才会动笔写她。我坚信，也只有这样的作家，才无愧于人民作家的称号。"},{"type":"paragraph","text":"对于另一些作家和评论家同志，那些主张文学的任务就是写现代化，写建设的同志，我愿意提起他们注意另一个情况：工农业生产的现代化，绝不是仅仅靠增添新设备能够解决的，一切生产力中最主要的是人，而人的积极性今天还受到不少压抑，这是值得注意并加以研究的问题。"},{"type":"paragraph","text":"落后的企业管理方式，不可能保持生产的持久的上升。因为它同现代工业的本性格格不入。在历史上，近代工业的诞生和发展，就是伴随着人的解放进行的。这种解放当然是有限度的，是从封建的农奴制、人身依附制下解放出来，给个人以人身自由和一定的政治权利和法律上的平等地位，所谓人格、个性，就是从这个时候起逐渐形成的，保证资本主义时期生产力有了一个比封建社会高出多少倍的发展速度。社会主义要创造出比资本主义更高的劳动生产率，就必须而且也能够为人的发展和提高提供更好的条件。封建家长制的管理原则是比资本主义倒退一步，它束缚人，压制人，妨碍人的能力和潜力的发挥，当然是不利于社会主义现代化的。"},{"type":"paragraph","text":"上面谈的这些，似乎是经济领域的事，其实不然。这一切都同人有关系，因而也同文学有关。何况，封建家长式的领导方法必然要靠两翼来推动和维持，一个是强迫命令，一个是打击报复，而这两种现象，已成为当代政治生活中少数人制服群众的常见手段，值得我们严密注意。“权力是可以腐蚀人的，绝对的权力就是绝对的腐蚀”。没有人民的监督，好人会变成坏人，清官会变成赃官。"},{"type":"paragraph","text":"我们必须回答人民的问题。在历史的法庭上，我们无权坐在旁听席上。人民是审判官，是原告，我们要为他们提供讲稿。为了回答，先要认识。我们应该比一般人对生活认识得更深入些。"},{"type":"paragraph","text":"但严重的是，我们对自己的社会还缺乏一个确切的认识。这个认识过程已中断多年。这些年，我们几乎没有过佩称为科学的社会学、政治学、法学和伦理学。毛主席再三倡导过的调查研究也已中断多年。我们面前还有一个广大的未知世界。例如，第一，我们都说多年来阶级斗争扩大化了，其实，有很长一段时间，是对象根本搞错了，内容和方法也错了。我们这些年历史的一个特点，是错误的反复性强。现在又提出一个新问题：我们国家到底有没有阶级？有人说没有了；有人说，怎么能没有？王守信是什么人？这就是说，斗了二十多年，还没搞清斗争的对象是谁。第二，我们搞了二十多年社会主义建设，比例失调的问题一直没解决，而且愈演愈烈。今年经济学界发现问题的症结所在，提出社会主义生产的目的问题。究竟是为钢而钢，为石油而石油，还是为了人民，为了满足人民不断增长的物质、精神需要？看来，有人不同意生产的目的是为了最大限度地满足整个社会经常增长的物质和文化的需要。第三，我们多年来最重视人的因素，不断开展政治思想革命，可是搞了许多年，人的积极性并没有上去，这又是一个问题。"},{"type":"paragraph","text":"我们是在七十年代与八十年代之交的中国这个特定时期特定条件下写作的，时代的需要和人民的要求，就是对我们的命令。这是历史发展的需要，是不可阻挡的。我们无权回避错综复杂的社会矛盾。我们要帮助读者更深刻、更准确地认识这个社会，为完成实现四化的伟大历史任务而奋起斗争！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}