{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"医务工作者思想革命的必由之路","authors":[],"dates":[{"year":1965,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"医务工作者思想革命的必由之路"},{"type":"paragraph","text":"去年，北京组织部分医务人员下乡医疗，取得很大成绩。最近《健康报》编辑部举行座谈会，他们在会上畅谈了自己的感受和体会。现在发表的是他们发言的纪要不是“自我牺牲”，是必要的一课"},{"type":"paragraph","text":"刘传第（宣武医院内科主治医师）：过去我每次下厂下乡，总抱着“自我牺牲”的态度，认为下去没啥可学的。这次下乡，却有了一种迥然不同的感受。譬如说，党的鼓足干劲、力争上游、多快好省地建设社会主义总路线，在医院里我们曾反复学习了多次，但是却很少想一想在医疗工作中如何正确体现多快好省的精神。一九六二年，我提出并主持了一项科学研究工作，题目是“大剂量维生素丙静脉点滴治疗顽固性慢性活动型肝炎”。病人接受这种治疗，住院两个多月，住院费平均每人需三百至五百元，多的达到七百多元。"},{"type":"paragraph","text":"平时给病人治病，开处方的时候既不了解药价，也不知道药品是个什么“模样”，顺手一写，一张处方七八种药品，价格有时高达二十多元。这次下乡以后，接触了贫农下中农，才知他们对医生的要求是：用最便宜的药，把他们的病在最短的时间内治好。有一次，我给一位患支气管肺炎的贫农老大爷治病，根据当时病情，在医院里是应该每隔四至六个小时就打一针的。可是，他家距我们医务室有七八里路，而我们每天都得巡回医疗，定时打针怎么可能呢？这时我才意识到，过去为什么不在临床上研究研究这样的病情，是否每天打一针或两天打一针就可以的问题？了解了广大贫农下中农的实际情况，对比一下自己过去的科学研究和临床工作，深深感到严重地脱离群众和脱离实际。现在看来，医务人员下农村，不但不是什么“自我牺牲”，而是亟需补上的一课。"},{"type":"paragraph","text":"城市大医院，设备一般都是现代化的。客观条件虽好，如果思想不改造，不正确地对待这些条件，那么有利条件还会变成不利条件。过去我们在医院里看病，有时不经过望、扪、叩、听等检查，就介绍病人去透视，去化验，口、眼、耳、手、脑都变得懒了，不灵了。这次下乡，我们只有一个出诊箱、一个听诊器、一根体温计，根本没带什么现代化的设备。经过了近四个月的锻炼，这些慢慢失灵了的器官，又变得灵起来了。最近，一位经透视诊断为“包裹性胸膜炎”的病人，经过我们细致的物理诊断，更正为“大叶性肺炎”。这件事深深地教育了我，要作出正确的诊断，光靠现代化仪器是不够的，还要看医务人员有没有全心全意为人民服务的观点，有没有对病人的高度责任感。没有对病人的高度责任感，在诊断上马虎从事，设备再齐全，也是要犯错误的。"},{"type":"paragraph","text":"带着毛主席的书，记着毛主席的话"},{"type":"paragraph","text":"韩大中（积水潭医院内科住院医师）：这次我能参加下乡医疗队，心里很高兴。知识分子要改造自己，就得听毛主席的话，到工农群众中去。但也有点害怕，因为自小在城市里长大，没下过乡，怕困难多，顶不下来。怎么办？我想，领导上不是时时强调要我们带着问题学习毛主席著作吗？我决定带着毛主席的书到农村去。经过在农村四个月的实践，我深深体会到，要使自己在农村得到全面的锻炼，毛主席的书是万万离不得的。"},{"type":"paragraph","text":"在农村巡回医疗，天天得走二十多里地。开始觉得很苦很累。每当自己怕困难、怕艰苦的个人主义思想一冒头，我就学习毛主席的《纪念白求恩》、《愚公移山》等文章。在文章里，毛主席要我们学习白求恩毫不利己、专门利人的精神，要象愚公移山那样，不怕困难，将革命进行到底。接受毛主席的教导，就觉得身上有了劲，觉得向苦和累低头，就是向个人主义低头。"},{"type":"paragraph","text":"过去在医院里看病，不能急病人之急，痛病人之痛。现在就不大相同了。侉店公社前营村有位老贫农张长山，历来是农村阶级斗争和生产斗争的积极分子，最近病得非常严重，家里人都给准备了后事。听了这件事后，我一方面感到不能让病魔夺去这样一位老贫农的生命，另一方面又感到自己临床经验不多，怕担负不了这个重任。但是我想，毛主席不是经常教导我们吗，一个人的能力有大小，如果有了毫无自私自利之心的精神，就可以变为大有利于人民的人。想到这里，我立即前去抢救了。半个月后，大爷就能起来到场院劳动去了。这位老贫农在革命斗争中的坚定立场和忘我劳动的精神，使我从内心对他产生了敬爱。这使我进一步认识到自己怕脏、怕累的思想的实质。"},{"type":"paragraph","text":"从“重病轻人”到热爱病人"},{"type":"paragraph","text":"俞炳嘉（回民医院小儿科副主任）：过去在医院里我是重病轻人的，好象大夫就只和病有关系，而和病人没有关系。下乡以后，接触广大群众，自己的眼界开阔了，认识到贫农下中农在旧社会受到的剥削和压迫是最深的。他们在阶级斗争和生产斗争中的干劲也是最足的。可有的让病魔给缠住，不能发挥更大作用，这就需要我们想尽一切办法把他们的病给治好。现在我知道要爱这些病人了。过去在医院里只知看病，从不考虑病人和他们的经济情况，喜爱开大处方。这次才知道，这是缺乏群众观点的具体表现。现在我给贫农下中农开处方，就不象过去那个样子了，每次都是再三斟酌，选用疗效相同而价格便宜的药品。病人吃了药，还要细致地检查医疗效果，把他们当成亲人看待，一直到把病治好为止。"},{"type":"paragraph","text":"贫农下中农在思想上比我干净得多"},{"type":"paragraph","text":"朱良湘（同仁医院内科医师）：我出身于剥削阶级家庭。这次参加下乡医疗队，在同贫农下中农一起生活和斗争中，对自己头脑里的资产阶级思想看得更清楚了。"},{"type":"paragraph","text":"过去，总觉得农民不卫生，怕接近他们。这次下乡，当我住到一个贫农老大娘家时，大娘一见我就抱歉地说家里不干净，怕我住不惯。这使我想了很多问题：贫农下中农并不是不愿讲卫生，而是在旧社会长期受剥削而没有条件讲卫生。虽然他们的居住条件，看来有不干净的地方，可是在思想上比我干净得多。我觉得革命的医务工作者，决不应该嫌他们不卫生而远离他们，而应该和他们一起生活和斗争，帮助他们改变不卫生的状况。"},{"type":"paragraph","text":"在我们医院里就有医生认为，工人、农民没有文化，反映的病情不可靠，而在医疗工作中就不愿听取他们的主诉。对所谓“有文化”的人，就服务得比较周到，怕他们提意见。我虽然参加工作不到一年，但也受了这种思想的影响。现在，通过参加农村社会主义教育运动，受到了阶级教育，明确了究竟应该为谁服务的问题。过去，我在医院里，对怎么为工农群众服务的问题考虑得很少，对个人业务技术的提高考虑得多，愿在病房工作，不愿在门诊工作。下农村后，初步培养起为农民群众服务的思想感情，巡回医疗一跑十多里也觉得有劲了。我决心在农村很好改造自己，背叛自己出身的剥削阶级。"},{"type":"paragraph","text":"度过怕苦难关，立刻觉得愉快了"},{"type":"paragraph","text":"高秉玮（前门医院内科医师）：这次下乡，我们每天要徒步巡诊二三十里，开始感到很累。后来同贫农下中农一起劳动，看到他们那种勤勤恳恳的态度，受了教育，自己就鼓起劲头坚持工作。一次，我在睡梦中被电话铃惊醒，得知范庄一位贫农老大娘得了急病，要我马上出诊。这时已经是深夜十二点钟了，外面是一片漆黑。心想，到那里有十三里地，要是途中迷失了方向，连个问路的人都没有。对于我这个从城市来的医生，确实是个考验。当时，我在思想上是有斗争的。但是，当我想起这位苦大仇深的老大娘的身世，激发了我的阶级感情，便毅然摸黑前往。经过抢救，老大娘的病情好转了，我的心里卸下了一副重担。思想上度过了一道怕苦的“难关”，反而觉得愉快了。"},{"type":"paragraph","text":"学到不少知识，改变了脱离实际、脱离群众的想法"},{"type":"paragraph","text":"崔兆岐（隆福医院内科医师）：过去在医院学过“预防为主”的方针，可自己只想到治病，认为预防工作是卫生防疫站和保健人员的事。这次下乡，接触了实际，看到了群众的需要，觉得不但有病要早治，而且无病要早防。这是从阶级观点、群众观点和生产观点出发的。要搞卫生防病工作，对我这个临床大夫说来还是新课题。比如，怎样向社员通俗地宣传卫生防病知识？怎样结合积肥搞好环境卫生？怎样根据农村实际情况做好防病、防毒工作？等等，都有很多学问。通过这次在乡下的防病治病工作，使我学到了不少书本上学不到的知识，也改变了工作中一些脱离实际、脱离群众的想法。（原载二月二十日《健康报》，本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}