{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“根本问题”的根本分歧","authors":["希云"],"dates":[{"year":1969,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海国棉三十厂　希云"},{"type":"paragraph","text":"反动小说《上海的早晨》的根本问题，《评&lt;上海的早晨&gt;》的作者桑伟川是这么认为的:“而小说中的左翼人物没有典型性，不是英雄人物，所以是修正主义写中间人物论、写真实论在《早晨》中的反映。我以为这是《早晨》的根本问题。”"},{"type":"paragraph","text":"什么是《早晨》的根本问题?我们同《评&lt;上海的早晨&gt;》的作者桑伟川，有着根本的分歧。"},{"type":"paragraph","text":"《早晨》的根本问题是“利用小说进行反党活动”。这就是丁学雷同志的文章中一针见血地指出的:它是一株狂热鼓吹刘少奇反革命修正主义路线、为刘少奇复辟资本主义鸣锣开道的大毒草。"},{"type":"paragraph","text":"“写中间人物论”也罢，“写真实论”也罢，这些反革命修正主义文艺黑线的代表性论点，都是盘踞在文化艺术界的大小阎王陆定一、周扬、田汉、夏衍之流用来制造复辟资本主义舆论的一种手段，它们的反革命目的是通过这一整套的黑论点来反对毛泽东思想，反对毛主席革命文艺路线，反对毛主席的光辉著作《在延安文艺座谈会上的讲话》。"},{"type":"paragraph","text":"周而复这个家伙是反革命修正主义文艺黑线上的一名黑干将。他的笔头比毒蛇的舌头还毒。对于这样一个反革命修正主义分子所写的洋洋数十万言的两大部书——《早晨》，在无产阶级文化大革命运动中，广大工农兵早就把它押上了历史的审判台，用最明确的语言宣判了它的“死刑”——这是一株大毒草!"},{"type":"paragraph","text":"《评&lt;上海的早晨&gt;》把《早晨》的根本问题轻描淡写地说成不过是修正主义“写中间人物”论、“写真实”论的“反映”。这样，反动小说《早晨》的政治要害，就被巧妙地掩盖了起来。实际上，《早晨》是集“写中间人物”论、“写真实”论、“现实主义的深化”论、反“火药味”论、“离经叛道”论、“时代精神汇合”论、反“题材决定”论之大成，岂止是一点“反映”!?"},{"type":"paragraph","text":"周而复扯起这一面面破旗，抛出了肆无忌惮地反对毛主席革命路线的反动小说《早晨》，百般地丑化工人阶级，在工人阶级脸上抹黑，百般诅咒辱骂；相反，又肉麻地美化资产阶级，在资产阶级脸上涂脂抹粉，歌功颂德。同时，又狂热地鼓吹一条又黑又臭的修正主义路线，为大叛徒刘少奇树碑立传。仅从对汤阿英这个人物的描写，我们就可以清楚的看到周而复百般丑化、恶意歪曲工人阶级英雄形象的狰狞嘴脸。汤阿英是书中的工人阶级主要形象，可是被写成那么软弱无力，那里还有一点工人阶级的气质呢?这个苦大仇深的工人，解放后，她居然对资本家感恩戴德，认为是“资本家拿出钱来办工厂”，“养活了我们工人”，就差一点跪在资本家脚跟前了。她根本没有什么阶级斗争的觉悟，没有一点反抗精神，对资本家徐义德怕得“不敢多说话”，拼命干活，唯恐停生意，敲碎饭碗头。她在轰轰烈烈的“五反”运动后，听人说工人阶级要领导工厂时，竟说出“工厂是资本家的，工人怎么好管理”这样一句刘少奇式的话来。周而复把这一主要的工人阶级形象丑化得使人简直看不下去。可是，《评&lt;上海的早晨&gt;》的作者却竭力为《早晨》开脱罪责，为其辩护，说什么汤阿英是“一步一个脚印的前进着”。果真如此吗?不。汤阿英最初觉悟不高，到后来她的觉悟也不象是一个真正的工人阶级所应具有的那种高度。在斗争大会上，这个汤阿英还是躲躲闪闪不敢讲话，根本谈不上“勇敢的斗争”。书中的汤阿英开始是“胆小鬼”，到后来还是一个“胆小鬼”。难道这还不足以说明周而复是彻头彻尾地站在对立的立场上嘲笑、蔑视工人阶级吗?桑伟川说什么《早晨》是“以保护的态度暴露了工人觉悟不高的矛盾”，完全是怪论!拆穿了说，“保护的态度”是假，“暴露了工人觉悟不高”是真。"},{"type":"paragraph","text":"“五反”运动时，工人阶级向资产阶级发起了猛烈的反击，打退了资产阶级的猖狂进攻，在毛泽东思想指引下，取得了“五反”运动的伟大胜利。这场斗争是你死我活的严酷的阶级斗争。解放初期，黑良心的资本家大挖社会主义墙脚，大放五毒，妄图搞垮无产阶级专政，实现其复辟资本主义的狼子野心。毛主席、党中央一声令下，全国开展了“五反”运动，打得资产阶级晕头转向。但是，他们玩弄种种花招，进行垂死挣扎，用停发工资、停开伙食、停车关厂等手法来威胁工人，妄图压制工人对他们进行斗争。他们甚至还用金钱美女来腐蚀引诱工人，妄图分化瓦解工人阶级队伍。其用心可谓毒矣!面对这种严重复杂的阶级斗争形势，工人阶级的先锋战士——共产党员带领广大工人群众对资产阶级展开了英勇的斗争。我们厂里的工人群众纷纷起来检举揭发资本家的五毒行为，不怕种种威胁，面对面地同资本家斗，大会斗、小会斗，把资本家斗得威风扫地。有一次，老板乘着小轿车到厂里来，工人老师傅就不让他回去，强制要他留在厂里坦白交代五毒罪行，根本不象汤阿英那样奴颜媚骨，愚昧落后，胆小怕事。"},{"type":"paragraph","text":"毛主席早就深刻地指出:“工业无产阶级人数虽不多，却是中国新的生产力的代表者，是近代中国最进步的阶级，做了革命运动的领导力量。”(《中国社会各阶级的分析》)在党的七届二中全会上，毛主席又发出“必须全心全意地依靠工人阶级”的伟大号召。可是，大叛徒刘少奇明目张胆地同毛主席的教导大唱反调。他对工人阶级怀着刻骨仇恨，恶毒地诬蔑工人阶级是“破椅子”“不可靠”，“不如资本家”，叫嚣什么“中国不是资本主义太多了，而是资本主义太少了”，大做其复辟资本主义的黄粱美梦。七届二中全会刚结束不久，他就匆匆地跑到天津，投到大资本家宋棐卿的怀抱里，要这些“红色资本家”“多剥削工人”，声嘶力竭地鼓吹“剥削有功论”。反动小说《早晨》完全是按照刘少奇黑旨意所精心炮制出笼的，其政治目的就是煽动资产阶级向工人阶级进行反革命夺权，以恢复他们的“黄金时代”。"},{"type":"paragraph","text":"这才是《早晨》的根本问题。承认不承认这一点，就是我们同桑伟川的根本分歧。"},{"type":"paragraph","text":"什么树开什么花，什么阶级说什么话。如何看待《早晨》这本书，如何分析《早晨》中不同阶级的几个主要人物形象，这完全取决于一个人的阶级立场。你站在工人阶级立场上，就会毫不含糊地肯定《早晨》是一株大毒草；你站在资产阶级立场上，就会为《早晨》鸣冤叫屈，为《早晨》翻案。"},{"type":"paragraph","text":"我们必须进一步奋起毛泽东思想千钧棒，把《早晨》批倒批臭，踩在脚底下，叫它永世不得翻身。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}