{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山西部分县委领导成员学习十大文件总结培养革命接班人的经验  大力培养放手提拔年轻干部","authors":[],"dates":[{"year":1973,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山西部分县委领导成员学习十大文件总结培养革命接班人的经验"},{"type":"paragraph","text":"大力培养放手提拔年轻干部"},{"type":"paragraph","text":"新华社太原一九七三年十月八日电　山西省部分县委领导成员认真学习党的十大文件，畅谈对培养无产阶级革命事业接班人和在领导班子中实行老、中、青三结合的体会，总结了一些有益的经验。大家纷纷表示，一定要按照十大的要求，本着高度的革命责任感，进一步把这件具有伟大战略意义和现实意义的大事抓紧抓好。"},{"type":"paragraph","text":"在学习讨论中，许多同志回顾了我党半个多世纪以来两条路线斗争的历史，联系国际共产主义运动中的经验，进一步认识到，培养和造就千百万无产阶级革命事业接班人，是关系到巩固我国无产阶级专政，防止资本主义复辟，使老一辈无产阶级革命家开创的革命事业后继有人，使我们社会主义江山永远不变颜色的伟大战略措施，是历史赋予我们的任务，必须把它作为一项百年大计，在思想上确实引起重视，经常列入议程。大家认真分析了本地区目前培养接班人的状况，感到过去在这方面虽然做了不少工作，取得了一定成绩，但是思想还不够解放，步子还迈得不大，远远不能适应形势发展的要求。今后必须加倍努力，采取有效措施，切实抓出成效。一些革命老根据地的县委书记们，对培养接班人的迫切性体会更深。他们说，山西的革命老根据地多，基层的老干部多，目前领导班子成员的平均年龄都相当大，因此，认真抓紧培养接班人是一件刻不容缓的大事。"},{"type":"paragraph","text":"许多同志列举事实，畅谈大力培养和放手提拔年轻干部，在领导班子中实行老、中、青三结合所带来的巨大好处。昔阳县的同志谈到，他们那里从无产阶级文化大革命以来，遵照毛主席关于培养革命接班人的教导，从工人和贫下中农中选拔了六十三名优秀分子，充实到各级领导班子，实行了老、中、青三结合。这些人担任了公社党委副书记、县革委会办公室副主任、县直各单位党支部书记以上领导干部，他们平均年龄是三十四岁。这批年轻干部在毛主席革命路线指引下，积极参加革命斗争实践，虚心向老干部学习，政治上成长很快，成为昔阳县建设大寨式县的一支骨干力量。大家还从昔阳县大寨大队、平顺县西沟大队、浑源县十义号大队、河曲县曲峪大队、绛县南柳大队等一些先进单位培养新生力量的经验中看出，这些大队在从新民主主义革命到社会主义革命的几十年斗争历史中，所以能够步伐坚定，不断前进，革命精神代代相传，生产建设蒸蒸日上，其中一个重要原因就在于他们始终经常重视培养革命接班人，建设了一个能够贯彻执行毛主席革命路线的老、中、青三结合的领导班子。在他们那里，一代新人在成长，呈现出一派兴旺发达的景象。"},{"type":"paragraph","text":"周恩来同志在十大的政治报告中指出：“要加强对基层组织的领导，使那里的领导权，真正掌握在马克思主义者和工人、贫下中农、其他劳动群众手里，把巩固无产阶级专政的任务落实到每个基层。”大家从培养接班人和巩固无产阶级专政的关系上，体会到这一点非常重要，一定要很好地贯彻执行。平定县委的领导同志谈到，他们全县十九个公社，现在都按照老、中、青三结合的原则配备了领导班子，公社党委书记大都是从基层提拔起来的贫下中农中的青年人和中年人。巨城、?泉、维社三个公社的党委书记，是今年春天从贫下中农出身的大队党支部书记中提拔起来的。开始时有些人担心他们“缺乏经验”，不太放心。事实有力地说服了这些人。这三个同志担任公社党委的领导职务后，坚持参加集体生产劳动，密切联系群众，有事同群众商量，刻苦学习，积极肯干，深受贫下中农的拥护。他们认真贯彻党的基本路线，带领群众批判资本主义倾向，更加激发了社员群众的社会主义积极性。今年这三个公社粮食产量都有大幅度的提高，集体经济更加发展和巩固。"},{"type":"paragraph","text":"县委书记们在学习十大文件时，认真分析了粉碎林彪反党集团的斗争经验，研究了当前培养接班人工作中存在的问题，从而认识到，培养接班人是一场深刻的革命，始终存在着两条路线、两种世界观的斗争。既要肃清刘少奇、林彪修正主义路线的流毒，又要纠正存在于我们某些老干部头脑中的论资格、排辈数的保守思想，以及不从实践的观点和发展的观点去看待新生力量的形而上学的思想方法。有些经过党多年培养的领导干部深有感触地说：我们之中不少同志在战争年代，二十多岁就当县委书记，三十多岁就当地委书记，现在的青年人比我们那时的条件要优越得多，进步也快，为什么不可以大胆地把他们中间的优秀分子提拔到领导岗位上来呢？"},{"type":"paragraph","text":"许多老干部在学习讨论中，还深刻体会到，无产阶级革命事业接班人的成长要经历阶级斗争和路线斗争的锻炼，经过正反两方面的教育。要敢于让青年干部挑重担，还要热情支持，严格要求，帮助他们在斗争中提高觉悟，增长才干。绛县县委的领导成员谈到，他们这几年抓好培养革命接班人的工作，主要是做到了三条：一是“选苗子”，主要是从工人和贫下中农中选拔优秀分子；二是“定位置”，大胆地把他们提拔到领导岗位上，有些还要当第一把手；三是“压担子”，让他们多主持一些工作，放他们到环境较复杂、条件较艰苦，斗争较激烈的岗位上受锻炼。平顺县去年以来选拔了六十多名青年干部充实到县、社主要领导岗位。县委把他们当中的大部分人放到三大革命运动第一线，让他们经常深入社、队，参加革命实践。县委还经常组织青年干部到西沟等先进大队参观学习，由老干部向他们进行生动具体的路线斗争和革命传统教育，帮助新干部健康成长。对于由于缺乏经验，在工作中出现的这样或那样的缺点错误，一些县委成员说，我们不要一味指责，但也不要无原则迁就，要积极帮助他们总结经验教训，使他们从接受正反两方面的经验教训中逐步成长起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}