{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一成决议，就须坚决执行","authors":[],"dates":[{"year":1969,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一成决议，就须坚决执行"},{"type":"paragraph","text":"党的“九大”胜利闭幕以后，千军台坑联合段修护班的工人们决定除了完成修护任务之外，还要利用每天上班前和下班后的时间，投入采煤大战。他们决心在走资派认为藏煤少、丢了不要的地方，新开一个掌子面，为国家多出几千吨煤。"},{"type":"paragraph","text":"经过几天的努力，他们已经开掘了一条八十多米长的煤巷。他们早就计算好了，在这里开采两千多吨煤满有把握。他们开掘完毕，又忙了四个多钟头才把掌子面的设备安排好，就要正式开始采煤了。"},{"type":"paragraph","text":"太阳快落山了，修护班的工人们，个个精神振奋，排成整齐的队伍，昂首阔步地直奔新开掘的煤巷。"},{"type":"paragraph","text":"这时，党支部书记张清坡同志气喘吁吁地跑来，对班长白清河同志说：“老白，为了超额完成月生产计划，刚才支委会研究决定，让回采二十七队的同志到你们开掘的掌子面采煤。我这就去叫二十七队的同志来上班。”"},{"type":"paragraph","text":"听老张这么一说，大家都楞住了。有的人不高兴地说：“我们费了九牛二虎之力，刚安排妥当，为什么不让我们采，偏偏要让二十七队来采？这怎么行？”"},{"type":"paragraph","text":"事情是这样的："},{"type":"paragraph","text":"党支部书记张清坡从矿上参加抓革命促生产会议回来，召开了支委会，研究超产计划。由于特殊情况，坑上完成这个月的任务有点紧张，离月底还仅有五天时间，如果按原安排干下去，月底仅能完成任务，超额就没有希望了。要超产就只有扩大掌子面。支委会在研究修护班新开的掌子面时，有人主张集中力量去开采，有人有顾虑，认为这个新掌子面是修护班同志利用休息时间开掘出来的，别人去开采，怕影响他们的积极性。经过讨论，大家认为，应该把全坑的超产任务放在第一位，要相信修护班的同志是会照顾大局的。所以，支委会最后决定让回采二十七队到修护班新开掘的掌子面去采煤，保证超额完成任务。"},{"type":"paragraph","text":"支部书记张清坡把这事告诉修护班班长白清河的时候，白清河心里确实有点想不通。两个计划摆在他面前，一个是自己班里的计划，一个是全坑的计划，怎样实现？让自己班利用业余时间开采这个新掌子面，班的计划是可以完成，而全坑计划就完不成；把自己辛苦开掘的新掌子面让给二十七队，全坑的计划保证完成，而自己班的计划，就……。想到这里，白清河想起了毛主席的教导：“一成决议，就须坚决执行。”他想：“党支部的安排是从全局出发的，而我们的计划，却是从局部着眼的，应当以局部服从全局。自己是一个共产党员，又是班长，应该说服大家，坚决执行党支部的决议。于是，他给大家做思想工作。有的同志一时想不通，白清河就说：“党支部的决议是正确的，应该把全坑的超产任务放在第一位，我们要坚决执行。如果你想不通不执行，他想不通也不执行，还怎么能形成一个坚强的领导核心呢，怎么有统一的行动呢，怎么能争取更大的胜利呢！”"},{"type":"paragraph","text":"接着，他又带领大家学习了毛主席关于“每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则”的教导，和大家一起讨论了党支部决议的目的、意义，几个一时想不通的同志心里也豁然开朗了。修护班的同志一致表示，坚决按党支部的决议办事。并且决定重新找一个地方开掘新的煤巷。"},{"type":"paragraph","text":"这时，二十七队上班的同志们已赶来了。修护班的全体同志愉快地向他们交好了班，又投入了新的战斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}