{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":1,"day":26}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"蒋帮内外交困处境更孤立日子更难过广大台湾人民心向社会主义祖国，将同祖国大陆人民一起继续开展有力的斗争，争取解放台湾，实现祖国统一","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七六年一月二十五日讯 台北消息：在过去一年中，蒋帮在台湾内外交困，矛盾重重，处境更加孤立，日子更加难过。蒋帮头目蒋经国在去年年终讲话中哀叹，去年是蒋帮“最痛苦最艰难的一年”，而新的一年将是“更为艰难的一年”。目前蒋帮的处境已陷于“风雨飘摇”状态，象一条小船“航行在浓云密布，波涛汹涌的海洋”，随时有覆没危险。"},{"type":"paragraph","text":"随着国际形势继续朝着有利于人民的方向发展，我国国际威望日益提高，蒋帮在国际上的处境更加孤立。特别是去年四月美国从印度支那败退，蒋帮的难兄难弟朗诺、阮文绍傀儡集团相继完蛋，更使蒋帮心惊肉颤，深惧遭到同样的命运。"},{"type":"paragraph","text":"在资本主义世界经济危机冲击下，台湾殖民地经济持续两年衰退。据报道，这两年来台湾生产萎缩，物价飞腾，工商企业倒闭达五万三千五百多家，银行呆账达七十五亿台元，失业工人达三十万。目前蒋帮只好靠滥发钞票和借债度日。台币供给额已超过一千亿元，比两年前增加百分之四十，流通货币超过最初规定发行限额的二百倍。作为台湾殖民地经济命脉的对外贸易，去年进出口总额比前年减少一成以上，两年外贸赤字累计达十九亿多美元。蒋帮为了摆脱困境，竭力向台湾人民转嫁经济危机，对台湾人民施行更加残酷的剥削，使人民生活日益贫困。"},{"type":"paragraph","text":"蒋帮的反动统治进一步加剧它同台湾广大人民之间的矛盾，激起了富有爱国和革命传统的广大台湾人民的强烈反抗。据台湾报纸透露，去年以来，在台北、高雄、桃园、宜兰、彰化等许多地方，台湾人民采取各种形式反对蒋帮对外卖国求存、对内压榨人民的反动政策。他们有的怠工示威，有的拒交捐税，有的围殴镇压人民的伪警，有的冲击蒋帮的官府，公开提出要把蒋帮官僚赶下台。去年年初，蒋帮为了适应外国垄断资本对台投资的需要，要在桃园中坜市扩大一个“工业区”，决定强行拆除当地八百零五户居民住房，平毁三百多公顷耕地，引起当地居民的强烈愤懑和抵制。二月六日，当蒋帮强制进行推土整地时，数千居民忍无可忍，群起反抗，他们手持锄头、镰刀、木棍等，把在现场的五名伪警围起痛殴，其中两人被打得生命垂危。三月十八日晚，高雄市草衙临海特定区七千户居民的代表，愤怒拦截蒋帮“市长”的汽车，强烈抗议蒋帮决定拆除他们赖以栖身的住房。三月二十一日，当蒋帮下令强行拆除民生二路居民的住房时，当地三百多户居民扶老携幼，愤怒冲进伪市府大厦，进行抗议示威，有的提出要把伪“市长”赶下台。在台湾人民同蒋帮展开的一连串斗争中，特别引人注目的是三名青年工人抢夺蒋帮武装宪兵的手枪和子弹事件。这件事发生在去年十一月十九日晚上，在台北市罗斯福路与基隆路口的美军“十三航空队”附近，三名青年工人把一名正在巡逻的武装宪兵架上一辆汽车，驶往木栅，抢去手枪和子弹后将他推出车外。这件事轰动了台湾，引起蒋帮极大恐慌。去年十二月底，在宜兰和台北还发生数万群众愤怒包围蒋帮警察局和“选举事务所”事件。据报道，在蒋帮的所谓“立法委员”增补名额“选举”揭晓后，宜兰地区一万名群众包围蒋帮警察局，台北三万名群众包围“选举事务所”，抗议选举作弊。蒋帮又大为恐慌，急忙出动大批军队和消防队进行残酷镇压。"},{"type":"paragraph","text":"随着蒋帮内外交困的发展，蒋帮统治集团内部的矛盾也在加剧，军政人员更加动摇分化。去年九月，蒋帮“元老”派的代表人物宋美龄突然以“治病”为名，离开台湾去美国。她在行前发表的书面谈话中，暗骂蒋经国不可信赖，表示“不屑”与蒋经国为伍。据台湾报纸透露去年有六个蒋帮“大使”在离职后拒绝返回台湾。有权势的高官纷纷把自己的子女送往外国，并千方百计把从台湾人民身上榨取的钱财转移外国，在外国购置房产，准备将来外逃。"},{"type":"paragraph","text":"目前台湾内部呈现的严重动荡局面，表明蒋经国的日子越来越不好过。广大台湾人民心向社会主义祖国，他们将同祖国大陆人民一起继续开展有力的斗争，争取解放台湾，实现祖国统一。在台湾的国民党军政人员爱国的多，卖国的少，他们也将在社会主义祖国大好形势的鼓舞下，在台湾人民的推动下，为解放台湾、统一祖国贡献力量。中国人民一定要解放自己的神圣领土台湾省，这是大势所趋，人心所向，世界上任何力量都阻挡不了。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}