{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（三十六）","authors":["中共中央办公厅","编印"],"dates":[{"year":1957,"month":11,"day":22}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（三十六）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目  录","type":"subtitle"},{"text":"中直各机关继续抓紧反右派斗争，","type":"paragraph"},{"text":"同时为转入整改阶段积极创造和准备条件………………………（1）","type":"paragraph"},{"text":"广州市高等学校本学期新生鸣放简况……………………………（2）","type":"paragraph"},{"text":"公安部十一局（劳改局）副处长","type":"paragraph"},{"text":"李景泰包庇小舅子的盗窃活动并窝贼分肥………………………（5）","type":"paragraph"},{"text":"江苏省宜兴县白泥乡","type":"paragraph"},{"text":"两个社长竟纵火焚毁单干户房屋…………………………………（6）","type":"paragraph"},{"text":"江苏省级机关干部中","type":"paragraph"},{"text":"不愿参加劳动生产的种种怪论和行动……………………………（7）","type":"paragraph"},{"text":"江西省在贯彻边整边改中对调整房屋、","type":"paragraph"},{"text":"家属回乡等问题提出初步方案……………………………………（9）","type":"paragraph"},{"text":"上海市杨浦区人委定海路办事处错斗好人，","type":"paragraph"},{"text":"经被斗者抗议，才发现材料是捏造的……………………………（14）","type":"paragraph"},{"text":"河北省工业企业整风","type":"paragraph"},{"text":"和社会主义教育运动情况…………………………………………（16）","type":"paragraph"},{"text":"河南省不少地区在农村大辩论中忽视整改，","type":"paragraph"},{"text":"部分地区的运动陷于自流…………………………………………（20）","type":"paragraph"},{"text":"上海市华东纺织工学院召开","type":"paragraph"},{"text":"外国在该院的留学生鸣放会………………………………………（22）","type":"paragraph"},{"text":"天津市召开郊区农村三级干部会议的情况………………………（23）","type":"paragraph"},{"text":"安徽省委关于在全省工商界中","type":"paragraph"},{"text":"全面开展整风运动的意见…………………………………………（30）","type":"paragraph"},{"text":"江苏省第二批开展整风的厂矿","type":"paragraph"},{"text":"鸣放高潮出现得快，一开始就注意了整改………………………（37）","type":"paragraph"},{"text":"河北省委关于右派分子的暂行处理办法…………………………（39）","type":"paragraph"},{"text":"河南省许昌地直机关","type":"paragraph"},{"text":"对已斗倒的右派分子情况的检查分析……………………………（41）","type":"paragraph"},{"text":"中直各机关继续抓紧反右派斗争，同时为转入整改阶段积极创造和准备条件","type":"subtitle"},{"text":"截至十月十四日为止，党中央直属各机关参加整风运动的总人数是一万七千二百二十二人，其中党员八千八百五十二人，团员三千六百零六人，非党团员四千七百六十四人。共搞出右派分子二百六十三人，其中党员一百一十一人，团员四十三人，非党团员一百零九人；其中骨干分子二十人，已登报的六十三人，自杀的九人，死五人。根据十九个机关的材料统计，共有中右分子七百六十四人。右派分子占参加反右派斗争人数的百分之一点五二，右派分子党员占参加反右派斗争党员数的百分之一点二五，右派分子团员占参加反右派斗争团员数的百分之一点二二，右派分子非党团员占参加反右派斗争的非党团员数的百分之二点二八，这一时期右派分子增加的数目较多（比九月二十三日向中央报告时增加七十五人），其中大部分原为疑似分子在这个时期内肯定为右派分子了，少数是新发现的。","type":"paragraph"},{"text":"目前运动发展总的情况是：绝大多数单位都积极抓紧反右派斗争，争取缩短反右派斗争的时间，早日转入整风运动第三阶段，但对如何转、转后如何搞法大多尚未做具体研究。反右派斗争的情况是：较多的机关在小组或中型会议斗争的基础上展开大会批判，还在运动的高潮（如调查部、财贸部、中秘局、机要局、中直管理局、机要交通局、监委、人民日报等机关）；部分机关大会斗争高潮已告一段落，对中右分子及有右派言论右派思想的分子展开小会斗争（有的是以问题为中心联系批判有关的人），并积极为转入整风第三阶段准备条件（如中组部、中宣部等机关）；少数单位已把反右派斗争告一段落，做了初步总结，并动员转入整风第三阶段（如团中央、交通工作部等机关）。就多数机关来说，目前对反右派斗争仍应继续抓紧进行工作，同时为转入整风第三阶段积极创造和准备条件。","type":"paragraph"},{"text":" （摘自十月十九日中直党委向中央的报告）","type":"paragraph"},{"text":"广州市高等学校本学期新生鸣放简况","type":"subtitle"},{"text":"广州市各高等学校本学期新招收学生三千八百四十二人。为了了解他们的政治思想情况和帮助党整风，各校开学后均组织他们进行了大鸣大放，有的院校还对他们进行了政治测验。其中华南工学院、中山医学院新生鸣放及政治测验的情况如下：","type":"paragraph"},{"text":"一、鸣放情况","type":"subtitle"},{"text":"鸣放开始时，新生普遍有顾虑，“怕当右派分子”，不敢发言；有的认为自己进校不久，不了解情况，没什么意见好提的。因此，放鸣的问题很少，且多属一般生活福利问题，后经领导反复动员、解除顾虑，并运用了各种适应新同学特点的措施，鸣放才逐步开展起来，贴出了二百多张大字报，提了很多问题和建议，涉及的范围也很广。其主要意见有：","type":"paragraph"},{"text":"（一）对党和政府方面。","type":"paragraph"},{"text":"1、宣传工作有偏差。如对动员农民参加农业合作社、移民等问题，只强调好的一方面，没有更好地说明困难和艰苦的一面。","type":"paragraph"},{"text":"2、党对城市工作是搞得好的，但是对农村工作就没有做得那么好，对农村干部教育不够，有的农村干部成了“土官”，违法乱纪，以公济私；这次农村开展打击反攻倒算中也有偏差，有的地方对富农未经法律手续就绑起来，有的对农民出身的小偷采用肉刑。","type":"paragraph"},{"text":"3、工人解放后生活好，农民生活提高得很少，有的农民说：“现在不如从前好，现在好的是干部，他们吃的好，穿的好。”","type":"paragraph"},{"text":"4、每个运动都是初期左，后期右。如除四害，初期学生停课搞，后期根本不理。卫生工作也是如此。","type":"paragraph"},{"text":"5、我国要向苏联借钱，可是为什么又借钱给别的国家（如越南）呢？","type":"paragraph"},{"text":"6、对华侨不是一样看待，有钱的华侨能得到很好的招待，穷的华侨得不到。华侨带回来的东西，收购时很便宜，卖出时很贵，说国家是剥削他们。","type":"paragraph"},{"text":"7、过去干部工作有缺点。如把一些犯错误的干部派到学校工作和有些地方教师提升得太快，小学教师未经进修就提为初中教师，结果影响了教学质量。","type":"paragraph"},{"text":"一些地方团的干部质量低，不能胜任工作。如团油头市委一个委员只有小学文化程度，向高中学生作报告，毛病百出，影响不好。","type":"paragraph"},{"text":"8、高教部这两年的招生工作有主观主义，计划性不强，造成了不良影响。","type":"paragraph"},{"text":"9、不同意中学生毕业后要劳动两年才能考大学，认为培养劳动观点不应限于停学去参加劳动，可以在学习时间适当地参加劳动，以免间断学习。","type":"paragraph"},{"text":"10、对毕业生参加农业生产，认为“小学是大用，初中中用，高中没用”，因为高中毕业生的数理化不能马上用于生产，所以高中毕业生参加农业生产对国家也是不合算的。","type":"paragraph"},{"text":"此外，还对农村党团工作、高、初中课本、法制宣传教育等等提出了批评和建议。","type":"paragraph"},{"text":"（二）关于学校教学方面，提得较多的是制度及设备等问题。","type":"paragraph"},{"text":"（三）关于生活福利方面的问题提得最多，涉及对吃、住、行、文娱、卫生、医务等方面的批评和建议。","type":"paragraph"},{"text":"二、政治测验情况","type":"subtitle"},{"text":"根据中山医学院测验的结果看来，大多数新同学对党的整风和反右派斗争是了解的，但认识极不深刻；有一些人对整风和反右派斗争毫无认识，而且在论点上有着严重的错误。较突出的错误论点是：（一）错误的认为整风是反宗教、反大国主义、大国沙文主义、命令主义、自由主义、教条主义；整风是要整思想意识、又要反右派；整风是要使右派分子暴露出真相；整风是由于有投机分子、反革命分子、资产阶级分子混入党内进行阴谋活动。同时，认为整风的方针是和风细雨、大风大雨，以达到治病救人。","type":"paragraph"},{"text":"（二）有些人认为右派分子专找缺点、抹煞成绩，故要反之；又有人说右派分子想要恢复封建社会；还有人认为，学院之所以要反右派是为了培养干部。","type":"paragraph"},{"text":" （十月二十四日广东省委整风办公室“整风情况反映”）","type":"paragraph"},{"text":"公安部十一局（劳改局）副处长李景泰包庇小舅子的盗窃活动并窝贼分肥","type":"subtitle"},{"text":"公安部张如之等十一个干部，最近在部里联名张贴了一张大字报，原文如下：","type":"paragraph"},{"text":"“十一局副处长李景泰几年来一贯纵容、包庇住在他家的小舅子进行大肆偷窃活动，并窝贼分肥，如他自己用的钢笔，老婆带的手表，家里坐的转椅，桌上摆的座钟，使用的变压器等等，都是偷来的，情节极为严重，在群众中造成很坏的影响。以上偷窃行为，今年三月八日被市公安局破获后，李景泰虽经组织上和同志们再三教育和帮助，但仍采取极不老实的态度躲躲闪闪，不作深刻检查，引起同志们一致愤慨，我们认为从时间上来说拖了半年之久应迅速处理，从其性质来说，是非常严重的，尤其是身为公安部的副处长更应从严，为了教育本人和广大群众，建议公开处理。”","type":"paragraph"},{"text":"据查以上大字报揭发的情况属实。公安部领导上已表示要对此事作严肃的处理。","type":"paragraph"},{"text":" （转自十月二十五日公安部“整风动态”）","type":"paragraph"},{"text":"江苏省宜兴县白泥乡两个社长竟纵火焚毁单干户房屋","type":"subtitle"},{"text":"江苏省宜兴县滨湖区白泥乡大埠头村群众蒋土生，是个贫苦农民，父亲帮过工，母亲讨过饭；解放后在共产党的领导下翻了身，但也滋长了资本主义思想。他对本村干部有意见，一九五六年三月到邻村去参加南山农业社。入社后，认为干部缺乏民主办社作风，加之本人资本主义思想严重，因而在一九五七年三月退了社。同年五月，蒋土生从外地套回粮食一百斤（缺粮户），经社干发觉扣留了运粮的船橹，蒋揪住社长要橹开船，并打坏了社办公室门。事后，区委领导上作为人民内部问题进行了处理，但参与研究的南山农业社社长、党总支委员谢公欲、大埠头农业社长詹盛财、乡信用社主任詹仁安不服，认为对待单干农民不如私揪妥当。有一次，在信用社里碰头商讨，谢公欲提议：小农经济最怕天灾人祸，蒋土生家是草屋，我们放火烧掉它。詹盛财、詹仁安均表示同意。接着在詹仁安家中研究怎样烧法：詹盛财认为放火只要一根洋火，谢公欲说要用香烧，詹仁安亦表示赞成。隔数日，詹盛财到南山社谢公欲家中购买山芋苗时，谢公欲用香作了纵火试验，詹盛财也同意去执行。嗣后，詹盛财初次去放火未成，谢公欲在路上遇到他后说：“你香一定沾了水。如果烧到吕家（社员）草棚我社可以帮助解决树木、竹子的困难。”一九五七年六月十六日深夜，詹盛财偷偷地到蒋土生屋边，用棒香扎上火柴顺着风势纵火，蒋土生全家八人在睡梦中惊醒逃出，计烧掉六间茅屋以及牲畜、家具、粮食等财产约值千余元、","type":"paragraph"},{"text":"中共宜兴县监察委员会已对这一案件做了检查处理，决定将南山农业生产合作社社长谢公欲和大埠头农业生产合作社社长詹盛财两人开除党籍，并建议依法惩处；对白泥乡信用合作社主任詹仁安给予留党察看一年处分，并建议撤销其信用社主任的职务。","type":"paragraph"},{"text":" （摘自十月二十六日江苏省委办公厅“整风动态”）","type":"paragraph"},{"text":"江苏省级机关干部中不愿参加劳动生产的种种怪论和行动","type":"subtitle"},{"text":"最近一周，江苏省级机关报名到农村参加体力劳动的人数，已越来越踊跃。如省工业口九个单位一千五百零七人，已有一千二百一十七人报了名，占总人数的百分之八十强，其中有六百八十八人写了申请书或决心书。其他各部门也是同样的情形。但是，在动员参加劳动时，也有部分人对此认识不足，有着各种各样的思想反映。这里。选登几个比较突出的例子。","type":"paragraph"},{"text":"假报名，怕弄假成真","type":"appellation"},{"text":"省手工业管理局党员副处长展潮宾在会上勉强报了名，会后很懊悔，急忙找人事处长声明：“我在会上报名时假的，我可不到农村劳动！”第二天仍不放心，怕真的要他下去，又找人事处长说：“我昨天跟你谈的问题不要忘掉了。”","type":"paragraph"},{"text":"打报告申请退团","type":"appellation"},{"text":"江苏人民出版社团支部委员黄德华怕带头报名下农村生产，在团支部开会学习讨论团中央“关于团干部参加体力劳动的决定”时，第一次他推说有胃病，请假不肯参加，而在开会以前他还在打排球。第二次开会仍不肯参加。最近又打报告申请退团。","type":"paragraph"},{"text":"到夫子庙抽签问卜","type":"appellation"},{"text":"省五金公司团员姜雨田怕下农村生活艰苦吃不消，就和另一青年干部同到夫子庙课命馆去抽了一个签，问算命先生：“下乡劳动会不会轮到我？”","type":"paragraph"},{"text":"“我真倒霉，嫁了你这样一个丈夫”","type":"paragraph"},{"text":"省交通厅团员王小玉的丈夫今春下乡帮助工作时，她就哭闹着要离婚，说：“我真倒霉，嫁了你这样一个丈夫，如果嫁一个高级知识分子就不会下乡去。”这次她在学习小组会上说：“我可不到农村去，农村苦死了，下农村不一定轮到我。”同时又对她丈夫提出：“你如果下乡生产，我就和你离婚！”","type":"paragraph"},{"text":"“我如下农村，就害得四个人不能团圆”","type":"appellation"},{"text":"省工业厅食品工业局黄家瑞不愿意到农村劳动，到处扬言：“我爱人在上海做事，调南京有困难，而上海我有个男朋友的爱人在南京做事，调上海同样有困难。我们已商量好，准备互相把妻子换一换，以成全两对夫妻。我如果下农村，就害得四个人不能团圆。”","type":"paragraph"},{"text":" （十月二十六日江苏省委办公厅“整风动态”）","type":"paragraph"},{"text":"江西省在贯彻边整边改中对调整房屋、家属回乡等问题提出初步方案","type":"subtitle"},{"text":"根据我省直属机关、南昌市、赣南、上饶、九江、抚州、南昌（包括十三县）地、专机关截至目前为止的不完全统计，群众提出的意见经过整理归纳，共六万五千七百六十条，目前已经研究解决了一万三千二百八十七条。根据各地报来的材料分类排队，当前需要提出统一方案，进行处理的、带有普遍性的大问题有七个，即：房屋调整、家属返乡、工资福利的调整使用、干部提拔使用、领导干部参加体力劳动和接见群众以及汽车、自行车的使用等。根据省委决定，省委整风办公室会同省委办公厅、省委组织部、省人委人事局、省人委办公厅等单位对上述问题分别进行了研究，现已提出了解决这些问题的初步方案和意见，主要内容是：","type":"paragraph"},{"text":"一、关于房屋、家具的调整和管理使用的方案：","type":"subtitle"},{"text":"准备根据各单位的情况，进行一次房屋调整工作，以解决各单位在使用房屋上的宽窄不均现象，空出一些铺面房屋拨交商业部门作为营业使用，空出一批原为机关占用的民房和旅馆以解决部分市民和过往旅客的居住问题。调整的原则是：（1）在原来使用的基础上，抽多补少、抽肥补瘦；（2）在自愿的原则下，进行远近房屋的调换；（3）可以让出来的民房、旅馆和铺面房屋，尽可能地让出来。为了使调整工作有所依据，方案中规定了各种用房的限额：集体办公每人使用面积三·五至五平方公尺；首长办公和礼堂、厨房等公用房屋根据实际情况，由各部门自行规定；单身职工宿舍每人三·五至四·五平方公尺；夫妻宿舍每人六至八平方公尺；家属居住面积为三·五至四平方公尺。为了消除机关用房的多少不均现象和缓和机关房屋的紧张情况，方案中对今后房屋管理使用提出如下解决办法：（1）改变房屋管理方法。今后不论行政单位或事业单位的房屋均应列入各级房管部门的管辖范围内，对宿舍用房实行分级统一管理，并使之逐步转为公寓性质。（2）适当调整房租、家具费、水电费。机关宿舍的收费标准在现有的基础上提高一倍，家具租金提高至现值的千分之四。（3）严格控制职工家属继续迁入机关，并动员可以回乡生产的职工家属回乡生产。（4）加强对机关新建房屋的管理，有计划地增建新房。今后各机关修建房屋，要事先提出计划，报上级批准，分别交由省、市房屋管理部门统一修建。建成后，有计划地进行分配。","type":"paragraph"},{"text":"二、关于处理家属回乡的方案：","type":"subtitle"},{"text":"凡住在机关的非职工供养的旁系亲属、职工的亲戚朋友以及在本市、本县、本乡有家的所有家属应一律动员回家；对虽系职工直系亲属，但本人有劳动力、家住农村、可以回家从事农业或其他生产者，亦应动员回去。确实无家可归，或年老体弱丧失劳动能力、必须依靠职工抚养照顾，或虽然原来家住农村但搬来机关时间较久、现在回去在生产、生活上实有困难的职工真系亲属（或有上述情况的职工的未成年弟妹和抚养职工长大的旁系亲属），可酌情继续留在机关居住。职工家属回乡后，应在一定的时期给职工回乡探亲的假期。家住得较近的职工可以利用公共休假日回去，如果不能利用公共休假日回去的，原则上每年给假一次，每次不超过两周；住家太远，往返旅途需用时间在十日以上的，每两年回去一次，每次不超过一个月。今后没有特殊情况，一般不准接家属到机关居住；如确有特殊原因必须就近照顾者，需经领导审查批准后，始可迁来，同时亦应尽可能自行解决房屋问题，住在机关外边。动员现在机关居住的干部家属回乡的工作，争取在今年年底最迟明年一月份基本结束。","type":"paragraph"},{"text":"三、关于解决国家机关工作人员的工资级别和福利费使用中存在问题的方案：","type":"subtitle"},{"text":"1、关于工资级别问题。工资级别确实太高、工作又不称职、思想意识表现不好或过去年年提级、去年工资改革中不应提而提了级或提级较高、群众意见很多的，可在进行说服教育取得本人自愿的基础上适当降低；对于一般偏高，但群众意见不大的，原则上不动；对于原来级别较高，工作、思想进步较慢的人，着重正面教育，鼓励他努力提高，一般不采取降低级别的办法；个别工资级别与现任职务悬殊者，一般不予提高，但对在职务等级线以下还相差三级以上者，可酌予调高一级。","type":"paragraph"},{"text":"2、关于福利费的使用问题：对不应补助而补助了，或应少补助而多补助了的，所领补助金一般不要求退回；但对于那些生活并不困难甚至还有积蓄，确实不应补助而补助了，群众意见很多的，可经说服后把原来的补助金退回，但一般只限于一九五七年之内的，不算老账。对多领或利用职权非法领取补助费的，原补助金一律退回，情节严重者还要给予处分；如果属于生活确实困难，需要补助，只是未经合法手续，违反福利费使用原则者，则指出错误，进行批评，补助金不予追回。","type":"paragraph"},{"text":"为了避免盲目举办集体福利事业的现象，今后用于集体福利事业的金额规定最多不得超过本单位每月福利费总额的百分之五。","type":"paragraph"},{"text":"四、关于机关干部、部队官兵和中等以上学校教职员和学生参加体力劳动的规定：","type":"subtitle"},{"text":"要求县级以上机关的主要领导干部带头参加体力劳动，要防止和纠正只组织一般干部参加劳动的现象。方案强调机关干部要结合本身工作情况，下乡或下厂参加农业社或工厂的体力劳动；部队官兵要经常帮助驻地附近群众从事日常劳动和抢收、抢种、防汛等突击性劳动；中等以上学校的教职员和学生着重参加校内外公益事业的体力劳动，靠近农村的，则参加农业社的辅助性劳动。为了避免脱离群众，强调劳动时要和群众同吃、同住、同劳动，尽量避免采取单独划片、包干单干的办法。","type":"paragraph"},{"text":"五、关于处理群众来信，接待群众来访的规定：","type":"subtitle"},{"text":"要求县、市以上各级党委有一个书记、县以上各级国家机关要有一个领导人负责此项工作，并设立专门机构，配备有一定水平的干部办理此项工作。各级领导干部除了随时批阅一部分群众来信之外，每周要定期亲自接见一部分来访群众。今后各部门对群众来信或来访时所提的意见都要切实负责处理，切实克服层层照转、互相推诿的现象。对所提出的问题应由本机关直接办理的，必须及时处理，需转其他机关办理的，一般按层次转办，或按系统归口办理。重大问题县、市一级机关要直接处理，不再下转。","type":"paragraph"},{"text":"六、关于省级机关小汽车、自行车的使用、管理问题：","type":"subtitle"},{"text":"根据南昌市市内交通不便和省级机关住地分散的情况，各单位的小汽车目前仍由各单位自行管理。但仅限于各单位负责同志在市内工作时使用；如因私事乘用汽车时，每公里收取燃料费二角；长途（如到外县）一般不用小汽车，必须使用时，党群系统需经省委、政府系统需经省人委批准。自行车按照一九五七年编制人数七比一配备，多余的上交机关事务管理局或作价卖给干部。","type":"paragraph"},{"text":"以上这些方案都只是初步意见，目前正在一边试行，一边进一步研究修改。待研究确定后再提请省委审查批准，下达执行。","type":"paragraph"},{"text":" （十月二十八日江西省委整风办公室书面报告）","type":"paragraph"},{"text":"上海市杨浦区人委定海路办事处错斗好人，经被斗者抗议，才发现材料是捏造的","type":"subtitle"},{"text":"管××（团员），是上海市杨浦区人委定海路办事处的办事员，最近经杨浦区委批准为右派分子，十月二十一日下午，对管××开始进行小组斗争，当事先布置好的小组积极分子挑出他的问题时，他当场起来抗议说：“你们把我当右派斗争可不行，我没有这种言论。”会议没法开下去，即停了下来。","type":"paragraph"},{"text":"经过召开积极分子座谈会和核对原始记录，发现报批的右派材料与实际情况完全不符，很大部分是属于捏造。","type":"paragraph"},{"text":"（一）材料上说管××是“污蔑和歪曲五反政策，替资本家打抱不平”。根据是他曾说过“五反是过火的，打了几天不给人家（资本家）睡觉，还要叫他们讨论打得好不好，要人家表示态度说打得好。所以有的资本家被逼得跳楼自杀。”经调查，管××根本没有这样说过。","type":"paragraph"},{"text":"（二）材料上说他是“污蔑和歪曲肃反政策，为反革命分子叫冤”。根据是他曾说过“肃反没有执行坦白从宽，抗拒从严的政策……有的材料根本没有核实，假坦白信以为真，也逮捕了，冤枉了好人。”经调查，实际情况是：管××在鸣放会上曾说过：他在搞里弄整顿时，执行坦白从宽，抗拒从严的政策不够，逮捕前具体核实材料不够，是有缺点的。两相对照，显然是颠倒黑白。","type":"paragraph"},{"text":"（三）材料上说“管××污蔑党的干部政策，丑化打击积极分子”。根据是他曾在辩论会上对党内右派分子费××提出科长升级应考试的谬论表示完全同意。实际情况是：管××不但没有支持这个右派分子的谬论，相反他还在会上发言反对过这种谬论。","type":"paragraph"},{"text":"管××为什么会被当成右派分子的呢？原来这些材料是定海路办事处主任潘夏萍（女，党员）整理的。她与管长期闹意见，两人成见很深。放鸣中，群众向潘提了很多意见，管亦揭发了她思想意识、工作态度和工作作风上的一些问题，并揭发了她把公家的东西拿到自己家里去等情况。这次反右派斗争潘是小组核心之一，亲自负责整理管的材料，她抱着个人情绪，主观地捏造和扩大了事实。材料整理后又经街道党总支书记、整风小组组员沈大纲和副区长张叔明在文字上加以修饰和加上小标题。","type":"paragraph"},{"text":"区人委整风领导小组在讨论管的材料时，曾有人提出管与潘的关系不正常，材料是否确实，但负责联系该组的沈大纲却证明已经核实，没有问题，就送区委审批。区委在审批时也没有注意核实材料，就批准了。","type":"paragraph"},{"text":" （转自十月二十八日上海市委办公厅“内部参考资料”）","type":"paragraph"},{"text":"河北省工业企业整风和社会主义教育运动情况","type":"subtitle"},{"text":"从九月中旬到十月二十一日，唐山、石家庄、张家口、邯郸、保定、秦皇岛六个市，开始整风和社会主义教育运动的单位共有三百二十九个（其中手工业社约七十五个）。通过大鸣大放共贴出大字报二十七万一千六百张，结合座谈会、小组会等其他形式，共提出各种意见八十六万一千八百七十三件。","type":"paragraph"},{"text":"目前除少数单位刚开始大鸣大放以外，大部分单位正处于鸣放高潮；已转入整改阶段的约有五十个单位。","type":"paragraph"},{"text":"这次整风运动发展得迅速健康，职工群众情绪极为高涨，这些企业中已出现了生动活泼的气象。职工群众提意见空前踊跃，有很多单位已经达到每个职工提出三条以上意见。唐山钢厂轧钢车间剪断工张贺山在一次小组会上就提了十四条意见。","type":"paragraph"},{"text":"群众提出的意见内容异常丰富。绝大部分是生产管理、领导作风和职工福利问题。属于生产管理和工资福利方面的问题，一方面反映了机构庞杂，分工过细，制度不合理以致工作效率低，障碍生产发展；另一方面也反映了领导上工作拖拉，不解决问题，不关心群众疾苦的官僚主义作风；属于作风方面的问题，主要是对各级领导干部的官僚主义有很尖锐和深刻的批评。石家庄建筑工地职工用大字报批评工地主任为“十足的官僚主义”，他看到批评后，当场大发雷霆，工人很不满意，第二天又出了四张大字报批评他，他才不闹了。此外还有一些对党员不联系群众，不起模范作用的批评，对工人之间不遵守劳动纪律的现象也有批评。群众中热爱党，热爱社会主义，一心想办好社会主义企业的思想是主流。也有些偏激的和错误的言论，一般仅占意见的百分之四——五，反动言论占意见总数的百分之零点五左右。","type":"paragraph"},{"text":"在运动中大多数单位注意了边整边改。现已解决问题约十一万件。秦皇岛全市各企业解决的问题已占意见总数的百分之三十二强，邯郸国棉一厂已解决了本单位能解决的问题的百分之八十八。边整边改不仅鼓励了群众鸣放，同时改进了领导作风，改善了党群关系，有力地推动了当前增产节约运动。如秦皇岛桥梁厂自十月上旬大力解决问题以来，职工又提出一千六百多条意见，并扭转了上月任务完成不好的情况，道岔完成了百分之一百一十五，钢结构完成了百分之一百零五。开滦赵各庄矿，光矿长就贴出了表示接受意见的大字报二十多张，工人情绪很高，说“鸣放了，领导接受了意见，不好好生产就有问题了”。该矿七十八个采煤区九月份开始生产情况不好，由于及时解决了一些生产管理问题，到九月底，超产了二百九十七吨，成本降低七千元，各项指标全面完成计划。张家口造纸厂鸣放半月后即解决了将近百分之五十的问题，有的问题上午提出下午便解决了，有的今天贴出大字报明天就作了答复。工人说：“领导这样解决问题，三天不吃饭，干活也有劲。”该厂生产上连续出现了新纪录。在各市很多企业中都有这样的事例。","type":"paragraph"},{"text":"当前整风和社会主义教育运动中存在的主要问题是：","type":"paragraph"},{"text":"一、还有不少单位鸣放得不够深透。有一部分工程技术人员、老工人和党、政、工、团的中层领导干部，说话不多或没有说话。群众中怕报复、怕不解决问题的顾虑还没有完全解除。工程技术人员中有的还怕说落后、怕入不了党、怕成右派；有些人愿意坐下来和领导直接交谈，但没有机会。形成这种现象的客观原因，是经过反右派斗争，有些人顾虑较多，所以在这种形势下就要创造新方法，要一放再放，边放边改，挖原因，想办法，深入细致作思想工作，他们才能放起来。那些有反动思想的人，要在一定温度下才能放起来。如保定铁路党委有些疑似分子就在这种情况下放出了反动的言论。","type":"paragraph"},{"text":"二、贯彻边整边改的精神不够。有改不动的现象，改的进度不平衡，有的单位改的很慢，至今才改了百分之一、二，有些单位在某些问题上改的质量低。整改初期有的解释问题过多，解释和答复中有时不解决问题，也有迁就的现象。有些同志在这样多的问题面前，缺乏明确的方向和有效办法，所以领导上应该加强具体指导。有些同志对整改的意义认识不够，改的劲头不足，有些中层干部只顾消极地“顶住”，不能主动地改正，甚至有的干部至今还有抵触情绪。对这些干部应加强教育。","type":"paragraph"},{"text":"三、一部分单位没有认真贯彻整风生产两不误精神，十月份以来生产情况不好。具体原因是：（1）对障碍生产的问题改的慢。（2）对有些推动生产的制度不能坚持。（3）有些车间干部不敢大胆负责。（4）厂矿领导不注意抓生产，党委没有很好地研究生产问题，甚至把分工管生产的人也拉来搞整风。另外，有些同志对整风生产两不误存在着消极的理解，满足于整风没有耽误生产而盲目乐观，这就会使整风运动所带来的积极因素陷于自流，造成损失。","type":"paragraph"},{"text":"根据当前情况，在企业中需要着重解决以下几个问题：","type":"paragraph"},{"text":"一、继续发动广大职工群众和工程技术人员，大胆地放，坚决地放，彻底地放。开始时着重大鸣大放；在领导着重整改时，工人要继续鸣放，并进行一定的辩论，以督促、帮助领导干部整改和进行自我教育，在批判错误思想时，则仍是通过大鸣大放大争来进行社会主义教育。在鸣放中必须使工程技术人员、中层干部和老工人放深放透，深刻地揭露企业中的问题。","type":"paragraph"},{"text":"二、领导上要大胆地、坚决地、彻底地改进工作。在改进过程中要领导负责，推动组织，分组分工，一齐动手，再加上和提意见的本人及有关群众来研究，迅速而有效地解决问题，要把问题解决的好，要合乎政策，要群众满意，要真正解决问题。在整改中，企业领导上下决心克服三个主义，突出的克服官僚主义，坚持群众路线，深入生产，深入工人，关心群众疾苦，和职工群众打成一片，多交朋友，要和群众同甘苦，坚决废除脱离群众的特殊待遇，克服享受思想，提倡艰苦朴素的作风，建立和坚持领导干部参加体力劳动的制度，并使它确实能起到受到劳动锻炼和接近下层、接近群众的作用。建立和健全职工代表大会制度，从制度上保证企业民主生活经常活跃。帮助和引导车间主任、工段一级干部克服命令主义，使他们作到既能勇于负责，又会走群众路线。","type":"paragraph"},{"text":"三、认真贯彻勤俭建国、勤俭办企业、勤俭持家的方针。在全体干部和工人中要树立起“勤俭”的观念。在所有的企业尤其是基建单位要着重克服浪费现象，克服一切与勤俭建国方针相抵触的思想和行为；本着增产节约的精神改进那些助长浪费的制度、规定和措施；充分利用由于开展整风运动所产生的巨大政治动力，使增产节约运动进一步高涨，组织生产高潮，并且把大力精简机构问题作为一项重要内容，用革命的方法加以解决。","type":"paragraph"},{"text":"四、结合整风运动，对工矿企业党的组织进行一次认真的整顿，提高党员的政治觉悟，纯洁党的组织，提高党的战斗力。整顿和巩固手工业社和运输社。","type":"paragraph"},{"text":" （十月二十八河北省委整风办公室书面汇报）","type":"paragraph"},{"text":"河南省不少地区在农村大辩论中忽视整改，部分地区的运动陷于自流","type":"subtitle"},{"text":"一、到十月二十二日止，全省四万二千二百六十三个社，开展运动的有四万零四百一十八个社，占百分之九十五点六三。据开封、洛阳、信阳、南阳四个专区一万三千一百五十八个社统计：仍在辩论种麦的占百分之八十六点四四，辩论粮食政策新精神的占百分之九点八二，辩论合作化的占百分之一点九七，辩论生产救灾的占百分之一点七七。","type":"paragraph"},{"text":"二、当前运动中存在的几个问题：","type":"paragraph"},{"text":"1、只有少数地区重视边整边改，初步取得些成绩，但其他大部地区还重视不够，没反映或很少反映整改工作情况。就以注意了整改工作的地区来看，对某些问题的处理（如洛阳市郊六个乡撤换了二十五个社队干部）也还是需要研究的。","type":"paragraph"},{"text":"2、干部、群众对粮食政策的新精神还存在不少抵触情绪。潢川县陈棚乡四十一个干部中有三十个不通，不敢宣传粮食政策的新精神。安阳市郊扩干会上九十六个社队干部站队，有四十四个不通或勉强通，他们抵触的主要方面是嫌政策变的快，嫌免购点少，棉花留量少，牲口饲料少，不给猪留料等，他们在会上有的说“回去要卖牲口”，有的说“要卖猪”，有的说“要把猪杀掉”。焦作市郊有的人说：“粮食越来越紧，怎抗旱哩。”新乡县曲李社有两个生产队向社要粮。巩县新沟乡一个社员对棉花供应不满，他说：“没衣穿到山上打猎，穿兽皮，牲口没鞍，到合作社买毯子”。商丘一个富裕中农说：“不叫穿布学日本人，用一块布把屁股兜起来。”","type":"paragraph"},{"text":"3、部分县、乡、社的领导干部忙于其他工作或者有松劲情绪，对社会主义教育运动抓的不紧，使运动自流。据新乡地委反映：最近在两次电话联系中，先后曾有沁阳、济源、封丘、获嘉、新乡、修武六个县不了解运动情况，其中封丘县两次联系两次都不了解。另据孟县、沁阳、温县三个县九百九十三社统计：辩论中自流的占百分之四十五，实际上已停止辩论的占百分之十五点六，真正进行辩论的只占百分之三十九点四。","type":"paragraph"},{"text":" （摘自十月二十九日河南省委社会主义教育运动办公室书面汇报）","type":"paragraph"},{"text":"上海市华东纺织工学院召开外国在该院的留学生鸣放会","type":"subtitle"},{"text":"华东纺织工学院召开外国在该院的留学生鸣放会，邀请朝鲜、越南、罗马尼亚等国全体留学生参加。出席这次会议的有温代院长，钱、周副院长，党委部门及有关同志。上海市高教局亦派员前来参加。","type":"paragraph"},{"text":"会上留学生们热烈发言，对本院各方面的工作提出了很多宝贵意见，特别对院的留学生管理机构职责不清分工不明，以致在具体工作中的相互推诿提出了批评。朝鲜留学生石洪范说：“管理留学生的工作人员看来虽很多，但真正解决我们学习、生活等方面的问题还是很不够的。”在学习方面，个别老师上课时不讲普通话，听课感到困难。罗马尼亚留学生华西里说：“过去所学的词汇完全不适用于现在的课本（是指在一年级时），电工课老师用上海话讲课，连有的中国同学也听不懂。”对有个别老师很少为留学生进行辅导，辅导时表现不够耐心也提出了意见。朝鲜留学生提出希望多学一些有关中国纺织方面的知识和先进经验，希望学校多供给他们关于这方面的资料。朴钟彧等几位明年即将毕业的同学，鉴于学习时理论与实际结合不够，要求在明年毕业后再下厂实习一月纺织机械设计。在生活方面，伙食上有的菜不适合口味吃不下饭，如越南留学生蔡光槐说：“我们对菜的质量要求并不高，但有的菜里放的油实在太多，看了连饭都吃不下。”留学生们对文娱活动方面提出了很多意见，希望学校为他们安排好假期活动，组织参观农业生产合作社及工厂建设情况，多看中国的各种戏剧，使他们在学习期间多了解中国各方面的情况，回国后好进行宣传。对医疗卫生工作方面，则希望能做到有病及时得到治疗，定期检查体格。","type":"paragraph"},{"text":"各国留学生都一致要求参加本院的政治活动，但在听报告时言语方面有困难，今后可否单独为留学生们组织政治报告。","type":"paragraph"},{"text":"与会的中国同学项锦城发言，他说：学校领导上对留学生的关心了解是不够的，三年多来，从来没有看到过院首长及党委、总支负责同志到留学生宿舍来过。在学习方面有前紧后松现象，现在老师们很少到留学生宿舍来辅导。个别老师态度不好。下厂实习时，留学生听不懂厂里工人同志的话，但指导老师不管。","type":"paragraph"},{"text":" （十月三十日上海市委办公厅“内部参考资料”）","type":"paragraph"},{"text":"天津市召开郊区农村三级干部会议的情况","type":"subtitle"},{"text":"一、在打击了地主、富农和反革命分子的破坏活动之后，市委在十月十一日到二十四日召开了郊区农村三级干部会议，开展大鸣大放大争。参加会议的共有区乡干部一千六百八十八人和市内有关单位的干部及下乡工作的工作组长五百二十七人。开始首先由市委分工书记和农村工作部部长作了大鸣大放和大辩论的动员报告，随即开始鸣放。经过五天比较充分的大鸣大放，市、区领导对鸣放出领导思想作风和工作上的主要问题进行了初步检查之后，又掀起了摆事实，讲道理，大争大辩的高潮。经过七天的辩论，统一了思想，在会上作了总结发言，并布置了在农村开展社会主义大辩论和冬季生产工作。会议结束时，市委第一书记黄火青同志并出席讲了话。","type":"paragraph"},{"text":"二、这次会议的收获是很大的，主要有以下两个方面：","type":"paragraph"},{"text":"（一）通过大鸣大放，对领导机关和一些领导干部提出了许多善意的批评和建议，大大有利于改进领导，改进工作。在鸣放中总共提出的一万零一百零七条意见中，属于正确的批评与建议的六千七百六十七件（属于统购统销方面的六百四十六件，城乡关系方面的一百二十七件，合作化方面的四百四十九件，政法工作方面的四百九十七件，领导方面的一千四百四十七件，其他方面的三千六百零一件），占总意见的百分之六十六点九五。这些意见批评了公安、司法部门的右倾思想；批评了统购统销中掌握不严和补助粮处理不合理；批评了各区组织建设和思想教育工作方面的错误和缺点；批评了区乡干部的工作作风和思想作风的错误等；另外还对某些工人（如短工和学徒工等）工资过高的问题提出了不少意见。这些意见涉及到各个部门和各项工作，涉及到很多干部。","type":"paragraph"},{"text":"（二）通过摆事实，讲道理，提高了干部的思想认识，坚定了走社会主义道路的信心与决心，并学会了以大辩论的方法去解决人民内部矛盾；同时使各区领导上基本上摸清了农村干部的政治面貌，从而为今后农村社会主义大辩论以及教育提高干部和整顿组织打下了有利的基础。在上述一万零一百零七件意见中，属于不了解情况或带有偏激情绪的二千二百十九件，有严重错误的一千一百二十一件。其中属于统购统销方面的七百零九件，城乡关系方面的三百五十二件，合作化方面的四百八十八件，政法工作方面的一百九十五件，对领导方面的五百五十九件，其他方面的一千零七十三件。从这些意见可以看出，少数乡社干部，由于家庭经济地位的变化，资本主义思想有了发展，在合作化、统购统销等基本问题上，实际上站在富裕中农的立场，对党和国家政策表示怀疑和不满。这些问题都涉及到很多根本性的问题。经过大辩论，除极少数有严重思想问题和政治问题的人对某些问题还没认识到自己的错误以外，绝大多数干部提高了认识，受到了一次深刻的阶级教育。这次主要辩论了以下几个根本性的问题：","type":"paragraph"},{"text":"1、关于合作化有没有优越性，这是提意见最为普遍，争论最激烈的问题。如有的说：“合作社不如单干，单干自己有地，再有点  子，就可躺在床上睡觉，庄稼一样长；合作社员就不行，一天不干活就得不了工分。”有的反驳说：“我国农民几千年来都是单干，如果单干优越，为什么几千年还没有干好，农民还这么穷呢？”南郊区咸子营唐琪如说：“初级社不如单干户，高级社不如初级社。”大家算了算，该乡从单干到高级社的稻田生产是从五、六百斤增加到七、八百斤，每人的收入平均达六百元，为什么高级社不如单干户呢？最后大家揭发了他的老底，原来他单干时进行雇工剥削，初级社时他的土地多，有土地分红；高级化了，他不能雇工剥削了，又取消了土地分红，所以他就说高级化不好。大家批判他说：“不是合作化不好，而是你还想走资本主义的路子。”","type":"paragraph"},{"text":"2、关于合作化是否冒进的问题。开始不少人都说合作化冒进了。大韩庄党支部副书记王秉义说：“从市到乡，都没有办社经验，以前互助组都是流于形式，没有合作化基础，结果搞了大社，谁能一口吃个胖子，不是急躁冒进是什么？”有的反驳他说：“大韩庄乡以前有五十多个互助组，一九五五年成立五个初级社，五六年建立高级社，由小到大，而且百分之七十的社员增加了收入，有什么根据可以说合作化冒进了呢？”许多人分析，不是合作化冒进了，而是一些人的思想落后了。","type":"paragraph"},{"text":"3、关于农民生活是否提高的问题，有的说：“一月六斤白面还不够喝顿面汤，四两油不够熬顿鱼，还不如给地主扛活时吃的多。”大高庄乡党支部副书记宋少东说：“这个社会不自由，有钱买不到东西，早晚和国民党社会一样。”并说：“党在农村不起作用，自己当党员是倒了霉。”干部们对这种谬论表示极大的气愤，用回忆对比和算细账的方法进行了有力的驳斥。如西郊区在一九四九年全区每人平均收入八十五元，一九五三年增加到一百十一元六角八分，一九五六年又增加到一百八十四元三角。该区一九五六年农民的收入相当于一九四七年贫民收入的七倍多，相当于中农收入的三倍多。会上有人介绍了宋少东的历史，宋在解放前给地主扛活，全家流离失所，母亲被饿死，弟弟送了人，而解放后宋却翻身忘本。这些生动的事实对群众教育很大。","type":"paragraph"},{"text":"4、关于统购统销问题。鸣放中对此提的意见很多。有的说：“统购统销很不好，弄得粮食不够吃”；“共产党好是好，就是不让吃饱，穿好”。王秦庄的干部反驳说：“我们乡连年受水灾，如果不是统购统销全乡大多数人都要挨饿。在日本鬼子统治时期吃过豆饼、山芋干，现在净吃米面。”许多人揭露，不够吃的是极少数，而且也有补助；有的存有一千多斤稻谷也闹不够吃。有些人检查了自己为追求高价不愿将农产品卖给国家，而卖给私人的错误。塘沽区各渔业生产合作社的多数社干认为把鱼卖给水产公司，不如到自由市场上卖货赚钱多，而主张取消水产公司，说水产公司是“剥削公司”，公司干部是“喝渔民的血汗的奸商”。会上许多人都批判了这种说法，检查和揭发了一些投机活动，有的很痛心地说：“以前资本家剥削我们，二十斤蛏虾就换一斤玉米面，终日吃不饱穿不暖；现在二斤蛏虾就换一斤玉米面，为什么不好好生产，处处只想赚钱发财。”","type":"paragraph"},{"text":"5、关于乡社干部生活苦不苦和能否参加劳动的问题。鸣放中不少人叫苦，对此也进行了激烈的辩论。如双口乡乡长魏玉春说：“合作社搞起来了干部可垮了，日子长了，非挨饿不行。”会上批判了他的翻身忘本的思想，如他背后曾打算，退了社买个小车、小驴做小买卖，群众向他提出：“这是你生活苦还是要退社走资本主义的路？”许多人检查了不愿参加劳动和脱离群众的问题。","type":"paragraph"},{"text":"6、关于工农关系和工农业产品差价问题。有的说：“工人生活高，工人剥削了农民”；“粮食是宝中之宝，机器再好也不能吃”；“农产品价太低，工业品价太高”等。这些问题在辩论中基本上得到了解决。有的反映：“只说人家，忘了自己不行，不想想咱们没有工人也是不行。”","type":"paragraph"},{"text":"三、这次会议，实际上是津郊农村的缩影。从这些事实中更可以看出在津郊开展社会主义大辩论的必要性。这次会议之所以能放透，辩透，主要有以下几点体会：","type":"paragraph"},{"text":"（一）只要贯彻坚定地相信群众大多数的方针，充分发动群众，交代清会议的目的和方法，就能鸣放和辩论起来。在郊区由于首先打击了地主、富农和反革命分子的破坏活动，所以开始有很多人特别是有错误和缺点的人存有顾虑。有的认为是反右派；有的抱着“挨整”的思想来参加会，所以思想紧张，言行拘谨。同时有的区委领导上对能否鸣放起来也存在着疑虑。针对这种情况，开始首先做好动员报告，反复讲清会议目的和方法，解除顾虑。","type":"paragraph"},{"text":"（二）鸣放和辩论要采取多种方式，由浅入深，逐步深入。开始时，多是对领导提出批评建议，而暴露内心思想不多。各区采取了大组和小组讨论相结合，召开全体干部大会以典型带动一般，以及个别交谈解除顾虑的方法，使鸣放逐步进入高潮。开始鸣放时可以有啥说啥，但对一般问题讲完后，就要逐步转向对政策和制度方面的问题。事实证明，只有放透才能辩透。当一些错误言论充分放出来之后，积极分子愤愤不平，说：“这太不象话了，把我们党的政策、国家制度都说成一抹黑，咱们非争出个青红皂白不可。”同时，持反面意见的人劲头也很足，说：“这是划成右派也得大战一场。”于是双方选出代表在大会上展开辩论，很自然地掀起了辩论热潮。在辩论开始时，也是由具体问题辩论起，逐渐提高到根本性问题，而不出系统题目；同时，注意在大鸣大放时一定不要辩论，在辩论时可以继续鸣放。","type":"paragraph"},{"text":"（三）在辩论中必须强调摆事实，讲道理，特别是用阶级分析和回忆对比算细账的方法，最能服人。各乡不但都针对具体人算个人的和本乡的小账，而且各区都算了中账，市里算了本市和全国的大账，对群众教育很深。但是，开始时市区干部不要多说，主要是乡干部多讲，俟达到最高湖时，市区干部再讲。这样使积极分子更有武器，更能辩透。","type":"paragraph"},{"text":"（四）大鸣大放必须结合大改。在鸣放中区委对干部提出的批评及时进行分析研究，在鸣放结束和开展辩论之前，区委代表各部门在干部会议上进行了检查；市委农村工作部负责同志也代表农村工作部和农林水利局进行了检查，对团结积极分子，争取中间分子，起了很大作用。有的干部说：“领导上做了这样深刻的检查，可是也不能把责任完全推到领导身上，咱们也有责任。”所以就自然地开展了辩论。","type":"paragraph"},{"text":"四、会议结束后，各区一般于十月底开始大鸣大放，开展大规模的社会主义教育运动。目前，我们已从市级领导机关抽调了一千八百多干部（市科长级以上干部一百四十余人，党、团员一千一百人）下乡参加大辩论和劳动锻炼。","type":"paragraph"},{"text":" （十月三十一日天津市委整风办公室书面汇报）","type":"paragraph"},{"text":"安徽省委关于在全省工商界中全面开展整风运动的意见","type":"subtitle"},{"text":"中央八月二十八日批转了中央统战部“关于在全国工商界全面开展整风运动的意见”，对工商界的整风问题，作了具体的指示。我省反右派斗争已在各个战线上取得了巨大的胜利，全面性的整风运动正在每个阶层中间广泛开展和深入，工商界的反右派斗争，大部分地区正在上层分子中间展开。根据形势的发展和要求，有准备、有步骤地在全省工商界中全面开展一个以反对右派，破资本主义立场，立社会主义立场为教育内容的整风运动，是完全必要的。现特根据中央指示的精神，结合我省工商界的具体情况，就工商界全面开展整风运动问题提出如下意见：","type":"paragraph"},{"text":"（一）整风的任务和目的","type":"subtitle"},{"text":"工商界整风的任务，总的说来，是斗争右派分子，帮助广大的工商业者进行自我教育，以改变政治立场，并在斗争右派分子和帮助广大工商业者进行自我教育改造的基础上，达到打击、孤立、分化右派，争取和教育团结中间派向左转，巩固提高和扩大左派，整顿工商联和民建会组织，使民建会、工商联真正接受党的领导，为社会主义服务。","type":"paragraph"},{"text":"为了达到这个目的，工商界在整风运动中，必须开展资本主义和社会主义两条道路的大辩论，不但要辨明全国人民对社会主义和资本主义两条道路何去何从的问题，特别是要辨清工商界何去何从的问题。辩论的中心，中央批转中央统战部“关于在全国工商界全面开展整风运动的意见”已经提出如下七个问题：第一，社会主义的优越性问题：第二，资本主义经济和资本主义立场的反动性问题；第三，当前资产阶级的两面性问题；第四，继续接受社会主义改造的问题；第五，接受共产党领导的问题；第六，公方代表制度问题；第七，同工人的关系问题。除此之外，结合我省工商界的现时特点，还须要辩论合作企业个人利益和国家、集体利益的关系问题，工资和股金分红是不是应该有所限制的问题，以及工商联的性质、任务与如何代表工商业者的正确利益问题等等。对于上述这些问题，各地可以根据不同地区（城市和农村集镇）、不同类型的工商业者（骨干分子，资产阶级分子和小型工商业者）选择和提出一般必须辩论的问题和只须在某类工商业者中辩论的问题，务使每个人都能通过和自己有关的切身问题的辩论，具体辨明两条道路的大是大非，从而，达到破资本主义立场和立社会主义立场的目的。","type":"paragraph"},{"text":"（二）整风的基本方法","type":"subtitle"},{"text":"工商界整风的基本方法，总的说来是大辩论。但必须把反对右派分子斗争的大辩论与广大工商业者整风的大辩论区别开来（前者是敌我矛盾问题，后者是人民内部矛盾问题）。","type":"paragraph"},{"text":"在反对右派分子的斗争中，必须把右派分子彻底搞臭，使他们完全陷于孤立、发生分化。因此，对右派分子的阴谋活动和反动言论，必须用摆事实，讲道理的方法，进行彻底的揭露和深入的批判。在批判斗争中，允许他们提出不同意见进行辩论，并防止发生简单急躁的做法。","type":"paragraph"},{"text":"对一般工商业者的整风，应当帮助他们通过自我教育，改造政治立场。因此，必须根据团结——批评——团结的原则，通过学习和辩论，辨明两条道路的大是大非，进一步联系个人思想和政治立场，开展互相批评和自我批评。","type":"paragraph"},{"text":"（三）根据各类工商业者不同的政治情况和社会地位（一九五六年改造高潮前的经济地位），采取不同的要求、步骤和方法","type":"subtitle"},{"text":"一、要求：","type":"subtitle"},{"text":"1、对工商界的骨干分子，即全体民建会员，同业公会委员，工商联和民建会的机关工作干部以及工商界中现任的县以上的人民代表、政协委员等人员，由于他们有一定的社会地位和政治地位，在工商界中有经常性的活动和大小不同程度的影响，因此，在这类骨干分子中，必须彻底的进行反右派斗争，然后在反右派斗争胜利的基础上进行一般的整风。在上述骨干分子中，不论其原来的经济地位如何，都应一律参加反右派斗争和整风。","type":"paragraph"},{"text":"2、对一般的资产阶级分子（即合营时商业雇用职工二人以上，饮食、服务业雇用职工三人以上，资金在二千元以上的资本家），由于他们长期过碰上剥削阶级的生活，一般的都有根深蒂固的资本主义思想和资本主义立场，因此，应当同上述骨干分子一样，彻底地进行反右派斗争和整风。其中在合营工厂的资产阶级分子，应参加所在企业的反右派斗争和整风，不参加工商界的整风。长期主要在国家机关工作的工商界右派分子，可以放在他所在的工作机关进行斗争。但上述这些合营企业和国家机关的右派分子，如同时又是工商联、民建会委员，对工商界有一定的影响，可在企业机关斗争交代后再到工商联、民建会会议上做检讨交代，以扫除他们在工商界中的影响。","type":"paragraph"},{"text":"3、对小型工商业者，原则上不进行反右派斗争。参加合作商店的小商贩和小业主应进行一般的整风。自负盈亏的小商贩（包括参加合作小组未参加合作小组的），主要进行通俗的反对右派，破资本主义立场，立社会主义立场的教育。","type":"paragraph"},{"text":"二、步骤：","type":"subtitle"},{"text":"1、对骨干分子和一般的资产阶级分子的整风，大体上可以分为四个阶段：第一阶段，大鸣大放（应做好左中右的排队、鉴定右派分子，并组织斗争力量）；第二阶段，反右派斗争（除集中力量斗争右派分子外，应随时注意右派分子和中间分子的转化情况）；第三阶段，组织学习辩论，联系检查立场、思想；第四阶段，整顿工商联、民建会组织，研究对右派分子的处理。","type":"paragraph"},{"text":"2、对合作商店人员的整风，分以下三个阶段：第一阶段，大鸣大放（组织鸣放，集中问题，不划左中右）；第二阶段，组织大辩论；第三阶段，整顿合作商店（改进经营作风和改进与建立各项制度）。","type":"paragraph"},{"text":"3、对自负盈亏的小商小贩的社会主义教育，主要以上大课的方式进行，并根据条件组织辩论。","type":"paragraph"},{"text":"三、做法：","type":"subtitle"},{"text":"1、对工商界骨干分子和资产阶级分子的整风，各省辖市（除铜官山、马鞍山两市）必须在党委统一领导下集中或由所在企业组织鸣放，作好左中右的排队，再运用工商联、民建会的组织集中起来进行反右派斗争和大辩论。如因人数过多（合肥市摸底约有四十九人）可以采取两种方法：一是分期分批进行，先骨干分子后一般资产阶级分子；一是以行业为单位一次分别进行（统一领导，分组进行）。究以那种办法好，由各地根据领导力量计划布置。各县（包括较大集镇）工商界骨干分子和资产阶级分子的整风（据安庆专区摸底，各县上述两类人员最少的约有六、七十人，最多的约有一百四十人），应由县工商联集中进行。骨干分子和资产阶级分子中的极右分子，经过揭露批判以后，应当回到所在企业和所在地区进行检讨，一般右派分子可在适当范围的会议上（如管理人员会议或各行业门市部主任以上人员会议）进行检讨。目前有些地区已揭露出了一批右派分子，如已斗深斗臭，即可在企业中进行交代，着手研究处理意见，不再进行斗争，以免拖长时间，影响对其他右派分子的揭发和斗争。","type":"paragraph"},{"text":"2、对参加合作商店的小业主小商贩的整风，在各市和人数较多的大城镇，由归口公司负责组织鸣放，组织辩论（按行业或几个行业合并进行）。小城镇可以集镇为单位进行。","type":"paragraph"},{"text":"3、对自负盈亏的小商贩的社会主义教育，在各市和人数较多的大城镇由区、镇党委负责和居民统一组织鸣放、上大课，另外编组或统一编组进行辩论。已划入农业社范围的小集镇，由农业社负责进行社会主义教育。","type":"paragraph"},{"text":"（四）整风中必须做好的几项工作","type":"subtitle"},{"text":"1、必须认真做好排队工作。鉴定工商界右派分子，应根据中央“关于划分右派分子的标准的通知”规定执行。","type":"paragraph"},{"text":"2、必须认真做好争取、团结中间分子的工作。要通过各种会议形式和个别联系教育的办法，把他们深入的发动起来，密切注意他们在运动中的转化，能否积极斗争右派分子和彻底检查批判自己的错误言行，是中间分子是否向左转化的主要标志。","type":"paragraph"},{"text":"3、要在运动中认真做好培养骨干分子的工作。民建会和工商联经过整风运动，都必须建立左派和中左占优势的领导核心。","type":"paragraph"},{"text":"4、要大力发动各方面的力量配合和支援工商界的反右派斗争。右派分子所在单位的党组织要负责搜集右派分子的材料，同时并发动职工群众和工商业者，采取写信揭发的办法，作大力的支持配合。","type":"paragraph"},{"text":"5、在整风运动中要妥当安排工作，作到整风和生产经营两不误 。","type":"paragraph"},{"text":"6、在反右派斗争期间，公安部门和有关单位应采取适当的方式注意右派分子的行动，防止意外事件的发生。","type":"paragraph"},{"text":"7、在整风运动中，要同时听取和研究工商界所提出的善意的批评和积极性的建议，克服缺点，改进工作。","type":"paragraph"},{"text":"8、右派分子的材料必须很好的核对整理，以便将来结论处理。","type":"paragraph"},{"text":"（五）组织领导问题","type":"subtitle"},{"text":"工商界的整风运动，是工商界的一个自我教育改造的运动，应在各级党委的领导下，经过工商联和民建会采取自我教育的方式去进行。党内应由各市、县委统一领导，统战部门具体负责掌握。党外应成立以工商联和民建会委员中的左派分子和中左分子以及有关的共产党员参加的整风委员会，领导工商界的整风运动。采取分行业或几个行业合并在一起进行整风的市，亦可视其必要，在行业公会内成立整风小组，领导整风的进行。","type":"paragraph"},{"text":"（六）整风运动的时间","type":"subtitle"},{"text":"一般要求从现在起到一九五八年六月底胜利完成。小城镇小型工商业者的整风，应当随着周围农业社大辩论的开展，争取在明年四月以前结束。各地区可在上述时间内具体安排。","type":"paragraph"},{"text":" （十一月一日安徽省委整风办公室书面汇报）","type":"paragraph"},{"text":"江苏省第二批开展整风的厂矿鸣放高潮出现得快，一开始就注意了整改","type":"subtitle"},{"text":"南京、无锡、徐州三市第二批开展整风的厂矿企业共有七十个单位，六万六千六百多人，运动的发展有两个特点：第一是鸣放高潮出现得快，一般在动员后三、五天内即可形成。徐州工程局五天内贴出大字报一千五百多张，平均每人两张。南京空军十四厂十五号动员，当天下午就贴出大字报二百四十六张，平均每人一张以上，到二十号已增至一千三百多张，写大字报的人已占全厂职工的百分之九十三。这些单位中，职工鸣放热情高潮，科室人员、工程师、老工人也积极参加鸣放，南京七一四厂工程师朱立顺在动员鸣放前已准备好十多张大字报的材料，铁路分局南京站货运主任杨学律两天内写了十九张大字报，该站装卸工人孙玉海在小组会上一次即提了十八条意见。鸣放意见一般揭发比较深刻尖锐，有的厂一开始就接触到精简机构、干部下放等问题，如南京一○三厂大字报上批评机构庞大人浮于事，关键在于厂级领导有严重保守思想。由于鸣放很快形成热潮。右派言论也暴露较快。第二个特点是，鸣放开始，一般就注意了边整边改工作。南京七一四厂在动员鸣放的第二天，就召开党委扩大会议，对边整边改的原则、组织工作、领导干部分工、工作制度等都作出具体规定。徐州铁路分局开始鸣放的一周间，解决了六十条意见。在鸣放期间，绝大多数厂的生产情况良好，无锡华康纱厂还生产出上等纱。","type":"paragraph"},{"text":"第二批整风厂矿运动开展较快，初步分析有以下几个原因：首先是领导干部的思想准备较充分，右倾思想经过批判解决得较好，同时有了第一批整风厂的实例，那种怕放不起来、怕乱、怕影响生产等顾虑和单纯“钓鱼”的思想，能较快地解决，厂矿党委领导核心下决心整风，态度比较诚恳。第二，接受了第一批厂的经验教训，多数厂指导思想比较明确，领导上敢于放手发动群众，一开始就党内党外、科室车间一齐鸣放，取消了各种清规戒律。第三，受到第一批厂鸣放的影响，群众也有一定的思想准备，不少单位群众迫切要求鸣放；同时，第一批厂开展整风的实际情况，对解决群众的顾虑也有帮助。第四，事先对鸣放做了较充分的物质准备工作，重视了发挥大字报的作用，迅速掀起高潮。","type":"paragraph"},{"text":"但目前在第二批厂的整风运动中，仍有几个问题需要注意：","type":"paragraph"},{"text":"（一）部分领导干部满足于运动开展较快，产生了自满麻痹情绪。事实上领导干部怕惹火烧身、怕痛畏难的思想还没有完全解决；中层干部消极挨整或者不虚心听取群众意见、急于辩白的情绪还较普遍；职员怕扣右派帽子，工人怕报复等顾虑还未消除。同时，随着运动的发展，还会有新的思想问题不断产生。","type":"paragraph"},{"text":"（二）不少厂对调查研究材料准备工作还重视不够，没有接受第一批厂的教训，在鸣放之前，对本单位政治思想战线上和经济工作方面的突出问题，进行深入地调查研究。","type":"paragraph"},{"text":"（三）部分厂矿发生鸣放来潮猛退潮也快的现象，原因是：领导干部思想还有问题，整风决心不大，群众并未真正发动起来，仅揭发了一般浮面问题，就深入不下去了；边整边改贯彻不力，影响群众提意见的积极性。","type":"paragraph"},{"text":" （摘自十一月二日江苏省委整风领导小组书面汇报）","type":"paragraph"},{"text":"河北省委关于右派分子的暂行处理办法","type":"subtitle"},{"text":"河北省省、市两级的反右派斗争，经过几个斗争高潮，就总的情况来看，已经取得了决定性的胜利。专、县两级由大鸣大放即将转入或已经转入反右派斗争。当前，省市两级有很多单位已转向或正准备转向第三阶段。对右派分子的处理，省委正准备根据小平同志在三中全会总结报告中指出的精神，研究一个较具体的办法。但在正式处理以前，对已确定的右派分子的工作、政治生活、待遇等问题，规定了以下几条临时办法（这个办法只由党委掌握，不公布）：","type":"paragraph"},{"text":"一、总的说，在最后处理之前，一般不更动他们的薪金待遇。除在要害机密部门的右派分子和现任领导职务的右派分子以外，一般也不更动其原来的工作岗位。","type":"paragraph"},{"text":"二、凡担任国家领导机关职务的右派分子，一般地应该实际停止其行使职权的活动，可安排他们作一些具体工作。一般干部中的右派分子可仍暂作原来的工作。","type":"paragraph"},{"text":"三、各界中上层代表人物中的右派分子，不再令其参加有政治意义和有政治影响的社会活动。","type":"paragraph"},{"text":"四、科学技术工作人员中的右派分子，除作机密性工作者必须调开外，一般的仍可暂作原来的工作。","type":"paragraph"},{"text":"五、在新闻、出版、报纸、刊物中担任记者的右派分子和作编辑工作的极右分子，应一律停止其原来的工作，但是原任编辑的一般右派分子如已低头认罪，作了深刻检查，而工作又需要时，可暂作原来的工作。","type":"paragraph"},{"text":"六、艺人中的右派分子，一般不调离本单位和变更其原来的工作性质。","type":"paragraph"},{"text":"七、关于教学工作人员和高等学校学生中的右派分子：","type":"paragraph"},{"text":"1、不论在正规学校或业余学校，凡原来担任政治理论教育课程的右派分子，一律停开原课和辅导工作，改教其它课程或做其它工作。","type":"paragraph"},{"text":"2、凡担任文史等科中政治性较强的课程的极右分子，停止开原课，改教其它科；如系一般右派分子且已经低头认罪，作了深刻检查时，也可以继续开课。","type":"paragraph"},{"text":"3、对于担任行政领导职务（如系主任）的右派分子教师，与其它部门的领导干部同样处理。对于业务技术领导一时无人代替的，也可以根据情况让其继续负责。","type":"paragraph"},{"text":"4、高等学校学生中的右派分子，暂时亦应叫他们上课学习。","type":"paragraph"},{"text":"八、对公私合营企业中的资方或资方代理人中的右派分子，一般均暂不调离其原来的职位，但不能再行使实际的行政职权，不要让他们再代表企业进行各种活动。","type":"paragraph"},{"text":"九、凡党内的右派分子，属于党组成员，党委委员的，一律停止其参加党组、党委会议。一般党、团员中的右派分子，不让其参加党内、团内召开的一些重要的会议，但在正式处理前，可以让其参加一般的党、团生活会。","type":"paragraph"},{"text":"党内右派分子一律停止阅读党内刊物和其它党内秘密文件。有关行政业务的机密文件，所有右派分子一律停止阅读，但如系因工作确实需要，在不暴露机密的原则下，经领导批准也可阅读有关工作需要的部分。","type":"paragraph"},{"text":" （十一月四日河北省委整风办公室书面汇报）","type":"paragraph"},{"text":"河南省许昌地直机关对已斗倒的右派分子情况的检查分析","type":"subtitle"},{"text":"截止十月十五日止，许昌地直机关已批准的一百二十二名右派分子中，有六十八名已斗倒，占右派分子总数的百分之五十六；已基本斗倒的二十六名，占右派总数百分之二十一点三。为了摸清运动的情况，找出现在的问题，保证反右派斗争的彻底胜利，许昌地委整风领导小组最近对已斗倒的六十八名右派的情况进行了检查，大致可分作以下三类：","type":"paragraph"},{"text":"一、经过说理斗争后，真正交械投降，检查交代问题符合实际，不仅承认了反动论点和反动思想，而且认识程度较为深刻，有真正悔过表现，愿意接受改造，态度老实的有二十五名，占已斗倒的右派总数的百分之三十六点七。","type":"paragraph"},{"text":"这些右派分子所以能够老实低头认罪，其原因：（1）经过摆事实讲道理的说理斗争，彻底摧毁了右派分子的反动思想体系。如右派分子吕玉年说：“我历次运动都被斗争过，但是并没有解决了我的思想问题，这次运动才从根本上挖掉了反动思想，才真正服气了。”同时，斗的狠打的透、在群众中孤立、丑化也是促使他们真正交械投降的重要原因。（2）在全国反右派斗争已经取得决定性胜利的情况下，他们已感到大势已去，自己陷于孤立无援的狼狈不堪的窘境，企图“变天”的幻想已经彻底破灭，今后除了跟着共产党走外，别无出路。（3）社会亲属的影响。（4）有一部分右派分子家庭出身较好，经过斗争转变较快，思想问题解决的较透。","type":"paragraph"},{"text":"二、主要问题的检查交代符合实际，但对自己的错误在某些方面认识还不很深刻，有些地方（一些比较次要问题）还不够服气的有二十七人，占已斗倒的右派总数的百分之三十九·七。","type":"paragraph"},{"text":"这类右派总的工作表现一般，态度也较老实，但对自己的某些反动思想还认识不够，有的认为自己已经过了社会主义关，因而就不再进一步地检查自己的反动思想根源。其原因是：（1）有一些右派原来斗的不够狠，压力不大，斗争告一段落后，他们仍有侥倖过关的心理。（2）某些细节问题有出入，如许昌总站右派分子罗普庆，在鸣放时说：“少数党员作了怪，害群之马得铲除。”他指的是总站的少数党员，但左派则理解成全国所有党员（因为全国党员在人民中也是少数），双方相持不下。但罗对其它比之更为反动的言论交代的很彻底，检查的也很深刻。这说明我们对某些细节问题掌握的确是有出入。（3）有些地方不能适可而止，领导心中无数，盲目追问，使右派感到无所适从，心中不服气。","type":"paragraph"},{"text":"三、思想问题未得到解决，无悔过表现，态度仍不老实，并有翻案迹象的有十六名，占斗争结束的右派总数的百分之二十三·六。","type":"paragraph"},{"text":"这类右派分子之所以没有从思想上投降，仍然采取拒绝改造的态度。其主要原因：（1）原来打的不狠，斗的不透，在群众中没有真正孤立丑化。大约占第三类的百分之三十五左右。有的是由于领导上和部分队伍中有严重的右倾情绪，对右派尚未斗倒；在我们正忙于斗争别的右派分子时，一部分右派采取“七分检查三分混”的办法混了过去，逃避了群众性的多次的说理斗争。（2）有些单位在斗争后不注意作右派分子的工作，使右派分子感觉自己已经过了社会主义关，因而就再不进一步检查自己，加之队伍中因领导松劲而产生的右倾情绪，对右派没有什么压力，以致形成敌我不分，逐渐发生变化，使一部分右派翻案。这占第三类的百分之十左右。（3）有个别极右分子反动透顶，死不悔过，因原来斗的狠、压力大而假投降的，大约占第三类百分之五十左右。（4）我们对某些事实掌握的有出入，右派分子抓住这一点，采取“鱼目混珠”的办法，同我们狡辩抵赖，进行翻案，约占第三类的百分之五左右。","type":"paragraph"},{"text":"以上三类右倾分子虽然具有不同的思想与表现，但是他们目前都有沉重的思想顾虑。他们共同的要求与特点是：既要求我们赶快处理，但又怕处理，怕法办，怕劳动教养，怕撤职，怕降薪，怕开除党籍、团籍，怕清洗回家，怕老婆闹离婚，怕丢人。","type":"paragraph"},{"text":" （摘自十一月四日河南省委整风办公室书面汇报）","type":"paragraph"},{"text":"高教部干部对下放和参加农业生产的思想反映","type":"subtitle"},{"text":"高教部最近对该部干部的思想状况，进行了一次了解，总的看来，不少人（主要是知识分子干部）对参加农业运动，思想阻力还很大。许多人对短期的、轮换性的农业生产还表示愿意，如果长期到农村安家落户，永远做个农民，思想上搞不通。有些干部愿意下放到学校，搞教学或教学行政工作，怕到农村去吃不消。也有很多人愿到工厂当工人、学徒，认为：下厂当学徒可以学技术，又可以结合自己的专业和业务，生活也好些，农民自由散漫，向农民学不到什么。具体分析起来，干部对下放和参加农业生产有以下几种不同态度：","type":"paragraph"},{"text":"（一）一部分青年党员、团员、青年非党干部，诚恳、积极表示愿意下去受教育。他们一般出身于剥削阶级，在反右派斗争中受到了考验，发觉了自己的缺点，感到自己立场有问题，因此真心响应党的号召，愿意到农村去。此外，有个别来自农村、脱产不久的人员，可能感到在农村收入不少，真的愿意回家乡安家立业。","type":"paragraph"},{"text":"（二）有些人半真半假地表示愿意下去。如有的人估计自己可能被派下乡，不得不向领导表示愿意下去。有的人抱有侥倖心理，认为报了名也不一定要我去，将来去的一定是犯了错误的人。有的人看到别人很愿意下去，才表示“我下决心去搞他半年”。有的人则有意试探领导的态度。","type":"paragraph"},{"text":"（三）有些人心存顾虑，留恋城市。他们怕工资降低，收入减少，不能养家；怕孩子无法照顾，不会做饭，只能吃白薯，问：“保姆能否带去？”。有的人怕到边疆寒冷地区；怕离北京，连天津都不想去；有的人连派往莫斯科也犹豫不决；有的人怕夫妇分开各劳动二年，四年不能团聚，精神苦闷；怕母亲、岳母不愿去；怕丢掉专业知识，变成废物；怕孩子将来不能升学；怕身体吃不消，干一天躺两天。","type":"paragraph"},{"text":"上述有顾虑的人，对下放问题平时不表示任何态度。有的光说下去如何好，但不说自己该下去。有的只表示请领导考虑。另外，有些犯过错误的同志和右派分子被迫表示愿意下去。","type":"appellation"},{"text":" （摘自十一月四日高教部整风工作简报）","type":"paragraph"},{"text":"湖南省委文教部、教育厅召开中学整风试点会议座谈整风鸣放后开展辩论的经验","type":"subtitle"},{"text":"全省在九月份和十月初已经开始整风的二百五十个中等学校，其中相当一部分已基本结束鸣放，进行初步的整改，即将先后转入第二阶段。尚未开始整风的学校，最近即要铺开。当前除进一步加强领导，务使所有学校切实鸣深鸣透以外，为了使进度较快的学校顺利转入第二阶段，省委文教部、教育厅在本月二十三日召开了十个中学整风试点座谈会，时间两天，集中研究第二阶段第一步的经验，即如何开展群众性的辩论问题。经过汇报情况介绍经验，讨论研究，认为搞好辩论的主要经验是：","type":"paragraph"},{"text":"（一）统一领导思想，明确开展辩论的目的和意义","type":"subtitle"},{"text":"参加会议的同志普遍反映，经过整风第一阶段大鸣大放，不少的基层领导干部和左派对于斗争右派又产生了急躁简单情绪，有的说：“我从五月起呕气到现在，还辩论什么，赶快反右派吧！”有的说：“右派材料有了，群众有了反右要求，还等什么？斗吧！我一个人也可以把右派斗倒。”由于存在这种急躁情绪，因此他们不愿开展辩论，只想烧把火就进行斗争。还有一些学校对于辩论的要求不明确，有的把辩论单纯地理解为鸣放的继续，因此只放不辩，怕辩驳影响鸣放；也有的企图通过辩论把鸣放中的大小问题一一争论清楚。","type":"paragraph"},{"text":"上述问题，少数试点已经解决，多数的还未彻底明确。经过研究，认为右派斗争是政治、思想战线上的社会主义革命，是一场尖锐复杂的阶级斗争，必须经过充分的思想和组织准备，尤其学校和机关情况不同，其突出的特点是党的力量一般薄弱，左派缺乏阶级斗争的锻炼，而中间数量很大，政治思想情况也甚复杂，容易受右派影响，这就更应有充分的斗争准备，必须通过辩论，初步划清大是大非，武装锻炼左派，掌握说理斗争武器，特别是以此进一步争取中间，调动中间力量，组成一支有相当战斗力的斗争队伍，才能对右派给以猛烈的，同时是极其准确的反击；另一方面，目前中等学校经过鸣放后初步排队，右派一般划到百分之十几，面很宽，也必须经过辩论进一步暴露情况，以进一步加以审查鉴别，做到不错不漏。因此，中等学校在反右派斗争之前划出一段时间认真开展一场大是大非的辩论是完全必要的。宁乡师范的经验证明了，开展辩论的收获很大：在辩论中左派为了驳倒右派言论，争取中间，齐心合力地钻研了很多问题，阅读了有关文件和资料，并两次到农业社进行调查研究，有的反映，过去对许多问题特别是合作化的优越性问题，只有理性认识，现在有了实际体会，思想感情加深了。经过辩论，该校十九名中间分子中有百分之七十五的得到了较显著的提高，能分清大是大非，敢于和右派面对面地据理争辩，内一人已转变成了左派，有十二名已经向左转。只有四人仍然保持中间状态。在辩论中进一步暴露了一部分坚持反动立场的右派分子，他们到处搜集材料，充实反动论点，个别的甚至公然宣称：“我右要右到底，只要你们能驳倒我，带个右派帽子也光荣”；有的在右派言论站不稳脚时开始分化，宣称：“我树起白旗投降”。","type":"paragraph"},{"text":"（二）拟定辩论问题，做好材料准备","type":"subtitle"},{"text":"问题提的恰当与否，对辩论开展的好坏有着重大的关系。根据大家介绍的经验，提问题应注意到：①属于大是大非的问题。从学校一般情况说，即属于邓小平同志在整风报告中所指出的，右派分子在政治上和学术文化上的几个主要论点范围之内。一般性的日常工作，生活福利等具体问题不要去组织大辩论（也就是说，首先不要辩论这些问题），以避免模糊大是大非，难以达到首先在重要问题上教育提高群众的目的。安江农校准备把农场处理和仪器购买等具体工作问题，先交群众辩论的作法是不够妥当的，这些问题都应放到第三阶段去讨论。②从学校实际情况出发。应该针对学校中右派分子提出的重大问题或带有共同性的而又是群众比较模糊的右派论点提问题，这样既容易入手，又问题集中、重要，而更有利于联系实际，防止空谈泛论，不着边际。③要有启发性，便于正反两方发表见解，便于大家参加争辩，避免出问答式的题目。宁乡师范开始辩论统购统销问题时，简单地提出粮食统购统销好不好，结果在会上形成一边倒，都说统购统销好得很。后来在辩论中，叫大家分析一下：“去年下半年我校学生要上街（因为粮食问题），到底粮食够不够吃”时，右派分子卢毅夫就讲话了，他说：“那时团员也反映粮食紧张，硬是不够，居民也是，煮多了，米不够；煮少了，孩子们打架”，于是问题就辩论开了。④题目不要太多太繁，以免时间拖得太长或在一些枝节问题上纠缠不清。","type":"paragraph"},{"text":"为了拟好问题，应把鸣放中的意见，加以分类排队，分析研究，领导心中有底，再经过和群众酝酿之后拟定下来，没有领导地完全由群众自己提问题来自由争辩的作法是不好的，有些学校已有了这方面的教训。主要题目大体拟定之后，还应对每个题目提出一个大体上的目的要求，便于领导掌握，问题是否辩论好了，主要是看大多数中间群众是否大体上清楚了，而不是看右派服不服，要右派心服，还必须经过反右斗争阶段，而且少数死硬派经过斗争也是不会心服的。题目拟好之后，还要围绕题目多方搜集一些资料，并进行一些必要的调查研究工作，为辩论作好充分的准备。","type":"paragraph"},{"text":"（三）注意武装左派，形成引导群众开展辩论的核心","type":"subtitle"},{"text":"必须认真教育左派，端正左派态度，热情地参加辩论，使左派在辩论的过程中能以诚恳的，镇静的和实事求是的态度，同争共辩的方法，在会内、会外积极帮助中间群众分清是非，提高觉悟，同时也提高自己，在辩论中形成核心力量，受到斗争锻炼。必须：①向左派交待辩论的目的要求、方针政策和办法。使左派真正认识到辩论的好处，.要求左派与群众一道对问题进行同争共辩，不要站在群众之外，同时注意更多的引导群众充分的开展辩论，不要形成左派包办。对每个问题要坚持充分说理，以理服人的原则。②组织左派先争先辩，充实本领。这是武装左派最好的方法之一。宁乡师范通过先争先辩，使左派事先看出了辩论的发展情况与难点所在，有的放矢地准备材料，因此，辩论效果一般较好。③调查研究，掌握材料。由于左派一般比较年轻，生活和斗争经验比较缺乏，往往对右派谬论，知道不对，但想要驳倒却又缺乏本钱，因此，进行调查研究是十分必要的。④及时总结检查，组织观摩，逐步提高领导水平，使他们善于启发诱导，善于抓住矛盾的本质，从而挑起争辩。","type":"paragraph"},{"text":"（四）深入发动中间群众大胆争辩，通过辩论争取中间队伍","type":"subtitle"},{"text":"中间群众在鸣放之后，一部分在开展辩论的要求，有的要求通过辩论提高思想；有的想分清是非，认识错误，放下包袱。但也有不少人存在顾虑，主要的是怕水平不高，讲错了会成为右派。少数的漠不关心，认为意见都鸣放了，领导上去改就是，何必兴师动众搞辩论，认为这样做耽误时间，影响教学。因此还必须和在鸣放阶段一样，采取种种办法，反复不断地去深入发动中间参加辩论。主要使他们了解大鸣大放之后，必须通过大争大辩，以分清是非，这样对党的整风有利，对提高教师觉悟，搞好社会主义教育事业有利；说明辩论的方法是摆事实讲道理，不指名道姓，不扣帽子，不用简单方法，以解除他们的顾虑，教育他们采取正确态度，积极参加辩论。特别要注意在辩论过程中，帮助他们研究材料分析问题，逐步提高对大是大非的识别能力。","type":"paragraph"},{"text":"此外，辩论形式也应多种多样，形成气氛。大会、小组会、小型座谈会，口辩、笔辩都可以，至于大字报要更好的发挥作用，但在反右派斗争之前，不应急于点名。","type":"paragraph"},{"text":"（十一月五日湖南省委整风办公室书面汇报）","type":"subtitle"},{"text":"湖南省农村开展粮食大辩论的经验和问题","type":"subtitle"},{"text":"我省广大农村自十月下旬先后结束县扩干会议以后，即在广大面乡展开粮食问题上的大鸣大放大争。运动开始，绝大部分县召开了乡的会议，预先在乡、社干部中进行了鸣放和辩论，武装干部，提高思想，并初步确定粮食征购任务，然后即入社领导广大社员开展鸣放和辩论。自十月上旬入社以来，至目前止，多数社辩论已基本结束。据各地反映的情况看，辩得较好的社约占百分之四十左右，一般的占百分之四十左右，较差的占百分之二十左右。据汉寿、慈利、南县、桃江等四个县二千一百另七个社的统计，辩得好的社有九百六十七个社，占百分之四十六，一般的有八百一十一个社，占百分之三十八，辩得不好或没有辩起来的有三百二十九个社，占百分之一十六。从总的方面看来，这段运动已取得了很大的成绩，广大群众的觉悟得到进一步的提高，许多地方进一步查实了产量，合理地调整了任务，减少了粮食工作中的阻力，全省入库粮已完成百分之八十以上。粮食工作中的各项具体措施得到顺利贯彻，节约用粮的风气已开始形成，部分社留下了储备粮，冬季生产也取得一定成绩，全省已有一千八百五十万亩土地种上了冬季作物。","type":"paragraph"},{"text":"在粮食问题上开展鸣放和辩论，是对于广大农民进行的一次最广泛、最实际、最深刻的社会主义思想革命运动。不仅是为了批判某些富裕中农在粮食问题上的资本主义思想和行为，而且还在于认真解决三部分人中的个人主义、本位主义与对改善生活某些要求过高过急的思想。根据各地反映的情况，要将粮食问题上的鸣放与辩论开展得好，主要有如下经验：","type":"paragraph"},{"text":"（一）在领导骨干方面，必须对于运动应有正确的认识，态度坚决；并且要反复说明鸣放的目的与意义，表明态度，解除群众中怕打击报复、怕扣帽子等思想顾虑。从前段运动情况看，绝大多数社都做到了这一点，因此经过发动后只需两、三个晚上就广泛鸣放开来，群众纷纷发表意见。常德七里桥乡万利、万安等社经过发动后，两、三个晚上就有百分之九十以上的人发表了意见。经验证明，所有单纯为了完成粮食征购任务，认为“粮食任务既能完成，不必鸣放”；规定鸣放范围，限制鸣放；或者采用所谓“假带头”、“点将”、“逼放”等不正确的思想与作法，不仅不能解除群众顾虑，反而增加了群众顾虑，鸣放开展得不好，或甚至开展不起来。","type":"paragraph"},{"text":"（二）当绝大部分意见鸣放出来以后，就要将意见预先进行排队，并根据不同意见，充分准备材料，作为开展辩论时的事实根据。同时也要将发表意见的人进行排队，根据他们在鸣放中的表现，并参照他们平日的政治表现，分别弄清那些人是先进的，那些人是属于中间的，那些人是落后的，以便在组织扩大辩论队伍时心中有底。据反映：在辩论前凡是这样做了的，开展辩论就较正常，能有力地驳倒各种错误言论，真正提高大家的思想认识。但也有不少社由于领导骨干存在急躁情绪，简单图快，事前既不准备辩论的材料，也不将鸣放出的意见与人进行排队，仓促应战，结果不是辩不赢，就是辩不起来。望城县三姐社干部在辩论前只掌握了三户的节约用粮情况，别人一反驳就无话可说。","type":"paragraph"},{"text":"（三）层层辩论，贯彻阶级路线。一般采取了如下三种办法：一种是先召开代表会进行辩论，提高代表的思想认识，然后再到群众中间进行辩论；二种是先召开代表会辩论，再召集三部分人辩论，然后在全体群众中间辩论；三种是先召开代表会及三部分人的会议，层层进行动员，不预先进行辩论，然后召开群众会一起辩论。上述三种办法中，以第一种办法较好。第二种办法分层次过多，待召开全体群众会时容易形成积极分子不说话，或者感到老是说几句现成话，不带劲，影响辩论不能深入开展。第三种办法只适用于领导较强的社。总之，在辩论过程中必须是依靠积极分子，串连发动与提高三部分人，不断充实正面材料与扩大辩论队伍，认真贯彻阶级路线，以便有力地批判富裕中农的资本主义思想与社员中的个人主义、本位主义等不正确的思想。","type":"paragraph"},{"text":"（四）辩论内容要实际，防止空洞说教。目前在辩论的内容上有三种情况：一种是首先抓住一些大的原则问题如统购统销好不好这方面的问题进行辩论，分清大是大非，然后即公布本社的粮食征购数目与分配方案（有的社由于事前有准备，在鸣放前即公布了方案），根据本社究竟留多少口粮、多少猪饲料、增产增购多少等实际情况进行辩论。这种办法比较好，能紧密结合社员的思想实际，真正解决问题，目前大多数社属这种情况。二种是提出一些比较原则的题目交群众辩论，或拿较长的时间辩论大是大非，而本社粮食征购数与分配方案则迟迟不公布，社员对本社究竟留多少口粮、多少猪饲料和增产增购多少等情况始终摸不到底，感到辩来辩去还是几句大道理，不能解决实际问题，因而容易产生疲沓厌倦情绪。属这种情况的社，目前有的正在改进。三种是一开始就辩论具体问题如口粮标准够不够、明年不补销、不供应猪饲料行不行等等，不首先分清大是大非，结果容易在一些具体问题上纠缠不清，不能有力地驳倒资本主义思想和其他不正确的思想。但属于这种情况的只是极少数社。","type":"paragraph"},{"text":"为了使运动进一步深入健康地开展，如下几个问题值得注意解决：","type":"paragraph"},{"text":"（一）要认真解决疲沓厌倦情绪。目前有不少社存在这种情绪，原因大致有两点：一是部分干部对辩论的目的、意义仍缺少认识，不开动脑筋，也不深入细致地发动群众，甚至严重存在着简单化作风，或把辩论单纯作任务来完成，为辩论而辩论，干部本身就有急于收场的思想，妨碍运动的进一步深入，群众也因此产生厌倦情绪；二是部分社由于辩论方法与辩论内容不对头，群众感到不解决实际问题，因而疲沓厌倦。为了解决这种疲沓厌倦情绪，必须一方面继续提高干部对运动的认识，一方面及时交流总结经验，使运动步步深入。","type":"paragraph"},{"text":"（二）要贯彻边辩边改。凡是群众提出的意见能够立即改进的，就立即改进，哪怕只是很小的改进也是好的。这样能使群众感到自己的话顶用，能助长其主人翁的思想，热心参与运动。","type":"paragraph"},{"text":"（三）要根据各社不同情况，采用不同的进一步深入开展运动的办法。不能机械分步骤，扣时间。凡是前段辩论较好的社，可以不再拿出更多的时间辩论的，就不必过于拉长辩论时间，应该在此基础上认真作好分类留粮、增扩自留土和订节约用粮计划等各项具体工作，巩固辩论成果；凡是前段辩论得不够好的或根本没辩起来的社，应及时总结经验教训，继续深入开展辩论。有些社对粮食征购任务与产量估定数始终在顶牛的，不必老是纠缠在查实产量上，特别要防止与纠正采用搜查仓库与社员存粮等错误作法。类似这种情况的社可把任务暂时定下来，继续深入开展辩论，以便通过深入辩论，发动群众查实产量。","type":"paragraph"},{"text":"（四）要认真做到辩论与生产两不误。这一段农村生产仍是很紧张的，特别在开展节约用粮中，必须更好地抓紧冬季生产。除搞好水利、积肥、除虫等直接与明年生产有关的工作外，还要想尽各种办法继续增产更多的粮食，如多种小麦及其他春熟作物，才能更好的贯彻节约用粮计划。这是广大群众的迫切要求。因此，运动中必须紧密结合生产，绝不能因为领导辩论而忽视领导生产。前段有的社在这方面还注意得不够，须立即注意纠正。","type":"paragraph"},{"text":" （十一月六日湖南省委整风办公室书面汇报）","type":"paragraph"},{"text":"全国政法战线反右派斗争简况","type":"subtitle"},{"text":"全国公安、检察、法院、司法等部门的反右派斗争，在省市一级已经全面展开，专区和省辖市一级也已部分展开。据十一月上旬不完全的统计，共查出右派分子三千二百一十七人，其中：公安系统二千零二十六人，检察系统三百三十五人，法院、司法系统八百五十八人。","type":"paragraph"},{"text":"右派分子占参加整风干部的比例：公安系统约占百分之三弱，如中央公安部有右派分子六十四人，占百分之二点九九；公安学院上海、重庆、西安分院和第一、二民警干校共有右派分子二十二人，占百分之二点八三。检察系统约占百分之三到六，如最高人民检察院有右派分子十八人，占百分之五点九强；二十五个省、市、自治区人民检察院共有右派分子九十四人，占百分之三点八一；北京、上海、天津三个市的区人民检察院共有右派分子五十六人，占百分之五点八弱。法院、司法系统约占百分之五到十，如最高人民法院有右派分子十四人，占百分之四；司法部有右派分子二十六人，占百分之九点二；北京市高、中级法院、司法局、律师协会共有右派分子二十二人，占百分之六弱；安徽、贵州、甘肃、广东等省司法厅和高级法院共有右派分子五十三人，占百分之十点一（比例最大的是安徽省司法厅，该厅共有五十二人，有右派分子十人，占百分之十九点二）。","type":"paragraph"},{"text":"目前反右派斗争的进度大体是：省市一级，少数单位已经转入整改阶段或正准备转入整改，多数单位正在紧张斗争阶段，个别单位刚刚开始对右派分子斗争，或准备开始斗争。地、县一级公安系统的情况是：有八十二个专署公安处和省辖市公安局已展开反右派斗争，县级公安机关只有少数展开反右派斗争；法院方面，部分中级法院已经展开反右派斗争，县级法院的反右派斗争一般未动，只有四川、湖南、江西、吉林、兰州等五省市在少数县法院开展了斗争。","type":"paragraph"},{"text":"公安部已经转入整改，司法部即将转入整改；高等法院正在进行对刑一庭庭长贾潜（党组成员）、副庭长朱耀堂（党支部书记）、副庭长林享元（民盟中监委）、研究室主任鲁明健（党员）的斗争；最高检察院正在开展对一般监督厅厅长王立中（党组成员）、前运输检察院检察长刘惠之（党组成员）的斗争。","type":"paragraph"},{"text":" （十一月十一日中共中央办公厅政法组综合）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}