{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"微笑中的音乐","authors":["李辉"],"dates":[{"year":1999,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李辉"},{"type":"paragraph","text":"第一次见到卡尔松先生是去年年初在北京的一家湖南菜馆，他脸上总是挂着微笑。友善，和蔼，还有点儿幽默，这在被认为性格过于持重、内向、缄默的瑞典人中间，颇显得与众不同，无疑给我留下深刻印象。"},{"type":"paragraph","text":"卡尔松先生是瑞典哥德堡交响乐团(即瑞典国家交响乐团)的团长和艺术总监，他到中国来是考察北京和上海的音乐市场，为乐团今年到北京、上海两地的演出做准备。"},{"type":"paragraph","text":"那是他第一次来中国，也是第一次吃湖南菜，他对这里的一切都感到好奇，门厅供奉的毛泽东石膏像和青烟袅袅的香烛，大堂四周张挂的老照片和文革遗物，都让他发出一个又一个问题。他年已过半百，对中国的了解是与毛泽东，以及又与文革联系在一起的。所以，当我说我们身处的这家菜馆叫“毛家菜馆”，与毛家人有关系时，他顿时兴趣盎然，不住地对同行的人说:“毛的菜馆!毛的菜馆!”"},{"type":"paragraph","text":"要想把中国菜的一些特点向外国人说个明白，真有些困难。卡尔松先生对每道湖南菜几乎都要问一问，这就让我颇费心思了，席间要了一条蛇，蛇胆、蛇血都倒上白酒让大家尝一尝。我说中国有个说法，蛇胆清火明目，蛇血防毒。明目这个说法似乎不难理解，我一说完，卡尔松先生便笑着说:“早知这样，多喝蛇胆，我也就不用戴眼镜了。”可是，怎样把“清火”说清楚可让我为难了。外国人没有中医的这一概念，而我对这一概念表述的是什么病症也不清楚，我只知道中国是说肚子里有火，但用中文、用英文，我都说不明白，火是什么，又怎么在肚子里?他微笑着看着我，觉得这一定是个很艰深的学问。到了，这个问题我也不知道他是如何理解的。"},{"type":"paragraph","text":"他对湘泉酒瓶的造型和酒赞不绝口，我说这是我所熟悉的一位中国画家设计的，他的兴趣就更浓了。饭后，他特地多买了一瓶带回瑞典。他说他们家里有个习惯，每年仲夏节都汇聚到他的岳母家中，每个儿女都要带上一种酒，大家对酒和酒瓶进行评点，看哪一种最特别、最怪。他举着湘泉酒瓶笑着说，他一定会得第一。"},{"type":"paragraph","text":"“你得了第一吗?”几个月后我到瑞典访问再次见到卡尔松先生，首先就这样问他。他笑笑，颇为得意地回答:“当然第一。”他的微笑在他的音乐剧院里显得更为活泼、灿烂。"},{"type":"paragraph","text":"活泼灿烂的是八月的阳光，到了瑞典，才能体会到阳光对于他们的意义。六年前我第一次访问瑞典是在春天，漫长的冬天刚刚过去，春天勉强露出一星半点暖意。但我在那里将近两个月的时间里，阳光却显得格外吝啬，只是到我将要离开的最后几天，才慷慨地露出它的微笑。这次重访则不同，八月是一年中最好的季节。阳光与云朵的变换，最为美妙。我发现，美丽阳光下，瑞典人脸上的表情也似乎比我上次所见要丰富得多。上次的印象，瑞典人客气、礼貌，但内向而不开朗，缺少轻松与幽默，仿佛阴云与冰雪长时间的环绕，让他们的表情也冷了许多。"},{"type":"paragraph","text":"可是，灿烂的阳光似乎一下子让瑞典人的性情变了一个样。走在街头，走在海边，到处可以听到朗朗笑声，随时会有人微笑着与你打招呼。看来，在经历了漫长的冬天之后，他们愿意尽兴地享受难得的两三个月的和煦阳光。他们笑，他们洒脱地在马路边的酒吧里狂饮，哥德堡人更加珍惜夏日的阳光，从1998年开始，特地在八月举办为期十天的哥德堡节，几个主要广场都成了露天酒吧，音乐剧院前面的一条大街更是大大变样。大街中央摆上一排排长桌子，禁止行车，这里是又一处露天酒吧。那几日，整个城市到处是人，仿佛所有人都在家里呆不住，涌向街头，沉浸在阳光下啤酒里了，那阵势，颇像儿时在家乡街头所见春节闹市的景象。"},{"type":"paragraph","text":"喜爱微笑的卡尔松，在这样的氛围里显得格外和谐，他所领导的乐团也成了这座城市灿烂阳光的一部分。我在听完他们的第一场音乐会后，曾在笔记本上写了这么一段话:"},{"type":"paragraph","text":"昨天晚上，听哥德堡交响乐团演出，总的印象我想到了一个题目:活泼的阳光。"},{"type":"paragraph","text":"几天来明媚热烈的阳光，似是将整个哥德堡都照得活泼起来，从音乐厅的团长，到音乐会上指挥的表演、乐队的演奏，观众的轻松，无不如同阳光一样跳跃活泼。"},{"type":"paragraph","text":"团长喜欢微笑，看完演出，如果再见到他，我会这样说上一句，演出风格就像你的微笑。"},{"type":"paragraph","text":"下半场演出曲目为施特劳斯父子的圆舞曲，乐队不时穿插一些小动作，引起全场笑声。这次来哥德堡，的确感觉与上次印象大大不同，人活泼多了。"},{"type":"paragraph","text":"不过，音乐会与阳光的交融最为生动的一次，是交响乐团举办的另一场露天音乐会。音乐会地点就在音乐剧院门口的海神像广场上。整个下午，都在下雨，卡尔松和乐团都为演出能否如期进行而焦虑。我和朋友白天在郊区游玩，冒着大雨赶回来，心里也不免担忧。我们赶到会场时，虽然大雨已停，但天空还是阴云密布。"},{"type":"paragraph","text":"距开演还有几分钟时，阳光——人们盼望的阳光——突然穿过云层照射下来。十分凑巧，几束灿烂的阳光，正好照在舞台后面淡黄色的博物馆屋顶上，把舞台映衬得颇为壮观。整个乐团和所有观众都惊奇万分，发出一阵欢呼，主持人激动地说了一句话:让我们大家为阳光而鼓掌!随即一阵热烈的掌声，飞向屋顶和天空的阳光。"},{"type":"paragraph","text":"交响乐团演出的是斯特拉文斯基的《春祭》和格鲁克的《奥菲欧与尤丽狄西》片断，美妙的场面在演出格鲁克的音乐时出现了。"},{"type":"paragraph","text":"来自挪威的著名长笛演奏家正在演奏长笛，这时，几只海鸥在舞台广场上空盘旋，不时发出清脆的啼叫，正好与长笛的悠扬婉转相互辉映，有一种特殊的背景音乐效果，听众都感到兴奋和新奇。每个人脸上绽开了笑容。我站在海神像下面的台基上，瞩目海鸥渐渐远去。阳光、音乐、海鸥，听着这种特殊的人与自然交融无间的音乐，看着这样的场景，我的确有一种美妙无比的与音乐有关却又超越音乐本身的感觉。"},{"type":"paragraph","text":"演出后，卡尔松团长脸上的笑更加粲然了，他高兴地说到阳光，说到海鸥，说到乐团成功的演出。我当然能够理解他此时的兴奋。"},{"type":"paragraph","text":"我离开瑞典前最后一次见到卡尔松团长，是在交响乐团举办的ABBA金曲演唱会上。对于喜爱流行歌曲的中国听众来说，瑞典这个国家是和ABBA乐队紧密联系在一起的。这个乐队八十年代在世界流行乐坛的崛起，奠定了瑞典流行音乐的世界地位。据说，目前瑞典流行音乐产品出口已位居世界前列。就在我回国的前几天，瑞典一家大报发表了一篇访问贸易部长谈流行音乐的专访。该部长说国家应该像支持V0LVO汽车和爱立信公司那样，也在资金投入上支持流行音乐，因为音乐出口已在每年出口贸易中占了不小比例。由贸易部长来谈音乐，本身就是一件新鲜事。这也从另外一个角度看出流行音乐在瑞典人生活中的重要性。"},{"type":"paragraph","text":"不过，我更感兴趣的是卡尔松团长领导的交响乐团怎么会和流行乐队合作?人们印象中，这个有着近百年历史的交响乐团，历来以演奏具有鲜明北欧风格音乐如西贝柳斯的交响曲而著称。它怎么会把舞台搬到体育馆，和一些著名歌星合作?"},{"type":"paragraph","text":"演出出乎寻常地成功。在大型乐队和合唱团的配合下，几位如今活跃于瑞典及欧洲乐坛的歌星，把ABBA那些脍炙人口的金曲重新演绎，既有流行音乐那种活泼、自由，又有交响乐演出的一种气势。关键是，乐队和合唱不只是一种点缀，而是流行音乐的一种再创造。当向来矜持、礼貌的观众，和着演员的歌唱而跺脚鼓掌时，你会觉得，不同音乐的壁垒在这里已显得不再重要。"},{"type":"paragraph","text":"卡尔松团长也是以这样一种颇为开放的态度看待交响乐团与流行音乐的合作。他对我说，重要的是音乐与情感交流的过程。他出任团长后，就是根据这样一种思路，尝试着新的演出方式。这对于一个古老的交响乐团是一个挑战，但他告诉我，几年前这种尝试刚刚开始时，人们还有些不习惯，但现在，这种方式颇受欢迎。他让乐团感染上他的性情，他的微笑。"},{"type":"paragraph","text":"音乐本来就应是一种轻松的微笑，一种阳光。"},{"type":"paragraph","text":"三月上旬，卡尔松团长将带领着他的乐团，远行来到中国的北京和上海，举办几场不同风格的音乐会，包括ABBA金曲演唱会。我相信，中国听众会热情期待他们的演出，赞赏交响乐团与流行音乐进行的方式。"},{"type":"paragraph","text":"当然，我想再见到卡尔松团长的微笑。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}