{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想占领业余生活阵地——浙江省衢州化工厂合成氨分厂狠抓八小时以外业余生活中的阶级斗争","authors":[],"dates":[{"year":1970,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛泽东思想占领业余生活阵地"},{"type":"paragraph","text":"——浙江省衢州化工厂合成氨分厂狠抓八小时以外业余生活中的阶级斗争"},{"type":"paragraph","text":"浙江省衢州化工厂合成氨分厂革委会，在解放军支左人员帮助下，遵照毛主席关于“要抓意识形态领域里的阶级斗争”的伟大教导，狠抓八小时以外业余生活领域里的阶级斗争，广泛开展群众性的思想政治工作，用毛泽东思想占领一切阵地。"},{"type":"paragraph","text":"去年，分厂革委会成立以后，在带领群众抓革命、促生产的过程中，出现了一些不正常的现象：有的青年工人上班经常迟到，在生产岗位上精神不集中。有一次，硫酸车间有个青年工人擅自离开工作岗位，差一点发生事故。下班以后，班长要找他谈谈，他却说：“八小时以内你管我，八小时以外我管我。”这些现象引起了革委会领导成员的深思：八小时工作之内的表现和八小时以外有没有关系呢？革委会派了两位副主任亲自带着调查组，分别到家属宿舍区、集体宿舍区和公共活动场所进行调查。通过调查，他们发现一小撮阶级敌人利用吃吃喝喝等手段，引诱青年追求资产阶级生活方式，企图使一些青年走上歧途。他们深深地认识到，八小时以内和八小时以外的阶级斗争是互相联系、互相影响的。业余生活领域这块阵地，如果我们不用毛泽东思想去占领，资产阶级就必然去占领，无产阶级专政就会被削弱。"},{"type":"paragraph","text":"开展革命大批判，提高工人阶级斗争觉悟"},{"type":"paragraph","text":"厂革委会决心狠抓八小时以外业余生活中的阶级斗争。但是，一开始就碰到了阻力。有的干部说：“八小时以内我应该管，八小时以外我管不了。”个别青年工人也说：“八小时以内的时间是公家的，八小时以外的时间是自己的。”革委会认为：这些错误思想反映了叛徒、内奸、工贼刘少奇“公私溶化论”、“阶级斗争熄灭论”的余毒没有肃清，是厂内一小撮走资派长期推行的“生产第一”、“技术第一”、“物质刺激”等反革命修正主义路线所造成的恶果。要抓好八小时以外的阶级斗争，就必须深入开展革命大批判，对广大群众进行两条路线斗争的教育，把抓好八小时以外的阶级斗争，提到巩固无产阶级专政的高度来认识。"},{"type":"paragraph","text":"一，组织广大群众现身说法，揭露厂内一小撮走资派忠实执行刘少奇的反革命修正主义办企业路线的罪行。过去，厂内走资派叫嚷什么实现生产指标就是革命化，革命化就是生产指标。在八小时以内对工人实行“管、卡、压”，在八小时以外鼓吹吃喝玩乐，向青年工人灌输封、资、修的一套。硫酸车间有一个青年工人，进厂时只有十七岁，在“技术第一”、“物质刺激”的毒害下，埋头钻业务，不关心政治，结果被阶级敌人拉下了水。在控诉会上，他用亲身经历愤怒地控诉了刘少奇反革命修正主义路线对他的毒害。通过控诉，大大激发了广大群众对阶级敌人的仇恨，认识到了突出无产阶级政治的重要性。"},{"type":"paragraph","text":"二，组织广大群众反复学习毛主席关于“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印”的教导，引导大家以毛泽东思想为武器，批判“管不了”、“我管我”的错误思想，使大家认识到，在阶级社会中，人们的头脑里不是无产阶级思想占领阵地，就是资产阶级思想占领阵地。八小时以外“管不了”、“我管我”，实际上是不存在的。通过批判，提高了广大群众的阶级斗争觉悟，克服了无政府主义思想和自由主义思想。"},{"type":"paragraph","text":"三，在全厂进行回忆对比教育，请老工人给青年工人讲阶级斗争史，激发大家的阶级觉悟。有个工人，过去给地主放过牛，要过饭，由于进厂后忽视了思想改造，在生活上被阶级敌人打开了缺口。通过阶级教育，他沉痛地说：“吃吃喝喝是缺口，两眼只看茶烟酒，敌我界线分不清，忘本就会跟敌走。”结合阶级教育，革委会进一步引导大家开展斗私批修，狠触灵魂，从而提高了大家在生活领域里主动向阶级敌人进攻的自觉性。"},{"type":"paragraph","text":"发动群众，做深入细致的思想政治工作"},{"type":"paragraph","text":"革委会体会到，在狠抓八小时以外的阶级斗争中，光靠几个领导干部是搞不好的。他们遵照林副主席关于“政治工作是群众工作，不发动群众就搞不好”的指示，广泛发动群众，人人做思想政治工作。革委会首先按车间、班组组织宿舍学习班，建立起业余时间的政治学习网。除了领导干部深入车间、宿舍，经常同工人谈心，做深入细致的思想政治工作以外，还在各个班组建立红哨兵制度，组成一支坚强的思想政治工作骨干队伍。"},{"type":"paragraph","text":"为了提高这支思想政治工作骨干队伍的活动能力，革委会组织他们学习解放军的政治工作经验，经常召开思想政治工作经验交流会。一年多来，这支思想政治工作骨干队伍，活跃在八小时以外的生活领域这个阵地上，充分显示了群众性思想政治工作的威力。他们通过家庭访问，举办家庭学习班，组织自学小组，开展谈心活动，和工人群众结成“一帮一”、“一对红”等多种活动形式，大力宣传毛泽东思想，抵制和战胜资产阶级思想对工人群众的腐蚀和影响。群众性的思想政治工作开展以后，好人好事有人夸，坏人坏事有人抓。广大工人群众的精神面貌发生了深刻的变化，学习毛主席著作的自觉性更高了，政治空气更浓了，团结搞得更好了，大大推动了革命和生产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}