{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席是世界革命人民心中的红太阳世界人民热爱毛主席的故事","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"世界革命人民无限热爱毛主席，无限信仰毛泽东思想。他们把得到一张毛主席像，一枚毛主席纪念章，一本毛主席著作，看作是最大的幸福。他们用最真挚的感情，最美好的语言，歌颂伟大的毛主席，歌颂伟大的毛泽东思想。他们说：“毛主席是我们心中的红太阳！”“毛主席著作是世界革命人民最心爱的宝书！”"},{"type":"paragraph","text":"全世界革命人民对毛主席的这种深厚感情，深深地激励了我们，极大地鼓舞了我们。"},{"type":"paragraph","text":"我们生活在毛主席领导的伟大国家里，生活在毛主席亲手缔造的伟大军队里，在毛主席亲自领导下闹革命。这是多么幸福，多么光荣啊！"},{"type":"paragraph","text":"我们一定要更加努力地活学活用毛主席著作。要抓得更紧，学得更好，用得更好，取得更大的成效，把我军活学活用毛主席著作的群众运动提高到一个新的阶段。在伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席的英明领导下，我们永远干革命，永远支持世界人民的革命斗争，坚决把中国革命和世界革命进行到底。"},{"type":"paragraph","text":"我心里有毛泽东"},{"type":"paragraph","text":"今年七月，北京歌舞团在阿尔巴尼亚进行友好访问。有一次，在都拉斯演出以后，观众们恋恋不舍地围着中国演员们，共叙中阿两国人民的深情厚谊。临别时，中国同志把几枚带有毛主席胸像的纪念章送给观众留念。由于随身带得不多，最后有一位人民军战士没有拿到纪念章。中国同志正感到为难，这位战士却不慌不忙地把手放在胸前，笑着说：“不要紧，我虽然没有拿到毛泽东纪念章，但是，我的心里有毛泽东！”"},{"type":"paragraph","text":"日日夜夜和毛主席在一起"},{"type":"paragraph","text":"中国人民解放军《解放军报》记者在访问南越解放军时，一位营指挥员从日记本里取出一张毛主席的像片。这张像片，是他离开家乡时带在身上的。他经历过成百次战斗，通过美伪军层层封锁线，一直把毛主席像珍藏在身上。他对记者说：“五年多了，在革命斗争的风雨里，在反美斗争的最前线，我日日夜夜和毛主席在一起！今后，我要永远和毛主席在一起，直到越南祖国统一，革命彻底胜利！”"},{"type":"paragraph","text":"毛主席是我们大家的"},{"type":"paragraph","text":"在法国首都巴黎，有一次，一个中国青年在同几个法国劳动者谈起毛主席时，很自然地说：“我们的毛主席……”不料，一位老太太立刻打断了他的话，提出异议说：“你为什么把毛主席说成只是你们的呢？你应当说，我们大家的毛主席。”"},{"type":"paragraph","text":"带回毛主席家乡的土"},{"type":"paragraph","text":"索马里海岸（法属）的一位朋友在访问韶山毛主席旧居时，激动地跑到台阶前抓起一把土，用手帕严严实实地包起来。他说：“我们来到毛主席的旧居，感到莫大的光荣。我家里有一个毛主席塑像，我要把毛主席旧居台阶前的这些土带一包回去，垫地塑像下面，表示我对毛泽东主席的崇拜和尊敬。我们索马里海岸还有很多人没有到过韶山，让他们看到我带回去的土，也象到了韶山一样。”"},{"type":"paragraph","text":"这是一位年仅二十岁的非洲自由战士，为了祖国的独立和自由，在反对殖民军的英勇战斗中，光荣负伤。在治疗期间，他躺在病床上，还一直坚持学习毛主席著作，从中汲取智慧和力量。 新华社发（照片）"},{"type":"paragraph","text":"让孩子从小就爱毛主席"},{"type":"paragraph","text":"去年下半年，中国人民解放军《解放军报》记者访问南越，会见了一位缝纫女工。这个女工名叫阿兰。她在记者访问前不久，生了第一个孩子。她怀着幸福的心情，想啊，想啊，想了很久，最后给孩子起了个名字叫“越华”。她请求记者给她的小越华拍摄了第一张照片，并要记者把这张照片带到北京。她说，要让这个孩子从小就爱中国，爱毛主席；让他知道，在中国，在东方，在全世界革命人民的心里，升起了一轮鲜红鲜红的太阳……"},{"type":"paragraph","text":"最好的礼品"},{"type":"paragraph","text":"战斗在富科特山前线的广大老挝爱国军民，不论是在广播里，还是在讲话中，只要听到毛泽东的名字，就情不自禁地欢呼：“毛主席万岁！”有三位战斗英雄，指着他们胸前闪闪发光的毛主席纪念章，对访问的新华社记者说：“毛主席的纪念章，对我们是最好的礼品。就是在战斗紧张的时刻里，也要把它保护好，我们决不让任何东西沾污毛主席像！”他们还告诉记者一个故事：在一次战斗中，从一位光荣牺牲的战士的遗物里，发现一个笔记本，笔记本的第一页贴着一张从画报上剪下来的毛主席照片，照片背后写着：“毛主席，我们热爱你！”"},{"type":"paragraph","text":"毛主席，我们向您欢呼，向您致敬！革命人民有了您，就有了明确的方向，就有了斗争的勇气，就有了无穷的力量！ 广州部队供稿（图片）"},{"type":"paragraph","text":"挂在胸前最高处"},{"type":"paragraph","text":"在苏联访问演出时，北京歌舞团带去的毛主席纪念章，成了最受苏联人民欢迎的珍贵礼品。莫斯科一位观众要到了纪念章以后，高呼：“中国共产党万岁！毛泽东万岁！”顿涅茨克一位矿工拿到纪念章时，情不自禁地喊道：“毛泽东！毛泽东！我们尊敬毛泽东同志，我们拥护毛泽东思想！”这个城市一位老年司机把纪念章小心翼翼地别在衣领上，拍着胸脯自豪地说：“我把毛泽东纪念章挂在胸前最高处，要让人们都能看到！”"},{"type":"paragraph","text":"热情洋溢的留言"},{"type":"paragraph","text":"今年巴黎博览会中国馆展出时，在中央大厅里，观众们被毛主席的巨幅绣像所吸引，口里不断地小声念着“毛泽东”，久久停步，不愿离去。许多法国朋友在毛主席像前合影留念。一位波尔多城的朋友，把毛主席绣像制成了幻灯片，带回去放映。观众们纷纷写下热情的留言。他们写道：“毛主席是世界革命的领袖，是当代最伟大的马克思主义者”，“祝毛主席万寿无疆”，“请转达对毛泽东的友好问候”。在象牙雕刻《万水千山》的前面，从早到晚都挤满了观众。一个八岁小女孩，看了《万水千山》以后，在留言簿上写道：“我爱毛泽东。”"},{"type":"paragraph","text":"谁都不能同毛主席相比"},{"type":"paragraph","text":"中国工艺美术展览会在坦桑尼亚首都展出的最后一个晚上，时间已是深夜十一点钟，仍然有大批参观者不愿离开。一位中年非洲工人又来到展览馆，要求中国工作人员送给他一张毛主席像片。"},{"type":"paragraph","text":"这位工人在一家公司当清洁工，他在展览会展出的六天中参观了约十次之多。他早就渴望得到一张毛主席像片。他说，他要这张像片不是为了装饰，而是因为我们非洲人民热爱和尊敬毛主席。毛主席是当代世界上最英明的领袖。谁都不能同毛主席相比。"},{"type":"paragraph","text":"记住，这就是伟大领袖毛泽东"},{"type":"paragraph","text":"今年五月，毛主席著作在华沙国际图书博览会上展出的时候，一位观众拉着他的女儿指着毛主席著作说：“你记住，这就是伟大的人民中国的领袖毛泽东。”还有一位老年观众领着他的三个女儿，要求和中国同志在毛主席著作旁边合影留念。"},{"type":"paragraph","text":"飞越重洋求真理"},{"type":"paragraph","text":"一位美国朋友从美国乘飞机来香港，他一下飞机，就赶到书店买了英文版的《毛泽东选集》。他对书店的营业员说，由于约翰逊政府迫害美国进步人士，他在美国看不到毛主席的书。他要在香港只能停留三天的时间内尽量多读些毛主席的书。"},{"type":"paragraph","text":"带着宝书上战场"},{"type":"paragraph","text":"坦桑尼亚首都达累斯萨拉姆，是非洲解放运动的中心之一，非洲许多自由战士聚集在这里。他们无限热爱毛主席著作。当离开这里返回前线时，他们不顾长途跋涉，越过敌人重重封锁，冒着生命危险，把大批毛主席著作带到森林里、灌木丛中和山上，送给正在最前线进行武装斗争的亲密战友。"},{"type":"paragraph","text":"自由战士们遇到疑难问题时，就请教毛主席著作。有一次，一些南部非洲的自由战士在讨论他们同帝国主义及其傀儡的作战计划时，对首先应该考虑什么问题展开了争论。有人高声朗读了毛主席《论持久战》中的一段话：“战争目的中，消灭敌人是主要的，保存自己是第二位的，因为只有大量地消灭敌人，才能有效地保存自己。”毛主席的话开了他们的心窍，使他们心明眼亮。他们说：毛主席的话很对。让我们在伟大的导师毛泽东主席的思想指导下，统一思想和行动。"},{"type":"paragraph","text":"老游击战士爱读毛主席的书"},{"type":"paragraph","text":"在第三届阿尔及尔国际博览会的中国馆，阿尔及利亚观众热烈地欢迎毛主席的光辉著作，满怀深情地歌颂毛主席。"},{"type":"paragraph","text":"有一位老游击战士手里抱着十多本毛主席著作的单行本。他说，他读毛主席著作已有几年了，现在正在学习毛主席的《矛盾论》。他说：“我晚上少睡一二小时，读毛泽东的书。毛泽东是全心全意为人民服务的，毛泽东思想是最有力量的。我认为在毛泽东领导下的中国是真正的社会主义，苏联不是真正的社会主义。”"},{"type":"paragraph","text":"每天的第一件事"},{"type":"paragraph","text":"“好极了！”这是非洲自由战士们对新华社新闻稿在封面上印出毛主席语录的第一个反应。他们说，他们每天到办公室的第一件事，就是拿新华社新闻稿，读毛主席语录。"},{"type":"paragraph","text":"有的人已经能够背诵不少毛主席语录。一天，有两个非洲人在交谈。一个在说：“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。”他的同事马上接下去：“从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”"},{"type":"paragraph","text":"另一位非洲自由战士，自从新华社新闻稿印有毛主席语录以来，就开始了一件新的有意义的工作：每天认真地把毛主席语录剪下来，汇集在一起。他决定要把已经发表的毛主席语录收集齐全，并且把这件工作坚持下去。"},{"type":"paragraph","text":"把毛主席著作紧紧抱在怀里"},{"type":"paragraph","text":"今年六月间，在保加利亚首都索非亚举行了世界民主青年联盟第七次代表大会。参加大会的亚洲、非洲、拉丁美洲国家代表中间，洋溢着热爱毛主席、赞扬毛泽东思想的十分真挚的感情。有一次，在会议休息的时间里，一位代表从中国代表那里要到了一本毛主席著作，许多人都围上争着看。他们异口同声地询问：“从什么地方得到的？”当他们听说是从中国代表那里要来的以后，很多人就把中国代表围了起来，向他们要毛主席的著作。中国青年代表团一拿出毛主席著作，就被一分而光。人们如获至宝，把它紧紧地抱在怀里，流露出内心的喜悦。一位代表说：“我要把它带回我的祖国去，要好好地学习和研究它。”"},{"type":"paragraph","text":"“毛泽东思想研究会”"},{"type":"paragraph","text":"住在东京的一些日本青年，在一九六四年十月组织了“毛泽东思想研究会”。参加这个研究会的日本青年规定每星期聚集一次，集体学习毛主席著作，一直坚持下来。他们在一年多的时间里，一共学习了毛泽东主席写的《论人民民主专政》、《和美国记者安娜·路易斯·斯特朗的谈话》、《实践论》以及《人的正确思想是从那里来的？》等多篇文章，还学习了林彪同志写的全面阐述毛主席关于人民战争思想的文章《人民战争胜利万岁》。"},{"type":"paragraph","text":"禁止不了"},{"type":"paragraph","text":"最近，新华社记者遇到一位被某个东欧国家的修正主义领导集团无理驱逐的非洲留学生。记者问他：“他们为什么赶走你呢？”他说，他之所以被取消留学生资格，被赶走，“罪名”就是爱读毛主席的书。"},{"type":"paragraph","text":"他说，在他的还没有获得解放的祖国，毛主席著作被殖民当局列为禁书，读毛主席著作是犯法的。但是他没有想到，在一个自称是“社会主义国家”里，阅读毛主席著作竟然也是犯法的。"},{"type":"paragraph","text":"但是，驱逐也好，安上什么“罪名”也好，都无法阻止革命人民热爱毛主席著作。这位非洲学生说：“如果你是革命者，你就得读毛主席著作；如果你不是革命者，你就不要读。要想使我们的斗争避免失败，就必须认真学习毛主席著作。”"},{"type":"paragraph","text":"共同的感情"},{"type":"paragraph","text":"一位非洲旅客在某国际机场换飞机时，利用候机时间阅读随身带的《毛泽东选集》。一位机场工作人员看到了，一直跟着他。上飞机的时间到了，这位旅客准备走向机场。那位机场工作人员殷勤地为他拿东西，送他上飞机。这种异乎寻常的热心，使他十分纳闷，他正忖度着将会发生什么事情的时候，那位热心的机场工作人员终于鼓起勇气恳切地说：“朋友，是否可以把你的《毛泽东选集》送给我？”他看到那位旅客十分为难，就解释说，他在当地曾经作过许多努力，都一直无法得到《毛泽东选集》。“而你呢？你不是还可以在别的什么地方再弄到一部么？”"},{"type":"paragraph","text":"这位旅客虽然舍不得把他心爱的宝书送人，但是他为这位陌生人那种渴望学习毛泽东著作的热情感动了，于是，他取出了一本《毛泽东选集》第三卷，送给这位机场工作人员。后者感到说不出的高兴，连声道谢。"},{"type":"paragraph","text":"飞机起飞了。天上那位旅客和地下那位工作人员，他们的国籍不同，连彼此的姓名都不知道。可是，他们共同无限敬仰的伟大的毛泽东思想，把他们联系起来了。"},{"type":"paragraph","text":"学习毛主席著作的好榜样"},{"type":"paragraph","text":"阿尔巴尼亚劳动党发罗拉区委员会的广大干部，在学习霍查同志著作的同时，都十分重视学习毛主席著作。今年以来，他们采取活学活用的方法，已经学习了毛主席的《党委会的工作方法》、《关于健全党委制》和《在晋绥干部会议上的讲话》等许多篇文章。在学习中涌现出不少积极分子。区委会宣传检查员委米特里就是大家公认的学习《毛泽东选集》最好的榜样。他在近两、三年内，通读了阿尔巴尼亚文版的《毛泽东选集》，并详细地做了笔记。他编写了讲稿，多次向这个区的工人、军人、知识分子和干部做过有关学习毛主席著作和中国革命史的报告，受到大家热烈的欢迎。季米特里对新华社记者说：“我是怀着对中国共产党和毛主席的巨大热爱来学习和宣传毛泽东思想的。”他说：“我学习毛泽东学说，不仅是为了吸取理论知识，而且是为了提高思想和改进工作。”"},{"type":"paragraph","text":"全世界革命人民，无限热爱毛主席，无限热爱毛泽东思想。前来我国参加国际会议的锡兰朋友在会外自动组织起来学习毛主席著作。 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}