{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“四清”运动中的毛泽东与刘少奇","authors":["林小波"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"２０世纪６０年代，在中国大地上开展了一场以“反修防修反覆辟”为宗旨的政治运动——社会主义教育运动。这场运动在农村被称为“四清”，在城市被称为“五反”，后来统称为“四清”运动。运动中，毛泽东与刘少奇的关系一波三折，时而配合默契，时而冲突激烈，最终导致了“文化大革命”的爆发。","type":"paragraph"},{"text":"◇ 刘少奇：现在就要正式部署一个行动，搞一个阶级斗争。◇ 毛泽东：社会主义教育，干部教育，群众教育，一抓就灵。","type":"paragraph"},{"text":"１９６２年八届十中全会后，国民经济调整工作继续进行。毛泽东虽在会议上大谈阶级斗争和反修防修，提出要对干部群众进行社会主义教育；但由于国内日益严峻的形势，处于一线的部分党内领导人仍将主要精力放在国民经济调整上。１９６２年冬到１９６３年初，毛泽东外出视察工作，跑了１１个省，只有湖南省委书记王延春和河北省委书记刘子厚，向毛泽东讲了社会主义教育的情况，其他各省都不讲。毛泽东对这种情况很不满意，认为社会主义教育并未引起党内同志的重视。","type":"paragraph"},{"text":"为此，１９６３年２月１１日至２８日，中共中央在北京召开工作会议，重点讨论在城市开展“五反”运动和在农村开展社会主义教育运动的问题。为引起与会者的重视，毛泽东推荐批印了《中共湖南省委关于社会主义教育运动情况的报告》和《中共河北省委关于在农村贯彻党的八届十中全会决议、开展整风整社运动情况的报告》，并要求与会同志认真研究。","type":"paragraph"},{"text":"在毛泽东的推动下，与会者就“四清”、“五反”、反修防修等问题展开了讨论。大家普遍认为，主席提出我们现在究竟“怀的什么孕”的问题，是一个极端重要的根本问题，抓阶级斗争，抓党的建设，抓阶级队伍，搞“五反”，搞社会主义教育，都是反修与防修的伟大的基本建设工作。在农村进行社会主义教育的问题，实质上就是社会主义革命的问题。认为“五反”运动非搞不可，不然会出修正主义。","type":"paragraph"},{"text":"刘少奇主持了１２日、１３日的会议，并指出：“八届十中全会讲阶级、阶级斗争，现在就要正式部署一个行动，搞一个阶级斗争。对像是投机倒把、贪污盗窃，还有一些严重的铺张浪费，严重的蜕化变质、违法乱纪，严重的分散主义。总是口里讲阶级斗争，不办事情，不好。”","type":"paragraph"},{"text":"当时，由于中苏两党争论日趋激烈，国际上的修正主义思潮同国内严峻尖锐的阶级斗争形势，促使毛泽东等中央领导人进一步思考如何防止国内、党内出修正主义的问题。２月２５日，刘少奇在会议上专门作了《关于反对现代修正主义的斗争问题》的报告。他强调指出：“我们需要在经济上，在政治上，在思想上，在党和国家的组织上，包括军队的组织上，保证不蜕化变质。因此，就要想一种办法来保证，不只是要保证我们这一代，而且要保证我们的后代不蜕化变质。这个问题，是生死存亡的问题，是亡党亡国的问题，是人民当权还是少数剥削者当权的问题。”在刘少奇讲话时，毛泽东插话说：“我国出不出修正主义，两种可能。一种可能，一种不可能。现在有的人三斤猪肉，几包纸烟，就被收买。只有开展社会主义教育，才可以防止修正主义。”","type":"paragraph"},{"text":"会议的最后一天，毛泽东强调，要把社会主义教育好好抓一下，社会主义教育，干部教育，群众教育，一抓就灵。同时，他认为一定要把贫下中农组织好，在农村要有一套制度防止修正主义。搞社会主义，就是要把工人和农民这样的大多数、贫下中农先团结起来，然后团结那个富裕中农以及或者已经改造或者愿意改造的那些地主残余、富农分子，打击那个猖狂进攻的湖南人叫刮黑风的歪风邪气、牛鬼蛇神。","type":"paragraph"},{"text":"经过讨论，会议通过了《中共中央关于厉行增产节约、反对贪污盗窃、反对投机倒把、反对铺张浪费、反对分散主义、反对官僚主义运动的指示》，并于３月１日发出。","type":"paragraph"},{"text":"二月会议以后，毛泽东又到各省视察社会主义教育运动，发现有的省抓得好，有的省抓得差，谈反对修正主义的较多，讲农村社会主义教育的较少。据此，毛泽东认为，对这个问题许多人印象不深，没有引起各级干部的足够重视。于是，５月２日至１２日，毛泽东在杭州召集有部分政治局委员和大区书记参加的小型会议，即杭州小型会议。会议讨论制订了《关于目前农村工作中若干问题的决定（草案）》（简称《前十条》）。","type":"paragraph"},{"text":"在这次会议上，毛泽东指出：“阶级斗争、生产斗争和科学实验，是建设社会主义强大国家的三项伟大革命运动，是使共产党人免除官僚主义，避免修正主义和教条主义，永远立于不败之地的确实保证，是使无产阶级能够和广大劳动群众联合起来，实行民主专政的可靠保证。不然的话，让地、富、反、坏、牛鬼蛇神一齐跑了出来，而我们的干部则不闻不问，有许多人甚至敌我不分，互相勾结，被敌人腐蚀侵袭，分化瓦解，拉出去，打进来。许多工人、农民和知识分子也被敌人软硬兼施，照此办理，那就不要很多时间，少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。请同志们想一想，这是一种多么可怕的情景啊！”","type":"paragraph"},{"text":"刘少奇没有参加杭州小型会议。他同夫人王光美在陈毅副总理的陪同下，于４月１２日至５月１６日访问了印度尼西亚、缅甸、柬埔寨和越南４国。杭州小型会议结束时，刘少奇还在国外。他回到昆明后，看到《前十条》，很赞成文件的内容。他认为三年经济困难之后，出现许多不良的现象，脱离群众、官僚主义、贪污腐化等，对此不能熟视无睹，应该解决。","type":"paragraph"},{"text":"同时，刘少奇为了能够了解“四清”运动的实际，要求王光美下乡搞“四清”。１９６３年１１月，王光美根据刘少奇要她下去锻炼的指示，化名董朴，以河北省公安厅秘书的名义参加了河北省委工作队，下到唐山专区抚宁县卢王庄公社桃园大队，担任大队工作组副组长。离京前，王光美问刘少奇，应该注意什么？刘少奇只简单地讲了一句：“不要先有框框，一切从实际出发，有什么问题解决什么问题。”王光美下乡参加农村“四清”运动，也受到毛泽东的赞同和支持。她每一次回来，毛泽东都向她询问情况，并多次说过，“根子在上面”。","type":"paragraph"},{"text":"这一时期，刘少奇也多次提出“挖根子”。１９６４年春节期间，刘少奇在听取王光美的汇报时指出，犯严重“四不清”的错误，根子在哪里？我们说根子是封建势力和资本主义势力的腐蚀和影响，如一般所说的“错在干部，根子在地、富”，这是下面的根子，群众还提出有上面的根子。上面有根子没有？要不要挖？应该切实查一下上面的根子。很多事实说明，犯严重“四不清”错误的干部，如果没有上面干部的保护，就不敢犯那么严重的错误，不敢犯大错误。科员不拉科长下水，就不敢乱搞、大搞；科长不拉处长下水，就不敢乱搞、大搞；处长不拉部长下水，也不敢乱搞、大搞。生产队干部没有大队干部撑腰，不敢胡搞；大队干部没有公社干部撑腰，不敢胡搞；公社干部没有上面干部撑腰，也不敢胡搞。他强调，上面的根子要追，上面的根子更危险，一律要追，追到什么地方算什么地方，是公社的追到公社，是县委的追到县委，是地委的追到地委，是省委的追到省委，是中央的追到中央。","type":"paragraph"},{"text":"刘少奇“挖根子”的思想，基本上是着眼于解决基层干部的贪污腐化、蜕化变质等问题。虽然提出要追中央的根子，但他对经过长期革命战争考验的党内高级干部在政治上还是信任和倚重的，而对农村基层干部，却明显表现出政治上的不信任。与刘少奇“眼光向下”不同，毛泽东一方面对广大基层干部贪污腐化、“被敌人拉出去，打进来”甚为不满；另一方面，又警觉中央高层出修正主义的问题。特别是１９６２年发生在中央高层的所谓“单干风”、“黑暗风”、“翻案风”，使毛泽东一开始就有着与刘少奇不同的思路。而这种差异，以及由此引起的问题，在运动开始时尚不十分明显。但随着运动的大规模开展，两位领导人的这种分歧日益加剧。","type":"paragraph"},{"text":"◇ 刘少奇：毛泽东的调查研究办法过时了，社教去年也打了败仗。◇ 毛泽东：我年纪大了，有时我妥协，他厉害。","type":"paragraph"},{"text":"１９６３年５月杭州小型会议以后，各地召开三级干部会议，按照《前十条》的内容，重新训练干部，在一批社队进行试点。与此同时，城市的“五反”运动进一步展开。在运动试点中，大多数试点的情况较好，但也出现了一些问题，如有些地方发生了乱斗、打人、体罚等违法乱纪的情况，经济退赔普遍偏严等。根据这些情况，中央在九月工作会议上，对运动中的一些具体政策作了规定，由邓小平、谭震林主持制订了《关于农村社会主义教育运动中的一些具体政策问题的规定（草案）》（即《后十条》）。１９６３年１１月１４日，中央发出通知，决定向全体群众宣读两个“十条”，使“全国人民家喻户晓”。随后，社会主义教育运动在较大的范围开展起来。","type":"paragraph"},{"text":"此时，中国的周边形势已经是“四海翻腾云水怒，五洲震汤风雷激”了。中苏两国关系急剧恶化，中美两国关系因中国的核计划和越战的迅速升级而日趋严重。为了反修防修和防备世界大战，中共中央于１９６４年５月１５日至６月１７日在北京召开了工作会议。会议对国内形势作出了严重的估计，提出了“三分之一的社队领导权不在我们手里”的不切实的观点，认为中国要出修正主义。毛泽东还提出中国“如果出了赫鲁晓夫怎么办”的问题，并对中国出修正主义看得非常严重。刘少奇在会上说：“如果出了这种情况，一个省可以独立，可以造反。”","type":"paragraph"},{"text":"中央工作会议后，经毛泽东同意，中共中央决定成立“四清”、“五反”指挥部。８月５日，中央书记处会议正式决定：“四清”、“五反”指挥部，由刘少奇挂帅。此后，刘少奇便把大量的时间和精力用于领导“四清”运动上来，实际上处于运动领导工作的第一线。","type":"paragraph"},{"text":"８月１６日，刘少奇向毛泽东及中央写出了《关于集中力量打歼灭战的建议信》，建议把各县工作队集中到地委，省委工作队也分到各地委，在省委、地委领导下集中搞一个县，即进行大兵团作战。","type":"paragraph"},{"text":"刘少奇的这封信，最初是得到毛泽东高度评价的。８月１８日，毛泽东复信：“８月１６日来信收到，我于昨天（１７日）看了一遍，觉得很好，完全赞成。”但随着各地反映的情况，毛泽东对这一建议逐渐改变了看法。８月２０日上午１０时３０分，毛泽东在北戴河找李雪峰、乌兰夫、陶鲁笳、刘仁、刘子厚谈话，了解到华北局有不同看法，尤其是山西方面提出按刘少奇的做法有十大缺点。毛泽东当场向秘书吩咐，说华北局反对，文件缓发，通知开会。并说：“到北京开会，你（李雪峰）带几个人去好助威呀，到北京打一仗。也许你们打赢，也许打败，打败也不要紧。文件缓发，何必急，急什么。”出门上车后，毛泽东又说：“也可以写活点，何必一个样？你（李雪峰）还是带几个人去，助助你的威么。”２６日，刘少奇从南方回京。２７日，即找李雪峰、陶鲁笳、刘子厚谈话。据陶鲁笳回忆，刘少奇同志不但没有听取他们的意见，还对他们进行了批评。另外，田家英跟随刘少奇赴广州修改《后十条》时，在飞机上向刘少奇传达了毛泽东的两点指示，即不要把基层干部看得漆黑一团，不要把大量工作队集中到一点，但刘少奇在主持修改《后十条》时并未采纳。８月份的大区书记会议上顺利通过了《后十条》修正案，毛泽东也没再提出不同意见。","type":"paragraph"},{"text":"６月至８月，刘少奇南下视察。在视察座谈时，刘少奇提出毛泽东的调查研究办法过时了，干部不蹲点，不能当省委书记、地（市）委书记、县委书记等。他指出：“现在调查研究，按毛主席的办法不行了，现在的办法，只有放手发动群众，在改造客观世界的过程中认识客观世界。比如说，你（谢富治）那个副部长徐子荣，不是到山东曲阜蹲了点，写了报告？毛主席批了这个报告。我调查了，只住了７天，这怎么能叫蹲点呢？目前，我们这种工作方法，层层听汇报，或者看报表，不行了。这种领导工作、领导革命的方法不行了。我们现在这种靠会议、报表的领导方法，一定要亡国。”","type":"paragraph"},{"text":"应该说，开调查会是毛泽东一直偏爱并在党内大力推广的调查研究方法，而刘少奇突然宣布毛泽东的调查研究办法不行了，这使毛泽东十分不满。１９６４年９月１２日，当计委领导小组汇报计划工作，并要求毛泽东对财经工作挂帅时，毛泽东说：“我看还是少奇同志挂帅。我年纪大了，有时我妥协，他厉害……比如这一次他下命令，一定要下去，一定要蹲点，说过去蹲点是假的，都得下去。我有时妥协，我有我的弱点。他有他强的地方。”毛泽东在１２月２６日过生日时还说：“我没有蹲点，没有发言权也要说，错了，大家批评。”","type":"paragraph"},{"text":"刘少奇在视察时，也谈到了过去一年的社教工作，总的看来，肯定的较少，否定的较多，甚至认为打了败仗。８月１日下午，刘少奇在中央召集的党内报告会上讲：“过去一年多的‘四清’、‘五反’是起了一些好作用的，是有它的成绩的，我看主要是起了刹住歪风的作用，也起了推动生产的好的影响。但是，不论农村也好，城市也好，据我的估计，‘四清’、‘五反’，多数单位是搞得不深不透，甚至没有搞开，没有入门。这就是说，过去一年多，我们在这个革命斗争中间打了败仗，不是打了胜仗。”８月６日，刘少奇在湖北党内负责干部会上指出：“据我的估计，恐怕你们过去搞的这一些，大部分是不彻底的，还有一些根本没有搞开。是不是大部分不彻底或者走了过场，滑过去了？其他几省没有一个像样的社教经验总结。”","type":"paragraph"},{"text":"刘少奇的这些发言，对毛泽东而言，恐怕也是很难接受的。１９６５年１月１４日下午，毛泽东在政治局会议上指出：“我这个工作可能还达不到三七开。讲整个历史，经常犯错误的，比如打仗，有些打败仗。土地问题，花了十年时间是逐步认识的，开始写了几条，不完全，那叫缺点，不认识呦。一个历史结论往往要几十年才能总结。”","type":"paragraph"},{"text":"这一时期，还有一件事，使毛泽东对刘少奇产生了严重的不满。１９６４年７月１４日至１８日，刘少奇到南京视察“四清”运动，对江苏省委书记江渭清不蹲点十分不满，并发了脾气。在８月底召开的有六个大区书记和江苏等八个省委负责同志参加的小型座谈会上，刘少奇专门找江渭清谈话，说他看到江苏的一个通知，要学习江渭清的讲话，并严厉地责问江：“为什么不学习中央、毛主席的指示，要学江渭清的？”９月８日，江渭清以个人名义向刘少奇写信，检讨了自己的错误。９月３０日，刘少奇给江渭清写了回信，继续批评江的错误，并指出：“同不能把马克思、列宁的学说当成教条一样，也不能把毛泽东的著作和讲话当成教条。”应该说，刘少奇的话并无错误，但在那个党内个人崇拜风气甚重的年代，刘少奇的这段话也就与众不同了。虽然毛泽东对刘少奇这封信批示：“你的信写得很好”，“觉得实在好”。但随后，毛泽东又改变态度。就在这次中央工作会议前夕，华东地区包括魏文伯、谭启龙、江华等人都到会，并未通知江渭清参加，但会议开始后，毛泽东通知江渭清赶到北京参加会议。会议期间，毛泽东又找江渭清谈话，问江对刘少奇的批评检讨了没有？江回答说：“开始不检讨，少奇同志给我写信以后，作了检讨，但不深刻，还要再检讨。”毛泽东说：“没有什么了不起的，就是这么回事。你感到批评对的，就检讨，不对的，就申诉，申诉还解决不了，就等历史作结论。”并当着刘少奇的面说：“少奇同志给你的一封信，是错误的，你的意见是对的，少奇的意见是错的。”","type":"paragraph"},{"text":"毛泽东对刘少奇的严重不满，随着运动的进一步开展而愈积愈深，在１９６４年底召开的中央工作会议上，毛泽东对刘少奇进行了公开的严厉批评，从而也使“四清”运动变得复杂起来。","type":"paragraph"},{"text":"◇ 刘少奇：主要矛盾就是“四清”与“四不清”的矛盾，运动的性质是人民内部矛盾跟敌我矛盾交织在一起。◇ 毛泽东：什么性质？反社会主义就行了，还有什么性质？","type":"paragraph"},{"text":"１９６４年１２月１５日下午３点３０分，中央工作会议开始，刘少奇作主要发言。他在讲话中传达了会议的预定开法，并且提出了前一阶段运动中出现的一些问题。在当天的会上，周恩来也作了反修报告。刘少奇讲话之后，会议从１６日至１９日接连召开全体会议和分组会议，对前段运动中的问题进行讨论，各中央局负责人在会上作了发言。１２月１９日下午３点半到６点半，大会在魏文伯、谭震林发言之后，宣布从明天起，工作会议停开几天，开时再通知。","type":"paragraph"},{"text":"据陶铸夫人曾志回忆，工作会议期间，刘少奇让陶铸跟李雪峰讲一下，由李雪峰出面召开一个会议，听王光美介绍“四清”运动中的“桃园经验”。参加中央工作会议的绝大多数同志都去听了，江青则在屏风后走来走去地听着，看样子江青对此不满意。这次会议，毛泽东没有出面就结束了。会后，江青请曾志和陶铸在人大小礼堂看《红灯记》。开演前，陶铸夫妇在休息室见到了毛泽东。毛泽东问陶铸：“你们的会开完了吗？我还没参加呢，就散会啦？有人就是往我的头上拉屎尿！我虽退到二线，还是可以讲些话的嘛！”曾志和陶铸当时已隐约感觉到，毛泽东说的“有人”，恐怕就是指刘少奇，但是他们不敢相信，也不愿相信。毛泽东又问陶铸：“你们开会的人是不是都已经走了？”陶铸说：“有的走了。”毛泽东斩钉截铁地命令道：“告诉他们，走了的赶快回来！”观看《红灯记》时，江青对陶铸说：“有人反对京剧改革，我就是要搞京剧改革！”又是一个“有人”！参加中央工作会议的各省书记们，又都被召回来了。第二天下午，中共中央便召开政治局常委扩大会议。","type":"paragraph"},{"text":"刘少奇在发言中讲到：“农村方面有一个问题，是陶铸同志提出的，说农村当前的主要矛盾是富裕农民阶层跟广大群众、贫下中农的矛盾，几个同志也这样讲，农村里面已经形成富裕阶层了，已经形成特权阶层了，是这样讲，还是这样讲，就是原来的地、富、反、坏跟蜕化变质的有严重错误的坏干部结合起来跟群众的矛盾？”","type":"paragraph"},{"text":"毛泽东回答：“地、富、反、坏是后台老板，‘四不清’干部是当权派。你只搞地、富，贫下中农还是通不过的，迫切的是干部，地、富、反、坏还没有当权，过去又斗争过他们，群众对他们不怎么样。农村的中心问题是这一批干部，主要是大队和生产队的干部，骑在他们头上，他们不好混，穷得要死。地、富、反、坏那些人已经搞臭过一次了。不是反封建吗？不是民主革命吗？不是分土地吗？至于这些当权派，从来没有搞臭过，他又是共产党，上面又听他的。不要管下层，只管五大领袖，这是共产党，是当权的人，不当权也是跟着跑的人。管你是挂名的共产党也算，过去是国民党的也算，过去是真共产党变了的也算，总而言之你是掌大权。就是要发动群众去整我们这个党，整那个支部，那个公社党委。中心问题是整党，不整党没希望。”","type":"paragraph"},{"text":"刘少奇问：“主要矛盾就是‘四清’与‘四不清’的矛盾，行不行？”陶铸说：“赞成。”毛泽东回答：“不以人的意志为转移。”彭真说：“主要矛盾是不是这样，总的提法，整个社会主义阶段，还是我们七届二中全会提的主要矛盾，就是无产阶级和资产阶级的矛盾。在社会主义教育运动中间，是‘四不清’、贪污盗窃、投机倒把，主要整干部。”毛泽东回答：“杜甫有一首诗，其中有这么四句：‘挽弓当挽强，用箭当用长。射人先射马，擒贼先擒王。’这几句通俗明了。就是搞那个大的，大的倒了，那些狐狸慢慢清嘛，群众知道嘛。群众就怕搞不了大的。”刘少奇仍坚持说：“‘四清’与‘四不清’，这是主要的，当然还有其他的。”李葆华问：“矛盾的性质是什么？”刘少奇回答：“就是人民内部矛盾跟敌我矛盾交织在一起。”毛泽东说：“什么性质？反社会主义就行了，还有什么性质？”","type":"paragraph"},{"text":"应该说，１２月２０日的常委扩大会议，气氛还较为缓和，毛泽东只是对刘少奇坚持主要矛盾的提法表示不满。而刘少奇对毛泽东提出的“整走资本主义道路的当权派”是不赞成的，认为走资本主义道路的人有，但称作一个派，人数就太多了。但刘少奇并没有直接反对毛泽东的提法。在随后的几天里，毛泽东逐渐加重了对刘少奇批评的分量，发言的气氛也与２０日的常委会大不相同。","type":"paragraph"},{"text":"１２月２６日，恰逢毛泽东生日。应该说，建国后，毛泽东从不公开为自己过生日，但这次他却提出要请大家吃饭，在人民大会堂小宴会厅举行，并亲自审定了请客名单。汪东兴和江青操办了寿宴，出席宴会的有部分中央领导人、各大区主要负责人，参加三届人大的一些劳动模范和科学家以及身边的工作人员共４０多人。","type":"paragraph"},{"text":"据参加宴会的曾志回忆，毛泽东在入席前，对李富春说：“你们什么事情都不向我讲，你们搞独立王国！”曾志认为，毛泽东不像是在开玩笑，室内空气顿时紧张起来，并相信这话决不是批评李富春的。吃饭过程中，毛泽东一边喝酒，一边谈话。这晚，毛泽东的话格外多，很多话是“话中有话”。曾志说，时间久远了，已记不全主席谈话的内容，但有句很厉害的话却至今记忆犹新，那就是“有人搞独立王国，尾巴翘得很高”。那晚丝毫没有寿宴的气氛，人人都紧张而困惑，主席这是怎么了？室内一点声音都没有，安静的怕人，只听主席一个人在那儿嬉笑斥责，根本不敢去作任何的猜想。陶铸后来说：“我们那时哪敢往少奇身上想啊！”不幸的是，毛泽东矛头所指，恰恰就是刘少奇。","type":"paragraph"},{"text":"１２月２７日下午，中央工作会议召开大会，毛泽东主持。陈伯达发言说：“‘四清’与‘四不清’不能说明问题的性质，封建社会就有清官和贪官的问题。清，在不同的社会有不同的阶级内容，资本主义社会也有所谓清官，那些清官都是大财阀。”毛泽东插话说：“清朝刘鹗的《老残游记》中说，清官害人比贪官害人还厉害。后来一查，南北朝史中的魏史就有此说。”陈伯达讲：“内部矛盾哪个时代没有？党内外矛盾交叉，党外有党，国民党也有这个问题。说‘人民内部矛盾与敌我矛盾交叉’，这也不能说明矛盾的性质。要把矛盾的性质说清楚，不然就要迷失方向。要概括成社会主义和资本主义的矛盾，才能说明矛盾的性质，就有了纲啦。”毛泽东说：“我们党内至少有两派，一个是社会主义派，一个是资本主义派。”毛泽东还讲：“从秦始皇开始，帝王就世袭了！北京有两个独立王国，我不说，你们去研究！”","type":"paragraph"},{"text":"１２月２８日下午，在罗瑞卿、陈毅、谢富治发言后，毛泽东作了长篇讲话，并且拿着《党章》和《宪法》到会。毛泽东说：“我只讲这两个问题，一个是头一条性质问题，一个是第十六条工作态度问题。如果还有几句就是请你们回去找党章看一下，宪法第三章也看一下，那是讲民主自由的。有一本书，《中国共产党第八次全国代表大会文件》，第１００页到１０４页，你们去看一看。不要犯法呀，自己通过的，又不遵守。又有一本书，叫《中华人民共和国宪法》，第三章的第一条，中间讲到，‘在法律面前一律平等’。然后第八十七条讲到，‘中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由’。譬如我们这些人算不算中华人民共和国的公民？如果算的话，那么有没有言论自由？准不准我们和你们讲几句话？”","type":"paragraph"},{"text":"当毛泽东讲这些话的时候，表情十分严肃。在座的许多人都摸不着头脑，不知道毛泽东是对谁讲的。实际上，毛泽东是有所指的。这次中央工作会议召开前，负责会议组织工作的邓小平考虑到这次会议是一般性质的工作会议，曾向毛泽东提出，如果事情忙，可以不参加会议。在一次会议上，刘少奇在毛泽东讲话时插话，由于刘少奇没有意识到毛泽东准备讲的话比较长，毛泽东只讲了个开头就被刘少奇打断了。这两件事使毛泽东非常不满，所以特意拿了两本书到会，并且在讲话中发了脾气。","type":"paragraph"},{"text":"１９６５年１月３日，刘少奇在第三届全国人民代表大会第一次会议上继续当选为中华人民共和国主席。就在同一天举行的中央政治局常委扩大会议上，毛泽东再次指责前一阶段运动在领导上的问题，不点名地批评了刘少奇。","type":"paragraph"},{"text":"在这次会上，一些负责人汇报了运动开展的情况。当河北省委负责人汇报到保定地区新城县的试点情况时，毛泽东打断说：“集中了一万五千人，搞一个小县，二十八万人口，搞了几个月还搞不开。学习文件四十天，不进村。我看是搞了繁琐哲学。我不赞成这种学习。到农村去可以学嘛。二十几岁的大学生，光是学文件怎么学得进去？有成绩没有？那个文件，一天就读完了。第二天议，议一个星期就下去。到农村里去学嘛，向贫下中农去学嘛。你一个新城县，二十八万人口，下去一万五千人，还说人少了。哪里来这么多的人？哪里要这么多的人？我看是人多了。你只依靠工作队，为什么不去依靠那个县的二十几万人？越学越蠢！反人家的右倾，结果自己右倾。”","type":"paragraph"},{"text":"毛泽东对刘少奇的严厉批评，也使党内不少人感到忧心忡忡。会议期间，朱德、贺龙、彭真、陈伯达等找到刘少奇，希望他顾全大局，要谨慎，要尊重毛泽东。刘少奇接受了大家的意见。会议结束后，刘少奇主动找毛泽东谈话，作了自我批评。以后，刘少奇又在自己家里连续举行有部分中央领导人参加的党内生活会，听取对自己的批评和帮助，他对大家的发言作了记录，并委托陈伯达把每天生活会的情况向毛泽东汇报。","type":"paragraph"},{"text":"在此后一年多的时间里，党中央一线工作虽然还是由刘少奇主持；但是，毛泽东的一些重要想法和部署，已不再同刘少奇及其他常委商量。一年半后，“文革”爆发了。","type":"paragraph"},{"text":"□ 原载《党史博览》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【读史笔记】","type":"paragraph"}],"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陶鲁笳","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}