{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"树立不断革命思想，做自觉的共产主义战士!","authors":["李集"],"dates":[{"year":1960,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李集"},{"type":"paragraph","text":"今天，我们正处在“一天等于二十年”的伟大时代。在各条战线上都涌现出了大批要高山低头、河水让路的英雄人物。在技术革新和技术革命中，出现了无数闯将，为了实现共产主义，敢想、敢说、敢做，废寝忘食，日思夜梦。这种高度的共产主义自觉性，和新时代的高尚风格的形成，是和毛泽东同志不断革命的思想分不开的。刘少奇同志指出:“及时地提出新的革命任务，使人民群众的革命斗争不致在中途发生停顿，使人民群众的革命热情不致因为革命的间断而冷却，使党和国家的工作人员不致因为满足于既得的成就而生长起骄气和暮气，——党中央和毛泽东同志长期以来就是用这个马克思列宁主义的不断革命的理论来指导中国革命的。”"},{"type":"paragraph","text":"毛泽东同志对马克思列宁主义关于不断革命理论的伟大贡献之一，就在于提出了在社会主义革命和社会主义建设过程中，也必须坚持不断革命。所谓不断革命，简单说来就是:我们应当促使革命不停顿地进行，及时提出新的革命任务:在完成前一阶段革命任务的同时，要为下一阶段作好准备；把革命事业进行到底，决不半途而废。"},{"type":"paragraph","text":"我们有些同志在贯彻执行总路线中，往往犹豫动摇，因循拖延，对大跃进的发展速度，对人民公社的组织形式不是下定决心、千方百计去力求它发展提高，而是“做一天和尚撞一天钟”，或是需要别人在他背上猛击一掌，才肯向前跨进一步。这是缺乏共产主义觉悟，革命自觉性不高的表现。其重要原因，就在于还没有树立起唯物辩证法的世界观，还没有树立起不断革命的思想。"},{"type":"paragraph","text":"以共产主义思想指导我们的一切工作"},{"type":"paragraph","text":"那末，树立不断革命思想，究竟要树立些什么思想呢?"},{"type":"paragraph","text":"既然不断革命的理论是事物矛盾运动发展规律的反映，是社会历史从资本主义到共产主义发展规律的反映，树立不断革命思想，那就是要求我们在充分认识这个客观规律的基础上，树立起为实现共产主义奋斗到底，以共产主义思想来指导我们一切工作的思想；树立起自觉的改造客观世界的思想，将革命工作一个接一个不停顿地进行，决不半途而废。只有树立起这样两种思想，才能称得上是不断革命论者，是辩证唯物主义者，真正的共产主义战士。"},{"type":"paragraph","text":"我们所以要坚持不断革命，其根本目的是为了要实现我们的最终目的——共产主义。"},{"type":"paragraph","text":"“中国的民主革命，没有共产主义去指导是决不能成功的，更不必说革命的后一阶段了。”(“新民主主义论”)今天，我们正处在这个“革命的后一阶段”，树立不断革命思想，争取最终目的早日实现，就必须以共产主义思想来指导我们一切工作。社会主义革命和社会主义建设离开共产主义思想的指导，就将迷失方向。在社会主义社会中，生产关系和上层建筑按照需要而进行不断调整和革新的过程，也就是不断地为实现共产主义准备条件的过程。在这个准备条件的过程中，资本主义残余在不断削弱，社会主义、共产主义因素在不断增长。以共产主义思想指导我们工作，我们就能高瞻远瞩，走前一步时，即为后一步准备条件，并及时提出新的任务，使革命工作不失时机地从一个阶段发展到另一个更高的阶段，促使共产主义因素不断地增长。同时，也只有以共产主义思想为指导，树立起不断革命思想，才能对在社会主义阶段中必然会出现的某些共产主义的幼芽，如人民公社的政社合一，部分带有按需分配萌芽的供给制度等，采取积极扶持的态度，做一个新事物的卫护者，共产主义事业的促进派。"},{"type":"paragraph","text":"自觉地改造客观世界"},{"type":"paragraph","text":"树立不断革命思想，再就是要求我们树立自觉的改造客观世界的思想。我们知道，生产关系和上层建筑的变革是不会自动地进行的，总是要通过人们的活动才能实现的。在剥削阶级统治的旧社会里，剥削阶级不会自行退出政治舞台，当它用旧的上层建筑来保护旧的生产关系，以维持其统治地位时，我们就必须用暴力将它粉碎，否则社会就不可能前进，社会主义比旧社会制度有无比的优越性，就在于社会主义生产关系比旧时代的生产关系更能适合生产力发展的需要；社会主义生产关系与生产力之间，上层建筑与经济基础之间虽然还存在有一定的矛盾，但这些矛盾可以经过社会主义制度本身得到解决，人们能自觉地、不断地对生产关系和上层建筑进行变革，以促进生产力的猛烈发展。因此，为了实现共产主义，我们的任务就在于不断地去揭露矛盾，解决矛盾，自觉地改造客观世界，把历史车轮一步一步推向前进。树立自觉改造客观世界的思想，首先就要求我们自觉地去贯彻执行党的社会主义建设总路线，坚持大跃进，坚持人民公社。因为总路线，大跃进，人民公社是我国社会主义建设的“三大法宝”。它不仅指出了高速度发展社会主义建设的道路，而且还是发展到共产主义的途径；它体现了我国六亿五千万人民群众自觉改造客观世界的要求与愿望，体现了不断革命精神。当前的技术革新和技术革命运动正以暴风骤雨之势，席卷全市各行各业，把各条战线、各项工作推向一个更加蓬勃的跃进局面，促进生产力的迅猛发展，改变着人与人之间的关系，改变着人们的思想面貌。树立自觉改造客观世界的思想，作一个共产主义战士，就要积极投身运动之中，在一波未平之时掀起第二个波涛，使运动一浪高一浪地前进。不断革命，不断提高，为更多、更快、更好、更省地进行社会主义建设，实现共产主义而出力。"},{"type":"paragraph","text":"不断地进行思想改造"},{"type":"paragraph","text":"要树立不断革命思想，就要不断地进行自我思想改造。在社会主义革命和社会主义建设过程中，不可免的会有错综复杂的阶级斗争。这一斗争既存在于经济战线上，也存在于政治、思想战线上。此外，在这个过程中，还有先进与落后、革命与守旧之间的斗争。要以不断革命精神进行社会主义革命和建设，争取共产主义早日实现，就只有站稳无产阶级立场，用无产阶级的思想来武装自己，才能在阶级斗争中经得起考验，顶得住风险，而取得胜利；才能在先进与落后的斗争中，使落后赶上先进，守旧变为革命。但是，我们的许多同志，或多或少，或深或浅地受着旧社会的思想影响，这是我们树立不断革命思想的极大障碍。因此，只有不断地去清除这些旧社会的思想影响，自觉地改造自己的思想，才能适合形势发展要求，实现不断革命。改造思想的根本问题，就是改造世界观。不断革命是无产阶级世界观。一切资产阶级、小资产阶级革命家，由于他们狭隘的阶级利益所限，都不能把革命进行到底。而只有无产阶级才是最革命、最彻底的阶级。所以，要牢固地树立不断革命思想，最根本的问题就是要树立无产阶级的世界观。"},{"type":"paragraph","text":"让我们认真学习毛泽东同志关于不断革命的理论，为建设社会主义强国、并进而为实现共产主义奋斗到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}