{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想红旗，做好社会主义商业工作","authors":["李先念"],"dates":[{"year":1965,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想红旗，做好社会主义商业工作"},{"type":"paragraph","text":"李先念"},{"type":"paragraph","text":"《工人日报》根据广大商业职工的要求，辟出专栏，刊登一套“向商业职工讲话”，这是一件很有益处、很有意义的事。工人日报同志要我讲几句话。我想说的中心意思就是：希望全体商业工作人员，高举毛泽东思想红旗，做好社会主义商业工作。"},{"type":"paragraph","text":"商业工作人员，必须坚持坚定正确的无产阶级政治方向。社会主义商业的一切业务活动，不论在任何时候、任何地方、任何情况下，都要用毛泽东思想挂帅，都要为无产阶级的政治服务。政治是统帅，是灵魂，是一切革命工作的生命线，是完成经济工作的根本保证和前提。我们必须坚持政治统帅业务的方针。离开了这个方针，商业工作就一定会走到邪路上去。一切工作都要坚持以阶级斗争为纲。毛主席经常告诉我们，社会主义社会是一个很长的历史阶段。在这个历史阶段中，贯串着社会主义和资本主义两条道路的斗争。社会主义商业部门受国家和人民的委托，经管着大量的商品和财富；市场是无产阶级和资产阶级争夺的一个重要阵地。阶级敌人向社会主义的进攻，总是想把市场作为“突破口”。他们总是采用拉出去、打进来、贪污盗窃、投机倒把、分化瓦解等等手段，千方百计地腐蚀我们的干部，破坏社会主义经济，篡夺无产阶级在企业中的领导权，妄图实现“和平演变”，使社会主义商业变色。我们广大商业职工，千万不要忘记阶级斗争，要积极地参加和支持城乡社会主义教育运动，兴无产阶级思想，灭资产阶级思想，同一切资本主义复辟活动进行坚决斗争，把社会主义革命进行到底。"},{"type":"paragraph","text":"商业工作人员，必须树立坚强的生产观点和群众观点。社会主义商业工作必须从“发展经济，保障供给”的财经工作总方针出发，在国家计划指导下，积极开展购销活动，扩大物资交流，改善经营管理，积累建设资金，为社会主义工农业生产服务，为城乡人民生活服务。这是商业工作的根本方针。农业是国民经济的基础。农村是工业的重要市场。毛主席教导我们说：“农民的情况如何，对于我国经济的发展和政权的巩固，关系极大”。他又说：“农民——这是中国工业市场的主体。只有他们能够供给最丰富的粮食和原料，并吸收最大量的工业品。”因此，商业工作必须面向广大农村，积极做好向农民供应工业品和向农民收购农产品的工作，促进农业生产的发展。工业是国民经济的主导。没有强大的工业，便没有富强的国家。商业部门要积极做好工业原料的供应和工业品的推销工作，促进工业生产的发展。是否对于社会主义全民所有制经济与集体所有制经济的巩固和发展起了促进作用，是否对全国人民社会主义革命和建设积极性的提高起了促进作用，是否对于工农联盟的巩固和发展起了促进作用，这是衡量社会主义商业工作做得好与不好的主要标志。这也就是商业工作的最大的政治观点。社会主义商业是光荣的革命岗位，社会主义商业人员既是社会主义革命者，又是社会主义建设者。每一个商业人员，都应当时时刻刻把党的利益和人民的利益放在自己的心里，自觉地执行党的方针、政策，兢兢业业、勤勤恳恳地做好工作，全心全意为人民服务。"},{"type":"paragraph","text":"商业工作人员，必须树立和发扬无产阶级化的革命作风。革命作风是一种强大的精神力量。一个企业单位，不论它经营着多么大的业务，也不论它有着多么严密的规章制度，如果没有无产阶级化的革命作风，就不可能正确执行为生产服务，为人民生活服务的方针，就不可能完满地实现多快好省、勤俭办企业的要求。办好社会主义商业，物质条件是重要因素，但是，决定的因素是人，是广大职工的社会主义觉悟和革命干劲。因此，在我们的商业企业中，也要象人民解放军那样，把政治工作摆在首位，狠抓“四个第一”，大兴“三八作风”，使每一个企业都成为一个革命的熔炉，使每个职工都能在这个革命的熔炉里，炼就好的思想、好的作风和一套过硬的本领。要努力培养艰苦奋斗的作风，树雄心，立壮志，不畏艰苦，不怕困难，敢于坚持斗争，勇于挑重担子。要努力培养实事求是的作风，经常地对生产、市场和人民的需要情况，进行深入调查研究，不断总结经验，从实际出发，按照客观规律办事。把高度的革命热情和严格的科学精神结合起来，当老实人，说老实话，做老实事。要努力培养团结互助的作风，在部门之间、上下之间、友邻之间、同志之间，互相尊重，互相帮助，互相学习，发扬民主，严于责己，宽于待人。要勇于进行自我批评，善于倾听别人意见。不论好话，坏话，正确的话，错误的话，都要耐心地听。要坚持真理，修正错误。发扬“见困难就上，见荣誉就让，见先进就学，见后进就帮”的共产主义风格。不骄傲自大，不固步自封，不自以为是，不闹本位主义。要努力培养勤俭朴素的作风，人人动脑筋、想办法，积极改善经营管理，提高服务质量，降低流通费用，发扬“一厘钱”精神。少花钱多办事，少用人多办事。勤俭建国，勤俭办企业。要努力培养刻苦钻研的作风，人人都要大练基本功。广大职工应当练好基本功，所有领导干部也都应当练好基本功。要破除迷信，解放思想，有股闯劲，有股钻劲。"},{"type":"paragraph","text":"商业工作人员，必须坚持不懈地认真学习毛主席著作。毛泽东同志是当代伟大的马克思列宁主义者。毛泽东思想是中国人民革命和社会主义建设的指针，是我国人民反对帝国主义和各国反动派的强大思想武器，反对现代修正主义和教条主义的强大思想武器。多年的经验一再证明，坚决按照毛泽东思想办事，我们的事业就会发展；反之，只要稍微离开毛泽东思想，即使主观上想把工作做好，也会使我们的事业遭到挫折和失败。因此，在一切工作中，最重要的、最根本的，就是要把毛泽东思想真正学到手，用毛泽东思想来武装全体商业人员的头脑。学习毛泽东思想，就是要学会从无产阶级立场出发，运用辩证唯物主义的观点和方法来观察问题和解决问题，用来指导自己的工作，指导自己的行动，改造自己的思想。这就是说，读毛主席著作一定要结合工作，结合实际斗争，结合自己的思想，刻苦钻研，反复对照，学了就用，用中又学，反复学，反复用。实践证明，这种活学活用、学用结合的方法，是正确的方法。凡是采用这种方法读毛主席著作的，都感到很亲切，很深刻，接受快，效果大，一通百通，无往而不胜。时间越紧，任务越重，越要学好毛主席著作。商业部门要把学习毛主席著作当作全体商业人员的最根本的必修课。并且要安排一定的学习时间。要人人学，领导干部带头学，把学习毛主席著作运动推向一个新的高潮。"},{"type":"paragraph","text":"全体商业工作人员，要人人读毛主席的书，听毛主席的话，按照毛主席的指示办事，高举毛泽东思想伟大红旗，鼓足干劲，力争上游，奋发图强，艰苦奋斗，积极做好商业工作，促进国民经济多快好省地向前发展，为把我国建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}