{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新一代的“长征”——记上海市长征农场知识青年","authors":[],"dates":[{"year":1976,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农场属于青年。“长征”，这个地处长江口、崇明岛上的国营农场，正由青年们在主宰沉浮。"},{"type":"paragraph","text":"六十年代，上海工人阶级派出自己的围垦大军，顶风雨，战恶浪，历尽艰苦，在“潮来一片汪洋，潮退一片芦荡”的海边，围垦起来一片茫茫荒滩。如今，这里已经建设成农、林、牧、副、渔全面发展的社会主义国营农场。长征农场有两万多亩耕地，一万八千名职工，三十四个农业连队，还兴办了旋具、橡胶、农修、水泵等八个工厂。"},{"type":"paragraph","text":"放眼农场大地，莺歌燕舞，生机勃勃。"},{"type":"paragraph","text":"昔日的红卫兵，今日新一代的农业工人。十八、九岁、二十几岁的青年，成了农场的主人。无产阶级文化大革命的风雨，炼就了他们一副铁打的肩膀，能挑起农场革命和生产的重担。三大革命运动的实践，给他们增添了无比的聪明才智，能管政治、管思想、管生产、管生活，正在把农场办成亦农、亦工、亦军、亦学的共产主义大学校。全民所有制农场的优越性越来越显示出来，共产主义的幼芽势不可摧!"},{"type":"paragraph","text":"农场，是我们新一代的战场。这里到处是批邓的熊熊烈火，人人争当反修防修的先锋。革命青年仇恨满胸膛，怒斥邓小平这个复辟狂。"},{"type":"paragraph","text":"我们到长征农场的第一天晚上，就提出到连队去学习、采访。党委书记小谈说:“二十三连过去是我场的‘北大荒’，离场部最远，你们可去看看。那里的路可不好走，要一、两个小时才能到呢!”"},{"type":"paragraph","text":"第二天，当一轮红日刚从东方冉冉升起的时候，我们已搭乘在去二十三连的拖拉机上了。"},{"type":"paragraph","text":"党支部书记小陈和连长老顾领着我们去参观那田连阡陌，渠系配套，防护林带齐全的方圆五百多亩平展展的肥田沃土。我们完全看不出这里原来曾经是布满盐碱地、高亢地，以及“三角形地”等等的“北大荒”。它使我们感到，创造这赫赫战绩的人们，具有高度的阶级斗争、路线斗争觉悟和远大的革命理想。"},{"type":"paragraph","text":"一九七三年，开始在离场部最远的西北角的一片荒滩上创建连队。路远，怕什么?艰苦，算个啥?青年们卷起铺盖来“北大荒”安营扎寨了。当时第一个战役就是大搞土地平整，每天出工就是抬泥挑土。原来都是些较少参加劳动的城市学生，此刻初次抬土，肩膀都压红了、肿了、破了……晚上睡觉前，还得咬咬牙从肩膀上把粘牢的衣服轻轻撕开。"},{"type":"paragraph","text":"战斗是艰苦的，但是，当时却没有一个人下战场。“我们不干，谁干?”他们每一个人都懂得，眼前展开的一场向大自然的进军，就是对刘少奇、林彪这一类党内走资派的战斗，是对修正主义办场路线的宣战。"},{"type":"paragraph","text":"谈起修正主义办场路线对农场的干扰和破坏，青年们的心如同一块火石，只要轻轻一击，就会迸发出一团愤怒的火。经过文化大革命锻炼的红卫兵、革命青年，怎能容忍“国家出钱，雇人种田”的状况?他们从老职工那里知道，过去的农场，从落谷、插秧，到收割、脱粒，从盖房到筑路，甚至连烧饭、挑水都请民工来做。"},{"type":"paragraph","text":"青年们来农场后，狠批修正主义办场路线，尖锐地指出，国家出钱，雇人种田，这是地主、资本家的一套。这样办农场岂不是同帝国主义、社会帝国主义的农场一样了吗?无产阶级办农场，决不能走那条路!"},{"type":"paragraph","text":"“自力更生，艰苦创业”成了二十三连青年们与修正主义办场路线对着干的战斗口号。他们年复一年，不分白天黑夜，不管炎热冰冻，顶烈日，抗严寒，大搞土地平整，兴修农田水利，用自己的双手削平了一块块高亢地，填平了一条条沟壑，开拓了一条条渠道。三年来全连二百多个职工，完成的土方达十七万。"},{"type":"paragraph","text":"二十三连在建连第二年，就夺得了粮食亩产九百八十斤，棉花亩产一百二十四斤的好收成。二十三连是这样，全场又何尝不是这样呢!在毛主席革命路线指引下，一九七三年开始，长征农场实现了“两超一摘”(粮、棉超《纲要》，摘掉亏损帽)。一九七五年粮食亩产超千斤，皮棉亩产一百二十斤，全年盈余五十万元。这不是一些简单的数字，从这数字中，我们看到的是:农场有前途，青年有志气。什么“小青年不行”，什么“农场制度是先进的，生产是落后的”等等奇谈怪论，统统去见鬼吧!"},{"type":"paragraph","text":"凡是到过长征农场，并且接触过一些青年的，都会感觉到，这里的青年有一种崭新的精神面貌。不论是来场多年的“老职工”，还是刚来场的“新战友”，也不论是在农业连队务农，还是在场办工厂做工，他们身在农场，胸中装着革命。这是文化大革命给农场带来的一大巨变。"},{"type":"paragraph","text":"余慧慧，就是一个把革命放在第一位的青年人。小余是六六届初中毕业生。在一九七二年底，正当“上调”工作开始的时候，这个工人家庭出身的女青年，决心以实际行动来批判林彪诬蔑知识青年上山下乡等于“变相劳改”的反动谬论。她向党组织递交了入党申请书，坚决表示:“一辈子扎根农场干革命，誓为共产主义事业奋斗终身!”"},{"type":"paragraph","text":"有人对她说:“你家里有实际困难，六十多岁的母亲也需要有子女在身边照顾啊!”“你不能一时冲动，要冷静想一想啊!”"},{"type":"paragraph","text":"可小余怎么想的呢?她说:我们的革命老前辈为了革命，告别了家里的亲人，离乡背井，冲杀在硝烟迷漫、炮火连天的战场上，跟着毛主席，出生入死，南征北战，为后代创造幸福，将革命进行到底!今天我们上山下乡，扎根农场，是在无产阶级专政下进行的一场深刻的革命，我怎么能在革命面前先考虑自己?我的手只能举起来向党宣誓，不能伸手向党要这要那?一九七三年，小余在党旗下高高举起了手，向党宣誓。入党不久，她担任了党支部书记。从此她更是积极工作，继续革命。不少战友和新职工在她的启发帮助下，都成了坚定的扎根派。青年们说她是:“走到哪里，就把扎根的工作做到哪里；她在哪里工作，就在哪里带出一支扎根派队伍。”"},{"type":"paragraph","text":"去年夏季前后，党内最大的不肯改悔的走资派邓小平刮起了右倾翻案风，拼命反对社会主义新生事物，公然叫嚷“要挑中学生好的，要直接上大学”，千方百计破坏知识青年上山下乡运动。新职工胡赛花，来农场后，就立即加入了扎根派的行列，用扎根农场的实际行动，狠狠回击右倾翻案风。如今她已担任了二十二连党支部副书记。在批邓斗争中，她说:“我们青年人，就是要把‘读书做官’的梯子拆掉，和旧传统观念彻底决裂，一辈子当普通劳动者，和工人农民划等号。”在纪念“五四”运动五十七周年的大会上，她上台发言，向党表示:“愿做一颗通往共产主义大道的铺路石子，誓做雄鹰战天涯，乐在农场把根扎!”"},{"type":"paragraph","text":"这些有着崇高思想境界的青年，在今天的长征农场是不胜枚举的。"},{"type":"paragraph","text":"“从某种意义上可以说，真正建立共产主义社会的任务正是要由青年来担负。”(《列宁选集》第4卷第344页)长征农场的青年们，不是正在用实际行动，肩负着这伟大的历史使命吗!"},{"type":"paragraph","text":"邓小平不是胡说什么，新干部不行，要靠他那一伙“老家伙”吗?我们在长征农场的日子里，所到之处，都能看到“儿童团”管农场的动人景象。"},{"type":"paragraph","text":"在长征农场，党委副书记老汤曾给我们一张表格，上面的数字表明:全场的五十四个单位中，有三十七个单位的第一把手是由青年担任的，有二百六十二名青年担任了连队一级干部……这些数字，从一个侧面，反映了文化大革命所取得的丰硕成果，是对邓小平鼓吹的“台阶论”的有力批判!这些朝气蓬勃的青年干部敢于斗争，激流勇进，是办好社会主义国营农场的一支骨干力量!"},{"type":"paragraph","text":"我们访问过十八连，这是一个先进的连队，领导班子都由来场不久的知识青年担任，年龄最大的是七○届中学毕业生，平均年龄仅二十一岁。现在，担负连队工作重担的党支部副书记小王是七三届的女青年，年龄还不到二十岁，真是“小丫扛大旗”啊!一个三、四百人的连队，革命和生产安排得井井有条。去年，连队粮食亩产达到一千一百斤，棉花亩产达到一百三十七斤。"},{"type":"paragraph","text":"小王究竟是怎样领导一个连队的，还是听一听她自己的介绍吧:“我们经常在连里工作的有七个小伙伴。遇事就开会商量，平时我们七个人分别蹲在一个班组参加学习、劳动，晚上碰个头，全连的情况都清楚了。生产上没经验，连干部的工作手册上都画着全连的地形图，哪块田种什么，统统记上，随时请教老农。我们还经常看一些农业科技书，也叫职工们把过去在学校里念过的农机、农技课本带来，重新对照着学。业余大学还开办政治经济学和农业技术课……”"},{"type":"paragraph","text":"现在，十八连的这些“儿童团”们正带领全连职工，加强学习，深入批邓。他们在同修正主义、资本主义的斗争中越战越强，连队越办越好。事实足以证明，二十来岁的“儿童团”完全能管好几百人的连队。其实，不仅是连队，在长征农场当一把手的党委书记谈龙如，不也是二十几岁的青年吗!"},{"type":"paragraph","text":"小谈是六七届高中毕业生。一九六八年，伟大领袖毛主席发出了知识青年到农村去，接受贫下中农再教育的伟大号召。小谈这个工人的儿子，毛主席检阅过的红卫兵，抚摸着红袖章，眺望北京，心潮澎湃，“毛主席挥手我前进!”他毅然走上了与工农相结合的道路。八年过去了，小谈犹如一块铁投进了火红的熔炉，越炼越纯，越锤越坚，从一个普通的红卫兵成长为农场的党委书记。当我们问他是怎样当好农场这个“家”的，他回答得很干脆:“认真看书学习，虚心向革命的老干部请教，坚持斗资反修、参加劳动，永远和群众在一起。”"},{"type":"paragraph","text":"说得多好啊!我们伟大时代的革命青年就是能办好农场，管好农场，反修防修，勇往直前!"},{"type":"paragraph","text":"我们采访结束，离开了长征，但一直思念着“长征”，怀念在那里战斗的一万二千多名可爱的知识青年，他们已走上了一条历史的必由之路，我们相信他们会继续革命，永远前进!"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\07\\767d020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\07\\767d020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长征农场党委书记谈龙如，文化大革命中是个红卫兵战士。他自觉限制资产阶级法权，经常深入连队参加劳动。这是他和党委成员一起检查秧田情况。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}