{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":8,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以实际行动迎接党的十二大","authors":["黄晓东曹锦华焕祥茂金"],"parts":[{"type":"paragraph","text":"硕果累累 形势喜人"},{"type":"paragraph","text":"〗空军建设精神文明出现十大变化"},{"type":"paragraph","text":"本报讯 空军部队建设社会主义精神文明取得喜人的成绩。主要出现了十大变化。"},{"type":"paragraph","text":"提高了政治觉悟，更加热爱党和社会主义事业。广大指战员从三中全会以来党的路线方针政策给国家带来的巨大变化，从建设精神文明以来取得的丰硕成果，看到了我们国家和民族的希望，看到了四化建设的美好前景，更加坚信党中央的正确领导，坚信社会主义制度的优越性。“祖国利益高于一切”、“为人民尽义务最光荣”的思想深入人心。特别是一些常年驻守在戈壁沙漠和边疆海岛等艰苦地区部队的干部战士以苦为荣、以苦为乐，积极为保卫祖国、保卫四化作贡献，表现了高度的爱国主义精神。"},{"type":"paragraph","text":"发扬了艰苦奋斗的优良作风，增强了识别和抵制资产阶级自由化和资本主义思想腐蚀的能力。广大干部战士对社会上“讲实惠”、“向钱看”，向往资本主义生活方式等不良风气，坚决抵制。驻在特区的部队，顶住了香风臭气，经受了严峻考验，涌现了一批“拒腐蚀，永不沾”的先进单位和个人。许多管钱管物的干部战士，廉洁奉公，一尘不染，做到“嘴巴不馋，便宜不沾，私情不徇”，艰苦奋斗作风大为发扬。"},{"type":"paragraph","text":"改善了官兵关系，增强了内部团结。建设精神文明，有效地改善了上下之间、官兵之间、同志之间的关系。干部注意带兵方法，体贴战士疾苦，做耐心细致的思想工作；战士自觉服从管理，遵守纪律，尊重干部。去年政治事故万人率是二十二年来最低的，今年上半年又比去年同期减少45％。"},{"type":"paragraph","text":"部队组织纪律性有很大增强，令行禁止的作风进一步发扬。通过贯彻共同条令和阅兵训练，干部战士的精神面貌、军人姿态、队列动作和组织纪律性，都有了新的进步，做到了军容严整，作风紧张，令行禁止，纪律严明，违纪现象大为减少，出现了整师整团没有一个探家超假的。"},{"type":"paragraph","text":"党风进一步好转，领导班子建设出现了新风貌。各级党委学习空一师“学习走在前，工作拚命干，生活不特殊，遵纪做模范”，进一步端正了党风。1977年，中央军委在号召向空一师党委学习时指出：“全军师以上领导班子，不要说全部，就是大部分能够做到这样，我军的面貌就会焕然一新”。经过几年的艰苦努力，在空军已经大见成效。"},{"type":"paragraph","text":"增强了责任感，促进了各项工作的落实。广大干部战士胸怀革命理想，做好本职工作，保证了战备训练等各项任务的完成。尤其是飞行安全，今年上半年的安全形势更好，万时率是三十二年来最低的，涌现了一批长期保证飞行安全的单位。"},{"type":"paragraph","text":"激发了革命进取精神，增强了集体荣誉感。广大干部战士立志要“写好自己的历史”，为部队建设增添光彩。不仅连与连、团与团、师与师比着干，有些军以上单位，相互之间也都在比着干。参加华北某地军事演习，出动那么多飞机，任务那样艰巨复杂，历时四个多月，没有发生任何事故，圆满完成了任务。"},{"type":"paragraph","text":"改善了服务态度，提高了服务质量。各级后勤保障部门和场站、医院、疗养院以及招待所等服务性保障单位，认真开展了“文明服务”活动，对增强内外团结，密切各方面关系，巩固和提高部队战斗力，发挥了良好作用。"},{"type":"paragraph","text":"营院面貌发生了可喜变化，改善了工作、学习和生活环境，各单位在营院的基本建设、治安秩序、行政管理、清洁卫生、绿化美化等方面做了大量工作。全空军植树超过了总部的要求。许多部队营院达到了“春有花、夏有荫、秋有果、冬有青”。师以上单位的营院，尤其是驻大、中城市的机关、部队、院校的营院，多数已经成为当地的卫生、绿化、治安和计划生育的先进单位。"},{"type":"paragraph","text":"增进了军政军民团结，提高了军队在人民群众中的声誉。在开展建设精神文明的活动中，广大干部战士走出营房，参加社会公益活动，为人民群众做好事，声势之大，范围之广，成绩之显著，都是以往少有的。军民共建文明村、文明院、文明街，成绩显著。"},{"type":"paragraph","text":"去年以来，共派出飞机六千多架次，分赴新疆、内蒙古、甘肃、宁夏、云南等地执行人工降雨、降雪、炸冰排险、为灾区空投物资、运送伤病员，以及进行航空测矿、空中测量等任务，在人民群众中产生了很好的影响。（本报通讯员、本报记者）"},{"type":"paragraph","text":"好八连干部战士发扬艰苦奋斗光荣传统"},{"type":"paragraph","text":"为建设“南京路文明一条街”多做好事"},{"type":"paragraph","text":"本报讯 七中全会公报发表后，“南京路上好八连”的俱乐部里开辟了“以实际行动向党的十二大献礼”的新专栏。一张张决心书、挑战和应战书，表达了干部战士对党的衷心热爱。"},{"type":"paragraph","text":"八连组织党员和干部学习了七中全会公报。连长杨俊林说，万丈高楼是靠一砖一瓦垒起来的，美好的理想是靠艰苦奋斗干出来的。他们决心进一步发扬艰苦奋斗的光荣传统，让共产主义理想之花，结出丰硕之果。"},{"type":"paragraph","text":"八连干部战士人人争取做一两件有意义的事，向党的十二大献礼。8日清晨，指战员来到南京路，打扫街道，清除垃圾，疏通阴沟，为建设“南京路文明一条街”辛勤劳动。八连的军事训练成绩，近几年来一直在全团名列前茅，在七中全会公报精神鼓舞下，干部战士以更高的标准和更大的干劲严格训练。"},{"type":"paragraph","text":"八连党支部还决定，在十二大召开前，办好几件事：（1）组织干部战士认真学习七中全会向刘伯承、蔡畅两位老同志的致敬信，举办老一辈革命家光辉业绩赞颂会，使大家自觉以革命老前辈为榜样，作有共产主义理想的革命战士。（2）组织干部战士学习毛泽东同志在七届二中全会上的报告，参观连史室，请连队老同志回连讲传统。（3）组织党员重温入党誓言，启发大家树立主人翁思想，争做建设精神文明的光荣标兵。（黄晓东、曹锦华）"},{"type":"paragraph","text":"某团领导干部到基层解难题"},{"type":"paragraph","text":"力争提前完成全年施工任务"},{"type":"paragraph","text":"本报讯 8月7日，在党的十一届七中全会公报发表后的第二天，北京部队工程兵某团领导干部就分别带领工作组深入基层，解决大干8、9月中存在的问题，力争在10月底提前完成全年施工任务，用实际行动向党的十二大献礼。"},{"type":"paragraph","text":"王政委带领工作组到二营后，逐个找营党委成员谈心，帮助他们正确分析施工形势，找出了影响施工组一些问题，并采取了相应的措施，加快了施工进度。刘团长来到一营的第二天，就深入到各个施工点，钻进坑道指导施工，帮助连队落实了五件难办的事。三营在国防施工中推广了喷射混凝土等三项新技术，由于骨干新、施工时间短，有些连队对喷浆机和速凝剂的使用，缺乏科学管理知识，影响了施工质量。徐副团长及时给全营班长以上骨干上了一堂技术课，帮助连队骨干提高了科学施工的能力。"},{"type":"paragraph","text":"党委成员的模范行动，激发了广大指战员的积极性。一些单位分别召开动员会，决心用优异成绩向党的十二大报喜。（焕祥、茂金）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}