{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"强大示威队伍发出震天怒吼:粉碎日美军事同盟!首都百万人民集会支援日本人民廖承志代表中共中央庄严宣布:支持日本人民斗争是中国人民神圣义务　各界代表和在北京的日本朋友强烈谴责美日反动派蓄意向世界和平挑衅","authors":[],"dates":[{"year":1960,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京9日电】　首都各界一百多万人，今天举行空前规模的示威和集会，坚决支持日本人民反对日美军事同盟条约的正义斗争。"},{"type":"paragraph","text":"强大的示威队伍，挥动着拳头和旗帜，高举着标语牌，愤怒地高呼:“反对复活日本军国主义!”“打倒美帝国主义!”一百多万人的愤怒吼声，同日本人民今天开始的反对日美军事同盟条约斗争第十六次统一行动的吼声，遥相呼应。"},{"type":"paragraph","text":"廖承志代表中共中央在大会上庄严宣布:六亿五千万中国人民始终把支持日本人民的斗争，当作自己的神圣义务，把它当作是自己的斗争。他坚信日本人民在全世界人民的支持下，一定能够粉碎侵略的日美军事同盟，把美帝国主义势力从日本彻底驱逐出去。"},{"type":"paragraph","text":"今天，北京全城万人空巷。从中午开始，由工人、农民、学生、民兵、解放军战士和市民们组成的示威群众，高呼着口号，涌向天安门广场，汇成一片愤怒的海洋。他们排列着严整的队伍，把通向前门箭楼的整个广场和六华里长的广阔的东西长安街都站满了。在人民大会堂和革命博物馆、历史博物馆的台阶上，在人民英雄纪念碑栏杆四周和金水桥上，也都站满了人群，广场正中的上空，升起了挂着巨幅标语的十个大气球。人们的怒吼声，象汹涌的海涛，一浪高过一浪。"},{"type":"paragraph","text":"中共中央总书记邓小平，政治局委员彭真、贺龙、谭震林，候补委员康生，书记处书记王稼祥，候补书记刘澜涛，国务院副总理罗瑞卿、习仲勋，全国人民代表大会常务委员会副委员长沈钧儒、郭沫若、黄炎培、陈叔通、赛福鼎、程潜、林枫，政协全国委员会副主席李四光、包尔汉，国防委员会副主席傅作义，中国人民保卫世界和平委员会副主席廖承志，中华全国总工会副主席刘长胜，全国妇联副主席李德全，共青团中央书记处书记罗毅，中共北京市委第二书记刘仁，参加了今天的大会。"},{"type":"paragraph","text":"所有在北京的日本外宾都参加了今天的大会，他们当中有，以赤津益造为首的日本中国友好协会访华代表团，以萩原信治和小森正夫为首的日本工会总评议会代表团，以须田朱八郎为首的日本医学代表团，日本全国金属劳动组合副委员长高野实，日本和平人士西园寺公一，日本新闻界人士伊藤武雄等。"},{"type":"paragraph","text":"党和国家的领导人，政府各部门、各人民团体、各民主党派的负责人，北京市的负责人，以及许多国家的驻华使节和外宾登上了天安门城楼。"},{"type":"paragraph","text":"下午3时，首都各界人民支援日本人民反对日美军事同盟条约大会开始。"},{"type":"paragraph","text":"大会由郭沫若主持。"},{"type":"paragraph","text":"郭沫若在讲话中再一次表示中国人民对日本人民的坚决支持。他说，日本人民的反美爱国正义斗争，对保卫亚洲和世界和平事业作了巨大贡献。全世界一切爱好和平的人民都站在日本人民一边。毫无疑问，在日本领土上横行霸道的美帝国主义，一定要被赶出去。追随美帝国主义为非作歹的岸信介之流，也决不会比李承晚和李起鹏等有更好的下场。最后胜利一定属于日益团结起来的日本人民。"},{"type":"paragraph","text":"中共中央委员廖承志在热烈的掌声中开始讲话。他指出，一手扶持日本军国主义复活的，就是当前全世界人民最凶恶的敌人美帝国主义。十五年前对中国和亚洲许多国家人民实行过血腥屠杀的日本军国主义势力，今天又成为对亚洲各国人民的现实威胁。侵略性的日美军事同盟条约，正把矛头对准中国、苏联和所有亚洲国家。"},{"type":"paragraph","text":"廖承志严正警告美日反动派:“社会主义的中国有着足以粉碎任何侵略的力量，如果美帝国主义和日本军国主义敢于向我国进攻，它们就一定会碰得头破血流。”"},{"type":"paragraph","text":"他以全中国人民的名义宣告:“任何帝国主义对伟大的苏联的挑衅，我们都看作是对整个社会主义阵营的挑衅。”"},{"type":"paragraph","text":"廖承志强调:“不论是美帝国主义还是日本军国主义，倘若敢于发动大战，就一定会被战争的火焰烧得一干二净，结果是社会主义在全世界的胜利，资本主义在全世界的灭亡。”"},{"type":"paragraph","text":"他在讲话中热烈赞扬日本人民反对日美军事同盟条约的斗争，并对英勇不屈的日本人民表示衷心敬意。"},{"type":"paragraph","text":"廖承志的讲话，不断激起广场上百万群众狂风暴雨般的掌声。人们发出震天动地的怒吼:“美帝国主义从日本滚出去!从南朝鲜滚出去!从南越滚出去!从土耳其滚出去!从菲律宾滚出去!从我国领土台湾滚出去!”“打倒美帝国主义!”这时，挂着巨幅标语的大气球，随声纷纷飞向天空。"},{"type":"paragraph","text":"广场上响起热烈的掌声，欢迎日中友好协会访华代表团团长赤津益造讲话。赤津益造表示感谢中国人民对日本人民斗争的支持。他说，你们的巨大的支持和同情，将成为进一步鼓舞日本人民阻止批准日美“安全条约”的斗争，并使这个斗争取得胜利的一个有力因素。"},{"type":"paragraph","text":"赤津益造指出，岸信介政府企图强行批准日美“安全条约”，这是一个国际阴谋，它要为美国帝国主义的侵略、战争政策效劳，以中国和苏联为敌。"},{"type":"paragraph","text":"他在讲话中谴责了岸信介政府敌视中国，参加制造“两个中国”的阴谋，阻挠日中两国关系的正常化。"},{"type":"paragraph","text":"赤津益造表示，日本人民决心为粉碎日美军事同盟而奋斗到底。"},{"type":"paragraph","text":"日本工会总评议会访华代表团团长萩原信治接着讲话。当他宣布:“日本人民决不再与中国人民作战”的时候，广场上响起了暴风雨般的掌声。"},{"type":"paragraph","text":"萩原信治说，反对日美军事同盟的斗争是决定日本人民命运的斗争。他警告岸信介，如果忽视日本人民对和平的强烈愿望，而在国会中强行通过日美军事同盟条约，那末岸信介就是“自己为自己在掘坟墓”。"},{"type":"paragraph","text":"萩原信治代表日本工人阶级感谢中国人民的支援。他高呼:“日中两国工人的团结和统一行动万岁!”这时候，广场上又一次响起口号:“中日两国人民团结起来，打倒美帝国主义!”"},{"type":"paragraph","text":"接着，各人民团体、各民主党派的负责人，工人、郊区农民、城市人民公社社员、学生的代表相继在大会上讲话。"},{"type":"paragraph","text":"中华全国总工会副主席刘长胜说，中国工人阶级和全国人民坚决支持日本工人阶级和人民的反美爱国的斗争，一直到他们取得最后胜利。他说，中华全国总工会、日本工会总评议会和朝鲜职业总同盟最近发表的联合声明，表示着中、日、朝三国工人阶级在驱逐美帝国主义出西太平洋的共同斗争中国际团结的新发展，也充分表示了中国工人坚决支持日本工人和人民的一贯意愿。"},{"type":"paragraph","text":"刘长胜指出，美国帝国主义任意横行霸道的日子已经一去不复返了。日本人民、南朝鲜人民、土耳其人民、非洲人民、拉丁美洲人民的反对美国帝国主义的正义斗争，都必然要取得最后胜利。"},{"type":"paragraph","text":"中国共产主义青年团中央书记处书记罗毅说，反对共同敌人美日反动派的斗争，把我们和日本人民更紧密地联结起来了。曾经饱受美帝国主义和日本军国主义侵略祸害的中国人民和中国青年，决不能无视美日反动派公然的挑衅。如果美日反动派硬要把战争强加在中国人民和亚洲各国人民的头上，那末，有着长久胜利斗争经验的中国人民和已经觉醒了的亚洲人民，是知道怎样教训他们的。"},{"type":"paragraph","text":"全国妇女联合会副主席李德全说，中国妇女和中国人民以及亚洲各国人民，曾经遭受美帝国主义和日本军国主义的祸害，和血腥屠杀，这些创痛，记忆犹新。她警告美帝国主义者和岸信介政府:如果它们不顾亚洲人民的反对，一定要向亚洲人民挑衅的话，中国人民和亚洲人民将和消灭苍蝇、老鼠、蚊子、臭虫一样，把它们消灭得一干二净。"},{"type":"paragraph","text":"中国国民党革命委员会副主席何香凝在讲话中向再接再厉英勇斗争的日本人民致敬。她说，日本人民争取独立、民主、和平、中立的斗争决不是孤立的。我们希望日本一切爱国的力量更加紧密地团结起来，坚持斗争到底，最后胜利一定属于伟大的日本人民。"},{"type":"paragraph","text":"中国民主同盟主席沈钧儒指出，美国强盗和日本反动派，用心是十分恶毒的。它们复活日本军国主义，在远东策划新的侵略战争，要把日本变成侵略基地，要使日本人民去当侵略战争的炮灰。他强烈地表示:“中国人民一定支援日本人民，打倒美帝国主义，打倒岸信介反动政府，把臭名远扬的日美军事同盟条约，一笔勾销!”"},{"type":"paragraph","text":"中国民主建国会主任委员黄炎培说，在今天人民日益觉醒的时代，任何反动势力都阻止不了人民反对国内外反动派的怒潮。美帝国主义和岸信介反动集团决心同日本人民为敌，同中国人民和全世界爱好和平人民为敌，一定会遭到比德国法西斯和东条更为可耻的下场。我们中国民主建国会全体成员，和全中国人民一样，对于日本人民的正义斗争充满着信心。"},{"type":"paragraph","text":"中华全国工商业联合会主任委员陈叔通说，我们中国工商业者和全中国人民一样，对于日本人民坚决反对美帝国主义的奴役，要求独立、民主、和平、中立的坚强不屈的斗争意志和行动，表示深切的同情和敬意。他表示，中国人民一定要和日本人民、和亚洲人民以及全世界爱好和平人民团结在一起，为彻底粉碎美日反动派发动侵略战争的阴谋，为保卫远东和世界和平，作坚决斗争。"},{"type":"paragraph","text":"京西煤矿工人李九德在讲话中，表示坚决支持日本工人和人民的正义斗争。他说，美帝国主义和日本反动派勾结起来，订立军事同盟，想把日本人民、中国人民和亚洲人民重新推入火坑，我们决不答应。"},{"type":"paragraph","text":"二十三年前，日本帝国主义在卢沟桥发动了侵略中国的战争。今天，卢沟桥人民公社的代表田岐在大会上讲了话。他说，日本帝国主义侵略中国的八年间，把中国人民糟蹋得很苦。提起这些，真是“冬天喝凉水，滴滴在心”。他说，我们北京郊区二百八十万农民一定要支持日本人民翻身，支持亚洲人民翻身，支持全世界被压迫人民翻身。"},{"type":"paragraph","text":"天桥城市人民公社社员王玉蓉说:遭受过帝国主义侵略的中国人民，绝不允许美日反动派重新挑起战争。她表示坚决同日本人民、亚洲人民和全世界人民站在一起，为彻底粉碎美日反动派的战争阴谋，为保卫亚洲和世界和平斗争到底。"},{"type":"paragraph","text":"中国人民大学学生金瑞英在讲话中说，美、日帝国主义都曾经在中国的土地上横行霸道，奸淫烧杀，犯下了滔天的罪行。血海深仇，中国人民记忆犹新。现在，它们又把侵略矛头指向我们。站起来的中国青年和中国人民，坚决不准帝国主义再侵犯我们一寸土地，触动我们一根毫毛。"},{"type":"paragraph","text":"各界代表的讲话，不断激起了全场高昂的口号声。"},{"type":"paragraph","text":"大会最后宣读了通电。"},{"type":"paragraph","text":"在大会结束的时候，示威群众向站在天安门城楼上的日本朋友们鼓掌致意，还一遍遍地高唱着“团结就是力量”的歌曲。"},{"type":"paragraph","text":"参加今天大会的，还有中共中央委员和候补委员，中共中央各部门和国务院各部门的负责人，全国人民代表大会常务委员会委员和政协全国委员会常务委员会委员，以及各人民团体、各民主党派的负责人。"},{"type":"paragraph","text":"参加大会的，还有各国驻中国的使节、临时代办和外交官员。"},{"type":"paragraph","text":"正在北京的来自世界各地的外宾也参加了大会。他们中间有:印度尼西亚和平代表团团长苏基诺、副团长伊斯兰，俄罗斯苏维埃联邦社会主义加盟共和国社会保障部部长穆拉维耶娃，蒙古政府经济代表团团长策文，朝鲜和平人士黄凤九，新西兰和平人士路易·艾黎。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吕厚民</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在天安门广场上，百万群众反对日美军事同盟条约的激流。"},{"type":"paragraph","text":"(新华社传真　吕厚民摄)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"廖承志","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}