{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满目青山夕照明——叶剑英同志晚年生活片断","authors":["艾丰　罗自苏　孟晓云"],"dates":[{"year":1986,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"满目青山夕照明"},{"type":"paragraph","text":"——叶剑英同志晚年生活片断"},{"type":"paragraph","text":"本报记者　艾丰　罗自苏　孟晓云"},{"type":"paragraph","text":"岭南春色，蓝天白云，翠竹滴绿，红棉似火。叶剑英同志伫立在高大刚劲的英雄树下，神采飞扬，凭高远眺，目光深邃而有所思。——公元1978年5月3日，时年八十一岁的叶剑英同志，留下了这样一幅彩照。照片右侧，是他笔力遒劲的题诗："},{"type":"paragraph","text":"“百年赢得十之八，老骥仍将万里行，"},{"type":"paragraph","text":"小憩羊城何所遇，英雄花照一劳人。”"},{"type":"paragraph","text":"诗与照融为一体，寓意深长，发人遐想。叶剑英同志为祖国、为人民、为共产主义事业，数十年戎马倥偬，历尽艰辛。而他的晚年，特别是年逾古稀之后，更是波澜壮阔，瑰丽辉煌。莫道桑榆晚，为霞尚满天。叶剑英晚年的业绩如同他毕生的贡献一样，将是留给后人的宝贵财富，永垂青史。"},{"type":"paragraph","text":"“诸葛一生唯谨慎，吕端大事不糊涂。”毛泽东同志对叶帅的这个评价，早为世人所知所认。素有儒将之称的叶剑英同志，学识渊博，精明果断，常在关键时刻显示他的关键作用。南昌起义、长征途中，他的果敢睿智之举，将传为历代佳话。他坚持“务得事实，每求真是”。正是这种辩证唯物主义的思想方法，使他具有惊人的洞察力，成为有远见的军事战略家。"},{"type":"paragraph","text":"1971年底，林彪反革命政变阴谋被粉碎不久，年已七十五岁高龄的叶帅，临危受命，主持中央军委工作。当时，军队遭受林彪一伙破坏甚剧。他不辞辛劳，宵衣旰食，在可能范围内消除林彪流毒的同时，致力于部队的训练、通讯、装备、编制、作战和后勤等方面的整顿和建设。这些基础性的工作，在后来相当长的时期内，都对部队建设发生了重大作用。"},{"type":"paragraph","text":"叶帅晚年，作为全国人民代表大会常务委员会委员长，更致力于祖国统一的大业。许多事例，将永远传为佳话。"},{"type":"paragraph","text":"1982年初秋时分，新疆的天池，湖面碧波粼粼，天空湛蓝如洗。一位老年日本妇女，特意来到这传说中的王母娘娘洗脚的地方，将双脚浸泡在这世界最高湖的湖水里，她双手合十，虔诚地祷告着：“祝愿叶剑英委员长长寿”。按照当地传说，在王母娘娘洗脚地方洗脚时的心愿，总是能够实现的。"},{"type":"paragraph","text":"这位日本妇女，是原国民党驻日本军事代表团团长商震将军的夫人安田作子。她和她的家人深切地崇敬和爱戴叶剑英同志。"},{"type":"paragraph","text":"1974年、1975年，叶剑英同志两次亲切会见回国参观访问的商震夫妇。叶剑英同志，作为一个伟大的爱国者，早就引起商震夫妇的敬佩。民族大同、祖国统一，自然就成了他们谈话的主题。叶剑英同志以老朋友的身份，详细地询问了商震夫妇的生活情况，了解一些老朋友在海外的境遇，欢迎他们随时回国参观，鼓励他们为祖国统一做出贡献。这些谈话深深地感动着商震先生，他当场引用曹操《短歌行》中的诗句来赞扬我们党宽容大度，以民族利益为重，和平统一祖国的诚意：“山不在高，海不在深，周公吐哺，天下归心。”"},{"type":"paragraph","text":"商震先生逝世以后，叶剑英同志又于1978年、1979年、1980年三次接见商震先生的遗孀安田作子及其子女，并责成有关部门很快解决了他们在北京的房产问题，使他们回到中国时居住更方便些。叶剑英同志的关怀，使商震先生的海内外亲人和朋友更生动具体地感受和认识了我们党的立场和政策。"},{"type":"paragraph","text":"祖国的统一，民族的强盛，是叶剑英同志毕生为之奋斗的目标。年仅十八岁的时候，他在《油岩题壁》一诗中，曾写下这样气势恢宏的句子：“放眼高歌气吐虹，也曾拔剑角群雄。我来无限兴亡感，慰祝苍生乐大同。”1981年9月30日，叶帅已经八十四岁的时候，以中华人民共和国全国人民代表大会常务委员会委员长的身份，发表了震动中外的《关于台湾回归祖国、实现和平统一的方针政策》的著名谈话。这篇谈话提出了实现祖国统一的九条具体政策，建议举行国共两党对等谈判，实现第三次国共合作。发出了寄希望于台湾当局、寄希望于台湾人民，共同促成祖国统一的号召。"},{"type":"paragraph","text":"叶剑英同志早年投身革命，曾任黄埔军校教官，亲身参加过两次国共合作；而这篇谈话中提出的九条，尊重历史，尊重现实，既考虑到国民党台湾当局的处境，又充分照顾到台湾各方面的利益。这就不能不产生巨大的感召力。它发表之后，被海内外许多同胞誉为“合情合理、仁至义尽”的主张，影响深远。"},{"type":"paragraph","text":"在叶帅晚年，他所做的祖国统一的工作又何止于此。由于“左”的错误的影响，特别是在十年动乱期间，一些旧友的感情遭受了严重的伤害。早在1973年5月，叶剑英同志就明确指示有关部门，不能忘记在历史上跟我们合作过或帮助过我们的人，他说：“不能用则提，否则踢”。以后的年月，虽然年事已高，但他仍然不辞辛劳，分别在北京、上海、广州等地，九次接见海外的故旧袍泽。和这些老朋友叙旧情、拉家常，那些情真理确的娓娓话语，就象细细的春雨，洒在对方的心田。"},{"type":"paragraph","text":"1979年3月，叶帅在上海接见了原国民党军第十一战区长官司令孙连仲将军的儿子和儿媳。1946年，叶剑英同志在北平军调处三人小组工作时，就住在总布胡同孙连仲的住宅里。回忆起这些往事，叶帅深情地对他俩说：“孙将军给我的印象是一个忠厚老实人。你们见到令尊令堂，给我带个信，欢迎他们方便的时候回来看看。”临分别的时候，叶帅又特地送了两瓶茅台酒，请他们转送给孙连仲夫妇。"},{"type":"paragraph","text":"1981年，叶帅在广州再次接见了孙连仲将军的儿媳，并对她说：“宋美龄想送蒋先生的灵柩回奉化，我们欢迎。”同时欢迎蒋方人员的第二代参加和帮助祖国的四化建设。"},{"type":"paragraph","text":"原北伐军“铁军”第四军军长张发奎将军，在北伐期间，曾经是叶剑英同志的“老上级”。后来，张发奎担任过国民党第四战区总司令、第二方面军司令官。1980年3月，张将军在香港病逝。叶帅闻知这样一位故旧辞世的消息，心中不胜感慨，立即给张发奎将军的家属发了唁电。唁电说：“惊悉向华将军逝世，不胜哀悼。乡情旧谊，时所萦怀，特电致唁，尚希节哀”。这封唁电使海外人士甚为感动。身为全国人大常委会委员长的叶剑英同志，对寄身于香港的张将军，不忘“乡情旧谊”，甚而“时所萦怀”，给人们留下深刻印象。叶剑英同志赠送的花圈和所发唁电，被张将军的亲属摆放在灵堂的显要位置上。"},{"type":"paragraph","text":"叶帅的博大胸怀、高尚情操，也表现在他的日常生活中。"},{"type":"paragraph","text":"粉碎“四人帮”后第二个年头——1977年的5月14日，是叶帅的八十寿辰。叶帅身边的工作人员，不约而同地生起这样一个心愿：能不能为老人小小地庆贺一下？"},{"type":"paragraph","text":"他们知道，提起“做寿”，叶帅从来是反对的，多少年从未做过生日。因而，以前谁也不知道叶帅的生日是哪一天，有一次还闹了笑话。那是1975年春天，当时小平同志出来主持工作，全国形势有所好转。叶帅，当时已经七十八岁了。自从1967年2月，在怀仁堂首先拍案而起，痛斥林彪、“四人帮”的倒行逆施以来，他一直成为这帮坏家伙监视和要整的重要目标。叶帅忧国忧民，心情一直是抑郁的。此时，形势有了转机，他心情也有所好转。工作人员们拐了几个弯儿，打听到叶帅的生日是3月27日。于是在这一天，他们比平时多加了几个菜，还把家人招呼回来。目光敏锐的叶帅，看到这种场面，立刻猜出了八九。大家围坐在桌前吃饭的时候，他端起饭碗，瞧着“策划”这一切的工作人员只是“哧哧”地笑，然后打趣地说：“哈，我正好还能吃一顿。”后来，从叶帅的弟弟那里知道，3月27日是农历，正确的日期是5月14日。"},{"type":"paragraph","text":"工作人员们也还记得这样的令人气愤和心酸的事。1975年底，王洪文也搬到西山，住在叶帅附近。叶帅当时就对一些老同志说：“王洪文是来监视我的，西山不可久留。”1976年元旦到了，新年的饭菜做得十分简单。工作人员心里很难过。他们想，我们自己拿酒，弄点午餐肉，吃顿夜餐，总可以吧。谁知，很快王洪文、江青就到处散布，说“叶剑英不在家好好养病，却大宴宾客……”他们背着叶帅，假借“健康状况不好”，解除了他在中央军委的领导职务。叶帅身边的工作人员气得不行，他们对询问叶帅身体状况的人，总是如实地这样回答：“他心脏血压正常，身体很好。”这是对“四人帮”的揭露和抗议！"},{"type":"paragraph","text":"1976年，周恩来、朱德、毛泽东同志相继去世，悲痛和忧虑使老帅常常独自徘徊，暗暗落泪。当然，他更在思考着，酝酿着。在关系到党和国家的命运的大是大非面前，在历史的转折关头，他意识到了，自己又一次处于关键性的位置上……"},{"type":"paragraph","text":"如今，震惊世界的“十月春雷”已经响过，为党和人民再次建立了巨大功绩的叶帅，已年满八旬了。在他度过八十寿辰的时候，难道不可以“有所表示”吗？"},{"type":"paragraph","text":"这次，叶帅没有拒绝。"},{"type":"paragraph","text":"这一天，天气晴朗。北京暮春的和风，吹拂着白杨新叶，沙沙作响。聂荣臻、徐向前、王震、余秋里几位同志，都闻讯赶来了。加上各家的人，两张桌子挤得满满的。正要进餐的时候，邓小平同志和家人一起也赶到了。小平同志一进门，看到这热闹的场面，高兴地说：“啊，老帅们都在这里了！”叶剑英同志迎过去，高声说：“你不也是老帅吗？你还是我们的领班呢！”说着，大家笑起来，工作人员连忙为小平等同志找椅子，加座。"},{"type":"paragraph","text":"当时，小平同志在所谓“反击右倾翻案风运动”中被整下去之后，还没有出来工作，叶帅的这些话，表现了年长八岁的叶剑英同志对小平同志的尊重、敬佩，也显示了这两位老一辈无产阶级革命家之间的深厚情谊。这种情谊是在半个多世纪的革命斗争中熔炼出来的，而且又经受了十年动乱的严重考验。在那雨暴风狂的日子里，他们的心是那样紧紧相连。"},{"type":"paragraph","text":"1973年12月12日，毛泽东同志在中南海宣布邓小平同志出任中国人民解放军总参谋长。叶剑英同志深深知道，“得贤则昌，失贤则亡”。在“四人帮”中的张春桥等人觊觎总参谋长要职已久的时刻，这个任命的意义自然是相当重大的。为使小平同志出来能更好地工作，他亲自给小平同志安排医生、护士和司机，为小平创造良好的工作条件。1975年，他俩共同主持了军委扩大会议，对部队进行了具有深远意义的整顿。"},{"type":"paragraph","text":"1976年10月，粉碎“四人帮”之后，叶帅立即考虑到请小平同志重新出来工作的问题了。在当时中央还没有做出相应的正式决议的时候，叶帅就对身边的工作人员说：“凡我看的文件，都要送给小平同志，让他看，熟悉情况”。1977年3月中央工作会议上，叶剑英同志排除阻力，积极主张请邓小平、陈云等同志出来，主持党和国家大计……"},{"type":"paragraph","text":"今天，可以说是叶剑英同志有生以来最热闹的一次生日了。他面对亲密的战友们，遥想十亿神州，感受到伟大祖国一个新的时期已经开始。无比的欣慰，联翩的浮想，迅速地凝结成跳动着的诗句。他饱蘸酣墨，欣然命笔，写下了《八十书怀》："},{"type":"paragraph","text":"“八十毋劳论废兴，长征接力有来人。"},{"type":"paragraph","text":"导师创业垂千古，侪辈跟随愧望尘。"},{"type":"paragraph","text":"亿万愚公齐破立，五洲权霸共沉沦。"},{"type":"paragraph","text":"老夫喜作黄昏颂，满目青山夕照明。”"},{"type":"paragraph","text":"这气度非凡的诗句，如今已成为广为传诵的格言，而叶帅一生包括他波澜壮阔的晚年，为党、国家、民族建立的功勋，必将万代流芳！（附图片）"},{"type":"paragraph","text":"1976年10月，叶剑英同志在首都百万群众热烈庆祝粉碎江青反革命集团的伟大胜利的集会上。"},{"type":"paragraph","text":"（新华社供稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}