{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发动群众突击采收、交售、调运  农产品收购量猛升","authors":[],"dates":[{"year":1958,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"充分发动群众突击采收、交售、调运"},{"type":"paragraph","text":"农产品收购量猛升"},{"type":"paragraph","text":"江西接近完成全年计划  江苏棉花购得快运得快  山东开展大检查大竞赛"},{"type":"paragraph","text":"据江西日报消息　江西省农产品采购运动已掀起高潮，收购量大大上升。全省已完成今年全年国家采购计划的92.9％，赣县、寻乌、龙南、安远、会昌、于都、广昌、崇义、萍乡九县和上饶市，已提前完成了全部农产品收购计划。另有三十四县分别完成了棉、烟、麻和生猪收购计划。全省外调计划也完成得好，生猪已完成年计划的153％，苎麻完成100％，黄麻完成91.4％，棉花完成80％。"},{"type":"paragraph","text":"上述成绩的取得，主要是各地及时贯彻了中共中央、国务院和省委、省人委的指示，做到了党政领导同志亲自挂帅抓采购工作，运用大运动套小运动的方法，依靠和发动了广大群众突击采收、交售、调运，从而大大加快了收购进度。许多地区通过鸣放辩论，还大破了“当前劳动力紧张，就无法开展农产品采购工作”的悲观论调，通过发掘社会潜在的劳动力，全省组织了三十万到五十万劳动大军，经常围绕中心工作，趁空隙、抢时间，分期分批随时突击收购。"},{"type":"paragraph","text":"许多地方的经验证明：只要加强领导，全面安排，挖掘劳动潜力，合理安排时间，在大搞钢铁和秋收秋种的同时，农产品的收购工作是可以结合进行的。以赣县为例，他们在10月15至21日的钢铁高产周中，超额完成生铁任务109.1％，10月27日以前又全部完成了秋收任务，而棉、麻、烟、茶、红瓜子等几项主要农产品的全年收购任务也超额完成了。"},{"type":"paragraph","text":"本报南京10日电　大张旗鼓掀起群众性运动，江苏省购棉量猛升。全省自10月25日开展突击运动以来，平均日收量比过去多60％以上。本年度收购的棉花折成皮棉已有近二百万担，比去年同期增加达五倍。"},{"type":"paragraph","text":"江苏省今年棉花大丰收，预计总产量可达八百万担，比去年增产一倍多。丰收给商业部门扩大收购带来了有利条件。但是前些时有些地区人民公社因钢铁生产、秋收、秋种紧张，没有妥善安排和抽出一定数量的劳力进行售棉工作，加之商业部门没有根据新的情况改变收购方法，购棉进度很慢，完成计划较差。在中共中央和国务院联合发出突击收购和调运农产品的指示后，中共江苏省各县县委会对前一阶段棉花收购工作进行了全面检查，要求各个人民公社在“元帅领先，先行突出，各项工作跟上”的原则下，统一安排劳力，钻农业生产空隙的缝子，开展群众性突击运动。并通过鸣放辩论，批判了商业部门在收购工作上的因循守旧、等客上门等右倾保守思想。这样，扭转了收购缓慢的局面，全省平均日收量从五万多担增加到八万多担。重点棉花产地的南通、盐城和苏州专区，由于大胆发动群众，依靠人民公社自行检验，自行过秤，自行打包，自行运输的群众路线的收购方法，都超额完成了10月份棉花收购计划。"},{"type":"paragraph","text":"各地千方百计解决棉花收购量增加所带来的加工和运输方面的困难。苏州专区对棉花加工进行技术改革，提高台时产量；配备足够的人力，大力组织人力轧花车，全区10月下旬皮棉日产量一万四千担，比上旬和中旬增长56％。这个专区运用“五船”（拖驳、内河轮、农船、渔船、回空船）、车船并举、短途集中和长途运输相结合等办法，做到轧花厂不脱子棉，纱厂不脱皮棉，在10月份及时赶运了七十多万担皮棉，支持无锡、上海等市纺织工厂的生产。"},{"type":"paragraph","text":"目前，五万多商业职工已经到达农村，协助人民公社把售棉运动推向高潮。"},{"type":"paragraph","text":"本报济南10日电　山东省农产品采购工作正在前段胜利的基础上，乘胜猛进。要求全省在11月15日前，争取完成棉、烟、麻和油料全年收购任务的70％到80％，其余的任务在11月底全部完成。这些要求是中共山东省委在4日晚召开的电话会议上提出的。"},{"type":"paragraph","text":"这次电话会议是专为组织一次更大的农副产品采购工作高潮召开的。会上，还要求各地认真抓好出口物资的收购、调运和组织出口工作。同时，对一些次要的土副产品、出口物资和野生纤维、野生油料等也要求抓紧收购。对于出口迫切需要的花边、草帽辫等也要安排一定的劳力进行生产。"},{"type":"paragraph","text":"省委指出，要完成上述任务，必须不断克服障碍运动前进的各种思想，并结合当地具体情况，提出明确具体的任务要求，行动要迅速及时。财贸战线要把全部力量统一地组织调动起来，使业务工作完全跟上运动发展的要求，做到公社卖多少就接多少，送多少就收多少，什么时候送到什么时候接收。各财贸部门之间，要发扬共产主义精神，推广“出门一把抓，回来再分家”的协作方法。为保证实现上述要求，省委决定立即在全省范围内开展一个财贸战线上的大检查、插红旗、放卫星的红旗竞赛运动。现在，一个千余人的财贸工作检查团已经组成，并在本月6日出发，以专区为单位进行交叉检查，互相交流经验，互相评比促进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}