{"books":[{"id":"maoistlegacy.de-4838","name":"书记动手狠抓典型做好人民来信来访工作","author":"李原","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"书记动手狠抓典型做好人民来信来访工作","dates":[{"year":1978,"month":9}],"is_range_date":false,"authors":["李原"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央办公厅信访局, 国务院办公厅信访局, 全国信访工作会议资料汇编, 282-291","tags":[{"name":"领导班子","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"信访","type":"主题/事件"},{"name":"云南","type":"主题/事件"}],"parts":[{"type":"title","text":"书记动手狠抓典型做好人民来信来访工作"},{"type":"subtitle","text":"中共云南省委常委、秘书长 李原"},{"type":"subtitle","text":"(1978年9月）"},{"type":"paragraph","text":"中央召开这次全国信访工作会议，很重要，很及时，完全符合新时期新形势的要求，也是各级党委和广大信访干部盼望的一件大事。"},{"type":"paragraph","text":"在这次会议期间，我们学习了毛主席、周总理、华主席关于信访工作的重要指示，华主席和中央领导同志在百忙中抽时间接见了我们，汪副主席又到会作了报告，充分说明以英明领袖华主席为首的党中央对信访工作十分重视，使我们受到极大的鼓舞和鞭策。"},{"type":"paragraph","text":"汪副主席的重要讲话，深刻地揭批了“四人帮”干扰破坏信访工作的罪行，总结了信访工作中两条路线斗争的经验，分析了形势，提出了新时期信访工作的任务，为进一步做好信访工作指明了方向，这对我们是一次深刻的教育，我们要认真贯彻执行。现在我就云南的信访工作情况，向中央领导和到会的同志作一汇报。不当之处，请批评指正。"},{"type":"subtitle","text":"一"},{"type":"paragraph","text":"文化大革命运动中，林彪、“四人帮”及其在云南的代理人，极力散布“怀疑一切”、“打倒一切”的反动谬论，挑动武斗，制造内战，破坏革命和生产。他们大搞“划线站队”，造谣诬蔑，栽赃陷害，给一大批干部、群众戴上了“反军乱军”、“滇挺分子”、“叛徒”、“特务”、“走资派”、“反革命”等等大帽子，实行法西斯专政.大搞刑讯逼供，制造了大量冤案、假案。在1976年的大反复中,“四人帮”倍加猖狂，使大批干部继续遭受摧残，各级党委被他们搞瘫痪，无法工作。毛主席为信访工作规定的路线、方针受到了严重的破坏，毛主席倡导、培育的实事求是、联系群众的优良传统和作风被践踏，党的信访部门也成了他们攻击的目标，控制、夺权的对象。他们利用来信来访制造谣言，搜集黑材料，打击好人，包庇坏人。"},{"type":"paragraph","text":"对于林彪、“四人帮”的种种倒行逆施，广大干部群众义愤填膺，纷纷向党中央和省委写信揭发控告，有的受害者家属带上死者血衣多次到省上访，要求惩治坏人，给受冤者平反昭雪。可是由于云南省委前几届的领导人路线不端正，资产阶级帮派势力处心积虑地进行阻扰破坏,致使广大干部群众的冤屈长期得不到平反昭雪，政策不能落实。"},{"type":"paragraph","text":"华主席为首的党中央一举粉碎了“四人帮”以后，云南形势发展很快，很好。信访工作也出现了崭新的面貌。在省委的领导下，广大干部、群众意气风发，斗志昂扬，深入揭批林彪、“四人帮”在信访工作上散布的种种谬论，拨乱反正，扫除了他们设在信访渠道上的种种障碍，信访战线也活跃起来了。随着大好形势的发展，人民来信来访迠不断增加。去年，仅省委办公厅信访处即收到群众来信17600件，接待来访群众6333人次。与1976年相比，来信增加54%，来访增加1倍。今年以来，来信来访直线上升，到9月15日止，共收到来信27036件，为1976年全年的2.5倍，为1977年全年的1.6倍；接待来访6858人次，为1976年的2倍，为1977年全年的1.3倍。"},{"type":"paragraph","text":"针对这个情况，省委及时指出，来信来访增加是件好事，说明政治生活活跃了，广大干部、群众敢于讲话了，愿意讲话了,这是对党和政府的信任。我们要持欢迎的态度，重视的态度，负责的态度。但来信来访增加，也说明林彪、“四人帮”的干扰破坏，造成了极为严重的恶果，使得问题成堆，而又长期得不到解决。因此，应该以深厚的无产阶级感情，满腔热情地对待和处理人民来信来访。"},{"type":"paragraph","text":"我们深深体会到，彻底揭批林彪、“四人帮”，肃清流毒，分清路线是非，拨乱反正，恢复和发扬党的优良传统和作风，是做好信访工作的政治思想基础和前提条件。在我们省，凡是这个问题抓得好的，信访工作也做得比较好。有的地方，信访工作中所以还遇到一些阻力和障碍，就是因为林彪、“四人帮”的流毒没有肃清，有的人心有余悖，顾虑重重，有的有错不认，知错不改，等等。这是需要进一步解决的问题。"},{"type":"subtitle","text":"二"},{"type":"paragraph","text":"汪副主席讲话中指出：“信访战线的斗争，集中表现在领导权掌握在哪个阶级手里、执行什么路线、为谁服务的问题上。”这一点，在我们云南表现得特别突出，我们感受也很深。云南遭受破坏所以特别严重，一个重要原因是，“四人帮”及其在云南的资产阶级帮派体系，曾一度篡夺了省委和各级党委相当大的一部分权力。思想不纯，组织不纯，作风不纯的情况十分严重。比如原省委常委中的一些人，包括主管信访工作的秘书长，就曾下令信访处：凡是反映云南问题的《简报》，一律不准报送中央；信访部门“不准插手”他们帮派骨干掌权的一些地区和部门；对于中央领导批示和有关部门交办的重要信访案件，凡涉及他们帮派骨干的，或不合他们意的，就采取大事化小，小事化了，拖延不办等手法，阳奉阴违，进行抵制。如邓副主席1975年批示查处的全省有名的江川县“农革军”政治假案，原省委的一些负责人不仅不查，反而伙同原玉溪地委负责人写假报告说“这个问题已经解决”，欺骗中央。他们还利用窃踞的职权，滥批信件，盗窃信访机密，搜集黑材料，诬陷革命领导干部。我们省委办公厅信访处就一度被他们控制，干了许多这类坏事。"},{"type":"paragraph","text":"去年2月，中央发出了解决云南问题的〔1977〕4号文件，调整加强了云南省委的领导班子。第一书记安平生同志和省委，狠抓揭批“四人帮”运动，认真做好清查工作，彻底粉碎“四人帮”在云南培植的资产阶级帮派体系，调整加强了县以上各级党委的领导班子，夺回了被他们篡夺的那一部分领导权。同时也调整加强了省委办公厅的领导班子，包括调整充实了信访处的领导班子和工作班子。这是使毛主席的革命路线，毛主席为信访工作规定的路线、方针得以顺利贯彻执行的组织保证。各级党委亲自动手，许多重要案件得到比较及时地处理，人民群众的正当要求不断得到满足，密切了党和人民群众的联系。去年以来，省委办公厅信访处立案查处的重要信访案件共883件，其中要求查报结果的236件。到8月底，已经报来了76件（另报前几年积案59件），为1976年结案总数的19倍。我们还直接派人查处或派人参加有关地区和部门查处30余件。"},{"type":"paragraph","text":"信访工作，是各级党委联系群众，了解情况的重要渠道之一。安平生同志和我们省委，一再强调要重视信访这个渠道，要求各级领导，特别是党委的一二把手，要读书，要看报，要听广播，但还必须看人民群众的来信。因为它可以使我们看到文件上看不到、会议桌上听不到的许多情况，了解下情，更好地为党工作。在处理来信来访案件、落实党的干部政策中，要求坚持实践是检验真理的唯一标准，群众是真正的英雄，通过调查研究，弄清事实真象【sic!】，坚持真理，修正错误。"},{"type":"paragraph","text":"通过大量来信来访可以看出，“三个不纯”，特别是组织不纯的问题，在县以上各级组织中，已基本得到解决；现在突出的是县以下的基层单位，问题还严重存在。这是党的各项政策不能很好在基层落实的重要原因，也是目前来信来访多，重信重访多的重要原因。我们省委针对这个情况，经过反复调查，多次研究部署，目前正组织力量，作为整顿的重点，集中解决这个问题。"},{"type":"subtitle","text":"三"},{"type":"paragraph","text":"一年多的实践，我们深深体会到，要做好人民来信来访工作，还必须是："},{"type":"paragraph","text":"（一）书记动手，全党办信访。云南由于林彪、“四人帮”干扰破坏，灾难深重，问题成堆。安平生同志和我们省委，为了更深入地了解情况，听取群众的意见和要求，曾经采取了许多措施。加强信访工作，是其中一个重要的方面。安平生同志曾多次讲到，各级组织和部门向省委反映情况少，发现问题慢，调查研究又不够，倒是从信访这个渠道还了解到许多重要情况。他要求信访部门，每天要有几期（至少一期）简报。有时看了简报，还要调阅原信。下乡也接待来访群众，检查重要信访案件的处理情况：一年多来，安平生同志和省委其他负责同志直接批办的信访案件就有500多件。省委还采取多种方式，支持和鼓励群众来信。今年5月省委召开全省信访工作会议，安平生同志会前亲自抓了会议的准备工作。会议期间，又和省委书记李启明等其他同志到会听取汇报，作指示，要求各级党委重视信访工作，特别是一、二把手要亲自动手，做到事事有交待，件件有着落。云南日报发表消息，写了社论，使会议精神直接和群众见面。"},{"type":"paragraph","text":"去年初，安平生同志刚刚到云南不久，从来信来访了解到昆明市居民用媒、用水、用电极为紧张，排队买米、买菜的现象也很突出。他亲自调查，主持研究，采取有力措施，很快解决了这些问题。去年夏季，群众来信反映一些地区社员缺粮，生活困难，导致外流逃荒，影响生产。省委及时进行了研究，拨了返销粮和救济款，妥善安排了群众生活。"},{"type":"paragraph","text":"在处理信访案件中，安平生同志和省委其他负责同志还注意抓住典型，责成有关地区或部门主要负责人亲自查处。有的案件，省委常委多次讨论查处结果，然后在报纸上公开发表。今年以来，在报纸上公开处理的重要信访案件就有7起，都是对全省有指导意义的问题。今年7月，昭通县战斗大队共产党员马芝荣等12人，联名写信揭发混进该大队领导班子胡作非为、无恶不作、鱼肉人民的新生反革命分子、原党支部书记虎XX的罪行。安平生同志批示要地委书记亲自查处，并将结果报告省委。常委讨论以后，决定公开处理，在报纸上发表马芝荣等12人的来信，在报纸社论中表扬了来信人，号召向他们学习，鼓励群众积极写信，揭发问题。云南锡业公司工人李永青给安平生写信说，他与一农村妇女结婚后，爱人户口即被注销，使他爱人和孩子成了无粮无户的“黑人”，给他一家生活上带来很大困难。安平生同志批示省公安局查处落实后，一方面在报纸上公开发表，另方面省委通报全省，以求解决类似的一批问题。去年以来，省委还先后两次专门发了文件，批转了批评昆明市交通治安、街道卫生、服务态度等问题的群众来信3件，安平生同志亲自为文件写了批语。在安平生同志和省委的带动下，许多地区和部门的党委都比较重视信访工作，把信访工作列入议事日程，当作大事来抓。昭通、昆明、文山、楚雄等地州市委和不少县委，省级公安、煤炭、冶金等部门主要负责同志都亲自阅批重要来信，接待来访群众，研究处理重要信访案件。文山州委还建立了常委接待日制度。"},{"type":"paragraph","text":"（二）信访工作要紧紧围绕党的中心工作，推动中心工作，在中心工作中成批地处理信访积案。群众来信来访，往往是紧密联系一个时期的中心工作而反映问题、提出意见和要求的。省委很注意这方面的动向。在去年揭批“四人帮”运动初期，许多来信来访，比较集中地反映了几个地、县委和省级有些部门领导运动很不得力，甚至捂盖子，打包票，压群众。省委抓住这些反映，经过调查研究，及时调整加强了这些地区和部门的领导班子，保证了运动顺利地开展。去年下半年，群众不断写信反映红河州委领导揭批“四人帮”运动和落实党的政策很不得力，原因是州委主要负责人本身有问题。省委一方面耐心教育他转变立杨，一方面说服群众进行等待。群众认为省委不解决问题，大量信件就涌向中央，最后只好下决心调整了州委领导班子，运动才打开了局面，群众的来信来访也骤然下降。"},{"type":"paragraph","text":"传达贯彻中央解决云南问题的（1977）4号文件后，广大干部群众纷纷来信来访，要求纠正“划线站队”错误，给冤、假、错案平反昭雪，落实党的政策。去年以来，省委办公厅信访处受理的这类信件，一般占来信来访总数的40%以上，有时高达50%。安平生同志和省委看到了大搞“划线站队”造成的严重恶果，深感抓落实党的政策的迫切性。立即狠抓了这项工作，恢复了各级落实政策的工作机构，制定下发了专门文件，召开了专门会议，有力地推动了落实政策的工作。据8月底统计，全省已经落实了政策的人，占需要落实政策的人总数的88.9%。全省的冤、假、错案，已经平反纠正了95.2%，对全省危害最深、影响最大的所谓“滇西挺进纵队”、“云南特务组”、“滇东游击军”、“中上层干部联络站”、“摧资兵团”等五个政治大假案，省委先后两次召开150万人和250万人参加的有线广播大会，主要负责同志亲自主持，公开平反。全省因长期受迫害没有工作的县以上领导干部，除个别人外，基本上都在政治上平了反，组织上安排了工作，被打伤打残的得到了治疗，被迫害致死的得到了昭雪和抚恤，身体条件不适宜工作的，得到了妥善安置，因干部问题而受到牵连的家属子女，按党的政策作了处理和安排。"},{"type":"paragraph","text":"随着党的干部政策的落实，广大干部群众的社会主义积极性空前高涨，生产、工作面貌焕然一新。去年的工业产值，已超过了历史最好水平，今年上半年比去年同期又增长48%，小春作物比去年增产一成以上，超过了历史最高水平，早稻增产一成以上，大春作物丰收在望。"},{"type":"paragraph","text":"（三）抓住典型，公开处理，处理一件，带动一批。遵照伟大领袖和导师毛主席关于“从处理人民来信入手，检查一次官僚主义、命令主义和违法乱纪分子的情况，并向他们展开坚决的斗争”的教导，对群众来信来访中反映的突出问题，省委直接派人或委托有关地区、部门调查处理后，选择典型，大张旗鼓地公开处理。这样做的结果，既惩处了坏人坏事，维护了法纪，打击了歪风邪气，又伸张了正气，保护了人民，深得广大干部群众的欢迎。一致反映，真是好人冤不了，坏人长不了。党的优良传统、优良作风恢复了，大干社会主义有劲头了。"},{"type":"paragraph","text":"去年以来，红河哈尼族彝族自治州的广大干部群众，不断向中央和省委揭发州委副书记、前个旧市委书记、市革委会主任XXX践踏党和国家的财经纪律，采取各种手段，非法截留国家财政收入，大搞楼堂馆所的罪行。遵照李副主席的批示，安平生同志及时和分管计划、财经的几位副书记进行研究，决定由省委一位副书记负责组织查处。经过几个月的工作，证明反映情况属实。鉴于XXX不仅严重破坏财经纪律，而且是“四人帮”在个旧市的帮派骨干，省委决定撤销XXX党内外一切职务，开除党籍，开除公职，逮捕法办。与XXX案有关的人员，根据不同情况，也分别进行了处理。并将这一严重破坏财经纪律事件及处理决定，刊登在今年6月7日《云南日报》上，通报全省，要求普遍展开财经纪律大检查。与此同时，省委还分别公开处理了盗窃党的机密，混进基层领导班子的坏人，严重贪污盗窃、打击报复以及借参观为名游山玩水、挥霍国家资财等等典型的重大信访案件。"},{"type":"paragraph","text":"这些案件在报纸上公布以后，在全省震动很大，广大干部群众无不拍手称快，向省委写信表示拥护。在省委抓住典型处理重大信访案件的带动影响下，各地也公开处理了一批重大信访案件，都取得了很好的效果。"},{"type":"paragraph","text":"（四）以深厚的无产阶级感情，满腔热情地做好信访工作。省委多次指出，信访工作是党委工作的一部分，信访部门是党委的一个办事机构。因此，信访部门必须置于党委的具体领导之下，严格执行党的各项方针政策。并教育信访干部要加强党性锻炼，努力熟悉和掌握党的各项方针政策，兢兢业业，作风严谨，工作主动。在处理来信来访中，要坚持阶级斗争观点、政策观点和群众观点。"},{"type":"paragraph","text":"在省委的直接领导和教育下，省委办公厅信访处的全体干部，在工作量成倍增长的情况下，勤勤恳恳，任劳任怨地进行工作，做到节假日和晚上都有人接待。对来自农村的贫下中农，首先帮助安排好食宿，然后尽先接谈，根据情况，尽量帮助满足其合理要求。在处理信件中，凡是重要来信都摘报省委；凡是中央领导同志批示的信件和中央办公厅、国务院办公室，以及中央各部门转去的重要来信，县以上干部给省委领导的来信和别人检举揭发这些领导干部的来信，都报告省委；对来信来访反映的新问题、新动向，及时报告省委，一般情况定期综合汇报。对中央、中央有关部门和省委领导同志交办的重要信访案件，定期检查、汇报。在处理来信中，还采取发专函、打电话的方式，委托有关地区或部门进行处理。另外，还采取简批、简复等办法进行处理。"},{"type":"paragraph","text":"我们的信访工作，比以前有了加强和改进，起了一定作用。但根据这次会议精神检查，仍存在不少问题，需要继续努力。首先是从思想认识上要帮助各级组织进一步提高，以更好地适应当前形势发展的要求。同时，还有许多方面的工作跟不上，比如如何抓住一些重大信访案件，直接派人协同有关地区或部门调查处理，通过处理一件或几件重大案件，推动整个信访工作：通过直接调查处理，发现问题，向省委反映，这方面的工作还需要加强；对各地区各部门的业务指导也做得很差；向省委反映情况时，一件事或一个问题反映得多，综合一段时间中的问题、动向，提出有质量的分析报告少；在来信来访逐月上升的情况下，信件处理不够及时，来访群众两三天还谈不上的情况也还存在。另外，一些地、县和省级一些部门信访机构和人员配备，至今尚未按省委要求建立或健全起来。今后，我们一定要在华主席为首的党中央领导下，高举毛主席的伟大旗帜，坚决贯彻这次全国信访工作会议精神，对人民群众来信来访,做到认真负责，处理得当，安置得好，力争事事有交待，件件有着落。我们一定要把这件有关党的路线，有关党的政策，有关党的威信，有关政治影响，有关无产阶级专政下继续革命的大事抓紧抓好，调动一切积极因素，为实现四个现代化贡献力量。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}