{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三军驻京机关无产阶级革命派决心把革命大批判提到更高水平  紧跟毛主席　奋勇追穷寇  集中火力从政治上思想上理论上把中国的赫鲁晓夫彻底批倒批臭","authors":[],"dates":[{"year":1967,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三军驻京机关无产阶级革命派决心把革命大批判提到更高水平"},{"type":"paragraph","text":"紧跟毛主席　奋勇追穷寇"},{"type":"paragraph","text":"集中火力从政治上思想上理论上把中国的赫鲁晓夫彻底批倒批臭"},{"type":"paragraph","text":"据新华社二十三日讯　怎样把革命的大批判推向新的高潮？怎样把这场具有伟大历史意义的斗争提高到更高的水平？人民解放军陆海空三军驻京机关无产阶级革命派一致认为：要紧跟毛主席这个伟大的战略部署，最根本的是必须把战无不胜的毛泽东思想作为大批判的最锐利的武器，在斗争中活学活用毛主席著作，不断提高大批判的自觉性；必须牢牢掌握斗争大方向，在大批判中进一步推动和巩固革命的大联合，组织浩浩荡荡的文化革命大军；必须把革命大批判同本单位的斗批改结合起来，彻底肃清党内最大的一小撮走资本主义道路当权派散布的一切流毒。他们决心更高地举起毛泽东思想的批判大旗，把党内最大的一小撮走资本主义道路当权派从政治上、思想上、理论上批深、批透、批倒、批臭，出色地完成革命的大批判这个伟大的历史任务。"},{"type":"paragraph","text":"三军驻京机关无产阶级革命派在无产阶级文化大革命中，始终把活学活用毛主席著作放在首位，把战无不胜的毛泽东思想当作最锐利的武器，不断提高彻底搞好文化大革命的自觉性和斗争水平。他们说，紧跟毛主席，紧跟战无不胜的毛泽东思想，是取得胜利的保证，是掌握斗争大方向的指路明灯。他们在认真学习毛主席关于无产阶级专政下进行革命的理论、路线、方针、政策时，认识到对党内一小撮走资本主义道路当权派，必须是全面彻底夺权，不仅要从组织上、行政上夺权，还必须从政治上、思想上、理论上把他们批倒批臭，从政治上、思想上、理论上夺权，否则，他们就可能东山再起。基于这种认识，许多单位的无产阶级革命派都把查方向、查敌情、查斗志作为经常检查的内容。空军直属机关有些人由于胜利滋长了麻痹轻敌情绪。有人说，党内一小撮走资本主义道路的当权派已经是“死老虎”了，再打“死老虎”是“浪费弹药”，“只有揪活老虎才有搞头”。针对这种情况，无产阶级革命派认真学习了毛主席的有关教导，严厉驳斥了“死老虎”论，指出党内一小撮走资本主义道路当权派虽然被夺了权，但他们人还在，心不死，每时每刻都在伺机反攻倒算。如果不把他们从政治上、思想上、理论上统统彻底“打死”，无产阶级文化大革命就会前功尽弃。毛主席的教导擦亮了革命同志的眼睛。他们毫不留情地坚持进行大揭发，大批判，坚持对党内最大的一小撮走资本主义道路当权派和本单位的一小撮反革命修正主义分子进行彻底的大清算，斗争不断取得胜利。"},{"type":"paragraph","text":"三军驻京机关的无产阶级革命派还深刻地体会到，革命的大联合是搞好大批判的重要保证。无产阶级文化大革命大量生动的事实，使他们清楚地认识到，必须在大批判中巩固和发展革命的大联合，也只有搞好革命的大联合，才能更好地推动革命的大批判。曾有一个时期，海军直属某机关革命派内部存在分歧，许多人热衷于争论一些次要问题，而对开展革命的大批判却重视不够。这时，机关内一小撮走资本主义道路当权派，有的气焰嚣张，有的暗暗高兴。反面教员给同志们上了一堂阶级教育课。大家开始发现自己的行动是不利于对敌斗争的，由于把革命派内部的“小异”看得过重，自觉不自觉地就把“大同”看得轻了，就把革命大批判的“大同”看得轻了，这就势必影响对党内一小撮走资本主义道路当权派的斗争。大家看清了方向，立即解决了内部矛盾，掀起了轰轰烈烈的批判斗争热潮。这个单位的无产阶级革命派由于在大批判中实现了革命的大联合，大打人民战争，人人揭发，个个批判，材料丰富，批判深刻，革命的大批判开展得非常顺利。无数的事实证明：实现革命大联合，握紧钢铁拳头，猛打“落水狗”，是阶级敌人最害怕的。因此，他们千方百计地干扰和破坏无产阶级革命派的大联合，无产阶级革命派一定要警惕他们的这个阴谋，彻底粉碎这个阴谋。北京部队战友文工团革命委员会临时筹委会的同志，在大批判中常常受到干扰。他们在批斗党内最大的一小撮走资本主义道路当权派时，党内一小撮走资本主义道路当权派就挑动受蒙蔽的群众来冲击。革命群众一眼就看穿了敌人的阴谋，他们一面派人向受蒙蔽的群众揭发敌人的阴谋，一面坚持斗争大方向，继续开展深入的批判，坚持在大批判中实现革命的大联合。许多受蒙蔽的群众经过教育，纷纷觉悟，转过来和无产阶级革命派一起参加了大批判。现在，这个单位的无产阶级革命派的队伍不断壮大，大批判的火力空前猛烈。"},{"type":"paragraph","text":"三军驻京机关的无产阶级革命派体会到，要痛打“落水狗”，必须把革命的大批判同本单位的斗批改结合起来。他们说，大批判不把矛头对准党内最大的一小撮走资本主义道路当权派，就打不中根本，上不了纲；大批判如果不和本单位的斗批改结合起来，不狠斗本单位的党内一小撮走资本主义道路当权派，就批不深，就不能彻底斩断党内最大的一小撮走资本主义道路当权派伸向各单位的黑手，就不能彻底肃清其流毒。三军无产阶级革命派在大批判中，把狠斗本单位的一小撮走资本主义道路当权派和狠批党内最大的一小撮走资本主义道路当权派紧密地结合起来。他们普遍采取由小到大，由近到远，层层剥皮的办法，使大批判一浪高过一浪。海军无产阶级革命派组织“红联总”，在批斗本单位党内一小撮走资本主义道路当权派时，发动大家查根追源，把他们的罪行和党内最大的一小撮走资本主义道路当权派的罪行一条一条对照，看党内最大的一小撮走资本主义道路当权派的黑手是怎样伸进来的。从这里他们看清了本单位党内一小撮走资本主义道路当权派的总后台，就是党内最大的一小撮走资本主义道路当权派。通过直接揭发和追根，大家深刻地认识到，党内最大的一小撮走资本主义道路当权派的黑手伸得很长，放的毒流传很广，不彻底批判，一旦时机成熟，党内一小撮走资本主义道路当权派就会出笼，向革命人民发动疯狂的反扑，实行资本主义复辟。所以大家愈斗愈恨，对党内走资本主义道路当权派一点也不放松。第二炮兵机关的革命群众，在运动初期，有些人认为，党内最大的一小撮走资本主义道路当权派离我们远，挂不上钩，连不上线，不好批。第二炮兵的无产阶级革命派，针对这一活思想，在批斗本单位党内一小撮走资本主义道路当权派时，一边批斗，一边把批斗材料发给群众，组织大家座谈讨论，对照党内最大的一小撮走资本主义道路当权派的罪行，开展群众性的“三看”活动：看自己身边的“一小撮”和“最大的一小撮”的联系；看他们的流毒有多深；看他们造成的危害有多大。通过三看活动，大家清楚地看到本单位的党内一小撮走资本主义道路当权派和党内最大的一小撮走资本主义道路当权派，有千丝万缕的联系，是一脉相承，一条线下来的。大家越看怒火越大，深仇大恨都集中到党内最大的一小撮走资本主义道路当权派身上，纷纷要求狠斗猛批党内最大的一小撮走资本主义道路当权派。他们和三军无产阶级革命派主动联合起来，连续召开了批斗党内最大的一小撮走资本主义道路当权派的大会，使大批判的水平大大提高了一步。"},{"type":"paragraph","text":"广大无产阶级革命派决心更高地举起毛泽东思想革命的批判大旗，发扬痛打“落水狗”的革命精神，穷追猛打，把党内最大的一小撮走资本主义道路的当权派和本单位的党内一小撮走资本主义道路当权派在政治上、理论上斗倒斗臭，使他们永世不得翻身！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}