{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《为履行关于越南问题的巴黎协定而斗争的两年》","authors":[],"parts":[{"type":"paragraph","text":"报告说：“为履行关于越南问题的巴黎协定而斗争的过去的两年，是进行残酷、激烈斗争的两年，也是在各方面取得十分重大胜利的两年，这首先是我国人民的革命路线的胜利。”"},{"type":"paragraph","text":"报告说，美帝国主义还没有放弃其基本阴谋，即把新殖民主义强加给越南南方，长期分割越南。美国继续对越南南方进行军事卷入和对越南南方内部事务进行干涉，把大批武器、弹药和战争工具运进南方，千方百计地向阮文绍集团提供更多的军事和经济援助，在大使馆、总领事馆和领事馆的招牌下，在越南南方维持一个军事指挥机构以及数万名披着民事人员外衣的军事顾问和军事人员。阮文绍集团在美国的指使下，竭力破坏协定，反对和平、独立、民主与民族和睦。它在协定签订后立即动用几乎所有的力量，发动“占夺领土”战役，接连对临时革命政府的控制区进行蚕食军事行动，进行经济封锁，加强间谍、别动队和心理战活动。在它控制的地区里，它加紧进行“绥靖”、“清洗”、抓丁、扩军、搜刮、剥削和掠夺人民的稻谷和其他财产，践踏人民的一切民主自由权利，杀害爱国者，镇压、迫害反对它的任何人，明目张胆地否认第三种政治力量，继续无比野蛮地监禁数十万名政治犯。"},{"type":"paragraph","text":"报告说，为了挫败美国及其西贡好战走狗集团继续进行战争、破坏协定的阴谋和行动，越南南方民族解放阵线和共和临时革命政府坚决领导人民大力促进政治、军事和外交三条战线上的斗争，取得一个又一个的胜利。这些胜利使南方形势发生许多重大的变化。美国—阮文绍的主要战略措施——蚕食和“绥靖”计划已被截住和击退。数十万西贡军队丧失了战斗力。数以千计的非法占领的据点和哨所、许多军事行动的出发基地已被拔除。人民解放武装力量不断壮大。农村地区人民夺取控制权的运动不断发展，削弱了阮文绍集团的统治体系。在各城市里，各阶层人民的斗争运动空前蓬勃和广泛地发展起来。"},{"type":"paragraph","text":"报告说，在解放区，各级革命政权得到巩固和加强。农业已逐步得到恢复。一些工业单位开始兴建。交通网得到恢复和进一步修建，把解放区各地连接起来。特别是文化、教育、卫生等各方面的工作得到蓬勃和广泛的发展，鲜明地体现了新制度的优越性。"},{"type":"paragraph","text":"报告说，越南北方利用协定签订后的和平条件，迅速地医治战争创伤，大力促进社会主义建设，取得了可观的成就。同时，北方还增强国防潜力，随时准备粉碎敌人的一切冒险行动。"},{"type":"paragraph","text":"报告说，越南两方人民为维护和履行巴黎协定而进行的持久和激烈的斗争，在国际上取得了巨大的胜利。两年来，临时革命政府不断扩大同许多国家的外交关系和政治关系，已经成为不结盟运动的正式成员，被许多国家的政府和世界人民承认为越南南方人民唯一的真正代表。越南民主共和国同各国的外交、经济关系和国际合作关系也迅速扩大。"},{"type":"paragraph","text":"报告说：“我们坚决要求美国必须彻底履行协定的第一条和第四条，必须停止卷入和干涉，具体地说，就是停止为西贡走狗集团继续战争提供军事和经济援助，把变相的军事人员全部撤出越南南方，停止对越南南方内部事务的一切干涉。"},{"type":"paragraph","text":"“必须打倒阮文绍及其一伙，在西贡成立一个赞成和平与民族和睦、严格履行关于越南问题的巴黎协定的政权。临时革命政府已经宣布随时准备同在西质的新政权进行对话，以便按照巴黎协定正确解决南方的内部问题。"},{"type":"paragraph","text":"“美国必须履行巴黎协定第二十一条。正是他们通过对我国北方的残酷的破坏性战争，摧毁了许多经济、文化和为生活服务的工程，摧毁了我国人民许多世纪以来的劳动成果。正是他们曾经郑重保证履行为医治北方的战争创伤和重建北方作出贡献的义务。”"},{"type":"paragraph","text":"报告说：“我们要求美国必须履行他们在巴黎协定中对老挝问题和柬埔寨问题所作出的保证。”"},{"type":"paragraph","text":"报告号召越南全国人民、干部和战士发扬两年来所取得的胜利，继续高举和平、独立的旗帜，坚持正义立场，进行坚决斗争，使巴黎协定得到严格履行，争取新的更大的胜利，完成越南民族的历史使命：“成功地建设北方的社会主义，完成南方的民族民主革命，进而和平统一祖国，建设一个和平、统一、独立、民主和富强的越南，为世界革命事业作出积极的贡献。”"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}