{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":9,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"勇于站前排要有主心骨戒严部队某部政委王玉发谈政治干部如何在关键时刻发挥作用","authors":["侯振汉解文"],"parts":[{"type":"paragraph","text":"“政治干部在关键时刻要勇于站前排，要有主心骨。要说体会，这是我们执行戒严任务以来最深的一条体会，它对今后的思想政治工作，也有着普遍意义。”当我们采访戒严部队某部政委王玉发时，他十分感慨地对我们讲了上面的话。"},{"type":"paragraph","text":"这个部队在执行戒严任务中，以严密的组织和快速的行动，成为从城郊最早进入天安门广场的部队之一。这个部队的政治干部在整个行动中充分发挥政治工作优势，勇于站前排，理直气壮讲好革命道理，有力地保证了戒严任务的顺利完成。从戒严想到平时，王政委对如何做好新时期政治工作感受颇深。"},{"type":"paragraph","text":"政治工作走下“帅位”，但做政治工作一定要理直气壮。王政委说，党的十一届三中全会以后，通过思想上的拨乱反正，政治工作走下了“帅位”。对此，少数同志理解有片面性，以为政治工作地位下降了，加之我们在实践中确有忽视政治工作的现象，所以，一度影响了政治干部的自信心。赵紫阳同志提出“改造思想政治工作”，否定我党我军政治工作的一些优良传统，也使政治工作再度受到削弱。部队政治干部转业不受欢迎，政治工作作为一门科学，研究它、实践它的人却得不到社会承认，诸如评定职称等都没份儿，这也挫伤了部分政治工作者的积极性，政治干部不务“政”业的问题相当普遍。通过这次制止动乱和平息反革命暴乱的斗争，回顾部队政治干部在关键时刻的表现和作用，使我们认识到，政治干部在关键时刻一定要有主心骨。王政委谈了很有说服力的几件事——"},{"type":"paragraph","text":"5月上中旬，舆论宣传出现混乱，许多人感到不知所措。在这关键时刻，他们及时召开了有所属部队政委参加的紧急会议，还开了一次有政治处主任、宣传股长参加的紧急政工会，先统一政治干部的思想，要求大家坚信党的领导，听从军委指挥。政治干部统一了认识，部队有了主心骨，上上下下有了凝聚力，为在特殊情况下完成任务打下了坚实的思想基础。"},{"type":"paragraph","text":"5月20日，这个部队接到赴京执行戒严任务的命令。当时，部队长探亲，副部队长和司令部领导临时下部队不在机关，政治领导不等不靠，果断指挥，保证了部队在18小时内迅速做好开进准备。"},{"type":"paragraph","text":"6月3日，部队奉命向天安门广场开进。在时间十分紧迫的情况下，他们插空召开了一次有所属部队主官参加的碰头会，首先规定各级政治主官必须带领前卫分队，实施强有力的指挥，保证了部队按时到达指定位置。"},{"type":"paragraph","text":"事实证明，在这场复杂的政治斗争中，政治干部起到了特殊的作用，当政治干部既光荣又责任重大，决不可妄自菲薄。"},{"type":"paragraph","text":"在“做功”要硬的同时，嘴巴子也要硬。王政委对这一条体会犹深，说起来十分动情：政治干部是教育人的人，教育人靠什么？不错，会做会写，关键时刻能当标杆等，都很必要，但同时也要看到，政治干部必须能说清道理，动员群众。作为一名政治干部，没有一套说起来让人心悦诚服的硬功夫，就无法完成自己肩负的使命。说到这一点，现在误解很多。一个时期内，一提政治教育，人们就以为是耍嘴皮子，弄得连应该说的道理也不敢说，甚至不会说了，政治工作者一定要有一套过硬的“说功”，要敢于理直气壮地讲好大道理。请看老一辈政治家，哪个不是言辞犀利的演说家？这次，部队执行戒严任务，很重视发挥政治干部“说功”的威力，就收到很好的效果。"},{"type":"paragraph","text":"部队开进途中受阻，许多不明真相的人先是拉人墙设路障，后又围着军车放复制的“美国之音”，还扬言：“决不让军车前进一步”。这实际是在和我们争夺舆论阵地。如果说挨几块砖头还可以容忍的话，那么对反动宣传是决不能有丝毫让步的。于是，他们立即在所属各部队成立由政委、主任带队，政治机关干部组成的宣传开路小组，深入人群，开展说服教育工作。政治部曹主任带领4名机关干部同声调最高的6名青年学生当众展开了一场面对面的辩论。曹主任结合自己在“文化大革命”中的亲身经历，有条有理地分析了十年内乱给民族带来的灾难，给青年造成的影响，许多人不知不觉成了“牺牲品”的事实，以及国家经不起折腾的道理，说得不少围观群众点头称是，主动散开，使部队按时到达预定地域。这是我们靠讲道理打赢的一个漂亮的政治仗。“说功”也靠练。在解决认识问题之后，自觉下苦功夫练练口才，这对政治干部来说非常必要。"},{"type":"paragraph","text":"指挥要靠前，工作要到位。王政委介绍说：在部队开进之前，他们明确要求，政治干部一定要打破常规，靠前指挥，哪里有危险，政治干部就要出现在哪里；哪里情况最复杂，哪里就是政治干部的第一岗位。整个开进途中，当坏人狂呼乱喊、骂声不绝时，队伍中有政治干部在鼓动；当砖头、石块横飞时，政治干部寸步不离战士。"},{"type":"paragraph","text":"政治干部与其他干部一道靠前指挥，对鼓舞士气发挥了重要的作用。部队到达南新华街时，两处被冲散，50多名干部战士被分割成3块。组织科长杨生华、宣传科长付发增、干部科干事张新文不顾暴徒袭击，主动站出来宣传群众，揭露暴徒的罪行，鼓励被冲散的官兵坚持斗争。他们很快成了暴徒的重点袭击目标，杨生华被打成重伤，付发增、张新文被打昏，倒在地上，但他们用鲜血唤醒了不明真相的群众。当暴徒去殴打被围困的战士们时，受到群众阻止，群众还想方设法把被围的战士分别送往医院或安全地带。在与部队失去联系的情况下，已被打伤的政治干部及时组织失散或住院官兵，迅速建立了两个临时党支部，做好了随时同暴徒作斗争的准备。这一切都说明了政治干部靠前指挥的重要。由此联想到平时，政治干部如何把思想工作做到训练场，做到灶台旁，做到战士的心坎上，是至关重要的。没有这一点，老站在主席台上作报告，效果肯定是不会好的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}