{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中央爱委会召开全国爱国卫生运动现场经验交流会  推广烟台地区卫生工作上《纲要》的经验","authors":[],"dates":[{"year":1978,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央爱委会召开全国爱国卫生运动现场经验交流会"},{"type":"paragraph","text":"推广烟台地区卫生工作上《纲要》的经验"},{"type":"paragraph","text":"会议认为，烟台地区的经验好就好在党委重视，能够统筹全局，给卫生工作以应有的地位，把农业生产和卫生工作很好地结合起来，“两个规划一起订，两个决心一齐下，两项工作一块抓”，做到生产、卫生双跃进。"},{"type":"paragraph","text":"据新华社济南九月二十一日电　中央爱国卫生运动委员会最近在山东省烟台举行全国爱国卫生运动现场经验交流会，推广烟台地区先进经验，号召全党动员，全民动手，把爱国卫生运动推向新阶段，力争尽快在全国范围内实现卫生工作上《纲要》。"},{"type":"paragraph","text":"谷牧副总理出席会议，并讲了话。中央爱国卫生运动委员会副主任、卫生部长江一真在会上作了报告。"},{"type":"paragraph","text":"会议听取了烟台地区开展卫生工作上《纲要》运动的先进经验介绍，以及河北、黑龙江、吉林、四川和青岛等省市的经验介绍。代表们还到烟台地区的黄县、掖县和烟台市进行了现场参观，所到之处，“街整洁、家卫生、蚊蝇灭、环境变、人健康、劳力壮、肥料多、粮增产”。大家被这种繁荣兴旺的社会主义新景象所感动。代表们普遍反映：这次会议开得生动活泼，现场有看头，经验有学头，从这里找到了差距，鼓舞了信心，回去以后要大干一场，把爱国卫生运动搞上去。京、津、沪，皖、苏，辽、吉、黑，陕、甘、宁、青等省市在会上分别结成了学烟台的对子，决定开展卫生工作上《纲要》的对口竞赛。"},{"type":"paragraph","text":"烟台地区“卫生工作上《纲要》”的口号是一九七六年冬提出的。那年秋天，地委对照《全国农业发展纲要》检查工作，发现除四害、讲卫生方面还没有达到《纲要》的要求。为了使卫生工作适应工农业生产迅速发展的需要，烟台地委下大决心在全区掀起了卫生工作上《纲要》的群众运动。由于抓住了管水、管粪这个中心环节，大搞卫生基本建设，坚持一套行之有效的卫生制度，因而使蚊蝇密度显著下降，传染病的发病人数也大幅度下降。"},{"type":"paragraph","text":"会议认为，烟台地区的经验好就好在党委重视，能够统筹全局，给卫生工作以应有的地位，把农业生产和卫生工作很好地结合起来，“两个规划一起订，两个决心一齐下，两项工作一块抓”，做到生产、卫生双跃进。广大群众从粮食大增产、生活大改善上面看到卫生工作上《纲要》的好处，因此，爱国卫生运动能够持之以恒，开展得既轰轰烈烈，又扎扎实实。"},{"type":"paragraph","text":"会议讨论了新形势下爱国卫生运动的任务，充分肯定了新中国成立以来毛主席亲自倡导的爱国卫生运动取得的伟大成就，揭发批判了林彪、“四人帮”在卫生工作上的干扰破坏。会议指出，当前全国人民正在以华主席为首的党中央的领导下，奋发图强，为实现国民经济的高速度发展而努力奋斗，这一新的形势，对爱国卫生运动提出了新的更高的要求。各地要全党动员，全民动手，贯彻预防为主的方针，广泛开展以除害灭病为中心的爱国卫生运动，力争到一九八○年全国城乡卫生状况要超过历史上的最好水平，到一九八五年，基本完成《全国农业发展纲要》规定的除害灭病任务。在农村，要结合生产，搞好“两管（管水、管粪）、五改（改良水井、炉灶、畜圈、厕所、环境）”和大力推广沼气。在城市和工矿企业，要切实搞好环境卫生，饮食卫生，管好粪便、垃圾，消灭蚊蝇孳生地；在防止工业污染、处理“三废”方面，要做出显著成绩。卫生部门有责任监督检查，要敢于同那些不符合卫生要求，损害人民健康的现象作斗争。"},{"type":"paragraph","text":"会议指出，要象烟台地区那样大面积、高速度地搞好卫生工作上《纲要》的群众运动，关键在于加强党的领导。当前各地爱国卫生运动的发展还不平衡，有些地方搞得差，原因就在于领导没有真正重视起来。学习、推广烟台地区的经验，找差距、订措施，首先要找领导上的差距。会议强调，各省、市、自治区在制定卫生工作上《纲要》规划时，一定要从实际出发，根据南方和北方、山区和平原、水网地区和旱田地区、牧区和农区、疾病高发区和一般地区、穷队和富队等不同情况，提出不同要求，不可强求一律。一切不重实效，徒具虚名的形式主义，都必须坚决防止和纠正。各地还要抓好典型，大树标兵，开展竞赛，使烟台地区的经验和各地的经验能大面积地开花结果。"},{"type":"paragraph","text":"出席这次会议的有各省、市、自治区党委或革委会的负责人以及爱国卫生运动委员会的负责人、防疫站的代表，一部分卫生先进单位的代表，全军爱国卫生运动委员会和部队的代表，国务院有关部委、人民团体、科研单位、宣传单位的代表，以及山东各地区的代表共三百五十人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}