{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":8,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"声讨林彪、“四人帮”的封建主义","authors":["赵平之"],"parts":[{"type":"paragraph","text":"林彪、“四人帮”以假左的面目出现，声嘶力竭地大叫大嚷所谓“反对修正主义”、“反对资本主义复辟”。但是，揭去他们的假左伪装，人们不仅可以清楚地看出，正是他们自己在推行修正主义路线，复辟资本主义，而且会发现，他们的臀部还非常鲜明地打着封建主义的纹章。极端反动的封建性，是林彪、“四人帮”极右实质的一个重要特征。"},{"type":"paragraph","text":"封建主义是封建的社会制度和地主阶级的思想体系。在封建制度下，君臣父子，上下尊卑，有着极其严格的等级界限。大大小小封建统治者，对于被奴役被统治的人民有着绝对的权力。马克思指出：封建的“物质生产的社会关系以及建立在这种生产的基础上的生活领域，都是以人身依附为特征的”，“人身依附关系构成该社会的基础”（《马克思恩格斯全集》第二十三卷第九十四页）。在这个基础上，形成了以残暴的专制政治，超经济的剥削，宗教蒙昧主义，野蛮的思想文化专制和宗法式的行帮组织为内容的一整套社会制度和意识形态。今天，即使是在用资产阶级民主装饰起来的资本主义国家，谁要想公开恢复这套东西，也会被视为倒行逆施。但是，林彪、“四人帮”却全盘继承，在我们无产阶级专政的社会主义国家疯狂加以推行，其拉历史车轮倒转的狂妄劲头，在古今中外的复辟派中，可叹为观止。"},{"type":"paragraph","text":"在封建社会里，帝王有至高无上的权力，所谓“君要臣死，臣不得不死”。林彪、“四人帮”正是一伙具有赤裸裸的帝王思想的封建权欲狂。他们到处大搞封建的专制政治。早在文化大革命初期，这两伙人就勾结起来，叫嚣“有了权就有了一切”。林彪念念不忘要“调动一切，指挥一切”，梦想他能“一股风吹下去”，使一切都“改变面貌”；江青则更为露骨，她处处以“女皇”自居，宣扬“共产主义也有女皇”，叫嚷“不听我的话，就是不听党的话”。他们是把封建专制君王的“朕即国家”、“朕即法律”当作座右铭的。事实上，他们也确实把自己篡夺的那部分党和国家的权力，变成了不受任何法律约束的封建专制权力。在他们的权势下，不是一句话就要把人“打入十八层地狱，再踏上一只脚”吗？他们制造的所谓“丑化样板戏”、“马振抚事件”以及其他千奇百怪的冤狱有多少！他们信口开河地强加给人的“走资派”、“洋奴”、“叛徒”、“特务”、“凶恶的敌人”、“不是好人”以及其他各种莫须有的罪名又有多少！他们一张口、一抬手之间，有多少人含冤惨死，多少家庭妻离子散！更有甚者，他们还祭起了“株连”这一封建专制统治的法宝，大肆推行曾国藩之类刽子手“复族诛之法，行连坐之条”的残暴主张。谁要触犯了他们的利益，不仅身陷囹圄，而且上累父母，旁连兄妹，下祸子孙，亲朋故友也抬不起头来。他们要使广大干部和群众变成在他们的专制主义淫威之下逆来顺受的顺民。这一切，还仅仅是他们窃取了部分权力时的所作所为。一旦黄袍加身，他们要怎样实行封建统治，也就可想而知了。林彪扬言要“以菩萨心肠，行霹雳手段”，张春桥叫嚣“如何巩固政权——杀人”。现代的资产阶级民主还要挂一块“法律面前人人平等”的招牌，林彪、“四人帮”一伙做坏事，根本不受任何法律限制，他们简直有想怎么干就怎么干的特权。他们的影响所及，社会主义的法制被破坏得一干二净。仅此一点，他们那极其反动的封建性，就已经暴露得淋漓尽致了。"},{"type":"paragraph","text":"林彪、“四人帮”的封建主义，还表现在他们对劳动人民实行“超经济的强制”。在封建统治下，地主阶级凭借特权，强迫农民服无偿劳役，交纳名目繁多的赋税，同时，封建皇帝还通过各地官吏的进贡，间接地搜刮人民。林彪、“四人帮”在无产阶级专政的社会主义条件下，当然不可能公开地使广大人民变成他们的役民。但是，在他们控制和影响较深的地区，实际上已经出现了超经济的封建剥削。他们在“破资产阶级法权”、“无条件向共产主义过渡”等口号下，任意侵犯劳动群众的经济自主权和物质利益，用“交忠字粮”、“割私有尾巴”、“办社会主义大集”等名目，无偿掠夺集体农民的财富。他们的一些徒党为了寻欢作乐，大兴土木，强迫农民自带衣物粮食来劳动，实行变相的徭役劳动。他们的一些余党、亲信，为了献媚争宠，源源不断地向其主子“进贡”高档商品。他们控制的地区和单位，实际上成了他们一伙的封建领地。难怪上海的陈阿大声称：“货币对我们这些人不起作用”。这就供认了他们连资本主义社会建立在等价交换上的表面的经济平等都不要了，他们实行的是对劳动人民的赤裸裸的掠夺。"},{"type":"paragraph","text":"林彪、“四人帮”的封建专制主义的另一个特征，就是大搞新的宗教蒙昧主义。他们在颂扬尊崇伟大的革命领袖的幌子下，鼓吹“大树特树”所谓“绝对权威”，极力宣传“天才论”和“忠”字哲学。他们玄而又玄地说什么“天才”世间罕有，中国几千年才出一个，因此必须“无限崇拜”、“绝对忠于”“天才”，让人们把无产阶级的革命领袖和他们这一伙人当做全能的上帝来崇拜。他们还鼓吹什么“句句是真理，一句顶一万句”，“理解的要执行，不理解的也要执行”，竭力阻挠人们学习马列主义、毛泽东思想的立场、观点、方法，让人们把革命导师的只言片语，当做宗教教义盲信盲从。正是在这样新的宗教蒙昧主义的煽惑下，在一个时期里，什么“早请示、晚汇报”，“忠字舞”、“语录操”，以及祈祷、忏悔式的“表忠”、“请罪”等等，一股脑儿出现了。这那里是对革命领袖及其革命学说的“热爱”！明明是对革命领袖的恶毒中伤，是对毛泽东思想的肆意践踏！毛主席对他们搞的这一套，非常讨嫌，严厉批判了这套鬼蜮伎俩。林彪、“四人帮”一方面把革命导师偶象化，把马列和毛主席的话变为宗教教条，另一方面，摆出一副宗教大祭司的架势，垄断马列主义和毛泽东思想的解释权，任意歪曲篡改马列主义和毛泽东思想，为他们篡党夺权服务。"},{"type":"paragraph","text":"林彪、“四人帮”的封建专制主义表现在思想文化领域，就是实行愚民政策，大搞文化专制。在封建社会，残酷的压迫剥削不断激起人民的反抗，封建统治者就在采用暴力镇压的同时，大肆毁灭学术文化，禁锢思想言论，妄图以此来铲除人们头脑中的叛逆思想。明清王朝的“文字狱”就是这种文化专制的典型。林彪、“四人帮”继承了这套衣钵，信奉“民可使由之，不可使知之”的信条。他们的专制淫威，使我国思想文化战线上万马齐喑，百花凋零。作为封建文化专制工具的封建教育，把维护地主阶级统治作为自己的唯一任务。林彪、“四人帮”要搞的也是这种专制教育。他们的亲信迟群提出“学校只有一个专业，就是同‘走资派’斗争的专业”，明确表示要把“四人帮”的反革命政治纲领强行灌输给学生。他们强迫教师按他们的一套谬论讲课，强迫学生按照他们的谬论思想。他们这套专制教育，就是为他们建立封建专制统治服务的。他们还疯狂摧残科技事业，害怕科学文化的进步带来生产力的大发展。这些都是林彪、“四人帮”一伙反动腐朽的封建性的明显暴露。"},{"type":"paragraph","text":"林彪、“四人帮”的封建主义，表现在组织上，就是搞宗法式的行帮。行帮是生产力落后，分工不发达的封建社会的产物。帮会内部实行类似君臣父子式的关系，帮徒对“老头子”绝对服从。作为一个帮派，他们又有着共同利害，产生极端的排外性。中国近代的青红帮集中体现了封建邦会的腐朽性。它网罗了所有各个阶级中淘汰出来的渣滓、残屑和糟粕，干着旧社会的一切黑暗事业。林彪、“四人帮”师承青红帮的邦规家法，各自拼凑起一个反党的帮派体系。在他们的帮派中，帮头的旨意就是圣旨。张春桥曾得意洋洋地说，王洪文那帮小兄弟把他视作“老头子”，“只要我说一句话，他们就算数了，我说一是一，说二是二”。王洪文的小兄弟则规定“吃上海的饭，就要给上海做事”，否则“不给饭吃”。这帮人完全是由社会渣滓组成，信奉的是流氓和帮会的信条，追求的是纸醉金迷的寄生生活。林彪的“教导队”中，更是强迫队员宣誓对林家效忠，一切听从林氏父子的指挥。他们的帮派也都把一帮的私利奉为行动的最高准则。林彪、“四人帮”这两个反党集团，在黑暗和腐朽这一社会品格上，是与青红帮一脉相通的。"},{"type":"paragraph","text":"林彪、“四人帮”是一伙披着革命外衣的封建僵尸，这不是很清楚了吗？"},{"type":"paragraph","text":"我国经历了两千多年的封建统治，近代又处于半封建半殖民地的悲惨境地。封建专制主义的毒素渗透到社会生活的各个角落。以孔孟之道为核心的封建的伦理道德和传统风习有着相当深刻的影响。在旧民主革命时期，软弱和动摇的中国民族资产阶级，不仅没有用资产阶级民主制度和民主思想战胜封建主义，反而被帝国主义和封建势力的联盟所击败。我们的社会主义制度，是从半殖民地半封建社会脱胎出来的。封建社会制度的垮台，并不意味着封建专制政治的遗毒的彻底消灭和封建意识形态的销声匿迹。封建地主阶级和买办资产阶级的残余势力，不仅在社会上存在，他们的政治代表还会混入革命队伍，在革命阵营中充当反对派。林彪、“四人帮”一伙正是这样的丑类。进入社会主义时期，他们窃取了党和国家的部分权力之后，就变这种权力为封建特权，使封建专制主义的遗毒在党和国家生活中恶性发作，并在社会上泛滥一时，这并不奇怪。华主席指出：我们党同林彪、“四人帮”的斗争，是同国民党反动派长期斗争的继续。换句话说，也就是同半封建半殖民地旧中国残存下来的封建势力斗争的继续。我们肃清林彪、“四人帮”的流毒，也就是肃清封建主义的流毒。这个斗争必须进行到底，否则，林彪、“四人帮”在我们国家实现反革命复辟，那就不仅是资产阶级上台，而且会导致最野蛮、最黑暗的封建法西斯主义的统治。"},{"type":"paragraph","text":"根据马克思主义生产力决定生产关系，最终决定一切社会关系的观点，封建主义得以存在的根本原因，是生产力发展水平不高。正如列宁所说，如果没有生产力的发展，就只会有贫穷的普遍化，而在贫困落后的情况下，全部陈腐的东西必然死灰复燃。实现四个现代化，大大地发展生产力，不仅是使资本主义在中国绝种的根本办法，也是使封建主义残余不能存在的根本办法。"}],"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}