{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":12,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"这样的好事何乐而不为——二连到大庆化肥厂参观学习受到一次生动实际的政策教育","authors":["梅玉忠"],"parts":[{"type":"paragraph","text":"为了加速实现四个现代化，我们要引进一些外国先进技术和先进设备。如何正确认识和理解华主席为首的党中央的这一重大决策，是当前很需要解决的思想认识问题。为此，驻守在大庆油田的黑龙江省军区某部二连，最近组织干部战士到大庆化肥厂进行了参观学习。"},{"type":"paragraph","text":"大庆化肥厂，是我国文化大革命以来第一批采用进口的成套设备建设起来的。在建厂时，二连曾在这里担负看守设备的任务。对两年多以前围绕建厂展开的那场激烈斗争，二连的一些同志至今还记忆犹新。"},{"type":"paragraph","text":"大庆化肥厂是一九七四年五月破土动工的，可是到了一九七六年，正当筹建工作加紧进行的时候，“四人帮”却跳出来刁难破坏。他们明明知道进口成套的大型化肥厂装置，是伟大的领袖和导师毛主席、敬爱的周总理亲自批准的，他们也曾划圈表示同意，而这时却狂妄叫嚣“要追查是谁批准的”，把攻击矛头直接指向了毛主席、周总理和其他中央领导同志。他们恶毒攻击引进外国先进技术设备是“崇洋媚外”、“卖国投降”，诽谤大庆工人阶级“只知建‘大化’，不知其危害”，诬蔑建“大化”是给大庆红旗“抹黑”、“丢人”，狂叫要拆掉“大化”。他们的倒行逆施，当即受到华国锋同志义正辞严的驳斥：进口的项目都是经毛主席批准的，不能说不对。"},{"type":"paragraph","text":"现在，这场斗争已经过去两年多了。可是，“四人帮”散布的种种谬论的流毒并没有真正肃清，有的同志至今对引进外国先进技术仍存在一些不正确的看法，对自力更生的方针作形而上学的片面理解。“引进先进设备同自力更生是互相对立、互相排斥的吗？”“自力更生就是一切东西自己解决，不沾外国东西的一点边吗？”“先进典型就不能学习和利用外国先进技术、先进设备吗？”对于这些问题，二连干部战士在参观学习中，从大量事实中找到了正确的答案。"},{"type":"paragraph","text":"规模宏大的大庆化肥厂，布局合理，结构严整，雄伟壮观，是个具有七十年代国际先进水平的现代化化肥装置。"},{"type":"paragraph","text":"在仪表控制室，干部战士看到工人在一排排精密仪表前认真操作，一丝不苟。化肥厂的同志介绍说，通过几年来的学习实践，厂里已经培养出了一批能够熟练掌握国际先进生产技术的人材。"},{"type":"paragraph","text":"在生产车间，大家看到许多机器，却只有几个工人在操作。据了解，这个厂学习外国管理现代化工厂的科学方法，从根本上改变了过去那种机构庞杂、劳动繁重的局面。比如，全厂职工人数就从原来的一千五百二十六人减到了现在的三百一十五人，并且还将继续精简。这就大大提高了劳动生产率。"},{"type":"paragraph","text":"在化肥贮存库，传送带上刚生产出的颗粒尿素象一条银色的长河源源输出，堆起了一座化肥山。这套化肥装置，可以年产合成氨三十万吨，尿素四十八万吨，折合标准化肥一百万吨。用在农业上，每年就可以为我们国家增产六十亿斤粮食。投产两年来的生产总值，已达该厂基本建设投资的百分之九十八点五八。"},{"type":"paragraph","text":"化肥厂的同志说得好：实现四个现代化，毫无疑问要坚持独立自主、自力更生，但独立自主决不是闭关自守，自力更生决不是盲目排外。科学技术本身没有阶级性。从这套化肥装置来看，它具有效率高、用人少、产量多、消耗低、热能利用好、自动化程度高等多方面的优点，从国外引进，为我所用，只有好处，没有害处。“四人帮”攻击我们“崇洋媚外”、“卖国投降”，纯粹是胡说八道！所见所闻，使干部战士眼界大开。原来对于“我们是社会主义国家，为什么还要搞引进”感到不理解的一些同志，如今也深受教育，都说：有选择地引进外国先进技术和先进设备，能使我们少走弯路，迅速变落后为先进，这样的好事，我们何乐而不为呢？"},{"type":"paragraph","text":"干部战士最后来到包装车间，立刻被这里的劳动场面吸引住了。一个个透明的塑料薄膜口袋，在自动秤上装满了化肥，然后又被传送带一袋一袋地送到正在装运的列车跟前。成千上万吨化肥，就从这里源源不断地运往祖国各地，支援农业生产。厂里的同志告诉大家，大庆化肥厂自建成投产以来，管理水平、操作水平不断提高，各项主要生产指标，均已达到原设计能力。去年，分别提前八十七天和七十八天，完成了合成氨、尿素的全年生产计划，工业总产值超额完成全年计划百分之四十八点六。今年上半年，又实现了时间过半，任务完成过半，上交给国家利润达三千八百九十九万元，占全年上交任务的百分之一百一十三点三。"},{"type":"paragraph","text":"参观学习结束了，组织这次参观学习的营教导员张德全同志所作的总结，说出了二连干部战士心里要说的话：“通过参观学习，使我们受到了一次生动实际的党的现行政策教育，我们更加坚信华主席为首的党中央抓纲治国一系列重大决策的英明正确，一定要跟上飞速发展的跃进形势，为早日实现四个现代化多做贡献！”"},{"type":"paragraph","text":"梅玉忠"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}