{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卫生局一年来工作","authors":[],"dates":[{"year":1950,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一年来的卫生工作，在人民政府正确领导下，卫生局员工积极的工作，联系群众，采取预防为主治疗为辅的工作方针，基本上克服了反动统治时期恶劣的卫生状况，并且有了新的方向和显著的成绩:"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"人民政权建立之始，即拨二、三五二、二一○款清除了三万五千吨垃圾；迅速二○三四具尸体，本市十万余具民自动掩埋二万具、卫生局土五四四具、火葬二○一六九具一年来清除垃圾七八一八九五　数在外)，疏濬垃圾码头于　立方码，并取消垃圾包商办"},{"type":"paragraph","text":"剥削制度；一年来清除粪"},{"type":"paragraph","text":"七七六车，售粪办法也改直接配售农民。"},{"type":"paragraph","text":"去年的夏季防疫工作完成了三、八一五、四三%，打破上海有史以来的最高纪录，因此去年夏秋无真性霍乱发生。去年白喉预防注射完成了一七九三○八人，为本市十岁以下儿童的四分之一，使病死率自30%降低为10%。本年度一至四月免费种痘七四二、五一三人，白喉类毒素注射四二、五○八人，百日咳注射五八八○人。今年夏季防疫工作在去年的基础更展开了，人民政府拨二十八亿巨款，由五月十日至现在，未及一月已完成二百四十余万人的霍乱预防注射，占原计划80%，并特别着重环境卫生，尤其是劳动人民居住区，这些措施，对霍乱的控制可发生决定性作用。今年防疫工作比较去年大大提高一步，特点是广泛而深入的发动群众，通过市政号召，成为各机关团体的重要工作，所以在短期内即表现了优越的成绩。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"学校、工厂、妇幼卫生生教育方面:一年来全市学生有六八三三五人经过健康检查，矫正缺点的有七四三四六五次，多数学校组织了卫生队；工厂方面进行了二千余工厂卫生调查，试行工厂联合劳动保健站，扩充第一第二劳工医院设备；妇幼卫生方面一年来施行免费产前检查二三九三二人，产后检查四八九八人，家庭接生者一三三一七人，婴儿健康检查六八四○人。卫生教育方面:举行演讲一○六九次，放映电影六九次，去年防痨展览观众二十三万人，今年五月劳工卫生展览正在进行中，另大规模妇婴卫生展览即将在本月份展出。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"卫生局的建设经费用于医疗的占24%强，用于保健及环境卫生的占75%强，可以看出政府的卫生工作方向是治本重于治标的。为了配合反轰炸运动，在防空治安委会下成立救护处，各区成立救护科，共组三四七二个救护队一四○救护站一一一手术组等，共收治受伤市民一四七四人，治愈出院一二八八人，留院治疗九八人，重伤死于院中者八八人，伤者医疗用费大部由政府负担。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"组织医工为工农兵服务加防治住血吸虫病的医工一二五三人，三个月的艰苦工作，大大帮助了恢复部队病员的健康。为响应救灾，组成了医疗队去皖北工作，并协助东台垦区组织卫生机构。此外，动员一五○医工分赴东北等地工作。"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"医药管理及医疗业务上， 一年来大致改变了帝国主义及反动统治所留下的坏作风，取缔庸医八三人，取缔伪药二十六件，成份不足者二十八件；解放前某些市立医院官僚作风浓重，服务态度不好，缺少责任心，缺点极多，一年来由于政府正确领导和重视，各院均有改进，为照顾劳动人民医药负担，三等收费较私立低一——三倍，并规定免费床位，郊区医院设40%免费额，市区30%，劳工医院60%，传染病院90%，凡有区接管会证明，即可申请。一年来各院门诊病人七六○九七二次，收治住院病人一九五四八人，其中免费占15%强。"},{"type":"paragraph","text":"(七)"},{"type":"paragraph","text":"这一年来一系列的重点任务基本上完成了任务，职工们在政治上普遍提高一步。1、全局职工认购公债七一六一八分，2、轮训职员三二三人，工友一六九人，并成立卫生人员训练所。其他整编、节约、整理仓库工作也极有成绩。　(本报记者)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}