{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一心为社会主义建设——记彭浦机器厂理化员马鸿飞","authors":["张鸿","肖栋全"],"dates":[{"year":1979,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"去年十二月二日，第一机械工业部召开的废水处理现场会议在本市开幕了。来自全国各地的一百多位专家，济济一堂，静听着一位年近四十的中年人的学术报告。报告人开始有些胆怯，因为这样的场面，他生平还是第一次。"},{"type":"paragraph","text":"这位中年人，就是彭浦机器厂质量管理科理化室的马鸿飞。今天，他作的学术报告是《乳化液废水处理新技术》。在机器制造工厂里，金属磨削加工要用水溶性的乳化液(俗称肥皂水)作为切削或磨削的冷却剂。在锻造工厂里，一般的锻造水压机也要使用这种乳化液。这种乳化液中含有百分之七十左右的油份，一向是未经处理就直接排入下水道。一个三千人的机械制造厂，平均每月要排放乳化液废水四十吨，严重地污染了水源。因此，如何处理乳化液废水，是机械制造行业防止“三废”的一个重要研究题目。"},{"type":"paragraph","text":"在报告中，马鸿飞提出了解决这个问题的一种崭新方法。这种方法是他在市机电设计院的合作指导下，在厂总工程师的支持下，花了将近一年的心血搞成的。过去，在国内有人也曾提出过解决油、水分离的方法，但工艺十分复杂，要有大量的设备，推广使用有很大困难。如今采用新的方法，简单、方便、实用，一个三千多人的机械制造厂，只要有一台象办公桌那么大的设备就可以了。更为可贵的是:国外一般采用的电解法，每处理一吨废水要耗电五度，耗铝一百克；而采用这种方法耗电只有二点五度，耗铝为九十一克，还可以回收百分之八十左右的废油。"},{"type":"paragraph","text":"现在，全国各地寄来了一封封来信，要资料，要设备。一机部已经正式同意，在彭浦机器厂投产试制这种专用设备。"},{"type":"paragraph","text":"马鸿飞有着强烈的愿望，要为社会主义建设贡献自己的全部力量，可是，在“四害”横行的日子里，要想有所作为比什么都难。他是一九六六年由浙江大学化学系毕业的，一九六七年来厂，分配在质量管理科担任理化工作。可是，“资产阶级学术权威”的帽子，曾向他袭来；“走白专道路”的棍子，在他面前挥舞。但这个有志的知识分子，却鼓起勇气，顶着妖风，迎着恶浪前进了。他担负的是钢铁材料内在质量分析。他感到，这是一项十分重要的工作。当时，由于“四人帮”的干扰破坏，好多钢铁材料在运输、生产过程中产生混乱，质量不符合技术要求，严重地影响了产品质量。他利用业余时间，在有关同志的协助下，写出了《钢铁化学分析方法》的书稿，共八万多字。书稿得到了有关领导的赞许，受到了国内同行业的热烈欢迎。"},{"type":"paragraph","text":"“四人帮”被粉碎后，马鸿飞精神振奋。在一九七七年的盛暑季节，他怀着强烈的主人翁精神，冒着酷暑，蹲在房间里精心修理一台从国外进口的精密设备——光谱仪。这台价值十多万元的设备已搁置多年，损坏比较严重，要修复存在着很多困难。但他想，这是国家宝贵的财富，不能眼看着不管。他虚心地向本厂仪表组老师傅和技术科的专家求教，回来后刻苦摸索。每天，他总要干到深夜。他从来不向领导上要一分钱生活补贴，不要一小时的调休待遇，电影、戏剧等精采的文艺活动也常常放弃。他说，为把国民经济搞上去，应贡献出我们每一个人的力量。"},{"type":"paragraph","text":"在修复光谱仪的日子里，他真是到了废寝忘食的地步。一个个困难终于先后被他克服了，一台国家贵重的仪器新生了，如今正在为社会主义的现代化建设，发挥它的应有作用。"},{"type":"paragraph","text":"本报通讯　员　肖栋全"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\03\\793K030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>马鸿飞正在同机电设计院的同志一起研究乳化液含油废水排放水质的情况。　本报记者　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}