{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为人民服务是苏联作家的崇高使命赫鲁晓夫5月22日在第三次苏联作家代表大会上的讲话","authors":[],"dates":[{"year":1959,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亲爱的同志们!我国第三次作家代表大会是在空前欢欣的时刻召开的，这时，进入了全面展开共产主义社会建设时期的苏维埃祖国，正经历着一个伟大的全民高潮。"},{"type":"paragraph","text":"在刚才宣读的苏联共产党中央委员会致第三次作家代表大会的贺词中，表达了对苏联创作知识界先进队伍之一、我们的作家——人类灵魂的工程师的最真诚的祝愿。"},{"type":"paragraph","text":"苏维埃祖国正处在蒸蒸日上的高涨中、在为人民进行创作的伟大事业中，每个人面前的道路是多么宽广。"},{"type":"paragraph","text":"党和苏联人民非常珍视作家、作曲家、美术家、电影工作者和苏联创作知识界的其他同样卓越的队伍的巨大的、国家非常需要的劳动。我国作家是以人民的生活为生活的，他们过去和现在作了很多工作，他们拥有赤诚的、爱戴他们的读者——苏维埃人。但是，苏联人民的事业是十分宏伟、十分壮丽的，亲爱的朋友，你们即使作了比过去所做的多很多倍的工作，仍然不足以充分显示苏联人民生活的伟大风貌、建设性创造和丰富多采。这也是可以解释的，因为生活总是比最优秀的艺术作品要无比的丰富、充实和深刻。"},{"type":"paragraph","text":"我国人民在苏维埃政权年代中创造的一切，使世界惊讶和震动。苏联在第二十一次党代表大会之后处在蒸蒸日上的巨大高涨中，以至一时很难找到恰当的字眼来表达我们所经历的这个时代的全部伟大、你们作家善于找到有力的字眼，如果你们做不到的话，就该批评自己。至于我，你们想必也不会饶过的、(全场活跃、掌声)但是，我承认，很难找到十分富有表现力的字眼来描写苏维埃祖国目前处在怎样蒸蒸日上的高涨中。"},{"type":"paragraph","text":"我们国家在最近的将来打算取得的成就以其伟大的规模而使人惊异。我们的成就使朋友们衷心高兴，而在共产主义的敌人的营垒中则引起恐惧和惊慌、这些成就有力地说明我们所遵循的马克思列宁主义思想的胜利，说明我们所献身的事业的伟大。我想，这个蓬勃的高涨不会使我们苏联人冲昏头脑。"},{"type":"paragraph","text":"胜利、成就不会自行到来，必须在顽强、紧张的劳动中，在斗争中争取、我们具有一切条件来顺利完成七年计划，我们的人民对达到自己的伟大目标充满信心。"},{"type":"paragraph","text":"为人民服务——这是作家的最崇高的使命、生活在集体中，同集体一道劳动，并意识到是在为自己社会的福利，在为人民的福利而劳动——这对一个人来说是莫大的幸福。"},{"type":"paragraph","text":"现在让我给你们念一首我在青年时代最亲近的朋友、工人潘捷列伊·马希尼亚写的诗。这首诗是五十来年前写的。我想念这首诗完全不是为了给你们指出一个写诗的榜样。我想，你们不致把我看成这样，认为我竟想要教给你们怎样写诗、(全场笑声、掌声)在我的朋友的这首诗中表达了当时聪明的有思想的工人对人的生活目的的想法。显然，许多劳动的人过去和现在都有这样的抱负和愿望。"},{"type":"paragraph","text":"同志们，请听听工人诗人潘捷列伊·马希尼亚发表在进步杂志“库班草原”上的一首诗中是怎样写的:"},{"type":"paragraph","text":"“我爱用真实的书籍，"},{"type":"paragraph","text":"点燃起情感的火苗，"},{"type":"paragraph","text":"让它在我们纷忙的生活中，"},{"type":"paragraph","text":"燃烧，燃烧，永远燃烧。"},{"type":"paragraph","text":"让它产生力量，让它产生激情，"},{"type":"paragraph","text":"燃烧起人们的心灵，"},{"type":"paragraph","text":"阿黑暗斗争到最后一息，"},{"type":"paragraph","text":"绝不虚度一生。"},{"type":"paragraph","text":"哪怕给后代留下点滴的诚实劳动，"},{"type":"paragraph","text":"死后才能安然瞑目，"},{"type":"paragraph","text":"永远不受良心的责备，"},{"type":"paragraph","text":"兄弟们，这就是我的义务。”(经久不息的掌声)"},{"type":"paragraph","text":"我喜爱这些出自肺腑的语言。"},{"type":"paragraph","text":"我不想从诗歌的角度来评价这首诗，大概你们也不会过于苛求吧、作者是刚开始写诗的矿工，如果他不是悲惨地死去，他的才华会更充分地发挥出来、在国内战争时期，他被彼得留拉匪帮打死了。"},{"type":"paragraph","text":"这位工人诗人就是这样理解自己生活的意义，认识自己劳动的目的的。这是旧俄国时代的事情了，那时人们毫无权利，并且呻吟在沙皇的桎梏下。而今天，在为人民进行创作的伟大事业中，你们每个人面前的道路是多么宽广!"},{"type":"paragraph","text":"苏联作家创作了很多好作品，呼唤着人们进行斗争、对于作家的作品来说，评判员就是人民。"},{"type":"paragraph","text":"苏联作家创作了很多好作品，这些作品真实地描绘了生活的图景，呼唤着人们进行斗争。我想你们会同意我这样一种看法:甚至作家本人在写了一篇自己认为不坏的作品之后，他也并不总是满足于自己的作品的。远非所有文艺作品都值得读者给予很高评价。我读了最近出版的一些作品，遗憾的是，读的不多、这倒不是因为没有读书的要求和愿望、我读的东西大概不比你们读的少，不过，我读的是大使们的报告、外交部长们的照会(会场活跃、掌声)，我要读美国总统、这国或那国总理的发言、我读这种作品比读你们的作品要多得多。当然，这不是因为我对这些东西比对你们的书更喜爱，(全场活跃)而是因为处在我的情况下，不能不读它们。(掌声)如果你们的某些作品我没有看，我希望你们不要是怪，因为如果不看某个文件，就可能给我们国家造成损失。因此就不得不看许多这类的作品、(全场活跃、一齐鼓掌)"},{"type":"paragraph","text":"一个人看书的时候，有的书会使你激动，给你愉快，有的书会引起你对这部作品所反映的这种或那种现象的忿怒和愤慨。还有些书，看着看着会使人的眼睛合拢来、你想把它看完，因为看过这本书的同志谈起过它，你也很想对这本书有自己的意见，但是看起它来实在太费劲，眼睛还是闭上了。擦一擦眼睛，又开始看，眼睛又合拢来了、(全场大笑)为了把书看完，有时就拿一枚针往自己身上扎，提提精神，才能把书看到底、(全场大笑)"},{"type":"paragraph","text":"是谁不好呢?作者说这是读者不好，而读者说这是作者不好。谁是评判员?评判员就是人民。如果只是我或者另外某个人不喜欢这本书，这只是事情的一半，因为人们的口味和性格各有不同、但是，大多数读者对这本书的意见，那就是对这本书的评价了。"},{"type":"paragraph","text":"以前我曾经读过鲁巴金的作品“在书堆中”。总的说，我读了他许多作品，并且尊敬这位作家、鲁巴金在分析读者的心理时说，有些人甚至害怕书的篇幅。有的书即使内容很好，但也会使读者望而生畏，因为只要他一看这本书是那么厚厚的一本，马上就不想看了、可能有些人也会把我列入鲁巴金所说那些读者之内、不管怎样，我希望那些让我硬着头皮读他们的书的作家原谅我、(全场活跃)"},{"type":"paragraph","text":"对这本或那本书抱不同态度，看来，是一种自然的现象。因为，如果大家都写得千篇一律，那就不会有坏书和好书的分别了，(全场活跃)这里是有某种规律性的、好书远不是所有作家都能写出来的，有不少的书不妨称为中等货。也有很糟糕的书，这种书还不单单出自初学写作者之手。(全场活跃)这里我应当作个保留:如果，初学写作者写出了一本不好的无趣的书；这多多少少是可以理解的。但是在许多场合下，自己受折磨写出一本书来，然后又拿这本书去折磨读者的，远不是初学写作者、这就令人遗憾了。(全场活跃，掌声)"},{"type":"paragraph","text":"作家应该用优良的榜样，用生活中的正面事物来教育人们，打开通向未来的道路。"},{"type":"paragraph","text":"同志们!近年来，在某些文学家中流行“粉饰家”这个称呼、有人想把这个绰号安在那些反映新的、共产主义的生气勃勃的力量的作家头上。我认为，我没有必要告诉你们，我们如何大胆地在揭露缺点、我们对过去的不良现象进行的严厉无情的批判，已过去好几年了，现在不了解必须严厉和无情的批判同个人迷信有联系的一切现象的人，已经很少了。党和人民坚决谴责了过去那些令人不能容忍的现象和缺点，象人们所说的，用白杨树橛子镇住丁昔日的不正确行为(译者注:古代迷信，在巫神的坟上钉一个白杨树橛子，是要镇住他，使他死后不再为害的意思)，并且宣布，不让这种现象和这种事情在我们党内和国内重演。(暴风雨般的掌声)"},{"type":"paragraph","text":"但是，当党及其中央委员会开始进行工作来在党和国家生活中恢复列宁主义原则和列宁主义准则的时候，不是所有的人都正确地理解丁第二十次党代表大会的决议。甚至在党中央委员会中，也有人不同意我们党的路线。关于这点你们是知道的；中央委员会的个别委员不同意党的总路线，结果形成了反党集团，关于反党集团我不准备谈了。关于共产党为争取在党和国家的全部生活中恢复列宁主义的原则而进行的斗争，你们大家都很清楚，根源和最初的开端，起于新旧之间的斗争，起于维护共产主义原则胜利的力量同歪曲这些原则的现象进行的斗争。"},{"type":"paragraph","text":"文学界也曾出现这样一些人，他们总想诽谤那些从共产主义的立场反映我们生活、也就是反映共产主义新事物的胜利的作家。我不想在这里提出所谓“粉饰家”的姓名，也不想评论他们的创作。而且也不须要这样做，尤其我不应该作这个，因为我不是文学批评家。"},{"type":"paragraph","text":"一个好的文学批评家甚至对一位大名鼎鼎的作家也可以作很多事——一篇明智的批评文章，这好象是喜欢在蒸气浴室洗澡的人用来敲打身体的一种桦枝帚:他一面洗澡，一面用小帚轻轻敲打自己身体，而如果他自己不愿意这样作，那末由别人给他作。在洗澡时用小帚敲打身体，这不是一件坏事，因为，毛细孔畅开了，身体开始更好地呼吸，生活更加爽快。(哄堂大笑，一齐鼓掌)"},{"type":"paragraph","text":"同志们，请正确理解我的意思。我决不是要袒护那些在作品中脱离活生生的生活来描写现象的人。举个例子来说，有些书里面过分渲染地描写生活，以至于不符合现实。这样的作品未必会带来什么好处。但是我要站在那些由于在作品中以表现正面人物为主而被称为“粉饰家”的作家一边。难道那些真实地表现了正面人物的作品不是很好的和需要的吗?这些作家对自己的正面人物也并不是赞同其一切的，他们所看到的人，就是生活中的人——就是为确立新事物而进行斗争和劳动的人。这是合乎规律的和正确的。应该用优良的榜样，用生活中的正面事物来教育人们，打开通向未来的道路。"},{"type":"paragraph","text":"讽刺文学今后也应该是我们党和人民的武器，用来打击一切阻碍我们向共产主义迈进的东西。"},{"type":"paragraph","text":"同志们!范例的力量是一种伟大的力量。当然，有人会问，讽刺文学的作用如何呢?我们的讽刺文学也决不是不问政治的，它是最尖锐的武器之一。讽刺文学嘲笑这样那样的毛病、残余和缺点，防止人们患病，帮助人们消除缺点。讽刺文学今后也应该是我们党和人民的武器，用来打击一切阻碍我们向共产主义迈进的东西。因此，我完全站在这样一些作家的一边，他们表现新事物的生气勃勃的力量和新事物对旧事物的胜利。紧紧地依据现实的具体的生活现象和生活过程的作家们都希望为自己的人民服务，极力想创造那种作为我们党的武器的作品。(经久不息的掌声)难道这是“粉饰家”吗?不，这是争取新事物胜利的战士，是为我们党的事业、为充满信心向共产主义迈进的我国人民的事业而斗争的战士。"},{"type":"paragraph","text":"但是如果有“粉饰家”的话，那么，显然也就有非粉饰家。谁是非粉饰家呢?其中有些人硬说，文学的主要任务是不顾苏维埃社会的伟大成就而去寻找种种毛病和缺点。亲爱的朋友们，你们注意，如果说有人揭发并暴露缺点和毛病，而且是毫不犹豫地这样作，那么，正是党在这样做，正是党的中央委员会在这样做。(暴风雨般的掌声)"},{"type":"paragraph","text":"让我们来看看生活本身吧。难道说有谁强迫我们在党的第二十次代表大会上去作关于个人迷信及其后果的报告，揭发与这种现象有关的缺点吗?难道说有谁按着我们的脖子让我们去举行一系列的党中央委员会全会，来无情地揭发缺点，全力谴责这些缺点，拟定和批准克服这些缺点的措施，铺平通向新事物的道路吗?没有这样的人。如果我们不是列宁主义者，不是布尔什维克，那么我们可以很容易地把一切都涂上一层漆，把一切旧事物描写成新鲜事物，不说出旧事物的缺点，不指出错误所产生的害处。但是不能这样。我们谈论旧事物的缺点，暴露过去的错误，这是为了引起人们对新事物的注意，为了不致于重犯过去的严重错误，必须彻底暴露已有的缺点，以便让人一触到发霉的东西就产生对陈腐的事物的憎恶。党之所以这样作是为了使人民的创作能力得以发挥，为了打开通向新事物的道路，为了实现伟大的列宁给我们的遗训，为了按照列宁的方式引导我国前进，向共产主义前进。(经久不息的掌声)"},{"type":"paragraph","text":"我已经说过，我既不打算说出粉饰家的名字，也不打算说出只想反映消极事物的非粉饰家的名字。但是骑在这样一匹消极事物的瘦马上，别说从泥潭里爬不出来，就是在平坦的大路上也走不了多远。(全场活跃)"},{"type":"paragraph","text":"请你们原谅我，可能我作一些不完全平常的比较。但是你们的兄弟作家，在必要时有时也是不吝惜文笔的，(全场活跃、掌声)而这样做是对的。"},{"type":"paragraph","text":"比方，作家要描写一个人，全部问题就在于:他怎样看这个人。如果提出一个人或者社会，那末，很重要的是，从哪一个角度来看这个人或者社会。可以提出一个最优秀的人，但是，对他却可以有不同的描写，这要看你们突出他的哪些方面和哪些品质而定。举例说，作家要描写一个在私生活和社会生活方面处处都好的人，但是，不是从正门去到他那里，而是从后院，从后门去到他那里；从那里来描写他的生活，当然不会得出任何好东西来。难道采取这种态度能够把一个人描写得很好吗?不会的。这种作家对一个人将有其非常独特的观点，或者更正确地说，用高尔基的话说，将有其非常独特的“观丘”(译者注:“观丘”的原文是Кочкэреня，意即目光短浅。详细解释见高尔基“文学论文选”“论短视和远见”一文。)。(全场活跃、一致鼓掌)"},{"type":"paragraph","text":"在描写由千百万人组成的苏联社会生活方面，也是这样。在这个社会里，你们可以找到白璧无瑕的纯正的人，但是也存在着败类——坏透了的杀人犯、招摇撞骗的流氓。"},{"type":"paragraph","text":"遗憾的是，在我们的社会里还有这样的人。这是因为我们生活在从社会主义过渡到共产主义的时期，并且存在着可诅咒的过去给我们遗留下来的许多缺点。"},{"type":"paragraph","text":"要知道，人不是一生下来就是共产主义的人。这样的人是从来没有过的，你们也没见过。这种人不能臆造，他将在建立起共产主义社会的过程中，在完成从社会主义到共产主义的过渡的过程中创造出来。但是，“完成”的意思是什么呢?这里没有一条犁过的界限，是以标明社会主义在这里结束、共产主义在这里开始。不，不能这样说。从社会主义过渡到共产主义的过程是一个漫长的、非常复杂的过程。"},{"type":"paragraph","text":"某些作家对向缺点作斗争是这样理解的:他们必需向所谓粉饰家进攻，从而帮助党揭露缺点。但是，他们大肆吹捧的是怎样的人物呢?他们是怎样看我们的社会呢?"},{"type":"paragraph","text":"作家应当尽力在正面人物的形象中概括人们的优良品格和品质，用他们对抗反面形，指出新旧事物的斗争和新事物必然取得胜利。"},{"type":"paragraph","text":"我曾谈过杜金采夫和他的轰动一时的小说“不是单靠面包”，关于这本书，国外的某些不怀好意的人曾经说，这差不多算得上是俄国文学所提供的最优秀的作品。但是三年过去了。现在谁读这个作品，谁需要它呢?而恰好是这本书却得到了那样芬芳的花束。当然，其中也并不是全都说得不好。我读过这本书，而且应当说，读的时候没有用针刺股。(全场活跃)其中有一些值得注意的篇幅。"},{"type":"paragraph","text":"阿纳斯塔斯·伊凡诺维奇·米高扬比我先读过这部作品，他对我说，请读一读吧，那里有一些俨然是他从你这里听来的议论!"},{"type":"paragraph","text":"是的，杜金采夫很灵巧地谈到了某些消极现象，但是，他却采用过份夸大、有意加以概括的形式来描写。我已经说，而且现在仍然认为，杜金采夫从来不曾是我们的敌人，不曾是苏维埃制度的反对者。(掌声)"},{"type":"paragraph","text":"不错，我从来没有见过这个人，曾经想同他交谈，但是，总是没有时间。刚一打算接见他，马上不是要同大使会见，就是要同什么代表团会见。(全场活跃)"},{"type":"paragraph","text":"因此，没有机会同他交谈。"},{"type":"paragraph","text":"这种文学的缺点在什么地方呢?我说的不仅是杜金采夫，而且也说到其他一些从自己的“观丘”来反映我们社会主义社会生活的作家。显然，他们也想帮助党、帮助自己的人民克服不良现象，但是当他们描绘出一副歪曲的、夸张的图景时，这副图景立即会引起我们的敌人的注意，而不是朋友的注意。那里发出了这样的恶臭，以至正常的机体没有氨水简直抵挡不住它。凡是肯定新社会真实情况的作家、凡是确信这种自命为反映生活的歪曲和捏造的描写是不正确的人，都感到愤慨，公正地群起而攻之。于是便开始了斗争。"},{"type":"paragraph","text":"在这场斗争中我们赞成谁呢?当然，我们赞成这样一些作家和流派，他们把正面的现象作为基础，从正面表现劳动激情，燃烧起人们的心灵之火，号召他们前进，给他们指出通向新世界的道路。他们尽量在正面人物的形象中概括人们的优良品格和品质，用他们对抗反面形象，指出新旧事物的斗争和新事物必然取得胜利。他们一面表现正面的现象，同时谴责应当抛弃的东西。我想，这种反映生活现象的态度将是正确的。在任何情况下，我都坚持这种看法，我是这样理解这些问题的。我就是这样对待所谓粉饰者的。虽然我不是作家，但是在某种程度上我把自己列入到这批人当中。(欢跃。一致鼓掌)"},{"type":"paragraph","text":"应该捍卫原则立场，应当同攻击党的路线的那些人进行坚决的思想斗争。只要世界上还有资本主义，不跟敌人作思想斗争是不行的。"},{"type":"paragraph","text":"同志们，我还想对描述不久的过去方面谈一些意见。现在，就在你们中间，还使人感觉得到不久前曾经是十分尖锐的斗争的残余。这是一场反对修正主义企图攻击党的路线的原则性的思想斗争。整个作家界都起来反对这种攻击。绝大多数作家都坚决反对修正主义观点的代表者。可以毫不夸张地说，这场思想斗争在不同程度上席卷了全体作家，诚然，各种人进行这一斗争的积极程度和方法是有所不同的。"},{"type":"paragraph","text":"某些文学家一股劲地冲向了“敌人”的火力点，用战场上的术语来说，可以把他们叫做冲锋枪手。他们积极而勇敢地行动，不害怕斗争的困难，而是迎接这些困难。这是好的品质。积极投入这一斗争的人们做了一件重大的事。目前这场斗争已经过去了。修正主义观点和修正主义情绪的代表在思想上遭到了完全的失败。斗争已经结束，并且如俗话所说的，飞来了“调停的天使”。目前，如果可以这样说的话，是伤口结疤的过程。那些当时曾经想从自己的“观丘”来观察我们苏维埃社会的文学家中间，有一些人现在竭力想快快忘掉他们所犯的严重错误。"},{"type":"paragraph","text":"我认为，应当帮助这些同志从错误观点转到正确的原则性的立场上。对他们应当不念旧恶，不必强调他们过去的错误，也不必老是数说人家。这样，对我们的共同事业才有好处。(掌声)念念不忘这一点是不应当的，但是，忘掉这一点也是不应该的。(掌声)常言说得好，“结绳”以防万一，以便必要时看一看和回忆一下打了几个结，是给谁打的结。(全场活跃)"},{"type":"paragraph","text":"在文学家当中，还有个别人想攻击在思想斗争高潮中最积极地反对修正主义者的、捍卫正确的党的立场的那些“冲锋枪手”。看来，有人想把事情说成这样，一切罪咎都在于这些同志。但是，这当然是根本不对的。"},{"type":"paragraph","text":"应当捍卫原则立场，应当同攻击党的路线的那些人进行坚决的思想斗争。当然，在斗争的高潮中，常常有这样的情况:凡是参加斗争的人都不免挨一两下。"},{"type":"paragraph","text":"你们大概在生活中不止一次地看到小孩子打架，并卷入到达里面去。而我从前在矿井里还看到过成年人打架。库尔斯克人和奥勒尔人打架过去也是常有的事。有一些人想看打架，就先出来了，站在一旁，看怎样打得激烈起来。当然，这是在革命前旧时代发生的事。这可以说是作了野蛮和愚昧的牺牲品。但是过去的确是这样的。"},{"type":"paragraph","text":"请原谅我这种简单化的说法，不过，在某种程度上，在思想斗争中也常有某种类似的情形。因为凡是一场斗争展开的时候，此方和彼方总有一些希望以什么方式参与斗争的同情者。这种参加往往表现在什么地方呢?同情者常常希望拉架。他们把打架的一方拉到一边，把另一方拉到另一边。而打架者却想要摆脱开，也许用胳膊或者用别的什么东西打一下拉架的人。在打架打完的时候，试图拉架的人就抱怨说，某人使他受了委屈。有人问他:那你参加了这场打架没有?他回答说，没有，没有参加，我拉架了。但是，你既然拉住了一方，又抓住人家的胳膊，这时有人打他，那他为了自卫，当然也打了你。"},{"type":"paragraph","text":"在思想斗争、政治斗争中，情形大体上也是如此。只要世界上还有资本主义，不跟敌人作思想斗争是不行的。我们一向，用俗话说，祝福那些参加这一神圣事业的战士，而且我们自己过去和将来都参加这种“战斗”。这种“战斗”是不可避免的，因为思想斗争和政治斗争一直在进行。在这种斗争中不可能有中立，在别人积极战斗的时候，如果你想中立，就必须离得远一点，否则，你就要挨这方或那方的打。(鼓掌)"},{"type":"paragraph","text":"在斗争结束以后，某些挑起“打架”，发动反对党的总路线的人就希望快点忘掉真正的祸首，垂手昂头，企图装成圣象上的圣人那样一本正经。他们还装出一副驯良相，说什么他们受了天大的冤枉。但是，对这种诉苦可以反问一下:“那你们为什么挨打呢?”而且应该补充说:“打得对。如果你们的行为是那样，那么，挨揍还挨得不够”。(掌声)"},{"type":"paragraph","text":"你们可能要问，我在号召什么，是激起斗争的狂热呢?还是号召和解呢?我的回答是，在原则性的基础上团结各种力量。我认为，现在已经达到了这种团结，而且这种团结在日益加强。"},{"type":"paragraph","text":"阿列克谢·马克西莫维奇·高尔基说得好:“如果敌人不投降，就消灭他”。这话说得很对。这是阶级观点。在评价政治斗争和阶级斗争的时候，我们过去和现在都支持这种观点。在涉及工人阶级、劳动人民的利益的问题上，在关乎他们对剥削者斗争的问题上，是不能讲调和的。在这种情况下，讲调和就是投降。这不是我们的路线，这不是共产党的路线，不是布尔什维克的路线。"},{"type":"paragraph","text":"但是，有句谚语说得好:立汉不打坐汉。即使在思想斗争中，如果敌人投降了，认输了，而且表示愿意站到正确的立场上，那你们就不要抛弃他，而要谅解他，把手伸给他，让他有可能参加大家一伙，共同工作。(经久不息的掌声)"},{"type":"paragraph","text":"我看，在我们这个没有敌对阶级和敌对集团，整个生活都建筑在同志爱和友谊基础上的社会主义社会里，对那些不幸“给鬼迷了心窍”的人须要更加关心。"},{"type":"paragraph","text":"在我们的条件下，必须关心人，相信人，教育人，改造人；必须通过原则性的批评和思想斗争，团结共产主义力量。"},{"type":"paragraph","text":"我们相信没有不可改造的人。你们知道费利克斯·捷尔任斯基的崇高工作，知道他的教育方法，他教育的不仅是政治敌人，甚至是刑事犯。"},{"type":"paragraph","text":"在我们的条件下，必须关心人，相信人，必须看到自己的最终目标——为共产主义而斗争。必须教育人，改造人。必须通过原则性的批评和思想斗争团结共产主义力量和在争取建立起共产主义的斗争中跟我们党走的力量。这是主要的。(掌声)"},{"type":"paragraph","text":"同志们，我想给你们讲一件在我看来是有趣的事。就在不久以前，我在索契的时候，收到了一位公民写来的信，写信的人的名字我不准备说，因为没有必要。将来这个人坚定地站起来以后，再提他的名字可能会有意义的。现在我把这个人写给我的信给大家念一念，他曾经因为偷窃而被判刑。信是这样写的:“苏联部长会议主席尼·谢·赫鲁晓夫同志:"},{"type":"paragraph","text":"我从十二岁起就偷东西，曾经四次由于偷窃而被判刑，最后一次是在1954年，判六年徒刑。刑期已经满了。释放后我回家做木匠，一个月赚五、六百卢布。每个月付掉二百卢布房租以后，无法养家，所以我欠了四百卢布房租并且欠了公家六百卢布，今年3月25日我只好抛弃了家庭(家里有一个四岁的女儿，母亲和妻子，妻子刚生产，住在产院里)，怀着过轻松的生活的念头出走了。但是，我不能再重过以往那种犯罪的生活，可是又不能回家，因为我抛弃了家，没留下钱，而是留下了许多债。我出走的这五天以来，没有犯过一次罪。"},{"type":"paragraph","text":"我不怕承担责任，请您告诉我，我该怎么办。在这段时间内我将每天等待着，我一有足够的勇气，就期望同您谈话。如果您认为必需逮捕我，我也同意。"},{"type":"paragraph","text":"某某签字”"},{"type":"paragraph","text":"这是在索契的事。我把写信的人请来谈了谈。我跟他认识了。我知道他的姓以后说，过去我认识一位将军也是姓这个姓的。"},{"type":"paragraph","text":"写信的人原来是个青年，三十岁上下。在谈话中可以看出他是个聪明伶俐的人。他谈了关于他自己的事情、他的生活、他去世的父亲和对他有不良影响的环境。他说:“请了解我的处境，我可以当一名装卸工人，您看，我是个强壮的人。但是，人们不让我干这个工作，把我当小偷看待。装卸工人的收入不少，我也会好好地干活挣钱，可是人家不信任我。过去，我在生产队里工作，生产队里其他人的收入比我多。人家把我当小偷看待，所以净给我一些杂七杂八的活儿干。现在我怎么办，一家人怎么办呢?不给我房子住，现在我住的是私人房子。如果我住的是国家的房子，我就可以少出些房租。请帮帮我吧。我向您保证，我将做一个诚实的人，我将向您证实这一点。”"},{"type":"paragraph","text":"我听了这个人的讲话并且同他交谈以后，我相信了他，在我看来，他是一个好人。也许我对这个人表现了自由主义态度，但我很高兴同他谈话。我相信他，并且认为，他也不会骗我。(经久不息的掌声)"},{"type":"paragraph","text":"“您对我有什么要求，我能帮助您些什么?”我问他。"},{"type":"paragraph","text":"“请您帮助我，使我能养活一家人。”他说。“这是最主要的。我想回到妻子、孩子和母亲的身旁去。”"},{"type":"paragraph","text":"“好吧，我尽量帮助您。”我回答说。“我将给市党委书记打电话，请他设法照顾您，安排您的工作，帮助您取得资格证明，使您能够多赚一些钱。但是您要老老实实地工作。以后我让他们借给您一些钱。”请想想吧，还要借给从前的一个小偷钱哩!(笑声、掌声)这种事只在我们苏联的条件下才会有。(掌声)"},{"type":"paragraph","text":"“借给您钱，是让您盖房子，或者，如果有可能，我让他们分配给您一套房子，那时您就可以少花房租了。”大家知道，我们的房租是世界上最低的；我可以说这是一种象征性的房租，因为这些钱大概还不够开支这幢房子的清扫工的薪金。"},{"type":"paragraph","text":"我谈话的对方说:“这太好了。我很感激您。”"},{"type":"paragraph","text":"写信的人在谈话过程中确信，人们相信他，在以人的态度同他谈话，因此他向我提出了这样一个要求:"},{"type":"paragraph","text":"“赫鲁晓夫同志，您知道吗，我很想同您照张象留个纪念。”(笑声、掌声)"},{"type":"paragraph","text":"我回答说:"},{"type":"paragraph","text":"“可以呀，请坐得近一点，象片能照得好些。”"},{"type":"paragraph","text":"我们坐在一起照了象。我答应把象片给他寄去。后来给他寄去了。(掌声)"},{"type":"paragraph","text":"在谈话结束时，我发现，谈话对方连一个戈比也没有。"},{"type":"paragraph","text":"当时敌对他说:"},{"type":"paragraph","text":"“我帮助您，不仅能够使你到家，并且能够使你给妻子和孩子带些礼物去。”"},{"type":"paragraph","text":"他回到了家，有人给他安置了工作。后来我让人了解他的工作情况和他的品行如何。人们告诉我，他现在当搬运工，钱赚得不少。他让人转告我，他生活得很好，并且表示感谢对他的帮助。(经久不息的掌声)"},{"type":"paragraph","text":"你们看，同志们，这就是我们生活中的一个事实。写信的人——这是一个生动的、具体的人物。"},{"type":"paragraph","text":"对这封信，对写信的人，可能有不同的对待方法。因为写信人是一个曾经四次因偷窃而受过审判的人。过去给他安排了工作，可是他抛弃了，又跑去偷窃，现在他又想同我见面——把他抓起来，拖去吃官司，这是一个办法。"},{"type":"paragraph","text":"这种办法会对这个人起什么作用呢?它只会使脱离了正路的人在监狱中提高他的盗窃技巧，而我们需要人为我们事业服务。为了使这个人走上正路，应当用另一种办法，应当相信人，相信他的优秀的品质。这个人能不能成为共产主义建设的积极参加者呢?同志们!能的。(暴风雨般的掌声)"},{"type":"paragraph","text":"在描写这种事情上我很难同大家都尊敬、大家都熟悉的“教育的诗篇”的作者马卡连柯比赛。他指出了人的高尚，指出了对人的信心的伟大力量。我们大家都清楚地知道，那些受到关心和信任的人——过去的刑事犯和杀人犯，如何百倍地报答了这种对人的信心。(掌声)"},{"type":"paragraph","text":"有些人会在我的比喻中寻找不确切的类比。但是我想你们会正确了解我的意思。这封信件的事实不属于在这前面所说的情况。我举出这个事实是为了要说明，教育和改造人的问题是极为重要的问题。遗憾的是，我国现在还有犯人和杀人犯。"},{"type":"paragraph","text":"访问过苏联和知道这种事实的外国人会说:他们在建设共产主义，可是我亲自看见他们还有杀人犯。不过我们根本不打算断言，我们已经消灭了一切过去的残余，已经改造好了所有的人。但是每一个比较深入地了解苏联社会的生活的人都会知道，存在着罪犯这绝对不是我们社会的特点，我们社会的特点是人们觉悟的迅速提高。有些人会问:共产主义社会中还会有罪犯吗?我个人作为一个共产党员，不能保证说不会有了。(笑声)犯罪，这就是脱离社会上公认的行为准则，常常是由于一个人精神混乱所引起的。在共产主义社会中会不会有个别的人处于病态和精神混乱呢?显然是会有的。既然会有这种情况，那么一个精神不正常的人所特有的过失也是可能的。而人们不会根据这些精神病者来判断共产主义社会的。(笑声。掌声)可以对那些可能根据类似的“理由”号召同共产主义作斗争的人说，现在也还有人在同共产主义斗争，同共产主义的崇高思想斗争，但是这些人的精神状态显然是不正常的。(笑声。暴风雨般的掌声)"},{"type":"paragraph","text":"作家没有权利不去批评自己的同行。文学批评意味着磨锐作家的武器，深刻解剖作，使文学家的技巧臻于完善。"},{"type":"paragraph","text":"亲爱的同志们!有许多作家在这里发了言。遗憾的是，我们没有机会听到你们的全部发言，但是其中有些发言我听到和看到了。我们认为自己负了些债，所以竭力设法读完你们的发言，了解了解你们的意见和建议。"},{"type":"paragraph","text":"我想，我在讲话中无须分析你们的作品。你们知道，我不是文学批评家，因此，也不觉得自己有责任分析你们的文学著作。"},{"type":"paragraph","text":"某些事实表明，你们自己也不太喜欢互相批评。我不认为，你们希望把这种伤脑筋的事放到我的肩上。你们自己写作，自己也就首先应当批评所写的东西。(笑声，掌声)你们都非常清楚地知道，在评论作品时，应当表扬这个人，批评那个人，而对第三个人则不褒不贬。要知道，不能设想事情会这样，一个人拿来两个口袋，其中一个口袋装着甜的糖果，另一个装着苦的药丸，他开始分配了，给这个人一块糖，给那个人两块糖，而给第三个人一粒苦药丸。更正确地是，你们自己也分分糖果，也吃吃药丸，自己判断什么时候需要，谁需要什么。(全场活跃)"},{"type":"paragraph","text":"同时应当说，文学批评、经常深刻地分析文学作品，这是顺利发展我们文学的最重要的条件。正因为如此，你们没有权利不去批评自己的同行，不去评论他们的作品。文学批评意味着什么呢?这意味着磨锐作家的武器，深刻解剖作品，这意味着使文学家的技巧臻于完善。我无须详细说明这点，你们自己非常了解这些问题的全部意义。我们希望、而且人民也期待新的好的文学作品，能够呼唤人们进行斗争，号召人们争取共产主义胜利的作品。"},{"type":"paragraph","text":"你们大概知道，我是一个性格不安静的人，不喜欢停滞不前。每个人在自己的岗位上都应当是积极的，文学中应当有旺盛的热情。积极的活动，为崇高的理想和为建设新生活而进行的斗争——这一切都是使人敬仰的。假如人是消极的，我们就不能前进。只有千千万万人的争取建设新生活的斗争，积极、奋发而热情的斗争才能使我们迅速前进和取得胜利。消极的、淡漠的、迟钝的人难望会写出充满热情和号召建树英雄业迹的作品。难道这是可能的吗，(全场活跃)我这里没有这方面的具体例子，但是我想，这未必可能。"},{"type":"paragraph","text":"没有源源不绝的青年创作力量，整个文学就不能发展。必须帮助有才能的人成长。但是不应该人为地把他们同大地、同他们所处的环境隔离开来。"},{"type":"paragraph","text":"同志们!我们为老一代杰出作家而自豪，为正在加入队伍的青年而自豪。必须重视和关心青年的创作。我想就培养初学写作者的问题谈几点意见。没有源源不绝的青年创作力量，整个文学就不能发展。青年是我们的接班人。每个人都是从小处开始，然后发展，创造大的、好的作品，他的天才得到承认。天才不是一下子诞生的，而是逐渐完善的。"},{"type":"paragraph","text":"我们在培养创作青年方面存在着重大缺点。我认为这个缺点在于，我们这里往往给初学写作者创造温室的条件。(掌声)"},{"type":"paragraph","text":"你们记得，在沙皇俄国，所有的人，特别是作家，不能同旧社会的缺陷妥协的有思想的人，处在多么严酷的环境中。他自己愤怒，就在自己的作品中表达自己的愤怒，并且激怒千千万万的人起来投入争取美好生活的斗争。大家知道，当时创作知识界是多么艰难地为自己开辟道路。"},{"type":"paragraph","text":"由于十月革命，环境根本改变了。在我们社会主义社会里，一个人全部的创作潜力和才能都有充分的天地来全面发挥和表现。我们希望青年的创作有更大的发展。在我们苏联人中间不断诞生许多天才。必须努力帮助有才能的人成长。但是不应该人为地把他们同大地、同他们所处的环境隔离开来。"},{"type":"paragraph","text":"有人认为我是玉蜀黍的捍卫者。我想举一个在正常环境下和温室环境下培养玉蜀黍的例子，并且把培养青年文学家的工作做某种类比。(全场活跃、掌声)"},{"type":"paragraph","text":"喜欢玉蜀黍的人很多:格鲁吉亚人、亚美尼亚人、乌克兰人和南方各州的俄罗斯人。玉蜀黍在乳蜡熟时期特别好吃。没有吃过的人不知道这是多么香甜的食物。有一些人，虽然没有种植玉蜀黍的经验，但是却热烈希望玉蜀黍早些长成，于是就开始在温室里种植玉蜀黍秧。记得有一个农艺师，他知道我热烈宣传玉蜀黍，看来他打算使我高兴:他在温室里种了玉蜀黍秧，然后把它移植到地里。当我到这块地里的时候，我看到了下面的一幅景象:原来播种在地里的玉蜀黍还没有发芽，而从温室里移植的玉蜀黍已经长出二、三十公分了。"},{"type":"paragraph","text":"我看了这些禾苗就对这位农艺师说:"},{"type":"paragraph","text":"“您知道吗?你干了件傻事。”"},{"type":"paragraph","text":"“怎么?为什么?”他问。"},{"type":"paragraph","text":"我回答他说:"},{"type":"paragraph","text":"“播种在地里的玉蜀黍，虽然它还没有发芽，但是，它会长起来，健壮地发育，而且会得到丰收，而从温室里移植的玉蜀黍却会枯萎，不会得到好收成，因为它是在温室的条件下栽培的、请看看移植的玉蜀黍吧、它们都是虚弱发黄，没有那种绿颜色，就好象躲在伞下的人没有健康的黝黑色一样、当然，这种植物、经不住在它发育中可能遇到的种种考验。”"},{"type":"paragraph","text":"我们一些初学写作的人也在某种程度上使我想起种到地里以前先在温室里发芽的玉蜀黍、有时有这样的情况:一个人写成了第一篇短篇小说或者是诗，人们马上就开始喧嚷，说出现了一颗明星，一个新的天才、(全场活跃、经久不息的掌声)这个写了第一篇作品的同志并没有称自己为作家或诗人，他只是试了试自己的力量，可是人们就为他大吹大擂，说这是典范，是人类所期望的宝石，于是把他拉进了作家协会。如果这样的初学写作者住在外地，那末人们就要说，应当在莫斯科或者在共和国首都给他一套房间、人们说这是一颗明星，怎么能让人家住在外地呢?"},{"type":"paragraph","text":"这难道是正确的吗?米哈伊尔、亚历山德罗维奇、肖洛霍夫不是住在他自己的首都——维申斯卡亚村吗，好吧，住在首都的人，请你、们在文坛上同他较量较量吧。(掌声)"},{"type":"paragraph","text":"问题不在于什么人住在什么地方，而在于这个人能干什么，这个人或那个人擅长什么、(掌声)"},{"type":"paragraph","text":"我认为，创造温室的条件对培养创作青年公有不好的影响、事实上，一个人被人大肆吹捧，把他从过去工作的地方调出来，这往往得到什么结果呢?人们承认他是作家，发给他作家协会的会员证，在首都分配给他房子。在这之前他本来是生产岗位上的拖拉机手、联合机手、车工、钳工、设计师、工程师或农艺师、要知道他不是生来就是作家，而是在某个地方成长起来的，劳动过的、到后来发现，这个人写了第一部成功的作品以后就没有能力写新的优秀作品。他怎么办呢?他发出了这样的论调:坐到联合机的驾驶盘旁边去——对作家是不行的，到工厂去——也是不行的、他到哪儿去呢?不如到作家协会去，可以从文学基金中拿到一笔钱、(全场活跃。掌声)那里可以养活他。他认为，既然人们承认他是天才，发给、了他会员证作他的才能的证明——那么就给钱吧。既然给，那就给得多一点、(全场活跃)"},{"type":"paragraph","text":"也许我有些夸大，没有人打算把这写成悲剧、我只是想说明，这违背了我们应该遵守的准则、(掌声)"},{"type":"paragraph","text":"人民不仅剥夺了作家写坏作品的权利，而且首先剥夺了他们写不真实的作品的权利；因为不合格的作品会给人们带来危害。"},{"type":"paragraph","text":"需要帮助青年同志发展他们的才能，扶持青年同志，就象许多老作家，象高尔基那样扶持他们。我读过米哈伊尔、米哈伊洛维奇、科秋宾斯基的信，读过他同高尔基的通讯录，高尔基对科秋宾斯基的创作，正象对其他许多作家和艺术大师一样，产生了巨大的影响。科秋宾斯基在一个防治农业病虫害委员会里工作了许多年，在地方机关里做过统计员，而同时还从事文学写作(如果我讲得不确切，读乌克兰作家——尼古拉·普拉托诺维奇、巴让、亚历山大、叶夫多基莫维奇、考涅楚克和马、克辛·法德捷耶维奇·雷利斯基纠正我)。你们知道，他写得很好。"},{"type":"paragraph","text":"为什么一个要写工人的作家不到工人所生活和劳动的地方去研究他们怎样工作呢?同他们生活在一起不更好吗?难道这有什么坏处吗?(掌声)那就连跑来跑去的时间都可以省掉了。(掌声)"},{"type":"paragraph","text":"同志们，我当然并不是想提出一个建议，要首都的作家迁移到苏联各个矿井、工厂和集体农庄去。不是的，这是不理智的、我只是说，作家应该更深入地干预生活，研究生活，用艺术的形象把苏维埃国家生活中的一切新来西体现出来，更深刻地表现人——我国社会一切物质和精神财富的创造者。"},{"type":"paragraph","text":"有些人在一定的环境中——集体农庄、工厂和机关中成长和生活，他们从这个环境中吸取养分，难道把他们从那里拉出来，要他们迁居到人为的温室条件中去，这会有什么好处吗。"},{"type":"paragraph","text":"如果这样做，一个人就可能失去脚下的土壤，就不会得到新鲜的养分，并且他将感到自己象一株离开土壤的植物一样。比如，当你们移植果树，从土壤里刨出主根的时候，要等它长出新的支根和再度开花，就得需要两三年的时间。如果使一个人离开他所习惯的环境，情形也是如此。他将来可以扎根、站立起来，但是也可能干枯下去。"},{"type":"paragraph","text":"让我讲一下很久以前和乌克兰作家的谈话、这还是战前的事，当时我到乌克兰去工作、一些作家、一些很好的同志来找我，我这里不讲出他们的名字。我们交谈了一些问题，然后他们说:"},{"type":"paragraph","text":"“赫鲁晓夫同志，我们对您有个要求。”"},{"type":"paragraph","text":"“什么要求?”"},{"type":"paragraph","text":"“我们这里发现了一位优秀的民间女诗人，一位农妇。”"},{"type":"paragraph","text":"“这很好，”我说，“如今出现了许许多多有天才的人。她需要什么?”"},{"type":"paragraph","text":"“她住在乡村，”我的谈话对方说。"},{"type":"paragraph","text":"“你们想怎么办呢?”"},{"type":"paragraph","text":"“需要在基辅给她找幢房子。”"},{"type":"paragraph","text":"当时我对这些同志们说了这样一些话:这个妇女能够写诗歌颂集体农庄的生活，虽然她识字不多，但是，看样子很有才气。她现在能够把她看到的人物和事件以及参加的事件写成作品、然而，让她离开集体农庄，住到科列夏奇克大街上来，她能写出什么来呢?她很快就会憔悴下来，什么东西也写不出来、如果她想写东西，就必须到集体农庄去。"},{"type":"paragraph","text":"我的这些作家朋友们当时听信了我的话，可是后来还是把这个女庄员吸收到作家协会、结果她一无成就，因为她这个人文化水平不很高，还不成熟、她只会押韵，但是，只有韵，这还不是诗。(掌声)"},{"type":"paragraph","text":"同志们，我想你们会正确理解并同意这样的看法:必须支持初学写作的青年，而不管他们的年龄大小，但是不要人为地把他们安置在温室里。如果一个人在水里总是得扶住点什么东西的话，那他永远学不会游泳。要想学会游泳，必须钻进水里，试试自己的力量，常常练习、如果初学游泳的人开始沉没水里，那就援他一把，然后教给他自己游，让初学写作的人有机会靠自己的力量发展自己的才华吧。(掌声)"},{"type":"paragraph","text":"同志们!能不能说“作家有犯错误的权利”，“作家有失败的权利”呢?我想，作家在社会中的地位和作用剥夺了作家的这种权利、列奥尼德、谢尔盖耶维奇、索波列夫在1934年第一次作家代表大会上说得好:党和政府的确把一切都交给了苏联作家，而只剥夺了他们一点，那就是写坏作品的权利。"},{"type":"paragraph","text":"我看，人民不仅剥夺了作家写坏作品的权利，而且首先剥夺了他们写不真实的作品的权利、比如说，作品可能写得水平不高。好吧、读者对坏作品会作出自己的评价的。如果作品写得不真实，也就是说，在作品中采取了不正确的出发点，那就是另外一回事了、这是无论如何也不允许的，因为这是文学的废品。"},{"type":"paragraph","text":"也许有人说，不出废品的生产是没有的、这是对的，但是，有不同的废品，不同的错误。你们同意吧:由于钳工或车工的过错而使某一种零件成了废品，这是一回事，而文学中的废品，却完全是另外一回事、在第一种情况下、只不过是把这个不合格的零件扔掉，再去做一个新的，所失去的只是由于制造零件而花去的一些时间和材料而已、在第二种情况下，不合格的文学产品却变成了活的(因为有错误的书已经出版了!)，它将为自己开辟道路，传到读者手中，甚至传到那些还没有学会站稳脚跟，没有学会很好地分辨艺术作品的优缺点的读者手中。读者看到，书是作家写的，因而就信任它。你们知道，党是如何教育我们的人民尊重作家，尊重艺术作品，尊重出版物的。这就是为什么文学作品，即使是有严重的思想错误，也会被一部分读者当作真正的作品，而对它信任并从中学习如何生活和斗争、请想想，这种不合格的文学作品会给苏联人，给共产主义建设带来怎样的危害。"},{"type":"paragraph","text":"你们会说，避免错误的保证在哪里呢?是的，要提供一个保证，是很难的、因为作家，即使他是一个真正的苏联作家，也会犯错误，不自觉的，不是故意的，而是由于一系列的原因一一生活的知识不够，从不正确的立场出发等等。为了避免这种情况，必须记住，作家是生活在社会中，反映社会生活，他们的创作应该受社会批评的指导，作家应倾听这种批评，重视这种批评，进行同志式的辩论和讨论，让公众评价自己的作品。"},{"type":"paragraph","text":"你们也许还会这样说，批评我们吧，监督我们吧，如果作品有错误的话，就不要出版它、但是，你们知道，不容易一下子判定哪些可以出版，哪些不能出版、最方便的一条路就是什么也不出版，这样就不会犯任何错误了，而禁止出版任何作品的人看来好象是挺聪明的人。但是，这样做是愚蠢的。(全场活跃，掌声)"},{"type":"paragraph","text":"同志们，所以，你们不要把这些问题的解决都推给政府，你们可以用同志式的态度来解决它们。我们认为，这将是批评，真正的批评。如果这是真正的文学批评，那么，亲戚朋友都不应对它发号施令，这种批评应该注意最主要的东西——文学作品的思想和艺术上的优点、我们应该这样作。"},{"type":"paragraph","text":"在精神活动领域里，宁可以“更”胜“量”、哪怕只写了一本书，但是，要是一本好书。应当努力创作好书，使它们永世长存，带给人们以喜悦。"},{"type":"paragraph","text":"特瓦尔多夫斯基在代表大会上的发言中说，在文学创作上最重要的首先是作品的质量，我认为这是对的、的确，在精神活动的领域里，宁可以“质”胜“量”。哪怕只写了一本书，但是，要一本好书、奥斯特洛夫斯基写的作品并不多，但是，他的“钢铁是怎样炼成的”却是一部真正的书、这位作家死了，但是，他的书看来将世世代代流传下去、我不想再列举其他的作家和作品、这在我们这里是很多的、应当努力创作好书，使它们永世长存，带给人们以喜悦。"},{"type":"paragraph","text":"从我的童年时起，尼古拉、阿列克谢耶维奇、涅克拉索夫的长诗“祖父”中就有一段深深印在我的心里。这一段诗我一字一句都记得清清楚楚。"},{"type":"paragraph","text":"这一段诗是:"},{"type":"paragraph","text":"“萨沙，我看见了一个奇迹:"},{"type":"paragraph","text":"一批俄罗斯人由于进行分裂活动，"},{"type":"paragraph","text":"被流放到了穷乡僻壤；"},{"type":"paragraph","text":"被给予了自由和土地。"},{"type":"paragraph","text":"一年不知不觉过去了。"},{"type":"paragraph","text":"当专员们到那儿巡访的时候，"},{"type":"paragraph","text":"瞧啊，一座村落屹立在眼前:"},{"type":"paragraph","text":"草棚，板屋和谷仓，"},{"type":"paragraph","text":"铁匠铺里锤子响叮当……"},{"type":"paragraph","text":"一个宏伟的市镇，"},{"type":"paragraph","text":"在半世纪里逐渐成长。"},{"type":"paragraph","text":"人们的意志和劳动，"},{"type":"paragraph","text":"创造出惊人的奇迹!”(掌声)"},{"type":"paragraph","text":"你们看，涅克拉索夫关于人说得多么好，如果给人以自由和土地，人能做出什么样的事情来!(暴风雨般的掌声)但是，那时的规模同我们今天的规模是不可同日而语的。如果涅克拉索夫活到我们的时代，如果他知道苏联人在三、四年内就开垦了三千六百万公顷荒地，他现在会说什么呢?(掌声)如果说，那就叫作奇迹的话，那么，把苏联人的事业叫作超奇迹，都还嫌不够呢。"},{"type":"paragraph","text":"同志们!这就是我们所生活的时代、但是，我们很佩服涅克拉索夫的天才；他能够在同我们今天的规模比起来微不足道的现象中，看出并估计到，“人的意志和劳动创造出惊人的奇迹”、在我们的时代里表现出人民的伟大创造力量，他们把自己的祖国变成为强盛的社会主义大国。我们的敌人现在已经理解到和看到这一点。"},{"type":"paragraph","text":"我向你们谈谈这样一件事。不久前在一个招待会上，我同一些国家的外交人士谈过话。现在大家最注意的问题是外长会议问题。西德大使问我:“在日内瓦，问题如何解决?”"},{"type":"paragraph","text":"“这您该告诉我，您是自己政府的大使，请告诉我，贵国政府的意见如何。但是，不论你们如何想，我可以谈一点:必须同两个德国签订和约。”"},{"type":"paragraph","text":"“这不可能。”"},{"type":"paragraph","text":"“不，这可能。如果今天对你们来说不可能，那么，我们将同德意志民主共和国签订和约，并且等待着这样一天；那时你们将说:可能，并且你们也会签订和约。”(掌声)"},{"type":"paragraph","text":"大使对我说:“不，不会有这样的事。”我回答他说，“且不要急，先别说‘不’，等着瞧吧。”"},{"type":"paragraph","text":"当时还有一位大使参加了我们的谈话。这位大使曾经在我国住过，他和他的父亲曾在莫斯科开过一家工厂，后来他们离开了，现在他是一个国家的大使，俄语议的很好，因此，我同他谈话不用翻译。当时这位大使对德意志联邦共和国的大使说:"},{"type":"paragraph","text":"“听我讲，大使先生，我劝您不要急忙说‘不’字。三十年以前，我曾经说苏维埃政权是保不长的。你瞧，我错了”。(掌声)"},{"type":"paragraph","text":"这说明，甚至那些按阶级地位讲过去是、现在仍然是我们敌人的人，今天也睁开了眼睛，并且开始纠正自己的同行:不要匆忙，不要急于说“不”。"},{"type":"paragraph","text":"同志们，我们都是共产党人。你们可能说:我们不全是共产党员。但是，我可以回答说，在我们这里，作家、工人和职员发言的时候，如果按他们的发言内容，是无法断定发言者是不是共产党员的，要弄清这一点，只有问发言者本人。这不是生动地证明我们党的思想已经同我们伟大苏联的各族人民的思想溶合在一起了吗?(暴风雨般的掌声)这是对我们党的最伟大的褒奖，是列宁主义学说的伟大胜利，我们党的学说，我们党的纲领不再仅仅是一个科学的文件，而成了生活的文件，成了我们伟大人民的观点、见解和行动纲领。(暴风雨般的掌声)"},{"type":"paragraph","text":"这是一个褒奖，还因为:现在我国的国际威信比任何时候都高，苏联外交政策的威信比任何时候都高，而我国政府的政策则是依据我们共产党的政策和学说制定的。因而，这也就是赞扬共产党的学说是战无不胜的学说。我们应当不遗余力地用自己的行动进一步提高我们国家的地位。"},{"type":"paragraph","text":"同志们，请允许我再引一首诗。我喜欢伊凡·萨夫维奇·尼基京歌颂祖国的几句诗:"},{"type":"paragraph","text":"强盛的俄罗斯呵，"},{"type":"paragraph","text":"我把你称作母亲，"},{"type":"paragraph","text":"我深深地爱你呵，"},{"type":"paragraph","text":"并非没有原因，"},{"type":"paragraph","text":"为了你的荣誉，"},{"type":"paragraph","text":"我将奋起反抗仇敌，"},{"type":"paragraph","text":"当你处于困厄的时候，"},{"type":"paragraph","text":"我将不惜把头颅献给你!"},{"type":"paragraph","text":"这是绝妙的诗句。诗人当时说，可以把俄罗斯称为母亲，可是我们知道，当时，俄罗斯并不是所有的人的母亲，对许多人来说，她是后娘。我所指的不只是过去俄罗斯居民的民族成份，而且也是指阶级成份。可是，诗人仍然把她称为母亲。对于真正成为各族人民母亲的我们伟大的苏联该怎样说呢?在我国，各民族都是兄弟。(暴风雨般的掌声)"},{"type":"paragraph","text":"同志们，我们应该把这一切归功于伟大的列宁，归功于我们光荣的共产党，归功于苏维埃制度，归功于我国各族人民的奋不顾身的劳动。我们将珍惜社会主义的一切成果，使它发扬光大并且向建立起共产主义社会这个夙愿前进。(暴风雨般的掌声)"},{"type":"paragraph","text":"亚历山大·特瓦尔多夫斯基的诗“将近半个世纪”在新的时代里以新的方式很好地表述了苏联人民。这首诗去年12月刊登在“真理报”上。我不再念这首诗了，因为你们全都读过并且记得它。这首诗表达了每一热爱自己社会主义祖国、热爱苏维埃国家并为它的成就而自豪的人的心灵的感受。(掌声)"},{"type":"paragraph","text":"作家——这是特种炮兵，为我们的前进扫清道路，帮助我们党对劳动人民进行共产主义教育。"},{"type":"paragraph","text":"同志们!我们现在正在大规模地进行共产主义建设。如果用军事术语来表达，那么可以说，我们的社会已经编成了队伍，展开了全国进攻。"},{"type":"paragraph","text":"你们有许多人都亲自参加过战斗，你们知道，没有炮兵的配合，步兵要攻破敌人的工事而不遭受到巨大的损失，几乎是不可能的。通常在进攻之前要进行炮火准备，而炮火准备要使用大量炮弹，数量多少根据敌人阵地的巩固程度来决定。马利诺夫斯基元帅在这里，他可以证实这一点。"},{"type":"paragraph","text":"同志们，我认为，在我们总攻中，苏联作家的活动可以比作远射程炮兵，应该给步兵开路。(暴风雨般的掌声)作家——这是特种炮兵。他们为我们的前进清扫道路，帮助我们党对劳动人民进行共产主义教育。"},{"type":"paragraph","text":"三天以前，我接见了一批美国人。其中有一位上了年纪的法官。他在谈话结束时说:赫鲁晓夫先生，谢谢您的谈话，对这次访问苏联我感到非常满意，我们大家都感到满意。我们看到很多东西，而我个人特别感谢您，我担心，当我回国后对朋友们谈起我的印象时，某些人会说，俄国人想必“给老法官洗了脑子”。"},{"type":"paragraph","text":"他就是这样说的。说得不坏。同志们，你们必须用自己的作品“给人们洗脑子”，而不是搞混人家的头脑。现在，你们作家们肩负着特殊的责任。"},{"type":"paragraph","text":"同志们，你们知道，当炮兵准备进攻和配合步兵进攻时，他们的炮是从自己战斗队伍头上打过去的。因此，要能打得准确，打中敌人，而不是打自己人。(笑声，掌声)"},{"type":"paragraph","text":"我们的时代是科学和技术蓬勃发展的时代。我们的技术在不断变化，炮兵也在不断变化。现在的情况就象歌曲里唱的:木棍和木犁都已经过时，代替它们的是机器王。代替炮兵和空军的是火箭，火箭已经发射到宇宙中去，成了太阳卫星了。"},{"type":"paragraph","text":"同技术发展的过程一样，你们也须要磨炼和完善自己的武器，使它打得更远、更准。"},{"type":"paragraph","text":"亲爱的同志们!我的讲话快完了。请允许我向你们表示感谢，感谢你们的盛意，感谢你们听了我的讲话。如果，我有什么地方讲得不对，我想你们会原谅我的。我坦率地说，我很激动和不安。最初本想根据拟好的讲稿讲话。但是，你们知道的性格——我不喜欢照本宣读，而喜欢随便谈谈。(暴风雨般的掌声)"},{"type":"paragraph","text":"同志们，你们都知道，演说往往是困难的。讲稿写完和准备好以后就可以睡大觉了。而要发表没有讲稿的演说，那就会连睡都睡不好。醒后就要开始想，如何讲好这个或那个问题，自己开始同自己争辩。没有讲稿的演说对演说者来说是一桩很难干的活儿。"},{"type":"paragraph","text":"我当然不能担保我没有失言的地方。所以我请求你们不要做严厉的裁判员，如果你们发现有什么失言之处，请不要裁判得太严。(掌声)"},{"type":"paragraph","text":"同志们!你们要在自己的作品中反映人民、普通人所建树的伟大事业。必须让人们知道这些人，更好地看到这些人，使他们成为所有在共产党领导下为建立起共产主义社会而奋斗的人们的榜样。"},{"type":"paragraph","text":"正在建设共产主义的光荣的苏联各族人民万岁(暴风雨般的掌声)"},{"type":"paragraph","text":"我们伟大的共产党万岁:(暴风雨狸的掌声)"},{"type":"paragraph","text":"我们党在共产主义建设中的忠实助手——苏联作家万岁1(暴风雨般的(经久不息的掌声。全体起立)"},{"type":"paragraph","text":"(新华社据塔斯社莫斯科讯)"},{"type":"paragraph","text":"(实内插题是人民日报编者加的)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}