{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":6,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于国民经济调整的学习问答（二）","authors":["高善扬"],"parts":[{"type":"paragraph","text":"什么叫经济规律？为什么必须按客观经济规律办事？"},{"type":"paragraph","text":"经济规律又叫经济法则，是指社会经济现象之间的普遍的、必然的联系。在各个经济规律中，有在一切社会形态或几个社会形态中都发生作用的共有经济规律，如生产关系一定要适合生产力性质的规律、价值规律；也有在某一社会形态发生作用的特有经济规律，如资本主义社会中的剩余价值规律，社会主义社会中的有计划、按比例发展的规律。在每个社会形态里，尽管有许多经济规律起作用，但其中必有一个起着主导作用，决定着该社会生产发展的一切主要方面和主要过程，这就是基本经济规律。"},{"type":"paragraph","text":"在人们的经济活动中，为什么必须按照一定的经济规律办事？这是因为，经济规律是客观的，它的存在和发挥作用是不以任何人的意志为转移的。人们只能发现它、认识它，在行动中遵循它，而决不可能任意地去创造或消灭它。当然，在社会主义制度下，由于生产资料属于人民群众公共所有，我们的经济活动又是由代表全体人民利益的国家来管理的，客观经济规律的要求，就可以通过人们的自觉的活动，如党和国家的路线、方针、政策、计划、法令来实现；而不象在原始社会或私有制社会那样，经济规律通常是作为一种自发的力量，控制着人们的活动。但是，即使在社会主义条件下，人们也不可能不受客观规律的支配和约束，任凭主观意志为所欲为。如果我们的经济活动违背了客观经济规律的要求，也一样要受惩罚。这些年来，因为受林彪、“四人帮”极左路线的影响，或者为生产而生产，不关心人民群众的生活、消费，忘记了社会主义的基本经济规律就是要在发展生产的基础上最大限度地满足人民的物质和文化生活的需要；或者是主观上也想高速度地发展生产，却不注意国民经济各部门的比例关系，有些部门、产品，已经成为“长线”了，还要开足马力发展，有的已经是“短线”了，却得不到足够的人力、物力和资金。结果，不正是造成了国民经济严重的比例失调，影响了我们的各项经济事业持续地、高速度地发展吗！"},{"type":"paragraph","text":"毛泽东同志曾指出，为了争取社会主义建设事业的胜利，我们必须认真学习并按照社会主义的客观经济规律办事。“在这个问题上是存在着矛盾的，即社会主义社会经济发展的客观规律和我们主观认识之间的矛盾，这需要在实践中去解决”（《毛泽东选集》第五卷第四○一页）。当前提出调整国民经济的比例关系，整顿企业，改革经济管理体制，正是因为我们进一步认识了客观经济规律，使我们的经济工作更好地合乎客观经济规律的要求。"},{"type":"paragraph","text":"长线、短线是什么意思？"},{"type":"paragraph","text":"这是在国民经济的综合平衡中，对于某种社会产品同社会需要之间出现了不平衡状态的一种形象说法。当某种产品大大超过社会需要即供过于求时，称做长线产品，反之，当某种产品严重不足即供不应求时，称做短线产品。"},{"type":"paragraph","text":"国民经济有计划、按比例发展的规律，要求社会再生产的各个环节之间，应该自觉地保持数量上的比例关系，建立社会生产和社会需要之间的综合平衡。当某种产品已经成为短线或者长线之后，我们的计划工作的任务，就是千方百计地发展短线，缩短长线，以便使国民经济中的比例关系在新的基础上达到新的平衡。"},{"type":"paragraph","text":"过去，长期流行一种说法，认为制定国民经济计划，按长线来平衡，就是积极平衡，而按短线平衡则是消极平衡。实践证明，按照这种说法去做，只顾长线，不顾短线，让短线自己去向长线看齐，在计划中留有缺口，那就会破坏平衡，只能造成国民经济比例关系的更大失调，使生产停滞或倒退。我们当前正在进行的国民经济调整工作，就是要以实事求是的科学态度，缩短长线，发展短线，把国民经济的重要比例关系协调好，使整个经济沿着有计划、按比例、高速度的轨道向前发展。"},{"type":"paragraph","text":"什么是价值、价格？在社会主义条件下是怎样规定商品的价格的？"},{"type":"paragraph","text":"价值是凝结在商品中的人类劳动，是在商品生产过程中由人的劳动创造出来的。所以，价值是商品特有的一种属性。"},{"type":"paragraph","text":"人类在生产不同种类的商品时，从事的是不同种类的具体形式的劳动。如生产桌子是木工的劳动，生产衣服是裁缝工人的劳动等等。但是，不管生产各种商品的劳动在具体形式上怎样不同，它们有一点却是共同的，即它们都是人类劳动力（包括脑力和体力）在生产中的一种消耗和支出。这种抛开了具体形式的一般的人类劳动，就是抽象劳动。商品的价值就是由这种抽象劳动形成的。商品具有价值，就使各种商品的互相交换有了一个可以比较的共同基础，从而能够按照一定量的比例进行交换。"},{"type":"paragraph","text":"商品的价值表现在货币上，就是商品的价格，价格是价值的货币表现。一种商品价格的高低，决定于商品价值的大小。"},{"type":"paragraph","text":"在资本主义条件下，由于生产是无政府状态的，价格随着市场供求关系的变化，围绕着价值上下自发地波动。在社会主义国家里，实行的是计划经济，所以绝大部分商品的价格不是在市场上自发形成，而是由国家计划规定的，或者是在国家计划指导下形成的。社会主义国家在规定商品的计划价格时，除了要以商品的价值为基础，充分考虑生产这种商品的价值量以外，还必须考虑党的路线、方针、政策的要求，以及市场的供求关系等因素。我国的计划价格，有的是由中央主管部门规定，有的是由省、市，自治区按中央物价政策规定的。对于关系国计民生最基本的生产资料（如钢铁、煤炭、石油、木材、电力等）和最基本的生活资料（如粮、油、棉、盐等）的价格，完全由国家控制，并在一定时期内保持稳定。"},{"type":"paragraph","text":"在社会主义制度下，商品价格规定得是否合理，直接关系到生产的发展以及国家、企业和劳动者个人的物质利益。利用价格这一经济杠杆，制定正确的价格政策，对于加强企业的经济核算，加快工农业生产的步伐，提高人民的生活水平，都有重大的意义。"},{"type":"paragraph","text":"什么叫剪刀差？"},{"type":"paragraph","text":"剪刀差是指工业产品同农业产品相交换的不合理的比价及其发展趋势。一般是以某一年份的工农业产品的价格作为基础，从这以后工农业产品价格的变化，来看其不合理的比价以及扩大成缩小的趋势。具体地说，就是当工业品价格的上涨速度快于农产品价格的上涨速度，成工业品价格上涨，农产品价格不变，甚至下跌；或工业品价格不变，农产品价格下跌；或工业品价格下跌速度低于农产品价格下跌速度。无论处于上述哪一种情况，都表明一定数量的农产品交换工业品的数量越来越少。把这种变动趋势用图表展示出来，农产品对工业品的比价是一根下降线，而工业品对农产品的比价则是一根上升线，这两条线在图表上便呈现出剪刀张开的形状，人们通常把这种现象形象地叫做剪刀差。"},{"type":"paragraph","text":"剪刀差是资本主义剥削制度的产物。在资本主义条件下，它反映的是城市掠夺农村，工业剥削农业的关系。我国在解放后，党和政府就有计划地缩小剪刀差，实行工农业产品的等价交换或接近等价交换的政策。最近，党中央又决定进一步提高农副产品的收购价格，并且要求在生产发展基础上逐步降低农业机械的价格。这个决定，有助于进一步调动农民的生产积极性，推动农业生产的迅速发展。（高善扬）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}