{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":7,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东同志青少年时期的求知道路","authors":["周双丰"],"parts":[{"type":"paragraph","text":"军队和地方的大专院校今年的招生考试已经过去。考进大学可以得到求知成才的优越条件，这是毫无疑问的。但不进大学能不能也有出息？靠自学能不能有所成就？回顾一下毛泽东同志青少年时代刻苦求知的道路，是有助于回答这些问题的。"},{"type":"paragraph","text":"毛泽东八岁入学，在家乡的小学堂读了五年书，熟读了《五经》、《四书》。他白天读书，晚上用刚认识的几个字给父亲记账。父亲希望他能多读经书，他不喜欢经书，偷偷读了《精忠传》、《水浒》、《隋唐演义》、《三国演义》和《西游记》。十三岁时，他除干一个全劳力的活外，如饥似渴地读一切能找到的杂书。父亲很生气。后来毛泽东干脆从家里跑了出来，在朋友那里读了许多的时论和新书。有一次，他读到一本第一句就是“呜呼，中国覆亡有日矣！”的小册子，心灵受到很大的刺激，意识到国家兴亡，匹夫有责。"},{"type":"paragraph","text":"十六岁时，他第一次到离家五十多里外的湘乡一个“激进”的新学堂读书，这时他将表兄送的两本关于康有为变法运动的书，熟读到可以背出来的程度，非常崇拜康有为和梁启超。这段时间里，他读了大量的中国古代历史故事，也学了一些外国历史和地理。在一部名叫《世界英雄豪杰传》的书里，他读了拿破仑和俄国叶卡德琳娜女皇、彼得大帝，以及惠灵顿、格莱斯顿、卢梭、孟德斯鸠和林肯的事迹。"},{"type":"paragraph","text":"后来他到离家一百二十里的长沙城，进了一所中学，第一次读到了一份叫做《民立报》的民族革命的报纸，上面刚好刊登着激动人心的广州七十二烈士殉难的消息。在革命形势影响下，他第一次发表政见——写一篇拥护孙中山和康有为、梁启超的文章贴在学校里。后来他去当了半年兵，尽管饷银微薄，每月还是抽出钱来订报，贪读不厌。"},{"type":"paragraph","text":"后来，为了学习和掌握救国的本领，他想去读一所好的学校。为此曾先后缴纳过五、六次报名费，再三选择后，他进了省立第一中学。在这中学用，一位国文教员因为他爱好文学而很愿意接近他，借给他一部《御批通鉴辑览》，他读后觉得很有收获，联想到往日在学校里和兵营里自学的情况。便得出结论：在这所中学里呆着还不如自学好。于是，他读了半年便退学了。退学后，他订了一个自修计划。每天到省立图书馆去看书，从早上开门直读到晚上关门，中午只买两块米糕当饭。天天如此，持之以恒。他读了许多书。学习了世界历史、地理。读了亚当·斯密的《原富》，达尔文的《物种起源》，约翰·穆勒的关于伦理学的书，卢梭的著作，斯宾塞的《逻辑》和孟德斯鸠关于法律的书。在认真钻研俄、美、英、法等国的历史、地理的同时，也阅读诗歌、小说等。后来，毛泽东同志回忆起这段自学生活时，饶有风趣地说：那时就象牛闯进了人家的菜园，尝到了菜的味道，拚命地吃！"},{"type":"paragraph","text":"因为他不进学校，家里便不肯接济。他认为自己适合教书，便报名考取了湖南省立第一师范，在这里读了五年。这期间，他更是抓紧时间，刻苦学习。清晨，同学们还未起床，他便借着熹微的晨光，开始了一天的学习生活。课外时间，他或者在自习室看书，或者到学校后山的君子亭学习，间或有意识地到喧闹的地方去练习闹中求静、静中求学。夜深人静，同学们都已进入梦乡，他还在走廊上或茶炉室的灯光下看书。他原先作文喜好梁启超那种半文半白的文体，后因受到一位国文教员的嘲笑，促使他认真钻研了韩愈的文章，打下了坚实的古文基础。在师范学校，他团结了一批胸有大志的青年。他们一言一行都有一定的目的，不谈情说爱，不屑于议论身边琐事。他们只愿意谈论大事——人的天性，人类社会，中国，世界，宇宙！"},{"type":"paragraph","text":"后来，他借钱到了北京，当了北京大学的图书管理员，并在北大旁听，参加了哲学会和新闻学会。这时又接触和接受了许多新知识。十月革命一声炮响，马列主义开始在中国传播，毛泽东同志立即为它所吸引。1919年冬，他第二次到北京，与信仰、宣传马克思主义的李大钊、陈独秀有了密切的联系，读了许多关于俄国的书以及当时所能搜寻到的中文的共产主义文献，如《共产党宣言》、考茨基的《阶级斗争》、刻儿枯朴的《社会主义史》等，从而使他确立了对马克思主义的坚定信仰。"},{"type":"paragraph","text":"“五四”运动后，他主办《湘江评论》，创办文化书社。以后，他就参加建立共产党的活动，领导工人斗争，发动农民运动……。但在繁忙的政治斗争、军事斗争中，从没放下学习。1936年，进入延安采访的第一位西方记者斯诺，一接触到毛泽东，便吃惊地发现，这位共产党的领袖，不仅是一位“颇有天才的军事和政治战略家”，而且“还是一个精通中国旧学的有成就的学者，他博览群书，对哲学和历史有深入的研究”，“对于当前世界政治惊人地熟悉”。斯诺还亲眼目睹了毛泽东挑灯夜读的情景。他写道：“我有一阵子每天晚上都去见他，向他采访共产党的党史，有一次一个客人带了几本哲学新书来给他，于是毛泽东就要求我改期再谈。他化了三、四夜的功夫专心读了这几本书，在这期间，他似乎是什么都不管了。”"},{"type":"paragraph","text":"年轻时代的毛泽东，虽没上过大学，但他广博精深的知识，却是许多同时代的大学生们所无法相比的。他的动人事迹同别的很多名人事迹一样，充分说明，坚持不懈地自学，是成才的最重要的道路。我们今天的时代已与毛泽东同志青少年时期所处的时代有了根本的不同，自学求知的道路更宽广了。现今许许多多自学成才的青年，已经用他们出色的成就一再证明了这一点。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}