{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市召开送子女务农革命家长学习讲用会热情歌颂社会主义新生事物　巩固发展上山下乡胜利成果","authors":[],"dates":[{"year":1975,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在毛主席无产阶级革命路线指引下，在全市人民以阶级斗争为纲，坚持党的基本路线，不断巩固和发展文化大革命胜利成果的大好形势下，昨天市革委会有关部门召开了“上海市送子女务农革命家长学习讲用会”。到会同志重新学习了毛主席关于知识青年上山下乡的一系列重要指示，用自己的切身体会，热情歌颂无产阶级文化大革命和批林批孔运动的伟大胜利，批判刘少奇、林彪的修正主义路线，决心以做好上山下乡工作的实际行动，巩固和发展无产阶级文化大革命的胜利成果，做社会主义新生事物的促进派。参加讲用会的有送子女务农的革命家长代表，下乡知识青年代表和部分应届毕业生代表，以及各条战线的代表共一千八百多人。"},{"type":"paragraph","text":"中共上海市委、市革委会领导同志出席会议并讲了话。市革委会有关部门和市总工会、团市委、市妇联的领导同志也出席了会议。"},{"type":"paragraph","text":"解放以来，特别是无产阶级文化大革命以来，全市人民响应毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”，“把自己初中、高中、大学毕业的子女，送到乡下去”的伟大号召，掀起了一个波澜壮阔的知识青年上山下乡运动，百余万知识青年满怀豪情壮志，奔赴农村，奔赴边疆，走同工农相结合的道路。他们同广大贫下中农一起，认真学习马克思主义、列宁主义、毛泽东思想，批判修正主义，批判资本主义，批判孔孟之道和“读书做官”、“下乡镀金”、“变相劳改”等反动谬论，和贫下中农一起战天斗地，在农村社会主义革命和社会主义建设中发挥着重要的作用，涌现出了一批又一批象金训华、朱克家那样优秀的代表人物。贫下中农称赞他们是“大批判的战斗员，理论学习的辅导员，革命文艺的宣传员，科学实验的研究员”。在昨天的讲用会上，黑龙江省孙吴县奋斗五·七农场杜晓建和宝山县长兴公社插队知识青年汪苛芬介绍了他们艰苦奋斗学大寨，扎根农村绘新图的生动事迹，充分表达了广大下乡知识青年坚定走毛主席指引的路，坚持乡村干革命，为普及大寨县、建设社会主义新农村贡献青春的雄心壮志，生动反映了新中国的青年有志气、有抱负，是一代胜过一代，是大有希望的一代。这对那些否定无产阶级教育革命和知识青年上山下乡这一社会主义新生事物的奇谈怪论，是一个有力的回击。"},{"type":"paragraph","text":"知识青年上山下乡是一场伟大的社会革命。广大送子女务农的革命家长走在运动的前列，做上山下乡的促进派，为支持社会主义新生事物作出了重大贡献。上海第二十二棉纺厂老工人、共产党员王红宝在会上介绍了自己鼓励六个子女坚持边疆、农村干革命的体会。她说:“我们工人阶级不能忘记过去，要跟着毛主席干革命，为了反修防修，要教育孩子扎根农村，为农业学大寨、普及大寨县作出贡献。”王红宝同志的话，表达了广大革命家长的共同心愿。通过无产阶级专政理论的学习，广大革命家长进一步提高了对知识青年上山下乡伟大意义的认识，坚决同旧的传统观念决裂，更加自觉地教育子女坚持乡村干一辈子革命。在会上，上海公交三场工人王金才、上海电讯器材厂工程技术人员陈万复、长宁区新华地段医院职工张义成等同志，介绍了他们同旧的传统观念决裂，鼓励子女坚持乡村干革命的体会，使到会同志受到了很大的启发和教育。在全国农业学大寨会议精神的鼓舞下，广大革命家长积极教育子女投入到农业学大寨运动中去，争做教子女真扎根的促进派。会上，有的应届毕业生的家长也表示坚决支持子女上山下乡，走与工农相结合的道路，为普及大寨县出力。"},{"type":"paragraph","text":"在毛主席、党中央的亲切关怀下，知识青年上山下乡这个社会主义新生事物，在无产阶级文化大革命和批林批孔运动的推动下，正象出土的春苗一样，有着无限的生命力。教育革命推动了上山下乡，上山下乡又支持了教育革命。广大知识青年正在毛泽东思想的阳光照耀下，茁壮成长。会议认为，知识青年上山下乡取得了巨大的成绩，这是毛主席革命路线的伟大胜利，是无产阶级文化大革命和批林批孔运动取得的成果，对几千年来的剥削阶级意识形态和旧的传统观念作了猛烈的冲击，它限制了资产阶级法权，缩小了三大差别，巩固和加强了无产阶级专政。但是，我们也应该清醒地看到，知识青年上山下乡这一新生事物的成长，不是一帆风顺的，而必然要遇到曲折和斗争。上山下乡的成果，就是通过斗争得来的。要巩固和发展这一胜利成果，必须继续坚持斗争。如同所有的新生事物一样，它在成长过程中有一个不完善到完善的过程，不断发展的过程。这就需要我们去热情扶植、培养。所以我们一定要分清主流和支流，对前进中出现的问题，只要我们认真重视，统筹解决，是完全可以克服的。"},{"type":"paragraph","text":"到会同志认为，千百万知识青年到农村去，这是一项前所未有的大事。在取得巨大胜利的同时，全市各级党组织和革命家长更要以高度的革命责任感，从各个方面创造条件，支持知识青年上山下乡，教育知识青年在与工农相结合的道路上走到底，巩固和发展上山下乡的伟大成果。会议希望，广大革命家长要做送子女务农的促进派，做教子女务农的有心人。要从政治上、思想上、生活上关心青年的成长，积极鼓励子女在农业学大寨运动中发挥积极作用。全市各条战线的党组织要把知识青年上山下乡工作作为党的政治思想工作的重要内容，抓紧做好。当前还要认真做好七五届中学毕业生的分配和回沪休假青年的工作，大力发扬先进。对坚持在农村过春节的下乡青年及其家长，要主动关心，写慰问信鼓励。使知识青年上山下乡这一社会主义新生事物，更加蓬勃发展；使广大下乡知识青年沿着毛主席指引的革命道路，更加生气勃勃地前进!"},{"type":"paragraph","text":"昨天的讲用会，开得热气腾腾，自始至终充满着革命朝气。会上，许多应届毕业生争先恐后奔上主席台，向大会表示了立志务农的决心。"},{"type":"paragraph","text":"最近，上海市总工会召开了各基层工会干部会，畅谈上山下乡大好形势，交流做好知识青年上山下乡工作的经验。杨浦、普陀、卢湾等区、上海、南汇等县和市纺织工业局等单位分别召开了送子女务农革命家长讲用会和上山下乡誓师大会；全市各街道也普遍召开了送子女务农革命家长代表会。参加会议的共有十一万多人。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}