{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读了书就不能耕田吗？","authors":["谢兴尧"],"dates":[{"year":1957,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"读了书就不能耕田吗？"},{"type":"paragraph","text":"谢兴尧"},{"type":"paragraph","text":"4月8日人民日报社论：“关于中小学毕业生参加农业生产问题”，中间谈到有不少的学生还存在着错误思想，对于下乡种地，在情绪上有抵触。他们不愿作体力劳动者，尤其不愿作农民，认为作了农民是“丢人”，“没出息”等等。总而言之是看不起农民，不愿意参加农业生产。这说明我们平日所进行的劳动教育还很差，青年人对于劳动，还没有正确的认识。"},{"type":"paragraph","text":"我认为这种轻视农民、不愿下乡种地的思想，并不是咱们中国传统的思想。因为中国社会向来是不轻视农民的；向来是把农民当作忠厚朴实的象征的；向来是把农业生产看作是国之根本的；所以把农业称为“本业”。至于封建时代的所谓“万般皆下品，唯有读书高”，那是指科举时代而言，读了书便有机会作官，可以转变为统治阶级。在社会阶层中，它（士）算是第一位、农是第二位、工商是第三第四，叫作“四民”。"},{"type":"paragraph","text":"两千年来，在社会风俗、习惯和语言中，都反映了重视农民的思想。从前一般人把“耕读传家”作为善良人士的标准，把“男耕女织”看成是劳动家庭的典范，称赞某一个人知道艰难困苦，常常说他“来自田间”。因为我们长远以来是以农立国，除了极少数的统治阶级、剥削阶级以外，绝大多数人都需要种地耕田、辛勤劳动。汉朝的选举科目，有“孝弟力田”一项，汉文帝还特别下诏鼓励说：“力田为生之本”。本来，在当时务农才是生活的基础，所以有些人虽然作了官，到他告老辞职的时候，还说是“归耕”；军人离开了军队，则称为“解甲归田”；一些知识分子没有爬上去得到一官半职，作了文字生涯的人，则说是“笔耕”，把他的生产工具墨盘，叫作“砚田”，意思就是声明他以脑力劳动代替他应该做的农业生产。"},{"type":"paragraph","text":"在中国历史上，又最鄙视不事农业生产的人，被称为圣人、最高的高级知识分子孔老夫子，便被讽刺过。当他带着一群弟子到处去找官做的时候，子路落在后面没有赶上，跑去问一个锄地的老丈：你看见我的老师没有？老丈说：你们“四体不勤，五谷不分”，知道谁是你的老师？这个老丈对于没有下地劳动的孔子师徒，提出了尖锐的批评。"},{"type":"paragraph","text":"另一方面，是以参加农业劳动为光荣的事情。诸葛亮是大家所知道的，在他的“出师表”中，说他自己本是一个布衣平民，“躬耕于南阳”，并且打算在乡下的茅庐中过一辈子。他“高卧隆中”，成天捂着脑袋睡大觉，是不是亲自下地劳动，我们无从证明。但是他特别提出这一点来，表示他是农民队伍中的一分子，在他的意识中，至少可以说：他认为“躬耕”是他生活上的光荣。"},{"type":"paragraph","text":"还有颜元（习斋）和李塨（恕谷），是清朝初期伟大的思想家和爱国的教育家，后来称为颜李学派。但他们都亲自下地生产，这正是他们的伟大处。颜元在二十岁以后，亲身“耕田灌园，劳苦淬砺”，生活十分艰苦；李塨自二十二岁起，以“力田不足养亲”，又“习医卖药”。他们一方面耕田，一方面讲学，在历史记载中，这种人物还不少。"},{"type":"paragraph","text":"这些，都说明了在我们历史传统上，是以参加农业生产为光荣的。当然，我们现在的新社会与过去有着本质上的不同，热爱劳动是建设社会主义社会所必须具备的品质，不是单纯为解决不能升学的毕业生的问题。至于说“没有前途”，我们知道参加农业生产，就是参加社会主义建设，同样有发展个人才能的机会。因为在社会主义社会，个人的荣誉和他的劳动贡献是分不开的，谁的劳动好，社会就给谁荣誉。青年人应该继承我们历史上重视农业劳动的优秀传统，同时争取作一个农场上的英雄。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}