{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"公安部关于预防和制止谣言的通知","authors":[],"dates":[{"year":1962,"month":6,"day":28}],"is_range_date":false,"parts":[{"text":"公安部关于预防和制止谣言的通知","type":"title"},{"text":"本刊讯　公安部于6月28日发出了一项关于预防和制止谣言的通知，全文如下：","type":"paragraph"},{"text":"目前，在迎击和粉碎蒋匪帮的军事冒险阴谋的战备工作中，公安机关的一项重要工作，就是要十分注意掌握谣言产生和传播的情况，开展预防制止谣言的斗争。最近一个时期，流传的谣言比较多，其中流传比较普遍的是战争谣言、经济生活方面的谣言和迷信谣言，而以战争谣言最为突出。这些谣言，扰乱人心，危害社会治安。各级公安机关，必须提高警惕，在党委领导下，协同各有关方面，发动和带动群众，制止谣言的传播，识破敌人的造谣阴谋，严防和打击反革命分子和坏分子借机煽动闹事。","type":"paragraph"},{"text":"一、要具体分析产生和传播谣言的情况。谣言大体上可以分为下列三类：第一类是由于一部分群众对不当前复杂的国际形势缺乏了解，对国内经济生活方面的困难认识不清，心情紧张，把推测、讹传当作真事，添枝加叶，谣传起来的；或者是没有看穿敌人制造的谣言，反而乱打听，帮助传播开的；有的是由于我们宣传工作做得不够，或者措施失当，或是工作人员“小广播”引起的。这一类占大多数。第二类是少数不满分子发牢骚，讲怪话，有意无意地传播敌人的广播，或者把群众中的讹传有意夸大起来，渲染上政治色彩，发泄不满情绪的。第三类是少数反革命分子或坏分子制造和传播的。这一类虽然为数不多，但危害很大。他们美蒋反动广播相呼应，常常利用群众某些紧张心理和动荡情绪，冷言冷语，煽风点火，企图把群众激荡起来，起哄闹事，挑起反革命的骚动和暴乱。如果对谣言不积极预防和制止，就有可能被反革命分子利用，酿成事端。","type":"paragraph"},{"text":"加强对群众的宣传教育，这是防止谣言发生和传播的最根本办法。当前最重要的工作是：要向广大群众特别是机关、工厂、企业、学校的干部、职工和学生，正面宣传国际和国内形势，使大家认清大局，坚定信心。为了制止战争谣言，应当说明，目前除东南沿海地区可能发生局部性的小战争以外，大战目前是打不起来的。蒋介石是中国人民手下败将，如果胆敢冒险进犯，也不过是再给我们当一次运输大队长。为了平息经济生活方面发生的各种谣言，应当向群众讲清楚国家的经济形势，分析暂时困难的性质、原因和克服的办法，向群众交底。在向干部和群众进行宣传解释的时候，应当讲什么，不应当讲什么，都要遵守上级的规定，不要乱说，避免误传误解，造成不必要的紧张。要讲清楚谣言对国家、对集体、对个人的危害，教育群众不要收听敌人的广播，不要听信谣言，不要传播谣言，听到谣言要立即报告。只要我们真正加强群众工作，加强思想政治工作，只要人民知道真情，懂得道理，就会自觉地起来抵制谣言，谣言就没有了市场。谣言就会不攻自破，敌人就会在人民面前暴露和孤立起来。","type":"paragraph"},{"text":"三、驳斥谣言要注意方法，讲究策略。那里有谣言，就在那里驳。有什么谣言，就驳什么谣言。谣传的范围多大，就在多大的范围内驳。在几个人中传，就对这几个人做工作。需要正面驳斥的就正面驳斥，侧面能解决问题的就用侧面的方法去辟谣，需要说明事实真象的就说明事实真象。例如，对于容易引起群众不安和社会动荡的战争谣言，就应当宣传政治形势，讲明事实，迅速驳斥。例如，对于攻击诽谤某些社会知名人士的谣言，可以用报道有关人士的一般社会活动的方式，从侧面澄清群众的误解。无论采取什么办法都要实事求是，不扩大范围，避免由于方法不当，反而助长了谣言的传播。驳斥谣言的工作，主要应当依靠党团组织去进行。发现了谣言，应当请党委、行政、团委和工会召集干部、职工和学生开会，说明情况，揭穿谣言，要大家提高自信，从机关、工厂、学校内部肃清谣言的市场，这是最重要的。","type":"paragraph"},{"text":"四、追查谣言要分别情况。一般的只驳不追；反动的要驳要追，查清是什么人造谣，为什么造谣，揭穿谣言的底细，发现和打击造谣惑众的反革命分子和坏分子。公安保卫人员追查反革合性质的谣言的时候，要经过县以上公安机关的批准。对某些上层代表人物和社会知名人士，不能随意乱追查。","type":"paragraph"},{"text":"五、对造谣传谣的人要区别处理。制造谣言煽惑人心的反革命分子和坏分子，应当依法惩办。对于有教育意义的反革命造谣案件，可以选择典型组织宣判，借以打击反革命分子，教育群众，但要避免发生传播谣言的付作用。对于发泄不满情绪而造谣、传谣的人，应当根据情节给予批评或其他处理。对于不明真象，出于猜测怀疑、误听误传和思想落后的人，主要是解释教育。决不要把传谣的群众，当作反坏分处理。一时分不清性质的谣言案件，可以继续观察一个时期，弄清情况后再作处理。","type":"paragraph"},{"text":"六、在预防和制止谣言的斗争中，要加强对五类分子的控制，严防他们进行造谣破坏。","type":"paragraph"},{"text":"七、各级公安机关要教育全体公安人员，认清形势，分清是非，善于区别各种不同性质的谣言，区别哪些是敌人，哪些是好人，严格地分清两类不同性质的矛盾，用正确的方法，去处理复杂的谣言问题。各级公安机关，应当在党委的领导下，紧紧依靠人民群众，做好工作，保证社会秩序的安全。","type":"paragraph"},{"text":"来源：1962年7月2日新华社《内部参考》。","type":"paragraph"},{"text":"","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}