{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭露上海新药业不法资本家的丑恶面目他们黑透心肝，制造、推销假药与伪药，恶毒危害广大人民和志愿军战士的生命、健康，以达到其发财致富的丑恶目的。","authors":[],"dates":[{"year":1952,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"这里，我们要揭露上海新药业不法资本家的丑恶面目，看看他们是怎样制造、推销假药与伪药，恶毒地危害广大人民和志愿军的生命、健康。"},{"type":"paragraph","text":"谈起奸商们的罪行是擢发难数；谈起奸商们的损人利己、谋财害命的血淋淋事实更令人怒发冲冠。连十岁以下的小孩子都知道，志愿军，是我们最可爱的人，如果没有志愿军在前线流血牺牲、英勇打击敌人，留在后方的人们，今天是不可能过这样和平幸福的生活的。可是，竟有利欲薰心、丧尽天良的奸商王康年，他骗取志愿军部队采购药物的三亿元巨款，做投机生意，而对于前线急切需用的消治龙、氢微素等几种药品，竟忍心迟迟不交货，严重地影响了志愿军伤病员的健康。志愿军伤员邵维东控诉王康年的罪行说:我在战场上负了伤，伤口有五六处，起初并不严重，没有伤着骨头，可是前方药品非常缺乏，要半月、廿天才能换上一次敷料，纱布不够时，我们只得把自己的被子军装撕破当绷带用。前方护士换药时看见了，都感动得流下眼泪。由于药物的缺乏，我的大腿伤口就化了脓，生了蛆，痛得我咬不住牙。我受尽了痛苦，本想两个月后重返前线，但是我现在已成为一个残废军人了。他又说:美帝国主义的枪弹只能把我们打伤，而奸商却能用这样卑鄙的手段使我成为残废。他们比拿枪的敌人直接打我们更可恨、更残酷。"},{"type":"paragraph","text":"奸商们也曾以假药、伪药、成药等大举向人民的健康、生命进攻。这些假药、伪药和夸大宣传的成药，直接损害人民的健康，使病人遭受无辜的死亡。例如“假药大王”马聚三(去年已逮捕)，他所制的假药有好多种，他以不消毒的白水装在瓶里，冒充“圣露斯锑新”针剂，以浓度不足未经消毒的红汞溶液冒充“红色百浪多息”。寳威药房奸商杨逸民，也大量制造噻唑片、奎那锭、盐酸奎宁、普药卡英、盐化钙、克司太纳、清鱼肝油等伪药。一个患黑热病的人，如果买了马聚三制造的假药“圣露斯锑新”，他满以为这些针打下去可以把病治好，谁知注射到他血管里的却是未消毒的白水，对于病状只会有增无减，甚至于加速死亡。"},{"type":"paragraph","text":"华美药房奸商张昌敬，以伪药充真药，以劣药充好药出售。如几次卖给上海铁路局的药品中，就曾发现许多伪药劣药。“麦角流浸膏”是产妇在产后服用，以帮助子宫收缩的药品，可是张吕敬卖给路局的是伪药，产妇吃后子宫收缩很慢，容易出血，影响产妇恢复健康。苏州站职工杨绍选的妻子，就是受害人之一。她产后服用“麦角流浸膏”，而流血一直不止，后来赶忙送医院输血、服药，化了几十万块钱，生命才得救。青微素、链霉素是治各种发炎病和肺病的急用药，张昌敬也以劣药冒充好药，效力还不及S·T·药粉。多种维他命是病人用来补助身体的，而张昌敬竟以发霉的捣碎重做，重新加上一层糖衣，卖给路局。依克度是治外伤的药，可以消肿、消炎，而张昌敬除偷工减料，每听净重短少七十六克外，而且成份不好，经使用结果证明，根本不能制止伤口发炎，更不能及时退肿。抽脓机是开刀时用的重要器械，张昌敬却以坏马达充好马达，使用时中途会停止，严重地威胁病人的生命安全。"},{"type":"paragraph","text":"除华美药房奸商张昌敬外，新药奸商以掺假掺杂、偷工减料、以假冒真、以劣冒好等不法行为来损人利己、攫取暴利的，不一而足。丽华药房奸商谢志刚把失效的牛肝针滤过后，加入目来水出售；宝威药房奸商杨逸民，以S·T·冒充S·D；英法药房把过期链霉素冒充有效货；大方药房用葡萄糖钙冒充P·A·S；也有以“安心明”、“心可明”、冒充“可拉明”的。"},{"type":"paragraph","text":"奸商们也以夸大宣传药品效能的办法，来欺骗人民，攫取暴利。同德药房奸商张志仁，解放前挂起美国燕医生药厂的招牌，在上海大量制造“燕医生百补丸”。解放后又伪造了三千多打。广告上吹嘘说可治顽强肝病、黄胆、头痛等病，仿单上假造了十多个病人的鸣谢信。后经卫生局化验，禁止销售。原来该药成份不过是大黄、芦荟、高岭土和葡萄糖，除有通便作用外，广告上所说完全是骗人的。该药主要成份大黄粉只有几千元一磅，而售价却每打合黄金一两。济华堂药房奸商袁尧卿，伪造金鸡商标的“骨痛露”出售，也夸大功效，说能治筋骨痛肿，和久不收口的外科疑难痈疽等症。实际上，所谓“骨痛露”是用自来水代替蒸溜水加灰碘制成。吃了这种药，只有增加细菌对人体的危害，好处是完全没有的。"},{"type":"paragraph","text":"黑透心肝的奸商就这样以病人作为进攻的对象，他们是趁别人在生死存亡的关头，来达到自己发财致富的目的。从这些，不但说明资产阶级损人利己、唯利是图的反动本质，也证实资产阶级向人民国家的进攻是多么猖狂、狠毒。　【本报记者】"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}