{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持实事求是的革命作风——纪念伟大的领袖和导师毛主席逝世一周年","authors":["陈云"],"dates":[{"year":1977,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈云"},{"type":"paragraph","text":"在纪念伟大的领袖和导师毛主席逝世一周年的日子里，我们这些曾经追随毛主席在中国革命的漫长征途中走过来的老同志，特别深切地感到悲痛。“导师创业垂千古，侪辈跟随愧望尘。”叶副主席的诗句，很确切地表达了我们的心情。在半个多世纪中，毛主席领导党和人民同国内外的阶级敌人斗，同党内“左”右倾机会主义者斗，取得了新民主主义革命的胜利，取得了社会主义革命和社会主义建设的胜利。毛主席在我国历史上树立了前所未有的丰功伟绩，在马克思主义发展史上作出了许多新的伟大贡献。今天，我们对于毛主席的最好纪念，就是要高高举起毛主席的伟大旗帜，坚持无产阶级专政下的继续革命，认真地学习、领会和运用毛主席的理论、路线、方针、政策，继承和发扬他倡导的党的优良的工作方法和工作作风。"},{"type":"paragraph","text":"在这里，我想特别讲讲毛主席倡导的实事求是的革命作风。实事求是，这不是一个普通的作风问题，这是马克思主义唯物主义的根本思想路线问题。我们要坚持马克思列宁主义，坚持毛泽东思想，就必须坚持实事求是。如果我们离开了实事求是的革命作风，那么，我们就离开了马列主义、毛泽东思想，而成为脱离实际的唯心主义者，那么，我们的革命工作就要陷于失败。所以，是否坚持实事求是的革命作风，实际上是区别真假马列主义、真假毛泽东思想的根本标志之一。"},{"type":"paragraph","text":"我们知道，毛主席在开始从事革命活动的时候，就十分重视应用马克思主义理论对中国社会的实际情况进行调查研究。在第一次国内革命战争时期，他在湖南农村作了深入的调查之后写的《湖南农民运动考察报告》，就是一个光辉的典范。到了第二次国内革命战争时期，毛主席在井冈山和中央革命根据地，为了创建红军，创造适合于红军战争的战略战术，解决革命根据地的土地革命政策和其他各项政策问题，对于深入调查研究、发扬实事求是的作风，尤其特别注重。毛主席为红四军党代表大会写的决议《关于纠正党内的错误思想》中，专门写了批判主观主义一节，强调要“教育党员用马克思列宁主义的方法去作政治形势的分析和阶级势力的估量，以代替主观主义的分析和估量”，要“使党员注意社会经济的调查和研究，由此来决定斗争的策略和工作的方法，使同志们知道离开了实际情况的调查，就要堕入空想和盲动的深坑。”随后，毛主席所写的《反对本本主义》一文，一开头就痛切地提出了“没有调查，没有发言权”的真理:"},{"type":"paragraph","text":"“许多的同志都成天地闭着眼睛在那里瞎说，这是共产党员的耻辱，岂有共产党员而可以闭着眼睛瞎说一顿的么?"},{"type":"paragraph","text":"要不得!"},{"type":"paragraph","text":"要不得!"},{"type":"paragraph","text":"注重调查!"},{"type":"paragraph","text":"反对瞎说!”"},{"type":"paragraph","text":"在打倒了“四人帮”以后的今天，再读一遍这段话，更加觉得它声如洪钟，使每个共产党员为了坚持实事求是的革命作风，反对主观主义教条主义，精神振奋，勇气百倍。"},{"type":"paragraph","text":"我是直到一九三三年初才到江西革命根据地的，所以对于红军初建时期的许多艰难困苦，并没有直接的了解。但是从许多参加过这段时期工作的同志们的谈话中知道，当时的每一项正确的政策，哪一条不是毛主席在亲身实践中反复调查研究、费尽心血的创造啊!拿著名的“三大纪律，八项注意”来说，在最早的条文中，有上门板、捆铺草、洗澡避女人等内容。这些看来是小事，不是亲自经验，怎么能知道它们的关系多么重大!一支新型的工农军队，不从这些每天要遇到的实际问题解决起，怎么能够建立起来?怎么能够把传了几千年的旧军队的作风改变过来，建立起真正的军民鱼水关系?不解决官长不打骂士兵、不搜俘虏腰包这样的具体问题，怎么能够建立新型的官兵关系，怎么能够使被俘的敌军愿意加入红军?如果不是毛主席坚持实事求是的精神，我们怎么会制订和执行这些原则，又怎么会有这样战无不胜的人民军队?军队建设如此，其他如革命根据地政权建设、党的建设的原则，土地革命政策，发展工商业政策，发展文化教育政策，也无一不是毛主席辛勤地调查研究、总结群众实际斗争经验的结晶。我们从保存下来的《兴国调查》、《长冈乡调查》可以看到，为了制订正确的土地革命政策，毛主席对当时革命根据地各个阶级在土地斗争前前后后的各种情况的了解，是多么详尽和周密；他对各阶层农民在土地革命后政治、经济利益的变化，又是多么关注。这种密切联系群众、一切从实际出发的工作方法和工作作风，同那种凭想当然办事的主观主义的思想作风，真是相差何止十万八千里!"},{"type":"paragraph","text":"党的路线、政策和工作方法、工作作风的正确，使得党和红军在千辛万苦之中很快受到人民群众的坚决拥护，使处在四周白色政权包围中的一小块红色政权，不但能够坚持下来，而且能够不断地发展、扩大。我们知道，在大革命失败以后，许多地方保留下来的党员积极分子，都曾响应党中央“八七”会议的号召，英勇地发动武装暴动，但是，不少都失败了；有的建立了游击区，也没有能够长期坚持下来。在中国革命处于危急存亡的关头，正是毛主席开创的井冈山和中央革命根据地的革命斗争，使党找到了一条最完整的胜利发展的道路，使其他各重要革命根据地从黑暗中看到了光明，从挫折中看到了胜利的榜样。"},{"type":"paragraph","text":"但是，在王明等教条主义分子排挤了毛主席在党中央的领导地位之后，他们从军事、政治、经济等各个方面用“左”倾机会主义路线取代了毛主席的马克思列宁主义路线，就使原来胜利发展的革命形势遭到了全面的破坏，使革命事业受到严重的损失。最后是根据地的革命力量损失百分之九十，白区几乎损失百分之百。中国革命又一次几乎陷于失败的境地，这是党的历史上一次极为深刻的教训。"},{"type":"paragraph","text":"王明“左”倾机会主义路线对于中国革命所造成的危害是十分严重的。从思想方法、工作方法说，最主要的是破坏了马克思主义的理论和实践统一的基本原则，破坏了毛主席的实事求是的作风。毛主席常用三句话批判王明“左”倾机会主义的军事路线说，他们不知道人是要吃饭的，路是要用脚走的，子弹是可以打死人的。他们脱离实际、脱离群众的主观主义，就是达到了这样荒谬的地步。就是这样一伙毫无实际经验的人，却居然拿着所谓“马克思主义”的片言只语去到处装腔作势，指挥一切，“斗争”一切。结果是这些钦差大臣飞到那里，那里的革命事业就遭到严重摧残。他们使党和人民付出了极为沉重的代价。"},{"type":"paragraph","text":"一九三五年一月遵义会议撤换了“左”倾机会主义分子的领导职务，确立了毛主席在全党全军的领导地位，挽救了革命，挽救了党，挽救了红军。党中央经过长征到达陕北以后不久，抗日战争爆发，各个抗日根据地纷纷建立，八路军新四军威震黄河中下游和长江中下游。一九四二年，为了总结党的二十年斗争的经验，为革命的新发展作好思想准备，毛主席、党中央利用抗日战争的间隙，集中一大批党员干部，在延安开展了大规模的整风运动，其他地区高级领导机关所在地，也在中央统一领导下进行了这样的整风运动。在我们党的历史上，这是一次具有十分重要意义的全党范围的马克思主义的教育运动。"},{"type":"paragraph","text":"毛主席在整风运动中作了《改造我们的学习》、《整顿党的作风》、《反对党八股》的重要报告。在此前后，中央还出版了毛主席在江西时期写的《农村调查》一书，发布了《关于调查研究的决定》、《关于在职干部教育的决定》、《关于领导方法的若干问题》等文件。为了便于党的干部总结历史教训，分清路线是非，毛主席主持编印了建党以来特别是“六大”以来历次路线斗争中正反两方面的文件，作为整风学习的资料。毛主席在整风报告中透彻地分析了主观主义(包括教条主义和经验主义)的思想方法、工作方法对我们党和革命事业的严重危害，反复告诫我们全党要按照马克思列宁主义的原则去整顿党的作风。毛主席多次向我们宣传斯大林在《苏联共产党(布)历史简明教程》结束语中的这段名言，“精通马克思列宁主义理论，这完全不是说要熟读它的一切公式和结论，拘守着这些公式和结论底每一字句。为了精通马克思列宁主义理论，首先就要学会怎样把它的字句和实质区别清楚。”毛主席告诉我们，只有首先做到了这一点，才叫入了马列主义的门，才能建立理论和实际相统一即实事求是的革命作风。否则就是把马列主义的条文当教条，而教条是狗屎也不如的。毛主席给中央党校的题词是:实事求是；后来又给《七大纪念册》题词:实事求是，力戒空谈。他说:“‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。我们要从国内外、省内外、县内外、区内外的实际情况出发，从其中引出其固有的而不是臆造的规律性，即找出周围事变的内部联系，作为我们行动的向导。”在《中央关于调查研究的决定》中指出:“党内许多同志，还不了解没有调查就没有发言权的真理。还不了解系统的周密的社会调查是决定政策的基础。还不知道领导机关的基本任务就在于了解情况与掌握政策，而情况如不了解，则政策势必错误。”"},{"type":"paragraph","text":"在整风运动中，党特别着重检查和批判了给中国革命造成极大危害的王明的教条主义。毛主席在整风报告中批判这些人“把马克思列宁主义书本上的某些个别字旬看作现成的灵丹圣药，似乎只要得了它，就可以不费气力地包医百病。这是一种幼稚者的蒙昧，我们对这些人应该作启蒙运动。”毛主席在《改造我们的学习》的讲话中尖锐地指出:“这种反科学的反马克思列宁主义的主观主义的方法，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是民族的大敌，是党性不纯的一种表现。大敌当前，我们有打倒它的必要。只有打倒了主观主义，马克思列宁主义的真理才会抬头，党性才会巩固，革命才会胜利。”"},{"type":"paragraph","text":"毛主席在整风运动中讲过两个主观主义的小故事，至今还使我们记忆如新。一个是，在遵义会议时期，一个同志硬说毛主席的军事战略都是从孙子兵法学来的，现在用不上了。毛主席问他:你读过孙子兵法没有?你知道孙子兵法一共有几章?问得这个同志哑口无言，因为他本来就连孙子兵法这部书也没有见过。另一个是，一位同志刚到陕北洛川，第二天就下了命令取消一切苛捐杂税。毛主席问他:一切苛捐杂税你都取消了，究竟有哪几种苛捐，哪几种杂税?这个同志完全答复不上来。毛主席通过这类生动的谈话，使很多干部懂得了究竟什么是唯物主义，什么是唯心主义，调查研究有什么重要的意义，为什么一切工作不能靠装腔作势，不能闭目塞听，而必须从实际出发，首先从了解情况着手。"},{"type":"paragraph","text":"在整风运动中，全党干部特别是党的高级干部遵循毛主席的教导，认真学习了若干马克思列宁主义的原著，联系中国革命的实际，回忆对比了正反两方面的经验。大家看了马克思、恩格斯、列宁、斯大林和毛主席关于革命的理论和方法是怎么说的，我们在过去的实际斗争中又是怎么做的，唯物主义的实事求是的方法是怎样领导我们取得胜利的，主观主义特别是教条主义又是怎样使已经得到很大成功的革命重新归于失败的，而遵义会议以后毛主席为首的中央又是怎样在千难万险之中使革命转危为安，使战争转败为胜的。这样，我们就真正做到了用马克思主义之“矢”射中国革命之“的”，既懂得了马克思主义的基本理论，又重视了对于实际情况的调查研究；真正懂得了用马克思主义的精神实质而不是用马克思主义的个别词句来解决实际问题。"},{"type":"paragraph","text":"宗派主义是主观主义在组织关系上的一种表现，整风运动也对它作了深刻的批判。毛主席要求每个共产党员都应该做老实人，都应该以个人利益服从党的利益，以局部利益服从整体利益，顾全大局，团结一致，反对把资产阶级闹名誉地位、搞派别搞山头的那套思想作风搬到共产党里来。对于犯错误的同志，毛主席提出“团结——批评——团结”的公式，实行“惩前毖后，治病救人”，“思想批判从严，组织处理从宽”的方针，而严厉地批判了“左”倾路线的“残酷斗争、无情打击”的作法。这些方针原则的提出，对于全党的团结起了巨大的作用，使来自五湖四海经历了多年复杂的党内斗争的广大党员、干部，找到了克服内部矛盾、团结前进的正确方向。"},{"type":"paragraph","text":"通过这次整风运动，通过在这次整风运动基础上召集的党的第七次代表大会，毛主席从井冈山和中央革命根据地倡导的实事求是的作风在我们全党大大地发展了，普及了，我们党在新的基础上的团结加强了。我们为有毛主席这样伟大的领袖，为有毛主席提倡的实事求是这样好的学风，感到无比高兴。毛主席在全党的威望大大提高了，全党的马克思列宁主义、毛泽东思想的觉悟大大提高了，全党对于中国革命胜利的信心也大大加强了。"},{"type":"paragraph","text":"正因为这样，尽管在抗日战争后期和解放战争初期，我们党曾遇到过严重的困难，全党同志却始终团结一致，充满信心，在革命的各条战线上领导群众冲锋陷阵，勇往直前，使中国革命的局面很快就发生了巨大的变化。不过三四年时间，无产阶级领导的人民民主的新中国就建立起来了。当时革命发展的那种排山倒海、摧枯拉朽、迅猛异常的形势真是大大超过了预料。今天回顾起来，从革命的主观条件来说，全党干部首先是高级干部通过延安整风运动掌握了毛主席倡导的实事求是这个优良的作风，的确起了决定的作用。"},{"type":"paragraph","text":"在解放战争期间，毛主席亲自起草的《关于建立报告制度》、《关于健全党委制》、《党委会的工作方法》等文件，在一定意义上，可以说是党的整风运动的继续。毛主席在《党委会的工作方法》中提出的胸中有“数”的著名教导，用唯物辩证法教育全党要懂得注意决定事物质量的数量界限的真理，同时也是毛主席针对刘少奇在华北土改会议上关于农村阶级划分胸中无数、造成“左”的严重倾向所作的重要批判。《关于建立报告制度》，要求各中央局和分局的书记自己动手，每两个月向中央和中央主席作一次综合报告。这既是加强民主集中制的一个有力措施，又是督促担负重要领导工作的同志重视调查研究，并保证中央及时了解全面情况、正确指导全局工作的一个重要制度。当时林彪借口“工作忙”，反对执行这个制度，曾受到毛主席的严厉批判。"},{"type":"paragraph","text":"在《党委会的工作方法》中规定:“不懂得和不了解的东西要向下级，不要轻易表示赞成或反对。有些文件起草出来压下暂时不发，就是因为其中还有些问题没有弄清楚，需要先征求下级的意见。”这种作法，是毛主席领导工作中的一个重要习惯。甚至有时已经用中央名义作了决定公布出去的文件，事后发现确有不合实际的地方，毛主席也毫不踌躇地迅速作出相应的修改。例如一九四七年十月十日发布的人民解放军的口号中，原来有一条“开仓济贫”。后来的实践证明这一口号执行起来弊多利少，毛主席很快就撤销了这个口号。(见《再克洛阳后给洛阳前线指挥部的电报》)"},{"type":"paragraph","text":"建国以来，毛主席在坚持实事求是的革命作风方面又有许多发展。无论是在领导社会主义革命和社会主义建设的斗争中，毛主席都反复强调了实事求是作风的重要性。毛主席对于农业、手工业、资本主义工商业逐步进行社会主义改造的问题，都经过系统的周密的调查研究，规定了正确的路线、政策和各个阶段的具体步骤，终于在一九五六年取得决定性的胜利。这是对于马克思主义理论所作的一项创造性的重大发展。一九五八年的北戴河会议，第一次郑州会议以及后来的武昌会议和第二次郑州会议对人民公社的问题作了决议以后，关于人民公社工作中的若干问题，首先是管理体制问题和按劳分配制度问题，毛主席认为还需要继续调查研究，妥善解决。一九六一年，他亲自主持起草人民公社六十条，进一步解决了公社三级所有、队为基础的体制问题和按劳分配多劳多得的社会主义分配原则问题，保证了农村工作的顺利发展。"},{"type":"paragraph","text":"毛主席在一九五八年提出的“放手发动群众，一切经过试验”的口号，一九五九年所作的干劲一定要有，假话一定不可讲的指示，一九六一年提出的大兴调查研究之风的号召，中央重印《反对本本主义》的决定，都告诫我们要继续保持和发扬党的实事求是作风。毛主席曾对地方领导同志说，要把浮夸、官僚主义、不摸底，彻底克服过来。过去几年不大讲调查研究了，是损失。不根据调查来订出方针政策是不可靠的，很危险。心中无数，数字也许知道，其实情况却不知道。为了解决这个问题，毛主席指示县以上各级党委的领导人员，首先是第一书记一定要亲自作出一两个公社、一两个工厂的系统的调查，把这当作领导工作的首要任务，定为制度。"},{"type":"paragraph","text":"一九六二年毛主席在七千人大会上的重要报告，一九六三年毛主席写的《人的正确思想是从那里来的?》等重要文件，都从马克思主义认识论的高度，精辟地论述了认识客观世界的规律性问题，以此教育全党更加提高掌握实事求是的思想方法和工作方法的自觉性。毛主席从我们党认识中国民主革命的客观规律的历史经验讲起，反复论述了认识建设社会主义的客观规律的重要性。毛主席还指出，对于国内的革命和建设工作，制订了总路线还不够，还必须在总路线指导之下，在工、农、商、学、兵、政、党各个方面有一整套适合情况的具体的方针、政策和办法，制订出各种如同人民公社六十条那样的条例，才有可能使群众和干部对各项具体工作有一个统一的看法和统一的作法，才有可能取得社会主义事业的胜利。而所有这些条例，都必须通过从群众中来的办法，通过作系统的周密的调查研究和试行的办法才能作出。"},{"type":"paragraph","text":"林彪、“四人帮”是一伙新老反革命结成的黑帮。他们所代表的腐朽的反动的剥削阶级的那一套思想作风，同毛主席领导我们党所树立的无产阶级的思想作风是水火不相容的。在“四人帮”横行的日子里，唯心主义泛滥，形而上学猖獗。他们和他们的追随者，说假话，做假案，要反革命两面派，成了司空见惯的事情，他们对马克思列宁主义、毛泽东思想进行了极其疯狂的歪曲、割裂、篡改和伪造，用马克思主义经典作家的片言只语当作法宝来到处压人，害人，害党，害国。他们严重地破坏了毛主席长期培育的我们党的优良传统和作风。他们不但极大地破坏了党的实事求是的作风，而且公然为他们搞的一套主观唯心主义制造“理论”根据。他们大搞什么“反经验主义为纲”，实际上就是否定作为认识的基础的实践经验，否定一切从实际出发的正确原则，否定毛主席的《实践论》思想，即实事求是的思想。姚文元竟说什么“把‘辩证唯物主义’歪曲成‘存在第一、思维第二，客观第一、主观第二’，……是反动的形而上学”。他们的御用工具宣扬，在整个社会主义时期，生产关系对于生产力、上层建筑对于经济基础的反作用都是决定性的。他们根本歪曲和篡改了毛主席关于生产关系对于生产力、上层建筑对于经济基础的反作用“在一定条件之下，又转过来表现其为主要的决定的作用”的观点，因而就根本推翻了马克思主义的历史唯物主义。毛主席在谈到这个问题的时候，始终坚持生产力对于生产关系、经济基础对于上层建筑、实践对于理论“一般地表现为主要的决定的作用，谁不承认这一点，谁就不是唯物论者”这个大前提。“四人帮”拼命反对这个大前提，就充分暴露了他们是在宣扬一种意志决定一切、权力决定一切的极端反动的主观唯心主义。"},{"type":"paragraph","text":"在华主席为首的党中央领导下，粉碎了“四人帮”，毛主席的革命作风在全党已经迅速得到恢复和发扬，这是目前全党形势的主流。这充分证明，毛主席长期坚持的革命作风，在我们党内已经形成了深厚的基础。但是另一方面，也需要看到，“四人帮”用极端反动的主观唯心主义来对抗我们党的哲学基础辩证唯物主义，其流毒之广，危害之大，是我们党的历史上所罕见的。党中央指出:对“四人帮”的流毒和影响千万不可估计低了，估计浅了，估计少了，估计小了。由于“四人帮”的影响，今天还有这样一些领导机关，这样一些党员干部，在他们中间，主观主义、形式主义的作风，不是少了而是多了，毛主席长期倡导的那种深入群众进行调查研究、根据实际情况解决具体问题的实事求是精神，却不是多了而是少了。报刊上有些文章还是不懂得区别马列主义、毛泽东思想的字句和实质，还不是满腔热情去完整地准确地宣传毛泽东思想的实质，用它作为具体分析具体问题的指南。甚至报喜不报忧、靠说假话办事的这种恶劣风气，至今在一些人中也还没有根除。这应当引起我们全党的严重警惕。华主席在党的十一大政治报告中指出:“‘四人帮，确实把我们党的风气搞坏了。在我们党内，滋长了脱离群众、弄虚作假、看风使舵、投机取巧这样一些资产阶级的作风，这是必须坚决加以克服和纠正的。”即将在全国范围展开的整党整风运动，就是要把这样一些资产阶级的坏作风整掉，把我们党长期培育的无产阶级的马克思主义的好作风恢复和发扬起来。我们应当继承延安整风运动的光荣传统，通过这一次全党的整风运动，使我们这支无产阶级的先锋部队在政治上、思想上、作风上、组织上更加纯洁更加健康，能够更好地带领群众前进。"},{"type":"paragraph","text":"在过去的不平凡的一年里，华主席为首的党中央领导全党和全国人民，高举毛主席的伟大旗帜，继承毛主席的遗志，取得我党历史上第十一次重大路线斗争的伟大胜利，从而胜利地完成了毛主席所发动的伟大的无产阶级文化大革命的任务。通过粉碎“四人帮”的这场政治大革命，我国的形势确是一派大好。全党和全国人民都在为实现华主席提出的抓纲治国的战略决策而努力奋斗。我们肩负的历史任务是伟大而艰巨的。要在本世纪内把我国建设成为一个现代化的社会主义强国，一定还需要克服一系列重大的困难，解决一系列重大的问题。但是，只要我们高举毛主席的伟大旗帜，坚持无产阶级专政下的继续革命，坚持实事求是的革命作风，把马克思主义的普遍真理同革命斗争的具体实践紧密地结合起来，不断根据斗争的发展找出适合客观情况的方针和办法，我们就一定会克服任何艰难险阻，胜利地达到目的地。"},{"type":"paragraph","text":"(原载一九七七年九月二十八日《人民日报》　新华社北京一九七七年九月二十八日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陈云","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}