{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中东和北非地区国家舆论界悼念毛主席  毛主席写下了人类历史的新篇章","authors":[],"dates":[{"year":1976,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中东和北非地区国家舆论界悼念毛主席"},{"type":"paragraph","text":"毛主席写下了人类历史的新篇章"},{"type":"paragraph","text":"新华社一九七六年九月二十四日讯　连日来，中东和北非地区国家的报刊、电台、电视台，继续大量刊登消息、社论、文章、图片和播放电视片，悼念毛泽东主席逝世。它们纷纷指出，毛泽东主席的逝世，是中国人民的巨大损失，也是全世界，特别是第三世界人民的巨大损失。相信中国人民必能化悲痛为力量，在伟大的领袖和导师毛主席开辟的革命道路上继续前进。"},{"type":"paragraph","text":"阿拉伯也门共和国《革命报》发表社论说，有了毛主席领导下的新中国，“使全世界的解放运动和第三世界的民族解放运动历程发生了一系列的变化”。社论说：“所有阿拉伯人民从毛主席领导下的中国人民的斗争中学习了坚持、牺牲和连续斗争的精神。”《共和国报》发表社论说："},{"type":"paragraph","text":"“全世界的人民都不会忘记毛主席的伟大”，“我们也门人民为毛主席逝世而深感悲痛，因为他是一位真正的朋友。”"},{"type":"paragraph","text":"民主也门《革命者报》发表文章说：“毛主席是一位伟大的领导人和杰出的思想家，是一位伟大的共产主义战士。他的作用不限于中国，而且关系到全世界的前途和全世界劳动人民的理想和愿望。”“毛主席的思想和教导已成为中国革命人民、全世界进步人类的灯塔，照耀着自由、进步和社会主义道路。”“民主也门人民完全相信伟大的中国人民在中共中央领导下，将继续向着毛主席的伟大战斗目标前进。”"},{"type":"paragraph","text":"《阿尔及利亚现实》周刊发表文章颂扬毛主席“为当代世界的发展作出了决定性的、无与伦比的贡献”。文章说：“人们将永远怀念他。”阿尔及利亚《人民报》的社论说：“阿尔及利亚革命永远不会忘记在它的解放斗争时期毛泽东主席和中国所采取的立场及所给予的支持；不会忘记两国间不断发展的合作”。阿尔及利亚的《非洲革命》周刊在一篇文章中指出：“中国在反对帝国主义方面和在国内所取得的胜利，加速了第三世界人民的觉醒。”文章强调说：“自力更生，这就是毛泽东给第三世界其它国家人民树立的榜样。”"},{"type":"paragraph","text":"埃及《消息报》的社论说：“在我们反对帝国主义和犹太复国主义的激烈斗争中，人民中国始终诚心诚意地支持我们。”社论说：“中国还提醒我们警惕那些用甜言蜜语骗人，兜售口号和原则的贩子”，“后来事态发展才使我们相信中国的告诫是对的”。《埃及邮报》社论说：“毛泽东主席的逝世，使第三世界失去了一位最强有力的发言人，埃及失去一位亲密的朋友。”"},{"type":"paragraph","text":"叙利亚《革命报》发表文章说，在毛主席领导下，“中国人民自一九四九年以来所作的努力，对第三世界国家在艰苦奋斗、坚韧不拔、消除帝国主义和殖民主义遗留下来的灾难和贫困方面，树立了榜样。”"},{"type":"paragraph","text":"突尼斯《对话》周刊称颂毛主席“不但缔造了新中国，而且推动了人类历史的进程”。"},{"type":"paragraph","text":"摩洛哥《舆论报》的文章说：“毛泽东主席的逝世，对中国人民和为这一最大不幸而哀痛的全世界人民，都是一个巨大的损失。”"},{"type":"paragraph","text":"塞浦路斯《自由爱好者》报在评论中说：“毛主席多年的战斗历程在人类生活的各个方面都留下了烙印。这是任何一个历史性的政治人物所不能比拟的。”“塞浦路斯人民对他的逝世表示沉痛的哀悼。”"},{"type":"paragraph","text":"伊朗《德黑兰日报》以《毛主席留下令人难忘的遗产》为题发表社论说，毛主席的“令人赞叹的自力更生的教导，将作为他对历史所作的永恒贡献而铭记在人们的心中。”"},{"type":"paragraph","text":"科威特电视台发表评论，颂扬中国人民的伟大领袖毛泽东主席“支持了阿拉伯人民的事业，特别是巴勒斯坦人民的伟大事业。”"},{"type":"paragraph","text":"约旦《人民报》发表社论，赞扬毛主席“支持世界上的正义事业”。《言论报》在社论中说，毛主席的逝世，使“阿拉伯人民失去了一位伟大的朋友”。"},{"type":"paragraph","text":"土耳其《祖国报》在文章中说：“中国在毛泽东的领导下，成了第三世界各国的亲密的朋友；在国际领域里，成了反对帝国主义，反对对外干涉主义，反对大国对小国推行的压迫政策，反对战争挑衅活动和反对剥削的重要力量。”文章强调说，毛泽东主席“对人类所作的贡献是永存的”。土耳其《政治报》称颂“毛主席写下了人类历史的新篇章，并成为亚洲被轻视和受压迫的人民的希望。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}