{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"根深苗壮迎风长——记上海妇产科医院青年医生王诚","authors":[],"dates":[{"year":1975,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"教育革命起风雷，"},{"type":"paragraph","text":"江山到处报春来。"},{"type":"paragraph","text":"青苗棵棵迎风长，"},{"type":"paragraph","text":"红花朵朵向阳开。"},{"type":"paragraph","text":"无产阶级文化大革命掀开了我国教育事业的新篇章。一代新型的大学生，正沐浴着毛主席教育革命思想的阳光雨露茁壮成长。看，这里又一棵春苗在挺拔生长，昭示着教育革命的无限生命力。这就是上海第一医学院首届毕业的工农兵学员王诚。"},{"type":"paragraph","text":"提到王诚，故事还得从头说起。"},{"type":"paragraph","text":"一九七三年三月，王诚被分配到上海妇产科医院。他上了两年大学，但妇产科只学过一个月。他刚到医院，有人就说:“学了两年就到这里来当医生，看他怎么办?”有人还说:“他们只能算中专毕业，不能算大学毕业。”小王听了这些话，觉得话的味道不符合毛主席的教育革命思想，并对有些人当面开展了思想斗争，但看看人家上过六年大学，自己只上了两年，心里又感到有点不踏实。临床党支部副书记、工宣队员赵师傅对他说:“我们对你们工农兵学员寄予很大的希望。培养一个技术好的医生并不难，但我们所需要的不光是技术，更主要的是思想好，要知道为谁服务，技术嘛，通过实践是会很快提高的。”"},{"type":"paragraph","text":"赵师傅的话在小王的脑海里留下了深刻的印象。他觉得这是广大工农兵的共同心愿。"},{"type":"paragraph","text":"小王重温了毛主席的《实践论》，分析了自己的情况:虽然妇产科只学了一个月，但基本知识都讲到了，只要边实践边努力学习，技术是会很快提高的。因此，他充满了胜利的信心。在实践中，他认真学习，把大学的笔记和课本的主要内容，结合实践体会，整理出来，编了一个本本。有经验的医生看病，他常常立在旁边注意地看。每次参加手术后，他都把剪下来的多余线头收集起来带到宿舍，特地借了一副手套，经常在宿舍练习打结。不到一年，妇科的常见病他都能处理了。"},{"type":"paragraph","text":"去年十月，第四病房推广针麻手术。小王被调到了这个病房。"},{"type":"paragraph","text":"在郭医生等高年资医生的帮助下，小王认真学习和坚持针麻，两、三个月后，就能用针麻进行全子宫手术。盆腔炎、子宫内膜异位等手术比较难，有些医生不乐意用针麻。小王为了推广针麻，做这类手术也坚持针麻，而且效果达到百分之九十以上。"},{"type":"paragraph","text":"一天，有个病人要动手术。这天正碰到病房的负责医生病假，手术只好由王诚同一个进修医生来做。原诊断病人是子宫肌瘤，因此，他们大胆动手了，但打开一看，却是宫颈肌瘤。做宫颈肌瘤手术比较困难，稍不小心就会搞断输尿管或损伤膀胱、直肠及血管。那个进修医生发现是宫颈肌瘤，就愣住了。小王也是初次独立做这样的手术。怎么办呢?手术要不要继续下去?是不是要到其他病房去请高年资医生帮忙?小王冷静地回顾了几次看到其他医生做这类手术的成败情况，联系学校盆腔解剖课讲的内容，我出了别人手术成败的原因，果断决定把手术做下去。这次手术做得很成功。病人反映说!“我只听到刀剪的响声，并没有觉得怎么痛。”"},{"type":"paragraph","text":"最近，医院里来了一位患宫颈癌的病人，得病时间比较长了，需要进行广泛性子宫切除手术。这种手术难度高一些，过去都要有八至十年以上资历的医生才能做，而且还往往出事故。这时，病房负责人陈医生决定让小王担任这一手术的主刀。他只花了四个小时，就成功地完成了手术，比采用药麻的时间还短。"},{"type":"paragraph","text":"一年来，小王做了二百多例手术，只有一例使用纯药麻。二百多例手术，都很顺利。象他这种年资能达到这样的水平，在这个医院的历史上还是少见的。小王坚持针麻所取得的成绩，给大家作出了榜样，有些高年资的医生说:“小王都能用针麻，我们为什么不能?”现在，这个医院基本上都能使用针麻进行手术。"},{"type":"paragraph","text":"这家医院做全子宫手术，还是许多年前一个医生在国外留学时带回来的办法。小王在实践中发现，侧入法可以减少一道手术，于是就打破了医院的老习惯，采用侧入法。现在这办法已被其他医生采用。目前他正从理论上总结经验。小王做手术，条理清楚，不大出血，达到了稳、准、轻、快。有的医生做一次全子宫手术要两个多小时，他做这类手术只需一小时左右，最快是五十分钟，而且基本上可以不让手伸进病人腹腔，大大减轻了病人在手术时的痛苦。"},{"type":"paragraph","text":"王诚刚进医院的时候，就常常告诫自己:“在学校有‘上、管、改’的任务，到了医院也要牢牢记住这个任务。不管工作多忙，政治学习和世界观的改造，可一点不能放松啊!”"},{"type":"paragraph","text":"他这样想，也这样做。王诚每天的工作时间都是排得满满的，他不仅是党支部委员、团支部委员，又是院里理论学习小组成员、青年学习小组成员，学习活动的时间是不少的，但他并不以此为满足。三个月前，南市区第六联校开办业余政治经济学课，学习《资本论》，时间是一年半，他又报名参加学习，每次都坚持去听课。每次集体学习前，他要在晚上很晚或在早上很早挤出时间先学一道。有一次，护士长因为有事，一早去他宿舍，就看他坐在那里学习，十分感动。"},{"type":"paragraph","text":"“工农兵大学生同旧大学生就是不一样，王医生对病人亲切、关心。”这是病员对王诚的赞语。有个星期五下午，一个病人由两个家属陪同，从金山县来妇产科医院看病。他们走到医院门口，发现门口一块大牌子上写着:星期五下午学习，停止门诊。病人感到很为难，他们同值班护士商量，要求给检查一下。这天正好是小王值班。护士用电话把情况告诉了他。他说:“病人从那么远来，如果让他们第二天再来，不但病人身体吃不消，经济受损失，而且影响了那两个陪同的人抓革命、促生产，不能让他们自跑一趟。”他放下电话就赶到门诊部来给病人检查。"},{"type":"paragraph","text":"在医院里，经常碰到这样的情况:有些老太太，因为白天儿子、媳妇都上班去了，所以要等到晚上他们下班后陪来看病。但医院晚上除了急诊外，不设门诊。小王碰到这种情况都要给她们诊治。他说:“如果不给她们看，那么她们儿子、媳妇第二天要再陪来医院，影响他们上班。”"},{"type":"paragraph","text":"每天早上，小王要提早一个小时进病房。有一个实习的学员，每次进病房时都看到小王已把事情做好了。有次，这个学员提前了半小时去，满以为今天很早了，那知到了病房，发现小王早把事情做得差不多了。小王常常不分医、护、工，谁忙就帮谁。有个病人说:“经过农村锻炼，再上大学，毕业后对工农的感情就深。”　本报记者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}