{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以批修整风为纲，深入开展农业学大寨运动  东北三省小麦丰收","authors":[],"dates":[{"year":1973,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以批修整风为纲，深入开展农业学大寨运动"},{"type":"paragraph","text":"东北三省小麦丰收"},{"type":"paragraph","text":"据新华社哈尔滨一九七三年八月十七日电　黑龙江省农村广大干部和社员，以批修整风为纲，深入开展农业学大寨运动，今年种植的二千五百多万亩春小麦获得了丰收。从拜泉、克山、讷河、海伦等重点产麦县初步收打的情况来看，小麦亩产一般都比去年增产一成以上，并且涌现出了一批小麦平均亩产四百斤、五百斤的农场和社、队。"},{"type":"paragraph","text":"今年，黑龙江省春小麦丰收，是全省广大干部和社员深入批判刘少奇一类骗子的修正主义路线，提高了贯彻执行毛主席革命路线的自觉性，在不利的自然条件下进行艰苦奋斗得来的。去年，这个省秋雨多，冬雪大，今春气温低，解冻慢，大部分地区又连降雨雪，发生春涝，给春小麦播种造成了困难。在这种情况下，广大干部和社员以在批修整风运动中焕发出来的社会主义积极性，同这种不利的自然条件展开了顽强的斗争。他们向大寨大队学习，发扬人定胜天的革命精神，冒着雨雪，在涝洼地里开挖了一条条排水沟，用各种办法及时排除了田间积水，适时完成了小麦播种计划。"},{"type":"paragraph","text":"黑龙江省是我国春小麦重点产区之一。这个省各级党委都把发展春小麦生产，作为保证向国家提供更多商品粮的一项重要措施来抓。全省各地委、县委第一、二把手都以批修整风为纲，亲自抓农业，深入基层蹲点，总结推广小麦高产经验。许多县、社干部还运用群众创造的高产经验，种了小麦试验田，对搞好今年小麦生产起了示范作用。"},{"type":"paragraph","text":"据新华社长春一九七三年八月十七日电　吉林省春小麦获得丰收。目前，全省三百多万亩春小麦已经基本收割完毕。从各地收打情况看，平均亩产量比去年增长一成左右。"},{"type":"paragraph","text":"今年吉林省春小麦丰收，是深入开展批修整风运动，广泛进行思想和政治路线教育的一个胜利成果。在批修整风运动中，这个省的广大干部和社员，以马克思主义、列宁主义、毛泽东思想为武器，狠批刘少奇一类骗子的修正主义路线，提高了阶级斗争和两条路线斗争觉悟，进一步焕发了为革命种田的社会主义积极性。今年各地播种的春小麦，除了播前普遍对麦地进行平整耙细、增施粪肥以外，不少社、队还改大垄种植为平播或畦田密植，实行精耕细作。今年全省平播和畦田小麦已经发展到一百七十二万多亩。小麦出土以后，各地又及时加强了田间管理，为丰收创造了条件。"},{"type":"paragraph","text":"据新华社沈阳一九七三年八月十七日电　辽宁省小麦丰收。全省一百五十多万亩冬小麦和春小麦平均亩产比去年增加三成。现在，种麦社、队的社员正怀着丰收的喜悦，一面精收细打，积极向国家交售新麦，一面对小麦下茬作物加强田间管理，力争秋季丰收。"},{"type":"paragraph","text":"近两年来，辽宁省许多社、队以批修整风为纲，深入开展农业学大寨运动，不断向生产的深度和广度进军，积极地有步骤地发展小麦生产，变一年一熟为一年两熟。去秋今春全省种植的冬小麦和春小麦，总面积比上一年扩大百分之三十五。今年春小麦播种时，辽宁西部持续干旱；有些地区又雨水偏多。针对这种情况，有关地（市）、县领导机关派出干部深入生产第一线，同基层干部和群众一起总结经验，采取措施，适时完成了播种计划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}