{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚报纸继续严厉谴责苏修武装侵犯中国领土  苏修叛徒集团是美帝的亲密同谋者  揭露苏修伙同美帝勾结各国反动派拼凑所谓反华包围圈的罪恶行径","authors":[],"dates":[{"year":1969,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚报纸继续严厉谴责苏修武装侵犯中国领土"},{"type":"paragraph","text":"苏修叛徒集团是美帝的亲密同谋者"},{"type":"paragraph","text":"揭露苏修伙同美帝勾结各国反动派拼凑所谓反华包围圈的罪恶行径"},{"type":"paragraph","text":"新华社地拉那十日　电阿尔巴尼亚《团结报》和《光明报》九日分别发表评论，严厉谴责苏修叛徒集团武装侵犯中国神圣领土的罪恶行径。"},{"type":"paragraph","text":"《团结报》的评论指出，苏修叛徒集团三月二日对中华人民共和国的罪恶挑衅，激起了伟大的中国人民和全世界人民及革命力量的愤慨。中国各地亿万工人、农民、革命干部和战士的示威，显示了他们给予苏修侵犯中华人民共和国神圣领土的任何企图以应有回击的不可动摇的决心。世界各国人民和革命力量愤怒谴责苏修叛徒集团对中华人民共和国的可耻行动，并表示完全支持七亿中国人民反对苏修叛徒集团武装挑衅的英勇斗争。"},{"type":"paragraph","text":"评论说，苏修三月二日的无耻挑衅再一次暴露了这伙马列主义的叛徒的真面目，暴露了他们是美帝的亲密同谋者。"},{"type":"paragraph","text":"评论最后指出，中国人民、全世界劳动者和革命力量以及全体阿尔巴尼亚人民反对苏修对中华人民共和国的挑衅的强大声音，是使各国人民的敌人发抖的严厉警告。在以毛泽东同志为首的中国共产党领导下、在无产阶级文化大革命中受到锻炼的七亿中国人民的威力面前，帝、修、反的反华阴谋都将被粉碎。"},{"type":"paragraph","text":"《光明报》的评论说，三月二日苏修叛徒集团对中华人民共和国进行严重的边境武装挑衅的强盗行径，是美帝、苏修反华阴谋的整个链条中的一环。"},{"type":"paragraph","text":"评论指出，但是，这一挑衅同苏修社会帝国主义者对中华人民共和国采取的其它疯狂的敌对行动一样，阻挡不了人民中国的胜利前进，阻挡不了中国无产阶级文化大革命的胜利，阻挡不了毛泽东同志的马列主义思想的胜利。中华人民共和国政府给苏联政府的抗议照会，亿万中国人民的强大抗议示威，是对苏修叛徒集团和一切策划反华阴谋的敌人的强有力的警告。"},{"type":"paragraph","text":"评论最后说，阿尔巴尼亚人民是中国人民的忠实的和亲密的战友。阿尔巴尼亚人民坚决抗议三月二日苏修对中华人民共和国的罪恶挑衅，并同全世界进步人民一起，要求勃列日涅夫—柯西金叛徒集团停止反华行动。"},{"type":"paragraph","text":"新华社地拉那十日电　阿尔巴尼亚《团结报》九日发表评论，揭露苏修叛徒集团加紧投靠美帝、勾结各国反动派，组织反华“包围圈”的罪恶行径。"},{"type":"paragraph","text":"评论指出，苏修叛徒集团正在同美帝国主义及其仆从互相勾结加紧进行反对各国革命人民的反革命活动。评论说，苏修叛徒集团这一反革命活动的矛头主要是指向中华人民共和国的，因为中华人民共和国是美帝苏修实行其划分势力范围的共同计划的主要障碍。"},{"type":"paragraph","text":"评论说，苏修集团一方面挑起象三月二日武装侵犯中华人民共和国的卑劣行径，另一方面继续拚命地勾结在中国周围的那些当权的反动集团，企图同美帝一起建立旨在孤立伟大的人民中国的所谓“火力包围圈”。最近苏联国防部长格列奇科访问印度和苏联对外贸易部长帕托利切夫访问所谓的“马来西亚”，都是为这一目的服务的。在这两个地方，当权的是由当代最反动的分子所组成的，他们在反对中国和亚洲的民族解放运动的肮脏活动中，充当了可耻的急先锋角色。苏修集团这一可耻的反革命立场使世界上一切正直的和进步的人们，首先是伟大的七亿中国人民感到愤怒和愤慨。"},{"type":"paragraph","text":"评论揭露，克里姆林宫的修正主义头子们同中国人民的公敌蒋介石匪帮的勾结也在继续扩大。以前，苏修叛徒集团是暗地里同蒋匪帮搞勾结，而现在，他们摘掉了假面具，开始公开地派遣记者，如派遣了维塔利·叶夫根尼耶维奇到台湾活动。苏联的官方代表经常同蒋匪帮分子会晤，苏联的政府代表团早就在国际会议上同蒋匪帮的人员坐在一起。"},{"type":"paragraph","text":"评论最后说，苏修头子们现在正愈益清楚地暴露出自己是中国人民和世界一切革命人民的不共戴天的敌人的嘴脸。苏修集团摘掉了假面具，变得越来越无耻，这表明它处境困难，它的可耻下场正在更快地来临。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}