{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自力更生的革命精神万岁！——西藏第一代煤矿工人建设世界上最高的马查拉煤矿的创举","authors":[],"dates":[{"year":1970,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自力更生的革命精神万岁！"},{"type":"paragraph","text":"——西藏第一代煤矿工人建设世界上最高的马查拉煤矿的创举"},{"type":"paragraph","text":"在伟大领袖毛主席“自力更生”、“艰苦奋斗”的光辉思想指引下，世界上最高的煤矿——马查拉煤矿，在西藏高原上光荣诞生了！"},{"type":"paragraph","text":"马查拉煤矿是西藏第一代煤矿工人自己勘探，自己设计，自己动手兴建的。英雄的马查拉工人，怀着雄心壮志，以自己的实际行动，实现了他们的豪迈誓言：“高山缺氧，动摇不了我们干革命的坚强决心。我们一定要在马查拉挖出煤来，为伟大领袖毛主席争光！”他们在海拔五千二百四十米的高山上胜利建设煤矿的创举，粉碎了“高原无煤”的谬论，振奋了西藏人民自力更生的革命精神。"},{"type":"paragraph","text":"路靠自己走，业靠自己创"},{"type":"paragraph","text":"马查拉煤矿是一九六六年底开始筹建的。藏、汉族工人们初到马查拉的时候，迎接他们的是冰雪覆盖的高山和变幻莫测的恶劣气候。这里山高缺氧，交通闭塞，只有几间躺在床上能看星星的破工棚。在附近群众中流传着这样的歌谣：“马查拉山高风雪大，自古以来无人家”。"},{"type":"paragraph","text":"无限忠于伟大领袖毛主席的西藏第一代矿工，斩钉截铁地说：“毛主席派我们来采煤，马查拉就是我们的家！”"},{"type":"paragraph","text":"一小撮阶级敌人为了破坏西藏的社会主义建设，叫嚷“高原无煤”，刮起了一股要马查拉煤矿下马的妖风。用毛泽东思想武装起来的藏、汉族工人，心红眼亮意志坚，他们反复学习毛主席关于“自力更生”的伟大教导，狠批了叛徒、内奸、工贼刘少奇及其在西藏的代理人推行的反革命修正主义路线，大大提高了阶级斗争和两条路线斗争的觉悟。他们说：不在西藏挖出煤来，对不起伟大领袖毛主席，对不起西藏百万翻身农奴。"},{"type":"paragraph","text":"西藏第一代煤矿工人立足马查拉，心向北京城，牢记伟大领袖毛主席的教导：“我们正在做我们的前人从来没有做过的极其光荣伟大的事业。我们的目的一定要达到。我们的目的一定能够达到。”他们下定决心，排除万难，誓死不后退，一定要在马查拉找到煤。没有地质勘探队，他们就自己勘探；没有设备，他们就土法上马自己造。"},{"type":"paragraph","text":"贫农出身的老矿工郝连芳、张发启等同志，带领广大工人，手持钢钎，抡起铁锤，向荒山进军。广大藏、汉族工人把困难踩在脚下，紧密团结，艰苦奋斗，靠勤劳的双手，打开了马查拉的大门，终于在海拔五千多米的雪山上找到了煤。"},{"type":"paragraph","text":"煤找到了，工人们欢欣若狂。然而，一些别有用心的人又吹来一股冷风，说什么“马查拉的煤还不如牛粪，根本不能烧。”用战无不胜的毛泽东思想武装起来的西藏第一代煤矿工人，迎着阶级斗争和两条路线斗争的风浪，继续前进。老工人赵文锡，亲自动手改革炉灶，试烧自己挖出来的煤。烧的结果证明，马查拉的煤质量很好。矿工们还带着自己挖的煤，翻山越岭，跑到水泥厂，用土办法试烧水泥。在水泥厂工人的热情帮助和大力支持下，用马查拉的煤烧出了四百号水泥。"},{"type":"paragraph","text":"“高原无煤论”彻底破产了！"},{"type":"paragraph","text":"不吃现成饭，不当伸手派"},{"type":"paragraph","text":"马查拉找到了煤，但是煤层地质资料不全，机器设备没有，技术力量薄弱，怎么办？是依靠自己的双手和智慧建设煤矿？还是坐等地质勘探队，伸手要设备，要人材？广大工人决心不吃现成饭，不当伸手派，走自力更生的道路。他们自己动手“从战争学习战争”。"},{"type":"paragraph","text":"在驻矿解放军支左人员的帮助下，矿革委会组织了由老工人、革命干部、工程技术人员参加的“三结合”技术小组，土洋结合，因陋就简，自己搞资料，自己搞设计，自己画蓝图。"},{"type":"paragraph","text":"建设煤矿巷道没有木料，全矿人员一齐出动，冒着零下三十度的严寒，踏着一尺多厚的积雪，上山伐木。"},{"type":"paragraph","text":"照明没有电，老工人杨财勇敢地挑起这副重担，带着十几个工人，自己设计，自己施工，建起了一座小型水电站。"},{"type":"paragraph","text":"掘进、采煤没有工具，铁匠出身的梁德春师傅带领三个藏族学徒工，自己制造，连续奋战七昼夜，为采煤、掘进准备好了各种工具。"},{"type":"paragraph","text":"技术力量薄弱，他们就采取师傅带徒弟的办法，自己培训技工。"},{"type":"paragraph","text":"就这样，他们在自力更生的大道上阔步前进！"},{"type":"paragraph","text":"让高山低头，叫困难让路"},{"type":"paragraph","text":"今年一月，在马查拉最冷的季节里，广大工人打响了探巷取煤的战斗！海拔五千多米的高山上，朔风凛冽，天寒地冻。西藏第一代煤矿工人无限忠于伟大领袖毛主席的赤胆忠心，能使冰雪消融，高山低头。驻矿解放军支左人员和矿革委会成员，头戴柳条帽，怀揣红宝书，深入矿井宣传毛泽东思想，亲自指挥战斗。"},{"type":"paragraph","text":"战斗刚刚开始，就碰上了硬石岩。打了半个小时，三根麻花电钻用完了，石岩上才打出了一个不到二十毫米深的小洞。电钻不行，要用风钻，矿上没有怎么办？矿工们围在一起，手捧毛主席著作，齐声朗读：“中国人死都不怕，还怕困难么？”"},{"type":"paragraph","text":"毛主席的教导给了矿工们巨大的鼓舞和无穷的力量。他们斗志昂扬，热血沸腾，纷纷表示：“老愚公能搬走两座大山，我们用毛泽东思想武装起来的矿工们，还打不通硬石岩？”"},{"type":"paragraph","text":"“石头再硬，也硬不过我们矿工紧跟毛主席干革命的坚强意志！”“我们要让高山低头，叫困难让路。没有风钻，我们就用手把着钢钎干！”"},{"type":"paragraph","text":"说干就干。在老工人关树民带动下，矿工们脱掉棉衣，抡起铁锤，朗诵着“下定决心，不怕牺牲，排除万难，去争取胜利”，向硬石岩展开了攻坚战。"},{"type":"paragraph","text":"战胜了硬石岩，又遇到了松软地质层。巷道里不断塌帮、冒顶，既影响生产进度，又威胁着工人们的安全。矿工们细心观察，刻苦钻研，终于创造了一套“多打眼，少装药，放闷炮，勤上探顶杆，多打探帮板”的工作方法，既克服了冒顶、塌帮的困难，又保证了工人的安全。"},{"type":"paragraph","text":"战胜了冒顶，地下水又出来捣乱。巷道里一根根水柱喷射出来，冒出的地下水流不出五十米远，就冻成一尺多厚的冰。"},{"type":"paragraph","text":"面对这样的困难，矿革委会成员、老工人刘炳新，给大家讲起了伟大领袖毛主席带领红军进行两万五千里长征的艰苦卓绝的斗争历史，鼓舞同志的斗志。矿工们头顶水柱，脚踩冰渣，立下了钢铁誓言：“高山缺氧何所惧，风雪严寒炼红心，多为祖国出好煤，流尽鲜血也心甘！”"},{"type":"paragraph","text":"毛泽东思想的阳光温暖着矿工们的心，使他们战胜了寒冷，突破一道道难关，生产纪录不断刷新。他们没有要求国家给他们增加一个人，一台设备，艰苦奋斗二十八天，终于提前十五天完成了探巷取煤的艰巨任务。"},{"type":"paragraph","text":"目前，马查拉煤矿呈现出一派团结战斗、朝气蓬勃的革命景象。在抓革命，促生产，促工作，促战备的紧张战斗中经受了锻炼和考验的西藏第一代煤矿工人，象一棵棵青松，傲视高原风雪，在毛泽东思想的阳光雨露哺育下茁壮成长。　　　　　新华社记者（附图片）"},{"type":"paragraph","text":"马查拉煤矿革委会主任、军队代表张传训（中）和藏、汉族工人一起交谈学习《愚公移山》的体会。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}