{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关愚谦：我在“文革”中的出走事件","authors":["关愚谦"],"dates":[{"year":2012,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关愚谦，“文革”中的著名“叛国者”、邓小平的俄语翻译、朱镕基一直关注的专栏作家、如今的文化交流使者……这本无删减版的《浪：一个为自由而浪迹天涯者的自述》是关愚谦以个人真实经历写就的传记，书中所讲述的故事，以20世纪中国的特殊历史为背景，极富传奇色彩。其经历不仅展现出一个知识分子曲折坎坷的人生，也反映了一个时代人们的命运特征。"},{"type":"paragraph","text":"发现护照"},{"type":"paragraph","text":"那是一个星期五的中午，两个造反派的小将特地跑来气势汹汹地通知我：“今天下午召开全体大会，你不要参加，你的问题严重，在办公室里好好地写交代。”"},{"type":"paragraph","text":"办公大楼里只剩我一个人。我知道，这次是彻底完蛋了，等待我的将是什么？成百上千次的批斗？再次发配青海？甚至被关进监狱？一想到青海，我的心立刻揪起来。不！那是对人的最大侮辱，我宁死也不愿再去青海。"},{"type":"paragraph","text":"我把自己关在办公室里，开始翻办公桌的抽屉。里面放有一包剃须刀片，是预备临时有接待外宾任务时刮胡子用的。用那薄薄的刀片割断血管结果自己，够刺激，够壮烈吧！人们啊，当你们看到躺在血泊中的关愚谦，你们应当明白，你们冤枉了一个好人。"},{"type":"paragraph","text":"我拉开抽屉，首先进入视线的，不是刀片，而是护照，几位常住中国的国际友人的护照！那是准备去公安局外国人员管理处办理登记手续用的。放在最上面的那本恰好是一本蓝皮的日本护照。护照的主人叫西园寺一晃，是日本常住北京的著名国际友人西园寺公一的儿子。我打开一看，突然感觉里面的照片竟有些像我。真奇怪，以前怎么没发现。再往后一翻，竟发现里面还有去埃及和法国的签证！突然，我的心怦怦跳了起来，赶快把抽屉关上。我太了解自己了。过去干过多少蠢事，就是因为自己一时冲动，异想天开，现在，是不是脑子里又想损招了？这可不是闹着玩儿的。"},{"type":"paragraph","text":"我两手抱着沉重的头趴在桌子上，脑内好像有无数根刺，扎得我奇痛无比。忽然间，好像听见有人走过来对我说话：“愚谦！走吧！走得越远越好，这里不适合你，不是你待的地方。走吧！走吧！越快越好！越远越好！”"},{"type":"paragraph","text":"声音渐渐远去，我清醒过来，打了一个寒战。一瞬间我闪过一个念头：他说得对，我为什么要选择死，而不选择“走”这条路？于是我又拉开抽屉，眼前这个现成的日本护照，难道不是命运之神的安排吗？我再次取出那本蓝色护照，把护照第一页上西园寺一晃的照片仔仔细细地看了一遍，越看越觉得和自己相像。"},{"type":"paragraph","text":"“冒死一试吧，关愚谦！你反正已经选定了死的一条路。”我对自己说。如果被发现了，就跑，让边防警察开枪打死你，比起自杀，不是更勇敢和痛快些吗？侥幸逃出去，不就实现了你中学时的梦想吗？“不自由，毋宁死！”"},{"type":"paragraph","text":"我看了一眼手表，已经下午三点多了。一般单位是六点下班，就是说，我必须在不到三个小时里，完成正常情况下至少要三天才能完成的手续。我抄起了桌子上的电话，拨了一个烂熟于心的号码。"},{"type":"paragraph","text":"“喂，是小航吗？我是小关。”我拨通了民航订票处的电话。"},{"type":"paragraph","text":"“是我，有什么事？”"},{"type":"paragraph","text":"我有些急切地说：“日本常住外宾要出国，十万火急。”"},{"type":"paragraph","text":"“老兄，你不是不知道这一阵搞运动，政治学习雷打不动，明天上午再说吧。”小航说着就要挂电话。"},{"type":"paragraph","text":"“不行！小航，是西园寺公一的儿子要走。”"},{"type":"paragraph","text":"一提到西园寺公一，几乎关心国家大事的人都知道，他是常住中国的外宾，被周恩来总理称作日本驻中国的民间大使。他是周恩来总理的老朋友，也是毛泽东主席的座上宾。日本人称他为“红色贵族”，中国人则亲切地尊称他“西公”。小航一听西公大名，二话不说，就问："},{"type":"paragraph","text":"“什么时候走？他要去哪啊？”"},{"type":"paragraph","text":"“明天就走，经开罗转机到巴黎。”我说。"},{"type":"paragraph","text":"“什么？明天？还是国际航班！小关，你开玩笑吧？”"},{"type":"paragraph","text":"“不是玩笑，是真的。明天必须走，人家是急事，领导要求马上就办。如果耽误了，我们吃不了可得兜着走。”我急忙解释说。"},{"type":"paragraph","text":"“好吧。真凑巧，明天好像是有一班国际班机，巴基斯坦航空公司的，从上海飞卡拉奇。我这就给上海挂加急电报，看能不能订上，我可不敢保证。加急电报费可得由你们出啊。”"},{"type":"paragraph","text":"“太好了，小航，谢谢你啦！我就在办公室等你的消息。”"},{"type":"paragraph","text":"挂上电话，我的心脏敲打得更激烈了。连自己都难以置信，刚才我竟能那么镇定。"},{"type":"paragraph","text":"我感觉到全身发凉。这一个电话打出去，等于穿上了红魔鞋，只能一刻不停地跳下去了。可是，即使有了机票，还有多少手续要办呢！我得去公安局外国人员出入境管理处在护照上盖出境许可章，还得到会计科开支票……如果其中任何一个环节出了纰漏，那可是想立即求死也不可能了。"},{"type":"paragraph","text":"恐惧开始向我袭来。我甚至祈祷：上帝啊，救救我吧，别让小航订上那张飞机票吧！我两眼盯着桌上那部黄色电话机，像是在等待最后的审判。"},{"type":"paragraph","text":"电话铃响起，我被吓得一颤。"},{"type":"paragraph","text":"“小关，算你运气，票我给你订上啦。明天的，从上海到卡拉奇，OK！从卡拉奇经开罗到巴黎那段需要再确认。”小航说。"},{"type":"paragraph","text":"我的脑袋“嗡”地一下。我使劲拍了一下额头，镇定下来，然后问：“几点起飞？”"},{"type":"paragraph","text":"“中午十二点三十分，先飞上海，在那里等一个小时，再转巴基斯坦的飞机飞往卡拉奇。”"},{"type":"paragraph","text":"“我什么时候取票？”我忙问。"},{"type":"paragraph","text":"“随便，什么时候都可以。”"},{"type":"paragraph","text":"“那我六点以后去取。”我说。"},{"type":"paragraph","text":"“六点我已经下班了，你就找值班的人取吧，别忘了带支票。”我两腿已经软了，瘫坐在椅子上。拿起杯子，喝了一口里面剩的冷茶，我用牙齿使劲地咬了咬食指，尽量使自己冷静下来。然后，我拿出笔和纸，就像平时接待外宾做工作计划那样，一项一项写下了要办的事："},{"type":"paragraph","text":"1.带护照去公安局盖出境章；"},{"type":"paragraph","text":"2.到财务科领支票（希望王科长不在办公室）；"},{"type":"paragraph","text":"3.六点下班后取机票；"},{"type":"paragraph","text":"4.烧掉家里的朋友信件，以免事发后连累他们；"},{"type":"paragraph","text":"5.准备简单的行装。"},{"type":"paragraph","text":"写完以上事项后，我把纸条折好揣到裤子口袋里，又从抽屉里拿出那本蓝色护照，小心翼翼地把它放到内衣口袋里，骑车飞快地冲出“和大”大院。"},{"type":"paragraph","text":"准备出逃"},{"type":"paragraph","text":"进了公安局的四合院，我直奔那间平时常去的办公室，所有在中国的外国人出境，都必须在那里盖章，否则海关不会放行。"},{"type":"paragraph","text":"透过门玻璃往里看，没人。怎么办呢？破门而入太危险，况且我又没有“作案”工具。情急之中，我掏出身上的钥匙串，一个一个往钥匙孔里试，就在我试到最后一把钥匙时，背后响起了脚步声。"},{"type":"paragraph","text":"“是谁呀？”这一声喊，把我浑身都吓瘫软了。我一转身，背靠在门上。"},{"type":"paragraph","text":"“是你？小关，在这鬼鬼祟祟地干什么？”来人正是专门负责盖章的外事警老王。"},{"type":"paragraph","text":"“老王，是您呀！太好了！我正到处找您呢。真急死我了。西园寺的公子明天要出境，我来给他办出境手续来了。”我尽量不露怯。"},{"type":"paragraph","text":"“下午不办公，你又不是不知道，怎么，想破门而入啊？”"},{"type":"paragraph","text":"“老王，你别跟我开玩笑了，我哪敢啊？我当然知道下午不办公，可是头儿让我来办，我也没办法，这是急事呀！明天一早他就得走，我哪敢耽误了他呀？”我边说边偷偷地把手里的钥匙串放进了裤子口袋里。"},{"type":"paragraph","text":"“急事？如果我不回来呢？”老王这时走到了办公室的门口。"},{"type":"paragraph","text":"“那我就只好在这死等您啦！等到太阳落下山，等到月亮爬上墙头，等到海枯石烂，等到地老天荒，我也得等啊。”我故作轻松地开玩笑。"},{"type":"paragraph","text":"“你们这些知识分子，臭词儿就是多。今天算你运气，我正好回来取一个文件，就遇到了你这个倒霉鬼儿。”老王被我逗乐了。"},{"type":"paragraph","text":"老王从裤子口袋里掏出一串钥匙，我跟在他的后边，进了那间办公室，趁机用手擦了一把额头上渗出的冷汗。"},{"type":"paragraph","text":"我拿出那本蓝色的护照递给老王，他翻开护照，拿起桌子上那枚红色出境章，刚要往上盖章的手突然停留在半空中。我的心一下子紧缩起来，坏了！莫不是这个老警察看出了什么破绽？"},{"type":"paragraph","text":"“表呢？”老王把图章放回到了桌子上，问道。"},{"type":"paragraph","text":"我想起来了，每次来给外宾办出境手续都得事先填一张固定格式的申请表，我办公桌抽屉里就有。可竟然因为太紧张忘了填，这下糟了，怎么办？回去再拿，时间紧迫，老王也不会等我。"},{"type":"paragraph","text":"“哎呀！糟糕，我来的太急，忘给您带来了，明天我就给您送来。”我一拍自己的脑门说。"},{"type":"paragraph","text":"“忘了？”老王拉过一把椅子坐了下来，并扬起头，开始打量着我。他也许在想，小关这个人，办事一向仔细认真，从没出过丢三落四的事情，今天怎么啦？"},{"type":"paragraph","text":"“今天我们也是开会学习的日子，下午西园寺才打电话来，太紧急了。明天一早我就把表送来。”解释完之后，我又装作漫不经心地说，“听说，广东省省长陶铸被抓起来了。”"},{"type":"paragraph","text":"“什么？听谁说的？是真的吗？”老王忙问道。"},{"type":"paragraph","text":"“今天早晨在我们院子里听说的。”我说。"},{"type":"paragraph","text":"“现在社会真是太乱了，谁也说不准，谁是好人，谁是坏人。陶铸，那是为革命立过大功的老革命啊，怎么一夜之间就成了坏人呢？要这么看，咱们中国的好人确实不多了。”老王感叹道。"},{"type":"paragraph","text":"“不过，老王，我知道你是个好人。”我岔开他的话问道，“现在几点了？”"},{"type":"paragraph","text":"“噢！四点多了，我得赶紧回去开会。”老王站了起来。"},{"type":"paragraph","text":"“那我的章呢？”我趁机赶紧问。"},{"type":"paragraph","text":"老王拿起那枚图章，在那本蓝色的护照上“啪”的一下，然后递给我说：“只此一遭，下不为例。”"},{"type":"paragraph","text":"我揣起那本蓝色护照，向老王敬了一个不伦不类的礼，就快步走出那间办公室。"},{"type":"paragraph","text":"接下来，我拿到一张写着西园寺一晃名字的机票。"},{"type":"paragraph","text":"来源:文汇读书周报"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}