{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命中对我批一下，很有必要","authors":["田克"],"dates":[{"year":1976,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命中对我批一下，很有必要"},{"type":"paragraph","text":"北京冷冻机厂党委书记　田克"},{"type":"paragraph","text":"伟大领袖毛主席指出：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”回顾十年来的战斗历程，回顾文化大革命对我的教育，深深感到，文化大革命是无产阶级同党内资产阶级的一次大较量，是有亿万群众参加的反修防修的伟大实践，也是对干部的一次马克思主义教育运动。文化大革命中对我批了一下，很有必要，大有好处，使我辨明了方向，提高了觉悟，重新回到了毛主席革命路线上。"},{"type":"paragraph","text":"我是一九三八年参加革命的。那时候，整天跋山涉水，发动群众开展游击战争。同群众吃一锅饭，睡一条炕，根本想不到什么级别、待遇之类的东西。整天盼着早日推翻三座大山，不当亡国奴，不受牛马罪；盼着早日进入社会主义。"},{"type":"paragraph","text":"新中国成立后，革命的性质、对象、任务变了，可我忘记了毛主席关于国内的基本矛盾是“工人阶级和资产阶级的矛盾”和“必须全心全意地依靠工人阶级”的教导，阶级斗争和路线斗争观念慢慢淡薄了。“搞社会主义革命，不知道资产阶级在哪里”，办社会主义企业，不知道什么是社会主义。结果，盲目地跟着刘少奇的修正主义路线跑，丢掉了阶级斗争这个纲，搞唯生产力论、专家治厂、物质刺激那一套，大会小会讲生产，上上下下抠进度。搞了五花八门的奖金，处处用钱来“刺激”积极性，这样，便把社会主义企业中领导与群众之间的同志关系变成了雇佣关系。我想，如今搞社会主义建设，跟革命战争年代不同了。那会儿打游击，抬担架，送公粮，……不发动群众寸步难行。现在是领导、管理现代化的工厂，工人群众只要好好干活儿就行了。当时我厂主要生产一种构造简单的冷冻机，但长时间出等外品。厂里依靠少数技术“权威”，成立了产品“升级”组，可是，年复一年，产品质量还是过不了关。工人群众积极提出了很多自力更生解决质量问题的建议，可我看不上眼儿，不支持。我这套作法压制了群众的社会主义积极性，阻碍了社会主义生产力的发展，还破坏了社会主义生产关系。"},{"type":"paragraph","text":"文化大革命初期，广大群众紧跟毛主席的伟大战略部署，摧毁了刘少奇的资产阶级司令部，也批判了我执行修正主义路线的错误。我一时想不通，有不少怨气。心里说，我二十多年前在山沟里打游击，就听说社会主义好，天天盼社会主义。如今辛辛苦苦，一心要把生产搞上去，怎么反社会主义？"},{"type":"paragraph","text":"广大群众为了帮助我、挽救我，多次对我进行有分析、有说服力的批判。大家说：过去你打游击，搞土改，是为大多数人谋利益。现在你搞物质刺激、利润挂帅，是替刘少奇腐蚀群众，为资产阶级效劳。你执行修正主义路线，就是走资本主义道路，反对社会主义。"},{"type":"paragraph","text":"经过七批八斗，触动了我的灵魂。我反复学习毛主席亲自主持制定的中共中央《通知》。毛主席指出：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。”我遵照毛主席的教导，从反修防修、巩固无产阶级专政的高度，看待文化大革命，看待群众，看待自己。过去，由于我执行了修正主义办企业路线，在我们工厂，工人群众没能真正当家做主，巩固无产阶级专政的任务没有落实到基层。全国各地这样的单位相当多，这说明我们的社会主义经济基础不稳固。要不是文化大革命的洪流及时摧毁了刘少奇、林彪两个资产阶级司令部，冲垮了他们反革命的修正主义路线，发展下去，我们的社会主义企业就会变为资本主义企业，我们的国家就会改变颜色，无产阶级和人民大众就会重新回到旧社会的苦难深渊。这是多么危险的情景呵！"},{"type":"paragraph","text":"为什么我会跟着刘少奇的修正主义路线跑，搞资本主义呢？ 归根结底是对社会主义革命的性质、对象、任务和前途认识不清，身子进了社会主义，思想还停留在民主革命阶段。这样，很容易接受修正主义观点，代表资产阶级的利益，执行修正主义路线，变为革命的阻力。想到这些，我真正认识到“无产阶级文化大革命不搞是不行的”，文化大革命是关系我们党和国家前途的百年大计，文化大革命是对干部的最大教育、最大爱护。"},{"type":"paragraph","text":"思想认识提高了，怨气换成了继续革命的朝气，我主动到群众中做检讨，同群众一起批判刘少奇反革命的修正主义路线，决心为人民立新功。广大群众对我表示谅解和信任，推选我参加了三结合的领导班子。"},{"type":"paragraph","text":"一九七二年，我厂工人听说北京石油化工总厂需要进口氨透平压缩机。资本主义国家卡我们，百般刁难，五台机器的价钱足够建设两个我们这样的厂子。大家又气又急，纷纷向厂党委请战，自己造“争气机”。当时，有的人又想走老路，让少数技术“尖子”搞这件事。我想，社会主义企业，不是单纯的生产组织，而是无产阶级对资产阶级专政的基层单位。我们只有以阶级斗争为纲，贯彻执行“鞍钢宪法”，才能使领导权真正掌握在马克思主义者和工人群众手里，把巩固无产阶级专政的任务落实到基层，坚持企业的社会主义方向，发展社会主义生产。由此看来，是不是相信群众，依靠群众，不仅是能不能造出“争气机”的问题，更重要的是执行什么路线、走什么道路的问题。党委在讨论试制方案时，批驳了那种专家治厂的老调，确定了贯彻执行“鞍钢宪法”的方针。会后，领导干部深入第一线，充分发动群众，大打人民战争。广大群众贯彻执行自力更生的方针，把革命精神和科学态度结合起来，奋战十一个月，制成了我国第一台二百五十万大卡氨透平压缩机。紧接着，又为上海石油化工总厂制成五百万大卡氨透平压缩机。去年以来，又试制成功难度更大的新产品，为发展我国石油化工工业做出了贡献。"},{"type":"paragraph","text":"毛主席指出：“无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。”经过文化大革命，我厂党委带领广大干部和工人群众，不断批判修正主义，批判资产阶级，抓革命，促生产，大大调动了广大群众的社会主义积极性。一九七五年与一九六五年相比，我厂总产值增长四点六倍，劳动生产率增长两倍，上缴利润增长八点三倍，十六个月的上缴利润就等于国家给我厂的总投资。文化大革命以来的十年，是我厂“旧貌变新颜”的十年，是一步一层楼的十年。这些铁的事实，是对党内最大的不肯改悔的走资派邓小平攻击文化大革命，鼓吹“今不如昔”、“积重难返”等反动谬论的有力批判。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}