{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这个厂在持续稳产高产——上海川沙化肥厂的调查","authors":[],"dates":[{"year":1975,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"川沙化肥厂是一九五九年在两条路线斗争中诞生的县办“小化肥”。去年八月六日，本报发表了《小机生大蛋，机少多生蛋》的调查报告，报道了这个原设计能力为年产八百吨合成氨的小厂，从一九六三年开始突破设计能力，产量年年上升，到一九七三年年产量增加到七千八百吨的情况。一九七四年，这个厂年产突破了九千吨。今年一月至九月，产量近七千二百吨。目前，全厂职工正在认真学理论，团结一心，为突破年产万吨而日夜奋战。"},{"type":"paragraph","text":"这个厂为什么能够持续稳产高产呢?"},{"type":"paragraph","text":"路线问题抓得牢，化肥产量年年高几年来川沙化肥厂持续稳产高产的一条基本经验是，要打好生产仗，首先要抓住路线问题打好思想仗。"},{"type":"paragraph","text":"厂党总支经常在职工中坚持三讲:大讲毛主席关于“以农业为基础、工业为主导”的发展国民经济总方针，大讲搞好化肥生产对巩固工农联盟、加强无产阶级专政的重要意义，大讲外国资本家企图用化肥卡我们的阶级斗争形势。反复算三笔账:“一斤化肥三斤粮”的增产账，“争分夺秒不误农时”的季节账，“支援农业广积粮”的政治账。并且，进一步讨论了三个怎么办:农业学大寨，我们怎么办?外国资本家卡我们，我们怎么办?去年增产了，今年怎么办?全厂职工进一步增强了政治责任感，他们说:“农业学大寨，我们挑重担；别人卡我们，我们自己干；去年增产了，今年还要朝上翻，誓为巩固无产阶级专政多贡献。”"},{"type":"paragraph","text":"去年下半年，这个厂一度因为煤质问题而影响了生产，资产阶级思想也乘机跑出来捣乱。党总支带领全厂职工抓了生产领域中的阶级斗争，批判了资产阶级思想，同时又因势利导，发动大家都来找化肥生产中的“锦州战役”，用毛主席的军事思想指导生产斗争。大家总结了“有产无产在于安全，多产少产在于造气”的经验，认为煤质不好对造气的影响是客观存在的，正象锦州的敌人是客观存在的一样。打掉它，夺高产就有把握了。造气工人找出了战胜劣质煤的好办法，坚持每班清炉打疤。去年，他们共清炉六百多次，打疤五千多只，终于在这一年底突破了九千吨的大关。"},{"type":"paragraph","text":"今年五月开始，有近五十天的生产又徘徊在低水平上。干部群众之间产生了互相埋怨的情绪。工人们一针见血地指出:“徘徊五十天，关键在领导，根本在路线”，党总支认真听取群众的意见，狠抓了无产阶级专政理论的学习，组织大家联系实际，从巩固无产阶级专政的高度来认识把国民经济搞上去的重大意义。抓了路线，振奋了干部、群众的精神，各部门的干部、群众真正做到了“分工虽不同，思想一条龙”，团结战斗，认真解决生产中的问题。从六月中旬开始，生产又稳步上升，七月份创造了月产八百五十八吨的历史最高水平。这真是路线对了头，一步一层楼。他们决心提前完成今年八千五百吨国家计划，向一万吨的超产计划顽强挺进，为巩固无产阶级专政生产更多的化肥。"},{"type":"paragraph","text":"生产工人三班倒，班班都能见领导干部参加劳动，在这个厂已经形成严格的制度。工人翻三班，干部跟三班，厂领导成员和各科室主要负责人每周都有一天分头到主要的生产岗位上做一个普通工人。做到“生产工人三班倒，班班都能见领导”。总支书记老汤长期来每周都有两天到全厂最艰苦、最重要的造气工段和工人并肩战斗，如果白天忙就在晚上补回来。总支副书记老宋只有一条胳膊，也严格执行参加劳动的制度。"},{"type":"paragraph","text":"通过学习无产阶级专政理论，大家进一步认识到干部参加劳动不仅仅是改变领导作风，更是执行党的基本路线，反修防修的需要。他们把参加劳动同调查党的基本路线在本厂贯彻落实的情况紧密结合起来，想一想企业是不是坚持社会主义方向，看一看工厂的领导权是不是掌握在马克思主义者和广大工人群众手里。干部不仅是生产斗争的指挥员，更是一名同资产阶级进行斗争的战斗员。"},{"type":"paragraph","text":"干部，特别是负责干部参加劳动，就把自己的指挥位置搬到了第一线，情况明，决心大，有利于领导好生产。有一次，深夜两点钟，电动葫芦突然坏了，如采用逐级上报，再逐级下来的办法，连续化生产势必受到严重威胁。这时，正在跟班劳动的总支书记老汤立即与当班调度员配合起来，指挥抢修。老汤和工人们一起拉着“电动葫芦”走了九个多小时，流大汗、出大力，使六、七个后道工序稳稳当当的，没有受到丝毫影响。"},{"type":"paragraph","text":"工人自觉做主人，群众管理显威力"},{"type":"paragraph","text":"毛主席教导我们，“管理也是社教”。川沙化肥厂党总支组织职工认真学习马列和毛主席著作，学习无产阶级专政理论，不断提高工人群众坚持党的基本路线的自觉性。去年下半年以来，党总支注意做好政治思想工作，调动工人群众的社会主义积极性。从党总支到各车间、班组，层层发动，召开各种类型的政治思想工作交流会、座谈会。年底，树立了八个先进集体，三十个先进个人，大张旗鼓地宣扬工人自觉当主人的先进事迹。今年，党总支又把无产阶级专政理论的学习运动与政治思想工作紧密地结合起来，以进一步加强对资产阶级实行全面专政的思想基础和阶级基础，收到了显著的效果。在保证完成生产任务的前提下，经过妥善安排，对全厂工人分批进行短期理论集训；结合厂在农村、许多工人家在农村的特点，组织工人讨论了小生产如何大批地产生着资本主义和资产阶级，又如何对工人队伍进行侵袭等专题，提高了工人群众继续革命的自觉性，提高了他们贯彻执行“鞍钢宪法”和“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的自觉性。"},{"type":"paragraph","text":"这样，加强企业管理就有了坚实的群众基础。无产阶级文化大革命以来，这个厂在改革不合理规章制度的过程中，通过反复实践，总结经验，逐步建立了一套合理的规章制度。现在，生产管理、劳动管理、技术管理和财务管理等，都实行了群众管理和专业管理相结合。各班组都设立政治宣传员、生活考勤员、设备管理员、经济核算员和安全员，与车间、厂部的专业管理人员密切结合，每个月都有定期的活动。"},{"type":"paragraph","text":"工人参加管理，就要充分发挥工人作为工厂主人的作用。如果没有这个明确的指导思想，工人参加管理就很难实现。一九七三年，这个厂就已建立起群众管理和专业管理相结合的管理网，但厂领导忽视生产关系方面的问题，片面地强调了产量问题。结果，工人群众不仅不能充分发挥主人的作用，反而成了产量的奴隶。例如，作为全厂心脏的合成工段的三班经济核算，变成了班产挂帅。为了追求核算指标，各班都把管道里的存氨吃光用光，破坏了管道化、连续化生产正常进行的条件，三班之间也斤斤计较，影响团结。当时工人们编了几句顺口溜:“产量产量，风格不讲，相差一两，面孔两样，三班关系，越搞越僵。”搞了一段时间，群众核算就停下来了。去年，又恢复了班组经济核算。工人群众提出:我们开展班组经济核算，要提倡“风格第一，指标第二”。党总支领导认真吸取过去的教训，采纳了工人群众的意见，根据化肥生产的特点和关键性的问题，充实了班组经济核算的内容，进一步健全了核算制度，注意了生产关系方面的问题。提出:讲思想，讲风格，顾大局，上一班要为下一班、本工段要为兄弟工段的稳产、高产、安全、低耗创造条件。根据工人群众的实践经验，对具体的生产指标也加以明确的规定。这样，全厂出现了比思想、比风格、比进步、比贡献的生动活泼的政治局面。同样是这个合成工段，工人们在班组经济核算中注意到有的班氨耗多、有的班氨耗少的情况。三班联合起来进行分析，发现原因在于有的班重视了微量尾气的回收工作，有的班忽视了这项工作。问"},{"type":"paragraph","text":"题找到后，就采取技术措施，改进操作方法，三个班的氨耗平衡了，产量有了很大提高。"},{"type":"paragraph","text":"自力更生搞革新，稳产高产闯新路"},{"type":"paragraph","text":"川沙化肥厂在稳产高产的道路上，坚持了独立自主、自力更生的方针。从八百吨的设计能力到实际年产九千吨，还要向万吨挺进，任务越来越艰巨。近两年来，上级领导部门考虑尽可能地!给他们以支援。在这种情况下，他们自力更生的决心还是没有变，与贪大求洋、懦夫懒汉思想作斗争的志气还是没有减。他们大力进行技术改造和技术革新，去年开始又打响了“小化肥”操作自动化的会战，决心进一步为“小化肥”稳产、高产闯出一条新路。"},{"type":"paragraph","text":"他们不仅自己动手搞革新，还自己动手造设备。在较短的时间内就造出了卷板机、弯管机、土行车、土磨床等专用设备，用这些“蚂蚁”啃出了大批化肥设备，进一步提高了化肥产量。"},{"type":"paragraph","text":"“小化肥”的自动化是没有先例可袭的大事业。工人们批判了“等、靠、要”的思想，认为越“等”越慢，越“靠”越懒，越“要”志气越短，只有横下一条心，全靠自己干，才能有所创造，有所前进。他们破除迷信，大胆实践，坚持土法上马，土洋结合，把自动化搞上去了。负责试验红外线二氧化碳分析仪的是一个老工人和两个青年工人，都是操作工，从来没有见过这种仪器。经过刻苦钻研，反复摸索，改革了原设计中不合理的部分，红外线分析试验终于成功了。去年年底，自动化会战在上级部门和上海化工学院师生的支持下，取得了初步胜利，已经完成了五十多个自动化项目，实现了压力、温度、液位、分析等七个主要岗位的单体自动控制，基本上杜绝了带水、带氨、带铜液的“三带”事故，对促进稳产高产、安全生产、增产增收起了很大作用。在单体自动控制的基础上，又搞成集中自动控制，对化肥生产的稳产、高产、安全、低耗发挥更积极的作用。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\10\\75am040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>川沙化肥厂工人经常到生产队了解合成氨使用情况，听取社员的意见，更多更好地生产化肥，支援农业生产。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}