{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红楼梦是“怨而不怒”的吗？——评俞平伯的“红楼梦底风格”","authors":["白盾"],"dates":[{"year":1954,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红楼梦是“怨而不怒”的吗？"},{"type":"paragraph","text":"——评俞平伯的“红楼梦底风格”"},{"type":"paragraph","text":"白盾"},{"type":"paragraph","text":"编者按：本文作者寄来稿件时，曾附来一封信，说明这篇文章在两年前曾寄给“文艺报”，但被“文艺报”退了回去。原信摘录如下："},{"type":"paragraph","text":"读了你报“质问‘文艺报’编者”，使我想起一件旧事。那就是在一九五二年十一月间，俞平伯的“红楼梦研究”出版后不久的时候，我曾写了一篇文章，针对俞著的观点和思想情绪，提出了批评，寄给“文艺报”。过了一个时候，稿子退回来了，并附了一封信（这封信已遗失），我记得他们说了大致是这样的话：“红楼梦研究”基本上是优点多于缺点；俞平伯先生对红楼梦研究很有贡献；文中所指出来的缺点，在目前一般读者的思想水平已有提高的情况下，人们“自会分清”，所以用不着批评，“希望继续研究”，等等。"},{"type":"paragraph","text":"读了李希凡等同志的文章后，我才认识到这是马克思主义的文学观和资产阶级的文学观的斗争的问题，一个原则性的问题。读了“质问‘文艺报’编者”后，我更怀疑上述“文艺报”的意见。现在我把自己写的那篇文章找出来，再读了一遍。虽然感到自己写得不深刻，但基本上仍是提出了俞平伯的态度和思想同马克思主义不相容的问题。这问题，在当时如果能及时提出来，引起大家的重视和研究，就可以更早地清算这种思想，更早地使读者免受其害。我认为文艺界中是存在着相互包庇、害怕批评的现象的。“文艺报”以及别的编辑部常常既不能及时发现问题，对读者的意见又不愿接受。这种现象，严重地阻碍了文学事业的发展，一些年青的读者即使有意见，也在似是而非的“教训”下沉默下去。"},{"type":"paragraph","text":"“红楼梦底风格”是俞平伯先生著“红楼梦研究”中的一章。作者在这一章里，说“这篇全是从文学的眼光来读红楼梦”的，因而这一篇就更集中地代表作者的“文学的眼光”和文学思想了。"},{"type":"paragraph","text":"俞先生的“文学的眼光”是什么样子的“眼光”呢？据他说：“原来批评文学底眼光是很容易有偏好的，所以甲是乙非了无标准。”因而，他在这里“想竭力避免那些可能排去的偏见私好，至于排不干净的主观色彩，只好请读者原谅了。”为什么“批评文学的眼光”“了无标准”呢？为什么“要排去偏见和私好”而又“排除不干净”呢？这里，作者轻率地将一切批评抹上了不可知的色彩；好像是非黑白，原无标准，都是以其所是，非其所非似的。用这种非科学的观点来看文学名著，自然也就虽欲“排去偏见和私好”而终于“排除不干净”了。"},{"type":"paragraph","text":"实际上，“作家是阶级的眼睛，耳朵和声音，作家也有不认识这一点，从心里否定它的。但是他永远不可避免地是阶级的机关，是阶级的感觉器官。”〔一〕俞平伯先生正是这样：他从心里否定自己的“阶级的感觉”——竭力“排去偏见和私好”；但却不可避免地仍是“阶级的感觉器官”——无法“排除干净”。其实，岂只是“排不干净”而已——从“红楼梦底风格”中表现出来的作者的偏见和私好，不折不扣地是封建士大夫阶级的偏见和私好；封建文人的偏见和私好。比如说：作者自己声明读红楼梦的眼光是从嗜好出发，没有什么目的的。因而，他发出的一连串的什么“作者底最大手段是写生”“逼近真情”“一洗前人底窠臼”“敢于得罪读者”……之类的评语；都是从形式上，从趣味的角度上来着眼的。他机械地把内容和形式割裂开来，不追问红楼梦的作者“写”了什么样的“生”，逼近了什么样的“真情”？为什么他能够“一洗前人底窠臼”？为什么他敢“得罪”读者？“得罪”了什么样的读者？——什么样的内容构成了这样的风格？虽然作者在惋惜曹雪芹“潦倒半生”时，几乎触到了问题的核心：“红楼梦可以说是一部问题小说……”但是，又把它轻轻放过，笔锋一转，马上得出和“问题小说”极不相容的“是一部忏悔情孽的书”“大概说来，是‘怨而不怒’”的结论来。"},{"type":"paragraph","text":"接着，作者就在“怨而不怒”上大做文章。什么“水浒是一部怒书”“愤激之情，已溢于词表”，而“儒林外史的作者虽愤激之情稍减于耐庵，但牢骚则或过之。看他描写儒林人物，大半皆深刻不为留余地。”因而，以此看来：“怨而不怒的书，以前的小说界上仅有一部红楼梦。怎样的名贵啊！”因此，作者下了这样的断语：“含怒气的文字容易一览而尽，积哀思的可以渐渐引人入胜；所以风格上后者要比前者要高一点。”“嫚骂刻毒的文字，风格定是卑下的”，“怨而不怒的风格”也就自然"},{"type":"paragraph","text":"“可贵”了。"},{"type":"paragraph","text":"这里，我们姑不论“水浒”是否“过火”，为什么“过火”，哪些人看来“过火”；“儒林外史”是否“牢骚过之”。即就颂扬“怨而不怒”一点来说：就足够说明作者“文学的眼光”的“偏见和私好”就是要“含蓄”，要“缠绵悱恻”，要“留余地”，要“乐而不淫，怨而不怒”。……反之，对于“愤激之情，已溢于词表”“过火”“牢骚过之”……之类“金刚怒目”式的风格，则表示“深恶而痛绝之”。这些，说穿了：它和批判过的朱光潜的"},{"type":"paragraph","text":"“静穆”美的康德式的论调，没有什么两样。这是老调，没有什么新颖之处。"},{"type":"paragraph","text":"自“温柔敦厚”被奉为评论文学的圭臬后，怨而不怒、隐隐约约、躲躲闪闪的东西，就被目为“诗之极致，美之至境”。自然，高踞在庙堂之上的“圣天子”及其帮凶、帮闲、帮忙们，为了一世二世乃至万世地占有“宝座”或安安稳稳地舔吮屠刀边口的血污，是一定害怕那些敢于“犯上作乱”的“暴民”们敢于“怒”的，他们尤其害怕的是那些煽惑人心的“怒书”。一“怒”，人心一被“煽惑”，就可能拔刀而起了。"},{"type":"paragraph","text":"但是，高踞“宝座”为了自己穷奢极欲地享乐及豢养“为王前驱”的“奴才们”，又不免要向“下民”“取之尽锱铢”，“下民”也就不可能不哀；既哀了，怎能不怒？既怒了，发之于声，形之于色，表现为文学作品——也就是水浒等的“怒书”。怎么办呢？好！自称为只是作考证工作的批评家的板斧砍下来了：“嫚骂刻毒，风格卑下”，虽然“水浒骂则有之，却没有落到嫚字”，但是“我们看水浒，在有许多地方觉得有些过火似的”。闻一多先生说得好：“我在‘温柔敦厚，诗之教也’这句古训里嗅到了数千年的血腥。”〔二〕"},{"type":"paragraph","text":"实际上，“凡论文艺，虚悬了一个‘极境’，是要陷入‘绝境’的……屈原、阮籍、李白、杜甫等辈……‘都不免有些像金刚怒目，愤愤不平的样子。’”〔三〕“水浒”，自然是“锋芒毕露”“愤激之情，已溢于词表”，“儒林外史”又“深刻不为留余地”。至于近出的“白毛女”，“暴风骤雨”，“太阳照在桑乾河上”……之类，则不但“金刚怒目”，而且把“怒”的对象从宝座上掀下来，踩在地下用力践踏。俞先生“虚悬”了一个“极境”，确要自陷于“绝境”了。幸而，找出了一部红楼梦——据说"},{"type":"paragraph","text":"“怨而不怒”；“是怎样的名贵啊！”"},{"type":"paragraph","text":"然而，“红楼梦的风格”真是“怨而不怒”吗？"},{"type":"paragraph","text":"曹雪芹笔下的贾宝玉生于“诗礼簪缨之族，花柳繁华之地，富贵温柔之乡”（一回），却不肯安分守己，好好做做“八股试帖”，以求“青云直上”；偏偏看出大家庭“外面架子虽没很倒，内囊却也尽上来了”（二回）的内在矛盾，终于“赤条条地”一"},{"type":"paragraph","text":"“走”，做了“和尚”。别人要“阐扬名教”“替圣人立言”，讲“理学”；他却目为“混帐话”，自称“行为偏僻性乖张，那管世人诽谤？”（三回）别人主张“夫为妻纲”“无才是德”“授受不亲”；他却对几个“无班姑蔡女之能”的“异样女子”倾倒，并向“向来不说这些混帐话”的林黛玉表示：“活着，偺们一处活着；不活着，偺们一处化灰”。别人主张“无改父道”“发肤不敢毁伤”；他却一再违反“严训”，遭受“鞭笞”后还是处处要拿出自己的“见解”来，自许“古今不肖无双”（三回）……这种叛逆精神，在当时来说，又岂仅“怒”而已，几乎可以说是个“蔑圣教，毁伦常，非孝道”的充满反封建色彩的闯将了。"},{"type":"paragraph","text":"曹雪芹对当时社会表现的“怒”是不会为“时间的尘雾”所湮没的，他泼辣地犀利地写出“世所不容”的思想和情绪；写出明确、强烈的爱和憎。它绝不类于那些闪闪烁烁、躲躲藏藏的“温柔敦厚”之类的东西。红楼梦刺痛了当时许多人。连俞平伯先生也不能否定他“敢于得罪读者”；不“怒”，怎么会“得罪读者”呢？如果它真是那么“温柔敦厚”“怨而不怒”的话，决不会被斥为“邪书”，禁止人阅读；作者也决不会被诅咒为“死后入拔舌地狱”的。这道理还不明显吗？"},{"type":"paragraph","text":"俞平伯先生对自己心目中所“虚悬”的“极境”——“怨而不怒的风格”感慨系之地赞叹道：“怎样的名贵啊！”这种把红楼梦这样伟大的名著，弄得“烟火味全消”，成为“徒供玩赏古董”的作法，说明俞平伯先生底灵魂深处还蕴藏着一个欣赏温柔敦厚的中国士大夫和崇拜康德式西洋美学的知识分子的“王国”。有了这样的“王国”，就不可能不使一部分读者被它麻醉。笔者就听到过有些读者读它后，对红楼梦是“怨而不怒”的风格的论调，非常欣赏，认为是创见；还有些读者如有所据地以“温柔敦厚”的“诗教”向年青的一代说教了。——这责任，应该由谁来负呢？"},{"type":"paragraph","text":"今天，是爱憎分明、“打落水狗”的时代，是提倡将“温柔敦厚”的“诗教”的老根——封建制度连根拔掉的时代；是吹奏起千军万马进行曲的时代。……什么“缠绵悱恻”，什么“怨而不怒”，什么“温柔敦厚”。——去它的吧！我们不要听它！"},{"type":"paragraph","text":"一九五二年十一月十四日巢湖"},{"type":"paragraph","text":"〔一〕高尔基：“关于现实主义”"},{"type":"paragraph","text":"〔二〕闻一多：“三盘鼓序”（“闻一多全集”第三册）"},{"type":"paragraph","text":"〔三〕鲁迅：“题未定草”（六至九）（“且介亭杂文集二”）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}