{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京第十一中学遵照毛主席关于“不破不立”的教导  以大批判开路推动教育革命深入发展","authors":[],"dates":[{"year":1970,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京第十一中学遵照毛主席关于“不破不立”的教导"},{"type":"paragraph","text":"以大批判开路推动教育革命深入发展"},{"type":"paragraph","text":"据新华社讯　北京市第十一中学的广大革命师生，在工人、解放军毛泽东思想宣传队的领导和帮助下，遵照毛主席关于“不破不立”的伟大教导，以革命大批判开路，推动教育革命和各项斗批改工作步步深入发展。这个学校经过清理阶级队伍和整党建党工作，进一步巩固了革命大联合和革命三结合；在毛主席无产阶级教育路线的指引下，建立了校办工厂和学农基地，工农兵和革命小将登上了讲台，把教学和三大革命斗争的实践紧密结合起来。在教育革命和三大革命斗争中，一代无产阶级革命事业的接班人正在锻炼成长。"},{"type":"paragraph","text":"狠批修正主义教育路线，    用毛泽东思想统帅文化课"},{"type":"paragraph","text":"用毛泽东思想统帅文化课，是一场毛主席无产阶级教育路线同修正主义教育路线的斗争，也是一场深刻的思想革命。师生们反复学习和不断运用毛主席关于教育革命的指示，狠批资产阶级的“智育第一”，把坚定正确的政治方向放到学校教育第一位；狠批资产阶级的“三脱离”的教学内容和教学方法，把教学工作和三大革命运动的实践紧密结合起来。"},{"type":"paragraph","text":"一次，一位数学教师给三年级学生讲螺母的合理误差时，公式、图样画了一黑板，费劲地讲了四十分钟，同学们还是没听懂。快下课的时候，一个同学拿着一支钢笔站起来说：拿钢笔作例子，笔帽是螺母，笔帽大了，笔杆就掉下来，笔帽小了，笔杆就拧不上去，这说明螺母的误差不能太大，也不能太小，这就叫合理误差。同学一听就弄明白了。这件事在全校引起轰动，那种认为“学生讲不了课”、“学生讲课要影响教学质量”的错误论调，遭到了有力的批驳。"},{"type":"paragraph","text":"革命小将登上讲台，对于教学改革起到了很好的促进作用，许多教师表示积极支持。也有的教师认为，这样一来，自己的事少了，可以走下讲台歇歇脚、松口气了。驻校宣传队认为，这种思想实际上是旧的教学方法“老师讲，学生听”的翻版，于是组织大家反复学习毛主席关于“官教兵，兵教官，兵教兵”的教导，批判修正主义的教育思想，教师们认识到：小将上讲台，不是要教师下讲台，而是为了革命师生配合起来，更好地用毛泽东思想占领讲台，教师们的责任不是小了，而是更大了，担子不是轻了，而是更重了。宣传队还帮助学生正确对待教师，发挥教师在教学中的主导作用。这样，革命师生配合起来，共同备课，用毛泽东思想检查、分析教学中的每个学科、每个环节。凡是符合毛泽东思想的就坚持、发扬；凡是不符合毛泽东思想的就批判、纠正。"},{"type":"paragraph","text":"革命大批判的战场，是团结、教育、改造教师队伍的熔炉"},{"type":"paragraph","text":"这个学校在深入持久地开展革命大批判中，把批修和斗私紧密结合起来，在改造旧的教育制度的同时，积极帮助教师转变旧思想，在教育革命中逐步建立起一支为无产阶级政治服务的教师队伍。"},{"type":"paragraph","text":"无产阶级文化大革命前，叛徒、内奸、工贼刘少奇以及旧北京市委极力推行修正主义教育路线，使许多教师受到毒害，有的人就把自己当成“教书匠”，只管数、理、化，不管思想革命化，把升学率高低看成工作好坏的唯一标准。"},{"type":"paragraph","text":"在无产阶级文化大革命中，师生们狠批了修正主义教育路线，但是，在大部分教师中，“为谁服务”这一根本问题还远远没有解决。在革命的新形势下，有的教师感到“当教师没奔头”，也有人认为“当教师倒霉”。有一位数学教师过去一心只想“深钻数理化，一鸣惊天下”，整天把自己关在小屋里苦思冥想，平时不看报，开会不发言，还自以为不会犯政治错误。文化大革命打破了他个人奋斗的所谓“理想”，他又感到从此“英雄无用武之地”，仍然把自己圈在小屋里。驻校宣传队耐心地教育他，帮他学习毛主席著作，参加革命大批判；许多革命师生也满腔热情地帮助这个教师，和他一起狠批刘少奇鼓吹的白专道路。在大家帮助下，这个教师生平第一次登上了革命大批判的讲台，用自身的经历控诉了修正主义教育路线的毒害。从此，他走出小屋，来到了三大革命运动的广阔天地，亲身参加阶级斗争和生产斗争。在工厂劳动中，他和工人一起开展革命大批判，经常学习“老三篇”。现在，他精神焕发，积极参加校内各项政治活动，并且担任了学生班的政治辅导教师，主动给学生上政治课。"},{"type":"paragraph","text":"深入持久地开展革命大批判，使青少年在阶级斗争中锻炼成长"},{"type":"paragraph","text":"在培养无产阶级革命事业接班人的过程中，充满着激烈复杂的阶级斗争。一小撮阶级敌人通过各种渠道，用资产阶级思想腐蚀青少年的灵魂，有的用黄色书籍、黄色歌曲来毒害青少年；有的利用吃喝玩乐一套资产阶级生活方式引诱腐蚀青少年；有的煽动无政府主义思潮，散布“读书无用论”的毒素。个别青少年由于缺乏阶级斗争经验，上了阶级敌人的当。触目惊心的阶级斗争事实，使革命师生们深刻地认识到，无产阶级如果不引导青少年用毛泽东思想去批判这一切剥削阶级的意识形态，就不能培养无产阶级革命事业接班人。这一场斗争，是关系到巩固无产阶级专政的大事。"},{"type":"paragraph","text":"宣传队遵照毛主席关于“阶级斗争是青年的一门主课”的教导，引导学生积极投入批判资产阶级的斗争，使青少年在阶级斗争的风浪里接受锻炼和教育。在革命大批判中，他们狠抓了三个环节：一是狠抓一个专题，对“阶级斗争熄灭论”一批到底；二是学校、社会密切配合，经常请工农兵家长到学校参加批判会，边忆苦边和学生一起批判，带动学校附近的街道、居民也经常召开街道批判会、家庭批判会；三是深挖一个根子，引导学生带着无产阶级感情斗私批修，把资产阶级的“私”字批倒批臭，从而达到转变学生思想的目的。同时，加强思想工作，阶级斗争越尖锐、复杂，他们的思想工作做得就越耐心、细致。为了帮助一个被阶级敌人毒害、犯了错误的同学，师生们几十次找他谈心，反复进行家庭访问，同他一起学习毛主席关于阶级和阶级斗争的教导，狠批刘少奇的“阶级斗争熄灭论”。后来，这个同学终于觉悟过来，愤怒控诉了刘少奇的反革命修正主义路线对他的毒害，揭发了坏人对他的拉拢。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}