{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展生产是保卫解放区的大事——学习《减租和生产是保卫解放区的两件大事》的体会","authors":["孙连成","郑新","陈德诚"],"dates":[{"year":1974,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙连成　郑新　陈德诚"},{"type":"paragraph","text":"《减租和生产是保卫解放区的两件大事》一文，是毛主席在一九四五年冬季为中共中央起草的对党内的指示。在这个重要指示中，毛主席预见到蒋介石发动全面反革命内战的必然性，高瞻远瞩地指出:“只有减租和生产两件大事办好了，才能克服困难，援助战争，取得胜利。”号召解放区广大军民开展轰轰烈烈的减租和大生产运动，以保卫解放区，彻底粉碎国民党对解放区的军事进攻。"},{"type":"paragraph","text":"毛主席这个指示，阐明了发展生产和进行革命战争的辩证关系。革命战争和发展生产，是互相联系又互相影响的整体，是革命事业中不可分割的两个方面。要使革命战争赢得胜利，那就一定要发展生产，如果不注意发展生产，革命战争没有强大的物质基础，就不可能取得胜利。反之，革命战争的胜利又为发展生产开辟了广阔的前景，推动和促进生产的发展。"},{"type":"paragraph","text":"在长期战争中，由于经常遭到敌人的封锁和野蛮破坏，当时解放区物质供应十分困难。因此，粉碎蒋介石反动军队的大举进攻，开展大规模的生产运动，就成为非常迫切的任务之一。"},{"type":"paragraph","text":"“不要因为新的大规模战争而疏忽减租和生产；恰好相反，正是为了战胜国民党的进攻，而要加紧减租和生产。”在毛主席的伟大号召下，解放区军民革命热情高涨，生产积极性空前提高，全解放区的农业和工业在很短时间里得到了恢复和发展，不但改善了人民的生活，更重要的是以源源不断的物资支援了前线。据不完全统计，仅在辽沈、淮海、平津三大战役中，广大人民群众就支援了粮食九十五亿斤，牲畜一百多万头。大生产运动的开展，为彻底打败蒋介石，夺取全国胜利莫定了强大的物质基础。"},{"type":"paragraph","text":"大规模地发展生产，支持了解放区的政治斗争，巩固了红色政权。解放区的政权是代表极大多数人的利益的，是受人民群众拥护的。但是，这个政权要得到巩固，还必须有一个强大的经济基础。因此，毛主席特别强调:“一定要不失时机，布置减租和生产两件大工作。”同时，发展生产也是由我们政权性质所决定的。大力发展生产，不断改善和提高广大劳动人民的生活水平，这是我们政权区别于国民党反动统治的主要标志之一。在国民党统治区，生产关系严重阻碍着生产力的发展，经济危机连绵不断，工厂倒闭，物价飞涨；土地荒芜，农村破产；人民挨饿受冻，生活极端痛苦，这就必然要激起人民强烈的不满和反抗。而在解放区，由于我党遵循了“一切从人民的利益出发”这条根本原则，又发动了土地改革和减租等项伟大政治斗争，大大解放了生产力，解放区经济欣欣向荣，人民生活蒸蒸日上。广大人民纷纷动员起来，筑起一道攻不破的铜墙铁壁，为捍卫红色政权而战斗。"},{"type":"paragraph","text":"“减租和生产两大任务是否能够完成，将最后地决定解放区政治军事斗争的胜负”。发展生产，巩固政权，支援革命战争，这是毛主席人民战争思想的重要体现。解放战争时期，毛主席在许多著作和指示中，曾经反复告诫我们，要重视发展生产。毛主席所作的“军队向前进，生产长一寸，加强纪律性，革命无不胜”的题词，规定了解放区工作的总方针，其中把发展生产作为夺取解放战争最后胜利的重要保证。毛主席的英明指示，为声势浩大的解放战争吹响了胜利的进军号。解放区生产的迅猛发展，使我军不仅在军事上、政治上，而且在经济上也处于优势。蒋介石陷入了无可挽救的困境。在毛主席的领导下，人民解放战争枪戈所到，无坚不摧；红旗指处，无往而不胜。"},{"type":"paragraph","text":"今天，我们重温毛主席的《减租和生产是保卫解放区的两件大事》一文，具有深刻的现实意义。它将进一步鼓舞我们自觉地贯彻执行党的社会主义建设总路线，独立自主，自力更生，奋发图强，大干快上，加快社会主义建设步伐，增强社会主义经济力量，为巩固无产阶级专政奠定强大的物质基础。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}