{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"必须彻底改革司法工作","authors":["《人民日报》社论"],"dates":[{"year":1952,"month":8,"day":17}],"is_range_date":false,"parts":[{"text":"必须彻底改革司法工作","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"中华人民共和国成立以来，各级人民司法机关，特别是各种人民法庭，在各项社会改革运动中，特别是在“三反”和“五反”斗争中，一般地起了积极的作用；不少人民法院在工作中，密切地结合群众运动，积累了许多经验，锻炼了一批干部，并在人民司法建设上有了若干新的创造，这些成绩是应该肯定的。但在这次“三反”运动中，同时也充分暴露了我们人民司法机关本身还存在着许多组织不纯和思想不纯的严重现象。不少人民法院接管了国民党反动旧法院的烂摊子，至今还没有认真地进行整顿和改造，有的基本上仍是原封未动的旧法院，有的仅有一些改良而没有彻底改造，领导力量很薄弱，严肃的审判工作的实权大部分是操在那些未经思想改造的旧司法人员之手，甚至有的是被混入的现行反革命犯所篡夺。许多人民法院，虽然组织还比较纯洁，但其中也有一部分意志不坚定的干部，经不起旧法观点和旧司法作风的侵袭而做了俘虏。这样，各级人民法院工作人员间的违法乱纪现象，特别是那种按旧法观点和旧司法作风办事的现象，就相当普遍而严重。这种不良现象对于人民司法工作和国家建设事业具有严重的危害性，是绝对不能容忍的。因此，在伟大的“三反”和“五反”运动胜利的基础上，开展一个司法改革运动，以便进一步加强人民司法的建设工作，是十分必要的和适时的。","type":"paragraph"},{"text":"司法改革运动是反对旧法观点和改革整个司法机关的运动。这个运动的目的是要求彻底改造和整顿各级人民司法机关，使它从政治上、组织上和思想作风上纯洁起来，使人民司法制度在全国范围内能够有系统地正确地逐步建立和健全起来，以便完全符合于国家建设的需要。经过这个运动，要进一步改善整个政法部门的工作，加强政法工作的思想和业务的领导；并由此肃清旧法观点在政法教育工作中的影响，彻底进行各大学政法课程的改革，使它能够适应于今后培养大批政法工作干部的迫切需要。这个司法改革运动是继续巩固人民民主专政、保障日益增长的国家建设的一项重要工作；这是人民司法建设过程中的一场激烈的政治斗争和思想斗争。对于这个运动抱冷淡的轻视的态度是错误的。","type":"paragraph"},{"text":"我们要正确地开展司法改革运动，必须贯彻思想改造与组织整顿相结合的方针。片面地强调思想教育而忽视组织整顿，对于那些违法乱纪和恶习甚深不堪改造的分子不加清除，忽视人民司法机关应有的纯洁性，显然是不对的；反之，片面强调组织整顿而不认识思想改造是司法改革的基本内容，把司法改革只看做是司法机关内部的人事调整，显然也是不对的。司法部门的思想改造的目标就是要肃清旧法观点，因为旧法观点是国民党反动的法律观点，它是由反人民的立场出发的反动的教条主义。只有深入地开展反旧法观点的思想斗争，才能保证我们的司法改革运动走向彻底的胜利。而只要思想改造做得好，组织整顿也就容易做好。我们希望各级人民司法机关和政法教育机关的领导干部和工作人员，对于这个思想改造的重要性都应该有充分的认识。","type":"paragraph"},{"text":"当然，改革司法工作和改造司法人员思想的这个斗争，既然是为了纯洁人民法院的组织和思想作风，以便彻底改造和整顿各级人民法院，就不只是限于旧司法人员的范围。因此，不论法院中的新、老干部人员，都应该进行检查并接受群众的批评，如有堕落蜕化和坚持旧法观点不肯改正的，都应该严肃地及时地加以处理。一切人民司法机关和政法教育机关中，保有旧法观点的老干部，特别是其中的领导人员，首先应该以身作则，积极地、主动地进行批评与自我批评，揭发旧法观点的危害性，以影响和带动其他人员，推动这一斗争的开展。同时，我们必须指出，司法改革运动虽然是以整顿和改造各级人民司法机关为主，但这个运动并不是与国家政权工作的其他部门干部和工作人员没有关系的，恰恰相反，他们的关系是十分密切的。因为这个运动的基本内容是反对旧法观点的斗争，而旧法观点是来自旧统治阶级的一切反动的国家观、法律观以及国民党反动政府的一切压迫人民的法律、法令和司法制度，它不仅侵袭人民司法机关，而且同样会影响到国家政权工作的其他部门中那些革命意志薄弱的人。因此反对旧法观点的斗争，不应该只是司法机关的任务，而应该是国家政权工作的各部门和人民群众的共同任务。","type":"paragraph"},{"text":"为了在基本上完成人民法院的改革工作，进行一次激烈的改革运动是必要的。但同时我们还必须估计到肃清旧法律思想，则不是一次运动所能够彻底解决的。因此，我们就必须以坚决的态度来对待这个运动，必须猛烈地深入地但又细致地进行对于旧法观点的思想批判工作，彻底揭发旧法观点的反人民的本质。在批判中，对于一般的工作作风上的官僚主义虽然也应该加以批判，但不要把这和反动的旧司法观点与旧司法作风混为一谈，以便击中要害，提高干部，教育群众，给今后进一步建设人民司法工作打下良好的基础。","type":"paragraph"},{"text":"为了保证司法改革运动的胜利，各地党政机关必须加强对司法部门的领导，首先要加强党政机关对司法改革运动的领导。必须有计划地适当地发动群众，并在司法系统中采取自上而下的检查和自下而上的揭发相结合，提高干部和群众的认识，使旧法观点和旧司法作风不能再有它的市场。在运动中，除了对于罪恶严重，必须依法给以应得的处分者外，对于没有罪恶或罪恶轻微的人，我们应以治病救人、欢迎改造的态度来进行这个思想斗争。我们知道，旧法观点的影响虽在旧司法人员间是普遍的，并且有不少老干部也受了这种思想的侵蚀，因此，对于没有罪恶仅仅保有旧法观点的人是应该给以教育改造的，而且是必须改造的。所以在开展这个运动的过程中，必须抓住典型推动全盘，有步骤、有重点地进行，同时还应进行系统的马克思列宁主义的国家观和法律观的教育，总结人民司法工作特别是人民法庭工作已有的经验，在群众中进行广泛的宣传，以达到运动的彻底胜利。＊","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}