{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本各界知名人士揭露约翰逊向全世界大放“和平”烟幕  美国“和谈”把戏是逐步升级扩大战争的伪装  苏联领导实际上处处配合美帝国主义为其侵略越南效劳","authors":[],"dates":[{"year":1966,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本各界知名人士揭露约翰逊向全世界大放“和平”烟幕"},{"type":"paragraph","text":"美国“和谈”把戏是逐步升级扩大战争的伪装"},{"type":"paragraph","text":"苏联领导实际上处处配合美帝国主义为其侵略越南效劳"},{"type":"paragraph","text":"新华社东京八日电　日本各界知名人士向中国记者发表谈话，指出约翰逊政府的“和平攻势”是美帝国主义为了掩盖它进一步扩大侵略战争的烟幕。他们还谴责了为美帝国主义的“和谈”骗局奔走的日本佐藤政府和现代修正主义者。"},{"type":"paragraph","text":"日本和平委员会会长平野义太郎斥责美帝国主义为扩大侵越战争所玩弄的“和平攻势”，完全是“恶棍无赖的强盗讹诈”，其目的是为了掩饰扩大侵略战争。"},{"type":"paragraph","text":"平野说，美国侵略者遭到越南人民的沉重打击，深深陷入进退维谷的境地，既打不赢，又不甘心滚蛋，它仍然进行冒险的挣扎。现在，约翰逊政府派出大员满天飞，兜售其所谓“十四点和平计划”。它玩弄这套骗人的鬼把戏是它进一步扩大侵略战争的前哨战。"},{"type":"paragraph","text":"平野说，现在的形势正处于企图扩大侵略战争的美帝国主义同全世界爱好和平人民在拼刺刀的时候，在这个关键性的时刻，人们必须表明，是支持越南人民取得抗美救国的人民战争的彻底胜利，还是纵容凶恶的美帝国主义把侵越战争扩大到柬埔寨、老挝和中国。平野强调说，只有支持越南人民狠狠地打击美帝国主义，才是维护和平的最重要的途径。日本人民将为加强支持越南人民、加强国际团结，为反对美帝国主义而坚决地进行斗争。平野义太郎还谴责了日本佐藤政府和现代修正主义为美国的“和谈”阴谋效劳的行径。"},{"type":"paragraph","text":"日本亚非团结委员会理事长坂本德松说：约翰逊的“和谈”把戏，只不过是美帝国主义逐步升级扩大战争的伪装。世界上有些人一味追随美国唱“和谈”老调，而对越南人民的真正独立却漠不关心，这种人实际是在为美帝国主义服务。"},{"type":"paragraph","text":"他说：日本人民将加强斗争，以支持越南人民的抗美救国斗争。"},{"type":"paragraph","text":"日本全国金属工会副委员长高野实指出：美帝国主义向全世界大放“和谈”烟幕，并企图求助于苏联的合作来掩饰约翰逊政府的大阴谋。人们清楚地知道美帝国主义实际上正在准备进行一场大规模的侵略战争。"},{"type":"paragraph","text":"他说，日本工人将与追随美国的佐藤内阁的政策进行坚决的斗争。"},{"type":"paragraph","text":"新日本妇女会代表委员石井绫子说，在“和平攻势”的掩盖下，美国正在阴谋扩大战争。正在争取独立、和平、民主的日本妇女，没有一个人会相信美国的“和谈”骗局。"},{"type":"paragraph","text":"石井说，如果美国真的想和平，就应当从南越全部撤走它的军队。"},{"type":"paragraph","text":"石井说，苏联领导如果真正要支援越南人民的抗美救国斗争，就应该坚决反对美帝国主义。但是，实际上他们却处处配合美帝国主义为其侵略越南效劳。"},{"type":"paragraph","text":"日本国家公务员工会共同斗争会议主席本条嘉久雄指出：约翰逊的所谓“和谈”谎言只是为了掩盖它扩大侵略战争，妄想束缚越南人民的手脚。"},{"type":"paragraph","text":"他揭露日本政府正想与苏联串通一气，积极为美帝国主义扩大侵略战争服务。"},{"type":"paragraph","text":"日本著名民族音乐家冈本文弥说：约翰逊嘴里讲“和平”，心里却准备扩大战争。只要美国军队不从越南撤走，再讲多少美丽的词句，也一钱不值。"},{"type":"paragraph","text":"著名电影导演山本萨夫说：美国最近展开的“和平”攻势，包藏着进一步扩大侵略越南战争的阴谋。美国早就扬言过要把战火扩大到柬埔寨和中国。他表示日本电影界应当揭露约翰逊的“和谈”阴谋并同它进行斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}