{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委关于镇压反革命活动的工作情况及今后计划向中央、华北局的请示报告","authors":[],"dates":[{"year":1950,"month":11,"day":19}],"is_range_date":false,"parts":[{"text":"中共北京市委关于镇压反革命活动的工作情况及今后计划向中央、华北局的请示报告","type":"title"},{"text":"兹将北京市镇压反革命活动的工作情况及今后计划报告如下：","type":"paragraph"},{"text":"一、解放以来，北京市共破获大特务案177件，逮捕特务分子1565名，先后集中管押了特务、反动党团分子及其他反革命分子3913名，登记管制了特务及区分部以上反动党团分子8974名；对上校以上的反动军官2340名，反动政府科长以上官员1067名，进行了调查了解。破获抢案654件，逮捕人犯784名。逮捕盗墓匪首要分子271名。逮捕封建会门、搂包、锣车、妓院老板等重要分子565名。收容散兵21799名。对于上述反革命分子，我们是根据杀、关、管三个办法处理的，共计：","type":"paragraph"},{"text":"甲、杀了105名罪犯（在本市枪决者94名，解回原籍枪决者11名），内计特务52名；抢匪杀人犯46名；恶霸妓院老板7名。加以报纸上不断有各地镇压反革命消息，对特务起了很大的镇压作用。有的特务“一看到报纸就打冷颤”，有的特务吓病了，被管制的比较老实了，谣言与破坏活动减少了。群众对枪决反革命分子表示热烈拥护，感到“大快人心”。","type":"paragraph"},{"text":"乙、逮捕监禁者共3913名，多系职业特务，中上层的反动党团分子及有现行活动的中下层反革命分子，除已作其他处理者计1736名外，现尚有2537名。对这些既不能杀又不能放的反革命分子，正进行强迫劳动改造，为此，我们创办了清河农场，织袜工厂及盐滩，现已有成效。在押的反革命分子曾逃跑一名。","type":"paragraph"},{"text":"丙、被管制者共6618名（内包括工厂、学校、机关反动分子共2596名），多系已登记的特务反动党团下层分子。系由分局及派出所负责管制，他们不仅要按期汇报，并受群众监督。对于被管制的反动分子，系根据情况分别对待，平时，对若干重要分子加以监视，每逢举行主要纪念会等时，则将其中的主要分子集中，以免意外事故发生。经过管教，有些确已转变，并经常报告反革命线索案情，其中有1276名已经解除了管制。","type":"paragraph"},{"text":"二、由于上述各种处置，现在我们已基本上摧毁了敌在北京的原有组织及惯匪有组织的活动，因之社会秩序日趋巩固，各种破坏事件已大为减少。如特务破坏事件，除去年6月前曾发生了3起大的外，再没有发生过严重的破坏事件；盗匪抢劫案件今年比去年减少了78%。过去所发生的抢劫案件，绝大部分已破获。这就保卫了首都人民各机关首长、民主人士、国际友人，各机关、工厂、学校的安全；保证了生产建设的顺利进行。","type":"paragraph"},{"text":"三、过去我们是基本上执行了中央所规定的镇压与宽大相结合的政策。对于镇压反革命活动，我们历来就要求实行打得又“准”又“稳”又“狠”的方针，这也是正确的，行之有效的。所谓“准”、“稳”、“狠”三者，其中决定的一环是准，北京市过去对于反革命一般是比较稳但又是比较狠的，主要的就是因为对一切重要反革命的侦逮与判处，都打准了。其次，对于镇压反革命工作，我们也采取了适当的步骤，分别主次先后，先搞特务，再搞反动党团，最后才搞各种反动的封建势力，如流氓、妓院老板、一贯道、盗墓匪等。对特务的步骤，也是“先上后下，先大后小，先武后文，先行动后情报”。在工作方法上，先采取个别逮捕秘密自首，个别控制，个别侦捕，搜集材料，弄清组织，然后再公开号召，大量登记。采取这些步骤，既能彻底消灭反革命，又不至引起社会波动。","type":"paragraph"},{"text":"北京市之所以在镇压反革命活动问题上，没有发生大的偏差，主要由于主席、中央、华北局的直接督促与领导；同时北京是首都，也是国内外敌人进行破坏的主要目标，这就不能不逼使我们兢兢业业，小心谨慎地去体会中央指示，完成中央所交给我们的任务。","type":"paragraph"},{"text":"但我们在镇压反革命活动的工作上还是有不少缺点的。主要是：一个时候狠得不够，即该杀的未及时杀；对于取缔封建会道门尚不够彻底；对于外国反革命分子现在还只进行了一些准备工作，只办了很小一部分；对于镇压反革命的宣传作得太少，也作得不好。至于在击破反革命谣言的工作上，差不多直到最近才充分重视起来，而北京市的反革命谣言，却一直都是很猖獗的。此外，在看押犯人上，曾有时表现松懈，警惕不够，在管制工作上曾有一般化，方法简单，区别不够的缺点。所有这些缺点，虽然有若干已经纠正了，但仍须依据中央指示的精神，作迅速彻底的纠正。","type":"paragraph"},{"text":"四、今后镇压反革命活动的计划","type":"paragraph"},{"text":"当前北京市镇压反革命活动工作的重点，为清理党特案犯，处理外国间谍特务及反动道会门等三个问题。","type":"paragraph"},{"text":"（1）北京在过去已经杀了一批，今后虽不必简单强调多杀，但在押的犯人中仍有不少反革命头子，需要处决。我们根据中央指示的精神，拟定了以下判处死刑的标准：","type":"paragraph"},{"text":"甲、背叛祖国勾结帝国主义之间谍分子，通敌有据，情节重大者。","type":"paragraph"},{"text":"乙、反革命特务机关之首恶分子（军统站长，中统区长以上），在任期内积极括动，罪恶重大，在解放后无重大立功表现者。","type":"paragraph"},{"text":"丙、凡特务分子之有血债及其他重大罪恶，为群众痛恨，解放后无悔过表现者。","type":"paragraph"},{"text":"丁、解放前受命潜伏之特务负责分子，解放后已与敌人取得联系，继续进行破坏活动者。","type":"paragraph"},{"text":"戊、解放后，敌特机关派来本市之特务负责分子，进行破坏活动者。","type":"paragraph"},{"text":"己、反革命分子流散匪特，经过宽大后仍坚决与人民为敌，继续进行反革命破坏者。","type":"paragraph"},{"text":"庚、利用封建会门，煽惑群众，进行反革命活动的首要分子。","type":"paragraph"},{"text":"辛、凡勾结窝藏上述重要反革命分子而情节重大者。","type":"paragraph"},{"text":"本此标准，在押犯人约有45人须处死刑，此外有证据尚未逮捕者估计尚有二批须处死刑，拟分批、分期执行。","type":"paragraph"},{"text":"其次关于需要判处无期徒刑，有期徒刑，劳动改造者，拟定标准后另行报告。目前未结案的犯人尚有700人，年前可基本上加以清理结束。","type":"paragraph"},{"text":"（2）对帝国主义分子的处理（略）","type":"paragraph"},{"text":"（3）关于反革命道会门的处理","type":"paragraph"},{"text":"除特务分子外，一贯道等为本市最大的反动组织，制造谣言，写反动标语，散发反动文件，掩护特务组织，罪迹甚多。","type":"paragraph"},{"text":"根据初步调查材料，估计本市有一贯道徒等约10余万人，点传师以上者403人，家坛坛主以上者856人，我们拟根据下列原则在年前处理。","type":"paragraph"},{"text":"甲、重申前令，宣布一贯道为非法，严令解散此组织。","type":"paragraph"},{"text":"乙、凡点传师以上及其他有政治破坏行为者逮捕法办。","type":"paragraph"},{"text":"丙、点传师以下，家坛坛主以上者勒令登记。","type":"paragraph"},{"text":"丁、一般道徒号召其退道。","type":"paragraph"},{"text":"步骤：先逮捕一批反动头子，公布罪状，开展群众性的反一贯道斗争，号召道徒登记退道。","type":"paragraph"},{"text":"以上意见当否请批示，以便制定具体的实施计划。","type":"paragraph"}],"comments":[],"origin":"根据《国民经济恢复时期的北京》刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}