{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命促进祖国边疆欣欣向荣  瑞丽县各族干部、群众联系当地实际深入批判“克己复礼”","authors":[],"dates":[{"year":1974,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命促进祖国边疆欣欣向荣"},{"type":"paragraph","text":"瑞丽县各族干部、群众联系当地实际深入批判“克己复礼”"},{"type":"paragraph","text":"地处祖国边疆的云南省德宏傣族景颇族自治州瑞丽县各族干部、群众，在批林批孔运动中，联系当地实际，畅谈边疆革命和生产的大好形势，深入批判林彪效法孔老二“克己复礼”，攻击无产阶级文化大革命的罪行。他们说，林彪攻击无产阶级文化大革命，暴露了他妄图改变党的基本路线，颠覆无产阶级专政，复辟资本主义的罪恶阴谋。我们一定要更好地贯彻执行毛主席的革命路线和政策，深入开展批林批孔运动，进一步加强各族人民的大团结，把边疆建设搞得更好。"},{"type":"paragraph","text":"瑞丽县是一个少数民族聚居的边境地区，傣、景颇、傈僳、崩龙、阿昌等少数民族人民占全县人口的百分之七十以上。经过无产阶级文化大革命的锻炼，全县各族人民阶级斗争和路线斗争觉悟普遍提高，民族团结加强，无产阶级专政巩固，生产一年比一年好，全县呈现出欣欣向荣的景象。"},{"type":"paragraph","text":"在批林批孔运动中，瑞丽县各族干部和社员群众联系解放以来特别是无产阶级文化大革命以来边疆发生的巨大变化，用有力的事实批判林彪攻击文化大革命的罪行。他们谈到，解放前的瑞丽，许多地方还处于刀耕火种的落后状态，劳动人民收入的百分之八十以上被反动统治阶级掠夺去，各族人民流离失所，生活濒于绝境。解放后，在毛主席革命路线指引下，认真贯彻执行党的民族政策，生产不断发展，粮食总产量由解放初期的二千多万斤增加到一九六六年的四千多万斤，一九七三年达到五千多万斤。解放前这里的锄头、镰刀都要靠外地供应，现在自己能生产各种中小型农具以及碾米机、粉碎机、脱粒机等农业机具。刚解放时全县只有四十多公里残破不堪的公路，现在全县各公社都有了公路。"},{"type":"paragraph","text":"经过无产阶级文化大革命，瑞丽县各族人民的文化生活也发生了巨大变化。这个县在解放前只有两所教会小学，都是山官、头人的子女上学，劳动人民的子女根本没有受教育的机会。解放后教育事业受到修正主义教育路线的干扰，大多数贫下中农的子女也还是上不了学。文化大革命中批判了刘少奇反革命的修正主义教育路线，教育事业发展很快。现在，全县有中学三所（其中两所是耕读中学），小学八十四所，比文化大革命前增加了四十七所，学龄儿童入学率达到百分之八十多，而且目前还有了景颇族第一代大学生。"},{"type":"paragraph","text":"在旧社会被称为“瘴疠之区”的瑞丽，那时各族人民一无医，二无药，鼠疫、天花、疟疾等十几种传染病终年流行。目前，全县有民族医院一所，防疫站一所，各公社有卫生所，大队有卫生室，生产队有卫生员，形成了农村卫生防治网，从前那些严重的传染病早已被控制，各族人民的健康有了保障。"},{"type":"paragraph","text":"由于这一系列建设事业的发展，瑞丽县各族人民的生活有了巨大变化，从前各族人民那种“三月野菜九月荒，冬天无被火边眠”的悲惨生活，已经一去不复返了。姐勒公社喊沙生产队政治指导员、老贫农牙相赛，解放前一家三口，穿的烂布条，盖的山茅草，常常围着火塘过夜。现在全家十口人，盖起了两栋新房，全家有十三床新被子，每人光新衣服就有五套，还有自行车、缝纫机、收音机、挂钟、手表等。全家钱、粮年年有余，生活和从前大不一样。"},{"type":"paragraph","text":"谈起这些变化，各族干部和群众高兴地说，无产阶级文化大革命是强大的推动力，它使边疆建设发生了深刻的变化。大家还特别指出，通过文化大革命，边疆地区成长起大批少数民族干部，这是一件有重要意义的大事。目前，瑞丽县共有少数民族干部三百七十二人，比文化大革命前增加了一百二十人，县委委员中少数民族干部占百分之五十六，县委五名正副书记都是少数民族干部，大队、生产队基本上都是少数民族干部。在批林批孔运动中，各族群众联系切身体会，坚决批判了林彪反对毛主席的革命路线和党的民族政策，阻碍民族干部成长，破坏民族团结的罪行。广大群众从斗争中分清了两条路线的界限，提高了路线觉悟，全县革命和生产有了飞跃的发展。现在，瑞丽县出现了新老干部之间、汉族干部和少数民族干部之间、干部和群众之间彼此尊重，互相学习，团结战斗的新局面，广大农村中出现了许多各民族人民亲密团结的生动事例。"},{"type":"paragraph","text":"（据新华社昆明七月二十三日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}