{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一代新人的赞歌——评叙事诗《兰珍子》","authors":["韩望愈"],"dates":[{"year":1976,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一代新人的赞歌"},{"type":"paragraph","text":"——评叙事诗《兰珍子》"},{"type":"paragraph","text":"韩望愈"},{"type":"paragraph","text":"陕西人民出版社最近出版的叙事诗《兰珍子》（梅绍静作），虽然只是一位北京到延安插队的女知识青年的习作，但透过那扎实细致的描写和娓娓亲切的叙述，可以清楚地看到在无产阶级文化大革命中成长起来的社会主义新生事物具有多么旺盛的生命力。透过那沾着延河浪花的清秀可爱的诗篇，也可以看到，在毛主席的革命文艺路线的指引下，在革命样板戏的带动下，我国社会主义文苑里，新人、新作不断涌现的繁荣景象。这对那些否定无产阶级文化大革命和文艺革命的伟大功绩，妄图复辟资本主义的右倾翻案风的鼓吹者，是一个迎头痛击。"},{"type":"paragraph","text":"“红旗松柏搭彩门，延安城里人挤人。”“三十里铺杨柳摆，兰珍子又过延河来！”北京的红卫兵——杨兰珍，象一株刚刚出土的小苗，虽还显得有些幼嫩，但却十分健壮；她象一只迎风展翅的小鹰，虽还显得有几分稚气，却飞翔的那么矫健！遵循党的基本路线的精神，诗篇展现在人们面前的，是毛主席“六·二六”指示的春风吹遍祖国大地的动人情景，是社会主义新生事物——合作医疗和赤脚医生在火热的斗争生活中孕育、发芽、蓬勃生长的美丽图画。小杨庄合作医疗走过的艰苦曲折的道路和日臻完善的情况，杨兰珍在党支部领导下和贫下中农热情关怀支持下，为学好、当好赤脚医生所经历的尖锐复杂的斗争，都充分地说明了：“任何新生事物的成长都是要经过艰难曲折的。在社会主义事业中，要想不经过艰难曲折，不付出极大努力，总是一帆风顺，容易得到成功，这种想法，只是幻想。”这是一条颠扑不破的真理。“相信实践相信党，新生事物经得起大风大浪”，“山窝里冲出了金翅鸟，咱合作医疗办定了。”“山丹丹花儿红艳艳，天宽天广天更蓝……。”作品形象地描绘了合作医疗和赤脚医生有如“金翅鸟”、“山丹丹”，沐浴着党和毛主席的阳光雨露，冲天远翔，漫山开遍的动人景象，形象地表明革命新生事物是不可战胜的。"},{"type":"paragraph","text":"这部叙事诗在社会主义时期阶级斗争的背景上，比较成功地塑造了赤脚医生杨兰珍的典型形象。杨兰珍不作温室里的花朵，要做暴风雨中的雄鹰。她由父亲——一个“老八路”亲自送到他二十多年前战斗生活过的陕北山乡小杨庄来插队落户。一到延安，她“手握黄土贴胸膛，听见老八路的脚步响！”决心沿着老一辈开创的革命道路前进，与新时代的工农相结合。作品一步步勾勒了她革命的身姿，突出刻画了她斗争的性格。同时，作者还把细腻的笔触伸进人物的心灵，描绘了杨兰珍思想感情变化的过程，披露了一代新人崇高美好的内心世界。这个北京姑娘之所以在与工农相结合的光明大道上走得这样坚定，是因为在她的心里一直燃烧着无产阶级文化大革命的一团烈火，奔流着一股火热的战斗激情。战斗在延河两岸的日日夜夜，经常在她心头荡漾的是无产阶级文化大革命的战歌，经常在她眼前映现的是伟大领袖毛主席在天安门广场检阅红卫兵的幸福场景。正是毛主席的革命路线，指引她在阶级斗争、路线斗争的惊涛骇浪里不迷航；正是毛主席亲自发动和领导的无产阶级文化大革命，给了她以激情、理想和力量。“毛主席指给咱革命路线，风吹浪打脚不偏！”兰珍子，这不只是一个赤脚医生的革命形象，而且是毛主席的红卫兵在继续前进的形象，是新中国一代女青年在茁壮成长的形象，她欢乐跳跃，在社会主义革命的大道上迅跑！"},{"type":"paragraph","text":"由于作品描写的女主人公和作者自己有共同的生活经历、共同的生活感受，所以，这篇叙事诗不仅写得清新活泼，而且亲切流畅。作品中许多热烈欢快的诗句，凝聚着北京知识青年对延安山水的热爱，对英雄的延安人民的无限崇敬，抒发了他们的豪情壮志。《兰珍子》在表现形式上采用的是陕北民歌体，在语言的运用和锤炼上，也注意了向民歌学习和从陕北人民革命生活中汲取养料，散发着较浓厚的生活气息。"},{"type":"paragraph","text":"诗作的字里行间融汇着作者接受贫下中农再教育的深切感受，也渗透着她学习毛主席的文艺思想，为无产阶级新文艺而努力探索的心血。无产阶级文化大革命以来，在广大上山下乡知识青年当中已经涌现了不少年轻优秀的革命文艺工作者，写出了不少富有革命朝气的文艺作品。我们高兴地从这部诗作中看到了一代女知识青年的崭新形象，我们还为革命文坛一代新人的迅速成长而拍手称快。“到处莺歌燕舞”，无产阶级文化大革命为我国革命事业和革命文艺事业的发展开拓了多么宽广而美好的前景！"},{"type":"paragraph","text":"党内那个不肯改悔的走资派抱着贵族老爷式的态度，站在资产阶级的立场上，恶毒地攻击以革命样板戏为标志的文艺革命，充分说明了他是逆历史潮流而动，要开历史的倒车的。然而，这是绝对办不到的。胜利将永远属于战斗中的无产阶级和广大革命人民。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}