{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在宣判流氓、盗匪犯罪案件后上海市人民法院审判长王容海的讲话","authors":[],"dates":[{"year":1955,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今天，上海市人民法院宣判了十三名扰乱社会治安、破坏革命秩序的流氓盗匪罪犯。这是人民政府和全市六百多万人民决心肃清流氓盗匪的再一次坚决表示。"},{"type":"paragraph","text":"解放之后，经过镇压反革命运动和各项社会改革运动，虽然一部分罪大恶极的惯匪和流氓恶霸，已经受到国家法律的正义制裁，有些流氓盗匪分子，已开始改邪归正，但是尚有不少流氓、盗匪分子，仍然执迷不悟，拒绝教育改造，继续从事各种犯罪破坏活动，还有一些漏网的反革命分子、不愿从事劳动生产的地主分子以及坚持反动立场的敌伪军政警宪分子，也参加了流氓盗匪活动。今天判决的十三名罪犯中，就有许多是屡教不改，怙恶不悛，一贯进行破坏活动的惯犯。"},{"type":"paragraph","text":"流氓盗匪的犯罪破坏活动，对国家的社会主义建设和广大人民的正常生活的危害是极为严重的。从今天宣判的案件中就可以看到:他们有的单独从事破坏活动；有的成帮结伙地进行有组织的破坏活动，用所谓“十兄弟”“十三太保”和“三十六股党”等等名目，组织流氓盗匪集团。他们侮辱和奸淫妇女、甚至强奸幼女，逼良为娼；他们聚众殴斗，酗酒肇事，毁坏公物，扰乱公共秩序；他们窃盗人民的财产，甚至结伙进行抢劫；他们抽头聚赌，设计诈骗，敲诈勒索，无恶不作。特别严重的是这批流氓盗匪，不仅自己犯罪作恶，而且还不断地用各种卑鄙龌龊的手段，欺骗胁迫某些意志薄弱的青年也走上犯罪的道路，甚至还教唆少年儿童犯罪。"},{"type":"paragraph","text":"我们的国家正在紧张地进行社会主义建设，良好的社会秩序是我们进行大规模经济建设的重要保证，广大人民也需要有一个安定的生活环境，才能够确有保障地、满怀信心地进行劳动生产、工作和学习，而这些流氓盗匪，却不断地扰乱社会治安，破坏革命秩序。为了社会主义建设，我们全市人民正在奋勇劳动，努力增加社会财富和国家财产，而流氓盗匪却到处盗窃和破坏公共财产。中国共产党和政府无限关怀地以共产主义的道德品质教育青年、儿童，辛勤地培养他们成为优秀的社会主义的建设者，而流氓盗匪却千方百计地毒害他们，勾引他们，使他们腐化堕落，走上邪路。这样，流氓盗匪就不仅破坏革命秩序，而且严重地损害了青年一代身心的健康发展。尤其值得我们注意和警惕的是:美帝国主义和蒋介石卖国集团所派遣的特务间谍，也正在利用流氓盗匪进行反革命破坏活动，他们或者为首组织流氓盗匪活动，或者收买与资助流氓盗匪分子进行破坏活动。事实说明，流氓盗匪的破坏活动，已严重地危害了我们国家的建设事业，实质上已是一种反革命的犯罪行为，他们是我们全体人民的公敌。"},{"type":"paragraph","text":"对于这种一贯犯罪作恶的流氓盗匪的首恶分子，必须坚决地用国家法律加以惩治，不应该有任何的宽恕。"},{"type":"paragraph","text":"今天判处的十三名罪犯中间，虞正钦、方振二犯原来就是反革命特务，苏海闵是兵痞，王桂德、王开生、周瑞富、沈孝悌、展庆国等五犯全是流氓、惯窃，他们都是一贯作恶、屡教不改的惯犯，方振、王桂德、周瑞富、王开生等而且是流氓盗匪的为首分子，他们的犯罪行为都是极为严重的，必须依法予以严厉的镇压。荣凤山、丁道生两犯，也是积极组织犯罪活动的首要分子，罪恶也很严重，也必须从严惩治，判处长期徒刑。莫志惠由腐化堕落发展到犯罪作恶，屡次参予流氓活动，奸污妇女，也必须加以判处徒刑，强迫劳动改造。马小彦虽然是受了周瑞富的勾引而堕落腐化，但他既为重犯，又已发展到从事犯罪活动，成为一个犯罪分子，且属屡教不改，没有一定时期的劳动改造，已很难挽救，所以也必须判处适当的徒刑。臧士奎，侮辱妇女，妨害社会秩序，也是法律所不能允许的，姑念他还是初犯，而且已有悔悟的表现，所以免予刑事处分，他应该努力自我改造，不再重犯，如敢重犯，必从严处分。"},{"type":"paragraph","text":"为了为民除害，保护我们国家青年一代的健康成长，为了保障国家的社会主义建设，这样处理，是完全必要的。"},{"type":"paragraph","text":"在与流氓盗匪作斗争的时候，必须严格掌握政策，区别界限。那些屡教不改、一贯犯罪作恶的流氓盗匪，特别是流氓盗匪集团的首恶分子，必须用法律严厉惩治。对于那些沾染有流氓习气、流氓作风、或系偶然犯罪，情节并不严重，而又容易经过批评教育而改邪归正的青年人、少年人、劳动者，则必须坚持耐心教育和积极挽救的政策，帮助他们提高认识，纠正错误，克服坏习气、坏作风，引导他们走上正路。特别应该严格防止把青年人在男女恋爱、社会交际、衣着爱好、娱乐兴趣等等个人生活上的问题，也错误地夸大成为“流氓行为”等可能发生的偏差。对于过去参加过流氓活动，而确已改邪归正，从事劳动生产或正当职业的人，应不加追究。"},{"type":"paragraph","text":"坚决肃清流氓盗匪活动，已成为当前保障国家社会主义建设事业顺利进行的一项严重任务。人民法院今后将与公安、检察机关一起，继续根据国家的法律和政策，坚决地打击流氓盗匪活动。同时，希望各界人民都能起来反对流氓活动，青年们尤其应该提高警惕，不仅要严防流氓盗匪的欺骗毒害，而且应该积极的树立共产主义的道德品质，抵制资产阶级腐朽思想的侵蚀，并且积极地参加反对流氓盗匪的斗争。家长们、教师们也应该关心对自己的子女和学生的品德教育。要在工厂、学校、里弄、家庭以至整个社会上造成一种仇视流氓行为、反对流氓盗匪活动的社会风气，使流氓盗匪的活动今后到处都受到人民的反对。"},{"type":"paragraph","text":"我们相信，在中国共产党的正确领导之下，依靠国家机关和人民群众的坚决斗争，随着整个社会主义建设和社会主义改造事业的胜利发展，流氓盗匪这一批旧社会遗留下来的污毒，最后必将为人民所肃清。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}