{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬长征精神  坚持继续革命　在陕北农村扎根落户的大批红军老战士决心为建设社会主义新农村而奋斗","authors":[],"dates":[{"year":1975,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬长征精神  坚持继续革命"},{"type":"paragraph","text":"在陕北农村扎根落户的大批红军老战士决心为建设社会主义新农村而奋斗"},{"type":"paragraph","text":"据新华社西安一九七五年十月十七日电　在纪念中国工农红军长征胜利四十周年的日子里，在陕北农村扎根落户的大批红军老战士通过回顾长征的战斗历程，进一步焕发了继续革命的战斗豪情。他们坚定地表示：“长征的胜利历史告诉我们，跟着毛主席就无往而不胜。我们一定要继承和发扬红军的光荣传统，跟着毛主席把无产阶级专政下的继续革命进行到底！”"},{"type":"paragraph","text":"在陕北农村安家落户的红军老战士将近一千人。他们有的是经过二万五千里长征，从祖国南方各革命根据地来到这里的，有的是陕北红军的干部、战士，有的退伍前是基层干部，也有的是中高级干部。革命战争年代，他们在陕北这块土地上流过汗，流过血，热爱这里的一山一水，一草一木。当组织上决定他们复员、转业或离职休养时，他们不愿留在城市，坚决要求到陕北农村安家落户。他们说：“延安精神培育了我们，陕北人民抚养了我们，许多战友为了人民的解放事业在这块土地上献出了生命，现在我们决心为建设这里的社会主义新农村而继续战斗。”红军老战士汤家炳，一九二九年参加革命，为革命负过五次伤，立过多次功。当组织上决定他离职休养，征求他的意见时，他说：“共产党员四海为家，我要到曾经战斗过的地方去安家。”他不回离别几十年的安徽老家，不住城里休养所，而是买了个粪筐和一套木工用具，带领全家来到安塞县真武洞公社的小村落了户。红军老战士贺振法，合作化高潮中从北京复员，坚决要求来到延安县元龙寺公社李家沟大队，现在是这个大队的党支部书记。他带领群众坚持走社会主义道路，坚持用革命统帅生产，同当地群众一道，经过几年努力，使这个后进队变成了农业学大寨的先进单位。"},{"type":"paragraph","text":"这些红军老战士在继续革命的征途上，努力保持和发扬当年长征的革命精神和优良传统。他们说：夺取全国胜利，这只是万里长征走完了第一步。我们要继续前进，快马加鞭不下鞍，把无产阶级专政下的继续革命进行到底。红军老战士米国凯是四川人，曾经爬过雪山，走过草地，当过营的政治教导员。后来因积劳成疾，退休到安塞县化子坪公社落户。组织上和社员们关心他的健康，不让他多干活。他却再三要求担任饲养员，日日夜夜精心为集体饲养牲口。从一九六八年以来，他喂的牲口不仅头头膘肥体壮，而且还为集体繁殖幼畜二十头。红军女战士廖文珍，一九三五年跟随毛主席踏破万水千山，长征来到陕北，后来由于身体不好，到富县直罗公社北河大队落户。从组织互助组到成立人民公社，她一直担任着大队妇联主任。二十多年来，她发扬“红军不怕远征难，万水千山只等闲”的革命精神，带领广大妇女坚决地同资本主义斗、同修正主义斗，同旧的习惯势力斗，为巩固和发展社会主义的集体经济作出了成绩。今年，虽然她已经六十多岁了，但依旧脚不停，手不歇，敢为革命管得宽，浑身是劲地朝着共产主义大目标迈进。"},{"type":"paragraph","text":"这些红军老战士有许多人战争年代负伤致残，但他们身残志坚，在建设社会主义的新农村中，都作出了他们力所能及的贡献。红军老战士王仁，一九三二年从老家山西临县跑到陕北参加了红军。在长期的革命战争中，他五次荣立战功。后来，他在一次战斗中不幸身负重伤。解放后组织上根据他的身体状况，决定让他在城市休养。可是，他却坚决要求到当年中央红军与陕北红军会师的吴起镇农村安家，为农业生产贡献力量。在大搞农田基本建设中，他每天扛着镢头一步一拐地去上工。社员们关心地夺下他的镢头要他休息。他说什么也不肯，又悄悄地到离村不远的山岭上开了四亩坡地，为集体种上了西瓜。在务瓜的季节，王仁干在瓜地，住在瓜地，每年都要为生产队增加几百元的收入。"},{"type":"paragraph","text":"扎根陕北农村的红军老战士，还把向青年一代宣传红军的革命精神和优良传统，当作自己的一项光荣职责，认真搞好传、帮、带。无产阶级文化大革命以来，一批批城镇知识青年，陆续到农村插队落户，许多红军老战士象培育幼苗一样，主动配合各级党组织和贫下中农，加强对知识青年的再教育工作。安塞县真武洞公社关仙嘴大队党支部委员李海东，一九三五年参加红军，是当年中央警卫团的老战士，曾经三次光荣负伤，多次立功受奖。北京知识青年到他们大队落户以后，他不仅经常给知识青年讲述张思德同志全心全意为人民服务的事迹，而且还坚持和知识青年同学习，同劳动，努力搞好传、帮、带。在他的耐心帮助下，插队的八个北京知识青年进步都很快，有的入了党，有的入了团。红军老战士、延长县兰尧科大队党支部书记王建柯，经常组织大队党支部领导成员认真学习毛主席关于培养无产阶级革命事业接班人的教导，坚持把青年干部放在三大革命运动的风浪中锻炼，并且把我党艰苦奋斗、密切联系群众的优良作风传给新干部。在他的热情培养下，大队先后有二十多名年轻人进入了大队和生产队的领导班子，有的担任了党支部副书记，有的担任了贫协主任，有的担任了民兵、妇女和共青团组织的领导工作。新、老干部互相学习，团结战斗，带领群众逐步改变了当地面貌，使这个大队成为延安地区农业学大寨的先进单位。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}