{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":8,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席的伟大战略思想武装了世界革命人民","authors":[],"parts":[{"type":"paragraph","text":"毛主席关于三个世界划分的伟大战略思想，深刻反映了当今国际阶级斗争的实质和发展规律，对指导和推动世界革命具有划时代的意义。国际无产阶级、世界被压迫人民和被压迫民族，在斗争实践中越来越认识到毛主席论断的英明正确，成为他们从事反帝、反殖、反霸斗争的强大思想武器。"},{"type":"paragraph","text":"世界革命人民高度赞扬关于三个世界的理论"},{"type":"paragraph","text":"毛主席提出三个世界的战略思想后，在全世界引起了巨大的反响。许多马列主义政党、组织和各国革命人民，联系国际斗争现实进行学习，纷纷指出毛主席关于三个世界的划分，完全符合当前世界斗争的实际，是马列主义的科学论断，具有广泛的战略意义。德国共产党机关报《红旗》发表文章强调说：“很显然，毛泽东同志的这个论断是建筑在辩证唯物主义的基础上的，同时也是具体的国际阶级分析的结果，是对当代帝国主义各种基本矛盾的具体表现进行分析的结果。它象每一个唯物主义的理论一样，不是凭空想出来的，而是客观现实的反映”。法国《红色人道报》政治负责人雅克·儒尔差发表文章指出，毛主席关于三个世界划分的理论，是运用辩证唯物主义的生动方法，研究了有关各国、各种政治力量和各阶级的大量材料以后提出来的。“这一理论同现代修正主义者的骗人的分析针锋相对”。希腊革命共产主义运动政治负责人斯塔戈斯在一次集会上发表讲话说：“毛主席在他逝世以前给世界工人阶级和劳动人民留下了一笔遗产，那就是三个世界的光辉战略思想。”“毛主席的这个思想是对修正主义、教条主义、分裂主义以及口头上的左派这种机会主义的沉重打击。这种机会主义使无产阶级陷于孤立，采取的政策不是冒险主义的就是无所作为，并且是为苏联社会帝国主义的政策和狡猾的阴谋效劳的。”不少马列主义政党和组织还通过对国际形势的具体分析，说明世界经过大动荡、大分化、大改组，社会主义阵营已不复存在，帝国主义阵营已四分五裂，获得独立和解放的广大中小国家登上了国际舞台；国际矛盾斗争的结局所形成的三个世界，是任何面对现实的人都否定不了的。美国十月同盟（马列）发表文章说：“象列宁的观点一样，毛主席关于三个世界的思想，实质上是世界革命的一个战略观点。它的每一个组成部分，都彻底地、深刻地建立在马克思列宁主义的基础上。”“三个世界的概念，使人们对这个‘天下大乱’的形势得到一个正确的看法，看清楚如何充分地利用当前的形势为广大人民群众的利益和社会主义革命事业服务。”"},{"type":"paragraph","text":"能否正确区分敌、我、友，团结一切可以团结的力量，最大限度地孤立和打击主要敌人，这是决定革命成败的首要问题。许多共产党人和革命人民在发表文章和谈话中都指出，毛主席关于三个世界的划分，正是及时地、正确地从理论和实践的结合上解决了这个问题，为世界人民指明了战斗的方向。澳大利亚共产党（马列）主席希尔在一次讲话中指出：“毛主席的马克思列宁主义的无产阶级外交政策以及关于三个世界的深刻分析和这种分析的含义，正确地回答了关于国际阶级斗争的极其重要的问题：即谁是我们的朋友，谁是我们的敌人。它正确地阐明了两个超级大国争夺世界霸权的行径及其威胁，强调指出了苏联社会帝国主义所造成的严重危险，说明了第三世界的具有决定意义的作用，并且正确地估计了介于两个超级大国和第三世界之间的那些国家的地位。这一分析是世界无产阶级和人民手中的强大武器，使他们充满乐观精神。我认为，任何混淆这一分析的做法，都是为世界人民和国际共产主义运动帮倒忙。”荷兰马列主义党和比利时马列主义共产党发表联合声明强调说，“应该根据毛主席划分三个世界的理论来分析国际形势”，“这个理论使人们在世界范围的广泛阶级斗争中，能准确地认出谁是我们的朋友，谁是我们的敌人”。美国共产党（马列）主席克朗斯基在讲话中指出：“我们党是一个处于两个超级大国的一个之中的马克思列宁主义的党，我们认识到自己肩负的领导推翻美帝国主义统治阶级的斗争的责任”。他还强调说：“苏联社会帝国主义者是两个超级大国中最危险的，是战争的主要策源地，必须无情地揭露他们，剥掉他们的假‘社会主义’面具。”瑞典共产党主席彼德松、葡萄牙共产党（马列）总书记维拉尔、意大利社会主义革命党总书记卡洛，以及加拿大共产主义同盟（马列）、英国革命共产主义同盟也都在讲话或文件中强调，苏联是最危险的战争策源地，是最危险的帝国主义，必须巩固和扩大反对超级大国的统一战线，以最大的努力打击社会帝国主义。挪威工人共产党（马列）主席保尔·斯泰根说：“今天，社会帝国主义最有可能发动一场新的战争。因此，低估它也就特别危险。同样，低估第三世界各国人民的斗争也是危险的。今天，他们是反对两个超级大国和争取革命的主力军。”"},{"type":"paragraph","text":"各国进步舆论高度赞扬毛主席关于三个世界的理论是对马列主义理论宝库的重大贡献，“深为全世界马克思列宁主义者和广大群众、特别是第三世界的广大人民群众所拥护”。委内瑞拉《最后消息报》发表文章说：“在两个超级大国争霸的时候，受到威胁的各国人民和民族联合他们的力量来对付主要的敌人，是完全理所当然的事。”第三世界国家一些报刊赞扬毛主席的光辉思想鼓舞着第三世界人民的反霸斗争，称颂毛主席是“所有小国和穷国的真正朋友”，是“全世界被剥削和被压迫群众的指路人”。"},{"type":"paragraph","text":"毛主席的光辉思想威力无比"},{"type":"paragraph","text":"毛主席关于三个世界划分的光辉思想，不仅受到世界革命人民的热情赞扬和衷心拥护，而且越来越为国际形势的发展证明是革命的真理，在世界革命斗争实践中显示出强大的生命力。"},{"type":"paragraph","text":"首先，第三世界反帝、反殖、反霸主力军的作用，越来越鲜明突出地展现在国际斗争的舞台上。"},{"type":"paragraph","text":"第三世界人民通过亲身经历深切感受到，苏美两个超级大国激烈争夺世界霸权，造成了对民族解放运动和维护国家独立的主要威胁。特别是苏联社会帝国主义加紧全球侵略扩张攻势，甚至对安哥拉和扎伊尔进行赤裸裸的武装干涉和侵略，使人们进一步看清了它是第三世界和各国人民最危险、最凶恶的敌人。深受两霸之害的第三世界国家纷纷起来同苏美两霸进行针锋相对的斗争，斗争的矛头日益指向新沙皇。这反映了第三世界人民新的觉醒，是国际反霸斗争深入发展的一个重要标志。"},{"type":"paragraph","text":"第三世界人民不畏强暴，不受欺骗，演出了一幕又一幕威武雄壮的讨伐新沙皇的话剧。近两年来，埃及毅然废除埃苏“友好合作条约”；苏丹一再粉碎苏联策划的颠覆活动，并且一举赶走了大批苏联军事专家及外交官员；安哥拉人民点燃了反抗苏联及其雇佣军野蛮占领的火焰；扎伊尔取得反击苏联雇佣军入侵的全面胜利；南部非洲人民也在反对白人种族主义的斗争中，提高了对苏联插手干涉和破坏阴谋的警惕。非洲大陆反霸斗争迅猛发展，激励着广大第三世界人民的斗争勇气。阿拉伯国家通过友好协商，平息了黎巴嫩内战，给在中东挑拨离间、趁火打劫的两霸尤其是苏修以沉重的打击；孟加拉国推翻了亲苏修的穆吉布·拉赫曼政权；印度人民把投靠苏修的英·甘地政府赶下了台，使南亚形势出现了重大变化。如今，“苏联社会帝国主义滚回去”的怒吼响遍亚非拉广大土地，“拒狼防虎”的思想广泛深入于第三世界人民的心中，苏修的“天然盟友”、“支持民族解放运动”等画皮正被一张张剥了下来。"},{"type":"paragraph","text":"第三世界国家加强政治、经济和军事上的联合，共同对付两个超级大国的掠夺和侵略，特别是对付苏修的军事威胁，这是国际反霸斗争深入发展的又一个重要标志。第一次非洲——阿拉伯最高级会议和非洲统一组织第十四届国家首脑会议的胜利召开，对于进一步动员非洲和阿拉伯人民消除分歧，团结一致，反对外来干涉，开展反帝、反殖、反霸斗争具有重大的意义。红海地区一些国家近年来频繁接触，共同商讨并采取联合保卫红海地区安全的措施，打乱了苏修的侵略部署。扎伊尔军民英勇反击苏联雇佣军的斗争，得到二十多个非洲国家的支持或援助，并且第一次出现了非洲国家反抗苏修侵略的联合部队，揭开了非洲团结反霸的新篇章。西非经济共同体七个成员国签订了一项互不侵犯和相互援助协定，表明西非国家也从经济合作发展到政治、军事合作，共同防御帝国主义和社会帝国主义的武装干涉和侵略。与此同时，亚洲、拉丁美洲国家也加强了区域合作，防备前门驱狼，后门进虎。广大第三世界国家还采取各种联合行动，向超级大国的经济霸权主义展开一个又一个回合的冲击。破除以剥削和掠夺为基础的旧的国际经济秩序，建立平等互利的新的国际经济秩序，已成为势不可当的历史洪流。"},{"type":"paragraph","text":"马克思主义认为，被压迫民族的解放运动，是当代无产阶级世界革命的重要组成部分。在一定意义上来讲，世界斗争的结局终究要取决于占人类绝大多数的被压迫民族的革命斗争。第三世界的兴起和壮大，改变着世界力量的对比，使国际形势朝着有利于世界人民的方向发展。"},{"type":"paragraph","text":"其次，第二世界反对超级大国威胁和控制的斗争继续发展。面对两霸的激烈争夺和苏联的军事威胁，西欧国家联合自强的呼声越来越高，在促进经济、政治联合的同时，正在加强防务，共同对敌。在日本，要求收复北方领土、反对苏联霸权主义的斗争也一浪高过一浪。第二世界一些国家出于自身经济利益的考虑和抗衡两霸的需要，还冲破超级大国的垄断，直接同第三世界国家进行“对话”，改善同第三世界国家的关系。当苏联策动雇佣军入侵扎伊尔威胁到西欧国家的时候，法国等西欧国家向扎伊尔提供军事后勤等方面的援助，反映了第三世界和第二世界联合反霸的新趋势。"},{"type":"paragraph","text":"环顾全球，四海翻腾，五洲震荡。国家要独立，民族要解放，人民要革命。一个以第三世界为主力，联合一切受超级大国侵略、颠覆、干涉、控制和欺负的国家和人民，团结一切可以团结的力量的国际反霸统一战线，正在成长壮大。苏美两霸空前孤立，特别是苏联社会帝国主义越来越臭，人人喊打，日子很不好过，正在作垂死的挣扎。"},{"type":"paragraph","text":"真理的标准只能是社会的实践，国际阶级斗争的发展，无可争辩地证明毛主席关于三个世界的论断英明正确。毛主席的伟大战略思想日益为国际无产阶级和世界人民所接受和运用，威力无比，是不可抗拒的！"}],"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}