{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"自力更生精神无往不胜——论安徽兴建淠史杭水利工程的宝贵经验","authors":["《人民日报》社论"],"dates":[{"year":1965,"month":4,"day":11}],"is_range_date":false,"parts":[{"text":"自力更生精神无往不胜——论安徽兴建淠史杭水利工程的宝贵经验","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"在水利建设战线上，我们既有大中型工程，也有为数众多的小型工程。大中小结合是我们进行建设的一条基本原则。不管大中型的还是小型工程，同样都要求按照总路线精神做到多快好省。小型工程是要充分发动群众，自力更生来兴办。大中型工程需要国家不同程度的投资，但是也应该贯彻群众路线，发扬自力更生精神，不仅对大中型水利工程中的小型工程（如灌区的下级渠道）应该尽量由群众自办，就是对大中型工程中的大型建筑物，也要作到尽量减少国家投资，也要使国家投资发挥最大的效能。不仅是大中型的水利工程应该如此，大中型的其他建设工程也应该如此。今天本报报道的安徽江淮地区淠史杭大型水利工程，在兴建的过程中始终发扬自力更生的精神，这对其他大中型水利工程和各种大中型建设工程的建设者们，提供了一个值得学习的范例。","type":"paragraph"},{"text":"淠史杭工程是我国水利战线上正在兴建的而且已经卓有成效的一项伟大的水利工程。从一九五八年开始，动员了上百万群众，劈山削岭，筑坝挖渠，经过了七年的艰苦奋斗，已经完成了全部工程的三分之一，灌溉面积已扩大到三百四十多万亩。工程全部完成以后，灌溉面积将达一千二百万亩。尽管过去六年之内有五年遭受了程度不等的旱灾，但是，旱天不旱地，灌区内的庄稼岁岁丰收，年年增产，六年之内增产粮食累计二十亿斤以上。淠史杭工程在不长的时间内，灌溉了大量农田，收到了显著的增产效果，而且发展了综合利用，造价比较低，国家投资比较省，工程质量比较好，这说明整个淠史杭水利工程中比较鲜明地贯彻了多快好省的总路线精神。淠史杭工程所以能够如此多快好省，关键就在于贯彻了依靠群众自力更生的方针。","type":"paragraph"},{"text":"修建象淠史杭这样大型的水利工程，需要大量的材料、大量的资金和大量的技术力量，如果处处依赖国家，是难于作到多快好省的。修建淠史杭水利工程最宝贵的经验就是在国家给以一定的投资和支援下，充分发扬了自力更生的精神。事实证明，这样做，比单纯依靠国家，建设得更快、更好。","type":"paragraph"},{"text":"从淠史杭的经验来看，大中型水利工程要贯彻执行自力更生方针，必须明确以下几个问题。","type":"paragraph"},{"text":"第一，是如何对待资金问题。兴办大中型水利工程，要不要国家花钱呢？我们说，是要国家花钱的，正因为如此，十多年来，国家对一些大中型工程，都在资金上给予了不同的支持，这种支持是必要的。但这不等于说，大中型工程就一定要花很多很多的钱，大中型工程只能由国家完全包下来。我们要把我国建设成为一个现代化的社会主义强国，就不可能也不应该“钱”字当头，我们必须按照党的政策，尽量利用我国庞大的人力资源，通过劳动的积累，来代替资金，弥补资金的不足。淠史杭正是这样做的。","type":"paragraph"},{"text":"淠史杭水利工程是个以灌溉为主的大型综合利用工程，凡是可以投放大量劳动力的地方，淠史杭工程领导部门，都尽量依靠人民公社组织社员参加施工，一个公社不能干下来的工程，便组织几个或十几个公社联合起来干。淠史杭这个大型水利工程的建设过程中，不但小型渠道完全由人民公社负担挖掘，就是大型渠道，国家的投资也是较少的，按土方单价计算，国家补助只占百分之十五到四十；在建设过程中，人的因素起了决定性的作用。广大社员积极参加施工，保证了工程的顺利进展，同时也为国家节约了大批资金。淠史杭的经验告诉我们，即使是大中型水利工程，只要奋发图强，胸怀全局，眼睛向下，依靠群众，按照党的政策适当利用当地的人力资源，就能够把工程办得多快好省。","type":"paragraph"},{"text":"第二，是如何对待建筑材料问题。建设一个大中型工程，是需要一批相当数量的标准较高的材料的。这是因为，现代化工程本身对建筑材料有一定的标准要求，忽视现代化工程这个特点是不对的。但并不是说所有的大中型工程和大中型工程的所有部分，都需要高标准的材料。有一些人只要动手设计涵闸建筑物，不管工程大小，要求高低，就先考虑用多少钢筋水泥，好象没有钢筋水泥，工程就建不起来似的。这是不正","type":"paragraph"},{"text":"确的。须知，材料的好坏是个相对的概念。如果一座涵闸，流量不大，用木石材料完全可以胜任这个工程，那么，对这座涵闸来说，木石材料就是合乎标准的好材料。淠史杭在这方面的经验是，他们认真地审核了工程的各项设计，不管大小建筑物，以经济合用又能保证安全为着眼点，可以不用钢筋水泥的，就不用钢筋水泥；可以用低标号水泥的，就不用高标号水泥；可以用青砖的就不用块石。在这里，应该注意的一点是，必须坚决破除只有洋材料好的迷信。不管洋材料还是土材料，只要能够保证工程质量和安全的，就都是好材料。只要我们使用得当，劳动人民创造的各种代用品也是好材料，一切适用的民间材料也都是好材料。特别是这种土材料所以好，不仅因为它可以保证工程的质量，而且由于成本低、来源广，可以使工程建设得更省和更快。","type":"appellation"},{"text":"第三，是如何看待技术力量问题。兴建现代化的大中型水利工程，需要现代化的科学技术，相应的也需要一支有效率的技术力量。这支力量从何而来？是眼睛向上，向上级要工程师，要专家，要各种各样的技术人材呢？还是走自力更生的道路，自己动手，帮助和提高现有的技术力量和培养新的技术力量呢？淠史杭的经验是：群众不仅能够解决技术问题，而且解决得很好；群众中技术力量的潜力也是很大的。为了完成工程初期的勘测设计任务，淠史杭工程领导部门，一方面加强对现有技术干部的领导，另一方面积极组织群众学技术。他们采取各种方式，培训了一千五百多名农民技术员。这些农民技术员参加到技术队伍里去之后，只四个月时间，便完成了原计划要四年才能完成的全部渠道的测绘任务。","type":"paragraph"},{"text":"什么是水平高的技术人材呢？只要在治山治水改变自然面貌的斗争中，能够有效地解决技术上存在的各种问题的人，他的水平就是比较高的。这样的人可能是专业的技术干部，也可能是经过实践锻炼出来的工农群众。那种把只有书本知识的人当做唯一水平高的人材的看法，是不正确的。恰恰相反，这些人如果脱离群众脱离实际，不能有效地解决实际中存在的各种技术疑难问题，尽管他的书本知识多，也不能认为他的技术水平是高的。在这里，应该认识到：广大工农群众是科学技术队伍的一支庞大的后备力量，我们应该充分运用这样一支力量。","type":"paragraph"},{"text":"当然，我们在解决如何对待资金问题、材料问题和技术问题的时候，也不能绝对化。比如在用劳动积累代替部分资金的时候，要照顾人民公社抽调劳动力的可能情况；在解决建筑材料的困难利用代用品的时候，也要有实事求是的科学态度；在依靠群众解决技术力量不足问题的时候，还要充分发挥专业工程技术人员的作用和充分尊重他们的意见等等。","type":"paragraph"},{"text":"淠史杭工程在建设过程中，能够把群众充分发动起来，除了加强思想政治工作以外，他们还善于把群众的长远利益同眼前利益结合起来，调动了广大群众的社会主义积极性。淠史杭水利工程一九五八年动工，从一九五九年起每年都有几十万亩农田受益，就是说每年都要给广大群众看得见的物质利益。为了达到这个目的，淠史杭一方面大抓配套工程，一方面改进施工方法。比如开挖渠道，他们改变了那种“一年挖一段，多年挖不通”的作法，采取“一年挖通，多年完成”的作法，这样，第一年就挖通的渠道，当年即可放水灌溉，使部分农田受益，以后，按照设计标准，逐年挖宽挖深，逐年扩大灌溉面积。农民群众是最现实的，要善于把暂时看不见的长远利益同看得见的眼前利益相结合起来，才能使他们更积极地为长远利益而奋斗。","type":"paragraph"},{"text":"淠史杭水利工程是在国家投资兴办同时又依靠群众自力更生的产物，是群策群力的产物，没有广大群众出力献策，不可能多快好省地进行这项工程。毛泽东同志说：“只要上面善于提出任务，放手让下面自力更生，问题就解决了，而且能够更加完善地解决它。如果上面不去这样作，而把一切事实上担负不起来的担子老是由自己担起来，不敢放手让下面去做，不去发动广大群众自力更生的积极性，虽然上面费尽了气力，结果将是上下交困，在目前条件下永远也不能解决问题。”淠史杭水利工程就是毛泽东同志依靠群众自力更生这一思想的最好的证明。","type":"paragraph"},{"text":"随着我国社会主义建设事业的不断发展，特别是在我们进入第三个五年计划以后，各项现代化的大中型建设工程一定会逐渐增多，国家在这方面的投资也会适当地增加，这就特别值得学习象淠史杭建设者这种自力更生的精神，坚决贯彻党的自力更生、勤俭建国、多快好省的方针，尽可能地节约使用国家的资金和建筑材料，尽可能合理使用技术力量，使自力更生的精神无往而不胜，使我们的一切现代化的大中型工程建设得更加合乎总路线的多快好省的原则。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"安徽文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}