{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对殖民地化　反对法西斯化日本民族解放斗争声势浩大","authors":[],"dates":[{"year":1952,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国政府在去年九月旧金山会议硬迫它的仆从国家签订的单独对日和约，经过日、英、美、法、比利时、加拿大、黎巴嫩、巴基斯坦和锡兰等国政府先后完成了“批准”手续以后，已经在四月廿八日宣布“生效”。随着单独和约的“生效”，美国政府又非法地解散了根据一九四五年十二月莫斯科外长会议的决定而成立的远东委员会(原设在华盛顿，是盟国决定对日政策的机构)和盟国对日委员会(原设在东京，是盟军总部的顾问机构)。"},{"type":"paragraph","text":"大家都知道，在美国一手包办下缔结的旧金山单独和约，是完全违反历次关于日本的国际宣言和协定的。这个非法的条约早已受到中国、苏联和亚洲各国人民的坚决反对，现在美国政府又肆无忌惮地把它宣布“生效”，又一次显出了美帝国主义死心与中、苏和亚洲各国人民为敌到底的一副凶相。"},{"type":"paragraph","text":"美国扩大对日军事占领　更残忍地奴役日本人民"},{"type":"paragraph","text":"去年九月八日，美英集团与日本吉田政府签订单独和约的数小时后，就签订了“美日双边安全条约”；今年二月廿八日，再签订了作为“安全条约”附件的“美日行政协定”。这些条约和协定，结成了一道沉重的奴隶的锁链，紧紧地铐在日本人民的身上。根据这些条约和协定，美国在“和约生效”后可以把军队继续驻扎在日本，在事实上把占领制度无限期地延长。美国并且可以随心所欲地在日本建筑军事基地，恢复日本的侵略军事力量，把日本当作进攻中国和苏联的跳板和炮灰供应站。美军在日本的领土、领空和领海上可以通行无阻。美国人高兴在那里进行军事演习就可以在那里进行军事演习。美国在日本享有广泛的治外法权(就是说，美国人在日本闯了祸犯了罪可以不受日本法律的支配，反而要照美国的法律来办理)。不单这样，美国人更可以随便镇压日本人民的民族解放民主革命。美国在宣告日本“独立”的烟幕下，继续对日本实行军事占领，并更加残忍地奴役日本人民。"},{"type":"paragraph","text":"不愿做奴隶的日本人民　坚决反对美国延长占领"},{"type":"paragraph","text":"但是，不愿做奴隶的日本广大人民是决不会答应外国占领者和国内反动派对他们进行残酷奴役的。就在“美日行政协定”画押的那一天，日本的爱国青年们英勇不屈地表示了他们不做侵略炮灰的决心，他们不顾大批警察的镇压，在日本青年祖国战线领导下，在东京举行了全国青年反对征兵总奋起大会。在“和约生效日”(四月廿八日)，日共国会议员团发表声明说:我们重申我们的决心，要求废除卖国的“和约”和美日“安全条约”，要求外国军队撤离日本，解放日本人民。同一天，日本全国许多大学的学生纷纷罢课抗议“和约”的“生效”，东京大学的学生把黑色的丧布覆在学校当局为了“庆祝”“和约生效日”而挂出来的两面太阳旗上，表示他们反对单独和约生效的悲愤心情。"},{"type":"paragraph","text":"在美国占领者庇护之下　吉田卖国政府心狠手辣"},{"type":"paragraph","text":"日本人民这种反对卖国条约、争取民族独立民主的坚强意志，使得美国长期霸占日本、复活日本军国主义的野心计划大大地受到了障碍。因此吉田反动政府在美国占领当局的指使下，就使尽种种卑鄙手段和想尽种种恶毒办法来束缚日本人民的手脚，不许他们进行爱国活动，来封住日本人民的嘴巴，不许他们发表爱国言论。在三月廿八日的大搜捕中，法西斯警察在日本全国一千八百处地方进行了搜查，并且抓去了很多爱国人士，这是吉田卖国集团的政治阴谋的最明显的例子。同时，吉田政府又制订了一连串的法西斯法案，作为进一步镇压日本和平民主运动的法律根据。其中最恶毒的是在“和约生效”前夕由吉田向国会提出的“防止破坏活动法案”。这个法案是以取缔民主政党和进步团体为目的的，任何反对日本反动统治集团的行为，包括印刷或散发刊物，只要被指为进行所谓“破坏活动”，那么这个组织就要被封闭，个人就要受刑事处分。卖国贼吉田的一系列法西斯法案也特别针对着劳工运动，其中特别反动的是“禁罢工法案”，根据这个法案，不单是总罢工，实际上连个别或局部的罢工也都将被禁止。"},{"type":"paragraph","text":"工人阶级表现坚强决心　一定要粉碎奴隶的枷锁"},{"type":"paragraph","text":"但是日本人民丝毫也没有在法西斯恐怖统治之下表示屈服。英勇的日本工人不顾吉田反动政府的恫吓和分化，在四月十二日举行了全国规模的罢工，坚决反对法西斯的“防止破坏活动法案”。同时，东京大坂等地的工人并纷纷举行集会和游行，声援罢工工人。四月十八日，百万工人又举行了声势更为浩大的第二次全国大罢工，另外还有二百四十万被剥夺了罢工权利的政府机关和国营企业工作人员拒绝加班工作，举行抗议大会声援罢工工人。"},{"type":"paragraph","text":"这两次大罢工不但表现了日本工人阶级争取独立自由和民主的坚强决心，而且也表现了日本工人阶级团结的紧密和觉悟的提高。在大罢工以前，吉田政府的首脑曾多次会见工会领袖，企图用威胁利诱的手段迫使工会放弃罢工计划，并且还假惺惺地说什么要考虑修改“防止破坏活动法案”。但是，日本工人阶级终于战胜了吉田政府的镇压、阻挠、破坏、分化和离间，并击败了工会上层分子的动摇、妥协和消极的态度，使得大罢工得以胜利举行。"},{"type":"paragraph","text":"在日共战斗号角鼓舞下　显示人民力量空前强大"},{"type":"paragraph","text":"今年五一国际劳动节，团结一致的日本工人阶级和劳动人民又一次向美日反动派举行了强有力的示威。日本全国各地举行集会庆祝五一节的共有四百八十多处地方，参加者有三百万人，这是日本劳动人民自从在廿三年以前首次庆祝五一节以来规模最大的一次示威。就在这一天，被美国占领当局非法禁止出版将近两年的日共机关刊物“赤旗报”复刊了。示威群众在这个日本人民的战斗号角的鼓舞下，异口同声喊出了“反对战争、反对单独和约、反对重新武装、保卫和平自由和独立”的口号。这充分显示出日本人民力量已经空前壮大，使得美国对日占领政策和美日反动派重新武装日本的政策遭到沉重的打击。这就是为什么美国占领者要在五一节出动上千占领军；并指挥成万日警向示威的日本人民发动野蛮进攻和疯狂屠杀。据不完全统计，在五一惨案中，光是东京就有无辜群众五、六百人伤亡，在京都被打伤的也有二百多人。事后日共等在野党纷纷发表声明，要求严惩惨案凶手，要求吉田政府引咎辞职。“赤旗报”并号召日本工人举行总罢工，打倒吉田政府。但是，在美国占领军刺刀支持下的吉田反动政府不但毫无悔祸之心，反而变本加厉地制造暴行，继续滥捕日本爱国人士。到十日为止，被捕的已达六百十八人，而且东京警视厅已经继续发出拘票七百张，预计今后被捕者将超过一千人。"},{"type":"paragraph","text":"但是坚密团结的日本人民绝不会被美日反动派这种血腥镇压所吓倒。他们正以更坚毅的精神和更充分的信心为独立、自由与和平而斗争。(鼎)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\05\\525g020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>去年五一节日本人民示威游行时的情景</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}