{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们一定要解放台湾","authors":["马叙伦"],"dates":[{"year":1954,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们一定要解放台湾"},{"type":"paragraph","text":"马叙伦"},{"type":"paragraph","text":"台湾是中国领土的不可分割的一部分。还在哥伦布发现美洲以前，我们的祖先就在这个美丽的宝岛上建立了自己的家园。六十年前，在甲午中日战争之后，日本帝国主义曾经从腐败无能的满清政府手中夺去了我们的台湾，但是中国人民经过了五十年的斗争，终于在伟大的抗日战争胜利后，收复了台湾。"},{"type":"paragraph","text":"台湾是中国神圣不可侵犯的领土，但是万恶的蒋介石卖国集团在被中国人民赶出大陆以后，却在美国政府庇护下窃据台湾，把台湾变成他卖国的巢穴和杀人的魔窟。这个卖国集团不仅出卖了台湾天空、海上、地下的主权，而且在出卖着台湾同胞的鲜血，使台湾变成了美国的殖民地和军事基地。这个卖国集团在台湾实行着血腥的特务统治，并横征暴敛，对台湾同胞进行敲骨吸髓的剥削。这个卖国集团还不断骚扰祖国沿海地区和岛屿，屠杀人民，打劫我国和各国同我国通商的商船，派遣特务潜入我国大陆进行破坏活动。这个卖国集团最近更阴谋与美国建立军事同盟，积极充当美国制造远东紧张局势的工具，妄想进攻中国大陆，阴谋在中国复辟。蒋介石卖国集团叛国殃民的滔天大罪，是每一个中国人民所绝对不能容忍的。台湾一天不解放，台湾同胞就一天不能不受宰割，中国的领土就一天不得完整。解放台湾，彻底消灭蒋介石卖国集团，是我们每一个人的神圣职责。"},{"type":"paragraph","text":"我们一定要解放台湾，解放台湾完全是中国的内政，决不容许任何人来干涉。我国各民主党派各人民团体为解放台湾联合宣言已郑重地向全世界宣告了我国六万万人民的钢铁的意志。我们的宣言就是我们六万万人民的行动的纲领，这是决不容许漠视的。美国侵略集团一向敌视中华人民共和国，美国政府在一九五○年六月发动朝鲜战争的同时，竟派遣其武装力量侵占了我国领土台湾。在朝鲜停战和印度支那战争停止之后，美国侵略者更进一步地扶植蒋介石卖国集团，阴谋与蒋介石卖国集团签订所谓“共同安全双边条约”，并拼凑了侵略性的东南亚军事联盟；还图谋拼凑包括蒋介石卖国集团在内的东北亚侵略集团。美国侵略者竟公然一再叫嚣要阻挠中国人民解放中国领土台湾。美国国务卿杜勒斯在八月二十四日公然说什么“对美国海军的基本指示是保卫台湾本岛，国民党控制的附近的岛屿是跟台湾防务有关的。”杜勒斯又在九月九日从马尼拉到台湾，和蒋介石卖国集团策划阻止中国人民解放台湾的阴谋，并在到达台湾以后发表声明，表示美国要和一小撮的蒋介石卖国集团“站在一起”和六万万中国人民为敌。他还说杜鲁门政府在一九五○年六月给美国第七舰队的以武力侵占台湾的命令“仍然有效”。太平洋美军总司令斯图普在八月十九日率领了美国军舰六艘，侵入距离我国浙江海岸十多英里的大陈岛一带海面活动，并于同一天派出美国海军飞机，分四十几批在大陈岛附近活动。美国侵略集团这一系列的活动，显然是蓄意与六万万中国人民为敌，中国人民对于美国侵略者这种活动是决不能容忍的。如果它敢于用任何手段来阻挠中国人民解放台湾，那就是干涉中国内政。谁要干涉中国内政，谁就逃不了侵略中国的罪名，并要承担严重的后果。我国各民主党派各人民团体为解放台湾联合宣言已经向他们提出了严正的警告。"},{"type":"paragraph","text":"中国人民不能容忍台湾成为美国的殖民地和侵略中国的军事基地，也同样不能容忍那种所谓“将台湾交联合国托管”或“台湾中立化”的荒谬主张。最近期间，某些外国，特别是英国的某些评论家，不断地散布的所谓“台湾交联合国托管”、“台湾中立化”、“台湾独立”、“两个中国”等等谬论，是值不得一驳的。事情很明白，所谓“台湾交联合国托管”还不是要美国再一次利用联合国的旗帜来侵略中国吗？所谓“台湾中立化”还不就是美国杜鲁门总统所宣布的侵略我国台湾的“中立政策”吗？还不就是否认中国对台湾的主权，要把台湾置于美国控制之下，而最后让美国来并吞台湾吗？所谓“台湾独立”或“两个中国”其实质也就是企图割裂中国的领土，支持中国人民的死敌蒋介石卖国贼出卖台湾，使美国侵占台湾合法化。我们试问一下，英国的领土威尔士、美国的领土檀香山可以让联合国托管、可以中立化、可以独立、可以变成两个英国或美国吗？己所不欲，勿施于人。很可惜，持这样谬论的人，不管他话说得如何巧妙，实质上就是反对中国人民解放台湾。我们要正告这些人，中国人民解放台湾的意志是任何人不能动摇的，中国人民坚决反对这一切谬论，如果他们真正愿意看到亚洲及世界的和平，那么他们就应该趁早收起这些谬论。"},{"type":"paragraph","text":"为了保卫我国领土完整、保卫我国社会主义建设事业、保卫亚洲和世界和平，我们必须要解放台湾。我们解放台湾的斗争是正义的斗争，正义的斗争必然会得到全世界爱好和平的国家和人民的同情和支持，是任何敌人所攻不破的。我们有伟大、正确的中国共产党的领导，我们有六万万人民日益增强的团结，我们有英勇的、经过千锤百炼的、日益壮大着的人民武装力量，我们要从各个方面来努力工作，更加壮大我们的力量，我们一定要取得胜利，我们一定会取得胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}