{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一支从农民中培养的桥梁技术人员队伍——上海市奉贤县的调查报告","authors":[],"dates":[{"year":1971,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在无产阶级文化大革命中，奉贤县通过群众性建造农村桥梁的实践，从农民中培养了一支亦工亦农的桥梁技术队伍。全县现有五百多名桥梁“土技术员”，其中一百二十多人能够掌握双曲拱桥和农村其它类型的水泥桥的施工技术，并可以独立组织施工。二十多人还能够独立承担中小型双曲拱桥和农村其它类型的水泥桥的设计任务。无产阶级文化大革命中，他们自力更生建造了一千六百多座各种类型的农村水泥桥，为农业机械化和交通运输的进一步发展创造了有利条件，推动了农业生产的发展。"},{"type":"paragraph","text":"奉贤县地处河网地区，境内河流纵横。无产阶级文化大革命前，这里的农村桥梁比较落后，大多数是旧木桥和小石桥。有的桥因年久失修，破烂不堪，拖拉机开不过去，过河只得依靠船只，既花费人力、物力，又很不安全。随着农业机械化和农田水利建设的飞速发展，迫切需要改建和建造大量的农村桥梁。按照实现农业机械化和水利化的规划，全县需要造五千多座桥梁。在很短的时间内，建造大量的农村桥梁，这是一个很大的矛盾。一九六三年，县里从农村的泥工、木工和石工中，挑选了十几个人组成了一个农桥队，对原有的农村桥梁着手进行改建。但是由于人手少、技术力量薄弱，一年只能建造十几座水泥桥，远远跟不上形势发展的需要。"},{"type":"paragraph","text":"无产阶级文化大革命为发展生产力开创了宽广的道路。新生的县革委会十分关心农村桥梁的建设。县革委会领导决心从农民中培养一支亦工亦农的桥梁技术队伍，一方面加强对原有的县农桥队的领导，调整和充实农桥队的领导班子和技术力量，由原来的十几个人陆续扩大到七十多人；另一方面，帮助公社和大队从农民中培养桥梁“土技术员”。几年来，通过造桥的实践，一支亦工亦农的桥梁技术队伍逐步成长壮大。现在，社、队的机耕桥和人行桥，都是靠社、队自己培养的“土技术员”建造的。县农桥队主要承担县内比较大型的桥梁建造任务。"},{"type":"paragraph","text":"毛主席说:“卑贱者最聪明!高贵者最愚蠢”，“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。”奉贤县桥梁“土技术员”，除少数是上山下乡知识青年、复员军人和革命干部外，大多数是原来农村里的泥工、木工和石工。他们在长期的劳动中积累了丰富的经验，解决实际问题的能力比较强，勇于实践，敢于从实际出发，打破洋框框，坚持走多快好省地建造农村桥梁的道路。一九六六年以前，县里建造的桥梁，主要是采用市设计单位设计的一种苏式钢筋混凝土槽形梁桥。这种桥用钢量多，造价高，施工复杂，建造起来进度比较慢。为了多快好省地建造农村桥梁，“土技术员”们学习了无锡桥梁工人创造的双曲拱桥经验。这种桥具有承重能力大，造价低，用钢量省，施工简便，不需要复杂的机具设备等特点。当时，县里要求市城建局给予帮助，却遭到资产阶级学术权威的极力反对，说什么“上海地区地基软，不能造双曲拱桥”，“造双曲拱桥没有理论根据”，等等。“土技术员”没有听资产阶级学术权威的那一套。他们说:“既然郊区没有造过这种桥，怎么能断定不能造呢?”“能造不能造，我们还是看事实。”他们学习了毛主席关于“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”的教导，认识到一个正确的、先进的设计，只能从革命实践中来。在县工交局的支持下，县农桥队在肖塘公社建造一座十二米长、二米宽的人行的双曲拱桥，终于获得成功。事实有力地批判了“上海地基软，不能造双曲拱桥”的错误结论。双曲拱桥的建造成功，对“土技术员”鼓舞很大，他们积极推广这种新型桥梁，使全县很快掀起了建造农村桥梁的群众运动。"},{"type":"paragraph","text":"遵照毛主席关于“从战争学习战争”、“干就是学习”的教导，他们把每造一座桥当作一个训练班，坚持边干边学，以老带新，采取滚雪球的方法，培养了大批“土技术员”。由于双曲拱桥结构比较简单，一般农村里的泥工、木工和石工，参加一两座桥的施工，就可以掌握。庄行公社开始只有三个桥梁“土技术员”，后来到那个大队造桥，就在那里吸收几个人加以培养，现在已发展到三十多名“土技术员”。不少大队能够依靠自己的“土技术员”造桥。近几年来，这个公社依靠这批“土技术员”共造了一百多座中小型双曲拱桥，使拖拉机可以畅通无阻地开到各个生产队。"},{"type":"paragraph","text":"在实践中，广大桥梁“土技术员”活学活用毛泽东思想，为革命造桥。他们通过造桥的实际锻炼，技术水平提高得很快，不仅能造小跨度的双曲拱桥，而且也能造大跨度的双曲拱桥。他们在金汇港到黄浦江的入口处，建造了一座“胜利桥”，单跨为六十米，是目前上海最大跨径的双曲拱桥。这座桥在上海市政工程设计院的设计人员帮助下，以“土技术员”为主，大搞土法上马，在施工中，“土技术员”不断修改设计，采用新技术，提出了许多合理化的建议，使参加战斗的设计人员受到深刻教育。"},{"type":"paragraph","text":"有一次，在造一座双曲拱桥时，为了使拱座基础做成水平的，当时有几个设计人员想采用水准仪测量若干个水平点，然后连成水平线的方法。后来一位“土技术员”告诉他们说:“这个办法很麻烦。把水放进来不就有了一条自然的水平线吗!再把水舀掉，以水线的印子为标准，就可以浇灌混凝土。”经“土技术员”一指点，他们才恍然大悟。因为水准仪的基本原理也就是靠它的水泡来调节仪器水平的。"},{"type":"paragraph","text":"县农桥队有一位“土技术员”，以前一直做泥工。他根据过去修造石拱桥和房屋建筑中的拱门的力学原理，提出造无钢筋双曲拱桥的设想，这样可以节省大量的钢材。他要队里的一位技术员帮助画一张草图。这位技术员说:“出了问题，谁负责啊?”这位“土技术员”就自己画了一张草图，自己负责施工，终于造成功了。事实教育了这位技术员，在造第二座无钢筋双曲拱桥时，这位技术员也参加了。"},{"type":"paragraph","text":"为了让广大“土技术员”学习必要的桥梁技术理论知识，使他们的实践经验上升到理论高度，县农桥队经常结合桥梁施工，给公社和大队的“土技术员”讲解水泥、钢筋混凝土的特性以及桥梁受力的一些基本原理，帮助他们把感性经验上升为理论。县革委会遵照毛主席关于“要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路”的教导，培养“土技术员”直接参加桥梁设计工作。他们分批分期地抽少数“土技术员”进行短期培训。一九六九年，在上海市政工程设计院的帮助下，举办了为期一个多月的培训班，学员们结合实际工程，学习了桥梁设计、计算和施工的基本原理。参加这次培训的“土技术员”，一般都能够掌握设计技术。由六个“土技术员”组成了一个设计组，承担县内中小型双曲拱桥的设计任务。这个设计组能上能下，平时在施工工地上劳动，有设计任务时，临时凑起来搞设计。去年，这个设计组搞出了一套包括多种跨径的双曲拱桥通用图设计。全县十七个公社，基本上做到每个公社有一个能独立完成中小型双曲拱桥设计的“土技术员”。钱桥公社有一个石工的儿子，文化程度不高，原来在家种田，一九六五年跟着父亲学造桥，有一点实际经验，他参加了这次培训班学习，学会了拉计算尺、制图和计算。去年他一个人独立搞一座二十六米跨径的双曲拱桥设计，自己负责施工，质量很好。"},{"type":"paragraph","text":"这支“土技术员”队伍的成长，也对设计单位提出了新的要求。上海市政工程设计院曾派出设计小分队深入到奉贤、青浦等县，积极配合帮助农村办好“土技术员”培训班，一面帮助“土技术员”掌握设计知识，一面向他们学习，进一步促进自身思想革命化和设计工作革命化。"},{"type":"paragraph","text":"奉贤县的经验证明，郊区其他县也可以依靠自己的力量，从农民中选拔政治思想好，具有一定实践经验的泥工、木工、石工，以及上山下乡知识青年、复员军人、革命干部，通过实践锻炼和短期训练，培养一支建造农村桥梁的技术队伍。　本报通讯员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}