{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民政协共同纲领中的经济政策","authors":["雍文远"],"dates":[{"year":1949,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"雍文远"},{"type":"paragraph","text":"中国人民政治协商会议共同纲领，把中国未来几十年中经济发展的方向，已经很明确的勾划出了一个轮廓。它是中央人民政府未来经济施政的一个准绳，关系着四亿七千五百万人民的经济生活，我们应该以极关切的心情，来加以分析与检讨。"},{"type":"paragraph","text":"在共同纲领第一章总纲中，首先提出了要“发展新民主主义的人民经济，稳步地变农业国为工业国。”在第四章经济政策各条中，更规定出了发展生产与繁荣经济的各项具体办法。共同纲领这样把经济政策的重心，放在发展生产方面，用四方八面的方法，先集中精力把生产搞好。无疑的，这是一项很贤明而切合实际的决定，只有把生产力提高一步，物质基础具备了以后，也只有用新民主主义经济建设成功的事实，来教育了人民尤其是民族资本家，并增强了他们对新社会建设的信心以后，才可能提出实行社会主义的任务来!领导中国人民革命的共产党如此主张，人民政协共同纲领更根据了这个原则，具体的把它规定了出来，这正是符合中国客观情况的要求的。"},{"type":"paragraph","text":"共同纲领规定了要发展生产，但同时并没有忘去与发展生产密切有关的生产关系的改进，共同纲领规定了“取消帝国主义国家在中国的一切特权，没收官僚资本归人民的国家所有，有步骤地将封建半封建的土地所有制，改变为农民的土地所有制。”因为帝国主义国家在中国的一切特权，官僚资本的垄断，以及封建半封建的土地所有制，根据近几十年来的历史教训，都是窒息与摧折中国经济的发展的，在新民主主义的经济体系下，这些势力应该扫除净尽。也正因为有这些生产关系的改进，改变了中国经济发展的基本法则。今后中国经济的发展，根本不同于美英资本主义国家。美英诸国怕生产太多，消费太少，站在缓和经济恐慌与减少失业的观点，浪费是一种美德。在中国新社会里，情形完全相反。因为有了新民主主义的经济政策作保证，独占资本没有发展的可能，庞大的人民购买力一旦获得解放，我们的问题不是怕生产太多，消费太少；是怕生产太少，消费太多，以致有碍生产资本的蓄积。所以在共同纲领第四章中，具体的规定了要鼓励私人储蓄，并且要人民政府逐步平衡财政收支，厉行精简节约，以积累国家生产资金。"},{"type":"paragraph","text":"共同纲领规定了今后中国社会经济的组成部分有五种，就是“国营经济、合作社经济、农民和手工业者的个体经济，私人资本主义经济和国家资本主义经济”，并且还要他们“在国营经济领导之下，分工合作，各得其所，以促进整个社会主义经济的发展”，这里，启示了两点:第一、虽然在新民主主义社会下，仍容许私人资本主义的存在，但一切须接受社会主义性质的国营经济的领导，而国营经济则掌握了“有关国家经济命脉和足以操纵国民生计的事业”，所以私营资本主义经济与国营经济是对立的，但同时也是统一起来的；这个统一，决定了中国社会经济发展的方向，稳步地由现在的新民主主义经济，过渡到社会主义的经济去。第二、私人资本主义经济要接受国营经济的领导，但不是说要在目前一般的根本取消私人资本，根据共同纲领的规定，凡有利于国计民生的私营经济事业，不但不加以取消，而人民政府反应鼓励其经营的积极性，并扶助其发展。我们必须更进一步指出的是!共同纲领不仅消极的容许私人资本主义经济的继续发展，而且积极的规定了他们应该发展的方向，就是在必要与可能的条件之下，向着国家资本主义性质的经济发展，所谓国家资本主义性质的经济，就是国家资本与私人资本合作性质的经济，根据这个原则，应鼓励私人资本“为国家企业加工，或与国家合营，或用租借形势经营国家的企业，开发国家的富源等”，这不但保证了私人资本主义经济仍有它伟大发展的前途，而且足以说明就在这种发展过程中，私人资本主义经济可能慢慢地改变它固有的性质，以适应新情况的需要。"},{"type":"paragraph","text":"共同纲领规定了中华人民共和国，是一个实行人民民主专政的国家，这项民主专政是在工人阶级领导之下进行的，首先，在经济政策这一章里，规定了在国家经济的企业中，目前时期要实行工人参加生产管理的制度，也就是说，今后中国工人在国营企业中，不再是被雇佣的工银劳动者，是以主人翁的资格来参加生产，这不但保证了工人阶级社会地位与经济生活的改善，而且启发了工人参加生产的热忱与积极性，在私人经营的企业中，为实现劳资两利的原则，则应由工会代表工人职员与资方订立集体合同，人民政府并应按照各地各业情况，规定最低工资，这些规定，保证了过去官僚资本家压迫与剥削工人的历史，不致重演；而工人阶级为了长远的利益打算，对民族资本家也已有很大的让步，不作过高的要求，所有这些，只说明了一项原则，就是新民主主义的经济政策，是照顾四面八方的。在中国目前的具体情况之下，只有通过这样的政策，才能汇集各方面可以运用的人力与物力，把生产向前发展一步，稳步地向着社会主义社会迈进!"},{"type":"paragraph","text":"中国人民政治协商会议共同纲领中的经济政策，是中国近几十年来不知费了多少心血，转了好多圈子，才在中国共产党英明领导之下，产生出来的，我们应珍惜这项将加惠全体人民的决策，要坚决的努力促其实现。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}