{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"勇攀神经外科高峰——记北京宣武医院神经外科主任王忠诚","authors":["韩长林"],"dates":[{"year":1978,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"勇攀神经外科高峰"},{"type":"paragraph","text":"——记北京宣武医院神经外科主任王忠诚"},{"type":"paragraph","text":"五届人大会议前夕，全国五届人大代表、北京市神经外科研究所所长、研究员、北京宣武医院神经外科主任王忠诚，又进行了一例脑垂体腺瘤的显微切除。这是近年来世界上新开展的一种脑外科手术。一年来，他已经成功地做了六例。"},{"type":"paragraph","text":"手术台旁，电针麻仪的指示灯闪烁发光，示波器的荧光屏上，显示着清晰的心电曲线，电钻发出均匀而轻微的声响。明亮柔和的无影灯下，病人神态清醒，呼吸平稳，脉搏正常。医护人员，全神贯注，密切配合。手术在顺利地进行，只见王忠诚和他的助手，先在病人的额部作了一个切口，翻开了香烟盒大小的一块头骨，迅速打开了颅腔。象豆腐那样白嫩、表面布满蛛网一样的血管的大脑，立即暴露得清清楚楚。由于肿瘤藏在大脑的底面，而在这狭小的区域内，却有着许多非常重要的神经和血管，手术的成败，直接关系着病人生命安全，因此，医护人员不仅要有精湛的技术，密切的配合，还要有高度的责任心。王忠诚小心地将一个带有麦粒般大的灯泡的金属脑板，伸进颅腔，轻轻抬起右侧大脑的额叶，仔细寻找视神经和夹在两侧视神经下方的肿瘤。然后，他将病人颅前窝底的硬脑膜，切开手指甲大的一块，用一台精巧的电钻，缓缓地磨穿肿瘤所在部位蝶鞍的前壁骨质，开凿了一条通往肿瘤的“隧道”。再用咬骨钳，把肿瘤前方颅底的骨头，一点点地咬掉，在手术显微镜强烈光线照射下，经过人工“隧道”，轻巧地将肿瘤切除得干干净净，并用国产的“骨水泥”修补了“隧道”。"},{"type":"paragraph","text":"手术不到三个小时就顺利结束了。病人深情地望着王忠诚和在场的医务人员，眼里满含激动的泪水，衷心地祝贺他们在神经外科手术方面达到了新水平。"},{"type":"paragraph","text":"神经外科，在世界上还是一门年轻的学科，有半个多世纪的历史。解放前，我国只有一、二名医生作过脑外科手术。那时，美帝国主义办的协和医院，在二十多年中，包括尸体解剖在内，脑瘤手术也不过只作了五十例。解放后，在党和人民政府的关怀下，一九五五年，有关主管部门抽调了十几名普通外科医生，在神经外科老专家赵以成的指导下组成了新的专业小组，开始向神经外科领域进军。不满三十岁的王忠诚，作为代理主治医生，从天津调来北京，投入了这场新的战斗。"},{"type":"paragraph","text":"前进的道路是不平坦的。知识象浩瀚的大海，无边无际。人类认识的长河，永远也没有终结。人体的构造极其复杂，人脑的结构又极其精密，使神经外科更显得奥妙高深。对于一个年轻医生，要在这样一个一穷二白的基础上，攻克神经外科这个堡垒，困难该是多大呀！有人曾经说过：神经外科是“诊断起来难死人，手术起来累死人，治疗效果气死人”。但是，在党的领导下，王忠诚和小组的医生们，没有被困难吓倒，他们牢记党的嘱托和人民的期望，互相激励着，向着新的领域进军。"},{"type":"paragraph","text":"他们以病房为家，夜以继日地学习、工作，工作、学习，知识终于点点滴滴汇集起来。"},{"type":"paragraph","text":"造影术是神经外科确诊的一个重要基础，在五十年代，我国只能作气脑造影，即由病人头颅上钻孔，或经腰椎穿刺，向病人脑内注入空气，然后照像检查。这种方法，不仅病人痛苦大，而且危险性高。为了掌握国际上比较先进的脑血管造影方法，在缺少国外资料的情况下，王忠诚进行了大量研究，反复探索，不断总结，直到确有把握，才应用于病人身上。第一例脑血管造影终于成功了，王忠诚和另外几名医生，前后共操作了七、八个小时。由于他们开了路子，现在作这种造影只要十几分钟即可完成。"},{"type":"paragraph","text":"王忠诚为了提高诊断水平，废寝忘食地刻苦钻研脑血管造影技术。从一九五六年起，他开始积累这方面的资料。白天，他在病房和手术台旁精心诊治。晚上，在实验室里反复琢磨。一有时间，就坐在看片子灯前，或拿着标本，边看、边记、边想，在认真研究了二千五百多份病例的基础上，从复杂变化的情况中，终于找出了具有普遍性的规律，使他的操作更加熟练，诊断更加准确。他不仅是我国最先掌握了用椎动脉穿刺法做脑血管造影的神经外科医生，而且是完全用我国自己的资料，总结出版了我国第一部《脑血管造影术》著作的作者。"},{"type":"paragraph","text":"人脑象一架十分复杂而又精细的机器。脑部的营养，要靠无数条大大小小的血管来输送。如果脑血管发生硬化或形成栓塞，就会引起脑的供血不全，造成头晕、瘫痪，以至影响生命。因此，治疗脑血管疾病，是神经外科一个重要课题。国外从一九六七年开始，有人将分布在头皮上的血管，直接与脑血管接通，建立人工的侧枝循环，增加脑部供血，使很多病人恢复健康。这种手术方法，人们形象地称为“搭桥”。"},{"type":"paragraph","text":"文化大革命以前，王忠诚在动物身上进行血管吻合试验已经成功，但由于林彪反党集团，特别是“四人帮”的干扰破坏，却不能用于病人身上。"},{"type":"paragraph","text":"打倒了“四人帮”，王忠诚在党组织的支持下，很快就开展了脑血管“搭桥”和脑垂体腺瘤的显微手术。革命就是解放生产力，也为科学技术的发展，开辟了广阔的天地。我国在这方面的手术，虽然比国外晚了十多年，但王忠诚带领全科同志，不到一年的时间，就成功地作了三十多例脑血管“搭桥”手术，无论手术技巧和治疗效果，都达到了世界先进水平。"},{"type":"paragraph","text":"在新的胜利面前，他们没有停止脚步，继续攀登“搭桥”手术新的高峰。为了解除椎动脉与脑基底动脉供血不足的病人的痛苦，去年王忠诚成功地进行了一例难度大、危险性高的枕动脉与小脑后下动脉的“搭桥”手术。当血管刚刚接通，病人麻木的肢体，立即有了明显的好转。王忠诚和他的助手们，又登上了神经外科手术一个新的高峰。"},{"type":"paragraph","text":"王忠诚学习非常努力。还在六十年代初，他就开展了用立体定位的方法作脑视丘核手术，并在国内最早发表了这方面的研究论文。去年，当他听说安徽省学习国外经验，用立体定位仪开展这种手术时，立即带病前去学习。一次，科内一位医生，要总结一下脑囊虫的资料，他主动把自己多年来阅读国内外文献积累的有关卡片拿来，交给这位医生使用。在王忠诚的带领下，宣武医院神经外科，用不到二十年的时间，就在神经外科三大主要疾病——脑外伤、脑肿瘤和脑血管病的诊断、治疗方面，达到了较高的水平。"},{"type":"paragraph","text":"任何一个科学上的成就，都不是那一个人独自的力量，王忠诚经常说，没有党的培养，没有同志们的支持，我个人是一事无成的。作为神经外科研究所所长、医院的外科主任，他有大量的日常工作要作。多年来，宣武医院党委注意加强对这个科的领导，科党支部也做了妥善的分工。科副主任白广明，一直和王忠诚并肩战斗，学术上互相探讨，工作上互相帮助。二十多年来，他即使在节假日，也照例来到病房，风雨无阻。正是象老白这样一些同志，分担了王忠诚大量琐碎的日常工作，保证他有更多的时间和精力去攀登新的高峰。陈炳桓、赵雅度、何景凡等几位副主任，也是多年来就和王忠诚战斗在一起的，他们各自从不同的侧面，做出了自己的贡献。护理人员也把平凡的工作同攀高峰结合起来，为神经外科的发展，付出了辛勤的劳动。"},{"type":"paragraph","text":"韩长林"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}