{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"既严格要求  又热情帮助  深入细致地对科室人员进行再教育  宜宾造纸厂工人帮助下放的科室人员不断提高觉悟","authors":[],"dates":[{"year":1969,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"既严格要求  又热情帮助"},{"type":"paragraph","text":"深入细致地对科室人员进行再教育"},{"type":"paragraph","text":"宜宾造纸厂工人帮助下放的科室人员不断提高觉悟"},{"type":"paragraph","text":"据新华社成都二十五日电　四川宜宾造纸厂革命委员会发动广大革命工人认真做好下放科室人员的再教育工作。由于他们紧紧抓住了这一环，全厂下放的科室人员绝大多数政治思想觉悟有很大提高，有些还在劳动中和工人一同革新技术，作出了新贡献。"},{"type":"paragraph","text":"去年，伟大领袖毛主席发出“广大干部下放劳动，这对干部是一种重新学习的极好机会”的指示后，厂革委会闻风而动，先后下放了三百多名科室人员。这些科室人员下放到车间后，大多数工人都能热情地对他们进行帮助、教育，鼓励他们积极参加革命和生产劳动，更好地改造旧思想。为了进一步发动广大工人自觉地对下放的科室人员进行再教育，厂革委会组织全厂工人深入学习了毛主席“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想”的指示，教育广大工人深刻认识到，工人阶级对知识分子进行再教育，是毛主席交给我们的光荣任务。一定要坚决完成这一任务，努力把对下放人员的再教育搞好。"},{"type":"paragraph","text":"几个月来，这个工厂的广大工人，遵循毛主席的教导，把积极而又热情地关心和帮助下放的科室人员，深入细致地对他们进行再教育，促进他们彻底改变旧思想，看作是工人阶级肩负的神圣责任。他们对下放科室人员进行再教育的主要做法是："},{"type":"paragraph","text":"一、坚信知识分子的多数或大多数是能够接受工人阶级再教育的，但又要看到知识分子长期受资产阶级思想的影响，中毒较深。因此，必须遵循毛主席的教导：“思想改造的工作是长期的、耐心的、细致的工作，不能企图上几次课，开几次会，就把人家在几十年生活中间形成的思想意识改变过来。”对知识分子的缺点，既要严格要求，毫不迁就，又要根据知识分子的思想特点，采取适当方式，多从正面启发引导，促进他们在灵魂深处自觉地爆发革命。知识分子在顺利时，容易骄傲，翘尾巴，不顺利时，又容易自卑。在开始的一段时间，因为工作条件的变化和其他原因，一般自卑思想是主要的。这时要特别善于发现他们的那怕是微小的进步，鼓励他们，提高他们进行思想改造的勇气。"},{"type":"paragraph","text":"二、开展谈心活动，人人做思想工作，人人和下放人员交朋友。由于知识分子在思想改造的道路上，反复多，变化快，广泛开展谈心活动，就能摸准他们的思想动向，便于对症下药地进行帮助。通过谈心活动，还能使知识分子进一步了解工人阶级的阶级苦，增进他们的无产阶级感情，提高他们的阶级觉悟。同时，还能使知识分子在日常接触中，更好地学习工人阶级言行一致、表里一致的优秀品德。有个工程师下放到造纸车间劳动，开始，他思想上也有一些患得患失的个人主义包袱。但他一到车间，许多工人对他象一家人一样，亲切地找他谈心，这不仅使他感到工人阶级的温暖，而且使他从和工人接触中发现了许多过去坐在办公室里觉察不到的工人阶级的优秀品质。特别使他难忘的是，一天，化浆池里掉进了一个东西，如果让它进到机器里，就会造成很大事故。正当他在焦急时，一个老工人奋身跳进齐胸深的浆水里，潜下去捞了出来。这位工程师，对照检查了自己的思想，更加深刻地认识到，和工人劳动、生活在一起，的确正如毛主席所教导的，这是“一种重新学习的极好机会”。从此，他更加积极愉快地参加劳动，接受工人阶级的再教育。"},{"type":"paragraph","text":"三、在对下放科室人员加强思想教育的同时，还应该在生活上和工作上给予关怀和照顾。各车间在安排下放科室人员的劳动岗位时，一般都采取了发动工人民主讨论的方法，尽可能地适应下放人员的体力和技术条件，使他们力所能及，心情舒畅。这样，也促进了下放人员更好地接受工人阶级的再教育。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}