{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共山东省委关于在今明两年内完成肃清暗藏反革命分子的运动的全面规划","authors":[],"dates":[{"year":1956,"month":1,"day":10}],"is_range_date":false,"parts":[{"text":"中共山东省委关于在今明两年内完成肃清暗藏反革命分子的运动的全面规划","type":"title"},{"text":"为了坚决彻底肃清暗藏在我们内部的反革命分子和其他坏分子，保证社会主义建设和社会主义改造事业各项任务的顺利完成，必须在不影响日常业务的情况下，努力争取于今明两年内完成肃清一切睛藏的反革命分子的运动。为此，根据中央这次关于开展肃清暗藏的反革命分子运动的指示和我省的具体情况，提出在今明两年内完成肃反运动的全面规划如下：","type":"paragraph"},{"text":"一、分期分批开展肃反运动的要求","type":"subtitle"},{"text":"据统计，全省应参加肃反运动的总人数共908,268人，其中：省级33,341人（包括中央驻省机关八个单位7,842人），省辖市级40,108人，专区级30,723人，县（市）级119,250人，区级143,163人（包括区乡财贸部门105,112人），乡（镇）级64,676人；厂矿交通企业系统职工269,620人；基本建设部门职工26,273人；大专院校14,472人，中学教职工17,409人，小学教员124,752人，医院疗养院22,146人；各民主党派、政协、工商联2,335人。到一九五五年十二月底为止，全省巳参加肃反运动的仅有97,920人（占应参加肃反运动总人数的百分之十点七八），尚有810,348人来参加肃反运动（占应参加肃反运动总人数的百分之八十九点二二）。在今明两年内要完成这八十一万余人的肃反任务，显然是十分艰巨和繁重的。但是，只要坚决贯彻执行中央关于开展肃清暗藏反革命分子的运动的历次指示，和正确接受第一批开展肃反运动的经验教训，认真作好准备工作，这个任务是能够胜利完成的。总的要求，今年要在510,285人中完成肃反任务，其余300,063人，在一九五七年内完成。具体要求；","type":"paragraph"},{"text":"1、省、市、地直属机关中未开展肃反运动的单位，共有47,334人，现在应当加紧准备，在今年上半年全部搞完。","type":"paragraph"},{"text":"2、在厂矿交通企业中，本着先国营、地方国营、合作社营后公私合营，先重工业后轻工业和生产、肃反两不误的原刖，今年将重工业厂矿、交通企业及大部分国营的轻工业工厂180,644人的肃反运动搞完。地方国营、手工业合作社、公私合营企业87,434人，在一九五七年搞完。必须充分地估计到，随着国家对私人资本主义工商业的社会主义改造的日益加强，公私合营企业将会逐步增多。因此，在他们中间进行肃反就需要有更多的准备时间，不可急躁从事。","type":"paragraph"},{"text":"3、在基本建设部门中，本着先干部后工人，先机关后工地和生产、肃反两不误的原则，抓紧冬季停工冬训时机和雨季间歇时间分批进行，根据中央“关于在基本建设部门中彻底肃清暗藏反革命分子”的指示，在今年春季施工前完成9,468人（大部系技、职人员），今年雨季完成11,299人，其余5,274人在今年冬季完成。","type":"paragraph"},{"text":"4、县级机关（包括财贸部门）117,110人，要在今年一、二月份检查领导的同时充分作好准备工作，检查领导结束后即展开肃反运动，争取在麦收前基本搞完。区级机关和区乡级财贸部门的人员143,163人，由县采取集训的办法，在一九五七年完成。乡干部64,676人可采取结合整社整党去进行。","type":"paragraph"},{"text":"5、根据淡季搞旺季不搞的原则，省、市，专、县级财贸部门的肃反运动，随省、市、专、县级机关在今年搞完；区、乡级财贸部门的肃反运动在一九五七年搞完，这些单位开展肃反运动的具体时间，由各地党委自行确定。","type":"paragraph"},{"text":"6、各大专院校尚未参加肃反运动的3,432人，要在教学、肃反两不误的原则下，今年暑假期间搞完。","type":"paragraph"},{"text":"7、中学教职员中未参加肃反运动的有1,241人，可在今年暑假期间搞完。","type":"paragraph"},{"text":"8、全省向未参加肃反运动的小学教员116,588人，城市在今年暑假大部搞完，余下的部分在寒假中完成，农村在今年秋假期间搞一批（一半），其余的争取在今年寒假期间全部搞完。","type":"paragraph"},{"text":"9、县以上各级医院、疗养院，未参加肃反运动15,631人，在今年内随同同级机关搞完。区卫生所4,790人，在一九五七年随同区级机关搞完。","type":"paragraph"},{"text":"10、各民主党派、政协及工商联机关2,264人的肃反运动，现在要大力作好准备工作，待准备成熟、中央发下指示后再开展。","type":"paragraph"},{"text":"以上规划，是根据中央指示精神和我们主客观条件所提出的大体要求，各地可根据机关、学校、厂矿企业的不同特点，在保证业务、肃反两不误的原则下，从实际出发，在力量和时间上作适当的安排，保证在今明两年内完成肃反运动，并力求在今年能够搞的就尽量争取多搞一些，不要推到明年，以免被动。","type":"paragraph"},{"text":"二、要充分作好肃反运动的准备工作","type":"subtitle"},{"text":"为了有领导有计划地深入发动群众，把肃反运动搞深搞透，每个单位必须在运动开始前作好充分的准备工作。准备工作做得愈充分，运动即将愈顺利。在今年春季要搞的单位，现在就应立即加紧进行准备工作。准备工作包括：","type":"paragraph"},{"text":"1、思想准备。必须认真的总结第一批肃反运动的经验，并向有关干部进行充分的思想教育，以提高干部的政治警惕性和领导水平。","type":"paragraph"},{"text":"2、组织准备。建立肃反领导小组及其办公机构，并根据实际需要，挑选一批经过审查政治上可靠的、有一定能力的，能够在运动中担任小组长的骨干分子和准备将来参加专案小组的积极分子（必须占全体人员的百分之十以上），进行训练。训练的内容是：学习中央关于肃反运动的各项指示和各地已有的经验，并结合本地区、本单位的敌情和具体情况进行讲解、讨论研究。借以提高觉悟，克服对敌情估计不足的右倾麻痹思想，使他们成为开展运动的骨干力量。在领会肃反运动的方针、政策、目的和具体作法的基础上，要划清什么人要斗争，什么人不斗争的界限，并规定工作纪律（如不得打人、骂人，侮辱人格、不得进行车轮战、不得诱供、逼供等），以保证运动的健康发展。","type":"paragraph"},{"text":"3、材料准备。把组织、人事、保卫等方面的档案材料，几年来发生的破坏事故材料，反革命嫌疑分子的现实表现材料等加以集中，进行初步地研究，如发现可疑和新的线索，即进行调查，取得新材料，然后以已经掌握的材料为根据进行分类排队，摸清那些是政治历史清楚，基本上没有问题，可以依靠的力量；那些是虽有一般政治历史问题，但还是应算在好人之列的；那些是反革命分子和坏分子；那些是有现实反革命活动的等等，根据这样的分析初步确定重点人物，配备力量。那种只满足于已占有材料而不进行调查研究的想法与做法都是不对的。","type":"paragraph"},{"text":"此外，各厂矿企业必须充分注意到，在斗争展开后，某些重点对象（特别是技术人员）可能要停止其工作，为了保证不误生产，应当事先准备好接替人，正确地处理技术人员中的肃反问题，是厂矿企业肃反运动能否健康发展的关键之一。因此，必须坚决贯彻中央指示中对待技术人员的肃反方针，坚决保护一切好人，对真正的反革命分子和其他坏分子，必须发动群众认真清查出采。对好人不坚决保护是错误的，但对本来有严重问题者仍一味照顾的想法和作法，同样是错误的。这个问题必须严肃对待，慎重处理。","type":"paragraph"},{"text":"三、肃反运动中必须掌握的几个主要环节","type":"subtitle"},{"text":"1、必须始终贯彻开展两条战线的斗争。反对右倾，同时反对“左”倾；反对“宁右勿左”，同时反对“宁左勿右”。肃反运动开始应强调放手发动群众，大胆揭发暴露敌人，反对右倾麻痹思想。不首先克服领导上的右倾麻痹思想，就不可能充分地发动与依靠群众，不发动与依靠群众，就谈不上彻底揭发与暴露敌人。当群众已经充分发动之后，就要密切注意防止“左”的情绪与现象发生，在整个运动过程中，除掌握运动的规律，有效地开展两条战线斗争外，更重要的是领导骨干采取有力的措施，加强具体指导，及时克服运动中可能发生的各种偏向，以保证肃反运动的健康发展。同时，还必须严格地划清政策界限。中央指示：“各机关、团体、企业、学校中所有人员，包括起义人员、留用人员在内，绝大多数（百分之九十几）是好人，只有百分之五左右是暗藏的反革命分子和其他坏分子。”这是完全符合我省实际情况的，在人员反复排队、小组斗争、专案斗争和甄别定案处理中，均必须切实遵照“中央十人小组关于反革命分子和其他坏分子的解释及处理的政策界限的暂行规定（草案）”执行。要划清好人与坏人的界限，反革命破坏与落后不满言论的界限，反革命与一般政治历史问题的界限，政治事故与责任事故的界限等。只有以严肃负责的态度，通过深入调查和具体分析，才能够贯彻党的政策，避免“左”的或右的倾向。对高级知识分子必须严格地划清反革命分子和那些同反革命分子只有普通社会关系（这种社会关系，对于许多旧社会的知识分子说来，是难免的）的知识分子之间的界限，不要对于后一种人轻易地加以怀疑。对于只有严重错误思想、甚至反动思想而没有反革命行为的高级知识分子，不应该将他们作为反革命分子对待；而应该采取严肃批评和耐心教育的方针，使他们逐步地认识和改正自己的错误。","type":"paragraph"},{"text":"2、必须把运动的四个阶段（准备阶段、小组斗争阶段、专案小组阶段、甄别定案阶段）紧密的联接起来。凡是开展肃反运动的单位，都应当在思想、组织、材料上进行充分的准备工作。在经过充分准备之后，即应组织全体人员参加小组斗争，以便擦亮群众的眼睛，揭发材料，清查出反革命分子和反革命嫌疑分子，然后交给专案小组。专案小组在熟悉案情后，即应进行细致的调查研究材料与审问，以便查清案件，分别是非轻重，提出处理意见。最后，由甄别定案小组受理专案小组所交来的案件，进行甄别和处理。在工作过程中，各阶段之间，应取得密切联系，互相配合，避免前后脱节，造成被动拖长运动时间的现象。同时，在充分准备的基础上，可以缩短小组斗争的时间，加强专案小组斗争；还可以使小组斗争、专案小组、甄别定案工作交错进行，不要机械地将各个阶段的工作孤立起来。为了保证业务、肃反两不误，必须坚持既要完全肃清暗藏的反革命分子，又要保证社会主义建设与社会主义改造事业各项任务的完成，各单位要对进行肃反运动的时间、力量和工作方法等方面的问题，作适当地安排，防止顾此失彼的现象。在一般单位均应抽调占总人数百分之十以上的领导骨干与积极分子自始至终地作好肃反工作，非经批准不得调作其他工作。在厂矿企业单位中，为保证生产计划按期完成，做到业务、肃反两不误，可适当延长运动的准备工作时间和运动的第三（专案小组）、第四（甄别定案）阶段的工作时间，缩短全体人员参加的小组斗争阶段的时间，做到既不妨碍业务，又不使用太多的人员，而能完成肃反任务。在具体划分业务与肃反的力量时，可根据肃反运动各阶段的特点，随时加以调整。如在小组斗争阶段，分工肃反的人员可适当多些，小组斗争任务完成后转入专案小组和甄别定案阶段，不参加专案小组和甄别定案小组的绝大多数人员，就可以回到业务工作中去。","type":"paragraph"},{"text":"3、各级党委和各单位应根据不同单位的不同特点，注意掌握基点吸取经验，指导全面。当取得初步经验之后，再有把握地分期分批地全面展开。批与批之间应有个休整时间，以便总结经验教训，进行调查研究，反复交代政策，充分发动群众。各市委应在厂矿试点的基础上，于今年上半年再选择少数厂矿进行，然后全面展开。每批中又应注意先干部、职员、技术人员，而后工人。各地委应选择一个县进行重点试验，并派人具体帮助，以便为其他县进行肃反斗争提供经验。","type":"paragraph"},{"text":"4、各级党委必须加强肃反运动的领导。（1）省、市、地直属机关中，已开展肃反运动的单位，原领导小组负责人一般不予改变。如果现在正职分工管肃反工作，应继续管下去，并兼顾一些业务（如重大问题的讨论决定等）；如果副职分工管肃反工作，应专职负责到底。总之，必须拿出一两个常委以绝大部分精力掌握这一工作，领导力量不能太削弱。未开展肃反运动的单位，应本业务、肃反两不误的原则，将领导干部妥善分工，统一安排，抓紧建立领导小组及肃反办公室，进行日常工作；（2）厂矿企业中的肃反运动由当地党委统一领导，但其业务主管上级机关必须积极地进行配合与协助。各个厂矿企业应在党委统一领导下，统一思想，统一步调，互相配合。党、政、工、团在各种制度上，也必须将生产和肃反妥善安排，防止偏废。一般的可将各个厂矿企业中的领导干部分作两部分，以党委书记（或副书记）、政治副厂长（副经理）、保卫处（科）长等，吸收可靠的工程师组成领导小组，并建立脱产的专职肃反办公室，专管肃反工作，一直到基本完成本单位的肃反运动为止。厂长（经理）除在大的问题上兼顾肃反工作外，应和总工程师、党委书记（或副书记）、其他副厂长（副经理）等集中力量管好生产。各科、室、车间的领导干部，亦应根据业务和肃反两不误的原则，作适当安排。（3）县级机关的肃反运动应在县委统一领导下，由县委正副书记一人、县长（或副县长）、公安局长及有关部门负责人组成领导小组，分工负责肃反工作。","type":"paragraph"},{"text":"5、各级党委（党组）应根据中央指示和省委规划的精神与本地区、本单位的实际情况，作出肃反运动的全面规划，报上一级党委审查批准。","type":"paragraph"},{"text":"以上规划如有不当，请中央指示。","type":"paragraph"},{"text":" 一九五六年一月十日","type":"paragraph"}],"comments":[],"origin":"山东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}