{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要做事不要做官","authors":["蒋元明"],"dates":[{"year":1997,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要做事不要做官"},{"type":"paragraph","text":"蒋元明"},{"type":"paragraph","text":"“三落三起”，这是对伟人邓小平波澜壮阔的一生的一种概括。"},{"type":"paragraph","text":"他的每一次“起”“落”无不因做事而起。第一次“落”，就因为投身武装革命斗争，拥护毛主席的正确路线，被当时的“左”倾领导者撤了职；第二次是当总书记十年，用他自己的话来说，是他一生中最忙的时候，忙什么，忙工作。工作多，“辫子”就多，随便抓一条上纲上线就够打倒；第三次是在“文革”后期，他重新复出，便力挽狂澜，大刀阔斧搞整顿，并且是全方位的，其风险可想而知。而他的每一次“起”却又意味着加倍地做事。特别是第三次“起”，书写了他一生中最辉煌、最壮丽的篇章。真所谓“起”也为做事，“落”也为做事。这大概是小平同志的一种特有的风格吧。"},{"type":"paragraph","text":"在第三次“起”来的时候，他虽然已是７０多岁的老人了，却壮心不已，向全体中央委员讲：我出来工作，可以有两种态度，一个是做官，一个是做点工作。我想，谁叫你当共产党人呢。既然当了，就不能够做官，不能够有私心杂念，不能够有别的选择。江总书记在致悼词中引用这段话时，特别带有感情，我想，除了崇敬之外，大概因为都是共产党人，心是相通的缘故吧。"},{"type":"paragraph","text":"做官和做事相比，做官舒服，也简单。乌纱帽一戴，惊堂木一拍，威风十足；出门有车马，前呼后拥；在朝有权势，巧取豪夺——读书做官，做官享福，这是封建时代做人的最好选择。"},{"type":"paragraph","text":"共产党人起于革命，打破旧世界，与传统的观念决裂，因此选择了做事，选择了辛辛苦苦工作，全心全意为人民谋利益的道路。像朱德、贺龙，已经在旧军队里做了大官了，但为了革命，他们毅然放弃了，选择了不怕牺牲、不畏艰险、为劳苦大众打江山的路，成为共和国的开国元勋，人民功臣。"},{"type":"paragraph","text":"当然，挂着共产党招牌的人也不都是为了做事，有的是滥竽充数，有的是蜕化变质了。有的人也做点事，但那是为了做官。他们把做事当作做官的敲门砖，当作伸手要官的筹码；一旦目的达到，就做官当老爷了，耍威风了，什么做事，见鬼去吧。如果目的达不到，心里就不平衡，认为不公道；更有甚者，干脆拉帮结伙，结党营私，搞阴谋诡计，夺官抢权。张国焘，曾是大名鼎鼎的，参加过中共一大，去过莫斯科，从鄂豫皖根据地到川陕根据地，你能说他没做过一点事？可他做事是为了做官，为了做大大的官。他把红四方面军当作向中央伸手要官的本钱，目的没全达到，就干脆另起炉灶，自封“主席”，又破了产，于是，他宁可跑到敌人那里去当个狗官，也不愿在共产党里做事了。"},{"type":"paragraph","text":"做官和做事，这是两种完全不同的世界观、人生观。做官的人打的是个人的算盘，为的是个人利益，连做官他也要分是“苦差”还是“肥缺”。如今有的人要官、跑官、捞官，甚至买官、骗官，他们不是为自己还为谁呢？像焦裕禄、孔繁森那样当官不做官，全身心地为人民做事，连自己的生命都搭上了，他们能有私心杂念吗？"},{"type":"paragraph","text":"其实，毛主席早就说过，共产党人不是要做官，而是要革命。由于老一辈革命家们的这种人生选择，才干成了建立新中国、开创有中国特色社会主义新局面的大事业！江总书记特别引用小平同志不要做官的这段教导，是意味深长的。今天，我们的事业正方兴未艾，邓小平同志提出的“三步走”才走到第一步，需要千千万万的有志者继续努力奋斗啊！"},{"type":"paragraph","text":"自然，一个人的能力有大小，但只要有这种做事的人生态度，就是一个高尚的人，也就一定能够做出一点事来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}