{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国外科工作取得可喜进展","authors":[],"dates":[{"year":1978,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国外科工作取得可喜进展"},{"type":"paragraph","text":"中华医学会召开第九届全国外科学术会议，收到学术论文、报告上千篇"},{"type":"paragraph","text":"罗马尼亚、南斯拉夫等国和国际外科学会的专家应邀出席并作学术报告"},{"type":"paragraph","text":"据新华社武汉十一月十八日电  从中华医学会最近在武汉举行的第九届全国外科学术会议上收到的一千一百多篇论文和报告中，可以看出自一九六三年第八届外科学术会议以来，我国外科工作在中西医结合外科，肝胆胰外科，血管、显微外科，创伤、烧伤外科，器官移植外科以及其他外科领域方面，都取得了令人可喜的进展。"},{"type":"paragraph","text":"我国外科工作的成就，不仅表现在临床外科的进展，外科新领域的开拓，也表现在外科技术普及，使外科工作更好地为人民服务。广大外科工作者组织医疗队，深入农村、工矿、边远地区，防病治病，培训干部，努力提高基层的外科技术水平，积累了防治肿瘤、血吸虫病门静脉高压症、地方性甲状腺肿等常见病、多发病的丰富经验。目前，我国县医院大多数能施行各种常见腹部手术和处理常见创伤，少数能施行胸部、颅脑和矫形外科的较复杂的手术。在邢台、海城、唐山地区的三次大地震中，外科工作者同其他医药卫生人员一起，深入灾区，战胜困难，抢救了大批伤员，在挤压综合症、骨盆骨折等的诊断和治疗上，有所发现和前进；在治疗脊柱骨折、截瘫、褥疮、周围神经损伤等方面，取得了新的经验，为保障劳动人民的健康作出了贡献。"},{"type":"paragraph","text":"我国外科工作的新进展，突出地体现了治疗和研究最常见的疾病，为最大多数人服务的这一卫生工作的重要方针。在我国，肝胆疾病相当常见，危害很大。为研究这类疾病的防治技术，外科工作者付出了艰巨的劳动，取得较为显著的成绩。在肝癌的早期诊断方面，他们应用甲胎蛋白测定进行普查，发现了不少没有症状的早期肝癌病人，并通过患者的脐静脉或肝动脉作肝造影为早期小肝癌定位后，对肝癌病人进行早期手术治疗，显著地提高了术后生存率。在一组三十五例早期肝癌肝切除中，三年存活率达到百分之七十，这在国际上也是突出的成绩。"},{"type":"paragraph","text":"采用中西医结合治疗外科疾病，使我国外科具有独特的经验。目前，我国用中西医结合治疗包括急性阑尾炎、急性消化性溃疡穿孔、急性胆囊炎、急性胰腺炎、急性腹膜炎等急腹症已达五万余例，有百分之七十以上的病例不经手术而治愈。近年来，运用中西医结合治疗骨折也有较大的进展，在应用范围上，由新鲜骨折发展到陈旧骨折，由四肢骨折发展到脊柱骨折，由骨干骨折发展到关节内骨折，由闭合骨折发展到开放性感染性骨折。各地采取中西医结合的方法治疗烧伤，使烧伤治疗技术不断有所革新。无论是大面积深度烧伤的总治愈率或特重烧伤病例的存活率，我国都处于世界先进行列。针刺麻醉已经普遍应用，据不完全统计，全国达到二百余万例。为了阐明针麻的原理，我国基础理论研究工作者，对神经传导、经络感传、中枢核团功能、神经介质、体液因素等方面进行了大量的富有成效的实验研究。"},{"type":"paragraph","text":"新技术、新方法的运用为我国外科开辟了新的领域。显微外科是一门年轻而发展迅速的新学科。它使外科手术从宏观进入微观，已广泛应用到外科的许多领域。在我国，显微外科技术已从断肢再植扩大应用到皮瓣、足趾、肌肉、骨段、关节、肠段、大网膜游离移植、周围神经束间吻合和闭塞性脑血管疾病颅内外动脉吻合等，展示出广阔的发展前景。器官移植外科虽然在我国开展较晚，但近两年来发展很快，为今后的工作打下了基础。肾移植在我国已进行了二百多例，总存活率达到百分之五十以上。我国人工器官的工作也有进展。用金属的或生物的人工瓣膜置换二尖瓣和主动脉瓣的手术已在上海、北京、广东、武汉等地开展。"},{"type":"paragraph","text":"粉碎“四人帮”，迎来了“科学的春天”，我国广大的外科工作者精神振奋，干劲倍增，短短两年来，外科的各个领域又都活跃起来，特别是对于有关外科的解剖学、病理学、生物化学、生物物理、免疫学等基础医学理论的研究工作也在逐步开展。为了检阅成绩，交流经验，动员广大外科工作者为实现新时期的总任务，为加速中西医结合的步伐，为我国外科学赶超世界先进水平贡献力量，中华医学会于十月二十一日至十月二十七日在武汉举行了第九届全国外科学术会议。"},{"type":"paragraph","text":"来自全国各地的四百多名外科工作者参加了这次学术会议。全国科协副主席、中国医学科学院院长黄家驷代表科协致词，并作了题为《十五年来中国外科的进展》的报告。钱信忠副部长出席会议并讲了话。罗马尼亚、南斯拉夫等国和国际外科学会的美国、法国、瑞士的外科专家也应邀参加了会议，并作了学术报告。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}