{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全面认识党在新的历史时期的总任务","authors":["沈宝祥"],"dates":[{"year":1982,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沈宝祥"},{"type":"paragraph","text":"编者按:本文较全面、透彻地分析了党在新的历史时期总任务的客观依据、丰富内容以及如何为实现总任务而努力。文章指出，党在新的历史时期的总任务，不是任意提出来的，是历史发展的客观要求，是社会主要矛盾所决定的，反映了人民的意志和愿望。党的总任务包括了经济、政治、文化三方面建设的内容，是一个建设社会主义的全面纲领。我们要善于把当前的任务同总任务联系起来，分阶段、有步骤地促其实现，为全面开创社会主义现代化建设的新局面作出积极贡献。"},{"type":"paragraph","text":"胡耀邦同志在党的十二大的报告和十二大通过的新党章，都明确地提出了我们党在新的历史时期的总任务，这就是:“团结全国各族人民，自力更生，艰苦奋斗，逐步实现工业、农业、国防和科学技术现代化，把我国建设成为高度文明、高度民主的社会主义国家。”这个总任务，实际上也就是我们党的总路线，是全党和全国人民在整个历史新时期的奋斗目标。二十年的战略目标就是根据总任务的要求制定的。建立在科学基础上的明确的奋斗目标，本身就是一种强大的动员和鼓舞力量。历史新时期的总任务和二十年的战略目标向我们展示了光辉的前景，将使全党和全国人民更加精神振奋，步调一致地前进。"},{"type":"paragraph","text":"总任务与社会主要矛盾"},{"type":"paragraph","text":"党在某一历史时期的总任务是根据当时阶段的社会主要矛盾制定的，实现总任务，就是解决社会的主要矛盾。"},{"type":"paragraph","text":"我们党在革命发展的各个阶段，总是及时地分析社会的主要矛盾，确定全党的斗争任务，把革命事业从一个阶段推向另一个阶段。比如，一九三一年“九一八”事变后，中日民族矛盾迅速上升，成为主要矛盾。我们党正确地分析了当时的形势，向全党指出了主要矛盾的变化，提出了抗日救亡的任务和抗日民族统一战线的策略，在新的形势下把革命事业推向前进。抗日战争胜利后，国内阶级关系急剧变化，中国人民同美蒋反动派的矛盾迅速上升为主要矛盾。根据这种情况，我们党及时提出了打倒蒋介石，建立新中国的任务。随着民主革命在全国的胜利，我们党又及时指出，无产阶级同资产阶级的矛盾，将成为国内的主要矛盾。在国民经济恢复的基础上，党中央就提出了过渡时期的总任务和总路线。生产资料私有制的社会主义改造基本完成以后，一九五六年党的八大明确指出，我国的无产阶级同资产阶级之间的矛盾已经基本上解决，国内的主要矛盾已经是“人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾”(八大《关于政治报告的决议》)，并提出了全面开展社会主义建设的任务。"},{"type":"paragraph","text":"总之，由于我们党及时地、正确地分析了当时阶段社会的主要矛盾，因而能够明确地提出全党的总任务，鲜明地指出奋斗的目标，领导全党和广大人民群众取得一个又一个的胜利。"},{"type":"paragraph","text":"党在新的历史时期的总任务，是在准确地分析了我国现阶段的社会主要矛盾的基础上提出来的。十二大通过的党章指出:“我国社会的主要矛盾是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。”这个论断是符合我国现阶段社会的实际情况的。"},{"type":"paragraph","text":"在我们党领导的六十多年的革命斗争史中，社会主要矛盾在每一个发展阶段上都有所不同，但最大的差别是在剥削制度和剥削阶级被作为阶级消灭的前后。在此之前，社会矛盾的具体内容尽管各个阶段都有所不同，但都是阶级矛盾；在此以后，我国的社会矛盾大多数已不具有阶级斗争的性质，尽管阶级斗争还将在一定范围内长期存在，但社会主要矛盾已经不是阶级斗争了。"},{"type":"paragraph","text":"旧中国是一个半殖民地半封建社会，依附于帝国主义的官僚资产阶级和封建地主阶级，是极端落后的生产关系的代表者，是社会生产力发展的主要障碍。当时，革命的任务就是推翻代表和保护这种生产关系的帝国主义、封建主义和官僚资本主义的统治，改变这种生产关系。民主革命的胜利，官僚资本的被没收，土地改革的完成，这个社会的主要矛盾就解决了。建国以后，通过对生产资料私有制的社会主义改造，当时的社会主要矛盾——无产阶级同资产阶级之间的矛盾也解决了。社会革命的根本目的，是推翻反动政权的统治，改变落后的生产关系，促进社会生产力的发展，改善人民的物质文化生活。当反动统治阶级掌握政权的时候，就要通过激烈的阶级斗争推翻这个政权。这就是我们党领导的民主革命，前后花了整整二十八年的时间。革命胜利后，我们依靠人民民主专政的政权，用和平赎买的办法消灭资本主义剥削制度，这也是阶级斗争。解决这个矛盾，从新中国成立时算起，到一九五六年，花了七年时间。就是说，从中国共产党成立时起，有三十五年时间，我们面临的社会主要矛盾都是阶级矛盾。"},{"type":"paragraph","text":"消灭了剥削制度和剥削阶级，就挖掉了贫穷落后的主要社会根源，但并没有也不可能立即根本改变贫穷落后的现实。这时，社会的主要矛盾就由阶级矛盾转变为人民日益增长的物质文化需要同落后的社会生产之间的矛盾了。一九五六年党的八大就得出了这个结论。"},{"type":"paragraph","text":"但是，人们对一个真理的认识，往往要经过实践、认识、再实践、再认识的曲折过程。党的八大以后不久，由于对我国社会的阶级关系和阶级矛盾作了不恰当的估计，又把无产阶级同资产阶级的矛盾作为我国社会的主要矛盾，把主要的精力用到了抓阶级斗争上，以阶级斗争为纲，把其他工作，包括理应作为中心任务的经济建设，都放到了处于“目”的地位，直到搞“文化大革命”，使国民经济濒临崩溃的边缘。粉碎江青反革命集团以后，特别是十一届三中全会以来，经过拨乱反正，我们党重新研究了我国社会的现实情况，正确估量了我国社会的政治矛盾，果断地否定了“无产阶级专政下继续革命”的错误理论，废止了“以阶级斗争为纲”的“左”倾口号，不但重新肯定了党的八大对我国社会主要矛盾的分析和论断，而且，我们的认识比八大时更深刻更丰富了，对社会主要矛盾的表述也更准确了。这是在总结了二十多年来的正反两个方面的经验基础上的再认识。党的十二大正是在这样坚实的思想基础上，确定了我们党在新的历史时期的总任务的。"},{"type":"paragraph","text":"综上所述，党在新的历史时期的总任务，不是任意提出来的，是历史发展的客观要求，就社会现象而言，主要矛盾也就是最大的社会问题，是广大人民的迫切要求。党的总任务正是反映了人民的意志和愿望。"},{"type":"paragraph","text":"总任务的内容既全面又突出重点"},{"type":"paragraph","text":"党的总任务要求实现四个现代化，建设高度的文明和高度的民主。也就是要建设高度的物质文明、高度的精神文明、高度的民主。建设高度的物质文明，就是要实现四个现代化，中心是经济建设问题；高度的精神文明，实际上是一个文化和思想建设问题；高度的民主，则是一个政治建设问题。总任务包括了经济、文化(作为观念形态的文化和作为人类知识的文化)、政治三方面建设的内容，是一个建设社会主义的全面纲领。"},{"type":"paragraph","text":"从历史唯物主义的原理看，经济是基础，政治是经济的集中表现，思想和文化则是经济和政治的反映。经济对政治起最终的决定作用，而政治对经济又有强大的反作用，思想和文化也给经济和政治以巨大的影响。经济、政治、思想和文化三者相互联系，又相互影响。因此，在国家建设过程中，必须既有重点又全面地抓好这三个方面的建设，正确处理三者的关系，忽视了哪一个方面，都会发生严重的问题。十二大提出的总任务，突出了四个现代化，又强调了以共产主义思想为核心的高度精神文明和高度民主，完全符合历史唯物主义的原理，因而是一个建立在马克思主义科学基础上的纲领。"},{"type":"paragraph","text":"四十多年前，毛泽东同志在《新民主主义论》中指出:“我们不但要把一个政治上受压迫、经济上受剥削的中国，变为一个政治上自由和经济上繁荣的中国，而且要把一个被旧文化统治因而愚昧落后的中国，变为一个被新文化统治因而文明先进的中国。”这里提出的，建立一个具有新政治、新经济、新文化的新中国，讲的是中国革命的第一个阶段的任务。但是，从政治、经济、文化三个方面建设新中国的思想，对于社会主义阶段的国家建设，对于今天建设现代化的社会主义国家，同样是适用的。"},{"type":"paragraph","text":"粉碎江青反革命集团以后，党的十一大提出了实现四个现代化的目标。党的十一届三中全会决定把工作重点转移到经济建设上来，强调要有充分的民主。党的十一届四中全会明确提出了建设社会主义精神文明的任务。党的十一届六中全会的决议进一步提出，要把我们的国家逐步建设成为“现代化的、高度民主的、高度文明的社会主义强国”的目标。这个提法体现了毛泽东同志提出的从政治、经济、文化三个方面建设新中国的思想。党的十二大提出的总任务，则在表述上更加完整更加确切了。"},{"type":"paragraph","text":"在新的历史时期，搞好经济建设，发展生产，是我们全党和全国工作的重点和中心。胡耀邦同志在十二大的报告中指出:“在全面开创新局面的各项任务中，首要的任务是把社会主义现代化经济建设继续推向前进”。搞好经济建设，这是全国人民最根本的利益和要求，也是解决其他一切问题的物质基础。我们要牢牢记取过去在一个长时期中没有能够抓住这个重点的深刻教训，按照十二大确定的战略目标、战略重点、战略步骤和一系列方针政策，始终把现代化经济建设放在中心的地位上，抓得很紧很紧，保证实现我国经济发展的宏伟目标，建设高度的物质文明。"},{"type":"paragraph","text":"物质文明的建设不能离开精神文明建设而孤立地进行。物质文明的建设固然是社会主义精神文明建设不可缺少的基础，但社会主义精神文明对物质文明的建设也起巨大的推动作用，并且保证物质文明建设的正确发展方向。这一点，人们从十年内乱对我们的社会主义精神文明的严重破坏所造成的后果中，已经深有体会。所以，我们必须认真搞好以共产主义思想为核心的社会主义精神文明的建设，并把它放在突出的地位上。"},{"type":"paragraph","text":"在进行物质文明和精神文明建设的同时，必须搞好以发展社会主义民主为主要内容的政治建设。政治建设对两个文明的建设起巨大的保证和支持作用。首先，四项基本原则的坚持，将有力地保证两个文明的建设沿着正确的轨道前进；其二，巩固和发展安定团结的政治局面，将为两个文明的建设提供一个十分有利的政治环境；其三，有了健全的民主制度和正常的民主生活，就可以充分发挥广大人民群众的积极性和创造才能，有力地推进两个文明建设的发展；其四，建设好从中央到地方和基层的各级行政机构，改革干部制度，就可以大大减少官僚主义，从而有效地组织好两个文明的建设工作，等等。"},{"type":"paragraph","text":"建国以后，一段长时期内，民主政治的建设没有得到重视。民主制度的不健全，是“文化大革命”得以发生的一个重要条件。这是一个极其深刻的教训。社会主义民主同社会主义精神文明一样，都是社会主义的重要特征。胡耀邦同志在十二大的报告中，用了专门的一节来阐述建设社会主义民主制度的问题，表明了党中央对这个问题的高度重视。应当看到，旧中国是一个长期实行专制统治的国家，没有民主生活的传统，封建独裁专断的积习很深，现在我们早已建立了人民民主专政的国家，但剥削阶级在各方面的遗毒不可能一下子都清除干净，要在我们的国家建设起高度的社会主义民主政治制度，并把社会主义民主扩展到社会生活的各个领域，还要经过长期的艰苦的努力。"},{"type":"paragraph","text":"总之，在全面开创社会主义现代化建设新局面的奋斗中，我们一定要坚持物质文明建设同精神文明建设相统一，经济建设同政治、文化、思想建设相统一的思想，全面而又有重点地抓好三个方面的建设。"},{"type":"paragraph","text":"总任务要分阶段有步骤地实现"},{"type":"paragraph","text":"历史时期的划分，一般都要以重大历史事件为标志。我们所说的新的历史发展时期，是以一九七六年十月粉碎江青反革命集团为起点的，中间经过具有重大历史意义的党的十一届三中全会，到党的十二大，已整整六年了。这六年历史的基本内容是拨乱反正，但真正展开拨乱反正是在党的十一届三中全会召开以后，经过四年的紧张工作，我们党完成伟大的历史性转变。全面实现总任务，把我们的国家建设成为现代化的、高度文明和高度民主的社会主义国家，是人类历史上最伟大的创造性工程之一，新的历史时期将是一个相当长的时期。这个历史新时期，在中国的社会主义发展史上，将是十分光辉的具有决定意义的一段，也是我们向共产主义最终目标前进的重要一步。"},{"type":"paragraph","text":"在这个相当长的历史时期中，我们的工作必须分阶段、有步骤地进行，要善于把当前阶段的任务同总任务联系起来，统一起来。党的十二大确定的到本世纪末奋斗纲领和战略部署，体现了这个精神。"},{"type":"paragraph","text":"首先，十二大要求在从一九八一年到本世纪末的二十年时间内，使工农业的年总产值翻两番，使人民的物质文化生活达到小康的水平。其次，在这二十年内，我们在战略部署上又分前十年和后十年两步走。在前十年工作的基础上，要求在后十年进入一个新的经济振兴时期。第三，在打好基础，积蓄力量，创造条件的前十年中，又着重地提出了前五年的任务和要求，特别是要力争实现国家财政经济状况的根本好转，实现社会风气的根本好转，实现党风的根本好转。这充分说明，我们的奋斗目标是宏伟的，而工作又是脚踏实地、稳步前进的。同“大跃进”时期那种急于求成、盲目冒进的“左”的做法，是根本不相同的。从这点也可看出，在领导社会主义建设方面，我们党在认真总结经验教训的基础上，已经达到了成熟的程度。实现党在新的历史时期的总任务，是我们党领导的革命事业的一个崭新的历史阶段。实现总任务，最主要的，是要依靠全国人民，发扬自力更生，艰苦奋斗的精神。我们每一个人都应当下决心，为开创社会主义现代化建设的新局面，实现党的总任务而贡献自己的全部力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}