{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要舍近求远地抽象谈传统","authors":["谢遐龄"],"dates":[{"year":1986,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢遐龄"},{"type":"paragraph","text":"传统通常指属于过去的、稳定长存的、流传至今并在现在仍起作用的文化要素。那么，有没有遍及全民族、不分地域和阶层的、绵亘数千年不变的传统?即或有，也是极少的。如果事事都到孔夫子那里找渊源，要贬斥的，找几句“子曰”，批一通；要褒扬的，也找几句“子曰”，赞一通，终归是过分简单的办法，不能解决问题。"},{"type":"paragraph","text":"事实上，被人们列举出来的“传统”，大多数历时都不那么长久，有的还是早已被破坏、早就丧失殆尽的东西。以“伦理中心论”为例，有人责怪至今中国社会仍是伦理中心主义，而不是物质利益至上。这论点显然与现实不相符合。一个社会的中等阶级往往是这个社会的精神支柱、道德支柱。中国的伦理中心主义是靠士大夫阶级维持的。随着西学东渐以及近代工业在中国兴起，中国社会的士大夫阶级逐步为知识分子所取代(知识分子不同于士大夫，二者不可混为一谈)，而知识分子是不讲究儒家“诚意、正心、修身”那套修养功夫的，伦理中心主义随之瓦解。今天讲“不要见利忘义”时，这“义”已不是指孟子所指的伦理体系，而是指守法、公平竞争、不搞商业欺骗等新道德标准，同伦理中心主义并没有什么关系。"},{"type":"paragraph","text":"即使在西方，恐怕物质利益至上原则也并非是一贯的传统。在中世纪时，还是以伦理为中心。近代有卢梭异军突起，指出科学技术引起人类异化、堕落；康德继卢梭反对幸福至上论，主张实践理性高于理论理性，在一个科学主义盛行、人欲横流的时代重倡道德高于知识，挽颓风，济衰世，造成新传统，功绩巨大。当代德国哲学家海德格呼吁在诗歌和哲学思考中寻求新信仰，来解决技术社会给人类带来的种种难题。凡此种种，能把物质利益至上原则单单说成是西方社会进步的动因，而不同时看作也是带来祸患的原因吗?至少，它不是唯一的“传统”。"},{"type":"paragraph","text":"我想，谈到与现代化有关的传统，最好不要舍近求远。对具体问题应作具体分析。例如，曹锡仁同志说传统的垂直隶属型的社会结构是阻碍现代化的主要因素之一(见四月二十九日《文汇报·学林专刊》)，就脱离了实际。难道现代化生产在一定的发展阶段上不需要“垂直隶属”吗?凡事不可抽象地发论，在该反对垂直隶属的具体问题上，反对之；在该主张垂直隶属的具体问题上，则须主张之。"},{"type":"paragraph","text":"曹锡仁同志在谈到平等原则和等级原则时，把传统说成是只讲贵贱等级而不论平等，也是过于笼统且脱离实际的。首先，把平等与等级对立起来，就不大妥当。在现代化大企业中不能没有严格的上下级关系，同时，在社会上，企业领导人与企业的一般工作人员又是平等的。矛盾，然而是现实。在当代西方社会，这矛盾就困扰着许多人，引起多种复杂的心情。说现代化要求平等原则，是说不通的，现代化大企业中少的恰恰就是平等。其次。在当前，我们恐怕是平等太多了，而不是太少了。主要在两方面。其一，由于文化大革命打乱了正常秩序，现代化所要求的企业中的服从大大削弱了，至今仍未恢复到应有的程度。而且待遇上要求平等，演变为平均主义。领导上想拉开工资差距，便立刻怠工对抗。再抽象地鼓吹平等，岂非助长平均主义?"},{"type":"paragraph","text":"其实，问题在于正确理解“平等”的意义。所谓“平等”不是“利益均分”，而是“机会均等”。过去，未分清这两种“平等”的不同，使人们把平等理解为利益均分，无论勤懒，无论能力大小，果实平均分配，造成若干年来的平均主义传统。而“机会”概念，至今未深入人们的意识，甚至很少有人提起。社会主义的原则，是为每一个人提供劳动的机会，并不是为懒汉提供别人的劳动果实。要求提供劳动致富的机会，是正确的，应该大讲特讲，抽象地要求平等，就不正确了。"},{"type":"paragraph","text":"可见，对平等这个原则，就须具体分析。对中国传统同样须具体分析。中国历史上确曾有按出身选拔领导干部的时期，但那是在所谓“中古”时期。到了近古时期，则是科举制兴起，因而有“朝为田舍郎，暮登天子堂”的情况出现，真可谓“机会均等”。这是为十七世纪的西方思想家、社会改革家所艳称的。我们自己何必厚诬古人呢?"},{"type":"paragraph","text":"我并不反对谈论传统，只是主张不要不着边际地扯得过远，遇到障碍应具体地、切合实际地分析其历史成因，以便对症下药，避免从一个极端走到另一个极端。西方社会今日的许多弊病，跟文艺复兴时期抽象地、片面地反传统，把中世纪涂抹成一片漆黑，有相当大的关系。这个教训，我们应当记取。"},{"type":"paragraph","text":"其实，所谓传统，都有着具体的内涵，忘记了这一点，抽象地、盲目地谈传统，又怎能继承，怎样发扬呢?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}