{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2007,"month":7,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"铸盾无形空间记我军著名电磁防护专家？解放军理工大学首席教授周璧华","authors":["梁蓬飞/陆荣军/施永才"],"parts":[{"type":"paragraph","text":"——记我军著名电磁防护专家、解放军理工大学首席教授周璧华"},{"type":"paragraph","text":"主人公小传：周璧华，女，1940年9月出生。解放军理工大学首席教授、博士生导师，专业技术3级，中国通信学会电磁兼容委员会副主任委员、中国气象学会雷电防护委员会常委。长期从事电磁脉冲及其工程防护研究，先后主持完成18项重要课题研究，获11项国家、军队科技进步奖，出版专著3部，发表论文近百篇，其中50余篇被SCI、EI、ISTP国际三大检索系统收录。"},{"type":"paragraph","text":"若非亲眼所见，很难相信她是一位67岁的老人。"},{"type":"paragraph","text":"她走路快、说话快、反应快……在解放军理工大学校园里，年近古稀的周璧华总是风风火火，就像她一生研究的电磁波一般活跃。"},{"type":"paragraph","text":"“五一”长假第一天，古都南京，秦淮河畔游人如织。周璧华随便吃了几口早餐就急匆匆赶到实验室，一忙就是一整天，要不是老伴打来电话提醒，她连吃饭休息也会忘记……"},{"type":"paragraph","text":"她的许多同事告诉记者：“周教授几乎天天如此，生活节奏快得连年轻人都撵不上。”"},{"type":"paragraph","text":"一名硕果累累、功成名就的戎装教授，为何还如此匆忙？她奔波不停的脚步，究竟在追寻着什么？"},{"type":"paragraph","text":"“我一辈子就做一件事，这件事必须做到底，百分之百做到底”"},{"type":"paragraph","text":"2007年2月，国际电子电气工程师学会会刊《电磁兼容》上刊载了周璧华的一篇论文，该文解决了有关雷电电磁脉冲防护的一道世界级难题。"},{"type":"paragraph","text":"这是周璧华和她的学生近3年来在这一权威杂志上发表的第3篇论文。从关注雷电到成果初成，周璧华仅仅用了4年时间。"},{"type":"paragraph","text":"那是一个傍晚，乌云压顶，狂风骤起，霹雳惊天。"},{"type":"paragraph","text":"强大的雷电，将离周璧华住处不远的高压电线击断，在路面上留下4个碗口大的黑窟窿。围观的群众告诉她，附近居民楼内一些家用电器也遭到雷电毁坏……"},{"type":"paragraph","text":"周璧华被雷电巨大的电磁威力震惊了！以前人们只知道直接遭到雷击才会造成损失，如今，距离雷击点上千米的地方，由雷击放电形成的电磁脉冲竟能烧坏这么多电子设备。她是研究电磁脉冲和电磁防护的，一种强烈的责任感使她寝食难安。"},{"type":"paragraph","text":"“我一辈子就做一件事，这件事必须做到底，百分之百做到底！”周璧华内心焦虑而又坚定。"},{"type":"paragraph","text":"已到退休年龄的她，顾不上考虑退休还是延迟退役年限，马上着手查阅国内外资料，分析目前国际上有关的实测数据，一张全新的蓝图在她的脑海里逐渐清晰起来，她决心研究地闪雷电电磁脉冲及其防护问题。"},{"type":"paragraph","text":"这年，在周璧华的倡导下，学校在国内率先成立了雷电与电磁脉冲研究所，开始寻找测量地闪近场电磁脉冲环境数据的科学方法。"},{"type":"paragraph","text":"难题重重。办公桌上，她准备了满满两大盒各式各样的笔，保证灵机一动随手抓上一支就能演算，就像射手拔枪就能射出子弹……"},{"type":"paragraph","text":"周璧华的学生们难忘这样一幕："},{"type":"paragraph","text":"2003年春节前夕，解放军理工大学工程兵工程学院校园一片宁静。一场关于下一场战争作战形态和作战武器使用的讨论正在电磁脉冲实验楼内进行。"},{"type":"paragraph","text":"一群年轻的学子围着双鬓斑白的周璧华教授，一起探讨国际局势。周教授预测，中东地区即将爆发的战争中，美军必将在第一时间使用电磁武器。"},{"type":"paragraph","text":"果然不出所料，两个月后，伊拉克战争爆发，美国首先使用电磁脉冲武器，以迅雷不及掩耳之势对伊国家电视台实施猛烈攻击，使伊拉克陷入被动，很快被美军击溃。（下转第三版）（上接第一版）"},{"type":"paragraph","text":"未来战争中电磁脉冲防护是个大问题。"},{"type":"paragraph","text":"就在这一年，周璧华攻克了“距雷击点百米内电磁脉冲环境预测及其电磁耦合”的世界级难题，引起国际学术界的关注。"},{"type":"paragraph","text":"业内权威人士用两个“标志”为周璧华的成果立名：标志着中国正逐步跨入世界雷电电磁脉冲防护研究的先进行列，标志着人类在与雷电灾害的斗争中又向前迈出了至关重要的一步。"},{"type":"paragraph","text":"“上山时，脚夫总是比游客走得快，因为他肩上有担子”"},{"type":"paragraph","text":"周璧华肩上的担子不是别人放的，而是自己压的。"},{"type":"paragraph","text":"自从把电磁脉冲防护研究作为毕生追求，她一刻也没有动摇过。令她不安的是，当她40年前开始关注电磁脉冲防护问题时，国外同行与中国几乎处于同一起跑线上，而今却把我们远远地甩在了身后。"},{"type":"paragraph","text":"周璧华催促自己：必须快马加鞭，大踏步地追赶，决不放过任何一个“提速”的机会。"},{"type":"paragraph","text":"那年初冬的一天，周璧华在北京出差，正准备去重庆参加一个学术会议。当她得知一位研究电磁脉冲的专家和另一位专家也要去参加同一个会议时，为了向这两位专家请教，她冒着严寒在前门大街排了整整一夜长队，才买到3张与两位专家同行的火车票。"},{"type":"paragraph","text":"两位专家深受感动，有问必答，南下的列车及东行的长江客轮都成了周璧华加钢淬火的课堂。"},{"type":"paragraph","text":"不久，周璧华领衔率先成立了电磁防护研究室。"},{"type":"paragraph","text":"这年，她45岁。没有现成技术，她埋头探索；没有科研设备，她设法购买；买不到的，她动手研制；没有帮手，她招才纳贤……"},{"type":"paragraph","text":"1990年，经过5年奋战，周璧华主持研制的我国第一台多用途可移动电磁脉冲模拟设备及配套量测系统诞生，开辟了我国电磁脉冲研究的新领域，获得国家和军队科技进步奖。"},{"type":"paragraph","text":"鲜花和掌声扑面而来。然而，岁月无情。50岁，周璧华已经到了一个女同志不再轻松的年龄。"},{"type":"paragraph","text":"她依然脚步匆匆。她说：“上山时，脚夫总是比游客走得快，因为他肩上有担子。”"},{"type":"paragraph","text":"1991年，海湾战争爆发，周璧华犀利的目光注视着万里之外的战场：“沙漠风暴”、“沙漠惊雷”、“沙漠军刀”……美军的攻势一次次得手，伊拉克的防御体系哪里去了？"},{"type":"paragraph","text":"电子战瘫痪了伊军的指挥控制系统！新的作战手段使周璧华陷入思考，她的肩头又压了一副新担子：中国的电磁防护研究领域沉默了许久，应该让世界尽早听到那瓜熟蒂落的一声脆响！"},{"type":"paragraph","text":"于是，她踏上了漫长的理论系统建设征途。多年的冻疮顽疾，让她的双手常年肿得像馒头一样，夏天胀痛，冬天龟裂。手指敲击键盘，针扎似的疼。更糟糕的是，单个键位很难容下她肿胀粗大的指尖，经常敲一下就带出一串字符。她的学生实在看不过去，想帮忙，她硬是不答应。"},{"type":"paragraph","text":"年复一年，周璧华倔强地敲击着键盘，手上的裂口撕开又合上……"},{"type":"paragraph","text":"2003年，她执笔的《电磁脉冲及其工程防护》结稿付梓，我国第一部系统论述电磁脉冲工程防护理论与技术的专著问世。此前，还诞生了我国首部电磁脉冲工程防护国家行业标准……"},{"type":"paragraph","text":"“为了研究电磁防护，我足足准备了20年。所以，不想耽误一天”"},{"type":"paragraph","text":"1965年大学毕业，周璧华参军来到部队某研究所工作。"},{"type":"paragraph","text":"在一次重要试验中，一些电子仪器的线路元器件被莫名其妙地击穿，测得的数据只剩下不到两成。"},{"type":"paragraph","text":"怎么回事？细心的周璧华认真比对、反复实验，终于发现正是看不见、摸不着的电磁脉冲在作怪。"},{"type":"paragraph","text":"“元凶”找到了，但她始终高兴不起来：未来战场上，敌军一旦使用电磁脉冲武器，我军电子装备和信息安全如何保障？"},{"type":"paragraph","text":"“能不能找到一个防御电磁脉冲的盾牌？”一种强烈的危机感涌上心头，25岁的周璧华毫不犹豫地将电磁脉冲防护作为自己的毕生追求。"},{"type":"paragraph","text":"当时，关于电磁脉冲及其工程防护问题，国际上尚没有形成系统的论述，在我国几乎是空白。"},{"type":"paragraph","text":"“一张白纸，可以画最美的图画！”像那个年代的许多创业者一样，周璧华心中涌动着激情。"},{"type":"paragraph","text":"然而，还没等她迈出第一步，“十年浩劫”到来了。"},{"type":"paragraph","text":"在这10年中，关注国际研究动态，收集相关研究资料，周璧华默默无闻地坚守着自己的阵地。"},{"type":"paragraph","text":"10年，人生最宝贵的青春年华，终究没能从她身边匆匆溜掉。"},{"type":"paragraph","text":"“文革”结束，为周璧华加速她的研究提供了机遇。1981年，周璧华调到原工程兵工程学院任教。执教不到两年，她就被评为“优秀教员”。科学的殿堂满眼春光。周璧华感到，该是正式展开电磁防护研究的时候了。"},{"type":"paragraph","text":"1984年5月的一天，在工程兵工程学院的食堂里，周璧华用讲授一堂电磁脉冲危害与防护课作为“启动宣言”。掌声，经久不息。周璧华如愿以偿：学校支持她搞电磁脉冲防护研究。"},{"type":"paragraph","text":"1985年，45岁的周璧华关于电磁脉冲防护的立项申请获得批准。"},{"type":"paragraph","text":"“为了研究电磁防护，我足足准备了20年。所以，不想耽误一天！”从此，她放弃了几乎所有的业余爱好，牺牲了几乎所有的节假日……"},{"type":"paragraph","text":"铸盾无形空间，周璧华科研硕果累累，声名鹊起。一些地方科研单位的领导劝她尽快退休，愿以高薪聘用，都被她一一谢绝。"},{"type":"paragraph","text":"“自信人生二百年，会当水击三千里。”如今，已经两次延迟退休的周璧华依然精神矍铄，行色匆匆。"},{"type":"paragraph","text":"文头照片由本报记者贾明祖摄"},{"type":"paragraph","text":"本报记者 梁蓬飞 陆荣军 特约记者 施永才"},{"type":"paragraph","text":"短评"},{"type":"paragraph","text":"胸怀壮志人不老"},{"type":"paragraph","text":"周璧华作为我军电磁脉冲防护研究测试领域的著名专家，40多年来以锲而不舍的精神，奋战在电磁防护研究的前沿，带领学术梯队解决了我军防护工程电磁防护的一道道难题，为维护我国电磁空间安全作出了突出贡献。虽年近古稀，她依然一身朝气，充满活力，就像年轻的战士，在科研前沿始终保持着冲锋的姿态。解读她顽强的拼搏精神，感悟她旺盛的工作激情，使人禁不住发出由衷的慨叹：胸怀壮志人不老！"},{"type":"paragraph","text":"电磁空间，是人类战争继陆、海、空、天之后的“第五维战场”，对它的认知和把握，直接关系到能否掌握未来信息化战争的主动权和制胜权。一支没有电磁脉冲防护能力的军队，是很难打赢未来高技术战争的，更不可能拥有未来战场的制信息权。周璧华数十年如一日，甘当我军电磁防护领域的拓荒者，以强烈的忧患意识锐意攻关，不断抢占军事科技的制高点，解决了一系列世界级难题，使我国大步跨入世界电磁脉冲防护研究的先进行列。"},{"type":"paragraph","text":"人是要有一点精神的。一个人的精神状态，决定了一个人有没有干事业的志气、探索新路的勇气和攻难克险的锐气。当前，我军科技事业正处在实现跨越式发展的重要机遇期，每一名军队科技工作者都应当向周璧华学习，胸怀大志，心系打赢，脚踏实地，勇攀高峰，以强烈的事业心和紧迫感承担起国防和军队现代化建设创新发展的光荣使命，以锐意进取、奋发有为的昂扬精神状态，在科学领域忠实履行使命，在拼搏创新中书写无愧于时代的壮丽人生篇章！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}