{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"难得本色任天然——孔丹口述史（选载之二）","authors":["米鹤都编撰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"米鹤都编撰·◇ 西纠及其通令","type":"paragraph"},{"text":"首都红卫兵西城区纠察队的产生有其必然性，也有偶然性。说必然性，其实是和我们这一大批人对红卫兵的基本看法有很大关系，有个一脉相承的思想基础。偶然性从西纠成立的过程中，可以看得十分明显。我们学校高二的王向荣，他当时并不是学校领导集体里的成员。不过，他参加了一个活动，就是很多学校想要一起搞一个红卫兵的联络站，后来大家议论议论就议论成了搞红卫兵纠察队。他回来就和我们说纠察队的事儿。我说：我在学校还有很多事，咱们自己还忙不过来呢，你就去应付吧。他说：我应付不了，孔丹，只有你去，别人谁也管不了这个事儿。咱们学校有这个能力，应当由咱们来做。","type":"paragraph"},{"text":"西纠怎么成立的？陈小鲁回忆是他在一个场合下说要搞一个组织。〔１１〕我则是从王向荣那里知道的。这都无关紧要，主要是大家一拍即合。西纠是有总部的，但总部里我们这几个所谓的头头，从来也没有过什么明确的称谓，没有谁是总指挥了，谁是司令什么的。不过我们有几个编号、排名什么的，我是１号，也不过就是这样。如果一定要说西纠司令是孔丹，副司令是陈小鲁、董良翮，大家也都不否认。可我从来没有这个概念，就是负责人，现在叫一把手，或者说就是四中出的组织者。西纠领导层的这个结构，不仅和四中地位有关，和陈小鲁、董良翮的性格也有关系。我则有一个很长时间的学生干部的历练，不是一天两天的历练。所以就自然形成了这样的格局。","type":"paragraph"},{"text":"在西纠总部里，有几个组。其他人回忆说，西纠有宣传部什么的，这似乎不对，应当叫宣传组吧。有一个组织组，组织组是王向荣负责。还有一个后勤组，由赵胜利掌管。宣传组是秦晓负责，其实非常起作用的是李三友。真正动笔，特别是很重要的６号、７号两个通令是李三友为主起草的。李三友的父亲文革前是北京公安局副局长，当时实际上已经被打成北京市委的“黑帮分子”了。不过在我们的眼里，李三友还是自己人，所以让他发挥着幕后的作用。其实马凯也在里面帮着做了不少工作。我印象中，起草西纠的通令马凯也参与讨论了。","type":"paragraph"},{"text":"西纠总部设在育翔小学的时候有两个纠察连，一个连全部队员是四中的，另一个是师大女附中的。我弟弟孔栋是四中老高二的，比我小一岁。他是四中连的连长，徐文连是徐海东的儿子，那时是指导员。师大女附中那个连谁是头儿，我记不太清了，包括邓榕当时都参加了女附中连。所谓一个连，不过就是几十个人。纠察连的任务就是住在总部，应付紧急情况以便集中行动。我们真正有组织的行动也就有几次，如在地质部和地院东方红冲突、在国防科委和北航红旗的冲突等。总理要求西纠去北京火车站维持秩序，西纠又临时从西城区各个学校抽调了３００多人，由董良翮、陈小鲁率队去了北京站。这不是从纠察连直接派去的，但也是以西纠的名义组织的。还有些是临时情况变化就临时调动，比如保护班禅大师等。","type":"paragraph"},{"text":"西纠成立时，我觉得社会上太乱了。一方面是老干部被冲击，这是一个矛盾。学生和红卫兵起来冲击的第一批人是谁呢？是校长和校党支部书记，其实很多中学、特别是北京重点中学的的书记、校长，都是抗战时期参加革命的老同志。如四中校长杨滨就是１９３８年参加革命的，是宋养初部长的爱人。所以这场运动发展到一定的时候，有一些干部子弟突然就悟到这个事儿了。这是冲谁来的啊？我们会有一个内在的本能反应。另一方面是当时的血统论和横冲乱砸的暴力行为，传统教育让我们觉得不能接受这种现状。比如说我当时作为班上的团支部书记，长期被灌输的一个理念，就是要团结所有同学，凡事要讲政策。我们的父母从来没有跟我说过什么龙生龙、凤生凤、老鼠生儿会打洞，从来没有这种观念。他们自己的出身和生涯也说明恰恰相反，人走什么道路，主要在于后天受到的影响和自身的选择。","type":"paragraph"},{"text":"我觉得，如果要讲西纠的产生，就是有这么一个大背景，其实质是对整个文化革命的一个反动。社会上正好有我们这样一批人，就自然成为西纠的基础和骨干。我们和老干部有着天然的联系，老干部受冲击时就要站出来保护；另外，我们有组织观念，要自觉维护党和国家的机密；再有一个就是我们无法接受对群众、甚至成分不好或有问题的人采取暴力的做法，这些就是我们组织西纠时的基本观念。但是，我们的这种立场并不为人接受，西纠这个变种实际到后来是没有生命力的。在现实中，最后是谁都不容，哪方面都不容。中央文革不说了，连激进分子们也不容。就是在我们学校里，很多低年级的红卫兵也很不满意。他们说：孔丹，说好听点那叫策略派，说不好听的就是保守派，他们就不是真正的红卫兵！所以，当时成立西纠就是这么一个特殊大背景下的一群人，自然而然地起来了，发挥了一点作用，而且压制和抵制了他们看不惯的东西和做法。","type":"paragraph"},{"text":"当时红卫兵们在社会上四处出击。我记得有件事是一些红卫兵到新华书店，不准他们卖毛主席的著作。他们说，毛主席的著作是红宝书不能卖，卖就是对伟大领袖的亵渎。新华书店对此也有点心惊胆战，那也不能白送啊。于是他们找到西纠，要求给个说法。当时大家一商量，认为学习毛主席著作非常重要，同时这书属于国家的商品，不让卖不合适。于是由西纠签字，同意新华书店继续出售，后来的通令中对此也做了进一步的规定。","type":"paragraph"},{"text":"还有件事，当时有义利食品厂的人来西纠，说有红卫兵组织勒令他们：说义利的包装纸上有一对和平鸽，是修正主义的图案，不能再使用了。义利食品厂当时是北京最主要的食品厂，如果不能正常生产，将会对北京的市场造成很大的影响。工厂很着急，说十一很快要到了，换新包装已经来不及，如果不用老包装实在完不成供应国庆节市场的任务，也请我们给个主意，当然，他们实际上是想继续使用老的包装纸，但有不敢惹那些红卫兵们。我就派赵胜利等人去看了一下。他们看后认为没有多大问题，就由赵胜利签字表示西纠同意继续使用旧包装，算是解决了这个问题。","type":"paragraph"},{"text":"西纠当时最主要的，是通过通令来发挥作用。西纠影响最大的就是十个通令。我们开始出了１号、２号、３号通令，是零敲碎打。４号通令我觉得应该有一点价值，是专门制止打人的。我们把毛主席语录放在最前面：“政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。”４号通令主要提出了七项规定。５号通令是关于抄家要注意的政策。","type":"paragraph"},{"text":"之后，我记得是三友对我说：我们不要再这么零零碎碎地弄，得针对整个社会出现的、我们认为应该要制止和纠正的现象，在下一个通令里系统地讲一下，做一个政策性的指向。比如说把所谓的地富反坏都赶回原籍这件事怎么说？比如说红卫兵串联怎么弄？还有到处打、砸、抢、抄啊，怎么处理？政策性怎么把握？等等。另一方面，前面的几个通令我拿回家都给我母亲看了。她也觉得不够系统，比较零散，她只是有这么个感觉。但我心里把这视为是对我的指导。上面这两方面的因素，就成为了西纠最重要的６号、７号通令的由来。","type":"paragraph"},{"text":"６号、７号通令的主要起草人是李三友，他起草后我和秦晓修改。我们也下了很大的工夫，字斟句酌。这是对当时日趋严重的局势相对比较完整的政策性意见，把各方面措施、反对意见都说到了。今天看，通令有点像中央文件的范式。我们也确实是希望以中央文件为模版，所以在口气上也有些居高临下。这可能源于我们这批学生党员，认为自己对党的传统、党的政策和《十六条》认识理解上的正确性；也可能源于长年的学生干部经历使我们多少带有对低年级同学说话的那种口气。但是我们讨论的时候也特别意识到，通令在表达上不能和红卫兵抵触得太厉害。我们没有说“不要如何如何”的否定性语式，而使用“都不是我们应当采取”的这种措辞。比如：我们说“打人，逼供信……都不是文斗，都不是我们应采取的方法”；关于体罚，我们也说：“跪、趴、弯腰、负重、游街、长时间站立、长时间举手、长时间低头、长时间做重活都属于体罚，及变相体罚，这都不是我们应采取的斗争方法。”关于侮辱人，“带黑牌、戴高帽、唱嚎歌、剃光头等等，都属于侮辱人，都不是我们所应采取的斗争方法”。如此等等。","type":"paragraph"},{"text":"当时，几乎所有反馈回来的消息，就是看了这个通令的人，不论哪个方面的，从外省市党委、政府，到社会上的各个派别组织，甚至包括后期审查我们的人，都认为这两个通令是有背景的。其实，那时候上面已经是两条线了。一条是中央文革在不断地接见人、发动红卫兵；另一条是总理在力图控制局面、稳定整个社会秩序。当时社会普遍认为，６号、７号通令的背后有长胡子的人出主意。中央文革认为我们的后台就是周恩来，一开始他们就视周恩来为文革运动的障碍，是刘少奇之后党内与他们对立力量的领袖。其实无论是我的意识中，还是我周围的同志们的意识中，我们也确实自认为我们背后是周恩来，或者说我们是周恩来通过国务院系统加以支持、借重甚至加以指挥调动的一个力量。","type":"paragraph"},{"text":"西纠的所有通令，我确实回家都曾拿给我母亲看过。不过都是我们已经完成了、公布了的通令。这些通令大都得到了她的肯定，但基本都是一种事后的反应。对于６号、７号两个通令，她的意见是：这个通令水平还是可以的。写得很清楚，有政策水平，文笔也不错。因为她长期跟着总理做文案工作，对文笔方面很注重。我还告诉她说：这是李三友写的。不过，我今天仍然需要特别说明的是，她从来没有说过：唉，你们现在应当写一个什么通令，以后再写一个什么通令。她甚至都没有提醒过我要注意些什么问题，关注些什么热点。另外，她也从没有对我明确说过，这些通令她要不要向总理报告。只是在我印象里，西纠的通令她确实是肯定的。但我从来没有从她那里，或者通过她从总理那里得到任何指令或指令性的暗示。","type":"paragraph"},{"text":"这点也可以从西纠的１０个通令的不连贯性来印证。比如说很多内容重复，比如说政策不连贯，比如说得不很系统。特别是８号通令在６号、７号通令之后，实际上又反过来了，讲什么砸了就砸了，抄了就抄了的。那就是因为６号、７号通令遭到相当多的红卫兵的攻击，让我们不得不向后退。这些通令反映的就是我们当时的一些思想认识，并自发地试图引导红卫兵运动的方向，绝对没有任何人在指使，这是肯定无疑的。◇ 西纠的活动","type":"paragraph"},{"text":"西纠是１９６６年８月２５日成立的，到８月３１号就派了个大用场。跟北京卫戍区和公安干警一起，接受了毛主席第二次接见红卫兵时天安门广场的保卫任务。那天，我开始是在下边安排和指挥西纠的纠察连配合卫戍区的部队保护毛主席。后来接到通知，说要西纠派几个人上天安门，就把我叫到天安门城楼上去了。我上了天安门没多久，毛主席坐的北京２１２吉普车和总理、谢富治坐的吉普车就被红卫兵们围住了，困在了金水桥前面。红卫兵是从全国各地来的，没人敢碰，部队也不敢碰。这样，整个场面就失控了。谢富治负责安全，他紧张得不行，赶紧跳下车来维持秩序，可是不起作用。红卫兵们当时对谢富治、傅崇碧等负责警卫工作的领导，根本不放在眼里，没人理会他们。后来没办法，就叫西纠过来帮忙维持秩序。西纠的纠察队员把皮带一解，不管不顾，挥舞着皮带，连抽带打地打出了一条路，让毛主席等人的车从金水桥开了过去。这是当时真实的情况，我在天安门城楼上看得清清楚楚。在当时西纠人的心目中，毛主席是我们红卫兵的红司令，不能有任何危险。","type":"paragraph"},{"text":"第二天，也就是９月１号，谢富治就到西纠最早在九三学社的总部看望我们。我记得在一个院子里，他刚一进来就非常兴奋地说：西纠可是做了好事。他把裤腿拉起来说：你看，我的腿都是青的。要不是你们西纠的队员扶着我，我踩都被踩死了，我这个命还是你们西纠救的。你们保卫了毛主席。这次要是没有你们，万一主席出点儿问题我怎么交待！可是，日后迫害西纠、联动时，谢富治可是没有手下留情。","type":"paragraph"},{"text":"８月３１日那天，我上天安门以后，就准备好了一些西纠的袖章，准备献给领导同志佩戴。那时我们的袖章与一般红卫兵袖章相比，显得特别大。我给江青献了一个，江青应该知道我。因为我简单地自我介绍说：我是孔丹，孔原和许明的儿子。她就说：噢，噢。就这么一句，没有太多的反应。而且我看得特别清楚，江青戴上之后，“啪”地就用大氅把袖章盖上了。那一瞬间我的反应还是有的，但没有太多往坏处去想，就是感到她对西纠可能有看法。其实，这时党内矛盾已经很尖锐了。","type":"paragraph"},{"text":"之后，毛主席回到天安门上。我上去又给周总理把西纠袖章带上了。我还想过去给毛主席献袖章，总理过来拦住了我，说：你这个袖章可以给其他领导同志戴，但不要给毛主席戴。毛主席是全国红卫兵的领袖，只戴你们西城纠察队的袖章不太合适。这样，我就又走到林彪面前，给他佩戴西纠袖章，他接受了，但显出沉默寡言的样子。然后，我就给叶帅戴上了西纠袖章，又给几个老帅都戴了。叶帅问我：你们现在在做些什么呢？我说：我们组织了红卫兵的纠察队，现在就是发些通令，并在一些地方维持秩序，比如北京火车站外地来京串联的学生很多很乱，我们按总理指示要求已经派人去了。叶帅听后说：你们做的是非常好的事情，需要我帮助吗？我就说：我们现在缺一些交通工具，还有我们晚上要值班，可能需要一些被褥等。叶帅说：那没问题，我来负责解决。","type":"paragraph"},{"text":"后来西纠制作了证件，第一页是毛主席像，第二页就是戴着西纠袖章的林彪。这样的证件拿出去还是很被认可的。林彪的袖章编号是００００１，本来是想给毛主席的。我后来戴的是１０００１，证件号也是１０００１。这是不是就是人们所说的司令？其实没有正式的说法，就是一个主要负责人吧。","type":"paragraph"},{"text":"当天晚上，我回家就跟母亲说：我今天见到叶帅，谈到西纠的事了。我介绍了西纠是个什么样的组织，叶帅还要给我们提供一些支持。我母亲说：唉，这样的事情怎么能麻烦军队、麻烦剑英同志管呢，我们来解决就是了。这些事由国务院、国管局处理。你们需要些什么？我说，我们现在住的地方不太够，是在九三学社临时的一个地方，需要找一个合适的地方当总部；需要一些车辆、被褥等等。她说：好，这些我来安排。你指定一个人，我让李梦夫和他联系。随后，她就指派了国务院机关事务管理局的副局长李梦夫，我把这些事交代给西纠负责后勤的赵胜利。李梦夫后来把西纠安排到原空军的育翔小学旧址（当时已是教育局的仓库），给我们配了车辆、被褥以及经费等。","type":"paragraph"},{"text":"有人回忆，那次叶帅在天安门上对我提到了刘诗昆被打的事。刘诗昆那时是叶帅的女婿，是叶向真的丈夫。我的印象不是叶帅在天安门上直接和我说的，是叶帅的儿子叶选宁找我说的。叶选宁通过徐文连找到我，说有件事要和我谈谈。我就去了北长街的叶帅家，刘诗昆也在那里，手上还打了绷带。叶选宁说：孔丹，你得帮个忙。他们要伤害刘诗昆，他的手都被红卫兵打坏了，那将来还怎么弹钢琴啊？我脑子里想，应当保护刘诗昆，他是个艺术家。我说：选宁大哥，没问题。我记得后来是派徐文连带队去的音乐学院，保护了刘诗昆免于进一步被迫害。也有可能那次叶帅在天安门上也讲了，因为这事儿跟叶帅有这么个关系。具体我记不太清了，我印象深刻的，主要是叶帅对西纠的支持。","type":"paragraph"},{"text":"在此之前，总理已经亲自主持和部署西纠在北京火车站维持秩序了，起因是红卫兵大串联把北京火车站的秩序搞得十分混乱。那天在国务院的一个会议室，他召集铁道部、国务院办公厅的人，包括铁道部副部长武竞天，外号武大麻子，还有周荣鑫秘书长参加。他那次把我、陈小鲁、董良翮三个人也叫去一起开会。会上周总理一改在我心目中温和的形象，发了很大的火。我小的时候，因为父母的关系和总理很熟，从没见过总理发脾气。那天，他把武竞天叫起来一通数落，训斥他失职没做好工作。武竞天是副部长，也算我的父辈，他被叫起来，就坐不下去了，就那样站在那里，很尴尬。我还从来没见过这样的场面。总理后来说：今天，我把西纠的红卫兵请来帮你的忙，来解决这个问题。然后总理对我们说：现在看来，警察不行了，部队也不行，都不行，都管不住了。只有靠你们红卫兵了。所以他当场就决定让西纠把整个北京火车站接管了，让我们会后马上布置去做安排。","type":"paragraph"},{"text":"于是，我们立即组织了几百人，由董良翮、陈小鲁率队去了北京站。这可不是简单的事，工作量极大。董良翮带着很多西纠队员在那呆了很长时间，扎扎实实地在那儿分兵把口，吃没吃喝没喝的，每天都是席地而眠。车站的事我只去看了一两次，看到大家的高度责任感和奉献精神，着实感慨得很。董良翮、陈小鲁他们把整个车站秩序维持得很好，保证了史无前例的大串联中一千万红卫兵进出北京的秩序。","type":"paragraph"},{"text":"我记得那次开会出来就碰上“二李”，一个是李富春，一个是李先念，两位副总理，而且李富春是八届十一中全会中央改组后的中央常委。他们说：你们那个西纠很好，我们支持你们。你们那个通令也很好，就是要保护好老干部，保护好国家机密。我母亲正好也在旁边，说：唉，你看看，两位副总理都专门讲了，你们要努力做好工作，做好这些事儿啊！","type":"paragraph"},{"text":"陶铸后来也接见过我们，当时他是中央改组以后的第四把手，他也肯定了西纠。可以说，这是这批老干部对毛主席发动文革这种无序做法的一种变相抵制。当时在西纠，我们大家一张嘴就是保护老干部。但其实这场运动就是要通过打乱国家机器，最终要打击的就是老干部。","type":"paragraph"},{"text":"在关心西纠的这些老同志中，要说操心最多的还是周总理。他的命运就是这样，他又要跟着主席走，又想最大限度地减少群众运动的混乱情况。所以，他要抓住各种可能性来做这些事。今天来看，当时周总理把我们作为一个工具，或者说是可资利用的一个力量是很明确的。我的印象是，确如总理说的那样，当时部队、警力都不能发挥作用了。社会上没有一种有组织、有权威、有能力的体系可以直接处理这些问题，总理甚至把北京站都交给红卫兵来管，就很说明问题了。而我们西纠恰好有这么一个背景，我们就去做了这件事。","type":"paragraph"},{"text":"其间，国务院秘书长周荣鑫还找我和赵胜利布置保护班禅的事，他说：我受总理委托，给你们一个任务。民族学院的学生要斗班禅，所以派你们去保护好班禅。总理交代，班禅很有价值。如果搞得不好，在被批斗中间很容易致死，一定要留活口。这是总理原话。“留活口”，好人坏人不说，反正是不能动手，更不能打死。民族学院的学生会很激进的，所以你们西纠要去保护好班禅。","type":"paragraph"},{"text":"那次西纠保护班禅，是我亲自带队去的。我安排了三圈红卫兵手挽手，把班禅围在当中。那时候西纠已经声名远播了，所以没有发生什么对我们的冲击事件。当部署安排的时候，我说：如果有人冲上来就拦住，任何人不准接近。如果接近就驱赶，硬冲的话就用皮带打。当时也没有别的办法，谁要冲就打。只有用这种办法，要不然挡不住。我记得，当时我围着班禅转了一圈，他身体很壮，满脸络腮胡子。底下民族学院的学生在围着批斗。我看他时，他眼睛往上翻着，我的感觉，他当时的心态是很抵触的，很不服气那个劲儿。我一看，当时就倒吸一口气，他这样的态度，真对立起来后果不得了。真要是有人冲上来，那一定是激烈对抗，那样班禅就没命了。但是这些红卫兵纠察队员显得也很凶，谁也不敢上。这种保护方式也太特别了。","type":"paragraph"},{"text":"程砚秋是著名的京剧表演艺术家，去世时留下了一些房产和文物等。文化革命初期，红卫兵的抄家破四旧给他的遗孀果素珍造成极大的压力。为了争取主动，她给周总理写了一封信，提出除了少量房屋要住用外，程老留下的房产及剧本、戏装、文物和其他财产等统统上交国家。周总理看了这封信后，就把保护程砚秋遗孀的任务，交给了我母亲。她就跟我说，你们西纠派人跟我一起去。当时她也没有警力，也没有部队，就带着我们西纠的人去的。后据赵胜利告诉我，到程家后，程的遗孀一看到我母亲，知道是周总理派来保护她的，顿时热泪盈眶。〔１２〕◇ 母亲与西纠","type":"paragraph"},{"text":"我觉得，我母亲在西纠的事情上有双重的身份。","type":"paragraph"},{"text":"一方面她就在总理身边，她了解总理的想法、总理的意图。所以，她要贯彻他的意图，她不是完全被动的，有主动的一面。我母亲做过周总理办公室的副主任。后来毛主席取消了办公厅，周总理也取消了办公室，我母亲就转到国务院做副秘书长。在当时的妇女干部里面，除了党内几个老大姐们以外，她算是非常出色的女同志，４０岁出头就做了副部级干部。总理那儿当时的秘书很多，分管不同的工作。她和范若愚大约前后或同时在总理那工作。范若愚是理论秘书、学习秘书。我母亲负责过农业、文化方面的工作。还有其他同志分别负责外交、军事、工业等方面的工作。","type":"paragraph"},{"text":"另一方面，她作为母亲对我们兄弟俩有个基本认识，认为儿子们还不错，不胡来，还是有点本事、有点水平的，不论在政策的把握上还是文字上都还可以。这是个大的概念，她对我有所肯定。但是当她看到我们和造反派对立的时候，她就直接打电话过来制止了。比如说她坚决阻止我们和地院东方红、北航红旗冲突。当时，朱成昭、王大宾为首的地院东方红冲击地质部，揪斗何长工。西纠过去制止，双方发生了直接冲突。西纠参加这个行动的，有好多领导人的后代，邓榕、徐帅的儿子徐晓岩等都参加了。那次地院东方红冲击得很厉害，我记得在楼梯上已经发生肢体冲突了，后来双方就在楼梯上僵持着。","type":"paragraph"},{"text":"我母亲一开始打电话找不到我，找到了孔栋。她让我弟弟一定要告诉我，务必要撤出来，不要再和他们冲突。后来，我母亲又打电话直接找到我。我在电话里还不服气，对她说：我们为什么要这么做？！她说：你不要问，就是马上撤出来！你们不能这样顶下去，你们必须撤！她掌握的信息量肯定比我大的多，说明在高层矛盾开始明朗化了，一定是这样。我后来要求西纠撤的时候，下面好多人跟我急了，说：孔丹！你怎么能做这个决定？咱们怎么能撤？！我说：别讨价还价，撤！","type":"paragraph"},{"text":"后来，我们在国防科委与北航红旗对抗的时候又是这样。那两次，都是我母亲亲自来电话，说你们马上撤回去。她来电话的意思是，你们必须撤，你们不能和中央文革支持的造反派对抗。其实，她就差说一句，这是总理的命令了。但这句话她是不会说的，我相信有一层关系在里面，他们有一层交代是我所不能知道的。当时，我母亲就在总理身边。她一直在劝告我们，不要和大学造反派发生冲突。我觉得，其实这就是总理的意思。","type":"paragraph"},{"text":"成立西纠的指导思想，主旨是维持秩序，后来被江青叫做保皇派，还有一个说法叫消防队。我们在火车站维持秩序，保护班禅，保护程砚秋遗孀、刘诗昆，保护何长工，保护赵尔陆，在石油部我们是保余秋里。后来发展到很多人都来找我们，铁人王进喜也来跟我们联络。王进喜慷慨激昂地说：我们要成立红卫兵西城纠察队大庆支队！所以后来我们被造反派批评是保爹保妈派，也被批判为保护既得利益。因为运动确实已经冲向了整个干部阶层，冲向了我们的家人和我们的亲朋好友了。","type":"paragraph"},{"text":"西纠后来的命运走向衰落，标志性的事件就是与地院东方红和北航红旗的两次对抗。这两个事件标志着我们思想的转变，无论是出于一种本能或者说是一种自觉，我们已经知道这个运动不是对着一两个党支部，而是要对着整个干部队伍、特别是高级干部队伍。运动在部队也开始了，原来说部队不可以搞文化革命，要稳定，但后来卷入文革的速度也很快。","type":"paragraph"},{"text":"从西纠成立的８月２５日到１９６６年９月底，大约３０多天的时间，西纠的真正作为也就是上面讲的这几件事。但是它的形象和影响被无限放大了。其实到９月下旬，我们就听说陈伯达讲话谈到高干子弟不要担任群众组织负责人的消息，〔１３〕我们这几个西纠的负责人就在十一前后离开了北京，前往外地串联。我就再也没有过问西纠的事情。除了中间回过一次北京之外，一直在外地串联。而西纠在完成国庆节的维持秩序任务后，也基本上处于停滞状态。很快，随着批判资产阶级反动路线的开始，西纠就成为了被批判的对象。应该说，西纠从成立起，从来不是一个特别严密的组织，其总部与各个学校红卫兵的关系如一盘散沙，各学校红卫兵往往是自行其是，其中有些学校（如六中）的暴力行为，西纠总部是难以承担责任的，只能由那些实施暴力的个人负责。","type":"paragraph"},{"text":"在外地串联的时候，我一直关注着北京的政治局势，特别关注着我父母的情况。文化革命中，我的转变是很自然的，很快就站到了对立面，从内心深处反感这场运动。我已经预感到要出问题了，地质部的何长工、国防科委的赵尔陆，都是我父亲的好友。他们一个个都成了斗争对象，王震在农垦部也被整得很厉害。９月份我们还很活跃，但我母亲告诉我，一定不要和造反派冲突。大概是在１０月份，我们就无所作为了。但是，我感觉得到这场运动的来头和趋势绝不会停留在这个阶段。我感觉到了一种威胁，甚至是一种恐惧。于是，我一直注意着毛主席接见红卫兵时报纸上刊登的领导同志名单。当时，毛主席一共十一次接见红卫兵，每一次都有一个名单，当时对老干部的报道方式是：“登上天安门城楼的还有……”。我就一直盯着看，我父亲这十一次都参加了。每次看到他在上天安门的名单上，我心里的感觉很微妙，隐约觉得有点不太对劲儿，可是更多的是觉得心里有底了，噢，这一劫可能过去了。所以说，我没想到风云突变，更没料到会来得这么猛烈。其实，一切都还方兴未艾呢。","type":"paragraph"},{"text":"出问题就是几天内的事儿。我记得特别清楚，１９６６年１２月１６日那天在北京工人体育馆召开批判资产阶级反动路线大会，总理和中央文革的人都出席了。江青在会上点了五个人的名，有王任重、周荣鑫、雍文涛、孔原、许明。江青说：要抓出西纠的黑后台，抓出来会吓你们一跳，等等。据说，从不吸烟的总理，那天点上了纸烟，脸色铁青。但当时我尚在外地串联，不在北京，没有亲历这次大会。之后的灾难，就直接对着我和我的父母来了。１２月２１日我从南京回到北京，因为没有带过冬衣服，只裹着两件很薄的单衣。我是夜里回到家的，一进门，发现整个院子都是黑的。我往正屋走，就看到正房门上全都是封条，只留下我们住的几间厢房。","type":"paragraph"},{"text":"孔栋这时从床上爬起来跟我讲：前几天开了批判会，江青点了爸爸妈妈的名。点完了名，地院东方红的造反派马上就跟中央调查部机关的造反派组织联合起来，动手抄家，然后就封了门。我说：毛主席最近接见红卫兵，我还都看到了爸爸的名字呀，应该没有什么大问题呀。所以，我在外地还放心地转来转去。他说：就是这几天的事情，原来父母都可以自由行动的。江青一点名，爸爸就被隔离审查了，来势汹汹。妈妈呢，也就基本上不能回家了。之后，他跟我讲到另一个事儿，就是现在有人成立联动什么的。我说：再说吧，我还不知道什么情况呢。","type":"paragraph"},{"text":"我们还在聊着，门口就来人说：你父亲住院了。我说：啊，住院了？在哪呢？他说：在北大医院。我和孔栋马上就过去了。到门口一问，人家说没有孔原住院啊。我马上问了一句：有个许明没有啊？人家一查，说有。我转身就跟我弟弟说：坏了，出事了！我跟弟弟虽然只差一岁，但当年我对父母的理解可能更多一些。我的相貌和性格也都像我母亲，所以我可能更了解她。我父亲历史上经历过很多波折，有人说他是“老运动员”，承受能力比较强。我母亲不一样，她一直都是党内大家都看好的优秀女干部，而且资历也不浅。可我母亲性格刚烈，和我父亲有所不同。当时我的直觉就告诉我，妈妈自杀了。在向抢救室走的路上，人家就说：你妈妈服安眠药自杀了，正在抢救。","type":"paragraph"},{"text":"孔栋听后说：哎呀！昨天妈妈打电话给我，说她睡不好觉，让我把床头柜的安眠药给她拿点送去。我不认识什么安眠药啊。妈妈说没关系，你把床头柜的药全都给我拿来就行了。所以，那天我就把所有的安眠药都带去了。孔栋告诉我，以往我们去找我母亲，都要进她的办公室。这次去送药的时候，是她自己走出来的，没有让孔栋进去。他们是在北海大桥上见的面，就是北海和中南海之间的那个大桥，桥西边是国务院的北门。大冷天里，他们就在北海大桥上来回走，边走边谈，谈了很长时间。我弟弟的情绪也很激昂，说要跟这些大学造反派斗啊，包括对中央文革有意见等。我母亲就劝他：你们要冷静啊，不要再跟中央文革对抗，万万不可以。她还提到西纠去地质部和国防科委的事，以这些事的处理劝说孔栋。孔栋不服气，说：那是他们不对，我们做的没有错。我母亲说：等你哥哥回来，你跟他讲，一定要注意，不要再和造反派对抗！！","type":"paragraph"},{"text":"后来很长一个时期，我真正后悔的事情就是，我不应该在那么敏感的时期出去串联。我跑出去大串联，当逍遥派了。如果我在，可能还有机会救我母亲。她那时很难跟外面沟通了，我可能还有机会和她交换想法。","type":"paragraph"},{"text":"我母亲虽然那时候还没有被隔离审查，但是江青直接点她的名，甚至把与西纠毫无关系的她的丈夫也抓了，后面等着她的将是什么？我想她是看清这个形势了。我们后来得知，这天她回到办公室以后，把办公室的屏风拉到值班床的前面，横着挡住人们的视线，然后把所有的安眠药，包括速可眠什么的，放在一个玻璃杯里用水冲了，喝了有一半左右。喝药之后，她关了灯，人就爬到值班床的下面。这期间有人来找过她，因为那个屏风挡着，所以别人进来，开灯一看，都说许明不见了。后来感觉情况不对了，找了好久，我母亲的同事才在床下找到她，赶紧把她送到附近的北大医院。","type":"paragraph"},{"text":"这是１９６６年１２月２１日夜里的事。我母亲就在我回到北京的那天夜里，大致就是我到家的那个时间吃了安眠药，凌晨发现之后被送到医院去抢救的。我们到急救室时，她已经没有知觉了。那时候医疗条件不行，没有什么办法，就给她点滴什么的。直到她自杀２４小时之后，才弄到一个人工肾，现在叫肾透析机。洗了肾之后，呼吸似乎有了比较明显的好转。实际上，药力在这个时间内已经从她的血液进入了细胞，毒性就大了，这时再做透析已经不行了。我在医院守护时，我父亲也被两个造反派押着到医院来了。他只和我们说了几句话。他还对那两个造反派说了一句：你们报告一下，孔丹回来了。我当时还挺奇怪，他在说谁呢？向谁报告孔丹回来了？","type":"paragraph"},{"text":"熬了一夜之后，好多同学和朋友听说了都来医院看望照顾，还主动要给她输血。我看母亲情况好像有点儿缓，下午３、４点钟就回家去休息一下。现在看，我母亲当时是回光返照。我回到家坐下喘口气，刚想去洗个澡，这时门口就来人了，说：有人找你。我说：谁呀？就站起来了。一下子进来了６个警察，问：你是孔丹？你被拘留了。这时，我才明白我父亲那句话的意思。他们已经决定要抓我，可能问过我父亲我在什么地方。在我母亲还生死未明的时候，我被抓起来了。我母亲什么时候死亡的呢？就是那天晚上。那一天，我下午进了监狱，我母亲晚上去世了，我父亲也是此后由隔离审查转为监禁，进了监狱。◇ 西纠祸及父母","type":"paragraph"},{"text":"毛主席第一次接见红卫兵之后，红卫兵运动就已经遏制不住了。红卫兵的发展态势已经超出学校范围，走向了社会，抄家、破四旧、冲击领导机关、搞批斗等，十分混乱。","type":"paragraph"},{"text":"我们成立西纠是在中央发布了《十六条》之后。我觉得《十六条》在某种意义上，是党内高层一个妥协的产物。它一方面反映了毛主席和中央文革要继续深入地搞文化大革命，另一方面反映了以周恩来为首的一批领袖，出于保护老干部和稳定社会秩序而制定的政策界限。其实在共产党的长时期发展中，无论什么情况下，任何运动，无论是全局性的运动，还是局部性的运动，都是有政策要求的。不管这个政策要求是左了呀，或是右了，但是都有它的条条框框。比如四清有２３条，文革先有《五一六通知》，经过实践，又出来《十六条》这样的指导性文件。所以说，《十六条》像以往的政策一样，那里边讲得很明确——“要文斗不要武斗”。但是今天看，当时毛主席出于彻底发动群众的目的，有意识地在放任社会、特别是放任红卫兵们去突破政策界限。整个社会失控，局面十分混乱。当时虽然我们认识不到这么深层的问题，但是凭借着我们多年所受教育而形成的思想意识和本能，就成立了西纠。我们觉得我们有责任、有能力按《十六条》的要求，为党中央、为维护整个社会的稳定而推行这个政策。","type":"paragraph"},{"text":"这时，我们还看到了一个现象，那就是中学红卫兵走向社会破四旧，一些批斗也涉及到了北京市教育局、教育部、团中央等机关。而且，大学的红卫兵也起来了，而他们的矛头已经指向了党政机关和各级领导干部了。总之，红卫兵运动已经不像文化革命刚开始的时候，仅仅停留在校园里和对当时的大学党委、中学党支部的批判了。其斗争和冲击对象，已经不是当时传统的阶级敌人——地富反坏右了，矛头直指党政部门以及领导干部。这是对我们思想的极大冲击。我们认为走资本主义道路的当权派只是一小部分人，而广大从战争年代走过来的老干部是好的，他们的缺点错误可以批评批判，但不应都被打到。因此，我们希望尽自己的力量来保护广大的老干部。但恰恰是这一初衷，实质是对文化革命的反动，也成为西纠很快陷入灭顶之灾的根源。","type":"paragraph"},{"text":"西纠看起来是一种自发的行为。就我们而言，我们自认为是按中央精神做的。彭小蒙、卜大华他们发起红卫兵的自发行为，让毛主席大笔一挥就推动了群众运动；我们成立西纠的自发行为，被党内实际上以周总理为代表的一批老同志抓住，试图起到制衡和控制局面的作用。从本质上讲，西纠这件事反映了文革初期党内一些老干部，希望借重一种群众组织，也就是一部分红卫兵来抵制文革路线的一个思路。比如我母亲当时了解到叶帅支持西纠、愿意给西纠提供物质帮助时，她马上想到把这个事儿接过去，也反映了她是想用国务院的系统来制止混乱、控制局面这么一种思想。","type":"paragraph"},{"text":"总理亲自召集我们开会布置任务；总理身边的人直接向她的儿子提供物质支持；总理让国务院秘书长、副秘书长给我们交代各项任务。这样一种事实，能说不是总理在后面支持西纠吗？所以，不能说中央文革因为抓西纠的后台而把矛头指向周总理，是空穴来风。人家就是把西纠当作周总理的一个罪状来处理的。反过来说，如果没有周总理的支持，也不可能有这些安排。我相信我的母亲和李梦夫这些人没有这样的权力，肯定向总理报告过。","type":"paragraph"},{"text":"我母亲自杀前曾留下了一个遗书。遗书当年没有给我们看，直到今天我也始终没看到。但是据当时看过的人传出来的，有这样一句话：“关于西纠的问题都是我的责任，与周总理无涉。”我母亲实际上是想通过自杀表达两个意思：一个是我不受屈辱；一个是西纠的事我来负责，切断与其他人、特别是与总理的联系。还有一句话：“我的儿子们都已经长大了，应该在运动中经受锻炼。”大概就是这样的意思吧。她去世的时候才４７岁，现在连母亲的遗书都找不到了。我母亲这么决绝地主动选择了死亡，我想她是想切断和总理的联系。死无对证嘛。另外我觉得她性格上强硬，不堪受辱。文革后重开追悼会时，我在她的悼词里加了个词：宁为玉碎，不为瓦全。虽然是隐喻，但也说得很白了。","type":"paragraph"},{"text":"我想，母亲当时因为西纠，压力很大，但其实她还有来自其他方面的压力。我母亲在文革初期就反对“老子英雄儿好汉，老子反动儿混蛋”的那幅对联，说这个应该改。我母亲那时在国务院联络站，负责与群众的联络。当时陈伯达给她写了一个条子，上面写：许明同志，这个对联——“老子英雄儿好汉，老子反动儿混蛋”，我建议改成“老子英雄儿接班，老子反动儿造反”，请你在国务院联络站公布。我母亲就把这个作为一个正确的意见，实实在在地在国务院的接待站公布了。谁知，这一下就捅了马蜂窝。","type":"paragraph"},{"text":"当时的红卫兵们大多很激进，对此意见很大。这个意见发布以后，就被群众围攻。这些以红卫兵为主的群众说：陈伯达你作为中央文革小组的组长，怎么能说这个话？你怎么能反对这个对联呢？！后来，陈伯达说，这是许明在国务院联络站有意挑动学生和陈伯达的关系，挑动学生把矛头对准他。这也算是她一条罪状。这还没完，中央文革的戚本禹就把这个情况写了一个报告给毛主席，内容是说许明在国务院接待站发布这个，实际上是挑动群众对着伯达同志。毛主席看后就批了：许明，支右压左，如不能改正，应调动其工作。对一个高级干部来说，毛主席这话份量是很重的了，也许是我母亲参加革命以来受到的最严厉的批评。","type":"paragraph"},{"text":"另外一方面，听说我母亲和江青关系一直不融洽。她们在延安时期就是党校的同班同学。她们之间谈不上什么宿怨，主要因为我母亲这个人非常清高，并不怎么尊重江青，没有把她当成什么主席夫人。大家凭本事工作，主席夫人又怎么了，有什么了不起？她大约是那样一种心态。后来我母亲在总理那里主管过文化方面的事，像样板戏《沙家浜》，开始叫《芦荡火种》，这些京剧改革的事情母亲都参与了。由于工作上的关系和性格上的问题，她就和江青有了一点摩擦，也有过这样那样的冲突。江青是一个心理很阴暗、很变态的人，非常狭隘，凡是原来对她有点不恭的，她都会记恨。我相信这很符合她的性格。","type":"paragraph"},{"text":"更重要的是，主席表态了，西纠又成为了文革运动的阻力。中央文革的搞法，就是找事儿。正好你许明赶上西纠的问题，又是总理身边的人，那正合适去整你。吊诡的是，我父亲孔原当时是中央调查部的部长，本来和西纠的事情根本就没沾边呀，也被江青点名一把撂进去了。我想，主要原因就因为他是许明的丈夫，马上就被隔离审查了。后来又以监护审查的名义，投入监狱里关押了７年。江青在大会上说，要抓出西纠的黑后台，抓出来要枪毙。那压力从天而降，骤然加剧。所以我母亲自杀，它是有一个背景的，不是一个简简单单的西纠事件。这些高层的事情，我们当时还不知道。","type":"paragraph"},{"text":"因为西纠，我个人付出的代价、我们家庭付出的代价，以及我母亲的自杀，都和西纠的事情密切相关。那时他们的做法很厉害，谢富治原来还支持过西纠呢，说西纠救过他一命。可我后来听谢富治的儿子谢国庆传出来的话，谢富治曾恶狠狠地说要杀一儆百，要处置几个人。","type":"paragraph"},{"text":"今天回想起来，当年西纠的事儿如果是由叶帅直接支持，我母亲不要接过来，大概可以释放一点儿压力。我母亲不介入这么深，我父亲也不会被卷进去。一定意义上说，我成了惹事的根苗了。要没有这事儿，我觉得我母亲陷不到这个程度，也不至于自杀。我父亲在文革中垮台还是要垮的，这是跑不掉的，但是不会那么快就被一巴掌打下来。１９６６年１２月１６日的大会之后，我父亲被隔离审查，２１日我母亲自杀，２３日我被抓进监狱，当天晚上我母亲就去世了。很短暂的时间，前后就是几天的工夫，我们就家破人亡了。","type":"paragraph"},{"text":"今天历史地看这问题，我觉得当年甚至什么要当学生领袖、当红卫兵头儿的想法都没有，就是多年教育出来的那套规范的东西，所谓党的传统观念，就把我给架在那儿了。如果没有那么一场，我不会有牢狱之灾不说，我母亲也不会顶在风口浪尖上，家庭也不会有这么多的悲剧。西纠，可算是我一生的梦魇，甚至影响到了我的大半生；当然，由此造成的突如其来的家破人亡，也成为我一家人不幸的渊薮。","type":"paragraph"},{"text":"１９７５年，举行了我母亲在八宝山公墓的骨灰安放仪式，低调地恢复了她共产党员的名誉，算是第一次平反吧。打倒“四人帮”后，１９７８年举行了正式的追悼会，李先念、王震、余秋里等很多老同志都参加了。这第二次才真正彻底地为她平反昭雪，也为她一生划了句号。注释：〔１１〕详见陈小鲁口述史“己所不欲勿施于人”，米鹤都主编：《回忆与反思——红卫兵时代风云人物》，口述历史之二。编撰者注。〔１２〕据赵胜利回忆：许明同志得到总理批示后，在国务院开了会，请了西纠、大学一、二、三司以及戏剧学院、银行、房管局等单位的代表参加。孔丹派我和姚宁作为西纠的代表参加。会议一开始，许明副秘书长宣读了程砚秋遗孀给总理的信，请戏剧学院的代表介绍了程老在艺术上的成就与地位，请银行及房管局的代表讲解了有关政策，并根据相关政策提出了具体处理意见。最后许明同志对我们这些红卫兵代表说：今天请你们来，是和你们一起研究一下怎样落实周总理的指示，我们一起把这件事处理好。我们这几部分红卫兵代表们一致表示，坚决按党的一贯政策办事，同意戏剧学院、银行及房管局提出的处理意见。会议结束后，我们全体与会人员前往程砚秋家。见到程夫人后，许明同志拉着她的手对她说：总理收到了你的信，派我来看望你。只见程夫人顿时热泪盈眶，连声说：谢谢总理！落座后，许明同志以商量的口气把具体处理意见告诉了程夫人，程夫人十分满意。之后，许明同志当即要人起草了一份布告贴在大门外，大意是程砚秋家已经红卫兵等革命群众组织检查过，不允许再查抄，落款是首都红卫兵西城纠察队以及大学红卫兵的三个司令部。编撰者注。〔１３〕１９６６年９月２５日，陈伯达在接见外地红卫兵时提出，高级干部子女把持领导权对运动不利，对本人不利。他以个人名义建议：高级干部子女在文化革命运动中占有领导岗位的，应当让出来，让普通的工农子弟领导文化革命。编撰者注。（未完待续）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【百家争鸣】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"周荣鑫","type":"人物"},{"name":"李富春","type":"人物"},{"name":"李先念","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王震","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}