{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习、学习、再学习","authors":["新华社记者","本报记者"],"dates":[{"year":1978,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习、学习、再学习"},{"type":"paragraph","text":"新华社记者、本报记者述评"},{"type":"paragraph","text":"英明领袖华主席在科学大会上的重要讲话中指出：“现在，许多干部精神解放，奋发努力，学政治、学经济、学军事、学业务、学技术，情景喜人。我们各行各业的各级干部，都应当这样做。”这些天来，大会代表反复学习华主席、邓副主席的重要讲话，个个心潮澎湃，倍受鼓舞。他们说，过去，为了革命战争的胜利，我们不懂战争，就学习战争。现在，为了实现四个现代化，我们不懂科学技术，就要学习科学技术。这是无产阶级专政下继续革命的需要。"},{"type":"paragraph","text":"这个决心下得何等好呵！"},{"type":"paragraph","text":"现在，我们的国家进入了社会主义革命和社会主义建设的新的发展时期。为了实现新时期的总任务，我们必须进行一场伟大的政治的和经济的革命，进行一场伟大的科学技术的革命。我们党的有些干部，过去没有学过科学技术知识，没有做过科学技术工作，“外行”是难免的。但是，正如毛主席指出的，不学习技术，长期当外行，管理也搞不好，以其昏昏，使人昭昭，是不行的。在实现四个现代化的伟大进军中，我们党的各级领导干部必须认真学习科学技术，钻进去，逐渐成为内行。"},{"type":"paragraph","text":"“四人帮”出于篡党夺权的需要，摧残科学事业，扼杀科学技术。他们胡说什么：“知识越多越反动”，“知识分子就是靠知识剥削人”。他们还诬蔑科学研究部门是“山高林密虎狼多，牛鬼蛇神安乐窝”。在那黑云压城的日子里，谁要学习科学技术，就被扣上“白专”、“业务挂帅”的帽子，压得你喘不过气来。许多代表列举事例，愤怒揭露“四人帮”扼杀科学技术的罪行。在那种情况下，不仅科学技术工作者不敢学，许多党委的负责干部也不敢抓，不敢学。一本外文字典也被当作“洋奴”的论据，加以批判，真令人哭笑不得。代表们说，华主席的重要讲话指出：“提高人民的科学文化水平，决不是什么单纯的业务问题，而是一场伟大的阶级斗争。我们一定要把揭批‘四人帮’的斗争进行到底，肃清‘四人帮’反革命的修正主义路线的流毒，为实现提高整个中华民族的科学文化水平的任务进一步扫清道路。”这番话真说到我们心里了。"},{"type":"paragraph","text":"大庆党委在学习科学技术方面给大家树立了榜样。在《大庆油田政治工作要点》中规定：“科学实验是巩固无产阶级专政、建设社会主义的一项伟大革命运动，各级党委和政治机关都要十分重视，保证完成技术革新和技术革命任务，为实现‘四个现代化’而努力”，要求领导干部一定要注意学习科学技术知识，把学习科学技术知识制度化。大庆红旗之所以举得高，也是与大庆党委努力学习科学技术分不开的。参加大会的许多领导干部决心以大庆为榜样，努力学习科学技术。"},{"type":"paragraph","text":"只有决心不行，还得有信心。在分组讨论会上，记者访问了一些单位的领导同志，他们在学习中已经有了不少收获和经验，但是也存在一些思想障碍。"},{"type":"paragraph","text":"“已经有了一些经验了，不学习也可以领导。”这是一种思想障碍。"},{"type":"paragraph","text":"不学习，能不能更好地实现领导呢？这个道理是不说自明的。还是让我们看看邢台市委的例子吧。过去，邢台市委多数领导同志不懂科学技术知识，遇到科学技术问题，怕说“外行”话，怕瞎指挥，只好不表态，或者不说话；对于群众中提出来的技术革新和技术革命建议，也只能一般地说：“干吧，我们支持。”他们深深感到没有科学技术知识，不懂科学技术工作的基本规律，就没有发言权，没有领导科学技术工作的本领，就不能很好地领导全市人民向科学技术现代化进军。中共中央关于召开全国科学大会的通知发表以后，他们就办起科学技术讲座，从市委书记到各部、室、委、办的主任、副主任共八十多人，全部参加学习，请工程技术人员、大专院校老师讲课，先后讲了矿山、钢铁、煤炭、汽车、电子、电力等三十三课。才学了八个月，情况就起了变化。他们过去认为：象邢台这样基础很差的小城市，能够生产汽车已经不错了。经过学习，对照国内外汽车生产的先进水平，看到自己还差得远。市委召集汽车厂和有关部门，认真分析研究如何提高质量。现在，他们生产的旅行轿车，质量已比过去有了明显的提高。邢台市委的例子，生动地说明学与不学确是大不一样，只有认真学习，才能更好地进行领导。"},{"type":"paragraph","text":"“向下级学习，有失‘身份’，有损‘威信’。”这是一部分干部的想法。代表们指出，你的身份是带领群众开展三大革命运动的干部，你的威信也要在斗争中建立。现在，全党、全军和全国人民都在大办科学，作为领导干部，起码的科学技术知识都没有，一年不学，两年不学，三年不学，长期甘当外行，领导不得力，你还谈什么“身份”和“威信”呢！这样下去，你那里科研成果出不来，技术革新、技术革命上不去，科研人才出不来，到那时，就不是什么身份不身份、威信不威信的问题了，而是为了党和人民的利益，请你“让位”了。相反，如果放下架子，以甘当小学生的精神，虚心向一切内行的人学习，真正学懂了，学通了，扎扎实实地领导群众向四个现代化进军，群众就会相信你，拥护你，你在群众中也就有威信了。"},{"type":"paragraph","text":"我们来看看大会代表、河南辉县化肥厂副厂长袁志成刻苦学习科学技术的事迹吧。他只念过一年书，长期做农村工作，一九七○年到化肥厂工作时，连化学元素符号也不认识，厂里的那些管道、仪表、机器也从来没有见过。他想，不懂，就老老实实拜群众为师。于是，他向资料室借来一套化肥生产的书籍，白天跟班劳动，晚上回家读书，书本上的外文符号看不懂，就请人在下面注上中国字音，贴在床头，早晚背诵。他还在生产实践中学，从造气开始，一道工序一道工序地学，对每一台机器，每一根管道，每一个仪表，甚至每一个螺丝、阀门的名称、型号、作用、构造原理和上下机器、管道的关系；每一台机器的声音，每一根管道冒什么气，什么样是正常的，什么样是异常的，什么样是出了故障，都向老工人请教，直到彻底弄清为止。这样花了三、四年时间，袁志成终于掌握了化肥生产的过程和特点、机器设备性能和作用。老工人都说他“外行成了内行”。科技人员在工作、学习中遇到问题，也都愿意找他商量、请教。"},{"type":"paragraph","text":"“现在我们这些人学自然科学，真是‘八十岁学吹手’难上难哪！”这种畏难情绪也是一种思想障碍。代表们说：“人是要有一点精神的，只要下苦功夫学习，没有过不去的火焰山。”"},{"type":"paragraph","text":"年已花甲的大会代表祝渝生同志苦学苦钻，从“外行”变“内行”的事实，是很有说服力的。祝渝生是一九三八年参加革命的老干部，小时候，只念过五年私塾。一九六一年，党把他调到华东工程学院任副院长、党委常委。当时，他对学院的专业课程几乎一无所知。但是，学生上课，他跟班上课。他听不懂，就在上课前先请老师帮助预习，下课后再请老师帮助复习。他的右手残废，就用左手写字、画图。文化大革命期间，由于林彪、“四人帮”的干扰和破坏，有人污蔑他是学校“白专道路”的挂帅人，“妄图把学校引向资本主义道路”。他反驳说：“学习不犯罪”，继续坚持学习。一九七○年，他被迫到学校的实习工厂劳动，负责保管全工厂的一千多件量具、刃具。当时，他连许多工具的名称都说不上来，就向工程技术人员和老工人请教。他在这里劳动了两年，学习了两年。离开工厂时，每一件工具的性能、使用和修配，都了如指掌。这几年，祝渝生不仅听课，还走上了讲台，在一些班级举办的学术报告会上，不止一次地做“专业发展的方向”等报告，获得一致好评，有人夸他是“专家”、“教授”；也有人称他“老师傅”。从祝渝生的事例中可以看出，世上无难事，只怕有心人！如果你决心要在向四个现代化进军中做出自己的贡献，那怕你年逾花甲，也能学得好。否则只是嘴上说说，你就是年华正茂，也是学不好的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}