{"books":[{"id":"ea68946d-0294-45de-9d96-d32246372af9","name":"红旗一九七二年第七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ea68946d-0294-45de-9d96-d32246372af9.pdf"],"article":{"title":"不断增强新老干部的革命团结","alias":"","parts":[{"type":"paragraph","text":"执行政策"},{"type":"paragraph","text":"总结经验不断增强新老干部的革命团结"},{"type":"paragraph","text":"虫工"},{"type":"paragraph","text":"江"},{"type":"paragraph","text":"认真执行毛主席的千部路线和政策，不断增强新干部和老干部的革命团结，这是实现党的“九大”路线，加强党的一元化领导的重要条件。"},{"type":"paragraph","text":"随着社会主义革命事业的发展，我们的干部队伍从思想上到组织上都发生了深刻的变化。无产阶级文化大革命以来，从工农群众中间涌现出大量的积极分子，作为新鲜血液，逐步纯充实到干部队伍中来；广大老千部经过两个阶级，两条路线斗争的锻炼和考验正在焕发出革命的青春，进一步发挥在革命事业中的骨干作用。新老干部在毛主席无产阶级革命路线的指引下，并肩战斗，相互学习，相互支持，带领广大革命群众，为夺取革命和生产的新胜利而奋斗。"},{"type":"paragraph","text":"毛主席在党的“九大”号召我们：“团结起来，争取更大的胜利”。这个团结，包括着新老干部的团结。政治路线确定之后，干部就是决定的因素。新老干部的团结，直接关系到各级领导班子的团结。领导班子团结好了，在毛主席革命路线指引下，形成了一个坚强的核心，贯彻落实党的方针、政策就有了可靠的保证。新老干部都是党联系群众的纽带和桥梁，他们团结一致，就能更好地联系群众，团结群众，将群众的意见和要求集中起来，把党的方针、政策贯彻下去，变为群众的实际行动。很多单位，就是由于新老干部团结一致，政策上共同把关，工作中互相支持，形成上下一条心，于群→股劲，使革命和生产呈现一派生气勃勃的景象。"},{"type":"paragraph","text":"刘少奇一类骗子，为了推行他们的修正主义路线，总是千方百计地梳拨新老千部的关系，破坏干部队伍的革命团结。他们散布“怀疑一切，打倒一切”的反动谬论，把我们的革命队伍说成漆黑一团，这恰好暴露了他们不过是被推翻了的反动阶级的代表。他们竭力用剥削阶级的腐朽思想和腐朽作风来腐蚀我们的干部和群众，妄想用宗派主义来造成干部之间的对立。但是刘少奇一类骗子破坏干部团结的这个反革命阴谋，是永远不会得遥的。我们共产党员不是为了做官，而是为了革命，为了执行马克思列宁主义的路线，为中国和世界的绝大多数人服务。广大新老千部从自己切身体会中深刻地懂得：离开马克思主义去侈谈“权”和“官””必然走向山头主义、宗派主义、分袭主义；而要自觉地维护和发展革命的团结，就必须彻底批判刘少奇一类骗子在干部问题上散布的种种谬论，进一步提高自己的路线斗争觉悟。"},{"type":"paragraph","text":"毛主席指出：“我们党如果没有广大的新干部同老干部一致合作，我们的事业就会中断。”毛主席从历史唯物论的高度，把新老干部的团结看作是我们党的革命事业不断巩固和发展的保证。我们党从民主革命到社会主义革命，就是依靠新老干部的团结战斗，一代带领一代，一代接替一代，从而使革命从胜利走向胜利。革命事业要发展，干部队伍中的老，中、青的互相结合、互相接替，就会永远存在下去。新老之间没有绝对的界限，今天的老千部都是从过去的新千部中发展起来的，今天的新于部又必然成长为将来的老干部。我们今后革命的路程还很长，要实现共产主义的远大理想，不仅要依靠我们这一代人的努力，而且还要依靠以后许多代人的坚持不懈的努力奋斗。新老于部保持紧密的团结合作，才能使革命事业后继有人，革命传统代代相传。无产阶级的历史使命，要求我们对增强新老千部团结的意义，看得更深一些，更远一些，把它提高到实现共产主义伟大战略目标的高度去认识。"},{"type":"paragraph","text":"新老千部都是党的宝贵财富，为了一个共同的革命目标，走到一起来了，他们的关系是革命同志关系，阶级兄弟关系。毛主席在《整顿党的作风》一文中指出：“新老于部应该是彼此尊重，互相学习，取长补短，以便团结一致，进行共同的事业，而防正宗派主义的倾向。”新老干部尽管经历不一，但都有各自的长处和短处，对人，对己都要一分为二。对人的一分为二，首先要肯定对方的长处；对己的一分为二，首先要正视自己的短处。如果看不到对方的长处，又不敢正视自己的短处，甚至喜欢以己之长量人之短，“看自己是一朵花，看人家是豆腐逵这实际上是唯心论在作怪，就谈不上彼此尊重，互相学习。无论是新千部还是老干部，都应该谦虚谨慎，以马克思主义，列宁主义，毛泽东思想为标准，取人之长补己之短，这是增强团结的前提。"},{"type":"paragraph","text":"目前，在各级领导班子中，许多是老干部担负了主要领导职务，他们挑的担子比以前更重了，他们受党的教育时间比较长，革命经验比较丰富，应该主动积极地与新干部搞好团结。文化大革命中间涌现出来的大批新干部，他们的长处是敢想敢说，勇于实践，积极，热情，对新鲜事物比较敏感。在毛主席的革命路线指引下，他们正在成长，有的被选拔到领导岗位上，这是革命事业兴旺发达的标志。新干部的成长，是党培养教育的结果，其中也包含老干部对他们的热情帮助。这是老干部对党和人民的贡献，也是应尽的责任。老干部看到新干部迅速成长，“以极大的热忧欢迎新于部，关心新干部”，这是无产阶级党性的具体表现。"},{"type":"paragraph","text":"对于新干部政治上不够成熟，工作上缺乏经验，应该用发展的观点来对待。不能因为新干部在成长过程中有这样那样的弱点，就看不惯，工作上就不放手。辩证唯物论认为，人们对客观事物的认识总有一个过程，要经过实践，认识，再实践，再认识，反复多次才能完成。任何一个干部的政治水平和工作经验，不是头脑中固有的，也不是从天上掉下来的，而是在三大革命运动的实践中锻炼和提高的。工作没有经验，通过实践可以取得经验；政治上不成熟，通过学习马充思主义和实际斗争的锻炼，是可以逐步成熟起来的。我们的老干部不就是这样走过来的鸣？老千部工作上有经验，政治上比较成熟，都是通过长期的革命实践锻炼得来的，有的甚至犯了错误，吸取了教训，才逐步聪明起来，成熟起来。我们不能要求新干部一上来就完美无缺。老干部应该大胆放手让新千部到斗争实践中去经受锻炼，“要让他们做，在做的中间得到教训，增长才干”。新干部有了成绩不要捧：新干部因缺乏经验而犯的工作上的错误，老干部应该主动为他们承担一些责任，并且帮助他们总结经验，发扬成绩，克服缺点和错误。老干部还应该用自己正反两个方面的经驿教训，启发，教育新干部。要带好新千部，这就对老千部提出了更高的要求，老干部应该处处以身作则，做出榜样。这不仅对新干部的成长能起潜移默化的作用，也是推动老干部继续革命的动力。"},{"type":"paragraph","text":"增强新老干部的团结，新干部也要正确对待老干部，充分认识老干部的长处和优点。我们的老干部，在毛主席、党中央的领导下，绝大多数经受了革命战争的考验和社会主义革命与建设的锻炼，为党为人民做了许多有益的工作，具有比较丰富的掌握政策、分析事物、做好工作的经验和能力：特别是经过无产阶级文化大革命的锻炼，进一步提高了阶级斗争、路线斗争的觉悟，精神面貌发生了很大的变化。我们首先要看到老千部这些本质和主流的方面。有的老千部犯过错误，只要认真吸取教训，加以改正，就可以得到免疫力，今后就可能更好地为党为人民工作。老干部犯错误的教训，对新老千部都是同样宝贵的。新干部要善于把老干部的经验教训变为自己的经验教训，尊重老于部，学习老干部，主动争取老干部的帮助，这是党交给新干部的重要任务。"},{"type":"paragraph","text":"新于部要正确地看待自己地位的变化，要以毛主席提出的关于无产阶级革命事业接班人的五个条件为标准，处处严格要求自己。当了领导，掌了权，要维护党和人民群众的根本利益，要想群众所想，急群众所急，坚持参加集体生产劳动，密切联系群众，牢固地树立起全心全意为人民服务的思想。要认识到，自己的能力和水平，同党和人民的要求还是有距离的。应该永远戒骄戒躁，兢兢业业，埋头苦于，时刻警惕资产阶级思想的侵袭。如果地位变了，就骄傲起来，忘乎所以，放松了对资产阶级思想腐蚀的抵制，就可能会栽跟头。阶级斗争的经验早已证明，当资产阶级用硬的一手不能征服我们时，就会施放糖衣炮弹企图搞我们。对此，广大新老干部都要保持清醒的头脑，一刻也不能放松反腐蚀的斗争。我们一定要在改造客观世界的同时，努力改造主观世界。"},{"type":"paragraph","text":"由于社会上还存在着阶级，阶级矛盾和阶级斗争，在新老干部中必然会有反映；同时，新老干部因为工作经历和掌握情况的不同，在日常工作中也会出现意见分歧。这种矛盾和分歧，过去和现在有，今后还会有。矛盾是客观存在的，是不能掩盖的。马克思主义者的态度是“要把问题摆到桌面上来”，揭露矛盾，解决矛盾。毛主席教导我们：“要光明正大，不要搞阴谋诡计”。把问题摆到桌面上来，就是光明正大的表现。在原则问题上，谁的意见对就照谁办，我们只能以是否符合毛主席的革命路线，是否符合客观实际来区别应当赞成或反对，而不能以老干部或新干部，参加过这一派的干部或参加过那十派的干部来区别赞成或反对。这是一个坚持无产阶级党性的问题。与此相反，刘少奇一类骗子则或者是掩盖矛盾，调和矛盾；或者是当面一套，背后一套，搞阴谋诡计和宗派主义。他们自己就是这样表演的，表面上好话说尽，“今天天气哈哈哈”，暗底里却策划反革命分裂活动。这种两面派作风是党内历次机会主义路线头子的一大特色。我们新老干部决不能搞这一套。无产阶级应该光明正大，襟怀坦白，在政治上要公开说出自己的见解，对重大原则问题要有明朗的态度。新老干部之间有矛盾，应该摆到桌面上来，运用毛主席提倡的“团结一批评一团结”的方法，从团结的愿望出发，通过批评和自我批评，在新的基础上达到新的团结。工作中有问题要充分协商，集中正确的意见，求得思想和行动的一致。有了问题不开诚布公，这只能加深隔阔，影响团结。那种认为新于部对老干部提意见就是对老干部不尊重，老干部批评新干部就是对新生力量不支持的看法，都是片面的。对缺点，错误，如果米取马马虎虎，眼开眼闭的态度，从暂时看，似乎保持了一团和气，从长远看，却害人不浅；而不讲情面，防微杜渐，从一时一事看，似乎关系有点紧张，但从长远看，则大有好处。"},{"type":"paragraph","text":"增强革命团结，要有无产阶级的革命胸怀，新老干部都不能以是否拥护或反对自己而有亲有疏。从个人惠怨观点出发，对亲者宽，疏者严，就不可能团结一切应该团结的同志。毛主席教导我们：“不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人，还要善于团结那些反对过自己并且已被实践证明是犯了错误的人。”能不能团结后一种人一起工作，这是有没有无产阶级革命胸怀的具体表现，也是一个路线觉悟的问题。因为在这里，最能明显地看出究竞是从个人恩怨出发，还是从革命大局出发的问题。我们要有无产阶级的革命胸怀，就必须打破狭窄的个人圈子，以革命大局为重，以毛主席革命路线为指导，对亲者严，疏者宽。对于反对过自己而事实证明是自己犯了错误的，则应该虚心接受对方的批评和帮助，迅速改正自己的错误，主动地同对方搞好团结。对那些反对过自己并且实践证明是反对错了的，应该用充分说理的办法，诚悬地帮助对方改正错误，团结一起千革命。即使对犯了路线错误的，只要不是搞阴谋谎计，我们也应该本着“惩前后，治病救人”的精神，帮助他们划清正确路线和错误路线的界限，使他们回到毛主席革命路线上来。"},{"type":"paragraph","text":"毛主席指出：“所谓讲团结是什么呢？当然是马克思列宁主义基础之上的团结，不是无原则的团结。”这就要求我们都要努力学习马克思列宁主义。新老千部的经历各不相同，如果都拘泥于自己狭隘的经验来看问题，不用马克思主义理论作指导，往往在工作上各执一词，政策上“左”右摇摆，就很难有真正共同的语言。新老干部要在工作上互相支持，政策上共同肥关，都有待于把自己的实践经验上升为革命理论，有待于自己的刻苦学习。马克思主义是无产阶级革命路线和政策的理论基础，新老千部只有通过学习，掌握了马克思主义的立场、观点，方法，才能对无产阶级革命路线和政策不但知其然，而且知其所以然。当前，我们正面临着社会主义革命和社会主义建设的伟大斗争，要进一步贯彻落实党在整个社会主义历史阶段的基本路线和各项具体路线、具体政策，深入开展批修整风，搞好斗，批，改，这就更加需要广大新老于部认真看书学习，弄通马充思主义，提高识别错误路线和政策的能力，增强执行党的正确路线、政策的自觉性，达到认识一致，步调一致。新老千部有了马克思主义的共同语言，在路线，政策上一致了，团结才有坚实的基础。"},{"type":"paragraph","text":"毛主席号召我们：要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。毛主席的这一伟大号召，是我们深入进行思想和政治路线方面教育的主要内容，也是增强新老干部革命团结的纲领。在毛主席革命路线指引下，各级党组织应该教育新老干部增强革命团结，既充分发挥老千部的骨千作用，又抓紧对新千部的培养，教育工作，做到以老带新，以新促老。这样，我们的干部队伍就会越来越壮大，我们的革命事业就会越来越兴旺。"}],"authors":["江虹"],"dates":[{"year":1972,"month":7,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":66,"page_end":70},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}