{"books":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"],"article":{"title":"豫西我军解放南阳","alias":"","parts":[{"type":"paragraph","text":"电复海外侨团答复对中共五一时局主张的响应"},{"type":"paragraph","text":"（一九四八年十月一日）陈嘉庚先生并请转各地侨胞民主团体及一切主张民主的侨胞公鉴："},{"type":"paragraph","text":"五月四日新加坡侨团来电南洋各地侨团函电，因交通阻隔，今始奉悉。先生关怀国，赞成徽党五月一日对时局主张，热心卓见，无以感佩。先生与各界侨胞对于召集新政治协商会藏的各项具体意见，望随时电示，以利进行，实深企盼。"},{"type":"paragraph","text":"中国共产党中央委员会毛泽东"},{"type":"paragraph","text":"（原载《人民日报》-九四八年十月五日）电勉吴化文"},{"type":"paragraph","text":"（一九四八年十月二十二日）"},{"type":"paragraph","text":"贵军长等率部起义，发表通电，决心参加人民解放事业，极为欣慰。中国共产党站在人民立场上，对于任何国民党军队的官兵们，不问其过去行为如何，只要他们能够在人民解放战争的紧要关头，幡然觉悟，脱离国民党政府的反动颌导，加入人民解放军障营，坚决反对美国帝国主义及其走狗国民党反动派，即表示热烈欢迎。贵军长等此次义举，符合人民的希望，深堪庆贺。望团结全军，力求进步，改善官兵关系，军民关系，为革命战争在全国的胜利番斗。"},{"type":"paragraph","text":"（原载《人民日报》一九四八年十月二十五日）"},{"type":"paragraph","text":"豫西我军解放南阳"},{"type":"paragraph","text":"（新华社郑州一九四八年十一月七日电)在人民解放军伟大的胜利的攻势下，南阳守敌王凌云于四日下午弃城南逃，我军当即占南阳。南阳为古宛县，三国时曹操与张綉会于此城发生争夺战。后汉光武帝刘秀，会于此地起兵，发动反对王莽王朝的战争，创立了后汉王朝。民间所传二十八宿，即刘秀的二十八个主要干部，多是出于南阳一带。在过去一年中，匪首蒋介石极重南阳，会于此设立所谓靖区，以王凌云为司合官，企图阻遏人民解放军向南发展的道路。上月，白匪崇使用黄杂兵团三个军的力量，经营整月，企图打通信阳南阳间的运输道路，始未能达到目的。最近蒋匪因全局败坏，被迫将整个南部战近百个师的兵力，集中于以徐州为中心和以汉口为中心的两个地区，两星期前已放弃开封，现叉放弃南阳。从此，河南圣境，除豫北之新乡、安阳，豫西之灵宝，内乡，豫南之确山、信阳、潢川、光山、商城、固始等地尚有残敌外，已全部为我解放。去年七月，南人民解放军开始向敌后实行英勇的进军以来，一年多时间内，除歼灭了大量的国民党正规部队以外，最大的成续，就是在大别山区（鄂豫区），皖西区，豫西区，陕南区，桐柏区，江汉区，江淮区（皖东-一带）恢复和建立了稳固的根据地，创立了七个军区，并极大地扩大了豫皖苏军区老根据地。除江淮军区属于苏北军区管辖外，其余各军区，属于中原军区管。豫皖苏区豫西区，陕南区，桐柏区现已联成一片，没有敌人的阻隔。这四个军并已和华北联成二片成武装力量，除补上野战军和地方军一年多激烈战争的消耗以外，还增加了大豹二十万人左右，今后当有更大的发展。白崇经常：“不怕共产党凶，只怕共产党生根”，他是怕对了。我们在所有江淮河汉区域，不仅是树木，而且是森林了。不仅生了根，而且枝叶茂盛了。在去年下牛年的一个极短时间内，我们在这一区域会经过早地执行分配土地的政策，犯了-一些政策上左的错。但是随即刹正了，普遍地利用了抗日时期的经，执行了减租减息的社会政策和各阶层合理负担的财政政策。这样，就将一切可能联合或中立的社会阶层，均联合或中立起来，集中力量反对国民党反动治势力及乡村中为最厂大群众所痛恨的少数恶霸分子。这一策略，是明显地成功了，敌人已经完全孤立起来。在我强大的野战军和地方军配合打击之下，困守各个孤立据点内的敌人，如象开封、南阳等处，不得不被迫弃城逃第。南阳守敌王凌云统率的军队是第二军，第六十四军以及一些民团，现向羲阳逃窜。襄阳也是国民党的一个所谓“靖区”，第一任司合官康泽被俘后，接手的是从新疆调来的宋希濂。最近宋希升任了徐州的付总司合秉前指挥所主任，去代替原任的杜聿明。杜聿明则刚从徐州飞到东北，-一战惨败，又逃到了昔岛到襄阳，大概是接替宋希濂当司今官。但是，从南阳到襄阳，并没有走得多远，襄阳还是一个孤立据点，王凌云如不再逃，康泽的命运是在等着他的。"},{"type":"paragraph","text":"复民主人士电贺X"},{"type":"paragraph","text":"（一九四九年二月二日）"},{"type":"paragraph","text":"二月一日来电悉，极感盛意。中华民族与中国人民的解放斗争，百余年来，前仆后继。无数先烈的鲜血，洒逼了锦绣山河，亿兆后代的人民，表现了英雄气概。此次人民解放战争之所以胜利，是由于中国人民不畏强暴，团结奋斗，各民主党派各人民团体一致奋起，相与协力，从而使人民解放军获得各方面的援助，使人民的敌人完全陷于孤立，胜负之数，因以判明。但残敌留存，时作，求喘息为求和平，待外援名日待判，口八条，手庇战犯，眼望美国，脚向广州。欲求人民解放斗争获得最后胜利，必须全国一切民主力量同德同心，再接再厉，为眞正民主的和平而奋斗··"},{"type":"paragraph","text":"※到达中国人民解放区的民主人士李济深、沈均儒、马叙伦、郭沫若等于二月一日致电毛主席，庆祝人民解放战争的伟大胜利。"},{"type":"paragraph","text":"中国人民、共产党和解放军握有实现和平全面力量"},{"type":"paragraph","text":"（新华社陕北一九四九年二月十五日电）国民党反动派崩滑的速度，比人们预料的要快。现在距离解放军攻克济南只有四个多月，距离攻克沈阳只有三个多月，但是国民党在军事上、政治上、经济上、文化宣传上的一切残余力量，却已经陷于不可挽救的四分五裂，土崩无解的状态。国民党的总崩溃开始于南綫的淮海战役和北綫的平津战役期间，这两个战役使国民党在去年十一月初至今年一月底的不足三个月中丧失一百零五万人，包括国民党正规军一百零五个整师。国民党的总崩根本上是中国人民解放战争和中国人民革命运动伟大胜"}],"authors":["毛泽东"],"dates":[{"year":1948,"month":11,"day":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":114,"page_end":115},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}