{"books":[{"id":"5a6e14f4-1103-48c3-bd99-37613918dd4b","name":"中共党史教学参考资料 第25册 “文化大革命”参考资料 上册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/5a6e14f4-1103-48c3-bd99-37613918dd4b.pdf"],"article":{"title":"高举无产阶级的革命的批判旗帜","alias":"","parts":[{"type":"paragraph","text":"和一小振党内走资本主义道路当权派的各种具体材料，印发到连队进行教育，使广大指战员了解他们的反动事实，进行彻底批判，肃清其恶劣影响。"},{"type":"paragraph","text":"（八）对派到地方上去或主持支左的干部，要详细交代政策。要防止赵永夫式的反革命分子（赵永夫原青海省军区副司食员，是一个混进党内军内的反革命分子，他玩弄阴谋手段，篡夺军权，对革命群众组织进行残酷的武装镇压）或思想很右的人来主持支左工作。"},{"type":"paragraph","text":"（九）在支左工作中，要学会做群众工作，相信群众，依靠群众，有事同群众商量，普于采用说服教育的方式，而不应采取简单粗暴和命令的方式，"},{"type":"paragraph","text":"（十）对业已违反了上述诸条做法的，都要立即改正，积极进行善后处理。今后，坚决按以上各条办事。"},{"type":"paragraph","text":"这个命令，要在我军所有机关、连队内部用电报，电话迅速传达，广泛张帖。"},{"type":"paragraph","text":"中共中央、国务院、"},{"type":"paragraph","text":"中央军委、中央文革小组关于播放林彪讲话录音的通知"},{"type":"paragraph","text":"（一九六七年四月七日）"},{"type":"paragraph","text":"我们伟大领袖毛主席指示，林彪同志一九六七年三月二十日讲话的录音，应向中国人民解放军全军人员和全国红卫兵播放。"},{"type":"paragraph","text":"林彪同志的讲话，是一个极其重要的马克思列宁主义、毛泽东思想的报告，对于指导当前的无产阶级文化大革命运动，指导人民解放军正确地介入地方的无产阶级文化大革命，推动无产阶级革命派在两条路线的斗争中进一步取得胜利，具有非常重大的意义。"},{"type":"paragraph","text":"各军区党委，各级党委，各省、市革命委员会，各军事管制委员会，各革命群众组织，必须认真组织大家学习林彪同志的讲话，坚决贯彻执行。"},{"type":"paragraph","text":"高举无产阶级的革命的批判旗帜"},{"type":"paragraph","text":"（一九六七年四月八日）"},{"type":"paragraph","text":"《人民日报》社论在无产阶级革命派夺权斗争的凯歌声中，一个新的伟大战役开始了。"},{"type":"paragraph","text":"我国亿万革命群众，奋起千钧棒，以笔作刀枪，对党内头号走资本主义道路的当权派发起了猛烈的总攻击，对他所提出的资产阶级反动路线，对他所著的大毒草《修养》，展开了革命的大批判。"},{"type":"paragraph","text":"*.'"},{"type":"paragraph","text":"《红旗》杂志发表的《在十部问题上的资产阶级反动路线必须批判》和《“打击一大片，保护一小”是资产阶级反动路线的个组成部分》，以及戚本禹同志所写的《爱国主义还是卖国主义?》等三篇文章，吹响了这次伟大战役的进军号。"},{"type":"paragraph","text":"早在去年五月，毛主席就指出：混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子、一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正在我们身旁，各级党委必须充分注意这一点。党内头号走资本主义道路的当权派，就是这样的赫鲁晓夫式的人物。"},{"type":"paragraph","text":"把党内头号走资本主义道路的当权派，把资产阶级反动路线，批倒、批深、批臭，就必将给予党内一小走资本主义道路当权派以致命的打击，促进无产阶级革命派大联合，实现革命的“三结合”，推动无产阶级革命派的夺权斗争，推动粉碎资本主义反革命复辟逆流的斗争，必将带来无产阶级文化大革命的新胜利。"},{"type":"paragraph","text":"当前，无产阶级革命派的夺权斗争，正处在决战阶段。我们批判党内头号走资本主义道路的当权派，要着重批判他在干部问题上的资产阶级反动路线，批判“打击一大片，保护--小“这个反动路线的组成部分，彻底肃清它的流毒，把大批受资产阶级反动路线迫害和打击的革命干部解放出来。"},{"type":"paragraph","text":"以毛主席为代表的无产阶级革命路线，同以党内头号走资本主义道路当权派为代表的资产阶级反动路线，在干部问题上，从来是针锋相对的。毛主席亲自主持制定的二十三条和十六条都明确指出：大多数干部是好的和比较好的；要逐步做到团结百分之九十五以上的干部；对犯错误的干部要实行“惩前后、治病救人”的政策；重点是打击党内一小撤走资本主义道路的当权派。可是，党内头号走资本主义道路当权派伙同另一个最大的走资本主义道路当权派，抛出了资产阶级反动路线，反其道而行之。他们把大批革命干部打成“黑帮”、“反党分子”，竭力阻挡干部起来革命，使干部和群众的关系严重对立。这种情况，今天还在极大地妨碍革命的“三结合”，破坏无产阶级革命派的夺权斗争。"},{"type":"paragraph","text":"在这场伟大的批判斗争中，受资产阶级反动路线迫害和打击的干部，要勇敢地站出来革命。执行过错误路线的干部，要立即和党内一小操走资本主义道路当权派划清界限，和资产阶级反动路线划清界限。一切要革命的干部，都要坚决支持广大革命群众，和他们-起彻底批判“打击一大片，保护一小”的资产阶级反动路线，集中火力揭露和打击一小撤反革命修正主义分子和背后支持他们的党内头号走资本主义道路当权派。革命的“三结合”，是在阶级斗争的大风大浪里形成的。参加“三结合”的革命干部，是在涵涌澎湃的群众运动洪流中考验出来的。"},{"type":"paragraph","text":"我们批判党内头号走资本主义道路的当权派，一定要同各地区、各部门、各单位的斗、批、改任务紧密结合起来。十七年来，正是这个中国的赫鲁晓夫，在文学、史学、哲学、政治经济学、教育学、新闻学等各个领域，在党、政、军、工、农、商、学各界，扶植和保护了党内一小撤走资本主义道路当权派和一小报资产阶级反动学术“权威”，散布了大量的修正主义毒素。在关键时刻，这些牛鬼蛇神总要在他们的后台老板鼓动下，纷纷出笼，跳出来向党发动猖狂进攻。而党内一小搬大大小小的走资本主义道路当权派和一小报形形色色的资产阶级反动学术“权威”，正是这个中国的赫鲁晓夫推行反革命修正主义路线的基干力量。一定要看到，无产阶级革命派和广大革命群众集中火力斗争本地区、本部门、本单位党内一小走资本主义道路当权派，就是斩断党内买号走资本主义道路当权派伸向各个领域的黑手；而彻底批判党内头号走资本主义道路当权派，又必将把各单位的斗、批、改提到更高的水平。"},{"type":"paragraph","text":"我们批判党内头号走资本主义道路的当权派，必须彻底清算十七年来以他为代表的资产阶级反动路线。"},{"type":"paragraph","text":"十七年来，以毛主席为代表的无产阶级革命路线在党内占据着统冶地位。它象一条红线，贯穿在建国以来的历史中。在这条革命路线的指引下，我国的社会主义革命和社会主义建设取得了一个又-个伟大胜利"},{"type":"paragraph","text":"但是，必须清醒地认识，党内两条路线的斗争由来已久，从未间断。十七年来，“一条以毛主席为代表的无产阶级革命路线，一条以党内头号走资本主义道路当权派为代表的资产阶级反动路线，在党内进行着尖锐复杂的斗争。这两条路线斗争的焦点，是中国走什么道路的问题。"},{"type":"paragraph","text":"以毛主席为首的无产阶级革命派，代表中国广大劳动人民和世界革命人民的根本利益，坚定地引导中国人民走社会主义道路。"},{"type":"paragraph","text":"毛主席指出：“当人民推翻了帝国主义、封建主义和官资本主义的统治之后，中国要向那里去？向资本主义，还是向社会主义？事实已经回答了这个问题：只有社会主义能够教中国。”"},{"type":"paragraph","text":"党内头号走资本主义道路的当权派，代表中国资产阶级的利益，适应帝国主义和一切反动派的需要，同毛主席的教导唱反调，妄图实现中国历史的大倒退。就是这个人，为资本家剥削喝采，为富农经济叫好。就是这个人，反对毛主席提出的农业、手工业和资本主义工商业的社会主义改造，拼命鼓吹“四大自由”。就是这个人，宣扬“阶级斗争熄灭论”，主张阶级调和。就是这个人，反对总路线、人民公社、大跃进，竭力鼓吹“三和一少”、“三自一包”。就是这个人，在社会主义教育运动中推行形“左\"实右的机会主义路线。就是这个人，为反动的资产阶级在政治、经济、文化、教育等各个领域内向无产阶级发动的猖狂进攻、鸣锣开道。这个人的野心，是要在中国发展资本主义和实现资本主义复辟，也就是要把中国拉回到半封建半殖民地的老路上去。"},{"type":"paragraph","text":"因此，彻底批判和清算十七年来以党内头号走资本主义道路当权派为代表的资产阶级反动路线，是摆在无产阶级革命派和广大革命人民面前的一个战斗任务。"},{"type":"paragraph","text":"目前无产阶级文化大革命中两条路线的斗争，就是十七年来两条路线斗争的继续和发展。只有彻底批判和清算十七年来的资产阶级反动路线及其在各个领域内的流毒，才能使广大革命群众懂得两条路线斗争的尖锐性、必要性和艰巨性，从中吸取经验教训。更自觉地坚持毛主席的无产阶级革命路线，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"我们批判党内头号走资本主义道路的当权派，特别要深人批判他的欺人之谈的《修养》。这本书，是他推行资产阶级反动路线的理论基础和思想基础。对《修养》这本书的批判，是批判资产阶级反动路线的一个重要内容。"},{"type":"paragraph","text":"《修养》这本书，完全脱离现实的阶级斗争，脱离革命、脱离政治斗争，闭口不谈革命的根本问题是政权问题。这本书，是要资产阶级“修养”，不要无产阶级专政。这本书，宣扬唯心主义，提倡资产阶级个人主义，提倡奴隶主义。这本书，是反马克思列宁主义，反毛泽东思想的。按照这本书。舒舒服服地关在小屋子里去“修身养性”，就只能是舒舒服服地演变成修正主义。这本书一版再版，不仅流毒全党全国，甚至流毒世界，害人不浅。在无产阶级文化大革命中，有些干部由于受了《修养》的骗，中了《修养》的毒，妨碍他们积极投身于革命的群众运动，盲自地执行了资产阶级反动路线"},{"type":"paragraph","text":"受蒙蔽、受毒害的同志，不要再上《修养》这本书的当了。一定要全身心地投入群众运动的火热斗争中去，经风雨，见世面，在斗争中考验自己，锻炼自己，改造自己。对这本书的彻底批判，一定要联系自己的思想，触及灵魂的深处，大破资产阶级的世界观，粉碎党内头号走资本主义道路当权派套在自已身上的精神柳锁。这是一场破私立公的革命，是用毛泽东思想战胜资产阶级和一切剥削阶级思想的革命。只有打碎这个精神柳锁，才能轻装前进，真正同资产阶级反动路线彻底决裂，站到以毛主席为代表的无产阶级革命路线一边来。"},{"type":"paragraph","text":"毛主席教导我们：“有比较才能鉴别。有鉴别，有斗争，才能发展，真理是在同谬误作斗争中间发展起来的。马克思主义就是这样发展起来的。马克思主义在同资产阶级、小资产阶级的思想作斗争中发展起来，而且只有在斗争中才能发展起来。”"},{"type":"paragraph","text":"这一场伟大的群众性的批判运动，就是一场大破资产阶级思想、大立毛泽东思想的革命群众运动。亿万群众在批判这个党内头号走资本主义道路当权派的过程中，在批判反革命修正主义分子所散布的修正主义毒素的过程中，一定能够更好地掌握和运用毛泽东思想这个战斗的武器，把活学活用毛主席著作的群众运动推向一个新高潮！"},{"type":"paragraph","text":"批倒中国的赫鲁晓夫"},{"type":"paragraph","text":"（一九六七年四月八日）"},{"type":"paragraph","text":"《光明日报》社论“钟山风雨起苍黄，百万雄师过大江。”"},{"type":"paragraph","text":"《红旗》杂志发表的《在干部问题上的资产阶级反动路线必须批判》“打击一大片，保护一小”是资产阶级反动路线的一个组成部分》，以及戚本禹同志的《爱国主义还是卖国主义？》等三篇文章，吹响了向党内头号走资本主义道路当权派、中国的赫鲁晓夫发起总攻击的战斗号角！一场埋葬中国的赫鲁晓夫的空前规模的革命群众运动，正在我们伟大的相国兴起。"},{"type":"paragraph","text":"毛主席说：“历史告诉我们，正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。一方面，它要同‘左'倾机会主义作斗争，另一方面，它又要同右倾机会主义作斗争，不同这些危害革命和革命战争的有害的倾向作斗争，并且彻底地克服它们，正确路线的建设和革命战争的胜利，是不可能的。”长期以来，在历史发展的每一个关键时刻，党内头号走资本主义道路的当权派，总是顽固地站在资产阶级反动立场上，打着“红旗”反红旗，提出一整套反革命修正主义路线，同毛主席的无产阶级革命路线相对抗、妄图扭转中国革命的航向，千方百计地要把中国革命引向歧途。"},{"type":"paragraph","text":"特别是中华人民共和国成立十七年来，他利用他所窃踞的党政要职，变本加厉地推行反革命修正主义路线，猖狂地反党反社会主义反毛泽东思想。他对党对人民犯下的滔天大罪，真是“馨南山之竹，书罪无穷；决东海之波，流恶难尽。”"},{"type":"paragraph","text":"毛主席指出：“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拼死同革-394—"}],"authors":["《人民日报》社论"],"dates":[{"year":1967,"month":4,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":406,"page_end":409},"tags":[{"name":"戚本禹","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}