{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"快造出“没有围墙的大学”——访中国大百科全书出版社","authors":["余章瑞"],"dates":[{"year":1985,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"快造出“没有围墙的大学”"},{"type":"paragraph","text":"——访中国大百科全书出版社"},{"type":"paragraph","text":"本报记者  余章瑞"},{"type":"paragraph","text":"西方有人把大型的百科全书称作“没有围墙的大学”、“平面的图书馆”、“众书之书”、“知识的源泉”，等等。"},{"type":"paragraph","text":"自从二百多年前法国资产阶级革命家狄德罗等编纂百科全书以来，世界上已有五六十个国家编出大型的百科全书，有的国家甚至编出了十几种、几十种。"},{"type":"paragraph","text":"一个国家没有百科全书，是科学文化事业落后的一种表现。1980年以前，北京图书馆的工具书阅览室里有世界大多数国家的一些主要的百科全书，就是没有我国的。联合国图书馆的各国百科全书阅览室，也看不到中国的百科全书。这同我国的文化面貌不相称。"},{"type":"paragraph","text":"我国自古以来就有编辑接近百科全书类型的类书的传统。我国最早的类书是魏文帝曹丕敕编的《皇览》。流传至今最早的一部类书是唐高祖时欧阳询奉敕撰的《艺文类聚》一百卷。宋太平兴国二年（977年）李昉编的《太平御览》一千卷，宋景宗景德二年（1005年）王钦若、杨亿等编修的《册府元黾》一千卷，明朝永乐年间解缙、姚广孝等编修的《永乐大典》二万二千八百七十七卷，清朝康熙、雍正年间陈梦雷、蒋廷锡等编的《古今图书集成》一万卷，被誉为世界上最早最大的四部百科全书。当然这只是就其广博而言，还不是近代现代意义上的百科全书。"},{"type":"paragraph","text":"堪称巧合的是，狄德罗在法国编纂百科全书、进行启蒙运动之日，差不多是纪晓岚奉乾隆皇帝之命编纂《四库全书》之时。不同的是，狄德罗的书动摇了封建王朝的统治，推动了社会进步，而纪晓岚的书，在“寓禁于征”的编辑方针下，抽毁并删改了不少被认为违碍的书，从而巩固了封建王朝的统治。"},{"type":"paragraph","text":"早在本世纪初，留学法国的李石曾、吴稚辉就接触了法国十八世纪资产阶级唯物主义思想，懂得了编辑百科全书的重要意义。1906年，李石曾在上海开了个展览会，展出了他带来的法国《百科全书》，以期引起社会的注意。二十年代，商务印书馆计划翻译出版《大英百科全书》，也计划编纂中国的百科全书，但没有实现。1937年，上海各界举行纪晓岚、狄德罗纪念会，为编写大型百科全书作思想、舆论准备，可惜因抗战爆发，这一计划搁浅了。新中国成立后，出版总署曾考虑出版中国百科全书，以后在科学文化发展十二年规划中，也把此列入规划，但都没有实现。"},{"type":"paragraph","text":"1978年11月18日，党中央、国务院批准编撰出版《中国大百科全书》，胡乔木同志任总编辑委员会主任，一百多位著名的专家学者参加了总编委会工作。全书第一版按学科分类分卷出版，包括六十多个学科门类，计划出七十五卷，总字数约一亿。社会科学和自然科学各占45％和55％。"},{"type":"paragraph","text":"六年来，中国大百科全书出版社，约请了两万多名专家学者参加了编撰工作，全书大多数学科门类都已开始编写。到1984年底，已出版了九卷，即《天文学》一卷，《外国文学》二卷，《体育》一卷，《戏曲·曲艺》一卷，《环境科学》一卷，《纺织》一卷，《法学》一卷，《矿冶》一卷。今年将再出版五至七卷。全书预计1989年出齐。"},{"type":"paragraph","text":"在编纂过程中，有一些事情颇为人称道。"},{"type":"paragraph","text":"由最适当的人写他最适当的条目。这条不成文的原则贯串在各卷编纂过程中。以《外国文学》卷为例，许多条目的撰稿人都是这方面研究有素的专家。如冯至写《歌德》，季羡林、金克木写印度梵语文学各条，叶水夫写《俄罗斯苏维埃文学》，王佐良写《拜伦》，戈宝权写《普希金》，叶君健写《世界语文学》，田德望写《但丁》，朱光潜写《启蒙运动》，等等。其他各卷情况也是如此。"},{"type":"paragraph","text":"许多著名专家学者把编纂百科全书看作自己为祖国完成的一项重要任务，为了达到正确、精练、规范、深刻，他们总是全力以赴，慎重从事。《法学》卷编委会主任张友渔，审稿严肃认真，光是对首篇《法学》一文的初稿，就提了四十九点意见，以后修改了四十八处，有一处因缺资料未改，他在复审时还问为什么没改。钱俊瑞同志生前不顾身体有病，一再要看《世界经济》卷所有条目。中国科学院前副院长李熏，闭门谢客二十余天，为《矿冶》卷写了《冶金学》一文，并三易其稿。七十二岁的沈华生先生，在写《铼》条时，反复修改，由初稿九千五百字浓缩成一千六百字。"},{"type":"paragraph","text":"一批老专家为编纂百科全书，不辞辛劳，鞠躬尽瘁。出版社的同志谈及时，甚至用了“可歌可泣”这样的词儿。记者要求具体地说一说，《矿冶》卷冶金部分的责任编辑高林生同志给记者开了一张单子，上写："},{"type":"paragraph","text":"“孙德和，七十岁，学部委员，主持制定矿冶卷框架设计和审稿。临终前还询及矿冶卷进展情况。病榻上放着百科全书。"},{"type":"paragraph","text":"“李熏，七十岁，临终前数日还询及对《冶金学》一文的意见。"},{"type":"paragraph","text":"“赵锡霖，教授，七十二岁；张桂躬，二级工程师，七十二岁；盛夏酷暑，在上海通读校样三十多天。"},{"type":"paragraph","text":"“杨尚灼，教授，七十多岁，本卷分支主编，写百科稿时脑溢血，急救醒来后，指定主编继承人，提出百科工作意见后，不幸逝世。……”"},{"type":"paragraph","text":"《法学》卷责任编辑张遵修同志谈到，她为许多法学家的爱国主义精神所感动。这一卷的编委会副主任潘念之已八十高龄，1982年盛暑，带病坚持审稿两个月。他患膀胱癌，医生让他住院动手术，他坚持修改完一篇重点稿件后，才去住院。国际法专家陈体强，抱病编稿，逝世前两天，还给编辑部写信解决一处资料问题。"},{"type":"paragraph","text":"《航空·航天》卷责任编辑王樵裕同志，对记者谈了审稿的情况。去冬今春，一批中年专家在长沙连续工作了四个半月。每天从清晨到深夜，读稿，核对资料，讨论问题，忙个不停。每人一个电动按摩器，头疼了，就按摩一下。领导同志怕把他们累垮了，定期派医生巡诊。尽管这样，西北工业大学飞机系副教授卫本琦还是病倒了，幸好得到及时治疗，很快痊愈。航天工业部高级工程师谢佐慰家中老人去世，他匆匆回去两天，就返回长沙，投入工作。"},{"type":"paragraph","text":"这样的事例很多。最早出版的《天文学》卷编委会副主任戴文赛，晚年十分关心这一卷的工作，直到临终还念念不忘。冯至教授带病连夜审读《外国文学》清样，目力不济，用放大镜，一个字一个字地读下去。八十四岁高龄的朱光潜教授，审稿时逐条提出书面意见，有的亲自作了修改。"},{"type":"paragraph","text":"出版社的同志说，《中国大百科全书》是中国学者智慧和心血的结晶，是毫无疑义的。"},{"type":"paragraph","text":"专家们的辛劳没有白费。全书头九卷一出版，就受到国内外学者的欢迎。英国皇家学会的李约瑟先生和萨尔特先生，在《自然》杂志上撰文，称赞《天文学》卷所达到的水平是很高的，印制也很精良，“撰稿人和编辑人员应当为他们在三年中所取得的成果感到自豪”。美国学者道格拉斯·林在读了这一卷后说，如果是用英文写的，他“当大力向一切学习天文或物理的大学学生推荐”。"},{"type":"paragraph","text":"目前，《中国大百科全书》的出版还刚开始，社会上知道这部书的还不多，对它的利用也不够。知道了，要买也买不到；由于书价较贵，想买而买不起的也大有人在。这些都需要逐步改进。正如中国大百科全书出版社总编辑姜椿芳同志所说：“百科全书是可供人们终生阅读使用的课本，各种年龄和各种职业的人都可以利用百科全书来进行自学，增进知识。”但愿《中国大百科全书》已出各卷能充分发挥作用，其他各卷能够如期出版。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}