{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三上崇明","authors":["栗玲"],"dates":[{"year":1993,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"栗玲"},{"type":"paragraph","text":"我上过三趟崇明岛，其实，我在这个岛上三次的日子，加在一起总共也不超过一星期。然而，人的感情就是这么的怪，就是这么短短的三次崇明之行，却在不同的时期给我留下了不同的感受和印象。"},{"type":"paragraph","text":"记得第一趟到崇明岛还是在17年前了，那时，我还是个刚刚跨进中学校门的初中生。一天，我有位同班同学悄悄地和我说，她那位在崇明农场劳动的小凤姐姐有个考场部会计的机会，但她姐姐小学的功课都没读完，特别是数学底子更差，我因为经常到这位同学家玩，她姐姐从崇明回上海的时候见过我，知道我学习成绩很好，便想让我去崇明岛代她考试。当时还只有15岁的我，从未单独出过远门，听说还可到崇明岛玩，便一口应允了。"},{"type":"paragraph","text":"那天，我紧跟着小凤，随着背了大包小包的上海知青的人流上了去崇明岛的大客轮。船是傍晚到达崇明的，稀里糊涂的住了一个晚上，第二天一早，小凤带我来到了一位农民家，她说，象我这样去考试不行，人家一看就知是城里人，没晒过太阳，需要为我稍稍化妆打扮一下。于是，她便抹了些农家烧饭灶头里的灰，淡淡的擦在我的脸上，使白净细嫩的脸蛋变得粗黑些，随后又让我换上了早为我准备好的一件黄绿色的军衣，穿上一双沾有泥巴的解放鞋，并套上一条褪了色的膝盖上补着补丁的裤子。对着镜子一照，哈，我真的成了一个晒过太阳插过秧的农场知青了。临近考场时，小凤又反复嘱咐我:“记住，不要跟任何人说话，特别是男生，千万不要搭理他们!”那天，我一点也不觉得害怕，总觉得这很好玩，象电影中做地下工作的场面，我很顺利地进了考场，目不斜视，集中精力，很快便交卷，走出了考场。小凤的一位朋友，早已等候在门口，一见我出来，急匆匆一声不吭地把我带回了那位农民家。小凤也早等在那里了，听说我考得很顺利，搂着我的肩膀，直夸我好，说我帮了她的大忙。接着，小凤为我洗了脸，又换上了城里穿来的衣服，还带我到周围玩了玩。我原来以为崇明很好玩，这才发觉一点也没意思，到处是烂泥巴。第三天一早，在我回沪的路上，只见一队又一队农场的青年男女高卷着裤管，高挽着衣袖去田里劳动，小凤天天就是这样，她让我代她考试的最高目标也就是去做会计，别再下田劳动。这在今天想来，不管是我当时的行动，还是这件事情的本身，都有点好笑。这是文革的年代，实际上也是没啥可笑的。"},{"type":"paragraph","text":"时隔多年，我再到崇明已是前年的深秋。中国公共关系协会会长安岗同志来沪并赴崇明岛参观，有关方面让我与上海市公关协会常务副会长朱勇及宋小钉女士等陪同。这次，是坐的窗明几净的小汽艇，从吴淞口驶出后，一个小时就到目的地了。一踏上崇明岛，一股清新甜美的空气沁人心、脾，顿觉全身舒畅。长征农场的汪松年场长亲自驾车来接我们，他问我到过崇明没有，我说到过，那是17年前了，他边稳稳地把着方向盘边哈哈大笑起来。我知道他笑中的含义是什么。17年了，崇明和上海市区，和全国一样，已经和正在发生着巨大的变化。这种变化不仅仅在于岛上那高低不平的烂泥石子路早已被柏油路、水泥路所替代，也不仅仅在于岛上随时可见衣着入时的青年男女，其风度和潇洒并不亚于上海市区的青年男女。我觉得以上都是种变化，但更大的变化是在一种观念上的质的变化，一种为了崇明的今天和明天奋勇进取的精神和行动。这正如当我们落坐在建筑很漂亮、设施很现代化的场部招待所里，韩松山场长拿着场部企业样本给我们看，并自豪地说的那样:长征农场近几年来的发展速度很快，其主要原因是以发展企业为主，我们根据农场的实际，根据市场的供需要求发展起来的企业，不仅生产畅销国内市场的产品，而且还生产远销国际市场的产品，可以这么说，崇明现在的农场已不是过去的农场，企业成了农场的生命力，农场绿色的土地已经不再是只为泥巴腿子提供流汗的场所，它已经成为我们显示经济实力、建设现代化新崇明的基地。"},{"type":"paragraph","text":"此时的崇明县委书记还是姚明宝，当他得知我们一行到达后，便和县委副书记沈兰全等一起来看望我们，并专门抽出时间分别陪同参观了岛上的生产畅销产品的企业，先进的体育馆以及娱乐设施，还参观了岛上独特的沼气工业和温藻培植生产基地等。这一切，使得年迈的安岗很是激动，不仅每到一地都挥毫题词，而且临走时还一再称赞:崇明的水美，土美，人更美!"},{"type":"paragraph","text":"三到崇明是去年的初夏。友人相邀:星期六到崇明岛钓鱼可有兴趣?我听了立即响应。倒不是我特别喜欢钓鱼，说实话，在此之前，有不少朋友邀我垂钓，都以工作太忙或别的理由婉绝了。到崇明垂钓答应得如此痛快，应该说，醉翁之意不在酒，借此机会，我想再看看崇明。"},{"type":"paragraph","text":"这次同行的还有上海的后批作家和诗人。星期六的下午到达后，在当地沼气办公室小陈的安排下，先游览了森林公园，在占地五千多亩的郁郁葱葱的人造森林里，在那西班牙风格的别墅前的草地上，大家都感到崇明越来越美了。诗人冰夫甚至想在这里买套房子，以后工作劳累了，带夫人来此度度假，国内外的诗人作家到上海来了，他可以陪同到崇明来玩，并在这里接待他们。大家一听，大受启发，也萌生了欲在此购房的设想，并特地委托青年诗人谢聪来办此事。都不是随便说着玩玩的，大家确实被崇明给陶醉了。"},{"type":"paragraph","text":"第二天早晨5时许，大家起床，冒着蒙蒙细雨，在鱼塘主人的带领下，来到了一个四周是农田的方方正正的鱼塘边，开始了垂钓。冰夫和谢其规是钓鱼高手了，我是初次钓鱼，谢其规便一点一点地教我们怎样装接好鱼竿，放上鱼饵，注意漂在水面的浮子。于是，一个上午，大家各自为阵，一直钓到中午12点钟，才在鱼塘主人的一再邀请下，收竿到他家吃中饭。餐桌上的菜非常丰盛，听鱼塘的主人说，他主要是在跑运输，一个月有几千元的收入，听说上海的客人来，专门停下生意来陪的。在那整洁宽敞的客厅里，饭毕饮茶时，他说，他马上要投资建一幢花园式的别墅，如果明年我们再来，他在别墅里设宴招待我们。"},{"type":"paragraph","text":"哦，崇明，第三次我离开的时候，坐在汽垫船上，挥手之间，说不尽的感慨万分。不知谁说，崇明要建设通向市区的江底隧道了，那时候从市区到崇明就更方便了。冰夫说，关于在崇明买房子的事，可要抓紧点，隧道一通，就象浦东一样，房价就上涨了，我们也买不起。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}