{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共河南省人民委员会人事局支部委员会关于开除右派分子同中玉党籍的决定","authors":["(同中玉)"],"dates":[{"year":1958,"month":9,"day":22}],"is_range_date":false,"parts":[{"text":"中共河南省人民委员会人事局支部委员会关于开除右派分子同中玉党籍的决定","type":"title"},{"text":"(同中玉)","type":"authors"},{"text":"同中玉，男，河南省唐河县人，现年五十一岁，家庭出身地主，本人成份教员，一九二八年入党，同年入伍。曾任鄂豫边区工委组织部、宣传部部长，特委书记，中央党务研究室研究员，地委组织部长，省委组织部组织处处长、副部长兼省人民委员会人事局局长等职。","type":"paragraph"},{"text":"同中玉虽然参加党已有三十年的历史，为党作了一些工作，但是由于资产阶级个人主义思想没有得到改造，长期骄傲自满，摆老资格，对党的历次政治运动不满，因而堕落为资产阶级右派。其主要反动言行如下：","type":"paragraph"},{"text":"一、 不满党的历次政治运动，乘整风之机猖狂向党进攻，积极破坏反右派斗争","type":"subtitle"},{"text":"同中玉从一九四三年在延安审干中被审查后，长期以来对党的历次整党、审干、三反、肃反等政治运动抱有不满情绪，认为“错打错斗现象严重，伤人过多”。一九五五年八月间调人事局工作后，当时局内一部分县以上领导干部正对前副局长、党分组副书记李继胜(右派分子)挑拨干部关系、制造派别活动，对在审干、肃反中犯有错误的王育才(前二科副科长)、魏文超(前编委办公室副主任)进行袒护等错误，开展着思想斗争。他到局不久主持处理上述问题时，由于他在思想上对党的政治运动长期存在错误的观点，并且一贯摆老资格，自以为是，在处理过程中，不是按照党的政策，听取群众的意见严肃对待；而是片面听取犯错误者不符实际的狡辩。他在所谓“防止过火斗争”“强调团结”的借口下，百般为犯错误者开脱。不让支部进行严肃的处理，不相信外调属实的材料，采取了压制的办法遏止群众所进行的正确批评。并且把这一严肃的政治思想斗争说成是无原则纠纷，混淆大是大非的界线。当别人不同意他的这种做法时，他便怀恨在心，说对他“不尊重”、“顶得很厉害”。反而把对王育才长期不向组织交待其反革命哥哥的历史，魏文超隐瞒政治历史所开展的批评，歪曲为“残酷斗争、无情打击”。把对李继胜所犯反党活动所进行的思想斗争，歪曲为“整的下不了台”。并且和李继胜一起，污蔑坚持正确意见的同志是“宗派主义”。","type":"paragraph"},{"text":"整风运动开始以后，同中玉认为时机已到，便猖狂的带头向党进攻。他在第一次动员全局人员鸣放大会上就首当其冲，向党开炮。煽动说：“人事局的肃反、审干、工资、福利等很多都不能令人满意，大家鸣放要从最切身的问题揭发。”后来他又不让其他党分组成员、支部成员和其他党员参加，独自主持召开了党外人员座谈会。在座谈会上，他进一步别有用心的煽动群众，要大家“从重大政策实施上的根本性问题鸣放”。把会中许多反动言论一律肯定为“百分之百的正确”，“有价值”。对右派分子彭松山、杨超平、谭好生恶毒的攻击党的领导，攻击社会主义制度，攻击肃反运动，反对统购统销政策等反党言论说成为“很活跃”，“很精彩”，“得到很大好处”，而大加表扬。与此同时，同中玉暗示右派分子彭松山，策动审干、肃反对象魏文超向党进攻。私自盗用党分组名义请求省委肃反五人小组，给肃反中叛党自杀的鲁笑孔昭雪，攻击肃反运动。背着党分组和党支部组织了所谓“宣传鼓动组”，与党分庭抗礼。在他的带头进攻和积极煽动下，一度把人事局搞得乌烟瘴气。同中玉实际上已成为人事局右派分子的司令官。","type":"paragraph"},{"text":"反右派斗争开始后，同中玉见到形势不佳，惟恐暴露自己的真面目，便利用职权上的方便，百般阻挠破坏反右派斗争。他首先采取先发制人的手段，故意把反右派斗争说成是人民内部矛盾。把右派分子彭松山的大字报中最反动的部分在上报省委、省人委时删掉。进一步宣扬右派分子的反动言论是“抓住了人事局的要害，推动了鸣放”，是“大无畏的精神”，以松懈群众斗志，混淆是非，欺蒙领导。当群众反右派斗争的要求高涨时，他便采取了压制手段，公开阻挠。在全局人员大会上斥责要求反右派斗争的同志说：“又要人家提意见，又要批判人家，这叫啥!”并说：“你们过去整了人家，现在人家给你们提意见，揭了你们的秃疮疙疤，就是疼呀!疼呀!要是我同中玉，骂我几句也没啥”。并且又背着领导小组，把右派分子杨超平两次上报为左派。对杨超平的反党言行连小组批判也不允许，并限制群众不准说杨有右派言论。在他的这种反动言行继续受到群众的反对后，他的反党活动就更加活跃。他与右派分子李继胜密谋，借紧缩机构下放干部的名义，将坚持反右派斗争的骨干和积极分子大量外调；继续宣扬右派分子的反动论点；鼓励右派分子彭松山不要害怕，指示彭作假检讨，企图蒙混过关；同时捏造材料，并以“这是对于干部的一次考验”等卑鄙手段对群众进行拉拢，始终与党为敌。","type":"paragraph"},{"text":"二、 一贯目无组织，独断专行，反对党的领导","type":"subtitle"},{"text":"1．居功骄傲，摆老资格，把个人放在组织之上。在所谓怕影响下级干部发言的谬论下，在人事局两年多的时间内，只参加过一次党的生活会。","type":"paragraph"},{"text":"2．在工作中一贯破坏党的集体领导原则，实行家长式的领导，作风极不民主。长期不召开分党组会议和局务会议，自一九五七年五月到一九五八年一月。八个多月没开过分党组会议，一年多时间没开过局务会议。重大工作都由个人决定。就是偶然开会，也仍是按个人意见办事。对不同意见，不充分讨论，不执行民主集中制的原则。","type":"paragraph"},{"text":"3．经常散布流言蜚语，破坏省委领导同志的威信。同在一次参加了省委常委讨论全省整编方案的会议后，很不满意的说：“省委呀！讨论编制时，你一言，我一语，说了半天，也没说出个啥道道来。”他因对省委书记赵文甫同志不满，就散布说“人直了吃不开”(意思是说他因为正直而得罪了赵书记)，来破坏领导威信。从他历次鉴定材料来看，一贯的骄傲自满，认为党对他重视不够，使用不当，存在名誉地位思想，对党不满。","type":"paragraph"},{"text":"在他被划为右派分子与其开展斗争中，态度极端恶劣，在确凿事实面前，仍然狡猾抵赖，不老实低头认罪，企图蒙混过关，直到现在还不承认是有意识的向党进攻。为了纯洁党的组织，经支部大会通过，开除其党籍，并建议行政上撤消其一切职务，实行留用察看，工资级别由十级降为十九级。","type":"paragraph"},{"text":" (已经中央批准)","type":"paragraph"},{"text":"原载 《关于清除党内右派分子的决定汇编(五)》，中共中央监察委员会办公厅编，一九五九年十二月。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}