{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驳“四人帮”的“参加民主革命有罪论”","authors":["绍华"],"dates":[{"year":1977,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驳“四人帮”的“参加民主革命有罪论”"},{"type":"paragraph","text":"绍华"},{"type":"paragraph","text":"党的政治路线确定以后，干部是决定的因素。我国的无产阶级革命所以能够取得胜利，有很多的因素，在毛主席的领导下，培育、造就了一大批忠于无产阶级革命事业的干部，是其中的一个重要因素。对于这个问题，在《毛泽东选集》第五卷中毛主席曾经作过十分深刻的论述。毛主席指出：“我们有这么一套干部：有建党时期的，有北伐战争时期的，有土地革命战争时期的，有抗日战争时期的，有解放战争时期的，有全国解放以后的，他们都是我们国家的宝贵财产。东欧一些国家不很稳，一个重要的原因就是他们没有这样一套干部。我们有在不同革命时期经过考验的这样一套干部，就可以‘任凭风浪起，稳坐钓鱼船’。”对于我们党的干部的状况和他们的重要作用，毛主席论述得多么深刻啊！"},{"type":"paragraph","text":"毛主席历来关心、爱护党的干部，重视党的干部队伍的建设。对于干部队伍的建设，毛主席历来强调新老干部各有长处和特点，要团结一致，互相学习，取长补短，共同提高。老干部是整个干部队伍的骨干力量，他们对无产阶级革命事业作出了重要的贡献，处于各级主要的领导岗位上。新干部是党的未来，是革命事业的接班人，他们正在革命的大风大浪中锻炼成长。因此，党应该关心、爱护青年干部，有计划地培养大批的新干部，更应该关心、爱护老干部，发挥老干部的作用。"},{"type":"paragraph","text":"“四人帮”把执行毛主席革命路线的广大干部特别是老干部，看成他们篡党夺权不可逾越的障碍，必欲置之于死地。为此，他们制造出一个老干部＝民主派＝走资派的反动公式，胡说什么“百分之七十五以上的老干部是资产阶级民主派”，“民主派变为走资派是一个规律”。“四人帮”的这个谬论，政治上是反动的，理论上是唯心主义的。"},{"type":"paragraph","text":"毛主席指出：“实践的观点是辩证唯物论的认识论之第一的和基本的观点。”人的认识和才能是在实践中获得的，人的觉悟和思想、道德也要在实践斗争中锻炼、提高。从干部队伍的整体而不是从个别人说，总是参加革命的时间越长，受党的教育、受革命斗争的锻炼就越多，在处理各种复杂的问题中，积累的正反两方面的经验也就越多；而在革命的实践斗争中，必然会促进人的思想改造。因此，一般说来，革命历史长的老干部，工作的经验相对地就丰富一些，阶级斗争和路线斗争的觉悟也就比较高一些。“四人帮”却颠倒是非，在他们的眼里，长期的革命实践斗争，不是促进人的觉悟的提高，促进人的思想革命化，而是起着相反的作用。不是革命历史越长越进步，而是革命历史越长越落后越反动。参加民主革命不是有功，而是有罪。混入党内的阶级异己分子和蜕化变质分子等类人不是走资派，而大多数参加民主革命的老干部却成了走资派。人的觉悟，既然不是从革命的实践斗争中提高，又从何提高呢？当然只有靠“四人帮”的指点了。只要“四人帮”的魔杖一点，阶级斗争、路线斗争觉悟，就能平步青云，陡然提高。这是彻头彻尾的唯心主义的理论，反革命的理论。"},{"type":"paragraph","text":"我国夺取政权以前的民主革命，是无产阶级领导下的新民主主义革命，它是社会主义革命的必要准备。毛主席指出：“中国革命的历史进程，必须分为两步，其第一步是民主主义的革命，其第二步是社会主义的革命，这是性质不同的两个革命过程。”又说：“只有完成了前一个革命过程才有可能去完成后一个革命过程。”民主革命的二十八年，是武装斗争的二十八年，是和蒋介石反动派，日本帝国主义枪对枪、炮对炮的斗争的二十八年。在这二十八年中，广大干部受的是马列主义、毛泽东思想的教育，社会主义、共产主义的教育，过的是艰苦的军事共产主义的生活，有严格的组织纪律、军事纪律。在毛主席的领导下，党开展了整风运动，运用批评和自我批评的方法，不断批判各种非无产阶级思想，改造干部的世界观。坚持民主革命是不容易的，是无产阶级革命坚定性的表现。而也只有民主革命的胜利，才有今天的社会主义。“四人帮”诬蔑在民主革命过程中锻炼过来的干部，到了社会主义革命时期，都成了“热衷于发展资本主义，建立资产阶级的理想王国”的民主派，“旧社会吃过糠，抗日战争负过伤，解放战争扛过枪，抗美援朝渡过江”的辛辛苦苦的“走资派”，这不仅暴露了“四人帮”政治上的极端反动，也暴露了他们对马列主义、毛泽东思想一窍不通。"},{"type":"paragraph","text":"毛主席早就指出：“完成中国资产阶级民主主义的革命（新民主主义的革命），并准备在一切必要条件具备的时候把它转变到社会主义革命的阶段上去，这就是中国共产党光荣的伟大的全部革命任务。”我们的绝大多数干部出身于工人、贫下中农，他们被压迫、被剥削的阶级地位，使他们深切懂得只有进行社会主义革命，才能得到政治、经济的彻底解放。他们在参加革命之初，可能不了解马克思主义科学社会主义的理论，但是，他们的阶级利益和社会主义是完全一致的，因而其中的绝大多数同志，在党的教育下，必然既能够为民主革命而奋斗，也能够为社会主义而奋斗。事实完全证明了这一点。所谓“热衷于发展资本主义，建立资产阶级的理想王国”，是对“四人帮”的最好的写照，决不是我们广大老干部的形象。"},{"type":"paragraph","text":"当然，民主革命时期参加革命的干部，到了社会主义革命时期和党分道扬镳，甚至堕落为走资派，这也是有的。毛主席说：“有些党员，过去各种关都过了，就是社会主义这一关难过。”这里有各种原因：有的人象“四人帮”一样，原来就是叛徒、特务、阶级异己分子，他们是假革命以营私的“蛀虫”，他们从来就不是一个革命者，而是披着革命的外衣的反革命。他们在成为当权派以后，成为党内的走资派是必然的。还有的人是党的“同路人”，他们参加民主革命的动机、目的，都和真正的马克思主义者不一样，他们不是要在中国建立社会主义社会，而是要建立一个资本主义社会，因而在民主革命时期就和党有分歧。这种人的大多数，在新民主主义革命过程中，也能够接受党的教育，变为拥护社会主义。极少数拒不改造的分子，随着革命的深入，同党的分歧不断扩大，最后就堕落为走资派。也有的在民主革命时期是真心实意地拥护革命的，积极地参加了这一斗争，但是拒绝党的思想教育，世界观没有改造，民主革命胜利以后，从开始的不想继续革命而逐渐走向反对革命，因而最后也成了走资派。这种人之所以会有这样的变化，其罪过不在于他们参加了民主革命，而在于在革命的过程中拒绝思想改造。不管有怎样的情况，这三部分人加在一起，也只占党的干部队伍极少数，并不能改变我们干部绝大多数是好的，是要革命的这样一个总的估计。“四人帮”这些叛徒、特务、阶级异己分子、新生资产阶级分子，是国民党反动派在我们党内的典型代表，是资产阶级在我们党内的典型代表，他们中间有的人在民主革命时期就是反革命派，到社会主义时期，就成为双料的走资派。他们把自己吹嘘成是天字第一号的“革命者”，“正确路线的代表”，他们对党内的别的走资派，从来不加反对，而是备加赏识，百般拉拢，却鼓吹“参加民主革命有罪论”，把坚持毛主席革命路线的广大老干部诬蔑为“民主派”、“走资派”，目的就是要篡党夺权，复辟资本主义。"},{"type":"paragraph","text":"在英明领袖华主席的领导下，我们要把被“四人帮”颠倒了的问题颠倒过来，我们要彻底批判“四人帮”的“参加民主革命有罪论”，真正参加民主革命决不是有罪，而是有功。我们广大参加民主革命的老干部，一定要高举毛主席的伟大旗帜，振奋革命精神，人老心红，革命到底，在华主席为首的党中央抓纲治国的战略决策指引下，为把我国建设成社会主义的现代化强国而贡献自己的一切力量，去夺取更大的胜利！"},{"type":"paragraph","text":"（原载六月十二日《解放军报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}