{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习自我批评","authors":["李健吾"],"dates":[{"year":1950,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"剧专"},{"type":"paragraph","text":"教授　李健吾"},{"type":"paragraph","text":"平常我不大和人谈起我的家世，但是因为现在我要分析自己，做为诚心诚意接受群众批评的一个根据，也就不可能把生长的环境完全扔开不谈，所以平常虽说不大和人谈起自己，今天也要挖出自己的老根来。"},{"type":"paragraph","text":"我生在前清末年，很不巧，和那位出卖民族荣誉的末代王孙宣统同岁。平常我很少和人谈起自己是山西人，也很少有人想到我是山西人。何其芳在他的“星火集续编”有一篇记续范亭将军文章，说起辛亥革命在山西的力量，晋北是续将军的哥哥续西峰做领袖，晋南领袖是李岐山。李岐山是我父亲，他有三个儿子、三个女儿，女儿全死了，如今只有三个儿子活着，我是排二的一个。我祖父是一个庄稼人，就我记得起来的说，并不识字，可是我父亲——他的大儿子，到是秀才出身，年轻轻就在外县学馆当先生，他是旧时所谓一个有“大志”的人，参加同盟会，奔走山陕，交结豪侠，准备揭竿起义，驱逐鞑虏。辛亥革命起来的时候，山西方面推他做“五路招讨使”，率兵由北而南，打到运城，宣统逊位，他就以一个十九混成旅旅长的资格屯兵晋南，于是我这个庄稼娃，就被接到司令部，做了一年不到的少爷，后来如同何其芳所说的，阎锡山夺取了革命的果实，到窃国大盗袁世凯那边告密，四路出兵，李岐山领导的武装也被他解散了，父亲被关在北京陆军监狱，我回到乡下做野孩子。"},{"type":"paragraph","text":"主审官是陆建章，当时想到陕西做督军，放了父亲，要他运用关系，疏通一下当地民情。所以赶到七岁前后，我便去了西安，不到一年光景，父亲怕我享福，又把我送到兴平县乡下革命同志史可轩家里。他每天给我讲一本革命小说，叫做“经国美谭”的。袁世凯快做皇帝了，父亲要起兵讨袁，大概因为我当时是他顶小的儿子，为了存留子嗣起见，便请朋友特意远迢迢把我送到津浦路上杨柳青附近一个小站良王庄。我在良王庄赵先生家里住了一年光景，没有事，就到集上买石印本旧小说看。袁世凯死了，父亲来到北京，接我过去，送到师范大学的附小读书。虽说意外不断发生，我却从此安安静静上学，不曾间断，仅仅年纪比班上的同学较大一些罢了。"},{"type":"paragraph","text":"父亲这个人很豪爽，说话声音洪亮，平时喜欢喝酒下碁，写字学何绍基，高起兴来还吟两句歪诗，对朋友比对家里人好，经常有七八位客人在一起住。母亲是一个不识字的乡下女人，心地厚道，拿嫁妆全给父亲做了闹革命的本钱，朋友都口口声声喊她“李大嫂”，一辈子难得享过几天福。父亲当时在陆军部做一名咨议，薪水不多，来了先尽朋友用，日子过不下去，便搬到属于晋南的解梁会馆住，靠近南下洼子，房钱用不着出。闲着无聊，他拿管教我来出气，一来当着客人就罚我跪。但是土皇帝阎锡山并不放松他，我记得很清楚，有一晚全家遭了一次大搜查，父亲早一天就被关到陆军部。原来父亲到西车站送行，暗深在人丛中把他捉住，推他上火车。火车一开，父亲的性命就算完了。他便大声嚷嚷，军警过来硬把他留住，所以押到陆军部看守所，其实有利。没有多少天，家里带来口信，我的四叔(是父亲带兵的一个好帮手)，在家乡被“土皇帝”捉去枪毙了，三叔胆子小在被捕的路上吓出了病，放回家没有几天就死了，房子被人放火烧了，剩下没有几间可以住人的。罪名是勾结土匪、阴谋造反。"},{"type":"paragraph","text":"我这时十三岁多，每逢星期天，便从南城走到东北城，带些吃食到看守所去看父亲一趟。家里住的客人老早散光了，母亲怕哥哥受人暗算，叫他去了远地方，所以甚至于要人带信给良王庄，也是我一个人独来独往。父亲第二次在监狱又关了将近一年，留下一本铁窗吟草诗稿，总算平复了官司、恢复自由。段琪瑞可怜他无辜，赏了他一个中将衔，恰好胡景翼在三原建军，朋友约他到陕西去搞一点实力。这是他惟一的出路，所以不顾局势复杂，便把家人留在会馆，单身去了陕西。人家下手比他快，没有几个月，他就在回防的路上，被人暗杀了。是谁下的毒手，传说纷纭，有的说是陕西督军陈树藩，有的说是阎锡山出钱买的，但是朋友们都认定了主谋是一位同乡张某干的，所以等到国民二军打下河南，捉住张某，就拿他活祭了。"},{"type":"paragraph","text":"这在一九一九中秋节后没有几天，我正在小学五年级读书。家里像遭了雷打一般，一文不名，简直苦做一团。最后续西峰从三位有力量的朋友(冯玉祥、孙岳和张锡元)那边捐了两千块钱，存在一家铺子，指定每月拿二十块钱利息来过日子。哥哥早一年考上勤工俭学去了法国，母亲带着孩子们住在会馆，仅仅留下三间房子，此外全都放弃。我很早就认识了所谓人情。父亲在民国短短八年中间，坐过二次监狱，最后被人暗杀，虽说我是一个小孩子，但是人情冷暖和世道变化，把我逼得早热了。我在学校喜欢看新书，国文和历史永远考第一，先生都爱我，校刊交我主编，同时我还男扮女装演新戏。那时候没有女演员，师范大学有新戏总是我去演，后来演出了名，北京大学、燕京大学等等演戏都托陈大悲(当时在北京主持“爱美的”戏剩运动)找我去男扮女装。进了男附中，凑巧班上还有爱好文学的同学，便组织了一个烟火社，出了几期刊物，另外还在国风日报编了一个副刊，因为家里太穷，很早就开始卖文章，当时王统照、徐志摩主编晨报的文学旬刊，我是投稿最多的一个，不久，王统照就介绍我进了文学研究会。我受的虽说一直是正轨学校教育，但是读书的兴趣几乎全靠苦学自修。父亲死了以后，我就越发养成了奋发争强、不甘示弱的孤高心理，同院住着好几家人，我很少和他们的孩子在一起玩，不是跟姐姐比赛念书，就是一个人溜到南下洼子的穷人窟或者苇塘散步。晨报的副刊常常有剧评捧我戏演得好，我在小学六年级就有大学生找我做朋友，本来因为穷苦而孤高，如今禁不住虚荣心煽惑，简直养成了自视甚高的风头心理，给个人主义埋下深深的伏线。在考进清华大学以前，我在中学是一个非常活跃的份子，做学生会主席，到国务院请愿被关了三天，同时还是篮球、排球的选手。后来来了一场大病，不由自己，把我赶了寂寞的道路。"},{"type":"paragraph","text":"一九二五年中学毕业，我考进清华大学。头一学期马马虎虎对付过去，临到第二学期不成了，我决定到天津去看父亲的老朋友亡命者续西峰，他给了我五十块钱，帮我解决了第二学期的经济问题，但是他过惯了夜生活，夜很深了还躺在烟盘子旁边，和两三位朋友有一搭没一搭地谈天，偶而转过身子问我一句，一整夜没有好睡，第二天清早赶八点钟火车回来，车箱挤满了人，我便冒着大风站在车箱外头的过道，身上穿得挺薄，一站就站了三个钟头，回到家里跟母亲交代一声，便在当天赶到学校，第二天缴清费用，第三天就躺下起不来了。在医院一住就住了两个月，体温始终不退，最后检查出来左胁有了肋膜炎，这回治好了。但是隔不到几个月，帮小学时候一位同学家里办丧事，一劳碌，右胁又有了肋膜炎，于是肺量受挤缩小，肺尖受伤，需要大量的时间休养，晒太阳，幸好是在清华，穷孩子沾了贵族学校的光，鱼肝油以及医药费用都由学校供给，我便拖着身子上课，总算在毕业以前拿病养好。"},{"type":"paragraph","text":"一个本来好帮群众服务的年轻人，因为身体关系，只好每天在寂寞之中拿书当做唯一的伴侣。同学给我什么任务全推辞了，只有戏剧社接受社长何一公临死遗言，要我无论如何也要拿它撑起来，我就带病当了三年社长。自己不能够演戏，只好在事务上帮先生、同学多做安排。我喜欢接近的老师是朱自清，当时清华只有我们师生两个爱搞创作，他做人拘谨，我做人爽快，他写文章字斟句酌，我总是一气而下，满纸糟粕，所以我拿他当做镜子，很改了一些毛病。不上课，我就出了校门，到四乡走走，想法子接近破落的旗户和贫苦的庄稼汉。就在健康将要完全恢复的期间，远嫁到贵州去的姐姐死了，母亲也在一年以后去世。我精神上受到莫大的打击，心也就越发往里歛了。经不起悲哀的打击，我把知识份子的软弱面完全流露出来了。"},{"type":"paragraph","text":"我本来是一个革命家庭出身的子弟，按说应该很早就有阶级的觉悟，但是个人主义的路线把我害了。就过去写过的东西来看，阶级的立场是没有的，但是从来没有放弃过穷人、劳动和革命的观点，反封建、反帝差不多成了我主要的精神活动，即使意识不够正确，也没有歌颂过有钱有势的大人先生。生活和感情把我从颓废的世纪救了出来，并非我的认识正确，显然可见。所以，热情归热情，倾向归倾向，我没有走进革命的。场，打进群众的生活，仔细体验一番时代的进展已经到了什么程度。固然，我可以拿身体不好做藉口，但是真正应当掏出良心来说的，倒是书呆子的唯文学观，逐渐使我离开实际，悬中半空，再了不起也只是纸上谈兵。我活在空想里头，空想是一个可怕的东西，空想加强了我对实际政治的回避。这不是假的，我把心收到文学里头去了。我热情的赞美革命，可是我对政治并不了然，假如我对国民党冷淡，不是因为政治认识清楚，而是站在个人恩怨的立场:不是吗?出卖革命利益的阎锡山不叫国民党捧上了天，别的也就不必提了。我们续、李两家有自由也有历史性地憎恨这个“土皇帝”。政治是龌龊的；于是我就不问一切，大转向钻进了文学。"},{"type":"paragraph","text":"没有政治立场，所谓热情自然也就停在文学上头。否定了一个错的，不去抱牢一个对的，结果在事实上就得跟错的搞在一起，我想这就是自由主义者的下场。而身体在婚后一年又在坏了一次，越发加重这种没落的趋势。忽然有一天，我腰折了，腿疼，身子直不起来。家人把我送到协和医院，电疗了将一两个月，这才渐渐直了起来，但是一到上海，从租界搬到乡下(一九三五年我接受暨南大学的聘书南下教书)，多操劳了，和下，立刻倒下去又直不起来了。这种风湿病一直跟我跟到现在，从前我柱着拐杖走路，所幸如今是久已不用了。于是行走不便，操劳不得，穷人害上了富贵病，抗战起来，我不得不留在上海，加深陷在小资产阶级的泥坑里头。"},{"type":"paragraph","text":"个人主义、自由主义、小资产阶级意识，再加上唯文学主义和不健康的身体，活活把我弄成了一个不尴不尬的知识份子走这条路，我并不心甘情愿，但是尽管心地清白，拒绝敌伪有力的诱胁，既然待在上海吃开口饭，势必就要沾染小市民民的倾向。热情失去现实对象，很容易变成种种作人、作事的错误根据。头一个我要指出来的就是真正要不得的、没有立场的所谓个人主义作风，随便什么人只要跟我说上三两句话，马上我就拿感情应酬，朋友们一来就说我太一相情愿，然而缺乏事实基础，一受打击，感情受伤，马上我又撒手不管。我相信我在上海剧艺社时期，犯了不止一次这种错误，这种自由主义的风，反映在我过去生活上的，还有一回更可怕的发展。"},{"type":"paragraph","text":"我已经说过我对政治一向是不求甚解，在敌伪时期我做到的也只是一个民族立场(太太吃苦耐劳，理性又强，帮我坚定了不少我的立场。)但是一碰到政治问题，我就不肯深入一步考虑。所以，我从日本宪兵队放出以后不久，胜利光临上海，像我这种根本不在政治是非上坚定自己立场的书呆子，自然就盲目地乱兴奋一阵。所以国民党市党部约我帮忙搞文墨，我以为“大义所在、情不可却”；明知自己和他们毫不相干，答应了帮忙一个月。九月一日我正式踏进那座富丽堂皇的大楼，乱哄哄不像办公，忽然半个多月以后，我偶而看到重庆一通秘电，大意是防止共产党人员从重庆来到上海活动。当时报上正在宣传统一战线，眼看毛主席就要飞到重庆，而事实上却密令各地防止共产党活动!我生平顶顶恨的就是阴谋、捣鬼，自己本来不是国民党，何苦夹在里头瞎闹，夜阑人静，我深深为自己的糊涂痛心，我决定回到“明哲保身”的小市民身份，混到九月三十那天走掉。"},{"type":"paragraph","text":"胜利带给我的喜悦完全沉下去了，担心自己再走错路，我就决定赶紧回到本位工作。一方面接受朋友们的提携，跟朋友们编文艺复兴这个前进的杂志，另一方面，几位搞戏的朋友和我拟了一份呈文，请求伪市教育局批准我们创办一个戏剧学校，伪局希望由私立改成市立。上海剧专就是这样在上海取得了生命。当时远景实在放得很大，大家很想拿虹口几家敌伪剧院和学校打成一片。但是半路杀出一个张道藩，要了一家最好的剧院做文化会堂。伪社会局又要去了一个民光剧院，剩下一个破烂的海光剧院，伪教育局请我管理。我对行政向来不感兴趣，而对这个剧院尤其是灰透了心，好容易办到新中国剧团来演戏，偏偏营业不景气，电力又在几倍地增高，话剧只好做了半年停止，停止了就得放映那些无聊电影，眼看毫无前途，我便一再辞职，最后总算如了我的心愿。"},{"type":"paragraph","text":"我这个人就是这样空有一场热心，只为走的是个人主义路线，再加上书呆子气息，就很难从实际出发，解决困难。我有时候拿吉诃德硬帮自己解嘲，不过就是吉诃德也强似百倍，我可始终陷在小小现实的泥坑里头打漩。小市民再加上自由主义，书呆子再加上个人主义，我背的包袱怕比千斤闸还要重!"},{"type":"paragraph","text":"于是上海解放了!我会到多年没有看见的兄弟。十几年来，他一直在“八路”苦干，共产党把他培养成了一个实行家，不像我，只拿热情放在白纸上，害了自己还害别人。于是“文代大会”开了!我在北京会到多年没有看见的朋友们，个个全是那样壮实，那样言行如一，那样诚恳谦虚，认真为革命献上了自己的热血。他们勉励我学习马列主义、毛泽东思想，迎头赶上即将到来的文化建设高潮。尤其是数说不清的文艺战士，拿革命星星之火烧成了遍地通红，从不计较个人得失，从群众里头来，到群众里头去。他们搿亮了我的眼睛，共产党搿亮了我的眼睛，我看见真理了，真理是活的，我要老老实实跟他们学，活在活的真理里头!"},{"type":"paragraph","text":"上海从解放到现在，将近一年了，在这期间我即使略有一些进步，一定也还差得很远，盼望大家帮助我，像医生一样，一点一点治好我的病，让我尽快成为一个可能健康的人，尽快站在岗位上，有效地为人民服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}