{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在“五·七”干校革命大熔炉里炼红思想  新金县“五·七”干校学员的精神面貌发生很大变化","authors":[],"dates":[{"year":1969,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在“五·七”干校革命大熔炉里炼红思想"},{"type":"paragraph","text":"新金县“五·七”干校学员的精神面貌发生很大变化"},{"type":"paragraph","text":"据新华社沈阳五日电　辽宁省新金县“五·七”干校，在工人、解放军毛泽东思想宣传队的帮助下，对全校学员进行在无产阶级专政下继续革命的思想教育，促使大家坚定地走毛主席《五·七指示》指引的光辉道路，认真接受工农兵的再教育，自觉地改造世界观，一年来，全校学员的精神面貌发生了很大的变化。"},{"type":"paragraph","text":"去年十一月，新金县“五·七”干校刚办起来不久，校革委会就在工人、解放军毛泽东思想宣传队的帮助下，组织全校学员学习毛主席的《五·七指示》和“广大干部下放劳动，这对干部是一种重新学习的极好机会”的重要指示，展开了对叛徒、内奸、工贼刘少奇的反革命修正主义路线的大批判；还组织学员学习柳河“五·七”干校的经验，举办“抗大”校史展览会，请老贫农、老工人、老红军来校作报告。经过这场思想教育运动，许多学员认识到：进"},{"type":"paragraph","text":"“五·七”干校，是实践毛主席的《五·七指示》，继续革命的新起点。他们一致表示，要在“五·七”干校这座革命大熔炉里百炼成钢，炼红思想。今年在紧张的春耕生产高潮中，校革委会又针对有些学员只顾劳动而忽视思想改造的错误倾向，引导全校学员以毛主席关于“我们共产党人不是要做官，而是要革命”的教导为武器，狠批刘少奇的“入党做官论”和“劳动镀金论”，彻底肃清反革命修正主义路线的余毒。一个原来担任副县长的老干部，在革命战争年代里和群众保持着血肉相连的关系。解放后，他进城做了“官”，由于受刘少奇反革命修正主义路线的毒害，又不注意自己的思想改造，高官厚禄，养尊处优，严重脱离群众，无产阶级文化大革命中受到群众的批判。这次他进了“五·七”干校，经过教育，两条路线斗争觉悟提高了，注意在劳动中抓紧改造自己的世界观，恢复了革命的朝气。他回顾自己走过的道路，深有体会地说：“什么路线培养什么人。今后我一定要在毛主席的无产阶级革命路线指引下，永做革命人。”"},{"type":"paragraph","text":"在三大革命运动第一线，经常有艰险任务摆在“五·七”干校学员面前，要求每一个人在无产阶级的公与资产阶级的私的尖锐斗争中做出抉择：是为公而上，还是为私而退？这就要看每个人过不过得硬。干校有一个打石头班，在一次放炮炸石时，出了一个瞎炮，如果把它扔在一边，随时都可能造成流血事件。共产党员、装药手田一奎，想起了毛主席关于“为人民而死，就是死得其所”的伟大教导，自告奋勇地承担了挖这个瞎炮的艰险任务。他向同志们表示：“天大的危险由我一个人来承担，为革命粉身碎骨也心甘情愿。”就这样，他独自一人不慌不忙地用铁勺在二尺八寸深的炮眼里把黄泥挖净，起出了瞎炮，避免了可能发生的危险事故。后来，田一奎发扬“一不怕苦，二不怕死”的彻底革命精神，又连续挖了两个瞎炮。学员们都称他是斗私批修的闯将。"},{"type":"paragraph","text":"新金县“五·七”干校革委会和附近的四个生产大队挂上了钩，作为学员拜师求教的学习点和从事群众工作的工作点，并采取“请进来，走出去”的办法，经常从校外把工人、贫下中农、解放军请到干校来，给学员上阶级斗争课、生产斗争课，传授活学活用毛泽东思想的好经验和艰苦奋斗的好作风，还让学员有计划、有目的地到一些阶级斗争复杂的生产队去，一面接受贫下中农再教育，一面从事群众工作。通过这些活动，大大促进了学员们思想革命化的进程。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}