{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陕西基本上消灭了吸浆虫","authors":["刘斌"],"dates":[{"year":1958,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陕西基本上消灭了吸浆虫"},{"type":"paragraph","text":"本报记者　刘斌"},{"type":"paragraph","text":"往年小麦抽穗扬花的时候，在陕西省的主要产麦区，可以看得到成群的吸浆虫围绕着麦穗飞舞。这些害虫在麦穗上产卵、吸浆，使肥大麦粒变成了瘦小的秕子。然而在今年却看不到这种现象了。今年，陕西省已经基本消灭了吸浆虫，这是一件了不起的大事。"},{"type":"paragraph","text":"吸浆虫是一种世界性的害虫。四十年来，许多资产阶级学者进行了不少所谓纯理论性的研究，但却找不出一条消灭它的办法。陕西省是怎样消灭吸浆虫的？它不是依靠专家，依靠现代化药械，而是依靠群众。"},{"type":"paragraph","text":"全国解放后，陕西省人民政府就发动群众消灭吸浆虫，有些地方的群众开始制网捕虫，许多老年人却哄的笑了起来。他们认为：小麦减产是受了风的影响，风把麦花粉卡在“喉咙”里吐不出来，不相信是虫害。"},{"type":"paragraph","text":"根据这种情况，陕西省领导上采取了治虫首先治思想的办法。派出很多工作组，分赴各地进行防治吸浆虫的试验，通过试验教育群众。派到华县的工作组组织群众在十四个点上检查时，发现每平方公尺土中有幼虫三百五十七个，最多的有八百二十个。这样使大家认识到小麦减产是受了吸浆虫的影响。1952年，继续在许多地方进行了重点防治。经过防治的小麦，麦穗好像指头一样粗，个个颗粒饱满；而没有治的小麦长得稀稀拉拉，平均每个麦穗上只有九个瘦小的秕子。"},{"type":"paragraph","text":"事实教育了群众，许多过去反对制网捕虫的人也自动参加了防治吸浆虫。全省立即展开了一个群众性的防治吸浆虫运动。仅1954年4月13日到20日，全省在一百八十多万亩麦田中消灭的吸浆虫就有六百四十八亿个成虫。如果让这些吸浆虫繁殖起来，只要几天功夫就会把这些小麦浆全吮干，损失小麦近两亿斤。这些吸浆虫都是逐块逐株捕灭的，如果不发动群众，单由全省的农业技术干部去防治，肯定不能得到这样大的成绩。"},{"type":"paragraph","text":"陕西省农民在防治吸浆虫中采取了“及时治、全面治、连续治、彻底治”的方法。吸浆虫是一种能飞的小虫，麦子开始抽穗时，这种“小蚊子”就从土里出来，把卵产在麦颖缝隙处，孵化出幼虫，钻进麦壳里为害。它只要钻进麦壳，有几天功夫就把麦浆吸干了。如果不掌握它的活动规律和生活习性，就很难进行防治。根据这种情况，除普遍发动广大群众监察吸浆虫的活动规律外，并在全省建立了许多虫情检查点，在每年1月前用淘土的方法，检查土中潜藏的幼虫，并经常观察气候、土壤对吸浆虫的影响，正确估计吸浆虫出土的时间、数量和为害的程度，以便提早作好一切防治准备工作。4、5月间，当小麦抽穗扬花时，拨开麦株检查麦秆和叶背有无成虫，发现后，立即发动群众连续用千分之一的“666”药粉防治两三次。在小麦抽穗至灌浆初期，根据吸浆虫“怕热、不耐高温”的弱点，在每天早上五时至八时，用拉网的办法进行连续捕杀，直到麦粒硬化，不致再遭受虫害为止。陕西农民在防治吸浆虫运动中创造了各种各样的工具和防治方法，凡是行之有效的都被迅速地利用大会、小会、展览会、快报等方式传播全省，及时消灭了吸浆虫。今年在三百三十个点上检查，全省遭受吸浆虫害的损失率已经由1950年的21％到85％降低为1％以下；一平方公尺土内的幼虫也由三百五十个到八百二十个降低为一、二十个。其中有三十六个县、市的损失率已经降低到0.5％以下。"},{"type":"paragraph","text":"现在，全省农民已经把防治吸浆虫推向新的阶段。从去年起，除在每年4月间给发生吸浆虫的麦田普遍喷药灭蛹外，并在每年播种小麦时进行了药剂拌种和土壤处理，消灭地下害虫。因地制宜地推广了六百多万亩抗虫品种，实行新的品种组合。同时，并在麦收后六、七天内普遍进行了浅耕曝晒，消灭刚钻入土内不久的幼虫。陕西在防治吸浆虫中，由于发动了群众，迅速取得成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}