{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上无一厂革委会在改革不合理规章制度中发挥群众智慧以班组为基点总结经验抓住典型，带动全面，大大加快了全厂斗、批、改的步伐","authors":[],"dates":[{"year":1969,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海无线电一厂革委会遵循伟大领袖毛主席“突破一点，取得经验”的教导，在改革不合理的规章制度过程中，充分发动群众，坚决依靠群众，用毛泽东思想认真总结经验，抓好典型，树立样板，带动全面，大大加快了斗、批、改的步伐。"},{"type":"paragraph","text":"上无一厂原来是旧市委推行叛徒、内奸、工贼刘少奇修正主义企业路线的试点厂，洋框框、洋教条特别多。在这次无产阶级文化大革命运动中，工人们以毛泽东思想为武器，高举革命大批判的旗帜，来了一次“大扫除”，把许多不合理的规章制度扫进了历史垃圾堆，有力地批判了修正主义企业路线。"},{"type":"paragraph","text":"开始，全厂到底有多少规章制度?哪些是合理的?哪些要废除?哪些要改革?如何改?群众是怎么想的……厂革委会胸中无数。在毛主席关于“认真搞好斗、批、改”最新指示发表以后，厂革委会立即举办了一期学习班，反复学习了毛主席的最新指示和毛主席的教导:“任何工作任务，如果没有一般的普遍的号召，就不能动员广大群众行动起来。但如果只限于一般号召，而领导人员没有具体地直接地从若干组织将所号召的工作深入实施，突破一点，取得经验，然后利用这种经验去指导其他单位，就无法考验自己提出的一般号召是否正确，也无法充实一般号召的内容，就有使一般号召归于落空的危险。”通过学习，一致认为当前要紧跟毛主席的伟大战略部署，认真搞好斗、批、改，就必须在“认真”二字上狠下功夫，就应该立即迈开双腿到群众中去，到车间去，到班组去，作一番深入的调查研究，才能取得领导运动的主动权。"},{"type":"paragraph","text":"厂革委会立即举办了各种类型的毛泽东思想学习班，广泛听取群众的意见。这样，就从工人群众中获得了极其丰富生动的第一手材料，经过分析研究，看到形势是好的，但也发现厂里运动发展还很不平衡，有的车间旧工艺全部“靠边”，有的班组却几乎原封未动。在部分群众中也受到来自“左”的或右的思潮的干扰，存在着种种糊涂观念和错误思想。"},{"type":"paragraph","text":"情况清楚了，问题发现了，但是又怎么解决它呢?办法来自群众，经验来自实践。这个厂革委会的同志们又认真学习了毛主席关于“群众是真正的英雄”的教导，一方面把前一阶段调查的情况，写成总结报告，发到生产小组，广泛讨论；另一方面又深入到车间、班组，用心寻找典型，解剖麻雀。"},{"type":"paragraph","text":"在调查过程中，一车间煤窑小组和备料小组以班组为基点，开展调查研究，总结经验活动的先进事迹，引起了厂革委会的重视。"},{"type":"paragraph","text":"一车间煤窑小组过去那套烧窑工艺都是从洋资料中抄来的，它硬性规定产品的烧窑时间为四十八到五十二小时，严重脱离了生产实际。最有实践经验的工人老师傅，早就把它判了“死刑”，并通过自己的摸索，把烧窑时间缩短到三十六到三十八小时，产品合格率也从原来百分之六十提高到百分之九十以上。在实践过程中，这个小组的工人同志还遵照毛主席关于“不断地总结经验”的教导，每月定期召开“抓革命、促生产”会议，认真分析烧窑升温科学规律，创造了合理的二十六到二十八小时的烧窑新工艺。厂革委会就和小组同志一起总结新工艺的科学性，大大激发了小组同志的革命干劲，使组内革命、生产蒸蒸日上。"},{"type":"paragraph","text":"一车间备料小组，原是厂里工作开展比较差的一个班组。在毛主席的一系列最新指示的鼓舞和教育下，全组同志精神面貌焕然一新，他们自觉地办起“调查研究学习班”。他们回顾了文化大革命以来的两条路线斗争史，对过去组内一套不合理的规章制度进行大揭大批，共同总结在文化大革命中工人们改革工艺、技术革新的十项成绩。深入到这个班组的厂革委会和车间革委会的有关同志，与小组同志共分析，同研究，对新旧工艺进行摸底排队，废除烦琐工序，肃清旧工艺的流毒，肯定新工艺的优点，并使之系统化，在这基础上小组工人写出了一份改革不合理规章制度的报告。"},{"type":"paragraph","text":"厂革委会及时推广了“煤窑”、“备料”两个小组的先进经验，教育了那些持有“等待”“观望”等消极态度的人们，同时有力地批驳了“全盘否定”的做法。给全厂树立了以班组为基点，大搞调查研究，开展斗批改的样板。三车间电窑小组工人自己写出了新工艺；二车间成立了以工人为主体的三结合技术调查组；仓库小组面向班组深入第一线，调查生产需要，做到送料上门，全厂掀起了一个以班组为基点、大兴调查研究之风、大搞总结经验的新热潮。斗、批、改的深入开展，推动了生产的蓬勃发展。这个厂今年二月份超额完成了生产计划，比去年同期增长了一倍多。"},{"type":"paragraph","text":"毛主席“要认真总结经验”的最新指示发表以后，厂革委会立即进行了认真的学习和讨论，一致认为抓住典型，搞好班组调查研究，用毛泽东思想来认真总结经验是当前工作的中心环节。因此，厂革委会决定在厂里即将召开的第二届活学活用毛泽东思想积极分子代表大会上，大树先进典型，以点带面，把活学活用毛泽东思想的伟大群众运动提高到新水平，为胜利完成斗、批、改的伟大历史任务坚持不懈地战斗。"},{"type":"paragraph","text":"(上无一厂政宣组)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}