{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":8,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"四千多名孤儿的心声","authors":["张敬国/安静学"],"parts":[{"type":"paragraph","text":"14年前的7月28日，震惊世界的唐山大地震，留下了4204名失去双亲的孤儿。14年后的今天，他们怎么样了呢？6月中旬的一天，唐山军分区和预备役师的官兵们由政治部赵主任带队来到唐山市综合福利院，上了一堂别开生面的坚定社会主义信念教育课。"},{"type":"paragraph","text":"民政局孙茂贵科长首先讲道：“要讲社会主义优越性，在孤儿的身上体现得很充分。地震刚过，党中央、国务院立即作出了全力支援灾区人民的决策，派出10多万名亲人解放军和医护人员抢险救灾，并特意关照要照顾好孤儿，震后不久，就在省会石家庄、邢台市和唐山市的市、县（区）、乡以及企业建起了71所育红学校（育红院），孤儿全部由国家抚养起来。14年来，党和政府时时刻刻都在关怀着孤儿。党和国家领导人到唐山来视察工作，都关切地询问孤儿的情况，有的领导同志还亲自到孤儿们的‘家’中问寒问暖……”"},{"type":"paragraph","text":"孙科长讲到这里，孤儿党育苗激动地站起来说：“省、市领导也经常来看望我们。最使我难忘的是今年春节，我作为孤儿代表被邀请到首都北京过年，在春节联欢晚会上敬爱的江泽民爷爷、杨尚昆爷爷亲切地接见了我，还把我拉到身旁与大家一起合影留念。我真是太幸福了。”"},{"type":"paragraph","text":"接着，孤儿王立萍也给大家讲述了自己的亲身感受。她说：“无情的大地震夺去了我的父亲母亲，撇下了我和弟妹5人，当时我十几岁，小弟立军还不足两岁。我们姐弟来到了育红学校。这里的叔叔阿姨待我们就象亲生骨肉。最使我难以忘怀的就是小弟得病的那一次，老校长守护在弟弟的床前喂水、喂药，真象一位慈祥的父亲。全国人民也在关怀着我们，我们时常收到来自祖国各地的慰问品、慰问信，还有亲自来慰问我们的。我们姐弟就是在这样一个温暖的环境里长大的。如今我们姐弟5个都走上了工作岗位，我已经建立了幸福的小家庭。”"},{"type":"paragraph","text":"“真是震灾无情人有情，社会主义处处有亲人。”赵主任说着把话题转了过来：“下面再请民政局的同志讲一讲孤儿的成长进步情况吧。”"},{"type":"paragraph","text":"民政局孙科长边翻阅笔记本边说：“地震14年了，当年的孤儿现在都成了风华正茂的青少年，他们当中除年龄较小的正在上中学外，已有1200多人走上了工作岗位，350多人参军，近百人考入各类大中专学校，还有的考取研究生、留学生，被评为劳动模范或先进生产者，当选为人大代表，走上了领导岗位……”说着，孙科长环视一下大家，“我们中间也有许多好的典型，刘志刚就是一个。小刘请你谈一谈吧。”"},{"type":"paragraph","text":"小刘笑了笑，往下说：“有人说我们孤儿是党的宠儿、社会主义的骄子，这话一点也不夸张。我们失去父母以后，党和政府就把对我们的抚养教育包了起来。我1980年高中毕业后，分配到市建筑陶瓷厂工作，党团组织热情培养我入了党，还把进市委党校大专班脱产学习的名额给了我，毕业后组织上安排我当了团支部书记。党给予我们的太多了，社会主义给予我们的太多了。如果是在旧社会和资本主义社会，孤儿只能是社会的负担、累赘，会有谁把我们当人看呢？”"},{"type":"paragraph","text":"刘志刚讲到这里，赵主任紧接着说：“小刘讲得很好。大家想一想，为什么孤儿在社会主义国家里是‘宠儿’‘骄子’，而在资本主义社会里却是‘负担’、‘累赘’呢？”几个战士说：社会主义国家是劳动人民当家作主。“讲得对。”赵主任引导大家说：“工人阶级和劳动人民当家作主是社会主义的又一基本特征。在社会主义国家里，党和政府代表的是人民利益，人民直接参与国家的政治建设和经济建设，因此，孤儿能够成为社会主义建设的主人翁。而资本主义社会，国家、政党代表的是少数人的利益、剥削阶级的利益，在这样的社会，孤儿是不会有地位的，只能是生活在社会的最底层，受剥削、受压迫。”"},{"type":"paragraph","text":"最后，赵主任提议大家合唱一首歌来结束这堂课。大家起立齐声高唱：“河深海深不如党的恩情深，千好万好不如社会主义好……”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}