{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":12,"day":31}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我国农村深入开展农业学大寨的群众运动在连续八年丰收基础上今年又获全面丰收","authors":[],"parts":[{"type":"paragraph","text":"新华社三十日讯 在毛主席“团结起来，争取更大的胜利”的伟大号召下，我国农村广大贫下中农、社员群众和革命干部，活学活用毛泽东思想，认真落实党的“九大”提出的各项战斗任务，深入开展农业学大寨的群众运动，在连续八年丰收的基础上，今年又夺得农业生产的全面丰收，粮食的单产和总产都超过了历史最高水平。"},{"type":"paragraph","text":"今年我国农业丰收的特点是：不论南方、北方或平原、山区，各省、市、自治区普遍出现大面积增产的形势。粮食产量连续几年超过《全国农业发展纲要》规定指标的上海市、北京市和浙江省，今年又获得了农业的新丰收。广东全省的粮食产量今年第一次超过《纲要》，天津市郊区粮食产量跨过了“黄河”。长期依靠国家供应部分粮食的河北、河南、山东三省，已经实现了粮食自给或自给有余，开始为国家做出新贡献；工业比重大、城市人口多的辽宁省，粮食自给程度有所提高。各地认真贯彻执行“以粮为纲，全面发展”的方针，农、林、牧、副、渔各业以及其他经济作物的产量，今年都有较大的增长。北方主要产棉区的山东、河南、河北、北京等省市，棉花的产量比去年增加一成到两成以上；南方主要产棉区战胜阴雨灾害，也获得丰收。各地还出现了一批粮、棉双高产双贡献的先进社队和先进县，把棉花生产推向一个新的水平。油、糖、烟、茶、果、蚕茧等，今年样样增产。全国植树造林面积比去年扩大。大牲畜和生猪的饲养量比去年有较大的增长。渔业也获得了丰收，捕获量比去年增加。农业生产的迅速发展，使国家、集体和社员的粮食储备逐年增加，人民公社集体经济进一步巩固和发展，有力地支援了祖国的社会主义建设。广大革命群众在喜庆丰收的日子里，满怀激情地说：我国农业生产连续九年获得丰收，是毛泽东思想的伟大胜利！是毛主席无产阶级革路线的伟大胜利！"},{"type":"paragraph","text":"党的“九大”以来，我国农村活学活用毛泽东思想的群众运动蓬勃发展，斗、批、改步伐不断加快，在清理阶级队伍的基础上，进行整党建党，开展“一打三反”运动，进一步发展了革命和生产的大好形势。广大干部和社员群众坚持开展革命大批判，狠批叛徒、内奸、工贼刘少奇及其在各地的代理人推行的“三自一包”、“四大自由”的反革命修正主义路线，以及形“左”实右的一套黑货。他们回顾历史经验，重温毛主席关于阶级和阶级斗争的论述，深刻地认识到：新中国成立以来，我国农村两条路线的尖锐斗争，始终围绕着走什么道路这个根本问题。哪里资本主义邪气上升，社会主义农业生产就下降；哪里社会主义正气上升，农业生产就飞速发展。只有不断批判资本主义倾向，排除右的和“左”的干扰，才能沿着毛主席指引的社会主义道路胜利前进。"},{"type":"paragraph","text":"我国农村各级党组织和革委会，今年进一步加强了对农业学大寨群众运动的领导，帮助基层领导班子搞好革命化，落实了党的各项无产阶级政策。同时，在统一规划和统筹安排下，各地有计划地发展了一批为农业服务的工业，在促进农业发展中显示了巨大作用。"},{"type":"paragraph","text":"党的九届二中全会以来，我国农村各级党组织和革委会领导成员，认真学习毛主席关于“农业学大寨”的伟大指示，学习《人民日报》重要社论《农业学大寨》，进一步提高了认识，明确了方向。许多地区的党组织和革委会，订出今冬明春重点抓好两个建设的规划：一是抓好各级领导班子革命化建设，一是用革命化统帅农田基本建设。各级党组织和革委会，已经和正在派出大批干部深入农村，紧密结合斗、批、改，加强领导，调查研究，总结经验，帮助基层领导班子搞好思想革命化，更加深入地开展农业学大寨的群众运动。在各级干部的带动下，广大贫下中农和社员群众，以大寨为榜样，自力更生，艰苦奋斗，大搞农田基本建设，入冬以来，参加农田基本建设的人数之多，工程规模之大，质量之高，大大超过往年。各地还充分发动群众，总结丰收经验，讨论规划，制定措施，为迎接一九七一年农业的新丰收做好思想和物质准备。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}