{"books":[{"id":"0b2f26ed-ad29-48e7-9c89-446932a97ab0","name":"中共党史教学参考资料 第27册 “文化大革命”参考资料 下册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0b2f26ed-ad29-48e7-9c89-446932a97ab0.pdf"],"article":{"title":"中共中央关于“走后门”问题的通知","alias":"","parts":[{"type":"paragraph","text":"轮酿得粉碎。"},{"type":"paragraph","text":"“复礼“者之所以必然覆灭，更于要的是违背了人民群众的意志，因此他们必将被人民群众所理葬，林彪描“复礼”，人心、党心和党员之心都是不允许的。人民群众起来斗争，“复礼”者必然培台"},{"type":"paragraph","text":"有“复礼”的阴谋活动，就会有反对“复礼”的革命斗争，历史正是在“复礼“和反“复礼“的争中向前发展、向前推进着。林彪“克已复礼”阴谋的被粉碎，提高了革命人民识别直假克思主义的能力，使党的基本路线更加深人人心，无产阶级专政日益强大和巩固"},{"type":"paragraph","text":"我们已经取得了伟大的胜利，但是反对“复礼”的斗争并没有结束。今天，正当我们批划林彪“克记复礼”的时候，苏修叛徒集团却在莫斯科大声叫：“·礼的学说、即天下一切人都应遵守的道德伦理原则和行为准则的体系，在孔子的学说中起着重大作用。“他们生的中国人民不识货、使“礼”在中国绝了种，竞然充当义务推销员，要中国人民遵守“礼”的准则。这些无耻的叛徒在苏联干成了复辟的勾当后，还想把它作为“礼物”赠送给我们，这不是太惊概了吗？！可是，克里姆林宫的骗子们，不要高兴得太早了，中国人民是不要那一套“礼”的，苏联人民决不会饶想你们在苏联复辟的罪行，你们倒行逆施的法西斯统治是不会长久的"},{"type":"paragraph","text":"阶级斗争的事实一再告诉我们：“复礼”和反“复礼“的斗争将长期存在、革命人民要坚持无产阶级专政下的继续革命，就必须反对复牌！这是一条不以人们意志为转移的客观规律。对于中国革命的胜利，对于我国社会主义事业的胜利，特别是对于我国无产阶级文化大革命的伟大胜利，国际上的一小搬帝、修、反分子，国内的地、富、反、坏、右和他们的代理人，是极端的恐惧和刻骨的仇恨的。他们在行将灭亡时，念念不忘的仍然是要复牌。前进和倒退，革新和守旧，复辟和反复牌的斗争，将要长期进行下去。就是在地球上全部剥削阶级彻底灭亡之后多少年内，很可能还会有蒋介石王朝的代表人物在各地活动着。这些人中的最死硬分子是永远不会承认他们的失败的。当前，深人开展对林彪鼓吹的“克已复礼”的批判、将使我们保持清醒的头脑，增强无产阶级专政下继续革命，反对复辟斗争的自觉性。今后如果有谁扯起“复礼”的破旗，为林彪和孔老二翻案，那么我们就一定能及时识破它、粉碎它！"},{"type":"paragraph","text":"（原载1974年2月10《文汇报》）中共中央关于“走后门”问题的通知"},{"type":"paragraph","text":"（一九七四年二月二十日）"},{"type":"paragraph","text":"在批林批孔运动中，不少单位提出了领导干部“走后门”送子女参军、人学等问题。中央根据毛主席的指示，认真讨论了这个问题。中央认为，对来自群众的批评，领导干部首先应"},{"type":"paragraph","text":"当表示欢迎。但是，这个问题牵涉到儿百万人，开后门来的也有好人，从前门来的也有坏."},{"type":"paragraph","text":"人，需要具体分析，慎重对待。当前，批林批孔刚刚展开，又夹着走后门、有可能冲淡批林批孔。因此，中央认为，这个问题应进行调查研究，确定政策，放在运动后期妥善解决"},{"type":"paragraph","text":"当前批林批礼运动已经展开，土流是好的。各级党委，首先是中央和省、市、自治区际，认真地抓紧批林批孔。要注意不断总结经验，使批林批孔沿着毛主席的无产阶级革命路线深人并展起来"},{"type":"paragraph","text":"（这一文件发到县、团级，可尚基层群众传达。）"},{"type":"paragraph","text":"批“克已复礼”一林彪要图复辟资本主义的反动纲领"},{"type":"paragraph","text":"（一九七四年二月二十日）"},{"type":"paragraph","text":"《人民日报》社论"},{"type":"paragraph","text":"在毛主席为首的党中央领导下，一个大规模的批林批孔运动，正在全国蓬蓬勃勃地兴起。"},{"type":"paragraph","text":"当前、许多地方的工农兵群众和革命干部、革命知识分子，首先集中批判林彪效法孔老二“克已复礼”，专图复牌资本主义的罪行，效果较好"},{"type":"paragraph","text":"林彪反革命的修正主义路线，用他自己的话说，就是“克已复礼”，他把孔老二复辟奴隶制的这面破旗，视为至宝，称为万事中的大事。在九大以后、从一九六九年十月十九日到一九七0年元旦，两个多月的时间里，林彪及其死党就写了四条“悠悠万事，唯此为大，克已复礼”的条幅。这充分暴露了林彪反党集团道不及待地安图从根本上改变党在社会主义历史阶段的基本路线和政策，颠覆无产阶级专政，复辟资本主义的野心。"},{"type":"paragraph","text":"林彪“复礼”的政治纲领，是坚持设国家主席。他对抗毛主席的多次指示，叫器“国家没有-个头、名不正言不顺”，在九届二中全会上发动被粉碎了的反革命政变，安图算夺党和国家的最高权力，“名正言顺”地复辟资产阶级专政。"},{"type":"paragraph","text":"林彪“复礼”的理论纲领，是“天才论”。他把自己吹成“生而知之”的“天才”，以“天马”自居，自比文王，为他算党夺权制造理论根据。"},{"type":"paragraph","text":"林彪“复礼”的阶级内容，就是把被打倒的地主资产阶级重新扶植起来、建立林家法西斯王朝。他接过孔老二“兴灭国，绝绝世，举逸民”的反动口号，狂安叫器要对无产阶级专政的敌人“一律给予政治上的解放”。"},{"type":"paragraph","text":"林彪这条“克已复礼”的反革命的修正主义路线、集中反映了地、富、反、坏、右和帝、修、反在中国搞反革命复辟的愿望"},{"type":"paragraph","text":"早在建国前夕，毛主席就告诚全党：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和热乱，他们将每日每时企图在中国复辟。这是必然的，毫无疑义的，我们务必不要松自己的将性。十多年来，我国的无产阶级专政，就是在复辟与反复辟的斗争中巩固和发展起来的。我们同林彪反党集团的斗争，更是一次尖锐复杂的复辟与反复辟的斗争。抓住林彪鼓吹的“克已复礼”，深人地进行批判，就能进一步认清林彪这个资产阶级野心家、阴谋家、两面派、叛徒、卖国贼的真面目，认清林彪反革命的修正主义路线的极右实质，肃清其流毒。这对于我"}],"authors":[],"dates":[{"year":1974,"month":2,"day":20}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":135,"page_end":136},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于“走后门”问题的通知","authors":[],"dates":[{"year":1974,"month":2,"day":20}],"is_range_date":false,"parts":[{"text":"中共中央关于“走后门”问题的通知","type":"title"},{"text":"各省、市、自治区党委，各大军区、省军区、各野战军党委，中央和国家机关各部委领导小组或党的核心小组、军委各总部、各军兵种党委：","type":"appellation"},{"text":"在批林批孔运动中，不少单位提出了领导干部“走后门”送子女参军、入学等问题。中央根据毛主席的指示，认真讨论了这个问题。中央认为，对来自群众的批评，领导干部首先应当表示欢迎。但是，这个问题牵涉到几百万人，开后门来的也有好人，从前门来的也有坏人，需要具体分析，慎重对待。当前，批林批孔刚刚展开，又夹着走后门，有可能冲淡批林批孔。因此，中央认为，这个问题应进行调查研究，确定政策，放在运动后期妥善解决。","type":"appellation"},{"text":"当前批林批孔运动已经展开，主流是好的。各级党委，首先是中央和省、市、自治区一级党组织，应当继续努力，放手发动群众，加强学习，联系阶级斗争，两条路线斗争的实际，认真地抓紧批林批孔。要注意不断总结经验，使批林批孔沿着毛主席的无产阶级革命路线深入开展起来。","type":"paragraph"},{"text":" 中共中央一九七四年二月二十日","type":"paragraph"},{"text":"（这一文件发到县、团级、可向基层群众传达。）","type":"appellation"},{"text":"(根据中央文件原件翻印，原文件题为：中共中央通知)","type":"appellation"}],"comments":[],"origin":"根据中央文件原件翻印，原文件题为：中共中央通知","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}