{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇关于报纸宣传工作的讲话","authors":["刘少奇"],"dates":[{"year":1961,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"刘少奇关于报纸宣传工作的讲话","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"天华大队这个红旗，群众不承认，过去报上登的不对。你们搞的那一本天华大队的调查报告，也不合乎事实。你们一吹彭梅秀(天华大队的支部书记，兼广福公社的副社长)，群众就不敢讲实在话。你们吹虚假的东西，就剥夺了群众的发言权。报上那种宣传，说谁是模范，不合事实，群众是不相信的。你们那样一说，那敢说你们登得不对?口里不说，但影响不好，也助长了不说真话的风气。","type":"paragraph"},{"text":"经过这次整风，将来天华大队是可以转好的，天华还可以成红旗，成真红旗。但是成了真红旗，也不要天天吹，也不要象报纸那样说得太好。特别不要吹那一个人。劳动模范，是有；比较先进的人物也有，每项工作都比较先进的人物就没有，你这样先进，人家可能那样比你更先进。所以在报上，即使是红旗，也不要宣传得那样好，对个人更不要吹得什么都很先进。","type":"paragraph"},{"text":"要作好调查研究不容易。你们在天华大队调查了那么久，还是那么不清楚。调查情况，要对每一个问题每个方面都调查清楚。如果你对一个问题的每个方面都了解清楚了，才算真正了解了这个问题，这个问题才算真正解决了。","type":"paragraph"},{"text":"要了解真象，了解一个问题一个问题的真象，是不容易。就是人的主观世界要反映客观世界很不容易。要了解客观世界，要经过一个过程，很曲折的过程，有时需要很长的时间，短了不行。","type":"paragraph"},{"text":"三大纪律八项注意，第一条就是“一切从实际出发”。你对客观实际就没有调查研究清楚，一切从实际出发，就没有地方出发。","type":"paragraph"},{"text":"为什么要调查研究?是为了解决问题而调查研究，不是为调查而调查。调查的目的不明确，问题都没有，调查就没有边。","type":"paragraph"},{"text":"每次调查要有目的，调查的目的有三个：一个是了解中央已经实行的政策是否正确?比如现在公社实行的粮食政策，供给制，公共食堂，等等。调查的目的就是首先看这些政策是否正确，可能是正确的，也可能不正确。二是已实行的政策已经不够，要根据新情况来修改政策。调查的目的就是要了解出现了一些什么新情况，过去的政策那些不正确，那些不完善。三是脑子里原来没有考虑过的问题，在调查中新提出来的问题。调查的目的就是要发现问题，要根据新问题提出应订些什么新政策。比如“严重的问题是教育农民”，对农民的教育主要靠口头教育，不是文字教育。天华大队的农民究竟什么人在教育?天天在这里教育农民的是彭腾奎(大队文书，地主子弟)，他能教育农民走社会主义道路？这是不好的典型。","type":"paragraph"},{"text":"你们在天华大队调查的那一大本，看了，没有多少印象，对决定政策没有多大作用，如对公共食堂、幼儿园、社办工业等究竟应该如何办，就没有这方面的材料。","type":"paragraph"},{"text":"调查是认识世界，认识世界是为了改造世界，在改造世界中认识世界，在改造的过程中更深刻地认识世界。","type":"paragraph"},{"text":"提倡调查研究，是好。但可能调查研究了很久还是不能认识世界，不一定都好。比如你要调查公共食堂怎样坚持办，总可以找一些根据，但是没有用，因为公共食堂根本不应该坚持办下去。比如你要调查一些材料来证明高指标是可能的，可以找到一些材料，但这是没有多少实际作用的。","type":"paragraph"},{"text":"现在调查研究不那么容易。现在的情况，和毛主席当年在湖南作调查时情况不同，比那个时候调查恐怕更困难一些。现在常常遇到这样的公社、这样的大队，他们护短，生怕你发现他们的缺点，你去调查，他们有一套办法封锁消息，不让你了解到真实情况，搞一套假的给你。有多少大队，家丑不怕外扬，不怕告状，给你讲好的、也讲坏的，这样的单位恐怕不多。多数的单位是你一来调查，警惕性就高了，封锁真实情况，有的还给你准备一套假的。天华大队是真是假?至少是半真半假。这次胡乔木带的调查组，在天华大队遇到这种情况，在湘潭望仙桥也遇到这种情况，在安化县也遇到这种情况，难道别的地方就遇不着？","type":"paragraph"},{"text":"毛主席说，调查研究要诚心诚意，甘当小学生，就可以了解情况。仅仅只有当小学生的精神，仅仅只有诚心诚意的态度就行了吗?不行。要经过曲折的斗争。要采取另外的办法，不然就了解不到真实情况。天华大队对你们不客气，对我也不客气。我到这里一接触，就感到他俩不敢讲心里话。","type":"paragraph"},{"text":"湖南有一股不敢说真话之风，很严重。人家话都不敢讲，你还能调查出什么真情况?不一定是不相信你，这中间有很多原因。我们搞了一个人民公社六十条草案，拿下去征求群众的意见，群众说：这是拿六十条来试我们的心，可不能说真话。","type":"paragraph"},{"text":"如何使人家说真话，我也没有什么好办法。这也要调查研究。回老家可能是一个办法，家里除父母兄弟以外，总有一些亲戚、熟人，容易给你说真话。但也要注意，对他们有利的也可能夸大，不利的也可能缩小，所以对亲人的话不可不信，也不可都信。找人个别谈也是一个办法，但是要把人找到长沙去谈可能好一些，你到天华大队来找他，他就不一定对你谈真的。在谈话的时候，最好是提出问题，启发群众说话，摸群众的真实意见。还要提出一些反面意见，从反面问他，让他说，要耐心真正听下去。","type":"paragraph"},{"text":"这次我提出四个问题和群众谈，谈了两次，就摸到一点风向。我提了公共食堂八个缺点，一提大家就活跃了。你提出问题，要看群众是笑脸还是低头不高兴，你就可以了解他们的心理。我和群众谈的，结论是不办公共食堂。如果要办下去，就只能学张公百忍。","type":"paragraph"}],"comments":[],"origin":"原载人民出版社资料室《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集》（1948．6—1967．7），一九六七年九月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}