{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在无产阶级文化大革命中我国各地发掘出大批珍贵历史文物这些历史文物，对于研究和了解我国历代的政治、经济、文化、军事和中外友好往来等方面的情况，具有重要的科学价值","authors":[],"dates":[{"year":1971,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二十三日电　在毛主席革命路线指引下，在广大工农兵群众支持和协助下，我国的文物、考古工作者在无产阶级文化大革命期间开展了大规模的文物保护和发掘工作，发掘和清理了很多文化遗址和古墓葬，发现大批珍贵的历史文物。这些历史文物，对于研究和了解我国历代的政治、经济、文化、军事和中外友好往来等方面的情况，具有重要的科学价值。"},{"type":"paragraph","text":"伟大领袖毛主席曾经指出:“学习我们的历史遗产，用马克思主义的方法给以批判的总结，是我们学习的另一任务。我们这个民族有数千年的历史，有它的特点，有它的许多珍贵品。”各地在无产阶级文化大革命中发掘的历史文物，有不少是以前很少发现或第一次发现的。例如:一九六八年在河北满城发掘的西汉(公元前一百多年)中山靖王刘胜及其妻子窦绾的两座古墓，墓凿成于石山之中，工程艰巨，规模宏大，浑如地下宫殿。墓中有各种铜器、金银器、玉石器、陶器、漆器、丝织品、车马具等随葬品二千八百多件。这些随葬品的工艺水平很高。其中有第一次发掘出来的两套“金缕玉衣”。这两套“金缕玉衣”，是以玉石琢成长方形的小薄片，四角穿孔，并用黄金制成的丝缕缀联而成，贴身穿在尸体上，企图保存尸体不朽。在发现的时候，尸体已经腐烂一空，两件玉衣的部分金线和玉片已经断裂，现经整理、加工，已全部复原。这些文物深刻地揭露了封建统治阶级的骄奢淫逸和对劳动人民的残酷剥削、压迫，同时也显示了当时我国劳动人民的高度智慧。"},{"type":"paragraph","text":"一九六六年和一九六九年分别在山东益都和山西侯马发掘的商周时期奴隶殉葬墓，深刻地揭露了我国古代社会残酷的阶级压迫。"},{"type":"paragraph","text":"一九六九年底发现并开始发掘的隋唐东都洛阳“含嘉仓”，是我国历史上有名的粮仓之一，面积达四十多万平方米，有数百座大小仓窖。仓窖中的刻铭砖上，记载着储粮的品种、来源、数量和仓窖的位置，为研究隋唐的农业经济和当时的漕运情况，提供了重要资料。"},{"type":"paragraph","text":"一九七○年十月在西安南郊何家村出土的唐代窖藏的一千多件文物中，有保存得很好的大批金银器皿和存放在银盒内的朱砂、琥珀、珊瑚、石英、乳石等药材，以及玛瑙臼、银石榴罐等制药炼丹的专用器具，还有当时中外贸易中遗存的宝石、钱币等。这些“盛唐”时代的文物，为安禄山叛乱时(公元七五六年)邠王李守礼的家属所窖藏，它反映了当时高度发展的封建文化和手工业艺术以及在医药、科学技术等方面所达到的成就，表现了我国劳动人民伟大的创造力。"},{"type":"paragraph","text":"在新疆吐鲁番地区出土的唐代“丝绸之路”的重要遗物——丝麻织物，生动地反映了我国同西亚及欧洲各国悠久的贸易往来和文化交流的历史。吐鲁番地区还出土了唐景龙四年(公元七一○年)的手写本《论语》，长达五米二，是现在所见最早的抄本。同时还出土了大量的其它汉文抄件，且多具有年号。这足以证明当时的所谓“西域”，实与内地无殊。"},{"type":"paragraph","text":"无产阶级文化大革命期间，山东邹县出土了原始社会晚期的陶石器；陕西歧山出土了西周早期的铜器；湖北的京山出土了西周晚期铜器群，江陵出土了楚国乐器彩绘石磐二十五具；安徽六安、阜南等地都出土了大量的楚国郢爰(金币)；湖南长沙出土了春秋晚期(公元前五世纪左右)楚木椁墓中的兵器——木质长柄铜戟、铜戈和藤柄矛，木柄、藤柄都完整无损；济南出土了西汉杂技陶涌；河南安阳出土了北齐陶瓷器；山西大同发掘了北魏司马金龙墓，发现了木板漆画、石雕柱和棺床；山东邹县发现了明鲁王朱檀(死于一三六九年)墓，墓中有文房四宝、琴棋书画以及元朝刊本书籍；北京发现了“元大都”和义门瓮城城门和居住遗址以及元代的建筑构件和瓷器等。这些文物和遗址，是研究我国历代社会情况的宝贵资料。"},{"type":"paragraph","text":"在文物保护和发掘工作中，各地革委会和广大文物、考古工作者，坚持活学活用毛泽东思想，突出无产阶级政治，坚决贯彻执行以毛主席为首、林副主席为副的党中央关于文物保护、发掘工作的方针、政策，认真落实毛主席关于“古为今用”的伟大方针。他们不仅通过文物发掘工作研究历史，学习历史，还把文物发掘工作同思想政治教育工作结合起来，利用文物深刻揭露和批判历代统治阶级奢侈腐朽的生活和对劳动人民的残酷压榨、剥削，热情歌颂创造历史和文明的劳动人民。这些珍贵的历史文物，是向广大群众进行辩证唯物主义、历史唯物主义教育和阶级斗争教育的生动的实物史料。"},{"type":"paragraph","text":"广大工农兵群众在无产阶级文化大革命中，经过认真学习毛主席关于调查研究、批判继承历史遗产的教导，更加热爱自己民族的文化遗产，更加深刻地认识到开展文物保护工作的重要意义。广大工农兵一经发现文物和文物线索，便立即报告主管部门，并对发现的文物加以妥善保护。一九六八年河北满城汉墓是人民解放军指战员发现的，在发掘中得到了解放军指战员和当地革命群众的大力协助。这次发掘工作，是人民解放军指战员、文物工作者和广大群众密切配合、共同协作的样板。一九六九年山东枣庄张庄公社张庄大队的两个贫下中农，发现了元末农民起义军——红巾军领袖韩林儿部下“管军万户”的大印，主动献给了中国革命历史博物馆。一九六八年河南省温县小南庄的贫下中农，在平整土地时发现了一批商代的铜器，他们写了喜报，抬着文物，把它们送到县革委会。有许多墓葬和窖藏是在基本建设中被工人们发现的，特别是元大都和义门瓮城城门的重见天日，要归功于北京市拆卸城墙的工人。他们发掘出了这座被埋在城墙里五百多年的城门，并协同考古工作者进行了仔细的清理工作。这些是我国文物保护和发掘工作在文化大革命中出现的新气象。这里所报道的，还只是全国各地文物出土工作的部分情况，今后随着社会主义建设事业更加热火朝天地向前发展，地下埋藏着的“博物馆”，必然会有更多的机会得到开放，这是毫无疑问的。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}