{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"对于“长期共存、互相监督”方针的认识","authors":["中共中央统战部副部长","张执一"],"dates":[{"year":1958,"month":1,"day":9}],"is_range_date":false,"parts":[{"text":"对于“长期共存、互相监督”方针的认识","type":"title"},{"text":"中共中央统战部副部长张执一","type":"authors"},{"text":"一九五六年中国共产党提出同各民主党派“长期共存、互相监督”的方针。中国共产党第八次全国代表大会对这一方针又作了深刻的阐发和明确的决定，这是中国共产党根据马克思列宁主义的普遍原理结合中国革命的实践而提出的一个有利于社会主义事业的方针。这一方针正确地反映了我国社会的客观现实，是合乎我国社会主义建设的需要的，也是符合我国社会历史发展规律的。","type":"paragraph"},{"text":"在新民主主义革命时期，中国共产党率领中国人民大众，为了打倒帝国主义、封建主义、官僚资本主义这三位一体的强大敌人，而同当时以民族资产阶级、上层小资产阶级以及它们的知识分子为社会基础的民主党派建立革命联盟，它的必要性是容易为人们所理解的，它的正确性也已为中国革命的实践所证明。在社会主义革命时期，中国共产党继续保持了同民主党派的联盟关系，它的正确性，固然已经为中国革命的实践所证明，但至今仍未能完全为人们所理解；那末，提出在社会主义社会建成以后，民主党派还会同共产党“长期共存”下去，而且还同共产党“互相监督”，因而引起有些人的疑问和误解，这当然是意料中的事了。","type":"paragraph"},{"text":"有哪些疑问和误解呢?一般的是：社会主义革命是以消灭剥削为首要任务。民族资产阶级同工人阶级之间存在着剥削和被剥削的关系，虽然对这一剥削阶级，我们采取的是和平改造政策，但它终究是社会主义革命中所必须消灭的对象；工人阶级怎么还能够同它在社会主义革命时期保持联盟关系呢？特别是在资产阶级消灭了以后，那又怎么能同代表民族资产阶级、上层小资产阶级的民主党派长期合作呢?那时民主党派的社会基础又是什么呢?它们又能起什么作用呢?那不是以资本主义监督社会主义、以资产阶级监督工人阶级吗?人们又很容易联系到苏联社会主义革命的历史，从而提出我国实行多党合作的根据究竟是什么呢?是否能从马克思列宁主义的经典著作里找到根据呢?如此提法是不是一个策略呢?特别是经过反右派斗争，暴露出各民主党派的组织曾经不同程度地被右派分子所控制或受其影响，使民主党派一度迷失政治方向，而变为向社会主义、向人民、向共产党猖狂进攻的急先锋以后，更引起不少人怀疑这一政策是否提得正确?","type":"paragraph"},{"text":"一","type":"subtitle"},{"text":"为了要弄清楚中国共产党为什么在政治上能够同以资产阶级和上层小资产阶级以及它们的知识分子为社会基础的民主党派“长期共存、互相监督”，我们就要先弄清楚中国革命到了社会主义革命时期还需要同民主党派合作的原因：","type":"paragraph"},{"text":"(1)中国在新民主主义革命取得胜利之后，获得了民族解放和国家独立，但是仍然是一个贫穷的、经济与文化落后的国家。为改善和不断提高全国人民的经济文化生活水平，为增进国防力量击退帝国主义可能的侵袭，使全国人民永远摆脱被奴役、被压迫和贫困的威胁，中国革命的任务是必须调动一切积极因素，集中全国凡是可能利用的力量，为发展生产，为把我国从一个落后的农业国改造成为先进的工农业国家，即为建设社会主义的工农业国家而奋斗。","type":"paragraph"},{"text":"中国民族资产阶级在旧中国曾占有一定数量的、具有近代化生产力的生产资料，在轻工业方面占的比重还更大些，这些企业对新中国也是极为需要的，应设法使它完整地成为人民的财产，而尽可能地使其不受到损失；另一方面，中国民族资产阶级是我国拥有知识分子最多的一个阶级，他们具有一定的科学文化知识，这些知识分子只要经过政治思想改造，也是为新中国建设所需要的。中国民族资产阶级虽有剥削工人取得利润的一面，但由于中国革命的历史原因与现实原因又有拥护宪法、愿意接受社会主义改造的一面。因此，中国共产党对资本主义工商业需要与可能采取利用、限制、改造，和对资产阶级知识分子采取团结、教育、改造的方针，即是用和平改造的方法，在人民民主统一战线内部来解决消灭资产阶级的任务。这样，不但在胜利初期可以使当时还属于民族资产阶级的企业，不致因资本家的抗拒而遭到可能的破坏，而且能继续生产，这对市场供应、工人就业、技术人员的训练和资金的积累都有所裨益；同时，这对团结、教育、改造资产阶级知识分子为新社会服务也是有利的。事实证明，中国民族资产阶级能够接受中国共产党和国家的赎买政策，愿意留在人民民主统一战线内部接受和平改造。由于这一形势，中国共产党就有在社会主义革命时期同以资产阶级和上层小资产阶级为基础的民主党派继续进行合作的必要。","type":"paragraph"},{"text":"(2)根据中国社会的特殊条件，对资产阶级的私有制和小资产阶级的个体经济，是要在过渡时期里用和平改造的办法，逐步地消灭剥削和改变它们为社会主义所有制。所以，这些阶级在国家进入社会主义革命的一定时期内都是存在的，既然阶级存在，那末代表这些阶级的民主党派的存在也不是不可理解的。","type":"paragraph"},{"text":"既然各民主党派是资产阶级和上层小资产阶级的政治代表，那就应在社会主义改造的过程中，允许它们代表着这些阶级、阶层的合法利益。当然，按照一般资产阶级来说，它的利益是实现资本主义和追求尽可能大的利润。但是在中国，当中国共产党领导全国人民取得了新民主主义革命的胜利之后，全国人民的共同愿望是实现社会主义而不是走资本主义道路，这是合乎社会发展规律而由宪法所规定了的，也是经过资产阶级的政治代表人物(主要是民主党派)表示赞成的。因此，中国民主党派作为资产阶级、上层小资产阶级的政治代表只能是代表合乎中国社会发展规律的一面，而不是代表违背社会发展规律的一面。因此，民主党派对于中国民族资产阶级两面性中的阴暗面——继续剥削和实现资本主义的愿望，即违背社会发展规律、反社会主义的一面，有不断进行教育和斗争的义务，使资产阶级按照宪法的规定接受和平改造，“逐步以全民所有制代替资本家所有制”，并在政治立场与思想上批判资本主义复辟的妄想。这是有利于提高我国的社会生产力、有助于资本家由剥削者改造成为自食其力的劳动者，和有助于资产阶级知识分子政治思想的根本改造的。","type":"paragraph"},{"text":"另一方面，资产阶级接受和平改造，是因为有了中国共产党和国家的正确的赎买政策。在体现这一政策的具体问题上就需要代表资产阶级合法利益的民主党派来共同协调，诸如有关人事安排、合法利润的议定和分配的实现等等。资产阶级合法利益的调节和保证，可使人民民主统一战线得以巩固(不破裂)和发展(消灭资产阶级)。这就有利于社会主义和平改造的实现。","type":"paragraph"},{"text":"各民主党派在解放后几年来，在资产阶级右派篡夺领导权以前，固然对社会主义革命起过消极的作用，但他们基本上是代表着资产阶级合乎社会发展规律的合法利益，协助中国共产党和国家贯彻宪法所规定的政策，使社会主义改造的进行减少了阻力，而逐步实现共产党预期的目的，这个事实说明了工人阶级在社会主义革命时期同民主党派保持了联盟的关系，对于中国人民的社会主义事业是有利的。","type":"paragraph"},{"text":"(3)从我国历史发展情况来看，各民主党派曾经在中国共产党领导下参加了新民主主义革命。虽然有些党派对革命有过摇摆，有的幻想走“第三条道路”，但是经过团结和斗争，它们是终于随着时代前进了；对于新民主主义革命，总的说来，也曾作出了不同程度的贡献。一九四九年，全国解放，各民主党派表示接受中国共产党的领导，继续留在人民民主统一战线之内，表示赞助与拥护共同纲领。一九五三年它们又接受了中国共产党提出的由资本主义过渡到社会主义的过渡时期里所要实施的总路线，愿意参加社会主义革命。在国家建设和五大政治运动中，它们也发挥了一定的作用，使社会主义建设和社会主义改造增加了助力与减少了阻力。在我们这样一个大国，要建设社会主义是一项极其艰巨的任务。“国事是国家的公事，不是一党一派的私事”。因此必须在中国共产党的体育场下团结一切可以团结的力量，既然各民主党派愿意参加社会主义革命，那么又有什么理由拒绝它们参加呢?解放几年来以共产党为领导核心的多党合作已经用事实证明：各民主党派只要真正接受共产党的领导，是可以为社会主义事业贡献它们一定的力量的。","type":"paragraph"},{"text":"有人以为苏联的社会主义革命先例并无多党合作，因而对我们的多党共存表示怀疑。我们知道，工人阶级同资产阶级及其政党建立联盟的条件之一，是资产阶级及其政党接受共产党的领导和接受社会主义改造。在苏联，十月革命取得胜利之后，资产阶级勾结帝国主义反对苏维埃政权，形成了大规模的武装斗争，资产阶级的政党当然就无法存在，而成为今日只有苏联共产党一党的局面。苏联是从它自己的历史原因与社会原因发展起来的，中国则依循中国自己的历史与社会条件发展着。两国走向社会主义的道路虽在基本上是一致的，但各个国家都可以有自己的特点，而不可以强同。固然马克思主义经典作家和革命导师都没有说过社会主义革命时期需要有共产党领导下的多党共存；但他们也没有认定在这个时期只能有共产党一党存在。这个问题主要取决于是否对社会主义革命有利。中国共产党领导下的多党合作是有利于中国社会主义革命事业的。这是马克思主义普遍真理同中国革命的实践相结合的具体运用的结果。","type":"paragraph"},{"text":"(4)中国人民在新民主主义革命时期的三大敌人之一——帝国主义，虽然已被驱逐出了中国大陆，可是他们是不会甘心于中国人民解放的。如美帝国主义长期霸占着我国的领土台湾，还想利用个别少数民族的少数逃亡分子，进行颠复活动。解放后几年来，美帝国主义公然向中国的邻邦朝鲜发动武装侵略，并不断派遣特务间谍，企图用一切可能的机会和卑鄙的手段来颠复我国人民民主政权，妄想中国再次成为他们奴役和剥削的殖民地。所以美帝国主义过去是中国人民的敌人，现在和今后还是中国人民最凶恶的敌人。旧中国的反动统治者蒋介石集团一直没有悔悟他们对中国人民的罪恶而争取立功赎罪，几年来，一直勾结着美帝国主义，甘心充当美帝国主义的傀儡而同本国人民为敌。各民主党派的成员开始参加政治活动时大多是由于爱国心的驱使，因此过去能在中国共产党的领导下反对美帝国主义和蒋介石；现在，我国虽已进入社会主义革命时期，我们相信，为了反对共同敌人——帝国主义和国内的反革命分子，如宪法所规定的，中国共产党所领导的人民民主统一战线将继续发挥作用，因而中国共产党仍愿同各民主党派在社会主义革命时期继续保持这个联盟的关系。","type":"paragraph"},{"text":"二","type":"paragraph"},{"text":"以上的理由已为一九五六年社会主义高潮以前的事实所证明。只要弄清楚了这个道理，就不难理解为什么共产党要提出同各民主党派“长期共存”这一方针的道理了。","type":"paragraph"},{"text":"那么，中国共产党空间为什么在社会主义制度已经基本上建立起来之后，还需要坚持同民主党派长期共存、互相监督的方针呢？","type":"appellation"},{"text":"(1)一九五五至一九五六年出现了农业、手工业和资本主义工商业的社会主义改造高潮以后，改变生产资料私有制为社会主义所有制这个极其复杂而困难的历史任务已经基本完成。在生产资料所有制方面社会主义和资本主义两条道路谁战胜谁的问题已经基本解决了，但是剥削阶级还未完全消灭。这不仅是由于资本家至今还拿着定息，从一九五七年资产阶级右派分子利用中国共产党整风而发动的反对中国共产党领导和反对社会主义道路的猖狂进攻来看，这场阶级斗争即说明在人们的政治立场和思想战线上社会主义和资本主义两条道路谁战胜谁的问题还未解决，也说明了资产阶级的改造将是一个长期而艰巨的斗争。民主党派在中国共产党领导下为着消灭阶级——从教育资产阶级及其知识分子放弃资本主义的立场到思想上解决两条道路的斗争，还是一项相当长期而繁重的任务。","type":"paragraph"},{"text":"剥削阶级即或消灭了，原来属于这些阶级阶层的分子在一律时期内还是存在的；只是在社会主义改造过程中，他们将逐步改造成为自食其力的劳动者，成为劳动人民中的一部分。由于他们之间的历史关系，他们那时就仍然可能成为民主党派的社会基础。因为这一部分劳动者和原来的工农劳动人民之间，在相当长的时期内，可能还是存在着某些区别的。由于私有制和剥削阶级所遗留下来的思想意识和生活作风是一种顽固的习惯势力，它将相当长期地存在着，而在一定条件下就会反映出来。他们和原来的劳动人民既然在一定时期内存在着某些差异，甚至存在着不同的利益，这就需要有他们的政治代表——民主党派来表达不同的意见和要求。对于他们合理的要求的满足，是有利于调动积极因素、调整人民内部的矛盾和增进团结的。这一部分劳动者的改造即使达到和原来的劳动人民相近的时候，民主党派对其成员和所联系的群众进行思想改造的任务也依然会存在的。因为劳动人民中既然存在差异，存在着先进和落后的区别，那末，他们就会在不同问题上反映出不同的态度来，而民主党派应该鼓励先进，代表先进，教育落后，并不断对其进行改造，这一工作是没有止境的。","type":"paragraph"},{"text":"现在，民主党派的成员及其所联系的群众，正开始向劳动者转化，有一部分经过改造已经获得工人阶级的政治立场，但也有一部分仍然站在资本主义的立场未动。多数人的政治立场正处于资本主义道路还是走社会主义道路的中间摇摆着，而基本上仍然是站在资本主义的政治立场上。民主党派应帮助其工商界成员在公私合营企业中同工人一起劳动和学习，以企业为其改造的基地，使自己早日由一个剥削者改造成为自食其力的劳动者；对知识分子应推动他们加紧学习马克思列宁主义并同工农劳动人民相结合，成为真正新型的工人阶级知识分子。民主党派应针对这个不断出现的新情况，根据时代的要求，和中国共产党一起并帮助中国共产党来承担这个改造世界的伟大任务。","type":"paragraph"},{"text":"(2)以克思列宁主义的哲学是把一切事物的发展理解为对立面的统一。认为不独一切事物彼此之间都是充满着矛盾，而且同一事物的内部就包含着相互对立的东西；这些事物内部对立的两个方面斗争着，而达到新的统一的时候，事物就发展了，而这些矛盾正是发展的根源。这种现象存在于自然界，同样存在于人类社会领域与思想领域。不独存在于人类的阶级社会，而且也将存在于人类的无阶级社会。列宁就曾说过：在社会主义制度下，对抗将要消灭，矛盾还会存在。我们知道，在社会主义制度下，人民内部还是存在着矛盾的，因为剥削阶级那时虽已消灭，但它所遗留下来的影响不是一朝一夕所能清除的。即或旧的矛盾消除了，新的矛盾也会产生。只是这个矛盾与阶级社会的阶级矛盾不同，已经不是对抗性的，而是非对抗性的了。人民内部矛盾往往是较集中地通过人民群众和他们的领导人员之间的矛盾表现出来的。固然人民群众同他们的领导人员之间在根本利益上基本上是一致的；但是，由于领导人民的核心力量共产党和国家的有关社会主义的各项大政方针、政策和具体措施，主要是通过各级领导人员贯彻到人民群众中去的，所以在国家利益、集体利益与个人利益之间会发生矛盾，整体与局部之间会发生矛盾；长远利益与眼前利益之间会发生矛盾；民主与集中之间会发生矛盾；先进与落后之间会发生矛盾，国家机关某些工作人员的官僚主义作风与客观实际情况之间也会发生矛盾，这都会反映到人民群众同他们的领导人员之间的关系上面去。因此，我们的社会主义制度虽是历史上从未有过的好制度，但在这个制度下，人民内部是仍然存在着矛盾的。这是人民内部的矛盾，是根本利益一致中的矛盾(差异)，是团结一致中的矛盾，是非对抗性的矛盾。现在阶级尚未消灭，这种矛盾当然还夹杂着阶级矛盾；就是阶级完全消灭了，它所可能遗留的影响也不是一朝一夕所能清除的。因此，在优越的社会主义制度下，还需正确运用处理人民内部矛盾的方法，还需有正确的政策、正确的工作方法和工作作风，这会直接关系到为人民办好事或者为人民办坏事。由于人民群众的领导人员一般是脱离了直接的生产劳动，就会往往从国家利益出发，而较为疏忽了照顾个人利益；从整体利益出发，而较为疏忽了照顾局部利益；从长远利益出发，而较为疏忽了照顾眼前利益；注重了集中，疏忽了民主等；以及先进事物与落后事物的矛盾；特别是国家机关的某些骄傲自满沾染了官僚主义习气的领导人员，慢慢对人民群众的利益漠不关心，对群众的正确意见不予采纳，对不正确的意见也不加以批驳和教育，对群众忽视经常的政治思想教育工作而单纯依靠行政命令来办事。这样就会使领导人员和人民群众之间的距离加大，发生矛盾的可能性也会增大。如果对存在的矛盾不加以正确处理，那就可能使非对抗性的矛盾转化为对抗性的矛盾。","type":"paragraph"},{"text":"中国共产党是我国建设社会主义的领导核心。中国共产党领导全国人民已经取得了伟大的胜利，但是社会主义社会还未建成，今后的任务还极其艰巨，为正确处理人民内部矛盾而不犯错误，必须接受群众的广泛监督。共产党必须首先接受共产党员和劳动人民的监督。在过渡时期还有统一战线内部的非劳动人民，我们也要听取他们的意见；到这一部分非劳动人民完全改造成为自食其力的劳动者以后，由于我国是一个人口众多的国家，情况仍会很复杂的。那时，他们在政治上的集中表现仍可能是民主党派。因此中国共产党也接受各民主党派从社会主义事业的利益出发所给予的监督，因为他们“能够对于我们党提供一种单靠党员所不容易提供的监督，能够发现我们工作中的一些我们所没有发现的错误和缺点”。①既然我们认为人民内部矛盾是一直会存在的，那末，就需要有一个正确解决这个人民内部矛盾的方法；特别是在认识上片面地观察问题的可能性也常常是会存在的，任何人和组织犯错误的可能性也会是一直存在着的，因此，应该听取各种不同的意见，接受监督，以减少和避免错误。古语所谓“兼听则明，偏听则暗”，是有益的箴言。从这里可以帮助我们理解中国共产党提出的同民主党派“长期共存、互相监督”的意义。中国共产党的愿望是同民主党派共同建设社会主义。中国共产党提倡在以社会主义为共同的政治基础上唱“对台戏”，在全国人民代表大会制度建立之后，将中国人民民主统一战线的组织——中国人民政治协商会议(全国委员会和地方组织)依然保存着，团结各民主党派、无党派民主人士和各人民团体，用它作为有利于社会主义改造、社会主义建设的唱“对台戏”的地方。中国共产党是愿意听取不同意见的，只要有利于社会主义事业，是愿意吸收正确的批评和建议，以便改进工作，并求得工作进一步的发展；但必须批判不正确的意见，提高大家的认识，以便增进团结。由此更容易帮助我们理解中国共产党愿意同民主党派“长期共存、互相监督”是完全合乎马克思主义的。由此可以理解共产党愿意同民主党派“长期共存、互相监督”不是一种一时的策略性的手段，而是为了求得矛盾的统一，便于解决矛盾，以不断推进我们国家社会主义事业的进步。","type":"paragraph"},{"text":"(3)中国共产党同民主党派长期共存的思想是很早就有了的。一九四一年，毛主席在陕甘宁边区参议会上曾说，共产党人同党外人士实行民主合作这个方针是“固定不移”的，是“永远不变”的。一九五○年，毛主席在中国人民政治协商会议第二次会议上又说：“只要谁肯真正为人民效力，在人民还有困难的时期内确实帮了忙，做了好事，并且是一贯地做下去，并不半途而废，那末，人民和人民的政府是没有理由不要他的，是没有理由不给他以生活的机会和效力的机会的。”②假使民主党派能按照这样的精神办事，获得了同中国共产党长期共存的政治基础，那末，为什么在社会主义社会建成以后就一定不能允许民主党派“共存”下去呢?中国共产党之所以反对国民党反动派，是因为他们反共反人民而自绝于人民，其责任完全在国民党反动派自身，而不在其他。因此，民主党派是否能够确实根据宪法，接受中国共产党的领导，以马克思列宁主义作为指导思想来帮助其成员，联系他们那一阶级阶层的群众，共同为社会主义和人类进步事业服务，并不断求得自我改造，则是它能否存在的关键。假使民主党派能这样做，就能取得人民的信任，那时，谁也不能任凭个人的意愿不要它们存在。","type":"paragraph"},{"text":"(4)帝国主义和其他一切国内外反动派多年来费尽心机挑拨共产党和其他进步的民主力量间的关系，企图破坏共产党和广大人民的团结。他们捏造中国共产党不平等对待民主党派，说共产党“过河拆桥”，并污蔑人民中国为“党天下”，还有人荒诞地幻想共产党革命非把资产阶级民主人士置之死地不可……。这些挑拨和污蔑是经不起事实的驳斥的。中国共产党从新民主主义革命时期团结各民主党派，孤立敌人，推翻反动政权，一直到社会主义革命时期，继续保持同它们的统一战线关系；而各民主党派在协助中国共产党和国家的和平改造政策的顺利实现方面，亦有了一定的贡献。这种光辉的成就不但为全国人民所赞许，而且已在国际上发生良好的影响。因为中国共产党如果在这方面作出了成功的范例，那就可以在国际范围内推动那些至今尚未获得政权的工人阶级的政党同其他坚持民主、坚持和平的政党建立统一战线，打破那些可能同共产党人合作的党派一些不必要的疑惧。因此，中国共产党同各民主党派在社会主义革命时期保持长期合作的关系，是具有国际意义的。","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"以上是就中国革命的现实情况的需要而言的。党派是上层建筑之一。作为一个以资产阶级，上层小资产阶级及其知识分子为社会基础的民主党派，是否可能在社会主义革命阶段接受中国工人阶级(通过共产党)对它们所提出的政治要求，而继续留在人民民主统一战线内部来进行社会主义改造呢?我们认为这个可能性是存在着的。理由是：","type":"paragraph"},{"text":"(1)中国各民主党派的主要社会基础——中国民族资产阶级，在解放之前，遭受到帝国主义、封建主义和官僚资本主义三大敌人的摧残和压迫，在经济上得不到发展，它的力量比较软弱，在政治上也是摇摆的，因而在历史上从未执掌过政权。所以，他们虽有实行和发展资本主义的强烈愿望，可是一直没有实现的力量，直到中国工人阶级领导全国人民解放全中国的时候，民族资产阶级才能随着从三大敌人的统治下脱出身来；与此同时，我国的人民民主专政宣告建立，但它实质上已经是无产阶级专政的国家了。我国的人民民主专政日益巩固，它积极地从上而下地领导着社会主义改造。原来可能作为资产阶级后备力量的小生产的个体经济已经改造成为社会主义集体经济，他们同工人阶级的联盟已经进一步建立在社会主义基础之上了，因而他们的联盟已更加巩固了。这不能不使资产阶级在社会上受到了最大程度的孤立。资产阶级右派梦想第三次大战或者在中国制造暴乱事件，以挽回他们的命运，也已因保卫国际和平力量的强大和我们国内劳动人民的紧密团结而粉碎了。大势昭告：资产阶级除放弃资本主义道路而接受社会主义道路之外，是别无他途可走的。而且由于中国共产党和国家所采取的正确的和平改造方针和赎买政策，更使资产阶级不很勉强地交出了生产资料，接受了全行业公私合营与定息，使我国社会主义改造在生产资料所有制方面已经取得了决定性的胜利，资产阶级作为一个阶级来说已经基本上失去(虽然尚未完全失去)存在的物质基础了。“皮之不存，毛将焉附?”失去了经济基础的上层建筑是缺乏生命力的。而且，党派本身的存在并非目的，而是为经济基础服务的。在社会主义制度下，民主党派就势必要被改造成为真正为社会主义服务的政治团体。","type":"paragraph"},{"text":"(2)中国各民主党派在新民主主义革命时期，虽然有一个时期标榜旧民主主义和中间路线，但由于中国共产党的帮助，经过了不断的斗争和分化，经过了曲折的道路，终于接受了共产党的领导，在新民主主义革命取得胜利的时候，一般说来，也随着走上了通往社会主义的道路。他们在一九四九年接受和拥护共同纲领，一九五三年又接受了过渡时期的总任务，一九五四年参与制订宪法；虽然，总的说来，各民主党派目前仍然是一个资产阶级性质的党派，可是，他们随着时代的车轮前进，同一般资产阶级政党已经有所不同。各民主党派同共产党长期合作的过程中，他们的成员是已不断地起了分化的；这种左派路线同右派路线的两条道路的斗争也不是从今日才开始的，而在统一战线历史上就已经在不断地进行着。在新民主主义革命时期，就已有了左、中、右的政治分野；到我国进入社会主义革命时期，由于中国共产党对民主党派进行了社会主义教育，各民主党派，与其所联系的阶级、阶层一样，在社会主义改造高潮前后，均发生了不同的政治分野。这些分野都是深刻地鲜明地在左、中、右三派上反映出来。在社会主义改造高潮以前，政治分野是以是否接受社会主义改造来定的。那时右派的政治路线是要求“巩固新民主主义秩序”、“资本主义同社会主义各得其所”；并以此来同中国共产党所提出的过渡时期的总路线“分庭抗礼”。在社会主义改造高潮以后，工人阶级(通过共产党)和国家对他们所提出的，是要求他们进行政治立场上的根本改造，成为真正为社会主义服务的政治团体。以这个新的标准来衡量，他们所属的成员在政治上新的分野是：左派在政治上已经抛弃了资本主义立场，站到工人阶级的立场上，坚决拥护共产党的领导和社会主义制度；右派还坚持着资本主义立场，反共、反人民、反社会主义，他们中间的反动骨干——极右分子更阴谋推翻共产党和人民民主专政，企图使历史开倒车，即搞垮社会主义制度，使资本主义制度复辟，目前，左、右两派都是少数，占多数的是摇摆于左右两派之间的中间派。他们一方面由于经过了几年来的学习和改造，一般地已在不同程度上倾向于接受共产党领导和走社会主义道路；另一方面，他们基本上还没有抛弃资本主义立场，对旧社会恋恋不舍，对新社会还格格不入。这就是他们还没有完全解决或者还没有真正解决是资本主义还是社会主义这个根本性的政治立场问题。但应肯定中间派是可能继续接受改造的，能够争取其中更多的人转到左派立场上来的。左、右两派正在为争取中间派进行着你死我活的斗争；因而中间派是不能稳定的，是不能安于现状的，他们不向左走，就会向右走。我们相信，在工人阶级的大力支援下，总的趋势是会使中间分子逐渐脱离右派的影响，向左派靠拢的。而且由于对资产阶级分子的改造是采用和平方法，这种本质的转化，势必要遭遇到资产阶级右派的反抗；也只有经过这种激烈的斗争，才能使资产阶级的多数人发生以上的那种转化。","type":"paragraph"},{"text":"(3)中华人民共和国成立以来，我国社会主义建设事业在各方面突飞猛进地发展，中国的国际地位空前提高，百余年来帝国主义所加予中国人民的种种耻辱已经一涤尽净。有良心的公民无不感到祖国的伟大可爱。正如我们在前面所说的，不少民主党派的成员开始参加政治活动是由于爱国思想和中国人民的责任心所激动和鞭策，今天在这个伟大的社会主义祖国面前，不能不使民主党派更多的成员成为一个更坚强的爱国主义者。而要爱国，就必须爱社会主义，就必须爱中国工人阶级(通过共产党)领导下的人民民主专政，就必须爱中国人民建设社会主义事业的核心领导力量——中国共产党。","type":"paragraph"},{"text":"(4)民主党派在政治上与其所代表的资产阶级一样也是具有两面性的：一般说来，它既有向往资本主义民主政治的一面；在大势所趋的条件下又有拥护社会主义民主政治的可能。加上中国共产党针对这种情况所制定的政策的正确，更使这种可能性日益成为现实性；这样，就使一切愿意参加社会主义事业的阶级、阶层、社会集团可能不太勉强地参加到人民民主统一战线中来。","type":"paragraph"},{"text":"中国共产党正是根据上述形势的需要和可能，向现在尚是资产阶级性质的民主党派提出了在社会主义的政治基础上实现“长期共存、互相监督”；正是根据在社会主义革命时期，需要一个新的、为社会主义服务的统一战线，才提出这一方针来的。","type":"paragraph"},{"text":"四","type":"subtitle"},{"text":"中国共产党从我国建设社会主义的根本利益出发而提出同民主党派“长期共存、互相监督”，这是共产党的愿望，也是共产党的方针。但这只是问题的一个方面。至于民主党派同共产党能否保持“长期”联盟，即民主党派能否长期存在下去，那就不能单从中国共产党这一方面的“愿望”来作决定，而还须看民主党派本身的表现，看民主党派能否取得人民的信任这一方面来作决定。即是要根据民主党派能否在中国共产党的领导下，坚决走社会主义道路，把自己改造成为真正为社会主义服务的党派，以取得人民的信任来作决定。只要民主党派具备了这个基本条件，其政治方向和组织面貌能够符合社会主义的根本利益，中国共产党同各民主党派之间就可能以中华人民共和国宪法为准则，互相尊重平等、独立的地位；又能以社会主义建设的根本利益为依据，实行互相间的监督和帮助。这样就一定能够“长期共存”得好，“互相监督“得好。可是自从一九五六年全国社会主义改造取得决定性的胜利以后，民主党派中一部分资产阶级右派分子因为不甘心资产阶级将被彻底消灭，坚决反抗共产党的领导，反对走社会主义道路，并公开提出了一个反共、反社会主义的右派路线。由于各民主党派内部左派力量的不平衡，有的党派在右派进攻时，左派给予了有力的打击，使其阴谋未能完全得逞；但是有的党派因为左派处于孤立状态，没有反击右派的充分力量，就使右派一度在某些民主党派的中央领导机构和地方组织中占了上风，不同程度地掌握了领导权，以致利用一九五七年共产党整风的时机向共产党和全国人民发起了公开的猖狂的进攻，而把民主党派的各级领导机构程度不同地变为“向共产党进军”的“司令部”，不少民主党派的成员竟成为反共、反社会主义的“急先锋”，并起了反动的骨干作用。这些资产阶级右派的反动论点竟成为某些民主党派的反动纲领。这些反动论点主要是：(1)宣扬资产阶级的经济政治制度和资产阶级文化，反对社会主义的经济政治制度和社会主义文化。要求继续维持他们的资本主义剥削，要求将公私合营企业中的股息延长到二十年，他们还要求公方代表退出公私合营企业并将生产经营之权交给私方；他们反对资产阶级分子和资产阶级知识分子的思想改造，……并美其名为民主党派代表其成员和所联系的阶级、阶层的利益和要求。他们甚至狂妄地企图在我国最高权力机关——全国人民代表大会外再另成立“政治设计院”、“平反委员会”之类的国家权力机关。(2)反对国家的基本政策，如外交政策、统购统销政策、知识分子改造政策、五大运动等。(3)否认人民民主革命、社会主义革命、社会主义建设的成就，否认共产党和工人阶级能够领导国家建设，说什么“外行不能领导内行”、“马克思主义是教条主义”。(4)反对共产党对国家工作的领导，反对共产党在各个部门(特别是文教科技部门)的领导，要求取消共产党在若干方面(特别是高等学校和新闻出版机关)的领导；他们以“党天下”来诽谤和反对共产党对国家政治生活和全国人民的领导，要求实行资产阶级民主政治，提出“各党派轮流执政”，以代替共产党的领导；要求共产党退出这里退出那里，直到赤裸裸地叫嚣要“共产党下台”；他们梦想在中国制造暴乱事件，使天下大乱，而后由他们来收拾残局，“取而代之”。这些资产阶级右派分子的反共、反人民、反社会主义的纲领里面，还包括着对共产党所提出的“长期共存、互相监督”方针的恶毒攻击，或者是按照他们的资产阶级立场来修正这个方针，污蔑中国共产党的这一方针是“空头支票”，说是把他们“摆样子的”；企图同共产党“分庭抗礼”，不愿听到“共产党领导”这几个字，表示听了就“不舒服”；要求共产党“放手”；并认为“民主党派和共产党没有什么区别”；说什么“难道民主党派不能改造共产党”?甚至狂妄地提出“民主党派要派成员到共产党内部去，否则就不是互相监督”；以此来要求民主党派组织内的共产党员撤退，并反对民主党派成员参加共产党，等等。这些反动论点虽然形形色色，但其实质无非是反对社会主义和共产党对中国革命事业的领导。他们是挑选了这个最根本、最关键性的问题来同中国工人阶级进行政治斗争，企图一举而摇撼我们国家的根本制度。为了达到他们这个可耻的目的，右派还在民主党派的组织路线上进行篡改，企图造成支持这个右派政治路线的组织基础。即是如他们所讲的造成所谓“强大的群众基础”。从一九五六年下半年起，右派一变过去几年来民主党派所积累的组织工作经验，抛弃了发展与巩固相结合的方针，滥肆发展组织，将各色各样对共产党、对社会主义心怀不满的分子，判过徒刑、受过管制的分子和其他坏分子尽量加以吸收，所谓“党所好者恶之，党所恶者好之”，所谓“火线入盟”等等。这时已经完全谈不到帮助其成员进行社会主义改造与为社会主义服务了；这样的组织路线完全是为右派的反共、反社会主义的政治路线服务的。","type":"paragraph"},{"text":"这样，民主党派如何能同共产党“长期共存”下去呢？如何能同共产党“互相监督”下去呢?果真如此，那就不独是把民主党派的政治立场停留在原地不动；而是把他们拉向倒退，变成了资本主义国家的反对党派；那就不独是以资本主义来监督社会主义、以资产阶级来监督无产阶级，而是以资本主义来代替社会主义。这就不能不使人对“长期共存、互相监督”这一愿望的实现有所怀疑了。因为这样下去，中国六亿人口中的绝大多数人是不能容许的，这就势必会形成对抗性矛盾而引起联盟的破裂；势必会激起全国劳动人民和进步人士无比的愤怒，展开一个规模宏大的反右派斗争。在这次反右斗争中，证明民主党派组织内的资产阶级右派分子毕竟是少数人；大多数人是处于中间状态，他们在认清了右派的政治面貌后，已经逐步在向左靠拢，接受了中国共产党的领导，积极参加了反右斗争。","type":"paragraph"},{"text":"斗争的结局，以中国革命的现实条件和历史条件而论，是只能有利于工人阶级，而不利于资产阶级右派。民主党派在这次斗争中揭露出成批的右派分子，而且这些右派分子正在利用民主党派这个合法组织进行阴谋活动，这不能不说是一件坏事；但，右派在社会上是一个客观的存在，因此引起这场斗争，决不是一件偶然的事，决不是因为有了民主党派才有资产阶级右派；而民主党派能够集中地把这些右派的政治面貌暴露出来，并在工人阶级的大力支援下，依靠了其中的左派，争取团结与教育了中间群众，把右派分子打垮，这又不能不说是一件好事。现在，资产阶级右派分子，经过了同工人阶级的较量以后，是彻底被击溃了。民主党派也已经基本上扭转了它的政治方向，并将在这一胜利的基础上，进行整风与社会主义教育运动。这样，是能根本改造其政治立场与组织面貌，逐步把自己改造成为真正为社会主义服务的政治力量，而发挥其积极作用，以取信于人民，并将用事实来证明那些认为民主党派在社会主义革命时期再无积极作用的意见是错误的。这样，他们就不独有了同中国共产党“长期共存”的政治基础与组织基础；而且还能在中国共产党的领导下，依据毛主席关于正确处理人民内部矛盾的讲话中所提出的六项标准，同中国共产党“互相监督”。","type":"paragraph"},{"text":"①邓小平：“关于修改党的章程的报告”，1956年人民出版社版，第43页。","type":"paragraph"},{"text":"②毛泽东：“关于正确处理人民内部矛盾的问题”，1957年人民出版社版，第31页。","type":"paragraph"},{"text":" ---- 原载《学习》1958年第2期","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}