{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劳动锻炼面貌一新——山西省下放干部劳动锻炼展览会介绍","authors":["莎荫"],"dates":[{"year":1959,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"劳动锻炼面貌一新"},{"type":"paragraph","text":"——山西省下放干部劳动锻炼展览会介绍"},{"type":"paragraph","text":"本报记者　莎荫"},{"type":"paragraph","text":"从3月10日揭幕的山西省下放干部劳动锻炼展览会，设在太原市春色宜人的迎泽湖畔。这个展览会，集中了山西省去年下放的三万多个干部劳动锻炼的成果。"},{"type":"paragraph","text":"在1957年上山下乡高潮中，山西全省有三万一千零四十八个干部进了“劳动大学”（其中有中央一级机关下放在山西的干部七百六十人）。他们有的参加了农村劳动，有的参加了工业劳动，两千五百多个干部还攀登太岳山、中条山、关帝山，参加了林区建设。在这些干部中，有六千三百多名共产党员，九千六百多名共青团员。"},{"type":"paragraph","text":"下放参加体力劳动的干部，仅仅一年的时间，就得到了丰富的收获。在劳动锻炼馆极其丰富的展品中，人们可以看到大同市五十七个下放干部的劳动成就。1957年冬天，这五十七个干部被批准组成了一支青年垦荒队下到了农村。条件是十分不好的：碱化了的土地上满长着荒草，没有房子，也没有道路。但是这又有什么关系呢？一年中，下放干部测量了全部土地，开辟了四千八百亩耕地，修筑了七千公尺渠道、二千一百公尺田间公路，营造了一百亩防风林带，辛勤劳动在秋后见到了结果，一千八百亩地获得了大丰收，平均亩产量达到三百斤以上，在塞上，新开垦的土地头一年播种就收获这么多粮食，还是历史上的头一次。“小辛庄，靠沙梁，北梁有水取不上，天旱人畜吃水难，庄稼收成没保障”，这是过去流行在晋西北磨盘山脚下小辛庄的四句民谣，下放干部下去以后决心和农民一起改变缺水状况，为了找到地下水源。改变这里的自然面貌，召集群众会解除群众的“抽水惹祸根，不能得罪老龙神”的迷信思想。终于在零下二十五度的严寒里开始了凿山取水工程。当工程进到十三丈长、一丈五深的时候，遇上了石头，人们的信心动摇了，这时县委书记到村里和下放干部一起对群众进行教育，又鼓起了大家的干劲。挖到三十六丈深以后，终于见到了水，村里人高兴极了，连八十三岁的老汉都出来看水，这股水使四百多亩旱地变成了水田。群众赞扬说：“下放干部真英勇，敢想敢干打先锋，改造自然保丰产，钻山引水逞英雄。”"},{"type":"paragraph","text":"大战中条山的一组展品更生动地表明了下放干部的劳动成果。1957年的严冬，一伙背着行李的干部攀登上中条山了，中条山冰封地冻，未开伐的原始森林和未造林的重山秃岭上，狂风怒吼着。按照党的嘱咐来到这里的下放干部就在严寒的山岭上展开了搏斗。白天打猎、伐木，晚上睡在帐篷里。他们用辛勤的劳动开发了中条山，一年之后，中条山上盖起了二百六十三间房，植树造林四千四百九十多亩，开荒两千七百多亩，建立了两个水电站、架了八十多里电线，从这里伐了四百立方木材，出林一千七百多立方。去年年初他们还到粮食供应站去领粮，秋后就拖着粮食送给了粮食供应站。"},{"type":"paragraph","text":"展览会分别农村、工厂、山区和各种不同行业展出了下放干部的劳动成就。一个电示图表综合了这些成就：一年中，下放干部劳动出勤四百九十六万多个，种试验田一万九千九百多亩，植树造林二万九千多亩，炼钢一万一千九百九十多吨。这不是干枯的数字，而是下放干部在党的教育下用智慧和汗水培育出来的劳动之花，这花最终地结下了思想丰收的果实。"},{"type":"paragraph","text":"展览会还以两个馆展出了这支队伍在工厂、农村进行过的巨大的社会工作。电示统计图表说明，过去一年中，一万三千五百多个下放干部担任了农业社党支部副书记、社的副主任、团支部副书记或其他职务，四百七十多个人担任过乡一级党政机关的工作；二百一十五人当选了县人民代表和担任了其他职务。他们在宣传总路线和人民公社化活动中，在日常工作中，本着“为建设新农村贡献力量”的精神，和地方干部互相学习，取长补短，做出了许多优秀的成绩。"},{"type":"paragraph","text":"在“红旗插在索家堡”的一组画中，展出了山西日报首批下放干部三人和全村社员苦战一年改变落后面貌的事迹。索家堡是个“落后社”，历年来生产就搞得不好，他们下去之后，在乡党委的领导下积极参加了整风运动，和群众一起挖野菜度过了春荒，帮助农业社订出了水利化计划，又举办了“索家堡理想展览会”，和社员一道昼夜苦战完成了亩施底肥二百担的任务，终于使这个落后社的面貌焕然一新，棉粮产量都翻了两番，成了胡兰人民公社的一面红旗，出席了山西省农业社会主义建设积极分子大会。下放干部还在工厂和农村办了三千四百六十多座学校。"},{"type":"paragraph","text":"艰苦的劳动、深入的工作，使得下放干部的政治思想起了重大变化。展览会在“思想改造馆”中用许多下放干部在劳动中的思想转变叙述了这个变化。赵广建，就是作家赵树理的女儿，1956年夏天离开高中后便开始选择职业：想当个作家。赵树理要她参加农业生产，或者学理发、当售货员等等，但赵广建拒绝了父亲的建议，参加了机关工作。她在山西永济、太谷都工作过，最后在1957年冬天，在父亲的再三劝告下，经过了长时间的思想斗争，才决定回到沁河畔的家乡去参加劳动。当她初回到家乡的时候，小时的朋友、拾过粪的小山、洗过衣服的小河她都感到陌生了，而乡亲们都像对待自己的子女那样对她照顾的无微不至。她开始转变了，积极地参加了生产，一次，村里委托她出去买树苗，她跑了好些地方都没买到，最后跑到北京，好容易买到了，却害了一场急病在医院动了手术。她可急坏了，三番五次向大夫请求允许她回家休养，得到允许后便立刻带上树苗往回跑，不巧半路乘汽车伤口又出了血，有人劝她下车，可她咬住牙忍着痛把树苗送回了村。不仅如此，她也慢慢地学会了理发，终于当上了理发员，还培养了三名徒弟，这一年她劳动了二百个劳动日。"},{"type":"paragraph","text":"劳动锻炼改变着人们的政治思想和阶级立场。教授、医生、作家、新闻记者、机关干部，不管是从事着什么职业都如此。展览会展出了中央高级党校下放在山西劳动锻炼的干部唐秀兰的事迹。这个刚刚二十八岁的女青年出生在上海一个资产阶级家庭里，小时便受着剥削阶级的家庭教育，她妈妈不许她上街买油条，因为这是“下等人”干的事。大了，她怕劳动人民“汗臭”，坐公共汽车宁站着都不和劳动人民坐在一起，参加工作后，宿舍虽然离办公室很近，但她上下班总要撑把小洋伞。参加劳动锻炼开始时，还是“人在农村，心在北京”，但在党和群众的耐心教育下，她还是参加了劳动，劳动逐渐使她情感改变了，特别是住家六十八岁的老太太，在她开会时摸黑到三里外接她，使她深深感到劳动人民朴实的情感。她劳动因此而更积极了，并且决心把文化还给农民。她想出三结合的办法，巩固了西峪民校。还常常给住家老大爷缝缝补补，和农民同吃同住同劳动，情绪很高，不但爱上了劳动，也爱上了劳动人民。"},{"type":"paragraph","text":"“晒黑了脸，炼红了心”，一年中下放干部中二百零六个人光荣地加入了中国共产党，一百五十三个青年加入了共青团，四千九百六十多个人被评为各种模范。"},{"type":"paragraph","text":"展览会从头到尾充满了党和劳动人民对下放干部的教育和关怀的展品。这些展品说明：为了使下放干部获得劳动、思想两丰收，党组织、劳动群众花费了多少心血！康生同志在太谷会见了中央高级党校下放干部，还给他们留下了一面锦旗，他在旗上亲手写了“劳动锻炼，面貌一新”八个大字，鼓励下放干部好好锻炼。杨献珍同志把马克思的话写在锦旗上送给了下放干部：“劳动能把人锻炼成钢铁”。在一张大照片上，中共山西省委第一书记正在洪赵县和下放干部举行座谈会，听取他们汇报。各级党委研究下放干部工作，加强对下放干部的领导。在展览会上，许多展品中可以看到劳动人民对下放干部参加劳动锻炼的支持和称赞。在第一馆，一幅巨大的照片上两位农村妇女正笑容满面地为即将下放的干部打扫房子，并且还在窗上贴上她们亲手剪裁的窗花。年轻的小伙子套上社里的马车，车上扎着彩布红花去迎接下放干部。在村口和街道上，挤满了男女社员，他们像过节一样地敲锣打鼓欢迎他们。再看：那礼品台上，锦旗、奖状、笔记本、茶缸、核桃、红枣、炒豆、鸡蛋、衣服、鞋帽，从生活用品到学习用品，应有尽有。一个妇女甚至把自己心爱的银手镯送给了一个下放的女同志留作纪念。这些朴实的礼物代表着千百万劳动人民的心意和期望。鞭策着每个下放干部：只有好好劳动，才对得起党和劳动人民。"},{"type":"paragraph","text":"山西省下放干部劳动锻炼展览会极为丰富的内容展示了：1958年下放干部劳动锻炼的光辉成就，是党的干部工作路线的伟大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}