{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"王洪文江青对文化部电影局有关人员的讲话","authors":["江青","王洪文"],"dates":[{"year":1975,"month":4,"day":4}],"is_range_date":false,"parts":[{"text":"王洪文江青对文化部电影局有关人员的讲话","type":"title"},{"text":"王洪文江青","type":"authors"},{"text":"王洪文江青对文化部电影局在京电影厂染印法会议有关人员的讲话","type":"paragraph"},{"text":"王洪文：电影工业最近开了个会，今天晚上请会议上代表，还有北京几个厂，北影、新影、科影、八一，有文化部的同志参加。目的是最近看了我们自己染制的片子，现在看进展很快，有了很大进步，借此机会跟大家见见面，有几句话要跟大家讲讲，主要请江青同志讲话。","type":"paragraph"},{"text":"江青：我也没什么准备，一个会连一个会，我昨天晚上，今天中午利用一点时间把同志们看二场电影的意见看了一下，送给洪文……","type":"paragraph"},{"text":"这几天我把这次电影会议的片子都看了，就差《杜鹃山》二本没看，其它都看了。开会我不知道，不知什么原因让我知道了。虽然我同洪文同志都不是国务院的，我抓了七年，洪文同志也抓了三、四年，我知道了就要尽点责任。","type":"paragraph"},{"text":"我总的感到不要有自卑感，不管是电影工业还是电影艺术，特别是科教片，这二年有很大成绩。但是问题也不少。","type":"paragraph"},{"text":"我看到感觉到的，你们对主席指示、马列语录和无产阶级专政理论的学习，可能还有程度不同的不够深入，不够踏实，看不进去，甚至有的地方抵制。有些人一天到晚庸庸碌碌，忙那些玩意儿。我是觉得不能这样，要无产阶级政治挂帅，要毛主席的革命路线，那就要独立自主，自力更生，奋发图强，艰苦奋斗。同志们有点进步我就鼓励，看了上海平版工艺的《上海的西郊公园》我就鼓励，可以上演，边使用边改进可以。今天最后看了保定的油溶多层片，底片正片都是我们自己的，总的说比过去进步很大。清晰度差一些，反差大，调子硬，不柔和，这是找缺点。总的比过去进步了，我看是比西德、日本超过了，把苏修超过了，把苏修远远抛到后边去了。","type":"paragraph"},{"text":"我今天提个意见，向国务院建议，总的感觉《新西兰》不错，《渡江》看了二本也不错。我没有一个条件对照着看，凭记忆，你们找地方，我看看，这边是我们的，那边是外国的。","type":"paragraph"},{"text":"我推荐二部电影是什么原因呢？我觉得你们正面教育不够扎实，我找了两个反面教员教育你们。我的成长，我所走的革命道路就受过二个大的反面教员的教育，我童年时对封建主义非常恨，封建主义打我母亲，为了保护母亲，把我推倒在地下，我的牙齿跌坏了，一个牙齿发黄，就是那个牙，我从童年起就抵制封建主义。","type":"paragraph"},{"text":"我就受了封建主义和洋鬼子二个反面教员的教育。我高小时是学英文的，不肯学，说是洋奴化，但总要打60分，不然毕不了业，后来才懂了是工具，想补起来也晚了，也穷了，没有钱了。到了一九三一年“九·一八”，帝国主义这个反面教员对我教育很大，我怕当亡国奴，奔走呼号，参加了党的外围组织，后来才入党。这二个反面教员，促使我走向革命。我也是属于被资产阶级和无产阶级争夺的一个青年，我十五岁就被争夺，我选择了无产阶级革命的道路。","type":"paragraph"},{"text":"我学第一本马列的书是列宁的《国家与革命》，怕出问题，学习了六次，烧了六次，似懂非懂，懂了我就用，我当时就只懂得资产阶级国家是压迫人民的。“九·一八”后，民族爱国运动高涨，有人说学生运动是捣乱，我想不通，躲到树林里气得哭，我说不出道理，也没有人向我解释。现在我们有党、主席率领我们向帝、修、反作斗争，限制资产阶级法权，巩固无产阶级专政。","type":"paragraph"},{"text":"我们每个人脑子里都有不好的东西，程度不同，我在内，都有公与私的问题。公与私是对立的统一，没有公就没有私，没有私也就没有公。一个共产党员，一个共青团员，一个爱国者，公在前还是私在前，我看应该是公字在前。光明面和阴暗面也是对立的统一，把祖国看成光明面大还是阴暗面大，这是原则问题，应该说是光明面大。对自己是光明面大还是阴暗面大，也要恰如其分，要经常解剖自己。","type":"paragraph"},{"text":"我昨天对工人谈了，解剖了自己，我这个人有私，私字有时作怪，私字当头就不那么纯了，但从我总的历史来看我基本是公字当头的。今年三个月来感冒五次，连搞几天几夜，我狠命工作，当然这样做也不对，我作为主席身边的卒子对身体应该保护使用，为革命多干几年，不应该躺下去。","type":"paragraph"},{"text":"今天看到你们的反应，感到很高兴，有所触动。人家为发财、成名成家拼命干。我们不愁吃不愁穿，条件那么好，搞出来的东西，粗得很。有时候我都不愿看了，如《平原游击队》后面几本，颜色接不上，乱得很。导演白吃饭，摄影也不好，眼神光也不对，乱。你们再看看，今天导演、演员都来了？我看你们的片子有的是属于采光技巧，有的是片子问题，你们用的胶片可能感光度低，威斯顿64°，我用的是进口80—100°，你们的伸缩性小些，你们熟悉可以不用曝光表，我是很仔细用曝光表的，连背景都仔细量。我不为了出名，我是为了锻炼听声音，看光，看是否能忍受，但钻进去以后对工作有所帮助，在这个问题上有人说我玩物丧志。我拍了好多照片也有人吹捧我，我还高兴，这是私。同志们，我把所有拍的大照片统统烧掉，我把工作室拆掉了，一切都交给新华社，统统交给党，有人说我是浪费，实际我是自己出钱买的，我的浪费比你们少得多，新华社记者拍照十分之三成功已很好了，而我百分之八十能成功，往往一卷胶片都成功了，这里有个条件问题，有个刻苦不刻苦的问题，胆子大不大。钱江、李文化、张冬凉，我捉你们到颐和园去，用用我的采光技术，就是不肯用，顽固到这种程度。你们从个人出发，生怕失败，丢了大名不得了，我就不怕，我不是认为自己了不起，也不是我高明，是我敢干。我希望你们从八亿人口出发，从百分之九十五以上的劳动人民出发，要为社会主义祖国争光，为社会主义添砖加瓦。应该甘心情愿做一块垫脚石，我就是一块小小的垫脚石，有的人特别是在暗房工作，不愿做垫脚石。","type":"paragraph"},{"text":"《南征北战》不比《平原》坏，我告诉你们要用柔光镜，导演就是不用，演员几次要求用，就是不用，弄得我不敢看。摄影是谁？(成荫答：聂晶。)为什么不给他用？(成荫：有柔光镜前后接不上。)导演应该打屁股，你们都是白吃饭。《南征北战》夜景拍得太不像话了，《鸽子号》夜景拍得多好，你们白吃饭。私字当头不得了。要在伟大的革命道路上做一块小小的垫脚石就行了。没有理想就是白吃饭，不能把自己的劳动当作商品卖出去。","type":"paragraph"},{"text":"你们北影什么全民所有制，从刘少奇起就不是了，文化大革命改了一点，没改多少，现在是“三自一中心”。我今天是点名，我关心你们够了，可是你们拿出的东西呢？当然不能全否定，《南征北战》还是好的，还是按我的意思改的。《智取》拍了三次，给你们交的学费不少了。","type":"paragraph"},{"text":"我关心你们已经够了，给你们说了不少了吧？钱江！你那一套还是苏修的，为了革命要树雄心壮志。现在全世界人民期望着我们，被压迫的人民都望着我们，我们应负起这个任务，我们变不变修，不仅关系到我国八亿人口，也关系到全世界被压迫民族，我们要遵照主席教导，不搞大国沙文主义，不称霸，谦虚谨慎，要大胆沉着。","type":"paragraph"},{"text":"今天取得了一些东西，我们刚才议了一下有利有弊，在依斯曼停止进口前，我们要打出去，正片、底片全用自己的，我对照了一下还是可以的。什么时间，搞个指标。要把涂布搞得匀一些，有的技术我不懂，摄影师要讲究曝光，注意对焦点，《冷酷的心》从主角到远处都是清晰的，我们就是主角清楚，摄影师要下点功夫，对对焦点，我们的焦点弄得那么一点点，就是对准自己些点花，其它都看不清。","type":"paragraph"},{"text":"我最近看了二份东西，一个是历史学家，一个是经济学家，说他们西方是用过去满清官员看西方的眼光来看今天的中国，这个版没有拆，印五百份发给你们，也给科影。","type":"paragraph"},{"text":"我找《鸽子号》花了不少时间，我陪你们看电影不少了，剥削了我的时间，就是思想不解放，打不破框框。","type":"paragraph"},{"text":"《鸽子号》是个大毒草，是个很好的反面教员，有很多可以借鉴。它不仅在技术上，技巧上有借鉴，在内容上骗了我们，说是没有出路，实际上是个人奋斗，成名成家，你们没有一个人说这个。资本主义没有出路了，让后代旅游世界，个人奋斗，成名成家，调动一切艺术手段，使他成人，成人在什么地方？是在他父亲要他把船卖掉回家的时候，用了那么多篇幅，描写他在一个岛上沉思，相当长的一段，还是航海回来，是骗了人的，你们都没有谈到。","type":"paragraph"},{"text":"第二个骗人的地方是，说是周游世界，实际上我们没有看到他周游，更多的是解剖青年人的内心世界，用了各种角度和很多画面，发疯、寂寞、欢乐，用各种光，胆子大得很，我现在有些镜头还不知他怎么拍的。大海拍得很有特色，很奇妙，变化多端，我在青岛看了几年海，那时有人说我是傻瓜、怪物，下大雨，我穿着小雨衣在海滨公园蹦到一块石头上看海的变化，汹涌澎湃，有晴天、雨天、刮风天。他这个电影没有什么演员，拍得就是海和小船，海很枯燥，拍得不使你枯燥，拍得使你看了还想看。你们在座的都脱离青少年，对青少年不能理解，女的跳到水里去，你们没看出来，只有八一厂提到出乎意料之外，这不对，我完全意料到，要是我，也下水，原以为青年人死了，后来知道他驾着船来了，要拚命去见他，这种情景，我童年有，现在还有，这可能是性格，一点没变。对青年人的心情刻画得非常细致，一点没有丑化他们。两个演员没有化妆，有也不多，女主角是自然的，男主角也是自然的，电影化妆不要太浓，不要夸张。尤其是故事片，要化得很自然。十二本基本就是一个大海一条船，但矛盾冲突很多，胆子很大，这个公司要付出相当大的成本，要调动一切东西，如果他的片子不能吸引人，他就要倒闭、失业，所以要用一切手段来表现。我看他是打算解决资本主义青年的苦闷，他想解决这个问题，最后还是走向成名成家。开始他们两个都是无邪的，当他考虑卖不卖船时，很严峻成人了。人家的长处要充分看到，人家是既大胆又谨慎，他的中间色调很丰满。今天看菊花的片子，大红大绿祛得要死，反差太大，阴暗部分显得很突出，开头几个画面发蓝。这些都是次要的，主要是我们的出来了，《新西兰》不错，《渡江》衣服不绿发黄象国民党衣服一样，还是采光的关系？不知原来颜色怎样。","type":"paragraph"},{"text":"王洪文：那时的服装是偏黄的。","type":"paragraph"},{"text":"江青：资产阶级是为发财致富，成名成家，那么刻苦，我们为了革命，不要把自己当成商品，不要吃工农兵的，穿工农兵的，住工农兵的，不为工农兵服务。要学语录，一条一条学。学春桥、文元文章，春桥文章重点讲所有制，引用了毛主席在一中全会讲话，不知你们注意了没有？另外，我们党最大的危险不是教条主义是经验主义，不学理论用什么指导？过去延安整风时主要危险是教条主义。经验主义是修正主义的帮凶。","type":"paragraph"},{"text":"我们要认真学主席著作、马列语录，我不多讲了，我给你们开个书单，工人这样学．农民也这样学，你们应该学好。对国外的东西可以借鉴，就是不要学西太后。主席讲古为今用，洋为中用，外国好的为什么拒绝？我们可以借鉴，我们现在还没有超过它，要全体同志认识这个问题。分工是必要的，但不是资本主义的，资本主义的分工把人分蠢了，苏修那一套太细，是要培养多面手不要做分工的奴隶，导演不会拿摄影机，摄影不懂戏，就只会那么一点，还拿那一点要挟党，要挟人民，这不是搞垄断主义，过去闭关自守，不搞协作，可不能那样。前几年我气坏了，什么上海染料不用，沈阳的不用，可不能这样，你们互相垄断，闭关自守，可不得了，你们讨论二天再说，我的话可能有片面不妥当，请大家批评。","type":"paragraph"},{"text":"王洪文：刚才江青同志都讲了，我完全同意。电影工业也好，电影制片厂也好，还需要我们共同努力赶超世界先进水平。刚才江青同志讲要有雄心壮志，为什么西方资产阶级能搞出来，我们东方无产阶级为什么做不到，我相信一定搞得出来。不能够爬行，我放了一炮，三年后不用依斯曼，不进口，要用自己的。","type":"paragraph"},{"text":"江青：我讲有了争气片，我们已出了些争气片已经争了一口气，不要都是灰溜溜的，资本主义拿不出好的片子，人家要我们的《智取》、《南征北战》。","type":"paragraph"},{"text":"王洪文：江青同志讲了，有争气片，保定、沈阳送来的比过去有进步。(江青：还有上海。)我估计三年以后可以不进口。","type":"paragraph"},{"text":"江青：科教片多数我都看了，今天我特别要表扬科教片，进步很大，当然还有些要改进。故事片要请我才看，科教片我还要提出一些片子要你们去拍，要为全国的工农业生产服务。故事片太长，没有全部看，太累，我分几次看，一次只看二本。","type":"paragraph"},{"text":"王洪文：这几年在毛主席党中央领导下，依靠工人阶级的努力，我们有了相当的基础，可以在三年左右实现不进口外国片子，完全用自己的片子拍故事片。","type":"paragraph"},{"text":"江青：英国设备什么时候来？","type":"paragraph"},{"text":"刘庆棠：今年下半年。","type":"paragraph"},{"text":"江青：那我们上半年就要打出去，打出去利多弊少。","type":"paragraph"},{"text":"王洪文：刚才我们商量过，打出去有利，利多弊少。你们要继续搞好电影工业，胶片、放映机械，要拍好我们的电影，当前首先要学好无产阶级专政的理论和主席的指示，学好语录，春桥、文元的文章要很好学，首先把学习搞好，抓革命，促生产，促科研，只有这样把学习搞好，把思想武装起来，才能使我们自己的电影工业做得更好。","type":"paragraph"},{"text":"江青：过去我们是东亚病夫，洋人把中国人踩在脚下，现在要有民族自豪感。今天毛主席领导下的八亿人民扬眉吐气，我有一部书，我们什么时候，有什么发明，英国××人讲，西欧的工业，是在中国古代科学基础上发展的，我要把这篇文章印出来，发给你们，他在剑桥做教授，生活很苦，给他点稿费。特立尼达和多巴哥总理威廉斯问我们，为什么那个时候，你们有了罗盘、指南针，到了南洋就不想走了，而让哥伦布发现了新大陆。我怎么回答？","type":"paragraph"},{"text":"王洪文：首先把学习搞好，这次我再重复强调，要把“三结合”搞好，科研、使用、生产，要大家共同协作。","type":"paragraph"},{"text":"江青：“三结合”问题大了，他们不搞“三结合”，导演、演员、摄影师，都要脱节了。(王洪文：要老、中、青三结合。)最近我看了一个材料、科影的《小水电》，(刘庆棠：山村小水电的作者。)他多年一直当摄影助理，现在第一次独挡一面工作，还带一个青年，这样做就很好，不是又要你们来当师父，一日为师，终身为父，孔老二那一套。各行各业都要搞“三结合”。","type":"paragraph"},{"text":"王洪文：结合得好，就多，就快，多快好省，合主席路线，避免脱节扯皮，过去林彪路线总是互相埋怨。大家共同努力，自己找自己的原因，不要首先找对方，科研有那些不够不要首先找对方，生产部门出了问题，首先找自己，使用部门也有这个问题，最近有很大进步，是和协作分不开。从侧面了解，现在协作还有点问题，如地区之间，使用、生产之间，希望自己协调好，总之要严格要求自己，不要把眼睛盯着对方，搞好“三结合”可以进一步提高，要打破洋框框，不要跟着人家屁股后头象小脚女人紧爬，要大胆实践。","type":"paragraph"},{"text":"江青：要迎头赶上。","type":"paragraph"},{"text":"王洪文：花一点学费没关系，不能老付下去。","type":"paragraph"},{"text":"江青：我付了多少年了？我现在抓评论队伍了，批你们导演、摄影师、演员，主要是导演、摄影不再老给你们付学费了。","type":"paragraph"},{"text":"王洪文：要打破过去框框，有些要破，不破不立，大踏步前进。","type":"paragraph"},{"text":"江青：主观世界不得到改造不得了，有些厂的人，要下去向劳动人民学习，谢添、凌子风这些人，八一厂也有，就是拿着高薪不干活，不下去就不能改造成为新人。我要学主席，主席在“四清”时对周扬说，你不下去用武装押下去。你不下去，我就武装押送，要实行无产阶级专政了。客气一点叫他干力所能及的活。学一点劳动人民的高贵品质。这个话你们带回去。你们北影欠国家多少钱，还没有写剧本就要钱，那国的规矩，钱迷，寄生虫，垃圾堆。有的人把自己当作商品，有的人没有商品就伸手要钱，他是买空卖空。(王洪文：这是空头支票。)","type":"paragraph"},{"text":"王洪文：要学主席无产阶级专政的理论，找找有那些资产阶级法权，各行各业也要查查，有那些被资产阶级法权把我们陷得迈不开脚，要踢开它，大踏步前进。","type":"paragraph"},{"text":"江青：成荫，你就是北影四大帅之一，还有四小帅，八一也有，这几年拉扯着你过来了。三自一中心是什么？成荫你说说。自由结合，自由创作，自负盈亏，把全民所有制变了，还要分红，这些你们都有分，钱江、李文化在内，八一厂搞了没有？(答：搞过。)成荫是部队的记者，拍《南征北战》是我调来，你就是忘本了；后来，回来了，要解剖自己，认识一点学一点，你给我写的自我批评都是假的，这次学习要认识一点，就写一点。","type":"paragraph"},{"text":"王洪文：总的来说一分为二，有成绩也有问题，成绩很大，问题不少。","type":"paragraph"},{"text":"江青：对。","type":"paragraph"},{"text":"王洪文：希望大家共同努力，把电影工业和拍摄搞好，电影工业我是外行，只能从总的方面提些意见，供参考。","type":"paragraph"},{"text":"江青：我们片子的宽容度很小，感光度低，这个地方能不能攻一步，从惠斯顿64°提到80°就好办了。64°拍牛蜂很困难，要等，你们更困难。64°你们就不太敢大胆用光。(王洪文：破一破这些框框。)我还拍过13D°西德的片子，也不错。拍静的还可以，拍动的就不行了。","type":"paragraph"},{"text":"江青：今年拿出去行不行？","type":"paragraph"},{"text":"顾明：染印法可以，油溶性弱点比较大，保定彩底是灯光形，不象依斯曼是两用的，还要赶超。","type":"paragraph"},{"text":"江青：要赶超，要解剖分析迎头赶上，不要自卑感，解剖它，不要亦步亦趋的模仿。","type":"paragraph"},{"text":"江青：所有的摄影师都要带徒弟，师傅师傅，一日为师，终身为父，这是孔孟之道。","type":"paragraph"},{"text":"王洪文：各单位还要搞二个“三结合”。","type":"paragraph"},{"text":"江青：不下去的，我派人武装押送，回去传达一下。我工作不比同志们少，一天除了吃饭睡觉就是干，我的工作时间比人家长，从来不知道星期天，就是大看小看，大看是看电影，小看是看文件，从不计较工时，那有这一套。亚丁，给心刚、勇手，安排了导演工作没有？(亚丁：安排了。)要帮助他们写分镜头，有合适的还可以演。《海鹰》怎么还不给我送来。我不高兴了，再不拿来，我不看了。(亚丁：材料在文化大革命中搞散了，有的弄到上海去了，今天送来了。)《万水千山》要在我健在时搞出来。否则主席交给我的差事就完不成了，怎么办？对陈其通不能老批，要保护他一下，不能老压，不要用我压他，想办法帮助他，将戏搞出来，这是重大题材，二万五千里长征没有戏，没有电影，气馁得很，我也愁，搞这么大班子，戏出不来。我希望在座同志能想到，我们是站起来的中国人，是共产党员、共青团员，是爱国主义者，我们有责任对人类作较大的贡献。李文化呢？不敢见我，不要像李文化匆匆忙忙搞了个《侦察兵》，搞出来，牙牙乌。应该记住，光阴是一去不复返的，太宝贵了，要抓紧光阴弥补过去。有的人是有罪的，但弥补不晚，要加强学习，改造世界观，掀起理论学习，好不好？放假三天，专门学习务虚，再多一些也可以，付得起。要养成认真学习的习惯。我去年十二月起，生了三个月的病，我还通读了《毛主席在七届二中全会上的报告》、《关于正确处理人民内部矛盾的问题》、《论人民民主专政》、《井冈山的斗争》，通读了《国家与革命》二次、《哥达纲领批判》二次，《五卷》也通读了，语录也读了，但还不够。还要一条一条学，围绕着看别的书。要联系实际，首先联系自己，分析自己。我就不相信，你们有那么多公？没有私？那么多光明，没有私？大多数同志是“公”字当头的，我给你们肯定成绩很大，问题不少，今年要把我们的片子打出去。日本要我们的《智取》、《南征北战》、《闪闪的红星》，你们有没有胆量接，什么时候拿出来？五月份行不行？","type":"paragraph"},{"text":"顾明：片子我们负责，没有问题。","type":"paragraph"},{"text":"王雄：《南征北战》已经供给他们日本翻底。","type":"paragraph"},{"text":"江青：另外二部用染印法行不行？","type":"paragraph"},{"text":"李高峰：达到《新西兰》水平可以。","type":"paragraph"},{"text":"江青：也可以了，再加加工。","type":"paragraph"},{"text":"你们洗印厂已经不象话了，乱七八糟，人人都可以进去，不穿工作服就进去了，要有个制度。","type":"paragraph"},{"text":"王洪文：以后送审片要加片头说明，《新西兰》大家看了没有，看了是高兴的，给大家看看。","type":"paragraph"},{"text":"江青：看了没有？还有油熔也看看，中间片多少工序。","type":"paragraph"},{"text":"王雄：先做反正再做反底，反转片正在试验，效果还不太好。","type":"paragraph"},{"text":"王洪文：注意总结经验，那些是成功的，那些是失败的。","type":"paragraph"},{"text":"江青：《新西兰》是那儿洗的？(王雄：底片是新影，正片是洗印厂。)不错的。《马科斯》不错，《渡江》也可以。我还建议你们看看《网》，没有十句话，还有《摩拉托》，也没有几句话。《网》成本很低，就几个人，但印象深。《红星》里有个青年演员到处都有他，就是没有印象，现在改了可能好一点。","type":"paragraph"},{"text":"王洪文：今天就开到这里吧。","type":"paragraph"},{"text":"","type":"appellation"}],"comments":[],"origin":"记录稿  一九七五年四月四日晚十时 文化部电影局提供","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}