{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"马克思主义经典作家关于“同路人”的一些论述","authors":[],"parts":[{"type":"paragraph","text":"关于无产阶级政党内部的同路人问题，马克思主义的经典作家和革命领袖们，曾经有过许多精辟的论述。今天好好读一读它们，对我们很为有益。"},{"type":"paragraph","text":"同路人是抱着资产阶级、小资产阶级的政治目标或个人动机参加无产阶级革命队伍而未经改造的分子"},{"type":"paragraph","text":"“同路人”，顾名思义，他们不是无产阶级的革命家，他们的政治目标是跟无产阶级不同的，他们只是卷入无产阶级革命队伍内的资产阶级、小资产阶级革命家，他们跟无产阶级只不过是在革命的某一阶段上同路而已。"},{"type":"paragraph","text":"党内为什么会有同路人呢？"},{"type":"paragraph","text":"列宁说：“在群众性的工人政党中，无论那一个比较大的派别，实际上在资产阶级革命时期都不可避免地或多或少吸收一些各种色彩的‘同路人’。”（列宁全集第十五卷第423页）“在资产阶级民主革命过程中，许多人加入我们的党，并不纯粹是由于拥护我们党的无产阶级纲领，而主要是因为看到我们党为争取民主而进行了光辉的坚决的斗争，他们在接受无产阶级政党的革命民主主义的口号时，并没有把这些口号同社会主义无产阶级的整个斗争联系起来。”（列宁全集第十五卷第413页）。可见，党所领导的资产阶级民主革命，这个阶段的党的纲领，是资产阶级、小资产阶级革命家能够接受的，他们为着自身的利益又有必要依附党所领导的革命运动，于是，他们就以同路人的身份卷进党内来了。"},{"type":"paragraph","text":"可是，是不是只有在资产阶级民主革命阶段才有同路人跑到党内来呢？在民主革命基本胜利以后或者在社会主义革命时期参加革命的人中，是不是就不可能有同路人呢？决不是。恩格斯指出，有一种民主主义的社会主义者，他们和共产主义者同道，希望实现部分的社会主义措施，“但他们不是把这些措施当做引向共产主义的过渡办法，而是当做足以消除现代社会中的贫困和苦难的措施。”（马克思恩格斯全集第四卷第373页）。列宁说：同路人卷入党内，“这种现象甚至在彻底完成了资产阶级革命的最发达的资本主义国家，也是不可避免的，因为无产阶级经常同小资产阶级的各式各样的阶层接触，经常不断地从这些阶层中吸取力量。”（列宁全集第十五卷，第424页）“无产阶级无论何时何地都是从小资产阶级中征集来的，无论何时何地都同小资产阶级有联系，因为他们之间有许多过渡性的阶段、方面和特点。当工人政党发展得特别迅速的时候，大批浸透了小资产阶级思想的分子进入工人政党是不可避免的。”（列宁全集第十六卷第49页）列宁接着指出，这些分子进入工人政党以后，很多人都认真学习马克思主义，成为马克思主义者。但也有一些人，除了熟背马克思主义的一些词句以外，就没有本事从无产阶级政党学到任何东西。这种人，党同他们实行决裂就是不可避免的。列宁还指出，在革命高潮中和革命胜利的时候，一些非无产阶级的同路人民很容易卷入革命队伍的，他们甚至根本就不是为什么革命而来的。他说：“……在革命已经爆发、闹得热火朝天的时候，什么人都来参加革命，有的是由于单纯的狂热，有的是为了赶时髦，有的甚至是为了贪图禄位，在这时候作一个革命家是不难的。无产阶级在胜利以后，要费极大气力，可以说要用千辛万苦的代价，才能从这种蹩脚的革命家手里‘解放’出来。”（列宁全集第三十一卷第78页）。"},{"type":"paragraph","text":"毛泽东同志和刘少奇同志也曾作过许多这样的论述。"},{"type":"paragraph","text":"毛泽东同志说：“我们有许多同志还不大清楚无产阶级和小资产阶级的区别。有许多党员，在组织上入了党，思想上并没有完全入党，甚至完全没有入党。这种思想上没有入党的人，头脑里还装着许多剥削阶级的脏东西，根本不知道什么是无产阶级思想，什么是共产主义，什么是党。他们想：什么无产阶级思想，还不是那一套？他们那里知道要得到这一套并不容易，有些人就是一辈子也没有共产党员的气味，只有离开党完事。”（在延安文艺座谈会上的讲话）"},{"type":"paragraph","text":"刘少奇同志说：“很多的党员，固然是为了要实现共产主义，为了无产阶级与人类解放的伟大目的而来加入共产党；但是还有另外一些党员，就还是为了其他原因与目的而来加入党的。譬如，我们有某些农民同志以为过去‘打土豪分田地’就叫‘共产主义’，再进一步的真正的共产主义，他们在入党时是不懂的。在今天也有不少人主要是由于共产党坚决抗日反抗日民族统一战线而来加入党的。另外，还有些人主要是由于在社会上找不到出路——没有职业、工作和书读，或者要逃脱家庭与婚姻等，而来共产党中找出路的。还有些人是仰慕共产党的声望，或者只模糊认识共产党能救中国而来的。最后，甚至还有个别的人为了要依靠共产党减轻捐税，为了将来能‘吃得开’，以及被亲戚朋友带进来的，等等。这些同志，没有清楚而坚定的共产主义的人生观与世界观，不了解共产主义事业的伟大与艰苦，没有坚定的无产阶级立场，那里很自然的。因此，在某种转变关头，在某种情况下，他们之中的某些人要发生一些动摇与变化，也是很自然的。他们是带了各种各色的思想意识到党内来，因此，对于他们的教育与锻炼及他们自己的修养，乃是一个极重要的问题。否则，他们就不能成为无产阶级的先锋战士。”（论共产党员的修养）"},{"type":"paragraph","text":"革命队伍中来自旧社会的知识分子一般都出身于资产阶级、小资产阶级，他们如果不经彻底改造，也只能做一个党的同路人。列宁说：“……事实向我们表明，在我国的知识分子（往往愿意成为马克思主义者）中间，有许多马克思主义的‘不可靠的同路人’。”（列宁全集第十七卷第378页）毛主席也说：“革命力量的组织和革命事业的建设，离开革命的知识分子的参加，是不能成功的。但是，知识分子在其未和群众的革命斗争打成一片，在其未下决心为群众利益服务并与群众相结合的时候，往往带有主观主义和个人主义的倾向，他们的思想往往是空虚的，他们的行动往往是动摇的。因此，中国的广大的革命知识分子虽然有先锋的和桥梁的作用，但不是所有这些知识分子都能革命到底的。其中一部分，到了革命的紧急关头，就会脱离革命队伍，采取消极态度；其中少数人，就会变成革命的敌人。”"},{"type":"paragraph","text":"（中国革命和中国共产党）"},{"type":"paragraph","text":"党和它的同路人之间的斗争是无产阶级世界观与资产阶级世界观的斗争，是一场尖锐的阶级斗争。"},{"type":"paragraph","text":"马克思主义经典作家再三论述到，党和同路人之间的斗争，是按照无产阶级的世界观改造世界还是按照资产阶级世界观改造世界的问题，是一场尖锐的阶级斗争。毛泽东同志指出：小资产阶级出身的人们总是经过种种方法，“顽强地表现他们自己，宣传他们自己的主张，要求人们按照小资产阶级知识分子的面貌来改造党，改造世界。在这种情形下，我们的工作，就是要向他们大喝一声，说：‘同志’们，你们那一套是不行的，无产阶级是不能迁就你们的，依了你们，实际上就是依了大地主大资产阶级，就有亡党亡国的危险。只能依谁呢？只能依照无产阶级先锋队的面貌改造党，改造世界。”（在延安文艺座谈会上的讲话）毛主席又说：“大家明白，我们在1937年以前入党的党员，剩下的不过数万人，而我们现在的党员是一百二十多万，其中大多数是农民及其他小资产阶级出身的，他们有很可爱的革命积极性，并愿接受马克思主义的训练；但是，他们是带来了原来的不符合或不大符合于马克思主义的思想入党的。这种情形，就是在1937年以前入党的党员中也是存在着的。这是一个极其严重的矛盾，一个绝大的困难。在这种情形下，如果不进行一个普遍的马克思主义的教育运动，即整风运动，我们还能顺利地前进吗？显然是不能的。但是，我们在大量干部中解决了和正在解决着这个矛盾——党内无产阶级思想和非无产阶级思想（其中有小资产阶级、资产阶级甚至地主阶级的思想，而主要是小资产阶级思想）之间的矛盾，即马克思主义思想和非马克思主义思想之间的矛盾，我们的党就能够在思想上、政治上、组织上空前统一地（不是完全统一地）大踏步地但又是稳步地前进了。”（论军队生产自给，兼论整风和生产两大运动的重要性）"},{"type":"paragraph","text":"中共中央“关于若干历史问题的决议”中也曾对这个问题作过深刻的阐述，决议说：“任何没有无产阶级化的小资产阶级分子的革命性，在本质上和无产阶级革命性不相同，而且这种差别往往可能发展成为对抗状态。带着小资产阶级革命性的党员，虽然在组织上入了党，但是在思想上却还没有入党，或没有完全入党，他们往往是以马克思列宁主义者的面貌出现的自由主义者、改良主义者、无政府主义者、布朗基主义者等等；在这种情况下，他们不但不能引导中国将来的共产主义运动达到胜利，而且也不能引导中国今天的新民主主义运动达到胜利。如果无产阶级先进分子不以马克思列宁主义的思想和这些小资产阶级出身的党员的旧有思想坚决地分清界限，严肃地、但是恰当地和耐心地进行教育和斗争，则他们的小资产阶级思想不但不能克服，而且必然力图以他们自己的本来面貌来代替党的无产阶级先进部队的面貌，实行篡党，使党和人民的事业蒙受损失。党外的小资产阶级愈是广大，党内的小资产阶级出身的党员愈是众多，则党便愈须严格地保持自己的无产阶级先进部队的纯洁性，否则小资产阶级思想向党的进攻必然愈是猛烈，而党所受的损失以必然愈是巨大。我党历史上各次错误路线和正确路线之间的斗争，实质上即是党外的阶级斗争在党内的表演……。”（毛泽东选集第三卷第993页）"},{"type":"paragraph","text":"列宁曾经尖锐地指出，党内机会主义同路人，是在党内做着资产阶级的工作的。资产阶级最赏识他们。到一定时候，他们就公开变节。他说：“一切马克思主义者都不怀疑，机会主义代表工人运动中的资产阶级政策，代表小资产阶级的利益，代表一小部分资产阶级化了的工人同‘本国’资产阶级结成的联盟的利益，而反对无产者群众和被压迫群众的利益。”（列宁全集第二十一卷第289页）"},{"type":"paragraph","text":"又说：“资产阶级总是帮助机会主义者，不惜采取极端非法、极端残酷的军事手段来镇压无产阶级的革命分子。机会主义者是反对无产阶级革命的资产阶级分子。这些人在和平时期呆在工人政党内部，偷偷做着资产阶级的工作，而在危机时期，立刻就成为联合一致的整个资产阶级的（从保守的到最激进的和民主的，从自由主义的到宗教的和僧侣的）公开同盟者。在我们经历过那些事件之后，谁不了解这一真理，谁就是不可救药的人，既欺骗自己，也欺骗工人。在这种情况下个人的变节是不可避免的，但是必须记住，变节的意义是由小资产阶级机会主义者的阶层和流派的存在决定的。”（列宁全集第二十一卷第90—91页）"},{"type":"paragraph","text":"同路人不改变他们的世界观，迟早总是要与党决裂的"},{"type":"paragraph","text":"抱着资产阶级、小资产阶级世界观参加无产阶级革命的人，如果他们不彻底改造，迟早总是要和党决裂的。"},{"type":"paragraph","text":"马克思和恩格斯在致奥·倍倍尔等人的“通告信”中说：“如果有其他阶级的代表者参加无产阶级运动，那末首先要求他们不要带来资产阶级偏见、小资产阶级偏见以及诸如此类偏见的残余，而无条件学会无产阶级的世界观。可是，这些先生，如已证明的那样，恰好满脑子都是资产阶级的和小资产阶级的观念。……在工人党中，他们是异己分子。如果有理由暂时还容忍他们，那末我们应当就仅限于容忍他们，而不让他们影响于党的领导工作，并且要清楚地知道，跟他们发生分裂只是个时间问题。”（马克思恩格斯文选两卷集第二卷第484—485页）"},{"type":"paragraph","text":"列宁说：“谁要是想从俄国革命的伟大教训学到东西，谁就应当了解，只有提高无产阶级的阶级觉悟，只有把这个阶级组织起来，只有清除无产阶级政党中的小资产阶级‘同路人’，清除他们特有的无原则性、动摇性和软弱性，才能而且一定能重新引导人民战胜罗曼诺夫王朝。”（列宁全集第十七卷第31页）"},{"type":"paragraph","text":"马克思列宁主义的经典作家们还一再论述到，党的发展是离不开内部斗争的，党和同路人的决裂，正是证明了党有着充分的生命力，正是党的进一步发展和巩固，是极好的事。恩格斯说：“……一个政党情愿去实行分裂并且经得起这种分裂，就证明它是有生命力的。无产阶级运动必然要经过各种发展阶段；在每一个阶段上都有一部分人停留下来，不再前进。……”（马克思恩格斯文选两卷集第二卷第477页）恩格斯在法国共产党和机会主义者马隆、布鲁斯决裂时说：“在法国，期待了好久的分裂发生了。在建立党的时候，盖得、拉法格同马隆、布鲁斯之间是必然要合作的，但马克思和我从来没有幻想这种合作能够永久维持下去。所争之点完全是原则性的……所以就使分裂成为不可避免的事了。这样倒更好。无产阶级的发展，无论在什么地方，总是离不开内部斗争的，……谁要是象马克思和我那样，毕生与冒牌的社会主义者做斗争，并且比反对任何别的人都要猛烈，那他对于不可避免的斗争的爆发出就不会感到太遗憾了。”"},{"type":"paragraph","text":"（马克思、恩格斯反对机会主义，人民出版社版，第172—173页）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}