{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"致一位新左派朋友的信","authors":["萧功秦"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"来信收到。过几天我将寄上我写的一篇思想手记。其中谈到对当下中国新左与自由派之争的看法。我对这场论争中的自由派更为支持。","type":"paragraph"},{"text":"我并不是自由派。对近代以来中国的自由派，我历来有自己的批评。我认为一些激进的自由派把西方在市民社会基础上长期历史发展中形成的民主经验，抽象为一组可以放之四海的制度模式，以为可以直接搬用到中国，这肯定是有问题的。自由民主是好东西，但谈民主不能脱离实现民主的经济与社会条件。中国必须在经济市场化的有序发展过程中，在利益分化与社会关系契约化的基础上，渐渐走向自由民主的道路。以上所谈的这种抽象的民主观在中国过去和现在都有。但当下中国许多自由派已经意识到经济发展与市民社会对于实现民主的重要性。正是在这个意义上，我与这些并不主张激进主义的自由派之间，已经没有什么根本份歧。","type":"paragraph"},{"text":"在新左派与自由派的争论中，新左派的问题要大一些。我对新左派在评价中国改革以前的左的时代时所表现出来的文化浪漫主义，尤其是新左派对文革的解释，是很不以为然的。中国的新左派比中国的自由派更相信“好的制度”是可以根据“好的理念”而设计出来并加以实施的。然而，宏观的社会制度不是雨衣与钟表。不能根据人头脑中的兰图理念来设计。脱离经验事实而根据某种道德原理设计出来社会制度，实施起来肯定是怪物。文化大革命就是这种根据对人性“美好理解”而设计出来的并强行实施的怪物标本。","type":"paragraph"},{"text":"那些年青的新左们没有经历过文革（这实在值得庆幸），他们对文革有些想当然的、“审美化”的误读，我还是可以理解的。因为他们缺乏分析这一历史现象的个人体验与生活资源，而文革的“文本”远比其他人类任何历史事件的“文本”更充满光采夺目的美丽外衣。而你是过来人，说的话怎么也会如此无边无际？你说“再来一次经济上的文化大革命未必是一场灾难”。我把你的观点告诉周围一些朋友，包括过去当工人时的老朋友，他们瞪大了眼睛，你知道他们怎么说？他们问，此人是不是有毛病？令我实在无法理解的是，我们这个民族的知识分子对历史上的血的教训为什么竟如此容易淡忘？我们如何对得起那么多在文革中冤死的灵魂？难道为了当代中国人缺少公平，为了争取我们希望他们得到的公平，就必须以否认无数文革受难者受到的文革中不公平为代价？","type":"paragraph"},{"text":"文革时期我在工厂里做了十二年工人，本人还是三级钳工。深知那种一大二公体制与制度是何等地没有效率，何等地摧残人的积极性。如果根据文革时期出版的报刊来研究文革，那将会如同“把死的说成活的”一样谬误。至于说到文革中的大民主，我倒可以提供一个亲身经历的例子。当时我们厂里的一位小青年偷听美国之音加上另外一些什么事情，被人告发收审。当时县公检法认为罪判三年可也，派人到我们车间听取群众对判刑意见，一般工人也没有什么反应。此时有人高呼：“十五年！不判十五年不足以平民愤！”在左的优势话语下，事实上谁也不会对这位立场坚定的人的慷慨陈词提出什么反对意见，于是，根据“群众要求”，公检法把此人判了个十五年徒刑。这就是文革中的“群众大民主”。某些新左派对文革中此类侵犯基本人权的事总是倾向于说是“落难精英”构造出来的故事。然而这确实是我亲眼看到的一个最普通的工人在群众性的大民主中的遭遇。事情虽过了二十几年，但当时的情景还是历历在目。","type":"paragraph"},{"text":"你说中国六十年代饿死了几千万人，并没有什么了不得，换了印度死人更多。你说得那么轻松，好像是小菜一碟。以致于我不知如何反驳你才好。正如有人说一加一就是等于三，我不知如何回答一样。因为我们想论证的是一加一等于二啊。不知怎的，我在这里听出了类似于波尔布特的逻辑。","type":"paragraph"},{"text":"中国现在确实有许多问题，知识分子作为社会的良知，作为社会中最具敏感心的人群，应该发出自己的声音，进行自己的思考与批判。中国有太多的腐败、官僚病、社会上存在着种种不公正，有些特权人士的不当得利行为确实骇人听闻，但总的方向是对的，决不能因为社会中存在着种种消极现象而否定历史的大方向。而新左派要回到文革去，则是一种历史的倒退。这使我想到了小时候读到的一则安徒生童话，说的是一个人总是说中世纪如何好，后来他无意中穿上了一双魔鞋，真的回到了中世纪，于是他发现那才是一个真正无法容忍的世界。如果问什么叫文化浪漫主义，我想用这个例子来说明实在是再形像不过了。","type":"paragraph"},{"text":"说实话，最近一两年来，我对二十世纪思潮与主义的发生史产生浓厚的研究兴趣，很大程度上是由于出现“新左思潮”这一文化现象，这使我意识到左的思潮在中国确实有着肥沃的土壤与温床。我确实很想研究，为什么会如此。","type":"paragraph"},{"text":"新左派在当下中国的出现，应该看作当代思想史上的一个新现象。当然，作为一个关注当代中国思想的学者，在正式写研究文章时，我自然会以尽可能同情与客观的态度来探索它的内在理路，它得以产生的社会条件与原因，它的价值关怀，以及它作为一种批判思潮在日渐多元化的中国社会中可能具有的合理性。然而，作为一个思想者，我仍然从当下中国这种左派复归的现象中，感觉到我们这些生活于观念世界的知识分子的某种顽强的根性：即理想型知识分子往往是靠某种观念“鸦片”来生活的。这原来是是法国作家阿隆的话。","type":"paragraph"},{"text":"这种知识分子往往有悲天悯人的责任感，对问题与矛盾深怀解决的渴望，但他们却把解决问题的方法，投射到某种经验世界无关的“第一原理”与不证自明的“公理”上（例如抽象的公平、群众性的大民主，等等。）并且以浪漫主义的激情，把某个个人或理论加以审美的理解，而并不关注这个事物本身究竟如何。他们不但把谬误当作善来加以误读，而且他们对现实中的又以这种被他们审美地“创造”出来的神话，作为社会施工兰图，来改造生活与社会。他们对现实的经验世界与经验的逻辑并不感兴趣。","type":"paragraph"},{"text":"如果把新左的文章作为思想史资料却弥足珍贵，因为他们实际上重演了一段喜剧式的二十世纪初期的左派观念发生史。他们把左派最突出的弱点，即把某种公平理念抽象化、浪漫化并予以反历史的美化方面，以漫画的方式发展到极端与荒谬的地步，以致于读上去都觉得好笑。","type":"paragraph"},{"text":"新左派的对文革的浪漫无边际化，好在文革又恰恰发生在不久以前的中国，人们记忆犹新，轻信者极少。而他们对文化大革命的赞美语反过来恰恰为人们提供什么是政治浪漫主义的典型材料。俗话说，好了伤疤忘了痛，其实伤疤没好也会忘了痛，如果你会用鸦片或其他麻醉药来镇痛的话。只要人们需要精神鸦片，各种“左派”就会不断出现。当然，一定程度上，社会中确实有问题，有不公正，这就为寻求鸦片者提供了存在的条件。","type":"paragraph"},{"text":"尽管如此，我并不认为有新左观点的人都是完全没有现实感的。我所接触的许多新左派朋友都是有纯真的良知与热忱的。我引用了阿隆在《知识分子的鸦片》一书中的观点，只是想形像地说明什么是新左的文化浪漫主义而己。","type":"paragraph"},{"text":"前些日子你寄给我一篇王力雄谈毛泽东与文革的文章。你在该信中所谈的一个观点我觉得很好，大意是，左的东西是对右走到极端而作出的反动。你的这一看法甚获吾心。如果再向前迈一步就好了：你应该意识到，左只是对另一种错误方向的错误的反向运动而已，它本身并不是什么好东西。我们应该从文革这一历史中汲取的正是这一教益。相信我们在这一点上还是有共同之处。","type":"paragraph"},{"text":"你给我的来信中说：“当自由主义在这类问题上的教宗地位，要靠无情的思想和言论钳制来维持时，这种自由主义，还可称之为自由主义吗？”我虽然不是自由主义者，但我还是要为他们辩护几句。他们决不是当下中国的“教宗”。他们更没有什么“无情的力量”和资源来钳制别人的思想。他们在求索、在思考，处于边缘，往往有些无奈。如此而已。相反，老左派曾经是中国数十年的教宗。新左派是前教宗的侄子。或者是由于这一层亲缘关系，或者是由于基因相近，克隆较易。他们现在生活得实际上颇为自由而畅快。因而可能过得更有滋有味。你久居海外，对此没有感受。","type":"paragraph"},{"text":"顺颂冬安。","type":"paragraph"},{"text":"功秦即日","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事追忆】","type":"paragraph"}],"alias":""},"tags":[{"type":"文稿类型","name":"书信"}]}]}