{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝越南独立七周年  胡志明主席告全越军民书","authors":[],"dates":[{"year":1952,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庆祝越南独立七周年"},{"type":"paragraph","text":"胡志明主席告全越军民书"},{"type":"paragraph","text":"【新华社一日讯】越南通讯社讯：越南民主共和国政府胡志明主席，为庆祝越南国庆，特发表告全体人民、部队和干部书。全文如下：全体同胞、人民部队和干部们："},{"type":"paragraph","text":"今天我们庆祝独立七周年。让我们回顾一下我们在抗战几年来的成就。遭受法国殖民主义者压迫和剥削了八十年的我国人民，在党的领导下，团结起来，勇敢地和敌人作坚决的斗争，取得了“八月革命”的胜利，建立了独立统一的越南民主共和国。我们的目的是要建设我们国家，使人民获得幸福。但法国殖民主义者偏要发动侵略战争，企图再一次地掠夺我们的领土、奴役我们的人民。他们使用一切极其恶毒的手段，杀害我们千千万万的同胞，毁灭我们成百成千的乡村，轰炸我们的堤坝，破坏我们的庄稼。面对着法国殖民主义者如此残暴的罪行，我们全国人民上下一致，坚决抗战。我们一面进行抗战，一面从事建设国家。由于我们热爱祖国的精神，由于我们人民发挥无比强大的力量，我们已克服了一切困难，获得了不少的成就。在军事方面，从一九五○年底到现在，我们军队连续获得了胜利。在敌后，游击战争的力量日益发展，游击区和游击根据地日益扩大。在经济方面，我们生产效率日见增加。增产节约计划得到全体同胞的热烈响应。政治方面，我们的胜利就更大了。在国内，全体人民日益密切地团结，越南国民联合战线日益巩固；人民、部队和干部都深刻地渗透了“抗战一定胜利，但抗战要长期、艰苦、和自力更生”的思想。在国外，我们和高棉人民、寮国人民间的兄弟般的友谊和合作日益紧密。我们在国际间的地位更提高了。此外，对我们抗战和建设事业起了重大影响的两个胜利，就是：整风和爱国竞赛。这两个运动正普遍地深入到我们的干部、部队和人民群众中去，并获得了良好的成绩。能取得这样的成绩，是由于党和政府政策的正确，由于人民和部队的英勇，由于绝大部分的干部是忠心耿耿、全心全意为人民服务的，尤其是我们在敌后的同胞、部队和干部那种轰轰烈烈的战斗精神。"},{"type":"paragraph","text":"但我们切不要骄傲自满，还要更努力地去克服我们的缺点，发扬我们的优点，进而创造更大的成就。我们主要的缺点是有一些干部还不能很切实地去实现“勤、俭、廉、正”，还没有很正确地掌握党和政府的政策，还没有走群众路线，并缺乏全心全意为人民服务的精神。他们还沾染着官僚主义、命令主义和贪污浪费的恶劣作风。这些缺点已在进行增产节约运动和征收农业税、工商业税的工作中充分暴露出来。"},{"type":"paragraph","text":"全体同胞、部队和干部们："},{"type":"paragraph","text":"法国殖民主义者、美国帝国主义干涉者及其走狗越奸傀儡们，正处在惶乱、困难和互相矛盾的状态中。他们是注定了要失败的，但他们越接近失败时就越发疯狂残暴。他们恶毒的阴谋是“以战养战”、"},{"type":"paragraph","text":"“用越南人打越南人”的政策。他们正在敌占区加紧搜刮、劫夺、征兵、拉夫。他们还千方百计地破坏我们的经济。"},{"type":"paragraph","text":"因此，我们愈接近胜利，困难就愈多；我们就更要坚决地去克服一切困难，来争取最后胜利。我们全体人民和军队、党和政府必须很好地完成下列任务："},{"type":"paragraph","text":"实现增产节约；"},{"type":"paragraph","text":"推进和发展敌后的游击战争；"},{"type":"paragraph","text":"整顿干部的思想与作风；"},{"type":"paragraph","text":"整顿军队和增强部队的战斗力；"},{"type":"paragraph","text":"准备整顿群众工作。"},{"type":"paragraph","text":"在进行上述任务的同时，我们要造成一个切实实现“勤、俭、廉、正”和反贪污、反浪费、反官僚主义的运动。我们还要在各部门、各地方切实推动爱国竞赛运动。"},{"type":"paragraph","text":"全体同胞、部队和干部们："},{"type":"paragraph","text":"我们能够完成上述的任务吗？一定能够完成的！法国殖民主义者，美国帝国主义干涉者及其傀儡们的势力正在走下坡路。而我们方面，经历了长期抗战，我们人民部队和干部经过了考验，变得更为坚决、强大。世界和平民主阵营的力量日益扩展。苏联、中国和各民主国家更加强大。各民主国家人民、法国人民、法国殖民地的人民和全世界的人民对我们的支援，一天比一天增多。因此，我们一定能够完成上述任务，从而作充分的准备以便转入总反攻，争取祖国的独立和统一，并在保卫世界和平的事业中作出更多的贡献。"},{"type":"paragraph","text":"值此庆祝祖国独立纪念，我代表政府向："},{"type":"paragraph","text":"解放区、敌占区的同胞们和海外的侨胞们，"},{"type":"paragraph","text":"各位爱国主义竞赛的英雄和模范们，"},{"type":"paragraph","text":"人民军、地方部队、游击队、民兵的战士和干部们，"},{"type":"paragraph","text":"各位荣军、病弱的兵员和军人烈士的家属们，"},{"type":"paragraph","text":"政府机关和人民团体的干部和工作人员们，"},{"type":"paragraph","text":"各位父老、青年和儿童们，致以亲爱的关怀和慰问。"},{"type":"paragraph","text":"抗战一定胜利！"},{"type":"paragraph","text":"越南独立、统一万岁！"},{"type":"paragraph","text":"胡志明"},{"type":"paragraph","text":"一九五二年九月一日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}