{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"永远进击","authors":["洪广华"],"parts":[{"type":"paragraph","text":"去年夏季的一天，八一二三三部队驻地晴朗的天空，被狂风卷起的尘土弥漫着。"},{"type":"paragraph","text":"这时，在一所学校的教室里，一堂语文示范教学课正在进行。讲课人是学校的兼职教师、部队修理连的文书王旭炎。他那敢开顶风船、不停顿地向党内资产阶级勇猛进击的战斗身影，象闪亮的火花，在师生们眼前炸开来。"},{"type":"paragraph","text":"王旭炎被聘请为学校的兼职教师，那是年前的事。"},{"type":"paragraph","text":"在学校，王旭炎担任了一些班级语文课中有关革命传统教育的讲课任务。他从踏上教育战线那一刻起，就象一个机警的战士，为巩固和发展教育革命的胜利成果，迅速地找到了自己的前沿阵地。"},{"type":"paragraph","text":"一天，王旭炎按照“五步法”读课文、教生字、解生词、分段落、小结中心思想，给同学们上完了一节语文课。下课后，象往常一样，他又来到同学们中听取意见，问他们听课后受到了哪些启发和教育。同学们你看我，我看你，没人吭声。在王旭炎一再催问下，有的同学才讲了，认识了哪几个字，懂得了哪几个词。"},{"type":"paragraph","text":"这使王旭炎感到多么意外啊！他一心想讲好传统教学课，让同学们接受革命思想的教育，可他们却只记住了几个词，认得了几个字。蓦地，一连串问号在他心中涌起：是啊，把生动活泼的教学活动，用一个固定的“程式”框起来，这符合革命导师的教导吗？我们在制定教学规划时，强调要把转变学生的思想放在首位，而在具体的教学活动中又去搞“字、词、句”挂帅，以单纯向学生灌输知识为中心，这不是在穿新鞋、走老路吗？"},{"type":"paragraph","text":"然而，就在这时候，不知从哪里吹来一股阴风，说什么“过去是路线错了，不是方法都错了”。"},{"type":"paragraph","text":"文化大革命的战斗岁月，使王旭炎永远难忘。在毛主席炮打资产阶级司令部的号召下，革命的滚滚洪流，冲垮了旧的教育制度，使教育战线发生了深刻的变化。可是，坚冰之下藏暗流，万里晴空常有乌云起。为什么有的人现在又想把文化大革命中批判过的东西重新拣回来？王旭炎下定决心，要与这种奇谈怪论对着干，突破点就选在这“五步法”上。"},{"type":"paragraph","text":"王旭炎的想法得到了学校党支部、工宣队的支持，并决定让他试讲《痛说革命家史》这一课，以动员革命师生向修正主义教育路线展开新的进攻。"},{"type":"paragraph","text":"课前，王旭炎打破关在屋子里备课的常规，他走出校门，通过座谈，搞社会调查，了解到当时曾有一股否定革命样板戏的妖风；另外，在有些人中，还残存着“亲不亲，宗族分，打断骨头连着筋”的旧观念。这些东西对人们的思想影响很大，在同学中也有反映。"},{"type":"paragraph","text":"讲课中，王旭炎首先讲了革命样板戏产生的历史背景。从文化大革命前文艺黑线专政讲到京剧革命，讲到革命样板戏的产生是毛主席革命文艺路线的胜利。接着他又以李玉和、李奶奶和铁梅因为革命斗争结合到一起的事实，帮助同学树立普天下“同仇共苦”的无产阶级是一家的阶级观念。在讲解词意时，王旭炎也别具一格，力求对同学进行阶级斗争和路线斗争教育。"},{"type":"paragraph","text":"王旭炎的示范教学课，在老师们中引起了震动。“这堂课讲得真好啊！”一位有二十多年教学经历的老教师激动地说：“我教了那么多年学，听过那么多的课，却很少听过这么好的课。方法不改革，路线也正不了，按着资产阶级的葫芦，是画不出无产阶级的瓢来的！”"},{"type":"paragraph","text":"这一改进使学校的教育革命在斗争中又迈进了一步。可是王旭炎的心并没有松弛下来。在学校的一些会议上，他多次讲了自己的看法：“搞教育革命，是阶级斗争。这好比行船走上水，不前进，就要倒退，忘记了党的基本路线，就要翻‘船’啊！”果然，没过多久，又传来了什么“教育质量低”呀，现在“最大危机”就是“不读书”呀，被批判了的“智育第一”象赛神会上的“菩萨”一样又被人抬了出来。"},{"type":"paragraph","text":"教育战线的主要危险是不读书吗？离开无产阶级政治去抓教育质量是为哪个阶级办学呢？王旭炎向驻校工宣队负责人张师傅汇报了对这些问题的看法。"},{"type":"paragraph","text":"“小王，想得对，讲得好！”张师傅伸过那双长满硬茧的大手，握住王旭炎的双手，激动地说：“对资产阶级‘智育第一’，咱们可半点也不能顺着它啊！”"},{"type":"paragraph","text":"在校党支部、工宣队的支持下，王旭炎把学生带到“五·七”田里，给大家讲开门办学、贯彻教育同生产劳动相结合的方针对于培养革命接班人的意义，和同学们一道坚决把荒草拔掉。"},{"type":"paragraph","text":"面对污蔑教育革命的奇谈怪论，王旭炎同老师们一起学理论，搞调查，对文化大革命前后的学生情况进行了分析比校，响亮地提出：“教育质量‘今胜昔’，教育革命好得很！”"},{"type":"paragraph","text":"一九七六年的春天来到了。在伟大领袖毛主席的亲自领导和发动下，反击右倾翻案风的伟大斗争在全国迅猛地开展起来。在这火热的战斗的日子里，王旭炎饭顾不得吃，觉顾不上睡，家信也来不及写，有空就来到学校同师生并肩战斗。"},{"type":"paragraph","text":"上课时，他向同学们大讲特讲无产阶级文化大革命好、社会主义新生事物好的专题政治课。"},{"type":"paragraph","text":"课下，他和同学们在操场上、教室内，大唱反击右倾翻案风的革命歌曲，同大家一起把各种奇谈怪论梳成辫，理成条，逐一地加以驳斥和批判。"},{"type":"paragraph","text":"夜晚，他伏在灯下，孜孜不倦地学习马列和毛主席著作，写下了篇篇有力的批判“三项指示为纲”的战斗檄文。"},{"type":"paragraph","text":"王旭炎始终不停地战斗在批邓、反击右倾翻案风的第一线上。"},{"type":"paragraph","text":"今年五月十五日晚上，王旭炎和往常一样，正在伏案攻读马列。这时，《文化大革命永放光芒》重要文章广播了。收听完广播，王旭炎的心情很不平静，他要在文化大革命胜利开展十周年这个光辉的日子里，再给同学们讲一堂千万不要忘记阶级斗争的政治课。在他的笔下，又一篇指向走资派的战斗檄文正在形成——《战斗正未有穷期》。"}],"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}