{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辩证看“台阶”","authors":["张黎洲"],"dates":[{"year":2000,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辩证看“台阶”"},{"type":"paragraph","text":"张黎洲"},{"type":"paragraph","text":"加紧培养造就一大批适应新世纪要求的中青年领导干部，是我们的事业后继有人、不断发展的重要保证，也是中国能不能在未来激烈的国际竞争中赢得主动的关键所在。有鉴于此，党中央一再强调，选拔年轻干部一定要解放思想，坚决破除论资排辈、求全责备、迁就照顾等陈旧落后的观念，既坚持标准，又不拘一格，努力营造人才不断涌现的良好环境。这就有一个如何看待干部提拔使用中的“台阶”问题。"},{"type":"paragraph","text":"“台阶”，是指干部选拔使用过程中应当经过的一个个级别。对如何正确看“台阶”，邓小平曾作过精辟的阐述。1975年，针对“文革”期间用坐火箭、坐直升机办法提拔干部的错误做法，他提出了提拔干部须走“台阶”的重要思想。1980年8月，在《党和国家领导制度的改革》一文中，针对提拔干部一概逐个“台阶”上的做法，他又深刻指出：“干部要顺着台阶上，一般的意义是说，干部要有深入群众、熟悉专业、积累经验和经受考验锻炼的过程。但是我们不能老守着关于台阶的旧观念……打破那些关于台阶的过时的观念，创造一些适合新形势新任务的台阶，这才能大胆破格提拔”。“提拔干部不能太急，但是太慢了也要误现代化建设的大事……特别优秀的，要给他们搭个比较轻便的梯子，使他们越级上来。”在这里，邓小平既讲提拔干部不能太急，又讲提拔干部不能太慢；既强调干部顺着“台阶”上的原则，又力戒固守关于“台阶”的过时的观念，坚持一切从形势、任务、工作需要、干部情况的实际出发，充满了唯物辩证的深邃思想。"},{"type":"paragraph","text":"提拔干部要走“台阶”，其出发点和深刻含义，是培养、选拔、任用中青年干部必须坚持重视社会实践的观点。这可以从两方面去看。从干部本人来说，需要在实践中锻炼成长。任何干部，经验都是由少到多，能力都是由弱变强，总是从不成熟到逐步成熟的。把具备基本条件而又有培养发展前途的年轻干部放到某个“台阶”上，就是压担子、给梯子，为其创造锻炼的机会和实践的条件，便于他们接触群众，熟悉专业，增长才干，积累经验，更快更好地成长。对组织部门而言，需要在实践中考察干部。一个干部是否合乎德才标准，不是听他怎么说，而是看他怎么干。“实践出干部”，只有把年轻干部放到一定的岗位上，放到一个个“台阶”上，才能对其德才、潜能有比较真切、具体的了解。实践的观点是辩证唯物论的认识论的基本观点，正是在这个意义上，我们说提拔干部走“台阶”是坚持马克思主义唯物论的体现。"},{"type":"paragraph","text":"提拔干部须经过必要的“台阶”，但又不能一律按部就班地走“台阶”。“不拘一格降人才”，龚自珍的这句名言至今仍有实际意义。人才的成长同任何事物一样，发展总是不平衡的。对于特别优秀的拔尖人才，要大胆地破格提拔使用。所谓破格，不是破干部标准，不是破选拔程序，而是破单纯讲资历，破片面论辈份，也包括破除那种不区别情况一律按部就班走“台阶”的框框。使用是最好的培养。我们要把握优秀人才脱颖而出的特殊规律，对他们加以特别的珍惜和爱护，敢于及时起用和破格任用。每位干部在工作前一般在校学习要用上十六七年甚至更长时间，从走向社会到离岗退休不过三十来年，而年富力强、比较成熟的时间一般超不出二十年。辰光珍贵啊！如果不顾实际情况，一律拘泥于顺着“台阶”走，就可能形成新的论资排辈，自觉不自觉地堵塞进贤之路。"},{"type":"paragraph","text":"能否辩证看“台阶”，这涉及我们对培养选拔年轻干部有没有紧迫感和效益观念的问题。应当说，改革开放以来，我们在干部年轻化方面取得了显著成绩，但世纪交替急需人才，新老交替急需人才。“用当其时，才尽其能；用当其位，才尽其用”。让那些优秀干部在精力最充沛、创造力最旺盛、工作最有希望出成绩的时期为社会主义现代化建设多作贡献，不仅可以充分调动他们的积极性，而且势必带来“激励效应”，形成竞相上进、奋发有为、人才辈出的可喜局面。如果自结绳索捆住手脚，妨碍优秀干部脱颖而出，对个人、对社会、对国家都是损失，也是人才的极大浪费。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}