{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":10,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用《实践论》思想指导政治教育——学习毛主席哲学著作笔记","authors":["钟锡锵"],"parts":[{"type":"paragraph","text":"毛主席在他的伟大哲学著作《实践论》中，对于马克思主义的认识论，作了极其深刻而精辟的论述。任何人要对客观事物取得正确的认识，都必须遵循《实践论》的原理，坚持马克思主义的认识论。我们的政治教育要真正达到提高部队阶级觉悟的目的，从根本上来说，也必须遵循《实践论》的原理，坚持马克思主义的认识论。近几年来，我们部队进行了多次重大的政治教育运动，例如两忆三查、连队管理教育工作条例教育、控诉美蒋罪行、社会主义教育等等。这些教育，同历史上的任何一次重大的政治思想教育运动一样，都大大地提高了部队的阶级觉悟，成效十分显著。这是同在教育中遵循《实践论》的原理、坚持马克思主义认识论分不开的。"},{"type":"paragraph","text":"一、政治教育必须从实际出发，以感性认识为基础"},{"type":"paragraph","text":"我们部队历次的政治思想教育运动，有一个普遍的特点，就是从实际出发，以感性认识为基础，去逐步提高人们的阶级觉悟。比如：两忆三查中的忆苦思甜，控诉教育中的揭露美帝国主义侵华史实和蒋介石卖国殃民的罪行，管理教育工作条例教育中的新旧军队不同的管教方式对比，等等。"},{"type":"paragraph","text":"为什么我们在进行政治思想教育的时候，要以感性认识为基础呢？"},{"type":"paragraph","text":"毛主席教导我们，人的正确思想只能来源于社会实践，来源于在社会实践中从客观外界得到的感觉经验。他说：“认识开始于经验——这就是认识论的唯物论。”他指出：理性认识依赖于感性认识，离开感性认识，理性的东西就成为无源之水，无本之木。很明显，不经过认识的感性阶段，不以一定的感性材料作基础，就没有办法真正理解和接受马克思列宁主义的真理；勉强接受了，也只是书本上的一些词句。这样的东西，对群众来说，还只是身外之物，只是虚无飘渺的东西。离开感性认识去进行政治教育，一定达不到教育的目的。只有自觉地运用从感性到理性的认识规律，逐步提高群众的认识，使群众从过去的和现在的、自己的和别人的生活经验中，去体会和证实所学的理论，群众才能够真正地相信它，接受它，消化它，变成自己的东西，并且用它来武装自己的头脑，指导自己的行动。对于那些缺乏社会生活经验和革命经验的青年同志，这种感性教育就更加显得重要。"},{"type":"paragraph","text":"事实正是这样。有的同志原来口头上也会讲“阶级剥削”、“阶级压迫”、“阶级斗争”等词句，但并不懂得它的意思；只有在进行了忆苦，特别是参加了斗争，有了亲身经验，接触了大量的具体事实之后，才真正懂得它。在进行管理教育工作条例的教育之前，有关人民军队的官兵关系、民主传统等等，领导上也曾多次讲过，但是，只有在教育中对新旧军队的生活作了生动的对比之后，特别是在检查了部队的实际情况之后，干部战士才深刻地领会它。社会主义和资本主义两条道路的斗争，如果停留在概念上，战士是很难弄通的。下面就是一个例子：有一次，雷锋和全班同志讨论“穷人掌握生产资料后会不会剥削别人”的问题。有的说不会，理由是穷人在穷的时候还帮助别人，有了生产资料就更能帮助别人（雷锋同志开始也是这样看法的）。有的说会，理由是穷人也有觉悟不高的。双方争论不休。后来在指导员的帮助下，大家联系刘介梅和自己家乡的情况，又读了一些有关的典型材料，才弄通“私有制是产生阶级和剥削的根源”的道理。"},{"type":"paragraph","text":"还要看到，感性的、具体的、活生生的事实，不但能影响思想认识，还能激发起强烈的阶级感情，使人们热爱自己同志和人民，憎恨敌人，推动人们变思想为行动，去积极工作，去英勇战斗。"},{"type":"paragraph","text":"一般说来，感性材料是越多越好，越全面越好。因为从感性认识向理性认识的发展，是一个由量变到质变的过程，先是感性材料的量的积累，然后引起认识上的质的飞跃。毛主席说：“这种感性认识的材料积累多了，就会产生一个飞跃，变成了理性认识，这就是思想。”（《人的正确思想是从那里来的？》）许多战士的认识过程表明，当他们还只是看到个人和自己家庭过去所受的压迫时，他们还不能理解阶级和阶级斗争的道理。只有当他们看到全连同志和广大工人农民过去都受过同样的苦，看到地主、资本家是“天下乌鸦一般黑”，这时候才在认识上引起一个飞跃，懂得了阶级压迫和阶级剥削，懂得了必须走革命的道路。因此，我们在政治教育中，就必须充分地发动群众，采用各种启发诱导的方法，调动战士的切身经验。为了弥补战士生活经验的不足，扩大感性知识面，还应想方设法利用各种活教材，如进行参观访问、政治野营、请地方干部、群众作报告等等。这些感性的活的教育要经常不断地反复进行。这种感性教育做得好不好，做得充分不充分，是政治教育做得好坏的一个重要前提。"},{"type":"paragraph","text":"二、感性的认识必须上升为理性的认识"},{"type":"paragraph","text":"感性材料在教育中有重大的作用，它是接受革命真理的基础。但是，感性材料有它的局限性，它停留在事物的片面的表面的现象和外部联系上，而不完全地反映整个事物，反映事物的本质。因此，还必须使群众的感性认识上升为理性的认识。这才是政治思想教育的目的。毛主席说：“感觉只解决现象问题，理论才解决本质问题。”“认识的真正任务在于经过感觉而到达于思维……即到达于论理的认识。”离开对阶级和阶级斗争的理性认识，就不可能有牢固的阶级觉悟，就不可能确立起共产主义世界观。两忆三查教育中，不但要忆苦思甜，使大家了解在旧社会受的苦，在新社会享的甜；而且要找出苦根甜源，认识“苦从何生，甜从何来”，使大家懂得为什么革命、怎样革命，应该依靠谁、团结谁、打倒谁的道理。党把雷锋从苦海中拯救出来，开始他仅是抱着感恩、报恩的思想参加革命的，后来，他接受了革命教育，学习了毛主席著作，用无产阶级世界观来观察问题，在认识上引起了质的飞跃，把自己和全世界还有三分之二尚未解放的人民的命运联系在一起，才成为一个伟大的共产主义战士。"},{"type":"paragraph","text":"教育中，把感性认识上升到理性认识，就是要把具体事实上升到科学概念上来。概念是反映了“事物的本质，事物的全体，事物的内部联系”的。把感性事实和概念结合起来，人们的认识就由个别进到了一般，由具体进到了抽象，由现象进到了本质，由不自觉进到了自觉。比如：不只是了解某一个地主、富农破坏一件什么生产工具，而要理解这是阶级斗争的一种表现；不只是了解某一个农民到处跑生意，而要理解这是自发资本主义倾向的表现；不只是了解美帝国主义派飞机军舰到什么地方去活动，而要理解这是美帝国主义在推行战争政策和侵略政策，是帝国主义的侵略本质的表现。总之，就是要善于把各种现实问题提高到马克思列宁主义、毛泽东思想的高度来加以说明和解释，逐步提高群众的马克思列宁主义、毛泽东思想的水平。这是政治教育的主要任务。"},{"type":"paragraph","text":"历次重大的政治思想教育运动表明，要使群众的感性认识上升为理性认识，并不是很容易的，需要做细致复杂的工作。通常，采取领导教育和群众自我教育相结合的方法，是一个有效的方法。这就是：一方面，要充分发动群众，敞开思想，摆事实，讲道理，反复深入地进行讨论，让各种不同意见进行交锋，注意启发诱导群众进行算账、对比，通过比较的方法去认识真理。没有群众的这种自我教育，认识是不会深刻的。另一方面，领导上又必须依据马克思列宁主义、毛泽东思想，进行正面教育，从战士实际水平出发，结合丰富的感性材料，从理论上加以阐述。特别要重视在教育的每个阶段上，组织和指导群众紧紧结合现实问题，活学活用毛主席著作。科学共产主义的世界观不可能在群众中自发形成，不重视领导上的正面教育和启发诱导，只是让战士们自己去对感性材料进行概括、抽象，战士们的认识是难以提高的。"},{"type":"paragraph","text":"两种偏向都要防止。一种是摆了一大堆具体事实，却没有提高到理论上加以说明解释，犯了就事论事的经验主义的毛病，这是不知道感性认识必须上升到理性认识。另一种，是只要领导上讲道理，不让群众自己从感性认识上升到理性认识，犯了填鸭式的教条主义的毛病，这是不知道理性认识依赖于感性认识。这两种偏向，都是把教育中由感性认识到理性认识的统一过程割裂开来，孤立起来，因而都达不到教育的目的。"},{"type":"paragraph","text":"三、落实到改造世界的行动中去"},{"type":"paragraph","text":"群众的认识由感性阶段上升到理性阶段，以马克思列宁主义、毛泽东思想武装了头脑，提高了认识水平和阶级觉悟，整个的教育过程并没有到此结束。"},{"type":"paragraph","text":"毛主席说：“马克思主义的哲学认为十分重要的问题，不在于懂得了客观世界的规律性，因而能够解释世界，而在于拿了这种对于客观规律性的认识去能动地改造世界。”“认识从实践始，经过实践得到了理论的认识，还须再回到实践去。”对于政治教育来说，在提高了群众的认识水平和阶级觉悟以后，就要及时地把群众的觉悟和积极性组织起来，因势利导，引导他们运用马克思列宁主义的立场、观点、方法，去解决现实问题，去执行党的政策，执行自己所负的任务。用自己的实际行动推进革命事业向前发展。也就是说，要将精神的东西转化为物质的东西。这就是说，要从理论到实践，到实践中去学习。这也就是通常所说的“教育的落实”。"},{"type":"paragraph","text":"无产阶级改造世界的任务，包括改造客观世界和主观世界两个方面。政治教育的落实，也包括两个方面，一是解决思想问题，改造主观世界；一是改进工作，改造客观世界。"},{"type":"paragraph","text":"正象实践起着检验和发展真理的作用一样，教育的落实，有着检查、巩固和发展教育效果的作用。这是教育的最重要的一个步骤。一个单位、一个人的学习效果好不好，主要的不是看嘴上讲得怎么样，理解怎么样，而是要看行动的表现。落实得好，教育的目的才真正达到。"},{"type":"paragraph","text":"对于落实，常有两种偏向。一种是急于落实，不等群众认识的提高，就忙着去解决现实问题。这是囫囵吞枣的做法。思想是行动的指导。思想认识没有提高，就要求行动上的改进，勉强做去，也是做不好的。一种是忽视落实，以为群众懂得了一些道理，就算完成教育任务，不认真抓落实。这是不懂得落实是一个完整的教育过程所不可缺少的部分，是教育的最终目的。"},{"type":"paragraph","text":"教育的落实，是群众认识的落实，因此还必须发动群众，依靠群众，群策群力去进行。落实中所要解决的问题，是连队思想、工作中的现实问题。在这里，先进和落后、正确和错误的斗争，更加具体，更加深刻，更加尖锐，往往需要进行反复深入的动员，说明意义，交代政策，打消顾虑，进一步启发自觉，才能做好。特别是思想改造方面的落实，更是如此。不以群众的高度自觉为基础，是决不会有好的效果的。"},{"type":"paragraph","text":"做好了落实，达到了教育目的，一次教育就算完成了。但是，国际国内阶级斗争的形势不断发展变化，这种发展变化会随时反映到部队内部来。旧的问题解决了，又会出现新的问题。由于旧的思想影响的存在，已经解决了的问题也还会重新出现。而且，一次教育，决不可能是包罗万象的，它只能重点解决当前最迫切的问题。因此，政治思想教育不是一劳永逸的。一次大的教育运动搞得再好，也只是把人们的阶级觉悟提高到一个新的水平，为今后的政治思想工作打下新的基础。决不能因此而有丝毫的松懈自满。在思想教育工作上要有不断革命的精神。既要搞好政治教育运动，又要重视搞好经常教育，把两者结合起来，持续不断地进行下去，才能使我们部队始终高举毛泽东思想的伟大红旗，在非常无产阶级化、非常战斗化的道路上不断前进。（注：文中引语未注明出处的均见《实践论》）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}