{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于庄子哲学讨论中的几个问题","authors":["百鸣"],"dates":[{"year":1962,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于庄子哲学的讨论，目前主要环绕在下述三个问题进行:"},{"type":"paragraph","text":"——《庄子》书里哪几篇是庄子自著，能代表他本人的思想?"},{"type":"paragraph","text":"《汉书·艺文志》著录《庄子》五十二篇，后经晋人郭象整理编注的，实际上只剩下三十三篇，包括内篇七、外篇十五、杂编十一。现在流行的《庄子》，就是这三十三篇。传统的看法，认为都是庄子写的，但也早有人(如宋苏轼)怀疑外杂篇有后人羼入之作，只内篇可信为庄子自著。要探究庄子哲学思想；当然先要对这个问题重新予以确定。"},{"type":"paragraph","text":"关锋在其《庄子哲学批判》(《哲学研究》1960年第7—8期)和《庄子&lt;外杂篇&gt;初探》(同上，1961年第2期)两文中，基本上同意外杂编不是庄子作品的看法，并进一步研究指出外杂各篇分别属于庄子后学、老子后学左派、杨朱后学和宋鈃尹文后学所作。他认为内篇确确是一个完整的产生于战国中叶的哲学体系，应把它作为庄子哲学体系来解剖批判，而以外杂篇中某些和内篇相一致的观点作为参考。"},{"type":"paragraph","text":"任继愈写了《庄子探源》(同上)和《庄子探源之二》(1961年8月25日《光明日报》)两文，表示不同意关锋的看法，也就是根本反对传统的看法。他举出了六条证据(如荀子眼里的庄子和司马迁所见到的《庄子》，篇分内外与内篇有中心题目可决定其为晚出，以及内七篇从离奇篇名到内容带有浓厚汉代宗教神学特色等)论证内七篇决不是庄周的著作，而是“后期庄学”，即主要是西汉初期黄老之学某个支派的著作；认为解剖庄子哲学体系时，应以《盗跖》《马蹄》《胠箧》《庚桑楚》《渔父》《天地》《天运》《天道》《在宥》《知北游》等篇为主，而以其他各篇中相类似的观点作为参考；至内篇材料则应一律摒除。他说，“除掉了内篇这一堆糟粕，其余的精华部分才可以显露出来”。在讨论中，大家肯定了任继愈的“翻案”精神，但认为所提出的论证还欠说服力。张德钧写了《庄子内篇是西汉初人的著作吗?》(《哲学研究》1961年第5期)，引用大批材料，逐条辩驳了任继愈的六条论据，认为研究庄子现时仍不能不以内七篇为主要材料。吴则虞在《&lt;庄子内篇译解和批判&gt;读后记》(《哲学研究》1961年第6期)一文中，除同意关锋以内篇作为解剖庄子哲学的根据外，也指出任继愈把思想不一致、文章风格更为庞杂的外杂篇确定为庄子之作，还很难使人信服。"},{"type":"paragraph","text":"冯友兰写了《论庄子》(1961年2月26日《人民日报》)《再论庄子》(《哲学研究》1961年第3期)《三论庄子》(《北京大学学报。人文科学》1961年第4期)三文，对关锋、任继愈的意见都表示不能同意。他认为《庄子》在唐以前并没有一个定本，其中有固定的内篇，只是到唐以后，郭象注的影响越来越大，才无形中形成了定本，因此，他主张讲庄子应该打破内篇、外篇、杂篇的界限。在史料的具体鉴别上，则主张以《逍遥游》《齐物论》两篇为庄子思想的代表，又以这两篇为标准去鉴别其他各篇；因为这两篇思想最符合于《庄子。天下》篇所述庄子“独与天地精神往来”，“不谴是非以与世俗处”的思想，而《天下》篇鉴别则是《庄子》史料的重要支点；不合乎《天下》篇思想的，即使是内篇中的《人间世》，也只能认为是道家别派的思想。在《天下》篇与庄子思想关系问题上，杨荣国与冯友兰持同一见解，但他论证《齐物论》原为外篇，属于慎到一派的思想(《庄子思想探微》，《哲学研究》1961年第5期)。任继愈则认为《天下》篇的时代不能早于秦汉之际，既不代表庄子本人的思想，也难说它代表“后期庄学”的思想，他坚持研究庄子哲学应以司马迁和荀子关于庄子的话作为有力的支点，《天下》篇不是研究庄学很好的“证人”。"},{"type":"paragraph","text":"看来对《庄子》这部书的意见还很纷歧，但大家都承认《庄子》是先秦道家的论文总集，这点总算是看法一致的。"},{"type":"paragraph","text":"二、庄子哲学是唯物主义，还是唯心主义?是辩证法，还是相对主义?"},{"type":"paragraph","text":"对庄子哲学根本性质的考察，是和对《庄子》著作的看法紧密联系着的。关锋从内七篇的解剖中，得出了庄子哲学是彻头彻尾的主观唯心主义体系的结论，并认为这一体系的特征是虚无主义、阿Q精神、滑头主义、悲观主义；它的骨架是“有待——无己——无待”的三段论式。“有待”即有所对待，指所谓虚幻的现象界，“无待”就是没有对待，指的是绝对精神的“道”，或宇宙的主宰；“无己”就是不执着有自己，有外界，要求跳出虚幻的现象界而与宇宙的主宰——“道”合而为一。关锋并认为:追求世界的开始，分割相对与绝对，是庄子达到唯心主义的一条道路；老子的辩证法把正反转化看成绝对无条件的，而庄子正是从这里向前走，否认事物的相对静止及其质的规定性，把彼此、物我、生死、寿天、是非、祸福等等，看作是一样、等同，这样就走到了相对主义，并比老子更彻底地否认人的主观能动性，把人和自然界的区别一笔勾销。"},{"type":"paragraph","text":"任继愈由于取材的角度不同，结论和关锋恰恰相反。他同意关锋对内七篇的批判，认为这事实上是对“后期庄学”的批判，与庄子本人无关。对庄子本人，他认为应根据外杂篇材料，承认“这里面许多是先秦唯物主义哲学的精华，而不是糟粕”，肯定庄子是唯物主义老子的直接继承者和发扬者。庄子在《知北游》里提出一个有哲学思辨意义的问题，即追问宇宙有没有开始，并推论下去，最后非推到上帝不可，所以庄子说，“圣人”不在这些问题上去纠缠(“圣人藏乎是”)。任继愈认为庄子从根本上所提出的答案是:“精神生于道，形体生于精，而万物以形相生”。庄子的“道”是万物运行的规律，也是精气和物质。在《天运》篇里，庄子承认自然现象是金、木、水、火、土“五常”在空间“六极”中运动的结果。在《知北游》里还提出“人之生，气之聚也，聚则为生，散则为死”的命题；对待生死、疾病、保健、养生等问题更透露了当时科学上的知识。庄子关于事物的运动变化也具有辩证法思想，而且比老子还较多地注意到事物的存在和发展不能离开它的条件，虽然由于阶级立场认识水平的局限性，它和老子一样，最后都没有超越出循环论的圈子。"},{"type":"paragraph","text":"冯友兰原认为庄子哲学在宇宙观方面是唯物主义，在人生观方面有更多的唯心主义成分(见《中国哲学史论文集》)，但最近《论庄子》的几篇文章，已改变看法，认为庄子是纯粹的主观唯心主义者和相对主义者，并有一完整的体系。他基本上同意关锋对庄子哲学批判的方向，但也认为还不够抓住庄子的特点。他说，庄子的“道”并不象关锋所说的是主宰宇宙的绝对精神，而是一个逻辑概念，是主观的意境。庄子所谓“真宰”也不是宇宙的主宰，而是人心的“宰”。庄子反对追求世界的开始，他屡次提出这一类问题，不是要解答它，而是要取消它。庄子哲学的唯心主义观点，主要表现在“有无”关系问题上。老子的“道”还是有和无的统一，庄子则强调“无有”“无无”，达到了彻底的虚无主义。冯友兰补充了关锋对庄子哲学体系所作的三段论式，成为四段论式:“有待——无己——无待——有待”。他说，由于庄子必须生活在现实世界里，所以他最终不得不回到“有待”，这就是所谓“不谴是非，以与世俗处”。冯友兰对任继愈肯定庄子为唯物主义所引证的几段《庄子》，认为它不但不能证明庄子的唯物主义，恰恰只能证明他的唯心主义。例如对“精”“神”的解释，道家哲学里面的唯物主义传统认为，“精”“神”是细微的物质，而道就是精神，所以他们的道是物质性的实体；庄子一派却认为“有必出于无有”，“物物者非物”，非物而又无有的东西才是道，才是世界最后的根源，它能产生“精”“神”，这样的道只能是概念性的东西。同时庄子关于“道”，的性质也决定了他的认识论的不可知主义和相对主义。"},{"type":"paragraph","text":"杨荣国认为主体的纯粹精神、纯粹经验，就是庄子的所谓“道”；“道”是唯一的实在，它能“生天生地”，又能“神鬼神帝”(《大宗师》)，所以庄子思想是极端的主观唯心论，是十足的唯我论。"},{"type":"paragraph","text":"照目前讨论情况看，认定庄子哲学是唯物主义的，还比较不多。至说他唯心主义，究竟是主观唯心主义还是客观唯心主义呢?虽以前说较多，但后者也有人提出，不过争论尚未展开罢了。"},{"type":"paragraph","text":"三、怎样评价庄子哲学的阶级实质和历史作用?"},{"type":"paragraph","text":"关锋认为庄子的时代，大体上正是没落的奴隶主阶级对封建地主阶级“谈不到什么严重的政治斗争”的时代，庄子哲学是没落的、悲观绝望的反动奴隶主阶级意识的反映。关锋主张“埋葬庄子精神”，认为它的毒性最烈的，就在有理论地使人醉生梦死，精神堕落。他说，庄子在历史上所起的社会作用基本上是反动的，一方面统治者用以麻痹劳动人民的阶级意识和斗志，一方面成了某些统治者及地主阶级的失意文人和政客精神堕落、自我欺骗的安乐乡。但是，也有些所谓寒士——中小地主的知识分子，常常抓住庄子对封建统治的指责和他对统治者的消极不合作或消极抵抗，对当权统治者在某种程度上采取“横眉冷对”的态度，对封建礼教采取藐视而放浪不羁的态度。这是有其历史的正当性的。从这方面说，庄子哲学的一个侧面，在历史上也曾起过一定程度、一定意义上的积极作用。但是，就是这一面，也同时起着使人颓废不振的消极作用。"},{"type":"paragraph","text":"冯友兰和关锋一样，认为庄子著作的表现，正象《共产党宣言》中所说的“其中半是哀怨，半是讥讽；半是过去的余音，半是未来的恫吓”。因此，庄子哲学是消极的、反动的。但他还认为，庄子所讥讽和恫吓的对象，是当时的新兴地主阶级，这个阶级在当时是进步的，它的对立面是反动的。可是在秦汉以后，封建地主阶级在取得统治权以后就转化为反动的，而以它为对象的讥讽和恫吓，在一定程度上就有积极的意义。庄子哲学的一部分，在秦汉以后，在一定程度上，成为对于封建统治的消极反抗的理论基础，这就有一定的积极意义。"},{"type":"paragraph","text":"任继愈不同意庄子哲学反映没落奴隶主贵族意识的论断，他认为从战国中期阶级斗争的形势看，奴隶主贵族和封建地主阶级的斗争，虽已看出胜败的端倪，但还未见最后分晓，还没有奴隶主甘心承认失败的迹象，只有到汉代封建地主阶级政权建立和巩固以后，才出现了奴隶主阶级绝望的哀鸣。因此，把“后期庄学”的思想说成战国中期的没落阶级的思想情绪，终嫌为时过早了些。他更从庄子对待劳动者的态度和同情农民暴动等方面资料，认为庄子虽可能出身于没落贵族，但他的农民小私有者的立场比老子更为鲜明。他的“回到原始”的号召，也可以反映出古代农民的大同思想、平均思想和自给自足的生产者的美好理想的萌芽。这种“向后看”的“倒退”观却包含着打破现状要求前进以合理内核。"},{"type":"paragraph","text":"吴则虞同意关锋“埋葬庄子精神”的主张，但批评关锋把帝国主义资产阶级的极端反动堕落的“垮掉”(指“垮掉的一代”，美国一个极端堕落的文学流派，自称“信上了中国的老庄哲学”)精神也算在“庄子精神”的账内，这就不免“埋葬的更多了一点”。吴则虞提出一个值得研究的问题:庄子哲学为什么也会对许多严肃的、进步的甚至革命的人(如贾谊、嵇康、阮籍、王安石父子、吕惠卿、李贽、王夫之、方以智、谭嗣同、章太炎以至鲁迅、闻一多、郭沫若等)发生并非反动的、滑头的影响?他说，庄子哲学尽管是主观唯心主义的，但他用以论证他的哲学观点的材料，却是对自然界和社会现象亲自广泛深刻地观察、体会得来的，它使得《庄子》这部宣传悲观主义的哲学著作，竟富于生活气息，想象力丰富，对中国文学也发生了很大的影响。这是庄子哲学的个性，值得我们研究。　(百鸣)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"关锋","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}