{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想育新苗——六六四九部队老战士帮助新战友的故事","authors":[],"parts":[{"type":"paragraph","text":"光辉灿烂的一九六九年的春天，迎来了来自斗、批、改第一线的新战友。他们怀着一颗忠于毛主席的红心，跨进了人民解放军这所毛泽东思想的大学校。现在，他们正在老战士的热情帮助下，活学活用毛泽东思想，象一株株青苗在阳光雨露哺育下茁壮成长。"},{"type":"paragraph","text":"这里介绍的是福建前线六六四九部队老战士帮助新战友活学活用毛泽东思想的几个片断。"},{"type":"paragraph","text":"一堂革命传统教育课"},{"type":"paragraph","text":"吹过熄灯号，红四连的战士们都入睡了，四班新战士陈友良，躺在床上怎么也睡不着。"},{"type":"paragraph","text":"他在想什么呢？"},{"type":"paragraph","text":"小陈来到四连这个红军连队不久，看到一起入伍的同伴，有的当炮兵，有的当通信兵，就羡慕起人家来了，心眼里嘀咕着：部队有这种兵，那种兵，当个什么兵最好？"},{"type":"paragraph","text":"小陈的思想波动很快就被共产党员、班长罗肇武觉察到了。班长想：小陈是贫下中农的好根苗，俺有责任用毛泽东思想帮助他解决思想问题。这一天，他带小陈到连队革命传统教育室，指着墙上悬挂的图片，讲起了英雄班长李长德的事迹。班长激动地说，在毛主席建军路线的指引下，咱四班紧跟毛主席南征北战，为人民立过战功。一九四六年六月，在山东胶河阻击战中，咱们班的同志们怀着对毛主席的无限忠诚，坚守前沿阵地三天三夜，击退敌人两三个连数十次连续进攻，老班长李长德右臂打断了，就用左手打机枪，左手又负了伤，仍然坚持战斗。他牢记毛主席关于“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去”的伟大教导，在最危急的时刻拉响手榴弹，与敌人同归于尽，谱下了一曲无限忠于伟大领袖毛主席的赞歌。班长讲完，语重心长地对小陈说：“小陈，当兵就要当这样忠于毛主席的兵啊！”"},{"type":"paragraph","text":"老班长李长德的英雄事迹紧扣着小陈的心弦。他默念着毛主席的教导：“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”心想：老班长对敌人恨得这样深，对毛主席忠得这样纯，心中只有毛主席，丝毫没有自己，是我们学习的好榜样。"},{"type":"paragraph","text":"班长见小陈思想开了窍，趁热打铁，又讲述了李文忠、刘英俊、麦贤得等英雄人物无限忠于毛主席的崇高品质。他说：我们一定要继承革命传统，当一个无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的战士。小陈认真地听着，想着，他深深认识到，忠于毛主席，就是革命，就是方向，就是胜利。老班长忠于毛主席，敢将热血洒战场；李文忠忠于毛主席，一颗红心为革命；刘英俊忠于毛主席，勇献青春为人民；麦贤得忠于毛主席，英勇顽强志如钢！"},{"type":"paragraph","text":"这时小陈手捧班长送给的红宝书，激动地说：“对！当兵要当忠于毛主席的兵！”"},{"type":"paragraph","text":"劳动人民本色不能变"},{"type":"paragraph","text":"新战士李子财分到班里以后，好学上进，常向老同志打听部队这所毛泽东思想大学校的情况，老同志热情地向他介绍部队怎样活学活用毛泽东思想，以及所担负的各项任务，他听得非常入神。当讲到部队执行毛主席光辉的“五·七”指示开荒生产时，小李感到不好理解，心想，当兵拿枪保卫毛主席，怎么还要拿锄把子呢？"},{"type":"paragraph","text":"班长看透了小李的心事，心想，小李是贫下中农的后代，一心想保卫毛主席；但对毛主席光辉的“五·七”指示还缺乏认识，搞不清拿枪杆子和拿锄把子的关系，需要好好帮助他。"},{"type":"paragraph","text":"这天，班长怀揣红宝书，手拿一把锄，和小李一起来到连队的菜地劳动。他问小李：“扛上了党和人民交给的枪杆子，手里这锄把子能不能丢呀！”小李一时摸不着头脑，答不上来。休息时，班长和小李一起学习毛主席关于“人民解放军应该是一个大学校。这个大学校，要学政治，学军事，学文化，又能从事农副业生产，又能办一些中小工厂，生产自己需要的若干产品和与国家等价交换的产品”的伟大教导，然后说：“这光辉的‘五·七’指示，是毛主席建军路线的体现，是我军永不变质的根本保证。我们要坚决执行毛主席的指示，不但学政治，学军事，学文化，还要搞生产。”"},{"type":"paragraph","text":"毛主席的伟大教导提高了小李的认识，他说：“我在家拿锄把子，是为了建设社会主义；在部队拿锄把子，不但是建设社会主义，而且是为了更好地保卫无产阶级政权。我们手中的枪杆子能打江山、保政权；我们手中的锄把子，能使我们保持劳动人民的本色，防修防变。”"},{"type":"paragraph","text":"为了使小李进一步加深对“五·七”指示的认识，提高两条路线斗争觉悟，大家又和小李一起批判了反革命修正主义分子彭德怀、罗瑞卿所推行的资产阶级反动军事路线，揭露他们妄图改变我军本质、复辟资本主义的罪恶目的。小李激动地说：“反革命修正主义分子彭德怀、罗瑞卿要把我们引到邪路上去，一万个办不到！我们一定要紧握枪杆子，不丢锄把子，坚决执行光辉的‘五·七’指示，永远走在毛主席的建军路线上！”"},{"type":"paragraph","text":"大桉树下的批判会"},{"type":"paragraph","text":"吃过晚饭，炮连驭手、二班新战士刘臣太和老战士王轻仁一起去打扫马厩。没想到小刘喂的那匹马捣蛋，没扫几下就屙屎拉尿，尾巴一甩，溅了他俩一身。王轻仁没当一回事，继续冲洗马厩；刘臣太心里却嘀咕起来：部队里有这种工作，那种工作，偏偏这又脏又累的喂马工作让我挑上了。自己有文化，出身好，来自斗、批、改第一线，是一块好“料子”，为啥偏要叫我喂马？"},{"type":"paragraph","text":"王轻仁看出了小刘的心思，记在心上。一天他和小刘一起坐在大桉树下，开展了一场革命大批判。他首先领着刘臣太背诵了毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的最新指示，狠狠批判了大叛徒刘少奇鼓吹的“读书做官”等谬论。他说：“刘少奇贩卖这些黑货，是拌着蜜糖的砒霜，妄想把我们引上修正主义的道路，我们可万万不能上当啊！”老战士的批判，使小刘受到深刻的教育。他想，我为保卫无产阶级政权来喂马，怎么能怕苦怕脏呢？老同志不怕马屎马尿脏，一颗红心为革命，兢兢业业地搞好喂马的工作，而我衣服上沾了点马粪就不自在，这差距可真大呀！这时，毛主席的亲切教导响在他的耳边：“最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净。”小刘顿时脸发红，心发跳，认识到自己怕衣服脏，实际上是思想脏，世界观是旧的，屁股还没有同工农坐到一条板凳上。衣服脏了可以洗，思想脏就会慢慢变质变修，这是多么危险呵！"},{"type":"paragraph","text":"这时，刘臣太挥动着拳头，向大叛徒刘少奇的反革命修正主义路线开了炮，狠批了成名成家的资产阶级思想，提高了两条路线斗争觉悟。他认识到，只有彻底肃清刘少奇反革命修正主义思想的流毒，才能为保卫毛主席站好岗，当好兵，象老同志那样忠心耿耿为革命喂好马。"},{"type":"paragraph","text":"（军向阳、本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}