{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇“关于合作社的若干问题”","authors":["刘少奇"],"dates":[{"year":1951}],"is_range_date":false,"parts":[{"text":"刘少奇“关于合作社的若干问题”","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"为了说明合作社工作中的若干问题，我想以农村中的供销合作社为对象来加以说明，而不涉及其他合作社工作中的特殊问题。因为农村供销合作社，一方面，或者首先是，把农民当作生产者组织起来，为农民推销除自己消费以外的多余的生产品，供应农民所需要的生产工具和其他生产资料；另一方面，又把农民当作消费者组织起来，供应农民所需要的生活资料。它的这些任务是较为复杂的。[2]因此，只要能说明供销合作社中的问题，其他合作社的特殊问题也就容易说明了。","type":"paragraph"},{"text":"在农村中，农民要求合作社或国营经济机关办理的，大概主要有以下四件事情：第一，是把他们多余的生产品推销出去，并且在价格上不使他们吃亏；第二，供应他们所需要的生产资料，并且在价格、质量和供应的时间上都不使他们吃亏；第三，供应他们所需要的生活资料，同样在价格、质量、时间上都不使他们吃亏，能较市价便宜一点；第四，办理信贷事业，使他们能存款和借款，利息不过高。在这四件事情中，经验证明，供销合作社不能兼办信贷业务，须由银行单独办理。因为放款一时收不回，就会影响合作社的资金周转，破坏合作社的计划、信用与合同。[3]除开第四件事不办外，其他三件事，供销合作社都是应该办而且必须办的。如果合作社目前的力量不能全办，那就首先办推销，然后办供应。办供应时，应特别注意供应生产资料。因为生产资料的供应难办，资金需要多，利润少甚至没有利润；农民一个时候大量要，一年只要一两次，但生产这些生产资料则要几个月甚至一年，要积压很多资金。因此，合作社如不对此特别加以注意，有些人就不想办或容易疏忽。而且，我想在这一点上国家应给合作社以更多的帮助，甚至要给若干津贴使合作社来办这件事。否则，单靠合作社是难于办好的。如果合作社能把这三件事全办好，还有多余的力量，那就还可兼办一些医药、卫生、文化及其他社员福利事业。","type":"paragraph"},{"text":"我认为办好前面三件事情，是农村供销合作社最基本的任务，是组织供销合作社的基本出发点，也是农民加入合作社的基本出发点和要求，是合作社在全部工作中一时也不能离开的基本目的。合作社从农民(包括先进的、一般的和落后的农民)的这种要求的基点出发，在国营经济的帮助、配合和领导之下去办好这三件事情，就会产生如下的结果：合作社和国营经济机关就能把大量的农产品控制在自己的手中，大量供给工厂原料和城市的需要，又能为国家推销大量的工业品；就能使合作社成为国营经济机关与广大农民小生产者密切结合的纽带，使合作社和农民成为国营经济的同盟军，使农民和国营经济都避免商人的中间剥削；最后，还能使合作社中的共产党员和先进分子用集体主义的精神去教育广大的农民群众，使他们了解并接受社会主义的原则。必须说明，合作社之所以能够在国家的经济上和政治上起这些重大的作用，是由于正确地办好了前面三件事情的结果，如果离开这三件事情，或者采用不正确的办法去办这三件事情，因而使这三件事办不好，那合作社就决不能在经济上和政治上产生这些结果，相反，还要产生许多其他不好的结果。还必须说明，使合作社能够在经济和政治上起这些好的重大的作用，正是我们共产党和先进分子认真去组织合作社的目的，这些目的代表人民群众长远的根本的利益，因此，又是指导合作社工作的基本政治原则。这就是说，由共产党来创办和领导合作社，就要在这些原则的指导之下，使合作社发生这些重大的作用。在这里，我们可以看到普通群众与先锋队共产党之间的差别。一般的群众特别是群众中落后的部分，他们加入合作社并积极地来关心合作社，是为了满足前面三个要求，至于合作社在经济上和政治上的这些重大作用，即由合作社控制物资，推销工业品，及成为纽带、同盟军，灌输集体主义思想，甚至免除中间剥削等等，他们还不能看到或不能完全看到，因而也不能成为他们加入合作社及在合作社中积极努力的要求和目的。但是，先锋队，共产党员和先进分子，是看到了或应该看到合作社这些作用的，并经过办好群众要求的前面三件事情，来达到后面这些经济与政治目的。这就是说，一般群众组织合作社的目的与先锋队的目的是有差别的，不是完全一样的，先锋队除开满足群众初步的切身的要求而外，还有他们更高的代表全体和长期利益的目的。先锋队有责任把这两种目的两种要求经常地适当地结合起来，在工作过程中既满足群众正当的要求，又能实现自己先进的经济和政治目的，二者不能偏废，必须兼顾，这也可以说是公私兼顾。有不少同志对于先锋队与群众之间的这种差别是不清楚不明确的，因此，他们在工作中或者离开群众的切身要求，离开群众组织合作社的直接目的而脱离群众；或者离开先锋队应有的更高的目的和责任，而使工作失去正确的前进方向，并在群众的根本和长远利益上脱离群众。","type":"paragraph"},{"text":"合作社应该怎样来办好农民要求的三件事情呢？","type":"paragraph"},{"text":"应该回顾一下，在没有合作社和我们的国营贸易以前，农民的这三件事是由商人来办理的。但是，商人是办理得如此地不得人心，以致使农民受了无法解脱的极大的痛苦。因为商人并不以办好农民这三件事为自己的目的，而是以赚取利润和更高的利润为自己的惟一的目的。有利的事他就办，无利的事就不办，什么事对他更有利，他就去办什么事，而无利或利少的事，即使农民怎样要求，他也不办。相反，商人还扼紧农民的咽喉使农民出不过气来，农民有东西急求出卖的时候，他不买，农民急求买东西的时候，他不卖，他必须等候能赚取更高的利润。这样，就使农民吃大亏以至破产，但商人的腰包却因此装满了。这就是商人办理这三件事的基本法则。这就叫做资本主义的办法。然而，商人在主观上虽是完全没有办好这三件事的目的，但在客观上却为农民办了这些事，虽然商人办得如此不得人心，但是在没有其他办法的时候，农民还是需要和“欢迎”商人去办这些事的。因为既然要有买卖，农民就脱离不了商人。因此，结论应该这样作：商人过去在客观上是为农民办了这三件事，但是办得不好，使农民吃亏太大，他们不忠实于农民，在农民中完全失去了自己的信誉。","type":"paragraph"},{"text":"为什么农民要组织合作社来办这三件事，而不任由商人继续去办呢？目的就是要把三件事办好，办得不使农民吃亏。这就是农民要办合作社的目的，也是共产党为农民办合作社所要达到的最初目的(但是共产党还要由满足农民这个最初目的引导农民走上计划经济的更高目的)。这就是由共产党领导的合作社办理这三件事与商人的基本区别。如果没有这个区别，农民就不需要合作社，合作社就办不起来，即使办起来，在农民看来，也就与商人没有多大的区别。","type":"paragraph"},{"text":"现在商人继续在农村中办这三件事，农民也在共产党领导下组织合作社办这三件事，谁个办得更好，办得使农民更满意，农民就会拥护谁，向谁靠拢。因此，这是一个决定农民趋向谁的重大的政治问题。不待说，农民的趋向又是决定谁胜谁的关键之所在。","type":"paragraph"},{"text":"合作社应该怎样才能把这三件事情办得比商人好，办得使农民满意，使农民不吃亏，至少不吃大亏，同时又对国家对工人阶级的领导有好处呢？我认为合作社必须采取一系列区别于商人资本主义的办法，才能把这三件事办好。","type":"paragraph"},{"text":"第一，合作社必须忠实于农民，诚心诚意地为农民办好这三件事，以此作为自己一切业务经营和一切工作的一时一刻也不能忘记的直接目的。这是合作社区别于商人的一个基本点。","type":"paragraph"},{"text":"第二，合作社的目的既然是诚心诚意地为社员推销产品，供应社员生产和生活资料，并在价格、质量等等方面不使农民吃亏，还尽可能便宜一些，那末，赚取利润就不能作为合作社惟一的或主要的目的，而只能作为一个附带的目的，或者只是作为办好合作社的若干必要条件之一。甚至把后一个赚取利润的目的和前一个办好供销的目的平列起来，同时加以强调，也是不对的，而必须使后一个目的服从前一个目的。","type":"paragraph"},{"text":"第三，合作社在自己的业务经营中、应该而且必须取得适当的而不是过高或过低的、平均的而不是每一次交换都一样的利润，但赚取利润不是它惟一的或主要的目的。这就是说：(一)凡为社员所急切要求的产品推销和物资供应，不管利多、利少，甚至是无利的事情，它也应该尽力去经营；(二)凡是与推销社员产品和供应社员物资无关的事情，即使能赚取高额利润，在合作社办理社员所要求的事业还感到人力财力物力不足时，就不要分出人力财力物力去经营；(三)在上下级合作社之间实行对于利润的适当管理，限制过高的利润，实行利润的分配，对于某些推销物资实行超额利润的返还。(这是苏联专家告诉我们的，说是苏联的合作社实行这样的制度。我们有些合作社已个别地实行过，证明能办。我以前担心超额利润返还太麻烦。但经验证明并不麻烦，在上下级合作社之间超额利润返还是很简单的。对于社员的返还没有实行过。但合作社代社员推销的货物，有些还规定看涨不看跌，常是先付社员一部分货价，待推销之后再按销售价格结账补钱，合作社只抽手续费。这就证明，基层社对社员实行推销物资超额利润的返还，也是能实行的。)","type":"paragraph"},{"text":"第四，实现前面三条是保障合作社办好社员要求的三件事的几个基本条件，也是合作社区别于商人资本主义的几个基本特点。除此以外，社员还欢迎合作社多分一些红利，但这已经不是社员的主要要求和主要目的。”[4]因为社员已在前面三件事上并在价格上几乎每天每月都得了好处，所以，合作社少分红甚至不分红，并不减弱社员对于合作社的拥护和关心，合作社并不因此脱离群众，据合作总社的同志说，华北合作社大多数不分红，有些合作社分红但也分得很少，而合作社社员却仍然迅速大量地发展，社员与合作社的联系很密切，原因就是合作社已集中全力去办好前面三件事并著有一些成效。合作社既然不以盈利为主要目的，自然就不能把分红当作主要的事情来办。但我还是赞成按股金分一部分红利给社员，因为这样可以引导社员来关心合作社的盈亏，对合作社有好处，又是社员所喜欢的(最近河北顺义县[5]开了一次合作社代表大会，社员对合作社很积极，提出了几百个提案，但没有一个提案是关于合作社盈亏的)。但分红比例过大，就要影响合作社的公积金，所以比例应该小。同时，合作社的盈余分配暂时可以不留(不是一定不留)社员福利墓金、公益金、文化教育费等项，如此，就可以扩大公积金和分红的比例。但股金分红最高也应在盈余额的百分之三十或四十以下[6]，而公积金则应保证在百分之五十以上，其余应给工作人员一些奖金等。在以上这些条件下，分红不分红，分红多少，我认为都不至于变更合作社的根本性质。","type":"paragraph"},{"text":"第五，合作社的股金，我认为原则上应该按照社员需要推销的产品和供应的生产资料与生活资料的多少，来决定应交股金的多少。并可把股金分为两类：一是生产社合作股金，以户为单位入社和交纳股金，种地多要合作社推销的产品又多，就应多交，次多的比较少交，更少的的再少交，可分为三等至五等。一是消费合作股金，不按户而按个人为单位交纳，每人至少一股，每股股金一律。这样就使人口多消费需要多的人家多入几股，而人口少消费也少的人家则少人几股。以户为单位来算，并不是平均入股。从原则上说，这样入股是合理的，因为多享受权利就应该多尽义务，不尽义务就不应该享受权利，少尽义务就应该少享受权利。但这种办法还没有实行过，没有经验，不知是否行得通。我想提交农民去讨论，农民是会想出行得通而又合理的办法的。据合作总社的同志说，现在有少数贫苦而人口又多的人家，不能全家每人都入股，只能少入几股，因此，这家就只能较少地享受权利，合作社供应他们的物资也少。这是应该注意的问题。如果再加生产股金分等入股，这种情形就可能更多。因此，必须和农民讨论出适当可行的办法，照顾贫苦人家，用分期交纳、劳力入股、土产入股及其他办法来解决他们的问题。合作总社准备规定十六岁以下的儿童在他们的父母兄长入股后免除入股，但照儿童分量供应物资。我认为这个规定是好的。有人说，农村中有些人愿向合作社多入股。据我得到的反映，这种人是很少的。如果照前面分等和按人入股以后，这种人就可能更少。因此，这不是一个重要问题。让他们多入几股，没有什么害处，但由此来增加合作社的资金，也不可能。因此，在坚持合作社其他各项基本原则的条件下，接收自愿多入股者的股金，并按股多分点红利给他们，是可以办的。但合作社不要把增加资金的希望寄托在这一点上，也不要向他们和群众宣传说：合作社就是为你们赚取红利的，多入股多分红是有很大希望的。","type":"paragraph"},{"text":"第六，合作社对于社员与非社员的待遇，必须有显著的差别。否则，社员不满，非社员不入社，群众不关心合作社。合作社就不能发展，合作社在国家经济和政治上的重大作用当然也无从期待。合作社对社员与非社员的差别待遇，是主要的应该表现在推销与供应物资的优先和价格上呢，还是主要的应该表现在分取股金红利上呢，或者是把二者平列看待同时着重呢？这是一个有争论的问题。我的意见是赞成第一种办法，而不赞成第二种第三种办法。在这个问题上，也有充分的实际经验来判断哪一种办法最好。以前，合作社还是作为一种分散的经济形态而存在。据我所了解，华北的合作社绝大多数是实行第二种办法的，实行第三种办法的很少，实行第一种办法的更少。那时，合作社就很少有起色，很难发展，失败的也多。后来，他们改取了第一种办法。现在华北以及其他许多地方的绝大多数的合作社都已大体上采取了第一种办法，凡采取这种办法有成效者，合作社就迅速发展，业务扩大，资金增多，社员比较满意，甚至大为满意，而失败的也少了。现在多数合作社实行的办法是这样的：除开国家委托代办的收购与贷放等实行社员与非社员一律平等待遇外，凡是由合作社自办的事业，社员都有优先权。由于合作社的资金和人力都不够，社员要办的事业还办不完，所以合作社就只能全力为社员服务，就是说，它只能或优先推销社员的产品，非社员的产品就不能销，或要压很久才能销，只有合作社特别需要而又缺少的物资，才和社员一样收购非社员产品。在供应物资方面，它也只能供应或优先供应社员所需要的，非社员所需要的就不供应，只有合作社的滞销货物，才卖给非社员以至商人。此外，多数合作社供应社员的物资，都较市价便宜，有些货物便宜百分之二十以上，有些合作社办到了廉价的货物，就常常廉价限额卖给社员。因此，社员每天每月都看到合作社对他们的好处，他们满意，而非社员不能到合作社买货，卖货也为难，他们就积极要求入社。在合作社迅速发展以后，业务也迅速扩大，合作社就更加只能办社员的事，而不能办非社员的事，因此，对非社员实行两种价格的买卖，在今天也不能实行。这是今天多数合作社的情况。至于合作社的资金，则仍然是不足的，这只有在群众满意以后，由群众想办法，再加以国家的帮助来逐步解决，此外，是没有别的办法解决的。第二种办法不如第一种办法优越，就在于分红每年只能有一两次，社员很难感到合作社的好处，而且办事人更容易贪污，群众更难监督，对群众的教育作用也不很好。至于第三种办法，则一般是不能实行的，因为二者不能兼顾，必须以一方面为主要的努力方向。","type":"paragraph"},{"text":"第七，由于合作社已逐渐成为全国范围的、包括广大群众的、在有些地方已经差不多是包括全体群众的经济组织，如何来确定上下级之间以及彼此之间在组织上和业务上的关系，就是一个很重要的问题。以前，上级合作社自开不少零售店，因而与下级社关系不好，或者根本不经营业务，只负指导之责，因而不能从业务上领导与帮助下级社。后来决定上级社为下级社服务，上级社只办批发和帮助下级社推销土产，不办零售，而让基层社办零售。这样，关系是好了一些，业务也经营得好一些。但是如何使上下级合作社之间有组织、有计划、统一地经营业务，这个问题还没有解决。个别地方的经验已经有了，有些合作社也试作了计划并按计划经营，但就全般来讲，还没有组织好。因此，有些利高而行销的货，各合作社就去争购争销，而利低和不大行销的货，就不大想购销，关系还是不大好。我想应该使合作社的贸易逐步地成为有组织有计划的贸易，但这件事必须在国家统一的贸易计划之下，与国营贸易机关分工合作，才能办好。现在国营贸易机关与合作社配合大致是好的，双方都得到很大的帮助。在将来恐怕要向这样的方向发展：在乡村和小城市多让合作社经营，在大中城市多让国家商店经营。但现在双方力量都还不够，还只能在一些个别业务上分工。","type":"paragraph"},{"text":"第八，贯彻合作社在组织上的制度也是保障合作社工作正确进行的必要条件。合作社业务应向社员完全公开，货物的进价、售价、用费、利润等都向社员作报告，并由社员及监察委员会随时审查，按期实行选举，自由提出批评建议。贯彻这些办法，就能使合作社不致失去群众的监督和控制。此外，各地方的共产党员应一律参加各地方的合作社，并成为合作社中的积极社员。共产党员和先进分子应该使合作社成为用集体主义精神教育群众的学校，应该经常利用合作社工作中每一个显著的成绩向群众说明，集体经济是优于个体经济和私人资本主义经济的。","type":"paragraph"},{"text":"以上这些办法，我认为是目前多数供销合作社应该采取也可以采取的。而这些办法又是区别于商人的办法的。","type":"paragraph"},{"text":"除开上面所说的以外，在合作社业务的经济核算上还有一系列的问题要认真地很好地解决。例如，资金如何清理，资金如何运用(有些合作社固定资金占用太大，甚至有收齐股金买一栋房子或工厂就无钱做生意的)，各种费用和损耗如何减少，工作人员的效能如何提高，人员如何减少，以及如何利用社员和社员家属为合作社服务。这些事合作社已在认真整顿并已见成效，有些已大见成效。此外，各地区合作社进行物资相互交流，实行远地采购与直接向工厂定货，派出推销人员和小组远地推销等，都大见成效。由于采取了这些办法：再加之以国家对合作社在税收、价格、运输、贷款等方面的优待，就能使多数经营得好的合作社能够以比较优于市场的价格优待社员，有些货物并且能在价格上有相当多的优待，合作社还获得了相当的利润，亏损的只是少数。以后，在这些方面还要长期继续加紧努力。","type":"paragraph"},{"text":"有人要求迅速大量发展合作社，使合作社贸易成为有组织的贸易，以便协助国家经济的统计和计划。这个要求谁也不反对，问题只在怎样迅速大量发展。我认为以上提出的办法是最能迅速大量发展合作社的办法，这样发展起来的也才是巩固的。在新区发展合作社也大体要依照这些办法。用空口动员摊派股金的办法去发展合作社，过去是有过的，但这种办法不能再采取。据程子华[7]同志说，现在合作社发展得很快，去年七月全国合作社工作者代表会议召开时，全国有两千万社员，但不完全确实，有些甚至是摊派股金的，今年六月统计已有五千万社员，估计年底可到八千万，这个数字比以前确实，也牢靠得多。以前合作社干部事情不多，有些不安心工作，现在工作忙得很。合作社分为组导部与业务部，组导部的工作赶不上群众组社和入社的要求，业务部的工作又赶不上合作社组织的发展，没有足够的货品卖给他们，生意多得做不完。这是因为实行了前面我所说的一部分办法的结果。至于如何使合作社的贸易成为有计划的贸易，这件事还没有做好，要在以后才能逐步做好。","type":"paragraph"},{"text":"当合作社的许多办法还没有系统地加以规定与说明时，在已经组织起来的许多合作社的工作中有某些混乱、不一致与界限不明的现象，那是自然的。即使如此，过去许多合作社在群众中组织物资的推销与供应上还是做了不少的工作，并有不少好的经验。但是也有些不好的合作社，其中最坏的如进行违法投机和贪污者不去说它们以外，还有这样一种几乎完全脱离社员的合作社，它们不大关心或完全不关心社员的物质需要，它们的营业额百分之七十、八十、九十以至百分之百都是和非社员进行交易，它们对社员的责任就是赚一些钱来分红利给社员。因此，只要是有利和利多的事情，它们就去办，即使这对于社员的物资推销与供应是无关系的。它们虽也能赚来—些正当的利润，并也分了一些红利给社员，但是应该说，这类合作社的这些做法与正当商人的做法是没有什么区别的，它们在社会经济上所发生的影响也与商人没有什么区别，唯一的区别就是它们的资金是由很多劳动者集股来的。但有些合作社中也有大股东，少数几个社员的股金占全社股金一半以上。社员是不满意这类合作社的。这类合作社中的办事人发生的毛病也较多。如果把这类合作社当作普通商业来说，也不是一种坏的商业，因为它们也为人民进行了物资交流。但是如果把它们当作合作社的商业来说，那就是一种不好的合作社。我认为这类合作社的经验是不应该采用的。[8]","type":"paragraph"},{"text":"在过去和现在，一切有益于国计民生的私人商业也能在客观上为人民服务，合作社商业也为人民服务，这两种服务的区别，是应该有的，并且是应该划分清楚的。那末，区别在哪里？又如何划分？我所想到的就是以上提出的一些办法。就是说，这两种服务的目的、方针和办法都不同。","type":"paragraph"},{"text":"据说在华北和东北还曾个别地发生过这种情形，就是合作社几乎完全成为国家贸易公司的代办机关、附属机关或分支机构，它们主要的或全部的是办了贸易公司的事情，而社员群众要求的事情则办得很少或没有办。合作社是应该接受国家委托办理的各种事务的，但这要与合作社自己的任务和活动相适应或大体相适应，如果因此而破坏了合作社对社员群众的基本义务和合作社章程，就要脱离群众。这是另一种偏向。但这种偏向发生不多，也不是主要的。","type":"paragraph"},{"text":"供销合作社应该一方面与私人资本主义商业分清界限(这是主要的)，另一方面又应该与国营经济机关有区别(虽然它与国营经济机关密切同盟)，这样，就规定了合作社的根本性质，它是劳动群众的集体经济组织。它积极而有效地活动的结果，会加强农民小有产者的地位(在池们中间是每日每时都要产生资本主义与资产阶级的”[9]。但是同时又更多地加强国营经济和国家的地位，所以这类台作社经济是具有很大社会主义成分的半社会主义的经济。","type":"paragraph"},{"text":"这就是我对于供销合作社的了解。[10]","type":"paragraph"},{"text":"根据《刘少奇选集》(下卷)刊印(有手稿)","type":"paragraph"},{"text":"注释：","type":"appellation"},{"text":"[1]这是一篇手稿，原稿无标题。约写于一九五一年七八月间。收入《刘少奇选集》下卷时，删节了手稿中一些段落。","type":"paragraph"},{"text":"[2]手稿此处尚有以下文字：“据苏联专家说：苏联最初在农村中曾把推销和消费分为两种合作社，后来合并组织，但至今推销和供应两种业务仍是完全分开来作，各自进行核算。在中国的经验也已证明这两业务应分开为两部办理，各自进行核算，不要混淆。”","type":"paragraph"},{"text":"[3]手稿此处尚有以下文字：“苏联专家也劝告我们无论如何不要让供销合作社来兼办信贷，因为据说这是苏联有过失败的经验的。”","type":"paragraph"},{"text":"[4]手稿此处尚有以下文字：“多分一些，或者少分一些，甚至不分红利，社员已经不大在乎。”","type":"paragraph"},{"text":"[5]顺义县于一九五八年划归北京市，现为北京市顺义区。","type":"paragraph"},{"text":"[6] 手稿此处尚有以下文字：“(苏联专家坚决主张分不得超过百分之十五至廿)”。","type":"paragraph"},{"text":"[7]程子华，当时任中华全国合作社联合总社理事会副主任、中央合作事业管理局局长。","type":"paragraph"},{"text":"[8]手稿本段落尚有如下文字：“把这类合作社的经营办法叫作资本主义的经营方法，我们认为也是没有什么不可以的。”","type":"paragraph"},{"text":"[9]这是转述列宁的话，见列宁《共产主义运动中的“左派”幼稚病》一文，列宁在讲到无产阶级专政的必要性时写道：资产阶级的强大，不仅在于国际资本的力量。不仅在于它的各种国际联系牢固有力，“而且还在于习惯的力量，小生产的力量。这是因为世界上可惜还有很多很多小生产，而小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。”《列宁选集》第四卷，人民出版社一九九五年六月第三版，第135页。","type":"paragraph"},{"text":"[10]手稿此处后面尚有六个段落，进一步论述前面已讲到的“股金”和“分红”问题。这六个段落是：","type":"paragraph"},{"text":"“允许合作社的社员向合作社多入股金，并允许合作从盈余中抽出一部分作为红利按股金多少来加以分配，在一定限度之内，是不致于引起合作社的根本性质的变更的。但是，应该了解：对合作社入股与分红如果不加限制，是可以引起合作社的根本性质的改变的。因为如此，少数几个社员的股金就可超过该社其他所有多数社员的股金。如果股金分红的比例又达到盈额的百分这五十的话，那少数几个社员在分红上所占的利益就要超过该社其他所有多数社员的利益。仅仅这样，就已经改变了合作社的根本性质。","type":"paragraph"},{"text":"“又如入股分红虽有限额，但限额如果过高，也是可以引起合作社根本性质的改变的。例如：某某合作社有三千社员，每人入股最高额以三十股为限，股金分红以盈余的百分之五十为限，那就可能发生这样的情形：即其中一百个社员的股金可能超过其他二千九百个社员的股金，这一百个社员所分的红利要超过其他二千九百个社员所分红利的总额，这也就已经改变了合作社的根本性质。但是，最严重的还是发生以下这种情形：就是我们必须了解向合作社大量入股的资本主义分子决不是一种消极的只是等待分取红利的因素，而是一种积极活动、力图把持、操纵合作计的因素，虽然合作社章程规定股金多的社员只有平均的一个表决权，但他们都是有选举权和被选举权的。他们会有很多的办法使自己或他们的代理人选入合作社领导机关去并控制合作社的，他们可以经常地影响和威胁合作社的办事人要按照他们的主张办事，否则，他们就可以把合作社的股金抽走，使合作社的营业垮台或发生严重困难。这样，他们就可以改变合作社基本的营业方向，就是说，赶着最有利的买卖去经营。而忽视广大社员群众所需要的、但是利润不高的买卖不做或很少做。同样，在合作社的组织上他们也要放弃民主制，以便他们能把持操纵。这样，他们极少数的社员就能利用其他极大多数社员的资金和名义，穿上合作社的外衣，骗取人民政府对他们的保护和优待，以获取他们少数人的利益，牺牲群众的利益。我们有些诚实的党员欢迎他们多入股，原来是想利用他们的资金来办群众所需要办的事情，但结果不是这样，相反，是他们利用了群众的资金和名义并利用了党和人民政府的保护和优待去办他们所需要办的事情。在合作社中如果发生了这种情形，那末，在这种合作社中就没有一丝一毫的社会主义成分子，而且这是一种比普通资本主义商业组织更坏并具有危险性的东西，因为它能欺骗人民并在许多方面能利用人民和利用党与人民政府。因此，在党内并向合作社的群众指明这种危险性，并且采取一些办法防止这种情形的发生，就是需要的。因此，对合作社的入股与按股金分红的数额和比例就要有一种限制，而且限额不要太高。","type":"paragraph"},{"text":"“有人说：在社会上有些社会主义分子愿意把自己多余的资金入股到合作社以促进社会主义性质的经济发展，因此，合作社股金与分红不应限制或限额过低，而应为他们把门敞开。在社会上是有这种社会主义分子的，但应估计：这种分子是极少的，而愿意将大量资金投入合作社并要求多分红的人，绝大多数是一些有资本主义企图的分子，在合作社的工作中中是不应该为了便利他们的企图而采取办法的，相反，还应该采取一些防止他们企图的办法。","type":"paragraph"},{"text":"“又有人说：在合作社的工作中只要能保持对广大社员群众有利的营业方针不变更，不使少数大股社员控制合作社就够了，不必要限制或降低入股与分红的数额和比例。应该了解：在合作社中既然有大股社员，他们的股金总额又达到了一定的比例，就难于防止他们不影响、威胁和控制合作社并改变合作社的营业方针。可以设想：由于种种原因，这些大股社员完全不能实现他们的企图，达到他们的目的，合作社营业的利润根本就不很高，分红也不很多，那就是说：他们向合作社多入股金不能得到什么利益或利益不大，在这种情形下，他们就不会多入股，已经多入股者也会抽走股金，他们会把资金投到其他更有利的方面去。因此，结论就是合作社很难利用这些人的资金，而如果去利用他们的资金就很难防止他们对于合作社的控制，特别在合作社的工作人员和群众对此还没有警觉的时候。这是已经有不少的事实证明了的。","type":"paragraph"},{"text":"“是不是还有其他的办法去吸收这些人的资金呢？那是有的。就是他们的资金可以当作存款存入合作社，利息还可提高一些，当作临时借款也可以。一方面。他们可以得到固定的利息，另一方面，对于合作社也没有什么危险性。这一个办法是比前一个办法更好一些的。两个办法，我认为合作社应更多地采取这后[一个]办法为有利，而在采取前一个办法时，就应规定它的限额，这种限额要能防止其严重危险的发生才好。这种限额的具体数字可由各地规定。入股最多每人不超过十股至廿股，分红不超过盈余额的百分之三十至四十，这样的限额或者是可以的。","type":"paragraph"},{"text":"自然，我们不应过分地害怕大股社员操纵合作社的危险性，发生了这种事情，我们也是有办法解决的，在新区组织合作社我们暂时不限制每人入股数额，并把分红比例提高到百分之四十上下。我们认为这只是一种暂时的政策，而在实行这种政策时，保持我们清醒的头脑。预先看到可能发生的危险性。是必要的。如此，我们既可坚持原则性，又充分地运用了灵活性。应该密切地注意发展过程中实际情况的变动，以便我们能够在适当的时候根据实际情况采取适当的办法。”","type":"paragraph"}],"comments":[],"origin":"《建国以来刘少奇文稿第三册(一九五一年一月——一九五一年十二月)》，中共中央文献研究室，中共档案馆，2005年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}