{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文革初期与林彪有关的两个“事件”","authors":["百锶"],"dates":[{"year":2024,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命初期，有两件比较出名的“事件”涉及林彪，它们分别是，“严慰冰写匿名信”，伊林·涤西“给林彪同志的一封公开信”。这两个“事件”的真相到底如何？其实，就“事件”本身发生的客观描述，事实基本是清楚的，但是，一涉及到林彪，“事件”的真相就被人为地扭曲了，主观上的“各取所需”，导致了部分真相的含混不清，笔者想就这部分谈一谈自己的看法。"},{"type":"paragraph","text":"一，“严慰冰写匿名信”事件"},{"type":"paragraph","text":"文革开始前，时任中共中央政治局候补委员，中共中央书记处书记，国务院副总理，中宣部部长的陆定一的老婆严慰冰写匿名信到林彪处，以谩骂的口吻指责叶群在延安时乱搞男女关系。公安部门经过调查，证实这些匿名信是严慰冰所写。此后，在一九六六年5月20日下午一次中央政治局扩大会议上（会议由刘少奇主持，毛泽东在外地没参加。），中共中央政治局的委员们郑重其事地传阅了由中共中央副主席林彪亲笔写的一份“证明”，并严肃认真地进行了讨论。“证明”的具体的内容如下："},{"type":"paragraph","text":"我证明"},{"type":"paragraph","text":"(一)叶群在和我结婚时，是纯洁的处女，婚后一贯正派；"},{"type":"paragraph","text":"(二)叶群与王实味，XXX,(不知是谁，笔者注）根本没有恋爱过；"},{"type":"paragraph","text":"(三)老虎、豆豆是我与叶群的亲生子女；"},{"type":"paragraph","text":"(四)严慰冰的反革命信，所谈的一切全系造谣。"},{"type":"paragraph","text":"林彪“倒台”后，许多人对此冷嘲热讽，认为这是林彪的一出“丑剧”，把“男女关系”这样的事情搬到政治局会议上来，是“中国几千年，世界几百年未必能遇到一次，很可能是绝无仅有、空前绝后的一次。”（见：发生在中南海的“反革命案”一文。作者：卢泓）据笔者有限的中共党史知识，中共政治局讨论“男女关系”这样的事情，以前也发生过。根据郑超麟先生的回忆录（以后为著名的托派），1925年1月的中共“四大”，选出陈独秀、蔡和森、瞿秋白、张国焘、彭述之五人为中央委员会主席团（即政治局常委）。时任彭述之秘书的郑超麟记得，1926年初，中共中央政治局常委在蔡和森寓所开会。在会上，蔡和森的爱人向警予首先报告政治局，在其丈夫蔡和森离沪期间，她与彭述之发生了恋爱，其经过情形已在蔡和森返沪的当天向他坦率说明了。她表明她陷于痛苦的境地，因为她与蔡和森共患难多年，彼此互相敬爱，现在仍然爱他，不愿使蔡和森受到创伤；但同时对彭述之也发生了不能抑制的感情。她要求中央准她离沪，派她到莫斯科去进修。（张国涛回忆录也有此记述）此次中共中央政治局常委开会讨论“男女关系”问题，非同寻常，毕竟“男女关系”问题牵扯上了两个政治局常委。由此，一个政治局候补委员（陆定一）的老婆（严慰冰）向另一个政治局常委（林彪）的老婆（叶群）“发难”，这样的事情搬到政治局会议上讨论，并不是什么前无古人后无来者的“绝唱”。当然，这不是“严慰冰写匿名信”一事真相被扭曲的核心部分，其核心部分涉及严慰冰写信的动机。"},{"type":"paragraph","text":"据严慰冰的妹妹严昭回忆（此时林彪已经“倒台”）：早在延安时期，严慰冰便对叶群那种骄横跋扈的派头看不惯，在林彪取代了彭德怀之后，叶群气焰日盛。1960年初，严慰冰去哈尔滨军事工程学院探望儿子德德，见到在那里学习的林彪之女林晓霞。林晓霞是林彪前妻刘某所生。严慰冰得知林晓霞连寒暑假都不能回家—林彪和叶群不许她回去，对她很不好。出于义愤，严慰冰寄出了化名信，痛骂林彪、叶群。在这里，严昭把严慰冰说成了最早奋起与林彪集团进行斗争的“英雄”。以后的许多文章以此为基调，美化“严慰冰写匿名信”事件，致使这一事件的真相被扭曲了。"},{"type":"paragraph","text":"严慰冰从1960年3月起，化名“基督山”、“黄玫”等，写了一封又一封信，直寄林彪、叶群处。匿名信的内容至今没有完整披露过，但从一些“回忆”的文章中看，信的内容涉及三方面：1，说叶群是假党员；2，叶群在延安与多人乱谈恋爱，其中有后来被贺龙枪毙了的王实味；3，叶群和林彪结婚前已经同男人发生过性关系。直到现在，严慰冰信中所说的三个方面也没有事实证据。显然，以无中生有的谣言去诽谤叶群，不管以后叶群如何不堪，也不是什么光荣的事情。严慰冰算不上与林彪集团进行斗争的“英雄”。那么，严慰冰为什么要这么做呢？从目前披露出来的事实看，只能够解释为女人的妒火和神经有问题。"},{"type":"paragraph","text":"事情要从1960年初一件偶然的事情说起。那时正是所谓的“三年困难时期”，食品和日用品供应十分匮乏。北京百货大楼成立了“特需部”，专为高级干部和家属提供当时稀有的食品和商品。挑选商品的房间设在百货大楼四楼七号房间，文革中被称为“黑七号”。“黑七号”的服务对象是十分明确的，就是所谓的“四副  ”（副主席、副总理、副委员长），“两高”（高级人民法院院长，高级人民检察院检察长），“一元帅”，其特权是，买东西不需票证，价格低廉，可以赊购。严慰冰和叶群显然都是够资格出入这里的，偏偏她们在这里不期而遇。严慰冰进门时因高度近视，没有看到正巧出门的叶群，自己碰到了叶群的身子。这本来是生活中不足挂齿的小事。严慰冰向叶群立刻道歉。叶群却摆了个高姿态，竟然没有理会严慰冰的道歉。由此，两人发生了口角。严慰冰认为自己居了下风，事后竟然去了解放军总政治部，让“组织上”要教育教育叶群。当然，“总政”不敢，也不会去“教育”叶群，对严慰冰的要求没有理会。此事发生不久，叶群接到了第一封匿名信。"},{"type":"paragraph","text":"因上面所说的这么一件小事，严慰冰就开始写匿名信，这只能够说明严慰冰心胸狭隘。然而，恐怕这还不是事实的全部。严慰冰的神经出了毛病应该是有事实依据的。美化“严慰冰写匿名信”事件的文章都回避了这样的事实：严慰冰的匿名信中竟然把自己的丈夫陆定一也当做叶群的“情人”，胡说陆定一和叶群有肉体关系，而且林豆豆是叶群和陆定一生的。这显然不是一个有正常思维的人所做的事情。事情到了这种地步，就和出于义愤，“痛骂”林彪、叶群南辕北辙了。陆定一在政治局扩大会议上一方面坚决否认自己知道严慰冰写匿名信之事，另一方面，也告诉与会者，严慰冰有精神方面的毛病，并提出可由给严慰冰看过病的精神病医生做证明。医生们的诊断却十分耐人寻味。诊断书上写道：严慰冰具有神经性的偏执特征，但不具典型的精神分裂病症候。这个诊断有点”滑头“，不说严慰冰是精神病患者，也不正面肯定严慰冰是个正常人。笔者推论，这和当时的“政治需要”有关联。如果严慰冰不是精神病患者，那么陆定一辩解自己不知道“匿名信”一事，就很难让人相信，这样就使陆定一“跳进黄河里也洗不清”。"},{"type":"paragraph","text":"平心而论，严慰冰“匿名信”的内容低级荒唐，即使一个普通的男人也难忍受此种侮辱。自尊心极强的林彪在政治局会议上大骂陆定一也就不足为奇了。当然，以后事态的发展是悲剧性的。严慰冰和她的胞妹严昭是在1966年4月28日同时被捕。陆定一则在5月底失去了自由。陆定一一家浩劫惨烈。陆定一和严慰冰各被关押13年，严慰冰的3个妹妹都受株连，被关押起来。陆定一长子被关押了6年，70高龄的岳母关押了一年后死于狱中。这里要提一句，四位曾为严慰冰看过病的精神科大夫未能“全身而退”，还是被投入监狱，其中两位大夫死于狱中。陆定一一家为“匿名信”付出的代价是极其沉重的。当然，“匿名信”只是陆定一被打到的“罪状”之一，关键还是毛泽东在政治上已经不信任陆定一了，认为陆定一是“修正主义分子”，最后将其划入了“彭，陆，罗，杨反党集团”。"},{"type":"paragraph","text":"文革结束后，陆定一和严慰冰得到了彻底平反。但“严慰冰写匿名信”事件也随着给严慰冰平反被肯定下来，甚至被刻意美化，这就不是实事求是了。对于任何事实真相的认识，我们不能够离开当时的客观条件和历史背景。无论如何，严慰冰写匿名信诽谤他人也是不对的，尽管以后林彪，叶群在政治上变成了“鬼”，但这不能成为可以任意丑化他们的理由。"},{"type":"paragraph","text":"二，伊林·涤西“给林彪同志的一封公开信”事件"},{"type":"paragraph","text":"伊林·涤西“给林彪同志的一封公开信”事件，严格讲，和林彪本人没有直接关系，也许林彪自己根本就不知道有这么一回事。但在文革初期，这个“事件”却在北京引起了一时轰动，得到“中央文革”的高度重视。当时竟敢有人斗胆给如日中天的“毛主席的亲密战友”，“无产阶级司令部的二号人物”林副主席写大字报，这真的是“捅破了天”的大事。"},{"type":"paragraph","text":"事件的基本事实是这样的：1966年11月15日，北京农业大学附中红卫兵卢小龙和沈丽化名“伊林·涤西”，写出了《给林彪同志的一封公开信》的大字报，贴于清华园。大字报针对1966年9月18日林彪在军事院校负责人会议上的讲话，以及林彪连续六次在天安门城楼上接见红卫兵的讲话中的某些内容，提出了质疑。卢小龙和沈丽化名“伊林·涤西”是有讲究的，据说，列宁曾以“伊林”为化名，毛泽东曾用过“涤西”的笔名。当日下午，这张大字报就被撕毁。卢小龙和沈丽又印成传单进行散发。结果是可想而知的，他们最终遭到逮捕，被投入监狱。"},{"type":"paragraph","text":"随着林彪的“倒台”和粉碎“四人帮”，特别是全面否定文革以后，对伊林·涤西“给林彪同志的一封公开信”事件出现了“两极分化”的看法。一种看法认为，伊林·涤西在文革史上第一次正面挑战了林彪制造的个人迷信,还第一次公开提出了“十七年来,建立的人民民主专政的中华人民共和国已经陈旧,极需创造出一个适合中国特点的,世界上从来没有的国家机器.”由此推论到，伊林·涤西是在文革中“反抗”封建专制，萌芽出了“建立民主”思想的第一批“有识之士”。当然，说这种话的人是来到西方国家后，把“民运”当饭碗的所谓“民运人士”。第二种看法从逻辑上看就显得极其直观了。既然林彪成为了“野心家，阴谋家”，那么，过去反对过林彪的人也就是正确的了。伊林·涤西自然就是有“先见之明”和“坚持真理”的杰出人物。笔者认为，这两种看法都是片面的，是“各取所需”的扭曲真相的妄言。"},{"type":"paragraph","text":"首先，让我们来看一看伊林·涤西“给林彪同志的一封公开信”事件发生的历史背景。"},{"type":"paragraph","text":"1966年5月29日，清华附中建立了第一个红卫兵组织，毛泽东写信给清华附中红卫兵，对他们表示了支持，号召”造反有理“。此后，北京各种红卫兵组织如雨后春笋般诞生了。随着红卫兵组织的增多，出现了“多数派”和“少数派”。“多数派”红卫兵组织中以“联动”最为著名，这是一个完全以封建“血统论”为基础的红卫兵组织，里面有着严格的“等级制度”，以父母的官级大小分为不同等级。“少数派”以“首都三司”和中学里的“四·三派”为代表，人员构成大都是工农出身的“平民子弟”。到了1966年11，12月，“多数派”对于文革“造反”造到自己老子头上不能够接受，开始出现了“炮打”林彪和中央文革的情况，当时称之为“炮打无产阶级司令部”，亦称“十二月黑风”。这些“红色贵族”们此时出现了极端的心态：既然连我们这些红色后代的父母都可以被打倒，那么除了毛泽东，其他任何人都可以被怀疑和打倒，包括林彪和“中央文革”。伊林·涤西属于“多数派”，他们是这种极端心态的代表。"},{"type":"paragraph","text":"伊林·涤西《给林彪同志的一封公开信》以大字报的形式，于11月15日清晨张贴在清华大学后,“多数派”就开始行动起来。12月1日，北京林学院红卫兵李洪山在辩论中提出：  “中央文革的产生不符合《十六条》。”同时他表态支持伊林·涤西。在此前后，属于“多数派”的大学红卫兵组织开始把矛头转向“中央文革”。北京航空学院红卫兵“八一纵队”和“八一野战团”，连续贴出《一问中央文革小组》、《二问中央文革小组》、《三问中央文革小组》和《也问中央文革小组》的大字报。12月  10日，北大“虎山行”贴出大字报《毛主席的大民主万岁》。大字报提出“炮轰中央文革小组是运动发展到今天的必然，是运动发展的关键的关键”。12月11  日，清华“雪莲”印出传单《用毛泽东思想指导一切》，点名批评陈伯达、江青。“多数派”在中学的红卫兵组织，主要是“联动”，在北京多处地方贴出了“火烧江青！”“油炸江青！”的大标语。“多数派”反对“中央文革”达到了高潮。"},{"type":"paragraph","text":"与此同时，“中央文革”也组织了反击。12月4日，北京“三司”红卫兵举行了“12·4大反击”大会，在天安门广场四周贴满了《誓死保卫毛主席！》、《坚决拥护中央文革小组的正确领导》的大横幅。12月12日，《红旗》1966年第15期发表了社论《夺取新的胜利》，社论中说：“斗争的矛头对准什么，这是大是大非问题。”12月中旬以后，公安机关人员开始出动，陆续逮捕了参与“十二月黑风”的红卫兵。12月16日，北京林学院召开“批判斗争李洪山之流反革命活动大会”。12月17日，李洪山被正式逮捕。同日，“血统论”的作者谭力夫也被扭送公安部。几乎在同一时间，伊林·涤西也被捕入狱。紧跟着，“联动”  成员也纷纷被投入监狱。"},{"type":"paragraph","text":"显然，伊林·涤西那时写了林彪的大字报，不是出于什么反对“封建专制和个人迷信”，恰是由于脑子里面封建的“血统论”作怪，认为林彪和“中央文革”把斗争矛头指向了本应属于红色阵营的“当权派”，而不是去打击那些天然就属于“黑五类”的“牛鬼蛇神”。正是由于“血统论”对自己思想的禁锢，伊林·涤西思想里不可能萌芽出什么“建立民主”的西方民主理念。恰好相反，由于“自来红”思想根深蒂固，总认为自己是绝对正确的，他们把自己推向了极端，目空一切地去“怀疑一切”和“打倒一切”。伊林·涤西敢于去反对林彪，与其说是对林彪的讲话有什么不满，还不如说是“怀疑一切”和“打倒一切”的狂妄性大发作。"},{"type":"paragraph","text":"如果说，林彪以后成了“野心家，阴谋家”，就证明了伊林·涤西是有“先见之明”和“坚持真理”的“杰出人士”，那就更与事实相去甚远。让我们看一看伊林·涤西“给林彪同志的一封公开信”的内容。在“公开信”中，伊林·涤西认为林彪还不是真正的“左派”，在其讲话中，不应该夸大“炮打无产阶级司令部”的严重性；林彪讲，国家领导权仍然还掌握在无产阶级手里是不对的；林彪自文革开始以来，没有认识到突出的问题是“改善无产阶级专政”，是“革新社会主义制度”。一言以敝之，就是要彻底打烂现有的“国家机器”。伊林·涤西还特别警告林彪，希望他要特别地深入运动，不然久而久之，也会有“靠边站的危险”。纵观伊林·涤西的“公开信”通篇，完全是“左派幼稚病”。林彪秉承毛泽东的旨意，在许多讲话中已经左的不能再左了，把“斗争矛头”指向党内，军内大批干部。伊林·涤西还嫌不够，非要摧毁现有的“国家机器”，要使整个国家彻底“乱透”。如果否定文革极左的一套，而不去否定伊林·涤西这种近乎失去理智的“左派幼稚病”，恐怕是说不过去的。用比林彪更左的东西去反对林彪，与有“先见之明”和“坚持真理”根本是风牛马不相及。林彪的“倒台”，不能够说明伊林·涤西就是正确的。"},{"type":"paragraph","text":"在这里，笔者无意苛求伊林·涤西，更对他们以后的遭遇表示同情。毕竟，那时他们还仅是中学生，思想偏激幼稚，情有可原。更何况他们极左思想的产生，有其深刻地社会根源和背景，那是几代人的悲剧！"},{"type":"paragraph","text":"我们要做的是，牢记历史教训，不能够再扭曲真相了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}