{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚洲澳洲工会代表会议的决议和宣言　告亚洲各国工人和一切劳动者书","authors":[],"dates":[{"year":1949,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚洲澳洲工会代表会议的决议和宣言"},{"type":"paragraph","text":"告亚洲各国工人和一切劳动者书"},{"type":"paragraph","text":"【新华社北京一日电】“亚洲澳洲工会代表会议告亚洲各国工人和一切劳动者书”全文如下："},{"type":"paragraph","text":"亚洲各国男女劳动者们！"},{"type":"paragraph","text":"兄弟们和姐妹们！"},{"type":"paragraph","text":"我们，代表亚洲十四个国家千百万劳动者的亚澳工会代表会议的代表们，向你们致兄弟的敬礼！"},{"type":"paragraph","text":"我们的代表会议是按照亚洲工人们的意志和愿望召开的，为了讨论如何巩固亚洲各国工会相互的联系以及与世界工人运动的联系，为了讨论我们国家一切劳动者所最关心的如何扫除帝国主义者对我们的压榨、如何争取民族的真正独立和人民的民主自由，如何改善劳动者的生活与达到完全解放的道路等问题。"},{"type":"paragraph","text":"亚澳工会代表会议，已于本年十一月间在中国人民宣告成立的中华人民共和国的首都——北京，举行过了。"},{"type":"paragraph","text":"代表会议以巨大的欣慰，指出中国人民获得伟大胜利的历史意义，这个胜利的获得，是由于中国工人阶级团结了一切反对帝国主义及其走狗的阶级、派别、团体和个人，组成民族统一战线，建立了由工人阶级领导的革命军队，在全体人民，首先是全体农民的拥护下，进行革命战争，击败了内部反动派和外国帝国主义联合力量的结果而达到的。"},{"type":"paragraph","text":"代表会议代表亚洲劳动者热烈的祝贺中国工人阶级及整个英勇的中国人民，祝贺他们的人民共和国的成立。"},{"type":"paragraph","text":"在劳动者已成了自己命运的主人的若干亚洲国家里，已经实现了和正在实现着巨大的民主改革。在中华人民共和国，在蒙古人民共和国，在朝鲜北部，已经一劳永逸地扫除了或正在扫除着帝国主义、封建主义的压迫和剥削，一切劳动者已经从奴隶地位变成国家社会的主人，已经能按照自己的意志去创造幸福的将来，已经实施或正在准备实施进步的劳动立法，实行同工同酬的原则，逐步改善劳动者的物质和文化生活。"},{"type":"paragraph","text":"这些国家里民主的胜利，鼓舞着亚洲所有被压迫人民起来进行反对帝国主义殖民地的奴役制度的斗争。"},{"type":"paragraph","text":"亚澳工会代表会议在北京的举行，乃是亚洲民主力量增长之明显证据。民主力量在全世界上正在日益增长着。世界和平民主的阵营，获得一切国家的老百姓的拥护。"},{"type":"paragraph","text":"伟大的苏联是世界民主力量的领导者。它是所有劳动人民的希望和光明。苏联各族人民自由、平等及兄弟般友谊的伟大范例，具有全世界历史的意义。"},{"type":"paragraph","text":"代表会议在祝贺亚洲已解放各民族的卓越成功时，要请一切劳动者特别注意亚洲各殖民地、半殖民地及附庸国家劳动者所遭受的残酷的压迫、无权的地位与非人的生活。代表会议完全暴露了帝国主义殖民者的残酷剥削。事实证明，被压迫国家劳动者遭受奴役和贫困的绞杀，应由资本主义负全部的责任。"},{"type":"paragraph","text":"贪婪的帝国主义者，为了恢复和巩固对亚洲人民的统治，为了加强对他们的奴役，为了从他们身上榨取更多的利润，并寻求打开日益发展的经济危机的出路，他们正在加强对亚洲被压迫人民的经济、政治、军事的压力。英、法、荷帝国主义者在第二次世界大战中，曾答应和全世界爱好和平的人民并肩作战的亚洲各国人民，给他们以民族独立的权利，可是在战后，竟违反了这个诺言，用武装进攻去反对亚洲人民的民族解放运动？美国帝国主义则领导着这个镇压民族解放运动的进攻，并装备那些亚洲的反动力量。"},{"type":"paragraph","text":"帝国主义这种野蛮残暴的掠夺行为，不能不引起被压迫的亚洲殖民地国家人民的坚决反抗，以保卫自己民族的独立，正如第二次世界大战中，法、荷、比人民武装，反抗侵略和奴役这些国家人民的法西斯侵略者一样。在亚洲许多被压迫国家里，如越南、马来亚、印尼、缅甸、菲律宾、朝鲜南部等国的人民群众，因受不住帝国主义的残暴压迫，正在进行武装反抗，建立了人民武装队伍，进行游击战争，并建立了或大或小的游击区和解放区，为反对帝国主义强盗及其走狗的进攻而进行残酷的斗争。特别是越南人民在反对法国殖民者的斗争中，已经取得了很大的胜利。"},{"type":"paragraph","text":"代表会议的对于这些正在进行爱国斗争来反对帝国主义压迫的民族英雄们，表示无限的敬意。这种爱国斗争，由于正确的领导与全体人民的努力和不怕牺牲的结果，会终于达到民族解放的神圣目的。"},{"type":"paragraph","text":"帝国主义害怕亚洲各国民族解放运动的发展会挖掉他们统治的基石，更加狂疯地对这些被压迫国家的人民实行残暴的镇压。除了派遣军队进攻这些国家的解放区和游击队外，并到处扶植反动势力，使这些国家中的民族叛徒在帝国主义武力保护下，建立起法西斯式的血腥统治。凡是他们统治的地方，都肆行白色恐怖，摧残一切民主工会及其他民主组织，压迫、拘捕甚至屠杀这些民主组织的领导者和积极分子。"},{"type":"paragraph","text":"在英帝国主义者支配下的马来亚，禁止了马来亚工会联合会的活动，它的领导者维拉西兰和加纳帕西，被处死刑了。"},{"type":"paragraph","text":"在印度尼西亚，仅在去年一年内，就有二万五千余爱国主义者和工会积极分子被投入狱中，印度尼西亚中央工会组织的领导者哈利诺、欧其华和达罗斯曼竟遭枪决了。"},{"type":"paragraph","text":"在朝鲜南部，工人运动的卓越活动者——南朝鲜纺织工会副主席——权镇泽，劳动同盟主席团委员——刘亨植，都遇害了。"},{"type":"paragraph","text":"在伊朗，有很多工会领导者被捕了，有八人被缺席判处死刑，其中包括有工会联合会中央委员会主席烈札、鲁斯达在内。"},{"type":"paragraph","text":"在印度有几万个工人运动的及其他人民民主运动的积极参加者，被投入监狱。全印职工大会总书记——世界工联执行局委员唐其同志，未经审讯，被囚于狱中已有一年多了。全印职工大会所选举的出席第二届世界工会代表大会的代表均被逮捕了。"},{"type":"paragraph","text":"在缅甸，许多民主团体遭到迫害，许多民主战士遭受拘捕，并且在集中营中经常遭受酷刑和屠杀。"},{"type":"paragraph","text":"在泰国，民主力量受到由美帝国主义所支持的反动统治的迫害，他们不仅压迫民主工会，并且挑拨不同国籍和民族的工人之间的冲突，其目的在于削弱工人阶级日益增涨的团结。"},{"type":"paragraph","text":"在日本，麦克阿瑟总部禁止民主工会的代表团出国，阻碍他们参加第二届世界工会代表大会和这次亚澳工会代表会议，指使日本反动政府用武装力量来压制工人运动。美国的坦克和机关枪被用来对付罢工的工人。"},{"type":"paragraph","text":"同时帝国主义的代理人，美国劳工联合会、美国产业工会大会和英国职工大会的反动领导者们，都依照他们主子的命令，分裂各个国家中以及整个世界范围内的工人运动。他们在亚洲工人运动中，干着滔天的罪行，指使并勾结这些国家中的反动分子建立反动的警察的工会，并企图联合这些由警察领导的伪工会，来成立所谓亚洲劳动联盟，想以此来压抑亚洲劳动者们争取民族独立及自己生活权利和民主自由的斗争。"},{"type":"paragraph","text":"代表会议号召亚洲各国工会和劳动人民为实现米兰第二次世界工会代表大会所通过的关于殖民地和半殖民地国家的决议中的各项原则而斗争："},{"type":"paragraph","text":"消灭作为帝国主义经济剥削范围的殖民地、保护国和附属国的制度。不分种族、肤色、国籍和信仰，发展工会组织。要求保护劳动的立法。反对任何基于种族、信仰或性别之不同而在社会、经济或政治方面有所歧视。要求在公私企业中实行同工同酬。要求废除反劳工法，要求取消奴隶劳动。为保护工人一切日常切身的经济和政治利益而斗争。"},{"type":"paragraph","text":"代表会议代表亚洲千百万劳动者，坚决抗议帝国主义及其走狗在印度、日本、伊朗、朝鲜南部、缅甸、马来亚、印度尼西亚和亚洲其他被压迫国家里对工会和其他民主组织的摧残以及对这些民主组织的领导者的迫害。"},{"type":"paragraph","text":"代表会议要求在这些国家内恢复民主的自由，特别是组织工会的自由，立刻释放监狱中的工人运动活动者和一切争取民族解放和民主自由的战士；并号召亚洲各国的工人们，坚决反对那些美国英国资本家走狗分裂工人组织的阴谋和行动，巩固自己的团结，不要受这些工人阶级叛徒们的欺骗。"},{"type":"paragraph","text":"代表会议号召亚洲各被压迫国家的工人和全体人民对殖民者的武装进攻，实行坚决的抵抗，对于正在为保卫祖国独立自由而进行艰苦斗争的爱国志士，给以一切可能的支援。"},{"type":"paragraph","text":"亚洲被压迫国家的工人们和工人运动者们！你们的代表在会议上说，当你们在白色恐怖统治的城市里不能工作的时候，你们就到游击区域去，参加游击队，在不断的斗争过程中扩大并加强工人阶级在这些人民武装队伍中的骨干和领导。代表会议欢迎这种爱国行动，它表明了工人们选择了如何英勇的道路，来扩大民族解放的斗争。"},{"type":"paragraph","text":"亚洲各被压迫国家的工人和劳动者们！你们知道，你们的解放是与你们民族的解放分不开的。你们要争取到自己社会地位和劳动条件的根本改善，必须首先争取到民族的真正独立自主和整个人民群众的民主自由。你们应当成为民族解放斗争最勇敢、最坚决、最彻底的战士。你们应当主动地去团结一切被帝国主义及其走狗所压迫的广大的农民、知识分子、城市小资产阶级以及反对帝国主义的民族资产阶级、组成强大的民族统一战线，并使这个统一战线在你们的领导下去进行反对帝国主义及走狗的斗争。工农联盟是你们最终胜利的基本条件之一。只有你们的斗争真正获得全国一切反对帝国主义及其走狗的广大人民群众的拥护，特别是广大农民群众的拥护，才能达到你们争取民族解放和自己解放的目的。"},{"type":"paragraph","text":"男工和女工们！在白色恐怖的城市里，你们要善于灵活地运用策略来保卫自己的利益。工人中的积极分子，要到一切有群众地方去，那怕是由反动首领所领导的工会及其他组织和机关中去进行工作，来组织群众保卫自己利益的日常斗争，如反对奴隶劳动，反对不公平的待遇等等。这样来积聚力量，准备力量，等候顺利时机的到来，以便在时机到来的时候，组织广大的群众运动，给反动势力以有力的打击。"},{"type":"paragraph","text":"正在遭受帝国主义摧残压迫的劳动者兄弟姊妹们，正是由于亚洲许多国家中民族解放斗争的胜利，特别是中国人民的伟大胜利，对于许多亚洲地区的民族解放运动将会受到很大的鼓舞而必然更加扩大起来。但对于另一些在帝国主义及其走狗的势力还很强固的地方，这般反动的恶魔会要更加施行血腥恐怖的政策，企图消灭一切进步的力量。因此应当预见到，在这样的国家和地区中的劳动兄弟们所处的环境，暂时会更加严重起来。但是只要你们领会了上面所说的一切，善于根据具体条件去灵活的运用，那末，反动势力的打击就不会达到目的，你们就能避免陷入他们所设的陷阱，终于能够团结广大群众进行斗争，逐渐削弱敌人。当时机到了的时候，你们就能创造条件来彻底歼灭民族敌人，取得完全胜利。"},{"type":"paragraph","text":"代表会议指出，帝国主义及其走狗正在企图组织反动的联合战线来向亚洲的民主和平力量进攻。因此亚洲各国工人阶级和一切被压迫人民团结一致来抵抗反动势力的进攻是万分必要的。代表会议号召全世界各国，特别是美、英、法、荷等国的工人阶级应当给被压迫国家的弟兄们以热烈的同情与一切的援助，这是你们国际主义团结的神圣的责任。"},{"type":"paragraph","text":"亚洲各国劳动者弟兄们，在这个斗争中，你们不是孤立的，你们可以得到全世界劳动者兄弟的同情和支持。世界工会联合会是亚洲所有被压迫人民利益的忠实保护者和工人阶级解放事业的战士。"},{"type":"paragraph","text":"代表会议很满意地报告你们，世界工联亚洲常设联络局成立了，它的任务是巩固并加强亚洲各国工会间以及亚洲各国工会与世界工联的领导机构之间的联系。"},{"type":"paragraph","text":"亚洲工人阶级与全体劳动者的团结、友谊和兄弟般的互助万岁！"},{"type":"paragraph","text":"国际工人团结万岁！"},{"type":"paragraph","text":"各民族人民独立解放与民主自由万岁！"},{"type":"paragraph","text":"亚澳工会代表会议"},{"type":"paragraph","text":"北京，一九四九年十二月一日"},{"type":"paragraph","text":"参加亚澳工会代表会议的有下列各国工会代表：中国、印度、印度尼西亚、伊朗、马来亚、越南、菲律宾、朝鲜北部和南部、蒙古、泰国、缅甸、锡兰、苏联。（以笔画多少为次序）。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}