{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"跃马扬鞭又一年——记金山县八二大队坚持农业学大寨坚持党的基本路线夺取高产更高产","authors":[],"dates":[{"year":1975,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"八二大队——上海郊区农业学大寨的一面红旗，经受了批林批孔运动的锻炼，如今更加鲜艳夺目。"},{"type":"paragraph","text":"一九七四年，全大队粮食常年亩产二千四百零八斤，相当于《纲要》规定指标的三倍，每亩比一九七三年增产二百四十七斤。"},{"type":"paragraph","text":"这一年，棉花亩产皮棉一百五十斤，比一九七三年增十一斤；油菜籽亩产三百八十斤，比一九七三年增二百十一斤；生猪饲养量三千二百九十头，比一九七三年增七百三十六头，平均每亩二点二五头；农副业净收入比一九七三年增八万多元。"},{"type":"paragraph","text":"不平常的年头，夺得不平常的丰收。一九七四年，八二大队党支部在毛主席革命路线指引下，认真学习马列主义、毛泽东思想，坚持无产阶级专政下的继续革命，联系农村两个阶级、两条道路、两条路线斗争的实际，深入开展批林批孔运动，带领群众艰苦奋斗学大寨，在社会主义金光大道上阔步前进!"},{"type":"paragraph","text":"树立革命雄心壮志　生产才能大步前进"},{"type":"paragraph","text":"天，连续干旱不下雨；人，日夜抗旱劲头高。入冬以后由于连续七十多天的干旱，三麦和油菜长势不好。可是，干部、社员使劲大干，抗旱保苗的战斗如火如荼。"},{"type":"paragraph","text":"从巩固无产阶级专政的高度出发，大破唯心论和形而上学，批判懒汉懦夫的世界观，充分认识群众改造世界的力量，树立鼓足干劲，力争上游的无产阶级雄心壮志，带领群众再接再厉夺高产。这是八二大队党支部的第一条经验。"},{"type":"paragraph","text":"冬去春来，旱情没有减轻。人们共同思考着一个问题:“一九七四年的粮食亩产量能不能超过二千四百斤，达到两翻《纲要》?”当初的答案是不同的。"},{"type":"paragraph","text":"“碰到这样的恶劣气候，能少减产一点就不错了。”少数干部这样说。"},{"type":"paragraph","text":"“干劲无穷尽，上游无止境。只要坚持学大寨，继续增产是完全有可能的。”党支部大多数同志是这样认识的。"},{"type":"paragraph","text":"两种看法，反映了两条思想路线。而正确的认识来自实践，来自群众。刚从县里回来的党支部书记陆阿其，来到第三生产队，逢人便问:“今年增产有没有把握?”“路是人走出来的，高产是人去争来的!”回答声充满了信心。金小红和杜伯余这两个生产队长也信心百倍地说:“我们干部心里有本账，社员心里也有个数。干群同批‘天命论’和增产到顶的思想，狠挖潜力，粮食生产定能更上一层楼!”"},{"type":"paragraph","text":"事实正是这样。第三生产队社员们接连三、四个晚上，在政治夜校里围绕着生产“要不要上去，能不能上去”的问题，展开大讨论。大家一起算了三笔账:第一，每经历一次大的革命运动以后，农业生产必然出现新的飞跃。第二，高产田块与低产田块不平衡，大有潜力可挖。第三，同粮食产量最高的七队比，还有差距。大家还回顾了一九六八年，也遇到七十多天的干旱，还遭到历史上少有的龙卷风和冰雹的袭击，但经过斗争，这一年的粮食翻了《纲要》。大家说:“同大自然打交道，不能碰运气，而要靠斗争!被‘天命论’束缚住手脚，就迈不开社会主义大步。”"},{"type":"paragraph","text":"支委会上，陆阿其介绍了第三生产队的经验。大家认识到:事物是永远向前发展的，增产到顶的想法是毫无根据的，具有无产阶级雄心壮志的人通过斗争一定能夺取高产更高产。支委会一直开到凌晨一点，最后决定推广三队的经验。"},{"type":"paragraph","text":"干部、社员看到了前进的目标，振奋了革命精神，掀起了抓革命、促生产的高潮。但是，大队党支部并不满足已经做的工作，他们在前进中看到不平衡，在斗争中抓后进。"},{"type":"paragraph","text":"全大队的庄稼一片片转绿，唯独五队的庄稼不见起色。“这是什么原因呢?”党支部副书记王民权加入了五队担水抗旱的行列。休息时，他和社员聊天，找到了原因。原来，老队长王才余只看到眼前一大堆困难，没看到群众的力量，被种种“条件”束住了手脚。"},{"type":"paragraph","text":"“老王，基础好的队都在大干快上，你们也要往前赶呵!”"},{"type":"paragraph","text":"“我们想往前赶，可是……”老队长为难地说，“我们队田口小，田脚瘦，劳力少，条件不容许。”"},{"type":"paragraph","text":"“说田口，别队的田口不会张开来，数土地、劳力，二队和你们差不多。但人家没有被困难吓住。俗话说‘无苦不来甜’，只要发扬艰苦奋斗的精神，坏田可以变成好田，条件差是可以转化的。”"},{"type":"paragraph","text":"一席话，说得王才余直点头。他说:“日后看我的行动!”干部有决心，社员有劲头。五队的社员群众在老队长的带领下迎头赶了上去。"},{"type":"paragraph","text":"在这个基础上，大队党支部又带领社员群众向生产的深度进军。他们踏田检查，一块田一块田分析，寻找薄弱环节。对于已经排出来的两条出水不畅的河浜，五只低产圩，二百四十多亩低产田，重点投工改造。正月初二，全大队男女社员齐上阵，开河造田，促进全大队平衡增产。一九七四年，三麦平均亩产一举超过了《纲要》。五队的全年粮食亩产比一九七三年增加了三百四十七斤。他们深有体会地说:“潜力挖不尽，增产无止境，思想觉悟跃一跃，干劲才能持续高，产量又会往上跳。”"},{"type":"paragraph","text":"狠批资本主义倾向　步步不离金光大道"},{"type":"paragraph","text":"入夜，杭州湾畔，灯火通明。那边，工地上机声隆隆；这边，麦田里镰飞担舞。八二大队的干部和社员身在工厂旁，大办农业志更坚，“三夏”战场上到处是火热的大干景象。"},{"type":"paragraph","text":"批林批孔紧密联系农村两条道路斗争实际，深入批判“重钱轻粮”、“以副挤农”的资本主义倾向，教育广大干部和群众牢固树立“以农业为基础”的思想，为巩固无产阶级专政办好社会主义农业。这是八二大队党支部的第二条经验。"},{"type":"paragraph","text":"社会主义建设的步伐在加快，国家正在兴建新的大工厂。这个巨大的变化，令人欢欣鼓舞。但是，随之也冒出了一种偏向:在八二大队，有人借“支援工业”为名，擅自到附近新建的工厂里搞劳务收入，耽误了农业生产。"},{"type":"paragraph","text":"问题尖锐地摆到了面前，应该怎么办?大队党支部从两个生产队的不同情况受到了启发。"},{"type":"paragraph","text":"一天傍晚，大队党支部副书记黎伯全和几个支委在大工厂旁边踏田检查生产。河西的二队，干部和社员你追我赶，为夺取早稻丰收罱泥积肥，田里一片葱绿，预示着又是一个喜人的夏熟丰收。而河东的九队，田里劳动的人很少，“肥潭”里不见肥料，一大片脱肥早衰的麦苗，显得又黄又瘦。"},{"type":"paragraph","text":"一河之隔，为什么情况大不同?黎伯全和支委们沉下去，了解到这两个队的干部社会主义觉悟不一样。"},{"type":"paragraph","text":"二队干部发现“重钱轻粮”、“以副挤农”的苗子，及时抓紧思想教育。他们组织群众回忆旧社会劳动人民的苦难遭遇，狠批林彪效法孔老二“克己复礼”、复辟资本主义的罪行。老年社员陆小波，一边回忆，一边指着海边巍巍耸立的烟囱，绿波荡漾的大田，激动地说:“想想旧社会苦难，看看今天的幸福，我们就要鼓起更大的干劲，把农业生产搞得好上加好!”大家表示了共同的决心:工业生产在飞跃发展，农业生产也要大干快上!全队出现了“抓革命，促生产”的新高潮。"},{"type":"paragraph","text":"九队的干部对“重钱轻粮”、“以副挤农”的倾向不但不加制止，自己心里反而打着小算盘:“田间管理是支票，不如搞劳务收入赚现钞”。于是，干部带头，出动不少社员上工厂做零工。"},{"type":"paragraph","text":"鲜明的对比，深刻的教育。大队党支部深深感到:“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领”。只有充分认识农村两条道路斗争的尖锐性，象二队那样深入进行党的基本路线教育，不断批判资本主义倾向，提高干部和社员为革命种田的自觉性，社会主义农业才能更快地发展，无产阶级专政才能进一步巩固。"},{"type":"paragraph","text":"四月下旬，党支部举办大队、生产队干部学习班，从解剖第二和第九两个队的典型事例入手，统一干部的认识。大家看到:“差距在田头，问题在人头，关键在头头。”干部一定要认真学习马列著作和毛主席著作，分清什么是社会主义，什么是资本主义，争做大办农业、大干社会主义的带头人。干部们一个个争相发言，九队队长再也坐不住，他站起来感愧交加地表示:“不说空话看行动，今后学习大寨学根本，步步不离社会主义金光道，一心一意搞好农业生产!”八二大队的干部经历了一场思想革命，出现了崭新的精神面貌。"},{"type":"paragraph","text":"学习班内外沟通，全大队掀起了路线教育的热潮。银杏树，劳动人民血海深仇的见证。解放前，全大队有多少人，曾在树下遭受国民党盐务警察的严刑吊打，性命难保；今天，这里变成了路线教育的课堂。一连十几天，人们在银杏树前召开忆苦会、批判会，把大干社会主义农业的劲头鼓得足足的。全大队出动十三条大船、三十二条小船，挥篙划桨，到五十里以外的大河、港汊里捞水草。一个“百里一船一亩肥”的积肥高潮掀起来了。两个多月，积肥共达两万多担。"},{"type":"paragraph","text":"路线教育的成果是喜人的，但八二大队党支部并没有在胜利的形势下停步不前。第八生产队发生的一件事，又把他们的思想认识推向了新的高度。"},{"type":"paragraph","text":"一次，八队饲养员黎阿仁向党支部反映:前几天，大队拨给他们一批砌猪棚的砖瓦和木料，队干部擅自决定，用来砌了四间鸡棚。队长不关心养猪，对养鸡兴趣十足。群众提出批评，他却说:“多养鸡，多赚钱，这是为集体着想!”"},{"type":"paragraph","text":"这件事，很快带到了党支部的会议桌上。由此及彼，触类旁通，他们又回想起遇到的一连串事情:五队，有人借“发展集体事业”为名，把队里的铅丝、铁钉、油毛毡运到外地，调换建筑木材；三队，有的干部借口“增加集体积累”，把运肥的农船调到砖瓦厂运泥。"},{"type":"paragraph","text":"事实说明:人在大田劳动，不等于“以农业为基础”的思想已经扎根。打着“发展集体经济”的旗号去干资本主义的交易，这是当前农村两条道路斗争的新特点，也是阻碍农业生产发展的绊脚石。他们举办了生产队干部和饲养员学习班，发动大家联系不按国家计划，盲目发展副业的资本主义倾向，开展革命的大批判，使大家充分认识集体经济领域里两条道路斗争的严重性。党支部的同志还热情地和第八生产队干部促膝谈心，具体地分析问题的危害性，帮助他划清两条道路的界限，提高思想认识。这个队立即采取了整改措施:发动群众扩建了五间猪舍，增加了良种苗猪品种，还在生产队十边地和沟浜里大量增种青饲料，决心抓好养猪，同时，按照国家计划，不偏废禽蛋生产，一心一意发展农业。"},{"type":"paragraph","text":"从第八生产队到全大队，一场狠批资本主义倾向的斗争势如破竹，不断深入。为了有力地开展斗争，大队党支部抽调了一批党员干部、老贫农和青年积极分子，分别到两条道路斗争比较尖锐的一些生产队帮助工作。大队党支部八个委员每人蹲一个生产队，紧紧依靠群众，大胆揭露矛盾，狠批那种打着“为集体”招牌的资本主义倾向，使社会主义思想不断扩大阵地。一次，有个人来到第六生产队，以每担三元的高价收购花萁柴。社员和干部望着田头、场地上堆得满满的花萁柴，坚定地回答:“柴，我们有的是。但我们要用来发展集体生产，即使出十元钱一担，我们也不能卖!”这种“到手的钞票不拿，嘴边的肉不吃”的动人事迹，在八二大队层出不穷。路线教育，充分显示了它的巨大威力和深远影响。"},{"type":"paragraph","text":"抓好意识形态领域的阶级斗争自觉搞好思想革命"},{"type":"paragraph","text":"连绵阴雨，给“三秋”战斗带来了重重困难。八二大队党支部的“一班人”和广大社员群众一起，满怀着必胜的信心，日夜奋战在阴雨里。社员身上有多少雨水，他们身上就拧出多少雨水；社员身上有多少泥，他们身上就沾多少泥。"},{"type":"paragraph","text":"充分认识社会主义时期阶级斗争的新形势、新特点，提高无产阶级专政下继续革命的觉悟，坚持干部参加集体生产劳动，抓好意识形态领域的阶级斗争，自觉抵制资产阶级思想腐蚀，促进领导班子自身的革命化。这是八二大队党支部的第三条经验。"},{"type":"paragraph","text":"一天傍晚，党支部副书记王民权从田里劳动归来，刚端起饭碗，一位面熟的客人跨进门来，把一包礼物放在桌上，随即又从衣袋里掏出一包“大前门”香烟，送给王民权，低声说:“我有一件事，请你帮帮忙!……”"},{"type":"paragraph","text":"王民权态度十分明朗，当场予以拒绝，并向这位客人宣传了党的政策。最后，这位客人把礼物和一包香烟全带走了。"},{"type":"paragraph","text":"第二天，王民权在支委会上讲了这件事。大家对照这件事，联系本大队一个干部受资产阶级思想腐蚀蜕化变质的教训，重温了党的基本路线，认识到:社会上的资产阶级思想的影响，必然会通过各种渠道渗透到干部队伍中来，腐蚀和瓦解我们的领导班子。作为群众的带头人，只有充分认识阶级斗争的这种新特点，自觉抵制资产阶级思想的腐蚀，始终保持艰苦奋斗的优良传统，才能带领群众走社会主义道路，把巩固无产阶级专政的任务落实到基层。会上，经过充分讨论，一致通过了三条决议:"},{"type":"paragraph","text":"一、认真读马列的书和毛主席的书，带头批判林彪反革命的修正主义路线和孔孟之道；"},{"type":"paragraph","text":"二、不搞特殊化，坚决执行党的三大纪律八项注意；"},{"type":"paragraph","text":"三、坚持参加集体生产劳动，密切联系群众，自觉抓好自身思想革命化。"},{"type":"paragraph","text":"从此，八二大队党支部“一班人”在思想革命化的道路上又前进了一大步。"},{"type":"paragraph","text":"一天早晨，党支部副书记黎伯全刚起床，一个正在受审查的生产队干部跑来向他苦苦哀求说:“你我都是黎家人，不看僧面看佛面，何必揪住我不放呢?”黎伯全意识到，这种“同姓一家人”的谬论，是地主资产阶级人性论的翻版。他当场严肃地指出:“你破坏集体经济，挖社会主义墙脚，我们要巩固和壮大社会主义集体经济，你我虽然同姓一个黎，但走的不是一条路!你回去老实交代自己的问题吧!”这个人不得不低着头，灰溜溜地走了。"},{"type":"paragraph","text":"“三秋”期间，党支部委员沈勤生的母亲去世了，他的亲戚按照旧习惯前来送钱送礼。老沈意识到这是剥削阶级的“四旧”，便主动劝亲戚收回财礼，并且向他们宣传社会主义的新思想、新道德。他在迅速处理了母亲的丧事以后，第二天照常和群众一起，投入紧张的“三秋”战斗。"},{"type":"paragraph","text":"八二大队党支部“一班人”不但自觉抵制剥削阶级意识形态的腐蚀、侵袭，严要求、作表率，而且时刻把群众的利益挂在心头。"},{"type":"paragraph","text":"去年二月，大队干部黄玲英家的房屋，由于年久失修，屋梁断裂了。她一面把两位老人安排到邻居家里，一面把自己的床铺搬到生产队养蚕室里，不向支部吭一声。不久，队里来了一批建筑材料，群众都建议分给黄玲英，但她说:“贫农社员王阿美住的还是草房，比我更需要建筑材料呀，下次再考虑我吧。”黄玲英一推再推，足足在生产队养蚕室里住了八个月，等到群众的困难解决以后，才同意领取建筑材料。"},{"type":"paragraph","text":"八二大队党支部“一班人”所以能自觉贯彻执行党的基本路线，站稳无产阶级立场，在阶级斗争中取得主动权，是跟他们坚持参加集体生产劳动分不开的。"},{"type":"paragraph","text":"在批林批孔运动中，党支部在批判林彪反对和破坏干部参加劳动的罪行时，分析、解剖了两个干部的不同经历:文化大革命前的一个副大队长，出身贫农，很早就参加工作。但他害怕艰苦，贪图安逸，每年劳动不满一个月，经常上酒馆、茶馆，吃喝玩乐。结果，懒、馋、贪、占、变，走上了犯罪道路，被清洗出党。现任大队贫协主任、党支部委员陆伯余，从解放初担任村长、村农会主任以来，始终保持贫下中农本色，坚持参加劳动。即使是开会回来，只剩一小时的劳动时间，他也决不轻易放过。二十多年来的劳动，使老陆始终保持着革命青春，被群众誉为“大干苦干的好带头”。"},{"type":"paragraph","text":"正反两方面的经验，使党支部“一班人”增强了参加集体生产劳动的自觉性。一年来，大队党支部成员分别在九个生产队蹲点，与群众一同参加集体生产劳动，在第一线指挥生产，改造世界观。被群众称为“铁肩膀”的大队党支部委员奚美宝曾经动过两次手术，体质比较差，但她仍然带头大干，去年劳动达一百八十天以上。党支部副书记沈进华，去年下半年在团县委工作，每次回家都积极参加劳动。在群众性的科学实验活动中，党支部也带头种好试验田。大队党支部的女干部，还带领第三生产队的八位妇女狠批林彪、孔老二鼓吹的“男尊女卑”谬论，破除迷信，勇于实践，在一块试验田里，创造了常年亩产二千九百九十八斤八两的高产纪录。"},{"type":"paragraph","text":"一九七四年，是八二大队农副业生产全面大手收的一年。然而，干部和社员在成绩面前不停步，胜利面前不休战。大队党支部的干部听了陈永贵同志在市农业学大寨干部大会上的重要报告以后，受到了一次深刻的思想和政治路线方面的教育。他们正在发动群众，结合学习无产阶级专政的理论，对照大寨的先进事迹，回顾连续十七年稳产高产的历程，特别是认真总结一九七四年抓革命、促高产的经验。事实证明，高产更高产是能办得到的。大家展望社会主义农业更加光辉灿烂的前景，心情无比激动。"},{"type":"paragraph","text":"听，“九嫂嫂”战斗组代表奚美宝发言了。她说:今年我们虽然取得了亩产近三千斤的成绩，但是产量没有到顶，我们学理论，讲路线，抓革命，促生产，争取一九七五年更上一层楼!"},{"type":"paragraph","text":"听，“八姑娘”战斗组代表何菊珍发言了。她说:在新的一年里，我们青年要以大寨大队的贫下中农为榜样，进一步开展比思想、比干劲、比行动、比贡献的“四比”活动，为大办农业作出更大成绩!"},{"type":"paragraph","text":"听，干部代表陆德龙发言了。他说:我们一定要进一步学习大寨大队政治挂帅、思想领先的原则，自力更生、艰苦奋斗的精神，爱国家，爱集体的风格，为社会主义革命和建设作出更大的贡献!"},{"type":"paragraph","text":"连日来，八二大队从上到下，从个人到集体纷纷对照大寨找差距，议措施，抓行动落实。这一派热气腾腾的景象，显示着八二大队向着新的目标继续奋勇前进!复旦大学新闻系工农兵学员本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\04\\754m010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>八二大队党支部坚持对干部社员进行党的基本路线教育，坚定了广大社员走社会主义道路的决心。这是老贫农在银杏树下进行回忆对比。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}