{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人道主义简论","authors":["志高","敦庸"],"dates":[{"year":1980,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敦庸　志高"},{"type":"paragraph","text":"本文提要:马克思主义批判地继承了资产阶级上升时期人道主义思想的合理因素，革命人道主义是马克思主义的组成部分。文章简述了无产阶级人性论与资产阶级人性论的基本区别，认为人的本质是人的劳动和人的社会性的统一。文章指出，探讨和宣传革命的人道主义，对于进一步肃清封建思想和林彪、“四人帮”极左路线的流毒，促进四化的实现，具有重要的意义。"},{"type":"paragraph","text":"长期以来，人道主义问题是一个大禁区。一提起人道主义，就说是阶级调和、阶级投降，是资产阶级思想，是修正主义。似乎无产阶级同人道主义天然是绝缘的。"},{"type":"paragraph","text":"本文，打算对这个问题作一点探讨。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一种看法认为，人道主义是资产阶级思想，因此无产阶级就不能同人道主义沾上一点边。"},{"type":"paragraph","text":"人道主义作为一种思潮和理论体系，是在十四世纪末、十五世纪初，随着资本主义生产关系的形成和发展而登上历史舞台的。它当然是一种资产阶级思想，而不是如有的人所说的是什么全人类的思想。问题是，对于剥削阶级在上升时期的先进思想遗产，无产阶级是否应该批判地继承?我们承认马克思主义继承了人类历史上一切先进的思想成果，承认德国古典哲学、英国古典政治经济学和空想社会主义是马克思主义的三个来源，而人道主义思想正是德国古典哲学和空想社会主义的重要内容，为什么偏偏要把人道主义排除在外呢?"},{"type":"paragraph","text":"简单考察一下马克思主义的形成和发展过程，就不难看到人道主义与马克思主义之间确实存在着某种启承关系。"},{"type":"paragraph","text":"人道主义的核心是什么?这就是肯定人的价值，重视人的利益，承认人有得到充分的全面的发展的权利，认为人，只有人，才是现实世界的主人。所谓“人权”和“自由”、“平等”、“人类之爱”等观念，都是从这一思想派生出来的。人道主义是向神道主义的尖锐挑战。中世纪的宗教神学认为，上帝高于一切，人生来就是卑贱的、有罪的:而在人道主义者看来，人高于一切，他们不承认宇宙间还有什么比人更为重要、更为高贵的东西。以人为中心代替以神为中心，这是思想领域的一场大革命。这种思想的进一步发展，例如到了费尔巴哈那里，又提出宗教只是人的自我异化，人把自己的本质赋予了上帝，人就丧失了自己的本质。"},{"type":"paragraph","text":"马克思在创立马克思主义的过程中，批判地继承了古典人道主义、特别是费尔巴哈人本主义的合理因素。马克思高度评价费尔巴哈把宗教世界归结于现实世界的唯物主义观点，同时指出这还只是最初的一步，主要的事情在于把对天国的批判转变为对尘世的批判，然后用革命的方法对现实加以改造。马克思最初对资本主义社会的批判，同样是从人出发的，即从揭露资本主义社会对劳动者的人性的摧残出发的。马克思唯物地考察了劳动异化现象，指出在私有制条件下，使人脱离动物界的劳动，反而使人重新成了动物。劳动及其产品都成了奴役人的异己力量。在《&lt;黑格尔法哲学批判&gt;导言》中，马克思曾经这样地概括过从宗教批判进到现实革命的内在联系:“对宗教的批判最后归结为人是人的最高本质这样一个学说，从而也归结为这样一条绝对命令:必须推翻那些使人成为受屈辱、被奴役、被遗弃和被蔑视的东西的一切关系。”(《马克思恩格斯选集》第1卷第9页)。马克思认为现实社会“表现了人的完全丧失”，而无产阶级的任务，则是要实现“人的完全恢复”(《马克思恩格斯选集》第1卷第14页)。在《1844年经济学哲学手稿》中，马克思进一步阐述道:“共产主义是私有财产即人的自我异化的积极的扬弃，因而是通过人并且为了人而对人的本质的真正占有；因此，它是人向自身、向社会的(即人的)人的复归，这种复归是完全的、自觉的而且保存了以往发展的全部财富的。”(《马克思恩格斯全集》第42卷第120页)正是在要求把整个人类从私有制下解放出来这个意义上，马克思也曾把共产主义称为人道主义，或真正的人道主义。他说:“无神论是以扬弃宗教作为自己的中介的人道主义，共产主义则是以扬弃私有财产作为自己的中介的人道主义。”(同上，第174页)"},{"type":"paragraph","text":"在马克思开始创立科学共产主义学说的早期著作中，在表述上难免存在某些不够成熟的地方，直至马克思创立了剩余价值学说，才彻底揭示了资本主义社会苦难的根源，使共产主义学说成为严密的科学。但是，在马克思创立共产主义学说的整个过程中，决不存在某些人所说的什么“中断”或“鸿沟”，马克思在当时所表述的、业已经过批判地改造了的人道主义观点，后来仍然是整个共产主义学说的重要组成部分。"},{"type":"paragraph","text":"例如，马克思和后来的马克思主义者都充分肯定人的价值，充分肯定人类进步和解放的光明前途，认为人类必将主宰自己的命运，这不是靠某种神秘的力量，而是靠人类自己。谁都熟悉毛泽东同志的名言:“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”马克思主义者最坚决地谴责在反动制度下不把人当成人的状况，揭露人民群众所遭受的压迫、奴役、摧残和凌辱，并且总是对为了争取自身解放和社会进步而战斗的力量给以极大的同情和支持。马克思主义者极其重视人们的现实利益和幸福，认为这是革命的唯一目的。马克思主义者把解放全人类作为自己的最终目标，认为无产阶级只有解放全人类才能最终解放自己，而这种解放，是以“每个人的全面而自由的发展为基本原则”的(《资本论》第1卷第649页)。——这些，显然都是马克思主义的普通常识，也就是我们称之为革命的人道主义的基本内容。"},{"type":"paragraph","text":"至于对“自由”、“平等”、“人权”和“人类之爱”等古典人道主义的重要观念，马克思主义在指出它们在历史上的进步性的同时，深刻地指出了这些概念不过是资本主义生产关系的反映。各种所谓人的权利，不过是资产阶级的权利。但马克思主义对这些观念也不是一笔抹煞，而是加以改造，赋予无产阶级的革命内容。这些，大家都是熟知的。"},{"type":"paragraph","text":"因此，从古典人道主义，到早期马克思主义的形成，到整个马克思主义学说的建立，我们可以看到存在着某种内在的联系。这是因为，每个新阶级在进行代替旧统治阶级的革命时，总是企图把本阶级的利益说成是全社会的利益。在历史运动中，随着剥削和压迫形式愈来愈隐蔽，反映了这种企图的思想也“愈来愈具有普遍性形式”(《马克思恩格斯选集》第1卷第53页)。奴隶制和封建制是以对人的直接占有或半占有为特征的，而资本主义生产关系则是通过等价交换这种表面上的平等来实现对人的事实上的占有，因而处于上升时期的资产阶级有必要也有可能更加精巧、更加系统地把本阶级的利益冒充成全人类的利益:但这种冒充，主要是就其实质而言。至于在思想形式上，特别是在资产阶级同其余一切非统治阶级的共同利益还有更多的联系的情况下，它确实是代表全人类的。以至这个阶级的思想家们也自以为是在真诚地为全人类的利益而大喊大叫。是的，他们的华美约言，在当时历史条件下不能不成为一幅令人极度失望的讽刺画，在人道的口号下实现的恰恰是最不人道的资本剥削和奴役；但是到了真正以解放全人类为己任的无产阶级那里，它就可以成为某种借鉴，得到某种改造。也许可以说，古典人道主义思想家在当时历史条件下提出的某些进步的、合理的理想，只是在马克思主义产生以后，才具有了科学的内容，才成了可望实现的前景。"},{"type":"paragraph","text":"那么，包含在马克思主义中的革命人道主义观点同古典人道主义的本质区别在哪里呢?从理论上说，主要在于如何看待人。是把人看成抽象的人、生物的人，还是现实的人、社会的人?人的本质和人性，是某种天然的固有的东西或客观环境机械的产物，还是在人类改造自然和改造社会的历史过程中能动地形成和发展的?这是资产阶级人性论和无产阶级人性论的基本区别，也是古典人道主义同革命的人道主义观点的基本区别。古典人道主义的思想家们，由于时代和阶级的局限，不可能对人及其本质作科学的说明，因而他们总是把人的解放诉诸形形色色悲天悯人的说教。只有马克思主义，才真正以研究现实的人及其历史发展的科学来代替了对抽象的人的崇拜。马克思在批判费尔巴哈抽象的人的观念时指出，人的本质并不是单个人所固有的抽象物。在其现实性上，它是一切社会关系的总和。在阶级社会员，人性带上了阶级性，只有通过阶级斗争，最终消灭阶级，才能实现人的解放。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"另一种看法，认为对人道主义观点的肯定会导致否定无产阶级革命和无产阶级专政。"},{"type":"paragraph","text":"无产阶级革命和无产阶级专政只是手段，而不是目的。目的是实现全人类的解放，马克思有时也称之为“人的恢复”、“人的解放”。"},{"type":"paragraph","text":"这里“人的恢复”和“人的解放”是什么意思呢?"},{"type":"paragraph","text":"马克思从来不是一般地抽象地谈论人的异化，而是首先考察劳动的异化，这就抓住了问题的根本。马克思主义科学地阐明:人是劳动的产物，人与动物的第一个区别是劳动。当人“作用于他身外的自然并改变自然时，也就同时改变他自身的自然”(《资本论》第1卷第202页)。而劳动一开始就是集体的、社会的劳动。人是进行社会生产的动物。因此，人的劳动和人的社会性两者是互为条件、相辅相成的，这是人的本质的双重性。说是“双重性”，是因为在一定的社会条件下，两者处于对立的状态。例如，在私有制下，一边是劳者不获(既不能获得劳动产品，也不能在劳动中获得发展)，一边是获者不劳。劳动不再是人的肯定，而是人的摧残:不再使人得到自由发展，而是成了卑贱的、痛苦的、使人畸形发展。马克思主义指出，要改变这种状况，只有改造社会，改变人们的社会关系，这就是消灭私有制，实现共产主义。因此，人的恢复也就是恢复劳动对于人类发展的意义，人的解放也就是劳动的解放。"},{"type":"paragraph","text":"这些思想，同古典人道主义相比，同样是“具有普遍性形式”的；所不同的是，形式与内容已不再发生矛盾，而且置于科学的基础之上。古典人道主义只是谈论抽象的人，因而总是把人的解放诉诸“理性”、“道德命令”，诉诸爱和宽容的说教，这是人道主义的唯心糟粕。马克思主义则是从现实的人出发，考察了人类社会发展的历史过程。马克思主义论证了，由于分工和随之产生的私有制造成的人的异化，不仅具有历史的必然性，而且是历史发展的主要因素之一。只是到了现代资本主义社会，随着生产力的巨大增长和高度发展，在无产阶级和资产阶级两大阶级对抗的条件下，异化才“成为一种‘不堪忍受的’力量，即成为革命所要反对的力量”(《马克思恩格斯选集》第1卷第39页)。大家知道，马克思系统地阐明了代表现代生产力的无产阶级是使人类获得解放的物质力量，无产阶级革命和无产阶级专政则是消灭阶级、实现共产主义的必由之路。"},{"type":"paragraph","text":"从这个意义上说，无产阶级专政确实具有以往任何阶级的专政所不可能有的人道性质。无产阶级专政消灭了人剥削人，消灭了劳动产品同劳动的分离，劳动条件同劳动者的分离，这就使劳动者在摆脱异化状态中迈出了决定性的一步，开始具有了以往任何社会都不可能有的自由发展的条件。无产阶级专政对大多数人实行最广泛的民主。如果口头上宣布无产阶级专政，实际上却对人民群众干出许多惨无人道的勾当，那就肯定不是无产阶级专政，而是野蛮的法西斯专政。林彪、“四人帮”的十年横行，就证明了这一点。当然，无产阶级专政的国家，仍然是社会分裂的产物，但它同以往任何专政不同之处是，它不是加深和扩大这种分裂，而是力图缩小以至消灭这种分裂。无产阶级专政通过极大地发展社会生产力，将最终消灭至今还作为驾驭人们的异己力量的旧分工和三大差别，从而也就使它自身得到消亡。这样，人们就“第一次成为自然界的自觉的和真正的主人，因为他们已经成为自己的社会结合的主人了”(《马克思恩格斯选集》第3卷第323页)。"},{"type":"paragraph","text":"也许会同，无产阶级专政对劳动者确实是一种肯定，但是对于剥削者难道不是一种否定吗?是的，无产阶级要否定剥削阶级，但这是否定剥削阶级之为阶级，否定剥削阶级所代表的社会关系，对于剥削者来说，是否定他们的社会性、即阶级性，而不是否定他们的人的存在。无产阶级必须用暴力镇压敢于反抗的剥削者，必须消灭某些罪大恶极的反动分子，而对待剥削阶级的大多数人是使他们在劳动中得到改造。无产阶级即使在一段时间内剥夺了他们的政治权利，仍然要保证他们的生存权利和其他某些权利，坚决反对对他们实行人身上和人格上的摧残。这样做，并非出于某种“怜悯”、“宽容”的动机，也主要地不是出于策略需要，而是由无产阶级的解放全人类的最终目标所决定的。毛泽东同志在论述改造剥削阶级中的人们时说过，他们是生产力的一部分，就是说，他们同样是人，同样具有能劳动这一人的基本特征。他们之为剥削者，是处于另一种意义的异化状态之中，正如马克思和恩格斯所说:“有产阶级和无产阶级同是人的自我异化”(《马克思恩格斯全集》第2卷第44页)，对剥削阶级分子的改造，实际上也是促使他们实现“人的恢复”的手段。当然，他们的被推翻和被改造，在一段时间内，是被迫的、痛苦的，但这是他们真正得到解放的必经的“炼狱”。在我国，已经完成了把地主、富农以及资本家改造成为自食其力的劳动者的历史任务，就是他们自己，也感到了成为新人的欢欣。如果说，解放全人类，在马克思那里还只是科学的预想，那么在我国无产阶级专政下，业已迈出了具有重大历史意义的现实的步伐。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"再一种看法，马克思主义理论已经可以说明一切，何必还要讲人道主义呢?"},{"type":"paragraph","text":"我们当然不是要以人道主义来等同或代替马克思主义。我们也不能同意“人道主义是马克思主义的核心”的说法。马克思主义是个伟大的完整的科学体系，这并不妨碍我们在不同场合下着重阐述它的某个组成部分。如同唯物主义、辩证法一样，革命的人道主义也是马克思主义的有机组成部分。"},{"type":"paragraph","text":"林彪、“四人帮”一手制造的反人道的十年浩劫，从反面提醒了我们对于人道主义的注意。人们已经大量地揭露了他们骇人听闻的惨无人道的罪恶行径，这里着重指出他们思想上、理论上的反人道性质。他们反人道的思想和理论的一个重要特征就是把人为了争取自身解放的一切手段加以歪曲，使之成为人们顶礼膜拜的偶像。手段成了目的，目的于是成了手段。他们大讲“阶级斗争”，但这里的“阶级斗争”已经不是消灭阶级的现实途径，而是成了压倒一切的“最高任务”，于是成千上万的无辜人民就成了这种“阶级斗争”的牺牲品。他们大讲“无产阶级专政”，但这里的“无产阶级专政”已经不是人民群众的利益和发展的保证，而是成了人们一切行动的“最终目标”，于是掌握在林彪、“四人帮”，手中的一部分无产阶级专政国家机器就成了凌驾于社会之上并且日益同社会脱离的异己力量，高踞在权力顶峰的林彪、“四人帮”一伙得以利用这种力量而为所欲为。他们大讲“共产主义”，但是这里的“共产主义”，已经成了人们现实利益的对立物，成了虚无缥缈的可望而不可即的天国，人必须为此而舍弃一切利益、需求、意志、愿望、知识、才能，谁要是顾及这些，就是大逆不道的“私”心，于是人就陷入了“原罪”。他们大讲崇敬领袖，但领袖及其学说已经不是指引人们前进的现实的太阳，而成了马克思所说宗教的幻想的太阳，人们只能围着这个太阳、其实是围着那些自命为太阳天使的林彪、“四人帮”打转。人们大概不会忘记流行一时的所谓“一切为了”、“一切想着”、“一切服从”之类的宗教式的格言，所不同的是，只是把宾语上帝换成了领袖而已。他们要人们以经过他们歪曲的领袖及其理论代替一切，于是就有理由要人们牺牲一切。领袖及其理论一旦神化，人就陷于非人化。这种情景，使人不禁想起了费尔巴哈批判宗教时所说的:“属天的生活成了真理，属地的生活就成了谎言:幻想成了一切，现实就成了无。”(《费尔巴哈哲学著作选集》下卷第196页)林彪、“四人帮”就这样地制造了一场中世纪式的人的异化，成千上万的人们的非人遭遇只是这种异化的必然恶果。"},{"type":"paragraph","text":"林彪、“四人帮”的猖獗虽已成了历史，但他们留下的教训仍然具有现实意义。中国是个具有几千年封建传统的国家，封建制度以人与人之间隶属和半隶属关系为其特征，无法把握自己命运的小生产者则习惯于把自己隶属于某种异己的力量。人，历来是得不到重视的，盛行的是神道主义和君道主义。君君、臣臣、父父、子子，是这种隶属关系的某种概括，“存天理、灭人欲”，“饿死事小，失节事大”则是这种隶属关系在理论上的折光。中世纪中国虽然不象欧洲那样存在着单一的宗教理论的统治，但确实具有长久的理论宗教的传统。由于没有经过资产阶级民主革命的扫荡，这种传统比欧洲中世纪的传统要顽固得多。宣传革命的人道主义，对于进一步肃清封建思想和“四人帮”极左理论的余毒，是很有必要的。"},{"type":"paragraph","text":"现在，我们国家已经进入了一个历史的新时期。剥削阶级已不复存在，主要任务已经从阶级斗争转变为发展生产力，实现四个现代化的宏伟目标。在实现四化的过程中，人始终居于中心的地位，这就是说，人不仅是实现四化的决定性的物质力量，而且实现四化本身，也就意味着人的本质将得到新的丰富和发展。怎样使得广大人民群众在四化建设中具有最充分的主动性和自觉性，怎样极大地调动人的一切积极因素，怎样最大限度地发挥人的能力和聪明才智，怎样逐步满足全体人民群众的现实的物质需要和精神需要，都需要认真地加以研究。因此，我们认为，当前对马克思主义的革命人道主义加以探讨和宣传，是很有意义的。"},{"type":"paragraph","text":"(一九八○年三月)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}