{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央首长对四川省革委及成都军区学习班成员的讲话","authors":["周恩来","康生","陈伯达"],"dates":[{"year":1969,"month":12,"day":27}],"is_range_date":false,"parts":[{"text":"中央首长对四川省革委及成都军区学习班成员的讲话","type":"title"},{"text":"周恩来陈伯达康生","type":"authors"},{"text":"中央首长接见四川省革委及成都军区赴京学习班全体同志的重要讲话【中共中央于1969年11月5日至12月27日在北京召开解决四川问题的会议，历时长达53天。12月25日，中共中央作出对四川省革委会，成都军区党委《关于解决四川当前若干问题的报告》的批示，经毛泽东批示“照办”后以中发（69）87号文件发出（时称“一二·二五”批示）。这是这次会议结束时的讲话。】","type":"paragraph"},{"text":"时间：1969年12月27日20时25分至28日0时10分","type":"paragraph"},{"text":"地点：京西宾馆会议室","type":"paragraph"},{"text":"出席接见的中央首长有：周恩来、陈伯达、康生、江青、黄永胜、姚文元、李先念、谢富治、吴法宪、李作鹏、邱会作、纪登奎、李德生。","type":"paragraph"},{"text":"周恩来：同志们，今天是你们在北京全体同志的最后一次会了。中央政治局同志，留在京的，凡能到的同志都请来了。江青同志、富治、文元同志，他们有别的安排了，还是把他们请来见见你们。这是最后一次会议了嘛。但他们还有别的事，好不好？欢迎他们退场！（热烈鼓掌，欢送江青、谢富治、姚文元退场。）","type":"paragraph"},{"text":"你们的报告，就是四川省革委、成都军区党委《关于四川当前若干问题的报告》，你们经过多次讨论了，由核心领导小组负责同志起草，你们各小组讨论了两三次，一直到前天还讨论，最近又根据你们要修改的意见，又采纳一些，最后定稿，凡是你们提出的意见都吸收了。根据你们的报告，我们政治局讨论了多次，又修改了两次。最后请我们伟大领袖毛主席和他的亲密战友林副主席批准了，是12月25日23时批准的：“照办”。","type":"paragraph"},{"text":"我现没有带本子讲，你们不要记录，免得你们回去各取所需，各记所传。所以你们也不需要记录，一定要记，记几个字就够了。我反正照本本解释。免得你们回去各取所需，各执一词。最大的就是这两年，这三四个月的经验教训。就是这一条。你们这次也真正吃苦了。","type":"paragraph"},{"text":"反正你们这派讲的，他必然攻你。他讲以后，你又攻他。攻来攻去，攻得大家都有派性。好啊，现在需要回到党性上来了，回到毛主席的无产阶级革命路线上来了。按照毛主席的思想、指示办事了。所以，我们现在也不想离开本本，照本宣科好一点。我先读批示，批示并不长，很短，一段一段地讲。","type":"paragraph"},{"text":"（读批示第一段）","type":"paragraph"},{"text":"第一个报告，我们打算随同批示一直发到你们四川省的县、团级，与县相当的机关，然后再由你们口头传达到下层，基层。第二个报告，《关于加速四川地区三线建设的请示报告》，因为机密性比较多，只发到地、师一级，因为这个任务只传达给地，不需要普遍传，所以这两个报告，中央表示同意。最重要的还是这句话：是你们“坚决贯彻执行”。你们自己写的报告，通过的报告，你们要负责执行。你们总不能说是中央强加给你们的嘛，是不是强加你们的？（热烈鼓掌）啊，没有嘛，那就希望你们贯彻执行。这是第一段。    第二段，“为了迅速解决四川的问题，加强三线建设和落实战备，中央决定……”这是一个帽子。你们要迅速解决四川问题，不能再缓了。我们要迎接七十年代了——还有四天。三线建设也已经耽误两年多了。现在要赶上去，还要落实战备。全国都在搞动员备战。九大以前，我们伟大领袖毛主席号召“要准备打仗”，开会谈了的，一直到现在，已经九个月了。无论如何不能再推迟了。一个三线建设，一个备战工作，非常紧迫。首先解决四川问题。你革命抓不好，那三线建设、备战工作就说不上了。首先还是解决你们四川的革命问题，所以中央决定先从组织上解决，组织上就是表示我们要加强领导。第一个就是四川省革命委员会的一元化领导，党的一元化领导，统一党、政、军的工作。所以要把核心小组明确规定，就是要把党在四川省的权力机构——四川省革命委员会里头，成立一个核心领导小组，就是党的领导，领导全川党、政、军、群的工作。这回扩大了。过去人比较少，现在扩大到十五名。这里头军队同志占很大数目，有十一位，当然罗，把刘结挺同志也算在解放军里头，他自己说犯有错误，但还是解放军。应该要求自己严嘛。那么，不是解放军有四位了：李大章同志、徐驰同志、张西挺同志，还有鲁大东同志。因为党的领导必须加强。也必须要久经考验的，即使有的犯了严重错误的，但还允许他在集体里面改嘛。毛主席说了嘛，九大政治局里也有犯有严重错误的嘛。他们愿意改，还是吸收在里头嘛。这个比例当然占少了，紧跟毛主席走的占多数了。那么同样的，四川省应该把解放军成份增加，这个问题我们在军队同志会上讲了。现在也对你们讲。四川今后的工作，要迅速得到解决。主要的是依靠解放军，这是桥梁。就是把毛主席思想，把毛主席的无产阶级革命路线，毛主席为首、林副主席为副的九大的新中央的指示，传达到广大群众中去，使群众更好地掌握毛泽东思想，使群众的积极性创造性发挥起来，把四川工作，从革命到生产、到战备、到工作都促上来。都需要通过解放军的努力。所以在成份上有调整，解放军的比例要扩大，增加。当然也要依靠革命干部，革命知识分子，在常委会的内部，就包含得广了。包含在文化大革命初期有贡献而又犯了错误的青年人，也要吸收他们，教育他们。青年人犯了错误又愿意改，当然要依靠，不仅在工作中，还要在劳动中，锻炼、改造自己。但是担任核心领导不行。这样的组织才更合乎要求。","type":"paragraph"},{"text":"（读批示第二条）","type":"paragraph"},{"text":"“中央决定……”这一段是增补或免掉的。增补的就是谢家祥同志，大家都知道的。谢正荣同志是大军区副司令员、省军区司令员。补他们两位为革委副主任。增补胡炳云（大军区副司令员）、胡继成（大军区副司令员）、余潜（省军区政委）、何云峰（十三军政委）四人为省革委常委，然后再补邓经伟（省军区副政委）、顾永武（十三军军长）为省革委委员。","type":"paragraph"},{"text":"另外，免掉的两位，王阴均【女，成都军区总医院司药，“八二六”派军区总医院红色造反者总团负责人，四川省革委会常委】已确定复员了，免去常委。梁善计犯有严重错误，也不适合作委员了。免去他们的常委和委员。蓝亦农【原五十四军政委】同志已经转到昆明军区去了，担任副政委，做了昆明市革委会主任，现又转到贵州省，代理核心小组长，处理贵州工作。贵州工作有很大进步，新的领导去了，做了大量的工作。又增加了新的部队。我们这样做，“春雷”又响了。“西南的春雷”嘛。开始响了，后来打闷了。现在春雷又响了。韦统泰同志，五十四军军长，现在已调外省去了。","type":"paragraph"},{"text":"（读批示第三条）","type":"paragraph"},{"text":"“由梁兴初、张国华、谢家祥、王诚汉、胡继成、王东保、谢正荣、段思英、茹夫一等九人组成成都军区支左领导小组……”原来军区【支左领导小组】是有的。以后，成立省革筹小组以后，就把支左小组取消了。转到政工组、办事组底下来管了。经验证明这是把部队“三支”、“两军”工作削弱了。刘结挺把军区“红总”、“千钧棒”拿出来支左，其他的就成为“老保”了。并在这个带有派性机构的领导下，使军队也陷入派性。现在纠正了。“三支”、“两军”工作要按毛主席的指示办。要紧跟毛主席的伟大战略部署。还是要回到由军区来管。这个支左领导小组，要加强“三支”、“两军”工作。军队本来是一个整体，不能分裂。从井冈山以来，毛主席一声号令下，就奔赴前线。我们的传统就是这样。现在回到军区来管。因为分工关系，由梁兴初同志负主要责任。","type":"paragraph"},{"text":"（读批示第四条）","type":"paragraph"},{"text":"“由张国华、梁兴初、李大章、徐驰【文革前为冶金部副部长、渡口市委第一书记，","type":"paragraph"},{"text":"1968年后为渡口市革委会主任】、胡炳云、胡继成、茹夫一【成都军区参谋长】、唐兴盛（省军区副司令员）、何辉燕【1969年6月成立的铁道兵西南指挥部司令员】、李安华【应为李华安，成都军区后勤部副部长】、蒋崇璟【文革前为西南局国防工办主任兼四川省委第二工业部部长，时为四川省革委会常委、生产指挥组副组长】、鲁大东、顾秀【1969年8月前为铁道兵第五师副师长，时为铁五师师长，渡口市革委会副主任】、钱敏【文革前为西南三线建委副主任】、丁钊【成都军区空军指挥所政委】、丁先国【总后勤部重庆办事处主任】、冀绍凯（五机部政治部主任）等17人，组成四川省三线建设领导小组……”四川三线建设刚才说了，耽搁很大了。当然不是什么工作都耽搁了。有些进展还是好的。但受干扰较大。请十七位同志管这个事，张国华同志负责。李大章同志刚才讲了，我们把顾秀同志请来，哪位是顾秀同志？见见面！（顾秀站起来）现在这样称赞你们，你们不要翘尾巴。你参加这次会议，要把成昆铁路修好。何辉燕同志，你们明年七一以前能通车吗？（何辉燕：能。）明年七一通车，这是最紧迫的了。因为要通车，我们就要统一指挥。要把凉山、西昌、雅安统一起来，成立领导小组。把那个地方划为一片。由铁道兵指挥部统一指挥。当然铁工局的同志也参加，统一领导。","type":"appellation"},{"text":"以下就是中央的希望了，（读批示最后部分）“中央希望你们高举毛泽东思想伟大红旗……”这一段是中央的希望。因为你们的报告中十一条措施里都有了。所以中央批示不再重复。我们在这里不再多说了。但是集中起来，就是你们过去对主席伟大思想、伟大红旗举得不高，对毛主席在九大前和九大会上提出的“准备打仗”，“团结起来，争取更大的胜利”的号召响应不力。甚至于丢在脑后。你们打内战了，结果没有准备打仗，而是武斗。因此也就不能团结起来，在毛主席的革命路线上站在一起，“团结起来争取更大的胜利”。九大以后半年多了，已过去很久了，我们中心的意见就是要你们响应毛主席的号召，狠抓对敌斗争。从你们的报告也好，你们发言也好，直到最后检讨也好，在对敌方面都不够强调。这次分组讨论才认识到这个问题。就是要狠抓阶级斗争嘛！四川地势远离国外，但内地敌情复杂，内部的敌人，九种坏人：死不改悔的走资派，没有改造好的地、富、反、坏、右，叛徒、特务……这些坏人多得很。特别是你们说的脑子里毛主席思想少，眼睛里没有敌人，这里所以我们提出首先要狠抓对敌斗争，狠抓斗、批、改。你们批得不好嘛！你们没有狠批党内最大的一小撮走资派及其在四川的代理人李【李井泉，前中共中央政治局委员、西南局第一书记】、廖【廖志高，前中共四川省委第一书记】、任【任白戈，前中共中央西南局书记处书记、中共重庆市委第一书记、重庆市市长】之流，批他们嘛！要把仇恨集中在他们身上嘛！只能在这个基础上清理阶级队伍，然后整党。当然首先搞好革命大联合和三结合，狠抓斗、批、改。按主席提出的程序来进行。一直搞到下放。要狠抓战备动员，虽然四川离外国远，但是现在战争是立体的。无论前方后方都会遭到敌人袭击的。不能因为远，就可以松懈。正因为如此，就要狠抓三线建设，建成真正的祖国的战备基地之一。具体工作很多，要按九大政治报告要求，你们把三线建设搞得更好，把四川报告的落实无产阶级政策和战备工作，迅速把大三线、工农业生产促上去，这是你们第二个报告中都有了的。由你们三线建设领导小组回去研究贯彻，好好认真讨论体会。分别动员群众进行。说到而且要做到。特别要改变四川农业落后的面貌。集中地说就是这个问题。","type":"paragraph"},{"text":"（读批示的结束语）","type":"paragraph"},{"text":"伟大领袖毛主席讲过：“四川很有希望。”但是你们辜负了这个希望。时间又过去这么久，现在我们又把主席这个话拿出来说，而且得到毛主席批示“照办”。你们总要达到毛主席这个希望吧？","type":"paragraph"},{"text":"众：要！（热烈鼓掌）","type":"paragraph"},{"text":"周恩来：回去要行动了。重复地来说，相信四川广大军民，人民解放军，广大群众，首先是无产阶级工人、农民、解放军和真正向工农兵学习的知识分子，他们是愿意在毛主席的光辉思想照耀下，要把四川建设成祖国可靠的战备基地。","type":"paragraph"},{"text":"（对陈伯达）伯达同志，鼓励他们几句！","type":"paragraph"},{"text":"陈伯达：过去我讲过一些话，大家又听不懂。不用再讲了。祝大家胜利地团结起来，取得新的胜利。经过这次解决，毛主席的口号可能在四川得到很好的实现。听得懂吧？","type":"paragraph"},{"text":"众：懂！（热烈鼓掌）","type":"paragraph"},{"text":"周恩来：你们的报告比较长了。我只是打算回答几个问题。因为你们对自己的报告有点争论。你们的报告，首先是讲了这次开会，这次开会应该是说确切点，比以前好多了，比别的省在九大到中央来开会，比起来说，你们这次会是好的。另外你们从绝大多数，从领导同志起，正像你们所说的提高了觉悟，增强了党性，揭发了错误，各自作了自我批评，既弄清了思想，又增强了团结。我们认为，这个估价，是合乎这次开会的事实的。不应把这个估价掉了。发展的过程嘛，这是你们估价对的。当然，揭发错误，自己揭和别人揭，有深有浅。这个不要紧，开了端，总会要前进吧。各自多作自我批评。他们几个领导同志，大多数的检讨，又坦率又深刻。但总是开了端，开了头。除了极少数人还没有通，前进了一步又?笸肆?两步。有的还有抵触情绪。这个是少数。绝大多数都作了自我批评。这个精神比别次会议不同。你们估计过去工作是有成绩的。比如说夺走资派的权，这总是伟大的成绩呀！这总是广大军民和群众搞起来的。特别是在革委会成立以后，广大革命群众，革命干部，特别是人民解放军的大力支持，工作是有成绩的，这个估价还应该是一分为二，不要觉得四川是漆黑一团了，那是不好的。灰溜溜的，那个不对。应该是朝气蓬勃的，错了就改嘛。你总还是在文化大革命把走资派在四川最大的代理人李井泉、廖志高、任白戈这一小撮打倒了嘛！夺了他们的权嘛！各单位也有。其中执行?什准斗炊废叩模姑挥懈幕诘淖咦逝桑阉强勘?站了。然后等他们承认了错误，改正了错误，然后再结合，解放他们。那你算是作了这件事，总是有成绩嘛！以后还搞了革命大联合，革命三结合嘛！但是搞这个成绩，跟九大全国形势的发展，和当前的工作要求来看，四川是落后了。在这样说来是落后了。而落后的责任，原因不在于群众，在于省革委的领导，把这个问题颠倒过来，不责备下面，责备上面。","type":"paragraph"},{"text":"我这里还要说，我们也检查一下中央是不是对你们过问得太少了？是少了点。这件事情，我们看经过，我们有错误，要承认这个责任。没有抓紧就是了。但是在革筹小组成立前后，我们还是抓了一段时间，造反派来北京，反对李井泉一小撮走资派的革命群众上北京请愿，我们还是不断接见的，也平反了。刘、张他们过去，李井泉压他们，是错误的，也把这个案子推翻了【1967年4月1日至3日，周恩来和康生主持召开了中央解决宜宾问题的会议。4日发出《中共中央关于四川宜宾地区刘结挺等平反的通知》（中发〈67〉154号文件），称“关于四川省宜宾地委刘结挺等同志的案件，我们的伟大领袖毛泽东同志十分关心，并指示周恩来同志同中央文化革命小组找双方有关人员来京，加以处理。”认定刘结挺、张西挺等是“坚持党的原则的好同志”，他们的案件是“李井泉一手制造的，经邓小平、彭真、杨尚昆批准的冤案，完全颠倒了黑白……”】。解决了四川问题，成立了革筹小组，革筹小组回去，你们不请示报告，也不按中央规定的重庆问题的五条、四川问题十条办事，开始有个报告，我们没有批。那么后头呢，就是武斗继续发展了。情况不明了，你们的报告来得少了。当然还是找你们来谈罗。可四川本身呢？给中央的报告实在是数目太少了。这三四个月，一直到你们来了前后那一次，十一月十九日，我们停止一些地方报纸以后的电报，总共的报告一共有五十二份。这些报告中央看几次，这是有根据的。但是我们大的环节我们还是抓一下，尽管如此，我们还是承担责任。不把一切责任都推到四川省革委的领导身上。那么中央承担了责任，替省革委承担责任，以后省革委的责任就大了。所以他们作了五条检讨。在检讨中间，对五条检讨有自觉的，有还不够的。我们觉得这样子是可以的了。","type":"paragraph"},{"text":"五条检讨第一条，我们把问题集中了，把头绪搞清楚，最主要的，是说我们犯了以下严重错误，什么严重错误呢？以下分五个问题了。一个是我们主要没有按毛主席的指示办事，这是一个总题目，总的一句是最重要的，是省革委主要领导没有按毛主席指示办事。没有认真学习，传达执行。还有时忘记了，例如“红十条”，双方都争，真正“红十条”核心的东西就没有去执行。","type":"paragraph"},{"text":"第二条是没有正确对待群众，违反了一九六七年十月发布的毛主席视察大江南北的最新指示。这是在一九六七年夏不久就发布了的，而且是在九月《红旗》杂志上，还在《人民日报》上发表了的。姚文元的文章，当时就论述了工人阶级内部不应该分成势不两立的两大派组织，没有必要嘛！应该联合起来嘛！都是革命群众组织嘛！这话是毛主席在六七月间说的，在九月就把它用毛主席指示发下来了。在社论上就讲了。可是那个时候，你们成立革筹小组不久，如果说七月王力到重庆、成都，特别是在成都讲了八次话，所有出来时间有八天，干扰了你们，现在他们是不好的人，但是那时候有谢富治讲的话，也讲得对嘛！他是传达中央的声音，并且很快《人民日报》社论就提到伟大领袖毛主席的讲话。为什么不注意这个呢？为什么不把两派看成是革命群众呢？这一点在“红十条”上说得清清楚楚的，都是革命群众嘛！为什么不把他们很好地联合起来呢？所以这个不能说中央没有指示。但是这里头，我们特别说了一条，就是省革委自始至终个别领导人，就是他们自己写的，错误的以拥护或反对自己为标准。划分“革”与“保”，划分“‘红十条’派”，“反‘红十条’派”。这个当然指的刘、张了。其他人也有的同意他们这个意见。但是，他们是拿这个作标准的。这个不仅他，王茂聚【宜宾地区革委会主任，宜宾军分区政委，四川省革委会常委。于这次会议期间11月21日在京西宾馆住处自杀】在“武装支泸”的那个时候说的，“武装支泸”还早一点嘛。所以他们这个是最大的错误。把群众搞成两派长期对立。有人说“二月镇反”时有“保”的，那个时候过去了嘛！“二月镇反”到我们五月“红十条”中央批示的时候，问题已经解决了嘛。如果不是王茂聚在那个地方“武装支泸”闹得那么凶，形势也不会那么紧张嘛！当然，那时候还没有像现在这样看得清楚。现在我们查出来，王茂聚同郭林川【宜宾地区革委会副主任。曾与刘结挺、张西挺、王茂聚一起于1967年4月由中共中央平反，时称“刘、张、王、郭”】在“武装支泸”的前线打给省革筹小组的那个电报，坏透了，那完全是诬蔑，乱说。郭林川，是不是那样？","type":"paragraph"},{"text":"郭林川：是。","type":"paragraph"},{"text":"周恩来：你讲的还记得记不得？","type":"paragraph"},{"text":"郭林川：记得。","type":"paragraph"},{"text":"周恩来：你说了这个事情没有？","type":"paragraph"},{"text":"郭林川：说了。","type":"paragraph"},{"text":"邱会作：今天晚上是郭林川最干脆的一次。","type":"paragraph"},{"text":"周恩来：是啊，我是专门查了的。你要不说，我就把全部文件都带到这个地方，我今天是下了功夫的。五十四军作了一件好事，就是把王茂聚、郭林川这个事告诉中央。就这么“武装支泸”，他们打的那个电报是坏透了！这不是讲韦杰【成都军区副司令员，因1967年“二月镇反”问题被中央以“犯了方向、路线错误”批判】，特别是甘渭汉【成都军区第四政委，因1967年“二月镇反”问题被中央以“犯了方向、路线错误”批判】镇压革命群众那个事情也解决了吗？是讲的革筹小组以后的事。这个当然要承担责任嘛！这个报告是革委会写的，革委会也只能管革筹小组以后的事，革筹小组以前的东西，甘渭汉以前的事他不管，不负这个责任。所以他这个检讨是对的。这个时候，再分“革”与“保”，那就错了，是不对的。应该争取产业军广大群众嘛！这是毛主席视察大江南北那个讲话中有嘛！","type":"paragraph"},{"text":"第三，检讨的是违背了党的八届十二中全会精神。发动了全省性的所谓“反复旧”。这个事情不用解释了，四个文件都在一起了。你们把整党座谈纪要提在前面来了，他们提了许多错误作法。因为整党是应该的，整党方针是中央的，就是他们的作法是错误的。那么，既然这四个文件都批判了，那当然都不能承认的了。有的同志还担心，你说他是个错误做法，他说他那个方针还是对的。整党方针是对的，错的是他“反复旧”是错的。这四个文件当然站不住脚，如果哪个还争辩，错的嘛，还争什么？这一点要说清楚。","type":"paragraph"},{"text":"第四，是革委个别领导人，这个当然是指刘、张，没有点名。我们觉得这个决议上不要点名，你们看山东文件也没有点王效禹的名，贵州没有点李再含的名，山西没有点刘格平、张日清的名，他们犯了错误，还是让他们改正嘛！所以他这回有了检讨。还给他改正的机会。我们主张不点名。但是性质很严重了。头一个是头脑膨胀，居功骄傲，争权夺位。这是不是个人野心家？就是个人野心家嘛！不必写上个名字，那个等一等再写。何必急呢？如果改了，这个就不写了。有人说还要加个“飞扬跋扈”，那个是形容词。要争权夺位，这不是个人野心家吗？第二个是利用职权，搞宗派主义，拉拢一些人，排斥一些人，还不是宗派主义、山头主义？以我为核心，操纵办事机构，安插亲信，这不是“独立王国”吗？突出个人，独断专横，突出个人，利用一切文化工具，为个人树碑立传。这还不是给自己树碑立传？这不是为个人造舆论吗？所以这个性质够了。我们现在希望他们二位，他们自己承认要改，还有“四看”嘛！这都是毛主席的话，批呀，保呀，帮呀，看呀，我们把它结合在一起了。这些都是主席的话。而且还有些领导同志，从张国华同志起，没有帮助他们，帮助不够，跟他们斗争不力，例如刚才说的，王茂聚的那个电报坏透了，没有对他们进行帮助，批判不够，郭林川又偏向他，支持他，站在他们一起嘛！一直到九大以后，感觉到“反复旧”不行了，他才纠正，但纠正得不力，所以还有嘛，冯德华【前成都空字028部队（解放军第十三航空学校，1967年5月改称第四航空机务学校，此时已由军委决定撤销）红色造反总团负责人】这些人，他就可以不听指示了嘛，为什么呢？在四川就是刘、张说话算数，别人说话不听，连张国华说话也不行。张国华同志也无可奈何。　　首先你们革委会要负责任，首先是张国华同志，别的同志对他们不注意，没有批判，所以他们就更加肆无忌惮了。所以集体要负责任，所以倡导集体生活，党的民主集中制，党的一元化领导，各地都应该如此。这里也要说王茂聚这个人至死不改了，并以死来威胁，这种人自绝于党，自绝于群众，这种人不能当党员，要开除党籍。特别是刚才说的那封电报，王茂聚、郭林川两年多就那么个态度，所以他挑动、武装群众斗群众，那次省革筹小组也没有把“红联站”估计对，说他们都是保守的，上层不能承认，群众可以承认。这样就给王茂聚一个借口。就是他那武装打死群众的借口。我说这是犯罪的。省革筹小组制止他，他不听??找他来也不承认错误，你们对他无可奈何，这就放纵他了。这个放纵，首先是刘、张袒护了他。那么这个张国华、梁兴初同志，首先张国华同志。以后还有很多了。三次“武装支泸”，是三次嘛！所以这样情形，这样的班子，以前是革筹小组，以后是革委，再缩小就是核心领导小组。","type":"paragraph"},{"text":"就像王茂聚的死，那他就“自作孽，不可活”了。但是他为什么放纵到这个程度？就是领导对他的事不负责任，放纵了他，从今以后省革委核心领导小组，可是要抓紧。全党服从中央，下级服从上级，个人服从组织，少数服从多数。这样的组织原则。","type":"paragraph"},{"text":"第五是强调领导核心不团结。这个是说的很清楚了。这五条检讨说的很清楚了。不一定写什么性质了，不一定要写什么了。","type":"paragraph"},{"text":"以后的十一条措施，本来是十条，现在我们把办学习班改成第十一条，单独成一条。不然你们又来个“前红十条”、“后红十条”，是吧？又要混淆，又要吵架。横顺吵架。总之我们连数字都给斟酌了，才改成十一条。这个十一条需要解释的就解释。不每条都解释。","type":"paragraph"},{"text":"第一条是活学活用毛泽东思想，认真学习毛主席指示，认真学习中央指示，领导班子带头学，带头用，自觉斗私、批修。这是最主要的。这次会议要逐步传达到群众中去，统一步调，要斗私批修。这回回去要传达，首先在内部由小到大，逐步扩大范围，传达到县，然后由县往下传。要有一个统一口径嘛！如不带头活学活用，带头斗私批修，那怎么能搞得好呢？各传其所传，各取所需就不行。所以第一条还是要活学活用毛泽东思想，按毛主席指示办事。就拿这一条来考验。四川的党，四川的人民解放军，四川的革命干部、群众组织头头，拿这个来考验，拿毛泽东思想尺度来衡量，特别是头头要带头活学活用。","type":"paragraph"},{"text":"第二条就是加强党的领导。“五统一”【指当时中央提出的“用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动”】，加强组织纪律性，比较重要。都说了，不多说了。要反对“多中心即无中心论”。","type":"paragraph"},{"text":"第三条，关于巩固和发展革命的大联合，解释几句。有人问四川两派群众组织到底是哪两派？报告说得很清楚：“各地区有广大群众参加的现有两派，都是革命的群众组织……”不讲老远的，老远的不存在，产业军已垮了，你不能再复活起来。但对产业军群众要尊重，不能说过去站错过队的就不能改了。他们不论参加兵团、八二六或红成哪一派革命群众组织都要欢迎。这两派组织都要承认他参加革命群众组织。你们一来，我们就批判“老保只能守寡不能改嫁”是个反动透顶的话罗！在革命队伍中听到这个话都要恶心！怎么能说这个话？说这样的话，好像那个抗日战争时期在四川，封建家庭女儿讲恋爱，父母发觉了就把她逼死一样。这在行动上是犯罪，革命队伍中有这个思想就是和老地主说的一样！（这时康生讲司马相如的故事，批判“老保只能守寡不能改嫁”的思想。）而且女同志也有说这个话的。江海云【女，四川大学学生，东方红八二六战斗团负责人，四川省革委会副主任】你有没有说这个话？","type":"paragraph"},{"text":"江海云：没有。","type":"paragraph"},{"text":"周恩来：咳，你没有说过。刚才康老讲的你知道吗？","type":"paragraph"},{"text":"江海云：知道，讲的司马相如。","type":"paragraph"},{"text":"周恩来：这是讲的两千多年的事。四川封建得很，两千多年后还出这种事，现在还在说“只能守寡不能改嫁”。改嫁，那时都承认了，是好事嘛！产业军的群众不管参加哪一派，都要欢迎他们。执行资产阶级反动路线的干部、领导还允许改嘛，改正错误还结合嘛！你看山东谭启龙同志还选入候补中委，现在改得更好了，何况年青人。现在派性很多，也不外乎两派，不管是哪一派，不是甲方就是乙方，要造成这个形势，现在有两大派就联合起来，都是革命群众组织，现在还有什么不承认呢？但是以后就不能再搞了。今后重拉山头就错了。从今以后再拉山头就不对了。不许拉队伍，不许另立山头。（传达人说：中央一九七0年10号文件规定，凡是一九六九年十二月二十五日新成立的组织一律不予承认。）讲重一点，今后一律不准用派性名义发表讲话、文件，进行一切活动。应该消除掉。应不应该？","type":"paragraph"},{"text":"众：应该！","type":"paragraph"},{"text":"（周恩来问蔡文彬【成都电讯工程学院学生，红卫兵成都部队负责人，四川省革委会副主任】、江海云还搞不搞派性。蔡、江答：不搞了。）","type":"paragraph"},{"text":"周恩来：你们当着中央说的，不搞了。你们两个答应不搞了，就有希望了。不要怕骂你们“修”了、“右”了，从毛主席身边回来还“修”了、“右”了？有批示为证。但是彭家治【四川石油局32111英雄钻井队副队长，石油工业部五好标兵，保刘、张一派四川石油革命造反司令部负责人，四川省革委会副主任】同志你那个派性就未丢掉。","type":"paragraph"},{"text":"彭家治：改了。","type":"paragraph"},{"text":"周恩来：我们提议你还要迟回去几天。不一定改了。你那个石油搞乱了。大庆投资××亿元，石油基本自给，生产了××万吨，四川花了××亿元，投资大呀！现在仅仅搞了点煤气【注：应为天然气。】那么少，起劲地花钱，浪费那么多，霸占汽车运枪搞武斗，两派都是如此。王存友【四川石油局32111英雄钻井队成员，石油工业部五好标兵，反刘、张一派四川石油工人革命筹备委员会负责人】解决没有？","type":"paragraph"},{"text":"王存友：解决了。","type":"paragraph"},{"text":"周恩来：解决了？我很担心你们两个败家子的。××亿，听一听吧！我刚才说花在勘察上，浪费了很大数字。你们不感到痛心吗？精神能变物质，你们变到哪儿去了呢？你们搞武斗，搞资产阶级派性，这个派性要消灭干干净净！今后不准重拉队伍，用各自的牌子发表讲话。要彻底消除派性。四川要后来居上，要痛下决心。有人问三代会了，三代会，成立革委会的不要搞，已成立革委会搞了的，还能不要吗？未搞大联合的暂不成立。没有成立三代会的也暂不成立。已成立的不能搞垂直领导。让他开一开会还是许可的。三代会不能凌驾于革委会之上。不允许了。还有什么“文攻武卫指挥部”，、“群众专政指挥部”……山东这个问题搞得很严重。贵州都改了。你们这个地方就不能允许了。","type":"paragraph"},{"text":"第四条，你们讲了革委会只能补台，不能拆台，更不能推倒重来。两个革委会的联合起来。革委会要依靠工人阶级、贫下中农，团结一切可以团结的力量，搞好组织革命化。不要再笼统地说依靠造反派。那个造反派，有的初期是革命造反派，后来弄得有派性了，不是革命造反派了，变成了资产阶级派性，怎么还能依靠呢？依靠那个怎么能行呢？那就成了依靠一派压一派。这是要彻底改正的。依靠造反派是个别“以我为核心”的人提出的。","type":"appellation"},{"text":"第五条，关于武斗问题。现在武斗尚未完全停止，你们的措施中提到要坚决执行中央“七二三”、“八二八”布告、命令，要反对一切武斗，在解放军支持下，彻底收缴一切武器，统统上交解放军。解放军首先要保证统一，武器散在个人手里，有的坏人掌握了，不知哪一天捅你一枪，抢汽车，把零件拿去补他的汽车，进行破坏。四川运输很紧张，盐巴也吃不上，就是运输工具嘛！四川省承认，六九年给四川汽车零件是最多的，但用于配件的最少。都走私了，走了后门，吞掉了。不能再允许！必须把武斗停止，古蔺还在武斗，还有些地方在准备武斗。你们开会的同志要把武斗停止下来。认真执行“七二三”布告，“八二八”命令。","type":"paragraph"},{"text":"第六条，讲干部政策。落实毛主席的无产阶级政策，主要落实干部政策。认真作好解放干部的工作很重要。你们所提的，很重要的。四川那么大的一个省，工作这么多，范围这么广，你们解放军应当要负责任。“三支”、“两军”，群众联合起来。但总得要有一定数量的干部来做组织工作，军队一下子作领导工作，总会有困难，经验不够，所以主席指出了三结合，要有革命干部，要有解放军，革命群众的代表，首先要依靠解放军，但革命干部也要有一些，才好把工作推动起来。光靠老的不行，必须老、中、青结合起来，两个三结合嘛！","type":"paragraph"},{"text":"第七条，要坚决相信和依靠解放军。实际上在这次报告中强调了。要认清解放军是无产阶级专政和文化大革命的支柱，要积极地帮助解放军作好战备和“三支”、“两军”工作，很好地学习解放军。这个问题，现在在四川是一个关键性的问题。所以，这次开会请了大军区后勤部、参谋部、政治部，省军区、军分区，还有人武部同志参加，还有铁道兵师、特种兵师也参加了。152位同志参加这个会，是半数以上。我们给他们单独开了会。也开了小组会。首先要求解放军团结一致，在毛主席革命路线上不能再有二心，有隔阂。要严于责己，宽以待人。大家团结起来，还分什么你我呢？都是一个解放军，一个统帅。在毛主席的统率下的人民解放军，其实是一个，不能分家。首先解放军要先搞好。所以这次参加会议的同志回去要起骨干作用。公开地说把四川问题解决好，首先要依靠解放军从上到下，一级一级地传达，要说服教育指战员团结一致，做到一条心。这样四川就有希望了。要坚决三条原则，做到“一碗水端平”。把这两个结合在一起，你拥护毛主席的就支持，违背毛主席思想的就帮助，反对的就斗争他。不管哪个方面。","type":"paragraph"},{"text":"第八条，关于斗、批、改，特别是清理阶级队伍，在这上头大家觉得一定把九种人都列举出来，我们觉得上面已经说清楚了，“不要包庇相同观点的坏人”。特务、内奸、死不改悔的走资派，没有改造好的地、富、反、坏、右，还有国民党残渣余孽……“坏人”就代表了。有人说，不一定九种，还有十种，反正都包括了。还有反革命，都应清理出来。要严格区分两类不同性质的矛盾，按毛主席的无产阶级政策办事。在这个基础上整党建党，吐故纳新。各吐对方的“故”，各纳各的“新”，都是派性，那不行。","type":"paragraph"},{"text":"（第九条）宣传工作上要统一，这回要彻底的统一，不能像过去了。《四川日报》要彻底改组，派得力干部进去，再不能各唱各的歌，各吹各的号了。就是要在中央报告、批示、方针指导下，首先在毛泽东思想指引下，按毛泽东思想办事。","type":"paragraph"},{"text":"（第十条）战备工作，大军区已到北京开会，三线建设有报告，军工生产在报告中也有了，不多说了。","type":"paragraph"},{"text":"最后一条，要办学习班。四川要办，到中央来办。办学习班的目的，就是给你们工作上加强，不是减弱。有些同志现在表现得还不那么好，留下来继续学习一下，学好了，再回去。给你们创造学习的机会。","type":"paragraph"},{"text":"因为大小会还不可能作细致的教育工作，有的同志一时思想不通，不通就学一学再回去嘛！总是相信在毛主席身边绝大多数可以教育好，我们本着惩前毖后、治病救人的方针办事，所以这条应该成为独立的一条。成为四川省革委报告的最后一条。要重视这个工作，把这个任务担当起来。帮助四川促进。","type":"paragraph"},{"text":"这是关于报告的问题。","type":"paragraph"},{"text":"关于三线建设的报告不多说了。这是你们范围内的工作了。三线建设就搞了两三年，当然也不是所有都落后，还要一分为二，有好的，但不好的多，要快马加鞭赶上去，迎接七十年代。四川三线建设艰巨，要首先把四川的革命搞好。","type":"paragraph"},{"text":"五项检讨，十一条措施，中央批准了。按照这个执行，四川会改观的。在军队的会上，我曾说，万象更新嘛！新年快到了，七十年代开始了，你们要万象更新。贵州春雷再响了嘛！你们四川可以万象更新，一定会万象更新。真正按批示、报告、文件好好学习，传达执行，通过实践证明你们是真正了解了错误，改正了错误，按毛泽东思想办事，这样四川一定会后来居上，万象更新。祝你们胜利！（热烈鼓掌）","type":"paragraph"},{"text":"请康老鼓励他们几句。万象更新嘛，你们讲的嘛！","type":"paragraph"},{"text":"康生：文化革命初期，我们接触四川同志比较少。最近接触得比较多了。但不是都认识了，总是熟悉了一些面孔，熟了一些，思想又熟了一些。你们革命的思想，好的思想也熟悉了。坏的思想，不好的思想也熟悉了。你们要回去了，咱们要离别了，离别总要讲几句好话嘛！这次离别相当长，一离别就是七十年代了。六十年代不再见面了。再见面就是七十年代了。我和部队同志讲了，你们回去迎接七十年代。","type":"paragraph"},{"text":"七十年代是伟大的七十年代，毛泽东思想将在全中国、全世界得到更大的胜利，祝同志们回去迎接伟大的七十年代。过去说过万象更新这句话，有些想象嘛！好像一万件事情都要更新，没头没脑的，谁晓得从哪里搞起呢？万象有个基本的一象，特别要更新的?镜囊惶?，就是毛泽东思想，高举毛泽东思想伟大红旗，是一切一切的关键。过去有的同志学习得不好，犯错误。经过这次会议，在毛主席、林副主席身边，听了毛主席、林副主席的声音，应当有所进步吧？应该有个更新的条件吧？这不是复旧了吧？因为“反复旧”嘛，按我们伟大领袖毛主席讲的，什么叫“反复旧”：“反复旧必复旧。反复旧就是复旧。”那么，你们既然批判了这个“反复旧”，现在不是要去复旧了，而是要去更新了。还是首先在思想上的更新。在这方面，我利用这个机会讲一讲，我是相信毛主席的这句话：“四川很有希望。”通过这次会议更新，开始了一个很好的开端，那的的确确证明伟大领袖毛主席说的“四川很有希望”，当然这个希望是要依靠你们二百五十多个同志，你们每个同志要成为毛泽东思想的宣传员，要真正按照毛主席的最高指示办事，真正按十一条中央批示办事。真正做到，就可以消除落后，就可以使四川有希望，就可以把毛主席的希望变成现实了。祝同志们工作胜利，借此机会，给同志们拜年！拜个早年嘛！（热烈鼓掌）总理叫我讲话，没有什么讲了，重复几句老话。","type":"paragraph"},{"text":"记得文化大革命初期，不知哪个省已成立革委会，毛主席批示“照办”（记得是批云南的六条时）。我当时曾经就“照办”二字发挥了一下。也许在座同志有的听到了。这是初期的事嘛。因为你们大家反落后，现在我觉得四川还可以用一下。你们看这个文件有一行红字，不要轻视这一行红字，要好好想一想，毛主席讲了：“照办”，在毛主席批的两个红字面前，你们怎么想的呢？一个是照，照什么东西呢？就是照毛泽东思想，照中央的指示，照你们省革委、成都军区报告的十一条，应当用这个去照。那么单照照行不行？还要去照一个办。这个办就不是那么容易了。想想你们过去啦，主席已批示了“照办”的那个“五二八”批示【指1968年中央批准成立四川省革委会的批示】，你们照的怎么样呢？办的怎么样呢？你们想一想，现在又批了一个“照办”了，你们采取什么办法呢？是不是还是过去那个办法去“照办”呢？还是按现在毛主席批的这个“照办”真正去“照办”呢？","type":"paragraph"},{"text":"三年实践中，执行毛主席批示“照办”两个字中间，我们体会到有这么一种情况，也包括四川在内，有的地区，有的同志，有的群众组织，是既照又办了，就是根据毛主席的批示，中央的批示，集体的报告，既照又办了。根据毛主席的教导，林副主席的指示，根据中央的方针，真正地把毛主席的思想，把中央的指示、方针、政策，落实到各个方面去。这样的情况，在全国就更多了。我想，四川在这方面也不是没有的。我们不是完全否定四川，你们也有照办的，你们报告中也讲了，夺了走资派的权，你们的工作上也有成绩嘛！既照也办了。这是一种情况。另外一种情况，就是一个时期没有照，或者没有完全照，办是办了，没有办好。但是在领导，在群众帮助下，改正了错误，批评了自己的缺点，听毛主席的话，听林副主席的话，按主席思想办事了。四川是有的。首先是我们人民解放军，在甘渭汉、韦杰、叶剑英错误下面，开始犯了错误，如五十四军，以后经过中央纠正了。就很快改了。文件上也讲了，四川省革委会成立后，广大的指战员作了不少的工作。中央批了：在各方面取得很大的成绩。虽然人民解放军初期犯了错误，以后很快改了。在中央处理四川问题批示后，在“三支”、“两军”工作中，人民解放军基本上执行了毛主席、林副主席、中央的指示、方针、政策，人民解放军既照又办了。当然在办的中间也有错误的。不大平衡嘛！但是，应当肯定他们的成绩。不能说四川的群众、革命干部、特别是军队没有照，也没有办，这就是说，在照办中，有的是一个时期没有照办，以后经过自我批评，改正据点错误，基本上又照了，又办了，全国这样情况就很多了。那么还有一种情况，照是照了，讲也讲了，讲得很多了，在会议上、文件上也讲了，报纸上也讲了，但是照而不办，办也没办好。那是讲空话了，中央的指示就不能落实，成为一纸空文了。没有研究，也没有照办。你们自己也说照，照也是各有各的照法，有真照的，也有假照的。你们那里不是有个“红十条派”吗？自称“红十条派”，他也照了，就是照对自己有利的那一点，并没有全照。只讲别人来照，我是呱呱叫。有的照了，但是办是相反的办，是照而不办。这是第三种情况。","type":"paragraph"},{"text":"第四种是办而不照。他相当努力挑动武斗，辛辛苦苦地相当努力地在那里办呀，他在文化大革命中作了许多工作，可是照的什么呢？办的什么呢？照他的思想，照他的宗派主义，个人主义，照他的想法，照他的那个东西办事。我们遇到四川很多事情都是这个样子。不请示，也不报告，中央文件他不研究，办事就按你的那个想法去办事。这个办事当然是错误的，与毛主席的“照办”完全相反的。","type":"paragraph"},{"text":"下面还有一种，更坏了，是少数，也不照，也不办了。所以我们希望这件事，同志们要慎重，很严肃对待伟大领袖毛主席的批示，看起来是两个字，这包含着思想、政策，也包含着各种工作的落实。照就是要照毛泽东思想挂帅，办就是要各项政策落实。所以，这一点希望同志们仔细地研究一下，把这个过去对待中央文件，你们说了“红十条”、“五二八”仔细研究，对照对照，不要忘记过去那些错误。","type":"paragraph"},{"text":"还有哪，同志们，你们要回去了，可能今天晚上走，也可能明天走。希望同志们想一想，回去怎么办？提出这个题目，对每个同志都是个考验。是什么考验呢？是一个共产党员的考验，是党性的考验，是真正拥护、忠于毛主席，还是假的。是真对四川七千万人民负责，对中华人民共和国负责，对人民负责，是为人民服务，还是假的。到底是不是革命的，到底是不是一个真正的共产党员，面临这样一个问题。在这里一个多月了，那还好办就是了。有错误时中央可以马上帮助，回去后就要真正地办事啊！要协助千百万人民办事，要认真工作了。尤其从中央开会回去，一举一动对下面影响很大。你们要想想，我们与军队同志讲了，要有信心，四川文化大革命一定会搞好。要相信四川落后这个情况一定会改变。一定会赶上去，后来居上嘛！","type":"appellation"},{"text":"这次会议开始是稀稀拉拉的，那个自我批评是敷衍了事的，后来大家觉悟的时候，就有不同程度的自我批评，总理讲了，比其他来北京开会的地方好，比过去好。这也算是居上了，应该有这个信心。这个信心不是空的，而是建筑在党的基础上，建筑在毛泽东思想的基础上，有了一个解决四川问题的武器嘛！有的同志几个月的学习，自我批评，阶级觉悟提高了嘛！四川广大人民群众是好的，领导上有了自我批评，只要有这个核心，就能改变四川的落后面貌。","type":"paragraph"},{"text":"第二个方面，你们要设想到会遇到很多困难，多设想一些好，想得过头一点也没有关系，这只有好处的。毛主席在七大时讲，党要遇到困难，十几种困难。讲什么呢？抗日战争一定要胜利，但有困难，有可能敌人来一架飞机，一下把中央同志统统炸死，一个特务用一个炸弹来，一下子把中央同志炸光了。当然这个困难现在不会有的。主席还设想过三年灾害，赤地千里，根本一点粮都没有。这样的困难都想到了。所以在有信心的基础上，要看到困难这方面，就需要活学活用毛泽东思想，坚决执行中央批示文件。什么样的困难你要分析一下。","type":"paragraph"},{"text":"这个会我参加一下，绝大部分同志是好的。包括犯错误的同志在内，尤其是我们的人民解放军，你们知道了，根据总理提议，我们专门找军队干部开了一个会，把问题说清楚了。四川之所以有希望，最主要的是依靠人民解放军。赞成也好，不赞成也好，这是中央既定的方针。当然，依靠人民解放军，也不是说不依靠群众和革命干部，但是人民解放军是经过考验的，各地方都是这样的。绝大多数同志，军队也好，革命干部也好，群众也好，群众组织头头也好，我们接触过四川青年同志，他们很多可爱的，很可以教育的，很可以培养的，可惜的是有个时期在刘、张同志错误的影响下，省革委个别同志未很好帮助，把一些同志带到邪路上去了。但是真正经过帮助能改的，我想到这些同志很可爱的。","type":"paragraph"},{"text":"这个会议反映了一些情况，但另一方面也可以看到一点苗头了，回到四川会感到……（不清）还是有个别的同志思想没有通。基本上思想感情与刘、张的错误（不是刘、张个人），没有完全分开。所以不管他主观上如何，客观上对刘、张错误加以解释的，加以袒护的，讨论报告时，个别同志这种观点有流露，就是讲彭家治同志。你那个讲话，我们注意，记录可能不完全，但这种思想一定会有的，回去后还会遇到的。不止一个人带有这种思想的，彭家治同志是一个。","type":"paragraph"},{"text":"我认识康致中【建工部第一工程局革委会副主任】同志。（康致中站起来）你的思想未通。虽然是同姓，你也姓康，我也姓康，五百年前是一家。你顶着一个工人阶级的招牌，完全用知识分子资产阶级思想来腐蚀工人。你是这么的，你是一个工人，你根本不是无产阶级的。这不是我才讲的，我是开始接触你就讲了。思想上还通罗！你是一个教员，国民党师范学校毕业，作过小学教员，我们也是同行了。我也作过小学教员。","type":"paragraph"},{"text":"还有一个袁正蓉【女，四川医学院学生，红卫兵成都部队“新总部”负责人，四川省革委会常委】同志，一个医生，毕业了吗？","type":"paragraph"},{"text":"袁正蓉：没有。","type":"paragraph"},{"text":"康生：是内科的，外科的？","type":"paragraph"},{"text":"袁正蓉：综合。","type":"paragraph"},{"text":"康生：会开刀吗？","type":"paragraph"},{"text":"袁正蓉：不会。","type":"paragraph"},{"text":"康生：我很注意医生，我是有病的。请你给我看一下，我是不怕死的。你是六0年毕业生吗？也有好处。我原来也想作个医生，幸好未作，不然就会分到医院去了。有的同志思想并未完全通，一定会有的。觉悟有快点的，有慢点的，要耐心做工作。回去会遇到有人，有一小部分人，还会保刘、张，会保刘、张的错误，与你们不对头。遇到怎么办？耐心做工作。因此不要给人家戴大帽子。实际上他不是真正保刘、张，他是保自己就是了。所以刘、张同志你自己要觉悟。我看一个简报上说，彭家治说，刘、张错误已在这里检查了嘛，为什么还写在文件上呢？还写上“革”与“保”、“红十条派”与“反红十条派”呢？那些问题是群众中涌现出来的嘛！怎么能说这些呢？是毛主席平反的，是“红十条”肯定的嘛。彭家治说的就是要保刘、张。他是要保的。那好，保一个时候也好嘛！实际上是保自己就是了。","type":"paragraph"},{"text":"周恩来：说这话时刘结挺在座，听到这话一声不吭。这就不对了。刘结挺同志呀，你们听到这样的话要立即表态，对不符合实际的要立即站起来反对，马上顶回去。你是三十多年的党员了。","type":"paragraph"},{"text":"康生：刘结挺、张西挺同志，总理这个讲话很重要。你们要时刻注意的。这是表现共产党的一个党性问题。讲的时候应该立即站起来反驳。这些东西，也不能心口不一。那也不行。彭家治讲这个话并不是保你们两个人，人家是保他自己。他是帮你们的倒忙。是害你们。要这样认识这个问题。遇到这个东西，这个人就要打我刘结挺了，是打倒你们两个人的方法。当然主观上不一定是这样。客观上是这样回事。同志们，尤其是解放军要准备。有少数人不理解，会遇到干扰。不赞成不要生气，不要着急，不要戴大帽子。要耐心做工作，帮助他认识，刚才总理讲了，有几个同志留在这里，思想不通的留这儿，有人会这样想：丢了官了，丢了人了，见不到老婆孩子了。好像奇耻大辱。这样想，完全错了。留下是爱护他，不使他走到绝路，是要教育他，挽救他，帮助他改正错误，按毛主席教导，犯了错误一看二帮，允许犯错误，但犯了一定要改。允许改正嘛！","type":"paragraph"},{"text":"对待错误，尤其是反对毛主席的错误，反对中央的错误，离开中央的方针、九大的方针的错误，必须从思想上严肃地对待，严肃地斗争，前个时期，中央对你的错误是相当严肃的，张国华同志，你在四川遇到这个错误，你不是没有看到，你是看到的。你就不是严肃的态度，不是无产阶级共产党员的态度，总是有点个人打算，怕得罪人，怕斗争，怕字当头，怕人家斗你，怕丢官。不要怕嘛！怕得罪人。遇到错误一定不能调和嘛！还有另外的同志，也要注意这个问题，不但是这一条，还有另一条，犯错误的同志，要允许人家犯错误，也要允许人家改正错误，帮助人家改正错误，绝不一棒子打死。所以这一方面会遇到个别地方少数的这样问题，江海云同志，你是川大的，你们要改变那个情况就有相当困难，最近我看了新华社报道，有个记者没有署名啊，姚希林、×××、×××，从成都写来一个报告，讲川大这个老大难单位。这个记者很挖苦就是了。","type":"paragraph"},{"text":"周恩来：江海云，你是否听过迟群同志的报告？","type":"paragraph"},{"text":"江海云：听过。","type":"paragraph"},{"text":"康生：蒯大富不见得比你不好，响当当的司令，都到内蒙劳动锻炼去了。青年人改了就好。那人报告川大有个“32111部队”……","type":"paragraph"},{"text":"吴法宪：讲讲那个“32111”：每天三顿饭，两顿觉，一场球，一盘棋，一本书——看坏小说，看黄色小说。你们四川还下象棋呀！","type":"paragraph"},{"text":"康生：这就是“32111”。这个事，记者是比较清楚的。你听了清华大学的介绍，还认为不行，蒯大富不比你差，比你江海云响当当的呀！现在人家还愿意改，你们学校要改变这种情况，真正用毛泽东思想解决不难，要有信心。碰到这样的单位也不要说“老大难”了，只要领导上面明确了，这些事是可以解决的。这种老大难单位也要信心足，每个地区也会遇到这种情。另外一种情况，周家喻【重庆大学学生，重大八一五战斗团及红卫兵重庆警备区负责人。四川省革委会常委】同志，八一五工作有什么困难吧？","type":"paragraph"},{"text":"周家喻：有困难，我们要很好承认，改正错误。","type":"paragraph"},{"text":"康生：这个会，你八一五重庆的问题讲得少，红成的问题讲得少，总之要一分为二。重庆市革委会办公室与刘、张办公室差不多，你们人多些了。省革委办公室要整顿，你们那里也要整顿。你承认就好了。成都市偏向兵团、八二六多一点。重庆、成都办事机构一千五百多人，起不到作用。承认重庆好，总之要一分为二看问题。并要首先看到自己的缺点、问题。成都的办事机构要彻底改组，事情就是这样了。    总之要一分为二地看问题。按毛主席教导一分为二地看问题。总要首先看到自己的错误问题，这是一方面，就是保刘、张，实际上就是保自己。要看到这方面，会遇到一些困难罗。那么还要看到另一方面，从我们会议中看到，也有另一方面，就是觉得对刘、张的批评不够味道。这一方面，下去也会遇到的。我们真正是受过错误害处的地方，个别同志讲得更尖锐的，尤其是刚才看到总理念到核心小组还有刘、张，那就不满意了。实际上这种思想也是不符合主席思想。这种思想实际上也是这样子，他们不是真正说刘、张，不是真正对刘、张问题讲的，他是表示他的正确，也是响当当的，呱呱叫的，他就忘掉了主席讲的，对犯错误的同志不要一棍子打死，总是要教育，要帮助，要看喽！这样，这两方面，比如我们工作做得不好，它就会妨碍团结，影响团结，妨碍十一条往下贯彻。当然，不会不遇到问题，遇到问题要耐心地做工作，拿主席思想，拿中央方针做工作，不要怕困难，不要怕引起攻击。我不是讲了，贵州省有个工厂经常打起来，你是“陈独秀”，“康老三”，而且另立山头。贵州那个徐永章是犯错误的，回去检查了，改了。他到贵阳铁厂去，一个××不但骂了，而且打了。","type":"paragraph"},{"text":"周恩来：打了还签了字，打不还手，骂不还口。","type":"paragraph"},{"text":"康生：那个“二不”还是需要。地方同志也是需要。要学解放军。不管怎样，只要姿态高，高举毛泽东思想伟大红旗，高举毛主席的批示“照办”和你们的报告十一条，一切困难都可以解决的。而且我觉得，只要我们坚持这个方针，并不是抽象的那么困难，也并不是还要过个七十年代。绝不是那样子。所以，我看，革命，生产，工作，战备也好，在这个七十年代的第一季度中间，一定会有大的起色。四川会出现一个新的面貌。总理不是讲了吗？一个红彤彤的大后方，改为红彤彤的战略基地，实现毛主席的希望，一定会落实，林副主席讲，四川问题不解决，他不放心。我相信同志们的工作作下去，一定能让毛主席、林副主席放心，这方面我要预祝你们新年胜利，祝同志们身体健康！","type":"paragraph"},{"text":"周恩来：请黄永胜同志讲几句。","type":"paragraph"},{"text":"黄永胜：同志们，我没有什么话说。刚才总理、伯达、康老给同志们作了指示。六十年代剩下几天了，七十年代将要到来了。今天中央同志欢迎你们过元旦。中国有句古话叫“送旧迎新”，你们回去过后要有一个新的思想，要把旧思想抛掉。要把山头主义、宗派主义、小团体主义、无政府主义、个人主义那些东西统统抛掉，要有一个新的思想，一切按毛主席思想去办，去指导我们的行动。四川之所以搞得比较落后，就是因为没有按照毛主席思想办事。而是按你们的思想办事。所以我们在迎接七十年代到来，我们应该有一个新的思想，就要有一个新的姿态，就是一个革命的姿态，一个战斗的姿态，一个团结的姿态，一个严于律己的姿态，去搞好四川的工作。也要有一个新的作风，这就是要有一个战斗的作风，要有一个紧张的新作风，一切应该从伟大领袖毛主席号召我们“要准备打仗”的要求，又要从林副主席指示“要用战备的观点去观察一切，检查一切，落实一切”，就是要有一个战斗的作风，去抓革命，促生产，促战备。总之我们伟大的七十年代的到来，在各方面都应该出现一个新的气象，出现一个新的面貌，我祝同志们在新的一年，一九七0年高举毛泽东思想伟大红旗，实现无产阶级政治，按照主席思想，主席的革命路线，主席的伟大战略部署，在各条战线上取得抓革命促生产、促工作、促战备的新的更大胜利，在新的岗位上，新的工作中立新功！（热烈鼓掌）","type":"paragraph"},{"text":"周恩来：吴法宪同志他还有几件事，他还要讲几点，开始还有邱会作同志、纪登奎同志、李德生同志，他们过问得勤，一开始他们就过问了。他们最清楚，每天都在过问四川的情况。我补充一下。","type":"paragraph"},{"text":"大家对报告上有这一段话，就是干部要参加集体生产劳动，所有群众代表都不能脱离生产，其中青年知识分子要下放劳动，接受工农兵再教育。就是说参加革委会的群众组织头头的。他本来未脱产，但是现在参加省、地、县和送到工厂当了革委会成员后，就离开他的业务，脱离生产了，，就做官当老爷，不劳动了，这怎么行呢？我们搞无产阶级文化大革命，就是要打倒走资派，挖修正主义根子，同时去掉官僚主义。脱离劳动是修正主义温床，高高在上就脱离了群众，不要脱离生产劳动，不要脱离实际，要经常下去。过去在下面生产是好好的嘛！有群众代表性嘛！当委员就能把群众的思想动态反映到革委会来。这就是生动的局面。这是一种朝气蓬勃的气氛。如果蹲在机关里开会，那不是死气沉沉了吗？所以革委会要有群众代表参加，一定要有新鲜空气进来，一定要有基层代表委员，你们的任务就是要改造我们的领导机构。革委会是新的机构，为什么都跑到上面来了？就不下去了？要能上能下嘛！你们看到中央推荐的一个典型，就是上海市的王秀珍同志嘛！是个工人群众代表，上海市革委会的领导成员，九大后她是中央委员。回到上海，回到工厂里劳动，那就很好嘛！她给中央一封信，也反映了活思想，三年很少劳动了，开始劳动不习惯，腰痛，腿酸，搞一会儿就习惯了。回到劳动中去很不容易呀！群众看到是他们的人，才说知心话，意见就反映到革委会来了。你们讨论好像有这样一个活思想，好像是“造反一场空”，这完全是刘少奇的修正主义思想，是“造反做官论”，“劳动镀金论”，劳动了就要当官，不对，这就是“修”了嘛！你们要斗私批修。所以从工厂、公社基层单位来的，应该一边当委员，一边还要劳动，要像王秀珍、吕玉兰那样才好。按主席思想办事，培养新的无产阶级作风，小将们应该回去劳动，青年人更应该劳动锻炼，一边劳动，一边当代表，总是在下面时间多，开会时间少，才合理。","type":"paragraph"},{"text":"康生：就是聂元梓也参加五七干校去了，她还是北京市革委会副主任。谭厚兰也下去劳动去了。","type":"paragraph"},{"text":"周恩来：北京那个中学红卫兵的头头，下去劳动一年多了。但是还是北京市革委委员嘛，到北京来还是要参加会议，但不一定每次都参加了。不要总在上面蹲着。到下面去蹲一蹲也好啊！","type":"paragraph"},{"text":"康生：希望你们把四川搞得红彤彤的。","type":"paragraph"},{"text":"周恩来：战备搞好，三线建设搞好，我们希望去看你们，是你们来见我们哪，还是我们去看你们好？我们希望去看你们，最好每个地方都像一些兄弟省份搞得那么好，革命、生产都搞得好。七十年代应该如此，元旦有个社论，主要是鼓动大家往前进，我们有七亿人口，伟大的时代，伟大的党，伟大的人民，伟大的军队，我们搞好了是一个大震动。有个资产阶级作家，韩素英，她是一个女的，到中国来参观了一些地方，就说劳动在毛泽东的中国是光荣的，不是惩罚。","type":"paragraph"},{"text":"康生：苏修就是把劳动看成是惩罚。","type":"paragraph"},{"text":"周恩来：通过无产阶级文化大革命，更认识到劳动是光荣的了。","type":"paragraph"},{"text":"康生：张国华、梁兴初同志，你们核心小组也好，常委也好，都要注意啊！我们的经验，不管哪个省，凡是有这个问题的，就是学生根本不下放，蹲在机关里。四川也好，新疆也好，内蒙也好。这点你们革委会没有坚持中央的指示，你说人家自由主义，无政府主义，你们自己就自由主义嘛！所以就出了一个“32111部队”，这是两种思想、两种世界观的大事。","type":"paragraph"},{"text":"周恩来：十一条措施中明确规定了办事机构主要是解放军，和原来的革命干部来抓。这是一场严重的思想斗争，是否按毛泽东思想办事的大事。","type":"paragraph"},{"text":"吴法宪：我们四川这个会，从十一月五日到十二月二十七日，前前后后除省军区领导同志外，到现在已经是五十二天了。这个会议是逐步扩大的，由各军分区、师的同志参加，后来又增加了一些军队、地方的同志。开了这么长，今晚这个会议就结束了，闭幕了。中央常委，政治局的同志，只有叶群、汪东兴同志有事外，其他同志都来了。总理、伯达、康生同志都作了很重要的指示，我个人完全拥护。希望你们按主席指示办事。会议开得这么长。刚才总理、康生讲了，这个会开得比较好，我们按照毛主席思想、指示、方针、路线、方法进行的。特别是在中央直接领导下，主持下进行的。你们原来写的报告，中央首长作了很多很重要的指示，总理看了改后，提了许多重要意见，也的确向你们提了很多意见。也是因为大家努力，觉悟了，所以开得比较好。这次会议，总理、康老下的功夫很大，大小会都参加了。伯达同志写文章、写书很忙，刚才的指示非常重要。","type":"paragraph"},{"text":"康生：你们需要学习吴法宪、纪登奎同志，我们不是评功摆好。特别是纪登奎同志作了大量工作，对革委会个别同志作了大量工作。还有邱会作同志。","type":"paragraph"},{"text":"吴法宪：中央首长作了很多指示，都是毛主席的声音。这个会开得好，是在毛主席指示、林副主席指示，中央直接领导下开好的。一切胜利都是在毛主席英明领导下取得的。都是毛泽东思想的伟大胜利。林副主席在六二年七千人大会上讲：中国革命几十年来，实践证明，凡是执行毛主席指示，按照毛主席革命路线办事，我们革命事业就胜利，就发展，就前进。但是毛主席思想受到干扰时，我们的革命事业就受挫折，受损失，碰钉子。这次会议开得好，是毛泽东思想的胜利，回去怎么办：是个大问题。能按中央指示、报告办事，按总理、伯达、康生、永胜同志的指示去做，真正能够胜利。如果违背这些指示，还要受挫折，碰钉子，犯错误的。关键就在这里。","type":"paragraph"},{"text":"周恩来：主要靠你们照毛主席的批示“照办”就是胜利。这两个字有两个关键问题，照，必须高举毛泽东思想伟大红旗才能照；要办，必须彻底把宗派主义、派性去掉才行。不然怎么办？越办越坏。这是要高举伟大红旗。","type":"paragraph"},{"text":"吴法宪：我向同志们作两条检讨。一条是，这个会在总理领导下，我作点具体工作，但作得不够，另一条是，我们有个学校在成都，十三航校，代号叫028，现在叫第四机校，初期对四川文化大革命作了点工作，以后错误越来越大，给四川帮了倒忙，干了许多违反毛泽东思想的事，做了很多错事，陷在派性里拔不出来。这次揭开了盖子，批评了他们了。我向同志们检讨，希望转达给四川同志，希望028同志，再不要插手地方文化大革命，没有给你们支左任务。你们要按毛主席教导，搞好本单位斗、批、改。要向本校同志作检讨，向驻军作检讨，承认错误。","type":"paragraph"},{"text":"对这次会议的传达，提几点意见：","type":"paragraph"},{"text":"一、按照文件精神传达，完全按中央规定办事，传达步子稳点，方法要细，不要一下子铺到社会上去，那样可能搞乱，可能出现反复。对四川文化大革命不利。按省革委、成都军区的安排办。到会同志一定要注意这个问题。不要个人回去一下子铺出来了。引起群众混乱。敌人知道乘机煽风点火，乘机破坏。执行这个报告、批示，敌人藏不住，揪出来，不然他们会乘机破坏。一定要提高觉悟，不能私人传达。我请示总理，除了今晚上讲话以外，以前首长的讲话都收回来。按党性办事。收不收起来，是个考验。带走传出去各取所需，一搞出来，搞到小报上去，油印，石印，铅印也有，将来很不好。各取所需，派性利用，敌人也要利用。很危险，要收回来。同志们顾全大局，再发生这种事情，要追查责任。按党的纪律，军队纪律，追查责任。为使会议顺利传达，不发生反复，动荡，不被动，更有利于团结，搞好传达，搞好四川文化大革命要注意的。","type":"paragraph"},{"text":"二、就是八一五、红成同志，或倾向八一五、红成的革命干部、军队干部，无论如何不能翘尾巴，受批评少一点，翘尾巴一定会犯错误。八一五不要翘尾巴。我给××同志提了很多意见，不是你一个的问题，不能利用刘、张错误压兵团、八二六的群众，刘、张自己检讨应承担责任，错误在刘、张身上，不在群众。如不注意这一点，下一次犯错误就要轮到你们八一五、红成了。那么反过来，兵团观点的同志，不要再袒护刘、张的错误，过去帮了倒忙，现在再帮就不行了。康老讲是袒护自己，自己垮台。也为刘、张垮台制造条件。要按总理、伯达、康老的讲话，积极帮助刘、张纠正错误，才真正是从政治上爱护他们。真正按毛泽东思想办事。","type":"paragraph"},{"text":"三、对省革委领导同志，要允许干部犯错误，允许干部改正错误，不要犯错误就了不起，一犯错误就大搞特搞，这不好。要帮助纠正错误，只能按文件、大会讲的，不能超过这个以外去添油加醋，那就脱离批示、报告的轨道了。一切宣传工作，按报告、批示、首长讲话为准则，不要自己再搞提纲，夹杂很多东西，那样要犯错误。离开这个以外是不允许的。回答群众的问题，只能按文件、报告，许多问题要按毛主席、林副主席指示，以九大文件、党章回答问题。才能真正帮助他们改正错误。迅速改变四川落后面貌。有的提出要发动群众批判他们的错误，我们认为是不适宜的。不妥当的。只能由他们自己作自我批评，自我批评到一定的线，不能超出范围，搞得太早，面太宽，不好。不能发动群众来批判揭发。大量的材料够多了，好几十条了。毛主席、林副主席、党中央要让他们继续工作，他们表态了，围绕在毛主席、林副主席、党中央周围，我们要支持他们，维护他们的威信，使他们好工作。","type":"paragraph"},{"text":"四、回去以后，一定要言行一致，一定要按毛泽东思想办事，不能再搞两面派了，群众组织名字不用了。规定了坚决照办。回去以后不要不统一口径，找到你们各人说各人的，五花八门那不好，要统一口径，坚定不移地贯彻批示、报告，贯彻今晚中央常委同志的讲话。一定要注意，要以无产阶级精神、党性保证，军队要保证。","type":"paragraph"},{"text":"五、就是要一些同志留下来，继续让你们学习一个短时间，提高一下，把思想搞通，这是一方面，也是主要方面。另一方面，是保护你们，回去搞不好，群众要发生问题。要揪要闹，那就不好办了。你们自己的话，群众的话，对主席忠不忠，要看行动，回去要搞好，四川问题要使毛主席放心，林副主席放心，党中央放心。要使全国人民对大后方放心。要使解放军放心。一定要实现你们的诺言。","type":"paragraph"},{"text":"这次会，二百五十多个同志，落实这个会的关键在你们，会开完了，空军派飞机送你们回去，乘毛泽东思想东风，把四川工作搞上去！","type":"paragraph"},{"text":"陈伯达：……","type":"paragraph"},{"text":"康生：×××同志要求回单位，你也暂时不回去，我们帮助你一下，坦率告诉你，你怕把你留下来，赶快声明。你总是有点滑头。","type":"paragraph"},{"text":"周恩来：我们不说假话，是要把你留下来，可没有坏处。是要回去的，留下来的，不要那么紧张。刘、张回去，犯错误也算代表人物嘛！领导小组都回去。惩前毖后治病救人，你们跟着犯错误，怎么不叫你们回去？你们在小范围内影响大，希望你们万象更新。我在帮助你，自己开了小差，那就更要犯错误。反正王茂聚自绝于党，自绝于人民，真是不知耻，我们把他开除了。再不能走他们那条路，拿他们作反面镜子，“自作孽，不可活”，不能学。","type":"paragraph"},{"text":"康生：×××同志，你听中央的话没有错，我们不会害你的。","type":"paragraph"},{"text":"周恩来：这是主席思想，新的九大政治局，就证明了嘛！犯了错误改正的都选上了，也不是都选上，你现在还是革委会副主任嘛！现在二十七日了，绝大多数六九年送你们回去过新年，留下的好好学习，过年再回去。","type":"paragraph"},{"text":"（大家欢呼毛主席万岁！万岁！万万岁！）","type":"paragraph"},{"text":"说明：根据两份当时传达原件（一为手抄件，一为油印件）综合整理。圆括号中的文字是原件上有的。为便于局外人理解，略加了一点注释在方括号中。","type":"appellation"}],"comments":[],"origin":"说明：根据两份当时传达原件（一为手抄件，一为油印件）综合整理。圆括号中的文字是原\n件上有的。为便于局外人理解，略加了一点注释在方括号中。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"李德生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"张国华","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"梁兴初","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}