{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共肇源县委在推行“等距宽播、间苗保苗、分期追肥”新耕作法中的宣传工作","authors":["中共中央东北局宣传部宣传处"],"dates":[{"year":1953,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共肇源县委在推行“等距宽播、间苗保苗、分期追肥”新耕作法中的宣传工作"},{"type":"paragraph","text":"中共中央东北局宣传部宣传处"},{"type":"paragraph","text":"黑龙江省肇源县由于推行了“等距宽播、间苗保苗、分期追肥”的新耕作法，使一九五二年的爱国增产运动获得了巨大的、在全国是最突出的成绩。一九五二年该县全县收获面积一、四○五、五一五市亩，每亩平均产量二二九点一市斤，较一九五一年增产百分之九十二点九，较该县历史上最高年产量（一九五○年），每亩增产百分之四十七。由于获得了这样巨大的成绩。中央人民政府农业部已授予肇源县以“丰产县”的光荣称号。深入领导这一爱国增产运动的该县中共县委书记任国栋同志也受到了奖励。"},{"type":"paragraph","text":"肇源县爱国增产运动之所以能获得这样巨大的成绩，原因就在于肇源县委的领导同志能深入生产过程，进行细致的调查研究，挖掘出农业生产的潜力，找出了增产的关键，创造了“等距宽播、间苗保苗、分期追肥”的新耕作法，而在推广新耕作法中，又进行了深入细致的宣传教育工作，使新耕作法的推行成为真正群众性的运动。"},{"type":"paragraph","text":"下面就是肇源县在推广新耕作法中的宣传工作的一些主要经验。"},{"type":"paragraph","text":"一、不钻研生产、只空喊口号，就不能动员群众增产的积极性"},{"type":"paragraph","text":"肇源县在发动爱国增产运动时，最初曾经走过一段弯路。领导干部在向农民布置一九五二年的增产任务时，只停留在一般的号召上面，结果就无法提高农民的生产积极性，增产计划得不到农民的拥护。"},{"type":"paragraph","text":"在准备春耕之前，肇源县按着上级政府所提出的每垧地增产五斗粮食的号召，制订了全县每垧平均产粮六石的一九五二年生产计划。各级干部向群众宣传爱国增产时，也是到处一般地号召每垧地增产五斗粮。有的区干部一天走过三个村子，向农民宣传：“选好籽种呀！多上粪肥呀！精耕细作呀……。”农民却不耐烦地说：“咱这里的地打四、五石粮就到顶了。”“算计的孩子不好养活，计划的数目也靠不住，你计划的再多，老天爷不下雨，还不是白搭？”有的农民向一个团区委副书记说：“现在生产已经到顶了，你再叫增产可用啥办法呢？”当时，干部经常碰这些钉子。于是有的也怀疑：“每垧地增产五斗粮食，是不是计划订得太高了？”"},{"type":"paragraph","text":"播种的季节快到了。群众的增产计划还没订出来。干部埋怨群众保守思想太严重，因此，就来了个自上而下的硬催。这里举出孟克里村当时的情况做例子来说明。"},{"type":"paragraph","text":"二区区委帮助孟克里村群众订增产计划时，提出每垧地打十七石粮。群众当即哗然。有的说：“用鸡蛋壳量吧。”有的说：“连草带楷棵都过斗吧。”一连开了几次会议，群众连讲话的都少了。这时，区、村干部的强迫命令的劲头就上来了。他们召开了三十多个老年农民的“座谈会”，一开就是半宿。最后提出：“你们再说订计划不顶事，就当破坏生产办罪。”“破坏生产的就送到区上押起来！”在干部的强迫命令下，各个小组都普遍地订了增产计划：一律是每垧地增产五斗粮。"},{"type":"paragraph","text":"像这样的增产计划，全县大多数地方都订出来了，但，直到谷雨时，还看不见群众的实际行动。这才引起了县委的严重注意。"},{"type":"paragraph","text":"二、钻研生产中的问题，找到了增产的关键"},{"type":"paragraph","text":"县委研究了各区汇报的情况，认为这主要是因为我们并没有具体地找到农业生产上的潜力，并没有提出增加农业生产的具体办法来，因之也就不可能解决广大群众“生产到顶了”的保守思想，不能动员广大农民群众的增产积极性。因此才决定县委分头下乡，找群众研究增产问题。"},{"type":"paragraph","text":"县委书记任国栋同志到了七区四合屯农业生产合作社。一天，任国栋同志从合作社副主任于长江那里听到了一个名叫方纯志的农民一垧谷子能打三十多石的事实，发觉增产的可能性很大。以后他就和于长江用秤包米穗的办法计算每垧包米的可能产量。计算的结果是：一穗中等的包米粒子重三两，一弓地能长三棵，结四个棒，这样一弓地能打一斤二两，一垧地有九千弓，就能打一万零八百斤，四十五斤算一斗，核算起来，一垧地就能打二十四石粮。可是过去四合屯的包米只能打十来石。用同样的方法，任国栋同志又和于长江研究了种谷子的问题。谷子一穗三钱，一弓一百棵，一垧可产六十石。可是四合屯过去最高产量每垧才打十八石。两个人就作了进一步的研究，他们到地里研究各种庄稼的楂口，垄的大小，播种的宽窄，株距的远近，施肥的多少，耕作的状况，以及所有这些方面不同的情况和收成的关系。他得出了这样的结论：宽垄窄播，苗株不全，耕作粗糙和粪肥不足，是产量不高的主要原因。任国栋同志于是提出了“等距宽播、间苗保苗、分期追肥”的方法。他先在两个党员指导的互助组酝酿，又召集附近几个村的党员来讨论实行这样的耕作法。当时，大伙觉得任国栋同志的意见有道理，但是又觉得他说的产粮数字太高。任国栋同志就发动他们自己秤穗头，数楂口，算产量。结果和任国栋同志算出的数字一样，于是怀疑打消了，大家都觉得“这回领导群众有办法了”。"},{"type":"paragraph","text":"县委讨论后，决定在全县广泛展开“等距宽播、间苗保苗、分期追肥”的耕作法的宣传，来提高群众增加生产的积极性。"},{"type":"paragraph","text":"三、搜集研究农谚，宣传合乎科学的农谚"},{"type":"paragraph","text":"农村里流行的很多农谚，都是农民祖辈相传、多年积累起来的农业生产的经验总结。在讨论新耕作法时，拥护新耕作法或反对新耕作法的人，都往往以农谚为论据。这件事，引起了县委的注意，并要党的各级组织广泛地搜集，研究它，并利用它教育群众认识新耕作法的好处。"},{"type":"paragraph","text":"农谚中有许多是合乎科学的。广泛宣传它，并用它去加深群众对新耕作法的认识是很有效的。这些农谚如：“种地选好种，等于土地多两垄”，“种地不上粪，等于瞎胡混”，“种地多上粪，家里多个粮食囤”，“稀田打密籽，豆打旁?，麦打齐”，“豆子地里转开身，一棵打半斤”，“有钱买籽，没钱买苗”，“春天爱苗，到秋抱瓢”（注：抱瓢指行乞），“垄大苗眼宽，草死，苗活，地发渲”等。"},{"type":"paragraph","text":"但农谚中也有许多是违反近代农业科学，反对精耕细作的。对这些不合乎近代农业科学的农谚，由干部和宣传员领导群众做深入的讨论。讨论时，发言极踊跃，有的地方甚至争论通宿。这时，宣传员就和群众一起实际下地检查过去按这些农谚耕作所产生的恶果。这样做的结果，就使群众更进一步地认清了新耕作法的好处。"},{"type":"paragraph","text":"四、量垄底、数楂口、秤穗头、算产量，用事实打破农民的保守思想"},{"type":"paragraph","text":"当向农民宣传我们的农业生产潜力很大，如实行新耕作法一垧地能打二十多石粮时，许多农民不相信。他们说：“粮食粒要能长土豆子那么大，也许能量出二十多石来。”“我干一辈子庄稼活了，可总没听说过这桩事。”甚至有的说：“今年干部不知道犯了什么病，增产五斗咱都没把握，这回又来个二十多石。这简直是胡扯。”针对农民群众这种思想，干部、宣传员都采取量垄底，数楂口，秤穗头，算产量的方法和群众商讨增产的可能性。虽然各区、村的具体情况不同，但一般是每垧地九千弓，每一弓可种谷子八十棵、高粱七棵、苞米三棵；按中等的穗头秤，苞米每穗重三两，高粱每穗重一两半，谷子每穗重三钱；算出一垧苞米应打粮十八石，一垧高粱应打粮二十七石，一垧谷子应打粮四十七石。这样计算的结果，引起了广大农民钻研农业技术的兴趣，并经过反复的丈量、计算，终于使广大农民明白了农业生产的潜力还很大，打破了“生产到顶”的保守思想。"},{"type":"paragraph","text":"土地本来应该多打粮，但目前每年每垧平均只打四、五石粮，于是大家都提出了问题：“那些粮食都跑到那里去了呢？”宣传员就抓住这个问题组织农民讨论少打粮食的具体原因。讨论中，有的说是垄宽、苗眼窄，把土地浪费了；有的说因为过去多半是“马鬃式的苗眼——苗太密”每棵苗都长不好；也有的说：选种不好，有病虫害等等。在这些讨论中，宣传员就对症下药地宣传了“等距宽播、间苗保苗、分期追肥”的新耕作法。"},{"type":"paragraph","text":"经过这些宣传之后，各村都陆续发现了一些历史上早已有过的高额产量。如李景春在一九四八年三亩三分高粱打粮六石（核每垧十六石），那年他自己没有马，曾把二十车粪都用在那三亩八分地里。第二年他又在这块地上种上了谷子，在种地以前?了遍“春楂子”。因苗眼稀，铲时没勒苗眼，铲?两遍，薅一遍草，到秋打了十一石七斗八升（核一垧地打三十二石多）。那时他很纳闷，不知道为什么打了这么多粮。同时，他迷信地认为这一定是自己交了运，打了“宝场”。为了保住“运气”，他只向他最亲近的郑春讲了这件事，并再三嘱咐郑春“千万不要向别人讲”。"},{"type":"paragraph","text":"县委就指示党的宣传员抓紧各地高额产量的事实向农民进一步宣传增产的可能性，并从进一步研究这些高额产量的技术原因中，克服农民中“打宝场”的迷信观点。因此农民群众对“等距宽播、间苗保苗、分期追肥”新耕作法就更容易接受了。农民群众的增产积极性提高了。许多农民说：“我种了一辈子地也没有算过这个细帐。那知道一垧地能够打这么多粮？”在这个基础上，发动农民修订了增产计划，全县有一千九百六十个互助组修订了比原计划提高一倍或二倍的增产计划。为了保证实现计划，又修订了爱国公约的内容。"},{"type":"paragraph","text":"春耕时，广大群众已经认识到等距宽播的好处，但是不知道要用什么办法才能做到宽播。二区孟克里村支部领导村技术研究会，做了一个改良“点葫芦”（注：种地点种籽用的一种农具）。又经过改进，完全可以进行宽播了。接着，本村的姜学发又研究出在“耲耙沁子”上加一个宽六寸长一尺大小的小丁齿耙的办法解决了垄底窄的问题。于是宽播的问题就解决了。"},{"type":"paragraph","text":"县委及时地向全县推广了孟克里村的先进经验，使全县有十二分之一的土地实行了等距宽播法。"},{"type":"paragraph","text":"五、广泛组织参观、评比和红旗竞赛，推动爱国增产运动"},{"type":"paragraph","text":"广泛组织田间参观"},{"type":"paragraph","text":"经过广泛宣传“等距宽播、间苗保苗、分期追肥”的新耕作法之后，有很多群众逐步地实行了新耕作法。在每个农业季节里，各区、村实行新耕作法的人的庄稼都比不实行新耕作法的人的庄稼长得好得多。党的宣传员就利用这一显明的对比，组织广大的群众去参观那些因实行新耕作法而获得的新成就。如七区新站镇支部，在每个农业生产季节都组织群众去参观该镇镇长家一块地上三种成色的庄稼。镇长孙俭明认为新耕作法能多打粮，决定用这种方法耕种。他和他弟弟孙俭华商量过好几次，但弟弟还是要按老办法种地。他家有一块九亩四分的地，孙俭明把其中的一亩七分七厘先送上粪，并实行春翻和宽播。挨着这块地，有二亩一分二厘地实行铺粪，并采取旧法播种。另五亩五分一厘则采用旧法播种摅粪。结果，用新耕作法种的谷子先出土，长的又粗又壮，其余两块的谷苗则出的晚，也不茁壮。支部就组织全村人参观，同时，组织宣传员进行说明。谷苗长大了，孙俭明的父亲认为：“小苗长的这样好，间苗太可惜。”不同意间苗。最后经孙俭明说服，决定一亩七分七的那块地全间苗，并分期追大粪三百九十斤，骨粉五十斤。二亩一分二厘的那块部分间苗。另一块完全不间苗。两块地共追骨粉五十斤。不久，全间苗并分期追肥的那块地的谷苗比部分间苗的那块谷子高一头，又茁壮，而部分间苗的谷子又比完全没间苗的高半头。支部又组织群众参观了这种差别，并由孙俭明报告了他和兄弟、父亲之间的争论，讲解了自己精耕细作的方法。这样做的结果，使群众“眼见为实”，信服了新耕作法的优越性。"},{"type":"paragraph","text":"一年来，全县广泛的组织了这种参观，有全县范围的，也有各区、村和各互助组范围的。有的区实行了“循环参观”法。如在间苗时，四区区委在福兴村曲凤武小组试点补苗、间苗收到效果后，及时组织附近的瑞兴、长兴等五村农民参观。后来长兴村支部培养了比曲凤武小组间苗方法更好的小组，区委及时又组织福兴村农民去参观。参观时，一般还组织被参观者作报告和表演技术，并组织座谈，交流经验。"},{"type":"paragraph","text":"据不完全的统计，一年来全县共组织了七万九千六百三十九人进行了参观。许多农民在这些参观中，看到间苗的庄稼比不间苗的好的多，分期追肥的庄稼比不追肥的好的多，从而受到实际的教育，解除了他们对间苗的许多顾虑，促进了他们实行新耕作法的积极性。在一九五二年全县已有三万零九百九十六垧地实行了等距间苗。另有些农民因季节已过，懊悔非常，决心明年一定学，按新耕作法侍弄庄稼。"},{"type":"paragraph","text":"组织爱国增产红旗竞赛，按季评比"},{"type":"paragraph","text":"一年来，在各个农业生产季节，全县组织了各区、村之间，各互助组之间爱国增产红旗竞赛。各参加竞赛的单位以自己的爱国增产计划为条件，在每个农业生产季节结束时进行群众性的评比，评比的内容是：比互助、比技术、比爱国。如春耕结束后，着重评比等距宽播和选种，夏锄结束后，着重评比间苗，保苗和分期追肥。评比的方法是下地检查，总结经验，奖励模范。广大妇女群众也参加了这个竞赛。青壮年妇女主要是参加选种、间苗的评比。有很多人被评选为间苗模范或精选籽种的模范。很多老年妇女也在带小孩、看家、卫生等方面参加了竞赛，并组织定期的“爱国会”进行评比，评选模范。"},{"type":"paragraph","text":"一年来，经过评比、竞赛运动，新耕作法得以及时传播，大大促进了全县爱国增产运动。"},{"type":"paragraph","text":"当众打场介绍经验"},{"type":"paragraph","text":"秋收后，很多人在实行新耕作法的田地里创造了高额产量。县委即用这些事实进行宣传。各地创造了“当众打场，交流经验”，进一步宣传新耕作法。这里举永发村为例。"},{"type":"paragraph","text":"该村党员李景春同志，在春天反复地研究了新耕作法后，就带头订了个每垧核打三十二石谷子的增产计划。对他的计划，当时全村农民议论纷纷。老农郑万一说：“我耪了三十多年青，也没见打这么多粮的，这是没影的事！”王金林打赌说：“不用说打三十二石，打三十石，我把两匹马搭上。”"},{"type":"paragraph","text":"李景春用四亩四分六的地种谷子，一年来，在每个农业季节中，他都采取了新耕作法。秋收后，区干部把李景春种的谷子打了一小捆，结果打了三升半，这个消息很快传遍了全村。但除了亲眼看到区干部打谷子的翟金良以外，谁也不相信能打这么多。"},{"type":"paragraph","text":"支部研究了这件事以后，就决定当众打场的办法，使群众亲眼看实行新耕作法的成果。当时就由党、团员和宣传员去动员全村农民参观李景春打场。第二天打场时，全村青壮年农民，还有老头、老太太、妇女都来参观了。经过和大家商量，当场先打三捆谷子。开始时，老刘头说：“我去拿一捆。”他挑了一捆最小的并颠量颠量说：“照这捆哪，顶好打一升半！”旁边有些人马上接过来说：“差不多！”接着别人又拿来两捆谷子，开始打场。这时还有些人根本不相信这些谷子每垧能打粮三十二石。过斗时，大伙精神非常紧张，一个个都聚精会神地瞅着过斗的人。“一升，二升，三升……”过斗的人数着。过完第六升的时候，还没有过完一半呢。这时很多人都站起来了。有人说：“得啦，一斗二升也得多！”结果是一斗三升，最后一升还是带尖的，每捆谷子核打四升还多。李景春的四亩四分六谷田共割谷子九十三捆，计算起来，共打粮十九石多，核每垧四十三石。这时，那些过去曾多方讲怪话的人不说话了，而另一些人喊着说：“叫李景春给介绍介绍经验吧！”于是支部组织了座谈会。先由李景春介绍自己的经验，再由大家讨论，质疑。当时，很多人纷纷发表感想。如老刘头说：“我南北荒走了好几十年，也没经过打这些粮的，这回算知道新耕作法的好处了。”老农郑万一说：“抱一条道跑到黑算不行啊，这回我算相信新耕作法了。”老农王国印说：“春天干部说用新耕作法一垧地能打好几十石，我认为是瞎扯。不相信政府的话真吃老亏啦。”很多人检讨了自己过去的保守思想，表示决心学习李景春使用新耕作法的经验。"},{"type":"paragraph","text":"李景春打完谷子以后，很多人都不顾秋收的繁忙，着手为来年使用新耕作法做准备。老农王国印回家就往地里送粪。郑万一回家就对他儿子郑祥说：“咱们南边那三亩八分地，来年我亲手侍弄。”过了两天他就扒了一铺炕，把炕洞灰留起来，准备做肥料。李景春多打谷子的事和它的经验就这样传开了。"},{"type":"paragraph","text":"小型农作物展览"},{"type":"paragraph","text":"秋收后，有的支部搜集了完全用新耕作法、部分用新耕作法和完全采用旧式耕作法的各种庄稼的标本，组织了小型展览会，并注明各自的耕作方法和产量。展览中有的采取了把同样等级的土地，播种了同样的作物，但因耕作方法不同，却产生了不同产量的庄稼对比展览的方法。"},{"type":"paragraph","text":"在展览室中，组织了宣传员和技术员逐个讲解。有的并请原标本的耕作者亲自说明自己的土地和耕作情况。"},{"type":"paragraph","text":"展览中采取的对比方法和本人的说明，最受欢迎。如三区新发村展览室里展览的徐文升和孙殿富的土地是同样的，但展览出的标本却有差别。观众就都追问为什么有这种结果。待向他们说明了：徐文升种的谷子是用盐水漂的种籽，实行了等距宽播、间苗、保苗、分期追肥的新方法，因此，每垧打粮二十石；而孙殿富不相信新耕作法，完全用旧的耕作法耕作，结果每垧只打了六石粮。"},{"type":"paragraph","text":"这样，观众就进一步信服了新耕作法的好处。许多农民参观后说：“新耕作法真顶用。全用它庄稼是一个成色，用一部分是一个成色，不用它是一个成色。这些真事一摆，谁还看不出来新耕作法的好处！”"},{"type":"paragraph","text":"宣传先进人物、先进事例"},{"type":"paragraph","text":"一年来，全县出现了许多先进的克服各种困难实行新耕作法的男女农民。党的各级组织，通过各种宣传力量和各种宣传形式，广泛地宣传了他们的事迹，以他们的先进事迹教育了群众。"},{"type":"paragraph","text":"有许多先进农民的典型事例，编成戏剧、大鼓词、小演唱，有的画成连环画，制订幻灯片，有的编成故事到处报告。这些人物、事例，传播极广。其中有许多全县皆知。因为这些都是真人真事，真实思想，有详细过程，因此，极受群众欢迎，对贯彻新耕作法起很大作用。"},{"type":"paragraph","text":"这里举出各村宣传员多次宣传的许多个典型事例中的一个故事为例。"},{"type":"paragraph","text":"二区有个女青年团员叫孙国英。她是村妇联主任，是党的宣传员，大家都夸她能干。"},{"type":"paragraph","text":"铲地时，党支部号召大家“间苗、追肥”，团支部也开会讨论如何团结青年，发动妇女，把这一工作做好。她想：间苗倒好，可是爹爹要不信咋办呢？她又想：“青年团员没有克服不了的困难。”鼓起了勇气，下决心要说服爹爹间苗。散会回去，她就向她爹爹讲间苗的好处，能多打粮。不管怎么说，他爹也不同意。"},{"type":"paragraph","text":"孙国英一宿也没睡好觉。她想自己是个党的宣传员、青年团员又是妇女主任，自己家不间苗，怎么去动员别人呢？第二天，她趁爹爹下地机会，领七名妇女到谷子地间了苗。她爹下晚铲地回来，看见薅了一地谷子，东倒西歪的；眼睛都气红了，一进家门就骂上了。她爹虽然骂她，可是她心里有底：这是共产党的号召，大家又都研究了，管保没有错，一定能多打粮！"},{"type":"paragraph","text":"过了六、七天，下了一场雨，间苗的谷子都变了样，长的又高又肥，绿油油的，长得比别人的地好，孙老头看见才高兴，改变了自己的态度。孙国英向她爹爹说：“这就是间苗的好处。”孙老头笑眯眯地点着头。她又问：“爹，你看这块谷子能打多少？”孙老头想了想说：“?死它能打七石！”她又按支部计算的方法，告诉他爹：一尺远多少棵，一弓多少尺，一垧多少……一算计，最少也能打十石粮，孙老头直摇头说：“不能！咱们这地一垧顶多也打不过六、七石。”她又说：“打多了咋办？”孙老头说：“打七石往外都给你，再给你做一身衣服！”"},{"type":"paragraph","text":"到秋天，谷子长的又粗又高，谷穗又大，核每垧打二十石粮。打完场，孙老头把粮卖给供销合作社，真买布给孙国英做了一身衣服。"},{"type":"paragraph","text":"各村宣传了这样的典型事例后，教育了许多有保守思想的农民，鼓舞了农民的增产积极性。"},{"type":"paragraph","text":"六、在贯彻新耕作法中，进一步巩固、提高了宣传网工作"},{"type":"paragraph","text":"新耕作法提出后，很多干部也不相信农业生产有极大的潜力。如县级报告员刘凤宝同志说：“农村油水也不大了，新耕作法能多打点粮食，但不一定能多打很多。”七区区委书记包相阁同志也认为："},{"type":"paragraph","text":"“新耕作法可能多打粮，但咱北大荒这地方，涨死也只能打十石粮。”任国栋同志即召开县级报告员和各区委书记会议，报告自己研究的经过，并领导大家到附近地里量垄底、数槎口、秤穗头、算产量，找出目前减产的原因，进一步说明新耕作法的要点，同时介绍了已经知道的几个高额产量的例子。这样，大家对当前农业生产中的问题就钻进去了，也学会了宣传新耕作法的方法。于是县委要求大家也用同样的方法去教育全体干部和宣传员掌握新耕作法，并通过他们去向广大群众宣传，打破群众的保守思想，进一步改进农业技术，展开爱国增产运动。"},{"type":"paragraph","text":"一年来，县委又开办了各种各样的训练班，用各个农业生产季节中推行新耕作法的总结来进一步提高报告员、宣传员、干部和积极分子的农业生产知识及生产宣传的水平。"},{"type":"paragraph","text":"党的各级组织，组织了宣传员学习新耕作法。如二区有百分之七十八的宣传员曾参加过县、区开办的技术训练班学习技术。很多支部动员宣传员参加本村的技术研究会，很多宣传员担任了本互助组或农业生产合作社的技术员。很多支部还邀请县人民政府农业科的技术员给宣传员做报告。还有许多支部组织宣传员经常地学习“农业技术”杂志和黑龙江青年报上的“农业技术讲座”。宣传员掌握新耕作法后，对提高产量的信心倍增。他们一方面做出榜样，一面又积极地向群众宣传。"},{"type":"paragraph","text":"很多宣传员掌握农业技术以后，他们在宣传中，就把政治宣传和生产宣传密切结合起来了，把新耕作法和农民前途的关系、应用新技术和组织互助合作的关系、增加生产和爱国发家的关系结合起来了。"},{"type":"paragraph","text":"参加各村技术研究会的技术员，其中有许多人被吸收为党的宣传员，因而加强了农业生产技术宣传的力量。"},{"type":"paragraph","text":"各个村里都有些老年农民。这些人有丰富的生产经验，是本村农业生产上的“权威人士”。他们在生产技术上的意见，能影响很多人。在推行新耕作法中，区、村干部和宣传员注意了争取他们的工作，结果很多老年农民认识了新耕作法的好处，主动地要求担当技术员和宣传员。他们在宣传新耕作法时，常联系批判自己过去的错误观点，因之讲得既具体，又生动，收效极大。"},{"type":"paragraph","text":"由于这一切，党在生产宣传上的力量就极大地加强了起来。人们过去说宣传员“只能讲政治”，不能“讲生产”，现在却说“宣传员真行，要政治有政治，要技术有技术”了。宣传员工作的积极性提高了，宣传工作也经常化了。现在，许多农民都说：“过去俗语是说：不听老人言，吃亏在眼前。现在是谁不相信党的号召，谁就要少打粮。”党的威信也进一步提高了，党和群众的关系也更加密切了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}