{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大集体大协作征服干旱　不靠天不求雨确保丰收　嵖岈山人民公社越战越强","authors":[],"dates":[{"year":1959,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大集体大协作征服干旱　不靠天不求雨确保丰收"},{"type":"paragraph","text":"嵖岈山人民公社越战越强"},{"type":"paragraph","text":"本报郑州18日电　河南省遂平县嵖岈山人民公社总结了公社制度在前一阶段抗旱保苗运动中显示出来的优越性，大大加强了广大群众“人定胜天”确保秋季农业大丰收的信心。全社社员意气风发，信心百倍，现正乘胜前进，开展群众性的超产运动，力争秋后拿到四千一百九十三万斤粮食。"},{"type":"paragraph","text":"嵖岈山公社有山区、丘陵和平原，土薄石厚，易遭旱灾。今年从7月中旬以来，天久不雨，秋季丰收受到很大威胁，然而干旱并没有吓倒这里的英雄人民，他们男女老少一齐上阵，日夜同干旱搏斗，十万多亩受旱秋田已普遍浇一遍，并有二万九千多亩已浇了第二遍水，再加部分地区降了雨，大部禾苗已暂时解除了旱象。这时，部分干部却产生了右倾情绪。水源好、成绩大的队说：“好庄稼呀！歇歇再干，也能保证增产。”水源差、受旱重的队说：“不行了，水用尽了，只等减产啦！”公社党委为了解决这些思想问题，就发动群众座谈，总结抗旱成绩，分析取得成绩的原因。"},{"type":"paragraph","text":"在座谈讨论中，大家认为：这次抗旱保丰收是历史上同自然灾害作斗争用力最大、成绩最突出的群众运动。这个辉煌战果的获得，除了有党的正确领导和广大群众的努力外，主要是人民公社制度发挥了巨大的威力，显示了无比的优越性：（1）公社化以后，全社兴办了好几个大、中型水库，储水一千四百多万立方米，在这次抗旱保丰收运动中发挥了巨大作用，已浇地四万多亩。其中有的水库在公社化以前，群众曾经几次动工兴建，但由于力量不足，没有修建起来。公社化后，四个大队抽出了四百多个劳动力，二十天就建成了，蓄水五万多立方米，这次浇地八千多亩。"},{"type":"paragraph","text":"（2）公社积累了大批资金，购买了十二部柴油机和五部锅驼机，在这次抗旱保丰收的斗争中，日夜突击抽水灌田，节省了大批劳力和加快了浇地进度。（3）在公社统一领导下，按等价交换的原则，进行了队与队之间的水源、劳力、工具等互助互利大协作。全社共互相支援劳力三千七百四十二人、工具一千六百多件和七十九万立方米水，有效地帮助部分生产队克服了困难。（4）公社力量大，可以合理组织劳动力，保证了抗旱浇田、积肥追肥、田间管理同时进行。"},{"type":"paragraph","text":"（5）公社化培养了群众的共产主义风格和冲天的革命干劲，他们不向任何困难低头，发挥集体智慧，运用公社的人力物力财力，逢河打坝，逢山开路，逢沟架桥，同干旱斗争到底。鲍庄大队山岗上的稻田受旱严重，山下的水提不上去，社员就想出了连环套井法，在山岗上打了八眼连环套井，终于把水提上了山岗，浇田四百四十三亩。（6）公社化以后，领导力量加强了；人民公社经过整顿巩固以后，广大干部的工作作风更加踏实、深入。特别是在这次抗旱保丰收斗争中，社干部都作到同群众同吃、同干、同想办法。公社党委书记陈丙寅和副书记余师江深入土山大队，同群众一起抗旱，发现土山、大里王、袁庄三个大队的水利工程未能充分利用，就召开三个大队的干部座谈会，共同规划了引水渠道，新开了两条渠，推动了三个大队的抗旱保丰收运动。"},{"type":"paragraph","text":"人们总结出人民公社在抗旱保丰收中的优越性以后，大大提高了干部和社员的觉悟，克服了部分人的右倾情绪，更加鼓足了干劲。他们把作物、水源排了一下队，制订了新的超产规划。全社二十六个大队，计划增产四成的五个大队，三成的十三个队，二成的四个队，一成的四个队。秋后，保证拿到四千一百九十三万斤粮食，比原包产计划增加33％。"},{"type":"paragraph","text":"为了保证规划顺利实现，公社党委重新部署了力量，根据不同的地区采取了不同的增产措施，迅速在全社掀起了一个轰轰烈烈、踏踏实实的新的抗旱保丰收高潮。在旱象严重而水源又少的队，采取了调兵遣将、集中突击的办法。公社抽调了副书记周玉莲、陈士伦同志率领各部门干部一百四十三人前往旱象严重的李尧、鲍庄大队，发动群众献计献策开展找水源运动，同干旱决战。现在受旱严重的七个大队，已经挖了一千四百九十眼井，找出山泉一百零二个，把受旱的一万七千一百八十二亩秋田普遍浇了一遍，其中有一万二千亩已经浇了三遍。水源较好和不缺墒的十九个队，利用原来五十七个水库，打了二十三条拦河坝，开展了浇水增产的运动，将一万一千亩水稻浇了一次攻籽水，二千四百二十九亩黄豆和其他杂粮作物浇了攻花攻荚水。"},{"type":"paragraph","text":"现在，嵖岈山公社的社员们，面对着一片丰收景象，劳动热情更加高涨了。田野里、山坡上到处都是车水、追肥、松土保墒的人群。截至8月10日统计，全社除完成上述抗旱任务外，松土保墒八万八千多亩，三万六千八百多亩地施了追肥（每亩三车到四车），积肥二亿八千七百一十八万斤，捕杀了一万一千亩稻田里的稻苞虫，种蔬菜八千七百五十二亩，种荞麦四千四百二十八亩。眼下，这个大规模的超产运动正在深入展开。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}