{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迈向新世纪的巨大力量——纪念毛主席接见留苏学生并发表重要讲话四十周年","authors":["朱训"],"dates":[{"year":1997,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迈向新世纪的巨大力量"},{"type":"paragraph","text":"——纪念毛主席接见留苏学生并发表重要讲话四十周年"},{"type":"paragraph","text":"朱训"},{"type":"paragraph","text":"正当举国上下认真学习贯彻党的十五大精神，满怀信心奔向２１世纪的时候，我们迎来了毛泽东主席在莫斯科接见留苏学生并发表“希望寄托在你们身上”的著名讲话４０周年。"},{"type":"paragraph","text":"１９５７年１１月１７日，是我们５０年代的留苏学子永远难忘的日子。"},{"type":"paragraph","text":"那一天的莫斯科大学，数千名中国留苏学生和实习生从四面八方来到这里，期盼伟大领袖毛主席的接见。下午６时许，当毛主席和邓小平、彭德怀、乌兰夫、杨尚昆、胡乔木等领导人出现在莫斯科大学的大礼堂时，全场沸腾，欢声雷动。毛主席高兴地走到讲台的前沿和两端，频频向大家招手致意。毛主席一开头就对留学生们说：“世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好像早晨八九点钟的太阳。希望寄托在你们身上。”他还教导同学们说：“青年人应具备两点，一是朝气蓬勃，二是谦虚谨慎。”在讲话中，毛主席纵论天下，旁征博引，提出了“世界上怕就怕认真二字，共产党就最讲认真”的名言。毛主席的讲话亲切和蔼，风趣幽默。台上台下，有问有答，其乐融融，大厅内充满了欢声笑语。"},{"type":"paragraph","text":"为了满足更多同学能亲睹领袖风采、聆听领袖教诲的愿望，毛主席又特地从大礼堂来到学生俱乐部，对早已聚集在那里等候的数百名留学生说：“第一，青年人既要勇敢又要谦虚；第二，祝你们身体好、学习好、工作好；第三，和苏联朋友要亲密团结。”毛主席还到同学宿舍察看，询问留学生的学习生活情况，勉励大家“要努力学习，建设祖国，加强与苏联师生的友谊”。近一个半小时的接见和讲话，使大家沉浸在无比的激动和幸福之中，“为党奋斗５０年”、“为祖国工作５０年”的口号声响彻礼堂。毛主席的亲切接见和深刻教诲，表达了老一辈无产阶级革命家对年轻一代的殷切期望，体现了党和国家对留学事业和留学人员的重视和关怀，不仅在场的留学人员，也使海内外学子和一代又一代中国青年受到巨大鼓舞。"},{"type":"paragraph","text":"早在４０年代后期，为了迎接革命胜利后的建国任务，我们党就派出一些革命烈士和干部的子弟到苏联学习。新中国刚刚建立后，百废待兴，百业待举。党中央、毛主席为迅速改变中国贫穷落后的面貌，高瞻远瞩，向苏联、东欧社会主义国家派出大批留学生，学习先进的科学文化和管理经验。这项工作被纳入我国科学教育发展十年规划。中央设立了由聂荣臻、李富春、陆定一同志组成的留学生领导小组，每年的选派人数、专业都由周总理亲自审批。从５０年代到６０年代向苏联派出了近万名留学生，向东欧等社会主义国家派出了１０００多名留学生，１９５６年后又决定向与我建交的西方资本主义国家和周边国家派遣留学生。毛主席、刘少奇、周恩来、邓小平等革命先辈对选派留学工作十分重视，制定和审批派遣留学生的方针和计划，会见留学人员，向留学人员作报告、提要求，关心留学生的学习和生活情况，重视留学归来人员的安排和使用。１９５２年刘少奇同志在接见即将赴苏联学习的同学们时发表了长篇讲话。他说：“国家经济建设迫切需要各方面的建设人才，国家下决心派你们到苏联、东欧留学，这是社会主义革命和建设的需要，你们一切要服从国家需要，分配什么专业就学什么专业，出国学习要取得好成绩，回来好为祖国服务。”周恩来总理１９５３年向留学苏联及东欧各国留学生也提出了“身体好、学习好、纪律好”和“又红又专”的要求。小平同志在１９５７年访苏期间十分关心留学生情况，详细听取汇报，指出“这些学生是中国社会主义建设的宝贵财富，要很好地爱护、严格要求他们，不但要努力学习专业技术，还要学习马列主义毛泽东思想，政治思想坚定，为增进中苏人民的友谊做出贡献。要锻炼身体，增强体质，劳逸结合，智力体力双丰收，才能成为国家的有用人才”。"},{"type":"paragraph","text":"实践证明，对外派遣留学生，学习国外先进科学技术和管理经验，为国家建设培养了大批优秀人才，在社会主义建设中发挥了重要作用，是新中国探索走向世界的伟大创举。我们这一代留苏学子，没有辜负毛主席等老一辈革命家的希望，怀着强烈的求知欲望和报效祖国的豪情壮志，发扬中华民族的优秀品德，克服重重困难，刻苦攻读，努力钻研，学习和掌握了先进技术和科学知识。中国留学生普遍以优异成绩、优良学风和高尚品德，得到苏联各级领导、学校、教师和苏联同学的高度赞扬，并与苏联人民结下了深厚的友谊。所有学成之后的同学都义无反顾地回到祖国，愉快地奔赴祖国最需要的地方和岗位，把青春和才华贡献给了振兴中华的伟大事业。"},{"type":"paragraph","text":"４０年来，国际国内的形势都发生了巨大变化。和平与发展成为当今世界进步的潮流，全球范围兴起的新的科技革命，对人类社会产生着深刻的影响。党的十一届三中全会以来，以邓小平同志为核心的党中央第二代领导集体面对国际国内新形势，带领全国人民开创了改革开放和现代化建设的新局面。以经济建设为中心，以科教兴国，已成为我们的基本国策。伴随改革开放的步伐，今天我国派出的留学生几乎遍及世界各地。国家从来没有像今天这样好的条件来培养和锻炼人才，更没有像今天的现代化建设这样为各类人才提供了充分的发展机遇和用武之地。特别是小平同志和党中央在全社会倡导尊重知识、尊重人才，制定了一系列选派、培养和重用留学人员的方针政策。小平同志在１９９２年南巡谈话时指出：“希望所有出国学习的人回来”，“告诉他们，要做出贡献，还是回国好”。这充分表达了这位世纪伟人对海外学子的殷殷之情和无限信任。江泽民总书记在欧美同学会建会８０周年的讲话中说：“我们要继续执行‘支持留学、鼓励回国、来去自由’的方针。”"},{"type":"paragraph","text":"希望今天年轻一代的学友、朋友们能记住伟人昨天的教导，肩负起历史的重托，在以江泽民同志为核心的党中央领导下，高举邓小平的理论伟大旗帜，努力学习，艰苦奋斗，加强团结，不断奉献，为实现十五大提出的宏伟目标而努力奋斗，用青春托起２１世纪的太阳。"},{"type":"paragraph","text":"（本文作者系欧美同学会留前苏联和独联体分会会长、全国政协秘书长。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}