{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蒙汉大协作的强大威力  中共内蒙古自治区委员会架吗吐人民公社调查组调查","authors":["哈斯朝鲁","康慎","张荫林","沈湘汉","高克林"],"dates":[{"year":1959,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蒙汉大协作的强大威力"},{"type":"paragraph","text":"中共内蒙古自治区委员会架吗吐人民公社调查组调查"},{"type":"paragraph","text":"内蒙古自治区哲里木盟科尔沁左翼中旗的架吗吐人民公社，是在"},{"type":"paragraph","text":"蒙、汉族杂居区办起来的一个规模很大的人民公社。它是由两个区、十"},{"type":"paragraph","text":"个乡、一百零四个高级农业生产合作社合并成立的，面积二千五百多平方公里。它是一个半农、半牧、以农为主的公社，拥有可耕地约一百万亩，已耕土地五十多万亩；一望无际的天然牧场可以放养牲畜十万头；在北部的原野上生长着一大片苍郁茂密的“黑树林”，面积达二百六十多平方公里；它还有取之不尽的碱土。居住在这个地区的蒙、汉族人民共有四万四千五百余人，其中蒙古族有一万八千多人。一年来的事实证明，在这个地区，不但办成了人民公社，而且办的很出色，举办了许多高级社不能举办的事情，显示了人民公社“一大二公”的优越性。"},{"type":"paragraph","text":"办公社人同此心"},{"type":"paragraph","text":"架吗吐人民公社蒙、汉族人民的居住情况是大杂居、小聚居。这种插花居住的条件，使他们长期以来就发生了经济上的联系和文化上的交流。在民主革命时期，蒙、汉族人民在党的领导下，消灭了王公贵族和地主的剥削、压迫，在火热的阶级斗争中，建立了兄弟般的战斗友谊。在社会主义革命时期，他们积极响应党的号召，共同参加了互助合作运动，并在1955年冬农业社会主义改造高潮中，建立了以蒙古族为主，蒙、汉族联合的高级社四十四个，以汉族为主，蒙、汉族联合的高级社六十个。以蒙古族为主的社，一般都有水草丰美的大片牧场，牧业比重较大，但农田较薄；而以汉族为主的社，农田一般比较肥沃，农业技术也较高，但都缺乏足够的牧场。几年来，蒙、汉族人民在高级社的集体劳动中，大大地发展了生产，改善了生活，提高了社会主义觉悟，民族友谊也有了进一步的增进。但是，高级社毕竟还是经营范围狭小的经济组织，对于两个民族实行经济大协作，充分发挥劳动潜力，合理利用天然富源，大搞农田水利基本建设，在更大的范围内实现农、牧结合，大办工业，开展多种经营，保证工、农、牧业的持续跃进，共同改善生活，发展各民族的经济和文化，都还有很大的局限性。"},{"type":"paragraph","text":"这种局限性在1958年轰轰烈烈的全面大跃进中，更显得突出了，正在这时，中共中央发布了关于在农村建立人民公社问题的决议，决议像灯塔一样，适时地给群众指出了正确的方向。仅九天时间，就在南部和北部的原两个区的范围内，分别建立了“东风”和“卫星”两个人民公社。这样，就使蒙、汉族人民能够在更大范围内进行协作，共同发展经济和文化事业。可是东风公社的农业比重较大，卫星公社的牧业比重较大，两个社对于农、牧业互相支援和各种资源的综合利用，仍有一定的限制。例如东风公社的苏吐、团结、新河等管理区与卫星公社的查干、代力吉两个管理区，在利用牧场发展畜牧业方面，有着密切的关系，合在一起更为有利，而且合在一起还可以组织更多的劳动力，参加农田水利建设和大办工业。经过近两个月的酝酿和准备，到11月份，这两个公社又合并成现在的架吗吐人民公社。"},{"type":"paragraph","text":"协作一致大兴水利"},{"type":"paragraph","text":"一年来，架吗吐人民公社在更大范围内统一调配劳动力、合理利用生产资料和自然资源的结果，形成了两个民族之间的大协作。蒙、汉族社员在生产建设战线上携手并进，创造出许多惊人的事迹，达到了共同发展、共同提高的目的，进一步加强了民族团结。"},{"type":"paragraph","text":"新开河和茂林河纵贯公社境内，水利资源相当丰富，但是常常泛滥成灾。解放前，人们在凶恶的洪水面前无力抗御，往往乞求“神灵”保佑，有的人把肥猪投入河水祭祀“河神”。解放后，党领导群众在新开河沿岸修了堤防，基本控制了新开河的泛滥，但直到大跃进以前，在茂林河上只筑起一些零星的拦河坝，仍然不能完全控制水患。1958年，蒙、汉族人民共同修了两个水库；1959年，公社利用农闲时间，又组织蒙、汉族人民修了两个水库。这四个水库共可蓄水四千万公方。1959年秋天，依靠这些水库，在六十年来未遇到过的特大洪水的进攻下，保证了丰收。"},{"type":"paragraph","text":"公社化前，虽然基本上制服了新开河的洪水，但一村一社的力量单薄，无法开发水利。五间房高级社的社员们，年年看着新开河的水白白地流走，觉得非常可惜，他们在1954年春天，曾建筑起一条拦河坝，想引水浇地，但由于社小力量薄，没有挖成灌溉渠道，结果没有浇成地。公社成立后，蒙、汉族人民在公社的统一领导下，展开了全面的水利建设。二千多人从1958年11月开始，鼓足冲天干劲，不怕天寒地冻，苦战四个多月，刨开了冻土，夯实了渠埂，挖了四十八万二千多土方，修成了一百三十二条灌溉渠道，总长度达到一百三十四公里，在1959年春天，就引水灌溉了五万七千亩土地，战胜了严重的春旱，保住了全苗。"},{"type":"paragraph","text":"团结和新河两个管理区的很多生产队处于洼地，雨量大时，一片汪洋，常年因内涝而歉收的土地约有二万多亩，过去各高级社也曾经从本身的局部利益出发，做了一些排涝工程，但这样又出现了“上游排涝，下游遭殃”的问题，乡与乡、社与社之间年年发生纠纷。1959年，公社在夏锄紧张时期，组织了七百多个蒙、汉族社员，仅用八天半的时间，就挖了一条二十九里长、五米宽的排水渠。1959年降雨量虽比1958年大的多，但内涝的土地却减少到四十来亩，并且永远消除了排涝上的纠纷。蒙、汉族人民都高兴地说：这是一条名副其实的“团结渠”！"},{"type":"paragraph","text":"深翻土地显威力"},{"type":"paragraph","text":"这里经营农业的历史只有几十年的光景，特别是由于地多人少。耕作技术一向粗放，个别地方还沿用着“漫撒籽”等原始的耕作方法，直到高级社时，秋翻、施肥的数量还很少。公社化后，立即掀起了一个轰轰烈烈的秋翻、深翻运动，一万二千三百多名蒙、汉族社员参加了秋翻的斗争，还充分地运用了这个社耕畜多的有利条件。以蒙古族为主的代力吉、苏吐、古鲁忙哈等管理区，调出了四千多头耕畜支援了以汉族为主的新河、团结管理区，并卖给他们四百多头耕牛。东查干吉的蒙古族妇女虽然不懂汉话，可是听说团结屯完成深翻任务有困难，也自动带着铁锹前去帮忙。由于蒙、汉族社员大协作，在短短的二十六天内，就翻完了三十二万多亩土地（其中深翻地二万三千亩），超额完成了秋翻和深翻的任务，比解放以来十三年的翻地总和还多一倍。在秋翻、深翻运动中，群众干劲冲天，采取了“歇人歇牛不歇犁”和“分工协作轮班作业”的办法，成倍地提高了翻地效率。过去一台四头牛拉的双轮双铧犁，一天只能翻六亩多地，现在把牛增加到八头到十六头，实行二班到四班倒，拉一台双轮双铧犁，在一昼夜里，一般都能翻二十来亩地。"},{"type":"paragraph","text":"在大抓水、土的同时，又开展了积肥、送粪运动。社员们利用肥多、车多、马多的优越条件，施肥量比大跃进的1958年还增加44％。由于认真贯彻执行了农业“八字宪法”，特别是由于大面积高额丰产田获得了空前大丰收，1959年虽然春旱、秋涝，又有虫害，灾害和1957年差不多，但农业生产仍然实现了特大跃进，粮食和油料总产量预计可以达到八千四百万斤，将比1957年增产69.1％，比大跃进的1958年增产28.7％。1959年卖给国家的粮食和油料将占总产量的60％以上。"},{"type":"paragraph","text":"合理调剂草牧场"},{"type":"paragraph","text":"架吗吐人民公社认真贯彻执行了农牧业并举的方针，在全社范围内，合理调剂和适当扩大了草牧场，大搞牧业基本建设，加强了对牧业生产的支援和领导，使牲畜特别是牛、马有了飞跃的发展。"},{"type":"paragraph","text":"架吗吐公社草牧场分布很不平衡，代力吉、苏吐、古鲁忙哈、查干吉四个管理区的三十七个生产队的牧场，占全社牧场的70％；新河、团结等管理区的二十五个生产队缺少牧场，牧业发展很缓慢，甚至有的还逐年下降。公社党委会和管委会，在加强社会主义和共产主义教育的基础上，组织各生产队互相协商，合理调剂出草牧场三百五十五平方公里，解决了过去没有彻底解决的乡社之间因使用草牧场而引起的争执。"},{"type":"paragraph","text":"公社成立以后，统一安排了农牧业生产，调动力量加强了牧业生产和牧业基本建设，克服了以往那种“抓住农业，丢掉牧业”的现象。各生产队都成立了牧业专业组或小队，投入牧业生产的劳动力比1958年增加了将近一倍。共打了牧业用井六十四眼，新建和扩建牲畜棚七百七十三间、牲畜圈三百零七所。公社以很大力量支持了牧业生产，建立了一所兽医院和十一处兽医室，给各牧业专业组配备了一百一十名牲畜保健员，开展了防治畜疫工作，制止了两次牛瘟的蔓延。"},{"type":"paragraph","text":"公社的统一领导，农牧业的进一步结合，带来了牧业的空前大丰收。牧业生产比以往任何一年都发展得快，1959年度的牲畜总头数达到四万四千二百二十九头，大牲畜的总增殖率为19％。这是当地空前未有的高速度。"},{"type":"paragraph","text":"多种经营大发展"},{"type":"paragraph","text":"架吗吐是个富饶的地方，不但有肥沃的农田，丰富的水利资源，大片的天然牧场，而且有取之不尽的碱土和很多珍贵的野禽、野兽，以及三十多种野生植物，很适宜于大办工业和大搞多种经营。"},{"type":"paragraph","text":"这里有两个大荒滩，面积共三百六十平方公里，盛产碱土。在七棵树附近的那个大荒滩，俗称“金盆”，但过去一直暗淡无光。公社化前，虽然农闲时有些人来“取宝”，因为是单干，顾了熬，顾不了卖，挣不到多少钱。公社成立后，立即组织八百多人到两块荒滩上扫碱土，经过两个多月的苦战，扫了二千七百多万斤，给常年熬碱积存了充足的原料，还打够了一年熬碱用的烧柴。公社又投资置备了一百二十九口大锅、一千五百二十九口小锅，固定了三百多个工人，建立了两个大碱厂，从1958年11月到1959年10月，共熬了一百九十五万斤碱，其中纯碱为四十万斤，总产值达到二十四万多元。昔日荒凉的“金盆”，而今大放异彩，烟囱林立，房屋成片，车水马龙，人声喧腾，大堆的碱晶体在金色太阳光下闪闪发光。过路人莫不啧啧赞美，连说：“金盆，金盆，真是名不虚传！”"},{"type":"paragraph","text":"人民公社除办成两个碱厂外，还办成了铁木、编织、纸浆、乳品加工、砖瓦、发电等六个为农、牧业生产和人民生活服务的工厂。从1958年11月到1959年10月，工业总产值已经达到五十四万九千多元。"},{"type":"paragraph","text":"公社在组织工、农、牧业生产大跃进的同时，根据综合发展农、林、牧、副、渔业的方针，调配劳动力，大搞养猪、养鸡、养蜂、养鱼、采集杏核和药材、割芦苇、跑运输等十三种副业生产，大大增加了收入。从1958年11月到1959年10月，副业收入已超过一百万元，比公社化前一年的副业收入增加了五倍多。"},{"type":"paragraph","text":"开始走向机械化"},{"type":"paragraph","text":"公社的成立，更便于实现农业机械化和半机械化。蒙、汉族社员们从亲身体验中，看到农业机械化减轻了劳动强度，提高了劳动生产率，能腾出大批劳动力来举办工业和多种经营，大大增加了公社积累和社员收入。因此，他们对机械化发生了浓厚的兴趣，要求也更加迫切了。公社建立一年来，已在农业机械化上投资了十四万元，并计划在今后三年内再投资八十万元。"},{"type":"paragraph","text":"随着公社工业和农业机械化的发展，少数民族工人队伍也在不断地成长壮大。一年来培养了二百二十一个蒙古族工人，占全社工人总数的37.2％。其中掌握拖拉机、发电等技术的工人有二十二名，占全社技术工人总数的47％。"},{"type":"paragraph","text":"公社大办工业和大搞多种经营，就使公社经济迅速发展起来。1959年公共积累的提成，又比1958年增加四倍多。"},{"type":"paragraph","text":"现在，全体蒙、汉族社员正满怀信心地开展声势浩大的增产节约运动，他们决心要反透右倾，鼓足干劲、大搞秋翻、秋浇、积肥、搭棚盖圈，大抓副业生产，为1960年继续跃进作好准备，为争取更美好的生活而奋斗。"},{"type":"paragraph","text":"（沈湘汉、康慎、张荫林、哈斯朝鲁、高克林执笔）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}