{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1997,"month":2,"day":13}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"有坚定信念仍然是我军建军的原则","authors":["蒋金锵〖HH/换行〗DW："],"parts":[{"type":"paragraph","text":"●蒋金锵"},{"type":"paragraph","text":"党的十四届六中全会《决议》把“牢固树立建设有中国特色社会主义的共同理想”和“坚持党的基本路线不动摇的坚定信念”，当作社会主义精神文明建设的主要目标。中央军委关于贯彻六中全会精神的《意见》也明确指出：“坚定理想信念，是加强精神文明建设的核心，也是我军团结战斗、克敌制胜的强大精神支柱。”邓小平同志曾经特别指出：“对我们军队来说，有坚定的信念现在仍然是一个建军的原则，仍然不能丢掉，这是中国自己的特点。”江泽民同志十分重视用坚定的理想、信念教育军队，强调我军是以党的宗旨为宗旨，以党的目标为目标。这些，是我军在新的历史条件下，继承优良传统、坚持发展创新必须牢牢把握的一个重大政治原则。"},{"type":"paragraph","text":"我军在党的绝对领导下走过的70年光辉历程，证明我们这个军队无论在什么情况下都具有坚定的信念。这是保持坚定正确的政治方向的重要思想基础。但是，在发展社会主义市场经济的新形势下，有一些同志对这个真理不那么清楚了。有的觉得，发展市场经济就是应该讲实惠，讲利益原则，现在强调坚定理想、信念同发展市场经济是不是合拍？显然，只有解决好这些认识问题，才能理解和把握邓小平同志关于“有坚定的信念现在仍然是一个建军的原则”的指示。"},{"type":"paragraph","text":"建立和完善社会主义市场经济，是进一步解放生产力，加速生产力发展的必由之路。愈是发展社会主义市场经济，我们愈需要有坚定的信念，始终不渝地坚持党的最高理想。过去，党领导我们人民和军队为推翻“三座大山”的统治浴血奋战，为的是使中国人民的生产力获得解放。今天，党领导我们建立和发展社会主义市场经济，为的是改革束缚生产力发展的旧的经济体制，在社会主义制度下进一步解放生产力，促进生产力的发展，以实现社会主义的根本任务，为将来实现生产力高度发展的共产主义创造条件。搞社会主义市场经济，丝毫不意味着我们的政治方向可以偏离马克思主义的基本原则和最终目标。我们每个共产党员和革命军人尤其是领导干部，都要把发展社会主义市场经济同解放、发展生产力，坚定党的最高理想联系起来，自觉地坚持正确的政治方向。"},{"type":"paragraph","text":"固然，市场经济作为资源配置方式，是一种手段，既可以为资本主义利用，也可以为社会主义利用。然而，社会主义市场经济和资本主义市场经济据以建立和发展的条件和基础却有本质的区别。社会主义市场经济是同社会主义基本制度结合在一起的，反映了以公有制为主体的所有制关系和以按劳分配为主体的分配关系，维护这种经济的是党领导下的社会主义国家政权。这就决定了它不是削弱社会主义而是巩固和发展社会主义的。它是建设有中国特色社会主义理论和实践的重要组成部分，为坚持党的基本路线，建设富强、文明、民主的社会主义现代化国家所必需。我们军队是执行党的政治任务的武装集团。在发展社会主义市场经济的新形势下，我们每个共产党员和革命军人尤其是领导干部，都要坚定建设有中国特色社会主义的信念，忠诚不渝地坚持建设有中国特色社会主义的政治路线——党的“一个中心、两个基本点”的基本路线。我们必须借助当代中国的马克思主义——建设有中国特色社会主义理论这个望远镜和显微镜，提高政治鉴别力和政治敏锐性，筑牢理想信念的防线。绝不能允许那些借口搞市场经济，否定公有制主体地位的私有化观点，借口学习国外先进科学技术、管理方法而宣扬资本主义制度的崇洋媚外观点，以及西方的“民主”、“自由”和“非党化、非政治化”的观点，动摇人们的理想信念。"},{"type":"paragraph","text":"发展社会主义市场经济，代表了社会主义阶段广大人民的根本利益。愈是发展社会主义市场经济，我们愈需要有坚定的信念，始终不渝地坚持全心全意为人民服务的宗旨。有一种观点认为，社会主义市场经济要靠个人利益驱动，是产生“个人物质利益至上”、“一切向钱看”的根源。这是错误的。社会主义市场经济虽然也要运用利益的杠杆，但由于这种市场经济的基础是社会主义的基本制度，必然要以满足人民群众日益增长的物质文化需要，实现共同富裕为目的。我们军队是党领导的以全心全意为人民服务为宗旨的人民军队。我们军人尤其是领导干部，不是普通的人，而应该是认识到人民自己的利益并为之奋斗的有坚定信念的人。当然，在改革开放、发展社会主义市场经济的过程中，资本主义的腐朽思想文化会乘机而入，同历史上遗留下来的剥削阶级腐朽思想文化影响相结合，导致拜金主义、享乐主义、个人主义和腐朽生活方式的滋长，侵蚀我们的队伍。我们要更加清醒地认识到在新形势下拒腐蚀、永不沾的必要性、紧迫性，大力加强思想政治建设，不断改造世界观，解决好信奉什么、追求什么的问题，坚持共产党人和革命军人的理想、信念，保持人民军队建设的性质和方向。"},{"type":"paragraph","text":"在发展社会主义市场经济的新形势下，我们强调坚定信念，保持坚定正确的政治方向，最根本最重要的是坚信党对军队的绝对领导，坚决同以江泽民同志为核心的党中央保持高度一致，无条件地听从党中央、中央军委的指挥和执行党中央、中央军委的指示。全党全军都要自觉维护第三代领导集体和这个集体的核心，这是邓小平同志的政治嘱咐，是党、国家和军队的最高利益之所在。对此，我们必须旗帜十分鲜明，态度十分坚定。"},{"type":"paragraph","text":"有人问：讲理想信念，对打赢高技术条件下的现代战争有没有意义，有多大意义？我们的回答是：不仅有意义，而且有极大的意义。高技术条件下的现代战争，虽然先进武器装备的作用显著增大，改变了战争的样式和进程，但它并没有也不可能改变人在战争中的主体地位。“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物”。这个运用辩证唯物论和历史唯物论观察战争问题得出的科学结论，在高技术战争条件下仍然是颠扑不破的真理。我体会，这里讲的“人”的决定因素，是高素质的人的因素，是能动性的人的因素，是全体军人和全体人民团结一心的因素。这些，都紧密联系于人的坚定信念。用坚定的信念贯注于军队和动员、团结广大人民，就造成了人民军队和人民战争永远立于不败之地的特有优势。"},{"type":"paragraph","text":"高技术条件下的现代战争，最新科技成果广泛运用于军事领域，更需要提高人的素质。不管什么先进的武器，都是由人发明创造、靠人掌握使用、要人去想法对付的。这就对人的素质提出了更高的要求。当今，争夺质量的优势，已成为世界各主要国家军队建设的一个重要发展趋势。争夺质量的优势，不单是争夺武器装备的优势，而且是争夺人的质量的优势。我们要大力发展武器装备，这是毫无疑义的。但同时也要看到，在相当长的时间内，我们还不能完全改变我军武器装备与世界上发达国家军队在总体上存在的差距。在这种情况下，努力实现高素质的人和处于相对劣势的武器的最佳结合，以迎接高技术战争的挑战，尤其具有战略意义。对我军来说，在构成人的素质的诸要素中，坚定的信念占有领先的地位。有了坚定的信念，就有了为社会主义祖国而战的高度觉悟，就能大力发扬我军的优良传统作风，也就能以最大的热忱和毅力去探讨高技术战争特别是局部战争的特点和规律，去钻研最新的军事科学技术；就能在空前残酷、异常复杂、特别艰苦的现代战争条件下，发扬敢打必胜、自我牺牲的革命英雄主义精神，战胜一切敌人，而决不被敌人所屈服。总之，坚定的信念，是我们发展和运用高技术的强大精神动力，是我军不断提高战斗力的重大精神因素。"},{"type":"paragraph","text":"这里还要指出，在高技术战争的条件下，我们同样必须并且能够用坚定的信念团结全国各族人民，发挥人民战争的优势。高技术兵器在战争中的运用，使战争发生了新变化；但是，它不能改变人心向背这一决定战争胜负的基本规律。战争的正义性和群众性，是人民战争的本质特征。在高技术条件下坚持人民战争，仍然是我们战胜具有优势装备敌人的法宝。在未来敌人可能对我发动的高技术条件下的局部战争中，我们进行的是保卫和维护祖国主权和领土完整的正义战争，它符合各族人民的根本利益和历史发展的方向，我们必须也能够用坚定的信念团结各族人民，万众一心地为社会主义祖国的最高利益而战。有了这样的团结，任何困难都能克服，任何强大的敌人都会陷入汪洋大海的灭顶之灾。当然，我们要着眼于高技术战争的特点及其发展，研究和解决人民战争出现的新情况、新问题，但其目的仍然是为了结合新的历史条件更好地发挥人民战争的威力。"},{"type":"paragraph","text":"军委江泽民主席号召我们，军队在精神文明建设方面要走在全社会的前列。“军队里要讲信念”，是实现这一号召的首要条件。因为在培养“四有”新人的崇高使命中，理想信念是最重要的。正如邓小平同志所指出的，“现在中国提出‘四有’，有理想、有道德、有文化、有纪律。其中我们最强调的，是有理想”。值得注意的是，有的同志感到，当前社会环境复杂，消极现象增多，对军队带头坚持崇高的理想信念并以此影响社会，存在畏难情绪。要解决这个问题，我们应当辩证地认识所处的社会环境。对社会上存在的消极影响当然不可低估，不警惕、不设防是错误的；但是，如果一讲社会环境，就只讲不利条件，不讲有利条件，只讲遇到的挑战，不讲面临的机遇，同样是错误的。在以江泽民同志为核心的党中央的坚强领导下，在邓小平建设有中国特色社会主义理论和党的基本路线指引下，我们正在进行全面振兴中华民族的伟大实践，各条战线都取得了举世瞩目的伟大成就。我们的社会是不断走向全面进步的社会，我们的人民是富有光荣传统、创造两个文明的人民，我们的时代是英雄辈出、群星灿烂的时代。人民群众意气风发、蓬勃向上的精神风采，代表着我们时代的主旋律，孔繁森等大批英模人物的涌现，就是鲜明的写照。这些都是我们军队干部战士学无止境的生动教材和取之不尽的精神财富，都是我们增强理想信念的力量源泉。我们只有善于向社会学习，才能做社会的表率，在精神文明建设方面走在全社会的前列。"},{"type":"paragraph","text":"我军既是社会主义祖国的钢铁长城，又是体现党和国家政治优势的重要力量。军队在精神文明建设方面要走在全社会前列，是由我军在国家政治生活中的这种特殊地位决定的，是新形势下把我军办成一个大学校的显著标志，是以“四有”为目标建设社会主义精神文明的一个重点工程。军队带头讲理想、讲信念，并以有理想带动和促进有道德、有文化、有纪律，就可以在人民和青年中起示范和辐射作用。对这一点，我们应当而且必须充满信心。只要我们始终把有坚定的信念作为建军的根本原则，我们的军队建设就大有希望，社会主义精神文明建设就大有希望，党的事业就大有希望。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}