{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"展出十三天接待一百五十万观众中国馆参加巴黎博览会获巨大成功观众热情盛赞中国光辉成就欢呼“毛泽东万岁!”","authors":[],"dates":[{"year":1965,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社巴黎一日电　巴黎博览会已经在五月三十一日晚上结束，参加博览会的中国馆也同时闭幕。"},{"type":"paragraph","text":"中国馆的展出获得了巨大的成功。它在展出的十三天当中，接待了大约一百五十万观众；在最拥挤的日子里，一天的观众曾多达三十万人。法国总理蓬皮杜和法国财政经济部长德斯坦都参观了中国馆。前来法国访问的一些国家的领导人以及同中国友好的一些国家的驻法使节，也来中国馆观光。"},{"type":"paragraph","text":"热情的观众盛赞中国馆是“最漂亮、最丰富、最贵重、最成功”的馆，它象“诗一般美”，宛如“神话中的仙境”。一个法国人参观了七次还不满足，留言说:“八天也看不够。”甚至一些身体残废、行动不便的人，也以一访中国馆为快。双目失明的人要求摸着产品“参观”；双腿瘫痪的人坐着手摇车或由别人推着，在馆内欣赏丰富多采的展品。许多观众还向馆内工作人员索取带有北京的标志的纪念品，当他们得到绘有红星照耀下的天安门图景的纪念章时，个个心满意足，兴高采烈。"},{"type":"paragraph","text":"中国馆的展出，进一步加深了法国人民对新中国的了解。人们在留言簿上写道，这是一次“有教育意义的展出”，它“显示了中国人民的创造性”，“显示了中国整个国家的生命力”和“中国及人类的未来”，它“使我们认识了中国”，“了解了中国的真正新面貌”。他们热情地为“每天进行着宏伟事业的中国人民”欢呼。一位参观者这样写下他的观感:“中国等于和平，美国等于法西斯主义。”"},{"type":"paragraph","text":"中国馆受到的热烈欢迎，反映了法国人民对新中国的深情厚谊和对中国人民的伟大领袖毛主席的敬爱。一个曾经协助中国馆的工人激动地握着中国工作人员的手说:“如果有人敢于侵略(中国)这个美好的国家，我就要起来保卫它。”一个法国农民在参观后说，中国应有尽有，而一些人却造谣中伤，这种人真没有道德。另一参观者充满激情地说:“太阳升起的时候，我想念你们；太阳落山的时候；我想念你们；深夜做梦，我梦见了你们；我永远热爱着你们。”还有一个参观者说:“我不是共产党人，但是我要高呼:中国万岁!”许多观众都不约而同地祝中国人民“永远前进”，祝“毛泽东主席幸福，中国人民幸福”，“真诚祝愿新中国的伟大奠基人、中国人民的伟大领袖身体健康，万寿无疆!”"},{"type":"paragraph","text":"这种深厚的友谊也反映在来参观的其他各国人士的留言中。一位非洲朋友对中国展览团的工作人员说，毛主席不仅是你们的，也是我们的。一个阿尔及利亚朋友在留言簿上写道:“以阿尔及利亚人民的名义向兄弟的中国人民致以友谊的敬礼。祝人民中国日益强大，向中国人民及其领导人致意。”一个美国公民也写道:“祝贺这个漂亮的展览馆。社会主义万岁!”"},{"type":"paragraph","text":"中国馆的展出不仅增进了人们对新中国的了解和友好感情，而且显示出中国人民在中国共产党和毛主席的正确领导下短短十五年中所取得的光辉成就，引起了人们的深思。一位非洲朋友指出:“伟大的中国人民对无穷的科学宝库的贡献，是非洲人应该抱有希望的光辉证明。”来自刚果(布)的一个参观者写道:“中国是刚果(布)人民的榜样。”观众得出这样的结论:“东方在上升，西方在衰退”；“中国代表着真理”；“中国馆证明:尽管有修正主义者的破坏，中国在各方面都取得了进展”；“中国同志的馆证明:只有真正的马克思列宁主义者，才能使国家富强，人民幸福。”正因为如此，他们才抑制不住内心的激动，在留言簿上纷纷写道:“高举马列主义红旗的中国万岁!”“中国革命万岁!”“毛泽东万岁!”“共产主义万岁!”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}