{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于文学和人的思考","authors":["石言"],"dates":[{"year":1989,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于文学和人的思考"},{"type":"paragraph","text":"石言"},{"type":"paragraph","text":"文学和人总是联系在一起的。没有人，也就无所谓文学。因此，文学的发展进程和人对自身的发现是密不可分的。"},{"type":"paragraph","text":"人们常说，人类已两次发现了自己。"},{"type":"paragraph","text":"“第一次发现”：发现人是主人，不是上帝和帝王的奴仆。大大发展的生产力使人获得了相当大的自由，要求更大的自由，并逐步争得了两个空前的自由：人权自由、资本自由。"},{"type":"paragraph","text":"这是呼唤巨人并产生了巨人的时代。自由的人——真、善、美，健全、智慧、理性。巨人们创造的精神成果对人类的奋进是明灯、是指针、是动能、是鼓角。"},{"type":"paragraph","text":"“第二次发现”：发现人又成了奴仆，机器的奴仆、金钱的奴仆，人自身的奴仆。资本主义齿轮挤压，人异化了。异化的人——假恶丑、变形、蒙昧、反理性。人失去了自由。"},{"type":"paragraph","text":"这发现是倒退？不，是前进。人又一次发现了历史的真实，并揭示了人类的危机。现代主义文学大师们创造的精神成果，告诉人类应当正视人和世界的全部荒谬。"},{"type":"paragraph","text":"中国的两次发现和西方的大同而又大异。"},{"type":"paragraph","text":"明末，中国人也曾讴歌人性、呼唤自由，但很快被窒息。历经洋务运动、辛亥革命、五四运动，中国才步入“第一次发现”——但一开始就处于东西异质和历史错位之中。有四种强大的社会意识制约了它：依然庞大的封建意识；西方已开始了的“第二次发现”；苏俄送来的马克思主义；中国面临列强瓜分而怒发的民族主义。这就使中国“第一次发现”的德先生和赛先生不可能沿着西方的道路前进。中国的“第一次发现”起了质的变化：由西方文明的个人主义变为中国式的集体主义。虽然都发现自己是主人，却由“我”变为“我们”。"},{"type":"paragraph","text":"战争绝对需要军事集权，需要暂时压抑甚至牺牲个人的一切。这，符合中国“第一次发现”的历史要求，保证了中国人民革命的胜利。１９４９年，中国人谁不认为自己成了祖国的主人！"},{"type":"paragraph","text":"然而胜利掩盖了一个严峻的事实：“第一次发现”所代表的西方工业文明，所应有的个性解放、人权自由和政治民主，在中国没有来得及发育。早在全国解放之初，关于电影《清宫秘史》是爱国主义还是卖国主义之争，关于“巩固新民主主义秩序”之争，就开始了中国走哪条路的大争论。争论实质正是：充分吸收西方工业文明和民主制度之长，建设社会主义呢；还是绕过它们，直接由农业文明集权政治跃进到某种模式的社会主义。争论结果，胜利的是后者。实践的结果则是政治生活的极不正常和经济发展的极其缓慢。以致直到三十多年之后党中央才能正确地提出社会主义商品经济和政治体制改革。"},{"type":"paragraph","text":"由对人的发现联系到文学，中国的“第一次发现”的文学大致经历了同样的过程。产生了巨星鲁迅和灿烂的群星。由于同时吸取了西方现代主义文学与苏欧革命文学之长，中国这时期的文学产生了较深地进入人类灵魂与较高地俯视社会的这样两种优势，并且审美性也较强。由于民族危机和抗争，也产生了政治上、人性上强烈化的优势。中国“第一次发现”的文学本该有更丰硕的成就。但是，革命战争的客观需要与革命功利主义的定向引导，使中国文学的主流发生了政治强化。一方面，大批作家投入火热斗争与工农兵结合，文学对历史的前进、人性的昂扬起了空前的巨大的推动作用；另一方面，却也使文学产生了服从政治任务、两极化构架和排他性等倾向，削弱了作家自我和对“人”的深入探索。这种情况一直发展到六十年代前期。“文革”开始，中国的“第一次发现”的文学，乃从发现“人”逆变为膜拜“神”，而宣告了自己的夭折。"},{"type":"paragraph","text":"中国的“第二次发现”更有自己的内涵和形态。直到“文革”后期，中国人才发现自己仍然不是主人，而是自己参与制造的“神”的奴仆。同时，也在浩劫中看到人的各种兽性。但人们也迸发出了“第一次发现”式的新的热情：四五运动！揭批四人帮、歌颂民族精英！党的十一届三中全会与农村改革！……“第二次发现”的怨愤和“第一次发现”的振奋交织喷射，使中国新时期最初几年的文学出现空前的繁荣。但这只是中国“第一次发现”的最后的闪耀。“第二次发现”则继续深入。"},{"type":"paragraph","text":"三十年来积成的许多巨大包袱，使深入改革的步履沉重而踉跄：庞大的素质低下的人口；高耗低效的工业；低物价高补贴剪刀差；能源原料交通紧张；铁交椅铁饭碗铁工资和大量冗员；无处不在的官本位……这些包袱是任何一个先进工业国家所不敢想象也无力承担的。尤其是官本位的包袱，能使一切苦心筹划的改革措施大大减效。没有监督的权力是腐败的温床，流风所及，中国有许多人在丧失信仰、丧失文化。西方的“第二次发现”主要是发现人的异化，中国的“第二次发现”主要是发现人的腐败。"},{"type":"paragraph","text":"中国人的这种心态是接受和培育现代主义文学的良好土壤。八十年代中期开始，新潮文学的风靡是合乎“天理人情”的。中国之大无奇不有。多少变形、荒诞和怪圈可以发人深省！中国“第二次发现”的文学理应有极品，出大师。但是，中国的“第二次发现”同样处于东西异质和历史错位之中。人家是后工业文明，我们是工农业匮乏，我们关心的是现实而不是虚无。对于若干最敏感的题材，中国还不具备充分表现的社会条件。中国作家行色匆匆，思想和文化准备很不足。这些都限制了中国现代主义文学的发展。但是最大的限制还是历史错位——时间差。从世界文化的主流来看，如今不但“第一次发现”的天真时代已经告别，“第二次发现”的迷惘时代也已过了高潮。世界已经进入了“策三次发现”的新时代，自觉地探索和改革的时代，理性和信心正在逐渐恢复之中。中国“第二次发现”的文学还会有较大的开展，但必然会注入新的理性的因素。"},{"type":"paragraph","text":"“第二次发现”是“第一次发现”的否定，“第三次发现”则是否定之否定。"},{"type":"paragraph","text":"“第三次发现”将发现人类世界虽然矛盾重重、胜负难卜，但人的主体作用却可能使人探索出新的规律，获得新的自由。"},{"type":"paragraph","text":"第一次世界大战和１９２９年资本主义经济危机以后，资本主义世界似将崩溃的时候，那正是“第二次发现”的思潮高涨的时候，一部分精英人物已经开始了对资本主义作新的探索。第二次世界大战以后，这种探索更有成效。国家宏观调控、跨国宏观调控等带有社会性的机制被采用，使资本主义世界出现了许多恢复生机的范例。原有的理论不够用了，他们探索和发现了新的规律。这是他们的改革。如今，社会主义国家也感到原有的理论不够用了，纷纷投入探索与改革。它们引进了在资本主义发展中发挥了作用的竞争机制，并且在许多方面显见成效。实际上，个体自由竞争与群体互助调控，本是人类必具的一对矛盾统一的功能。二者缺一，社会终将崩溃。二者以优选形态结合，是历史的必然。这必然中包含了许多偶然，可使许多国家包括中国在内选择不同的道路进入发达的社会主义。同时，有组织地战胜人口、生态、能源、吸毒、核战威胁人类生存的危机。这就是当今世界进入了探索与改革时代的主要动因。"},{"type":"paragraph","text":"人的主观世界同样充满矛盾。真善美与假恶丑、健全与变形、智慧与蒙昧、理性与荒诞，可以综合在同一个现代人身上。而且，各种思想和品质对客观起作用往往呈复杂状态。有时，真善美的目的有必要采用假恶丑的手段。主观世界的各种因素与客观世界矛盾的各方面如果对应适当，就能成功。反之，客观世界变化了而主观世界不及时调整，建设的愿望也会造成破坏。社会主义和封建主义既然都强调个体服从群体，则封建的宗法群体性便易于借社会主义之名，排除民主之义，而行封建特权之实。革命者如果忽视这一点，而被私利所惑，站到封建特权一边，那就会成为改革巨流的障碍，即使是庞然大物，也将为历史所唾弃。"},{"type":"paragraph","text":"所以，承认客观世界和主观世界都存在着尖锐的胜负未卜的矛盾，是“第三次发现”的思想基础。而自觉地在实践中、在外界各种真伪混杂的反馈中，对主体进行改造和强化，从而更深入地探索和创造新的规律、新的自由，乃是人的“第三次发现”的基本精神。"},{"type":"paragraph","text":"每一种改革、每一个改革者，都会有三灾六难、九死一生。但正因如此，才得了锻炼，才辟了新路。从“第三次发现”的宏观来考察，因为一时的腐败和挫折而悲观绝望，正是非理性的表现。腐败和挫折与中国社会的发展伴生，迫人清醒，引导人作更深刻的探索与改革，作更新鲜的创造。这样取得的成功，才能大大提高人的素质。这样取得的自由，才不仅是经济的、人权的、文化的自由，而且是掌握了新的规律的自由。"},{"type":"paragraph","text":"对于文学，“第三次发现”意味着世界上将有越来越多的自觉地探索和改革的人，在各自的或小或大的领域内开天辟地做主人，势将成为文学的主人公。这绝不是说文学将简单地反映改革。文学的宇宙将空前深广。理性的和虚幻的、现实的和荒诞的，将竞放异彩。但“第三次发现”的文学将是极充分地展示矛盾的文学，极充分地展示探索的文学。从赚取蝇头小利到飞出太阳系，从绿色和平到红色民主，凡是为千百万人所关切所欢迎、得鼓舞得提高的都可入画修书。目前国内外大量的纪实性文学虽然被人认为审美价值不高，其中许多作品的文学性确实有待于增强，但它们受广泛重视的程度却预示着在探索与改革的时代，人们将热情欢迎社会广度深度力度和审美高度相结合的文学，能帮助人类提高素质获得自由的文学。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"四五运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}