{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正视过去  面向未来","authors":["章念生"],"dates":[{"year":2000,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正视过去  面向未来"},{"type":"paragraph","text":"本报驻瑞典记者  章念生"},{"type":"paragraph","text":"数百万犹太人惨遭德国纳粹迫害和屠杀，这是20世纪欧洲历史最黑暗的一页。然而，随着时光的流逝，人们对这场大屠杀的记忆却在淡忘。在奥地利，极右翼势力正逐渐得势；在瑞典等国家，新纳粹活动正日益猖獗，他们不但宣扬纳粹思想，否认纳粹罪行，而且还主张暴力，杀害警察，成为严重威胁社会稳定的一股势力。"},{"type":"paragraph","text":"1月26日至28日，国际大屠杀论坛在瑞典首都斯德哥尔摩举行，德国总理施罗德、法国总理若斯潘、以色列总理巴拉克等40多个国家的领导人和高级官员参加了这次国际论坛。这是他们首次为了反思20世纪发生在欧洲的纳粹德国迫害屠杀犹太人悲惨事件而坐在一起。论坛的主要目标有二：一是从大屠杀历史中吸取教训，通过对这些事件的研究与回顾，警示现代社会存在的种族主义和新纳粹抬头等危险倾向，二是探讨政治家和社会力量如何支持对大屠杀进行回顾、教育和研究。28日中午，论坛通过了一项《斯德哥尔摩声明》，与会领导人达成一致，表明坚决反对种族主义，遏制新纳粹势力的抬头，反对否认历史和忽视过去，加强对大屠杀的教育。"},{"type":"paragraph","text":"对于这段黑暗的历史，作为主要加害国的德国，早已对此有了深刻的反省，进行了真诚的道歉。然而，瑞典、瑞士等二战中的中立国，他们在二战中的表现是一直被打上问号的。正如本次论坛名誉主席、诺贝尔和平奖得主、犹太幸存者伊利·威斯尔在开幕式上所说，瑞典虽然有个劳尔·瓦伦堡，当时在匈牙利营救了许多犹太人，但是，又有多少人在冷漠地旁观？他说，“那些中立国怎么了？为什么他们的大门不向犹太孩子们敞开……哪怕仅仅是孩子……而避免使他们被送进集中营。”当时的瑞典政府与纳粹德国的关系之密切是公开的秘密。就在劳尔·瓦伦堡营救犹太人的时候，瓦伦堡家族控股的企业却为纳粹德国提供了铁矿石、轴承；瑞典有350多人参加了纳粹德国的党卫军，至今未受任何惩罚；瑞典政府默许纳粹德国军队经过瑞典前往攻打挪威；瑞典还要求德国在犹太人护照上打上一个红色的“J”字记号；效仿纳粹德国进行种族净化，有数万瑞典人因此而被强迫绝育。"},{"type":"paragraph","text":"在本次会议上，面对各国领导人、学者和犹太人幸存者，瑞典首相佩尔松为瑞典政府当初的行为道了歉。他说，我们知道瑞典当局在二战中未能履行自己的义务，为此，瑞典政府表示“深刻的道歉”，我们将永远为瑞典社会在战争期间所做的或没有做到的，负起道义上和政治上的责任。奥地利总理维克托·克利马也作了真诚的道歉。他说，“我在此再次向犹太人民表示道歉，我向纳粹的所有受害者们鞠躬。”"},{"type":"paragraph","text":"与会的各国领导人表示，前来这里不仅仅是为了纪念死难者，更重要的是探讨如何共同努力，让下一代明白这段历史，从而避免历史悲剧的重演。正如瑞典两年前为普及大屠杀教育而出版的《告诉你的孩子们》一书中所说，“请将它（大屠杀）告诉你们的孩子们，让孩子们告诉他们的孩子，他们的孩子又告诉下一代……”今天，这本书已成为瑞典中小学的教科书，成为印数仅次于《圣经》的瑞典文书籍。"},{"type":"paragraph","text":"正如奥地利总理克利马所说，只有不忘记过去，我们才能走向未来。他说，大屠杀不仅是20世纪最残暴的罪行，也是整个人类历史上最野蛮的罪行。任何一个在这个问题上没有清醒认识的人，都不适合担任任何国内或国际上的公共职务。任何否认和淡化大屠杀的人，都不具备最基本的人性。论坛特别顾问、以色列大屠杀研究中心教授耶胡达在会后举行的记者招待会上表示，关于加强对大屠杀的回顾、教育与研究，不仅适用于欧洲，而且也适用于亚洲，包括日本在内。"},{"type":"paragraph","text":"（本报斯德哥尔摩1月28日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}