{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《十面埋伏》和楚汉相争","authors":["洪途"],"dates":[{"year":1974,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《十面埋伏》和楚汉相争"},{"type":"paragraph","text":"洪途"},{"type":"paragraph","text":"《十面埋伏》，是我国音乐史上流传久远、影响颇大的一首琵琶古曲。明末清初的王猷定（公元1598—1662年），在他的《四照堂集》中，曾谈到当时著名的琵琶家汤应增演奏《楚汉》一曲的情景：“当其两军决战时，声动天地……有金声、鼓声、剑弩声、人马辟易声。”这和现在流传的《十面埋伏》所表现的内容已大体相近。在一八一七年刊印的华秋苹的《琵琶新谱》中，首次收录了《十面埋伏》的曲谱。这首琵琶曲以秦末的楚汉相争为题材，描写了垓下之战汉高祖刘邦战胜楚霸王项羽的激烈战斗情景，热情讴歌了坚持法家路线的刘邦的胜利。"},{"type":"paragraph","text":"发生在公元前二○二年的垓下之战，是刘邦、项羽两军决战的一个重要战役。决战以项羽的溃败、自刎和刘邦的胜利而告终。刘邦和项羽，原来都参加了陈胜领导的农民起义队伍。但是，这两个政治集团的思想基础和阶级基础不同，在公元前二○七年秦朝灭亡后，当建立一个什么样的国家的问题——究竟是继承秦制，建立封建主义中央集权的统一国家，还是裂土分封，复辟奴隶主贵族的统治——提出以后，双方的对立日益尖锐，终于爆发了延续五年之久的楚汉战争。出身旧贵族的项羽是复辟、倒退路线的代表。他始终坚持搞分裂，开历史倒车。秦亡以后，项羽立即裂土分封了十八个诸侯王国，自立为“西楚霸王”，凌驾于诸王之上。直至公元前二○三年，项羽败局已成，还派人拉拢韩信联楚反汉，鼓吹所谓“三分天下”。后来又想与刘邦“中分天下”，提出划“鸿沟”为界，“西汉东楚”，妄图维持分裂的局面，保存奴隶主贵族的复辟势力。而出身于乡村小官吏的刘邦却奉行法家路线，反对倒退，坚持统一。楚汉战争初年，刘邦便把分封割据的关中、豫西和豫北等地一举收复，改设为郡，恢复了秦始皇推行的郡县制。这与项羽迫不及待地推行分封制，恰成鲜明的对照。虽然他在楚汉战争过程中也曾分封几个异姓王，如封韩信为齐王、彭越为梁王，但那是策略上的需要，其目的是为了集聚力量，以便消灭搞复辟、倒退的项羽势力，统一全中国。项羽是孔孟的忠实信徒。他一方面凶残暴戾，草菅人命；另一方面又讲究虚伪的“礼义”，以所谓“仁而敬人”、“为人不忍”去沽名钓誉。而刘邦对儒生却采取了蔑视的态度。他平生“不好儒”，说“为天下安用腐儒？”"},{"type":"paragraph","text":"项羽和刘邦的政治路线和思想路线是根本对立的。他们之间的斗争，是儒法斗争，是倒退与进步，分裂与统一的两条路线的斗争。项羽推行复辟和分裂的路线，代表六国旧贵族复辟势力。他虽然开始拥有优势兵力，但是由于路线不正确，终于由强变弱，直到一败涂地。刘邦坚持法家路线，反对分裂，主张统一，这反映了新兴地主阶级的利益，顺应了历史发展的潮流。由于路线正确，刘邦的势力便逐步发展壮大，最后垓下一战，消灭了项羽。垓下大战，是以项羽和刘邦为代表的儒法两条路线的大决战，刘邦胜项羽亡的结局，是历史发展的必然结果。"},{"type":"paragraph","text":"琵琶曲《十面埋伏》站在尊法反儒的立场上，通过音乐形象，比较成功地反映了这一历史事件。它首先描写了刘邦军队在决战前的情形，通过表现擂鼓、放炮、吹打和排队等内容的乐段，用简洁稳定的节奏，明朗朴实的音调，勾画出在垓下把项羽的残兵败将“围之数重”的刘邦军队军纪整肃、斗志高昂的形象，为表现他们的胜利作了必要的铺垫。乐曲继而以急促的节奏和多变的旋律，层次分明地表现了由埋伏、小接触、激烈搏斗，直到项羽败阵的战争过程。在全曲的高潮部分，作者集中运用了扫、拂、滚、推、拉，特别是绞弦、煞音等特殊表现手法，描摹出刀剑撞击、杀声动地、战马奔驰、金鼓齐鸣的决战场面，渲染出炽热的战斗气氛，音乐形象生动感人。接着又以同音快速进行，衬托着级进下行的主旋律音调，写项羽狼狈奔逃，其间不时插入长音滚弹的片断，描写项羽奔逃中不断遭到阻击的情景。最后，乐曲以昂扬的情调和喜庆的气氛，表现了刘邦军队的凯旋，歌颂了进步势力对于反动势力、法家路线对于儒家路线的胜利。"},{"type":"paragraph","text":"但是，历来的尊儒反法派，出于他们的反动立场，总是歪曲这场战争的性质。他们制造了种种谎言，力图抹杀项羽的失败是推行儒家反动政治路线的必然结果。北宋的大地主阶级顽固派的代表人物司马光就自欺欺人地把刘胜项败的历史结局归之于“天命”。他在《资治通鉴》中把它说成“此非人力，天之所建也。”苏轼则在《范增论》中十分惋惜地说，“增不去，项羽不亡。”好象项羽只要听从了范增的主意在“鸿门宴”上谋杀了刘邦，范增就不会抛弃项羽而去，项羽就可以幸免于灭亡。这完全是对历史的歪曲。与此相应，历来的尊儒反法派在利用文艺形式反映这一历史事件时，也总是咒骂刘邦，美化项羽，千方百计把项羽写成失败的“英雄”，同时挖空心思地往刘邦脸上抹黑，如《霸王别姬》、《纪母骂刘邦》之类的坏戏就是那样干的。在音乐领域中，尊法反儒的琵琶曲《十面埋伏》问世之后，就出现了尊儒反法的琵琶曲《霸王卸甲》。"},{"type":"paragraph","text":"《霸王卸甲》同样以楚汉相争为题材，但是与《十面埋伏》完全相反，歪曲、篡改历史，竭力把项羽写成一个“力拔山兮气盖世”的英雄。乐曲一方面以偷梁换柱、移花接木的手法，袭取《十面埋伏》中歌颂刘邦军队的乐段，用以装点项军；另一方面，乐曲虽然无法掩盖项羽终遭惨败的历史事实，却在乐曲的后半部，加入“楚歌”、“别姬”、“鼓角甲声”和“出围”等乐段，着意美化项羽。特别是“楚歌”和“别姬”部分，作者怀着痛惜之情，以一个哀婉、缠绵的曲调，采用轮指、拂弹、划弹以及转调、持续低音等手法，反复呈述，来表现项羽在战局不可挽回的情况下抚骓长叹，慷慨悲歌，痛苦地和虞姬诀别的情景。它力图在浓重的悲剧气氛中，树立起项羽这个失败“英雄”的形象。"},{"type":"paragraph","text":"毛主席教导我们：在阶级社会中，“一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”《十面埋伏》和《霸王卸甲》这两首琵琶曲所显示的不同政治倾向，就是儒法两条路线斗争在文艺史上的反映。历来的反动统治阶级和儒家的代表人物都是惯于利用文艺篡改历史、颠倒是非，为其反动、守旧的政治路线服务。类似《霸王卸甲》这样的文艺作品，在历史上并不少见。例如杰出的政治历史小说《红楼梦》问世以后，就有一些反动文人搞了些五花八门的情节荒诞、内容反动的“续书”。林彪这个孔老二的忠实信徒，也善于玩弄这一手。他和他的一伙也利用歌曲、戏剧、回忆录等文艺形式篡改历史，为其篡党夺权的阴谋活动制造舆论，就是突出的例证。今天，在批林批孔运动普及、深入、持久地开展的大好形势下，我们必须联系现实，用马克思主义的立场、观点、方法，深入研究文艺史上阶级斗争、儒法斗争的特点和规律，作为我们开展当前斗争的借鉴，继续搞好无产阶级文艺革命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}