{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢牢抓住初级阶段的主要矛盾","authors":["任天佑"],"dates":[{"year":1998,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"牢牢抓住初级阶段的主要矛盾"},{"type":"paragraph","text":"任天佑"},{"type":"paragraph","text":"科学地分析和清醒地把握社会矛盾的全局，正确认识和牢牢抓住整个社会在一定时期内的主要矛盾，是党制定正确的路线方针政策的重要前提。在这方面，我们党有成功的经验，也有深刻的教训。新民主主义革命时期，我们党正确地分析了半殖民地半封建的中国错综复杂的社会矛盾，牢牢把握帝国主义与中华民族、封建主义与人民大众这一主要矛盾及其不同时期的具体表现，制定了正确的路线和一系列方针政策，取得了新民主主义革命的胜利。我国社会主义制度基本建立后，党的八大明确指出，国内主要矛盾已经是人民对于建立先进的工业国的要求同落后的农业国的现实之间的矛盾，已经是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾。但这一正确论断很快被动摇，阶级斗争重新被作为我国社会的主要矛盾，以致酿成“文化大革命”这样全局性的严重失误，党和国家为此付出了沉痛代价。"},{"type":"paragraph","text":"十一届三中全会后，我们党科学地分析了我国社会主义初级阶段的主要矛盾，明确社会主义的根本任务是发展社会生产力。二十年来，虽然我们在前进过程中遇到这样那样的问题甚至风波，但由于我们党牢牢抓住社会主义初级阶段的主要矛盾，制定和坚持正确的路线方针政策，使改革开放和社会主义现代化建设取得了巨大成就。"},{"type":"paragraph","text":"党的十五大重申了当前我国社会的主要矛盾仍然是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。为此，我们必须把经济建设作为全党全国工作的中心，各项工作都要服从和服务于这个中心。这是我们党付出了巨大代价才形成的科学结论和共同认识。目前，我国经济、政治、文化和社会生活等各个领域存在着种种矛盾，不仅阶级矛盾由于国际国内因素还在一定范围内长期存在，而且由于改革开放和经济体制的转换，社会结构和利益格局的调整，人民内部矛盾以新的形式在许多方面显现出来。就当前我们面临的许多矛盾来说，如国有企业改革和职工下岗、地区和社会成员收入差距拉大等问题，究其原因，都是社会主义初级阶段人民内部矛盾的表现。这些问题的处理和解决，从根本上讲都取决于我国经济的发展和生产力水平的提高。同样，在当今国际激烈竞争中，我国的社会主义制度能否巩固和发展，说到底也取决于我国经济发展和生产力水平的提高。正如江泽民同志指出，如果我国经济不发展或发展太慢，那么同西方发达国家甚至同周边国家的差距就会继续拉大，我们就会处于非常不利的地位，要巩固社会主义制度和维护国家的长治久安，就会遇到极大的困难。发展才是硬道理，解决中国的所有问题，归根到底要靠经济的发展，归根到底取决于主要矛盾的解决。"},{"type":"paragraph","text":"强调牢牢抓住社会主义初级阶段的主要矛盾，首先是主要矛盾在社会生活中居于支配地位，决定和影响其它矛盾；同时还由于在现实生活中，人们往往依据身边发生的或经验感受的事物去认识社会矛盾，因此在面对复杂矛盾的情况下，由于主客观因素的影响，很容易忘记主要矛盾，甚至把非主要矛盾置于主要矛盾之上。党的八大之后我们党对我国社会主要矛盾的正确论断很快被改变，一个重要原因，就在于没有清醒地对待当时国际国内某些问题的影响。改革开放二十年，面对国内外发生的这样那样的重大事件，我们党始终抓住社会主义初级阶段的主要矛盾不放，坚持以经济建设为中心不动摇，我国的经济实力有了明显增强，人民生活有了显著改善。历史与现实告诫我们，在风云变幻的国际国内形势面前，牢牢把握和抓住社会主义初级阶段的主要矛盾，具有十分重要的现实意义。当然，这决不是说由此可以忽视其它矛盾，任其发展和激化，而是必须牢牢抓住主要矛盾，通过解决主要矛盾来促进各种矛盾的解决。全党必须始终保持清醒头脑，排除各种干扰，对社会主义初级阶段的主要矛盾始终抓住不放，对这一阶段主要矛盾的认识毫不动摇。只有这样，我们才能坚持党的基本路线不动摇，才能坚持以经济建设为中心不动摇，才能把建设有中国特色社会主义事业不断推向前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}