{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王永钦：周恩来“文革”中是怎样批极“左”的","authors":["王永钦"],"dates":[{"year":2014,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判“政治上的”极左思潮，着手解决“文革”中遭受错误打击的一批老干部问题。"},{"type":"paragraph","text":"林彪、陈伯达垮台之后，中共中央政治局常委只剩下毛泽东、周恩来、康生三个人了。周恩来仍主持党和国家的日常工作。"},{"type":"paragraph","text":"在一段时间里，毛泽东对自己过去的一些“左”的做法也似有悔悟之意。他在一次谈话中宣布，根本不存在“二月逆流”。毛泽东会见斯里兰卡总理班达拉奈克夫人时说，我们的所谓“左派”，其实就是反革命。这年年底，毛泽东对铁道部副部长刘建章的妻子的来信作了批示：应一律废除“法西斯式的审查方式”。"},{"type":"paragraph","text":"“九一三”事件后，中共中央下达了林彪叛国出逃的通知。在揭批林彪一伙的反革命罪行的同时，“文革”中一直想方设法保护干部的周恩来，便有了较多机会和可能，批判极左思潮，着手解决“文革”中遭受错误打击的一批老干部问题。不久，李富春受中央委托，连续主持在京老同志座谈会，揭发林彪历史上的问题。这在某种程度上为老同志在“文革”中受到的不公正待遇和错误打击作了平反。9月底，周恩来主持中央政治局会议，提议成立由叶剑英负责的中央军委办公会议。10月初，报经毛泽东同意后， 中共中央正式发出了通知。同时，军委三总部机关也分别由李德生、张才千、余秋里主持工作。10月4日，毛泽东、周恩来接见新成立的军委办公会议成员。毛泽东在接见时说：“文化大革命中整几位老帅，是林彪、陈伯达他们搞的。又说：要好好整顿我们的军队，军委“凡讨论重大问题，要请总理参加。”"},{"type":"paragraph","text":"周恩来十分关心仍被监管的许多老干部的情况。11月12日，他在公安部检查监狱情况的报告上，一连写下十几条批语：报告中反映监管人员中存在宁“左”勿右的思想、常以威吓和惩罚代替教育的内容旁，周恩来批道：“不合毛主席的思想和政策!”在反映炊事人员认为“给‘犯人’做饭不光荣、工作好了是立场不稳”旁批道：“错误认识。”在反映有的医务人员觉得“反正是‘犯人’、病治不好死了也没啥”，旁批：“极其有害的思想!”他要求提高在押人员的伙食标准，改善他们的生活环境和医疗条件，以防止发生意外事故。此时关在监狱里的伍修权后来回忆说："},{"type":"paragraph","text":"“‘九一三’事件以来，我们的待遇和处境都有了明显的改善。我们营养不良、体质下降的问题，看来引起了注意。1972年初，卫戍区指定了两名战士专门给我们这批特别‘犯人’做饭，伙食标准也提高到每天六角钱。虽然比原来只多了一角五分，可是对于当时的我们来说，无异是一个福音。同前几年的粗劣伙食相比，饭菜开始好一点了。医疗条件也同时有了改善，专门派来医生给我们看病，也肯开药给我们，晚上睡不着觉还给一点安眠药吃。这不仅诊治了我们身体上的病，更给了我们精神上很大的安慰。”"},{"type":"paragraph","text":"周恩来对各地被打倒的干部，同样十分关心。作为第一步，就是采取一切措施，先改善他们的生活条件，为他们治病，检查身体，改善住宿条件等。在一年多的时间里，先后得到周恩来关照的有江华、王恩茂、谭启龙、冯白驹、贺诚、廖汉生、林枫、朱穆之、张化东、刘建章等，还有一些爱国民主人士和文艺界的人士。"},{"type":"paragraph","text":"最让周恩来牵挂的是那些被林彪一伙迫害致死的老干部。他想方设法，查明有关情况，准备为死者恢复名誉或解决其他遗留问题。解决贺龙同志问题便是其中一例。据贺龙元帅的夫人薛明回忆：自从贺龙1969年6月被迫害致死后，她本人也被押往贵州一个山沟里监管劳动。1971年10月，周恩来派人到处寻找她的下落，终于在贵阳磊庄空军某部干校找到她。来人对她说：“周总理要你把贺龙同志遭受林彪一伙迫害的情况，原原本本地写出来，报告中央。”薛明回到北京后，遵照周恩来的指示，写明了有关情况。1974年底，中共中央发出了为贺龙同志恢复名誉的通知，推倒了林彪一伙强加在贺龙同志身上的一切诬蔑不实之词。1975年6月9日，在贺龙逝世6周年之际，中央举行了贺龙同志骨灰安放仪式，周恩来也抱病去参加了。当薛明的女儿说“周伯伯你也要保重身体”时，周恩来抬起头，缓缓地说：“我的时间也不长了!”。"},{"type":"paragraph","text":"在“文革”中，周恩来对陈毅的保护是人所共知的。和其他老一辈革命家一样，陈毅在“文化大革命”中备受打击，历经磨难。1967年2月，陈毅和谭震林、聂荣臻等几位老同志“大闹怀仁堂”，在会上激烈抨击“文化大革命”中的种种错误做法，向中央文革的几位主要成员提出质问。在1968年中共扩大的八届十二中全会上，陈毅和其他几位老同志被指责为搞“二月逆流”的成员再次受到批判，并被剥夺继续工作的权利。林彪垮台不久，陈毅于1972年1月初不幸因患癌症去世。1972年1月6日，毛泽东在同周恩来、叶剑英谈话时表示：现已证明根本不存在“二月逆流”，今后不要再讲“二月逆流”了。叶剑英立刻赶到医院向已病危的陈毅传达了毛泽东的意见。几小时后，陈毅便与世长辞了。1月8日晚，周恩来赶到医院，向陈毅的遗体深深鞠躬，又轻轻掀起覆盖的白布单的一角，抚摸陈毅的手背，向他作最后告别。1月10日下午，陈毅追悼会在北京八宝山革命公墓礼堂举行。按事前中央政治局批准的方案，追悼会由中央军委出面组织，只请内宾，不请外宾。但追悼会开始前一刻，毛泽东决定出席。工作人员马上把这个情况告诉周恩来。周恩来立即作出决断：提高陈毅追悼会的规格，通知在京中央政治局成员、国家副主席宋庆龄和全国人大、政协的负责人参加追悼会；并邀请柬埔寨国家元首西哈努克亲王和夫人出席。追悼仪式前，毛泽东接见陈毅夫人张茜及其子女，对他们说：陈毅是一个好人，是一个好同志。"},{"type":"paragraph","text":"毛泽东穿着睡衣急忙赶到八宝山，参加了陈毅的追悼会，周恩来在会上致悼词，这种最高规格的追悼仪式，暗示着在“文化大革命”中受到错误批判的老干部是应该平反的。无疑，这对“文革”中遭受错误打击的老干部来说，是一种极大的慰藉和鼓舞。半年后，周恩来还感慨地说：“毛主席参加陈毅同志追悼会，使我们这些老干部、使我们忠于主席的人，都很感动。”"},{"type":"paragraph","text":"周恩来并没有停留在感动上，他抓住这个有利时机，在各种场合扩大其影响，抓紧解决干部问题。1月下旬，他在一次会上提到刘伯承和邓小平的历史功绩，说：这是毛主席对我们讲的。林彪一伙就是要把邓小平搞成敌我矛盾。两类不同性质的矛盾不能混淆嘛!又说：听说有的地方还在讲“二月逆流”，现在叶副主席已经主持军委工作，为什么不批驳?1不久，周恩来得知因“杨、余、傅事件”受到株连的杨成武大女儿杨毅在河南关押处突然身亡，他立刻采取措施，派出两支小部队分赴河南开封和滑县，悄悄地将杨成武全家人实行保护性转移。"},{"type":"paragraph","text":"同年4月，陈正人、曾山、李德全等一批老干部相继病逝。周恩来不失时机地指示有关部门，要对疏散到各地的副部长以上的领导干部普遍进行身体检查，改善他们的医疗条件。同时指示政协机关也应对上层爱国人士的医疗、生活状况进行调查，掌握情况，改进工作。"},{"type":"paragraph","text":"为了推动全国的落实干部政策工作，4月24日《人民日报》发表了经周恩来审定的《惩前毖后，治病救人》的社论。社论指出，经过长期革命斗争锻炼的老干部是党的宝贵财富，“要严格区分敌我矛盾和人民内部矛盾这两类不同性质的矛盾。除了极少数混进革命队伍的阶级敌人和屡教不改、不可救药的分子外，对一切犯错误的同志，不论老干部、新干部，党内的同志、党外的同志，都要按照‘团结——批评——团结’的公式，采取以教育为主的方针。”“正如得过伤寒病可以产生免疫力一样，犯过错误的人，只要认真改正错误，善于从错误中吸取教训，有了免疫力，就有可能工作得更好。”这以后，全国各地报刊相继发表论述落实党的干部政策问题的文章，有力地推动了干部工作的进展。"},{"type":"paragraph","text":"70岁高龄的周恩来一桩桩一件件地落实着党的干部政策，在力所能及的范围内关心和保护着每一个在“文革”中受到错误打击和迫害的老干部，而他自己，却在1972年5月，确诊为患有膀胱癌。医生建议他注意休息，增加睡眠，减轻工作负担。毛泽东在医生的检查报告上批示：“应当休息、节劳，不可大意。”然而，周恩来并没有顾及这些，依然担负着连健康的人都难以承受的极端繁重的工作，肩负着党和人民的重托，全身心地继续工作着。"},{"type":"paragraph","text":"纠正农业和工业中的极左思潮批判林彪一伙散布的空头政治，全面落实党的各项经济政策。"},{"type":"paragraph","text":"农业是国民经济的基础。农业、农村问题，始终是一个关系我们党和国家全局的根本性问题。在周恩来心中，一直把农业和农村问题放在十分重要的位置上。"},{"type":"paragraph","text":"1970年中共九届二中全会后，根据周恩来多次讲话的精神，国务院先后召开北方地区农业会议，全国棉花、油料、糖料生产会议和全国林业会议，决定适当放宽农村经济政策，在保证集体经济占绝对优势的情况下，允许农民个人经营少量自留地和家庭副业，允许生产队拥有因地制宜种植的灵活性。此外，国家还通过调高部分农产品的收购价、降低支农产品的出厂价和销售价以及实行粮食征购一定五年不变等政策，鼓励农民发展生产、改善生活。"},{"type":"paragraph","text":"周恩来对“文化大革命”中出现的一些“左”的做法和口号，总是加以纠正。他指出：在农村中，平调劳动力不给报酬，社员负担很重。所以，农业政策要讨论。他在许多场合说过：学习大寨的经验有三条，一是实事求是，二是自力更生，三是先公后私。目前还是提“先公后私”，不宜提“大公无私”，因为“发展生产的结果是要对国家、集体和个人三者都有好处”；如果只讲“公”，不讲“私”就不符合实际，也不科学。“我们希望每个省、县都有自己的‘大寨’，不要认为非到千里之外才能求得‘仙方’。”他还针对“发扬共产主义大协作精神”的口号指出：“这样提不好。现在我们是搞社会主义，应当提‘社会主义大协作’。讲‘共产主义风格’还可以，共产主义什么样子我们还都未经过嘛!”。1971年12月，中共中央作出关于农村人民公社分配问题的指示，重申分配必须兼顾国家、集体和个人三者利益，坚持各尽所能、按劳分配的原则。要求各地不要硬搬照套大寨经验，要全面发展，不能把党的政策所允许的多种经营当作资本主义去批判。这样，在一定程度上纠正了农村中存在的“一平二调”、“割资本主义尾巴”等“左”的做法。"},{"type":"paragraph","text":"“文革”期间，工业生产遭到的破坏是非常严重的。由于“停产闹革命”，无政府主义思潮泛滥，工业产品的产量和质量严重下降，工伤事故却大幅度增加。"},{"type":"paragraph","text":"周恩来首先做的是抓企业管理，要求恢复和健全合理的规章制度，强调全面贯彻“抓革命、促生产”的方针，批判长期以来林彪一伙散布的空头政治，要理直气壮地抓生产、学业务、钻技术。1971年底到第二年2月国务院召开的全国计划会议，是联系经济工作实际、揭批林彪一伙对经济工作干扰破坏的一次重要会议。会前，周恩来在听取国家计委汇报时指出：现在我们的企业乱得很，要整顿。这是“文化大革命”以来第一次提出“整顿”的主张。会后，国务院有关部门起草了《1972年全国计划会议纪要》，明确规定企业应该恢复和健全岗位责任、考勤、技术操作规程、质量检验、设备管理和维修、安全生产、经济核算等七项制度，提出必须抓好产量、品种、质量、原材料燃料动力消耗、劳动生产率、成本、利润等七项指标。这个文件贯彻了周恩来提出的整顿企业的方针，强调恢复和发展生产、反对经济工作中的无政府主义的精神，成为工矿企业落实党的各项经济政策的重要依据。"},{"type":"paragraph","text":"其次，周恩来十分注意提高产品的质量，他多次对飞机和汽车生产质量问题作出批示，一再告诫对产品质量需要“提高警惕”，“放在议事日程来解决”。1972年春天，周恩来连续抓了出口罐头、衬衣、照相机等日用工业品和广交会展品的质量问题。对国内企业屡次出现不合格产品，他感到极为不安。他认为“产品质量不稳定，就是规章制度执行不好，要遵守好的规章制度，好的工艺流程”。"},{"type":"paragraph","text":"周恩来认为，现在主要是领导机关不敢讲话，不敢管，致使无政府主义泛滥。所以，他特别强调各单位的主要领导人要亲自抓产品质量，恢复合理的规章制度，批判极左思潮，把生产搞上去。"},{"type":"paragraph","text":"除科教领域的极左干扰强调加强基础理论研究，提出中学毕业生可以直接上大学。"},{"type":"paragraph","text":"1972年下半年，周恩来领导批判极左思潮的斗争进一步向纵深发展。"},{"type":"paragraph","text":"他敢于碰硬，从“文化大革命”的重灾区教育界、科技界入手，排除极左思潮的干扰，争取尽快恢复正常工作。"},{"type":"paragraph","text":"1972年6月，著名美籍华裔科学家杨振宁第二次回国探亲。7月2日凌晨，周恩来会见杨振宁。一见面，周恩来就开门见山地说，杨先生说我们基础科学理论太贫乏了，而且也不同国外交流，恐怕这话有道理，你是看到我们的毛病了。他还说，你有好的意见我们应该听取，不要还是自高自大，听不进你提的意见，或者听了当耳边风更危险。7月14日，周恩来叮嘱北京大学负责人周培源：“你回去要把北大理科办好，把基础理论水平提高。这是我交给你的任务。有什么障碍要扫除，有什么钉子要拔掉。”2请他提倡一下理论。"},{"type":"paragraph","text":"7月20日，周培源致信周恩来，说在北大传达周总理的讲话后，广大教师心情激动，深切感谢党中央的关怀。信里也反映了许多教师仍然存在顾虑，主要是觉得搞“科研工作反复性很大，一会儿这样，一会儿那样”，“来一次运动首先受到冲击的是基础理论研究”，“怕挨‘理论脱离实际’的批评。”7月23日，周恩来就周培源来信事批告国务院科教组和中国科学院负责人，要求他们以这封信“作依据”，将这个问题“在科教组和科学院好好议一下，并要认真实施，不要如浮云一样，过了就忘了”。"},{"type":"paragraph","text":"9月5日，周恩来在会见巴基斯坦总统科学顾问萨拉姆时，再次谈到加强科学理论研究的重要性，他说：在理论方面我们做得很差。一句话，许多经验，没有理论，忽视理论，这是我最不满意的。9月11日，他写信给张文裕、朱光亚，强调：“这件事不能再延迟了。科学院必须把基础科学和理论研究抓起来，同时又要把理论研究与科学实验结合起来，高能物理研究和高能加速器的预制研究，应该成为科学院要抓的主要项目之一。”"},{"type":"paragraph","text":"在教育上，周恩来勇敢地向“文革”中提出的“左”的教育制度进行挑战。1972年10月，他向美籍学者李政道表示：“对学习社会科学理论或自然科学理论有发展前途的青年，中学毕业后，不需要专门劳动两年，可以直接上大学，可以边学习，边劳动。”李政道后来回忆说：“这是我第一次同周恩来长谈。看得出，周恩来当时对基础科学(包括基础理论和基础实验)非常重视，并且十分注意国内外这方面的动态和进展，对我所提的有关建议也很关心。”"},{"type":"paragraph","text":"人们都知道，“文革”中批判所谓“17年修正主义教育路线”，推行了一套“左”倾的教育政策。1971年发布的《全国教育工作会议纪要》，规定大学招生的对象是具有2至3年以上实践经验的优秀的工农兵，年龄在20岁左右，身体健康，一般是未婚的，应有相当于初中以上的文化程度。有丰富实践经验的老工人、贫下中农和革命干部入学，可以根据情况放宽年龄和文化程度的限制。这种招生办法，不仅严重堵塞了一大批优秀青年的升学之路，而且为“走后门”上大学敞开了方便之门。学员的文化素质普遍偏低，严重影响了教学质量。"},{"type":"paragraph","text":"周恩来在这个被视为“文革”重要成果的“规定”刚刚公布一年之际，就提出“中学毕业后，不需要专门劳动两年，可以直接上大学”的论点，这不能说不是对“左”倾教育制度的一次勇敢的挑战。"},{"type":"paragraph","text":"10月6日，《光明日报》发表了周培源根据周恩来的一系列指示精神写的文章：《对综合大学理科教育革命的一些看法》。文章提出：“工和理、应用和理论都必须受到重视，不能偏废”；“要批判‘理论无用’的错误思想”，“充分认识到科学实验和自然科学理论的重大意义”；“在学校中，基础课的教学工作一定要做好，综合大学理科要对基本理论的研究给予足够的重视”。"},{"type":"paragraph","text":"周恩来指出“各单位的极左思潮都是林彪放纵起来的”，“要批透极左思潮”。"},{"type":"paragraph","text":"1972年8月1日、2日，周恩来连续两天在人民大会堂向回国述职大使和外事、宣传单位负责人作长篇报告，系统阐述对国际形势、内外政策、批林整风、政治与业务关系等问题的看法。这个报告，全篇渗透着“要批透极左思潮”的精神，用以指导对内、对外的各项工作。他强调指出：“极左思潮是有世界性的。中国也有极左思潮，在我们鼻子下面也有嘛，外交部也有，驻外使领馆也有。”“实际上各单位的极左思潮都是林彪放纵起来的”。极左思潮“就是空洞，极端，形式主义，空喊无产阶级政治挂帅，很抽象，这是违反毛泽东思想的”。“关于这个问题，如果我们不好好做工作，还要犯错误。”“如果在驻外使领馆现在还有人搞极左，就把他们调回来学习，不要妨碍我们的对外工作。”"},{"type":"paragraph","text":"九月底，周恩来主持起草“两报一刊”国庆社论稿，其中写到应该继续“批判极左思潮”。但是，主管宣传工作的姚文元却两次勾去社论稿中“批判极左思潮”的字样。十月初，《人民日报》头版发表的一篇报道中，再次出现“肃清极左思潮影响”的提法，江青一伙立即追查“稿子是怎么来的”。"},{"type":"paragraph","text":"10月14日，根据周恩来有关批判极左思潮的意见，《人民日报》发表了一整版反“左”的文章：一篇是《无政府主义是假马克思主义骗子的反革命工具》，一篇是《坚持无产阶级铁的纪律》，尖锐地批驳“文化大革命”以来盛行的“打倒一切”、“砸烂一切”和“群众运动天然合理”等谬论。它提醒人们注意：尽管林彪一伙“已被扫进历史的垃圾堆，但是他们煽起的无政府主义思潮还会‘采取稍微新一点的形式，披上前所未见的外衣，或作前所未见的装扮，重新表现出来’”。"},{"type":"paragraph","text":"文章发表后，江青一伙人立即紧张起来。他们马上追查组织这批文章的“背景”。姚文元看了后提出：“当前要警惕的是右倾思潮抬头”，“不能说什么都是无政府主义，不要批到群众头上，不要混淆两类矛盾”。江青指责说：这些文章“就是要在全国转移斗争大方向”。经张春桥、姚文元授意，《文汇报》以及它的内参《文汇情况》连续登载批驳文章或相关报道。江青一伙的追随者在《人民日报》社内也大搞“反右倾思潮”。"},{"type":"paragraph","text":"11月28日，中联部、外交部在写给周恩来的请示报告中提出：鉴于林彪反党集团煽动的极左思潮在外事部门还没有得到彻底的批判和肃清，准备召开一次全国外事工作会议，彻底批判极左思潮和无政府主义，以便更好地贯彻执行毛主席的革命外交路线。30日，周恩来批示同意这个报告。这件事遭到江青一伙的竭力反对。12月1日，张春桥便在送“总理再阅”的批语中质问：“当前的主要问题是否仍然是极左思潮?批林是否就是批极左和无政府主义?我正在考虑。”江青也在报告上批道：“我个人认为应批林彪卖国贼的极右，同时批他在某些问题上形左实右，在批林彪叛徒的同时也应着重讲一下无产阶级文化大革命的胜利”。"},{"type":"paragraph","text":"鉴于党内高层对全国外事工作会议主题存在着尖锐的意见分歧，12月3日，周恩来主持中央政治局会议对这件事进行讨论。根据政治局讨论的意见，外交部在修改时删去了原来报告中批判极左思潮和无政府主义的词句。但是，修改后的报告仍强调：会议“主要学习毛主席最近一两年来关于对外工作的批示”、“总理今年8月1日、2日接见驻外使节的谈话(纪要)”。12月4日，周恩来批示同意外交部修改后的报告。"},{"type":"paragraph","text":"不久，召开的全国外事工作会议尽管避开使用批判“极左思潮”和“无政府主义”的提法，但依然是按毛泽东、周恩来关于反对强加于人和大国主义的指示精神，清理和批判了近些年来在归侨、侨眷、口岸、接待、宣传工作中的种种错误认识和极端做法，并提出今后继续清除极左影响的各项规定。"},{"type":"paragraph","text":"72至73年间以含蓄的方式继续反左"},{"type":"paragraph","text":"1972年下半年至1973年间，周恩来以更加含蓄的方式，继续反左，并落实党的干部政策和经济政策，解放一批老干部，使他们参加领导工作，发挥应有的作用。特别是促成了邓小平的复出，对挽救党和国家，起到了难以估量的作用。"},{"type":"paragraph","text":"1972年12月18日，周恩来致信负责干部工作的纪登奎、汪东兴，指出：当年“大闹怀仁堂”一事，“是林彪故意造成打倒一批老同志的局势所激成的”；谭震林“还是好同志，应该让他回来”。谭震林曾被诬为“二月逆流”的代表人物而受到压制和打击。周恩来称他为“好同志”，并安排他从外地回北京治病。在同一封信上，周恩来还提出，“邓小平同志一家曾要求做点工作，请你们也考虑一下，主席也曾提过几次。”表示了他对邓的不同寻常的关注。"},{"type":"paragraph","text":"1973年2月，邓小平根据中央通知，全家登上回京的火车，离开劳动三年多的江西南昌郊外的新建县拖拉机修配厂。周恩来正式通知中央办公厅负责人汪东兴安排好邓回京后的住所。"},{"type":"paragraph","text":"2月下旬至3月初，周恩来连续主持中央政治局会议，讨论邓小平的问题。3月10日，中共中央向全党发出了《关于恢复邓小平同志的党组织生活和国务院副总理职务的决定》。至此，曾被“文革”中定为“党内第二号走资本主义道路的当权派”的邓小平得以复出，恢复了领导工作。3月，在周恩来主持下，中央政治局会议研究关于落实干部政策和干部处理问题。会后，根据周恩来的意图，由纪登奎、李德生、汪东兴等会同有关部门提出一个“先易后难”的方案，经政治局讨论并报毛泽东批准。1这是在解决干部问题上的重大突破，可以避免因为少数争议较大的“疑难”案件而把许多“查无实据”、仍迟迟得不到“解放”的干部一起拖住，实际上是一次有步骤地“解放”大批在“文化大革命”中遭受打击迫害的老干部的开始。"},{"type":"paragraph","text":"在经济工作方面，周恩来也采取了一系列重要步骤，清除林彪一伙对经济的破坏性后果。2月26日，周恩来召集国务院业务组会议，听取国家计委关于本年度计划和《关于坚持统一计划，加强经济管理的规定》起草情况的汇报。在汇报会上，周恩来历数几年来无政府主义在企业中的种种表现，尖锐地批评它给国民经济带来的严重后果。他指出：“1969年以后，在经济管理上瞎指挥盛行。南昌把飞机厂最好的工人下放了。景德镇陶瓷窑也给炸了。林彪一伙一直破坏到‘九一三’，影响到1973年，恶果逐步暴露出来了。”“一定要批透，把破坏性后果消除掉。”他同时还强调，要把“整顿的方针”写清楚，要贯彻按劳分配的原则，克服平均主义倾向，实行必要的奖励制度。1"},{"type":"paragraph","text":"遵照周恩来的指示，国家计委重新修改后的《关于坚持统一计划，加强经济管理的规定》2，以纠正生产管理中普遍存在的无政府主义倾向作为指导思想，明确地提出加强统一计划和整顿企业管理的十条规定，重申政治挂帅要挂到业务上。规定特别强调：要反对各行其是，要严格各项规章制度，加强劳动纪律，遵守党纪国法，坚持按劳分配原则，等等。这个规定，在计划会议上讨论时，除张春桥、姚文元直接控制下的上海代表反对外。全国绝大多数省、市、自治区的代表都赞成这个《规定》。"},{"type":"paragraph","text":"但是，以后接踵而来的“批林批孔”和“评法批儒”运动，却使周恩来陷入了更加困难的境地。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}