{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"敢描日月换新天——《毛主席永远活在我们心中》美术展览观后","authors":["蔡若虹"],"dates":[{"year":1977,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敢描日月换新天"},{"type":"paragraph","text":"——《毛主席永远活在我们心中》美术展览观后"},{"type":"paragraph","text":"蔡若虹"},{"type":"paragraph","text":"纪念伟大领袖和导师毛主席逝世一周年的美术作品展览，是一个在创作实践上化悲痛为力量的展览。展出的作品虽然不到六十幅，可是这些从我国四面八方送来的、在短促时间内完成的大幅油画，却描绘了半个世纪以来，毛主席和他领导的工农群众以及他创建的党和军队在漫长的革命征途上留下的壮丽图景；描绘了由失败走向胜利的光辉业迹；描绘了“敢教日月换新天”的无产阶级英雄气概……。尽管这些作品还存在着不足之处，可是它表现了我国美术界的创作积极性，表现出一股力量；“四人帮”用分裂和扼杀的手段没有摧毁这股力量，用压缩展出作品的办法也没有压倒这股力量，相反，在高压之下这力量变得更为厚实和坚强了。华国锋主席为首的党中央一举粉碎“四人帮”以后，这股力量就汇合成为一支洪流，把我国的美术创作推到了一个新的阶段。前几次和这一次的美术展览会就充分说明了这一点。"},{"type":"paragraph","text":"这次纪念毛主席的美术作品展览，是很有特色的。展出的全部作品，都是以伟大的领袖和导师毛主席为描写中心。在取材和表现手法上，大致可以分为两类：一类是取材于毛主席的诗词，通过诗词中一些自然景色的描写，用视觉形象刻划毛主席那种大气磅礴的革命风度；刻划那种心潮澎湃的诗人气质；刻划那种叱咤风云的英雄气概。在过去，虽然有不少作者用绘画表现毛主席诗词中的意境，可是描写的范围往往局限于诗词本身，甚至把个别词句当作一般山水画、花卉画的标题来应用，没有和毛主席的思想品格联系起来，没有和毛主席的精神气魄联系起来。而另一方面，关于毛主席的画像，又总是限制在一般肖像画的格式里，不敢逾越照片式的“写真”一步。现在，这两种固定的格式都被打破了，运用毛主席的诗词来刻划毛主席的精神气魄的美术作品陆续诞生了，这就把外表上的“写真”提高到内在的“写心”了；这就把初级的“肖像”提高到高级的“肖品”了（在我国古代画论中，是以“写心”和“肖品”作为人物画的上乘）。可以说是一次飞跃，一个进步。我们应当重视这一进步，因为这是十分可贵的艺术创造性的表现。"},{"type":"paragraph","text":"当然这些作品还正在初步尝试的阶段，而新生事物的优点又总是和缺点连在一起的。从全局来看，用毛主席诗词中的诗情画意来表现毛主席的精神气魄，进而表现伟大的毛泽东思想，这条路子是正确的，意图是好的。但从个别的作品来看，我们作者的画笔往往着重于画意而没有仔细研究诗情，或者只注重诗词的部分词句而忽略了诗词的主题思想。这就给观众一个没有完成的作品的印象，在作品思想性的深度上显得不足。例如：毛主席在一九三三年写的菩萨蛮《大柏地》，主要是从雨后的彩虹联想到战后的关山，从战时的破坏联想到战后的建设，因为有这些思想上的联系，所以“今朝更好看”的，就不仅只是天上的彩虹，应当包括曾经是“弹洞前村壁”的人民生活在内。油画的作者描绘了天上的彩虹，描绘了在戎马倥偬中昂首远眺的毛主席（这些描绘都是很成功的），可是画面上没有点缀一些与战后的关山有联系的事物，这就模糊了诗的主题，模糊了毛主席关怀人民生活的思想情绪，没有引导观众去想象毛主席所眺望的到底是什么。又例如：毛主席在一九三六年写的沁园春《雪》，这首词的前半阕是写景，后半阕是抒情，触景生情，情和景结合在一起，这是我国诗词中所固有的艺术逻辑，不能随便割裂。在过去，不少美术工作者都喜欢采取前半阕的画意，在红妆素裹的祖国山河上大展宏图，这是无可非议的。对于后半阕的诗情（关于祖国山河的主宰的今昔对比），却不太注意。现在，有些油画作者将毛主席的高大形象和壮丽的北国风光溶汇在一起了，这当然很好。但是在亿万劳动人民中诞生、又为亿万劳动人民所爱戴的毛主席，和历史上的秦皇汉武唐宗宋祖的根本区别，却没有在画面上给予细微的显露；这和诗词的思想性作比较，就不能不令人有单薄之感。如果我的这些看法不算吹毛求疵，可以作为一个问题来研究的话，我以为，缺陷恐怕不能归咎于造型艺术的局限性，也许需要从革命浪漫主义的艺术手法中去寻找弥补的办法。除此以外，还有一些作品在形象刻划上存在着过于追求照片上的“真实”的倾向（比如作品中毛主席的面部表情、身体姿态、服装、动作……等等，往往不能和作品的主题思想相吻合），因而破坏了作品基调的统一，这些问题也很值得作者们去研究。"},{"type":"paragraph","text":"另一类作品，是取材于各个历史时期毛主席的革命实践活动。如果说前一类作品偏重于抒情，那么，后一类的作品偏重于叙事。单从这一点来看，叙事的范围比过去扩大了，叙事的手法也比过去灵活多样了。更为值得注意的是，有些作者没有把革命历史画的作用，停滞在图解历史事实的低级阶段（图解的作用，不是造型艺术的主要作用），而是通过历史的叙述来刻划毛泽东思想体系的精髓，来刻划毛主席革命路线的重要环节。虽然现在的成就还仅仅是第一步，但这是一个十分重要的起点，前途是无限光明、无比远大的。以《好得很》这幅作品为例，作者就是企图将二十年代毛主席对于湖南农民运动的高度评价（这是毛泽东思想体系中关于工农联盟学说的精髓）在画面上形象地突现出来，虽然这一良好的企图，还没有在艺术表现上完全实现，但成绩仍然是可观的。另外，在《井冈山的道路》、《井冈山会师》、《秋收起义》等等作品中，作者们的笔锋，也都是想从毛主席和起义农民的关系上（领袖对群众的信任和群众对领袖的拥护），来刻划毛主席革命路线的重要一环。尽管这些作品都有不足之处，但只要方向正确，缺点是可以在创作实践过程中逐步克服的。此外，《夺取全国胜利》是一幅颇能吸引观众的作品。这幅作品没有繁琐的细节描写，作者把全部精力，放在毛主席和老帅们的精神风貌的刻划上面，取得了较好的效果。特别值得提出的是，这幅作品是取材于解放战争后期、夺取全国胜利的前夕，毛主席和老帅们一起商议军机大事的场面，作者不肯拘泥于历史事实的束缚，将毛主席和他的亲密战友团结一致的真实形象给以突出的表现，就等于给“四人帮”对老帅们的诬蔑迎头一击。应当说，这就是我们艺术工作者的光荣职责。在这类作品中，好的作品不少，缺点也不少。作为普遍性的缺点之一，我认为是和作品主题息息相关的气氛渲染问题，显得平淡无力。气氛是什么呢？造型艺术的气氛是从哪里来的呢？我以为来自两个方面，一方面是属于作者对于创作题材的理解和态度的问题。人们大概都有听别人讲故事的经验，即使是同一内容的故事，带着激情地讲和平平淡淡地讲，在客观效果上是大不相同的。听故事者的情绪波动，总是和讲故事者的情绪波动有连带关系的。而讲故事者的激情，不外是来自对于故事的深刻理解。我们的革命历史画有的比较动人，有的不动人，这不能说和作者是否带着激情作画没有关系。当然，题材的选择是否得当，也是有关系的。另方面，是属于作者的艺术技巧的问题。从画面上浮现出来的某种气氛的形成，往往牵涉到艺术表现上的很多方面，其中包括构图、人物和环境的具体安排，细节的刻划，色调和光影的利用……等等。在这里，我想引用鲁迅先生所推崇的德国版画家凯绥·珂勒惠支的作品为例（依我看，凯绥·珂勒惠支是一个制造气氛的艺术巨匠），请看看她在《织工暴动》第三幅《商议》中所表现的为了“摔掉被践踏的运命”而秘密举行的会议上那种紧张的气氛；请看看她在《农民战争》第五幅《反抗》中所表现的德国农民那种奋不顾身、挥手顿足的复仇的气氛；请看看她在第六幅《战场》中所表现的牺牲者的母亲在黑夜里寻找儿子尸体的悲惨的气氛……；那是多么震撼心弦的艺术魅力啊！我把艺术魅力和气氛并为一谈，或者把气氛作为艺术魅力的另一称号，其目的，只是想说明气氛描写在油画创作中的特殊地位和特殊作用。气氛是从属于创作目的，从属于作品主题需要的。既不能闹独立性，也不是可有可无的东西。从凯绥·珂勒惠支的艺术技巧来分析，气氛的形成是有规律可寻的。其中最主要的一点，就是作者根据创作素材进行形象刻划的时候，总是要分清主次，有扬有弃，有繁有简，有重有轻；绝不同等对待，更不原封不动地把素材搬到画面上来。在珂勒惠支的作品里，我们可以明显地看出，她总是故意强调、故意突出和主题有关的部分；同时，也总是故意削弱、故意隐蔽那些无关重要的部分。这种强调和削弱、突出和隐蔽，正是艺术反映生活不可缺少的概括集中手段，也正是艺术来源于生活而又不同于生活、高于生活的一个关键。从画面上浮现出来的那种“抓人”的气氛，就是在这种概括集中的手段之下产生的，也就是在高出于生活原料的形象刻划中产生的。这样，问题就集中到一点：作品中缺乏动人的气氛，是由于没有作好艺术的概括集中的工作；进一步说，关于毛主席在延安文艺座谈会上的讲话，还有待我们在创作实践中更深入地去认识。"},{"type":"paragraph","text":"毛主席在《讲话》中曾经指出：人民生活中的文学艺术的原料，经过革命作家的创造性的劳动而形成观念形态上的为人民大众的文学艺术。在这里，毛主席告诉我们的，是革命文艺的创作过程，从人民生活的原料到观念形态的艺术的创作过程。其中有两个重要的关口，一个是创造性的劳动，这就是说，不是模仿生活，不是照搬生活；一个是观念形态的艺术，这就是说，我们的艺术创作是有目的的，目的就是为人民大众服务。毛主席着重指出这两点，都是为了说明艺术作品和生活原料的区别，都是说明艺术创作要通过革命作家的头脑，要通过概括集中的手段，要通过有目的有计划的形象组织工作，才能够达到文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性的艺术境界，才能够真正地为人民大众服务。"},{"type":"paragraph","text":"记得二十多年以前，有一次，毛主席在看了当时美术作品展览中一些主要的作品以后，曾经微笑地问我们：你们看看，生活既然是这样的丰富，应有尽有，为什么还需要艺术呢？毛主席在延安文艺座谈会以后再次提出这一问题，显然，是有针对性的，是针对着当时的美术作品和实际生活还没有太多的区别来讲的（可惜的是，毛主席在讲完这句话以后，因为有别的事情等着他，马上就离开了，因此没有听到他下面的话）。现在，二十多年过去了，在美术创作上，从建国初期就已经被毛主席指出的问题，如果到今天还没有完全解决的话，回想起来，我是有责任的。因为在文化大革命以前，我没有把毛主席提醒我们的这个问题，作为当时美术工作中一个重要关键来抓，也没有在全国范围内，组织美术工作者进行讨论研究，仅只这一点，就是严重的失职。后来，由于“四人帮”的亲信在美术界的胡作非为，把本来就没有澄清的创作思想搞得更为混乱，也是使问题复杂化和迟迟不能够解决的一个原因。"},{"type":"paragraph","text":"现在，我们重温毛主席的教导，把毛主席这些重要的指示，和他在《讲话》中曾经提出的我们既反对政治观点错误的艺术品，也反对只有正确的政治观点而没有艺术力量的所谓“标语口号式”的倾向联系起来看，和我们创作中的不足之处联系起来看，就会警惕到文艺问题上的两条路线斗争，是我们片刻也不能忽略的大事。今天，当英明领袖华主席为首的党中央，号召全国人民抓纲治国的时候，全国美术界的社会主义积极性不断高涨，美术创作正在突飞猛进，正是大家挽起袖子大干一场的时候。我们要高举毛主席的伟大旗帜，高举毛主席在延安文艺座谈会上的讲话这个光辉的旗帜，同一切违反《讲话》精神，违反毛主席革命文艺路线的歪风邪气作斗争。这是提高美术创作的思想水平和艺术水平的必由之路。我们应当在“敢教日月换新天”的革命实践的基础上，进一步挥动画笔和刻刀，跨上“敢描日月换新天”的更高阶段！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}