{"books":[{"id":"maoistlegacy.de-2054","name":"上海、河北、江西、山西等省市代表发言揭批‘四人帮’","author":"会议秘书处","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"上海、河北、江西、山西等省市代表发言揭批‘四人帮’","dates":[{"year":1977,"month":12,"day":28}],"is_range_date":false,"authors":["会议秘书处"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"会议秘书处，第十七次全国公安会议简报，第89期，1977：1-8","tags":[{"name":"公安","type":"主题/事件"},{"name":"河北","type":"主题/事件"},{"name":"江西","type":"主题/事件"},{"name":"山西","type":"主题/事件"},{"name":"上海","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"}],"parts":[{"type":"title","text":"上海、河北、江西、山西等省市代表发言揭批“四人帮”"},{"type":"paragraph","text":"十二月二十八日上午继续开大会。发言的有上海市委常委、市公安局党委书记王鉴、河北省公安局付局长李兆有、江西省公安局长周克用和山西省昔阳县公安局长田明臣等四位同志。"},{"type":"paragraph","text":"王鉴同志的发言，揭发、批判了“四人帮”及其余党和安插在上海市公安机关的党羽、亲信，结成资产阶级帮派体系，倒转专政矛头，疯狂破坏无产阶级专政的反革命罪行。国民党特务张春桥恶毒攻击上海公安机关“十几年里干尽了坏事”，“公安机关不是掺沙子，而是要换土”。"},{"type":"paragraph","text":"林彪死党王维国狂叫：“十七年来，上海公检法是一个彻头彻尾为帝、修、反效劳，镇压群众，保护敌人的资产阶级专政机关”。他们有计划、有组织、有目的地大肆破坏公安工作，对广大公安干警进行了持续数年之久的政治大迫害。叛徒江青为了掩盖自己的丑恶历史，杀人灭口，把上海市公安局因追查一起政治案件而查阅过三十年代的一些报刊杂志，诬为“整了她两箱子黑材料”，伙同张春桥、姚文元、吴法宪，先后把办过这个案件的包括六名局级干部、九名处级干部在内的五十多人统统关押起来。“四人帮”还把对中央首长的警卫保卫工作诬为“侦控无产阶级司令部”，炮制了十七起“侦控”假案，把原上海市委两位书记和九十七名公安干警打成“反革命”。他们还炮制了一个“苏修特务集团”假案和一批所谓“现行反革命集团”、“地下特务组织”等等假案、冤案，把一批局、处、科长和科员，打成“苏修特务”，涉及局内外的所谓“苏修特务”和“特嫌”共达二百三十六人，对这些同志进行长时期的残酷迫害。他们对广大公安干警采取法西斯特务手段，大搞刑讯逼供，残酷地使用法西斯野蛮刑罚多达三、四十种。全市公安机关受“四人帮”迫害的干警达三千多人，被整死、折磨致死达一百一十三人。他们在残酷迫害公安干警的同时，还调集“清档人员”进公安局清查了数以百万卷计的档案材料，按照张春桥的黑旨意，凡是涉及所谓“无产阶级司令部”即“四人帮”的材料，一律收缴起来，大量材料被盗窃、销毁。这就暴露了他们千方百计掩盖自己的反革命历史和阴谋篡党夺权的罪恶目的。"},{"type":"paragraph","text":"王鉴同志在列举了“四人帮”及其在上海的余党推行反革命政治纲领，进一步把专政矛头指向党内，阴谋打倒中央和地方一大批革命领导干部，大搞“第二武装”，推行“三体一体”，取代公安机关，破坏无产阶级专政以及策划反革命武装叛乱，动用专政工具，妄图对抗以华主席为首的党中央的大量罪行以后说，粉碎“四人帮”以后， 我们坚决贯彻英明领袖华主席提出的抓纲治国的战略决策，放手发动群众，有计划、有步骤地深入开展揭批“四人帮”的伟大斗争。大抓对敌斗争，大力整顿社会治安，广泛宣传社会主义法制，积极改造违法犯罪分子，治安秩序逐步好转，无产阶级专政不断巩固，公安战线贯彻抓纲治国的战略决策已初见成效。"},{"type":"paragraph","text":"李兆有同志就“四人帮”干扰、破坏河北省保定地区公安工作的罪行进行了揭发、批判。他说“四人帮”出于篡党夺权的反革命需要，早在文化大革命初期就把黑手伸向河北。特别是批林批孔以来，他们直接插手保定。王洪文、江青窜到保定，煽风点火，对省委、省军区搞突然袭击，他们支持和指使—些坏人，刮起了层层揪“走资派”、“还乡团”的妖风，妄图通过大乱保定，进而搞乱河北，威胁首都，乱中夺权。他们制造分裂，挑动武斗，大搞打砸抢，抢劫军工厂、银行、粮库、商店，破坏交通和通讯设施，拦截军车和支援唐山的抗震救灾物资，炸毁工厂，杀人放火，强奸妇女，无恶不作，有一些地方和单位资产阶级专了无产阶级的政，反革命专了革命人民的政。他们支持和指使极少数坏人，篡夺了保定地区公安局和一些县公安局的领导权，把无产阶级的专政机关变成了残酷镇压群众，搞法西斯专政，复辟资本主义的工具。据全区二十二个县统计，批林批孔以来即非法抓捕一千一百三十一人，非法释放罪犯三十一人，应捕不捕的四十一人。原地区公安局长的内侄刘洪远，是多次书写反动诗词，恶毒攻击周总理的现行反革命分子，但在这个局长包庇下竟被宣布“无罪”释放，并安排了工作。望都县公安局竟将血债累累的反革命杀人犯刘高兴的罪证从主卷抽出，以“历史从宽，人死线断，无证可查”为由，释放回家。而把检举其罪行的一个老贫农的儿子借故抓捕入狱。全地区二十三个县（市）的公安局有的被夺了权，有的被搞瘫痪，一度造成发案无人管，敌人破坏无人问，地、富、反、坏纷纷出笼，案件突出上升，城乡治安秩序混乱，人民生命财产受到严重损失和威胁。虎狼当道，强盗横行的旧社会的情景，又在一些地方重新出现。李兆有同志最后说，粉碎“四人帮”以后，保定地区形势大好。地、市、县公安局新的领导班子已经建立起来，公安队伍正在进行调整和充实，被敌人篡夺的那部分权力又夺了回来。全地区召开万人以上的公判大会和批斗大会二百多场次，大张旗鼓地捕判了打砸抢的首恶分子和罪行严重的现行反革命分子一百一十八人（其中处死十七人），广大群众热烈欢庆，奔走相告。目前，保定地区武斗没有了，打砸抢杜绝了，社会秩序安定了，广大人民扬眉吐气，工农业生产出现了新的面貌。"},{"type":"paragraph","text":"周克用同志在发言中痛斥“四人帮”及其亲信是江西几经反复的祸根，也是破坏公安工作的罪魁祸首。他说，“四人帮”和林彪一伙，早在文化大革命初期，就互相勾结，狼狈为奸，把破坏公安机关作为他们篡党夺权的一个重要组成部分。对公安队伍横加摧残，搞“扫地出门”，“一锅端”。对公安机关的组织机构、业务工作肆意进行破坏。一些业务机构被撤销，技术设备被拆除，技侦业务被停止，档案材料和指纹卡片被烧掉或送进造纸厂。他们把全省四千零七十名特情，全部暴露于社会，当作公安机关“包庇的坏人”进行揪斗，逮捕关押。他们污蔑劳改机关是坏人的“安乐窝”，撤销劳改局，一刀砍掉三十六个劳改场所，炸掉监狱，放掉了二万五千多名三类人员“四人帮”和林彪一伙，颠倒敌我，实行法西斯专政，涉及到全省七十多个县、市，问题最严重的有六个县，制造的假案达四千一百零二起，一大批人被错打成“反革命”，戴了帽子，一批人被打死逼死。群众气愤地说：“过去国民党还乡团屠杀我们江西苏区人民，如今林彪、“四人帮”这伙新的还乡团又来残杀我们革命根据地的人民，他们和国民党一个样，是我们不共戴天的敌人！”"},{"type":"paragraph","text":"周克用同志说，“四人帮”在江西的亲信和省公安机关的黑干将，极力推行“四人帮”的反革命政治纲领，把专政矛头指向党内。他们对省委三位主要领导同志采取最卑鄙的手段，跟踪盯梢，实行侦察，围攻绑架，劫持游斗，无所不用其极。去年七月，他们组织暴徒，冲击会场，殴打公安警卫人员，抓走省委书记黄知真同志，妄图置之死地。同年八月，又指使暴徒冲进医院，把身患重病、住院治疗的省委第一书记江渭清同志拉下病床，挂上黑牌，驱车游斗。群众怒斥他们：“比日本鬼子还凶，比国民党还坏。”"},{"type":"paragraph","text":"田明臣同志的发言，着重讲了昔阳县公安干警怎样通过做好公安工作，加强无产阶级专政，保卫农业学大寨、建设大寨县的群众运动顺利发展的问题。他讲了他们的体会：一是要保卫农业学大寨必须自己首先学大寨；二是一定要发扬敢专政、敢斗争、敢管事的“三敢”精神；三是必须过细地做好改造教育工作；四是必须发动和依靠群众；五是必须抓好自身革命化。"},{"type":"paragraph","text":"送：华主席，剑英、小平、先念、东兴副主席"},{"type":"paragraph","text":"中央政治局在京各同志"},{"type":"paragraph","text":"陈云、谭震林、李井泉、邓颖超副委员长"},{"type":"paragraph","text":"王震、谷牧副总理"},{"type":"paragraph","text":"军委常委、江华同志"},{"type":"paragraph","text":"中央和国家机关有关部门"},{"type":"paragraph","text":"公安部党组、会议代表、会议秘书处、本部各单位"},{"type":"paragraph","text":"(存档5份 共印900份)"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}