{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"缅甸共产党中央的贺电","authors":[],"dates":[{"year":1976,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"缅甸共产党中央的贺电"},{"type":"paragraph","text":"新华社一九七六年七月一日讯　缅甸共产党中央委员会六月二十五日致电中国共产党中央委员会，最热烈地祝贺中国共产党诞生五十五周年。电报全文如下：亲爱的同志们："},{"type":"paragraph","text":"一九七六年七月一日，是毛泽东主席同志领导的伟大的中国共产党诞辰五十五周年。值此大喜的日子里，我们代表缅甸共产党全体党员、人民军全体指战员和全体人民，向中国共产党中央委员会，并通过你们向中国共产党全体党员、中国人民解放军全体指战员和全中国人民致以最诚挚、最热烈的祝贺。"},{"type":"paragraph","text":"毛泽东主席同志领导的中国共产党，是伟大、光荣、正确的无产阶级先锋队。在自己光荣的历史上，中国共产党在无产阶级革命导师毛泽东同志的领导下，把马克思列宁主义的普遍真理同中国革命的实践正确相结合，在极其艰险、复杂、激烈的长期武装斗争中，克服了各种艰难困苦，付出了各种代价，以无比的毅力和惊人的无产阶级勇气，把全党、全军和全体人民团结得坚如磐石，打倒了国内外一切敌人，赢得了新民主主义革命的胜利，成功地建立了人民民主共和国。"},{"type":"paragraph","text":"在社会主义革命和社会主义建设时期，伟大的中国共产党继续高举马克思主义、列宁主义、毛泽东思想的胜利旗帜，坚持无产阶级革命路线，在国内社会主义建设和国际关系中，不断取得辉煌的成就，把中国胜利地建成了强大的、深受世界人民广泛同情和支持的社会主义国家。"},{"type":"paragraph","text":"在无产阶级革命导师毛泽东同志领导下开展的伟大的中国无产阶级文化大革命，是无产阶级专政条件下进行的一场大革命，它战胜了党内的资产阶级代表——以刘少奇为头子的修正主义集团。这一胜利不仅保证了党和国家不改变无产阶级的颜色，而且进一步巩固和壮大了无产阶级的先锋队，进一步加强了无产阶级政党领导下的无产阶级专政，使社会主义经济基础更加巩固，上层建筑更加适应于经济基础，进而使中华人民共和国成为世界无产阶级革命的可靠和强大的堡垒，更加光彩夺目。"},{"type":"paragraph","text":"在巩固无产阶级文化大革命胜利成果的过程中，无产阶级革命导师毛泽东同志领导下继续开展的批林批孔运动、反击右倾翻案风的运动和中共中央对右派头子邓小平采取措施的决议，完全符合马克思主义、列宁主义、毛泽东思想。它不仅符合中国社会主义革命和中国人民的利益，而且完全符合世界无产阶级革命和世界革命人民的利益，因此我们表示坚决支持。"},{"type":"paragraph","text":"伟大、光荣的中国共产党是我们的榜样，它树立了无限忠于马克思列宁主义、无限忠于被压迫被奴役的劳动人民、无限忠于无产阶级国际主义和世界无产阶级革命事业的典范。中国共产党继承了马克思列宁主义遗产，捍卫了马克思列宁主义的纯洁性，并以毛泽东思想丰富和发展了马克思列宁主义宝库。中国共产党丰富的革命经验，将象灯塔一样，为世界被压迫被奴役的人民和民族指明解放的道路，并永放光芒。"},{"type":"paragraph","text":"在今天的苏联，现代修正主义者篡夺了党和国家的权力，并彻底蹂躏了列宁同志和斯大林同志留下的一切革命遗产。在此情况下，为了使国际共产主义运动沿着马克思列宁主义的航向坚定不移地前进，无产阶级革命导师毛泽东同志领导的中国共产党起着巨大的作用。"},{"type":"paragraph","text":"我们党将永远同伟大的中国共产党和一切真正的马列主义政党一起，为保卫马克思主义、列宁主义、毛泽东思想的纯洁性而战斗，为在地球上彻底消灭帝国主义、修正主义和一切反动派而战斗，并在完成这一神圣的历史使命的过程中互相学习，互相帮助。"},{"type":"paragraph","text":"在这大喜的日子里，我们衷心祝愿并深信，中国共产党和中国人民，在以毛泽东主席同志为首的中央委员会的领导下更加团结一致，在各方面进一步取得更大的胜利。"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"伟大的中国共产党万岁！"},{"type":"paragraph","text":"我们两党、两军和两国人民的战斗团结和友谊万岁！"},{"type":"paragraph","text":"无产阶级的革命导师毛泽东同志万岁！"},{"type":"paragraph","text":"缅甸共产党中央委员会"},{"type":"paragraph","text":"一九七六年六月二十五日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}