{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以新的要求学习马克思主义理论","authors":["苏绍智"],"dates":[{"year":1985,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以新的要求学习马克思主义理论"},{"type":"paragraph","text":"苏绍智"},{"type":"paragraph","text":"邓小平同志在中国共产党全国代表会议上向全党新老干部提出：“要学习马克思主义理论”。这一号召关系全局，它对保证我们各项政策的顺利执行和促进两个文明的建设，将会起重大作用。"},{"type":"paragraph","text":"学习马克思主义理论，是我们党一贯的要求。邓小平同志在会上讲“提出一个新的要求，”这个“新”字十分重要。"},{"type":"paragraph","text":"首先要看到，在新形势下学习马克思主义理论，要有新的迫切感。"},{"type":"paragraph","text":"刘少奇同志1941年7月在《答宋亮同志》一文中就当时中国党的一个弱点说：“中国党有一极大的弱点，这个弱点，就是党在思想上的准备、理论上的修养是不够的”（《刘少奇选集》第220页）。我们党在1941—1942年进行了延安整风运动，克服了上述弱点。延安整风是一个解放思想的运动，也是一次马克思主义理论的学习运动。它强调了马克思主义基本原理和中国革命实际相结合，为制订民主革命时期的路线、方针、政策奠定了马克思主义的基础，使我们的民主革命取得胜利。"},{"type":"paragraph","text":"建国以后，毛泽东同志又强调“我们必须学会自己不懂的东西”，号召重新学习马克思主义。许多同志这样做了，因此，我们比较顺利地基本实现了生产资料私有制的社会主义改造。"},{"type":"paragraph","text":"当我们进入社会主义建设时期以后，对于社会主义建设，思想上的准备不足和理论上的修养不够又成为一个问题，因而出现了两次大的曲折。邓小平同志在1984年说：“什么叫社会主义，什么叫马克思主义？我们过去对这个问题的认识不是完全清醒的。”这正说明我们过去对社会主义建设在思想上、理论上的准备是不足的。"},{"type":"paragraph","text":"党的十一届三中全会以来，我们总结了经验，吸取了教训，明确了中国搞社会主义，归根结底，就是要发展生产力，逐步发展中国的经济。而要发展生产力，对经济体制进行改革是必由之路。"},{"type":"paragraph","text":"要搞好建设与改革这一崭新的事业，就要懂得学习马克思主义理论这一个新的要求的迫切性。"},{"type":"paragraph","text":"从扫清建设与改革道路上的障碍，建设社会主义精神文明来看，学习马克思主义理论也有其新的迫切性。几千年来的封建专制主义、宗法观念、特权思想和家长制作风当然是与社会主义精神文明相抵触的，而且也是建设与改革道路上的障碍；而对外开放，又不可避免地会有资本主义腐朽思想和作风的侵入，也会给我们社会主义事业造成危害。要战胜封建主义、资本主义的腐朽思想和作风，必须靠马克思主义。"},{"type":"paragraph","text":"认清了在新形势下对学习马克思主义理论应有新的迫切感，就要以新的态度，即创造性的态度对待马克思主义。"},{"type":"paragraph","text":"“文化大革命”是在马克思主义发展史上对马克思主义的一次重大的打击，因为那时发生的种种悖理言行，都是打着马克思主义的旗号进行的。"},{"type":"paragraph","text":"十一届三中全会以来，恢复了马克思主义的思想路线，提出“解放思想，实事求是”的方针，才扭转了中国的困境，使马克思主义在中国获得新生。"},{"type":"paragraph","text":"一种主义要能为群众所接受、所信仰，决不是靠“大树特树”，而是靠它能解答历史和现实所提出的问题，解答群众所提出的疑难，推动实践的发展。过去，特别在“文化大革命”时期，把马克思主义、毛泽东思想当作“圣经”，甚至荒谬到把《毛泽东语录》这一小红书作为评断一切是非的标准。这种僵死的教条主义把马克思主义引导到“危机”。"},{"type":"paragraph","text":"以新的要求学习马克思主义理论，就要把马克思主义看成科学，看成一定历史条件的产物、一定历史实践的总结。科学不同于教条，更不同于宗教，不是千古不变的，而是随着实践的发展而发展的。马克思、恩格斯、列宁没有经历过今天的现实，他们的著作不能解决当代所有的问题。这是客观的事实。所以，我们不能躺在他们的著作上，以为选读几段他们的著作，就能解决当前的问题。恩格斯说过，马克思主义为进一步研究提供出发点和方法。学习马克思主义理论首先是学出发点和方法，或如我们通常所说的学立场、观点、方法。依靠它来调查、掌握大量材料，研究新情况，解决新问题，提出新结论。以创造性的态度、发展的观点看待马克思主义，使马克思主义万古长青，与时俱进。这正是邓小平同志所说的：“马克思主义要求人们根据它的基本原则和基本方法，不断结合变化着的实际，探索解决新问题的答案，从而也发展马克思主义本身。”"},{"type":"paragraph","text":"学习马克思主义，就要真正用马克思主义来指导行动，而不是停留在口头上。这是当前对学习提出的新的要求的应有之义。"},{"type":"paragraph","text":"我们常说马克思主义是行动的指南，这里，包含两重意思。一是运用马克思主义的立场、观点、方法来研究和解释今天中国和世界的实际，并予以改造。在中国，今天最根本的一条就是建设高度文明、高度民主的具有中国特色的社会主义。另一方面是新老干部，特别是各级领导干部学习马克思主义理论，要以它来规范并指导自己的行动，真正按马克思主义的原则办事。这一点，在当前强调争取党风、社会风气根本好转的情况下，尤为重要。如果做不到这两点，那么学习马克思主义理论就会流于空话，马克思主义也就不能为群众所信任。"},{"type":"paragraph","text":"总之，以新的要求来学习马克思主义理论，以下三点十分重要。"},{"type":"paragraph","text":"一、反对教条主义。前面说过，我们要以新的态度即以创造性的态度、发展的观念对待马克思主义。这就要求我们反对教条主义，反对“唯书”，反对把马克思主义只看成书本上的东西，看成万古不变的教条，特别要反对拿这些教条当作评判实践的标准，拿这些教条当作思想的“束身衣”。马克思主义本质上是开放的、是解放思想的、是发展的。"},{"type":"paragraph","text":"二、反对实用主义。马克思说过：“理论一经掌握群众，也会变成物质力量。理论只要说服人，就能掌握群众；而理论只要彻底，就能说服人。”彻底性是马克思主义理论能说服人、掌握群众的必要条件。彻底性也就是坚持科学态度，坚持真理，修正错误，以实践作为检验真理的标准。不能随心所欲地把马克思主义理论服从自己的需要；不能“唯上”，揣摩领导意图，看风使舵，朝三暮四。有错误当然要纠正，如果是真理、是科学，就要坚持。"},{"type":"paragraph","text":"三、反对言而不行，或言行不一。马克思主义的特点之一是它是行动的指南。如果一个人说的是一套，做的是另外一套，或说的和做的正好相反，那么，他所说的马克思主义理论是不会说服人的，当然更不能掌握群众。当前党内外群众对党风、社会风气方面所存在的许多严重问题，既不安心，又不满意。学习马克思主义理论，加强思想政治工作是根本的解决办法之一。但是要能见效，能说服人。对学习马克思主义理论的新的要求是，新老干部、特别是各级领导干部要真正把学习马克思主义理论当作行动的指南，带头清查、纠正并抵制那些象陈云同志最近在中纪委讲话中所提出的有些党政军机关、党政干部和干部子女“蜂拥经商”的现象，反对以权谋私，任人唯亲。新老干部、特别是各级领导干部学习马克思主义理论，以身作则，身体力行，马克思主义理论就会说服人，就会在群众中增加威信。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}