{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"与欧阳修对饮","authors":["季振邦"],"dates":[{"year":1992,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"季振邦"},{"type":"paragraph","text":"自从有了醉翁亭，琅琊山就一直散发着浓郁的酒香，让一代代文人墨客如醉似痴，并且，成为一种令国人骄傲的文化。"},{"type":"paragraph","text":"多少年了，我的眼前时常出现一座古雅的亭子、一位浪漫的太守、一盅清冽的酒液。好潇洒的情景:面对青山绿水，举杯低吟浅斟，酒气袅袅化作山岚，歌吟阵阵融入林涛，然后颓然醉去。"},{"type":"paragraph","text":"有人评论，这是游乐忘情之极致，有人判断，这是借酒浇愁之无奈。要我表态，则谓:有乐而无愁，失之浅；有愁而无乐，失之呆。太守岂是呆浅之徒?"},{"type":"paragraph","text":"欧阳修，我理解你，是吗?"},{"type":"paragraph","text":"倘若我所言无误，那么，权让我忝列“朋党”，谬充知己。知己相适，不可无酒，不妨上醉翁亭对饮几杯。"},{"type":"paragraph","text":"也许我放肆了。也许我没有也许:虽然你是前贤我是后生，但我们也不无相似之处。你醉卧亭中陶然于蔚然深秀时，才四十出头；而今我也年过不惑，如果减去九百年，你我不正好同龄?你自言饮少辄醉，我也独缺鲸饮之量，我们旗鼓相当。至于你有名作传世，又焉知我将来无传世名作?彼此彼此。"},{"type":"paragraph","text":"你莞尔而笑，同意了?到底是一代文豪，洒脱不羁。那么，我们携手进山。"},{"type":"paragraph","text":"握着你文弱的手，象握着一卷你的著作《欧阳文忠公文集》。"},{"type":"paragraph","text":"山行六七里，有让泉。那是一脉小小的泉眼，细如大山腹中抽出的一根无尽的蚕丝，令人想起李商隐的诗句。据说，当年，你常带领同僚属下，以让泉为饮料，在这里体察民情。这真让我心仪不已。与当今非雪碧、可乐不能润喉嗓者相比，你也算得上廉政的楷模了。"},{"type":"paragraph","text":"让泉实名酿泉，有左近处石碑为证。酿泉果然也是好名字:不酿哪来酒?无酒怎么醉?失醉便没有名留千古的醉翁了。但细细想来，还是让泉这个名字更好些。那是你在《醉翁事记》中改的，改出了一种旷达。万事须退一步想，退一步海阔天空。让有深意!虽然，你也最终未能“让”出传统文人的底蕴。"},{"type":"paragraph","text":"峰回路转，有亭翼然。那便是既建筑在琅琊山上，也坐落在文坛之中的醉翁亭了。翼然之词，是神形毕肖的。翼者翅膀，檐角是古典的飞翔之势，鼓舞人乘风归去或作逐日之想。其实，酒也是有翅膀的，而且更加强劲，它能使人的思维翩然翔舞，上下千年，左右万里，无往而不至。"},{"type":"paragraph","text":"且在亭中饮酒。"},{"type":"paragraph","text":"让我斟酒，斟出个古往今来。"},{"type":"paragraph","text":"这一杯，为你与保守派们的斗争。无用讳言，你的新政是失政了，你因此而屡屡遭贬。但也不必介意。竖看中国几千年的文明史，以革故鼎新而取得胜利者几稀?至于在生活上的被人谤议，又有何妨?其实，被人议论也未必不是一种光荣。"},{"type":"paragraph","text":"这第二杯，为你领导了当时风靡一时的诗文革新运动。这方面，你成功了。你的笔锋所向，长期充斥文坛的绮靡浮艳之风为之一扫。而因此，你也就在文学史上稳稳的占得一席之地。不瞒你讲，我此生的最大愿望，也就是走人这烫金的封面后去。"},{"type":"paragraph","text":"不用说，你也知道，你的一得一失:政坛失意、文坛得意，实际上是你的幸事。你的赫赫之名，大抵靠你的诗文。你看，后人在旁边造了座二贤堂，纪念你和另一位滁州太守，但塑像却就你一座。你的优势，不就在于比他多了诗文?"},{"type":"paragraph","text":"附带说一说，时过近千年，你的塑像还是个中年汉子，将来也永远不老，永远气宇轩昂。人生驻颜不易，何况驻心?这大概与你的满腹经纶不无关系的。"},{"type":"paragraph","text":"唯诗文千古!让我们满饮第三杯。"},{"type":"paragraph","text":"酒过三巡，你我有酡颜矣!暂且打住。莫听时下之言，说什么感情深一口闷，感情浅舔一舔。纯属广告语言、无稽之谈。难道天生不喝酒的人就没有感情了?嗜酒如命且有海量的鲁达、李逵岂非成了天字第一号的情种?"},{"type":"paragraph","text":"请用些下酒之物。"},{"type":"paragraph","text":"你我都不是俗人，鸡鸭不用，鱼肉弃之，用青绿山水佐酒，如何?"},{"type":"paragraph","text":"伸出筷来，挟一角青山。环除皆山也，实在取之不尽。“从来山与人相似，一到成名处处佳”，想来，琅琊山定可品味。当然，青山入口，可能稍稍硬了一点。但你是铮铮铁汉，我也自许算得一个男儿，但吃何妨。格崩格崩，如吃炒豆一般。你听，慢慢捉摸，这声音还有绝句的韵味。不管是四言、五言，做它几首再说。"},{"type":"paragraph","text":"伸出勺来，舀一汪绿水。除河汩汩从眼底流来，其色之纯浓，似可一块块脔割下来。这羹汤滋味可好?去岁，除州水患，平地均成泽国，人畜险为鱼鳖.而今，灾情如梦了无痕，一片丰收景象。此中滋味大佳!你我不妨多喝几口。"},{"type":"paragraph","text":"酒菜足矣，应该推席而去。有几处景观是后人增设的，你还没领略过。你却摇了摇头。不看也罢，留一点遗憾也不是没有意义的。一切伟大的事物，常有个平庸的结尾，何况游乐?不管如何，此番对饮，毕竟是乐多愁少。你不是说无愁则浅么?何况现在愁亦小愁，无伤其乐的。"},{"type":"paragraph","text":"夕阳在山，临别依依。我真想把这日子抱在怀中，孵化出一串相类的时光来，"},{"type":"paragraph","text":"哦，欧阳老先生，千古一聚，还有相见之期么?"},{"type":"paragraph","text":"你到底比我潇洒，手指琅琊山答道:有它陪伴着你。说罢飘然出山而去。"},{"type":"paragraph","text":"我下意识地伸出手，想挽留你，却只抓回一束落霞，缱绻如一阙宋词。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}