{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":31}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席和刘少奇周恩来邓小平等领导人观看朝鲜人民军协奏团盛大演出在演出休息时接见协奏团团长张瑞焕少将等周恩来总理举行酒会欢迎朝鲜","authors":["韩荣志"],"parts":[{"type":"paragraph","text":"新华社30日讯 今天晚上，朝鲜人民军协奏团在人民大会堂举行盛大演出。"},{"type":"paragraph","text":"毛泽东主席和刘少奇、周恩来、邓小平等党和国家领导人观看了演出。"},{"type":"paragraph","text":"今天晚上，人民大会堂里华灯灿烂，座无虚席。一万多观众喜气洋洋。十九点三十七分，当毛泽东主席和刘少奇、周恩来、邓小平等党和国家领导人与朝鲜民主主义人民共和国驻中国大使李永镐、朝鲜人民军协奏团团长张瑞焕少将一同走进大厅时，观众全体起立，热烈鼓掌达五分钟之久。"},{"type":"paragraph","text":"今晚朝鲜人民军协奏团演出的精彩节目，博得了党和国家领导人以及全场观众的热烈欢迎。在演出中，观众们对朝鲜艺术家们反映中朝两国人民深厚友谊的艺术表演，以长时间的鼓掌表示感谢。"},{"type":"paragraph","text":"演出休息时，毛泽东主席和刘少奇、周恩来、邓小平等党和国家领导人接见了朝鲜人民军协奏团团长张瑞焕少将，副团长崔昌殷上校、金炳淳中校和主要演员，并进行了亲切的谈话。接见时，朝鲜民主主义人民共和国驻中国大使李永镐也在座。"},{"type":"paragraph","text":"出席观看今晚演出的，还有中共中央政治局委员彭真、陈毅、李富春、柯庆施、李井泉、谭震林，政治局候补委员乌兰夫、陆定一、薄一波，中共中央书记处书记李雪峰，全国人民代表大会常务委员会副委员长陈叔通，政协全国委员会副主席包尔汉，最高人民检察院检察长张鼎丞，国务院外事办公室副主任廖承志、张彦，外交部副部长姬鹏飞，以及政府各部门、各人民团体负责人，红星中朝友好人民公社的社员代表。"},{"type":"paragraph","text":"出席观看演出的，还有谭政大将、王树声大将、肖华上将、宋时轮上将、王新亭上将等中国人民解放军高级将领，前中国人民志愿军政治委员李志民上将和前志愿军战斗英雄、功臣代表们。"},{"type":"paragraph","text":"演出结束时，毛泽东主席和刘少奇、周恩来、邓小平等党和国家领导人上台和演员握手，并赠送了花篮。全场长时间地热烈欢呼鼓掌。"},{"type":"paragraph","text":"新华社30日讯 国务院总理周恩来今晚举行酒会，欢迎张瑞焕少将率领的朝鲜人民军协奏团。"},{"type":"paragraph","text":"周恩来总理和李永镐大使在酒会上祝酒，为中朝两国人民反对帝国主义、保卫世界和平的共同斗争的胜利，为中朝两国人民牢不可破的战斗友谊和团结世世代代相传下去而干杯。"},{"type":"paragraph","text":"出席作陪的有国务院副总理陈毅、习仲勋。"},{"type":"paragraph","text":"出席作陪的，还有谭政大将、王树声大将、肖华上将等中国人民解放军高级将领和前中国人民志愿军的战斗英雄和功臣代表。"},{"type":"paragraph","text":"国务院外事办公室副主任张彦，外交部副部长姬鹏飞，文化部副部长夏衍，对外文化联络委员会副主任楚图南、张致祥、屈武，中朝友好协会副会长老舍、魏传统，北京市副市长万里，以及首都各界知名人士等。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻中国大使李永镐和大使馆人员，以及在北京的朝鲜和平人士黄凤九，也出席了酒会。"},{"type":"paragraph","text":"酒会于朝鲜人民军协奏团在人民大会堂演出以后举行。"},{"type":"paragraph","text":"演出结束后，毛主席和刘少奇、周恩来、邓小平等党和国家领导人上台祝贺朝鲜人民军协奏团演出成功。 本报记者 韩荣志摄"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"肖华","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王树声","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}