{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央不能派代表团参加苏共二十三次代表大会","authors":[],"dates":[{"year":1966,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国共产党中央委员会复信苏联共产党中央委员会"},{"type":"paragraph","text":"中共中央不能派代表团参加苏共二十三次代表大会"},{"type":"paragraph","text":"苏共新领导沿着修正主义、分裂主义和大国沙文主义道路越走越远。你们同美国勾结一起，妄图建立一个反对中国、反对人民、反对民族解放运动、反对马克思列宁主义者的“神圣同盟”。在这种情况下，怎么能够设想，被你们看作是敌人一样的中国共产党去参加你们的大会呢？苏联共产党中央委员会亲爱的同志们："},{"type":"paragraph","text":"中国共产党收到了苏联共产党中央委员会一九六六年二月二十四日的来信，邀请我们派代表团作为客人参加你们的第二十三次代表大会。"},{"type":"paragraph","text":"一个党开代表大会，邀请别的兄弟党派代表团参加，在通常的情况下，应当说是一种友好的表示。但是，就在你们发出这次邀请的前后，你们在苏联向党内外散发反华文件，并且从上到下，直到基层单位，组织一系列的反华报告，煽动反华的歇斯底里。你们还向其他国家的党发出反华信件，策动他们同你们一起反华。你们放肆地污蔑中国共产党，说我们“好战”，“假革命”，“不反帝”，“鼓励美帝国主义的侵略”，“冒险主义”，“分裂主义”，“托洛茨基主义”，“民族主义”，“大国沙文主义”，“教条主义”，等等。你们还制造谣言，说什么中国“阻挠援助越南”，“中国侵略苏联领土”，甚至说“中国不是社会主义国家”。你们这一系列的反华活动只能说明，你们的这一次邀请是故意作态的，是别有企图的。在这种情况下，怎么能够设想，被你们看作是敌人一样的中国共产党去参加你们的大会呢？"},{"type":"paragraph","text":"中国共产党过去曾经多次参加过苏联共产党的代表大会。在赫鲁晓夫修正主义集团篡夺苏共领导以后，我们也派过代表团参加你们的第二十次、第二十一次和第二十二次代表大会。但是，你们在苏共第二十次代表大会上，突然大反斯大林。斯大林是一位伟大的马克思列宁主义者。你们反斯大林就是反马克思列宁主义，就是反苏、反共、反华、反人民、反全世界马克思列宁主义者。你们在苏共第二十二次代表大会上，通过了彻头彻尾的修正主义纲领，公开地大反阿尔巴尼亚，并且指责中国共产党，使我们的代表团团长不得不中途回国。"},{"type":"paragraph","text":"俄国是列宁主义的故乡，曾经是国际工人运动的中心。在斯大林逝世以后，以赫鲁晓夫为首的苏共领导，逐步地暴露了自己背叛列宁、背叛列宁主义的真面目，走了德国社会民主党伯恩斯坦、考茨基背叛马克思和恩格斯、背叛马克思主义的老路，使苏共领导变成为现代修正主义的中心。"},{"type":"paragraph","text":"在过去十年中，我们进行了一系列的努力，希望你们回到马克思列宁主义的轨道上来。在赫鲁晓夫下台以后，我们又向苏共新领导提出过多次的劝告，希望你们改弦更张。我们对你们做到了仁至义尽，而你们却毫不悔改。"},{"type":"paragraph","text":"苏共新领导上台以后，沿着修正主义、分裂主义和大国沙文主义的道路越走越远。你们一上台，就宣称你们坚决执行苏共二十大、二十二大的赫鲁晓夫修正主义总路线。你们当面对我们说，在国际共产主义运动问题上，在对中国的问题上，你们同赫鲁晓夫没有一丝一毫的差别。你们不仅没有宣布撤销一九六三年七月的反华公开信、一九六四年二月的反华报告和反华决议，而且采取更阴险的手法，变本加厉地进行反华。你们尽管玩弄了一些欺骗的手法，但是你们一心一意地追求的还是“美苏合作主宰世界”。你们所说的一些反对美帝国主义的话，你们所做的一些支持反帝斗争的姿态，只不过是对美帝国主义的小骂大帮忙。这种手法，你们心里明白，美帝国主义心里也很明白。你们叫嚷的所谓“联合行动”，特别是在越南问题上的所谓“联合行动”，完全是一个骗人的圈套，其目的无非是要欺骗苏联人民和世界革命人民。你们一直配合美国搞和谈阴谋，妄图出卖越南人民的抗美救国斗争，把越南问题纳入苏美合作的轨道。你们同美国勾结在一起，在联合国内外进行一系列的肮脏的买卖。你们现在正在积极地配合美帝国主义的反革命“全球战略”，力图组织对社会主义中国的包围圈。你们不但置身于全世界人民反对美帝国主义及其走狗的国际统一战线之外，而且联合全世界人民的主要敌人美帝国主义和各国反动派，妄图建立一个反对中国、反对人民、反对民族解放运动、反对马克思列宁主义者的“神圣同盟”。"},{"type":"paragraph","text":"你们不顾许多兄弟党的反对，在一九六五年三月召开了莫斯科分裂会议。这是公开分裂国际共产主义运动的一个极其严重的步骤。我们曾经要求你们，公开承认召开莫斯科分裂会议是错误的，非法的。你们至今没有这样做。"},{"type":"paragraph","text":"我们愿意明确地通知你们：既然你们已经走到这样的地步，中国共产党作为一个郑重的马克思列宁主义政党，不能派代表团去参加你们这一次的大会。"},{"type":"paragraph","text":"我们相信：全世界，包括苏联在内，占人口百分之九十以上的人民群众，是要革命的，是要反对帝国主义及其走狗的。在国际共产主义运动中，包括苏联共产党在内，百分之九十以上的共产党员和干部，终归是要在马克思列宁主义轨道上前进的。全世界的革命人民，伟大的国际共产主义运动，伟大的社会主义阵营，伟大的中苏两国人民，终将扫除一切障碍，在马克思列宁主义和无产阶级国际主义的基础上团结起来。苏联人民可以相信，一旦苏联遭到帝国主义的侵略，实行坚决抗战，中国一定同苏联站在一起，共同对敌。"},{"type":"paragraph","text":"此致兄弟的敬礼！"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"一九六六年三月二十二日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}