{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"各地大学生致信《人民日报》痛击右派言论","authors":[],"dates":[{"year":1957,"month":6,"day":21}],"is_range_date":false,"parts":[{"text":"各地大学生致信《人民日报》痛击右派言论","type":"title"},{"text":"《人民日报》讯：愈来愈多的大学生给本报来信表示：要和工人、农民及其他劳动人民站在一起，努力击退右派分子的进攻。从６月１０日到２０日，本报共收到七千九百九十四封驳斥右派分子言论的读者来信，其中有各地大学生的来信八百多封。这些充满了青年学生满腔愤怒的信件，来自祖国各地，其中除了北京、天津、上海、武汉各高等学校学生的来信以外，还有四川大学、重庆西南政法学院、西北大学、西北工学院、陕西师范学院、东北人民大学、东北工学院、东北农学院、哈尔滨工业大学、哈尔滨外国语学院、江西医学院、广西师范学院、山东大学、浙江医学院、山西医学院、内蒙古师范学院、河北农学院、河北医学院、唐山铁道学院等高等学校学生的来信。这些大学生的来信中，有许多是集体签名的。如东北音乐专科学校的一封来信有一百三十多名学生签名，北京师范大学中文系三年级一封来信有八十名学生签名，清华大学的一封来信有二十三名学生签名。这些来信除了痛斥葛佩琦、王德周、储安平、杨玉清等人的谬论以外，对章伯钧、王尊一等右派分子的言论进行了批驳。特别在史良在民盟中央小组会上揭露章伯钧的两面手法后，大学生更加愤怒。正在紧张准备考试的学生也挤出时间给本报写信；已经写过信的，来信质问本报为什么不登他们的来信。中国人民大学档案系一年级一班署名“十九名大学生”的来信说，从最近报纸上揭发的事实可以看出，章伯钧、罗隆基、储安平等人的言论，是有组织地一脉相承地向党的进攻。他们企图取消党的领导，企图推翻人民民主政权。许多来信对章伯钧提出的“政治设计院”“上议院”作了具体分析，并且一针见血地指出：这是企图把中国人民从社会主义的大道上拉回到资本主义深渊中去，这是人民万万不答应的。清华大学郑文会在来信中对章伯钧所说的“历史人物”提出了责问：反革命分子胡风早为人民所唾弃，储安平的反社会主义言论遭到了全国人民的斥责，而章伯钧认为他们是“历史人物”；相反地卢郁文先生仗义执言，章伯钧却认为他是“小丑”，这是什么意思？章伯钧是不是也想做这样的历史人物？","type":"paragraph"},{"text":"对于章伯钧的空洞的检讨，许多大学生表示不满。他们在来信中说：章伯钧的检讨是不诚恳、不老实，也是极不深刻的，把这份“检讨”和史良等人揭发的事实联系起来，不难看出章伯钧是在继续玩弄两面手法。北京大学张寿春来信对章伯钧检讨中所说的“认识模糊”、“自由主义态度”的问题提出了意见。胡风是反革命分子，储安平是反对党、攻击社会主义事业、“击中了要害”的急先锋，而章伯钧在暗地里对这些人赞口不绝，这难道是“认识模糊”吗？许多大学生不同意章伯钧在检讨中说自己是被右派分子利用，其实，章伯钧就是右派分子。","type":"paragraph"},{"text":"陕西师范学院讲师王尊一的反共言论发表后，许多大学生来信把它当作一篇反对共产党、反对社会主义最恶毒的言论。中央音乐学院程瑞征等十五个人来信说，王尊一把中国人民分成四等，这决不是出于这位讲师的无知，而恰恰暴露了他的反共反社会主义的立场。对王尊一发言中的各个错误论点，大学生们也逐一地进行了有力的批驳。北京俄语学院的一年级学生唐晓风来信说：我是王尊一发言中所说的“第四等人”，可是我从来没有受到过党员和团员的任何歧视和排挤，因此也从来没有低一等的感觉。唐晓风接着说：共产党一直教育自己的党员密切联系群众，要求党员比群众尽更多的义务，而不是享受特殊的权利。事实也证明了绝大多数党员是勤勤恳恳的，是谦虚的，也是联系群众的。这怎么能把党员称之为特殊的“第一等人”呢！显然，王尊一是在制造分裂，是在恶意地破坏人民内部的团结。","type":"paragraph"},{"text":"王尊一对人民民主制度的诬蔑，对国家政权的恶意中伤，受到学生们一致的严厉的申斥。北京师范大学教育系学生江承桢等七人来信质问王尊一：共产党掌握政权为了什么？难道是为了象你所说的那样做一个第一等高贵的人吗？共产党掌握政权以来，中国国际地位提高了，劳动人民生活大大改善了，各民族团结了，不合理的制度改变了，……王尊一先生，你难道看不见吗？你能不承认吗？","type":"paragraph"},{"text":"远在苏联莫斯科有色金属及黄金学院学习的章振根、莫斯科矿业学校学习的何秀璋和刘忠孚、在列宁格勒学习的吴国安，在匈牙利学习的邹国昌都来信驳斥右派分子的言论。","type":"paragraph"},{"text":" ——原载《人民日报》1957年6月21日，原标题为“从国外，从边疆，从全国各地，愤怒的信件雪片飞来，大学生和工人农民站在一起痛击右派”","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}