{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢牢抓住印把子打垮资产阶级的进攻  江苏省部分职工批判吴晗","authors":[],"dates":[{"year":1966,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"牢牢抓住印把子打垮资产阶级的进攻"},{"type":"paragraph","text":"江苏省部分职工批判吴晗"},{"type":"paragraph","text":"四月二十三日下午，江苏省哲学、社会科学联合会邀请部分工人举行了一次批判吴晗的座谈会。参加座谈会的有南京钢铁厂、南京棉毛纺织厂、六华春菜馆等十个单位，共十人。会上工人们发言热烈，争先恐后。他们爱憎分明，痛斥吴晗反党反社会主义的罪行，倾吐对党对毛主席的热爱，并且决心高举毛泽东思想伟大红旗，积极参加战斗，锄掉毒草。"},{"type":"paragraph","text":"吴晗与国内外敌人一唱一和企图搞垮社会主义"},{"type":"paragraph","text":"十个人的发言，一致认为吴晗与国内外的阶级敌人里应外合，一唱一和，企图搞垮社会主义。六华春菜馆胡长龄说：“我在报上看到吴晗的材料，对他反党反社会主义的罪行，十分气愤；看到全国各地都来批判他，心里又十分痛快。”他还说：“吴晗是为资产阶级政治服务的，是混入革命队伍中的资产阶级代理人，与右倾机会主义分子一鼻孔出气，站在反动的立场上，同我们党、同社会主义唱反调，搞资本主义复辟。”晨光机械厂郭绍江说：“一九五九年至一九六一年，国际上帝国主义、修正主义和各国反动派掀起了反华大合唱，国内的右倾机会主义分子也利用我国的暂时困难，向党猖狂进攻，这时吴晗写了《海瑞骂皇帝》为他们助威；当右倾机会主义者被我们打下去后，吴晗破门而出写了《海瑞罢官》为他们打不平，鼓励他们失败再干。这是一棵特大号的毒草！”南京更新百货店余华说：“吴晗借《海瑞骂皇帝》之名，来骂我们的党，骂我们的社会主义。”她责问吴晗：“社会主义那点不好？解放只有十六年就有了原子弹和一万二千吨的水压机，难道说这不好吗？党和毛主席解放了广大贫苦人民，象我这样穷人家出身的女孩子也能学到了文化、参加了工作，难道说这不好吗？什么藤结什么瓜，什么阶级说什么话，吴晗完全是站在资产阶级立场上说话的。”南京铁路局俞秀文说：“吴晗写的东西是借尸还魂。我们要社会主义集体经济，地富要单干，吴晗要退田，这不是吴晗和共产党唱对台戏吗？这不是吴晗给四类分子出谋献计吗？”南京无线电厂周海清进一步揭露吴晗说：“他是挂羊头卖狗肉，披着马列主义学者的外衣，利用文艺形式来煽动、帮助右倾机会主义分子，梦想推翻社会主义制度，让地主、资本家重新骑在我们头上，这是白天做梦，这是癞蛤蟆想吃天鹅肉，办不到的。”"},{"type":"paragraph","text":"不忘阶级斗争、打垮资产阶级的进攻"},{"type":"paragraph","text":"火花玻璃厂袁祖南、战斗机械厂赵逢贵、南京电子管厂高步生等同志都认为：吴晗反党反社会主义，并不是偶然的。他是最反动的胡适的得意门生，几十年来，他挂着史学专家的招牌，实际上却是崇美、亲蒋、反共的专家。南京机械厂胡传九说：“六十年代的吴晗与三十年代的吴晗一样，不同的是：现在的吴晗更加狡猾，更加危险了。”他说：“因为我们的政权相当巩固，毛泽东思想深入人心，吴晗这些家伙不敢明目张胆地进攻，只有用指桑骂槐的隐蔽方式进行他们的复辟活动，这说明阶级斗争复杂了。我们要紧紧抓住阶级斗争这个纲，和各式各样的敌人作斗争。”胡长龄说：“吴晗的《海瑞骂皇帝》、《海瑞罢官》对我们也是很好的反面教材，我们要牢牢记住毛主席的教导，不要忘记阶级斗争，永远突出政治，牢牢抓住印把子，坚决打垮资产阶级的进攻！”"},{"type":"paragraph","text":"分清敌我是革命的首要问题"},{"type":"paragraph","text":"工人们还认为：“清官”、贪官，都是一样的大坏蛋。南京棉毛纺织厂曹阿菊以自己的亲身体会说：“我从小就进工厂做工，我知道资本家以及为资本家服务的狗腿子是什么样的人。凡是资本家都要剥削工人的，这点不用说了。那些为资本家办事的二老板怎样呢？不错，从现象上看，一种是对工人张牙舞爪，打骂都来；还有一种好象是‘和气’点，对工人有时也来点皮笑肉不笑，实际怎么样？半斤八两。一个是强盗，一个是骗子。”胡长龄说：“我五十多岁了，从十六岁进厂当学徒，直到解放前，我没有看到一个好资本家。天下乌鸦一般黑，那有猫儿不吃腥，那有什么‘清官’？”郭绍江激动地说：“毛主席告诉我们：‘谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。’吴晗竟然给封建统治者搽粉，在劳动人民脸上抹黑！他妄想混淆敌我界限，取消阶级斗争。”余华也说：“吴晗把海瑞搬上舞台，试问吴晗：你要把我们青年引到那里去？”她说：“吴晗搬出这具死尸，只不过是借此来做反党、反社会主义、反马克思列宁主义的工具罢了，我们不能上当！”"},{"type":"paragraph","text":"不获全胜决不收兵"},{"type":"paragraph","text":"最后，工人同志们严肃地指出：“告诉吴晗，工人是有觉悟的，眼睛是雪亮的，不管什么妖魔鬼怪，我们都能揪住！”高步生说：“我是一个工龄三十年的老工人，虽然识字不多，也不懂什么学术不学术，但谁要攻击党，我就与他势不两立，就要坚决反对他。”他说：“我们工人坚决听毛主席的话，毛主席怎样说的，我们就怎样做。毒草，我们一定要连根拔掉，不获全胜，决不收兵！”胡长龄说：“党是我们唯一的救星，毛主席是我们的红太阳。我们不容许任何人对我们伟大的党、伟大的毛主席、伟大的社会主义进行攻击和污蔑。今天我们翻了身的工人，掌握了伟大的毛泽东思想，不问你是武来，还是文来，不问你是明来，还是暗来，都可以击败的。”周海清说：“谁要和人民为敌，谁就要碰得头破血流，请这些资产阶级老爷们记住胡风反革命集团和冯雪峰右派的下场吧！这就是吴晗的一面镜子。”余华说：“全部历史被吴晗之流颠倒了，我们要以毛泽东思想为指导，重新写历史，还历史本来面目。我们决不容许吴晗在社会主义花坛上栽毒草！”曹阿菊说：“工人说话的时机到了，过去工人被资本家打骂，只有到墙角里或者钻到被窝里去哭，今天不同了，我们有说话的权利。我是工会小组长，不仅我要和吴晗斗，我回去也要发动全组同志和这些坏蛋斗。我告诉吴晗：我们工人有毛泽东思想这个锐利武器，眼睛是雪亮的，觉悟是高的，再毒的东西，我们也能识别出来，我们工人有力量粉碎你！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}