{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想的灿烂光辉照亮了翻身农奴的心","authors":[],"dates":[{"year":1968,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想的灿烂光辉照亮了翻身农奴的心"},{"type":"paragraph","text":"——记西藏沙马边防点用毛泽东思想宣传群众、组织群众、武装群众的先进事迹"},{"type":"paragraph","text":"坚守在喜马拉雅山北麓的沙马边防点，是西藏边防部队活学活用毛泽东思想，宣传毛泽东思想，建设政治边防的一面红旗。"},{"type":"paragraph","text":"沙马边防战士无限忠于毛主席，他们十多年如一日，坚持用毛泽东思想宣传群众，组织群众，武装群众，和沙马村的藏族人民团结一致，共同建设政治边防。"},{"type":"paragraph","text":"十几年前，边防战士们奉上级命令，受全国人民的委托，爬过座座雪山，趟过条条冰河，来到沙马村的时候，他们看到在这座气候温和、土地肥沃的山谷里，农奴们在三大领主的剥削、压迫下，衣不遮体，食不饱腹，再加上瘟疫四季流行，真是痛苦不堪。"},{"type":"paragraph","text":"“中国的红军是一个执行革命的政治任务的武装集团。特别是现在，红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。”战士们一遍又一遍地学习了毛主席的伟大教导，怀着对藏族阶级兄弟无比深厚的无产阶级感情，决心帮助藏族阶级兄弟砸烂几千年来压在身上的沉重枷锁。他们把毛主席像送到农奴的手里，向群众宣传毛主席是劳动人民的大救星，是各族人民的伟大领袖，宣传光辉的毛泽东思想是各族人民的命根子，发动和帮助群众进行民主改革。边防战士们还帮助翻身农奴发展生产，开展医疗卫生工作。军民之间建立了鱼水般的情谊，一道守卫着祖国边疆。"},{"type":"paragraph","text":"边防战士深深懂得，毛泽东思想是我们边防战士的命根子，是各族人民的命根子，是建设政治边防的强大武器。他们把向群众宣传毛泽东思想，当做自己神圣的职责。沙马村的群众每次下田劳动经过边防点时，都要坐下来休息一会。战士们觉得这是宣传毛泽东思想的好机会，便动手在山路旁修了三间宽敞的房屋，在洁白的墙上挂起了毛主席像，贴上藏、汉文的毛主席语录和“毛主席万岁！万万岁”的标语，摆起了自己制作的桌凳，上面放着金光闪闪的毛主席宝书。每当藏族人民在这里休息时，战士们就一边把一杯杯热茶递到群众手里，一边向他们宣传毛泽东思想。"},{"type":"paragraph","text":"在无产阶级文化大革命中，边防战士把毛主席的最新指示及时送到群众的心坎里。毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的最新指示传到边疆，边防战士立即帮助沙马村办起了毛泽东思想学习班。开始只有青年和儿童参加，后来老人、妇女都进了学习班。在学习班里，边防战士和群众一起，用血泪斑斑的家史，痛斥中国赫鲁晓夫的“剥削有功”等谬论。翻身农奴说：在旧社会我们上无一片天，下无一块地，看人不准直眼看，走路不准抬着头，连拣块石头的权利都没有。三大领主对农奴进行残酷的压迫和剥削，而中国赫鲁晓夫却胡说什么“剥削有功”。这完全是和三大领主坐在一个卡垫上，在一个碗里抓糌粑。他们的心象锅底一样黑，都是披着人皮的狼。"},{"type":"paragraph","text":"边防点的藏族副指导员军旺，是活学活用毛泽东思想积极分子。沙马村的男女老少都熟悉他，因为他经常给全村宣传毛泽东思想。在无产阶级文化大革命中，军旺带着毛泽东思想宣传组，以“只争朝夕”的革命精神，把毛主席的声音传给当地群众。一天夜里，边防战士从收音机里听到了毛主席接见中央办的毛泽东思想学习班西藏班学员的特大喜讯，他们就冒着雨，连夜赶到沙马村，告诉群众。他们还送给群众很多毛主席的革命宝书和毛主席像章，为群众制作毛主席语录板。在这个偏僻山村里，家家挂着毛主席像，户户有毛主席语录牌，人人胸前佩戴着毛主席像章。“祝毛主席万寿无疆”的欢呼声，毛主席语录歌声，时时在山谷里回响。藏族翻身农奴激动地说：“送给我们一座金山，总有用完的一天；送给我们毛泽东思想，子孙万代幸福无边。”"},{"type":"paragraph","text":"毛泽东思想的灿烂光辉照亮了藏族翻身农奴的心。沙马的翻身农奴无限热爱伟大领袖毛主席，无限热爱光辉的毛泽东思想。他们出村劳动，都打上红旗，捧着毛主席像。有一次，翻身农奴绕君珠的房子失火了，烟火冲天。绕君珠赶回来冲进屋里，顾不得粮食，顾不得财产，首先把挂在屋里的毛主席像捧出来。后来新盖了房子，绕君珠又把毛主席像悬挂在新屋的中央。他对着毛主席像激动地说：“我们全家的一切都是您老人家给的，有您老人家的英明领导，我们翻身农奴一定走到共产主义！”沙马村群众一时一刻也离不开毛主席的宝书。有一次，翻身女农奴兼则在界河边上劳动回来，晚上回到家里才发现藏文的《毛主席语录》丢了。她急得四处寻找，还要到界河边去找。别人说离界河太远了，又危险，天明再去吧。兼则下定决心要找回宝书，她说：“丢掉毛主席的宝书就是丢掉一切！要找回毛主席宝书，我什么也不怕！踏遍雪山、走遍山林一定要找回宝书！”她打起火把，连夜走了十几里山路，终于找回了她最珍贵的《毛主席语录》。"},{"type":"paragraph","text":"军民团结如一人，试看天下谁能敌？沙马边防战士用毛泽东思想宣传群众，组织群众，武装群众，建立起巩固的政治边防。一九六二年边防部队进行自卫反击战时，沙马村人民站岗放哨，积极支援前线，帮助子弟兵抬担架，运子弹，送粮草，和子弟兵一道，打败了印度侵略者。现在，沙马人民又百倍警惕地和边防战士一道，守卫着祖国边防，时刻准备给予来犯的敌人以致命的打击。沙马村的青壮年，每天起床后都和边防战士一样出操练武。家家户户都磨好糌粑，装好粮袋，备下胶鞋，准备好担架，只待一声令下，就召之即来，来之能战，战之能胜。为了保证边防战士能随时投入战斗，沙马村的群众日夜不忘战备。一个洪水季节，河水把桥冲断了，沙马村男女老少齐动员，连夜把桥修好。有一条军用电话线，穿过沙马村前的森林，群众就主动维护，发现线路出了毛病就主动去修，几年来，保证了线路的畅通。"},{"type":"paragraph","text":"“战争的伟力之最深厚的根源，存在于民众之中。”沙马山谷虽大，没有沙马军民的神通大。边防上的一草一木，他们都了如指掌，阶级敌人无论多么狡猾，也逃不过沙马人民的眼睛。有一次，一个企图偷越国境的坏分子，挖空心思，乔装打扮，但当他的脚刚踏上沙马山谷的土地，就被用毛泽东思想武装起来的翻身农奴发现了。军民密切合作，抓住了这个家伙。"},{"type":"paragraph","text":"沙马边防战士突出无产阶级政治，和当地群众一起在喜马拉雅山筑起了钢铁门户，在无产阶级文化大革命中为祖国人民立下了新功。"},{"type":"paragraph","text":"《解放军报》通讯员、《解放军报》记者、新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}