{"books":[{"id":"5a6e14f4-1103-48c3-bd99-37613918dd4b","name":"中共党史教学参考资料 第25册 “文化大革命”参考资料 上册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/5a6e14f4-1103-48c3-bd99-37613918dd4b.pdf"],"article":{"title":"正气磅礴，大义凛然","alias":"","parts":[{"type":"paragraph","text":"真的没有目的吗？当然不是。党内最大的走资本主义道路的当权派，同老叛徒伯恩斯坦一样，有其阴险的、不可告人的目的。他企图瓦解无产阶级队伍，使人们越“养”越“修”，越“修养”越成为修正主义，在全国胜利以前，他反对无产阶级夺取政权：在全国胜利以后，他反对无产阶级专政、妄图实行资本主义、复辟资本主义。这就是他的“修养就是一切、目的是没有的”这个反动公式的目的。"},{"type":"paragraph","text":"（原载1967年5月8口《人民日报》）（附）正气磅礴大义凛然（节录）"},{"type":"paragraph","text":"“—重读《论共产党员的修养》"},{"type":"paragraph","text":"吴黎平"},{"type":"paragraph","text":"刘少奇同志的《论共产党员的修养》一书已经发表四十年了。在文化大革命中没有那一本书象这本书那样遭受林彪、“四人帮”和那个“顾问”如此恶毒的攻击和诬陷。作为当年发表《论共产党员的修养》一书的见证人之一，我有责任把这本书发表的真实过程告诉广大的读者。"},{"type":"paragraph","text":"读起这本书，就把我带回到了那战火纷飞的抗日战争的年代。一九三七年七月七日芦沟桥事变，伟大的抗日战争爆发了。当时，中国共产党中央和毛泽东同志的所在地一一延安，是全国人民心目中的指导抗战的一盏明灯，许多青年不远千里，从祖国各地奔赴延安学习和参加伟大的民族解放斗争。他们大批地到了延安，到了敌后抗日根据地，经过一个时期的教育，他们中的一批先进分子纷纷要求人党。对于他们的人党要求，当时党中央和毛泽东同志主张采取既积极而又慎重的方针，经过各级党组织的审查，有一大批积极分子被吸收人党。由于中国社会小资产阶级阶层的广大，我们党经常受到小资产阶级思想意识的影响。有大批的新党员加人到我们党内，壮大了党的队伍，但同时他们也把一些非无产阶级的思想意识带进了我们的党内。如何对广大的新党员进行马列主义的政治教育，培养无产阶级的思想意识，克服资产阶级的和小资产阶级的种种错误思想的影响，就成为当时加强党对抗战的领导的一个重要问题。毛泽东同志于一九三七年亲自有系统地作了关于《实践论》和《矛盾论》的讲演，在思想战线上总结了我们党的历史经验，为加强党的思想建设提供了光辉的文献。当时，为了实现和加强无产阶级在抗日民族统一战线中的领导作用，还必须加强对党员的思想教育。刘少奇同志一九三六一一一九三九年领导北方局工作期间，在敌后抗日根据地的工作中，就非常重视共产党员的党性锻炼。一九三九年他由北方局调回中央工作。在延安，刘少奇同志就住在张闻天同志的隔壁，我们住处离他们也很近。刘少奇同志和张闻天同志对党员思想情况都非常注意。张闻天同志在毛泽东同志总的领导下主持中央日常工作并兼任中央宜传部长和延安马列学院院长，他邀请少奇同志到马列学院去讲演，谈一谈共产党员的党性养问题。刘少奇同志子一九三九年七月八日在马列学院作了讲演，马列学院没有札堂、少寄同志一次是在露天讲的，听的人很多，全院学生都参加了。少奇同志讲得很生动，大家听得非常注意和仔细，受到了很大的启发和教育，对此讲话表示了热烈的欢迎，院内外的许多人都要求把这个演讲整理出来发表。刘少奇同志答应了，在忙中挤出了时间整理成文，交给了张闻天同志。当时，闻天同志是《解放》杂志的主编，我是责任编辑。我收到了少奇同志的文章后，就送给毛泽东同志审阅（当时中央规定、《解放》杂志的重要文章均要经毛泽东同志审阅）。毛泽东同志仔细地看了，把文章退给了我，并给我写了一封信，信中写道：少奇同志这篇文章“提倡正气，反对邪气”，写得很好、很重要，应赶快发表。我接到了信，就将《论共产党员的修养》（以下简称《论修养》在《解放》杂志上分三次发表了（见《解放》杂志1939年8月20日第81期、8月30日第82期和9月20日第83、84期合刊）"},{"type":"paragraph","text":"《论修养》发表后，各方面反映很强烈，大家要求出单行本。解放社很快就出版了单行本。同时，敌后抗日根据地的报纸、刊物均转载了，也出了单行本。这本书使全党党员得到了加强党性锻炼的有力武器，使全党组织得到了加强党的建设的有力武器。"},{"type":"paragraph","text":"一九四一年冬，党中央和毛泽东同志决定在全党范围内开展整风运动，这是一次全党的马克思列宁主义的教育运动。当时，中央经讨论决定了二十二个整风文件。《论修养》（节录）就是干部必读的整风文件之一，对整顿党的作风，反对党内各种错误思想起了很好的作用。"},{"type":"paragraph","text":"《论修养》解放前后多次重印。一九六.二年经作者校阅，作了一些文字上的修改和内容上的补充、发表在《红旗》杂志第十五、十六期的合刊上。这本书在社会主义革命和社会主义建设时期，对党的建设继续发挥了很好的作用。"},{"type":"paragraph","text":"文化大革命中，发表了一篇题自叫《揭穿<修养>三次出笼的大阴谋》的文章。这篇文章胡言乱语，说什么一九三九年七月，刘少奇首次抛出《修养》这株“大毒草”，是为了“反对抗日救国运动”、是“公开主张向国民党投降”，《修养》是“亡党亡国的投降书”。这真是血口喷人。如果我们看《论修养》这本书中如何洋溢着共产党人为民族为人民为党而坚决奋斗的革命精神；为共产主义事业奋斗终生的革命精神；.为了党的利益、民族的解放和人类的前途，能够毫不犹豫地牺牲个人利益，甚至牺牲自已生命的彻底的革命精神；那么所谓“亡党亡国的投降书”的罪名不是彻底、完全的诬陷又是什么呢？林彪：“四人帮”一伙还诬陷《论修养》于一九四九年八月修订再版是“为在中国发展资本主义提供理论基础”。这同样是无稽之谈。我们知道，一九四九年八月，那时已经获得了全国解放战争的胜利。毛泽东同志指出：“因为胜利，党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长。因为胜利，人民感谢我们，资产阶级也会出来捧场。敌人的武力是不能征服我们的，这点已经得到证明了。资产阶级的捧场则可能征服我们队伍中的意志薄弱者。可能有这样一些共产党人，他们是不曾被拿枪的敌人证服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。我们必须预防这种情况。”所以，在全国行将完全解放的时候，再一次出版《论修养》一书，对于教育我们广大的党员和于部在进城后坚决抵制资产阶级的腐蚀和影响，巩固和发展全国的胜利，是有着重要的意义的。林彪、“四人帮”一伙诬陷《论修养》一九六二年第三次再版是阴谋为资本主义复辟制造舆论、“是资本主义反革命复辟的宣言书”。他们的种种无耻污蔑，抹杀不了《论修养》的马列主义光辉，全国的党心民心终于作出了符合事实"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九六七年五月，林彪、“四入帮”一伙授意发表了《<修养>的要害是背叛无产阶级专政》这篇黑文，恶毒攻击《论修养》一书的要害是背叛无产阶级专政，逆陷它是提倡唯心主义的修身养性、是反对毛泽东思想的大毒草。接看在全国范围内掀起了一股围《论修养》的狂涛恶浪。"},{"type":"paragraph","text":"林彪、“四人帮”一伙攻击《论修养》的要害是背叛无产阶级专政，他们的“论据”是什么呢？他们唯一的论据就是说《论修养》一书“闭口不提无产阶级专政”。这种逻辑是十分荒唐的。这本书是在抗战时期出版的，那时党刊所发表的文章大量的主要的是阐明抗日救国和党的领导的大道理，对于无产阶级专政问题如无直接关系则尽量不提，这是不言而喻的常识。难道能够说、不提无产阶级专政就是反对无产阶级专政吗?这样说，岂非荒谬绝伦。《论修养》虽然没有直接用“无产阶级专政”的字样，但整个精神是贯穿了共产党员要为无产阶级专政而奋斗的革命精神的。《论修养》一书正是对无产阶级的先锋战士一一一共产党员提出了不仅要为当时现实的民族解放任务而斗争，而且还要为最终实现共产主义的伟大理想而斗争。《论修养》一书提出的共产党员思想意识修养锻炼的每一个方面，也都是围绕着无产阶级肩负的执掌国家政权、改造旧社会建设新社会的历史使命这一中心而展开的。刘少奇同志指出：“资产阶级的革命，通常是以获取政权来完成的。而对于无产阶级，则在政治上获得解放，获得胜利，还仅仅是革命的开始，极大的工作还在革命胜利以后，还在取得政权以后”。他在这里把共产党员的修养同无产阶级革命的根本问题即夺取政权、巩固政权和改造整个社会的问题密切地联系起来了。正是由于《论修养》一书完全符合马克思主义关于无产阶级专政学说的精神实质，所以它不能为林彪、“四人帮”一伙所接受，就是必然的了"},{"type":"paragraph","text":"（原载1980年3月5日《文汇报》）（附）真理的声音是室息不了的(节录）"},{"type":"paragraph","text":"邓力群"},{"type":"paragraph","text":"林彪、江青一伙和他们的吹鼓手在围《论共产党员的修养》的时候，制造了一个耸人听闻的罪名，就是“背叛无产阶级专政”。事情的真相到底如何呢？"},{"type":"paragraph","text":"："},{"type":"paragraph","text":"少奇同志的《论共产党员的修养》、主题是教育共产党员必须牢固地树立共产主义世界观，其中包括用共产主义的思想体系，观察、处理和解决不同时期的革命任务和斗争形式方面的问题，要求共产党员在客观条件和斗争任务发生各种变化的时候，都能够用共产主义的思想体系指导自己的行动"},{"type":"paragraph","text":"《论共产党员的修养》一书中没有出现无产阶级专政的字样，在引用列宁的两段话的时候，也确实没有引其中无产阶级专政的词句。从当时我党所处的客观环境和斗争任务、斗争策略来说，不提无产阶级专政，本来是无可非议的。"},{"type":"paragraph","text":"马克思主义创始人，是在分析资本主义条件下的无产阶级革命、分析从资本主义到共产主义的过渡问题的时候，提出无产阶级专政这一论断的。《论共产党员的修养》发表于一九"}],"authors":["吴黎平"],"dates":[{"year":1980,"month":3,"day":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":468,"page_end":470},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}