{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"柏林事件是怎样制造的","authors":["贝兹乌曼斯基"],"dates":[{"year":1953,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柏林事件是怎样制造的"},{"type":"paragraph","text":"苏联  贝兹乌曼斯基"},{"type":"paragraph","text":"各国的反动报刊正在力图歪曲六月十七日柏林事件的真相。这一法西斯挑衅行动的组织者急于要隐瞒这样的事实：就是很久以来西德复仇主义者及其美国庇护人便在策划这一事件，其目的是阻挠德国的统一和威胁欧洲的和平。反动报刊正在散播这样的印象：柏林的骚乱是“自发的”。但是从德国的报纸上，特别是西德的报纸上的报道，就可以再获得关于外国雇佣分子所策动的阴谋的全部情节，从而追寻出阴谋是如何策动的，以及它的目的何在。"},{"type":"paragraph","text":"柏林事件发生后，德国的民主报刊便立即指出，这些行动是企图予德意志民主共和国、德国的统一和欧洲和平以打击，这种打击是西德复仇主义者久已在“X日”的暗号之下筹划的。"},{"type":"paragraph","text":"“X日”这个名词是从希特勒那里借来的。纳粹曾经筹划过许多的“X日”、“X—1日”、“X＋2日”等等，而他们所筹划的这些“X日”都是为了进行秘密准备的侵略行动。一九四○年五月十日（对比、荷、卢三国进行侵略的日子）便曾被定为“X日”，一九四一年六月二十二日，也就是希特勒进攻苏联的那一天，也曾被定为“X日”。"},{"type":"paragraph","text":"最先再采用“X日”这一词的是波恩内阁部长凯撒，在一九五二年三月二十四日在西柏林联盟街二百十六—二百十八号中的一次会议上，凯撒宣称："},{"type":"paragraph","text":"“X日”很可能比某些怀疑分子所乐于相信的时刻更早到来。"},{"type":"paragraph","text":"西德资产阶级的“明镜周刊”，一个消息灵通的刊物，在评论这个会议时说：“X日”是被指定为把东德并入联邦共和国（西德）的日子。"},{"type":"paragraph","text":"“明镜周刊”称：“攫取政权的全面计划实际上已告完成，如今联邦总理阿登纳已在一般性条约上签了字，所差的就是作为进入行动的藉口了。”"},{"type":"paragraph","text":"西柏林“日报”（凯撒的喉舌）于一九五二年三月二十五日刊登了“为了X日！”的口号。“电讯报”在题为“准备X日”的文章中阐述说，这是“准备收回苏联占领区的国土那一天的到来。”换而言之，“X日”显然是被波恩复仇主义者指定为从西德派出法西斯暴徒们袭击德意志民主共和国的时辰。"},{"type":"paragraph","text":"这个计划的起草人之一——雅各布·凯撒，是一个值得细细审查一下的人。在纳粹刚失败后的年月里，他在“正牌反法西斯者”的面具下，以基督教民主党党魁的身份出现在苏占区。刚好在他的假面具被揭穿前不久，他便逃到西德去了。在那儿，从一九四九年起，一直主持着波恩当局的“全德事务部”。但是在德国，凯撒的这一部门是被正确地称为“分裂德国部”的。它成为对付民主德国和西德的民主团体的特务和破坏中心。破坏在波恩共和国"},{"type":"paragraph","text":"（西德）所举行的争取德国统一的集会和示威，印发诽谤性小册子以及组织恐怖分子团体，这一切行动无不出于这个凯撒部的指使。"},{"type":"paragraph","text":"凯撒部长本人就是阿登纳政党党魁之一，就是这个党发起企图以武力把东德并入按法西斯式样建立起来的波恩联邦的“统一德国”计划。法国的“政治经济年报”引用了阿登纳在今年年初的一项声明说：“那个时刻将会来临，等他成为重建的国防军的首领时，他便将能获致东西两占领区的统一。”"},{"type":"paragraph","text":"凯撒及其喽啰们公然威胁要袭击德意志民主共和国。去年秋天，凯撒的部务秘书希迪克公开声称：“解放苏联占领区”是“联邦共和国的至高无上的政治任务。”一九五二年九月二十九日，阿登纳的“法兰克福环球报”引用凯撒在柏林美国电台所作的广播词说："},{"type":"paragraph","text":"“不幸得很，重新统一德国和解放苏占区的问题不能用简易的方法来解决。然而这不等于说我们就应该成为消极的旁观者。”"},{"type":"paragraph","text":"臭名远扬的西德反动发言人、前国务秘书冯·鲁尔，在他的“农业科学之声”杂志上露骨地宣称："},{"type":"paragraph","text":"“我们需要坦克来解放铁幕后面的同胞。”"},{"type":"paragraph","text":"实现阿登纳—凯撒计划的准备工作早已着手。一九五二年三月，特别为此设立了“研究顾问委员会”，以备“一旦”德意志民主共和国并入西德联邦时为波恩政府提供意见。“明镜周刊”说，委员会的任务将是："},{"type":"paragraph","text":"“拟订一个一旦攫取到苏占区政权时所必须立即实施的转移措施的具体行动纲领。”"},{"type":"paragraph","text":"这个“研究”机构的组织成分多多少少地暴露了它的性质和目的。它的领导人是柏林中央银行董事会主席、电气总公司经理佛德烈·伊尔纳斯特博士。在希特勒时代，伊尔纳斯特博士是国家信贷部部长，其后曾任“敌产”部部长。“敌产”部是处理掠夺来的外国财产的部门。此外，他又是好几家设在民主德国境内的工厂的厂主，这些工厂已经归于人民了。这便不容置辩地说明了他为什么热中于对民主德国的破坏活动。"},{"type":"paragraph","text":"委员会内的另一商界巨子是斯潘瑞夫，电气总公司（这个公司的百分之三十的股票属于美国通用电气公司）的首脑。委员会内还有一些大地主，著名的如冯·吉特兹威兹，他在东德占有二、六五四公顷的土地。委员会内还包括有西德各反动党派的代表和四个联邦议员。"},{"type":"paragraph","text":"据“新闻报”报道，为了筹划“X日”，除了“研究顾问委员会”外，波恩当局还设立了另一机构。这就是“特别事务委员会”，它的任务和上述的委员会相同。“曼彻斯特卫报”今年四月间曾报道说，这些和类似的机构已拟好了一份在德意志民主共和国的工厂的完整的名单，这些工厂将交回原主。"},{"type":"paragraph","text":"凯撒在柏林设立了他的部的办事处——“X支部”，以主持有关挑拨行为的具体准备工作。"},{"type":"paragraph","text":"人们还记得，去年年终时在西德曾被揭露的一个名为“德国青年联盟”的恐怖活动。在许多的证据中，发现了该组织拥有军火站，在筹划恐怖行动。它有一份准备进行暗杀的人的人名卡片。它的一项指令说："},{"type":"paragraph","text":"“每一张卡片必须注明卡片上的人于‘X日’是应予逮捕的抑或是应予消灭掉的。”"},{"type":"paragraph","text":"另一个指令说："},{"type":"paragraph","text":"“当上级的讯号发出后，‘X日’的行动必须立即以闪电般的速度执行。”"},{"type":"paragraph","text":"在凯撒的计划里，“X日”是法西斯政变的代号。“德国青年联盟”是在与凯撒保持极其密切的接触下而进行活动的，这种接触是如此的密切，以至社会民主党的曼苏尔博士在议会上也说出，凯撒的部务秘书希迪克曾两度以巨款津贴该法西斯组织，并曾与该组织的魁首们会商过。"},{"type":"paragraph","text":"“德国青年联盟”中的法西斯分子积极参加了柏林的挑衅事件。在东柏林被捕的青年流氓之一的豪斯特·海特尔供称，他是这个恐怖组织的成员，这个组织是由美国人来指挥的。在六月十三日，海特尔和他的同伙们被召集起来，并被告诉说："},{"type":"paragraph","text":"“要在柏林民主区和德意志民主共和国内挑拨起骚乱来。”"},{"type":"paragraph","text":"六月十七日，豪斯特·海特尔和别的暴徒在一起被派往东区，在那里，他帮同挑起骚乱与暴动。"},{"type":"paragraph","text":"凯撒还搜罗了各种复仇主义者和法西斯团体。资产阶级报纸“法兰克福评论报”最近载称，凯撒的部和一个以前希特勒的国务秘书诺曼为首的纳粹阴谋分子团体之间，有着密切的联系。这个团体里边包括这些臭名昭著的纳粹分子：从前的党棍佛洛里安、考夫曼和佛劳恩费尔德以及党卫军将军豪塞尔、吉尔和斯旦纳尔等。"},{"type":"paragraph","text":"当然，“X日”的准备不仅限于凯撒的部，在西德，特别是在西柏林，许多纳粹组织直到今天还在致力于把整个德国置于反动势力的统治之下。这也是各反动政党与波恩政府的官方机构的目的，也是复仇主义的退伍军人协会与秘密恐怖匪帮的目的，它们都得到西方占领当局的纵容。"},{"type":"paragraph","text":"为什么外国雇佣分子与西德独占资本家选择柏林作为他们的挑衅中心呢？显然是由于西方国家的占领区能够作为方便的行动基地，法西斯分子可以从那里潜入东柏林去。"},{"type":"paragraph","text":"美国的与其他的间谍机关的头子们利用了德意志民主共和国居民想和西德人民保持联系的愿望。而东柏林对西德劳动人民的开放，使法西斯间谍得以混了进来。"},{"type":"paragraph","text":"在西柏林有数十个间谍机关与恐怖分子组织。“柏林新闻”估计有二十个以上。它们都积极地准备“X日”的到来，搜罗新的歹徒与印刷各式各样的诽谤传单。它们大部分都在凯撒的部的领导之下，而全部都受外国情报机关的控制。"},{"type":"paragraph","text":"西柏林的反动头子，特别是西柏林市长鲁特，参与了破坏性的宣传，旨在煽动德国人反对德国人，并支持复仇主义者的阴谋。早在今年四月，鲁特就透露说，重大的事件“不会在四月或五月发生”，但总会在最近的将来发生。一个月以后，他宣称“我们正在临近一个紧要的关头”。"},{"type":"paragraph","text":"这些准备“X日”的事实已经是尽人皆知的了。但是如果不谈一下指使准备行动的幕后力量的情况，反动派活动的真相将是不完全的。"},{"type":"paragraph","text":"在过去几个月里，某些外国人士曾经表示对西柏林发生特别的兴趣，认为它是反对民主德国的适当的行动基地。下面列举的有关最近六个月来的报道就可以证实这一点："},{"type":"paragraph","text":"一九五三年二月，美国“共同安全署”的一个特别使团抵达柏林。在华盛顿的记者招待会上，杜勒斯作了一个关于西柏林的声明，受美国控制的德国报纸“新闻报”在二月二十日引用了杜勒斯在招待会上所说过的话："},{"type":"paragraph","text":"“美国官员最近考察了（西德的）食物与其他必要物资的储藏情况，同时也视察了所有通往苏联占领区和东柏林的通道。但在这个关头来公布美国政府在这件事情上所采取的新的步骤，将是不智的。”"},{"type":"paragraph","text":"一九五三年三月，美国代理高级专员塞缪尔·黎贝尔抵达柏林。西柏林市长鲁特访问了美国，与杜勒斯和史塔生会谈，并谒见了艾森豪威尔。"},{"type":"paragraph","text":"一九五三年四月，两个美国国会议员和国防部部长威尔逊先后访问了柏林。"},{"type":"paragraph","text":"一九五三年五月，杜勒斯宣称，已在西柏林作了特别的储藏，以便应付可能的事变。以特拉西·伏利为首的美国国务院的一个特别使团抵达柏林。这个使团还包括了前美国战略情报局的头子威廉·杜诺万。"},{"type":"paragraph","text":"一九五三年六月初，美国“共同安全署”驻欧洲特派代表的助理安德生到了柏林。不到一个星期以后，美国国务卿杜勒斯的妹妹、国务院的德国事务司长叶林娜·杜勒斯抵达波恩“研究柏林问题”。六月十五日，报纸报道了李奇微对柏林的“突然造访”。"},{"type":"paragraph","text":"从六月十七日的事件看来，这些访问的意义是很明确的，实际上他们是在进行视察，检查六月挑衅事件的准备，并检阅执行这一挑衅的力量。"},{"type":"paragraph","text":"西方国家的发言人现在妄图洗脱他们自己与这一遭到了彻底失败的挑衅行动的关系，但是西方占领当局长期以来对于那些企图发动六月十七日的行动的伙帮与组织的活动就有计划地予以鼓励，这已经不是什么秘密了。美国国会拨款资助破坏活动的一亿美元中，有不少一部分是给那些人的。"},{"type":"paragraph","text":"在六月十七日以前的几个星期，住在西柏林克鲁兹堡的人们看到美国驻军与西德警察的联合演习。这是“X日”的预演。民主德国法庭在一九五二年与一九五三年间对间谍和破坏分子的审讯，证明了外国情报官员是在指使这些德国雇佣分子的行动的。"},{"type":"paragraph","text":"西德占领当局的代表们不仅教唆与资助这些在“X日”公开露脸的匪徒们，民主柏林的人们并且还看到美国军官和那些制造骚乱的法西斯匪徒一起行动。美国飞机在民主区撒下早已准备好的传单。美国军官武装和指使那些流氓，向他们指出那些房子是要攻击或纵火的。他们的走狗之一、在挑衅那天被捕的卡尔科夫斯基，就招供说：“我们奉命袭击政府各部门办公大楼、纵火、抢商店、突击人民警察、普遍地采取反对当局的行动并使用武器……”"},{"type":"paragraph","text":"这些事实已是如此昭然若揭，以至如今当挑衅事件的组织者企图卸脱所有的责任时，他们甚至被大西洋的报纸的一些评论所暴露。例如，伦敦的“经济学家”杂志在论到柏林事件时写道：“的确，为了这个高潮，英国广播公司、美国之音与自由欧洲电台的宣传已工作了多年了。”"},{"type":"paragraph","text":"合众社的报道说，几个美国国会议员在私下的谈话中指出，应相信柏林事件是由于美国“宣传的努力”和政府秘密基金（按指所谓“共同安全法案”拨款——译注）的秘密使用的结果。参议员柏特宣称，柏林民主区的骚乱，像从前由外国代理人在捷克斯洛伐克所制造的冒险行动一样，不是偶然的，而是由美国的努力所促成的。"},{"type":"paragraph","text":"美联社报道说，英国工党议员戴维斯提出一个议案，抗议资助西德法西斯分子和教唆他们在东柏林进行挑衅。那个议案要求英国政府向美国政府表示最强硬的意见，要求美国政府“停止它的挑衅行动，因为这种挑衅行为是获得美国政府巨额款项的资助的。”"},{"type":"paragraph","text":"事实表明柏林挑衅事件可以说是归因于西德占领当局的。外国雇佣分子的这一挑衅行动以失败而告终。德国人民对法西斯分子作出了坚决的谴责。但是柏林事件是引起世界人民警惕的一个严重信号。"},{"type":"paragraph","text":"（黄炳辉、陈维译自一九五三年苏联“新时"},{"type":"paragraph","text":"代”杂志第二十七期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}