{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"既保“吃饭”又促发展——内蒙古自治区托克托县理财有道","authors":["傲腾"],"dates":[{"year":1994,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"既保“吃饭”又促发展"},{"type":"paragraph","text":"——内蒙古自治区托克托县理财有道"},{"type":"paragraph","text":"本报记者傲腾"},{"type":"paragraph","text":"编者按：托克托县的理财经验值得重视。他们生财有道，聚财有方，用财也有章法。"},{"type":"paragraph","text":"目前，我们国家还有一些县，理财还存在不少问题，财政常年有赤字。客观原因多种多样，比如，边远贫困地区，家底薄，经济发展不快；公职人员增添过猛；物价上升快，工资、奖金、补贴也涨得快，等等。但是，也有一个主观因素，就是没有处理好“吃饭”与“建设”的关系。有的县城里，一座座高楼平地而起，高级轿车在又宽又平的马路上奔来跑去，而机关干部、教职员工的工资却不能按时发出。"},{"type":"paragraph","text":"请这些县里的领导同志读一篇文章，就是恩格斯《在马克思墓前的讲话》。文中说，马克思一生有两大发现，一是发现了人类历史的发展规律；一是发现了现代资本主义生产方式和它所产生的资产阶级社会的特殊运动规律——剩余价值规律。恩格斯说：“正像达尔文发现有机界的发展规律一样，马克思发现了人类历史的发展规律，即历来为繁茂芜杂的意识形态所掩盖着的一个简单事实：人们首先必须吃、喝、住、穿，然后才能从事政治、科学、艺术、宗教等等；所以，直接的物质的生活资料的生产，因而一个民族或一个时代的一定的经济发展阶段，便构成为基础，人们的国家制度、法的观点、艺术以至宗教观念，就是从这个基础上发展起来的，因而，也必须由这个基础来解释，而不是像过去那样做得相反。”"},{"type":"paragraph","text":"工资，就是保吃、喝、住、穿的。试想，工资都发不出去，如何要求那些靠工资过活的工作人员安心于党的工作、政法工作、科学教育工作、文化艺术工作呢？就是从事物质的生活资料的生产，也不能饿着肚子干活。看来，马克思主义揭示的人类历史发展规律的这个简单事实，还需努力学习，深刻领会其真谛。"},{"type":"paragraph","text":"内蒙古自治区托克托县没有任何矿产资源，耕地干旱贫瘠，是全国重点贫困县之一。但这个县不但按时、如数发放干部职工的工资，县里的经济也得到迅速发展。一九九三年，县财政收入达二千五百五十三万元，虽不算多，日子过得满红火。县财政收入比上年增长百分之四十。用于职工工资一千七百多万元，用于扩大生产建设八百余万元。"},{"type":"paragraph","text":"四年以前，这个县财政收入仅仅够“吃饭”，而且还是低水平，吃了上顿，没有下顿。倘若把“吃饭”钱拿出来搞建设，拖欠职工工资，既不能调动职工积极性，也不能保证社会安定。这个县是怎样使财政走出误区，进入良性循环的呢？县委书记胡尔查、县长王振义回答得既简单又朴实：“我们是深化改革，扩大开放，引资发财。”"},{"type":"paragraph","text":"近几年来，托克托县通过国家、集体和个人多渠道筹措资金，引进国外资金，增大资金的投放量，三年来引进国内外资金二点五亿元。他们用这笔钱来栽培自己的“摇钱树”，广辟生财之道。从财力和资源的实际出发，发展地方工业，本着投资小、见效快的原则，有选择地上了一些以农产品为原料的深加工、精加工项目，以“滚雪球”的方式尽快增加财政收入。例如：以胡麻为原料的精油厂，年加工能力为二百多万公斤，可实现产值四百多万元，利润一百多万元。狠抓龙头企业和拳头产品，初步形成了县酿酒公司、金霉素饲料添加剂厂、天然色素厂等十个龙头企业，已有二十三个拳头产品分别获国际、国家、自治区（省）大奖。这个县重视引进技术人才，舍得花钱对现有企业进行技术改造，让“老树”开“新花”。近两年，共投资一千五百万元对中小型企业进行技术改造，年增产值二千零三十五万元，年增利税三百二十万元。这个县的企业实现了无亏损，在县级财政收入中，由工业企业提供的利税占百分之七十以上。"},{"type":"paragraph","text":"积极发展乡镇企业、使乡镇财政有能力自收自支。县的乡镇企业总产值已由一九九○年的八千五百一十九万元增长到一九九二年的一点八亿元，翻了一番多。该县对各乡实行“财政包干、超额分成”的办法，抓乡级财源建设，使其做到自给有余。"},{"type":"paragraph","text":"与此同时，他们拓宽聚财之路，强化税收征管，堵塞跑、冒、滴、漏，努力增加收入；强化国有、集体、个体企业依法纳税意识，财税检查持之以恒，清查“小金库”，把该收的税和其他资金及时足额地收上来。县里先后改革了会议费、接待费、医疗费的使用管理办法，控制了财政支出不断增长的势头。县领导杜绝多头审批开支，保证资金的合理使用。这个县的领导对自己的家底有分析、有预测，做到胸中有数，精打细算，通过灵活高效的预算约束，逐步形成预算内财源保吃饭、预算外财源搞建设的新机制。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"内蒙古文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}