{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"香港——大英帝国的橱窗","authors":["凌华"],"dates":[{"year":1947,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报驻港特派员　凌华"},{"type":"paragraph","text":"美国阴影笼罩下的香港"},{"type":"paragraph","text":"【香港航讯】正如司徒永觉夫人在她的一篇著名的论文中所给予香港的称号，香港，在好些地方是可以作为‘大英国的橱窗’的。当英国和美国，一个古老的帝国主义国家和新兴的少壮的资本主义王国在全世界都发生了严重的经济矛盾的时候，香港也不可避免地卷进了漩涡，而这一种矛盾，与其说是双方的一种竞争，不如说是美国有力的袭击还来得恰当。从香港到九龙，在那辽阔的海面上，停泊着数目不少的英国舰队，至少包括两只轻型航空母舰。若干艘巡洋舰驱逐舰，每天清晨，香港的上空一队队的喷火式战斗机怒吼着飞过，可是，大英帝国并不能依靠这些来阻止美国的经济的袭击，从表面上来观察，香港，已经完全成了美国独占的市场了，任何一类你所能想到的东西，衣服，药品，化妆品，汽车，食品，没有一样不是美国货。皇后大道是香港最热闹的一条马路，这两天出现了大批小贩售卖用拍拉士的制的碗，他们将这些色彩鲜艳的碗摔在地上然后大声嚒喝着；在娱乐戏院斜对门，有一个长期在那里售卖一种专可吹肥皂泡玩的药水的小贩，他整天的在那里表演不用吹管可以吹很多泡泡的药水，这些都是美国货；最近由于上海禁止某几种货物入口，造成了水果空前充斥的情形，一个半磅重的苹果卖四毛钱，合国币五百元，于是香港到处吃美国水果了。"},{"type":"paragraph","text":"英国人自己也不能例外，做了美国货的顾客，可是大英帝国并没有忽视这可怕的现象，在不损害美国和英国的友谊关系的限度以内，英国人尽可能阻止美国经济势力在香港过份泛滥。前两个月美国有一间香烟工厂打算在香港设厂，可是香港当局拒绝了这个办法。有一个表现得最尖锐的地方，是电影市场的争夺，而实际上也只能说是英国电影的微弱的挣扎。英国的殖民地政府规定每一间电影院每月要放映两张英国片，假使这两张英国片的营业亏蚀，则由香港政府补偿；香港政府规定购买美国出品的车辆来做公用车，两年之后必须申请更换，购用英国车则不受此限制"},{"type":"paragraph","text":"这些措施只是表现着香港政府是如何焦灼地注视着美国的袭击，因为在双方的基本条件上，是相差太悬殊了。香港出入口的船只的比例是最有力的说明。以一月九日至十二日这四天进出口船只来比较，得到这样的结果:"},{"type":"paragraph","text":"入口(九日十二日)"},{"type":"paragraph","text":"英国船　九艘　载重一六，六三三吨(内缺一只)"},{"type":"paragraph","text":"美国船　三艘　载重二三，三四四吨"},{"type":"paragraph","text":"出口(九日——十二日)"},{"type":"paragraph","text":"英国船　十三　艘载重四七，八三O吨"},{"type":"paragraph","text":"美国船　六艘　载重二七，四一一吨(内缺一只)"},{"type":"paragraph","text":"这四天出口和入口自然不能当作一个标准的数字，但是已经可以得到一个概念了。"},{"type":"paragraph","text":"左的和右的，谁受香港政府欢迎呢?"},{"type":"paragraph","text":"密勒士评论报登载过一位外国记者对香港的报导，他指出香港在今天，已经成了中国进步的文化人的避风港了，这报导是相当正确的。这里不必开出一个详细的名单，可是我可以负责的说，目前在香港的文化人有半打以上眼光卓越的国际问题专家，两倍于这个数目的文艺作家，艺术家和诗人，这些从事文化工作的人，而且在战争中献出了自己的文化人，今天因为受不住国内政治上黑暗的压迫，特务制度的迫害，才跑到香港来了正如东北抗日老将李杜先生所说的:“我非常之惭愧，竟然不能回东北老家去，而要跑到香港来过这个新年!”谁不是和李先生同样的有这感触呢?有一位知名的尽家，当他从辽远的西南后方千辛万苦的跑到他自己的故乡广州獃几天的时候，朋友们就劝他赶快离开，因为，特务已经接到了报告，说是有一个左倾的尽家来了，于是，又只好踉踉跄跄的跑到香港来。"},{"type":"paragraph","text":"假使我们依照习惯，把进步和落后的，分做左的和右的，那末今天的香港，左的和右的都同时存在，同时活动，可是这种存在和活动都必须遵守一个原则:不能破坏香港政府所维持的社会秩序。这是最重要的一点。尽管在我们内地，会场上可以表演沧白堂和较场口的事件，用武装来进攻大学，暗杀大学教授，但是在这里，这些方法不能搬演了，香港政府大概不会由于某种政治上的原因而姑息一个暗杀犯，一群暴徒。现在香港有国民党的港澳总支部，共产党的办事处，民主同盟的支部，第三党和其他政团的人士，而且都活动得很积极；国民党有直属中宣部的机关报——国民日报，和国民日报处于对立地位的有华商报，还有梁漱溟发行的光明报(周刊)和刊登以前中共东江纵队政委方方少将的论文的正报(周刊)，这些刊物都毫无阻挠地在发行着，华商报和国民日报同时放在报摊上让读者去选择，其实这是很公正的办法。我说你反动，可是读者都要反动的，那也就证明自己的可悲的命运。"},{"type":"paragraph","text":"香港政府欢迎谁或讨厌谁呢?这个问题即使有人问香港总督，也绝对不能得到一个答覆，无论从那一方面来说，大英帝国的殖民地政府没有理由欢迎共产党，可是一般的说来，共产党，东江纵队或者方方，林平，在这里和香港政府都处得很好，对于这一现象最流行的解释是因为在香港沦陷后，英国人士有不少是藉东江纵队的帮助而进入中国内地的，而且他们现在在香港也‘没有甚么’，这意思就是说，国民党藉王水祥，张添祥等事件所暗中鼓动和支持的反英运动，比较起来，今天的香港政府似乎还比较讨厌国民党的做法吧?"},{"type":"paragraph","text":"打单，爆炸，自杀，发财"},{"type":"paragraph","text":"香港的社会秩序，是很不安定的。"},{"type":"paragraph","text":"一九四六年最后的两个月内，香港发生了八件公共场所的爆炸案，一个署名‘海外青年行动派’的团体先向他所选定的目标寄出恫吓信，这些目标包括酒楼茶室和戏院，信里面指定用一定的方式将钱交给他们，同时特别强调:他们不仅是要钱，而且是为了破坏香港的社会秩序，因为在香港治安当局的支持之下，被‘打单’这是广东人的说法的商店拒绝向‘海外青年行动派’交钱，于是有一个时期香港是一个爆炸的城市。这批‘海外青年行动派’终于破获了，可是一九四七年另外一批人又重新使这个团体复活了。在这两个星期内香港和九龙的三间最大的酒店又接到打单信，香港大酒店，告罗士打大酒店和半岛酒店，每一间所要的数目是五千元。告罗士打是一家高尚的大酒店，那些高贵的旅客听到这个消息之后颇为惶恐，大家都怕突然在那一个地方爆炸起来。治安当局对这几个地方特别加以保护。半岛酒店所收到的打单信是这样写的:"},{"type":"paragraph","text":"“兹告贵酒店，本团体奉命驻港，目的在破坏秩序，本团之经费，应由本港各大商行捐认，贵酒店亦应一次缴纳五千元，可派定职员携款于本月十日晨乘车赴石龙爱群旅店租一房间，签名‘大半岛’，届时本团体将派代表收款，倘不肯交款，则本团体认为有敌视之意，倘向警察报案，以求保护，则本团体将对贵酒店实行更严厉之惩罚。海外青年行动派分队长陈全”"},{"type":"paragraph","text":"在这岁间香港的最大的酒店收到打单信以前，发生过两次爆炸事件，第一次是一月六日，上环新世界戏院正在放映粤语的彩色片，第二场放映到十时十五分的时候，突然在座位中发生爆炸，幸亏这个用香烟罐制的爆弹威力不大，没有伤人，可是已经使观众心惊胆战了。这次爆炸事件的发生显然是因为过去收到两封‘海外青年行动派’的打单信而置之不理的原故。接着在七日下午七时二十分，皇后大道中又发生同样的事件，这次被牺牲的是一个苦力，大概他被人用几块钱的代价要他将一个爆炸性的五罐送到中央戏院，他似乎没有注意自己所拿的是一种危险的东西，结果在中途爆炸了，这位持弹人被炸得血肉模糊，另外还有两个人被炸伤。"},{"type":"paragraph","text":"到今天为止，第十一次爆炸事件还没有发生，这十次爆炸事件的详细情形是这样的:"},{"type":"paragraph","text":"爆炸次数　日　期"},{"type":"paragraph","text":"第一次　　去年十一月十一日"},{"type":"paragraph","text":"第二次　　十一月十二日"},{"type":"paragraph","text":"第三次　　十一月十四日"},{"type":"paragraph","text":"第四次　　十一月二十日"},{"type":"paragraph","text":"第五次　　十一月廿五日"},{"type":"paragraph","text":"第六次　　仝"},{"type":"paragraph","text":"第七次　　十一月廿七日"},{"type":"paragraph","text":"第八次　　十二月十四日"},{"type":"paragraph","text":"第九次　　本年一月六日"},{"type":"paragraph","text":"第十次　　一月七日"},{"type":"paragraph","text":"被炸地点　　　　　死伤人数"},{"type":"paragraph","text":"金城酒家　　　　　三楼微伤二人"},{"type":"paragraph","text":"陆海通旅店　　　　四楼微伤三人"},{"type":"paragraph","text":"龙记酒家门前　　　无死伤"},{"type":"paragraph","text":"添男茶楼厕所　　　无死伤"},{"type":"paragraph","text":"旺角警署喷地　　　无死伤"},{"type":"paragraph","text":"中央警署左右　　　无死伤"},{"type":"paragraph","text":"得云茶楼二楼　　　匪伤一人"},{"type":"paragraph","text":"金台旅店内　　　　无死伤"},{"type":"paragraph","text":"新世界戏院内　　　无死伤"},{"type":"paragraph","text":"大这中安然鞋店前　死一伤三"},{"type":"paragraph","text":"‘海外青年行动派’对于香港治安当局所采的挑战行为，显然使香港治安当局很伤脑筋，而这又是防不胜防的奇袭。当我执笔开始写这一段的时候，我要推翻前面自己所写的话了:第十一次的爆炸事件发生于一月十三日下午八时四十五分，威灵顿街万国酒家厕所内发生爆炸，可是这个酒家事前并没有接到打单信。"},{"type":"paragraph","text":"从打单，爆炸以至最近香港流行性的自杀狂，实际上都表现出在香港这个社会，生活是如何的阴森冷酷与可怕。是的，站在皇后戏院的门口，你看到生活得美好愉快而且漂亮的绅士和夫人小姐们没步而过，晚上在告罗士打酒店的餐厅里，大家在柔和的灯光和乐声中轻轻的喝着冷冻的饮料，将鲜美的肉类放进口里，大家都显得生活是无比的幸福，可是，这只是香港的一面；在香港的另一面，无数的人在生活的海洋中挣扎，打单和自杀不过是挣扎的两种形态，更多的人是寂寂无闻地消失的。"},{"type":"paragraph","text":"在一月份的两周间，发生了六次自杀事件，最可怕的一次是一月×日一个叫做唐文浩的年青人从东亚大厦的十一层楼跳下自杀，跳下的时间是下午八时，五时就发现他在楼顶天台上，不久就知道他在那个人迹罕到的屋顶上是为了要自杀，于是有人劝告他，阻止他，可是没有效果，他站在楼顶的边缘，谁要企图接近他，他就做出跳下的姿势，于是没有人敢于尝试把他拖下来，围观的人越来越多了，有人接受他的要求抛香烟给他，和他作恳切的谈话，几乎所有的人无不表示同情，假使他能摒弃自杀的动机的话，任何人可以帮助他解决经济上的，爱情上的困难。警察副总监，一个英国的官吏答应送一百元给他并和他做十年的朋友，当所有的好心人在劝告着唐文浩的时候，消防队在地上布置了救人的绸，可是，要是他决心跳楼的话，这种设备也无补于事。八点钟，在人们注视之下，唐文浩背向着马路向后一仰，在几秒钟内，他摔在二楼的露台上，整个成了血肉模糊的一团。后来查出他是前一天在旅店里杀死一个舞女的凶手，他可能因为桃色事件而谋杀舞女，最后却畏罪自杀。十二日，一个十九岁的青年在旅店用接苏送着苹果自杀，结果没有死，原因是为了单恋一个十六岁的少女。这些自杀事件严重地引起社会的注意和惊讶，有人归咎于香港特有的色情小报，而呼吁办小报的人们拿出良心来。"},{"type":"paragraph","text":"最后一件轰动香港百万人民的事件是这次的大赛马，这两天洋行放假，电车和公共汽车特别增加到快活谷的车次，华贵的汽车也都集中到这里来，从百万富翁到穷小子，都关心到这一件事；最主要的是这是一个发财的机会，二元一张的马票，可以买到五十万份之一的成为富翁的希望。头奖是四十五万，十四日下午四时开奖，所有的晚报为这件动人的事情加出一次号外，可能有十万人争着想晓得自己成了富翁没有。数目是摇出来了；四O九三OO，谁是这张马票的持有人呢?谁是香港一九四七年度的暴发户呢?(一月十五日寄)"}],"comments":[],"origin":"本报,香港","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}