{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":6,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"切实加强训练中的思想政治工作","authors":[],"parts":[{"type":"paragraph","text":"本报讯 “塔山英雄团”四连党支部在群众性练兵运动中，遵照毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”的教导，引导干部战士积极做好训练中的思想政治工作，不断提高连队的政治素质和军事素质。"},{"type":"paragraph","text":"军事训练加强了，思想政治工作更要抓紧"},{"type":"paragraph","text":"四连是全师的军事训练先行连。开训以后，一次党支部研究怎样加强军事训练中的思想政治工作，有的同志认为，过去刘少奇一类骗子制造军事和政治对立，使连队军事训练受到影响，现在只要集中全力抓训练，其他的都好办。在军事训练中究竟还要不要加强思想政治工作？四连党支部先后三次召开支委会进行了讨论。大家学习了毛主席关于政治是统帅，是灵魂，“红与专、政治与业务的关系，是两个对立物的统一。一定要批判不问政治的倾向。一方面要反对空头政治家，另一方面要反对迷失方向的实际家”的教导，并回顾了连队建设的光荣历史。在战争年代，四连按照毛主席关于军政统一的教导全面建设连队，坚持用政治统帅军事，干部战士既有高度的政治觉悟，又有高超的军事技术，为人民屡立战功，曾荣获上级授予的“英勇善战”和“反击敌人如猛虎”两面奖旗。近年来，由于受刘少奇一类骗子推行资产阶级军事路线的影响，有些同志不能正确处理政治与军事的关系，使连队的建设受到损失。回忆对比正反两方面的历史经验，使大家认识到，坚持政治挂帅，加强思想政治工作，是使我军永远沿着毛主席建军路线胜利前进的保证。我们一定要把军事和政治统一起来。加强军事训练，决不意味着可以放松思想政治工作。相反，越是军事训练任务加重了，越要扎扎实实地加强思想政治工作。"},{"type":"paragraph","text":"认识统一后，党支部作出了大力加强军事训练中的思想政治工作的决定，合理安排时间，组织力量，坚持用政治统帅和促进军事训练。在训练中，党支部发现有的战士在当前国内外大好形势下，对加强战备和加紧练兵的重要性认识不足。党支部就组织大家学习毛主席的“五·二○”声明和关于帝国主义的本性不能改变的论述，分析国内外阶级斗争和路线斗争的历史和现状，使大家认识到，世界上只要有阶级存在，有帝国主义存在，战争的危险就依然存在，我们任何时候都必须保持高度警惕，做好反侵略战争的一切准备。从而激发了干部战士的革命责任感，以饱满的政治热情投入练兵运动。"},{"type":"paragraph","text":"划清形式主义和革命的政治工作形式的界限"},{"type":"paragraph","text":"开训前，四连曾经批判了刘少奇一类骗子在政治工作中大搞形式主义的罪行，全连同志提高了贯彻执行毛主席建军路线的自觉性。但是，少数同志由于对形式和内容的辩证关系理解不深，因而当党支部为加强军事训练中的思想政治工作，提出要制定一些必要的制度和措施时，有的同志怕别人说这又是在搞形式主义。为了澄清模糊认识，党支部组织大家学习毛主席关于内容和形式的关系的论述，学习毛主席关于政治工作“它是要结合着经济工作一道去做的，不能孤立地去做”的教导，重温我军政治工作的优良传统，并联系以往结合执行各项任务做好思想政治工作的事例展开讨论。他们从两个方面划清了形式主义和革命的政治工作形式的界限：（一）刘少奇一类骗子所贩卖的资产阶级形式主义，是追求表面，内容和形式脱节，华而不实，大轰大嗡，尽搞花架子，不问实际效果；它是以主观和客观相分裂、理论和实践相脱离为特征的。我们坚持革命的政治工作形式，是革命内容和必要的形式的统一，要求注重实效，扎扎实实；它是以主观和客观相一致、理论和实践相结合为特征的。（二）刘少奇一类骗子大搞资产阶级形式主义，是为他们推行资产阶级军事路线，妄图改变我军性质，颠覆无产阶级专政这一反动政治内容服务的。我们坚持革命的政治工作形式，是为了贯彻执行毛主席的无产阶级建军路线，提高大家阶级斗争、路线斗争和继续革命的觉悟，永远保持我军的无产阶级性质，并且保证各项任务的完成。"},{"type":"paragraph","text":"经过学习和分析，大家的认识得到了统一，党支部决定恢复过去军事训练中政治工作的一些传统做法。例如，连队和班排都建立了定期分析思想情况的制度，组成了一支以党员为骨干的群众性思想工作队伍，有了现实里想问题就及时解决。为了更好地促进军事训练，连队还制定了发扬军事民主、评教评学、开展革命大批判等方面的制度和措施，办了配合军事训练的墙报、黑板报专栏，把训练中的思想政治工作搞得很活跃，有力地推动了群众练兵运动的发展。"},{"type":"paragraph","text":"开展比学赶帮活动，充分调动群众的练兵积极性"},{"type":"paragraph","text":"随着群众性练兵运动的不断发展，四连党支部提出要在训练中开展比学赶帮活动，大力宣扬为革命苦练军事技术的好人好事。同时，他们还根据上级下达的训练任务，要求各班排讨论和制定训练指标。有的同志又担心说：“这样做会不会助长锦标主义？”有的主张，为了稳妥起见，还是不搞为好。针对这些反映，党支部组织大家学习了毛主席有关发扬革命英雄主义的论述，并就要不要比学赶帮和订训练指标的问题展开讨论。同志们联系连队的实践和报刊介绍的地方上的先进经验，据实论理，划清了锦标主义和革命英雄主义的界限。大家认识到，是不是搞锦标主义，不在于订不订指标，搞不搞竞赛，关键在于执行什么路线，具有什么样的指导思想。如果路线错了，指导思想不对，就是不订指标，不搞竞赛和表扬奖励，也同样会产生锦标主义一类的倾向。提高了认识，全连同志就根据既注意留有余地、又不保守的原则，自报公议，由下而上地订出了个人和班、排、连的训练指标，制定了完成指标的具体措施。在军事训练中，个人和班排之间开展了比学赶帮活动，谁先进大家就虚心学习，谁遇到困难大家就热情帮助，互相激励，互相推动，训练场上出现你追我赶、热气腾腾的生动局面。"},{"type":"paragraph","text":"军政干部一齐动手，依靠大家做好思想政治工作"},{"type":"paragraph","text":"在军事训练过程中，党支部发现有的排长对军事训练抓得很紧，要求很严，对做思想政治工作却抓得不那么紧，有时发现战士有了思想问题，只是反映给党支部，认为抓思想工作主要靠政治干部，自己做好本职工作就行了。针对这个问题，党支部组织干部学习毛主席关于“思想政治工作，各个部门都要负责任”的教导，并进行了讨论，使大家认识到，军事训练中的思想政治工作，政治工作干部自然要做，同时还必须靠大家来做。在党支部的统一领导下，连队所有军政干部一齐动手抓训练中的思想政治工作。正副指导员一方面带头学军事，抓军事训练中的政治工作，同时依靠党团支部，发动群众，过细地做思想工作。军事干部既注意发现和解决战士技术上的难点，也注意发现和解决战士思想上的问题。连长李更可，了解到连部人员有的认为“搞好本行就行了，射击、投弹等练多练少关系不大”，就深入进行思想发动，给大家讲战争年代连队的“八大员”积极参战、杀敌立功的战斗故事，同时帮助他们科学地安排工作，保证有时间参加训练，使连部人员到课率低的问题得到了解决。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}