{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保护党员的正当权利——山西沁县刘万元事件调查","authors":["宋世琦　舒瑜"],"dates":[{"year":1988,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保护党员的正当权利"},{"type":"paragraph","text":"——山西沁县刘万元事件调查"},{"type":"paragraph","text":"本报记者　宋世琦　舒瑜"},{"type":"paragraph","text":"编者按：刘万元同志在中央有关部门召开的会议上，反映基层情况，遭到一连串不公正待遇，是始于三年前的事。今天拿出来发表，一是这件事太值得深思了，共产党员在党的会议上向上级反映情况，是自己的权利和义务，不容侵犯。如果连这一点都得不到保证，我们党的正常的组织生活如何建立？二是尽管省委领导同志明确提出要纠正不公正的对待，却只能在县里60多名干部传达工资改革文件的会上讲一讲这件早已传遍全县的事情。这不能认为是正常的。我们相信，把这件事的起由和省委领导的意见在报纸上公布，有利于保护党员的正当权利，有利于党内民主集中制的正常运行，从而有利于巩固和发展当地安定团结、生动活泼的政治局面。"},{"type":"paragraph","text":"一名共产党员、县委农工部部长（后任县人大常委会副主任），仅仅因为在中央领导部门召开的一次座谈会上反映了当地农村工作的实际情况，便遭遇旷日持久的磨难。此事发生在山西省沁县。"},{"type":"paragraph","text":"1984年6月，中共中央书记处农村政策研究室在北京召开农村工作座谈会。正在北京学习的山西沁县县委农工部长刘万元应邀参加座谈。他在发言中，肯定了沁县农村改革的成绩，同时根据自己从事农村工作了解的情况和感受，提出深入农村改革要注意防止浮夸风和形式主义。农研室同志认为刘万元谈到的问题在当时有代表性，值得重视，要他回县后调查核实，提供一份书面材料。此后，农研室办公室又写信、打电话，两次催促刘万元尽快送上材料。"},{"type":"paragraph","text":"9月，刘万元将回县后写的材料寄给中央书记处农研室。农研室据此摘编成《沁县浮夸风若干例》，刊登在送中央领导同志参阅的内部刊物上。"},{"type":"paragraph","text":"12月4日，中纪委某领导同志在这份材料上批示：“此件已阅，我的意见还是核实一下，然后以中纪委名义发通报，要各级纪委和党委坚决煞这种歪风。现在这类浮夸、自欺欺人的事确非个别现象，有必要提醒各级纪委和党委关注这件事。自欺又层层欺领导，会使我们变成糊涂人。”"},{"type":"paragraph","text":"12月7日，中纪委有关部门给山西省纪委转去了这份材料，并请山西省纪委“派得力干部核查清楚，并尽快将结果报告中纪委。”"},{"type":"paragraph","text":"山西省纪委请示省委后，派出了联合调查组。来自省纪委等5个部门的调查组成员9人分别于12月17日和27日来到沁县，按照通常查处案子的办法，对刘万元提供的材料逐项进行调查。但是，在沁县很快就出现了一种“舆论”，说“刘万元向中央‘告状’，这次怕要‘吃不了兜着走了’。”"},{"type":"paragraph","text":"1985年1月12日沁县县委常委会上，县委书记马贵书说：“刘万元告假状，手段是卑鄙的，是对全县人民的侮辱……刘万元攻击新生事物，对总书记提的绿化太行山是反对的。充分说明，性质是反对三中全会路线。”"},{"type":"paragraph","text":"省调查组在沁县经过近一个月的调查，写出了《对〈沁县浮夸风若干例〉调查核实情况的报告》，认为刘万元“极不负责地向中央提供假情况，做法是错误的，性质是严重的，客观上已起到欺骗上级，干扰当地工作正常开展的不良后果”，责令刘“立即做出深刻检查，视其对所犯错误的认识给予必要的纪律处分。”这个调查报告没有让刘万元看过，结论更未与他见面。"},{"type":"paragraph","text":"1985年1月下旬，山西省纪委发出文件，说刘万元反映的问题，“有的是颠倒是非，有的是无中生有，捏造事实”，“沁县县委的工作是有成绩的，应予肯定。刘万元同志的责难是无根据的”，要追究刘的“责任”先令其检查，视其对所犯错误的认识态度如何给予必要的纪律处分”。"},{"type":"paragraph","text":"2月12日，在沁县有400多人参加的县委工作会议上，应马贵书的要求，省调查组宣读了省纪委的文件。会上，省调查组成员和县委书记马贵书相继发言，历数刘万元的“罪过”，慷慨激昂，言辞激烈，完全变成对刘万元的批判和声讨。刘万元同志万万没有想到，自己只不过是向上级反映了一点点下面的实际情况，却成了某些人心目中的罪人，思想上受到了很大的压力。"},{"type":"paragraph","text":"山西沁县发生的上述不正常情况，引起了中纪委的密切关注。2月15日，中纪委通知山西省纪委，说明刘万元向中央有关部门反映情况是正常的，并要省纪委负责人春节后到北京汇报，在这以前，对刘万元不作处理。"},{"type":"paragraph","text":"1985年2月底，山西省纪委及省调查组到北京汇报。中纪委有关方面的负责同志在听取汇报后指出，刘万元同志反映的几个主要事情都存在，情节虽有出入，但他是向上级机关反映问题，不能对他进行处理。在这期间，中央书记处农研室负责同志也给山西省委负责同志打电话，说明刘万元向中央反映情况是好事，不能问罪。"},{"type":"paragraph","text":"然而，在3月5日沁县召开的全县劳模暨三级干部会议上，县委书记马贵书面向1700多名与会者继续大批刘万元，说他是“靠告状吃饭，靠攻击别人过日子的人”，“要给予严肃处理”。"},{"type":"paragraph","text":"3月6日，山西省人民广播电台在《山西新闻》节目中报道了沁县县委通讯组写的消息，指责刘万元“捕风捉影，捏造事实”“诬告县委”是“文革遗风”，“干扰破坏经济体制改革的邪恶势力”。报道还公然违背事实，谎称刘万元已被“停职检查”。刘万元不仅在沁县被搞得“面目可憎”，这次又“名扬三晋”，思想上的压力更加沉重。他不得不再次向上级申诉，希望自己的问题能够得到公正的处理。"},{"type":"paragraph","text":"3月中旬，中纪委再次要求在刘万元问题上彻底纠正错误，不留尾巴。沁县县委书记马贵书却还在为刘万元“诬告县委”而恼怒，说什么不处理刘万元工作没法开展。4月中旬，马贵书在县委绝大多数常委都不知道的情况下，用县委的名义，加盖县委公章，派专人到北京“反映刘万元的问题”。他们将一份题为《〈沁县浮夸风若干例〉必须否定，说假话者应该受到党纪处分》的材料，分送曾在沁县工作过的中央部门一些老同志。这份材料不仅说刘万元向中央反映情况“纯系胡编乱造”，“是一份假材料”，而且指责中纪委和中央书记处农研室“背弃实事求是的根本原则，不顾事实真相，不尊重省委、省纪委的意见，不考虑基层同志如何工作，很不慎重地表态，闹得真假不分，是非不清，致使说假话者扬眉吐气，干四化者心有余悸，党在人民群众中的威信受到削弱。”"},{"type":"paragraph","text":"中共山西省委书记李立功同志发觉上述情况后，十分重视，并明确指出，对刘万元这件事，做错的，就得改正。"},{"type":"paragraph","text":"4月6日，山西省人民广播电台就关于刘万元的报道失实问题做了公开检查。"},{"type":"paragraph","text":"6月22日，李立功同志找刘万元谈话，说明原来的做法有错，并指定省纪委负责人刘松青去沁县公开认错、纠错，消除影响。刘松青同志到沁县后，准备召开机关干部大会讲清刘万元同志的事情，但马贵书硬顶着不办，扬言不参加会，也不召集会。6月28日，县里召集局以上党员干部60多人开会，传达工资改革文件。在这个会议上刘松青介绍了刘万元事情的经过，代表省纪委宣布收回调查组的《调查报告》，承认省纪委在处理这个问题时“考虑不周，工作上有缺点”，肯定刘万元向中央反映情况“是正确的”，“愿望和出发点是好的”，他所反映的有些带苗头性的问题确实需要引起注意，县委应该广开言路，闻过则喜，并从中吸取经验教训。马贵书在会上一声不吭，也没有让刘万元说话。这样，关于向刘万元公开承认错误、纠正错误、消除影响的工作，就到此结束。"},{"type":"paragraph","text":"在长达一年多的时间里，刘万元由一个向中央有关部门反映情况的共产党员变成“告状专业户”、“反对三中全会路线”、“干扰破坏改革的邪恶势力”名扬全省，而最后当省委决定纠正过去的错误对待时，县委主要领导人却是那样的态度，这怎么能使当地的党员、群众明白事情的是非呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}