{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“啊！延安……”——忆程贤策","authors":["乐黛云"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９４８年，我同时考上了北京大学和后来迁往台湾的中央大学、中央政治大学还有提供膳宿的北京师范大学。我选择了北大，只身丛偏僻遥远的山城来到烽烟滚滚的北方。其实，也不全是“只身”，一到武汉，我就找到了北京大学学生自治会的新生接待站。接待站负责人程贤策是武汉大学物理系的高才生，却在这一年转入了北京大学历史系。相熟后他告诉我，他所以转系就是因为他认为当时不是科学救国的时机，他研究历史，希望能从祖国的过去看到祖国的未来。他体格高大，满脸笑容，有条不紊地组织我们这帮二十几个人的“乌合之众”，沿长江顺流而下，到上海转乘海船，经黑水洋直达塘沽，再转北京。他是我第一个接触到的，与我过去的山村伙伴全然不同的新人。他对未来充满自信，活泼开朗，出口就是笑话，以至后来得了“牛皮”的美称。记得那天黄昏时分过黑水洋，好些人开始晕船。我和程贤策爬上甲板，靠着船舷，迎着猛烈的海风，足下是咆哮的海水，天上却挂着一轮皎洁的明月。他用雄浑的男低音教我唱许多“违禁”的解放区歌曲，特别是他迎着波涛，低声为我演唱的一曲“啊！延安，你这庄严雄伟的古城……热血在你胸中奔腾……”更是使我感到又神秘，又圣洁，真是无限向往，心醉神迷。他和我谈人生，谈理想，谈为革命献身的崇高的梦。我当时１７岁，第一次懂得了什么是人格魅力的吸引。","type":"paragraph"},{"text":"北京不如我想象中的壮观、美丽，从山清水秀的故乡来到这里，只觉得到处是灰土。前门火车站一出来，迎面扑来的就是高耸尘封的箭楼，不免令人感到压抑。但是一进北大，情况就完全不同了。尽管特务横行，北京大学仍是革命者的天下。我们在校园里可以肆无忌惮地高歌：“你是灯塔”，“兄弟们向太阳，向自由”，甚至可以公开演唱“啊，延安……”，北大剧艺社、大地合唱团、民舞社、读书会全是革命者的摇篮。那时北大文学院各系科的新生都住在城墙脚下的国会街，就是当年曹锟贿选，召开伪国会的“圆楼”所在地，当时称为北大四院，今天是新华社的办公地点。程贤策一到校就担任了北大四院的学生自治会主席，我也投入了党的地下工作。接着到来的是一连串紧张战斗的日子，我们都在工作中沉没，我和程贤策也就逐渐“相忘于江湖”。","type":"paragraph"},{"text":"直到三年后，我们又一起参加了农村的土地改革。那时，北大文、史、哲三系的绝大多数师生都去江西参加革命锻炼，他们和很少几个地方干部一起，组成了中南地区土改工作第十二团，一些著名学者如唐兰、废名、郑天挺等也都在这个团，参加了与贫下中农同吃、同住、同劳动的行列，程贤策则是这个团的副团长，掌管着全体北大师生的政治思想工作。","type":"paragraph"},{"text":"我们这些全然没有社会经验，也全然不懂得中国农村的知识分子和青年学生突然掌握了近十万农村人口的命运，甚至有了生死予夺的大权！我们当然只有绝对服从上级命令，绝对按照《土改手册》的条条框框行事。我被派为一个拥有四千多人口的大村的土改工作组组长，我当时不过十九岁，经常为如此重大的任务，内心深处感到十分茫然，十分缺乏自信，有时甚至浑身发冷！当时正值大反“和平土改”上级指示：要把地主阶级打翻在地，踏上一万只脚，农民才能翻身。我们村已经按《手册》划出了八个“地主”，上级还是认为不够彻底；直接领导我们的、当地的一位副县长一再指出我们这个村是原“村公所”所在地，本来就是恶霸村长的“黑窝”，一定要狠批狠斗。他多次批评我们这些知识分子思想太“右”，手太软，特别我又是个“女的”，更是不行。他多次指示当务之急是要彻底打倒地主威风，重新“发动群众”。由于总感到我这个“女组长”极不得力，后来终于亲自出马，突然带了几个民兵，来到我们村，宣布第二天开大会，八个地主统统就地枪决。我争辩说，《手册》规定只有罪大恶极的恶霸地主才判死刑，他说我们这里情况特殊，不这样，群众就发动不起来，又告诫我要站稳立场。我无话可说。第二天大会上，我亲眼看见好几个妇女在悄悄流泪，连“苦大仇深”的妇女主任也凑在我的耳边说：“那个人不该死！”她说的是在上海做了一辈子裁缝的一个老头，他孤寡一人，省吃俭用，攒一点钱就在家乡置地，攒到１９４９年这一生死界限（土改以这一年占有的土地为标准划阶级），刚好比“小土地出租者”所能拥有的土地多了十余亩！这个裁缝并无劣迹，还常为家乡做些善事，正派老百姓都为他说情，但我们只能“按照规章办事”！我第一次面对面地看见枪杀，看见“陈尸三日”。我不断用“阶级斗争是残酷的”这类教导来鼓舞自己，但总难抑制心里说不清道不明的悲哀。好不容易支撑了一整天，晚上回到我所住的村公所，不禁瘫倒在楼梯脚大哭一场。那时村公所只住着我和废名教授两个人，他住楼下，我住楼上。不知道什么时候，他来到我身边，把手放在我头上，什么也没有说。我抬起头，发现他也是热泪盈眶！","type":"paragraph"},{"text":"不久，工作团开全团“庆功会”，总结工作。我怀着满腔痛苦和疑虑去找程贤策。他已完全不是黑水洋上低唱“啊！延安……”的程贤策了。他显得心情很沉重，眼睛也已失去了昔日的光彩。但他仍然满怀信心地开导我，他说我们不能凭道德标准，特别是旧道德标准来对人对事。“土改”的依据是“剥削量”，“剥削量”够数，我们就有义务为被剥削者讨还血债。至于“量”多一点或少一点，那只是偶然，不可能改变事情的实质。恩格斯教导我们：“认识必然就是自由”，有剥削，就有惩罚，这是必然，认识到这一点，你就不会有任何歉疚而得到心灵的自由。这番话对我影响至深，后来凡遇到什么难于承受的负面现象，我都努力将其解释为“偶然”，听毛主席的话则是顺从“必然”。程贤策又通过他自己的亲身经历告诉我他最近才认识到：由于我们的小资产阶级出身，我们应该对自己的任何第一反应都经过严格的自省，因为那是受了多年封建家庭教育和资产阶级思想侵蚀的结果。尤其是人道主义、人性论，这也许是我们参加革命的动机之一，但现在已成为马克思主义阶级学说的对立面，这正是我们和党一条心的最大障碍，因此，摆在我们眼前最重要的任务就是彻底批判人道主义、人性论。他的一席话说得我心服口服，不知道是出于我对他从来就有的信任和崇拜，还上真的从理论上、感情上都“想通了”。总之，我觉得丢掉了多日压迫我的、沉重的精神包袱，于是，在庆功总结大会上，我还结合自己的亲身体验和思想转变作了批判人道主义、人性论的典型发言。","type":"paragraph"},{"text":"虽然同在一个学校，而且他后来还担任了我所在的中文系党总支书记，但我再单独面对他，已是十年之后的事了。这十年发生了多大的变化啊！１９５８年，我已是人民最凶恶的敌人——极右派，被发配到京西丛山中一个僻远的小村落去和地、富、反、坏一起接受“监督劳动”。和我们在一起的还有到农村接受贫下中农再教育，并充当我们的监督者的“下放干部”。１９６１年，几乎全国都沉落在普遍的饥饿中，许多人都因饥饿而得了浮肿。程贤策代表党总支到我们的小村落慰问下放干部。那时，横亘在我们之间的已是“敌我界限”！白天，在工地，他连看也没有看我一眼。夜晚，是一个月明之夜，我独自挑着水桶到井台打水。我当时一个人单独住在一个老贫农家。这是沾了“右派”的光。下放干部嫌我们是“臭右派”不愿和我们朝夕相处，让六七个男“右派”集中住到一间农民放农具的冷屋中，女“右派”只我一人，原和四位女下放干部挤在一个炕上，她们大概总觉不太方便。例如有一次，她们冒着严寒，夜半去附近村落收购了很多核桃，用大背篓背回，连夜在屋里砸成核桃仁，准备春节带回家过年。收买农产品是下放干部纪律绝对禁止的，她们见我这个“敌人”无意中窥见了她们的秘密，不免有几分狼狈，又有几分恼怒，没几天就把我赶出屋去和一对老贫农夫妇同住。我和老大爷、老大娘同住一个炕上，他们待我如亲生儿女，白天收工带一篮猪草，晚上回家挑满水缸，已成了我的生活习惯。我把很长很长的井绳钩上水桶放进很深很深的水井，突然看见程贤策向我走来。他什么也没有对我讲，只有满脸的同情和忧郁。我沉默着打完两桶水，他看着前方，好像是对井绳说：“也难得有这样的机会，可以这样深入长期地和老百姓生活在一起。”过一会儿，他又说“党会理解一切”。迎着月光，我看见他湿润的眼睛。我挑起水桶扭头就走，惟恐他看见我夺眶而出的热泪！我真想冲他大声喊出我心中的疑惑：“究竟发生了什么事？这一切究竟是为什么？这饥饿，这不平，难道就是我们青春年少时所立志追求的结果吗？”但我什么也没有说，我知道他回答不出，任何人也回答不出我心中的疑问。","type":"paragraph"},{"text":"时日飞逝，五年又成为过去。我万万没有料到我和程贤策的最后一次相见竟是这样一种场面！１９６６年文化大革命风起云涌，几乎北大的所有党政领导人都被定名为“走资本主义道路的当权派”，被揪上了“斗鬼台”。身为中文系党总支书记的程贤策当然也不能例外。记得那是六月中旬酷热的一天，全体中文系师生都被召集到办公楼大礼堂，这个大礼堂少说也能容纳八百人，那天却被挤得水泄不通，因为有许多外系的革命群众来“取经”。我们这些“监管对象”专门被强制来看“杀鸡”的“猴儿”有幸被“勒令”规规矩矩地坐在前三排。一声呼啸，程贤策被一群红卫兵拥上主席台。他身前身后都糊满了大字报，大字报上又画满红叉，泼上黑墨水，他被“勒令”站在一条很窄的高凳（就是用来支铺板铺床的那种）上，面对革命群众，接受批判。我坐在第二排，清楚地看到他苍白的脸，不知是泪珠还是汗水一滴一滴地流下来。批判很简短，走资派、地主阶级的孝子贤孙、文艺黑线的急先锋、招降纳叛的黑手、结党营私的叛徒等罪名都在预料之中，但“深藏党内的历史反革命”却使我骤然一惊，接着又有批判说他是国民党青年军打入共产党的特务。我这才想起来，他曾和我说起过他十六、七岁时，为了抗日，曾去缅甸参加过抗日青年军。他曾不止一次地和许多人聊天，当众夸耀他游泳的技术多么棒，如何多次横渡缅甸的伊洛瓦底江。这能是“深藏”的“特务”吗？我正在百思不得其解，又一声呼啸，程贤策被簇拥下台，一顶和他的身高差不多的纸糊白帽子被扣在他的头上，顿时又被泼上红墨水、黑墨水，墨水掺和着汗水流了一脸！革命群众高喊革命口号，推推搡搡，押着程贤策游街，我目送他慢慢远去，根本挪不动自己的脚步！","type":"paragraph"},{"text":"这一天的革命行动终于告一段落，我们都被放回了家。我家里还有幼小的孩子，急急忙忙回家买菜作饭，头脑里是一片空白！我去小杂货铺买酱油时，突然发现程贤策正在那里买一瓶名牌烈酒。他已换了一身乾净衣服，头发和脸也已洗过。他脸色铁青，目不斜视，从我身边走过，我不知道他是真的没有看见我，还是视而不见，还是根本不想打招呼，总之，他就是这样从我身边走过，最后一次！我当时默默在心里为他祝福：“喝吧，如果酒能令你暂时忘却这不可理解的、屈辱的世界！”","type":"paragraph"},{"text":"我们那时生活非常艰难，每天都被“勒令”在烈日之下趴在地上拔草十来个小时，同时接受全国各地来串联的革命小将的批斗（包括推来搡去和各种千奇百怪的“勒令”）。就在这样的情景下，全国最优秀的翻译家之一，曾为周总理翻译的吴兴华教授中暑死了；著名的历史学家，北大图书馆馆长向达教授被“勒令”收集革命小将们扔得满校园的西瓜皮，晕倒在地，未能得到及时救治，也死了。在这重重噩耗中，我的心已经麻木冻僵，似乎已经不再会悲哀。后来，我被告知我心中的那个欢快、明朗，爱理想、爱未来的程贤策就在我买酱油遇见他的第二天，一手拿着那瓶烈酒，一手拿着一瓶敌敌畏，边走边喝，走向香山的密林深处，直到生命的结束。当“大喇叭”在全校园尖声高喊“大叛徒、大特务程贤策自绝于党，自绝于人民，罪该万死，死有余辜”时，我已经没有眼泪，也没有悲哀，只是在心里发愁：程贤策的尸体差不多两天后才被发现，在这酷热的盛夏，在那人人要划清界限，惟恐沾身惹祸的日子里，程贤策的妻子怎样才能把他的尸体送到火葬场啊？","type":"paragraph"},{"text":"１９４８年，我和程贤策一起来到北京大学，这里有我们的青春，我们的梦，我们的回忆，也有无数我们对生活、对苍天的疑问。这一切，连同那一曲迎风高歌的“啊！延安……”都将化为烟尘，随风飘散，再无踪影，只有那黑水洋上翻滚的波涛和那无垠星空中一轮皎洁的明月将永远存留在我心底。","type":"paragraph"},{"text":"□ 摘自《绝色霜枫》，江西百花洲文艺出版社出版————————————————————————————————————本期编辑：       华新民（美 国）  〈~}cnd-cm@cnd.org~{〉————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}