{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"理论上根本的拨乱反正","authors":["任仲夷"],"dates":[{"year":1978,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"理论上根本的拨乱反正"},{"type":"paragraph","text":"任仲夷"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"英明领袖华主席指示我们：“应该大力恢复和发扬我们党的实事求是的作风。”邓副主席也一再强调实事求是，不久前在全军政治工作会议上又一次专门讲了实事求是问题，指出：“实事求是，是毛主席思想的出发点、根本点。”我们必须懂得，要不要实事求是，说到底，是搞唯物主义，还是搞唯心主义的问题。这是马克思主义的最根本的理论问题。多年来，林彪、“四人帮”以极“左”的面目出现，打着“大树特树”毛主席的旗号，肆意歪曲篡改马列主义、毛泽东思想，在精神与物质，理论与实践，政治与经济，个人与群众这些重大理论问题上，制造了很多混乱，搞得形而上学猖獗，唯心主义空气甚浓。现在要澄清“四人帮”造成的混乱，就必须大力提倡实事求是。实事求是，这是一面照妖镜。在它面前，一切伪理论、伪科学、假左骗局，都会原形毕露。有了实事求是这个武器，禁区可以突破，思想可以解放，工作可以高速度地前进。联系我们的实际工作想一想，实事求是这个问题，确实太重要了。没有实事求是，对“四人帮”的许多假左真右的谬论就不能批、不敢批；没有实事求是，教育战线的“两个估计”、文艺战线的“黑线专政论”等等都不可能推倒；没有实事求是，干部政策无法落实，大量的假案、冤案、错案也不可能平反昭雪；没有实事求是，经济工作中许多正确的政策和措施都不可能实行。回顾粉碎“四人帮”以来的斗争历程，我们各条战线的工作，每前进一步，都是坚持实事求是，对“四人帮”歪曲毛泽东思想而设置的“禁区”的一个突破。突破一次，前进一步。突破得大一些，前进的步子也就大一些。今后，我们要在抓纲治国、实现四个现代化的道路上以更大的步伐前进，使发展速度更快，就必须对“四人帮”设置的“禁区”有更大的突破，思想有更大的解放。而要做到这一点，根本的一条是实事求是。现在华主席、党中央反复强调实事求是，中央报刊大力宣传实践是检验真理的唯一标准，确实打中了林彪、“四人帮”假左真右的反动思想体系的要害，是理论上最根本的拨乱反正。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"毛主席关于实事求是的思想，是在同机会主义路线的长期的斗争中形成和发展起来的，是我们党的宝贵财富，是指导中国革命走向胜利的锐利武器。在党的历史上，王明自命为“百分之百的布尔什维克”，反对把马列主义的普遍真理同中国革命的具体实践相结合，反对实事求是和从实际出发解决中国革命的问题，使革命遭到了惨重的损失。毛主席同党内的机会主义路线进行了长期的斗争，并在一九四一、一九四二年间发起了伟大的整风运动，对机会主义路线和党内存在的一些错误思想进行了认真的清算。毛主席在《〈农村调查〉的序言和跋》、《改造我们的学习》、《整顿党的作风》、《反对党八股》等光辉著作中，深刻地系统地阐述了实践第一的观点，实事求是的观点，理论联系实际的观点，批判了主观主义、教条主义等各种反马克思主义思想。毛主席尖锐地指出，主观主义“无实事求是之意，有哗众取宠之心”，“这种作风，拿了律己，则害了自己；拿了教人，则害了别人；拿了指导革命，则害了革命。”“只有打倒了主观主义，马克思列宁主义的真理才会抬头，党性才会巩固，革命才会胜利。”（《改造我们的学习》）经过延安整风，理论联系实际和实事求是的作风在全党大大发扬，中国革命从此迅速发展，不断从胜利走向胜利。"},{"type":"paragraph","text":"毛主席在全党全国树立的实事求是之风，近十几年来遭到了林彪、“四人帮”的严重破坏。他们在党内党外大搞唯心主义，大搞假左真右，欺骗迷惑了不少人。外因通过内因而起作用。如果从主观上总结一下教训，就会发现，我们的同志所以上当受骗，本身有些糊涂思想是起了作用的。在我们辽宁常常听到的有这样几种糊涂说法："},{"type":"paragraph","text":"一是迷信“特殊身份”。有些同志对“四人帮”在辽宁的那个死党所鼓吹的东西，有时也觉得不对劲，但因为是他这样一个有“特殊身份”的人讲的，就不敢怀疑，只好“不理解的也执行”。上当的原因在哪里呢？就在于不敢实事求是。固然，那个死党常常打着毛主席的旗号讲话，引用毛主席的片言只语，有它欺骗性的一面；但是，经过他歪曲篡改的那些话，已经不是毛泽东思想的本来面目，根本不符合实际，在实践中根本行不通，所以，这又是可以识别的。我们有的同志多年不学马列，又缺乏实事求是的态度，结果就迷信他。所谓“特殊身份”，不仅这个死党有，江青也有。林彪以及王洪文、张春桥、姚文元都有很高的地位和非同寻常的“身份”。如果迷信“特殊身份”，他们都能成为迷信的对象。由于迷信“特殊身份”，实事求是的态度没有了，马列主义的觉悟没有了，党性没有了。这是一条深刻的教训。"},{"type":"paragraph","text":"二是单凭朴素的阶级感情看问题。朴素的阶级感情是好的，但那是很不够的。林彪说过很多“颂扬”毛主席的话，例如说毛主席是几千年才出一个的天才，说毛主席的话“句句是真理”，“一句顶一万句”，要“句句照办”，等等。这本来是林彪打着“大树特树”毛主席的旗号来树他自己、同时贬低和打击别人的一种阴谋诡计，而我们有些同志不去分析这些话是否合乎科学，是否合乎实际，却单凭朴素的阶级感情看问题，盲目认为“只要是颂扬毛主席的话，怎么说也不过分”，“即使不太确切，也是好的”。这里涉及到一个非常重要的问题：究竟怎样才算真正的高举？马克思、恩格斯、列宁、斯大林和毛主席都反对把他们神化和对他们过分地颂扬。毛主席对英雄创造历史的唯心史观和林彪别有用心的"},{"type":"paragraph","text":"“颂扬”，作了许多极为深刻的批判。我们热爱毛主席，拥护毛泽东思想，并且要永远高举毛主席的伟大旗帜。但是，决不能用唯心主义的态度去“热爱”，去“高举”，而必须用马克思主义的科学态度去对待马列主义和毛泽东思想，这是应当很好地总结和记取的又一条重要历史教训。"},{"type":"paragraph","text":"三是把政治上的需要和实事求是对立起来。“四人帮”横行时期，毛主席的许多重要教导成了忌讳，不准提。生产是中心，不准提了；按劳分配，不准提了；学习外国的先进技术，不准提了；百花齐放，百家争鸣，不准提了；安定团结，不准提了；一切批“左”的话，都不准提了，等等。我们有些同志没有看出这是林彪、“四人帮”反对毛泽东思想的罪恶行径，当时却认为这是政治上的需要。直到粉碎“四人帮”以后，对于许多拨乱反正的提法和做法，有的同志还认为，虽然理论上实践上都是对的，但政治上不可以，或不大好。这是什么问题呢？实际上还是不敢实事求是。无产阶级的政治决不需要反对理论上正确的东西，理论上错误的东西也决不能是无产阶级的政治需要。当然，在宣传上，不同时期有不同的重点。但是，正如不能把错误的说成正确的一样，也决不能把正确的说成错误的。"},{"type":"paragraph","text":"总之，越是认真回顾两条路线斗争的教训，越觉得实事求是重要。在我们党的历史上，什么时候主观主义、教条主义、唯心主义占了上风，革命就遭受挫折和失败；什么时候实事求是之风、理论联系实际之风盛行，革命就胜利前进。对那种反对实事求是的思潮如果不制止，不拨乱反正，它会把人们引导到什么地方去呢？正如邓副主席深刻指出的：“那只能引导到唯心主义和形而上学，只能引导到工作的损失和革命的失败。”（《在全军政治工作会议上的讲话》）现在，我们要在华主席为首的党中央领导下进行新的长征，就非得大兴实事求是之风不可。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"实事求是，说来简单，真正做起来并不是很容易的。"},{"type":"paragraph","text":"坚持实事求是，必须完整地、准确地领会和掌握毛泽东思想的体系。毛泽东思想体系本身就教导人们要实事求是。它要求人们努力学习和掌握马列主义、毛泽东思想的基本原理，而不是拘守个别结论；要求人们善于运用马列主义、毛泽东思想的立场、观点和方法，联系一定的时间、地点、条件，从实际出发去解决各种问题，而不是不顾客观实际，片面地甚至歪曲地抓住个别词句不放。毛主席早就指出：“如果每句话，包括马克思的话，都要照搬，那就不得了。”（《论十大关系》）毛泽东思想是发展的。毛主席生前对某些问题的提法，随着革命斗争实践的发展，也是常有补充、修改和发展的。毛主席在《实践论》中讲得很清楚：“一般地说来，不论在变革自然或变革社会的实践中，人们原定的思想、理论、计划、方案，毫无改变地实现出来的事，是很少的。这是因为从事变革现实的人们，常常受着许多的限制，不但常常受着科学条件和技术条件的限制，而且也受着客观过程的发展及其表现程度的限制"},{"type":"paragraph","text":"（客观过程的方面及本质尚未充分暴露）。在这种情形之下，由于实践中发现前所未料的情况，因而部分地改变思想、理论、计划、方案的事是常有的，全部地改变的事也是有的。”毛主席在这里生动地表述了人们认识过程中的一种普遍现象，它说明人的认识不可能一劳永逸地一次完成。我们深信，毛主席如果健在，他绝不会只讲过去已经讲过的话，而肯定会根据新的情况不断作出新的指示，还会根据新的情况对过去的某些具体提法作出修改和补充。现在毛主席已经离开了我们，难道因此毛泽东思想就应当不再发展了吗？难道一切个别词句和个别结论都应当成为一成不变的教条吗？绝不能那样。如果那样，我们就不可能前进了，我们就只能从“本本”出发而不能从实际出发了。那样也就从根本上背离了毛泽东思想的精神实质。"},{"type":"paragraph","text":"坚持实事求是，必须充分发扬民主，认真实行民主集中制。只有实行民主集中制，才能避免主观主义，决定问题和处理问题才能真正做到实事求是，符合客观实际。“如果没有民主，不了解下情，情况不明，不充分搜集各方面的意见，不使上下通气，只由上级领导机关凭着片面的或者不真实的材料决定问题，那就难免不是主观主义的”（毛主席：《在扩大的中央工作会议上的讲话》）。另外，只有实行民主集中制，人们才敢于实事求是。过去林彪、“四人帮”在党内党外大搞法西斯专政，造成人们不敢讲真话。“四人帮”的那个死党在辽宁做了多年的“太上皇”，施尽了法西斯淫威，把党内民主和社会主义法制践踏得不成样子。谁讲一点和他们不同的意见，他们就对谁残酷斗争，无情打击，施以野蛮的肉体摧残和政治迫害，并且株连家属亲友，搞得人人自危，一片恐怖。在这样一种气氛下，还能有多少实事求是的风气呢？我们现在要大兴实事求是之风，就必须反林彪、“四人帮”之道而行之，在党内党外充分发扬民主，真正把问题敞开，让干部和群众讲话，造成“又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面”。这是恢复和发扬实事求是作风的重要组织保证。当然，作为一个共产党员、一个革命者，不应当因为有“风险”就不实事求是。从组织方面来讲，应当强调充分发扬民主，真正实行不抓辫子、不打棍子、不戴帽子的“三不主义”；而对于个人，则应当提倡无私无畏，敢于实事求是，敢于坚持真理的革命风格。应该牢记毛主席的教导：“彻底的唯物主义者是无所畏惧的”。"},{"type":"paragraph","text":"坚持实事求是，必须永远和广大人民群众站在一起，时刻倾听群众的呼声。人民群众是三大革命的实践者，是创造世界历史的动力，是功过是非最公正的判断者。群众的意志，人心的向背，归根到底是不可抗拒的。“四人帮”及其在辽宁的死党，专门干广大群众反对的事，积怨甚多，不得人心，终于被扫进了历史的垃圾堆。华主席为首的党中央和人民群众心连心，各项决策都符合人民群众的心愿，因而立于不败之地。毛主席教导我们：“群众的意见与经验一定要作为我们政策的基础。因为人民能教给我们许许多多事情。我们的任务就是听从他们，学习并了解他们的经验、愿望、批评，确定他们所需要的东西的总和，再作为政策交还给他们。”我们做工作，执行政策，一定要注重调查研究，走群众路线，了解群众的脉搏，知道人心的向背，倾听群众的呼声。只有这样，才能保证我们不脱离群众，使我们的政策、办法符合客观实际，得到成功。"},{"type":"paragraph","text":"坚持实事求是，必须承认实践高于认识，实践是检验真理的唯一标准。人的认识正确与否，必须经过实践的检验。实践可能证明原来的认识是正确的，也可能证明原来的认识不正确或不完全正确，从而改变、补充、发展原来的认识。这是认识过程的又一次飞跃。毛主席说：“这次飞跃，比起前一次飞跃来，意义更加伟大。因为只有这一次飞跃，才能证明认识的第一次飞跃，即从客观外界的反映过程中得到的思想、理论、政策、计划、办法等等，究竟是正确的还是错误的，此外再无别的检验真理的办法。”（《人的正确思想是从哪里来的？》）如果不承认实践是检验真理的唯一标准，不尊重社会实践，那就不可能坚持实事求是。强调实践高于认识，实践是检验真理的唯一标准，是不是贬低了马列主义、毛泽东思想呢？恰恰相反，这正是捍卫了马列主义、毛泽东思想的根本观点。有的同志认为毛泽东思想是检验真理的标准。这种看法是不对的。第一，毛泽东思想本身是真理，而不是检验真理的标准。人们常讲，符合毛泽东思想的就是正确的。这并不能否定实践是检验真理的唯一标准。我们所以坚信毛泽东思想，也是因为它经过实践检验，证明是正确的。正如毛主席在论述马克思主义时指出的：“我们说马克思主义是对的，决不是因为马克思这个人是什么‘先哲’，而是因为他的理论在我们的实践中在我们的斗争中证明了是对的。”第二，对毛主席的许多具体指示，人们有时候有不同的理解，究竟哪种理解对，最终还是要靠实践来检验。第三，毛泽东思想不可能包括现在和将来人们社会实践中的一切情况和细节。不仅自然科学中的问题不可能从毛主席著作中找到现成的答案，就是社会主义革命和建设中的大量具体问题，也不可能都从“本本”中找到现成答案。而只有实践才能够回答一切。正如列宁所说：“实践高于（理论的）认识，因为实践不仅有普遍性的优点，并且有直接的现实性的优点。”（《黑格尔〈逻辑学〉一书摘要》《列宁全集》第三八卷第二三○页）列宁又说：“我们并不苛求马克思或马克思主义者知道走向社会主义道路上的一切具体情况。……至于具体情况，实际情况，那只有千百万人的实践经验才能表明。”（《政论家札记》《列宁全集》第二五卷第二七三页）实践是检验真理的唯一标准，没有第二个标准。只有坚持这个认识，才能在理论上肃清林彪、“四人帮”的唯心主义流毒，恢复和发扬党的实事求是的作风。"},{"type":"paragraph","text":"总之，实事求是，一切从实际出发、理论与实践相结合，这是马列主义、毛泽东思想的根本观点、根本方法和根本态度。毛主席在领导中国革命的长期斗争过程中亲自倡导、一贯强调的这种根本观点，是不会过时的。它永远是指引我们胜利前进的强大思想武器。华主席、党中央大力强调实事求是，这是当前理论上最大的拨乱反正，它必将给人们的思想带来更大的解放，使我们在新的长征路上迈开更大更快的步伐。"},{"type":"paragraph","text":"（原载《理论与实践》一九七八年第八、九期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}