{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要当新生事物的促进派——由“套中人”想起的","authors":["刘元胜"],"dates":[{"year":1976,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海港务局　刘元胜"},{"type":"paragraph","text":"俄国作家契柯夫写过一篇名为《套中人》的小说，小说的主人公别里科夫是一个极端顽固守旧的典型，他老是留恋过去，赞颂旧事物，为了躲避现实，他把自己的脸藏在竖起的衣领里，戴着黑眼镜，用棉花堵上耳朵眼，以求隔绝人世，不受外界影响。然而，现实生活是那样的无情，新生事物还是不断出现，以至闹得他整天胆战心惊，最后被“脱离常规”发展的现实所吓死，装进名副其实的套子——棺材，与世长辞了。“套中人”的形象后来成了害怕新事物、顽固保守的人物的通称。革命导师列宁就曾经把反对无产阶级专政的考茨基讽刺为“套中人”。由此不禁使人想起，对待社会主义新生事物也有两种截然不同的态度，或是支持，或是反对，需要人们鲜明地表明态度。"},{"type":"paragraph","text":"在今天的现实生活中，象别里科夫那样把自己套起来的人恐怕不多了。然而被形形色色的资产阶级传统偏见禁锢头脑的人却还是存在着的。他们同“套中人”别里科夫一样，极端害怕新生事物，生活在二十世纪七十年代，脑袋却老是往后扭。他们对文化大革命中涌现出来的新生事物，总是那样的看不顺眼，常常发出“新的不如旧的好”的哼唧声。就拿教育革命来说，他们认为工农兵上大学是“粗瓷茶碗雕不成细花”，“质量不高”；开门办学是瞎折腾，“不讲学文化”；工人阶级占领上层建筑是“不热心科学”等等。一言以蔽之，教育革命搞糟了，要“扭”回到封、资、修老路上去才舒服。"},{"type":"paragraph","text":"历史是向前发展的，为什么有些人却老是那样一步三回头，不肯向前跨步呢?《套中人》的故事告诉人们，别里科夫是一个用物质的套子来同现实生活隔绝的“套中人”，这不能不使他消极地站在新生事物的对立面。而我们队伍中的有些人却被资产阶级偏见这种无形的“套子”束缚住了头脑。因此，他们有耳听不到社会主义祖国奔腾向前的汹涌澎湃的涛声，有眼看不到社会主义新生事物不断涌现的明媚春光。在他们的眼光里，面前出现的是一幅颠倒了的图画，怎么能不摇头晃脑地哼几句维护旧事物的“前朝曲”呢?这些人和奇谈怪论的出现也并不奇怪。党的基本路线告诉我们，社会主义社会是一个相当长的历史阶段。社会上的阶级斗争必然会反映到人们的头脑中来，剥削阶级的意识形态还会“象梦魔一样纠缠着活人的头脑”。如果我们不警觉，就有丧失革命意志的危险。但是历史的巨轮是拖不回来的。“套中人”别里科夫借助物质的套子想阻止新事物的出现，最后被装进了棺材，如果有人要学“套中人”的样子，到头来只能被历史的潮流所抛弃。"},{"type":"paragraph","text":"对待革命的新生事物从来都有两种态度。无产阶级革命家，在新生事物刚从地平线上冒出来的时候，就会看到它的无限生命力，看到它伟大的发展前途，总是热烈欢呼，给予坚决的支持。巴黎公社是一八七一年出现的世界上的第一个无产阶级政权，马克思曾经欢呼这个政权的诞生。虽然巴黎公社被法国资产阶级的豺狼和瘟猪们绞杀了，可是，巴黎工人的革命精神和根据巴黎公社经验所发展了的无产阶级革命理论，指引着全世界的工人运动继续前进。正如恩格斯赞扬的那样，巴黎公社是“国际共产主义的摇篮”。历史的发展完全证实了革命导师的预言。今天，离巴黎公社革命刚刚过了一百多年，世界已经发生了深刻的变化，“共产主义的思想体系和社会制度，正以排山倒海之势，雷霆万钧之力，磅礴于全世界，而葆其美妙之青春”。"},{"type":"paragraph","text":"对待社会主义新生事物的态度，是一个立场问题、世界观问题。作为一个无产阶级革命战士，就要坚信社会主义新生事物是不可战胜的，要满腔热情地扶植、支持它，促使它健康地成长、壮大。一百多年前，革命导师对待巴黎公社的态度，这对我们革命者来说，仍是一个有现实意义的座右铭。当前，我国正处在一个重要的历史发展时期，代表着历史前进方向的共产主义的幼芽正在蓬勃出现，我们要为它拍手叫好，跟上伟大时代的步伐，做新生事物的促进派。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}