{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":2,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无产阶级美学观的伟大胜利——赞革命现代舞剧《红色娘子军》中洪常青英雄形象的塑造","authors":["红城"],"parts":[{"type":"paragraph","text":"一面鲜艳的红旗，飘扬在世界芭蕾剧坛之上。身着银灰色军服、佩带着红袖章的红色娘子军连战士们，以向旧世界宣战的矫健舞姿，博得了广大革命人民的欢呼。新的舞剧主人公、娘子军连的党代表洪常青，以他崭新的无产阶级精神面貌，光照着世界舞剧的领域，傲视着芭蕾舞整个五百年历史。"},{"type":"paragraph","text":"从来，资产阶级文艺家都喜欢以“真、善、美”来吹嘘他们的艺术，芭蕾舞更是被他们吹嘘为“真、善、美”的艺术标本。现在，这种资产阶级神话已经完全被革命现代舞剧《红色娘子军》所打破了。"},{"type":"paragraph","text":"伟大领袖毛主席英明地指出：“真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。”革命现代舞剧《红色娘子军》，以它的主人公洪常青这一最新最美的英雄典型，和围绕着洪常青而展开的无比壮丽的革命斗争图景，彻底揭穿了资产阶级、修正主义奉为经典的那些舞剧内容的虚假和丑恶，使资产阶级、修正主义一直吹捧为最纯洁最道德的那些旧舞剧的主人公们，立刻显出了他们的渺小和卑俗。它把当今世界上最伟大的真理——毛泽东思想，以完美的艺术形式展现在我国革命人民和世界革命人民的面前。"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》，是敬爱的江青同志高举毛泽东思想伟大红旗，率领革命文艺战士披荆斩棘、艰苦奋斗的辉煌战果。它和其他革命样板戏一样，是江青同志丰富的革命实践和艺术实践经验的结晶。几年来，它在千锤百炼中的每一创造，每一进展，都凝聚着江青同志的心血，而使无产阶级的文艺阵地益加巩固。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"无产阶级登上政治舞台已经一百多年了，我国无产阶级领导的革命武装斗争也已经几十年了，只是在江青同志亲自领导的这场无产阶级文艺革命中间，这伟大的历史才第一次在舞剧艺术中得到反映；真正的历史主人——无产阶级和劳动人民才第一次登上了舞剧艺术的舞台。一向被资产阶级奉为至宝的芭蕾艺术，第一次由拿枪的无产阶级革命者造了反，第一次塑造了洪常青这样的伟大共产主义战士的典型。"},{"type":"paragraph","text":"洪常青，这个年青的、充满活力的中国红军连队的党代表；这个着军装、背斗笠，热情地向穷苦大众宣传革命真理的人；这个勇敢地率领红军和赤卫队杀进土豪恶霸的巢穴，给穷人开仓分粮的人；这个和战士和老乡在一起吃住、在一起劳动、在一起联欢的亲切的部队指挥员；这个冲锋在前、退却在后，挺立在刀丛剑树之中，迎着烈火走去的伟大英雄，这样的人物，中国人民是熟悉的。从秋收起义举起了第一面红旗的那一天，从井冈山吹起了第一声号角的那一天，这样的英雄人物就开始在中国出现，并且生根，发展，终于遍布到中国的五湖四海。他们把人类的解放作为终生的事业，他们坚信伟大领袖毛主席的教导，坚决按照毛主席的指示行事。在毛泽东思想的哺育下，他们的身上焕发着一种崭新的光彩——毛泽东思想的光彩。这种无产阶级的新人，一不怕苦，二不怕死，几十年来一直引导着和紧紧依靠着广大革命人民群众，向着中国人民的敌人进行着胜利的斗争，创造着崭新的历史。"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》，以历史唯物主义的观点，深刻描写了这场发生在我国土地上的翻天覆地的革命，热情地歌颂了被压迫人民在毛主席领导下进行的革命武装斗争，成功地塑造了中国无产阶级的光辉代表洪常青的英雄形象。"},{"type":"paragraph","text":"资产阶级把“真”作为夸耀他们艺术的一条标准，反革命修正主义分子周扬、夏衍、田汉、阳翰笙这“四条汉子”的代表性谬论中间，也有一个“写真实”论。“真”，在这些资产阶级、修正主义老爷嘴里都是花言巧语，是骗人的。只有用马克思主义的阶级斗争的观点，才能解释什么是真正的历史；只有用马克思主义的人民群众创造世界历史的观点，才能知道谁是真正的历史主人；只有用马克思主义的革命观点、为人民服务的观点，才能认识什么样的人是真正的英雄。"},{"type":"paragraph","text":"毛主席深刻地指出：“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。革命的文艺，则是人民生活在革命作家头脑中的反映的产物。”《红色娘子军》中具有强烈感染和教育力量的英雄人物洪常青，正是来自革命的斗争生活、深刻反映着生活的本质的最真实的英雄典型。这一英雄典型的出现，是革命的文艺工作者在江青同志的亲切指导下，以无产阶级世界观认识和反映生活的结果。"},{"type":"paragraph","text":"当我们从舞台上看到，化装侦察的洪常青发现了被南霸天毒打得奄奄一息的贫农女儿吴清华，怀着深厚的无产阶级感情把她轻轻搀扶起来；当我们看到洪常青热情地鼓舞吴清华起来反抗、起来斗争，迎着初升的朝阳向吴清华指引着投奔红区的道路；当我们看到洪常青率领着新成立的娘子军连，以无限的关怀接待了这个报仇心切的阶级姐妹，并用吴清华的血泪控诉激励部队的时候，我们深深被这个人物的革命胸怀所鼓舞，他给我们带来了多少回忆和联想！今天，在帝国主义、社会帝国主义和各国反动派的奴役下，处于吴清华那种苦难命运之中的世界被压迫人民，当他们看到舞剧的这些场面，看到洪常青这样的英雄人物，该是怎样地心情激荡！洪常青向吴清华指引的奔向红区的道路，正是伟大领袖毛主席指出的经过武装斗争去夺取胜利的道路。舞台上洪常青率领红军和赤卫队对反动派南霸天的斗争，正是今天在许多国家发展着的现实。在争取解放的世界革命人民中间，多少个洪常青正在椰树林里侦察，正在袭击着敌人的巢穴，正在群山中进行阻击，正在用伟大的马克思主义、列宁主义、毛泽东思想教育着千千万万的吴清华，正在用革命的枪杆子创造着真正的历史。舞剧在洪常青这个三十年前的中国红军基层干部的身上，不但集中了我们革命队伍中许多优秀共产党员的高贵品质，集中地体现了毛主席亲手缔造的这支人民军队的革命风貌，而且赋予他以强烈的时代精神。"},{"type":"paragraph","text":"这种高度的艺术真实，如果没有辩证唯物论和历史唯物论的无产阶级世界观作为指导，是根本不可能创造出来的。"},{"type":"paragraph","text":"反革命修正主义分子周扬等“四条汉子”所鼓吹的“写真实”论，极力反对学习马克思主义、列宁主义、毛泽东思想，极力反对文艺工作者的思想改造，极力排斥无产阶级世界观的指导作用。他们实际主张的是用资产阶级世界观作指导，去挑选生活中某些个别的表面的现象，大肆渲染，用来达到腐蚀人民、破坏革命的目的。这种“写真实”论，不过是资产阶级反动文艺的一块虚伪的招牌而已。"},{"type":"paragraph","text":"一切剥削阶级都是唯心论者，他们从来不敢正视真正的历史，从来不敢承认人民群众是创造历史的动力，当然也不会承认对他们进行造反的无产阶级和劳动人民是真正的英雄。他们为了维护自己的统治，不但需要欺骗别人，也需要欺骗他们自己。为他们服务的艺术，就是进行这种欺骗的一种工具。被封建阶级、资产阶级、现代修正主义标榜为“纯艺术”的旧芭蕾舞，几百年来一直掩盖着阶级压迫和阶级斗争的现实，他们让那些游手好闲的公子哥儿和多愁善感的娇弱小姐充当着舞台的主角，装潢以华丽的服装，赋之以矫饰的姿态，并通过对这种寄生虫生活的歌颂，把他们自己吹嘘成为世界历史的主人公。"},{"type":"paragraph","text":"在真正反映了世界历史的革命现代舞剧《红色娘子军》面前，在真正的历史主人无产阶级英雄洪常青的面前，那些一直被视为神圣不可侵犯的旧芭蕾舞和它的主人公们，彻底暴露出了它们的虚假。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”历史上，任何阶级都通过文艺来宣传本阶级的观点和主张，鼓吹本阶级的道德观念。封建阶级的文艺，用“忠、孝、节、义”这样的封建道德来对人民施行所谓“教化”，用“因果报应”来施行“劝善惩恶”。资产阶级也讲善恶，他们在解释他们的艺术主题时，常讲什么“善与恶的斗争”，被叛徒刘少奇百般吹捧的那个舞剧《天鹅湖》，据说就是描写所谓的“善”，即使在资本主义上升时期的艺术，也不过是那种为资本主义制度鸣锣开道的个性解放思想；在艺术主题上，最高也就是为个人的爱情而牺牲，或为个人的其他什么目的而牺牲之类。个性解放，个人奋斗，个人利益，总之，资产阶级个人主义就是他们那个阶级最冠冕堂皇的思想“高峰”，他们的艺术主题再也越不过这个高度了。这种资产阶级个人主义的低级趣味，怎能和无产阶级集体主义英雄人物的崇高思想境界相比！个人主义是万恶之源，哪有什么“善”可言呢？至于资本主义走向腐朽没落以后，他们的艺术就完全变成了掩盖他们剥削罪行的遮羞布和麻痹人民的迷魂汤。他们的芭蕾舞，则靠着他们的老祖宗留下的种种恋爱故事，重复地搬演着王子、公主、仙女、幽灵之类，来为他们那种丑恶的政治目的服务。现代修正主义不仅全盘接受了资产阶级艺术的衣钵，并且把恶魔充当了舞剧的主角，让恶魔“满台跳跃”，“压倒”一切。"},{"type":"paragraph","text":"马克思主义认为，善恶观念是世界观的一部分，它反映着一定阶级的政治态度和要求。几千年来，一切剥削阶级，从来都把他们的罪恶的剥削制度看作是合理的、道德的、善的；从不把他们的压迫、剥削行为看作是罪恶。他们也从来不把无产阶级和劳动人民为摆脱奴隶地位而进行的反抗斗争看作是正义的和合理的，而一向把这种反抗斗争视为“非法”，视为“大逆不道”的“恶”行。几千年来，是非善恶就是这样地被颠倒着。"},{"type":"paragraph","text":"无产阶级英雄人物洪常青，代表着无产阶级和劳动人民的意志，以无可辩驳的说服力，把被颠倒了的善恶彻底颠倒了过来。他高举着“对反动派造反有理”的大旗，热情地宣传着革命的真理。在倾听了吴清华对南霸天的控诉之后，他的一段激昂奋发的独舞，带动起全体军民疾风骤雨般的群舞场面，形成了向恶霸地主南霸天讨还血债的愤怒的誓师。舞剧通过洪常青向吴清华指路，直到使吴清华拿起武器站进了娘子军的行列，生动地塑造了洪常青这样一个善于宣传群众、组织群众、武装群众并依靠群众进行革命战争的中国红军指挥员的光辉形象，有力地揭示了革命战争的正义性质，揭示了无产阶级和劳动人民只有靠枪杆子才能获得翻身解放的真理，鲜明地表达了无产阶级的善恶观。"},{"type":"paragraph","text":"《红色娘子军》对洪常青的刻划，并没有停止在鼓舞被压迫人民起来斗争这样一点上。舞剧从“夜袭匪巢”一场开始，就围绕洪常青与吴清华两个人物关系的进一步展开，把观众带进了共产党人的远大目标——为解放全人类而战的更为崇高的思想境界。在这次战斗中，由于吴清华报仇心切而擅自开枪，致使南霸天逃脱。这一违犯纪律的事件，反映了新战士吴清华对革命战争的目的，对无产阶级肩负的革命重担还不完全认识。这场戏以这样一个发人深思的场面收尾：洪常青走近心情懊悔的吴清华，一只手抚着她的肩头，亲切地摊开了另一只手。这将是怎样的一场谈话，留给观众去想象。紧接着下一场，出现了部队驻地生动活泼的政治课场面，细致准确地描绘了党代表洪常青的高度革命责任心；描绘了他对下级的严格要求和深入的思想教育；描绘了他对毛泽东思想威力的坚信和对一心报仇的苦孩子即将成长为共产主义战士的喜悦。“只有解放全人类才能最后解放无产阶级自己”。无产阶级这种最伟大的胸怀、最崇高的理想，在洪常青这一英雄人物身上，得到了最充分的体现。"},{"type":"paragraph","text":"舞剧在描绘了洪常青对吴清华的教育之后，进一步通过战场和刑场对英雄人物的考验，把洪常青性格上最为光辉的部分，通过动人心魄的壮丽场景展现了出来。洪常青在激烈的阻击战中，让战友转移而自任掩护的豪迈气概，在敌人的刑场上视死如归的大无畏精神，深深地激励着吴清华，也深深地教育着我们每一个革命战士。他对党对共产主义事业的无比忠贞，对同志对人民的无限热爱，对敌人的无比憎恨和蔑视，集中地体现了共产党员的高尚品质。这种为人类解放事业而英勇献身的精神，是古往今来一切剥削阶级的艺术作品中所鼓吹的那种“善”所根本不能比拟的。"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》和它的英雄的主人公洪常青的出现，彻底揭穿了剥削阶级艺术长期以来在善恶问题上设下的骗局，替全世界被压迫人民说了话。它向广大革命人民传播着战无不胜的毛泽东思想的真理。它以“对反动派造反有理”的思想，以“枪杆子里面出政权”的思想，以人民军队和人民战争的思想，以解放全人类的思想这种无产阶级最大的善，来教育人民，鼓舞人民，向帝、修、反这种当代最大的恶，进行殊死的斗争。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“革命是被压迫者和被剥削者的盛大节日。”无产阶级革命事业，是世界上最壮丽的事业；为这一最壮丽的事业而贡献自己的生命，一直被革命者视为最大的幸福；站在这一事业前列的共产主义战士和革命的人民，是世界上最美的人。"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》，在江青同志的亲自培育下，通过对无产阶级英雄人物洪常青的塑造和整个斗争背景的描绘，把革命武装斗争和革命英雄人物身上固有的美，充分地发掘了出来，强烈地感染着、鼓舞着广大工农兵观众。舞剧的许多场景，如洪常青在群众的掌声中所作的劈刀表演和娘子军连的操练，如开仓分粮时节日般的欢舞场面，如军队老乡之间的鱼水深情和革命大熔炉中的同志友爱，这些都是为人熟悉和令人神往的，都是非常美的。而这种美，资产阶级和一切剥削阶级却是永远不可能领略的。"},{"type":"paragraph","text":"美丑的观念，和善恶观念一样，它反映着不同阶级的利益、不同阶级的感情和趣味。旧的芭蕾舞当中常见的那种少爷和小姐，在豪华的舞会上相互扭捏作态，是贵族社会认为最体面、最美的形象。有钱人家的男子爱上一个有钱人家的女子，或者爱上一个“仙女”，或者爱上一个漂亮的农村姑娘，这是资产阶级认为最有趣的故事。宫廷、府邸、城堡、教堂，或者虚无缥缈的“仙境”，则是他们认为的最好看的景色。这些，一方面表达着他们的低级趣味，一方面又作为一种美的形式，掩盖着剥削阶级的更为腐朽的生活。这种建筑在压迫剥削基础上的、用劳动人民的痛苦作为代价的一小撮人的享乐，是卑鄙和反动的，是最丑恶的。"},{"type":"paragraph","text":"在无产阶级看来，在人类的社会生活中，只有革命的新生事物，代表着劳动人民的利益和愿望的事物，反映着真理的事物，在内容上才是美的。"},{"type":"paragraph","text":"美的内容，要求美的形式来反映。生活中的美，只有经过集中和典型化，才能成为艺术中的美，而给人以强烈的感染。毛主席教导我们：“虽然两者都是美，但是文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”《红色娘子军》中洪常青的英雄形象，是集中了生活中无数优秀共产党员的高贵品质而创造出来的艺术典型。舞剧中围绕洪常青所展开的每一个场景、每一个情节和人物的每一个造型，都是从现实生活中精选出来，从庞杂的生活原料中提炼出来，而以强烈和简洁的形式出现在舞台上的。它是那样为我们所熟悉，又是那样符合于我们的理想。它通过一个伟大共产主义战士的动人形象，使我们看到了我们这支人民军队的精神面貌，看到了我国人民在毛主席的革命路线指引下，怎样战胜了强大敌人的历史。它的高度的艺术概括，带来了强烈的感染力量；而这种革命的现实主义和革命的浪漫主义相结合的方法所带来的诗意，激起人的丰富想象，把斗争生活的美，英雄性格的美，更为充分地展现了出来。"},{"type":"paragraph","text":"洪常青挥舞大刀奋战顽敌的雄姿，在匪徒包围之下高举拉开了弦的手榴弹的英雄气概，在闪电雷鸣中威武不屈的造型，已经给观众留下了极为壮美的印象；而“就义”一场，更进一步对人物的强大精神力量作了热烈的歌颂。在我军直逼“南府”，敌人一片混乱的时刻，洪常青这一钢铁英雄，昂然登场。他藐视地甩开监押他的匪徒们，迈步走向台中，仰望长天，环视四野，豪情澎湃，心潮激荡，想念起正向匪巢进军的战友们。于是《红色娘子军连歌》在耳际回响，革命的战鼓声在心头震荡，他以坚定的步伐逼近南霸天，撕碎那张要他写自首书的纸，一面指点着、痛斥着敌人，奋而起舞。他那刚健有力的舞姿与酣畅淋漓的旋转和大跳，表现了共产党员坚定的阶级立场和革命气节，抒发了无产阶级战士“要压倒一切敌人，而决不被敌人所屈服”的革命英雄主义的豪情壮志。当洪常青在悲壮的《国际歌》声中昂首阔步走向刑场的时候，群丑们被洪常青的伟大的英雄气概吓破了胆，一个个匍匐在地，从反面衬托了共产主义战士气吞山河的精神力量。“国际悲歌歌一曲，狂飙为我从天落”，熊熊烈火中矗立起无产阶级英雄洪常青的宏伟雕像。紧接着，彩霞万道，出现了红军战士和当地人民痛歼顽敌，椰林寨人民踊跃参军的壮丽场景。这场戏，给了观众以极深刻的革命英雄主义和革命乐观主义的教育，使洪常青这一高大的英雄形象深深印入了我们的心里。"},{"type":"paragraph","text":"舞剧艺术的形式美，对于内容的作用较之其他艺术更为明显。革命现代舞剧《红色娘子军》的光辉成就，不仅表现在以最美的革命内容、最美的无产阶级英雄人物涤荡了一切封建阶级、资产阶级舞剧的污浊，而且表现在对芭蕾舞艺术形式的彻底的改造和发展。《红色娘子军》在创作和不断精益求精的过程中，遵照毛主席关于“古为今用，洋为中用”、“推陈出新”的伟大教导，根据江青同志的指示，运用革命的现实主义和革命的浪漫主义相结合的创作方法，直接从我国伟大革命斗争生活的丰富宝藏之中进行了艺术提炼，批判地继承了旧芭蕾舞的形式和技巧，同时又把我国传统艺术中的某些表演技巧创造性地融会到舞剧中来。这样，它就有了大量的、富有生命力的、崭新的舞蹈、造型，结合音乐、舞台美术等方面的成就，达到了“政治和艺术的统一，内容和形式的统一，革命的政治内容和尽可能完美的艺术形式的统一”。不仅内容是最美的，艺术也是最美的。这种艺术成就，有力地帮助了无产阶级英雄人物洪常青和其他英雄人物的塑造，使洪常青这一无产阶级真、善、美的光辉形象，牢牢地占据了世界舞剧的擂台。"},{"type":"paragraph","text":"无产阶级和资产阶级在美学观方面的斗争，是意识形态领域中阶级斗争的重要方面。革命现代舞剧《红色娘子军》的伟大成就，是无产阶级美学观的伟大胜利。我们要为这一伟大胜利而欢呼！为毛主席的革命文艺路线的伟大胜利而欢呼！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}