{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"功勋垂青史　楷模昭后人首都集会纪念徐帅九十诞辰江泽民、杨尚昆、李鹏、万里等出席李先念送来书面讲话会议宣读了邓颖超、聂荣臻写给纪念会的信","authors":["胡年秋","马晓春"],"dates":[{"year":1991,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京十一月八日电(记者马晓春、胡年秋)　首都各界人士今天下午在人民大会堂隆重集会，纪念伟大的无产阶级革命家、军事家徐向前元帅九十诞辰。"},{"type":"paragraph","text":"党和国家领导人江泽民、杨尚昆、李鹏、万里、王震、薄一波、宋任穷、杨白冰等出席纪念会并在前排就坐。纪念会由中央军委副主席刘华清主持。"},{"type":"paragraph","text":"徐向前同志是老一辈无产阶级革命家优秀代表之一，也是中国人民解放军的缔造者之一。他一九二四年投笔从戎，考入黄埔军官学校第一期，从此开始了军事生涯。一九二七年“四三”反革命政变前夕，他毅然加入中国共产党，参加了广州起义。中华人民共和国成立后，任中国人民解放军第一任总参谋长、中央军委副主席、国务院副总理兼国防部长等职。徐向前同志为夺取革命战争的胜利、创建中华人民共和国立下了不朽的功勋；为丰富毛泽东军事思想、巩固国防和社会主义现代化建设事业、推动祖国和平统一大业，作出了重大贡献。一九五五年被授予元帅军衔。一九九○年九月二十一日，徐向前元帅与世长辞。他一生廉洁奉公、艰苦奋斗，赢得了人民尊重和爱戴。"},{"type":"paragraph","text":"全国政协主席李先念向纪念会送来了书面讲话(全文刊今日三版)。"},{"type":"paragraph","text":"全国政协副主席洪学智在会上讲话。他说，徐向前同志戎马一生，战功卓著，他的革命经历同我们党、军队和人民的奋斗历史紧紧联系在一起，他是在人民战争中造就的伟大帅星之一。他为中国人民的解放和建设事业建立的丰功伟绩永远铭刻在人民的心中。我们缅怀徐向前同志，要努力学习他坚定的共产主义信念，坦荡无私、光明磊落的优良品格，顾全大局的博大胸怀，克己奉公、廉洁清白的高尚品质。"},{"type":"paragraph","text":"原红四方面军老同志代表、中顾委常委陈锡联在发言中说，在隆重纪念徐向前元帅诞辰九十周年之际，我们深切怀念徐向前元帅，景仰他为中国人民的解放事业、为人民军队的建设所建立的不朽功勋。他说，徐帅在战争中善于运用马克思主义战争观和方法论，着眼于战争的特点和发展，审时度势，创造性地提出一系列游击战、运动战和战略战术原则。红四方面军在他的指挥下，开辟了鄂豫皖、川陕两大革命根据地，取得了歼灭国民党军队近四十万人的伟大胜利。"},{"type":"paragraph","text":"总参谋长迟浩田在发言中说，徐向前元帅对无产阶级革命事业忠心耿耿，矢志不渝，坚韧不拔，奋斗不息。长征途中，他对张国安的分裂活动进行坚决的斗争，为维护党和红军的团结作出了特殊贡献。十年动乱期间，他与几位老帅一起同林彪、“四人帮”反革命集团进行针锋相对的斗争，表现了共产党人的革命气魄和锌锭铁骨。他在病重弥留之际，还念念不忘党的事业，遗言子女永远跟党走，做党和人民的好儿女。"},{"type":"paragraph","text":"徐向前元帅德高望重，功勋卓著，十分重视和关心总部的工作，特别是对总参谋部的建设作过许多重要指示。他虽然与世长辞，但他光彩照人的思想品德和伟大历史功勋，将受到全党、全军、全国人民的尊重和怀念。我们要继承和发扬徐帅及老一辈无产阶级革命家开创的革命业绩和光荣传统，紧紧地团结在以江泽民同志为核心的党中央、中央军委周围，坚持党对军队的绝对领导，为保卫和建设社会主义祖国做出新的贡献。"},{"type":"paragraph","text":"徐向前同志家乡的代表，山西省委书记王茂林同志在发言中表示要通过纪念徐帅，学习和发扬徐帅的革命精神，进一步做好各项工作，把山西建设得更好。北京军区司令员王成斌也在会上发"},{"type":"paragraph","text":"会议宣读了邓颖超、聂荣臻同志写给纪念会的信，向与会人员赠送了由邓小平题写书名的《徐向前传》和由江泽民题写书名的《功勋垂青史模昭后人》等书。王平、杨得志、肖克、余秋里、张劲夫、张爱萍、耿飚、叶飞、康克清、陈再道、吕正操、赵南起、徐向前同志夫人黄杰和中国人民解放军三总部、驻京部队各大单位、中央国家机关有关部门的负责同志，部分在京的原红四方面军的老同志以及山西、湖北、河南、安徽、四川、甘肃。青海等省，北京市及柳荫街，黄埔军校同学会的代表共500多人参加了纪念会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"书信"}]}]}