{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍纸老虎美帝国主义①宣传鼓动员讲话参考材料","authors":[],"dates":[{"year":1950,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一、美国有多么大?"},{"type":"paragraph","text":"美国在中国的东面，隔着一个太平洋，相隔一万五千多里地。坐轮船从中国开到美国，要走半个多月，就是坐飞机，也得飞两三天。"},{"type":"paragraph","text":"美国的国土有七百八十万多平方公里，大约一个半美国才等于我们一个中国大。"},{"type":"paragraph","text":"美国人口有一万万四千多万人，和中国五万万人比起来，中国人就比美国人大了三倍多。"},{"type":"paragraph","text":"我们中国已经立国五千多年了，但是美国到了一七七六年，也就是一百七十四年前，才正式立国。"},{"type":"paragraph","text":"二、美帝国主义是血手成家，从做杀人买卖——战争武器起家的。"},{"type":"paragraph","text":"全世界打过两次大战。一次是一九一四年到一九一八年的第一次帝国主义世界大战，一次是一九三九年到一九四五年，反对德国、意大利、日本法西斯的第二次世界大战。在这两次世界大战中，美国大资本家做战争买卖发了家，他们在世界大战中，沾了很大的光，发了很大的财。"},{"type":"paragraph","text":"第一次世界大战的时候，打仗的国家，需要很多军火和粮食，美国资本家不管它谁打谁，跟两方面都做买卖，一直等到战争快结束时，才站到英国法国那边参了战，又捞了一个战胜国的便宜。在这次大战中，美国工业空前发展。战争结束，全世界的金子，有一半给美国资本家装到他们腰包里去了。"},{"type":"paragraph","text":"第二次世界大战中，美国虽然参战，但并不是和苏联真心合作一起打德、意、日法西斯，而是投机取巧。德国希特勒进攻苏联以后，现在的美国总统杜鲁门当时就说过:“要是看出德国打胜，我们就帮助俄国；要是俄国打胜，我们就帮助德国。总之，让他们尽量厮杀吧。”美国和英国本来和苏联约定开闢第二战场，以便两面夹攻打垮德国，但是他们故意拖延了十八个月不动兵，一直眼看苏联军队已经把德国希特勒军队打得落花流水的时候，美国军队才在法国登陆作战，不费气力地占了德国西部的好多地方。由于他们这样居心不良，使得苏联红军有几百万人遭受不必要的牺牲。在这次大战中，一来因为美国耍了这样一手花招，兵力没啥损失；二来因为不是在美国本土打仗，所以能够稳稳当当地开足马力大事生产，当时大家都把美国叫世界兵工厂。美国这种战争生意，不但销路很好，一本万利，还特别丧尽良心，它表面和德国、日本打仗，暗地里还把军事原料和枪炮卖给他们；这样，美国大资本家在这五年当中，就赚了五百三十多万万美元。有人计算了一下，把这些美元换金山。子可以铸成一座四万多吨的"},{"type":"paragraph","text":"因为在第二次世界大战中许多国家牺牲损失很大，原先几个大的帝国主义国家里面，德国、意大利、日本都垮台了，英国损失了它全部国家财产四分之一，法国更惨，亡过国，到现在还不能恢复元气；只有美国占了很大的便宜，所以它现在成了帝国主义阵营的头子，变成全世界最大的、也是最有侵略野心的帝国主义国家了。"},{"type":"paragraph","text":"三、在美国国内是富的富得发昏，穷的穷得要命!"},{"type":"paragraph","text":"美国在战争中发了大横财，但是发财的不是美国老百姓，而是美国大资本家。"},{"type":"paragraph","text":"现在美国最有钱的是“八大家”(其中有五个大家族，叫摩根、杜邦、梅隆、洛克菲勒、肯洛白；三个地方帮派，就是芝加哥城、波士顿城、克里夫兰城)。把全世界所有的金子分成三份，这八大家就有两份。美国平均一百个工厂就有七十七个工厂是这八大家开的。摩根这一家，就占有全美国银行资本六分之一，美国所有的铁路平均一百里就有二十六里归他管，他还支配全美国三分之二的钢铁生产。杜邦这一家，单单是所有美国人穿的衬衣，全都是他一家公司出产的，他还是头一位军火大王；在今年第一季，他承造军火挣的钱，就有四千二百五十万美元。"},{"type":"paragraph","text":"他们这些大资本家生产的东西，不准别人插手生产。他们像狗咬狗、大鱼吃小鱼一样，明争暗抢发起财来。尽量的把一切生产和资本都集中垄断起来。就在第二次世界大战中，有十二万家小工厂被挤垮关了门。他们这几大家又常是勾搭连环的，准备把全世界的好东西都霸占到手。"},{"type":"paragraph","text":"这些独占大资本家搞生产，只是为的自已发财，工厂企业又都是他们资本家私有的，挣钱第一，所以只要用来对付工人的一切坏招绝招都干得出来。他们主要剥削办法就是减低工资，一九四八年一年，美国资本家刮工人血汗得去的利润，就有二百多万万元；其次，因为资本家搞生产不是为着社会需要，要是他经营的那种生产挣钱不多，就把工厂关门不干，工人失业饿死他都不管。"},{"type":"paragraph","text":"因此在美国，真是富的富得发昏，穷的穷得要命。杜邦一个家庭就有五百辆小汽车。一个名叫季尔敏夫的大资本家，盖了一所洋楼，那里面的自来水龙头、挂钩、门柄都是金子做的。一个叫杜盖尔蒂的，开一次跳舞会就花了二十五万美元。资本家抽的烟卷，有一种贵重的雪茄，一盒二百块美元，但是有的八口人的一家工人，一年才能挣二百块美元。"},{"type":"paragraph","text":"有一个故事可以看到美国工人过的什么日子。"},{"type":"paragraph","text":"一个锯木头的工人，他的老婆各种办法都弄不到钱，他就打算把画手指头伸到锯子下边切断，这下残废了，就能得到二千五块保险金。"},{"type":"paragraph","text":"像这个工人还算有运气，因为他还有工做。去年年底，美国失业和半失业的工人一共有一千八百多万人。在美国城市里，平均六口人就有一口没饭吃。"},{"type":"paragraph","text":"在第二次世界大战以后，没有大仗打，特别由于世界和平运动发展，军火的好买卖减少了；生产老百姓日用品，因为老百姓穷，生意不好，所以资本家又把很多工厂关了，或是减少工人，这样工人失业更多了，生产也大大减少了。一九四九年生产的煤，就比头一年减少四分之一还多。今年春天，美国资本家又故意把小麦平均一百垧少种了十五垧，棉花平均一百垧也少种二十五垧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}