{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走向幸福的道路——介绍苏联彩色影片“光明照耀到克奥尔地村”","authors":["叶遥"],"dates":[{"year":1953,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走向幸福的道路"},{"type":"paragraph","text":"——介绍苏联彩色影片“光明照耀到克奥尔地村”"},{"type":"paragraph","text":"叶遥"},{"type":"paragraph","text":"原著：格·列别列赫特　改编：格·列别列赫特、犹·盖尔曼　导演：格·拉坡坡尔特"},{"type":"paragraph","text":"翻译：刘迟　列宁格勒电影制片厂、塔林电影制片厂联合出品　中央电影局东北电影制"},{"type":"paragraph","text":"片厂译制"},{"type":"paragraph","text":"苏联是个多民族的国家，它的电影艺术的辉煌成就，是苏联各民族艺术成长和发展的总汇。苏联各族人民牢不可破的友谊和列宁、斯大林民族政策的正确性，都在社会主义文化事业上获得了显著表现。即将在我国各大城市映出的影片“光明照耀到克奥尔地村”，就是一个具体的例证。"},{"type":"paragraph","text":"这部影片是根据爱沙尼亚苏维埃社会主义共和国的优秀青年作家格·列别列赫特的同名小说改编的。电影和原著小说（我国已有译本出版，译名“库尔地之光”、“郭尔第的光明”等）都是获得斯大林奖金的作品。"},{"type":"paragraph","text":"爱沙尼亚是苏联比较年轻的一个加盟共和国。一九一七年，伟大的十月社会主义革命胜利后，爱沙尼亚即建立了苏维埃政权，但到一九一九年初，爱沙尼亚的资产阶级在外国干涉者的帮助下，篡夺了苏维埃政权，建立了资产阶级的爱沙尼亚共和国。由于资产阶级和地主阶级对人民的统治和盘剥，国民经济严重衰落了，人民陷在贫困中。人民不可遏止的革命要求和不断反抗，爱沙尼亚终于在一九四○年回到了苏联的大家庭里。爱沙尼亚的人民刚刚缓过一口气，一九四一年，希特勒就打进来了，人民在战争中遭受了巨大损害。直到红军消灭了希特勒匪帮，爱沙尼亚人民才又开始建设自己的新生活。"},{"type":"paragraph","text":"影片“光明照耀到克奥尔地村”所写的故事，就是在战后的时代环境中展开的。影片一开始，就非常简明地把伟大卫国战争结束时的时代背景，清晰地介绍给观众：战火将要熄灭，一列火车载着复员的苏联红军战士，奔驰在爱沙尼亚的原野上。参加苏联红军的爱沙尼亚的战士龙格，告别了他的战友，回到了他的家乡。他怀着充沛的热情，动手建设新的生活。"},{"type":"paragraph","text":"建设新生活，是一场激烈的斗争。一方面要与多年盘踞在农村中的阶级敌人斗争，一方面要与人民自己队伍内的旧思想、旧习性作斗争。影片一开始，便把战后爱沙尼亚农村的阶级关系展现出来。富农顾维斯、卡马尔勾结特务分子姜德，阴谋推翻苏维埃政权，妄想资产阶级在爱沙尼亚复辟。顾维斯隐蔽在泥塘里，待机行动。卡马尔一面与姜德策划阴谋，一面又耍花招，对他的女雇工罗吉进行巧妙的剥削，并拉拢中农瓦奥。姜德伪装拖拉机手，声称“同情”贫苦农民，用拖拉机为农民耕地，但暗中却散发反动传单，密谋暴动，企图杀绝克奥尔地村的积极分子。但党的警觉性是高的，群众的眼睛是亮的，虽然他们用毒辣的手段，烧掉了龙格所辛辛苦苦建立起来的家屋和粮食，但他们终于全部落网，受到了应得的制裁。影片通过这些描写，指出了如果你不消灭阶级敌人，不缴他们的械，敌人是决不甘心自己放下武器，自动退出历史舞台的。影片说明了，农村新生活的建立，必须经过激烈的阶级斗争的。"},{"type":"paragraph","text":"在克奥尔地村尖锐的阶级斗争中，农民各阶层也随之觉醒起来。中农瓦奥，是个耿直而固执的人，他精于农作，培养了好的土豆品种。但他在阶级关系上，开始却表现得很糊涂。他认为富农卡马尔是“诚实的庄稼人”，并以卡马尔作自己的朋友为骄傲。影片描写龙格去向他的女儿艾诺求婚，请他允许时，由于龙格不愿和卡马尔同一个酒杯喝酒，触怒了他，他狂怒地说道：“我的女儿不能嫁给你！”当艾诺和龙格结婚后，他也不和他们来往。但当龙格的家被特务放火烧着时，他却奋不顾身地跑去救火，咒骂放火者是强盗，不该烧农民的命根子——粮食。当他看到富农顾维斯把老雇农沙姆按倒在地，企图逃跑时，他奔去救助，捉住手持枪械的顾维斯。卡马尔说他爱管“闲事”，他反驳：“这怎么是闲事！”当他亲自参加审判特务大会，知道卡马尔是比强盗还坏的特务时，他大骂自己过去有眼无珠，把凶手当朋友，他愤怒地摔碎了卡马尔用过的酒杯。他和龙格一同去参观了苏联先进地区的集体农庄后，他的思想从根本上得到了改变，他第一个参加了克奥尔地村成立的集体农庄。影片通过这一系列的描写，把中农瓦奥这个人物性格上的发展，很真实地显现出来。"},{"type":"paragraph","text":"影片中另一成长的形象是老人沙姆。他是富农顾维斯的雇工，他的双目失明，东家十几年没给工钱，他还是照样给顾维斯看家。甚至农民要分顾维斯的东西，他连门也不让进。顾维斯把不能用的德国马克给他算工钱，当党的领导人告诉他受了骗，苏维埃政府要送他去医院治眼时，他还怀疑这是不可能的事情。到医院时，他为了使医生高兴，好好给他治眼，还带了一只火腿，一定请医生收下。他以过去的旧眼光，看苏维埃政权下的新事情，看人与人的关系，当然他不能相信。但当他的眼睛复明后，他发现顾维斯是坏人时，他不顾生命危险，去追捕顾维斯。以后他也积极地参加了集体农庄。这位老雇农的思想，在战后几年间的变化是多么大！影片很成功地塑造了这个人物的形象，把一个从旧时代度过了多半生的人，跨进新时代后的心理上的演变过程，清晰地描写出来了。"},{"type":"paragraph","text":"影片更通过对铁匠席米道尔和女雇农罗吉、贫农普里都和龙格的描写，指出了农民摆脱贫困，走向幸福生活的唯一道路是农业集体化。"},{"type":"paragraph","text":"席米道尔和罗吉订婚十二年了，但他们没能结婚。因为贫穷的练子拴在他们脖子上，罗吉害怕婚后得不到幸福，她总把希望寄托在明天。贫农普里都，挖了二十多年泥塘地，盼望能过好日子，但挖来挖去，仍然赤贫如故。龙格是个能干的小伙子，他对旧生活有很大的仇恨和冲击力量，他自己说他的两只手连座大山都能挪，他和他年轻的妻子艾诺，也的确干得很欢，他们希望建立美满的、富足的生活。但无论是罗吉、普里都，或是龙格，都不能得到丰收，他们被贫困牢牢缠着。影片通过对他们的生活的描写，告诉我们一个真理：农民走单干的老路是找不到幸福的。影片描写了党的领导者，教导他们：“改善生活是完全可能，而且必要，道路只有一条。这条路不仅正确，同时也有人走过。”这就是农民组织起来，建立集体农庄的路子。这条路，在苏联先进地区的农民已走了二十多年，他们现在过着富足的生活，受着高度文化的教养。影片叙述了克奥尔地村的代表龙格和瓦奥到先进地区的集体农庄参观后，他们自己也成立了集体农庄，农民们从此永远和贫困告别。席米道尔和罗吉再不用为生活发愁，他们建立了美满的家庭。农民的日子，像初升的太阳一样，越过越光亮。影片描写克奥尔地村的农民，由自己的生活经验证明，农业集体化是农民获得幸福的道路。由于影片突出地表现了这一思想内容，它对我国的广大观众是很有教育意义的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}