{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天倾东南　太湖尽泽国 力挽狂澜　军民逞英豪——太湖流域抗灾见闻录","authors":["冯学锋","曹家骧","邱兵"],"dates":[{"year":1991,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者曹家骧　冯学锋　邱兵"},{"type":"paragraph","text":"北纬30.28度至32.15度，东经119.11度至121.53度之间，是著名的“鱼米之乡”——太湖流域。"},{"type":"paragraph","text":"太湖地区本来是个古海，因为长江挟带的泥沙年深月久的堆积，使海水渐渐退去，海岸逐步向外延伸，仍旧留在陆上的那些洼地，就成为太湖，以及太湖附近许许多多面积较小的湖泊。以太湖为中心，在它的周围，和它水脉相通的较小的湖泊共有一百八十多个，构成了江南水乡泽国的美丽景色。"},{"type":"paragraph","text":"然而，1991年太湖流域之夏却呈现出另一幅景象——"},{"type":"paragraph","text":"6月中旬开始，老天仿佛突然破了一个窟窿，滂沱大雨开始袭击太湖流域。"},{"type":"paragraph","text":"6月17日，太湖平均水位达到4.03米，且以每天10厘米的速度迅猛上涨。"},{"type":"paragraph","text":"6月30日夜，经过10天的短暂平息，暴雨重新降临太湖流域。"},{"type":"paragraph","text":"7月7日，太湖水位终于以不可遏止之势冲破了历史最高纪录4.65米，猛增至4.68米。"},{"type":"paragraph","text":"太湖水满为患。太湖流域的苏、锡、常地区，已经大水压境。"},{"type":"paragraph","text":"水临城下"},{"type":"paragraph","text":"雨量最为集中的是常州市。6月12日至18日，常州总降雨量达294毫米；6月30日至7月8日，又累计降雨406毫米。由于第二次降雨更加集中，7月6日至7月8日三天降雨量超过上次七天总和，加上水位本来就高，以及上游客水的大量涌入，太湖底水顶托，全市河、湖、库水位大大超过警戒线，常州运河水位最高时升至5.52米，超过警戒线1.22米，7月6日晚又遭6至7级阵风袭击，全市一批千亩以上的圩堤破漫，大圩、大堤、大库险情不断。"},{"type":"paragraph","text":"离太湖最近的无锡，在特大洪涝灾害面前蒙受了巨大压力和损失。挡洪墙坝原以4.73米水位(1954年最高洪水位)设防，堤顶高5.20米，由于挡洪墙老化、石驳岸受冲刷掏空、河道淤积和地面下沉等原因，防洪能力有所减弱。7月2日南门水位涨至4.88米，超过历史最高水位0.15米，全市险情迭生，圩堤被冲决360多处，造成5000多家工厂被淹，30多万城乡居民被迫转移。"},{"type":"paragraph","text":"在苏州，两度梅雨使全市平均雨量达到627毫米，重创之下，苏州72万亩农田受淹，其中有43万多亩水稻和9万亩棉花遭“灭顶之灾”，市区有1万多户居民家中进水，2400多家企业进水，千余家工厂被迫停产。特别是虎丘、山塘、留园等地段，有些地方水深及胸。"},{"type":"paragraph","text":"灾情就是命令，一曲共产主义的抗灾歌在太湖流域奏响。"},{"type":"paragraph","text":"众志成城"},{"type":"paragraph","text":"7月5日晚，无锡市市长王宏民发表电视讲话，号召全市共产党员、干部和群众，紧急行动起来，不畏艰难，万众一心，战胜洪灾。"},{"type":"paragraph","text":"同日傍晚，苏州市委、市政府召开抗洪救灾紧急会议，会议一直开到次日凌晨，一个保卫古城苏州的作战方案确定下来。会议一结束，苏州市的党政领导同志便奔赴古城区内外城河交接口各险点指挥古城保卫战。"},{"type":"paragraph","text":"在常州，市委书记陈玉英、市长杨晓堂等主要负责同志连续几天日夜战斗在抗洪抢险的第一线。"},{"type":"paragraph","text":"在镇江，在常熟，在嘉兴，在上海青浦，到处展现着与洪水搏击的一幕幕画卷，到处都谱写着与灾情抗争的一曲曲赞歌。"},{"type":"paragraph","text":"记者在无锡县桃林村采访，听到一个“老支书豁命堵决口”的故事。"},{"type":"paragraph","text":"7月4日凌晨3时37分，杨市镇桃林村南芦荡圩岸被肆虐的洪水撕开一个10多米宽的口子，浩浩浊水争先恐后涌向决口。若不及时堵住，洪水将吞噬杨市镇“港东大包围”区域内的万亩良田以及大批村庄和工厂，将给群众生命安全造成很大威胁。"},{"type":"paragraph","text":"“嘡、嘡、嘡”的报警锣声震破晨空，村民夺门而出，直奔圩岸。桃林村原党支部书记、退休干部胡盘根循着锣声也风风火火地赶来了。他一到现场，二话没说，“扑通”一声，率先跳入湍急的洪流里，眼睛一眨，已被冲出好几米。堤上的人急忙伸出长毛竹才把这个体重仅41.5公斤的小老头拉上来。望着水淋淋的老支书，镇党委副书记许要武差点落泪:“老支书，下水的差使包给我们，你就在岸上帮忙吧”。倔强的老支书乘人不备，又纵身跳下。身下的潜流袭来，他眼看又要被冲走，镇人武部长沈宜南反手一把将他抓住，才化险为夷。他的妻子目睹这情景，急得眼泪都出来了:“老头子啊，你生过肺结核病，受凉后要发病的，求求你上来吧!”水里的勇士和堤岸上的群众都劝他快上去休息，可这位老支书连连摇头:“堵决口要紧，堵不住，我对不住‘港东大包围’的老老少少呀”!"},{"type":"paragraph","text":"4个小时过去了，“恶龙”终于被锁住，决口合拢了，由4道桩把关的堤坝紧如磐石，50多个“水人儿”才吃力地爬上岸来，其中就有那位嘴唇青紫、浑身发抖、右脚底淌着鲜血的老支书胡盘根。"},{"type":"paragraph","text":"紧迫的一幕出现在7月4日的苏州胥门变电站。这个担负着苏州一半居民的生活用电，5000多家企业生产和西区抗洪抢险用电的变电站，整个控制电缆全部浸泡在水中，积水达40厘米，水面离变压器的控制系统仅剩下8厘米，巨大的险情随时可能发生。一方面，供电不能断，另一方面，8位控制系统的工人又不能离开岗位下来排水，情势十万火急。"},{"type":"paragraph","text":"这时，苏州市供电局40名线路工、变电工赶到了，苏州市武警支队、苏州消防支队，驻军某炮兵连百余官兵赶到了，他们一齐投入了战斗。7000多只蛇皮袋灌上了30吨防火沙，数千只草包装进了泥石，每个人一身水，一身泥。4日晚，一道总长200多米的防洪坝挡住了江水涌入。"},{"type":"paragraph","text":"从那一天起，胥门变电站被洪水围困了10多天，但10条1万伏输电线路却始终畅通着。江泽民同志在这里视察后，激动地说:军民团结如一人，试看天下谁能敌。"},{"type":"paragraph","text":"正象江泽民同志所说的那样，人民的子弟兵在人民最危急的时刻，站在了保卫人民的最前列。七月初，当第二次暴雨袭击太湖地区以后，南京军区司令员固辉打电话向省委书记沈达人请战。"},{"type":"paragraph","text":"记者在采访中撷取了两个小镜头，从中可以看到新一代最可爱的人的精神风貌。"},{"type":"paragraph","text":"7月2日，南京军区某部奉命赶到无锡市直湖港杨市大桥附近抗洪抢险，227名官兵奋战6小时完成任务后登车返程，镇政府、当地群众送来的慰问物品一点没动:桥头上堆放着500公斤西瓜一个不少，10条红塔山香烟、8箱饼干、3箱汽水原封不动。"},{"type":"paragraph","text":"7月3日下午6点多钟，在抗洪抢险第一线的杨市镇勤余村桃园险情点，110名官兵面对50多米宽、1米多深的大决口，展开了激烈的会战。担任运土任务的官兵来回穿梭于15亩桃林之中，不时碰到树上的桃子。经过5个多小时奋战的官兵们，早已舌干口燥，只要一伸手就可以摘到熟透的水蜜桃，但官兵们在桃林中来回运土一个多小时，谁也没有吃一只桃子。"},{"type":"paragraph","text":"狂虐的洪水，考验着我们的人民，更考验着我们的干部、我们的党员，考验着我们的干群关系。"},{"type":"paragraph","text":"在“洪水走廊”吴江县，活跃着一支英勇的干部集体。"},{"type":"paragraph","text":"在这个英雄的群体中，有7月5日从国外访问归来便从未回家，一直战斗到7月11日的县委书记张卫国，他的行李还放在单位里；有一个星期没睡过觉，“一听下雨，就穿雨鞋”的县委副书记钱明，他今年已经50多岁；有一个星期没离开过太湖大堤的菀坪乡党委书记陆虎荣；有生病挂盐水，拔掉针头就上第一线的县委常委、松陵镇党委书记吴菊忠；有发高烧仍坚持战斗的人武部刘古锵政委。"},{"type":"paragraph","text":"干部说:“哪里有险情，那里就有党员，那里就有干部。”"},{"type":"paragraph","text":"群众说:“哪里有党员，哪里有干部，那里就会有我们。”"},{"type":"paragraph","text":"金坛县成立了以党员、干部为骨干的1270个抗洪抢险突击队，县委书记陈胜海和县长施与竞，哪里有危险就出现在那里，三天三夜不合眼，跑遍了全县11个万亩以上的大圩和20多个水库。当全县10多万群众被洪水围困的时候，该县2万多名党员、干部紧急行动起来，用橡皮船、机帆船、水泥船、木盆等一切可以漂浮的工具，在二三天里就将灾民转移到安全地带疏散，无一人死亡。社头镇团结村党支书陈焕林的老婆患癌症，儿子又是痴呆，家里无人照顾，他却夜以继日地奋战在圩堤上，连续一个星期没有踏进自家的门坎。"},{"type":"paragraph","text":"大水无情人有情，在百年难遇的灾害面前，太湖流域的千千万万群众，正在用他们的血汗乃至生命谱写一曲共产主义的抗灾歌。"},{"type":"paragraph","text":"苏南重创"},{"type":"paragraph","text":"在这场灾难中，无锡遭到了重大损失。在上半年度的生产中，无锡工农业产值实现了双过半，而且工业结构调整非常成功，效益居全国第一位，但这场灾难却使无锡直接经济损失达到了22亿元，间接损失可能更多。"},{"type":"paragraph","text":"无锡七一水厂承担着无锡市许多居民区和工厂企业的生活、生产用水供水任务。7月2日受淹停产后，该厂积极排涝抢修，但最早也只能在7月20日恢复供水，致使一大批大中企业无法正常生产。"},{"type":"paragraph","text":"无锡漂染总厂是我国最大的防雨布出口生产企业，染料仓库进水，几十万米的坯布受潮发霉。"},{"type":"paragraph","text":"名牌产品菊花电扇因运输受阻，压库10余万台，如果夏季旺销期不能发货，由此可能会压库一年。"},{"type":"paragraph","text":"无锡石化总厂、无锡洗衣机厂、无锡合成纤维厂等都遭到了巨大的损失。"},{"type":"paragraph","text":"无锡县乡镇企业星罗棋布，由于无锡县地势低，不少千亩以下的圩子破圩进水，损失很大。记者在一家毛条厂见到了神情沮丧的厂长，他说，单原料羊毛受淹进水损失就达2000多万元。要恢复元气非有几年时间不可。"},{"type":"paragraph","text":"苏南在江苏、在全国的地位是众所周知的，有几个数据非常能够说明问题:苏锡常等16个县市的商品粮占全省的三分之一至四分之一，工农业总产值占全江苏省的45%，财政收入占全省的一半左右。"},{"type":"paragraph","text":"苏南的停滞，将意味着江苏的停滞。"},{"type":"paragraph","text":"紧靠太湖东岸的吴江县，在洪水四面夹击的情况下，仍然毫不犹豫地执行国家防总的命令，迅速开启太浦河节制闸和东太湖圩堤的8个门户，拱手让洪水长驱直入。此举大大减轻了其他地区的压力，但吴江县却遭到惨痛损失。截至7月8日，全县已有47万亩水稻、逾五分之一的居民住宅受淹。"},{"type":"paragraph","text":"记者在太湖大堤上见到一位青年农民，他家的房屋在泄洪后已经倒塌，父母借宿别人家，全部家财毁于一旦。就是在这样的情况下，他仍然几天日夜战斗在大堤上。他对记者说了这样一席话:"},{"type":"paragraph","text":"“太湖还有可能出现险情，所以我们都还得待在这里。家里还好，人活着就行。国家也有国家的难处。你们是记者，我们想请你帮我们呼吁一下，应该尽快把太湖规划搞好。”"},{"type":"paragraph","text":"诚挚愿望"},{"type":"paragraph","text":"7月9日，江泽民总书记视察太湖流域洪涝灾害后说:这场洪涝灾害告诫我们:人无远虑，必有近忧。大水过后，我们一定要利用今冬明春大搞水利基本建设，增强抗灾能力，把这件关系到百年大计的事情办好。"},{"type":"paragraph","text":"总书记的话份量很重。痛中思痛，该是太湖流域两省一市携手合力从速治理太湖的时候了。"},{"type":"paragraph","text":"“太湖三万六千顷”，古书上这样记载，诗人们也这样吟诵，其实由于淤塞、围垦，太湖的“肚量”在逐渐缩小。特别是“文革”期间围湖造田为害尤烈，太湖及周围泖淀的水面被围垦了500平方公里，太湖水面降至2460平方公里，只剩了三万三千七百多顷，太湖这个天然水库的蓄洪能力大大下降。"},{"type":"paragraph","text":"假如把太湖比做一个心脏，那么湖周围300多条河港和它们连接的密集的水网就构成了太湖流域全身的大小血管、微血管。可是当大家都要保住自己一块富足的田园，纷纷“围、堵、截”，拦坝建闸，将水拒之门外时，大小血管中到处出现“血栓”，堵塞了正常的循环，积水左突右冲无法突围入海，便只有冲堤破圩，泛滥成灾了。"},{"type":"paragraph","text":"我们不想去算那一本本“大包围”“大堵截”的陈年旧账了，只需看看刚刚平息下来的太湖洪涝便能知道太湖的“胀肚病”已是多么严重了:"},{"type":"paragraph","text":"1954年太湖洪灾时，3个月入湖水量达92亿立方米，但平均每天通过水网排入江海的太湖水达5000万立方米。而此次，1个半月入湖水量42亿立方米，每天排出仅2800万立方米，泄水能力几乎减少了一半。"},{"type":"paragraph","text":"当两度在长江南北摇摆的雨区终于北移，太湖流域上空出现太阳，很多人觉得可以松口气时，“胀肚病”却又一次拉响警报:每天入湖水量仍远高出排水量，太湖水位非但不降，反而每日上升，7月13日4.75米，7月16日涨到4.78米，历史上罕有的高水位。湖东的无锡、苏州平均高程只有4米，战战兢兢头顶着这“一盆水”，如果一旦狂风暴雨，这盆“水”倾泻而出，后果不堪设想。"},{"type":"paragraph","text":"寻找出路"},{"type":"paragraph","text":"7月8日晚七点十五分，上海钱盛荡围堤上空腾起了泥浆、碎石、烟雾。这是钱盛荡坝在1973年建成后第一次炸开。7月11日上午9时45分，在苏州、无锡交界处的沙墩口坝上土石飞溅，这是始建于明朝的沙墩口坝300年来第一次为太湖泄洪而炸坝，在泛滥成灾的洪水面前，上海江苏浙江都表现出了风格，太湖泄洪两条大血管上，清除了第一道障碍，同饮一湖水的三个兄弟省市走出了共同携手治理太湖的第一步。"},{"type":"paragraph","text":"让我们看看这本1986年印制的《太湖流域综合治理总体规划方案》红皮书吧!16开56页，详细列出了治理太湖的十大骨干工程，并附有工程量及投资估算。更重要的是第一页上便是国家计委批准这10项工程的红头文件，其中望虞河、太浦河、杭嘉湖南排三项还被列为“七五”期间最紧迫的工程。"},{"type":"paragraph","text":"然而，5年过去了，10项工程没有完成。"},{"type":"paragraph","text":"7月15日，刚从中东六国出访归来的李鹏总理即给江苏省长陈焕友打电话，详细询问灾情，并指示与同处太湖地区的兄弟省市齐心协力，采取一切必要措施抗洪排涝。李鹏指出，大水退后，要下决心解决太湖洪水的出路问题，把太浦河、望虞河工程搞好。"},{"type":"paragraph","text":"太浦河、望虞河，这两条太湖水的主要消化通道，牵动了多少人的心。当人们在地图上看着这两条河时，却不知道，这两项已持续了30多年的工程，至今尚未完工!"},{"type":"paragraph","text":"太浦河曾于1958年开挖，1978年又续建，从太湖至黄浦江预计全长43公里，其中江苏段的26公里已挖成150米宽的大河，浙江境内的2公里，主要是湖荡，尚未开挖；上海境内约15公里，仅初具河形。太浦河工程的任务就是开通这条上截粗、下截细的大动脉，成为太湖泄水的大通道。"},{"type":"paragraph","text":"望虞河东起太湖边沙墩口，北至常熟市耿泾口入长江，曾于1958年开挖，长60公里，从鹅真荡北口至耿泾口37，6公里，底宽已达30—50米，而沙墩口至鹅真荡北口为历史老河基本成型，但一直未通水。望虞河工程的任务是将河道贯通拓宽，将太湖水北排长江。"},{"type":"paragraph","text":"按照工程设计，两河完成后，在5至7月承泄太湖洪水可分别达22.5亿立米和23.1亿立米。如果太浦河、望虞河工程按期完成，在这次洪涝中便能基本排清超量入湖的全部洪水。"},{"type":"paragraph","text":"亡羊补牢犹未晚也。我们只有痛下决心，将耽误了至少五年的太湖治理十大工程早日实现，彻底治理太湖，不至于再有1991年之夏的痛苦经历。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917l010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈锡锡</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>大水无情人有情，苏州姑娘热情搀扶老人在水中行走。"},{"type":"paragraph","text":"沈锡锡　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917l010702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>顾祚维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>7月9日从飞机上看到的常州市郊。　顾祚维　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}