{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":30}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国代表团团长黄华的发言","authors":[],"parts":[{"type":"paragraph","text":"新华社联合国一九七七年九月二十九日电 出席联合国大会第三十二届会议的中华人民共和国代表团团长、外交部长黄华于九月二十九日下午在联大全体会议上发言。发言全文如下："},{"type":"paragraph","text":"主席先生："},{"type":"paragraph","text":"在开始我的发言之前，我愿意祝贺你，莫伊索夫阁下，担任本届大会的主席。我也愿意借此机会，对为世界人民反帝事业作出重大贡献的越南社会主义共和国和经过长期斗争赢得独立的吉布提共和国成为联合国的成员国，表示热烈的祝贺，衷心祝愿它们两个国家在前进的道路上不断取得新的成就。"},{"type":"paragraph","text":"主席先生："},{"type":"paragraph","text":"中华人民共和国代表团是在中国共产党第十一次全国代表大会胜利举行后不久，前来参加本届联合国大会的。当前，我国正处在一个承先启后、继往开来的重要历史时刻。在这里，我愿意首先谈谈我国的情况。"},{"type":"paragraph","text":"一九七六年是我国极不平凡的一年。我们失去了我们的伟大领袖和导师毛泽东主席，失去了毛主席的久经考验的亲密战友、我们敬爱的周恩来总理和朱德委员长。这是我们党和国家不可估量的损失，全国人民无限悲痛。在这一年，我们还遭受了地震等严重的自然灾害。正当我国人民面临巨大困难的时候，王张江姚“四人帮”反革命集团却丧心病狂，加紧进行阴谋活动，妄图篡夺我们党和国家最高领导权。中国的上空一时乌云笼罩。我国人民为我们党和国家的命运，为我们能否继续沿着毛主席指引的航向前进，感到忧虑。我们的外国朋友也为我们感到担心。国内外一小撮敌人则幸灾乐祸，幻想我们的国家将从此陷入混乱、分裂，毛主席的革命路线和政策将从此不再贯彻执行。“四人帮”的问题，毛主席在世时已有察觉，同他们进行了反复的斗争，并为防止他们篡党夺权，亲自选定了华国锋主席为接班人。毛主席逝世后，在“四人帮”妄图趁机发难的危急时刻，以华主席为首的党中央，继承毛主席的遗志，遵照毛主席生前的指示和决策，一举粉碎了这个阴谋集团，使我国避免了一次大流血、大倒退。久经锻炼的中国共产党和中国人民经受住了严峻的考验，取得了伟大的胜利。我国人民欢欣鼓舞，我们的外国朋友也为我们感到高兴。"},{"type":"paragraph","text":"目前，我国的形势一片大好。我们又有了自己的英明领袖——华国锋主席。我们的党更加团结，更加统一，更加坚强。我国的人民民主大为发扬。人民的社会主义积极性空前高涨。无产阶级专政更加巩固。揭批“四人帮”的群众运动推动了工农业生产迅速恢复和发展。一个国民经济新跃进的局面正在出现。"},{"type":"paragraph","text":"中国共产党第十一次全国代表大会，是我们党历史上一个伟大的里程碑，具有巨大的历史意义和深远的影响。大会强调指出，毛主席的旗帜，是中国人民革命的胜利旗帜。中国人民决心紧密地团结在华主席为首的党中央局围，永远高举毛主席的伟大旗帜，遵循毛主席关于无产阶级专政下继续革命的理论，在我们的对内、对外工作中，坚定不移地贯彻执行毛主席的革命路线，为实现抓纲治国的战略决策，为在本世纪内把我国建设成为一个社会主义的现代化强国，争取为人类作出较大的贡献，努力奋斗。我们有信心战胜前进道路上的一切艰难险阻。我们的事业是正义的。我们的路线是正确的。我们的目的一定要达到。我们的目的一定能够达到。"},{"type":"paragraph","text":"主席先生："},{"type":"paragraph","text":"我们高兴地看到，当前，国际形势也是一片大好。世界各种基本矛盾进一步激化，革命因素继续增长。国家要独立，民族要解放，人民要革命，已成为不可抗拒的历史潮流。一个反对超级大国的侵略政策和战争政策的国际反霸统一战线正在广泛开展起来。"},{"type":"paragraph","text":"一年来，国际无产阶级的革命斗争，被压迫人民和被压迫民族的解放斗争，许多国家的革命群众运动，继续向前发展。朝鲜人民争取自主和平统一祖国的斗争，更加深入人心。柬埔寨、越南、老挝人民在取得抗美救国战争的伟大胜利后，正在积极巩固胜利成果，努力建设自己的国家。东南亚和南亚各国人民坚持独立、主权，不断挫败超级大国的干涉、控制和扩张阴谋。一个超级大国卖力兜售的“亚安体系”，遭到亚洲国家的普遍抵制和反对。阿拉伯各国人民和巴勒斯坦人民反对以色列犹太复国主义和超级大国霸权主义的斗争，深入发展。南部非洲人民掀起了反对殖民主义、种族主义的新高潮。巴拿马人民收复巴拿马运河的斗争，在拉丁美洲各国人民的声援下，取得了重要成果。亚洲、非洲、拉丁美洲和大洋洲各国人民争取和维护民族独立、捍卫国家主权的斗争取得了一系列新的胜利。广大发展中国家为建立新的国际经济秩序、捍卫民族经济权益和海洋权，同超级大国进行了坚持不懈的斗争。第三世界国家和人民在反帝、反殖、反霸斗争中互相支持，互相鼓舞，团结合作，越来越发挥出主力军的作用。在超级大国日益增长的威胁面前，西欧及其他地区第二世界国家联合反霸的趋势有所加强。日本人民要求收复北方四岛的群众运动席卷全国。站在世界人民对立面的苏美两个超级大国，内外交因，危机四伏，日子越来越不好过。特别是社会帝国主义的侵略扩张面目进一步暴露，遭到了一个又一个的沉重打击。整个国际形势继续朝着有利于世界各国人民而不利于超级大国的方向发展。"},{"type":"paragraph","text":"中东的形势是全世界关注的一个问题。一年来，阿拉伯各国人民和巴勒斯坦人民把反对犹太复国主义的斗争与反对超级大国霸权主义的斗争进一步结合起来。社会帝国主义假支持真出卖、假援助真控制的卑劣伎俩，遭到越来越多的阿拉伯国家和人民的反对。埃及政府和人民坚决顶住了社会帝国主义的政治讹诈和经济压力，维护了国家主权和民族尊严。去年十月，第八次阿拉伯首脑会议达成了结束黎巴嫩内战、加强阿拉伯团结的协议，又一次挫败了超级大国的挑拨离间、分化瓦解的企图。目前，超级大国竞相叫嚷要全面解决中东问题，实际上仍力图保持中东“不战不和”的动乱局面。它们害怕出现一个强大的、团结的阿拉伯世界，害怕出现一个稳定的、繁荣的中东。它们出于各自的全球战略需要，都要控制中东。它们都在以不同方式支持、纵容以色列犹太复国主义者，又都在以不同手法对阿拉伯国家和巴勒斯坦人民施加种种压力。这就是为什么以色列犹太复国主义者如此顽固、如此猖狂的原因所在。中东的形势仍将是紧张的、复杂的，孕育着新的军事冲突。但是，阿拉伯各国人民和巴勒斯坦人民收复自己的神圣领土、恢复自己的民族权利的坚强意志，是任何人也动摇不了的。在全世界人民的支持下，他们的正义斗争一定会取得最后的胜利。"},{"type":"paragraph","text":"非洲形势的发展特别令人鼓舞。伟大的非洲人民在反对帝国主义、殖民主义、种族主义和霸权主义的斗争中，不断取得新的胜利。苏丹政府和人民粉碎了社会帝国主义策划的颠覆阴谋，赶走了它的军事专家，沉重地打击了它的侵略扩张野心。扎伊尔人民同仇敌忾，在兄弟的非洲人民的支援下，击败了社会帝国主义策动的雇佣军入侵，捍卫了本国的独立和领土完整。这一胜利，大长了非洲人民的志气，大灭了侵略者的气焰，为非洲人民互相支援，联合抗击超级大国的侵略树立了一个范例，在南部非洲，津巴布韦人民和纳米比亚人民在艰苦、复杂的情况下，坚持进行反对种族主义、争取民族解放的武装斗争。阿扎尼亚人民不顾残酷镇压，坚决反对种族隔离，群众运动一浪高过一浪。支持南部非洲兄弟的呼声响遍非洲大陆。他们的英勇斗争也得到全世界人民的声援。沃斯特、史密斯的反动政权四面楚歌，十分孤立。"},{"type":"paragraph","text":"非洲国家和人民在长期斗争中，越来越认识到团结对敌的重要意义。非洲国家间尽管存在这样那样的分歧，但是大敌当前，它们求大同、存小异，把斗争的主要矛头指向帝国主义、殖民主义和种族主义，特别是超级大国的霸权主义。这是非洲人民不断取得胜利的一个重要保证。今年三月和七月先后召开的首次非洲—阿拉伯国家最高级会议和非洲统一组织第十四届首脑会议，强调互助合作，强调反对外来干涉。这是非洲和阿拉伯六十一个国家、四亿多人民加强团结、共同对敌的重要标志，不仅对非洲、河拉伯人民，而且对整个第三世界反帝、反殖、反霸斗争都作出了积极的贡献。"},{"type":"paragraph","text":"非洲人民的斗争仍然是长期的、艰巨的。殖民主义、种族主义还在进行垂死挣扎。更严重的是，两个超级大国都在加紧插手非洲的事务。非洲战略地位重要，自然资源丰富。超级大国都把控制非洲作为它们制胜欧洲、称霸世界的全球战略的重要组成部分，在非洲进行越来越激烈的争夺。一个超级大国力图保持和扩大它在非洲的既得利益和影响。在南部非洲，它顽固支持殖民主义、种族主义势力，破坏当地人民的解放斗争。另一个超级大国打着反帝、反殖和支持民族解放运动的旗号，招摇撞骗，在非洲加紧进行渗透扩张。它利用非洲国家之间和解放组织之间的某些分歧，利用过去殖民主义统治遗留下来的某些问题，挑拨离间，煽风点火，混水摸鱼。对于敢于抵制和反对它的霸道行径的非洲国家，它不择手段，公然进行颠覆、干涉，甚至组织和派遣雇佣军进行赤裸裸的军事入侵，严重威胁这些国家的安全和独立。许多非洲国家都担心，昨天发生在安哥拉、扎伊尔的事件，明天也可能轮到自己头上。事实雄辩地说明，超级大国的争夺是非洲动乱不安的主要根源，而那个自称非洲人民“天然盟友”的超级大国已成为非洲人民最阴险最凶恶的敌人。非洲国家和人民确实面临着“前门驱狼，后门拒虎”的严峻任务。但是，非洲已经经历了巨大的变化，伟大的非洲人民已经站起来了，他们决不会容忍任何外来侵略势力重新在他们头上作威作福。我们坚信，非洲人民坚持团结战斗，共同对敌，一定能够挫败超级大国的各种阴谋，打垮殖民主义、种族主义在非洲的最后堡垒，赢得整个非洲的完全独立和解放。"},{"type":"paragraph","text":"主席先生："},{"type":"paragraph","text":"目前世界人民都在关心并思考的一个问题是，世界局势究竟是缓和了还是紧张了？战争危险究竟是减少了还是增长了？超级大国宣扬什么战争威胁已经“大大缓和”，这完全是欺人之谈。无情的现实是，世界局势并没有缓和，战争因素在明显增长。两个超级大国为了争夺霸权，都在加紧扩军备战。它们的争夺遍及世界各个角落。它们到处侵略扩张，互挖墙脚，力图削弱对方，夺取优势地位。欧洲由于其政治、经济和战略上的重要性，是两霸争夺的战略重点。在那里，两霸处于严重的军事对峙之中。两个对立的军事集团不断增加兵员和军备，调整部署，频繁地进行大规模的实战演习。两个超级大国的战争机器，达到了空前的规模。超级大国是新的世界大战的策源地，这是无法掩盖的铁的事实。"},{"type":"paragraph","text":"特别需要指出的是，社会帝国主义具有更大的危险性。从当前两霸争夺的全局看，美居守势，苏取攻势。社会帝国主义正在尽一切力量进行全面扩军。它的常规武装力量早已超过美国，还力图在核武器方面夺取全面优势。它大规模扩建海军，舰队活动遍及世界各大海洋。它要把整个欧洲、亚洲、非洲都拿到手。它不仅保持着对欧洲中间突破的态势，而且力图造成从南北两翼包抄的局面。它加紧在非洲和中东掠夺战略资源和控制战略要地，企图东取波斯湾，西断大西洋战略要道，南下好望角。新沙皇的狂妄野心达到了老沙皇望尘莫及的地步。"},{"type":"paragraph","text":"社会帝国主义之所以成为最危险的战争策源地，是有其深刻的政治经济根源的。它是一个后起的帝国主义大国，因而更富有侵略性和冒险性。由于它经济力量相对不足，它在进行扩张时，不能不更多地依靠军事力量和战争威胁。它的高度集中的国家垄断资本主义经济和法西斯专政的政权，也使它更容易实行国民经济军事化和国家机器军国主义化。此外，它还打着“社会主义”的旗号，具有一定的欺骗性，这也增加了它的危险性。"},{"type":"paragraph","text":"列宁说：“帝国主义的一个重要的特点，是几个大国都想争夺霸权”。毛主席也指出：“美国在世界上有利益要保护，苏联要扩张，这个没法子改变。在阶级存在的时代，战争是两个和平之间的现象。战争是政治的继续，也就是说是和平的继续。和平就是政治。”两个超级大国这样激烈地争夺下去，总有一天要导致世界大战，这是不以人们的主观愿望为转移的。"},{"type":"paragraph","text":"现在，越来越多的人认识到战争的因素在明显增长，认识到社会帝国主义是最危险的战争策源地。他们主张加强联合，加强防务，加强备战。但是，不能不看到，当前西方仍然存在着浓厚的绥靖主义思潮。有人幻想以妥协、退让的办法，求得一时的苟安。有人幻想以签订协议，给予贷款、扩大经济来往来约束社会帝国主义。还有人甚至企图把这股祸水引向东方，牺牲别人，保存自己。历史的经验告诉我们，侵略者从来都是欺软怕硬、得寸进尺的。绥靖政策的结果只能是养虎贻患，鼓励侵略，加速战争的爆发。走张伯伦的老路，到头来只能自食恶果。慕尼黑的惨痛教训必须记取。"},{"type":"paragraph","text":"在超级大国加紧争夺、加紧扩军备战、世界大战的危险日益增长的情况下，人们关心裁军问题，这是可以理解的。但是，超级大国把裁军吹得神乎其神，特别是那个“和平经”念得最响的超级大国每年都要提出这样或那样的裁军建议，简直把裁军说成是消除战争危险、实现持久和平、解救世界贫困的万能灵药。这完全是骗人的鬼话。超级大国要侵略扩张，要夺取世界霸权，就必然要扩军，要打仗。它们决不会放下屠刀，铸剑为犁。日内瓦裁军委员会会议已进行了十六年之久，并未裁掉超级大国的一枪一炮。限制战略武器会谈进行了八年，战略武器却越限越多。中欧裁军谈判已进入第四个年头，超级大国在中欧地区的军备不仅有增无减，甚至连华沙条约国家在这一地区到底有多少军队，都争吵不休，莫衷一是。人们看得很清楚，超级大国高唱裁军、叫嚷和平，只是为了掩盖它们的扩军备战。它们是在利用人们的和平愿望来制造幻想，麻痹人民，以利于它们有朝一日发动战争，实现其征服世界的狂妄野心。"},{"type":"paragraph","text":"对世界大战，我们的态度是：“第一条，反对；第二条，不怕”。世界人民是要和平的，中国人民也希望有一个和平的国际环境，以便更好地建设我们自己的国家。不是中国人民和世界人民要打仗，而是超级大国要打仗。有人说中国反复强调爆发战争的危险，是危言耸听，是好战，是想挑起世界大战。这完全是恶意的诽谤。我们这样做，只不过是说出事实的真相，以引起人们的警惕，反对超级大国挑起新的世界大战。至于我们说不怕，更不是因为我们喜欢战争，而是因为怕是解决不了任何问题的。超级大国硬是要打，你怕有什么用？其实，它们也不是那么了不起的。它们貌似强大，看起来是真老虎。但是，正如毛主席所指出的，“从本质上看，从长期上看，从战略上看，必须如实地把帝国主义和一切反动派，都看成纸老虎。”社会帝国主义野心很大，但它政治上不得人心，经济上畸形发展，统治集团和广大人民的矛盾日趋尖锐，国内被压迫民族的愤懑日益增加，它的“大家庭”殖民体系很不稳固，离心倾向不断增长。它到处侵略扩张，把自己放在同各国人民为敌的地位，这本身就意味着它必然失败。各国人民团结起来，组成浩浩荡荡的反对霸权主义的大军，提高警惕，做好准备，坚持斗争，有可能推迟战争爆发的时间，一旦打起来，也可以处于有利的地位，以反侵略的正义战争消灭非正义战争，赢得真正的和平。我们是革命乐观主义者。我们坚信，战争决不能消灭人类，人类一定能够消灭战争。"},{"type":"paragraph","text":"主席先生："},{"type":"paragraph","text":"国际形势的发展证明，一九七四年毛主席提出的关于三个世界划分的理论是符合当今世界的政治现实的，是符合世界人民的根本利益的。早在一九二六年，毛主席就强调指出，“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”毛主席关于三个世界划分的理论，是根据六十年代以来世界各种基本矛盾的发展变化、各种政治力量的分化改组，以及各国在国际上所处的政治经济地位，经过长期的观察、研究而提出来的。毛主席这一理论的伟大意义就在于为世界人民提供了强大的思想武器，明确了在当前国际斗争中谁是主要的革命力量，谁是主要敌人，谁是可以争取、联合的中间力量。这就使各国人民能够更好地调动一切积极因素，团结一切可以团结的力量，最大限度地孤立和打击共同的主要敌人。当前，第三世界团结合作的不断加强，第二世界联合反霸趋势的增长，以第三世界为主力军的一个反对超级大国霸权主义的国际统一战线的广泛开展，这一切都显示了毛主席这一理论的正确性。事情很清楚，国际反霸统一战线愈广泛，超级大国愈孤立，这就愈有利于被压迫人民和被压迫民族争取解放的斗争，愈有利于各国人民、特别是第三世界各国人民争取和维护民族独立、捍卫国家主权、发展民族经济的斗争。各国人民革命斗争的每一个胜利，又都有助于削弱超级大国的力量，打击它们的侵略扩张野心，打乱它们的战争计划和部署，推迟新的大战的爆发。"},{"type":"paragraph","text":"毛主席关于三个世界划分的理论，同超级大国对于国际关系的论点是针锋相对的。一个超级大国宣扬当今只存在一个世界，即所谓“互相依存”的世界。事实是，世界的各个部分是互相联系而又互相矛盾的。这个超级大国强调只有一个“互相依存”的世界，与广大中小国家要求发展国家间的平等合作，毫无共同之处。它是要抹煞现实存在的剥削与被剥削、压迫与被压迫、侵略与被侵略的矛盾，妄图借此维持旧的世界秩序，要各国统统“依存”于它。另一个超级大国不顾社会主义阵营早已不复存在、帝国主义阵营早已四分五裂的事实，硬说现在世界上仍然存在着两个阵营。它的目的更是要抹煞它同世界人民、特别是第三世界各国人民的尖锐矛盾。它妄图继续打着社会主义阵营的旗号，掩盖其社会帝国主义的真实面目，在其“大家庭”中，推行“有限主权论”、“国际专政论”，维系它的新殖民体系，同时，在世界范围内，欺骗各国人民，推行它的侵略扩张政策。两个超级大国所鼓吹的这两种不同论点，有着一个根本的共同点，这就是它们都想使世界人民分不清敌友我的界限，从而有利于它们加强各自争夺世界霸权的地位，破坏世界人民的反霸斗争。"},{"type":"paragraph","text":"毛主席关于三个世界划分的战略思想，揭穿了超级大国的谬论，指明了当前国际斗争的大方向。随着时间的推移，毛主席的这一光辉思想必将显示出更为强大的生命力。"},{"type":"paragraph","text":"主席先生："},{"type":"paragraph","text":"中国人民的伟大领袖和导师毛泽东主席亲自制定、我们敬爱的周恩来总理创造性地贯彻执行的革命外交路线和政策，过去、现在和今后都是我国对外工作的根本指针。在中国共产党第十一次全国代表大会上，华国锋主席庄严宣布：我们要高举毛主席的伟大旗积，坚持无产阶级国际主义，继续贯彻执行毛主席的革命外交路线。我们要加强同社会主义国家的团结，加强同全世界无产阶级、被压迫人民和被压迫民族的团结，加强同第三世界各国的团结，联合一切受超级大国霸权主义侵略、干涉和威胁的国家，结成最广泛的统一战线，反对苏美两个超级大国的霸权主义。我们要在和平共处五项原则却基础上，同各国建立和发展关系。我们要加强同全世界一切真正的马克思列宁主义政党和组织的团结，把反对以苏修叛徒集团为中心的现代修正主义的斗争进行到底。"},{"type":"paragraph","text":"我们历来主张，大小国家一律平等。我们坚决反对大国欺负小国，强国压迫照国。任何一个国家的事，要由这个国家的人民自己来管；一个地区的事，要由这个地区的国家来管；全世界的事，要由世界各国共同来管。"},{"type":"paragraph","text":"中国是一个社会主义国家，中国同第三世界国家有着共同的经历，面临着共同的斗争任务。中国属于第三世界。我们坚定地同亚洲、非洲、拉丁美洲及其他地区的发展中国家和人民站在一起，坚决支持他们反帝、反殖、反霸的斗争，坚决支持他们争取和维护民族独立、捍卫国家主权、发展民族经济的斗争。不结盟运动作为一支重要力量，不断发展壮大，同第三世界其他国家一起，在国际事务中发挥着越来越多的作用。我们坚决支持不结盟国家奉行独立自主、和平中立的不结盟政策，支持它们反对任何外来侵略和干涉。"},{"type":"paragraph","text":"我们坚决支持朝鲜人民争取自主和平统一祖国的正义斗争。联合国军司令部必须解散。美国军队及其装备必须立即、全部撤出南朝鲜。南朝鲜朴正熙集团必须停止一切制造紧张局势的挑衅行为。朝鲜问题应当在没有任何外来干涉的情况下，由朝鲜人民自己解决。任何拖延、阻挠朝鲜统一、企图永久分裂朝鲜、制造“两个朝鲜”的行径，都是违背全体朝鲜人民意愿的，都是不能容许的。第三十届联大关于促进朝鲜自主和平统一的决议应该得到认真贯彻执行。"},{"type":"paragraph","text":"我们坚决支持阿拉伯各国人民和巴勒斯坦人民为收复失地和恢复民族权利而进行的正义斗争。我们坚决反对两个超级大国在中东争夺霸权，坚决反对以色列的侵略政策。以色列现政府在约旦河西岸设立居民点、企图永久霸占阿拉伯领土的挑衅行动必须受到严厉谴责。我们重申决不同以色列犹太复国主义者发生任何关系。"},{"type":"paragraph","text":"我们坚决支持津巴布韦、纳米比亚和阿扎尼亚人民反对白人种族主义、争取民族独立和解放的正义斗争。我们重申决不同南非和罗得西亚种族主义政权发生任何关系。"},{"type":"paragraph","text":"我们坚决支持拉丁美洲国家加强团结合作，反对超级大国霸权主义的斗争。我们坚决支持巴拿马人民为收复巴拿马运河而进行的长期英勇斗争。"},{"type":"paragraph","text":"我们坚决支持第三世界国家和人民反对帝国主义、社会帝国主义的剥削和掠夺，争取建立新的国际经济秩序，维护民族经济权益的斗争。联大第六届特别会议通过的《建立新的国际经济秩序的宣言》和《行动纲领》中的正确原则，必须得到贯彻执行。我们支持发展中国家提出的建立综合商品方案及其共同基金、要求延缓和减免债务负担等一系列合理主张。"},{"type":"paragraph","text":"我们支持第二世界国家和人民反对超级大国控制、威胁和欺负，维护本国的安全和独立的斗争，支持他们在平等的基础上改进同第三世界国家的关系。我们赞赏西欧国家联合反霸的努力。我们坚决支持日本人民收复北方四岛的斗争。"},{"type":"paragraph","text":"我们赞成真裁军，反对假裁军。我们一贯主张全面禁止和彻底销毁核武器。作为第一步，所有核国家，特别是两个超级核大国，苏联和美国，必须首先承担明确的义务，保证在任何时候、任何情况下，都不首先使用核武器，特别是不对无核国家和无核区使用核武器；必须撤销设置在别国领土上的一切核基地，撤回在国外的一切核武装部队和一切核武器。我们支持印度洋、地中海、红海，东南亚、南亚和拉丁美洲等地区国家和人民要求建立和平区、安全区和无核区的主张。我们强烈反对超级大国的核讹诈、核垄断政策，反对它们的裁军骗局。"},{"type":"paragraph","text":"一九七二年发表的上海公报，是当前中美两国关系的基础。根据公报的精神，要实现两国关系正常化，美国必须断绝同蒋帮的所谓外交关系，撤退美国在台湾和台湾海峡地区的一切武装力量和军事设施，废除同蒋帮的所谓“共同防御条约”。台湾是中国的神圣领土。中国人民一定要解放台湾，完成祖国统一的大业。什么时候，用什么方式解放台湾，这完全是中国的内政，决不容许任何外国干涉。这是中国政府不可改变的立场。"},{"type":"paragraph","text":"我们同苏联领导集团的原则争论要长期进行下去。我们坚持同它的霸权主义进行针锋相对的斗争。同时，我们一贯主张，中苏两国应在和平共处五项原则基础上，保持正常的国家关系。恶化中苏国家关系的，不是别人，正是苏联领导集团。如果苏联领导真要改善中苏国家关系，就应当拿出实际行动来。"},{"type":"paragraph","text":"我们永远牢记毛主席的教导，“深挖洞、广积粮、不称霸”，随时准备歼灭一切敢于入侵之敌。我们的方针是，“人不犯我，我不犯人，人若犯我，我必犯人。”"},{"type":"paragraph","text":"我们永远牢记毛主席的教导，在对外工作中要坚决、彻底、干净、全部地消灭大国主义。我们永远不称霸，永远不做超级大国，永远站在全世界被压迫人民和被压迫民族一边。邓小平副总理一九七四年四月在这个讲坛上，代表中国政府郑重声明：如果中国有朝一日变了颜色，变成一个超级大国，也在世界上称王称霸，到处欺负人家，侵略人家，剥削人家，那么，世界人民就应当给中国戴上一顶社会帝国主义的帽子，就应当揭露它，反对它，并且同中国人民一道，打倒它。在这里，我们中国代表团愿意再一次重申这一立场。"},{"type":"paragraph","text":"主席先生："},{"type":"paragraph","text":"世界在动荡中前进，人民在斗争中觉醒。一个反对超级大国霸权主义的历史新时期已经到来。斗争是艰巨的，道路是曲折的，前途是光明的。人民，只有人民，才是创造世界历史的动力。世界人民在斗争的大风大浪中经受了锻炼，积累了经验，加强了团结，壮大了力量。决定人类命运的，决不是一，两个超级大国，而是世界人民。胜利一定属于世界人民！"},{"type":"paragraph","text":"谢谢主席先生。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}