{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":11,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"老党员更要自觉地解决思想入党问题","authors":[],"parts":[{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"许多老党员活学活用毛主席的建党思想，以新党章为准则，不断解决思想上入党的问题。但是，也有的同志认为自己是“老党员”、“老资格”，不存在思想上入党的问题，他们说：“过去跟随毛主席南征北战，出生入死，现在也没犯什么错误，思想入党的问题已经解决得差不多了。”这个问题已成为一些老党员后半辈子继续革命、不断前进的思想障碍。老党员还存在不存在思想上入党的问题？请你们能帮助正确回答这个问题，以帮助一些老同志增强从思想上入党的自觉性。"},{"type":"paragraph","text":"四川省军区某部共产党员 胡郁文"},{"type":"paragraph","text":"胡郁文同志："},{"type":"paragraph","text":"你来信提出的问题很重要。最近，我们收到沈阳部队空车的一篇稿件，就是谈老党员思想入党问题的，现发表于下，供作参考。"},{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"最近，沈阳部队空军党委举办了团以上干部学习班，以毛主席关于“一分为二”的哲学观点为武器，克服各种盲目性，解决老党员怎样从思想上完全入党的问题，取得了很好的效果。"},{"type":"paragraph","text":"不背资历长的包袱，越“老”越要自觉改造世界观"},{"type":"paragraph","text":"老党员解决思想入党问题，首先有一个怎样看待“老”的问题。"},{"type":"paragraph","text":"开始，许多同志听说学习班主要是解决思想入党问题，感到不可理解，认为自己是老党员，思想上早就入党了。后来，他们遵照毛主席关于“看问题要从各方面去看，不能只从单方面看”的伟大教导，对自己进行了历史的辩证的分析，认识到：一个人的党龄长短，不能说明无产阶级觉悟的高低；职务不能给人智慧，也不能代替思想革命化。某部副政委是一九二九年入伍的老同志，在战争年代作战勇敢，在社会主义革命和社会主义建设时期也能积极工作。他认为自己已经年过半百，身体又不大好，还坚持工作，可算是思想上完全入党了。因此，他对自己的认识是：“看过去很不错，看现在差不多。”大家也觉得象这样的老党员思想上是完全入党了。真是这样吗？他认真回顾了入伍以来各个历史关头的思想变化，并把现在的革命姿态同实现共产主义远大目标的要求进行对比，发现了自己思想上还存在不少非无产阶级思想。过去虽然能跟随毛主席万里长征，但艰苦奋斗的思想还树立得不够牢固，全国胜利以后，一度滋长了贪图安逸的情绪，缺乏解放全人类的胸怀；现在虽然还坚持工作，但缺乏象过去战争年代那样的拚命精神。经过这样的分析，他认识到：组织上入了党，不等于思想入了党；一个时期做了一点好事，不等于一辈子都做好事。一个人组织上入党只能一生一次，而思想上入党要看一生一世。他说：“从入党的时间来看，我是老党员，从思想要适应继续革命的新形势来看，我又是一个新党员，思想入党好比万里长征，要一步紧接一步。”"},{"type":"paragraph","text":"伟大领袖毛主席告诫我们：“因为胜利，党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长。”参加学习班的同志都经过战争的考验，不少人负过伤，立过功。大家认为要正确对待“老”字，解决从思想上完全入党的问题，还必须对过去的历史荣誉有个正确认识，克服以功臣自居的情绪。在这个问题上，大家认为要做到四看：看到毛主席的英明领导，看到群众的作用，看到党对自己的培养教育，看到今天的形势要求。不能满足于过去，让历史荣誉蒙住眼睛，要背向过去，面向将来。某师副参谋长，是战斗英雄，在淮海战役一次战斗中，他曾和全连同志一起插进敌人心脏，连续打垮敌人一个团的九次反冲锋，三处负伤仍坚持战斗。过去，他对这段光荣历史缺乏正确认识，因而在全国胜利以后，滋长了骄傲情绪，放松了思想改造。这次学习中，他带着这个问题，认真学习了毛主席在党的七届二中全会上的报告，深深感到，对历史荣誉不能一分为二，对个人在革命中的作用缺乏正确的认识，就要成为包袱，使自己脱离群众，停滞不前。功劳再大，也只能说明过去，不能说明现在，更不能说明将来。他决心克服以功臣自居的情绪，把历史荣誉化为前进的动力，落实到继续革命的行动上，争取在新形势下为人民立新功。"},{"type":"paragraph","text":"许多同志也和这个副参谋长一样，经过学习，狠触了灵魂，提高了继续革命的觉悟，认识到“老”有两种：一种是老革命，活到老，革命到老，象张孔铨那样，“生命不息，奋斗不止”；另一种是把资历当成包袱背起来，停滞不前。同志们说：用两分法看“老”，就老不满足，总是不断用无产阶级先进分子的标准严格要求自己；用一分法看“老”，就会依老卖老，越老越自满。大家表示，老党员更要自觉地解决思想入党问题，刻苦地活学活用毛主席关于无产阶级专政下继续革命的伟大理论，认真改造世界观，牢固树立把中国革命和世界革命进行到底的思想。"},{"type":"paragraph","text":"不能满足“过得去”，越“老”越要高标准要求自己"},{"type":"paragraph","text":"障碍老党员思想入党的另一个问题，是有的同志觉得入党几十年，经过了各种考验，从来没有犯过错误，就认为“一贯正确”，因而放松了学习毛主席著作，忽视了世界观的改造，降低了无产阶级先进分子的标准。"},{"type":"paragraph","text":"大家用辩证唯物主义和历史唯物主义的观点，对自己进行了全面的分析，深刻认识到：正确与错误是相对的，不是绝对的。认为自己没有犯过错误，就是“一贯正确”，这种认识本身就不正确。只有努力活学活用毛泽东思想，不断克服错误的东西，才能逐渐树立正确的东西。一些因为没有犯过错误而对思想入党问题陷于盲目自满的同志，深有体会地说：“不是没有犯过错误，而是思想方法片面、有错不知错。”"},{"type":"paragraph","text":"某部副大队长，是抗日战争时期入伍的党员。二十多年来，工作表现不错，没有犯过大错误，去年组织上决定他去“五·七”干校学习锻炼。开始，他认为自己一直紧跟毛主席干革命，工作经常受表扬，没啥可锻炼改造的。经过一段时间的劳动锻炼，他的认识有了很大提高。这次在学习班，他用共产党员必须做到的五条对照自己，一分为二地分析了入伍后的表现，特别是在革命任务转换时刻的思想活动，很受震动：抗日战争胜利后，他以为革命胜利了，想复员回老家，是伟大领袖毛主席关于“针锋相对，寸土必争”的教导教育了他，使他坚定了打倒蒋介石、解放全中国的信念。一九四九年，中华人民共和国成立时，他看到拿枪的敌人被打倒了，人民政权建立起来了，以为革命成功了，又考虑复员问题，是毛主席关于“夺取全国胜利，这只是万里长征走完了第一步”的伟大教导教育了他，把他的思想引导到了无产阶级革命的轨道。现在，毛主席号召“广大干部下放劳动”，彻底改造世界观，自己的思想又跟不上。经过这样仔细的分析，他深深感到自己并不是“一贯正确”，跟毛主席并不是一直跟得很紧的，而是毛主席的无产阶级革命路线指引着自己前进。他深有体会地说：过去只看到档案袋里没有装进处分决定，但是没有看到头脑里装着资产阶级思想，总是盲目地认为自己的思想入党没有问题了，其实是标准低，把无产阶级先进分子降低到普通群众的水平。今后一定要好好改造世界观，从思想上完全入党。"},{"type":"paragraph","text":"大家在提高标准之后，明确地认识到，老党员，受党的教育时间长，肩上的担子重，更要高标准地严格要求自己，不断在灵魂深处爆发革命。这样，才能做到从思想上完全入党。（本报通讯员）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}