{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"姚桐斌遇难始末（上）","authors":["彭洁清"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"彭洁清·〔编者按：本文摘录自姚桐斌夫人彭洁清所著《航天情：永远的眷恋》一书中同姚桐斌被害有直接关系的章节。标题为编者所加。〕◇ １９６８年６月８日","type":"paragraph"},{"text":"１９６８年６月８日深深地刻印在我的心中，永志不忘。那时我在大学教书，星期六，是我被允许回家的日子。一周来，我天天盼望回家。每个星期－，一到学校，我就开始在日历上，一天撕掉一页，好不容易盼到星期六，我可以和桐斌见面了，万般情意涌上心头。桐斌一定也是翘首以待，盼望着我们六天一次的相聚。","type":"paragraph"},{"text":"我任教的外语院校坐落在北京西郊，我的家在桐斌工作单位附近，却在南郊。吃过午饭，我急急忙忙地离开学校，两个多小时以后，我终于挤上了从永定门往南开的公共汽车。虽然我好像罐头里的一条沙丁鱼，前后左右紧贴着人群，但我已习以为常，并不在意，只盼着车能开快一点，使我能早一点看到亲人。","type":"paragraph"},{"text":"北京的天气，虽然是初夏，已开始变热了。我走了一段路以后，有些出汗。天气闷得很，看样子要下雨。由于走得快，我几乎有点窒息。但是想到就要回到温暖的家，见到阔别一周的丈夫和孩子们，我想像着孩子们见到我时围过来的欢乐情景，叽叽喳喳地抢着讲话。每当桐斌回家，他们又围着爸爸喳喳叽叽。一想到马上就要享受的天伦之乐，疲劳顿时消失，我更是归心似箭，快步如飞，急急忙忙往家赶。","type":"paragraph"},{"text":"我们的家在３５栋三楼，一走进过道，就是一个客厅，一个长沙发背靠窗，面向门。桐斌总是让客厅的门开着，坐在沙发上。这样，我一到家，他就可以看见我了。","type":"paragraph"},{"text":"到了楼下，我快步往上走，满怀希望，“现在已是５点多了，也许桐斌已下班，在沙发上等我”，想到这里，我三步并两步地往上跑。当我登上三楼时，家门忽地打开了，我家的保姆啜泣着对我说：  “姚所长……被人打死了………”  “什么？你说什么？”","type":"paragraph"},{"text":"我感到一阵眩晕，听不懂她的话，站在门外一动也不动，任由手袋掉在地上。","type":"paragraph"},{"text":"天哪！这不可能是真的！绝不可能！这个女人在瞎说，这只是一个可怕的梦魇。","type":"paragraph"},{"text":"三个惊恐的孩子跑过来拉住了我哭成一团。她们扶着我进了客厅，一见桐斌，我便猛扑过去，只见他直挺挺地躺在沙发上，白衬衫血迹斑斑，灰裤子上也是污血和脏土。由于他个子高，两只脚伸在长沙发的扶手上，一只脚穿着袜子和布鞋，另一只脚光着、没有鞋袜。桐斌的头在沙发另一端的扶手上，玳瑁眼镜不见了，脸上青一块紫一块。而对着这令人心碎的景象，我终于醒悟到，这不是噩梦，而是残酷的现实。","type":"paragraph"},{"text":"我极力支撑着自己，听保姆哆哆嗦嗦地讲述惨案发生的经过。","type":"paragraph"},{"text":"几天来，第七机械工业部两个对立的群众组织不断发生小规模冲突，许多人都不上班了。桐斌看到有的车间处于瘫痪状态时，曾和儿位干部商量，怎样才能使生产不致停顿下来，但干部们的话已不起作用了。","type":"paragraph"},{"text":"桐斌不愿随波逐流，每天到办公室去工作。他不止一次地对我说：  “光拿工资不做事，于心不安。”  因此，６月８日，当两派发生武斗时，桐斌照样去上班。中午，有人听说我家附近形势紧张，劝他留在办公室。但桐斌记挂孩子，还是回家了。","type":"paragraph"},{"text":"回家后，桐斌刚刚拿起碗筷，还未来得及扒上一口饭，儿个混入某“无产阶级革命派”的暴徒踢开门冲进我家，他们架起桐斌就往楼下推，一面推，一面拳打脚踢。到了大门口，又有几个头戴钢盔佩戴红袖章的同伙冲上来，左右开弓就是几个耳光，并且把桐斌的眼镜揪下来，摔在地上，用脚踩碎，还恶狠狠地骂道：  “打死你这个反动学术权威！”","type":"paragraph"},{"text":"桐斌的脸被打肿，鲜血从嘴角流出来。","type":"paragraph"},{"text":"一个家伙一面狠狠地踢桐斌的会阴部，一面歇斯底里地嗥叫着，他们的吼声引来了更多的暴徒。这时有两个暴徒举起钢棍，向桐斌的头部猛击，鲜血立刻冒出，他倒下了。可是这些自称是“无产阶级革命派”的暴徒，并未就此罢休。  “站起来！装什么蒜？你又没死！”","type":"paragraph"},{"text":"这些没有心肝的家伙，硬是把桐斌拖到他们的“总部”。此时，桐斌已不能讲话了，靠在一张木椅上，两眼发直，随后即倒在地上。头头们见状，就吩咐手下的人：  “把姚桐斌搞走，别让他死在我们这里！”","type":"paragraph"},{"text":"那几个人把桐斌拖到我家楼前人行道上，向他猛踢儿脚，还故意大声嚎叫：  “起来，别装死，自己滚回去，难道让我们抬你上去不成！”说完便扬长而去。","type":"paragraph"},{"text":"一位邻居发现了地上的桐斌，立即跑上楼找我家保姆。他们请求将桐斌送到医院抢救，七机部下属的七一一医院离我家不到四分之一里路，但得到的答复是：  “不行！”","type":"paragraph"},{"text":"在这种情况下，邻居只好把他抬上楼，放在客厅沙发上。由于头部几处受重伤，桐斌一直未恢复知觉，于下午３时许停止呼吸，惨死在家中。","type":"paragraph"},{"text":"保姆哭哭啼啼地将经过讲完，我听后悲愤欲绝。","type":"paragraph"},{"text":"桐斌，几天前我上班时你是那样生气勃勃，一直送我到公共汽车站，我像往常一样找了一个靠窗的座位，轻轻地、轻轻地说：“亲爱的，星期六见！”你自然读得懂我的口形，微笑着向我挥手告别，我做梦也没想到，那次的分手竟成了我俩的永诀！","type":"paragraph"},{"text":"１９５７年底回国后，北京钢铁学院、清华大学和中科院沈阳金属研究所都希望桐斌能去他们那儿工作。但后来，聂荣臻元帅通过国务院专家局，指名要桐斌到成立不久的导弹研究院工作，负责筹建一个研究所。这是我国第一个航天材料工艺技术研究所。","type":"paragraph"},{"text":"研究所建成后，改名为第七机械工业部七〇三所，桐斌被任命为所长。对实验室的设计，仪器装备的购置，科研规章的建立，科技人员的培训等，他都事必躬亲，不知有多少个夜晚，他都忙得回不了家啊！","type":"paragraph"},{"text":"就是这样一位淡泊名利、废寝忘食、专心致志地搞科学研究的人，却无法躲避政治的漩涡。最后，竟惨遭毒打致死！","type":"paragraph"},{"text":"那天，外面雷声隆隆，大雨滂沦，仿佛是天使对人间的残暴表示愤怒。","type":"paragraph"},{"text":"雨停后，保姆几次向我欲言又止，最后终于吞吞吐吐地对我说：  “我想到别人家借住一晚，好吗？”","type":"paragraph"},{"text":"我毫不犹豫地答应了，同时请她捎一张便条，把桐斌被害的噩耗带出去。因为家里的电话，在当天上午被“无产阶级革命派”割断。保姆被吓坏了，她不敢带便条。我别无他法，只好叫我大女儿去一位朋友家，请他领我女儿去找军代表，向他们报告她父亲被害之事。","type":"paragraph"},{"text":"当时，整个第七机械工业部已被军队接管，每个研究所都进驻了解放军。我相信，人民解放军是不会让这些杀人凶犯逍遥法外的。","type":"paragraph"},{"text":"天渐渐地黑了下来，女儿还没回家，恐惧又袭上我心头，是不是她被人抓走了？是不是又发生了什么不幸？要知道，我在她兜里塞进了一张给军代表的纸条啊！于是我跑到“无产阶级革命派”的“总部“，想把事情弄个明白。","type":"paragraph"},{"text":"我向两个小女儿交待：“妈妈出去找姐姐，一会儿就回来，除了妈妈外，谁来了也别开门。”我仍不放心，又在外面将门反锁上才下楼。","type":"paragraph"},{"text":"我走近“总部”时，只见门前站着一个身材魁梧，国字脸，大约三十来岁的人，他头戴柳条帽，身穿白衬衫，绿军裤，配戴红袖章。我责问他：  “你们为什么要打死我爱人姚桐斌？”  “我们没打死他，送他回家时，不是好好的吗？”那人一副无赖嘴脸地回答。  “送到家？你们把他拖到楼前人行道上，不顾他的死活就走了，连家属要求送医院抢救也不准许。”我越说越气，声音也激愤起来。  “你们有什么权利抓我爱人？你们有什么权利打人？我的女儿出去没回家，是不是也被你们的人抓走了？”  “你这个人是怎么搞的？找不到你女儿，关我们什么事？”他说完，一转身，走进楼去。","type":"paragraph"},{"text":"回到家中，只见我那两个小女儿可怜兮兮地站在客厅门口，她们父亲的遗体就在她们身后，我们母女又相抱而泣。","type":"paragraph"},{"text":"这一晚，我们三人挤在一张床上。两个小女儿毕竟年幼，在我怀中抽抽泣泣地就睡着了，可是我却难以入眠。桐斌的遗体就在隔壁客厅里，虽然近在咫尺，却已是天上人间，阴阳相隔了。","type":"paragraph"},{"text":"就在桐斌被害的前儿天，我和他避开孩子，在卧室里有过一次忧心忡忡的谈话：  “现在局势很乱，听说北京有的大学有教授被打死了，你看是否到什么地方去躲一躲？”  桐斌不同意，“外地更是乱得厉害。据说，有些地方都动枪动炮了。”  我点了点头，他接着安慰我：“别担心，我俩都没有历史问题，有什么可怕的？再说，我们身居首都，在毛主席的眼皮底下，难道还会有人敢胡作非为？”","type":"paragraph"},{"text":"是呀！他说得有道理，我们怀着赤诚爱国之心，回到祖国，不会有人加害的。这样一想，我也就放心了。但是，我们错了！","type":"paragraph"},{"text":"我们太老实了！我们太天真了！  我们对“文化大革命”的混乱、暴力和残酷估计不足，以至于弄得家破人亡。为此，我怎能不饮恨终生？◇ １９６８年６月９日","type":"paragraph"},{"text":"漫漫的长夜，终于熬过去，朝霞从窗口射进，６月９日来临了。两位军代表，一高一矮，带着我女儿跨进家门，后面跟着几位解放军战士，抬着好几大桶冰块。他们将冰块放进浴缸，把桐斌的遗体从客厅里抬出来，放在上面，四周又堆放了许多冰块，然后将门窗紧闭，以保持浴室低温。","type":"paragraph"},{"text":"这时，那位高个军代表对我说：  “昨天因为时间太晚了，不放心让您的女儿回来，故而让她住在我们那里。”  “你们难道不能派人送她回家？我都快急疯了。”  “昨天周总理一听说这里发生武斗，姚桐斌同志被害，就派粟裕大将乘直升飞机来这里了解情况，恰好您的女儿进办公室，于是我们就让这个小姑娘当面向粟裕同志报告姚桐斌同志被打死的经过。这样一来，时间就拖晚了。”  “一个九岁的小孩子怎么能讲得清楚？你们军代表到七机部时间也不算短了，难道还不知道我爱人没有政治问题，历史清白，是一个好同志吗？”","type":"paragraph"},{"text":"军代表也承认桐斌是位好同志，他被打死，是他们始料不及的。","type":"paragraph"},{"text":"这两位军代表用许多冠冕堂皇的话来安慰我，他们哪里知道，任何人的话都不能减轻我的凄苦和哀伤。","type":"paragraph"},{"text":"我失去了心爱的丈夫，孩子们失去了慈祥可亲的父亲，这损失难道能弥补吗？","type":"paragraph"},{"text":"我们国家失去了一位学识渊博、刻苦钻研、无私奉献、大有作为的科学家。桐斌才四十五岁，正是出成果的好时光啊！这损失还算小吗？","type":"paragraph"},{"text":"军代表见我没吭声，只好告辞：  “我们得走了。”  “你们打算怎么办？这么热的天气，就这样把我爱人放在浴缸里？”  “我们已经和几个医院联系了，都说没地方停放遗体。”  “死的人太多了吧？连太平间都有人满之患？”  他们尴尬地说：“您好好休息一下，这儿天，我们会派战士早晚各送一次冰块来的。”","type":"paragraph"},{"text":"说完，两位军代表就急奔下楼而去，留下我和三个孩子孤零零地守着她们父亲的遗体。","type":"paragraph"},{"text":"军代表走了以后，我和女儿们默默无语，沉浸在无比的哀痛之中，不知如何来互相安慰，只有我们三岁的小女儿，用她的小手轻轻拭掉我脸上的泪珠。","type":"paragraph"},{"text":"我抬头环顾屋里，整个客厅空荡荡的，沉寂得可怕。“文化大革命”初期，红卫兵破“四旧”气窗外花池里的儿株美人蕉，室内的橡树和吊兰，都被当作资产阶级的玩意儿砸毁了，就连柜橱里的一些小摆设，如花瓶、石膏像和墙上挂的风景画等也被一扫而光。  如今，墙上只挂着一张伟大领袖毛主席的像。毛主席从墙上盯视着我们，不知他是否看见了被人打死的桐斌？不知他是否看见了以泪洗面的孤儿寡母？","type":"paragraph"},{"text":"幸好我家有两个卫生间，这样，孩子们就可以用另一个卫生间，而不必一日数次地见到父亲的遗体。在她们这样小小的年纪，本应无忧无虑、欢欢乐乐地生活，然而，那种幸福的日子却一去不复返了。","type":"paragraph"},{"text":"幼年丧父是人生的一大不幸，何况她们又亲眼目睹父亲被打死的惨状，这在她们幼小的心灵里，留下了何等刻骨铭心的创伤啊！作为她们的母亲，我怎么能忍心让她们再受到刺激和伤害呢？我要尽全力保护她们平安成长，就像桐斌那张素描里的母鸡保护她的小鸡一样。","type":"paragraph"},{"text":"至于我，却无法控制自己的感情，趁孩子们不注意，跑进卫生间，跪在浴缸边。见桐斌一动不动地躺在那里，我想起我们第一次相逢的情景。","type":"paragraph"},{"text":"那是在一次留学生相聚欢庆春节的晚会上。那天，友人约我去参加，我们找了一处角落里的座位，我正好面对大门。桐斌一进会场，就引起了我的注意，颀长的身材，清秀的面孔，浓密的黑发，高高的鼻梁上，架着一副玳瑁眼镜，那文雅、潇洒的风度，在一群男生中分外显眼。","type":"paragraph"},{"text":"我按西方习俗，两手各自将中指放在食指上以祈求好运。终于，他邀我起舞，我面红心跳，高兴非常。","type":"paragraph"},{"text":"那个晚上，桐斌再也没有请别的女生跳舞，我们一直共舞至曲终人散。  人生结合多奇幻！萍水相逢一见情牵。我俩互吐衷肠，很快就结为连理。我们以为一定会白头偕老，没想到，桐斌正当盛年却被撒旦夺去了生命。","type":"paragraph"},{"text":"我抚摸着桐斌的脸，泪水模糊了我的视线，看不清他脸上的红肿是否消掉了。","type":"paragraph"},{"text":"一个月前，也是在这间房子里，一天早晨，我和桐斌一起洗漱，肩并肩地对着镜子相视而笑。蓦地，我发现他两鬓出现了银丝。  “呀！你是什么时候有了白头发的？我以前怎么没有注意到？”  再对着镜子看看我自己，眼角也出现了鱼尾纹。  “你看，我也老了！”  桐斌用手指轻柔地抚摸着我的头发说：  “老什么呀！我们一点也不老，我俩甜蜜的日子长着呢！我们还能为祖国工作二三十年啦！”","type":"paragraph"},{"text":"这些话犹在我耳旁回响，然而，如今只有我一个人孤孤单单地伴着他的遗体哭泣。","type":"paragraph"},{"text":"桐斌，我哭泣，为你脸上的伤痕哭泣。我哭泣，为我和你不能白首到老哭泣。我哭泣，为你壮志未酬英年惨遭毒手哭泣。我哭泣，为我们的国家哭泣。","type":"paragraph"},{"text":"当年，我读《呼啸山庄》（Wuthering Heights）时，书中描写希思克利夫（Heathcliffe）在他的恋人凯瑟琳（Catherine）死后，将她从坟墓中挖出来，自己躺在她的身边。那时，我认为这只不过是作者爱米莉·勃朗特（Emily Bronte）浪漫的夸张，在现实生活中是不可能发生的。现在我体会到希思克利夫的那种心情了。当你爱一个人时，不管生生死死，你都愿意和他在一起。","type":"paragraph"},{"text":"我是多么想追随桐斌去九泉之下啊！","type":"paragraph"},{"text":"以后的日子怎样过？看不到他亲切的面孔，听不见他低沉柔和的声音，惊梦时分没有他握着我的手，我也会死去的。我宁愿死！没有桐斌，再呆在这个世界上还有什么意思？","type":"paragraph"},{"text":"慢着！我怎么会这样想？怎么会有这样的念头？在那种年头，自杀被认为是自绝于党、自绝于人民的叛徒。那样，我们的孩子们就会成为叛徒的“狗患子”，会被打入十八层地狱，压在社会的最底层，上学、就业都会受到刁难，一辈子遭人白眼，抬不起头来。","type":"paragraph"},{"text":"唉！真是欲死不能，欲活太苦。","type":"paragraph"},{"text":"但是，为了孩子们，我一定要挺住，一定要撑下去。为了给桐斌报仇，我一定要顽强地活下去。","type":"paragraph"},{"text":"杀夫之仇，不共戴天，我一定要尽全力查出凶手，使之受到应有的惩罚。","type":"paragraph"},{"text":"忽然我听到了清脆的童音：  “妈妈！解放军叔叔来了！”","type":"paragraph"},{"text":"不知不觉，夜幕已经降临，战士们抬着冰块进来了。浴缸里的冰已融化，水从浴缸里的下水道流走。战士们将冰块放好，仍然紧闭门窗。他们建议我白天将其他房间的窗户也关紧，拉上窗帘，不让阳光射人，以降低室温。那时，不但住家没有空调，就连办公室、会议室、饭店、车站等公共场所也没有，顶多就是电风扇而已，故而室内比较闷热。","type":"paragraph"},{"text":"保姆紧跟解放军战士走进室内，接着进来的还有住在我家里的两对年轻夫妇，他们是七〇三所的技术入员。","type":"paragraph"},{"text":"某造反派夺权后，认为我们家住的房间多，就安排他们搬来我家。对他们的迁人，桐斌表示欢迎，并让保姆给他们腾出两间房子。","type":"paragraph"},{"text":"实际上，在这之前，凡是七〇三所工作人员的家属来探亲，或有人结婚，而又一时解决不了住房的，桐斌都热情地邀请他们到我家来住。几年中，被招待过的就有十多户。为此，我没少跟桐斌嘀咕：  “让外人住在家里，真不方便。我宁愿住小一点的地方，也不愿和别人一起住。”  “他们又不是长住，帮帮忙，好吗？”","type":"paragraph"},{"text":"听到这样的语气，看到他清秀消瘦的面孔，我怎能忍心再搅乱他的心绪。","type":"paragraph"},{"text":"昨天，桐斌被害后，在我家居住的两户人家就已经躲走了，现在是来搬行李的，说是已另觅住处。","type":"paragraph"},{"text":"他们对我说，桐斌被害的消息，昨晚已经传开了，大家都说，像姚桐斌这样文静、善良的人都会被打死，这个地方实在太危险了。因此，在北京有亲戚朋友的，都想法躲了出去。有的人甚至躲到附近田地里过了一夜，真是弄得人心惶惶。","type":"paragraph"},{"text":"他们还告诉我，当时就有一帮小青年要找那伙暴徒去拚命，怎么劝也劝不住。","type":"paragraph"},{"text":"“幸亏您叫您女儿带给军代表一封信，军代表念给大家听，才把他们的情绪稳定下来。”","type":"paragraph"},{"text":"其实，我让女儿带去的只是一张便条，匆忙写就，仅寥寥数语。我仅把桐斌被害的事报告军代表，请他们查出凶手，并对他们说，桐斌虽然没有参加任何一派，但当时两派群众组织正在武斗，我不希望桐斌的被害，将事态扩大。我不希望这样的惨剧再发生。我不愿再有一颗心像我这样被悲苦所鞣蹦。我更不愿再出现孤儿和寡母。","type":"paragraph"},{"text":"此时，有坏人放出谣言，说桐斌是国际特务，家里有一台收发报机直通海外等等。我一听不禁怒火中烧，这些人真狠毒，打死了人还要造谣诬蔑。","type":"paragraph"},{"text":"谣言也造到了我的头上，说我是“美帝特务”。在美国时，为“美国之音”效过劳。这些人大概是戈培尔（希特勒的宣传干将）的门徒吧，以为只要把谎言多重复儿次，就会有人相信的。","type":"paragraph"},{"text":"住在我家的两对年轻夫妇告辞而去。几位战士在饭厅里逗孩子们说话，保姆提着一个箱子坐在那里，看见我进来，嗫嚅着说：  “真对不起，我实在害怕住在这里，想辞掉工作。”我能体谅她的心境，点头应允。","type":"paragraph"},{"text":"他们走了之后，我插上门，思绪万千，既然有人造谣，说桐斌和我都是“特务”，还有谁敢同我住在一个屋顶下呢？这会使他们受牵连的。虽然中国是一个杜会主义国家，但封建时代的某些做法，却照搬不误，一人犯罪，株连九族就是一例。","type":"paragraph"},{"text":"几个孩子悄悄地走到我身旁。  “妈妈去休息吧！您总不能不睡觉啊！”  “好孩子，你们先去睡，妈妈一会儿就睡。”◇ １９６８年６月１０日","type":"paragraph"},{"text":"阵阵敲门声，将我从往事中惊醒。啊！已经是１０号早晨，又是一个不眠之夜！我起身开门相迎，一看还是几位战士抬着冰块。","type":"paragraph"},{"text":"“同志，军代表没来？你们知道什么时候安葬吗？”  “不知道，首长们只指示我们早晚来换冰块。”  “请你们问问军代表，哪天安葬？天太热，放在家中不是办法。想必你们也知道，没有军代表的介绍信，哪个火葬场都不会收的，麻烦你们问一声行吗？”  “我们回去就把您的要求报告首长。”","type":"paragraph"},{"text":"晚上，原来那两位一高一矮的军代表来了，进屋后就忙着解释：  “对不起，上午有点急事耽误了，没有来。杨主任想见见你，我们现在去一下怎么样？”  “哪个杨主任？”  “我们军管会的杨国宇主任。”  “我去看看孩子们再走。”","type":"paragraph"},{"text":"保姆走了以后，三个女儿都挤住在一间房里。我轻轻推开门一看，搬进的单人床空着没人，两个姐姐把小妹妹夹在中间，睡在一张大床上。她们都睡着了，我轻手轻脚地关好门，然后同军代表一道下楼。","type":"paragraph"},{"text":"门外停了一辆军用吉普车，司机是一位年轻战士，我们一上吉普车，车就开动了。路灯原来就不太亮，“文革”后，灯泡经常被人打破，没人安装，如果不是有车灯，连路上的行人也看不清楚。","type":"paragraph"},{"text":"车在石板路上缓缓而行，路两边茂密的钻天杨树，郁郁葱葱，像两道绿色的屏障。时而有巡逻的人从树后出来，一看是军用吉普，就立即缩回去。看来，我们住的这一地区确实有人巡逻，因为这里离某“无产阶级革命派”的“总部”很近。听说在另外一个地区的另一派“总部”也是昼夜有人巡逻，只不过桐斌和我不知道罢了。","type":"paragraph"},{"text":"车驶出生活区之后，穿过一条马路，就进入工作区。大门边有解放军战士站岗，司机出示了通行证后，他就让吉普车开进去。","type":"paragraph"},{"text":"工作区是柏油路，路很宽，路灯是乳白色的玉兰花形，齐放亮时，相当好看。现在被打碎不少，七零八落，一股冷森的感觉油然而起。转了个弯，到达一所灰色四层楼房。整座楼一片漆黑，只有几间房里有暗淡的灯光，我迈着沉重的步子踏了进去。","type":"paragraph"},{"text":"两位军代表带领我上了楼，吉普车在楼前等候。楼里没有电梯，我们走上二楼，在长长的走廊里一个人也没有，只听见我们的脚步声。","type":"paragraph"},{"text":"我们走进一间大办公室，那个高个军代表报告说：“首长，我们来了。”","type":"paragraph"},{"text":"这时，一位身着海军制服，白白胖胖五十岁左右的军人，从一张大办公桌后站起来和我握手，并且说：  “请你来这里谈谈，是因为这里安静。”","type":"paragraph"},{"text":"地道的四川口音，我想他就是杨主任了。据说，他是海军副司令员，是一位长征干部。他接着告诉我，周总理已经指示，打死姚桐斌是党纪国法不能容许的严重事件，一定要严肃处理，惩办凶手。我问杨主任，抓到凶手没有？我说，我爱人已被打死三天了，而且凶手是在光天化日之下行的凶，找出来不应该太难。","type":"paragraph"},{"text":"“唉！你不知道，七机部情况有多复杂，破案不容易啊！不要性急，要相信组织！”  杨主任又指着军代表对我说：“他们把你写的信向我汇报了，我当时就说你这位女同志不简单，在那种情况下，还能保持冷静头脑，协助我们防止了一场更大的武斗，不简单啊！”","type":"paragraph"},{"text":"一直正襟危坐、全神贯注没发言的军代表，频频点头称是。交谈了一会儿，军代表提醒杨主任：  “首长，法医马上要去姚桐斌同志家，我们该走了。”","type":"paragraph"},{"text":"于是杨主任和我握手告别，并嘱咐我要相信组织，保重身体。","type":"paragraph"},{"text":"回去的路上，大家都沉默不语。风从窗口吹进，感到一丝凉意。路上的树影，随风摇曳，像鬼魂在跳舞。","type":"paragraph"},{"text":"我们到家时，一看表，已经是１０点半了，另一辆吉普车几乎同时到达，司机也是一位年轻战士。从车里走下两位穿便服的人，有一人身上还背着照相机，他们是法医。","type":"paragraph"},{"text":"上楼后，矮个子军代表领着那两个人直奔卫生间。高个子军代表坐在沙发上陪着我，不让我进去。这时，我问他为什么请法医。他说：“周总理的指示下达后，又有另一种谣言，说姚桐斌同志是死于心脏病，也有人说，他是自杀的，故而请法医来检查。”","type":"paragraph"},{"text":"听到此话，我怒不可遏：“把人活活打死，还要造出这种谣言，太卑鄙了。”","type":"paragraph"},{"text":"当时我就找出纸笔，想写一张大字报，告诉人们桐斌被害真相。军代表得知我的意图，极为紧张地劝我不要写大字报，说这种事传出去，会给“文化大革命”抹黑的。","type":"paragraph"},{"text":"“谁给｀文化大革命＇抹黑？是我？还是凶手？”他无言以对，点燃一支烟，默默地抽了起来。","type":"paragraph"},{"text":"我越想越气，后来还是写了一张大字报，请人张贴出去。","type":"paragraph"},{"text":"在大字报中，我将桐斌的生平作了简略介绍，并把他被杀害的真相公布于众。","type":"paragraph"},{"text":"后来别人告诉我，有不少人边看大字报边流泪，我从中领悟到：世上还是好人多，世上还有温情在。","type":"paragraph"},{"text":"过了好长时间，那三位才从卫生间出来，两位法医紧紧地握着我的手，没说一个字，但他们的眼神里，流露出对我遭遇的深切同情。","type":"paragraph"},{"text":"矮个子军代表对我说：“快１２点了，您去休息吧！明天还要送到海军医院进行解剖。”  “解剖？”我不解地问。  法医很温和地解释，在我家，他们只做了初步检查，只有在医院里做解剖，才能详细地检查。说完，他们四个人一起离去。","type":"paragraph"},{"text":"我独自坐在沙发上，思潮起伏，不能自己。","type":"paragraph"},{"text":"桐斌！你在世时，一直以工作为重，哪天有过空闲？现在你闲下来了，躺倒了，休息了，却是永远的休息，再也不能对我微笑，与我谈心，和我爱恋。","type":"paragraph"},{"text":"我们享有爱情和幸福，但却被魔掌残酷地夺走了！","type":"paragraph"},{"text":"忆以往，我泪如泉涌。◇ １９６８年６月１１日","type":"paragraph"},{"text":"红日冉冉升起，看来１１号又是一个大热天。阳光透过树叶的间隙，又透过晒台的纱门，照在毛主席像上。见到毛主席的像，我立刻想起了《东方红》这首歌。","type":"paragraph"},{"text":"自“文革”开始，整个中国到处都响起《东方红》的歌声。据说，《东方红》这首歌是用陕北民谣曲调谱写的。","type":"paragraph"},{"text":"“东方红，太阳升，中国出了个毛泽东，他为人民谋幸福，他是人民大救星……＂","type":"paragraph"},{"text":"想到此处，我潸然泪下，目不转睛地凝视着墙上的毛主席像，不由自主地喊叫起来：  “毛主席啊！请您救活桐斌吧！您救活桐斌吧……”","type":"paragraph"},{"text":"几天来，闷在心里的悲愤，像开了闸的水一样奔泄而出。孩子们被我的哭喊声惊醒，从卧室跑来，穿着睡衣，头发也没梳，团团围住我，大哭起来：  “我们要爸爸！我们要爸爸！”","type":"paragraph"},{"text":"正在这时，解放军战士又抬着冰块走进来，他们见到这个情景，都怔住了。低声商量了几句后，一个战士匆匆跑下楼去，不一会儿，请来一位女医生。","type":"paragraph"},{"text":"这位女医生在七机部下属七一一医院工作。她长得白白胖胖的，大眼睛，圆脸，我们很熟悉。她进来后，立即扶我到卧室去，让我躺在床上，给我服了两片药，又打了一针，对还在哭泣的孩子们说：  “乖！别哭！你们哭又会引起妈妈伤心的。”然后转过头来安慰我：  “你要看开一点，好好休息，不要把身体搞垮了，否则，这几个孩子就更可怜了！”","type":"paragraph"},{"text":"我木然不语，她的眼眶也红了。","type":"paragraph"},{"text":"过了一会儿，她又低声对我说：“我们听到姚所长被打死的消息，很突然，很伤心。你平时不在家，孩子生个病什么的，姚所长总是亲自抱到医院来。他对孩子那样耐心，对人又和气，谁都羡慕你，说你有福气。唉！谁能料到……”  她轻轻地叹着气，继续说下去：  “孩子们整天关在家里不好，我把两个小的带下楼，让她们出去玩一玩，将大的留下照看你吧！”","type":"paragraph"},{"text":"临走时，她又再次嘱咐：  有什么事尽管去找军代表，让你一个人带着三个孩子守着尸体，关在屋里三天，太不像话了！”","type":"paragraph"},{"text":"医生走后，我迷糊了一会儿，醒来一看，几个孩子不声不响地坐在房间里。","type":"paragraph"},{"text":"我间老二：“妈妈不是要你带妹妹下楼去玩吗？”  “妈妈！我们早就回来了！”  “怎么不多玩一会儿？”","type":"paragraph"},{"text":"老二眼圈一红，一串串泪珠流到腮边。  “妈妈！楼下没有小朋友玩。我带妹妹去找小红玩，还没进她家门，小红就跑出来说，她爸爸不许她和我们玩，说咱们家出了问题。”","type":"paragraph"},{"text":"我起身为老二拭干眼泪，哄着她说：  “别哭，小红不和你玩，还有别的小朋友啊！再说，周总理都说你爸爸是一个好人，等小红爸爸知道了，就会让她和你们玩的。乖孩子．别哭了。”","type":"paragraph"},{"text":"老大催我们去吃饭，桌上摆了好几样菜。","type":"paragraph"},{"text":"”这都是你做的？“我惊讶地间。  “不是我做的！是二妹带回来的。”","type":"paragraph"},{"text":"老二一五一十地告诉我，说她从小红家出来时，看见新新提着一个篮子，里面装着两饭盒的菜。新新说，这是她妈妈专为我们做的。","type":"paragraph"},{"text":"新新的父亲也是从美国归来的留学生，我们是在招待所等待分配工作时认识的。新新的父母也被分配到七机部，他在另一个研究所担任副所长。据说前几天，他还挨过批斗，坐过“喷气式飞机”，而他们竟敢冒着风险，送菜给我们，我的感激之情，油然而生。","type":"paragraph"},{"text":"入夜后，我早早地打发孩子们睡觉。那两位军代表带来好几位战士，他们乘一辆海军医院的大汽车，战士们将桐斌的遗体抬进车里，我们几个人也都—起上了车。汽车开到海军医院后，停在解剖室门前，我要求和桐斌一起进去，但被军代表劝阻。他们留一个人在车里陪我，不如说是看住我，以免我闯进解剖室。","type":"paragraph"},{"text":"军代表一根接一根地抽烟，点点红光闪现在我眼前，一直昏昏沉沉的我，忽然想起来了，我们刚回国时，不就住在海军医院隔壁吗？那时．我曾对桐斌说：  “我们把家安在这里真不赖．看起病来多方便！”","type":"paragraph"},{"text":"他笑着回答：“这是海军医院．我们老百姓哪能随便去看病。不过得了急病，他们也不会拒之于门外的吧！”","type":"paragraph"},{"text":"人生的祸与福，谁能预料，曾几何时，桐斌真的进了海军医院，但不是看病……想到这里．我不由仰面发誓：  “苍天作证，我一定要为我的丈夫昭雪！我一定要为他报仇！”（未完待续）□ 摘自《航天情：永远的眷恋》，彭洁清著，清华大学出版社２００２年９月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"粟裕","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}