{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“两条腿走路”健步如飞上海教育事业经历了史无前例的伟大变革　思想大跃进　事业大发展　数量大增长　质量大提高","authors":[],"dates":[{"year":1959,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　去年，上海的高等教育和普通教育事业经历了一次最伟大的变革。党的教育工作方针的贯彻，使教育工作在事业和思想两个方面都起了根本性的变化。"},{"type":"paragraph","text":"在党的“两条腿走路”方针指引下，全党全民动手，在兴办5400所工农业余学校的同时，全市中、小学校从1957年的1346所增加到3286所，其中民办中、小学(包括农业中学)比1957年增长了17倍多。全市高等学校和普通中、小学学生达到165万人以上(以上数字还不包括新并入上海市的七个县)学龄儿童不能入学的问题已不再存在了。幼儿教育发展更为迅猛，入园幼儿从1957年的10多万人翻了五番，陡增到60多万人。"},{"type":"paragraph","text":"教育思想、教学内容、教学方法的变革，是去年上海教育事业跃进的最重要内容之一，党的教育工作方针的贯彻，纠正了脱离党的领导的危险倾向，批判了学校教育脱离政治、脱离生产、脱离实际的资产阶级观点和教条主义思想，端正了学校教育必须为工人阶级的政治服务、教育与生产劳动相结合的方向。全市高等学校和中、小学普遍与工厂、农业社建立联系，进行现场教学，组织学生参加劳动，把劳动列为正式课程。大、中学生除个别条件不符外，100%参加了各种劳动。"},{"type":"paragraph","text":"教育与生产劳动结合后，使学校面貌根本改观，使受教育者的质量大大提高。师生轻视体力劳动、轻视劳动人民的思想开始有了转变，不爱劳动被认为是可耻的事情，资产阶级的思想作风受到了批判；团结、友爱、遵守纪律等优秀品德不断成长。北郊中学在初开始劳动时，有些学生怕脏、怕累，希望能早下班，现在则为生产任务而焦急，他们编了个顺口溜说:“当初看钟急下班，今日看钟急任务”。劳动促进了年轻一代逐步建立起革命的人生观。"},{"type":"paragraph","text":"通过生产劳动，理论联系实际，学生的知识更丰富、更完整、更深刻、更巩固了。复旦大学化学系“五九班”，40多个学生在1957年有两门课不及格，系里决定他们延长至1959年毕业。去年他们参加劳动后，贯彻了劳动、学习、科学研究三结合的原则，开展创造性学习运动，知识质量有了显著提高，现在学校已批准他们提前一年，和四年级同学一同毕业。制造局路第二小学通过劳动，六年级一班得二分的同学已从十多个减至三、四个，杨思中学等校已消灭了留级生。"},{"type":"paragraph","text":"参加劳动后，学生们体质普遍增强，许多弱不禁风的女同学现在挑上100斤泥土也能健步如飞，据和平中学统计，看病的学生，1958年比1957年减少了60%，其中伤风、咳嗽分别减少了64%和66%。"},{"type":"paragraph","text":"根据党的教育工作方针和培养目标，各校在组织学生参加生产劳动的同时，采取在党委领导下，党委、教师、学生三结合的办法，掀起群众性的教学改革运动，师生们严肃地批判了教材、教法的三脱离现象，依靠群众将旧教材进行了砍、换、补，改编了许多新教材。交通大学船舶制造系在教学改革中，二年级的223个同学用6天时间编出了一本42万字的“理论力学”教材，此外他们还编写“造船工艺学”、“船用化学”等。他们编的教材质量比旧教材好得多。各高等学校和部分中学普遍采取了现场教学和大放大鸣大辩论等群众路线的教学方法，把课堂搬到工厂、公社，并请土专家上课，有些小学还请工人当辅导员，大搞创造性学习运动。采取群众路线的教学方法，使教师和学生的积极性大为发挥。许多学校还结合政治斗争和劳动实践，发动学生大搞文艺创作，学生写作水平有了显著的提高。上海音乐学院师生去年贯彻教育与生产劳动相结合的方针的8个月中，完成创作2274件，为解放9年来创作总和的4倍。新力中学学生在七一人民公社劳动时，创作了民歌达20000首。这些成就都是旷古未有。"},{"type":"paragraph","text":"去年，上海教育事业大跃进是由于党坚持社会主义教育工作方针和“两条腿走路”方针，并同资产阶级教育思想和专家办学路线不断斗争的结果。去年是大辩论的一年，各级各类学校教师围绕党的教育工作方针，接连开展几场大规模的论战，社会主义教育思想大大发扬，资产阶级教育思想市场日益缩小。从去年12月份开始，全市各级各类学校在总结经验，检阅成就的基础上，针对教育方针贯彻过程中存在的问题，开展群众性的批评建议运动，热烈讨论“如何进一步把教育与生产劳动更密切地结合起来”等问题。这次运动为1959年上海教育工作更大的跃进创造思想条件。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}