{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市轻工业局组织群众文艺专场演出大唱革命样板戏　反击右倾翻案风","authors":[],"dates":[{"year":1976,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在反击右倾翻案风的斗争中，市轻工业局党委组织局系统的广大工人群众大唱大演革命样板戏，举办了“学习革命样板戏，痛击右倾翻案风”文艺专场演出，迎头痛击党内那个不肯改悔的走资派对革命样板戏、对文艺革命的攻击和诬蔑。工人们说:我们爱唱革命样板戏，越唱心里越欢喜，唱得豪情满胸怀，唱得红旗飘万代。"},{"type":"paragraph","text":"在这次文艺专场演出中，益民食品四厂老妈妈合唱队演唱了新近排练的革命现代京剧《磐石湾》选段《那一年》、革命现代京剧《杜鹃山》选段《杜鹃山举义旗三起三落》，上海眼镜二厂、电影技术厂等单位改编演出了弦乐钢琴五重奏伴唱《杜鹃山》选段《乱云飞》，上海手风琴厂和轻工业局文艺学习班联合演奏了钢琴协奏曲《黄河》选段，上海塑料模具厂、上海缝纫机一厂、益民食品一厂等单位演出革命交响音乐《智取威虎山》选段，上海酒精厂、益民食品五厂、上海面包厂联合演出移植革命样板戏沪剧、越剧、淮剧选段。在专场演出中，上海自行车厂等单位还演唱了移植的革命样板戏新疆维吾尔歌剧《红灯记》选段《穷人的孩子早当家》，以及上海钢琴厂演出的钢琴独奏《红色娘子军》选曲和上海市印刷九厂演出的快板书《奇袭白虎团》等。参加演出的广大业余文艺战士，满怀着歌颂革命样板戏，捍卫革命样板戏的战斗激情，昂首阔步登上舞台，充分显示了革命样板戏深入人心，广大工农兵学唱革命样板戏，争做革命人的生气勃勃的景象。"},{"type":"paragraph","text":"轻工业局系统广大工人在斗争中学唱革命样板戏，普及革命样板戏，对占领工厂的业余思想文化阵地发挥了很大作用。许多工人深有体会地说:文艺舞台从来就是两个阶级、两条路线斗争的战场。无产阶级文化大革命前，在修正主义文艺黑线统治下，舞台上群魔乱舞，毒草丛生。经过文化大革命，诞生了一批革命样板戏，才把这颠倒的历史又颠倒过来，工农兵英雄形象登上了舞台，工农兵成了文艺舞台的主人。益民食品四厂老妈妈合唱队的工人几年如一日，唱英雄，学英雄。她们从厂内到厂外，从车间到电视台，从店堂到剧场，先后演出了六百余场，观众达八十多万人次。轻工业局党委在全局系统推广了她们学唱革命样板戏的经验以后，整个轻工业系统学唱革命样板戏出现了一个热气腾腾的局面，一支支学唱革命样板戏的演出队相继建立。上海钢琴厂、上海手风琴厂等单位的工人同志说，文化大革命前在修正主义路线控制下，自己生产的乐器，被用来演奏靡靡之音，当时看了心里十分气愤。通过文化大革命，批判了修正主义路线，普及了革命样板戏，横扫文艺舞台上的靡靡之音，我们乐器生产工人扬眉吐气。还有许多工人说:“我们不仅要生产乐器，而且还要掌握乐器，为工农兵唱颂歌，为巩固无产阶级文化大革命的成果而战斗。”他们利用业余时间，学习排练了钢琴协奏曲《黄河》选段和钢琴独奏曲《红色娘子军》选曲，进行宣传演出。上海凯旋玻璃厂是个只有一百来人的小厂，在党支部的领导下，工人群众积极参加学唱革命样板戏的活动。现在全厂百分之七十的工人能唱能演。"},{"type":"paragraph","text":"“一花引来百花开，一人唱来万人和。”学唱革命样板戏，推动了轻工业局系统群众文艺创作和演出活动的蓬勃开展，涌现出了一大批业余文艺创作骨干和革命文艺作品。几年来，全局系统已形成了一支三百多人的业余文艺创作骨干队伍，先后创作和发表了一千多篇(件)诗歌、小说、歌曲、摄影、美术等文艺作品。一向被资产阶级视作禁区的音乐创作，也涌现出一大批业余作者，先后创作了一百多首革命歌曲和乐曲。在反击右倾翻案风的斗争中，这个系统的广大工人拿起文艺武器，积极排练节目，用实际行动投入了战斗。"},{"type":"paragraph","text":"市有关文化部门组织各区、县、局文化干部和部分业余文艺战士学习、观摩了轻工业局这次举办的专场演出，大家决心大唱大演革命样板戏，把文艺革命进行到底。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}