{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联文化艺术科学工作者代表团团员俄罗斯联邦共和国人民教育部副部长  杜伯罗维娜广播演讲词","authors":[],"dates":[{"year":1949,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联文化艺术科学工作者代表团团员俄罗斯联邦共和国人民教育部副部长"},{"type":"paragraph","text":"杜伯罗维娜广播演讲词"},{"type":"paragraph","text":"苏联文化艺术科学工作者代表团团员俄罗斯联邦共和国人民教育部副部长杜伯罗维娜十月九日晚应邀在北京新华广播电台向中国人民发表广播演说，广播词全文如下：亲爱的同志们："},{"type":"paragraph","text":"让我代表苏维埃社会主义国家的各民族，代表苏维埃的知识分子和千百万的苏联的儿童，向你们——伟大的解放了的中国人民，致最热烈的友谊的敬礼。"},{"type":"paragraph","text":"全苏联的人民，全世界进步的人类，曾以欢喜欲狂的心情，注视中国人民及人民解放军多年来为反对日本侵略者，为反对英美帝国主义者及卑鄙无耻的人民叛徒蒋介石，而进行的英勇的斗争。"},{"type":"paragraph","text":"全苏联人民，所有进步的人类，都以十二万分高兴的心情亲眼看到这些最伟大的胜利。这些胜利，是中国革命在中国共产党及其领袖毛泽东同志领导下，为了把中国人民，从帝国主义者的压迫下解放出来，为了使中国成为统一的国家而进行的斗争中所获得的。现在，在中国人民的生活中已经开始了新的时代——解放了的中国的时代。"},{"type":"paragraph","text":"在胜利地结束了战争之后，中国人民的力量，将用于创造和建设工作，以大力发展中国的经济、文化、科学及艺术。"},{"type":"paragraph","text":"我们，苏联人，衷心地热望中国人民在他们当前为了他们的福利而进行的建设工作中将获得胜利。苏联人民热爱中国人民，并以和中国人民的友好而感到骄傲。苏联人民诚心诚意地，准备和我们中国同志们，交换我们苏维埃政权三十二年来所积累的经验，如果我们在经济建设及文化方面的经验，可以帮助中国人民更快地克服那些由于吸血的帝国主义多年剥削中国的结果所造成的困难的话，我们是非常高兴的，帝国主义曾使广大的中国人民陷入黑暗和愚昧的境地。"},{"type":"paragraph","text":"在我们国内的共产党，一向对国民教育问题特别重视，我们认为，为了使广大的群众受到教育和就学而进行的斗争，是工人阶级的革命斗争中不可缺少的一部分。十月社会主义革命刚一胜利，党和政府，就着手于国民教育事业的根本改组，当时就实施了很多措施“目的在如何能更迅速地把本国精神生活充实光大起来”。这在列宁签署的人民委员会议关于教育问题的第一个命令里记载得很明白。革命前的俄国，存在着各式各样的学校，这些学校是按着阶级和身份的原则组织的。教育成了富有阶级的特权，为了使每个苏维埃国家的公民，只要他有才能，而不论他的家庭经济情况怎样，都可以毫无阻碍地从低的教育阶段，进入高的教育阶段，苏维埃政权提出单一的学校的原则，作为苏联国民教育制度的基本原则。在苏联宣布并保证一切公民，不分性别、民族、种族都有受教育的权利，学校成为真正的人民的学校了，在学校中的学习，是用学生自己的语言进行的。"},{"type":"paragraph","text":"学校教育的内容，根本地改变了。在旧的革命以前的学校中，真正的科学的讲授，是没有保障的。大家都知道，资产阶级的学校伪造科学，并且用迷信的毒物来毒害学生的意识，培养宗教的狭隘观。"},{"type":"paragraph","text":"在苏联的学校，保证了真正的科学讲授。学校是普通的学校。苏维埃国家一成立，学校就与教堂分离了。在学校中不讲授宗教教义，学校给学生们灌输自然现象和社会现象的科学的唯物主义的解释。"},{"type":"paragraph","text":"列宁代表共产党，向全世界公开地、清楚地宣布，学校是有阶级性的，资产阶级的理论家与政治家所宣布的教育的“超阶级性”及“有教无类”是伪善和欺骗。列宁说：“学校脱离生活脱离政治，这是谎言和伪善”。"},{"type":"paragraph","text":"革命前，沙皇政府把人民陷于黑暗和愚昧无知之中。百分之八十的人口是文盲。居住在前沙皇俄国的许多民族，都没有自己的文字。五分之四的儿童没有机会上学读书。国民教育费在国家预算中只能占很小的一部分。"},{"type":"paragraph","text":"苏联经济的发展，在实施国家工业化和农业社会主义化的工作中，得到了普遍的成功，这就是给广泛发展教育，建设和推广小学、中学、大学以及学术研究机关、文化教育机关，造成了优越的条件。在列宁斯大林党的领导下，我国已实现了真正的文化革命。斯大林宪法第一二一条，确定了人民的受教育权。在苏联，已推行了扫除文盲的巨大工作，设立了许多学校和讲习班，来扫除文盲和半文盲，当时曾提出“每一个识字的教会一个不识字的”的口号。"},{"type":"paragraph","text":"现在，苏联已成为人民普遍识字的国家了。只有在五、六十岁以上老年人中间，才能偶然遇到不识字的人。"},{"type":"paragraph","text":"在苏联已实施了对儿童的普遍强迫教育，这是重要措施之一。最初是在城市和工人住宅区，推行七年制的强迫教育，在农村推行四年制的强迫教育。同时，在城市和乡镇中又广泛地扩充中等教育。自今年这个教育年度起，七年制普遍强迫教育，已经推广到农村去了。"},{"type":"paragraph","text":"为了保证所有儿童都能入学，曾展开了广大的校舍建设。这些年来苏维埃政权，建筑了两万余所宽大的、敞亮的、设备优美的新校舍。苏联政府为了满足学校与国民教育的需要，支付巨大的费用。俄罗斯联邦的总预算中，文化费用占百分之七十一。用于苏联全国的文化的总支出，本年度达到了六百一十万万卢布。"},{"type":"paragraph","text":"为了不仅使儿童有受教育的机会，并且要使成年人、工人和农民也有受教育的机会，在苏联为工人农村青年和成年的工人农民，特设了许多普通学校，凡是愿意受普通教育的，都可以在不脱离他们的主要工作的条件下，得到读书的机会。现在，在我们工厂的车床旁边，可以遇到很多工人，在田地里的拖拉机上，或其他农业用的汽车上，遇见很多农人，他们不只受过小学教育，而且受过中等普通教育或中等专门教育。"},{"type":"paragraph","text":"高等教育，在苏联也有很大的发展。目前在大学校里，在高等专科学校里，以及他们所附设的函授科里，学习的人有一百多万。根据斯大林同志的号召，在苏联，已宣布了青年向科学进军。成千成万的青年男女们，用心地不倦地努力学习掌握各种知识，取得了各种极其不同的科学，技术，艺术等部门的专门知识。"},{"type":"paragraph","text":"因此，在苏联，在苏维埃政权的这些年份，从工人农民中间涌出了大批新的知识分子。"},{"type":"paragraph","text":"民族加盟共和国的文化，已达到了从所未见的发展。这些共和国，过去都是属于沙皇俄国的落后边区。学校网的大规模的建设，教学采用本民族的语言文字，招收的学生不分男女（女子过去是不能入学的），高等学校网的发达，这一切，使加盟共和国民族文化的发展和本民族知识分子干部的栽培，都受到了很大的帮助。"},{"type":"paragraph","text":"在苏联，教师这门工作深受全国人民的崇敬。教师们都积极参加国家的社会政治生活。优秀的教师被选为地方苏维埃和最高苏维埃的代表，对于教师的长期而卓越的工作，高级政府常以勋章和奖章奖励他们。仅仅去年一年，就有十万零二千教师受过奖。"},{"type":"paragraph","text":"苏联政府对苏联的科学发展非常注意，苏联科学院现在是全世界最大的最进步的科学机关。"},{"type":"paragraph","text":"因此我们有权说，苏联已变成了世界上文化最先进的国家，变成了先进的进步人类的明灯，变成了世界所有平凡人们的和平幸福的堡垒。"},{"type":"paragraph","text":"苏联人民深切地热爱中国人民，以中国人民的胜利而自豪，祝贺中国人民在建设工作上，在文化、科学、艺术的发展上，获得新的成就。我们苏联人民很高兴，很愿意帮助中国人民，帮助中国知识分子，和他们交换工作经验。"},{"type":"paragraph","text":"伟大的中国人民和他的领袖和领导人毛泽东同志万岁！"},{"type":"paragraph","text":"中苏友好巩固万岁！"},{"type":"paragraph","text":"进步人类的领袖、中国人民最好的朋友、伟大的斯大林万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}