{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":3,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国共产党河南省第三次代表大会隆重召开大会选出了中国共产党河南省第三届委员会","authors":[],"parts":[{"type":"paragraph","text":"新华社郑州十一日电 在伟大领袖毛主席和以毛主席为首、林副主席为副的党中央的亲切关怀下，中国共产党河南省第三次代表大会，于三月二日到八日在郑州召开。大会遵照伟大领袖毛主席关于在全党进行一次思想和政治路线方面的教育的教导，认真总结了河南省无产阶级文化大革命以来两个阶级、两条道路、两条路线斗争的经验，讨论确定了今后的战斗任务，选举产生了中国共产党河南省第三届委员会。大会开得朝气蓬勃，充满团结、胜利的革命气氛。"},{"type":"paragraph","text":"出席这次大会的一千三百名代表，联系党内两条路线斗争的历史和三大革命运动的实践，学习了毛主席关于无产阶级专政下继续革命的伟大学说和光辉的建党思想，学习了毛主席在党的“九大”的重要讲话和林副主席的政治报告，学习了党章和党的九届二中全会公报。他们怀着深厚的无产阶级感情，到毛主席视察过的郑州郊区燕庄大队，学习毛主席的伟大革命实践，并参加集体生产劳动；听了参加过“二七”大罢工的老工人讲述毛主席当年领导中国工人阶级进行革命斗争的光辉事迹，狠批了叛徒、内奸、工贼刘少奇破坏工人运动的反革命罪行，受到了一次深刻的两条路线斗争教育和革命传统教育。"},{"type":"paragraph","text":"代表们畅谈了紧跟伟大领袖毛主席干革命的战斗历程。他们说，伟大领袖毛主席高瞻远瞩，以无产阶级革命家的伟大气魄，指引着我们在社会主义革命和社会主义建设中，夺取一个又一个胜利。在我国农村两条道路激烈搏斗的关键时刻，毛主席在《谁说鸡毛不能上天》一文的按语中，号召全党坚决地支持合作社，并庄严宣告：“穷人要翻身了。旧制度要灭亡，新制度要出世了。鸡毛确实要上天了。”在人民公社这个新生事物刚刚诞生的时候，毛主席亲临河南视察。在毛主席发出的“人民公社好”的伟大号召下，人民公社这一崭新制度，迅速在全国各地建立起来。一九五八年和一九五九年毛主席亲自主持召开两次郑州会议，指引着全党和全国人民高举总路线、大跃进、人民公社三面红旗奋勇前进。在无产阶级文化大革命运动中，伟大领袖毛主席时刻关怀着河南人民的革命斗争，特别是一九六七年九月，毛主席视察三大区时，又亲临河南，对无产阶级文化大革命作了一系列极为英明的指示。全省广大革命群众，高举毛泽东思想伟大红旗，在人民解放军的大力支持下，经过反复的阶级搏斗，彻底粉碎了叛徒、内奸、工贼刘少奇及其在河南的代理人妄图复辟资本主义的罪恶阴谋，大大地加强了无产阶级专政。代表们回顾过去，展望未来，满怀革命豪情，衷心祝愿伟大领袖毛主席万寿无疆！"},{"type":"paragraph","text":"河南省革命委员会党的核心小组组长刘建勋同志，代表核心小组向大会作了题为《坚定地沿着毛主席无产阶级革命路线胜利前进》的工作报告。刘建勋同志说，无产阶级文化大革命，使河南省在政治、经济、文化等各方面都发生了巨大的变化。特别是省革命委员会成立后，深入开展活学活用毛泽东思想的群众运动，军政、军民团结一致，紧跟毛主席的伟大战略部署，坚持以阶级斗争和两条路线斗争为纲，狠抓革命大批判，不断排除“左”的和右的干扰，推动斗、批、改运动扎扎实实地向前发展，清理阶级队伍、整党建党、精简机构和“一打三反”运动都取得了很大成绩。在整党建党中，各级党组织遵照毛主席关于党的建设的光辉指示，紧密结合现实阶级斗争，突出思想和路线教育，把解决党员的思想入党问题放在首位，狠抓领导班子的革命化建设。经过整党建党，使党的组织更加纯洁，更加坚强，更富于战斗力。现在，毛泽东思想空前普及，毛主席革命路线深入人心，无产阶级专政进一步巩固，形势一派大好，而且越来越好。全省广大共产党员和革命群众，精神振奋，斗志昂扬，意气风发，在辽阔中原，正写最新最美的文字，正画最新最美的画图。农业生产连年丰收，一九七○年全省粮食产量又比一九六九年增长一成多。工业总产值一九七○年比一九六五年增长百分之八十四，钢铁、煤炭、铁路交通、水泥、化肥以及为农业服务的“五小”工业都有很大发展。其他各条战线也呈现出一派欣欣向荣的局面。我们的一切成就，都是毛主席英明领导的结果，是毛泽东思想的伟大胜利，是毛主席革命路线的伟大胜利。"},{"type":"paragraph","text":"刘建勋同志在谈到今后任务时强调指出，我们要继续深入地开展活学活用毛泽东思想的群众运动，在全党进行一次思想和政治路线方面的教育。特别是各级领导干部，要遵照林副主席的指示：“学习焦裕禄同志活学活用毛主席著作一心为人民一心为革命的伟大共产主义精神”，认真读书，刻苦学习，提高我们的马克思主义、列宁主义、毛泽东思想的水平，增强识别真假马克思主义的能力。要深入开展革命大批判，狠批刘少奇反革命修正主义路线，狠批现代修正主义思潮。要发扬毛主席亲自培育的我们党的马克思列宁主义的作风，开展反对骄傲自满，提倡谦虚谨慎的自我教育运动，努力改造世界观，不断提高执行毛主席革命路线的自觉性。要抓紧“一打三反”运动。要进一步搞好党的思想建设和组织建设，加强党的一元化领导，更深入、更扎实地搞好斗、批、改，把巩固无产阶级专政的根本任务落实到每个基层，努力完成党的“九大”和九届二中全会提出的各项战斗任务。"},{"type":"paragraph","text":"刘建勋同志说，各级党组织要切实加强对经济工作的全面规划和统一领导，狠抓经济领域里的两条路线斗争，坚定地走突出无产阶级政治的道路，认真执行党的各项政策，继续贯彻执行毛主席的“备战、备荒、为人民”的伟大战略思想，贯彻执行“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线和“以农业为基础、工业为主导”的发展国民经济的总方针，进一步开展“工业学大庆，农业学大寨，全国学人民解放军”的群众运动。要把革命精神和科学态度结合起来，努力全面地完成和超额完成一九七一年的计划和发展国民经济的第四个五年计划，为中国革命和世界革命作出更大贡献。"},{"type":"paragraph","text":"纪登奎同志在三月八日的全体会议上作了讲话。"},{"type":"paragraph","text":"会议期间，有二十七名代表在大会上作了发言。全体代表经过热烈讨论，一致通过了刘建勋同志的工作报告。大会按照党章规定，充分发扬民主，经过反复酝酿协商，选出八十二名委员和十九名候补委员，组成中国共产党河南省第三届委员会。新省委实行了老、中、青三结合。经过第一次全体委员会议选举和中共中央批准，新省委常委有十五名；刘建勋同志为中共河南省委第一书记，王新、纪登奎、耿起昌、张树芝同志为书记。"},{"type":"paragraph","text":"新省委第一次全体委员会议作出了《关于活学活用毛泽东思想，加强领导班子革命化建设的决定》。新省委号召全省广大共产党员和革命群众，更高地举起毛泽东思想伟大红旗，更加紧密地团结在毛主席为首、林副主席为副的党中央周围，在毛主席无产阶级革命路线指引下，团结起来，争取更大的胜利。"}],"alias":""},"tags":[{"name":"刘建勋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}