{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"嬉笑怒骂皆文章——纪念哈谢克诞生一百周年","authors":["星灿"],"dates":[{"year":1983,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"嬉笑怒骂皆文章"},{"type":"paragraph","text":"——纪念哈谢克诞生一百周年"},{"type":"paragraph","text":"星　灿"},{"type":"paragraph","text":"在纪念世界文化名人、捷克斯洛伐克著名作家雅罗斯拉夫·哈谢克诞生一百周年的时候，人们自然会想到哈谢克倾注毕生精力、呕心沥血所创造的好兵帅克这个典型人物。"},{"type":"paragraph","text":"1883年4月30日，哈谢克出生在一个穷教员家里。当时，捷克斯洛伐克处于奥匈帝国的统治下，广大人民备受奴役和剥削。哈谢克幼年丧父，家境尤为贫困。第一次世界大战爆发后，他被征入伍，开赴俄国作战。但他不愿为这场帝国主义战争卖命。伟大的十月革命后，哈谢克于1918年2月参加了红军，不久即加入布尔什维克党，1920年返回祖国。在短暂的一生中，他写出了不下1，200篇短篇小说和三部长篇小说，其中最辉煌的成就是他的传世杰作、长篇讽刺小说《好兵帅克历险记》。（以下简称《好兵帅克》）"},{"type":"paragraph","text":"在《好兵帅克》这部以第一次世界大战为背景的代表作中，哈谢克并没有象通常写战争小说那样去描绘硝烟弥漫的战场和两军对垒的厮杀，而是通过叙述战争期间捷克士兵帅克的种种遭遇和他周围形形色色的人物的活动，来戳穿这场帝国主义战争的反动本质，把黑暗势力的一切丑类暴露在光天化日之下。哈谢克也没有着重于引导人们去回顾那千百万人流离失所、家破人亡的悲惨情景，而是采用谑而不虐、寓庄于谐的独特手法，含怒骂于嬉笑之中，让读者在好兵帅克极其诙谐幽默、饶有风趣的言谈举止中，领悟到人民群众的强大力量，认清反动势力的腐朽本质及其必然灭亡的趋势。"},{"type":"paragraph","text":"哈谢克笔下的好兵帅克是个来自老百姓的普通一兵，他诚实耿直、质朴憨厚、幽默机灵、笑容可掬，而官方却认为这样的人是傻子、白痴。正当他的同胞不惜把自己弄成残疾逃避兵役的时候，他却带病拄着拐杖高喊着忠于皇上的口号，自愿应征，充当随军神父和上尉军官的勤务兵。表面看来，他对帝国皇上无限忠诚，但实际上却处处在触动帝国的痛处，嘲弄皇上的尊严。他忠心耿耿想方设法侍候上司、执行任务，却总是“好心办成坏事”，招致相反的结果，把事情弄得一团糟，而长官老爷对他却无可奈何。当他侃侃而谈的时候，旁征博引丰富的生活经验，使上司们啼笑皆非，束手无策。他不费吹灰之力，便把那些威风凛凛的皇亲国戚、达官贵人、将军、警官以及道貌岸然的法官、神父弄得狼狈不堪、丑态百出。在好兵帅克面前，所谓精神病权威法医本人成了道地的精神病患者；专搞突然审讯以置人于死地为乐事的宪兵军官，只能落个徒劳无功、自讨没趣的下场；卑鄙阴险的密探，终究保不住完整的尸骨去见上帝；盘剥穷人的富豪巨商高利贷者给弄得“赔了夫人又折兵”。此外还有饱食终日无所用心的昏庸将军，沽名钓誉的慈善家……无不出尽洋相。而所有这一切，在哈谢克天才的讽刺笔触的描绘之下，又是那么自然真实，那么令人信服！因此，接触到帅克这位有血有肉的人物，就使人感到十分亲切，难以忘怀。而《好兵帅克》一书也就成为令人爱不释手的作品。"},{"type":"paragraph","text":"《好兵帅克》借暴露凶残的敌人和丑恶势力，让苦难的人民得以情不自禁地开怀大笑，它继承了捷克民族幽默诙谐的传统，教给人民“笑”的斗争艺术，给反动势力以无情的嘲讽与鞭挞。它重现了捷克历史上最光辉的胡斯革命时期赞美诗的乐观主义斗争精神：“不要为敌人所吓倒，不要看他人多……”。区区一名好兵帅克，就把个偌大的敌人阵营搅得鸡犬不宁、人仰马翻。人民怎能不格外喜欢这位默默无闻的英雄，怎能不深深景仰为他们塑造了帅克这个不朽形象的幽默讽刺大师呢？"},{"type":"paragraph","text":"哈谢克原打算让好兵帅克成为俄国俘虏后加入红军，然后随红军中的中国战友辗转来到中国，参加中国人民的解放斗争。可惜这一创作计划还没来得及实现，贫困和病魔便夺去了他的生命。去世时他还差三个多月才到四十周岁，只有他的十一岁的儿子和几个朋友送葬。当时，很少有人意识到，捷克斯洛伐克人民失去了一位卓越、伟大的作家，一位忠诚、无畏的战士。也很少有人预料到，这部当时遭到围攻、被诋为鄙俗下流、难登大雅之堂的《好兵帅克》如今成了捷克斯洛伐克印数最多、最受欢迎的不朽文学名著之一，并被译成四十多种文字在世界各国广为流传，哈谢克成了本世纪深受文坛称颂的著名讽刺作家。美国作家斯诺就曾把《好兵帅克》同鲁迅的《阿Ｑ正传》媲美。去年，联合国教科文组织授予哈谢克“世界文化名人”的称号。"},{"type":"paragraph","text":"可以告慰哈谢克的是：他不必再为帅克未能来到中国而感到遗憾了，帅克早已来到了中国。早在五十年代，广大的中国读者、观众便通过《好兵帅克》节译本、电影故事片和木偶片认识了这个可亲可爱的人物。现在，外国文学出版社又出版了直接从捷克文本翻译过来的《好兵帅克历险记》的全译本。可以预料，《好兵帅克》及其作者必将在我国得到更多人的理解和尊敬。这部绝妙的讽刺小说将使我们进一步加深对旧世界的憎恶，鼓舞我们在社会主义现代化建设中争取新的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}