{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":6,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"许多煤矿提前完成上半年生产计划","authors":[],"parts":[{"type":"paragraph","text":"阳泉矿务局干部工人团结战斗结硕果"},{"type":"paragraph","text":"在批林批孔运动的推动下，山西省阳泉矿务局的工人和干部团结战斗，坚持抓革命、促生产，煤炭生产稳步上升。今年以来，这个局月月超额完成国家煤炭生产计划，到六月十九日止，已分别提前十一天和十八天完成了上半年原煤生产计划和掘进进尺计划，原煤平均日产量比去年同期提高百分之十五点四，创造了历史同期最好水平。"},{"type":"paragraph","text":"批林批孔运动开始以后，这个局各级党组织带领广大工人、干部，认真学习毛主席、党中央关于批林批孔的指示，总结无产阶级文化大革命和批林整风的经验，牢牢掌握斗争的大方向。全局举办批林批孔骨干学习班三千三百多期，组织了有一万五千多人参加的一千六百多个业余理论学习小组。广大工人坚持读书和革命大批判相结合，理论和实践相结合，用马列主义、毛泽东思想深入批判林彪反革命的修正主义路线的极右实质，批判反动没落阶级的意识形态孔孟之道，进一步提高了阶级斗争和路线斗争觉悟，增强了革命团结，决心多增产煤炭，为社会主义革命和建设多做贡献。今年，这个局三矿竖井四零八工作面因井下地质条件发生变化被迫停产，给完成生产任务带来一定的困难。在这种情况下，全矿各兄弟井口的工人发扬社会主义协作精神，做到一方有困难，各方来支援。到六月中旬，不但竖井超额完成了生产计划，全矿也提前十七天完成了上半年生产任务。这个局的机电修配厂组成三结合小组，主动深入到井下调查研究，征求采煤工人的意见，大搞设备改革，挖掘生产潜力，经过一个多月的连续奋战，将二十五部小型煤溜改制成大型煤溜，使运输能力比原来提高了三倍。"},{"type":"paragraph","text":"阜新矿务局平安煤矿革命生产双丰收"},{"type":"paragraph","text":"辽宁省阜新矿务局平安煤矿职工在批林批孔运动中，坚持抓革命，促生产，到六月十五日已分别超额百分之四和百分之二十四点八完成了上半年国家采煤计划和掘进进尺计划。"},{"type":"paragraph","text":"无产阶级文化大革命以来，这个矿的职工群众批判了修正主义办企业路线，坚持无产阶级政治挂帅，使老矿焕发了青春，煤炭产量比设计水平超过了百分之五十八。到今年五月末，已经连续八十三个月，月月起额完成国家采煤计划和掘进进尺计划。"},{"type":"paragraph","text":"今年以来，这个矿的职工在批林批孔运动中，以党的基本路线为纲，以马克思主义、列宁主义、毛泽东思想为武器，深入批判林彪效法孔老二“克己复礼”的反动纲领和他鼓吹的“上智下愚”的唯心史观，更加认清了林彪反革命的修正主义路线的极右实质，进一步激发了建设社会主义的积极性。全矿工人和干部团结战斗，把已经取得的成绩当作继续革命的新起点，努力为社会主义建设事业做出更多的贡献。五井的干部和工人不满足于能够完成生产任务，他们组织三结合小组，调查研究，想出各种办法提高生产能力，结果分别提前四十天和五十五天完成了上半年采煤计划和掘进进尺计划。选煤厂的职工在文化大革命中，批判了“专家治厂”、“洋奴哲学”，土法上马搞了六十多项革新，满足了煤炭大幅度增产的需要。今年，他们继续前进，用自己武装自己的办法，又把配件自给率提高到百分之七十，实行了中块、小块煤分级入选，提高了小块煤回收率。"},{"type":"paragraph","text":"石沟驿煤矿回、汉族矿工携手并肩夺高产"},{"type":"paragraph","text":"无产阶级文化大革命以来，年年超额完成原煤生产计划的宁夏石沟驿煤矿，今年在批林批孔运动中又夺得了抓革命促生产的新成绩。这个煤矿的回族、汉族矿工团结战斗，提前十五天完成了上半年原煤生产计划，创造了历史同期的最高生产水平。"},{"type":"paragraph","text":"石沟驿煤矿党委在批林批孔斗争中，放手发动群众，紧密联系两个阶级、两条路线斗争的实际，深入批判林彪效法孔老二“克己复礼”的反动纲领、攻击无产阶级文化大革命的罪行，使职工们进一步认清了林彪反革命的修正主义路线的极右实质。矿工们以矿山主人翁的姿态，自觉地增强革命团结和全局观念，决心多增产煤炭，用实际行动巩固和发展文化大革命的成果。采煤三队工人为了提高工作面的产量，努力挖掘生产潜力，五月份采取了增产措施，使煤炭产量比四月份提高了百分之十三。在五月底工作面搬家时，他们发扬连续作战的精神，只用一天时间就搬出了六百多根金属支柱和四台溜子，并且很快安装到新工作面上，为继续多产煤炭提供了条件。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}