{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要善于当“班长”","authors":["于兴洲"],"dates":[{"year":1969,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海港务局第七装卸区革委会负责人　于兴洲"},{"type":"paragraph","text":"我们伟大领袖毛主席在二十年前发表了《党委会的工作方法》这篇光辉的著作，是党的思想建设和组织建设的纲领，是使党的组织充分发挥战斗指挥部的作用，领导全党全国人民完成各项战斗任务的最科学的经验总结。"},{"type":"paragraph","text":"党委书记要善于当“班长”，这对当前加强新生的革命委员会建设，是一个带有关键性的问题。毛主席教导我们:“革命的根本问题是政权问题”。林副主席说:“领导班子就是政权”。各级革命委员会就是政权机构。政权掌握在什么人手里，这是一个关系到革命成败、国家存亡的极为重大的问题。"},{"type":"paragraph","text":"各级革命委员会，必须有一些经过斗争考验的为群众公认的，真正忠于毛主席、忠于毛泽东思想、忠于毛主席无产阶级革命路线的骨干分子，组成一个坚强的革命化的领导班子。正如毛主席教导我们:“一个百人的学校，如果没有一个从教员中、职员中、学生中按照实际形成的(不是勉强凑集的)最积极最正派最机敏的几个人乃至十几个人的领导骨干，这个学校就一定办不好。”"},{"type":"paragraph","text":"各级革命委员会中的第一把手，就是“班长”，通常说他们是一个“当家人”，是负责全面工作的人，要确定怎样贯彻党的方针政策，确定整个的工作计划，要瞻前顾后，承上启下。许多问题要他们出主意、想办法、下决心，从而率领这“一班人”去战斗。一个领导班子中的班长的好坏是非常重要的。当然，这并不排斥群众的作用，但“班长”毕竟是领导班子中的一个头。"},{"type":"paragraph","text":"班长的任务重，责任大，是受党的委托，是人民对他的信任。所以，班长必须是活学活用毛主席著作的模范，必须识大体、顾大局，要有政治远见，富于牺牲精神，能独立解决问题，在困难中不动摇，忠心耿耿地为无产阶级、为党工作。如果自私自利，胆小怕事，没有牺牲精神，工作不负责任，不敢坚持党性原则，那工作是不会搞好的，这个领导班子就不能动作整齐、步调一致，没有战斗力。因此，班长一定要成为活学活用毛主席著作的模范，加强世界观的改造。当前，对毛主席一系列最新指示，如果不认真地学习，就要掉队，就要犯错误。班长不仅自己要做学习的模范，要当好“班长”，还要带领“一班人”活学活用毛泽东思想。"},{"type":"paragraph","text":"要当好“班长”，就要“了解情况和掌握政策”，善于出主意，用干部。不了解情况，不能认识世界，不掌握政策，就无法改造世界。不了解情况就要犯瞎指挥的错误，工作中要吃败仗。所以，要当好“班长”，首先要当群众的学生，要密切联系群众，到群众中去调查研究，虚心听取群众的意见，然后，用毛泽东思想分析、集中正确意见，制定工作计划。在执行党的政策过程中，必须坚持无产阶级党性原则，用党的政策来武装群众，深入细致地做思想教育工作。因此，既不能调和，又不能急躁，更不能凭主观想象办事。"},{"type":"paragraph","text":"使用好干部，是当“班长”的一项领导艺术。使用干部，首先是把革命委员会中的新老干部带好，充分发挥领导班子中的新老革命干部作用，才能率领广大群众去战斗。如果这“一班人”动作不整齐，就休想带领千百万人去作战和建设。班长要善于发扬民主，把大家的不同意见、观点都摆到桌面上来，用毛主席的思想来统一。这样，就议而有决，各方去办，在实践中锻炼培养他们，既要严格要求他们，又不要吹毛求疵的挑他们的毛病，要善于引导他们，发现了缺点错误，从爱护出发，指出纠正。出了问题，班长要勇于承担责任。当然，这并不是说对干部的错误可以放任不管，而是在工作中及时地帮助他们纠正。这样，在斗争中既能团结他们，充分发挥他们的作用，又能使他们得到锻炼，受到教育。"},{"type":"paragraph","text":"要当好“班长”，还要善于团结同志。谁做的事符合毛泽东思想的，就赞成就支持，谁不符合毛泽东思想的，就不支持，就反对。不能以感情用事，不能是非不分，更不能搞资产阶级吹吹拍拍、拉拉扯扯那一套，这是害己害人害革命的。应该是坚持原则，是非分明，对错误的思想要开展批评和自我批评，不要背后瞎议论。同志间有不同团的观点、意见是正常的，新老干部之间有不同观点、意见是难免的，因此不能遇有不同的意见，就认为是找岔子，拆台，找麻烦。只要不是敌人，工作做到家，问题总是可以解决的。如果自己的意见错了，即应大胆的公开的作检查。一定要有平等待人的态度，不要有资产阶级那套官架子，以势压人。要互相谅解，互相尊重，互相帮助，互相信任。这样，这“一班人”才能意志旺盛，团结一致，共同去完成党的各项任务。"},{"type":"paragraph","text":"要当好“班长”，还要身教重于言教，要发扬党的优良传统作风。要有理论联系实际的作风，言行一致，表里一致；要有密切联系群众的作风；在生活上要保持艰苦朴素的作风；要有踏踏实实的工作作风，就是要以自己的所作所为，去影响带领这“一班人”，发扬党的优良传统。"},{"type":"paragraph","text":"“要善于当‘班长’”。当好革命委员会的第一把手，是一个重要问题，对于这个问题，我感到自己做得很不够，但有决心按照毛主席的指示认真去做，努力领导好“一班人”，全面落实党的各项政策，完成斗、批、改的伟大战斗任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}