{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央高级党校普通班第二十支部整风和反右派运动的总结","authors":[],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"中共中央高级党校普通班第二十支部整风和反右派运动的总结","type":"title"},{"text":"二十支部的整风和反右派斗争，是在校党委和领导小组的统一部署和直接领导下进行的。这一运动经过5个多月，现已胜利结束。由于支部全体同志在校党委和领导小组的领导和下班同志的帮助下，积极努力、认真贯彻执行了中央的方针政策，这一运动的发展是健康的、深透的，斗争的收获是很大的。现在就运动的概况、收获、经验等几个方面，总结报告如下。","type":"paragraph"},{"text":"一、基本情况","type":"subtitle"},{"text":"二十支部的整风和反右派斗争，和全校其他支部一样，大体有4个发展阶段，即学习文件、大鸣大放阶段，反对党内右倾思想、大争大辩阶段，揭露和批判党内右派分子阶段，讨论全校重点人的问题性质和总结工作阶段。这4个阶段，只是一个大体的划分，事实上运动的各个阶段是互相交错，不能截然分开的。","type":"paragraph"},{"text":"二十支部在整风和反右派斗争中总的情况是：重点多，任务重，对本支部右派分子的斗争开展较晚，同时又是在全校统一计划下参加全校各种活动，同支部本身的活动交叉进行的，因此我们的工作显得十分紧张。","type":"paragraph"},{"text":"正如中央一再指出的，这次整风和反右派斗争是政治战线上和思想战线上的社会主义革命，是对于每个共产党员的重大考验。二十支部整风和反右派斗争的实践证明，中央这一指示是完全正确的。在整风和反右派斗争开始时，二十支部共有32人，中途因故退学者4人，实际参加整风和反右派斗争的是28人。在党外右派向党猖狂进攻期间，二十支部的大多数同志，虽然对中央鸣放方针的认识还不象后来这样明确，但对右派分子的反动言行都表示了愤慨，许多人并在学习、讨论中，对右派分子的反动谬论进行了不同程度的驳斥。斗争的结果表明，二十支部的大多数同志是基本上经得起这次斗争的考验的，他们的立场是坚定的。这是基本的一面。有两个同志虽在个别原则性问题上有较严重的右倾思想，但在小组内经过批评和自我批评，已基本上得到了解决。还有4个同志在向中央提意见时和在讨论八类问题时，在较多的原则性问题上发表了错误意见，表现了严重的右倾思想，立场一度发生动摇；或在反右派斗争中敌我不分，丧失立场。另外，党内右派分子刘德焜则趁火打劫，借着向党中央提意见的机会，对党、对社会主义进行了恶毒的攻击。据统计：在整风和反右派斗争方面，在三反和肃反等政治运动方面，在社会主义革命和社会主义建设方面，在党的领导和党的生活方面以及在理论学习等方面，刘德焜共提出29条反动言论，3个有严重右倾思想的同志共提出66条错误意见，几个在个别原则性问题上有错误认识的同志共提出20条错误意见。以上就是二十支部在大鸣大放时期的基本情况。","type":"paragraph"},{"text":"在6月22日校党委传达了中央关于普通班学员留下来进行整风的决定以后，二十支部的绝大多数同志是拥护中央这一决定的，并且很快安下心来，学习文件，讨论八类问题，反对党内的右倾思想。随着整风和反右派斗争的深入，大家对中央这一决定的伟大政治意义也逐步地有了更深刻的体会。实践证明，中央这一决定是英明的，其政治意义是非常深远的。6月25日校党委发布了关于整风学习的计划。我们支部首先学习了毛主席“关于正确处理人民内部矛盾的问题”的报告、周总理的政府工作报告及其他有关文件（在这以前还学习了毛主席、少奇同志、周总理在各地的几篇报告及“五一”指示等文件），通过学习，同志们获得了思想武器，掌握了辨别大是大非的政治标准。随后即展开了对八类问题的讨论。在讨论中联系实际，进行争辩，并初步地分析批判了前一阶段暴露出来的错误思想。支部大多数同志分清了大是大非，提高了觉悟水平。在这一基础上，支委会进一步诱导大家自觉地实事求是地检查自己在若干方针、政策问题上的糊涂观念和错误思想，把运动引向以反对党内右倾思想为中心的批评和自我批评。传达小平同志报告后，大家进一步认识了当前整风形势和反击右派的重大意义，特别是在7月11日校党委召开了全校学员支部支委小组长会议，动员反对党内右倾思想之后，我们就明确地提出了反对党内右倾思想是当前运动的中心，要求大家严肃认真地进行自我批评和批评，把思想斗争的锋芒转向批判党内的右倾思想。由于领导小组的督促和全体同志的努力，反对党内右倾思想的斗争初步地展开了，一般同志都进行了自我批评，检查了自己的右倾观点、右倾情绪；有些小组并对思想问题比较突出的同志进行了重点的帮助。斗争的发展趋势逐渐由一般的自我批评和批评转向重点深入地对有严重右倾思想的人进行具体帮助，揭露和批判党内的右派分子，这也是校党委和领导小组的指示所要求的。但是，由于刘德焜害怕运动深入后会暴露出他的反动面目，他就利用支部书记的身份对运动进行阻挠。他强调一般检查而回避重点深入，强调小组活动而不愿召开支部大会进行争辩，其他支委当时虽然提出要确定批判的重点，要举行支部大会讨论，但也没有很好地坚持自己的意见，和刘德焜的这种阻挠进行坚决的斗争，因而运动出现了一时的曲折，未能立即进一步深入开展。这时，刘德焜不仅不主动地老实交代自己的问题，反而散布支部、小组没有重点、没有什么问题的气氛，阻碍有严重右倾思想的同志进行检查。这个情况说明，要使二十支部的整风和反右派斗争深入开展，就必须首先解决刘德焜的问题，而为此就必须调整支委会的领导成分，健全和加强支委会的领导。这个问题在校党委和领导小组的指示下获得了解决。支委会的领导成分调整了，支部的领导加强了，刘德焜也被明确地作为支部重点提出了。于是二十支部的整风和反右派斗争，就迅速地、逐步地深入开展起来。","type":"paragraph"},{"text":"运动深入之后，刘德焜这个党内右派分子的政治面貌就被迅速地揭穿。刘德焜是一个伪君子，他善于伪装，他的反党手法也是比较老练的。但是，伪装毕竟是伪装，当人们提高了嗅觉，把刘德焜的种种反动言行揭露了出来的时候，就发现刘德焜原来是一个党内的右派分子。我们对于刘德焜的斗争，前后进行了3个月，斗争是紧张的，收获也是很大的。我们和刘德焜的斗争是敌我之间的斗争。在解决这个敌我问题的同时，我们又根据“团结——批评——团结”的原则，分别对×××、××、×××、××4个同志的严重右倾思想进行了批判。现在，这4个同志都已认识了或开始认识了自己的错误，并表示愿意改正错误。","type":"paragraph"},{"text":"在运动的后期，我们根据校党委和领导小组的指示，组织支部同志学习了中央有关划分右派分子的标准的文件，根据划分右派分子的标准，对全校重点人的问题性质逐一地进行了讨论，讨论中就不同意见进行了辩论，对全校重点的问题性质提出了支部的一致的或几种不同的意见。与此同时，进行了支部工作总结，做出了刘德焜的政治结论和几个同志的思想结论，每个同志都写了个人的思想体会。这一阶段的工作主要是结束工作，虽然时间不长，但仍然是很重要的，我们支部的全体同志都认真地进行了这一阶段的工作。","type":"paragraph"},{"text":"二、收获","type":"subtitle"},{"text":"二十支部在这次整风和反右派斗争中的最大收获之一，是把刘德焜这个反党、反社会主义的党内右派分子从我们的队伍中揭发出来了。刘德焜是一个政治骗子。他的反党思想，据他自己交代也已有5年的历史了，然而他却把自己装扮成一个好党员、好干部的样子，骗取了党和同志们的信任。但是，当进到消灭一切私有制度的社会主义革命的时候，当资产阶级右派向党和工人阶级猖狂进攻的时候，他的反党面貌就暴露出来了。把他揭发出来，就纯洁了党的组织，纯洁了我们的队伍，这是二十支部反右派斗争的一个莫大的收获；同时，这也是从反党、反社会主义的泥坑中挽救了刘德焜。","type":"paragraph"},{"text":"这次整风和反右派斗争，对于我们支部的每一个同志说来，都是一次生动的具体的阶级教育，是一次理论与实际统一的生动活泼的马克思列宁主义教育。通过这次斗争，我们每一个同志都在政治上、思想上大大地提高了一步。具体说来：","type":"paragraph"},{"text":"（一）通过这次斗争，我们支部全体同志真正体会到了中央号召进行整风运动和反右派斗争的巨大而深远的意义。我们深深体会到，这场尖锐的阶级斗争，是决定我们国家命运，决定社会主义事业的前途的斗争。我们深刻体会到，必须坚持阶级斗争和无产阶级专政的观点。我们极其兴奋地看到，由于党和工人阶级在这场斗争中获得了并将继续获得伟大的胜利，因而就大大促进了我国的社会主义事业，我们的党和国家就更加巩固，更能够经受可能遇到的风险。我们进一步认识到，这场斗争的确是关系到要不要社会主义、要不要无产阶级专政和民主集中制、要不要马克思主义、要不要党的领导的一场尖锐的阶级斗争，是两条道路的斗争。通过这次斗争，我们再一次体会到以毛泽东同志为首的党中央领导的英明和正确。同时，经过这次大鸣大放大争大辩，我们支部每个同志对于我国的社会主义革命和社会主义建设的成绩的认识，对于历次政治运动的成绩的认识，也都比过去更加明确和巩固了。","type":"paragraph"},{"text":"（二）通过这次斗争，我们更深刻地体会到学习马克思列宁主义理论，联系实际，改造思想，增强党性，解决立场、观点、方法问题的重要性。同时，这次斗争本身，也就是理论与实际相结合的一次马克思列宁主义的学习；对于许多非无产阶级出身的同志说来，也就是一次深刻的思想改造。这次斗争，锻炼了我们每个同志的党性，在去年学习哲学的基础上，经过这一次实际斗争，我们每个同志的无产阶级的宇宙观更加坚定，更加明确了。同志们体会到：立场、观点、方法是统一的，不解决立场问题，就无法学好马克思主义，就不能真正掌握唯物观点和辨证方法；为要根本改变原来的阶级立场，也就必须加强马列主义理论的修养，锻炼自己唯物地、实事求是地观察问题。高文林同志说：“过去以为自己的宇宙观问题、立场问题已经解决了，其实并没有真正解决。”李文太同志说：“只有摆对立场，才能学好理论。”这些都是他们的内心体会。问题很明显，世界观问题是根本问题，这个问题不能很好地解决，那么，什么事情都是办不好的。此外，从最近对几本经典著作的学习中看出，右派分子的许多反动谬论都是马克思列宁主义的创始人所早就批驳过的，可是由于我们过去对马克思主义学习不够，因而对这些反动谬论还难于从理论上进行系统的批驳，有的甚至还一时为这些谬论所迷惑。这就使我们每一个同志体会到，努力学习马克思列宁主义经典著作有多么重大的意义。","type":"paragraph"},{"text":"（三）通过这次斗争，同志们进一步体会到加强无产阶级思想修养的重要性，进一步认识了资产阶级个人主义、自由主义、平均主义等等错误思想对于党的事业以及对个人的危害，认识到许多党内右派分子开始堕落的原因之一，便是他们的资产阶级个人主义。正如有的同志所说：资产阶级个人主义是一切坏思想的根源。如果放任个人主义发展下去，就势必走到反党反人民的道路上去。我们支部的很多同志都说：通过这次斗争，更加明确了个人和党的关系，这的确是一个重大的收获。","type":"paragraph"},{"text":"（四）最后，也是最重要的一个收获是，通过这次斗争，同志们更加体会到以毛泽东同志为首的党中央的领导的英明、正确，体会到维护党中央、毛主席和中央其他负责同志的威信的重要性。毛泽东同志早在“关于农业合作化问题”中就指出：“我们应当相信群众，我们应当相信党，这是两条根本的原理。如果怀疑这两条原理，那就什么事情也做不成了。”七届四中全会关于增强党的团结的决议也指出了维护中央威信的重要性，指出了高级干部必须不说不利于党的团结的话，不做不利于党的团结的事。但是，有的同志并没有把党中央和毛主席的这些极其重要的指示铭记在心，更没有在自己的言行中加以贯彻，正是因为这样，这些同志在右派进攻时就犯了严重的错误。这的确是一个深刻的教训。这使我们体会到，任何时候都必须坚定地信任党，信任群众；任何时候都必须维护党中央、毛主席的威信；任何时候都必须维护党的团结。只有这样，才能保证在我们的工作中不犯或少犯严重错误。","type":"paragraph"},{"text":"三、几点经验","type":"subtitle"},{"text":"我们在具体贯彻执行中央方针、政策和校党委各项具体指示，对右派分子刘德焜进行斗争中，取得了如下几点经验。","type":"paragraph"},{"text":"（一）必须认真贯彻执行中央大鸣大放的方针","type":"subtitle"},{"text":"对中央大鸣大放的方针，虽然我们是坚决拥护的，但开始是认识不足的，在大多数同志中不同程度地存在着既同意“放”、又怕乱的思想。这主要是由于对过渡时期中我们同资产阶级在政治上、思想上的尖锐斗争认识不够，辩证地了解这一方针不够，不了解或不完全了解正确的东西总是在同错误的东西作斗争的过程中发展起来的，真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在、相斗争而发展的，在这次整风和反右派斗争中，我们深深体会到，如果没有这场大鸣大放，大争大辩，就很难暴露出右派分子的反动面目，群众觉悟就不能很快提高。我们支部隐藏很深的右派分子刘德焜，就主要是在这次鸣放中暴露出来的。他象社会上的右派分子一样，由于阶级本能，把形势估计错了。他过去就对党和社会主义不满，有严重的反党思想，但是并未暴露，这次他以为“看准了”，认为中央“犯错误”了，因此也就趁火打劫，同党外右派里应外合，向党进攻。他那些反动言论，当时在他所在的小组内曾为少数同志所同情。如当时刘德焜说：“肃反运动有扩大化，中央应作全面总结和检讨。”×××同志就附和说：“肃反是有扩大化现象。”刘德焜质问“中央为什么不作检讨，明确自己的责任是什么？”×××同志也有意见说：“责备下面多，中央检讨少。”总之，当时有些同志觉悟不高，界限不清，一时曾被刘德焜的这些谬论所迷惑，但经过大争大辩和反击右派的斗争，同志们的觉悟提高了，纠正了自己的错误认识。如×××在觉悟提高后说：“过去认为他的意见有道理，现在认识到那完全是一种反党谬论。”从这次斗争中，我们体会到，不敢鸣放，怕乱，实质上是不信任群众的表现，是一种有害的右倾观点，我们在整风和反右派斗争中，必须坚决贯彻中央大鸣大放、大争大辩的方针。","type":"paragraph"},{"text":"（二）必须坚决贯彻执行群众路线的工作方法","type":"subtitle"},{"text":"在整风和反右派斗争中，我们贯彻执行了群众路线的工作方法。经过前一阶段的思想发动和参加全校批判右派分子王谭、徐盈等的斗争，同志们的思想有了进一步的提高。在此基础上，我们即转入了对本支部右派分子刘德焜的斗争。我们由于充分运用了群众路线的工作方法，使运动逐渐由浅入深，由低到高，这样就不仅斗倒了敌人，也提高了群众的觉悟，并使运动得以稳步而健康地发展。我们是如何依靠群众、发动群众、组织群众反击右派分子刘德焜的呢？","type":"paragraph"},{"text":"1. 发动群众充分揭发右派分子的罪恶事实，这不仅给予了敌人以沉重的打击，也是发动群众的重要方法。右派分子刘德焜是有一套手法的，他善于伪装。开始大家不了解他的情况，就是在支委会中，大家虽然看到他在运动中不够积极，也没有怀疑他有多大问题。当领导上根据群众意见责令他检讨时，少数支委同志才开始注意。但从他在支委会上所解释的一些问题来看，还仅仅感觉他在不少原则性问题上有错误认识，没有想到他是一个右派分子，这时他就利用同志们的右倾麻痹思想和鸣放时互不了解的空子散布空气，伪装虚心检讨，利用他的支部书记的职务进行百般掩饰，企图蒙混过去。这时有些支委看到他的态度有些紧张，对他发生了怀疑，但问题究竟有多大是不了解的。直到领导小组将他的鸣放材料给我们看后，我们才感到他的问题严重，大吃一惊。经过将他的材料交给小组整理核对，我们进一步认识了他的问题的严重。而后经过小组、支委联席会议的揭发批判，我们发觉他对几次大的运动都有怀疑，有不少言论是与党外右派分子有共同之处的。这时经过支部讨论，并经过领导小组同意，将他列入了支部重点，并将关于他的问题的材料印发到各小组进行分析、批判。这时，斗争右派分子刘德焜的幕布就在二十支部揭开了。","type":"paragraph"},{"text":"经过5次支部大会，发动群众在会议上进行充分的揭露、批判，同志们一次比一次清楚地认清了刘德焜的政治面貌。过去在小组、支委联席会议上，曾有人对他的问题认识不足，甚至还有人同情他。但是在支部大会上揭发了他在右派进攻的时候积极活跃、在小组内朗读右派分子大字报、赞赏右派分子林希翎、污蔑学习经典著作是教条主义以及听了杨尚昆同志的报告后说“要中央检讨还不到时候”等等情况，特别是揭发了他的一系列的非组织活动，同志们开始认识到他的丑恶面貌，多数同志都感到他的问题不单是思想问题而且是政治问题了。特别在运动中不断揭发出他企图避重就轻、拖延蒙混以及他狡猾抵赖、不愿低头认罪的种种花招，更激起了群众的义愤，既进一步暴露了他的面貌，又进一步发动了群众。在运动中，我们特别通过积极分子发动与他接近的有些思想问题的同志对他进行斗争。经验证明：不断发动群众进行揭发批判，不仅给予敌人以沉重打击，使群众认清敌人的丑恶本质，而且能更深入地发动群众，提高大家的觉悟。","type":"paragraph"},{"text":"2. 发动群众，进行充分的说理斗争，开好支部大会，是我们对刘德焜的主要斗争形式。在说理斗争中，我们首先抓住了右派分子刘德焜的态度进行批判，然后抓住他对三反、肃反运动的攻击和对中央的攻击、污蔑以及他在社会上右派分子进攻期间的表现这三个主要问题，重点深入，穷追到底。我们事先充分发动了群众研究材料，找出矛盾，进行批判，发言人都作了充分准备，发言稿尽量在小组内事先讨论研究，以便集中大家的智慧，使发言能打中要害。发言力求简单扼要，防止长篇大论，使群众疲劳。斗争的方法是多种多样的，有时几个人批判一个问题，有时一个人批判一个问题，有时要刘德焜当场回答，有时要他会后交代，有时要他大会交代，有时要他个别交代，既要书面交代，也要口头交代。在发动群众进行说理斗争中，我们注意了既要大胆放手地让群众批判，同时必须要有领导地进行，既要放手让群众提问题，同时也必须注意有理有据，既要对斗争对象的微小进步表示欢迎，又必须继续跟踪追击。运动证明，敌人是最怕群众的，没有群众的声势和压力，敌人是不会轻易交代的。只有群众的集体智慧才能斗得敌人理屈词穷，丑态毕露。采用这种领导与群众相结合的说理斗争的方法，不仅斗倒了敌人，也提高了群众的政治思想水平。","type":"paragraph"},{"text":"3. 发动群众大争大辩，进一步贯彻群众路线的工作方法。刘德焜是不是右派，在我们支部中是经过多次辩论的。开始时，同志们并没有完全认识到他是右派分子，就是在最后一段，也有少数同志认为他仅仅是“好象右派”，也有的说“差一点”，也有的说“又象又不象”，也有的说“把态度包括进去就够了”。这虽是个别人的意见，也说明支部有些同志对刘德焜问题性质的认识是有一个过程的。经过三番五次地讨论争辩，仔细地分析研究材料，最后大家才一致认为刘德焜是党内右派分子。当中央关于划分右派分子的标准发下来时，我们又根据校党委的指示组织讨论争辩，这时又有个别同志提出他是极右分子。经过辩论，最后大家一致认为刘德焜是一般右派分子，还不是极右分子。关于刘德焜的政治结论，我们也同样采取了群众路线的方法进行了讨论，修改。经验证明，这种群众路线的工作方法，能够保证运动自始自终地稳步前进，健康发展，不错不漏，达到中央所指示的既不多划又不少划的目的。","type":"paragraph"},{"text":"（三）反右派必须认真地掌握党的斗争策略","type":"subtitle"},{"text":"在整风和反右派斗争中，我们支部除有一个全校重点外，还有4个支部重点。当时问题既多，时间又紧，因此我们的工作采取了交错进行的办法。我们在校党委和领导小组、研究小组以及下班工作组的反复研究之后，及时地确定了刘德焜不是一般的思想问题，而是政治问题；×××等同志虽然错误严重，但在根本立场上并不反对党的领导和社会主义，他们的问题是党内的思想问题。对待不同性质的问题，我们的斗争方法也不同。我们对右派分子刘德焜，是采取揭发、孤立、坚决斗倒斗臭的方针，而对有思想问题的同志则采取了“团结——批评——团结”的方法，一方面分清是非，对他们的严重右倾思想进行尖锐的批判，同时又分清敌我，团结他们一道对刘德焜进行斗争。这不仅分清了是非矛盾和敌我矛盾的界限，而且团结了同志，便于集中力量打击敌人。我们利用对刘德焜进行斗争的间隙，运用严肃认真和和风细雨相结合的批评与自我批评的方法，帮助有错误思想的同志迅速地解决了思想问题。当时，这些同志的思想顾虑是很大的，他们主要怕搞成右派，他们对右派分子刘德焜的情况了解得多，可以进行有力的揭发；但又怕连累自己，不敢大胆进行揭发。如×××当时就对右派分子刘德焜说：“我的问题很严重，同你一样，你检讨了，我签个字就行了。”当时我们支委分工，再三地向他们交代政策，解除他们的顾虑，采取批评和自我批评的方法，特别多采取个别谈话的方法，帮助他们分析错误，提高认识，使其大胆暴露，彻底检查。如我们首先集中力量帮助×××同志进行了分析批判，因此他在支部大会上就检讨得比较好，同志们也比较满意，我们就及时地把他放下来，说明他的问题不同于刘德焜的问题，而是思想问题。这样，其他两个同志在大家的耐心帮助下，也先后较好地检查了自己的错误，迅速地解决了问题。他们自己有了底，因而就无顾虑地参加到对右派分子刘德焜的斗争中来。这时他们又揭发了刘德焜不少的罪恶事实，使刘德焜这个右派分子的丑恶面目暴露无遗，使他在群众中更加孤立。","type":"paragraph"},{"text":"我们在斗争中还注意了掌握狠、准、稳的原则。我们深深体会到中央有关指示的重要意义。对党内外右派分子必须一视同仁，对党内右派分子不能惋惜心软，只要看准，就必须狠，不狠就不能暴露右派分子的丑恶面貌，也就不可能把右派分子斗倒。同时在斗争中要稳。斗争中我们始终掌握有理有据、充分揭露、严肃批判、稳步前进的精神，我们对刘德焜的斗争是执行了这个原则的，没有什么急躁和粗暴的现象。","type":"paragraph"},{"text":"（四）在反右派斗争中必须充分注意调查研究工作","type":"subtitle"},{"text":"在整风和反右派斗争中的调查研究工作，是一件极其细致而艰巨的工作。虽然右派分子在鸣放中都有些现行材料，但是收集核对和鉴别这些材料仍是一件细致的工作。因为这些右派分子，特别是党内的右派分子，并不是直接提出反对共产党、反对社会主义的口号的，他们差不多都有一层保护色，有些材料似是而非，好象这样解释也可以，那样解释也行。特别在我们党校内的右派分子，他们的反党言论多是在向中央提意见的幌子下提出的。总之，右派分子的反动言论除少数人是赤膊上阵，破口大骂外，多数是转弯抹角地提出的。右派分子刘德焜向党中央放出的一系列毒箭就有以上的特色。因此，必须运用去粗取精、去伪存真、由此及彼、由表及里的辨证方法进行深入细致的分析研究，才能揭露出右派分子反党、反社会主义的罪恶本质。","type":"paragraph"},{"text":"在调查研究工作方面，我们的体会是：必须首先发动群众用辩证唯物主义的立场、观点、方法去仔细分析研究右派分子在大鸣大放中暴露出来的一些材料，透过现象认识本质。在斗争中还必须不断从斗争对象那里了解材料，并注意把内部调查和外部调查工作结合起来，以便全面分析，系统研究。就是对一些日常的言论或是插话，也要加以收集研究，这方面的材料往往最能说明问题，必须加以重视。这对研究整个问题的性质有很大的参考价值。总之，调查研究必须运用阶级分析的方法，切忌停留在现象上，而不从本质上去分析研究。如在开始研究刘德焜的材料时，有人认为他提意见的动机还是善意的，但是经过仔细研究，认识到他虽提出过什么“运动是适时的，成绩是基本的”，但是在下面却又提出了中央是主观主义，把个别当作一般，不合乎群众路线，等等。这从表面上看，好象自相矛盾，其实并不矛盾，因为前者是伪装，后者才是真面目。我们不是仅仅根据他对某一个运动的看法作出这样的结论的，我们是将他对几个大运动的所有看法联系起来研究，看到他对历次运动都是说中央对情况的估计有偏差，是主观主义，对历次运动的方针、方法、效果都进行了歪曲和否定，这就证明了他是根本否定这几个运动的成就和必要性的。说中央领导不稳，左右摇摆，……矫往过正成了规律，以及说一切运动偏差都是由于“毛主席的独断专行”。把这些问题联系起来进行分析，这就充分证明了他的动机不是善意的，而是恶意的，是反党、反社会主义的。","type":"paragraph"},{"text":"在整个调查研究工作中还必须注意到，既要从多方面发现问题、考虑问题，又要掌握实事求是的精神，防止浮夸和片面，这点是非常重要的。对材料必须再三地复查订正。因此，我们认为，在整风和反右派斗争中，必须充分注意收集材料和研究材料，才能保证不错不漏，保证运动健康发展。","type":"paragraph"},{"text":"（五）排除运动障碍，健全支部领导","type":"subtitle"},{"text":"支部是党的基层组织，如果支部的领导成分不纯，或由坏人当道，就不可能很好地贯彻执行中央、校党委在反右派斗争中的各项指示和决议，就必然要阻碍运动的开展。我们二十支部突出的经验之一，就是在8月12日以前，由于党内右派分子刘德焜窃据了支部书记的重要职位，竭力阻挠整风和反右派斗争的开展和深入，同时个别支委又有严重的右倾思想，而其他支委同他们的斗争也进行得不够，因而支部工作虽然由于上级的再三督促和具体帮助以及全体同志的积极努力，获得了一定的成绩，但这种成绩是不能令人满意的，特别在进入反右派斗争以后，右派分子刘德焜为了掩盖自己，百般阻碍反右派斗争的开展，因此斗争开展不起来。校党委和领导小组发现了这一问题，及时建议支部改选和补选了个别支部委员，增设了副书记，健全了支部领导，随后又撤除了刘德焜的支委和支书职务，这就排除了运动中的人为障碍，使运动在校党委、领导小组的领导和下班工作组同志的具体帮助下，得以顺利地开展起来，深入下去，揭发和批判了党内右派分子刘德焜，获得了今天的成绩。我们认为，当时校党委和领导小组所采取的措施是完全正确的，事实已经充分证明了这一点。经验教育了我们，在整风和反右派斗争中，必须克服领导上的右倾思想，排除运动中的障碍，健全党的支部领导。这是贯彻党中央和校党委的指示，从而保证支部反右派斗争胜利开展的重要关键。","type":"paragraph"},{"text":"四、支部工作的缺点","type":"subtitle"},{"text":"在校党委和领导小组的正确领导和不断督促下，我们支部虽然获得了以上成绩，但由于支委会的领导经验不足，水平不高，因此在具体工作中还有一些缺点。主要的是：在工作安排上虽然分清了轻重缓急、主要次要，这是对的，但经常注意主要问题和次要问题的密切联系和相互配合则不够。支委会根据运动的要求和支部的具体情况，突出地抓紧了对右派分子刘德焜的斗争，并且在8月上旬以来，始终以对刘德焜的斗争作为支部工作的中心环节，这是必要的；而在战斗间隙，又及时地把工作重心转向解决有严重右倾思想的同志的问题，使他们能够放下包袱，积极参加对右派分子刘德焜的斗争，这样做也是必要的。但是当我们集中力量对刘德焜进行批判的时候，适当地对有严重右倾思想的同志多作一些工作，为解决他们的问题做好必要的准备，则抓得不够紧。而当工作重心在一定时间内转向解决他们的问题的时候，没有更加抓紧要刘德焜继续交代。","type":"paragraph"},{"text":"此外，支委会的计划有时下达不够及时；有的支部大会事先的组织工作不够细致和具体；同时在运动中及时研究情况，总结经验，也还做得不够。","type":"paragraph"},{"text":"XXX　　　XXX　　　XXX","type":"paragraph"},{"text":"经过这次整风和反右派斗争，我们每个同志都受到了一次极为深刻的社会主义教育，充分认识了系统地学习马克思列宁主义理论的重要。我们深刻认识到每个同志必须正确地处理个人和党的关系，正确认识个人和群众的关系。我们回到工作岗位以后，一定保持谦逊的作风，防止骄傲自满；提高革命警惕性，积极参加整风和反右派斗争。特别值得我们今后严重注意的是，在党的生活中，在实际工作中，要经常开展批评和自我批评，要经常取得党组织和群众的监督和帮助，不断增强自己的党性，抵制资产阶级思想的侵蚀；必须随时随地坚决维护以毛泽东同志为首的党中央的威信。因为以毛泽东同志为首的党中央的正确领导，是党的团结和统一、思想一致和行动一致的基本保证，而“党的团结统一，是党的生命，是党的力量的所在”。","type":"paragraph"}],"comments":[],"origin":"中共中央高级党校校部办公室编印《中共中央高级党校普通班新闻班整风和反右派运动的支部总结汇编》（内部材料，不得外传），1957年11月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}