{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"引人入胜的《东进序曲》","authors":["徐庄"],"dates":[{"year":1962,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"引人入胜的《东进序曲》"},{"type":"paragraph","text":"徐庄"},{"type":"paragraph","text":"一台好戏"},{"type":"paragraph","text":"由同名话剧改编的电影《东进序曲》，称得起是一部成功之作。影片的背景是1940年抗日战争处于相持阶段，国民党顽固派与日伪勾结掀起反共高潮，投降危机迫在眉梢的当口。面临着日寇的侵凌，我党以国家的主权和民族独立为重，领导人民起来御侮，并且抛开十年内战的宿怨，提出国共合作，枪口一致对外。影片正面反映了我党的抗日民族统一战线政策的胜利。在影片里，一面是蒋公任所代表的蒋介石、韩德勤顽固势力，一面是汪光夏、九姨太为代表的日伪方面，他们各有后台，各怀鬼胎，都以拉拢江州二刘伙同反共为目的。江州二刘是苏北的地方实力派，却有自己的打算，一切以保存其实力为依归。江州二刘的内部又有周明哲等有正义感的左派，和刘大麻子等采取不合作的态度。我新四军执行党的团结一切可以团结的人共同抗日的政策，在争取江州二刘的角逐中，运用了极高的斗争艺术。影片将敌、伪、顽、友、我五方交织在一起，构成一台矛盾尖锐、关系错综、情节引人入胜、气势磅礴雄伟的好戏。产生扣人心弦的艺术力量。影片的调子表现出明快紧凑，一气呵成。"},{"type":"paragraph","text":"片头字幕过去以后，很快地矛盾就得到展开。第一个回合要算是贺老五对我军追击桥头日寇的拦截。我军正在乘胜进军的时候，突然杀出一支人马挡住去路，有奇峰突起之妙。通过从阵地上撤走周明哲和对我军的拦截，刘大麻子的政治态度就显露出来了。刘大麻子要从新四军手里强行接管桥头，终于向新四军开了火。他走到这一步，不单是他在蒋汪顽伪的包围之下，反映了反共投降派的意愿，也是他自身的反动阶级的利害所系。然而国民党中的部分地方势力如江州二刘者，由于受到蒋介石嫡系的排挤和日寇的威胁，又有可能团结到抗日的大旗下来。这才引出我军政治部主任黄秉光出使江州的戏。"},{"type":"paragraph","text":"江州的一出精彩的戏还没有开锣，先在周明哲家里展开一场前哨战。贺老五带领打手要在周家缴黄秉光的械，结果反倒被周明哲缴了枪。观众对贺老五在桥头所作所为已很痛恨，此时人心为之一快。倒是黄秉光出来打圆场：“算了吧，别为我伤了你们老兄弟的和气！”黄秉光显然是怕把事情弄僵了，对自己的朋友不利。这场戏虽然只是小试锋芒，初显我党团结抗日政策的威力，但对以后的剧情发展有重要作用——它预示了笼罩着江州的险恶氛围，给下一场舌战群顽作了很好的铺垫，使一场口头争辩增加了内在的戏剧性，并且为周明哲日后的转变埋下了伏线。"},{"type":"paragraph","text":"舌战一场，充分显示出我党的光明磊落，和争取团结抗日的诚意：经过揭露敌顽的反共阴谋和诬蔑，加深其内部的分化。黄秉光侃侃而谈，和敌顽展开针锋相对的斗争，这场戏之所以有力量，是整个戏的发展情势的结果，是来自语言的锐力，也出之于导演和演员的分寸感和掌握节奏的能力。黄秉光从堂堂的抗日游击总指挥部揪出一条日本人的走狗汪光夏，使刘大麻子老羞成怒，谈判处于一发千钧之势，黄秉光说：“难道挑起内战的责任真的落在刘副总指挥的身上”？一句话又挽回了那个局面。剧情的发展由急转直下而入柳暗花明之境。等到正面力量有所抬头，便戛然而止，干净利落地结束了这场戏。几个活的人物"},{"type":"paragraph","text":"人物的外部特征是需要悉心加以探求的。影片在这方面作了努力，例如拿佛珠的刘大麻子，双手拿枪的贺老五，瘸腿的段泽民，都加深了人物的典型意义。但从根本上讲，如果不去寻求合乎人物身份的戏剧动作，便难于真正把人物塑造好。影片通过真实、尖锐的冲突，创造出几个栩栩如生的人物。"},{"type":"paragraph","text":"影片的主要反派人物，是苏鲁皖游击副总指挥刘大麻子。这是一个相当突出的有个性的人物。刘大麻子是个地痞光棍出身的地方军阀，粗野、狡诈、刚愎［bì］自用。他在夸奖了九姨太“肚子里有不少货色”以后的粗野的笑声，在舌战一场中对黄秉光以武力相威胁的吼叫，听到段泽民报告，给贺老五打电话时的那种得意忘形的神态，以及新四军兵临江州城下，命令贺老五夺回碾米厂时的气急败坏的叫骂，在在都表现了他的性格特色。他为决定对新四军动武以后，拉着蒋公任和汪光夏不放，说"},{"type":"paragraph","text":"“咱们光棍对光棍，把话说在前面，到时候谁要给我小鞋穿，可别怪我翻脸不认人！”他在军事上终不免一败涂地，向蒋汪忍辱求援，而得到的却是非常狡猾的回答，气得他破口大骂：“好哇！你们这些王八旦，在我刘玉坤危难之时，一个见死不救，一个坐山观虎斗，我告诉你们，如果逼得我无路可走，我打开城门投降新四军！”这些对白恰当地揭示刘大麻子的内心世界，活生生地展现了一个流氓和亡命之徒的特点。创作者们没有简单地把他写成一个只知道吼叫的草包。当听说黄秉光来到江州谈判之时，蒋公任和汪光夏，本想把黄扣起或干掉，说是新四军的主力在江南将被冷欣消灭掉，无须惧怕。然而刘大麻子却认为冷欣未必是新四军的对手，马上决定接见黄秉光。刘大麻子这一着岂不是很有点眼力么！又如在舌战一场中，黄以挑起内战的责任相警告，贺老五说“挑起内战就挑起内战！”他立刻斥责贺老五“懂得个屁”，可见刘大麻子还是多少懂得人心所向，不愿意公开背挑起内战之罪名。他对蒋汪也是有所了解的，否则就不可能在矛盾的夹缝中继续生存下去。影片在许多场合都是把刘大麻子和蒋汪区别开来。但是他毕竟是属于大地主大资产阶级的。黄秉光没有在谈判桌上把他争取过来，终而至于诉诸武力，这个事实说明和这类本质上与人民对立的人讲求和解，必须经过严重、复杂的政治的乃至军事的斗争。"},{"type":"paragraph","text":"影片对我方代表黄秉光的刻划，都是通过正面的斗争来达到的。在敌人和朋友面前，我们看到一个既坚定，又灵活的党的政治工作者。苏鲁皖一纵队司令周明哲，给人的印象也很深。他是一个正直的有所节守的人。但他对刘大麻子、国民党存有幻想，认为国民党在坚持抗战这一点上是无可非议的。黄秉光的到来迅速推动了他的思想演变，在贺老五和黄秉光之间，他不仅仅是一个中间人或和事佬的身份，他适当地运用自己的地位，主持了正义。他起初不过表示在内战中将严守中立。直到刘大麻子和段泽民等企图利用开会将他们一网打尽的阴谋败露以后，段泽民先开了枪，他才当机立断火并了段泽民。这一段逼上梁山的戏演得有声有色，周明哲的思想发展也很合情合理。此外，蒋公任、段泽民、汪光夏、九姨太、贺老五等同属敌人阵营，也能墨分五色，各自有其鲜明的个性。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}