{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中南军政委员会关于推广全面退租加紧生产救灾工作的决定","authors":[],"dates":[{"year":1950,"month":4,"day":6}],"is_range_date":false,"parts":[{"text":"中南军政委员会关于推广全面退租加紧生产救灾工作的决定","type":"title"},{"text":"一、目前春耕季节已到，春荒困难仍未克服，减租退租已成为当前广大农民群众进行春耕生产渡过春荒的迫切要求，也就是各级人民政府施行政令的中心环节，各地减租退租运动业已开展者，应力求深入普遍，克服明减暗不减现象；开始发动者，应迅速扩大；未开始者，应立即发动，务求在中南六省，除海南岛及个别股匪盘踞区外，全区各地无例外地将1949年秋季租粮，依照二五减租规定实行减租，未减者立即退租，地主违抗者依法严办，政府人员循私包庇或执行不力者，分别惩处。","type":"paragraph"},{"text":"二、由于禁止地主出卖土地，又不准将地抵交粮款，为体念中小地主困难，规定各地执行减租法令时，应以退租为主，各地佃农生活困难，须实行退押金时应采取分期退还办法，在秋收以前一般只准退回原押金额十分之二至十分之五，并规定只按原粮数折还不计利息，其业经退还者，不再倒退。","type":"paragraph"},{"text":"退租应按去年秋季实交租额二五减租，不应另按年成折算。","type":"paragraph"},{"text":"三、农民依法退租退押，其所退得之粮款，原则上应归原佃户所得，但为照顾小佃户及贫苦农民困难，各地农协得说服较大佃户，将所得粮款抽出一部份，分与贫苦农民以解决生产渡荒之困难。","type":"paragraph"},{"text":"四、南方各省历有义仓积谷制度，此项仓谷为数颇大，原系取之于民作防荒之用，只因过去政治反动，此项仓谷多为贪污土劣所把持操纵，贪污舞弊，今年各地人民政府必须扫除此种弊端，通过人民代表会或农代会，协同各地农民协会，切实清理此项义仓积谷，将此项仓谷，按低利贷给原地贫苦农民，一俟夏收秋收之后再行收回储藏，作为下年备荒之用。为整理此项仓谷，各县区乡，应由代表会议选举正派人员，组织义仓积谷清查管理委员会负责清查、经管工作。对当地祠堂庙宇所属之公款、公产亦得加以清理，除供给原有学校公益用费外，抽出一部份供给当地农民作为生产渡荒之用。","type":"paragraph"},{"text":"五、凡经过退租及适当的退押，清查义仓积谷等办法，足以渡过春荒的地方不应发起借粮运动，一般民间借贷应依照借贷自由原则，由双方自愿、利息面议，并保证有借有还。严禁强借现象，其经过上述办法尚不能渡过春荒地区，可进行社会互济，号召贫富互助，劝富有之家量力借粮借种帮助贫苦农民渡过春荒，但仍须依照自由借贷原则进行之，并保证有借有还。","type":"paragraph"},{"text":"六、在减租运动中必须遵守政策，运用合法方式，以达到团结多数群众，克服不法地主抵抗，严禁侵犯中农与工商业，严禁乱打乱杀与任何变相的肉刑，各地干部如有坚持错误屡戒不改者应依法处分之。但对组织抢粮暴乱的匪首，必须及时坚决予以严厉镇压，对顽强抵抗法令的恶霸分子，必须依法制裁，而对确实无力退租退押的地主及出租少量土地之鳏寡孤独公教人员则应查明实情，酌予调处，说服农民少退缓退分期退或不退。","type":"paragraph"},{"text":"七、目前接近青黄不接，春荒日益严重，各地人民政府与救灾委员会必须切实调查灾情，登记灾民，有效进行救灾工作，切实配合农林水利财政贸易部门，组织灾民生产自救，发放农贷，或以工代赈，对重灾区，应立即发放救济粮，实行急赈，并注意对灾民疾病治疗与牲口死亡抢救工作，春荒过后，还应预防夏荒。各省府专署应派出大员视察灾区，慰问灾民，发现及时解决，保证灾情不致发展，灾区不致蔓延，轻灾区不致变成重灾区，一切对救灾有功者应予奖励，对救灾不力者应予以批评。对灾情坐视不理，隐瞒不报，因而造成严重损失者应予以严格处分。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}