{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冲破保守　展翅高飞记“北京一号”设计制造过程中与保守思想斗争的经过","authors":[],"dates":[{"year":1958,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"由北京航空学院制造的轻型旅客机昨天在北京矫健地起飞了。这 是该校绝大部分学生和部分教师用一百天辛勤劳动的产儿。是我国教育事业上一朵共产主义的鲜花。"},{"type":"paragraph","text":"这架轻型旅客机的特点是:载重量大，耗油量少，跑道短，适合我国地方交通应用，它有两台发动机，520匹马力，有8个座位，载荷1200多公斤，商务载荷600多公斤，最大航程1072公里，升限是4800公尺，设备完善，能在任何天气下飞行。"},{"type":"paragraph","text":"他们在设计与制造过程中首先是碰到了技术上的困难。1400多人中，绝大部分师生从没有设计过飞机，工艺经验少，技术力量缺乏，同时学校又没有生产设备和生产需要的材料。但最大的困难还不在于经验、设备，而是在资产阶级教学思想，保守思想的阻挠和反抗。但是所有这些困难都没有把航院师生吓倒。他们在党的教育方针指导下和院党委领导下，终于获得了胜利。"},{"type":"paragraph","text":"今年2月初北京航空学院在开展勤工俭学胜利的基础上，党委要求贯彻教学、科研、设计、制造四结合的教育方针，动手设计和制造飞机。当时这个振奋人心的建议，却受到一些人的反对，他们说这样做是不务正业，说高等学校搞生产是弄错了方向，他们担心由于造飞机而降低教学质量，有保守思想的学生也跟着附和，说学生重要的是在学校多学些理论，离开学校机会就少了。至于说搞生产劳动可以改造思想，他们却说思想改造不是短时期的事。在这种情况下，党委就发动了全体有关人员结合双反运动展开了大鸣大放大辩论，在大辩论中保守思想遭到惨败。于是师生们开始了设计工作，头一次设计出来的多用途飞机由于设计思想保守，飞机的质量不好，便重新设计现在的“北京一号”。这时保守思想又来反对，抱着落后的图纸不放，认为这已经不错了，做出的飞机只要能上天就行，不必重新设计。院党委针对这些思想又发动大家展开辩论，这时党的八大二次会议召开了，党的总路线公布了，师生员工得到极大的鼓舞，他们思想更加开朗了，他们说工人农民能做到的我们也能做到，要力争上游，要设质质量更好的飞机，就这样保守思想又遭到了惨败。“北京一号”从6月10日左右开始设计，并且提出要在今年“十一”制成。年青的设计人员日夜奋战，七月中旬开始施工。"},{"type":"paragraph","text":"为了解决材料、设备和技术力量上的困难，实验室和实习工厂都变成了车间，体育馆变成了铆装阵地，飞机库变成了总装车间，没有工具就自己制造，先后制造1000多项。没有技术力量学校就派出大批学生到工厂去学，在短短几个月就一般达到三级工的水平。在生产中，五年级学生是师傅，四年级学生是徒弟。没有材料就组织学生到全国各地去找，没有生产管理经验就实践中去学。为了保证完成制造任务，党委还特别重视加强领导工作，成立了生产总指挥部。"},{"type":"paragraph","text":"北京航空学院通过飞机的设计和制造，得到许多收获，首先是理论联系实际问题这次得到比较好的解决，生产过程中把设计的弱点一揭无余，几乎所有图纸没有一张在生产实际中没有变动的，不少图纸不得不做三番五次的修改，使设计人员过去的从理想出发、不顾实际技术条件和国家工业发展情况出发和轻视工艺的思想，在碰壁中得到改造。设计员从设计室下到车间，重视了实践，工艺专业的师生轻视工艺技术的思想，也得到较好的解决，同时在这次实际设计生产中，提出了许多重要的科研问题，出现不少有价值的科学成果。使科研有了明确的方向，过去那种不问生产只从英美杂志中找科研题目的方向受到打击，生产中也发现了过去在教学大纲中的空白点。目前正在总，结这方面的生产经验，编写讲义，准备增添新课。这就为提高教学质量为今后教学改革打下良好基础。由于参加实际的设计和制造，使得今年的毕业生无论在理论和技术上生产经验上都比往年有显著提高。"},{"type":"paragraph","text":"北京航空学院的这一战役性的胜利，为今后进一步贯彻党的教育方针打下了有力的基础。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}