{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要以自己的模范行动带领群众前进","authors":["何举纲"],"dates":[{"year":1970,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要以自己的模范行动带领群众前进"},{"type":"paragraph","text":"何举纲"},{"type":"paragraph","text":"新党章明确规定：党的最终目的是实现共产主义。为了实现这个远大目标，共产党员必须在为实现共产主义的伟大斗争中起先锋作用和模范作用，带领革命群众活学活用毛泽东思想，斗私批修，不断提高继续革命的觉悟；带领革命群众紧跟毛主席的伟大战略部署，落实毛主席的一系列伟大指示和各项无产阶级政策；带领革命群众向阶级敌人进行战斗。一个共产党员，如果只顾埋头抓业务，不注意做好群众工作，不注意以自己的模范行动带领群众一道前进，那就失去一个党员的应有作用，那就会削弱党的战斗力。"},{"type":"paragraph","text":"共产党员要在实现共产主义的伟大斗争中带领群众前进，就要善于从本质上发现群众的积极性，真心实意地认定群众是真正的英雄，甘当群众的小学生。我是一个学生党员。在文化大革命运动中，我和其他同学一样，在毛主席的革命路线指引下，在阶级斗争的大风大浪中经受了很大的锻炼。工人、解放军毛泽东思想宣传队进驻学院不久，我又和同学们一起，在工人、解放军毛泽东思想宣传队的带领下，徒步千里到山区农村接受贫下中农的再教育。组织上要我担任教育革命连队的副指导员工作，我想这是党交给自己的任务，一定要好好的干。过了不久，在整党运动中，同学们一下子给我提了不少意见，我当时感到很委屈，觉得当党员真不容易，做了工作还要挨批评。我想，不如躲到一个生产队去老老实实劳动，保证自己可以干得好好的。"},{"type":"paragraph","text":"不久，党的“九大”通过的新党章发表了，工人老师傅组织我们举办新党章学习班。我带着自己的活思想，学习了毛主席的“五十字”建党纲领，对照党章中关于“中国共产党是由无产阶级先进分子所组成”的规定，检查了自己的思想。我体会到：共产党员既然是人类历史上最伟大的一个阶级中的先进分子，就应时刻牢记自己的责任就是要带领革命群众向阶级敌人进行战斗。但是，自己一遇到群众批评就闹情绪，撂担子，甚至产生了所谓“自己保证可以干得好好的”的念头，这实质上是刘少奇“群众落后论”的余毒在头脑中作怪。"},{"type":"paragraph","text":"毛主席教导说：“离开了中国共产党的领导，任何革命都不能成功。”党的领导作用，是通过党组织率领革命群众执行毛主席所制定的路线、方针、政策实现的。一个共产党员，如果骄傲自大、脱离群众，那就会破坏党和群众的血肉联系。"},{"type":"paragraph","text":"我们党能有今天，国家能有今天，个人能有今天，都是在伟大领袖毛主席英明领导下，我们的党率领全国亿万群众，不断向阶级敌人进行战斗并取得胜利的结果。我想，我这个贫农的孩子，在万恶的旧社会里，狗地主追租逼债把我爹妈赶走了还不算，还用枪口对准我的胸膛，要把我打死。当时，要不是村上的群众及时把我救出来，要不是共产党、毛主席把我从火海里救出来，我又那里有今天呢？毛主席把我这个穷孩子培养成为一个共产党员，我就应该在党的领导下，团结广大群众，在各个领域里继续向阶级敌人进行战斗，为解放全人类奋斗终生。打这以后，我就经常用新党章严格要求自己，在接受工农兵的再教育中，不仅事事带头做好，而且主动和群众谈心、交心，亮私、斗私。群众对我更亲热了，他们常常给我提出批评建议。这时我感到群众对我的每一次批评，提的每一条意见，都是对我的爱护和关怀，工作起来劲头就更足了。"},{"type":"paragraph","text":"共产党员要在实现共产主义的伟大斗争中带领群众前进，还必须向群众宣传毛泽东思想，耐心地做群众工作，引导群众，使毛主席的伟大指示和各项无产阶级政策，成为广大群众的自觉行动。在我们下乡接受贫下中农再教育的过程中，有一段时间，少数同学因为过不惯农村的生活，思想发生了波动，个别人甚至要求换一个“条件好”的地方。我觉得这个意见是错误的，没有这样去做。但是，这些同学又对我有意见。我想，在错误意见面前，共产党员决不能迁就，迁就了，就成了“群众要怎么办就怎么办”的尾巴主义。"},{"type":"paragraph","text":"毛主席教导说：“把党的方针变为群众的方针，还须要我们长期坚持的、百折不挠的、艰苦卓绝的、耐心而不怕麻烦的努力。”按照毛主席的教导，我利用一切机会和同学们谈心，鼓励大家坚持在艰苦环境中刻苦改造世界观。班上有一位同学，由于过不惯农村的生活，情绪很不好，有时甚至关起门盖着被子哭。当我了解到这个情况后，就主动去关心她，和她一起学习毛主席著作，和她一起交流下乡接受再教育的体会，用同学们在艰苦劳动中改造世界观所取得的进步来鼓励她。后来，我又和班上其他干部商量，请贫下中农给我们上阶级斗争教育课。在贫下中农的教育下，这位同学进步很快。"},{"type":"paragraph","text":"我体会到，只有充分发挥党员的先锋作用和模范作用，既向群众学习，又积极地引导群众前进，使我们党所提出的各项战斗任务，都有深厚的群众基础，都为广大群众所拥护，这样，党组织才能率领广大群众向阶级敌人进行战斗，完成党的“彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义”的伟大历史使命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}