{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我驻法国芬兰瑞士瑞典挪威和丹麦使馆举行国庆招待会","authors":[],"dates":[{"year":1969,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我驻法国芬兰瑞士瑞典挪威和丹麦使馆举行国庆招待会"},{"type":"paragraph","text":"新华社巴黎九日电　中国驻法国大使黄镇一日晚上在巴黎举行招待会，庆祝中华人民共和国成立二十周年。"},{"type":"paragraph","text":"出席招待会的一千六百多位客人中有法国政府负责文化事务的国务部长埃德蒙·米歇莱、农业部长雅克·杜阿梅、沙邦—戴尔马总理的代表富尔尼埃、总理府国务秘书利奥·阿蒙、外交部国务秘书让·德利普科夫斯基、法国三军参谋长代表陆军中将德·普利莫勒以及其他军政官员和各界人士。许多国家驻法国的外交使节也出席了招待会。"},{"type":"paragraph","text":"在招待会上，法国和其他国家的朋友们热烈祝贺中国人民在伟大领袖毛主席英明领导下，二十年来在各方面取得的辉煌成就，祝贺中国无产阶级文化大革命的伟大胜利。他们热情地敬祝毛主席万寿无疆！一位从三百多公里外特地赶来参加国庆招待会的七十多岁的退休工人，对中国同志热情地说：“我热爱中国。中国有伟大导师毛主席的领导，是中国人民的最大幸福。”"},{"type":"paragraph","text":"招待会是在热烈友好的气氛中进行的。"},{"type":"paragraph","text":"新华社十日讯　赫尔辛基消息：中国驻芬兰大使馆临时代办刘胥吉一日晚上举行招待会，庆祝中华人民共和国成立二十周年。"},{"type":"paragraph","text":"出席招待会的近五百位客人中有芬兰代理总理、教育部长约翰内斯·维洛莱宁，司法部长阿雷·西莫宁，工业部长瓦伊诺·勒斯基宁，交通和公共工程部长帕沃·埃蒂奥，武装部队司令莱诺宁将军，检察长亚科·埃纳雅尔维，最高法院院长安提·汉尼凯宁，外交部国务秘书约尔马·瓦纳莫和其他高级官员，各界人士和许多国家驻芬兰的外交使节。赫尔辛基马克思列宁主义者协会的全体负责人也出席了招待会。出席招待会的还有芬兰—中国协会的负责人。"},{"type":"paragraph","text":"刘胥吉和维洛莱宁在讲话中都祝愿中国和芬兰两国的友好关系得到进一步发展。"},{"type":"paragraph","text":"招待会在热烈友好的气氛中进行。许多朋友热烈祝贺二十年来中国人民在伟大领袖毛主席领导下取得的辉煌胜利，祝贺毛主席亲自发动和领导的无产阶级文化大革命的伟大胜利。他们一再祝愿毛主席万寿无疆！"},{"type":"paragraph","text":"新华社十日讯　伯尔尼消息：中国驻瑞士大使馆临时代办吴化远一日在伯尔尼举行招待会，庆祝中华人民共和国成立二十周年。"},{"type":"paragraph","text":"出席招待会的四百多位客人中有瑞士联邦政治部秘书长米格利和瑞士军队后方参谋长鲍累尔和其他官员、各界友好人士以及许多国家驻瑞士的外交使节。"},{"type":"paragraph","text":"中国驻日内瓦总领事馆副领事毕显声九月二十九日在日内瓦举行了国庆招待会。出席招待会的有日内瓦州和市的官员，许多国家驻日内瓦的外交官员，各界友好人士等共三百多人。"},{"type":"paragraph","text":"两次招待会都是在友好的气氛中进行的。许多朋友热烈祝贺二十年来中国人民在伟大领袖毛主席的英明领导下，在社会主义革命和社会主义建设中所取得的辉煌成就，高度赞扬中国无产阶级文化大革命的伟大胜利。许多进步朋友一再表示衷心祝愿伟大领袖毛主席万寿无疆！"},{"type":"paragraph","text":"新华社十日讯　斯德哥尔摩消息：中国驻瑞典大使王栋一日晚上在斯德哥尔摩举行招待会，庆祝中华人民共和国成立二十周年。"},{"type":"paragraph","text":"出席招待会的近四百位客人中有教育大臣斯温·莫伯格、不管大臣伦纳特·盖杰等瑞典政府官员，各界人士以及一些国家驻瑞典的外交使节。"},{"type":"paragraph","text":"瑞典马列主义者共产主义联盟的领导成员和在瑞典的一些亚洲、非洲和拉丁美洲的友好人士也出席了招待会。"},{"type":"paragraph","text":"在招待会上，许多朋友热烈祝贺中国人民二十年来在伟大领袖毛主席的英明领导下在社会主义革命和社会主义建设中取得的辉煌成就，祝贺中国无产阶级文化大革命的伟大胜利。他们衷心祝愿中国人民的伟大领袖毛主席万寿无疆！"},{"type":"paragraph","text":"招待会在友好的气氛中进行。"},{"type":"paragraph","text":"新华社十日讯　奥斯陆消息：中国驻挪威大使馆临时代办刘明华九月三十日举行招待会，庆祝中华人民共和国成立二十周年。"},{"type":"paragraph","text":"出席招待会的三百五十位客人中有挪威政府官员、各界人士以及各国驻挪威的外交使节。挪威社会主义青年联盟（马克思列宁主义者）主席斯泰根也出席了招待会。"},{"type":"paragraph","text":"招待会在友好气氛中进行。朋友们纷纷祝贺中华人民共和国成立二十周年。许多朋友对中国人民在社会主义革命和社会主义建设中取得的光辉成就表示祝贺。他们衷心祝愿中华人民共和国繁荣昌盛，衷心祝愿毛主席万寿无疆！"},{"type":"paragraph","text":"新华社十日讯　哥本哈根消息：中国驻丹麦大使馆临时代办王言昌九月三十日晚上举行招待会，庆祝中华人民共和国成立二十周年。"},{"type":"paragraph","text":"出席招待会的三百多位客人中有丹麦议会议长斯屈特、丹麦空军总司令佩格中将和其他军政官员、各界友好人士以及许多国家驻丹麦的外交使节。"},{"type":"paragraph","text":"招待会在友好气氛中进行。许多丹麦朋友热烈地祝贺中华人民共和国成立二十年来在社会主义革命和社会主义建设中取得的伟大成就。他们热情地对中国人民的伟大领袖毛主席表示敬佩，并祝愿毛主席万寿无疆！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}