{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴勒斯坦人民赞扬毛泽东思想","authors":[],"dates":[{"year":1969,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巴勒斯坦人民赞扬毛泽东思想"},{"type":"paragraph","text":"巴勒斯坦革命人民在反对美帝国主义、犹太复国主义的正义斗争中，越来越深刻地认识到毛泽东思想是指导革命人民坚持斗争、取得胜利的强大思想武器。巴勒斯坦游击战士们说：“毛泽东思想是威力无比的精神原子弹。掌握了这个思想武器，就可以打败帝国主义、修正主义和犹太复国主义。”他们还说：“毛泽东思想是对我们革命的最大援助。只要我们按照毛主席指引的方向前进，巴勒斯坦革命就一定取得胜利！”"},{"type":"paragraph","text":"“我们一刻也不能离开毛泽东思想”"},{"type":"paragraph","text":"一位巴勒斯坦游击战士离开战地到城市去出差的时候，问他的战友们需要什么，战友们异口同声地回答：“毛泽东主席的著作”。当这位战士实现了战友们的委托，得到阿拉伯文版的《毛主席语录》和毛主席的军事著作后，兴奋极了。他激动地说：“我和我的战友们热爱毛主席著作，我们把毛主席著作看作是最有力的武器”。阿拉伯文版的《毛泽东选集》和《抗日游击战争的战略问题》、《论持久战》等毛主席著作单行本，在巴勒斯坦游击战士中间广泛地流传。"},{"type":"paragraph","text":"本社记者最近访问约旦，看到在巴勒斯坦游击队基地和训练营，在巴勒斯坦难民营，挂着一幅幅毛主席的画像，看到巴勒斯坦游击队员、民兵和革命人民认真学习毛主席著作的感人的情景。一位突击队员得到《毛主席语录》和毛主席著作后，坚持学习，有时甚至学习到深夜。一个游击小分队，五、六个战士传阅一本毛主席著作，每天坚持学习一两个小时。有人不识字，就要求念给他听。"},{"type":"paragraph","text":"一位坚持阅读毛主席著作的名叫伊斯梅尔的青年民兵说：“毛主席的著作是革命者的精神食粮，饭可以一天不吃，水可以一天不喝，毛主席著作不可以一天不学。”一位战士说：“毛泽东思想是真理，我们一刻也不能离开毛泽东思想。”许多游击队员和民兵把毛主席著作带在身边，经常学习。不少游击队营地设立了“战地流动图书馆”，把毛主席著作和其他革命书籍装在皮箱里，队伍行进到哪里就带到哪里，利用战斗间隙组织战士们学习。在前线，许多游击战士经常收听北京电台的广播，他们说：这是来自毛主席住的地方的声音，是传播战无不胜的毛泽东思想的声音，它鼓舞着我们进行革命斗争。"},{"type":"paragraph","text":"一位巴勒斯坦革命战士深有体会地说：“毛泽东思想是指导我们斗争取得胜利的强大武器。”"},{"type":"paragraph","text":"本社记者在对巴勒斯坦游击队基地访问中，曾遇到一位只有十六岁的名叫阿布·尤素福的战士。他对记者说：“毛主席是我最最敬爱的人，因为他教导我们敢于斗争，敢于胜利。”他热切地表示能有机会访问中国，以便亲自见到毛主席，向毛主席表达巴勒斯坦人民的崇高敬意。"},{"type":"paragraph","text":"“我们要革命，我们要武装斗争！”"},{"type":"paragraph","text":"巴勒斯坦人民经历了长期的曲折斗争，终于找到了“枪杆子里面出政权”这一伟大真理。他们向全世界庄严宣告：“我们要革命，我们要武装斗争！”这个誓言，表达了巴勒斯坦革命人民要走武装斗争道路实现民族解放的坚强意志和必胜信心。巴勒斯坦解放组织执行委员会主席亚西尔·阿拉法特今年七月在开罗对新华社记者说：“我们的人民已经拿起了武器，我们坚决相信毛主席所说的‘枪杆子里面出政权’的真理。”"},{"type":"paragraph","text":"“星星之火，可以燎原”。几年来，特别是一九六七年六月美帝国主义支持以色列发动侵略战争、占领大片阿拉伯土地以来，巴勒斯坦游击队组织逐步由小到大，由弱到强，成为在中东地区打击帝、修、反的一支重要力量。"},{"type":"paragraph","text":"一位巴勒斯坦游击战士说：“我们按照毛主席的教导，把我们的敌人看作是纸老虎，我们完全有信心打败他们，但在每次具体战斗中，我们总是重视敌人，并遵照毛主席关于游击战的教导，很好地计划我们的活动。”"},{"type":"paragraph","text":"“巴勒斯坦之声”电台曾经详细地介绍毛主席关于游击战的基本战术：“敌进我退，敌驻我扰，敌疲我打，敌退我追”十六字诀。这家电台号召巴勒斯坦游击队运用这些战术去打击美帝走狗以色列侵略者。"},{"type":"paragraph","text":"一位巴勒斯坦青年指挥员说：“按照毛主席的教导，巴勒斯坦人民将充分开展游击战争来打击敌人。虽然我们在进行游击战争方面没有丰富的经验，但是正如毛主席所教导的：‘从战争学习战争’。”这位青年指挥员曾率领三十人的小分队进入敌占区，在学习了毛主席的“下定决心，不怕牺牲，排除万难，去争取胜利”的语录后，对敌人发起突然攻击，成功地炸毁了一个有以色列重兵把守的水电站，歼灭了二十五个以色列侵略者，安全返回基地。游击战士们说：“毛主席的游击战术灵极了。”“我们巴勒斯坦战士，要以毛主席的游击战争思想作为指导思想。”"},{"type":"paragraph","text":"“法塔赫”（巴勒斯坦民族解放运动）的战士曾对本社记者说：巴勒斯坦游击队的战士十分重视毛主席关于动员和组织群众、建立巩固的根据地的教导。游击队员经常深入山区、平原，广泛地宣传群众、组织群众、武装群众，让群众知道为什么要进行战争，怎样进行战争。他们还教会群众用自力更生的方法制造武器。不少地方的群众配合游击队的活动，用土造手雷炸毁敌人的坦克、车辆，袭击敌人的军事设施，打得敌人晕头转向，惶惶不安。在敌占区活动的游击队，有的地方虽然没有茂密的森林作掩护，但是却有人民群众作依靠。游击队员自豪地说：“人民群众就是我们的森林。”"},{"type":"paragraph","text":"现在，散居在约旦、黎巴嫩、叙利亚和伊拉克等国的成千上万的巴勒斯坦难民已经动员起来。许多难民营变成了战斗营。那里的许多青年为了巴勒斯坦的民族解放事业，跋山涉水，投奔游击队。一批批巴勒斯坦学生参加假期的军事训练营。在约旦的许多巴勒斯坦青年加入了民兵组织。"},{"type":"paragraph","text":"巴勒斯坦广大革命人民同仇敌忾，斗志昂扬，表现了顽强的战斗精神。巴勒斯坦青年民兵伊斯梅尔说：“毛主席写的《星星之火，可以燎原》这篇著作，我常常读，每读一遍，都会受到很大鼓舞。从毛主席的这篇著作里，我们可以看到巴勒斯坦革命的前途。尽管我们还面临着很多困难，但是革命战士用鲜血点燃起来的武装斗争的火炬，永远也不会被扑灭。巴勒斯坦革命必将由星星之火，燃成燎原之势。”"},{"type":"paragraph","text":"“我们将象愚公一样坚持斗争”"},{"type":"paragraph","text":"“不要‘和平解决’，决不屈膝投降，一百万个‘不’！"},{"type":"paragraph","text":"我们的人民已经武装起来，不见解放的曙光绝不止步。……”"},{"type":"paragraph","text":"在美帝国主义和现代修正主义策划旨在扑灭巴勒斯坦武装斗争的“中东慕尼黑”阴谋面前，这首革命的战斗歌曲，充分表现了巴勒斯坦革命人民不屈服、不动摇、坚持斗争和下定决心去争取胜利的钢铁意志。"},{"type":"paragraph","text":"巴勒斯坦游击战士强烈谴责美帝国主义、现代修正主义以及联合国关于巴勒斯坦问题的罪恶阴谋。亚西尔·阿拉法特曾经指出：“联合国的一切保证和安理会的谎言，只给巴勒斯坦人民带来了更多的痛苦。”一位名叫阿布·谢赫的游击队员向本社记者说：过去，我们的人民之所以被赶出家园，就是因为我们没有拿起武器。现在，我们有了自己的队伍，什么美帝国主义，什么修正主义，什么联合国，都不能阻挡我们前进。只要巴勒斯坦没有解放，我们就一代一代地打下去！一位游击队队长在学习了毛主席的光辉著作“老三篇”之后，增强了必胜的信心，他坚定地说：“我们的斗争是长期的，但是我们的子子孙孙将象愚公一样坚持斗争。”"},{"type":"paragraph","text":"“法塔赫”一位负责人最近向本社记者发表谈话，重申巴勒斯坦游击队组织坚持武装斗争，反对“政治解决”的坚强决心。他说：“一些帝国主义列强可能利用它们‘和平解决’的阴谋，进一步在我们前进的道路上设置重重障碍，但是它们决不能把巴勒斯坦人民燃起的熊熊的革命烈火扑灭下去。相反，哪里压迫越大，哪里的反抗就越大。困难和障碍只能促进我们的人民进一步团结和努力奋斗。我们充分相信，最后胜利是属于我们的，因为我们的革命不仅得到巴勒斯坦和阿拉伯人民的支持，而且得到世界革命人民，特别是伟大的中国人民的支持。”　                    （新华社记者）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}