{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“学代会”闹剧","authors":["周孜仁"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"文化大革命的核心动力当然是对毛泽东的宗教崇拜，因此革命闹到１９６８年，闹到所谓“全国山河一片红”，权力分配尘埃落定了，此后，某些既得利益者希图巩固权力并继续提升权力，少不了要处心积虑表忠心、作政治秀。“学代会”遂成了政治秀首选。","type":"paragraph"},{"text":"学代会，若干地方又称“积代会”，全名为“学习毛泽东思想积极分子代表大会”。另外还有叫“讲用会”的，具体解释则是“讲”“活学活用”毛思想经验大会。云南省省级规模的“学代会”一共开过两次：１９６９年、１９７０年各一次。１９７０年庐山会议，将毛思想捧为圣典的始作俑者林彪翻船，此类闹剧就再难为继了。","type":"paragraph"},{"text":"云南省第一次“学代会”筹备时期我尚在边疆供职，参会人数不详。二次开会我已调省级机关工作，情况便清楚些。首长——云南省党、政、军一把手谭甫仁中将明确声言要开一个万人大会，事实确实就开出了一个万人大会。当是时也，少长咸集，高人满座，气势蔚为大观。大学已普遍停了课，云南大学、昆明师范学院、昆明医学院，还包括昆明第一中学等多个学校校舍都成了大会代表驻地兼会场。大革命时代物质匮乏，全民营养严重不良，故而此类会议都有一道议程尤其鼓舞人心：全体代表放开肚量狂吃一顿云南美食：过桥米线。会议工作人员恭逢盛典，自然也不肯错失良机。那一回笔者正是在昆明师范学院大快朵颐的。是日走进校园，露天里一字儿摆开腾腾火炉。烈火烹油，红旗著锦，饕餮之声不绝于耳，让人想起梁山好汉大碗喝酒、大块吃肉的豪迈。","type":"paragraph"},{"text":"云南省的学代会两次都是十一月举行的。那么以前还有十个月大家干什么？层层选秀。级级开会。先是生产队开，接着大队开，大队开完公社开，公社开完县上开，县上开完地区开……一直开向省城昆明。各级官员纷纷发动群众，深挖细找，务必推出典型并一炮走红之——就如当今社会搞足球联赛搞选美赛搞卡拉ＯＫ大奖赛，不捧出几个大腕明星绝不罢休。各级新生红色政权：革委会大小官员绝对重视，绝对作为压倒一切的头等大事来抓紧抓死一抓到底。个中道理很明显：只要能在全省大会捧出一两个政治明星，而且打响了，那么，不仅明星本人可以出名且实惠，更重要的是，发现并推出此明星的领导必然也会因政治眼光敏锐独到而升迁有望。","type":"paragraph"},{"text":"关于“典型”本人的实惠，这儿可略作解释。比如由下乡知青而学代会先进典型者，很快可入党、可提干、继而至于回城云云。工人代表不存在回城问题，一登会门，自然也可入党，可“以工代干”或直接提干、继而至于升官者。农民情况和上述二者大同小异。试举一例：红河州女典型Ｊ某，举为省代表年方十八，一副伶牙俐齿生猛难当。事迹亮点之一，就是那一年家乡发地震，Ｊ从外地急急赶回，首先不救人，而是心急火燎去废墟中把收音机扒将出来——据她的“讲用报告”说，她是想马上听北京的声音，让毛主席指挥战斗——仅此一端，她不仅当了代表，而且很快又当了Ｘ委常委。顺便说一句，民间对于她的事迹多有微词，说她见物不见人，救物不救人，皆因财迷心窍：那时全民生活水平低下，收音机很值钱的。还有一例：也是女典型，玉溪农妇Ｚ某，新婚初嫁，正遇伟大领袖号召“备战、备荒”“要准备打仗”。新妇本是俭省人，在婆家做饭浆洗精打细算——前面说了，全社会物质匮乏，全民营养不良，为预防吃了上顿没下顿，新妇每天做饭淘米总要悄悄抓米一把私匿他处，久而久之竟攒下了“备荒粮”数十斤——此事不知如何被省委领导发现，马上号召云南全民学习，开展“一把米”活动，用实际行动落实“最高指示”。Ｚ某一旦成学毛著典型——当时任何成果理论上均为毛泽东思想的伟大胜利——很快和Ｊ一样被提至省级机关，当了ＸＸ委常委——也需补充一句，关于此举，省委办公厅一个同事就颇多歧议，还在新妇大受表彰之会场，他就十分悻悻地私下对我说了：不过就了几十斤米么，就搞个常委当当。我已攒了几十斤粮票呢，怎不见谁来提拔我？","type":"paragraph"},{"text":"必须说明，绝大多数工农代表绝对忠诚老实，他们当代表上省城完全是为人作嫁。先进典型这个头衔到底能给自己带来什么好处或者害处他们浑然不知。更有甚者，干脆偏偏就不吃这一套，现成先进放在那儿让他当他也不愿当——我在采访中就遇到过此类不进油盐的“政治傻冒”。","type":"paragraph"},{"text":"那回我是被派去陇川县抓典型，行前领导有招呼在先，说那儿北京知青多，一定要我深挖细找，务必从中抓出一两个明星以壮知青胆气。我去了。首先找农场“知青办”调阅书面材料，接着按图索骥，将一大堆积极份子悉数请来座谈，接着要他们将各自先进思想革命事迹从实写来——结果大失所望。任你巧舌如簧，百般煽动，他们就是死活不动笔，后来一个个索性借故开溜——只有两人留了下来，写了：一个叫葛云彦，北京某剧团职员之子；一个叫马艳玲，记不起出身如何，反正也是个平民闺秀就是了。这二人规规矩矩写了，总结材料经我润色加工，报上去，结果被评了县级先进，不久，五一大节，还被选派昆明观礼，后来还真调回了北京。至于那几个“傻冒”为何不写？后来查了，原来全是高干子女，反正等到爹妈一解放，他们也就跟着荣归京城，稀罕你土得掉碴的云南佬来恩典吗？他们压根儿就不想浪费表情！还有更为精彩的抗拒先进的故事，留待后面再说。","type":"paragraph"},{"text":"现在还说第一次“学代会”。","type":"paragraph"},{"text":"筹备第一次“学代会”那时我还在保山地区宣传组供职。为了抓好典型，专区革委会事前就精心组织了写作班子。机关干部、小学教师、中学教师，凡听说有点儿写作能力的，通通调革委会集中试用。保山蛮荒野地，笔杆子紧缺，我好容易才在专区医院物色了一个医生——名唤廉蔼明，上海支边人员——跟我跑几天，好人一个，就是写作水平差强人意，只好换上一个替补：中国人民大学新闻系毕业生胡乎亭。写作水平自然很高了，皆因５７年领了右派衔，一般人对他敬而远之。俗话说：河里无鱼虾也贵。为了完成任务，我也就顾不得右派左派了，带他一齐奔了边疆。当时批判“边疆特殊论”“民族落后论”，德宏自治州被撤消，保山专区直辖十个县一个镇，宣传组领导遂定计分兵两路，军代表及另一位干部走西路，我和胡则走东路，负责潞西、畹町、瑞丽、陇川诸县。指导思想，则务必求新、求奇、求特。","type":"paragraph"},{"text":"边疆民风古朴，学习毛著尤其虔诚。试举一例：瑞丽县水电工人段庆林一人独守山顶压力前池，数年一日，就凭一本小学生字典，公然把毛泽东雄文四卷悉数通读，而且还歪歪扭扭写了几大本笔记。（按：当时边疆小县多无电网，各县城都由小水电供电。电站压力前池蓄水一日，到了晚间即可供电三、四小时。段兄就是被电站领导派去山头驻守水池并负责管理二十多公里绕山沟渠的）我记得他日记中最为精彩的段落如下：某夜发电结束，段正在梦中高卧，突然风雨大作雷电交加。大梦惊醒，段首先想到如此风雨万一冲塌了水渠沟帮，蓄水不成，明日何能发电？发电不成，电灯不亮，全县百姓如何看得主席著作？收音机无电不响，如何听得主席声音？想到此节，他已睡意全无，翻身起床，匆匆忙忙便向门外奔去。就在此时，最要命的事情发生了：远远黑暗之中，飒飒密雨之下，庞然大物横卧路上，一对铜铃大眼灼灼放明，一张血盆大口喘喘有声——是豹子！段遂裹足，并马上开展思想斗争，他立即“想起了毛主席的伟大教导”——段同志的日记如是写——“‘帝国主义和一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但实际上并没有什么了不起的力量’”日记写道，一想到此，他便浑身充满无穷力量，于是大摇大摆走将过去。“豹子看见我耀武扬威的样子”——我记得日记如是写——“便夹着尾巴跑掉了”。","type":"paragraph"},{"text":"这段日记让人忍俊不禁，我遂问：    “你看见的明明是个真正的豹子，你怎么会想起纸老虎呢？”    段憨厚一笑，回答真诚而肯定：“当时我想到的就是这段语录。”","type":"paragraph"},{"text":"确实没有必要解释。那个时代本来就够荒唐，越荒唐越能表现一个人的忠诚。我们也就照原样写了——搞定。报上去：完成一个。","type":"paragraph"},{"text":"接下来还有更奇的。","type":"paragraph"},{"text":"上面说了，水电站段师傅对工作任劳任怨，一门心思就要保证供电，别弄得黑灯瞎火大家学不成雄文四卷。他不知道世界上还有一种人、尤其是还有一种先进典型学毛选时候压根儿就不需要电灯呢——因为他们是瞎子。这类典型学习毛著完全是跟着别人来，外师听觉，中得心源，继而至青出于蓝而胜于蓝，最终修成正果。陇川县“一号种子”梅迪就是其中之一。","type":"paragraph"},{"text":"梅迪，陇川县朋生生产队社员，景颇族老太太。为了写出有份量的材料，我在她家里住了整整一周。我必须老老实实承认，景颇族人民的热情好客、他们的诚挚厚道、勤劳朴实让人至今感念于怀。我强调这一点正是要说明，让这样一个憨厚朴直的民族参与这场闹剧是多么荒唐甚至残酷。我在梅家“三同（同吃、同住、同劳动）”一周，当然知道她压根儿说汉话都非常困难。说汉话如此困难却能用汉语熟练背颂毛语录，甚至能把毛泽东的光辉著作“老三篇”、甚至中共九大刚刚通过的所谓“新党章”全文倒背如流，使我再看其他典型简直就有点“曾经沧海难为水”的感觉。正因为如此，公社就让她走村串寨，像表演特异功能一样到处表演背书功夫。有趣的是，同样一篇文章，她的诵文一忽儿昆明话，另一段又来四川话，再一段又来北京土话——后来问清楚了，她的本领全是从来此插队的知青那儿学来。跟着昆明知青就学昆明话，跟着北京知青就学北京话，跟着四川知青就学四川话。至于雄文所言何事，她自然不甚了了，甚至不知所云。","type":"paragraph"},{"text":"一个景颇族老太太，能做到如此，不管懂不懂伟大领袖所教何物，仅凭这等惊人记忆力，你就不能不服她。这自然就应该是毛泽东思想的伟大胜利。这种人自然应该先进，应该报上去，应该进省城。","type":"paragraph"},{"text":"中国形容人之走运，有一句话叫“走路遇到财神，睡觉梦见周公”。那段时间我就有点那个意思，走到哪儿都遇到激动人心的高人。刚刚被梅迪感动着，很快我又遇到了另一个瞎子，而且也是景颇族，汉文名何米娃，中年男子，潞西县遮放区拱瓦公社社员。他的背书功夫虽不如梅迪，但其余事迹却有过之而无不及。何的眼睛是在大跃进期间修水库炸石头给炸瞎的。眼被炸瞎而能继续坚持学习革命领袖伟大著作这本身就很了不起。所以一接触到他我马上就想送他一个称号：“中国的保尔·柯察金”。这个称号自以为很贴切而且非常浪漫，但立即想到，当时中苏之间剑拔弩张，势同水火，这名号大有修正主义之嫌，遂很快打消了邪念，文章最后定名为“景颇山上的雄鹰”之类什么的。我在拱瓦山和英雄“三同”半月，接着便带着文章踌躇满志直奔昆明去了。","type":"paragraph"},{"text":"昆明那时已秀才云集。全省各地各州的写作班子全都开进省委一号大院安营扎寨。具体地点是原省委幼儿园。大革命时期，大学尚且停办，幼儿园当然不能幸免。原来小孩们的午睡室游戏室全成了笔杆子的寝室兼接待室创作室。全省的秀才“枪手”们一个个在此摩拳擦掌，挑灯夜战，大有“人人握灵蛇之珠，家家抱荆山之玉”、金殿大比之概。","type":"paragraph"},{"text":"没承想那年月，原来英雄辈出，天外有天山外有山。与兄弟专州相比，我们很快发现保山推出那些“新奇特”不过是些“小儿科”而已。开始，保山地区革委领队、军代表高西明明确把何米娃定为“一号种子”，自始至终亲自督办。可到了省城一看，别说瞎子，聋子、哑巴、缺胳膊少腿的各地先就选送了一大堆，而且各有奇招，谁也不输于谁。就说瞎子吧，我们有人去刺探过，光光一个红河州，瞎子典型就坐了两桌。有几位原来还是算命先生，口齿极端利索，只用把算命言子稍加变体，马上就成了“闪光语言”。讲用会上的手势也基本沿用算命经典动作：食指、无名指和小指曲如兰花，而大指中指则掐个不停，口中念念有词曰：“私字不断，必有后患；私字不倒，江山难保”云——那时毛泽东最著名的最高指示就是“要斗私批修”。更奇的是，各地各州上报的材料甚至题目都“英雄所见略同”，如为瞎子，题目均为：《没有双眼，也要读毛主席的书》；聋子则为：《没有双耳，也要听毛主席的话》，瘸腿：“没有双脚，也要在毛主席的革命路线上飞奔！”","type":"paragraph"},{"text":"当时负责总揽学代会材料全局的军代表、省革委政工组新闻组组长叫李长明，一看这般景况，不免大为光火，于是发下话来。其意概为：健康人就学不好毛泽东思想么？接着下令残疾选手一律不得出线——至此，秀才们在昆明拼杀多日，最后各败俱伤，无功而返。","type":"paragraph"},{"text":"与此同时发生的是，此次学代会有两个名不见经传的小典型竟然兵不血刃，轻而易举便拔了头筹。一个是玉溪烟厂（当为今天的红塔集团）代表李莉，７岁。一个是江城县傣族老太太（傣语叫老咪涛），名字已不详，９７岁。一老一小被记者们弄一块儿拍下一张“老少配”：年龄悬殊高达九十岁的俩代表共同学习伟大领袖著作合影相，还上了《人民画报》，直教所有笔杆子艳羡不置。","type":"paragraph"},{"text":"此结果为云南省的第二次学代会埋下了伏笔。","type":"paragraph"},{"text":"所谓伏笔，就是说，一年后筹备全省盛会时节，大伙儿心里就明白了：要用残疾人出风头万万不可。而代表年龄却大有潜力可挖。自然，要找出比“老咪涛”年龄更大者，空间已经很小，而要小于李莉，余地则大大的有。各地州上报的小代表之最，仅三岁有余，其荒唐自然不亚于上一届瞎子称雄，最后理所当然又克了一通。最后只在诸多老少典型中保留一例，并且上了讲台参加表演：弥渡县还是什么县（记不清了）的祖孙三代同堂讲用。“三代红”这个创意绝对一流，只是正式表演时出了点洋相：小娃娃在台上一直坐立不安。动得太厉害，工作人员觉得不管不行了，这才悄悄上去一问：原来小娃娃没见过大世面，一上台就尿急，那当儿已忍无可忍——大会只好休息片刻。","type":"paragraph"},{"text":"必须补充说明，第一次学代会笔者虽无上佳表现，但工作之勤恳仍莫名其妙被相关首长相中，也就莫名其妙调到首长那儿当起了秘书。第二次学代会召开，我就已不是以代表地区写手名义参与竞争，而是以秘书身份前往调研了。这就有了可能了解到一些内部情况。这些内部情况同样饶有兴趣，不记可惜。","type":"paragraph"},{"text":"印象很深的一件，就是前面说过的、抗拒先进、压根儿就不想在此荒唐闹剧中浪费表情的故事。故事主人公名叫刘维路。","type":"paragraph"},{"text":"刘维路，瑞丽县民族贸易公司经理。一说经理，你准以为很风光的差事，想到油头粉面西装革履之类。刘维路可完全不是那么一回事。瑞丽县真正是地处西南边陲，由昆明下去当时还需要整整六天车程。那时的瑞丽县之荒僻冷落就和内地的普通乡镇等同，可用“一条马路走通头，七个机关八栋楼”。民贸公司不过就是其中一座普普通通的两层楼房而已。刘路一望而灰头土脸，用“萎琐”二字形容绝不过分，但来历却十分了得：老红军。而且是毛泽东名著“老三篇”之一：《为人民服务》主角张思德的生前战友！仅此一点显赫就足以把你猛吓一跳。可惜老革命文化太低，人又太过厚道，绝对无意官场行走，所以虽有如此这般历史，解放初一旦转业来此，就只能数十年如一日，在小小边疆县民贸公司作一个小小的“弼马温”。","type":"paragraph"},{"text":"刘维路默默无闻埋没多年，不知为何到筹备二届全省学代会时突然被人慧眼识宝，这很像马王堆汉墓或秦皇陵兵马俑沉睡多年、一朝重见天日一般，顿时在业内引起巨大轰动：如此重量级人物——完全可以想象，如果延安当年，窑洞垮塌时压死的不是张思德，那么“三个光辉形象”中的一位（另外两位是白求恩和老愚公）完全就可能被刘维路取而代之——不树为省级典型而何？","type":"paragraph"},{"text":"为了隆重推出如此重大成果，瑞丽县自然派出豪华阵容撰写讲用材料。主笔者为现云南省文联副主席、当年的四川大学中文系高材生、县中语文教师刘鸿喻。为了完成如此光荣、重大的历史任务，刘老师昼夜跟踪老红军，甚至不惜给他铺床叠被、打洗脸水洗脚水。如此谦恭卑微甚而至于低三下四，皆为一个目的，希望老红军能配合默契，把他灵魂深处最为闪光的亮点悉数抖擞而出，好让秀才妙笔生花。","type":"paragraph"},{"text":"可惜事与愿违，不管刘老师如何低三下四，刘红军就是不予配合，不但不配合，而且对已经成文的“动人事迹”也经常“翻供”，搞得老师叫苦不迭又无可奈何。举例说明：原文已经写好老红军学毛著亮点事迹之一是：他老婆有一回闹情绪，嫌工资低了，拒绝上班。后来，老红军就举办“家庭毛泽东思想学习班”，老两口“带着问题学”“活学活用”“立竿见影”——刘老师所撰典型材料如是说——重点学习毛主席光辉著作《为人民服务》，对照张思德的崇高品质，比比自己所作所为，老婆子茅塞顿开，思想问题迎刃而解，高高兴兴上班去也。原稿送审，领导认为还不够生动具体，要刘老师继续找刘红军“挖思想”“查亮点”，尤其注意挖掘“闪光语言”、说清家庭学习班上他和老婆到底有过何种思想交锋？特别注意其在对照张思德光辉形象、做老婆思想工作让其上班，此过程中有何生动、新鲜之细节云。本来，事情做到前面那一步，刘老师可说已费尽了移山心力。领导还说不行，那就只好又找红军配合吧。谁知老红军早已被这套作派折腾得忍无可忍，几句话就把老师打懵了：红军说，我何时和老婆共同学习过《为人民服务》？老师问：那你对她说些什么呢？红军答：我就告诉她，我工资这么高，还不够你花吗？闹什么情绪，你给老子上班去吧！她这就去了。","type":"paragraph"},{"text":"让刘老师头疼的还有一例：原稿写过这样一事，大热天，公司阳沟臭气熏天，严重影响商店生意，老红军一人便亲自操锄将污泥浊水很快掏了个干干净净。文章叙述该过程时，当然少不了张思德光辉形象的鼓舞激励之类。原稿送审，同样因为领导觉得不够生动具体，要刘老师继续找刘红军“挖思想”“查亮点”，说清楚掏沟时到底有过何种思想斗争？尤其是如何对照张思德，将掏沟行动进行到底。领导说不行，只好硬着头皮又去请求配合。这一回老红军照样不赏脸，还是一句话把老师搞定：阳沟那么臭，我哪有时间去想张思德？你问我想什么？我就想咋个早点把渣渣掏干净！","type":"paragraph"},{"text":"让刘老师遭受毁灭性打击的是老红军最后、在最要命的关键事迹上翻了“供”。","type":"paragraph"},{"text":"事情经过和上面大同小异。这个不够生动具体的情节是，领导要求刘老师重点挖掘刘红军在延安现场亲自聆听伟大领袖毛主席做《为人民服务》报告时，心情是如何之激动云。这一回，红军的回答让刘老师的经营数月的典型材料整个儿遭遇了灭顶之灾。事实上，云南省第二次学代会确实让刘维路上了主席台，但他的先进事迹材料的确平平淡淡，无法引起轰动，最后只好彻底放弃。老红军对此一问题的回答是这样的：毛主席做报告那天我去是去了，听是听了，可我只听了一会儿就走了。你问为什么？我觉得一点也不好听。","type":"paragraph"},{"text":"要说二次学代会的奇人奇事，当然还有别的。比如死人。有一来自昭通山区的农业学大寨先进分子，一看昆明城“寨子”这么巨大，滇池“围海造田”工程如此宏伟，太激动，觉得“不看不知道，一看吓一跳”，以为自己成绩藐小，实在对不起毛主席对不起党，这就疯了。他住在云南大学，出门就看见翠湖。冬天，翠湖波平如镜——事后精神医生分析，说他肯定误认为是浩浩广场了，于是产生英雄感——于是像大无畏的革命战士一般操着正步直行而去，于是，死了。还有一个住在昆明医学院的代表，开大会时错喊一句口号，虽然谁也没有注意，可他觉得自己犯了弥天大罪，日日就独躲私处，跪在领袖像下悔罪——即使这样，他仍觉得不足以补罪于万一，只好一死以证明自己对领袖之忠诚不二——等他已从医学院的楼头跳将下来，死了，会议组织大家开展分析，这才有人想起这些天该代表确实行动怪异，又想起他好像确在某天大会中喊错了口号（虽然谁都没有注意到），又想起他确是把“打倒刘少奇”喊成了“打倒毛主席”……","type":"paragraph"},{"text":"著名共产主义记者安娜·路易丝·斯特朗在她的回忆录《斯大林时代》“序言”中有一段名言，其意概云：一个伟大的革命事业，每前进一步，都需要付出巨大的代价。除了有许多英雄战死疆场，还得有许多人冤枉而死。几十年过去了，如果可以把学代会上述殉道者们列入伟大革命事业的枉死者名单之中，从而让我们得到一丝儿毫无实际意义的宽慰，那么在当时，这些莫名其妙的死事（据说“学代会”的死者还不止于这两位）确把会务人员搞得非常尴尬。因为，正是这些冤魂给“不是小好”而且“越来越好”的革命“大好形势”抹了黑——为了消弥影响，理所当然就要严密封锁消息，让知道的人越少越好。","type":"paragraph"},{"text":"正因为此，在撰写本文的时候，我想了很久，而且求证过许多当年的亲历者，谁都无法回忆起这些死者的名字，并将他们记录下来。","type":"paragraph"},{"text":"这个荒唐的故事，只能这样遗憾地煞尾了。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【千秋功罪】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}