{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把爱和力量送给孩子访中学教师、业余儿童文学作者程乃珊","authors":["胡宝炎"],"dates":[{"year":1983,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夜晚，我谈着程乃珊创作的短篇小说《黄丝带》，心中充满了激动和喜悦。这是一篇构思新颖，有着浓郁诗意的作品。作者是一位普通的中学女教师。近三年来，她发表了二十多篇作品。一天下午，我特地访问了她。"},{"type":"paragraph","text":"当我走进程乃珊的书房兼卧室时，她正在埋头写作。她告诉我:“我写《黄丝带》这篇作品，是为了呼吁社会对那些蒙受心灵创伤，失去家庭温暖的孩子，应给予更多的爱，而爱的力量往往能鼓舞人们奋发向上。”"},{"type":"paragraph","text":"今年三十七岁的程乃珊出身于职员家庭。她的童年是在香港度过的。十一岁那年，程乃珊随着父母回到上海。由于受到母亲的影响，她从小就爱好文学和音乐。上中学时，她贪婪地阅读中外文学名著，在写作上初露才华。一九六五年程乃珊从上海教育学院英语班毕业，被分配在杨浦区惠民中学担任英语教师。粉碎“四人帮”后，文艺园圃出现了群芳争艳的现象，创作的欲望在她心里萌发了。一九七八年，她试写了一篇儿童小说《妈妈教唱的歌》。在编辑同志的热情鼓励帮助下，这篇稚嫩的习作经过五次修改，终于在《上海文学》上刊登出来。接着，程乃珊又发表了《天鹅之死》、《阿瑞安蒂》、《一个圣诞老人的自述》和《欢乐女神的故事》等一组反映香港社会生活的作品。由于程乃珊对资本主义社会人与人之间赤裸裸的金钱关系和虚伪冷酷有着切身的感受，因而笔下的人物都比较生动。《欢乐女神的故事》在《儿童时代》刊出后，不少小读者读着、读着，为小主人公——马戏团演员的女儿阿琏悲惨的命运流下了同情的泪水。这篇作品曾获上海第一届“儿童文学园丁奖”中的优秀作品奖。不久，她创作的童话《摩登娃娃的故事》和短篇《剪子嚓嚓嚓》又分别荣获《儿童时代》一九八一年童话征文奖和《少年报》一九八二年“小百花奖”。在儿童文学领域里，程乃珊取得了令人注目的成就。"},{"type":"paragraph","text":"“培养共产主义新一代，要特别重视启蒙教育。孩子们太需要精神食粮了!”程乃珊说，“虽然，最近几年由于党的重视，我国儿童文学有了发展，但目前从事儿童文学工作的人数和作品的数量、质量，远远不能适应三亿少年儿童的需要。我们中小学教师长期和少年儿童生活在一起，又比较懂得教育这门艺术，为少年儿童写作，有着得天独厚的条件和义不容辞的责任。”多年来的班主任工作，使她熟悉中学生的思想和生活，也为她提供了丰富的创作素材。小说《尴尬年华》、《黄丝带》中的主人公就是以她班上的学生为模特儿的。程乃珊有一个上小学的女儿。为了给孩子们写作，她平时留意观察女儿和她周围小朋友的言行和心理。小说《薇薇》和童话《摩登娃娃的故事》，是她在与孩子们交谈中获得创作灵感的。"},{"type":"paragraph","text":"教师的工作是繁忙而辛苦的。我问程乃珊是什么力量推动她在儿童文学道路上艰辛而勤奋地跋涉。她笑着从抽屉里取出一叠读者来信交给我。我翻阅着，发现绝大多数是各地的中小学生写给程乃珊的。他们把程乃珊当作可以信赖的“大朋友”和“好老师”，在信中向她倾诉自己的愿望和苦闷。程乃珊说:“我每收到一封小读者的来信，比作品获奖还高兴。透过信笺上一行行幼稚的字迹，我仿佛触到一颗颗纯真火热的心。我总是告诫自己:为孩子们写作，不能有半点马虎。作为一个儿童文学作者，要时刻想着对社会负责，对孩子们负责。”吉林农村有一位病残中学生，在《少年文艺》上读到程乃珊的小说《他那一招》后，来信说自己读了作品深受感动，并反映了他们那里由于偏僻，很难看到报刊。程乃珊在回信的同时，特地寄了许多书报给这位素不相识的读者。“我小时候就喜欢看儿童文学作品，陈伯吹、贺宜等作家的名字象磁石一样吸引着我的心。”程乃珊接下去说，“去年，我出席‘儿童文学园丁奖’授奖大会，见到了许多平素敬慕的老一辈儿童文学作家，亲耳听到他们的亲切教诲，更增强了我搞好儿童文学创作的责任感。我要在今后的创作中把爱和力量送给孩子。"},{"type":"paragraph","text":"胡宝炎"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}