{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"研究“比较现代化”课题卓有成绩的青年学者丁学良荣获美国匹茨堡大学“大学校长研究奖金”，日前已赴美深造。临行前，向本报记者表示:为振兴中华献此生","authors":["何玉林","刘瑜庆","毕品富"],"dates":[{"year":1984,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何玉林"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"看到社会科学战线一株株新苗破土而出，我们相信，广大读者和我们同样感到由衷的欣慰。正如于光远同志所说:“我坚信青出于蓝而胜于蓝。老一辈的学者，把希望寄托在青年社会科学工作者身上，希望自己手中的接力棒早一点被接过去。”我们的青年社会科学工作者没有辜负老一辈学者的期望。"},{"type":"paragraph","text":"党的十一届三中全会以来，我国社会科学界崛起一批思想敏锐、富有独创精神的理论新秀，三十二岁的丁学良就是其中一位佼佼者。美国匹茨堡大学校长波士瓦在今年八月访华期间，亲自授予丁学良以“大学校长研究奖金”。这位美国校长在中国社会科学院举行的欢迎晚宴上说:“我们知道丁先生是一位出众的青年。我们授予他的不是普通的奖学金，而是‘大学校长研究奖金’，这是一项很崇高的荣誉，是很难获得的。”"},{"type":"paragraph","text":"丁学良现为中国社会科学院马列主义毛泽东思想研究所的研究人员，是国内研究“比较现代化”课题卓有成绩的青年学者。一九七八年，当他的第一篇学术论文《发展生产力是消灭三大差别的最有力的杠杆》在《经济研究》上作为领衔文章问世的时候，人们纷纷探问:这个名不见经传的丁学良，是哪个研究单位的?后来，丁学良考进复旦大学当了三年研究生，同时陆续在中央和地方报刊上发表了十七篇学术论文和数十篇其他文章，计约四十万字。他去年发表的长篇论文《马克思的“人的全面发展观”概览》，荣获《中国社会科学》杂志颁发的一九八○——一九八三年青年作者优秀论文奖，同时被选入英文版的《马克思主义研究文选》，推荐给国外学术界。"},{"type":"paragraph","text":"丁学良的青少年时代，是在“文化大革命”的动乱岁月中度过的。他是怎样脱颖而出，在学术上取得成就、赢得荣誉的呢?“在知识最不吃香的年代，我坚持了读书是高尚的这样一个信念。”丁学良告诉记者，“我感到，当社会处于动乱的时候，你能坚持干有利于国家和民族的事情，这对一个人的成长特别重要。”象同时代的年轻人一样，他从宣城中学毕业后，曾到县郊农村插队落户。在农村，他坚持夜读，作了几十本读书笔记。他将列宁的《哲学笔记》同黑格尔的著作对照起来深思苦想，哪怕整个晚上只领会哲学大师的一句话，他也感到其乐无穷。丁学良在农村第一次分红领到八十元钱之后，便与知青伙伴们赶了二十里路，逛了一趟高淳县城。别人留连商场，他却前往新华书店，花了二十多元钱买了六本精装的《马克思恩格斯全集》背回农村。书店营业员感到诧异，有的知青也笑他是书呆子。然而丁学良心里却感到很踏实:自己背回来的是知识，这些知识将来终有一天会有用的!"},{"type":"paragraph","text":"精诚所至，金石为开。粉碎“四人帮”之后，他结合科技发展的新趋势，在合肥工大写出了自己的第一篇学术论文《发展生产力是消灭三大差别的最有力的杠杆》。一九七八年，他从合工大毕业后，第二年又以优异成绩考进复旦大学哲学系，成为胡曲园教授的研究生。"},{"type":"paragraph","text":"一九八二年秋，年轻的哲学硕士被分配到首都，他经过一番思考，决定将自己的研究方向定在“比较现代化”这个国内学者比较生疏的课题上。他为具有两千年世界文明的祖国，至今尚未进入高度发达国家的行列感到痛心和焦虑。他要比较世界上已经现代化国家、正在现代化国家和尚未现代化国家的经验和教训，希望在解剖这三个层系国家的基础上，为祖国的社会主义现代化探索出一条合理可行的途径。他说:“我个人的力量是微薄的，但我要同大家一起从理论上寻找一条适合我们国情的现代化路子，为振兴中华献此生。”为此，他认真研读了国外学者写的原著，积累了关于“比较现代化”的外文资料达三百万字。他说:“邓小平同志号召教育要面向世界、面向未来、面向现代化。我深感，这不仅是教育发展的方向，也应该成为理论研究的方向。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849O030101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}