{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"搞好群众体育，为无产阶级政治服务","authors":[],"dates":[{"year":1975,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卢湾区巨鹿路第一小学"},{"type":"paragraph","text":"我们学校现有二十三个班级，九百九十五名学生。无产阶级文化大革命以来，特别是经过批林批孔运动和当前学习无产阶级专政理论的运动，学校教育革命深入发展，广大学生在斗争中茁壮成长。一九五八年以来逐步形成的以乒乓球为重点的体育活动，也进一步蓬蓬勃勃开展起来。目前，全校百分之九十五以上的学生振臂挥拍舞银球，各项活动齐开展，学生平均每天参加体育活动一小时。"},{"type":"paragraph","text":"我们在实践中体会到，按照党的教育方针的要求，遵循毛主席关于“发展体育运动，增强人民体质”的伟大指示，大力开展群众性体育活动，有利于把学校办成无产阶级专政的工具，使学生在德智体诸方面都得到全面发展。十多年来，我们在斗争中不断端正路线，使群众性体育活动不断发展。我们主要抓了以下三个方面:"},{"type":"paragraph","text":"一、批判“智育第一”，全面贯彻党的教育方针。过去在修正主义教育路线统治下，学生只要学习成绩好，就是好学生，搞不搞体育没啥关系。一九五八年，轰轰烈烈的教育革命冲击了“智育第一”。在这股革命洪流的推动下，我校群众性的乒乓球活动逐步地开展起来。在无产阶级文化大革命和批林批孔运动中，我们深入批判了“智育第一”，并在开展群众性乒乓球活动的基础上，落实了“两课两操两活动”，把田径、游泳、篮球、体操等其它体育活动也积极开展起来。同时，我们调动全体教师管体育的积极性，破除那种班主任管体育是“额外负担”，课任老师与体育“不搭界”的思想。广大教师在以下四方面发挥了作用:思想上帮助，及时做好学生和家长的思想工作，鼓励学生积极参加体育活动；活动上安排，每周两节体育活动课列入课程表，从领导到教师分配到班级，安排和带领学生开展活动；生活上关心，根据学生的体质安排适量的活动，对于活动量大的学生，及时争取家长对子女生活起居饮食的关心；学习上辅导，主动、及时地为那些因同校外比赛而影响学习的同学补好课。"},{"type":"paragraph","text":"二、发扬艰苦奋斗精神，自己创造条件搞。我校校舍分三部，设备简陋，条件较差。我们发动教师、学生、家长，并在有关部门的支持下，克服了条件差的困难，因地制宜地把乒乓球活动开展了起来。我们曾经创造了用“五块板”开展乒乓球活动的办法，即组织学生在水泥地板上、小菜场的菜板上、学生家里的铺板、门板和洗衣裳板上打乒乓球。当时全校二百六十个校外小组，就有二百个左右的小组利用“五块板”开展乒乓球活动。"},{"type":"paragraph","text":"三、批判“锦标主义”，坚持无产阶级政治方向。这方面主要抓了两个问题:一是怎样对待多数和少数。一九六五年底和一九六六年初，我校获得少年乒乓球赛男女全国冠军，当时，“锦标主义”思想膨胀起来，把主要力量花在培养少数几个尖子身上。无产阶级文化大革命初期，我们批判了“锦标主义”，但由于思想上没有分清路线，结果从一个极端走向另一个极端，把乒乓球活动都停止下来。后来，工宣队进驻学校，同我们一起学习，从路线上划清界限，分清是非，把群众性乒乓球活动轰轰烈烈开展起来。二是怎样对待输赢、名次。我们每逢比赛，先批后赛，形成制度，帮助队员克服“输赢看名次，胜败论英雄”的“锦标主义”。在学习无产阶级专政理论中，我们建立了红小兵体育评论小组，学习理论，开展评论，增强抵制资产阶级思想腐蚀的能力。"},{"type":"paragraph","text":"小学开展体育活动，还担负着为国家体育事业培养后备力量的重任。在上级党组织和有关方面的关怀、指导下，十多年来，我们为本市、兄弟省市和国家队共输送了一百十四名运动员。在这方面我们抓了三个“要”:"},{"type":"paragraph","text":"一要处理好政治与技术的关系。我们注意抓好队员的理论学习，建立学习制度，并请工农兵作政治思想辅导，实行开门训练，到工农兵中去进行表演赛，并接受他们的教育。有的学生开始打球，往往凭兴趣出发，天热怕流汗太多不愿打，冬天怕冷不愿打，或者贪玩不愿打。通过学习理论，开门训练，他们表示:我们要学工人叔叔战高温、夺高产，学习农民伯伯战天斗地夺丰收，学习解放军战士为保卫祖国而严格训练、严格要求的精神，不怕热，不怕冷，不贪玩，为革命打球。"},{"type":"paragraph","text":"二要处理好普及与提高的关系。我们在开展群众性乒乓球活动的基础上，建立班级队、年级队、校队等四十八个男女乒乓球队，加以训练提高。这些队员在普及中起了骨干作用，又推动了群众体育活动的开展。为了提高队员的技术水平，我们争取工厂的工人，已经毕业的学生以及有关体育部门的教练，辅导学生开展乒乓球活动。"},{"type":"paragraph","text":"三要抓早抓小，打好基础。学生一进校，我们就举办三个月一期的轮训班，为他们打乒乓球打下一些基础。抓早抓小，有利于学生一开始打球，就在老师的辅导下，比较正确地掌握技术。这样，一个小学生在小学里就有五、六年的打球历史，有利于为日后提高技术打下扎实的基础。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}