{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛主席无产阶级专政下继续革命伟大学说武装头脑  在保卫祖国和三支两军等项战斗任务中为人民立新功","authors":[],"dates":[{"year":1969,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民解放军指战员掀起学习党的“九大”光辉文献的高潮"},{"type":"paragraph","text":"用毛主席无产阶级专政下继续革命伟大学说武装头脑"},{"type":"paragraph","text":"在保卫祖国和三支两军等项战斗任务中为人民立新功"},{"type":"paragraph","text":"广大指战员说：同阶级敌人斗争就要有一不怕苦、二不怕死的无产阶级革命精神。有了这种精神，就百战百胜。如果美帝、苏修胆敢来犯，用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的中国人民解放军和亿万中国人民，一定要把侵略者坚决彻底干净全部消灭之"},{"type":"paragraph","text":"新华社十二日讯　一个既轰轰烈烈又扎扎实实的学习党的“九大”光辉文献的高潮，在人民解放军陆海空三军蓬勃兴起。广大指战员怀着对伟大领袖毛主席的深厚无产阶级感情，决心以“只争朝夕”的革命精神，进一步用毛主席关于无产阶级专政下继续革命的伟大学说武装头脑，坚决响应毛主席发出的“在全国取得更大的胜利”的伟大号召，在保卫祖国和完成三支两军等各项战斗任务中为人民立新功。"},{"type":"paragraph","text":"各总部、各军种兵种、各军区党委在党的“九大”胜利闭幕后，立即作出决定或发出通知，要求全体指战员立即行动起来，认真学习毛主席在大会期间所作的多次极其重要的讲话，学习林副主席的政治报告，学习中国共产党章程，学习四十八年以来特别是进入社会主义革命时期以来党内两条路线斗争的历史经验，进一步掀起活学活用毛泽东思想群众运动的新高潮，为胜利完成党的“九大”提出的各项战斗任务而奋斗。海军部队领导机关为了掀起学习高潮，采用一竿子插到底的方法，进行传达，使守卫在海防线上的广大指战员，迅速听到以毛主席为首、林副主席为副的党中央的声音。空军部队出席“九大”的代表，在大会闭幕后迅速返回部队，传达“九大”精神，辅导所在部队的学习活动。各部队的许多团以上干部，背着背包，跋山涉水，深入前沿阵地、前线岛屿、边防哨所和在边远地区分散执勤的部队，一边和战士们一起学习，一边帮助这些部队联系本单位的实际，联系战士们的活思想，活学活用“九大”的光辉文献。各部队派出的一支支宣讲“九大”精神的宣传队，活跃在海防边防线上的许多基层单位中；一批批毛泽东思想学习班，在各部队营区和三支两军第一线迅速办了起来。许多老红军战士、战斗英雄和活学活用毛泽东思想积极分子，结合自己的亲身经历，向战士讲述党内两条路线斗争的历史，热烈赞颂伟大领袖毛主席的丰功伟绩，赞颂毛泽东思想的无比威力和毛主席无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"在学习“九大”光辉文献的时候，广大指战员着重学习了毛主席关于在无产阶级专政下继续革命的伟大理论，提高了在无产阶级专政下继续革命的自觉性。许多部队分别在毛主席的家乡韶山、在上海举行的党的第一次全国代表大会的会址和在革命圣地井冈山、遵义、延安等地，大办毛泽东思想学习班，把学习党内两条路线斗争的历史和学习毛主席关于在无产阶级专政下继续革命的伟大学说结合起来。广州部队某部一位十多岁就在井冈山地区参加红军的干部，和战士们一边逐句逐段地学习“九大”文献，一边回忆跟着毛主席干革命的斗争历程，加深了大家对毛主席关于无产阶级专政下继续革命的伟大学说的理解。兰州部队某团党委在学习中，从提高党委成员的阶级斗争和两条路线斗争觉悟着手，加深对毛主席关于无产阶级专政下继续革命的伟大学说的认识。“南京路上好八连”的指战员反复学习了毛主席的伟大教导：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕。”他们还重温了毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》，进一步认识到无产阶级取得政权以后，还存在着两个阶级、两条道路、两条路线的斗争，存在着资本主义复辟的危险性。指战员们说：过去我们牢记毛主席的“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，不断革命，不断胜利；今天，我们仍然要牢记毛主席的这一教导，继续革命，在全国取得更大的胜利。"},{"type":"paragraph","text":"战斗在三支两军第一线的广大指战员，带着斗、批、改中的问题，认真学习“九大”文献，大大增强了带领广大革命群众把上层建筑领域中的社会主义革命进行到底的决心和信心。沈阳、济南、昆明等许多部队举办了三支两军人员学习班，着重总结了落实毛主席各项无产阶级政策的经验，决心一个一个工厂，一个一个学校，一个一个公社，一个一个单位，深入细致地、踏踏实实地、合理地完成斗、批、改的各项任务。北京部队许多单位在学习中以八三四一部队为榜样，找差距，订措施，坚决按毛主席的指示办事，克服一般化的领导作风，做艰苦细致的思想政治工作，把党的政策落实到广大革命群众的心坎上。武汉部队某部举办了三支两军人员毛泽东思想学习班，指战员们在深刻领会“九大”精神的同时，广泛开展了斗私批修活动，克服妨碍执行毛主席各项无产阶级政策的非无产阶级思想。他们深深体会到，落实政策的过程，就是用毛泽东思想武装头脑的过程，加强自身思想革命化的过程。党的“九大”文献的深入学习，进一步提高了三支两军人员落实政策的自觉性。成都部队某部支左人员，深入第一线，和广大革命群众一起学习“九大”光辉文献，一起学习毛主席指出的要“实行马克思所说只有解放全人类才能最后解放无产阶级自己的教导”，更好地落实毛主席的无产阶级政策，推动了斗、批、改的进程。"},{"type":"paragraph","text":"广大指战员反复学习毛主席关于国家的主要成份是军队的教导，决心为继续巩固和加强无产阶级专政而斗争。他们说：同阶级敌人斗争就要有一不怕苦、二不怕死的无产阶级革命精神。有了这种精神，就百战百胜。福建前线部队和黑龙江、内蒙古、新疆、西藏等边防部队在学习中，指战员们认真分析了世界革命的大好形势，分析了美帝国主义和苏修社会帝国主义豺狼成性的侵略本质，更深刻地认识到，帝国主义就是战争，我们决不能因为胜利，而放松对于美帝、苏修发动大规模侵略战争的革命警惕性。广大指战员坚定地表示，如果美帝、苏修胆敢来犯，用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的中国人民解放军和亿万中国人民，一定要把侵略者坚决彻底干净全部消灭之！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}