{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决贯彻毛主席关于“抓革命，促生产”的伟大方针  内蒙古掀起春耕生产和接羔保育工作高潮  各级革命委员会领导成员，深入基层社队，首先抓革命，抓阶级斗争，抓发动群众，抓各项政策的落实，用革命来统帅，来促进生产。大大推动了农业和牧业生产的发展","authors":[],"dates":[{"year":1969,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决贯彻毛主席关于“抓革命，促生产”的伟大方针"},{"type":"paragraph","text":"内蒙古掀起春耕生产和接羔保育工作高潮"},{"type":"paragraph","text":"各级革命委员会领导成员，深入基层社队，首先抓革命，抓阶级斗争，抓发动群众，抓各项政策的落实，用革命来统帅，来促进生产。大大推动了农业和牧业生产的发展"},{"type":"paragraph","text":"新华社呼和浩特二十六日电  经过两年多无产阶级文化大革命战斗锻炼的内蒙古自治区各族贫下中农、贫下中牧和社员群众，坚决贯彻毛主席关于“抓革命，促生产，促工作，促战备”的伟大方针，把在无产阶级文化大革命中焕发出来的冲天干劲用到生产上，掀起了轰轰烈烈而又扎扎实实的春耕生产和接羔保育工作高潮，决心用实际行动迎接党的第九次全国代表大会。"},{"type":"paragraph","text":"热情高，干劲大，计划早，准备早，动手早，是今年内蒙古春耕生产和接羔保育工作的特点。各地兴修水利，积肥运肥，改良土壤等备耕活动，普遍比往年提前一个月左右，积肥数量普遍比往年增多。节令较早的巴彦淖尔盟河套地区和乌兰察布盟的部分地区，已经以“只争朝夕”的革命精神，开始播种春小麦。牧区各族贫下中牧战胜去冬今春风雪灾害的袭击，接产大量冬羔后，接春羔旺季也已先后开始，母畜膘情和仔畜成活率都比往年高。"},{"type":"paragraph","text":"毛主席教导说：政治是统帅，是灵魂，“政治工作是一切经济工作的生命线。”内蒙古春耕生产和畜牧业生产当前的大好形势，是革命的大好形势促成的。党的八届扩大的十二中全会公报、中央两报一刊元旦社论《用毛泽东思想统帅一切》和《人民日报》重要社论《抓革命，促生产，夺取工业战线的新胜利》发表后，不少农村、牧区各级革命委员会领导成员，纷纷深入基层社队，首先抓革命，抓阶级斗争，抓发动群众，抓各项政策的落实，用革命来统帅，来促进生产。昭乌达盟革命委员会，组织了有五万三千多人参加的四千七百多个宣传队，深入农村、牧区，帮助各个社队办了一万四千多期毛泽东思想学习班，组织广大群众认真学习党的八届十二中全会公报和《人民日报》等中央报刊的重要社论，用革命来促进了人的思想革命化，推动了农业和畜牧业生产的发展。目前，全区从农村到牧区，到处“风展红旗如画”，革命搞得轰轰烈烈，生产搞得热气腾腾。各族贫下中农和社员群众充分利用上工前、收工后和田头休息时间，大办毛泽东思想学习班，深入开展革命大批判，把革命大批判和清理阶级队伍等项工作有效地结合起来，阶级斗争和两条路线斗争觉悟不断提高，在革命和生产斗争中焕发出无穷无尽的力量。"},{"type":"paragraph","text":"在全区各地蓬勃开展的“农业学大寨”的群众运动，正在有力地把自治区农牧业生产的新高潮不断推向前进。昭乌达盟赤峰县阿拉卜土公社的贫下中农和贫下中牧，坚决贯彻执行毛主席关于“自力更生”的伟大方针，学习大寨的革命精神，一个冬春自己兴办的小型水利工程，就超过了建国以后历年自修小型水利的总和。伊克昭盟乌审旗纳林公社五七大队为迎接农牧业生产新高潮，去冬以来自力更生地改良土壤，平整土地，积肥造肥，整修农具，一连掀起了五次备耕高潮，每次都取得很大胜利。广大贫下中农、贫下中牧在每次备耕高潮结束后就总结一次，开一次活学活用毛泽东思想讲用会，学一次大寨的革命精神，表一次用实际行动迎接“九大”的决心，然后又投入下一项备耕工作，从而使劳动热情愈来愈高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}