{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":4,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬无产阶级革命精神","authors":[],"parts":[{"type":"paragraph","text":"凡是到过261医院的同志，无不为他们那种“三座破庙起家”的革命精神所感染、所激励。他们十三年如一日，高举毛泽东思想的伟大红旗，发扬我军艰苦奋斗的革命传统，以无产阶级开天辟地的创业精神，自力更生，战胜种种困难，建成了一座革命化的医院。人们赞誉他们：“物质条件是低标准，思想作风是高标准”，到了这里就好象回到了当年太行山的“老八路医院”，真称得上是“办好社会主义医院的方向和标兵”，是“用革命精神建设革命医院的榜样”。"},{"type":"paragraph","text":"261医院的革命精神，最主要的表现是什么呢？"},{"type":"paragraph","text":"他们具有无产阶级的革命志气。这是敢于赤手空拳打天下、创天下的志气；这是敢于蔑视一切敌人、压倒一切敌人，敢于藐视一切困难、战胜一切困难的志气。十三年前，这个医院的前身——两个休养连的五十多位同志，接受了创设一座驻军医院的光荣任务。可是条件呢？三座破庙，不满一马车的医疗器材和药品，还有十几盏马灯。真是要房子没有房子，要设备没有设备，要技术没有技术。这样的条件能办好医院吗？他们的回答是：“不怕医院小，就怕志气小；不怕条件差，就怕干劲差；不怕困难多，就怕方向错。”下定决心一定要在破庙里把革命医院办起来！他们穷干、苦干，自己动手，克服困难，创造物质条件，猛攻医疗技术。十三年来，他们就以这股无产阶级的革命志气，从三座破庙起家，办好了医院：物质条件逐步改善，医疗队伍迅速成长，收容任务年年增加，平均治疗日却逐年缩短；一些疑难病症被征服，多年的瘫痪病人在这里站了起来。这说明了，干革命非要有革命志气不可，有了革命志气，就可以移山填海，改造世界，否则，就会一事无成。过去，我国人民在党和毛主席领导下，凭着无产阶级的革命志气，推倒了“三座大山”；现在，继续发扬这种志气，改变一穷二白的面貌，建设繁荣富强的社会主义国家。三条驴腿办社的“穷棒子精神”，达到石油基本自给的自力更生精神，是这种志气的表现。三座破庙办医院，也是这种志气的表现。"},{"type":"paragraph","text":"他们具有无产阶级战士的主人翁思想。这是以国家利益为重、以全军利益为重的思想；这是高度的革命自觉性、政治责任感和主动精神。建院有许多困难，但是他们首先看到的是，全国胜利不久，百废待兴，不能再给国家增加负担。他们说：“我们向上级喊困难，上级又向谁喊困难呢！”他们一不埋怨，二不叫苦，三不伸手要，四不坐着等，而是以主人翁的态度，自觉地把责任担当起来。他们遵循毛主席勤俭建国、勤俭建军、勤俭办一切事业的教导，处处勤俭节约。在物质设备上不是不切实际地求大、求全、求新，而是因陋就简，逐步改善。尽管条件很差，他们从保障部队健康、提高部队战斗力出发，主动地抢任务，挑重担，增设门诊，勇敢收治疑难病人和慢性病人。在治疗上认真负责，从不马虎。俗语说：“不当家不知柴米贵”。我们无产阶级在夺得政权之后，自己成了国家的主人，办医院，办任何事业，都要有个当家作主的思想。有了这种主人翁思想，才能眼光远大，处处从国家利益、人民利益、全军利益着想，才能体谅到创业维艰，更自觉地贯彻勤俭建国、勤俭建军的方针。有了这种主人翁思想，才能充分发挥革命的积极性和创造性，千方百计为社会主义大厦增砖添瓦。条件差的，可以创造条件；条件好的，可以充分发挥现有条件的作用。如果没有这种主人翁思想，办一件事情，不是发挥主观能动性，而是伸手要这要那，坐享其成，那么他就不可能为祖国建设作出贡献，甚至可能变成懒汉，变成败家子。"},{"type":"paragraph","text":"他们具有无产阶级战士强烈的阶级感情。这就是把伤病员看成阶级兄弟，发扬救死扶伤的革命人道主义精神，全心全意为伤病员、为提高部队战斗力服务。医护人员应该用什么态度去对待伤病员？是你看病，我治病，例行公事；还是以阶级兄弟的态度热情关怀？这是无产阶级医院和资产阶级医院的根本区别之一。长时期来，261医院的同志们，批判了“爱病不爱人”；爱治罕见病，不爱治常见病；爱治急性病，不爱治慢性病；爱做大手术，不爱做小手术等思想偏向，树立了无产阶级的全心全意为伤病员服务的医疗思想和服务态度。他们在极其困难简陋的条件下，一切为了病人，一切方便病人，千方百计造福病人。医护人员对病人精心治疗，热心护理，在抢救危重病人时，主动献血献皮。这种无产阶级的服务态度，是办好革命医院最关紧要的一条。一座医院，尽管它有较好的物质条件，也有较高的技术水平，如果没有这种全心全意为伤病员服务的精神，没有这种阶级兄弟的感情，那么它就同资产阶级医院没有多大区别，也就不可能成为一个无产阶级的革命医院。"},{"type":"paragraph","text":"261医院同志们这种伟大的革命精神，继承和发扬了我军的光荣传统，集中地反映了他们对党、对国家、对人民的无限忠诚，反映了他们对无产阶级革命事业的无限坚贞。261医院十三年来所坚持的方向，是高举毛泽东思想伟大红旗、用无产阶级的革命精神建设革命医院的方向，也是办一切事业的方向。我们学习261医院，首先要学习他们不怕天、不怕地、不怕鬼、不怕邪、不怕一切困难的无产阶级革命志气，鼓舞斗志，增强干劲，把各项工作做得好上加好。要学习他们识大体、顾大局、敢挑重担，主动负责的主人翁思想，树立高度的政治责任心，克勤克俭，艰苦奋斗，发扬工作的主动性、创造性，为国家建设和军队建设贡献更大的力量。要学习他们鲜明的阶级观点和强烈的阶级感情，发扬阶级友爱、团结互助的精神，比学赶帮，共同进步。261医院这种可贵的革命精神，条件差的医院要学，条件好的医院也要学；全军每一个单位和每一个同志，都要学。"},{"type":"paragraph","text":"261医院为什么能够用革命精神建设革命医院？最根本的原因，就是他们坚信毛主席指引的方向是唯一正确的，坚决按照毛主席的指示办事。建院初期，物质条件很差，困难很多，他们从毛主席“夺取全国胜利，这只是万里长征走完了第一步”“务必使同志们继续地保持艰苦奋斗的作风”的指示中，找到了思想武器，汲取了克服困难的力量，下决心走艰苦奋斗的道路。三座破庙起家办医院，需要做许许多多工作，应该以什么为统帅？毛主席说：“政治是统帅，是灵魂。”他们遵循毛主席的教导，正确地处理了政治和技术、红和专的关系，真正做到了政治统率业务，以红带专、红专结合。人们头脑里毛泽东思想越多，政冶方向就越坚定，革命精神就越旺盛，革命干劲就越充沛，工作成效也越显著。他们还按照林彪元帅“物质的东西越少，精神的东西越要多”的指示，在困难的时候，狠抓四个第一的反复落实，狠抓政治思想工作，发挥“精神原子弹”的巨大威力，使精神力量转化为战胜各种困难的强大物质力量。正如毛主席教导的：“社会的财富是工人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的。”"},{"type":"paragraph","text":"让我们学习“三座破庙起家”的革命精神，把医院办好，把创造四好连队的工作做得好上加好，为把我军建设成为一支非常无产阶级化、非常战斗化的军队而奋斗！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}