{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结起来  奋发图强  实现四化宏伟目标——全国政协六届四次会议部分委员发言摘要（五）","authors":[],"dates":[{"year":1986,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"团结起来  奋发图强  实现四化宏伟目标"},{"type":"paragraph","text":"——全国政协六届四次会议部分委员发言摘要（五）"},{"type":"paragraph","text":"发挥综合智力优势搞好发展战略研究"},{"type":"paragraph","text":"冯之浚"},{"type":"paragraph","text":"今日的世界，各种战略研究的理论与模式不断涌现；专门从事战略研究的机构不断建立及扩大；以战略研究为专题的国际学术讨论会不断举行；战略研究中的学派不断形成，并展开了激烈而有益的争论。与此同时，我国的战略研究，也十分活跃。这是由于我国的社会主义现代化建设，百业俱兴，生气勃勃，四化建设的规模大、任务重、影响广、时间急，更需要战略研究工作的协助。中央领导同志曾指出，我们现在还是需要有人来“踱踱方步”，统筹考虑问题，我们就应该有这样一批战略家。由此可见，党中央十分重视战略研究工作。国务院以及有关部门、各地区，已先后建立了多种类型的战略研究机构，召开了多次战略研究讨论会，仅中央几个部门联合召开的“中国社会主义经济社会发展战略座谈会”，五年之中就举行过三十多次。各地区、各部门（包括统战领域，政协、各民主党派）都展开发展战略的研究活动，并取得可喜的成效，在为四化献计献策方面，起到了参谋与咨询的作用。"},{"type":"paragraph","text":"为什么战略研究会如此受到重视呢？这是由于现代社会活动的新的特征以及由此而产生的社会宏观管理观念和管理机制变化的结果。随着生产的长足发展、科技的不断进步以及经济日益增长，赋予现代社会活动以规模越来越大、变化越来越快、影响越来越广等三大特征，出现了“牵一发而动全身”、“差毫厘而失千里”的局面。现代社会活动的三大特征，给予社会宏观管理以极大的影响，促使管理观念的变革，促使管理机制的变化以及促使管理理论的发展。简而言之，可概括为“三大特征带来四大变化”。"},{"type":"paragraph","text":"第一，在社会宏观管理观念方面，从传统的分析论向科学的系统论转化。促使人们运用战略的眼光、系统的分析、综合的能力以及创新的精神来分析和解决问题。整体效应的观念被人们所注目和重视，为战略研究提供了科学方法论。"},{"type":"paragraph","text":"第二，社会宏观管理的组织机构发生横向分工的变化。决策与执行、多谋与善断、经营与管理有了明确分工，使现代宏观管理机构，俨然划分为决策系统、执行系统、监督系统和咨询系统。决策系统的基本功能就是战略决策。"},{"type":"paragraph","text":"第三，社会宏观管理的机制发生纵向分层的变化。原来混然一体的管理机制，科学地被划分为战略规划层、战术计划层和运营管理层。"},{"type":"paragraph","text":"第四，战略决策理论成为现代管理丛林中最受重视的领域之一。管理理论的演变和发展，经历了“古典科学管理”阶段、“行为科学”阶段，如今，战略决策理论日益扩大了自己的影响，决策就是最大的管理，被越来越多的人所重视。"},{"type":"paragraph","text":"总之，“三大特征带来的四大变化”，历史地突出了战略研究的地位与作用，并将其提到重要的议事日程之上，成为各级领导的首要职责，并受到现代化社会的普遍重视。人民政协具有协商、监督、咨询的功能。人民政协在我国政治生活中具有重要地位与作用，层次较高，理应重视战略规划的研究与咨询，使其发挥更大的作用与影响。过去我们这样作了，今后更应当深入地进行下去。为什么人民政协要开展战略研究工作呢？这是由政协的地位与优势所决定。我们认为，政协进行战略研究具有四大优势：1、学科齐全，人才荟萃；2、老马识途，经验丰富；3、较为超脱，客观公允；4、爱国心切，敢于直谏。这种“综合人才库”，是最适宜进行战略规划的研究和咨询。人民政协不仅要发挥个体人才的智慧，更应当在“综合”二字上作文章，发挥综合、整体、宏观的咨询功能，为我国的四化大业献宏观之计，献战略之策。"},{"type":"paragraph","text":"建设输煤管道　缓解铁路运煤"},{"type":"paragraph","text":"孙越崎　吴京"},{"type":"paragraph","text":"管道输煤在我国是个空白。为了开拓这一新技术，国家科委在“六五”期间把它列为国家重点科技攻关项目，并组织科研、设计、高校、制造等部门协同攻关。煤炭部科学研究院唐山分院建成了管道输煤试验中心，在清华大学也建成了管道输煤研究系统。"},{"type":"paragraph","text":"今年3月20日，我们听了唐山分院院长李海洲和管道所所长潘运南介绍了管道试验情况，并看了录相，最后实地调查了四条输煤管道。可以看到，我国的管道输煤试验已取得了可喜的成就。这样，电厂用管道脱水煤粉，可以取消铁路专用线和卸煤及磨煤系统，降低了电厂的造价。为今之计，我们认为除了继续建设铁路和港口以外，还要组织各有关部门大力开展管道输煤这个新技术的集体攻关。在现有工作的基础上，一两年内从实验室里走到“中间工业试验”来检验它的长距离、大运量的技术可靠性和经济合理性。"},{"type":"paragraph","text":"输煤管道埋在一米深的地下，除约一百公里设一个泵站用地外，此外只付点青苗费就行。用挖土机挖沟，建设比铁路快，占地比铁路少，投资省，产出快，管道敷设可取捷径，下坡可用自然高差，节省输送电耗，运输途中无损耗，无污染，气候影响小，运营人员少，运输成本低，是多快好省、有竞争能力的一个运煤方式。“七五”期间，国家应继续把管道输煤列为重点科技攻关和“中间工业试验”项目，加以重视和大力扶植。"},{"type":"paragraph","text":"中药管理体制必须改革"},{"type":"paragraph","text":"刘志明"},{"type":"paragraph","text":"中药是中医防病治病的武器，医与药是密不可分的有机整体。如果中药问题解决不好，必然严重影响中医事业的发展。中医的诊疗特点是辨证论治。可是，当前的实际情况是：中医看病开方，常受缺药限制，以往是按病情开方，现在是按药情下药，为了抓全一张处方，病家四出奔波，往往贻误病情。"},{"type":"paragraph","text":"中药存在的问题有："},{"type":"paragraph","text":"（一）品种严重短缺，常用中药五百六十余种，紧缺药近百种；"},{"type":"paragraph","text":"（二）质量低劣，不按炮制规范标准加工，约有九十多种中药材质量无保障；"},{"type":"paragraph","text":"（三）价格不断上涨。某些中药材价格甚至提高了五倍、九倍；"},{"type":"paragraph","text":"（四）重成药、轻饮片。名目繁多的滋补药、营养药大量倾销市场，而饮片药、传统中成药生产却越来越不景气；"},{"type":"paragraph","text":"（五）产、供、销渠道不畅，生产、销售与临床需要严重脱节，有些中成药生产过剩，而有的紧缺无货；"},{"type":"paragraph","text":"（六）一些地区和单位制售假药、伪劣药，严重地影响了医疗效果，如不很好解决，将使中医疗效和信誉继续下降，导致中医衰亡。"},{"type":"paragraph","text":"上述问题的产生，除了十年动乱的干扰破坏外，主要原因是："},{"type":"paragraph","text":"中医与中药分家管理，致使医与药严重脱节，中医管理机构没有发展中药事业的自主权，而中药的管理部门，又不十分了解中医的需求，也就不可能主动考虑中医与中药的同步发展。"},{"type":"paragraph","text":"中药生产部门的经营指导思想不对头，对于医药卫生部门是福利部门的性质认识不够明确。中药管理部门重经济效益，轻社会效益，往往以经济指标下达任务，致使中药生产部门大利大干，小利小干，无利不干，出现了中成药、滋补营养药生产多，饮片药生产少，传统成药获利微薄更加短缺的局面。"},{"type":"paragraph","text":"为了加速中医事业的发展，必须改革中药管理体制。中药材的管理体制，不仅要有利于生产、加工、销售，更要有利于中医事业的发展，有利于满足人民群众就医治病的需要。为此，建议把中药管理划归国家中医管理局，彻底解决管理体制上的分家状态。"},{"type":"paragraph","text":"对中药材经营单位实行优惠和保护政策，财政上要扩大经营单位留利部分，下放技术改造资金，酌情拨给一定的基建资金；税务部门要减免税收；银行贷款要从优。贯彻国家、集体、个人一起上的原则，大力发展中药材生产；加强中药的科学研究，提高中药栽培、采集、加工炮制的水平；加强对现有中成药的整顿，加速中医事业的发展，为我国社会主义四化建设和人类健康事业服务。"},{"type":"paragraph","text":"改革的年代更要反对浪费"},{"type":"paragraph","text":"蔡鸿振　陈水"},{"type":"paragraph","text":"我们认为反对浪费应该是改革中的重要一环。国外有人说，富裕的发达国家是高浪费社会；而较贫困的中国在某些地方却存在着惊人的高浪费现象。许多地方时间、人力、物力的无效使用到处可见。从上层建筑说起，机构的重叠，文件旅行，遇事推诿扯皮，办事效率低，制度的繁杂，讲气派、摆排场，到个人家庭中的不计较物资的浪费。如果用数字统计起来一定是相当可观的。其原因一方面是由于管理不善以及主人翁观念的淡薄。社会主义商品经济应该是以货币计量的，以公平合理的等价交换作为原则的。几年来，对公出旅差费实行了部分包干制，这是向社会主义商品经济方向前进的一步。经济帐不可不算。不算经济帐，只算政治帐，往往导致某一部分人对国家物资的无偿占有，任意挥霍。另一方面是由于普遍存在着慷国家之慨、当好人的风气。希望采取有力的经济措施，使经济越发展，节约的风气越盛。我们有勤俭建国的良好传统，古人也说：俭以养廉。相反，比夸骄奢则是资产阶级的没落思想。"},{"type":"paragraph","text":"我们现在赞同开短会、开解决问题的会来推动工作。但目前似乎流行会议多且长。浪费莫过于开会，这是和信息时代很不相称的。会议多甚至使官僚主义的领导者沉溺于开会，形成开会就是工作，工作就是会议的错误观念。不深入实际调查研究，说得多做得少和这种现象是分不开的。我国各单位的班子，一个正职配许多个副职，仍喊人不够，就是因为总有那样无穷无尽的会议得去应付。所以机构越来越庞大，老精简不下来。至于借故到外地开会，目的在游山玩水，花费公款满不在乎，则应彻底禁止。可否限制会议象抓计划生育控制人口增长那样当做硬指标抓？行政经费也应大力压缩，来一个增产节约运动。"},{"type":"paragraph","text":"吸引和引进国外智力为四化贡献力量"},{"type":"paragraph","text":"顾毓瑔"},{"type":"paragraph","text":"赵总理在报告中提出的“智力开发”，它的一个方面军是国外尤其是在美国的大量华裔权威学者和专家，以及我国派到美国的数以万计的留学生。必须紧紧地团结这支巨大的科技队伍。"},{"type":"paragraph","text":"目前的主要问题之一，是如何使他们为祖国出力，为民族争光，如何创造条件，使他们能充分发挥能力，积极参加四化建设，这是极为迫切的。要吸收他们回国，一方面必须为他们创造良好的研究条件，使学有所用；一方面应稳定发展和提高国内现有的高质量的基础科学和应用基础科学的研究。这两方面的结合才可造成翻两番的主要基础动力。"},{"type":"paragraph","text":"新近有一位刚从美国留学回来的张祥博士，他在美国哥伦比亚大学攻读了五年，得了两个硕士，一个博士学位。他拒绝了美国一个大公司的年薪四万美元的聘请，毅然回来。他的爱国赤忱溢于言表。他告诉我，我国派选去美留学生为一万一千人。他们学习的科目，就是赵总理在报告中所列举的，对于我国的经济建设极关重要。留学生都有一颗赤诚的爱国之心，看到祖国的几个五年计划，祖国的面貌日新月异，都受到一种向心力，促使他们学成回国贡献其专长。待遇问题放在次位，当然希望合适的待遇，但是最关心的是回来后是否有条件可以继续他们的研究和发展工作，以及有无条件使他们学到的工程技术能够真正发挥作用。若是我们对于回国的留学生给予适当的待遇和创造必要的条件，使他们真能施展其专长，那么一万一千个留学生也象张祥博士一样会翩然回来的。"},{"type":"paragraph","text":"若是我们一方面在企业单位、研究机构中创造条件，使留学回国的学者回国后得以续继他们的“研究和开发”工作，同时使早些时候回来的留学生在机关中随着条件的改善亦得到发挥更大的作用。另一方面在专业技术干部管理制度的改革中，使在国内外学有所长的学者得到较高的待遇。赵总理在报告中指出：“我国经济建设中所面临的许多重大问题能不能得到有效的解决，有赖于在科学技术方面取得重大突破。”这个重大突破就有赖于吸引留学国外的学者，引进国外权威学者的智力，配合本国自己培养的学者，在实践中涌现出来大量专家以及大量国内的老年、中年、青年的专家把力量拧成一股绳，这样翻两番才能实现。"},{"type":"paragraph","text":"建议颁布基金会优待条例"},{"type":"paragraph","text":"王宽诚"},{"type":"paragraph","text":"我建议国务院从速颁布对海外华侨、港澳同胞基金会的资金投资给予优待的办法，以利吸引海外资金，加速培养人才。"},{"type":"paragraph","text":"大家知道，在世界上，很多国家有民间的、非牟利的、为社会福利事业服务的基金会，本国政府都给予优厚待遇。例如需要土地，不计地价，各种收入和进口的必需物资一概免税，手续上还给予种种方便和热忱协助等，这是国际通例，行之已久。但在国内或未尽知。这些基金投资取得的任何利益，都是供教育或社会福利使用或扩大基金资金，捐款人绝不能取回的。"},{"type":"paragraph","text":"为了安顿基金，我曾于1984年9月28日参加三十五周年国庆。在全国政协宴会上，我曾面向赵紫阳总理报告，在香港捐出美金一亿元，成立“王宽诚教育基金会”，用作贷学，帮助大学毕业生出国攻读博士学位。基金会本金中的半数以香港房地产经过合法作价拨入，尚有半数即五千万美元现金，拟安顿在国内，要求为我保本保讲学。还要聘请各国名大学校长任名誉顾问。与世界各国基金会发生联系。基金会在学务上进行得还顺利。目前，最焦急的根本性问题，是基金还未获得安顿。"},{"type":"paragraph","text":"海外华侨和港澳台数千万同胞，其中具有资力的不在少数，早日颁布优待条例，有百利而无一害。"},{"type":"paragraph","text":"文化工作要同党的总任务、总目标相适应"},{"type":"paragraph","text":"刘再复"},{"type":"paragraph","text":"由于党的正确的知识分子政策与开明的文化政策，我国七年来在文化建设上取得了巨大的成就。但是，我们仍然感到文化工作与改革、与现代化建设有不适应的一面。这种不适应，从根本上说，就是我们民族的生活重心从“阶级斗争”转移到“四化”建设之后，我们的思想理论、文化工作重心还未完全相应地实现战略转移。为了实现这种转移，我有几点想法："},{"type":"paragraph","text":"我们的文化工作的战略方向应当与我们民族所选择的目标模式相适应，应当与四个现代化建设“配套”，应当有自觉的"},{"type":"paragraph","text":"“配套”意识和变革意识。我们的目标是建设一个有中国特色的现代化的社会主义强国。这种现代化的国家是一种开放的、动态性结构的社会，这样，我们的文化工作、理论工作的内容就应当有利于改革，有利于开放，有利于调动人的活力和整个社会集体的活力，有利于培养人的现代意识。总之，文化工作应当成为改革和四个现代化的文化动力。"},{"type":"paragraph","text":"应当重申实践是检验真理的唯一标准这一马克思主义的基本观念。我们的党和国家现在正在从事的改革，没有先例可循，没有现成的模式可以借鉴。从某种意义上说，它是一项首创性的伟大的实验。既然带有实验性，就注定要面对许多未知的东西和经历一个艰辛的探索过程。这种伟大的实验，靠现成的本本是不够的，靠一种超民族生活中心、超改革实践的抽象、先验的理念是不够的，它只能靠党和亿万人民同心同德的伟大实践。马克思主义本身也将在这种实践中回答各种新的问题，以获得深化和发展。为此，我认为有必要在全党全国范围内重申实践是检验真理的唯一标准这一马克思主义观点。这个观点应当深入人心，特别应当深入理论工作者和各级干部之心。"},{"type":"paragraph","text":"应当努力创造一种与现代化建设相协调的文化气氛和文化心理环境。如果没有这种气氛和环境，就会错误估计形势，夸大改革中的问题，使改革者心理上的压力超过实际存在的困难，也可能使改革者不敢科学地正视和分析存在的问题。为了创造与改革相协调的文化心理环境和文化气氛，不应把个别现象夸大为倾向性问题，不应把局部性问题夸大为全局性问题，更不应当把正在探索中的可能是正确的理论创新当做错误来批判，这样做，会人为地造成社会心理紧张，导致改革失去必要的文化条件。"},{"type":"paragraph","text":"我们的整个民族生活重心从“阶级斗争”转入社会主义现代化建设之后，文化工作的重心，也必须相应地从“破”转到“立”，从批判性的工作转移到建设性的工作。“以立为主”应当成为当代文化工作的中心意识。为了丰富精神生活，避免在物质建设中可能出现的精神真空。我们应当多建设一些音乐厅、美术博物馆、城市博物馆等文化设施，也可以象天津那样，建设文化街。我今年初到天津市，听到天津知识分子盛赞文化街。另外，我们还应特别注意建设一些陶冶少年儿童美好心灵的文化设施，这种设施太少了，远不能满足我国少年儿童心灵的饥渴。"},{"type":"paragraph","text":"文化工作的战略重点转移之后，文化工作的领导观念也应相应地转变。领导者应当带头参与改革，带头开拓，带头建设。带头在伟大的改革实践中摸索经验。由于文化工作是一种很复杂的精神生产，因此领导工作必须更为细致。"},{"type":"paragraph","text":"文化工作应帮助经济工作，经济工作也应帮助文化工作。价值规律应用到文化部门时应注意它的特殊性。在文化领域，不可以以盈利为文化工作的动力。国家要资助无法盈利的某些出版物和文化艺术部门。现在一些科学著作，由于群众性较差，订购数很低，难于出版，这显然影响科学事业的进步。另外，文化部分，有些新的现象也需要经济部分支持，例如，近几年来，陆续有些作家、科学家和各界知名人士捐献巨款，设立各种名目的奖金、基金、奖学金等，以资助后学和奖励新秀。无论从哪一种意义上说，这都是件大好事，理应多方鼓励和全力支持。"},{"type":"paragraph","text":"“一国两制”是实现祖国统一的最好方式"},{"type":"paragraph","text":"郑洞国　侯镜如　贾亦斌"},{"type":"paragraph","text":"在过去的一年里，全国政协的各项工作都取得了丰硕的成果，其中在促进祖国统一工作方面，也有了新的发展。我们都是政协祖国统一工作组的成员，有的还出访了美国、加拿大、日本等国。在工作中我们深深感到，自从前年中英两国根据“一国两制”的构想，圆满地解决了香港问题之后，祖国统一的形势愈来愈好。目前，台湾岛内外出现了三种情况：一是在台湾各界人士、海外侨胞，以及国民党内的众多文武要员中，对台湾当局顽固坚持反共拒和的僵硬立场怀有不满情绪的人越来越多。我们去海外考察访问期间，就曾遇到一些台湾国民党官员私下表示：既然可以采用“一国两制”的方式和平解决中英两国之间的香港问题，为什么不可以用来解决属于中国内政的台湾问题呢？何况解决台湾问题的政策比香港问题更宽。二是海峡两岸在间接贸易、探亲访友，以及学术、文化、体育等方面的交流接触也越来越多。三是去台人员、海外侨胞要求在大陆落实政策的人越来越多。近年来，台湾的政治和经济均出现了低迷情况，内部矛盾愈来愈多。台湾当局在受到江南事件、十信事件、十四位无党籍省参议员集体辞职等事件的冲击和遭受重大的灾害之后，最近，又受到菲律宾马科斯政权垮台的震憾。在国民党三中全会召开之前，台湾舆论界要求当局改变对大陆僵硬态度的呼声日益高涨。最近，著名历史学家钱穆先生在台湾公开发表文章，指出：“拒绝和谈是消极的，而接受和平统一的商谈，才不失为积极的态度。”他认为：“和平统一是国家民族的出路。”"},{"type":"paragraph","text":"以上事实表明，祖国统一的形势是大好的，党的和平统一的方针和政策是深入人心的，促进祖国统一的工作是有成绩的。我们要紧紧抓住当前的有利时机，充分发挥人民政协的优势，继续加倍努力，“广交朋友、宣传政策”，为早日结束台湾和祖国大陆分离的局面，实现祖国统一，作出积极的贡献。为此，我们提出下列几点建议："},{"type":"paragraph","text":"1、要深入宣传“一个国家、两种制度”的构想，消除台湾一些人的疑虑。“一国两制”是中国共产党通过对我国的历史和现实的科学分析提出的实现祖国统一的最好方式，其根本目的，在于发展中国的社会生产力，促进海峡两岸的合作，共同致力于振兴中华。要通过宣传，使人们认识到，按“一国两制”的构想实现祖国统一，既符合国家民族长治久安的要求，也充分保障了台湾同胞现有的生活方式和现实利益，对海峡两岸都是十分有利的。"},{"type":"paragraph","text":"2、充分发挥政协社会关系多的优势，采取“走出去、请进来”的方式，广交朋友，宣传政策，使台湾各阶层的人士都能了解和赞同我们对实现祖国和平统一问题的爱国主张，共同敦促台湾当局接受和谈。"},{"type":"paragraph","text":"3、进一步协助党和政府落实有关的各项政策。落实政策本身就是一项非常重要的促进祖国统一的工作，必须善始善终、抓紧抓好。"},{"type":"paragraph","text":"最后，我们还想借此机会对在台湾的老同学、老同事、老朋友们讲几句话："},{"type":"paragraph","text":"早日实现祖国的和平统一，是包括一千九百万台湾同胞在内的十亿中国人民的根本利益和共同愿望，也是历史潮流发展的必然。孙中山先生早就教导我们：“世界潮流，浩浩荡荡，顺之者昌，逆之者亡。”希望你们以国家民族利益为重，及早接受和谈，实现国共第三次合作。我们还热烈欢迎你们参加祖国大陆在今年隆重举行的纪念孙中山先生诞辰一百二十周年的纪念活动，藉以重温孙中山先生的遗教，畅叙阔别之情，共同为统一祖国，振兴中华而努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}