{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老挝和尼泊尔朋友热烈欢呼中国文化大革命  毛主席教导的红卫兵是一支战无不胜的力量  世界上一切进步力量衷心欢迎中国红卫兵的革命行动","authors":[],"dates":[{"year":1966,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老挝和尼泊尔朋友热烈欢呼中国文化大革命"},{"type":"paragraph","text":"毛主席教导的红卫兵是一支战无不胜的力量"},{"type":"paragraph","text":"世界上一切进步力量衷心欢迎中国红卫兵的革命行动"},{"type":"paragraph","text":"新华社康开电　老挝爱国力量新闻代表团团长扎伦·翁桑昂最近向川圹地区华侨谈访华观感时，赞扬“毛泽东思想是当代马列主义的顶峰”，“红卫兵是中国无产阶级文化大革命的先锋队”。"},{"type":"paragraph","text":"扎伦·翁桑昂在讲话中强调说：“毛泽东思想就是当代马列主义的顶峰，就是彻底革命、全心全意为人民服务。今天，中国人民都无限热爱、无限信仰毛主席，中国人民都把毛泽东思想看成是自己心中最红最红的红太阳。”"},{"type":"paragraph","text":"他说：“中国的无产阶级文化大革命是毛主席亲自领导的，它的目的就是挖掉资本主义、封建主义的思想，防止修正主义。”“文化革命是非常适合中国的社会主义革命的，它将进一步巩固无产阶级专政、把社会主义发展到一个新阶段。”"},{"type":"paragraph","text":"扎伦·翁桑昂高度赞扬红卫兵的革命行动。他说：“红卫兵是文化大革命的先锋队，是宣传毛泽东思想的先锋队。”“红卫兵积极学习和宣传毛泽东思想，对资产阶级的旧思想、旧文化、旧风俗、旧习惯毫不留情，坚决清除。”"},{"type":"paragraph","text":"他还着重谈了大寨人运用毛泽东思想、艰苦奋斗、自力更生的革命精神。"},{"type":"paragraph","text":"他说：“大寨精神不但中国人民要学，世界人民也要学。”"},{"type":"paragraph","text":"新华社加德满都电　许多尼泊尔朋友最近纷纷写信，热烈赞扬中国无产阶级文化大革命和红卫兵。他们在信中欢呼：“伟大的领袖毛主席万岁！”“无产阶级文化大革命万岁！”"},{"type":"paragraph","text":"一位名叫苏兰德拉的朋友在信中说，毛泽东思想是反对美帝国主义、现代修正主义和各国反动派的强大武器。世界上一切被压迫、被剥削和进步的力量衷心欢迎中国人民和中国红卫兵的革命行动。不管帝国主义者、修正主义者和各国反动派怎样反对，毛泽东思想一定会取得胜利。"},{"type":"paragraph","text":"一位名叫巴塔赖的朋友在信中写道：“在毛主席的教导下，红卫兵是一支破除资产阶级思想的战无不胜的、坚定的、英雄的力量。”"},{"type":"paragraph","text":"另一位名叫辛格的朋友在信中写道：“亲爱的中国红卫兵、革命师生和人民：你们的行动使我们兴高采烈。"},{"type":"paragraph","text":"我相信，你们一定会取得胜利。我向红卫兵朋友致敬！”"},{"type":"paragraph","text":"一位名叫巴拉尔的朋友在信中写道：看到你们的伟大成就，我们尼泊尔青年一代深受感动。你们的空前的成就使我们精神振奋，使我们受到了很大的鼓舞。"},{"type":"paragraph","text":"另一位名叫塔克的朋友在他的信中说：“红卫兵使尼泊尔青年、农民、工人和每一个人都感到欢欣鼓舞。红卫兵给青年指出了真理的道路。”"},{"type":"paragraph","text":"他说，在毛泽东主席指引的光明大道上前进的世界各国人民，一定能够铲除帝国主义、现代修正主义和一切反动势力。（附图片）"},{"type":"paragraph","text":"日本松山芭蕾舞团和首都红卫兵联欢。他们怀着对伟大领袖毛主席无限热爱的感情，和全体红卫兵一起高唱《大海航行靠舵手》。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}