{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南人民为维护和巩固和平、实现统一、完成独立和民主而斗争——纪念“八月革命”和“九二”国庆节九周年，为中国“人民日报”而作","authors":["长征"],"dates":[{"year":1954,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南人民为维护和巩固和平、实现统一、完成独立和民主而斗争"},{"type":"paragraph","text":"——纪念“八月革命”和“九二”国庆节九周年，为中国“人民日报”而作"},{"type":"paragraph","text":"越南劳动党总书记  长征"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"九月二日是一个光辉灿烂的日子。"},{"type":"paragraph","text":"九年前的今天，也就是一九四五年九月二日，越南劳动党及其前身印度支那共产党的创始人和组织者、越南人民领袖胡志明主席，代表越南二千多万各族人民，庄严地向全世界宣布了越南的独立。"},{"type":"paragraph","text":"这是一个重大的胜利，它在殖民地人民解放运动史上写下了光荣的一页。"},{"type":"paragraph","text":"勤劳、质朴、坚韧的越南人民，许多世纪以来，一直为反对外来的侵略而进行持续不断的斗争。特别是近百年来，越南人民为了反对法帝国主义的侵略，为了推翻残暴的殖民统治所进行的斗争，是更加英勇，更加激烈了。在一九一七年，在遥远的北方，在俄国爆发了伟大的十月社会主义革命，全世界第一个社会主义国家苏联诞生了，这一事件给予越南解放运动以深刻的影响。不久，在我国的近邻，在中国爆发了“五四”运动，开始了新民主主义革命阶段，这一事件给予越南解放运动以直接的启示。这时候，越南工人阶级已经形成，工人运动也蓬勃地发展起来了。许多革命知识分子都参加了斗争，在工人和其他劳动人民中间传播马克思列宁主义。在这个基础上，若干马克思主义的团体出现了。到一九三○年，这些组织在胡志明主席领导下统一组成印度支那共产党。从此，越南人民的解放运动便进入了一个新的时期——民族与民主革命时期。"},{"type":"paragraph","text":"印度支那共产党成立的头一天，就明确地规定了自己的任务——领导工人阶级、农民和其他劳动人民，团结一切爱国分子，坚决反对帝国主义，反对封建主义，实现和平、统一、独立和民主，完成民族民主革命，为建立社会主义社会准备条件。为了担当起这一光荣而艰巨的任务，作为工人阶级和劳动人民先锋队和参谋部的党必须使自己成为一个坚强的堡垒。印度支那共产党和越南劳动党就是按照列宁的原则建立起来的。"},{"type":"paragraph","text":"印度支那共产党自诞生以来，经过了各种迂回曲折的道路，经历了各种形式的斗争，经历了各种成功和失败，始终高举着民族解放和人民民主的大旗。"},{"type":"paragraph","text":"越南人民优秀的儿女——共产党员们，有许多人被关进了牢狱，有许多人牺牲了生命，剩下来的同志马上接替了他们的岗位，继续领导群众前进。"},{"type":"paragraph","text":"当一九四○年，日本法西斯侵入越南，法国殖民者屈膝投降的时候，我们的党及时地揭露了它们的阴谋，提出了武装抗击日本法西斯的口号，并组织了有名的北山、都良、南圻起义，开展群众性的游击战争。一九四五年初，党根据对国际和国内形势的分析，提出了准备总起义的口号。八月十五日英勇的苏联红军击溃了日本军队的精锐关东军，迫使日本法西斯无条件投降，形势发展得非常迅速。由于党事先已有准备，各地组织都能及时带领群众行动起来。八月十九日，党更以无比的勇气和决心，领导全国人民举行总起义，这就是越南民族解放斗争中最伟大的一次行动——“八月革命”。"},{"type":"paragraph","text":"“八月革命”结束了将近一世纪的殖民地统治，在越南全国范围内建立起民主政权。党的领袖、越南各族人民的领袖胡志明同志，被全国人民一致选举为越南民主共和国主席。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"越南民主共和国的成立，宣告帝国主义者在越南的殖民政策的失败。"},{"type":"paragraph","text":"为了扑灭年轻的民主共和国，为了镇压高棉、寮国以及越南三个殖民地半殖民地国家的解放运动，以美国为首的帝国主义侵略者在第二次世界大战刚一结束，就互相勾结起来进攻越南人民。它们以北纬十六度为界，分别派遣在美国支持下的蒋介石军队和在英军掩护下的法国军队进入越南国境。民主共和国成立不到一个月，在一九四五年九月二十三日，法国军队在南部开始进行武装侵略。越南人民在党的领导下坚决粉碎了侵略者的进攻，逼迫其不得不和越南民主共和国政府进行谈判，在一九四六年签订了“三·六”初步协定和“九·一四”临时协定。自然，侵略者并不以签订这些协定为满足，它的目的乃是在民主共和国初创的时候，设法消灭民主共和国。到一九四六年下半年，法国军队接替美国走狗蒋介石军队，进入越南北部，当它认为一切都准备停当时，便在十二月十九日彻底撕毁协定，进攻民主共和国首都河内，开始全面性的侵略行动。"},{"type":"paragraph","text":"印度支那共产党早就预见到侵略者的阴谋。在赢得一年短暂的和不稳定的和平时期中，党积极地领导着全体干部和人民开展生产节约运动，以战胜法、日侵略者所制造的大灾荒。当侵略者背信弃义地撕毁协议，企图用洋枪、大炮使越南重新沦为殖民地的时候，党勇敢而坚定地站在斗争的最前列，号召全体人民紧急动员起来，为保卫祖国的独立与和平而战。越南人民伟大的抗战是在极其艰苦的条件下进行的。"},{"type":"paragraph","text":"摆在越南人民面前的是一个具有现代化装备的帝国主义。要和这样的敌人作战，不仅要依靠勇气，而且要依靠毅力，依靠正确的战略和战术。党吸取苏联、中国和世界各国革命战争的经验，制订出长期、艰苦、自力更生的战略方针。党依据这一战略方针和各种具体政策，领导越南人民把抗战一步步推向胜利。抗战初期，党号召人民不分男女老少，有枪的拿枪，有剑的拿剑，没有枪没有剑的拿弓箭和木棒，全体动员起来和侵略者作战。于是一个规模广阔的群众性游击战争发展起来了，侵略者“速战速决”的阴谋被击败了。在群众性游击战争的基础上，党以北部山区作主要依托，建立并扩展了抗战根据地，以我国广大农村长期围困敌占城市，以便达到培养抗战力量、疲惫与消耗敌人兵力的目的。同时，党以最大的精力来组织和培养越南人民抗战的骨干、越南人民的正规武装——越南人民军。抗战中期，党有意识地领导越南人民逐渐在北部主要战场上开展运动战。自一九五零年冬起接连进行的边界、中游、和平、西北等战役，每次都消灭了侵略军许多有生力量，取得了重大的胜利。一九五三年冬，党更以英明果敢的精神决定开展冬春战役，结果取得全歼奠边府集团据点二十二营以上侵略军的辉煌胜利，改变了整个印度支那的战争局势。在党的直接关怀与教育下，在战火中成长的越南人民军，现在已经成为一支争取民族统一、独立、民主与维护和巩固和平的强大力量。"},{"type":"paragraph","text":"八、九年抗战的事实表明，唯有以革命的武装抗击反革命的武装，才能赢得真正的和平，才能实现民族的统一、独立和民主。"},{"type":"paragraph","text":"八、九年抗战的事实同时表明，唯有建立广泛的民族民主统一战线，才能使反侵略战争取得胜利。"},{"type":"paragraph","text":"越南劳动党和它的前身印度支那共产党始终掌握这两个基本的武器，当党以最大的力量从事武装斗争的时候，同样也以最大的精力来关怀和组织统一战线工作。党以团结工人阶级、农民和其他劳动人民，团结小资产阶级、民族资产阶级以及一切爱国分子为己任。党特别注意工人阶级和农民的联盟，因为工人阶级是越南民族民主革命的领导力量，而占人口百分之九十左右的农民则是民族民主革命的主力军，工人阶级和农民的联盟是统一战线的基础，是主体。为了发扬农民抗战的积极性，为了解放农村的生产力，党在抗战期间曾一再提出关于土地问题的处理原则，这些原则反映在民主共和国各项具体的政策法令中。到一九五三年，党进一步提出改革农村封建的土地制度，实现“耕者有其田”。党的这一提议符合全国绝大多数人民的愿望，国民大会代表全体一致举手通过。在决议通过之后，党又积极领导农民开展了大规模的从减租到土地改革的群众运动，使越南农村的面貌焕然一新。正因为如此，广大农民的抗战和生产的积极性空前高涨，这两种积极性，在奠边府战役和今年夏耕运动中得到最集中而生动的表现。以工农联盟为基础的民族民主统一战线，随着农村土地改革和民主设施的完成，是愈来愈巩固、愈来愈扩大了。越南人民巩固的民族民主统一战线，是维护和巩固和平、实现国家统一、完成独立和民主的最可靠的保证。"},{"type":"paragraph","text":"越南民族解放运动的历史，特别是八、九年抗战的历史表明，以马克思列宁主义武装起来的工人阶级和劳动人民政党的领导作用，是实现民族民主革命必不可少的条件。二十四年前，越南劳动党的前身印度支那共产党一经出现，越南社会的面貌大为改观。二十四年来，印度支那共产党和越南劳动党始终站在斗争的最前列，领导着越南人民经过无数次艰难困苦的斗争。"},{"type":"paragraph","text":"特别是一九五三年，劳动党中央有意识地领导全党进行整党，并将继续结合土地改革及其他各种斗争进行整党和训练干部，这样就使马克思列宁主义与越南革命实际更进一步地结合起来，使得党内的批评与自我批评更进一步地发展起来，使得党与群众的关系更进一步地密切起来。也正因为如此，我们才可能取得武装斗争的伟大胜利，才可能取得土地改革运动的伟大胜利，才可能使得民族民主统一战线进一步地得到巩固和发展，也才可能取得了今天富有历史性的胜利。"},{"type":"paragraph","text":"日内瓦会议在印度支那问题上达成协议，不仅意味着和平已重新来到我们的国土，而且更重要的是标志着越南人民已经站起来了，连企图消灭我们的人也不得不承认这一事实。"},{"type":"paragraph","text":"越南劳动党及其前身印度支那共产党领导着越南人民沿着胜利的道路向前迈进。历史证明：党是越南各族人民真正的、最忠实的代表。有了党的领导，越南人民一定能够从胜利走向胜利。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"目前，越南人民处在新的形势之中。这个新形势的特点是，经过八、九年长期艰苦的抗战，越南人民和兄弟的寮国和高棉人民终于赢得了和平。但是，为了反对美帝国主义及其走狗的阴谋破坏，为了维护和巩固和平、实现统一、完成独立和民主，越南人民还需要继续努力。"},{"type":"paragraph","text":"越南民族利益最忠实的代表、越南人民的旗手——越南劳动党，在新形势下继续站在斗争的最前列，坚定不移地领导着越南人民，为彻底完成民族解放的大业而不懈地奋斗。"},{"type":"paragraph","text":"当日内瓦会议还在进行的时候，越南劳动党就召开了党的第六次中央委员会全体会议，根据对时局正确的分析，确定了党和全国人民在新形势下的新任务。归结起来，党和全国人民在新形势下的新任务是：坚决执行停战协议，维护和巩固和平，扩大与加强民族民主统一战线，准备普选，实现统一，在全国完成独立与民主；加强与巩固保卫国防和保卫和平的力量；继续实现“耕者有其田”，解放农村生产力，努力恢复经济，有计划有步骤地进行建设，逐渐改善人民的经济与文化生活。"},{"type":"paragraph","text":"为了实现这些任务，党教育全体党员和干部戒骄戒躁，继续保持艰苦、廉朴、谦虚、上进的作风，反对各种各式违背党的路线的思想，加强组织性与纪律性，发挥火车头作用，带领人民前进。"},{"type":"paragraph","text":"为了实现这些任务，党教育全体党员、干部和人民，必须努力学习，经过艰巨繁重的工作，胜利确定是我们的。"},{"type":"paragraph","text":"为了实现这些任务，党教育全体党员、干部和人民，必须提高警惕，加强团结。警惕和平破坏者——美帝国主义及其走狗一切阴谋诡计。加强全国各族人民爱国大团结，加强和兄弟高棉、寮国人民的团结，加强和各兄弟国家特别是苏联和中国人民的团结，加强和亚洲人民的团结，加强和法国人民以及全世界一切爱好和平人民的团结。团结是胜利的保障。"},{"type":"paragraph","text":"胡主席说：“工作虽然繁多而且困难，但我们的力量是强大的，因为我们团结一致，因为我们具有决心，因为世界进步人民支持我们，所以我们必定胜利。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}