{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":10,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“雷锋之家”","authors":["战士石洪林"],"parts":[{"type":"paragraph","text":"出了北京建国门，在通往通县的大道上，有座小石桥，名叫八里桥。桥头附近有一座小小的哨所，住着某部三连的十几个战士。"},{"type":"paragraph","text":"每天，天刚放亮，散居郊外的工人、干部、教师……要到城里去上班。他们从四面八方汇拢到这里搭乘早班公共汽车，都把自行车存放在哨所院里。晚上下班了，他们走下汽车，又说说笑笑地涌进哨所来取自行车，骑回家去。"},{"type":"paragraph","text":"小小哨所，整天充满着欢声笑语。"},{"type":"paragraph","text":"这天，女工刘桂华推着自行车从哨所出来，她多么感谢战士们啊！粉碎“四人帮”以后，工人们掀起了抓革命、促生产的高潮。为了攻克一项技术革新，她两个多月吃在厂里、住在厂里，没顾上回家了。两个月后的今天，当她来到哨所推起这辆自行车时，车子没有灰尘，没有锈，通身被擦得明锃锃的，传动部分还上了油。她听说战士们每逢雨天、夜晚，都要把许多长期存放的车子放进宿舍里，挤得屋里一点空隙都没有，心里不禁又想起了一件难忘的往事。"},{"type":"paragraph","text":"那是一天清早，战士吉庆武正在执勤，只见刘桂华推着自行车走到哨所跟前，说了声：“解放军同志，借个地方用用。”便把车子一撑，急匆匆地上了公共汽车。吉庆武心里纳闷：这个同志为什么有车不骑？为啥这么急？"},{"type":"paragraph","text":"下哨后，吉庆武来到刘桂华的自行车前一看，车胎没气了。他跑到八里桥生产队借来气筒，给车子打气，打了半天，气还鼓不起来，原来是车胎爆了。"},{"type":"paragraph","text":"吉庆武看着刘桂华爆了车胎的车子，心里想：工人同志整天为抓纲治国忘我工作，没有时间照顾自己的生活，我们应该想办法减轻他们的负担。他就和班长刘耐根商议，怎样把同志们的车子保管好，要象雷锋那样，为社会主义革命和建设多出一分力气。"},{"type":"paragraph","text":"吉庆武把车子扛进哨所的小院里。刘耐根跑到街上头来了胶水、胶皮、锉刀……修起自行车来了。"},{"type":"paragraph","text":"女工刘桂华看到自己爆了车胎的自行车，在哨所放了一天，又鼓起来了，心里特别高兴。从这以后，她就把哨所当成了自己的家，每天把车子放到这里。这一次，一下就放了两个月，车子比自己保管得还好，她怎能不从心里感谢哨所的战士呵！"},{"type":"paragraph","text":"小小哨所办起了义务存车处、修车处，给散居郊外的工人、干部很多方便。大家从这里得到鼓舞，浑身的干劲就更足了。"},{"type":"paragraph","text":"谁能想到，这个小哨所又增加了一项新业务——修汽车。"},{"type":"paragraph","text":"一天下午，一辆油罐车不小心撞了树，开不动了。这是四川省合江县石油指挥所运输队的一辆车。驾驶员唐列义师傅急得满头大汗，眼看着天快黑了，怎么办呢？"},{"type":"paragraph","text":"班长刘耐根看着那满载的车辆，心里也象驾驶员一样焦急，这满满的一车汽油是推动多少车轮飞转的动力呵！他风急火燎地跑回哨所把手一挥：“同志们，跟我来！”十几个战士便跑过去，推的推，拉的拉，把汽车拖到哨所门口。"},{"type":"paragraph","text":"唐师傅真象回到了自己的家一样，心里很激动。哨所里几个修过自行车的战士，在唐师傅的指导下，也动手修起汽车来了。"},{"type":"paragraph","text":"出了毛病的起动器，修好了。漏水的水箱，拆了下来，他们自己修不好，战士刘兰云和刘金福便抬到通县城里去修。终于迅速地修好了这辆油罐车。"},{"type":"paragraph","text":"第二天，唐师傅跨上汽车，和战士们深情地挥手告别。他带着战士们的心意离开首都奔向自己的战斗岗位。"},{"type":"paragraph","text":"后来，哨所收到唐师傅从四川寄来一封感谢信，信封上这样写着："},{"type":"paragraph","text":"北京，八里桥，雷锋之家。"}],"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}