{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南保卫世界和平委员会主席  黎廷探在大会上的讲话","authors":[],"dates":[{"year":1953,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南保卫世界和平委员会主席"},{"type":"paragraph","text":"黎廷探在大会上的讲话亲爱的同志们和朋友们："},{"type":"paragraph","text":"我代表出席十一月间在维也纳召开的世界和平理事会会议，路经中国回国的越南人民和平代表团，向中国首都人民和全中国人民以及出席今晚大会的国际朋友们致以热烈的敬礼。"},{"type":"paragraph","text":"我们非常感激世界人民对越南人民的抗战一直予以热烈的支持：十月间在维也纳召开的世界工会第三次代表大会庄严地宣布决定以一九五三年十二月十九日——越南人民抗战日——作为“国际积极支援越南人民日与争取停止越南殖民战争斗争日”。接着，在最近召开的世界和平理事会会议上又决定恢复采用协商方式来获得停止越南战争，和平解决越南问题。与此同时，全世界各地人民又不知给越南人民以多少的其他形式的支援。"},{"type":"paragraph","text":"到一九五三年十二月十九日为止，越南人民的全国抗战经历了整整七个年头。要是从越南南部人民开始抗战的日子算起，那就有八年多了。当越南人民正在纪念全国抗战七周年的时候，也正是世界工人阶级和人民在实现世界工会第三次代表大会对支援越南人民决议的时候。世界工人阶级和人民的这种行动，又一次说明了工人阶级的确具有崇高的国际主义精神，并已在保卫民族独立与世界和平的运动中起了先锋作用；同时又一次说明了世界人民都一致认为越南人民为保卫民族独立与世界和平的抗战是正义的。世界人民是一向维护正义的，正义"},{"type":"paragraph","text":"一定取得胜利。"},{"type":"paragraph","text":"中国工人阶级和人民组织各种支援越南人民斗争的大会，充分表现了中国工人阶级忠诚于世界工会第三次代表大会的决议，同时也表现了中国人民是竭诚支持这个决议的。这种行动进一步加强了中、越两国工人阶级和人民间固有的团结友谊。这种团结将粉碎帝国主义对我们两国间的任何侵略阴谋和行动，进而对保卫亚洲和世界和平有所贡献。"},{"type":"paragraph","text":"我们能够参与北京工人阶级和人民所组织的这个大会，心里感到万分振奋。我们听过了中华全国总工会副主席刘宁一等人的讲话，每句话对于我们越南人民都是莫大的鼓舞。"},{"type":"paragraph","text":"我谨代表热爱独立、自由与和平的越南人民，对世界工人阶级和人民，对中国工人阶级和人民、对北京市的工人阶级和人民及各位出席大会的朋友们表示衷心的感谢。"},{"type":"paragraph","text":"法国殖民者在越南、高棉和寮国发动了全面的侵略战争，企图在印度支那恢复殖民统治地位。美帝国主义者不断地援助法国把印度支那变为它们侵略亚洲的军事基地之一。"},{"type":"paragraph","text":"法国殖民者在发动侵略战争的初期，曾无耻地说在几个星期内就要征服整个越南。但事实恰恰相反，法国殖民者所发动的这个不义的战争已拖延了七、八个年头了。它们已损失了三十二万多的兵员，四个将级的指挥员，二十二个上校军官；二百五十八架飞机被击毁，此外还有无数的军事装备落在越南人民军手里，它们还耗费了三万亿法郎的战费。法国的财政经济日益走上破产境地。今天法国殖民者日益沦为美帝国主义的附庸。因此法国人民反对战争和要求停止侵越战争的怒潮更加高涨，要求法国政府和越南民主共和国政府进行协商的呼声已响彻了整个法国。"},{"type":"paragraph","text":"另一方面，越南人民部队在抗战初期还是一支装备不足的幼小的人民武装部队，由于他们有着为保卫民族独立、保卫亚洲和世界和平而战斗和为正义而战斗的决心，因而他们愈战愈英勇，而且迅速地成长为一支战斗力强大的人民军队。三年来，越南人民军在北越战场上已掌握了军事主动权，解放了自越、中边境到越、寮边境的计七万八千平方公里的土地，解放区日益扩大，敌后游击战争迅速的发展。由于取得了这些成绩，有一千四百二十八个战斗单位和一万零八百五十一名指挥员和战斗员荣获了勋章和奖励。在寮国和高棉，这两个兄弟国家的人民也予敌人以严重的打击，正在从一个胜利走向一个胜利。单以寮国来说，今年寮国人民在寮国北部打了一场很大的胜仗，并且解放了四万平方公里的土地，等于寮国总面积的五分之一。"},{"type":"paragraph","text":"自从美帝国主义者被迫在朝鲜签订停战协定之后，它就更露骨地插手到印度支那问题上来，它利用法国的衰落，更进一步对法国施以压力，并催促法国扩大在印度支那的战争，以保持世界紧张的局势。法国统治阶层中有一部分人已经看到再继续和越南人民为敌是没有前途的，必须想办法和平解决；但另有一部分人仍俯首奉行美帝国主义的命令。它们在不久之前曾作过多次的冒险进犯，像在越、中和越、寮边境的一些地区空降武装匪徒，或集中兵力向越南解放区进犯，但它们都遭到了严重的失败。最近越南人民又胜利地解放了越南西北地区的一个一向为敌人所盘踞的最后的省会——莱州省的省会，这就是和中国云南省毗邻的莱州城。"},{"type":"paragraph","text":"随着军事上的胜利，越南人民七八年来已摆脱了饥荒，并且还有足够的粮食和装备供给部队作战。人民的生活都得到了改善。在文化方面，文盲基本上被消灭了，并根据新民主主义的方向逐步地发展人民的文化和艺术。"},{"type":"paragraph","text":"越南人民日益团结在越南民族统一战线——越南国民联合战线中，他们信赖越南劳动党、越南民主共和国政府和胡志明主席的领导。最近在政治上"},{"type":"paragraph","text":"一个重大的新的胜利，是在今年十二月初，越南民主共和国国民大会通过了废除地主阶级封建剥削的土地所有制，实现“耕者有其田”的土地改革法。在越南和中国一样，大部分的人民是农民，但一小撮的越南本国地主和法国殖民者地主却霸占了越南农民百分之七十的土地。越南地主阶级和法国殖民者互相勾结，它们灭绝人性的残害越南人民。在越南人民的抗战中，越南人民军的战士绝大部分是农民。越南农民在抗战中起了很大作用。他们生产粮食、踊跃加入民工队支援前线，从一九五○年到一九五三年，已有三百六十万民工为前线服务了，他们贡献了四千八百四十一万四千个工作日。所以，进行土地改革是十分必要的。这是越南人民一个很大的进步。胡志明主席在越南全国抗战七周年纪念日告全国军民书中曾经指出：“为了实现真正的独立与和平，我们全体军民必须全力完成继续进行抗战和实行土地改革这两项中心任务。这两项任务是密切相连的：为了充实人民的力量和保证抗战的胜利，我们必须实行土地改革；同样地，为了保证土地改革的成功，我们必须继续进行抗战。”最近胡志明主席在答瑞典“快报”的主编尼哥问时，曾经这样指出：“假如法国殖民主义者继续其侵略越南的战争，越南人民是有决心将自己的爱国斗争进行到最后胜利的。但是，假如法国政府因七年多的战争已得到教训，愿意经过谈判，获得停战并解决越南问题，越南民主共和国的人民和政府是愿意接受法国这项建议的。”这个谈话是完全符合世界和平运动的关于缓和国际紧张局势的主张的。"},{"type":"paragraph","text":"各位朋友，七、八年来越南人民在反抗法、美两个帝国主义残暴进攻的过程中，曾碰到不少艰难和困苦，但由于他们战斗精神的坚毅不屈和自身的努力，由于得到以苏联为首的社会主义和人民民主大家庭中的兄弟国家和世界爱好和平人民的支持，他们已战胜了许多艰难和困苦，获得了许多胜利。今后，艰难和困苦还是不少的。尤其是当抗战越接近胜利的时候，困难会越多。越南人民将继续奋勇前进，随时提高警惕，同时也依靠国际的同情和支援以争取最后胜利早日来临。"},{"type":"paragraph","text":"单以越南和中国来说，两国人民间的友谊是早已存在了的。它密切得好像唇齿相依和手足相关。由于中国革命辉煌的胜利，使越南民主共和国能够和社会主义以及人民民主国家联成一片，从而使越南人民有更多的机会向世界人民学习。中华人民共和国政府首先和越南民主共和国建立了外交关系，这就是中越两国人民兄弟般友谊进一步密切团结的表现。以前来过伟大的新中国访问的各个越南人民代表团和路经中国前去参加国际会议的各个越南人民代表团，他们每次都把中国人民的宝贵经验和深厚的友谊带回越南去。特别不会忘记的是北京市人民曾给予我们不少的帮助。在亚洲及太平洋区域和平会议期间的美好印象，还深深地印在我们的记忆中。我告诉各位：我今天是怀着多么愉快的心情和你们相聚在一起。"},{"type":"paragraph","text":"国际间的任何援助，对越南人民都是有力的鼓舞，它将加强越南人民在反侵略斗争中的信心。越南工人阶级与人民愿和世界工人阶级与人民加强团结，和中国工人阶级与人民加强团结，努力向中国工人阶级和人民学习，为保卫民主、独立与世界和平而积极奋斗。"},{"type":"paragraph","text":"全世界人民的团结友谊万岁！"},{"type":"paragraph","text":"中越两国人民的团结友谊万岁！"},{"type":"paragraph","text":"民族独立和世界和平万岁！"},{"type":"paragraph","text":"毛泽东主席万岁！"},{"type":"paragraph","text":"胡志明主席万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}