{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":6,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"教育党员自觉发扬党的三大作风——空军航空兵某团两个单位进行党的光荣传统教育的经验","authors":[],"parts":[{"type":"paragraph","text":"遵照毛主席关于进行一次思想和政治路线方面的教育的重要指示，航空兵某团飞行二大队和机务四中队，在进行党的基本路线教育的基础上，以党支部领导班子和党员为重点，进行了一次发扬党的优良传统，大兴党的三大作风的教育。通过教育，提高了党员的阶级斗争、路线斗争和继续革命的觉悟，大家决心更加自觉地发扬党的三大作风。"},{"type":"paragraph","text":"明确作风与路线的关系，提高对发扬党的三大作风伟大意义的认识"},{"type":"paragraph","text":"过去，这两个单位有些党员对发扬党的三大作风的伟大意义，对作风与路线的关系，缺乏明确的认识，有的同志甚至错误地认为作风是“小节”问题，作风好不好关系不大。为此，他们在教育中着重解决了以下几个问题："},{"type":"paragraph","text":"一、深刻领会毛主席关于党的三大作风的教导，从阶级观点上认清发扬三大作风的重要性。教育中，他们组织大家认真学习毛主席的教导：“理论和实践这样密切地相结合，是我们共产党人区别于其他任何政党的显著标志之一。”“我们共产党人区别于其他任何政党的又一个显著的标志，就是和最广大的人民群众取得最密切的联系。”“有无认真的自我批评，也是我们和其他政党互相区别的显著的标志之一。”引导大家把无产阶级政党同资产阶级政党从作风上进行对比，使大家深刻认识到：作风是阶级本质的反映，是世界观的表现。是不是坚持理论和实践相结合的作风，和人民群众密切联系在一起的作风以及自我批评的作风，是区别共产党和国民党，马列主义党和修正主义党的显著标志。伟大领袖毛主席亲自培育和一贯倡导的三大作风，是我们党的宝贵的革命传统，是无产阶级先锋战士必须具备的革命风格。党的三大作风，是毛主席的建党思想和建党路线的重要组成部分，是团结全党和全国人民战胜阶级敌人的巨大精神力量，是贯彻执行毛主席无产阶级革命路线的重要保证。同志们说：作风问题绝不是什么无关大体的“小节”问题，而是无产阶级党性纯不纯的原则问题，要做一个真正的无产阶级先锋战士，就必须继承和发扬党的三大作风。"},{"type":"paragraph","text":"二、回忆党内两条路线斗争的历史，从路线斗争的高度认识发扬党的三大作风的必要性。伟大领袖毛主席指出：“唯心论和机械唯物论，机会主义和冒险主义，都是以主观和客观相分裂，以认识和实践相脱离为特征的。”大家以毛主席的教导为指针，回顾了党内两条路线斗争的历史，对各个时期党内出现的两条根本对立的路线进行对比。通过对比，大家清楚地看到，作风问题是同路线紧密相联的。毛主席的无产阶级革命路线，是毛主席把马克思列宁主义与中国革命具体实践相结合的产物，是以主观与客观相符合，以认识和实践相一致为特征的，因此，毛主席的革命路线是与无产阶级革命家的作风相联系的；而“左”右倾机会主义路线，则是资产阶级唯心主义的产物，都是以主观与客观相分裂，以认识和实践相脱离为特征的，因此，机会主义路线是和资产阶级政客作风联系在一起的。为了进一步提高对党的三大作风的认识，大家还回顾了我党历次整风运动的情况，进一步认识到，两种作风的斗争，总是伴随着两条路线的斗争而不断地进行着。两种作风的斗争，实质上是两条路线斗争的一个重要方面。要以毛主席的无产阶级革命路线战胜“左”右倾机会主义路线，就要以无产阶级的作风去克服资产阶级的作风。飞行员罗良洪，原来以为作风问题上不了“纲”，挂不上“线”，经过分析对比之后，他说：“作风和路线，一时一刻也分不开，没有好的作风，就不能执行毛主席的革命路线，作风的好坏确实是关系到革命成败的大问题。”飞行大队长单明甫，回忆了自己过去由于没有很好发扬理论和实践相结合的作风，在突出政治的问题上，往往是说起来清楚、做起来糊涂的教训，深有体会地说：要永远坚持毛主席的无产阶级革命路线，坚持坚定正确的政治方向，就要发扬党的优良作风，同资产阶级的歪风邪气进行坚持不懈的斗争。"},{"type":"paragraph","text":"三、认清我军担负的历史任务，从继续革命的需要上认识发扬党的三大作风的迫切性。在学习中，大家还畅谈了我军当前面临的新形势、新任务，摆了本单位在作风上存在的一些问题，认识到，在社会主义革命日益深入的今天，在一派大好的革命形势下，我们更要注意保持和发扬党的优良作风，这样才能更好地贯彻执行毛主席的革命路线，为巩固无产阶级专政作出自己的贡献。大家说，保持和发扬党的三大作风，使我们的某些作风不正之处转为正规化，这是加强党的建设的需要，是贯彻执行党的“九大”团结、胜利路线的需要，是巩固和发展胜利的需要。"},{"type":"paragraph","text":"开展革命大批判，扫除发扬党的三大作风的思想障碍"},{"type":"paragraph","text":"为了进一步把作风提到路线的高度来认识，这两个单位的党支部针对本单位在发扬三大作风中的主要思想障碍，在教育中开展了革命大批判，进行了“三破三立”。"},{"type":"paragraph","text":"一、狠批刘少奇一类政治骗子的唯心论的先验论，破“自然紧跟”的错误思想，立认真读书，理论联系实际的作风。这两个单位的大多数党员能够认真读书，注意发扬理论联系实际的作风。但是也有少数同志认为，自己出身好，根子正，又经过解放军这所毛泽东思想大学校的培养，紧跟毛主席干革命是“自然”的了。在这种“自然紧跟”的思想影响下，他们有的不能认真读书，有的没有很好做到理论联系实际，思想改造不够刻苦。针对这个问题，他们组织大家反复学习毛主席的光辉著作《人的正确思想是从哪里来的？》，狠批刘少奇一伙政治骗子散布的唯心论的先验论。通过革命大批判，大家认识到，“自然紧跟”就是唯心论的先验论在自己头脑里的反映，必须认真肃清其流毒，从而增强了认真读书，用革命理论指导革命实践的自觉性。一些原来学和用联系不紧的同志，决心克服学用脱节的偏向，认真改造世界观；一些原来不注意学习的同志，也主动制订了学习计划，抓紧时间看书学习。"},{"type":"paragraph","text":"二、狠批刘少奇一类政治骗子的“群众落后论”，破“自恃高明”的错误思想，立虚心向群众学习、密切联系群众的作风。这两个单位有的干部、党员有“自恃高明”的思想，虽然嘴上也说群众是真正的英雄，但在实践中总觉得周围的群众不比自己强，因此常常出现开会一人说，工作一人包，有了成绩归自己，出了问题怨别人的情况，使群众积极性受到了影响。为了解决这个问题，大家反复学习毛主席关于“群众是真正的英雄”的教导，狠批刘少奇一类政治骗子鼓吹的“群众落后论”。在大批判中，军械师郭孟岐讲了自己在对待群众问题上的一段经历，对大家教育很大。去年六月，分队刚成立的时候，郭孟岐负责分队的工作。为了解决工具设备不足的问题，他不是按照党支部关于发动群众、自力更生的决定办事，而是耽心分队新同志多，工作没有经验，就一个人闷头干，结果自己辛辛苦苦，任务还是没有完成。后来中队要他们制造信号枪检查器，他更感到为难了。正在这时，新战士、军械员张顺清从废料堆里找来一些器材零件，经过努力把信号枪检查器制造出来了。这件事使他深深感到：不是周围群众没有办法，而是自己“自恃高明”，没有发动群众想办法。于是他发动群众，群策群力，很快就完成了自制工具设备的任务。他的这段经历，不仅有力地批判了刘少奇一类政治骗子鼓吹的“群众落后论”，同时也使一些“自恃高明”的同志受到了教育。"},{"type":"paragraph","text":"三、狠批“党内和平论”，破文过饰非的不良作风，立勇于批评和自我批评的作风。这两个单位有些同志因怕揭露自己的缺点会降低威信，影响自己的进步，因而不能很好地开展批评和自我批评。这次教育，党支部组织大家认真学习毛主席关于批评和自我批评以及“一分为二”的教导，狠批刘少奇一类政治骗子鼓吹的“在我们党内是讲统一，讲和气”等谬论。二大队在学习中回顾了本大队正反两方面的经验教训：一九六八年由于不能开展积极的思想斗争，大队出现了不正之风，影响了大队的革命化、战斗化建设，在年终总评中丢掉了四好。后来，他们吸取了教训，经常运用一分为二的观点分析大队的情况，大胆揭露矛盾，开展积极的思想斗争，使不正之风得到了克服，革命正气得到了发扬，大队的革命化、战斗化建设有了明显的进步，又跨进了四好行列。通过对比，大家认识到，只有坚持一分为二，开展积极的思想斗争，才能去掉不良作风，保持优良作风，才能紧跟毛主席不断革命，取得更大的胜利。"},{"type":"paragraph","text":"对照新党章认真总结经验，自觉发扬党的三大作风"},{"type":"paragraph","text":"为了进一步提高党员发扬党的三大作风的自觉性，这两个单位又组织大家认真学习新党章规定的共产党员必须做到的五条和党的基层组织主要任务的五条，忆历史，搞分析，开展讲用活动，总结发扬党的三大作风的经验。"},{"type":"paragraph","text":"在教育中，他们首先组织大家把党的三大作风和新党章规定的两个“五条”联系起来学，使大家清楚地看到：党的三大作风同新党章规定的两个“五条”，基本精神是一致的。发扬党的三大作风，对党的基层组织来说，就是要认真落实新党章规定的五条主要任务；对党员个人来说，就是要经常用新党章规定的必须做到的五条严格要求自己。大家说：学习党的三大作风，一定共同新党章联系起来学，同毛主席的整个建党思想和建党路线联系起来学，才能深刻领会党的三大作风的精神实质，大兴党的三大作风才会有高度的自觉性。接着，大家对照新党章规定的两个“五条”，进一步总结大兴党的三大作风的具体经验，主要是：（一）加强思想教育，坚持经常的评党员、评支部的活动，使党员经常用必须做到的五条严格要求自己，自觉发扬党的三大作风；（二）经常反骄破满，深入持久地开展革命大批判，彻底肃清刘少奇散布的黑《修养》和“群众落后论”、“党内和平论”等修正主义黑货的流毒，不断提高党员的两条路线斗争和继续革命的觉悟。大家说：骄傲自满是发扬党的三大作风的大敌，只有深入开展革命大批判，经常反骄破满，才能自觉按新党章规定的两个“五条”办事，发扬党的三大作风；（三）党支部领导班子做发扬党的三大作风的带头人。这两个单位的支部领导成员带头执行新党章规定的两个“五条”，以自己的实际行动对党员进行传、帮、带，使党的三大作风进一步在部队中发扬光大。（本报通讯员）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}