{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忆李维汉同志","authors":["萧克"],"dates":[{"year":1996,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忆李维汉同志"},{"type":"paragraph","text":"萧克"},{"type":"paragraph","text":"今年６月２日是李维汉同志诞辰１００周年纪念。想起这位在建党初期就有声望，并在党的统一战线工作中作出过杰出贡献的革命家，我的心情难以平静。"},{"type":"paragraph","text":"１９２６年９月，我随北伐军打到两湖，就从当时的报刊上，看到毛泽东、蔡和森、郭亮、李维汉、夏曦等人的名字和他们写的文章。他们是湖南有名的共产党人，深受当地群众的崇敬。我那时年轻，对这些湖南共产党名人更为景仰。通过了解，我才知道，李维汉曾与毛泽东同在湖南第一师范学校读书和工作，新民学会在湖南成立时，他是最初参加学会的１４名成员之一。１９１９年，他和毛泽东、蔡和森一起组织来自全国各地的青年学生赴法勤工俭学，并随团一起远渡重洋，到法国去寻找马列主义。１９２１年底，他又同周恩来、赵世炎一起组织旅欧少年共产党，并任组织委员。１９２２年底，李维汉结束了将近３年的留学生活，回到祖国，接替调往中央工作的毛泽东担任中共湘区执行委员会委员长。从１９２４年开始，他就经常以罗迈的笔名在《湘江》半月刊、《新民周报》、《战士》周报等报刊上写文章，宣传马克思主义基本理论，揭露帝国主义的侵略行径和反动军阀的卖国罪行，总结工人运动中的经验教训，鼓励青年学生投身革命实践。我曾看到过他写的一篇题为《湖南革命的出路》的文章，他明确提出“解决了土地问题，便是解决了我们革命的出路问题”的观点。后来，又从党的第五次代表大会的决议，特别是南昌起义时的文告中，读到与罗迈的文章相同的观点，我思想上认为中国农民要土地革命才有出路，这种观点最初的引导者是李维汉。"},{"type":"paragraph","text":"１９３２年１０月，我从中央苏区调到湘赣苏区工作。两个苏区就隔着一条赣江，中央苏区经常有人带报刊、文件过来。有一时期我从中央苏区的《红色中华》和《斗争》杂志上，看到有罗迈的文章，后来，任弼时同志来到湘赣苏区。他告诉我，李维汉在八七会议前是中央政治局５位常委之一，参与决策了发动南昌起义、秋收起义和召开中央紧急会议这些事，并作为会议主席主持了著名的八七会议，在中国革命的危急关头，为纠正陈独秀右倾投降主义，确定土地革命武装反抗国民党反动派屠杀政策的总方针。听了弼时的这些介绍，我对他更怀敬意。"},{"type":"paragraph","text":"第一次见到李维汉，是在长征到了陕北以后。有一天，敌人的飞机轰炸延安，我们都跑到防空壕里躲避。一位叫金维映的女同志向我介绍身边一位体魄魁梧的中年人，说是李维汉同志。就在躲飞机的间隙，我与李维汉聊了起来，谈到延安和陕北地区，他说要多办学校，大量吸收大后方青年学生来上学，既壮大我们的力量，又能大量参加敌后游击战争。几天以后，有些陆续从湖南来的青年找到我，要求入抗日军校。我对他们说，陕北公学有一位理论水平很高、知识十分渊博、革命资历深，又有战争经验的校长，你们去那里一定能学到革命的学问。听了我的介绍，他们进了陕北公学，后来，成为革命的骨干，分赴敌后各根据地工作。"},{"type":"paragraph","text":"抗日战争和解放战争，我一直在前线南征北战，与李维汉难得接触，但对他的情况还是了解的。这期间，他主要从事党的统一战线工作，经常在党的报刊上发表一些理论文章。其中关于统一战线工作，尤其是少数民族工作的问题，有精辟、独到的见解。新中国成立后，他作为第一任统战部部长，积极团结党内外民主人士和各种拥护社会主义的力量，为建设新中国共同奋斗。尤其是在少数民族工作方面，他提出民族区域自治的建议，是我国民族区域自治制度的首倡者和坚决执行者，为丰富马列主义、毛泽东思想关于民族工作的理论，作出了杰出的贡献。"},{"type":"paragraph","text":"我与李维汉最后一次见面，是在他逝世前的半个月。当时，贵州的同志托我找李维汉为夏曦的墓碑题字。我到了李维汉的家里，见到已８８岁高龄的他，身体相当虚弱，但一谈起夏曦，他精神振奋起来，满口答应了我的请求。他说夏曦是我党的一位老同志，虽然犯了严重错误，但对革命是有重大贡献的，我们不能忘记他。这个字我一定题。谁料到，我走后他便因病情加重，住进了医院，不久，便与世长辞了。字，他终于没能写成，留下了一个永久的遗憾。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}