{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再论立场问题","authors":[],"dates":[{"year":1957,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"分清哪边是左，哪边是右这件事，在当前的政治斗争和思想斗争的风浪中，曾经一度成为严重的问题。"},{"type":"paragraph","text":"事物在时间和空间里面运动着。按照事物的发展规律，从已经成熟的条件出发，积极推动事物前进的，就是左；违反事物的发展规律，拖着事物不让前进或者向后倒退的，就是右。因此，在目前的中国，凡是积极团结全国各族人民、积极推进社会主义改造和社会主义建设、积极巩固人民民主专政和民主集中制、积极加强国际社会主义力量和世界和平力量的团结的言论行动，就是左；积极反对这些的言论行动，就是右。这些道理看来是人人能够了解、不至于发生争论的。"},{"type":"paragraph","text":"然而事实并非如此简单。明明是左的言论行动，有时也会被某些人说成右；明明是右的言论行动，有时也会被某些人说成左。"},{"type":"paragraph","text":"拿眼前的事实说吧。在不久以前一个时期的报纸上，曾经发表过一批资产阶级右派分子的反对社会主义、反对人民民主专政的言论。这些言论引起了广大群众首先是工人群众的极大的愤慨。北京市印刷工人朱宝琛，在6月2日看到报上刊登的储安平的发言之后，虽然当天他在夜班工作到第二天上午两点钟，却愤激得不能睡觉，连夜给本报写了一封一千七百多字的信，一直到早上九点写好投邮才休息。北京广播器材厂职工看了报纸上登载了许多反社会主义的言论而没有登载驳斥的文章，公推了林路滋、李尚武两人作代表，在6月4日上午到本报责问编辑部，是不是报纸变质了，不是人民的报纸了?随后，他们又开了一百六十九人的座谈会，联名写信给本报抗议储安平、葛佩琦的反社会主义的言论，并且再三催促本报早日发表。北京国棉二厂老工人秦淑英，在该厂工会召开的座谈会上发言的时候，追述到在国民党反动统治下全家生活的痛苦和她本人当时所受的打骂侮辱，同今天的日子完全不能比较，想不到还有人说现在不如过去，竟气得昏了过去。像这样的事例很多很多。参加读报组的农民听到报纸上发表的反动言论，也纷纷来信提出抗议。随后，青年学生和其他阶层的人民也踊跃地参加了这个斗争的行列。"},{"type":"paragraph","text":"广大群众对于右派分子的态度是坚决的，立场是明确的。他们看了本报在本月8日以来的一系列反击右派分子的社论，觉得久旱逢甘雨一般地高兴，因为这些社论支持了革命的正气，打击了反社会主义的邪气。但是有一部分人的论调却完全不同。他们看到报纸上的读者来信、工人座谈和反击右派分子的社论，马上大惊小怪起来，说什么报纸的态度变了呀，恐吓信值不得小题大作呀，恐吓信和读者来信还不知是真是假呀，葛佩琦只是态度偏激、储安平无非想出语惊人呀，就是反社会主义也不该一棍子打死呀，如此等等。在这类论调中，顾执中先生的两句话特别有意思:“群众有些左，人民日报又有些右。”这两句话所以特别有意思，因为其中所说的“群众”，所说的“左”和“右”，意义都同一般人的了解截然相反。在这里，真可以说是没有共同的语言了。"},{"type":"paragraph","text":"在顾执中之流看来，什么是“群众”呢?那就是一小撮反群众的右派分子，还有就是一时分不清是非而跟了右派分子走的少数人；至于起来批评右派分子的人民群众，那是被取消了称为“群众”的资格的。至于什么是“左”，什么是“右”呢?在顾执中之流看来，储安平、葛佩琦等人的言论就是“左”，而批驳这些言论，就是“右”，或者叫做“气量不大”。顾执中接着说的一段话可以作为注脚:有些人“虽然知道大‘鸣’大‘放’不应越出拥护共产党和建设社会主义这个轨道，但在讲话时。控制不住感情，不免有越出轨道的地方。”越出了社会主义轨道又是意味着走上了什么主义的轨道呢?他可没有说。大概总不是越过了当前的社会主义的发展阶段而跑到遥远将来的共产主义阶段去了吧。那么，顾执中所说的“控制不住”的“感情”，难道不是指着反社会主义的感情么?然而他说这就是“左”!"},{"type":"paragraph","text":"的确，已经被揭发出来的那些右派分子，有许多人是很谦虚地给自己戴上了一顶“左”的帽子的。章伯钧不是借着据说是别人的话，来称赞他自己是“共产党的尾巴，百依百顺”，而且一向以“左派”自居么?罗隆基不是口口声声说他是爱护党，他主张共产党不要在知识分子中发展党员，只是为了“不愿意使党的威信有丝毫的损失”么?章乃器不是处处使用着社会主义的和马克思主义的词句，使用着拥护中共中央的词句，以显示他的“左”么?龙云不是宣称他的反苏谬论是“爱国”的么?热心于为反革命分子喊冤的黄绍竑，不是说他自己是对共产党“耿耿忠心”的么?至于顾执中本人，虽然要求资产阶级式的新闻自由，对于人民政府没有支持他办一个私营通讯社来同新华社竞争这件事表示不满，按照他所提出的标准，当然更是“左了”的“群众”的一分子了。"},{"type":"paragraph","text":"中国人民的确是需要左的，而且他们的确是在继续向左的方向走，但是他们的确不满要顾执中们所说的那种左，即离开社会主义的轨道而向后倒退的所谓左，而是需要沿着社会主义轨道继续前进的那种左，需要不让右派分子妨碍社会主义事业的那种左。可是这种左却被顾执中们说成是右。说到这里，我们真要谢天谢地，庆幸人民政府没有支持顾执中办起他的那样一个颠倒是非、混淆黑白、指右为左、指左为右的通讯社来。"},{"type":"paragraph","text":"大家看吧!在右派分子同我们之间，左右的方向竟可以这样完全不同。这种情况似乎玄妙，但是仔细想一想，也还是可以理解的。"},{"type":"paragraph","text":"第一，这是真话。原来我们和右派分子是站在完全不同的方向和立场上看问题的。我们是身子朝前走、眼睛朝前看的，所以我们把前进叫做左，把后退叫做右。可是右派分子却是一种很特别的人，他们好比传说中的申公豹，眼睛、鼻子、嘴都是朝后长的，所以他们把前进叫做“右”，把后退叫做“左”。我们和右派分子是在向着根本相反的两个方向运动着，正是所谓“背道而驰”。"},{"type":"paragraph","text":"第二，这又是假话。原来右派分子需要给自己涂上一层“左”的保护色。不这样，在现今中国的条件下，他们就会根本站不住脚。右派分子知道，光靠他们自己是不能把中国的历史车轮倒转回去的。他们必须把自己混在那些从善意出发向党提出批评意见的群众中间以便夺取群众。为着迷惑中间状态的人们，他们首先把自己的脸搽红，扮得好像是“革命的”包龙图；然后，他们就把共产党人和非党进步分子的脸涂黑，说他们是“右派”、“保守派”，是“坐轿子”的人和“抬轿子”的人，是“特权阶级”和“无耻之徒”，等等。可见，右派分子由于他们自己的反动立场和当前中国的阶级力量对比的情况，必然要采取两面派的手法，必然要把清水搅浑，才好在浑水里摸鱼。"},{"type":"paragraph","text":"在这样的情况下，在政治斗争的风浪中辨别方向，对那些缺乏必要的政治经验的人们说来，特别是对那些灵魂深处还有一个资产阶级的或小资产阶级的王国的人们说来，就成为严重的问题了。事实上，有许多自视甚高、看不起工人农民的知识分子，在过去一段时间里，就受了右派分子的迷惑，充当了他们的俘虏。就在现在，也还有不少这样的人在反对右派的斗争中躲躲闪闪，动动摇摇。这是一番值得十分重视的大教训。"},{"type":"paragraph","text":"这番教训的意义是什么呢?这番教训的意义就是，为了正确地辨别方向，必须有正确的立场。工人农民的文化虽然还不高，但是他们对于大是大非是很容易看清楚的。而许多知识分子以及一些青年学生，由于缺乏经验，由于背着有知识有文化的包袱，由于没有同工人农民打成一片，在这次的风浪中却没有做到这一点。这就证明，这一部分人的立场问题还没有解决。"},{"type":"paragraph","text":"章伯钧、罗隆基之流惯用甜言蜜语迷惑知识分子，说他们用不着改造自己了，已经改造得很好了，说现在的问题只在于共产党是否礼贤下士，三顾茅庐了。这种腔调同章乃器对工商业者说话的腔调一模一样；貌似爱之，其实害之。知识分子在人民的事业中无疑有重要的作用，但是这种作用只有当他们同广大的工人农民相结合的时候才能充分发挥。教育者必须受教育，知识分子必须向工人农民学习。在这里，根本不是什么礼贤下士、三顾茅庐的问题。如果硬要说礼贤下士，那么知识分子首先要向工人农民礼贤下士；如果硬要说三顾茅庐，那么，在最根本的方面，工人农民更加是诸葛亮。因此，这一类说法只是放在知识分子前进道路上的绊脚石，只是阻碍工人、农民、知识分子相互团结的墙和沟。"},{"type":"paragraph","text":"人民群众对于右派分子进行了并且还在继续进行着大量的批判和揭露。这些批判和揭露，对于暂时迷失方向的人们，正好像投给发烧的病人的一副清凉剂。不是么?在看了这些批判和揭露之后，有些人不免要经历一阵惘然若失的感觉，但是在这之后，他们却会逐渐清醒过来。究竟哪边是左，哪边是右，对于一切在大风浪里曾经搞糊涂过的善良的人们说来，现在不但是必须分清，而且有可能分清了。这对于我们民族的光明前途，实在是一件了不得的好事。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}