{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农场青年决不辜负毛主席党中央期望 誓在农业学大寨运动中立大志当先锋本市二十多万农垦战士认真学习全国农业学大寨会议精神和十二名知识青年代表《给毛主席党中央的一封信》，受到极大鼓舞，决心为早日建成大寨式的国营农场而奋斗","authors":[],"dates":[{"year":1975,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市十八个国营农场的广大干部和知识青年，认真学习了全国农业学大寨会议精神，学习了参加全国农业学大寨会议的十二名下乡和回乡知识青年代表《给毛主席党中央的一封信》后，受到极大鼓舞，决心不辜负毛主席、党中央的亲切关怀和殷切期望，干社会主义，想共产主义，为建成大寨式国营农场，大干再大干，为在本世纪内把我国建设成为社会主义的现代化强国，贡献一切力量。学大寨，见行动。一个学大寨、讲路线、战“三秋”的战斗已在各国营农场打响。"},{"type":"paragraph","text":"最近以来，从位于崇明岛的前进、新海、长江、跃进、长征、东风、红星、前哨等八个农场，到皖南山区的黄山茶林场、练江牧场；从地处苏北的海丰、长兴岛的前卫，到杭州湾畔的星火、燎原、五四、五七、东海、朝阳等农场，二十多万农垦战士，怀着十分激动的心情，认真学习了中央领导同志的报告和《人民日报》社论《普及大寨县》，兴奋地阅读了参加全国农业学大寨会议的十二名下乡和回乡知识青年代表《给毛主席党中央的一封信》，受到了很大的鼓舞，提高了用大寨精神办好国营农场的意义的认识，增强了建设大寨式农场的信心。大家说，毛主席、党中央给我们指明了奋斗目标:一九八○年，全国要基本上实现农业机械化；在本世纪内，全国要实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界的前列。我们这一代青年人，一定要挑起革命重担，创无产阶级的大业，办好大寨式的国营农场。星火农场有一名代表出席了这次全国农业学大寨会议，回来以后传达了大会精神，使全场广大干部和青年职工受到了极大的鼓舞。一九七○年北方地区农业会议后，这个农场深入开展了“农业学大寨”运动，粮食产量以每年递增三百万斤的速度三年跨了三步。但是，由于对大寨的根本经验缺乏深刻的理解，没有象大寨那样自觉坚持党的基本路线，敢批修正主义，敢斗资本主义，农业生产发展的速度还不快。最近，这个农场党委举办了场、连两级干部学习班，进行开门整风，对照大寨、昔阳的先进经验，认真找了差距，决心敢字当头，敢于同资本主义、修正主义斗，真心诚意学大寨，为把星火尽快建成大寨式的国营农场而奋斗。新海农场是农业学大寨的先进单位。这个农场党委成员在讨论中说，全民所有制的国营农场比集体所有制有更多的优越性。农场机械化程度又比较高，青年积极性很高，生产潜力很大，有着广阔的发展前途。他们表示，要进一步提高对普及大寨县这场伟大革命运动的认识，站在运动的前列，象大寨那样，坚持党的基本路线，为建成大寨式的国营农场面努力作战。"},{"type":"paragraph","text":"“农场有前途，青年有志气”。各个农场党委在讨论中一致认为，要办好大寨式国营农场，一定要相信青年，依靠青年，发挥青年的积极性和创造性。广大知识青年是农业学大寨运动中的一支生力军。参加全国农业学大寨会议的十二名下乡和回乡知识青年代表《给毛主席党中央的一封信》发表以后，引起了农场广大青年职工极大的反响。他们激动地说:“十二位知识青年说出了我们农场青年的心里话。正如信中所说的那样，我们知识青年现在大都二十几岁，再过二十几年，才四、五十岁。这一阶段，正是我们精力充沛、大有作为的时期。我们为自己能参加把我国建成社会主义的现代化强国这场伟大的斗争而感到无比自豪!”大家决心为建设大寨式的国营农场，为缩小三大差别，实现共产主义贡献自己的青春。长江农场广大团员、青年在党、团组织的领导下，展开了“为普及大寨式国营农场我们应该做些什么”的大讨论。他们学大寨，见行动，每个团支部都成立了“三秋”质量检验组，保证农活质量，以实际行动学大寨，大干社会主义。五七农场党委坚持对青年进行党的基本路线教育，积极做好政治思想工作，帮助青年进一步树立“以农业为基础”的思想。广大青年扎根农场干革命的决心更坚定了，他们说:“我们要做真学大寨的真扎根派，用自己的双手，艰苦奋斗，把农场建设成为一个繁荣昌盛的乐园。”燎原、朝阳两个农场是新建农场。在建场初期，广大青年职工发扬了自力更生、艰苦创业的革命精神，为把荒滩变成粮田，大干苦干拚命干。他们没有房子自己造，没有河道自己开，在荒滩上安下了家，及时种上了粮棉。为了尽快建成大寨式的国营农场，燎原农场的干部、职工决定在今冬明春再掀起一个大搞农田水利基本建设的热潮，开河挖渠，计划完成四十万土方的任务。朝阳农场许多连队的青年组织了突击队，开展劳动竞赛，开垦荒地，平整土地，大搞积肥运动，争取明年粮、棉更大丰收。地处长兴岛的前卫农场党委，认真学习了大寨的根本经验，总结了过去几年徘徊不前的教训，提高了真学大寨的认识，决定在今冬明春发动和依靠青年开展大规模的农田基本建设，实行水、田、路的综合治理。东海农场要开一条船闸河，工程较大。党委以前讨论过多次，但由于怕字当头，迟迟下不了决心。最近，他们学习了大寨和昔阳的根本经验，批判了懦夫懒汉世界观，决心发扬大干精神，依靠自己力量，在今冬明春拿下这个工程。"},{"type":"paragraph","text":"真学大寨见行动，抓好当前战“三秋”。各个农场在深入开展农业学大寨运动中，决心立足当前，抓好“三秋”，以实际行动办好大寨式国营农场。前进农场也是学大寨的先进单位，党委书记参加了全国农业学大寨会议。在会议期间，他曾六次写信来，把党中央的指示，会议的精神，及时告诉农场的干部、职工。因此，这个农场学得早，行动快，劲头足。大家把决心变行动，用大寨精神打好“三秋”这一仗。党委成员和机关干部除留少数人值班外，其余的人都下到各个连队，和广大青年职工一起战“三秋”。为了夺取明年更大丰收，党委还发动群众，开展积肥运动。目前，平均每亩夏熟作物已积基肥八十担。海丰、长征、东风三个农场的广大职工，在全国农业学大寨会议精神鼓舞下，树立了“抗灾夺丰收”的坚定信心。前几天，大家冒雨大干，战胜困难，狠抓“三秋”质量关，做到播种保质保量，麦田三沟配套，大积有机肥料，为明年三麦丰收打好基础。"},{"type":"paragraph","text":"“农业的根本出路在于机械化”。跃进农场和红星农场的党委在学习、领会全国农业学大寨会议精神时，进一步认识到发展农业机械化的巨大作用和深远意义。这两个农场的党委专门研究了实现农业机械化的问题。他们认为，农场条件比公社好，更要尽快实现农业机械化。他们积极采取措施，为在收、种、管等各个生产环节上，尽快使用农业机械作出努力。"},{"type":"paragraph","text":"一个新的革命运动，一场伟大的进军，正在本市各国营农场中广泛展开。广大农场干部和知识青年，决心以全国农业学大寨会议为动力，积极响应十二名知识青年代表的倡议，坚持党的基本路线，真学大寨见行动，加快步伐朝前迈，横下一条心，拼命干革命，为尽早建成大寨式的国营农场而团结战斗!"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\11\\75b2010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本市燎原农场的广大知识青年认真学习了全国农业学大寨会议精神，学习了参加全国农业学大寨会议的十二名知识青年代表《给毛主席党中央的一封信》后，受到极大鼓舞，他们树立雄心壮志，发扬大干苦干精神，掀起了农田基本建设的新高潮，为早日建成大寨式农场而奋斗。这是十三连的知识青年在开排水沟。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}