{"books":[{"id":"maoistlegacy.de-4833","name":"深入揭批‘四人帮’的罪行认真做好信访工作","author":"张世珠","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"深入揭批‘四人帮’的罪行认真做好信访工作","dates":[{"year":1978,"month":9}],"is_range_date":false,"authors":["张世珠"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央办公厅信访局, 国务院办公厅信访局, 全国信访工作会议资料汇编, 205-215","tags":[{"name":"揭批查运动","type":"主题/事件"},{"name":"上海","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"},{"name":"信访","type":"主题/事件"},{"name":"姚文元","type":"主题/事件"},{"name":"张春桥","type":"主题/事件"},{"name":"知识青年","type":"主题/事件"},{"name":"住房","type":"主题/事件"}],"parts":[{"type":"title","text":"深入揭批“四人帮”的罪行认真做好信访工作"},{"type":"subtitle","text":"中共上海市委副秘书长 张世珠"},{"type":"subtitle","text":"（1978年9月）"},{"type":"paragraph","text":"各位首长，"},{"type":"paragraph","text":"各位同志们！"},{"type":"paragraph","text":"这次全国信访工作会议的召开，是我们盼望已久的一件大事，会议开得非常及时，非常重要，完全符合新时期新形势的要求。几天以来，我们上海来参加会议的同志，认真学习了毛主席、周总理、华主席对信访工作的重要指示，学习讨论了汪副主席的重要讲话，受到了深刻的启发和教育，使我们进一步提高了觉悟，明确了认识。毛主席、周总理、华主席亲自批阅处理人民来信的模范行动，给我们树立了光辉的榜样，也使我们进一步增强了搞好信访工作的信心和决心。21日下午，华主席和中央其他领导同志，又亲自接见了到会代表，使我们受到了极大的鼓舞。"},{"type":"paragraph","text":"汪副主席在会上的讲话，深刻地揭批了林彪、“四人帮”干扰破坏信访工作的罪行，总结了信访工作中两条路线斗争的经验；分析了形势，提出了新时期信访工作的任务，为我们今后做好信访工作指明了方向。我们完全拥护汪副主席的讲话，一定认真贯彻，坚决执行。"},{"type":"paragraph","text":"上海是“四人帮”的发迹之地，是他们盘踞了10年之久的老窝。他们为了阴谋篡夺党和国家的最高权力，采取了“稳住上海，搞乱全国，乱中夺权”的反革命策略，竭力把上海经营成为他们阴谋篡党夺权的反革命基地。“四人帮”及其在上海的余党马天水、徐景贤、王秀珍、陈阿大等一伙，竭力推行一条反革命的修正主义路线和反革命政治纲领，疯狂反对毛主席的革命路线，妄图改变信访工作的性质和方向，使信访工作成为他们篡党夺权、复辟资本主义的工具，给上海人民和全国人民造成了严重的灾难。"},{"type":"paragraph","text":"“四人帮”利用来信来访，直接插手兄弟省市的运动，破坏党中央的集中统一领导，破坏。毛主席的战略部署，妄图搞乱全国。1967年2月，国民党特务分子张春桥说：“来信多，跟我同文元在中央文革有关，有的信写给我们，实际上是给中央的。”姚文元也叫嚷：“对涉及华东和上海领导人政治状况的信件，要特别重视。”他们还以支持革命造反派为名，在上海接见各地混入群众组织的坏头头，培植帮派势力。他们对一些涉及兄弟省市运动和领导同志情况的来信，背着党中央胡批乱转。王洪文早在1972年就恬不知耻地对兄弟省和军区的领导同志指手划脚、发号施令，在我们接触到的信件中，仅1972、1973两年他就批了19件信给浙江、山东、西藏、新疆等八个省、市、自治区。还狂妄地批什么“某某省委认真研究”，“应该特别重视”等等。在批林批孔另搞一套时，王洪文收到一件涉及西藏部队后勤部门的来信，他不通过中央，要上海市把他的所谓“批示”直接转到西藏，要“西藏自治区党委认真研究”借机搞三箭齐发，破坏毛主席的战略部署。"},{"type":"paragraph","text":"“四人帮”通过各种渠道，互通情报，搜集和炮制反党黑材料，他们利用人民来信，捏造种种罪名，借题发挥，诬陷、攻击和妄图打倒中央和地方一大批领导同志。“四人帮”在各地的一些骨干、爪牙，为了紧靠其主子，有的就以上海为跳板，建立反革命联系。“四人帮”在上海的余党出于篡党夺权的反革命目的，经常同浙江的×××、江苏的×××、江西的×××、福建的×××、×××、河南的×××、云南的×××等一伙有黑信往来。还十分卖力地为他们递送黑材料。1976年，原云南省革委会常委×××，给×××来信提供了诬陷邓小平同志的“材料”，×××得到此信欣喜若狂，立即上送给“四人帮”，后来，迟群以“一个群众来信”的名义编进了黑材料，流毒全国。“四人帮”在上海的余党还私自整理了二十几位副总理以上的中央领导同志和一部分省委领导同志的黑材料，送给“四人帮”，直接为他们进行篡党夺权阴谋活动服务。粉碎“四人帮”以来，各地到上海来通过信访部门查证这类材料的，已涉及全国的19个省市，还有一部分中央部门和海、陆、空三军单位。可见“四人帮”及其在上海的余党，在插手兄弟省市，搞乱全国方面，流毒甚广，罪恶深重。"},{"type":"paragraph","text":"在“四人帮”横行时期，上海的广大人民和革命干部并没有屈服，他们采取各种形式同“四人帮”作了顽强的斗争，直至直接写信给毛主席、党中央揭发他们的罪行。就是在林彪、“四人帮”高压之下，上海人民也掀起过两次炮打张春桥的运动。“四人帮”及其在上海的余党，对敢于写信揭发他们反党罪行和炮打张春桥的干部和群众，进行了残酷的迫害和镇压，搞法西斯专政。轻则批斗、关押，重则戴帽判刑，在全市制造了大批冤案、错案和假案。仅在粉碎“四人帮”后经过复查，发现纯属反对“四人帮”而被错误处理的案件，就达1万人左右（均已平反）。如上海钢铁五厂艺徒周××，投寄了意见书，写下了“历史不容颠倒”、“老一辈革命家的伟大历史功勋不容抹煞”、“周总理是坚定左派”等文章，痛斥“四人帮”及其余党的反革命阴谋。“四人帮”在上海的余党得悉后，对他进行疯狂镇压，被判了12年重刑，搞到青海劳改，直到粉碎“四人帮”后才平了反。复旦大学工农兵学员刘××，觉察到“四人帮”及其余党篡党夺权的罪恶野心，不仅在学校贴出大字报，而且向毛主席写信，批判厂张春桥、姚文元在I975年写的两篇毒草文章。“四人帮”在上海的余党马天水立即召集会议，并向其主子告密，把刘××关进监狱一年多，因实在找不出她的所谓罪状，最后被定为敌性内处，开除党籍，驱逐出校。上海一位街道妇女余××，因知道王洪文的老底，写了“王洪文十大罪状”的大字报，就遭到王洪文及其同伙的一再打击迫害。据统计在“四人帮”横行时期，上海市非正常死亡的干部和群众共××人，其中干部××人，有些是被活活打死的。其手段之残酷，令人发指。"},{"type":"paragraph","text":"“四人帮”及其在上海的余党，在大肆迫害镇压广大革命干部和群众的同时，利用他们窃取的权力，非法扣压人民群众对林彪、“四人帮”一伙的检举、揭发材料和控告信，甚至毁灭罪证，千方百计包庇他们一伙小兄弟的反革命罪行。上海人民对“四人帮”及其余党所依靠的一帮新生反革命分子、流氓、贪污盗窃犯、打砸抢者是深知其底细的，很早就有揭发、控告。’但“四人帮”及其上海的余党看到这些信件和材料，有的只是画个圈圈，装聋作哑，一看了之；有的故意转给“四人帮”控制的工会，说工会的“新干部”了解“老造反”，以此互相包庇；有的甚至把揭发材料送给本人，销毁罪证。1972年上海合成纤维研究所王××等人写信揭发王洪文的小兄弟、上海的“五虎将”之一×××(原上海市委列席常委、上海总工会主要负责人）插手所的运动，三个干部被迫害致死，一个干部失踪，群众怀疑是被×害死的。张春桥收到这封信以后，批给了王洪文、×××、×××—伙。王洪文批了：“×可能有点错误”。事关几条人命，却被说成只是“有点错误”，而且还是“可能”。×××批的更妙，说:“小×思想不通不好办。”×××干脆批上一句：“一时难以查清。”就此把这封揭发信窝藏了起来。另一方面，“四人帮”又急于把×××拉入党内，受到该所党员和群众的抵制。在原单位实在解决不了×的入党的问题，马天水竟威胁说:“难道这件事一直查不清，小×就一直不能入党了吗？”“四人帮”安插在市委组织组的亲信×××就用“飞过海”的办法把×在总工会机关拉入了党内，并立即提为市委列席常委。又如1973年3月10日上海造纸机械厂群众写信揭发“四人帮”亲信×××(原市委常委、市革委会副主任，以后被安插为全总筹备组组长）和原上海工总司司令×××(坏分子，当时已下台，监督劳动)等人私下仍有勾结。王洪文在信上批了：“不可能”三个字，就把原信转给了×××本人，而×也假装正经地在信上胡批一通，说：“谣言也不奇怪，也是一种阶级斗争的反映，需要查明一下。”还倒打一耙，反诬好人。"},{"type":"paragraph","text":"张春桥私下就说过:“这些人的底细，我心里都有数，但是我都得要，夺权还是要靠他们”。对此“四人帮”在上海的余党心领神会，对这些人不仅包庇放纵，而且还不断升官晋爵。如一个以打砸抢起家，历史上一贯腐化堕落、投机倒把的坏分子×××，曾被任命为市革会科技组负责人。后因群众揭发，名声实在太臭，不得不将他调去三线后方党委，名为党委副书记，实为太上皇。马天水私下许愿，“过渡”一段以后，让他仍回市革会当组办的负责人。臭名昭著的“四人帮”余党×××，当上了市革委会工交组头头后，群众一再揭发他的罪恶勾当，但“四人帮”及其在上海的余党却把信交给他本人，或齐把揭发材料让他们分管组织人权的小兄弟窝藏起来，对这样一个坏家伙，不仅没有处理，甚至继续提升其为市委列席常委，还安插到人大常委会当了委员。群众气愤地说：“真是越揭发，官做得越大，还有什么真理！”他们还支持写信闹翻案的坏人，利用权势逼着要专政机关释放反坏分子。胡说这些人“造反有功”、“要从宽处理。”等等。"},{"type":"paragraph","text":"“四人帮”策动和支持一些坏人投寄效忠信、劝进表，为他们阴谋篡党夺权大造反革命舆论，并从这伙政治小丑中，网罗党羽，扩充帮派势力。1975年，上海星火原件厂有一个×××，写信给“四人帮”在上海的余党，说自己如何同所谓“唯生产力论”“对着干”，如何卖力地诬陷邓小平同志等等，向“四人帮”及其在上海的余党表示效忠，乞求支持。这封信在半年之后，被“四人帮”骨干分子×××看到了，说是发现了一个“反潮流”的典型，马上整理了一份所谓《在路线斗争中敢于反潮流的好青年》的简报，送给“四人帮”及其在上海的余党。结果，他们借此大做文章，开动各种宣传机器，把这个政治小丑吹成“反潮流的先锋战士”，“对着干”的“英雄人物”，让他到处放毒，煽风点火，掀起了一股批所谓“民主派”就是“走资派”的黑浪。此人因充当反革命吹鼓手有功，不久就被突击入党，安插为这个厂的党总支领导，成为他们篡党夺权的一只鹰犬。"},{"type":"paragraph","text":"综上所述，“四人帮”利用来信来访千方百计为他们篡党夺权的阴谋服务。正如汪副主席报告中指出的“信访战线的斗争，集中表现在领导权掌握在哪个阶级手里、执行什么路线、为谁服务的问题上。”这就是问题的实质。"},{"type":"paragraph","text":"粉碎“四人帮”以后，人心大快，思想解放，广大干部和群众，纷纷起来揭发、清算“四人帮”的种种罪行；对各方面工作提出要求、建议和批评，人民来信来访大量增加。据初步统计，1977年，上海市委、市革委会收信6.6万多件，比1976年增加了42%；1978年1至8月收信7万多件，比1977年同期又增加了70%以上。其中尤以各类申诉信件增加幅度较大。我们认为这是一种形势大好的表现，是广大人民群众对我们党和人民政府更加信任的表现。因为人民敢于说话了，敢于起来揭发“四人帮”及其余党的罪行，敢于揭发坏人坏事。敢于对我们工作中的缺点错误提出批评建议了，这足一件大好事。但同时也感到我们信访工作的任务更重了。一句话，形势很好，任务很重。"},{"type":"paragraph","text":"近两年来，市委的几位书记和他领导同志，都曾亲自批阅人民来信，对重要信件和重要来市委都认真讨论和处理。在市委的正确领导下，上海的人民来信来访工作，着重抓了以下几个方面："},{"type":"paragraph","text":"第一，密切配合揭批和清查“四人帮”的斗争，抓注揭发、控告信的处理，揭开有关单位阶级斗争的盖子。“四人帮”粉碎后，揭发、控告信显著上升，不少是揭发基层单位尤其是“四人帮”直接控制、插手单位的问题，有的还涉及到区、县、局的领导班子。市委对这类来信都十分重视，有的立即批示到有关区、县、局党委，组织专门力量，或者派出工作队进行调查研究，搞清问题，揭开盖子。如上海建工、城建局等机关和中华造船厂等基层单位都是抓住知情人的来信揭发、控告所提供的大量材料，发动群众，打开了运动的局面。在揭批、清查中，我们还积极清理信访档案，提供告黑状、写效忠信、搞诬陷不实材料等清查线索，密切配合本市与兄弟省市有关单位的清查斗争。到今年8月止，市委办公厅信访处先后接待了650余批外调查证人员，为江苏、浙江、贵州、云南等19个省市和中央一些部属单位及陆海空三军提供了清查“四人帮”有牵连的人和事的一些线索。"},{"type":"paragraph","text":"第二，重视申诉来信，狠抓积案处理，使一批受“四人帮”诬陷迫害的同志得到了平反、昭雪。“四人帮”粉碎后，申诉来信十分突出，以市委、市革会收信来说，申诉信要占到来信总数的20％。对一些重大案件，市委领导同志都作了专门批示。市委为了对这类案件尽速处理，还分别建立了专门机构。如全市纯属反对“四人帮”而受到评陷、迫害的干部和群众近1万名，直接向市委提出中诉的就达2000件以上，市委专门建立了落实中央23号文件办公室，现在，这类案件基本上都落实了政策。为了进一步清理“四人帮”制造的大批冤案、错案和假案，市委专门建立了复查办公室，对于来信申诉的案件，列入重点审理的范围，要求做到专人负责，及时办理，件件有着落，案案有交代。至今年6月底止，已复查结案2.4万余人，其中经市委和复查办直接审批的领导干部和知名人士就有400人左右。"},{"type":"paragraph","text":"第三，充分支持群众的各种积极建议，调动群众为抓纲治国、实现四个现代化的积极性。“四人帮”粉碎以后，群众心情舒畅、思想解放，纷纷向党提出各种积极的建议。这类来信，今年与前年相比，增加了一倍以上。市委领导同志对来自基层和群众的正确的、积极的建议十分重视，不仅亲自批示、检查，有的还以市革委会名义发出通知或予以批转。如市委曾批转了南汇县畜牧水产局干部王致民同志关于发展郊区养猪生产的建议的来信，推动了郊区的养猪事业。交通系统干部提出陆上货车运输实行管理托运、货源平衡、运费结算的“三统一”制度的建议，市委认为这是挖掘潜力、减少浪费的一个好办法，已在全市干部会议上作了部署，正在逐步实行。"},{"type":"paragraph","text":"第四，按宪法办事，切实保障人民民主权利，狠抓干部违法乱纪案件的处理。以今年来说，经过市委批准，公开处理了几起人民来信揭发干部利用职权，侵占国家财产和群众利益的违法乱纪案件。如群众来信揭发宝山县革委会委员、淞南公社党委书记朱××利用职权，侵吞国家财产建造私人楼房的问题，经县委查实后，市委已批准县委决定，撤销朱的职务，留党察看2年，楼房收归公用，非法所得全部追回。又如市委接到群众揭发长宁区住宅建设办公室副主任刘××利用职权侵占国家新建住宅的来信后，立即责成有关部门调查，进行了严肃处理。又如上海化纤十一厂女工刘红卫来信，申诉她由于出身不好，不让跟一位党员干部结婚，结婚后生孩子又不给产假，夫妇双方都受到处分。市委领导亲自批阅处理，抓住这一事件，认真检查了基层单位制定的许多“土政策”，进行了一次法制教育。以上几个案件，都在上海两报上公开批评，震动很大，很得人心。"},{"type":"paragraph","text":"第五，关心群众的疾苦，重视有关群众切身利益的一些突出问题。这些年来，“四人帮”及其余党肆意歪曲和篡改毛主席历来强调的关心群众生活的指示，搞假左真右，破坏革命，破坏生产，破坏群众生活的物质基础，把国家搞穷，把人民生活搞苦。张春桥就叫嚷，“好事不要做得太多了”，“革命搞好了，八亿人生活再苦也没关系”。马、徐、王也动辄以“福利主义”、“物质刺激”的大帽子压人，压制群众正当要求。近两年来，市委对于群众来信来访中提出的急需解决的一些生活上比较突出的问题，督促有关部门研究和提出具体意见，提到市委会上讨论，采取了措施，如增建民用住房，改进房屋分配办法；落实郊区菜农的经济政策，增加副食品生产，改进市场供应办法；积极安排部分按政策留城知青的工作；对小业主、资本家的退休待遇作了适当调整；对1962年精减支农职工，提出了定期、定额补助的办法，等等。使一些群众生活上比较突出的问题得到了一定的解决，矛盾有所缓和。"},{"type":"paragraph","text":"为了加强信访工作，根据市委指示，我们于今年6月召开了全市信访工作座谈会，对做好人民来信来访工作进一步做了动员和部署；今年8月巿委又批转了虹口区委领导定期深入基层检查信访工作的经验，要求各级党委切实加强对信访工作的领导。在市委的督促推动下，各级党委对人民来信来访工作进一步引起了重视，许多党委的领导按照“分级负责、归口处理”的原则，亲自抓信访的处理。除虹口区委定期检查信访工作的办法外，徐汇区委领导干部抓住群众生活中突出问题当作大事提到区委会上认真讨论，并亲自动手到现场研究处理，采取具体措施限期解决；纺织、机电等一些工业局则就信汸中普遍性政策问题进行调查，研究处理；郊区县委的不少领导同志结合蹲点、劳动，带着信访案件就地进行检查落实。许多区、县、局党委已经实行领导干部亲自接待群众来访的制度。"},{"type":"paragraph","text":"我们虽然做了一些工作，但我们的信访工作还做得很不好，离新形势对我们提出的要求还相差很远，问题还很多，任务很重。当前人民来信来访的数量仍然急剧增加，而且从信访工作中反映的问题，涉及的面很广，问题很复杂，政策性很强。其中有许多问题是林彪、“四人帮”干扰破坏所造成的严重恶果，确实是问题成堆，有些问题一时还难以解决。例如“四人帮”在上海搞“第二武装”，市、区（县)两级民兵指挥部在前几年里，提出所谓“民兵要杀向社会”、“刮红色台风”等等。随便关押、查抄，搞所谓“留置审查”，限制人身自由，大整有一般缺点错误的群众。现在他们纷纷提出申诉、控告。又如在动员支内和知识青年上山下乡工作上，马、徐、王一伙采用了所谓支内全迁“一锅端”，上山下乡“一片红”，不分析具体情况，用“一刀切”，的办法，带来了许多后遗症。仅知识青年一项，现在上海在外省农村的知青尚有37万，主要分布在安徽、江西、江苏、浙江、黑龙江、云南等兄弟省区，另外在上海本市郊区农村的还有37万没有安排。这些人有的经常回城请愿闹事，对我们压力很大。在这个问题上，除了我们本身努力做好工作外，还希望兄弟省市在招工、招生、招兵、提干时，能对上海知青作统筹安排，给我们以支持。又如在住房问题上，“四人帮”一伙大搞一抢、二冲、三统。在文革中共冲击占用的住房达40501户，计132万平方米（使用面积）。张春桥叫嚷“上海人出去很多了，房子可以不要造了”。张春桥一句话，使上海三年基本上没有造什么新房，造成住房极端紧张。目前上海居民中平均每人居住面积在二平方米以下的困难户和等配住房的结婚户尚有5万多户。这对我们也是一个很大的难题。"},{"type":"paragraph","text":"以上这些问题，看起来是信访工作中的问题，但实际上是我们党仝而落时毛主席革命路线和各项政策的问题、这些问题处理得好，就可以促进当前的安定团结，发展大好形势，有利于调动各方面的积极因素，加速实现祖国的社会主义四个现代化，为实现新时期的总任务作出重大贡献。但如果处理不好，则可能成为影响当前安定团结，影响大好形势的消极因素，不利于加速实现四个现代化和影响完成新时期总任务。这说明我们当前的信访工作，已经不只是仅仅局限在处理几封信、解决几个具体问题的范围内，而是和发展当前的大好形势，调动一切积极因素，为加速实现祖国四个现代化的宏伟目标紧紧联系在一起了。摆在我们面前的任务是光荣而艰巨的。我们必须以毛主席、周总理、华主席为我们信访工作制定的路线和方针为指针，坚决按照汪副主席讲话的精神办事，坚持阶级斗争观点、政策观点、群众观点。联系上海信访战线的实际情况，努力把我们的信访工作做好。为落实党的各项政策，满足群众的正当要求，调动一切积极因素，为实现党在新时期的路线和总任务而作出应有的贡献。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}