{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"郊区发展淡水养鱼大有可为","authors":["夏震霏","姜长祚"],"dates":[{"year":1980,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姜长祚　夏震霏"},{"type":"paragraph","text":"淡水鱼，无论青、草、鳙、鲢、鲤、鲫、鳊，都是美味可口，老少爱吃，历来是供不应求的紧张商品；现在集市贸易虽说常有鲜货，但毕竟价格偏贵。人们多么希望国营市场多供应一些淡水鱼啊!"},{"type":"paragraph","text":"粉碎“四人帮”三年来，上海郊区淡水养鱼业得到了恢复和发展，去年产量达二十八万担，创造了历史最高纪录，但全市一千一百万人口，平均每人一年只能吃到二斤半淡水鱼，远远不能满足需要。其实，现在郊区发展淡水养鱼潜力很大。据有关部门粗略估计，郊区可用来养鱼的江湖河沟还有十万亩左右，还有低洼地和沿海滩地可挖精养鱼塘。即使已经养鱼的水面，有的产量很低，可以大大提高。郊区淡水鱼生产最好的南汇县，养鱼水面仅占郊区养鱼水面的十分之一，产鱼量却占全郊区的六分之一。如果各县都能赶上南汇县，鱼产量将比现在翻一番。可见，郊区发展淡水养鱼大有文章可做。"},{"type":"paragraph","text":"那末，加快发展郊区淡水养鱼事业，迫切需要解决什么问题呢?"},{"type":"paragraph","text":"其一，各级党组织应加强对淡水鱼生产的领导，作出切实可行的规划。有些同志至今还认为“渔是老五，可有可无”，没有把渔业生产看成发展农村经济和改善人民生活的一个重要组成部分。近几年来，由于世界性的酷渔滥捕，水产资源越来越少，国外渔业家普遍认为:“海洋鱼类生产力已趋近极限”“不能期望再有明显的增长”。因此，积极发展淡水鱼生产，更加显得重要。从上海情况来看，历史上只捕不养，五十年代开始养殖，六十年代发展河沟养鱼，七十年代开辟了精养鱼塘，基础很好，八十年代更应大有作为。各县、社一定要象南汇县那样，领导亲自过问，从上到下有人负责，有规划，有措施，能切实解决一些具体问题，淡水鱼的产量是完全可以大幅度提高的。"},{"type":"paragraph","text":"其二，要进一步落实水面政策。水面政策不落实，养了鱼东游西窜，自己捕不着，谁干这个蠢事?现在南汇县实行水面分级管理的政策，所有权明确，县、社、队各得其所:由市、县投资，利用海滩围垦造地，开挖的精养鱼塘，建立县的副食品基地；对于县办的大治河水面，由大治河管理区和有关公社联办，统一放养，统一管理，统一捕捞，按水面比例分成；公社范围内的通潮港水面，由公社水产队经营；生产队范围内的宅河园沟和死水浜头，坚持让生产队放养捕捞。这样，水面利用率大大提高。反之，在水面所有权问题没有很好解决的地方，鱼就养不起来。"},{"type":"paragraph","text":"其三，抓好鱼塘管理工作。近年来偷鱼之风老是煞不住。据了解，许多生产队有水面而不养鱼，主要是这个原因。因有人偷鱼就不敢养鱼，是因噎废食，大可不必；但对偷鱼之风，不可不煞。现在，我国治安管理处罚条例已经重新公布，其中有处罚偷鱼者的条款。既然有法可依，就要依法办事，切实保护生产者的利益。南汇县横沔公社从去年八月起建立了渔管队伍，白天放养水产，晚上值班巡逻，对偷鱼者照章罚款，大得人心，今年养鱼的生产队由十七个发展到七十个。这一经验值得推广。"},{"type":"paragraph","text":"其四，提高科学养鱼水平。据统计，去年全市投产的精养鱼塘共一万七千亩，平均亩产只有二百九十四斤。其中一百多亩亩产一千斤以上，产量特高的二十多亩，亩产在二千斤以上。产量的多寡主要是由于科学养鱼水平的悬殊。因此，必须采取有力措施，提高科学养鱼水平。要尽快建立市、县级水产科技推广站，负责全市各县群众性水产科学试验和新技术、新成果的推广工作；要建立县级鱼类良种场，负责提纯复壮现有鱼类品种，并引进和推广国内外优良鱼种；要建立全市鱼病防治网，从根本上解决因鱼病蔓延造成大批死鱼的问题；要加强对温流水、网箱、工厂化养鱼新技术及鱼种、渔机、鱼病、饲料等的科学研究工作，使郊区淡水鱼生产有一个大的突破。"},{"type":"paragraph","text":"大地春回，万物生机。近两三个月内，正宜于发展养鱼生产。愿郊区县、社、队干部抓住时机，群策群力，使淡水养鱼业来个大发展。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}