{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"崔旭东关于镇压反革命工作给毛泽东的报告","authors":["崔旭东","河北省顺义县"],"dates":[{"year":1951,"month":6,"day":2}],"is_range_date":false,"parts":[{"text":"崔旭东关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"河北省顺义县崔旭东","type":"authors"},{"text":"[崔旭东：中共河北省顺义县委书记]","type":"subtitle"},{"text":"各省委：","type":"appellation"},{"text":"顺义县委书记崔旭东给毛主席的报告，文字极为简明扼要，既说明了过去的经验，又提出并解决了今后的问题，兹转给你们参考。","type":"paragraph"},{"text":" 华北局一九五一年六月二十八日","type":"paragraph"},{"text":"毛主席：","type":"appellation"},{"text":"兹将河北顺义县镇压反革命工作，报告给你。请指正。","type":"paragraph"},{"text":"我县人口三十二万四千五百五十八人（老区二十二万七千六百五十三人，新区九万六千九百零五人），自镇压反革命以来，共逮捕了反革命犯一零四名，已杀掉二十三名（全县人口三三七、五二八人）。这一运动于四、五月进入了高潮。运动的开始时领导上不放手，怕大张旗鼓做出乱子，如二月初县委召开的党代表会议，还不敢叫大家讨论反革命的具体罪恶。三月中旬地委召开县委书记会议才纠正了我们不大胆，不放手，不敢大张旗鼓的错误思想。四月初旬我们召开全县支部书记联席会，贯彻了大张旗鼓镇压反革命的精神。会后即做下列具体工作：","type":"paragraph"},{"text":"一、推动县、区委五十三名报告员、八百多名宣传员、党员、团员及其他有组织群众万人，采取分片、分户、分人包干负责的办法，向群众进行宣传。光是听到报告员报告的群众达五万人。","type":"paragraph"},{"text":"二、充分使用了农村宣传工具：书写惩治反革命条例一二五一块（平均每村三块）；发展了人力广播台七二六台；组织了新旧艺人说唱；组织机关、团体、文化馆、学校宣传队下乡宣传，并放映镇压反革命幻灯片子。","type":"paragraph"},{"text":"三、利用反革命的枪支、弹药、反动地主准备反攻用的老契、文书、变天账、反动书籍、犯人罪证等，组织了群众展览。","type":"paragraph"},{"text":"四、在一、二、三、六区四个地方召开了群众控诉大会，参加群众近三万人，当众杀掉反革命犯二十三名。控诉大会前各区均召开各界代表性的会议（吸收被害家属参加），具体的讨论了反革命犯的罪恶。在二个中等学校及医联会也召开了大小不同的三十多次控诉会，控诉日、蒋、美及反革命分子的罪恶。","type":"paragraph"},{"text":"经过上述一系列的工作后，使镇压反革命政策家喻户晓，广大农民拍手称快，拥护我们这种作法。工商、教育、回民、基督教也转变了原来的冷淡态度，他们听到苦主控诉反革命分子，气愤的说：“这些反革命杀晚了，枪毙他们太便宜了。”又说：“我们向来不敢看杀人的，这回也挤上去看着反革命分子的毙命。”仅一个多月工夫公安局收到各机关、团体、学校及广大群众控诉信五百一十七件。就这样使镇压反革命运动进入了高潮，使农村社会秩序空前良好，干部说：“镇压反革命，反革命分子老实了，工作好作了”。农民说：“特务、地主不敢闹了，咱们好好生产吧！”商人说：“做买卖可放心了，早晚回归没关系。”","type":"paragraph"},{"text":"总之，这一运动的发展是健康的，各阶层人民是满意的。但仍有些问题必须使我们注意。如群众起来后，存有“一扫光”的思想。干部左倾急躁情绪，反映材料不真实，轻罪重判，草率行事。监所小，犯人多，营养不好，天气热，容易发生疾病，造成死亡。宣传中强调镇压，忽视宽大。新区（七区）还没达到对反革命分子应有的镇压。运动过去后干部有松一口气思想。针对我县情况还必须坚决执行中央公安会议决议，在新区准备学习北京的经验，再开一个像样的控诉大会（杀、关、管、放全有），大张旗鼓的贯彻镇压与宽大相结合的政策，运动过去的地方要建立基层治安保卫组织，转入长期的防奸、防特工作。积极清理积案，召开各界代表会扩大委员会讨论判刑问题，在七月十五号搞完。最后我们拟再请示地委批准，将罪大准捕之反革命分子再捕起一批。","type":"paragraph"},{"text":" 一九五一年六月二日","type":"paragraph"}],"comments":[],"origin":"《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}