{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春风人心扉考场显身手","authors":[],"dates":[{"year":1978,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七八年全国高校统一文化考试开始了。本市考生积极响应党的号召，不顾盛夏季节、溽暑逼人，以临战的姿态，精神饱满地投入了考试。他们怀着为早日实现社会主义现代化而奋发学习的雄心壮志，决心考出优异的成绩，向党和人民汇报，接受祖国的挑选。下面发表的是考生中的几则小故事。"},{"type":"paragraph","text":"小张跳级考大学"},{"type":"paragraph","text":"黄浦区第六十七中学试区的考生张达，是格致中学的七八届学生。他是黄浦区今年提前考大学的十个七八届学生中的一个。"},{"type":"paragraph","text":"张达在他父母的教育和引导下，从小就爱学习，爱动脑筋。他读小学的时候，正是“四人帮”横行的时候，但他为了学好文化科学知识，上课认真听课，放学后在家里坚持自学。粉碎“四人帮”后，张达学习更自觉，劲头也更足了。他除了认真听课，完成老师布置的作业外，还看了大量文化大革命前的中学教科书以及《有年自学丛书》等不少专业书。"},{"type":"paragraph","text":"张达在学校里是一个班的班干部，又是学校文艺小分队的骨干，工作忙，社会活动多。但他坚持每天晚上学习到很晚。现在，他不仅自学完了中学的全面功课，而且在学校和黄浦区的历次数理化统测中，都得到了很好的成绩。这次，张达对提前跳级考大学，感到很高兴。他说:“我一定接受党和人民的挑选，为实现四个现代化作贡献。”"},{"type":"paragraph","text":"革新能手应试来"},{"type":"paragraph","text":"在上海县南郊中学考场应考的上海县农机革新能手林峰，原是虹桥中学六八届高中毕业生。一九六九年初，林峰来到北桥公社新苗大队插队。下乡以后，他积极劳动，热情为群众服务，刻苦钻研农业技术，和贫下中农一起摸索棉花高产规律，收到了较好效果。一九七四年十月，小林调到大队农机站工作，又埋头钻研农机技术，积极进行技术革新，得到了群众的赞扬。去年十一月，小林被光荣地评选为“上海县农机革新能手”，今年三月，又光荣地出席了全市科学大会。"},{"type":"paragraph","text":"在市科学大会期间，小林有机会阅读了大号的国外农业技术资料，大开了眼界。他想，国外一些技术上先进的国家，已经向农业电子化、自动化进军了，而我们还没有达到基本实现农业机械化的要求。一个有抱负的知识青年，就要把知识和青春献给祖国的农业现代化。"},{"type":"paragraph","text":"市科学大会结束之后，小林更是如饥似渴地学习农业机械知识。小林针对插秧机的分秧器存在分秧不均匀和秧苗勾伤率大等问题继续进行改革，目前，分秧田的改革已获得成功，准备在“三抢”时试用。"},{"type":"paragraph","text":"高校招生的消息传来，小林更是欣喜万分，在领导和贫下中农的支持下，林峰填写了他理想中的志愿——镇江农业机械学院农业机械系。他说:“为了实现农业机械化、电子化、自动化这一宏伟的兰图，我要学习，学习，再学习。”"},{"type":"paragraph","text":"党的关怀鼓斗志"},{"type":"paragraph","text":"在虹口区第一试区应试的广灵中学应届毕业生陶珏，是个蒙族有年，她平时刻苦学习，品学兼优。"},{"type":"paragraph","text":"为了让陶珏好好学习，学校党组织不仅经常鼓励她，帮助她提高学习自觉性，还积极创造条件，帮她克服困难，安心学习。她家住得远，党支部书记亲自安排她在学校教工食坐搭伙吃中饭，还特地关照食堂老师傅，要为陶珏做可口的饭菜。许多教师放弃中午休息时间，为她复习功课。里弄居民也关心着这位蒙族女青年的成长。就在前两天，住在小陶楼下的居民小组长、七十六岁的退休工人陈爷爷，得知陶迁就要参加高校入学考试的消息，还特地跑到小陶家里，了嘱她考试时要沉着，不要慌；鼓励她考出优秀成绩，让祖国挑选。"},{"type":"paragraph","text":"陶珏深深感受到党和人民对自己的关怀，想起爸爸告诉她的话，在旧社会里，少数民族深受国民党反动派的歧视；解放后，毛主席亲自制定了党的民族政策，少数民族成了社会主义大家庭的一员，处处感受到党的温暖。逢时过节，他们家还受到各种优待。粉碎“四人帮”后，各级党组织严格执行党的民族政策，陶珏深切地感受到党和人民对自己的关怀，激起她对华主席和党中央的无比热爱。她决心在这次考试中，发扬攻关精神，考出最优秀的成绩，接受党和人民的检验，同时做到:一颗红心，两种准备。考取了大学，就更勤奋地学习，牢固掌握文化科学知识，为实现四个现代化作出贡献。考不取，就服从党的安排，在紧跟华主席进行新长征的战斗中，努力战斗，做一个新长征的好战士。"},{"type":"paragraph","text":"台籍青年遂心愿"},{"type":"paragraph","text":"二十日清晨，台湾笈考生彭佳红走进试区大门，迎面看到一条大红横幅:“欢迎你们，亲爱的考生!”小彭看着这条横幅，心情十分激动。她在闵行中学读书时是品学兼优的红卫兵排长。一九七二年中学毕业时，她是多么想继续升学呵，可是万恶的“四人帮”破坏了党的教育事业，使她的愿望成为泡影。她进了工厂。前几年厂里推荐工农兵大学生，她是多么向往能有机会上大学啊，但是又说她“社会关系复杂”。她的愿望依然不能实现。"},{"type":"paragraph","text":"祸国殃民的“四人帮”被粉碎了，高校招生制度也进行了改革。去年，和小彭相识的两个台笈有年相继被录取进了外语学院，这对她是一个很大的教育，她感到党的政策落实了。"},{"type":"paragraph","text":"春风吹散了彭佳红心头的疑云。过去，“四人帮”设置的许多“禁区”都被打破了。一年一度的高校招生又开始了，这一回小彭终于获得了投考的机会。她勇敢地报考了重点大学——同济大学。高考前，市统战部还为准备高考的合发有年和侨胞有年举办了数理化复习班。"},{"type":"paragraph","text":"今天，彭佳红百感交集，她怀着对华主席、党中央无比热爱的心情，走进考场，沉着、冷静地参加了考试。她表示不管是否能被录取，都要永远铭记党的恩情，把党对自己的关怀、期望，化作今后学习、学习、再学习的强大动力。　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}