{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2007,"month":5,"day":8}],"page_start":10,"page_end":10,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"辉煌80年与马克思主义军事理论中国化","authors":["黄迎旭"],"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"80年前的8月1日，南昌城头的枪声，标志着一支新型人民军队的诞生。80年来，我军在中国共产党的绝对领导下，从无到有，从小到大，从胜利走向新的胜利，积累了丰富的历史经验和宝贵的精神财富。欲知大道者必先知史。对重大历史性节日的纪念，最重要的莫过于从历史中汲取开拓未来的力量。在纪念建军80周年之际，本报理论部与国防大学马克思主义研究所联合举办的“纪念中国人民解放军建军80周年征文”活动，从今天起与读者见面。征文要求联系我军80年发展壮大的历史，采取史论结合、以论为主的方法，总结历史经验，汲取精神力量，以促进军队建设又好又快地发展。热忱欢迎大家踊跃投稿。"},{"type":"paragraph","text":"80年前，当南昌起义、秋收暴动点燃中国共产党领导的武装斗争的星星之火时，世界上没有几个人认为这样一支仅有千余人、步枪加大刀梭镖的革命军队，能够彻底掀翻帝国主义和封建主义的强大统治，使整个中国改天换地。但是，在中国共产党领导下，我军从井冈山的崎岖山路出发，经过土地革命战争、抗日战争、解放战争的洗礼，逐步成长为一支迭克强敌、战无不胜的强大革命武装力量，在荡涤旧社会的伟大斗争中创造了无比辉煌的历史。新中国成立后，我军经受住了各种复杂环境和艰巨任务的考验，实现了由人民革命武装向社会主义国家军事力量的转变，成为人民民主专政的坚强柱石，保卫祖国的钢铁长城，建设社会主义的重要力量，不负重托，不辱使命，为红色江山的稳固提供了强有力的力量保证，为人民的和平劳动提供了可靠的安全保障，为建设中国特色社会主义作出了重要贡献。"},{"type":"paragraph","text":"回顾80年光辉历程，我军从小到大，从弱到强，从一个胜利走向又一个胜利，其中贯穿着一条耀眼夺目的“红线”，就是伴随着马克思主义中国化的历史进程，不断推进马克思主义军事理论中国化，先后创立了毛泽东军事思想、邓小平新时期军队建设思想、江泽民国防和军队建设思想这些具有中国特色的马克思主义军事理论。党的十六大以来，胡主席关于国防和军队建设的一系列重要论述，是马克思主义军事理论中国化的最新成果。这些中国化的马克思主义军事理论是中国共产党人军事斗争实践的伟大理论结晶，是我军不断发展壮大、创造辉煌的科学指南。"},{"type":"paragraph","text":"马克思主义军事理论中国化是我军创造辉煌历史的根本保证"},{"type":"paragraph","text":"我军作为执行党的政治任务的革命武装集团，从创建的那一天起就高度重视从理论上解决军事斗争实践遇到的一系列重大问题，自觉地把科学理论作为行动的先导。"},{"type":"paragraph","text":"我军在党领导下开展夺取政权的武装斗争，首先碰到的重大问题是以农村为中心，还是以城市为中心。而这个问题的背后，则是如何对待马克思主义这个带有根本性的问题。当时党内大多数同志以为，俄国十月革命道路就是马克思主义的道路，中国革命只要按照这条道路走，从城市暴动搞起，就一定能取得成功。从瞿秋白到李立三，反复尝试的结果，证明这条道路在中国走不通。毛泽东最早领悟到中国革命战争不能机械照搬俄国十月革命的经验，不能走城市中心的道路，而必须根据中国实际情况实行工农武装割据，先在广大农村地区发展革命力量，然后占领城市，走农村包围城市的中国独特之路，并创造出与之相适应的军事路线。依照这条道路，我们党在南方广大区域打开了一片红色天地。以王明为代表的左倾教条主义者在党内取得统治地位后，机械搬用马克思主义，机械执行共产国际指示，不承认中国的山沟里能够产生马克思主义，完全排斥毛泽东从中国实际出发总结出来的中国化的马克思主义理论。这样做的结果，90%的军队和根据地被搞掉了，中国革命陷入严重危机。从血的教训中全党开始认识到“千军万马中毛泽东的领导是正确的”（《周恩来军事文选》第4卷，第562页），从而选择了毛泽东。这实际上意味着，全党开始认识到一个深刻道理：中国革命不能脱离马克思主义指导，但是马克思主义普遍真理必须和中国革命实际相结合，实现马克思主义中国化，并运用中国化的马克思主义指导实践，中国革命才能战胜强大的敌人。毛泽东思想的创立并被确立为党的指导理论，标志着马克思主义中国化实现了第一次历史性飞跃。毛泽东军事思想是这次历史性飞跃的军事理论成果，它正确解决了中国特色的武装斗争道路、建设新型人民军队、人民战争战略战术等重大问题，深刻揭示了中国革命战争所特有的规律和指导规律。在这一思想指引下，我军从此踏上了胜利之路，所向披靡，战无不胜，创造了一个又一个战争奇迹，打败了国内外强敌，彻底掀翻了压在中国人民头上的三座大山，为创建人民的共和国立下了丰功伟绩。毛泽东军事思想成功地开辟了马克思主义军事理论中国化的前进道路，为我军的指导思想奠定了坚实的理论基础，是我军的立军之本。"},{"type":"paragraph","text":"在进入以经济建设为中心和改革开放的新时期，国际环境、国家安全形势和发展战略发生重大变化，我军面临着如何在长期和平环境中进行革命化现代化正规化建设，如何在经济建设为中心的大局下行动等一系列新问题。邓小平敏锐把握住时代主题从战争与革命转变为和平与发展，准确判断国家安全和发展利益对军队建设的新需求，正确解决了军队建设指导思想实行战略性转变、以现代化为中心的军队建设总目标、走中国特色的精兵之路以及正确处理国防建设和经济建设关系等一系列重大理论问题，把马克思主义军事理论中国化推向一个新的发展阶段，创立了邓小平新时期军队建设思想。在这一思想指引下，我军在保持人民军队性质不变的前提下，建设模式开始发生深刻转变，走上了一条新的发展道路。"},{"type":"paragraph","text":"20世纪90年代初，世界上发生了海湾战争和苏联解体两件大事，昭示了冷战后国际战略格局和世界军事发展的新走向，世界社会主义运动陷入低谷，军事安全因素呈上升趋势。中国的改革开放也进入到全面建设社会主义市场经济体制的新阶段，我军建设环境开始发生重大改变。江泽民敏锐把握经济全球化加速发展、多极化曲折前进形势下国家安全与发展利益的新需求，依据世界新军事变革发展趋势，围绕打得赢、不变质两个历史性课题，正确解决了保持人民军队性质不变、确立新时期军事战略方针、积极推进中国特色军事变革、以军事斗争准备为龙头、实施科技强军战略、贯彻依法治军、国防建设和经济建设协调发展等一系列重大问题，形成了江泽民国防和军队建设思想。在这一思想指引下，我军不仅经受住了国际风云变幻、国内社会转型的重大考验，而且勇敢应对世界新军事变革挑战，在求新求变中永葆活力和生机。"},{"type":"paragraph","text":"新世纪新阶段是我国实现发展的重要战略机遇期，同时也充满了风险和挑战。抓住机遇，迎接挑战，实现全面、协调、可持续发展，努力构建社会主义和谐社会，中华民族为在中国特色社会主义道路上实现伟大复兴开始了又一次新长征。在这个伟大的历史进程中，我军肩负着为国家生存和发展提供强有力安全保障的历史重任，需要进一步增强应对危机、维护和平，遏制战争、打赢战争的能力。胡主席准确把握国家发展的历史方位，提出以科学发展观为国防和军队建设的重要指导方针，忠实履行新世纪新阶段我军历史使命，推动国防和军队建设又好又快地发展，把我军建设成为一支与国家地位相称、与国家安全和发展利益相适应的军事力量。围绕贯彻落实科学发展观，有效履行历史使命，胡主席就大力加强思想政治建设、始终坚持听党指挥服务人民英勇善战优良传统，按革命化现代化正规化相统一的原则加强军队全面建设、充分尊重和发挥官兵主体地位和创造精神、积极推进机械化条件下军事训练向信息化条件下军事训练的转变、抓紧做好军事斗争准备、坚持国防建设和经济建设协调发展等问题作出了一系列重要论述，把马克思主义军事理论中国化继续推向前进。在胡主席关于国防和军队建设一系列重要论述指引下，我军在更高起点上统筹革命化现代化正规化建设，不断提高军队建设的质量和效益，部队各项工作迈开新的前进步伐。"},{"type":"paragraph","text":"历史雄辩地说明，只有在中国化的马克思主义和马克思主义军事理论指引下，中国革命和建设才有光明的前途，我军才能始终沿着正确方向前进。"},{"type":"paragraph","text":"马克思主义军事理论中国化的本质是“民族化”和“当代化”的统一"},{"type":"paragraph","text":"马克思主义军事理论中国化，就是要正确解决“民族化”和“当代化”的问题，从而不仅能够适用于中国国情军情，而且能够适用于不断发展变化着的中国实践。"},{"type":"paragraph","text":"马克思主义军事理论中国化的首要问题是“民族化”，即中国共产党人把马克思主义军事理论的基本立场、观点和方法运用于认识和指导中国军事斗争实践，在这个过程中把中国军事斗争实践所特有的经验上升为理论，形成反映了具有中国风格和中国气派的马克思主义军事理论。这个过程，就是马克思主义军事理论具体化的过程，也就是民族化的过程。只有这种能够把马克思主义军事理论的普遍真理与中国实际结合起来，反映了中国实际情况和特有规律的科学理论，才能在中国的军事斗争实践中发挥正确的先导作用，才能把实践引向胜利。毛泽东军事思想、邓小平新时期军队建设思想、江泽民国防和军队建设思想、胡主席关于国防和军队建设的一系列重要论述都是中国风格和中国气派的马克思主义军事理论，体现了中国的国情军情，反映了中国军事斗争实践的理论需求，揭示了中国军事斗争实践所特有的规律性，并依照这种规律性的认识提出了符合中国实际的军事指导思想，从而能够在中国的军事斗争实践中充分发挥马克思主义军事理论的威力，赢得了辉煌的胜利。毛泽东说：“马克思列宁主义的伟大力量，就在于它是和各个国家具体的革命实践相联系的。”（《毛泽东选集》第2卷，第534页）这说出了马克思主义军事理论能够在中国这片土地上扎根并赢得胜利的真谛。"},{"type":"paragraph","text":"然而，马克思主义军事理论中国化仅仅解决好“民族化”的问题还远远不够，还必须解决好“当代化”的问题。因为实践是发展的，理论也必须随之发展。马克思主义军事理论中国化实质上蕴涵着“民族化”和“当代化”两个方面的要求，即在运用马克思主义军事理论解决中国实际问题的过程中，不断根据中国实践的新鲜经验概括出的新的理论，给中国化的马克思主义军事理论充实反映时代发展要求的新内容，创造出富有时代精神的新理论成果。这就意味着马克思主义军事理论中国化是一个永无止境的过程，每一个新的理论成果既是对原有理论成果的继承，更是丰富和发展，从而不断开创出马克思主义军事理论中国化的新境界。而马克思主义军事理论中国化之所以能够不断焕发新的生机，能够不断为我军指明正确的前进方向，使我军始终能够跟上时代前进的步伐，就是因为它实现了“民族化”和“当代化”的高度统一。毛泽东军事思想科学回答了在帝国主义和无产阶级革命时代里，无产阶级如何在中国这样一个半殖民地半封建的东方大国里领导人民夺取革命战争胜利的问题，反映了中国人民争取民族独立、阶级解放的伟大斗争对军事力量的要求。邓小平新时期军队建设思想科学回答了在和平与发展成为主题的时代里，作为发展中的社会主义大国，如何在以经济建设为中心和改革开放的条件下建设一支强大的现代化正规化革命军队的问题，反映了中国人民在中国特色社会主义道路上求富求强对军事力量的要求。江泽民国防和军队建设思想科学回答了在国际战略格局发生深刻变动，世界新军事变革加速发展，国内开始全面建设社会主义市场经济体制和启动新型工业化的情况下，未来打什么仗、怎样打仗，建设什么样军队、怎样建设军队的问题，反映了中国人民在经济全球化加速发展、多极化曲折前进的国际环境中实现和平发展对军事力量的要求。胡主席关于国防和军队建设的一系列重要论述科学回答了在中国国际地位不断提升、国家利益日益扩展的新情况下，如何把我军建设成为一支同国家安全和发展利益相适应的军事力量，推动军队建设又好又快发展的问题，反映了中国人民在新世纪新阶段实现全面小康社会战略目标对军事力量的要求。从毛泽东军事思想，到邓小平新时期军队建设思想、江泽民国防和军队建设思想、胡主席关于国防和军队建设的一系列重要论述，马克思主义军事理论中国化的脚步一刻也没有停止，通过回答时代提出的一个又一个新课题，不断在新的历史平台上实现“民族化”和“当代化”的新统一，这就从根本上保证了我军始终能够跟上时代跳动的脉搏，适时实现战略性转变，确立起新的发展思路，制定出新的发展战略，形成新的发展模式，从而始终能够适应随着时代变迁而不断发展变化的环境和任务，不断在辉煌历史上写下新的篇章。"},{"type":"paragraph","text":"着眼履行新世纪新阶段历史使命，在国防和军队建设中全面贯彻落实科学发展观，是胡主席站在时代发展高度，全面分析国家安全形势变化，依据党的三大历史任务，维护国家和民族的根本利益，给新世纪新阶段军队建设确立的重要指导方针。军队建设全面贯彻落实科学发展观，增强履行新世纪新阶段历史使命的能力，从而能为党巩固执政地位提供重要力量保证、为维护国家发展重要战略机遇期提供坚强安全保障、为维护国家发展利益提供有力战略支撑、为维护世界和平与促进共同发展发挥重要作用，是时代发展和社会进步给军队建设提出的新课题。解决时代新课题，需要中国化的马克思主义军事理论指导，同时也将强有力地推动马克思主义军事理论中国化实现新的发展，结出体现新的时代精神的理论成果，在新的历史高度上达到“民族化”和“当代化”的统一，而军队建设也必将在不断创新的中国化马克思主义军事理论指引下，提高到一个新的水平。"},{"type":"paragraph","text":"马克思主义军事理论中国化伟大实践的历史启示"},{"type":"paragraph","text":"紧紧把握时代要求，根据发展变化的国情军情，推进理论创新，坚持以科学的、发展的马克思主义军事理论指导发展的军事实践，是我们党的优良传统。马克思主义军事理论中国化的每一次重大创新，都要经过充满艰辛和曲折的探索过程，都要付出艰苦的努力。贯穿我军80年光辉历程的马克思主义军事理论中国化，为我们今天的理论探索提供丰富经验。"},{"type":"paragraph","text":"马克思主义军事理论中国化，说到底是创新的过程。中国化的马克思主义军事理论从它的诞生之日发展到今天，之所以始终保持着旺盛的生机和活力，始终闪耀着真理的光芒，始终能够为中国共产党领导的军事实践提供行动指南，就因为它总是面对发展变化的军事实践，不断从解决新问题中寻找理论生长点，开辟理论发展的新道路。军队建设全面贯彻落实科学发展观，需要弘扬马克思主义的创新精神，敢于提出前人不曾提出的问题，敢于得出前人不曾得出的结论，敢于超越前人已经达到的理论高度，推进马克思主义军事理论与军事实践不断在超越中实现新的结合。对于有着辉煌历史的军队，最困难的就是超越自己；但是不能超越自己的军队，它的辉煌历史只能成为沉重的包袱。我军成功地走到今天，就是因为在富于创新精神的中国化马克思主义军事理论指引下不断超越自我，在继承优良传统的同时，坚决摒弃那些不合时宜的观念和做法，革故鼎新，不拘一格，具有锐意兴革的进取精神。军队建设全面贯彻落实科学发展观，推进马克思主义军事理论中国化向前发展，需要我们继续发挥这种勇于创新、善于创新的精神。"},{"type":"paragraph","text":"马克思主义军事理论中国化，是一个在马克思主义指导下不断探索中国革命战争和军队建设规律的过程。恩格斯曾说：“一个民族要想登上科学的高峰，究竟是不能离开理论思维的。”（《马克思恩格斯选集》第4卷，第285页）所谓理论思维，就是认识事物的本质联系即规律性。中国化马克思主义军事理论之所以能够指导我军取得胜利，就是因为科学揭示了中国革命战争和军队建设的规律，从而成为行动的向导。实现军队建设的科学发展，首先需要做的，就是认识军队建设科学发展的客观规律，如革命化现代化正规化相统一的军队建设规律，改革开放和社会主义市场经济环境中的军队建设规律，长期和平环境中的军队建设规律等。充分认识和把握这些规律，是我们掌握行动自由权，实现军队建设科学发展的必要条件，也是新世纪新阶段推进马克思主义军事理论中国化向前发展的基本要求。"},{"type":"paragraph","text":"马克思主义军事理论中国化，是一个发扬理论联系实际学风的过程。马克思主义军事理论中国化的根本目的，就是服务于中国共产党领导的军事斗争实践。毛泽东坚决反对空洞的理论研究，主张理论必须来源于实际，又服务于实际，实行理论和实际相统一。毛泽东说：“马克思主义的哲学认为十分重要的问题，不在于懂得了客观世界的规律性，因而能够解释世界，而在于拿了这种对于客观规律性的认识去能动地改造世界。”（《毛泽东选集》第1卷，第292页）再好的理论，束之高阁，也是无用的理论。中国化的马克思主义军事理论之所以能够引导我军不断走向胜利，既在于它科学反映了中国革命战争和军队建设的客观规律，更在于它掌握了群众，被运用于中国革命战争和军队建设的实际。在全面贯彻落实科学发展观伟大实践中推进马克思主义军事理论中国化，重要的是善于把关于军队建设科学发展的规律性认识及时运用于实践，转化为自觉的行动，发挥科学理论的威力。实践，认识，再实践，再认识，每一次循环认识都会发展到一个新的阶段。马克思主义军事理论中国化就是在这样的循环过程中，实现创新发展的。（黄迎旭）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}