{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习《毛泽东选集》第五卷参考资料（21）","authors":[],"dates":[{"year":1977,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习《毛泽东选集》第五卷参考资料（21）"},{"type":"paragraph","text":"“五经”、“十三经”传下来了，“二十四史”都传下来了“五经”：我国春秋时代流传的《诗》、《书》、《礼》、《乐》、《易》、《春秋》六种文献资料，经过孔丘删订，被称为“六经”，其中《乐》经已失传，所以称为“五经”。"},{"type":"paragraph","text":"“十三经”：唐宋以后，把“五经”中的《礼》分为《周礼》、《仪礼》、《礼记》三种，《春秋》分为《左传》、《公羊传》、《谷梁传》三种，再加上《论语》、《孝经》、《尔雅》和《孟子》，合称“十三经”。"},{"type":"paragraph","text":"这些所谓经书，历代反动统治者都把它作为压迫和奴役人民的教科书，并作为宣传封建宗法思想的理论根据。"},{"type":"paragraph","text":"“二十四史”：指《史记》、《汉书》、《后汉书》、《三国志》、《晋书》、《宋书》、《南齐书》、《梁书》、《陈书》、《魏书》、《北齐书》、《周书》、《隋书》、《南史》、《北史》、《旧唐书》、《新唐书》、《旧五代史》、《新五代史》、《宋史》、《辽史》、《金史》、《元史》、《明史》。"},{"type":"paragraph","text":"这些史书是我国历代封建王朝官方纂修的，清乾隆时被选定刊印成为所谓正史。“二十四史”宣扬唯心史观，吹捧帝王将相，但也保存了一些重要的历史资料。"},{"type":"paragraph","text":"刘备得了孔明，说是“如鱼得水”语见《三国志·蜀志·诸葛亮传》。原文是：“……先主曰：‘善！’于是与亮情好日密。关羽、张飞等不悦，先主解之曰：‘孤之有孔明，犹鱼之有水也。愿诸君勿复言’。羽、飞乃止。”先主就是刘备。这段话说的是：刘备三次前往拜访诸葛亮，请求诸葛亮出来协助他建立政权，第三次才见到面。诸葛亮给刘备分析了当时的政治、军事形势，并讲述了以后夺取政权的战略和施政方针等，刘备听后说：“很好”。于是同诸葛亮感情一天天深厚，关系一天天密切。刘备的手下将领关羽、张飞等人对此感到不高兴。刘备向他们解释说：“我有了孔明，就象鱼得到了水一样。希望诸位不要再说别的了”。关羽、张飞等这才停止了议论。毛主席在这里是把党群关系、军民关系以及领导和被领导的关系，比喻为鱼水关系。"},{"type":"paragraph","text":"刘备，字玄德。三国时蜀汉国的创立者。东汉末年，刘备以镇压黄巾农民起义军起家，并参与军阀混战，后得诸葛亮辅佐，力量逐渐壮大，占有今四川、贵州、云南和陕西的一部分。公元二二一年在成都称帝，国号汉，历史上称蜀或蜀汉。"},{"type":"paragraph","text":"诸葛亮，字孔明。三国时的政治家、军事家。山东人，原来隐居隆中（今湖北襄阳西）。公元二○七年刘备请诸葛亮出来帮助他建立政权，从此成为刘备的军师，辅助刘备联吴破曹，建立了蜀汉政权，刘备称帝后，诸葛亮为丞相。他善计谋，通兵法，因而成为人民心目中足智多谋的典型人物。"},{"type":"paragraph","text":"“阿斗”　阿斗，是三国时蜀主刘备的儿子刘禅的小名。刘备死后袭位。刘禅为人庸碌无能，虽有诸葛亮等人全力辅佐，也不能振兴蜀汉。诸葛亮死后，他信任宦官黄皓，朝政日趋腐败。公元二六三年，魏军迫近成都时出降。后人把懦弱无能的人，称为“扶不起的阿斗”。这里是说资产阶级知识分子看不起工农群众，把人民骂作“阿斗”。"},{"type":"paragraph","text":"（以上各条见《打退资产阶级右派的进攻》）"},{"type":"paragraph","text":"我赞成迅即由中央发一个指示，向全体农村人口进行一次大规模的社会主义教育　根据毛主席的建议，党中央于一九五七年八月八日发布了《中共中央关于向全体农村人口进行一次大规模的社会主义教育的指示》。《指示》提出：“在目前农村中，有必要进行一次大规模的社会主义教育。教育的中心题目是：第一，合作社优越性问题；第二，粮食和其他农产品统购统销问题；第三，工农关系问题；第四，肃反和遵守法制问题，等等。教育的方式是：利用生产间隙和休息时间，在全体农村人口中就这些中心题目举行大辩论，提问题，提意见，摆事实，讲道理，回忆、对比解放前后和合作化前后农民生活的变化。”《指示》说：“对于这些问题的辩论，实质上是关于社会主义和资本主义两条道路的辩论。”中央要求，通过辩论“有力地批判富裕中农的资本主义思想，反对一切不顾国家利益和集体利益的个人主义和本位主义，使爱国、爱社和爱家的观念在群众中统一起来，并普遍地养成勤俭办社勤俭持家的风气。”《指示》指出：“对地主、富农、反革命分子和其他坏分子的反动的煽动言论必须及时地有力地给以反击”，“对于群众的误解或错误意见，都必须采取很好的态度加以解释和说服，对于富裕中农的错误言论的态度，也应该这样。”"},{"type":"paragraph","text":"各地农村党组织，贯彻执行了中央这个指示，从一九五七年八月开始到一九五八年初，在全国农村中掀起了一场声势浩大的社会主义教育运动。这场运动大大地提高了农民群众和乡社干部的社会主义觉悟，纠正了党内的右倾思想，发扬了正气，压倒了邪气。"},{"type":"paragraph","text":"……全民性的大辩论。苏联在二十年代曾经发生过（同托洛茨基等人辩论一国能否建成社会主义）苏联的关于一国能否建成社会主义的大辩论，发生在一九二四年——一九二六年。一九二四年苏联国民经济恢复时期快告终结时，提出了社会主义在苏联的前途和命运的问题，即在资本主义各国革命延迟爆发的情况下，苏联能否在一国内建成社会主义。托洛茨基否定俄国农民的社会主义革命积极性，认为俄国无产阶级在社会主义革命和建设中，不仅会与资产阶级发生敌对冲突，“而且会与那些协助过无产阶级取得政权的广大农民群众发生敌对冲突”，因而提出了他的臭名昭著的“不断革命”论，荒谬地认为工农之间的矛盾，“只有在国际范围内，在无产阶级世界革命舞台上，才能求得解决。”季诺维也夫、加米涅夫，被俄国当时的经济技术落后的状况所吓倒，提出“如果国际革命不来拯救我们，那我们就会因我国技术经济落后而不能克服内部困难”的荒谬主张，他们还攻击列宁的“一国胜利论”是什么“民族狭隘性”。布哈林则提出了资本主义和平长入社会主义的“理论”，提出了“发财吧”的发展资本主义的口号，同列宁、斯大林的建设社会主义的方针相对抗。斯大林捍卫和发展了列宁关于帝国主义时代资本主义发展不平衡规律和社会主义可能在一国首先胜利的理论，写了《论列宁主义基础》、《十月革命与俄国共产党人的策略》、《联共（布）中央委员会向第十四次代表大会的政治报告》、《论列宁主义的几个问题》等重要著作，尖锐地批判了托洛茨基、季诺维也夫、加米涅夫、布哈林等人的机会主义理论；深刻地论述了一国能够建成社会主义的问题。斯大林认为：社会主义可能在一个国家内胜利，无产阶级可以利用苏联内部力量来解决工农矛盾，在无产阶级夺取政权并在国际无产者同情和赞助下，无须他国无产阶级革命预先胜利，便能利用这个政权建成社会主义社会。斯大林同时又指出，这还不是社会主义在一个国家内获得的完全的最终的胜利。要获得完全的最终的胜利，需要打破资本主义国家对苏联的包围，以完全保障免除帝国主义武装干涉的危险，而这就需要至少几个资本主义国家无产阶级革命的胜利。斯大林发动和领导了全党就上述问题进行了大辩论。这个大辩论以反对派的完全失败而告终。"},{"type":"paragraph","text":"（以上各条见《一九五七年夏季的形势》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}