{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"她，始终没有被征服——访革命老前辈帅孟奇同志","authors":["品端"],"dates":[{"year":1981,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"她，始终没有被征服"},{"type":"paragraph","text":"——访革命老前辈帅孟奇同志"},{"type":"paragraph","text":"我曾经怀着十分敬佩的心情，读过《女共产党员》一书；最近，我怀着同样的心情，访问了书中记叙的这位饱经风霜的老革命家、坚贞的共产主义战士。"},{"type":"paragraph","text":"1927年春，在惨绝人寰的“马日事变”以后，湖南的天空，乌云密布，白色恐怖笼罩了三湘四水，到处是反动派的屠刀，到处是革命者的鲜血。就在这风狂雨骤的茫茫黑暗中，“没有被征服、没有被杀绝”的共产党员中的一位年轻女同志，艰难地奔波在从汉寿到汉口的泥泞路上。她，为了去寻找党的组织，不顾反动军阀的追捕，不顾到处张榜悬赏缉拿她的布告，一身乞丐打扮，夜行晓宿，常常是一夜赶一百多里路……她，就是当年湖南省我党的地下工作者、被称为“汉寿四大金刚”之一的帅孟奇同志，也就是现在我正访问着的这位中共中央组织部顾问、中共中央纪律检查委员会常委、大家崇敬的老革命家帅孟奇大姐。"},{"type":"paragraph","text":"就从这里，帅大姐开始对往事的回忆："},{"type":"paragraph","text":"1926年我自愿加入了中国共产党，积极参加了党所领导的工人运动和农民运动。第二年的5月21日便发生了“马日事变”。反动派对共产党实行“宁肯错杀一千，不要走漏一个”的血腥政策，不少同志被捕、被杀。我受县委的派遣，从汉寿经长沙、沙市，坐船去汉口找党。尽管周围的政治环境和自然气候是那样的恶劣，我的心里却怀着一团火，一个坚定的信念：一定能找到党，找到了党，就有了希望。当时我什么都不怕，经过不少曲折，终于在汉口找到了向警予大姐，找到了党组织。"},{"type":"paragraph","text":"不久，汪精卫也叛变了。向警予大姐告诉我，党决定让我到苏联去学习。我有些犹豫，我识字不多，怎么能到苏联去学习呢？向大姐亲切地对我说：党的工作需要文化，将来的建设需要文化，党是让你去为革命学习，为共产主义事业而学习。为了这个崇高的目标，我克服了自卑感，于1928年到了苏联。"},{"type":"paragraph","text":"1930年回国以后，我主要在工厂做工，发展党的组织。那时，由于国民党反动派对外妥协投降，对内残酷镇压抗日运动，摧残进步势力，疯狂逮捕、杀害共产党员，革命受到很大挫折。再加上资本家对工人们的剥削很重，我们的生活是十分艰苦的。我们每天要做12小时的工，下工以后，再做地下工作。还有些同志找不到工作，经常没饭吃。当时，党没有执政，不能象现在这样给大家发工资。我们不仅要靠自己做工解决自己的生活问题，还要交党费，还要帮助没有找到工作的同志。我们常常是早晨一个大饼，一碗不放糖的豆浆；有时一天吃一餐饭，有时连一餐饭也吃不上。这些，都没有动摇我们的革命信心，我们坚信，共产党是代表大多数人的利益的，只要我们坚持下去，就一定能取得抗日的胜利，一定能实现科学共产主义的远大理想……"},{"type":"paragraph","text":"我问帅大姐，自她参加共产党以来的半个多世纪中，为了实现共产主义的理想，个人作出了哪些牺牲。"},{"type":"paragraph","text":"帅大姐郑重地回答说："},{"type":"paragraph","text":"自我入党的那天起，就把党的利益、革命的利益放在高于一切的地位，就把实现共产主义的理想作为自己终生的奋斗目标。“马日事变”后，我为了到汉口找党，把唯一的一个七、八岁的孩子丢在家里，反动派不让我的母亲抚养孩子，把她交给了孤儿院。1932年，我在上海被捕以后，反动派为了斩草除根，竟狠毒地将这个十二、三岁的孩子毒死。我母亲因此而急疯。我的父亲也因受我的牵连，被湖南军阀驱逐出湖南。我的爱人是建党初期入党的，很早就到苏联学习去了，我们分别达12年之久。国民党反动派判处我无期徒刑以后，外界传说我已经死了。我爱人在国外听到这个消息后，另外建立了家庭。为了党的事业，我牺牲了自己的孩子、母亲和家庭；被捕以后，为了保护党的组织，为了保护革命同志，我准备随时献出自己的生命。"},{"type":"paragraph","text":"说到帅大姐的被捕，我想起了《女共产党员》一书中记叙的一些情节："},{"type":"paragraph","text":"1932年秋，帅大姐在上海领导纱厂女工进行罢工斗争时，由于叛徒出卖，不幸被捕。国民党反动派对帅大姐施用了种种毒刑，折磨坏了她的左眼，折断了她的右腿骨，敲掉了她的大部分牙齿，全身布满了伤痕。但帅大姐视死如归，坚贞不屈。反动派对她施展各种诱降、劝降的伎俩，都遭到她的怒斥。她始终保持了革命者的巍然正气，表现了一个共产党员的崇高气节和坚定的革命信仰。"},{"type":"paragraph","text":"令人气愤的是，十年浩劫中，帅大姐竟被康生点名诬陷为“叛徒”、“特务”、“里通外国分子”，投进监狱达七年之久。那本记叙帅大姐狱中斗争事迹的《女共产党员》一书，也被当作帅大姐“欺骗”、“毒害”青年的“罪证”。紧跟林彪、江青的一伙丑类，竟把这本书卷成一个纸筒，朝帅大姐的右眼上打，在狱中还用强烈的灯光刺激，致使帅大姐的右眼也失去了光明。"},{"type":"paragraph","text":"谈起十年浩劫这段历史，帅大姐激愤地说：“文化大革命”一开始，我这个当时的中央组织部副部长就叫“靠边站”了，可我的思想并没有靠边站。我听说，彭老总在寒冬腊月穿着单薄的衣服，被“造反派”反绑着双手，押在大卡车上游街示众，流下的鼻涕被冻成了冰凌，我的心如刀绞。我听说，“造反派”要给陈老总戴高帽，贺老总被整得不知去向。我还听说，中南海里开了批斗刘少奇、邓小平、陶铸等同志的会……说着说着，这位八十多岁的老人泣不成声。在连续两次长达四、五小时的访问中，谈到她自己家庭和亲友的不幸，谈到她自己所遭到的种种残酷刑罚时，她都没有流泪。此刻，谈到老一辈无产阶级革命家无端遭难，她哭了，哭得那样动情，那样悲愤！"},{"type":"paragraph","text":"“这些同志都是我们党、我们国家的有功之臣呵！”帅大姐在悲愤中大声喊出了这句震人心弦的话。"},{"type":"paragraph","text":"稍事休息以后，帅大姐慢慢恢复了平静，继续说："},{"type":"paragraph","text":"我当时就想，共产党是为人民、为实现共产主义奋斗的，这些专整好人的人决不是真正的共产党人，他们的目的也决不是要实现共产主义。因此，我坚持和他们斗！当年在国民党反动派的监狱里，我常常以夏明翰同志的“砍头不要紧，只要主义真。杀了夏明翰，还有后来人”这首诗鼓舞自己。在十年浩劫中被关押时，我天天背诵毛主席、朱老总、董老、陈毅等同志的诗来激励自己。当年，国民党反动派妄图以“留得青山在，不怕没柴烧”来诱使我投降叛变，我痛斥他们，我不怕死！这次，我却怀着无论如何也要坚强地活下去的信念，经常告诫自己要顶住，决不能自杀。我在监狱里一有机会就偷偷练“八段锦”。管监牢的人发现以后说我这也是"},{"type":"paragraph","text":"“反动”，还想“东山再起”。我想：我就是要练好身体，我要看到他们的下场，我还要参加社会主义建设。"},{"type":"paragraph","text":"听到这里，帅大姐的形象在我面前更加高大了，我止不住内心的激动，对这位可敬的大姐说：在国民党反动派的监狱里时，你才三十多岁，正是风华正茂的时候，有多少美好的事还没有来得及作，有多少美好的东西还没有来得及想，你却处处无所畏惧地向敌人挑战：“要杀，要剐，听便！”而在被林彪、“四人帮”投进监狱时，已是七十多岁的人了，在那冬不避寒，夏不通风，恶劣的食物，无休止的批斗，胃病、肠炎、全身浮肿等多种疾病同时袭来的监狱生活中，反而有这样强烈的生的愿望呢？"},{"type":"paragraph","text":"帅大姐笑笑说：这是两种不同的情况。三十年代初，我们党在社会上还是少数，很多人还不了解共产党，不了解共产主义，国民党反动派也一再诬蔑共产党，丑化共产主义，逼迫我们放弃共产主义的理想。在这种时候，我们共产党员就要有大无畏的革命精神，有为共产主义理想献身的决心，有同敌人进行坚决斗争的气概。这样，既可以坚定狱中其他同志的斗志，也可以教育广大的人民，从而和我们一起信仰共产主义。这样，一个共产党员倒下去，将会有一百个、一千个人自愿加入我们党，党的力量就会越来越大，我们为之奋斗的理想就一定能实现。只要能达到这个目的，我何惜一死呢？而在十年浩劫中，林彪、江青一伙反党、反社会主义的活动是以另一种面目出现的，他们虽然能蒙蔽一部分群众，但肯定是不能持久的。因而，我要抗住他们的折磨，不能轻易地死去。我相信，我一定能看到他们的下场。现在不是都兑现了吗？"},{"type":"paragraph","text":"帅大姐说到这里，止不住笑了，她笑得那样自然，那样安详，就象何香凝老人赠给她的画幅上那静静开放的梅花一样。"},{"type":"paragraph","text":"访问结束了，我紧紧握着这位革命老人的双手，长时间地凝视着她。我发现，在这位穿着布衣、布鞋，外表的一切是那么朴素无华的革命老人心里，蕴藏着多么丰富的、熠熠闪光的革命传统的宝藏；在她那纤弱的身躯里，却有着多么牢不可破的共产主义信仰呵！"},{"type":"paragraph","text":"本报记者  品端"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}