{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的生产和福利一齐增长  永远忘不了毛主席和共产党——皇姑屯铁路工厂全体工人的信","authors":[],"dates":[{"year":1951,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们的生产和福利一齐增长"},{"type":"paragraph","text":"永远忘不了毛主席和共产党"},{"type":"paragraph","text":"——皇姑屯铁路工厂全体工人的信敬爱的毛主席："},{"type":"paragraph","text":"我们铁路工厂的全体职工，在迎接我们党诞生三十周年的时候，首先向您致以最崇高的敬礼。"},{"type":"paragraph","text":"我们工厂经过党员、团员的带头和全体职工的努力，在一九五○年提前一个半月完成了全年生产任务；并且解决了质量上的主要问题：消灭了大轴发热和滑环擦伤。今年厂务部三月份至五月份发出三次循环优胜红旗，我们得来两次。我们全体职工除有把握有信心完成一九五一年上半年的生产任务外，并要在一九五一年当中比一九五○年的生产总值提高百分之四十一，提高劳动生产率百分之二十点七，降低成本百分之七点二五。"},{"type":"paragraph","text":"由于生产不断的提高，我们的集体福利事业也有很大的发展。现在我们有一所能容一百八十人的业余休养所和能容一千人的文化娱乐场所“工人之家”（内有电影院、图书馆和游艺室），有一个托儿所，每个车间里都有小型的游艺室；又在五月一日建设了一所一次能容二百人的澡堂子。工厂里的保安卫生工作也有很大的改善。每个机器都有安全罩，电焊和气焊工都有作业服和墨眼镜、口罩，厂房内外都非常清洁。做气焊、电焊、翻砂等有害健康工作的工友都吃保健饭。老年工友享受养老金的已有四十七名，每个享受养老金工友都非常兴奋。"},{"type":"paragraph","text":"除了集体福利事业以外，我们个人的生活也有很大的改善。自解放到现在仅仅两年半的时间，我们的工资就增加了四回。现在平均每人工资一七八分，比一九四九年一月增加五四分。特别是由于施行了计件工资，我们的工资收入更加提高了。例如：车工初鸿义家中五口人，在国民党反动派统治的时期，全家吃豆饼和米糠，还吃不饱。穿的更提不起来啦！赤皮露肉。现在他全家五口人平均每天都吃一顿细粮，穿的按时添换，并且都是新的。仅在这二年半的时间，只初鸿义同志自己就作了十套新衣服和两床新被。老工友刘希圣一盖上新被和吃大米饭的时候，就想起您。他说：“我盖新被和吃大米饭完全是在毛主席共产党领导下得到的，我永远也忘不了毛主席和共产党对我的好处。”"},{"type":"paragraph","text":"现在我们在政治上已成了国家的领导阶级。沈阳市及区的人民代表会议也有我们工厂工人参加。我们的代表提出需要修皇姑区工程司大街的路的建议，已被市政府采纳，现已施工。在文化上，我们也要争取翻身；现在我们有一千零三十四名职工参加了业余学校学习文化。由一九五○年到现在，由文盲达到初小毕业程度的就有一百一十三名。"},{"type":"paragraph","text":"自解放到现在，我厂工人当了领导干部的就有九十名。例如：现在的总务科长郭福民同志和货车分厂长薄占鳌同志过去都是工人，自解放后才当科长和分厂长的。郭福民同志他回忆过去和现在的情形时说：“在过去我连做梦也没有想到一个木匠能当总务科长，今天我想一个工人当科长这完全是由于党的培养和教育和毛主席英明的领导的结果。”的确，我们每个职工都知道：今天我们所以能够有这些伟大的生产成绩和美好生活，这完全是由于您英明的领导所得来的。我们全体职工在这里再一次向您和党中央致以最崇高的敬礼！"},{"type":"paragraph","text":"在抗美援朝、保家卫国运动中，我们展开了轰轰烈烈的爱国主义生产大竞赛；并由七月份开始，每月献工一天，把这天的工资购买武器，捐献给我们最亲爱的人——中国人民志愿军，使他们能早日消灭美国强盗。"},{"type":"paragraph","text":"在这次大张旗鼓镇压反革命当中，把过去在国民党时代镇压我们罢工的以班旭九为首的美蒋特务走狗爪牙逮捕以后，扫除了生产上的障碍，每个职工都乐的眉开眼笑。"},{"type":"paragraph","text":"大张旗鼓地镇压反革命后，我们每个人的阶级觉悟和警惕性更加提高了。我们积极协助政府检举反革命分子，做好防奸除奸工作，巩固人民民主专政。为保卫我们伟大祖国的经济建设和我们人民的美好生活，我们一定拿出我们全部力量，提高生产，支援前线，彻底实现爱国公约，为争取抗美援朝早日胜利而奋斗！"},{"type":"paragraph","text":"皇姑屯铁路工厂全体职工敬上"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"书信"}]}]}