{"books":[{"id":"maoistlegacy.de-1926","name":"第一审判庭开庭审问张春桥（十二月四日上午）","author":"第一审判庭","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"第一审判庭开庭审问张春桥（十二月四日上午）","dates":[{"year":1980,"month":12,"day":4}],"is_range_date":false,"authors":["第一审判庭"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院研究室，中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实，210-219","tags":[{"name":"曹荻秋","type":"主题/事件"},{"name":"陈丕显","type":"主题/事件"},{"name":"第一审判庭","type":"主题/事件"},{"name":"工人","type":"主题/事件"},{"name":"康平路事件","type":"主题/事件"},{"name":"山东","type":"主题/事件"},{"name":"上海","type":"主题/事件"},{"name":"王效禹","type":"主题/事件"},{"name":"五七事件","type":"主题/事件"},{"name":"徐景贤","type":"主题/事件"},{"name":"张春桥","type":"主题/事件"},{"name":"侦察","type":"主题/事件"}],"parts":[{"type":"title","text":"十二月四日上午"},{"type":"paragraph","text":"第一审判庭开庭审问张春桥"},{"type":"paragraph","text":"九时至十时三十分。"},{"type":"paragraph","text":"出庭审判人员：庭长江华，副庭长兼第一审判庭审判长曾汉周，审判员十三人。书记员郭志文、黄赤东、甘明秀担任记录。"},{"type":"paragraph","text":"出庭公诉人：厅长黄火青，副厅长喻屏和检察员三人。"},{"type":"paragraph","text":"特别法庭副庭长、第一审判庭审判长曾汉周主持审判活动。审判员王战平、王志道、曹理周进行法庭调查。"},{"type":"paragraph","text":"审判员王志道向被告人张春桥宣布：起诉书中指控你指挥上海的“游雪涛小组”专门搜集情报，从事跟踪盯梢、绑架、抄家、秘密刑讯，进行法西斯特务活动，制造冤案，诬陷迫害华东地区党政军领导干部和人民群众。现在，本庭就这一事实进行法庭调查。他问，“上海的游雪涛小组是不是你指挥的？他们都干了些什么事情？”"},{"type":"paragraph","text":"张春桥不答。再问，仍不答。审判员王志道说：“本法庭依照我国刑事诉讼法的规定，曾多次向你宣布，你在庭审中有辩护的权利。你可以作出有罪的陈述，可以做出无罪的辩解。今天是法庭调查，你对起诉书中指控你的犯罪事实，如果你认为属实的，要如实地供认，如果你认为事实有出入的，可以提出否认的根据，我们是坚决依法办事的。”接着，就上述“游雪涛小组”问题再次提问，张春桥依然不答。这时，检察员王芳经审判长同意后发言。他说：“本检察厅起诉书第三十六条控告被告人张春桥所犯的罪行证据确凿。被告人拒不回答，请审判长出示有关的证据。”"},{"type":"paragraph","text":"法庭向张春桥出示游雪涛一九六八年十一月三十日给他的信和“一年工作总结”节录。同时，进行投影和宣读。其中有：“从一九六七年八月到一九六八年九月，我们在一条特殊的战线上战斗了一年两个月……提供了大约一百万字以上的各种情况反映和调查报告……这一年来，大量的工作是同敌人进行隐蔽的斗争。”张春桥当时亲笔批道：“已阅。退游雪涛同志。谢谢同志们。”法庭还宣读和投影游雪涛笔记本第二十四页：“一九六七年十月二十六日：王少庸同志传达春桥同志指示，要小心，谨慎，人不要搞的太多，但要绝对可靠，要当心，你们去搞人家的特务活动，人家也会搞你们的特务活动的。”接着，法庭宣读了游雪涛小组成员庄瑞云一九八〇年九月六日的证词。其中说，我“一九六七年八月到永福路244号游雪涛处工作，组里情况绝对保密，不许对任何人讲……游雪涛所采用的手段有‘打进去、拉出来’，‘以毒攻毒’，‘美人计’，私自绑架、抓人，非法审讯，大搞逼供信、体罚、殴打，冒充国家有关机关，利用群众组织名义搞情报……”对以上证词，法庭问张春桥有什么要说的，张均不语。法庭又先后问张春桥：“游雪涛小组除了在上海活动外，你是不是还指使他们到江苏等地去活动？他们给你报过一些什么材料？”“‘老人串连会’是个什么问题，知道吗？”“游雪涛小组是不是还向你报送过所谓《华东局黑线人物关系图》？”“你是不是还烧毁过游雪涛报送给你的材料和信件？”对这些问题，张春桥均不答，法庭出示、投影和宣读了下述证据：游雪涛一九六八年三月十四日的笔记；游雪涛一九六八年三月二十八日向张春桥报送的苏字一号动态；游雪涛报给张春桥的《反革命地下武装关系图》、《江苏省血印式组织分布、活动地区图》；游雪涛一九六八年二月二十二日向张春桥报送的“关于刘邓黑司令部在运动初期向以毛主席为首的无产阶级司令部进行特务活动的若干线索”的材料（节录）；游雪涛一九六八年三月十六日给张春桥的信和《华东局黑线人物关系图》；原张春桥的秘书何秀文一九八〇年十一月十八日的证词。出示、投影和宣读完毕以上证据后，法庭问张春桥有什么要说的没有，张春桥不语，又问公诉人有什么要说的没有，检察员王芳发言。他说：“游雪涛小组原名‘扫雷纵队’，因力向张春桥密报上海警备区军内动态和有关炮打张春桥的情报而得到张春桥的赏识，一九六七年四月就任命游雪涛力上海市革命委员会群运组的副组长，使游雪涛的活动合法化，用合法来掩护他的特务活动，设立特务活动据点，拨给专用的特务活动经费，配有专门的汽车、摩托车、手枪、手雷、微型录音机等特务活动的武器和工具。张春桥指挥的这个特务组织，编造了诬陷华东局九十七名领导干部的材料，并把矛头指向中央领导同志。直到‘九大’召开以后，张春桥还布置游雪涛侦察中共中央副主席叶剑英在上海的情况。这个特务组织，在这个活动期间，制造了二十六起冤假案件，诬陷迫害干部、群众一百八十三人，有五人致死。这些都有确凿的证据。”最后，审判员王志道宣布：“被告人张春桥，你被指控指挥上海的游雪涛小组，专门进行法西斯特务活动，诬陷迫害干部、群众的犯罪事实，本庭调查结束。现在问你下面一个问题。”"},{"type":"paragraph","text":"审判员曹理周宣布：特别检察厅起诉书中指控张春桥诬陷中共上海市委是“资产阶级顽固堡垒”，“黑班子”，诬陷上海市委第一书记陈丕显“是一个极其狡猾、极其阴险的反革命两面派”，“是无产阶级最危险的敌人”，诬陷市委书记、市长曹荻秋是“叛徒”等罪行，现在法庭就这一事实，进行庭审调查。接着，法庭先后向张春桥作下列提问：“一九六八年二月十日，刊登在上海《文汇报》、《支部生活》、《解放日报》、《工人造反报》上边《评陈丕显的五次假检讨》，这篇文章是由你授意写成，并经你修改同意的吗？文章中，对中共上海市委，市委第一书记陈丕显都讲了些什么？”“你指使上海‘九大’材料小组编写的上海为‘九大’准备的参考材料《加强无产阶级专政，将对敌斗争进行到底》的文章中，对中共上海市委以及陈丕显等领导人又讲了些什么？”“你坚持定曹荻秋为叛徒，有什么证据？”"},{"type":"paragraph","text":"对法庭提出的上述问题，张春桥均不回答。法庭在张不回答后，出示、投影和宣读了有关证据：经张春桥授意并修改同意的《文汇报》、《解放日报》、《支部生活》、《工人造反报》编辑部文章《评陈丕显的五次假检讨》；张春桥指使上海“九大”材料小组编写的上海为“九大”准备的参考材料《加强无产阶级专政将对敌斗争进行到底》；王秀珍一九七七年一月十四日证词；马天水一九七七年一月十四日证词；上海市革委会专案办公室一九七二年七月十七日关于曹荻秋历史问题审查的情况反映第八期，以及张春桥的批语。经张春桥授意、修改并签发的文章《评陈丕显的五次假检讨》中说：“陈丕显是一个极其狡猾，极其阴险的反革命两面派，有着几十年反革命斗争经验，在上海就干了十五年……在上海党内组成了以他为总头目的资产阶级顽固堡垒，登上了上海党内最大的资产阶级代理人的高位。”在《加强无产阶级专政将对敌斗争进行到底》中说：“以刘少奇为首的资产阶级司令部，十分重视争夺上海这个阵地。十几年来，他们让叛徒、特务、死不改悔的走资派谭震林、陈丕显、曹荻秋、魏文伯、杨西光、韩哲一之流，还有‘二月逆流’黑干将陈毅，篡夺上海和华东地区的党政大权，招降纳叛，结党营私，组织黑班子，妄图把上海变成刘贼在全国复辟资本主义的重要基地。”在王秀珍和马天水的证词中都证实，当时，曹荻秋专案组的人讲，曹荻秋定不上叛徒，证据不足，而张春桥说：“曹荻秋定不上叛徒，还有谁能定上叛徒呢？”“如果曹荻秋不是叛徒，全国就没有叛徒了。”张春桥一定要定曹荻秋为叛徒。"},{"type":"paragraph","text":"在上述证据出示、投影并宣读完后，法庭问张春桥有什么要说的，张不语；问公诉人有什么要说的，检察员马纯一答“没有”。审判员曹理周宣布：“最高人民检察院特别检察厅起诉书中指控张春桥诬陷中共上海市委、上海市党政领导人陈丕显、曹荻秋的犯罪事实已调查完毕。现在进行下一个问题。”"},{"type":"paragraph","text":"审判员王志道宣布：起诉书中指控张春桥和姚文元一九六七年五月在济南支持王效禹制造了镇压群众的“五•七”事件，拘捕关押群众三百八十八人，现在就这一指控进行法庭调查。接着，他问被告人张春桥：“一九六七年五月初，你是不是在济南？济南当时发生‘五·七’事件以前，你对王效禹说过什么？事件发生的当天你又在群众会上说过什么？”张春桥不答。公诉人检察员马纯一经审判长同意后发言。他说：一九六七年四月三十号，张春桥和姚文元到济南，在“五•七”事件之前，即王效禹对当时聚集在省革委大院的七、八千群众进行野蛮镇压之前，是请示了张春桥的，张春桥表示了支持的。他要求法庭出示有关证据。法庭宣读和投影王效禹一九八〇年六月二十日的证词，花光隆一九六八年七月八日关于王效禹在省革委常委会上的讲话笔记。王效禹在证词中说：“一九六七年五月四日夜里，济南一部分群众占领了省革委会大院，要听张春桥和姚文元的讲话。大院被占领后，我第一次去见他后，他们俩都没表示态度，六号下午我又去见他，问他怎么办，张春桥反问了我一句，‘你想怎么办’，我说，我的意见是把他们赶跑了。他说，‘你没有人，没有力量，有力量我支持你’。我也反问了他一句，你真支持吗？他重复他的话说，你有力量我就支持你’。从他住处走后，我当天晚上就发动群众把省革委大院包围了，七号上午把这些人赶出了大院。事后张春桥和姚文元在珍珠泉向红卫兵积极分子讲了话，并表示祝贺，说这是一次很大的胜利。”这时审判员王志道问张春桥：“你是不是在济南支持了王效禹制造了‘五•七’事件？”张仍不语。法庭宣读了张春桥一九六七年“五•七”事件发生后的当天在山东省大中学红卫兵代表大会上的讲话节录，一九八〇年九月四日山东省委关于张春桥、姚文元支持制造济南“五•七”事件的证明材料，投影“五•七”事件现场武斗情况的两张照片。山东省委证明材料中说：“‘五•七’事件造成严重恶果。五月七日凌晨，被包围的群众遭到包剿和殴打，在向外赶的时候，人人手举稻草，倒戴帽子，低头弯腰，通过一条人群走廊，边赶边打，七、八千人无一幸免。据统计，因‘五•七’事件，‘以冲击省革委’罪名遭逮捕的五人，被拘留的二十二人，被扭送公安机关的一百六十余人，被非法关押的二百余人。济南建筑公司工人赵洪祥，五月七日被毒打后揪回本单位，后被活活打死。”"},{"type":"paragraph","text":"法庭讯问张春桥对上述证据有什么要说的，张不语。"},{"type":"paragraph","text":"又问公诉人有什么要说的没有，检察员马纯一答“没有”。审判员王志道宣布：张春桥被指控于一九六七年五月在济南支持王效禹制造镇压群众的“五•七”事件，本庭对这一调查结束。接着，审判员王志道宣布，特别检察厅起诉书中还指控张春桥于一九六六年十二月二十八日通过他妻子李文静指使王洪文，耿金章等人攻打上海“工人赤卫队”制造了康平路武斗事件，伤残九十一人，现在本庭就这一指控进行调查。他向张春桥问了两遍：“一九六六年康平路事件发生以前你是不是从北京给在上海的妻子李文静为康平路问题通过电话？你在电话上说过什么？”张春桥均不回答。法庭宣读和投影张春桥的妻子李文静一九七七年十二月三日的证词：“一九六六年十月底，大约是马天水打电话的第二天，他(指张春桥）打了一个电话给我，说：胜利果实不能让赤卫队夺去。要告诉造反派不能置之不理，你有没有办法通知造反派？我对张春桥说，我试试看吧。我就打电话给徐景贤，一下就打通了。我把黑指示告诉他。”审判员王志道问：“张春桥，你讲胜利果实不能被赤卫队夺去，要造反派不能置之不理，你说的这个胜利果实是什么胜利果实？你这个置之不理是什么意思？”张春桥不答。法庭出示、宣读和投影徐景贤等人起草并经张春桥亲笔修改的《上海一月革命大事记》（初稿）一九六六年十二月二十八日节录：“鉴于旧市委有抛出曹荻秋，达到既保了市委，又支持了赤卫队，缓和整个局势等阴谋，张春桥同志深夜来电话指出上海革命造反派要警惕陈丕显之流，以及赤卫队一小撮坏头头乘机捞取革命造反派英勇奋战得来的胜利果实。”张仍不语。审判员王志道说，“法庭是保护被告人权利的，被告人有辩护权，我们是准许你说话的。你对于法庭出示的证据，宣读的证言，都可以提出异议。”接着，又问：“一九六七年三月你接见山西太原市代表时，是不是说过康平路事件是一个转折点？”张仍不回答。法庭宣读和投影张春桥一九六七年三月八日接见山西省太原市代表的讲话记录，其中有：“……就打电话叫造反派赶快参加战斗。后来造反派就冲了，打赤卫队打垮了，赶走了。这次较量是个转折点。这一仗一打，市委瘫痪了，垮了……”法庭又宣读和投影了《上海一月革命大事记》(初稿）一九六六年十二月二十九日节录：“……这天共有九十一人受伤至医院治疗。”审判员王志道问张春桥：“上海的康平路事件是不是你制造的？”张不答。法庭传徐景贤到庭作证。他说：“一九六六年的十二月下旬，上海发生了康平路事件，当工人赤卫队的队伍进入了康平路市委大院以后，由王洪文当头头的‘工总司’就调了许多造反队把赤卫队团团围住了。当时我是市委写作班子的支部书记，在张春桥和姚文元的策动下造反以后，当上了市委机关造反联络站的负责人……一九六六年十二月二十九号那一天，张春桥的老婆李文静从康平路市委大院内她的家里面打红颜色的保密电话到武康路两号市委写作班要我听电话，说她和当时在北京的张春桥通了电话把康平路市委大院的情况给张春桥讲了，张春桥听了以后，在电话里对李文静说：要告诉徐景贤转告上海各个造反组织注意，不要让赤卫队把胜利果实夺走了。我接到李文静的电话以后，立即在武康路两号写作班召开了一次会议……传达了张春桥的电话内容……就在张春桥来电话以后，工总司在十二月二十九号的晚上，又增调了大量的造反队到康平路。接着就对市委大院里边的赤卫队大打出手……这次暴行的后果据事后王承龙告诉我，光是造成伤残的人数就有近百人……迫害了大批的革命同志，造成了极其严重的后果。关于张春桥在康平路事件当中来电话的情况，我们在一九六九年初把它写进了《上海一月革命大事记》中，这一份大事记由我送给张春桥本人看过。这证明打电话这件事是确实存在的。”"},{"type":"paragraph","text":"徐景贤退庭后，公诉人检察员王芳经审判长同意后发言，他说：“被告人张春桥为了镇压上海工人赤卫队，夺取上海市的党政领导大权，制造了康平路事件。这个事件是张春桥在北京遥控指挥的，是他罗织罪名嫁祸于赤卫队的……”最后，审判员王志道宣布：“被告人张春桥，你被指控为夺取上海市党政领导权，制造上海康平路事件，本法庭对于你被指控的这个事实调查完毕。”"},{"type":"paragraph","text":"审判长曾汉周宣布：把被告人张春桥带下去。现在休庭。"}],"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}