{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"严厉镇压反革命活动","authors":["云苍"],"dates":[{"year":1951,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"云苍"},{"type":"paragraph","text":"反革命份子在蒋匪帮和帝国主义特别是美帝国主义的指使下，阴谋进行破坏我们人民民主政权和人民民主事业的活动，他们用罪行来说明他们是我们中国人民的敌人。因此，严厉进行镇压反革命活动，便成为今天中国各阶层人民一致的要求。"},{"type":"paragraph","text":"我们科学工作者很清楚:我们是以建设一个新的中国为己任的，而反革命份子则以破坏建设为职务。这样，反革命份子首先就向我们科学工作者挑衅，首先用他们的罪行宣告其为我们科学工作者的敌人。"},{"type":"paragraph","text":"从事研究工作的同志辛辛苦苦的把一个新的理想的研究计划定下来了，把仪器设备装置下来了，研究工作已经按步就班地进行了，但是只要特务悄悄的放一把火，就可以把你的辛勤成果一烧而光。"},{"type":"paragraph","text":"工程师们怀着对祖国无比的热爱与光明前途的憧憬，和工人同志们日以继夜的把工厂里的生产恢复起来了，发展起来了，旧的机器修好了，新的机器装上了，大家正为新的生产纪录而兴奋，但是，只要特务一捣乱，放火，爆炸，或者于生产过程中在原料上，机器上，半制成品上来一个捣乱，辛辛苦苦的努力又落了空。"},{"type":"paragraph","text":"农业工作者花了很大的力气致力于棉粮增产，甚至棉花粮食已丰硕地收成了，棉花、粮食都上了仓，然而，只要特务一把火，一包炸药，大好收成又变成灰尽。"},{"type":"paragraph","text":"医务工作者说不定会过到这种事情:医院、药房有一天忽然燃烧，或者病房里收容了好一些受到食物中毒的病人。"},{"type":"paragraph","text":"这些，都不是危言耸听。事实上证明了解放一年多以来各地特务的罪恶已大大的超过了上面所说的“可能”。他们造谣、挑拨、收集情报，刺杀干部，甚至聚众暴动，进攻人民。他们不但要破坏我们的建设，而最基本的还在于要推翻我们的政权，他们要完成那永远是梦的“迷梦”——让他们像从前一样骑在人民的头上，榨取、剥削、欺凌，和奴役人民。"},{"type":"paragraph","text":"首恶的反革命份子决心与人民为敌，蒋匪残余和帝国主义不甘心于其失败，至死还要向我们进攻的。理由很简单。只要想一想我们自己对特务破坏的仇恨，看一看我们把特务们所破坏的工厂重新恢复起来的努力与决心，我们就可以想像得出国内外反动派对我们的仇恨，和破坏我们事业的努力与决心。中国人民的伟大胜利，非但对我们来说有重大的意义，而对于反动派来说也是一样的。这一个胜利划分了历史的阶段-过去是反动派做主人，我们受奴役；今天，则是我们做主人，他们当成了被我们消灭的对象。我们胜利了，我们有决心巩固与扩大我们的胜利；他们失败了，他们就不甘心于失败，就必然要破坏我们的胜利。这是一个殊死的争斗，血淋淋的争斗。是轻视不得的，是麻痺不得的，是仁慈不得的。"},{"type":"paragraph","text":"而反革命份子之所以能进行活动，恰恰就是利用了我们对殊死斗争的轻视与麻痺，利用了我们的“仁慈”。有一张苏联的影片“世外老人”(即卫城记)就是叙述特务份子利用了科学家关起门来做研究工作而以不参加社会活动为清高的弱点，他们拿科学家做他们的挡箭牌，拿实验室做他们的藏身窝，进行残酷的杀人活动。中国的科学工作者必须在这里吸取血的教训。拿我们科学工作者来说，我们多少还习惯于“不屑”管别人的事，不愿揭发别人的‘阴私’。甚至我们多少还有点这样想法，以为今天解放了谁还不愿好好的过活?谁还这样优去干特务?或者以为反动份子和我们的学生一样也是可以教育好的，应该加以宽大和仁慈。——这就正给敌人以可乘之机，以可利用的弱点，以可作为进攻人民的跳板。"},{"type":"paragraph","text":"反革命份子自己以事实向我们宣告:对他们的仁慈，就是对人民，对我们自己的残忍。因此我们今天必须把我们过去认识上的偏差扭正过来，让我们来很好的学习与认识镇压反革命问题，分清敌我。和全国人民一道，布下消灭反革命活动的天罗地网，配合我们的政府，给反革命份子以严厉的镇压。反革命份子的活动，并不是表明他们有力量，有办法，相反的只表明其临于死亡的挣扎而已。只要我们自己警觉起来，行动起来，开展一个组织完善的工作细腻的群众性的镇压反革命的运动，我们的胜利果实就可以完整地巩固，我们的建设事业也就可以顺利成功。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}