{"books":[{"id":"maoquanji24","name":"毛泽东全集第24卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji24.pdf"],"article":{"title":"庆祝济南解放的伟大胜利","alias":"","parts":[{"type":"paragraph","text":"庆祝济南解放的伟大胜利1]"},{"type":"paragraph","text":"（1948年9月30日）"},{"type":"paragraph","text":"人民解放军于九月十六日起开始向山东省会济南发起攻势。到二十四日，仅仅八天时间，就解放了敌人强固设防和重兵守御的济南市，全歼守敌十万余人，并争取吴化文军长率部起义。这个伟大的胜利，不但使国民党反动派及其美国主人目瞪口呆，甚至全国的人民也因为它的意外的迅速而惊异。"},{"type":"paragraph","text":"济南的解放，对于整个战局的重大意义是很明显的。蒋介石在发动全面内战以后的一年多中间，始终是把华东战场当作他的军事重点，他曾经使用八十几个整编旅的兵力在这个方向，妄图在这里决定战争的胜负。当华东人民解放军的主力在苏中、苏北、鲁南、鲁中各战场光辉地完成了大量歼灭敌军的任务，而于去年七月转入外线作战的时候，敌人曾经一度在山东大肆骚扰，并曾经竭力吹嘘他们的所谓“战略胜利”。敌人曾经打通过胶济路，打通过济南以南的津浦路，在这个基础上，敌人甚至还梦想过打通津浦全线，借以沟通他们的华中和华北。但是就在那时，我们就指出过这并不是什么攻势的胜利，而只是攻势的失败，是敌人由全面攻势降为局部攻"},{"type":"paragraph","text":"[1]这是新华社的社论。这篇社论经刘少奇、周恩来修改后，毛泽东最后修改审定。标题是毛泽东改的，原题为《庆祝济南解放》。文中用宋体字排印的是毛泽东加写和改写的文字。势，又由局部攻势转入全面守势的时候，敌人的战略企图是不可能实现的。果然，人民解放军在其他战场转入进攻以后，在华东也无例外地反守为攻。曾经丧失过几乎全部县城的华东人民解放军，经过去年十月胶河的胜利，十一月胶济东段的胜利，十二月莱阳的胜利，今年三月胶济西段的胜利，四月胶济中段的胜利，五月至七月津浦沿线的胜利，直到这次济南的胜利，在不满一年中间，就造成了整个山东战局的彻底转变。现在山东除青岛、烟台、菏泽等少数据点外是被全部解放了，敌人在山东的战争计划是被摧毁了。济南这个敌人在山东最强大据点的攻克，使华东人民解放军获得了比以往任何时候更大的自由。在这个情况之下，不但山东的残敌岌岌可危，而且整个华东和中原的敌人也将遭受更加沉重的打击；华东和中原的全部解放，已经更加迫近；而中外反动派在长时期内关于所谓“巩固华北、确保华中”，乃至所谓在几个月以内“肃清黄河以南”的喧，已经成为普遍的笑柄了。"},{"type":"paragraph","text":"济南是国民党长期困守的孤立据点之一。与济南处于同样情形的，仅就目前而论，就还有长春、沈阳、锦州、承德、保定、太原、安阳、南阳、榆林等城市。这些城市中的人民和国民党军队，从济南的解放中，应该得到一些什么教训呢？虽然济南有十万国民党守军，虽然他们有美国的装备，有永久性的层层工事构筑，有准备长期固守的物资，有美国所供给的空军的接济和配合，又有蒋介石所允许的大量援军集结在徐州附近，还有国民党的有名将领王耀武指挥，但是在人民解放军的进攻之下，只在八天里面就全军覆没。这是证明人民解放军强大的攻击能力，已经是国民党军队无法抵御的了，任何一个国民党城市都无法抵御人民解放军的攻击了。那么，国民党今天不顾人民的死活，硬要困守许多孤城，究竟是为着什么？难道不是等候灭亡吗？当国民党守城的时候，他们强迫市民忍受种种勒索，担负种种苦役，甚至强迫他们大批地饿死冻死；到了国民党失败了，却又马上对市民滥施轰炸，难道这不是故意拿老百姓当仇人吗？而国民党军队的广大官兵，也只能是做着莫名其妙的牺牲品。既然明明守不住，为什么又一定要下令死守呢？既然明明没有援兵出动，为什么又一定要下令死守待援呢？难道不是故意骗人送死吗？守济南的国民党军队有一部分是明白了这一点，这就是吴化文军长和他的部下，他们避免了无谓牺牲的命运，并且得到了人民的谅解和欢迎，给予他们在今后能够为人民服务的机会。但另一部分就没有想明白这一点，而他们或者是做了俘虏，或者是白白地丧失了他们的生命。这是两条相反的道路，两种相反的结果。这是值得国民党军队的广大官兵加以思索和选择的。济南的战斗是过去了，其他被围城市的战斗正在接踵而来。在这里，我们愿意正告这些城市中国民党军队的一切升明人士们：你们不应当白白送死！你们更加不应当强迫许多无辜的同胞跟你们一起白白送死！你们应当走的道路就是辽南潘朔端师长、营口王家善师长和济南吴化文军长们的道路。这样，不但可以使我们的祖国和同胞少受一些损失，使人民解放战争早日在全国胜利，而且你们自己也得到一个将功折罪、重新改造自己和为人民服务的机会。关于标题、导语和综合报道!"},{"type":"paragraph","text":"（1948年9月至11月）凡新闻，标题必须有内容。原题并无内容，不能引人注目。"},{"type":"paragraph","text":"（九月十四日）凡论文标题，亦须有内容。原题没有内容，不能引人注目。"},{"type":"paragraph","text":"（九月十四日）"},{"type":"paragraph","text":"[1]本篇一、二是毛泽东在审阅新华社一条新闻和一篇社论时写的批语，本篇三是给胡乔木的信。"},{"type":"paragraph","text":"[2]这条新闻的原题是《华北召开中等教育会议》，毛泽东审阅时改为：《华北中等教育会议决定改善中等教育的诸项制度》。"},{"type":"paragraph","text":"[3]这篇社论的原题是《中等教育问题》，毛泽东审阅时改为：《恢复和发展中等教育是当前的重大政治任务》。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"本日（卅）《人民日报》“第一版《太行结束土改的两种做法》那篇新闻值得广播各地照办，惟须将其中的数目字删掉一些，并须加上明确的新闻导语。请酌办。"},{"type":"paragraph","text":"（十一月三十日）[1]指华北《人民日报》。"},{"type":"paragraph","text":"[2]这条新闻的标题是《太行结束土改的两种做法：宣传政策进展顺利，捏手捏脚造成不安》。"}],"authors":["毛泽东"],"dates":[{"year":1948,"month":9,"day":30}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":503,"page_end":507},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}