{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都集会庆祝阿尔及利亚国庆日  陈毅副总理林枫副委员长等出席　刘宁一苏哈勒发表热情讲话","authors":[],"dates":[{"year":1962,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首都集会庆祝阿尔及利亚国庆日"},{"type":"paragraph","text":"陈毅副总理林枫副委员长等出席　刘宁一苏哈勒发表热情讲话"},{"type":"paragraph","text":"刘宁一祝阿尔及利亚人民在建设祖国和维护民族独立斗争中取得新胜利"},{"type":"paragraph","text":"表示坚决支持卡斯特罗维护古巴独立和主权的声明严斥美国的海盗罪行"},{"type":"paragraph","text":"新华社31日讯　11月1日是阿尔及利亚民主人民共和国第一届国庆日，首都各界人民今天下午隆重举行集会，热烈庆祝英雄的阿尔及利亚人民的光辉节日。"},{"type":"paragraph","text":"大会在雷动掌声中通过致本·贝拉总理的贺电。电文指出：坚持了七年多的阿尔及利亚民族解放战争的胜利，“它又一次证明了，貌似强大的帝国主义，不管它多么凶狠，都是可以打败的。一切被压迫民族只要团结起来，敢于斗争、坚持斗争，就一定能够取得最后的胜利。阿尔及利亚人民的民族解放斗争和胜利将永远是非洲人民争取民族独立的光辉榜样。”"},{"type":"paragraph","text":"国务院副总理陈毅，全国人民代表大会常务委员会副委员长林枫，政协全国委员会副主席包尔汉等出席大会。中国亚非团结委员会副主席刘宁一，阿尔及利亚驻中国外交使团临时代办奥马尔·苏哈勒在大会上讲话（全文见第三版）。"},{"type":"paragraph","text":"大会在政协礼堂举行。主席台正中并排高悬中国和阿尔及利亚国旗。下午三时大会开始后，乐队高奏阿尔及利亚和中国国歌。"},{"type":"paragraph","text":"大会由中国非洲人民友好协会会长刘长胜主持，他在开会词中说，11月1日（阿尔及利亚革命武装起义纪念日）作为阿尔及利亚民主人民共和国国庆日，这具有重要的意义。这个日子，是阿尔及利亚人民伟大革命的起点，也是阿尔及利亚人民革命取得伟大胜利的起点。阿尔及利亚人民在反对殖民统治和争取民族独立斗争中所表现的团结一致和英雄气概，为正在斗争中的非洲人民树立了一面光辉的旗帜。他说，尽管帝国主义、新老殖民主义、为帝国主义服务的各国反动派和现代修正主义企图用各种手段来破坏非洲的民族独立运动，但是，它们永远也阻挡不住非洲人民争取民族独立的洪流。"},{"type":"paragraph","text":"刘长胜热烈地表示：把阿尔及利亚人民的胜利当作自己胜利的中国人民，将像过去一样，永远站在阿尔及利亚人民一边，坚决支持阿尔及利亚人民维护和巩固民族独立、彻底肃清殖民主义势力、建设自己祖国的伟大斗争。"},{"type":"paragraph","text":"刘宁一在讲话中热烈赞扬阿尔及利亚民族解放战争的胜利和阿尔及利亚民主人民共和国的诞生，是二十世纪六十年代的重大历史事件，是阿尔及利亚人民和亚洲、非洲、拉丁美洲被压迫民族的伟大胜利。他说，阿尔及利亚人民武装斗争的胜利，已经成为正在为实现民族独立而斗争的非洲人民的学习榜样。"},{"type":"paragraph","text":"他着重地指出，阿尔及利亚人民的伟大胜利雄辩地证明：当前殖民地人民的民族解放运动是粉碎帝国主义战争政策和侵略政策、争取世界持久和平的一支重要力量；没有真正的民族独立，就没有持久的世界和平；为了维护世界和平，必须同和平的敌人帝国主义进行坚决的斗争。"},{"type":"paragraph","text":"在谈到目前整个非洲的斗争形势时，刘宁一强调指出：全世界人民最凶恶的敌人美帝国主义正在用各种方式对非洲大陆进行疯狂的扩张，企图取代英、法、比、葡等老殖民主义在非洲的地位。刘宁一表示中国人民坚决支持非洲人民反对帝国主义和新老殖民主义的斗争，并且祝贺他们在这个具有伟大历史意义的斗争中取得伟大胜利。"},{"type":"paragraph","text":"刘宁一热烈地祝贺阿尔及利亚人民在建设祖国和维护民族独立的斗争中继续取得新的胜利，祝贺中阿两国在和平共处五项原则的基础上继续携手前进，把两国的友好合作关系推向新的高峰，为世界和平事业作出更大的贡献。"},{"type":"paragraph","text":"刘宁一在讲话中还强烈谴责美帝国主义军事封锁古巴的海盗罪行，并且表示坚决支持卡斯特罗总理10月28日发表的维护古巴独立和主权的声明。他说，英雄的古巴人民一定能够打败美帝国主义的任何侵略，保卫住古巴的革命成果。刘宁一在谈到中印边界问题时指出，中国政府在10月24日的声明中提出的建议，既符合中国人民的利益，也符合印度人民和全世界人民的利益，并且指出，中国政府和中国人民的正义立场一定会得到最后胜利。"},{"type":"paragraph","text":"奥马尔·苏哈勒临时代办在热烈的掌声中发表讲话（全文见第三版），他向首都各界人民介绍了阿尔及利亚人民反对帝国主义和反对殖民主义斗争的光荣历史。他说，将近八年的艰苦斗争，锻炼了阿尔及利亚人民，使他们变得更顽强，并且不惜一切代价为解放国土而进行更加坚决的斗争。"},{"type":"paragraph","text":"他指出：“对于阿尔及利亚人民说来，谋求解放、谋求永远摆脱殖民压迫的唯一有效的道路，就是进行武装斗争。”"},{"type":"paragraph","text":"苏哈勒强调说：“独立的阿尔及利亚必定支持非洲、亚洲和拉丁美洲的民族解放运动。它也对反对一切形式的殖民主义和保卫世界和平的斗争作出贡献”。他说，阿尔及利亚人民在重建祖国的道路上前进着。他们正在进行着一些社会改革，特别是土地改革。"},{"type":"paragraph","text":"苏哈勒说，阿尔及利亚人民赢得独立是由于他们自己的团结和斗争，也是由于曾经进行反对殖民主义的斗争并从殖民统治下获得解放的各国人民所给予的声援。他说，阿尔及利亚人民十分敬佩中国人民，中华人民共和国是首先一贯支持阿尔及利亚争取民族独立的国家之一。苏哈勒热烈祝贺中国人民在建设国家的事业中取得胜利。"},{"type":"paragraph","text":"刘长胜、刘宁一和苏哈勒的讲话受到了全场的热烈鼓掌欢迎。"},{"type":"paragraph","text":"庆祝大会是由中国非洲人民友好协会、中国亚非团结委员会、对外文协、全国总工会、全国妇联、全国青联、全国学联等单位主办的。这些单位和其他有关方面的负责人黄镇、楚图南、丁西林、刘清扬、冯基平、王照华、胡启立等，出席了大会。"},{"type":"paragraph","text":"社会主义各国和亚洲、非洲国家驻中国的使节，在北京的非洲和其他国家的外宾和留学生，今天同首都各界人民一起庆祝阿尔及利亚人民的光荣节日。"},{"type":"paragraph","text":"庆祝大会结束后，首都文艺工作者演出了中国和阿尔及利亚的精采歌舞节目。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}