{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":4,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"配合党支部抓好头等大事九六九四部队加农炮连团支部围绕批修整风积极开展工作","authors":[],"parts":[{"type":"paragraph","text":"本报讯 九六九四部队加农炮连团支部，在党支部的领导下，围绕批修整风这个头等大事，积极开展工作，较好地发挥了党支部的助手作用。"},{"type":"paragraph","text":"及时解决思想认识问题，提高批修自觉性。有一个时期，有的团员、青年认为，刘少奇一类骗子已经垮台了，他们的反革命阴谋彻底破产了，反革命谬论批过了，因而在革命大批判中产生松劲情绪。团支部分析认为，这主要是由于对阶级斗争的长期性认识不足造成的。于是，便组织团员、青年深入学习党在社会主义历史时期的基本路线，讲述我们党的两条路线斗争的历史，使团员、青年们提高了认识，克服了松劲情绪。他们说：刘少奇一类骗子垮台了，不等于他们的修正主义路线和反革命谬论批透了。我们必须继续作战，深入批修。"},{"type":"paragraph","text":"加农炮连团支部还积极开展谈心活动，帮助团员、青年及时解决在批修整风中出现的各种思想认识问题，不断提高大家批修的自觉性。"},{"type":"paragraph","text":"培养骨干，带动群众批修。在批修整风运动中，加农炮连团支部还注意培养骨干，充分发挥他们的作用，推动批修整风运动的开展。"},{"type":"paragraph","text":"在批判刘少奇一类骗子鼓吹的“民富国强”的反动谬论时，团支部首先组织骨干学习《共产党宣言》等马列著作有关章节，把刘少奇一类骗子鼓吹的“民富国强”同马克思、恩格斯批判的反动的社会主义相比较，使大家清楚地认识到，刘少奇一类骗子鼓吹的“民”就是被打倒的地富反坏右，所说的“国”就是地主资产阶级的法西斯专政的“国”，其实质就是妄图从根本上改变我们党的基本路线和政策，复辟资本主义。由于骨干先学了一步，掌握了武器，在革命大批判中较好地发挥了带头作用。"},{"type":"paragraph","text":"加农炮连团支部在党支部的帮助下，从批修整风以来，先后在团员和青年中培养了十六名骨干。由于他们注意了培养骨干，依靠骨干去联系群众，带领群众，使批修出现了人人上阵的生动局面。"},{"type":"paragraph","text":"推广典型经验，促进批修深入。有一段时间，他们发现，有些同志对刘少奇一类骗子满怀无产阶级的义愤，可是开批判会发言时却说不出多少道理来。团支部就发动团员和青年学习炮三班战士杨永正的事迹和经验。杨永正怀着彻底批判刘少奇一类骗子的反动谬论的决心，刻苦攻读马列著作和毛主席著作，努力掌握革命理论，对刘少奇一类骗子的谬论批得深批得透。杨永正的事迹和经验，使大家深受启发。团员和青年们都以杨永正为榜样，认真读马列的书和毛主席的书，理论水平不断提高，使革命大批判步步深入。"},{"type":"paragraph","text":"批修整风以来，加农炮连团支部，先后总结了“怎样抓住实质批修”，“怎样就事论理”等批修的经验，协助党支部推动了连队批修整风的深入开展。"},{"type":"paragraph","text":"开展适合青年特点的活动，增强批修效果。如：进行社会调查，学习革命家信，编讲革命故事等。今年开始批修整风时，有的同志对阶级斗争规律认识不清，团支部一方面组织部分团员、青年到驻地农村进行社会调查，及时提供党支部作教材；另—方面组织团员和青年，编演反映阶级斗争、路线斗争的节目。前不久，连队组织批判刘少奇一类骗子散布的“农民缺吃少穿”的反动谬论时，团支部利用干部战士的家信办起革命战士“赞家乡”专栏，组织了家乡巨变“故事会”，用社会主义祖国欣欣向荣的大好形势和人民生活不断提高的事实，痛斥刘少奇一类骗子的反动谬论，增强了批修效果。"},{"type":"paragraph","text":"某部炮连团支部积极配合党支部抓好批修整风。这是他们组织团员访问下乡知识青年，用事实批判刘少奇一类骗子污蔑知识青年上山下乡的反动谬论。 本报通讯员摄"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}