{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛泽东文艺思想指引下，大编大演革命现代戏福建戏曲战线呈现一派新气象去年全省各专业剧团共演出七百多个革命现代戏，观众逾二千万人次","authors":[],"dates":[{"year":1965,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　一九六四年，福建省戏曲战线在毛泽东文艺思想指引下，在全国气势磅礴的文化大革命运动推动下，大兴革命之风，台上台下出现了一派前所未有的新气象。去年，福建省一百多个专业戏曲团体中，绝大部分剧团，包括木偶布袋戏剧团，都坚持上演革命现代戏。一年中，全省专业剧团演出的革命现代戏有七百多个，共计两万多场次，观众达二千多万人次。"},{"type":"paragraph","text":"首先，各级文化领导部门除了组织各地剧团结合当前斗争，移植外地优秀剧目外，同时着手组织戏曲会演，通过会演来抓剧本创作。在党委直接领导下，各地纷纷组织创作力量，上山下乡下厂，深入生活，创作剧本。在短短的时间内，全省专业和业余戏曲作者创作的革命现代戏有一百多个，其中经过逐级选拔参加全省戏曲会演的较优秀的剧目有十八个。这些新创作的剧目，许多是反映三大革命运动中的重大题材的，并有真实的事迹作基础。例如芗剧《碧水赞》是根据闻名全国的、以“丢卒保车”为主要内容的“榜山风格”的故事创作的；北路戏《张高谦》(后移植为闽剧《红色少年》)是根据寿宁县大韩村优秀少先队员张高谦为了保护集体羊群而英勇牺牲的事迹创作的；高甲戏《惠女新传》是根据驰名省内外的惠安妇女修建惠女水库的英雄事迹创作的；闽剧《绿野长春》是根据以自力更生、改天绣地争高产的精神闻名全国的音西大队的事迹创作的；三角戏《沿山红路》是根据全国粮站标兵、邵武沿山粮站的事迹创作的；闽剧《红桥》是根据全省财贸战线先进单位、福州市北大商店的事迹创作的。许多剧目都把塑造工农兵英雄形象作为首要任务。此外，象山歌戏《补箩记》、《葵花向阳》，越剧《梁》，赣剧《满山春》，闽剧《虎山行》和《东风送暖》，芗剧《一网打尽》等，从各方面反映了各条战线在三大革命运动和对敌斗争中的沸腾的生活，较好地表现了社会主义的时代精神，教育鼓舞了广大观众，而且也大大丰富了革命现代戏剧目，使全省戏曲舞台迅速为工农兵所占有。"},{"type":"paragraph","text":"这些剧本，绝大部分都是在“三结合”的情况下产生的。各级领导自始至终关怀剧本创作，从政策、主题、人物、结构各方面为作者提供意见。演出过程中，又都广泛吸收群众意见，反复修改，然后才逐渐完善的。例如芗剧《碧水赞》，就是中共龙溪地委出的题目，剧本写成后，地委和专署的领导同志又亲自参加讨论，帮助作者修改提高，同时作者又广泛征求各方面，特别是农村干部和社员的意见，先后召开的大小座谈会就在百次以上，才使剧本质量逐步提高。"},{"type":"paragraph","text":"要演革命戏，先做革命人。去年，福建省各级宣传文化部门在党委领导下，加强了对戏曲工作的领导，特别是戏曲工作者的思想教育工作。学习毛主席著作已蔚然成风。有些地区文化行政的领导同志，与编剧、演员等一同深入生活，和工农兵同吃同住同劳动，改造思想感情。许多剧团大学解放军战士业余演出队的革命精神，下工厂，下农村，上山区，上前沿岛屿，边演出，边劳动，边学习，思想认识和表演艺术都大有进步。浦城县赣剧团几年来都坚持上山下乡，一有空就参加生产队集体劳动，和农民群众建立了亲密的感情，他们的戏每到一地，总是座无虚席。厦门市芗剧团二队部分演员曾到前线部队当兵一个月，和战士一起学习毛主席著作，一起参加军事训练。省芳华越剧团的编导和演职员曾到渔区和渔民一起出海捕鱼，和民兵一起站岗放哨，回到福州后就组织了民兵连，坚持民兵训练。"},{"type":"paragraph","text":"深入生活，改造思想的结果，使戏曲工作者逐渐积聚了表现现代生活的本钱。龙溪专区芗剧团排演《碧水赞》之初，许多人都演不象农民，后来，他们除利用上山下乡巡回演出空隙参加劳动外，还先后四次深入到榜山公社，和社员同吃同住同劳动，才慢慢体会到了劳动人民的思想感情，演起戏来也能较好地表现劳动人民的气质。惠安高甲戏剧团不少演员因为长期演才子佳人戏，排演表现惠安妇女兴修惠女水库的革命英雄主义精神的《惠女新传》时，怎么也演不象。后来他们深入到水库工地和劳动妇女一起生活了一段时期，演起戏来才“有点象了”。"},{"type":"paragraph","text":"思想觉悟的提高，也增强了广大戏曲工作者自觉为工农兵服务的观念。去年，许多专区、县剧团都组织了“轻骑队”，轻装简从，自挑行李，自运道具，上山下乡，为工农兵送戏上门。不少剧团还翻山越岭到从来没有看到过戏的深山里，为只有几户人家的社员演出。平和县潮剧团的演出队到深山小村演出时，还把一些年纪老、行走不便的老革命妈妈和革命老人从家里背到剧场看戏，感动得社员们落下泪来。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}