{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南斯拉夫人民的伟大节日","authors":[],"dates":[{"year":1956,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南斯拉夫人民的伟大节日"},{"type":"paragraph","text":"今年11月29日是南斯拉夫联邦人民共和国成立十一周年纪念日。"},{"type":"paragraph","text":"南斯拉夫联邦人民共和国的成立，是南斯拉夫各族人民进行长期的英勇斗争的结果。"},{"type":"paragraph","text":"解放以前，南斯拉夫是巴尔干半岛上的一个君主专制的国家。全国大部分工业操纵在外国资本的手中。共产党遭到禁止，人民没有民主权利。在外国资本的掠夺和本国地主和资本家的剥削下，广大劳动人民的生活十分痛苦。爱好自由的南斯拉夫人民为反对君主独裁的暴政而进行了顽强的斗争。"},{"type":"paragraph","text":"1941年4月6日，希特勒德国和它的附庸不宣而战地向南斯拉夫发动了野蛮的侵略战争。懦弱无能的国王彼得二世和它的军队抵挡不了法西斯军队的进攻，南斯拉夫很快地便被希特勒占领。但是，南斯拉夫人民是决不屈服的，他们在共产党的领导下，展开了英勇的争取民族解放的武装斗争。在武装斗争发动的头几个月，游击队便解放了塞尔维亚、克罗地亚和波斯尼亚—黑塞哥维那的大片地区，并使侵略军遭受了重大的损失。在全国人民的支持下，南斯拉夫共产党领导的武装力量展开了长期的游击战，不断地袭击占领军，并打退了敌人的历次进攻，这样就使解放区的面积日益扩大，抗战武装力量日益增长。"},{"type":"paragraph","text":"1943年11月29日，南斯拉夫各族人民的代表在解放了的雅伊泽城举行了南斯拉夫民族解放反法西斯委员会第二届代表会议。大会决定褫夺叛国的南斯拉夫流亡政府作为合法政府的一切权利，不准国王彼得回国；宣布按照民族平等的原则成立南斯拉夫联邦民主共和国，同时选出了全国解放委员会作为临时政府。"},{"type":"paragraph","text":"南斯拉夫人民的反法西斯斗争不是孤立的。这个斗争得到世界各国爱好和平人民的热烈同情和支持。南斯拉夫爱国武装力量牵制了德国和意大利数十万的军队，并歼灭了法西斯军的许多师团，对世界反法西斯斗争作出了贡献。"},{"type":"paragraph","text":"1944年秋天，苏联军队追击溃败的希特勒军队，到达南斯拉夫边境，经南斯拉夫全国解放委员会同意，进入南斯拉夫国境，协助南斯拉夫爱国者解放了许多地区。1944年10月20日，南斯拉夫军队和苏联军队共同解放了贝尔格莱德。"},{"type":"paragraph","text":"到1945年上半年，南斯拉夫全部国土都先后获得解放。1945年11月初，南斯拉夫人民经过普遍民主的选举产生了立宪议会（后改为国民议会）。11月29日，立宪议会通过了废除帝制的宣言，宣告南斯拉夫联邦人民共和国成立。从此，南斯拉夫走上了民主和社会主义的道路，11月29日便成为南斯拉夫的国庆节。"},{"type":"paragraph","text":"南斯拉夫联邦人民共和国包括六个人民共和国：塞尔维亚、克罗地亚、斯罗文尼亚、波斯尼亚—黑塞哥维那、马其顿、门的内哥罗。全国面积约二十五万七千平方公里，人口一千七百多万人。"},{"type":"paragraph","text":"南斯拉夫联邦人民共和国成立之后，实行了深刻的社会改革，并大力进行了社会主义建设。1945年实行了土地改革，1946年实行了工业国有化。在1946—1954年间，共有近二百五十个新企业建成并投入生产。1955年的工业产量已经比战前1939年增加了一倍多。战前南斯拉夫的农村人口占全国人口总数的75％，现在只占60％。随着经济建设的发展，南斯拉夫人民的物质和文化生活比战前也有显著的改善。"},{"type":"paragraph","text":"（周）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}