{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"街道要把教育青少年的工作管起来","authors":["陶永长"],"dates":[{"year":1971,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"普陀区中山北路街道党委副书记　陶永长"},{"type":"paragraph","text":"毛主席教导我们说:“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人。”毛主席这一光辉指示，充分说明了对广大青少年进行思想政治工作的战略意义和它的重要性。它关系着老一辈革命家开创的革命事业是不是后继有人的问题，关系着我们的国家会不会改变颜色的问题。因此，加强对青少年的教育工作，是一件关系到在无产阶级专政下继续革命、巩固无产阶级专政的大事。"},{"type":"paragraph","text":"青少年的思想政治工作既然这样重要，那么应当由谁来管呢?街道有的同志认为，青少年绝大部分都在学校里，主要应由学校来管，党委是管方针政策的，青少年工作由里弄关，心一下就可以了。在里弄干部中，有的同志认为，里弄工作千头万绪，没有时间抓青少年的工作。派出所有的同志认为，我们主要搞阶级斗争，教育青少年的工作与我们“不搭界”。学校中有的教师说，校内我们管，校外管不了。归纳起来，就是“与己无关”。在这种思想的影响下，青少年中往往出现“校内一个班，校外一伙散”，校外生活中出现“教师管不了，里弄管不着，家长不知道”等现象。"},{"type":"paragraph","text":"果真是“与己无关”吗?我们只要稍稍关心一下，就可以看到，当前社会上资产阶级与无产阶级争夺青少年一代的斗争是非常激烈的，一小撮阶级敌人利用青少年缺乏政治经验和社会生活经验的弱点，千方百计地对青少年进行拉拢、腐蚀，他们常常利用资产阶级思想和资产阶级生活方式向青少年进攻，用“软”的一手把他们拖下水。而这一场斗争大都发生在青少年的校外生活中，发生在街道里弄里。在这种情况下，我们的同志还存在这样那样“与已无关”的思想，那是极端错误的。认为青少年工作“与己无关”，实际上就是认为阶级斗争“与己无关”，这不正是“阶级斗争熄灭论”的一种反映吗?事实证明，对青少年的工作，无产阶级不去管，资产阶级就必然乘虚而入，那不正是一小撮阶级敌人所欢迎的吗?所以说，“与己无关”的思想实在要不得，必须迅速克服。"},{"type":"paragraph","text":"总之，青少年工作是国家的大事，党的大事，对待这样的大事，必须管，而且要大管。是否把青少年的思想政治工作放到应有的议事日程上，重视还是忽视，这是衡量我们每个同志对毛主席的无产阶级革命路线采取什么态度的大问题。毛主席指出:“思想政治工作，各个部门都要负责任。共产党应该管，青年团应该管，政府主管部门应该管，学校的校长教师更应该管。”我们中山北路街道党委会面对着本地区一万多名青少年中间发生的触目惊心的阶级斗争的事实，决心把教育青少年这件大事全面地抓起来。我们专门召开了党委会，还请了学校、里弄各方面的同志一起来参加，反复学习了毛主席关于“新中国要为青年们着想，要关怀青年一代的成长”的教导，分析了青少年教育工作的现状，讨论、制定了用战无不胜的毛泽东思想加强对青少年的思想政治工作的措施，并从思想上、组织上、行动上得到了落实，在实际工作中收到了一定的成效，促使青少年的精神面貌有了较大的改变。"},{"type":"paragraph","text":"事实证明，学校、街道和家庭“三结合”教育是一个好方法。毛主席教导我们说:“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争”。搞好“三结合”教育，一定要把三方面的积极性调动起来。"},{"type":"paragraph","text":"“三结合”教育是用毛泽东思想占领青少年校外阵地的重要措施，但如果不突出无产阶级政治，不把各方面的积极性充分调动起来，那就仍然不能达到目的。这里是存在着两种思想的斗争的。这就是“知难而进”，还是“知难而退”。如学校在搞“三结合”编班工作中，就存在着一种活思想，即希望“尖子(指小干部)平摊，大王(指顽皮大王)分开，冤家(指互不团结的同学)拆散”，这实际上是回避矛盾，害怕困难。还有的同志是怕苦、怕累。在这方面，工人同志给了我们很好的教育，他们说:“工作再忙，人再疲劳，用毛泽东思想教育青少年不能忘。”有的退休老工人说:“人退休，思想不退休。虽然不到工厂上班，但要同孩子们一起办好学习班。”在工人阶级的领导下，调动了各方面的积极性，“三结合”教育才会收到很好的成效。"},{"type":"paragraph","text":"坚持用毛泽东思想教育人、改造人，是“三结合”教育的灵魂。有一种思想，对犯了这样那样错误的青少年，不愿坚持耐心细致的教育工作，认为他们已经“定型”，对他们进行教育是“白费劲”。这是一种将青少年看成是一成不变的形而上学观点。世界上一切事物都是可知的、可转化的。青少年思想政治上的变化，也一定有原因可找，一定有它的阶级根源、社会根源和思想根源。我们只要通过调查研究，找到犯错误青少年变化的根源，然后对症下药，从各方面加以教育引导，肯定可以达到转变其思想的目的。笼统地讲“青少年难弄”，分明是一种唯心论的先验论。"},{"type":"paragraph","text":"中山北路地区王家宅有三个犯了严重错误的青少年，我们曾在学习班里组织他们反复学习毛主席光辉著作“老三篇”等，进行阶级教育，开展革命大批判，并且针对活思想，对他们进行个别谈话教育达一百二十余次，终于提高了他们的觉悟，促使他们自觉地斗私批修，还揭发出幕后教唆犯，达到“清除隐患，教育后代”的目的。他们在改正错误后，主动地到边疆插队落户干革命，在贫下中农的再教育下进步很快，被评为公社和县的活学活用毛主席著作积极分子，有的参加了基干民兵，有的参加了共青团。这样的事例还有不少。两年来，我们街道的广大青年思想面貌显得更加朝气蓬勃，说明了毛泽东思想教育人、改造人的巨大威力。"},{"type":"paragraph","text":"全面管，管到底，还是只管一部分，只管一阵子?这里也有斗争。有的同志认为:对已经上山下乡的青年，可以不要管，对青年工人的教育，反正有工厂负责，也不要去管，否则是多管闲事。其实完全不是这么一回事。阶级斗争是不分地区的。已经上山下乡的青年在回家探亲期间，常常受到一小撮阶级敌人和资产阶级思想的拉拢、腐蚀。在职的青年工人，他们大部分时间在厂外，在里弄里，我们又怎能不管呢?我们不管过来，资产阶级必然会“管”过去。我们从斗争的实践中体会到，对青少年的教育是不能一劳永逸的，要全面管，管到底，才能使青少年不断增强对阶级敌人的识别能力和对资产阶级思想的抗疫力。我们不但狠抓了青少年的教育工作，而且对回沪知识青年举办学习班，组织他们向亲人汇报在农村、在边疆接受贫下中农再教育的体会，开展革命大批判，组织他们参加对敌斗争，提高他们的阶级斗争和路线斗争觉悟。广大群众和家长支持我们对青少年的教育工作，说只有及时地把这项工作抓起来，才能使青少年不断沿着毛主席的革命路线前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}