{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按劳取酬的工资制度——大连通讯之五","authors":["田流"],"dates":[{"year":1949,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"按劳取酬的工资制度"},{"type":"paragraph","text":"——大连通讯之五"},{"type":"paragraph","text":"本报记者  田流"},{"type":"paragraph","text":"一、七级工资制"},{"type":"paragraph","text":"大连工业展览会中，众多的生产图表指明，今年旅大地区各公营工厂，都有一个生产上的飞跃发展。那标志着生产纪录，向右上方一直升起。"},{"type":"paragraph","text":"合理的按劳取酬的工资制度——七级工资制，是使生产飞跃发展的重要因素之一。这种工资制度是向苏联学来的。它的特点是在生产困难时期，工人可以维持生活；生产发展起来，工人生活即随之改善。它和失去了等级意义的多等级——实际上是无等级的平均主义的工资制不同，也和“养活一口人到一口半人”的脱离开生产发展而规定的工资制度不同。它是根据按劳取酬的原则制订的。因为它等级简单明了，计算方便，工人容易了解掌握；因为它等级距离大又是累进的，所以便能经常保持着工人饱满的生产热情，鼓舞着工人上进，直接促进了旅大工业生产力的迅速前进。"},{"type":"paragraph","text":"这种合理的按劳取酬的七级工资制，据说在苏联也是经过多次变动，积三十年建设工业的经验和不断克服平均主义的毛病之后，才成为现在的七级工资制的。苏联对工资等级和累进率是非常重视的——它不仅标志着工人技术的差别，更含有培养干部造就人才的重大作用。因此，在苏联，工资等级和累进率统一由国家制定，任何人不能更改。至于工资标准，各地可根据当地生活水平拟定。譬如旅大地区中苏企业的第一级工人工资标准是二、四○○元（关东币，下同）就是根据一九四六年底大连市社会生活指数订出的，正好能养活工人自己。以上之二级、三级……工资累进率是按照苏联国家规定的——也就是按照不同工人创造的劳动价值规定的。（如表一）"},{"type":"paragraph","text":"工人级别        一    二    三     四     五     六     七累进率（以一级工资为100 %）    100    120   145    175    215"},{"type":"paragraph","text":"260    320"},{"type":"paragraph","text":"从这个表上可以看出，各级间的工资差额，是按着技术掌握的难易而规定累进率的，等级越高累进越大，这就能够刺激工人不断的提高技术、改进生产，增强上进心。苏联同志常说：“如果你只比我多五○元，我为什么一定要赶上你的等级呢？”"},{"type":"paragraph","text":"在旅大，职员和工人是严格区别开来的（不是政治上）凡从事于生产的为工人。其余都是职员——从厂长到杂役，从工程师到医生统统包括在内。工作复杂多样，因此也需要各种各样能力、技术、知识的人从事各种不同的工作，所以职员工资等级远较工人为多，累进率则不如工人工资大。（见表二）等级                一级企业                二级企业一                ３，５００                ３，２００二                ４，５００                ４，０００三                ５，５００                ５，０００四                ６，５００                ５，８００五                ７，５００                ６，５００六                ８，５００                ７，７００七                ９，０００                ８，２００八              １０，０００                ９，０００九              １１，０００              １０，０００十              １２，０００              １１，０００十一            １３，０００              １２，０００十二            １４，０００              １２，５００十三            １５，０００              １３，５００十四            １６，０００              １４，５００十五            １７，０００              １５，０００"},{"type":"paragraph","text":"（注：一级企业是重工业，二级企业是轻工业。一级企业一级工人工资是二·四○○元（如表一），二级企业一级工资是二·○○○元，累进率同，另对有害健康工业的工人工资，按原薪加百分之十五）"},{"type":"paragraph","text":"旅大现在采用“货币与配给结合”的形式发放工资。在去年以前，除中苏企业外，所有公营企业都是粮食工资，后来因粮价变动（去冬币改后下降百分之三○），工人受影响很大，今年春也改行“货币与配给结合”的工资形式了。这种工资形式的好处是：①能保障工人生活。②不致因发工资刺激物价波动。③能借此将本企业或其他公营企业的产品配给——也就是推销给工人，工人避免了中间剥削，得到了价格低廉的日用必需品，企业当局也解决了一部销路问题，加速了资金流转，对双方都有利。"},{"type":"paragraph","text":"配给品主要是生活必需品的粮食。随着生产的发展，也可逐渐扩大配给品的范围和数量。旅大对职工按照工资等级来配给，不是平均主义的每人发一份。工人家属配给只限于没有劳动力的直系亲属，数量是本人之半或者还要少些。配给分特殊配给与普通配给两种。特配是给主要的生产领导者如厂长、工程师、技术工人等；普通配给是给一般工人的。对于生产有特殊功勋者还有临时配给，如电气试验所王锡卿技师，因他有重要贡献，现在除领本俸外，每月还有特配的十六斤大米，三十斤白面和十六斤肉，并让他住上了漂亮的洋房。"},{"type":"paragraph","text":"和工资有密切关系的还有奖惩制度及假日制度……，考查工资问题时，一定要把这些计算在内，才能衡量解放了的中国工人阶级的真实生活情况。中苏合营企业及公营企业中职工会和厂方签订的集体合同上规定：超过生产任务者，厂方要按照规定发给奖金，加工时间的工资额比本俸要高百分之五十，童工及夜间工作者比日工缩短一小时。女工同工同酬，产妇有两个半月休假，工资照发。因病请假者三个月内厂方保留其职位和本俸。每月厂方拿出相当工资百分之五的金额，为职工社会保险金。每周有一天休假日，全年有六天例假节日，在本企业工作满十一个月者每年有十二天休假日，以后每年增加三天休假日直至二十四天的最高额等等，这些可以说是工人福利事业，也可以说是更完备的工资制度。集体合同里也规定着，工人因自己过失没有完成任务或产生废品，按完成的数量领工资，废品则不发工资；非因工人过失（如一时原料供应不上、停电等）而停工时，工资按半数发给。这是因为当工厂和国家受到损失时，作为企业和国家主人的工人阶级，自应分担这个损失。"},{"type":"paragraph","text":"二、超额累进工资制"},{"type":"paragraph","text":"七级工资制实行后，必然会引起这样的变化：工人积极性大大提高，常常出现超过生产任务的现象，这时如果没有更完善的工资制度，来巩固和更加促进这种可喜的生产高涨，常常会使它滞留在既得水平上。为着突破这种水平使生产更向前进，就必须实行“超额累进工资制”，它是七级工资制的发展，是更加完善的一种七级工资制度。这种工资制度规定：工人超过完成生产任务时，按照超过的程度给予一定的累进的工资报酬。如超过任务百分之五，基本工人得其原工资的百分之一一○，辅助工人得其原工资的百分之一○五，超过任务百分之七五时，基本工人便得到双倍的工资，辅助工人可得原工资的百分之一七○（基本工人与辅助工人之划分，根据该工厂性质和产品制造过程中所起作用而定，如机器工厂的车床工人是基本工人，但在纺纱厂里，这些工人就是辅助工人了。）这种工资制同样适用于职员直至厂长，因为生产的高涨非常需要坚强的组织领导和生产指挥，十分需要技术的培养和指导，不然就会使生产限制在工人水平上。在全厂生产任务超过百分之四○以下时，职员按基本工人的累奖率发薪，超过百分之四○以上时，则奖原薪百分之七○（此为最高额）。根据科学的计算只要工人觉悟提高，劳动态度正确，有百分之八○的工人发挥了积极性，就容易作到百分之四○的超额；而要超过百分之四○以上，就需有技术上和机械上的重要改进才行，这就加重了技术工作者和生产指挥者的责任了。超奖视生产性质分为个人与集体两种，能实行个人超奖的就实行个人超奖，如纱厂纺纱工人、织布工人等，但机械厂的翻砂工人，因其不能按照个人计算，就以实行集体奖为好，辅助工人按照他辅助的部门超额平均数获得他应得的超额工资。这种工资制度，能促进生产迅速发展和增加工人收入，是符合毛主席“发展生产、公私两利”原则的。大连玻璃工厂今年前半年完成了全年计划，因此减低成本达百分之三十四，由于缩短了工时，节省了大批劳动力，现在该厂已开始了明年的生产计划，这是最大的胜利。工人的收入在今年前半年平均提高了百分之四十。在过去部分干部曾对七级制的超奖工资制表示怀疑，认为生产困难时，工资太低不能养家活口，生产发展起来后，工资又太高了。其实只要工资等级及标准定得正确，生产计划订的恰当，工资在成本中占的比重合适了，一切都是不足虑的。不该害怕工人收入增加。工资越高表示生产越发展，国家和人民的财富越增加；同时，当着工人们确切知道了他的收入增加是由于对国家有了更大的贡献，他的主人翁思想就会大大加强，生产热情就能更进一步提高了。"},{"type":"paragraph","text":"（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}