{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"范儒生关于肃清一切暗藏反革命分子的运动向北京市第二次党代表大会的报告","authors":["北京市","范儒生"],"dates":[{"year":1956,"month":8,"day":2}],"is_range_date":false,"parts":[{"text":"范儒生关于肃清一切暗藏反革命分子的运动向北京市第二次党代表大会的报告","type":"title"},{"text":"北京市范儒生","type":"authors"},{"text":"(范儒生时任中共北京市委书记处书记)","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"北京市从1955年7月起，在粉碎胡风反革命集团的斗争的基础上开展了肃清一切暗藏的反革命分子的运动。这个运动已经进行了一年时间。现在，我代表市委向大会报告运动的主要情况：","type":"paragraph"},{"text":"一、1955年肃反运动的基本总结","type":"subtitle"},{"text":"1955年，本市共在152077人中开展了肃反运动，其中：市级机关17015人，大厂矿和建筑企业的技职人员31807人，大、中、小学教职员43342人，区级机关2767人，大专学生57146人。这一批单位的肃反运动从去年7、8月份开始，到今年5月底基本上结束。由于运动在中央、市委及各级党委的领导和监督之下，坚持贯彻了中央的肃反方针、政策，实行了群众斗争同专门机关相结合的工作路线，重视了调查研究工作，并且坚决进行了两条战线上的斗争，因此，运动能够善始善终地贯彻到底，取得了很大的成绩：","type":"paragraph"},{"text":"（一）给了隐藏在我们机关、企业、学校中的反革命分子一个较为彻底的打击，大大地纯洁了我们内部。运动中共清查出反革命分子和其他坏分子1337人（其中已经定案的1156人，已经肯定了反革命性质但尚未最后定案的181人），重大反革命嫌疑分子604人，共占参加运动人数的1.27%（按系统分：市人民委员会2.3%，市委直属机关0.3%，市公安局1%，大厂矿1.3%，建筑系统2.9%，高等学校教职员1.1%，中小学教职员3.5%，大专学生0.19%）。这些反革命分子和其他坏分子中，有一部分是比较重要的反革命分子，其中有派遣、潜伏的特务，有解放后进行过现行活动的漏网反革命罪犯。例如：北京医学院学生余绍炽，是匪“中委会”的派遣特务，1953年潜回大陆，曾在广州与另一个特务分子共同发展了两名特务，并多次向香港特务机关投寄密写情报，1954年混入北京医学院后仍不断与香港特务机关联系，这次运动中我们才查清了他的全部罪恶活动。师范大学俄语系助教林又森，1949年在香港加入托匪多数派“中国革命共产党”，曾任托匪在港举办的“福利会”支部书记，1950年受秘密工作训练后被托匪组织派遣来京。这个反革命分子也在这次运动中被清查出来。北京电信局报务训练班教员计养田，是匪国防部二厅华北督导组张家口潜伏组的上尉报务员，他所属的这个特务组织在北京临解放时接受了潜伏任务，领有电台及活动经费，解放后潜伏组长鲍文霈被我逮捕处决，但该组织没有暴露，组内4名特务分子均隐瞒身份潜藏下来，有的并混入我内部。这次运动中计养田向我自首，这个反革命潜伏组织才被破获。北京大学学生陈询，1950年在浙江瑞安县参加反革命武装组织“瑞安县反共委员会”，担任该县马屿区的地下“区长”，积极进行反革命活动，曾策应由大陈岛潜入大陆的股匪进行武装骚乱；这股武装土匪被我击溃后，陈潜逃来京，伪造证件，混入北京大学，直到此次运动中才慑于声势，自动坦白投案。","type":"paragraph"},{"text":"这次运动中还查出一批有严重历史罪恶的反革命分子，他们隐瞒了罪恶历史和反革命身份，长期隐藏在革命队伍当中，有的并且窃据了重要的职位。例如：反革命分子唐宪斌，在他担任湖南东安县伪自卫大队长及五乡联合办事处主任的时候，曾经屠杀我抗日退伍军人12人，杀死群众13人，1948年为了替恶霸地主报仇，把一个年仅8岁的贫农的儿子活埋了；解放后他还在国民党“反共快速纵队”当过高级参谋。这个反革命分子，在1953年竟然混入北京农业大学当了副教授。又如反革命分子郭象豫，解放前是国民党的高级特务，阜新煤矿国民党特务组织的负责人，曾积极地进行反革命活动，向解放区派遣特务，刺探情报，并破坏过我阜新煤矿地下组织两个，逮捕我地下党员2人、工作人员41人、群众200余人。这个反革命分子在解放前夜有计划地隐藏档案，烧毁罪证，解放后混入革命队伍，先后窃据我萍乡矿物局副局长、武汉地质学院副院长、北京地质学院教授等职务，肃反运动中才被揭发出来。","type":"paragraph"},{"text":"运动中还清查出一批自发的反革命组织，诸如“劳动党”、“人民党”、“中国自由平等党”等等，这些反革命组织都以进行阴谋活动推翻人民政权为目的，有的已发展至三十余人，阴谋组织武装暴动。","type":"paragraph"},{"text":"上述这一批反革命分子都是隐藏在我市党政领导机关、教育部门及企业的领导机构中的，这些反革命分子被揭发和清查出来，是肃反运动的重大胜利。运动的结果虽然证明我们内部反革命分子和其他坏分子只有百分之一点几，但这些人确是革命组织内部的毒菌，如果不坚决把他们清查出来，必将隐患无穷。","type":"paragraph"},{"text":"目前，对于运动中清查出来的1000余名反革命分子和其他坏分子，已经分别地根据罪恶轻重及坦白程度按照“坦白从宽、隐瞒从严、立功折罪、立大功受奖”的政策进行了处理。总计运动中逮捕463人（其中需判刑的约300人），管制16人，决定予以劳动教养的41人，清洗23人，其余的均因罪恶较轻、坦白较好，继续留用，使他们能够在原单位的监督之下，在劳动生产和工作中改过自新。","type":"paragraph"},{"text":"（二）肃反运动对革命队伍的政治情况又是一次大清查。运动不仅查出一批反革命分子和其他坏分子，而且还取得了许多其他的收获。例如：运动中查出了小集团105个（其中反革命性质和有反革命嫌疑的10个、反动的25个、流氓性质的4个、落后的66个），小集团成员共523人。这些小集团及其成员虽然绝大多数没有以反革命论，但是它们经常在革命组织内部散布反动言论和不满情绪，有计划地打击领导，抵制和破坏各种政策措施的贯彻，传播资产阶级的生活方式和资产阶级腐朽的人生观，所有这些，实际上对革命组织起着破坏和腐蚀的作用。这次肃反运动中，坚决打垮了这类小集团，争取、教育了许多小集团的成员，这对纯洁革命队伍、树立革命正气是有很大好处的。这次运动中还清查出一大批虽然不是反革命分子但隐瞒了重大政治问题的人，揭发和批判了一大批有严重反动思想和敌对行为的反动分子，所有这些，都大大缩小了反革命活动的阵地，有利于从政治上进一步巩固我们内部。","type":"paragraph"},{"text":"这次运动对于广大干部来说，又是一次深刻的忠诚老实的教育。运动中共有7732人交代了过去隐瞒的政治历史问题，进一步向党靠拢。运动中对许多过去清而未理的问题进行了查证、处理，许多干部和知识分子的长期没有弄清的政治问题这次弄清了，这就有利于进一步发挥他们的积极作用为社会主义事业服务。","type":"paragraph"},{"text":"（三）肃反运动使广大的干部和群众受到了一次实际的阶级斗争的教育，提高了他们的政治觉悟和革命警惕性。在肃反运动以前，在机关、厂矿和学校中普遍地存在着严重的右倾麻痹思想，表现在：敌情观念薄弱，不注意了解所属人员的政治情况，发现可疑人员和可疑事情不加追查，听到反革命的言论不加驳斥；只管业务、不问政治；人事、保卫制度很不健全；所有这些就造成了许多给敌人钻进革命组织内部长期隐蔽的机会。如第二地方工业局人事保卫科员陈天放是一个冒充共产党员、战斗英雄混进党内进行诈骗活动长达五年之久的政治骗子，这个骗子的骗术是很不高明的，譬如，他伪造的奖章有的是用帽徽和袜带制成的，稍一注意就可识破，然而却无人注意；他还伪造了一面林彪司令员“献给”他的锦旗，上绣五星红旗，但赠送的时间写的是1948年8月15日，试想，1948年怎么会有五星红旗呢？然而，这面破绽百出的锦旗却在玻璃厂保卫科办公室挂了半年之久，竟无人发现是假的。这次肃反运动中，在极其鲜明的活生生的事实面前，右倾麻痹思想受到了尖锐的批判，广大的干部和群众擦亮了眼睛，提高了革命警惕性和识别反革命的能力，因而失密现象较前减少了，向保卫机关反映各种可疑现象较前增多了，人事、保卫工作比过去有改进了。肃反运动还大大地提高了群众的政治觉悟，许多一向落后的分子现在都有了进步，一些思想上有毛病的人从运动中得到教训，克服了个人主义、自由主义和对党不满的情绪。经过肃反运动的单位普遍反映政治空气比过去浓厚了，工作人员的积极性和责任心加强了，牢骚、怪话和事故较","type":"paragraph"},{"text":"前减少了。","type":"appellation"},{"text":"肃反运动还使广大的干部和群众进一步了解了敌人的情况及其活动规律，学到了和暗藏的反革命分子做斗争的经验，特别是运动中抽调出来的8713名专职干部受到了专门工作的训练，成为今后经常的保卫工作中的骨干力量。所有这些都极有利于加强群众性的防奸反特工作，而为今后经常的肃反斗争打下了基础。","type":"paragraph"},{"text":"我们认为，上面这些就是1955年肃反运动的主要收获，这些收获证明了中央关于开展肃反斗争的指示的正确性和必要性，证明了肃反斗争对于巩固人民民主专政、保卫社会主义事业的胜利发展具有重大的、深远的意义。","type":"paragraph"},{"text":"但是，由于市委和市委五人小组对进行这样一个大规模的群众性的肃反运动还缺乏经验，开始时对于肃反是一个极其复杂、细致的阶级斗争认识不足，许多具体的政策和做法是在运动的过程中才逐渐明确起来的，加以我们对运动的指导不够具体，检查不够及时，因此，在运动中就产生了不少缺点和偏差，主要是：","type":"paragraph"},{"text":"1、准备不足，仓促应战。这一批单位的运动是在粉碎胡风反革命集团的斗争的基础上迅速开展起来的，当时文件没有深入学习，干部没有充分训练，特别是材料没有很好地调查研究，就仓促投入战斗。由于在开展运动之前准备不足，因此，就把许多嫌疑根据不足的人列为重点进行了斗争，企图在斗争当中再来判断他们是好人还是坏人，这样就造成了斗争不够准确的现象。","type":"paragraph"},{"text":"2、在运动初期，对于什么是反革命分子的具体政策界限划分得不够清楚，表现在：对于思想问题和政治问题、历史政治问题和反革命问题、同反革命有政治联系和同反革命只有普通联系、有问题已做交代处理和有问题未做交代处理、小集团和落后小圈子以及责任事故和破坏事故等界限没有完全划分清楚；加以运动是从粉碎胡风反革命集团的斗争延续下来的，开始时强调了思想斗争，而在思想斗争转入追查反革命问题时我们又缺乏必要的控制和交代；所有这些就形成了斗争面宽，对许多不应该斗的人也进行了斗争。","type":"paragraph"},{"text":"3、斗争策略性不强，执行政策有缺点。第一批运动基本上是打的攻坚战，对所有的重点几乎都进行了小组斗争。在体现“坦白从宽、隐瞒从严、立功折罪、立大功受奖”的政策上，强调了从严的一面，忽视了坦白从宽的一面，对坦白的和抗拒的不加区别，一律施加压力，许多单位甚至是不坦白不斗，一坦白就斗，不坦白不追，一坦白就猛追。这些都增加了分化、瓦解敌人的阻力，而不利于运动的顺利开展。","type":"paragraph"},{"text":"所有这些缺点就造成了以下不良后果：","type":"paragraph"},{"text":"1、在小组斗争开始不久，普遍发生“顶牛”状态，干部和群众产生了急躁情绪，有些单位曾出现打骂、车轮战、逼供、诱供等违反政策的现象，这种现象虽然很快就被制止，但已产生了一些不良影响。","type":"paragraph"},{"text":"2、斗争面宽了，错斗了一些好人。运动中曾当作反革命分子进行了斗争的重点共6236人，占参加运动人数的4.1%，最后定案结果，反革命分子、其他坏分子和重大反革命嫌疑分子占1.27%，在上述斗争重点中，不属反革命分子和其他坏分子的占74%，其中有些是隐瞒了重大政治问题但按照中央政策界限不算反革命的人；有些是有过反革命身份早已交代而又有某些反动言行和落后表现的人，有些是有政治历史问题或和特务分子有联系，但调查的结果只是普通联系，而不是反革命的人，对于这两种人的问题，应该采取调查和教育的办法加以解决，斗争他们是不妥当的；还有极少数是捕风捉影没有根据，或只是思想作风问题，而被当作反革命分子错斗了的好人，这类人占全部斗争重点的7%至8%，这算是完全斗错了的好人。","type":"paragraph"},{"text":"此外，在运动初期，由于材料准备不足，缺乏专门的甄别机构，材料审查得不够细致，加以市委五人小组没有建立集体审批的制度，因此就发生了一些错捕现象。运动中共逮捕460人，最近重新审查了205件案卷，发现错捕的9件，不该捕的9件，可捕可不捕的3件，共2l件，约占1/10。","type":"paragraph"},{"text":"由于斗争偏宽，就伤害了一些好人，影响了内部的团结，给今后的工作造成了一些消极因素。","type":"paragraph"},{"text":"3、分散了精力，不能集中力量更好地打击真正的反革命，以致在群众斗争结束的时候漏掉了一些反革命分子。","type":"paragraph"},{"text":"这些不良后果的存在，就加重了专案、甄别定案和复查的任务，拖长了运动的时间。","type":"paragraph"},{"text":"现在，各个单位已经采取了积极的措施来弥补缺点，消除不良后果。对于经过斗争而不是反革命分子和坏分子的人，已经分别进行了善后处理。对于虽然不是反革命分子但隐瞒了重大政治问题的人，以及一贯有反动言行的人，只是做出适当的结论和加以妥善的处理，对于斗争时有一定的怀疑根据，但最后查明是好人的，在一定范围内宣布他们的结论，并向本人进行解释工作；对于完全斗错的好人（这一类人占全部斗争重点的7%至8%），即捕风捉影、没有根据，或只是思想作风问题而被当作反革命分子斗争的人以及历史问题已交代清楚又翻老账进行斗争的人，则向他们承认错误、赔礼道歉。错捕的人予以释放，恢复工作，恢复名誉。对于运动中只批判了思想问题、没有追查政治问题的人，也分别进行解释工作。经过了善后工作，绝大多数错斗的重点是满意的，认为共产党“伟大正确，光明磊落，实事求是”，许多人进一步检讨了自己的缺点，有些人对我们搞清他们的历史问题表示感谢，不少的人积极性更加提高了，有的要求入党、入团，有的被评为先进生产者。事实证明：只要本着“有错必改”的精神，认真地进行善后处理，由于斗争不够准确而造成的不良后果是不难消除的。","type":"paragraph"},{"text":"对于群众斗争结束后漏掉的反革命分子，目前除部分大厂矿因集中力量进行第二批外，都反复地进行了复查。复查工作从两个方面进行：一方面是对下降的重点进行甄别；另一方面是摸底排队深入搜索更加隐蔽的反革命分子。目前经过复查新发现反革命分子和重大反革命嫌疑分子300人，现在正在进行调查和定案处理工作。","type":"paragraph"},{"text":"但是，有些单位的善后处理工作做得不够认真，有些单位的复查工作做得不够细致深入，因此今后还须有重点地进行细致的善后处理工作和复查工作，查错、查漏，把运动善始善终地进行到底。","type":"paragraph"},{"text":"总的说来，1955年肃反运动的成绩是很大的，运动虽然有不少缺点、错误，但都及时地采取了积极的措施加以弥补和克服，因此应当说运动基本上是健康的。","type":"paragraph"},{"text":"二、继续努力，争取在1956年内完成全部肃反任务","type":"subtitle"},{"text":"本市应当参加肃反运动的总人数是48.2万人，1955年已经在15.2万人中开展了运动，剩下33万人，主要是国营大厂矿的工人、建筑工人及工区工地的干部、区级机关、区委领导的国营工、商企业及文化卫生单位的人员。这些单位的肃反运动计划在1956年内全部进行完毕。目前，已有141616人开展了运动，占1956年肃反任务的42%。尚未开展运动的19万人，将陆续在第三、四季度内进行。","type":"paragraph"},{"text":"1956年开展肃反运动的单位，由于按照中央指示，接受了第一批运动的若干经验教训，因此在做法上是有很大改进的：（1）准备工作比较充分，一般都用了两个月左右的时间做准备工作，除思想上、组织上的准备外，特别用了较大的力量进行材料的准备，即首先对参加运动的人员进行分类排队。然后挑出可疑分子进行调查。经过准备工作，一般都对参加运动人员的政治情况大体上做到心中有数，并且掌握了一批反革命分子的确凿材料（这批单位中共有867人，平均占参加运动人数的0.6％），这就为运动开始以后正确地估计动员的深度和组织有把握的小组斗争准备了条件。（2）利用社会主义革命高潮的有利形势，大力宣传政策，动摇和瓦解敌人。运动开始之后，由领导干部做报告，讲形势、讲政策，指明反革命分子的前途，表明肃反的决心，号召忠诚老实，组织全体人员讨论中央发布的政策界限，有的单位并及时地宣布了对反革命分子的处理，进一步亮明政策，所有这些都大大促进了敌人的动摇分化。（3）斗争的策略性加强了。一般是首先号召坦白检举，然后斗争少数证据确凿而拒不坦白的反革命分子，在斗争胜利的基础上，发动强大的政治攻势，和其余的反革命分子及重大反革命嫌疑分子进行“和平谈判”。","type":"paragraph"},{"text":"由于采取了上述做法，这一批的运动和第一批比较起来。就有了以下几个优点：（1）反革命分子坦白自首的多。运动已清查出反革命分子、其他坏分子1349人，占参加运动人数的1%，如果加上重大反革命嫌疑分子745人，则占1.4%，其中自动坦白的占60%。（2）斗争比较准确，只是个别的人斗错了。（3）由于基本上消除了“顶牛”现象，因此，违反政策的现象大大减少。（4）运动的时间大大缩短了，从着手准备到甄别定案完毕一般只需要4个月到6个月，其中群众运动时间一般是半个月到一个月。石景山钢铁厂有l万工人，从今年年初开始分三批进行，现在已经基本结束，时间节省了，运动也进行得比较彻底，查出的反革命分子和其他坏分子占总人数的1.7%。","type":"paragraph"},{"text":"上述情况说明，这一批单位的肃反运动是克服了第一批运动的一些缺点，向着又好、又快、又省的方向前进步了。","type":"paragraph"},{"text":"但是，由于市委和市委五人小组没有及时地、全面地总结第一批的肃反运动，以致许多同志对发动群众、组织有把握的小组斗争结合政治攻势、“和平谈判”这些斗争方法的运用，缺乏全面的正确的认识；加以第一批运动存在着斗争面宽、斗争不够准确的缺点，伤害了一些好人，加重了善后工作的任务；因而运动初期有些单位就不同程度地存在着一种过分怕错的思想，对小组斗争有顾虑，放手发动群众的劲头不足，对反革命分子的攻击精神不强。例如：","type":"paragraph"},{"text":"（一）有的单位曾把“和平谈判”当作唯一的斗争方法，忽视了发动群众和组织必要的小组斗争，对证据确凿而拒不坦白的反革命分子也不斗争，而强调“耐心诚恳”、“尽量争取和平解决”，竟有“谈判”达三十余次的。这样做的结果，运动实际上变成了领导干部和少数积极分子的活动，群众情绪低落，运动软弱无力、没有声势，既不能达到教育群众的目的，也不利于迅速地动摇和瓦解敌人。","type":"paragraph"},{"text":"（二）有些单位过分害怕“重点下降”，审批斗争重点时过分挑剔，层层削减，因此对一些应当积极追查的反革命嫌疑分子也没有列为重点进行工作，对一些应当斗争的重点分子也没有进行斗争。也有的单位在“和谈”和斗争时，只追问已经掌握的材料，对与掌握的材料有关的可疑问题不敢追问。","type":"paragraph"},{"text":"（三）许多单位对追查现行反革命活动注意不够，存在着畏难情绪，运动中只注意调查历史，不注意发动群众揭发现行问题和可疑线索。这样，就有可能使我们漏掉最危险的敌人，使我们不能击中肃反运动所要打击的最主要的目标。","type":"paragraph"},{"text":"现在，上述现象已经基本上不存在了，但是，说明发动群众、组织有把握的小组斗争和政治攻势、“和平谈判”的正确结合仍然是十分重要的。","type":"paragraph"},{"text":"在革命和反革命的斗争中，要想用和平方式争取敌人投降、起义，必须使革命本身具有强大的力量，同时实行正确的政策。没有强大的力量做后盾，和平解决是不可能实现的。这是革命实践所证实了的马克思、列宁主义真理。目前社会主义革命的胜利形势对肃反运动是有利的，这使我们有可能通过实行正确的政策去争取大批的反革命分子投降、起义，但是要做到这一点，还必须把本单位的群众充分发动起来，造成一个具体的有利形势。小组斗争有利于迅速发动群众，造成声势，因此，组织有把握的小组斗争是十分必要的。第二批运动的实践也证明了这一点。例如汽车公司最初做动员报告后只有3人交代反革命问题，原来掌握材料的4个重点均末坦白，后来发动起群众斗争了一个重点，于是就有21人坦白了反革命问题，最后又斗争了一个顽抗到底的重点，结果又有4人坦白了反革命问题。总计运动中自动坦白的28名反革命分子和其他坏分子中，有25人是在斗争了少数重点后坦白的。又如西四区4月份争取以“和谈”为主的做法，在6个单位1636人中查出反革命分子及其他坏分子12人（原来均掌握材料），占0.73%。5月份改变了做法，先斗争少数掌握材料而拒不坦白的反革命分子，充分发动了群众，然后展开政治攻势，进行“和平谈判”，结果在9个单位1440人中查出反革命分子及其他坏分子31人，占2.15％（其中原来掌握材料的13人，不掌握材料的18人）。这些例子都说明：只有把政治攻势、“和平谈判”和发动群众、组织小组斗争紧密地结合起来，才能最大地收到瓦解敌人的成效。因此，我们认为，在今后的肃反运动中，对于掌握了确实材料的反革命分子，在号召坦白之后，如果不坦白，或者是避重就轻、不坦白主要问题，或者是只坦白一部分问题，对其余的部分坚不坦白，就应该组织斗争，借以发动群众。“和平谈判”是一种有效的斗争方法，但只有在充分发动群众、造成声势的情况下，才能收到更大的效果。同时“和谈”的对象应该是虽有重大反革命嫌疑，但尚未掌握确凿证据的重点分子以及高级知识分子中的重点分子，把“和谈”的重点放在证据确凿的反革命分子身上，对重大反革命嫌疑分子反而不去谈判的做法是错误的。","type":"paragraph"},{"text":"总的说来，开展运动的单位都应组织必要的、有把握的小组斗争，但在下列几种特殊的单位和人员中，一般不进行小组斗争：（1）危险性大的工厂一律不搞小组斗争，只进行一般的肃反教育，如果发现反革命分子则采取调离审查的办法，查清其问题；青工、女工特别多、政治情况比较简单的工厂和车间，经过坦白检举，如果没有证据确凿的重点分子，则可结束群众运动，不搞小组斗争。（2）在高等学校的学生中不开展小组斗争，可进行忠诚老实的教育、号召坦白检举，对发现的反革命分子和重大反革命嫌疑分子，经过调查、取得证据后，直接进行定案处理。（3）人员分散、领导薄弱、骨干很少的小单位不进行小组斗争，在号召坦白检举之后，对发现的反革命分子和重大反革命嫌疑分子，采取个别审查的办法解决。（4）虽有一定的骨干力量，并且做了充分的准备工作，但仍未发现证据确凿的重点分子的单位，可先发动坦白检举发现反革命线索，经过调查，对一些可疑分子取得了肯定反革命问题的材料，然后开展小组斗争。（5）医院领导骨干少，业务繁忙，因此，没有斗争重点的群众小组只进行教育，揭发材料，不搞小组斗争，而把骨干和斗争重点集中在一定的小组内搞小组斗争，这样既可以克服骨干少力量不足的弱点，又可以减少多数群众的负担。对于医生中的高级知识分子应区别情况，不同对待。历史上虽有过较高的反革命身份，但只挂名义实际上没有进行过反革命活动的人，不应按反革命分子对待；只有历史反革命身份，无严重罪恶，无现行破坏活动的人，一律不进行小组斗争，而采取“和平谈判”的办法解决；只有那些罪恶严重，特别是有现行反革命活动，证据确凿，而又拒不交代的分子，经过市委审查批准后，可以开展小组斗争，借以提高群众觉悟，达到团结改造大多数知识分子的目的。对于医生中高级知识分子的区别对待的做法，可以同样适用于工程技术人员和其他方面的高级知识分子。","type":"paragraph"},{"text":"此外，尚有几个具体问题需要加以说明：","type":"paragraph"},{"text":"（1）私营合营的企业最近三年不搞肃反，如果发现反革命分子，则个别解决。","type":"paragraph"},{"text":"（2）对于民主人士（如医院的院长、副院长，工厂的厂长、副厂长等）要大胆吸收他们参加运动的领导工作，对于其他高级知识分子，只要本人没有问题，亦应吸收他们参加小组领导和技术鉴定工作。在研究肃反工作的会议上，应向他们说明要斗什么人、斗争什么问题以及如何斗法（但关于潜伏、派遣的现行反革命分子和重大现行反革命嫌疑分子的情况，则不宜向他们说明），并注意征求他们的意见。这样做，就可以教育说服他们，积极地参予和赞成肃反斗争；就可以纠正我们某些片面的看法，而有利于追查破坏事故的工作。","type":"paragraph"},{"text":"鉴于今年肃反任务很重，而且运动逐渐推向直接进行生产和营业的基层单位，面广量大，人员分散，情况复杂，骨干也较薄弱，因此进一步加强对于肃反运动的领导就是一个十分重要的问题。目前各级党委对肃反运动是重视的，但不少单位由于对肃反和业务工作缺乏全面规划和妥善安排，因此对运动的领导有时紧时松的现象，一般是对群众运动阶段抓得很紧，群众运动结束之后就有些松劲。如全市今年开展运动的单位共建立了1161个专案，到目前为止，只结案449件，占43%，这个进度是不快的。尚未开展运动的单位，准备工作的进度一般也不快，以致许多单位不得不一再延期开展运动。这些情况必须引起注意和迅速加以扭转。为了保证胜利完成今年的肃反任务并且最大限度地避免错误和偏差，各级党委必须树立全面观点，统一规划，明确分工，妥善地配置干部力量，对肃反运动实行更加切实、具体的领导。各级五人小组必须成为在党委领导下指挥肃反的专职核心机构，这是第一批运动的一条重要经验，需要继续坚持。","type":"paragraph"},{"text":"同志们！把肃清一切暗藏的反革命分子的斗争进行到底，这已是我党坚定不移的、不可动摇的方针。毛主席指示我们：“有反必肃，有错必纠。”我们相信，在中央正确领导之下，在全党努力之下，只要认真运用和发展已有的经验，克服错误和缺点，加强领导，始终不松劲，我们一定能够又好、又快、又省地按期完成肃反任务，一定能够在肃反斗争这条战线上取得最后的、彻底的胜利。","type":"paragraph"},{"text":"注释：","type":"appellation"},{"text":"1980年9月29日《中共中央批转公安部、最高人民检察院、最高人民法院党组关于“胡风反革命集团”案件的复查报告的通知》从政治上为“胡风反革命集团”平反。1988年6月18日《中央办公厅关于为胡风同志进一步平反的补充通知》中对胡风同志文艺思想等方面的几个问题予以平反。","type":"paragraph"}],"comments":[],"origin":"根据《中共北京市委重要文件汇编》刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}