{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛主席的伟大旗帜，坚决执行华主席抓纲治国战略决策  云南贵州两省开展革命友谊竞赛  两省决心互学互帮，互相促进，为实现大治快上作出更大的贡献","authors":[],"dates":[{"year":1977,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛主席的伟大旗帜，坚决执行华主席抓纲治国战略决策"},{"type":"paragraph","text":"云南贵州两省开展革命友谊竞赛"},{"type":"paragraph","text":"两省决心互学互帮，互相促进，为实现大治快上作出更大的贡献"},{"type":"paragraph","text":"新华社一九七七年七月十五日讯　云南、贵州两省在当前千帆竞发、万马奔腾的大好形势下，协议开展革命友谊竞赛。云南、贵州两省省委最近经过座谈商定的竞赛协议表示：一定要高举毛主席的伟大旗帜，以华主席抓纲治国的战略决策为指针，以建成大庆式企业和建设大寨县的六条标准为内容，以实现两省各自的规划为目标，互学互帮，互相促进，在这场比赛中，看谁的步伐大，看谁的速度快，看谁为实现大治快上作出更大的贡献。"},{"type":"paragraph","text":"云南、贵州两省近几个月来形势大好，越来越好。两省进一步掀起了学习毛主席著作的新高潮，深入揭批“四人帮”取得了重大胜利，工业学大庆、农业学大寨的群众运动蓬勃发展。在全国工业学大庆会议上，贵州代表团以优异成绩向党中央报捷，受到了华主席、党中央的表扬。最近全省近三百个企业又提前完成了上半年生产任务，全省上半年工业总产值也完成了全年任务的半数。农业战线战胜了水灾、雹灾，比往年提早一个节令实现了满栽满种。云南工交战线三月份以来生产月月上升，五月份超过了历史同期最高水平。到六月底全省的工业总产值已超过全年计划的一半。农业战线各族人民奋起抗御罕见的干旱，省委最近组织了十万名干部奔赴农业生产第一线，决心带领干部、群众在大灾之年夺丰收。目前，云贵高原两省的各条战线都在学先进、赶先进，到处呈现出一派热气腾腾的生动局面。"},{"type":"paragraph","text":"最近中共贵州省委向云南省委发出了开展革命友谊比赛的倡议，并派出由省委第二书记李葆华同志率领的贵州省代表团，到云南交流经验，商议开展竞赛的有关问题。中共云南省委热烈响应贵州省委的倡议，热情接待了贵州省代表团。两省的同志欢聚一堂，共同拟定了《关于贵州、云南两省开展携手友谊比赛的协议》。"},{"type":"paragraph","text":"两省的同志在座谈中一致认为，云贵两省山水相连，在长期的革命、建设中，一贯互相学习，互相支持，互相帮助，建立了深厚的革命情谊。两省又都受到过“四人帮”的严重干扰破坏。在当前的大好形势下，两省之间开展携手友谊比赛，对于贯彻落实华主席抓纲治国的战略决策，实现今年初见成效，三年大见成效，加速大治云贵高原的进程，具有重大意义。"},{"type":"paragraph","text":"两省参加座谈的同志表示，在比学赶帮超的革命竞赛中，一定要举旗抓纲。要永远高举、坚决捍卫毛主席的伟大旗帜。从省委起到各级领导班子，都要带头学好马列主义、毛泽东思想，并领导和组织好群众的学习。要联系本省实际深揭猛批“四人帮”，彻底肃清其流毒和影响。要大批修正主义，大批资本主义，认真解决好企业、社队的方向道路问题，搞好整党整风，加强各级领导班子的建设，切实把巩固无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"云南、贵州两省的竞赛协议中，还明确提出了共同的和各自的奋斗目标。根据两省农业基础比较薄弱的特点，协议中强调要更高地举起农业学大寨的红旗，加强农业战线，大打农业翻身仗。两省要根据各自特点，选准主攻方向，采取有效措施，大搞以水土为中心的农田基本建设，尽快改变农业生产的基本条件，并提高农业“四化”的程度。已经涌现出来的学大寨的先进县要继续巩固提高，还要新建成一批大寨县。当前要打好抗灾夺丰收的硬仗，确保今年粮食生产计划的完成。要加快普及大庆式企业的步伐。要狠抓钢、煤、电、运输这几个薄弱环节，尽快把基础工业搞上去。支农工业必须有一个大的突破，同时加快发展轻、手工业，努力提高自给水平，搞好市场供应。要不断掀起增产节约的新高潮。今年工业总产值要保证完成和超额完成国家计划，超过历史最好水平。"},{"type":"paragraph","text":"两省的同志认为，携手友谊比赛，要从地区、行业入手，先抓重点，由点到面，逐步展开。第一步先由昆明市同贵阳市以及两省的钢铁、有色金属、电力、轻工、农机、化工等行业赛起来，其他行业和地区逐步开展对口比赛。县与县之间的比赛，主要在省内进行。两省的同志还商定，在比赛中要积极地、有计划地组织技术经济协作；组织互相学习，交流经验；每半年召开一次检查会议，轮流在两省举行。同时还商定了加强联系，互通情报的一些具体措施，以使两省之间的竞赛能迅速地组织起来，坚持下去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}