{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让友谊的长虹更加绚丽","authors":["首钢石景山钢铁公司轧钢厂工人评论组"],"dates":[{"year":1976,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让友谊的长虹更加绚丽"},{"type":"paragraph","text":"首钢石景山钢铁公司轧钢厂工人评论组"},{"type":"paragraph","text":"横跨东非大陆，连接坦桑尼亚和赞比亚两国的坦赞铁路于去年十月提前全线通车后，现已正式移交使用。这是独立后的坦、赞两国捍卫民族独立、发展民族经济斗争中的一件大喜事，也是中国人民和坦、赞两国人民以及非洲人民友谊史上的一件大事。我们中国工人热烈祝贺坦赞铁路全线通车和正式移交，高呼坦、赞、中三国人民的友谊万岁！"},{"type":"paragraph","text":"总长达一千八百六十公里的坦赞铁路的建成，对坦桑尼亚开发南部蕴藏的煤矿和铁矿，从而进一步发展民族经济具有很大的作用。这条铁路对于中非内陆国家赞比亚突破罗得西亚和南非种族主义的封锁，巩固民族独立，发展民族经济，也具有很大的意义。因此，坦、赞两国人民亲切地把这条铁路称为“自由之路”，“独立之路”，“友谊之路”。在设计、勘测和施工的过程中，坦、赞人民怀着巨大的热情和高昂的斗志，克服无数困难，不仅筑成了这条铁路，而且掌握了管理和使用铁路的本领。坦、赞两国人民的劳动热情，极大地鼓舞了参加建筑这条铁路的中国工人和工程技术人员，也显示出获得独立的非洲国家的人民建设国家的决心和才智。"},{"type":"paragraph","text":"坦赞铁路的建成、通车和移交也是对帝国主义、社会帝国主义和种族主义的一个打击。早在铁路刚开始设计、勘测的时候，它们就大吹冷风，说什么坦赞铁路“投资太大”，“花费太多”，“只是一个幻想”。它们以为第三世界发展中国家，离开它们的技术和资金，进行经济建设是无能为力的。以后，当筑路工程迅速取得进展的时候，它们又施展了种种破坏伎俩。但是，坦赞铁路终于建成通车、正式移交，有力地回击了它们的阻挠和破坏，彻底粉碎了它们散布的反动宣传。这一胜利，大长了第三世界国家和人民的志气，大灭了帝国主义、社会帝国主义和种族主义的威风。"},{"type":"paragraph","text":"列宁曾经把殖民主义、帝国主义建筑的铁路称为“对十亿人民（殖民地加半殖民地），即占世界人口半数以上的附属国人民，以及对‘文明’国家资本的雇佣奴隶进行压迫的工具”。 《帝国主义是资本主义的最高阶段》，《列宁选集》第2卷第733页）自十九世纪中叶埃及和南非修成第一条铁路以来，广阔的非洲大陆上曾经修筑过上万公里的铁路。然而，殖民主义、帝国主义手中的现代化交通工具，却给非洲人民带来了深重的灾难。在那暗无天日的岁月里，无数的奴隶劳工惨死在建筑工地。铁路的兴建给经营钢轨和煤炭的垄断公司带来了巨额利润。帝国主义、殖民主义依靠铁路的通车进一步加紧掠夺非洲丰富的自然资源，并利用铁路迅速调动殖民军队残酷镇压非洲人民。"},{"type":"paragraph","text":"非洲民族解放运动的蓬勃发展，大多数非洲国家的宣告独立，结束了殖民主义的万恶统治，开辟了非洲国家之间和第三世界国家之间互相支援，友好合作，加速建设事业的途径。坦赞铁路也就成为独立了的非洲人民满怀豪情、斗志昂扬地兴建的自己的铁路。坦、赞人民克服种种困难，发挥了巨大潜力，使这条铁路在较短的时间内胜利建成。同时，坦赞铁路也是中国人民同坦、赞两国人民以及整个非洲人民的友谊的结晶，是中、坦、赞三国人民的“友谊之路”。在历史上，我们都受到殖民主义、帝国主义的侵略和压迫，在民族解放斗争中，我们互相同情、互相支持。建交以后，我们进一步发展了亲密的友好合作关系。坦赞铁路工程的兴建，就是这种长期友好合作关系的一个重要标志。"},{"type":"paragraph","text":"在修筑坦赞铁路的过程中，我国铁路、钢铁、航运等部门的许多工人和工程技术人员都直接、间接地投入了支援这条铁路建设的斗争。我们受到了一次生动的国际主义的教育，我们为能够尽国际主义的义务而感到高兴。在修建铁路过程中，坦、赞人民热爱祖国、勤劳勇敢、艰苦奋斗、虚心好学的优秀品质，给我国援外人员留下了深刻的印象。我国援外人员同坦、赞人民并肩战斗，用共同的努力浇灌了友谊的花朵，使友谊的长虹放射出更加绚丽的光彩。这将鼓舞三国人民更加紧密团结，共同战斗，把反帝反殖反霸的斗争继续推向前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}