{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按照毛泽东思想办工会 把工会办成活学活用毛泽东思想的学校全总八届六次执委会议、全国省市工会主席会议确定工会今后方针任务　党中央领导同志对工会工作作了极为重要极为明确的指示","authors":[],"dates":[{"year":1966,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京26日电　中华全国总工会最近相继举行了省、市、自治区工会主席会议和第八届执行委员会第六次会议，讨论了工会今后的方针任务和当前的工作问题。党和国家的领导人刘少奇、周恩来、邓小平等接见了参加省、市、自治区工会主席会议的全体同志，给大家以极大的鼓舞。党中央领导同志还对工会工作作了极为重要、极为明确的指示，使到会同志受到了深刻的启发和教育，大大增强了做好工作的信心。全国总工会主席刘宁一同志也在会议上作了重要讲话。会议认为，根据我国社会主义革命和社会主义建设的需要，根据党中央领导同志的指示，工会必须在党的领导下，更高地举起毛泽东思想的伟大红旗，以阶级斗争为纲，大力突出政治，大学解放军，大学大庆，用毛主席的建军思想，把我国职工队伍建成一支非常无产阶级化、革命化、战斗化的产业大军，使工会成为活学活用毛泽东思想的学校。"},{"type":"paragraph","text":"出席省市自治区工会主席会议的同志，还同时参加了全国工业交通工作会议、全国工业交通政治工作会议，听了周恩来同志、邓小平同志的重要报告，听了薄一波同志的讲话和陶鲁笳同志的报告，听了大庆油田等先进单位和王进喜等六位先进人物的发言，大大提高了对于用毛泽东思想办企业的认识，增强了全局观点。"},{"type":"paragraph","text":"会议在深入学习了党中央领导同志的指示以后认识到，突出政治，就是突出毛泽东思想，就是要按照毛泽东思想办工会。按照不按照毛泽东思想办工会，是关系到工会走什么道路的根本问题，关系到是否把社会主义革命进行到底、防止修正主义的根本问题。工会工作的实践证明:什么时候按照毛泽东思想办事，工作上就生气勃勃，就能够成为党的有力助手；什么时候只要稍一离开毛泽东思想，工作就必然做不好，甚至迷失方向。工会要在阶级斗争、生产斗争、科学实验三大革命运动中充分发挥战斗作用，就必须以毛泽东思想为指针，大力改进工会工作，提高工会干部尤其是领导干部的思想。"},{"type":"paragraph","text":"会议认识到，用毛泽东思想建设革命化的产业大军，具有极为重要的意义。人的因素第一，最大的战斗力是用毛泽东思想武装起来的人。我国千百万工人群众一旦更好地掌握了毛泽东思想，就可以克服前进道路上的任何困难，把我国的革命事业和建设事业不断地推向新的胜利。因此，工会作为活学活用毛泽东思想的学校，就是要在党的领导下，协同行政等有关方面，把建设这支产业大军的任务很好地担当起来。"},{"type":"paragraph","text":"会议强调指出，毛泽东思想是当代马克思列宁主义的顶峰，是最高最活的马克思列宁主义，是一切工作的最高指示。现在广大工农兵直接掌握毛泽东思想的新时代开始了，广大职工通过学习毛主席著作，政治觉悟有了很大的提高；为了进一步使广大职工革命化，工会必须把组织职工活学活用毛主席著作放在一切工作的首位，不断提高阶级觉悟，充分调动他们的积极性。全体工会干部，特别是领导干部，要带头学好用好毛泽东思想，改造好自己的世界观，使自己成为毛泽东思想的宣传员、毛主席的好战士。"},{"type":"paragraph","text":"会议认为，工会各项业务工作，都必须政治挂帅，严格按照毛泽东思想办事，一切要有利于防止资本主义复辟、巩固和发展社会主义。工会做任何事情，不仅要考虑到几千万工人，而且要考虑到全国人民，特别是五亿农民。工会现行的规章制度，凡是妨碍突出政治，妨碍逐步缩小工农差别、城乡差别、脑力劳动和体力劳动差别，不利于工农结合、城乡结合，不利于职工思想革命化的，要依靠群众，经过试点，逐步加以改革。"},{"type":"paragraph","text":"会议强调指出，必须以彻底的革命精神，坚决抵制和清除工会工作中某些不符合毛泽东思想的制度和做法，那些只搞建设，不搞革命，只抓生产，不抓阶级斗争，强调物质刺激，不要政治挂帅，只抓业务，不抓人的思想工作等洋框框，是完全错误的。不彻底破除这些东西，就不能真正贯彻毛泽东思想。应当看到，中国工会在毛泽东思想的指导下，有着自己的光荣传统，我们一定要把毛泽东思想红旗举得高高的，把一切不符合毛泽东思想的东西破得光光的，使我国工会沿着毛泽东思想所指引的道路阔步前进。"},{"type":"paragraph","text":"会议要求各级工会都必须认真贯彻执行民主集中制，认真组织好职工代表大会的活动，加强群众监督。要经常听取群众意见，并且大胆、忠实、及时地向党反映。好的情况要反映，坏的情况也要反映，原则问题更要反映，使工会真正成为党联系群众的纽带，成为党了解情况，贯彻政策的一条畅行无阻的渠道。"},{"type":"paragraph","text":"会议指出，大庆油田是按照毛泽东思想办企业的典范。工会要配合有关方面，做好群众工作，开展学大庆创五好的比学赶帮超运动。努力增产节约，实行技术革新、技术革命，大力支援农业，积极支援国防，保证重点建设，为超额完成一九六六年的国民经济计划和第三个五年计划而奋斗。"},{"type":"paragraph","text":"会议认为，基层是一切工作的落脚点，工会的任务都要落实到基层，通过基层去实现，工会工作的经验，也要在基层创造，工会工作主要就是基层工作。因此，工会各级领导机关必须面向基层，狠抓基层工作，抓住不放，一抓到底。"},{"type":"paragraph","text":"会议最后号召工会干部要以焦裕禄同志为榜样，活学活用毛主席著作，不断促进思想革命化，坚持参加劳动，密切联系群众，发扬艰苦奋斗的作风，全心全意为中国人民和世界人民服务。"},{"type":"paragraph","text":"会议听取了大庆油田工会、湖南三五一七工厂工会、河南省总工会、上海市总工会的经验介绍，还听了福州第一印刷厂工人郑永钦坚持业余学习十五年的经验介绍。与会同志认为，这些经验都很好，值得认真学习。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}