{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"装腔作势蒙骗印度人民　胡说八道掩饰根本原因　印度反动派在粮荒问题上丑态毕露","authors":[],"dates":[{"year":1967,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"装腔作势蒙骗印度人民　胡说八道掩饰根本原因"},{"type":"paragraph","text":"印度反动派在粮荒问题上丑态毕露"},{"type":"paragraph","text":"印度反动政府和它的帮凶——印修分子，最近在印度粮荒十分严重的情况下，作了种种丑态毕露的表演，妄图蒙骗印度人民，掩盖粮荒的根本原因在于帝国主义、封建主义、官僚资本主义势力在印度的反动统治。"},{"type":"paragraph","text":"哀求主子“开恩”赏赐"},{"type":"paragraph","text":"印度粮食和农业部长贾吉凡·拉姆不久前发表谈话，厚颜无耻地表示，解决印度的吃饭问题，取决于印度反动派的主子、美国总统约翰逊。照他说，只要主子“开恩”赏赐，印度粮荒便可解决。"},{"type":"paragraph","text":"他说，印度目前的粮食情况“非常、非常困难”。除非再得到进口粮食，否则印度政府在今年第四季度就没有办法向各邦供应粮食了。印度政府想从美国进口一百五十万吨粮食来满足今年第四季度的需要。他说，关于这件事的一项协议的文本，三四个星期以前已经放在约翰逊的桌子上了，但是他一直没有批。这个印度粮食部长就象乞丐讨饭一般喊叫说，印度正在依赖进口粮食过活，来一船吃一船；约翰逊批准给印度粮食的问题，“拖延一天，我们的神经就紧张一天。”"},{"type":"paragraph","text":"印度人民十分清楚，依赖美帝国主义，决不能解决印度的吃饭问题，解决吃饭问题，办法只有一个，那就是彻底革命，推翻帝国主义及其走狗的反动统治。"},{"type":"paragraph","text":"一场装腔作势的闹剧"},{"type":"paragraph","text":"印度西孟加拉邦政府是由退出国大党的官僚政客、丹吉集团分子、印共修正主义分子等组成的。它最近为了欺骗人民，装出一副“为民请命”、“同中央政府作斗争”的姿态，在粮荒问题上演出了一场闹剧。"},{"type":"paragraph","text":"八月二十二日，西孟加拉邦政府六名部长，坐飞机到首都新德里，扬言要在总理英迪拉·甘地的家门口举行什么“静坐示威”，为的是要求中央政府每月拨给他们邦十万零五千吨粮食，解决严重的粮荒。"},{"type":"paragraph","text":"后来，据说在他们同英迪拉·甘地和粮食部长拉姆会谈了一百分钟，双方讨价还价后，拉姆答应每月拨给他们九万五千吨粮食。于是，他们的“静坐示威”，也就宣告取消。"},{"type":"paragraph","text":"西孟加拉邦有三千八百万人。邦政府的这些官僚们坐上飞机飞来飞去，就算真能把搞到的粮食分给邦内的人民，每人也只能分到两公斤多。印度饥饿的人民，决不会把他们的命运寄托在这样的把戏上，决不会相信这些披着“进步人士”、“共产党员”外衣的反动官僚能解决他们的吃饭问题。"},{"type":"paragraph","text":"又把老鼠当替罪羊"},{"type":"paragraph","text":"最近，印度反动政府为了平息人民的愤怒，又搬出老一套的骗人办法，说什么粮食不够是因为国内老鼠、害虫太多了。"},{"type":"paragraph","text":"这一次，印度反动政府通过一个所谓“专家委员会”，居然发表了印度老鼠的数字，说有五亿多只，比人口多一点。更加荒唐的是，这个委员会居然还能计算出，印度老鼠每年吃掉的粮食数量是一百九十多万吨，害虫吃掉了大约两百万吨。"},{"type":"paragraph","text":"这个“发现”，目的是掩盖事实的真相：真正使老百姓挨饿、饿死的，是另一种“老鼠”和“害虫”，那就是印度的官僚、买办、地主和垄断资本家！　（据新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}