{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三好中学认真落实党的知识分子政策调动广大教师为革命而教的积极性 促进他们在教改实践中改造世界观","authors":[],"dates":[{"year":1970,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:三好中学的经验表明，学校领导是不是坚定地依靠教师中的积极分子，把大多数教师的革命积极性调动起来，是这个学校的无产阶级教育革命是否兴旺的标志之一。"},{"type":"paragraph","text":"经过无产阶级文化大革命的锻炼，大多数教师的精神面貌起了深刻的变化，蕴藏着极大的为革命而教的积极性。学校领导只有坚决依靠那些决心把无产阶级教育革命进行到底的积极分子，大胆使用知识分子的大多数，团结一切可以团结的力量，才能牢固确立无产阶级对资产阶级的全面专政。现在有些学校的领导，看不到教师中一些本质方面、主流方面的东西，而总是感到这个教师不行，那个教师难办，自己把自己孤立起来。这样做，无产阶级教育革命怎么能轰轰烈烈地搞起来呢?毛主席教导我们:“教改的问题，主要是教员问题。”我们希望中、小学校的领导好好议一议这个问题，认真落实党对知识分子的政策，把教育革命不断推向前进。"},{"type":"paragraph","text":"本报讯　本市卢湾区三好中学党支部、校革委会认真落实党对知识分子的政策，调动广大教师为革命而教的积极性，在教育革命实践中促进教师世界观的改造，进一步巩固了教育领域里无产阶级对资产阶级的专政，加快了学校斗、批、改的步伐。"},{"type":"paragraph","text":"该校现有教师基本上是从旧学校出来的知识分子，其中许多人有各种不同的政治包袱。因此，有的领导就认为:“依靠这些人搞教育革命，是头上顶石臼——危险。”对教师埋怨多，谈心少；责怪多，帮助少；批评多，表扬少。教育革命出现少数人冷冷清清地搞的局面。正在这时候，党支部、校革委会学习了北京“六厂二校”的先进经验，重温了毛主席关于“从旧学校培养的学生，多数或大多数是能够同工农兵结合的”这一教导，迈开双脚，深入到群众里面去作调查，发现原来对教师队伍的认识大大落后于形势。他们看到经过文化大革命以后，教师队伍的阶级阵线已基本清楚，教师的思想觉悟有了很大的提高，他们中“蕴藏了一种极大的社会主义的积极性”。只是由于修正主义教育路线的流毒还没有肃清，思想跟不上新形势，因而经常要碰钉子，出问题。领导应该热情地帮助他们解决困难，鼓励他们在斗争实践中改造思想，只有这样，才能逐步组织起一支强大的无产阶级教育革命的积极分子队伍，把学校的教育革命进行到底。"},{"type":"paragraph","text":"端正了对教师队伍的认识以后，他们就坚决按党的政策办事，从各方面调动教师为革命而教的积极性。"},{"type":"paragraph","text":"大胆发扬先进，树立标兵"},{"type":"paragraph","text":"对于发扬先进的问题，学校里是有过一番争论的。有的说:“知识分子的摇摆性大，他们中的先进是‘兔子尾巴长不了，树了起来不牢靠’。”有的担心教师中“文人相轻”的旧习气严重，树先进很困难。针对这些思想，党支部和校革委会学习了毛主席关于“对过去大量的高等及中等学校毕业生早已从事工作及现正从事工作的人们，要注意对他们进行再教育，使他们与工农结合起来。其中必有结合得好的并有所发明创造的，应予以报导，以资鼓励”的教导，认识到在知识分子中树立标兵，发扬先进，这是落实党对知识分子政策的一个方面；认识到只要充分相信毛泽东思想的巨大威力，在表扬先进的过程中注意突出毛泽东思想，突出无产阶级政治，一定会使先进更先进，后进变先进。大家还感到一个先进标兵不可能要求他十全十美，主要看大节，看主流，如有某一方面好的也应该表扬，带动大家。"},{"type":"paragraph","text":"思想认识统一以后，党支部和校革委会就针对“教师倒霉论”，大力发扬该校教师屠恒英同志“排除万难斗病魔，掏尽红心育幼苗”和“一不怕苦，二不怕死”的革命精神。屠恒英同志的先进事迹在全校传开后，教师们有了学习的榜样，因而一心为公的先进事例愈来愈多。针对搞教育革命危险的思想，学校党支部和校革委会大力发扬教育革命中敢闯、敢干的先进思想。有个图画教师，在周围同志的启发帮助下，在毛主席今年五月二十日发表支持世界人民反对美帝斗争的庄严声明后，及时配合画了一幅宣传画，用来进行教学，很受学生欢迎。党支部、校革委会立即在全校教育革命经验交流大会上肯定了这个教师的教改方向，不仅鼓励了他本人，也提高了其他教师的教改积极性。"},{"type":"paragraph","text":"对于后进教师，也采取以表扬为主的方式，进行鼓励帮助。出了问题个别谈心帮助多，有了成绩大会表扬多。有一个教师平时大家都认为他比较自由散漫，但有一个时期，他对学生的课外活动抓得很紧，领导上就表扬他这一点，鼓励他继续前进。"},{"type":"paragraph","text":"通过发扬先进，树立标兵，大部分教师感到学有方向，赶有目标，因而心情舒畅，干劲十足，学校里逐步形成了一支教育革命的积极分子队伍。"},{"type":"paragraph","text":"调动一切社会主义的积极因素"},{"type":"paragraph","text":"对于一些在文化大革命运动前后曾犯过这样那样错误或有一般政历问题，在清队中已审查清楚的教师，他们按照党的政策，区别情况，分别对待，把其中绝大多数人推上了教育革命第一线。"},{"type":"paragraph","text":"开始，对这些人上讲台，领导、群众思想上都有各种顾虑。这些教师自己更是怕这怕那。针对这种情况，学校领导一方面发动群众学习党的政策，学习毛主席的教导:“对于犯了严重错误的干部，只要他们不再坚持错误，认真改正，并为广大革命群众所谅解了之后，仍然可以站起来，参加革命行列。”另一方面在专题学习班上对这些人提出了“三坚定”、“三自觉”，即:坚定地听党的话，跟党走，坚定地相信党的政策，坚定地相信群众；自觉地克服困难，自觉地接受群众批评帮助，自觉地在实践中改造世界观。由于政治工作领先，党的政策武装了群众，因此大多数人在教育革命中发挥了作用。有个教师，在文化大革命中比较早的出来造资产阶级反动路线的反，但由于放松了对自己的思想改造，一度犯了比较严重的错误，受到群众批判。从此，他产生了“不求有功，但求无过”的思想。前一时期，党支部、校革委会发现他在教改实践上有一些先进苗子，就鼓励他上公开教改实践课。同时，帮助他正确对待群众的批评，改正过去的错误，并向他指出，参加教改不是个人的小事，而是革命大事，要他为革命立新功。通过参加教改实践，他的精神面貌起了变化，在用毛泽东思想上好文化课方面作出了新的成绩。学校领导在大会上肯定了他的成绩，也带动了更多的教师放下思想包袱，积极投入教育革命。"},{"type":"paragraph","text":"对犯过错误、但已经有所认识和改正的同志，学校领导在工作中做到了四个“一样”:在政治上一样的信任他们；在教育革命中一样的支持他们；在生活上一样的关心他们；有了成绩一样的表扬他们，调动了他们为革命而教的积极性。"},{"type":"paragraph","text":"教师在教改实践过程中出了这样那样的问题怎么办?学校领导认真作了调查，发现大多数教师所以会犯错误，并不是有意放毒，而是由于世界观没有改造好，或工作责任心不强。根据毛主席关于“不同质的矛盾，只有用不同质的方法才能解决”的教导，他们一方面让教师向学生讲明情况，作自我批评，取得同学的谅解；一方面加强对教师工作责任感的教育。该校领导对广大教师说:“你们为教育革命大胆地去实践，大胆地去闯，假如思想、工作水平跟不上，出了一些错误，责任由我们来承担。”这样，进一步调动了教师在教育革命中的积极性和创造性。"},{"type":"paragraph","text":"在实践中促进教师世界观改造"},{"type":"paragraph","text":"教师头脑中的资产阶级世界观很容易在教学工作中暴露出来。学校领导既把教师推上教育革命第一线，又抓住教师暴露出来的旧思想，开展革命大批判，鼓励教师把搞好教学工作和改造主观世界紧密结合起来，取得了很好的效果。例如一个有十八年教龄的老年教师，过去只求“太太平平上好课，安安稳稳等退休”。这次，把他推上教育革命第一线。他第一次讲解《全世界人民团结起来，打败美国侵略者及其一切走狗!》的宣传画，他讲话结结巴巴，课后，大家一起帮助他总结失败的教训，并鼓励他从思想上找原因。回去以后，他检查了自己过去一贯不突出政治的病根，感到今天要上好社会主义文化课，首先自己要学好毛泽东思想。接着，他把毛主席五月二十日发表的支持世界人民反对美帝斗争的庄严声明接连学习了二十多遍，愈学心里愈亮堂。第二次上课时，他很自然地用毛泽东思想统帅教学内容，受到了学生的一致称赞。通过这次教学实践，他深有体会地说:“以后每次备课，首先要备自身思想革命化的课。”"},{"type":"paragraph","text":"在发动教师上好社会主义文化课的过程中，党支部、校革委会大力推广活学活用毛泽东思想，促进自身思想革命化的经验。对于暴露出来的问题，发动群众开展革命大批判，肃清反革命修正主义教育路线的余毒。现在，革命教师在研究上教改实践课时都首先一遍又一遍地学习毛泽东思想，思想水平得到不断提高。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}