{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西德社会民主党领袖们的无耻面目","authors":["李越"],"dates":[{"year":1960,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西德社会民主党领袖们的无耻面目"},{"type":"paragraph","text":"李越"},{"type":"paragraph","text":"最近各国共产党和工人党代表会议发表的声明中指出：“某些右翼社会民主党领袖公开转向帝国主义立场，维护资本主义体系，分裂工人阶级。由于敌视共产主义，害怕社会主义在世界舞台上日益增长的影响，他们向反动保守势力投降。”这一段话，对于西德社会民主党的右翼领袖们来说，是最确切不过的写照。"},{"type":"paragraph","text":"不久以前，西德社会民主党在汉诺威举行了以准备竞选为中心的代表大会。在这次代表大会上，社会民主党的右翼领导不顾广大基层党员的反对，通过了一项反苏、反共、投靠美帝国主义和西德军国主义、彻底叛卖工人阶级利益的竞选纲领。在这次大会通过的决议和党领导人的发言，一再强调要“信任”和“依靠”美国和它的新总统，公开声称，西德要为“忠实地”完成它对北大西洋集团的“义务”而作出更多的“贡献”，并且主张“有效地装备”西德“联邦国防军”。党的副主席魏纳在一项报告中还要求同阿登纳的执政党执行“共同的”外交政策，要“撤回”在外交政策方面同阿登纳党的“一切意见分歧和对立”。在国内经济政策上，党的右翼领导集团公然反对生产资料“社会化”的口号，而大肆宣传“经济上最大限度的自由”、“建立一个竞赛制度”等资本主义口号。代表大会并推举美帝国主义的忠仆、冷战的狂热的鼓吹者、西柏林市长勃兰特为明年大选中的总理候选人。西德社会民主党右翼领袖的无耻行径，彻底暴露了他们实质上只是帝国主义和西德垄断资产阶级的忠仆。"},{"type":"paragraph","text":"事实上，西德社会民主党右翼领袖早已在有关西德工人阶级的根本利益的问题上站在维护资产阶级的立场上。而过去他们还遮遮掩掩，打着“工人阶级”“社会主义”的假招牌。最近，特别是今年美国破坏四国首脑会议之后，为了适合帝国主义挽救其侵略政策的失败、加紧制造国际紧张局势、复活西德军国主义及敌视社会主义阵营的需要，他们就公开打起反苏反共反对工人阶级的旗帜。随着明年西德大选的临近，社会民主党的亲美派头目更企图以取罪美国赢得美国的支持，来争取大选中的胜利。同时美国也竭力想利用社会民主党的公开右倾进一步控制西德。这就使西德社会民主党的领导人更加积极、彻底地变成帝国主义的走卒。"},{"type":"paragraph","text":"还在四国政府首脑会议刚刚破裂，西德社会民主党主席奥伦豪尔就连续发表声明和讲话替美国破坏首脑会议的罪行辩解，硬说会议没有开成是由于“赫鲁晓夫的过错”。奥伦豪尔在西德联邦议院发表的声明还表示反对苏联关于西柏林和德国问题的建议，并支持西方国家和阿登纳企图吞并德意志民主共和国的“德国重新统一”侵略政策。这个党的副主席魏纳甚至公然说“现在敌人就是乌布利希”。"},{"type":"paragraph","text":"与此同时，社会民主党右翼领导人又竭力在行动上取媚于阿登纳政府。在6月30日西德议会外交辩论中，魏纳和社会民主党议会党团的其他领袖甚至宣布去年3月社会民主党发表的在一定程度上反映了西德人民要求缓和局势的愿望的“德国计划”（其中主张在中欧建立限制军备和无原子武器区，主张两个德国以同等数目代表组成全德机构等）已经“属于历史”而不能再作为“新的要求”提出来了。总之，他们这时是在极力向阿登纳表示：我们和你们有着这么多的“共同性”，请接受我们的"},{"type":"paragraph","text":"“共同政策”要求吧！无怪乎不仅社会民主党下层党员把魏纳的发言称为“投降演说”，甚至一些社会民主党议员也感到屈辱——当时就有二十一人在表决前退出了会场。"},{"type":"paragraph","text":"在这次代表大会以前几个月中，社会民主党右翼领导集团积极活动，努力贯彻和发展他们的“新路线”，进一步表示他们对西德军国主义化的竭力支持。这特别明显地表现在对待西德原子武装的态度上。尽管他们当中有些人还在说他们的党反对西德原子武装，但是这只不过是迫于下层广大党员的要求而作的姿态而已。党执行委员会发言人巴尔济希就把西德的原子武装说成是无关紧要的“纯粹军事技术问题”。魏纳则更进一步说西德的原子武装是一个“军事上的必要性”的问题，社会民主党既然已经“坚决赞同”了西德的“国防”就不能忽视这种“必要性”。巴尔济希还把由社会民主党主持成立的“向原子死亡作斗争委员会”说成是与党组织无关的“私人行动”，并竭力阻挠西德人民开展反对西德原子武装的运动。"},{"type":"paragraph","text":"不仅如此，这一期间右翼社会民主党人还在同西德“国防军”紧密勾结。不久前在北莱因的一个小城，一些社会民主党的政客同“国防”军官兵举行了“建立联系”的“第一次聚会”。社会民主党的新闻公报肉麻地宣传这次聚会取得了“圆满的成就”，说这种聚会可以"},{"type":"paragraph","text":"“消除可能存在的误解”而“创造一种充满信任的合作气候”。社会民主党工会负责人里希特尔（受该党领导的西德工会联合会主席）等在9月中旬也同波恩国防部长施特劳斯和“国防”军负责人举行了会谈。据透露，工会负责人同意了施特劳斯的要求：让“国防军”军官到青年工人集会上去讲话招募新兵，并且要“整顿”六百多万工会会员反对西德原子武装的态度。"},{"type":"paragraph","text":"对于波恩政府即将提交西德联邦议院讨论的、剥夺西德人民民主权利的“紧急状态”法案，社会民主党右翼领导人在原则上也已经同意。这就是说他们对西德统治者加紧法西斯统治的措施也准备加以支持。"},{"type":"paragraph","text":"西德社会民主党右翼领导如此取媚于西德军国主义者是一点也不奇怪的。本来社会民主党于第二次世界大战后，在西方国家扶植下成立以来，它的右翼领导集团一直就是反共的急先锋、标榜资产阶级的“自由”“民主”。翻开这些打着“工人阶级”招牌的社会民主党右翼领导者肮脏家底看一下，那么对于他们这种无耻的投降也就一目了然了。他们实际上根本就不是工人阶级，其中有些是每年拿着数万马克津贴和红利的大康采恩董事（如戴斯特和里希特尔）、有些则是垄断资产阶级豢养的大知识分子（如卡洛·施密特）。"},{"type":"paragraph","text":"大资产阶级老板当需要加紧反苏反共，加速西德军国主义化，就有必要积极利用工人贵族和无产阶级叛徒在西德工人和人民群众中进行欺骗活动。西德社会民主党实际上成为大资产阶级装点“民主”门面、欺骗工人的工具。但是由于战后西德人民迫切要求和平、反对战争的形势下，这个党的领导也不得不表示反对阿登纳依附北大西洋侵略集团复活军国主义的政策，并在表面上提出一些维护工人利益的空洞的“社会主义”纲领。但是这一切骗人的花招不久就完全露出了真面目。早在1958年5月这个党在斯图加特召开的第八次代表大会之后，一些右翼领导人就放弃斗争，转而压制工人举行政治性罢工的要求。而到了去年11月的巴德哥德斯堡特别代表大会上，更通过了一个彻头彻尾维护资产阶级利益的所谓“基本原则纲领”。这个新的党纲实际上就是这次反动竞选纲领的蓝本。"},{"type":"paragraph","text":"但是今天西德社会民主党领导集团的公开右倾只能暴露出他们的垄断资本忠实奴仆的面目，从而从反面教育这个党的下层工人党员和西德的广大群众，在日益觉悟的下层党员和西德广大群众面前陷于破产。就在魏纳在议会发表“投降演说”后，许多地方党组织向中央领导提出了尖锐的批评和抗议。法兰克福地方党组织7月上旬举行的代表大会要求党的执委会放弃投降路线，继续加强反对西德原子武装、反对在西德土地上存放美国原子武器的斗争。许多党基层组织的代表和地方干部认为，魏纳等右翼领导人的投降行为导致了党的“最严重的危机”，是“造成党的分裂的实际威胁”。事实上社会民主党也正日趋分裂。11月6日该党的几百名有影响的左翼成员，坚决脱离右翼领导所控制的社会民主党，而成立了一个“独立社会主义联合会”就是一个迹象。"},{"type":"paragraph","text":"现在许多地方的社会民主党基层组织不顾右翼领导的压制，自行发动反对西德阿登纳政府的原子武装政策的集会和示威运动。例如不久前在汉诺威举行的建筑工会代表大会违反了社会民主党领导的意愿通过了反对西德原子武装的决议。同时社会民主党的“向原子死亡作斗争委员会”各地方组织也不顾委员会主席的禁令积极参加了广岛被炸十五周年的纪念活动。就在这次代表大会上，许多代表不顾右翼领导人的压制，表示反对执委会强令会议通过的决议，并要求坚决、明确地反对西德原子武装。这一切使得社会民主党领导集团和广大基层党员之间的矛盾越来越尖锐，右翼领导集团的地位越来越孤立。"},{"type":"paragraph","text":"现在西德社会民主党的右翼领导正在设法压制下层党员和干部的反对意见。这里首先是用“党的纪律”来威胁。在今年2月该党执委会发表的一项反共文件中，就曾规定了十四条开除党员的“理由”。同时它又威逼诱骗兼施。但是这一切也都起不了什么作用，现在连一些党的中上层人士也在担心社会民主党党内“团结”能维持到什么程度。"},{"type":"paragraph","text":"西德社会民主党右翼分子的叛卖行为并不是西欧国家中独一无二的。这可以从英国的工党、法国的社会党的右倾面目上看出来。社会民主党右翼分子投降资产阶级的奴才面目的暴露，显然是一件好事情，它将使工人阶级和其他劳动人民更好地认清这些奴仆们的反动本质，从而摆脱他们的影响，更坚决地同他们的反动政策进行斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}