{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"童年","authors":["秋木"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"去年回国，和姐姐一家人聊天。话题很自然就转到了姐姐九岁的小女儿阿原的身上。姐姐告诉我阿原去年有十多条裙子一次都没穿过。我环视着房间，长沙发的旁边是一架新钢琴，钢琴上面是一幅阿原的大彩照。而在房间的另一角落我的小外甥女正对着大电视自己在唱卡拉ＯＫ。一边唱还一边跳，毫无怯色，无忧无虑。","type":"paragraph"},{"text":"凝视着姐姐的小女儿，我的视线逐渐模糊了，眼前出现了姐姐十岁时的形象。","type":"paragraph"},{"text":"那是一个血雨腥风的年代。当时妈妈以日本特务、国民党特务的双料罪名在单位开始被批斗。群专规定妈妈要在大家上班之前就挂着牌子站在大门口，然后劳动一天，快要下班时又要挂牌子站在大门口，直到人们下班走光了，她还要挂着牌子回家。为了不让邻居们知道妈妈挨斗，为了让妈妈也象其它人的父母一样只提一个小包上下班，年仅十岁的姐姐每天早上５点就起床，把比她半个身子还高的大牌子用布包好，提到妈妈单位附近。妈妈随后跟到那里，挂上牌子，走到单位门前。妈妈下班之前，姐姐又早就等在那里，把牌子再包起来，拎回家来。","type":"paragraph"},{"text":"不久居民组也开始斗争妈妈了。记得那天晚上楼道里是昏暗的灯光，楼梯上下坐满了人。妈妈挂着牌子站在前面，那些平时毫无表情的邻居们都变得面目狰狞，批斗声，口号声，辱骂声混杂在一起。爸爸在房间里急得走来走去，不时地把耳朵贴在门缝上。群专不许他参加批斗会。我们跑来跑去给爸爸传递消息。我看到那些平时呆在家里养足了精神的家庭妇女，手指着妈妈大骂。小孩子们纷纷向妈妈身上、脸上吐痰。妈妈开始还想躲避，后来前后左右无法躲避。那时妈妈也只有三十多岁。","type":"paragraph"},{"text":"随后妈妈又被单位造反派关押起来。哥哥，姐姐和我轮班拎着大饭盒每天给妈妈送饭。每次送饭回来爸爸都详细地问我们发现妈妈有什么变化没有。一次我告诉爸爸说妈妈眼睛好象青了一块。爸爸当时十分悲痛，自言自语地反复叨咕“他们打她了，他们打她了…”。后来妈妈讲，一群造反派把她围在中间从这边打到那边，又从那边打到这边。面对这种人身、人格的污辱，她几次想到死。她多少次站在关押她的楼上，想纵身跳下去。而每当此时她都会想到我们哥仨会变成无娘的孤儿，这又给她生存的力量，去承受那些常人已经无法承受的折磨。","type":"paragraph"},{"text":"后来爸爸也被关押起来。爸爸曾是一个热血青年，当年曾在国民党政府里任要职。因对国民党不满，毅然与国民党决裂，站到民主人士一边，还险些被国民党特务给投到黄浦江里。解放后，他怀着建设新中国的热情，坚决要求到北方支援建设。虽然他对北方的气候和食物不适应，但他还是把全部精力都用到工作上去。一九五七年鸣放时，爸爸非常高兴，回家对妈妈说，“共产党真伟大，毛主席真英明，中国太有希望了。”然后告诉妈妈带孩子到外面去玩，不要吵他，他要给党提意见。爸爸以赤诚之心，花费了几个不眠之夜，向组织上提交了一个书面报告，衷心希望组织上能改正缺点，更好地带领人民建设我们的国家。孰料这是毛泽东的一场阳谋运动。爸爸立即被打成右派，大会小会地被批斗，没日没夜地写检讨，还要自己给自己无限地上纲上线。后来又被送到农场去劳改。与爸爸一起被关在农场的还有记者、出版社编辑及大学教授等。在农场，他们每天要做十多个小时的超体力劳动，即使发霉的粗粮也不够吃。后来听爸爸说他每餐的第一碗饭从来是来不及嚼的，吞下去再抢第二碗。每天劳动回来还要做思想汇报。有实在干不动稍微休息一下的，晚上回来一定是要挨打的。最残酷的是他们要求右派们相互监督，打小报告并相互殴打。文革开始后，爸爸又首当其冲，被关押，批斗。后来爸爸的一位老同事三结合时做为老干部进了领导班子。他强调爸爸需要劳动改造，送爸爸去家属楼烧锅炉。这实际是要爸爸避开外面的急风暴雨式的批斗和折磨。然而烧锅炉并不轻松，每天早上要将许多煤挑到地下室，晚上又要将清理出的废炭从地下室挑到外面去。爸爸已被右派农场摧残得只剩下皮包骨，未老却先衰，花白的头发，弯弯的后背，浑身都是病。十二岁的哥哥就每天早上跑很远的路来帮爸爸挑煤，放学后又去帮爸爸把煤渣挑到外面去。爸爸后来说看到哥哥弱小的身体，挑着担子，晃晃荡荡地走在地下室的窄小的楼梯上，心里比刀割都难受。在我童年的记忆里，爸爸一年大部分时间都穿一件破棉衣。那件棉衣已看不出本来的布料和颜色了，上面缝满了补丁，也挂满了污油。这就是一个高级知识分子在中国所受到的待遇。","type":"paragraph"},{"text":"在那些白色恐怖的日子里，我们这些小孩也不能幸免。我最好的小伙伴的爸爸是历史反革命，不久全家被赶到了农村。临行前没人敢为他们送行。我乘人不注意时塞给他一个毛泽东像章作为留念后就赶紧跑开。我们家的境况更糟。我的外公是历史反革命，镇反时险些被枪杀；艰苦奋斗，克勤克俭一生的爷爷成了大地主；爸爸和一个舅舅均是大右派，妈妈又是特务。我们走在路上就会有小孩围过来骂我们是“大地主”，“反革命”，“国民党特务”。最可怜的是哥哥，他自己挨骂可以忍受，但对弟弟妹妹的欺辱是他决不能忍受的。每次哥哥都会挺身而出试图来保护我们，结果他也总是被那些大孩子们打得头破血流。","type":"paragraph"},{"text":"幼年的我受到的第一次打击是班级选三好学生。品学兼优的我一直是自尊心很强和上进心很强的。开选之前，老师先讲一通要选根红苗壮的孩子。我知道我不会当选，唯一希望不要有人提我做候选人，让我难堪。但还是有不明真相的同学提我做候选人。我强忍着内心的紧张听着宣读票数，结果我以最低的票数落选。当我回到家见到妈妈时，所有的委屈一股脑地爆发出来，拼命地大哭。问明原委之后，妈妈只说了句“你票数不够”就不说话了。隔了半天才又说了句“你同爸爸妈妈划清界线吧”。听了这话我哭得更厉害了。当时我连“票数”是什么意思都搞不太懂，但我知道我不能没有爸爸妈妈。唯有在爸爸妈妈身边我才感觉到人间的温暖，我才是个孩子。在外面，我是一个大人，一个不能乱说乱动的大人。那时最怕的是学校让填表，因为总是要填家庭出身，政治状况，最后还总有一栏是“需要向组织交代的问题”。","type":"paragraph"},{"text":"当时我穿的衣服也都是哥哥姐姐穿小的，所以也经常有大人问我究竟是男孩还是女孩。姐姐唯一的玩具是一个玩了好多年的小布娃娃，上面已经是补丁摞补丁。我的玩具箱里装的都是些破锁头，小木块之类的东西。那时无事不敢出去玩，怕挨打挨骂，就是这些破锁头，小木块之类的东西伴我度过了多少童年岁月。","type":"paragraph"},{"text":"我们的遭遇在当时的中国是极其普通的，现在回想起来，真象是一场恶梦。但也正是那个年代使我们的心与父母贴得更紧了。当我长大后，唯一发的誓愿就是一定不许任何人再欺负我的爸爸妈妈。现在每星期都会给爸爸妈妈打一个电话。如有急事晚几天打电话，那么这几天就会心神不宁。打电话时总要和父母都讲上几句话才会放心。","type":"paragraph"},{"text":"去年回国时，看到国内许多人都崇拜毛泽东，许多人还留恋毛泽东时代。他们可能或者是忘记了过去，或者是对过去不了解。忘记过去并不一定意味着背叛，但不了解历史，不记取历史的教训，历史就有可能重演。我们有责任把人类历史上最黑暗的那一段记录下来，让我们的子子孙孙不要再经历我们所经历过的，承受我们所承受的，让他们永远拥有一个真正的童年。","type":"paragraph"},{"text":"□ 寄自美国 一九九六年五月于底特律","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}