{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":2,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"沿着毛主席的革命路线大步前进指挥连干部战士结合文化大革命形势，重温《湖南农民运动考察报告》，表示坚决站在革命群众一边","authors":["善而思"],"parts":[{"type":"paragraph","text":"本报讯 无产阶级文化大革命在工厂、农村轰轰烈烈地开展起来了，一封封寄到部队的来信，带来了一个个喜讯。某部指挥连的同志们，乘这股东风，重温毛主席的《湖南农民运动考察报告》一文，进行座谈讨论，进一步提高对群众运动的认识。"},{"type":"paragraph","text":"革命需要一个大的变动"},{"type":"paragraph","text":"大家学习了《湖南农民运动考察报告》，深深体会到：伟大领袖毛主席一贯极端热情地支持群众运动，对群众的革命积极性给予极高的评价，寄以最大的信任。在毛泽东思想指引下的群众运动，是一股不可阻挡的巨大力量。当前的无产阶级文化大革命，是一场你死我活的阶级斗争，是改造人们灵魂的革命，只有彻底相信群众，充分发动群众，才能搞深搞透搞彻底。班长孙廷音说：“以前我对群众的革命积极性认识不够。带着这个问题，我学习了《湖南农民运动考察报告》，毛主席说：‘凡是反抗最力、乱子闹得最大的地方，都是土豪劣绅、不法地主为恶最甚的地方。’党内一小撮走资本主义道路的当权派对贫下中农迫害越厉害，群众的革命热情就必然越高。过去我对群众的觉悟估计不足，正是由于没有看到群众中蕴藏的极大的革命积极性。”排长赵延锷说：“毛主席说过：‘一切革命同志须知：国民革命需要一个大的农村变动，辛亥革命没有这个变动。所以失败了。现在有了这个变动，乃是革命完成的重要因素。’当前的无产阶级文化大革命，是一场伟大的革命群众运动。没有这样大的群众运动，就不能斗倒党内一小撮走资本主义道路的当权派，就不能保证我们国家永不变色。”"},{"type":"paragraph","text":"坚决支持革命的群众运动"},{"type":"paragraph","text":"无产阶级文化大革命，就是要大破资产阶级思想，大立毛泽东思想。这是防止资产阶级复辟，铲除修正主义的重大措施。对这样的群众运动，革命者无不欢欣鼓舞，帝国主义和修正主义以及一切反动派则恨之入骨。大家从对比中认识到：对待群众运动的态度是革命或反革命的分水岭。战士张静法说：“我们最敬爱的领袖毛主席最相信群众，毛主席教导我们：‘没有贫农，便没有革命。若否认他们，便是否认革命。若打击他们，便是打击革命。’当前农村中的文化大革命，就是以贫下中农为骨干的革命大军向党内一小撮走资本主义道路的当权派宣战。我们如果不支持他们，便是不支持革命。若是打击他们，便是打击革命。”战士邓善生说：“全国各地亿万革命群众是一个心愿：保卫毛主席，保卫毛主席的革命路线，保卫党中央。我们应坚决站在广大革命群众一边，支持他们的革命行动。”"},{"type":"paragraph","text":"要做革命的促进派"},{"type":"paragraph","text":"无产阶级文化大革命，真正把群众发动起来了，其势如暴风骤雨，迅猛异常，直接触及到每个人的灵魂。大家一致表示：一定要坚决和革命群众一道，沿着毛主席的无产阶级革命路线大步前进。排长赵延锷说：“我父亲在村里当干部，我已经写信告诉他要相信群众，相信党，坚决站在革命群众一边。”班长王祥说：“我们要在大风大浪里不转向，就要学习毛主席著作，提高阶级觉悟，永远忠于毛主席，忠于毛泽东思想，忠于以毛主席为代表的无产阶级革命路线。”"},{"type":"paragraph","text":"通过学习和座谈，大家深深感到：只有开展轰轰烈烈的群众运动，才能彻底打垮党内一小撮走资本主义道路的当权派，才能实现灵魂深处的大革命，才能普及毛泽东思想，才能巩固无产阶级专政。大家表示，一定要和广大革命群众站在一起，做坚定的无产阶级革命派。（善而思）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}