{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"也谈《林彪“小舰队”成员近况》\n                        ——当事人陈伦和自述","authors":["陈伦和"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"２００４年３月我年满六十岁退休了，本以为从此能过上平静的日子。但听朋友说《人民政协报》和网上又见到我的名字。上网搜索，果然见到《林彪“小舰队”成员近况》（下称《近况》）一文，并且在新浪、搜狐、中华网等各个网上和许多小报都有转载，作者是肖思科。","type":"paragraph"},{"text":"肖思科应该算得上是个名人，他曾经和时任特别法庭的审判人员、后任中央军委法制局局长的图们，合著过有关特别法庭审判的书并已出版，算得上是个审判林彪、江青反革命集团案的“知情者”。正是由于他的“知情”和影响，才使得他的文章内容作为“真材实料”流传甚广。","type":"paragraph"},{"text":"《近况》末尾引用高德明那段——“目前刑满释放在社会上和仍由部队管辖的原‘小舰队’人员的表现也分三种：一种是已走出历史阴影，已经自食其力，真正开始正常生活的；一种是静观的；还有一种则是相互串联，企图伺机翻案”的话，很不合时宜，令人反感。其中“静观”、“相互串联”、“伺机翻案”等用语，都是典型的文革期间专案组的腔调，而且还分明带有强烈的警告意味，暴露了“知情者”们与今天法制时代极不相符的、未曾抹去的“极左”烙印。有关高本人我并不陌生，二十多年前和他还有不愉快的一面之交，将在后面谈及。","type":"paragraph"},{"text":"沉舟侧畔千帆过，病树前头万木春。在《刑法》和《刑事诉讼法》颁布的二十多年之后，《近况》又重新令世人看到了昨天那可悲的一幕：他们已经习惯了还用专案组的态度审视我们，而不习惯我们早已取得的公民的合法身份；大概他们忘记了，我们已经和他们一样也拥有宪法赋予的神圣权利和尊严，同样也享有人际交往和申诉的权利。积多年之申诉、上访的经历，接待人员尽管冷漠、推诿，还得承认我在行使合法权利，从未有人说这是“翻案”。问题的关键是否有案可翻，那么请读者耐心地看下去。","type":"paragraph"},{"text":"林彪一案，对于国内或国际来说都是个重大事件，无论作为“知情者”或是“经历者”，都应该以实事求是的态度，对历史负责，对法律负责，对自己的良知负责。可惜在《近况》中，谬误甚多。","type":"paragraph"},{"text":"例如《近况》说我“是宣判后惟一一个申诉过的罪犯，最高人民法院经核查驳回上诉，维持原判”。这里有两处与事实不符：第一，一审后我是上诉（上诉有时限，申诉无时限），不是申诉（这在高德明眼里恐怕就是“伺机翻案”吧）；第二，因为正如《近况》开头所说，我和其他１１人是“经由空军宣判”的，所以按照诉讼法的规定，不服空军法院的判决时，按程序只能上诉到解放军军事法院，不能越级。这是作者不应该出现的基本常识错误，而其随意将审级“拔高”的做法不仅有违事实，甚至令人怀疑有什么其他的含义？在此，我将二十多年来一直都想将它公布于世的解放军军事法院的裁定书原文附上，作为证据。","type":"paragraph"},{"text":"对如此重大的、而又是“唯一一个”上诉的案件，并且本人在提出上诉时强烈要求到庭陈述，二审并未开庭，就被送达了裁定书。从裁定书得知没有人为我辩护，该法庭也没有就是否请辩护人一事征询过我的意见，便出了裁定书。难道因为只有我一人上诉的缘故？如此，法律岂不成了笑谈？","type":"paragraph"},{"text":"收到维持原判的裁定书后，我曾到总政上访，要求对终审裁定作解释。当时是二审的审判长李树信出来接待的。当我仍然坚持强调自己主观上没有反革命的动机即主观愿望时，他告诉我说：（不管你有没有动机）这没有用，他们是与空军党委协调过的。我不明白，法官应当有独立审判权，为什么要和党组织协调？到底应该是谁审案？","type":"paragraph"},{"text":"非常巧合的是，就在一审宣判前一天，孙姓审判长和两个陪审员也来曾这样给我解释过：这个案子不是我们三个人可以定的，是上面定的。尽管你没有动机，但因为这个集团案就定为反革命罪……如此等等。","type":"paragraph"},{"text":"与《近况》中所说的恰恰相反，“９．１３”事件犹如没顶之灾，给当事人留下了想走、却永远走不出的“历史阴影”。尽管我从不认为自己犯了反革命罪，更无“分裂国家、颠覆政府”的阴谋，但法院的判决始终是一纸挥不去的“历史阴影”。","type":"paragraph"},{"text":"１９８１年８月回家后，给中央和地方各级党政领导写了上百封申诉信，都没有答复。１９８６年后曾多次到总政、空军的信访站上访，要求重新审理。接待人员只说“你已经有了工作，好好工作就算了”，却从来没人反驳我的申诉信上的话。记得是刚回沪后不久，我户口所在地的公安局副局长带了一名警察到我家，起先想开导开导我，等看了我拿出的裁定书和上诉材料后，不再多说就什么走了。以后再也没有政府官员来过我家。１９８４年我进单位时，也向组织上提交裁定书和上诉信的复印件，明确表明自己的态度，并且不断申诉。对此，各级党组织从未找我谈及此事。","type":"paragraph"},{"text":"出狱后的一系列问题，一直给我本人带来了很大的困难和压力，至今仍尚未完全解决。而如此“知情者”的揭秘，社会上再以讹传讹，亲友、同学、战友、师长因此的问三问四，更是常常令我苦笑而难以作答。","type":"paragraph"},{"text":"正是：有人常说我，何处能我说？","type":"paragraph"},{"text":"鉴于《近况》内容多处失实。不得已我只得重提旧事，将其整理、公布于众。自知说来话长，但事关真相不得不说。否则何以正视听？１．我与林立果及调研小组的渊源","type":"paragraph"},{"text":"首先声明：我平生从未见过林彪和叶群。连时任空军司令的吴法宪，也只是在机关开大会时远远见过。","type":"paragraph"},{"text":"１９６１年，我１７岁高中毕业后，未考大学，自愿参军。１９６４年我从空军地勤连队被选送到北大学习英语，１９６６年１０月离校，调至广西高炮部队，作为英语翻译赴越参战。回国后正式提干，先后在空军部队、院校和机关任翻译。在我一直努力学习和工作，获得领导和同事的好评。“文革”期间，我既没当过“造反派”搞“打砸抢”，也没参加过整人的“专案组”。","type":"paragraph"},{"text":"１９７０年４月，我从陕西的空军二炮学院调到空司科研部资料翻译处任翻译，主要工作是编译外军军事技术资料，供空军首长参考。曾记得是５月的一天上午，在科研部的会议室，部长魏坚向大家传达毛主席的最新指示，是表扬林立果在空军搞科研，夸奖他敢想敢闯，专门写了批示，还与他一起合影。因为这是我第一次参加部里的大会，印象尤为深刻。并且第一次得知林彪的儿子叫林立果，在空军任作战部副部长。","type":"paragraph"},{"text":"８月间，魏部长又向大家传达空军党委“林立果可以指挥一切，调动一切”的决议。随后不久，又和大家一起参加了上级布置的林立果的学习毛主席著作讲用报告的录音。","type":"paragraph"},{"text":"９月，我被空政的调令调到司令部办公室下属的外事处，职务挂在处里。１４日党办的刘沛丰处长叫我翌晨随程洪珍搭机去广州，中午到达后才第一次见到林立果，饭后就交给我资料翻译。十六日上午，周宇驰给我和许秀绪等人说：“这里是‘空军党委办公室调查研究小组’，简称‘调研小组’，我们都是围绕林立果工作。他是帮助林彪处理全党全军的大事，到各处做调查研究，也要调研外国的情况，所以叫你来做翻译工作。”还说这里是高级领导机关要严格保密，遵守纪律，不要打听。后来周给我看了林立果与毛主席合影的大照片，他上报毛主席的技术材料，封面上有主席的批示和签字，以及林立果发表在报上的文章，记得有一篇是关于天津和平中学大联合的调研报告。","type":"paragraph"},{"text":"到了那里后才知道，受当时日本（《啊！海军》、《山本五十六》等）几部电影的影响，这个小组内部又戏称自己是“小舰队”，称林立果“康曼德”（司令官）。","type":"paragraph"},{"text":"“调研小组”虽不属于固定编制，但它是经空军党委正式批准成立的正式编制，都是男同志。由林立果（时任空军作战部副部长兼空军党办副主任）和周宇驰（时任空军党办副主任）负责，其他成员和我一样，也是由司令部其它部门临时抽调来的，人事及组织关系都还在原单位。例如刘沛丰是党办的处长，许秀绪是空军雷达兵部技术处副处长，王永奎是空军情报部技术处副处长，程洪珍是党办秘书，等等。在我看来：这里分成两部分：刘沛丰、于新野、程洪珍等做党办的事，许、王和我等在搞技术。","type":"paragraph"},{"text":"自我参军的第一天起，部队的首长就一直谆谆教导我们：“三大纪律”第一条：一切行动听指挥。我因工作需要年年调动（详见“简历”），常年的军队生活养成了我严格服从命令听指挥的作风。而这从此改变了我一生命运的调动，在我看来也象家常便饭一样，没有任何异常，事实上就“调研小组”来说，这就是一次正常的工作调动。","type":"paragraph"},{"text":"在我印象里正如毛泽东所表扬的那样，林立果非常注重科研工作。他每天都在要看国外的军事和技术杂志，掌握动态；不断地给王永奎、许秀绪等人布置技术项目（如：彩色电视接收、飞行仪表的地面报警；电话机长途通话的增音等）的课题；还进口了不少器材和民用电器。由此产生大量的翻译任务，而且进度很紧，所以就形成了他到哪里，我就带上一纸箱的词典和书跟随到哪里工作的状况。在这一年里到过广州、汕头、上海、北戴河。但在我沪期间未随他去过苏州和杭州。","type":"paragraph"},{"text":"不知是否因为我的正统、生性坦诚和常常直言不讳，虽然和林立果在一起，他却从未向我透露过他有谋害毛主席的“反革命阴谋”或《“５７１”工程纪要》。我不知道当时庐山会议上毛与林已分道扬镳，也不知道什么“选妃小组”、“教导队”的事。我见到的他平时不喝酒、不抽烟，不讲究衣着外表，好象整天忙于工作和学习，平日还督促我学马列，记得当时批陈（伯达）整风的要求发给我《共产党宣言》，《国家与革命》等六本马列的书，叫我认真学习……我认为他是紧跟毛主席的。","type":"paragraph"},{"text":"我当时没有利用在林身边工作的有利条件为自己或家人办过一件事，从未向领导提出过任何个人要求。在此期间，我的级别（２３级）、工资（５２元）、职务等都没有提升。只是因为外事处不设翻译编制，别的翻译调到外事处后也都改为外事秘书，所以从１９７１年５月起我的职务也和大家一样，改为外事处外事秘书。其实我的工作没有变化，仍然是翻译。２．法庭并无我“何时何地如何参加”的证据，却依然认定我犯有“积极参加反革命集团罪”","type":"paragraph"},{"text":"特别法庭并没有在这个合法成立的小组与反革命集团之间，“以法律为准绳”地划分出一条明确的界线。所以在不知情的人看来，似乎我从一开始就是冲着“调研小组”这个反革命集团去的，就是明知其“反革命”，知其要“阴谋颠覆政府”、“分裂国家”而去参加的。可笑的是，如果按此逻辑，那么当初组建这个小组的空军党委，和调我去的空政又该承担什么罪责呢？","type":"paragraph"},{"text":"在那个翻手为云，覆手为雨的时代里，我这个做具体工作的普通一兵，无不抱着对革命工作的饱满热情，命运也和全国人民一样：不由自己。然而，这些事实在以往的文件和所谓的“纪实”文学里都被“省略”了。人们都误认为我白天在外事处上班，晚上去“调研小组”搞阴谋诡计。而且什么故事都可编，就是不写我是组织调动，我的主要工作是技术翻译。","type":"paragraph"},{"text":"翻译材料主要有两类：一类是把外国军事和技术杂志上的文章译成中文，其中电子技术居多。要翻译的文章均由他圈定。另一类是将国外设备的说明书译成中文，供搞技术的人（王永奎、许秀绪等）使用，因此经常与他们在一起，接触了一些在当时来说很先进的一些设备，例如录像机、摄像机等新技术；但没有翻译过政治、经济等方面的文章。加之我原来在科研部的翻译工作内容，也主要是为空军的科研和首长们服务，就很自然地认为这正是毛主席之所以表扬林立果的继续。","type":"paragraph"},{"text":"因为大学只上了二年，总想通过工作多学习一些知识的我来说，由于在调研小组不仅能看到最新的各类国外飞机、导弹以及电子技术的杂志，接触到录像机、录音机和洗衣机等前所未闻的新技术、新设备，而且不必搞极左的那一套整天开会、讨论，甚至连当时最流行的“万寿无疆”和“永远健康”的敬祝仪式都免了，能静下心来搞翻译工作，我是很知足的。经常是我一个人关门翻译，抽空还在学习高等数学、 日语和电子技术（这些书，包括做的练习，至今都不知下落）。另外这里也没有文化管制，可以在８个样板戏的之外，听到古今中外的音乐，我还可以拉一拉一直不敢拿出来的小提琴（１９６９年我在西安买的，当时就引起非议，只好搁置），并且学会了驾驶汽车。从这些角度看，我在调研小组工作的日子似乎远离了文革，的确是那个年代里的一个特殊环境。实事求是的讲，我虽然身处文革，却不热衷政治，所以即便我还兼做些的洗涤、送信等杂务，心里是非常踏实的。","type":"paragraph"},{"text":"虽然环境变了，但我懂得我从战士成长为一名翻译，这一切都离不开党的教育，是我长期在部队这个大熔炉里锻炼的结果。所以当时虽然经常是一人独处，闭门翻译外文资料，仍然能象以前和大家在一起一样，自觉坚持学习马列和毛著，自觉改造思想，专心研究业务，总是提醒自己要抵制资产阶级影响，防止“变修”，注意自己的思想改造。当时。我宿舍床上仍然用着当兵时的黄军被和白床单，用包袱布裹衣服当枕头，连皮鞋都没有买过；我被抓后，留在空司集体宿舍里的衣物全都被抄过了。","type":"paragraph"},{"text":"长期的部队生活，持续的艰苦朴素教育，我生性简朴，烟酒不沾，原则性强，有时甚至很“傻”。那时别人送给林的好东西真不少，我是近水楼台，想得还不是唾手可得。但我认为：不是我的我不要；我也没有拿过林立果一分钱。１９７１年７月，林立果送给组里每人一块全自动日历表，说是飞行员用的，功能先进，挺时髦，我就没要。周宇驰问为什么，我说自己已经有了，１９６７年买了一块上海牌手表戴了。","type":"paragraph"},{"text":"１９７１年，我２７岁，可能由于长期从事技术工作，政治上远远没有文革初期那些红卫兵小将的敏感性，只知道林彪是毛主席亲自选定的党的接班人，党中央的领导是以毛泽东为首、以林彪为副；可能当时和我这样去认知政局的是绝大多数人：紧跟林＝＝紧跟毛；何况我就在林立果的领导下，当然就是等于紧跟林彪、紧跟毛主席了！","type":"paragraph"},{"text":"我认为：不能因为后来这个调研小组被法庭认定是反革命的性质，我也就等于是参加反革命集团了，区别就在于我是否有参加反革命集团的主观愿望或对其反革命目的的知情与否。明明这个小组是党委批准，我去工作也属组织调动，所作所为都没有任何“阴谋颠覆政府”和“分裂国家”的主观故意，却被判有“积极参加反革命集团”等罪行，怎么解释得通？我是没能识破林立果的反革命真面目，但那时又有几个能识破？总不能将上级组织的责任由我个人承担吧？关押审查了近十年，判决书上连何时何地如何加入反革命组织，是否在主观上意识到，又是如何自觉“积极”的事实都没有，难道把我的积极工作改成“积极参加”反革命集团就算“以事实为依据”的审判结果？","type":"paragraph"},{"text":"判决书中提到的陈伦和在“会上被分工掌握空军司令部翻译队情况”，但随后我并无作为。我一直忙于自己的翻译工作，即使去翻译队也只是送一些日、德、法文的翻译材料，送到即走；从未找过队领导谈话，更没打听过队里的情况。直到后来林立果听说吴法宪从翻译队挑选了一名英语翻译，还责怪我为什么一点都不知道；由此可见这个“分工”的目的不是犯罪，与集团犯罪的“组织分工”有着本质上的区别，只是针对空军内部以及他和吴法宪的矛盾。","type":"paragraph"},{"text":"至今我仍然认为，我进调研小组是通过正当手续，而我在那工作时的积极，都是对调研小组工作的积极，而不能一概而论是对于反革命集团犯罪的积极。另外，“分工”是在１９７１年２月１２日，早于３月底林立果等人制定的《“５７１”工程纪要》，显然与两谋无关，因此更不能做为我“积极参加”反革命集团的证据。","type":"paragraph"},{"text":"是不是和林立果在一起的人就是反革命？和林立果有过工作关系的就等于共同犯罪？——审判给我的间接印象即是如此。作为集团的共同犯罪，为了查明情况，我可以接受组织上的审查，但查清楚不是我的问题，尤其是特别法庭审判之前，我国已经颁布了相关法律，再判之有误，就更不应该了。","type":"paragraph"},{"text":"由审判而联想最近有一篇《状告周恩来与邓小平－－王洪文“长沙告状”未获罪》的文章（日期是２００６－０１－１ 《周末》），很能说明问题，故援引如下：","type":"paragraph"},{"text":"关于“四人帮”密谋派王洪文去长沙诬告周恩来总理和邓小平的“长沙告状”事件，王文正在参加秦城监狱预审组和检察起诉书的讨论时，曾提出过不同的意见。王文正提出：“王洪文以中央副主席的合法地位向毛主席反映情况，尽管其用心险恶，有诬告行为，但这是符合组织原则的，是合法的。而以此作为反革命罪提出起诉，是要考虑的。”","type":"paragraph"},{"text":"当时虽然有的同志也有同样的看法，但没有引起足够的重视。后来，经“两案”审判指导委员会同意，将此作为一条“四人帮”的重要罪行正式起诉。正式起诉书到特别法庭后，在王洪文审判组的讨论中，王文正再次谈了以上看法。最后，特别法庭根据有关领导同志的意见，将“长沙告状”在第一审判庭首次开庭庭审。","type":"paragraph"},{"text":"庭审后，国内外对此都有反应，一些国外记者和国外报刊电台以及其他的新闻媒介对此表示“不理解”。国内参加法庭旁听的代表也有不同的看法：“四人帮”利用合法地位是想阻止邓小平担任国务院第一副总理，这是他们搞的阴谋诡计，但在组织上是合法的。一个党中央的副主席去向主席汇报“工作”，那也是正常的，不然谁还敢干工作？以此定罪是不恰当的。类似的说法还有不少。","type":"paragraph"},{"text":"后来，特别法庭在江华庭长的主持下，在审定判决书时，王文正又再次提出自己的意见，最后法官们一致同意不将此列为“四人帮”的一条罪行，并将其从判决书上去掉了。","type":"paragraph"},{"text":"“在组织上是合法的”一句话，就让“法官们一致同意不将此列为“四人帮”的一条罪行，并将其从判决书上去掉了。”那么我的工作调动，在不知情的情况下服从了错误的命令，不同样属于“在组织上是合法的”吗？王洪文因此而免去一条罪状，而我与王同为一案，同据一法，为什么合法的组织调动就变成了我参加反革命集团的证据？３．我对反革命武装政变的阴谋一无所知","type":"paragraph"},{"text":"空军法院在判决书上指控我参与反革命政变的阴谋活动，并列举了种种事实。但就是缺少一个真正的关键证据，即——是否知情《“５７１”工程纪要》——的事实。为此，１９８１年法庭上特地安排一名审判员当场念了一部分的《“５７１”工程纪要》”给我听，然后问我“听清楚没有？”由于规定我在法庭上只能回答“是”或“不是”两种，我当时就回答了“是” （当时有录像，也有记录）。我的“是”是听清楚了的“是”，而不是确认他读的是不是《“５７１”工程纪要》的“是”。就这样，我的回答被法庭认定是确认反革命政变的认罪口供，而且是当着全世界的承认的！","type":"paragraph"},{"text":"这哪里是在法庭调查？分明在给无知的我“补课”。","type":"paragraph"},{"text":"在世界各国的军法条例中都规定：一切行动听指挥，下级服从上级，严格执行命令；否则军队就成乌合之众。只要这种命令不是明显的投敌叛变，或预见到有严重恶果，都得执行。因执行命令而产生的后果，由下命令的上级负责。这些道理，对于一个军人说来只是基本常识，军事法院的审判人员怎会不懂。既然我是在全然不知真情的情况下，执行了林立果的命令做过值班、传达代号、接受手枪、南下广州等事情，尽管这些行动后来都被理所当然地认定是为政变服务，是政变的一部分，但是当时确实没有任何人跟我说清楚目的，作为不知情的下级是不应承担责任的。判我“阴谋颠覆政府罪”，实在有悖常理。","type":"paragraph"},{"text":"懂得法律的人都知道，犯罪一般由四个要件构成：犯罪的客体、犯罪的客观要件、犯罪的主体和犯罪的主观要件。第四个“主观要件”是构成任何犯罪都必须具备的。所以如果其它三个要件都有了，惟有缺少第四个主观要件，行为人虽然在客观上造成了损害结果，但在主观上既无故意又无过失，而是由于不能抗拒或不能预见的原因所引起的，就不能认为是犯罪。","type":"paragraph"},{"text":"根据当时的《刑法》第九十二条规定，所谓阴谋颠覆政府罪，是指阴谋推翻人民政府，篡夺国家领导权的行为。犯罪分子在主观上，须具有明确的篡夺国家领导权的目的。于新野手迹的《“５７１”工程纪要》，也许就是林立果的颠覆国家领导权的主观故意和犯罪准备的证据，但不等于我就一定有，哪怕我和他们天天在一起，哪怕我一直服从着他们。","type":"paragraph"},{"text":"９月７日林立果下达了“一等战备”的命令，并对我说：现在起不要再搞资料翻译了，去值班守好电话，以及做好其他勤杂事务，如烧水做饭，整理房间等。８日及１２日，周宇驰两次对我和其他人谎称：毛主席病重，有人要捣鬼，所以我们要搞战备。谁都知道那时候“路线斗争很复杂”，虽然他们没有明说“有人”指的就是江青、张春桥等人，但是江、张在群众中的印象一直不佳，非议不少，暗地里对中央的文武两派的不和一直都有传闻，所以周的解释是合乎情理和令人信服的。","type":"paragraph"},{"text":"有一件事情，专案组曾反复问了多次，材料也写过多次，很能说明当时我对“要搞战备”一事的知情程度：记得是在９月８日或９日的深夜，林立果想睡觉了，叫我去为他铺床。当他进房间时，发现我忘了把他要看的一叠外文科技杂志放到枕边，便大发雷霆，从口袋里拿出一张写有红字的纸（专案组后来告诉我那是林彪的手令）给我看，恶狠狠地说，再丢三落四，现在可以杀了你！但他未等我看清楚上面的写了什么就收起来，说“你本来是没有资格看的”。我还第一次见他这样对我发怒，有些害怕。当时李伟信也在场。从后来公开发表的材料上看，政变的知情者，都清楚手令内容。","type":"paragraph"},{"text":"类似值班、代号、发枪等战勤事务，我在１９６７年赴越参战、１９６９年战备时都曾经历过，专案组和法庭非要把这些缺少反革命动机和主观上知道政变以及想要政变的行为，说成我参加政变、有颠覆政府的目的，何以服人？４．我去广州完全是奉命行事，绝无分裂国家的目的和意图","type":"paragraph"},{"text":"判决书上还指控我“参与了林彪反革命集团南逃广州，分裂国家的阴谋活动”，这里也是缺少关键的事实，可用以证明我南去广州怀有分裂国家的目的和意图。","type":"paragraph"},{"text":"当时，我不知道：林彪已背叛党，背叛毛主席。在调研小组里林立果等人一直在散布他们江青、张春桥、姚文元等人的不满，１９７１年初周宇驰还说过：现在不是“秀才遇到兵，有理说不清”；而是“兵遇到秀才，有理说不清”；所以他们给我的印象是他们在与江青、张春桥、姚文元等搞斗争。直到９月１２日，周宇驰还对我等人说林彪被（江、张、姚）他们欺负够了。","type":"paragraph"},{"text":"到１９７１年７月林立果还在在汕头对空１２军部分领导说：毛主席和林副主席是一个整体，不能分割。现在有人要把他们分割开来，要提高警惕。这个谈话纪要曾给我看过。","type":"paragraph"},{"text":"我随王永奎等三个副处长去广州，是９月１２日林立果，周宇驰亲自对我等四人明确下令的，他说：现在八三四一部队也不可靠了，要我们在（去广州的）飞机上保护林彪。另一方面“文革”理论和实践搅乱了人的思想，只觉得阶级斗争越搞越大，阶级敌人越搞越多，遍地都是，连党的副主席也有危险。尽管我从未见过林彪，叶群，但是作为一个党员和军人，就应该服从命令去广州保卫党章已经确定的“接班人”。那时还有 “公安六条”，就是那个时候的法律，我当然要遵守。","type":"paragraph"},{"text":"至于判决书上说，在９月１２日深夜我“得知南逃计划暴露”是完全没有事实根据的，我和其他人只是听王永奎说第二天没有飞机（去广州）了（但我在１３日清晨就看到有直升飞机飞过）。在王安排下坐的火车，并不是“得知”林彪分裂国家的南逃阴谋暴露之后的逃跑，而且由于我去过多次，所以更没有把去广州当回事。组里确实没人告诉过我这次去广州干什么（按纪律也不该问）；没人说过因为什么败露了就去苏联“叛国投敌”；包括王永奎在内，我们一直都不知道发生了“九一三事件”，当然就不存在什么“得知阴谋败露”和“南逃”。所以９月１３日我们依然执行原来林立果定的分头去广州的计划，去了之后我们就找林立果；如果是“南逃”，我们这样做哪里象“逃”，简直就是一群傻瓜自投罗网！","type":"paragraph"},{"text":"判决书对我们当时“在广州因未打听到林立果的下落，陈伦和又冒充空军某团陈技师，妄图潜逃上海。９月１６日在广东省源潭火车站被捉获归案”的描述与事实不仅有出入，而且有本质上的区别，真实情况是这样的——由于没有找到林立果（那时又没有手机等现代通讯方式），我们分析他会不会在上海？于是就从广州去上海。因为军人出差是要《军人通行证》的，我们的单位都在北京，不可能回北京去开证，所以就借用了广空某单位的通行证——上海在广州的北方，路线当然是由北往南，这时已经不是判决书所说的“南逃”，而是北上了。","type":"paragraph"},{"text":"无论是南下还是北上，我们既没有“逃”，也没有“潜”，人家要抓我们是人家的事，并不是因为我们干了什么坏事，我们不过是奉命行事，只是为了找到我们的领导。这也算犯罪吗？","type":"paragraph"},{"text":"要知道调研小组也是有分工的，进组之际从未被告知就是为了纠合在一起搞反动活动的。我在组里不过是个普通的翻译，凭我当时一个长期生活在革命时代、从事技术翻译的军人的阅历和政治敏感，我和绝大多数满腔热情参加革命工作的人一样“三忠于”、“四无限”，不可能有本事洞察一切、敢于怀疑毛主席的亲密战友！在那个年代连这么想一想都是极其反动的！谁经历过反革命政变？谁听了中央５７号文件不是吓了一大跳？我想，连抓我、审我的人也不例外吧！","type":"paragraph"},{"text":"谁主张谁举证。对于如此重“罪”，法庭的判决不应该提出相应的证据吗？也许和我一起去广州的其他人知道内情的比我多，但仅以我“南下”的事实，靠事后诸葛亮的推理，就说我奉命去广州是为了“分裂”和“颠覆”国家，实在是举证不力。５．如此审判","type":"paragraph"},{"text":"现在想起来，审判就象演一场开演前已对好了台词的戏。","type":"paragraph"},{"text":"在审判前，１９８０年７月２３日下午，空军保卫部来了一个高部长到秦城监狱，名为找我谈话，实则震慑、训诫，他就是《近况》一文中提到的高德明。","type":"paragraph"},{"text":"谈话中，当我承认自己虽有错误但不是反革命时，高就立即对我瞪眼睛，拍桌子，高声吼道：“舰队成员就是犯罪，看了手令就是犯罪，守电话就是犯罪……”（尚未审判他就已给我定了罪）！叫我回去写认罪材料，他还特别强调说：不能“把自己的罪行推到毛主席身上”；不准在案中涉及到毛主席。","type":"paragraph"},{"text":"由于当时已被关押了近九年，这种长期单独关押，不审理，不释放，好像被判了无期徒刑般的绝望境地，常常逼得人要发疯，在监狱里我曾在深夜听到有人精神失常的嚎叫声。老一辈革命家陆定一是我秦城监狱中的“邻居”，我是到他房间打扫卫生，看到他语录本上的名字才知道是他的。连他有时也会在深夜里用浓重的无锡口音焦虑地叫起来：“毛主席，毛主席，关了我十年啦！……”在种种高压下，只能按高的要求写了认罪材料。那一天，是个令我深感屈辱和冤屈的日子。不知道有多少人也有此体验！","type":"paragraph"},{"text":"开庭前检察员张留学曾经威胁我说：我的罪行可判死刑，就看我的态度。还特地对我说：空军党委没有提出过林立果“可以指挥一切，调动一切”，否则“我们怎么不知道。”然后脸向检察员杨联余一侧，对着他狡黠地一笑，杨也十分会意。","type":"paragraph"},{"text":"众所周知，当年空军党委确实向空司和空政机关传达过类似精神；后来对吴法宪的起诉书中此罪状亦俨然在列。张、杨两人为什么这样对我讲？我自是不得而知，并依命从事了；但他俩当时“玩案件于股掌”的诡秘神情，使我永生难忘。","type":"paragraph"},{"text":"审判长孙殿勋一再强调要有认罪态度，并警告我了几个“不准”：凡组织上知道的情况不准在庭上说；不准说当时的客观情况，只能从主观上检查；不同意见庭上不要说，可以在退庭后的庭审记录中写上。说是现场有“首长出席”，为了“教育部队”等等。且不说现在回看审判长的这些要求合不合法，起码给人感觉醉翁之意不在酒——似乎在当时要将案件的审理过程控制好，有着预期的目的，比真正将案件审理清楚更重要。","type":"paragraph"},{"text":"那位由法庭指派的辩护人李广通（时任空军司令部机要局副科长）开庭前对我说：你（还未开庭就定好罪了）的罪行，我不会为你辩护。还警告我：如果你还说自己毫无犯罪动机，一贯坚持学习马列和毛著，从未拿过林立果一分钱，曾拒绝一块高级手表等情况，法庭上又那么多人听你讲这些东西，怎么说你的认罪态度好，说了要考虑后果！","type":"paragraph"},{"text":"由于没接触过法律，加上长期被单独关押（九年多），开庭前又受到种种压力，只能完全相信他们“坦白从宽，抗拒从严”的宣传——“只要你态度好，组织上会考虑从宽处理的”——即变相施加压力，让我“配合”法庭审理、认罪，继而达到他们预期的结果。毕竟张留学说过，本来可判我死罪的，后来只判了五年的刑期，不是大大“从宽”了吗？","type":"paragraph"},{"text":"一审闭庭之后，他们果然没有食言，后来拿庭审记录让我签字时，就让我把在法庭上没说的申辩的话写了上去。孰不知后来懂得法律的人告诉我，预审和法官的这些做法，都是违法的；而法庭外你写的这些辩护词，并不作数！","type":"paragraph"},{"text":"一场剥夺了辩护的审判两个小时多一点就草草结束了。","type":"paragraph"},{"text":"在审判期间，监狱里不给报纸看，外面的情况什么都不知道。","type":"paragraph"},{"text":"１９８１年５月一审法院判我刑期五年，但由于已关押了九年多，“超期服刑”，所以我被当庭释放。长期的与世隔绝，获得自由后到外面世界一看，看到了最高法院对两案的审判，当事人如何自辩，律师如何辩护，法官又是如何审理。回想起空军法院的审理过程，幡然醒悟：自己被蒙了，审判太不公道！","type":"paragraph"},{"text":"例如法律规定，在法庭审理阶段，证人证言必须经过公诉人、被害人、被告人和辩护人双方讯问、质证，听取各方证人证言并经过查证属实后，才能作为裁判的一种根据。","type":"paragraph"},{"text":"而在这一点上空军法院的做法明显不符合法律规定——开庭时，公诉人的证人证言只是一些人写的材料的字幕、幻灯，证人一个都没有到庭，更没有就这些证言进行讯问和质证。在审判时出具了一些断章取义、甚至根本不实的证据，实际上歪曲了历史事实，渲染和加重了罪行。","type":"paragraph"},{"text":"例如公诉人当庭曾经出具了一份程洪珍毫无根据的证词，说我“在空军翻译队组织了专门班子为林立果翻译资料”。这本来是不堪一击的谣言，只要到翻译队调查一下就完全能够搞清楚的。程还说我“翻译了许多黄色下流，乌七八糟的资料”，可法庭又拿不出一张这样的证据来，我翻译的明明都是技术资料，当时还全都完好保存着。国外的技术刊物、商品广告、甚至产品说明书中都会有美女出现，如今已不稀奇，因为那时还没有改革开放，所以少见多怪。但少见不要紧，把这罗织为罪状既不严肃，也明显违背了“以事实为依据，以法律为准绳的”原则。","type":"paragraph"},{"text":"对于这些不难查清的事实，公诉人不仅不去调查真伪，居然还拿到法庭上以此定我的罪，真是欲加之罪，何患无词？再说程洪珍入狱后精神已有错乱，办案人员对其证人证言的采信应该依据法律的相关规定，而不应该跟着错、乱。","type":"paragraph"},{"text":"法庭的发问也很有其精妙之处——本来向被告人出具一份证据时应当问“是不是”（象程的证言我就能够否定掉）；他们问的却是“看清楚了吗？”这样一来我只能说“看清楚了”。例如“南逃”，只问是不是去了广州，干了什么一些流水帐似的内容，没有就动机、主观故意或过失、后果等这些涉及问题的实质进行审理，似乎只要你去了广州就是再清楚不过的“南逃”，不再有它。于是这样就算我“供认不讳”了！再加之审理未经“质证”程序，这些一面之词的东西，就成了给我定罪的依据。判决书上的“证据确凿”和我的“供认不讳”就是这么来的。","type":"paragraph"},{"text":"写到这里，不禁要谈一谈关于我的“奇怪”的刑期，至今我不知道是如何计算出来的：","type":"paragraph"},{"text":"裁定书认定我犯有两个罪名，第一个罪（刑法第９８条的积极参加反革命集团罪）应判５年左右的刑罚；第二个罪（刑法第９２条的阴谋颠覆政府罪及阴谋分裂国家罪）应判无期或１０年以上刑罚，按照数罪并罚原则，至少应判我１０年以上，１５年以下；而实判我５年，等于第二个罪没有刑罚。依据法理，罪名与刑罚应当相符。实际上我的第二个罪是徒有虚名。","type":"paragraph"},{"text":"这难道不奇怪吗？真的因为我态度好就“从宽”了吗？其实用审判长和两陪审员的话即可解释，他们说过——这个案子不是我们三个人可以定的，是“上面”定的。尽管（你）没有动机，因为是集团案就定为反革命罪——也就是说，只要“上面”定了是整个案件是“反革命集团案”，无论我们这些人个案的具体情况怎样，是否全部符合这个罪的四个法定要件，都在劫难逃，就都是反革命了！","type":"paragraph"},{"text":"二审确有开庭审理和书面审理两种方式，至于我的案子是否经过了“书面审理”、又怎样“审理”的，我本人不得而知，给我送裁定书并宣布终审裁决的，是空军法院的人。按理说，我的上诉理由是对判决依据的基本事实有异议，属于“事实不清”的性质，二审完全应当开庭审理，给我一个阐述事实和为自己辩护的机会，而我本人也曾强烈要求开庭，陈述在一审中未能陈述的事实和申辩。但二审对案件没有产生任何积极意义，就象一个过场，我的诉讼权利根本没有得到应有和充分的满足，就擦身而过了。裁定书对我“以原判其积极参加反革命集团不符合当时情况，本人确无分裂祖国的意图为由”的上诉理由，避而不谈，在没有给予任何令人信服的理由情况下，裁定“原判认定事实清楚、定性准确、刑罚适当。本人上诉理由不能成立”，“驳回上诉，维持原判”。","type":"paragraph"},{"text":"当初我坚决要求上诉，强烈要求出庭详细陈述事实，可惜这个机会也没有得到，致使２５年来一直在为此申诉不息，成为专业上访户。","type":"paragraph"},{"text":"记得在审判现场不仅有书面记录，还安有摄像和录音设备。殊不知在纪录历史的同时，也记录下了审判中的种种荒唐。总有一天这些历史档案要向公众开放，这次审判也要经历历史的拷问。 （２００６年８月２５日定稿）◇ 之二","type":"paragraph"},{"text":"肖思科先生，作为一个名人，要写什么“近况”，本来不是一件难事。只要迈开双脚到京沪等地实地调查一下，保准可写上几十万言，洋洋大观，精彩万分，也许又是一篇惊世之作，而不是眼下这个陈词滥调、错误百出、不明法理的干瘪文章。这种货色却借无国界的互联网在国内外广为传播，当事人不得不也通过互联网出面澄清，以正视听。为了心平气和、不带偏颇情绪地回顾，本文特地冷冻了两年，至今才发表。","type":"paragraph"},{"text":"肖文中写道：“大部分服刑期满，由地方发给生活费，并按规定都交地方公安机关执行。”——不对，自我１９８１年８月回到上海家里，从未给我发过一分钱生活费。也没有按照中央办公厅１９８２年１０月４５号文，转发公安部党组、总政《关于林彪反革命集团案犯刑满释放后安置问题的报告》（其中提到我的名字）“予以适当安置”。尽管文件中写道：“凡有工作、劳动能力的由当地政府人事劳动部门安排适当工作和劳动。工资待遇原则上实行同工同酬，最低不得低于５０元。有病参加公费医疗……。”","type":"paragraph"},{"text":"在秦城监狱曾给安排过许多工作，每天时间不长，我也愿意做，如：果园劳作、打扫卫生（曾到过陈伯达的房间，内有一张大地毯，特别是堆了许多线装书，十分眼馋）、洗衣服、补衣服，还曾在我的单身牢房里放一台缝纫机（是幼时母亲教我的）。但是出狱后却没有了工作，如果不是老父还有几十元退休金，并愿意收留，我早就受冻饿死于街头。尽管曾有北大英语专业的学历并从事过几年翻译工作，由于当时所有的单位都有人事部门把关，踏遍大上海没有一个单位敢录用我。到处找零活，曾在冰库当搬运工、在公共浴室当服务员、到熟水站踏黄鱼车拉燃料、……。后来帮别人抄写，校对，转而与某些科研单位联系，承接他们的外发的外文技术资料进行翻译。直到１９８４年２月才有正常工作岗位（种种曲折另文详述）。在此，我不反对给吴法宪在济南盖小楼，发生活费，安排警卫等。但也应当给予起码的生存权利，不给安排工作，没收入，等于置人于死地。","type":"paragraph"},{"text":"另外，我从１９７１年９月起，至１９８１年５月宣布释放，关押了近十年，但判刑五年，超期服刑近五年，对于这四年多的关押，处理时组织上竟没有一个说法，也没有对这几年的工资予以补偿。当时，我提出“对被多关押的时间，应该有个说法”，得到的答复竟是“去问四人帮要！”。他们都在秦城监狱，我才从那出来，高墙电网，警卫森严，怎么去要？至今给“历史性审判”或“共和国大审判”留下未了事宜。我曾多次上书，都没有获得解决。由此，影响了工龄积累，进而影响退休时养老金的计算。２００４年３月我按规定退休了，养老金与别人明显差一截。现在退休后还要为维权而奋斗。在此特向各位征求应当如何合法追讨（本人电子邮箱：ｌｈｃｈｅｎ３２１＠ｙａｈｏｏ．ｃｏｍ．ｃｎ）。","type":"paragraph"},{"text":"再来谈《近况》一文。肖先生点了不少人，其中竟有一半篇幅谈李松亭的冤案，文章最后说道他“经复查无罪释放了”，还生拉硬凑放在《林彪“小舰队”成员近况》标题之下——文不对题。想赚稿费可理解，但不应损人。","type":"paragraph"},{"text":"还有郑兴和与朱铁铮并未被判定为“参加小舰队”，也都被肖先生归入了“小舰队”的成员，这样重大的问题，肖先生怎么可以无视法庭的判决而随便一说？","type":"paragraph"},{"text":"李伟信，在上海，据我了解不是轻松“下海”，而是艰难“爬山”，五十岁勇闯建筑设计行业，从头学起，这在大学建筑系可是四、五年的理工科和美术双重课程。九十年代中就到美国成立华贝设计事务所，主管上海办事处。办公室里挂着与世界著名建筑设计大师贝聿铭的合影。尽管已年近七旬，体弱多病，但常年来每天六时出门，十一、二点才回家。艰苦的努力，换来了丰硕的成果，在上海及全国各地设计不少项目（详见事务所网页ｗｗｗ．ｗａｒｔｏｎｐｅｉ．ｃｏｍ）。２００５年还到沪上知名大学讲过课。","type":"paragraph"},{"text":"别人见他每年都得去美国处理公司业务，就问他：既然……，为何不到美国去发展。他动情地谈到：尽管经历那个时代的所有失望、痛苦和彷徨，我们之所以能够奋力前行，仅仅是因为我们对这片土地，这个民族抱有一份无法割舍的情感，对这个国家的未来抱有一份执着的向往……。","type":"paragraph"},{"text":"２００５年３月，街道突然通知他从当月开始去领取每月人民币８元整（￥８。００）的生活补助。就是医疗保险没有解决，令这位曾经从１４岁就参军的老兵忧心忡忡。","type":"paragraph"},{"text":"许秀绪自出狱后就没有任何保障，近况很艰难，年老体衰，已无法做事，多病，却无医保，就害怕生病住院。究其原因，归结于安置他的组织当时没有执行中央“适当安置”的文件精神，他只好找个私人企业，做一天和尚撞一他钟，当然没有养老保险。前些年回沪探亲，因突然心脏病复发住院花了四千多元，全是自费。我见到他时，全靠妻子在照应。肖文中提到他们复婚了。据许夫人说：当时提出离婚，是因给家属们办学习班逼的，不离婚，就不给工作。","type":"paragraph"},{"text":"还有王永奎，没有联系，当年他是赫赫有名的“哈军工”的高才生，据说退休后又在大连某工厂当总工程师，也心脏有病，还常常惦记着厂里的事。１９８２年出狱时，他倒是被“适当安置”在东北某个小地方，但不会因为航天英雄王永志是他亲哥哥而沾的光，只怕当时哥哥还因其弟受过牵连。他一直受着当地派出所的内控而不知，直到有一天派出所正式通知他“到期解除了”……","type":"paragraph"},{"text":"程洪珍，山东人，出狱后回了故土。听说前些年终因在狱中所得的精神异常，在他一个小时侯常去的玩耍的地方自杀了。他与我同岁，本该还有较长的时日做些事，毕竟十一年的禁闭都过来了。因从未联系过，不知他的详情。","type":"paragraph"},{"text":"最后谈谈我自己。可以无愧地说：自出狱以来的二十多年里，我无愧地说，已向祖国和人民交出了一份满意的答卷。","type":"paragraph"},{"text":"第一，坚持真理，无所畏惧。我对这种判决始终表示反对，而且态度是公开的、鲜明的。我从来不承认自己犯了反革命罪，所以从８１年出狱后，就成了“上访专业户”。但始终依法行事，也不过多的花费精力影响我的工作。这样做也赢得单位领导的支持，趁出差赴京的机会上访，有时还给予方便。","type":"paragraph"},{"text":"第二，认真学习，努力工作，不论别人说什么，不去争论，能解释的就解释，不能解释的就算。我始终坚信：历史总会真相大白，尽管我被开除党籍，开除军籍，但不能开除我的国籍，就是戴着“罪大恶极”反革命分子的高帽，也要做堂堂正正的中国人，为国家的繁荣富强，人民的幸福富裕，贡献一份力量。","type":"paragraph"},{"text":"几十年来，当时有关小舰队的评论，报道，故事，演义，传说津津乐道，铺天盖地，其中指名道姓涉及到我的报道绝大多数是片面的，不正确的，有的甚至胡编乱造，一直蔓延到港、台出版的书籍杂志。从来就不写我是被组织调去所谓的的“小舰队”的，主要工作是翻译军事科技方面的资料。这些以讹传讹的伪“史料”的大量泛滥，就为许多想象力丰富的文人骚客二、三十年来创造出内容、数量空前的谎言：有的派我进“选美小组”，有的让我制订政变计划，甚至调兵遣将。连摆着权威架势的《历史的沉思》（华夏出版社出版）一书，也把我塞进我根本没有参加过的“政变黑会”。这本书还一版再版，通行无阻。多年来我始终搞不懂是谁在为他们提供原始素材，为什么他们写文章、出书连基本事实也不核对？比如我，一个大活人就住在上海的中心城区，又未更名改姓，却从来没有人在发稿前来找我这个当事人核对！甚至象肖思科先生这样有的影响力的名作家亦未能免俗。进入２１世纪了，肖先生也不妨来个“案件追踪”系列报导，我也是愿意如实告知自己的情况的。只是象《近况》这样“偏听偏信”，太过随意，赚几个稿费事小，一旦文章成了流言、谎言，误导民众视听事大。","type":"paragraph"},{"text":"这里值得一说的是我的父母，我自幼就深受爱国主义的熏陶，岳飞、文天祥之类故事早扎根心田；父母养儿报国的思想影响了子女，姐，兄和我三人离家先后参加陆、海、空军。８１年出狱回沪后失业在家，在我父亲（饮食店的退休会计。母亲１９７８年过世，临终未能尽孝，是我终生的遗憾）和家人的帮助关心下，确立了“求生存（不是到民政局讨救济）、做贡献”的思想。我一方面积极向中央各位领导和机关申诉案情，要求工作，写过数百封信；另一方面跑遍全上海上下各级政府机关要求安排工作，不畏白眼，不怕碰壁；晚上就在灯下苦读，还好在监狱里还带着英文版的毛选，反复阅读十年里没有丢掉英文。回家后一天也没有躺倒过，没有时间叹息。历史总要水落石出的，早在１９８１年６月，我的上诉被驳回时，就当着代解放军法院送达裁定书的空军法院人员说过：历史将最终会证明我无罪！","type":"paragraph"},{"text":"谁言寸草心，报得三春晖。","type":"paragraph"},{"text":"在此，我由衷地感谢基层领导的信任和支持，感谢亲朋好友，同事乡邻的帮助和理解。我深深地热爱着生我养我呵护我的善良人民和这片蒸蒸日上的热土。","type":"paragraph"},{"text":"１９８４年２月，我进入刚成立的上海延中复印技术研究所。为了适应新的工作，我用当年到越南打仗时的干劲，从头学习新的专业。迅速进入角色，１９８６年参加国内第一台无氨晒图机的研制工作，我与别人共同开发成功配套的显影液（那时，主管显影液项目的延中复印材料厂厂长付录明为此奖励我５０元），至今全国各地还在使用，还可能继续用许多年。当时在研究显影液配方中遇到一些困难，如不解决，无氨晒图机就是研制成功也无法使用。尽管对这有机染料化学不甚了解，我还是主动请战。通过查阅了大量美国和日本的资料（所幸在狱中自学了日文），翻译研究，顺利地解决难点。以后还参与多项晒图机的开发项目，获得各种奖励。１９８８年被评上工程师。１９９１年被评为“局科技先进工作者”（见附件）。","type":"paragraph"},{"text":"我衷心拥护改革开放政策，它使国家强大，人民富裕，也给翻译带来大好的工作机会，尽管在整个八十和九十年代对我的多次因公出国申请都拒绝了。我为单位内外翻译的大量的外文资料，参与公司和局里的引进外资项目的谈判。在对外交往中，公司领导对我很信任，很放心，没有对我另加“关照”。我认真负责做好领导的助手，从不让过去的遭遇影响对外的工作。只要看到一个个合资项目办成，还有什么可抱怨。另外，在业余时间里，同事朋友在外文上需要帮助时常找上门来，我都来者不拒，热情周到提供服务，生活总是很充实。","type":"paragraph"},{"text":"１９９４年，延中复印技术研究所所长遭车祸受伤，期间我被公司指定为代理所长，长达七、八个月（原任所长助理多年）。为此，公司经理徐乐健奖励我３０００元，我将它在领导班子里四人平分。但后来风闻静安区工业局党委书记ＸＸＸ有微词，醒悟到：所长的位置，即便是临时的，也碰不得。待１９９５年初，所长身体康复，能正常工作，立即要求调出。离开了工作１１年的研究所，放弃了驾轻就熟的工作环境，到上班很远的奥西产品专营店，担任行政经理。十分可惜，研究所的工作环境太适合我的个性了，可以脱离尘世去独自想象和发挥。脱离了技术岗位，也就没有评高级工程师的机会，我两个哥哥早是高工了。","type":"paragraph"},{"text":"行政经理只是负责店内主要业务外的杂事，如：劳动人事，工资奖金，治安保卫等，总与人打交道，非我所长。但我同样尽力做好它，以一贯的清廉公正的作风处理十分敏感的分配问题，协助领导协调各方面的关系。","type":"paragraph"},{"text":"自１９９５年起，企业处于改制过程，劳动关系大变。尤其是许多下岗职工，他们都是文革的受害者，文化低，没技术，生活困难。妥善地安排这些人，对保持社会安定团结，企业的生存发展意义极大。我耐心细致地做工作，普遍进行过家访，遇到某些一时想不通的下岗工人，坚决做到骂不还口，打不还手。对有病的下岗职工，每月将生活费送至家中。逢年过节，对特困职工进行送温暖活动。受到公司的表扬和下岗职工的好评。另外，这些年我一直负责店里的治安保卫工作（这在上海市杨浦区公安分局有登记，见附件），均能按照上级指示，认真落实各项安全措施，保住了一方平安。不过，公司每年为保卫干部组织的旅游活动，我全都谢绝了。","type":"paragraph"},{"text":"在１９９５年至１９９７年期间，我曾以兼职方式，为李伟信的华贝设计事务所当翻译。当时他邀请了原贝聿铭设计事务所的资深高级设计师费登堡担任方案设计，业主和设计师之间需要频繁交流，由我从中翻译，经常是在晚上进行纽约与上海之间传真来去。济南趵突泉中信大厦，上海南翔镇镇政府办公楼两个中美建筑师合作项目先后落成，都在美国获得建筑设计奖。","type":"paragraph"},{"text":"２００２年８月我调入上海航天局下属的福莱特实业有限公司，该公司打算在沙特筹建第一个中沙合资企业，我去担任翻译工作。９月２２日出发前两天，董事会突然任命我除翻译外还担任筹建组组长，全面负责合资企业的申办和筹建。沙方合资人是当时叙利亚副总统的儿子杰马尔（他拥有叙利亚和沙特双重国籍。今年从网上看到其父与巴沙尔总统闹翻，全家定居法国）。为此我随公司总经理去大马士革和杰马尔谈判。我前后共去过沙特三次，还去过阿联酋，最长的一次连续在沙特住了近十个月。我带领筹建组成员在政府部门、厂房、市场等四处奔波。当筹建组生活费不足时，我毅然拿自己的工资垫上。最后因种种原因，这个项目失败了。中央二台《经济与法》的记者就涉及该项目的经济案件，曾经采访过我，节目于２００４年１０月２５日播出。","type":"paragraph"},{"text":"在沙特的日子里，我们的住地距利雅得的使馆区只有五分钟的车程。我作为负责人经常单独去那里办事，美英等国的大使馆就在眼前。曾经被判为“颠覆政府、分裂国家罪”的我，竟然平静地一次次走过。","type":"paragraph"},{"text":"《近况》在结尾处引用高德明先生一套防止“翻案”的高论，带着１９７６年以前的政治霉味，实在不能苟同。肖先生和高一样，好像还生活在文革里，对今天法治社会的基本法律常识一无所知，所以看不得人们的观点在变化。现行刑法中无“翻案罪”，再说刑满释放重回社会的人就是公民，享有宪法授于的公民权，有与人接触或“串连（文革用语）”的权利和自由，也有对法院判决依法表示异议，提出申诉——“翻案”的权利。","type":"paragraph"},{"text":"应当相信，案卷真实的一页终会慢慢地被打开，一个真实的历史最终会渐渐为人们所知。 （２００６年８月２５日定稿）◇ 附件（一）","type":"paragraph"},{"text":"中国人民解放军空军军事法院刑事判决书                          (1981)刑字第８号公诉人：空军军事检察院检察院张留学、杨联余被告人：陈伦和，男，现年三十六岁，汉族，上海市人，一九六一年七月入伍（已开出军籍），原任空军司令部办公室外事秘书。一九七一年九月十六日被羁押审查，一九八Ｏ年七月二十五日被逮捕。辩护人：空军司令部机要局副科长李广通。","type":"paragraph"},{"text":"本院由审判员孙殿勋担任审判长，和军人陪审赫光炬，贺博升组成合议庭。书记员鄢宗泉担任记录。于一九八Ｏ年十二月廿六日公开审理了空军军事监察院一九八Ｏ年十一月二十九日提起公诉的陈伦和参与林彪反革命集团阴谋武装政变，南逃广州、分裂国家一案，听取了空军军事检察院检察员张留学、杨联余支持公诉的发言，听取了被告人的供述和最后陈述，听取了辩护人的辩护，核实了各种与本案直接有关的证据。确认被告人陈伦和的犯罪事实如下：","type":"paragraph"},{"text":"陈伦和是以林立果为头子的反革命秘密组织“联合舰队”的成员，参与了林彪反革命集团武装政变的阴谋活动。一九七一年二月十二日，被告人陈伦和参加了周宇驰召开的“舰队”会议，会上被分工掌握空军司令部翻译队情况。一九七一年九月七日，林彪反革命集团发动武装政变前夕，陈伦和按照林立果的指使，向程洪珍传达了“舰队进入一等战备”的命令。九月八日，陈伦和随林立果从北戴河回北京后，即按照林立果的布置，一直在空军学院秘密据点值班。九月十一日，林立果又把他们在政变期间使用的代号告诉了陈伦和，陈将这些代号向有关人员作了传达，当天，刘沛丰给陈伦和发了手枪。","type":"paragraph"},{"text":"陈伦和参与了林彪反革命集团策划南逃广州，分裂国家的阴谋活动。一九七一年九月十二日下午，林立果、周宇驰在空军学院秘密据点向陈伦和等人布置南逃计划，指使陈伦和等人十三日随林彪坐飞机到广州沙堤，在飞机上保卫林彪。并告诉他们说：“林彪将来是不会亏待你们的。”九月十二日深夜，陈伦和得知南逃计划暴露，即同王永奎等人转移到空军第二高级专科学校秘密据点，于九月十三日晚，伙同王永奎、许秀绪、王琢等六人从北京乘火车逃往广州。在广州因未打听到林立果的下落，陈伦和又冒充空军某团陈技师，妄图潜逃上海。九月十六日在广东省源潭火车站被捉获归案。","type":"paragraph"},{"text":"上述罪行，证据确凿，被告人供认不讳。","type":"paragraph"},{"text":"本庭确认被告人陈伦和犯有积极参加反革命集团罪，阴谋颠覆政府、分裂国家罪。根据《中华人民共和国刑法》第九十八条、第九十二条之规定，判决如下：","type":"paragraph"},{"text":"判处被告人陈伦和有期徒刑五年，刑期自判决执行之日起计算，判决前关押一日可折抵刑期一日。","type":"paragraph"},{"text":"如不服本判决，可于接到判决书之次日起，十日内向本院提出上诉状及副本，上诉于中国人民解放军军事法院。审 判 长 孙殿勋军人陪审员 赫光炬 贺博升（法院章）一九八一年五月九日本件经核对与原本无异书 记 员 鄢宗泉一九八一年五月九日◇ 附件（二）","type":"paragraph"},{"text":"中国人民解放军军事法院刑事裁定书                        (81)法上字第４０号","type":"paragraph"},{"text":"上诉人（即原审被告人）陈伦和，男，现年三十六岁，汉族，上海市人。一九六一年七月入伍（已开除军籍），原任空军司令部办公室外事秘书。","type":"paragraph"},{"text":"上诉人因积极参加反革命集团，阴谋颠覆政府、分裂国家一案，空军军事法院以（１９８１）刑字第８号判决，判处其有期徒刑五年。本人对判决不服，以原判其积极参加反革命集团不符合当时情况，本人确无分裂祖国的意图为由，上诉于本院。","type":"paragraph"},{"text":"本院依法组成合议庭，于一九八一年六月三日对该案进行了审理。","type":"paragraph"},{"text":"原判认定，陈伦和是林立果为头子的反革命秘密组织“联合舰队”的成员，参与了林彪反革命集团武装政变的阴谋活动。一九七一年九月七日至九月十二日，陈受林立果的指使，先后向“联合舰队”的成员传达了“舰队进入一等战备”的命令和林立果等人政变期间使用代号的通知。从九月八日起，陈一直在空军学院秘密据点值班，接受了刘沛丰发给的手枪。","type":"paragraph"},{"text":"林彪反革命集团武装政变阴谋活动破产后，陈伦和于一九七一年九月十三日按照林立果、周宇驰布置的南逃计划，伙同王永奎等人逃往广州。于一九七一年九月十六日被捉获归案。","type":"paragraph"},{"text":"本庭认为，陈伦和参与了林彪反革命集团武装政变和南逃广州、分裂国家的阴谋活动，原判认定事实清楚、定性准确、刑罚适当。本人上诉理由不能成立。根据《中华人民共和国刑事诉讼法》第一百三十六条第一项规定，裁定如下：","type":"paragraph"},{"text":"驳回上诉。维持空军军事法院（１９８１）刑字第８号对陈伦和的判决。本裁定终审裁定。审判长：李树信审判员：任木金审判员：李洪祥一九八一年六月十二日（法院章）此件与原本无异 书记员：王振昌～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文以载道】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}