{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻华纺人宣传队坚持实行无产阶级的政治领导普遍开展谈心活动狠抓思想教育迅速改变了这个“老大难”单位的面貌，全校出现了一派大好革命形势","authors":[],"dates":[{"year":1968,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　“开展谈心活动，这个方法很好。”进驻华东纺织工学院的工人毛泽东思想宣传队，遵照伟大领袖毛主席这一教导，坚持突出无产阶级政治，用战无不胜的毛泽东思想对学校实行无产阶级的政治领导，和革命师生广泛开展谈心活动，开展忆苦思甜的阶级教育，进一步激发广大革命师生的阶级觉悟，使这个全市高校中比较闻名的“老大难”单位，迅速地改变了面貌，出现了一派大好革命形势。"},{"type":"paragraph","text":"工人毛泽东思想宣传队进驻华纺以后，反复学习了毛主席的伟大教导:“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”联系到该校两派长期对立、“嘴联心不联”的情况，大家认为，抓好思想教育是实行无产阶级政治领导的中心环节。因此，他们就从忆苦思甜入手，以现身说法、家庭访问、寝室座谈等方式，和革命师生广泛地开展谈心活动。"},{"type":"paragraph","text":"工人毛泽东思想宣传队认为，广大的红卫兵小将在无产阶级文化大革命的初期和中期，立下了不朽的功勋，但由于他们缺乏阶级斗争的经验，又受了修正主义、资产阶级教育的影响，有些人犯了这样那样的错误，应满腔热忱地对他们进行耐心的教育帮助，领导他们将教育革命进行到底。因此工人宣传队的队员们都非常重视这项工作。"},{"type":"paragraph","text":"工人宣传队为了和革命师生开展好谈心活动，他们首先了解情况，作好调查研究工作，选择好对象，针对每人的活思想，用一把钥匙，开一把锁的方法，进行启发诱导，既亲切，针对性又强，真正把思想工作做活了，效果很为显著。通过谈心活动，进行阶级教育，进一步激发了广大革命师生员工的无产阶级感情，进一步提高了他们的阶级斗争觉悟和两条路线斗争觉悟，革命师生员工的精神面貌起了极大的变化。“不忘阶级苦，牢记血泪仇”、“紧跟毛主席，永远闹革命”的大幅标语贴满校园。原来打“内战”的大字报被覆盖了，两派互相攻击的声音听不到了，各班、各排、各连开始掀起了革命大批判的热潮，广大革命的毕业生表示坚决听毛主席的话，坚持“四个面向”，到祖国最需要的地方去，走与工农相结合的道路。"},{"type":"paragraph","text":"纺化系六三二班有两个女同学都是劳动人民家庭出身，过去都是班级干部。文化大革命初期，她俩曾经一起冒着寒风去延安串连；在资产阶级反动路线的白色恐怖下，她俩又一起冲击旧市委，一起北上控告旧市委的资产阶级反动路线。但后来，由于她俩参加了两个不同观点的革命群众组织，又受到坏人的挑动和资产阶级派性的影响，见面就争，逢会便吵，隔阂逐渐加深。工人宣传队了解这个情况后，就热情耐心地和她们谈心，首先同她们一起学习了毛主席的教导:“革命的红卫兵和革命的学生组织要实现革命的大联合”。并同她们一起忆苦思甜，激发她们阶级觉悟。她们想起旧社会苦难的家史，想起为革命而献身的无数革命先烈，想起伟大领袖毛主席的无比恩情，痛心地说:“我们的前辈在毛主席领导下团结起来，推翻了旧社会三座大山，今天我们为什么变成冤家?想想真对不起毛主席。”双方消除了隔阂，原来分开住宿，现在又搬到一起来了，两人又在一起工作，一起学习，一起写批判文章了。"},{"type":"paragraph","text":"机械系六二三班是一个长期分裂的班级。当工人宣传队第一次召开会议时，两派各坐一边，分得清清爽爽，而且大家一言不发，怕讲错了话被对方揪小辫子。针对这种情况，工人宣传队以现身说法，启发他们说:“过去由于资产阶级反动路线的挑拨，我们厂里也有两派，总是联合不起来。后来毛主席关于革命大联合的指示发表了，我们工人阶级最听毛主席的话，就实行了革命的大联合。”老工人还说:“我们工人阶级内部没有根本的利害冲突，你们学生有什么根本的利害冲突呢?”工人宣传队还针对部分学生存在“反正就要毕业了”的活思想，指出资产阶级派性不克服，毛泽东思想不扎根，将来难免不在工作岗位上爆发出来，因此必须搞好革命的大联合，为革命站好最后一班岗。通过深入细致的谈心活动，终于使他们从思想上铲除了小山头，实现了革命的大联合。"},{"type":"paragraph","text":"在谈心活动中，工人宣传队队员的模范行动，深深地教育了红卫兵小将。老工人冯菊英所在的纺化系六五三班，这个班合而又分，分而又合，反复过四次，总是联合不起来，矛盾越搞越深。冯菊英老师傅虽然家中有三个小孩，还有一个公公疯瘫在床上，又没有其他人做家务。可是当她想到毛主席交给工人阶级的光荣任务时，感到个人的事是小事，和革命师生搞好学校的教育革命是大事。因此，她利用一切机会和时机对师生进行教育和帮助，有时很晚还到女生宿舍和女同学谈心，第二天一早再来。她这种忠于毛主席的革命行动教育了同学，很多同学激动得流下了眼泪，说:“千条理，万条理，不联合就是没有理。”有的同学当场热泪盈眶拉着冯师傅的手说:“师傅，想想过去，看看现在，我忘了劳动人民本色，为什么我以前就那么糊涂呢?”就这样，全班立即掀起了谈心、交心、亮私、斗私的高潮。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}