{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"路线对了头生产争上游","authors":[],"dates":[{"year":1974,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"小厂为什么能为国家作出大贡献？上海第二焊接厂的工人说："},{"type":"paragraph","text":"路线对了头生产争上游"},{"type":"paragraph","text":"无产阶级文化大革命以来，这个厂狠抓上层建筑领域里的社会主义革命，联系现实斗争，批判修正主义，批判资产阶级，促进生产不断发展，产量和产值每年递增百分之二十"},{"type":"paragraph","text":"新华社上海一九七四年十二月三日电　上海第二焊接厂党支部在批林整风和批林批孔运动中坚持用马列主义、毛泽东思想武装广大职工的头脑，不断清除刘少奇、林彪反革命的修正主义路线的流毒和影响，清除形形色色的资产阶级思想，促使全厂无产阶级正气大大发扬，革命生产蓬勃发展，为国家作出的贡献越来越大。"},{"type":"paragraph","text":"这个厂是一个由四十二家电焊铺合并起来的，只有二百多人，过去主要担负着为一些中小工厂修补烟囱的任务。现在人员没有增加，但生产却由修修补补发展到能够制造电子、化工、采矿等部门需要的二百多种重点设备，并且还承担了国家急需而技术难度又比较大的一些设备制造任务，填补了某些工业空白。无产阶级文化大革命的八年来，这个厂的产量和产值每年递增百分之二十，一九七三年的产值相当于一九六五年的四点三倍，全员劳动生产率比一九六五年增长一点四倍，向国家上交的利润也逐年增加。"},{"type":"paragraph","text":"一个二百来人的小厂，为什么能为国家作出这么大的贡献？这个厂的党支部书记任锡康说：关键在于有一条正确的马克思列宁主义路线。我们抓生产一定要抓上层建筑领域里的社会主义革命，从思想上、路线上推动生产技术的发展，这样才能抓到点子上。正象工人们说的，路线对了头，生产争上游；路线对了头，一步一层楼。"},{"type":"paragraph","text":"无产阶级文化大革命以来，特别是在批林整风和批林批孔运动中，这个厂党支部十分注意结合本厂两条路线、两种思想斗争的实际，发动群众批判修正主义，批判资产阶级，同一切旧思想、旧传统进行斗争，促使全厂职工的路线斗争觉悟不断提高，保证了毛主席革命路线的贯彻执行。"},{"type":"paragraph","text":"无产阶级文化大革命前，在刘少奇修正主义路线的影响下，这个厂在企业的方向、道路等方面都存在不少严重问题。例如，对于国家交给的任务，就有所谓“三不接”：产值低的不接，吨位轻的不接，活儿难做的不接。无产阶级文化大革命中，职工们对这种“利润挂帅”、“产值第一”的修正主义黑货进行了批判。工厂党支部在斗争中认识到，对修正主义路线的批判决不是一劳永逸的。修正主义和资产阶级的思想影响在新的条件下会以新的形式表现出来，因此必须经常保持警惕，注意抓住刚刚露头的苗子，开展积极的思想斗争。有一次，支部书记任锡康带领两个干部到上级领导部门去接受任务。当时有一种技术难度高、花费工时多而产值又比较低的任务没有落实。开始，他们对接不接这项任务有点犹豫。老任想接回去试试。但是另外两位同志，一个担心如果技术过不了关，耽误时间，风险太大；一个认为这个任务工重料轻产值不高。这种思想刚一露头，很快引起了他们的警惕。他们想：产值不高，活儿难做，要担风险，就不顾国家急需、放着重担子不挑，这不是“利润挂帅”的修正主义路线影响在作怪吗？他们认识到对待国家任务采取什么态度是个事关路线的大问题，马上坚定地把这项任务接了下来。回厂后，他们把情况向群众交了底。结果，由于充分依靠群众，终于啃下了这块“硬骨头”。几年来，这个厂的干部和工人就是这样从路线斗争的高度来对待国家交给的任务，自觉地抢挑重担。他们对于国家分配的任务，不论难度多大、时间多急，从来没有说过半个“不”字，即使不是他们份内的任务，也主动承担。工人们豪迈地说：“国家建设的需要就是我们的任务。我们要自找重担挑，自找苦头吃，为加速社会主义建设，巩固无产阶级专政多做贡献！”"},{"type":"paragraph","text":"焊接二厂的厂房和设备都比较简陋，整个工厂只有七亩地的面积，原有的设备用一部四吨卡车就可全部装走。在这种情况下，有些人产生了见物不见人的思想，常常强调条件太差，不敢承担大任务。工厂党支部认识到这种见物不见人的思想是刘少奇、林彪鼓吹的“群众落后论”的反映。有这种思想的人看不到群众中蕴藏的极大的社会主义积极性，不了解只要把群众充分发动起来就可以改变条件，胜利完成国家任务。因此，每当这种错误思想出现的时候，党支部就引导群众开批判会。一九七○年，这个厂接受了一批制造小化肥设备的任务。这批设备的技术标准和质量要求都比较高，厂里缺乏相应的设备。这时有人说，既然是国家的重点任务，伸手要点设备是理所当然的，于是就开出了一张向上级要十几台设备的清单。党支部抓住这个问题，带领大家学习毛主席关于“人民群众有无限的创造力。他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军”和“自力更生”、“艰苦奋斗”的教导，批判看不到群众力量和“等、靠、要”的错误思想。工人们说：“困难纵有九十九，顶不过用毛泽东思想武装起来的工人阶级一双手。”全厂人人献计献策，在很短时间内搞成了六台高效率的土设备和二十三项工夹具，只用二十天时间就胜利完成了按常规需要五个月才能完成的小化肥设备制造任务。任务完成后，党支部又抓住这一事实对干部进行教育，使大家更加明确地认识到，工厂条件差，只要在正确路线指引下，充分发挥群众的革命首创精神，面貌就会日新月异。几年来，这个厂没有用国家基本建设资金，没有增加人员，依靠自己的力量，自行制造各种设备近二百台，今年又自制出了可控硅十二头自动调速切割机、高速碰焊机、四百五十吨油压机等先进设备，成倍地提高了生产效率。"},{"type":"paragraph","text":"不断批判懦夫懒汉世界观，教育职工学习大庆工人阶级的硬骨头精神，敢于打大仗、打硬仗，这是上海焊接二厂党支部经常进行思想和政治路线教育的一个重要内容。党支部从实践中体会到，懦夫懒汉世界观是消磨人的革命意志的腐蚀剂，有了这种错误思想，看到小石头也会把它当作大山头，不敢前进一步。与此相反，只要积极引导广大职工学大庆，发扬大庆工人阶级那种敢想、敢干、敢革命的精神，就泰山压顶不弯腰，越是艰险越向前。今年九月到十二月，这个厂的生产任务比前八个月增加了百分之三十一，年初接受的一百台碳化塔的任务也要安排在这个时候投产，同时还要把技术革新上的一条生产自动线在短期内搞上去。在这样繁重的任务面前，厂里又有人叫嚷“设备不够，人员不够，厂房场地不够”，有了任务互相推诿。当时，厂里正在学习毛主席的军事著作，批判林彪的资产阶级军事路线。党支部组织职工联系这个实际，批判林彪畏敌如虎、过高估计敌人力量，过低估计人民力量的右倾机会主义思想，提出要以当年人民解放军攻打锦州的决心和南下北宁线的速度，在九月份打一个大会战，首先完成一百台碳化塔零部件的制造任务，为第四季度的生产打下基础。在九月会战的日子里，工人们进一步焕发了敢于斗争、敢于胜利的精神，全厂最多时有一半左右的老师傅和青年工人吃睡在厂里，夜以继日地连续奋战。领导干部也和工人一起，寸步不离现场，参加劳动，指挥生产。上下一心，团结战斗，终于胜利地完成了这场会战任务。全厂职工就是凭着这种硬骨头精神，勇往直前，战胜了一个又一个困难，在抓革命促生产上取得了一个又一个的新胜利。"},{"type":"paragraph","text":"毛主席说：“我们的斗争需要马克思主义。”焊接二厂党支部在开展两条路线、两种思想斗争的过程中，越来越深刻地体会到，要同修正主义斗，同资产阶级思想斗，同一切旧的思想、旧的传统观念斗，必须以马列主义、毛泽东思想作为锐利的思想武器，离开马列主义、毛泽东思想寸步难行。因此，党支部把引导职工学习马列著作、毛主席著作放在一切工作的首位。几年来，他们组织全厂干部和职工认真学习了毛主席的《实践论》、《人的正确思想是从那里来的？》等哲学著作，学习了《反杜林论》、《唯物主义和经验批判主义》等马列著作的有关章节。批林批孔运动中，全厂又成立了十个理论学习小组，不少老工人克服文化低的困难，起早带晚，一字一句地啃，一个论点一个论点地钻。有些青年工人利用厂休日到厂学习，几年如一日。斗争越紧张，学得越勤奋。他们边学习，边运用马列主义、毛泽东思想开展革命大批判。今年以来，全厂已写出批判稿、小评论等一千二百多篇，全厂平均每个人写了五篇。工人群众“在阶级斗争中和向自然界的斗争中改造整个社会，同时也就改造自己”，使自己的思想境界越来越高。他们决心在斗争中更好地坚持看书学习，更自觉地贯彻执行毛主席的无产阶级革命路线，为祖国的社会主义革命和社会主义建设作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}