{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"延安地区红军老战士紧跟英明领袖华主席  满怀豪情批“四害”  继续革命永向前","authors":[],"dates":[{"year":1977,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"延安地区红军老战士紧跟英明领袖华主席"},{"type":"paragraph","text":"满怀豪情批“四害”  继续革命永向前"},{"type":"paragraph","text":"据新华社西安一九七七年一月二十九日电  战斗在延安地区各条战线上的一千多名红军老战士，紧跟英明领袖华主席，同广大干部和群众一道深揭猛批“四人帮”，甩开膀子大干社会主义。"},{"type":"paragraph","text":"这些跟随毛主席南征北战的红军老战士，历经千难万险和两条路线斗争的惊涛骇浪，最懂得无产阶级江山来之不易。在伟大领袖和导师毛主席和敬爱的周总理、朱委员长逝世的日子里，他们悲痛万分，心情沉重。他们手握放羊鞭，扛着老镢头，守在机器旁，挑着货郎担，站在枣园坡，思虑着一个共同的问题：谁来为我们掌舵，谁来率领我们忠实执行和勇敢捍卫毛主席的革命路线，在革命的道路上继续长征？春雷一声震天响，以华主席为首的党中央一举粉碎了祸国殃民的王张江姚“四人帮”，他们悬在心头的石块顿时落了地，个个心花怒放，纵情欢呼。他们象当年一、二、四方面军和陕北红军胜利会师后声讨王明、张国焘罪行那样，憋在心里的满腔怒火犹如火山爆发，一下子涌了出来。这些白发苍苍的老战士，挥戈上阵，愤怒批判“四人帮”篡党夺权的滔天罪行。红军老战士张清义，是延安市白家坪居委会党支部书记。揪出“四人帮”以后，他跑遍全居委二百四十多个居民点，组织群众召开了十多次批判会，写了一百多篇批判文章。张清义经常彻夜不眠，戴着老花眼镜，写出一篇篇讨伐“四人帮”的战斗檄文。在红军老战士的带动下，街头布满大批判专栏，打倒“四人帮”的怒吼声此起彼伏，一个声势浩大的揭批“四人帮”滔天罪行的高潮迅速掀起。"},{"type":"paragraph","text":"战斗在延安地区各条战线上的红军老战士，有相当一部分担负着不同的领导工作。在“四人帮”横行霸道的日子里，他们不怕戴帽子，不惧打棍子，顶逆风，战恶浪，坚持抓革命促生产。他们对“四人帮”深恶痛绝，憋了一肚子气。如今，“四人帮”打倒了，他们心情舒畅了，大干社会主义的劲头更足了。带领工作组在洛川县协助开展农业学大寨运动的延安地区水电局副局长、红军老战士高增强，在粉碎“四人帮”后，心花怒放，感到浑身都是力量。他和县委领导同志并肩战斗，日夜奋战在洛川高原上。他们跑遍全县十八个公社、五十多个大队，组织起二十五个会战点，大干七十天，一气兴修水田一万四千多亩。"},{"type":"paragraph","text":"这些红军老战士革命战争年代曾在延安这块土地上流过血，洒过汗，熟悉这里的山山川川，热爱这里的一草一木。全国解放后，当组织上决定他们复员、转业、离职休养时，他们不愿留在城市，坚决要求到延安农村安家落户。他们说，我们吃惯了陕北的小米，喝惯了延河的流水，住惯了延安的窑洞，离不开养育我们多年的延安人民，一定要为建设延安战斗一辈子。志丹县双河供销社的红军老战士刘明文，一九三○年毛主席率领十万工农下吉安时，他扛起长工扁担，加入了红军行列。全国解放后，他不居功，不歇脚，到了 供销社后，仍然是一条扁担两只筐，把生产工具和生活用品送到生产队，送到贫下中农的手里，然后再把农副产品收购上来，被评为商业战线上的老模范。打倒了“四人帮”，这个七十二岁的老战士更是豪情满怀，浑身是劲。他虽然退休了，但仍继续发扬扁担精神，每天担起粪筐，拿上铁铲，爬坡过沟，投入拣粪积肥，改土造田的战斗。他说，我要扁担不离肩，继续革命不停闲，紧跟领袖华主席，再走一个二万五千里。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}