{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"有了深厚的阶级感情就能对工农兵满腔热情  滕家饭店处处想着群众不断提高服务质量","authors":[],"dates":[{"year":1971,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"有了深厚的阶级感情就能对工农兵满腔热情"},{"type":"paragraph","text":"滕家饭店处处想着群众不断提高服务质量"},{"type":"paragraph","text":"山东荣成县滕家饭店，是一家农村小饭店。这家饭店服务周到热情，饭菜丰富多样。自带干粮的社员还可以在这里热干粮，喝开水……。总之，处处方便群众，工农兵顾客进饭店，好象回到自己家里一样。"},{"type":"paragraph","text":"滕家饭店为什么受到工农兵的赞扬，还得从前几年讲起。前几年，饭店负责人于炳义常思考一个问题：饭店一些工作人员的服务态度，为什么有时好一阵，有时又相对地差一些呢？对这个问题抓一抓，或者参观了先进单位回来，就好一阵，过一段就“凉”下来了。经过无产阶级文化大革命，于炳义对这个问题找到了答案。他认识到，其所以这样，主要是饭店人员受了叛徒、内奸、工贼刘少奇反革命修正主义路线的毒害，没有牢固地树立全心全意为工农兵服务的思想。"},{"type":"paragraph","text":"用思想革命化促进饭菜大众化"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“为什么人的问题，是一个根本的问题，原则的问题。”要使饭店为工农兵服务，首先要使饭店人员正确解决“为什么人的问题”。在供销社党支部领导下，一方面引导大家学习光辉的“老三篇”，努力改造世界观，一方面组织大家到工农兵中去征求意见，把立足点转移过来。"},{"type":"paragraph","text":"“世界观的转变是一个根本的转变”。滕家饭店服务质量不断提高的过程，也是饭店人员思想革命化的过程。以前，许多顾客要求饭店多供应普通饭菜，有些人不同意，认为这样做，挣不了钱。后来他们搞了一些“大众化”的饭菜，什么豆腐白菜大锅熬，汤汤水水大碗盛。顾客吃了以后，意见不少，原因就是没有从思想革命化上下功夫，把“大众化”搞成了“大锅化”、“大碗化”。经过学习，他们认识到，要真正做到大众化，就要想工农兵所想，急工农兵所急，做工农兵所需，用思想革命化促进饭菜大众化。这样，他们除了多做、做好一些受工农兵欢迎的大众化饭菜外，平时还留心观察顾客的不同爱好和要求，尽量满足顾客的需要。譬如，体力劳动的人愿吃口味重的；急于赶路的人需要早些安排饭菜；推小车的出汗多，进店就先供应开水；病人进店要格外照顾等等。"},{"type":"paragraph","text":"有了深厚的无产阶级感情，就会对工农兵顾客体贴入微，一些细小的事情也能考虑周到。热天，顾客吃饭时汗流满面，他们就自己编了一些草扇子挂在店堂里，供顾客随时取用；冬天，门口透冷风，他们就在门外打起风墙。抱小孩的妇女吃饭费力，他们就做了个比饭桌略矮的小椅子让小孩坐，大人可以边吃边喂小孩。这些事情看起来很小，却把饭店工作人员和工农兵顾客的心连在一起了，彼此感到亲密无间。有个老大爷到饭店吃饭，看到这种情景说：“变了！变了！”不是别的变了，是滕家饭店工作人员的思想感情变了。"},{"type":"paragraph","text":"不怕苦不怕累，一心一意为人民"},{"type":"paragraph","text":"随着饭店服务质量的不断提高，到饭店吃饭的人越来越多，加上这里是长途汽车停车点，吃饭的人又多是过往旅客，这样，就对饭店工作提出了更高的要求，都希望在比较短的时间内，吃上又快、又热、又好、又省的饭菜。"},{"type":"paragraph","text":"能不能做到快、热、好、省呢？有人说：“满足这样的要求有困难。要快就得提前把饭做出来，但不能保证热；要热就得现吃现做，这样就不能快；要吃得好，就得多花钱；要省就不能吃得好。”"},{"type":"paragraph","text":"工农兵的要求能不能满足呢？他们学习了毛主席的哲学思想，分析了工作中的实际情况，克服了认识上的片面性，认识到：要保证快，不一定要提前把饭做好；让顾客吃得好，也不一定要多花钱。"},{"type":"paragraph","text":"于是，他们在客观条件许可的情况下，充分发挥人的主观能动性。为了做到快和热，在“勤”和“巧”上找门路。他们合理安排工作时间，提前做好准备。服务员主动热情接待，对乘同一班车的旅客，先给吃饭较慢的老人、小孩端饭，旅客吃饭虽然有先后，但都能按时上车。遇到急于赶路的顾客，适当提前送饭。全店人员更是互相配合：厨房里忙了，服务员进去切菜；饭堂里紧了，厨师也出来端饭。这样就保证了快和热。"},{"type":"paragraph","text":"怎样做到好和省呢？他们认为，关键在于不怕苦不怕累，多为顾客精打细算。平时他们十分注意节约，一粒盐、一片菜叶掉在地上也要拣起来。为了节省煤炭，改灶十几次；烧过的煤渣，拣了筛，筛了拣，一块煤渣也不浪费。职工的工作服破了，大家总是补了再补。用具坏了，能修的不买新的。他们就是靠这种勤俭办店的精神，降低了成本，提高了饭菜质量，使工农兵吃得又好又省。　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}