{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":5,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"顺风扬帆正当时——华东地区部分军校采访札记之二","authors":["连俊义"],"parts":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"江南4月，莺飞草长，气象万千。军队院校师生们的内心世界似与大自然产生了某种共鸣。"},{"type":"paragraph","text":"“小平同志提醒全党要正视教育失误，我们感到这是一种鼓舞。因为承认失误，就意味着要发奋图强，弥补这个失误。这不是一种力量吗？”一位满头银发的老教授激动而又沉稳地说。"},{"type":"paragraph","text":"“军校教育作为国民教育的一个重要组成部分。全党立志振兴教育，对军校教育来说，不啻是‘天赐良机’，我们万万不可错过。”一位刚读完研究生就执教鞭的年轻教员，掩饰不住内心的喜悦和企盼。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"十年“文革”，革文化之命。"},{"type":"paragraph","text":"林彪借机挥动斧头，大砍老一辈革命家用心血浇铸起来的军校教育之树。"},{"type":"paragraph","text":"党的十一届三中全会，拨乱反正，我国政治生活和经济建设走上正常发展的轨道，国民教育得以复苏，军队院校也随之迎来曙光。"},{"type":"paragraph","text":"4年前，中央军委确定院校改革的奋斗目标“分两步走”的方针之后，本着第一步“理顺关系，创造条件，打好基础”的原则，全军院校上上下下付出了艰苦的劳动，业已见成效：军校的三级培训体制已经形成；指挥、技术的专业门类逐步健全；一支素质较高、形成梯次的教职员队伍发挥了教育的主导作用；军校培训与部队所需逐步趋向吻合。"},{"type":"paragraph","text":"10多年来，军校“边重建，边生产”，为部队建设输送了数以万计的军事指挥员和专业技术人才。当不少人还在紧锁眉头琢磨如何解决“学生官”与土生土长干部之间矛盾的时候，抬头一看，不由得暗自一喜：在部队基层干部队伍中，十有八九已都是经过院校培训的。由此，所谓“土”和“洋”的矛盾，自然冰消雪融。"},{"type":"paragraph","text":"我军干部队伍知识结构发生了深刻变化，院校毕业干部的优势和潜力已被越来越多的人们所认可，军校在我军现代化建设中具有重要地位和作用，已成为全军将士的共识。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"军委领导曾明确指出，“军队现代化建设，最基本的，一是装备，二是人才，从某种意义上讲，人才又是第一位的。”谈及这个论断，院校的同志都坦诚地说到自身的责任，表现出一种强烈的使命感。"},{"type":"paragraph","text":"一位从教多年的老教授打了个比方说，我们就象俯在战壕里等待进攻命令的战士，只要号令一响，必定是奋力冲锋，别无他顾。现在大家都攒足了劲呀！记者真切感受到，这位老教授的话代表了军校师生员工的共同心声。我们每到一个院校，都无一例外地会听到各院校关于教育改革的具体建议。南京通信工程学院院长、卫星通信专家吕海寰少将一口气抛出了19条建议，条条都充满着滚烫的热望，使得在场的人都感叹不已：我军院校确实有一支立志军事教育事业，一心争雄创业的干部和教员队伍。他们的能量一旦在有效的政策保证之下释放出来，那威力将是不可估量的。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"近几年，军校处于调整、过渡之中。待命出航的征船，做好起锚的物质准备当然是非常必要的。在这宝贵的时间里，各级领导机关和院校遵循军委的指示精神，对大到军校建设的宏观走向，小到具体专业科目的微观调整，都作了研究论证和力所能及的实验。这都为军校教育的征船扬帆起航创造了良好的条件。"},{"type":"paragraph","text":"当然，军队院校体制改革，乃至教学内容和方法的改革，其任务是繁重的。就宏观控制而言，我军院校还处在部门所有、条块分割的体制之下，客观上增大了改革的艰巨性；就院校教学而言，专业重复、科目交叉、内容陈旧、方法呆板的问题也还有待于进一步解决……"},{"type":"paragraph","text":"“所有这些，更应该激起我们加快改革步伐的紧迫感。国民教育的整体进步，不允许军事教育选择一个缓慢的速度拖在后面；军队现代化建设对人才的需求更加迫切。对此，军校迟疑了，将负不起历史的责任。”陆军指挥学院周村院长的这段话，可以说反映了所有关心我军院校建设的同志的心情。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}