{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满脑子修正主义思想　混身是剥削阶级脓疮　陈修良五毒俱全疯狂反党","authors":[],"dates":[{"year":1957,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"满脑子修正主义思想　混身是剥削阶级脓疮"},{"type":"paragraph","text":"陈修良五毒俱全疯狂反党"},{"type":"paragraph","text":"新华社专稿　中共浙江省委宣传部工作人员最近连续举行大会，彻底揭露了党内右派分子陈修良的凶恶面貌。"},{"type":"paragraph","text":"陈修良是前省委宣传部副部长，从揭发出来的众多的材料来看，过去一向自称为“老革命”的陈修良，原是一个满脑子修正主义思想、混身长着剥削阶级脓疮的反党、反人民、反苏、反人民民主专政、反社会主义的五毒俱全的党内极右派分子。"},{"type":"paragraph","text":"陈修良出身于地主兼商人的家庭，虽在大革命时期就已入党，但因长期不注意自己的思想立场的改造，所以一直保持着极为严重的资产阶级个人主义的思想作风，很早就走上了与党和人民事业相背的道路。"},{"type":"paragraph","text":"人们揭露：陈修良一贯对党抱着刻骨的仇恨，一有机会就恶毒地向党进攻。在去年举行的中共浙江省第二届代表大会第一次会议上，她是攻击前届省委最凶猛的“打手”，完全否认前届省委的工作成绩，并且恶意地把党内生活描写成一团糟，甚至污蔑省委负责同志是“皇帝”。那时她还曾到海宁县参加了县的党代表大会，对县委和基层领导进行了污蔑和攻击，有意破坏党的团结，并且恶毒地挑拨该县本地干部和外地干部之间的关系。她还经常污蔑党内“没有是非、忠奸不分”。她吹嘘自己说：“一生热情忠诚为党工作，但是三十年中有三分之二时间背着包袱。”意思就是说党是是非不分的和不公平的。她竭力攻击和污蔑党的肃反政策，夸大肃反运动中的个别缺点，把它说成是：“对干部的政治生命采取主观武断、粗暴手段”，是“恶劣作风的具体表现”。她还把党审查个别和她气味相投的党员的历史说成是“政治陷害”。"},{"type":"paragraph","text":"陈修良还竭力反对党对政府工作的领导，她不止一次地造谣说：“现在最大的问题是党政不分”“县里是以党代政，省里也是这样。”"},{"type":"paragraph","text":"她还反对党所提出的中小学毕业生参加农业劳动的政策，她公开地对好多人讲：“我的女儿不参加农业生产，考不上大学宁可请家庭教师。”同时，她还反对党委执行这一个政策。今年上半年，省委宣传部科学处提出积极组织一批城市毕业生去参加农业生产时，她公开反对这个意见。"},{"type":"paragraph","text":"陈修良经常利用省委宣传部副部长的职位，散布她的反马克思列宁主义的论调和修正主义的观点。她反对各县举办业余政治学校，反对大专学校开办马克思列宁主义夜大学，反对人们学习马列主义经典著作。她认为“经典著作是一条绳子，束缚人的思想。”她也反对建立理论教育队伍。她在讲课中散布了大量修正主义的毒草：她否定中国社会有阶级的存在；还公开散布中国可以“和平长入社会主义”的谬论。她说：“和平长入社会主义这个论点在苏联是受到批判的，不适宜苏联，但中国情况就不一样。”她又把党说成像一个各阶级的联合政治协会。她对国外的一些修正主义分子的反动论点也常常加以赞扬。"},{"type":"paragraph","text":"在今年5月的大风浪时期，陈修良的反动面目暴露得更加明显了。她和党外的右派分子互相呼应，主张“要拆敌我矛盾与人民内部矛盾混淆不清的墙。”意思是说一切都是人民内部矛盾，不管什么都可以放，不应分敌我也不要分什么香花和毒草，如果要加以区别的话那就是“墙”。当浙江师范学院部分学生反对政治思想教育、反对马克思列宁主义课程考试而派代表到省委宣传部请愿时，陈修良不仅未加批驳，反而同意说：“按题考试马列主义是教条主义，”因而立即答应把政治考试改为“考查”。这样，就助长了当时浙江各高等学校中反对政治思想教育的歪风。"},{"type":"paragraph","text":"当反右斗争展开以后，她又为不少右派分子辩护，说这个不是右派，那个也不是右派，竭力阻挠反右斗争的开展。"},{"type":"paragraph","text":"经过大会的揭发，人们一致认为陈修良的反党反社会主义的思想行为是有历史性的。早在大革命后期，她就对中国革命抱着严重的失败主义的情绪，在政治上开始堕落为修正主义分子。她曾把大革命时期的材料写成小说，把党的英勇斗争描写成绝望的、无谓的、主观主义的牺牲，把党的领导者写成是蛮横无理的人，把工人描写成为自私自利、胆小怕事的人，把党的干部描写成为盲从分子、动摇分子，他们对于革命事业都是不明方向和毫无信心的。"},{"type":"paragraph","text":"她的资产阶级的腐朽思想也使她日益堕落。如她常说：“工作多一事不如少一事，少一事不如没有事。”在这种思想指导下，她经常不做工作，不到办公室办公，甚至下级找到她时也拒不接见。当有人请她讲课时，她公开说：“没有钱我是不讲的”。每次讲完课，就叫秘书替她催要讲课费。最恶劣的是，陈修良在被揭露的确凿的事实面前还百般狡赖顽抗，不肯低头服罪。中共浙江省委宣传部机关委员会已决定把她的全部材料向干部公布，作为反面教育的材料。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}