{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不仅是为了粮食","authors":["刘宾雁　刘国胜"],"dates":[{"year":1984,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不仅是为了粮食"},{"type":"paragraph","text":"本报记者　刘宾雁　刘国胜"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"好象有一条河，从黑龙江省双鸭山市的福利粮库发源，玉米、小麦、大豆和食油象河水一样滚滚外流，然后化为乌有。这就是几百名粮库工人的感觉。一位老工人对记者说：“有时候都想闭着眼干活儿，一看见那些惊人的浪费，这颗心就发疼啊！”"},{"type":"paragraph","text":"几十吨、几百吨上好的玉米或玉米面，常常说坏就坏，只能作饲料或肥料了。几十吨豆饼、玉米脐子饼忽然间燃烧起来，变成焦黑的炭块。或者，几吨几吨的豆油从油罐里冒出来，归还了大地。这一切有点象自然事故，是人力不可阻挡的。不然，怎么会没有一个人承担责任呢？"},{"type":"paragraph","text":"粮库会计刘金海知道，这些损失，有的根本没有下账，或者在账本上被大大缩减了。那里呈现出来的，永远是一片太平景象。难怪重大事故累累，可是书记和粮油加工厂的厂长工资都连升三级，还由副科级变成正科级了呢。查阅油米厂的食堂账目时，刘金海发现了一个更荒唐的秘密：一个只有十一人入伙的食堂，不到两年光景，怎么会亏损四万多元呢？一查，怪了，那食堂简直是个无底洞，是一张永远填不饱的大嘴。上级领导和同级干部的大吃大喝，仅仅是那张嘴的一角。还有一些消化管道在远方等着呢——许多猪肉、豆油、白面是用卡车千里迢迢送到省城“进贡”的。象“吃大户”、“吃冤家”似的，很多只手伸向这个食堂，不仅是索取或盗窃实物，还把自己的私人的开支转嫁到食堂的赤字上来。"},{"type":"paragraph","text":"福利粮库内外，还不断上演着物质变换的魔术。粮食、油类，糠麸、酒糟等等既能直接换取上级的宠信，又能够一变而为木料、煤炭、砖瓦、水泥，再用它们去满足自己和上级的更广泛的需要。粮库里能生产出各种家具，奉赠给粮食局的首长用作女儿的陪嫁，你说这不邪门吗？"},{"type":"paragraph","text":"从1980年夏天起，刘金海开始了斗争。他严格按1978年中央关于财会人员职责的规定行事，牢牢把住国库大门。他三次拒绝支部书记的要求，不给“核销”食堂那四万多元赤字，还不断把工人向他反映的粮库里各种“阴暗面”记下来，给上级写揭发信。不久他就尝到“甜头”了。这年调资，尽管刘金海业务水平很高、经常加班加点，因而三榜题名，还是被扒拉下来了。他妻子在酒厂工作表现出色，也被撤下来。人家宁肯雇用农村的人，也不用这位职工家属。全家四口，就只能靠刘金海每月四十几元的收入度日了。买不起菜，全家人整整一年就靠一缸酱下饭。"},{"type":"paragraph","text":"他向中央纪委写的揭发信起了作用。这年冬天，省粮食局纪检处长带人来双鸭山检查了。到饲料公司查卖糠麸少收200万斤粮票一事，草草一查，不是200万斤，是500万斤了。在场出证的于洪星以为这回准得惩处以权谋私的人了，没想到他本人倒挨了追查：“你年纪轻轻的，今后要好好工作。除了这一件，你还把什么材料交给杨玉辰啦？”这个检查组的眼光很特别：福利粮库当时还有600万斤玉米黑库存，两千多吨玉米烘干过火的事故，都一概视而不见，却对共产党员的“修养”问题操起心来，训斥老共产党员杨福说：“你是党员，怎么自由主义这么严重！你为什么要把这事情告诉杨玉辰？”二"},{"type":"paragraph","text":"杨玉辰是个什么人？刘金海在焦虑中度日如年时，经人指点，认识了粮食局的工作人员杨玉辰。他这才知道，原来有人二十年前就走上了他现在走的这条路，受的苦比他多出许多倍呢。"},{"type":"paragraph","text":"六十年代初，我国三年经济困难时期，随着粮食在人民生活中的意义骤然上升，它也就成了贪污盗窃和投机倒把更重要的对象。杨玉辰那时正在国民经济最重要的环节之一——粮食局的供应科工作。自知责任重大，他办事分外认真，几次得罪了领导。1963年，岭东地区粮管所的全部粮食册籍忽然不见了。这是吃粮人数和粮食供应数量的基本依据，怎能随意销毁！杨玉辰坚持要调查清楚，但主持调查的一位科长却同意门市部按售粮量重新编制供应册籍了。这就导致粮食供应大乱，人心慌慌，排队抢购，售粮额超出计划九十万斤！杨玉辰觉得事关重大，不能不向上级反映。结果呢，他被取消了公职，丧失了全部工薪收入！杨玉辰忍无可忍，便开始了历时二十年的上访。"},{"type":"paragraph","text":"但是在这场斗争中，他从一开始便天然地处于不利地位，因为反对他的是代表一级“组织”的人，而他仅仅是一个“个人”，还是一个没有摘帽子的“右派分子”。人家开除他公职，理由就是：他是个右派，不宜在主掌粮食供应大权的“要害部门”工作（至于为什么在杨玉辰已经在那里工作几年之后才忽然发现“不宜”，那是没人去追究的了）。后来，自然不难进一步以“右派不负（服）”、“继续与人民为敌”等等为名一次又一次批斗他、拘押他，然后索性剥夺他的人身自由，送去“劳动教养”。粮食局的领导这才放下心来，不怕他去告状了。"},{"type":"paragraph","text":"可惜“劳教”不能无期，杨玉辰出来以后仍无“改悔”之念，倒把目光放得更宽，关心起整个双鸭山市的党风不正、组织不纯的问题来了。经过一场“文革”，原先整过他和没整过他的一些老干部，也跟他站到一起来。刘金海带给他的，都是确确实实的材料；杨玉辰的斗争经验，对刘金海也很有用。"},{"type":"paragraph","text":"从此，这两位党外人士就一起投到帮助共产党整顿不正之风的斗争中来了。他们把党中央和中央纪委关于纠正不正之风的每一个决定和指示、《人民日报》的有关社论和评论都摘记到小本子上来。把这些话同双鸭山市的实际和他们的遭遇相对照，他们有时也不免疑惑不解，甚至伤心落泪。但是擦擦眼泪，又去继续敲击领导机关的大门了。因为那些以权谋私的人越干越欢，不许他们泄劲。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"1981年，双鸭山粮食系统的违法乱纪又创造一个新的高峰。这一年，福利粮库仅因事故而造成的损失就达到50多万元，比1978年以来三年的总和还超出一倍。6月间豆饼库一次“自燃”，就使近200吨豆饼变成炭块。玉米、大豆、脐饼等等亏库越来越多。1982年第一个季度福利一库的合理亏损指标是48万元，实际亏损却达到206万元！每百斤玉米脐子过去出油10斤、16斤，到1982年11月却降到二斤零四钱。就这样，奖金还照发不误。从粮食局党委书记开始，干部非法建房和占房也照旧进行。杨玉辰和刘金海都知道，这一切最后都必定转化为国家财政上的赤字，照此下去，怎么得了！"},{"type":"paragraph","text":"1983年4月，又发生一起福利粮库史上罕见的坏粮事故：上千吨玉米由于没有及时烘干晾晒，玉米碴子生霉粒占30—50％。福利粮库大小36个晒台上铺满莹光闪绿的玉米，散发出一股呛人的气味。紧接着，宝山粮库又有400吨玉米发霉变质，其余几个粮库和供应点上，也出现粮食发热发霉的现象。黑龙江省接连两年遭灾，那些玉米很多是从吉林省调进的。几天里，有些工人难过得吃不下饭、睡不稳觉，连声咒骂那些败家子。刘金海向中纪委和《人民日报》告急。然而，粮食局机关大楼里，干部们还照样在上班时间里打麻将、玩扑克，有时还去看几场电影呢。"},{"type":"paragraph","text":"杨玉辰去北京上访20余次了，写信200余封。一封信中这样写道：“这里的问题，有存在的条件，有发展的条件，却缺乏解决的条件。中央不派人来是很难解决的。恳请中央迅速派人前来为盼。”"},{"type":"paragraph","text":"能不能说在八十年代的中国，这是一种最艰难的斗争呢？这里需要付出的不仅仅是气力和智慧。你得有勇气承受打击报复造成的政治上、经济上和精神上的苦楚；有时甚至人身安全也得不到保障。杨玉辰在粮食局局长面前被人殴打，无人追究责任。《人民日报》记者到福利粮库走了一遭，和他说过话的工人就都成了盘查和刁难的对象，工人姜伯才还在夜间遭到两名暴徒的袭击。"},{"type":"paragraph","text":"这一切并没有使人们对中国共产党丧失信心，但他们确实看到了关系到党的生死存亡的危险。于是便有更多的人挺身而出，和那些损害党的利益的人作斗争了。"},{"type":"paragraph","text":"老工人刘汉林就是其中的一个。四次调资，都没有他的份儿。由于和记者谈话，女儿也叫人辞退了。他还是不改，又来找记者倾诉了：“车间说起火就起火，电机说烧坏就烧坏，粮食说霉烂就霉烂！那些干部只图谋私利，对一切概不负责。”"},{"type":"paragraph","text":"矸石砖厂一位姓赵的老工人，临终前还把杨玉辰和刘金海找到病床跟前，说了这些话作为遗嘱："},{"type":"paragraph","text":"“那些要才没才、要德没德的人，多年来却长期混在党内；他们不干好事，只会败家，这就是我们党和人民的隐患。"},{"type":"paragraph","text":"“人多架不住死，家大架不住败。现在那么多败家子，钻在我们党的内部，不认真解决这个问题能行吗？"},{"type":"paragraph","text":"“我相信党中央能把这个党治好。但是各个时期钻共产党空子进来的人，不揭出来行吗？我是不行了，希望你们继续努力！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}