{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美术电影革命的新成果——彩色美术片《试航》观后","authors":["初征"],"dates":[{"year":1976,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美术电影革命的新成果"},{"type":"paragraph","text":"——彩色美术片《试航》观后"},{"type":"paragraph","text":"初征"},{"type":"paragraph","text":"在全国人民深入批判邓小平、反击右倾翻案风的新高潮中，第一部反映造船工业两条路线斗争，歌颂文化大革命的彩色美术片《试航》上映了。这部美术片是根据同名短篇小说改编的。这是美术电影革命的新成果，也是对邓小平鼓吹洋奴哲学、攻击文艺革命的谬论的有力反击。"},{"type":"paragraph","text":"在社会主义革命和社会主义建设中，坚持毛主席制定的独立自主、自力更生的方针，坚定地相信、依靠和发挥人民群众自己的力量，任何困难都可以克服，任何人间奇迹都可以创造。影片展现的国产万吨轮“东方”号的试航成功，充分证明了这一点。但是，党内的资产阶级，出于复辟资本主义的罪恶目的，总是竭力鼓吹洋奴哲学，妄图篡改独立自主、自力更生的方针，搞投降主义。从刘少奇、林彪到邓小平，都是崇拜外国资产阶级，甘心作帝国主义的奴才。影片中的外运局接船代表陈宗杰，利用手中权力，拿着一只秒表，对万吨轮试航百般刁难，这正是现实生活中一心“想开回头船”的造船工业中走资派的形象写照。试航，与其说是试机、试船，不如说是试人。以陆大海为代表的造船工人，坚持独立自主、自力更生的方针。在试航过程中，他们不但要跟大自然的强台风搏斗，更主要的还要跟现实生活中陈宗杰这样的党内走资派斗。影片在改编时，突出了陆大海同陈宗杰斗争的这条矛盾冲突的主线，并把陈宗杰作为还在走的走资派处理，这对深化主题，是起到了一定的作用的。"},{"type":"paragraph","text":"电影创作选择什么题材，表现什么主题，从来就是一个重大的政治问题，即一个阶级对另一个阶级在意识形态领域里实行专政的问题。《试航》以阶级斗争为纲，坚持按照党的基本路线选择题材、结构故事、塑造人物，正是为了更好地发挥美术电影的战斗作用，对资产阶级实行全面专政，为巩固无产阶级专政服务。影片有这样一段情节：陈宗杰要陆大海把船上“五大件”仪器都换成进口的，但陆大海和工人群众对陈宗杰展开了针锋相对的斗争，将船上仪器全部换成了国产的，并严正指出陈宗杰的决定是错误的。陈宗杰见压制不成，便气势汹汹地对陆大海说：“老实告诉你，这个决定是有来头的。”说完，便趾高气扬地走出画面。这句话和这个动作，精炼地点出陈宗杰经过文化大革命后，还再一次搬出那一套修正主义的管、卡、压，并非是他一个人的问题，而是背后有人支持，他执行的是与毛主席的革命路线相对抗的一条反革命的修正主义路线。事实也正是如此，党内最大的不肯改悔的走资派邓小平抛出的“三项指示为纲”的修正主义纲领，在鼓吹阶级斗争熄灭论和唯生产力论的同时，大肆贩卖洋奴哲学，到处散布投降主义的谬论。他在所谓“一切为了现代化”的幌子下，公然提出了一个崇洋迷外、依赖外国的方针。影片用美术电影特有的动画形式，揭露走资派，从路线斗争高度展现这场矛盾冲突的实质，这确是一次可贵的实践。"},{"type":"paragraph","text":"美术片《试航》为了深刻地表现主题，精心塑造好陆大海的英雄形象，在艺术创造上也作了很大的努力。尽管全片人物多，动作复杂，但影片在画面形象和动作设计上，巧妙地运用了与题材内容相适应的近于写实的造型手段和背景设计，既很有色彩地描绘了七十年代造船工人大打翻身仗的热火朝天的战斗场景，又栩栩如生地刻画了陆大海劈风斩浪、勇往直前的英雄气概。如试航前，银花灿烂的船厂夜景，以及“东方”号出海、试航时，码头上红旗如林，锣鼓喧天，人群沸腾的热烈场景，都较好地显示了文化大革命后工业战线一派欣欣向荣的景象。这几组画面设计和空镜头的运用，都没有局限于过去动画片一般的夸张表现手法，而是从生活出发，经过一定的艺术加工，展现了英雄人物在试航前后所经历的特定环境。"},{"type":"paragraph","text":"主要英雄人物陆大海的造型是成功的。线条匀称，形象统一，神态轩昂。特别由于人物的关节结构采用写实手段，因此镜头画面上的人物形象，没有变形的感觉。例如影片在表现陆大海遭受陈宗杰施加压力后思潮起伏的几组镜头：江风吹拂，陆大海紧锁双眉，沿着江边迈步走来。当他仰望路边的语录牌，重温党的基本路线时，人物的“眼神”由思索而转为坚定，表示他增强了同错误路线斗争的信心和决心。通过人物表情的变化，画面构图的转换，影片吸取了故事片的镜头调度，借助钢琴伴奏，出色地抒发了人物敢于斗争、敢于登攀的内心活动。影片的导演、美术设计、摄影、作曲，都各有创造，共同为塑造陆大海的英雄形象服务。还值得提出的，影片为了表现万吨轮气势磅礴地劈浪前进的场面，用动画渲染海浪，用剪纸表现巨轮，并采用两层拍摄的方法，这就更增强了画面的空间感和真实感，获得了过去动画片很难达到的艺术效果。"},{"type":"paragraph","text":"美术电影同儿童文学一样，主要是给少年儿童看的。即使象《试航》这类题材，也同样应照顾到儿童的特点。故事结构、情节铺排，都要使之适合于少年儿童的理解能力和接受能力。在题材、体裁、风格、样式上要力求深入浅出，通俗易懂，丰富多彩，以达到对少年儿童进行形象化的思想和政治路线教育的目的。看来，《试航》是注意到这一点的。同原小说相比，在人物关系的设计和处理上，线索清楚，爱憎分明；在场景设置上，增加了抢救台湾渔船的情节，使画面更多变化，风急浪高，大雨如注，闪电划破海空，陆大海和船员们乘着救生艇破浪前进，登上礁石后对遇险的台湾渔民说：“我们是祖国派来的。”他们对遇险渔民中的伤员进行了亲切的慰问。这些都有助于少年儿童的理解和接受。当然，影片也有些不足之处，如戏的结构比较平，高潮戏缺乏铺垫。对话也较多了一些。作为歌颂文化大革命的题材，怎样在主题的阐述上更深入浅出一些，合乎儿童的特点，也还可进一步提炼和挖掘。"},{"type":"paragraph","text":"少年儿童是无产阶级革命事业未来的接班人。为了使文化大革命精神代代相传，我们热诚希望广大美术电影工作者为孩子们多创作些反映文化大革命的作品，塑造更多的文化大革命中涌现出来的工农兵英雄形象和少年儿童的新形象，对少年儿童更有力地进行思想和政治路线方面的教育。《试航》在这方面已迈出了可喜的一步。相信在毛主席的革命文艺路线指引下，不断实践，认真总结经验，一定会拍摄出更多更好的紧密配合现实斗争的美术影片。（附图片）"},{"type":"paragraph","text":"造船工人陆大海对走资派陈宗杰展开了针锋相对的斗争。上海美术电影制片厂供稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}