{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"列宁与《火星报》","authors":["杨仁杰"],"dates":[{"year":1978,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"列宁与《火星报》"},{"type":"paragraph","text":"杨仁杰"},{"type":"paragraph","text":"列宁非常重视运用报纸来指导革命斗争，他亲手创办、编辑过近二十种报刊，为报纸撰写过大量的社论、文章。列宁认为，无产阶级报纸应“成为巨大的鼓风机的一部分，这个鼓风机能够使阶级斗争和人民义愤的每一点星星之火，燃成熊熊大火”。本世纪初，列宁创办的马克思主义机关报——《火星报》，就起到了“巨大的鼓风机”的作用，它使散布在俄国的革命火星，燃成了一片燎原之势。"},{"type":"paragraph","text":"一八九八年俄国社会民主工党第一次代表大会之后，由于伯恩斯坦修正主义对俄国的影响，以及“经济主义”、“合法马克思主义”等机会主义思想的侵蚀，党内思想上的分离和组织上的涣散，日益严重。面对这种情况，为了把党从危险的处境中拯救出来，列宁认为最重要的事情就是要创办一张大型的全俄马克思主义机关报，通过报纸的宣传鼓动，打垮修正主义、机会主义思潮的进攻，从思想上团结党；通过报纸的组织工作，在马克思主义基础上把党重新建立起来，从组织上统一党。一九○○年二月，列宁流放期满，便着手筹办报纸工作。十二月二十四日，经过列宁亲自编辑、发排和校对的，用很薄的卷烟纸印刷的《火星报》在德国莱比锡出版了。列宁亲自写了编辑部声明：“我们将本着严正的明确方针办报。一言以蔽之，这个方针就是马克思主义”。报头旁的题词写着：“行看星星之火，燃成熊熊火焰”。"},{"type":"paragraph","text":"《火星报》创刊号上，还发表了列宁关于中国问题的第一篇论文《中国的战争》。从一九○○年到一九○三年，列宁在《火星报》上共发表了五十多篇论文，其中有：《我们运动的迫切任务》、《从何着手？》、《关于制定俄国社会民主工党纲领的材料》、《俄国社会民主党的土地纲领》等。列宁曾把报纸比作脚手架，把建党工作比作正在修建的建筑物，把党员群众和地方组织比作建筑工人。有了报纸这个“脚手架”，就能逐渐使党形成固定的组织，使中央与地方，地方与地方，领袖与群众之间建立密切的联系，形成一个坚强的整体。列宁在《从何着手？》一文中说：“报纸的作用并不限于传播思想、进行政治教育和吸引政治同盟军。报纸不仅是集体的宣传员和集体的鼓动员，而且是集体的组织者。”"},{"type":"paragraph","text":"实际上，《火星报》编辑部已经起着中央领导机关的作用。一九○二年六月一日《火星报》第二十一号刊登了列宁领导下制定的党纲草案。各地党组织围绕这个草案展开了广泛的讨论。到一九○三年，各地党组织已从《火星报》创刊时的九个发展到三十六个。在列宁倡议下，又成立了党的“二大”组织委员会，列宁亲自为组织委员会起草“二大”的工作纲领草案，草拟了组织委员会的最近任务。一九○三年七月三十日，俄国社会民主工党第二次代表大会在比利时的布鲁塞尔召开。大会通过了列宁领导下制定的党纲草案，肯定了《火星报》在建党工作中的巨大作用，宣布《火星报》是党中央机关报。列宁通过创办《火星报》，为布尔什维克党的诞生打下了基础！"},{"type":"paragraph","text":"列宁在办《火星报》的整个过程中，十分重视对办报人员和工人通讯员的挑选和培养。他挑选了许多优秀工人作报纸通讯员。列宁修改工人写的通讯时，很注意保持这些通讯的精神、风格和特点。《火星报》第七号登了一封工人来信，信上说：“我把《火星报》拿给许多工友看过，结果把这份报纸通通弄破了，可是这期报纸却是很宝贵的……这里讲的都是我们的事情，是关于全俄国的事情。……工人群众现在很容易燃烧起来，下面已经在冒烟，只要有一点火星，就会燃成大火。星星之火可以燃成熊熊大火，这话说得真对！”"},{"type":"paragraph","text":"后来，由于《火星报》被孟什维克分子把持和篡夺，列宁坚决退出了编辑部。从五十二号起，《火星报》就成了孟什维克的机关报。为了粉碎孟什维克的进攻和团结国内外的布尔什维克，一九○五年一月四日，列宁筹办的布尔什维克机关报《前进报》在日内瓦创刊了，它接过原《火星报》的旗帜继续战斗，终于把火星燃成了烈焰，在把沙皇帝国与资产阶级政权葬进革命火海的战斗中作出了应有的贡献。（附图片）"},{"type":"paragraph","text":"《火星报》创刊号的第一版版面"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}