{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于布置农村工作应照顾小农经济特点的指示","authors":[],"dates":[{"year":1953,"month":3,"day":17}],"is_range_date":false,"parts":[{"text":"中共中央关于布置农村工作应照顾小农经济特点的指示","type":"title"},{"text":"华东局、山东分局，各中央局、分局，并转各省委：","type":"appellation"},{"text":"山东聊城地委关于“高唐县区干部脱离群众行为”检查情况向山东分局的报告收悉。同意聊城地委的检讨和分局、华东局的意见。最近各地均发现在农业生产工作中有许多突出的严重的强迫命令错误，这种错误屡纠屡犯，实有一重大原因，这就是党政机关在布置任务时对小农经济的私有性、分散性这些本质的特点认识不足，不予照顾。高唐县在布置农业生产的技术改革和基本建设的时候，忽略了工作的对象是以家庭为单位的靠手工经营的小生产者，即使早拔棉柴是一件好事，是可行的，有利的，但是因为分散的小农经济状况下，这一村与那一村，这一户与那一户，这一块地与那一块地经营条件均有其差别性，勉强要求整齐划一，必为群众所难接受；又因为土地是各自私有的，不是共有的集体农庄，每个农民对于生产技术的微小的改革都抱有一种不放心的看法而不敢轻易去试验，试验不成即影响一年的生活，甚至有几年翻不过身来的危险。因此，有利于群众的生产改革，未经群众自己亲身的体察与经验，就急于推广，结果势必形成强迫命令，而一有损失就引来农民怨恨，将好事变为坏事。因此，应教育广大干部，使他们深刻认识，在向农村布置任务的时候，在农村进行工作的时候，领导农业生产的时候，时刻记住并且照顾到小农经济的特点，多强调自下而上，集中群众要求，因地制宜，而不可强调自上而下布置任务，强求一致完成。即使在互助合作组织普遍发达的农村，也要照顾这种分散的特点，因为目前的互助组和农业生产合作社的组织，还是小型的组织，并且是建立在私有财产基础之上的，使用落后工具的。中国农村中各地原来都有一些比较进步而且行之有效的先进技术与耕作方法，各县区乡干部应善于深入农民，发现这种先进技术与方法，把它总结与提高一步，并逐渐推广。至于外来先进技术与耕作方法（包括改良种子），即使在当地是可行的有利的，也不能命令群众一下子执行，而应在县立国营农场先行试验，俟试验确实有效，再吸引群众参观，加以宣传教育，再行逐步推广。切不可将行之于集体农庄及生产合作社的办法，机械地用之个体农民。这一个原则如不掌握好，则所有好事都会变成坏事。","type":"paragraph"},{"text":"（此件可登党刊）","type":"paragraph"},{"text":" 中央3月17日","type":"paragraph"},{"text":"同意山东分局对高唐县区干部脱离群众行为的处理意见","type":"paragraph"},{"text":"山东分局并请中央转邓子恢同志：","type":"appellation"},{"text":"1月30日报来关于高唐县区干部脱离群众行为及处理意见收悉。同意对该县委不予处分。","type":"paragraph"},{"text":" 华东局2月11日","type":"paragraph"},{"text":"（附山东原电）","type":"appellation"},{"text":"转报聊城地委关于邓子恢同志关于高唐县区干部脱离群众行为检查情况报告。","type":"subtitle"},{"text":"华东局并聊城地委：","type":"appellation"},{"text":"1月5日接华东局转来邓子恢同志关于高唐县区干部脱离群众行为电示后，我们即转告聊城地委并要他们立即派人前往调查了解，现聊城地委已将检查结果报来分局。兹将此报告转上，因县委已做认真检讨，我们同意地委意见对该县委即免予处分。当否，望示。","type":"paragraph"},{"text":" 山东分局1月30日","type":"paragraph"},{"text":"聊城地委关于高唐县区干部脱离群众行为检查情况向分局的报告","type":"subtitle"},{"text":"分局：","type":"appellation"},{"text":"（一）1月4日顷接山东分局转来邓子恢同志要检查“高唐县区干部脱离群众行为”电示后，地委当即派检查组结合高唐县委会重点地深入检查。通过村干、老农座谈，个别访问群众，了解黑、白、沙、碱不同地质37个乡的实际情况，所提问题大部属实。情况如下：","type":"paragraph"},{"text":"一、关于提早拔掉棉柴有害棉区问题。该县系产棉县，冬耕任务大，根据往年经验，霜后早拔花柴既可拾白花又可提前完成冬耕。县委在这种指导思想下，开展了“随拔、随耕”运动，于10月9日下霜10天左右动手，至11月6日左右一般完成，重点村较早点。由于今年下霜早，白地与好黑沙地已不算早，这些地区干部号召时群众已经动手，但对一部碱沙蘸、洼地、次黑地棉苗较晚，又加技术管理不好，棵大桃少，虽霜后棵死，仍可拾两盆白花。早拔十几天群众不满，特别是由于今年秋雨连绵20余日，一部棉桃管理不好发霉，每亩减收20余斤，造成群众损失。","type":"paragraph"},{"text":"二、雪后挖井取水浇麦问题。该县在冬浇工作中，雪前挖土井1378眼，浇麦27858亩。二、三区土质适合挖井较多，四区因系沙地挖井很少，大雪之后当即停止。","type":"paragraph"},{"text":"三、关于麦地植树毁坏麦苗问题。该县植树439747棵。四区系沙区，培植防风林带10条，植树38万棵，密度3尺1棵，并9行，长者15里，短者3里。掌握的原则是：不压地、少压地、压坏地、压地头地边、骑路旁等，遇有实不能绕让时，才个别地压住了适耕地及麦苗地，这样做群众一般同意，并积极地行动起来。但对个别被压地户，因动员不充分，困难未能解决。沈庄占地5户，有4户是占地头，其中周学路只7亩地几乎全部占去，这就引起了群众的不满。","type":"paragraph"},{"text":"（二）该问题产生的主要根源：","type":"paragraph"},{"text":"一、单纯的任务观点。为了追求冬耕完成的数字，一味向区乡干部要成绩，很少进行政策教育，不适当地提出了挑战竞赛口号，致使区村干部为了搞大成绩，强迫群众提前拔棉柴，严重地脱离了群众。但领导上认为完成任务就是好干部，很少检查完成任务的方式效果以及群众的反映。","type":"paragraph"},{"text":"二、群众观念薄弱。一切任务都是从群众利益出发的，但我们干部对上级负责与对群众负责对立起来，不是从发动群众去完成任务，而是站在群众之上命令群众，甚而牺牲了群众的利益来完成自己的任务，这样就看不到群众的困难疾苦，因而冬耕完成心满意足。但对提前拔了棉柴群众受到的损失，却从来未引起领导上的注意。","type":"paragraph"},{"text":"三、领导上存有严重的官僚主义，县委布置任务一般化，缺乏根据情况提出不同的号召，接受以往经验。特别今年连绵二十余天的阴雨，又未作紧急的措施，致使群众受到不应有的损失。地委虽认为该县冬耕任务大，曾派检查组检查，但由于满足于冬耕任务的完成，未曾发觉此类问题。","type":"paragraph"},{"text":"（三）高唐这类问题的发生不是偶然的，这是我们长期缺乏高度的政策观念与群众观点所造成。为了接受这一教训，彻底地转变作风：","type":"paragraph"},{"text":"首先，地、县委开展一个反命令主义、反官僚主义的斗争。地委扩大会议上，以批评自我批评的精神检查地委的领导。高唐县委以此问题为主开展检查、揭发、检举运动，彻底查清问题，接受教训，装〔制〕订改进领导的意见。","type":"paragraph"},{"text":"其次，要在代表会、训练班及干部会议上，以拔棉柴问题为主，结合其他强迫命令、违法乱纪的问题进行严肃的检讨，教育党内外群众，尤其是教育我们的干部。","type":"paragraph"},{"text":"再次，对棉花歉收户及植树占压地主，如果生活困难，应当给予救济，对占压麦地应赔偿麦种。","type":"paragraph"},{"text":"（四）高唐县委会对此问题已作了认真检讨，并决心以批评自我批评精神认真转变作风，地委研究不再给予处分。","type":"paragraph"},{"text":"妥否，望示。","type":"paragraph"},{"text":" 中共聊城地委会1953年1月27日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}