{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派言论——同意储安平 “党天下”的看法","authors":["中国人民大学师生"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"右派言论——同意储安平 “党天下”的看法","type":"title"},{"text":"中国人民大学师生","type":"authors"},{"text":"“调薪时，李处长说，休养、进修的不升级，但徐伟立说进修的升级，休养不升。但钢铁、石油学院休养都升。这是徐宗派官僚之外，还是神秘主义，这是和党的单线领导分不开的。神秘主义和单线领导使党脱离群众。现在是党的天下，这种方式只能脱离群众。”（中国人民大学工业经济系讲师  王德周）","type":"paragraph"},{"text":"“十二个付总理为什么都要由党员担任？我看民主人士中有能力的人很多，只因不是党员才没有被任为付总理。”（中国人民大学计划系讲师  朱澄平）","type":"paragraph"},{"text":"“储安平的党天下，有参考价值，现在是机构不论大小，人（党员）无论好坏，都要按上一个党员作头。”“党员吃得开，党是宗派主义最终根源。”（中国人民大学历史系学生  傅铁城）","type":"paragraph"},{"text":"“党天下思想是存在的，这并非储安平的发明，而是少奇同志在八大政治报告中早就提到过，只不过没有用党天下这个名词而已。……”","type":"paragraph"},{"text":"“党天下思想问题是宗派主义现象的最终根源这一提法是完全正确的，……把这个矛盾大胆的揭发出来，为什么就是反对社会主义？反对共产党的领导？使人心里不服气。”（中国人民大学历史系学生  刘平）","type":"paragraph"},{"text":"右派分子储安平污蔑我们是“党天下”“是宗派主义”，他替这一反动谬论证实说；“我们支部也对群众不信任，表现在什么工作都要安排党员做头”，“连下厂参观都要党员来做组长”。在支部大会上向支部提出质问“为什么历年来教研室支部书记都是党龄最长的人来担任”，他认为“这是宗派主义、正统思想”。（中国人民大学历史系助教卢冕持的材料）","type":"appellation"},{"text":"“共产党是一个宗派主义的集团，其根据是：我们国家是‘人民民主专政，实质就是无产阶级专政，而无产阶级专政，实质也就是共产党的专政’因此，宗派主义的根源是‘党天下’的根源。因为样样都是党员，储安平的发言是有道理的，现在的情况就是这样，一科一组都要有党员是不好的。今天入党，明天当科长、主任，当什么长的没有不是党员的。在选模范时也多是党员，有的连选连任。所以，在今后提拔干部时，一定要提拔非党干部，天下是六亿人民的，只有党员没有人民那革命是不可能胜利的，如果说党员有功劳，我老单也有一分。（本人拍桌）","type":"paragraph"},{"text":"过去在提拔干部时群众很少，大多数是党员，这当然是不对的。过去曹操还是‘唯才录用’，今天有才都不行。既是有些群众被提拔了也是有职无权的。报纸上揭发的中央有职无权，加上我们单位无职无权的情况，才感到宗派主义的严重，黄炎培、梅兰芳、朱学范等都是有职无权。","type":"paragraph"},{"text":"我校宗派主义严重，在我系一切事情都被孙棣（党总支干部——编者）神秘化了。我是团员，马上就要滚蛋了，游园只有党员才能参加，太不平等了（本人拍桌）。难道革命胜利只是靠几百万党员取得到的吗？现在胜利了，享受的只是共产党员，而要进行工作，却号召团员这个助手上前。","type":"paragraph"},{"text":"老干部（指老党员——记录人注）摆老资格，建国以后入党的也骄傲自大，如果有贡献，大家都有。这些人自不量力，以老资格自居。这次整风一定要整掉宗派主义。”（中国人民大学历史系学生  单思良）","type":"paragraph"},{"text":"“共产党是现今社会的统治者。历代的统治者是共产党的祖宗，有人说共产党光荣伟大，正确，我认为这些人没有看清共产党的本质，被共产党拉拢了盲目的跟着共产党走，对共产党迷信到近乎痴信了，因此都成了帮助共产党统治的瓜牙，要求入党的都是向上爬，党员就是统治者。”（中国人民大学历史系学生　潘相臣）","type":"paragraph"},{"text":"“储安平所说的‘党天下’并没有什么不对，宪法序言上所说的‘以工人阶级为领导，以工农联盟为基础’这句话的精神和储安平所说的‘党天下’的含义是相符合的。”“储可能就是看到了某些单位上上下下的头头都是党员。”“储安平的‘党天下’合乎我的胃口，我认为说共产党是‘党主’而不是‘民主’，很对。”（中国人民大学国民经济史教研室教授　王衍臻）","type":"paragraph"},{"text":"“依我看，党已完成了它的历史使命，它该缩小，消亡，代替它的是以工人阶级领导的工农联盟为基础的在人民群众享有很多威信的各级人民政府，但是事实却完成相反，党不是在缩小削弱，而是在不断扩大加强，成为名符其实的‘党天下’了。因此弊病百出”。","type":"paragraph"},{"text":"“说现在是‘党天下’一点也不夸张，完成符合事实……，一切大小事情的裁判权都集中在党的干部中，政府就成为形式主义，成为党委命令的传声筒”。","type":"subtitle"},{"text":"“我认为就是有党天下的倾向，储（安平）他是从大量社会现象的观察中得出的结论。”（中国人民大学计划系学生  薛新卓）","type":"paragraph"},{"text":"“社会制度是否产生宗派主义，很难理解这些制度会产生宗派主义．而制度往往被宗派主义者利用、作为借口。非党员不用，那就变成党天下，一些部门机密，政治上要可靠，党员就可靠？问题在人事上，在用人时某些党员带来旧社会的思想意识，党员可以互相帮忙，今天我提你，明天你可以帮我”。（中国人民大学统计系讲师　韩光远）","type":"paragraph"},{"text":"“形式上是三权分立，实际上是一党包办，这是现在还能看到的东西！青年团的干部是共产党员，学生会的主席，部长是共产党员（当然也有些青年团员和非党团人士，这只不过是点缀而已），党总支那当然是党员了，一切大权都控制在党的手里，形成了共产党的绝对统治。”（中国人民大学哲学系学生  政军）","type":"paragraph"}],"comments":[],"origin":"《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}