{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乌兰巴托各界人民举行集会热烈庆祝蒙古人民革命党四十周年泽登巴尔主持会议　曾德作了关于建党四十周年的报告","authors":[],"dates":[{"year":1961,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社乌兰巴托1日电】　今天晚间，乌兰巴托各界人民八百余人在国家剧院集会，热烈庆祝蒙古人民革命党建党四十周年。"},{"type":"paragraph","text":"蒙古党和政府领导人泽登巴尔、曾德、桑布、巴尔吉尼雅、杜格苏伦、扎格瓦拉尔、拉姆苏伦和卢布桑拉布丹等都出席了庆祝会。"},{"type":"paragraph","text":"出席庆祝会的还有各国驻蒙古外交使节。"},{"type":"paragraph","text":"蒙古人民革命党中央委员会第一书记泽登巴尔主持开会。他致词说，我国人民优秀的儿子苏赫-巴托尔和乔巴山创始的蒙古人民革命党，一贯以马克思列宁主义作为自己的行动指南，同国际共产主义工人运动保持着密切的联系。他说，蒙古人民革命党领导着蒙古人民正在全面建设社会主义。我国的工人阶级、牧民和知识分子，比任何时期更加紧密地团结在蒙古人民革命党周围。他还说，我党今后决心象保护自己眼珠一样，来维护国际共产主义运动，首先是社会主义阵营的团结，为争取和平、民主和社会主义进行坚持不懈的斗争。"},{"type":"paragraph","text":"接着，蒙古人民革命党第二书记曾德作了题为“在蒙古人民革命党领导下的四十年”的报告，他在报告中叙述了蒙古人民革命党四十年来的历史。他说，蒙古人民革命党以马克思列宁主义作为自己的行动的指南，并且根据蒙古的具体情况，创造性地发展了马克思列宁主义，在苏联的帮助下领导蒙古人民推翻了帝国主义和封建主义的统治，建立了人民政权，沿着非资本主义道路发展，并正在全面建设社会主义，胜利地完成了发展国民经济的第一、第二个五年计划和三年计划，把曾经是最落后的畜牧业国，变成为农牧业工业国。"},{"type":"paragraph","text":"他在谈到1960年各国共产党和工人党莫斯科会议所发表的声明和告全世界人民书时说，这些文件具体地指出了当前时代人类社会发展的特征。这次会议和会议通过的历史性的文件，进一步巩固了国际共产主义运动的团结，向全世界显示了马克思列宁主义的伟大胜利，在实现争取和平、民主、民族独立和社会主义斗争的新的巨大目标的事业中，从思想上武装了各国共产党和工人党。蒙古人民革命党同各国兄弟党一样热烈赞同各国共产党和工人党莫斯科会议的结果，并把它作为自己的行动纲领和实践活动的指南。"},{"type":"paragraph","text":"曾德说，蒙古人民革命党和蒙古政府一贯奉行巩固蒙古人民同伟大的苏联人民和社会主义各国人民、全世界劳动人民的兄弟友谊的政策，今后仍将继续奉行这个政策。他还说，与不同社会制度国家和平共处是蒙古人民革命党和蒙古人民共和国政府对外政策的基础。我国人民一贯热烈同情和坚决支持旨在维护和巩固和平的每一个措施和步骤。"},{"type":"paragraph","text":"曾德在谈到蒙古人民共和国政府、全体蒙古人民热烈欢迎并完全支持苏联政府提出的全面彻底裁军的建议以后说，我国人民坚决反对以美国为首的帝国主义反动势力扩军备战的各种阴谋活动，完全支持反对殖民主义、为争取民族独立而英勇斗争的亚洲、非洲、拉丁美洲各国人民，完全支持英勇的阿尔及利亚人民、老挝人民、刚果人民的正义斗争并表示同他们团结一致。"},{"type":"paragraph","text":"他说，无限忠实于作为我们时代的伟大旗帜的马克思列宁主义、并以各国共产党和工人党莫斯科会议的历史性重要文件武装自己的蒙古人民革命党，今后仍将把维护马克思列宁主义学说的纯洁性，把同修正主义和修正主义的种种表现进行不调和的斗争看作是自己的神圣职责。教条主义和宗派主义可能成为某一个党在这个时期或那个时期的主要危险。我党同这一危险进行着坚决的斗争。"},{"type":"paragraph","text":"曾德报告以后，政治局候补委员卢布桑拉布丹和中央委员会委员契米特分别宣读了苏联共产党中央委员会和中国共产党中央委员会的贺电，与会者都全体起立长时间的鼓掌。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}