{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马列主义要与本国实际相结合——纪念十月社会主义革命七十周年","authors":[],"dates":[{"year":1987,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马列主义要与本国实际相结合"},{"type":"paragraph","text":"——纪念十月社会主义革命七十周年"},{"type":"paragraph","text":"今天，是十月社会主义革命70周年的光辉节日。"},{"type":"paragraph","text":"70年前的今天，阿芙乐尔号巡洋舰一声炮响震撼了世界。在以列宁为首的布尔什维克党的领导下，俄国革命的工人、士兵和农民向反动的资产阶级临时政府发起最后进攻，取得了武装起义的胜利，使世界上出现了第一个由无产阶级政党领导的、无产阶级专政的社会主义国家。俄国的历史翻开了崭新的一页。"},{"type":"paragraph","text":"十月革命的胜利开辟了人类历史的新纪元，是具有世界历史意义的伟大事件，它的影响远远超过俄国一国的范围。十月革命胜利以来的70年中世界发生的许多重大事件，诸如第二次世界大战中全世界人民反法西斯战争的胜利，战后一系列国家相继走上了社会主义道路的胜利，以及世界帝国主义殖民体系的土崩瓦解，等等，都在不同程度上同十月革命胜利的影响有关。"},{"type":"paragraph","text":"十月革命是马克思主义的基本原理同当时世界和俄国革命的具体实际相结合的产物。以列宁为代表的俄国马克思主义者分析了世界资本主义发展到帝国主义阶段的各种矛盾，得出结论说，马克思、恩格斯在19世纪中叶说的社会主义革命不可能在单独一个国家内获得胜利的旧公式已经不适合于新的历史形势，由于帝国主义发展的不平衡性，社会主义革命完全可能在单独一个国家内获得胜利，并且根据俄国是当时世界上帝国主义的薄弱环节这一具体情况，认为无产阶级革命有可能在俄国一国首先取得胜利。列宁制定了适合俄国国情的战略和策略，从而把革命引向胜利，并且把马克思主义发展到一个新的阶段。"},{"type":"paragraph","text":"中国革命的胜利是继十月革命之后人类历史上又一具有深远历史意义的伟大事件。中国革命的胜利是马列主义的基本原理同本国革命的具体实际相结合的一个范例。以毛泽东同志为代表的中国共产党人提出，要走十月革命的道路，但采取与十月革命不同的方式。毛泽东同志根据中国的具体国情，创造性地提出了农村包围城市的革命战略和一整套适合中国实际的政策和策略，才把中国民主革命引向胜利，并使中国顺利地进入社会主义历史阶段。"},{"type":"paragraph","text":"历史已经证明，马克思列宁主义必须和各国的具体实际相结合，才能立于不败之地。在夺取政权的革命斗争中是这样，在革命胜利后建设国家的时期中也是这样。"},{"type":"paragraph","text":"社会主义事业是年轻的、发展中的事业，没有现成的、一成不变的万应灵方，尤其需要在实践中不断进行探索，找到一条最切合本国实际的发展道路。马列主义的基本原理必须坚持，但不能靠机械地照抄现成公式办事；借鉴别国的经验是必要的、有益的，但是不能盲目地全盘照搬；都必须充分考虑到本国的具体条件，从实际出发。在这一点上，我们既有成功的经验，也走过弯路，有过教训。"},{"type":"paragraph","text":"十一届三中全会以后，我们党制定了一系列新的方针政策，归根到底就是恢复和坚持毛泽东同志提出的实事求是的思想路线，根据这条思想路线来探索中国怎样建设社会主义。刚刚结束的中国共产党第十三次全国代表大会，回顾和总结了十一届三中全会以来的成就和经验，从理论和实践的结合上，阐述了我国处在社会主义初级阶段这个十分重要的命题。这是当前中国最重要的国情，是进行决策、制订路线的根本依据。只有对我国所处的历史阶段有符合实际的认识，才能在进行决策和制定政策时防止“左”的和右的偏差。今天我们纪念十月革命70周年，就要进一步发扬十月革命所开创的马克思主义与实际相结合这一种革命的求实精神，认清我国处在社会主义初级阶段这个最重要的国情，更好地贯彻十三大提出的党在社会主义初级阶段的基本路线，牢牢掌握这条基本路线所规定的一个中心、两个基本点，在建设有中国特色的社会主义的道路上踏踏实实地开拓前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}