{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资产阶级“权威”是不折不扣的修正主义分子","authors":["王佐民"],"dates":[{"year":1966,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"资产阶级“权威”是不折不扣的修正主义分子"},{"type":"paragraph","text":"河北省遵化县西下营生产大队党总支书记  王佐民"},{"type":"paragraph","text":"某些“权威”，指责庄家富和周信礼同志活学活用毛主席著作写的文章是“庸俗化”、“实用主义”的典型。这是恶毒的诬蔑。我们工农兵群众，要牢牢掌握毛泽东思想这一尖锐的武器，同资产阶级“权威”作坚决的斗争。他们疯狂地咒骂我们活学活用毛主席著作，目的是想解除我们的思想武装，为资产阶级、为地富反坏右效劳。他们是彻头彻尾的修正主义分子。我们工农兵要坚决打倒这些“权威”！"},{"type":"paragraph","text":"我们和资产阶级“权威”没有共同语言"},{"type":"paragraph","text":"伟大的毛泽东思想，是我们行动的指针，是我们心中的红太阳，我们搞革命，搞建设，一时一刻也离不开毛泽东思想。西下营大队就是高举毛泽东思想伟大红旗起家的。我们听毛主席的话，读毛主席的书，坚持三面红旗，坚持自力更生、奋发图强的方针，才使西下营的落后面貌大为改观。"},{"type":"paragraph","text":"拿粮食产量来说，解放前，西下营平均亩产不到一百斤，一九五五年虽然粮食产量有了显著增长，但是国家还供应我们大队粮食十八万六千斤。到了一九五八年，我们大队不仅没要国家粮食，而且还支援国家七十四万斤粮食。从此以后，我们队摘掉了缺粮队的帽子，变成余粮队。到了一九六四年，平均亩产就达到了六百四十斤，比解放前提高了六倍多。去年在二百四十天少雪无雨的大旱中，经过八十多天挑水抗旱，仍然夺取了粮食大丰收，平均亩产达到六百七十斤，支援国家二百六十万斤粮食。如果我们不活学活用毛主席著作，没有毛泽东思想的指导，能取得这样伟大的胜利吗？这是“庸俗化”、“实用主义”吗？事实说明，某些“权威”所以恶毒地攻击我们，是他们仇恨党，仇恨社会主义，仇恨毛泽东思想，不喜欢我们社会主义的伟大成就，是站在资产阶级立场上看问题，他们和我们没有共同语言。"},{"type":"paragraph","text":"我们对毛泽东思想无限热爱"},{"type":"paragraph","text":"毛主席教导我们：“如若敌人起劲地反对我们，把我们说得一塌糊涂，一无是处，那就更好了，那就证明我们不但同敌人划清了界线，而且证明我们的工作是很有成绩的了。”某些“权威”越是反对毛泽东思想，我们越是要高举毛泽东思想伟大红旗。他们反对毛泽东思想，是妄想推销修正主义路线，搞反革命复辟，把我们推进火坑，走回头路，这是万万办不到的。我们清楚地记得，日本帝国主义、蒋介石反动派在西下营制造过惨无人道的“无人区”。刀砍活埋了我们二十几位阶级兄弟，打伤过一百三十多位无辜的乡亲，烧光了我们这里七个村的五百二十七座房屋，砍光了山上的四万二千多棵树木。逼得我们妻离子散，睡野地，吃谷糠，啃树皮。我们也清楚地记得：在黑暗的旧社会，西下营的二百四十七户贫雇农就有二百四十六人扛过活，四十多户常年以讨饭为生，三十一户卖儿卖女。那种悲惨情景，永远也忘记不了。是毛主席、共产党把我们从火坑里救了出来，是毛泽东思想指引着我们取得革命胜利。一想起这些，我们就对伟大的毛泽东思想无限热爱，就对阶级敌人无比仇恨。这些反对毛泽东思想的资产阶级“权威”，是搞反革命复辟的，他们是反革命。资产阶级“权威”反对工农兵掌握毛泽东思想，是怕工农兵革他们的命。我们就是要革他们的命。"},{"type":"paragraph","text":"揭穿谬论，打倒资产阶级“权威”"},{"type":"paragraph","text":"某些“权威”最反对也最怕我们活学活用毛主席著作。我们学习毛主席著作，是学定了，用定了，我们坚决在“用”字上狠下功夫，天天学，天天用，用它来指导我们搞好三大革命。我们也要用毛泽东思想来认清和狠狠打击资产阶级“专家”、“权威”。"},{"type":"paragraph","text":"毛主席说：“读书是学习，使用也是学习，而且是更重要的学习。从战争学习战争——这是我们的主要方法。”“革命战争是民众的事，常常不是先学好了再干，而是干起来再学习，干就是学习。”我们过去在战场上和拿枪的敌人作战，是在战争中学会的，现在和不拿枪的敌人作战，也要在斗争中学会。要用毛泽东思想打倒这伙不拿枪的敌人，把他们的阴谋、谬论一个个揭穿、批臭。资产阶级“权威”说我们是“实用主义”，谁是“实用主义”？他们才是不折不扣的“实用主义”。我们懂得了毛主席关于阶级、阶级斗争的理论，用“照妖镜”一照，就能看清他们是什么东西。他们是拿着“实用主义”棍子的地地道道的修正主义分子。为了赢得社会主义文化大革命的彻底胜利，我们要坚决粉碎修正主义路线，坚决战斗到底，坚决打倒资产阶级“权威”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}