{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用革命舆论打破反革命舆论","authors":["田兰玉　刘金辉"],"dates":[{"year":1976,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用革命舆论打破反革命舆论"},{"type":"paragraph","text":"北京市公安局民警　田兰玉　刘金辉"},{"type":"paragraph","text":"伟大领袖毛主席指出：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”学习毛主席的英明论断，回顾参加粉碎天安门广场反革命政治事件的战斗，我们更加深刻地认识到，在无产阶级反对资产阶级的斗争中，宣传革命真理，大造革命舆论，粉碎反革命舆论，对巩固无产阶级专政，防止资本主义复辟，具有多么重要的意义！"},{"type":"paragraph","text":"邓小平大刮右倾翻案风，就是从制造反革命舆论开始的。一小撮亡命之徒在天安门广场制造反革命政治事件，也是以反革命舆论为前奏的，同时用又打又烧又砸的办法，抵制革命舆论对他们罪行的揭发和批判。从邓小平到这伙反革命暴徒，都用颠倒黑白，混淆是非，无中生有等手段，制造谣言，蛊惑群众。他们把攻击的矛头指向伟大领袖毛主席，指向以毛主席为首的党中央，指向毛主席的革命路线。他们的罪恶目的，就是为他们反革命复辟活动制造政治“气候”，窥测时机，篡党夺权，根本改变党的基本路线和政策，在我国复辟资本主义。这就使我们更加懂得了革命舆论与反革命舆论的斗争，是两个阶级、两条道路、两条路线斗争的一个重要组成部分。"},{"type":"paragraph","text":"我们人民警察，肩负着捍卫无产阶级专政的重大职责，我们绝对不能容忍一小撮反革命分子的复辟活动，严格禁止他们利用言论自由去达到反革命目的。四月五日，天安门广场上的一小撮反革命分子开始冲向庄严的人民大会堂时，我们立即开去广播车，用扩音器宣传马克思主义、列宁主义、毛泽东思想，揭露一小撮阶级敌人的阴谋诡计。那伙暴徒听到革命的宣传，气急败坏，一窝蜂似地将广播车团团围住，先是威胁恫吓，接着把车身推翻在地，车身和喇叭都被砸扁了。这就赤裸裸地暴露了他们的狰狞面目和虚弱本质。阶级敌人为什么这样害怕革命舆论呢？这是因为他们属于反动没落的阶级，一无真理，二无群众，色厉内荏，只有靠撒谎造谣来进行垂死的挣扎，所以极端害怕革命人民揭穿他们的谣言，揭露他们搞复辟倒退的真面目。"},{"type":"paragraph","text":"我们可以清楚地看到，一小撮反革命分子在天安门广场上的丑恶表演，完全是去年夏季前后邓小平带头大刮右倾翻案风、制造政治谣言的恶性发展。去年，邓小平在授意炮制《论全党全国各项工作的总纲》一文时，就曾经得意忘形地叫嚷这是向无产阶级打出了一个反革命舆论的“拳头”。这次，一小撮反革命分子既用反革命舆论的“拳头”，又用反革命暴力的“拳头”，向无产阶级猖狂进攻，妄图抬出邓小平当中国的纳吉，颠覆无产阶级专政、复辟资本主义。这就清楚地暴露了他们把邓小平当成复辟势力的总代表，而邓小平又是把他们作为篡党夺权的社会基础和依靠力量。"},{"type":"paragraph","text":"马克思、恩格斯指出：“要对付这一切阴谋诡计，只有一个办法，然而是具有毁灭性力量的办法，这就是把它彻底公开。把这些阴谋诡计彻头彻尾地加以揭穿，就是使它们失去任何力量。”（《社会主义民主同盟和国际工人协会》，《马克思恩格斯全集》第18卷第372页）事实正是这样，当我们公开揭露一小撮阶级敌人的阴谋诡计时，他们就惊慌失措，陷入完全孤立的境地。广大工人民兵和革命群众也挺身而出，热情宣传和勇敢捍卫马克思主义、列宁主义、毛泽东思想，义正辞严地怒斥这伙反革命暴徒。这生动地证明了革命舆论战胜了反革命舆论，使反革命舆论失去了任何蛊惑人心的作用。"},{"type":"paragraph","text":"通过粉碎天安门广场反革命政治事件的斗争，我们进一步懂得用革命舆论去战胜反革命舆论的极端重要性。我们必须充分运用一切宣传工具和舆论形式，宣传马克思主义、列宁主义、毛泽东思想，大造革命舆论，使毛主席的革命路线更加深入人心，让广大群众牢牢掌握反修防修的锐利武器。在当前深入批判邓小平、反击右倾翻案风和追查反革命的新高潮中，我们要特别注意宣传毛主席的一系列重要指示，充分发动广大群众集中批判邓小平的反革命的修正主义路线，坚决粉碎一切反革命舆论，加强无产阶级对资产阶级的全面专政，夺取更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}