{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":7,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"生命不息奋斗不止总政通报表扬的二十一名离休干部事迹简介","authors":[],"parts":[{"type":"paragraph","text":"董庆瑞"},{"type":"paragraph","text":"董庆瑞自费订阅了《党史通讯》、《教学与研究》、《人民日报》等十几种报刊，买了一百多本政治理论书，刻苦自学，打下了坚实的基础。几年来，他参照教学大纲，编写了二百四十万字的教案和讲稿。他编写的中共党史社会主义革命和建设部分，被学校批准为教学实施教案，还被西北大学、南京工学院、海南岛师专等单位索去作为党史教学参考。他积极参加教学改革，教书不忘育人，经常深入到学生中做思想工作。他处处以党员标准要求自己，不要任何报酬，不享受学校的任何福利待遇。学校要付给他讲课酬金，他再三说：“教学可以，酬金不能要。人民已给了我一份报酬，我不能再要第二份。我只不过是尽一个共产党员应尽的义务。”"},{"type":"paragraph","text":"郅顺义"},{"type":"paragraph","text":"郅顺义离休后，先后担任八所中小学校的校外辅导员。四年来，他给青少年作报告二百一十多场，听众达十五万多人。他两次千里迢迢回到家乡，走访了五十多个专业户、重点户、困难户，向群众宣传中央一号文件。一位复员军人懂修理技术，但对搞个体修理有顾虑。郅顺义四次登门讲农村政策，使这位复员军人放下思想包袱，办起了修理铺。郅顺义还把自家的一间半瓦房捐献给村里，办起了科普小组。乡亲们感激地在门上贴了一副对联：上联是，老英雄，回家乡，无私献房；下联是，家乡人，不负望，奔向四化。郅顺义一心为人民做好事，从不给别人添麻烦。他两次回家乡，县政府安排他住招待所，他不去，硬是和群众一起睡在土炕上；给他派小车，他不坐，外出办事拔腿就走。"},{"type":"paragraph","text":"卢修民"},{"type":"paragraph","text":"卢修民离休那年，自荐到内蒙古包头市小学当校外辅导员。以后，辅导面逐步扩大到包头市三个区的四十多所中小学校。与此同时，他采取投书寄信的方法，与内蒙古、北京市和张家口等地的学校建立了联系。1980年组织上安排他到山东兖州休养，到兖州的第二天，他就到团县委要求分配任务，担任了十三所学校的校外辅导员。去年，他又同济南、青岛、烟台、德州、济宁等地的中小学校取得联系。在辅导活动中，他十分重视从德、智、体三方面培养教育青少年。他组织的读书小组被团中央评为先进集体。他经常带病走了一个学校又一个学校。他把自己的住房腾出一间办“少年活动之家”。为开展少先队活动，他贴进了自己的一千一百多元。"},{"type":"paragraph","text":"周 平"},{"type":"paragraph","text":"开源乡以前是个比较穷的地方，周平一回到家乡，就同干部群众一起探讨致富的路子，不到一个月，走访了一百多人。村里原来办的塑料厂和橡胶厂，产品销路不好，很不景气。为了救活这两个厂，他用了三个多月的时间，骑自行车到宁波、余姚、杭州、上海、南京等地调查市场情况。根据他的建议，这两个厂合并为服装加工厂，生产发展很快，产品远销杭州、上海、陕西、辽宁等地。随后，周平又出主意帮助村里办起了旅馆、理发店等服务行业，办起了粮食加工、农机修理等五家新厂。现在，全村年产值达到一百五十多万元，村里人均收入由过去的不到百元上升到现在的四百多元。最近，周平又同乡亲们在商量新的发展生产办法。"},{"type":"paragraph","text":"睢荣"},{"type":"paragraph","text":"九年来，睢荣负责组织修建了一条战备坑道、四个地下弹药库、三个柴油机发电间和十条公路，打了八口水井，盖了四十六幢楼房。不仅工程进度快，而且质量好，有的被军区评为优质工程。比如牛寨山坑道是一项结构复杂的重点工程，工期短，要求高。睢荣翻资料，查数据，合理安排作业程序，统一调配人力物力，进行分段施工，流水作业。他吃住在工地，跟班作业，发现问题，及时纠正，大大加快了施工进度，确保了工程质量，福州军区在这里开了优质工程现场会。施工中，他处处注意精打细算，九年来共为国家节约资金十四万多元。他严于律己，公私分明，经手的钱物从不贪占。1979年，他为部队订做二千多件营具，木器厂的负责人想顺便给他做几件，他谢绝了。他经常同军内外管钱管物的人员打交道，从未请过一次客，吃过一次请，收过一份礼。大家都称赞他是“廉洁奉公的好干部”。"},{"type":"paragraph","text":"左安"},{"type":"paragraph","text":"左安曾留学日本，有较好的日语基础。为适应教学需要，他又自购十多本工具书和有关资料进行学习。他担负两个班级共九节日语阅读课教学，每周要用近二十个小时备课，还要批改大量作业，任务十分繁重。应聘以来，他很少看电影、电视，有时要工作到凌晨一两点钟。辛勤的劳动换来了丰硕的成果。今年4月，广州外语学院、中山大学、暨南大学和华南师大等院校日语专业学生，在广州进行日语讲演比赛，华南师大八名学生参加有三人获奖，其中两人来自左安任教的班级。他还挤出时间为广东外国教育研究所翻译了三十万字的《国际比较教育情况总览》。他忘我工作，不图名、不图利。华南师大按规定付给他七百多元授课酬金，他全部捐献给该校图书馆。"},{"type":"paragraph","text":"周昌清"},{"type":"paragraph","text":"周昌清自愿离开生活条件优越的武汉到湖北恩施定居。他打破人到五十不学艺的旧习，决心学习医术，用“一根银针，一把草药”为山区人民防病治病。他买了中草药方面的书和针灸穴位耳针模型，订了《中草药通讯》等八种医学杂志，潜心学习钻研，还和当地群众一起上山识药、采药。经过不懈努力，他能识别三百多种中草药，栽种、采集、储藏中草药二百多种，其中有的被湖北省药检部门作为标本。他收集民间秘、验方九百多个，有三百多个被辑入《恩施地区中草药选编》。对疗效较好的中草药，他设法加工成丸、散、粉，外出随身携带，送医送药上门，免费供应患者。现在他能熟练运用一百多种中草药为群众防病治病。"},{"type":"paragraph","text":"刘斌"},{"type":"paragraph","text":"刘斌大儿子刘光在连队任副连长，一次在排雷中不幸牺牲。大儿子牺牲后，刘斌毅然请求组织将二儿子调到前线连队参战。好心的同志劝他说，你现在已经牺牲了一个儿子，老二服役期已满，可以把他带来身边，如果你不好出面，我们来给你办。刘斌回答说：“现在部队要开赴前线，怎么能在打仗时当逃兵呢？”他写信鼓励儿子积极做好战斗准备，坚决保卫边防。在老山战斗中，刘明代理排长，不幸光荣献身。小儿子牺牲后，刘斌剩下两个女儿和女婿。组织上原定让他二女婿到前线担任救护工作，后来考虑到刘斌的实际情况，决定把他留在后方。刘斌知道后，对领导说：“小光、小明牺牲了，可是前线还有很多伤员，加勇（女婿）又是外科医生，救死扶伤是医生的责任，怎么能不去抢救伤员呢？”在他再三请求下，组织上同意了他的意见。"},{"type":"paragraph","text":"原怀旺"},{"type":"paragraph","text":"原怀旺爱厂胜过爱家。1981年夏，四川南充地区遭受特大水灾，他顾不得抢救家里的东西，全力指挥抢运厂里的原料设备。洪水刚退第四天，塑料厂在南充市首先响起了开工生产的马达声。原怀旺刻苦钻研企业管理知识，探索改革路子。他通过建立生产责任制，打破分配上的“大锅饭”，使厂里鞋的年产量由十一万双上升到五十五万双。五年来，这个小厂的总产值达二千零五十万元，创利润近四百万元。原怀旺从不牟取私利，一些人为着个人目的给他送烟、送酒、送“红包”，都被他一一拒绝。他在全厂宣布：“今后谁再给我送礼，我就大会点他的名！”厂里每月发给他仅有的十元奖金，他也积攒起来，经常悄悄地寄给厂里生活困难的战士和职工。"},{"type":"paragraph","text":"刘克东"},{"type":"paragraph","text":"早在十年动乱期间，刘克东看到党的优良传统遭到极大破坏，急在心头，东奔西走，到近百个单位作过一百九十多场传统报告，听众达十万多人次。粉碎“四人帮”后，刘克东在继续做好这件工作的同时，拿起笔撰写回忆录。他文化程度低，左眼失明，右眼只有0.01的视力，但他没有被困难吓倒。他左手拿着放大镜，右手一笔一划地写；有时眼睛疼得实在看不见，就自己口述，让老伴和亲属代笔。他以顽强的毅力，先后写下了十六万多字的回忆录。其中《彭总是开展批评与自我批评的模范》被《星火燎原》刊用；《彭总处处想着战士和人民》一文，被甘肃人民出版社出版的《兰州战役》一书收入；《彭总指挥我们战斗》共七万余字，已被甘肃人民出版社列入出版计划。"},{"type":"paragraph","text":"庞龙"},{"type":"paragraph","text":"庞龙回到家乡的第二天，就走遍了全村十八道岭，十八条沟。经过实地调查，他向乡亲们提出“山村要致富，就要大植树”。他从自己多年的积蓄中拿出七千多元为乡亲们买树种、化肥、农药，办了两期培训班给大家传技术，向队里申请了七亩地作苗圃，培育从新疆带回的紫穗槐、文冠果等优良树种。他辛勤劳作，在一年零四个月里，直接参加劳动三百天以上。辛勤的劳动换来了丰硕的成果。庞龙所在的牛家峪村，去年育苗三十多亩，今年发展到一百亩，共七十万株。林业专业户发展到十八户，成了全县植树造林的模范村。庞龙还积极帮助群众开展多种经营。他在本村和邻村开办了三期食用菌培训班，亲自传授培育蘑菇技术，先后有四十多人从事蘑菇生产。"},{"type":"paragraph","text":"陈斐琴"},{"type":"paragraph","text":"在征集和整理刘帅军事论著的工作中，陈斐琴孜孜不倦，每天要干十几个小时。他工作态度严谨，对每一件史料都以高度负责的精神，认真调查核对，做到有根有据，准确无误。1980年后，《刘伯承军事文选》和刘邓大军征战史的文章相继出版刊用，陈斐琴把所得的稿费、编辑费用来“以书养书”。1984年4月，他就把得到的一千元稿费，全部用于打印《刘伯承军事著作选注》手续费上。"},{"type":"paragraph","text":"王宝骏"},{"type":"paragraph","text":"王宝骏一到苍山，就选中条件艰苦的南桥乡医院开展工作。他积极协助医院领导搞改革，建立经济承包制、岗位责任制、登门巡诊制、计分奖惩制等规章制度，使医院医疗作风和质量有了很大改进，经济收入比以往增加了一倍。王宝骏住在一间不到十平方米的小屋里，自己买菜做饭，忍着剧烈的病痛，终日为解除群众的病痛而辛勤工作。医院领导规定中午不让他接诊，保证他的休息。王宝骏恳切地说：“开饭馆的不怕大肚汉，当医生的还能嫌病人多？我回来就是为乡亲们治病的，就让我多治几个病人吧！”两年来，王宝骏不顾病魔缠身，满腔热情地为群众治病两千多人次，做手术一百多例。当地政府和群众赞扬他医术高明，更赞扬他全心全意为人民服务的精神。济南军区空军评他为“朱伯儒式的干部”、“学周超先进个人”。"},{"type":"paragraph","text":"张友"},{"type":"paragraph","text":"今年3月，东北乌伊岭林区还是一片冰天雪地。张友又一次只身前往调运木材。到达林区后，他犯了眼疾，又患感冒。他带病坚持工作，短短十多天，就运回了二百多立方米红松，还节余运费四千多元。张友每次接受任务后，总是千方百计想办法完成。一次，部队急需从陕西耀县提运三百吨水泥。当时水泥货源不足，运输力量也紧张。张友知难而进，到了耀县，一面为工厂和铁路职工治病，一面积极联系调运事宜，终于超额完成了调运任务。几年来，张友为部队调运木材七百多立方米，水泥四百多吨，还有大量钢材，保证了国防工程的需要，为部队建设做出了贡献。"},{"type":"paragraph","text":"吴福庆"},{"type":"paragraph","text":"1984年，吴福庆患胃溃疡出院不久，主动承担了所在干休所修改太阳能热水器安装设计的任务。他多次到北京市的几个太阳能热水器厂和北京太阳能研究所进行调查研究。因过度劳累，引起他十二指肠球部溃疡合并大出血，被送进医院抢救。在医院他仍不忘工作，病情稍有好转就要求出院。他经常登上五层楼顶检查太阳能热水器的施工安装情况，及时地解决了工休人员的洗澡问题。吴福庆应北京市大兴县科委聘请担任电子计算机选型工作，受到好评。两年来，他还义务为群众修理收音机、收录机、电视机等一百多台次。吴福庆做好事从不接收任何报酬和礼物，相反，他却自费购买了电表、电烙铁等检修工具，准备了一些电器原件，经常无偿地为群众修理和更换。"},{"type":"paragraph","text":"谢定淑"},{"type":"paragraph","text":"谢定淑购买了许多林业方面的书籍，收集整理了大量资料。她针对我国林业面临的问题，向上级和有关部门发出了二千八百三十余件信函，呼吁各界都来关心这件造福子孙后代的事情，受到林业部和许多省、自治区有关部门高度评价。谢定淑还选择驻地自然条件最差的小尖大队试办林场。她向群众宣传办林场的好处，替大队向公社写了办林场的申请报告，亲自找忻州市市长汇报小尖大队的情况和要求。在办林场的头八个月中，她不顾颈椎骨增生和肠炎的病痛，往返林场一百多次，走了上千里路。去年，小尖林场成为当地的先进典型。九年来，谢定淑为宣传和组织植树造林，总行程五千余里，向群众送书五百余本，送树种草籽四百二十余斤，印发宣传材料七千多件。"},{"type":"paragraph","text":"王贵珍"},{"type":"paragraph","text":"王贵珍参加《局部战争今昔》、《美国军事战略》等书稿的译文编审工作，严肃认真，一丝不苟，仅第一部书稿就发现和纠正了十三处重要差错。他还负责《简明军事百科辞典》的外文校阅工作。这部书共有三千九百多个条目，一百三十万字。为了按时发排，不发生差错，他不分昼夜，分秒必争，按时完成了任务。资料室人手少，有四万多册图书多年来没有分类登记造册。王贵珍不顾年大体弱，把图书一册册从书架上搬下来，认真细致地分类登册，再一册册搬上书架摆放整齐，常常累得满头大汗。同志们劝他休息，他说：“不累，干点活儿可以松松筋骨，对身体有好处。”王贵珍的住处距办公室有二十多里地，几年来，不论春夏秋冬，刮风下雨，他都按时上下班，从没有耽误过一天。"},{"type":"paragraph","text":"刘汉明"},{"type":"paragraph","text":"刘汉明写作时间稍微一长，头就非常痛。难以系统地思考问题，他就一个层次一个层次地去构思。坐不起来，就在腿上放一个小圆桌，然后把床摇成半坐位。身体坐不正，就在两边垫上枕头。手拿不稳笔，就口述让爱人记下来，然后再念给他听。1981年4月，他撰写的长达四十万字的《抗生素的合理使用》一书由陕西科技出版社出版后，受到极大的鼓舞，又开始了《急性细菌性感染的原理与临床》的写作。爱人看他工作时间长了，就把他的书稿、纸笔收藏起来。每当这时，他总是恳切地说：“我的时间不多了，让我在有生之年，多做一点有益的事情吧！”六十万字的书稿，终于脱手交出版社阅审。现在，刘汉明正在撰写《消化系统感染》一书。该书约四十万字，侧重研究消化系统传染疾病。在他的顽强拚搏下，这本书的撰写已接近收尾。他说：“只要我这老骨头还在，就一定继续写下去。”"},{"type":"paragraph","text":"丁虎山"},{"type":"paragraph","text":"丁虎山离休时，研究所有三十多名高中毕业的子女在家待业，家长们对此很犯愁。丁虎山接受了带领青年开办劳动服务社的任务。办社从制做冰棍开始。他们把两间破旧房屋修整一新，请技术人员改造一部旧冰冻机获得成功，又购置一套旧冰棍模具。接着他又带领青年们借了几间工棚，开设了小百货门市部。他和年轻人一样站柜台，星期天也不休息。经过两年艰苦创业，到1983年，劳动服务社除还本付息外，还有两万多元的积累。知青除基本工资外，每人每月可拿到十多元奖金。科研人员不再为孩子待业牵挂，一心扑到科研事业上。这一年，研究所新建营区需要筹建服务社，丁虎山在继续兼管知青社的同时，又投入了这项工作。他想方设法筹集资金，联系货源，经过几个月努力，服务社终于开张营业。丁虎山办社不忘育人，认真做知青的思想工作，苦口婆心地解决个别知青闹矛盾的问题，教育知青做到服务态度好，店里卫生好，营业时间长。知青们树立了做服务工作光荣的思想，热情为顾客服务，受到大家称赞。"},{"type":"paragraph","text":"童陆生"},{"type":"paragraph","text":"童陆生认为，离休后时间充裕了，可以静心地读点书。多年来他以书为伴，以书为师，以读书为乐，每天至少要读两三个钟头。现在，他家中已藏书几千册。他多年来博览群书，丰富了多方面的知识，尤其在中医方面颇有造诣。他义务行医二十多年，受到国内外许多行家和病人称赞。他还应聘担任了一所中医函授学院的总顾问。他反对读死书、死读书，主张为国家富强而读书。近年来，他广泛阅读关于系统、信息、控制科学方面的书籍，研究现代管理科学这门新型的高度综合性的边缘学科，参加了北京现代管理科学学术交流会，对北京科协组织编印的《现代管理科学基础》一书，提出了许多重要修改意见，还为该书作了跋。现在这本书已发行供省市级领导阅读，并被几个国家翻译出版，颇受欢迎。童陆生还热心提倡读书。他与人交谈，三句话不离怎样读书，无论到哪里作报告，都要讲读书的重要。他说：“搞四化需要大量现代化管理人才，这就必须认真读书，多读书，把书读懂。”他向军事科学院干休所和门诊部赠送了青年读物和医学杂志，还赞助湖北省的一个大队办起了图书馆。"},{"type":"paragraph","text":"李振芳"},{"type":"paragraph","text":"李振芳继续保持和发扬党的优良作风。他家六口人，住房比较紧张。去年，大女儿结婚，家里住不下，孩子们想让父亲向公家借间房子。李振芳连连摆手说：“孩子，咱不能带这个头！我管营房十几年，知道住房的规矩，也了解学院的住房情况，咱要体谅组织的难处。”他在农村高价租了一间房子，让女儿、女婿安了家。李振芳由正团职提为副师职待遇后，干休所有六套师职干部宿舍支付使用，他资格老，人口多，按说应该分一套，但他却只字未提。领导上征求他的意见，他说：“住房困难的同志还多着呢，组织上就不要为我操心了！”李振芳离休后，单位只要有工作，他总是召之即来，来了就干，干就干好。让他清点学员队的营具，他一件不漏地仔细登记；让他清查食堂的帐目，他认真负责，一丝不苟。只要是对集体有益的事，李振芳就积极去干。干休所新建，为了美化环境，他把家里的十几盆花献给干休所，把三百多棵月季送给同志们。1983年秋，北京市的青少年积极响应团中央号召，支援绿化大西北。李振芳也积极参加采摘树种的活动，两个多月，采了十多斤树种，寄给甘肃省林业局。"}],"alias":""},"tags":[{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}