{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华主席继承毛主席遗志除四害坚持反霸斗争  委内瑞拉、加拿大朋友和旅加华侨欢呼我国粉碎“四人帮”","authors":[],"dates":[{"year":1977,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华主席继承毛主席遗志除四害坚持反霸斗争"},{"type":"paragraph","text":"委内瑞拉、加拿大朋友和旅加华侨欢呼我国粉碎“四人帮”"},{"type":"paragraph","text":"新华社加拉加斯一九七七年二月十三日电　委内瑞拉—中国友好协会主办的毛泽东主席生平图片展览二月十三日在加拉加斯开幕。"},{"type":"paragraph","text":"展出的六十四幅照片反映了毛泽东主席在中国共产党成立以前，第一、二次国内革命战争，抗日战争，第三次国内革命战争以及中华人民共和国成立以后等各个历史时期的革命斗争。展览厅内还陈列着毛主席的许多著作。"},{"type":"paragraph","text":"委内瑞拉—中国友好协会第一副主席维克托·奥乔亚在开幕式上发表讲话说，委—中友好协会筹备这个展览会是为了使委内瑞拉人民更多地了解毛主席的生平，加强委中两国人民的友好联系，让中国人民的伟大领袖、国际无产阶级和全世界所有被压迫人民和被压迫民族的伟大导师毛主席的光辉形象永远活在委内瑞拉人民心中。"},{"type":"paragraph","text":"他说：“毛主席以他革命的伟大洞察力和智慧，总结了历史的经验，作出各种安排，以避免中国人民在他逝世后可能遇到的灾难。正是这样，他在逝世前几个月指定领导人华国锋作为他的当之无愧的接班人，指出把国家大事交托给他是可以放心的，并提醒说，一小撮人有在毛主席逝世后篡党夺权的狂妄野心。这里我指的是‘四人帮’。”"},{"type":"paragraph","text":"他说：“在最近五个月里，中国人民继续执行毛主席制定的方针，在以华主席为首的中国共产党的英明和正确的领导下，坚持反霸斗争并支持世界各国人民的革命斗争，特别是支持同中国一起构成第三世界的亚洲、非洲和拉丁美洲各国人民反对两霸的斗争。”"},{"type":"paragraph","text":"中国驻委内瑞拉大使馆临时代办聂功成出席了展览会的开幕式，并参观了展览。"},{"type":"paragraph","text":"新华社渥太华一九七七年二月十三日电  加拿大萨斯喀彻温省中国文化协会二月六日在里吉纳举行的年会上通过决议，祝贺华国锋同志任中共中央主席和中央军委主席。"},{"type":"paragraph","text":"决议欢呼中国取得了粉碎“四人帮”篡党夺权阴谋的伟大胜利。它说，这一胜利使人充满信心，相信中国人民在华主席的英明领导下，将在社会主义革命和社会主义建设中实现其最崇高的愿望。"},{"type":"paragraph","text":"决议还对伟大领袖和导师毛泽东主席纪念堂将很快建成表示特别高兴。"},{"type":"paragraph","text":"新华社渥太华一九七七年二月十三日电  在加拿大多伦多一千多华侨二月十二日举行纪念敬爱的周总理逝世一周年的集会上，放映了彩色纪录影片《敬爱的周恩来总理永垂不朽》。"},{"type":"paragraph","text":"纪念集会的会场上悬挂着周总理的遗像，遗像两侧摆满了各个华侨组织献的花圈。"},{"type":"paragraph","text":"加拿大友好人士文幼章、多伦多加拿大—中国协会主席苏威廉以及其他加拿大朋友出席了集会。"},{"type":"paragraph","text":"中国驻加拿大大使馆临时代办王楚良及使馆其他外交官员应邀出席了集会。"},{"type":"paragraph","text":"会议开始时默哀三分钟。接着由华侨代表讲话。他赞扬了周总理对中国人民和世界人民的革命事业作出的不朽贡献。他说，今天举行纪念集会是为了表达华侨对周总理的无限敬爱。他还欢呼一举粉碎“四人帮”的伟大胜利。他说，华国锋主席粉碎“四人帮”的坚决果断的决定符合毛主席的遗志和中国人民的强烈愿望，这一决定性胜利使中国人民和海外华侨欢欣鼓舞。"},{"type":"paragraph","text":"王楚良临时代办在会上也讲了话。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}