{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"放出文学艺术创作的卫星","authors":["胡采"],"dates":[{"year":1958,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"放出文学艺术创作的卫星"},{"type":"paragraph","text":"胡采"},{"type":"paragraph","text":"当前，我们正处在一个新的时代，即社会主义大跃进的时代。我们要尽快地建设好社会主义，积极地为向共产主义社会过渡打好基础。我们的文艺创作，要为这个伟大的时代任务服务，要站在时代的前头，站在现实生活的前头，要以共产主义思想教育和提高劳动人民，要努力争取创作出共产主义思想的文艺作品来。共产主义思想的文艺作品，是最新最美的文艺作品，也就是毛主席所说的政治和艺术、内容和形式、革命的政治内容和尽可能完美的艺术形式统一的作品。这样的作品，既是提高的，又是普及的，是提高和普及相结合的，是为广大的劳动人民群众所喜闻乐见的。具体点说，最新最美的文艺作品，就是闪耀着共产主义思想光芒和充满诱人的艺术魅力的作品。"},{"type":"paragraph","text":"我们的创作曾取得巨大成绩，出现了不少优秀篇章。但是，像这样最新最美的作品，我们还是不够多的。已经有了的，其中也还存在着或大或小、各种各样、程度不同的弱点和缺点。作家站的不高，共产主义的思想观点不够明确，对新的现实生活缺乏新的观点和更深入的了解，是产生这些弱点和缺点的最主要的原因。只有站的高，才能看得远。只有同现实生活、同人民群众靠得近，才能看得深。所谓站的高，就是要求我们的作家，首先是共产党员作家，要从共产主义的高度，来观察和反映现实生活斗争，要用共产主义的眼光，来理解和表现今天现实生活中的新人新事和新的生活面貌。"},{"type":"paragraph","text":"必须看到，在我们的现实生活中，在广大人民群众中，已经出现了共产主义的萌芽，出现了具有共产主义精神品质的人，出现了共产主义的新的道德风气。广大人民群众在建设社会主义中，所表现出来的冲天干劲和高度革命英雄主义的精神，为集体利益和集体事业、为生活的远大理想献身的精神、自我牺牲的精神，能战胜任何困难的无所畏惧的精神，劳动不计报酬、工作不讲条件的精神，就是共产主义式的。只有共产主义的远大理想，才能把劳动人民的冲天干劲鼓舞起来。人民群众在共产主义远大理想的鼓舞下面，在社会主义建设中，在改变自然面貌的斗争中，在大生产劳动中，表现出来的那种高度的革命英雄主义和气吞山河的豪迈气概，是文学艺术上革命浪漫主义的现实基础。"},{"type":"paragraph","text":"至于国家干部参加生产劳动，在群众面前以普通劳动者的姿态出现，从而改变了过去遗留下来的人和人中间不正常的关系，建立了真正平等的关系。这样的情况，也是共产主义式的。只有共产主义的思想，才能引导人们主动地建立这种真正平等的关系。同时，还可以看到我们生活中的另一种重大变化，这就是知识分子直接参加生产劳动、知识分子工农化和工农群众从事科学研究、发明创造、编书写诗、工农知识分子化，从而改变了过去脑力劳动和体力劳动长期脱节的现象。使脑力劳动和体力劳动，在新的基础上面结合起来的这一事实，也是共产主义式的。"},{"type":"paragraph","text":"以上所举，都是我们现实生活中共产主义的萌芽。虽是萌芽，但已经不是很少量的，而是相当大量的，是带有群众性的。广大人民群众积极拥护走人民公社的道路，就是很好的证明。如果说，在昨天，在民主革命时期，共产主义思想，只在少数人身上，在劳动人民先锋队的战士们身上体现出来，那么，在今天，在社会主义革命和社会主义建设时期，在社会主义大跃进、并准备向共产主义过渡时期，这样的思想，共产主义思想，就不仅是少数人现象、在少数人身上反映出来，而且是相当多数人现象、在相当多数人身上反映出来了。“我为人人，人人为我”的思想，已经变成了不少人的实际行动。在大量的新民歌中，就多方面地反映了这样的思想和行动。"},{"type":"paragraph","text":"就是这样的情况和形势，向我们提出了新的要求，要求我们要写出最新最美的作品，要建立最新最美的文学。最新最美的文学，就是摆脱了一切资产阶级旧观念旧影响的文学，就是丢掉了一切资产阶级低级趣味的文学，就是共产主义的文学。共产主义的文学，就是以共产主义思想为纲，反映我们新的生活面貌的文学，就是塑造了新人们的共产主义精神品质和思想性格的文学，就是以共产主义精神教育和提高劳动人民的文学。"},{"type":"paragraph","text":"描写新人们的共产主义道德品质和思想性格的文艺作品，我们是有的，像电影“董存瑞”，歌剧“刘胡兰”等等就是。我们还可以从其它许多作品中，看到不少这样的人物形象，他们那种高尚的自我牺牲精神和不屈不挠的英雄气概，就是共产主义式的。这一切，激励着我们，教育着我们，使我们永远难忘。但是，像今天这样在日常工作和日常生活中，在社会主义建设生活的各个方面，涌现出来的大量的、广泛的、群众性的共产主义的精神品质，在我们的文艺作品中，在我们现有作家们的作品中，是反映得很不够、很不充分的。应该承认，我们有的作家同志，还没有明确地从这个角度，从共产主义思想立场的高度出发，来反映有关这方面的生活主题，来揭示人们的心灵面貌，来刻画人们的思想性格。"},{"type":"paragraph","text":"从新形势和新任务来要求，从共产主义的思想高度来衡量，应该承认，在我们作家们的身上，是存在落后状态的。正是这样的落后状态，影响了我们更明确更充分地去反映生活中间那种属于共产主义萌芽的东西。因此，对于作家、艺术家来说，首先是提高思想境界和精神境界的问题，是作家、艺术家被共产主义思想所武装的问题，是作家、艺术家根据新时代新形势的要求赶上去的问题，是改变和克服我们以往的落后状态的问题。只有这样，我们才谈得到建立共产主义的文学，才谈得到创作出最新最美的文艺作品。"},{"type":"paragraph","text":"现实生活中间共产主义的萌芽，有的表现得较为明显，有的，也可能表现得不明显或不大明显。对于一个有明确共产主义思想观点的作家、艺术家来说，如果他生活得深的话，明显的，当然会看得出来，不明显或不大明显的，他也会从生活实践和劳动实践中，从和群众的血肉联系中，逐渐认识到和感受到。而作家、艺术家的重要任务是在于：要把生活中间明显的，不明显或不大明显的新事物，把属于共产主义萌芽的新人新事，通过艺术创造，使它突现出来，使它由不明显、不大明显，变成明显，使它由一般的生活现象，变成生动鲜明的艺术形象，使它由普通事物升高到艺术典型。把现实生活中共产主义萌芽的新人新事，经过创造和加工，提高到艺术典型的方法，是发展共产主义文学艺术创作的一个基本方法。"},{"type":"paragraph","text":"共产主义的新人，是在和它的对立物的矛盾斗争中发展起来的；它的对立物，就是各种各样的资产阶级思想和一切非工人阶级思想，就是一切落后保守思想。共产主义的文学，也是在和它的对立物的矛盾斗争中发展起来的；它的对立物，就是各种各样的资产阶级的文学情趣和文学影响。一切先进人物和先进思想，都是在和它的对立物的矛盾斗争中发展起来的。共产主义的新人，不是平空产生的。共产主义的文学，也不是平空产生的。共产主义文学，应该继承过去文学的一切优良传统，但又必须和一切反动阶级的思想影响决裂，它要不断地向前发展。共产主义的新人，是我们现实生活斗争中起领导作用的因素，共产主义的文学，是我们当前文学领域中起领导作用的因素。而一切领导因素，都存在于它们整个事物之中，构成它们整个事物的核心力量。我们的现实生活，丰富广阔，有如海洋。共产主义的文学创作，通向现实生活的道路，四通八达。共产主义的思想光芒，为我们照亮着这些道路。"},{"type":"paragraph","text":"在我们当前的社会生活阶段中，共产主义的文学，不是惟一的文学，而且在一定时期内，也还不是最大量的文学，但它的确是最新最美的文学，是共产党员作家和一切革命作家创作实践的方向，努力的方向。我们不应该把我们的现实生活，理解得那样狭隘，我们生活丰富广阔有如海洋。我们也不应该把共产主义的文学，理解得那样片面，有那样大的局限性。共产主义文学在共产主义思想光芒照耀下，它的天地异常广阔，它通向生活的道路四通八达。我们应好好努一番力，在百家争鸣、百花齐放的方针指导下，大干一场，创作出反映我们伟大生活面貌的最新最美的文艺作品来。"},{"type":"paragraph","text":"我们要敢于提出这样的要求，要敢于创作这样的作品，要敢于在大量普及的同时，努力实践从普及基础上提高，要敢于正面回答群众新的要求。群众要求我们要创作出有民族特点和群众特点、在风格上有独创性的优美的艺术作品来。我们的人民，在工农业生产方面，在科学领域内，已经放出了卫星。在文学艺术领域内，在创作方面，我们也应该放出卫星，这种卫星，就应该成为最新最美的文艺作品的开路先锋。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}