{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海医疗器械工业部门广大工人发扬独立自主、自力更生的革命精神  试制成一批农村用的医疗器械新产品","authors":[],"dates":[{"year":1969,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海医疗器械工业部门广大工人发扬独立自主、自力更生的革命精神"},{"type":"paragraph","text":"试制成一批农村用的医疗器械新产品"},{"type":"paragraph","text":"据新华社上海电　上海医疗器械工业部门的广大革命工人在伟大领袖毛主席关于“备战、备荒、为人民”的伟大方针指引下，发扬独立自主、自力更生的革命精神，试制成功了一批体积小、质量好、成本低，适合于农村使用的医疗器械新产品，深受广大工农兵群众和革命医务人员的欢迎。"},{"type":"paragraph","text":"无产阶级文化大革命以来，上海工人阶级试制成功的医疗器械新产品已有六十多种，其中很大一部分产品填补了我国医疗器械的空白，有的达到和超过了国际先进水平。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”上海医疗器械工业的广大革命工人遵循毛主席的这一伟大教导，发扬独立自主、自力更生的革命精神，广泛开展了技术革新和技术革命运动，一方面根据农村的需要，对一些原来生产的医疗器械、设备进行了大胆的改革，一方面积极试制新产品。施行外科手术不可缺少的麻醉机，过去是按照国外产品的式样仿制的，体积庞大，结构复杂，而且使用时要受到条件的限制。上海工农兵医疗器械厂的革命工人与革命医务人员相结合，大胆设想，积极改革，反复实践，仅花了三个月的时间，就试制成功了一种“626　型乙醚麻醉机”。这种麻醉机的特点是：体积小而轻，可以代替五种不同规格的麻醉机，适用五种不同的麻醉方法，并且可以使用四种不同的麻醉药剂对病人进行麻醉。因此，对任何外科手术都能适应。使用这种麻醉机不要电源，背着它就可以上山下乡巡回医疗，价格只有原来产品的二十分之一。这种麻醉机，经过二十多个医疗卫生单位试用，曾做了胸科、脑外科等各种手术四百多个病例，效果良好。"},{"type":"paragraph","text":"上海医用电子仪器厂的革命工人，试制成功了一台小型高频手术器。医生使用这种高频手术器可以为病人切除活体组织和凝固血管。这种高频手术器全部重量只有五公斤，体积和重量只有进口的落地式高频电刀的十七分之一，携带方便，并且可以连续使用十九个小时。在电割、电凝，特别在厚脂肪和肠子的电割方面，质量超过资本主义国家的同类产品。这台器械还可以一机多用，用它治疗脑外科、妇科、五官科、泌尿科等有关的疾病，效果都很显著。"},{"type":"paragraph","text":"上海医疗仪器厂的革命工人组成了“三结合”试制小组，从调查研究着手，大破大立，试制成功了轻便灵活的三十毫安X光机。后来，他们又再接再厉，试制成功了体积更小的十毫安的X光机，这种X光机，可以下病房或放置在手术台旁使用，这就给动了手术的病人或难以下床的病人带来了极大的方便。"},{"type":"paragraph","text":"上海工人阶级在为山区、农村贫下中农试制医疗器械的过程中，处处为贫下中农着想。他们了解到农村还有很大一部分地区没有电力，有的地区虽有电力，但不能整天供应，或者电压不稳定。这样，有些需要用电的产品到了农村就使用不上。为了解决这个问题，上海医疗器械工业部门的革命工人试制成功了大量的交流直流两用的医疗器械产品。如上海东方红照明设备厂最近就试制成功了好多种体积轻巧、携带方便的交流和直流两用的无影灯，目前正在农村巡回医疗队和农村医院试用。此外，上海工人阶级还试制成功了微型离心机、简易手术刀包、牙科电钻车和冷冻血浆机等几十种新产品。原来的老产品在生产数量和产品质量上也都有提高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}