{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"徐德宝的交代","authors":["原中共光山县北向店公社党委第一书记","徐德宝"],"dates":[{"year":1962,"month":5,"day":8}],"is_range_date":false,"parts":[{"text":"徐德宝的交代","type":"title"},{"text":"原中共光山县北向店公社党委第一书记徐德宝","type":"authors"},{"text":"徐德宝，男，年30岁，家系贫农成份，个人出身农民，住光山县孙铺公社刘渡大队后陈弯（应为湾，下同——编者）小队。1951年入伍，1952年入党，历任工作员、工作组长、宣传干事、宣传委员、付书记、书记等职。","type":"paragraph"},{"text":"社会关系：岳父胡玉成，地主成份，右派分子。","type":"paragraph"},{"text":"透过集训学习和县、区委在1962年元月16号宽大释放，自己在思想上，经常存在着：1、在1959年秋，1960年春，在北向店人民面前犯了严重的错误和罪恶，总是怕开除党籍，怕收回去，怕坐大所，怕判徒刑，不相信组织和县、区委的宽大政策；2、在马龙山时代，因为要粮受过多次批评和辩论，错误认为过去马龙山对个人不信任；3、有严重的资产阶级个人主义，患得患失，计较个人得失，加之别有用心的人——向国贤对我煽动也受到一定影响，所以在原来的检查上避重就轻，推脱责任，不承认事实。透过县委孙书记等领导，对我多次的苦口婆心的教育，使我明确了前途和方向，透过怎样做一个共产党员和党员的十项义务的学习，四条九条遵守党纪国法，对党忠诚老实，不隐瞒和歪曲事实真相，对照自己的检查，前一段的检查态度的确不老实。对不起党对不起人民，对不起北向店死去的阶级兄弟，对不起自己的父母，对不起本阶级。","type":"paragraph"},{"text":"一、前一段的检查态度，避重就轻，推脱责任，欺上瞒下，狡猾抵赖，不承认事实罪恶，错误的具体表现是：（1）借着党的实事求是的精神，欺骗党，在党校集训学习，已经多次进行交待了的罪恶，自1961年6月以后，不承认了，进行翻案。如私立班房，镇压群众和对杀牛的态度，中贫农采取说服教育，五类分子杀牛当场逮捕，如有反击，打死不偿命，这都是事实，以后不承认了，错误认为这是原则问题，认了不得了；（2）避重就轻，推脱责任，认小的不认大的，认一般的不认原则的，认现象不认实质。如反瞒产运动，在武合理没去之前，同样召开电话评比，党团员带粮评比，搞重点，好的谈经验，落后谈原因，而武合理去后，仍积极的到崔井搞反瞒产，而检查不愿承认主要责任，推到武合理身上，企图减轻自己的处理；（3)不服从区委领导，无组织，无纪律，自由主义，个人主义非常突出，当县区委宽大放出来后，自己不愿到北向店去住，在家庭住，到亲友拜年，特别是到北向店结论，更为不忠诚不老实，在区委会上检查，本着翻案交待，企图马马虎虎过去。当区委本着惩前毖后，治病救人的原则，对我进行了揭发，分析批判，提高认识，分找原因，诚意教育，而自己不虚心接受批评，改正错误，错误认为区委对我有意见，不是同志式的态度，不经领导批准，私自逃会两次，找这个领导、那个领导，实质是抗拒区委对自己所犯错误的处分结论。不服从区委领导的具体表现；（4）到处乱跑，乱找乱谈，无空（应为孔——编者）不入。在中央工作组来了，向国贤说：“听说这次对我们从严处理，你们亲自去找中央工作组谈，这次是决定命运的时候。”而自己积极响应了这种非组织活动，与中央孙处长谈了自己的问题和光山原县委问题，是本着翻案检查谈的，企图减轻自己的处理。","type":"paragraph"},{"text":"59年秋60年春在北向店工作时期，主要错误和罪恶事实如下：","type":"paragraph"},{"text":"一、弄虚作假，欺上压下，大搞反瞒产运动，摧残群众，造成悲痛的损失：（1）虚报产量。59年遭受了严重的旱灾，单产171斤12两，总产1860万斤，而向县委虚报单产412斤，总产达3600万斤，多报1740万斤，县委分配征购任务2150万斤，按这个产量，不仅可以完成征购任务，而且够吃有余，由于产量浮夸，征购任务较大，任务完不成，不但不去改变主观认识，反而算大帐，算细帐，说明粮食问题，是思想问题，是两条道路斗争的问题。为了证明自己的主观认识正确，而采取不正当手段了千方百计，电话评比，党团员带粮评比，先进谈经验，落后谈原因，辩论斗争，有时亲自主持，有时亲自做报告，如横大路大队支部书记张传友，该队不仅没粮完成任务，而且连吃的就（应为都——编者）没有，还在电话会上批评他说：“思想右倾，被富裕农民包围。”在学校学习，把他斗了一顿，撤销职务，留党察看一年之处分。（2）大搞反瞒产运动，粮食购完了，没有进度，而自己亲自到甘弯大队邬弯小队、西大湾搞重点，此时食堂已经停伙，西大弯光吃菜，一点也没有搞到。又于古历十月十五日带领马文治、李朝良、刘传志等人到崔井大队崔小弯小队搞第二个反瞒产重点，在方法上：召开贫农座谈会，诉苦串连，三支援，评比，威逼等办法，而自己到西龚楼小队威胁龚如富说：瞒产不报，我叫他们斗死你等语。又如东龚楼小队队长吴正顺，因不报粮，在二尺多高的房檐扔下来，亲自在食堂暗面小屋内，引子里面踩有谷，抓住这点，责问干部。在干部无法的情况下，将自己隐瞒的一万多斤保命粮、种子粮都报出来了，象抓住法宝一样，立即召开小队长以上干部的现场会议。会议斗争了保管范永印，小队长龚如富，在斗争中，有斗必打，打斗结合，并向干部讲：粮食问题是思想问题，是两条道路斗争问题，是富裕农民向我们斗争集中表现在粮食问题上，我们要站稳立场，不要犯右倾错误，集中力量，一片搞一个大队，一个大队搞一个小队，推广了崔井的错误办法，全面铺开了反瞒产。有的扒草垛子，有的斗打社员，由于反瞒产造成了很大的损失。崔大弯把粮食卖光了，十余天后饿死5人，应该是我的人命，如果要不把粮食卖了，崔大弯不会饿死人。（3）在征购时这样，在安排社员生活也同样采取了老办法，澄清家底，浮夸安排社员生活。如1960年3月28日，大检查，全社29个大队，423个食堂，只有粮食68000斤，几乎普遍停伙。而只向县委办公室付主任向国贤汇报6个大队，186个食堂，9244人，隐瞒了事实真象。","type":"paragraph"},{"text":"二、封锁消息，欺骗上级：如1960年元月6号，省委宋书记、监委刘书记、地委路书记到马畈检查西山大队一事，在未来之前，马龙山布置了封锁消息的指示，而自己积极执行了，这个封锁消息的指示，召开电话会、干部会布置，马文治、杨文开包杨墩至北向店，甘树恒、张元恺包北向店至罗陈，街上由各部门负责人负责，怕搞不好，亲自检查沿路大队的人，把人放在路边生产，结果领导下食堂吃饭，都是半干半稀，使上级了解不到我社的真实情况。在向省委宋书记汇报社员食堂生活，大部分都安排好了，死人去头去尾，只报中间，实际死7000人，只向省委汇报死101人，并说很多理由，掩盖事实真象，封锁了省地委，欺骗领导。如果实事求是的汇报，把光山的盖子揭开了，不仅北向店受不到这样的损失，就是光山也受不到这样大的损失。","type":"paragraph"},{"text":"三、强迫命令，违法乱纪，主持残酷斗打干部。","type":"paragraph"},{"text":"（1）1959年10月份，县委召开反右倾会，我亲自主持斗争了不脱产的县委芦庆宽、付书记冷应茂、社长龚治田、支书杨文成。在斗争这之前，我亲自武装骨干，斗争他四人，我说，不要认为他们当了几年领导，不好意思斗，要打开情面，站稳立场，当场有徐弯大队支书向泽忠装个斗打样式，我说好，就这样斗。以至在斗争中有斗必打，打斗结合。芦庆宽的眼睛被龚砦小队长李治法踢了，冷应茂头发被拔，脸被打青了。接着公社贯彻县委反右倾精神，在这个会议上，又斗打了十八人。如李湖小队长李应强，仅有不多的头发几乎被拔光了，邬应同打的不能走了。特别是社直机关甘树恒掌握斗争李方盛，被打的昏死过去，逃跑一个多月才回来。由于在党内会议上斗打干部，以致造成上行下效，打人成风，普及到各个角落各部门、粮库、邮局、各大队、各上队都有打人，甚至打死人，这样严重恶果，我应该负完全责任。如果我要说：“谁打人法办谁”，我相信谁也不敢打人；（2）亲自打人。参加县委扩大会，斗争李毅夫、王后山，自己也进行了踢打；（3）指使捆人三个。如冷大弯大队，妇女队长李德玉，在高店工作批准杀牛三条，认为破坏生产，叫曾广真捆起法办；（4）私立班房，镇压群众。59年秋60年春，先后关押47人，其中有县批准杀牛的30人在内，公社私压17人，有的一天，有的三天。如张宋店陈后强到李棚大队走人家，路过中途将要快死一个人，他将人家的衣服扒了，扔塘淹死了。公安局通知法办，公社付书记马文治叫送来，当时吐沫，经过医治无效，当天下午就死了。（5）惩办杀牛的。59年秋60年春，广大群众没吃的，为了渡命杀牛吃。而自己不仅没有加以支持，反而认为杀牛是破坏生产，破坏人民公社，经常对干部讲对五种分子斗争法办。特别是60年5月3号，召开全公社广播大会讲，对杀牛采取两种办法处理，中贫农采取说服教育，五类分子当场逮捕，如有反击，可以打死不偿命，以致造成斗打杀牛成风。因杀牛被斗打2000多人，打后加之无粮死去了400多人，这些强迫命令，我应该负完全责任。（6）助长强迫命令。如公社干部杨先贵、方中良，经常在公社打杀牛的，将曹世寿打后因无粮死了，没有处理，实质就是助长了打人行为。（7）杨墩医生院长李传禹，报龚砦死了300多人，派刘朝江等人进行检查，隐瞒了事实情况。向我汇报死了74人。认为有意扩大疫情，批准斗争了一顿，反省七天，撤销院长职务。","type":"paragraph"},{"text":"四、对群众生命毫不关心。1959年古历冬月上半月，召开社直干部会，我讲：我们全体干部、老乡们，要站稳立场，认清当前大好形势，不要受反动富裕农民的思想侵蚀，叫喊没粮吃饿死人。刘店大队刘保山之母死了说是饿死的，但死后还有一斗八升小麦，八斤猪油，这能说是饿死的吗。我说是胀死的，死了个别人，不要大惊小怪，人吗，有生有死，生死是新陈代谢，必然规律。","type":"paragraph"},{"text":"五、腐化堕落，大吃大喝，铺张浪费，不关心群众死活。59年秋广大群众不但没有粮吃，而连菜也吃不上，自己没有跟群众同甘共苦，反而在干部大伙里煮好的吃，几乎天天有肉有鱼，顿顿有干有稀。由于生活腐化，没有和群众在一块吃饭，体会不到群众的疾苦。如果在一块，绝对出不了这大问题。估计多吃大米90斤，油10斤，肉40斤，鱼30斤，同时家庭也同样特殊，单独起小伙，购买细密240斤，肉鱼油也很多。","type":"paragraph"},{"text":"六、其它方面：在县反右倾拿出两天反瞒产，在斗争的压力下，都报出了很多的假粮食，叫所有的大队支书回去清数灌仓，大彭弯付支书裴其庆自知无粮不搞，在我社掌握工作张永朋批评他，加之马文治付书记叫他带粮评比，怕遭斗打，投水自杀。而自己在县回去不但没有惩办马文治，反而说是大跃进的叛徒，死后开除党籍；（2）1959年春，在孙铺任付书记，地委派王尚勤同志来检查生活，当检查光明，发现生活困难，有的被饿的黄瘦，有的被逃走，有的有病，与饿也有关系死了九个人，当时王尚勤与我说了实事求是的话。反右倾时，雷光义问我老王说了那些话，我就把王说的话向雷说了。当时认为是右倾，写了检举材料，致使坚持真理的人被我陷害遭斗打；（3）在3月20号，我在县召开了集中病号的电话会，向砦大队积极行动起来了，甘树恒将42人病号派简德禹送病号院，付书记马文治指使逐个复查，有的病号回去时走在路上就死了。马文治向我汇报说：向砦老甘把好人都送来了，信假为真，不但没有惩办马文治，反而批评甘树恒，地委叫你去搞重点，不是叫你搞破坏，为什么把好人都送来。","type":"paragraph"},{"text":"由于我上述种种手段，致使北向店的人民遭到严重摧残，致使12000阶级弟兄，失去了宝贵的生命，损坏农具22755件，家具7176件，毁坏了自然村355个，房屋1145间，耕牛762头，猪1492头，家禽20203只。更悲惨的是，死绝了很多户，有的父母失去了可爱的儿女，变成了无依无靠的老人，有的兄弟姐妹失去了亲爱的父母变成了无依无靠的孤儿孤女，很多年轻的姐妹，失去了可爱的人。悲惨程度大大超过了蒋介石时代和日本鬼子对解放区人民的扫荡程度。 从上述完全看出自己完全背叛了党，背叛了革命，背叛了本阶级，走向了反党反人民反社会主义到了，也就是走向了反革命的道路，残杀人民。这种损失在党史上、党的任何指示上都是找不到的，应由我个人负责。北向店死去的人民就是我的人命债，我愿意低下头来，向北向店死去的人民认罪，向死去的家属致歉，保证承担罪恶，吸取血的教训，改正自己的罪恶，保证在任何战线上戴罪立功，补救对人民的损失，保证站稳无产阶级立场上，倒向党的怀抱，坚决向危害党和人民利益的人、破坏团结的人揭发和斗争，保证孙书记对我指示的五条，请求在今后再看我的表现，保证老老实实的彻底的改造掉过去的资产阶级立场，观点和个人主义，树立无产阶级立场、马列主义观点，把个人的终身献给党，献给祖国，为共产主义而奋斗到底。","type":"paragraph"},{"text":" 检查人：徐德宝1962年5月8日","type":"paragraph"}],"comments":[],"origin":"河南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}