{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"许杰的“文艺为人生”的理论的反动性——许杰的资产阶级文艺思想批判之一","authors":["唐铁海"],"dates":[{"year":1957,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许杰在他几十年的文学活动中，已经独自形成一套有纲领有系统的文艺理论，彻头彻尾地宣传资产阶级唯心主义，恣意反对无产阶级的马克思主义的文学原则。他这一套理论在相当程度上影响了一部分文艺青年和知识分子，其所以能够比较长期地迷惑人，拆穿了讲，就是他的一贯的虚伪性和投机性。在理论上，他善于伪装，善于用“豆腐刀，两面光”的手法。解放前，他的文学论是打着“文艺为人生”的进步招牌来反对无产阶级领导的人民大众的反帝反封建的革命文艺。解放后，他又披上“马克思主义”的外衣来继续贩卖他的资产阶级唯心主义的“私货”，反对共产党领导的社会主义文艺事业。直到他利令智昏地在章伯钧罗隆基联盟右派集团领导下，利用帮助共产党整风的机会向党发动疯狂进攻时，他的阴谋才连同他的伪装，他的两面手法一起来个大暴露，事实证明他原来是个以“进步”面目出现的右派分子。他的一套文学论的理论也正是建立在这种反人民反社会主义和反对共产党领导的思想和立场基础上的，其反动性也就是在这里。为了清除许杰在一部分文艺青年和知识分子中间所传播的毒素，我们固然需要在政治上予以进一步的揭发、批判，同时在文艺理论上予以彻底批判他所贩卖的见不得人的“私货”，也是一件十分迫切的工作。"},{"type":"paragraph","text":"许杰的文学论的理论基础是什么?他的一个中心的出发点是“文艺为人生”。"},{"type":"paragraph","text":"任何阶级的任何文艺理论，首先都必须要解决一个带有根本性质的命题:文艺为谁服务?这个原则不能不成为一切文艺理论的基础，许杰当然也是不能例外的。他在解决这一原则问题时常常宣传着一个中心命题，那就是他的文学论的基础:“文艺为人生”，有时候又叫:“真实的人生的反映”，有时候又强调:“生活的实践”和“生活的态度”等等，说法尽管不同，但都是文艺为人生服务的意思。"},{"type":"paragraph","text":"在抗日战争后期(1945年)的上饶出版的一本文艺论文集:“文艺，批评与人生”中，许杰系统地阐述了他的文艺为人生的理论。他写道:"},{"type":"paragraph","text":"“文学离不了人生，文学也就是人生的表现了”。"},{"type":"paragraph","text":"其实，“文艺为人生”的主张并非是许杰的独创，早在第一次国内革命战争时期，就由进步文学团体“文学研究会”提出的，这个主张是和早期“创造社”的颓废、感伤、唯美的为艺术而艺术的文艺是对立的，强调文学为人生，为时代的人生服务，不只是反映社会和人生，而且要通过文学改进社会和人生，人生在这里是具有社会意义的人生，是被剥削被压迫者的人生，这在当时为今后的无产阶级文艺的建立与发展来讲，是有着进步的意义的。而许杰挂的虽是“文艺为人生”的进步招牌，但却偷偷地贩卖他的资产阶级唯心主义的“私货”，“文学研究会”的“人生”一经他手，内容就变了质。那么他的所谓“人生”是指什么呢?他说:“人生就是人生”“文艺就是文艺”，正如说:“人就是人”一样。很显然，许杰的所谓“人生”是抽象的，没有社会内容的，其实骨子里是提倡“以个人为主体”“超阶级的人性”的“为艺术而艺术”的文艺。"},{"type":"paragraph","text":"那么，许杰的文学为人生的理论真是那么“清高”，那么“超阶级”吗?不，这不过是一个骗局而已!生活在阶级社会里的人就带有阶级性，这是客观存在，不同的阶级的人对人生的看法也就不同，无产阶级有无产阶级人生观，资产阶级有资产阶级人生观，小资产阶级的人生观实质上就是资产阶级个人主义人生观；同样道理，在阶级社会里，一切作为观念形态的文艺都是为一定阶级服务的，决没有什么真正的“超阶级的文艺”的。如所周知，那时党的文艺方针是:无产阶级领导的人民大众的反帝反封建的；早在1942年，毛主席“在延安文艺座谈会上的讲话”里，已经明确地解决了“文艺为谁服务?”这个根本性质的问题，一切进步的文艺家都在“为工农兵群众”“为人民大众”服务的口号下团结起来了。而许杰呢?他是貌似“清高”，打着“超阶级文艺”的幌子，实际上他的“为人生”的文艺也是在为一定阶级的人生服务的。他在“文艺的建设性与积极性”一文中提出:"},{"type":"paragraph","text":"“文艺运动的最高准则，是和现阶段的最高国策相互一致的”；"},{"type":"paragraph","text":"“现阶段的最高国策”是什么呢?当然不会是别的，而是代表大地主大资产阶级的蒋介石党天下的法西斯统治，一句话，就是消极抗日，积极反共。许杰的文艺主张当然是不会去承认无产阶级的领导的，恰恰相反，其矛头却是凶狠地指向共产党，同时又“卖弄风情”地去要求大地主大资产阶级的领导。许杰的为人生的文艺，原来就是为蒋介石党天下服务的。"},{"type":"paragraph","text":"许杰的文艺为人生的理论，是“忠心耿耿”地为大地主大资产阶级服务的。但是他对当时无产阶级革命文艺和进步文艺界却是嫉恶似雠的，他在一篇“论文艺上的‘真’”的论文中写道:"},{"type":"paragraph","text":"“还有一些呢，他们的眼光比较高远，气魄也自然比较宏大；他们的理由，更自然不是为了个人，而是为了国家和民族；——他们用这样的大帽子，于是这是暴露现实，那是揭发丑恶，影响所及，就能动摇胜利信心，混淆中外视听，真是罪大恶极，非予严重的注意不可，其实，这种情形，却非但阻滞了文艺运动的发展，而且于人类社会文化的进步也是颇有阻碍的。”"},{"type":"paragraph","text":"请看!许杰对于那些反对蒋介石“最高国策”的进步文艺是多么仇恨，而对巩固蒋介石党天下又是何等的“忠诚”呀!什么“真是罪大恶极”“非予严重的注意不可”，简直有点像抄黑名单、告密请赏的特务奴才的口吻，似乎非致他们于死地而不足以谢蒋介石党天下。许杰自称有着一副“从善如流，择善固执”的坚硬的“腰干子”，他为了想攫取东南文艺堡垒盟主的地位，不惜向蒋介石党天下横一个“建议”，竖一个“计划”，乱送“秋波”，谁说许杰的文艺是为抽象的“人生”服务的?恰恰相反，他的阶级立场和阶级感情是何等的具体、鲜明而且固执呀!"},{"type":"paragraph","text":"这正是许杰的文学论的虚伪性和反动性。"},{"type":"paragraph","text":"可惜的是，许杰的“东南文艺堡垒”的“盟主”的好梦，毕竟没有实现，而抗日战争不久就胜利了。"},{"type":"paragraph","text":"在解放战争时期，许杰在上海又写了一本文艺论文集:“冬至集文”。因为时局变了，潮流不同了，所以许杰的文艺为人生的理论在这本书里也有一些新的解释和阐发。譬如他常常也把“文艺为人生”解释为“为人民的文艺”(只是没有解释为“为工农兵服务”吧了)；同时也对解放区的在为工农兵服务的文艺方针指导下所产生的优秀作品如“李有才板话”“李家庄的变迁”加以稍稍推颂。解放前夕，他在一篇“论小资产阶级与文艺”的论文中，甚至在字面上也承认了党提出的“新民主主义文艺”，并承认这是“时代的主流”，那么许杰的文艺理论不是很进步了吗?可是笔头一转，他马上针锋相对地又提出了一个“小资产阶级文艺”的口号，认为这是“主流”中的“支流”，认为仅仅依靠“主流”在农村搞搞“人民文艺”“翻身文艺”是不够的，同时不能“忽略了都市”“忽略了都市的小市民，中小资产阶级知识分子”，而这只有依靠“支流”，依靠小资产阶级来搞一套“小资产阶级文艺”；他主张无产阶级领导的“新民主主义文艺”只应该在农村里搞搞“低级的文艺”，而城市呢?则应该把阵地让给小资产阶级；因为据许杰说:“在过去文艺发展的道路上，小资产阶级知识分子，几乎是文艺运动主力军；今天的情形也没有完全的改变；”可是无产阶级则不行，他们的“文字和语言修养”太差了，许杰断定他们是不能也没有资格领导文艺的，他说:“文艺是一种文字和语言的艺术，要理解它，欣赏它，甚至要创造它，这非得有一个时期的语言和文字的修养不可”；这样，在城市里的小资产阶级文艺阵地，当然非得由许杰出来压住阵脚不可的了。"},{"type":"paragraph","text":"从这里，我们不但看到了许杰在文艺理论上的虚伪性，而且也看到了他的投机性。许杰一面在口头上承认“新民主主义文艺”是“时代的支流”，但实际上却否定党对“新民主主义文艺”的领导，而“新民主主义文艺”即“无产阶级领导的人民大众的反帝反封建的文艺”，一旦取消了无产阶级及其先锋队共产党的领导这一个大前提，那就不可能具有真正的人民大众的反帝反封建的内容，“新民主主义文艺”也就成了一句空洞的口号了。事实很清楚，许杰在这个根本性质的问题上是个右倾机会主义者，他正是采用两面派手法，怀着投解放战争之机、投民主革命之机的个人野心，公然以资产阶级和小资产阶级的思想立场，干脆彻底主张文艺要为中小资产阶级知识分子服务，并在文艺战线和无产阶级争夺阵地，争夺领导权，狂妄地和毛主席“在延安文艺座谈会上的讲话”里规定的党的文艺方针唱“对台戏”，“固执”地和共产党对文艺的领导分庭抗礼。"},{"type":"paragraph","text":"“论小资产阶级与文艺”这篇文章，实质上是一个阴险恶毒的反党、反人民的文艺纲领和宣言。他的一套文艺为人生的文学理论发展至此，已达到虚伪性、投机性和反动性的高峰。"},{"type":"paragraph","text":"解放以后，许杰的文学论——文艺为人生的理论当然是既不可能曲曲折折地阐发为大地主大资产阶级的人生服务，也不可能堂而皇之地阐发为中小资产阶级服务了；而形势确实也又有了新发展，不承认无产阶级对文艺的领导几乎都没有饭吃了。因此，许杰的文艺为人生的理论只能向文艺青年有时解释为:为真实的人生(注意:“真实的”三个字)，有时解释为:为工农兵群众的人生服务了，虽然他解放后著书立论已不如过去那么多产，但每逢讲演报告，撰写杂感，也必动辄马克思列宁怎样说，毛主席怎样说，鲁迅又怎样说，连语言也无产阶级化了，据他自己说是，不敢由衷，怕犯错误；于是他又学会了“辩证”地看问题的方法，譬如他在1956年10月7日的“文学基础知识讲座”上“谈谈短篇小说”的讲演中，先对他的文学论作了一个“辩证”的声明:"},{"type":"paragraph","text":"“在文学上讲，每每对一个问题各人有各人的看法，有的人认为这是天经地义的大事，有的人则根本不加重视了。”"},{"type":"paragraph","text":"“打个比方:我们早上都吃了稀饭，你吃了，我也吃了，但你说说这个滋味究竟是怎样呢?恐怕也很难说得一样”。"},{"type":"paragraph","text":"按照许杰的“辩证法”的逻辑，即使像文艺为谁服务?这么一个原则性的问题，当然也可以像“吃稀饭”似的，不一定要有一样的答案，你说为工农兵服务可以，我说为大地主、大资产阶级服务也可以，为中小资产阶级知识分子服务又有何不可?"},{"type":"paragraph","text":"就在这样的表面上看来好像是马克思主义而实质上否定客观真理是资产阶级实用主义的“假辩证法”的外衣下，许杰偷偷地向文艺青年络络续续贩卖了不少唯心主义的“私货”，通过他从资产阶级“人性论”改头换面拼凑起来的一套“为真实的人生”的文学论，在一部分文艺青年和知识分子中间，传播了一系列的资产阶级文艺思想。特别是在文艺为谁服务?怎样去服务?这一带有根本性质的问题上，他不适当地强调了“创作实践”“艺术才能”，主张“不一定要和工农兵结合”，也就是不一定要为工农兵服务；对于“生活是创作唯一的源泉”这个客观真理，他却采取“二元论”的态度加以否定，认为“这也不是绝对的”，主张加强作家的主观，在“创作实践”中把生活“提高”；此外，他认为一个作家掌握马克思主义是可以外加的，认为知识分子的思想改造不一定长期地投入火热的斗争去进行，而也可以在文艺创作中进行……等等。这些错误的文艺观点的危害性就在于错误地引导一部分文艺青年和知识分子走向反党反社会主义的文艺道路。由于篇幅所限，作者将另文加以分析。"},{"type":"paragraph","text":"总之，曾经以“进步教授”“文艺理论家”姿态出现的右派分子许杰，在他的文艺为人生的全部理论里，是贯串着一个反共反人民和反社会主义的资产阶级立场的，他的一生虽然经历了中国革命的几次大转折，但这个立场却始终“固执”如故，丝毫未动，在政治上则表现为忽左忽右，在文艺思想上则表现为投机取巧。因此，批判许杰的资产阶级文艺思想，已不仅仅是个文艺理论的问题，实质上正是无产阶级和资产阶级之间在意识形态方面的阶级斗争的一种反映。"},{"type":"paragraph","text":"1957.7.17"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}