{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":3,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席的革命文艺路线胜利万岁——赞革命现代舞剧《红色娘子军》","authors":["舒浩晴/空宣/彤平/晓陶"],"parts":[{"type":"paragraph","text":"风景这边独好"},{"type":"paragraph","text":"——赞《红色娘子军》对革命根据地的描写"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》，以高亢激越的旋律奏出了一曲响彻云霄的人民战争的凯歌。它以绚丽的色彩描绘了一幅革命根据地阳光灿烂的图景，热情地歌颂了毛主席关于建立革命根据地的光辉思想。"},{"type":"paragraph","text":"革命根据地的天是明朗的天。舞剧第二场一启幕，就以无比灿烂夺目的光彩，同前面序幕中阴森的土牢形成了强烈的对比。湛蓝的天空，阳光灿烂，白云飘荡，高耸入云的英雄树盛开着耀眼的红花，万泉河水波光荡漾，淙淙而流。在飘卷的红旗下，军民欢腾歌唱，热烈庆祝红色娘子军连的成立。“风景这边独好”！舞剧以饱蘸革命激情的彩笔，出色地把革命根据地一片朝气蓬勃的革命景象描绘了出来。"},{"type":"paragraph","text":"要不要建立革命根据地、如何建立革命根据地，这是无产阶级夺取政权过程中党内两条路线斗争的一个焦点。毛主席天才地指明了“必须把落后的农村造成先进的巩固的根据地”、“用乡村包围城市，然后取得城市”的武装夺取政权的革命道路。《红色娘子军》以感人的艺术形象和生动的舞蹈语言，深刻地揭示了这一伟大真理。"},{"type":"paragraph","text":"《红色娘子军》热情歌颂了根据地土地革命的伟大胜利。舞剧的第二、三场正面描写了在毛主席、共产党领导下，“实行土地革命，消灭豪绅阶级对农民的封建的剥削”的革命风暴。第二场儿童们表演打倒南霸天的舞蹈，生动地表现了土地革命的思想已经深入人心；“打土豪分田地”，“活捉南霸天”的醒目标语和洪常青政治动员的舞蹈，形象地描绘了椰林寨军民在党的领导下，进行土地革命的战斗豪情。尤为突出的是第三场，娘子军和赤卫队夜袭匪巢，开粮仓，分田地，砸碎锁链，救出了苦难的阶级弟兄，呈现了“收拾金瓯一片，分田分地真忙”的动人景象。"},{"type":"paragraph","text":"“建立根据地问题，首先就是武装部队问题。”《红色娘子军》热情地歌颂了根据地的武装部队、武装斗争，充满了浓烈的革命战争的“火药味”，一扫旧芭蕾艺术的所谓典雅、柔情之类的妖雾邪气。不论是洪常青气势磅礴的大刀舞，还是娘子军连战士飒爽英姿的射击舞，或是赤卫队威武机智的五寸刀舞，都生气勃勃地表现了根据地军民在毛主席关于“枪杆子里面出政权”的伟大思想的光辉照耀下，进行武装斗争的战斗风貌。“山口阻击”一场，更是在舞台上正面表现了如火如荼的武装斗争。舞剧还生动地表现了军民之间的鱼水关系，特别突出的是第四场。万泉河边红霞满天，根据地的姑娘们编了斗笠，摘了荔枝，前来慰问自己的子弟兵。那段斗笠舞以浓郁的抒情色彩，明快欢愉的节奏，淋漓酣畅地表现了革命人民对红军衷心爱戴的深厚感情，生动地描绘了“军爱民，民拥军，军民团结一家亲”的感人肺腑的情景。舞剧在描写人民武装时，突出表现了红军既是战斗队，又是生产队、工作队。娘子军连的战士们跟乡亲们一起捕鱼、种菜；战士们你帮我补衣服，我帮你练射击，互相帮助，团结一致。五个女战士抢着给老炊事员挑水的那段舞蹈，欢快活跃，妙趣横生，生动地表现了红军“团结、紧张、严肃、活泼”的战斗作风，使人们深切地感受到，这样的军队是无敌于天下的。"},{"type":"paragraph","text":"中国共产党的领导是中国革命胜利的保证，也是根据地建设的灵魂。《红色娘子军》热情地歌颂了根据地党的领导。舞剧第一场，洪常青在化装侦察的途中，遇到了逃出“南府”昏倒在地的女奴隶吴清华。当洪常青知悉吴清华的苦难身世后，怀着深厚的无产阶级感情，给吴清华指明了革命的道路。这一典型细节的描写，深刻地表现了被压迫人民只有在毛泽东思想指引下，在党的领导下，才能走上革命道路的史实。吴清华到了根据地，洪常青进一步启发她的阶级觉悟，并且以她的世代冤仇对全体军民作了一次生动的政治动员。吴清华在夜袭“南府”的战斗中，由于报仇心切，擅自开枪，过早地暴露了战斗信号，洪常青用毛泽东思想对她进行了教育。第四场对此作了很深刻的描写。万泉河边，战士们席地而坐，洪常青在给她们上课，黑板上醒目地写着“只有解放全人类才能最后解放无产阶级自己”。在党的教育下，吴清华深深地懂得了参加革命的真正目的，顿时豁然开朗，并下定决心，革命到底，终于在战斗的考验中，逐步成长为自觉的共产主义战士。"},{"type":"paragraph","text":"《红色娘子军》热情地歌颂了毛主席关于革命根据地的光辉思想，这在世界革命风起云涌的今天，有着深刻的现实意义。正因为这样，帝、修、反和一切敌人对《红色娘子军》恨之入骨。社会帝国主义开动宣传机器，大肆攻击《红色娘子军》把革命战争“描绘成欢乐的节日”。革命人民从来就把打碎铁锁链，翻身求解放的革命战争看作自己盛大的节日。敌人这么害怕，正说明了革命人民开心之日就是他们难受之时。全世界越来越多的革命人民正在走上建立革命根据地，以农村包围城市，武装夺取政权的光辉道路，让几只嗡嗡叫的苍蝇去向隅而泣吧！（舒浩晴）"},{"type":"paragraph","text":"党是引路人"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》中的吴清华，是一个成长中的无产阶级英雄。党代表洪常青两次给她“指路”，是她茁壮成长中的两个最重要的关键。吴清华的成长过程，深刻揭示了一个伟大的真理：只有中国共产党才能指引中国人民走向光明，走向解放。"},{"type":"paragraph","text":"不堪忍受南霸天残酷压迫的吴清华，一脚踢翻了狗腿子老四，冲出牢笼，逃进椰林深处。这时吴清华有一大段独舞，生动地表现了她在椰林中寻找出路的思想过程。她好象在问自己：茫茫黑夜何处奔？密密椰林哪是边？难道说奴隶们祖祖辈辈就没有一条生路可走？她时而急速旋转，纵身大跳，奔驰在椰林深处；时而低身缓行，在荆棘丛中一步一探。可是在那乌云笼罩的椰林里，没有清华走的路！她又被南霸天抓住，打得昏死在椰林里。这是旧社会千千万万劳动人民生活的缩影。在那豺狼当道的黑暗岁月里，哪有劳动人民的出路啊！吴清华无路可走，她醒过来，又昏过去……。"},{"type":"paragraph","text":"这时，乐队奏出了洪常青的音乐主调，顿时乌云驱散，天空豁然开朗，红军干部洪常青英姿焕发地迈上了舞台。当洪常青了解到南霸天毒打吴清华的罪行时，又一次激起了他对南霸天的无比仇恨和对阶级姐妹的深切关怀。他毅然决定，指引吴清华投奔解放区，参加红军，拿起枪杆子，跟党闹革命。洪常青迎着黎明的曙光，挥手指向东方。吴清华站在洪常青的身旁，顺着他指引的方向，透过椰林，望着刚刚升起的红太阳。这时，一束红光投在吴清华的脸上，我们从吴清华的眼睛里，第一次看见她闪射出希望的火花，在她面前出现了一条光明大道。在洪常青的指引下，吴清华迎着金色的阳光，大步跳跃着奔向革命根据地，参加了娘子军的战斗行列。这是吴清华在人生道路上一个巨大的转折，也是千千万万被压迫、被奴役的劳苦大众翻身求解放的共同道路。"},{"type":"paragraph","text":"林副主席指示我们：“把毛主席的思想灌输到工人、农民中去，才能改变劳动人民的精神面貌”。具有强烈的阶级爱憎的吴清华，在攻打椰林寨执行联络任务时，由于抑制不住心中的怒火，擅自开枪，过早地暴露了战斗信号，违犯了纪律。为了教育吴清华，舞剧别具匠心地安排了党代表洪常青给娘子军连战士们上政治课的情节。在舞台中心的黑板上，写着“只有解放全人类才能最后解放无产阶级自己”十九个闪闪发光的大字。金色曙光照在宿营地上，洪常青在对红色娘子军的战士们讲述无产阶级革命的道理，吴清华站在黑板旁边，接受着党的教育。洪常青亲切地拍着她的肩膀，鼓励她改正错误。课后，吴清华在黑板前，有一大段独舞，深刻地描绘了她的思想斗争过程。随着舞蹈动作的变化，天幕上的朝霞，逐渐成为灿烂的阳光。碧蓝的万里天空，飘着几朵白云，显得分外开阔，有力地衬托了吴清华在毛泽东思想光辉照耀下，迅速地提高了无产阶级觉悟。这时，吴清华的心胸就象晴空一样开阔，她的眼睛里闪射出异常坚定的光彩，在她面前出现了一条解放全人类的共产主义大道。这是洪常青用战无不胜的毛泽东思想第二次给吴清华“指路”。这次“指路”比第一次寓意更深，使吴清华在革命道路上产生了一个飞跃：从一个只知道个人反抗的奴隶，成长为一个自觉的无产阶级革命战士。这时吴清华庄严地举拳向党宣誓，她决心把自己的一生，贡献给整个无产阶级彻底解放的共产主义伟大事业！"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想”。革命在前进，吴清华在成长。在党的指引下，她砸碎了身上的锁链，投入了革命的行列，走上武装斗争的道路；在党的指引下，她扔掉了思想上的锁链，成了无产阶级的先锋战士，为无产阶级的彻底解放而英勇奋斗。吴清华的成长，是千千万万无产阶级革命战士成长的象征。吴清华的道路，是整个无产阶级彻底翻身解放的唯一正确的道路。（空宣）"},{"type":"paragraph","text":"革命枪杆子的赞歌"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》是当代无产阶级舞剧艺术的顶峰，是革命的舞剧，战斗的舞剧。舞台上占据中心的，是顶天立地的无产阶级英雄洪常青和苦大仇深的无产阶级先锋战士吴清华。帷幕打开，舞台上弥漫着革命战争的硝烟，革命的枪杆子大显神威。你看：艳阳高照的红色根据地，红色娘子军连党代表洪常青挥刀起舞，带领着战士们在操练。英雄树下、演兵场上，枪如林立，刀光闪闪，杀声震天。在夜袭“南府”的密集枪声里，红军战士似飞将军自重霄入，挥臂砍劈顽抗的匪徒。红军营地里，战士们警惕地背枪巡逻，吴清华紧握枪杆子苦练杀敌本领。山口阻击的战场上，炮声隆隆，硝烟弥漫，洪常青在高高飘扬的红旗下组织部队浴血奋战，用刀枪和石块打退敌人一次又一次的进攻。追歼途中，我军主力部队持枪奔袭，犹如泰山压顶，倒海翻江。最后，在解放椰林寨的战斗中，军号嘹亮，枪声四起，红军战士冲进了南匪老巢，当年“南府”的女奴隶吴清华，用革命的枪杆子亲手处决了血债累累的恶霸地主南霸天，世世代代受苦的人民见到了太阳。革命人民用革命的枪杆子消灭了武装的反革命。革命现代舞剧《红色娘子军》在社会主义文艺舞台上再现了人民革命武装斗争的伟大历史，对革命战争和革命的枪杆子进行了满腔热情的歌颂，形象而深刻地展示了毛主席关于“枪杆子里面出政权”的伟大真理。"},{"type":"paragraph","text":"毛主席教导我们：“离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。”从革命现代舞剧《红色娘子军》里，我们深刻地领悟了毛主席这一教导的无比英明正确。反动黑暗势力的代表南霸天，是拥有反革命武装的，是掌握着反革命的枪杆子的。女奴隶吴清华在“南府”受尽摧残，她那血迹斑斑的遍体伤痕，最清楚不过地说明，反动派正是依仗着手里的反革命武装才骑在劳动人民头上作威作福。要消灭反革命武装，只有拿起革命的枪杆子。吴清华正因为饱尝了没有枪杆子的苦，所以当她参加了红军，在红旗下接过枪时，禁不住热泪滚滚，激情汹涌。这枪是权，这枪是革命人民的命根子啊！正因为有了枪杆子，不可一世的“老爷”南霸天才在昔日的女奴隶吴清华面前作揖磕头，成了一条落水狗。正因为千千万万个吴清华有了枪杆子，才使得世世代代受苦的人民冲出牢笼，见了天日。正因为中国人民在毛主席、共产党领导下拿起了枪杆子，走武装斗争的道路，才推翻了压在头上的帝国主义、封建主义和官僚资本主义“三座大山”，建立了无产阶级专政的新中国。"},{"type":"paragraph","text":"毛主席教导我们：“工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”革命人民只有靠革命的枪杆子，才能夺取政权，巩固政权。当前，美帝国主义、社会帝国主义依靠他们的反革命枪杆子，正在策划对我国发动大规模的侵略战争。毛主席教导说：“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备！”我们一定要牢记毛主席的伟大教导，握紧革命的枪杆子，充分做好战备，如果美帝国主义、社会帝国主义胆敢对我国发动侵略战争，我们就和全世界革命人民一道，用革命的枪杆子把它们彻底消灭！（彤平）"},{"type":"paragraph","text":"不屈不挠的反抗性格"},{"type":"paragraph","text":"——赞《红色娘子军》“清华诉苦”的舞蹈造型"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》经过反复琢磨，反复实践，以更加生气勃勃的崭新面貌，跨上了社会主义的文艺舞台。这颗闪耀着毛泽东思想灿烂光辉的艺术明珠，越发璀璨夺目，光彩照人。"},{"type":"paragraph","text":"舞剧是一种综合艺术，舞蹈在舞剧中是刻划人物、突出主题的根本手段。“造型”在舞蹈中，又是塑造无产阶级英雄形象的重要手法。敬爱的江青同志曾经精辟地指出过，舞蹈不讲究造型，就没有前途。《红色娘子军》在江青同志亲自培育下，英雄人物的每段舞蹈，都有精美的造型，鲜明、准确、生动地表现了英雄人物的思想感情，刻划了英雄人物的革命风貌。如第二场贫农女儿吴清华诉苦的一段舞蹈，只用八个造型舞姿就表现了她不屈不挠的反抗性格和要求参加革命的坚强决心。"},{"type":"paragraph","text":"吴清华逃出地主南霸天的阴暗土牢，又被捉住遭毒打，昏死在椰林里。醒后，她仇恨满胸，誓要报仇。在党代表洪常青的指引下，她满怀希望踏上了投奔红军的光明大道。解放区晴空万里，红旗飘扬，军民们热情地欢迎了吴清华。这个在凶狠残暴的南霸天皮鞭下长大的苦孩子，沐浴着革命根据地温暖的阳光，领受着根据地军民亲切的关怀，怎能不激情澎湃，热泪涌流！当连长抚摸她满是伤痕的胳膊时，吴清华对阶级敌人的万丈怒火，通过一个强烈的侧身拉袖露出伤痕的造型，迸发了出来。紧接着，吴清华面对娘子军连战士又来了一个背对观众的低的看伤动作，通过这一高一低的对比，和随着情绪的发展设计的“要求参军”等一大段舞蹈，形象地叙述了她的苦难遭遇，控诉了南霸天的滔天罪行，鲜明而有层次地刻划了吴清华这个贫农女儿敢于斗争、坚强不屈的反抗性格，生动地展示了英雄人物的内心世界。"},{"type":"paragraph","text":"这段舞姿，动作大，造型美，层次分明，有动有静，外在的形体和内在感情达到了高度的统一，简明易懂，印象深刻。这些精美的造型具有丰富的艺术表现力和强烈的艺术感染力。这一段舞蹈，是一堂生动的阶级教育课。当吴清华面向观众做侧身拉袖的造型时，人们清楚地看见她臂上一道道血淋淋的鞭痕，引起了我们深切的阶级同情；当吴清华背向观众做挺胸抚背的造型时，人们看见她衣服上的斑斑血迹，激起我们对阶级敌人的无比愤恨；当吴清华低姿侧视，紧握双拳，怒不可遏时，人们从她倔强、刚毅的反抗性格中，汲取了不屈不挠斗敌顽的战斗力量。"},{"type":"paragraph","text":"吴清华的诉苦，使我们回忆起旧中国劳动人民在帝国主义、封建主义和官僚资本主义三座大山压榨下的悲惨景况，想到今天世界上还有亿万劳苦人民在帝、修、反的铁蹄下过着牛马不如的痛苦生活。看到吴清华在红色根据地军民面前诉苦，就想到人民军队是劳动人民的坚强靠山，毛主席、共产党是劳动人民的大救星。从吴清华在地主南霸天黑牢里受苦，到奔赴红色根据地参加红色娘子军连这一根本变化，使我们深刻地领会了毛主席关于“枪杆子里面出政权”的伟大真理。劳动人民只有开展革命武装斗争，夺取政权，才能砸烂一切枷锁，求得彻底的翻身和解放。"},{"type":"paragraph","text":"广州部队 晓陶"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}