{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"响应美军退出中国运动  邢市文教界集会座谈  决以自己的笔和嘴向群众扩大宣传","authors":["古古"],"dates":[{"year":1946,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"响应美军退出中国运动"},{"type":"paragraph","text":"邢市文教界集会座谈"},{"type":"paragraph","text":"决以自己的笔和嘴向群众扩大宣传"},{"type":"paragraph","text":"世界上没有不吃羊的狼"},{"type":"paragraph","text":"范文澜校长揭露美反动本质"},{"type":"paragraph","text":"张宗麟教授说："},{"type":"paragraph","text":"美如不改变政策我们就赶他出去"},{"type":"paragraph","text":"【本报邢台讯】本月十三日上午，邢台市文化教育界北方大学、边区文联及各团体代表共一百一十余人，齐集邢师大礼堂，举行“美军退出中国”座谈会，响应上海、重庆、香港各界发起之“要求美军退出中国运动”。出席者有北方大学范文澜校长，罗青秘书长，张柏园教务长，和张宗麟、陈唯实、尹达、李岩诸教授；边区文联作家、诗人、戏剧美术工作者荒煤、黑丁、鲁藜等；邢台市各印刷出版机关；各中学师范校长以及北大各院、各中学、完小教员学生代表等；邢台市常化志市长亦出席参加。"},{"type":"paragraph","text":"主席罗青明确简练的向大家提出座谈问题的中心后，新从大后方到北大文艺研究室学习的青年张木岗激奋的站起来说：“今日蒋占区实际已完全是美国兵，美国市场和特务的世界…………我不应该说是从大后方来的，而应该说是到了大后方。因为今天全中国只有解放区才是真正的大后方。”"},{"type":"paragraph","text":"诗人鲁藜愤怒的挺着胸说：“告诉全国的人民，美军驻在中国是丝毫没有理由的。告诉杜鲁门、贝纳斯那些反动派，中国人民是不愿做奴隶的。我们有百年的反帝反封建的经验，有八路军这支人民的武装，有自由民主的大后方——解放区，我们不会对侵略者客气的！”"},{"type":"paragraph","text":"抱病出席的范文澜校长，在雷动的掌声中讲话了，他说：“世界上没有不吃羊的狼，不吃鸡的黄鼠狼，这是天性。帝国主义要殖民地和狼一定吃羊是一个道理。美国帝国主义恰巧碰上蒋介石这个走狗，不过这只狗完全是一个泄了气的皮球，一点资本也没有”。他详细的分析了蒋介石的本质，美帝国主义的骗术和人民力量以后，又鼓舞大家提高胜利的信心说：“我们继续发扬八年来艰苦奋斗的精神，跟随着天才领袖毛泽东的领导，一定能使美军退出中国去，把卖国贼蒋介石打垮。”"},{"type":"paragraph","text":"才从延安到北大的张宗麟教授说：“美军驻在中国有两大罪状：一是破坏中国和平，一是支持中国内战。今天我们还是客气的请他撤出去。美国如果不改变政策，就是我们的敌人，我们就要赶他出去。”他加重语气说：“我们有力量赶他出去，象赶日本帝国主义一样。这力量是全国人民的，是人民领袖毛泽东领导我们的力量！”接着各出席代表都热烈发言，女子完小教员王英女士，深痛叙述不久以前在北平亲目所见到的美军暴行，尤其是妇女被侮辱的事实，引起大家更大的愤慨，大家一致认为，解放区的文教工作者，应该用自己的武器——笔和嘴，把美军退出中国这一运动扩大到老百姓中间去。并团结起来，尽一切力量支援前线，不获胜利誓不终止。"},{"type":"paragraph","text":"最后，全体通过向美国纽约争取和平委员会、民主远东政策委员会等团体，及上海、重庆、香港各界人民团体民主人士，发出通电，响应“美军退出中国运动”。并向各前线指战员致慰问电，祝贺爱国自卫战争的捷音！大会在下午三点钟，绵绵秋雨中闭幕。（古古）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"范文澜","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}