{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中阿友协欢宴阿中友协代表团","authors":[],"dates":[{"year":1960,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中阿友协欢宴阿中友协代表团"},{"type":"paragraph","text":"朱德委员长、李先念副总理出席宴会"},{"type":"paragraph","text":"中阿友协会长蒋南翔说：阿尔巴尼亚人民在建设祖国、反对美帝国主义的战争阴谋、反对现代修正主义和巩固社会主义阵营的团结的斗争中作出了重大的贡献"},{"type":"paragraph","text":"阿中友协代表团团长凯莱齐说：中国社会主义建设光辉胜利的源泉是党的马克思列宁主义的正确路线、生产的高速度和人民公社化"},{"type":"paragraph","text":"新华社2日讯　中国阿尔巴尼亚友好协会今晚在人民大会堂举行宴会，热烈欢迎以阿尔巴尼亚劳动党中央委员、部长会议副主席、阿中友协主席阿卜杜勒·凯莱齐为首的阿尔巴尼亚中国友好协会代表团。"},{"type":"paragraph","text":"中共中央副主席、全国人民代表大会常务委员会委员长朱德，中共中央政治局委员、国务院副总理李先念，中共中央委员、人大常委会副委员长林枫出席了今晚的宴会。正在我国访问的阿尔巴尼亚对外文化联络委员会主席米斯托·特雷斯卡、阿尔巴尼亚作家艺术家协会秘书长谢夫卡特·穆萨莱，阿尔巴尼亚驻中国大使帕里夫蒂，应邀出席了宴会。"},{"type":"paragraph","text":"中共中央候补委员、中阿友好协会会长蒋南翔在宴会上讲话。他首先代表中阿友好协会向亲密的兄弟和战友—阿尔巴尼亚的贵宾们，表示衷心的热烈的欢迎。"},{"type":"paragraph","text":"蒋南翔说，阿尔巴尼亚人民是富有革命传统的英雄的人民。我们中国人民对阿尔巴尼亚人民一向怀着崇高的敬佩的心情。阿尔巴尼亚的社会主义革命和社会主义建设是在困难的条件下进行的，但是，勤劳、勇敢的阿尔巴尼亚人民并没有被困难所吓倒，他们在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的领导下，高举着马克思列宁主义的大旗，战胜了重重困难，坚持了社会主义革命和社会主义建设，并且以飞跃的速度改变着自己国家的面貌。现在，阿尔巴尼亚已经变成了一个欣欣向荣的社会主义农业—工业国家。第二个五年计划的主要指标，已经提前胜利完成，更加宏伟的第三个五年计划即将从明年开始执行。阿尔巴尼亚人民正向着光辉灿烂的未来急驰猛进，我们中国人民对阿尔巴尼亚人民的巨大成就感到由衷的高兴，并从中得到莫大的鼓舞。"},{"type":"paragraph","text":"蒋南翔说，阿尔巴尼亚人民在积极建设自己祖国的同时，坚决反对以美国为首的帝国主义的侵略政策和战争阴谋，坚决支持亚洲、非洲和拉丁美洲的民族独立运动，为维护世界和平进行了坚持不懈的斗争。特别应当指出的是，阿尔巴尼亚劳动党和阿尔巴尼亚人民对以南斯拉夫铁托集团为代表的现代修正主义进行着不调和的斗争，为捍卫马克思列宁主义的纯洁性，为巩固社会主义阵营的伟大团结，作出了重大贡献。阿尔巴尼亚人民在这些斗争中所表现出来的顽强的革命意志和高度的原则精神，是我国人民十分钦佩的。中国人民以有这样一个坚强的兄弟而感到自豪。"},{"type":"paragraph","text":"蒋南翔最后说，中阿两国虽然相隔千山万水，但是共同的事业和共同的斗争把我们两国人民紧紧地联结在一起。我们的友谊是建立在马克思列宁主义原则和伟大的无产阶级国际主义的基础之上的，是永恒的和牢不可破的。中国人民非常珍视这种友谊，并将用全力来巩固和发展它。我们相信，这次以凯莱齐主席为首的阿中友好协会代表团来我国访问，定会对巩固和发展我们两国人民之间的兄弟友谊作出重要贡献。"},{"type":"paragraph","text":"凯莱齐团长接着在宴会上讲话。他说，请允许我以代表团的名义向你们，并通过你们向全体英勇勤劳的中国人民致以祝贺。我们的访问将有助于进一步加强我们两国人民之间的友谊。我们有过共同的痛苦遭遇，有过反对压迫与剥削的共同斗争，我们的友谊是根深蒂固的。凯莱齐团长说：“现在，我们的友谊表现在为建设社会主义、保卫和平、反对以美帝国主义为首的帝国主义侵略计划及其走狗——万恶的贝尔格莱德叛徒修正主义者的斗争中；我们的友谊在保卫马克思列宁主义、保卫这一思想的纯洁性的坚持不渝的斗争中，发展和巩固。”"},{"type":"paragraph","text":"他说：“伟大的人民中国解放后十一年来，在光荣的中国共产党和亲爱的、久经考验的马克思列宁主义导师——毛泽东同志的英明而有远见的领导下，取得了伟大的历史性的胜利。你们的国家在社会主义建设中取得光辉胜利的源泉是党的马克思列宁主义的正确路线，生产的高速度和人民公社化。这些都是中华人民共和国在未来的社会主义和共产主义建设中取得伟大胜利的有力保证。”"},{"type":"paragraph","text":"凯莱齐着重说：“昨天的劳动群众游行，群众的热情，和高度的组织性，清楚地表达了人民同党和政府的亲密关系，表达了他们对党和政府的热爱。你们的这种热情和伟大的创造性的劳动，给我们增加了百倍的力量。阿尔巴尼亚人民受了几百年的痛苦。正如霍查同志所说的：我们必须手执刀剑，开辟历史路程，因为敌人向来就企图压迫我们。我国人民在自己的忠实儿子恩·霍查同志为首的劳动党的马克思列宁主义领导下，终于获得了自由，并在苏联、伟大的中国和其他社会主义国家的帮助下，正在建设社会主义，把我国从一个落后的农业国变成为农业—工业国家。”"},{"type":"paragraph","text":"凯莱齐团长最后说：“我们阿中友好协会根据党的教导，正在更加广泛地在发动群众中宣传你们伟大国家的成就，为了增强我们两国人民之间的友谊，今后我们继续进行这一工作。阿尔巴尼亚人民为有一个像伟大的中国人民这样的朋友而感到骄傲。我国珍视这种友谊，并将进一步增强连系我们两国人民的永恒的友谊。”“阿尔巴尼亚人民受到马克思列宁主义党的无产阶级国际主义不断的教育，它将为维护和增强社会主义阵营的团结而奋斗。”"},{"type":"paragraph","text":"蒋南翔和凯莱齐的讲话，不断被热烈的掌声所打断。"},{"type":"paragraph","text":"出席宴会的还有：中共中央委员曾山，外交部副部长罗贵波，国防部副部长王树声，国务院外事办公室副主任张彦，对外文化联络委员会副主任屈武、罗俊，中阿友好协会副会长贺彪、刘白羽，和国家政府机关各部门负责人，北京市负责人，以及首都各界人士等。"},{"type":"paragraph","text":"阿尔巴尼亚在京的留学生也应邀出席了宴会。"},{"type":"paragraph","text":"宴会前，蒋南翔同志会见了凯莱齐同志和阿尔巴尼亚的贵宾们，并且为欢迎来自兄弟之邦的亲密兄弟凯莱齐同志们，举行了酒会。（附图片）"},{"type":"paragraph","text":"中阿友好协会十月二日晚举行宴会热烈欢迎阿中友好协会代表团。图为阿卜杜勒·凯莱齐和朱德步入宴会厅。"},{"type":"paragraph","text":"新华社记者　葛力群摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"朱德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}