{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":12,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命征途新篇章——部队复员的干部在农村的先进事迹","authors":[],"parts":[{"type":"paragraph","text":"“我们共产党人好比种子，人民好比土地。我们到了一个地方，就要同那里的人民结合起来，在人民中间生根、开花。”"},{"type":"paragraph","text":"在毛主席的革命路线指引下，一批批部队复员的干部，服从革命斗争的需要，从沸腾的军营，奔向广阔的农村。这些人民公社的新社员，保持和发扬人民解放军的光荣传统，他们能“官”能民，能上能下，朝气蓬勃地战斗在农业战线上，用自己汗水，谱写新的篇章。"},{"type":"paragraph","text":"扎根开花"},{"type":"paragraph","text":"骄阳似火，万里晴空，在江苏省南通县新坝公社的原野上，一位身着粗布衣服，头戴草帽，鬓发霜白的同志，背着沉甸甸的喷雾器，正带领社员群众，向稻螟虫进军。他就是共产党员、解放军原连队指导员，现任新坝公社四大队第十一生产队副队长胡步荣。"},{"type":"paragraph","text":"一九五二年九月，某部五连指导员胡步荣把一枚枚奖章、纪念章，一张张光荣证、荣誉书，藏进挂包里，又从连队附近小集镇上，选购了一根榆木扁担，带着负过伤的身体，怀着建设社会主义新农村的雄心壮志，复员回到了阔别多年的故乡——四十里铺。"},{"type":"paragraph","text":"他放下背包，扛起扁担，就下地劳动。乡亲们见他从部队当过“官”回来，挑担推车流汗水仍然和老百姓一样，都打心眼里欢喜。"},{"type":"paragraph","text":"有一天，胡步荣罱河泥回家的路上，贫农陈奶奶气愤难捺地告诉他，村上有人在传“人往高处走，水往低处流。步荣不犯错误，那会回乡晒日头”。陈奶奶焦急地说：“步荣呀，你可要顶得住啊！”胡步荣想起部队首长临别前的嘱咐，意识到，能“官”能民，回乡务农，要遇到一场严峻的阶级斗争。就坚定地回答：有党的关怀，有贫下中农的支持，我什么都顶得住！"},{"type":"paragraph","text":"贫下中农迅速查清了这些谣言是阶级敌人破坏军队复员干部的声誉，对造谣生事的地主分子进行了斗争。"},{"type":"paragraph","text":"有的人劝胡步荣说：你把奖章挂起来，把光荣证贴起来，让那些家伙看看，堵住他们的嘴。胡步荣笑着回答：“阶级斗争不会松下来，阶级敌人的嘴不会封起来。顶住这股吹来的妖风，关键是我要在农村扎下根来！”"},{"type":"paragraph","text":"在建设社会主义新农村的征途上，胡步荣迎着风浪，带头搞合作社，走农业集体化的金光大道。"},{"type":"paragraph","text":"队里需要饲养员，胡步荣卷起铺盖，来到养牛场。"},{"type":"paragraph","text":"阳春三月，他早起，踏着露珠，打来一筐筐嫩草；中午，他披着阳光，给牛篾毛、抓痒、捉跳蚤；晚上，他顶着繁星，铡粗料，磨细料，打扫牛棚。年近六十的人，硬是用一番心血，把三头耕牛喂养得膘肥体壮。"},{"type":"paragraph","text":"队里需要保管员，胡步荣又卷起铺盖，来到仓库房。"},{"type":"paragraph","text":"盛夏酷暑，他每天要顶着烈日翻晒三万多斤新谷。这是贫下中农用汗水浇灌的谷子，可不能让一粒粮食发霉变质。深夜了，他怕谷囤起温，还常常起来翻仓散热……"},{"type":"paragraph","text":"队里需要放水员，胡步荣又卷起铺盖，来到水渠边。"},{"type":"paragraph","text":"他扛把大铁锹，整天巡回在田间，放水、修堤、查看苗情；夜里，还是扛着这把铁锹，象个老哨兵似的，在清水潺潺的灌溉渠上，巡逻警戒。"},{"type":"paragraph","text":"胡步荣常说：“从指导员到饲养员、保管员、放水员，都是人民的勤务员。”他就是这样，在继续革命的大道上，迈着坚实的步伐。"},{"type":"paragraph","text":"一九六九年秋，四十里铺一连四十多天点雨不降，一些地势稍高的地面都干裂成一条条龟背纹。胡步荣说：“搞农业，就要有当年那股打鬼子、战蒋匪的精神，冲得上去，拿得下来。”天大旱，胡步荣领着社员群众大干。他不顾过去的伤口疼痛，和小伙子们一样，连续十几天，两头摸黑，挑水救苗。每天他要挑二百多担水，走二十多里路。村上的男女老少，无不为胡步荣革命加拚命的精神所感动。胡步荣和四十里铺子的群众，硬是用一副铁肩两只手，降服了张口咬苗的“旱老虎”。这年，他们获得了平均亩产皮棉一百一十三斤六两的好收成，粮食也达到平均亩产一千一百二十斤以上。"},{"type":"paragraph","text":"二十一个春秋，解放军复员干部胡步荣同志，就是这样在人民中扎根，在公社里开花。（王嘉祥、凌志文）"},{"type":"paragraph","text":"能上能下"},{"type":"paragraph","text":"河北省大名县杏现大队党支部书记、军队复员干部杨富贵，复员回乡以后，根据党的需要，先后四次走上领导岗位，又先后三次从领导岗位上退下来。他职务变，但一心为革命的思想没变，扑下身子为人民拉车的劲头没减。群众称赞他是“心眼里装满着革命的人”。"},{"type":"paragraph","text":"杨富贵一九三九年参加八路军，一九四一年加入中国共产党。在战争年代，他英勇杀敌，不怕牺牲，为人民的解放事业先后五次负伤，两次获得“杀敌英雄”的光荣称号，由战士逐步提拔为中队长。"},{"type":"paragraph","text":"一九五○年，上级号召部分军队干部复员回乡，参加社会主义建设。正在荣军学校休养的杨富贵积极报名。组织上考虑到他是二等甲级残废，打算安排他到一个武装部工作。他找到领导说：“我是个共产党员，要带头响应党的号召，到农业第一线去，在这个问题上我不要照顾。”在他的再三请求下，组织上批准了他的申请。"},{"type":"paragraph","text":"杨富贵复员回村不久，就遵照毛主席关于“组织起来”的伟大教导，串连贫下中农，组织起全村第一个互助组，并把一千五百斤麦子的残废金交到组里，添置生产工具，发展集体生产。"},{"type":"paragraph","text":"一九五三年，杨富贵担任了村里党支部书记，他又把村里五个互助组组织起来，办成了合作社。不久，他被调到刘胜乡担任党总支书记。时间不长，全乡就实现了合作化。以后，他又根据党的需要，先后担任了联村社党委副书记、公社党委副书记、公社武装部部长等职务。每次调动，他都高高兴兴地服从。每到一个岗位，他都勤勤恳恳地工作。"},{"type":"paragraph","text":"一九六○年，杏现大队的一小撮阶级敌人，趁着国家遭受自然灾害，搞投机倒把，破坏集体经济，使杏现成了后进队。为了打击阶级敌人，改变杏现的面貌，上级决定让杨富贵回村担任党支部副书记。杨富贵二话没说，打起背包又回到了村里。"},{"type":"paragraph","text":"杨富贵回村的消息，很快传遍了全村。贫下中农欢迎他。也有人奇怪地问他：“你怎么又下来了？”杨富贵爽朗地回答：“这是党的需要嘛，干革命，职务上上下下是常事。一个共产党员，就是要能上能下，能官能民。”"},{"type":"paragraph","text":"杨富贵担任党支部副书记后，带领广大群众批斗阶级敌人，批判资本主义倾向，很快改变了杏现的后进面貌。他为了进一步取得领导生产的主动权，先后学会了开机器、给牲口看病等技术，成了农业战线上的一个多面手。贫下中农赞扬说：“富贵干啥象啥，能大能小，我们就是喜欢这样的好干部。”"},{"type":"paragraph","text":"杨富贵当干部时，执行毛主席的革命路线坚定不移；不当干部时，也不忘记自己要做无产阶级先进分子。他说得好：“上下只是革命分工的不同，但执行毛主席的革命路线却是毕生的战斗任务。”无产阶级文化大革命中，杨富贵一度“靠边站”了，但他对革命高度负责的思想却没有靠边站，心眼里仍然装着杏现村的革命和生产。"},{"type":"paragraph","text":"一次，二队打机井刚打到八丈深，有人就主张下管。杨富贵说：“打不到胶泥底上不能下管。”一个人说：“靠边站，你有什么权管事？”杨富贵说：“我没权管事，可有权为革命提建议，打不到深度就下管，一眼机井就毁了，会给革命造成损失。大家说，应该怎么办？”革命群众都说杨富贵说得有理，主张往下打。一直打到十六丈多才下管，成了全村第一眼好井。群众敬佩地说：“富贵不当干部了，可还是操着干部那份心。”"},{"type":"paragraph","text":"经过无产阶级文化大革命的锻炼和考验，杨富贵的路线觉悟得到了进一步提高。他在大队党支部书记的岗位上，紧紧依靠群众，发动群众连年苦战，把杏现大队变成了一个农、林、牧、副、渔全面发展的鱼米之乡。去年，他们亩产超过了千斤，向国家贡献粮食七十五万多斤，成为全县“农业学大寨”的一面鲜艳红旗。（联合报道组）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}