{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"美蒋匪特罪行录","authors":["杨帆"],"dates":[{"year":1950,"month":11,"day":25}],"is_range_date":false,"parts":[{"text":"美蒋匪特罪行录","type":"title"},{"text":"杨帆","type":"authors"},{"text":"自美帝进攻朝鲜人民，侵占我国台湾，尤其在仁川登陆，并轰炸我安东等地，疯狂的扩大其侵略战争之后，潜伏东北各地的美蒋特务破坏分子，便飘然自得，认为“时机已到，必须快干”。于是加紧扩大匪特组织，掳枪掠资，策动破坏、暗害，到处张贴标语散发传单，散布各色谣言，进行扰害人民叛变祖国的种种罪恶活动，妄图配合美帝扩大侵略战争，策应蒋匪“卷土重来”，以便能够“借尸还魂”，重温其奴役人民的罪恶统治迷梦。我们对美蒋匪特的鬼蜮阴谋必须提高警惕，予以彻的粉碎，现将其恶毒阴谋罪恶活动揭露如下：","type":"paragraph"},{"text":"美蒋特务目前最主要最普遍的破坏形式，是组织匪特武装，进行骚扰叛乱。他们以潜伏的美蒋特务、蒋匪流散少数反动军官、流氓、惯匪以及反动思想较深，历史较长的党团分子为领导基础，积极搜罗蒋匪残余反动势力，兴波作浪，妄图乘机骚动，颠翻人民政权。如沈阳市捕获之匪特傅国政，即勾结蒋匪反动军官范维坦等残兵败将，组织所谓“东北志愿兵团”，图谋发展两个军、十二个团。营口破获之美蒋特务“辽海特工区”汪泰久案，并制订了“武力建设计划”，三五一帮，既匪又特。组织十五个小组，企图夺我公安派出所枪支，预谋组织匪特武装三千人，以策应美蒋“反攻登陆”，配合“接收”。长春、辽西联合捕获的军统特务魏连城，曾组织了“敌后游击自卫纵队第一大队”。热河捕获的军统分子孙景峰，组织了“保密局敌后行动队”，其成份百分之九十以上为蒋匪散兵、建军流氓、惯匪、谍报特务，亦有少数反动地主。他们在城市冒充电业税务、及公安人员，查电灯、查税票、查户口，来杀人劫物。在农村化装打柴割草、行商赶集、讨饭逃荒借宿问路，来打家劫舍。匪特并采取集中活动，分散隐蔽，在城乡或边缘地带流窜，抢劫人民财物、车辆、骡马。如陈化洲匪部在热河东部青沟梁劫过大车三十辆。长春匪特冒充公安人员，闯入私营聚丰铁工厂，将人捆绑后强令爬下用被蒙上，将该掌柜的老婆衣服剥下，焚烧阴部及乳房，烧得焦烂不堪，勒去金子七两多。匪特王鸿志将市民举兴权捆绑后用三寸长洋钉子向其肩胛上钉，并用火烧胸部，烧的油烟直冒，抢去金戒子一百多个、金镯三付、金表一个。沈阳破获的美蒋特务组织“正华社”，匪首许英、刘克志，除搞情报破坏外，并指使惯匪头子高真信、老孝武、靠山、靠河及匪特王中石等，组织“暂进军”、“敢义队”、“进展游击队”等地下匪团。其罪行仅“靠山”、“靠河”一股在辽、鞍一带，就抢群众村合作社六次，抢去民兵枪六支、群众金钳二付、金镏十七个、布千尺、现金一亿五千余万元，其他财物甚多。打死我村长一，打伤我群众二。在鞍山弓长岭，一次抢了四家还不算，更残忍的用灌凉水、“烧香肉”、“灰揉眼”等手段逼索。被抢工友孙玉英至今胸口还留着碗大伤痕。","type":"paragraph"},{"text":"其次是进行暗害、破坏。在鞍山、抚顺、长春、北票等地发电厂与动力部门，迭次发现破坏分子，以沙石、铁板来破坏机器损坏零件。长春车站留用蒋党区分部委员，曾二次把火车引入占用线，企图造成撞车事故，颠覆列车。沈市破获之匪特“青年爱国社”，对我干部、进步人士则实行暗杀，匪首李长忠以下八名，均以蹬三轮作掩护，有计划的诱我干部和进步群众乘车，企图拉至僻静地方，夺枪暗杀；发现有钱的人，跟踪到僻静地方喝令站下，冒名检查，搜去财物逃脱。在热河丰宁县发现匪特撒毒，当有四十余名群众昏迷过去。敦化第三医院，一天有一百一十人砒霜中毒，轻者腹痛，重者吐血。相似情况隔日又在该县车站医院发生。对我下层组织，如派出所、区、村政府、自卫队与合作社、商店等则屡次袭劫。“辽海特工区”主犯汪泰久，图谋杀害税务局长，以夺枪掳款开辟下一步骤的经费来源。","type":"paragraph"},{"text":"再次是假冒或伪装以进步的面目混入我机关、企业内部，偷窃机密文件，刺探情报。所谓“中国国际第三党”匪特李季，该犯穿着干部服，公开佩带手枪，伪造各种印鉴护照、身份证明，盗取各种证章，冒充机关人员，骗取了东北首长的照片；盗取了工业部等机要的文件，调查各机关驻地人员情况，制图编号标明。长春破获之美蒋特务“内调局第三分区潜伏组”案，组长于志祥除积极搞“武装游击”外，还分别派人利用我招考机会，打入铁路与建筑公司内部，企图调查我交通、建筑情况。匪特同时在我留用之反动党团人员及对我不满分子中，发展反动组织，如李季案中七个干探，有六个是从我留用人员中发展的，并拉拢我个别落后动摇的党员、团员。抚顺县捕住的匪特何福元，就是利用我两个落后动摇的青年团员，并经其介绍混到团内来的。这些匪徒们企图以内外夹攻的办法对我进行各种破坏，伺机暗害，妄想配合蒋匪“接收”。","type":"paragraph"},{"text":"第四，散发反动传单、张贴标语、制造各色各样谣言，扰乱人心，混淆社会听闻。鼓吹其主子美帝奴役世界人民的罪恶阴谋，狂喊“第三次世界大战”，吹嘘美帝“威力”，恫吓、煽惑某些对时事认识不清的群众。辑安一个农民误信谣言，怕地主回来要牛，贱价卖掉；另一个农民则怕地主回来要租，把打下的四斗麦子浪费了两斗，日后明白，后悔莫及。匪特们并张贴反动标语，签署各种不伦不类的称号，充当美蒋的应声虫。","type":"paragraph"},{"text":"尽管匪特们煞费苦心、绞尽脑汁地穷施鬼蜮伎俩，但在提高了政治觉悟和警惕性的人民前面毕竟是逃不脱法网的，傅国政、汪泰久等匪特的就擒正法，就是明证。我们警告美蒋匪特们：如不赶快“放下屠刀”回心向善或向人民立功自赎，必将葬送在自己的罪恶渊薮之中，人民是绝对不能容忍你们这样危害国家人民的罪行的。","type":"paragraph"}],"comments":[],"origin":"《东北日报》1950年11月25日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}