{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":10,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"青年战士怎样革命化思想改造是一辈子的事；思想没有真空；我的自然红思想是怎样产生的；","authors":["郅顺义于绍生麦银君"],"parts":[{"type":"paragraph","text":"思想改造是一辈子的事"},{"type":"paragraph","text":"一个革命者的思想改造是一辈子的事。这是因为我们要实现共产主义，要实现人类历史上这个空前伟大而又艰巨的事业，就要有高度的共产主义觉悟。一个人的共产主义觉悟，不是生下来就有的，而是在革命斗争的实践中逐渐锻炼和提高的。毛主席教导我们：实现共产主义的过程，就是改造客观世界与改造主观世界的过程。谁都知道，在社会主义社会仍然存在着阶级和阶级斗争，被推翻的反动阶级不甘心死亡，他们千方百计地阴谋复辟，资产阶级和旧的思想残余经常从各个方面向我们展开斗争。常言说，“冰火不能同炉”。如果我们不在思想上警惕阶级敌人的进攻，不断进行兴无灭资的斗争，不经常用无产阶级的思想改造自己，那么资产阶级思想就会趁虚而入。"},{"type":"paragraph","text":"一九五六年，我爱人的关节炎恶化了，几乎瘫痪，我把她接到部队，为她治疗。当时听到一点风言风语：“老郅背上那个包袱什么时候是个头哇！”“凭你那个条件，再找个对象也不难啊！”乍一听，好象是关心我，可是学习了毛主席关于阶级和阶级斗争的论述，再仔细一琢磨，觉得这些话里有问题。我在旧社会是房子一间，地无一垅，受尽欺压和剥削的穷木匠。如果我按照这种说法办了，把自己的幸福建筑在别人的痛苦之上，那我还算什么劳动人民出身？那我还有什么共产党员的气味？这件事，已经过去好几年了，每当我想起来，便深刻地感觉到，在和平时期，阶级斗争往往是在说说笑笑中进行的。如果你不小心，就会上当。所以我觉得，家庭出身好，只是为我们进行思想改造，实现革命化创造了，一个良好的条件，但绝不能代替自己的思想改造，更不能用来作为拒绝思想改造的一种借口。我出身虽好，如若没有党的教育，就是一块好铁，也打不出好钉啊！"},{"type":"paragraph","text":"改造思想是一辈子的事，又是一件经常的事。就象毛主席说“洗脸”和“扫地”那样，经常不断地进行，否则就跟不上革命形势的发展。譬如：由战争环境转变为和平环境，由农村到城市，由供给制改为薪金制，由物质生活不好到生活比较富裕，由战士提拔为干部……环境的变化，职位的变动，旧的残余思想，都会反映到我们思想上来。记得一九四九年全国刚胜利，我们连队里就有的人认为：留少部分人把把大门就行了，咱们打这么多年的仗该复员睡睡热炕头了。当时我思想上也有过斗争。是什么开了心窍呢？是党的教育，是共产主义的崇高理想，尤其是当我想起亲密的战友董存瑞，为革命奋不顾身炸掉敌人的碉堡，为共产主义理想献出宝贵生命的时候，就使我头脑猛然清醒了。我警告着自己：郅顺义呀郅顺义，一个共产党员冲锋陷阵就是为睡热炕头吗？转眼之间过去十几年了，前前后后我调换了十一个工作岗位，从一个普通的战士到领导干部，……而每次调换工作，我都更加注意用共产党员的标准严格要求自己，警惕自己，改造自己，使自己的行动服从共产主义的最高利益。"},{"type":"paragraph","text":"我觉得，一个革命者表示自己愿为实现共产主义而奋斗是重要的，但是更重要的却是时刻想到用行动来体现，就象雷锋同志那样，“毫不利己专门利人”，时刻想到世界上还有三分之二的人民没有解放，把远大的革命理想和具体的革命实践结合起来。这就要按照毛主席指示的接班人的五条标准来要求自己，锻炼自己，改造自己。"},{"type":"paragraph","text":"我爱念叨过去的阶级苦和董存瑞同志的英雄事迹。我为什么要这样呢？这是因为在革命战争年代里，共产主义的理想，革命英雄主义的光辉形象，旧社会的阶级苦，激励着我英勇战斗，奋勇杀敌；而今天在国内外阶级斗争激烈的时候，我经常想着这些，它就会鞭策我认真地进行思想改造，使我不断提高自己的觉悟，以适应革命形势的发展变化。眼光向前看，行动向前干。虽然我四十多岁了，有的同志跟我开玩笑，说我是“超期服役”，但革命是没有期限的。我要永远干革命，永远思想改造，永远听毛主席的话，永远做一个坚强的革命战士。"},{"type":"paragraph","text":"思想没有真空"},{"type":"paragraph","text":"“自然红”思想，是从一部分家庭出身好、在新社会成长起来的青年中间产生的。这种思想向我们提出了这样的问题：在革命家庭、革命父母教养下的青年，是不是就可以不受旧社会的影响？在新社会、在党领导下的学校里读书，受的是革命教育，是不是就可以不受到旧社会的影响？如果答复是肯定的，那就是承认有“自然红”，那么，“在建设社会主义社会的过程中，人人需要改造”的论据对他们就不适用了。如果答复是否定的，那就是不承认有“自然红”，那么，这些家庭出身好、在新社会成长起来的青年，他们的非无产阶级思想是从哪里来的？资产阶级思想，旧社会的习惯势力，是通过什么途径传给他们的？"},{"type":"paragraph","text":"家庭是组成社会的细胞，自然不能不受社会的影响。一个革命家庭，同样也不能脱离社会而单独存在，也一定要与现社会的各个方面发生千丝万缕的联系。譬如，父母不可能没有亲戚朋友，而这些亲戚朋友就不见得都是完全的无产阶级思想，他们的言行举止、生活方式，在你与他们接触时，无形中就会给自己以影响。就是革命的父母，因为他们是来自旧社会的，虽然经过长期的革命斗争，在许多方面给自己以好的影响，但是，旧的思想影响也不一定都克服完了，有些残余的旧思想、旧习惯，也会不知不觉地传给自己。在自己接受父母好的思想影响的同时，这些不好的东西也不可能不接受一点。"},{"type":"paragraph","text":"除了在家庭接受这些影响外，在学校里也还要在与老师、同学的接触中，接受他们一些这样或那样的影响。因为老师的家庭出身不一样，受的教育不一样，经受的锻炼也不一样。所以，在他们给你以正面教育的同时，也从他们的言行举止、生活方式等方面给你以其它影响。同学们的情况也同样是复杂的。他们各人有各人的志趣与爱好，各人有各人的性格和风度。这些东西也会在日常生活中，谈笑聊天中，给自己以影响。"},{"type":"paragraph","text":"不仅在家庭在学校会接受一些旧思想的影响，就是看戏看电影看小说或报刊等等，也不可避免地在接受正面教育的同时，还会接受一些反面的影响。艺术作品里面，总是免不了有正面人物和反面人物。那些反面人物的心理状态，他们的言语行为，他们的生活方式等，对那些尚未经过革命锻炼，鉴别能力还不强，生活经验还比较贫乏的青年来说，也很难不发生一定的影响。"},{"type":"paragraph","text":"值得特别警惕的一点是：这些影响，大都是在听听、看看、说说、笑笑的潜移默化之中给予我们的。"},{"type":"paragraph","text":"我们怎样看待这些不好的影响呢？我认为这就是资产阶级的“阴魂”。这就证明社会上千真万确的存在着阶级。资产阶级的这些“阴魂”还在经常影响我们，企图在我们青年人的身上“借尸还魂”。这就是千真万确的阶级斗争。这种资产阶级的“阴魂”，是无“尸”不“借”的，如果我们不警惕，被这种“阴魂”缠住，那么我们就会堕入黑暗的深渊。"},{"type":"paragraph","text":"在这里，有“自然红”思想的青年同志们，要特别注意！资产阶级的思想影响正需要这种“自然红”思想作为它们的得力助手。"},{"type":"paragraph","text":"“自然红”思想的实质不是别的，正是借口自己出身好，来证明自己不需要改造甚至拒绝改造。“不需要改造”，“拒绝改造”，这说明什么呢？这不是否认阶级和阶级斗争的存在吗？"},{"type":"paragraph","text":"我们知道，思想是不能有真空的，不是无产阶级思想占领它，就是资产阶级思想占领它。把自己封为“自然红”是危险的，这样下去，资产阶级思想就不可避免地在这些所谓“自然红”的人们身上“借尸还魂”。其结果不是什么“自然红”的问题了，而是要变白的问题。想想看，这是多么危险的前景啊！"},{"type":"paragraph","text":"我的“自然红”思想是怎样产生的？"},{"type":"paragraph","text":"我写的《家庭出身好，能够“自然红”》一稿在《解放军报》上发表后，引起了广大读者的注意。同志们写了许多文章，热情地对我进行了帮助，使我初步认识到“自然红”思想的错误及其危害。这里，我想着重谈谈“自然红”思想产生的原因。"},{"type":"paragraph","text":"我觉得，我产生“自然红”思想的重要原因是优越感。我出身在雇农家庭，解放前，祖祖辈辈受着地主的残酷压迫和剥削。解放后，地主被打倒了，劳动人民当家作了主。我认为象我这样出身好的人，是天生的革命者。记得我在中学念书的时候，遇到这样一件事：一个家庭出身不太好的同学，迫切要求入团，团组织向他指出了缺点，可他就是克服不掉。我就认为家庭出身不好的人，缺点是不容易改掉的，应该很好地改造思想；家庭出身好的人，缺点就是少，根本用不着下功夫进行思想改造。我听到党提出的依靠贫农、下中农的阶级路线，更觉得出身于贫农、下中农家庭的人，是天生的革命派，天生的可靠。于是，便得出了一个错误的结论：家庭出身好，能够“自然红”，能够自然而然地成为革命的接班人。"},{"type":"paragraph","text":"骄傲自满，是产生“自然红”思想的另一个重要原因。应该肯定，我的一切进步都是党的培养教育的结果。我能够当儿童团长，能够入团、入党，不是靠家庭出身好，而是靠党和首长的培养教育以及同志们的帮助。正如有的同志所说：“麦银君同志的经历，恰恰证明了不能‘自然红’。”而我之所以把一切进步都看成是“天生”的，认为自己已经“红”到顶了，不需要进行思想改造了，我之所以认为入党后，政治思想已经很成熟，能够经得起任何风险的考验了，得出“这样下去，至少不会犯错误”的结论。这正是我骄傲自满的表现，发展下去是很危险的。"},{"type":"paragraph","text":"“自然红”思想的实质，就是不需要进行思想改造，取消必要的思想斗争。而这样做，在当前阶级斗争十分激烈的情况下，是决不能容许的。当前，帝国主义和现代修正主义正在兴风作浪，他们把希望寄托在我们年青一代的变质上，用各种腐朽的资产阶级思想及其生活方式腐蚀我们；国内的阶级敌人，也不甘心他们的死亡，无孔不入地向我们放射资产阶级思想毒素。在激烈、复杂的阶级斗争中，如果我们放松了思想改造，解除了思想武装，就势必会中阶级敌人的奸计，让资产阶级夺去思想阵地，这样，我们不仅不能成为无产阶级革命事业的接班人，而且有可能成为败家子。正如毛主席在《关于正确处理人民内部矛盾的问题》一文中教导我们的：“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。……如果对于这种形势认识不足，或者根本不认识，那就要犯绝大的错误……。”仔细想想毛主席的教导，再回过头来看看过去的错误观点，这是多么危险啊！"},{"type":"paragraph","text":"这次讨论，对我教育很大。我决心踢开“自然红”这块前进道路上的绊脚石，努力学习毛主席著作，脚踏实地地改造思想，使自己逐渐成为真正的革命化的战士。"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}