{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资产阶级偏见要不得","authors":["平荷美"],"dates":[{"year":1975,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培光中学中四年级教师　平荷美"},{"type":"paragraph","text":"用什么尺子衡量学生?这对我们每个教师来讲，确实是一个值得深思的问题。我对我班上的钱莎菲同学四次表决心“立志务农”所采取的态度的改变，就充分说明，要把学校办成无产阶级专政的工具，我们教师必须认真学习革命理论，自觉破除资产阶级法权观念，克服资产阶级的偏见。"},{"type":"paragraph","text":"我班学生钱莎菲第一次表示“立志务农”的决心，是在去年批判《三字经》的时候。她批判了‘读书做官’的反动观点，树立了“为革命读书”的决心，提出了“立志当农民”的志愿。在我的眼中，钱莎菲只是一般的同学，既不是红卫兵，又不是班干部，也不是我要培养的干部“料子”，所以也就无法理解她那崇高的思想境界，认为这是假的，只是写写而已。因此，我对她采取的是不理睬的态度。"},{"type":"paragraph","text":"钱莎菲同学并没有因为我对她冷淡而灰心，在交给我的一份红卫兵申请书中，她第二次表示了坚决“立志务农千革命”的决心。"},{"type":"paragraph","text":"按照我“分配排队，对号入座”的老框框，钱莎菲有三个哥哥都在农村插队，加上她母亲长期病假，卧床不起，在她父母身边留一个也是理所当然的。但她反而要下乡，岂不是“多此一举”吗?甚至还错误地认为她一再提出“立志务农”是为了捞取“政治资本”。"},{"type":"paragraph","text":"在学工中，我对钱莎菲同学的看法有了一些改变。在厂里，她得到了工人师傅的一致好评。当工人师傅知道她还不是红卫兵时表示惊奇，对我说:“你们的红卫兵发展工作是怎么做的?再不发展这样的同学，我们可要到学校向你们提意见了。”这使我对她的看法略有转变。这时，我在学生思想小结上了解到钱莎菲学习马列和毛主席著作很认真，她读了《毛泽东选集》一至四卷，还学习了不少马列著作。我要她把自己的学习体会拿给我看看。第二天，她真的拿来了，并且要我帮她修改。我看了以后觉得很惭愧。她要我帮助她修改，可是其中有关《法兰西内战》的学习体会，我因为自己没有读过这部著作，有些地方还看不懂哩!"},{"type":"paragraph","text":"根据钱莎菲的表现，红卫兵排经过讨论，同意她加入红卫兵组织。我恐怕在工人老师傅面前交不了账，也就同意了。"},{"type":"paragraph","text":"钱莎菲同学第三次表示“立志务农”的决心，是在一份入团申请书中谈到的。她说:“要做一个有志气、有抱负的革命青年，就要坚持走上山下乡这条金光大道。”她表示要在农村更好地锻炼自己。看到这份申请书，我感到对她不可理解。本来我想，如果她要捞“政治资本”的话，给她当了红卫兵总可以满足了，为何还要提出立志务农呢?我带着这个疑问进行了家庭访问。当我走进她家时，她母亲睡在床上，钱莎菲正在认真学习马列著作，桌子上堆满了学习资料，看到这情景，我的心情很不平静。她母亲见我来了，马上坐起来，与我谈论开了。我谈起了钱莎菲三次写决心书，立志务农的事。她母亲高兴地说:“是呀，我发现她近两年来确实变了，过去她总是在外面玩，现在她一回来，不是做家务，就是捧着书在看和写。她要到农村去，我是知道的，她还经常做我的思想工作’要我支持她去。”我听了非常激动，只觉得自己一阵阵脸红。钱莎菲不但是这样讲的，而且在行动上也确确实实是这样做的。我接着问她母亲:“你是怎样想的?”她坦率地告诉我:“我是不愿意让女儿去农村的，因为自己长期病假，需要她照顾；但是女儿多次做工作，使我想起了旧社会……”说着她伸出了一只手，手指都没有了，这是她九岁做童工时，因为人矮，机器高，手指被机器轧掉了。她母亲又说:“想想过去，看看现在，幸福生活是毛主席和党给的，如果她坚决听毛主席和党的话，要求去农村，我也是支持她去的。”这次家庭访问，使我不仅了解到钱莎菲同学立志务农是真心诚意的，她做母亲的思想工作是切切实实的，而且更使我看到了自己内心世界的渺小。我为什么对她的进步要求不予理睬，甚至抱着怀疑态度呢?这不正是资产阶级世界观的一次自我暴露吗?"},{"type":"paragraph","text":"钱莎菲同学第四次表示“立志务农”的决心，是在学习无产阶级专政理论的体会中谈到的。她说，要向刘建萍、胡兆禹两同学学习，为缩小三大差别，破除资产阶级法权观念而斗争。这一次，我热情地支持她的革命行动。"},{"type":"paragraph","text":"我反复学习了毛主席关于理论问题的重要指示，深深体会到，对资产阶级法权这个“旧社会的痕迹”，必须在无产阶级专政下加以限制，不断铲除，正象姚文元同志在《论林彪反党集团的社会基础》一文中谈的，“一批又一批有共产主义觉悟的青年生气勃勃地奔赴农村，这是对缩小三大差别、限制资产阶级法权有深远意义的伟大事业，一切革命的人们都热情赞扬它，而受了资产阶级思想侵蚀特别是受资产阶级法权思想束缚的人则反对它”。这段话，使我懂得，由于资产阶级思想的腐蚀，由于资产阶级法权、商品制度的存在，资产阶级思想还会在我们的社会中腐烂发臭，还会毒害我们的肌体。我是旧学校培养出来的人，“劳心者治人，劳力者治于人”、“耕馁学禄”的思想在我的头脑中还有相当的影响。旧学校的培养目标是把学生培养成为骑在劳动人民头上的精神贵族。我用资产阶级的偏见看待具有共产主义思想的小将，所以就横不称心，竖不相信；用资产阶级法权思想对待上山下乡这一社会主义新生事物，就不能理解钱莎菲的革命行动。马克思、恩格斯在《共产党宣言》中指出:“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”我们应该同资产阶级法权思想划清界限，同旧的观念实行彻底的决裂，积极支持社会主义新生事物，支持革命小将上山下乡的革命行动，用无产阶级专政的理论武装自己的头脑，深入搞好学校的教育革命，把学校办成无产阶级专政的工具。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}