{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"徐光启出身的家庭成分问题","authors":["袁翰青"],"dates":[{"year":1962,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"袁翰青"},{"type":"paragraph","text":"近来，为了纪念明代杰出科学家徐光启诞生四百周年，有些科学工作者在报上发表纪念文章，这对于发扬我国优良学术传统以及鼓舞青年学习科学的热情，都起了一定的作用。这些文章在介绍徐光启的生平方面，关于他所出身的家庭成分，有不同的说法。这个问题对于徐光启的科学成就的本身，虽然没有什么关系，可是为了重视历史真实性起见，能够搞清楚也是一种实事求是的科学态度，所以我提出这一问题，并扼要地加以讨论。"},{"type":"paragraph","text":"王有三同志所写《我国伟大科学家徐光启的一生》一文(载4月22日《文汇报》)，中间有这样一段:"},{"type":"paragraph","text":"“公元1562年降生在一个被倭寇焚毁破产了的农民家庭里。他青年读书的时候，父亲种地，母亲‘早暮纺绩’，全家生活都很勤苦。正由于这样的出身和锻炼，徐光启从小就成为一个身心康健、刻苦力学、具有坚强意志的青年。”"},{"type":"paragraph","text":"李珩同志所写《我国科学事业的先驱者》一文(载4月24日《解放日报》)，这样说:"},{"type":"paragraph","text":"“他出身于破产的农民家庭，自幼生活艰苦，但好学不倦。”"},{"type":"paragraph","text":"我所写的《晚明杰出的一位科学工作组织者、宣传者兼实践者》一文(载4月24日《人民日报》)，是这样提的:"},{"type":"paragraph","text":"“他于明嘉靖四十一年夏历3月21日(公元1562年阳历4月24日)，出生在上海一个小商人家庭里。由于是独生子，虽然家庭经济比较拮据，他的父母仍然培养他去走当时封建社会里认为最有前途的道路，读书求仕。”"},{"type":"paragraph","text":"王、李两同志认为徐光启出身的家庭成分是农民，我的那篇纪念文里却认为是商人家庭，现在让我们来查核有关的资料。"},{"type":"paragraph","text":"早期的关于徐光启的传记，我们现在可以找到的有五篇，根据这些传记编写的年代先后，序列如下:"},{"type":"paragraph","text":"查继佐所著《罪惟录》卷十一下里的徐光启传，(据沈起所编《查东山年谱》，1655年开始著《罪惟录》，历二十年始成)；"},{"type":"paragraph","text":"清代康熙时郭廷弼等所编《松江府志》卷四十二名臣传中的徐光启传(1663年出版)；"},{"type":"paragraph","text":"耶稣会士柏应理根据徐光启的孙子提供的材料所写的《明文渊阁大学士徐文定公行略》(1678年编写，后载于1935年杭州我存杂志社出版的《宗教论文集》中)；"},{"type":"paragraph","text":"张廷玉等所编《明史》第二百五十一卷中的徐光启传(《明史》是1739年编竣的)；"},{"type":"paragraph","text":"阮元所编《畴人传》卷三十二中的徐光启传(1799年编竣)。"},{"type":"paragraph","text":"《松江府志》、《明史》和《畴人传》三书中的徐传均没有提到徐光启出身的家庭成分。《罪惟录》里的传记只说他“先世从宋南渡，祖母尹，以节闻”。有一位以守节闻名的祖母，也就约略可以想象到他的家世。《行略》里提到他的父亲，这样写着:“公父喜游玩，出必带杖头钱”。这说明徐光启的父亲是喜欢花钱的有闲者。"},{"type":"paragraph","text":"这五篇传记虽都是十七、十八世纪时所写，距徐光启逝世的时日尚不算太远，可是都还不能视为考证徐氏生平的最早的原始资料。至于李杕在1896年所编的《徐文定公行实》和《年谱》(俱载于1933年出版的《增订徐文定公集》中)以及徐景贤在1934年所编的《明贤徐文定公年谱初编》(载于1935年杭州出版的《宗教论文集》中)，却都是更晚的第三手资料了。"},{"type":"paragraph","text":"考证徐光启家庭成分的最可靠的第一手资料是明王室于1632年所颁发给徐光启曾祖父母、祖父母、父母以及徐本人和妻钱氏的四封所谓《诰命》，以及徐父七十岁祝寿的两篇寿文，还有徐光启自撰的《先祖事略》、《先祖妣事略》、《先考事略》、《先妣事略》四篇文章。这十篇文字都收集在《增订徐文定公集》之中。"},{"type":"paragraph","text":"曾祖父徐珣，据《诰命》说是“泰山有道，体政而示人何尊；葛天无怀，机忘而游世于穆。里惧陈平所短，盗畏彦方之知。羊裘高风，鹿门大隐”。这些话显然说他是虽无“功名”，而在本地却是有权势的一位不太小的地主。"},{"type":"paragraph","text":"祖父徐绪，据《诰命》说是“弃书服贾，倾交好施。鸱夷非市人之心，季布实丈夫之概”。《先祖事略》写着:“府君因弃去为贾，家渐裕”。这说明了他是一位经营买卖而有相当规模的商人。"},{"type":"paragraph","text":"父亲徐思诚，据《诰命》说:“经书蟠胸，慷慨不殊陈亮；槃考矢轴，幽栖足比林逋。”《先考事略》这样记载着:“早岁值倭警，邑推择大户给军兴，时出入公府。……尝业贾，不肯屑瑟计会，复谢去。间课农学圃自给。……博览强记，于阴阳医术星相占候二氏之书，多所通综”。寿文里也有类似的文字。"},{"type":"paragraph","text":"从这些文字来看，徐思诚是读过不少书的知识分子、所以“经书蟠胸”、“博览强记”等等字样都用得上。他既曾代表“大户”出入公府，那就只能是商人或(兼)地主。“尝业贾”说明了他曾经直接经营过商业。"},{"type":"paragraph","text":"母亲钱氏，《先妣事略》说:“儒家女。……颇有簪珥服物，见亲党匮乏者辄施予，称贷不责偿。……性勤事，早暮纺绩，寒暑不辍”。这说明了徐母出身于士宦家庭，并且自己还有点私房资产。至于“早暮纺绩”，那在封建社会里有产者的家庭之中，是可以见到的，家长制使一些中小地主或中小商人家中的妇女，纺纺纱，绩点麻，表示妇女在家中不是白吃饭的。可是这决不是家庭经济的重要来源，更说不上把钱氏看成农村中的劳动妇女。"},{"type":"paragraph","text":"从徐光启的祖父和父亲两代的情形来看，家庭的主要经济来源大概是商业利润。我们知道，旧时的经商可以有几种不同的情形。一种自己直接管理经营，祖父徐绪大概就是如此。另一种把祖遗的铺号交给别人(即现在所谓资方代理人)经管，自己坐在家里拿利润，徐思诚很可能一度直接管理过父遗的铺号(也可能与别人合伙的)，后来怕麻烦(所谓“不肯屑瑟计会”)，把自家的商号委托别人经理，可是商号的利润似乎还是他家的主要经济来源，所以他能够优游终日，“出必带杖头钱”。"},{"type":"paragraph","text":"至于《先考事略》里所说“间课农学圃自给”一语，需要较深入地来分析一下。“间”字本有偶一为之的意思。“课农”是监督农民去劳动，没有自己“种地”之意，而“学圃”却是旧时文人所说的悦耳之言，我们不是至今还可以看到封建社会里士大夫留下的荷锄带笠归农图象吗?难道我们能相信他们是“种地”的劳苦农民吗?“课农学圃自给”一语，只能理解为徐思诚兼为小土地所有者，靠土地剥削，还有一些收入。"},{"type":"paragraph","text":"徐家在徐思诚手中是中落了，可是还没有到了破产的地步、所以仍然能“收养衣食”一些穷亲戚。中落的原因一部分可能由于“倭寇焚毁”，更重要的原因似乎还不在此。《先考事略》中有一段值得注意的话，原文为:“好施予。先世稍有遗资。亲故或称贷，负去辄不问。产渐挫，甚至鬻田宅。”这段话显然是徐光启为“亲者讳”的说法，我们稍一思索，就可以想到，徐思诚大概是一位好排场、善挥霍的人，搞到不得不卖起祖产来了。"},{"type":"paragraph","text":"根据上面一些资料的查核与分析，使我们可以看出，徐光启出身的家庭决不是农民阶级。何况在封建社会里，一个“破产的农民”决不可能培养儿子去读书求仕，那更是大家的常识。因此，如果说，徐光启出身于一个商人兼小土地所有者的家庭，应当是合乎事实的。这是我对于徐光启出身的家庭成分的看法，我在《人民日报》上所写纪念文用了“小商人家庭”字样，那是为了用语简洁起见，当然也不够确切。附带在此说明一下。"},{"type":"paragraph","text":"当然，我们今天尊敬徐光启，为的是他在科学上的贡献，对我国的社会文化曾经起过促进作用。几百年前一位科学家的家庭成分，决不能成为褒贬其学术成就的任何依据，这一点几乎是无须加以说明的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}