{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"你留意了一张照片吗？","authors":["辛伟方"],"dates":[{"year":1958,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"你留意了一张照片吗？"},{"type":"paragraph","text":"辛伟方"},{"type":"paragraph","text":"我不知道，是不是所有的人都留意过12月2日人民日报上的一个消息和一张照片？那个消息里说：国务院副总理彭德怀元帅接见了三百多名部队青年代表。“接见以后，彭德怀元帅等和全体青年代表合影。彭德怀元帅还和代表中的十一位模范炊事员一起合影留念。”消息的下边，刊出的是彭德怀元帅和十一位炊事员合影的照片。"},{"type":"paragraph","text":"我也不知道，是不是所有留意了这消息和照片的人，都这样想过：既然十一位炊事员是三百多名代表之中的，而且已同三百多人一起和彭德怀元帅留过影了，为什么彭德怀元帅还要特意再同他们合影一次？为什么报纸上刊出的是这一张，而却不是那一张照片？"},{"type":"paragraph","text":"这的确是值得人人留意而且加以深思的。"},{"type":"paragraph","text":"炊事员，或者通称作食堂工作人员，不只是部队里有，工厂里有，机关里有，饭馆里有，现在是连山乡僻壤都有了。据说，有人推算过，自从农村有了食堂以后，只是炊事员一项即有上千万人。这是多么巨大的一支队伍哟。建设社会主义的，有各路大军；但是，如果没有这上千万“火头军”，六亿人的新生活将从何安排？没有他们，怎能使其它各路为迅速建成社会主义而奋战着的大军免除后顾之忧呢？"},{"type":"paragraph","text":"如果扩展来看一看，和炊事员一样同属于服务性职业的，比如保育员、理发员、旅馆、澡塘里的服务员，售票员和售货员以及其他各种人员等等，总加起来该有多少人？而哪一种人又是少得了的，又是不直接影响着六亿人的生活和劳动的呢？"},{"type":"paragraph","text":"倘说照片上的那十一位，实际上代表的正是这数以千万计的人，那末那位元帅呢？他是党和政府的领导人，他特别地推崇这十一个人，不正是说明着我们党，我们的国家和政府，我们的人民，对这种职业的推崇和尊重吗？"},{"type":"paragraph","text":"我不知道别人的感受怎么样？我自己每当一想到，日日夜夜正有好几千万人用创造性的劳动，辛勤而无微不至地关怀着和安排着我的日常生活（这包括着衣、食、住、行以及抚育孩子等各个方面）的时候，我便感到十分安心，对自己生活的改善就充满了信心，怀有一种无比幸福的感觉！由此也情不自禁地产生一种对这些人的崇敬。人们不妨这样回顾一下：当这些劳动还没有社会化以前，除开那些生就在“衣来伸手，饭来张口”家庭中的人以外，这些事情岂不都是由母亲们来亲手安排。对于可爱的母亲，谁又能有丝毫的轻视呢？"},{"type":"paragraph","text":"旧社会的一些老爷之流和他们的少爷、小姐们，有着另外一种生活体验，生活曾经告诉过他们，这些衣食住行的事，理应都由“下人”即所谓奴仆来替他们安排。他们轻视这种工作以及轻视从事它的人，就是很自然的。这种偏见，以及它的影响，在人人完全平等的社会主义社会，就是不能容许了。"},{"type":"paragraph","text":"社会上不断地批评这种腐朽的资产阶级观点。前几天读到过人民日报上的一篇文章，就提倡把侍候人看作是一种光荣的职业，要人们去积极地从事这种职业，这是对的。但我以为，还要更多的被侍候的人起来同这种观点决裂，要他们克服沾染来的令人作呕的习气，更多地尊重服务行业的人。当这种职业日益显出它的重要性的时候，当人们还残留着对这种职业有不正确的看法的时候，就有必要更多地看重一下这种职业，更多地尊重一下从事这种职业的人。我以为彭德怀副总理特意又同十一位炊事员合影留念，便具有这番深意。这的确是值得留作纪念的啊！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}