{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"平原省追赃工作的经验本报综合稿","authors":[],"dates":[{"year":1952,"month":4,"day":8}],"is_range_date":false,"parts":[{"text":"平原省追赃工作的经验本报综合稿","type":"title"},{"text":"华北区平原省大规模的对证、追赃运动，已取得很大成绩。自三月中旬起，平原省县级以上机关团体的“三反”运动，即大部转入对证材料、追退赃款的斗争。有的继续捉“虎”，同时追退赃物，一气呵成。根据新乡、安阳两个专区的统计，追回的赃款、赃物已达八十四亿元以上。武陟、沁阳两县在一个退赃大会前后，一批贪污分子就退出了赃款十五亿元多。","type":"paragraph"},{"text":"各地开展这一斗争，是在已有捉“虎”经验的基础上，纯洁指挥部，整顿队伍，克服队伍中的右倾情绪，充分认识斗争的重要意义和艰苦性、复杂性，明确政策后进行的。","type":"paragraph"},{"text":"平原省各地对证材料的情况说明：贪污分子们的赃物去路很复杂，波及的方面也很广。安阳县有几个大贪污分子共贪污了九亿多元，投入工商业的占八亿多元，在农村的仅占九千二百多万元。原阳县有几个贪污分子共贪污两亿八千万元，其中有的投资工商业；有的在农村买土地、房屋和放债。投资于商业的，一般是那行人或接近那行的人投入那行。采购棉花的贪污分子，多将贪污款项投入私人花行。投资于其他城市商店中的都有股票，持有赃据。在本城镇的有的无正式股票，但账上有代号或堂号，有的用姓氏做代号，有的用名字做堂号，也有另起代号或假名的，本人藏有暗账。各地调查对证的情况同时说明：凡是贪污分子将赃款投入工商业的，情况复杂，商人狡赖。本地农民出身的贪污分子，一般的是“腿短”，关系少。有的贪污后囤积物资；有的放高利贷，让债户做连环保，写契约用土地做抵押；有的投入副业生产；有的买土地、牲畜、修盖房屋；有的为着不暴露目标，托亲戚买地。细密的调查对证工作，纠正了不少干部中的右倾思想。如开始时有的人说：“老虎都被我们捉住了，领导上按政策处理就对了，还要我们继续搞啥呢？”调查对证工作，使他们清楚地认识到：调查对证、追交赃物赃款，乃是最尖锐、最复杂、最艰苦的斗争，同时也是对整个“三反”运动的成败具有决定意义的斗争。","type":"paragraph"},{"text":"在充分的、确切的调查对证工作的基础上，经过周密准备，然后举行追赃交证斗争大会，讲明政策，宽严分明，是将“三反”运动引向胜利的重要步骤。新乡专区各县在追赃斗争大会以前，在群众中做了追赃斗争的准备工作，号召贪污分子制订退赃计划。在大会上宣布：只有退出赃物才是彻底坦白和决心悔过的具体表现，才能宽大处理；对顽抗、抵赖者决从严惩处，这就大大推动了缴赃运动。该专区武陟、沁阳两县的追赃交证斗争大会上，有一批贪污分子退赃七亿八千万元，会后又有一批退出七亿四千余万元。安阳专区各县打“虎”和退赃交证工作相结合，以打透打净、一气呵成为方针，追退赃款五十二亿九千七百余万元。安阳县追赃交证斗争大会上，对当场交出全部赃款赃物的贪污分子李凤林，和当场交出一部分赃款并表示在限期内保证退出全部赃款，争取立功赎罪的贪污分子李玉俊，均免于刑事处分，从宽处理。同时将屡次翻案，以假掩真，在人证物证面前仍然狡猾抵赖，拒不交赃的大贪污分子段广福、马晓田当场逮捕法办。会后三天内，全县追退赃物共达七亿元多。","type":"paragraph"},{"text":"做好家属工作，是追赃退赃交证斗争运动的重要一环。不少贪污分子认为自己罪恶重大，怕落个人财两空，坚不交赃。想着“我死了，不交赃还可以养全家”。也有的贪污分子自己说出了藏在家中的赃款赃物，而家属或因怕牵连自己，或怕自己的丈夫父兄罪过加重，因而不肯交出。因此，平原省各机关团体普遍地注意了家属工作，根据不同情况，耐心地进行教育，反复地讲明政策，动员她们帮助追赃，并对贪污分子进行规劝。博爱县召开家属座谈会讲明政策后，石印局贪污分子王朝林本人虽仍坚决不交代赃款下落，但其妻子在政策的感召下说出了赃物。平原省畜产公司贪污分子王静安将赃款赃物放在他妻子李淑英处，当工作干部到她家对证时，她开始坚决不承认，并说王静安血口喷人，诬赖她。当时她唯一的顾虑是怕连累她。当工作干部告诉她如不交出隐藏的赃款赃物，就不能使自己的丈夫获得人民政府的宽大处理时，她就把存放在银行里的赃款和用赃款买的物资全部做了交代。","type":"paragraph"}],"comments":[],"origin":"《人民日报》1952年4月8日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}