{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"企业管理就是搞阶级斗争——对《条例》所谓“整顿企业管理”的批判","authors":["北京北郊木材厂工人理论组"],"dates":[{"year":1976,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"企业管理就是搞阶级斗争"},{"type":"paragraph","text":"——对《条例》所谓“整顿企业管理”的批判"},{"type":"paragraph","text":"北京北郊木材厂工人理论组"},{"type":"paragraph","text":"伟大的领袖和导师毛主席永远活在我们心中，战无不胜的毛泽东思想的光辉永远照耀着我们前进的道路。我们认真学习了毛主席关于社教运动的重要批示，深深感到，毛主席的批示永远是我们战胜党内资产阶级，反修防修，巩固无产阶级专政的强大思想武器。毛主席指出：“管理也是社教。”这就明确地告诉我们，社会主义企业管理，是无产阶级反对资产阶级的尖锐的阶级斗争，斗争的重点“是整党内那些走资本主义道路的当权派”。我们运用这一马克思主义的锐利武器，剖析邓小平授意炮制的《条例》中“整顿企业管理”一条，揭露它反对工人参加企业管理的反动实质，对于进一步弄清楚社会主义企业管理的性质和任务，提高执行毛主席的无产阶级革命路线的自觉性，坚持工人参加企业管理，很有必要。"},{"type":"paragraph","text":"马克思主义认为，在有阶级和阶级斗争的条件下，企业管理始终具有鲜明的阶级性。讲企业管理，就要讲哪个阶级掌握管理权，如何处理人们之间的相互关系这个带根本性的问题。《条例》中“整顿企业管理”一条，只字不提“管理也是社教”，不提阶级斗争，不讲企业管理是处理人与人的相互关系；而只讲企业管理是解决生产问题，也就是说只处理人和物的关系。《条例》尽管在表面上也讲“工人要参加企业管理”，但避而不谈工人群众必须掌握领导权、管理权和监督权这个根本问题。这样，就故意掩盖了企业管理的阶级性，从根本上否定了工人群众参加企业管理、掌握企业领导权的极端重要性。"},{"type":"paragraph","text":"马克思在分析资本主义的企业管理时指出：“资本家的管理不仅是一种由社会劳动过程的性质产生并属于社会劳动过程的特殊职能，它同时也是剥削社会劳动过程的职能”。（《资本论》，《马克思恩格斯全集》第23卷第368页）这就清楚地告诉我们，资本主义的企业管理，既是组织和实现社会生产的需要，更是实现占有生产资料的资本家剥削和压榨工人群众的需要。说到底，资本主义的企业管理，就是履行“资本的职能”（同上，第367页）。所以，列宁说：“资本家所关心的是怎样为掠夺而管理，怎样借管理来掠夺。”（《怎样组织竞赛？》，《列宁选集》第3卷第395页）这是对资本主义企业管理的阶级性质极其明确而又深刻的揭露。"},{"type":"paragraph","text":"社会主义的企业管理同样具有鲜明的阶级性。它是由社会主义社会的主要矛盾，即无产阶级同资产阶级的阶级斗争所决定的。无产阶级要按照巩固无产阶级专政的需要办企业，坚持继续革命，坚持社会主义方向；党内资产阶级要按照复辟资本主义的愿望办企业，搞修正主义，以改变企业的社会主义性质。因此，社会主义企业中充满着两个阶级、两条路线的激烈斗争。社会主义企业管理的阶级性，就是无产阶级要掌握企业管理这个工具对资产阶级实行全面专政，按照巩固无产阶级专政的要求处理人们的相互关系，即阶级关系。因此，企业管理决不单纯是管理生产或经济问题，而主要是阶级斗争问题，是广大工人群众同走资派作斗争的问题，是一场社会主义革命。"},{"type":"paragraph","text":"毛主席批示“鞍钢宪法”，发出工业学大庆的号召，作了关于社教运动的重要批示，为发展我国社会主义工业，包括搞好企业管理，指明了正确方向。文化大革命以来，我们厂遵照毛主席的教导，贯彻执行“鞍钢宪法”，学习大庆经验，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，批判资产阶级，批判修正主义，进行企业的斗、批、改，企业管理面貌一新，人们的相互关系发生了很大的变化，工人的主人翁地位得到了加强。广大工人抓大事、管路线，时刻坚持办企业的社会主义方向。一九七三年，厂里搞基本建设，有的干部采取“小包工”的作法，想以此来调动所谓工人“积极性”。工人管理小组的同志认为这是“物质刺激”的变种，及时协助党委组织批判修正主义办企业路线，进一步引导大家分清了路线是非，提高了政治觉悟。党委同志深有感触地说：“广大工人都来管企业的方向、路线，对于保证毛主席革命路线的贯彻执行，使企业的领导权牢牢地掌握在马克思主义者和广大工人群众手中，具有十分重要的意义！”"},{"type":"paragraph","text":"邓小平顽固地站在官僚主义者阶级的反动立场，大肆诬蔑工人参加企业管理是什么“搞乱了”，是什么“积重难返”。这是他妄图取消工人群众掌握工厂的领导权、管理权和监督权，把企业管理纳入修正主义的轨道，为复辟资本主义准备条件。经过无产阶级文化大革命锻炼的广大工人群众，一眼看穿了邓小平“整顿企业管理”的狼子野心，坚决和他对着干。当邓小平推行“三项指示为纲”的修正主义纲领，鼓吹“全面整顿”，对文化大革命反攻倒算时，工人管理小组协助党委，狠抓阶级斗争，狠抓党的基本路线教育，抵制了邓小平刮起的右倾翻案风，巩固和发展了文化大革命的胜利成果。这正好说明广大工人参加企业管理是防止走资派搞复辟倒退活动的有力措施，正如列宁所指出的那样：“如果真是所有的人都参加国家的管理，那末资本主义就不能支持下去。”（《国家与革命》，《列宁选集》第3卷第257页）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}