{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干部要严格要求自己(二九四二年十月七日)","authors":["陈云"],"dates":[{"year":1984,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈云"},{"type":"paragraph","text":"许多干部现在只强调党要正确执行干部政策，而不注意用干部标准来严格要求自己。干部本人理应多讲标准，多要求自己，但现在延安的一部分干部，一谈到干部政策，就意识到党应如何照顾他，了解他，爱护他。相反，作为一个干部应该特别注意的四条干部标准(忠诚于党，联系群众，有独立工作能力，服从纪律)则漠然视之，把它放在次要地位，甚至根本忘掉了。很明显，这是不对的。一九三八年我在抗大〔1〕及其他学校学生中讲干部问题〔2〕时，只讲党对干部的政策，未讲或未强调干部本身品德的修养，这是有片面性的。"},{"type":"paragraph","text":"一、关于新知识分子干部。"},{"type":"paragraph","text":"新知识分子干部的好处，是对事物敏感，工作热情。也有缺点，就是小资产阶级的自由散漫。他们是愿意克服自己的缺点的，党组织也是可以把他们教育好的。"},{"type":"paragraph","text":"不少新知识分子干部现在感到工作“不合手”，在技术、经济和其他部门中工作的同志不安心。是组织上分配错了，还是自己想错7?我看，主要是自己想错了。"},{"type":"paragraph","text":"(一)自己理想中的革命家与现实需要的革命家不相符。"},{"type":"paragraph","text":"理想中的革命家:根据过去青年学生运动的经验，往往是高谈阔论的“政治家”，开会演说，游行示威，文艺活动，鼓吹革命。"},{"type":"paragraph","text":"现实需要的革命家:要会解决军事、政治、吃饭穿衣的问题。开会、游行、文艺、鼓吹革命虽然也要，但已经很不够。换句话说，这些不是基本的，因为不能解决根本问题。现实需要的工作，是党、政、军、民。这里又有许多部门，而且不可缺一。吃饭穿衣，就是一件大事，一件难事。作为一个革命家，不能只是高谈阔论，主要是工、农、兵、学、商，三百六十行，即做各种各样的实际工作。否则，就要打败仗，革命革不成，就不能生存。"},{"type":"paragraph","text":"理想中的革命家与现实需要的革命家之所以不相符，其原因就在根据地与非根据地的区别，旧观念与新事实的矛盾。"},{"type":"paragraph","text":"(二)想做政治工作，不想做技术、经济、事务工作。"},{"type":"paragraph","text":"技术、经济、事务工作有其政治意义，政治工作也会带有技术、经济、事务性。军事机关，不仅有政治部，而且有参谋部和后勤部。地方工作呢?有西北局、陕甘宁边区政府的各个部门。单纯的政治工作，是没有的。"},{"type":"paragraph","text":"可否改行?比如搞文艺，许多人想去，我看不行。文艺有用，但仅仅文艺不够用，不能人人去弄文艺。而且，从事革命文艺工作，也要了解技术、经济、事务。文人也要下乡，不经历一番，不能成“家”。"},{"type":"paragraph","text":"“事务主义危险!”有些人这样说。他们不了解，现在需要办事，事务是革命的事务，在马列主义的指导下，办革命事务，不会成事务主义。"},{"type":"paragraph","text":"新党员新干部必须从下层实际工作锻炼开始。从中组部派给陕甘宁边区的几百个新的知识分子干部看，他们到了下层参加实际工作之后，确也能埋头苦干，不仅在工作中积极刻苦，而且在思想意识上也是有极大进步的。他们的吃苦精神并不下于边区老干部，能与老干部团结，能接近群众，在群众中可以取得很好的信仰。因此，我们深切地感到对于新干部的锻炼，必须从下层实际工作开始。"},{"type":"paragraph","text":"(三)所谓“大才小用”。"},{"type":"paragraph","text":"先说“大才”。现在中学生、大学生是可贵的，因为中国经济、文化落后，知识分子就是有用之才。但这仅仅是“做人之才”，还不是革命的大才。中学、大学的程度在革命队伍里还不行吗?一部分行，一部分不行，而且不行的比较多。因为革命工作，不仅需要书本知识，还要社会知识和革命实践知识。现在有些研究工作者已经觉悟到这一点，叫苦连天。当然，新知识分子干部比土地革命时期的老干部书本知识多，这是好的，但实践经验少。"},{"type":"paragraph","text":"新知识分子干部往往看不起农民出身的老干部，以为自己文化知识高，又很“大方”，老干部没有文化，又很“小气”。他们说:“农民干部是为土地、为自己的好处才来革命的，我呢?是思想自觉来干革命的。”其实，这种骄傲，这种想法，都是不对的。他们的书本知识、文化程度虽然比农民出身的老干部高，但是这些老干部的革命实践比他们多。新干部非但不应该骄傲，还应该向老干部学习。所谓“大方”、“小气”，我的看法倒是相反。我对农民有个估计:小事小气、大事大方。如果为了革命而拼命的时候，农民同志往往比知识分子勇敢，舍得牺牲。我不是说知识分子完全要不得，而只是说有些没有工农化的知识分子，在小事上大方，但是碰到了大事就有些小气。农民同志的缺点是有私有性、保守性，他们的好处是革命性强，这是主要方面。我们对农民同志应该有个比较正确的认识，看到他们的两方面。现在我们要记得，知识分子要工农化，革命主要依靠工农群众并不是偶然的，因为他们革命性强。"},{"type":"paragraph","text":"再说“小用”。要适当估计自己，不要嫌事小。做大事都是从做小事开始的。"},{"type":"paragraph","text":"(四)所谓“没有前途”。"},{"type":"paragraph","text":"共产党员事业心很强，志气最大，都希望有光明前途。但是，他们把个人的前途，寄托于革命的前途。无整个革命的前途，即无个人的前途。没有人民，就没有英雄。现在有很多人闹名誉地位，都想在历史上提一笔。但是，人太多了，写在历史上的不能有几万个。这样讲，是泼冷水吗?不是的，行行出状元。办法是:各安其位，精通业务。"},{"type":"paragraph","text":"二、关于土地革命时期的老干部。"},{"type":"paragraph","text":"老干部经过长期奋斗，是我党我军之骨干。现在要注意以下几个问题。"},{"type":"paragraph","text":"(一)不要卖老资格。老革命不必挂起招牌。要了解:德、才、资三个条件，不能专讲资格，需要重视才干。德、才不能分开。不能完成革命任务之德，是不完全的德。老革命是好，但不要成为包袱，使前进不轻快。"},{"type":"paragraph","text":"(二)要提高文化。这是前进的关键。学文化是学其他知识的基础，不学文化不得了，就会赶不上革命的需要。革命不等人，不学习如何为革命多做些事?有的同志怕学习赶不上别人，这不要急，后来可以居上。应该有信心，可以学好，而且可以成为全才。只要自己立志，党可以帮助。学习不是一朝一夕，要长期下苦功夫。主要不是进学校，而是靠自修。"},{"type":"paragraph","text":"(三)要主动团结新干部。在新老干部团结方面，要向老干部作负责的解释。老干部是老革命，处于领导地位，应负主要责任。当然，新知识分子干部也有责任。要了解新干部，不单指摘其缺点，应帮助、教育他们，要看到新干部是自己的同伴和将来的替手。而且，新干部也有长处，要向他们学习，取得他们的帮助。新老干部团结好了，就是老干部进步的表现。"},{"type":"paragraph","text":"三、关于专门技术干部。"},{"type":"paragraph","text":"现在专门技术干部不多，但已有了一批，这是我党我军不可少的。他们是革命的专门家，是在困难条件下工作和生活的专门家。革命者必遇困难。中央知道他们的苦干精神。"},{"type":"paragraph","text":"(一)专门家与政治。不要说专门家不懂政治，不然，他们为何来陕北?但是，在政治上要帮助他们。革命的专门家做技术工作，是为革命事业服务的。在技术上，我们要尊重他们。外行不能冒充内行，当然，经过努力，将来是可以学会的。外行应该变成内行，外行可以成为内行。"},{"type":"paragraph","text":"(二)在做专门技术工作的同志之间提倡合作。在学术上可以自由争论、研讨，工作上要互相合作，共同为革命服务，于革命有利。现在的情况是，政治上是合作的，技术上合作不够。各部门之间，各个人之间，都有程度不同的问题。合作之困难何在?不在生活习惯，而首先在思想。"},{"type":"paragraph","text":"进了革命队伍，还带有旧的思想习惯。旧社会是个人主义，我们是集体主义。集体力量一定比个人力量大吗?回答是肯定的。世界上一切事业实质上都是合作办成的。干好革命就是大家商量出来的。难道能否认科学上个人的发明和创造，能否认个人的努力吗?不能否认。但不学习前人的成果，就没有新的发明。人们如果都不合作，都在个人小圈子里打转转，可能都成为蠢人、野蛮人，书也读不成了。现在个人主义旧思想是存在的，必须纠正。"},{"type":"paragraph","text":"要采取科学态度，不要自以为是。有的医生不喜欢会诊，不希望别人治好自己治不好的病。有的人不愿别人说自己的短，而喜欢说别人的短。这是一种自以为是的态度。什么东西在作怪?面子、地位。请教别人，是否丢脸?并不丢脸。世界上的事物，不仅种类繁多，而且十分复杂。不认识或认错了，是不可避免的。当然，我们要力求不错。不论医生或做别的工作的，特别是政治家，对不认识和认不清的事物要持慎重态度，这不会丢脸，轻率才易丢脸。毛主席处理事情就十分慎重。犯了错误，研究教训，决不是丢脸；不研究，不吸取教训，才会丢脸，有时会大丢其脸。总之，老实人不丢脸，不老实，怕丢脸，越会丢脸。请教别人是否降低自己地位?地位靠做好工作，不靠搞形式，摆架子。搞形式，摆架子，统统靠不住。提高地位在于自己少犯或不犯错误，决不能靠压低别人来抬高自己。"},{"type":"paragraph","text":"(三)前途远大。目前困难是有的，比如科学设备差，这是革命的专门家不可克服之困难。但是有前途的，因为革命有前途，革命成功了，科学设备可以取得。专门家有知识，可以搞创造发明。目前要增加经验，读书，集体研究。将来新的高明的人来了怎么办?不要怕吃不开。革命发展是必然的，吃饭的地方大得很，那个时候，提高自己技术的机会就更多了。共产党是否得新忘旧?新旧都要。团结人越多，革命的前途越大。"},{"type":"paragraph","text":"四、关于领导干部。"},{"type":"paragraph","text":"担任领导工作的同志，责任是重大的。要使用人才，掌握政策。使用人才是件大工作，班子配齐才能唱好戏。要使领导工作做得好，就要注意以下几点。"},{"type":"paragraph","text":"努力学习，加强自己。学习什么呢?学理论，学正确的思想方法。在这个问题上，处在领导地位的同志，特别是军事系统的负责同志，不要因为怕犯教条主义错误而不敢读书。我们反对教条主义，不是不读书。现在我们的毛病，是马列主义不够。要反对教条主义和经验主义，都需要认真学习马列主义。当然一般知识也需要。要读懂马列主义，而没有一般的知识，那马列主义也不容易消化、掌握和接受。正因为我们的一般知识和理论知识少，文化程度不够，所以有些同志就上了人家的当，成了教条主义的俘虏。读书要有信心。读得进的关键，是痛感知识少，下决心读。理论上、思想方法上搞好了，对党对革命是有很大好处的。"},{"type":"paragraph","text":"识大体，顾大局。在工作上，如果只看到你的一部分，就要发生本位主义，妨碍大局。"},{"type":"paragraph","text":"赏罚分明。有些做领导工作的同志，对犯了错误的干部不大注意批评，使他接受教训，把工作搞得更好一些。爱护干部主要是政治上爱护。干部犯了三分错误，你把他当作十分，这是不对的。但是，完全不批评他，纵容错误，也不对。如果犯了严重错误不处罚，这样就不能教育他，也不能教育其他同志。如果对于好的同志不赏，这就不能使他更进步，也不能教育其他同志。所以，我们现在要提倡该赏就赏，该罚就罚。"},{"type":"paragraph","text":"五、关于军事干部。"},{"type":"paragraph","text":"军事干部需要爽快坦白的作风，但对革命队伍内的同志和老百姓不能横蛮霸道。会不会产生横蛮霸道的作风?很可能，因为手中有枪杆子，还有功劳。这是军事作风不良的一个方面。军队与地方的关系，双方要多责备自己，少责备别人。西北局就是采取这个办法来解决军政关系的，这很好。如果只进行自我批评，不责备别人，那就更好。军队是重要的，但没有地方和人民的支持，会变成光杆，一天也不能立足。"},{"type":"paragraph","text":"*这是陈云同志写的在延安军事干部会议上的讲话提纲。在整理本文时，参考了他当时所写的另外几份文稿。注:"},{"type":"paragraph","text":"①抗大即抗日军政大学，全称为中国人民抗日军事政治大学，是中国共产党培养抗日军政干部的学校。前身为中央革命根据地的工农红军大学，到陕北后称为抗日红军大学，一九三七年改称抗日军政大学。"},{"type":"paragraph","text":"②参见《陈云文选》(一九二六-一九四九年)《论干部政策》一文。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}