{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戏曲工作者和观众应本报邀请举行座谈要求各剧团明辨香花和毒草指出一些“阿飞戏”“僵尸戏”腐蚀人心　许多演员对演出坏戏感到很大的苦闷和气愤","authors":[],"dates":[{"year":1957,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　最近两个月来，在上海活跃繁荣的戏曲舞台上，出现了不少坏戏。本报特于7月22日邀请了本市戏曲工作者和观众代表举行座谈会，对上述坏现象进行揭露与批评。"},{"type":"paragraph","text":"出席座谈会的同志一致反映:部分剧团竞演坏戏的现象十分严重。在这短时期来，出现在报纸剧目广告上的坏剧目(有些还不登广告)就有:“阿飞制浩厂”、“阿飞展览会”、“三○三大血案”、“僵尸复仇记”、“僵尸开店”、“血溅大礼堂”……等等。像“阿飞制造厂”、“阿飞展览会”的演出，在整个演出过程中，都通过对阿飞的腐化堕落行为的表演，把阿飞描绘成愉快、聪明的人物。而戏里出现的真正正面人物，像人民公安人员、教师，却被丑化为愚昧无知，变成了嘲笑的对象。上海上演这些剧目的剧团以中小型剧团居多，以剧种讲，滑稽戏居多，这些剧团接触的观众以劳动人民较多。这些中小型剧团分散在各居民点、工厂区，对劳动人民的毒害很大。"},{"type":"paragraph","text":"剧协李时钊和共青团上海市委任建树先后指出，红星纱厂和永安一厂的青年工人看了阿飞戏以后，便在车间里学抖、学飞，影响了生产。另外一个青年，前一天看了阿飞戏，第二天便去公园里搞女人，被抓到派出所，最后由工会保出来教育。还有的青工看了阿飞戏，生活腐化，不给乡下的母亲寄钱了。"},{"type":"paragraph","text":"文化局饱世远说，在这些坏戏的演出现场，也出现不少污七八糟的景象。在演阿飞戏的场内场外，都是些年青人。他亲眼看到场内有一对青年男女观众，自始至终抱在一起。国营二印朱光池说，有个别青工看了阿飞戏，违反劳动纪律，打架，说些阿飞的切口，有的小囝看了“杀子报”，见到自己娘便吓。女同志看了僵尸戏，晚上不敢自己回家，要人送才行。出席座谈会的同志要求有关方面和舆论界严重注意坏戏的恶果。"},{"type":"paragraph","text":"同志们接着进一步分析目前部分剧团演出坏戏的原因。有些艺人对政府解除剧目禁令有误解甚至曲解。在他们看来，过去禁演是错了，是清规戒律、教条主义害死了人。现在一开再开，随你什么乱七八糟的戏都可以上演。同志们指出其实剧目开放的目的，决不是放任坏戏出笼，而是为了能更好的从传统剧目中取其精华去其糟粕，如果显然是糟粕都百无禁忌，那将成什么世界?文化局刘宗贻指出:“像杀子报那样宣扬淫杀的戏，甚至连满清封建政权都曾禁演过，难道我们今天就能宣扬灭绝人性的“德行”?至于打破清规戒律，刘宗贻说“这并不等于要大家把选择剧目的最起码的政治标准都完全抛弃。不仅如此，这些坏戏的上演，更是与戏剧工作者对人民的教育责任感相违背。”"},{"type":"paragraph","text":"很明显，剧目开禁并不是说上演剧目可以毫无选择，相反的是人民对戏剧工作者给予充分的信任，相信他们有觉悟能够做到去其糟粕，是把鉴别权交给戏剧工作者自己去掌握，今天部份剧团的做法，岂非完全违反了剧目开禁的本意?"},{"type":"paragraph","text":"问题不仅仅由于对开禁的误解，上海京剧院严朴指出:“艺人们解放八年来受过不少教育，思想认识有不少提高，难道对这样公开腐蚀人心的毒素还不能鉴别?很多人是明知其毒还要打起漂亮招牌作幌子，这就不完全是认识问题了。”剧协姚时晓说:“有些剧团上演坏戏挂上了打破清规戒律的幌子，说这些好戏一直受到教条主义的压制，今天才能放出来。这种说法很恶劣。有些坏戏在1954年也曾演出，并未禁止过，他们不过是假借反对清规戒律来打击政府，打击戏改政策。”剧协英郁也提出了同样的看法。他说:这些人是用反教条主义的幌子，公然贩卖资产阶级思想。李时钊具体分析了几出阿飞戏的演出后说:他们用80%以上的坏人坏事去感染观众，而用最多20%的显然使人不能接受的空口说教来作点缀。其目的究竟是在介绍资产阶级的腐化堕落生活还是在宣传社会主义?"},{"type":"paragraph","text":"姚时晓说:这也就是两条路线的斗争问题；究竟是要社会主义还是要资本主义，是宣传社会主义还是宣扬资本主义?同志们认为:为了提高大家的认识，必须把这个问题和今天的政治上右派分子的活动连系起来看。在政治上右派分子要走资本主义的道路，在艺术界也有些人想走资本主义的道路。走不走社会主义，用什么态度来对待新社会，这就是一个立场问题。"},{"type":"paragraph","text":"当然，并不是说所有参与坏戏演出的人都是别有用心的。事实上即使在演坏戏的剧团里，也有很多人反对演出坏戏，据剧协楮元枋说，有些剧团的编剧拒绝编阿飞戏，背后就有人大骂山门。也有编导不敢在剧团内公开表示反对，一说话就招来反击，说他是教条主义复活。鲍世远指出中小型剧团中有很多人表示对演坏戏不满，很多演坏戏的演员很苦闷，大新游乐场的一个女演员表示很气愤，认为这样演是搞错了，是有人在钱剧目开禁的空子。"},{"type":"paragraph","text":"座谈会上，几乎每个同志都大声疾呼:“这种竞放毒草的局面决不能再继续存在。市委宣传部章力挥认为主要的关键应该是向艺人们说清楚究竟怎样才算是揭露丑恶，怎样就是宣扬丑恶，使他们在认识上、理论上得到提高，才能使他们心悦诚服。沪剧团编剧宗华主张开展争论，而且要广泛吸收文艺戏剧界的同志以及观众参加争论，通过争论，通过舆论以促使力主演坏戏的人惊醒过来。”"},{"type":"paragraph","text":"“对待坏戏不止是一个艺术上分析批判的问题，而是一个思想斗争问题”，李时钊的这个看法得到了极大多数人的支持。他们都认为正因为是思想斗争，在报上展开批评是极为重要的。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}