{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英国和日本经济危机仍在发展  英首相对经济现状表示担忧　日通商省认为危机“将长期化”","authors":[],"dates":[{"year":1975,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英国和日本经济危机仍在发展"},{"type":"paragraph","text":"英首相对经济现状表示担忧　日通商省认为危机“将长期化”"},{"type":"paragraph","text":"新华社伦敦一九七五年六月二十二日电　最近几个月来，英国经济危机继续发展：工业生产继续下降，失业猛增，通货膨胀急剧发展，英镑地位极度虚弱。威尔逊首相最近一再对经济现状表示担忧。他说，英国正在经历着“一九三一年以来最严重的经济形势”。"},{"type":"paragraph","text":"据官方公布的数字，英国今年第一季度工业生产比去年第四季度下降百分之零点八，四月份又比三月份下降百分之零点九。自一九七三年第三季度以来，工业生产总共下降了百分之七点五。"},{"type":"paragraph","text":"英国汽车工业生产尤其不景气。今年四月份小汽车的生产量比一九七四年每月平均产量下降百分之十六；五月份又下降到一九六二年七月以来的最低点，平均周产量比去年同期下降百分之五十五。钢铁生产也大幅度下降。今年第一季度国家垄断钢铁企业和私营钢铁企业的交货量是一九七一年以来最低的。四月份钢的周生产量比三月下降百分之十三点二，五月又比四月下降百分之二十一点六，比去年同期下降百分之二十四点四。纺织工业生产状况也很坏，今年第一季度，人造纤维布比去年同期减产百分之二十六。其他一些重要工业部门，如机械、造船、建筑等也都很不景气。"},{"type":"paragraph","text":"使垄断资本家更加不安的是：企业订货仍在不断减少，销售越来越困难。机械工业订货已连续八个月下降。从去年十二月到今年二月，工作母机的订货减少百分之二十一。今年第一季度，造船业获得的订货只有十四艘船舶，共二万五千一百吨，而去年同期的订货为六十八艘，共四十九万三千七百吨。建筑业今年第一季度的订货比去年第四季度减少百分之十六。"},{"type":"paragraph","text":"由于生产下降和订货减少，许多企业严重开工不足，投资下降。据统计，大约有百分之七十的企业程度不同地开工不足。有些钢铁厂目前开工率已降到百分之五十；甚至百分之三十。今年第一季度，制造业的投资比去年第四季度减少百分之八，汽车制造业的投资减少百分之二十。"},{"type":"paragraph","text":"在生产和订货下降的袭击下，成批的企业宣告破产和倒闭。据报道，在英格兰和威尔士两个地区，破产和倒闭清算的企业今年第一季度达六百零四家，比去年同期增加百分之四十，其中建筑业比去年同期增加百分之八十，纺织工业比去年同期多一倍。英国最大的雷兰德汽车公司也濒临破产，政府被迫宣布给予紧急资助。"},{"type":"paragraph","text":"垄断资本家为了转嫁危机，正在进一步大批解雇工人。据政府就业部公布的数字，六月份英国失业人数有八十六万九千多人，比五月份又增加了近二万人，比去年六月增加三十一万人。此外，大约还有二十万工人被迫缩短工作时间。《泰晤士报》说，这个趋势可能继续下去，失业人数将很快达到一百万人。"},{"type":"paragraph","text":"工业生产的停滞和下降与通货膨胀急剧恶化同时并发，这仍然是当前英国经济危机的突出特点。今年四月，工党在下一年度的预算中采取削减公共开支、增加税收等措施，企图减缓通货膨胀的速度。但是情况没有好转，反而急转直下。据官方公布，目前，英国物价上涨的年率已达百分之二十五，成为西方主要资本主义国家中通货膨胀最严重的国家。物价急剧上涨使人们的购买力进一步下降，五月份零售商品额比四月份下降百分之十四。"},{"type":"paragraph","text":"经济状况的恶化正在越来越严重地削弱着英镑在国际上的地位。今年上半年英镑在西方外汇市场上一再受到冲击，汇价不断下降。去年底英镑对其他西方主要货币的汇价已经比一九七一年十二月确定的比价下跌了百分之二十一点五，最近更一度达到下跌了百分之二十六点九的最低纪录。英国舆论指出，英镑地位的削弱反映出人们“对英国经济前景和很高的通货膨胀率的忧虑。”"},{"type":"paragraph","text":"新华社东京电　日本经济陷于危机的十八个月来，尽管官方不断采取急救措施，但危机仍然在继续发展。"},{"type":"paragraph","text":"据日本通产省最近发表的统计，一九七四年度"},{"type":"paragraph","text":"（一九七四年四月到一九七五年三月）工矿业生产指数比上一年度下降了百分之八点五。整个工矿业生产大体上已倒退到一九七二年的水平，是战后最严重的一次危机。"},{"type":"paragraph","text":"日本政府于今年二月和三月曾两次采取急救措施，决定把从今年四月开始的一九七五年度预算中公共事业投资的绝大部分在本年度上半期使用，并且增加住宅建设投资贷款，追加发行地方公债和放宽对私人企业的信贷等，指望借此使经济形势好转。但据通产省统计，四月份的工矿业生产指数却比去年同期下降了百分之十四点八。而有些生产部门的下降幅度要比这个数字大得多。四月份的库存指数也比去年同期高百分之十六点一。如果按四月份比前一月下降百分之一点三的幅度来计算，销售掉目前大量积压下来的商品，还需要几年的时间。"},{"type":"paragraph","text":"为了刺激一下极其萎缩的国内市场，日本银行在六月上旬又一次降低了官方贴现率，以便给私人企业以增加设备投资创造条件。但是很难见效。工矿企业生产下降和开工率低，说明设备已严重过剩，这不能不使设备投资锐减。据《东洋经济》周刊报道，一九七四年度私人企业设备投资比一九七三年度下降了百分之六。日本通产省估算，一九七五年度的私人企业设备投资还要比一九七四年度下降百分之九。也就是说，随着经济危机的深化，资本家已失去了用增加设备投资牟取利润的机会，刺激景气的老一套的办法已经失灵了。"},{"type":"paragraph","text":"国际市场的情况也在日益恶化。由于美国和西欧等主要资本主义国家这次与日本同时进入经济危机，它们之间的互相转嫁危机的“贸易战”也空前激烈。据日本通产省六月十一日发表的统计，日本五月份发出的出口证金额比四月份下降了百分之三点一，比去年同期下降了百分之七点一。这是十二年来所未曾出现过的大幅度出口下降。日本垄断资本集团惊呼：“出口遇到了十分险峻的局面”。"},{"type":"paragraph","text":"日本通产省认为：“景气低沉将长期化”。"},{"type":"paragraph","text":"日本垄断资本集团为了转嫁经济危机，推行不断提高劳动生产率和实行低工资政策，进行残酷剥削，使劳动人民生活越来越贫困。据日本官方的统计，以一九六五年为一百，一九七三年劳动生产率的指数是二百七十二点二，而工人的实际工资指数，却只有二百点三。由于通货膨胀，物价飞涨，工人和其他劳动人民的实际收入更是显著下降。据日本总理府物价局的调查，劳动人民生活必需品的价格去年比前年上涨了百分之五十五。"},{"type":"paragraph","text":"日本垄断资本还一次又一次地向广大工人“开刀”，大批工人被夺去职业，挣扎在贫困的深渊中。据日本总理府最近统计，今年一月份完全失业的工人已达到九十九万人，比去年十二月份增加了十六万人。被“临时解雇”的工人，还不包括在完全失业的数目中。据日本总理府统计局最近发表的资料，今年一月份被“临时解雇”的工人，仅在三千四百多个工厂、企业里，就达到了三百四十六万人。比去年每月平均被“临时解雇”的人数几乎增加了三倍。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}