{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"群众是真正的英雄——批判“上智下愚”的唯心史观","authors":["杨育才"],"dates":[{"year":1974,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"群众是真正的英雄"},{"type":"paragraph","text":"——批判“上智下愚”的唯心史观"},{"type":"paragraph","text":"济南部队某部　杨育才"},{"type":"paragraph","text":"两千多年前，顽固地维护没落奴隶主阶级利益的孔老二，吹捧奴隶主贵族是高贵的“聪明人”，诬蔑奴隶们是卑贱的“愚人”。他所宣扬的这个“唯上智与下愚不移”的唯心史观，一直是剥削阶级维护反动统治的思想武器。叛徒、卖国贼林彪是个地地道道的孔老二的信徒。他恶毒诬蔑工农群众，说他们想的只是“怎样搞钱，怎样搞米，油盐酱醋柴，妻子儿女”，而自己则以“天马”自居，自夸是脑袋“特别灵”的“天才”。看，这两个剥削阶级的代表人物，一前一后，唱得多么合拍！"},{"type":"paragraph","text":"伟大领袖毛主席指出：“群众是真正的英雄”，“人民，只有人民，才是创造世界历史的动力。”毛主席的这些论述，充分体现了人民群众创造历史这个历史唯物主义的根本观点，是对林彪、孔老二鼓吹的唯心史观的有力批判。"},{"type":"paragraph","text":"人的知识、才能不是天生的，是从社会实践中得来的。劳动群众直接参加三大革命运动实践，有丰富的经验，是真正的英雄。拿打仗来说吧。在伟大的抗美援朝战争中，我们志愿军的“化袭班”奇袭了敌伪首都师“白虎团”团部。“化袭班”的十三个同志，参军前都是给地主放牛、扛长活的苦大仇深的穷孩子，被地主资产阶级看作下等的“蠢人”。可是，就是我们这些“蠢人”，把不可一世的“白虎团”翻了个底朝天。当时，敌人说我们是“神兵天降”。我们并不是“神兵”，我们靠的是毛主席的军事思想和群众的智慧。在整个战斗的过程中，从出发到袭击伪团部，遇到了一道又一道难关。但是，我们十三个同志团结一心，凭着长期战斗摸索出来的经验，大家出点子，想办法，终于战胜了困难。行进路上，到处有敌人埋设的地雷，我们就顺着暴雨冲出的水沟前进。当我们来到敌团部的沟口时，被敌人的汽车挡住了去路。如果绕道走，时间不允许；硬钻，容易被敌人发觉。在这紧急关头，我们隐蔽在敌人的眼皮底下开了一个“诸葛亮会”。根据大家的意见，决定趁敌人混乱之际，来个突袭，打它个灵魂出窍。我们约定好集合地点，袭击了敌车队，按时到达了伪团部。当时，我们看到敌情有变化，又召开了一个紧急会议，改变了原来三个战斗组行动的方案，划为四个组分头围歼，仅十三分钟，王牌军“白虎团”变成了死虎团。事实说明：在旧社会，我们这些受地主阶级压迫、剥削，被看做“小人”的人，绝不是天生的“愚昧”；解放后，我们成了人民的战士，在毛泽东思想指引下，我们的聪明、才智得到了更大的发挥。"},{"type":"paragraph","text":"打仗是这样，建设社会主义也是这样。有一次，我在某煤矿执行任务。这个煤矿地处平原，地质复杂，地下流沙泥多，建井十分困难。过去，外国人说那儿的煤是“悬崖上的鲜果，可望不可即”。解放后，资产阶级技术权威说：“外国人都说不能开，我们更不能开。”但是，在党的领导下，经过无产阶级文化大革命的锻炼的工人群众，以敢想、敢说、敢干的革命精神，迎着困难上，边干边总结经验，终于摸出了制服流沙泥的新办法，攻克了技术难关，硬是从这个“可望不可即”的“悬崖”里掏出了几十万吨煤来。这些铁的事实，是对“上智下愚”的唯心史观的有力批驳。"},{"type":"paragraph","text":"林彪极力宣扬“上智下愚”的唯心史观，是为他“克己复礼”，篡党夺权的反革命阴谋制造理论根据的。他是要把自己说成“天才”，由他来“指挥一切，调动一切”，以便他篡夺党和国家的最高权力，建立林家法西斯王朝，实行地主买办资产阶级专政。然而，历史毕竟是人民群众创造的，它的发展是不以一小撮反动派的反革命意志为转移的。所有违背历史规律而倒行逆施的反动派，到头来，都被滚滚前进的历史车轮碾得粉碎。孔老二和林彪的下场都是如此。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}