{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中的十一月","authors":["唐郎"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"◇ 一九六六年","type":"paragraph"},{"text":"１１月１日，《红旗》杂志发表社论《以毛主席为代表的无产阶级革命路线的胜利》，重申文革中的两条路线斗争：“一条是毛主席的群众路线，另一条是资产阶级的反对群众、镇压群众的路线。一条是无产阶级革命的路线，把无产阶级文化大革命进行到底的路线，另一条是资产阶级反对革命的路线，要把无产阶级文化大革命引到相反的道路，使文化大革命夭折的路线。不破不立。不反对资产阶级反动路线，不消除这条错误路线的影响，就不能正确贯彻执行无产阶级的革命路线。”","type":"paragraph"},{"text":"１１月３日，毛泽东第六次接见外地来京的师生和红卫兵。有２００万人被接见。林彪代表毛泽东和中共中央在大会上讲话。他在谈到文革中的“大民主”时说：“这种大民主，就是党无所畏惧地让广大群众运用大呜、大放、大字报、大辩论、大串联的形式，批评和监督党和国家的各级领导机关和各级领导人。同时，按照巴黎公社的原则，充份实现人民民主权利。没有这种大民主，不可能发动真正的无产阶级文化大革命，不可能实现人们灵魂深处的大革命，不可能把无产阶级文化大革命搞深搞透，不可能挖掉修正主义的根子，不可能巩固无产阶级专政，不可能保证我们国家沿着社会主义、共产主义的道路前进。这种大民主，是毛泽东思想同广大群众相结合的新形式，是群众自己教育自己的新形式。这种大民主，是毛主席对马克思列宁主义关于无产阶级革命和无产阶级专政学说的新贡献。”","type":"paragraph"},{"text":"１１月８日，周恩来、江青等在人民大会堂接见部份学校红卫兵代表时，周批评“北医红旗”组织说：你们给陶铸同志贴大字报，标语，共七个标语贴到陶铸头上合适不合适？……他要把第４号人物揪出来，是什么意思呢？我不能见他，我不同意这个口号。不只是我不同意，毛主席也不会同意。……大民主应该有个界限，在最大民主的基础上应该有集中，必要的集中还是要的，八·八《十六条》公报是毛主席审定的，新的政治局常委是十一中全会选出来的。","type":"paragraph"},{"text":"１１月９日，上海“工人革命造反总司令部”成立。","type":"paragraph"},{"text":"１１月１０日至１１日，毛泽东在天安门第七次接见各地到北京大串联的红卫兵。毛泽东在检阅台上对一些负责人说：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”这次接见采用毛泽东乘敞蓬汽车检阅的方式。","type":"paragraph"},{"text":"１１月１３日，陈毅、贺龙、徐向前、叶剑英在北京工人体育场召开的军队院校师生大会上发表讲话。陈毅说：“有的学生冲中南海，冲国防部，我是坚决不同意的。”“作路线斗争要识大体顾大局，要团结－批评－团结。惩前毖后，治病救人。在斗争中，我不赞成现在的逐步升级。不是口号提得愈高愈好，‘工作组就是资产阶级反动路线，搞资产阶级反动路线就是反革命’，这就是错误的，就是逐步升级。搞校党委不过瘾，还要搞部长，现在还要搞副总理。要有多少是多少，实事求是。作路线斗争要有一定限度，有好大错误，作好大估计，不要一味扩大。本来不错，超过界限就是犯错误。”徐向前讲话说：“你们向领导机关、领导干部反映自己的意见，提批评，解决问题，你们的一切革命行动，我们都坚决支持。另一方面，希望你们从国家最高利益出发，从大局出发，考虑到他们担负着重要的任务。你们要很好地安排找他们的时间，使他们能很好地指挥部队，进行正常工作，你们要充份注意这一点。你们从白天到黑夜，从黑夜到白天缠住他们，这怎么得了！国家的安全怎么考虑！这样搞领导机关怎么领导你们！”“因此，请同志们考虑一下，一方面他们满足你们的要求，另一方面，你们照顾他们的工作、作战任务。他们都是老家伙，都五六十了，有的还有病，要照顾身体，你们要照顾一下他们的身体健康和工作。”叶剑英讲话说：“紧急指示发出以后，有些领导同志一次、两次、三次地承认错误，挨打挨斗。有些单位，如二医大做得过份了，变成了错误。领导运动的人掌握火候，掌握适当的温度。”“我们要按毛主席的指示办事，允许人家犯错误，更要允许人家改正错误。有少数人，有的干部心脏病都发了，还要抓人家斗，还不让人家走。我对这件事情很愤恨！这些人没有无产阶级的感情，不是无产阶级的军人！”","type":"paragraph"},{"text":"１１月１４日，戚本禹、姚文元接见上海华东师范大学“革命造反派”部份学生。戚本禹说：资产阶级反动路线现在虽然宣告失败，但还会以新的形式出现。斗争不会风平浪静的。资产阶级反动权威、走资本主义道路的当权派不会甘心失败。在北京不是听说“秋后算帐”吗？现在已经秋后，“秋后算帐”看来算不成了。冬后会不会算？冬后算不成春后会不会算呢？他们还要给革命派算帐。所谓算帐就是复辟，就是反攻倒算，执行他们的路线，重新镇压学生。……“秋后算帐”其实是资产阶级反动路线反攻倒算的口号，如果我们不发动群众把文化大革命进行到底，他们是要算帐的。","type":"paragraph"},{"text":"１１月１５日，北京农业大学附中高三（２）班学生刘振忠、张立才两人，在清华大学贴出了一张署名为伊林·涤西的大字报《给林彪同志的一封公开信》，对林彪连续六次在天安门城楼上的讲话的某些内容提出了质疑（原文见本刊ｚｋ９９０３ｄ——编注）。同年１２月２０日，北京市公安机关以“现行反革命”罪名将作者逮捕，直到１９６８年９月释放。","type":"paragraph"},{"text":"１１月１５日，王力、戚本禹接见外地来京工人代表时谈关于工厂开展文化大革命的问题。王力说：现在我们看到全国各地工人发动起来了，这是很好的现象，很好的事情。我们感到工人要搞文化大革命的大势所趋，任何人不能阻挡的。我反对错误地将文化大革命与生产对立起来。有人以抓生产为名来抵制文化大革命，这是完全错误的。以抓革命促生产压制革命，打击革命派。也有人借抓革命来保自己，不管生产，这都是完全违背主席的指示的；很多同志很关心工厂中成立的许多革命组织，问我们的态度，我们的意见应按照中华人民共和国宪法的规定，工人有建立各种组织的权力，怕什么？有什么害怕的！戚本禹讲话说：最大的问题是工厂的领导怕革命，怕群众就象怕老虎，想把群众压下去，压制的理由是“生产”，拿这顶帽子来压人，最关心生产的是工人，是群众，他们总想把生产搞坏来压你们，以此来刁难你们。马列主义的基本理论：生产和革命关系。而生产是怎样发展起来的呢？生产是在阶级斗争中发展起来的，几千年来生产就是在革命中发展起来的。……社会主义国家是怎样建设的呢？是搞两条路线的斗争！我们文化大革命就是解决两条路线的斗争。","type":"paragraph"},{"text":"１１月１６日，中共中央、国务院发布《关于革命师生进行革命串联问题的通知》。《通知》说，为了使无产阶级文化大革命更加深入地向前发展，全国大专院校、军事院校和中等学校放假闹革命的期限，需要持续到明年暑假。因此，决定在今年１１月２１日起到明年春暖季节，一律暂停乘火车、轮船、汽车，来北京和到各地进行革命串联。从１１月２１日起，全国水陆交通，只负责免费输送进行革命串联的师生返回原地。《通知》还要求各地要作好徒步串联的试点，以取得经验，为明年徒步大串联作好准备。","type":"paragraph"},{"text":"１１月１６日，中共中央发出《关于处理无产阶级文化大革命中档案材料问题的补充规定》。所作的补充规定有：一、责成原工作组、学校党委或者其他有关组织，必须将１９６６年５月１６日以后的各种整学生、整群众的材料，包括整理过的或者没有整理过的材料，除在这一文件宣布以前，确实已经焚毁的外，全部集中，不许隐瞒，不许转移，不许复制，不许私自处理。否则，就将加深错误，并受到党的严厉处份。二、除个人被迫写出的检讨材料全部交还本人处理外，其他所有的材料，集中清点之后，在上级领导机关和本校学生代表的监督之下，当众焚毁。三、对在文化革命运动中，因为给领导上或工作组提意见而被打成“反革命”、“反党分子”、“右派分子”和“假左派、真右派”等的革命群众，都应宣布一律无效，予以平反，当众恢复名誉，并按以上规定处理材料问题。","type":"paragraph"},{"text":"１１月１７日，全国计划、工交会议在北京召开。会议期间，根据周恩来的指示，召开了工交座谈会。周恩来在会上说：工交战线搞文化大革命必须充份考虑到工交企业的特点，要保证生产活动的正常进行。因此应当强调：一、工交战线搞文化大革命必须在党委领导下进行；二、工交战线开展文化大革命必须分期分批进行；三、坚持８小时工作制，业余闹革命；四、不得擅自离开工作岗位，不搞跨地区的串联。根据周恩来的指示精神，国务院业务组组织有关部门起草了《工业交通企业进行文化革命的若干规定》（即《十五条》）。但《十五条》尚未定稿即受到批判并被否定。","type":"paragraph"},{"text":"１１月１７日下午，陈伯达、王力、关锋、戚本禹、唐平铸等与首都工人代表座谈时，王力在会上宣读了中央文革小组《关于工厂文化大革命的１２条指示》。《指示》要求：“各级党委，厂矿领导要和群众在一起，对一小撮蜕化变质、忘本、自私、压制群众的走资本主义道路的当权派斗争，并且敢于发动群众批判自己的确错误，绝对不能挑动工人斗工人，挑动群众斗群众。”“过去凡是把革命群众打成反革命的工人一律平反。”“文化革命必须利用业余时间进行，每天三至四小时，不得占用生产时间。”“文化革命的领导机关是文化革命委员会，文化革命领导小组，文化革命代表大会。这些组织不能背后操纵，必须按巴黎公社的选举制，经群众的充份酝酿反覆讨论，实行全面选举制，并且可以随时更换和改选。”“按照中华人民共和国宪法规定，工人同志有建立各种文革组织的权利。”“工人群众要坚守自己的岗位，绝对不能放弃生产劳动，成群结队的到外地串连。”","type":"paragraph"},{"text":"１１月２０日，中共中央转发中共北京市委重要通告。通告的内容是：任何厂矿、学校、机关或其他单位，都不许私设拘留所、私设公堂、私自抓人拷人。这样做是违反国家的法律和党的纪律。如果有人在幕前或者幕后指挥这样做，必须受到国法和党纪的严厉处份。从今天起，如有再犯以上罪行的，要立即处理。中共中央在批示中说：北京市委１１月１８日的重要通告，很好。现在转发全国，请各省市自治区用各省市自治区党委名义大量印发。","type":"paragraph"},{"text":"１１月２４日，周恩来就中共西北局请示红卫兵追查刘澜涛出狱问题给毛泽东写信：送上西北局来电和刘澜涛的信，请阅，经与陶铸、康生两同志商量，因这一集体自首案牵连人甚多，而当时确为刘少奇同志代表中央决定的，七大、八大又均审查过，故中央必须承认知道此事。否则，震动太大，而多年考验，其中也有好人。但他们如有新材料，可送来中央查处。据说，南开大学学生曾从高仰云（南大副校长）家中抄出一些自首材料。现拟电如另纸，如妥，请批发。毛泽东阅后批示：照办。同日，中共中央对中共西北局关于红卫兵追查刘澜涛出狱问题的请示作出批复：２３日电悉。请向南开大学卫东红卫兵和西安炮打司令部战斗队同学说明，他们揭发的刘澜涛同志出狱的问题，中央是知道的。如果他们有新的材料，可派代表送来中央查处，不要在大会上公布和追查。２６日，中共中央就同一问题复电中共东北局并中共吉林省委，电报说：请向南开大学八·一八红卫兵和其他革命同学说明，他们揭发的赵林同志出狱的问题，中央是知道的。如果他们有新的材料，可派代表送来中央查处，不要在大会上公布和追查。","type":"paragraph"},{"text":"１１月２５日和２６日，毛泽东连续两天第八次接见外地来京师生和红卫兵共约２５０万人。","type":"paragraph"},{"text":"１１月２７日，北大附中、清华附中、石油学院附中、北京工业大学附中、八一学校等海淀区十几所中学红卫兵组织的负责人举行会议，研究文化大革命运动中出现的一系列问题。会议由牛皖平主持，参会者大多数是干部、军队干部子弟。会议决定成立“首都中学红卫兵联合行动委员会”（简称“联动”）。“联动”的组织机构采用集体协商的办法，由各校派出一名联络员主持常务工作，总部设在北大附中，总联络员由北京工业大学附中红卫兵于增寿担任，组织工作由北京石油学院附中负责，并委托北大附中红卫兵宫小吉起草《“联动”宣言》。","type":"paragraph"},{"text":"１１月２８日，周恩来修改和审定以国务院名义发给成都拟来北京情愿工人的电报，强调工人请愿不要妨碍生产。周说：欢迎你们派代表（小厂一人，大厂二至三人，总数不要超过三百人）来北京商谈。请你们认真考虑：成千的工人来北京情愿，既不便于接待和会谈，也会影响你们工厂的生产。我们希望：在省、市委和厂矿企业的领导方面，要保证不得解雇工人，不得扣工资，不得打击报复，不得用党籍、团籍来威胁工人；在工人同志方面，要保证安排好生产，不要妨碍生产和交通运输。","type":"paragraph"},{"text":"１１月２８日，北京举行“文艺界无产阶级文化大革命大会”，陈伯达主持会议并致开幕词，江青、周恩来也先后讲了话（讲话全文见本刊ｚｋ０２１１ｃ——编注）。这次大会，被称作是中国“革命文艺大军向文艺界一小撮走资本主义道路的当权派和他们所代表的反革命修正主义文艺路线发动总攻击的誓师大会。”","type":"paragraph"},{"text":"１１月２９日，陈毅、叶剑英在北京工人体育场召开的军队院校师生大会上讲话。陈毅说：现在的斗争，我非常耽心。现在有些人不是斗真正的黑帮，不是斗真正的走资本主义道路的当权派，就是在那里扭着自己的同志斗！每个部都在斗他们的部长，每个单位都在斗他们单位的首长，抓住一句话就斗；我很耽心，这样下去文化大革命搞不好，斗争的目标很不明确。不要把工作有错误、缺点的也当成黑帮，当成走资本主义道路当权派去斗，要区别，不同对待；路线斗争怎么斗法？一讲黑帮，所有的都是黑帮。一讲走资本主义道路的当权派，所有的都走资本主义道路的当权派。一讲资产阶级反动路线，所有的都是资产阶级反动路线。这样打击面太宽、太大；搞路线斗争，不要简单化、扩大化。要分清敌我矛盾和人民内部矛盾。叶剑英在讲话中批评了一些人冲击中南海、国防部的作法。陈毅、叶剑英的讲话，后来遭到了军内造反派的批判。","type":"paragraph"},{"text":"◇ 一九六七年","type":"paragraph"},{"text":"１１月１日，内蒙古自治区革命委员会成立。腾海清担任革委会主任，吴涛、霍道余等担任副主任。被宣布打倒的内蒙古党政领导人为乌兰夫、王逸伦、王锋。１１月２日，《人民日报》、《解放军报》联合发表社论《红太阳照亮了内蒙古草原》，表示祝贺。","type":"paragraph"},{"text":"１１月３日，《人民日报》发表解放军代总参谋长杨成武的文章《大树特树伟大统帅毛主席的绝对权威，大树特树伟大的毛泽东思想的绝对权威——彻底肃清罗瑞卿反对毛主席、反对毛泽东思想的滔天罪行》。１２月，毛泽东对文中的“大树特树”、“绝对权威”说法提出了严厉的批评。","type":"paragraph"},{"text":"１１月５日，毛泽东在与中央文革小组成员谈到关于“九大”和整党问题说：“打了一年多仗，搞出了不少坏人。现在要打出一个党来。当然，坏人还是搞不乾净，一次搞乾净，是不可能的。整党不可能在九大以前统统整好，九大以后，根据新的党纲、党章，继续重新整党、建党。过去，一是听话（做驯服工具），一是生产好，有这两个条件就可以入党。听话要看听什么话，做驯服工具不行。”“有些党员官做大了，架子就大了，不讲民主，不跟下级商量，遇事不先征求人家意见，自己说一通，喜欢训人。”“党员要那种朝气勃勃的，死气沉沉的、暮气沉沉的，就不要加入这个党。”“文化大革命就是整党、整团、整政府、整军队，党、政、军、民、学，都整了。”“我赞成康生同志意见，一个是叛徒、特务，一个是文化大革命当中表现很坏而又死不改悔的人，不能再参加党的组织生活，这就很宽了。我们的党要吸收新鲜血液。工人、贫农、红卫兵中的积极分子要吸收到党里来。旧血液中的二氧化碳太多，要清除。一个人有动脉、静脉，通过心脏进行血液循环，还要通过肺部进行呼吸，呼出二氧化碳，吸进新鲜氧气，这就是吐故纳新。一个党也要吐故纳新，不清除废料，就没有朝气。”“恢复组织生活，不要恢复老样子。有些党员对无产阶级文化大革命不积极，一听说要恢复组织生活，他们又神气了。我看这些人要检讨。他们对无产阶级专政下的革命，对广大人民群众的革命运动不积极，什么理由？无非要做驯服工具。这样的人都不要，就太多了，但要做检讨。”“党纲要修改。”“组织纪律性还要有，但我们讲的是自觉的纪律。盲目服从，做驯服工具不行。”“刘、邓互相合作，八大决议不经过大会主席团，也不征求我的意见就通过了。刚通过，我就反对。６３年搞了个十条，才隔３个月，他们又开会搞后十条，也不征求我的意见，我也没到会。邓小平要批，请军委准备一篇文章。我的意见还要把他同刘少奇区别一下，怎样把刘邓拆开来。”“废除级别问题，也要谈一谈。”","type":"paragraph"},{"text":"１１月６日，《人民日报》、《红旗》杂志、《解放军报》联合发表编辑部文章《沿着十月社会主义革命开辟的道路前进——纪念伟大的十月社会主义革命５０周年》。文章由陈伯达主笔起草，经毛泽东亲笔批改审阅（全文见本刊ｚｋ０２１１ｃ——编注）。同日，北京举行纪念十月革命五十周年集会，林彪、周恩来、陈伯达、康生、李富春、江青等人出席了大会，林彪作了讲话。讲话说：世界历史进入了“一个崭新的时代，这就是帝国主义走向全面崩溃、社会主义走向全世界胜利的时代。这是无产阶级和资产阶级在全世界进行大决战的伟大新时代。”“战无不胜的毛泽东思想，就是帝国主义走向全面崩溃、社会主义走向全世界胜利时代的马克思列宁主义。”“毛泽东同志不仅在无产阶级夺取政权的问题上，创造性地发展了列宁主义，而且在巩固无产阶级专政、防止资本主义复辟这个当代最重大的问题上，划时代地、创造性地发展了列宁主义。”“毛主席以他伟大的气魄，高度的智慧，胜利地领导了历史上第一次无产阶级文化大革命。这是马克思列宁主义发展到毛泽东思想阶段的一个极其重大的标志。”","type":"paragraph"},{"text":"１１月９日和１２日，陈伯达、康生、江青召集中直文艺系统部份单位的军代表和群众代表召开了两次座谈会，江青均发表了讲话。１１月１３日，中共中央、中央文革小组转发了江青的讲话。","type":"paragraph"},{"text":"１１月１２日，中共中央、国务院、中央军委、中央文革小组作出《关于广东问题的决定》。《决定》说：广州军区是中央信任的。中央同意广州军区就支左工作中所犯错误的检查，中央认为，广州地区双方赴京代表团签订的《关于“拥军爱民”、“制止武斗”、“抓革命促生产”、“开展革命大批判，实现革命大联合”的协议书》很好，中央同意和支持这个协议书；中央决定建立以黄永胜、陈郁、孔石泉、王首道、陈德等和实现了革命大联合的革命群众组织的代表组成的广东省革命委员会筹备小组。","type":"paragraph"},{"text":"１１月１４日，中共中央、国务院、中央军委、中央文革小组发出《关于各级军区机关目前不搞“四大”和军以下部队坚持正面教育的通知》。《通知》要求：一、各大军区、海军舰队、军区空军机关、省军区、军分区和县市人民武装部，目前一律不搞“四大”，已经开展“四大”的，可采取适当的方式结束。二、军以下部队和各基地以及中央军委指定的特殊单位（如总参三部、军委三局、五局，海军、空军的飞行航校，总后各办事处等），仍坚持进行正面教育。三、已经批准开展“四大”的军队院校、文艺、体育、科研、医院、军事工厂等单位，必须以“斗私、批修”为纲，开展革命的大批判，实现革命大联合，搞好革命的三结合。四、人民解放军要认真地做好爱民工作。在支左中犯了错误的某些领导机关和领导干部应该高姿态地向群众作公开检讨，诚恳地听取群众的批评。五、要认真执行毛主席的指示：“政府和左派都不要捉人，发动革命群众组织自己处理”。","type":"paragraph"},{"text":"１１月１６日，《人民日报》转载《文汇报》社论《要热情地支持革命的新干部》并在编者按中传达了毛泽东的最新指示：“要很好解决上下级关系问题，搞好干部和群众的关系。以后干部要分别到下面去走一走，看一看，要坚持群众路线，遇事多和群众商量，做群众的小学生。在某种意义上来说，做聪明、最有才能的，是最有实践经验的战士。”","type":"paragraph"},{"text":"１１月１８日，中共中央、国务院、中央军委、中央文革小组作出《关于广西问题的决定》。《决定》的主要内容是：一、广西军区对“支左”工作中发生的一些错误所作的检查是深刻的，中央同意这个检查。韦国清在“文革”中虽然犯了一些错误，但他不坚持错误，能诚恳地检查，态度是好的。中央和中央文革小组已批准他的检查。中央希望广西军区和韦国清、伍晋南、安平生等同志在“文革”中立新功。二、中央批准广西地区两派赴京代表团在京期间签订的《关于广西两派促进革命大联合的十条协议》，同意和支持两派签订的《关于立即停止武斗的协议》、《关于全面上交枪支弹药的七点协议》，希望切实贯彻执行。三、广西处在抗美援越的前线，要做好“支左”和抗美援越工作。四、中央决定建立由韦国清、欧致富等同志以及革命群众组织代表参加的广西壮族自治区革命委员会筹备小组。","type":"paragraph"},{"text":"１１月２７日，中共中央发出《关于对征询召开“九大”的意见的通报》。《通报》整理了各地对召开“九大”的意见和反映，主要内容有：“九大”的根本任务是总结文化大革命的经验，总结党内两条路线斗争的经验，选举忠于毛主席革命路线的中央委员会；希望“九大”前出版《毛泽东选集》第５、６卷；把林彪的接班人地位，写入“九大”的报告和决议中；修改党章党纲，批判和肃清刘、邓的修正主义建党路线和流毒。党章要突出毛泽东关于阶级斗争的理论；建议总结两条路线斗争的经验，作出新的历史问题的决议，以代替有错误的《关于若干历史问题的决议》；整顿党的组织，改革领导机构，以保证党的纯洁性。应当发展一批、清洗一批，把隐藏在党内的叛徒、特务、自首分子和反革命修正主义分子统统清除出去，以根绝隐患；建议用毛泽东关于接班人５个条件和林彪关于选拔干部的３条标准选举新的中央委员会。“刘、邓、陶、彭、贺、彭、罗、陆、杨、王明之流绝不能留在中央委员会里。”“政治局特别是常委中，不能有反面教员。”建议明年秋天国庆节前召开“九大”，“九大”后接着开“人大”，把刘少奇罢掉，解决国家主席问题；“九大”规模要大，人数要多。要多选一些部队、工人、贫下中农和红卫兵的代表参加大会；贯彻“精兵简政”方针，党和国家相同的机构可以合并。","type":"paragraph"},{"text":"１１月２７日，毛泽东在会见澳大利亚共产党（马列）中央主席希尔时说道：赫鲁晓夫垮台以后，刘少奇还说苏联修正主义党的性质未定。去年春季苏联要开二十三大的时候，刘少奇、彭真还主张我们派人参加。后来我、康生同志，还有其他同志反对，才没有去；和刘少奇的斗争历史可长了。我记得１９４３年，在延安七大还没有开的时候，我就批评过他的唯心主义。那时只有少数同志知道这件事。刘少奇口口声声讲马克思主义，可是马克思主义的书他又不看。","type":"paragraph"},{"text":"１１月２７日，周恩来、陈伯达、康生、江青等召开北京工人座谈会，江青在会上讲话说：“历次革命运动，起初总是学生先起来。但决定革命命运的从来不是学生，而是工人阶级和工人阶级领导下的贫农、下中农。”江青还提出了“清理阶级队伍”问题，说：“在整党建党过程中，在整个无产阶级文化大革命的过程中，都要逐渐地清理队伍，有党内，也有党外，党内的，就是要清除叛徒、特务及犯了严重错误死不改悔的人。”","type":"paragraph"},{"text":"１１月２８日，中共中央召开解决山西问题的会议。这次会议的主要目的是解决山西分裂为两大派，武斗日益严重的问题，批评支一派压一派的错误，促进革命大联合。与此同时，经中共中央批准，山西省革命委员会发出通知，提出关于晋南各派立即停止武斗的６条协议：立即停止武斗；立即撤走从农村及外县调到临汾准备参加武斗的全部人员；任何群众组织都不能以任何借口抢夺人民解放军、民兵、公安机关的武器弹药；不准抢夺国家、集体和个人的粮食、粮票、财物；要归口闹革命；保证正常的民主权利等。","type":"paragraph"},{"text":"◇ 一九六八年","type":"paragraph"},{"text":"１１月１５日，中共中央、国务院发出《关于１９６８年大专院校毕业生分配问题的通知》。《通知》说，分配工作应当坚决贯彻面向农村，面向工矿，面向基层的方针。一般都必须去当普通农民、普通工人。不一定要分配到自己所学的专业部门去。分配当普通农民的学生，各地可有计划地组织他们参加改造盐硷地、兴修水利等改造大自然的斗争。","type":"paragraph"},{"text":"１１月２５日，《人民日报》、《红旗》杂志、《解放军报》联合发表社论：《认真学习两条路线斗争的历史》。社论传达了毛泽东的最新指示：“历史的经验值得注意。一个路线、一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”","type":"paragraph"},{"text":"１１月２８日，毛泽东在会见澳大利亚共产党（马列）中央主席希尔时说道：我们的国家，对世界各国人民的革命运动说来，对工人运动说来，对学生运动说来，对真正的马克思主义政党的壮大发展说来，再有５年的时间，就会比较好了。日本１９４５年投降到现在已经２３年，再有５年，就是２８年，２８年不打仗吗？其实，在二次大战以后，各种战争从未停止过。按照列宁所说的，资本主义就是战争，它就是离不开战争。","type":"paragraph"},{"text":"◇ 一九六九年","type":"paragraph"},{"text":"１１月１２日，国家主席刘少奇在河南开封去世，尸体火化时用的姓名是刘卫黄。","type":"paragraph"},{"text":"◇ 一九七○年","type":"paragraph"},{"text":"１１月６日，中共中央作出《关于成立中央组织宣传组的决定》。《决定》规定：一、为了党在目前进行的组织宣传工作，实施统一管理，中央决定在中央政治局领导下，设立中央组织宣传组。二、中央组织宣传组设组长一人，由康生担任，设组员若干人，由江青、张春桥、姚文元、纪登奎、李德生担任。三、中央组织宣传组管辖中央组织部、中央党校、人民日报社、红旗杂志社、新华社总社、中央广播事业局、光明日报社、中央编译局的工作，以及中央划归该组管辖单位的工作。四、工、青、妇中央一级机构和它们的五七干校，均划归中央组织宣传组管辖。五、中央组织宣传组可设短小精干的联络办公室。六、中央旧中宣部、政治研究室均取消，归中央办公厅负责管理它们的“五七”干校和安置工作。后来，康生生病，李德生调往沈阳，中央组织宣传工作就由江青、张春桥、姚文元等人负责。","type":"paragraph"},{"text":"１１月６日至２０日，周恩来与北京大学、北京外语学院等校师生代表作了五次谈话，谈外语教学的问题。周说：对建国１７年来的外语教学工作“要一分为二。不能把合乎毛主席思想合乎规律的也否定了。”“学外语要天天练，天天练的时间不要仅限于一个小时。”“外语教师也好，外事工作人员也好，总是要练，要允许人家抽空练。”“现在有的中学英语课本，只有政治词汇，没有生活词汇，实在不适用，应当修改。政治语言和生活语言可以一并学，实际上也不能分。北大英语教材有一个问句：‘你出身工人家庭吗？’这个问题局限性太大，难道除此之外就没有别的出身？”","type":"paragraph"},{"text":"１１月１３日，毛泽东在会见巴基斯坦总统叶海亚·汗中谈到对外援助时说，第四个五年计划安排的对外经济援助太少，特别是对巴基斯坦的经济援助很不够，要由原定的２亿元增加到５亿元。在谈到国内经济形势时，毛泽东说，管理经济很不容易，早先我们不会搞，经过几年周折才学会了一点。例如，有一年北戴河会议，提出一年要搞１８００多个建设项目，结果财力和物力都不够，要什么没有什么，没办法就砍，一砍，又砍得太多了，只剩下８００项。毛还说，有些项目搞得越来越大，叫“大、洋、全”，而我们通过实践提出搞“小、土、群”，后来一扫而光，现在又搞起来了。钢铁工业这几年总在年产钢１０００万吨到１８００万吨之间徘徊，徘徊了十年还是上不去，现在许多人觉悟了，今后有可能上去，但是不要太急了，急了会吃亏的。现在要防止有些人动不动就要翻番。","type":"paragraph"},{"text":"１１月１６日，中共中央发出《关于传达陈伯达反党问题的指示》。《指示》说：“在党的九届二中全会上，陈伯达采取了突然袭击，煽风点火，制造谣言，欺骗同志的恶劣手段，进行了分裂党的阴谋活动。伟大领袖毛主席洞察一切，立即写了《我的一点意见》一文，粉碎了陈伯达的反党阴谋，拨正了全会的航向。在毛主席亲自领导下，全会揭露了陈伯达反党，反‘九大’路线，反马克思主义、列宁主义、毛泽东思想的严重罪行，揭露了他假马克思主义者、野心家、阴谋家的面目。”“中央决定将毛主席《我的一点意见》一文印发给你们。”“各单位应由主要的负责同志，亲自传达陈伯达反党的问题。陈伯达历史复杂，是一个可疑分子。中央正在审查他的问题。各单位在传达时，要号召了解他的情况和问题的同志，进行检举和揭发。”《指示》发出后，中共开展了“批陈整风”运动（对外称为“批修整风”运动）。","type":"paragraph"},{"text":"１１月２４日，毛泽东在北京卫戍区《关于部队进行千里野营拉练的总结报告》上批示道：“林彪同志：此件可阅，我看很好。请你和黄永胜同志商量一下，全军是否可利用冬季实行长途野营训练一次，每个军可分两批（或不分批），每批两个月，实行官兵团结、军民团结。三支、两军者不在内。但大中、中、小学（高年级）学生是否利用寒假也可以实行野营训练一个月。工厂是否可以抽少数工人（例如四分之一，但生产不能减少）进行野营练习。请与中央各同志一商。”１２月６日，中共中央军委发出《通知》，要求全军迅速掀起冬季长途野营训练的热潮，从１２月到次年３月，普遍拉练两个月。到１９７１年９月，解放军５４０个师以上机关，４３所院校，９０％以上的野战部队都进行了野营训练。１９７０年１２月１０日，中共中央发出《通知》，要求：“大、中城市（包括省、地直属市）学校的野营拉练，可在寒假或暑假期间分批进行，大学每批一个月，中学和小学五、六年级学生，每批二十天到三十天。”此后的数年内，全国大、中城市的学校都按照这一指示，师生每年分期分批进行野营训练一、二次。","type":"paragraph"},{"text":"◇ 一九七一年","type":"paragraph"},{"text":"１１月１４日，毛泽东在接见参加成都地区座谈会的人员时，对他们说：“你们不要再讲他（指参加会议的叶剑英）‘二月逆流’了。‘二月逆流’是什么性质？是他们对付林彪、陈伯达、王、关、戚。那个王、关、戚，‘五一六’，要打倒一切，包括总理、老帅。老帅们就有气嘛！发点牢骚。他们是在党的会议上，公开的，大闹怀仁堂嘛！缺点是有的。你们吵了一下也是可以的。同我来讲就好了。那时候我也搞不清楚。……问题搞清楚了，是林支持的，搞了一个什么‘五一六’，打倒一切。”关于庐山会议的斗争，毛说：“《我的一点意见》当时没有题目，撇开一些问题，中心是个主席问题，我就撇开。那个司令部要我当国家主席是假，林当主席、林接班是真。也有一些人是真心要我当主席，和林彪不一样。”","type":"paragraph"},{"text":"◇ 一九七三年","type":"paragraph"},{"text":"１１月１日，《红旗》杂志第十一期发表了署名“罗思鼎”的文章：《秦王朝建立过程中复辟与反复辟的斗争——兼论儒法论争的社会基础》。文章的主要内容是批吕不韦的“折中主义”，是评法批儒运动中一篇典型的文章。","type":"paragraph"},{"text":"１１月２日，毛泽东在会见澳大利亚总理惠特拉姆时谈到林彪说：１９７１年９月，林彪自己跑掉了。其实，林彪这个人，我跟他打交道有几十年了，合作的时候也有，很少，对立的时候很多。他是亲苏联的，他准备搞政变。总而言之，他没有出路，向北面去，这就是一个证据。打日本的时候，差不多有一半时间他在苏联。在苏联发表文章，拥护蒋介石，根本不理共产党。","type":"paragraph"},{"text":"１１月１２日，毛泽东在会见美国国务卿兼总统国家安全事务助理基辛格时说：要把美国跟我们的关系问题同我们跟台湾的关系问题分开。只要你们跟台湾断绝外交关系，我们两国就可能解决外交关系问题。至于我们跟台湾的关系问题，那就复杂了。中苏之间１９５９年就闹翻了，１９５８年开始闹翻，他们要控制中国的海岸和军港。我跟他们的大使谈话几乎拍了桌子，臭骂了他一顿，他报告了莫斯科，赫鲁晓夫就来了。那时候他提“共同舰队”，苏联和中国搞共同的海军。赫鲁晓夫提出了这个问题。他那个时候相当神气，因为见了艾森豪威尔总统。后来，苏联又要跟我们拉关系。苏联就是欺软怕硬，野心很大，亚洲、欧洲、甚至非洲北部都想霸占。但它能力不够，困难很多。","type":"paragraph"},{"text":"１１月２８日，《光明日报》以《一所深受贫下中农欢迎的大学》为题，发表辽宁农学院朝阳分院（即朝阳农学院的前身）的教育革命调查报告，开始宣传“朝农经验”。其主要内容是：一、学生实行“社来社去”，即学生由社、队选送，毕业后仍回原选送社、队去当农民，为社、队培养农业科学技术骨干——社会主义的新型农民。二、从农业生产的需要出发组织教学，建立教学、生产劳动、科学研究三结合的新体制，以科研促教学。三、办学方式实行“几上几下”，每年分期组织学生回到自己社、队，参加当地农业学大寨运动，从而使教育超出了人们通常所说的学习的范围，走向社会，“上就是在校学习”，“下”就是回生产队实践。《调查报告》认为“几上几下”是朝阳分院教学制度的一项重要改革，打破了“正常”的教学秩序。而这个“乱”是“好事”，它迎来了“无产阶级教育的新面貌。”","type":"paragraph"},{"text":"◇ 一九七四年","type":"paragraph"},{"text":"１１月６日，毛泽东在会见特立尼达和多巴哥总理埃里克·尤斯塔斯·威廉斯时，谈话说：我看见过第一次世界大战和第二次世界大战。现在到处讲和平，我看危险！第二次世界大战后头几年，不讲和平……而现在大讲特讲！没有病，就不看医生。有病，他就看医生。……现在地球害病，所以要讲缓和紧张，缓和国际紧张，要讲和平。现在给地球治病，我是持怀疑态度。国际会议这么多，美国这个国务卿到处跑，相当怪！黄昏的时候，燕子忙，飞得低，雨要下了。","type":"paragraph"},{"text":"１１月１０日，江青在得悉周恩来给毛泽东写信，汇报四届人大的准备情况后，也给毛泽东写信，提出要谢静宜任全国人大副委员长，迟群任教育部长，乔冠华人任副总理，毛远新、迟群、谢静宜、金祖敏列席中央政治局会议，作为接班人培养。毛泽东当日批示：“不要多露面；不要批文件；不要由你组阁。你积怨甚多，要团结多数。至嘱。毛泽东”同日，毛泽东在长沙同邓小平谈到江青问题时说：你开了一个钢铁公司！好！邓说：我实在忍不住了，不止一次了。毛：我赞成你！邓：她在政治局搞了七、八次了。毛：强加于人哪，我也是不高兴的。她们（用手指王海容、唐闻生）都不高兴。邓：我主要是感觉政治局的生活不正常。最后到她那里去讲了一下，钢铁公司对钢铁公司。毛：这个好！邓：最近关于我的工作的决定，，主席已经讲了，不应再提什么意见了，但是看来责任是太重了一点。毛：没办法呢，只好担起来喏。１１月１９日，江青又给毛泽东写信说：“我愧对主席的期待，因为我缺乏自知之明，自我欣赏，头脑昏昏，对客观现实不能唯物的正确对待，对自己也就不能恰当的一分为二的分析。一些咄咄怪事，触目惊心，使我悚然惊悟。……自九大以后，我基本上是闲人，没有分配我什么工作，目前更甚。”２０日毛泽东再次给江青写信说：“可读李固给黄琼的书。就思想文章而论，都是一篇好文章。你的职务就是研究国内外动态，这已经是大任务了。此事我对你说了多次，不要说没有工作。此嘱。”","type":"paragraph"},{"text":"１１月１０日，李正天、陈一阳、王希哲三位青年署名“李一哲”，在广州街头贴出一张题为《关于社会主义民主与法制——献给毛主席和四届人大》的大字报，提出要在社会主义国家进行民主与法制的建设。（“李一哲”大字报的序言和全文见本刊ｚｋ９９１１ａ和ｚｋ９９１１ｃ——编注）","type":"paragraph"},{"text":"１１月２９日，彭德怀去世。","type":"paragraph"},{"text":"◇ 一九七五年","type":"paragraph"},{"text":"１１月２日，毛远新在向毛泽东汇报中说：今年以来，在省里工作就感觉到有一股风，主要是对文化大革命。对文化大革命怎么看？是看主流，还是看支流，在评价上是三分不足七分成绩，还是七分错误三分成绩，是肯定，还是否定。其次是对批林批孔运动怎么看，是看主流，还是看支流，很多人讲迟群、谢静宜在批林批孔运动中又要批走后门。批走后门只是干扰了批林批孔运动。现在，只在口头上说两句成绩，但阴暗面却讲了一大堆，不讲批林批孔运动的成绩。第三是要不要继续批判刘少奇、林彪的路线。当前，批刘少奇的路线似乎不大提了。“对文化大革命，有一股风。似乎比１９７２年批极左而否定文化大革命时还要凶些。”“担心中央，怕出反复。”“我很注意小平同志的讲话，我感到一个问题，他很少讲文化大革命的成绩，很少提批刘少奇的修正主义路线。”“三项指示为纲”，“其实只剩下一项指示，即生产上去了。”毛远新还建议说：当前一方面要进一步落实毛主席的干部政策，另一方面也还应该对干部进行教育，使干部有正确的态度，干部应该感谢革命群众对自己的帮助教育。毛泽东同意毛远新的看法，说：有两种态度，一种是对文化大革命不满意，另一种是要算帐，算文化大革命的帐。毛泽东指示毛远新说：你找邓小平、汪东兴、陈锡联、李先念、纪登奎、华国锋到我这里谈一下，说是我让你找他们的，你当面讲，不要吞吞吐吐，要开门见山，把意见全讲出来。我找小平谈了两次，昨天晚上又讲了。毛泽东又接着说：先找小平、锡联、东兴同志开个会，你把这些意见全讲出来。当天晚上，邓、陈、汪和毛远新开会。邓小平在会上说：按照毛远新的描述，中央整个是执行了修正主义路线，而且是在所有领域里都没有执行毛主席的路线，这个问题可要再考虑考虑，说毛主席为首的党中央搞了修正主义路线，这个话不好说。我是从今年３月中央９号文件后开始抓工作的，主持中央工作是７月。９号文件以后是什么路线，我主持中央工作三个多月是什么路线，这些都可以考虑，就是上到我的帐也要从中央发出９号文件以后开始算起。从中央９号文件发出以后，全国的形式怎么样？是好一点，还是坏一点，这可以想想看。对９号文件以后形势的评价，毛远新同志的看法是否定的，是好是坏，要靠实践来证明。","type":"paragraph"},{"text":"１１月３日，毛泽东在听取了毛远新关于头天晚上与邓小平争论的汇报后，指示继续开会，范围扩大一点，除邓小平、陈锡联、汪东兴三人外，又加上李先念、纪登奎、华国锋、张春桥，这样与毛远新共八人开会，先行讨论。毛泽东坚持肯定文化大革命的立场，说：对文化大革命，总的看法：基本正确，有所不足。三七开，七分成绩、三分错误。毛泽东还说：文化大革命犯了两个错误，一是打倒一切，二是全面内战。毛要求八人抓住两条路线斗争，集中讨论文化大革命问题，以他的这个结论为基础，对文化大革命做个决议。","type":"paragraph"},{"text":"１１月４日，毛泽东在听取毛远新对当天召开的邓小平等八人会议的汇报情况后说：对文化大革命的认识，总的看法是基本正确，也有所不足。现在要研究的是在有所不足方面，大家的看法不见得一致。毛远新说，这次会议，争取在对文化大革命这个问题上能初步统一膂ｂ识，这对团结有利。会议的目的，是不是要通过讨论，团结起来，搞好工作。毛泽东肯定地说：对。毛泽东还嘱咐毛远新说，这个不要告诉江青，什么也不讲。","type":"paragraph"},{"text":"１１月２０日，中共中央政治局讨论对“文化大革命”的评价问题，毛泽东希望在对待“文化大革命”问题上统一认识。会前，毛提出由邓小平主持作一个肯定“文化大革命”的决议，毛认为对“文化大革命”运动总的评价应该是“三分缺点，七分成绩”。邓小平婉言拒绝说：“由我主持写这个决议不适宜。我是桃花源中人，‘不知有汉，无论魏晋’。”","type":"paragraph"},{"text":"１１月３０日，张春桥向阿尔巴尼亚教育代表团介绍中国“教育革命大辩论”情况。张春桥说：“清ｂ在争论的头一个问题是对文化大革命以前１７年教育怎样估计。”这１７年是“资产阶级专了我们的政”，“但是，有人说，这１７年很好，那个时候倒是马列主义的，相反，文化大革命以来，学校反而不好了，教育质量降低了，在课堂上课少了。大学生不如以前中学生读书多。”“我们的教育部长也有问题。”１２月２０日，中共中央转发了载有张春桥谈话的《外交通报》。","type":"paragraph"},{"text":"◇ 一九七六年","type":"paragraph"},{"text":"１１月９日，中共中央、国务院、中央军委发布解决保定地区武斗问题的《布告》，《布告》说：保定问题长期不能解决，根子就是“四人帮”。《布告》重申要立即无条件停止武斗。在此之前，中共中央已成立由秦基伟负责的解决保定问题领导小组，规定了解决保定问题的方针和政策。按中共中央的部署，从１１月１６日起，开始着手解决保定地区长期武斗的这一“老大难”问题，共拆除了１９２个武斗据点，收缴了数以万计的枪支弹药，逮捕了２１人。","type":"paragraph"},{"text":"１１月１１日，《光明日报》举行工农兵批判“梁效”文章座谈会，批判１０月４日《光明日报》头版头条用“梁效”名义写的《永远按既定方针办》一文。同时，还发表了《首都工农兵愤怒声讨“四人帮”抛出的反党大毒草——本报召开批判〈永远按既定方针办〉的座谈会纪要》。","type":"paragraph"},{"text":"１１月１７日，《人民日报》发表署名“解正”的文章：《“四人帮”篡党夺权的一个黑纲领——批判王张江姚反党集团的反经验主义为“纲”》。","type":"paragraph"},{"text":"１１月２２日，《解放军报》发表编辑部文章：《一切行动听华主席为首的党中央指挥》。《人民日报》于２３日头版头条转载。","type":"paragraph"},{"text":"１１月２４日，毛泽东纪念堂奠基仪式在北京举行。","type":"paragraph"},{"text":"１１月２８日，《人民日报》发表社论：《彻底揭发批判“四人帮”》。社论从政治上、思想上、组织上等方面揭发批判“四人帮”，指出他们是代表地、富、反、坏和新老资产阶级的利益，反映了帝国主义、社会帝国主义和各国反动派的愿望。号召把粉碎“四人帮”反党集团的伟大斗争进行到底。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"迟群","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}