{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共吉林省委批转公安厅党组、民政厅党组关于坚决制止自由流动人口的意见的报告","authors":[],"dates":[{"year":1961,"month":11,"day":13}],"is_range_date":false,"parts":[{"text":"中共吉林省委批转公安厅党组、民政厅党组关于坚决制止自由流动人口的意见的报告","type":"title"},{"text":"各市委、地委、延边自治州委；各县（市）委、自治县委并报东北局、中央：","type":"appellation"},{"text":"省委同意省公安厅党组、民政厅党组关于坚决制止自由流动人口的意见的报告，现转发你们，请认真研究执行。","type":"paragraph"},{"text":"目前我省自由流动人口日益增多，其中大部分是外省流入我省的，也有一部分是本省的盲流。今年以来，由山东等地流入我省的自由流动人口已有二十三万多人，估计今后几个月内，还可能流入二十多万人，大多是逃荒的灾民，也有一些人是冬来春走照例的往来，其中不良分子只是少数。我们必须采取有效措施，正确地处理这个问题，否则流动人口就会急剧增多，加重供应方面的负担，同时也影响社会秩序。本省在精减职工和压缩城镇人口的过程中，还会有一部分人不愿返乡生产，到处游荡，自由市场也吸引一部分人外出流动。因此，坚决制止人口自由流动，做好收容、遣送、安置工作，是一项政治任务。这项工作做好了，对于稳定群众生产情绪，防止劳动力外流，维护城乡社会秩序，保证铁路正常运输，具有现实的政治意义。","type":"paragraph"},{"text":"制止自由流动人口的工作，在目前必须贯彻从严的方针，要从制度上严格控制，制止自由流动（注意不能妨害群众的正当往来）。对已来的，能遣返者遣，遣不走者亦必须设法安排好他们的生产和生活。当前我省正是严冬季节，对逃荒来的灾民，需救助者，都应适当予以照顾，不能饿死人冻死人，不要因为怕这样做会来的人更多，而任其冻饿不管。只要各方面作好工作，自由流动人口就会减少的。同时要加强治安管理，坚决取缔投机倒把和黑市活动，杜绝一切漏洞。对于那些屡教不改、到外游荡、违法犯纪的分子或坏人，则必须严加管教或依法惩处。","type":"paragraph"},{"text":"制止自由流动人口的工作，是一项艰巨、复杂的任务，各地、市、县党委必须加强领导，指定一名负责同志挂帅，组织有关部门配合行动。要抽调一批政治上坚强的干部，经过教育和训练，组成专门的办事机构，把这项工作抓紧抓好，各项任务要具体落实。在工作过程中，要及时检查，总结经验，正确执行党的政策。","type":"paragraph"},{"text":" 中共吉林省委一九六一年十一月十三日","type":"paragraph"},{"text":"关于坚决制止自由流动人口的意见的报告","type":"subtitle"},{"text":"省  委：","type":"appellation"},{"text":"今年以来，由山东等地流入我省的自由流动人口约有二十三万人，其中流入城市，经过收容、遣送的四万八千七百多人，流入农村、矿区的有十八万多人。八、九两月流入我省的达五万多人，比六、七两月上升百分之十五。","type":"paragraph"},{"text":"城市的四万八千七百多人，农民占百分之三十五，闲散人口占百分之三十，精简下放不走的职工占百分之二十，流浪少年儿童占百分之十四，地富反坏分子占百分之一。流入农村、矿区的十八万多人，多数是携带家眷、投亲靠友的农民，还有一部分是已经安置就业的自由流动人员的家属。这些人希望定居落户，参加生产。海龙县流入的一千六百三十七人中，有一千五百九十七人携带家眷，到农村要求落户，现在多数人在公社白干活、白吃饭，没有落户。","type":"paragraph"},{"text":"流入我省帆自由流动人口，关内山东的最多，东北三省辽宁的最多。仅各地收容站收容的四万八千七百多人中，关内各省有两万三千多人，山东的就有一万三千七百多人，东北三省有两万五千七百多人，辽宁的就有一万多人。","type":"paragraph"},{"text":"这一时期，自流人口出现一个新情况，就是屡遣不归的人增多了。仅七、八两月就有三千二百余人，占这两个月收容总数百分之二十左右。这些人比较“缠手”，有些流浪成性，不听劝阻，长期游荡，抢吃抢喝，乱偷乱拿，有的走上了犯罪的道路，进行盗窃、抢劫活动。如山东自由流动人员王育民等三人，今年八月十八日在四平市郊拦路行抢，抢走工人手表一块。山东省惠民县自流人员侯振清等三人，相互勾结，在通化连续作案五次，盗走胶鞋四十四双，衣服四十件。","type":"paragraph"},{"text":"在城市集镇，违法犯罪的少年儿童有一定数量，有本省的，也有外省的。全省七、八、九月就收容了三千多人，占这三个月收容总数的百分之二十五。这些少年儿童有的进行违法犯罪活动。据八个市掌握，目前在社会上，有偷摸、掏包等行为的少年儿童一千五百三十名。长春市收容了从沈阳流入的少年儿童九十八人，都有偷摸和掏兜行为。辽源市童窃张大君、关铁军等四人，两个月在本市、矿山、外市作案一百多次，盗取现金一千多元。","type":"paragraph"},{"text":"城市闲散人口，也是造成人口流动、危害社会秩序的一个方面。八个市闲散人口约有八千八百多人。据长春、四平、延吉市捕获的犯罪分子七百八十四人中，就有闲散人口二百零九名，占百分之二十六。长春市九月份查破一个投机倒把集团案。首要分子金耀燮、郭柏全，都是无业分子，勾结了三十多人，他们伪造证明，冒充国家干部，以买汽车为名，骗收了延边水利处六万元。并用此款从青岛等地买了高级手表十九块，贿赂了省农机厅、长春市农机局等六个单位的干部，套购出大批汽车零件和五金器材，装配汽车，卖给农业大学，牟取暴利两万六千多元。吉林大学附属中学工厂采购员崔宁，长期不上班，在社会上游荡，与无业分子宋坚倒卖胶车轮胎、煤炭等物品，取利一万一千多元。崔、宋两人买糕点、吃高餐，把一万多元挥霍掉了，还密谋逃往海外。","type":"paragraph"},{"text":"各地对上述自由流动人口，已经作了许多收容安置工作，在今年国庆节期间，又集中地收容遣送了一批。分散在农村、工矿的十八万多人，已安置落户约三万人，未安置落户的也正在安置处理。城市集镇收容的四万八千七百多人，已遣送回原籍的三万六千九百人，经过动员坚决不走而安置就业的七百人，鳏寡孤独、无家可归送到福利院的六百人，有违法犯罪行为交由公安机关处理的一百八十人，尚未安置处理的五千九百人，收容后逃跑的有四千三百人，因病死亡一百一十五人。","type":"paragraph"},{"text":"但是，在收容遣送工作上还存在一些问题，有些环节卡的不紧，管理的不严，致使一些自由流动人口，特别是那些屡遣不归的“惯流”，利用空隙，到处游荡，影响社会秩序。在某些政法干部中，经过整顿纪律、作风之后，出现了束手束脚，该管不管的现象。各地收容遣送机构还不够健全，干部少、质量低，与当前工作任务不相适应。对收容对象的界限划分不清，错收了一些不应该收的人。还有少数干部发生打人、骂人、贪污勒索，没收财物，克扣粮食等违法乱纪行为。","type":"paragraph"},{"text":"根据中央从严的方针，各方面工作都要抽紧一些，估计今后自由流动人员将会逐渐减少。但是当前我们的困难还没有过去，今年有些地区又遭受了不同程度的灾害，有些支边农民和安置就业的自由流动人口的家属还会流来；精减职工和压缩城市人口过程中，还会有一部分人不愿意返乡生产，到处游荡；初级自由市场的开放，也会吸引一部分人外出流动，从事投机倒把活动。因此，在较长的时期之内，还会有一部分自由流动人口流入我省。根据各地区的预计，今后三、五月内，还可能流入二十五万人左右，其中城市和铁路沿线可能收容四万至五万人左右（投靠亲友的自由流动人口不在内），再加上目前农村尚有十五万人需要安置，这个任务还是很繁重的。因此，收容遣送工作只能加强，不能削弱。","type":"paragraph"},{"text":"为了迅速而有效地制止人口自由流动，根据中央所确定的方针、政策，省公安厅最近召开了各市、地、铁路公安局、处长会议，专门研究布置了制止自由流动人口和城市治安问题，现将意见报告如下：","type":"paragraph"},{"text":"（一）必须从思想教育，做好生活安排入手，首先在本省从根本上制止住人口外流。各地应结合关于形势的宣传教育运动，以形势教育为纲，对广大群众进行教育，说明形势，讲清政策，增强克服困难的信心，劝阻群众不要盲目外流。农村灾区要安排好农民的生活，千方百计地组织生产自救，稳定群众思想情绪。对于生产落后，工作薄弱的社队和边境地区，应加强领导，组织力量，深入群众，认真贯彻党的政策，切实解决群众的实际困难，教育社队干部和社员不要搞投机倒把和走私活动。对于二流子、懒汉要依靠群众加强对他们的管教和改造，少数社队管教不了的，可以由公安机关收起来，交到专（市）集中劳动管教。对于下放的职工、学生和遣返回乡的自流人员，要教育干部和群众，对他们应持欢迎态度，在政治上不能歧视排斥，在生产和生活上应切实解决他们的户口、口粮、住房、自留地等问题，尽快地使他们安定下来。总之要求通过各方面工作，制住农村人口外流。","type":"paragraph"},{"text":"城市治安在目前要从严管理，各方面工作要抓紧，组织各方面的力量，坚决制止自由流动人口游荡。","type":"paragraph"},{"text":"第一，根据中央和省委的指示，已取消了我省八个大中城市内的和铁路沿线各车站的自由市场，要改变当前某些混乱现象。对于倒卖各种票证、禁止出售的工业品以及其他黑市活动，无论什么地方，应一律取缔。对于投机倒把、走私贩运等违法犯罪分子，和以借公家之名，走“后门”，大量套购国家的物资，给国家生产建设造成很大损失的分子，必须依法惩办。并应选择典型，公开宣判，从严处理。","type":"paragraph"},{"text":"第二，对精简下放的职工，必须贯彻负责到底的精神，做好思想动员工作，应解决的问题要安排落实，不能推出门不管。凡是由于本单位的工作没有做好而在外游荡的，公安和民政部门有权送回原单位重新处理。","type":"paragraph"},{"text":"第三，对城市闲散人口，应结合压缩城市人口，有计划有步骤地加以解决，组织动员他们开发山区，参加农村生产，或放别国营农场、农村一些好的社队安家落户，从事劳动。少数的有关部门和群众管不了、危害社会治安的分子，可由公安机关收起来，选择适当劳动场所，强制他们劳动，在政治思想上要严加管教，在经济上要执行同工同酬的原则。","type":"paragraph"},{"text":"今后工厂、企业、机关、学校，对必须开除的职工要经该单位党委讨论批准，一般的尽量留在内部教育改造，不能留在内部的，应向劳动、公安部门联系，以便收容起来，送指定地点强制劳动生产。","type":"paragraph"},{"text":"第四，加强对少年儿童的管理教育。基本教育办法就是家长、学校、派出所“三结合”，主要依靠家长。对极少数屡教不改的经常进行偷窃、掏包的少年儿童，由公安机关收容起来，送工读学校。一个地区可以办一个工读学校，已经办的要切实办好。工读学校应有校长，并配备教员和管理人员，管埋由公安部门负责，教育由教育、妇女、共青团部门负责，经费由财政、民政部门解决。","type":"paragraph"},{"text":"（二）要把铁路这一关卡紧，从各个环节上限制人口自由流动，今后在一定时期内实行凭证购票、凭粮票就餐的办法。农民出门乘车必须有公社或大队证明，城市居民要有公社或街道办事处证明，职工凭工作证或本单位证明。除外宾、归国华侨等人外，火车上就餐要收粮票。","type":"paragraph"},{"text":"铁路有关部门要加强职工教育，严格执行规章制度，不准假公济私无票上车，不准通过私人关系让无票人上车或买票上车。","type":"paragraph"},{"text":"加强各车站和长途慢车、主要货车的守护工作，严禁爬车、跳车。长春、吉林、四平三个车站，应由铁路部门适当增加铁路民警，如有必要可经省公安厅同意，临时调拨武装民警，协助铁路部门维护秩序。","type":"paragraph"},{"text":"（二）坚决收容、妥善处押。凡是流入城市、集镇、铁路沿线的自由流动人口，应一律收容起来。对流入农村的一般也应尽量动员返乡，少数生活有困难，经动员不走的，可就地安置。对过去已经来的，在农村又有依靠的自由流动人口；和厂矿、森工部门自由流动人口的家庭，我们意见，原则上可以在农村安置落户，不要收容遣返了。","type":"paragraph"},{"text":"凡是收起来的自由流动人口，要迅速审查，如果发现收错的，要作好解释工作，立即放回。对收容的自由流动人口的处理，原则上送回原籍，有些人经过动员坚决不走的，可安置在农村，部分“惯流”可就地组织起来强制劳动，从事生产，经过教育改造好了的，如愿意返乡生产，可送回原籍。","type":"paragraph"},{"text":"对于重灾区的农民，有劳动能力的放在农村安家落户；劳动力少，人口多，生活有困难的，放到富裕社队，并由国家给予适当补助。对于完全无依靠的老幼病残，应由民政部门安置。","type":"paragraph"},{"text":"对于屡遣不归的人，和有犯罪嫌疑的分子，要组织他们进行临时的劳动，边生产、边教育、边审查、边处理。其中有严重违法犯罪的由公安机关分别处理。对这些人劳动制劳动改造的，由各市、专公安局、处自行组织劳动生产，需要送省的，可经省公安厅审核同意后，送到指定的劳改农场，单独排队，强制生产。","type":"paragraph"},{"text":"对于有现行破坏活动的反革命分子，流窜犯，逃跑的劳改犯、教养分子、地主、富农分子和其他犯罪分子，由公安机关分别予以逮捕，劳动教养或送回原籍管制、监督生产。","type":"paragraph"},{"text":"（四）为了做好收容、遣送、安置、处理工作，必须解决以下几个问题：","type":"paragraph"},{"text":"第一，建立健全专门的组织机构。省、市、专和铁路沿线的市、县应在党委统一领导下，吸收民政、公安、铁路、劳动、商业等有关部门参加，组成制止自由流动人口领导小组，要有一位负责同志挂帅，下设专门办事机构，负责各项具体工作。","type":"paragraph"},{"text":"省制止自由流动人口的领导小组，我们意见，以富振声、崔次丰（副省长）、徐守身（公安厅长）、高闻天（民政厅长）、马振洋（沈阳铁路管理局长春办事处主任）、X先夫（劳动厅长）、王毓峰（粮食厅长）、边裕鲲（财政厅长）、韦功浩（卫生厅长）、郭温庭（商业厅厅长）等十名同志参加。领导小组办公室设于公安厅。","type":"paragraph"},{"text":"第二，抽调一批政治上较强的干部参加这项工作。我们意见大体可以按收容安置自由流动人口平均总数的百分之七配备干部，临时集中审查的也可以按这个比例配备干部。干部来源除民政、公安应抽一些骨干以外，从其他部门也要抽调一部分干部参加这项工作。编制可借用精简下来的编制，如果不够的，报省再拨一点，完成任务后收回。","type":"paragraph"},{"text":"干部配备起来后，交任务同时交政策交办法，经常进行政治思想和纪律教育，严整违法乱纪，绝对不准打人、骂人、不准贪污勒索，不准克扣粮食，不准乱搜查，乱没收，不准人身侮辱。并且建立必要的工作、财会、物品登记保管等项制度，以堵塞各种漏洞。","type":"paragraph"},{"text":"第三，切实解决收容和安置所需要的粮食、棉衣、经费、医药等问题。这是一件大事，各有关部门应抓紧制定计划，做好准备。口粮供应标准，应按过去的有关规定执行。棉衣问题，大体按自流人口总数的百分之二十供应。如省商业部门有困难，需请中央商业部给予解决。经费（包括收容、遣送、安置、集中强制劳动）应本着节约的原则，各地可做出预算，报请则政部门解决。医务人员和医药问题，由当地卫生部门解决，较大的收容站应配备专门的医务人员。","type":"paragraph"},{"text":"总的要求，必须坚决贯彻中央从严的方针，做到收好、送好、安置好、处理好。各级公安、民政部门必须在各级党委领导下，积极主动，切实负责，抓紧做好这项工作，不准放任自流。这样做可能暂时给一些人带来某些不方便，花费一些人力、物力，但是制住了自由流动人口，可以巩固良好的社会秩序，有利于克服困难，有利于群众生活，促进生产。","type":"paragraph"},{"text":"以上报告，如无不当，请批转各地党委。","type":"paragraph"},{"text":" 吉林省公安厅党组吉林省民政厅党组一九六一年十月三十日","type":"paragraph"},{"text":"已报：东北局，中央；","type":"paragraph"},{"text":"已发：各市委、地委，延边自治州委；各县（市）委、自治县委；省直属各党委；省委委员、候补委员；省委各部委，省直属机关和人民团体各党组；吉林日报社，新华分社，广播局；存档。共印六六○份。","type":"paragraph"},{"text":"来源：中共吉林省委办公厅秘书处    一九六一年十一月十六日印","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}