{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《管子》论“大治”","authors":["钱光培"],"dates":[{"year":1975,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《管子》论“大治”"},{"type":"paragraph","text":"钱光培"},{"type":"paragraph","text":"《管子》共计二十四卷，现存七十六篇，不是一人一时之作，其中记载下来不少无名氏的先秦法家关于如何才能“大治”的主张和论述。它的大部分篇章产生于新兴地主阶级开始掌握政权的战国时期，为巩固新兴地主阶级专政提供了思想武器。"},{"type":"paragraph","text":"战国时期，新兴地主阶级在各诸侯国里夺取政权后，差不多都经历了几度夺得政权、几度丧失政权的惨痛教训。怎样才能使新兴的政权得以巩固和发展呢？先秦法家研究和总结了历史的和现实的阶级斗争的经验，分别从不同的角度对这一课题作出了回答。《管子》中关于如何才能“大治”的主张和论述，就是其中的一部分。"},{"type":"paragraph","text":"不同的阶级所谓的“大治”，其阶级内容是完全不一样的。新兴地主阶级取得政权后，到底需要什么样的“大治”呢？先秦法家明确指出：“君臣上下贵贱皆从法，此谓为大治。”（《管子·任法》）这里所说的“法”，就是新兴地主阶级的政治路线和政治制度。这句话的意思是：全国上下都以新兴地主阶级的政治路线和制度作为行动的准绳，这就是“大治”了。在同一篇文章中还指出：“法者，天下之至道也”，“存亡治乱之所从出”，法顺则兴，法违则乱。离开了“法”，离开了新兴地主阶级的政治路线和制度来谈“大治”，就不可能达到巩固新政权的目的。"},{"type":"paragraph","text":"因此，先秦法家在回答如何才能“大治”这一问题的时候，首先就提出要“任法”，要"},{"type":"paragraph","text":"“重令”。也就是要确立新兴地主阶级的政治路线和法令的权威。他们所提出的“以法制行”，“以法制断”（《任法》），“不为君欲变其令”，“不为爱人亏其法”，“谨守令以行赏罚”，“动无非法者”（《明法》）等一系列具体主张，可以说，都是为这一目的服务的。他们还针对新兴地主阶级中“有善法而不能守”的现象，提出了两条主张：第一是去“私”，要执法者“不私赏”、“不私罚”，“以公正论”（《任法》），也就是要他们从新兴地主阶级的整体利益来对待“法”。第二条是用人得当，赏罚适宜，对于“功不当其禄”、“能不当其官”的人“不可加于尊位”，并希望能选出一些“操国得众”、“见贤能让”、“罚不避亲贵”（《立政》）的人来执政，以保证新兴地主阶级的政治路线得以切实执行。"},{"type":"paragraph","text":"但先秦法家没有看到，无论是私心作怪，或是用人不当，都是由地主阶级的本性决定的。因此，即使在地主阶级上升时期，也不可能真正达到“君臣上下贵贱皆从于法”的“大治”的境界。"},{"type":"paragraph","text":"一个新兴的政权要得到巩固和发展，要实现“大治”，必须正确地分析和解决社会中所存在的各种矛盾。春秋战国时期，在各个新兴地主阶级取得政权的诸侯国里，都同时存在着几种矛盾：新兴地主阶级与奴隶主复辟势力的矛盾，新兴地主阶级内部的矛盾，新兴地主阶级同农民及其他劳动人民的矛盾。"},{"type":"paragraph","text":"在当时的这些矛盾中，新兴地主阶级同奴隶主复辟势力之间的矛盾是主要的矛盾。这两个阶级围绕着复辟与反复辟进行的斗争十分尖锐，成为这一时期阶级斗争的主要内容。先秦法家在斗争的实践中逐步认识到新兴地主阶级政权要得到巩固和发展，要求得“大治”，必须打击奴隶主复辟势力，强化新兴地主阶级专政。他们驳斥了当时儒家提出的为了安宁应当“废兵”、为了“爱民”应当“去刑”的反动说教，指出：“兵”，是“辅王成霸”的工具，“古今莫之能废”；“刑”，是新兴地主阶级用以加强统治的手段，若去刑则“奸多”，而“奸多”则害重，因此，去刑看似“有爱人之心，而实合于伤民”（《正世》）。先秦法家还对“兵”和“刑”的使用进行了深入的研究，这些都为强化新兴地主阶级专政，镇压奴隶主复辟势力提出了理论根据。"},{"type":"paragraph","text":"新兴地主阶级内部也存在着矛盾。他们互相争权夺利，往往直接影响到新兴政权的巩固。先秦法家对这个现象进行了认真的分析，认为奴隶制分封制的影响是这一斗争不止的重要原因。他们说：“君人之主，兄弟十人，分国为十，兄弟五人，分国为五”，时间长了，为了扩大各自的既得利益，必然互为仇敌，“伏尸满衍，兵决而无止”（《山至数》）。因此，他们主张新兴政权建立后必须废除分封制。"},{"type":"paragraph","text":"地主阶级是剥削阶级，同农民和其他劳动人民的矛盾，本来是对抗性的矛盾，但是在春秋战国时期，地主阶级还处在上升时期，它的革命目标——反对奴隶制和反对奴隶制的复辟，在客观上符合广大农民和其它劳动人民不愿当奴隶和不愿重新沦为奴隶的愿望。正如恩格斯所指出的那样：“当一种生产方式处在自身发展的上升阶段的时候，甚至在和这种生产方式相适应的分配方式里吃了亏的那些人也会热烈欢迎这种生产方式。”（《反杜林论》一四六页）因此，在反复辟斗争中，新兴地主阶级同农民和其他劳动人民有可能联合的一面。"},{"type":"paragraph","text":"事实上，在新兴地主阶级夺取政权的过程中，广大农民和其他劳动人民都发挥了巨大的作用，如果没有广大农民和其他劳动人民，新兴地主阶级是什么事也干不成的。先秦法家从历史的和现实的斗争中看到了联合农民和其他劳动人民对于巩固新兴政权、反抗奴隶主复辟势力的重要性。因此，先秦法家要新兴地主阶级的统治者们注意“民心”。“政之所兴在顺民心，政之所废在逆民心”（《牧民》），也就是说要考虑到欢迎新的生产方式的农民的愿望，争取他们共同反对奴隶主复辟势力。为此，先秦法家一再用统治阶级的切身利益去说服新兴地主阶级的统治者们适当地节制自己的生活享受。当然，由于地主阶级的本性，这些主张是他们很难接受的。"},{"type":"paragraph","text":"春秋战国时期的新兴地主阶级政权，都是从奴隶制的旧基地上建立起来的。落后的奴隶制的生产关系严重地束缚了生产力的发展，再加上奴隶制的分封制所引起的长期战争，更使社会生产受到严重破坏。劳动力大量游离在外，许多土地没有人耕种，田荒而国贫，奴隶主商人乘机大肆活动，破坏农业生产。新兴地主阶级要使自己的政权得到巩固，就必须安定社会秩序，发展农业生产，以增强经济实力。"},{"type":"paragraph","text":"先秦法家认为，要发展生产，首先必须使大量游离在外的劳动力回到土地上去，即所谓“民留处则田不荒”。这些劳动力为什么不愿回到土地上去呢？最根本的原因还是土地所有制问题。在奴隶制的井田制下，奴隶们忍受不了被奴役的生活，纷纷逃亡。因此，要解决劳动力的问题，最根本的办法是要改革土地所有制。只有废除奴隶制的井田制，而用“相地而衰征”（土地私有，国家按照土地的情况征收农业税）的制度，也就是说，只有用封建的土地所有制取代奴隶制的土地所有制，才能使大量游离在外的劳动力回到土地上去。历史证明，凡在土地所有制方面进行了改革的新兴地主阶级掌权的国家，劳动力游离在外的现象都大大地减少了，生产也得到了恢复和发展。"},{"type":"paragraph","text":"先秦法家还提出了重农抑商的思想。他们清醒地看到了奴隶主利用商业投机"},{"type":"paragraph","text":"（即“兴末作”）的办法吸引着大批的劳动力，这也是当时的一些劳动力不能回到土地上来的一个重要原因。所以，先秦法家果断地提出：“为国之急者，必先禁末作文巧”（《治国》）。他们认为，只有这样做，才能使劳动人民不去给工商奴隶主做工，而回到土地上来开垦荒田。这样，粮食就会多起来，国家也就富了；有了雄厚的物质基础，兵也就会强了，也就不怕奴隶主复辟势力的反抗和颠覆了。"},{"type":"paragraph","text":"先秦法家还针对当时社会上存在的"},{"type":"paragraph","text":"“有积（发展生产的成绩）多而不食者”，"},{"type":"paragraph","text":"“有积多而食寡者”，也有“积寡而多食者”的现象，提出了“其积多者其食多，其积寡者其食寡，无积者不食”（《权修》）的主张。也就是说，国家在徭役和赋税方面，要使那些热心于发展农业生产并做出了实绩的地主和自耕农得到更多的利益，而使那些不热心于发展农业生产或无实绩的人少得一些利益。在这一思想指导下，他们制定了一系列奖励耕战的政策。这些政策在当时对发展地主经济起了很大作用。"},{"type":"paragraph","text":"春秋战国时期，是一个“百家争鸣”的时代，各种思潮、各种学说纷纷出现。这是旧制度正在崩溃、新制度正在成长的时期的一种必然现象。"},{"type":"paragraph","text":"这种局面，在新兴地主阶级取得政权以前，打破了奴隶制社会的统治思想，对于新兴地主阶级的发展壮大和他们的思想理论的形成是有利的。当新兴地主阶级取得政权以后，这种局面就对新兴地主阶级巩固政权不利了。先秦法家要巩固自己的政权，要实现“君臣上下贵贱皆从法”，要巩固新的经济基础，就不能不对各种有害于达到这些目的的思想和学说进行扫荡，确立新兴地主阶级思想的统治。"},{"type":"paragraph","text":"《管子》《立政篇》中《九败》一节，就是专门批判当时各种不利于新兴地主阶级专政的思想的。在这一节中，批判了“寝兵”、“兼爱”、“全生”、“观乐玩好”、“金玉财货”、“私议自贵”、“群徒比周”、“请谒任举”、“谄谀饰过”等思想，称之为“九败”。他们之所以要扫除这些东西，就是因为它们宣传的是不利于鼓励人们去进行保卫祖国的战斗，不利于执行新兴地主阶级的法令，不利于实行法家的用人路线，总而言之，都是不利于巩固新兴地主阶级政权的，都是要败国的。"},{"type":"paragraph","text":"毛主席指出：“当着政治文化等等上层建筑阻碍着经济基础的发展的时候，对于政治上和文化上的革新就成为主要的决定的东西了。”先秦法家在新兴地主阶级取得政权后，在意识形态领域中积极主动地开展了斗争，扫荡了各种危害自己的政权和经济基础的思想和学说。这对于巩固地主阶级专政和安定社会秩序、发展封建经济，起了重大作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}