{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"是“安全体系”，还是侵略扩张体系?","authors":[],"dates":[{"year":1973,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者述评"},{"type":"paragraph","text":"一九七三年是苏修集团鼓吹建立“亚洲集体安全体系”最起劲的一年。苏修头目勃列日涅夫亲自出马，利用各种会议和同一些亚洲国家政府首脑会谈的机会，竭力兜售这个货色。苏修其他头目也四出叫卖，拉人入伙。"},{"type":"paragraph","text":"作为一个欧洲国家的苏联，如此异乎寻常地“关心”亚洲的和平与安全，不禁引起人们的疑问:他们兜售的“亚洲集体安全体系”究竟是什么货色?他们如此急迫地要建立这个体系的真正目的何在?"},{"type":"paragraph","text":"苏修集团是在一九六九年六月猖狂反华的高潮中抛出“亚安体系”的。但是，自从那时以来，他们对于这个体系的性质、目的和任务等一系列基本问题，一直是吞吞吐吐，不敢亮出底牌。他们只是提出了一些堂皇而又空洞的原则，诸如什么“国与国之间不诉诸武力”呀，“尊重主权”呀，“不干涉内政”呀，“不侵犯边界”呀以及“广泛发展经济”呀，等等。"},{"type":"paragraph","text":"苏修集团是惯于挂羊头、卖狗肉的。这正是他们的“口头上的社会主义实际上的帝国主义”反动本质的一种表现。对于苏修为建立“亚安体系”而提出的这些堂而皇之的原则，人们也只能作如是观。事实上，苏修四年多来在亚洲的所作所为表明，他们在这些原则掩护下，干的尽是些赤裸裸的帝国主义的勾当。"},{"type":"paragraph","text":"人们记得，苏修集团在提出“亚安体系”后，同一些亚洲国家签订了所谓“和平友好”的双边条约。苏修把这些条约誉为“亚洲集体安全大厦”上的“第一块砖”，是“亚安体系”的“必要环节”。但是，奇怪的是，这种条约每签订一个，接踵而来的恰恰不是安全，而是武装侵略和冲突。一九七一年苏印条约签订以后，印度就对巴基斯坦发动大规模的侵略战争，结果肢解了巴基斯坦，造成了南亚次大陆的大动乱。一九七二年，苏联同一个亚洲国家签订了另一个“友好合作”条约，紧接着那个地区就出现了紧张局势，发生了国与国之间的边境武装冲突。人们从这个“安全大厦”的砖块里，那里能找到什么和平与安全的影子呢?"},{"type":"paragraph","text":"苏修集团吹牛说:建立“亚安体系”的“最重要目的”就是“结束任何方面和任何人以任何形式进行的干涉”。实际上怎么样呢?恰恰是苏修自己在亚洲不断干涉他国内政，进行颠覆与破坏。他们肢解巴基斯坦以后，继续对这个主权国家进行干涉和颠覆。他们甚至通过各种途径偷偷向巴基斯坦分裂分子运送大批武器，秘密为他们进行“游击战”训练。苏修对亚洲另一些国家也进行了类似的干涉和颠覆。他们对中国的颠覆破坏活动，就从来没有停止过。至于派遣间谍，窃取情报，更是苏联对外活动中的家常便饭。苏修的这些丑恶行径同他们所谓“结束任何形式的干涉”的漂亮言词之间，怎么能对得上号呢?"},{"type":"paragraph","text":"苏修集团扬言，“亚洲集体安全”和“欧洲集体安全”一样，如果不承认“现有边界不可更动”，就是“不可思议”，并且声称必须“制止一切倾向于重划战后边界的企图”。然而，人们知道，苏修至今仍顽固坚持不肯归还他们占领的日本北方四岛，并且恶毒攻击日本人民要求归还北方领土的正义立场是什么“复仇主义运动”。对于他们的另一个邻国——中华人民共和国，沙皇俄国强迫中国签订了一系列不平等条约，割去了中国一百五十多万平方公里的领土，中国愿意以这些条约为基础解决中苏边界问题，苏修还不满足，还要坚持霸占他们违约侵占的中国领土，不许中国提出异议。很清楚，苏修提出所谓“现有边界不可更动”，就是要把他们非法侵占别国的领土固定下来，并使之合法化。这是苏修推行“亚安体系”的一个重要目的。"},{"type":"paragraph","text":"苏修一再鼓吹要通过亚洲国家搞所谓“区域性经济合作”来实现“亚安体系”。最近，他们又提出建立“东南亚和南亚经济文化区域性联合组织”。说什么亚洲国家民族经济:受到新殖民主义的侵害，只有同苏联“合作”，才能享受“国际劳动分工的优越性”。然而，同苏修的“经济合作”意味着什么，许多亚洲国家是一清二楚的。苏修以“经援”为幌子，逐步控制了印度的钢铁、机械、炼油和动力等工业部门，进行剥削。对亚洲另一个主权国家，苏修借抵债为名，从六七年十月起，将他们每年生产约二十五亿立方米的天然气全部掠走。无怪亚洲一些国家的报刊指出:“苏修渗透无孔不入”，“苏联同其他国家的关系，特别是同第三世界的关系，是具有以掠夺为目的的帝国主义国家的特征的，它从这些国家榨尽每一滴可以榨出的利益”。"},{"type":"paragraph","text":"事实上，苏修推销的“亚安体系”，是为他们奉行的军事扩张和武力威胁政策服务的。苏修于一九六九年侵犯中国领土珍宝岛后，一直在中国边境屯驻重兵，进行武力威胁。他们把大批舰艇开进印度洋，对沿岸国家炫耀武力，并在这个地区攫取了港口和基地的使用权。苏修正力图从红海逐步向海湾、孟加拉湾和马六甲海峡扩展势力范围。他们越来越频繁地派遣各种舰只出入于日本宗谷、对马和津轻三个海峡。这一切表明，苏修口中的所谓“不使用武力”、“不以武力相威胁”等等，统统是骗人的。"},{"type":"paragraph","text":"大量事实表明，苏修建立“亚安体系”的真正目的，就是在“维护亚洲安全”的幌子下，巩固其既得利益，加紧向亚洲地区渗透扩张，以实现他们同另一个超级大国在亚洲争夺霸权的野心。而这正是亚洲不安宁的根源所在。"},{"type":"paragraph","text":"苏修集团公开说过，他们搞“亚安体系”是要在亚洲“最好地更替”美国拼凑的军事集团。所谓“更替”，说穿了就是企图取代美国，称霸亚洲，也就是所谓“填补真空”。但是，亚洲是亚洲人民的亚洲，何来什么真空?亚洲的事情只能由亚洲人民自己来管。苏修“填补真空”的企图，只不过是痴心妄想。"},{"type":"paragraph","text":"大多数亚洲国家已经认识到苏修“亚安体系”所包藏的祸心，看出这“只不过是苏联想把亚洲国家推入他们的影响范围之内的一个圈套”，因此纷纷加以抵制。早在一九六九年苏修这个黑货出笼后不久，斯里兰卡和缅甸等国驻联合国代表就认为，苏联的建议不利于亚洲的安全。今年，柬埔寨国家元首西哈努克亲王表示:“不能接受”苏联的“亚安体系”。苏修妄图拉日本参加“亚安体系”的阴谋，也未能得逞。"},{"type":"paragraph","text":"苏修先生们:如果你们真有心为亚洲人民和平与安全打算，那么，你们有许多实际的事情可作。譬如:从蒙古和中国边境撤退军队，归还日本北方四岛，把你们的军舰从印度洋和太平洋开走，保证今后不再进行颠覆活动和干涉他国内政，等等。你们能这样做吗?"},{"type":"paragraph","text":"亚洲人民长期深受帝国主义侵略之害，具有维护亚洲和平与安全的共同愿望。然而，保障亚洲和平与安全的正确道路是，亚洲各国人民团结起来，反对超级大国的侵略扩张政策和霸权主义，摆脱它们的控制。在亚洲人民日益觉醒的今天，苏修妄图推销他们的名为“安全体系”实为侵略扩张体系的阴谋，注定要遭到可耻的破产。"},{"type":"paragraph","text":"(据新华社北京一九七三年十二月二十一日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}