{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工商业者要加强自我改造","authors":["陈清琤"],"dates":[{"year":1957,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工商业者要加强自我改造"},{"type":"paragraph","text":"民主建国会上海市分会常务委员　陈清琤"},{"type":"paragraph","text":"听了毛主席最近几次讲话的传达以后，使我进一步体会到马克思列宁主义实事求是的精神。毛主席告诉我们，在社会主义社会中，人民内部是有矛盾的。问题在于如何正确处理。这就需要实事求是的精神。因为只有承认“有其事”，然后才能“求其是”。人民内部的矛盾，既是客观的存在，那就既不应该把它夸大，也不应该把它掩蔽，而是应该把对矛盾的看法和处理矛盾的方法，尽可能地求其“是”，尽可能地去其“非”。只有这样，才能有利于不断地、正确地解决矛盾。"},{"type":"paragraph","text":"我是民主建国会的会员，一个工商业者。联系到我的工作，有如下几点体会："},{"type":"paragraph","text":"资本主义工商业公私合营高潮以后，去年11月，民主建国会召开二中全会，提出了目前工商业者还存在两面性的问题。不少工商业者听了，起初不服气。经过讨论，虽然承认还有两面性，但在思想上仍有不服气的地方。认为工商业者有两面性，其他阶级分子，何尝没有两面性？要改造，大家改造；不改造，大家不改造。在毛主席这次讲话中，对于这一问题，也给我们实事求是地进一步解决了。毛主席告诉我们，工人也要改造。他说：恩格斯就说过，工人阶级在阶级斗争中间，改造整个社会，也改造了工人阶级自己。"},{"type":"paragraph","text":"试问，目前我们工商业者要改造的是什么呢？主要是改造不利于逐步消灭剥削和不利于建设社会主义的思想行为。目前工商业者中间，有没有这种思想行为呢？有。举一个比较显著的例子：有人认为定息七年，只购买了35％，还不是完全购买。我们可以再问一问，这种思想，工人当中会不会产生，要不要改造？当然没有，也不需要改造。因此，工人虽然也要改造，但由于阶级不同，改造的要求与内容当然也就不同了。这是客观的事实，不是那一个人主观的想像。我想，我们工商业者，应该正视现实，加强自我教育和自我改造，才不辜负毛主席对我们的教育。"},{"type":"paragraph","text":"从两面性问题，使我联想到目前工商业者在企业工作中，既是共事合作关系，又存在阶级关系的这一双重关系问题。有些工商业者朋友怕听“阶级关系”四个字，最好不提“阶级关系还存在”这句话。他们认为今天工商业者在企业工作当中之所以有些缩手缩脚，其原因之一，就是由于阶级关系的存在，由于公私关系的存在，由于职工与私方之间关系的存在，在彼此之间划成一条鸿沟。如果没有这条鸿沟，则私方人员的积极性，可能有更大的发挥。这种说法，是一方面。可是，同时也听到另外一种说法，就是在某些地方，觉得阶级关系的存在，也还有其可贵的地方。例如有些朋友，年龄大了一些，对企业工作，也不太熟悉，而人事安排的结果，有的则当上了经理或厂长。于是他们老老实实说：“这完全是政府的照顾。如果我不是一个工商业者，就恐怕当不上经理或厂长的”。因此，我认为这又是一个应该用实事求是的精神来对待的问题。虽然今天阶级已经基本消灭，虽然这种双重关系，今后将逐渐转变成为单一的共事合作关系，但在当前，这种双重关系的存在，无疑又是客观现实所决定的。问题不在于怕听不怕听，要提不要提，而是我们应该如何以实事求是的精神，积极正确的态度，来对待目前这种双重关系，以至如何通过不断努力，创造条件，争取把这种双重关系，在今后逐渐转变成为单一的共事合作关系。"},{"type":"paragraph","text":"我们不能想像，今天工商业者既要政府在生活上、工作上给予不同于职工的待遇和照顾，同时却又否定双重关系的存在。这种无视现实纯主观的想法，对自己的改造，没有好处。要想以这种方法，来消除公私之间的“鸿沟”，缩短公私之间的距离，恐怕更是缘木而求鱼。所以我认为老老实实，正视现实，是我们工商业者接受改造的重要提前之一。"},{"type":"paragraph","text":"合营以后，我们工商业者朋友，在相互促膝谈心的时候，常常还提出了这样一个问题，就是我们在工作之中，既要大胆提出意见，又要防止被目为骄傲自满；既要虚心听取别人意见，又要防止被目为缩手缩脚。二者之间的分寸，很难掌握，常常感觉左右为难，进退失据。我也曾经为这个问题苦闷过一个时期。对于这一问题，我又在毛主席最近讲话的精神中得到明确启示。我们所以既怕大胆，又怕虚心，无非是怕意见提得不对、怕犯错误，怕被批评。作为一个国家公职人员，应该力求不犯错误或少犯错误，这是对的。问题在于我们提出意见的目的，是否为了社会主义？如果我们所提的意见，有利于社会主义，就应该大胆提出去。如果别人认为意见不对，提出更好的意见，我就应该虚心接受。反之，我对别人的意见，也应抱同样的态度。而且在对的意见之中，可能有不对的部分。不对的意见之中，也可能有对的部分。提总比不提好。我们应该力求不犯错误或少犯错误，但决不应该怕提意见，更不应该怕被批评。特别不应该为了考虑个人得失，而怕提意见和怕被批评。这一问题，虽然是一个态度和方法问题，但实质上就是一个立场问题，也就是一个“破资本主义，立社会主义”的具体考验问题。所以，解决这一问题的关键，还是在于我们如何能够建立起更多的主人翁思想，真正做到知无不言，同时又能够做到有错必改，不怕批评。"},{"type":"paragraph","text":"但是，在这一问题上，除了我们工商业者自己首先应该努力打破顾虑，建立起主人翁思想以外，我们还希望合营企业中的公方，加强对私方的领导，给以应有的支持和帮助，经常肯定他们意见中的“是”的部分，同时指出其中“非”的部分，使其不断提高思想水平，明确努力方向，为社会主义事业作出更多贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}