{"books":[{"id":"97134e78-4a74-0e7c-d1c5-b2017fa5d58a","name":"列宁选集 第四卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/97134e78-4a74-0e7c-d1c5-b2017fa5d58a.pdf"],"article":{"title":"伟大的创举","alias":"","parts":[{"type":"paragraph","text":"伟大的创举（论后方工人的英雄主义。"},{"type":"paragraph","text":"论“共产主义星期六义务劳动”）"},{"type":"paragraph","text":"报刊上登载了红军战士的许多英勇事迹。工人和农民们在与高尔察克、邓尼金和其他地主资本家军队作斗争中，表现了不少英勇作战和艰苦奋斗的奇迹，保卫着社会主义革命的果实。根绝游击习气和克服疲劳涣散现象的过程很缓慢，很困难，但一直在向前发展。为了社会主义的胜利而自觉地承受牺牲的劳动群众的英雄主义，是红军中新的同志纪律的基础，是整顿、巩固和加强纪律的基础。"},{"type":"paragraph","text":"后方工人的英雄主义也值得同样注意。在这方面，工人自己发起和组织的共产主义星期六义务劳动具有极大的意义。显然，这还只是开端，但这是非常重要的开端。这是比推翻资产阶级更困难、更重大、更深刻、更有决定意义的变革的开端，因为这是战胜自身的保守、涣散和小资产阶级的利已主义，这是战胜万恶的资本主义遗留给工农的习惯。当这种胜利巩固起来时，而且只有那时，新的社会纪律，即社会主义纪律才会建立起来；只有那时，退回到资本主义才不可能，共产主义才真正是不可战胜的。"},{"type":"paragraph","text":"5月17日《真理报》1登载了阿·日·同志《用革命精神从事工作（共产主义星期六义务劳动)》的文章。这篇文章很重要，我们把它全部引来："},{"type":"paragraph","text":"用革命精神从事工作"},{"type":"paragraph","text":"(共产主义星期六义务劳动）"},{"type":"paragraph","text":"俄共中央关于用革命精神从事工作的一封信，给了共产党组织和共产党员以有力的推动。由于情绪普遍高涨，铁路上的许多共产党员走上了前线，但是大多数人不能离开工作岗位，要寻找新的方法来用革命精神从事工作。各地来的关于动员工作缓慢的消息和办事拖拉的现象，迫使莫斯科一喀山铁路分局去注意铁路机构的工作情况。原来由于劳动力不够和劳动强度低，紧急的定货和机车的赶修不断拖延。5月7日，在莫斯科一喀山铁路分局共产党员和同情分子大会上，提出了从口头转到用行动来帮助战胜高尔察克的问题。提议上说："},{"type":"paragraph","text":"“鉴于国内外形势的严重，为了对阶级敌人取得优势，共产党员和同情分子应当更加鞭策自己，从自已休息时间内抽出一小时，也就是把自已的工作日延长一小时，将这些时间集中起来，在星期六这天进行一次六小时的体力劳动，以便立即收到实际效果。我们认为，共产党员为保卫革命果实，不应吝惜自已的健康和生命，所以工作应该是无报酬的。提议在全分局内实行共产主义星期六义务劳动，直到完全战胜高尔察克。”"},{"type":"paragraph","text":"开始有些犹豫，最后一致通过了这个决议。"},{"type":"paragraph","text":"5月10日，星期六，晚上六点钟，共产党员和同情分子象士兵一样到了场，排成队伍，毫不拥挤地由领工员分派到各处工作。"},{"type":"paragraph","text":"用革命精神从事工作，收到了效果。下表说明了工作部门和工作性质。工人工作时间"},{"type":"paragraph","text":"已进行的工作工作地点工作名称"},{"type":"paragraph","text":"工作总数"},{"type":"paragraph","text":"数目小时总数莫斯科装载发往彼罗沃、485240装了7500普特材料机车总穆罗姆、阿拉梯尔修配厂和塞兹兰的铺路材213"},{"type":"paragraph","text":"63卸了1800普特材料料以及修理机车和"},{"type":"paragraph","text":"20"},{"type":"paragraph","text":"车辆部件用的装备54莫斯科客机车的复杂的日常265130总共修理了1.5个机"},{"type":"paragraph","text":"车车机务段修理"},{"type":"paragraph","text":"246144修理好了2个机车，莫斯科机车的日常修理"},{"type":"paragraph","text":"拆卸了4个机车的应编组车站"},{"type":"paragraph","text":"修理的部分莫斯科客车的日常修理"},{"type":"paragraph","text":"126"},{"type":"paragraph","text":"722个三等车厢车辆部“彼罗沃”星期六和星期日的46523012个棚车和2个平车车辆总修车辆修理和小修理235115配厂"},{"type":"paragraph","text":"共总"},{"type":"paragraph","text":"205"},{"type":"paragraph","text":"1014总共修理好了4个机"},{"type":"paragraph","text":"车和16个车厢，装卸"},{"type":"paragraph","text":"了9300普特材料"},{"type":"paragraph","text":"工作总值按普通报酬计算为五百万卢布，按额外工作报酬计算比这多一半。"},{"type":"paragraph","text":"装车的劳动强度较普通工人高百分之一百七十。其余工作的强度大致上也是这样。"},{"type":"paragraph","text":"消除了因劳动力不够和办事拖拉而把定货（紧急的）拖延七天至三个月的现象。"},{"type":"paragraph","text":"工作时，由于工具有小毛病，个别的组耽误了三四十分钟。"},{"type":"paragraph","text":"留下来指导工作的行政人员，几乎来不及准备新的工作。一个年老的领工员稍微有些夸张地说，共产主义墨期六义务劳动干的活等于不自觉的松邂的工人于一个星期。"},{"type":"paragraph","text":"由于一般真心拥护苏维埃政权的人也参加了工作，而且有大批这样的人要参加将来的星期六义务劳动，同时其他地区也想学莫斯科一喀山铁路的共产党员的榜样，现在我根据各地的消息来较详细地谈谈组织方面的问题。"},{"type":"paragraph","text":"参加工作的药有百分之十是经常在现场工作的共产党员。其余的则是从铁道政治委员到各个企业的政治委员等负责人，以及由工会、铁道管理局和交通人民委员部工作人员中挑选出来的。"},{"type":"paragraph","text":"干起活来空前卖力和齐心。当工人、办事员、管理人员毫不吵闹地把着四十普特重的客运机车轮箍，象酷爱劳动的蚂蚁似的，把它滚往目的地的时候，心中油然产生了一种出自集体劳动的强烈的愉快感觉，并坚定了工人阶级必胜的信心。世界上的掠夺者扼杀不了胜利的工人，国内的怠工者也盼不到高尔察克。"},{"type":"paragraph","text":"工作完结时，在场的人都亲眼看到一种空前未有的情景：一百多个身子疲乏但眼睛里放射出愉快光芒的共产党员，唱起庄严的《国际歌》来庆祝事业的成功，仿佛胜利的歌声的浪潮越过增壁涌向工人的莫斯科，仿佛石头激起的水波荡向工人的俄罗斯，摇晃着疲乏无力的人们。"},{"type":"paragraph","text":"阿·目·"},{"type":"paragraph","text":"《真理报》5月20日在恩·尔·同志的《值得学习的范例》一文中评价这个出色的范例时写道："},{"type":"paragraph","text":"“共产党员的这种工作情形并不是罕见的事情。我知道电站和各铁路线也有这样的情形。在尼古拉铁路上，共产党员做了几晚的额外工作，把陷在转盘里的机车搬起来；冬季，北方铁路全体共产党员和同情分子有好几个星期日都去扫除铁路上的积雪；许多货运站的全体党员，为了同窃货行为作斗争，在站上进行夜间巡查，一一不过这种工作是偶然的而不是经常的。喀山铁路的同志们提出了新办法，把这一工作变成了有系统的经常的工作。他们决定“直到完全战胜高尔察克”，这也就是他们工作的全部意义。他们决定在整个军事时期把共产党员和同情分子的工作日延长一小时；同时他们提供了工作效率很高的范例。"},{"type":"paragraph","text":"这个范例已经引起而且应当引起大家的效法。亚历山大铁路的共产党员和同情分子大会，讨论了军事形势和喀山铁路同志们的决议之后，通过了如下的决议：（1）亚历山大铁路的共产党员和同情分子决定实行·星期六义务劳动”。第一次星期六义务劳动时间定于5月17日。（2）把共产党员和同情分子组织成示范队，他们向工人表明，应当怎样工作，在现有的材料、工具和伙食的情况下实际上能够做到什么。"},{"type":"paragraph","text":"据喀山铁路的同志们说，他们的范例给人们留下了很深的印象，他们预料下一个星期六将有大量的非党工人参加工作。作者写此文时，亚历山大铁路修配厂的共产党员还没有开始做额外工作，但是这样的消息一传出去，非党群众就动起来和谈论起来了。到处都有人说：“昨天我们不知道，不然我们也会做好准备，干它一场”，“下星期六我一定来”。这种工作留下的印象是很深的。"},{"type":"paragraph","text":"后方的所有共产党支部都应当向喀山铁路的同志们学习。不仅莫斯科枢纽站上的共产党支部，而且全俄罗斯的党组织都应当向他们学习。至于乡村中的共产党支部，首先应当帮助红军战士家属，实行代耕。"},{"type":"paragraph","text":"喀山铁路的同志们高唱着《国际歌》结束了第一次共产主义星期六义务劳动。如果全俄罗斯共产党组织都学习他们的榜样，贯彻下去，那末，俄罗斯苏维埃共和国就会在全国劳动者的洪亮的《国际歌》声中度过今后艰苦的月份….·"},{"type":"paragraph","text":"共产党员同志们，动手干吧！”1919年5月23日《真理报》上写道："},{"type":"paragraph","text":"“5月17日在亚历山大铁路上举行了第一次共产主义“星期六义务劳动”。共产党员和同情分子共九十八人，根据大会决议做了五小时无报酬的额外工作，只是有权再吃一顿午饭，而吃这顿饭是同一般体力劳动工人一样的，各人自己出钱领半磅面包。”"},{"type":"paragraph","text":"尽管工作准备得不充分，组织得不很好，但劳动生产率还是比平常高一至二倍。"},{"type":"paragraph","text":"例如："},{"type":"paragraph","text":"五个旋工在四小时内做了八十个小轴。生产率等于平常的百分之二百一十三。"},{"type":"paragraph","text":"二十个粗工在四小时内收集了六百普特旧材料和七十个各重三点五普特的车辆板弹簧，总共重八百五十普特。生产率等于平常的百分之三百。"},{"type":"paragraph","text":"“同志们解释道，这是因为平时的工作做厌了，没有趣味，而在这里，大家于起来都兴高采烈。现在，如果平时做工比共产主义星期六义务劳动做得少，那就是可耻的了。”"},{"type":"paragraph","text":"“现在有许多非党工人都表示愿意参加星期六义务劳动。各机车修理队都自告奋勇要在星期六义务劳动时间内把机车从“坟堆”里弄出来，修好使用。"},{"type":"paragraph","text":"接到消息说，维亚兹玛铁路上也在组织这样的星期六义务劳动。”"},{"type":"paragraph","text":"阿·嘉靖科同志在6月7日《真理报》上写到了那里的共产主义星期六义务劳动的情形，现在把他的《星期六义务劳动记》的主要部分摘引于下："},{"type":"paragraph","text":"“我和一个同志怀着极愉快的心情，遵照铁路分局党委员会的决议，去参加星期六义务劳动，在几小时内暂时让脑子休息一下，让胳膊做些工作我们被派往铁路局的木工厂。到了那里，看见了自已人，彼此问好，开了一会玩笑，查点了人数一总共三十人……面前躺着一个“怪物”重六七百普特的蒸汽锅炉，要我们把它“搬家’，就是说，要把它滚动约四分之一或三分之一俄里，滚到平车跟前。我们心里有些疑虑……但我们动手干起来了：同志们往锅炉下面垫上木滚，系上两根绳子，工作就开始了锅炉象是赖着不动，但终究移动了。我们很高兴，我们人是这样少要知道，比我们多两倍的非党工人几乎拖了两个星期还没有把这个锅炉拖动，我们来到后，才把它拖动了我们在一个带头的同志有节奏的‘一、二、三”口令声中，同心协力地使劲地干了～小时，锅炉慢慢地向前移动着。忽然出了什么岔子！许多同志突然可笑地倒下去了，一原来我们手里的绳子“变节了”大约停了一分钟，换成了粗缆绳天色已暗下来，但我们还得拖过一个小岗才能完工。双手酸痛，掌心发烧，周身火热，满面通红，一一事情见效了。站着的“行政人员”惊于这种成就，也不由自主地拉起缆绳。你早就该采帮忙了！一个红军战士很入神地瞧着我们工作。他拿着手风琴。他在想什么？也许他想：这是些什么人？大家都在家里过星期六，他们却在于什么呢？我打破他的疑团说：‘同志！给我们奏一个快乐的曲子吧，我们不是什么偷懒的工作者，我们是真正的共产党员，一你看，我们干得多起劲，不偷懒，用力拖。”红军战士小心地放下手风琴，赶快跑来抓住缆绳·"},{"type":"paragraph","text":"一‘英国人是聪明的！”乌·同志用洪亮出色的男高音唱着。我们都和起来，小声地唱起工人的歌来：“唤嘿，棒子呵，唤嘿，拖吧，拖吧"},{"type":"paragraph","text":"由于不习惯，身子疲乏了，肩背酸痛了，但是··明天就是假日，可以好好休息，饱睡一顿。目的快达到了，费了一些小小的周折，我们的“怪物”已差不多靠近平车，垫上木板，滚到平军上，这个锅炉就可以做人们早就期待于它的工作了。我们一窝蜂地走进地方支部的“俱乐部”，一间挂满标语、架有步枪、灯光明亮的房子，好好地唱完了《国际歌》，品了加了“甜酒”的美茶，也吃了面包。干完重活以后，当地同志这样款待我们，真是再惬意不过了。随后我们和同志们亲热地告别，排成纵队走去。夜阑人静中，革命歌声响彻了沉眠的街道，整齐的步伐声应和着歌声。同志们，勇敢地齐步前进”。·起来，饥寒交迫的奴隶”-一我们唱起劳动歌和《国际歌》。"},{"type":"paragraph","text":"过了一个星期。手和肩都休息好了，现在我们要到九俄里以外去参加“星期六义务劳动”修理车厢了。我们是到彼罗沃去。同志们爬到叫做“美国人”的车厢顶上，雄壮嘹亮地唱着《国际歌》。乘客们带着惊异的神情静听着。车轮有节奏地响着；我们没有来得及爬到上面去，就瞪在“美国人”车厢的梯子上，正象“抢车的”乘客一样。眼前就是车站。我们已到目的地了，走过一个长长的院子，碰见了亲热的政治委员格·同志。"},{"type":"paragraph","text":"一一工作有，人可太少了！三十个人要在六小时内把十三个进行中等修理的车厢修理好！面前就是划线完了的轮对，不仅有空车厢，而且有装得满满的一辆罐车·但不要紧，同志们，我们?应付得了”！"},{"type":"paragraph","text":"工作沸腾起来了。我和五位同志用铁棒做工，也就是用杠杆做工。这些重六七十普特的轮对，在我们肩膀和两条铁棒推压下，由“带头的”同志指挥着，迅速地从一条线路跳到另一条线路上。这对轮子收拾走了，又来收拾另一对轮子。每对轮子都放好了，我们就把这些破旧的东西，顺着轨道迅速地打发到”棚子里去·一、二、三，一一它们被一架转动的起重机吊到空中，轨道上再没有轮对了。那里，在黑暗中，响看手锤声，同志们在自已的*病”车跟前象蜜蜂般地忙碌着。既做木工活，又上油漆，又盖车顶，工作很热烈，使我们和政治委员同志很高兴。那里的铁匠们也需要我们帮忙。在一座移动锻工炉上放着一个烧红了的“挽杆”，也就是撞弯了的车钩杆。明晃晃的、冒着火花的车钩杆被钳到砧子上，凭着有经验同志的眼力，加上我们灵巧的锤击，它渐渐恢复了原状。它还是明晃晃的就被我们迅速地抬去，冒着火花安进铁孔里，一一锤了几下，它就好了。我们爬到车厢底下。这些车钩和挽杆的构造并不是我们想象的那样简单，那里有一整套东西，有铆钉和卷弹簧·"},{"type":"paragraph","text":"工作沸腾着，天快黑了，火炬燃的更亮。很快就完工了。一部分同志“蹲”在一堆车轮旁边，“慢慢着”热茶。清凉的五月之夜，美妙的新月悬在天空。笑语，笑声，辛辣的恢谐。"},{"type":"paragraph","text":"一格·同志，停工吧，修好十三个车厢就够了！但格·同志认为这还少。喝完茶后，我们高唱胜利的歌曲，向出口走去"},{"type":"paragraph","text":"“共产主义星期六义务劳动”运动并不限于莫斯科。6月6日《真理报》报道："},{"type":"paragraph","text":"“5月31日在特维尔实行了第一次共产主义星期六义务劳动。有一百二十八个共产党员到铁路上做工。在三个半小时内装卸了十四个车厢，修好了三辆机车，锯了十立方俄丈木柴，还做了许多别的工作。熟练的党员工人的工作强度达到了平常生产率的十三倍。”"},{"type":"paragraph","text":"后来，6月8日《真理报》上文写道："},{"type":"paragraph","text":"共产主义星期六义务劳动"},{"type":"paragraph","text":"“萨拉托夫6月5目讯。铁路上的共产党员响应莫斯科同志的号召，在党员大会上决定：为了支援国民经济，决定每星期六无报酬地做五小时额外工作。”"},{"type":"paragraph","text":"串"},{"type":"paragraph","text":"串"},{"type":"paragraph","text":"我极详尽地引证了关于共产主义星期六义务劳动的资料，因为我们从这里看到的无疑是共产主义建设极重要的一个方面，对于这一方面，我们的报刊没有充分注意到，我们大家也还没有作出足够的估计。"},{"type":"paragraph","text":"少唱些政治高调，多注意些极平凡的但是生动的、来自生活的、被生活检验过的共产主义建设事实一我们全体，我们的作家、鼓动员、宣传员、组织员等等都应该不倦地重复这个口号。"},{"type":"paragraph","text":"在无产阶级革命后的初期，我们首先忙于主要的和基本的任务，打破资产阶级的反抗，战胜剥削者，击破他们的阴谋（如黑帮、立宪民主党人2以至孟什维克和社会革命党人3都参加过的企图出卖彼得格勒的“奴隶主的阴谋”4），这是必然而不可避免的。但除了这个任务以外，同样不可避免地要提出（愈往前去就愈要提出）积极地建设共产主义、创造新的经济关系、建立新社会这一更重要的任务。"},{"type":"paragraph","text":"我曾次指出，例如3月12日我在彼得格勒工兵农代表苏维埃会议上讲话时就曾指出，无产阶级专政不只是对剥削者使用的暴力，甚至主要的不是暴力。这种革命暴力的经济基础，它富有生命力和必获胜利的保证，在于无产阶级代表着并实现着比资本主义更高的社会劳动组织。实质就在这里。共产主义力量的泉源和必获全胜的保证就在这里。"},{"type":"paragraph","text":"农奴制的社会劳动组织靠棍棒纪律来维持，劳动群众极端愚昧，备受压抑，横遭一小地主的掠夺和侮辱。资本主义的社会劳动组织靠饥饿纪律来维持，在最先进最文明最民主的共和国内，尽管资产阶级文化和资产阶级民主有很大的进步，但极大多数的劳动群众仍旧是一群愚味无知的雇佣奴隶或受压迫的农民，备遭一小资本家的掠夺和侮辱。共产主义（其第一步为社会主义）的社会劳动组织则靠推翻了地主资本家压迫的劳动群众本身自由的自觉的纪律来维持，而且愈往前去就愈要靠这种纪律来维持。"},{"type":"paragraph","text":"这种新的纪律不是从天上掉下来的，也不是出自善良的愿望，它是从资本主义大生产的物质条件中成长起来的，而且只有在这种条件下才能成长起来。没有这种物质条件就不会有这种纪律。代表或体现这种物质条件的是大资本主义所创造、组织、团结、训练、启发和锻炼出来的一定历史阶级。这个阶级就是无产阶级。"},{"type":"paragraph","text":"如果我们把无产阶级专政这个历史学的、哲学的、科学的拉丁名词译成普通话，那就是说："},{"type":"paragraph","text":"在推翻资本压迫的斗争中，在推翻这种压迫的过程中，在保持和巩固胜利的斗争中，在建设新的社会主义的社会制度的事业中，在完全消灭阶级的全部斗争中，只有一个阶级，即城市的和一般工厂的工人，即产业工人，才能领导全体被剥削劳动群众。（我们要顺便指出：社会主义和共产主义之间的科学区别，只在于前者是从资本主义中生长起来的新社会的第一阶段，后者是这个新社会的更高的阶段。）"},{"type":"paragraph","text":"“伯尔尼”国际5即黄色国际的错误在于它的领袖们只在口头上承认无产阶级的阶级斗争和无产阶级的领导作用，他们害怕思索到底，害怕做出恰恰是资产阶级觉得特别可怕和绝对不能接受的必然结论。他们害怕承认无产阶级专政也是一个阶级斗争时期，只要阶级没有消灭，这个斗争就不可避免，不过它的形式有所改变，并且在推翻资本后的初期变成更为残酷更为独特的斗争。无产阶级夺得政权之后，并不停止阶级斗争，而是继续阶级斗争，直到消灭一切阶级，当然它是在另一种环境中，采取另一种形式，运用另一些手段来进行这一斗争。"},{"type":"paragraph","text":"“消灭阶级”是什么意思呢？凡自称为社会主义者的人，都承认社会主义的这个最终目的，但远不是所有的人都懂得这一目的的意义。所谓阶级，就是这样一些大的集团，这些集团在历史上一定社会生产体系中所处的地位不同，对生产资料的关系（这种关系大部分是在法律上明文规定了的）不同，在社会劳动组织中所起的作用不同，因而领得自已所支配的那份社会财富的方式和多寡也不同。所谓阶级，就是这样一些集团，由于它们在一定社会经济结构中所处的地位不同，其中一个集团能够占有另一个集团的劳动。"},{"type":"paragraph","text":"显然，为了完全消灭阶级，不仅要推翻剥削者即地主和资本家，不仅要废除他们的所有制，而且要废除任何生产资料私有制，要消灭城乡之间、体力劳动者和脑力劳动者之间的差别。这是很长时期才能实现的事业。要完成这一事业，必须大大发展生产力，必须克服无数小生产残余的反抗（往往是特别顽强特别难于克服的消极反抗），必须克服与这些残余相联系的巨大的习惯势力和保守势力。"},{"type":"paragraph","text":"若认为一切“劳动者”都能同样地进行这一工作，那便是最空洞的词句或马克思以前的旧社会主义者的幻想。因为这种能力不是自已产生的，而是在历史上成长起来的，并且只是在资本主义大生产的物质条件中成长起来的。在开始从资本主义走向社会主义的时候，只有无产阶级才具有这种能力。它所以能够完成它所肩负的巨大任务，第一、因为它是文明社会中最强大最先进的阶级；第二、因为它在最发达的国家中占人口的多数；第三、因为在俄国这样一个落后的资本主义国家中，大多数人是半无产者，就是说，这些人总是每年有一部分时间过着无产者的生活，总是在某种程度上靠在资本主义企业中做工来维持生活。"},{"type":"paragraph","text":"谁想根据什么自由、平等、一般民主、劳动民主的平等这类空话来解决从资本主义过渡到社会主义的任务（象考茨基、马尔托夫和伯尔尼国际即黄色国际其他英雄们那样），谁就只是暴露出他在思想方面奴隶般地跟着资产阶级跑的小资产者、庸人和市会的本性。要正确地解决这一任务，只有具体地研究已经夺得政权的那个阶级即无产阶级和所有一切非无产阶级以及半无产阶级劳动群众之间的特别关系，这种关系不是在虚幻的、和谐的、“理想的”环境中形成的，而是在资产阶级进行疯狂的和多样的反抗的现实环境中形成的。"},{"type":"paragraph","text":"在任何一个资本主义国家里，包括俄国在内，大多数人，尤其是劳动群众，连同自己的亲属，都是千百次地遭受资本的压迫、资本的掠夺和各种各样的侮辱。帝国主义战争（即为了解决是英国资本还是德国资本取得掠夺全世界的霸权这一问题而屠杀数千万人的战争）异常地加剧、扩大和加深了这种困苦，使人们认清了这种困苦。所以大多数人尤其是劳动群众必然同情无产阶级，因为它用英勇果敢的精神，用毫不留情的革命手段推翻资本的压迫，推翻剥削者，打破他们的反抗，用自已的鲜血开辟一条通向不容剥削者存在的新社会的道路。"},{"type":"paragraph","text":"不管非无产阶级和半无产阶级劳动群众的那种小资产阶级的犹豫动摇，即倒退到资产阶级“秩序”、资产阶级“福荫”下去的倾向如何严重，如何不可避免，但他们终究不能不承认无产阶级的道义上政治上的威信，因为无产阶级不仅推翻剥削者，不仅打破剥削者的反抗，而且建立新的更高的社会联系、社会纪律，即联合起来的自觉的工作者的纪律，这些工作者除了他们自已的联合组织的权力以外，即除了他们自已的更加自觉、勇敢、团结、革命、坚定的先锋队的权力以外，是不承认任何束缚和任何权力的。"},{"type":"paragraph","text":"为了取得胜利，为了建立和巩固社会主义，无产阶级应当解决双重的或二位一体的任务：第一、用反对资本的革命斗争的无限英勇精神吸引全体被剥削劳动群众，吸引他们，组织他们，领导他们去推翻资产阶级和完全粉碎资产阶级的一切反抗；第二、把全体被剥削劳动群众以及所有小资产者阶层引上新的经济建设的道路，引上建立新的社会联系、新的劳动纪律、新的劳动组织的道路，这种劳动组织把科学和资本主义技术的最新成果同创造社会主义大生产的自觉工作者大规模的联合结合起来。"},{"type":"paragraph","text":"第二个任务比第一个任务更困难，因为解决这个任务绝不能靠一时表现出来的英勇气概，而需要在大量的日常工作中表现出来的最持久、最顽强、最难得的英勇精神。但这个任务比第一个任务更重要，因为归根到底，只有新的更高的社会生产方式，只有用社会主义大生产代替资本主义生产和小资产阶级生产，才能是战胜资产阶级所必需的力量的最大泉源，才能是这种胜利牢不可破的唯一保证。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"“共产主义星期六义务劳动”所以具有巨大的历史意义，是因为它向我们表明了工人自觉自愿提高劳动生产率、建立新的劳动纪律、创造社会主义的经济条件和生活条件的首创精神。"},{"type":"paragraph","text":"受到1870一1871年的教训之后没有转向沙文主义和民族自由主义而转向了社会主义的一位不可多得的（甚至可以说是绝无仅有的）德国资产阶级民主主义者约·雅可比说过，建立一个工人联合会比萨多瓦会战具有更大的历史意义。这句话说得很对。萨多瓦会战所解决的，是建立德国民族资本主义国家的霸权究应属于普奥这两个资产阶级君主国中哪一个的问题。建立一个工人联合会是无产阶级在世界范围内战胜资产阶级的一个小小的步骤。因而我们也可以说，1919年5月10日莫斯科一喀山铁路工人在莫斯科举行的第一次共产主义星期六义务劳动，要比兴登堡或者福煦和英国人在1914一1918年帝国主义大战中的任何一次胜利具有更大的历史意义。帝国主义者的胜利是为了英美法三国亿方富翁的利润而对千百方工人进行的屠杀，是垂死的、快胀死的和活活腐烂的资本主义的残暴行为。而莫斯科一喀山铁路工人的共产主义星期六义务劳动，却是使世界各国人民摆脱资本桔和战争的社会主义新社会的一个细胞。"},{"type":"paragraph","text":"资产者老爷及其走狗，包括那些惯于自命为“奥论”代表的孟什维克和社会革命党人在内，当然要讥笑共产党人的希望，称这种希望是“小花盆里栽大树”，讥笑星期六义务劳动的次数同大量存在的盗窃公物、游手好闲、生产率低落、损毁原料和产品等等现象比较起来是微乎其微的。我们回答这班老爷们说：假如资产阶级知识分子把自已的知识用来帮助劳动群众，而不是用去帮助俄国和外国的资本家恢复他们的权力，那末变革会进行得更迅速，更和平。但这是空想，因为问题要由阶级斗争来解决，而大多数知识分子是倾向于资产阶级的。无产阶级取得胜利，将不是靠知识分子的帮助，而是不顾他们的对抗（至少是在大多数场合下），抛弃那些不可救药的资产阶级知识分子，同时改造和重新教育动摇的知识分子，使之服从自己，把其中越来越多的人争取到自己方面来。对变革中的困难和挫折幸灾乐祸，散布惊慌情绪，宣传开倒车，一—这一切是资产阶级知识分子进行阶级斗争的工具和手段。无产阶级是不会让自己受骗的。"},{"type":"paragraph","text":"如果从实质上来观察问题，难道历史上有一种新生产方式是不经过许许多多的失败、错误和毛病而一下子就确立起来的吗？农奴制颠覆后过了半世纪，俄国农村仍有不少的农奴制残余。美国废除黑奴制度后过了半世纪，那里的黑人往往还处于半奴隶状态。资产阶级知识分子，连孟什维克和社会革命党人在内，始终如一地替资本服务，总是抓住虚伪透顶的论据：在无产阶级革命之前，他们贵备我们陷入空想主义，在革命之后，他们却要求我们不切实际地迅速铲除过去的遗迹！"},{"type":"paragraph","text":"但我们不是空想主义者，我们知道资产阶级“论据”的真实价值，也知道旧习俗残余在革命后的一定时期内同新事物的幼芽相比必然居于优势。当新事物刚刚诞生时，旧事物在某些时候总是比新事物强些，这在自然界或社会生活中都是常见的现象。认笑新事物的幼芽嫩弱，抱着知识分子的轻浮的怀疑态度等等，一这一切实际上是资产阶级反对无产阶级的阶级斗争手段，是保护资本主义而反对社会主义。我们应当镇密地研究新的幼芽，极仔细地对待它们，尽力帮助它们成长，并“照管”这些嫩弱的幼芽。其中有一些是不免会死亡的。不能担保说，“共产主义星期六义务劳动”就会起特别重要的作用。问题不在这里。问题在于支持各种各样新事物的幼芽，生活本身会从中选出最富有生命力的幼芽。一位日本学者，为了帮助人们战胜梅毒，耐心地试验了六百零五种药品，直到制出满足一定要求的第六O六种药品为止，可见要想解决战胜资本主义这一更困难的任务的人们，也应该具有坚韧不拔的精神来试验几百以至几千种新的斗争方法、方式和手段，直到得出最适当的办法为止。"},{"type":"paragraph","text":"“共产主义星期六义务劳动”所以非常重要，是因为开始这个运动的，并不是境况特别好的工人，而是各种职业的工人，其中包括没有专长的工人，处于通常的即最困难的条件下的粗工。我们大家很清楚地知道，现在不仅俄国一国，而且世界各国都有劳动生产率低落的现象，低落的基本原因就是帝国主义战争所引起的破产和贫困，愤恨和疲乏，疾病和饥饿。最后这点最为重要。饥饿，这就是原因之所在。为了消灭饥饿现象，必须提高农业、运输业和工业中的劳动生产率。结果就成了这样一个循环：要提高劳动生产率，就得消除饥饿，而要消除饥饿，又得提高劳动生产率。"},{"type":"paragraph","text":"大家知道，诸如此类的矛盾在实践上是靠这种循环的中断、群众情绪的转变、个别集团的英勇首创精神来解决的，而首创精神在这种转变中往往起着决定的作用。莫斯科的粗工和莫斯科的铁路员工（当然指的是大多数，而不是少数投机者、管理人员等等白卫分子)是生活绝顶困难的劳动者。他们经常吃不饱，而在目前青簧不接、粮食状况普遍恶化的时候，简直是饿肚子。请看，这些处在资产阶级、孟什维克和社会革命党人恶毒的反革命煽动包围中的忍饥挨饿的工人，不顾饥饿和疲乏，实行“共产主义星期六义务劳动”，从事不领任何报酬的额外工作，并且大大提高了劳动生产率。难道这不是极伟大的英雄主义吗？难道这不是具有世界历史意义的转变的开端吗？"},{"type":"paragraph","text":"劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的东西。资本主义造成了在农奴制度下所没有过的劳动生产率。资本主义可以被彻底战胜，而且一定会被彻底战胜，因为社会主义能造成新的高得多的劳动生产率。这是很困难很长期的事业，但这个事业已经开始，关键就在这里。既然熬过了四年艰苦的帝国主义战争、又熬过了一年半更艰苦的国内战争的饥饿工人，能于1919年夏季在饥饿的莫斯科开始这件伟大的事业，那末，当我们在国内战争中获得胜利并争得和平的时候，继续发展的情形又将是怎样的呢？"},{"type":"paragraph","text":"共产主义就是利用先进技术的、自愿自觉的、联合起来的工人所创造出来的较资本主义更高的劳动生产率。共产主义星期六义务劳动所以异常宝贵，因为它是共产主义的实际开端，而这是极稀罕的，因为我们现时所处的阶段，“只是采取最初步骤从资本主义向共产主义过渡”（如我们党纲中完全正确地所说的那样）。"},{"type":"paragraph","text":"普通工人起来克服极大的困难，奋不顾身地设法提高劳动生产率，设法保护每一普特粮食、煤、铁及其他产品，这些产品不归劳动者本人及其“近亲”所有，而归他们的“远亲”即归全社会所有，归起初联合为一个社会主义国家然后联合为苏维埃共和国联盟的千百万人所有，一一这也就是共产主义的开始。"},{"type":"paragraph","text":"马克思在《资本论》中讥笑了资产阶级民主的自由和人权大宪章的浮华辞藻，讥笑了所有关于一般自由平等博爱的美丽辞句，这些辞句迷惑了各国的市会和庸人，迷惑了现在的卑鄙的伯尔尼国际的卑鄙英雄们。马克思用无产阶级的平凡的、质朴的、实在的、日常的问题提法来和这种堂皇的人权宣言相对立。由国家缩短工作日，就是这种提法的标本样式之一。7无产阶级革命的内容愈展开，马克思意见的全部正确性和深刻性在我们面前也显得愈清楚，愈透彻。真正共产主义的“公式”与考茨基之流、孟什维克、社会革命党人及伯尔尼国际中他们的亲爱“兄弟们”的华丽、圆滑、堂皇辞藻不同的地方，就是这种“公式”把一切归结于劳动条件。少谈些什么“劳动民主”，什么“自由、平等、博爱”，什么“民权”等等空话吧。现代有觉悟的工人和农民从这些夸大的词句里，是不难看出资产阶级知识分子的欺诈手腕的，正象每个有生活经验的人，望见“善良君子”极“光滑的”面貌和外表，就能一下子正确地断定他“大概是个骗子”。"},{"type":"paragraph","text":"少说些漂亮话，多做些日常平凡的事情，多关心每普特粮食和每普特煤吧！多设法使饥饿的工人和楼的农民所必需的每一普特粮食和每一普特煤，不是用投机买卖或资本主义方式获得，而是象莫斯科一喀山铁路的粗工和铁路员工一样用普通劳动者自觉自愿的奋不顾身的英勇工作来获得。"},{"type":"paragraph","text":"我们大家应当承认，资产阶级知识分子空谈革命问题的毛病现在还到处都有，甚至我们队伍里也有。例如，我们的报刊很少向腐朽的资产阶级民主的旧残余开火，很少支持普通的、质朴的、平凡的但是活生生的真正共产主义幼芽。"},{"type":"paragraph","text":"拿妇女状况来说吧。在这一方面，世界上任何一个最先进的资产阶级共和国内的任何一个民主政党，几十年来也没有做出我们在我国政权建立后第一年内所做到的百分之一。我们真正彻底铲除了那些剥夺妇女平等权利、限制离婚、规定可恶的离婚手续、不承认私生子、追究私生子的父亲等等卑鄙的法律，这种法律的残余在各文明国家内还有很多，而这正是资产阶级和资本主义的耻辱。我们有充分的权利以我们在这方面所做的一切而自豪。可是，我们把旧时资产阶级法律和制度的废物扫除得愈干净，我们就愈清楚地看到，这只是为建筑物扫清地基，还不是建筑物本身。"},{"type":"paragraph","text":"尽管颁布了种种解放妇女的法律，但妇女仍然是家庭奴隶，因为琐碎的家庭事务压迫她们，室息她们，使她们愚钝卑戏，把她们缠在做饭管小孩的事情上；极端非生产性的、琐碎的、劳神的、使人愚钝的、折磨人的工作消耗着她们的精力。什么地方和什么时候开始了反对这种碎家务的普遍斗争（为掌握国家权力的无产阶级所领导的），更确切地说，开始把颈碎家务普逾改造为社会主义大经济，那个地方和那个时候才开始有真正的妇女解放，真正的共产主义。"},{"type":"paragraph","text":"我们在实践中对所有的共产党员在理论上都不反对的这个问题注意得很够吗？当然不够。我们对这方面已有的共产主义幼芽关心得很够吗？再说一遍，非常不够。公共食堂、托儿所和幼儿园是这些幼芽的标本，正是这些平凡的、普通的、毫不华丽、毫不夸张、毫不显眼的设施，在实际上能够解放妇女，减少和消除她们在社会生产和社会生活上同男子的不平等。这些设施不是新的，它们是由大资本主义造成的（也如社会主义的一切物质前提一样），但它们在资本主义制度下，第一、数量极少，第二、一一这点特别重要一是实行投机、渔利、欺骗、伪造等等的营业性企业，或是“虚伪的资产阶级慈善事业”，这种事业受到优秀工人的增恶和鄙视是理所当然的。"},{"type":"paragraph","text":"毫无疑问，在我国，这样的设施已经比过去多得多了，而且它们的性质已经开始改变。毫无疑问，女工和农妇中间的组织人才比我们知道的要多许多倍，她们善于举办有很多工作者有更多消费者参加的实际事业，而没有自命不凡的“知识分子”或幼稚的“共产党员”所常“惠”的那些毛病：爱讲空话，无事忙，好争吵，空谈计划、体系等等。可是我们还没有认真地照管这些新事物的幼芽。"},{"type":"paragraph","text":"请看看资产阶级。他们是多么会宣扬他们所需要的东西！他们在自已的发行千百方份的报纸上大肆赞扬资本家视为“模范的”企业，把资产阶级的“模范”组织当做民族的骄傲！我们的报刊并不关心或几乎全不关心下述事情：描写最好的食堂或托儿所，用一切办法使它们中间的某些组织变为模范组织，宣扬它们，并详细描述在模范的共产主义工作下能够怎样节省人力，怎样便利消费者，怎样节省产品，怎样把妇女从家庭奴隶境遇中解放出来，怎样改善卫生条件，一一这一切都能做到，能推广到全社会，推广到全体劳动群众中去。"},{"type":"paragraph","text":"模范的生产工作，模范的共产主义星期六义务劳动，对取得和分配每普特粮食所表现的模范的关心和诚实，模范的食堂，某个工人住房和某个街区的模范的清洁卫生工作，一一这一切是我们的报刊和每个工农组织应当比现在更加十倍注意和关心的对象。所有这些都是共产主义的幼芽，照管这些幼芽是我们共同的和首要的义务。不管我们的粮食和生产状况怎样困难，但在布尔什维克执政的一年半中，我们无疑是在全线前进；收购的粮食从三千万普特（1917年8月1日至1918年8月1日）增到一亿普特（1918年8月1日至1919年5月1日）；蔬菜业扩大了，未播种的土地面积减少了，尽管燃料极其困难，但铁路运输已开始改善等等。在这样的总的情况下，在无产阶级国家政权的支持下，共产主义的幼芽不会天折，而定会茁壮地成长起来，发展成为完全的共产主义。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"**"},{"type":"paragraph","text":"要好好地思索“共产主义星期六义务劳动”的意义，以便从这个伟大创举中得出一切极重要的实际教训。"},{"type":"paragraph","text":"从各方面支持这一创举，这是第一个主要的教训。“公社”这个词在我们这里用得太随便了。凡是共产党员创立的或在共产党员参加下创立的一切企业，往往一下子就宣布为“公社”；人们往往忘记，如此光荣的名称是要用长期顽强的劳动争得的，是要用在真正共产主义建设中证实了的实际成效争得的。"},{"type":"paragraph","text":"因此，在我看来，中央执行委员会大多数委员决定废除人民委员会关于“消费公社”名称的法令是完全正确的。让名称普通一些，那末，新的组织工作的初期的缺陷和缺点就不会推到“公社”身上，而将由不好的共产党员负责（这是理所当然的）。最好是不允许广泛使用“公社”字样，禁止动辑使用这个字眼，或者只承认那些在实践中真正证明（并由附近全体居民一致公认）有按共产主义精神办事的能力和本领的真正公社，才有权用这个名称。首先你要证明自已能为社会、为全体劳动群众从事无偿的劳动，能“用革命精神从事工作”，能提高劳动生产率并做出模范的事迹，然后你才有权取得“公社”这个光荣称号！"},{"type":"paragraph","text":"在这方面，“共产主义星期六义务劳动”是最宝贵的例外。因为这里，莫斯科一喀山铁路的粗工和铁路工人首先在实际上证明了他们确实能象共产主义者一样工作，然后他们才称自已的创举是“共产主义星期六义务劳动”。今后也要这样做，而且一定要这样做，凡是没有用艰苦的长期劳动的实际成效和真正按共产主义精神办事的模范事迹来加以证实就把自已企业、机关或事业称做公社的人，都应当象骗子或空谈家那样受到无情的嘲笑和侮辱。"},{"type":"paragraph","text":"“共产主义星期六义务劳动”的伟大创举，在另一方面，即在清党工作中，也应当予以利用。在革命后的初期，很多“诚实的”和庸俗的人特别胆小畏缩，资产阶级知识分子（自然包括孟什维克和社会革命党人在内）全体怠工，向资产阶级献殷勤，这是完全不可避免的；冒险家和其他危害分子乘机混到执政党里来，这也是完全不可避免的。任何革命都有过这种现象，而且不可能没有这种现象。全部问题在于，以强键的有力量的先进阶级为靠山的执政党要善于纯洁自己的队伍。"},{"type":"paragraph","text":"在这方面我们早已开始工作。要坚持不懈地继续这一工作。动员共产党员去作战这件事帮助了我们：胆小鬼和恶棍逃到党外去了。让他们滚开吧！党员数量上的这种减少是党的力量和作用的大大增加。要利用“共产主义星期六义务劳动”的创举继续清党：只把那些经过半年“用革命精神从事工作”的“考验”或“候补期”的分子接收入党。凡在1917年10月25日以后入党而没有以特别的劳动或功续证明自己绝对可靠、对党忠实和能够成为共产党人的一切党员，都应当经过这样的审查。"},{"type":"paragraph","text":"同不断提高党对真正共产主义工作的要求分不开的清党工作，定会改善国家政权机关，并大大促使农民最终转到革命无产阶级方面来。"},{"type":"paragraph","text":"“共产主义星期六义务劳动”也把无产阶级专政下的国家政权机关的阶级性表露得非常明显。党中央写过一封“用革命精神从事工作”的信。这是拥有一二十万党员（我预料在严格清党后将留下这样一个数目，现在党员人数是超过这一数目的）的中央委员会提出的主张。"},{"type":"paragraph","text":"这个主张得到了工会的有组织的工人的响应。这样的工人在我们俄罗斯和乌克兰有四百万人。他们绝大多数是拥护无产阶级①指《俄共（布）中央关于东线局势的提纲》，见《列宁全集》第29卷第246一248"},{"type":"paragraph","text":"页。编者注的国家政权、拥护无产阶级专政的。二十万和四百万，这就是两个“齿轮”（如果可以这样说的话）的比例。还有千百方农民，他们分成三大集团：第一个是同无产阶级最接近的人数最多的集团，即半无产者或贫农；其次是中农；最后是数量极少的集团，即富农或农村资产阶级。"},{"type":"paragraph","text":"只要还有可能买卖粮食和利用饥荒来做投机勾当，农民就仍是（这在无产阶级专政下的一定时期内是不可避免的）半劳动者和半投机者。作为投机者，农民是仇视我们、仇视无产阶级国家的，他们同资产阶级和主张自由买卖粮食的资产阶级的忠实奴仆（直至孟什维克舍尔或社会革命党人波·切尔年柯夫）往往是一致的。但是作为劳动者，农民是无产阶级国家的朋友，是工人在反对地主资本家的斗争中最忠实的同盟者。作为劳动者，千百方的农民大众是支持一二十万人的无产阶级共产主义先锋队所领导并由几百万有组织的无产者所组成的国家“机器”的。"},{"type":"paragraph","text":"真正更民主的、同被剥削劳动群众有更紧密联系的国家在世界上还没有过。"},{"type":"paragraph","text":"正是这种“共产主义星期六义务劳动”所标志所实现的无产阶级工作，定会彻底巩固农民对无产阶级国家的尊敬和爱戴。这种工作，而且只有这种工作，才会彻底使农民相信我们正确，相信共产主义正确，才会使农民成为我们无限忠实的拥护者，也就是说，才会把粮食困难完全克服，使共产主义在粮食生产和分配问题上完全战胜资本主义，使共产主义绝对巩固起来。"},{"type":"paragraph","text":"1919年6月28日1919年7月在莫斯科用"},{"type":"paragraph","text":"按手稿刊印单行本刊印"},{"type":"paragraph","text":"选自《列宁全集》第29卷署名：尼·列宁·"},{"type":"paragraph","text":"第371-395页"}],"authors":["列宁"],"dates":[{"year":1919,"month":6,"day":28}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":13,"page_end":34},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"b1daa337-79a3-40f9-ba73-7cbf948e0091","name":"伟大的创举（人民出版社1973年版）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社1973年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/b1daa337-79a3-40f9-ba73-7cbf948e0091.pdf"],"article":{"title":"伟大的创举","alias":"","parts":[{"type":"paragraph","text":"伟大的创举"},{"type":"paragraph","text":"（论后方工人的英雄主义。"},{"type":"paragraph","text":"论“共产主义星期六义务劳动”）"},{"type":"paragraph","text":"报刊上登载了红军战士的许多英勇事迹。工人和农民们在与高尔察克、邓尼金和其他地主资本家军队作斗争中，表现了不少英勇作战和艰苦奋斗的奇迹，保卫着社会主义革命的果实。根绝游击习气和克服疲劳涣散现象的过程很缓慢，很困难，但一直在向前发展。为了社会主义的胜利而自觉地承受牺牲的劳动群众的英雄主义，是红军中新的同志纪律的基础，是整顿、巩固和加强纪律的基础。"},{"type":"paragraph","text":"后方工人的英雄主义也值得同样注意。在这方面，工人自已发起和组织的共产主义星期六义务劳动具有极大的意义。显然，这还只是开端，但这是非常重要的开端。这是比推翻资产阶级更困难、更重大、更深刻、更有决定意义的变革的开端，因为这是战胜自身的保守、涣散和小资产阶级的利已主义，这是战胜万恶的资本主义遗留给工农的习惯。当这种胜利巩固起来时，而且只有那时，新的社会纪律，即社会主义纪律才会建立起来；只有那时，退回到资本主义才不可能，共产主义才真正是不可战胜的。"},{"type":"paragraph","text":"5月17日《真理报》登载了阿·日·同志《用革命精神从事工作（共产主义星期六义务劳动)》的文章。这篇文章很重要，我们把它全部引来："},{"type":"paragraph","text":"用革命精神从事工作"},{"type":"paragraph","text":"(共产主义星期六义务劳动）"},{"type":"paragraph","text":"俄共中央关于用革命精神从事工作的一封信，给了共产党组织和共产党员以有力的推动。由于情绪普遍高涨，铁路上的许多共产党员走上了前线，但是大多数人不能离开工作岗位，要寻找新的方法来用革命精神从事工作。各地来的关于动员工作缓慢的消息和办事拖拉的现象，追使莫斯科一喀山铁路分局去注意铁路机构的工作情况。原来由于劳动力不够和劳动强度低，紧急的定货和机车的赶修不断拖延。5月7日，在莫斯科一喀山铁路分局共产党员和同情分子大会上，提出了从口头转到用行动来帮助战胜高尔察克的向题。提议上说，"},{"type":"paragraph","text":"“鉴于国内外形势的严重，为了对阶级敌人取得优势，共产党员和同情分子应当更加鞭策自己，从自已休息时间内抽出一小时，也就是把自己的工作日延长一小时，将这些时间集中起来，在星期六这天进行一次六小时的体力劳动，以便立即收到实际效果。我们认为，共产党员为保卫革命果实，不应吝惜自已的健康和生命，所以工作应该是无报酬的。提议在全分局内实行共产主义星期六义务劳动，直到完全战胜高尔察克。”"},{"type":"paragraph","text":"开始有些犹豫，最后一致通过了这个决议。"},{"type":"paragraph","text":"5月10日，星期六，晚上六点钟，共产党员和同情分子象士兵一样到了场，排成队伍，毫不拥挤地由领工员分派到各处工作。"},{"type":"paragraph","text":"用革命精神从事工作，收到了效果。下表说明了工作部门和工作性质。"},{"type":"paragraph","text":"工人工作时间工作地点工作名称"},{"type":"paragraph","text":"已进行的工作数目工作总数"},{"type":"paragraph","text":"小时总数莫斯科装载发往彼罗沃、"},{"type":"paragraph","text":"485240装了7500普特材"},{"type":"paragraph","text":"料机车总穆罗姆、阿拉梯尔"},{"type":"paragraph","text":"363卸了1800普特材修配厂和塞兹兰的铺路材21"},{"type":"paragraph","text":"料料以及修理机车和"},{"type":"paragraph","text":"420"},{"type":"paragraph","text":"车辆部件用的装备莫斯科客机车的复杂的目常265130总共修理了1.5个"},{"type":"paragraph","text":"机车车机务段修理"},{"type":"paragraph","text":"24莫斯科机车的口常修理"},{"type":"paragraph","text":"6144修理好了2个机"},{"type":"paragraph","text":"车，拆卸了4个机编组车站"},{"type":"paragraph","text":"车的应修理的部分莫斯科客车的日常修理"},{"type":"paragraph","text":"126722个三等车厢车辆部“彼罗沃”星期六和星期日的46523012个棚车和2个车辆总修车辆修理和小修理23"},{"type":"paragraph","text":"5115平车配厂"},{"type":"paragraph","text":"总"},{"type":"paragraph","text":"共"},{"type":"paragraph","text":"205"},{"type":"paragraph","text":"1014总共修理好了4个"},{"type":"paragraph","text":"机车和16个车厢，装卸了9300普特"},{"type":"paragraph","text":"材料"},{"type":"paragraph","text":"工作总值按普通报酬计算为五百万卢布，按额外工作报酬计算比这多一半。"},{"type":"paragraph","text":"装车的劳动强度较普通工人高百分之一百七十。其余工作的强度大致上也是这样。"},{"type":"paragraph","text":"消除了因劳动力不够和办事拖拉而把定货（紧急的）拖延七天至三个月的现象。工作时，由于工具有小毛病，个别的组耽误了三四十分钟。"},{"type":"paragraph","text":"留下来指导工作的行政人员，几乎来不及准备新的工作。一个年老的领工员稍微有些夸张地说，共产主义星期六义务劳动干的活等于不自觉的松解的工人干一个星期。"},{"type":"paragraph","text":"由于一般真心拥护苏维埃政权的人也参加了工作，而且有大批这样的人要参加将来的星期六义务劳动，同时其他地区也想学莫斯科喀山铁路的共产党员的榜样，现在我根据各地的消息来较详细地谈谈组织方面的问题。"},{"type":"paragraph","text":"参加工作的约有百分之十是经常在现场工作的共产党员。其余的则是从铁道政治委员到各个企业的政治委员等负责人，以及由工会、铁道管理局和交通人民委员部工作人员中挑选出来的。"},{"type":"paragraph","text":"干起活来空前卖力和齐心。当工人、办事员、管理人员毫不吵闹地把着四十普特重的客运机车轮箍，象酷爱劳动的蚂蚁似的，把它滚往目的地的时候，心中油然产生了一种出自集体劳动的强烈的愉快感觉，并坚定了工人阶级必胜的信心。世界上的掠夺者扼杀不了胜利的工人，国内的怠工者也盼不到高尔察克。"},{"type":"paragraph","text":"工作完结时，在场的人都亲眼看到一种空前未有的情景：一百多个身子疲乏但眼睛里放射出愉快光芒的共产党员，唱起庄严的《国际歌》来庆祝事业的成功，仿佛胜利的歌声的浪潮越过墙壁涌向工人的莫斯科，仿佛石头激起的水波荡向工人的俄罗斯，摇晃着疲乏无力的人们。"},{"type":"paragraph","text":"阿·日·"},{"type":"paragraph","text":"《真理报》5月20日在恩·尔·同志的《值得学习的范例》一文中评价这个出色的范例时写道："},{"type":"paragraph","text":"“共产党员的这种工作情形并不是罕见的事情。我知道电站和各铁路线也有这样的情形。在尼古拉铁路上，共产党员做了儿晚的额外工作，把陷在转盘里的机车搬起来；冬季，北方铁路全体共产党员和同情分子有好几个星期日都去扫除铁路上的积雪；许多货运站的全体党员，为了同窃货行为作斗争，在站上进行夜间巡查，一一不过这种工作是偶然的而不是经常的。喀山铁路的同志们提出了新办法，把这一工作变成了有系统的经常的工作。他们决定“直到完全战胜高尔察克”，这也就是他们工作的全部意义。他们决定在整个军事时期把共产党员和同情分子的工作日延长一小时；同时他们提供了工作效率很高的范例。.这个范例已经引起而且应当引起大家的效法。亚历山大铁路的共产党员和同情分子大会，讨论了军事形势和喀山铁路同志们的决议之后，通过了如下的决议：（1）亚历山大铁路的共产党员和同情分子决定实行“星期六义务劳动”。第一次星期六义务劳动时间定于5月17日。（2）把共产党员和同情分子组织成示范队，他们向工人表明，应当怎样工作，在现有的材料、工具和伙食的情况下实际上能够做到什么。"},{"type":"paragraph","text":"据喀山铁路的同志们说，他们的范例给人们留下了很深的印象，他们预料下个星期六将有大量的非党工人参加工作。作者写此文时，亚历山大铁路修配厂的共产党员还没有开始做额外工作，但是这样的消息一传出去，非党群众就动起来和谈论起来了。到处都有人说：昨天我们不知道，不然我们也会做好准备，千它一场”，“下星期六我一定来”。这种工作留下的印象是很深的。"},{"type":"paragraph","text":"后方的所有共产党支部都应当向喀山铁路的同志们学习。不仅莫斯科枢纽站上的共产党支部，而且全俄罗斯的党组织都应当向他们学习。至于乡村中的共产党支部，首先应当帮助红军战士家属，实行代耕。"},{"type":"paragraph","text":"喀山铁路的同志们高唱着《国际歌》结策了第一次共产主义星期六义务劳动。：如果全俄罗斯共产党组织都学习他们的榜样，贯彻下去，那末，俄罗斯苏维埃共和国就会在全国劳动者的洪亮的《国际歌》声中度过今后艰苦的月份."},{"type":"paragraph","text":"共产党员同志们，动手干吧！”1919年5月23日《真理报》上写道："},{"type":"paragraph","text":"“5月17日在亚历山大铁路上举行了第一次共产主义“垦期六义务劳动”。共产党员和同情分子共九十八人，根据大会决议微了五小时无报酬的额外工作，只是有权再吃一顿午饭，而吃这顿饭是同一般体力劳动工人一样的，各人自己出钱领半磅面包。”"},{"type":"paragraph","text":"尽管工作准备得不充分，组织得不很好，但劳动生产率还是比平常高一至二倍。"},{"type":"paragraph","text":"例如："},{"type":"paragraph","text":"五个旋工在四小时内做了八十个小轴。生产率等于平常的百分之二百一十三。"},{"type":"paragraph","text":"二十个粗工在四小时内收集了六百普特旧材料和七十个各重三点五普特的车辆板弹簧，总共重八百五十普特。生产率等于平常的百分之三百。"},{"type":"paragraph","text":"“同志们解释道，这是因为平时的工作做厌了，没有趣味，而在这里，大家干起来都兴高采烈。现在，如果平时做工比共产主义显期六义务劳动做得少，那就是可耻的了。”"},{"type":"paragraph","text":"“现在有许多非党工人都表示愿意参加星期六义务劳动。各机车修理队都自告奋勇要在星期六义务劳动时间内把机车从“坟堆”里弄出来，修好使用。"},{"type":"paragraph","text":"接到消息说，维亚兹玛铁路上也在组织这样的星期六义务劳动。”"},{"type":"paragraph","text":"阿·嘉靖科同志在6月7日《真理报》上写到了那里的共产主义星期六义务劳动的情形，现在把他的《星期六义务劳动记》的主要部分摘引于下："},{"type":"paragraph","text":"“我和一个同志怀着极愉快的心情，遵照铁路分局党委员会的决议，去参加星期六义务劳动，在几小时内暂时让脑子休息一下，让胳膊做些工作我们被派往铁路局的木工厂。到了那里，看见了自已人，彼此问好，开了一会玩笑，查点了人数一一总共三十人·…面前躺着一个‘怪物’一重六七百普特的蒸汽锅炉，要我们把它‘搬家”，就是说，要把它滚动约四分之一或三分之一俄里，滚到平车跟前。我们心里有些疑虑.....但我们动手于起来了：同志们往锅炉下面垫上木滚，系上两根绳子，工作就开始了·锅炉象是赖着不动，但终究移动了。我们很高兴，我们人是这样少要知道，比我们多两倍的非党工人几乎拖了两个星期还没有把这个锅炉拖动，我们来到后，才把它拖动了……我们在一个带头的同志有节奏的“一、二、三”口令声中，同心协力地使劲地于了一小时，锅炉慢慢地向前移动着。忽然出了什么岔子！许多同志突然可笑地倒下去了，一一原来我们手里的绳子‘变节了”.…..．大约停了一分钟，换成了粗缆绳.….天色已暗下来，但我们还得拖过一个小岗才能完工。双手酸痛，掌心发烧，周身火热，满面通红，一事情见效了。站着的“行政人员”惊于这种成就，也不由自主地拉起缆绳。你早就该来帮忙了！一个红军战士很入神地瞧看我们工作。他拿着手风琴。他在想什么？也许他想：这是些什么人？大家都在家里过星期六，他们却在干什么呢？我打破他的疑团说：“同志！给我们奏一个快乐的曲子吧，我们不是什么偷懒的工作者，我们是真正的，共产党员，“一一你看，我们干得多起劲，不偷懒，用力拖。’红军战士小心地放下手风琴，赶快跑来抓住缆绳·"},{"type":"paragraph","text":"一一‘英国人是聪明的！”一乌·同志用洪亮出色的男高音唱着。我们都和起来，小声地唱起工人的歌来：·唤，棒子呵，唤嘿，拖吧，拖吧..."},{"type":"paragraph","text":"由于不习惯，身子疲乏了，肩背酸痛了，但是··明天就是假日，可以好好休息，饱睡一顿。目的快达到了，费了一些小小的周折，我们的“怪物”已差不多靠近平车：垫上木板，滚到平车上，这个锅炉就可以做人们早就期待于它的工作了。我们一窝蜂地走进地方支部的·俱乐部”，一间挂满标语、架有步枪、灯光明亮的房子，好好地唱完了《国际歌》，品了加了“甜酒”的美茶，也吃了面包。干完重活以后，当地同志这样款待我们，真是再惬意不过了。随后我们和向志们亲热地告别，排成纵队走去。夜菌人静甲，革命歌声响彻了沉眠的街道，整齐的步伐声应和着歌资。·同志们，勇敢地齐步前进”。“起采，饥寒交迫的奴隶”一我们唱起劳动歌和《国际歌》。"},{"type":"paragraph","text":"过了一个星期。手和肩都休息好了，现在我们要到九俄里以外去参加“星期六义务劳动”修理车厢了。我们是到彼罗沃去。同志们爬到叫‘美国人’的车厢顶上，雄壮嘹亮地唱着《国际歌》。乘客们带着惊异的神情静听着。车轮有节奏地响着；我们没有来得及爬到上面去，就蹬在‘美国人”车厢的梯子上，正象“抢车的”乘客一样。眼前就是车站。我们已到目的地了，走过一个长长的院子，碰见了亲热的政治委员格·同志。"},{"type":"paragraph","text":"-工作有，人可太少了！三十个人要在六小时内把十三个逃行中等修理的车厢修理好！面前就是划线完了的轮对，不仅有空车厢，而且有装得满满的一辆罐车·但不要紧，同志们，我们应付得了”！"},{"type":"paragraph","text":"工作沸腾起来了。我和五位同志用铁棒做工，也就是用杠杆做工。这些重六七十普特的轮对，在我们肩膀和两条铁棒推压下，由·带头的同志指挥着，迅速地从一条线路跳到另一条线路上。这对轮子收拾走了，又来收拾另一对轮子。每对轮子都放好了，我们把这些被旧的东西，顺着轨道迅速地“打发到”棚子里去一、二、三，一它们被一梁转动的起重机吊到空中，轨道上再没有轮对了。那里，在黑暗中，响着手锤声，同志们在自己的‘病”车跟前象蜜蜂般地忙碌着。既做木工活，又上油漆，又盖车顶，工作很热烈，使我们和政治委员同志很高兴。那里的铁匠们也需要我们帮忙。在一座移动锻工炉上放着一个烧红了的·挽杆”，也就是撞弯了的车钩杆。明晃晃的、冒看火花的车钩杆被钳到砧子上，凭着有经验同志的眼力，加上我们灵巧的锤击，它渐渐恢复了原状。它还是明晃晃的就被我们迅速地抬去，冒着火花安进铁孔里，一一锤了几下，它就好了。我们爬到车厢底下。这些车钩和挽杆的构造并不是我们想象的那样简单，那里有一整套东西，有铆钉和卷弹簧"},{"type":"paragraph","text":"工作沸腾着，天快黑了，火炬燃的更亮。很快就完工了。一部分同志“蹲’在一堆车轮旁边，“慢慢着”热茶。清凉的五月之夜，美妙的新月悬在天空。笑语，笑声，辛辣的谈谐。"},{"type":"paragraph","text":"一格·同志，停工吧，修好十三个车厢就够了！但格·同志认为这还少。喝完茶后，我们高唱胜利的歌曲，向出口走去..*“共产主义星期六义务劳动”运动并不限于莫斯科。6月6日《真理报》报道："},{"type":"paragraph","text":"“5月31日在特维尔实行了第一次共产主义星期六义务劳动。有一百二十八个共产党员到铁路上做工。在三个半小时内装卸了十四个车厢，修好了三辆机车，锯了十立方俄丈木柴，还做了许多别的工作。熟练的党员工人的工作强度达到了平常生产率的十三倍。”"},{"type":"paragraph","text":"后来，6月8日《真理报》上又写道："},{"type":"paragraph","text":"共产主义星期六义务劳动"},{"type":"paragraph","text":"*萨拉托夫6月5日讯。铁路上的共产党员响应莫斯科同志的号召，在党员大会上决定：为了支援国民经济，决定每星期六无报酬地做五小时额外工作。”"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"我极详尽地引证了关于共产主义星期六义务劳动的资料，因为我们从这里看到的无疑是共产主义建设极重要的一个方面，对于这一方面，我们的报刊没有充分注意到，我们大家也还没有作出足够的估计。"},{"type":"paragraph","text":"少唱些政治高调，多注意些极平凡的但是生动的、来自生活的、被生活检验过的共产主义建设事实-一我们全体，我们的作家、鼓动员、宣传员、组织员等等都应该不倦地重复这个口号。"},{"type":"paragraph","text":"在无产阶级革命后的初期，我们首先忙于主要的和基本的任务，打破资产阶级的反抗，战胜剥削者，击破他们的阴谋（如黑帮、立宪民主党人1以至孟什维克和社会革命党人2都参加过的企图出卖彼得格勒的“奴隶主的阴谋”3），这是必然而不可避免的。但除了这个任务以外，同样不可避免地要提出（愈往前去就愈要提出）积极地建设共产主义、创造新的经济关系、建立新社会这一更重要的任务。"},{"type":"paragraph","text":"我曾屡次指出，例如3月12日我在彼得格勒工兵农代表苏维埃会议上讲话时就曾指出，无产阶级专政不只是对剥前者使用的暴力，甚至主要的不是暴力。这种革命暴力的经济基础，它富有生命力和必获胜利的保证，在于无产阶级代表着并实现着比资本主义更高的社会劳动组织。实质就在这里。共产主义力量的泉源和必获全胜的保证就在这里。"},{"type":"paragraph","text":"农奴制的社会劳动组织靠棍棒纪律来维持，劳动群众极端愚味，备受压抑，横遭一小地主的掠夺和侮辱。资本主义的社会劳动组织靠饥饿纪律来维持，在最先进最文明最民主的共和国内，尽管资产阶级文化和资产阶级民主有很大的进步，但极大多数的劳动群众仍旧是一群愚味无知的雇佣奴隶或受压迫的农民，备遭一小资本家的掠夺和侮辱。共产主义（其第一步为社会主义）的社会劳动组织则靠推翻了地主资本家压迫的劳动群众本身自由的自觉的纪律来维持，而且愈往前去就愈要靠这种纪律来维持。"},{"type":"paragraph","text":"这种新的纪律不是从天上掉下来的，也不是出自善良的愿望，它是从资本主义大生产的物质条件中成长起来的，而且只有在这种条件下才能成长起来。没有这种物质条件就不会有这种纪律。代表或体现这种物质条件的是大资本主义所创造、组织、团结、训练、启发和锻炼出来的一定历史阶级。这个阶级就是无产阶级。"},{"type":"paragraph","text":"如果我们把无产阶级专政这个历史学的、暂学的、科学的拉丁名词译成普通话，那就是说："},{"type":"paragraph","text":"在推翻资本压迫的斗争中，在推翻这种压迫的过程中，在保持和巩固胜利的斗争中，在建设新的社会主义的社会制度的事业中，在完全消灭阶级的全部斗争中，只有一个阶级，即城市的和一般工厂的工人，即产业工人，才能领导全体被剥削劳动群众。（我们要顺便指出：社会主义和共产主义之间的科学区别，只在于前者是从资本主义中生长起来的新社会的第一阶段，后者是这个新社会的更高的阶段。）"},{"type":"paragraph","text":"“伯尔尼”国际4即黄色国际的错误在于它的领袖们只在口头上承认无产阶级的阶级斗争和无产阶级的领导作用，他们害怕思索到底，害怕做出恰恰是资产阶级觉得特别可怕和绝对不能接受的必然结论。他们害怕承认无产阶级专政也是一个阶级斗争时期，只要阶级没有消灭，这个斗争就不可避免，不过它的形式有所改变，并且在推翻资本后的初期变成更为残酷更为独特的斗争。无产阶级夺得政权之后，并不停止阶级斗争，而是继续阶级斗争，直到消灭一切阶级，当然它是在另一种环境中，采取另一种形式，运用另一些手段来进行这一斗争。"},{"type":"paragraph","text":"“消灭阶级”是什么意思呢？凡自称为社会主义者的人，都承认社会主义的这个最终目的，但远不是所有的人都懂得这一目的的意义。所谓阶级，就是这样一些大的集团，这些集团在历史上一定社会生产体系中所处的地位不同，对生产资料的关系（这种关系大部分是在法律上明文规定了的）不同，在社会劳动组织中所起的作用不同，因而领得自已所支配的那份社会财富的方式和多寡也不同。所谓阶级，就是这样一些集团，由于它们在一定社会经济结构中所处的地位不同，其中一个集团能够占有另一个集团的劳动。"},{"type":"paragraph","text":"显然，为了完全消灭阶级，不仅要推翻剥削者即地主和资本家，不仅要废除他们的所有制，而且要废除任何生产资料私有制，要消灭城乡之间、体力劳动者和脑力劳动者之间的差别。这是很长时期才能实现的事业。要完成这一事业，必须大大发展生产力，必须克服无数小生产残余的反抗（往往是特别顽强特别难于克服的消极反抗），必须克服与这些残余相联系的巨大的习惯势力和保守势力。"},{"type":"paragraph","text":"若认为一切“劳动者”都能同样地进行这一工作，那便是最空洞的词句或马克思以前的旧社会主义者的幻想。因为这种能力不是自已产生的，而是在历史上成长起来的，并且只是在资本主义大生产的物质条件中成长起来的。在开始从资本主义走向社会主义的时候，只有无产阶级才具有这种能力。它所以能够完成它所肩负的巨大任务，第一、因为它是文明社会中最强大最先进的阶级；第二、因为它在最发达的国家中占人口的多数；第三、因为在俄国这样一个落后的资本主义国家中，大多数人是半无产者，就是说，这些人总是每年有一部分时间过着无产者的生活，总是在某种程度上靠在资本主义企业中做工来维持生活。"},{"type":"paragraph","text":"谁想根据什么自由、平等、一般民主、劳动民主的平等这类空话来解决从资本主义过渡到社会主义的任务（象考茨基、马尔托夫和伯尔尼国际即黄色国际其他英雄们那样），谁就只是暴露出他在思想方面奴隶般地跟着资产阶级跑的小资产者、庸人和市偿的本性。要正确地解决这一任务，只有具体地研究已经夺得政权的那个阶级即无产阶级和所有一切非无产阶级以及半无产阶级劳动群众之间的特别关系，这种关系不是在虚幻的、和谐的、“理想的”环境中形成的，而是在资产阶级进行疯狂的和多样的反抗的现实环境中形成的。"},{"type":"paragraph","text":"在任何一个资本主义国家里，包括俄国在内，大多数人，尤其是劳动群众，连同自已的亲属，都是千百次地遭受资本的压迫、资本的掠夺和各种各样的侮辱。帝国主义战争（即为了解决是英国资本还是德国资本取得掠夺全世界的霸权这一问题而屠杀数千万人的战争）异常地加剧、扩大和加深了这种困苦，使人们认清了这种困苦。所以大多数人尤其是劳动群众必然同情无产阶级，因为它用英勇果敢的精神，用毫不留情的革命手段推翻资本的压迫，推翻剥削者，打破他们的反抗，用自已的鲜血开辟一条通向不容剥削者存在的新社会的道路。"},{"type":"paragraph","text":"不管非无产阶级和半无产阶级劳动群众的那种小资产阶级的犹豫动摇，即倒退到资产阶级“秩序”资产阶级“福荫”下去的倾向如何严重，如何不可避免，但他们终究不能不承认无产阶级的道义上政治上的威信，因为无产阶级不仅推翻剥削者，不仅打破剥削者的反抗，而且建立新的更高的社会联系、社会纪律，即联合起来的自觉的工作者的纪律，这些工作者除了他们自已的联合组织的权力以外，即除了他们自已的更加自觉、勇敢、团结、革命、坚定的先锋队的权力以外，是不承认任何束缚和任何权力的。"},{"type":"paragraph","text":"为了取得胜利，为了建立和巩固社会主义，无产阶级应当解决双重的或二位一体的任务：第一、用反对资本的革命斗争的无限英勇精神吸引全体被剥削劳动群众，吸引他们，组织他们，领导他们去推翻资产阶级和完全粉碎资产阶级的一切反抗；第二、把全体被剥削劳动群众以及所有小资产者阶层引上新的经济建设的道路，引上建立新的社会联系、新的劳动纪律、新的劳动组织的道路，这种劳动组织把科学和资本主义技术的最新成果同创造社会主义大生产的自觉工作者大规模的联合结合起来。"},{"type":"paragraph","text":"第二个任务比第一个任务更困难，因为解决这个任务绝不能靠一时表现出来的英勇气概，而需要在大量的日常工作中表现出来的最持久、最顽强、最难得的英勇精神。但这个任务比第一个任务更重要，因为归根到底，只有新的更高的社会生产方式，只有用社会主义大生产代替资本主义生产和小资产阶级生产，才能是战胜资产阶级所必需的力量的最大泉源，才能是这种胜利牢不可破的唯一保证。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"“共产主义星期六义务劳动”所以具有巨大的历史意义，是因为它向我们表明了工人自觉自愿提高劳动生产率、建立新的劳动纪律、创造社会主义的经济条件和生活条件的首创精神。"},{"type":"paragraph","text":"受到1870一1871年的教训之后没有转向沙文主义和民族自由主义而转向了社会主义的一位不可多得的（甚至可以说是绝无仅有的）德国资产阶级民主主义者约·雅可比说过，建立一个工人联合会比萨多瓦会战5具有更大的历史意义。这句话说得很对。萨多瓦会战所解决的，是建立德国民族资本主义国家的霸权究应属于普奥这两个资产阶级君主国中哪一个的问题。建立一个工人联合会是无产阶级在世界范围内战胜资产阶级的一个小小的步骤。因而我们也可以说，1919年5月10日莫斯科一喀山铁路工人在莫斯科举行的第一次共产主义星期六义务劳动，要比兴登堡或者福煦和英国人在1914一1918年帝国主义大战中的任何一次胜利具有更大的历史意义。帝国主义者的胜利是为了英美法三国亿方富翁的利润而对千百方工人进行的屠杀，是垂死的、快胀死的和活活腐烂的资本主义的残暴行为。而莫斯科-喀山铁路工人的共产主义星期六义务劳动，却是使世界各国人民摆脱资本楷和战争的社会主义新社会的一个细胞。"},{"type":"paragraph","text":"资产者老爷及其走狗，包括那些惯于自命为“舆论”代表的孟什维克和社会革命党人在内，当然要认笑共产党人的希望，称这种希望是“小花盆里栽大树”，讥笑星期六义务劳动的次数同大量存在的盗窃公物、游手好闲、生产率低落、损毁原料和产品等等现象比较起来是微乎其微的。我们回答这班老爷们说：假如资产阶级知识分子把自已的知识用来帮助劳动群众，而不是用去帮助俄国和外国的资本家恢复他们的权力，那末变革会进行得更迅速，更和平。但这是空想，因为问题要由阶级斗争来解决，而大多数知识分子是倾向于资产阶级的。无产阶级取得胜利，将不是靠知识分子的帮助，而是不顾他们的对抗（至少是在大多数场合下），抛弃那些不可救药的资产阶级知识分子，同时改造和重新教育动摇的知识分子，使之服从自已，把其中越来越多的人争取到自己方面来。对变革中的困难和挫折幸灾乐祸，散布惊慌情绪，宣传开倒车，一一这一切是资产阶级知识分子进行阶级斗争的工具和手段。无产阶级是不会让自已受骗的。"},{"type":"paragraph","text":"如果从实质上来观察问题，难道历史上有一种新生产方式是不经过许许多多的失败、错误和毛病而一下子就确立起来的吗？农奴制颠覆后过了半世纪，俄国农村仍有不少的农奴制残余。美国废除黑奴制度后过了半世纪，那里的黑人往往还处于半奴隶状态。资产阶级知识分子，连孟什维克和社会革命党人在内，始终如一地替资本服务，总是抓住虚伪透顶的论据：在无产阶级革命之前，他们责备我们陷入空想主义，在革命之后，他们却要求我们不切实际地迅速铲除过去的遗迹！"},{"type":"paragraph","text":"但我们不是空想主义者，我们知道资产阶级“论据”的真实价值，也知道旧习俗残余在革命后的一定时期内同新事物的幼芽相比必然居于优势。当新事物刚刚诞生时，旧事物在某些时候总是比新事物强些，这在自然界或社会生活中都是常见的现象。讥笑新事物的幼芽嫩弱，抱着知识分子的轻浮的怀疑态度等等，一这一切实际上是资产阶级反对无产阶级的阶级斗争手段，是保护资本主义而反对社会主义。我们应当镇密地研究新的幼芽，极仔细地对待它们，尽力帮助它们成长，并“照管”这些嫩弱的幼芽。其中有一些是不免会死亡的。不能担保说，“共产主义星期六义务劳动”就会起特别重要的作用。问题不在这里。问题在于支持各种各样新事物的幼芽，生活本身会从中选出最富有生命力的幼芽。一位日本学者，为了帮助人们战胜梅毒，耐心地试验了六百零五种药品，直到制出满足一定要求的第六Q六种药品为止，可见要想解决战胜资本主义这一更困难的任务的人们，也应该具有坚韧不拔的精神来试验几百以至几千种新的斗争方法、方式和手段，直到得出最适当的办法为止。"},{"type":"paragraph","text":"“共产主义星期六义务劳动”所以非常重要，是因为开始这个运动的，并不是境况特别好的工人，而是各种职业的工人，其中包括没有专长的工人，处于通常的即最困难的条件下的粗工。我们大家很清楚地知道，现在不仅俄国一国，而且世界各国都有劳动生产率低落的现象，低落的基本原因就是帝国主义战争所引起的莜产和贫困，愤恨和疲乏，疾病和饥饿。最后这点最为重要。饥饿，这就是原因之所在。为了消灭饥俄现象，必须提高农业、运输业和工业中的劳动生产率。结果就成了这样一个循环：要提高劳动生产率，就得消除饥饿，而要消除饥饿，又得提高劳动生产率。"},{"type":"paragraph","text":"大家知道，诸如此类的矛盾在实践上是靠这种循环的中断、群众情绪的转变、个别集团的英勇首创精神来解决的，而首创精神在这种转变中往往起着决定的作用。莫斯科的粗工和莫斯科的铁路员工（当然指的是大多数，而不是少数投机者、管理人员等等白卫分子）是生活绝顶困难的劳动者。他们经常吃不饱，而在目前青黄不接、粮食状况普遍恶化的时候，简直是饿肚子。请看，这些处在资产阶级、孟什维克和社会革命党人恶毒的反革命煽动包围中的忍饥挨饿的工人，不顾饥饿和疲乏，实行“共产主义星期六义务劳动”，从事不领任何报酬的额外工作，并且大大提高了劳动生产率。难道这不是极伟大的英雄主义吗？难道这不是具有世界历史意义的转变的开端吗？"},{"type":"paragraph","text":"劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的东西。资本主义造成了在农奴制度下所没有过的劳动生产率。资本主义可以被彻底战胜，而且一定会被彻底战胜，因为社会主义能造成新的高得多的劳动生产率。这是很困难很长期的事业，但这个事业已经开始，关键就在这里。既然熬过了四年艰苦的帝国主义战争、又熬过了一年半更艰苦的国内战争的饥饿工人，能于1919年夏季在饥饿的莫斯科开始这件伟大的事业，那末，当我们在国内战争中获得胜利并争得和平的时候，继续发展的情形又将是怎样的呢？"},{"type":"paragraph","text":"共产主义就是利用先进技术的、自愿自觉的、联合起来的工人所创造出来的较资本主义更高的劳动生产率。共产主义星期六义务劳动所以异常宝贵，因为它是共产主义的实际开端，而这是极稀罕的，因为我们现时所处的阶段，“只是采取最初步骤从资本主义向共产主义过渡”（如我们党纲中完全正确地所说的那样）。"},{"type":"paragraph","text":"普通工人起来克服极大的困难，奋不顾身地设法提高劳动生产率，设法保护每一普特粮食、煤、铁及其他产品，这些产品不归劳动者本人及其“近亲”所有，而归他们的“远亲”即归全社会所有，归起初联合为一个社会主义国家然后联合为苏维埃共和国联盟的千百万人所有，一这也就是共产主义的开始。"},{"type":"paragraph","text":"马克思在《资本论》中讥笑了资产阶级民主的自由和人权大宪章的浮华辞藻，讥笑了所有关于一毅自由平等博爱的美辞句，这些辞句迷惑了各国的市偿和庸人，迷惑了现在的卑部的伯尔尼国际的卑鄙英雄们。马克思用无产阶级的平凡的、质朴的、实在的、日常的问题提法来和这种堂皇的人权宣言相对立。由国家缩短工作日，就是这种提法的标本样式之一。6无产阶级革命的内容愈展开，马克思意见的全部正确性和深刻性在我们面前也显得愈清楚，愈透彻。真正共产主义的“公式”与考茨基之流、孟什维克、社会革命党人及伯尔尼国际中他们的亲爱“兄弟们”的华丽、圆滑、堂皇辞藻不同的地方，就是这种“公式”把一切归结于劳动条件。少谈些什么“劳动民主”，什么“自由、平等、博爱”，什么“民权”等等空话吧。现代有觉悟的工人和农民从这些夸大的词句里，是不难看出资产阶级知识分子的欺诈手腕的，正象每个有生活经验的人，望见“善良君子”极“光滑的”面貌和外表，就能一下子正确地断定他“大概是个骗子”。"},{"type":"paragraph","text":"少说些漂亮话，多做些日常平凡的事情，多关心每普特粮食和每普特煤吧！多设法使饥饿的工人和槛楼的农民所必需的每一普特粮食和每一普特煤，不是用投机买卖或资本主义方式获得，而是象莫斯科一喀山铁路的粗工和铁路员工一样用普通劳动者自觉自愿的奋不顾身的英勇工作来获得。"},{"type":"paragraph","text":"我们大家应当承认，资产阶级知识分子空谈革命问题的毛病现在还到处都有，甚至我们队伍里也有。例如，我们的报刊很少向腐朽的资产阶级民主的旧残余开火，很少支持普通的、质朴的、平凡的但是活生生的真正共产主义幼芽。"},{"type":"paragraph","text":"拿妇女状况来说吧。在这一方面，世界上任何一个最先进的资产阶级共和国内的任何个民主政党，几十年来也没有做出我们在我国政权建立后第一年内所做到的百分之一。我们真正彻底铲除了那些剥夺妇女平等权利、限制离婚、规定可恶的离婚手续、不承认私生子、追究私生子的父亲等等卑鄙的法律，这种法律的残余在各文明国家内还有很多，而这正是资产阶级和资本主义的耻辱。我们有充分的权利以我们在这方面所做的一切而自蒙。可是，我们把旧时资产阶级法律和制度的废物扫除得愈干净，我们就愈清楚地看到，这只是为建筑物扫清地基，还不是建筑物本身。"},{"type":"paragraph","text":"尽管颁布了种种解放妇女的法律，但妇女仍然是家庭奴隶，因为琐碎的家庭事务压迫她们，室息她们，使她们愚钝卑贱，把她们缠在做饭管小孩的事情上；极端非生产性的、琐碎的、劳神的、使人愚钝的、折磨人的工作消耗着她们的精力。什么地方和什么时候开始了反对这种琐碎家务的普遍斗争（为掌握国家权力的无产阶级所领导的），更确切地说，开始把琐碎家务普遍改造为社会主义大经济，那个地方和那个时候才开始有真正的妇女解放，真正的共产主义。"},{"type":"paragraph","text":"我们在实践中对所有的共产党员在理论上都不反对的这个问题注意得很够吗？当然不够。我们对这方面已有的共产主义幼芽关心得很够吗？再说一遍，非常不够。公共食堂、托儿所和幼儿园是这些幼芽的标本，正是这些平凡的、普通的、毫不华丽、毫不夸张、毫不显眼的设施，在实际上能够解放妇女，减少和消除她们在社会生产和社会生活上同男子的不平等。这些设施不是新的，它们是由大资本主义造成的（也如社会主义的一切物质前提一样），但它们在资本主义制度下，第一、数量极少，第二、一这点特别重要-是实行投机、渔利、欺骗、伪造等等的营业性企业，或是“虚伪的资产阶级慈善事业”，这种事业受到优秀工人的僧恶和鄙视是理所当然的。"},{"type":"paragraph","text":"毫无疑问，在我国，这样的设施已经比过去多得多了，而且它们的性质已经开始改变。毫无疑问，女工和农妇中间的组织人才比我们知道的要多许多倍，她们善于举办有很多工作者有更多消费者参加的实际事业，而没有自命不凡的“知识分子”或幼稚的“共产党员”所常“惠”的那些毛病：爱讲空话，无事忙，好争吵，空谈计划、体系等等。可是我们还没有认真地照管这些新事物的幼芽。"},{"type":"paragraph","text":"请看看资产阶级。他们是多么会宣扬他们所需要的东西！他们在自己的发行千百万份的报纸上大肆赞扬资本家视为“模范的”企业，把资产阶级的“模范”组织当做民族的骄傲！我们的报刊并不关心或几乎全不关心下述事情：描写最好的食堂或托儿所，用一切办法使它们中间的某些组织变为模范组织，宣扬它们，并详细描述在模范的共产主义工作下能够怎样节省人力，怎样便利消费者，怎样节省产品，怎样把妇女从家庭奴隶境遇中解放出来，怎样改善卫生条件，一一这一切都能做到，能推广到全社会，推广到全体劳动群众中去。"},{"type":"paragraph","text":"模范的生产工作，模范的共产主义星期六义务劳动，对取得和分配每普特粮食所表现的模范的关心和诚实，模范的食堂，某个工人住房和某个街区的模范的清洁卫生工作，一一这一切是我们的报刊和每个工农组织应当比现在更加十倍注意和关心的对象。所有这些都是共产主义的幼芽，照管这些幼芽是我们共同的和首要的义务。不管我们的粮食和生产状况怎样困难，但在布尔什维克执政的一年半中，我们无疑是在全线前进；收购的粮食从三千万普特（1917年8月1日至1918年8月1日）增到一亿普特（1918年8月1日至1919年5月1日）；蔬菜业扩大了，未播种的土地面积减少了，尽管燃料极其困难，但铁路运输已开始改善等等。在这样的总的情况下，在无产阶级国家政权的支持下，共产主义的幼芽不会天折，而定会茁壮地成长起来，发展成为完全的共产主义。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"要好好地思索“共产主义星期六义务劳动”的意义，以便从这个伟大创举中得出一切极重要的实际教训。"},{"type":"paragraph","text":"从各方面支持这一创举，这是第一个主要的教训。“公社”这个词在我们这里用得太随便了。凡是共产党员创立的或在共产党员参加下创立的一切企业，往往一下子就宣布为“公社”；人们往往忘记，如此光荣的名称是要用长期顽强的劳动争得的，是要用在真正共产主义建设中证实了的实际成效争得的。"},{"type":"paragraph","text":"因此，在我看来，中央执行委员会大多数委员决定废除人民委员会关于“消费公社”名称的法令7是完全正确的。让名称普通一些，那末，新的组织工作的初期的缺陷和缺点就不会摧到“公社”身上，而将由不好的共产党员负责（这是理所当然的）。最好是不允许广泛使用“公社”字样，禁止动辑使用这个字眼，或者只承认那些在实践中真正证明（并由附近全体居民一致公认）有按共产主义精神办事的能力和本领的真正公社，才有权用这个名称。首先你要证明自已能为社会、为全体劳动群众从事无偿的劳动，能“用革命精神从事工作”，能提高劳动生产率并做出模范的事迹，然后你才有权取得“公社”这个光荣称号！"},{"type":"paragraph","text":"在这方面，“共产主义星期六义务劳动”是最宝贵的例外。因为这里，莫斯科一喀山铁路的粗工和铁路工人首先在实际上证明了他们确实能象共产主义者一样工作，然后他们才称自已的创举是“共产主义星期六义务劳动”。今后也要这样做，而且一定要这样做，凡是没有用艰苦的长期劳动的实际成效和真正按共产主义精神办事的模范事迹来加以证实就把自己企业、机关或事业称做公社的人，都应当象骗子或空谈家那样受到无情的嘲笑和侮辱。"},{"type":"paragraph","text":"“共产主义星期六义务劳动”的伟大创举，在另一方面，即在清党工作中，也应当予以利用。在革命后的初期，很多“诚实的”和庸俗的人特别胆小畏缩，资产阶级知识分子（自然包括孟什维克和社会革命党人在内）全体怠工，向资产阶级献殷勤，这是完全不可避免的；冒险家和其他危害分子乘机混到执政党里来，这也是完全不可避免的。任何革命都有过这种现象，而且不可能没有这种现象。全部问题在于，以强健的有力量的先进阶级为靠山的执政党要善于纯洁自已的队伍。"},{"type":"paragraph","text":"在这方面我们早已开始工作。要坚持不懈地继续这一工作。动员共产党员去作战这件事帮助了我们：胆小鬼和恶棍逃到党外去了。让他们滚开吧！党员数量上的这种减少是党的力量和作用的大大增加。要利用“共产主义星期六义务劳动”的创举继续清党：只把那些经过半年“用革命精种从事工作”的“考验”或“候补期”的分子接收入党。凡在1917年10月25日以后入党而没有以特别的劳动或功续证明自已绝对可靠、对党忠实和能够成为共产党人的一切党员，都应当经过这样的审查。"},{"type":"paragraph","text":"同不断提高党对真正共产主义工作的要求分不开的清党工作，定会改善国家政权机关，并大大促使农民最终转到革命无产阶级方面来。"},{"type":"paragraph","text":"“共产主义星期六义务劳动”也把无产阶级专政下的国家政权机关的阶级性表露得非常明显。党中央写过一封“用革命精神从事工作”的信。这是拥有一二十万党员（我预料在严格清党后将留下这样一个数目，现在党员人数是超过这一数目的）的中央委员会提出的主张。"},{"type":"paragraph","text":"这个主张得到了工会的有组织的工人的响应。这样的工人在我们俄罗斯和乌克兰有四百万人。他们绝大多数是拥护无产阶级的国家政权、拥护无产阶级专政的。二十万和四百万，这就是两个“齿轮”（如果可以这样说的话）的比例。还有"},{"type":"paragraph","text":"①指《俄共（布）中央关于东线局势的提纲》，见《列宁全集》第29卷第246一248页。--编者注千百万农民，他们分成三大集团：第一个是同无产阶级最接近的人数最多的集团，即半无产者或贫农；其次是中农；最后是数量极少的集团，即富农或农村资产阶级。"},{"type":"paragraph","text":"只要还有可能买卖粮食和利用饥荒来做投机勾当，农民就仍是（这在无产阶级专政下的一定时期内是不可避免的）半劳动者和半投机者。作为投机者，农民是仇视我们、仇视无产阶级国家的，他们同资产阶级和主张自由买卖粮食的资产阶级的忠实奴仆（直至孟什维克舍尔或社会革命党人波·切尔年柯夫）往往是一致的。但是作为劳动者，农民是无产阶级国家的朋友，是工人在反对地主资本家的斗争中最忠实的同盟者。作为劳动者，千百万的农民大众是支持一二十万人的无产阶级共产主义先锋队所领导并由几百万有组织的无产者所组成的国家“机器”的。"},{"type":"paragraph","text":"真正更民主的、同被剥削劳动群众有更紧密联系的国家在世界上还没有过。"},{"type":"paragraph","text":"正是这种“共产主义星期六义务劳动”所标志所实现的无产阶级工作，定会彻底巩固农民对无产阶级国家的尊敬和爱戴。这种工作，而且只有这种工作，才会彻底使农民相信我们正确，相信共产主义正确，才会使农民成为我们无限忠实的拥护者，也就是说，才会把粮食困难完全克服，使共产主义在粮食生产和分配问题上完全战胜资本主义，使共产主义绝对巩固起来。"},{"type":"paragraph","text":"1919年6月28日选自《列宁选集》第2版第4卷第1一22页"}],"authors":["列宁"],"dates":[{"year":1919,"month":6,"day":28}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":4,"page_end":28},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}