{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"肃清强迫命令作风","authors":["《人民日报》社论"],"dates":[{"year":1953,"month":2,"day":11}],"is_range_date":false,"parts":[{"text":"肃清强迫命令作风","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"一部分区乡干部常常不顾群众的觉悟程度，不根据党的政策，而采用强迫命令的办法推行工作。这种强迫命令作风是目前区乡工作中的一种最大的危险。","type":"paragraph"},{"text":"山东省苍山县县长、中共苍山县县委委员张作臣就是一个典型的极端恶劣的命令主义分子。在苍山县去年推广斯字棉运动中，他强迫农民一律要种斯字棉。当他发现农民采取应付态度以后，仍三番五次地要区乡干部“清理棉田”，并且说“早强迫比晚强迫好”。当时不少棉花已开花结桃，他却指使区乡干部用武力强迫农民把棉花拔掉。这种蔑视群众利益、蛮横不讲理的行为，可说已达到极点。但是可惜这种事情在我们党组织中并不是个别的。","type":"paragraph"},{"text":"山西省定襄县在去年推广优良棉种时，有一个村的干部也采取了按户摊派棉种的强制办法。当地的大部分农民因为种棉的时间已过，又不懂得优良棉种的好处，便不领棉种；村干部却叫人挨家挨户地去送棉种。有的农民把门关了，村干部就叫人把棉种倒在农民的院子里；有的农民把院里的大门也关了，干部就叫人把棉种倒在他们的大门口。内蒙古区奈曼旗一区义隆勇村的支部书记张凤山，也因为农民不使用新式农具，拿起斧子跑到地里，把农民耕地的铧子都砸碎了。至于非法地将农民扣押、捆绑，甚至开会斗争，戴绿帽子游街等等强迫命令的违法行为，不仅在去年推广优良棉种和新式农具的过程中发生过，而且在动员群众打井防旱、预防霜冻、举办牲畜保险、发放生产贷款、推销化学肥料等农业生产工作中，以及在动员群众打防疫针的爱国卫生运动中，在推广速成识字法等工作中，都曾经发生过；有的地方甚至于逼死了人命。","type":"paragraph"},{"text":"这些强迫命令的作风，虽然在我们党内和政府机关内并不占统治地位，但它的为害是极其严重的。它不仅使国家和人民蒙受了重大的损失，而且严重地破坏了党和人民政府与群众之间的关系，窒息了广大群众的积极性，引起了群众的极大不满。我们的党所以必须向官僚主义和革命主义推行无情的斗争，理由就在这里。","type":"paragraph"},{"text":"我们的党和人民政府所领导的各种工作，各种事业，都是人民群众的事业，都是为人民谋福利的。上面所说的许多工作，例如推广优良品种和新式农具、打井防旱、发放生产贷款等，都是对人民直接有利的事情。但是为什么反而会引起群众的不满呢？这就因为我们的许多区乡干部，不论进行任何工作，往往不向群众耐心讲解党和人民政府的政策，不启发群众的觉悟，而是用强迫、摊派、欺骗、罚工、罚粮等办法，来强制群众，结果把好事办坏了。","type":"paragraph"},{"text":"基层组织中的强迫命令作风是有它的深厚的社会根源的，这就是国民党反动统治阶级对待人民的反动作风的残余在我们党和国家机关中的反映。因此，反对强迫命令作风就不能不是一个长期的任务。而基层组织中的强迫命令作风所以能够滋长起来，还由于许多县级以上的党政领导机关的官僚主义。这些地方的党政领导人，没有对基层干部进行经常的思想教育和政策教育。这就使得大多数基层干部对人民政府的政策一知半解，不能从政治、思想和工作作风上迅速提高。我们的许多地方的党政领导干部常常只注意传达和交代任务，而没有同时交代政策界限和工作方法，没有明确地告诉基层组织的干部只准作什么，而不准作什么。这就使得大多数基层干部以为作工作就是催逼群众应差，就是向群众要东西，而不知道我们的每项工作都体现着党的某一政策，不知道超过了党的政策所允许的界限去完成任务是不应该的，不知道不讲求工作方法去完成任务一定会犯错误。他们往往不从具体情况出发，不估计干部的思想政策水平，不分轻重缓急，把许多工作都堆在区乡干部的身上，并且规定完成任务的时间又往往是短促的。在这种情况下，基层干部为了完成任务，便不择手段地采取了强迫命令的方法，以致任务没有很好完成，反而损害了人民的利益。同时，许多地方的党政领导干部，在布置工作任务以后，又往往认为“万事大吉”，对下级缺乏具体的领导，不去帮助他们解决工作中的问题，不认真检查他们执行工作任务的情况，只顾坐在办公室里催报告，要数字。更严重的是他们对于下级的工作不检查，只问是否完成了数字；对于用强迫命令方式“完成任务”的区乡干部反而加以表扬。这就更加助长了强迫命令的作风。这就使得他们不能及时发现坏人坏事。这种不深入实际、不关心群众疾苦的官僚主义的领导是一切坏人坏事能够滋生与发展的温床。因此，要克服强迫命令的现象，就必须反对上级领导机关的这种官僚主义。","type":"paragraph"},{"text":"毛泽东同志在人民政协第一届全国委员会第四次会议中指出：“现在在不少基层组织和基层干部中存在着很严重的命令主义和违法乱纪的现象，这种现象的发生和滋长，是与领导机关和领导干部的官僚主义分不开的。即以中央一级机关来说，许多部门中的许多领导干部，还仅仅满足于坐在机关中写决议，发指示，只注意布置工作，而不注意深入下层去了解情况和检查工作，使自己的领导常常脱离群众和脱离实际，以致在工作中发生了不少的严重问题。”","type":"paragraph"},{"text":"毛泽东同志向我们敲起这个警钟，这不是第一次了。还在一九三三年发表的“必须注意经济工作”的文章中，他就指示我们应注意领导方法和工作方法，并告诫我们不要在工作中犯命令主义。毛泽东同志说：“我们一定不能要命令主义，我们要的是努力宣传，说服群众，按照具体的环境，具体地表现出来的群众情绪，去发展合作社，去推销公债，去做一切经济动员的工作。”毛泽东同志又在一九三四年发表的“关心群众生活，注意工作方法”一文中，进一步生动而透彻地阐明了正确的工作方法的重要性。他把完成工作任务比做过河，把工作方法比做过河的桥梁或船只；如果我们要完成工作任务，而不解决工作方法问题，那就像要过河而没有桥梁或船只一样，只是一句空话。他说：“如果仅仅提出任务而不注意实行时候的工作方法，不反对官僚主义的工作方法而采取实际的具体的工作方法，不抛弃命令主义的工作方法而采取耐心说服的工作方法，那末，什么任务也是不能实现的。”刘少奇同志在论党中也说过：“甚至就是如减租减息、变工队、合作社这样有关人民直接的利益，没有群众的自觉与自动，即使有什么人‘恩赐’了减租减息，代替群众把变工队、合作社组织起来，群众还是‘明减暗不减’，变工队、合作社也只能是形式的空洞的东西。”","type":"paragraph"},{"text":"三十多年来，我们的党和革命工作人员，遵循着毛泽东同志和党中央的英明正确的指示，在各种工作中贯彻执行了这种群众路线的工作方法，所以才能取得全国人民的信任，才能团结全国人民战胜了强大凶恶的帝国主义及其在中国的走狗国民党反动集团，建立了新民主主义的国家。但是我党的这些群众路线的原则，并不是每一个革命工作人员都已经很好地了解的。这就是强迫命令的错误所以还会发生的原因。","type":"paragraph"},{"text":"为了彻底揭露强迫命令的恶劣作风，我们必须不疲倦地开展群众性的批评与自我批评，特别是自下而上的批评。过去有许多强迫命令作风长时间没有被揭露，这就说明了我们在党内和党外还缺乏健全的民主生活，自我批评和自下而上的批评没有很好展开。有不少地方党政领导干部，明明知道或者已经有群众检举揭发了基层干部的强迫命令作风，而他们却从宗派主义的情绪出发，片面地强调区乡干部的“功劳”，“怕伤害干部的积极性”，或藉口只是“小事情”，而不予重视，多方加以包庇，甚而至于打击陷害检举的群众。至于像张作臣这样的领导干部自己就有严重的强迫命令作风，那就更助长了下面干部的强迫命令作风。","type":"paragraph"},{"text":"为了克服目前干部中的强迫命令作风，正确地实现党和人民政府的政策，保护人民群众的利益，各地县和专区以上的党政领导机关，应结合今年的整党建党工作、宣传贯彻婚姻法运动及其他工作，或利用农闲分批集训区乡干部的时间，自上而下地检查一次官僚主义、命令主义和违法乱纪的情况。在进行这样的检查时，必须分别对待各种犯有强迫命令错误的干部。凡是混进革命组织中的坏分子和因作风十分恶劣而严重危害人民利益的干部，都应根据党纪和国法严肃处理；多数只是因为不懂得正确的工作方法而犯了一般强迫命令错误的干部，则必须坚决贯彻以教育为主的方针。因为多数基层干部的强迫命令行为，都和上级机关的错误领导方法有关，所以凡是犯了官僚主义错误的领导干部，都应带头检查，这样才能解除下级的顾虑，使他们敢于暴露和检查自己的错误；同时还应利用活人活事对他们进行教育，使他们深刻地认识到强迫命令的严重危害性，学会群众路线的工作方法。","type":"paragraph"},{"text":"在进行检查时，还应该分清何者确属强迫命令作风，何者不属于强迫命令作风，不应把对于个别违法者给予批评教育或强制其执行政府的政策法令的正确行为，也当做了强迫命令。因为这样不仅混淆了是非，打击了干部的情绪，而且会助长坏人的气焰。应该向群众、向干部说明：推广优良品种和新式农具这种事情并不是强迫群众做的，而且政府为了要人民群众完成各种任务而颁布的许多命令也不是坏事情，至于要用暴力去推广优良品种，为了推广新式农具而打碎农民的铧子，那就是强迫命令了。要使这些人知道，这样作不能叫作完成任务，因为上级只是叫你推广优良品种和新式农具，而并没有叫你拔掉农民的棉花，打碎农民的铧子。各地县以上的党政领导机关还应该吸取过去的教训，在今后向下级干部布置工作任务时，必须同时不厌其详地向他们交代政策界限、工作作风和工作方法，坚决克服过去那种向下传达布置任务时层层打折扣，到了基层便只剩下一些数目字的现象。在布置任务之后，必须有领导、有检查、有督促。各地的党政领导机关今后还应该注意健全党内和党外的民主生活，认真负责地处理人民来信，并加强监察、检察机关的作用。只有加强了自上而下的督促、检查，与自下而上的批评、建议、检举、揭发相配合，才能及时地发现并肃清各种坏人坏事，使强迫命令、不管群众疾苦的官僚主义分子无地容身。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}