{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三反运动中的自我检讨","authors":["周谷城"],"dates":[{"year":1952,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学教务长　周谷城"},{"type":"paragraph","text":"贪污、浪费、官僚主义，这三个东西，在我们大学里样样都有。我在复旦大学负了一部分教学行政上的责任，单就与教学直接有关的浪费来看，出版组印讲义有浪费；教务处用表格有浪费；理、农两院学生做实验在器材上有浪费；图书馆买书无计划有浪费。虽然浪费的数量都不大，但就爱护人民财产而言，应该做到毫无浪费才对。防止浪费人人有责，我身为教务长，而事先没有帮助工作同志好好防止浪费，这是我的一个错误，这个责任是丝毫不能推诿的。至于我的官僚主义作风，更比较严重，这表现在好几方面:如对教务处的工作，没有好好推动，对各院、系的工作，没有好好地帮助；对行政领导，如校委会，没有尽到应尽的责任；对秘书处有意见，也没有很好提出。"},{"type":"paragraph","text":"我在教务处处于领导地位，顾名思义，应该大力推动教学工作的改进，然而我没有这样做。我的精力，用于改进教学工作的地方很少，用于应付事务的地方却很多。我在思想上始终徘徊在两个极端之间，一方面想把领导工作多做些，但又怕犯过错，怕人家批评我太突出；另一方面又想少做些，但又怕做的不够，更怕人家批评我不积极。两只耳朵，只听消息，自己却毫无主张。虽然在制度上、职权上有问题，存在这种情况还或者有可商量的地方，但那是另一个问题。我如有坚决而勇敢的为人民服务的精神，就不应如此被动。正确的态度应该是从对人民负责出发，敢作敢为，有具体的贡献，然而我没有做到。"},{"type":"paragraph","text":"就对院、系的关系来讲，教务处对院、系的要求很多，帮助却很少。譬如教育部发下的表格，由教务处送到各院、系去填，有些同仁嫌麻烦，甚至有人讥称为“临表涕泣，不知所云。”但我对此，只说“这是教育部发下的，非填不可。”俨然以势压人，却不能好好地解释人民政府的用意，更不能好好地勉励大家工作。这种态度，无论对人民政府、对同仁都是不好的。至于院、系负责同志到教务处有事商量，尤其是商量对聘请教师等较大的问题，我常是采取“推”的办法，不是向校委会推，便是仍向系里推。这种态度也是不正确的。纵然我的较为确定的意见，不一定通得过，不一定有效力，但那是另一回事。只要我能从为人民服务的动机出发，就应该很干脆地决定，不应该敷衍了事，支吾其词。两年以来，各院、系负责同志，并没有因我这种态度而埋怨我，对他们，对人民的事业我只感到万分惭愧。"},{"type":"paragraph","text":"对校委会，我的错误更多。校委会副主任陈望道先生负责主持校委会的会议，他因兼职多，事情忙，往往容易动气；而我的气甚至有时比他的更大，我的那一种盛气凌人的态度，使人不能容忍。这种态度决不是诚心为人民服务的人所应有的，而我却有了。回到家里，我也常常感到难受，睡不着觉。但后来看到别人“聪敏”，在会上不大说话，我于是也由这一极端转到了另一极端，对陈先生就一味敷衍，遇事唯唯否否。陈先生是否不容易相处，或是不易共事的人，那是另一个问题；我是教务长，在这方面竟也抛弃为人民服务的立场，不耐烦、不委婉，不好好地与陈先生多商量，竟采取敷衍的办法，使学校工作受到损失，如何对得起人民!"},{"type":"paragraph","text":"至于对秘书处，我的错误也不少。我曾因图书馆漏雨，请秘书长赶快设法，但办的太慢，我不耐烦；又曾因宿舍围墙倒了，请秘书长赶快设法，办的太慢，我不耐烦；更因教室污浊不堪，地板破烂，请秘书长赶快设法，办的太慢，又不耐烦；因此，就不想多提意见。有一次，秘书长竟说:大家对大事不负责，专在小事上挑眼。我听了更不舒服，然而口里却不提一词。从那时候起，到今日为止，我几乎就没有对秘书处提意见，以为事务工作与教学工作无关，乐得不过问倒好。这种思想同样是错误的。就教学的需要来说，可以这样吗?就伟大的人民事业来说，可以这样吗?人家偶而说你挑眼，你就应该不提意见了吗?这无非是由于我自己只图清闲，不肯负责。"},{"type":"paragraph","text":"讲到“负责”两字，我实在对不起人民。例如复旦图书馆，原属教务处管，图书馆因事情没有办好，未能为教学工作好好服务。我对这事表现了十足的官僚主义态度。每当开学之初，我请图书馆主任到教务会议上报告一通，如何如何配合教学。这样，讲了一通就了事。等到图书馆召开指导委员会议时，我是指导委员，而且是上级，我不是不出席，便是出席而不管事。改进的意见，半点也不提。至于对自己的具体教学工作上，也表现了不负责任的态度。上一学期以前，常常请假缺课，而事后又不补课。虽说有时因开会事多，缺课出于不得已，但自己教课并不多，缺而不补，却是绝对不能原谅的。"},{"type":"paragraph","text":"总括说来，无勇气，不负责，十足的官僚主义。我的病根只有一个，就是自私自利。我的办公，几乎就是从自私自利出发。例如我对私事，不用公家的信纸信封，人家或者以为这是很好的表现，其实并不是出于爱护公物的观念，而是怕人家说我公私不分。怕人说话于自己不好，这就是自私自利的表现。我每日到校办公，并未想到要为人民好好办几件事，而是怕人家说我不负责任。怕人说不负责，就一定是自己没有好好负责。去年暑期统一招生，我因挂了一个上海办事处主任的名子，忙了些日子，从外表上看来，非常负责。实则在思想上是怕犯过错、怕检讨、怕批评，要避免这些，就是出于自私。至于怕事情办不通，不肯勇敢负责，甚至反转来敷衍了事，图一个清闲自在，更是自私自利。所谓怕“错了一着全局皆非”，不仅谈不到无产阶级的思想，事实上完全是从旧社会带来的坏东西。有些“善意”的朋友为我缓和其词地说:“这究竟与资产阶级专门损人利己的自私自利有些不同。”这也许对，但在我全然不必分别。我只要看，我所说的自私自利就是建立无产阶级思想的障碍。我要坚决而勇敢地建立无产阶级的思想，就要对我所说的自私自利作坚决而勇敢的斗争。当然，斗争不是一朝一夕所能完全胜利的，我非坚持斗争不可，非长期斗争不可。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}