{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"彭真在中共北京市委书记处会议上关于知识分子问题的讲话","authors":["中共北京市委书记","彭真"],"dates":[{"year":1955,"month":11,"day":27}],"is_range_date":false,"parts":[{"text":"彭真在中共北京市委书记处会议上关于知识分子问题的讲话","type":"title"},{"text":"中共北京市委书记彭真","type":"authors"},{"text":"（讲话摘要，记录稿）","type":"subtitle"},{"text":"今天主要讲知识分子问题，知识分子的思想改造问题。这一问题是上海的知识分子提出的，他们说党对知识分子有“六不”：估计不足，信任不够，安排不当，使用不够，待遇不公，帮助不哆。我们要解决这些问题。","type":"paragraph"},{"text":"我国正在进行社会主义改造，农业再有两个高潮即可基本完成合作化，明年即可有百分之七十到八十的农户合作化；工商业的社会主义改造也很快，12万户中公私合营的已有1.3万多户，几百人以上的企业基本上都已合营，合营户资金占全部私营工商业的58%。现在就是知识分子的问题。中央指定了一个十人小组负责研究这一问题，也向四十多位省市委书记作了布置，中央12月初就要把指示草案发下去，各省市传达省市委书记会议（关于资本主义改造问题）时要顺便提出知识分子问题，在12月后半月各省市委要讨论知识分子的问题，可吸收市县干部参加，1月份中央要召集省市委书记开会讨论这一问题，现在需要估计一下，知识分子的进步到底如何？成绩大小？我们的政策是否对？工作做得怎么样？主要是缺点还是成绩？我们和知识分子的关系基本上是好的还是坏的？是很好还是很坏？关系不好又是为了什么？他们有什么毛病？我们有什么毛病？","type":"paragraph"},{"text":"我认为我们的毛病是：","type":"paragraph"},{"text":"1、宗派主义：一部分党员不与他们合作，存在着不团结，不亲近，不去团结他们，不敢接近他们等，各色各样的缺点。在高级知识分子中发展党员很少，有关门主义，北京市解放后只发展了教授党员17人，连同讲师助教中的党员，一共才有29人。已有的培养对象41人，有的听党课已听了几年，如马特已培养三年了，还没能入党，樊弘、盛澄华已入党五年还转不了正。咱们有些同志就是对别人“马列主义”，对自己自由主义，好容易抓住了别人的问题就一顶帽子扣上去！","type":"paragraph"},{"text":"有些人因统战工作的关系不能入党，也应当与党员一样待遇；但不能说所有民主党派成员都不能入党。","type":"paragraph"},{"text":"宗派主义就是关门主义，总是看着别人不顺眼，看自己顺眼。","type":"paragraph"},{"text":"2、平均主义：教授薪金为什么这样低？就是提不上去，为什么有这么多抵抗？就是反动的平均主义作怪，做一万份工作的与做一份工作的拿一样的钱。马克思说过：“平均主义除了在反封建、反等级中起了作用以外，其他都是反动。”","type":"paragraph"},{"text":"3、事务主义、命令主义：现在一些党员干部都搞行政工作，放松了政治思想领导，教授的思想问题，党员不管，尽是事务主义；学术上则是命令主义，不能以理服人。","type":"paragraph"},{"text":"此外，对科学家、医生、文学家、艺术家，应以什么标准来衡量？应当看他爱不爱国，是否拥护社会主义，工作是否积极。现在有些人对他们要求很高，比党员八条还高。我知道有些党员医生还不如非党的医生表现好，吊儿郎当，不好好搞业务。","type":"paragraph"},{"text":"有很多干部自己不好好钻研业务，自己不干也不找别人干，譬如说把协和思想改造的情况告诉曹禺，给他出些题目，请他写剧本，但现在有些人是自己不干，也不叫别人干。傅鹰的文章中也还有几分道理，有些懂业务的新干部通通都去搞行政工作去了，如何东昌、汤进，这种情况要改变。现在生产关系、生活方式、风俗习惯都要改变，如果缺乏自觉，就要被动。","type":"paragraph"},{"text":"需要解决几个具体问题：","type":"paragraph"},{"text":"（1）发展党。在高级知识分子中要发展一批党员，计划两年发展八十多，发展一批党员后，宗派主义就会改变，因为他们是联系知识分子群众的，有了他们，我们对知识分子的情况就了解的多了。因工作需要不能入党的也要按党员一样待遇，只是组织上不能参加党。打破了宗派主义后就能与高级知识分子广泛接触。","type":"paragraph"},{"text":"（2）薪金问题。要给有学问的教授、学者加薪，全国可提出几百人的名单，暂时不论政治条件，医生就看能不能治病，教授就看有没有学问，作家就看有没有创作，先提一批，北京市可提100到200人。有人会说这样岂不打破了原来的标准？就是要打破，原来的标准本来就是错误的，这就是对平均主义宣战，你来吧，来了就打。也可能会有个别提错了的，错了再刷。","type":"paragraph"},{"text":"（3）领导方法问题。","type":"paragraph"},{"text":"市委要开几个座谈会，找他们来听听他们的意见。社会活动也要统一安排，市里要找几个人统一掌握，把他们的业余时间管起来，使他们有时间从事科学研究和创作，应当让老舍一年有十个月从事创作。他们没地方安安静静地工作，可以在十三陵等地给他们盖房子。","type":"paragraph"},{"text":"困难的是学术问题，党员干部应当钻业务，每人至少钻一门。还要在高级知识分子中发展一批党员，这就叫做“将将”，咱们有些同志就是不会将将，自己不懂又不用别人。懂业务的青年干部应当让他们搞业务去，党的工作还可以参加，党内会议每月不应超过三四次，就是要下决心让那些党性好的同志去钻业务，让他们做“书呆子”去，这样10年以后就能解决问题了。现在能用马列主义解决一门科学、一个行业的问题的人还不多。党员要和老教授合作，把他们的旧东西学过来，马克思就是学习了亚当斯密、黑格尔、费尔巴哈等人的学说后，创造出马克思主义的。我们要把这些旧东西中应肯定的肯定下来，应批判的批判掉，分门别类地解决这些问题。我们自己要搞，也要依靠他们。","type":"paragraph"},{"text":"（4）待遇、安排、帮助等问题都要解决。全国政协、市政协要扩大，吸收这些知识分子参加。","type":"paragraph"},{"text":"分类问题","type":"paragraph"},{"text":"知识分子的分类，过去老分不清，主要是把政治思想与学术思想混淆不清。应当把二者区别开来，贺诚反对党的领导，也不能算反动分子。只是有毛病的党员；沈勃赞成梁思成的复古主义，但党指出他的错误后，就做了检讨，还是好同志。应当先按政治分，后按对待学术的态度分，这样就好对待了。是否赞成米丘林，这是学术问题，尽可研究讨论，但也要区别以什么态度来研究讨论。","type":"paragraph"},{"text":"思想改造问题","type":"paragraph"},{"text":"有人觉得这提法不好，外国人就翻译成洗脑筋，换脑筋，但资产阶级、地主阶级的脑筋就是要换，要把立场改变过来，背叛原来的阶级，向原来的阶级开火。不改造就没有团结的基础，不提思想改造，阵线就乱了。不但思想要改造，工作也要改造，不但党外要改造，党内也要改造，如平均主义就是资产阶级思想，就要改造，资产阶级就是在改造世界中改造自己的。","type":"paragraph"}],"comments":[],"origin":"根据北京市档案馆馆藏原件刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}