{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从实验室到工厂","authors":["柏生"],"dates":[{"year":1958,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从实验室到工厂"},{"type":"paragraph","text":"本报记者  柏生"},{"type":"paragraph","text":"这是一座新型的工厂"},{"type":"paragraph","text":"在北京航空学院广阔美丽的校园的东北角上，有一排宽敞明亮的灰色房子，这是这个学校的许多实验室。不，这样说已经过时了，这是这个学校培养红色航空工程师的一座新型的工厂。"},{"type":"paragraph","text":"怀着一种兴奋的感情，在2月1日这个阳光照耀的冬日早晨，我走进了这座工厂的几个实验室。实验员和技工们正在忙着进行各种实验或操作，在细心地制作着各种仪器。在仪表车间，我看到了教师、职工共同劳动制作出来的许多精密仪器，这不禁使我惊奇，这些精密仪器和专门生产仪器的工厂制造出来的产品有什么区别呢！放在仪表车间的五架自制的静动态应变仪，它的精密度和质量已经接近了国际水平。这种仪器是供测量飞机、汽车、船舶、桥梁、大型水库、矿坑等的应力用的。过去这种仪器主要靠国外进口，这个车间有一架从瑞士买来的静动态应变仪，自制的几乎完全和它一样。为了保证和满足教学和科学研究工作的需要，他们已经自制了三百二十三种教学仪器，同时为校外一百七十个单位加工订制三十三种产品，其中供工业上作应力分析用的测应变电阻丝片的销售已遍及全国，仅静动态应变仪、测应变电阻丝片和混凝土应变计三项应力分析仪器的生产，一年就可以为国家节省价值八十九万元的外汇。对于国内难买到的一些特殊仪器，如教学上急需的试验飞机性能用的风洞天秤，在国内外一时都订不到货，教师和实验员就仿照苏联成品进行试制，并且生产了三台风洞天秤，定价比国外便宜三分之一。"},{"type":"paragraph","text":"在实习车间，我看到了低年级学生在上实习课时，结合作业制作出来的许多成品，如供农业机械修理用的许多精致的手摇台钻，供矿山用的铁叉子，供家庭用的铁壶和煤炉子，也看到高年级学生结合实习作业试制出来的变速齿轮和活塞梢等产品。这些产品的质量看来都很好。学生们看到自己双手劳动出来的成果时，是多么高兴呵！有些学生还特别把自己生产的成品买回去作纪念品。"},{"type":"paragraph","text":"一年前的情景"},{"type":"paragraph","text":"可是，一年前，这些实验室的情况是怎样的呢？那时候，由于每年进行教学实习和上实验课的时间有限，实验室的门大部分时间是关着的。这里摆着成套的现代化的教学设备，每学期的利用率只占30％，特别是假期，绝大部分都进入睡眠状态。实验室拥有从教授到实验员、技术工人的大量技术力量，但他们的潜力不能发挥。那时候，教学实习实验用的原材料，经过实习实验后大部分就都报废了。每年仅为学生用来实习实验的一笔材料费就得花二十万元。每学期实习用的金属材料约十三万八千多公斤，耗损浪费变为废料的就达八万一千多公斤。难怪过去学生们幽默地说：“实习就是制造废品！”"},{"type":"paragraph","text":"在实习车间旁的一个角落里，我看到堆集着一大堆废铁、废钢，这里有大量的钢条、钢管和铁片，它们都生了锈，上面落满了一层尘土。实验人员告诉我，这就是过去学生们上过实习课以后，所报废和浪费掉的原材料。仅这堆钢铁，现在看了还叫人非常痛心！"},{"type":"paragraph","text":"路是怎样走的"},{"type":"paragraph","text":"那是去年3月间，北京航空学院轰轰烈烈地开展了增产节约运动，实验室的大量积压浪费现象，被揭露出来。许多师生员工纷纷写了黑板报，提出：“充分发挥实验室的潜力，我们的教学设备必须充分利用！”的口号。院长和党委都开始研究考虑如何来解决这个问题。这样，如何在保证教学和科学研究工作需要的原则下，利用现有教学设备和技术力量，有计划地组织与教学相结合的生产活动，勤俭办学的方向提出来了。但是，这个把教学和生产相结合，把实验室变成工厂的勤俭办学的新方向，一开始并不是很明确的。当时在教师和技术人员中间就引起了一场争论。"},{"type":"paragraph","text":"不少教师因为习惯于过去那一套理论脱离实际的教学方法，和存在着轻视劳动，轻视实践的思想，他们根本不重视也不愿意下实验室。有些教研室的教师一年中很少到实验室去几次，他们把辅导实验和实习的任务，交给了实验员、技术员，自己不愿过问。而实验室的许多实验工作人员，因为常年都是为实习而实习，技术不能提高。有些技术员和技工因为受了教师们轻视实际劳动，片面强调钻研理论的影响，也不安心工作。因此，这些教师怕结合教学进行生产，会要妨碍教学和科学研究工作任务的完成，影响教学质量；一些实验员怕结合了生产，影响了自己“向科学进军”的时间，一些技术人员还耽心实验室的机器一结合生产会受到损坏。总之，思想顾虑是很多的，面对着这些思想问题，如何把这一新的课题更好地开展起来呢！当时院党委和行政领导上一再研究了这个问题，虽然并没有明确地认识到如何办好实验室，已经面临着走资本主义和社会主义两条道路的严重问题。但是，如何使实验室工作合乎勤俭办学的社会主义办学思想，这是领导思想上比较明确的问题。"},{"type":"paragraph","text":"先进带动落后"},{"type":"paragraph","text":"这样，院领导开始深入了解了一些实验室的工作情况，征求了不少教师和实验技术人员的意见，和他们一起研究教学结合生产，勤俭办实验室的问题。先从一些支持结合教学进行生产，主张充分利用教学设备和技术潜力从事生产活动的实验室试行做起。例如三○二、一○四等实验室和实习车间，这几个教学单位，过去都曾经结合教学和科学研究工作制作了不少教学实验仪器。这几个单位的领导人也都是支持实验室在保证教学任务的完成下，组织各种生产活动的。在学校领导的帮助下，这些实验室首先创造了教学和生产相结合的勤俭办学、勤俭生产的先进经验。"},{"type":"paragraph","text":"当时，有个鲜明的对比。那就是三○二和三○三两个实验室。这两个实验室是毗邻，在一座楼，每天大家出入都走一个大门，但是由于对教学结合生产的思想认识不同，三○二实验室在领导的支持下很快地结合教学投入了生产，教师和技术人员的干劲很大。教师亲自下实验室里来，帮助技术人员一起研究如何结合教学制作各种产品，同时从生产中也进行了科学研究工作。学生呢？在实验过程中，由于理论联系实际，也显著地提高了实验的质量，加强了学生热爱劳动的观点。技术人员由于经常操作，技术更加熟练了，劳动纪律也加强了。在很短的一段时间中，他们已经自制了许多产品，为国家创造了一批财富。可是三○三实验室呢？因为领导上只考虑本实验室的建设工作，而对教学结合生产在思想上还有顾虑，因此在很长的一段时间里，他们都没有动起来，直到亲眼看到三○二实验室在教学结合生产中的鲜明变化，才逐渐改变了他们的看法。在院领导的帮助下，不久他们也很快地跟了上去。现在，他们已是个积极结合生产的实验室了。"},{"type":"paragraph","text":"从去年7月开始，全院有生产能力的十四个实验室，已有十一个实验室的二百五十套教学设备，先后有计划有组织地结合教学进行了生产。根据各实验室和各实习车间的设备技术能力和生产特点，统一安排了生产任务，每个实验室并先后成立了生产小组。"},{"type":"paragraph","text":"曾经长期受资产阶级理论脱离实际的教育影响的老教授孙振均和彭德一，无限感慨地对我谈起了他们的感想。看看，一年来我们的实验室变化多大呵！社会主义勤俭办学的思想，不但使我们的实验室大大减少了浪费，节省了国家的开支，做到了部分经费自给，也引导我们走上了理论联系实际的教学方向。现在，我们在学校的指示下正准备研究如何在学生中进一步搞勤工俭学的生产活动呢！青年技术员白宝库也热情地对我谈起把实验室变成工厂后，他们的干劲和思想收获。"},{"type":"paragraph","text":"社会主义办学的方向"},{"type":"paragraph","text":"迎着冬日的温暖的阳光，我走出了这座新型的工厂，心里久久地不能平息。是什么力量使这样一座座实验室改变了旧日的面貌，是什么力量指引着它们从浪费的道路走上了生产的道路？我知道，这虽然仅仅是社会主义生活的一个角落里的伟大变化中的一点，但是它必然是一件新发生的鼓舞我们前进的事情。把实验室变成工厂，这条道路体现了社会主义勤俭办学的思想，这是一种以革命的精神打破陈规办学的方法，它是社会主义办学的一个新方向，也是基本方针。"},{"type":"paragraph","text":"现在，北京航空学院在把实验室变成工厂的做法上，还仅仅是一个开始，它还面临着一些新的问题没有解决，譬如如何结合教学更好地安排生产任务的问题，如何进一步根据教学和科学研究的需要，和国家建设的需要，逐步地把这一支新的生产力量纳入国家计划轨道的问题，以及如何更好地在学生中开展勤工俭学的活动的问题。但是，不论如何，它已是为所有同类性质的高等学校树立了一个榜样。假如全国所有有条件的工科高等学校都能把实验室变成工厂，做到勤俭办学、勤俭生产、勤工俭学，那么，我们的祖国各地将会出现多少座培养红色工程师的新型工厂呵！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}