{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以路线为纲　改革旧的考试制度","authors":[],"dates":[{"year":1973,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新榆中学党支部"},{"type":"paragraph","text":"我校广大革命师生在批林整风运动中，遵照伟大领袖毛主席关于“改革旧的教育制度，改革旧的教学方针和方法，是这场无产阶级文化大革命的一个极其重要的任务”的教导，一年多来，对旧的考试制度进行了初步的改革。实践证明，改革旧的考试制度，也是当前教育革命中需要解决的一个重要课题。"},{"type":"paragraph","text":"怎样改?开始，有的老师提出“反正抄一遍也可以，不要考了”；有的不分学科特点，主张“全部开卷考，考完了事”；有的把考试作为刺激学生学习积极性的手段，等等。在少数同学中，也存在“考试是为了得个好分数”、“考不考无所谓”等错误想法。针对这些思想，我们组织广大师生进行大学习、大批判，认真学习列宁的《青年团的任务》和毛主席关于教育革命的论述，批判了刘少奇、林彪鼓吹的“智育第一”、“分数挂帅”等修正主义黑货，划清了四条界限:(一)考试的目的，是为了对已经学过的内容进行再巩固、再学习，巩固和扩大学习成果，提高教师为革命而教、学生为革命而学的积极性，而不是为了分数；(二)在考试中学生也是主人，不能把学生当敌人，对他们出偏题、怪题，搞突然袭击，(三)在考试的全过程中，要把转变学生的思想放在首位，不能为考而考，搞单纯军事观点；(四)在考试内容上要理论联系实际，反对空对空。对于“不懂抄一遍”的问题，过去有些片面理解，现在认识到，这句话的意思是指平时不懂，通过复习考试抄一遍，务求弄懂。有的老师在回顾过去的考试制度时说:“旧的考试制度确实是用分数‘卡’学生，不利于调动学生的学习积极性。”有的学生也说:“旧的考试制度真害人，面临考试，开夜车，死记硬背，想得个好分数，结果考过以后全忘光。”现在，他们表示“不做分数的奴隶，要做学习的主人”。"},{"type":"paragraph","text":"我校的考试分四个阶段进行:学习批判阶段，复习阶段，考试阶段，评卷阶段。对各门学科的复习方法、考试内容、考试方法、评分等方面，都进行了一些改革。"},{"type":"paragraph","text":"在复习中，抓重点，贯彻理论联系实际的原则，采用毛主席提出的“官教兵、兵教官、兵教兵”的群众练兵方法，开展互帮互学活动。有的让学生提出问题，讨论问题，老师最后归纳。有的由学生上复习课，有的则以小小组形式进行复习。"},{"type":"paragraph","text":"在考试内容上，也走群众路线，发动学生出考题，师生共同选定考试内容。除了出一些基本概念题外，还出一些理论联系实际的思考性的题目，并且始终要从转变学生思想着眼。中一语文课考试，联系课文，出了这样的题目:“南京路上好八连”的干部、战士是怎样“身居闹市，一尘不染”的?结合自己的表现，谈谈我应该向他们学习什么?许多同学以好八连为榜样，自觉改造世界观。中一(5)班小陈在平凉路一家布店门口拾到十元钱，立即交给布店领导。和小陈在一起的另一位同学想，这十元钱买点糖吃吃多好。但是，她想到明天的考试内容是向好八连学习，很快想到好八连战士拾到一分钱及时交公，我们要学习好八连的“拒腐蚀，永不沾”、艰苦奋斗的崇高品质，感到小陈做得对。这位同学把这件事写在考卷中。经了解确有此事。这件事说明在考试内容上也应把转变学生的思想放在首位。"},{"type":"paragraph","text":"在考试方法上，我们根据各学科的特点，分别采用开卷、闭卷、口试、实际操作等多种形式。英语课采取笔试、口试相结合的方法。对口试时因比较紧张一时答不出的学生，就让他等一等，准备一下再回答。同学音读错了，老师当场纠正。中三年级数学考试考展开图时，要求学生联系三大革命运动的实际，运用展开图知识自制通风管道模型。许多学生注意观察周围的事物，放学回家时注意沿途工厂的通风设备。他们自己计算，划线制作，做出了各式各样的模型，很有创见。连平时学习成绩较差的同学也取得了较好的成绩。工基课采取通过实际操作装日光灯来进行考试，同时还要进行一些计算。政治课考试以批林整风为纲，强调理论联系实际。中一年级在考社会发展史中关于“资本的原始积累”问题时，采取了开卷考试，请革命家长回忆对比，教师还引导学生运用马克思主义的基本观点，批判刘少奇“剥削有功”的谬论，批判资产阶级的剥削罪行。这样同学们既加深了对马克思剩余价值学说的理解，又受到了一次思想和政治路线方面的教育，更加热爱毛主席、共产党，更加热爱社会主义祖国。"},{"type":"paragraph","text":"在评分上，我们发扬民主，采取“三结合”的方法，由师生组成的考试小组集体讨论，并听取考生的意见。对回答考题较有创见的，给予高度评价。"},{"type":"paragraph","text":"通过斗争实践，我校广大师生深深体会到:改革旧的考试制度是教育革命中的一个重要课题。这个问题解决得好，有利于调动学生为革命而学、教师为革命而教的积极性，有利于推动教学内容、教学方法的改革，促进教育革命的深入发展。现在，又面临期终考试，我们决心带领广大师生认真学习毛主席关于教育革命的教导，认真学习党的十大文件，狠批“智育第一”在考试问题上的表现，进一步改革旧的考试制度，把无产阶级教育革命进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}