{"books":[{"id":"204378d0-bbc1-47c2-b6d2-0cf47d728d58","name":"红旗一九七六年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/204378d0-bbc1-47c2-b6d2-0cf47d728d58.pdf"],"article":{"title":"精神可以变成物质——批判邓小平反对工人参加上层建筑领域革命的谬论","alias":"","parts":[{"type":"paragraph","text":"精神可以变成物质"},{"type":"paragraph","text":"一一批判邓小平反对工人参加上层建筑领域革命的谬论"},{"type":"paragraph","text":"大连红旗造船厂党委会"},{"type":"paragraph","text":"工人学习和运用马克思主义，列宁主义、毛泽东思想，参加上层建筑领域的革命，是阻碍生产还是促进生产的发展？对这个问题，党内最大的不肯改悔的走资派邓小平吹了不少妖风。由他指使制订的《关于加快工业发展的若干同题》中，就诬蔑这是“名目繁多的各种差事”，叫赛要“一律撤销”。在邓小平看来，似乎工人就是做工，只能理头生产，否则，就会阻碍生产的发展。"},{"type":"paragraph","text":"但是，事实胜于雄辩。无产阶级文化大革命以来，我们厂的工人群众遵照毛主席关于“工人以工为主，也要兼学军事、政治，文化。也要摘社会主义教育运动，也要批判资产阶级”的教导，以工为主，兼学其他，一边生产，一边参加上层建筑领域的革命。我们在厂内建立了工人理论队伍，认真学习马列著作和毛主席著作，开展分科理论研究，批判资产阶级，批判修正主义。配合学习和批判，我们还成立了工人业余哲学社会科学研究所，创办了自己的刊物，广大工人写文章，编书、画画、演戏；同时，还选派理论骨于到大学和出版社当兼职教师、业余编辑等等，在占领上层建筑领域的斗争中努力做了一些工作。可是，我们的生产不仅没有受到影响，反而得到了很大的发展，工厂面貌发生了巨大的变化。就造船吨位面言，现在一个造船厂相当于一九六五年的九个造船厂；就万吨轮的建造周期来说，现在造一条船只占文化大革命前的九分之一。生产计划连续提前完成，一九七五年提前一个季度，今年上半年全厂工业总产值和造船吨位又创造了历史最高纪录。"},{"type":"paragraph","text":"这是什么原因呢？"},{"type":"paragraph","text":"毛主席指出：“人们的社会存在，决定人们的思想。而代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”（《人的正确思想是从那里来的？》毛主席的这一教导，深刻地揭示了物质变精神，精神变物质的辩，证法，说明了精神对物质、革命理论对革命实践的重要作用。马克思主义、列宁主义，毛泽东思想是无产阶级和人民群众革命实践经验的科学总结，是我们认识和改造世界的强大思想武器。广大工人群众努力学习它，掌握它，以主人翁的姿态战斗在上层建筑领域的各个阵地，粉碎了刘少奇，林彪、邓小平的反革命的修正主义路线的破坏和于扰，冲破了资产阶级的种种精神控楷，必然进发出巨大的社会主义积极性，促使生产以过去无法比拟的速度向前发展。精神可以变成物质，这正是我们厂不断取得革命和生产新胜利的根本原因。"},{"type":"paragraph","text":"无产阶级文化大革命前，我们造帮工人怀着把祖国的造船工业搞上去的满腔热情，夜以继日地干，力没少出，汗没少流。可为什么造船工业总是翻不了身？这个同题，我们友复提出过，思考过。随着学习和批判的不断深入，我们越来越清楚了。文化大革命前，一不是工人不愿意造船，二不是工人没有能力造帮，而是由于刘少奇反革命的修正主义路线不让工人造，束缚了工人的手脚，扼杀了工人的革命热情和智慧。刘少奇之流胡说什么“造船不如买船，买船不如租船”。那时侯，船的心胜一一主机，不许我们生产。一九五九年，我们自己设计，建造五千四百马力柴油机，搞到一半又被砍掉了。这样，我们造了船壳，没有“心脏”，造船吨位总是上不去。广大工人气愤地说，这不是要我们永远跟在洋人后面吃“仰脖饭”吗？不是伸着脖子让帝、修，反卡吗？不是激开大门，让帝、修，反来奴役我们蚂？文化大革命中，我们认真学习了毛主席关于自力更生为主，争取外援为辅，破除迷信，独立自主地于工业、于农业，开技术革命和文化革命”的教导，狼批了刘少奇反革命的修正主义路线，广大工人明确了方向，增强了信心，自力更生，群策群力，决心自己造主机，改变造船工业的被动局面。路线正确了，人的精神面貌变了，带来了生产上的大好形势。八千二百马力柴油机造出来了，一万二千马力柴油机也诞生了，试航证明质量良好。我们决心继续革命，动手建造我国第一台一万八于马力超缸径柴油机。"},{"type":"paragraph","text":"正当这台主机的建造进入关键时刻，邓小平刮起了右倾翻案风。他提出了一个所谓“大政策”，说什么“加速工业技术改造，提高劳动生产率”只能靠“引进外国技术装备”，要同外国“订长期合同”，由外国资本家供应“最新最好的设备”。按他这么说，中国工人阶级不如外国资本家，中国工业的发展只好等帝国主义，社会帝国主义的恩赐了！在这股妖风的为动下，反对我们自己造主机的人又活动开了，他们捏造了“罪名”上告。是继续造，还是半裁停掉？在反击右倾翻案风的斗争中，我们认真学习毛主席的一系列重要指示，学习无产阶级专政理论，对邓小乎的这一“大政策”进行批判。邓小平的这个所谓“大政策”，跟刘少奇的崇洋媚外政策是一路货，是地地道道的卖国主义政策。发展工业想靠外国，靠得住吗？苏修撕毁合同，撤走专家我们领教过，超级木国用经济“援助”之名，对弱小国家进行控制的现实我们看见过。社会主义国家如果在工业上不能独立，不仅不能发展社会主义经济，无产阶级专政也不能巩固。邓小平推行这个“大政策”，就是妄图破坏我国的社会主义经济，使我国变成帝国主义，社会帝国主义的殖民地。我们要巩固社会主义的经济基础，巩固无产阶级专政，就一定要坚持独立自主，自力更生的方针。批判邓小平，使我们对毛主席的革命路线理解更深刻了，自力更生的精神被广大工人群众所掌握，化作了巨大的物质力量。大家出主意，想办法，在反击右倾翻案风的凯歌声中，第一台一万八千马力超缸径柴油机又胜利造成了，这是毛主席革命路线的又一胜利，是精神变物质的又一例证。"},{"type":"paragraph","text":"崇洋媚外、洋奴哲学，是束缚广大工人群众手脚的一副精神杨锁，“条条专政”则是另一副精神柳锁，它同样束缚着企业的积极性，束缚着广大工人的社会主义积极性。文化大革命中，批判了刘少奇一伙“条条专政”的修正主义路线，但流毒还没有肃清，邓小平重新工作以后，又大肆推行“条条专政”。“条条专政”一不靠中央和地方党委的领导，二不顾革命群众的愿望、要求，只是由少数人发号施令，垄断着社会主义的企业。“条条专政”实际上是经济领域里的资产阶级专政。广大工人群众对“条条专政”是深恶痛绝的。在毛主席革命路线的指引下，我们曾经多次造了“条条专政”的反。一九七三年，我们厂在制订生产计划时，广党委发动全厂职工反复酿和讨论，根据造船工业发展的需要和本厂的实际可能，提出了一个比上级提出的指标多造一艘一万五千吨油轮的塔产计划。但就是得不到批准。群众的社会主义积极性那么大，为什么有的人就是看不见？明明企业有增产的潜力，为什么有的人却总说“底子薄”？为什么总是有人千方百计地要阻止企业和工人群众社会主义积极性的发挥？斗争的实践使我们越来越清楚地看到，这绝不是单纯的业务问题，其中表现着激烈的阶级斗争和路线斗争，是执行毛主席的革命路线还是推行修正主义路线，领导权到底掌握在哪个阶级手里的问题。掌握着领导大权，对于群众的社会主义积极性，愿望和要求，不但不支持，反而压制抱杀，这不是实行资产阶级专政吗？不是破坏社会主义建设事业吗？因此，对“条条专政”，非同它斗争不可。上边不批计划，我们就自己干；上边不拨原材料，我们就清仓挖潜；上边不给配套，我们就到兄弟单位求援。这样，终于冲破“条条专政”的重重障砖，实现了增产计划，并大大突破了建厂设计纲要，同时，出为以后大幅度跃进积累了经验。"},{"type":"paragraph","text":"几年来，我们就是这样造了“条条专政”的反，坚持“在中央的统一计划下”，努力“办更多的事”。为了即快造船工业的步伐，我们不顾少数人的刁难，压制，自筹劳力，自己解决技求力量，建起了可造十万吨船舶的船台；为了打破推进器供不应求的被动局面，我们不理睬有的人的多次于扰，阻拦，试验成功具有先进水平的低压浇铸大型推进器新工艺，实现了推进器自给有余：为了适应渔业生产发展的需要，我们不怕在自己身上加担子，在完成国家下达的生产计划的同时，造出了灯光围网捕鱼船等新产品。批判了“条条专政”，近几年来，我们厂的造船吨位逐年递增百分之三十，完成国家计划的时间逐年提前，从提前十三天，三十三天到一九七五年提前一个季度。这些都生动地证明了毛主席关于“有两个积极性，比只有一个积极性好得多”的指示是完全正确的。邓小乎重搞“条条专政”，妄图把经济大权集中到以他为代表的党内资产阶级手里，变社会主义所有制为官僚垄断资产阶级所有制，复辟资本主义，厂大群众是绝不答应的。"},{"type":"paragraph","text":"学习无产阶级专政理论，并在实践中注意调整千部和工人的关系，从而促进生产的发展，这是实现精神变物质的一个重要方面。毛主席指出：“如果管理人员不到车间小组搞三同，拜老师学一门至几门手艺，那就一牵子会同工人阶级处于尖锐的阶级斗争状态中，章后必然要被工人阶级把他们当作资产阶级打倒。”在社会主义的企业里，于部和工人本应是平等的关系，同志的关系。但是，由于修正主义路线的破坏，由于资产阶级法权的存在，这种关系往往处理得不好。如文化大革命前，就是技术“权威”立法，管理千部执法，工人只许守法，实际上是把工人当属佣劳动力，对工人实行“管、卡，压”。学习无产阶级专政理论的过程中，广大干部和工人一道联系实际，批判了“一长制”、“专家治广”的修正主义办企业路线，批判了人与人关系中的资产阶级法权，并对现行的生产管理体制进行了研究。现行的这种生产管理结构，实际上还是少数人管理企业，还严重地存在着人与人关系方面的资产阶级法权。随着生产力的发展，这种生产关系方面的旧“痕迹”，正在日益变成束缚广大群众社会主义积极性的程楷，对这方面的资产阶级法权如果不加限制而任其扩大，就有可能使企业改变社会主义性质。我厂电工车间原来有四十四名管理于部，分为生产，检验，技术三个组。长期以来，分工过细，互相扯皮；高高在上，脱离实际；于群关系紧张，影响生产效率。在学习无产阶级专政理论、批判资产阶级法权的基础上，全车间工人群众和革命于部充分讨论，采取措施，撒销了三个职能组，成立了由九名于部和四名定期轮换的工人组成的生产服务组。其他于部下放班组，边参加劳动，边做本职工作，使于群关系大改善，群众的革命精神大为振奋，车间的面貌迅速改观。我们总结推广了电工车间的经验，在厂里逐步建立、健全了政治宣传、生产计划、技术教育、产品质量等十个群众管理网，广大工人以主人翁的姿态，直接管理企业；领导于部打掉官气，坚持参加劳动；技术管理人员克服脱离实际的旧习气，深入基层。全厂出现了团结战斗的，社会主义的新型关系，大大促进了生产的发展。比如，按过去的造船工艺流程，船体车间先造好船壳，其他车间再依次往船壳里安装设务。现在，船体车间的工人把麻烦留给自己，在船壳建造过程中就让兄弟单位的口人前来交叉作业，大家紧张地战斗在一起，发扬共产主义协作风格，使造船周期大幅度缩短。又如，过去许多车间的劳动组织按工种划分，过分强调分工，常常造成窝工。现在，工人们自觉地打破了旧的分工界限，摘一专多能，形成多工种“一条龙”，大大提高了生产效率。工人之间，体力强的照顾体力弱的，技术高的帮助技术差的；集体作业时，大家争着千重活，胜活；分散作业时，力争快点完成自已的任务，以便腾出时间支援别人。人心齐，泰山移。领导与群众精神面貌的改变，相互关系的改善，使我厂的革命和生产出现了热气腾腾的大好形势。"},{"type":"paragraph","text":"精神面貌的改变，带来生产面貌的改变，在技术改革上也深刻地反映出来了。我们厂是个建厂七十八年的老厂，设备比较陈旧，厂房比较简。党内走资派都是不相信群众的，长期以来，他们只依靠儿个所谓的技术“权威”，工人群众的聪明才智被理没着，技术革新运动开展不起来，生产过程中还沿用许多落后的工艺技术。文化大革命使工人破除了迷信，解放了思想，大家运用毛主席的哲学思想，批判了刘少奇，林彪的唯心史观，坚持实践，大胆创新，不断“向生产的深度和广度进军”。广大工人群众的智慧和力量得到充分发挥，经过反复实践，反复认识，技术改革不断攀登新的高峰。帮体车间大炉班承担船体外板和肋骨的加工任务。过去，弯一张钢板要下炉烧红十几次，七、八个人抢锤敲打三、四个小时，劳动强度大，生产效率低。他们以唯物辩证法的原理为指导，利用水与火之间的矛盾和钢板热胀冷缩的特点，变“水火不相容”为“火长水势，水助火威”，试验成功合金钢板“水火弯”的新工艺，从而改变了生产落后的面貌，全班由七十多人减少到三十多人，生产效率却比原来提高了三、四倍。锅炉车间的工人研究成功用炸药爆炸产生的力量代替冲压机的有模爆炸加工，在这个基础上，他们继续摸索，反复实践，逐步加强了对爆炸成型内在规律的认识，搞成了具有先进水平的无模爆炸成型新技术，等等。实践证明：在生产斗争中，人们对自然规律的认识和掌握的程度，决定着人们的主观能动作用发挥的程度；而对自然规律的认识和掌握，又要看学习革命理论的程度。只有掌握了马克思主义哲学这个“伟大的认识工具”（《马克思主义的三个来源和三个组成部分》，《列宁选集》第2卷第443页），并在实践中不断总结经验，才能“有所发现，有所发明，有所创造，有所前进”。"},{"type":"paragraph","text":"“物质可以变成精神，精神可以变成物质”，这就是经过无数事实证明了的马克思主义认识论的善遍规律。邓小平自己“不懂马列，代表资产阶级”，又反对我们工人群众学习马克思主义、列宁主义、毛泽东思想，反对工人向上层建筑进军，充分暴露了他这个马克思主义的叛徒的丑恶嘴脸。邓小平否定马克思主义对无产阶级革命实践的指导，攻击学习马克思主义，列宁主义、毛泽东恩想的群众运动，其目的是要用修正主义来代替马克思主义，用资本主义的上层建筑代替社会主义的上层建筑，从而破坏社会主义的经济基础，以颠覆无产阶级专政，复辟资本主义。邓小平的卑劣用心，只能从反面激励我们以更大的努力学习革命理论，坚持上层建筑和经济基础两个方面的革命，对资产阶级实行全面专政。我们坚信，马克思主义的革命理论日益为更多的群众所掌握，将使我们能够更好地贯彻执行毛主席的革命路线，使革命和生产取得新的更大的胜利。"}],"authors":["大连红旗造船厂党委会"],"dates":[{"year":1976,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":48,"page_end":53},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}