{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真学习新鲜经验积极推广“三位一体”","authors":["上海民兵卢湾区指挥部"],"parts":[{"type":"paragraph","text":"随着批林批孔运动普及、深入、持久地开展，一年来，我们在中共上海市卢湾区委的直接领导下，认真贯彻落实国务院、中央军委的有关指示，在全区大力推广和实行民兵、治保和消防“三位一体”的新鲜经验，使民兵建设呈现出一派大好形势。广大民兵和群众称赞说：民兵、治保和消防“三位一体”就是好，群众专政威力大，民兵建设大加强。我们推广“三位一体”的做法和体会是："},{"type":"paragraph","text":"〗 搞正民兵建设路线，增强实行“三位一体”的自觉性"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”我们推广“三位一体”这个民兵建设上的新生事物是经过了斗争的。去年，上海缝纫机一厂学习上棉十七厂的新鲜经验，在我区第一个开展“三位一体”工作时，由于我们当时的路线斗争觉悟不高，对社会主义新生事物缺乏敏感，没有满腔热情地去支持和总结他们的经验。后来，国务院、中央军委下发了有关文件，总结和肯定了上海民兵建设、包括实行“三位一体”的新鲜经验，为我们指明了加强民兵建设的方向。于是，在区委的领导下，我们组织全体同志按照文件精神进行了开门整风，并发动大家联系民兵建设上两条路线斗争的实际，揭露过去民兵工作上的问题，搞正路线。通过学习和开门整风，我们进一步认识到，实行“三位一体”是民兵建设上的一场革命，是把巩固无产阶级专政的任务落实到基层的重要措施，也是民兵在平时管理和改造城市、战时保卫和坚守城市很好的组织形式。今年批林批孔运动展开后，我们指挥部机关通过深入批判林彪效法孔老二“克己复礼”的反动纲领，批判林彪及其死党反对民兵参加社会阶级斗争，破坏民兵建设，扼杀“三位一体”的反革命罪行，又进一步从路线斗争高度认识到，对“三位一体”这个社会主义新生事物是否积极支持和推广，这是一个关系到对无产阶级文化大革命的态度问题，关系到坚持前进、反对倒退，坚持革新、反对守旧，坚持革命、反对复辟的大是大非问题。过去所以对这一新生事物缺乏认识，关键在于我们没有把民兵建设的路线搞对头。"},{"type":"paragraph","text":"在提高认识、统一思想后，我们就把推广“三位一体”的工作，列为指挥部的一项重要任务，作为贯彻落实国务院和中央军委有关文件，深入批林批孔的实际行动。指挥部领导小组组长和一名副组长亲自负责这项工作，并带领指挥部工作人员到上棉十七厂和杨浦区指挥部学习他们的先进经验，使“三位一体”的推广工作较快地展开了。"},{"type":"paragraph","text":"紧密围绕批林批孔，深入做好基层民兵干部的思想发动工作"},{"type":"paragraph","text":"在推广“三位一体”工作中，我们紧密围绕批林批孔这个中心，首先举办各基层单位民兵干部学习班，帮助大家端正路线，提高觉悟，把贯彻落实国务院、中央军委有关文件，支持“三位一体”这一社会主义新生事物变为自觉的行动。同时，也通过各种形式，对全区广大民兵、治保员、消防员和职工群众广泛宣传实行“三位一体”的优越性和重要意义，深入地做思想发动工作。据全区一百十一个单位统计，为推广“三位一体”新鲜经验，共召开群众性宣传动员大会二百十二次，举办各种类型学习班二百七十一次，召开大小批判会二百四十七次。"},{"type":"paragraph","text":"在广泛深入地进行思想发动工作中，我们帮助基层单拉围绕批林批孔这个中心，进行了以下几项工作：第一是学习马列和毛主席关于武装群众的指示，学习中央有关文件，深刻理解在社会主义时期加强工人武装的重要性，以及民兵要改造的重要意义，进一步提高大家对“三位一体”这个社会主义新生事物的认识。第二是反复批判林彪“克己复礼”的反动纲领，批判林彪死党破坏“三位一体”的反革命罪行，使大家进一步看清林彪反革命的修正主义路线的极右实质，明确认识支持“三位一体”这个新生事物是关系到巩固和发展无产阶级文化大革命胜利成果的问题。第三是回顾民兵建设上的两条路线斗争和上海民兵的成长过程，以及本单位的阶级斗争实际，认识实行“三位一体”的重要性和必要性，提高实行“三位一体”的自觉性。第四是进一步从组织上落实“三位一体”，充分发挥民兵的战斗作用，逐步做到“一兵多能”。"},{"type":"paragraph","text":"因地制宜，抓好典型，不断巩固提高"},{"type":"paragraph","text":"在推广“三位一体”的初期，由于我们没有注意大小单位的不同情况，因地制宜地开展这项工作，曾走过一段弯路。如在一些小厂、小单位，我们也成立了武保组或武保委员会，这样不仅机构扩大了，人员增多了，民兵工作也没搞好。后来，我们针对全区大单位少、中小单位多的特点，采取了一般号召和个别指导相结合的方法，做到以点带面，点面结合，使工作取得了较好的效果。比如在工交系统，我们选择了一个建立党委的大厂、一个建立总支的中厂和两个建立支部的小厂，在财贸系统，我们选择了一个独立小店和一个中心店，进行试点，从中摸索经验。通过试点，我们就有了工厂、财贸等不同类型单位，包括一些小厂和财贸中心店如何实行“三位一体”的经验。例如在一些小厂和小单位，除了都要抓紧思想发动工作外，在组织体制上根据“精兵简政”的原则，因地制宜，在实行“三位一体”时一般就不专设武保组，而是在党支部一元化领导下，由民兵连统一负责民兵、治保和消防三项工作。这样既有利于加强党的一元化领导，又有利于充分发挥民兵连的作用。"},{"type":"paragraph","text":"为了使全区推广“三位—体”的工作不断得到巩固和提高，我们还分批对已实行“三位一体”的单位进行了对口检查和经验交流。检查、交流的内容，一是组织上是否落实？单位党组织是否有人分管武保工作，工作职责是否明确？下属的班、排、连是否把民兵、治保、消防三项工作统一抓了起来，每个民兵是否明确自己既是民兵，又是治保员，消防员？等等。二是思想上是否落实？思想发动工作抓得深不深，干部和群众对实行“三位一体”的意义、目的和任务是否真正明确？三是实行“三位一体”以后，民兵的活动制度是否健全，各项工作是否正常开展起来了？在对口检查和交流中，我们还根据各单位领导和群众的意见，做到边检查、边交流、边落实，对好的单位及时表扬，对差的单位就及时补课。另外，我们还举办了武保组组长和民兵连一级干部的学习班，组织大家批林批孔，学军事、学治保、学消防，使这些同志进一步增强了搞好“三位一体”的自觉性和责任感，明确任务，提高政策水平，掌握民兵、治保、消防的业务知识，为进一步巩固和发展“三位一体”打下基础。"},{"type":"paragraph","text":"坚持党的一元化领导，积极争取有关部门支持"},{"type":"paragraph","text":"实行“三位一体”，涉及到几条线和好多部门，只有加强党的一元化领导，才能把各方面的力量组织起来，在毛主席革命路线的基础上，做到统一认识，统一政策，统一计划，统一指挥，统一行动。"},{"type":"paragraph","text":"在推广“三位一体”过程中，我们坚持在区委的直接领导下，积极当好区委的参谋。比如，我们根据上棉十七厂的新鲜经验，结合本区的具体情况，制定全区推广和实行“三位一体”的计划，上报区委以后，区委就专门召开常委会议，进行了研究和讨论，并决定把推广“三位一体”工作列入区委的工作计划，还批转了我们的报告，要求各基层党组织和革委会认真贯彻执行。当我们了解和摸索出推广“三位一体”的经验后，区委又及时组织召开大会进行交流，并由负责同志在会上作了动员报告。这些都为我区推广“三位一体”的工作创造了良好条件。"},{"type":"paragraph","text":"另外，在区委一元化领导下，我们还积极争取有关部门的支持和配合。现在全区共有二百多个基层单位，其中有百分之八十的单位是市属工厂企业。为了取得有关部门的支持，我们先后多次向市各工业局和十多个市工业公司党委，汇报该系统在我区的基层单位开展“三位一体”的情况和存在的问题，请他们配合我们做好推广工作，都得到这些领导机关的大力支持。"},{"type":"paragraph","text":"我们还始终注意同区公安分局共同学习，互相配合，团结战斗。区公安分局有五位同志参加了推广“三位一体”的工作，他们和指挥部的同志一起，深入基层，了解情况，总结经验，在工作中互相关心，互相支持，使推广“三位一体”的工作进行得更加顺利。有一段时间，我们指挥部在联系点的同志因病休息了，区公安分局的同志就主动挑了“担子”。区公安分局的同志有时离开工作点，指挥部的同志就一个人做好两个人的工作。平时，指挥部各组和公安分局各科、组的同志，也都能关心“三位一体”这个新生事物的成长。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}