{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老年人的诺亚方舟","authors":["殷慧芬"],"dates":[{"year":1991,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"殷慧芬"},{"type":"paragraph","text":"老年公寓，一个新鲜而陌生的名词，在90年代初始悄然出现了。在大报的简讯里，在图片新闻中，烦恼的中年人对它匆匆一瞥，新潮的年青人对它视而不见，然而它却牢牢攫住了上海市160万退休职工的心。一名长期客居在浙江农村的上海退休女工，偶尔在老年报上看到嘉定老年公寓开张的消息，立即打点行装，星夜赶回上海，又马不停蹄地走进市退管会办公室；76岁的高级工程师王某，清高孤傲，一贯奉行“不求人”的信条，竟也辗转托人，依凭着某种老关系，以非集资单位退休职工的身份破例做了老年公寓的寓公；在某社会福利院住了好几年的老山，软磨死缠，硬是“跳槽”到了老人公寓。嘉定老人公寓开张第一天，便接纳了近百名房客，至于那些因种种原因限制，望“寓”兴叹的老人更是不计其数了。"},{"type":"paragraph","text":"究竟是什么，驱使着这些老人百川归海来到老年公寓?"},{"type":"paragraph","text":"沉甸甸的人生企盼"},{"type":"paragraph","text":"有关资料表明，上海市人均居住面积4平方米以下的困难户中，60岁以上约有15万。15万，一个中等城市的人口!人们在大谈住房困难的时候，很少会想到，首当其冲、身受其“难”的老人们。上海市退管会曾对老年人“六权”被侵事件作过大量调查，发现老人人格被辱、人身权利受侵、再婚遭阻甚至财产权、居住权被剥夺的诸多案例中，矛盾的焦点往往会落到住房这一敏感的难题上。如有对夫妇想方设法、百般哄骗将其老父的住房调到起，谁知房一调，脸就凉，最后将老人逼得住进单位的防空洞，成了都市里的“穴居族”；还有一对兄弟，相继成家立业占房为“王”后，竟置老人于走廊而不闻不问，伤透了心的老人含泪迁进了老年公寓，不知道兄弟俩将来会不会有“子欲孝而亲不在”的忏悔；上钢三厂有个退休女工，丈夫早年因公而亡，留下三个子女，她含辛茹苦把孩子抚养长大，儿女成婚后，老人一让再让，最后竟只能龟缩在一只借天不借地的吊铺上，老人每天在佛前祈祷，恳求菩萨保佑给她一间住房；一对七旬老人，瞒着子女情结良缘后，苦于没有婚房，每天在公园里秘密私会，泪眼相对心茫茫。"},{"type":"paragraph","text":"一支号称“老年吉普赛”的部族在都市里悄然形成。住房，住房，这沉甸甸的企盼悬挂在老人们的心头，他们默默地等待着。"},{"type":"paragraph","text":"也许有人会说，住房困难，找单位要房呀。谈何容易!"},{"type":"paragraph","text":"在很长一段时期内，许多企业并没有把退休职工与在职职工一起纳入分房范围。无可讳言，企业的产值指标等考核内容也迫使很大一部分企业领导对在职职工“一往情深”，一位拥有4千名职工的企业厂长曾不无幽默地对申请分房的退休职工说，“我很同情你，你的申请登记号是4001。”这就是说要等在职的4千职工全部解决住房困难后，才能轮到退休职工。等同于零的许诺!在此，笔者无意褒贬这位厂长急功近利的思想，然而退休职工分房之难亦可从此略窥一斑了。"},{"type":"paragraph","text":"令人欣慰的是，上海在5年前便率先成立了市退休职工管理委员会，一批有志于老人事业的开拓者在默默地做着许多人忙不过来想不到的工作，拾遗补缺。老年公寓便是这样应运而生的。老年公寓是由市总工会，市退管会牵头，由各区、局单位自愿集资，联合创办的，迄今为止，已有浦东公寓和嘉定公寓两座，约可安置500多名老人入寓生活。笔者参观过嘉定老年公寓，只见19幢色彩、风格各异的2层别墅式小楼错落在绿草茵茵的园落里，每套住房都有组合式家俱、大小卫生设备、煤气淋浴器和灶具、大小客厅，每幢楼内都聘有低龄退休职工做清洁工作，和19幢小楼相映成趣的是一幢4层楼高的综合服务大楼，楼内设有餐厅、浴室、医务室、健身房、阅览室等，公寓管理员们每天都要到小楼内一一巡视，和颜悦色征询意见，餐厅里适合老人口味的菜肴价廉物美、日日翻新。设备一流、服务一流，收费却是偏低的，每月40元管理费(包括房租、水电、服务费)，任何一个退休职工都能承受，无怪乎老人们对它“一见钟情”了。"},{"type":"paragraph","text":"嘉定公寓开张那天，公寓内一个90多岁的老人拥抱着前来探望的市总工会主席江荣，泣不成声，他说，“想不到呵，想不到，我住进好房子了!”热泪，渗透了沉甸甸的人生企盼，自然还有喜悦和感激。"},{"type":"paragraph","text":"梦里寻它千百度"},{"type":"paragraph","text":"历史和很多人开过玩笑，多少沉浮坎坷多少悲欢离合。有人在沉浮中奋起，在赢得人的尊严的同时追求着人的价值，他们是强者；也有的人因为机缘、环境或自身的原因而永远地沉寂了，他们游离在喧嚣的社会生活之外，他们渴望有一方宁静的属于自己的天地终其一生，很难说他们是弱者，但他们需要帮助。老年公寓宛如诺亚方舟，默默地容纳了这些失意人。"},{"type":"paragraph","text":"某区小学教师戚某，1957年，因为众所周知的原因，忍痛告别新婚不久的妻子，只身来到大西北，在凄风苦雨中捱过了25个年头，自卑与绝望使他没有与家人通过任何音讯。改正回沪时，他发现自己已举目无亲，无立锥之地了。幸福的黄手帕仅仅是首童谣:昔日的妻子以为他已不在人世，业与别人结婚生子，当年的住房成了别人的安乐窝。看在往日的情份上，妻子和妻子的丈夫破例让戚某申报了户口，并允许他每日在灶披间搭铺睡觉。更可悲的是，戚某已不会教书了，拿起书本不知所云。这有点儿象作家高晓声，据说他改正后重新握笔，竟连许多常用字都写不出，只得借助于新华词典。然而戚某没有作家的精、气、神，他只能屈从于命运、依赖退休金度日了。困顿的处境，尴尬的生活使戚某萌生了出家的愿望，他常常跑到邻省的一所寺院里，以居士身份在庙里吃素念经，一住就是经月。老年公寓开张那天，我在欢腾的人群里采访他，他偷偷地让我看他挂在胸前的镀金小佛像，他有点儿不好意思地说，他已经不大相信那玩艺儿了，只是留作纪念而已。他指着远处忙着张罗的退管会同志说，“我现在相信他们。”"},{"type":"paragraph","text":"多么朴素而感人肺腑的心声。"},{"type":"paragraph","text":"某无线电厂厂校教师老山，五十年代初毕业于名闻遐迩的沪江大学外贸系，然而一纸漂亮的文凭带给他的是可怕的厄运，因为沪江是美国教会办的学校，他难免有美国走狗之嫌，1958年，他被“顺理成章”打成极右，遣送至江西鄱阳湖畔监督劳动。22年中，所有的外贸知识在挖山开荒，在牛棚和苦瓜中慢慢消蚀殆尽。1980年，得知改正的消息，因兴奋过度，老山患了脑血栓。他拄着双拐回到都市，和戚某一样，他没有回到讲坛上，却加盟了退休大军。"},{"type":"paragraph","text":"老山未曾有过“私订终生后花园，落难公子中状元”的奇遇，他是个老单身汉。老山借栖在姐姐家里。姐姐是怀抱孙儿的老祖母了，虽有同胞手足之情，但自顾不暇。左邻右舍津津乐道的是美钞、黄金、港澳同胞，老山这个两袖清风潦倒落魄的残疾人自惭形秽，且又没有一掷千金的资本来博取小辈的欢心，老山只能早出晚归在公园里消磨时光。为了逃避环境，他求助于单位要求分房，有关领导两手一摊爱莫能助:从未有先例分房给单身汉、退休职工的。老山无可奈何，只得进了某社会福利院的大门。作为一个虽然残了半条腿，但头脑健全、能生活自理的昔日沪江的骄子，和痴呆、低能的人们终日为伍，这不能不令他感到悲哀和压抑，直到嘉定老年公寓开张，一线阳光终于洞开了他暗淡的心境。为了不辜负卧室里漂亮的写字台，老山买了一支漂亮的有座子的圆珠笔，一本新英汉词典，老山的心里又燃起了新的希望。"},{"type":"paragraph","text":"笔者和老山有过一次促膝长谈，他背弯得厉害，两手粗糙，衣着似乎还是江西农村的式样，沾着草灰，和时代落伍了一大截。在他身上已没有一点儿昔日儒雅的风采了，只是眼睛亮得出奇。他有点儿羞涩地告诉我，公寓领导提过，有合适的机会帮他成个家。叙谈间，他突然有点儿迷惘地说:“我怀疑我是在做梦，梦里也没有到过这样的好地方……”"},{"type":"paragraph","text":"是活生生的现实，老山!我热泪盈眶，我明白了老年公寓在某些人心目中的意义，它的存在是一种美丽、一种温柔，它送给一生暗淡的老人一个个绚丽的梦。"},{"type":"paragraph","text":"某机配厂的车工老袁，也有这种如坠梦境的感觉。年轻时他心高气盛与领导顶嘴斗牛，说了一些过失话，被定为坏分子，远走他乡。三十年后，经甄别平反，退休的老袁奇迹般地回到上海，只是妻子早已改嫁，当年嗷嗷待哺的儿子也已长大成人、另组家庭，且根本不知道生父尚在人世。老袁只远远地看了儿子一眼，就悄然离开了，从此孤身一人栖身在工厂宿舍，默默地品尝狂喜后的失落和孤独。老袁现居住在老年公寓，他还兼管了园丁的工作。他精心护理着草坪、花卉，他因此而能得到一些额外的补贴，这使他心满意足。我想他以后的梦将充满芬香了。"},{"type":"paragraph","text":"只要生活之河长流，便总会有沉沦和奋起，有需要帮助的老人，老年公富的出现，给了这些老人们最温馨最可贵的慰藉，使他们重新鼓舞起生活的热情，它的意义显然不是简单的文字所能概括的。"},{"type":"paragraph","text":"希望在人间"},{"type":"paragraph","text":"美国的生理和心理学博士林顿作过一个实验，他将一批老年人分成两组，一组老人性情开朗、社交活动颇多，另一组老人长期呆在家里消闲度日，无所事事。三年后，第一组的老人们依旧活泼健朗，未见有任何衰退现象，第二组的老人们则大都显得精神呆滞、老态龙钟。"},{"type":"paragraph","text":"公寓的经营者们不知是否做过这样的实验，然而他们出于本能的对老年人的爱，创造了一个令老人们心花怒放的生活环境:室内是冰箱、彩电、洗衣机，家用电器一应俱全，室外是喷泉、鲜花、亭台，一派佳景美色。"},{"type":"paragraph","text":"在机电楼的漂亮宽敞的大客厅里，该楼的8位老人欢天喜地的聚在一起，他们刚从三星级嘉定宾馆赴宴归来，余兴未尽。设宴的是机电局女局长老朱。8位老人年龄都在70岁以上，其中6位是孤寡老人。机电局为了让更多的老人享受到嘉定公寓优越、舒适的生活，他们采取了分期分批的办法，8位老人便是首批房客，为期3个月。"},{"type":"paragraph","text":"若不是老人们自己提醒，我很难从他们开朗快活的脸庞上分辨出谁是长年孤独寡居的。70岁的王阿姨，终身未嫁，她一脸孩子气请我看她的“收获”，有蜂乳晶、奶粉、热水袋、蜂王浆等等，都是单位退管会赠送的，卧室里漂亮的生活用品也令她爱不释手，她说她这一辈子的笑声也抵不过这3个月的，她没告诉我她“这一辈子”究竟怎么样，但我能体味出这句话背后的沉重的人生。我问王阿姨此行最最开心的是什么，她想了想，她说是交了好朋友，8位老人约好了，回家后要保持联系、经常走动。我拉拉她的手，替她高兴，一下子拥有了7个朋友，这对于一个终生独居的老人来说，弥足珍贵。"},{"type":"paragraph","text":"和王阿姨比肩而坐的，是72岁的林阿姨，她慈眉善目，神情安详，她似乎不爱说话，她说她结过婚，也离过婚，便沉默了。后来促膝相谈，她倾诉了婚姻的痛苦。林阿姨原来的丈夫是个工商业者，年轻时，她和丈夫同甘共苦、创家立业，夫妇感情尚好。然而婚后不育，丈夫偶有微词，也使她时时感到不安和愧疚。50年前的一个深夜，她终于得知丈夫另有新欢，新妇已有身孕。眼泪、哀求，一切的努力都无济于事，在过去的时代，一个女人除了认命还能有什么办法呢。她忍气吞声默认了新人在家中的地位。她还怀着一线希望，她相信丈夫的许诺:养儿防老，将来他们和他们的孩子亏待不了她。多么善良、温顺的女性。"},{"type":"paragraph","text":"现实是冷酷的。"},{"type":"paragraph","text":"林阿姨在家中的地位每况愈下，直至沦为仆佣，孩子对她也是爱理不理的。她流着泪离开了这个冷漠的家，在简陋的棚户里，她开始了独居生活。记不清多少凄风苦雨、以泪洗面的岁月是怎么捱过的。"},{"type":"paragraph","text":"在老年公寓里，林阿姨生平头一次走进宾馆，和局长、经理们抵足而坐，品尝佳肴美酒。局长几次为她挟菜，她含泪吞咽，破涕为笑。"},{"type":"paragraph","text":"“你写写我的领导，写写这个公寓，”她求我。我怦然心动。"},{"type":"paragraph","text":"孤独的人不再叹息，被遗弃的人不再悲哀，沉寂的心灵重新变得活泼，忧郁的面容焕发新辉，我想林顿博士若再作实验的话，不妨到中国上海的老年公寓来看一看。"},{"type":"paragraph","text":"有专家预言，要不了20年，西方发达国家的中、青年和老年人的比例将达到一比一。从某种意义上来说，这也是未来人类社会的一个缩影。与此同时，中国也将进入老年型国家行列。一个相对老化了的世界，和由此而产生的种种问题将远比“生态平衡”、“环境污染”、“能源危机”要严重和深刻得多。在美国，有50万研究人员在从事这一领域的探讨，我国近年来也有很大发展，许多高等学府都设有老年学的课题研究，据上海市退管会主任蒋明道透露，上海市退管会将在1991年成立专门的理论研究室。"},{"type":"paragraph","text":"最令人困惑的便是养老问题。西方发达国家在社会福利养老的道路上走了几十年后，转而对东方的家庭养老方式发生了浓厚的兴趣，而在中国，随着社会经济的发展和一部分独生子女父母加盟老人大军，传统的家庭养老方式频频受到冲击，人们对社会性的老年福利、服务设施的期待欲越益增大，有的地方已开始试行养老保险制度。国家、社会、企业、家庭都在思索这一严肃的课题。笔者认为，在建立家庭养老为主的社会模式的同时，适时适地集资创建一些类似老年公寓的养老设施，对安定老人，为养老事业开拓新路，无疑是一种可贵和超前的探索。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\03\\913e030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\03\\913e030202.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}