{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治理论课教学要联系学生思想实际","authors":["吴家谈"],"dates":[{"year":1964,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴家谈"},{"type":"paragraph","text":"政治理论课必须兴无灭资，必须从实际出发，抓活的思想。我们上海机械学院光学仪器专业与精密仪器制造工艺专业62年级的教师为了抓好活思想，首先到学生的实际中去，进行调查研究，掌握第一手资料，并通过小型座谈会和个别谈心等形式，了解学生的思想动向。这样，就有可能在政治理论课上，联系学生的活思想进行教学。"},{"type":"paragraph","text":"这个班级最突出的问题是部分学生受了资产阶级思想的影响，追求物质生活的享受。有些出身于剥削阶级家庭的学生留恋甚至夸耀资产阶级的物质生活。有的出身于劳动人民家庭的学生，由于受到资产阶级思想的侵蚀，也不同程度地追求生活享受，讲究吃穿。从以上暴露出来的问题加以分析，我们觉得最根本的问题是学生还缺乏阶级和阶级斗争的观念。有些剥削阶级家庭出身的学生不承认社会主义社会存在阶级和阶级斗争，划不清劳动与剥削的界限，有的认为现在只有剥削阶级残余，没有剥削阶级了。有的还说公私合营后资本家己成为工人，自己也已经成为职工的子弟了。有些出身于劳动人民家庭的学生，对于什么是剥削，什么是压迫，什么是阶级斗争，由于没有亲身经历，因而理解也不具体、不深刻。"},{"type":"paragraph","text":"政治理论课教学就是要以毛泽东思想之“矢”来射学生思想之“的”。针对这个班级反映出来的活思想，我们在讲毛主席的《中国社会各阶级的分析》时，就在讲清基本理论的基础上，联系实际，引导学生运用所学的理论来分析自己的家庭，写家史，以划清阶级界线，提高阶级觉悟。对于不同家庭出身的人，则提出不同的要求:剥削阶级家庭出身的学生，启发他们大胆揭露家庭的丑恶剥削史；对工人、贫农下中农家庭出身的学生，着重引导他们进行忆苦思甜，今昔对比。对前者要求和剥削阶级家庭划清界线，清除资产阶级思想的影响；对后者则要求激发阶级感情，继承发扬劳动人民的革命传统。我们还对学生说明写家史的目的是为了划清阶级界限，抵制资产阶级思想的影响，并针对不同对象进行了个别工作。例如有个地主家庭出身的学生，对家庭划不清界线，就着重启发他认识地主的剥削本质，还要他学习《中国青年报》上刊载的《揭开我家庭的剥削史》一文。"},{"type":"paragraph","text":"在学习运用《中国社会各阶级的分析》的理论武器来写家史的过程中，我们发现有些学生思想觉悟提高较快。为了更好地运用这些活的典型，进行活的教育，我们又组织了学习心得交流会。在会上，有几个学生的发言，内容比较丰富、生动。如有一个资产阶级家庭出身的学生，原来认为自己的父亲已经改造得差不多了。这次学习了《中国社会各阶级的分析》，用阶级观点来看问题，才真正认识到他父亲资产阶级的思想还很严重。他又看到他父亲对他们兄妹只讲爱国史、不讲剥削史，只讲进步性、不讲反动性，这正是资产阶级虚伪性的表现；并认识到他父亲从三百元的小资本发展到四万元的大资本也正是残酷剥削劳动人民的结果，而决不是象他父亲自己所宣扬的是“勤俭起家”。他的发言对别的同学启发很大。在学习交流会上，工农家庭出身的学生则对旧社会的剥削制度以及自己家庭受剥削压迫、过着非人生活的悲惨遭遇进行了控诉。有的还检查了自己如何在资产阶级思想影响下，开始忘记过去，感到十分痛心。一个工人家庭出身的学生很激动地说:“在旧社会里，我家生活艰困，母亲丢下了自己喂奶的孩子到地主家里去当奶妈，哥哥也不得不去当学徒，吃不饱，穿不暖，还受资本家无理打骂。我是苦水中生、甜水中长的人，而现在身在福中不知福，却讲究吃穿，追求享受，甘居中游，这就忘了本了。学习以后，认论到这种思想很危险。”"},{"type":"paragraph","text":"这次学习以前，不少人认为自己年青“纯洁”，“没啥问题”；有的人还认为，既然都是学生，还讲什么阶级和阶级斗争。经过学习，普遍认识到当前国内外尖锐复染的阶级斗争，在学生身上也必然有所反映。有些剥削阶级家庭出身的学生揭露了家庭剥削史，开始认识了自己家庭的剥削本质，提高了对资产阶级思想的抵抗能力。他们深深感到，由于剥削阶级家庭的影响，他们更容易受资产阶级思想的毒害，一不小心，就有被争夺过去的危险，因此必须更好的以毛主席的思想来武装自己、改造自己。劳动人民家庭出身的学生通过教育，阶级觉悟有了进一步提高。光仪621班有个学生由于受到资产阶级思想的影响，追求物质享受。前学期中秋时，她还写诗道:“转眼又中秋，惟有我独忧，春去影不留，望月更添愁。”这次学习《中国社会各阶级的分析》一文后，她满腔热情地写道:“不忘阶级仇，誓做红旗手，永远跟党走，战士永无愁。”"},{"type":"paragraph","text":"通过《中国社会各阶级的分析》一文的教学，我们深刻体会到，政治理论课必须抓住活的思想，兴无产阶级思想，灭资产阶级思想，这样，既能促进学生的思想改造，又使他们能深刻地理解马克思列宁主义的基本理论，通过学理论，用理论，又反拉来加深了对理论的理解。同学们也反映，学习联系实际，学得活，比过去那样只在书本上兜圈子，要有益得多。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}