{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"极权主义的兴衰机理","authors":["张千帆"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"张千帆·","type":"paragraph"},{"text":"今年是文革五十周年，好像中国国内外都没有对这个问题有太多深入的探讨。文革是极权主义的产物，要探讨文革，首先要探讨极权体系的基本结构和它的基本规律，以及通过什么样的方式解构它。","type":"paragraph"},{"text":"很多人都以为，文革好像是极权到了一个登峰造极的阶段，其实这是不准确的，因为到文革那种状态，最基本的秩序都已经失控了，社会大乱，这就不是极权了，应该说连威权下的有序状态都没有达到。我对文革这一事件的定性是，极权面临危机，差点崩溃。也许这种危机一开始并不是一个现实的危机，但是最高领袖感知到一种危机，以为自己的最高权威受到了挑战，所以发动一个极权国家所特有的资源，来修复或排解极权危机。文革就是这么一场运动。","type":"paragraph"},{"text":"真正的处于巅峰的极权国家是不可能有这种危机的。它是静悄悄的，大家都跟蜜蜂一样，自觉围着一个蜂王，奔着一个统一的目标，为“社会主义建设”拼命忙碌。顶多就是最高领袖在天安门城楼上秀一下，千百万红卫兵激动得热泪盈眶……这是极权国家的标志性状态，而不是全国大乱、出现各种造反派这种文革现象。","type":"paragraph"},{"text":"极权国家可以比喻为一种“权力零阻抗”状态，国家想管什么就管什么，想怎么管就怎么管；只要国家有一个指令下来，它就得到无条件的执行，社会是没有任何抵抗能力的。社会和个体的抵抗几近于零，不可能对公权力构成任何的阻力。国家权力畅行无阻、所向披靡，个人权利则被彻底剥夺，对国家行为没有任何抵抗力。不达到这样的状态，只要社会还存在零星的抵抗和阻碍，就不是纯粹的极权主义。","type":"paragraph"},{"text":"用我们自己的语言来表达，孙中山等人的总结已经很准确，那就是三个一：“一个主义，一个政党，一个领袖。”国家必须要达到这种状态，才是一种“权力零阻抗”的极权状态。首先，它必须是“一个主义”，因为目标只能有一个，而且这个目标一般是宏伟远大的。极权国家要求人民作出的牺牲是巨大的，所有的自由都被剥夺，最后连思想的自由都被剥夺，因为不剥夺思想的自由，就不可能达到零阻抗状态。只要人还有思想，就天生会根据自己的利益，根据各自的家庭背景、成长环境、利益立场而会有所差异，就不可能实现目标一致。这是极权国家和威权国家最本质的差别。只有一个意识形态，也就只能有一个政党。你要有两个政党，就有两个意识形态，意识形态就不可能统一。","type":"paragraph"},{"text":"要达成统一的意识形态，只能有一个政党，而且政党内部也只能有一个最高领袖。如果说有一个最高领袖，却还有一个领导团队，这些人和最高领袖的地位虽然不对等，但是有某种分权的关系，那么既不可能形成一种严格的意识形态，也不可能是严格的一党专政。因为最高领袖和其他领导干部之间会有一种权力上的竞争。这种竞争如果被允许存在的话，那么每个人都会想办法扩大自己的资源，一开始可能在党内——刘少奇、邓小平等资深元老可以联合起来，保护自己的党内地位和资源；最后，党内资源都不够用，就会用到党外的资源。如果走到这一步，基本上就是走英国《大宪章》和“光荣革命”的道路，贵族和国王之间进行斗争时，各自都要到体制外拉资源，英国的民主就不断扩大。","type":"paragraph"},{"text":"极权国家一定不能允许这种状况发生，所以一定要设法消除党内权力斗争。当然，一党统治本身就为党内形成一个独一无二的最高领袖提供了政治条件，因为他的竞争者所能获取的资源很有限。既然实行严格的一党专政，党内竞争者就不能到党外去争取自己的资源。而在党内，权力的分配格局一般从一开始来讲就是不均衡的；这种不均衡在一个竞争很有限的环境之下，只会往更加不均衡的方向发展。","type":"paragraph"},{"text":"因此，我们会发现，极权国家只要能够继续走下去，那么它最后都必然会发生严重的党内权力斗争，斗争的目的正是消除党内斗争的可能性，尽管这种权力斗争在我们看起来可能完全不必要。比如斯大林统治时期，他的地位是非常稳固的，尤其到１９３０年代，苏共党内没有谁可以像刘、邓抗衡毛那样挑战斯大林的地位，但他自己会把事情看的非常严重。到他那个地位，他每天、每晚都会想，他周围的这些人在不断地觊觎自己的权力，越亲近的人越危险，所以他一定要通过党内或者党外的权力斗争，把他们给斗掉，形成让他放心的稳固垄断地位。斯大林主要通过党内斗争清洗对手，而到了中国，文革就跑到党外去了，变成全社会的一场革命，因为毛觉得搞不定党内，所以要到党外去“发动群众”，来摧毁党的官僚机构和国家机器。文革的本质就是动用极权国家的社会资源，来解决党内发生的权力危机。","type":"paragraph"},{"text":"从极权国家的形成过程来看，它的建构是极其不易的。在一般国家，哪怕是像中国这样具有绝对王权政治基因的国家，也未必会走到这一步。除了先天政治基因之外，一般都是偶然事件，通常是比较重大的国家灾难，才会把一个国家助推到极权主义深渊。在历史解释当中，有一些因素是主观的，可能这些事本身没什么，却被说成、渲染成大事，以至改变了历史发展的轨道。但不管怎么说，我们发现，无论是列宁主义政党还是希特勒这样的统治集团，其基本规律都是一开始有一个很小的、战斗力很强的、严格以一个领袖为核心的冲锋队，我们称之为“先锋队”。这个团体本身就有“一个主义，一个政党”——虽然是很小的非执政党，而在党内有高度的领袖崇拜。换言之，它就是一个极权主义政党，只是有待它夺取政权，把国家变成一个极权国家。","type":"paragraph"},{"text":"夺权过程通常要通过暴力革命或政变，但也不一定，它也可以通过民主方式上台。像希特勒、布尔什维克当时都已经获得了相当大比例、百分之三四十甚至四五十的民众支持，不过他们其实最后都没有达到多数。他们之所以能够执政，就是通过一场政变，使自己成为执政党。当然，也未必一定要通过政变，也可能得到超过百分之五十的人的支持。无论是一开始是个什么比例，它的下一步是非常关键的，那就是要把自己变成百分之百。换言之，实行一党专政，消灭其他党派，从肉体上消灭异己分子，剥夺所有自由——人身的、财产的、言论的……再启动宣传机器，对剩下的全体人进行洗脑。如果这些事情都做成的话，那么这就是一个到了巅峰状态的极权国家。","type":"paragraph"},{"text":"巅峰状态极权国家是通过洗脑来治国的，我想没有哪个国家真正达到这种状态，但是如果能够达到的话，国家是不用说一句话，你就会很自觉地按照国家的意图去做，每个人的个人意志都不会偏离国家意志。当然，这种状态是很难达到的，也许从来没有真正实现过。通常一个国家要经过巨大的牺牲，才能接近这种状态，基本达到以后要维持也是极其困难的，因为我们人天生都有利益、都有立场，而且某种意义上，人仍然有“善”的基因——不要误解，我对人性的企求不高，但即便如此也不能简单地说人就是“恶”的。当我们被迫不能说真话，必须要说谎、拍马逢迎，而我们知道这就是为了自己的利益，不得不这么做时，我们心里会感到不舒服。这就是人的善性在发挥作用。作为进化的动物，人都是有自尊的。人的天性是不同意，而不是顺着别人强加给自己的“选择”。要迫使所有人同意，极权国家时时刻刻都处于一种反人性的高压状态。要形成和维持这种反人性的高压非常不容易，需要社会各个阶层的配合。即便成功了，要是哪个阶层不配合，那么“权力零阻抗”状态就被打破了，国家权力——更准确的说，最高领袖的个人意志——的传达和实施都会面临阻力，因而这种状态注定是昙花一现。","type":"paragraph"},{"text":"极权主义也分左和右。某种意义上，二战前后德国、意大利、日本这样的国家都算不上严格意义的极权国家。在研究极权主义的专著中，比较有影响的除了阿伦特的《极权主义的起源》之外，还有弗雷德里克与布热津斯基合著的《极权专政与独裁政体》。他们把极权和普通威权的区分落实在三点：意识形态、秘密警察治国，还有一个是对社会和经济的全面控制。我认为其中最关键的一点是意识形态，经济控制在某种程度上是意识形态所附带的。我们看到，德国和意大利这两个要素基本上都没有，它当然有些合作主义、集体主义，但没有像共产主义国家这样，大规模充公土地、厂房、住宅等私有财产。在意识形态上，它们也没有要把某一套东西让人民都无条件接受。一开始，极权国家这个概念是为他们打造的。二战结束以后，斗争的矛头发生转移了，就被用在苏联等共产国家。","type":"paragraph"},{"text":"这种状态之所以维持不下去，首先垮的就是意识形态，因为我们都知道太假了，现实和宣传之间落差太大了。当然，我们这里讲都是韦伯式“理想类型”，真正的极权百分百谁都没有达到，中国也没有达到。即使是在极权最高峰的时候，也还不是百分之百。当这个意识形态的控制慢慢衰落，革命的热情过去以后，就进入了所谓的“后极权”状态。后极权状态有不同的定义，比较合适的理解就是强调“后”，也就是说它越过了巅峰状态。它从建构到顶峰，现在已经在走下坡路。极权统治有三大法宝：宣传洗脑、一党专政、恐怖治国。当意识形态开始衰落以后，洗脑不管用了，那么它就进入到恐怖治国阶段。他说的这一套都是谎言，但是民众还必须按照这个去说、去做；这么做并不是真的相信它，而是出于每个人的切身利益。在不同的阶层，无论你是草根，还是某一个层次的干部，高层领导更不例外，你都有利益去维护这套话语体系。这套话语体系道义上不管用，管用的是秘密警察造成的恐怖治国。","type":"paragraph"},{"text":"到了后极权状态，三大法宝虽然都不那么灵光了，却依然存在。洗脑治国效力已经大打折扣，包括媒体都不愿意跟着他这么去做，但是也没办法，你只能配合，而在配合过程当中，它还是有一定实际效力的。有担当、不合作的只是这个国家的少数甚至极少数，大部分人民还是生活在某种洗脑状态之下。除非发生征地、拆迁等突发事件可以使他们有所警醒之外，平时如果没事就处于这种麻木状态。洗脑还是会发挥一定作用。","type":"paragraph"},{"text":"一党专政以及在党内维持一个领袖，在后极权阶段都会面临困难，因为后极权之所以“后”，就是因为原先那些开国元勋们都都退场了，接任的二代三代统治天然合法性越来越弱。统治如何能够维系下去？这个问题取决于一系列因素。道德资源和统治正当性究竟有多么重要？还是说恐怖治国就能够维持相当长一段时间？你我都知道怎么回事，你是我的下属，你就得听我的；我之所以坐在这个位置上，不是因为我有什么地方比你行，而是你不听话，我就用国家机器堂而皇之地整你——纯粹的利益交换、理性控制的状态能把这种统治维系多久？党内能否再回到或维持个人崇拜的状态？","type":"paragraph"},{"text":"这些问题的答案会部分取决于所谓的“国民性”。这个概念可能会引起争论，但我觉得问题还是存在的。如果“这一届人民不行”，那么党内极权会维持得更长久一些。至少是在经过了无神论那么长时间统治以后，每一个中国人基本上都是一个狭义理性人。如果大家都还是很吃这一套，这样就会使得我们每个人都处于一种“囚徒困境”。你要站出来，为某种良知、原则、立场说话，为什么？这样做是有风险的，所以从上到下都极少有人选择这样做。现在上面几乎完全没有，至少全体失声了。好在民间还是比较活跃，即便一片肃杀，还是会有人坚守下去。","type":"paragraph"},{"text":"不管怎么说，极权统治还是会遭遇越来越大的危机，恐怖治国越来越难以为继，反抗极权的代价也越来越小。不仅党内个人崇拜难以维持下去，在党外也面临同样的问题。最后，极权蜕变为普通的威权。有的国家在这个转型过程当中，走得比较顺利。像苏联东欧基本就是这样，从极权慢慢的走到威权，再从普通的威权转向某种宪政民主。","type":"paragraph"},{"text":"但是在这个过程中，也不排除有的国家会走一些弯路。如果它突然醒来了，发现这样走下去不行，要“亡党亡国”，就会要往回走。这样就出现了所谓的“新极权主义”。什么是“后”，什么是“新”，最近这些概念争议比较大，我认为主要是一个方向问题。“后”是指极权的衰弱和退化，从威权３·０向普通威权１·０版平缓过渡。“新”则是在“后”的过程中往回走，走到了威权２·０版，发现不行，再试图走回到３·０。实际上它走不回去，走不回去就可能停留在某个点上，譬如２·５版的威权。极权三大法宝慢慢失灵了，效用在减退；有人要拧紧螺丝，重新把它们有效利用起来，这就是新极权。","type":"paragraph"},{"text":"我认为，新极权是不可能走回极权巅峰的。新极权不可能真正达到目标，但是要区分极权和威权转型之间一个比较关键的差异：极权是极难维系的，但威权（或后极权）是一个相对稳定的状态，从某个版本的威权走向民主也很难。也就是说，极权是必然要退化到某种形式的威权，可能是１·０，可能是２·０，也可能是２·５，但是能否从威权真正走出来？这就不一定，因为威权体制要发生民主转型，公民社会要有相当强大的力量，而极权国家长期统治以后，尽管意识形态不管用了，但它最大的一个作用就是极大杀伤了公民社会，无论是独立主体意识、思想与行动的自由，还是维权的勇气和资源，都几乎从零开始。","type":"paragraph"},{"text":"我们能否从现在所处的大家都比较担忧的状态中走出来？最根本的还是取决于两种力量的斗争。如果说公民的力量能够压倒极权的力量，那我们就能够走出来。也许极权的衰落是必然的，但问题是衰落到什么时候？如果我们每个人都是狭义理性的“囚徒”，那么确实有可能衰落到整个国家的物质硬件难以维持文明生存的时候。那个时候不仅是什么“国破山河在”，很可能山河都没有了。人们关心的首要问题已不再是走不走得出来，而是怎么逃亡和生存。悲观一点看，这种情况也不是没有可能发生。因此，千万不要因为极权肯定会衰亡，就放心做一个“囚徒”，等着别人冒风险来改变这个体制。如果我们自己不作为，这个体制是可以带着所有人一起衰亡的。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}