{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":7,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"干部带头控诉英雄大讲传统胡修道所在连队控诉教育步步深入战士们认识到美蒋是中国人民一切苦难的总祸根，阶级觉悟是勇敢和制胜的源泉","authors":["聂勋材/张翼昌"],"parts":[{"type":"paragraph","text":"本报讯 前志愿军一级战斗英雄胡修道所在连6425部队五连，在控诉美蒋罪行的教育中，通过副连长胡修道的现身说法，使战士们认清美蒋反动派是中国人民的死敌，进一步提高了仇视、鄙视和蔑视敌人的思想觉悟。"},{"type":"paragraph","text":"在全连控诉大会上，副连长胡修道带头控诉了美蒋反动派逼死他家四条人命的血腥罪行。胡修道家里祖孙三代给地主当长工。他的祖父被地主逼死，他的父亲和两个哥哥都惨死在伪乡长、恶霸地主的手里。胡修道本人被蒋匪军抓去替美国人修飞机场，挨过美国鬼子的毒打，亲眼看到美国监工用扁担、棍子把中国民工活活打死。胡修道的控诉，激发了全连指战员的阶级仇恨，大家纷纷控诉美蒋罪行。连长高行书、代职指导员杨占河和七个战士，都以亲身经历进行了控诉。五连还组织了军民同诉。驻地的烈士家属马大娘控诉了国民党还乡团的杀人罪行。马大娘的丈夫杨洪早1946年曾任当地农会主席，还乡团来了以后，立刻把杨洪早和他的两个儿子抓去，带到几十里外的乱坟地活埋了。马大娘无限悲愤地说：“同志们要记住这笔血债，决不要让美蒋反动派再回来杀害人民！”"},{"type":"paragraph","text":"战士们还在小组会上普遍控诉了美蒋的罪行。"},{"type":"paragraph","text":"在群众性控诉的基础上，领导上引导大家进一步认识蒋匪帮的反动本质和美帝国主义与蒋介石的关系。部队政治部尹副主任给大家作了报告。为了进一步认识蒋匪帮的本质，领导上组织大家讨论了为什么地主、恶霸、还乡团可以随便杀害穷人？战士们联系本连控诉的实际材料进行了讨论。新战士赵正良说：“大大小小的地主、买办、官僚残酷地剥削人民是因为有蒋介石匪帮撑腰。”战士杨之江说：“地主、恶霸、还乡团都是蒋介石匪帮的魔爪，他们欠下的血债，就是蒋匪帮欠下的血债！”为了使大家看清美蒋的关于和反动本质，胡修道向战士们讲述了全国解放以来美蒋勾结的事实。他告诉大家：美帝国主义对蒋匪帮的反动统治被推翻是不甘心的。中华人民共和国成立不久，就发动了侵朝战争，想吞并朝鲜，进攻我国，同时派第七舰队霸占了我国领土台湾。他也不甘心侵朝战争的失败，除了在东南亚到处制造紧张局势之外，还千方百计地支持蒋匪帮窜犯我国沿海地区。美帝国主义和蒋匪帮是要与中国人民作对到底的，因此，我们要经常加强战备，随时准备消灭来犯的敌人。大家在讨论中进一步认识到，蒋介石匪帮是我国一切反动阶级的总代表，它是中国历史上最大的刽子手、最大的吸血鬼，最大的卖国贼；美蒋反动派是中国人民受苦受难的总祸根，只有挖掉这个祸根，中国人民才能有幸福的生活。大家深深地体会到毛主席说的：“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑”，真是无比正确。"},{"type":"paragraph","text":"怎样把战士们的阶级仇恨和警惕性变成苦练本领的行动呢？胡修道给大家介绍了自己当新战士在上甘岭一次战斗中，消灭美李匪军的体会。他的战斗事迹鼓舞了全连战士。老战士陈有富说：“副连长的事迹，使我认识到我军战胜敌人主要依靠阶级觉悟和勇敢。”新战士孙凤涛说：“我也是受苦人出身，我决心学习副连长，牢记阶级兄弟的仇恨，在战斗中勇敢杀敌！”接着，领导上组织大家学习了毛主席关于在战略上藐视敌人，在战术上重视敌人的有关论述。尹副主任还给战士们讲述了我军以少胜多、以劣势装备战胜优势装备敌人的光荣传统。最后，引导战士们进行我军今昔对比和敌我力量的对比。战士们通过大量的事实，进一步明确了鄙视和蔑视敌人的思想。大家深刻地认识到：一定要牢牢记住美蒋欠下中国人民的血债，不论在训练、施工或生产中都要积极练好本领，提高警惕，随时作好战斗准备，狠狠地打击敌人！许多战士表示：“我们一定要象副连长那样把仇恨变成力量，苦练过硬本领。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}