{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"中央、北京党政军干部子弟〔女〕联合行动委员会通告","authors":[],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"a>                                中发秘字００３","type":"paragraph"},{"text":"中国共产党中央、国务院、人大常委、人民解放军各军兵种、中央军委、国防部干部子弟联合行动委员会于一九六六年十月一日于中南海政治局礼堂正式成立。","type":"paragraph"},{"text":"联合行动委员会在中国共产党中央委员会集体领导下工作。","type":"paragraph"},{"text":"联合行动委员会在中共中央主席和第一付主席直接指示下工作。","type":"paragraph"},{"text":"联合行动委员会在马列主义原则精神和中共历次党代会的一贯路线指导下工作。","type":"paragraph"},{"text":"联合行动委员会的任务：","type":"paragraph"},{"text":"①坚决、彻底、全面、乾净地粉碎中共中央委员会二个副主席、几个委员的左倾机会主义路线，取缔一切专制制度，召开中共全国代表大会，选举中央委员会，保证民主集中制在党内生活中得到坚决的贯彻，保证中央各级党委党员的生命安全。","type":"paragraph"},{"text":"②坚决地、全力以赴地打倒左倾机会主义路线产生的各级反动造反组织。","type":"paragraph"},{"text":"③坚决地肃清中共党内和国家机关中的反党分子，蒋介石分子，赫鲁晓夫分子。","type":"paragraph"},{"text":"④巩固三面红旗，加强国防，保卫社会主义建设和无产阶级专政。","type":"paragraph"},{"text":"⑤保卫党的各级组织和优秀、忠实的领导干部。","type":"paragraph"},{"text":"组织路线：在中央委员会直接领导下，发展过程如下：","type":"paragraph"},{"text":"⑴第一阶段由中共中央、国务院、解放军、省市委干部子弟组成；","type":"paragraph"},{"text":"⑵第二阶段由基层组织（地委、专署与公社）干部子弟组成；","type":"paragraph"},{"text":"⑶第三阶段吸收全国工农兵和出身他种家庭而政治表现好的。同盟军：包括中国人民解放军将士，中共党员，共青团员，工农积极分子。","type":"paragraph"},{"text":"联合行动委员会号召各省市革命干部子弟，在中国共产党的领导下，忠于马列主义和一九六○年以前的毛泽东思想，树立共产主义世界观，继承革命传统，在各地迅速组织联合行动委员会，贯彻中央、北京联合行动委员会的一切指示。联合行动委员会号召它的成员，无限忠于党、忠于人民，戒骄戒躁，密切联系群众，贯彻党的民主集中制，克服资产阶级思想意识和党的左倾机会主义的恶劣影响，为党、为人民、为共产主义奋斗到底，直到流尽最后一滴血。……同志们，同胞们，应该认识到，我们肩负著党和人民的重大历史使命，肩负著历史赋于我们的共产主义战斗使命，“我们一定要英勇、忠诚、干练、坚贞、艰苦耐心地做好各项工作，迎接大反攻战机的到来。”我们的困难是复杂严重的，我们的处境是白色恐怖的，不斗争，必灭亡。无数的革命前辈和党员兄弟被围攻，被拷打，被审讯，被迫害，许多为共产主义而奋斗的优秀战士英勇地就义牺牲了，数以千计的党的好儿子被监禁、监视和失踪，看到这些，我们还有什么不能拿出来啊！人民盼望我们，希望我们粉碎左倾机会主义路线，他们罢工、停电、绝食、请愿，为我们做出了优秀的榜样，我们庄严地向全人类和所有敌人宣告：我们为共产主义奋斗终生，流鲜血，受迫害有何惧。我们的事业——马列主义的事业必然胜利。","type":"paragraph"},{"text":"全世界无产者联合起来！  全党党员团结起来！  全党全民全军团结起来！  中国共产党万岁！  中国人民万岁！","type":"paragraph"},{"text":"中国共产党中央委员会、中共北京市委革命干部子弟                中华人民共和国国务院、人大常委革命干部子弟                中共中央军委、国防部革命干部子弟                十六省、市委革命干部部份子弟                联合行动委员会","type":"paragraph"},{"text":"公元一九六七年元月一日","type":"paragraph"},{"text":"□ 原载《摧毁反革命组织“联动”展览会资料选编》一九六七年七月","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}