{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卡马拉临时代办在庆祝几内亚建国九周年的招待会上说  中国人民的胜利就是亚非拉反帝力量的胜利  周恩来总理等出席招待会李先念副总理讲话感谢几内亚人民支持我国文化大革命","authors":[],"dates":[{"year":1967,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卡马拉临时代办在庆祝几内亚建国九周年的招待会上说"},{"type":"paragraph","text":"中国人民的胜利就是亚非拉反帝力量的胜利"},{"type":"paragraph","text":"周恩来总理等出席招待会李先念副总理讲话感谢几内亚人民支持我国文化大革命"},{"type":"paragraph","text":"新华社二日讯　几内亚驻中国大使馆临时代办卡马拉今天举行招待会，庆祝几内亚共和国建国九周年。"},{"type":"paragraph","text":"国务院总理周恩来，副总理李先念，人大常委会副委员长郭沫若，应邀出席招待会。"},{"type":"paragraph","text":"卡马拉临时代办和李先念副总理先后在招待会上讲话。"},{"type":"paragraph","text":"卡马拉临时代办热情称颂几中两国人民的友谊，热烈赞扬中国无产阶级文化大革命。他说，文化大革命对于被压迫人民的斗争是直接的和有力的贡献。"},{"type":"paragraph","text":"李先念副总理在讲话中指出，中国人民一定要把无产阶级文化大革命进行到底。通过这场文化大革命，中国人民同非洲人民和世界各国人民，在反帝革命斗争的共同事业中，必将更加紧密地团结起来。"},{"type":"paragraph","text":"卡马拉临时代办在招待会上首先讲话，他介绍了几内亚在维护民族独立和在经济建设方面取得的成绩。他说，我们知道，越是向前进，我们的困难就越多。但是，我们首先依靠自己的努力，坚决象毛主席所说的那样“下定决心，不怕牺牲，排除万难，去争取胜利”。"},{"type":"paragraph","text":"卡马拉临时代办谴责帝国主义对各国的侵略。他说，哪里有压迫，哪里就有反抗，我们相信各国人民会提高觉悟，打击共同的敌人。"},{"type":"paragraph","text":"临时代办表示，几内亚坚决支持非洲人民的反帝反殖斗争，支持越南人民的抗美斗争，揭露美英帝国主义在中东的侵略罪行。"},{"type":"paragraph","text":"卡马拉热情赞扬几中两国人民之间的友谊。他说，我们两国之间的友好关系不断发展，几内亚人民对此感到极大的快慰。他说，中国这个伟大的国家，一直以最大的尊重、最大的谅解和最大的兄弟情谊对待几内亚。他感谢中国派遣专家援助几内亚，他引用杜尔总统的话说，中国人民派遣来的技术人员，以自己的榜样教给我们谦虚、自信，工作中的勇敢，忘我牺牲精神，朴素的生活方式，这些无疑是给予我国的最为宝贵的财富。他说，借此机会，我们向在中国共产党和伟大的敬爱的领袖毛泽东主席领导下的伟大的中国人民表示深切的感谢。"},{"type":"paragraph","text":"临时代办说，中国人民的胜利就是我们的胜利，就是亚、非、拉一切反帝力量的胜利。我们对中国自从毛泽东主席亲自发动和领导的史无前例的无产阶级文化大革命开始以来，在各个方面所取得的成就，特别感到高兴。这些成就极其尖锐地驳斥了帝国主义和反动派报刊互相配合制造的种种谎言。我们看到的是，文化革命取得的成绩越大，中华人民共和国更加加强对新解放的或正在进行反帝斗争的进步国家的支援。在这种情况下，祝愿文化革命取得更大的成就，是我们的一个革命义务。"},{"type":"paragraph","text":"李先念副总理在讲话中赞扬几内亚人民在维护民族独立、保卫国家主权的斗争中，挫败了帝国主义及其走狗们的种种颠覆和干涉，表现了非洲人民不畏强暴的英勇斗争精神。他说，中国人民为几内亚人民在反帝反殖和建设自己国家的斗争中所取得的胜利感到高兴，并祝愿几内亚人民不断地取得新的胜利。"},{"type":"paragraph","text":"李先念副总理谈到当前全世界的大好形势时说，非洲人民的反帝革命斗争在前进，全世界被压迫人民和被压迫民族争取解放的斗争在发展。将要灭亡的帝国主义所进行的反扑，只能促进世界各国人民更大的觉悟，激起更大的反抗。中国人民完全相信，坚持团结、坚持斗争的非洲人民，一定会取得战胜帝国主义、新老殖民主义及其走狗的最后胜利。"},{"type":"paragraph","text":"李先念副总理感谢几内亚人民对中国无产阶级文化大革命的高度评价和支持。他谴责帝国主义和现代修正主义对我国文化大革命的造谣、诬蔑和攻击，谴责帝国主义和现代修正主义掀起新的反华逆流。他强调说，中国人民一定要把无产阶级文化大革命进行到底，并且坚信，通过这场文化大革命，中国人民同非洲人民和世界各国人民，在反帝革命斗争的共同事业中，必将更好地进行共同的战斗。"},{"type":"paragraph","text":"在谈到中几两国人民的友谊时，李先念副总理说，我们认为，援助是相互的。我国对几内亚的援助，是我们应尽的国际主义义务；几内亚人民进行的反帝斗争，也是对我们的最好的支持。"},{"type":"paragraph","text":"正在我国访问的坦桑尼亚共和国土地、定居和水利开发部长巴布和由他率领的坦桑尼亚友好代表团，马里总统府办公厅主任巴卡拉·迪亚洛和夫人，刚果（布）全国革命运动和政府代表团成员，应邀参加了招待会。"},{"type":"paragraph","text":"参加招待会的，还有我政府有关部门、中国人民解放军和北京市革命委员会的负责人。各国驻中国使节出席了招待会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}