{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奉贤县建立三级教师进修网开展师资培训工作加强领导　制订规划　搞好教师队伍建设全县中小学教师通过进修提高了政治思想和文化业务水平，提高了教学质量","authors":[],"dates":[{"year":1977,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　今年以来，奉贤县教育部门在县委领导下，建立了县、公社和学校三级教师进修网，采取多种形式，积极开展教师的培训工作。据统计，到目前为止，参加县、社两级进修的中小学教师已达三万七千多人次。通过进修，教师提高了政治思想和业务水平，对提高教学质量起了相当大的作用。"},{"type":"paragraph","text":"近几年来，由于“四人帮”挥舞“两个估计”的大棒，摧残教育事业，破坏师资培训工作，极大地挫伤了广大教师的革命积极性，搞得许多教师不敢钻研业务，严重地影响了教育质量的提高。以英明领袖华主席为首的党中央一举粉碎“四人帮”后，教育战线形势大好，这个县的广大中小学教师迫切要求进修，以提高政治思想和文化业务水平。奉贤县委十分重视这一意见，立即把它提到议事日程上来，认真加以研究，决定建立县、公社、学校三级教师进修网，努力建设一支又红又专的教师队伍。根据县委的指示，奉贤县文教部门在今年五月召开了全县教师进修工作座谈会。会上，文教局党委提出了培训的目标:经过三年或者稍长一点时间的业余进修，小学教师要达到中师水平，中学教师要达到大专水平。县文教局、各公社、镇党委和县教师红专学校以及各中小学党支部，都采取了切实有效的措施。县教师红专学校具体负责全县师资培训工作；各公社创办教师业余进修学校，开班讲课，定期辅导和检查，全体中小学教师根据自己所任学科参加学习；各学校负责做好教师自学和辅导工作。实践证明，这种三级教师进修网，是充分发动和依靠群众大规模地开展培训工作，尽快提高教师水平的好形式。"},{"type":"paragraph","text":"奉贤县教师红专学校对全县中小学师资的培训工作，制订了规划，并对中小学各科教师的业务提出了要求，让教师进修时心中有数。他们还花了很大力量抓各公社教师业余进修学校的教学，编印进修教材，组织和辅导业余教师队伍。十一月下旬，县教师红专学校举办了中小学在职教师培训班，培训的时间为两个月，培训的对象是一些教学上困难较多的教师，培训的科目有语文、数学、英语、物理、化学，共有六个班、二百五十余名学员，通过培训，要求教师能基本上胜任所任学科的教学工作。"},{"type":"paragraph","text":"这个县中小学教师的三级进修网，贯彻业余为主、自学为主的原则。现在，全县每个公社都自力更生地办起了教师业余进修学校，有条件的中学单独举办进修班。新寺公社道院中学在今年三月份就办了教师业余进修班。县教育部门在五月份召开的教师进修工作座谈会上，介绍了这所学校的经验，要求每个公社也马上筹办教师业余进修学校。经过暑假期间的积极准备，到九月份，全县各个公社都办起了教师业余进修学校，共开设了中小学语文、数学等九十四个进修班，参加学习的教师有三千余人。各中学担任数学、物理课的部分教师，还参加了电视教育的学习。不少公社的进修班还开设了政治、理化、外语、体育、美术等课程。不久以前，各公社教师业余进修学校还利用“三秋”大忙放假的时间，对中学教师开展了一次为期十天的集中培训。"},{"type":"paragraph","text":"这个县在培训教师的过程中，坚持以揭批“四人帮”为纲。泰日公社教育革命组在培训教师时，用调查所得的材料愤怒控诉了“四人帮”挥舞“两个估计”的大棒，打击迫害广大教师，干扰和破坏教育事业的罪行。全组同志甩开膀子大干，本学期开设了中小学语文、数学、政治、文艺、英语、工基和体育等七门学科的十个进修班，参加进修的教师共有三百多人，占全公社教师总数的百分之九十八。县教育部门抓住这个点，召开了教师进修工作现场经验交流会，总结、交流了这个公社的经验，推动了全县师资培训工作。"},{"type":"paragraph","text":"最近，教育部大批判组的重要文章揭穿了“四人帮”炮制“两个估计”的阴谋，奉贤县各级教育部门的领导和广大教师，正在认真学习毛主席、华主席关于教育工作的重要指示，决心进一步办好县、公社、学校三级教师业余进修网，加快教师队伍的建设，为实现四个现代化培养大批又红又专的人才。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}