{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":11,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"古巴各地集会决心捍卫独立和主权工人农民握紧武器加紧生产拥护卡斯特罗声明","authors":[],"parts":[{"type":"paragraph","text":"新华社哈瓦那10月31日电 古巴许多地方的人民群众都举行了盛大的集会，在会上分别打电报或写信给卡斯特罗总理，表示坚决支持他维护国家独立和主权的五点声明和决心保卫古巴革命。"},{"type":"paragraph","text":"成千上万的人在各地一致高呼“我们支持菲德尔的五点声明，全体人民都同菲德尔在一起为战斗作好准备，拿起武器！”"},{"type":"paragraph","text":"古巴小农全国协会的全国领导机构在一次集会后寄给卡斯特罗的一封信中表示全体小农坚决支持五点声明，并将为保卫古巴革命战斗到底。这封信说，“农民们正丝毫不放松警惕地为保卫古巴革命而坚守在自己的战壕和田野上。”"},{"type":"paragraph","text":"拉斯维利亚斯大学生联合会在一次群众大会上一致通过一项决议，表示全体学生坚决支持卡斯特罗总理的五点声明。决议说，全体学生将“在一切可能的时候拿起书本，在一切情况需要的时候拿起武器”。"},{"type":"paragraph","text":"哈瓦那电话公司的工会组织在写给卡斯特罗总理的信中说，为了支持五点声明，“我们正处于战斗准备状态，准备进行抵抗和赢得胜利”。马埃斯特腊山区一个人民农场的保卫革命委员会说，“我们全体农民宣誓，我们永远同菲德尔在一起，我们将为祖国和革命斗争到底。”"},{"type":"paragraph","text":"在哈瓦那市中部保卫革命委员会的一个地区委员会举行的大会上，哈瓦那一家铁工厂的工人费利克斯·金塔纳说，“我们全体工人和全体古巴人支持菲德尔的五点声明，我们决不允许任何人损害我国主权，破坏我国革命。”他说，“我们在旧社会里遭受过美国佬造成的灾难和压迫。我们都知道革命给我们带来的利益。肯尼迪是最大的流氓，他所想的只是怎样破坏我国革命。我们不能相信他。必须同他斗争到底。全世界维护正义和同情我国革命的人都赞同菲德尔的声明，他们都站在我们这一边。”"},{"type":"paragraph","text":"国家市场女职员奥迪利亚·皮诺斯一下班就匆忙赶去开会，她含着眼泪激动地说，“三年前我还在一个美国炼糖厂资本家的家里当女仆。革命把我从这种痛苦的生活中解放了出来。谁要来损害我国主权和破坏我国革命，我都不能饶他。我们永远同菲德尔在一起。我们永不妥协，永不投降。”"},{"type":"paragraph","text":"新华社哈瓦那10月31日电"},{"type":"paragraph","text":"古巴工人和农民以加紧生产的实际行动，坚决支持卡斯特罗总理发表的包括维护古巴独立和主权的五点要求的声明。"},{"type":"paragraph","text":"担负为下一个榨糖季节制造甘蔗收割机任务的哈瓦那钢铁公司的工人举行大会，支持卡斯特罗的声明，并且决定组织突击队，保证在一百多名工人动员奔赴卫国战斗岗位的情况下完成生产任务。马坦萨斯人造丝厂的一千多名工人也在集会上通过决议说：“我们决不能容忍美国资本家回来剥削我们，我们要更好地工作来保卫革命。”"},{"type":"paragraph","text":"比那尔德里奥铜矿场的矿工们从全国动员的那天起，在许多工人离开生产岗位的情况下，每天都完成了生产任务。在最近举行的一次大会上，他们决定改善劳动组织来生产更多的铜，以支援前线，支援其它部门的生产。西埃纳加机车修理车间的铁路工人在大会上也通过做好工作、保证完成任务的决定。"},{"type":"paragraph","text":"拉斯维利亚斯的商船海员们在出海之前在港口召开会议，支持卡斯特罗总理的声明。海员米格尔·比内洛说：“在港口我们是民兵，在海上我们要为祖国执行我们的任务，完成祖国需要我们完成的航程。”"},{"type":"paragraph","text":"哈瓦那附近许多农场的工人分别举行大会，通过坚持生产和增加生产，以保证城市的水果、蔬菜和肉类供应的决议。奥连特省许多农场的工人纷纷写信给革命政府，保证完成生产更多的甘蔗的任务。"},{"type":"paragraph","text":"马坦萨斯省的加夫烈耳·巴利安特农牧业社的社员们这几天组织了七个保卫革命委员会，有二十七名妇女代替了她们的已上前线的丈夫的工作。女农民马尔塔·杜兰特说，“我们无论是在保卫祖国还是在生产方面，都要完成我们的任务。”"},{"type":"paragraph","text":"到马埃斯特腊山区参加收获咖啡的志愿劳动的公费学生也举行大会，支持卡斯特罗总理的声明，并且写信说：“我们坚持在山区收获咖啡，直到收完最后一个咖啡豆为止。”"},{"type":"paragraph","text":"全国各工厂和农场的工人家属正在收集鞋子、吊床和其他必要物品来供应前线。在哈瓦那大桥区，妇女们为人民保卫队制作了大量的外用敷药。丈夫在前线的埃洛伊纳·费尔南德思在生产外用药的时候说：“我们坚决支持菲德尔的声明，坚决要求美国停止一切侵略活动，撤除关塔那摩海军基地和归还这块我国的土地。”她的同伴何塞菲娜接着说：“我们必须手执武器，直到实现菲德尔的声明为止。”"},{"type":"paragraph","text":"圣地亚哥的少先队员也展开了为前线战士征募慰劳品的运动。"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}