{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市革命委员会发布通告要求加强房屋管理严禁抢占损坏房屋　粉碎阶级敌人阴谋","authors":[],"dates":[{"year":1967,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市革命委员会最近发布“关于加强房屋管理，严禁抢占、损坏房屋的通告”。通告指出，为了坚决贯彻毛主席提出的“抓革命，促生产”，“要节约闹革命”和保护国家财产的指示，必须加强房屋管理，严禁抢占、损坏房屋，以充分发挥房屋使用潜力，积极为社会主义建设和劳动人民服务。"},{"type":"paragraph","text":"通告说，前一时期，由旧上海市委、市人委内一小撮走资本主义道路的当权派大刮反革命经济主义妖风时所掀起的一股“抢房风”，经过上海各革命群众组织发出《紧急通告》加以迎头痛击后，大部分受蒙蔽的群众，已搬回原处。但是仍有部分群众受坏分子的蒙骗或煽动尚未积极行动，至今仍未搬出。有一些牛鬼蛇神，企图在房屋问题上反攻倒算。此外，有些革命群众组织不应该占用的房屋，还未及时腾空交出。很多空屋的附属设备受到不同程度的损坏或被盗窃。凡此种种，严重影响了当前房屋的合理调配使用。"},{"type":"paragraph","text":"通告特作如下规定:"},{"type":"paragraph","text":"一、一月九日上海各革命群众组织联合发出的《紧急通告》中明确指出，所有公房及没收的资本家房屋都是全民所有制财产，运动后期由国家统一安排，不准任何个人强占公房。市革命委员会重申这一通告仍然有效，各单位必须坚决贯彻执行。"},{"type":"paragraph","text":"凡是抢占房屋的个人或单位，应自觉地服从整体利益，破私立公，坚决肃清反革命经济主义妖风的流毒，立即将抢占的房屋交给房屋管理部门。私房出租人，不准以任何理由阻挠、刁难抢房户搬回原处；不准随便拆毁房屋；不准逼迁住户。市革命委员会责成房屋管理部门及公安部门检查执行情况。要求各革命群众组织、各单位和街道地区积极配合，协助做好这项工作。"},{"type":"paragraph","text":"二、一切革命群众组织必须根据一九六七年二月二十一日《中共中央通知》中提出的立即返回本地、本单位、本校参加无产阶级文化大革命的指示精神，坚决贯彻毛主席提出的“要节约闹革命”的伟大号召，迅速将所占用的非本部门、本单位、本学校的房屋，在五月二十日以前全部腾空，交给房屋管理部门；对已自行转借、分让或改作其他用途的，应负责在限期内收回腾空交给房屋管理部门。个别革命群众组织如确实需要在外借用房屋的，应由市、区房屋管理部门向有关部门联系，经审查同意后统一安排。"},{"type":"paragraph","text":"三、为了充分发挥房屋使用潜力，积极为社会主义建设和劳动人民服务，各系统、各单位都要发扬艰苦奋斗、勤俭办企业和勤俭办一切事业的精神，节约使用房屋。房屋的调整分配，必须集中统一于房屋管理部门。各单位在文化大革命期间没收的地、富、反、坏、右和其它不法分子的房屋，必须全部交给房屋管理部门统一接收、管理。"},{"type":"paragraph","text":"四、决不允许地、富、反、坏、右和其它不法分子借“平反”为名，在房屋问题上进行反攻倒算，否则立予制裁。"},{"type":"paragraph","text":"五、房屋及其附属设备，都是国家财产，必须切实保护。一切革命群众组织和革命群众应该提高革命警惕性，协助房屋管理部门同一切破坏国家财产的行为作斗争。今后如发现抢占房屋，破坏房屋，或损毁、盗窃房屋附属设备的，必须按照情节轻重，给予必要的教育和处分，并要酌情赔偿，对于其中情节严重的，首恶分子，必须坚决镇压。"},{"type":"paragraph","text":"六、基层房屋管理部门的大多数工作人员都是勤勤恳恳地为人民服务的。群众对他们工作中的缺点错误可以提出善意的批评，但是前一时期，社会上有一些牛鬼蛇神和别有用心的人，挑动部分不明真相的群众，对基层房屋管理工作人员进行乱轰乱斗，甚至围攻、殴打，妄图进行阶级报复和破坏革命新秩序，这是绝对不能允许的，必须坚决制止。今后对基层房屋管理部门的工作人员的正常工作，不得进行刁难或无理取闹。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}