{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五·七干校要为培养理论队伍作出贡献","authors":["吉林省五·七干校"],"dates":[{"year":1974,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"五·七干校要为培养理论队伍作出贡献"},{"type":"paragraph","text":"吉林省五·七干校"},{"type":"paragraph","text":"为了把批林批孔运动普及、深入、持久地进行下去，用马克思主义进一步占领上层建筑各个领域，巩固无产阶级专政，防止资本主义复辟，培养和造就一支宏大的马克思主义理论队伍，是一项极其重大的任务。五·七干校应当为培养马克思主义理论队伍作出自己的贡献。"},{"type":"paragraph","text":"五·七干校是培养马克思主义理论队伍的重要阵地"},{"type":"paragraph","text":"五·七干校是在无产阶级文化大革命中诞生的社会主义新生事物，在毛主席的无产阶级革命路线指引下，它在培养、造就无产阶级干部队伍方面，发挥着越来越大的作用，赢得了广大工农兵群众的赞扬和广大干部的热烈向往。但是，在五·七干校能否为建设理论队伍贡献力量这个问题上，仍然存在着一些不同的看法。有的人认为，“在五·七干校里，改造世界观还可以，培养理论队伍恐怕不行吧！”“五·七干校劳动那么多，还要插队，一期能读几本书？”他们一谈到培养理论队伍，就只着眼于少数“理论专家”，热衷于搞“关门读书”。在他们看来，五·七干校要为培养马克思主义理论队伍作出贡献，只有把看书学习、参加生产劳动、插队锻炼这三条途径变成只啃书本的一条途径才行。这种主张是和毛主席的无产阶级干部教育路线背道而驰的。"},{"type":"paragraph","text":"实践证明，走毛主席指引的光辉五·七道路，既是促进干部的思想革命化的必由之路，也是提高干部的马克思主义理论水平的必由之路。广大干部在五·七干校经过学习、锻炼，洗刷了唯心精神，增强了劳动人民的思想感情，做到了理论与实践相结合，真正学到了马克思主义、列宁主义、毛泽东思想，提高了理论水平。例如，有一位在干校学习过的县委负责同志，在主持县委总结全县开展农业学大寨群众运动的经验时，先领着县委一班人学习列宁的《唯物主义和经验批判主义》和毛主席的《人的正确思想是从那里来的？》，然后走出去解剖典型。经过几上几下的调查和研究，使总结出来的经验有比较丰富的实际材料，抓准了要解决的主要问题，从而推动了农业学大寨运动的进一步开展。有许多同志在干校经过短期培训，就能登台讲课，挥笔写批判文章，回到自己的工作单位以后，成了理论学习和批林批孔的骨干力量。事实证明，五·七干校是提高干部的马克思主义理论水平，培养和造就宏大的马克思主义理论队伍的一个重要阵地。"},{"type":"paragraph","text":"五·七干校的教育内容和方式是培养理论队伍的好办法"},{"type":"paragraph","text":"五·七干校怎样培养理论队伍？我们的体会是：一定要把“学政治”、“批判资产阶级”放在首位，把干校的教学活动和三大革命运动紧密结合起来。要坚持认真看书学习，积极参加集体生产劳动，插队锻炼，接近工农群众，促进学员世界观的改造。这样的教育内容和教育方式，是贯彻执行理论和实践相结合这一方针的好办法，也是培养和造就马克思主义理论队伍的好办法。"},{"type":"paragraph","text":"我们坚持把组织学员认真看书学习和积极参加现实的阶级斗争、路线斗争紧密结合起来，反对把政治运动和看书学习对立起来的错误倾向。这样就废除了那种孤立地静止地研究马克思主义的方法，使广大学员能够在斗争中真正学到马克思主义、列宁主义、毛泽东思想。例如在批林批孔运动中，我们组织学员学习马克思的《哥达纲领批判》、《资本论》的有关章节、列宁的《国家与革命》和毛主席的《实践论》、《矛盾论》、《论人民民主专政》等著作，引导学员运用书中的一些基本观点，深入批判林彪、孔老二搞“克己复礼”的反动本质和阶级根源；研究社会主义时期阶级斗争的长期性和复杂性；研究马克思主义的国家学说和巩固无产阶级专政的重大意义。大家学到了革命理论，对林彪反革命的修正主义路线的极右实质也批得更深了。"},{"type":"paragraph","text":"我们坚持把组织学员认真看书学习和参加集体生产劳动紧密地结合起来，自觉地改造世界观，使学员能够更好地懂得马克思主义的一些基本原理。有一位专业理论干部深有体会地说：“关于实践第一的观点，过去我写过文章，讲过课，但都是从书本到书本，从概念到概念，并没有真正理解它的含义。在干校的一年，边劳动，边学习，使我对马克思主义的实践第一的观点理解得比较深刻了。”经验告诉我们，一定要把劳动锻炼作为政治思想课来上，并认真坚持下去；对任何取消劳动或把劳动置于可有可无地位的倾向，都要坚决反对。"},{"type":"paragraph","text":"我们坚持开门办校，把认真看书学习和插队、做社会调查结合起来，使学员直接以社会为课堂，以工农为老师，向实际学习，并通过实践，巩固和扩大学习成果；实践中提出的新课题，又会进一步促进理论学习。"},{"type":"paragraph","text":"恩格斯指出：“要明确地懂得理论，最好的道路就是从本身的错误中、从痛苦的经验中学习。”学员们在读书、劳动和深入工农兵的过程中，认真解剖自己，总结在路线斗争中的经验教训，再去认真读书，对自己思想上存在的问题，进一步求得理论上的解决。这样经过反复学习，认真应用，就有可能真正提高路线斗争觉悟，提高理论水平，使自己成为无产阶级专政下继续革命的坚强战士，成为马克思主义理论战线上的骨干力量。"},{"type":"paragraph","text":"五·七干校培养理论队伍必须坚持向工农兵学习"},{"type":"paragraph","text":"五·七干校培养理论队伍，决不能忽视工农兵老师的作用。有人总认为工农兵是“大老粗”，没有系统地学过马克思主义的经典著作，讲不了理论，忽视向工农兵学习。这是完全错误的。我校开办以来，始终坚持开门办校的方针，通过各种各样的形式，使广大学员接近工农兵群众，在参加各项实际斗争中，虚心向工农兵学习。同时，也根据学员学习马列著作和毛主席著作以及现实的阶级斗争和路线斗争的需要，有计划地聘请工农兵老师上讲台。如进行党的基本路线教育时，就请辽源煤矿老工人讲矿史；学习马克思主义哲学时，就请吉林省特等劳动模范李国才结合自己搞技术革新、科学实验的成果讲《矛盾论》；在深入开展批林批孔运动中，就请省工人报告团讲儒法斗争的历史经验。工农兵对毛主席、对党有深厚的无产阶级感情，路线斗争觉悟高，有参加三大革命运动的丰富经验。他们对马列著作和毛主席著作学得好，对刘少奇、林彪反革命的修正主义路线批得深。他们讲起来，有实践，有理论，说服力强，使广大学员深受教育。请工农兵当老师，上讲台，不仅可以帮助学员更好地理解马克思主义、列宁主义、毛泽东思想的一些基本观点，而且可以帮助学员培养理论与实践相结合的革命学风。"},{"type":"paragraph","text":"五·七干校培养理论队伍，在认真拜工农兵为老师的同时，还必须重视发挥干校专业理论人员的作用。干校党委既要带领他们“系统地而不是零碎地、实际地而不是空洞地”学习马列著作和毛主席著作，又要有计划地组织他们参加劳动，下乡插队，正确处理理论与实践、当先生与当学生等关系，认真改造世界观，积极做好教学工作。此外，每期干部轮训，校党委都注意从学员中选拔一批路线斗争觉悟高、密切联系群众和有一定实践经验的学员担任理论辅导员，组成一支业余的理论辅导队伍，让他们先学一步，学得多一点，好一点，以充分发挥“官教兵、兵教官、兵教兵”的作用。这支业余理论辅导队伍，对完成教学任务作出了积极贡献。"},{"type":"paragraph","text":"在毛主席《五·七指示》的光辉照耀下，五·七干校正在阔步前进。当前批林批孔运动深入发展的形势，要求我们为培养马克思主义理论队伍贡献更大的力量。新的斗争任务，必将推动五·七干校更加朝气蓬勃地向前发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}