{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界佛教徒联谊会副会长甘露喜在京发表谈话  驳斥对中国宗教自由的污蔑  指出西藏问题是中国内政联合国无权过问","authors":[],"dates":[{"year":1959,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世界佛教徒联谊会副会长甘露喜在京发表谈话"},{"type":"paragraph","text":"驳斥对中国宗教自由的污蔑"},{"type":"paragraph","text":"指出西藏问题是中国内政联合国无权过问"},{"type":"paragraph","text":"据新华社25日讯　世界佛教徒联谊会副会长、尼泊尔王国佛教复兴会会长甘露喜法师在北京对新华社记者发表的一次谈话中说，他在中国两个多月的参观访问，使他确信中国是真正有宗教信仰自由的，所谓中国“毁灭了宗教”是彻头彻尾的造谣。"},{"type":"paragraph","text":"甘露喜法师说，他来中国前曾经听到许多谣言，说新中国没有宗教、没有寺庙，最近美国驻联合国的代表又诬蔑中国“没有宗教自由”。甘露喜法师说：“拿我在中国亲眼看到的情况同这些谣言对照一下，情况完全不是那样。我不禁感到非常惊讶，为什么这些人竟然这样毫无根据地捏造事实，散布谣言！”"},{"type":"paragraph","text":"甘露喜法师在今年7月下旬到达我国后，曾在东北、华北、华东等地参观访问了数十座佛教寺庙。他说：“我亲自同数百位僧众接触过。我亲眼看到他们过着正常的宗教生活，早晚都有诵经的宗教仪式。中国政府的宗教政策，使得宗教徒们和其他人民一样在各方面都享有了解放以前从未有过的社会地位。我知道，解放以前，中国的僧人所过的几乎是沿户求乞的生活，他们到富人们的家里念经、讨饭。现在，他们不仅不要讨饭了，而且还有了自己的全国性的组织，还能够研究佛学教义。中国的佛教是大乘派，但是他们也很有兴趣研究我们的上座部派，还请我讲学。过去许多长年被破坏了的寺庙也修复了。”"},{"type":"paragraph","text":"他说：“世界上有一些专门从事造谣的人，他们在外界造成一种十分错误的看法，似乎中国共产党是破坏宗教的。他们只能暂时欺骗一部分没有到过中国的人，他们欺骗不了像我这样来过中国的人。诚然，共产党不鼓励宗教，我认为这是理所当然的，正如同我们信佛教的不鼓励人们信仰其他宗教一样。但是，共产党从不强迫人们放弃宗教信仰，人们在这个问题上完全有选择的自由。这是合情合理的。我亲眼看到，在新中国，佛教中应有的都有了。我想我的一些亚洲国家的朋友们一定会相信我的话。”"},{"type":"paragraph","text":"甘露喜法师说：“我实在难以理解美国的观点，为什么他们老是喋喋不休地污蔑中国没有宗教信仰自由？我不知道他们所谓的‘宗教自由’是什么。难道说像西藏民主改革以前广大喇嘛们沦为原来的少数统治者的奴仆那种状况才算是‘宗教自由’？”"},{"type":"paragraph","text":"甘露喜法师说，他曾去过美国。“我在美国亲身感受到美国的统治者们所造成的对共产主义的恐惧心理，对新中国的污蔑和叫嚣，对东方人的歧视。这给我留下了很坏的回忆。这些人好像生性如此，大凡内心感到恐惧的人一定是心里有鬼，心术不正，而这种人是到处招人讨厌的”。"},{"type":"paragraph","text":"甘露喜法师还谴责了联合国干涉中国内政，通过关于所谓“西藏问题”的非法决议。他说：“搞这个提案的人所做的一切都是为了自己不可告人的目的，而不是为了世界各国人民的和平和友谊。"},{"type":"paragraph","text":"我研究过西藏的历史。西藏从元朝起就是中国的一部分，甚至达赖喇嘛的称号也一直是中国的中央政府所封的，就连现在的达赖喇嘛本人也是中国青海省人。因此，可以很清楚地看到，西藏问题是中国的内政，包括联合国在内的任何其他人无权过问。联合国根本不应该这样不明智地讨论属于中国内政的西藏问题，更不应该通过这样的所谓‘决议’，因为这对世界毫无好处。”"},{"type":"paragraph","text":"甘露喜法师非常兴奋地谈到他在新中国访问所获得的深刻印象。他说：“像所有来中国参观访问的人一样，我深为中国人民建设祖国的热情和中国建设的高速度所感动。中国国外有些人污蔑这是‘强迫劳动’、"},{"type":"paragraph","text":"‘奴隶劳动’，这完全是捏造。谁都知道，没有任何事情能靠强迫来完成的。美国政府就无法强迫钢铁工人不罢工。中国觉醒了的人民大众一心要高速度地建设自己的国家，谁也不能强迫他们停下来。”"},{"type":"paragraph","text":"甘露喜法师说，他在中国各地同工人们交谈过。“他们每一个人都是那样热情地自觉地劳动。他们每一个人都知道他们是为了建设自己美好的国家，为了自己和子孙的幸福，而不像解放以前那样只为少数人的利益而流汗水。与解放以前迥然不同，他们再也不要为生活发愁、为子女们的教育发愁了。他们过着幸福的生活。他们自豪地说，政权是他们自己的。有了这样高度觉悟的人民，当然什么事情都可以在转瞬间完成！这里没有丝毫强迫，不仅如此，你要去强迫他们不这样自觉地劳动也是不可能的。”"},{"type":"paragraph","text":"甘露喜法师说：“这次访问把我在来到新中国以前对新中国存在的疑惑都消除了。我得到一个结论：人们必须用理智而不是用轻信各种谣言来对待新中国。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}