{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":12,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"好八连三进南京路 艰苦奋斗作风代代传","authors":[],"parts":[{"type":"paragraph","text":"本报讯 “南京路上好八连”从今年春天开始，又来到上海市南京路上执勤。党支部遵照毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，抓紧思想和政治路线方面的教育，干部战士发扬光荣传统，努力为人民作出新的贡献。"},{"type":"paragraph","text":"八连这是第三次来到南京路上执勤。从一九四九年他们第一次进驻南京路到现在，干部战士早已换了多少茬，连长和指导员也已经是第十一任了。但是，他们仍然象好八连的一代代老同志一样，继续发扬谦虚谨慎，艰苦奋斗的作风。"},{"type":"paragraph","text":"八连这次接到开赴南京路执行任务的命令时，党支部进行了认真的讨论。他们响亮地提出：“我们到南京路，要踏着老同志的脚印，发扬革命传统，把同资产阶级的战斗继续进行下去！”他们回顾了老同志们过去两进南京路的战斗情况：一九四九年一进南京路，敌人曾经指望用金钱美女等糖衣炮弹，使我“红着进来，黑着出去”；但是好八连的同志认真学习毛主席的教导，依靠两个“务必”，粉碎了敌人的阴谋。一九五六年二进南京路，我国对资本主义工商业的社会主义改造正进入高潮，一小撮资产阶级右派分子兴风作浪，妄图破坏社会主义建设；好八连的同志们学习毛主席著作，还是依靠两个“务必”的教导，打退了敌人的猖狂进攻，完成了任务。党支部又分析了当前的情况：今天的形势已不同于前两次了，但是，阶级斗争并没有熄灭。刘少奇一类骗子散布的“小节无害论”，就是阶级敌人在新形势下施放的一股修正主义毒雾。要粉碎修正主义毒雾的侵袭，还是要刻苦地读马、列的书，读毛主席的书，靠两个“务必”的光辉思想来进行战斗。因此，党支部从连队开进南京路之前，到进驻南京路之后，反复多次地向全连同志进行两个“务必”的教育，对“小节无害论”展开严肃的批判。同志们说：别小看吃点、穿点，似乎没有什么，当年一些反动的资产阶级分子就是妄图从这里打开缺口来腐蚀我们。刘少奇一类骗子散布什么“小节无害论”，表面上好象要我们重视“大节”，其实还是妄想让我们放松所谓“小节”，从这里打开缺口，败坏我们艰苦奋斗的作风，我们可不能上当！"},{"type":"paragraph","text":"八连的同志们正是带着从路线斗争高度来认识艰苦奋斗意义的思想，身带针线包、脚穿草鞋踏上了南京路。在党支部领导下，干部战士自觉地勤俭节约，为国家节省一分钱、一粒米、一度电、一滴水。他们自扎扫帚，自制工具，修鞋补袜，尽量减轻人民的负担。同志们把这些既作为对自己思想改造的行动，又作为向阶级敌人进行的战斗。英雄金训华烈士的弟弟金继年从城市入伍，脱下皮鞋穿上草鞋，行军脚磨起泡。他想想老同志的事迹，想想哥哥金训华为人民牺牲的精神，决心刻苦锻炼，他穿着草鞋，拉着粪车，在南京路上脚步越走越稳。新战士张林海接过连队的传家宝“工具箱”，以老同志为榜样，用简单的工具，修理门窗桌椅、利用废木料自制体育器械等近百件。"},{"type":"paragraph","text":"八连进驻南京路以后，同志们保持着谦虚谨慎、不骄不躁的作风。他们一方面警惕着资产阶级思想的侵袭，同时又以极大的热情，虚心学习南京路上工人阶级和劳动人民的革命新风，从中吸取营养，增强战斗力。党支部分析了南京路的情况：经过二十三年的改造，特别是经过无产阶级文化大革命的洗礼，南京路已经与老同志们当，年刚进来时的情景大不相同了。如今走到南京路上，种种革命新风迎面扑来。从一片繁荣的景象中，可以看到我国建设的新面貌，看到社会主义制度的优越性，看到毛主席革命路线的伟大胜利；也可以感受到上海工人阶级贯彻执行毛主席革命路线的高度觉悟，坚持自力更生的宏伟气魄，以及劳动人民勤恳工作、助人为乐的共产主义风格。因此，党支部按照毛主席关于“解放军学全国人民”的伟大教导，采用“请进来”和“走出去”的方法，先后邀请南京路上工厂的工人、商店职工和革命老战士，到连队报告阶级斗争、路线斗争的情况和新旧社会的变化。在当年供帝国主义侵略者享乐的“跑马厅”、现在的人民广场上，大家听了老工人讲南京路的今昔对比。在全国闻名的星火日夜百货商店里，同志们学习了商店职工助人为乐的革命风尚。大家还每天看到南京路上扫路的清洁工人，勤勤恳恳、一丝不苟的工作姿态。同志们说：“我们要学习上海工人阶级和劳动人民高度的阶级斗争、路线斗争觉悟，学习他们的共产主义新风尚，要为党和人民尽量多做贡献！”大家认真读书，努力提高路线觉悟，以高度的警惕完成执勤任务，并主动地想方设法为革命、为人民多做好事。许多同志一有空就拿起扫帚，清扫街道，帮助驻地附近的人民公园、人民广场整理环境卫生。义务理发员们经常走出去为居民理发。炊事班的同志们每次从粮店领回粮食之后，都把装粮食的口袋修补好，弄得整整齐齐再送回粮店。司务长常家玉一次上街买菜，菜场营业员算错了账，多找给了他五元钱，常家玉回连后发现，饭也没顾上吃，就急忙再跑到菜场，把钱退还营业员。"},{"type":"paragraph","text":"八连在三进南京路以来，还经常讲连史，宣扬先进典型。他们介绍了修修补补、勤俭节约的老班长杨光品，勤勤恳恳为人民服务的义务理发员顾炳仁等老一代先进战士的事迹。同时，也宣扬了象老战士那样刻苦读马、列和毛主席的书，认真改造思想，发扬谦虚谨慎、艰苦奋斗作风的新一代战士。如不顾个人休息，在不长的时间里为同志们修补鞋子二百多双的张继新；走到那里就把理发工具带到那里的义务理发员陶应和等。“使党和人民的负担尽量少些，对党和人民的贡献尽量多些”，已经成为大家的实际行动，谦虚谨慎、艰苦奋斗干革命的无产阶级正气大大发扬，雷锋式的革命战士正在成长。"},{"type":"paragraph","text":"好八连指战员紧密联系群众，虚心向人民群众学习。这是他们在江南造船厂和工人一起劳动。"},{"type":"paragraph","text":"好八连指战员以艰苦奋斗为荣，永远保持人民军队本色。这是连长王振华在教新战士打草鞋。"},{"type":"paragraph","text":"好八连指战员发扬南泥湾精神，自己动手开荒种菜，达到了蔬菜自给。这是他们收获的大南瓜。 新华社稿"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}