{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":5,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"如何使战士听进大道理？","authors":["某部宣传处长刘道利"],"parts":[{"type":"paragraph","text":"这两年下部队，常听到有的指导员“诉苦”：“唉！处长同志，战士不愿听大道理，你是搞宣传的，给出出点子吧！”"},{"type":"paragraph","text":"战士当真不愿听大道理吗？为了弄清这个问题，我做了一些调查，发现情况并不尽然。莫说是北京部队薛晓明把政治课讲得有血有肉，趣味横生，战士听了还想听；就是在我们部队中，也有相当数量的指导员，他们讲大道理时，战士也是能坐得住，听得进的。可见，说战士不愿听大道理，并不是事实。值得研究的问题倒是：同样的大道理，为什么有的指导员讲，战士听得进，另一些指导员讲，战士却听不进呢？"},{"type":"paragraph","text":"看来，问题并不在大道理本身，而在于如何讲大道理。凡属讲大道理战士听不进的，往往不出这么四种情况：第一，有些大道理，讲课者本身就没有吃透，有的甚至连自己也将信将疑，讲来难免吞吞吐吐，含糊其词。有时讲着讲着，还出现了前后矛盾、“理屈词穷”的情况，闹得下不来台。战士呢，越听越感到捉摸不住，边听边打问号，最后当然就听不进了。第二种情况是，有的指导员讲课针对性不强。他们不是从连队同志的思想实际出发，把大道理化成自己的语言来讲，而是照本宣科，“八股”味很浓，触不到战士心灵，按不住听众穴位。第三种情况是，不讲究授课艺术。或者采取训斥的办法，生硬板直，搞得战士紧张压抑；或者喜好放长腔，拉慢调，令人生厌；或者不注意掌握时间，休息时间到了不休息，等等。第四种情况是，一些同志表达能力满强，道理也讲得透彻，就有一条，自身模范作用不好。自己喜新厌旧，却给战士讲正确对待婚姻恋爱；自己闹着离队，却要战士安心服役；自己多吃多占，却要战士克己奉公。这样的同志讲课，再正确的道理，从他口里讲出，感召力也去了大半。"},{"type":"paragraph","text":"怎样才能使战士们听得进大道理呢？针对以上存在的问题，根据一些指导员的体会，不妨可以从这样几个方面做起。"},{"type":"paragraph","text":"首先，一定要理直气壮地讲革命大道理。有人说，讲大道理就是唱“高调”、说“空话”，这种认识要不得。我们所说的大道理，指的是马列主义、毛泽东思想，指的是党的路线、方针、政策，指的是我党我军的优良传统作风，指的是崇高的理想、道德、情操，指的是爱国主义和革命英雄主义精神，等等。这些革命的道理，既是我们从事革命工作的依据和准绳，又是教育培养一代新人的宝贵精神财富。它们都是有实实在在的内容的，是不仅要讲在口头上，而且更要在行动上去做的。因此，绝不可将它们与林彪、“四人帮”时期所搞的那套玄而又玄、“左”而又“左”的高调、空话混为一谈。在这个问题上，我们做政治工作的同志应有一个清醒的认识，并要下决心把学习、宣传和实践革命大道理作为自己的根本任务，坚持不懈地学习理论，积累资料，丰富知识，探索规律。有了这样的政治责任感和革命事业心，解决战士听不进大道理的问题就有了重要的基础。"},{"type":"paragraph","text":"其次，要以高度负责的精神，切实做好讲课准备，讲究授课艺术。无论哪一方面的大道理，自己首先应吃透。然后，再根据平时掌握的和教育前调查得来的战士的思想实际，认真写出授课提纲。现在一些指导员往往备了一小时课，讲了三、四个钟头。如果倒过来，为了讲好一个小时的课，舍得花三、四个小时甚至更长时间备课，效果定会大不一样。毛泽东同志在古田会议上总结的十大教授法，仍然值得我们在讲课时效仿。要学会把口讲与板书、论述与图解、提问与解答结合起来，把课堂空气搞活。对道理较深的问题，可以多举点古今中外以及我们生活中的事例，使道理深入浅出，引人入胜。当然，要把课讲得很吸引人，确实不容易，但事在人为，只要肯努力，肯钻研，肯实践，也并不是不能做到的。"},{"type":"paragraph","text":"再者，要认真研究青年战士的特点。一般地说，掌握了大多数青年战士的特点，讲的道理就可能听得进。对个别战士，尤其是后进战士，则要把“上大课”与“下小操”结合起来，多进行个别辅导和谈心。同时，要充分估计到这些战士在接受革命道理过程中出现的种种反复，不能企图谈几次心、上几次课就改变其几年十几年养成的毛病。“蚂蚁爬树分毫上，滴水穿石天日长”，只要不折不挠地反复教育，大道理总会“感动上帝”，在他们身上“显灵”的。青年人好说好笑，好蹦好跳，把握住这个特点也很要紧。我们应善于运用影评，讲故事，阅读健康书刊，参观访问，对比算账，诗歌晚会等生动活泼的形式，潜移默化地向战士灌输革命大道理。"},{"type":"paragraph","text":"讲革命道理还要注意走群众路线，不能只是指导员一个人讲。军事行政干部，党团员，老战士，思想骨干，战士的父母亲朋，同乡好友都要来讲，很多道理通过他们说，往往比指导员讲更有力。有些问题，指导员本身模范作用不好，干脆让其他同志讲。要讲，也得先从自我批评开始，战士才信服。大家都来讲革命道理，还可以造成人人讲道理、求真理的风气。有了这样的群众基础和良好风气，我们再讲大道理时，常常可以收到“一呼百应”的奇功异效。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}