{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"派性最突出的症状是排他性——二论打倒资产阶级、小资产阶级派性","authors":[],"dates":[{"year":1968,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"派性是一种恶性的政治流行病，最突出的症状就是排他性。排他性，是同无产阶级党性原则根本冲突的反动性，也就是“合我意者则拉，违我意者则打”的资产阶级政客的庸俗作风。"},{"type":"paragraph","text":"派性的这种排他性，在我们革命队伍中某些派性严重的同志身上，表现得最为明显。"},{"type":"paragraph","text":"对待革命的大联合，他站在一己、一派的立场，为了达到“以我为核心”的目的，把对方革命群众组织斥之为“保守势力”，视之为势不两立的仇敌，张口要“兴师踏平”，闭口要“分化瓦解”，总想“吃掉”对方而后快。"},{"type":"paragraph","text":"对待革命的大批判，他热衷于本派孤军奋战，不愿和另一派革命群众组织并肩作战，甚至严密封锁材料，生怕泄露了一个字给对方。为的是扬自己的“名气”，将对方的“军”，显示本派的大方向绝对正确。"},{"type":"paragraph","text":"对待干部问题，全然不作阶级分析，不按毛主席的干部政策办事，而是以“派”字作为衡量干部好坏的唯一“标准”。对方组织要打倒的，他统统奉送“革命领导干部”的桂冠，就要扶上马，抱上马；对方组织要解放的，他一概安上走资派、黑手的罪名，就要拉下马，靠边站，把干部作为“炮弹”，用来打击、排斥、搞垮对方组织。"},{"type":"paragraph","text":"对待别的革命组织的同志，不是互相关心，互相爱护，互相帮助，而是到处搜集材料，把别人的缺点错误迭罗汉式地垒起来，加以任意扩大，无限上纲，为的是整倒别人，抬高自己。"},{"type":"paragraph","text":"就是在本派组织内部，这种人也是老虎屁股摸不得。他把迎合已意的人当成知己，拉拉扯扯；对于敢于按毛主席指示办事、敢于坚持党性、敢于在他这个“太岁头上动土”的革命同志，则斥之为“别有用心分子”，称之为“对方打进来的奸细”，千方百计地进行打击和排挤。为的是使这个“山头”更加稳固，不被动摇。"},{"type":"paragraph","text":"凡此种种，举不胜举。"},{"type":"paragraph","text":"派性这种排他性，其实质是怀疑一切、否定一切、排斥一切、打倒一切的资产阶级反动思潮的表现。看起来，他唯独不怀疑自己、不否定自己、不排斥自己、不打倒自己，其实如果不改弦易辙，一味抱住派性不放，必定要走向反面，到头来把自己置于被怀疑、否定、排斥、打倒之列。不是可以举出很多这样的人物来吗?"},{"type":"paragraph","text":"派性的这种排他性，对革命危害极大。正如毛主席在《整顿党的作风》一文中指出的那样:“对内的宗派主义倾向产生排内性，妨碍党内的统一和团结；对外的宗派主义倾向产生排外性，妨碍党团结全国人民的事业。铲除这两方面的祸根，才能使党在团结全党同志和团结全国人民的伟大事业中畅行无阻。”这种祸根如不铲除，它必然严重分裂我们的革命队伍，涣散我们的革命组织，削弱我们的战斗意志，破坏革命大联合的巩固和发展，阻碍革命三结合的实现，革命的大批判和斗、批、改也无法深入开展。一句话，不打倒派性，铲除祸根，无产阶级文化大革命就不能顺利地进行。"},{"type":"paragraph","text":"毛主席一再教导我们:要注意团结一切可以团结的人们。他还强调，必须实行马克思所说的，只有解放全人类，才能最后解放无产阶级自己。我们的同志一定要牢牢记住，永远不忘。资产阶级、小资产阶级派性严重的同志，应当把打倒派性、增强党性的过程，当成活学活用毛泽东思想的过程，斗私批修的过程，破私立公的过程，不断树立解放全人类的共产主义世界观的过程，使自己成为一个具有解放全人类的伟大胸怀的无产阶级革命战士。(原载一月十八日《新安徽报》)"}],"comments":[],"origin":"《新安徽报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}