{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国强加在日本人民身上的又一道枷锁","authors":[],"dates":[{"year":1954,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国强加在日本人民身上的又一道枷锁"},{"type":"paragraph","text":"美国和日本吉田反动政府三月八日在东京签订的所谓美日“共同防御援助协定”及其他有关的协定，是美帝国主义强加在日本人民身上的又一道沉重的枷锁。这个协定的目的，是美国要加紧重新武装日本，驱使日本充当它侵略远东及亚洲各国的工具。这是美日反动派加紧进一步奴役日本人民的新步骤。它不但将给日本人民带来灾难性的严重后果，并将使远东及亚洲各国重新受到日本军国主义的威胁。日本人民和亚洲各国人民以及全世界爱好和平的人民将坚决予以反对。"},{"type":"paragraph","text":"美国加紧重新武装日本，驱使日本人民充当侵略炮灰，是它的整个对外侵略政策的一部分。在欧洲，美国正在强使西欧各国接受关于建立“欧洲军”的巴黎条约，以便复活德国军国主义势力作为侵略的先锋；在远东，美国处心积虑扶植日本军国主义替它火中取栗。为使日本变成它驯服的侵略工具，美国就把种种不平等的条约强加在日本人民身上，野蛮地剥夺日本的主权和独立，使日本沦为它的殖民地。美国在一九五一年制造对日单独和约以后，便和吉田反动政府签订了一个所谓“美日安全保障条约”，规定美国侵略军长期占领日本；又签订了一个美日“行政协定”，规定了美国侵略军有权任意在日本建筑军事基地网。现在美日反动派签订的所谓美日“共同防御援助协定”，更进一步把日本紧紧地绑在美国企图发动的新战争的战车上了。日本左派社会党总书记和田博雄对这个协定所将带给日本的灾害充满忧虑地说：“美国将通过数达六百人的军事顾问团，对于我国内政，诸如国防、外交方针及预算、财政、金融、贸易等等，全面地进行干涉，这种危险性即将成为现实”。美国驻日大使艾利逊在这个协定签字时发表的演说中，做贼心虚地力图把它说成是什么“互助”的协定，显然是欺人之谈。"},{"type":"paragraph","text":"美日“共同防御援助协定”及其他有关的协定，还将使美国垄断资本更进一步渗入和控制日本经济命脉，排挤日本的民族企业，更残酷地剥削日本人民。“保障投资协定”规定，美国投资者可以将投资的利润汇出日本，并在两年以后以每年百分之二十的比例将资金提出。这意味着美国垄断资本家将更加随心所欲地榨取日本人民的血汗。“购买剩余农产品协定”又规定，美国将在日本大量倾销过剩农产品，这显然是美国向日本转嫁其农业危机的一个步骤。而日本的粮食价格及其他物价比之从美国输入的粮食的价格相差悬殊，因而日本政府照例要以日本人民的捐税来补贴这个差额，这实际上又是美国对日本人民的狡猾掠夺。在今天推行扩军备战政策的美国正日益接近经济危机的情况下，日本经济如果进一步变为美国垄断资本的附庸，势将遭受美国经济危机的更加不利的影响，给日本经济带来严重的打击。"},{"type":"paragraph","text":"美国迫使日本经济转向军事化，并对日本实行横暴的经济侵略，这不可免地将使日本的和平工业及中小企业受到更大打击，使更多的工人失业，更多的农民破产。吉田政府为了执行美国所要求的重整军备政策，不但签订了这个祸国殃民的“共同防御援助协定”，而且还准备了所谓“防卫厅组织法”和“自卫队法”的两个法案，以便和这个协定里应外合来复活日本军国主义。为此，吉田政府正努力增加已经超出日本人民负担能力的军事预算，使日本捐税更加繁重，通货更加膨胀，物价更加上涨。一九五四年度日本预算中直接军事费用支出比上年度增加了百分之十一，现在日本国民所负担的捐税额平均已占他们收入的百分之二十一点六，将来的负担只有比这更加沉重。由此可见美日“共同防御援助协定”的签订，必然使日本人民更加处于贫困、悲惨和受奴役的境地。"},{"type":"paragraph","text":"美国政府和日本吉田反动政府的这个罪恶步骤，不可能不受到日本人民的坚决反对。日本人民深切地知道，美日反动派复活日本军国主义的计划是他们当前所遭受的一切灾难的根源。他们知道在美国控制下的日本重新武装将有可能使日本人民再度遭受过去的深重痛苦。因此，早在美国与吉田政府于去年七月开始谈判这个所谓“共同防御援助协定”的时候，以日本工人阶级为首的日本广大人民即展开了反对日本重新武装、反对接受美国共同安全署“援助”的广泛斗争。投身到这个斗争中的有日本工人和农民群众、青年学生、文化工作者、宗教界人士以及中小企业者的广大队伍。今年以来，日本人民更把他们的斗争集中在反对美日“共同防御援助协定”这个目标上。不仅这样，日本资产阶级的一些政治界和经济界人士，包括他们的一部分报纸在内，也对美国加紧迫使日本重新武装的这个步骤表示忧虑和反对。"},{"type":"paragraph","text":"中国人民一贯反对日本的重新军国主义化，因为这将加深新战争的危机。为了远东及亚洲和平的利益，为了日本民族的利益，都必须使日本成为一个独立、民主、和平、自由的日本。这样一个日本是应该保有它的自卫武装力量的。但是，在美国的占领和控制下所建立的日本武装，却只能是美国和日本军国主义势力进行侵略的工具。因此，日本民族只有摆脱美国的占领和奴役，并拒绝复活日本军国主义，才能使日本民族复兴，并与亚洲爱好和平的国家建立平等、友好的关系。现在，日本人民正在为争取民族独立、反对日本重新军国主义化而进行着英勇的斗争，中国人民对此表示深切的同情和支持。我们相信，日本人民只要团结国内一切爱国的力量，长期坚持斗争，就一定能够挫败美日反动派罪恶计划，求得日本民族的和平、独立和自由。"},{"type":"paragraph","text":"亚洲的紧张局势，由于朝鲜停战有了一些缓和，现在美国加紧武装日本的做法，显然是要继续保持和制造紧张局势，以威胁亚洲各国的和平与安全。美国在朝鲜停战之后，竭力保持朝鲜停战的不稳定状态，加紧干涉越南战争，宣布军事援助巴基斯坦；同时，美国政府正加紧宣传日内瓦会议必将失败，企图借此阻挠与破坏日内瓦会议。美国政府的这一系列活动，都是对亚洲和平的直接威胁。当此日内瓦会议即将召开，以讨论和平解决朝鲜问题和恢复印度支那和平的时候，所有亚洲及世界爱好和平人民都殷切地期望这个会议能够获得良好结果，使世界的紧张局势特别是亚洲的局势能够缓和下来。对于美国目前加紧重新武装日本和奴役日本人民的步骤，一切关心和平事业的人都必须加倍警惕，并为反对美国的这种政策而加紧进行不懈的斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}