{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"更高地举起十月革命的红旗 “红旗”发表社论纪念伟大的十月革命四十一周年","authors":[],"dates":[{"year":1958,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"更高地举起十月革命的红旗"},{"type":"paragraph","text":"“红旗”发表社论纪念伟大的十月革命四十一周年"},{"type":"paragraph","text":"我们共产主义者要在政治上不犯错误，就要学习马克思、恩格斯和列宁的榜样，善于尊重和反映革命的实践，并善于从实践中不断总结经验，不断发展理论，以不断用于指导实践。"},{"type":"paragraph","text":"是否充分相信社会主义制度的优越性，是否充分相信革命的人民群众的力量，究竟有多么大的勇气来取得胜利，已经成为我国社会主义事业能不能得到胜利，能够得到多么大胜利的一个关键。"},{"type":"paragraph","text":"新华社30日讯　为了纪念伟大的十月社会主义革命四十一周年，中共中央机关刊物“红旗”在即将出版的十一期上发表有题为“更高地举起十月革命的红旗”的社论。"},{"type":"paragraph","text":"社论首先说：四十一年前，伟大的十月社会主义革命一声春雷，东风吹绿了俄罗斯的大地，社会主义的新世界在列宁的领导下诞生了。这个新世界从诞生之日起，就不断地显示出它的远远超过资本主义旧世界的生命力。在世界第二次大战结束以后，由于苏联在反法西斯战争中的胜利，由于中国和其他一系列社会主义国家的成立，使世界范围内的阶级力量对比形势发生了一个划时代的变化。在去年十月革命节前后，苏联发射了两颗人造地球卫星，在莫斯科又举行了各国共产党和工人党的代表会议，这两件事标志了世界政治的发展达到了一个新的转折点：以苏联为首的社会主义阵营的力量进一步地、更加显著地超过了以美国为首的帝国主义阵营的力量。"},{"type":"paragraph","text":"社论说：十月革命的四十一周年也就是各国共产党和工人党莫斯科会议的一周年。人们都可以看到，过去的一年乃是充满着无数伟大的革命斗争和革命胜利的一年，乃是十月革命道路得到新的胜利、莫斯科会议宣言的论点得到新的证实的一年。在全世界人民眼前，展现出一幅东风压到西风的鲜明图画：新世界是满园春色，旧世界是满目凄凉。"},{"type":"paragraph","text":"社论在概述了一年来苏联、中国以及整个社会主义阵营在各方面的巨大成就，和以伊拉克民族革命为标志的民族革命的“激扬熛怒”的不可阻挡的新形势后说：在过去一年中，以美帝国主义为首的世界反动派，一次又一次地遭到了最可耻的失败。美国侵略者在国外和国内都陷入了空前孤立的地位。正如莫斯科宣言提出的著名的论断，美国反动派的侵略政策“使它们自取灭亡，自己造成埋葬自己的掘墓人”。社论指出，今年8月毛泽东同志和赫鲁晓夫同志的会谈公报大大加强了全世界人民保卫和平的斗争，加强了全世界人民戳穿美国纸老虎、击破它的原子战争讹诈的斗争。美国和许多资本主义大国的经济危机，同社会主义阵营各国的生产大跃进，恰恰成为尖锐的对比。人们更容易看清楚，社会主义的无比优越性，一定能够通过和平竞赛战胜腐败的资本主义制度。"},{"type":"paragraph","text":"社论强调说：社会主义的兴盛，帝国主义的灭亡，都是不以人们意志为转移的历史发展的必然规律。无论帝国主义反动派怎样企图用各种方法来破坏，以苏联共产党为首的世界各国共产党的队伍和他们的团结进一步加强了。帝国主义国家掀起的反共风潮，锻炼了各国共产主义的队伍，使共产主义者更加坚强了。所有的社会主义国家和资本主义国家中的共产党和工人党，都严正地批判和谴责了南斯拉夫修正主义集团，同工人阶级的叛徒划清了界限。人们懂得，对于这种在帝国主义临近死亡时期应运而生的现代修正主义标本，批判得愈是彻底，就愈能够提高国际工人阶级的革命觉悟。"},{"type":"paragraph","text":"社论说：伟大的十月革命的胜利，伟大的四十一年的胜利，是马克思列宁主义的胜利。莫斯科会议的宣言总结了十月革命四十年来的基本经验，继续向前发展了马克思列宁主义，丰富了社会主义——共产主义的理论宝库。社论接着阐述了马克思主义的理论和实践统一的基本原则，指出我们共产主义者要在政治上不犯错误，就要学习马克思、恩格斯和列宁的榜样，善于尊重和反映革命的实践，并善于从实践中不断总结经验，不断发展理论，以不断用于指导实践。马克思列宁主义之所以是无敌的，就在于它能够反映和指导不断变更的新的历史实践。"},{"type":"paragraph","text":"社论在论述人类历史上规模空前广阔、空前深刻的群众运动时写道：一年来在我国出现的生产大跃进，就是人民群众社会主义——共产主义积极性高度发挥的表现。是否充分相信社会主义制度的优越性，是否充分相信革命的人民群众的力量，究竟有多么大的勇气来取得胜利，已经成为我国社会主义事业能不能得到胜利，能够得到多么大胜利的一个关键。在我国，那些对社会主义制度优越性相信不够，对人民群众中蕴藏的力量估计不够，对发展速度估计太低，不敢设想逐步的采取步骤向更高级的共产主义社会过渡的保守思想，受到一年来无数事实的教训，已经证明是不对的了。"},{"type":"paragraph","text":"社论最后说：让我们更高地举起马克思列宁主义的旗帜，十月革命道路的红旗前进。让我们掌握莫斯科宣言的武器前进。我们坚信：社会主义必然能够战胜资本主义，无产阶级必然能够战胜资产阶级，被压迫民族必然能够战胜帝国主义，新生力量必然能够战胜腐朽力量。"},{"type":"paragraph","text":"这一期“红旗”杂志的第一篇文章是“人民日报”编辑部辑录的毛泽东同志论帝国主义和一切反动派都是“纸老虎”一文。这一期“红旗”还发表了张承先的“积极开展农村的社会主义和共产主义教育运动”，谷受民等的“为钢而战，分秒必争”，郑季翘的“把街道居民组织到生产劳动中去”，中共吉林省委会的“小学也能勤工俭学”，张文英的“苦战十个月，跨过几世纪”，孟和博彦的“大跃进中的乌审旗牧民”，范文澜的“迷信四窟”等文章。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}