{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"只有社会主义能够救中国——痛斥“不管白猫黑猫，只要捉住老鼠就是好猫”的反动谬论","authors":["“五·七”红旗"],"dates":[{"year":1967,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"只有社会主义能够救中国"},{"type":"paragraph","text":"——痛斥“不管白猫黑猫，只要捉住老鼠就是好猫”的反动谬论"},{"type":"paragraph","text":"总后勤部机关无产阶级革命派　“五·七”红旗"},{"type":"paragraph","text":"和中国赫鲁晓夫一样，党内另一个最大的走资派是我国人民的最主要最危险的敌人。长期以来，他同中国赫鲁晓夫狼狈为奸，利用所窃取的权力，十分阴险而又十分猖狂地反对毛主席的无产阶级革命路线，反对社会主义道路，一心要颠覆无产阶级专政，妄图在中国发展资本主义，实际上是要使中国重新倒退到半殖民地半封建的老路上去。"},{"type":"paragraph","text":"一九六二年，我国国民经济由于赫鲁晓夫叛徒集团的破坏和连续三年自然灾害，遇到暂时困难。帝国主义、现代修正主义和各国反动派掀起反华大浪潮。国内的牛鬼蛇神，也蠢蠢欲动，妄图“变天”。就在这种情况下，早就窥测方向以求一逞的中国赫鲁晓夫和党内另一个最大的走资派，认为时机已到，便赤膊上阵，向以毛主席为首的无产阶级司令部，又一次发动了猖狂的进攻。"},{"type":"paragraph","text":"中国赫鲁晓夫大刮“三自一包”黑风，并公然叫嚣要单干。而党内另一个最大的走资派，则紧密配合，以更阴险的手法，抛出一个“不管白猫黑猫，只要捉住老鼠就是好猫”的反动谬论。他假惺惺地说：“现在最主要的问题是多生产粮食，只要能增产，单干也可以，不管白猫黑猫，只要捉住老鼠就是好猫。”照他的说法，似乎不管是单干还是集体，不管是贫下中农还是地富反坏，不管是社会主义还是资本主义，只要能多打粮食就是好的。这家伙的确不愧是狡猾的反革命老手。他打出各种幌子，妄图把这种反动谬论的要害掩蔽起来，使它带有更大的欺骗性，以便达到他复辟资本主义的罪恶目的。因此，他的伪装，必须彻底揭穿；他的罪行，必须彻底批判。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"党内另一个最大的走资派为了复辟资本主义，在这里打起的第一个幌子，是所谓“发展生产”。他装作关心生产的样子说：“生产关系究竟什么形式为最好，恐怕要采取这样一种态度，就是那种形式在那个地方容易比较快地恢复和发展生产，就采取那种形式”。于是，他就借口“增产”，公然鼓吹单干。"},{"type":"paragraph","text":"什么形式好？人民公社好。这是毛主席在一九五八年就肯定了的，也是实践所证明了的，难道还要讨论吗？难道人民公社不利于发展生产，单干倒有利于发展生产吗？党内另一个最大的走资派这样提出问题，自以为得计，其实却露出了狐狸尾巴。原来，他是在放毒箭，矛头直指我们伟大领袖毛主席。原来，他是想煽动农民起来反对具有伟大世界意义的人民公社。"},{"type":"paragraph","text":"党内另一个最大的走资派在鼓吹单干时，口口声声说是为了“发展生产”，难道单干真能发展生产吗？"},{"type":"paragraph","text":"毛主席早在抗日战争时期就教导我们：“在农民群众方面，几千年来都是个体经济，一家一户就是一个生产单位，这种分散的个体生产，就是封建统治的经济基础，而使农民自己陷于永远的穷苦。克服这种状况的唯一办法，就是逐渐地集体化；而达到集体化的唯一道路，依据列宁所说，就是经过合作社。”"},{"type":"paragraph","text":"这是一个伟大的真理。我国以及国际的经验无例外地证明了：个体农民，不能进行分工协作合理使用劳动力，不能使用先进的农业机器、新式农具和科学技术，无力兴修水利抗御自然灾害，无力积累资金进行扩大再生产，而且个体农民必然不断两极分化，大批个体农民不断贫困破产，连简单再生产也无力维持。因此，如果不把个体农民组织起来，引导到集体化的道路，发展生产就无从谈起，社会主义就更是一句空话。只有完成农业由个体所有制到集体所有制的转变，才能大大发挥农民群众的积极性和创造性，才能合理地使用人力、土地，才能大规模地兴修农田水利，逐步增添新式技术装备，才有力量向生产的广度和深度进军，才能从根本上解放生产力，迅速发展农业生产，才能为社会主义的工业化提供充足的粮食、原料、市场、劳力和资金积累。农业集体化以来我国农业生产大发展的事实，特别是迅速克服三年严重自然灾害的伟大实践，充分显示了人民公社的强大威力，今后还将更加充分地显示出人民公社的无比威力。"},{"type":"paragraph","text":"不难设想，如果不坚持集体化的道路，而是按照中国赫鲁晓夫和党内另一个最大的走资派所主张的去单干，那么农村就会迅速出现两极分化，十八年前旧中国农村那种悲惨的情景就会重新出现，在这种情况下，那里还能谈得上什么发展生产呢？如果遇到象一九六○年到一九六二年那样大的自然灾害，不知要有多少贫下中农家破人亡，妻离子散。"},{"type":"paragraph","text":"引导个体农民走集体化的道路，这本是马克思列宁主义的一条基本原理，也是我们伟大领袖毛主席几十年来的一贯教导。党内另一个最大的走资派，在三年困难时期，打着发展生产的幌子，拚命地攻击这一基本原理，攻击毛主席的无产阶级革命路线，鼓吹恢复单干，阴谋瓦解集体经济，复辟资本主义。这就充分暴露了这个自称“老革命”的大阴谋家的真实面目：原来，他根本不是什么老革命，而是地地道道的老反革命。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"党内另一个最大的走资派，为了复辟资本主义，打起的另一个幌子，是所谓“农民要求”。他装出一副"},{"type":"paragraph","text":"“为民请命”的面孔，公然叫嚷说：“相当多的农民要求分配土地……农民对集体经济丧失了信心。”他的这番话到底代表着什么人的要求呢？到底什么样的“农民”反对集体经济，一心要单干呢？"},{"type":"paragraph","text":"党内另一个最大的走资派，同老修正主义者一样，用抽掉阶级内容的、笼统的概念，来混淆视听。他张口“农民”，闭口“农民”，就是不对农民进行阶级分析。他这样作，显然不是偶然的，而是别有用心的。因为一旦对不同阶层的农民进行具体分析，就会戳穿他的假面具，暴露出他的真实的反动立场。我们知道，农民是划分为不同的阶层的。占农民绝大多数的贫农、下中农解放前深受地主、富农的残酷剥削，对剥削制度充满了深仇大恨。土地改革以后，他们的生活虽然比以前有所改善，或者大为改善，但是，许多人的经济情况还很困难（贫农），或者仍然不富裕（下中农），所以他们坚决反对单干，坚决反对资本主义剥削制度，积极要求走社会主义集体化的道路。他们是党在农村中的依靠力量，是农村社会主义革命的主力军。中农是团结的对象，走社会主义道路符合他们的根本利益。某些富裕中农则资本主义倾向严重，他们是我们的朋友，但他们向往资本主义道路，对社会主义集体化，往往表现动摇，甚至抵触不满，只有经过长期的反复的教育和批评，才能逐渐克服这种动摇和不满。地主、富农是剥削阶级，是革命的对象，他们对社会主义和无产阶级专政有刻骨的仇恨，时刻梦想复辟资本主义。根据以上的分析就可看出，党内另一个最大的走资派所说的要求分配土地的“农民”，决不是贫下中农，而是某些资本主义倾向严重的富裕中农和站在富裕中农后面的没有改造好的地、富、反、坏、右分子。"},{"type":"paragraph","text":"党内另一个最大的走资派鼓吹单干，究竟对谁有利呢？单干就会出现土地关系和耕畜、农具占有制的变化，随着这一变化，又会出现雇工、放债和投机倒把等各种各样的剥削形式。这样一来，广大贫下中农，军、烈、工、干四属和五保户，由于缺乏劳力，由于家底薄，势必日益穷困破产；而那些劳力多、家底厚、又善于投机取巧、搞邪门歪道的地、富、反、坏分子，以及某些资本主义倾向严重的富裕中农，就会重新成为剥削广大贫下中农的暴发户。党内另一个最大的走资派鼓吹单干，就是为了帮助地主、富农复辟，使贫下中农倾家荡产，再受二遍苦。由此可见，单干这只“猫”，原来是吃贫下中农肉、喝贫下中农血的“猫”，如果让这只“猫”得势，社会主义就会变成资本主义。"},{"type":"paragraph","text":"是单干还是集体化，这是关系到五亿多农民的根本利益的大问题，也是关系到巩固还是破坏工农联盟这样一个极端重要的大问题。如果单干，贫下中农就会再受剥削，就势必破坏工农联盟。党内另一个最大的走资派，利用暂时困难，借口“农民要求”，大刮单干风，一股劲地要瓦解集体经济，就是要把广大贫下中农推入火坑，从根本上破坏工农联盟，就是要同地、富、反、坏、右结成“神圣同盟”，妄图在中国复辟资本主义。"},{"type":"paragraph","text":"我国广大贫下中农，在长期的封建剥削下，吃够了单干的苦头，在社会主义的康庄大道上，尝到了集体化的甜头。他们坚信：“只有社会主义能够救中国。”他们走社会主义道路是走定了的。"},{"type":"paragraph","text":"当然，农民，主要是富裕中农，由于他们过去所处的经济地位，决定了他们具有不同程度的自发资本主义倾向。正因为这样，毛主席才一再强调“严重的问题是教育农民”，党在农村“政治工作的基本任务是向农民群众不断地灌输社会主义思想，批评资本主义倾向。”如果不加强党对农民的领导，不突出无产阶级政治，不用毛泽东思想武装农民，不开展两个阶级、两条道路、两条路线的斗争，反而象党内另一个最大的走资派那样，利用农民中的资本主义倾向，作为复辟资本主义的“资本”，极力鼓吹单干，反对集体生产，那就是对五亿多农民的最大背叛，对社会主义的最大背叛，对马克思列宁主义、毛泽东思想的最大背叛。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"党内另一个最大的走资派鼓吹单干，还打出一个幌子，就是把单干故意说成是什么“非常时期”克服困难的“临时措施”。他说：“单干作为方向是不对的，但作为权宜之计是可以的。”“我们非退一步才能前进。”按照他的说法，为了克服困难，必须先单干一下，等生产恢复了，才能再搞集体化。"},{"type":"paragraph","text":"党内另一个最大的走资派在这里提出一个十分离奇的逻辑：似乎社会主义有了困难，非得请资本主义来帮忙不可；似乎搞社会主义，可以用资本主义办法。这简直是对资本主义着了迷。"},{"type":"paragraph","text":"党内另一个最大的走资派把单干说成是“权宜之计”，是为了麻痹人们的警惕性，好让他趁机复辟资本主义。关于这一点，他当时在放毒中不自觉地露出了马脚。他为了向无产阶级专政、向社会主义进攻，就大肆散布悲观绝望情绪。他胡说什么农业生产上“病又复杂又严重”，恢复农业生产，搞得快，也得“三年、五年或者七年，不是马上就好的。”这样说来，他所鼓吹的单干这种“临时措施”，这种“权宜之计”，岂不至少也要先搞它个三年、五年、七年再说了吗！但是，马克思列宁主义、毛泽东思想教导我们：单干是产生资本主义的温床，单干势必要发展到资本主义。如果说单干是“权宜之计”，那么，它就正是过渡到资本主义的“权宜之计”。由此可见，对单干的放纵，就等于“烧香引鬼”，引狼入室。列宁说：“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。”如果我们不采取有效措施，巩固、加强和发展社会主义集体所有制，而硬使集体经济为单干让路，那么，资本主义就会到处泛滥，社会主义集体经济和无产阶级专政就会瓦解，我们的国家就会改变颜色。"},{"type":"paragraph","text":"历史经验正是这样。在我国有些地区，土地改革以后，有那么短短几年的时间还没有来得及实现合作化，但就在这短短几年中，那里农村中的资本主义自发势力就一天天在发展，新富农到处出现，许多富裕中农力求把自己变为富农。许多贫下中农，则因生产资料不足，仍然处于贫困地位，有些人欠了债，有些人出卖土地、房屋，农村不断向两极分化。经过翻天覆地的社会主义改造，实现了农业集体化之后，才煞住了这股逆流。"},{"type":"paragraph","text":"在国际共产主义运动中更有着惨痛的教训。例如，由于苏修叛徒集团推行一条反革命修正主义路线，把农庄、农场变成特权阶层的“领地”，变成资本主义农场，同时一再放宽对“自留地”的限制，纵容私分公有土地，大搞分田到组、到户，使苏联农村私有经济泛滥成灾，社会主义经济完全瓦解，两极分化日益加剧，资本主义已经全面复辟。又如南斯拉夫在战后初期，曾经实行过土地改革，也组织过一批农民劳动合作社，但一九五一年以后，铁托叛徒集团公然对原有的合作社大杀大砍，同时，在农村实行土地自由买卖和自由租赁，实行自由雇工、自由贸易。结果，资本主义早已在南斯拉夫全面复辟。"},{"type":"paragraph","text":"苏修叛徒集团同铁托叛徒集团是一面镜子，从这面镜子中，我们不是最清楚不过地看到党内另一个最大的走资派同这些大叛徒，不过是两个“商标”，一路货色吗？"},{"type":"paragraph","text":"一九六二年，正当党内另一个最大的走资派伙同中国赫鲁晓夫大刮单干风的时候，我们伟大舵手毛主席语重心长地告诫我们：“我们的国家，如果不建立社会主义经济，那会是一种什么状况呢？就会变成南斯拉夫那样的国家，变成实际上是资产阶级的国家，无产阶级专政就会转变为资产阶级专政，而且会是反动的、法西斯式的专政。这是一个十分值得警惕的问题，希望同志们好好想一想。”对于毛主席这一极为重要的指示，我们应当念念不忘。"},{"type":"paragraph","text":"尽管党内另一个最大的走资派在抛出“不管白猫黑猫，只要捉住老鼠就是好猫”的反动谬论的时候，打出各种各样的幌子，利用这个那个借口，妄想借此来掩盖他那篡夺党和国家的领导权、复辟资本主义的狼子野心，但是，在战无不胜的毛泽东思想这面照妖镜下面，任何妖魔鬼怪都不能不现出原形来。今天，这个大阴谋家和中国赫鲁晓夫，都在全国和全世界人民面前现出了他们那老反革命的原形了。这是战无不胜的毛泽东思想的伟大胜利，是史无前例的无产阶级文化大革命的伟大胜利。"},{"type":"paragraph","text":"然而，斗争并未结束。摆在我们面前的一项战斗任务就是彻底清算党内最大的一小撮走资派几十年来的滔天罪行，肃清他们的一切流毒。让我们紧跟伟大领袖毛主席的战略部署，更高地举起革命大批判的旗帜，把他们从政治上、思想上、理论上彻底批倒批臭，叫他们永世不得翻身！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}