{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":8,"day":31}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"总政召开大会深入批判“文艺黑线专政”论","authors":["李锡赓/刘启光"],"parts":[{"type":"paragraph","text":"本报讯 总政治部于八月十九日召开批判大会，深揭狠批林彪、“四人帮”炮制和推行“文艺黑线专政”论的罪行。大会紧密联系实际，彻底揭露和批判了“文艺黑线专政”论的反动实质，进一步分清路线是非，打碎精神枷锁，这对全军深入揭批“四人帮”联系揭批林彪路线的斗争，进一步调动广大干部战士的积极性，为实现新时期的总任务，努力繁荣部队文艺创作，将起到有力的推动作用。"},{"type":"paragraph","text":"总政治部韦国清等领导同志出席了大会。出席大会的还有总政各部门负责同志，驻京各大单位的有关负责同志，总政各部和各直属文艺、体育单位的同志共二千余人。大会由总政文化部部长刘白羽主持。"},{"type":"paragraph","text":"大会始终洋溢着同仇敌忾的战斗气氛。总政各直属文艺、体育单位的代表在会上作了批判发言，并同林彪、“四人帮”在军队文化部门的那个亲信进行了面对面的斗争。"},{"type":"paragraph","text":"发言的同志一致指出，林彪伙同江青炮制“文艺黑线专政”论，是一个有计划、有组织的大阴谋。一九六六年一月底，江青叫嚷要“请尊神”，窜往苏州找到林彪，掏出了那一套关于“文艺黑线专政”论的“意见”，一下子就得到林彪的“完全支持”。林彪利用职权，为江青一伙抛出“文艺黑线专政”论，亲自安排了一个所谓的座谈会。在此期间，林彪和江青通过这个座谈会，无耻地互相吹捧，大造反革命舆论。他们研究部队文艺工作是假，搞反党乱军、篡党夺权的政治阴谋才是真。"},{"type":"paragraph","text":"发言的同志以大量事实，揭发和清算了林彪、“四人帮”一伙疯狂推行“文艺黑线专政”论，对部队文艺工作造成的严重危害。林彪、“四人帮”一伙在一九六六年四月召开的全军创作工作会议上，强行贯彻“文艺黑线专政”论，当即遭到我军广大干部的抵制和反对。很多文艺工作者在会上进行了斗争，他们指出：江青个人怎么召开部队文艺工作座谈会？对过去文艺工作不能一棍子打死，要一分为二。林彪立即下达了“要反击”的紧急令。他们在军队文化部门的那个亲信急忙亲自动员，把许多坚持毛主席革命路线的同志打成“牛鬼蛇神”、“黑线人物”、“毒草贩子”和“黑作家”，轮番批斗。林彪、“四人帮”一伙更把这次会议当成一个“模式”，在全军推广开来，制造了大量冤案、假案，使许多部队文艺工作者惨遭打击、迫害，有的甚至被迫害致死，使我军文艺队伍和文化工作受到极为严重的摧残。全军的各级文化部门统统被砍掉，所有的创作组被解散，解放军艺术学院被取消，《解放军文艺》被停刊，八一体工队被砍掉。伟大领袖和导师毛主席、敬爱的周总理、朱委员长等老一代无产阶级革命家肯定并赞扬的话剧《雷锋》、《霓虹灯下的哨兵》、《豹子湾战斗》、《南海长城》、歌剧《江姐》、大型音乐舞蹈史诗《东方红》、长征组歌《红军不怕远征难》等优秀节目，都遭到扼杀、禁锢。部队群众文化工作的经验、规章制度和优良传统，都被诬蔑为“黑线产物”，要“彻底砸烂”。在林彪、“四人帮”反对“写真人真事”等谬论的干扰破坏下，部队文化干部，业余文艺骨干无法编演反映部队生活、表扬好人好事，歌颂英雄模范的作品。部队没有电影放映，没有戏看，没有歌子唱，没有节目演，文化生活极度贫乏、枯燥。与此同时，林彪、“四人帮”还召开大会，给江青加官晋爵，封她为军队“文化顾问”，为江青冒充“旗手”开辟途径。他们还通过炮制“社论”，发表文章，大肆鼓噪，把“文艺黑线专政”论推向全国，极大地摧残和破坏了全国的社会主义文艺事业。"},{"type":"paragraph","text":"代表们在发言中，对林彪、“四人帮”合伙炮制和推行“文艺黑线专政”论的反动实质进行了深入批判，指出：“文艺黑线专政”论，是阴谋从文艺上打开突破口，进而破坏我军的政治工作，砸烂我军政治工作机关，妄图改变我军的无产阶级性质。我军文化工作是政治工作的重要组成部分，是毛主席亲手创建和培育的，一贯坚持面向连队，深入基层，为工农兵服务的方向。林彪、“四人帮”恶毒咒骂“黑线专政”，其攻击的矛头，直接指向了我们伟大的领袖和导师毛主席，指向了我们伟大的党，妄图把我们伟大的军队搞乱、整垮。林彪、“四人帮”先从文艺领域开刀，进而把“黑线专政”论推向教育、新闻、体育、卫生、公安、外交等各条战线，其罪恶目的，是妄图全盘否定十七年社会主义革命和建设的巨大成就，抹煞毛主席革命路线在各个领域的主导地位和伟大作用，以便他们篡党夺权，颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"在各单位代表发言后，总政治部负责同志在大会上讲了话，指出：通过批判“文艺黑线专政”论，我们增强了对林彪、“四人帮”的阶级仇恨，解放了思想，焕发了革命精神，加强了团结，调动了积极性。但也有些单位对这一批判的重要性认识不足，抓得不紧，措施不力。就全军来看，揭批“文艺黑线专政”论，还没有充分展开，更没有形成高潮。我们一定要认识到，揭批“文艺黑线专政”论，不只是文化部门和文体单位的事，而是揭批“四人帮”联系揭批林彪反革命修正主义路线的一个重要内容，希望各单位党委和领导同志、各级政治机关，一定要紧紧抓住揭批“四人帮”这个纲，充分发动群众，严格执行和认真落实党的政策，克服资产阶级派性，增强无产阶级党性，采取有力措施，把揭批“文艺黑线专政”论引向深入，把运动搞深搞透。我们在以华主席为首的党中央和中央军委的领导下，一定要把揭批“四人帮”联系揭批林彪的斗争进行到底，一定要把他们合伙炮制的“文艺黑线专政”论揭深批透，打掉精神枷锁，使广大文化工作干部心情舒畅，精神焕发，在毛主席革命文艺体育路线的光辉照耀下，坚持“百花齐放，百家争鸣”和“推陈出新”的方针，为繁荣部队文艺创作和攀登世界体育高峰，为实现新时期的总任务而努力奋斗！"},{"type":"paragraph","text":"（本报记者 李锡赓、刘启光）"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}