{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为毛泽东画像","authors":["华音","霍达"],"dates":[{"year":1990,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"作者　霍达　缩写　华音"},{"type":"paragraph","text":"题图　天呈"},{"type":"paragraph","text":"《为毛泽东画像》一文摘自霍达的纪实文学《仰雪词馆主》(载于《十月》今年第4期)。在这篇纪实文学中，作者以细腻的笔触，丰富的史料，记叙了老画家尹瘦石坎坷的一生。其中，为毛泽东画像的内容是鲜为人知的。这是毛泽东一生唯一一次为画家当模特儿。摘录如下。"},{"type":"paragraph","text":"1945年8月，毛泽东带着光明、带着希望从延安飞到重庆。国共两党开始了关系着中国命运和前途的谈判。谈判艰难而漫长，历时四十三天……与此同时，重庆文化界进步人士也在为配合毛泽东的到来、促进和平民主而积极进行宣传活动。"},{"type":"paragraph","text":"此时，尹瘦石正在为举行一次画展而辛勤创作。这次展览和以往不同的是:他希望柳亚子先生参加，两人共办一个书法、绘画的联展。柳亚子听了他的想法，十分高兴。于是，他们各自从诗、画中精选出一批代表作。柳亚子忙于书写，尹瘦石则酝酿着继续补充新作。"},{"type":"paragraph","text":"一天，尹瘦石又来与柳亚子商量联展的具体工作。他谈到，想画出一批当代英雄的群像。他的构想，正与柳亚子不谋而合。柳亚子突然说:“今天，毛先生约我去谈话，你何不同往?应该为他画一张像……”"},{"type":"paragraph","text":"尹瘦石精神为之一振:“啊，这太好了!我非常想见毛先生一面，如果能为他画像，更是三生有幸!只是怕他太忙，恐怕无暇为我作‘模特儿’……”柳亚子一拍胸脯:“包在我身上了。我们是老朋友、老交情。到时候，你不必说，由我提出来好了!”意想不到的一件盛事，突然到来了。"},{"type":"paragraph","text":"一会儿，毛泽东派的汽车来接柳亚子赴会。尹瘦石连回去换换衣服也来不及，就匆匆陪同前往。汽车开进化龙桥，在一幢黛青色的建筑前面停下了。这里就是将在中国历史上名垂千古的红岩村。由办事处主任钱之光迎接，柳亚子和尹瘦石步入客厅。"},{"type":"paragraph","text":"客人落座。须臾，楼梯上传来沉稳的脚步声，健步走下来毛泽东。此时周恩来正在忙碌，陪同毛泽东的是王若飞。尹瘦石举目看去，毛泽东年约五十余岁，体态伟岸壮硕，上身穿黑色中山装，下着灰色长裤，布鞋。面庞方中带圆，隆准、高颧、广额；眉毛很淡，但一双眼睛深沉有神；蓄长发，中分，好像很久未剪，不修边幅；下巴上一颗显眼的小疣，略略偏右。这就是毛泽东!"},{"type":"paragraph","text":"毛泽东举止庄重而和气，微微笑着招呼柳亚子:“亚子兄，我在此恭候大驾光临呢!”"},{"type":"paragraph","text":"柳亚子挺身迎道:“我今天还为你带来一位新朋友……”即对尹瘦石说:“这是毛先生……”毛泽东向尹瘦石伸出手来:“欢迎，欢迎!有朋自远方来，不亦乐乎!”尹瘦石握住毛泽东厚实有力的巨手，忙说:“毛先生，久仰，久仰!”"},{"type":"paragraph","text":"柳亚子为他介绍:“这是青年画家尹瘦石先生……”毛泽东把握紧的手摇了几摇，说:“喔，艺术家!文以载道，诗以言志，艺术人才是极为重要的!延安有一所鲁艺，在抗日斗争中起了很大作用。不过，那里的艺术家都是窑洞里培养出来的‘土包子’噢……”"},{"type":"paragraph","text":"尹瘦石忙说:“我也是‘土包子’，没有留过洋的……”"},{"type":"paragraph","text":"毛泽东大笑:“我们是彼此彼此了。我只读到师范，没有进过大学。恩来他们去法国勤工俭学，我也没有去。我是觉得对中国的问题还未充分了解，首先需要好好研究一下，就一头钻进线装书里研究历代兴亡史了。不过，我对于美术却研究甚少。记得小时候，最不耐烦的是图画，在纸上画了一条横线、一条弧线就交卷。先生问我画的是什么，我说:这是李太白诗意:‘半璧见海日’!”朗声大笑。"},{"type":"paragraph","text":"毛泽东的平易近人、潇洒豁达，使尹瘦石消除了原来的拘谨心理，彼此之间立即缩小了距离。"},{"type":"paragraph","text":"柳亚子说:“尹先生是我多年知交，虽年纪轻轻，却极富才华。端木蕻良说他‘龙蟠蠖曲谁家笔’，‘勾勒直寻吴道子’!”"},{"type":"paragraph","text":"毛泽东笑道:“好嘛!中国绘画，源远流长，后继有人，将来，‘土包子’一定能胜过‘洋包子’。中华民族随着政治的独立崛起，一定会迎来文艺的复兴!”一席话，使尹瘦石如见雾破天晴，豁然开朗。"},{"type":"paragraph","text":"柳亚子遂将谈话引入正题:“我和尹先生正在筹备一个诗画联展，现在万事俱备，只欠东风……”毛泽东问:“‘东风’者何?”柳亚子答:“独缺润之兄一幅画像。今天我请尹先生来，就是想为你写真，你要为他作‘模特儿’噢!”"},{"type":"paragraph","text":"听到这里，尹瘦石心中不免有些紧张，不知道这一位身系天下安危的政治家有没有余暇、肯不肯配合?"},{"type":"paragraph","text":"毛泽东不假思索，竟满口答应:“可以，可以。”又回头望望王若飞，“你安排一下时间，哪一天好啊?”"},{"type":"paragraph","text":"这给王若飞出了个难题:谈判期间，时间紧得很，这画像之举又节外生枝!他马上查了一下预订的工作日程，说:“那么，只有五号下午了。”毛泽东说:“一言为定。”"},{"type":"paragraph","text":"王若飞取出一张自己的名片，在上面写了几个字:“五号下午送尹先生到红岩嘴。”递给尹瘦石:“届时请先生持此到张公馆，有车子送你过来。”尹瘦石起身告辞。毛泽东即请柳亚子上楼进行约定的谈话。"},{"type":"paragraph","text":"10月5日到了。下午二时许，尹瘦石如约携带了笔、墨、纸、砚，持王若飞名片，到了上清寺桂园张治中公馆。随周恩来登上等候在门前的汽车，同行者还有中共四川省委书记张友渔。"},{"type":"paragraph","text":"当日下午三时许，红岩村。周恩来陪尹瘦石进了客厅，请十八集团军驻重庆办事处主任钱之光陪画家在此稍候，就去忙他那百事缠身的工作了。这间客厅就是尹瘦石上次和毛泽东相见的地方。客厅极为简朴，仅一张桌子、几把椅子而已。尹瘦石在这里等待为毛泽东画像。由于作画心切，短短的等待时间显得很长。毛泽东还没有下楼。尹瘦石猜想:也许毛先生手头的工作还没有处理完毕，也许在画像前还要梳洗一番、准备一下?"},{"type":"paragraph","text":"在猜测和等待中，毛泽东突然出现了!毛泽东根本未作任何“化妆”，依然是上次见面时的装束，只是因为天气微寒而多穿了一件黑色大衣。依然是未加修剪的长发，甚至唇边长出的短髭也听之任之，没有刮去。这样最好，画家在心里说，这是一个真实的、“天然去雕饰”的毛泽东。意料之外，情理之中。"},{"type":"paragraph","text":"“噢，你来了?”毛泽东步下楼梯，亲切地和他打招呼。一回生，两回熟，仿佛已是老朋友了。"},{"type":"paragraph","text":"尹瘦石站起身，还未及说话，毛泽东又问他:“你看怎么画?我听你的，我坐在哪里?”"},{"type":"paragraph","text":"尹瘦石心中的一些精神准备和隐约的顾虑都被冲散了。毛泽东对他没有任何要求，更没有“限制”或“指令”，只是为他作“模特儿”，画家是充分自由的，想怎么画就怎么画。他把桌子移开，留出挥毫的余地。在距离桌子两、三米远的地方摆一张藤椅，目测了一下角度，然后说:“毛先生就坐在藤椅上吧。我作画的时候，先生尽可以随便讲话，吸烟，完全放松，但请不要动作太大，也不要走动。”"},{"type":"paragraph","text":"毛泽东在藤椅上坐下，微微颔首，表示“照办”。这大概是他平生第一次也是最后一次任人“摆布”。尽管在尹瘦石之前和之后也曾有一两个人为他当面画过像(依据照片所作的肖像不在此例)，但基本上是趁某种方便得以从旁写生，甚或在他本人并未觉察之际所画的速写，类似摄影中的“抢拍”，何曾这样完全根据画家的需要而专门抽出时间来作“模特儿”!"},{"type":"paragraph","text":"时间是珍贵的。尹瘦石立即进入了亢奋的创作激情，吮笔抚纸，据案写生。手中这支画笔，仿佛有千钧重量。四十分钟过去了。画家仔细地审视着刚刚完成的作品，看看是否还需要加工或修改。当他觉得已经充分地体现了所要表现的一切，才如释重负地舒了一口气，放下画笔，说:“毛先生，好了!”"},{"type":"paragraph","text":"“噢?”毛泽东从沉思中被惊醒了，从容走向画案，仔细观看画中毛泽东，又回头笑问钱之光:“你看，画得像不像啊?”"},{"type":"paragraph","text":"钱之光一直在画案旁边凝神观看写生过程，连声说:“像!像!”毛泽东满意地点点头。尹瘦石大功告成，可惜的是，画家由于过于急切，竟然遗忘了一件日后令他追悔莫及的事:刚才怎么没有请毛先生在画像上签个名呢?这幅当面为毛泽东写生的稀世珍品，唯一的缺憾就是没有当时留下毛氏墨宝，以后也再没有得到弥补的机会。"},{"type":"paragraph","text":"柳亚子看到这幅画像，极为赞赏，立即赋诗一首，题为《题润之老友绘像》。诗云:"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}