{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":11,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"只有保持谦虚谨慎的优良作风 才能坚持坚定正确的政治方向——南京部队某部党委活学活用毛泽东思想保持和发扬谦虚谨慎作风的体会","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导说：“我们应该谦虚，谨慎，戒骄，戒躁，全心全意地为中国人民服务”。一九六○年军委扩大会议决议指出：“胜利的军队容易骄傲自满，贪图安逸。”南京部队某部党委在无产阶级文化大革命取得伟大胜利的新形势下，不断地带着问题活学活用毛主席关于无产阶级专政下继续革命的伟大理论，学习毛主席的哲学著作，保持和发扬谦虚谨慎的优良作风，带领部队坚定不移地贯彻执行毛主席的革命路线，出色地完成了各项任务，成为南京部队活学活用毛泽东思想先进集体。"},{"type":"paragraph","text":"保持谦虚谨慎的优良作风，是执行毛主席革命路线的重要保证"},{"type":"paragraph","text":"一九六八年初，这个部队奉命到苏北地区执行三支两军任务。一到那里，党委就作出了防止骄傲自满、虚心向兄弟部队和人民群众学习的决定，对搞好军内外之间的团结，巩固和发展盐城、淮阴地区的大好形势起了很大促进作用。"},{"type":"paragraph","text":"在盐、淮地区实现一片红的胜利形势下，如何继续保持和发扬谦虚谨慎的作风？部队党委召开党委会议，认真学习毛主席关于“力戒骄傲。这对领导者是一个原则问题”的教导，联系几年来的斗争实践，进一步讨论保持谦虚谨慎优良作风的重要意义。大家运用许多事例深刻地指出，什么时候保持谦虚谨慎的优良作风，就能沿着毛主席的革命路线胜利前进；什么时候骄傲自满，毛主席的革命路线就受到干扰。大家回忆了文化大革命初期在南京执行三支两军任务的时候，正是由于注意了谦虚谨慎，兢兢业业，对毛主席的每一条最新指示做到反复学习，刻苦钻研；在广大革命群众面前，做到以小学生姿态，虚心向他们请教。因而，在两个阶级激烈搏斗的关键时刻，党委的思想紧紧跟上了形势，排除了“左”的和右的干扰，使支左工作取得了较好的成绩。到了苏北以后，也正是由于继续保持了谦虚谨慎的作风，与兄弟部队和人民群众团结一致，粉碎了一小撮阶级敌人的挑拨离间，保证了毛主席的革命路线和各项方针政策的贯彻执行。"},{"type":"paragraph","text":"讨论中，许多同志还联系新形势下军队在巩固无产阶级专政中的地位和作用，运用大量事实，说明保持谦虚谨慎的优良作风对巩固新生的革命政权的重要意义。副团长李荣欣同志担任沭阳县革委会主任以后，牢记毛主席关于两个“务必”的教导，谦虚谨慎，紧密联系群众。他顶烈日，冒严寒，走遍全县四十多个公社和农场，老老实实地拜工人阶级和贫下中农为师，虚心向一切内行的人学习，和革委会的同志一起，带领广大革命群众坚决落实毛主席的无产阶级革命路线和政策，使全县斗、批、改深入发展，革命政权越来越巩固。事实使部队党委深刻地认识到：保持谦虚谨慎作风是贯彻执行毛主席革命路线的重要保证。"},{"type":"paragraph","text":"在统一认识的基础上，党委决定把保持谦虚谨慎的作风作为贯彻执行毛主席革命路线、巩固无产阶级专政的大事来抓，作出了关于防骄防腐、保持谦虚谨慎优良作风的决定，并且举办了支左人员学习班，进行谦虚谨慎的教育。由于党委从两条路线斗争的高度来认识保持谦虚谨慎的意义，在胜利的形势下，保持清醒的头脑，和广大人民群众保持密切的联系，使这个部队支左的地区较好地落实了毛主席的各项无产阶级政策，取得了斗、批、改运动的新胜利。"},{"type":"paragraph","text":"把谦虚谨慎的优良作风，建立在继续革命觉悟的基础上"},{"type":"paragraph","text":"党委从实践中体会到，有的同志所以产生“骄”字，最根本的原因是继续革命觉悟不高，不能正确对待自己，有“吃老本”思想。"},{"type":"paragraph","text":"为什么会有“吃老本”思想呢？围绕这个问题，他们专门进行了一次小整风，认真学习了毛主席的伟大教导：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。”就怎样对待“老本”的问题，进行了深入的讨论。大家指出，产生“吃老本”的思想：一是因为工作标准不高。不是以毛主席革命路线为尺子来衡量自己的工作。有的同志联系部队创四好情况说：用低标准看工作，往往只看到四好比例数上升，觉得工作有进步。如果用两个“决议”来检查，就会觉得在贯彻执行毛主席的建军路线上还有很大差距。二是不能正确认识取得成绩的原因。党委副书记说：“历史经验一再告诉我们，一切成绩，一切胜利，都是在毛主席革命路线指引下取得的。如果把成绩的来源记在自己的账上，正是反映了我们头脑中毛主席革命路线观念淡薄。”三是还没有明确树立为实现共产主义大目标奋斗的思想。毛主席的革命路线，是彻底革命的路线。取得了一点成绩，就满足起来，停步不前，说明我们胸无大志，目光短浅，继续革命觉悟不高。通过分析，党委成员们一致认为，彻底破除骄傲自满情绪，必须不断提高继续革命觉悟和两条路线斗争觉悟。"},{"type":"paragraph","text":"这次小整风，进一步提高了党委成员继续革命的觉悟，大家带着问题，更加认真地、刻苦地学习马列主义、毛泽东思想。他们坚持每月集体学习二至四次，走到哪里学到哪里，有的下连蹲点时，每天晚上坚持学习到深夜。他们越学习越感到自己的不足，从而越发如饥似渴地带着问题学习毛泽东思想。"},{"type":"paragraph","text":"通过学习，大家进一步增强了保持谦虚谨慎作风的自觉性，认识到，无产阶级文化大革命虽然取得了伟大胜利，但是，阶级斗争并没有结束。如果我们自满自足起来，就会停顿不前，就会给阶级敌人以可乘之机，革命事业就会遭受损失。有的同志说，无产阶级的革命目标就是要实现“在整个地球上消灭人剥削人的制度，使整个人类都得到解放”。我们要共产主义记心头，继续革命不停留，任何时候也不能骄傲自满，停顿不前。党委委员、东台县革委会主任史克礼通过狠斗“骄”字，在工作中保持了谦虚谨慎的优良作风，充分发扬民主，虚心向群众学习，满腔热情地对待群众的创造。当他了解到弶港渔业公社六里大队开展了群众性的小评论活动时，便与其他领导同志一起，帮助群众认真总结了这个经验，在全县进行了普遍推广。他还和革委会同志一起，总结和推广了用毛泽东思想建设革委会，搞好贫下中农毛泽东思想文艺宣传队，自力更生办好广播等先进经验，使全县革命轰轰烈烈，生产热气腾腾，成为全省的一个先进单位。"},{"type":"paragraph","text":"不断破骄防满，永远保持谦虚谨慎的优良作风"},{"type":"paragraph","text":"今年夏天，在上级工作组的帮助下，党委发现有一个活学活用毛泽东思想先进连队，在军事训练中发生了争锦标、图虚名的问题，对党委震动很大。这个连队，过去领导干部和机关同志去得不少，为什么对他们的问题视而不见呢？党委抓住这个问题，追本求源，进一步找出了领导思想上的骄傲自满问题。党委带着问题学习毛主席的教导：“思想改造的工作是长期的、耐心的、细致的工作，不能企图上几次课，开几次会，就把人家在几十年生活中间形成的思想意识改变过来。”深刻认识到，“骄”字是一个顽症，是资产阶级唯心主义和形而上学的表现。克服“骄”字，是一个长期的思想斗争任务，决不能一劳永逸。于是，党委重新印发了一年前作出的关于防骄防腐、保持谦虚谨慎的决定，号召部队上下一起来警惕自满，向“骄”字打持久战。"},{"type":"paragraph","text":"在毛主席的哲学思想指引下，在部队广大干部战士的帮助和监督下，这个部队党委今年以来，更自觉地把破骄防满经常化。他们采取的主要做法是：一、请进门。利用整党、四好初评、总评，发动群众给党委提意见；经常召开军内外群众座谈会，请群众批评；平时吸收机关千部和连队战士参加党委中心组学习，帮助党委斗私批修。二、走出门。不断地学习工人、贫下中农和战士的好思想、好作风、好经验，凡是部队树立的先进典型，党委首先自己学习。今年，他们以“贯彻执行民主集中制的‘好班长’”、东台县革委会主任史克礼和“不为名，不为利，不吃老本，不居新功”的农场场长陈立甲为榜样，对照自己找差距，反复进行学习。就是到后进单位，党委也重视发现和学习他们的积极因素。今年以来，党委成员普遍在连队蹲点两个月以上，透过连队的问题看领导，狠斗自己的“满”字，加强了自身的思想革命化，促进了两个“决议”在连队进一步落实。 本报通讯员、本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}