{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":3,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"多练小分队动作 精通二百米内硬功夫强调认真学习贯彻毛泽东军事思想 狠抓基础训练","authors":["胡晓恩/王日澄"],"parts":[{"type":"paragraph","text":"本报讯 总参军训部最近召开全军战术训练科长业务会议，以毛泽东思想为指针，本着军委和林总对训练工作的指示精神，着重讨论了在战术训练中贯彻少而精方针、提高训练质量的问题。"},{"type":"paragraph","text":"会议首先学习了军委和林彪元帅、叶剑英元帅对训练工作的指示。在统一思想、提高认识的基础上，检查和总结了1960年战术训练工作。会议认为，在军委和林总的正确指导下，由于全军认真贯彻了以毛泽东思想为指针，以我军经验为基础，在现代条件下进行训练的方针。去年部队战术训练的质量，较以往有了明显的提高。但由于部分干部对军委和林总指示的精神领会不深，贯彻不够，因而在训练中对贯彻少而精的方针还缺乏具体有力的措施，影响了训练质量的进一步提高。针对存在的问题，会议主要从贯彻毛泽东军事思想，贯彻少而精方针以及加强基础训练，体现现代条件下训练等几个方面，研究了提高战术训练质量的具体措施。"},{"type":"paragraph","text":"会议认为，战术训练必须认真贯彻少而精的方针，只有将这一方针具体落实到战术训练中去，才能抓住中心，突出重点，提高质量。经过研究讨论，会议强调，部队战术训练应该以连以下为重点，其中又以班以下为重点的重点；要着重学好二百米以内过硬的本领。这是战术训练的关键。"},{"type":"paragraph","text":"如何抓关键、抓重点，使少而精方针落实到战术训练中去呢？会议强调，首先必须学好毛主席著作，领会其精神实质，做到有的放矢，立竿见影；要认真贯彻毛主席关于人民战争。人民军队的思想和十大军事原则，充分体现党的领导、政治工作、军事民主和灵活机动的战术思想。经过研究，会议认为，在分队战术训练中，应当贯彻毛主席“集中优势兵力，各个歼灭敌人”和“积极防御”的战术思想，学好林总提出的“三三制”战术和“一点两面”、“四快一慢”、“四组一队”的战术。在训练进攻时，要锻炼部队善于集中优势兵力，迅速突破敌人防御，实施大胆穿插、迂回，围歼敌人，培养部队具有攻得上，站得住，撒得开，收得拢，敢于刺刀见红和猛打、猛冲、猛追的战斗作风。在训练防御时，要锻炼部队善于利用有利地形，构筑工事，运用火力和突击大量地杀伤敌人；培养部队具有反复争夺、寸土必争、人在阵地在的战斗作风。在各种战斗中，要充分体现刻苦耐劳，英勇顽强，机智灵活，孤胆作战，独立作战以及主动配合，密切协同的优良战斗作风。"},{"type":"paragraph","text":"要使少而精方针落实到战术训练中去，会议认为，各级党委、连队支部必须狠抓基础训练，充分发动群众，深入宣传教育，使干部、战士正确认识基础训练的重要性。基础训练最关键的，就是解决二百米以内硬功夫的问题。因为在实践中，最后解决战斗还是要靠人在地面上面对面的搏斗。部队能不能攻上去，能不能守得住，决定就是这一、二百米，勇敢、技术就是在这个时候发挥。为此，会议提出了以下主要措施：一、加强对基础训练的领导，强调各级党委、首长和领导机关干部深入连队、亲临现场指导，总结、推广经验，传授我军的作战经验和光荣传统；连队要经常保持一定数量干部跟班指导训练，与战士一起摸爬滚打，实行面对面领导，发现问题，立即解决。二、抓紧基础骨干的培养，通过短训、示教、示范和集体备课等方法，切实提高骨干的训练能力。三、一切技术和共同课目必须先学好，要专时专用，练精练熟。四、在保证和提高训练质量的前提下，认真改革训练方法，克服赶进度、走过场、重量不重质的偏向。会议指出，连以下基础打好以后，各部队可以根据具体情况，适当进行合练；合练主要是以野营方式进行，锻炼实兵指挥和协同动作；合练的题目应当以一级一题为好，一定要扎扎实实锻炼部队会打、能走的真本领。"},{"type":"paragraph","text":"会议还从战术训练的计划、内容、方法等方面，讨论了少而精方针的具体落实问题。在训练课目上应当以基本攻、防为主，并进行其他一些必要课目的训练。在时间安排上，必须保证重点课目内容学深学透，练精练活，不能平均使用。夜间战术训练，除以一定的时间保证外，还要充分体现夜间战斗的特点，不能完全按照昼间内容重复实施，应当在新的地形上和新的情况下进行。在训练内容上，重点抓共性，适当地照顾个性。什么是共性呢？如进攻中的选择主要突击方向，找敌弱点，集中优势兵力突破，各个歼灭敌人……这就是进攻战斗的共性。一定要反复演练，直到精通熟练为止。在特种战斗训练中，主要是抓特点，搞深搞透。如江河进攻战斗，主要是解决过得去，打得开，站得住的问题。在教材上，必须突出共性，避免重复，压缩数量，提高质量。把共性的东西集中写在基本战斗类型里，特种战斗只写特点。连以下教材要短小精干，重点突出，开门见山，通俗易懂。在训练方法上，肯定了战术队列作业是行之有效的方法之一，强调精讲多练，练多于评。重要的、关键性的一定要多练，反复地练，次要的或战时容易学的，可少练或不练。示教示范作业要准备充分，其中关键性的课目，最好由上两、三级有教学能力和实战经验的干部来亲自负责组织实施，多在现地研究，把问题讲深讲透，做到老首长亲自传经。"},{"type":"paragraph","text":"为了提高训练质量，会议还具体地研究了现代作战条件的训练，强调在最困难、最复杂的条件下锻炼部队作战本领，多练几手过硬的功夫。如地形复杂多样；天候严寒酷暑；补给困难、器材缺乏、缺员缺手和有炮兵支援或没有炮兵支援等等。情况的设置要符合实际，要充分体现敌人狡猾的战术特点，做到有的放矢。最后，会议要求各部队广泛开展学术研究，及时总结经验，特别是贯彻少而精方针的经验和体会，以便共同提高，共同进步。 （胡晓恩）"},{"type":"paragraph","text":"王日澄"},{"type":"paragraph","text":"“天德山英雄连”的战士在单兵战术训练中，利用山地复杂地形练习机枪手低姿运动动作。 王日澄摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}