{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在华东教育部主持下实验“速成识字法”效果良好上海工人速成识字法实验班结业谭震林同志号召普遍推广为扫除文盲提高文化而努力　全班学员衷心感谢毛主席的恩情上书报告学习的成绩","authors":[],"dates":[{"year":1952,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　自从祁建华同志创造了“速成识字法”后，引起了各方面的重视。今年初，在华东教育部直接主持下，在上海集中了四十位职工教育工作同志开办了一个“速成语文研究班”，根据祁建华同志所创造的“速成识字法”的精神，并根据我国文字结构和成人学习的特点加以研究，提出了一个“速成识字”的教学方案。三月初，在中共中央华东局和上海市委会的鼓励与支持下，决定在国棉一厂抽调了四十个女工开办了上海工人速成识字法实验班。这四十位女工中年龄最高的四十四岁，最低的也在二十五至二十岁之间，平均年龄三十一岁；工龄最高的三十一年，最低的在十年至五年之间，平均工龄十六年三个月。"},{"type":"paragraph","text":"他们在入班前平均每人认字一百九十三个。该班后三月二十四日开课，于五月十七日结业。该班教学计划总的要求为:在两个月内识字两千个左右，能阅读劳动报、工人半月刊等通俗书报，并能写二三百字的短文。该班自三月廿四日开班，到五月十七日结业，除例假(八天)、开会(一天)和复习测验(七天半)外，实际上课时间共三十八天半，合计二百五十三个半小时。由于教师不断地钻研、耐心地教学，学员顽强地用功学习，特别是由于教学方案合乎群众的要求，该班实验结果基本上是成功的。结业时，平均每人识字一千九百三十二个，其中识二千字至二千三百个字者二十三人，识一千五百至二千个字者十人，识一千至一千五百个字者六人(四十人中有一人病假)。阅读方面:甲组每人平均阅读了约十七万字，乙组阅读了约十二万字，丙组阅读了约八万字；写字方面:平均每人写了一万二千字；写话方面:每人都可写二三百字以上短文，最好的写了一千四百字长的文章。"},{"type":"paragraph","text":"在本月十八日上午，该班隆重举行了结业典礼，出席大会的有中共中央华东局谭震林同志、吴亮平同志、中共上海市委第三书记、上海总工会主席刘长胜同志、华东教育部孟宪承部长、沈体兰、唐守愚副部长、中共上海市委会宣传部白彦副部长等首长，及该班全体学员、教师和各厂职工教育工作者、工人代表七百余人。"},{"type":"paragraph","text":"大会由上海市职工业余教育委员会戴白韬主任委员主持。"},{"type":"paragraph","text":"华东教育部工农教育处处长赵平生报告了该班进行实验教学的经过和收获。"},{"type":"paragraph","text":"谭震林同志讲话中指出:祁建华同志所创造的速成识字法是文化教育上的革命，将大大加速实现在工农群众中扫除文盲的任务，对国家的政治经济建设工作具有重大的意义。号召教育工作者们努力研究和积极推广这个方法。"},{"type":"paragraph","text":"刘长胜同志号召工人同志们在革命的教学办法下，努力学习文化，来交流生产知识和阶级斗争知识，为建设祖国而奋斗。"},{"type":"paragraph","text":"孟宪承部长、沈体兰副部长一致号召教育工作者们贡献自己的力量普遍研究和推广“速成识字法”，来为工人阶级兄弟姊妹服务，来迎接即将到来的文化建设高潮。"},{"type":"paragraph","text":"教师代表谭永年同志、黄淼春同志在会上报告他们在实验教学上的体会。(参阅两同志所写文章。登今日本报第三版。)"},{"type":"paragraph","text":"学员代表三十九岁的王月英、四十四岁的沈小妹讲话。她们说:“毛主席领导我们老太婆学习了文化，心里有说不出的高兴。过去我们是睁眼的瞎子，连自己住的弄堂名字也搞不清楚。现在可以看报了，这样就能和毛主席说话了。认字叫我们懂得大道理，不仅是为自己便当；是为了以后更好更多的为大家做事情。”她们表示:回到厂里一定加紧生产，积极提高政治文化和技术，来报答毛主席和共产党的恩情。大家又一致感谢全心全意为他们服务的教师们。学员费金秀报告了她学习识字的经验和“速成识字法”的好处。学员陈秀华当场向大家读了一篇工人半月刊的文章。学员唐小妹宣读了她执笔写的、全班学员给毛主席的一封信(原信制版刊出)。这些事实，都充分说明了“速成识字法”实验所获得的成绩。"},{"type":"paragraph","text":"最后，由戴白韬同志发给学员结业证书。全场为她们的学习优良的成绩欢呼，为“速成识字法”实验基本上获得成功欢呼!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\05\\525k010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海工人速成识字法实验班教师黄淼春同志在教学员们写字练习，旁立者为黄淼春同志。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\05\\525k010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市工人速成识字法实验班全体学员写给毛主席的一封信(唐小妹执笔写的)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谭震林","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}