{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈响应毛主席的伟大号召  坚决支持美国黑人抗暴斗争","authors":[],"dates":[{"year":1968,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热烈响应毛主席的伟大号召  坚决支持美国黑人抗暴斗争"},{"type":"paragraph","text":"最热烈的支持"},{"type":"paragraph","text":"伟大领袖毛主席的声明，代表了我们全国人民的心声，字字闪金光，句句是力量。这个声明，为世界被压迫民族和被压迫人民的解放指出了方向。这个声明，是嘹亮的进军号。它号召全世界被压迫民族和被压迫人民，高举革命大旗，向美帝国主义及其走狗冲锋陷阵，猛烈进攻。这个声明，是动员令，动员全中国人民和全世界人民，最坚决地支持美国黑人的抗暴斗争，把帝国主义、现代修正主义和各国反动派彻底埋葬！"},{"type":"paragraph","text":"伟大领袖毛主席在声明中指出：“我代表中国人民，对美国黑人的正义斗争，表示坚决的支持。”我们是毛主席的忠诚战士，毛主席支持我支持，毛主席指示我照办。我们是用毛泽东思想武装起来的革命战士，胸怀祖国，放眼世界，我们时刻不忘世界上尚未获得解放的人民，我们誓做美国黑人抗暴斗争的坚强后盾。"},{"type":"paragraph","text":"北京部队学习毛主席著作积极分子　王万旗"},{"type":"paragraph","text":"誓做美国黑人的后盾"},{"type":"paragraph","text":"美帝国主义不仅是美国人民不共戴天的死敌，也是中国人民和全世界人民的共同敌人。"},{"type":"paragraph","text":"伟大的导师毛主席在声明中明确指出：“美国黑人争取解放的斗争，是全世界人民反对美帝国主义的总斗争的一个组成部分”。用战无不胜的毛泽东思想武装起来的七亿中国人民，历来把支援世界无产阶级革命当作神圣的国际主义义务。我们誓做美国黑人和美国人民的坚强后盾。我们要高举马克思列宁主义、毛泽东思想的国际主义旗帜，和全世界人民紧密团结，坚决支持美国黑人的抗暴斗争，为彻底埋葬美帝国主义及其一切走狗，取得世界被压迫民族和被压迫人民的彻底解放而战斗到底。"},{"type":"paragraph","text":"北京卫戍区某部五好战士　杜克洪"},{"type":"paragraph","text":"我们誓当世界革命促进派"},{"type":"paragraph","text":"我们以无比激动的心情，最热烈地欢呼毛主席这一伟大声明的发表，最坚决地支持美国黑人的抗暴斗争！"},{"type":"paragraph","text":"毛主席教导我们说：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”我们无产阶级革命派，就是世界革命促进派。我们坚决响应伟大领袖毛主席的战斗号令，坚决支持美国黑人的抗暴斗争。我们一定紧跟毛主席的伟大战略部署，把这一场无产阶级反对资产阶级和一切剥削阶级的政治大革命进行到底，把我们伟大的社会主义祖国建设成为更加巩固、更加强大的世界革命的根据地。这就是我们对美国黑人抗暴斗争、对世界人民的革命斗争的最有力的支持。"},{"type":"paragraph","text":"炮兵直属机关无产阶级革命派"},{"type":"paragraph","text":"革命的暴力万岁！"},{"type":"paragraph","text":"伟大领袖毛主席在声明中英明地指出：“美国广大黑人同美国统治集团之间的矛盾，是阶级矛盾。只有推翻美国垄断资产阶级的反动统治，摧毁殖民主义、帝国主义制度，美国黑人才能够取得彻底解放。”毛主席的这一英明论断，给美国黑人指出了争取解放的根本道路。美国黑人只有拿起枪杆子，用革命的暴力反对反革命的暴力，彻底摧毁殖民主义、帝国主义的反动统治，才能获得彻底的解放。非暴力主义者马丁·路德·金死于反革命暴力屠刀之下的血的事实，再一次教育了美国黑人和美国人民，也教育了世界上一切被压迫、被剥削的民族和人民：美帝国主义是不会放下屠刀的，只有拿起武器来同它进行针锋相对的斗争，才能取得真正的解放。"},{"type":"paragraph","text":"防化学兵机关无产阶级革命派"},{"type":"paragraph","text":"把美帝和一切害人虫统统埋葬"},{"type":"paragraph","text":"当前，全世界革命形势一片大好，越来越好。美帝国主义和一切反动派的日子不会长久了，世界上一切被压迫民族和被压迫人民的彻底翻身，已经为期不远了。但是，正如我们的伟大导师毛主席所教导的：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”现在，美帝国主义正在越南加紧策划扩大侵略战争，在国内对黑人抗暴斗争进行穷凶极恶的野蛮镇压，就是它垂死挣扎的表现。我们一定要高举毛泽东思想的伟大红旗，更有力地支援美国黑人的抗暴斗争，支援全世界人民的革命斗争，和全世界革命人民紧密地团结在一起，用革命的暴力摧毁反革命的暴力，把美帝国主义和一切害人虫统统埋葬掉！"},{"type":"paragraph","text":"通信兵机关无产阶级革命派"},{"type":"paragraph","text":"绝不能对美帝抱任何幻想"},{"type":"paragraph","text":"正当美国黑人的抗暴斗争席卷美国的时候，我们的伟大领袖毛主席发表了《支持美国黑人抗暴斗争的声明》。这个声明英明地指出了美国黑人和一切被压迫民族和被压迫人民争取解放的正确道路。这个声明是对全中国和全世界革命人民发出的伟大的战斗号召。这个声明必将极大地鼓舞美国黑人和全世界革命人民争取解放的斗争。"},{"type":"paragraph","text":"我们的伟大领袖毛主席说：“美国黑人的正义斗争是一定要胜利的。万恶的殖民主义、帝国主义制度是随着奴役和贩卖黑人而兴盛起来的，它也必将随着黑色人种的彻底解放而告终。”觉醒了的美国黑人进行的英勇抗暴斗争，正雄辩地证明毛主席这一英明论断，并且清楚地告诉各国被压迫民族和被压迫人民，绝不能把自己的解放寄托在美帝国主义和各国反动派的“明智”上面，不能对非暴力抱任何幻想，只有以革命的暴力反对反革命的暴力，才是争取人类彻底解放的正确道路。　　       解放军第二六一医院"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}