{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西岑溪县“文革”大事件, 1966—1976","authors":["中共岑溪县委员会整党领导小组办公室编"],"dates":[{"year":1987,"month":4,"day":30}],"is_range_date":false,"parts":[{"text":"广西岑溪县“文革”大事件, 1966—1976","type":"title"},{"text":"中共岑溪县委员会整党领导小组办公室编","type":"authors"},{"text":"目     录","type":"subtitle"},{"text":"前言…………………………………………………………………（671）","type":"paragraph"},{"text":"岑溪“文化大革命”的序幕——“八·二五”事件的记述……（674）","type":"paragraph"},{"text":"追查“反共救国军”造成的大冤案………………………………（678）","type":"paragraph"},{"text":"无法无天，草菅人命………………………………………………（683）","type":"paragraph"},{"text":"十三万人的批斗大会………………………………………………（686）","type":"paragraph"},{"text":"附件：………………………………………………………………（688）","type":"paragraph"},{"text":"（一）“文革”十年受害者的所谓：种种“罪名”","type":"paragraph"},{"text":"（二）触目惊心的毒刑","type":"paragraph"},{"text":"编委成员","type":"subtitle"},{"text":"蓝国泉    陈旭相    莫昌怡    李  淼    李常廷","type":"paragraph"},{"text":"刘道祥    黄  健    陈家焕    李思荣    蓝相善","type":"paragraph"},{"text":"编    辑","type":"subtitle"},{"text":"李常廷（主编）        刘道祥         黄  健","type":"paragraph"},{"text":"前    言","type":"subtitle"},{"text":"我县的《“文革”大事件》，是在《“文革”大事件》的基础上产生的。大事件是从我县“文革”中选择一些问题性质比较严重或影响较大的重大事件，如实地按历史真实记载下来的。通过这几件事的记述，就证明了“文化大革命”在我县也和全国一样“不是也不可能是任何意义上的革命或社会进步，是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”","type":"paragraph"},{"text":"我县“文革”初期，从县委、县政府各级和各单位的领导干部纷纷被罢了官和靠边站，之后相当部份领导干部被批、斗。1968年4月5日、5月17日先后成立县革命委员会和县保卫红色政权指挥部后，全县立即掀起了广泛而深入的“清理阶级队伍”和追查“反共救国军”开展了所谓“群众专政”等活动。全县共有1117名干部、职工、群众被打成“反共救国军”，在整个“文革”期间被批斗、追查和受到牵连的人就达9000多人，占当时全县人口417621人的2.16%，其中有268人被迫害致死，占当时全县人数的0.06%,有912人被批斗和严刑拷打致伤，占当时全县人口数的0.22%，造成冤假错案有1336起；在“文革”中犯有各种罪行或严重错误的有607人。“文革”也造成严重的经济损失，仅在“文革”初期的1966～1968的三年，有据可查支出的“文革”动员会议费、学生串连费、宣传费、大字报棚费、毛主席像章、语录和宣传品印刷费、语录塔、彩门等费用373900多元，红卫兵串连吃去大米20多万斤，伙食款32000多元。因此而停工停产等造成的损失还无法计算。这场内乱，使人民团结、政治安定、经济发展都造成了大量的遗留问题。根据中央和区党委指示，在1983年4月至1985年12月，经过2年零9个月的处理“文革”遗留问题工作，对1336人公开平反、昭雪，并发给平反决定书，恢复政治名誉，受株连的家属一律平反；对358户清退了查、抄、罚、没的款项（包括实物）34513元。全县“处遗”善后用款127773.7元；安排了17个遗属工作，同时，对在“文革”中犯有罪行和严重错误的607人给予党政纪直至刑罚处理。","type":"paragraph"},{"text":"全县中共免职审查的193人，立案审查的1012人，受处分的607人（注：统计到1985年底止），其中：法办1人罗桂兴（诚谏公社陀村大队社员）；双开除7人，周家荣（南渡公社干部）、黄积连（大隆公社计生站长）、刘元宏（大湴公社干部）、黄绪祺（林业局干部）、刘立成（波塘公社组织委员）、张大清（县供销社干部）、赖宗均（大隆公社干部）；开除公职3人，谢其霜（吉太中学教师）、李海周（大湴邮电所邮电员）、覃沛生（陀村小学教师）；清楚出党31人；开除党籍78人；撤销党内职务13人；留党察看71人；党内严重警告157人；党内警告135人；撤销行政职务8人；开除留用察看13人；行政记大过60人；行政记过29人；行政警告1人；犯一般错误经审查给予解脱369人；转出外县结案处理36人；我县定案处理的人数843人，结案率达97%，另外，唐伟德（原供电所副所长）于1984年9月9日因在“文革”包庇收藏枪支弹药，贪污公款18000多元，行贿，被开除党籍、开除公职、判刑12年处理。","type":"paragraph"},{"text":"李志强在“文革”中积极执行“左”的路线，参与研究诬告300多人为“反共救国军”，导致2人被捕多次，主持对县委领导干部的批斗，致使一人迫害致死，“处遗”中给予李志强开除党籍、降为一般干部使用（处分前是岑溪县物资局局长）。","type":"paragraph"},{"text":"通过2年多的“处遗”工作，进一步促进全县的安定团结局面，促进了物质文明和精神文明建设。","type":"paragraph"},{"text":"编写《“文革”大事件》是坚持历史唯物主义的观点和实事求是的原则，所反映的内容与“处遗”调查结论相一致。","type":"paragraph"},{"text":"岑溪“文化大革命”的序幕——“八·二五”事件的记述","type":"subtitle"},{"text":"1966年上半年，自从中共中央“五·一六通知”后，在暑假期间，地区集中中学教职员到梧州搞“文化大革命”。6月10日，县委成立“文化大革命”领导小组。下旬，派工作组到岑溪中学组织师生开展“文化大革命”运动。在县内于8月13日组织全县农中、小学的公、民办教师共1685人集中到县城，学习《中共中央关于无产阶级文化大革命的决定》，学习和运用“十六”条为武器，运用“四大”（即大鸣、大放、大字报、大辩论）的形式，揭发和批判全国性的资产阶级代表人物，结合揭发和批评本地区、本单位的反党、反社会主义分子；同时，学习毛主席《为人民服务》、《纪念白求恩》、《愚公移山》三篇文章；在这个期间，参加学习班的教师先后共贴出了11899张大字报，揭发所谓走资本主义道路的“当权派”和“牛鬼蛇神”，并批斗了8人。按原学习计划安排8月24日转入学习“毛著”，开展忆苦思甜，进行阶级教育。但有一部分教师认为对刚“揭露”出来的李式扬和覃秩寿等人（均为县教研室人员）还没有进行批判，有意见，不满意。教师何拔柱说：“新社会的苦都未诉完，诉旧社会的苦有什么用？县委是扭转矛头，放弃阶级斗争。”于是，他串连发动教师1336人签了名，于8月25日中午，上街（岑城街）游行请愿，并向县委送大字报，要求县委给时间继续搞“文化大革命”。他们还提出：","type":"paragraph"},{"text":"①要求马上改组县教育科和教研室；","type":"paragraph"},{"text":"②要求立即批准斗争李式扬、覃秩寿等人；","type":"paragraph"},{"text":"③要求县委把“文化大革命”领导小组名单发给教师审查和改选；","type":"paragraph"},{"text":"④要求派出工作组清理教育科历年来提拔领导干部的阶级成份对比名单；公布本县所谓“高薪阶层”名单；公布历年调动照顾的干部名单；公布下放和清洗人员以及个人引进名单。","type":"paragraph"},{"text":"县委副书记李荣森（县“文化大革命”领导小组组长）接见了游行请愿的教师代表，他表示支持教师的革命要求，说：“县委是集体领导，所提出的问题，要待县委讨论研究才能答复，可选出代表来与县委一起研究处理；这次教师的“请愿”长达三小时，当天下午四时，在县人民政府会议室召开第一次教师代表会，按每区选代表2人，共20多人参加，县领导有主持全面工作的副书记吴亦平、县委副书记李荣森，县“文革”领导小组成员副县长王凤山、县委办公室副主任曾永华等人参加。县委提出：","type":"paragraph"},{"text":"1、 学习“毛著”《老三篇》不是转移斗争矛头和方向；","type":"paragraph"},{"text":"2、大家揭发的李式扬、覃秩寿等人先调离现职，再作调查处理；","type":"paragraph"},{"text":"3、安排在学习《老三篇》后划出一段时间向教育科、教研室鸣放和揭批。","type":"paragraph"},{"text":"代表们接受了县委的意见，按计划学习《老三篇》，9月6日后，继续转入鸣放和揭批，在这个期间教师何拔柱召集各区教师代表开会，提出要成立文化革命委员会，这样才能有力地与县委斗争。并在会上会后散布说，“宣传部干部李显光和莫家辉监视他，将他的大字报当作黑货交公安局谭桂才审查，这是‘封住‘他的口，‘捆住他的手脚’，‘县委是镇压八·二五运动’”等。当时，县委正组织区、社、队和农村党员等骨干在县城学习“毛著”。由于双方对“文化大革命”的理解看法不同，导致“毛著”组学员队“八·二五”事件，出头露面的教师开展辩论批斗。9月上旬，县委、县政府机关干部成立“赤卫队”，用大字报抨击“八·二五”事件的组织者何拔柱、彭国华教师。何拔柱在开会中拿毛主席著作垫坐，县委和有关部门以“破坏文化大革命”罪行，于1966年10月11日将何拘留在岑溪县公安局看守所，同年11月13日释放。（注：县委及有关部门于未拘留前，以何在1963～1966年10月在太平小学任教师期间奸污女学生康永莲、摸弄幼女学生岑志莲等四人，1966年10月1日报请梧州地委，地委1966年10月11日批复，同意逮捕，之后，县有关部门填发了拘留证，不以上报罪名执行，而以“破坏文化大革命”罪名拘留）。何拔柱于1968年6月9日参加梧州武斗中死亡。1983年10月“处遗”中给何彻底平反，恢复名誉。岑溪县公检法军管会以彭国华在无产阶级文化大革命期间上蹿下跳，煽风点火，1968年4月15日擅离工作岗位，参加广西“4·22”赴京控诉团，并任梧州地区主要头头之一，在北京疯狂进行活动，冲击中央军事管制单位“京西宾馆”罪名，于1969年3月30日以“现行反革命”判处有期徒刑五年至1974年3月30日期满释放。彭国华案，1975年12月30日岑溪县人民法院作了复查，裁定：①撤销1969年3月30日判决；②改判教育释放。“处遗”期间1983年4月给予彭国华同志彻底平反恢复名誉，恢复教师职务（但，彭不愿再返岑溪当教师，在梧州自谋职业）。","type":"paragraph"},{"text":"“八·二五”事件是我县“文革”十年内乱的开始，随后，全县学校、机关、农村也建立了“红卫兵”组织，各级领导靠边站，各种所谓革命组织发号施令，大部份领导被群众“罢官”批斗，领导机关和职能部门都陷于瘫痪状态，工作和生产停滞不前，带来我县解放以来政治、经济最大的创伤。","type":"paragraph"},{"text":"追查“反共救国军”造成的大冤案","type":"subtitle"},{"text":"1968年4月5日成立岑溪县革命委员会后，接着于5月17日成立了“保卫红色政权指挥部”（简称：“保红”指挥部）并发表公告。“保红”指挥部任务：","type":"paragraph"},{"text":"（一）在工厂、人民公社、机关、学习、一切企、事业单位（编者注：企业单位包括工厂）、街道各方面，充分发动群众，认真做好清理阶级队伍工作，把混在广大群众中的一小撮反革命分子挖出来；","type":"paragraph"},{"text":"（二）过去乱砍滥伐山林者，在本公告公布后15天内，必须迅速到公社保红小组登记，限期如数赔退清楚，原物在的退还原物，原物不在的折价赔偿，如拒不执行者加重处理；","type":"paragraph"},{"text":"（三）坚决取缔无证摊贩，打击投机倒把活动。","type":"paragraph"},{"text":"县“保红”指挥部设在县委大院内由县革委副主任（原县委副书记）彭振洲任指挥长；“联指”头头、县革委常委唐伟德（县供电所副所长）、县“抓促”指挥部副主任莫品贞（原县监委干事）任副指挥长；县革委常委李志强（“联指”头头，原县委统战部干事）；贤立群（“联指”骨干，原县委农村干事）等人组成。下设办公室，安排一批人员。各公社、县直各单位也相应成立“保红小组”组织。","type":"paragraph"},{"text":"5月18日，县革委会发布关于“实行群众专政，主动向阶级敌人进攻，打击阶级敌人的一切破坏活动”的第一号通令。主要内容是：","type":"paragraph"},{"text":"（一）“抓革命、促生产”、“就地闹革命”、“要复课闹革命”；","type":"paragraph"},{"text":"（二）坚决打击阶级敌人破坏集体经济罪行，巩固集体经济发展；","type":"paragraph"},{"text":"（三）加强无产阶级专政，坚决打击各种犯罪分子；","type":"paragraph"},{"text":"（四）全面、彻底收缴武器、弹药；","type":"paragraph"},{"text":"（五）加强市场管理，坚决打击投机倒把活动，取缔无证商贩；","type":"paragraph"},{"text":"（六）加强交通运输管理，维护社会活动秩序；","type":"paragraph"},{"text":"（七）进一步开展增产节约运动；","type":"paragraph"},{"text":"（八）专政是群众的专政。","type":"paragraph"},{"text":"要求各级革命委员会成立“保红”指挥部和贫下中农纠察队，向阶级敌人、坏人进行一次大清查的群众运动，县“保红”指挥部，按照县革委会的第一号通令开展了以追查“反共救国军”的活动。","type":"paragraph"},{"text":"5月下旬到6月上旬，诚谏公社陀村大队党支部书记李伟才等人，县革委第一号通令发布后，捏造一个以陈宙年为首的“反共救国军”36人的黑名单。并说这个反动组织有“十大纲领”和“杀贫留中（农）保地富”的反动口号，采用各种酷刑对无辜的群众进行逼、供、信，他们在严刑拷打之下，胡乱供出了所谓“司令”、“军长”、“参谋长”等名单，为此，全大队被关押达40人，被批斗的40多人，被迫害致死的13人，伤残的5人，成为全县骇人听闻的“陀村惨案”，这个冤案一开始，县“保红”指挥部派出工作人员陈战下去总结了解，陈战也将这案向县“保红”指挥部领导汇报。县“保红”指挥部也把这案作为向阶级敌人进攻，“专政是群众专政”的“典型”肯定。后查明这案是李伟才等人对出过他大字报的人打击报复。在1969年9月15日经中国人民解放军岑溪县公检法军事管制委员会对李伟才以“反革命”罪判处有期徒刑15年（注：中共岑溪县委于1971年6月5日给李伟才开除党籍处分），后来减刑2年，于1982年释放，现当农民。“处遗”期间发现原“保红指挥部”陈战在“文革”中犯有收藏枪支、受贿、行贿，和介绍贿赂罪，被县人民法院判处有期徒刑3年缓刑4年（缓刑期自判决之日起至1988年9月9日止，同时于1984年11月28日开除党籍、公职处分）。","type":"paragraph"},{"text":"7月18日，岑溪县“保红”指挥部发出了第一号通令，主要内容是：","type":"paragraph"},{"text":"（一）坚决执行毛主席批示“照办”的“七·三”布告；","type":"paragraph"},{"text":"（二）组织浩浩荡荡的革命大军，反对右倾机会主义、右倾投降主义、右倾分裂主义、粉碎右倾翻案风，主动地、不停顿地向阶级敌人发动全面的、猛烈的进攻，稳、准、狠地打击一小撮阶级敌人，把隐藏的反革命集团“中华民国反共救国军广西分团”、 “中国青年党”、“反共救国童子军”等一切反革命组织、反革命集团及国民党反动残渣余孽。开展大检举、大揭发、大斗争，把他们统统挖出来，斗倒、斗垮、斗臭，粉碎他们妄图颠覆无产阶级专政，复辟资本主义，恢复国民党反动统治的罪恶阴谋；","type":"paragraph"},{"text":"（三）加强无产阶级专政，坚决打击各种犯罪分子；","type":"paragraph"},{"text":"（四）“抓革命、促生产”是我们伟大领袖毛主席的伟大战略方针；","type":"paragraph"},{"text":"（五）今后外地到我县的人，须凭县以上革委会或人武部驻军证明，县内过区，凭区、社证明，没有证明者，要清查处理；","type":"paragraph"},{"text":"（六）为了社会秩序，打击敌特的破坏活动，不管任何人都应当无条件的服从“保红”指挥部和人武部执勤人员的检查，如抗拒者，执勤人员有权采取必要的行动。","type":"paragraph"},{"text":"县“保红”指挥部发出通令并对各公社“保红”组织部署追查“反共救国军”之后，大隆公社在追查“反共救国军”的活动中，对所谓站错队即在“文革”中曾参加过反对韦国清的群众组织的，出身不好，有海外关系和历史上有过污点的23名中、小学教师，进行了批斗。大隆中学老师赖守全被诬陷为“反共救国军”的成员、“公社黑书记”而被关押在公社“保红”指挥部和学校的监牢中达4个多月之久，在关押期间被吊打76次之多，身体留下伤痕。","type":"paragraph"},{"text":"县直机关的供销社，在“清理阶级队伍”和追查“反共救国军”运动中，在短短的2、3个月内，以各种莫须有的罪名，乱抓、乱斗、乱吊打的无辜干部、职工有20多人，占当时县社人数一半以上。","type":"paragraph"},{"text":"在县“保红”指挥部抛出追查“反共救国军”，开展“清理阶级队伍”的第一号通令的7月中旬，全县统一开展了一次，对所有的地、富、反、坏、右和不同观点的人及其家庭进行大搜查，企图从中取得定罪的依据。在抄家中，有的家庭财物被搜的一空。水汶公社大南大队富农刘锦通户，有白银、光洋数百枚，在大搜查中全部被拿走。从县到各级、各单位的“保红”组织都普遍私设公堂和监狱，他们任意抓人、乱搜查、乱批斗、乱打杀，使全县处于混乱和恐怖之中。","type":"paragraph"},{"text":"1970年8月22日，县革委主任郭景祥在县的档案会议上说：“在‘群众专政’的威力下，全县主动交代的达9000多人。”（编者按：实际是被批斗、追查和受牵连的人数。）据统计，全县机关学校、农村、厂矿共有1117名干部、职工、群众被打成“反共救国军”成员，这是我县历史上一个面广、人数众多的大冤案。","type":"paragraph"},{"text":"“保红”指挥部迫害干部、职工、群众主要当事人、负责人，经过“处遗”查证，犯有不同程度罪行和错误，分别给予处分：“保红”指挥部指挥长彭振洲（原革委副主任）受到免职处理；“保红”指挥部副指挥长唐伟德（原供电所副所长）因在“文革”期间包庇收藏枪枝、贪污、行贿等受到开除党籍、开除公职、判刑12年处理；“保红”指挥部副指挥长莫品贞（县革委成员、原县委监委干部）受到党内严重警告处理。","type":"paragraph"},{"text":"无法无天  草菅人命","type":"subtitle"},{"text":"“文化大革命”期间，岑溪县的死人事件自1966年5月24日“文革”开始后，在县直机关已有几起，至1968年6、7月“陀村惨案”后，迅速蔓延到全县各地。","type":"paragraph"},{"text":"1968年5月18日，县革委会发布“关于实行群众专政，主动地向阶级敌人进攻，打击阶级敌人的一切破坏活动”的第一号通令后，诚谏公社陀村大队党支部书记李伟才等人，为了打击报复贴他们大字报的人，炮制了以陈宙年为首的“反共救国军”成员36人的黑名单，并危言耸听地说这反动组织有“十大纲领”和“杀贫留中（农）保地富”的反动口号等等。为了使受害者供认这些莫须有的罪名，而采取了各种酷刑进行逼、供、信。这些惨无人道的酷刑有：“吊半边猪”、“马骝剥笋”、“水底沉鱼”、“舞水狮子”、“点天灯”、“竹夹拔毛”、“猪笼滚轴”、“跪石牙”、“拖大牛”、“煎干虾”、“血饵引蚂蝗”、“喂人畜粪便”、  “滚水淋发”、“喂人血”、“空中飞人”等30多种。在严刑拷打下，使受关押的无辜群众被迫承认参加“反共救国军第十一分团”之后，遂于1968年5月30日（农历5月初2）召开群众大会，在大队的门口将农民陈式年活活打死。全大队被关押的达40人，被批斗的40多人，在批斗中当场活活打死4人；被迫害致死的8人，拷打致残后病死的1人。在批斗、吊打致伤致残的5人，死者妻、女被强奸污辱的2人，这就是骇人听闻的陀村事件。陀村事件主犯李伟才向诚谏公社革委主任刘金诏汇报得到赞扬和支持，并说“陀村阶级斗争抓得好，有成绩”。“陀村事件”之后，县“保红”指挥部派该指挥部的人员陈战（县科委干部）下去了解总结，最后县“保红”指挥部把“陀村事件“美其名曰“群众专政”的典型，并在他们召开的会上大力宣扬。在此之后，因“文革”所造成的死人事件不断在各地陆续发生，1968年7月，筋竹公社在追查“反共救国军”和“清理阶级队伍”时积极推行“群众专政”。公社卫生所所长卢炳堃在被批斗时，经受不了吊打和逼、供，连夜逃走上山，公社保红小组人员和民兵上山搜查，在筋竹公社合水大队鹧鸪山上开枪将他打死。9月4日筋竹公社罗敏大队在追查“反共救国军”中，有20多名群众被诬陷为“反共救国军”，开展残酷的斗争，有的被木棍打死，有致伤未死的被用泥浆糊住口鼻，窒息而死。这个大队在“群众专政”中关押了10多人、打伤8人、惨死2人。三堡公社扶南大队以收藏炸药、企图炸毁三堡公社大会堂等莫须有的罪名，关押和批斗霍世文与霍海龙（叔侄关系），并打得遍体鳞伤，将他们押送三堡公社时，途中以逃跑的罪名，将两人枪杀在佛子河边的竹根下。大隆公社湴河学生林德，在柳州铁路学校读书，1968年5月16日从湴河放竹排至泊口，当晚住在其大姐家，适“全县保红”进行大检查，因无证明被扣留在大队，林德被扣不满，当时南渡公社的驻队干部陈履球错误地认为林德是横蛮顽抗，便叫民兵对他扣留起来，5月17日下午四时许林德气愤地冲出大队，被民兵开枪打死，时年17岁（注：“处遗”时陈履球因对死人有一定责任，受到党内警告处分），波塘公社蛟塘大队农民林石儒在1968年6月11日被大队党支部书记刘立成等人审讯，因不承认是“反共救国军”的成员时，刘立成叫民兵将林石儒用木板夹住他的双脚，指使人踩上肚皮、胸部进行折磨，当晚把林拉到大队进行批斗，被魏义来、李远强等人乱棍打死（注：“处遗”时刘立成被开除党籍和公职，魏义来、李运强被开除党籍处分）。","type":"paragraph"},{"text":"在县直机关，也同样出现了“群众专政”和死人事件。县社建校校长李特，“文革”期间李被打成“三反”分子和“反共救国军”的成员，被非法批斗和严刑的折磨，1968年7月24日含冤死去。他的妻子莫碧妍（校医）被诬陷为地主婆与“反共救国军”的通讯员，受到残酷的斗争，于1968年8月24日被迫致死。全家5口人只剩下70多岁的老母和2个几岁的子女。原县委机关的造反派为了打击老干部原县委书记谢奕同志，以追查“黑班子”为名，追查批斗了县委秘书李仕清和李森文、严德文等一批干部。1968年8月10日晚，李仕清在严刑拷打下被迫害致死。全县在“文革”浩劫期间，无辜被打死和迫害致死的干部、职工和群众达268人。","type":"paragraph"},{"text":"（“三反”指：反对共产党，反对社会主义，反对毛泽东思想。）","type":"paragraph"},{"text":"十三万人的批斗大会","type":"subtitle"},{"text":"1969年3月17日，岑溪县革命委员会，按照自治区革委会的通知，组织召开了一个据称有13万人（占当时全人口数的32.1%），批斗贺（希明）、霍（泛）、傅（雨田）、谢（王岗）、袁（家柯）大会，批斗大会会场设在岑溪樟木公社甘冲大队大化坡的一大片旱地上。","type":"paragraph"},{"text":"17日上午7时，自治区的批斗组人员将贺、霍、傅、谢、袁5人“押”到批斗台上。我县革委会和保红指挥部也采取上挂下联的做法，把正在被批斗的李荣森（原县委副书记、挂牌死不改悔的走资派），陈旭相（原岑溪中学党支部书记、挂牌死不改悔走资派）、覃肖山（原药材公司副经理、挂牌叛徒）、史锡章（原财政局干部、挂牌特务）、朱庭秀（原县供销社干部、挂牌新老大右派）、李拔超（原邮电局干部、挂牌现行反革命）押上台陪斗。批斗大会由县革委副主任彭振洲主持，县革委主任、县人武部政委郭景祥在大会上讲话，宣布：“自治区革委会决定把大叛徒、大内奸、大工贼刘少奇在广西的代理人贺、霍、傅、谢、袁之流，交给我县广大革命群众批斗，这是我县40万人民政治运动的一件大事。”他号召大家怀着：“对阶级敌人的深仇大恨，痛打落水狗的彻底革命精神，对贺、霍、傅、谢、袁进行面对面的斗争，彻底肃清其余毒。”郭景祥讲话后，大会首先由自治区批斗组的代表上台，一一宣布贺希明、霍泛、傅雨田、谢王岗、袁家柯的所谓罪行，并逼迫他们一一认罪，在批斗贺、霍、傅、谢、袁时，同时结合批斗李荣森、陈旭相等领导干部。我县的造反派选派程万登（原岑中干事）、钟万全（原人民医院医生）等人上台进行上挂下联，结合我县的情况进行所谓揭发与批斗。大会从早上7时一直开到下午3时多，达8个小时之久，才结束这个大会，大会批斗情况搞成录音，会后，把批斗情况整理印成小册子分发到生产队，参加批斗会不少群众要日夜步行百里，在自带干粮，住宿无着的情况下来参加的，有部份群众从来没到过县城，散会后，回家，有的应回糯垌而却走到南渡去（相背而行），有的应回南渡而走到大湴。这次批斗会不仅使被批斗者在精神、肉体受到伤害，群众也因要参加这个大会而在生产、生活上遭受到很大的损失。十一届三中全会后至“文革处遗”，这些被批斗和陪斗的同志才先后得到彻底平反。","type":"paragraph"},{"text":"附     件：","type":"subtitle"},{"text":"（一）“文革”十年受害者所谓：种种“罪名”","type":"subtitle"},{"text":"在“文革”十年中给被批、斗、关押、监禁……的受害者所戴上的“罪名”，从平反的1336人中共有“罪名”75种：","type":"paragraph"},{"text":"1、“反共救国军”","type":"paragraph"},{"text":"2、“叛徒”","type":"paragraph"},{"text":"3、“叛党”","type":"paragraph"},{"text":"4、“修正主义分子”","type":"paragraph"},{"text":"5、“伍修集团分子”（伍即是指原广西区党委伍晋南书记）","type":"paragraph"},{"text":"6、“5·16分子”","type":"paragraph"},{"text":"7、“谭震林爪牙”（“谭”是指原“中央政治局委员、农业部长谭震林”）","type":"paragraph"},{"text":"8、“走资派”","type":"paragraph"},{"text":"9、“当权派”","type":"paragraph"},{"text":"10、“右派分子”","type":"paragraph"},{"text":"11、“右派言论”","type":"paragraph"},{"text":"12、“右倾主义”","type":"paragraph"},{"text":"13、“为右派翻案”","type":"paragraph"},{"text":"14、“为右派树碑立传”","type":"paragraph"},{"text":"15、“右派”、“大右派”","type":"paragraph"},{"text":"16、“现行反革命分子”","type":"paragraph"},{"text":"17、“历史反革命分子”","type":"paragraph"},{"text":"18、“地主分子”","type":"paragraph"},{"text":"19、“地主出身”","type":"paragraph"},{"text":"20、“漏网地主”","type":"paragraph"},{"text":"21、“地主（子、女）”","type":"paragraph"},{"text":"22、“富农分子”","type":"paragraph"},{"text":"23、“阶级异己分子”","type":"paragraph"},{"text":"24、“资本家出身”","type":"paragraph"},{"text":"25、“成份不明”","type":"paragraph"},{"text":"26、“资产阶级学术权威”","type":"paragraph"},{"text":"27、“反动学术权威”","type":"paragraph"},{"text":"28、“国民党特务”","type":"paragraph"},{"text":"29、“里通外国”","type":"paragraph"},{"text":"30、“海外关系”","type":"paragraph"},{"text":"31、“国民党骨干”","type":"paragraph"},{"text":"32、“国民党员”","type":"paragraph"},{"text":"33、“三青团骨干”","type":"paragraph"},{"text":"34、“国民党残渣余孽”","type":"paragraph"},{"text":"35、“国民党兵痞”","type":"paragraph"},{"text":"36、“偷越国境”","type":"paragraph"},{"text":"37、“伪军官”","type":"paragraph"},{"text":"38、“伪职员”","type":"paragraph"},{"text":"39、“伪乡长”","type":"paragraph"},{"text":"40、“伪警长”","type":"paragraph"},{"text":"41、“伪村长”","type":"paragraph"},{"text":"42、“土匪”","type":"paragraph"},{"text":"43、“土匪秘书”","type":"paragraph"},{"text":"44、“破坏‘文革’”","type":"paragraph"},{"text":"45、“组织造反夺权”","type":"paragraph"},{"text":"46、“破坏生产”","type":"paragraph"},{"text":"47、“围攻教师”","type":"paragraph"},{"text":"48、“4·22头头”","type":"paragraph"},{"text":"49、“坏头头”","type":"paragraph"},{"text":"50、“黑班子”","type":"paragraph"},{"text":"51、“开黑会”","type":"paragraph"},{"text":"52、“对现实不满”","type":"paragraph"},{"text":"53、“写反动标语”","type":"paragraph"},{"text":"54、“反动文人”","type":"paragraph"},{"text":"55、“收听敌台”","type":"paragraph"},{"text":"56、“喊反动口号”","type":"paragraph"},{"text":"57、“侮辱毛主席”","type":"paragraph"},{"text":"58、“侮辱领导”","type":"paragraph"},{"text":"59、“侮辱妇女”","type":"paragraph"},{"text":"60、“奸淫妇女”","type":"paragraph"},{"text":"61、“血债”","type":"paragraph"},{"text":"62、“谋杀”","type":"paragraph"},{"text":"63、“企图谋杀干部”","type":"paragraph"},{"text":"64、“牛鬼蛇神”","type":"paragraph"},{"text":"65、“伪造公章”","type":"paragraph"},{"text":"66、“严重私分”","type":"paragraph"},{"text":"67、“乱砍滥伐”","type":"paragraph"},{"text":"68、“投机倒把”","type":"paragraph"},{"text":"69、“黄金投机”","type":"paragraph"},{"text":"70、“不服从领导”","type":"paragraph"},{"text":"71、“造谣惑众”","type":"paragraph"},{"text":"72、“贪污”","type":"paragraph"},{"text":"73、“侵吞国家财物”","type":"paragraph"},{"text":"74、“盗窃”","type":"paragraph"},{"text":"75、“收藏金猫”","type":"paragraph"},{"text":"（二）触目惊心的毒刑","type":"subtitle"},{"text":"根据“处遗”期间，落实政策给予1336人平反，他们在“文革”十年期间被批、被斗、监禁、坐牢中，受尽了触目惊心的毒刑有：","type":"paragraph"},{"text":"1、大、小会批、斗“折磨和迫害”。","type":"paragraph"},{"text":"2、敲锣游街、游村示众。","type":"paragraph"},{"text":"3、剃十字头（将发剃成“十”字形）。","type":"paragraph"},{"text":"4、戴高帽（笏、纸扎帽、高二市尺至六市尺）。","type":"paragraph"},{"text":"5、坐直升飞机（手拇指绳合扎，升上空中）。","type":"paragraph"},{"text":"6、吊半边猪（手指和脚趾一只，绳扎、升空中半点吊）。","type":"paragraph"},{"text":"7、跪火砖、石头、（人跪于置在地上的火砖、石头、铁钉、石牙）、铁钉、石牙。","type":"paragraph"},{"text":"8、挂牌游斗（胸前挂着纸板牌或木板牌，书上“所谓”罪名，游街、游村示众）。","type":"paragraph"},{"text":"9、监  禁（指定范围活动，专人监视）。","type":"paragraph"},{"text":"10、坐  牢（把人关起来，失去人身自由）。","type":"paragraph"},{"text":"11、马骝掰笋（二个手掌合拢、绳扎、中间打一竹丁）。","type":"paragraph"},{"text":"12、水底沉鱼（人被捆扎、装入猪笼投入水浸）。","type":"paragraph"},{"text":"13、舞木狮子（椅子倒置，双手托椅、椅加石50～80斤舞行）。","type":"paragraph"},{"text":"14、点天灯（纸浸透煤油置头上，点火燃烧）。","type":"paragraph"},{"text":"15、竹夹拔毛（竹一端叉，朝头发铲拔毛）。","type":"paragraph"},{"text":"16、篱笆加桩（两手指用铁丝紧合扎，指缝加打入竹木、铁钉）。","type":"paragraph"},{"text":"17、托大牛（脚拇指合扎，人朝天，拖行）。","type":"paragraph"},{"text":"18、煎干虾（逼人到灰砂地，让烈日蒸晒，不准戴帽，不准饮茶水）。","type":"paragraph"},{"text":"19、笨象出山（两手接地与脚同行）。","type":"paragraph"},{"text":"20、空中飞人（绳扎拇指升天空，用人前后左右推动，曰“飞人”）。","type":"paragraph"},{"text":"21、陪  斗（逼受害者与被斗人一起示众）。","type":"paragraph"},{"text":"22、假枪毙（受害者被押赴所谓刑场，曰：“最后一次交代问题并写遗嘱给家属”，威吓逼、供。迫得亲属痛哭流涕）。","type":"paragraph"},{"text":"23、兔子爬行（膝盖以下接地，坐着，与两手在爬行）。","type":"paragraph"},{"text":"24、水底捞月（冷天，逼受害者下水，曰“捞枪、金、银”，实则：逼人下水浸冷）。","type":"paragraph"},{"text":"25、猪笼滚轴（人被捆扎，放入猪笼，路上推滚）。","type":"paragraph"},{"text":"26、痒身翻滚（以河木皮“含有毒性”碎成粉，光身擦上河木粉之后，出现痒痛，出红糜烂）。","type":"paragraph"},{"text":"27、血饵引蚂蝗（受害者被打遍体鳞伤之后，推下山塘让蚂蝗叮咬吸血）。","type":"paragraph"},{"text":"28、喂毛问味（把狗或猪毛塞进受害者嘴强行吞下，喂毛者问其味）。","type":"paragraph"},{"text":"29、种阴毛（把阴毛塞到受害者嘴，强行吞下）。","type":"paragraph"},{"text":"30、滚水淋发（受害者被捆扎后，滚水淋发）。","type":"paragraph"},{"text":"31、鞋底拍痧（人跪下，以鞋底朝头部猛打，重的流血）。","type":"paragraph"},{"text":"32、肚皮戏摇（人被捆扎手脚，面朝天，人上肚皮戏摇）。","type":"paragraph"},{"text":"33、跪撑火砖（跪着，双手掌上平托火砖8～10块）。","type":"paragraph"},{"text":"34、喂  屎（受害者被喂猪、牛、狗、鸡屎）。","type":"paragraph"},{"text":"35、漆油人身（受害者头、身上被糊上油漆）。","type":"paragraph"},{"text":"36、电  刑（用电话机和受害者连接上线，摇转发电以麻人体）。","type":"paragraph"},{"text":"37、棍  打（受害者被用竹、棍打）。","type":"paragraph"},{"text":"38、拳打脚踢（受害者在斗争中被拳打脚踢）。","type":"paragraph"},{"text":"39、666粉撒面（受害者被撒上666粉于面部、鼻孔、耳、眼部位）。","type":"paragraph"},{"text":"40、强  奸（受害者或亲属被关押、抄家搜查时，遭强奸、轮奸）。","type":"paragraph"},{"text":"41、逼作屎坑“狗”（受害者被逼下屎坑作所谓：捞“脏”物、“罪证”）。","type":"paragraph"},{"text":"来源：原载中共广西壮族自治区委员会整党领导小组编《广西“文革”档案资料》（第二册），1987年9月。","type":"paragraph"}],"comments":[],"origin":"根据档案材料翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谭震林","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}