{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"第三次全国财贸政治工作会议传达提纲","authors":["中共中央财贸政治部宣传部"],"dates":[{"year":1965,"month":10,"day":20}],"is_range_date":false,"parts":[{"text":"第三次全国财贸政治工作会议传达提纲","type":"title"},{"text":"中共中央财贸政治部宣传部","type":"authors"},{"text":"中共中央财贸政治部于九月十日到十月十日，在北京召开了第三次全国财贸政治工作会议。会议期间，毛泽东主席以及党和国家的其他领导人接见了参加会议的全体人员，给予到会同志以极大鼓舞。","type":"paragraph"},{"text":"会议是由中央财贸政治部主任姚依林同志和副主任杨树根同志主持的，在会议过程中大家认真学习了毛主席一九六三年十二月关于学习解放军、加强政治工作的指示和有关领导方法、工作方法方面的三篇文章，检查了财贸部门对党中央、毛主席关于学习解放军，加强政治工作指示的贯彻执行情况，同时检查了今年二月全国财贸政治工作会议精神的贯彻执行情况，分析了当前财贸政治工作的形式，着重研究了经常性的政治思想工作。会议期间，李先念同志到会作了重要指示。杨树根同志作了目前财贸政治工作形势的一些看法和今后工作意见的报告。姚依林同志作了总结发言。","type":"paragraph"},{"text":"到会同志一致认为，这次会议开得适时，开得很好，充分发扬了民主，贯彻了群众路线，做到了畅所欲言。会议指导思明确，重点突出，问题抓得准、抓得狠。使大家认清了形势，明确了任务，交流了经验，头脑更清醒了，思想更开朗了，信心更大了，干劲更足了。","type":"paragraph"},{"text":"现在把会议的主要精神，分四个部分进行传达。","type":"paragraph"},{"text":"第一部分      当前财贸政治工作的形势","type":"subtitle"},{"text":"到会同志一致认为，自从党中央、毛主席在一九六三年十二月提出关于学习解放军、加法政治工作的指示以来，财贸部门的政治思想工作，在各级党委的领导下，不断加强。今年二月；在天津召开的第二次全国财贸政治工作会议，决定把突出致治，落实四个第一，作为财贸政治工作的根本任务。半年多来，财贸部门的政治思想工作，又大大地前进了一步。主要表现在：","type":"paragraph"},{"text":"一、突出政治、坚持四个第一的思想，巳建被越来越多的人所认识和接受，许多单位的政治工作开始摆上了首位，不问政治的单纯业务观点受到了批判。在各级党委的领导下：各级财贸政治机关和政治干部，对二月全国财贸政治工作会议精神的传达贯彻，抓得紧，抓得狠；大张旗鼓地反复地宣传了政治思想工作的重要性，进一步提高了广大干部、职工的思想觉悟，调动了人们的积极性：到目前为止，已经把二月会议的精神传达到了百分之九十左右的单位和个人，基本上做到了店喻人晓。","type":"paragraph"},{"text":"二、学习毛主席著作的群众运动已经初步形成，抓活思想，用毛泽东思想解决现实问题，已经成为许多干部和职工昀自觉行动。许多地区和单位，开始落实了学习时间，形成了学习制度，养成了学习风气，涌现出-批学习毛主席著作的积极分子。不少单位活学活用毛主席著作，抓了对落后层的改造，抓了对轻商思想的教育，抓了中心工作中的政治思想工作，等等。","type":"paragraph"},{"text":"三、财贸部门的社会主义教育运动正在深入地开展。去年五月第一次全国财贸政治工作会议以后，大批的财贸政治干部，深入基层蹲点，投入了轰轰烈烈的四清运动。凡是经过四清运动的地方，大家对于财贸部门存在的尖锐复杂的阶级斗争，都有了明确的认识，受到了深刻的教育，职工队伍进行了整顿，领导核心得到了加强，经营管理得到了改善，企业面貌为之一新：这就为突出政治，落实四个第一创造了极有利的条件，为加强经常性的政治思想工作打下了很好的基础。","type":"paragraph"},{"text":"四、做政治思想工作的人越来越多了，笫一把手做政治思想工作的多了，业务干部做政治思想工作的多了．职工群众做政治思想工作的也多了。人管人，思想管人，政治管人的事迹多了，事不关己，高高挂起的人少了。现在不少单位，开会学习毛主席著作，以主席思想为指针，完成任务以贯彻执行政策为前提，评比先进以政治思想好为基础，许多业务领导干部对政治思想工作发生了兴趣，产生了感情。初步排队，业务头头重视政治思想工作的巳占一半以上。","type":"paragraph"},{"text":"五、政治工作机构已经基本建立起来，政治干部已经大部分配备起来。到目前为止，全国县以上各级党委财贸政治部，已经建立了百分之九十左右，财贸行政部门的政治工作机构，已经建立了百分之八十左右，基层单位的政治教导员和政治指导员，已经配备了三分之二左右。许多政治机关虽然建立时间不长，机构还不健全，但却做了不少工作，得到了党委的好评和群众的拥护，初步树立了政治工作的威信。有了机构和干部，这就为政治思想工作的开展，提供了组织保证。","type":"paragraph"},{"text":"此外，各地还开办了政治工作训练班。据二十三个省、市、自治区的统计，到八月底，已经训练了五万多名政治干部和业务干部。通过训练，提高了对政治工作的认识，明确了政治工作的任务，学到了政治工作的方法，增强了做好政治工作的信心。","type":"paragraph"},{"text":"六、半年来，由于狠狠抓住了上述一系列的工作，财贸部门的精神面貌和工作面貌发生了很大的变化，出现了许多新的气象，人们在思动、思高、思好。好人好事好单位多了，坏人坏事坏单位少了。广大干部和职工鼓足干劲，力争上游，出色地完成了各项工作任务。总的说来，财贸政治工作，路子越走越宽，工作越做越活，位置越摆越正，威力越来越大。","type":"paragraph"},{"text":"实践证明，党中央、毛主席提出的关于学习解放军、加强政治工作的指示,是伟大的、英明的。这个思想一经被群众所掌握，就变","type":"paragraph"},{"text":"成了巨大的物质力量。实践证明，今年二月全国财贸政治工作会议提出的突出政治、落实四个第一的方向是正确的。四个第一，一抓就灵，政治工作，威力无穷。实践证明，解放军的一套完整的政治工作经验是普遍真理，它不仅适用于解放军，而且适用于财贸部门。","type":"paragraph"},{"text":"当前财贸政治工作的形势很好；特别是职工群众的精神面貌很好。会议认为，这种形势的出现，主要是由于全国人民高举毛泽东思想红旗，全面贯彻执行了党的社会主义建设总路线的结果，是广泛开展了城乡社会主义教育运动的结果，是各级党委加强对财贸政治工作领导的结果，同时会议指出，一定要用一分为二的观点来看待我们的工作。财贸部门的政治工作虽然取得了很大的成绩，但这仅仅是一个良好的开端，突出政治，落实四个第一仅仅是走了第一步，决不能把成绩估计高了，特别是在形势大好的时候。更应该看到我们工作中的缺点和问题。当前财贸部门政治思想工作的缺点很多，问题不少，还不能适应形势发展的需要。不少单位虽然已经把政治工作摆上了首位。但是还很不巩固，有些单位还根本没有摆上首位。不问政治的单纯业务观点，仍然是当前突出政治、落实四个第一的的主要障碍。解放军的政治工作经验我们还没有真正学到手，我们自己的政治工作经验也还没有很好地总结起来．我们的工作同解放军比，同大庆比，同大寨比。还差得很远。到会同志一致认为，我们决不能固步自封，骄傲自满，安于现状，不求进取。一定要戒骄戒躁，兢兢业业，艰苦奋斗，不断前进。","type":"paragraph"},{"text":"第二部分，财贸政治工作的指导方针和今后半年的主要任务","type":"subtitle"},{"text":"会议指出，这攻会议的指导方针，和过去两次全国财贸政治工作会议的指导方针一样，都是毛主席一九六三年十二月关于学习解放军．加强政治工作的指示。主席指示；国民经济各部门都要学习解放军，实行四个第一和三八作风，建立政治工作机构和配备政治工作干部。主席说，不这样做是不行的，是不能振起成百万成千万的干部和工人的革命精神的。主席这个指示，是一个伟大的战略思想，我们财贸部门必须继续坚决贯彻执行。","type":"paragraph"},{"text":"今后半年都要检查对主席指示的贯彻执行情况,三年、五年、十年、几十年，要一直贯彻执行下去。不仅我们这一代要这样做，而且要教育下一代也要这样做，决不能有丝毫动摇。","type":"paragraph"},{"text":"这次会议着重研究了加强经常性政治思想工作的问题。会议重申，财贸部门的政治思想工作要两手抓，一手抓社会主义教育运动，一手抓经常性的政治思想工作。社会主义教育运动是全党的中心工作，是最大的政治工作，必须抓好，其他工作都要服从这个中心。同时,经常性的政治思想工作，就是在日常工作中突出政治、落实四个第一。它既能够为社会主义教育运动开路，又能够巩固社会主义教育运动的成果。因此，也必须抓好。","type":"paragraph"},{"text":"会议指出，在今后半年内，仍需继续贯彻执行“一九六五年财贸政治工作要点”。在经常性的政治思想工作方面，要着重抓好以下几项工作。","type":"paragraph"},{"text":"一、摆正政治工作的位置仍然是当前财贸政治工作的主要问题。所谓摆正位置，就是要把政治工作摆在-切工作的首位，成为全盘工作的基础，就是要坚持政治第--,政治统帅业务，业务为无产阶级政治服务，就是要在一切工作中用毛泽东思想挂帅，用党的路线、方针、政策挂帅。只有这样，才能巩固无产阶级专政，才能把社会主义革命进行到底。","type":"paragraph"},{"text":"会议指出，不同政治的单纯业务观点，既是当前突出政治、落实四个第一的主要障碍，又是财贸部门产生各种不良倾向的温床。凡是不问政治的单纯业务观点严重的地方，必然是歪风邪气的自由市埸，坏人坏事的防空洞，修正主义的孽生地。必须坚决反对。","type":"paragraph"},{"text":"先念同志在今年二月全国财贸政治工作会议上，就曾指出，不问政治是一种旧的习惯势力，我们要下决心破除这种习惯势力 ,实行政治挂帅。否则，旧的习惯势力就会像传染病一样，要传染很多人，而且还要遗传，还要传子传孙。在这次会议上，他又说，要经常强调突出政治，向不问政治的单纯业务观点不断地进行斗争。","type":"paragraph"},{"text":"我们怎样和不问政治的单纯业务观点进行斗争呢？主要是学习毛主席历来关于政治工作的指示，进一步提高所有干部，特别是各级领导干部的思想觉悟。要揭露不问政治的单纯业务观点在工作中造成的严重危害。要总结和推广好的政治工作经验，用事实证明政治工作的巨大威力。政治机关要发动群众向不同政治的单纯业务观点进行坚决的斗争，但是，在斗争中主要是靠摆事实讲道理，说服教育，以理服人，不能用简单粗暴的办法来解决思想问题。","type":"paragraph"},{"text":"先念同志指出：突出政治是个共性问题，无论哪行哪业，无论什么人，都必须突出政治，而且这个问题不能只讲一年，要讲多少年。我们这一代要讲，我们的下一代还要讲。","type":"paragraph"},{"text":"二、活学活用毛主席著作，是政治工作的根本任务，会议认为，今年以来，各地都突出地抓了毛主席著作的学习，并已初步形成群众运动。毛泽东思想总结了中国革命的经验，总结了世界革命的经验，毛泽东思想是马克思列宁主义的重大发展，是最高最活的马克思列宁主义。能不能学好用好毛主席著作，是我们能否做好-切工作的根本关键。当前广大职工的学习比过去有进步，但是，还很不够。今后还要强调学，强调活学活用。尤其是领导干部，更要带头学好用好。一定要把毛泽东思想真正学到手。至于有些单位在学习中出现了一些形式主义，要在学习的过程中去克服。当前首先还是要大家都认真地学起来。要想学好，还必须落实学习时间，老用加班加点的办法是学不好的。","type":"paragraph"},{"text":"三、建立政治工作机构，配备政治工作干部，是突出政治、落实四个第一的带关键性的措施之一。先念同志指出，目前县以上党委财贸政治部大部分已经建立起来了，政治工作干部已经配备了百分之六十多，这是-个很大的成绩。现在的问题是在大精简运动中，有人主张撤并财贸政治工作机构；这是值得注意的。先念同志还指出，设置财贸政治机构的原则应当是：短小精干，不能吹掉，就是要有政治工作机构，各级党委是重视政治工作的，但要确实加强财贸部门的政治工作，在财贸工作中贯彻毛泽东思想，贯彻党的路线和方针政策，就需要有政治工作机构，作为党委的助手。总之，政治工作，只能加强，不能削弱。","type":"paragraph"},{"text":"关于政治干部的配备问题，会议认为，应该本着精简上层，充实基层的精神，在精简过程中，首先把基层单位的政治教导员和政治指导员全部配备起来，并且要调最强的干部去做政治王作。中央批转的一九六五年财贸政治工作要点规定，在今年要把各级政治机关建立起来，要把政治指导员配备起来，一定要坚决执行，不应当观望不前。省、地、县委财贸政治部主任，最好要配两人。对于已经配备起来的政治干部，要抓紧训练。","type":"paragraph"},{"text":"四、为了进一步突出政治、落实四个第一，在今后半年内，根据突出政治、落实四个第一的主要标准，对政治想想工作进行一次检查、大评比、大总结。通过检查，提高认识，进一步摆正政治工作的位置，通过检查,解决一批现实思想问题，煞住歪风邪气；通过检查，发动群众，人人做政治思想工作；通过检查，大张旗鼓地表扬一批好人好事好单位，树立标兵；通过检查，有计划有组织地对不问政治倾向和单纯业务观点的习惯势力，进行严肃的批判和有力的冲击；通过检查总结一套开展政治思想工作的经验，订出一套突出政治、落实四个第一的具体措施，和开展经常性政治思想工作的制度。这个大检查，是一埸思想斗争，因此，声势要大一些，发动群众要充分一些，民主精神要多一些，方法要讲究一些；领导干部的风格要高一些。这个大检查，应该是充分发动群众从上而下，又自下而上地搞。不是只搞下面不搞上面，而且重点应当放在上面。在这个大检查的基础上，开展比、学、赶、帮、超运动。一定要注意总结和推广先进经验，使先进单位和先进人物成林、成片。","type":"paragraph"},{"text":"五、当前正值农产品收购和工业品销售的旺季，会议指出，必须认真做好旺季的政治思想工作，正确执行党的方针、政策，胜利完成购销任务。","type":"paragraph"},{"text":"第三部分    关于学习解放军的问题","type":"subtitle"},{"text":"在今年二月全国财贸政治工作会议上，就曾经强调过学习解放军的问题，现在的问题还是要认真地学习。我们决不是学多了，而是学得很不够，差距大得很。有人认为，学习解放军，就是要做到同解放军一模一样，以为做不到一模一样，就是没有学解放军，不能学解放军。这个说法是不对的。我们同解放军之间是有差距的，今天有，将来也会有。我们学解放军，是要力求差距小一些，如果认真学，好好学，差距可能小一些；如果不认真学，差距就不会缩小，甚至还会扩大。我们财贸部门同解放军比，当然不是一切方面都是相同的，但是，就其基本点来说,其是相同的，共性是基本的。正因为这样，才可以学，正因为这样，主席才指示我们学。在二月全国财贸政治工作会议上指出，“各中央局财贸政治部、各省、市、自治区党委财贸政治部、地委、县委财贸政治部、各业务部门政治部；今后每年都要召开一两次解放军转业军官和战士的座谈会，听取意见,解决他们工作中的困难，推广他们的先进经验，满腔热情地支持他们，帮助他们把解放军的一套好的政治工作经验带过来，在财贸部门生根、开花、结果。凡是不欢迎解放军转业同志的，不支持他们把解放军的一套政治工作经验带过来,就不是好干部，应当深刻检封,切实改正。从解放军转业的同志，应当保持解放军的光荣传统，不变色，不怕鬼，敢于革命，敢于斗争，努力学习财贸工作，同原来在财贸部门的同志一起，共同把财贸部门的政治工作和其他各方面的工作搞好。” 对于这些意见,凡是执行得还不够好的，今后要做好。已经做得好的地方，还要争取做得更好一点。","type":"paragraph"},{"text":"第四部分  几个具体问题","type":"subtitle"},{"text":"一、 关于中央各部政治部的工作问题","type":"subtitle"},{"text":"中央各部政治部的工作问题，实际上也是各级财贸行政部门政治机关的工作问题。中央各部政治部成立以来，都抓了各系统的政治工作，有的抓得多一点，有的少一点。现在的问题是，各部政治部对本系统的政治工作是抓好？还是不抓好？我们认为还是抓好。为什么?因为当前政治工作还是抓得不够的问题，是还没有抓起来的问题，是抓起来了还不巩固的问题。还是条条块块一起动手抓，对开展政治工作有利。块块为主，条条协助，两方面都抓。至于会不会抓乱?.这是一个方法问题。方法要讲究，要在实践中解决。开始可能有碰头现象，只要大家都有决心把政治工作抓起来，碰了头就协商解决。要提倡协商精神，特别是中央各部要主动与地方协商。中央各部政治部工作怎么抓？不一定要开那么多的政治工作会议，还是要坚决做到在厅局长会议上，在行长会议上，。在公司经理会议上，在业务工作会议上，首先讨论政治工作，讨论思想问题。坚决做到这一点，对政治工作是很大的推动。此外，要抓典型经验，介绍推广。如果着重抓这两方面，就基本上不会与地方碰头，而且对各级党委财贸政治部有帮助。总之，大家服从一个目标，把政治工作抓起来，在这个前提下，研究工作方法，解决实践中产生的问题。","type":"paragraph"},{"text":"二、 关于学习时间的问题","type":"subtitle"},{"text":"今年二月全国财贸政治工作会议规定，零售企业的职工每周要在营业时间内安排四个小时学习毛主席著作。目前很多地方和单位已经这样做了，效果很好。但是，也还有不少单位没有落实。他们说，业务忙，没有时间。会议认为，时间问题，实际上是个位置问题。如果把学习毛主席著作的位置摆正了，如果把学习毛主席著作摆在一切工作的首位了，时间问题是完全可以解决的。","type":"paragraph"},{"text":"三、关于关心职工生活，注意劳逸结合的问题","type":"subtitle"},{"text":"关心职工生活，是做好人的思想工作的一个不可缺少的方面，是政治工作的重要内容。各级领导干部都要切实加以注意。","type":"subtitle"},{"text":"当前职工生活中，劳逸结合不好是一个比较突出的问题，主要是会议多，报表多，营业时间过长，经常加班加点，影响职工休息。我们提倡不怕苦、不怕死，但是不能因此而忽视劳逸结合，会议要求各级政治机关和业务领导部门，都要认真地切实地解决这个问题。","type":"paragraph"},{"text":"四、关于政治机关的工作问题","type":"subtitle"},{"text":"关于政治机关的工作问题，会议认为，要做好以下一些工作：","type":"paragraph"},{"text":"(1)要抓思想工作，抓突出政治，落实四个第一，特别是抓活学活用毛主席著作，这是做好政治思想工作的中心环节，抓住了这一环，就可以把政治思想工作做好。政治干部要带头学好用好毛主席著作，认真用毛主席思想去分析和解决现实思想问题，要别人学，自己不学，决不能把毛主席著作学习领导好，决不能把政治工作做好，为了集中精力把政治思想工作做好，对事务性的工作要尽可能地少揽一些。(2)要抓四清，认真参加四清运动，这是全党的中心工作，财贸部门必须服从这个中心，把四清运动搞好。要以四个第一的精神来指导四清运动，通过四清运动落实四个第一。(3)要注意加强党支部的工作。党支部是团结群众的核心，是战斗堡垒，是政治学校。我们党历来就是重视基层支部工作的。党支部的工作就是做经常性的大量的政治思想工作。支部建设确实很重要，应当注意抓紧。(4)要抓经常性的政治工作。要经常下去，要亲自蹲点。各级政治部的负责同志，最好都能蹲点当一两个月政治指导员。要认真贯彻执行一般与个别相结合，领导与群众相结合的领导方法。要树立这样的风气，成为政治机关的作风。各行政部门、业务部门的党组成员、局长、处长、科长同志们，如果愿意蹲点当指导员，政治机关要作具体组织工作。如果有不少领导同志当了几期指导员，将会使财贸政治工作大大前进、大大深入。5)要积极、主动地向党委汇报请示，争取党委的领导和支持。同有关部门，如组织部、宣传部、统战部等等，要主动协作，搞好团结，多联系、多通气、多商量，欢迎指导，欢迎帮助。要善于团结业务干部、特别是要善于团结做业务工作的主要负责同志做政治工作。要善于组织各业务部门的政治机关做政治工作。此外，政治干部要懂点业务，特刷要懂得党的方针政策。","type":"paragraph"},{"text":"最后，对这次财贸政治工作会议的传达贯彻问题，请向各中央","type":"paragraph"},{"text":"局、各省市自治区党委汇报，经过党委审查批准，争取尽快地传达","type":"appellation"},{"text":"下去。二月会议的传达，许多地方做得很好，一杆子传达到基层，传达到所有的干部和职工中去，传达得很深入。希望这次会议的传达，比二月会议的传达做得更好。至于采取什么方式传达，请各地党委决定。","type":"appellation"},{"text":"（这个传达提纲各省、市、自治区党委财贸政治部可以翻印）","type":"paragraph"},{"text":" 中共西安市委财贸政治部翻印1965年10月27日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"姚依林","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}