{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":2,"day":13}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"跨越世纪的情思评大型电视艺术片《百年恩来》","authors":["闻毅"],"parts":[{"type":"paragraph","text":"文艺评论征文"},{"type":"paragraph","text":"云南省华西南石化（集团）公司协办"},{"type":"paragraph","text":"大型电视专题艺术片《百年恩来》在全国各地电视台放映以后，受到了广大观众和专家的热烈赞扬。作为一部表现伟人风范的大型电视艺术片《百年恩来》，具有其独特的风格和鲜明的特点。"},{"type":"paragraph","text":"集中反映周恩来崇高的思想品德、高尚的道德情操、巨大的人格魅力和他对祖国对人民深沉的爱心，是这部电视片的一个突出特点。周恩来是伟大的马克思主义者、杰出的无产阶级革命家。他具有极为坚强的党性、无比坚定的政治立场和政治信仰。与此同时，在他身上又集中体现了中华民族千百年来的传统美德。周恩来热爱祖国、热爱人民，大智大勇、出生入死，胸怀坦直、爱憎分明，清正廉洁、严于律己，顾全大局、从不争功，实事求是、平等待人，鞠躬尽瘁、死而后已。这使他不仅成为政治家的典范，更是做人的典范。这使他赢得了“人民的总理人民爱，人民的总理爱人民”的千古传颂。这使他不仅在共产党内，而且在党外人士、广大侨胞、国际友人中享有崇高的威望，甚至敌人也不得不敬佩他，这种现象为历史所罕见。12集《百年恩来》从不同的侧面，生动而集中地表现了周恩来的人格、周恩来的风范、周恩来的精神，使观众在观看时受到了极大的震撼。"},{"type":"paragraph","text":"采取独特的题材切入点和情感切入点，紧紧扣住一个“情”字贯串始终，是这部电视片的第二个特点。拍好《百年恩来》，重要的是以情动人，这也是艺术片的主要特点。为此，必须要有生动具体的情节，以小见大，用细节来打动人。摄制组本着这一指导思想，精心构思，深入发掘，力求匠心独运，撞击人心，先后采访了三百多位当事人，他们对周总理充满深情的回忆，成为全片情感与艺术的构架。当吴阶平副委员长谈到周总理在“文革”中重病缠身、心力交瘁，仍废寝忘食地奋力工作，临终前还交代他“照顾好别人，我这里没有事了”；当邓朴方同志回顾周总理为力保小平同志回到党和国家的中枢地位，不顾癌魔在全身日益扩散，坚持斗争到不得不走上手术台甚至死而复苏的最后一刻；当丧失了一切记忆的百岁老人、周总理青年时代的战友、觉悟社最后一位社员管易文，面对周总理的照片，竟然出人意外地连呼三声：“音容宛在，永生难忘！”这些动人的场景，都给广大观众带来强烈的感情冲击，使人们得到一种灵魂的净化。"},{"type":"paragraph","text":"充分展示周恩来富有魅力的光辉形象，同时发掘出大量鲜为人知的史料，给予人们以极大的亲近感和历史厚重感，是这部电视片的第三个特点。人们热爱周恩来，希望从荧屏上看到一代伟人的风采，看到大家熟知的周恩来的微笑，周恩来的握手，周恩来的眼神。编创人员经过多方努力，收集到相当数量的影视资料，使片中出现了许多罕见和动人的历史镜头。如美国总统尼克松亲自为周恩来穿大衣，周恩来流泪唁别胡志明，周恩来在广西与儿童手拉着手欢呼跳跃，“文革”中周恩来紧蹙双眉、心情沉重地在天安门城楼面对“红海洋”，等等。片中一些知名的国际友人，如美国前国务卿基辛格、日本创价学会名誉会长池田大作，已故日本友人西园寺公一的公子西园寺一幌等，在片中接受采访的也谈了他们从未透露的一些史实，使全片增加了历史的厚重感。"},{"type":"paragraph","text":"采取纪实与艺术形式相结合的手法，把人物采访、现地拍摄、影视图文资料与多种艺术手段融为一体，是这部电视片的第四个特点。全片大量运用诗、歌、音乐甚至书法、绘画等手段，作为烘托主题展开的基本元素，以期借助艺术的彩翼，完成人民群众与领袖人物心灵情感的沟通。曾多次执导春节晚会、各种大型文艺晚会，并因执导大型电视艺术片《毛泽东诗词》、《黄山》获得国家大奖的邓在军总导演，以她深厚的艺术功力为基础，倾注极大的心血于《百年恩来》的艺术创作。片中创作歌曲近20首，包括为周恩来著名诗篇《大江歌罢掉头东》、《春日偶成》、《生离死别》谱写的歌曲，分别由国内著名词、曲作家创作，由著名歌唱家演唱，全片叙事抒情，诗歌书画融为一体，是一部电视艺术的珍品。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}