{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《了望》周刊将发表文章揭露“民阵”卖国反动本质“民阵”的“宣言”说明了什么文章认为“民阵”的纲领就是在政治上搞多元化，经济上转向私有化","authors":[],"dates":[{"year":1989,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京9月27日电　将于10月2日出版的《了望》周刊第40期发表一篇题为《“民主中国阵线”的“宣言”说明了什么?》的文章，揭露严家其、吾尔开希等一伙逃亡分子在巴黎成立所谓“民主中国阵线”的卖国、反动本质。这篇署名陆遥的文章全文如下:"},{"type":"paragraph","text":"严家其、吾尔开希等一伙被中国公安机关通缉的逃亡分子在法国政府的纵容、支持下最近在巴黎召开的所谓“民主中国阵线”成立大会，已经草草收场。"},{"type":"paragraph","text":"这个自严家其等人出逃后不久就开始筹建的“民主中国阵线”(以下简称“民阵”)，尽管它标榜自己是“一支独立政治力量”，实际上是一个依附于国际反华势力的、以推翻中华人民共和国为宗旨的卖国组织，是一个与中国人民为敌的反动组织。"},{"type":"paragraph","text":"会上通过的曾引起与会者严重争论的“成立宣言”，通篇充斥着“民主”、“人权”、“自由”之类的空洞词句，概念模糊，条理不清，但不难看出，“民阵”的纲领就是在政治上要搞多元化，要“在中国结束一党专政”；经济上，在“发展市场经济”的招牌下改变我国的社会主义所有制，把经济转向私有化。"},{"type":"paragraph","text":"“宣言”诬蔑中华人民共和国的政体是“专制政体”，恶毒攻击中国人民选择中国共产党为自己的领导核心是“一党专政”“专制独裁”。严家其强调，为了改变“一党专政”，就必须在中国大陆组成独立于共产党的新政党或新的政治组织，而“民阵”就是这样“一支新的和共产党相抗衡的独立政治力量”。严家其一伙把“结束一党专政”作为他们主要政治纲领和口号，反映了他们对中国共产党的领导怀有刻骨的仇恨，同时也是他们妄图推翻中华人民共和国，在中国建立资产阶级统治阴谋的一个组成部分。"},{"type":"paragraph","text":"严家其、万润南等人逃到国外后，都大肆鼓吹要保护私有财产的所有权。严家其强调，“只有财产的保证，才有保证言论、出版、结社等自由的存在”。万润南则声称，只有解决了“产权关系问题”，“中产阶级”(他们心目中的资产阶级)才能在中国兴起。严家其说，“民阵”把“保障私有”作为它的基本目标。他还主张将“私有财产受到国家保护”写进未来的“新宪法”中。这都说明他们强烈地否定我国的社会主义公有制，主张实行资本主义的私有制。"},{"type":"paragraph","text":"严家其一伙声称，“民阵”致力于在中国“重建共和”，说什么如果说孙中山建立了中国历史上“第一个共和国”的话，那么，“民阵”的使命是，“结束帝国政治，结束王朝循环”，在中国重建一个名副其实的“第二共和国”。这一伙人为了制造颠覆中华人民共和国的理论根据，不惜恶毒攻击中国共产党领导的中国人民的伟大革命斗争是“王朝循环”，诬蔑社会主义中国不是共和国，而是“敌视人民”的“帝国”。他们指望在某些外国反动势力的支持下，推翻中华人民共和国，颠覆社会主义制度，建立依附于西方大国的附庸国，这不过是白日作梦。他们对自己国家的谩骂，只能进一步暴露他们的丑恶嘴脸。"},{"type":"paragraph","text":"也许是严家其一伙感到自己过于孤立，仅靠一批“流亡者”和少数海外支持者难以完成颠覆中国的“大业”，于是提出要搞“海外大联合”。他们在“宣言”中声言“民阵”同包括台湾、香港、澳门在内的海内外爱国同胞“站在一起”，妄想把海内外各界人士都收进他们的“海外大联合”之中。但是，他们心里很清楚，在国内，他们这些人已经臭名远扬；在国外，在广大华人华侨心目中，由于他们近几个月的拙劣表演以及卖国求荣的卑劣行径，已经越来越失去“号召力”。在这种情况下，严家其一伙在宣言中乞求“进步国家”即某些西方国家的“关注”、“支持”，并且越来越指望从台湾方面得到帮助。而出席“民阵”成立大会的台湾“立委”也表示乐意作为“民阵”与台湾“沟通的桥梁”，希望同“民阵”一起“迎接光明”。为了讨好台湾当局，“民阵”的“宣言”中还特地写了一段吹捧台湾的话，说什么台湾的“民主化进程对整个中国的民主事业，对中华民族的全面复兴，具有深远的影响”。严家其等人在走投无路的情况下，只好把台湾作为支撑自己的一种力量，并且要求台湾国民党向他们提供资助，甚至帮助和领导他们的反政府活动。但是，正如《欧洲时报》所说，世界各国的华侨华人，不论是从大陆从台湾从东南亚来的，对他们已不再有什么兴趣。“现在看来，也只有台湾的国民党愿意来豢养这一群了。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}