{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟人不平凡的少年历程——《孙文少年行》简评","authors":["周粟"],"dates":[{"year":1996,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟人不平凡的少年历程"},{"type":"paragraph","text":"——《孙文少年行》简评"},{"type":"paragraph","text":"周粟"},{"type":"paragraph","text":"在生活日渐富足的当今环境中成长的青少年，本该更多地接受理想的滋养、精神榜样的吸引，但实际上，他们常常寻找不到同龄的楷模、缺少足资仿效的少年英雄。所以，具有责任心的文艺工作者为弥补这一缺憾所做的努力，理当获得赞赏与支持。从这个意义上说，儿影厂新近推出的故事片《孙文少年行》就颇值得推许。"},{"type":"paragraph","text":"这是一部描述中山先生少年生活常怀奇志的片子。就常理而言，伟人在拯救中华、报效祖国的成年壮举背后，应当有少年理想与思想脉络可寻。影片让我们认识这位民族英雄的少年时光之时，又展现少年印记中闪光的“英雄”特质，这是不易的尝试。因为单纯的孩童世界千姿百态，嬉闹玩耍的天地有无尽的表现可能，但要寻找牵连于日后壮举的根芽，理清其中的因缘关系，却远非轻松之事。《孙文少年行》的落脚点就在于“行”上：行于少年实践，行于落伍的晚清也行于夏威夷的外域，从而产生强烈而激愤的民族自尊与反抗意识，“行”是少年的经历，又是指思想见识的发展。为此，创作者让我们循着少年踪迹去认识孙文同于常人又异于同龄孩子的特质之处，无论是护助弱小同情奴隶、蔑视族规反对神权、还是不尊常俗勇于反抗，都强化着孙文的出众之质。由于紧扣着孙文的英雄特质，精心选择的生活片断便较为集中地塑造着少有壮志、胸蕴豪情的孙文品格。"},{"type":"paragraph","text":"作为一部儿童片，教化功能与符合孩童接受习惯是应当统一的，给予当今孩子们以英雄精神启示当然是要义所在。但落实在形象表现上又决非易事。在伟人传记类影视作品中，协调好孩子天然个性与英雄伟人式孩童成熟英气，原本是一个难题。５０—６０年代中国儿童片曾出现《鸡毛信》、《红孩子》、《小兵张嘎》等一批战争环境下的普通儿童英雄形象的影片，以表现孩子气活灵活现而著称；“文革”后又出现了以《人之初》、《风雨故园》、《少年彭德怀》等为代表的英雄伟人式儿童片，更为注重童萌之中的超凡之性。《孙文少年行》仍属于后一类型。影片试图兼及孙文与同龄伙伴们既相同又不同的特性，努力在做平常事与魂豪壮志的对应中，刻画孙文的思想内质与心理形成动因。因此，影片在细节择取上都明显带有精选的印痕。譬如两次敲砸神供的举动，一再强化着孙文自幼不信命运，敢于反抗的精神；向迂腐塾师执拗发问的细节则表现他孜孜以求知与勤勉思考的个性；孙文与孩童们面向群山旷野寻求“……助力”的呼喊，更为典型地暗示着呼唤民众伟力的寓意。尽管这些细节滤去了一些本该更含鲜灵气的东西，但编导在力求忠实于史实与形象化上所做的努力，还是值得赞赏的。"},{"type":"paragraph","text":"这里不能忽略影片艺术上的追求。晚年孙中山的旁白所开启的回忆之门，在引领我们进入晚清社会的同时，也规定了影片并非纯写实的风格。影片通过这位伟人的视角来回顾少年之事，已经删减了少年往事中夹杂的成份，于是我们也不妨把少年孙文的往事，看成老年孙中山这位政治伟人投下深重政治理想色彩的记忆，而通过这些记忆，导演试图让观众体味少年孙文的心理历程。这在儿童片中亦属有特色的追求。"},{"type":"paragraph","text":"还需要指出的，是这部影片在画面追求上也显示了创作者的执著努力，在某些方面弥补了内容上的一些缺憾。影片在南国小村镇气息与域外夏威夷的风光的展现上，无论是构图、色彩与气氛都表现得很有特色，重峦的山景、朦胧的巷景，清新的海外风景，以及人物活动的各式屋景，都体现出时代与地域的浓厚风味，从而为刻画少年孙文的情感与心理起了良好的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}