{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":10,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持实践标准是马克思主义的根本观点一些学校和理论研究单位展开了热烈的讨论","authors":[],"parts":[{"type":"paragraph","text":"最近，中国社会科学院哲学研究所、《哲学研究》编辑部、中国科学院理论组和中国自然辩证法研究会、宁夏回族自治区委党校、中国人民大学哲学系、中国社会科学院经济研究所、《经济研究》编辑部、河南省委党校、上海市委党校、上海市哲学社会科学学会联合会，先后召开有理论工作者、实际工作者参加的理论讨论会和举办县以上干部读书班，讨论实践是检验真理的唯一标准问题。"},{"type":"paragraph","text":"到会的同志认真学习了毛主席的光辉著作《实践论》、《人的正确思想是从那里来的？》、《在扩大的中央工作会议上的讲话》，学习了华主席、叶副主席、邓副主席在全军政治工作会议上的重要讲话，以及报刊上的有关文章。大家认为，在当前弄清关于检验真理的标准问题，不仅是一个理论问题，而且是关系到思想路线、政治路线的问题，关系到党和国家的前途和命运的问题，对于高举毛主席的伟大旗帜，深入揭批林彪、“四人帮”假左真右的修正主义路线，分清是非，清除余悸，拨乱反正，解放思想，贯彻党的十一大路线，紧跟华主席为首的党中央的战略部署，完成新时期的总任务，都具有重大的现实意义。"},{"type":"paragraph","text":"大家围绕为什么实践是检验真理的唯一标准的问题展开了讨论。同志们认为，实践是检验真理的标准，是由真理的本性和实践的特点所决定的。真理的本性就是主观同客观相符合。判断一种认识、理论是不是真理，必须将主观和客观相对照，把主观和客观直接联系起来进行考察。因此，能够作为真理标准的既不是主观思想，也不是离开人的活动的客观事物本身，而只能是把主观和客观联系起来、沟通起来的环节、纽带、“交错点”（列宁语），就是社会实践。实践具有改造世界的物质活动的直接现实性的特点，这就决定了实践既是真理的唯一来源，又是检验真理的唯一标准。"},{"type":"paragraph","text":"科学的理论为什么不能作为检验真理的标准呢？在讨论中大家认为，任何理论都来自于社会实践，理论本身只有间接的现实性，而没有直接的现实性（离开实践它不会变为现实），因此，它既不能成为真理的来源，也不能成为真理的标准。检验真理的标准，不能到主观领域、理论领域去寻找，因为思想、理论自身不能成为检验自身是否符合客观实际的标准。即使是经过实践证明是正确的理论，它还要随着实践的发展而不断经受检验，还要把理论和实践紧密结合起来。如果把科学的理论也作为检验真理的标准，必然会把理论与客观实际、精神与物质相等同，导致唯心论或二元论的错误。"},{"type":"paragraph","text":"肯定社会实践是检验真理的唯一标准，是否会否定或削弱马列主义、毛泽东思想的指导作用呢？大家认为，不仅不会否定或削弱，而正是肯定和加强了马列主义、毛泽东思想的指导作用。马列主义、毛泽东思想是普遍真理，是我们革命的行动指南，对于实践有巨大的指导作用，具体表现在：革命理论是探求真理的方法；革命理论具有预见的作用；革命理论是解放思想的武器；革命理论具有一定的识别作用。但是革命理论的这些指导作用不仅不排斥实践，不脱离实践，而是建立在实践基础之上的，是依赖于实践的。革命理论愈经过实践的检验，就愈正确，愈彻底，愈能发挥它对革命实践的指导作用。所以，坚持实践标准和重视理论的指导作用是一致的，二者是辩证的统一。"},{"type":"paragraph","text":"同志们提出，检验真理的标准只能是社会实践，这是马克思主义的根本观点，经典作家早就系统地、完整地论述过，为什么现在还要提出来讨论呢？大家感到，首先是由于林彪、“四人帮”多年来对于辩证唯物主义世界观肆意地歪曲和篡改，在理论上制造了很大混乱。其次是这些年林彪、“四人帮”不让人们系统地学习马列和毛主席著作，使得许多人，特别是一些青年同志对于辩证唯物论的认识论缺乏系统的知识。"},{"type":"paragraph","text":"讨论会上，对于如何具体说明理论的指导作用和实践标准的关系，如何说明逻辑证明的作用，过去的实践和当前的实践在检验真理过程中的作用，实践标准的确定性和“不确定性”等问题，都充分交换了意见。大家表示，今后还要进一步探讨。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}