{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"维护安定团结人人有责","authors":["本报评论员"],"dates":[{"year":1979,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"党的十一届三中全会发出了把全党工作的着重点转移到社会主义现代化建设上来的伟大号召。想四化、学四化、干四化，已成为全市广大干部和群众共同的战斗口号和自觉行动。当前的形势大好，我们面临的任务十分繁重。历史的经验告诉我们，安定团结的政治局面，是保障社会经济、文化大发展的一个必不可少的基本条件。两年多来揭批林彪、“四人帮”斗争取得的决定性胜利，使我们赢得了一个安定团结的政治局面。这是来之不易的。一切真正热心四个现代化的同志都要十分珍惜它，维护它，巩固它，发展它，而决不能损害它，破坏它。维护安定团结这个大局，人人有责。"},{"type":"paragraph","text":"我们想问题，办事情，都要从维护这个大局出发。既要看到两年多来全国、全市形势的发展是很好的，又要对林彪、“四人帮”的破坏所造成的损害，带来的困难，遗留下来的麻烦，有足够的认识。以华国锋同志为首的党中央在国民经济得到初步恢复和发展的时候，就及时采取了一系列措施，改善人民的生活，逐步解决与群众切身利益有关的问题。去年底，党中央专门召开了全国知青工作会议，市委根据党中央确定的方针政策，从上海的实际情况出发，制订了统筹解决知青问题的具体措施，并抓紧落实，得到了广大知青、家长和社会上各方面的热烈拥护。广大知青和家长以主人翁的态度，自觉服从统筹安排，这种识大体、顾大局、为国家分挑重担的精神，是十分可贵的。"},{"type":"paragraph","text":"在全党动手、认真解决上山下乡知识青年存在问题的过程中，值得注意的是，社会上出现了一股“回城”风。有少数人认为，凡是从上海出去的，曾经到农村插队落户的，不管什么情况，都要调回上海工作。这些知识青年有相当一部分人，虽然曾经在农村插队，或支援内地边疆建设，但有些人已经上调，有些人已是正式职工或干部，有些人参军退伍后已安置在当地工矿工作。他们为社会主义革命和建设事业作出了积极的贡献，当地群众也信任他们，需要他们，欢迎他们。有些人看到插队知青陆续回上海安排工作，就片面强调自己过去也是知青，要求重新调回上海安排工作，个别家长明知这种思想不对，也不对子女进行教育。这是显然不符合实现四个现代化的要求的。应该教育他们在各自的岗位上为实现四化贡献力量，不要擅离生产、工作岗位，争着要回上海。大家知道，上海担负着支援内地和边疆建设的重大任务。解放以来，上海一百多万干部、职工、职工家属和知识青年，奔赴祖国各地，勤奋地工作和劳动，这是上海人民的光荣。过去这样做了，取得了很大成绩。为了加速实现四个现代化，上海支援内地边疆建设的责任更重了，今后还要坚持这样做。"},{"type":"paragraph","text":"最近，有些人为了达到自己回上海的目的，擅离工作岗位，甚至有极少数人故意在闹市中心堵塞交通，拦阻火车，损坏公物，冲击机关，这些行为是错误的，违法的，损害了国家和人民利益，因而受到了广大群众的反对。粉碎“四人帮”以后，还出现这种情况，这是绝对不能容许的。宪法规定有游行集会的自由，但那种以发扬民主为借口，妨碍交通，制造混乱，任意侵犯别人自由的行为，影响了正常的工作秩序、生产秩序和社会秩序。离开宪法讲民主、自由，必然要走到邪路上去。我们认为，各级干部要关心群众生活，做好深入细致的思想工作，努力解决好人民群众中迫切要求解决的问题，反对对人民群众的疾苦漠不关心的官僚主义态度；同时，也要向人民群众解释，只有在生产发展的基础上，才能使人民群众的生活问题逐步得到解决。对于群众提出的意见和要求。凡属合理的，要认真听取，及时解决；由于条件的限制，一时办不到的，要向群众作耐心的解释。要教育他们懂得，小道理要服从大道理，自觉地顾全大局。如果以为不管提出的问题是否合理，只要闹一闹，就能解决问题，那就完全错了。我们要通过多做工作，把他们引导到有秩序的正确的轨道上来，只要他们认识了，改了就好。至于极个别对党对社会主义制度心怀不满，别有用心，危害社会治安的坏人，经过查实，必须给予应得的法律制裁。"},{"type":"paragraph","text":"团结起来向前看，团结起来搞四化，这是胜利实现全党工作着重点的转移的迫切需要。上海人民具有光荣的革命传统，让我们迅速行动起来，为巩固和发展安定团结的大好局面，作出自己的积极贡献。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}