{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":2,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用伟大的毛泽东思想统帅文艺——纪念《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》诞生三周年","authors":["红群文"],"parts":[{"type":"paragraph","text":"“风雨送春归，飞雪迎春到。”在迎接无产阶级文化大革命全面胜利的凯歌声中，我们满怀战斗的激情和胜利的喜悦，热烈纪念经过伟大领袖毛主席三次亲自审阅修改的《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》这一具有伟大历史意义的文件诞生三周年，纵情欢呼毛主席的革命文艺路线取得伟大胜利。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"三年前，我们敬爱的江青同志受林副主席的委托，在无产阶级文化大革命的舆论准备阶段，运用毛主席的文艺思想，全面地总结了建国以来文艺领域里两条路线斗争的经验，制定了《纪要》这篇光辉的历史文献。林副主席指出：《纪要》“是一个很好的文件，用毛泽东思想回答了社会主义时期文化革命的许多重大问题，不仅有极大的现实意义，而且有深远的历史意义。”三年来，在毛主席革命文艺路线的指引下，在《纪要》的推动下，整个文艺阵地发生了天翻地覆的变化，显示了毛泽东思想统帅文艺的巨大威力。"},{"type":"paragraph","text":"三年来，经过轰轰烈烈的无产阶级文化大革命，彻底摧毁了十几年来统治文艺界的那条又粗又长的反革命修正主义文艺黑线，把隐藏在文艺队伍里的牛鬼蛇神，什么“祖师爷”、“老头子”、“大小阎王”，连同他们的总后台大叛徒、大内奸、大工贼刘少奇统统揪了出来。工人阶级和贫下中农遵照毛主席关于“工人阶级必须领导一切”的教导，登上了包括文化各个领域的上层建筑斗、批、改的政治舞台，把文艺大权牢牢掌握在工人阶级手里。一支用毛泽东思想武装起来的文艺新军正在迅速成长。"},{"type":"paragraph","text":"三年来，江青同志亲自培育的八个革命样板戏，以及钢琴伴唱《红灯记》、革命油画《毛主席去安源》，正在产生越来越大的影响。这些光辉灿烂的无产阶级艺术明珠，不仅是我们革命的民族文艺的高峰，而且也是无产阶级文化大革命各个阵地上斗、批、改的优秀样板；不仅受到了国内广大工农兵群众的热烈欢迎，而且受到了世界革命人民的高度赞扬，充分发挥了毛泽东思想统帅的革命文艺的伟大作用。"},{"type":"paragraph","text":"三年来，工农兵群众性的毛泽东思想文艺宣传队，如雨后春笋，正在茁壮成长，如烂漫山花，开遍祖国大地。他们创作和演出了大量的群众喜闻乐见的优秀革命文艺节目，把伟大的毛泽东思想迅速传播到各个角落，传到了亿万革命人民的心里。"},{"type":"paragraph","text":"三年来，革命的战斗的群众性的文艺批评空前开展。广大工农兵群众掌握了文艺批评的武器，写出了许许多多捍卫毛主席革命文艺路线的优秀文章，篇篇象锋利的匕首和手榴弹，完全打破了那些所谓“文艺批评家”对文艺批评的垄断。这充分证明工农兵群众最有资格、最有能力掌握文艺批评的武器。"},{"type":"paragraph","text":"三年来，文艺阵地上的这些伟大变化，是毛主席革命文艺路线的胜利，是亿万革命群众学习、贯彻《纪要》的结果。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在文艺战线上，一直存在着尖锐、复杂、激烈的阶级斗争。是用毛泽东思想统帅文艺，还是用同毛泽东思想相对立的资产阶级思想、修正主义思想统帅文艺，就是这场斗争的实质。长期以来，刘少奇、周扬等一伙叛徒、特务、死不改悔的走资派，顽固地反对用毛泽东思想统帅文艺，坚持推行他们的反革命修正主义文艺黑线，为他们复辟资本主义的反革命政治目的大造舆论。他们顽固地反对工农兵登上文艺舞台，却让牛鬼蛇神纷纷出笼，占领文艺阵地；他们顽固地反对演革命现代戏，却大演封、资、修黑戏，为他们的反党幽灵招魂；他们反对歌颂毛主席人民战争光辉思想的伟大胜利，却拚命鼓吹要离马克思列宁主义、毛泽东思想之经，叛人民革命战争之道；等等。总之，他们贩卖的那些形形色色的反革命修正主义文艺黑货，统统是为了反对用毛泽东思想统帅文艺，使文艺成为他们复辟资本主义的舆论工具。我们必须和这条反革命修正主义文艺黑线进行坚决的斗争，彻底挖掉这条黑线，让伟大的毛泽东思想永远占领文艺阵地。"},{"type":"paragraph","text":"毛主席教导我们：“文艺是从属于政治的，但又反转来给予伟大的影响于政治。”是用毛泽东思想统帅文艺，还是让封、资、修的思想来统帅文艺，这是关系到我国革命前途的大事，也是关系到世界革命前途的大事。在无产阶级文化大革命中，文艺战线上揭发出来的惊心动魄的阶级斗争的事实说明，决不能小看几十平方米的文艺“小舞台”。几十平方米的文艺“小舞台”同九百六十万平方公里的社会“大舞台”是息息相关的。社会“大舞台”上刮什么风，文艺“小舞台”就会掀什么浪。无产阶级和资产阶级争夺文艺“小舞台”的斗争，就是社会“大舞台”上阶级斗争的缩影。大叛徒刘少奇及其黑爪牙周扬一伙顽固地推行反革命修正主义文艺黑线，就是要用资产阶级、修正主义的思想占领文艺阵地，并通过“小舞台”去影响“大舞台”，进而实现他们复辟资本主义的阴谋。文化大革命以来，战无不胜的毛泽东思想统帅了文艺，使“小舞台”发生了根本性的变化，成了宣传毛泽东思想的阵地，教育革命群众的课堂，批判资产阶级的战场，产生了空前巨大的革命精神力量，鼓舞、激励着千千万万的革命人民，用毛泽东思想去改造整个社会“大舞台”，为建设一个红彤彤的毛泽东思想的新世界而英勇战斗。"},{"type":"paragraph","text":"批判的武器不能代替武器的批判，物质力量只能用物质力量来摧毁。同样，武器的批判也不能代替思想的批判，反革命的精神力量还得用革命的精神力量去打倒。用毛泽东思想统帅的文艺，是一种极其强大的革命精神力量，是威力无比的批判武器。只有用毛泽东思想统帅的文艺，才能彻底摧毁资产阶级盘踞在文艺领域里的反革命精神力量。历史的经验告诉我们：资产阶级在失去政权之后，他们是决不会甘心死亡的，他们还要利用思想文化阵地，作为复辟资本主义的“最后堡垒”。因此，无产阶级在武装夺取了政权之后，还必须狠抓意识形态领域里的阶级斗争，对资产阶级思想展开全面的进攻，彻底摧毁他们在思想文化领域里盘踞的“最后堡垒”，彻底粉碎他们复辟资本主义的阴谋。"},{"type":"paragraph","text":"阶级斗争的历史告诉我们：文艺是阶级的最敏锐的神经。无产阶级同资产阶级的政治斗争，社会主义同资本主义两条道路的斗争，它的每一个回合，每一个起伏，每一个转折，总是首先从文艺上反映出来。我们的无产阶级文化大革命也正是这样。用毛泽东思想统帅的文艺革命，吹响了我国无产阶级文化大革命的前奏曲，擂响了我国社会主义革命进入新阶段的战鼓。其影响所及，远远超出了文艺的范围。三年前，《纪要》就高举毛泽东思想伟大红旗，深刻地阐明了京剧革命的伟大意义，指出：“这是一个创举，它将会对社会主义文化革命产生深远的影响。”正是毛泽东思想统帅下的文艺革命，把大叛徒刘少奇反革命修正主义路线打开了一个缺口，引起了链锁反应，进而导致了它的全线崩溃，彻底覆灭。三年来，从帝王将相、才子佳人，牛鬼蛇神被赶下文艺舞台，到大叛徒、大内奸、大工贼刘少奇被永远扫进历史的垃圾堆；从工农兵英雄形象出现在戏剧舞台上，到工人阶级和贫下中农登上上层建筑各个领域斗、批、改的政治舞台，这一切伟大变化，生动地说明了用毛泽东思想统帅的文艺革命，对无产阶级文化大革命具有多么巨大的推动作用，具有多么重大的政治意义！这不仅仅是繁荣无产阶级文艺事业本身的需要，而且对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，也是完全必要的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"纪念《纪要》诞生三周年，我们要进一步用毛泽东思想统帅文艺，使革命文艺对夺取无产阶级文化大革命的全面胜利发挥更大的作用。"},{"type":"paragraph","text":"进一步用毛泽东思想统帅文艺，必须加强党对文艺工作的领导，必须狠抓文艺战线上两条路线的斗争。《纪要》指出：“搞掉这条黑线之后，还会有将来的黑线，还得再斗争。所以，这是一场艰巨、复杂、长期的斗争，要经过几十年甚至几百年的努力。”因此，在已经取得了无产阶级文化大革命伟大的、决定性胜利的今天，党对文艺工作的领导，决不能够削弱，而是必须不断加强。我们都要以江青同志为光辉榜样，狠抓意识形态领域里的两条路线的斗争，在思想文化战线上，对资产阶级思想、修正主义思想发动持久的猛烈的进攻，这样才能保证毛泽东思想牢固地占领文艺阵地。"},{"type":"paragraph","text":"进一步用毛泽东思想统帅文艺，必须把文艺大权永远牢牢地掌握在工农兵群众手里。工农兵最忠于伟大领袖毛主席，对毛泽东思想学得最好，用得最活，最懂得怎样用毛泽东思想统帅文艺。依靠工农兵群众在文艺领域里对资产阶级实行全面的专政，就可以建立起任何反革命力量也打不破的反修防修的铜墙铁壁。"},{"type":"paragraph","text":"进一步用毛泽东思想统帅文艺，还必须搞好文艺队伍的思想革命化，切实落实《纪要》提出的“重新教育文艺干部，重新组织文艺队伍”。文艺总是为政治服务的。艺术观，就是世界观在文学艺术领域里的反映。从事文艺工作的人是那个阶级的世界观，就必然执行那个阶级的文艺路线，为那个阶级服务。因此，建设无产阶级的文艺队伍，中心问题就是要用毛泽东思想挂帅，搞好文艺队伍的思想革命化。这就是要象《纪要》指出的那样，“要认真学习毛主席著作”，“要长期深入生活，和工农兵相结合，提高阶级觉悟，改造思想”。无产阶级文化大革命的实践表明，从旧学校培养出来的文艺工作者，要实现思想革命化，单单依靠本身的力量是远远不够的，还必须“在正确路线领导之下，由工农兵给他们以再教育”。文艺工作者只有不断地用毛泽东思想武装自己的头脑，彻底改造世界观，才能在实践中真正做到用毛泽东思想统帅文艺。"},{"type":"paragraph","text":"用毛泽东思想统帅的文艺，是我们时代最革命的文艺，最优秀的文艺。我们站在无产阶级文艺的高峰，俯视那被反革命修正主义文艺黑线吹嘘为“王冠上的珍珠”的资产阶级艺术标本，只不过是几杯小小的黄土。在毛泽东思想的阳光照耀下，我们无产阶级的文艺园地中，已经出现了百花盛开、万紫千红、欣欣向荣的动人景象。"},{"type":"paragraph","text":"回顾三年，成绩辉煌；展望前程，光辉灿烂。在新的战斗岁月里，我们决心以敬爱的江青同志为光辉榜样，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线，坚决地执行《纪要》所提出的各项战斗任务，让毛泽东思想的伟大红旗在文艺阵地上高高飘扬，永远飘扬。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}