{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"入关","authors":["唐须"],"dates":[{"year":1946,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐须"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"这时候，不过八月底九月初的节令，江南的才子名士们也许还在院子里“吟风弄月”呢，可是荒凉的边塞上，却像未老先衰的风尘中的女人似地，充满了凄凉萧杀的冬天的气息。"},{"type":"paragraph","text":"沙河镇——山海关外的一个小镇市；自从三月里流寇打破京城，皇帝老儿急得上了吊以后突然变成一个冲要的所在。经常有分不清是贼是官兵的军队过境；不管这地方怎样穷得骨头里搾不出油来，也给他们狠命刮去一层皮。有办法的，老早搬到南边去；年轻力壮的，索性拼命去当兵或是加入流寇的一伙，镇上只剩了些又穷又老的苦百姓，在撑着饿不死的骨头硬挺，活像西北风里落尽叶子的秃树枝儿。"},{"type":"paragraph","text":"这一天，又从宁远开来一枝“勤王”的队伍。旗甲鲜明，兵肥马壮的“军容”，显示它的实力很不弱；而带兵的主将，也决不是那种专吃“空额”的脓包货色可比。纪律当然还不算坏；不过在“军民合作”的口号之下，镇上的瓦屋，草房，有人住，没人住，都给勤王的老总们占满了，而一所比较完整的嗣堂，却临时改做了“平西伯”的行营。"},{"type":"paragraph","text":"天晚了。深秋的落日，也像替崇祯皇帝带“国孝”似的，惨惨淡淡，照在禁卫森严的“行营”屋上。军中鼓笳声起，夹着萧萧的战马嘶鸣，叫敏感的出征将士听得发楞。北地特有的寒风，不断地把营门口的帅旗括得鸣鸣地怪响，旗中心一个斗大的“吴”字便像打摆子似地发抖……"},{"type":"paragraph","text":"里面，这斗大的“吴”字所代表的主将的一颗身经百战的雄心，这时也在颤慄而动摇。——"},{"type":"paragraph","text":"原因是，就在一个时辰之前，他收到他父亲——京师提督吴勷——叫贴身家丁骑快马送来的平安家信；信外面火漆密封，拆开来看，没提别的，只说:"},{"type":"paragraph","text":"“……闯王并未加害，且甚爱吾儿将才，嘱予函招，协力以御北虏；日内将遣唐通卖银四万两至山海关犒军。阖家祸福兴亡，视吾儿识时与否；望三思之!………”"},{"type":"paragraph","text":"看过这封劝降的信，最初，他完全被传统的忠君思想控制住了，激起了强烈的反感。信撕坏了，桌子拍得震天价响，他不住声地骂:“老糊涂”；他忘了在边关上打败仗，照军律应当处死，多亏崇祯皇帝法外施恩，赦了他的罪，还给他做京师提督的要职。至于他自己，从一个区区的武举人步步高升，升到山海关总兵加封平西伯的爵位；虽说是一刀一枪的军功挣来的，但如果皇帝不另眼相看破格重用，他能爬得这样高吗?"},{"type":"paragraph","text":"“咳!忠孝不能两全!——咱吴三桂宁可大义灭亲，决不投降闯贼!”"},{"type":"paragraph","text":"然而，这一顿发洩，像一个涨足气的肥皂泡，很快地吹炸了。“忠”“孝”“仁”“爱”这一套大道理，在他脑子里，有是有的，却没有生根。生了根的，是个人的功名富贵，这比家庭的利害要紧，比国家的存亡更要紧。"},{"type":"paragraph","text":"因此，他冷静一下，便想到:假使他死心眼儿要去“勤王”，那么他积蓄了半辈子的田地房产珠宝细软，首先要给李闯王捞个现成。就说财产他不希罕，损失多少，可以加倍地搜刮；但是京城府里还有他的活宝——陈圆圆。单单为了她，他也不忍心一意孤行，只图个忠臣的虚名，便把这个“绝代佳人”，断送给粗蠢的流寇呵!"},{"type":"paragraph","text":"“流寇!”他轻轻地吐出这两个鄙夷的字眼，但猛一回省，却又感到一阵恐怖的颤慄。他也曾跟他们交过锋，尝过那种特殊的流动战术的厉害。因此他决不像一班麻本虫似的少年军官，把他们当做不堪一击的“乌合之众”，何况眼前的事实告诉他:周遇吉那样骁勇的名将，也不得不与“岱州城”共了存亡，京城那样坚固的防御也终于给他们攻破。他，吴三桂，虽然不凡，能够有战无不胜的把握吗?——万一败了，那更不敢想下去了。"},{"type":"paragraph","text":"只除非北虏的军队才可以征服他们。然而北虏也是明朝的仇敌，李闯王虽是流寇，还是咱们中国人，为什么不能跟他合作起来抗御北虏?而且，凭良心说，“流寇”的出身，不也是好好的庄稼佬，被灾荒和捐税迫得走头无路，才造起反来?再说，倘没有许多贪官污吏的上下剥削，流寇又何致于这样越剿越多，不可收拾?人民又何致于欢迎流寇而仇视官兵?细想起来，自己也得担一份制造流寇的责任!"},{"type":"paragraph","text":"良心的责备，一瞥即逝；眼前又闪耀着四万两银子的白光，他终于坚定地又拍一下桌子:“识时务者为俊杰；咱要这么干，谁管得着?”"},{"type":"paragraph","text":"桌上刚点起一支尺把高的红腊烛，被他使劲一扑，突然熄灭了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"第二天，主将召集部下的大小军官，开一个紧急的军事会议"},{"type":"paragraph","text":"他慷慨激昂地说了一大篇。一句话:为了“攘外重于安内”，他决定“忍痛牺牲”与李闯王“合作御侮”。"},{"type":"paragraph","text":"部下对于他这个一百八十度的转变，并不怎样惊异，更没有反对的表示。因为这些老总们跟流寇一样是庄稼人没“活”干才出来卖命的，他们对于皇帝的江山主将的功名，根本不发生兴趣，私下里谈话，大多同情于流寇，有些激烈的份子竟想乘机歪到那边去。如今主将发表这个意思，正合大多数人的心理。于是号令一出，欢声雷动:"},{"type":"paragraph","text":"“中国人不打中国人!”"},{"type":"paragraph","text":"“大家一条心，去杀鞑子兵!”"},{"type":"paragraph","text":"“平西伯万岁!”"},{"type":"paragraph","text":"“李闯王万岁!”"},{"type":"paragraph","text":"“………万岁………万万岁!”"},{"type":"paragraph","text":"军队开拔了。却没依大多数士兵的心意，向关外开，仍照原来的计划进驻山海关。原来这是吴三桂的“老谋深算”，在对方的押注(四万两犒银)还不曾到手之前，他这方面的牌(军队)仍旧要摊开来，免得中人家的“缓兵之计”。"},{"type":"paragraph","text":"还好，李闯王没给他当上。吴三桂到了关上按兵不动的消息，传到京里，他便命降将唐通带了从人賷送四万两银子到山海关来犒军。唐通和吴三桂本来是老朋友，公事交代清楚，三桂便大开筵席请他喝酒，一来畅叙契阔，二来也算替这非正式的“钦差大人”洗尘。"},{"type":"paragraph","text":"席上大家随便闲谈，他问起闯王的为人，唐通极口称赞说他虽做了皇帝仍与弟兄们同甘共苦，直到现在还是啃粗面饽饽着青布衫裤，过简单的军队生活。"},{"type":"paragraph","text":"三桂听了也连声道:“难得，难得。”又问起他家里的情形唐通推说，“不十分清楚。”他的酒喝得不多，却夹耳根子发红。三桂颇为起疑。"},{"type":"paragraph","text":"散席以后，他带着几分醉意，和衣躺在卧榻上，翻来覆去，好久睡不着，他想到京城，想到京城里府中的圆圆……于是过去一幕最得意的回忆，又爬上他的心头……"},{"type":"paragraph","text":"那一天，国舅田畹设宴替他送行。他全身披挂，威风凛凛地去出席。起初侑酒歌舞的家姬轮班侍候，他连正眼儿也不瞧一下，后来田畹请他到内室，唤出最得宠的歌姬圆圆，原来就是三桂求之不得的吴门名妓。两下眉眼传情，神魂颠倒，也不顾主人难堪，他便“倚酒三分醉”，要求田畹:“如能将圆圆割爱，以后万一京师危急，不管流寇来，鞑子来，我当先保国舅一家太平无事；否则——休怪三桂不讲交情!……哈哈……”"},{"type":"paragraph","text":"田畹畏惧他的势力，也想巴结他，便勉强答应。他随即告辞，吩咐家将预备马匹，把圆圆驮了回府，田畹后来还贴上一副很厚的嫁奁。"},{"type":"paragraph","text":"当时这叚英雄夺美人的佳话，传遍京师，谁不艳羡“平西伯”的艳福。可是如今却在边关独宿，忍受难堪的孤寂，同时还担心着她的娇躯是否安全?"},{"type":"paragraph","text":"“咳!……”他的英雄志气已经屈服于儿女的柔情，深深地暵了一口气。"},{"type":"paragraph","text":"窗外，塞上的寒风一阵阵巨浪似地，把他的叹息声吞没。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"天还没大亮。卫士进来禀报:“昨晚巡城部队在一家三等小客店里检查旅客，发现从京城里出来的一男一女。形迹可疑，便严加盘诘。他们支吾了一阵，结果说出爵帅的名字，又说是从府里逃出来的。不知虚实，已经把他们带到衙门里，请爵帅亲自讯问。”"},{"type":"paragraph","text":"一会儿，押进两个面色仓皇衣衫狼狈的少年男女，三桂看出是府里的小厮吴福和父亲的第五房姨太太。那个年纪轻得很可以做吴勷的孙女儿的女人，平日就和底下人不三不四地，三桂也早有风闻。这一回，他想一定是背主拐逃，非重办他们不可。"},{"type":"paragraph","text":"“你们两个奴才，鬼鬼祟祟地逃出来干什么?”"},{"type":"paragraph","text":"“少爷……”五姨太太没见过他发威，吓得筛糠似地发抖，话也说不出来。"},{"type":"paragraph","text":"“少主人，我……我们……是告变来的。”吴福比较有些得智，临时编成一套谎话。"},{"type":"paragraph","text":"“告什么变?快说!”三桂的口气婉和些了，心里却着急急很。"},{"type":"paragraph","text":"“京城里，贼兵到处横行:奸，掳，淫，掠，无所不为；……”吴福加油添酱地叙说。"},{"type":"paragraph","text":"“别管这些!……究竟咱们家里怎么样了?——快说!”"},{"type":"paragraph","text":"“府里的东西，完全给闯王抄没了，说是民脂民膏，仍旧要还给老百姓。”"},{"type":"paragraph","text":"“老太爷呢?”"},{"type":"paragraph","text":"“被闯王软禁起来，听说性命还靠不住。”五姨太太惊魂少露，嘴巴也灵活起来。"},{"type":"paragraph","text":"三桂完全明白了。他想:“李自成这家伙好厉害；竟拿我的馒头塞我的嘴。不用说，父亲那封劝降的信，也是在枪刺胁迫之下写的了。”又想:“唐通这小子，太不够朋友，一点口风也不露，瞧我慢慢地摆布你。”"},{"type":"paragraph","text":"沉吟了一会，又自己宽慰自己:“这些，或许都是闯王的政治手叚，我一归降，府里的财产，老头子，都不成问题。司是，圆圆不知要受多少虚惊了!”"},{"type":"paragraph","text":"突然逼近五姨太太，厉声问道:“咱那心坎儿上的人，也被他们软禁了吗?”"},{"type":"paragraph","text":"“不，不……是被闯王看中，掳进宫去做他的妃子了。”她没搅清楚这是闯王部下将官刘宗敏干的事，便信口答复。忽然，她感到一阵冷然的杀气，从三桂圆睁的怒眼中射出。他的须发戟张，真像要把头盔冲破似的，嘴里白沫直啧，发疯似地怪喊:"},{"type":"paragraph","text":"“大丈夫连一个女孩子都保不住，有何脸面见人?……姓李的咱跟你誓不两立了。”"},{"type":"paragraph","text":"马上下令:全军带孝，兴师讨贼，贼使店通和他的从人都被拘捕起来留待作誓师时祭旗的牺牲。他的部下虽觉得主将变得大离奇，但被“军人须绝对服从”的观念束缚惯了的头脑，纵有不平，也不敢公开表示。"},{"type":"paragraph","text":"他叫文牍师爷起稿，写回信答复他的父亲，信中说:“父既不能为忠臣，儿安能为孝子乎?儿与父决，不早图贼，虽置父鼎俎旁以诱三桂，不顾也。”他把这番慷慨陈词，宜读给部下的兵将听，以激励士气，也赢得一个满堂彩似的掌声，然而，他比谁都明白，自己的实力，不能有绝对战胜流寇的把握；更坏的是兵士们憎厌内战，心里上早被流寇征服，如果勉强动手，难免不垮。"},{"type":"paragraph","text":"唯一可靠的办法，只有效法“申包胥哭秦庭”的故技，到关外去借兵。鞑子，诚然也是明朝的仇敌，然而这种急难时候，根据“春秋大义”，请他们来“尽清内乱”，为主报雠，不也是名正言顺的吗?"},{"type":"paragraph","text":"不过，万一他们进关以后，却老老实实占领中原，不肯退兵呢?——想到这一层，他颇为感到头痛。终于，给他想出一条为自己辩护的理由:"},{"type":"paragraph","text":"“宁赠外寇，不给家贼!……而且国家种族，与咱有什么关系?只要富贵保全，就是剪掉头发，当鞑子的开国功臣，也不要紧!”"},{"type":"paragraph","text":"于是，他安安稳稳睡了一觉，次日清晨秘密出关，去做明朝的“申包胥”。"},{"type":"paragraph","text":"三天后，打着“清”字旗号的几千精悍的鞑子兵，长驱入关，领路的是新拖上一条猪尾巴似的发辫，换穿了满洲服装的“平西伯”吴三桂!"},{"type":"paragraph","text":"就从这天起，山海关变了色，北风怒吼，落尽叶子的大树枝柯，在风中战抖发出鬼哭似的悲音，像在哀悼这历史上又一次真正的亡国。　九月九日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}