{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":4,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧跟伟大领袖毛主席奋勇前进——光荣地受到伟大领袖毛主席亲切接见的我军指战员在党的“九大”鼓舞下为人民创立新功","authors":[],"parts":[{"type":"paragraph","text":"党的“九大”隆重开幕的特大喜讯传来，在无产阶级文化大革命中，光荣地受到伟大领袖毛主席和他的亲密战友林副主席亲切接见的人民解放军指战员，心情格外激动。他们决心在抓革命，促生产，促工作，促战备中，不断创造新的更大的成绩，向党的“九大”献礼，向毛主席表达忠心。"},{"type":"paragraph","text":"红心向阳谱新歌"},{"type":"paragraph","text":"在欢庆党的“九大”隆重开幕的日子里，海军某部政治委员张逸民同志心潮澎湃。他回想起在无产阶级文化大革命中见到伟大领袖毛主席的幸福时刻，以及他见到毛主席后的一年多中，在毛泽东思想指引下的战斗历程，心里有千言万语要对毛主席说。"},{"type":"paragraph","text":"张逸民是海军活学活用毛主席著作的标兵，是一位活学活用毛主席的军事思想和林副主席的战术原则，先后率领部队击沉击伤四艘敌舰的英雄战士。一九六七年十二月三日晚上，在庄严雄伟的人民大会堂里，我们伟大领袖毛主席和他的亲密战友林副主席接见了海军活学活用毛主席著作积极分子代表。张逸民幸福地同毛主席和林副主席握了手。当天晚上，他心潮滚滚，彻夜不能成眠，他含着幸福的热泪，在日记本上写下了这样的誓言：“我有一颗最贴近毛主席的心，这颗心，永远忠于毛主席，私心杂念一点不能沾，半点不能染。我有一双伟大领袖毛主席握过的手，这双手，违背毛主席指示的事一件不做，半件不做。我有一双在毛主席跟前站过的脚，这双脚，别的路一条不走，半步不迈，要永远走在毛主席的革命路线上。”"},{"type":"paragraph","text":"带着巨大的鼓舞和力量，张逸民从毛主席身边回到了部队。这时，上级任命他担任海军某部政治委员，并批准他为这个部队的党委书记。张逸民的心情很不平静，他清楚地认识到，这是毛主席和党对自己提出了更高的要求，今后自己办事、想问题，一定要更加符合毛主席的教导，一定要更加自觉地紧跟伟大领袖毛主席的战略部署。他决心把部队带成无限忠于毛主席的战斗集体。"},{"type":"paragraph","text":"担任新的职务后，张逸民首先关心的是党委怎样更好地紧跟毛主席的伟大战略部署，落实毛主席的一系列最新指示。他主持的第一次常委会，就是组织大家学习毛主席的光辉著作“老三篇”，讨论怎样进一步加速党委成员的思想革命化。在他的主持下，部队党委作出了加强党委成员思想革命化的决议，提出党委成员必须站在保卫祖国的第一线，阶级斗争的第一线，生产劳动的第一线，做斗私批修的闯将。党委领导部队认真开展了无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的活动，认真进行了毛主席建军路线教育，深入开展四好连队运动，使广大指战员忠于毛主席的无产阶级感情和两条路线斗争觉悟空前提高，毛主席的最新指示贯彻得比以往更加落实。这一年是这支部队四好连队和五好战士最多的一年，整个部队沿着毛主席的无产阶级革命路线大踏步地前进。"},{"type":"paragraph","text":"在落实毛主席最新指示的过程中，张逸民和党委的其他成员一道，始终站在斗争的最前列。每当毛主席的最新指示发表，他都立即认真学习，连夜带领部队去向群众宣传。离驻地四十多里的一个深山峡谷里，有一个生产队，交通不便，消息比较闭塞。他常领着毛泽东思想宣传队翻越二十多个山头，向那里的贫下中农传送毛主席的最新指示。走在羊肠小道上，他对战士们说：“我们的革命前辈跟毛主席走革命的路，走出了今天的新中国。今天，我们要跟着毛主席更坚定地走革命的路，一直走向共产主义。”为了更好地落实毛主席的光辉的“五·七”指示，更加坚定地走政治建军的道路，在他的建议下，部队党委和全体指战员重新学习了毛主席的“五·七”指示，决定围海造田，开办“五·七”农场，作为干部战士活学活用毛泽东思想、促进思想革命化的大课堂。张逸民满怀对伟大领袖毛主席的赤胆忠心，挽起裤管，冒雨前往垦区，带头到海边筑堤造田。经过五个月的艰苦奋战，他们向大海夺来了三百亩良田。指战员们在劳动锻炼中破私立公，思想革命化的水平越来越高。"},{"type":"paragraph","text":"受到毛主席的亲切接见后，张逸民更时刻牢记毛主席的伟大教导：“我们任何时候都不要离开群众。”过春节的时候，他心里惦记的是在最前沿日夜守卫祖国海疆的战士。大年初一，他和战士们坐上大卡车，顶着漫天风雪，到海防前线去宣传、落实毛主席的指示。从外地开会回来，他一不回家，二不到办公室，步行十多里路先去向正在进行政治野营的部队传达无产阶级司令部的指示。在部队里，他没有固定的办公室，经常和战士一起活学活用毛主席著作，一起斗私批修，一起参加生产劳动。部队里有了重大的问题要解决，他就请战士们来参加讨论。老战士复员的时候，他千叮咛、万嘱咐，嘱咐他们要永远忠于毛主席，鼓励他们带着毛主席最新指示奔赴农村三大革命斗争第一线，在祖国的社会主义革命和社会主义建设中作出新贡献。"},{"type":"paragraph","text":"党的“九大”的开幕，为张逸民带来了新的巨大的鼓舞和力量。他决心和党委的成员们一道，带领着自己的部队，在毛主席无产阶级革命路线的指引下，紧跟毛主席的伟大战略部署，大踏步地在思想革命化的道路上前进，不断地为人民立新功。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}