{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"没有“第四国际”","authors":["约翰·穆法瓦德-保罗"],"dates":[{"year":2012}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"约翰·穆法瓦德-保罗二〇一二年"},{"type":"paragraph","text":"所有关于所谓的“第四国际”的言论总是让我感到厌恶，甚至在我被吸引到革命共产主义的毛主义领域之前就是如此。这种厌恶与我对托洛茨基主义的感受关系不大，而更多的是与理性有关。听着：如果你的“国际主义”只是意味着一场成功的国际学术研讨会，你就不能称自己为国际。特别是当存在着大约15个相互竞争的，自认为是这个狗屁组织的合法继承人的宗派组织领导的”第四国际”时，你尤其不能称自己为一个国际。"},{"type":"paragraph","text":"任何认为存在合法的“第四国际”的人，确实需要停下来，理性地思考历史一分钟以上。这样的考虑会使他们认识到，这个所谓的“国际”在诞生之时就有两个主要的缺陷：a)它主要由第一世界的知识分子和他们的朋友组成，尽管还有一些第三世界的小资产阶级买办（petty-bourgeois comprador）；b)绝大多数共产党人和共产主义运动仍然追随第三国际(实际的国际)，并将“第四国际主义者”视为一群“破坏者”，甚至可能是资产阶级代理人(虽然可能不一定是，但这一指控比第四国际关于其国际的地位的主张更常见)，因此在这种背景下声称某种国际与声称世界资本主义已被击败一样可笑。"},{"type":"paragraph","text":"因此，如果你称自己为“国际”，但甚至与全球外围的有机运动都没有联系，而且主要由位于帝国主义中心的一小群知识分子群体所代表，那么你就不符合任何接近这样一个名称所需的“国际主义”的名号。(而且自从帕布洛主义者*被踢出第四国际，并被扣上“修正主义者”的帽子之后，那么你就真的拒绝了与世界上绝大多数革命的任何团结！)也许这种“国际”标签适用于第一国际和第二国际，因为这些国际主要是建立在欧洲的背景下，但是在最终成功地获得了一个成为真正的国际的资格，并通过了加入共产国际的条件的决议的第三国际之后，如果还有一个追溯到过去，并成为马克思和恩格斯领导下的第一国际的回声的国际(值得说的是，第一次是喜剧，第二次是闹剧)，那么很明显你就是藐视国际。甚至托洛茨基，当他还是一名革命领导人时，也参加了（第三国际的组建—译者注）…还是这个托洛茨基，在他死前两年又支持了一个伪国际的创建，人们不得不怀疑这是否仅仅是流放的痛苦造成的结果。毕竟，直到他去世前五年左右，他才开始考虑反对将他踢出其行列的实际的国际。"},{"type":"paragraph","text":"到目前为止，第三国际是第一个也是最后一个共产主义和国际兼具的事件。来自世界各地的组织和个人，其中许多人积极参与革命，出席了会议；议案获得通过，许多所谓的第四国际都会无视这些，而这恰恰是真正的能被称之为国际主义的东西。难怪绝大多数共产主义世界在很长一段时间里继续承认第三国际，对所谓的第四国际除了恶意什么都没有。难怪伪第四国际未能获得吸引力，因为它的许多假设似乎存在于无视以国际主义多的方式组织起来的第三国际的过程中。"},{"type":"paragraph","text":"然而，第四国际的捍卫者喜欢假装他们实际上是国际主义者，并意淫他们的支持者遍布世界各地。当涉及到整个世界的实际革命史时，他们变得支支吾吾，假装他们是一支真正的国际力量，而他们只不过是主要集中在全球资本主义中心的群体，他们在外围的微小支持群体已经被实际的、有机的，对那些从买办的队伍中涌现出来歌颂第一世界的小资产阶级反对者没有耐心的革命运动，有时甚至是以带有恶意的方式，边缘化了。把“第四国际主义者”当做人民的敌人在政治上是否是正确的，也许是值得深思的问题；但与此同时，（在全球外围-译者注）这个伪国际的代表既是边缘的，又一般属于全球外围特权阶级的阵营，这意味着他们根本不是他们所假装的国际主义者。毕竟，当你听从欧洲和美国的命令，并与你的社会背景下的有机运动完全脱节，你只不过是一小群半特权的知识分子，你并不代表一个值得被视为国际的全球运动。"},{"type":"paragraph","text":"相反，革命国际主义运动[RIM]从来不敢称自己为国际。事实上，当它成立，甚至号召革命共产主义进入一个新阶段时，它也断言它不是一个新的共产国际。有趣的是，与第四国际不同，RIM是一个与世界各地实际的有机革命运动相联系的国际组织：它与秘鲁人民战争有关，它帮助促成了印度人民战争的统一[它产生了将印度一分为二的印度共产党（毛主义）]，它曾经把尼泊尔人民战争纳入自己的队伍中，它产生了即将进入自己的革命时刻的阿富汗共产党(毛主义)。然而，尽管RIM与世界革命有真正的联系，但RIM小心翼翼地将自己定义为不是下一个国际。"},{"type":"paragraph","text":"与创建第四国际的那些被抛弃和被人厌恶，从未与任何地方的任何具体革命运动联系在一起，并(不幸或幸运的是)被赶出了大多数社会运动的行列的马克思主义者不同，在参与实际运动的时候，RIM并没有假装自己具有相同的（与第三国际一样的-译者注）国际意义，尽管事实上他们经常具有革命意义。这是因为，当时RIM认识到，一个新的共产国际只有在下一次世界历史性革命之后才能出现。也就是说，与第一国际和第二国际不同，第三国际之所以意义重大，是因为它是由第一次共产主义领导的世界历史性革命（指十月革命-译者注）宣布的。在这一刻之后，宣布一个“国际”是没有意义的，除非它也具有世界历史性的共鸣。"},{"type":"paragraph","text":"即使是同是世界历史性革命的中国革命，也不敢建立第四国际，因为它当时经历了第三国际的解体。事实上，之前的RIM发现难以设想一个新的共产国际的原因之一是，中国革命是如何在一个由苏联领导的国际机构中经历沙文主义的。但第四国际以其傲慢自大的姿态，认为它可以重启整个国际事业，要求世界跟随它的领导，尽管它并不拥有得到世界历史性革命证明的理论，就好像它可以回到第一国际的时代一样。"},{"type":"paragraph","text":"这一直是问题所在—试图根据俄国革命和中国革命之前存在的一些“纯粹”的马克思主义概念，来重新启动共产主义理论。与其找出前进的道路，并通过明显失败的灾难来理解成功，最常见的是一种向后看的姿态，只是重新开始，重新开始，还是重新开始。那么，人们一定会奇怪，为什么所谓的第四国际不称自己为新的第一国际，因为从它存在的那一刻起，它就蔑视第三国际，第二国际和第一国际。甚至第三国际也没有去使第二国际的失败合法化；它知道第二国际在它的最后时刻破产了，但是在那之前，它已经从有限得多的第二国际中学到了很多—事实上，正如Lars Lih所指出，不管最终列宁和每一个真诚的革命者是如何离开第二国际的，如果不是因为第二国际的主要理论家卡尔·考茨基的影响，列宁甚至不能写出《怎么办？》。从那个国际的灰烬中，列宁和他的盟友成功地发起了第一个真正的国际。"},{"type":"paragraph","text":"然而，第四国际主义者甚至从来没有费心去接受第三国际的起源和革命原则—他们从该国际成立的历史时刻得到的几乎没有比国际这个词更多的东西。还有一群相互仇视的第四国际主义宗派，他们与实际存在的革命几乎没有联系(除非认为每一场革命都是“假”的)，在逻辑上不存在这种国际。"},{"type":"paragraph","text":"这就是为什么我或多或少对那些谈论“第四国际”的人理性地感到厌烦了。作为一个受过哲学训练的人—而且往往花他妈的很多时间担心定义、语义精确度和逻辑连贯性—我通常对那些谈论“国际”，但似乎并不理解“国际”这个词在逻辑上需要得到满足的人感到厌恶。当你对世界的理解更狭隘时(也就是马克思或考茨基的时代)，谈论国际主义是一回事，但将同样的理解转置到一个已被世界革命和全球通讯不可逆转地改变的现实中是没有意义的。事实上，希腊历史学家可以说亚历山大“征服了世界”，因为他们的世界只是现实世界的的一小部分…然而，今天的历史学家不会犯同样的错误。"},{"type":"paragraph","text":"所以，让我们弄清楚：没有“第四国际”这样的东西，因为它从来不符合成为一个国际的条件—自从第三国际以来，没有一个有机的革命运动接受这个虚构的狗屁第四国际的命令，并且通常，虽然在限定的条件下，它们都只是宣称忠于在第三国际中建立的东西。因此，第四国际主义者缺乏使用国际一词的任何语义理由，并且应该立即停止这样做，因为他们藐视理性思维。"},{"type":"paragraph","text":"译者注：*帕布洛，“第四国际”的领导人。1951年8月召开的“第四国际”第三次代表大会标志着帕布洛主义的兴起。这次会议通过的文件《关于国际前景和第四国际方针的提纲》比较集中的反映了帕布洛的观点：1.二战结束后，美苏两大阵营随时可能爆发新的冲突，形势紧迫，托派必须及时调整自己的策略。2.苏联阵营将在未来的战争中取得胜利。资本主义的灭亡可能就是通过这场全球性的战争。3.托派不可能发动无产阶级革命去推翻资产阶级或“斯大林官僚集团”。“蜕化工人国家”将可能持续很长时间，甚至数百年。4.托派应该长期加入共产党或社会民主党。帕布洛认为可以取消托派的称谓，只是宣传托派的主张就够了。这就是新的“打进去”政策。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}