{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李平心要为一切反动人物“恢复名誉”——上海汽车运输第九场工人声讨李平心的反革命罪行","authors":["朱桂林","朱肖鼎"],"dates":[{"year":1966,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李平心同吴晗一南一北，一吹一唱，都是唱的反党反社会主义的调子"},{"type":"paragraph","text":"姜小关(五好工人、轮胎工)"},{"type":"paragraph","text":"李平心捧出那些历史上根本不存在的“清官”，目的是为了替今天被我们打倒的那一小撮牛鬼蛇神鸣“冤”叫“屈”，是为了向我们党，向我们无产阶级专政进攻。你们这一小撮反动家伙还想重新爬到我们头上来，专我们的政，喝我们的血。这是根本办不到，万万办不到的!"},{"type":"paragraph","text":"李平心以“批判”吴晗为烟幕，妄图保护吴晗过关，可以看出，他正是“三家村”黑店的一名忠实的走狗。李平心不但保不住吴晗的驾，救不了吴晗的命，而且连他自己也已是“泥菩萨过江”，自身难保了。告诉你，李平心，我们不放过“三家村”的“将帅”，也决不放过你这个“走狗”。我们要打倒一切资产阶级“权威”，不获全胜，决不收兵!"},{"type":"paragraph","text":"张文连(五好工人、市交通运输局学习毛主席著作标兵、驾驶员)"},{"type":"paragraph","text":"李平心和吴晗完全是穿一条连裆裤子，他们一南一北，一吹一唱，都是唱的反党反社会主义的调子。但是，李平心这个老狐狸非常狡猾，他装模作样地骂吴晗几句，要与吴晗“划清界线”，实际上是为吴晗打掩护，十分阴险毒辣。他们同样都是黑线里的人物。这一点，我们一定要识破它，一定要揭穿它。"},{"type":"paragraph","text":"是封建王朝的官，就是封建王朝的走狗，就是吃人的野兽，没有一个例外，也不可能有一个例外。李平心叫喊什么“清官”好，实质上就是替反动统治阶级招魂，使三座大山重新压在我们劳动人民身上，这完全是白日做梦!"},{"type":"paragraph","text":"所谓“两条标准”，是要为一切反动人物“恢复名誉”制造理论根据"},{"type":"paragraph","text":"孙乃发(五好工人、驾驶员)"},{"type":"paragraph","text":"李平心胡说什么评价历史人物有“两条标准”，公开反对“拿今天的无产阶级政治秤尺去衡量他们”，这是你要为历史上一切反动人物“恢复名誉”制造理论根据。"},{"type":"paragraph","text":"告诉你，我们工人阶级从来是按照毛主席教导的阶级分析和阶级斗争的观点来看一切人一切事的。在我们劳动人民眼里，历史上一切剥削阶级和他们的代表人物(包括李平心这个反共成性的老右派)，都是骑在人民头上的“老爷”，都是一批大大小小的坏蛋。我们劳动人民世世代代受到帝王将相(包括蒋介石匪帮)残酷地压榨和血腥的屠杀，我们劳动人民同这些吃人的豺狼誓不两立。李平心出谋划策为帝王将相立传，你的一套“理论根据”是“豺狼哲学”，是向我们劳动人民放的毒箭!我们一定要彻底戳穿你的“西洋镜”，挖出你的狼子野心。"},{"type":"paragraph","text":"李克旺(五好工人、装卸工)"},{"type":"paragraph","text":"我们要告诉李平心，在我们劳动人民当家作主的时代里，你们这一小撮牛鬼蛇神根本没有资格讲历史。历史是我们劳动人民创造的，只有我们劳动人民才有权对历史作出评价。我们一定要彻底打倒你们这帮资产阶级史学“权威”，写出我们劳动人民的历史，革命的历史。"},{"type":"paragraph","text":"毛主席在《中国社会各阶级的分析》中明确指出:“可知一切勾结帝国主义的军阀、官僚、买办阶级、大地主阶级以及附属于他们的一部分反动知识界，是我们的敌人。”显然，李平心这个反动知识分子就是我们的敌人。他阴险狡猾，野心勃勃，一心想在中国搞资本主义复辟。我们一定要把李平心之流，一一揪出，不把他们斗垮批臭，誓不罢休!"},{"type":"paragraph","text":"文来文打，武来武打。我们不但在政治上要专你们的政，在文化上也要专你们的政"},{"type":"paragraph","text":"卢俊昌(五好工人、市交通运输局学习毛主席著作标兵、驾驶员)"},{"type":"paragraph","text":"一九五六年底右派分子开始向党猖狂进攻，反对我们无产阶级专政。这时，李平心同这些牛鬼蛇神一拉一唱，也向党放出了毒箭。他在《旗鼓》这篇黑文章里，叫喊“是旗就可以飘，是鼓就可以响”。公开号召在马克思列宁主义阵地上，要“飘起各家旗帜，敲起各家战鼓”，连反马克思主义的牛鬼蛇神也要“有发言权和创作权”。这是李平心反党反社会主义的狂妄野心，妄想扯下我们革命的五星红旗，而把地富反坏右杂七杂八的黑旗统统飘起来，把李平心过去吹捧过的国民党的“青天白日”旗也重新飘起来，让他们这些牛鬼蛇神重新“上台”兴妖作怪，把三座大山重新搬到我们劳动人民头上来，达到反革命复辟的政治目的。这同“三家村”黑帮要我们党下台“休息”，没有丝毫区别。"},{"type":"paragraph","text":"陈宝田(民兵团长)"},{"type":"paragraph","text":"我们用枪杆子打垮了阶级敌人，推翻了反动统治阶级，但是反动阶级的反动思想，还是存在。他们妄图从思想战线上打开缺口，实现“和平演变”的罪恶阴谋。他们要改变无产阶级江山的颜色，就先要改变拿枪杆子保卫无产阶级江山的人的思想，为资本主义复辟鸣锣开道。邓拓、吴晗、李平心之流都是这样一些不拿枪的敌人。他们为历史上一切反动统治者写史立传，为当前阶级斗争中的一小撮牛鬼蛇神(包括他们自己在内)打“气”叫“好”。李平心散布了许多大毒草，我们一定要一一连根拔掉，彻底揭穿他的反动本质，不能使他的阴谋诡计得逞。"},{"type":"paragraph","text":"现在，我们一手紧握枪杆子，一手紧握笔杆子，既要打倒拿枪的敌人，也要打倒不拿枪的敌人。李平心之流反革命的咒骂，休想动我们一根汗毛。文来文打，武来武打。我们广大民兵坚决保卫党中央，保卫毛主席，保卫毛泽东思想，保卫无产阶级专政，一定要坚决、彻底、干净、全部地打倒一切牛鬼蛇神!"},{"type":"paragraph","text":"徐同义(人民武装干部)"},{"type":"paragraph","text":"李平心这个反共老手，解放前，你吃了劳动人民的血汗，灌饱了一肚子反动的“黑水”。解放后你吃的穿的是劳动人民种的粮，织的衣，却摇黑笔，写黑文，搞反党、反社会主义的活动。告诉你，现在是社会主义时代，是无产阶级专政，就是不许你乱说乱动，我们不但在政治上要专你们的政，在文化上也要专你们的政。"},{"type":"paragraph","text":"我们工农兵是文化的主人，我们要登上革命文化的舞台，打倒一切资产阶级“权威”“学者”，把牛鬼蛇神扫个干干净净。　　(朱桂林、朱肖鼎　整理)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}