{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"略论批判的学习","authors":["邱大玙"],"dates":[{"year":1957,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思列宁主义的科学理论，是人类的最高智慧，是放之四海而皆准的真理。这已被我们不少同志所了解。但是，在我们认识这一问题的同时，却往往容易忽视另一方面，即一切真理都是具有一定的时间性和空间性的。“一切都以条件、地方和时间为转移”的。任何革命理论，都是革命斗争经验与革命实践的总结，如果理论脱离了实践，它就成为毫无实际内容的理论，正如没有以理论照亮自己道路的实践，必然成为盲目的实践一样。无产阶级革命要取得胜利，必须以马克思列宁主义的科学真理来指导自己的行动。但另一方面，由于革命斗争是在极其复杂的条件下展开的，革命实践不断的提出许多新的问题，这些问题的解决，必然推动理论的前进。因此，马克思列宁主义理论指导了革命实践，使革命斗争走向胜利；而革命实践又不断的以新的经验和结论丰富了马克思列宁主义理论，使它更加完善。由此，我们在理解和运用马克思列宁主义理论原则时，必须认识到“马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路”。"},{"type":"paragraph","text":"在我们的实际斗争中，不少同志对这一问题的认识是不足的，他们在学习、运用理论原则及先进经验(包括外国的、本国的、历史上的和个别地区的等)时，缺乏批判的态度，不敢怀疑，不作分析比较。在这些同志中又有两种不同情况。"},{"type":"paragraph","text":"一种是，对马克思列宁主义理论原则不敢作分析比较，认为马克思列宁主义既然是放之四海而皆准的真理，就没有什么可以分析比较的余地。否则，就可能成为“反马列主义”者。对于这些人，学习的方法是一贯背诵条文、熟记条文就算是领会了理论原则。其结果，只知“是什么”而不知“为什么”。这些同志不了解，人的认识过程(包括对马克思列宁主义理论原则的理解)，是这一个侧面和那一个侧面互相间不断斗争而发展起来的。要了解正确的东西，必须了解什么是不正确的东西。正确与不正确又是经过人们思想斗争而产生的结果，这种斗争即是批判。至于在批判中，产生某些不正确的或者不完全正确的认识，并不算奇怪，这是因为，一方面是没有“非”，就体现不出“是”的真理；另一方面，“人的认识并不是直线(也不是循着直线前进的)，而是无限地近似于螺旋形的曲线。这曲线的任何一个断片、截片、小片，都可以转化(片面地转化)为独立的、完整的直线，而这一直线(如果只看见树木而不看见森林)就会导引到泥坑，导引到僧侣主义”。"},{"type":"paragraph","text":"另一种是，他们自己既不肯进行分析比较，不以批判的态度学习，而又反对别人探讨和批判，认为凡是经典著作上讲过的，报刊上发表过的，或者某些所谓“权威”人士讲过的意见，一律不得怀疑，不得批判。否则，就可能被称为“无组织无纪律”。这样做的结果，不仅在他自己的工作、学习中，充满着盲目性，同时直接助长了其他同志的盲目性，如果他是教员的话，他只能培养出一批一批的书呆子。如果按这种人的认识去看中国革命的实践，那么，我国对资产阶级所采用的和平改造的方式也是错误的，是“无组织无纪律”。因为，世界上没有对资产阶级采用和平改造方式的先例，在马克思列宁主义的经典著作中，也没有说中国的革命，对资产阶级可以采用和平改造的方式。"},{"type":"paragraph","text":"马克思主义反对主观主义——即经验主义和教条主义，并不是反对主观能动作用和反对人们以批判的态度学习，而是为了更充分的发挥主观能动作用，为了更深刻的理解理论原则，一切事情(包括对马克思列宁主义理论原则的运用)，都必须依靠人，离开人的主观努力，什么再好的事情也是无法实现。只要你不超越客观条件所许可的限度，不违背马克思列宁主义的原则性，主观的能动和采用批判的态度学习，是完全可以而且是必需的。不愿分析比较，不允许或不愿批判，其结果，必然使自己思想僵化，对一切事物失去敏感性。列宁说过，马克思主义“它巧妙地结合着两种特点:一方面是完全用科学的冷静态度来分析客观情势与客观进化行程，另一方面是极坚决地承认群众所表现的革命毅力、革命创造和革命首创精神的意义，同时当然也承认那些善于探索并实现其与某些阶级联系的个别人物、集团、组织和政党所表现的革命毅力、革命创造性和革命首创精神的意义”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}