{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津日报社论指出  必须粉碎不法商人抵抗反行贿斗争的诡计","authors":[],"dates":[{"year":1952,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津日报社论指出"},{"type":"paragraph","text":"必须粉碎不法商人抵抗反行贿斗争的诡计"},{"type":"paragraph","text":"天津日报在十六日发表题为“扫清反行贿、反偷税、反诈骗国家财产斗争中的一切障碍”的社论。这篇社论揭露了不法工商业者对抗这一斗争的种种手段，指出必须给予一切敢于抵抗的分子以粉碎性的打击。"},{"type":"paragraph","text":"天津市的反行贿、反偷税、反诈骗国家财产的斗争已经有一定成绩。截至社论发表时为止，仅店员工人先后检举的有关不法商人行贿、偷税等犯法行为已达一万多件；有些工商业者已经首先认识和坦白了自己的错误行为，起了积极带头作用；不少犯过一些错误的工商业者也已陆续自动坦白，表示决心改过；另有一些错误比较严重的工商业者也开始觉悟，愿意坦白悔过。但是也还有不少不法商人仍采取种种手段进行顽抗，拒不坦白，成为进一步开展这一斗争的严重障碍。"},{"type":"paragraph","text":"一种手段是公开抵抗。有些不法商人在人民政府的一再教育和动员下，不但不老实坦白，认真悔过；相反地，竟采取公开抵抗的手段来破坏坦白检举运动。如奸商刘宗珊过去曾多次向市公产管理局干部王健甫行贿，不仅拒不坦白，反而一再用威胁手段阻挠王健甫坦白。有些不法商人公开以解雇来威胁工人，不让检举；某同业公会办公室内甚至曾公开张贴“行贿与受贿建立攻守同盟”“小心第三者检举”等反动标语。社论说：我们应该警告这些不法商人，人民的力量是不可抗拒的，人民政府已经反复说明了“坦白者从轻发落、拒不坦白者依法严惩”的方针。如果他们视人民政府的政策为可欺，硬要以身试法，采取公开抵抗的手段来破坏坦白检举运动，那就必然要受到政府的严厉惩办。刘宗珊现在已由人民法院逮捕法办，这就是他们很好的教训。"},{"type":"paragraph","text":"另一种手段是隐蔽斗争。有些行贿者和受贿者或行贿者和行贿者相互串通，秘密订立“攻守同盟”；个别行业甚至相互约定：要坦白一起坦白，要不坦白大家不坦白，禁止任何人出头检举。个别不法商人一面鼓动职员检举工人“偷窃”，一面鼓动工人检举职员“贪污”，同时拉拢一些落后分子，打击进步分子，借以分化工人和职员之间的团结，自己“坐山观虎斗”，逃避检举。有的更卑鄙无耻地使用“美人计”，或组织“劳资双方保护委员会”来拉拢职工，阻挠检举。社论指出：其实，订立“攻守同盟”的人是最愚蠢的人，俗话说“雪地里埋不了死人”。你不说别人会说，最近报上发表许多“攻守同盟”守不住的报道，难道还不能说明这一道理吗？因此，我们希望这些人还是赶快拆散“同盟”，自动彻底坦白，要是一旦被人检举，政府定要加重处分。同时我们希望各行业职工对于某些不法分子企图分化职工团结、逃避检举的阴谋诡计，必须提高警惕，并及时予以揭发、打击。此外，我们希望工商业者对于敢于抵抗、破坏（不论是明的或暗的）坦白检举运动的少数不法分子进行坚决的斗争，实行内外夹攻。"},{"type":"paragraph","text":"投机取巧也是某些不法分子使用的手段。有些工商业者在坦白检举运动中，到处夸夸其谈，不着边际；有的虽然坦白了，但是只坦白小的不坦白大的，只坦白远的不坦白近的，处处避重就轻。还有个别品质恶劣的人更采取“两面派”手段，一面装作“积极”的姿态，动员别人坦白，一面对于自己行贿、偷税等犯法行为却一字不吐。此外，还有许多人至今还采取观望的态度，企图混过“关”去。社论说：我们应该明确地告诉这些人，投机取巧的时代已经一去不复返了，今天只有老老实实地向人民表示彻底坦白悔过，才能取得人民的信任；一切投机取巧的办法都是错误的，徘徊观望的态度也是不对的。"},{"type":"paragraph","text":"还有一种手段是造谣破坏。有些残余的特务破坏分子造谣生非，说什么“人人都要坦白”，“现在政府不让吃好的了”，“一九五二年起政府不准烫发，不准使用手纸，不准听收音机了”等等。社论说：对于这些造谣破坏分子，我们应该提高警惕。发现谣言就应跟踪追击，找出造谣的破坏分子，报告公安机关逮捕究办。对于各种谣言不加追问，对于各种荒谬言论不予驳斥，那是对于人民不负责任的一种自由主义的态度，是完全错误的。"},{"type":"paragraph","text":"社论指出：我们反对贪污浪费，提倡廉洁节约的目的，不是为了降低目前一般人民的生活水平，相反地，正是为了逐步提高一般人民的生活水平。目前一般人民的正当的生活方式，任何机关、个人无权加以干涉。人民以自己的劳动换得应得的报酬，人民就有权利以所得的报酬支配于日常正当的生活中去。对于工商业者也是一样。如果他们愿意抽好的纸烟，穿好的衣服，吃好的东西，烫烫头发，涂脂抹粉……完全听便，不得擅加干涉。"},{"type":"paragraph","text":"社论强调指出：反行贿、反偷税、反诈骗国家资财的斗争，是一个严重的阶级斗争。因此，我们全市人民特别是工商业者，应该一致行动起来，以战斗的姿态积极参加这一斗争。但是这一斗争的目的不同于土地改革的目的，后者要达到消灭封建，消灭地主阶级，解放农村生产力；而前者并不是为了要消灭资产阶级，只是对于资产阶级中一部分败类的行贿、偷税、诈骗国家财产的犯法行为进行坚决的斗争，以保卫国家的资财，更好地发展生产，加强国家的经济建设。同时要通过这一斗争，在革命队伍的内部彻底肃清资产阶级腐化堕落的思想影响，彻底消灭一切贪污、浪费的现象和官僚主义的作风，以保持革命队伍内部的纯洁性。工商业者也可以通过这一斗争进一步改造自己，以便在工人阶级领导下，在国营经济领导下，更好地发展自己的事业。此外，就是要在社会上进一步树立勤俭、朴素、爱护公共财产的新风气、新道德。因此，这一斗争不仅对一般人民有利，对于正当的工商业者也是有利的。"},{"type":"paragraph","text":"社论引证了毛主席在“中国革命与中国共产党”（一九三九年十二月）一文中对民族资产阶级的两重性的分析，并列举历史事实证明这一分析的完全正确。社论说：我们应该牢牢地记住毛主席的指示，对于中国民族资产阶级的两重性提高警惕，同时大张旗鼓地、雷厉风行地、大规模地开展反行贿、反偷税、反诈骗国家财产的斗争，以便继续帮助与发扬民族资产阶级积极进步的一面，大力改造与消灭民族资产阶级黑暗腐朽的一面。（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}