{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为反映教育革命的舞蹈欢呼","authors":["张华山"],"dates":[{"year":1976,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为反映教育革命的舞蹈欢呼"},{"type":"paragraph","text":"北京大学中文系工农兵学员　张华山"},{"type":"paragraph","text":"在教育战线深入开展革命大辩论、反击右倾翻案风的斗争中，我们有机会看了全国舞蹈调演的部分节目。对其中一些以教育革命为题材的舞蹈，我们特别感到亲切、兴奋。"},{"type":"paragraph","text":"山东省演出的独舞《老矿工上讲台》，热情歌颂了无产阶级教育革命这个新生事物，展现了工人阶级登上讲台的雄姿。它通过老工人用一盏小煤油矿灯——这个在解放前劳动人民受压迫、受剥削的历史见证，在社会主义新型大学的讲台上抚今追昔、教育青年的情节，向观众表明：是伟大领袖毛主席和共产党领导中国人民推翻三座大山，建立了新中国，才使被压在地底下的“煤黑子”翻身作了国家的主人；是无产阶级文化大革命的伟大胜利，才使工人阶级登上了上层建筑领域，占领了学校这个资产阶级的“世袭领地”。这一切，文艺工作者运用了独舞这种最擅长抒发人物内心世界、刻画人物精神面貌的艺术手段来表现。当老工人诉说小煤油矿灯的故事时，采用了大弓箭步的舞姿，形象生动地表现出了解放前煤矿工人“口衔油灯爬陡坡，千斤煤炭用背驮，工头背后甩皮鞭，矿工心中燃怒火”的情景。当表现文化大革命中工人阶级登上了上层建筑领域时，老工人的舞蹈吸收了山东民间鼓子秧歌舞的精华，加上灯光变幻、音乐烘托，与前段舞蹈形成强烈对比：前者一步一颤，艰难困苦，悲痛愤怒；后者热烈粗犷，矫健挺拔，英姿焕发。两个时代，两种形象，展示了工人阶级登上上层建筑领域、领导学校的历史必然性，有力地驳斥了党内不肯改悔的走资派攻击教育革命的奇谈怪论。"},{"type":"paragraph","text":"中国煤矿文工团演出的独舞《备课》，安徽省演出的独舞《毛主席送我上讲台》，也都是从这个角度来反映和歌颂教育革命的好节目。但是，它们的艺术表现手法却大不相同，在舞蹈语汇、立意、布局等方面，都有所创新。而天津市歌舞团演出的独舞《毛主席送我上大学》，吉林省演出的双人舞《小鹰又飞回来了》，江西省演出的独舞《共大学生回乡来》，四川省演出的独舞《新教师》，浙江省演出的三人舞《大学毕业回山村》，贵州省演出的双人舞《毕业归来》等节目，则是从工农兵上大学、大学毕业当农民等侧面来反映和歌颂教育革命的成果的。它们用各自特有的艺术构思和艺术手法，反映了社会主义新型大学工农兵学员胸怀祖国、放眼世界，为反修防修、巩固无产阶级专政，自觉限制资产阶级法权，同旧的传统观念彻底决裂的崭新的思想风貌。这些舞蹈，都较注意发挥各自地方的民族民间舞蹈的特色，较好地体现了各自的主题，塑造了工农兵学员的生动形象。"},{"type":"paragraph","text":"还有一个使我们难忘的节目，是湖南省江华瑶族自治县歌舞团演出的双人舞《山村巡教》：一位青年女教师在毛主席的革命路线指引下，深入瑶山巡回教学，在为森林了望台的瑶族女学生结合生产教算术课时，远处冒起了浓烟。女教师误认为是山火，要去报告火情。瑶族女学生拦住老师，说明浓烟是烧火地产生的，不是山火。这时舞台上出现了位置对换：老师坐在学生原来听课的地方，虚心听取学生讲解防止山火的常识。这一生动的细节，立意新，构思巧，歌颂了“官教兵，兵教官”的新型师生关系，反映了教育革命深入发展的另一个可喜的侧面。"},{"type":"paragraph","text":"看了以上这些节目，我们工农兵大学生深受感动和鼓舞，感谢各地广大专业和业余文艺工作者用舞蹈这种艺术样式，从不同侧面歌颂了教育革命这个新生事物。你们反映的正是我们的斗争生活，你们表达的正是我们的心愿和理想。文化大革命前，在修正主义文艺路线统治下，舞蹈表现的总是才子佳人、谈情说爱、花鸟鱼虫之类的轻歌曼舞。今天，你们以阶级斗争为纲，歌颂文化大革命，歌颂社会主义新生事物，塑造无产阶级英雄形象，为巩固无产阶级专政服务，使舞蹈艺术“旧貌变新颜”。我们期望你们创作出更多、更好的反映教育革命的作品来，鼓舞广大革命师生坚决回击右倾翻案风，将教育革命进行到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}