{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"攻击马列主义的言论","authors":["北京地质勘探学院师生"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"攻击马列主义的言论","type":"title"},{"text":"北京地质勘探学院师生","type":"authors"},{"text":"于淑文说：","type":"paragraph"},{"text":"「马列主义不一定是真理」。","type":"paragraph"},{"text":"袁传织说：","type":"paragraph"},{"text":"「任何科学都不能概括一切真理，马列主义也不能例外，以马列主义作为指导思想值得考虑」。","type":"paragraph"},{"text":"「我现在什么也不怕了，阶级分析已经过时了，家庭成份、社会关系及个人","type":"paragraph"},{"text":"历史不起作用了，全国整风以后，将来到工作岗位上人家只看你的工作能力表现如何？档案材料没用了。」","type":"paragraph"},{"text":"龙国坤说：","type":"paragraph"},{"text":"「社会主义超出一国的范围以后，在社会主义运动史上出现一新的时期，在理论上没有很系统的阐述明这些问题。二十大赫鲁晓夫的报告谈到一些，但仍有很多问题未解决。我说：「马列主义应该在此问题上发展一步，全世界的共产主义理论家应该来研究这个问题」。","type":"paragraph"},{"text":"「我的口号是『向习惯势力开火』，所谓「习惯势力」就是「教条主义」在思想上的统治。我认为我们的思想「超越了现实」因而是危险的，但是可以在其中起一定的作用，这是历史的安排。」","type":"paragraph"},{"text":"「独立思考出祸乱，青年的思想被束缚，积极性被压抑，他们的锐气受挫折，对青年估计不足，他们当做被动的教育对象，只把已有的原理条文往他们脑子里灌输，要他们绝对服从，无条件接受，就是体会领导意图，否则就是大逆不道」。","type":"paragraph"},{"text":"「我们学的马列主义是教条，大学中可以不学马列主义和革命史。只学哲学。」","type":"paragraph"},{"text":"解天立说：","type":"paragraph"},{"text":"「列宁的著作是马克思主义的小小的发展，毛主席的著作很多地方是不利于马克思主义的」。","type":"paragraph"},{"text":"林墨荫说：","type":"paragraph"},{"text":"「我校党委马列主义水平如果说过去低，现在就更低，刘普仑的水平怎么样呢？据我一个朋友说刘向他提了许多问题，提那些问题怎么能开课呢？这些人如不很好改正缺点，怎么领导呢？简直是前进道路上的障碍。","type":"paragraph"},{"text":"肖英的报告是教条主义的，通过他的报告群众可以看出他的水平。","type":"paragraph"},{"text":"二十大和周总理关于知识分子问题报告后，反映不同，一些人灵敏，一些人麻木，跟不上潮流，党委麻木，没有做公开检讨。","type":"paragraph"},{"text":"马万钧说：","type":"paragraph"},{"text":"「尹凤翔自认为是专门教育我们的，有多大本钱？马列主义对知识分子没有什么难懂的。把教师与实验员编在一起上课当然不能解决问题，未免把知识分子的觉悟估计太低了」。","type":"paragraph"},{"text":"「党委的马列主义是教条，以教条主义教育党员，把党员教育成不能独立思考，不敢动的人。党对党员象国民党训练军队一样，只会随着『一、二、一』口令开步走。党员象木偶一样，是没有头脑的人。」","type":"paragraph"},{"text":"马万钧把马列主义学习污蔑成「念经」暗示党员大都是教条主义者，言行不一致，也就是要在群众中造成一种印象。我们的领导者没有做到「五能」。","type":"paragraph"},{"text":"金荣新说：「党委是教条主义（体力劳动问题，说应下来和我们共甘苦）。党委是水平不高，缺乏远见，有得过且过思想」。","type":"paragraph"},{"text":"工农出身的干部就是不能体会我们小资产阶级的城市出身的人，因此没法进行思想教育。","type":"paragraph"},{"text":"陆伟文说：","type":"paragraph"},{"text":"「肃反以后我认为不是阶级斗争尖锐化，姚梅生（党员）不同意这个观点，而感到很奇怪，因为斯大林就是这样讲的，其实我当时敢于在讨论会上提出，是已很明显的了，后来中央也这么提，她很快的就转变了，她的教条不了解实际情况，希特勒曾叫士兵不要思想，说有元首替他们思想。我希望共产党员不要做国社党员，要独立思考」。","type":"paragraph"},{"text":"「哲学只为骂人用，经典著作光骂人，非经典著作是片面宣传，不能由此认识真理。现在的政治课与三民主义差不多，当然同学们不愿听」。主张取消政治课，认为学马列主义不必要，知道为谁服务就行了。反对大学生进行思想改造。","type":"paragraph"},{"text":"唐都说：","type":"paragraph"},{"text":"「对党员团员的教育是培养个人崇拜，使他们成为思想懒汉，是非不分。对群众教育是采取粗暴方法，简单化扣帽子。党制造了先进与落后，这是对人极端不尊敬」。","type":"paragraph"},{"text":"「党委要教育人就得先正己，党委是乌黑一团。」","type":"paragraph"},{"text":"肖光钤说：","type":"paragraph"},{"text":"「要求马聆音、华文彦同志对领导对群众拿出独立思考正直的判断力，不要把一切看法埋在心中不发表意见，发出你们正直的看法吧！我更要向李鹏九同志进一言，不要把一切有血有肉的政治学习，由于你的高度原则性而陷于空谈理论的象枯干木乃伊一般，仍旧缺乏生命，这样做只是袒护领导的表现，群众无党无派，只知热爱真理，不管那一个党执政，只要它行动是合乎正义，都会热情拥护。过去我们一直陶醉在咬文嚼字的政治学习上，被封锁在高谈理论的高深领域中，请把我们放出来，让我们把实践对证一下你们自己的理论，要求全体党员深入群众，了解它们的疾苦，代他们传达正直的呼声。谈马列书所当何事，谈马列书不为名利，而为正义事业，对教员是「读书容易做官难」怕见官腔，对领导同志是「做官容易读书难」不要怕难，必需不断学习提高自己马列水平，不要不学无术，不要陷于无才，又无新道德，把以前有限的功劳作为自己一身用不尽的道德本钱，而拿出一付「党员无才便是德」放之四海而皆准的最后挡箭牌。","type":"paragraph"},{"text":"鲁迅说过一个人若要自己提高自己，是不能通过用自己的手来提高自己辫子的方法，让群众一起来提辫子吧。」","type":"paragraph"},{"text":"丁少飞说：","type":"paragraph"},{"text":"「现代小说是为一定的政治目的而写的，没有真正的感情，古典小说才有真正的感情」。","type":"paragraph"},{"text":"「现在在思想战线上只是找出建设社会主义建设的规律，与工农找不到共同的语言。我不喜欢听政治报告，就是毛主席的报告我也不听。」","type":"paragraph"},{"text":"「听报告对我一点帮助也没有，为了不挨批评所以我去坐着。」","type":"paragraph"},{"text":"孙增垣说：","type":"paragraph"},{"text":"「马列主义应改为选修，因为共产党承认宗教信仰自由，否则互相矛盾，违反宪法」。","type":"appellation"},{"text":"孙增垣在整风时，某同学不愿在某大字报上签名，他则说：「这是党八年来教育的结果，都不敢说话了」。","type":"paragraph"},{"text":"姚鸿烈说：","type":"paragraph"},{"text":"「马列主义是教条，不愿学，要求下学期免修「政治经济学」。","type":"paragraph"},{"text":"「谈立场是扣帽子」。","type":"paragraph"},{"text":"曹荫浓曾不止一次的对同学说要成立道教，因为马列主义已经是通俗化的道教了，而「党员又象天主教徒一样信仰马列主义圣经」。","type":"paragraph"}],"comments":[],"origin":"北京地质勘探学院党委会宣传部编《社会主义教育参考资料第二编：右派言论汇编》，1957年10月5日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}