{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一展思想伟人的风采——读李君如《邓小平——当代中国马克思主义的创立者》","authors":["周锦尉"],"dates":[{"year":1996,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周锦尉"},{"type":"paragraph","text":"党的十四大确立了邓小平建设有中国特色社会主义理论的指导地位。这一当代中国的马克思主义，在新时期已经和正在指导中国的社会主义建设和改革开放的实践，成为中华民族振兴的精神支柱。今天，可以这样说:领导我们事业的核心力量是中国共产党，指导我们思想的理论基础是马克思列宁主义、毛泽东思想、邓小平建设有中国特色社会主义理论。"},{"type":"paragraph","text":"最近，笔者读到新近由上海人民出版社出版的李君如的著作《邓小平——当代中国马克思主义的创立者》，这是作者作为毛泽东思想和邓小平理论的研究专家，在深入学习与研究小平同志理论基础上撰写的又一本研究邓小平的力作。作者这样写道:“在这本书里重点讲的既不是邓小平同志建设有中国特色社会主义理论的内容及其科学体系，也不是邓小平同志的个人经历，而是论述他创立建设有中国特色社会主义理论的主要历程和主要经验，阐明他是建设有中国特色社会主义理论这一当代中国马克思主义的创立者。”作者从“邓小平的奉献”、“邓小平的探索”、“邓小平选择的突破口”、“邓小平的理论创造”、“邓小平处理的难题”、“邓小平的理想”这样几个角度展开了充分的论述，以独特的视角、新颖的结构、丰富的素材、清晰的概括，有针对性地、有历史感地写出了邓小平这位当代中国马克思主义理论家的风采。"},{"type":"paragraph","text":"读君如同志的这部理论专著，深感有不少新的概括和论述，本文撷取其中的几点，作为我的读后感。"},{"type":"paragraph","text":"一、关于“理论”和“理论家”"},{"type":"paragraph","text":"“邓小平同志是建设有中国特色社会主义理论这一当代中国马克思主义的创立者”。这是江泽民同志在1993年11月2日学习《邓小平文选》第三卷报告会上作的重要判断。我认为，这表明，在马克思主义理论发展的长河中，杰出的无产阶级领袖人物对它不断作出新的贡献，当代中国的马克思主义就是邓小平建设有中国特色社会主义理论。对邓小平理论的科学价值、理论贡献，亿万人民已经在实践中了解了它、感受了它、认识了它。但也有少数人对邓小平理论的评价还没有“到位”。如君如在书中所说:“在一些人看来，没有大部头著作，不能算有理论，不能算是理论家。在另一些人看来，即使有著作，但没有一整套抽象的逻辑推演，也不能称为理论和理论家”。作者对此作了分析，“其实，这都是从形式上看问题。纵观历史上的理论家，黑格尔、马克思可以算成一类，他们都有大部头著作，而且各有自己的范畴和逻辑推导体系；毛泽东同志可以说又是一类，他的著作基本上都是为了解决实际工作的问题而写的，但同时又有系统的阐述；至于像孔子这样举世闻名的大思想家，则更为特别的一类，像《论语》这样的著作既不是他个人撰写的大部头专著，也没有进行系统的逻辑推导。因此，对于什么是‘理论’，什么是‘理论家’之类问题，不能从形式出发做判断，必须以科学的理论观作指导”。作者引用毛主席的一段话来论证:“真正的理论在世界上只有一种，就是从客观实际抽出来又在客观实际中得到了证明的理论，没有任何别的东西可以称得起我们所讲的理论”。作者以为，“邓小平同志为中国现代化和改革开放设计的战略思想及其基本原则、基本观点，当之无愧是理论，邓小平同志作为这一理论的创立者，当之无愧是理论家”。"},{"type":"paragraph","text":"二、关于“何谓当代中国的马克思主义”"},{"type":"paragraph","text":"对于“当代中国的马克思主义”，学术界有两种理解:一种是专指邓小平建设有中国特色社会主义理论；另一种认为它不仅包括邓小平理论，还包括毛泽东同志关于社会主义的正确思想。"},{"type":"paragraph","text":"李君如认为，这两种观点并不那么对立。他作两点分析:一是邓小平建设有中国特色社会主义理论的基本思路，从中国实际出发建设社会主义。这一理论必须追溯到毛泽东同志为核心的党中央在五十年代中期开始的探索，决不可忽略这个事实、这段历史。研究当代中国的马克思主义，不能不研究毛泽东同志建设社会主义的正确思想。“换言之，毛泽东同志这方面的正确思想，应该归属于‘当代中国马克思主义’的范畴之内”。二是“当代中国马克思主义”作为一个理论体系，指的就是邓小平建设有中国特色社会主义理论。因为，毛主席在五十年代中虽作了可贵探索，但1956-1976年期间错误的东西逐渐增多，尤其在后十年占主导地位。君如写道:“正因为有这样一种极为复杂的情况，所以邓小平同志强调要拨乱反正。拨乱反正的意义是双重的:一方面它帮助我们认识到毛泽东同志关于社会主义的理论和实践中哪一些是正确的，哪一些是错误的。没有这种鉴别的区分，毛泽东同志的正确思想就会被他晚年的错误理论所掩盖甚至湮灭”。作者举了毛主席1956年12月曾讲过还要发展个体乃至私人经济的话，但后来长期占主导地位的是“割资本主义尾巴”，很少有人知道毛主席还说过这样的话。作者以为邓小平领导的拨乱反正，就是把毛泽东同志关于社会主义的正确思想作为一种宝贵思想财富挖掘出来。"},{"type":"paragraph","text":"三、关于邓小平的理论创造"},{"type":"paragraph","text":"理论发展生生不息的源泉，在于实践；理论发展推陈出新的关键，在于创造。邓小平以非凡的革命胆略和求实的科学精神，进行了杰出的理论创造。比较多的学者认为，邓小平的理论创造，最重要的是对社会主义本质的理论概括、社会主义市场经济体制的选择和社会主义初级阶段理论的提出。君如同志在这书著作中对以上的这几个理论创造在不同的章节中作了阐述。他在“理论创造”一章中重点对邓小平同志的社会主义本质理论作了充分的论述。“工作都是具体的，理论思考则是宏观的、长远的、管根本的”。这个首要基本理论问题就是一个“管根本”的问题，君如从我国历史上的经验教训、前苏联的经验教训、非洲一些国家搞社会主义的经验教训的广阔视野，对这个首要问题的基本思路的理论内涵，作了深入的阐述。"},{"type":"paragraph","text":"针对在社会主义本质理论上的不同理解，君如提出了自己的见解。他认为，有三种观点恐怕不能同意:一种意见认为，邓小平对本质的概括不是带普遍意义的概括，而只适用于处在初级阶段的中国社会主义。作者认为邓小平关于社会主义本质的概括应该是一个容量很大、涵盖很广的具有普遍意义的范畴，是所有社会主义国家在整个社会主义历史阶段为之奋斗的目标和任务。另一种意见认为，马克思主义奠基人已明确公有制是社会主义本质，而且是本质的本质。君如认为，这种观点贬低了邓小平关于社会主义本质的深刻揭示和精辟概括；在逻辑上陷入循环论证的谬误；实践上会给改革开放造成难以估量的困难。还有一种观点则认为，既然邓小平关于本质概括没有提及公有制，那么实行私有制也无妨。君如认为，这是曲解小平的理论，割裂了“社会主义制度”与“社会主义本质”的有机联系，不仅在政治上是有害的，在科学上也是错误的。作者在著作中从邓小平的社会主义本质概括的完整性、科学性和指导性，阐述了这个理论的科学涵义和深刻的意义，使人得到清晰的思路和启迪。"},{"type":"paragraph","text":"四、关于反错误倾向的问题"},{"type":"paragraph","text":"君如在“邓小平处理的难题”一章中，对人们关心的党内反错误倾向的问题作了自己的研究和阐述。一些独到的见解引人关注。"},{"type":"paragraph","text":"邓小平同志在1992年南巡谈话中曾精辟地概括了对反错误倾向的把握，即“中国要警惕右，但主要是防止‘左’”。君如同志在著作中作了四点理解:一是在社会主义现代化建设和改革开放过程中，存在着“左”和右两种错误思想的干扰。二是从战略上、总体上讲，解决“左”的问题是主要的。作者写道:“因为改革开放这场革命和过去的民主革命、社会主义改造那样的革命不同之点在于，革命对象不是敌对的阶级或剥削制度，而是束缚生产力发展的经济体制和其他体制，‘左’的习惯势力站的位置(立场)在旧体制一边，因而它就会成为这场新的革命的‘阻力’，成为必须主要加以防止的倾向”。三是在战术上，从具体问题讲，不能因为“左”是我们要解决的战略重点，就忽略右的倾向。在一定的时期、一定范围内，有时还要把右的倾向作为重要解决的问题来处理。四是在方法上，无论是批判“左”的还是右的错误思想，都必须采取马克思主义的正确方法，决不能采取简单片面、粗暴过火的那种所谓“大批判”，决不能采取残酷斗争、无情打击那种所谓“革命行动”。作者认为，这四点是一个整体，只有这样，我们才能坚持党的基本路线一百年不动摇。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}