{"books":[{"id":"175a6e6f-df63-678d-561b-ee7097c1bd9c","name":"列宁选集 第一卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社1972年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/175a6e6f-df63-678d-561b-ee7097c1bd9c.pdf"],"article":{"title":"社会主义政党和非党的革命性","alias":"","parts":[{"type":"paragraph","text":"社会主义政党和非党的革命性"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"俄国的革命运动迅速地波及到新的居民阶层，使许多非党组织相继建立。镇压和迫害越长久，人们对联合的要求也就越强烈。往往没有明确的固定形式的这种或那种组织经常产生，它们的性质也是非常奇特的。这里不象欧洲的组织那样有鲜明的范围。工会带有政治性质。政治斗争和经济斗争结合在一起了（例如罢工），政治斗争造成了联合的、临时性的或者比较经常性的组织的联合形式。"},{"type":"paragraph","text":"这种现象有什么意义呢？社会民主党对待这种现象应当采取什么态度呢？"},{"type":"paragraph","text":"严格的党性是高度发展的阶级斗争的随行者和结果。反过来说，为了公开地和广泛地进行阶级斗争，必需发展严格的党性。因此，觉悟的无产阶级的政党一一社会民主党，完全应该随时同非党性作斗争，坚持不解地为建立一个坚持原则的、紧密团结的社会主义工人政党而努力。资本主义的发展越是使全体人民日益深刻地划分成各个阶级，使各阶级之间的矛盾尖锐化，这项工作在群众中的成效也就越大。"},{"type":"paragraph","text":"俄国目前的革命产生了而且正在产生许多非党组织，这是完全可以理解的。这个革命就其社会经济内容来说是民主革命，即资产阶级革命。这个革命是要推翻农奴制的专制制度，把资产阶级制度从专制制度下解放出来，从而实现资产阶级社会中的一切阶级的要求，从这个意义上来说，这个革命是全民革命。当然，这并不是说，我国革命不是阶级的革命；当然不是这么说。但是，这个革命的矛头是指向从资产阶级社会的观点来看已经过时和就要过时的各阶级和等级的，这些阶级和等级同资产阶级社会是格格不入并且阻碍这个社会发展的。既然国家的全部经济生活在它的一切基本特征上已是资产阶级式的，既然绝大多数居民实际上都已经在资产阶级的条件下生活，那末反革命分子自然是区区少数，同“人民”比较起来确实是“一小报”。因此，资产阶级革命的阶级性质必然表现为资产阶级社会中一切阶级反对专制制度和农奴制度斗争的“全民的”，初看起来是非阶级的性质。"},{"type":"paragraph","text":"正象其他国家一样，俄国的资产阶级革命时代的特点是，资本主义社会的阶级矛盾比较不发展。诚然，现在俄国资本主义的发展程度远远超过了1848年的德国，更不要说1789年的法国了。但是毫无疑问，在我国，“文明”和野蛮、欧洲方式和鞑方式、资本主义和农奴制的矛盾在很大程度上掩盖了纯粹资本主义的矛盾，就是说，首先应该实现的要求是促进资本主义的发展，替资本主义清除封建残余，既改善无产阶级的、也改善资产阶级的生活和斗争的条件。"},{"type":"paragraph","text":"其实，如果仔细看一看现在俄国每个工厂、每个办公室、每个团队、每个巡察队、每个教区、每个学校等等提出的无数要求、委托和申诉，我们就会很容易地看出，其中绝大多数是纯粹的“文明的”（如果可以这样说的话）要求。我想指出，这本来不是特殊的阶级要求，而是起码的法律上的要求，这些要求并不破坏资本主义，相反地，是使资本主义走上欧洲方式的道路，是使资本主义摆脱租暴、野蛮、贿赂以及“俄国”农奴制的其他残余。实质上，无产阶级的要求在大多数场合下也仅限于这样一些在资本主义范围内完全可以实现的改革。俄国无产阶级现时的迫切要求不是破坏资本主义，而是为它扫清道路，促进和加强它的发展。"},{"type":"paragraph","text":"自然，无产阶级在资本主义社会中的特殊地位，使得工人对于社会主义的倾向，他们同社会主义政党的联合在运动的最初阶段就自发地表现出来，但是真正的社会主义要求还没有提出来，提到日程上的只是工人在政治上的民主要求以及在经济上属于资本主义范围内的经济要求。甚至可以说，无产阶级是在最低纲领范围内，而不是在最高纲领范围内进行革命的。至于农民这个在数量上占压倒优势的广大居民群众，就更不用说了。它的“最高纲领”、它的最终目的没有超出资本主义的范围，在全部土地转交给全体农民和全体人民的情况下，资本主义会更广泛和更蓬勃地发展起来。农民革命现在就是资产阶级革命，～一不管这些话对我们那些小市民社会主义的多愁善感的骑士的多愁善感的耳朵来说是多么“逆耳”。"},{"type":"paragraph","text":"目前革命的上述性质使一些非党组织相继产生，这是十分自然的。在这种情况下，整个运动必然具有表面上非党性的迹象，非党性的外表，当然只是外表而已。对“人道的”文明生活的要求、对联合的要求、对保护自己的尊严以及人权和公民权的要求，笼罩了一切，联合了一切阶级，大大地超过了任何党性，激励着还远远不能提到党性高度的人们。由于迫切需要实现直接的、必需的起码的权利和改良，因而对以后一切事情的想法和考虑都推迟了。对当前的斗争的热衷（这是必要的和合理的，否则就不可能取得斗争的胜利），使人们把这些最近的起码的目的理想化，把它们描绘得十全十美，甚至有时给它们披上幻想的外衣。普通的民主主义，即普通的资产阶级民主主义被当作社会主义，被列入社会主义“范畴”。一切的一切都似乎是“非党的”；一切的一切都似乎构成一个“解放的”（实际上，是解放整个资产阶级社会的）运动；一切的一切，特别是由于社会主义无产阶级在民主主义斗争中的先进作用，都带有轻微的“社会主义”的味道。"},{"type":"paragraph","text":"在这种条件下，非党性的思想不能不暂时取得某些胜利。非党性不能不成为一个时髦的口号，因为时髦就是毫无办法地跟在实际生活后面做尾巴，而最“一般的”政治上的表面现象就是非党的组织，非党的民主主义，非党的罢工主义，非党的革命性。"},{"type":"paragraph","text":"现在试问，各阶级的代表人物应当如何对待非党性这一事实，如何对待非党性这种思想呢？应当不是指主观上，而是指客观上，即不是指必须如何对待这个问题，而是指由于不同的阶级利益和阶级观点，必然形成对待这个事实的某种态度。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"正象我们已经指出的，非党性是我国革命的资产阶级性质的产物（或者也可以说是，表现）。资产阶级不能不倾向于非党性，因为在为资产阶级社会的自由而进行斗争的人们当中，没有政党就意味着没有反对这个资产阶级社会本身的新的斗争。谁进行“非党性的”争取自由的斗争，谁就或者是不了解自由的资产阶级性质，或者是把这个资产阶级制度神圣化，或者是把反对资产阶级制度的斗争，把“改善”这个制度的工作推迟到希腊朔日277。相反地，谁自觉地或不自觉地站在资产阶级制度方面，谁就不能不倾向于非党性的思想。"},{"type":"paragraph","text":"在以阶级划分为基础的社会中，敌对阶级之间的斗争（发展到一定的阶段）势必变成政治斗争。各阶级政治斗争的最严整、最完全和最明显的表现就是各政党的斗争。非党性就是对各政党的斗争漠不关心。但是，这种漠不关心并不等于保持中立，也不等于拒绝斗争，因为在阶级斗争中不可能有中立者，在资本主义社会中不可能“拒绝”参加产品或劳动力的交换。而交换必然产生经济斗争，随之而来的就是政治斗争。因此，对斗争漠不关心，实际上决不是回避斗争，拒绝斗争或者保持中立。漠不关心是默默地支持强者，支持统治者。在十月革命272时期，在俄国的专制政府跨台以前，谁对专制政府漠不关心，谁就是默默地支持专制政府。在现代的欧洲，谁对资产阶级的统治漠不关心，谁就是默默地支持资产阶级。谁对争取自由的斗争具有资产阶级性质这一点漠不关心，谁就是默默地支持资产阶级在这个斗争中的统治，支持资产阶级在正在诞生的自由俄国中的统治。政治上的冷淡态度就是政治上的满足。饱食者对一小块面包表示出“冷淡”和“漠不关心”，饥饿者在关于一小块面包的问题上永远是“有党性的”。对一小块面包“冷淡和漠不关心”，并不是说这个人不需要面包，而是说这个人已经永远不愁面包，永远不缺少面包，而是说他牢牢地依附于饱食者的“政党”。在资产阶级社会中，非党性不过是属于饱食者的政党、统治者的政党、剥削者的政党的一种虚伪、隐蔽和消极的表现。"},{"type":"paragraph","text":"非党性是资产阶级思想。党性是社会主义思想。这个原理总的来说适用于整个资产阶级社会。当然，必须善于把这个普遍真理运用于个别的问题和个别的场合。但是，在整个资产阶级社会都起来反对农奴制和专制制度的时候，忘记这个真理实际上就等于根本拒绝对资产阶级社会进行社会主义的批判。"},{"type":"paragraph","text":"俄国革命虽然还处在开始发展的阶段，但是已经提供了不少的材料证明上述的一般看法的正确性。只有社会民主党，觉悟的无产阶级的政党，才能够永远坚持严格的党性。我们的自由派，资产阶级观点的代表，不能够容忍社会主义的党性，不想听到阶级斗争，只要回想一下不久以前罗迪切夫先生的演说就够了，这个人已经上百次地重复了国外《解放》杂志223和俄国自由派的无数附属机关报所再三重复的东西。最后，俄国各色各样的“激进分子”一从《我们的生活报》278、“激进民主派”279到“社会革命党人\"208为止一一的观点鲜明地表现了中间阶级即小资产阶级的思想意识。在土地问题上，就是说，在“社会化”（无须资本社会化的土地社会化）的口号中最明显地表现出，社会革命党人把社会主义和民主主义混为一谈了。显然，他们对资产阶级的激进主义能容忍，而对社会民主主义的党性思想却不能容忍。"},{"type":"paragraph","text":"在我们的文章中没有分析俄国各种自由派和激进派的纲领和策略是怎样反映出各阶级的利益的。这里我们只顾便提一提这个值得注意的问题，现在我们应当谈一谈我党对待非党组织的态度的实际政治结论。"},{"type":"paragraph","text":"社会主义者可不可以参加非党组织呢？如果可以，那末在什么条件下可以参加呢？在这种组织中应当采取怎样的策略呢？"},{"type":"paragraph","text":"对于第一个问题不能绝对地和原则地回答说：不可以。如果说，无论在什么情况下社会主义者都不能参加非党的（即或多或少的自觉的或不自觉的资产阶级的）组织，那是不正确的。在民主革命时代，拒绝参加非党组织，在一定场合下就等于拒绝参加民主革命。但是毫无疑问，社会主义者必须把这些“一定的场合”限制在狭小的范围内，他们只有在严格规定的、严格限制的条件下才能够参加。因为，如巢非党组织的成立，正象我们所说的，是由于阶级斗争不太发展，那末，严格的党性则是使阶级斗争成为有觉悟的、明确的、有原则的斗争的条件之一。"},{"type":"paragraph","text":"保持无产阶级政党在思想上和政治上的独立性，是社会主义者的经常不变的和肯定无疑的义务。谁不履行这个义务，谁就实际上不再是社会主义者，不管他的“社会主义”（口头上的社会主义）信仰是多么真诚。对社会主义者说来，参加非党组织仅仅作为一种例外才是允许的。而参加非党组织的目的、性质、条件等等都应当完全服从于一个基本任务：准备和组织社会主义无产阶级自觉地领导社会主义革命。"},{"type":"paragraph","text":"形势可能追使我们参加非党组织，特别是在民主革命时代，尤其是在无产阶级起杰出作用的这样的民主革命时代。例如，为了向没有明确的民主主义思想的听众宣传社会主义，或者为了社会主义者和革命民主派对反革命势力进行共同的斗争，参加非党组织可能是必要的。在第一种情况下，参加非党组织是为了贯彻自已的观点；在第二种情况下，是为了达到一定的革命目的而缔结的战斗协定。在这两种情况下，参加都只能是暂时的。在这两种情况下，只有在充分保证工人政党的独立性的条件下，以及在被派到非党的联合会或委员会中“当代表”的党员和党组接受全党的绝对监督和领导的条件下，才能够参加。"},{"type":"paragraph","text":"当我们党的活动处于秘密状态的时候，实行这种监督和领导是有巨大的、往往几乎是不可克服的困难的。现在，当党愈来愈公开进行活动的时候，可能而且应该最广泛地实行这种监督和领导，不仅受党的“上层”的监督和领导，而且要受党的“下层”，受全体加入党的有组织的工人的监督和领导。做关于社会民主党人在非党的联合会或委员会中的活动的总结报告，做关于这一活动的条件和任务的报告，一切党组织就这一活动作出决议，这些都应当作为工人政党的日常活动。只有全党实际参加来指导这一切活动，才能够切实地使真正社会主义的工作同一般的民主主义的工作针锋相对。"},{"type":"paragraph","text":"我们在非党的联合会中应当采取怎样的策略呢？第一，利用一切可能性进行独立的联系，宣传我们的全部社会主义纲领。第二，从最坚决彻底实现民主革命的观点出发，确定目前的最近的政治任务，提出民主革命中的政治口号，提出进行斗争的革命民主派（同做买卖的自由民主派不同）所应当实现的改革的“纲领”。"},{"type":"paragraph","text":"只有在这种情况下，才可以让我们的党员参加今天由工人组成、明天由农民组成、后天由士兵等等组成的非党的革命组织，面且参加进去是有益的。只有在这种情况下，我们才能够完成工人政党在资产阶级革命中的双重任务：把民主革命进行到底，扩充和加强那些为了推翻资本统治进行无情斗争而需要自由的社会主义无产阶级干部。"},{"type":"paragraph","text":"按《新生活报》原文刊印载于1905年11月26日和12月2日《新生活报》第22号和27号"},{"type":"paragraph","text":"选自《列宁全集》第10卷"},{"type":"paragraph","text":"第54-61页署名：尼·列宁"}],"authors":["列宁"],"dates":[{"year":1905,"month":11,"day":26},{"year":1905,"month":12,"day":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":668,"page_end":675},"tags":[{"type":"文稿类型","name":"文章"}]}]}