{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"·沈仁干致袁茂余·　文化人要懂版权法","authors":[],"dates":[{"year":1987,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"·沈仁干致袁茂余·"},{"type":"paragraph","text":"文化人要懂版权法"},{"type":"paragraph","text":"沈仁干同志："},{"type":"paragraph","text":"从报上获悉：《中华人民共和国版权法》正在起草制定中，这无疑是加强科学文化领域法制建设的一件大事。据我所知，近年来，由于一些人或为谋私利，或版权观念淡薄，侵害版权（即著作权）的行为时有发生。如：任意抄袭、剽窃他人作品；未经集体或合作者同意，将集体创作或与他人合写的作品据为己有，署个人的名字发表；未经作者同意，擅自转载、改编、删改该作者已发表的作品；未经原出版单位同意，擅自翻印该出版社出版的作品等等。这些，对社会主义精神文明建设和科学文化的发展都是不利的。为了普及文化方面的法律知识，你可否从剖析一些侵害版权的案例入手，谈谈版权保护的重要意义，以及版权法的制定，对发展内外科学文化交流的重要作用。打扰你了，很对不起。"},{"type":"paragraph","text":"致礼！"},{"type":"paragraph","text":"袁茂余"},{"type":"paragraph","text":"1987、2、7"},{"type":"paragraph","text":"袁茂余同志："},{"type":"paragraph","text":"2月7日来信收悉。信中所言侵犯作者版权的行为，不仅时有发生，在某些方面甚至还相当严重。"},{"type":"paragraph","text":"要讲保护版权的重要意义，我想首先要知道版权的内容。3年前，一位作家到出版社要求收回一本书的版权，转移到另外一家重印。该出版社的一位负责人告诉他，作者有著作权，出版者有版权，书一经出版，版权就归出版社了，他可以再写一本叫另外一家出版，已经出版的书不能转到另外一家出版。这位出版者的解释不妥。其实，在我们国家，版权与著作权指的是同一个概念，都指作者依法对其创作的文学、艺术和科学作品享有的权利。一般说来，出版者并不享有作者的全部版权，而仅仅依据与作者达成的协议，在一定期限内对某一部具体的作品享有出版权。作者的全部版权包括精神权利（亦称人身权）和经济权利（亦称财产权），出版权仅仅是经济权利中的一种。作者对其作品享有的精神权利主要是指：作者有权以合法的方式发表作品、在作品上署名或不署名、要求他人承认并尊重其作者身份和作品的完整性、修改和声明收回已经发表的作品等；经济权利主要指作者有权以出版、复制、表演、播放、录音录像、摄制电影、展览、翻译或改编等方式使用其作品，和因他人以上述方式使用其作品而获得经济报酬。一般国家的版权法规定，作者的版权是一种专有权利，未经作者同意，或法律许可，其他人不得占有与行使，否则便是侵犯版权。文学、艺术和科学作品是一种特殊的商品，作者对其享有的版权是一种无形产权，作品一旦发表，作者就很难控制他人使用。为了保护作者因创作作品而产生的正当权益，鼓励作者创造性的劳动，为社会积累和提供更多的知识，发展科学文化事业，推动社会前进，目前世界上有150多个国家制订了版权法，以调整作者与使用者在使用作品方面而产生的各种关系。"},{"type":"paragraph","text":"一个国家没有版权法律，作者的正当权益就得不到充分有效的保护，进行创作的积极性就很难充分调动。一位驻外文化官员告诉我，他曾译了好几首外国歌词，共得了十几块钱发表费，以后被文艺团体演唱、电台播放，听说还制成了录音带，没有人跟他打招呼，也没有人向他付酬，现在歌词被演唱时，连他是译者也没有人提了，他感到很伤心。有一位老作家，一本30多万字的小说，被一家期刊删成10万字，弄得支离破碎，面目全非，仍以他的名字发表，他气得直发抖。有一位青年业余作者，“文革”后期写了一篇反映农村“两条道路斗争”的小说，小说中已经回到“正确路线”上来的“走资派”——老村长，被编辑加工提高成“死不改悔的走资派”。粉碎“四人帮”后，人家叫他“说清楚”，他怎么也说不清楚。此类不尊重作者的精神权利和经济权利的行为数不胜数。从上述事例不难看出，侵犯作者的版权，直接的后果就是挫伤作者的创作积极性。文学艺术和科学作品的创作，是社会精神财富的源泉，如果整个作者队伍的创作积极性受挫折，社会精神财富的源泉就会越来越小，科学文化事业的发展势必受到不利的影响。要说保护版权的重要意义，这可以算第一条。（上）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}