{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本共产党（左派）全国协议会电贺我国庆  文化大革命伟大胜利沉重打击帝修反","authors":[],"dates":[{"year":1969,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本共产党（左派）全国协议会电贺我国庆"},{"type":"paragraph","text":"文化大革命伟大胜利沉重打击帝修反"},{"type":"paragraph","text":"新华社七日讯　中国共产党中央委员会收到了日本共产党（左派）全国协议会祝贺中华人民共和国成立二十周年的电报。电报全文如下：中国共产党中央委员会："},{"type":"paragraph","text":"值此中华人民共和国成立二十周年之际，我们谨代表团结在日本共产党（左派）全国协议会周围的全体党员和日本革命人民，向中国共产党中央委员会并通过你们向全中国人民表示衷心的祝贺。"},{"type":"paragraph","text":"伟大的中国共产党和伟大的中国人民，在毛泽东主席的英明领导下，经过长期的革命战争，取得了新民主主义革命的辉煌胜利，把半殖民地、半封建的中国变为强大的社会主义中国。"},{"type":"paragraph","text":"这个胜利对全世界人民的解放斗争作出了巨大的贡献。中国的新民主主义革命的发展和胜利，冲破了帝国主义的东方战线，把欧洲无产阶级的革命斗争同亚洲各民族的革命斗争紧密地联结在一起，从根本上改变了世界上革命与反革命的力量对比。从这时起，亚洲、非洲、拉丁美洲人民的解放斗争以燎原之势，蓬勃发展，殖民地制度开始迅速崩溃。特别是，给予日本人民的凶恶敌人日本军国主义以毁灭性的打击，使日本人民的解放斗争受到无比的鼓舞和促进。世界已进入了帝国主义走向全面崩溃，社会主义走向全世界胜利的新的历史时期。"},{"type":"paragraph","text":"中国人民在毛泽东主席关于无产阶级专政条件下继续革命的伟大学说的指引下，把在世界历史发展上划时期的无产阶级文化大革命进行到底。无产阶级文化大革命的伟大胜利，巩固了无产阶级专政，防止了资本主义复辟，把社会主义革命和社会主义建设推上了更高的阶段，使社会主义中国成为世界革命的坚不可摧的堡垒，给予以美国为首的帝国主义、以苏修为中心的现代修正主义和各国反动派以沉重的打击，使全世界革命人民受到莫大的鼓舞，大大地促进了世界革命的发展。反对美帝国主义和苏联修正主义社会帝国主义的新的历史时期已经开始。"},{"type":"paragraph","text":"在无产阶级文化大革命取得决定性胜利的基础上召开的中国共产党第九次全国代表大会的具有历史意义的胜利，总结了无产阶级文化大革命的基本经验，指出了今天世界历史的发展方向和无产阶级的前进道路，成为国际共产主义运动的光辉的里程碑。"},{"type":"paragraph","text":"在无产阶级文化大革命和中国共产党第九次全国代表大会的胜利的欢呼声中，迎接中华人民共和国成立二十周年节日，不仅对中国人民，而且对日本人民来说，也是感到无比高兴的。"},{"type":"paragraph","text":"社会主义中国是日本人民的希望之星。毛泽东思想照耀着日本人民解放斗争的前程。日本的真正的马克思列宁主义者和革命人民更坚决地下定决心，把毛泽东思想的普遍真理和日本革命的具体实践相结合，同美帝国主义、日本卖国反动派、苏联修正主义、宫本修正主义集团进行坚决的斗争，成为反对美帝、反对苏修的国际统一战线的一个组成部分，为争取日本革命的胜利而奋斗。"},{"type":"paragraph","text":"我们谨以热烈的欢呼来庆祝中华人民共和国成立二十周年，并敬祝全世界人民的伟大领袖毛泽东同志万寿无疆！"},{"type":"paragraph","text":"中华人民共和国成立二十周年万岁！"},{"type":"paragraph","text":"无产阶级文化大革命和中国共产党第九次全国代表大会具有历史意义的胜利万岁！"},{"type":"paragraph","text":"日中两国人民战斗的团结万岁！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"日本共产党（左派）全国协议会"},{"type":"paragraph","text":"一九六九年九月三十日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}