{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强工人阶级对学校领导的一项措施——谈工厂和学校对口交流干部的体会","authors":["中共沈阳重型机器厂委员会　中共东北工学院委员会"],"dates":[{"year":1974,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全心全意依靠工人阶级，深入进行教育革命"},{"type":"paragraph","text":"加强工人阶级对学校领导的一项措施"},{"type":"paragraph","text":"——谈工厂和学校对口交流干部的体会"},{"type":"paragraph","text":"中共沈阳重型机器厂委员会　中共东北工学院委员会"},{"type":"paragraph","text":"在批林批孔运动中，沈阳重型机器厂驻东北工学院工宣队，为了进一步搞好教育革命，建议在坚持开门办学的同时，有计划地实行厂校互相交流干部。厂、校党委进行了认真讨论，一致认为，厂、校交流干部是进一步加强工人阶级对学校的领导，把学校变成无产阶级专政工具的一项革命措施；是促进知识分子走与工农兵相结合的道路，造就工人阶级知识分子宏大队伍的一个重要途径；是密切厂校关系，促进开门办学，推动教育革命深入发展的一种好形式。这个建议得到上级党委批准，决定在东北工学院机械系和沈阳重型机器厂第一金工车间进行对口交流干部的试点。厂、校干部纷纷报名，积极申请参加第一批交流。根据情况，并注意到老、中、青搭配，学校选派了十名干部和教师到工厂去。机械系的党总支书记，到工厂任车间党总支书记，一名系革委会副主任、副教授，任车间革委会副主任；三名教研室党支部书记，分别任工段党支部副书记、副指导员；两名讲师和三名助教到车间做技术工作。工厂选派了路线斗争觉悟高、具有二十年以上工龄的四名工人干部，和三名同工人结合较好、具有十年以上工龄的技术员到学校来。厂动力科党总支书记，到学校任机械系党总支书记；三名工段党支部书记，分别任教研室党支部书记；三名技术员到教研室参加教学工作。九个多月的实践表明，厂校交流干部很有必要，很有好处。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"东北工学院基层党组织的干部，绝大多数是从旧学校毕业后留在学校的。经过无产阶级文化大革命的锻炼，他们的阶级斗争和路线斗争觉悟有了较大的提高，但是有些人由于受修正主义教育路线影响比较深，在教育革命实践中，不善于抓大事，习惯于就业务论业务，常常摆脱不开资产阶级偏见的束缚。工人干部到校后，在系和教研室两级党的组织中担负了主要职务，在党委的统一领导下，有利于加强学校基层党组织的建设，提高基层党组织的战斗力，积极贯彻执行党的基本路线和无产阶级教育路线，把巩固无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"工人干部来到学校，注意抓好批林批孔这个头等大事。今年五月，院党委负责同志到机械系的一个教研室去蹲点。开始，这个教研室的一些同志，对深入批林批孔并在批林批孔中联系搞清这个教研室教育革命的路线是非，认识不清。从工厂新到机械系担任总支书记的吴家范同志，做过细的思想工作，发动大家狠批林彪反革命的修正主义路线的极右实质，狠批孔孟之道及其在教育阵地的流毒。结合革命大批判，总结教育革命实践中两条路线斗争的经验。一九六九年到一九七二年，这个教研室参加创办的工科试验班，坚持实行厂校挂钩，开门办学，以典型产品和任务带动教学，编写新的教材，为教育革命创造和积累了一些新鲜经验。可是它每前进一步，总要遇到阻力，有些人就是习惯旧的一套，否定这个新事物和新经验。通过批判和总结，这个教研室的同志阶级斗争和路线斗争觉悟不断提高，在批林批孔运动中发挥积极作用。"},{"type":"paragraph","text":"工人干部有着高度的革命原则性，能坚决地贯彻执行党的知识分子政策。有个讲师，曾拒绝接受党支部分配他和一名青年教师合编教材的任务达一年之久，自己却另搞一套。学校有的干部不敢开展积极的思想斗争，对这种错误思想和行为一味迁就。工人干部多次做这个讲师的思想工作，使这个讲师认识到自己的错误，增强了改造世界观的自觉性，也使其他教师受到一次思想和政治路线教育。工人干部不仅认真抓紧教师世界观的改造，而且很注意在毛主席革命路线基础上，团结大多数教师，搞好教育革命。有一位老教授，经过文化大革命的教育，有为教育革命贡献力量的愿望。有些干部和教师认为他思想旧，问题多，对他有些不放心。工人干部耐心做大家的思想工作，并创造条件，让这个教授讲课。在工农兵学员的帮助下，这个教授在思想上和工作上都有了比较明显的进步。"},{"type":"paragraph","text":"过去这个系党总支委员会，对发挥工农兵学员上大学，管大学，用马克思主义、列宁主义、毛泽东思想改造大学的作用认识不足，重视不够。工人干部来后，专门开会研究发挥工农兵学员“上、管、改”的作用，贯彻执行毛主席关于“学校一切工作都是为了转变学生的思想”的指示。他们认为充分发挥工农兵学员“上、管、改”的作用，是改造教育阵地的重要措施。这个系党总支决定，无论是制订教学计划，还是研究教育革命实践中的重大问题，都要有学员参加；普遍开展评教评学活动；并增派学员代表参加各专业的领导班子，为发挥工农兵学员“上、管、改”的政治作用创造条件。工人干部怀着深厚的无产阶级感情，做工农兵学员的思想工作。今年机械系安排一个班到农场学农劳动时，有少数学员认为自己是学工的，不大愿意去农场。工人干部及时引导学员认真学习毛主席的《五·七指示》，批判修正主义教育路线和孔孟之道。大家认识到：学工、学农、学军，是贯彻执行毛主席无产阶级教育路线的重要方面，是自觉改造世界观的必由之路。学员们提高了对学农的认识，愉快地到农场参加学农劳动，在学农劳动中积极肯干，受到大家的表扬。"},{"type":"paragraph","text":"工人干部在教育战线的两条路线斗争中，旗帜鲜明，立场坚定，敢于同资产阶级偏见和旧习惯势力，坚决进行斗争，坚定地落实毛主席关于教育革命的一系列指示。在批林批孔运动的推动下，有个专业的学员迫切要求到矿山去搞开门办学。但是，有些干部和教师却提出“矿山没有合适的典型任务”，“教学准备不足”。工人干部同师生一起，反复学习毛主席有关教育革命的教导，组织他们深入矿山调查，选好典型任务，坚持了开门办学的方向。工人干部还以自身的模范行动，积极进行教学改革。有个工人出身的技术员到学校参加教学工作以后，了解到一些学员学习制图感到抽象难懂，就带领师生到工厂去，请工人、技术员对照实物讲解图纸，学员反映收获很大。他现场讲课，坚持无产阶级政治挂帅，联系实际，深入浅出，通俗易懂，并且注意引导学员展开讨论，搞得生动活泼。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"学校的干部和教师这次到工厂，跟以往下厂不同，带职劳动一段以后，就顶岗位工作，对自己的要求更严格了。他们和工人一起批林批孔，深入班组蹲点调查，还利用工余时间进行家访。一些教师独立承担一定的技术工作，主动向工厂介绍新工艺、新技术，积极参加技术革新。他们还主动向工厂有关技术部门提斗、批、改的建议。他们经常以工人阶级为榜样，对照自己找差距，进一步认识了自己，认识了过去修正主义教育路线统治学校的恶果，提高了改造世界观和坚持教育革命的自觉性。"},{"type":"paragraph","text":"教师们生活在工人群众之中，在世界观上受冲击最大的一个问题，是“知识私有”。有个教师搞技术革新出了问题，全工段的师傅都积极出主意，想办法，很快突破了这个“难关”。这个教师联想到在学校搞科研遇到问题，一些人却袖手旁观。一个为公，一个为私，两种世界观的鲜明对照，使她深深感到，工人师傅有丰富的生产实践经验，一心用在发展社会主义生产上；而知识分子却往往把一些书本知识，看成是自己成名成家的资本，搞“知识私有”。不彻底破除“知识私有”观念，就不能全心全意地为工农兵服务。"},{"type":"paragraph","text":"教师由于坚持参加劳动，逐渐想工人之所想，急工人之所需。有个教师看到锻锤汽缸是用人工来操作的。钳工师傅手里拿着行磨头走着加工，不仅体力劳动比较繁重，而且加工出来的汽缸往往达不到要求。以后，这个教师和工人师傅一起搞成功了自动控制的磨缸设备，既减轻了工人的体力劳动，又提高了产品质量，深受工人师傅的欢迎。"},{"type":"paragraph","text":"教师通过边工作边劳动，还深刻认识到要培养好工农兵学员，必须树立“实践第一”的观点。有个讲师，过去总认为只有理论最有用，实践没什么学问，因而在有关机械课的教学中，只讲轴和齿轮，不讲机体和机架。通过和工人师傅一起劳动，一起研究技术问题，他开始懂得了机体和机架的加工好坏，会直接影响机器的性能和寿命。从这以后，他很注意向工人学习，向实践学习，自觉地注意理论和实践相结合。"},{"type":"paragraph","text":"通过劳动和工作实践，学校的干部和教师进一步认识到教育非革命不可。有个女讲师和工人师傅一起讨论技术问题，发现有些设计图纸有错误。当她向两名设计人员反映工人的正确意见后，没想到他们为维护自己的“尊严”，竟提出种种“理由”，极力为错误辩护。当听说这里面还有她教过的学生时，很受震动。她深有体会地说：“‘三脱离’的教育制度必须彻底破除，教育必须从根本上来一番革命，培养人必须坚持把转变思想放在首位。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"厂校交流干部是一个革命的新生事物。在它的成长过程中，必然会出现一些新的问题，需要我们在继续实践的过程中，及时总结，认真加以解决。"},{"type":"paragraph","text":"经过这段工作实践，我们认为，要做好这项工作，首先要提高大家对这个新生事物的认识。在试点工作中，我们充分向广大干部和群众宣传厂校交流干部的目的和意义，使大家认识到，教育界的资产阶级偏见特别顽固，而无产阶级在教育阵地上的力量还比较薄弱。要按照毛主席的教育革命思想改造学校，必须采取各种革命措施，实行“掺砂子”，以便造成无产阶级力量的强大优势。实行厂校交流干部，正是加强教育阵地无产阶级力量的一种好形式。其次，要加强对交流干部的教育和培养。干部交流到新岗位后，要抓紧对他们的教育，做过细的思想工作。要注意根据他们的不同情况，制订培养提高规划；要组织他们总结经验，定期回校回厂谈体会，讲收获，使广大干部都能受到教育。要关心交流干部的生活，及时帮助他们解决由于工作岗位的变动而带来的一些实际困难。"},{"type":"paragraph","text":"关于交流干部的轮换，考虑到交流后有个熟悉的过程，我们认为一般以二至三年为宜。过短，不利于工作和锻炼；过长，则不利于更多的干部进行轮换。我们设想，通过厂校干部的交流，逐步过渡到厂校结合，使学校各专业都与有关工矿企业、车间实行专业对口交流干部，并与建设校外教学基地结合起来，从而进一步沟通厂校联系，吸引广大工人群众参加教育革命，加强知识分子同工人群众相结合，改造世界观，促进学校教育革命和工厂技术革新的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}