{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海瑞是反动的历史人物","authors":["戴不凡"],"dates":[{"year":1966,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海瑞是反动的历史人物"},{"type":"paragraph","text":"戴不凡"},{"type":"paragraph","text":"提　要　海瑞政治活动的最高目的，是为了挽救明朝统治阶级行将崩溃的命运。海瑞要农民乖乖地去受封建王朝的剥削。他压制和摧残当时新出现的资本主义因素。在民族矛盾日益上升的时代，他不是反侵略，而是处心积虑要镇压人民。因此，海瑞是一个反进步、反人民、反民族的历史人物。吴晗同志把这个封建主义的救星当作人民的救星来再三歌颂，是由于他用资产阶级人性论蒙住了自己的眼睛。"},{"type":"paragraph","text":"吴晗同志在“自我批评”中仍然坚持海瑞在历史上“应该是被肯定的，值得纪念的”这个看法，因此，我们觉得有必要重新来对海瑞作一番分析了。"},{"type":"paragraph","text":"力图挽狂澜于既倒的封建忠臣"},{"type":"paragraph","text":"在评价历史人物海瑞的时候，先让我们重读一下恩格斯给拉萨尔信中的这段话是有好处的：“主要的人物事实上代表了一定的阶级和倾向，因而也代表了当时一定的思想。他们行动的动机不是从琐碎的个人欲望里，而是从那把他们浮在上面的历史潮流里汲取来的。”①"},{"type":"paragraph","text":"象海瑞这样的人物，究竟是从什么样的历史潮流里浮现出来，他代表什么样的阶级和倾向，代表着当时什么样的思想呢？这有必要从历史背景来分析。海瑞一生活动的主要年代是从嘉靖二九年到隆庆四年（一五五○——一五七○）。这二十年中，中国社会存在下列四对矛盾：（一）封建社会中的根本矛盾：农民和封建统治阶级的矛盾；（二）封建统治阶级内部的矛盾，主要是在朝派和在乡派争夺钱粮地租收益；（三）江南等地资本主义的萌芽同封建集权主义的矛盾，这是一对新的矛盾；（四）民族矛盾——南方的倭寇和北方的鞑靼大事入侵，连年不绝。"},{"type":"paragraph","text":"由于民族矛盾时时上升（鞑靼西自宁夏，东迄辽东，“无岁不入”，“无时不入”②，并曾两度侵陷今北京郊区各县，一度打到北京东直门下，同时，倭寇自山东南部一直扰乱到广东沿海，并深入皖南），这就加深了前三对矛盾，特别是农民和封建统治阶级矛盾的发展。具体情况是：由于封建统治阶级的用度日增③，贪污横行，乡官隐丁逃赋④，农民负担大为加重，而新兴的工商业又在吸引原来要服力役的一部分农民，所以引起农民大量逃亡，使赋税收入日益困难。加上民族矛盾上升，军费开支激增，如隆庆元年赤字就达三百九十五万两。“今日催征急矣，搜括穷矣，事例开矣，四方之民竭矣，各处之库藏空矣，时势至此，即神运鬼谕亦难为谋。”⑤在这样危急的情况下，朝廷除了要打击乡官，反投献清理逃赋，以及加紧向工商业索取以外，最主要的还是不顾一切千方百计去向农民榨取。这就更加剧了农民逃亡。特别是在江南一带，象海瑞所说，淳安百姓“逃亡者过半”，兴国有一甲（原十户）“止存一二户，户止一二人者”⑥，江南百姓“已六七分去农”（《四友斋丛说》）。明朝是以农立国的，如今农民半数以上离开土地，这是动摇了它的国本。（逃亡者一部分是逃往他县做雇农佃农或卖身为家僮，一部分投向工商业中做工人，也有不少人聚集起义。）"},{"type":"paragraph","text":"四对矛盾使明帝国处于四面楚歌，有面临全面崩溃的危机。这不能不引起一些稍有远见的封建统治阶级人物的严重忧虑。而海瑞，正是在这样的背景下从事政治活动的。"},{"type":"paragraph","text":"海瑞政治活动的最高目的是为了挽救他的阶级——封建统治阶级的政权行将崩溃的命运。他自己就不止一次地说过：“臣尚欲以身为障，回既倒之狂澜；以身为标，开复古之门路。”（《告养病疏》）应当说，看到明帝国危机的海瑞，是有他系统的政治理想的。他复古的最高理想是实行井田。但根据许多史传来看，海瑞也知道井田是实现不了的。因此，他主张通过限田（限制豪强兼并）、清丈、一条鞭法来均税，“令额外征徭，不至重困之（农民）”。这就是海瑞政治主张的核心内容。他企图通过这些措施，减轻农民负担，让他们务本归农，不要逃亡，即所谓“一归本业，必返真纯，济一方于黄虞熙皥之世指日矣！”而这位以“复祖宗之成法”自任的人所指的黄虞之世，其实就是明朝国力最强盛的朱元璋时代。那时，农民一般都有小块土地，赋役负担较轻，而贪污是要受剥皮楦草处分的，因此人民生活比较安定，封建统治比较巩固⑦。"},{"type":"paragraph","text":"从这里来看，是当时的阶级和阶级斗争的“历史潮流”，把象海瑞这样企图匡时救世的人物浮到上面来。海瑞一生的主要思想，反映了明朝封建统治阶级力图挽回自己行将崩溃的命运。海瑞一生的行事，事实上都和他的这条主导思想分不开的。"},{"type":"paragraph","text":"反进步、反人民、反民族的反动派"},{"type":"paragraph","text":"乍看起来，海瑞要想使农民回到明初那种小农经济的田园中去，似乎也不失为一种美妙的理想。但是，具体问题要具体分析。我们不能孤立地、抽象地来评价这种思想，而必须结合那个时代的阶级关系来评价，必须看到这种思想的社会实践效果是什么。当时实际的情况是怎样呢？"},{"type":"paragraph","text":"第一，海瑞的这些政治主张是无法实行的，缺乏实际意义的。因为：无论是反投献、退田、清丈还是一条鞭法等等，虽然可以减轻某些百姓的负担并在某种程度上保证朝廷钱粮的收入，但这些措施全触犯了他本阶级在乡派的利益，遭到了抵制。如清丈，在淳安搞了很久，结果还是“今事停止”。不清丈，一条鞭法也失去了全面实行的基础。反投献、退田，在江南搞了一下，结果自己丢了官。"},{"type":"paragraph","text":"第二，海瑞的理想和措施是违反农民的根本利益和目前利益的。试看：（一）海瑞只反对他本阶级中那些不法分子（贪污以及搞投献隐匿逃避役赋的乡官）加重农民的负担。这位认为"},{"type":"paragraph","text":"“征赋即烦，各有定额，去什一未远”的在朝派，不可能从根本上否定封建统治阶级的严重剥削，即消除农民受苦受难的根本原因。这样，他虽然打起了“复古”的大旗，其实却不过是要农民回去安心受严重的封建剥削，要农民不革命罢了。因而，从根本上说，海瑞的主张不过是麻痹农民斗志的一服麻醉剂。"},{"type":"paragraph","text":"（二）就目前利益来说，海瑞反贪污、反投献、搞清丈，虽给残留在土地上的少数自耕农也带来一点好处，但并不能根本减轻他们的负担。如他在淳安减免里甲常例（苛捐杂税），从每丁三、四两改为二钱五分征取，所减数不为不大，但当时农民每年每户正式赋役折银仍达八两之巨，相当于四百斤猪肉的价钱⑧。事实上这还是不能让农民回到“黄虞之世”中去的。（三）对于广大佃农雇农来说，反贪污反投献更是没有多少直接利益的。同时，无论是退田、发田、招徕垦荒，也都不会引起他们多大兴趣。当时的农民甚至那些无乡官依靠的地富，有的也甘愿抛荒田产，避役四方，有的则自动向乡官投献“宁以身为佣佃”（乡官的剥削要比朝廷轻一些）。在这样的情况下，海瑞硬要退田、发荒田给农民，这能给农民带来幸福吗？海瑞在淳安、兴国竭力招抚逃民，条件优厚，成效不著，就是农民不愿要田的证明。海瑞明知当时一部分农民“泣硕鼠而适乐国”去了，但他却硬要农民从剥削较轻的工商业主和地富家里跑回来，受“硕鼠”更为惨重的剥削。从以上来看，不能不说，海瑞对广大农民的根本态度显然是反动的。"},{"type":"paragraph","text":"这里要说明一下：海瑞主张田土不荒，在当时对恢复生产也没有实际意义。那些因自然灾害废弃和人为原因抛弃的田地，事实上后来都由乡官地富在继续垦作，只不过没向朝廷交钱粮罢了⑨。"},{"type":"paragraph","text":"第三，我们对海瑞这样的历史人物评价的时候，还应看到他在整个历史发展过程中的作用。在海瑞时代，江南一隅资本主义的某些因素，虽然也是一种剥削，但对于腐朽的封建主义来说，是社会发展史上一种新的进步的事物。在新与旧、萌芽与垂死的矛盾中，海瑞站在哪一方面呢？"},{"type":"paragraph","text":"在瓷器手工业分工日趋严密、产品大量外销、拥有人口百万的景德镇“红焰烧天”的时候，在丝织手工业分工相当细致的各种工人“什百为群”在苏州街上等待雇佣的时候，在巨额北棉由商贩、船工南运织布的时候，在松江开始向“衣被天下”的棉织业大城市发展的时候，在江南市民经济正发展繁荣，手工业作坊如雨后春笋，正在向赤贫农民招手的时候⑩，在吴晗同志自己也承认的“十六世纪中叶这个明朝人自己感觉到发生巨大变化的时期”?，海瑞却在不止一次感叹“民之舍本趋末”，指责民之“变质鲁（应读为‘蒙昧’）而狡诈（应读为‘启蒙’）”。他在苏州抚院门口张贴告示，要百姓“一归本业”、“返淳还朴”，并且扬言“舍此而言政事，本院不知其所以为政事也”。这至少表明了他对市民经济的发展想要加以积极压制。"},{"type":"paragraph","text":"海瑞对资本主义萌芽，甚至还直接加以摧残。他在淳安镇压过矿工，觉得开矿“重为民害”，干脆下令矿工“各回本乡”，损害了正在新兴的工矿业。"},{"type":"paragraph","text":"总之，在资本主义萌芽之际，一股新的潮流正在向前移动，然而，站在腐朽的封建主义一面的海瑞，却拼命想挽狂澜于既倒，他没有比他自己的前辈提供什么新的东西，而是要用旧事物来阻挠新的生产关系，妨碍生产力的发展，这就无怪乎他要成为社会发展史上的反面人物了。"},{"type":"paragraph","text":"第四，海瑞的时代，是民族矛盾上升的时代。在这样的情况下，评价一个历史人物，就不仅应当看到他在国内阶级矛盾中的表现，还更应当看到他对反侵略斗争的态度。"},{"type":"paragraph","text":"在少数书信中，海瑞也曾埋怨或恭维过当时广东抗倭的带兵官，但这是由于倭寇打到了他的家乡。单是根据他从保境安民出发来要求抗倭，并不足以表现一个人对反侵略战争的全部态度。我们有必要注意，在长达一二十年的严重民族斗争中，这位一意要拯时救世的封建官员，我们几乎看不出他有什么反侵略的言行，而对于国内人民武装，倒是念念不忘镇压。试看："},{"type":"paragraph","text":"嘉靖二九年（一五五○）是鞑靼大举入犯直薄北京城下的一年。就在这场大战之前的几个月，海瑞入京上《平黎疏》。"},{"type":"paragraph","text":"嘉靖三二年（一五五三）倭寇大举入犯，浙东西、江南北滨海数千里同时告警。鞑靼在北方几千里战线上亦大举入寇；北京正在建筑外城。这一年起海瑞在南平做教谕，“仍留心平黎之事”，申文海南道陈双山，“以平黎之功利激动”之（王国宪语）。"},{"type":"paragraph","text":"嘉靖三七年（一五五八）倭寇开始大掠福建，围福州，潮、广告警。鞑靼又大事入侵，北京西鄙震动，右卫烽火断绝六月。这一年底起，海瑞从福建调任淳安知县，他在“禁矿寇”。"},{"type":"paragraph","text":"嘉靖四二年（一五六三）四月，戚继光浴血苦战，大破倭寇于平海卫。同年，鞑靼又突入关内，大掠今北京郊区各县，北京戒严三月。这一年起海瑞任兴国知县。他在讲求“可以挟制诸巢之寇（起义农民）”的办法。"},{"type":"paragraph","text":"嘉靖四三年（一五六四），戚继光大破新倭。次年，鞑靼春犯辽东，夏犯肃州，秋，轻骑突入关内。这一年，海瑞拼着性命上著名的《治安疏》，洋洋数千言，不谈反侵略。"},{"type":"paragraph","text":"从以上的年表来看，“身为板障”自命的海瑞，他不是“板障”外敌，保卫祖国人民，而是要用大板子打祖国人民。"},{"type":"paragraph","text":"在海瑞的许多文章中，“海（倭）寇”和“山寇”（起义农民）常常是等称的。他在淳安甚至还说：“夫倭寇、矿徒，为衣食计而来也。”请看：这是什么话！把被逼起义的矿工比为倭寇，这是对古代农民、矿工何等的污蔑！把掳掠烧杀无恶不作，并勾结葡萄牙海盗商人俘虏中国人转卖为奴隶的倭寇，说成是为衣食而来，这不是敌我不分、一派胡言么！不是他反民族反人民的自供么！"},{"type":"paragraph","text":"一贯主张“除害莫如募兵”的海瑞，认为“二三十年以来，闽、广、浙、直之变，大抵生自募兵。召之则为兵，散兵则为贼”。因此，他一任巡抚，就立刻下令解散募兵。但是，在卫兵毫无用处的时候，不募兵如何抗战？打平倭寇、北上防边、威震塞上的戚家军，不正是从爱国的义乌东阳农民和台州起义矿工中召募来的么？在平倭中“屡斩获，受上赏”的不正是大批应募的松漕泾盐民么（《明书》）？可见海瑞的主张是不利于反侵略斗争的。这就进一步说明了他站在反人民反民族的一边，根本看不见劳动人民反侵略的要求和力量。"},{"type":"paragraph","text":"总之，海瑞对农民是要他们乖乖地去受封建王朝的剥削；对新的经济因素的出现是在阻挠摧残；而在那个民族危机十分严重的时刻，他不反侵略，而是处心积虑要镇压人民。从这里来看，不能不说海瑞是垂死的封建统治阶级中一个反动人物。"},{"type":"paragraph","text":"对海瑞这样的历史人物，不能只是一枝一叶地去评价他的贡献，而应当首先去看他的整个（或主要的）政治倾向、政治思想，应当去看这种倾向和思想在当时复杂的阶级矛盾中，在整个历史进程中究竟占什么样的地位，起什么样的作用，应当从他的整个或主要的倾向来看它对当时人民、对民族国家、对社会生产力的发展，究竟利弊如何。事实上，作为封建统治阶级的忠实儿子海瑞，他的全部戏剧性是在于：他的阶级在当时的社会矛盾中，在整个历史的进程中，不是代表新生的、进步的、革命的方面，而恰恰是代表了垂死的、反动的、极端腐朽的方面。因此，他虽力图挽狂澜，但在汹涌前进的历史潮流面前，尽管他力图“以身作标（兵）”通过“复古”来挽救这个没落阶级政权的命运，仍以失败告终。"},{"type":"paragraph","text":"吴晗同志用人性论蒙住了眼睛"},{"type":"paragraph","text":"海瑞，不过是历史潮流里涌现出来的一位“悲剧”角色罢了。然而，吴晗同志却把这个封建主义的“救星”当作为人民的救星来再三歌颂。这里，我们不禁要问一下吴晗同志：把反民族利益的、阻挠摧残新生事物的、要农民回去遭殃的反动人物海瑞当作为真男子、大丈夫、清官、好人、救星来歌颂，这不分明是颠倒历史的黑白么！特别是在一九六○年写戏的时候，不去如实揭露海瑞退田是要农民回去受残酷的封建剥削，而是去虚构农民退了田就有好日子、好光景，请问：这是在用什么思想教育今天的观众？是要观众向后看还是向前进？以不可压抑的惋惜情绪，来表现对因退田而罢官的海瑞的去思，这是不是说明了，在吴晗同志看来——正如毛主席所批评过的——，“历史的发展不是以新事物代替旧事物，而是以种种努力去保持旧事物使它得免于死亡”?呢？是不是说明了吴晗同志对旧事物的奇特兴趣呢？"},{"type":"paragraph","text":"歌颂什么，反对什么，永远是文艺作品以及历史科学中一个根本问题，是最鲜明表现作者倾向的首要问题。关于这个问题，毛主席在批评《武训传》时就指出“……我们的作者们也不去研究自从一八四○年鸦片战争以来的一百多年中，中国发生了一些什么向着旧的社会经济形态及其上层建筑（政治、文化等等）作斗争的新的社会经济形态，新的阶级力量，新的人物和新的思想，而去决定什么东西是应当称赞或歌颂的，什么东西是不应当称赞或歌颂的，什么东西是应当反对的。”?吴晗同志根本没有按毛主席这一原则性的指示去做，以至于把为腐朽、没落阶级作垂死挣扎的反动人物，当作为正面人物来歌颂。"},{"type":"paragraph","text":"是什么原因使吴晗同志混淆历史是非呢？这是由于他用资产阶级人性论蒙住了自己的眼睛。吴晗同志在《论海瑞》中说：“他的本性是天赋的。”（这虽是转述梁云龙的话，但吴晗同志既没有加以批判，而他对评价历史人物又是主张当时当地标准的，所以这还应看成是他自己的观点。而这种观点出于曾大捧《三字经》的吴晗同志笔下，也是不足为奇的。）这就一语道破他研究海瑞的基本观点和信念。吴晗同志正是把海瑞看作为一个“人之初，性本善”的天生圣人，似乎天性中就有一种为民除害的素质，因而，尽管在他身上贴上了“封建阶级”的标签，但他仍然能够一生“事事处处为百姓”。也正是这个原因，所以在他笔下，当时被封建主义剥削得体无完肤的农民，才居然能够在他们的敌对阶级中，找到了自己的救星。"},{"type":"paragraph","text":"吴晗同志既然把海瑞看作为“天生圣人”，无怪乎他就从根本上违反历史唯物主义，不去考察是什么样的历史潮流把海瑞这个人物浮现出来的，不去严肃地研究海瑞所代表的阶级和倾向，不去分析当时的社会阶级和阶级矛盾，以至于在这位明史专家笔下，连他最熟悉的、当时的两个重要矛盾（民族矛盾和资本主义萌芽）都摔在一边略而不论了。既然是不从阶级论而从人性论出发，那么，无视当时社会阶级矛盾和民族斗争，这就是自然而然的了。既然不从阶级论而从人性论出发，认为这是一个天生“为民”的好人，那么，不去考察他为民的阶级实质，究竟是不是真正为民，是不是能够真正为民，而只从表面观察，去歌颂他在某一件或几件事情上给予一地百姓的某些好处，这也就是自然而然的了。既然是从人性论出发，那么，不用阶级观点去分析，不用阶级斗争推动历史前进的发展观点去评价历史人物，以至于把代表反动阶级的、反民族的反动派当作为“万家生佛把香烧”的人物，这也就是自然而然的了。"},{"type":"paragraph","text":"吴晗同志在他的历史论文中，也是承认要用历史唯物主义观点、阶级观点评价历史人物的。但他在海瑞问题上根本没有这样做。这是因为，不破思想深处的资产阶级人性论，就不能真正树立无产阶级的阶级论。而不破人性论，不立阶级论，就不可能把象海瑞这样口口声声为了百姓的反动人物的真面目暴露于光天化日之下。"},{"type":"paragraph","text":"①《马克思、恩格斯、列宁、斯大林论文艺》，第十二页。②"},{"type":"paragraph","text":"《皇明从信录》卷三二。③如嘉靖皇帝的厨役多达三千六百至五千余人之巨（《明会典》）。又如嘉靖四一年：“天下财赋岁供京粮不过四百万，而各藩禄米凡八百五十二万。”（《嘉隆闻见记》）④关于乡官隐丁逃赋情况，以及海瑞代表朝廷打击投献，我将在另文中论述。⑤《隆庆实录》卷一五，户部尚书马森奏疏。⑥见《海瑞集》。本文引文未注出处者，均据此书及附录。⑦何良俊《四友斋丛说》：正德以前，百姓……十九在田，……安于农亩，无有他志，官府亦驱之就农，不加烦扰，故家家丰足，人乐于为农。”可作为参考。⑧数字系据《兴革条例》所载各项合并折算。⑨可参考归有光《归府君墓志铭》，以及戴凤翔纠弹疏中“重垦更新”一语。⑩参考《中国资本主义萌芽问题讨论集》及傅衣凌《明代江南市民经济试探》。?吴晗《灯下集》，第九八页。??《毛泽东论文艺》，第八九页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}