{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子王麦杆 李立民的反党言行","authors":["","河北天津师范学院","阎立川","陈效昭"],"dates":[{"year":1957,"month":5,"day":24}],"is_range_date":false,"parts":[{"text":"右派分子王麦杆 李立民的反党言行","type":"title"},{"text":"河北天津师范学院陈效昭阎立川","type":"authors"},{"text":"（王麦杆：河北天津师范学院美术系教授，木刻家，美协天津分会理事; 李立民：河北天津师范学院美术系主任，画家，美协天津分会副主席，中国民主同盟成员）","type":"paragraph"},{"text":"(1) 揭露王麦杆的反党言行","type":"subtitle"},{"text":"王麦杆说：“高等学校里各系都按一党员系秘书。”","type":"paragraph"},{"text":"王麦杆说“肃反有错误要平反。”","type":"paragraph"},{"text":"王麦杆说：“毒草也要让它放，将来变成鲜花。”","type":"paragraph"},{"text":"王麦杆说：“现在不打倒他们，不整他们，留着将来害你们。”","type":"paragraph"},{"text":"王麦杆说：“……你要看这种言论是不是从党那边来的，如果是的话你们要退却。”","type":"paragraph"},{"text":"从他以上言论中，看出他的一切言行的实质是：","type":"paragraph"},{"text":"①否定党的领导。","type":"paragraph"},{"text":"②否定社会主义道路。","type":"paragraph"},{"text":"③煽动“美四一伙人”向党进攻，破坏整风。","type":"paragraph"},{"text":"④打击党员，排击进步，把美术系变成他的天下。(俄二、和风组)","type":"paragraph"},{"text":"(2) 我对王麦杆发言的几点意见","type":"subtitle"},{"text":"编辑同志：","type":"paragraph"},{"text":"这两天见到报上发表一些“鸣”同“放”的发言。我感到有一些是不公平的。为什么也要扣个宗派主义、教条主义；什么也要扣上个党群关系等等。我觉得有些不是实事求是的态度，不是从团结的愿望出发，带着宗派情绪提意见这是不正确的。我觉得象周建人同志说的对，党的领导是不可缺少的，党的缺点也是有的。但夸大错点也是没有好处，只能是造成思想混乱。(编者按：此处是指周建人先生在中共中央统战部召开的民主党派和无党派民主人士座谈会上的发言。)","type":"paragraph"},{"text":"我觉得王麦杆对国画研究会的发言有些地方是不公正的。麦杆说：“拿国画研究会来说，成员都是老先生，可是却放上一个党员站在他们头上……”，“他和刘子久合作一幅国画，把他自己的名字放在刘先生前边……，他这样做，使刘先生有苦说不出。这是恶劣的行为。”","type":"paragraph"},{"text":"这是与事实完全不相符的。这件事指的是孙奇峰同志，经过情况我比较了解，因为我以前是美工室的干部，从一九五三年起国画研究会的工作就是由我负责搞的，由我和国画家们联系。我既不是党员，又不是团员，我就是要说几句公道话。","type":"paragraph"},{"text":"①孙奇峰同志参加国画研究会并没有带着党员的身份去参加，开始谁也不知道他是党员，到现在也可能还有人不知道他是党员。","type":"paragraph"},{"text":"②“放上一个党员站在他们头上……”，是谁放的？是党放的吗？事实是这样：一九五四年四、五月间成立国画研究会，会的领导机构是委员会，委员的人选由美工室研究推荐的(因为刚成立时谁也不认识谁，民主产生有困难)。当时考虑到有威望高的老先生要选，另外还应该找几个青年国画家做做具体工作，因此就考虑到孙奇峰，因为他对国画研究会的态度比较积极，就推荐他为委员。当时还到河北师院了解一下情况，这才知道他是党员。这应该说是碰巧了，却不是开始就有意识地“放上一个党员”。可是后来又经过民主改选，仍旧选上了他，还能说是谁“放上”的吗？","type":"paragraph"},{"text":"③至于孙奇峰与刘先生合作的画，把孙奇峰名字放在前面的问题，麦杆说：“他这样做，使刘先生有苦说不出，这是恶劣的行为。”这只是麦杆自己的感觉，刘先生是没有什么苦的。那名字的先后不是自己写的，因为他们拿图来什么也没写。在天津画报上发表时，是考虑到孙奇峰画的老秃鹫是主体，刘先生画的松树只是配景，所以把孙放在前、刘在后。送北京参加全国展览会的时候，作品的包扎、捆、写清单、送出等，是由陈麐祥、李昆祥、郑廉原和我四个人来做的。用这名次来说明孙奇峰不尊重老画家，站在老画家的头上也不合事实的。实际上刘先生也不会这样狭隘，计较名次的问题。同时，刘先生对这样合作，不但不是“有苦说不出”，而是很满意。他常说这样合作是很好的，大家都可以多合作一些。最近我见到刘先生时，他表示不同意麦杆的说法，他没有想到什么苦，他对麦杆事前也没有和他谈谈，竟代替他说话表示惊奇。他还说：至于名次，我根本没有注意，要是我写标签，一定会把孙奇峰写在前面。至于水平问题，孙奇峰画的动物很真实生动，刘先生也是很赞许的。所以麦杆那样说，未免有点武断。","type":"paragraph"},{"text":"④孙奇峰是站在老画家头上呢、还是尊重老画家呢？我觉得老画家可能也根本没有发现他们头上有个压他们的党员(这可以调查)。孙奇峰平常对老画家很谦虚，没有一张画不是多次征求老画家们的意见一画再画的。他还经常到刘先生家里去讨教，他同老画家的关系都不坏，为什么麦杆非得要给人家隔上“墙”呢。","type":"paragraph"},{"text":"我这信仅是说明麦杆发言不合事实之处，也并不说明孙奇峰没有缺点，那是另一问题，毋须在这里提。","type":"paragraph"},{"text":"我写这信，只是感到不平，说几句公道话。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"敬礼","type":"appellation"},{"text":" 陈效昭 五月二十四日(原载天津日报)","type":"paragraph"},{"text":"(3)看！王麦杆在同学工友间进行那些活动(摘录教职员大会周之麒同学发言)","type":"subtitle"},{"text":"周之麒同学说：有一次王到我们教室说“北院的大字报写得很多你们为什么不动，是否因为党委会大本营在南院，难道你们受害还浅吗？这时“美四”的右派集团就组织起来了，侯崇义写过两张大字报都是由王麦杆供给的，他的最得意的弟子野牛划的漫画“配角”就是得到王麦杆支持的。还有三张漫画是由王麦杆构思和执笔的，并支使同学把“配角”漫画寄到光明日报，想要对全国的党员进行攻击。王麦杆借刀杀人，自己不干而让“美四一伙”人去作，他说：“你们搞吧！我用我的副教授和生死保护你们”，他还说：“你们面吧！这就是创作漫画，是最好的讽刺党的工具”。","type":"paragraph"},{"text":"他让同学拿大字报贴在孙奇峰的检讨书上，他还说“不用听他的假检讨。”当彭金章报告调查李奎顺事件后，他鼓动工友上台讲话喊口号，会后他和同学说彭的报告完全是假的，李奎顺是逼死的，你们去找党委会去。他还让同学把大字报贴在小汽车上。他有一天把野牛叫到操场说：“我有一个关于高久峰事件的材料，你可以到文专某同学和历史系一位先生的爱人那里去了解。”在反右派斗争开始时，王麦杆在创作课上说：“现在你们不要管别的事(不要管政治)，每人必须有两张漫画才能毕业。”他说：“好的教授上课不要讲稿，否则就是教条主义。”他最喜欢的学生是王惠元和“野牛”，他认为他们有才能，能独立思考，“野牛”画的反党的漫画得到他的赞赏。当侯崇义对党的看法不正确时，这时王麦杆乘机和侯崇义谈，“别申请入党，作个党外的布尔什维克。党的基层组织是非常糟的。”他还给系内的党员评了分，孙奇峰是系霸王，鲁汀无能，王双城新入党简直是混蛋，张淑俊是由党委会来的。另外王麦杆过去和肃反被斗的对象魏宏联系很密切。","type":"paragraph"},{"text":"工友李万发同志说：“我们间接受到王麦杆的影响很大，而直接受到“美四一伙”人的影响，我们工友在整风开始是非常热情的。但后来在整风中表现不好是和他们分不开的，他们曾说“你们的苦太多了诉诉吧！他们挑拨我们与工会的关系，煽动我们说“工会不重视你们的福利”。我们现在认识到了，只有在旧社会里劳动人民才是受苦的。王麦杆说系内只有他和李立民是好的教师，但我们看他对美四同学影响成什么样子。我受他的影响也很大，当时看到大字报中对党员污蔑为老江湖、党棍子、团委会滚出去等等还认为这是他们的认识问题，利用大民主方式给党提意见，认为对社会也许有好处，我当时糊涂到这种地步，我恨自己，更恨那些右派分子。”","type":"paragraph"},{"text":"(4) 诽谤","type":"subtitle"},{"text":"王麦杆说：“在目前来说，胡风就不是反革命分子，那时候犯了错误现在不能改了，因为这是毛主席的错误。”这就是对反革命的同情，对党的政策的污蔑，对人民领袖的诽谤。我们坚决要求王麦杆回答动机和目的何在？???                 (教一、X光社)","type":"paragraph"},{"text":"(5) 王麦杆、李立民贩卖的是什么？","type":"subtitle"},{"text":"王麦杆和李立民以画家和教授自居，总是避重就轻地把一切反动言行归之于认识不清和学术思想问题，而拒绝检查他们极端反动的立场。现在我们把这张“王牌”揭开，看看他们究竟是些什么样的教授和画家？","type":"paragraph"},{"text":"作为高等学校付教授的王麦杆，几年来在教学上既无讲稿讲义，也没有写出一份计划大纲。为了掩饰自己的无知，他就鼓吹资产阶级的“自由讲学”，反对教学改革，不执行教研组的决议，讽刺同志们勤勤恳恳的备课工作是搬教条、是无能。而自己却在教室里胡说八道，欺骗学生。根据学生在反右派斗争中所揭发的材料，他不但没有给予学生以任何具体的知识技能教育，反而给予了极其恶劣的资产阶级腐朽思想的影响。他让学生做党外的“布尔什维克”，不必入党入团。他以“教授身份”鼓动毕业生不服从国家分配工作，并且利用大鸣大放机会，指使右派学生集团“美四一伙人”的小头目侯崇义，画了“毕业生分配方案”的漫画，诬蔑人民政府分配工作的计划，企图挑起全院毕业生的不满情绪。他还鼓动学生卖稿子做生意，把自己的资产阶级单纯技术观点和稿费思想传授给学生。","type":"paragraph"},{"text":"王麦杆更打着“百花齐放、百家争鸣”的幌子，吵嚷“要创造艺术上的自由天地”。他们认为社会主义现实主义是“朿缚”创作的，使创作失掉了“自由”！其实他们所谓的“艺术的自由”就是资产阶级的颓废艺术。王麦杆曾对学生说：“你们爱怎么画就怎么画”、“画得别人不懂时才好”、“别人不懂可以自己欣赏”。试看他们教出来的几个所谓“天才学生”画的是什么呢？例如有的学生在展览会中所陈列的自画像，不但形体模糊不准，色彩也很灰暗，露出一付愁眉苦脸的表情；并标题为“问君能有几多愁？”另外一个学生的自画像，则是大红、大绿的色彩，胡涂乱抹，给人们的感觉非常恐怖，标题为“苦痛的挣扎”！他的高徒、右派分子王惠元(学生)画了一幅奇怪的“夜景”。这幅画只凭“主观的情感”乱涂了一遍蓝色，仿照“野兽派”的画家在偶然效果中，画出凄惨的夜光，照射着古怪森林的枝桠；起初在森林里画了一对裸女，后来经过同学们提出反对意见，才在不得已之中改为一对小鹿！画中毫无情节，不知表现的是什么？使人看了只发生一种光怪陆离的感觉！这些青年学生在反动艺术观的影响下，走入颓废的途径。这就是王麦杆所主张的“艺术上的自由天地”。","type":"paragraph"},{"text":"李立民一向拒绝画人(当然也与他那薄弱的素描基础有关)，否定人在社会上存在和劳动，否定人与人的关系和情节。他虽然大力推崇静物画，但是和现实主义者对待静物的态度及表现方法绝然不同。他抄袭“野兽派”画家们的构图与色彩，随意涂抹和堆砌，欣赏线条与笔触，追求颓废的形式主义的审美观。过去他只是毫无基础的、单纯模仿西方资产阶级的形式主义画派，标新立异、玩弄噱头。解放以后被大家揭穿了，于是借齐白石、黄宾虹、关良几位老画家作为挡箭牌，把他们的写意画和形式主义相提并论，自称是他们的“学生”和拥护者。","type":"paragraph"},{"text":"“百花齐放、百家争鸣”的政策提出之后，李立民大谈其“唯美主义”，说“形式本身就是内容”，“油画第一，民间年画、连环画的技术价值不高，”“反对情节性的绘画，认为将来到共产主义社会情节性的绘画要消灭”。特别是与王麦杆一呼一应地吵嚷着“艺术的服务方向太狭隘了”，应该“艺术为全人类服务”。一概抹煞苏联社会主义现实主义绘画的成就，认为都是“自然主义”，都是“教条”、“照相片”！他和王麦杆抱着极端反动的、狭隘的资产阶级民族主义观点，反对学习苏联。李立民肯定着西洋现代形式主义绘画，给学生们无批判地介绍那些奇奇怪怪的作品，和那些画家们的酗酒、浪漫的生活。凡此种种，我们不难看出，他整套的思想、理论是反对艺术为人尺服务，特别是为工农兵服务的方向，实质上是帝国主义反动的世界主义的论调。","type":"paragraph"},{"text":"我们再看一看他们所主张的“艺术为全人类服务”，果真艺术是超阶级、超政治的吗？到底是为谁服务？从下面的事例可以看得清楚：王麦杆借了帮助党整风的机会，指使右派学生李宜昌制作的漫画“配角”向党进攻。漫画里画了四位共产党员(有老、有少、有男、有女)，高高地坐在领导席上，其中一位拿了令箭正在发号施令，右下方一个极小的桌子也写着领导席，坐了一位民主人士，其渺小程度有如左下方的字纸篓！这正是右派分子所谓“党天下”、“民主党派有职无权”的插画。他们对这些人物形象也是极尽恶毒歪曲的，四位党员中有的画得威风凛凛、有的画得呆若傻瓜、有的画得年幼无知！民主人士的形象，则如旧社会的县衙“师爷”！这幅漫画是取得李立民“系主任”和王麦杆“副教授”的赞扬和支使的。它非常恶毒地诬蔑了党的领导、挑拨党和民主党派之间的关系，企图达到为反动阶级的政治服务的目的。","type":"paragraph"},{"text":"王麦杆和李立民总是一唱一和，互相标榜，一个在幕前，一个在幕后。虽然他们的艺术方法和表现形式不尽相同，可是他们反动的立场、观点和行动是完全一致的。(阎立川? 穆家麒)","type":"paragraph"},{"text":"(6) 我院民盟支部内整风获得初步战果","type":"subtitle"},{"text":"从8月1日到9月3日这一阶段盟内整风的主要内容是针对右派分子李立民进行斗争的。在此期间召开过支部盟员大会十八次，外加小组会、个别谈说及7月间召开的三次大会和三次支委扩大会，共约四十次左右，时间约两个月。根据右派分子李立民的反动言行，通过揭发批判，说理斗争，获得了初步的成绩。一方面全体盟员经过实际斗争的切身锻炼，受到了深刻的社会主义教育，认清了右派分子反党反社会主义的面貌和实质，分清了大是大非的界限，从思想上，感情上投入了轰轰烈烈的斗争，站稳了人民的立场。另一方面彻底暴露并击垮右派分子的阴谋计划，使他初步认识了自己的错误，缴械投诚，低头认罪。","type":"paragraph"},{"text":"李立民这个顽强狡猾一贯反党反社会主义的右派分子，利用了党给他的社会地位，活动的面非常广。而手法又极其阴险毒辣。整风期间煽风点火向党进攻，在院内鼓动讨论“取消党委制”，建议“取消人事处”；在系里提出三点阴谋计划，以辞系主任为掩护与要挟，力争调走党员孙奇峰，拆散素描教研组打垮沈毅；并挑拨离间同志们的关系，企图取消党领导造成混乱局面大权独揽，为所欲为。对学生进行资产阶级的毒化教育，组织“齐放画会”，形成“美四一伙”右派分子的领导核心，鼓动赞扬他们用大字报和漫画猖狂地向党进攻。并和右派分子王麦杆结为联盟，提供“人命案”，设宴围攻党委会负责同志，支使王向娄厅长进攻，夸赞王为“命案团长”、“人民代表”，使其忠实地成为自己的“代言人”，煽动他大鸣大放，并提意为之录音以期扩大影响至校外。反右开始，与王通风报信，互相包庇，并企图设宴收买系里领导反右斗争的同志，破坏反右运动。远在肃反运动中他就进行了一连串的反党阴谋活动。不仅诬蔑肃反“违反法制”、“扩大化”、“不应采取群众运动的斗争方式”，而且非常露骨地欺骗领导，包庇王麦杆，利用盟的组织关系授意盟员同志和他一起检举别人转移对象，以开脱王麦杆破坏肃反；事后没有公开结论之前，泄露组织秘密，拉王到处找系里的同志们进行倒算。往后他一直是支持王麦杆的所谓“肃反论”和“平反论”的。他对党是有着深仇大恨的。","type":"paragraph"},{"text":"在校外，他利用美协付主席的合法地位，串通王麦杆，阴谋控制美协的党领导，窃取天津画报和天津美术出版社，拉拢群众，排除异己，挑拨国画家的关系，向市文化艺术部门的领导也提出三点所谓“建议”，修建展览馆，给画家找出路等，装成关心群众的样子，实际上是向领导“将军”，挑拨党群关系，给王麦杆安插地位以扩大小集团势力。此外利用市民盟联络委员的身分，拉拢失业画家(其中有许多是政治和历史上有问题的人)，企图和右派分子王大川搭上关系，利用盟组织招兵买马，以建立什么美术会社或学习班。其别有用心可想而知。","type":"paragraph"},{"text":"至于他的所谓艺术言论和思想，实质上也是把矛头对着马列主义美学，对着党的文艺方向，对着社会主义现实主义和各项政策进攻的。如象什么“艺术为全人类服务”，“休息的艺术”，“形式本身就是内容”，“油画第一”，“民间美术是低级的”，“新年画是庸俗的月份牌”，“现在是自然主义代替了现实主义，老区的一套加上苏联搬来的教条成了新的一派”，“黄宾虹不学马列主义也成为大画家”，“百花齐放才救了许多老画家”等等。不难看出他之反对工农兵方向，反对民间美术和古典美术，反对通过生活内容以反映政治思想，以及反对马列主义和苏联的阴谋。加之以诬蔑“周扬搞宗派”，“徐悲鸿有集团”，其反党反社会主义的本质看得很明确。","type":"paragraph"},{"text":"以上种种不胜枚举的罪行，经过两个月来大会小会的揭发批判，右派分子李立民不得不在铁的事实面前低头。通过若干次的书面和口头检查，他基本上承认了这些事实。","type":"paragraph"},{"text":"进一步分析他的思想根源，接触他的社会关系和历史问题时，我们才发现他是一个一贯投靠资本家、投靠国民党、投靠帝国主义的亲日分子，不仅在抗日战争时期他通过特务和汉奸的无形组织关系，使用着来路不明的津贴，在日本过了许多年，而且抵至现在他还和这些特务汉奸有着千丝万缕的联系。在他的检查过程中还说向这些所谓“朋友”通讯问候。而在思想的深处如他所说：“还想到日本去住，那里可以自由地喝酒卖画”，“对日本的茶壶茶碗都是有深厚感情的。”他之所以向往于资本主义道路的反动立场是根深蒂固的。无怪乎他要反对我们新社会的自由生活和民主制度。说什么“画画不自由”、“圈选不民主”等等。另外从他的社会关系来看，目前和他最接近的人绝大部分是资本家和政治上历史上有问题的人，而且他的努力假借艺术关系，把它形成一个小集团的。上至他的先生同学，下至在校的学生，外加他所联系的群众，而这个小集团，正如前面所举的，实质上是反党集团。","type":"paragraph"},{"text":" (阎立川)","type":"paragraph"}],"comments":[],"origin":"河北天津师范学院《整风运动的一年（1957年5月至1958年8月）》(内部资料  仅供参考)，中共河北艺术师范学院委员会宣传部，1958年11月。1958年8月，河北天津师范学院于音乐、美术两系改名为河北艺术师范学院，中文、历史两系并入河北北京师范学院，外文、教育、政治教育三系并入天津师范大学。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}