{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为革命练好基本功","authors":["袁世海"],"dates":[{"year":1973,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为革命练好基本功"},{"type":"paragraph","text":"中国京剧团　袁世海"},{"type":"paragraph","text":"目前，广大革命文艺战士，正在以批修整风为纲，认真看书学习，沿着毛主席的无产阶级文艺路线，为发展和繁荣社会主义新文艺，勤奋地钻研业务，刻苦地练习基本功。这种做法值得提倡。这里，谈谈我对为革命而练好基本功，以及如何摆好练与用的关系问题的一些认识和体会。"},{"type":"paragraph","text":"京剧艺术的特点是载歌载舞。为使京剧艺术更好地为无产阶级政治服务，让工农兵英雄形象牢固占领舞台，就须做到毛主席《在延安文艺座谈会上的讲话》中所指出的：“革命的政治内容和尽可能完美的艺术形式的统一。”如果没有过硬的基本功，就不可能在舞台上塑造好无产阶级的英雄典型。我们说的京剧的基本功，分为音乐形象和舞蹈造型两个部分。概括起来就是唱、念、做、打四个字。演一个角色，如果唱不出人物的精神世界，念不清人物的语言节奏，做不出人物的情绪变化，打不出人物的革命激情，那么，所演的人物必然是没有光彩的，不会感人的。我们只有怀着为党争气的决心，不怕艰苦流汗，为革命而练，经过不断实践，才能攀登新的艺术高峰。革命样板戏的成功，为我们树立了很好的典范。通过《红灯记》的创作，我深切地感到，要在舞台上塑造好工农兵的英雄人物，首先要有高度的政治责任感；另外，也得具备唱、念、做、打几方面厚实的基本功才行。"},{"type":"paragraph","text":"唱，是塑造英雄人物的主要艺术手段。要唱出人物的思想感情，要唱得动听感人，就非得有扎实的基本功不可。例如，在革命样板戏中，高八度〔二黄导板〕曾用了几处，但唱得各有特点。《沙家浜》“坚持”一场，郭建光要唱出听到枪声后对敌情的判断思考和关心群众安危的激动心情；《智取威虎山》“打虎上山”一场，杨子荣要唱出纵马驰骋在林海雪原，面对群山，胸有朝阳的英雄气概；《奇袭白虎团》“插入敌后”一场，严伟才要唱出率领尖刀班插入敌人心脏，在雨暴风狂里急行军的大无畏革命精神。以上三个例子中，同是用了高八度〔二黄导板〕的调式，但演员却唱出了剧中人物彼时彼地不同的内在情绪。再如，《红灯记》“刑场斗争”一场，李玉和唱“狱警传似狼嗥我迈步出监”出场。这一高八度〔二黄导板〕，不仅要唱得脆美高昂，干净利落，聆者悦耳，更重要的是揭示出无产阶级英雄李玉和对敌斗争的必胜信心和大无畏的英雄气概。如果演员没有唱功方面坚实的基本功，就不能达到“声情并茂”的要求，也不会给观众以强烈的艺术感染。"},{"type":"paragraph","text":"念，是唱之本。俗话说“七分念白三分唱”。这样说，绝不是否定唱在音乐形象中的重要作用，而是从另一侧面强调了念白的重要性。演员在舞台上，大部分时间是以念白为手段表演的，所以，对念白也要下苦功夫。如果念白口齿不清，拖泥带水，不分轻重缓急，就不能将剧本赋予剧中人物的任务完成好。例如，有的剧本中要求的“悄悄话”，既要求念白的音量小，又必须把念的词句清晰真切地送到后排观众的耳里，要做到这一点是不容易的，必须刻苦地进行锻炼。再如，剧本中台词都是表达一定的思想感情的，我们必须对每段话、每句词都过细地研究，看其重点是什么，欲交代什么，说明什么，一定要很好地“叠折”。背书似的念白是最可忌的。例如，《红灯记》“痛说革命家史”一场，李玉和念“有您这碗酒垫底，什么样的酒我全能对付！”一段，这是有双关意思的话，一定要重点地念清“底”字。李玉和说的这个"},{"type":"paragraph","text":"“底”，既是他赴宴斗鸠山行前向革命母亲倾诉衷怀，也是向哺育他成长的伟大的党表示斗争的决心，更是他誓为共产主义伟大理想而献身的宣言。随着李玉和念“有您这碗酒垫底”后，表演上伴之以昂首挺胸，他象一株屹立的青松，满怀革命豪情地说“什么样的酒”——任何阴险狡诈的敌人——“我全能对付！”这段话，是描写李玉和想到党的嘱托和期望，激励自己同顽敌坚决斗争的重要的一笔。如果这段话念得没有重点，口齿无力，水水而过，那么，对李玉和的英雄形象是有所损伤的。"},{"type":"paragraph","text":"做，指的是表演。在舞台上，要做到站有站相，坐有坐样，一抬手，一投足，一个眼神都能“到家”地完成人物的规定动作。表演，首先要有充沛的革命激情，同时还要有程式表演的基本功。例如，《红灯记》“痛说革命家史”一场，李玉和唱完“临行喝妈一碗酒”一段后，李奶奶用手抚摸着李玉和的肩头，两人紧紧握手，相视无言。这是互相信任、互相鼓舞的相视。此时无声胜有声。随之李玉和突然转身，迎着凛冽的寒风奔赴战场。如果不是满怀革命激情和有厚实的基本功，怎能把李玉和、李奶奶崇高的精神世界深刻动人地展现在舞台上呢？"},{"type":"paragraph","text":"打，是说翻舞扑跌、造型身段等等。这对塑造英雄形象来说，也是必不可少的。以《红灯记》“刑场斗争”李玉和出场的一套组合动作为例，这里用了“蹉步”“颠步”“跨腿、大片腿”等舞蹈的艺术手段，表现了李玉和虽然“戴铁镣，裹铁链，锁住我双脚和双手，锁不住我雄心壮志冲云天”的英雄气概。如果没有扎实的形体训练素质的基本功，就不能把李玉和的造型演美。"},{"type":"paragraph","text":"上述这些，给我们革命文艺战士提出了如何为革命而练的严肃课题。为革命苦练基本功，必须朝朝如是，日日皆然，以苦为乐，持之以恒。“曲不离口，拳不离手”就是讲的这个道理。"},{"type":"paragraph","text":"经过不断的练习实践，掌握了一定水平的基本功之后，也还存在一个怎么用的问题。搞革命现代戏是党的文艺事业，创作是很艰苦的，所以，就不能凭个人的专长去滥用和卖弄技巧。我的体会，要用好基本功，首先要解决一个立场问题，也就是屁股坐在哪一边的问题。我在创作《红灯记》中鸠山这个人物时，因为没有正确处理好这个问题，就曾走过一段弯路。创作的前一阶段，我错误地认为“赴宴斗鸠山”这一场是“对儿戏”，所以在表演处理上没有很好地为无产阶级英雄人物让路，而是不适当地渲染了敌人嚣张的气焰。例如，李玉和痛斥鸠山，唱完“你只能把我的筋骨松一松”一句后，从容镇定地走到台中桌前，拿起帽子一掸，表现了共产党人面对酷刑，毫无惧色，巍然如山的革命气质。作为陪衬人物鸠山的表演，应当是被李玉和这种大无畏的英雄气概震惊得目瞪口呆，站在那里盯住李玉和从容下场，这对后面他颓丧地念出“共产党人，为什么比钢铁还要硬？我软硬兼施全落空”，也是重要的铺垫。然而，以前我的表演处理是当李玉和掸完帽子后，我也掸手回身，取一种丑角的表演。这样，观众的哗然冲淡了舞台上两个阶级尖锐的政治斗争的严肃性，产生了不应有的反效果。鸠山这个反面人物的典型，是我们鞭挞的对象，演员应站在无产阶级立场上，坐在革命英雄人物一边，去揭露敌人的阴险残暴和侵略的本性，这才能对正面人物起到应有的反衬作用。"},{"type":"paragraph","text":"根据用的需要，我们还要严格要求自己，努力掌握自己不熟悉或者不会的基本功。《红灯记》结尾开打时要刀劈鸠山，鸠山要做一个“掖刀斜身扑虎”动作。当提出这一问题时，我曾想到自己近六十岁了，所以产生了一些畏难情绪。是毛主席“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”的教导，给我增添了克难制胜的信心。在同志们热情帮助下，我把练这项技巧作为世界观改造的一环，从难从严，科学对待，从而使舞台上“刀劈鸠山”达到了大快人心的效果。"},{"type":"paragraph","text":"要用好基本功，还有一个值得注意的问题，这就是要深入研究人物的性格，既要掌握人物的共性，又要掌握人物的个性。在试验演出的革命现代京剧《平原作战》中，我演日本军官龟田。龟田和鸠山，都是少佐军衔，同是日本军国主义驯养的忠实走狗，这是两个人物的共性。但行伍出身的龟田，是一个嗜血成性，杀人不眨眼的刽子手，刻画他应着力于表现其凶狠残暴，愚蠢笨拙的一面；鸠山则是一个穿军衣的间谍分子，对鸠山的刻画，应重点揭露它阴险狡猾，手段多变的一面。如果对这两个人物性格理解得不深，表演方面的基本功不娴熟，就会把龟田和鸠山演成一种类型的人物，那就是千篇一律“一道淌”了。"},{"type":"paragraph","text":"为了发展和繁荣社会主义的新文艺，我们必须时刻牢记毛主席“为人民服务”的教导，不为名，不为利，要为无产阶级争气！在旧社会，演员被称为“戏子”，是供有钱人摆弄的玩物。在刘少奇修正主义文艺路线统治下，我们中过毒，走了许多弯路。通过京剧革命，特别是经过无产阶级文化大革命，使我们对江青同志所说的：“吃着农民种的粮食，穿着工人织造的衣服，住着工人盖的房子，人民解放军为我们警卫着国防前线，但是却不去表现他们，试问，艺术家站在什么阶级立场，你们常说的艺术家的‘良心’何在？”有了进一步的体会和认识。为了在舞台上塑造出光彩照人的工农兵英雄形象，更好地为无产阶级政治服务，我们必须下定决心，不怕苦、不怕累，为革命苦练基本功！"},{"type":"paragraph","text":"党的革命文艺事业在前进，新的创作任务源源不断。我们只有认真攻读马、列的书和毛主席的书，在三大革命运动和艺术实践中刻苦改造世界观，才能在毛主席革命路线的指引下，把无产阶级文艺革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}