{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"临汝的猪八个月增长十一倍  刘名榜代表介绍河南临汝高速度地发展养猪事业","authors":[],"dates":[{"year":1960,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"临汝的猪八个月增长十一倍"},{"type":"paragraph","text":"刘名榜代表介绍河南临汝高速度地发展养猪事业各位代表："},{"type":"paragraph","text":"我完全拥护李富春、李先念副总理和人大常委所作的各项报告。现在，我就高速度地发展养猪事业的问题，发表一点意见。"},{"type":"paragraph","text":"几年来，河南省的养猪事业，同社会主义建设的其他事业一样，在毛主席和党中央的英明领导下，获得了飞跃的发展。特别从毛主席和党中央在1959年冬季提出种植业与饲养业并重、猪为六畜之首、大力发展养猪事业的指示以后，一个全党全民大搞养猪事业的群众运动的新高潮，在全省范围内迅速形成。万头、千头、百头猪场，如雨后春荀般地兴建起来，生猪头数猛烈增长。到1960年2月底止，全省生猪存栏数已经达到一千八百万头。人民公社生产大队集体喂养的猪占80％以上。临汝县和另外的四十三个人民公社达到了一亩地一头猪；有十二个县、一百多个公社达到了每人平均一头猪。目前，全省以养猪为首，全面发展畜牧业的群众运动，正在以万马奔腾、波涛滚滚之势，迅猛地向前发展。"},{"type":"paragraph","text":"临汝县是我省养猪事业方面的一面红旗，我现在着重谈一谈这个县的养猪情况。临汝县在1959年6月底的时候，还只有生猪九万多头，经过短短八个月的时间，到1960年2月底生猪存栏数达到了一百一十四万多头，增长了十一倍。"},{"type":"paragraph","text":"高速度发展养猪事业，必须首先过好思想关"},{"type":"paragraph","text":"临汝县为什么能够以这样高的速度发展了养猪事业呢？"},{"type":"paragraph","text":"首先是由于坚持政治挂帅，进行不断革命的结果。临汝县生猪大发展的过程是两条道路、两种思想斗争的过程，是不断革命、不断前进的过程。当去年7月间中共临汝县委提出生猪发展到三十万头的计划以后，一场全民性的思想斗争立即展开了。斗争的焦点是：要不要种植业与饲养业并重？以公养为主，还是以私养为主？能不能高速度发展？过好“思想关”是高速度发展养猪事业的第一关。临汝县的各级党政领导，一方面运用许多农牧并举，相互促进，取得大丰收和高速度发展养猪事业的实例，发动群众，展开鸣放辩论，提高认识，启发群众养猪的积极性；另一方面，依靠群众，批判了在一部分干部和群众中存在的“养猪缺猪源”、“饲料问题无法解决”、怕猪死等等懦夫思想和怀疑集体能否养好猪、不相信群众等右倾保守思想。通过鸣放辩论，错误的思想被批判了，正确的思想树立了，养猪光荣、人人热爱养猪事业，成了新的社会风尚，父子争作饲养员、全家下猪场的新人新事，到处都可看到。由于思想问题解决的好，养猪的积极性大大提高了，经过从去年7月初到10月底一百多天的努力，生猪头数达到二十一万多头，比6月底九万多头翻了一番。第一个战役的胜利，鼓舞了群众的干劲。为了乘胜前进，临汝县党政领导，以不断革命的精神，紧接着提出了向一人一头猪的目标进军的口号。到去年12月底，生猪发展到四十多万头，第二个战役又胜利了，全县达到了每人平均一头猪。两次胜利使群众的干劲更大，不断革命，不断前进，到今年2月底，生猪发展到一百一十四万多头，达到了一亩地一头猪（全县耕地一百一十多万亩）。"},{"type":"paragraph","text":"临汝县在八个月内达到一亩地一头猪的实践证明：大搞群众运动，发挥人民公社的优越性，是高速度发展养猪事业的决定关键。缺乏猪源，他们就依靠群众，依靠人民公社，坚持集体自繁自养的方针，开展“一猪十仔百孙”运动，社社队队建立生猪繁殖场，采取“见母就留”、先留后选的办法，大力发展了母猪群。现在，全县的母猪，已经由1959年7月中旬的四万六千多头猛增到二十六万三千多头，其中适龄母猪十三万三千多头。在繁殖方面，普遍推广了复配、热配、药物催情、人工授精等先进技术，大大提高了繁殖成活率。全县母猪每窝平均繁殖成活十点五头以上，基本上达到了全配、全准、全生、全活、全壮的要求，实现了“五全”县。并且出现了七千多头母猪每窝产仔十五头以上、四百多头母猪每窝产仔二十头以上的高产纪录。袁庄生产大队养猪场饲养员李水娃喂养的四十八头母猪，采取三配办法，平均每窝产仔三十头，其中有一头母猪一窝产仔四十二头。生猪大量繁殖后，确保饲料供应，是保证养猪事业继续发展的重要一环。他们坚决贯彻执行了以粗饲料为主的原则，采取采集、加工、贮备、种植同时并举的办法，大搞群众性的采集贮备饲料运动，大量 收集了粗饲料；以养猪场为中心，举办公社工业，实行一场带多场（粉厂、酒厂、醋厂）的办法，进行农副产品加工；并且利用小片荒地种植饲料，突破了饲料关。保证养猪事业高速度发展的另一个重要问题，是过好防疫关。在防疫方面，采取以土法为主，土洋结合，防、管、检、治并举的方法，全县共建立了三百三十七个土法制药厂，制造土猪药一百五十多种，培训兽医和防疫人员三千七百多名，社队建立兽医院，场场建立防疫室，形成了星罗棋布的防疫网，基本上控制和消灭了猪疫病的发生。"},{"type":"paragraph","text":"依靠群众，大搞养猪技术革新、技术革命"},{"type":"paragraph","text":"依靠群众，采取以土法为主、土洋并举两条腿走路的方针，大搞技术革新和技术革命运动，是提高工效、高速度发展养猪事业的重要措施。临汝县大力地改良了饲养工具，采取就地取材、就地制造的办法，普遍推行的土制饲料粉碎机、快速磨、大搞了自来水塔、土制运输车、木轨道等半机械化饲养工具，使饲养员平均养猪定额达到一百二十头以上，提高了工效三倍以上。饲养员刘书芳创制的畜力快速磨，一天加工粗饲料七千多斤，提高工效十多倍。群众的发明创造丰富多彩，做到了人少喂猪多。"},{"type":"paragraph","text":"加强党对养猪事业的具体领导，坚决贯彻执行“公养为主、公养私养并举”的方针和有关各项政策，是养猪事业持续跃进的根本保证。临汝县组织了五百多名县、社、队党委书记，下猪场搞“试验田”。组织一千五百多名干部深入基层，边养猪、边工作，以生产领导生产。同时，还组织了大检查大评比，总结先进经验，召开现场会议，开展“学、比、赶、帮”竞赛运动，促进了养猪事业的飞跃发展。"},{"type":"paragraph","text":"养猪事业的大发展，对于农业生产的持续跃进和改善人民的生活已经开始显示了重要的作用。从1959年冬季以来，全县积了大量的猪肥，麦田追肥比任何一年都多。1960年1、2月份出售肥猪二万五千多头，不仅支援了国家建设，而且增加收入十万多元。袁庄大队，在1959年就实现了一亩地一头猪，猪多肥就多，加上其他措施，取得了粮食大丰收，由缺粮队一跃而为余粮队。郭庄大队1959年平均一亩地合二点四头猪，每亩地施优质猪粪五千五百多斤，同时，用养猪的收入一万八千五百多元投入农业生产，使粮食产量每亩地达到一千多斤，比1958年增长30％，棉花增产28％。群众总结养猪的好处是一多变四多：养猪多、积肥多、增产多、收入多。"},{"type":"paragraph","text":"临汝县实现一亩地一头猪的经验，给全省各地树立了榜样，学临汝、赶临汝的群众性的养猪运动，已经在全省范围内轰轰烈烈地开展起来。我们相信，在毛主席和党中央的英明领导下，只要坚持不断革命，乘胜前进，一定能够把我省的养猪事业推向新的更大的高潮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}