{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"基本建设领导者的任务","authors":[],"dates":[{"year":1956,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"基本建设领导者的任务"},{"type":"paragraph","text":"全国各地参加基本建设的工人、工程技术人员们，为了提前完成第一个五年计划的基本建设任务，正热烈地开展社会主义竞赛。许多施工单位和建设单位的职工们，提前做好施工准备工作，打破了过去要在第二季度才能开工的陈规，今年在1、2月份就开始施工了。许多地质勘察人员和设计人员也纷纷提高了工作效率。他们这种积极行动，是保证我国以发展重工业为中心的基本建设能够扩大规模、加快速度、提高质量、降低成本的重要因素。各个基本建设部门的党、行政和工会组织，应该加强对社会主义竞赛的领导，使广大职工的这种社会主义积极性得以充分发挥，使我国各个国民经济部门的基本建设在可靠的和又好又省的基础上作得又多又快。"},{"type":"paragraph","text":"第一个五年计划的前三年，我国在基本建设方面是获得了重大成就的：限额以上的694项重要工程，已有253项建成投入生产或部分投入生产；新建了2，600多公里铁路线和11，000多公里公路；修建了若干巨大的水库；还在城市和工矿区建筑了6，700多万平方公尺民用建筑物。这些成就，增强了全国人民进行社会主义建设的信心，更鼓舞着参加基本建设的广大职工们为争取更大的胜利而奋勇前进。"},{"type":"paragraph","text":"但是，第一个五年计划的基本建设任务过去三年内只完成50％多一点，剩下来的任务，要在今明两年内完成。同时，为了适应新的形势，原来规定要在第二个五年计划期间才兴建的项目，有的要提前兴建；原来规定在第一个五年计划期间开始施工、第二个五年计划期内竣工的项目，有的要提前在今明两年内竣工。这就要求今年必须完成比往年多得多的工作量。按照国家计划，1956年基本建设的投资总额要比1955年增加60％以上。努力完成今年的基本建设计划，我们就有可能争取提前完成第一个五年计划的基本建设任务。"},{"type":"paragraph","text":"今年的基本建设的任务是这样繁重和紧迫，参加基本建设的工人和工程技术人员的劳动积极性是那样高涨，但是1、2月份的基本建设计划却完成得很不好。国家要求第一季度完成年度计划的18％，但1、2月份只完成了年度计划的6％左右。这首先是因为领导上在主要材料和设备的供应和组织协作等方面不及时。其次，也因为有些单位的领导人员仍然存在着“年初松口气，往后再赶也不晚”的松劲思想；有些单位没有适应今年新的情况认真作好施工前的准备工作；原由地方企业负责生产的材料如砖瓦砂石等，今年需要量很大，而某些地方准备得很差；某些单位的领导人员们甚至还在忙着同有关单位“扯皮”，当然就更谈不上采取适当的措施，把广大职工群众高涨的劳动热情引导到解决当前建设工作中的薄弱环节以及保证质地优良地完成当前的建设任务方面去了。为了改变这种状况，保证基本建设任务的胜利完成，各个基本建设单位的领导人员，就必须迅速改善自己的工作作风和领导方法，紧紧地依靠群众，充分挖掘潜力，在全面地超额地完成月计划的基础上，争取提前完成今年的计划和提前完成基本建设的五年计划。"},{"type":"paragraph","text":"热情地支持先进生产者的倡议，积极地推广先进经验和采用新技术，是改进基本建设领导工作的一个重要方法，也是保证提早完成基本建设任务的一个重要条件。从设计工作来看，目前一方面是设计工作赶不上建设的需要，而另一方面设计工作的潜在力量又还没有很好发挥。例如，黑色冶金设计总院冶金设备科的张凤台，是一个离开学校还不到两年的青年技术员，他采用了先进的工作法，完成了两倍的设计定额。如果在所有的设计人员中都推行张凤台的先进经验，使设计效率提高一倍，那末，我们就等于比以前增加了一倍的设计力量。如果推广标准设计和大量重复使用比较经济合理的设计，也不仅可以改变目前设计工作的被动局面，而且还可以腾出大批力量去进行非标准设计了。又如目前我们的施工时间没有充分利用，施工方法也比较落后。但是如果普遍推行冬季施工和雨天施工的先进经验，作好提前施工的各项必要的准备工作，逐步作到全年均衡施工，那末，我们每年就可以比过去多利用三分之一以上的工作日。如果在重点工程中积极采取工业化施工，提高机械化的水平，充分发挥机械设备利用率，并使建筑安装组织进一步专业化，就有可能把现在建筑安装工程的期限大大缩短，并且能提高工程质量，降低工程成本。有些单位积极推广了先进经验，取得的成效是十分显著的。例如，在混凝土工程中采用了干硬性混凝土，不仅把工程速度提高了好几倍，降低了工程成本，而且质量良好。西北工程管理局单是推行里脚手架砌砖的先进经验，去年就节约了43万元的木材和其他费用。这都充分说明了采用新技术和推广先进经验是多么的重要。但许多单位对先进经验的推广和对新技术的采用是作得很不够的。基本建设部门的领导机关，必须坚决跟那些轻视群众的创造以及国内外的先进经验，拒绝采用先进技术来为国家建设服务的官僚主义和右倾保守思想进行斗争。特别是要善于组织落后的向先进的看齐，组织先进的带动落后的共同前进，不要让先进的同落后的“互不侵犯”。"},{"type":"paragraph","text":"在基本建设工作中，应当提倡一有问题就赶快去解决的作风。不要老是有问题就拖或者推，甚至问题成了堆也不去解决。有些基本建设单位积压着很多问题，例如加强设备和材料的供应，加强财务管理和及时处理合理化建议，改善参加基本建设的职工们的物质生活和文化生活等等问题，都应该迅速加以解决。可以相信，只要这些单位自己首先采取积极负责的态度和实事求是的精神，许多问题都是可以及时地正确地得到解决的。少数不能及时解决的问题，也应该积极创造条件努力求得解决。"},{"type":"paragraph","text":"加强各个有关部门之间的主动配合和密切协作，是保证提早完成基本建设任务必不可少的一个重要条件。大家知道，过去发生的“扯皮”现象，不仅使若干急需建设的工厂厂址定不下来；使不少的勘察设计人员和施工队伍或者白费气力，或者窝工等待；使若干工程迟迟不能施工，甚至有的工程不得不从计划上削减掉。这种“扯皮”现象的发生，主要是有些单位的领导人员的本位主义思想作怪。但有关方面互不了解情况，没有相应的机关去及时组织配合协作，以及没有一定的规章条例可以遵循等等，也是“扯皮”的原因。因此，除了必须加强整体观念，坚决反对本位主义，提倡主动配合和密切协作以外，有关的工作部门或工作单位之间，应该互通情报，建立联系制度，以利配合。各主管部门和各省、市人民委员会应该加强配合协作的具体组织工作。并且需要定出必要的规章制度，以便大家有所遵循。"},{"type":"paragraph","text":"基本建设战线上的各级指挥员们！紧紧依靠着我国几万人的勘察设计队伍和一百几十万人的建筑队伍，充分发挥他们的积极性，在全国人民的支援下，在苏联和其他兄弟国家的专家帮助下，坚决执行党中央所指示的又多又快又好又省的方针，为全面地提前完成今年的基本建设计划和提前完成第一个五年计划的基本建设任务而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}