{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哲人其萎风范犹存——回忆同陈云同志相处的几件往事","authors":["沈鸿"],"dates":[{"year":1997,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哲人其萎风范犹存"},{"type":"paragraph","text":"——回忆同陈云同志相处的几件往事"},{"type":"paragraph","text":"沈鸿"},{"type":"paragraph","text":"陈云同志逝世转眼已经两年多了。两年多来，同他相处的许多往事又浮现在我面前。我自投身革命后，一直搞机械工业，直接、间接地在他领导下工作几十年。在长期接触中，我常常感到，他的思想方法、工作作风和关于经济建设、党的建设的那些富有远见卓识的精辟见解，都是党和人民的宝贵精神财富，值得后人永远学习和继承。"},{"type":"paragraph","text":"心中有数，量力而行"},{"type":"paragraph","text":"我和陈云同志第一次见面是在１９４５年的夏天。当时，他担任西北财经办事处副主任，主持边区的财经工作，我在军委后勤部军工局的兵工厂做厂长和总工程师。在国民党封锁陕甘宁边区的日子里，我们在瓦窑堡发现了铁矿，由于那里还有煤矿，便决定在瓦窑堡建一座小高炉，但建多大容积的炉子合适呢？大家意见不一致，有的主张建日产１０吨的，有的主张建日产５吨的。于是，我们带了两套方案到陈云同志那里去汇报。陈云同志听后说，建多大炉子合适，关键要看铁矿储量有多少。你们知不知道瓦窑堡的铁矿储量呢？这一下把我们都问住了。因为我们事先只是了解到那里有铁矿，而且储量比较多，但究竟有多少，没有肯定的数据，谁也说不清。陈云同志要我们深入实际，调查到具体数据后再定方案。他给我上的这一课，使我终生难忘。"},{"type":"paragraph","text":"建国前夕，党中央把陈云同志由东北调到北京，主持筹建中央财经委员会。不久，他把我叫到中南海的办公室，一见面就说：四年不见了，我们在山沟里的办法已经不够用了，现在要管全国的大事了。随后，我被任命为中财委的重工业处处长。我上任后的第一件大事，便是按照陈云同志的指示，和其他几位同志一起去东北、山西、上海了解工矿企业的现状。我们跑了一个多月，回来后，把这三个地区的材料加上早已熟悉的华北情况合在一起，搞了一个详细的书面调查报告。陈云同志见后非常高兴，说这样我就知道大部分家底了。"},{"type":"paragraph","text":"１９５２年，陈云同志指定当时重工业部的领导同志和我去苏联谈判建设飞机修理厂的事。临行前，陈云同志明确交待，这次只谈修理的事，制造的事以后再谈，全部费用最多七八千万卢布。但到苏联后，苏方接待部门十分热情，领我们到他们的许多飞机制造厂参观，说中国不能只搞飞机修理，有些零部件要能自己生产才行。他们拿出一份建议书，费用大约要一亿五六千万卢布。为了慎重起见，我们通过大使馆给陈云同志发去一个请示电。陈云同志接电后很快回电，说感谢苏方的积极支持，但我们近期没有那么多钱，请他们把方案缩减到７０００万卢布以内。后来，经过反复磋商，协议金额为８０００万卢布。"},{"type":"paragraph","text":"陈云同志历来提倡深入调查研究，在做决定前一定要把情况弄清楚，弄扎实，做到心中有数，并且量力而行，从不搞“浪漫主义”。在和陈云同志的交往中，他的这一特点给我留下的印象最深。"},{"type":"paragraph","text":"不忘自力更生"},{"type":"paragraph","text":"在同陈云同志相处中，我感到他对争取外援和自力更生的关系一直把握得很好。在他主持制定的第一个五年计划中，工业的骨干项目绝大多数都是由苏联援建的，但他同时强调，只要自己能造的，就尽可能由自己造，不要完全依赖外援，而且，接受援助的目的，是掌握人家的先进技术和管理经验，最终把它们变成自己的，使自己也能制造。这方面，他对试制１．２万吨水压机的关心和支持，是个很好的例子。党的八大二次会议期间，我给毛主席写了一封信，提出从我国重工业的实际需要和机械工业已有的水平出发，应当自己制造３台万吨水压机，分别放在上海、东北和西南。毛主席、党中央批准了我的建议，并责成我来主持上海这一台的制造工作。我们迅速组织人马，在上海江南造船厂干了起来。当时正处于“大跃进”的高潮，因此到处是一片鼓励声。但这项工程毕竟是破天荒的，因此，陈云同志到上海视察时把我找去，不是简单附和，而是关切地问我到底有没有把握。我详细介绍了试制的方案：先造一个试验用的破坏性的１２０吨模型，再造一个１２００吨的（当时正在造）；没问题了，再造１．２万吨的；出了问题，就停下来总结改进；改不好，就收摊子。陈云同志听后放心地笑了，说：“你这个做法不错，连打退堂鼓都想到了。”他还用开玩笑的口吻对我说：“你可不要忘记，你是卖布的出身啊！”我懂这话的意思，他是提醒我要谨慎，不要被鼓励冲昏头脑。以后，万吨水压机试制成功了。我觉得，这同他对我的认真而不是敷衍的、具体而不是空洞的关心与支持是分不开的。"},{"type":"paragraph","text":"“文化大革命”中，陈云同志大部分时间挨批靠边站。１９７３年，在周总理的争取下，他参加了国务院业务组的工作。那时，国务院决定进口一套１．７米的大型轧钢设备，要连同附件一起进口。“四人帮”把这骂成是“洋奴哲学”。陈云同志针锋相对地说，如果缺了零配件，国内解决不了，就要推迟投产，耽误一年就少生产３００万吨钢板，很不合算。如果说这是“洋奴”，那就做一次“洋奴”吧。但粉碎“四人帮”后，有的同志又犯了急于求成的老毛病，什么都要进口，恨不得买一个现代化。对此，陈云同志坚决反对。１９８２年底，全国五届人大召开第五次会议期间，上海代表团派了１０名代表去陈云同志家中看望他，我也在其中。谈到工业问题时，我说：“现在我们有些产品虽然落后些，需要改进，但有的产品并不比外国的差，有些单位总想用进口货，我看还是应该多用自己的产品。”陈云同志听后说：“我看了你在报纸上发表的文章，很对胃口。我赞成你的观点，自己试制的东西，第一次会差些，但第二次就会好些，第三次会更好些，以后一次会比一次好。”陈云同志的话不仅是对我的支持，也是对机械工业战线广大干部职工的殷切希望和鞭策。现在国际国内环境都发生了很大变化，进口东西比过去容易多了。但越是这种时候，越不能忘记自力更生的方针。"},{"type":"paragraph","text":"工业要支援农业"},{"type":"paragraph","text":"陈云同志一贯重视农业，重视工业对农业的支援，重视农业机械的现代化。解放初期，农业部为了提高单位面积产量，提出改良农具，其中包括双轮双铧犁。据他们估算，使用这种犁，可以增产１５％至２０％。我那时在三机部（即地方重工业部）工作，陈云同志就把我找去，问了两个问题：第一，农业部说的增产百分数是否可靠？第二，当年生产５０万台有无可能？我回答说：我请教过农机专家，用这种犁的增产幅度虽然说不清，但由于它可以深耕，有利于作物生长，只要水、肥跟上，增产是肯定的。至于第二个问题，仅靠三机部系统的生产能力是不足的，如果把其他机械部门的工厂也组织起来，就有可能了。以后，陈云同志对这件事抓得很紧，经常催问进度。那时，党内正批判右倾保守思想，各地各部门又层层加码，最后竟生产出１２０万台。由于这种犁只适用于速度快的骡马牵引，不适用于速度慢的水牛，因此，原定在南方推广２０万台犁就没有实现。但尽管如此，这次农具的改良还是大大促进了农业生产力的发展。"},{"type":"paragraph","text":"在我国的化学工业有了一些基础之后，陈云同志及时提出，要大力发展化肥和化纤，并把它视为解决人民吃饭穿衣问题的主要措施之一。一开始，陈云同志曾对年产８００吨合成氨的小型化肥厂很感兴趣，设想在全国普遍推广。１９５９年，他在上海约我谈话时，特意提出要我去看看上海建的８套设备。我邀请上海农业局的同志一起，对这８套设备做了全面了解，发现能正常生产的只有２套，其余６套或有制造问题，或有管理使用问题，开工都不正常。我把这个情况向陈云同志做了汇报。以后，他又进行了许多调查，认为小化肥厂虽然有节省材料、制造容易、运输方便、适合农村分散条件等优点，但建设和生产上的技术都没有过关，还需要时间加以改进；而年产２．５万吨或５万吨的大化肥厂，不论建设和生产，在技术上都是成熟的，其主要设备，除个别以外，在国内都已试制成功，而且具有生产成本低、质量好、节约劳力的优点。１９６１年春天，他在杭州主持召开了有一机部、三机部、化工部等部门负责人参加的会议，对建设大化肥厂做出了三年的计划安排。那次会议我没参加，但听参加的同志反映，会议开得很成功，很解决问题。我们今天化肥工业的基础，就是从那个时候打下的。"},{"type":"paragraph","text":"１９７５年８月，陈云同志邀我陪他去黑龙江视察重工业企业。在同省委负责同志交谈中，陈云同志谈及农业生产，问他们有什么困难。省委同志说，农场的水浇地浇不上水，希望能帮助提供１００万—１５０万马力的排灌设备。陈云同志问我：能解决吗？我心里有数，说没有问题。于是，他把这件事委托给我来办。在火车上，他和我闲谈时讲，中国农业对工业的约束性很大，农业过不了关，工业也不要想过关。回到北京后，我立即和部领导及农业部商量，决定分三年向黑龙江提供１００万马力的柴油机。结果，两年时间就完成了。"},{"type":"paragraph","text":"乐于和善于学习"},{"type":"paragraph","text":"陈云同志和我一样，小时因为家境贫寒，上学都不多。但他酷爱学习，而且有一股钻劲，善于结合实践经验吸收消化，融会贯通，把书本上的东西变成自己的，并有所创新。我想，这恐怕正是他后来成长为一个杰出的马克思主义者的重要原因吧。在延安时，他领导中央组织部坚持学习制度是出了名的。我第一次去见他时，看到他桌上摆着两本国民党出的《中国经济年鉴》。他指着这两本书说：“我对经济工作不大懂，这种书对我帮助很大，可以从中知道各省的资源和实力。你是‘实业救国派’，也应当看看。”"},{"type":"paragraph","text":"在“文化大革命”中，他有时叫我去他家谈谈经济情况。有一次，我问他现在干什么。他微微一笑，说：“我现在是中央委员一个，没任何具体工作，平时就是看看书和报纸。”我说：“你身体不好，应该注意休息。”他指着装满《马恩全集》、《列宁全集》、《马恩选集》、《列宁选集》、《斯大林文选》、《毛泽东选集》和《鲁迅全集》的书架说：“不读不行啊！‘老祖宗’还是管用的。”接着，他又问我：“你还能读些书吗？”我拍拍口袋说：“毛主席的四篇哲学著作，我还随身带着呢。”他笑着点点头。后来听说，他利用靠边站的几年时间，不仅看完了《列宁全集》十月革命以后的几卷，而且读了三遍《资本论》。"},{"type":"paragraph","text":"陈云同志读书求甚解。比如，实事求是，这个词始见于《汉书．河间献王传》，至今已有两千多年。毛主席用了这个词，并赋予它哲学的意义。从此，我们党把它作为自己的思想认识路线，大家都讲。但如何做到实事求是呢？很少见到有人琢磨。而陈云同志却从长期实践中概括出“不唯上、不唯书、只唯实，交换、比较、反复”这十五个字，使实事求是有了更大的可操作性。再比如，社会主义经济要有计划按比例发展，这是“老祖宗”讲的。我们都照着讲，却很少考虑这里面是否有什么问题。而陈云同志却联系中国和苏联经济建设的经验教训，写出了《计划与市场问题》的提纲，提出对马克思的原理要发展，社会主义经济只有“有计划按比例”这一条还不够，还必须有市场调节这一条。他还用“鸟”和“笼子”来比喻搞活经济与宏观调控的关系，给人们以极大的启示。我今年已９１岁，但我仍然愿意以陈云同志为榜样，学习，学习，再学习。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}