{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“不死鸟”永远飞翔在人间——悼念秋田雨雀先生","authors":["司徒慧敏"],"dates":[{"year":1962,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“不死鸟”永远飞翔在人间"},{"type":"paragraph","text":"——悼念秋田雨雀先生"},{"type":"paragraph","text":"司徒慧敏"},{"type":"paragraph","text":"今年5月12日，杰出的日本文学艺术界前辈，进步的日本戏剧运动先驱者秋田雨雀先生逝世了。"},{"type":"paragraph","text":"早在1910年以前，即日本明治末年，当秋田先生还在他的青少年时代，在日本资产阶级民主主义运动的初期，他已经向进步的文化运动迈开他的第一步。以后数十年间，无论在日本反动军阀准备进行法西斯罪恶统治的黑暗年代，以至于他们发动侵华战争、太平洋战争那些苦雨凄风的日子，他向来以不屈的精神，从一个有先进思想的智识分子，逐渐成长为以文学艺术为武器的工人阶级的战士。"},{"type":"paragraph","text":"他写过不少诗、剧本和童话。1923年他就与佐佐木孝丸、柳濑正梦等创立了进步的话剧团体“先驱座”。其后他一直热烈地支持着各种进步剧团如：前卫座，普罗列塔里亚剧场，左翼剧场，并参加全日本无产者艺术联盟。战后1948年创立舞台艺术学院，直到他作为该院院长，签署了今年的三十七名毕业生的毕业证书，举行了毕业典礼的当天才撒手逝世。"},{"type":"paragraph","text":"他就是这样数十年如一日地把自己的生活工作，和人民大众，和进步的文学艺术事业，以及革命斗争紧密地连结在一起。"},{"type":"paragraph","text":"1948年，他以六十六岁的高龄，光荣的参加了日本共产党的队伍，表示了他在长期风雨中锻炼出更坚强、更勇敢、更忠实于劳动人民，为人类最崇高的理想——实现共产主义而奋斗的决心。"},{"type":"paragraph","text":"秋田先生对于中国的事情是十分关切的。许多到过日本的中国文学艺术工作者，都和秋田先生有过接触，并且结成亲密的友谊。他热情地接待中国朋友，愉快而又亲切地给我们以帮助。我记得我和秋田先生第一次会面是在1928年秋天。在1927年末，他曾应邀赴苏联参加庆祝十月社会主义革命十周年。他由苏联回到日本不久就约了当时在日本学习的我们几个中国青年，在东京神田区××文化会馆里，讲述他在苏联的见闻，赞扬苏联建国十年来，在各方面的伟大成就；其中也谈到苏联戏剧工作方面的情况。那时候我国革命正受到挫折，革命的中国青年和广大的中国人民正处在白色恐怖，颠连困苦的年代，秋田先生给我们很大的鼓励。以后我们常常请他谈，当然更多的还是谈演剧艺术上的问题，但是他的知识很广博，谈论的内容常常超出我们要谈论的范围。"},{"type":"paragraph","text":"我记得1930年前后，他的住所是在距离早稻田大学不远的高田马场车站附近，我们好几次夜里相约在那个有高架铁道的车站底下一个“烧鸟”摊（这是一种日本普通群众最廉价的小吃摊子，专卖用小竹条串着的烤猪肝、烤猪肚子之类的东西和烧酒）里谈天。有时我们虽然没有相约也会偶然在那里遇到。即使是偶然遇到有时也会发展成为漫长而有趣的夜话。他老是那样的关切青年们的学习与生活。他不厌其详地谈论他对各种问题的意见，也细心倾听别人的意见。"},{"type":"paragraph","text":"我们分别后转眼间已经有三十年了，在这漫长的岁月中，特别在战争年代我常常为秋田先生的安危担心。他的健康情况向来不算太好，那时候他还不满五十岁，可是他的头发却已经全白了。我最感到惋惜的是：这一次当我参加中国电影工作者访日友好代表团有机会再回到阔别三十多年的日本，以为总会与秋田先生见面，亲聆教益，但我们还来不及见面他竟与世长辞了。当我4月末到达东京那些天，已经和日中文化交流协会的朋友们谈好，请他们与秋田先生约时间我去拜望他。由于那些天我们日程安排得比较紧，朋友们就说等访问过京都以后再安排。我们5月10日在京都东行的列车上，日中文化交流协会的白土吾夫先生又谈起和秋田先生会面的事，白土先生说已经和秋田先生谈过，他欢迎我们回到东京后一二日内就见面。又过了两天，我们由箱根回东京途中，专程去聂耳当年牺牲的地方鹄沼海岸，拜谒日本人民建立的聂耳纪念碑，在那纪念碑旁边还竖着由秋田先生题字的说明碑。恰恰就在那个时刻，5月12日午后四时，当我们在霏霏［fē i］的春雨中去追怀我们的战友聂耳的时候，秋田先生就在他东京的寓所逝世了。当晚深夜我回到东京，第二天清早起来，看报上的新闻标题有：“秋田雨雀氏逝去”。这个不幸的消息来得如此突然，使我感到万分悲痛。"},{"type":"paragraph","text":"几年前秋田先生看到日本有些青年人，由于不满社会现状，在艰难困苦中低头，悲观失望，以至于放弃了责任，放弃了战斗，而走向自我毁灭的道路，因而他大声疾呼地提出"},{"type":"paragraph","text":"“不死鸟运动”。他说：“无论有怎么样困苦的事情，万万都不能死的”。他自己就是这样，数十年来，无论在怎么样艰难困苦中，不但不能折磨他，使他低头，相反的他在受尽折磨中，锻炼得自己更加坚强了。"},{"type":"paragraph","text":"数十年来他一直疾病缠身，但由于那种“不死鸟”的精神，在穷凶极恶的逆风中，他更雄健地飞翔着。今后，他那种“不死鸟”的战斗精神，将永远飞翔在人间。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}