{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决肃清胡风集团和一切暗藏的反革命分子","authors":[],"dates":[{"year":1955,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决肃清胡风集团和一切暗藏的反革命分子"},{"type":"paragraph","text":"学会同隐藏的敌人作战"},{"type":"paragraph","text":"陈垣"},{"type":"paragraph","text":"“人民日报”公布的关于胡风反革命集团的第三批材料，更使人抑制不住心头的愤怒。这批材料，进一步证明了胡风反革命集团是同帝国主义蒋介石匪帮有着密切联系的。胡风和胡风集团中的许多骨干分子，是蒋介石国民党的忠实走狗。他们披着进步外衣，以最卑鄙的两面派的手段，骗取人民的信任，潜伏在革命阵营之中，疯狂地向党和人民进攻，他们比公开的敌人更加凶残、狠毒。"},{"type":"paragraph","text":"他们暗藏在我们的机关、团体、部队、工矿里来进行破坏活动，他们也并没有放过我们的教育机关和学校。从已揭发的材料看来，他们就曾打入北京、天津、上海、南京、厦门等地区很多大学和中学里，窃取到“人民教师”的称号，在学校里“争取人”“联络人”，进行挑拨离间、打击、破坏等活动。他们利用我们的讲坛，散布和扩大他们的影响，腐蚀和毒害青年的思想，拿反革命的理论来戕害我们祖国的下一代。他们还说他们的“做法还是太善良了”，这真是非常阴险毒辣的手段。"},{"type":"paragraph","text":"这些事件同时也说明我们自己缺乏政治警惕性，有着严重的麻痹大意思想，给了敌人混入我们内部的机会。以我们北京师范大学来说，一九五二年二月胡风反革命集团骨干分子谢韬之妻卢玉，被调整到我校教育系，三月十七日胡风马上给谢韬写信说“玉兄到那学校，当大有收获”，并在这信里有所“指示”。一九五二年十月谢韬也来我校兼课，先后在教育、政治教育等系讲“马克思列宁主义基础”。我在四川参加土地改革的时候曾见到过谢韬，他伪装进步，能说会道，我以为他有一定“才干”，“年轻有为”，听说他来师范大学兼课，还认为是一件好事。但伪装决不会把马脚掩饰得那样严密。后来政治教育系的教师和同学就发现他讲课讲得不对头。不过问题的严重性也就在这里：虽然我们已经发现他讲课不对头，但是并未严肃对待，认真考查追究，就这样容许他用假的马克思列宁主义继续占据着我们的讲坛来毒害青年。事后看来，我们的政治警惕性和工作责任感是太差了。"},{"type":"paragraph","text":"毛主席早就告诉过我们，敌人“决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟”。事实证明，正是如此。美帝国主义还盘踞在我们的领土台湾，蒋介石匪帮还在叫喊“反攻大陆”，胡风反革命集团则钻到我们革命队伍里，伪装起来同他们里应外合地进行“挖心战”。但是，中国人民有了伟大的中国共产党的领导，学习了马克思列宁主义这一战无不胜的学说，是有足够的力量来粉碎他们一切阴谋诡计的。盘踞在台湾的帝国主义者迟早要被赶出去；蒋介石匪帮迟早要被消灭；隐藏着的一切反革命分子迟早也都要被我们识破，受到应有的惩处。现在，全国人民在党的领导下，已经揭穿了胡风反革命集团的阴谋，使这些危害人民革命事业的恶魔们，在光天化日之下无处藏身。我们一定要坚决彻底追查出所有的胡风集团分子和一切反革命分子，斩断美蒋匪帮伸到大陆上来的魔爪。"},{"type":"paragraph","text":"这一事件的揭发，使我们自己受到了一次严重的阶级教育，使我们认识到政治上的麻痹，就是敌人活动的空隙，使我们认识到敌人要想钻进人民的“肝脏”中来，就一定用两面派的办法。过去和现在是如此，在今后只要敌人不灭亡，也依然会如此。我们革命事业越发展，打进来的敌人就越要隐蔽，我们也就越要提高警惕，这就是革命同反革命的严重斗争，这就是极复杂的尖锐的你死我活的阶级斗争。我们万万不可麻痹，不可松懈，要记住“人民日报”六月十日编者按语所说的“切不可书生气十足，把复杂的阶级斗争看得太简单了。”"},{"type":"paragraph","text":"我们要学会同公开的敌人作战，也要学会同隐蔽的暗藏的敌人作战。要学会善于分析，善于辨别。孔子说“始吾于人也，听其言而信其行；今吾于人也，听其言而观其行”，听其言观其行，这就是警惕性。以前我们对反革命分子谢韬就是听他讲得“头头是道”于是就“信其行”了。今后要学会善于辨别的本领，不能再这样麻痹。当然，这决不是说要乱猜疑人，因为在党和群众之间散播不信任的种子，制造人民群众之间的不和，正是敌人中伤我们的阴险手段之一。我们要的是：擦亮眼睛，提高警惕，以对社会主义建设的无限忠诚来防止一切破坏分子。"},{"type":"paragraph","text":"我们每一个人，包括我们教育界的朋友们，今天，面对反革命分子的猖狂进攻，绝对不能采取旁观态度，我们一定要响应党的号召，反对麻痹，加强警惕。克服自由主义，个人主义，不给敌人任何可乘之机，使我们的革命事业日益坚强巩固，无懈可击。同时我们自己要从实际参加这一阶级斗争中，来学习，来改造思想，以马克思列宁主义武装自己，更有效地来为社会主义建设事业服务。"},{"type":"paragraph","text":"要善于识别暗藏的反革命分子"},{"type":"paragraph","text":"李达"},{"type":"paragraph","text":"胡风反革命集团的大阴谋，由于第三批材料的公布，完全暴露了。这个反革命集团是一批法西斯特务匪徒的大联盟，是全国人民最凶恶的敌人！这个反革命集团的后台老板，是美帝国主义和蒋介石法西斯匪帮。它的反革命目的是要破坏中国共产党和它所领导的社会主义事业，使人民政权垮台，使法西斯统治在中国复辟。它的理论斗争武器是贴上文学招牌的法西斯主义。它有广泛的组织，到处物色对象，“联络人”，“争取人”，扩大组织，“开辟工作”。它还有严密的“组织原则”，“保证斗争”。它的战略和战术是复杂而毒辣的。它用“钻进肚皮去的战术”，派遣集团分子混进共产党，企图从内部攻破革命堡垒；混入某些机关、部队、学校、工会和青年团，窃据要职，施展阴谋手段。"},{"type":"paragraph","text":"由此可见，胡风反革命集团的罪恶阴谋是穷凶极恶的。假使不是依靠党的力量击破这个集团，那就会有亡党亡国的危险。"},{"type":"paragraph","text":"多年以来，我们一直把胡风分子当做朋友看待，耐心地争取他们、改造他们，却不料他们竟是伪装革命的反革命分子，这是我们绝对不能容忍的。我们必须大张旗鼓、集中火力，坚决彻底地铲除他们。"},{"type":"paragraph","text":"同时，我们要从胡风反革命集团事件吸取经验教训，百倍提高警惕，善于识别这类暗藏的反革命分子，把他们从各个战线上清除出去，来纯洁我们革命的队伍，保证革命的胜利。但为要提高警惕，加强政治嗅觉，还必须努力学习马克思主义哲学，彻底批判法西斯主义哲学即现代一切主观唯心主义。例如胡风分子的言论显然就是法西斯主义的。而我们却让他们混进革命阵营，并且窃据重要职位，这一方面是由于我们的辨别能力太差，一方面也由于我们的斗争性不够坚强。今后我们只有加强马克思主义的学习，才能善于辨别反革命分子的思想意识，因而揭露他们的反革命阴谋。"},{"type":"paragraph","text":"胡风反革命集团是我们最危险的敌人"},{"type":"paragraph","text":"林汉达"},{"type":"paragraph","text":"事实已经证明，胡风集团是反革命集团。他们在马克思列宁主义外衣之下贩卖反马克思主义的货色。他们组织地下活动进行反党反人民的阴谋。他们在各处建立据点，来篡夺革命的文艺阵地和腐蚀青年文艺工作者。无怪今天，当他们的反革命的罪行暴露在人民的面前的时候，台湾的蒋介石匪帮要为他们辩诉了。"},{"type":"paragraph","text":"我们痛恨胡风反革命集团，不仅因为他们做了反革命的事情，还由于他们装做共产党的友军、人民的朋友，以暗害者的伎俩进行反革命活动。正是在他们这种两面派的卑鄙手法下面，他们的反革命的理论才得以出售，才得以迷惑青年作他们的俘虏。正是他们的这种两面派手段才麻痹了我们，以为他们不过是思想落后、作风问题、说法不妥当，或者是思想顽固、脾气大、狂妄，而并没有提到政治的高度上看待这个问题。所以胡风反革命集团是我们的最危险的敌人。"},{"type":"paragraph","text":"我们对人总喜欢用“忠恕之道”，原谅人家一些小缺点，但正是在这种态度之下失去了警惕性，给反革命分子钻了空子，危害人民的事业。胡风事件教训了我们，要百倍提高我们的警惕，“忠恕之道”不能用于敌人，尤其是装得像我们的朋友的敌人。我要求迅速把胡风反革命集团从人民中间清洗出去，严惩这批反革命分子，保证我们祖国的社会主义建设事业的顺利成功。"},{"type":"paragraph","text":"提高警惕，坚决肃清胡风反革命集团"},{"type":"paragraph","text":"廖世承"},{"type":"paragraph","text":"关于胡风反革命集团的三批材料，激起了我心中无比的愤怒。过去我还在想：党和人民没有错待他们。解放六年来，祖国在政治、经济、军事、外交、文教各项事业上都有辉煌成就，国际地位已经大大地提高。稍有爱国良心的人，没有一个不欢欣鼓舞地来迎接和参加社会主义的伟大建设。为什么胡风集团这样咬牙切齿地仇恨党、仇恨人民革命政权？现在我明白了：原来胡风、阿垅等人都是别有来历的人。他们都是很早就同美蒋特务机关有密切联系的。南京解放，全国人民兴奋鼓舞，而胡风分子认为是“新的风暴”，准备“迎接苦难”。这还有什么不明白吗？他们钻入革命队伍，不是为了祖国好，不是想对人民有所贡献，而是长期地伪装革命，潜藏在人民内部，干着反革命勾当。胡风集团进行反革命勾当，是有反动的政治纲领，有严密的组织，有计划、有策略的。三十万言书就是胡风的反动纲领，他所说的“五把刀子”，实际上就是反对全中国知识分子走社会主义革命的道路。统一进攻、统一退却，任何行动都要经胡风同意，就是他的组织关系。怎样“争取人”“联络人”，怎样扩大“阵地”、建立“据点”，怎样使他的分子打入共产党内取得党员称号，以便窃取党内文件，探听党内情况，一切行动都是有计划的。他们的策略更是阴险毒辣。他们是长期地披着马克思主义的外衣，用两面派的手法，以隐蔽的方式来进行反革命活动。胡风分子说：不要“在阵地未强固前就放起枪来”。而“主要是：准备条件”要“埋头工作，把群众基础弄好”，“找大的对象”，对准革命的要害加以攻击。要“深入到”革命队伍的“肝脏里面”，从革命的内部来攻打革命。因此，胡风分子千方百计地打入我们的机关、部队、学校、工厂、人民团体和民主党派内，以散布和扩大他们的影响。"},{"type":"paragraph","text":"用这些恶毒的策略来破坏革命，能说这仅仅是一个文艺界内部的问题吗？仅仅是一个文艺思想错误的问题吗？仅仅是一个政治思想错误的问题吗？到现在还抱这种不正确看法的人，不是政治嗅觉太麻木，就是立场有问题，或思想有毛病。看法不正确的人，不论有意的或无意的，会麻痹群众的警惕性，会掩护胡风分子退却。所以全中国知识分子必须首先积极地投入这一斗争。"},{"type":"paragraph","text":"我们必须在这个斗争中吸取教训。我们要提高警惕，在党的领导下，坚决肃清胡风反革命集团的一切暗藏在我们队伍中的反革命分子。同时，我们必须认真学习马克思主义，批判资产阶级思想，克服个人主义，名利观念和自由主义——这都是敌人所要利用我们的弱点。只有这样，我们才能将一切反革命分子镇压下去，完成党和国家给予我们的光荣任务。"},{"type":"paragraph","text":"彻底消灭胡风反革命集团"},{"type":"paragraph","text":"黄鼎臣"},{"type":"paragraph","text":"胡风反革命集团披着马克思主义的外衣，打入了革命阵营。它是一个反党、反人民，有组织、有计划的反革命集团。"},{"type":"paragraph","text":"我们广大的防痨工作者，从前也和一般非文艺工作者一样，天真地以为胡风问题只不过是文艺思想问题，麻痹地以为同我们无关。但是，当我们看到“人民日报”上公布的关于胡风反革命集团的一批一批的触目惊心的材料，才认识到胡风反革命集团的实质，就是坚决反党、反人民到底的。他们对中国共产党领导全国人民进行社会主义建设和社会主义改造的事业，怀着深深的仇恨。在他们心目中，只有蒋介石卖国集团的复辟，才是他们的最终目的。"},{"type":"paragraph","text":"胡风反革命集团分子是我们政治斗争、阶级斗争中的敌人，我们要求政府必须分别轻重依法惩处他们。我代表中国防痨协会总会号召防痨协会各地分会全体工作同志和全国的防痨工作者们，投身到这一次伟大的斗争中去，坚决地揭发隐藏着的胡风反革命集团分子，和类似胡风集团的一切反革命分子。"},{"type":"paragraph","text":"我们必须提高警惕，加强团结，加强辩证唯物主义的学习，彻底批判唯心主义，才能使敌人无隙可乘，为保卫防痨事业胜利，保卫伟大的社会主义建设事业而奋斗。"},{"type":"paragraph","text":"自然科学工作者应该投入斗争"},{"type":"paragraph","text":"金善宝"},{"type":"paragraph","text":"“人民日报”连续发表了关于胡风反动集团的三批材料，完全证实了胡风集团是彻头彻尾的反革命集团。他们多年来混进了革命的队伍，做着帝国主义和蒋介石匪帮的走狗，以最阴险最卑鄙的手段，企图破坏中国人民的革命事业。我对胡风反革命集团这种罪恶活动，表示无比的痛恨，坚决主张将全部反革命分子予以严厉的镇压。"},{"type":"paragraph","text":"当胡风思想批判最初开展的时候，我和许多自然科学工作者一样，警惕性是很不够的，以为这是文艺界的思想问题，同我们自然科学工作者没有什么关系。甚至当“人民日报”发表胡风集团第一批材料的时候，我只认为胡风的个人主义很严重，他大概想夺取文艺界的领导权，反党大概还不至于吧。但我现在知道，这种想法，是犯了极大的错误的。现在胡风集团的假面具完全被揭穿了。国民党的特务，反动军官、革命叛徒等等都是他们的骨干分子。"},{"type":"paragraph","text":"胡风反革命集团二十多年来披着马克思主义的外衣，戴了文艺工作者的假面具，钻进了人民革命的阵营，进行各种反革命活动，阴谋破坏我们的社会主义建设，颠覆我们的人民民主政权。他们谩骂中国共产党和人民革命的力量是“万恶的共匪”，要使用“集束手榴弹”，“一不做，二不休”，妄想“三个月可以击破主力，一年肃清”。这种事实难道还不能证明胡风集团是帝国主义和蒋介石匪帮的忠实走狗，是我们全国人民的死敌吗？"},{"type":"paragraph","text":"胡风反革命分子用极其巧妙和两面派的手法，混进了政府机关，军事机关，教育机关，以及报馆和工会，甚至窃据了要职，这等于我们同老虎一起睡觉，多么危险啊！"},{"type":"paragraph","text":"我现在完全觉醒了。作为一个自然科学工作者，不能认为文艺界的纠纷，文艺界的思想问题和自然科学工作者没有什么关系。这种事不关己，高高挂起的想法，是“政治上嗅觉不灵，把事情想得太天真了”。我国人民在中国共产党领导下，正在夜以继日，忘我地辛勤劳动，建设我们的社会主义社会。但帝国主义侵略者，和反革命分子要以千方百计来破坏我们的社会主义建设事业。胡风集团可以钻入我们的文艺界，谁能保证万恶的反革命分子不会混进我们自然科学工作者的队伍来？因此，我们必须百倍地提高革命的警惕性，加强马克思主义的学习，投入批判唯心主义思想的斗争，严格地划清敌我界限，从各方面揭发胡风集团的反革命罪恶活动，更紧密地团结在中国共产党的周围，彻底粉碎内外敌人的阴谋，为国家社会主义建设而奋斗到底！"},{"type":"paragraph","text":"重要的是提高政治警惕"},{"type":"paragraph","text":"廖井丹"},{"type":"paragraph","text":"人们读了“人民日报”所发表的前两批有关胡风集团的材料以后，已经恍然大悟，一向披着马克思主义外衣的胡风和他的伙伴们，原来是隐藏在人民阵营内的一个反革命集团。六月十日“人民日报”又发表了关于胡风反革命集团的第三批材料，更进一步证明胡风和胡风集团中的许多骨干分子，很早以前就同帝国主义和国民党特务机关有密切联系。他们是蒋介石卖国贼的忠实走狗。揭穿胡风反革命集团的真相，使他们不能继续隐藏下去，欺骗人民，进行破坏，这是我国人民反奸斗争的一个重大胜利。"},{"type":"paragraph","text":"胡风反革命集团的危险，在于他们的伪装。过去不少人被他们欺骗，或者把他们看成好人，或者仅仅把他们看成只是“文艺思想有错误”的一伙人，这就便利了他们的阴谋活动，长期没有被察觉。四川是胡风反革命集团活动较久的地方，他们在重庆出版过“希望”，在成都出版过“呼吸”，还出版过“荒鸡文艺丛书”等。所有这些，都是他们传播反动思想，毒害青年的工具。凡是长期阅读过胡风集团刊物的青年，他们的思想都受到不同程度的毒害。最近成都不少受过胡风反动思想毒害的青年，在觉悟之后，对胡风反革命集团提出了控诉。在过去他们有的要求参加反对蒋介石国民党的革命活动，要求参加中国共产党，但胡风集团分子告诉他们：“艺术即政治，这是不必要的”；很多青年痛恨国民党的黑暗统治，要求到延安去，但胡风集团分子告诉他们：“哪里有生活，哪里就有斗争”，阻止他们到解放区去。人们说得对，蒋介石匪帮在西安设立集中营来拘禁去延安的青年，而胡风反革命集团的刊物，则是另一个拘禁青年的集中营。胡风反革命集团的“文艺活动”，就是这样同国民党特务机关协和配合的。根据不久前才知道的材料，在抗日战争时期，国民党特务机关把当时重庆革命的、进步的文艺阵营中的人士分为“共党派”，“接近共党派”。这些都是他们“打击”“调查”的“工作对象”，而胡风则是属于“工作为工作对象”的那一类。现在真象很明白，当然用不着多加解释。已经为国民党特务机关工作得很好的胡风和胡风集团，既在“打击”又在“调查”革命和进步的文艺阵营中的人士，而且同特务有密切联系，彼此都知道得很清楚，还有什么必要当作“工作对象”呢？"},{"type":"paragraph","text":"解放以后一九五一年胡风又来四川，“参加”土地改革工作。在实际工作中，胡风卫护的是地主，打击的是农民。土地改革工作告一段落，胡风回到重庆，在文联的一次会议上讲话，劝人们不要去暴露封建土地制度和地主阶级的罪恶，而应该去写什么“农民精神上的负担”；不要去歌颂英雄，模范，党员，而应去写什么“他们之外的其他人物”。我们当时批驳了这种谬论，但仍然是把他当作朋友来批评的，虽然这种“朋友”是十分令人奇怪的。现在真象已明，当然没有丝毫可以奇怪的地方，把刀锋始终对着人民，对着共产党，对着革命阵营，这正是一切花言巧语所不能遮盖的。胡风反革命集团在人民阵营隐藏了这样长久的时间，直到最近才被揭发出来，而在成都的胡风集团分子，还是在全国已经揭发出来以后才被发现的，这个事实证明我们的政治警惕性十分不够。我们必须清除一切暗藏在人民阵营内的反革命分子、决不能同老虎睡在一起。胡风是四川选出的全国人民代表大会代表。现在揭去了假脸，原形暴露出来，他是一个暗藏的反革命分子，是人民的死敌。我们选举过他的人有权行使自己的权利，撤销他的全国人民代表大会代表的资格。宪法第十九条规定镇压一切叛国的和反革命的活动，惩办一切卖国贼和反革命分子。胡风这个极端仇恨人民坚决同人民为敌的反革命分子，应当按照国法加以惩办。从揭露胡风反革命集团的材料可以看出，敌人对我们已经取得的胜利是死不甘心的、对正在进行的社会主义建设和社会主义改造是要疯狂破坏的。只要反革命分子能够隐藏一天，他们就要破坏一天。提高政治警惕，善于辨别伪装的敌人，这是我们从胡风事件应该吸取的最重要的教训。"},{"type":"paragraph","text":"胡风及其它反革命分子逃不出人民巨掌"},{"type":"paragraph","text":"乔传珏"},{"type":"paragraph","text":"“人民日报”最近连续揭发的关于胡风反革命集团的材料（尤其是第三批材料），完全证实了胡风反革命集团反党、反人民、反革命的罪行。"},{"type":"paragraph","text":"胡风反革命集团是一批有组织、有纲领、有策略的披着马克思列宁主义的外衣，企图从革命内部破坏革命事业的最阴险、最毒辣的敌人。他们中许多人很早以来就同帝国主义国民党特务机关有着密切的联系，是帝国主义、国民党的忠实走狗。二十多年来，他们长期地伪装革命，混进革命队伍，以两面派的手法，有策略地使用“钻进肚皮去”的战术，企图从政治上、思想上，最后从组织上来瓦解人民的革命军队，破坏中国共产党的领导，破坏中国人民革命的胜利。对这样坚决的反革命分子，必须给以法律制裁。因此我衷心拥护全国人民对胡风反革命集团的声讨，并建议撤销反革命分子胡风的全国人民代表大会代表的资格和他的一切职务，依法严办！"},{"type":"paragraph","text":"胡风反革命集团钻进革命队伍进行反革命活动的事实，说明了随着社会主义建设和社会主义改造事业的进展，随着阶级斗争的日益尖锐化，帝国主义和国民党残余匪帮一定要千方百计地进行破坏活动。如果我们的政治嗅觉不敏锐，革命警惕性不高，就会使反革命分子的阴谋活动得逞，使革命事业遭受损失。如果我们不努力学习，加强锻炼，加强依靠共产党的领导的观念，不断地提高社会主义觉悟，并善于察明真伪，辨别是非，就有可能上反革命分子的当，堕入他们的圈套而不自觉。因此，我们每一个人都应当提高政治嗅觉和革命警惕性，只有这样才能够洞察出暗藏在革命队伍中的反革命分子，不受其欺骗和迷惑。"},{"type":"paragraph","text":"我们作为一个同知识分子有着紧密联系的中国民主同盟的成员，应当努力学习马克思列宁主义理论，提高马克思列宁主义思想水平，继续认真学习中国共产党四中全会的决议，更加紧密地依靠中国共产党的领导，加强盟的团结，经常向个人主义、自由主义、个人英雄主义等资产阶级思想展开斗争，反对不关心政治的思想倾向，划清唯心主义同唯物主义的思想界限，逐步扩大社会主义思想阵地，在祖国社会主义建设和社会主义改造事业中，贡献出更多的力量。当前应积极参加对胡风反革命集团的斗争，坚决地把胡风集团和一切反革命分子从革命队伍中清除出去。"},{"type":"paragraph","text":"我们革命的力量是强大的，人民群众是具有丰富的斗争经验和对于反革命分子的辨别能力的。因而不管胡风分子和类似的反革命分子以任何手法进行反革命活动，终究是逃不出人民的巨掌的。"},{"type":"paragraph","text":"不让反革命集团有藏身的余地"},{"type":"paragraph","text":"王统照"},{"type":"paragraph","text":"“关于胡风反革命集团的第三批材料”的公布，使我们更加清楚地看到了胡风集团的政治背景。他们同帝国主义国民党特务机关有密切联系，长期伪装，潜藏在人民内部干着反革命的勾当。胡风与其喽啰们所以对人民革命政权、对党的同志与党外的进步作家，对我们的新事业，对掌握共产主义世界观，对思想改造，对深入工农兵群众一概反对、抗拒、破坏、肆口毒骂，那股深仇宿恨般的表现，啊，原来都是用以破坏人民革命政权的手段！"},{"type":"paragraph","text":"这还有什么说的，还有什么疑问，还有什么曲辞的辩解！"},{"type":"paragraph","text":"把革命力量看作是“枯黄的叶子”和“腐朽的尸体”；把我们镇压反革命的伟大斗争诬为“封建潜力正在疯狂的杀人”；把我们训练干部的方法认作是“和希相去无几”；把全国解放后蓬蓬勃勃的文艺界说成“在文艺这一领域，几乎没有一块干净的土地”。胡风组织他的党徒分别写信给党中央，“控告”文艺界党的负责同志等等，不须多引，胡风与其集团分子的用心，真是昭然、显然，其为有组织的特务行动，阅者都能看出。"},{"type":"paragraph","text":"这个阴险密谋的事件经揭发后，不单使我们有共同的愤怒，更使我们因此事件受到深切的教训。我们要把一切潜藏的伪装的反革命分子从我们的队伍中予以清除。自然，这不是专指的文艺界，在机关、团体、任何地方，我们都不能不倍加警惕，不让反革命分子有藏身的余地！"},{"type":"paragraph","text":"我们有中国共产党的正确领导，反革命分子无论如何鬼祟、阴毒、巧装、多变，但他们总逃不出人民的眼睛与大家的辨识。不过，我们却先要自己十分坚强，吸取教训，分清敌我，不要麻痹、松懈，使反革命分子有机可乘，进行活动！"},{"type":"paragraph","text":"至于对胡风与其集团分子的处理，今天看到“人民日报”上邓初民同志的几条提议，我完全赞同。"},{"type":"paragraph","text":"“如果敌人不投降——消灭他！”"},{"type":"paragraph","text":"萧三"},{"type":"paragraph","text":"病中很吃力地看了关于胡风反动集团的一批又一批的材料，也就是对这个集团狰狞面目的一层又一层的揭露，我真气得头脑欲裂，无论如何也不能平静下来。"},{"type":"paragraph","text":"看胡风那些阴险、毒辣、无耻的“私房话”，真“得忍受生理上的厌恶才行”。最可恨的是他一面假惺惺地“顺着”马克思、列宁、毛泽东、共产党；一面却恶毒地污蔑党和党的文艺方针，猖狂到竟称毛泽东同志“在延安文艺座谈会上的讲话”为“图腾”。就只凭这些，大家来判断吧：胡风不正是隐藏在革命队伍中的“强盗和骗子”吗？不正是“无法当作人看待的”“畜生”吗？！"},{"type":"paragraph","text":"自从我们的报刊和文化艺术界展开批判胡风思想以来，胡风突然变得对人特别客气起来了。不久以前，我在北京医院碰着他，他也去“治病”。走过去了他还回头来给我握手。我因病重没站起来，也没答话。谁知道他那是“用微笑包着侮蔑”和我们“握手言欢”。他的那只手是拿着“用橡皮包着钢丝打囚徒的鞭子”的手，是拿“集束手榴弹”攻击我们的手，也是指挥他的集团分子向党和党所领导的文艺战线发动猖狂进攻，运用各种战术，打进党内来偷窃文件、探听情况的手！"},{"type":"paragraph","text":"胡风反党集团直到今天还想“在……洞中多待”，“求得重生”，等他们的好时机。但人民却要照高尔基说的去做：“如果敌人不投降——消灭他！”"},{"type":"paragraph","text":"我苦于脑病，思想很难集中和多说话，但只要还有一口气，我就要同大家一道声讨这种人类的渣滓、外国帝国主义和蒋介石匪帮残余势力的别动队、人民的可耻叛徒！"},{"type":"paragraph","text":"同豺狼一道共处了二十年"},{"type":"paragraph","text":"沙汀"},{"type":"paragraph","text":"读了“人民日报”揭发胡风及其反革命集团罪行的第三批材料，我感到非常愤怒，同时脑子里不住反复着这样一个念头：我们同豺狼一道共处了二十年。"},{"type":"paragraph","text":"像其他一些同志一样，我也不是对胡风毫无认识的，我老早就感觉胡风很不老实，爱耍手段，而且非常阴险狡猾。但是在他的反革命活动没有暴露以前，我就很少进一步想一想，他对党对人民对革命，是否同样爱耍手段，同样很不老实？"},{"type":"paragraph","text":"我还记得，抗日战争以前，我曾经向一个同志谈过这样糊涂的话，“幸而是文艺界，胡风如果把他这一套搬到政治上去，他早就出鬼了！”从这里可以看出，当时自己认识多么模糊，好像我们的文艺战线并不是整个革命的一部分，可以容忍任何反革命的破坏活动。"},{"type":"paragraph","text":"单就“左联”时期胡风给予当时革命文艺战线造成的损害来看，我认为胡风的罪恶也是不可以饶恕的。这些损害，每一个参加当时“左联”活动的党内党外同志，都会记得很清楚的。他一贯一方面兴风作浪，破坏团结；一方面拉拉扯扯，“加强实力”。如果谁认真在那里为革命工作，不愿意向他胡风靠拢，他就千方百计地加以打击排挤。"},{"type":"paragraph","text":"从揭发的材料来看，胡风当时的反革命目的，已经非常明确，那就是瓦解革命文艺战线，使它变质！我记得很清楚，虽然绝大多数同志坚持了斗争，但由于胡风经常在“左联”内部阴谋制造种种人事纠纷，有的正派同志甚至消极下来，不愿意干“左联”的工作了，跑到外地去埋头写作。有的不愿意住在上海。一九三四年夏天，我自己也被胡风制造的流言蜚语弄得很苦，结果跑到青岛去住了两三个月。"},{"type":"paragraph","text":"对于胡风的政治背景，我们也是老早怀疑过的。“左联”时期，大家都纷纷转入地下，胡风却照旧可以在国民党的中山文化教育馆工作，这件事我们就感觉有些奇怪。抗日战争时期，胡风又在重庆李子坝国民党大特务王芃生主持的国防宣传处工作过，这也不是没有人知道的。但是，尽管知道，尽管也怀疑过，但都从来没有认真加以追究；也没有当成一个严重问题，向党反映，这证明自己对待革命利益多么不够关心！"},{"type":"paragraph","text":"一九四六年前后，胡风反革命集团把我当成客观主义的典型大肆谩骂。但当我一九四六年夏天从乡下到重庆参加文协分会的工作时，因为一般同志都主张“不要抵消力量”，我还通过同胡风有联系的卢鸿基同阿垅在文协见过一面。这个国民党特务头子，当时也引起过我的怀疑，因为他的打扮说明他是一个反动派高级军官，问起来呢，他自己又说正在山洞“陆军大学”研究班学习……"},{"type":"paragraph","text":"由于党的英明领导，群众的勇敢揭发，胡风和他的反革命集团的丑恶面目，终于被揭露了。这是我们国家和人民的一个巨大胜利；但是，我相信，每一个从前错误地认为胡风还可以争取的同志看了材料都会大吃一惊的。从胡风事件中我们应吸取教训，提高认识，做一个政治嗅觉灵敏，具有充分阶级警惕性的革命战士。"},{"type":"paragraph","text":"这里我记起一件旧事来了。一九三九年我由延安回到重庆，住在南岸铜元局裕华农场宋之的同志家里。几天过后，之的同志拿了一封信给我看，是胡风写的，托他向我约稿；说：老沙是从延安来的，“七月”登了他的文章，他胡风将来在革命法庭受审判罪可能轻些……。对于不合己意的人，胡风一贯尖酸刻薄，这是大家都知道的，所以当时我也并不怎么在意。现在回想起来，他那里是讽刺我呢，他是在讽刺革命；因为十分明显，在胡风眼睛里，中国人民永远不会站起来的，卖国贼蒋介石也不会倒下去！"},{"type":"paragraph","text":"但是，胡风！你这个狐狸和豺狼的混血儿，你的龌龊打算早破产了！而且，人民的革命法庭，决不会宽恕你的！也不会容许你作任何抵赖！你二十年来的全部反革命罪行将是惩罚你的根据。"},{"type":"paragraph","text":"严惩胡风！彻底粉碎胡风反革命集团！"},{"type":"paragraph","text":"不要给反革命分子钻空子"},{"type":"paragraph","text":"范瑞娟　傅全香　徐玉兰"},{"type":"paragraph","text":"我们看到“人民日报”上发表的关于胡风反革命集团的三批材料后，心中充满无比的愤怒。我们完全同意彻底揭露和清算胡风集团的反党、反革命、反人民的罪行，并要求对那些执迷不悟的首恶分子依法严办。"},{"type":"paragraph","text":"从第三批材料所揭露的事实中可以看出，胡风集团的基本骨干，是埋伏在我们革命队伍中的特务分子、反动军官和托洛茨基分子。他们的主子就是帝国主义和蒋介石匪帮。他们奉了主子的命令，以种种阴险毒辣的手段从事政治阴谋活动，妄图从内部破坏和瓦解我们的革命事业。"},{"type":"paragraph","text":"从胡风事件中，我们得到了深刻的教训。我们这些文艺工作者，由于过去缺乏理论学习和思想锻炼，因此小资产阶级思想和自由主义情绪还相当严重。这次看到反革命分子竟利用我们某些干部的自由主义而钻空子时，真使我们大吃一惊。通过胡风事件的揭露，不仅使我们认识到阶级斗争的复杂和尖锐，更使我们提高了警惕，从而进一步检查自己。我们今后应当努力学习马克思列宁主义理论，提高政治觉悟，明辨是非，只有这样才不至于为反革命分子所欺骗和蒙蔽。"},{"type":"paragraph","text":"我们也认识到，胡风反革命集团的被清算，是我国人民政治斗争中的一个重大胜利。不管胡风分子多么狡猾，采取什么样的策略，人民的眼睛是雪亮的，反革命分子终于逃不脱人民的法网。我们要求继续追查一切胡风分子，并要他们老老实实交代，我们决不允许怙恶不悛的反革命分子逍遥法外。"},{"type":"paragraph","text":"必须将反革命分子斩草除根"},{"type":"paragraph","text":"赖少其"},{"type":"paragraph","text":"看了“人民日报”揭露的胡风反革命集团的第三批材料，上海美术工作者感到无比愤怒。胡风反革命集团的骨干就是帝国主义和国民党特务分子、反革命军官、托洛茨基分子、革命叛徒、自首变节分子。他们是人民的死敌，他们仇恨人民和革命，是深入骨髓的。他们进攻人民革命力量是要“一不做，二不休”。我们如果对于反革命分子还讲忠厚宽容，那便是对于人民的残忍。"},{"type":"paragraph","text":"中国人民取得今天的胜利是用多少革命先烈的鲜血和头颅换来的啊！胡风反革命集团切齿憎恨我们的胜利，坚决地同人民为敌，千方百计地要瓦解革命的政权，用阴谋毒辣的手段钻进革命内部，企图从内部来篡夺人民的政权。这是我们的不共戴天之仇！我们对于反革命分子应该坚决予以镇压，这样才对得起革命的先烈。"},{"type":"paragraph","text":"这伙反革命分子不仅钻进了革命队伍内部，而且还钻进了中国共产党党内。他们本来便是反革命分子，他们老早就是共产主义的凶恶敌人，应该对这些敌人依法惩办。"},{"type":"paragraph","text":"胡风反革命集团的罪恶是十分清楚了，像胡风那样以两面派手法混进我们革命队伍中的其他反革命分子，我们一定也要肃清他们。我们必须百倍提高政治警惕，加强马克思主义的学习，加强人民内部的团结，彻底肃清一切反革命分子。我们不能再同老虎睡在一起了，对于暗藏的反革命活动，我们的政治警惕性实在太差了，我们应该提高警惕！"},{"type":"paragraph","text":"向胡风反革命集团坚决斗争"},{"type":"paragraph","text":"马加"},{"type":"paragraph","text":"看了“人民日报”发表的关于胡风反革命集团的第三批材料，我更加气愤，更加清醒。"},{"type":"paragraph","text":"这个胡风反革命集团不仅同革命“毫无此种姻缘”，就是做一个中国的公民，凭他们那种“对这个社会秩序，我憎恨”的态度，也是没有资格的。"},{"type":"paragraph","text":"我们都有一些社会知识，究竟什么人能在江西“剿共”军中做反共的政治工作，什么人能在胡宗南的“战干四团”做少校军事教官，什么人能在“中美合作所”任职，什么人能实行倒算、逼死农民，什么人有资格去“恳托”那个“北平警局长”的特务头子，难道还不明白吗？如果不是“中字方面”的，怎能“因国军频频收复”，觉得“人心已定”？怎能因“新的风暴起来”，“希望能迎接苦难”？国民党反动派对解放区的疯狂进攻，对人民是一种绝大的灾难，他们却认为“人心已定”。不用说，我们的胜利，也就是他们的灾难。我们高高兴兴建设社会主义社会，他们却觉得“对这个社会秩序，我憎恨”。我们有了人民民主专政制度，我们有了人民的宪法，对于真正的人，劳动者和公民，自然是尊重的，而他们却说“人还是污损人的”。是的，有一点他们说对了，对于那些在“中美合作所”“战干四团”“剿共”军中干过不可告人的勾当的，以及倒算逼死农民的“人”，我们一定要“污损”、镇压。假如对这些“人”宽大，那末，就是对于真正的劳动者和公民的“污损”。他们的反革命行动还不严重么？难道还能让他们到台湾那里去听“训话”，得到“鼓舞”么？难道还让他们在农民的头上翻把倒算么？他们有许多“阴暗的聪明”，这“聪明”使我们吃了许多亏。我们知道同革命“毫无此种姻缘”的人，只能对蒋介石“忠贞”，对“中美合作所”“忠贞”，我们对他们则应该毫不姑息地给以镇压！"},{"type":"paragraph","text":"一齐动员，粉碎胡风反革命集团"},{"type":"paragraph","text":"刘英源"},{"type":"paragraph","text":"胡风反革命集团第三批材料的公布，使人再也没有一丝怀疑地相信：这个集团的骨干完完全全、彻头彻尾是美蒋特务匪徒。怪不得他们那样“憎恨”我们，“憎恨”我们“这个社会秩序”，丧心病狂地要把我们“这个社会秩序”搞“垮台”。他们原来是按着它们主子，颠覆人民政权的指示，向我们进攻的。"},{"type":"paragraph","text":"和所有美蒋特务一样，凶狠、毒辣的胡风匪徒们也施展了无孔不入，无机不投的卑鄙手段，钻入我们共产党内，政府和各人民团体内，窃取机密，发展组织，篡夺领导权，建立反革命据点，阴谋一枪不放地毁坏我们“这个社会秩序”。多么疯狂呵！"},{"type":"paragraph","text":"告诉胡风匪徒们，和你们主子悲惨失败的下场一样，你们永远地“办”不到你们所妄想的“人与人没有矛盾”的蒋匪专制的复辟。彻底的灭亡，这就是你们真正的下场。"},{"type":"paragraph","text":"胡风匪徒们能够混进一些领导部门，窃取领导权，当然也一定会同其他美蒋特务密切联系，发展组织，建立“阵地”，一块破坏我们。他们能够盗窃党内密件，当然也一定能盗窃更多的国家机密情报，献给他们的美蒋主子。因之请求政府：必须彻底追查匪徒们的叛国罪行。"},{"type":"paragraph","text":"我们工人和全国人民一齐动员一齐下手，向胡风反革命匪徒展开围攻，一定要把潜藏在工人队伍中的伪装的反革命的分子，彻底剿灭。我们决不能让胡风匪徒们再逍遥法外，危害我们工人阶级和全国人民。我代表工人同志要求政府，依照“惩治反革命条例”的规定，给胡风匪徒以严厉制裁，坚决镇压反革命。"},{"type":"paragraph","text":"要百倍地提高革命警惕性"},{"type":"paragraph","text":"赵国有"},{"type":"paragraph","text":"我读过在报纸上揭发反革命分子胡风及其反革命集团的罪恶行为的一批、二批及其有关的材料后，就激起万分的愤恨；到读了第三批材料后，更加清楚地看到胡风反革命分子及其反革命集团中的骨干分子，真是和蒋介石一模一样是反动透顶的。从第三批密信中，铁证如山地证明，胡风集团是同国民党特务头子有着密切联系的，这个集团的骨干是由“中美合作所”的特务、恶霸地主、国民党反动军官组成的，是直接为蒋介石及其主子帝国主义效劳的。扒开披着马克思主义外皮的胡风反革命分子及其反革命集团分子的皮，暴露出来他们的反动的本质，这是我们对阶级敌人斗争的一大胜利。我们一定要坚决地镇压反革命分子胡风及其反革命集团中的骨干分子，彻底粉碎胡风反革命集团。胡风反革命集团是个极端阴险的反革命的集团。他们不仅善于采用“橡皮包着钢丝打囚徒的鞭子”和“集束手榴弹的战法”，来向党、向人民、向革命进行猖狂地进攻，而且善于采用“挖心战”，“深入到”我们“肝脏里面”来“装死躺下”，等待时机，决心同我们打一年冲锋。他们这套狡猾毒辣的手段，极易把政治理论水平不高，嗅觉不灵的人欺骗住。如果不把胡风及其反革命集团的皮扒开来，许多人就很难看出胡风及其集团的罪恶的本质。"},{"type":"paragraph","text":"我们要百倍地提高革命警惕性，学会对狡猾敌人的斗争，彻底地把暗藏在各个角落的胡风分子及一切暗藏着的反革命分子彻查出来，特别在工人阶级内部更要肃清胡风分子及其恶毒的影响。任何麻痹大意，在复杂的阶级斗争中丧失革命的警惕性，都是反革命分子进行活动的空隙，必须从胡风事件取得教训。"},{"type":"paragraph","text":"接受胡风反革命集团事件的教训"},{"type":"paragraph","text":"邵象华"},{"type":"paragraph","text":"“人民日报”发表的关于胡风反革命集团的三批材料，把这个危害国家危害人民的反革命组织的真相和政治背景，清清楚楚地揭露出来了。读了这些材料使我非常愤恨。我从来没有读过胡风集团的文章。在批判胡风思想开始时，我们以为是一个文艺思想问题，可能他们只是一些个人主义野心分子罢了。但“人民日报”发表的材料确凿地证明，胡风和胡风反革命集团中的许多骨干分子原来都是同帝国主义蒋介石有密切联系的反革命分子。看啊，在全国解放以前，他们为蒋介石对革命力量“三个月可以击破主力，一年肃清”的“自信”而感到“更为鼓舞”，“充满了乐观”。当他们的主子蒋介石在人民解放军面前不断溃败，全国人民为自己的解放而欢腾的时候，他们却看作是“苦难”。全国解放以后，他们并不甘休，制定了向党和人民进攻的最毒辣最狡猾的策略和计划。我要求将胡风等首恶分子在国家和其他工作部门中的一切职务撤销，并将他们依法严惩。"},{"type":"paragraph","text":"胡风反革命集团的揭露，再次证明了反革命分子是经常企图混入革命队伍来从内部进行破坏活动的。我想，胡风集团虽在文艺界发现，但反革命活动决不只限于文艺界。特别是重工业这样建设社会主义的重要环节，反革命分子是决不会放松的。因此，在重工业企业中的每一个人，更需要加倍提高警惕，揭露和清除胡风反革命集团分子。对于科学技术工作者来说，更应该接受这一教训，我们有些人政治嗅觉是很不灵敏的。钻研科学技术忘记了政治，在目前还不能说是个别现象。我想，这样的人是最容易同老虎睡在一起而不自觉的，也有可能成为反革命分子发展组织的对象。胡风分子不就以“自由主义”作为“可一试”的对象条件吗？因此我们科学技术工作者应该加强自我改造，学习马克思列宁主义，提高自己的思想水平和政治水平，时刻同一切暗藏的危害社会主义建设事业的反革命分子作坚决斗争。"},{"type":"paragraph","text":"严防暗藏的反革命分子破坏我们的胜利果实"},{"type":"paragraph","text":"安朝俊"},{"type":"paragraph","text":"从“人民日报”陆续发表的关于胡风反革命集团的三批材料，我们很清楚地知道了这个反革命集团是有组织、有纲领、有计划的反革命集团。他们披着马克思主义外衣，伪装着革命，扮作进步人士，隐藏在革命队伍内，暗地里却干着反党反人民的罪恶勾当。从关于胡风反革命集团的第三批材料内也知道了这一群反革命分子是什么样的人，他们早已同蒋介石卖国集团及帝国主义者有密切的联系。这个集团中的基本骨干是国民党的特务、军事教官、地主还乡团、和血债累累的反革命分子，他们是蒋介石匪帮和帝国主义者的忠实走狗。这一伙反革命分子，对解放后的新社会，对人民革命政权表现了刻骨的仇恨，他们想尽一切办法进行破坏活动，企图颠覆新中国的人民民主政权。但这一伙反革命分子却忘记了新中国是由久经考验的中国共产党和毛主席领导的，共产党是无战不胜的。这一伙反革命分子现在在人民面前显露了原形，这是党和人民在对敌斗争中所取得的又一次胜利。我是钢铁厂的职工，我们全体职工正在夜以继日地为建设社会主义的祖国而忘我地劳动，但这一批反革命分子却阴险地干着反革命活动，我们痛恨这批反革命分子，要求政府立即撤销他们的一切职务，并坚决地镇压他们，把这一堆垃圾清理出去。同时我们全体职工也要加紧学习马克思列宁主义，提高自己的政治觉悟，学会同暗藏的反革命分子作斗争的本领。最近我们厂在业余学校逮捕了一个反革命分子，他来厂后不好好工作，挑拨干部的关系，开始时领导上认为他只是思想有毛病，对他进行了教育，但没有效果。嗣后经过详细调查才发现他是反革命分子。所以我们企业的工作者，特别是领导者，应该时刻提高警惕，严防一切暗藏的反革命分子破坏我们的胜利果实。我们要为完成国家给予的任务而奋斗，我们要坚决地粉碎胡风反革命集团和一切暗藏的反革命分子的阴谋。"},{"type":"paragraph","text":"严厉镇压胡风反革命集团"},{"type":"paragraph","text":"陈恒义"},{"type":"paragraph","text":"读了“人民日报”揭发胡风反革命集团的第三批材料，我真是怒发冲冠。胡风和胡风集团中许多骨干分子很早就是蒋介石国民党的忠实走狗，他们同帝国主义特务机关也有密切联系。他们对解放后的新社会、对人民革命政权表现了刻骨的仇恨，他们憎恨新社会，梦想人民革命“灭亡”、“完蛋”。他们在全国解放后，不断地秘密计议向党和人民猖狂进攻，千方百计地打入共产党内，窃取党内文件，探听党内情报，里应外合地从事各种反革命活动。从他们以上种种反革命事实来看，我们清楚地认识到这些卑鄙而阴险的敌人是多么恶毒。"},{"type":"paragraph","text":"二十年来，胡风的枪口就一直指向共产党，指向革命阵营。他们组织力量，建立据点，不断地进行罪恶的活动。胡风这一批反革命分子的真面目到今天已经彻底弄清楚了，我们绝对不容许他们继续在我们革命队伍里进行阴谋破坏活动。我要求根据“惩治反革命条例”严厉惩办这批反革命分子。我们不彻底铲除一切暗藏的反革命分子，决不罢休！"},{"type":"paragraph","text":"在这次揭发胡风反革命事件中，我充分地认识到在建设社会主义社会的过渡时期中阶级斗争的尖锐性和复杂性。对胡风反革命阴谋活动的斗争，是我们英明的共产党领导全国人民在革命战线上又一次的重大胜利。但是敌人企图破坏我们的阴谋活动决不就此为止，因此我们医务工作者必须百倍地提高警惕，努力加强马克思主义的学习，紧密地团结，积极投入揭露胡风反党集团罪行的斗争。只有这样，才能保证我国社会主义建设和社会主义改造事业的顺利完成。"},{"type":"paragraph","text":"反革命的罪行必须受到应有的惩处"},{"type":"paragraph","text":"彭仰钦"},{"type":"paragraph","text":"前两次所揭露的胡风集团反革命活动材料，他们的罪恶已经够使人愤恨，而第三批材料更进一步地证明了这个反动集团的骨干分子是十足的特务间谍、人民的敌人。我们要求政府按照惩治反革命条例，严厉惩办这个反革命集团的首恶分子胡风以及坚决同人民为敌的阿垅、绿原等骨干分子，彻底粉碎这个反革命集团。"},{"type":"paragraph","text":"胡风的反党反革命集团是非常狡猾的。他们表面自称“进步作家”，暗地里却仇视党，仇视进步作家，仇视人民，仇视革命的胜利，想将解放了的劳动人民拖回到原来的饥饿贫困环境中去。稍有人性的人决不可能也决不愿意这样作的。"},{"type":"paragraph","text":"今天以胡风为首的反革命集团分子的真正的丑恶面目被揭露了。绿原是“中美合作所”的特务。阿垅是国民党的军官。单从这样两个家伙过去所作事情来看，就可说明他们政治背景和后台老板是谁。"},{"type":"paragraph","text":"“中美合作所”是美蒋专门屠杀革命志士、进步群众的特务组织。牺牲在“中美合作所”的同志和无辜的同胞不知有多少，这笔血债是无法估计的。我们要追查绿原等的问题。对其从犯，除掉彻底坦白交代的人以外，其余也应给以应得的法律处分。"},{"type":"paragraph","text":"我们要万分提高警惕，加强马克思主义理论的学习，为坚决粉碎这个反党、反革命集团，保卫人民的胜利果实而斗争！"},{"type":"paragraph","text":"必须严办胡风"},{"type":"paragraph","text":"欧阳山"},{"type":"paragraph","text":"我在旅途中看到报上所公布的胡风反革命集团的两批材料之后，感到无比的愤怒。胡风这样的丧心病狂，这样的卑劣无耻，是不能当做人来看待的。这是奸细，是特务，是披了人皮的恶鬼！"},{"type":"paragraph","text":"郭沫若先生说得好：我们以前是太马虎了，一直把胡风当成为友人，真可以说是和豺狼一道睡觉。当然，我们在思想上同胡风是敌对的。但是我们没有认识到：为什么一个号称参加革命阵营二十多年的人，竟会一直保持着同党敌对的思想。我们固然反对胡风的“主观战斗精神”论，反对胡风拿资产阶级唯心主义和个人主义来腐蚀人民群众，反对胡风对党的领导、对党和非党作家的污蔑和挑拨，但是他为什么要这样做呢？我们还是弄不清楚的。他主张“主观战斗精神”，那对他有什么好处呢？他要拿资产阶级唯心主义和个人主义来腐蚀人民群众，那对他有什么好处呢？他要污蔑党的领导，挑拨党和非党作家的关系，那对他有什么好处呢？我们还是弄不清楚的。我们还像一个老老实实的人那样子在想：“怎么会是这个样子的呢？那分明只是对敌人有利呀！”"},{"type":"paragraph","text":"可不正是如此！可不恰好如此！到这个时候，我们才明白了：原来跟我们争论的人，他本身就是敌人。他甚至不是什么小资产阶级、大资产阶级，也不是什么文艺家、野心家，他要比这些干脆得多，明了得多。他就是敌人。他要是不做对敌人有利的事情，那才奇怪！到这个时候，我们才明白了：为什么在上海和重庆的时候，革命作家被抓的被抓，被杀的被杀，他却在国民党的反动政权里保持着公开的职业。他不但不是什么革命家；并且也不是什么文艺家。他的真用意，是要破坏我们的党，是要破坏我们的革命政权，是要破坏我们整个美好无比的社会主义前途。"},{"type":"paragraph","text":"这个豺狼，这个恶鬼，他的本事虽小，他的阴谋却大得可笑。他还幻想着反革命政权的复辟。他还想用挖心战、钻心战来对待我们。他还在磨剑。他还在给我们准备一个他想像中的渣滓洞，准备到那一天，他就用橡皮裹着钢丝的鞭子来“款待”我们。好呀，让他们试试看吧。中国人民是这样好欺负的？我们有人民民主专政的政权，我们有公安机关，我们有法院，一切奸细和特务都有他应该去的地方。我们必须严办胡风！我们必须保护我们全体人民，不让胡风的橡皮钢丝鞭子损害我们一根毫毛！"},{"type":"paragraph","text":"胡风反党、反人民、反革命集团的人们必须赶快站出来向人民坦白，立功赎罪。我们全体人民也必须提高警惕，绝不能让任何胡风集团的坏分子和任何反革命奸细特务钻进我们的肚皮里面来！"},{"type":"paragraph","text":"把胡风反革命黑帮连根拔除"},{"type":"paragraph","text":"徐光耀"},{"type":"paragraph","text":"肮脏恶臭的胡风反革命集团的实质，现在是真相大白了。"},{"type":"paragraph","text":"从胡宗南的“战干四团”和“重庆山洞陆军大学”来的，从江西“剿共”军反共政治机关来的，从“中美合作所”来的，从反攻倒算的恶霸地主群里来的……胡风集团里的骨干，就是这样的一群。"},{"type":"paragraph","text":"怪不得他们用“集束手榴弹”，原来是蒋介石、胡宗南手下的战术教官在指挥着；怪不得他们用“橡皮包着钢丝打囚徒的鞭子”，原来是美国帝国主义和蒋介石的“中美合作所”传授的；怪不得他们对“钻进肚皮”、深入“肝脏”、躺下“装死”……等等策略运用得那么纯熟，原来是从江西“剿共”匪军中学来的。他们的反革命罪恶活动已经有二十年的历史了。"},{"type":"paragraph","text":"感谢党的英明领导，党用智慧的洞察一切的眼睛，看穿了这个大骗局，使蛇精和九尾狐无地藏身，使我们大悟而警醒起来。党使我们在跟凶恶的暗藏敌人的斗争中，又取得一次伟大的胜利！"},{"type":"paragraph","text":"然而，斗争还在发展，战果必须扩大。胡风等这一群反革命恶鬼既是那么长期“坚韧”地培植他们的“群众基础”，就不能不在各种地方扎下他们的根子。我们解放军，更应百倍警惕。我们不能设想：像他们这样一个匪徒集团，会对武装不感兴趣。事实已经证明有某些胡风分子已经混入了部队。这是我们决不能疏忽的。我们一定要追查。不管什么样的反革命分子，我们都不能跟他们睡在一起。为了保证革命的人民队伍的高度纯洁，对胡风反革命黑帮的大大小小的根子，都必须坚决地连根拔除！"},{"type":"paragraph","text":"再不能麻痹了"},{"type":"paragraph","text":"唐克新"},{"type":"paragraph","text":"“人民日报”发表的关于胡风反革命集团的第三批材料，以铁一般的事实证明了胡风反革命集团是一个一贯反党、反人民、反革命的集团，是蒋介石的忠实走狗，是人民的死敌。这个混进革命队伍的反革命集团的真面目现在终于被彻底弄清了！"},{"type":"paragraph","text":"其实胡风反革命集团的罪恶活动，有许多地方是非常明显的，只是我们太麻痹了。胡风集团一贯地用他们的“文章”对革命政权、共产党和共产党的政策，尽其咒骂和嘲笑的能事，以损害共产党和人民政府的威信。可是，仍旧有一些过分“天真”的人，总好像觉得“文艺”这个名词同反革命这个名词连不起来。那些幼稚的人想：“用文艺怎么能反革命呢？”敌人要比这些人“聪明”得多，他们就找到了“文艺”这个最好的防空洞。于是，蒋介石的特务、反动军官混进来了，他们打着文艺的幌子，宣传反革命的理论，散播对共产党和人民政府的不满，企图最后颠覆人民政权。"},{"type":"paragraph","text":"正如“人民日报”社论所指出：“我们的很多人对于暗藏的反革命分子，警惕性是不高的，许多人简直丧失了警惕性。”在我们工厂里，如果发现被反革命分子破坏了一架机器，我们就紧张起来了！可是，对胡风这样一个大规模的反革命集团的反革命活动，我们不少人却认为“这只是文艺界的事，他们不会跑到我们的工厂里来破坏我们的机器，同我们没啥大关系。”却不知道胡风反革命集团正在挖我们的社会主义的根基。这是一个多么可怕的麻痹思想！为了巩固革命政权，为了保卫社会主义的事业，为了对六万万人民负责，我要求政府坚决、彻底地肃清胡风反革命集团，并依法严厉惩办胡风、阿垅等怙恶不悛的反革命首恶分子！"},{"type":"paragraph","text":"坚决清除胡风及其反革命集团"},{"type":"paragraph","text":"于非闇"},{"type":"paragraph","text":"胡风及其反革命集团的问题，不仅仅是主观唯心主义的思想问题，也不仅仅是所谓要篡夺党对文艺的领导权的问题。很明显，胡风是彻头彻尾的反革命的特务头子。他的反革命集团，是暗藏在我们人民内部秘密进行颠覆活动的一股“别动队”；他们是人民的公敌，必须坚决地把他们镇压下去。"},{"type":"paragraph","text":"在我们对反革命头子胡适进行批判的同时，我们也读到了“胡风对文艺问题的意见”，在胡风那六条纲领中，所谓“五把刀子”外，他还妄自主张取消党对文艺的统一领导。在政治警惕性太低、呆头呆脑的我看来，只认为胡风的问题，仅仅是主观唯心主义、“自我扩张”的个人主义之类的思想问题，并不像胡适那样有反革命的政治背景。"},{"type":"paragraph","text":"“人民日报”在五月里连续发表了关于胡风及其反革命集团的第一批第二批材料，这些材料揭露了胡风集团的真面目。胡风他们在背地里“争取人”“联络人”，用“集束手榴弹”决心打“冲锋”，但我仍认为他们不过妄图篡夺党对文艺的统一领导权。我在座谈会上发言，在刊物上写短文，毫不怀疑地根据着这一点点肤浅的认识，以为胡风及其反革命集团，仅仅属于文艺领域内的问题，并未深入研究。六月十日，“人民日报”发表了关于胡风反革命集团的第三批材料，我抑制着愤恨把它读完了，只感到我不学无术，太幼稚了。胡风及其反革命集团，难道还只应认作是文艺领域内的问题吗？他们是特务集团，是人民的公敌！我要坚决地从头学起，必须学会善于辨别反革命分子的本领，深入地揭露他们的阴谋，保卫祖国。"},{"type":"paragraph","text":"我们美术界一定和全国人民一道，坚决声讨胡风及其反革命集团。我们要求彻底追究胡风及其反革命集团的全部罪恶活动，依法惩治反革命“别动队”的头子胡风；对胡风集团中的反革命分子，也要分别情况，予以适当的处理。"},{"type":"paragraph","text":"为彻底粉碎一切反革命集团而斗争"},{"type":"paragraph","text":"艺术教育工作者欧阳予倩、熊佛西、刘开渠、沙可夫、吕骥、缪天瑞、贺绿汀、江丰、庞薰琹、李伯钊、郝寿臣、李长路等六十六人联名来信：“人民日报”前后发表了三批揭露胡风集团反革命活动的材料，这些材料清清楚楚地证实了胡风集团是帝国主义、蒋介石匪帮的忠实走狗，是中国人民最阴险最恶毒的死敌。"},{"type":"paragraph","text":"这个反革命集团很早就同美、蒋特务机关有密切联系，他们把人民革命力量看作是“脓”，认为“总要排出”，他们反革命的态度非常坚决、是“一不做，二不休”的，他们的战术是企图“深入到”我们的“肝脏里面”。他们在全国解放后一切活动的总目的是使人民革命政权倒台和“完蛋”，让美帝国主义和蒋介石匪帮重新爬到人民的头上来。"},{"type":"paragraph","text":"我们是一群艺术教育工作者，看到了这些揭发出来的材料，引起了我们无比的愤怒和痛恨。我们坚决拥护中国文联主席团和中国作家协会主席团联席扩大会议开除胡风会籍及解除胡风一切职务的决议；我们要求迅速地撤销胡风全国人民代表大会代表的资格，并请政府依法惩处胡风及其反革命集团中有严重罪行的分子；我们要求胡风集团的党羽们老老实实向人民作彻底的交代，重新作人。"},{"type":"paragraph","text":"我们要在党和毛主席的教导下，提高我们的革命警惕性，在我们的工作部门中彻底粉碎胡风反革命集团，以纯洁我们的队伍。"},{"type":"paragraph","text":"我们也由此得到教训，在今天阶级斗争尖锐的阶段，敌人对我们的进攻是越发猖狂了，敌人的破坏手段也更阴险、更狡猾。我们若再麻痹大意，就会对人民事业造成更大的损失。"},{"type":"paragraph","text":"我们更清醒地认识到，加强马克思列宁主义理论的学习和不断地改造、提高自己的思想是如何的重要。"},{"type":"paragraph","text":"我们信心百倍地在党和毛主席领导下为彻底粉碎一切反革命集团，为完成社会主义的建设事业而斗争。"},{"type":"paragraph","text":"中国人民解放军总政治部文艺工作团全体工作人员来信：看了胡风和他的党羽们的几批密信，我们清楚地看见了胡风的狰狞面孔，我们再也按不住心中的极大愤怒，我们全体工作人员开了大会声讨胡风，并决议一致行动起来，捍卫我们新中国人民的文艺阵地，捍卫我们神圣的革命事业，彻底粉碎胡风反党反革命阴谋集团的猖狂进攻！"},{"type":"paragraph","text":"我们是一群部队文艺工作者，从我们的亲身体验，证明党的文艺方针是无比正确的，毛主席的光辉著作“在延安文艺座谈会上的讲话”像一个光芒万丈的灯塔，照亮了我们前进的道路。我们绝不能容忍胡风反革命集团的任何污蔑，我们要战斗到底！胡风这样长期处心积虑地“扩展”他的阴谋集团的实力，对我们进行这样有组织有计划的猛烈进攻，决不是什么思想问题，而是一个严重的反革命的政治阴谋。"},{"type":"paragraph","text":"我们要求依法惩办胡风。"},{"type":"paragraph","text":"北京师范大学中国语言文学系锺敬文、黎锦熙、谭丕模、启功、刘盼遂等教职员工五十六人来信：我们记得很清楚：美蒋匪帮在“中美合作所”里，以最残酷的手段屠杀了我们无数的革命志士。原来胡风反革命集团中的骨干分子就是屠杀我们革命先烈的最凶狠最残暴的刽子手。我们以无比的愤恨，向我们的政府和全国人民，表示我们的态度，提出我们的要求："},{"type":"paragraph","text":"首先，我们坚决要求政府，依照惩治反革命条例，对胡风反革命集团分子，分别给以应有的处理。"},{"type":"paragraph","text":"其次，我们坚决响应“人民日报”的号召，积极参加镇压胡风反革命集团的战斗。我们一定要用猛打穷追的精神，从各个方面来揭露胡风反革命集团大大小小的罪行，为彻底消灭胡风反革命集团而奋斗。同时，我们也一定接受这次教训，百倍地提高警惕，更加坚决彻底地消灭一切公开的和暗藏的反革命集团、反革命分子。"},{"type":"paragraph","text":"胡风反革命集团的被揭露、被粉碎，是我们党和人民革命事业的一个伟大的胜利。从这里也使我们更深切地体会到，我们的党的确是战无不胜的，我们党所领导的伟大的中国人民是强大无敌的。我们深深地为我们的胜利而鼓舞。"},{"type":"paragraph","text":"财政部税务总局全体工作人员来信：我们以无比愤怒的心情，阅读了“人民日报”及其他报刊上所揭载的关于胡风集团的材料。这些材料，提供了铁一般的证据，充分证明胡风和他的集团的骨干分子，很早以来，就是同帝国主义和蒋介石匪帮有着密切联系的特务分子。对于胡风反革命集团种种卑劣阴险的勾当，我们认为必须加以彻底的清查，对胡风反革命集团，我们要求坚决予以镇压。"},{"type":"paragraph","text":"胡风反革命集团事件，深深地教育了我们，使我们进一步认识到在过渡时期阶级斗争的复杂性和尖锐性。那些被打倒或将被消灭的阶级，是决不会甘心于自己的死亡的，他们必然会利用每一机会来破坏我们党和人民的事业，企图使反动统治在中国复辟。我们和全国各界人民一样，一定要提高革命的警惕性，认清和揭发一切暗藏的阶级敌人，坚决地把他们从革命队伍中清除出去，如同保护眼珠一样，保卫我们伟大的社会主义建设事业。"},{"type":"paragraph","text":"上海“文学讲座”全体听讲者一千四百零六人来信：胡风集团反党、反人民、反革命的阴谋罪行，现在已经揭露出来了。从“人民日报”已经公布出来的几批材料看，已经证明胡风集团是一个有组织的同帝国主义、国民党特务有密切联系的反革命组织。我们对于胡风和他的党羽们，披着马克思主义的外衣，用马克思主义的言辞来反对马克思主义，用拥护共产党的姿态来反对共产党的反革命毒辣罪行，表示最大的愤怒和痛恨。"},{"type":"paragraph","text":"胡风和他的反党集团的党羽们，有很多是曾经被我们盲目崇拜过的“作家”，“诗人”，现在我们才算看到了他们的本来面目，他们要想危害人民，危害党和党所领导的人民文艺事业，他们是戴着假面具的暗藏的反革命分子，这次把他们的罪行揭露出来，是我们人民革命事业上的又一次伟大的胜利！我们一定积极参加这一场激烈的阶级斗争，为彻底肃清一切反革命分子而奋斗。"},{"type":"paragraph","text":"青年团国家统计局工业部支部全体团员来信：“人民日报”公布了关于胡风反革命集团的第三批材料以后，激起了我们更大的愤怒，这批材料使我们更清楚地看到这些蒋介石国民党的忠实走狗的真实面目。他们在全国解放前，狂热地把希望寄托在蒋介石反人民的内战的胜利上，妄想“三个月可以击破”“一年肃清”我们伟大的中国人民解放军；他们对中国人民革命是表现了那样刻骨的仇恨，要求“一不做，二不休”地来扑灭中国人民的革命事业。解放以后，他们以更加阴险的两面派手法继续进行反革命活动。我们读了这些材料，万分地痛恨。我们要求人民法院立即逮捕反革命分子胡风和胡风集团中的骨干分子，依法严惩，并进行公审。我们一定要把他们一网打尽，不让一个胡风集团分子逃出人民的法网。"},{"type":"paragraph","text":"北京电影演员剧团吴天、田方等一百四十七人来信：我们连续看了胡风反革命集团的罪恶材料，使我们愤怒万分！胡风的伪装被揭穿了，他是个最凶恶的反革命分子，阴险恶毒的阴谋家，一只满口利齿的豺狼。二十年来，胡风有纲领、有组织、有策略地向党向革命作疯狂的进攻。他们派遣坐探打入党内，分化瓦解革命队伍，打击诋毁党的领导，破坏革命事业。他们最终的目的是企图篡夺领导权，实行反革命复辟。胡风反革命集团是我们最凶恶的敌人！"},{"type":"paragraph","text":"我们要求依法惩办胡风。并且要求彻底追查胡风反革命集团的一切罪行。"},{"type":"paragraph","text":"北京第四中学全体教职员工来信：我们以最大的愤怒阅读了胡风反革命集团的第三批材料。我们要求进一步彻底追查胡风反革命集团同帝国主义和蒋贼的关系，坚决镇压胡风及其集团中至死不悟的首恶分子，并要求继续大张旗鼓地清除一切隐藏的胡风分子和其他反革命分子，坚决、彻底、干尽、全部地把他们肃清！我们告诉一切胡风分子：劳动人民的天下是定了的，新中国是不可动摇的，谁同人民为敌，他的下场就是粉身碎骨。"},{"type":"paragraph","text":"这次事件给予我们的教训是深刻的。我们深深地认识到，不应对尖锐的阶级斗争持淡漠疏忽的态度，而应提高革命警惕性。社会主义建设的接连的胜利，敌人处境的绝望，使得他们必然要采取一切毒恶手段同革命作斗争。因此，我们必须系统地努力学习马克思列宁主义，特别要学习党同一切反党集团作斗争的经验，提高革命警惕性。"},{"type":"paragraph","text":"我们认识到个人主义和自由主义思想对革命的严重危害性。我们的任何缺点和错误，特别是自由主义和个人主义，是敌人存在和扩大的适宜的土壤和空气。我们决心做堵洞工作，克服自己的一切非无产阶级思想，加强我们的思想建设。"},{"type":"paragraph","text":"文化部人事司第一处全体工作同志来信：关于胡风反革命集团第三批材料的发表，揭穿了胡风集团的底细——他们中的骨干分子很早以来就是蒋介石国民党的忠实走狗，同帝国主义国民党特务机关有密切的联系。他们在全国解放以前就长期地仇恨人民革命力量，把希望寄托在蒋介石反人民内战的胜利和人民革命力量的失败上。在我国大陆解放以后，胡风集团对人民政权表现了刻骨的仇恨，诅咒人民革命政权要“灭亡”“完蛋”。"},{"type":"paragraph","text":"胡风反革命集团分子是用两面派的手法暗藏在革命团体内部、党的内部的。这些事实的教训，使我们深刻地认识到我们的警惕性是不高的。因此我们一定要加倍地提高我们的革命警惕性，只要我们真正提高了警惕性，加强了政治嗅觉，一切的反革命分子都会被我们辨别出来的！"},{"type":"paragraph","text":"我们热爱我们的社会主义革命事业，绝不让反革命分子对它进行破坏。"},{"type":"paragraph","text":"中国人民解放军某部文化教员陈建中来信：当我看到第三批关于胡风集团反党反人民材料的时候，我不能不回忆起在蒋介石匪帮统治的黑暗的年代里，还清楚地记得蒋匪所办的“中美合作所”，就是屠杀共产党员和进步人士的集中营。人们还清楚地记得，一九四九年，当人民革命胜利将要全面到来的时候，当重庆将要解放的前夕，重庆渣滓洞（即中美合作所）里，被反动派所逮捕的共产党员和进步人士，就在这个时候惨遭蒋匪特务屠杀了。他们是为了祖国的解放被蒋匪特务所杀害的。原来胡风集团就是谋杀这些爱国志士的刽子手之一。这笔血债人们是永不能忘记的。"},{"type":"paragraph","text":"我再也不能压制我心中的愤慨了。我要控诉他们：现在正是胡风反革命集团偿还血债的时候了。"},{"type":"paragraph","text":"河北师范学院历史系全体工会会员来信：我们读了“关于胡风反革命集团的第三批材料”，大家都更加无比的愤恨。这一群万恶的反革命匪徒二十多年的血腥罪行，真令人发指。他们用阴险的手段，伪装革命，钻进了人民革命的阵营里来，进行反革命的破坏活动。现在我们已经揭穿了他们的画皮，我们决不能让胡风集团分子再胡作非为了。我们要求政府依法严惩胡风及其反革命集团中罪大恶极的骨干分子，彻底消灭他们，并继续肃清他们的恶毒影响。我们一定要百倍地提高警惕，同暗藏的一切反革命分子作斗争。"},{"type":"paragraph","text":"河南省郑州林山寨洛阳工程局职工医院汪旭初来信：我是洛阳工程局职工医院的休养员。看了“人民日报”揭露胡风反革命集团的三批材料，激起极大的愤怒。胡风集团原来同美蒋特务有密切联系。我们要求立即逮捕反革命分子胡风，依法严惩。我们并警告胡风分子，你们应彻底向人民坦白罪行，否则，人民是不会宽恕你们的。"},{"type":"paragraph","text":"河北省唐山市工会联合会祝学礼来信：现在，胡风集团的伪装，已经被完全揭穿了。"},{"type":"paragraph","text":"这一伙帝国主义、蒋介石匪帮的忠实走狗，采取了阴险的两面派的手法，混到各个革命组织里边来。公开的是装做一副“进步”“老实”的面孔；暗地里却恶狠狠地进行着各种阴谋活动，咬牙切齿地咒骂着革命事业的“灭亡”和“完蛋”。"},{"type":"paragraph","text":"胡风集团简直是一伙杀人不见血的凶犯，是我们的死敌！他们比狐狸还狡猾，比狼还狠毒！我们同这样的反革命分子誓不两立，一定要把胡风集团坚决、彻底、全部地消灭干净！"},{"type":"paragraph","text":"党的七届四中全会教育我们：在社会主义改造时期，阶级斗争比过去更加尖锐、更加复杂，胡风事件使我具体地认识到四中全会决议的深刻意义。今后我们还可能遇到比胡风更加狡猾、更加狠毒的敌人。我们一定要擦亮眼睛，随时注意类似胡风的家伙，用我们的铁拳，把他们的阴谋粉碎。"},{"type":"paragraph","text":"国务院对外文化联络局张其春、袁湘生、苏开明等十八人来信：我们是对外文化联络局的编译工作者，看到关于胡风反革命集团的三批材料以后，认为胡风集团的反革命罪恶决不止于此，我们必须继续追查。"},{"type":"paragraph","text":"事实证明，胡风集团是一伙披着羊皮的豺狼，是一群坚决同人民为敌的潜藏在革命队伍中的特务分子。他们是有组织、有计划、有纲领、有战略、有战术的特务组织，企图从内部来破坏革命。我们决不能容忍这种特务分子逍遥法外。我们郑重地要求政府，尽速逮捕胡风和胡风集团的骨干分子，依法严办，并彻底搜查隐藏在各处的胡风分子，把危害人民的“胡”毒，彻底肃清。"},{"type":"paragraph","text":"中国人民解放军某部杨德礼来信：狡猾阴险的胡风和胡风集团的反革命的真正面目，已经大白于天下了。原来这个集团早就同美、蒋特务机关有密切联系，是遵循着蒋介石的路线而活动的。无怪乎胡风集团对我们的党中央，对我们的党员作家和非党进步作家那样仇视，无怪乎胡风集团憎恨我们的社会制度，诅咒我们的革命政权“灭亡”“完蛋”。"},{"type":"paragraph","text":"我们认为胡风集团一定还有更多的反革命罪行，因此，一定要进一步彻底清查胡风集团的一切反革命罪恶，对胡风及其集团中死不悔改的分子一定要依法严办。"},{"type":"paragraph","text":"山东省海阳县十四区郭城村一个合作社社员于桂卿来信：当我从报上看到关于胡风反革命集团的三批材料时，我十分愤慨。因为我是一个爱好文艺和敬爱作家的人。胡风这只狼，披了人皮并且用马克思主义装修表面，好像很光亮。可他恶毒地以党为敌，现在原形毕露了。"},{"type":"paragraph","text":"胡风想以他的牙爪咬杀革命，他想把党和人民从政治上推倒，这是使人最不能容忍的。尤其使我痛恨万分的是胡风作坏事，却写骗人的检讨。"},{"type":"paragraph","text":"虚伪的东西破产了，假面具被揭穿了，这一卑鄙无耻的狼赤裸裸地露出来了。当我们在合作社内读到讨伐胡风的文稿时，人们都异口同声地说：“要他作什么，简直是祸害，快铲除吧！”"},{"type":"paragraph","text":"我非常赞成快铲除他。人民辛勤劳动的果实，是供给为人民办事，为人民谋福利的人的，我们决不能让这样恶毒的人，再吃人民的粮食。"},{"type":"paragraph","text":"铁道部华北设计局郭双元来信：我是一个工人。我和大家一样，对胡风反革命集团怀着极大的愤怒。我看到报纸上登载的关于胡风反革命集团的第三批材料以后，进一步认清了胡风反革命集团的本质。他们是美蒋特务机关的最忠实的走狗。可想而知，他们这些年来，干了多少狡猾罪恶的勾当。我要求政府把胡风及胡风集团分子的反革命事实一一彻底查明，并依法严惩。"},{"type":"paragraph","text":"粮食部供应司廖顺益来信：看了“人民日报”公布的关于胡风反革命集团的第三批材料后，使我进一步认清了胡风集团的真面目，原来他们是同国民党特务机关有着密切的联系，是为帝国主义、国民党匪帮服务的。他们的阴谋，是要推翻人民民主专政，他们是同人民的利益势不两立的。因此，我坚决要求政府将胡风及其集团中的顽固不化的死硬分子，逮捕法办，以保卫人民革命事业。"},{"type":"paragraph","text":"北京前门区虎坊桥京华印书局韦祖辉来信：根据“人民日报”接连发表的三批材料看来，胡风反革命集团的反党、反人民、反革命的罪行已经铁证如山。我万分愤慨，我要求人民政府对胡风反革命集团予以坚决镇压。"},{"type":"paragraph","text":"第三批材料，已经无可辩驳地证实了自称追随革命二十年的胡风及其集团的许多骨干分子，就是蒋贼的忠实走狗。这些基本骨干分子，原来是一些国民党特务、反动军官、托洛茨基分子、革命叛徒、自首变节分子。他们曾衷心拥护和参与了蒋贼发动的反人民的内战，诬蔑和仇视中国共产党、中国人民解放军。他们疯狂地仇恨中国人民的革命事业，企图推翻人民民主专政，使蒋介石卖国集团复辟。对这样仇视党，仇视人民，仇视革命的罪大恶极的反革命集团，我们能够宽恕吗？不，决不能。我要求：立即逮捕胡风和阿垅等罪大恶极的首要分子，依据法律予以惩办。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}