{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《何其芳文集》序","authors":["周扬"],"dates":[{"year":1982,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《何其芳文集》序"},{"type":"paragraph","text":"周扬"},{"type":"paragraph","text":"中国社会科学院文学研究所和人民文学出版社编辑的《何其芳文集》即将出版，我很乐于写几句话，以表示我对他的纪念、友情和敬意。"},{"type":"paragraph","text":"我同何其芳同志相识和共事，是在抗日战争烽火燃遍中国的年代，在全国人心向往的被称为“革命圣地”的延安。当沙汀同志第一次把何其芳和卞之琳同志介绍给我的时候，他们已各以其诗歌和散文的成就而蜚声文坛了。他们到延安不久，先后和沙汀同志等去了华北敌后抗日根据地，凭自己的新鲜感觉和革命热忱向广大读者描述了一个他们原来陌生的令人惊异的新的世界和新的人民。后来，我在“鲁迅艺术文学院”任职期间，何其芳同志担任了文学系主任。以他的文学素养和负责精神，证明他是一个十分适当而又称职的人选。"},{"type":"paragraph","text":"其芳同志自己曾说，他的来到延安，是“一个平常的故事”。当然，这是一个“平常的故事”，但其中也有着不平常的意义。这个《画梦录》的作者，他以刻意追求形式、意境的美妙，表现青春易逝的哀愁和带点颓伤的飘渺的幽思见长；他和现实生活似乎离得相当遥远，他怎么走到革命的道路上来了呢？一个作家对黑暗现实社会不满，而又找不到出路，经过一度的徘徊和孤独，或者是终于沉沦、堕落，为黑暗社会所吞没；或者冲破黑暗，走向光明。其芳同志不甘沉落，富于进取心，很自然地就走上了这条追求光明的道路。其芳同志说他少年时代追求“三个思想（美、思索、为了爱的牺牲）”，但是，我们看到，他没有只沉醉于艺术形式美的追求，他还要探索人生的更多的意义。他热爱人生，他对人生不是消极的、悲观的，他有理想，是个朦胧的理想主义者。他感到他所生活的世界是狭窄的，极力想突破它。他在《画梦录》中就说过：“当我们只想念自己时，世界就狭小了”，正是在这个思想支点上，他从个人主义走向了集体主义、共产主义的光明大道。"},{"type":"paragraph","text":"其芳同志是一个严肃地思考问题的诗人，他走向共产主义并不是偶然的。他痛恶我国半殖民地半封建的丑恶现实，只要有一种力量能够改变这个现状，他就会奔向它。日本帝国主义的入侵，激起了其芳同志强烈的爱国主义精神，他承担起一个爱国公民所应负的责任，投身于神圣的民族民主革命斗争，开始从艺术的“象牙之塔”中走了出来。他逐渐从现实中认准了自己前进的方向，他的思想和文风也都为之一变。他在《关于〈还乡杂记〉》中说：“从前我象一个衰落时期的王国，它的版图日趋缩小。现在我又渐渐地阔大起来。因为现在我不只是关心着自己。因为看着无数的人都辗转于饥寒死亡之中，我忘记了个人的哀乐。”何其芳同志经过“太长太寂寞的道路”，终于跨上了新的战斗的现实的途程。"},{"type":"paragraph","text":"其芳同志到解放区以后，特别是经过1942年延安整风运动，思想上发生了一个突变，一个飞跃。他接受了中国共产党的思想，聆听了毛泽东同志的教导，认定“一个今天的艺术工作者必须是一个在政治上正确而且坚强的人”，努力在革命实践中改造与提高着自己。他的诗文这时有了崭新的面貌。诗集《夜歌》反映了一个走到革命队伍中的小资产阶级知识分子、带有唯美倾向的诗人的思想感情转变的历程。他唱道：“我是如此快活地爱好我自己，而又如此痛苦地想突破我自己，提高我自己！”（《夜歌》（一））他一面歌颂光明，强调快乐，热烈地迎接着“明天的早晨”，“在为未来而叫喊”；一面又不免有一些悲痛地怀念往昔，流露了知识分子和过去告别的复杂的心情。其芳同志喜欢歌唱自己，尽管对新事物的了解还不深，但仍然满腔热情地毫不虚饰地表白自己对革命的一片忠诚。他到解放区以后，首先歌唱的是延安的“自由的空气。宽大的空气。快活的空气。”他欢快地唱道：“我歌唱早晨，我歌唱希望，我歌唱那些属于未来的事物，我歌唱正在生长的力量。”正是在这个时候，他对美国惠特曼的诗发生了强烈的共鸣。但他的诗文歌颂的不是个人主义的美国式的民主，而是马克思列宁主义思想指导下的新的民主，这是诗人发自内心深处最热情最真挚的声音，是欢呼我国历史上一个崭新时代来临的声音。这个声音是震撼人心的，是激励我们前进的号角。"},{"type":"paragraph","text":"其芳同志在艺术上不断进行着新的追求和探索，在理论上也有自己的独立建树。其芳同志治学严谨，刻苦勤奋。他研究了我国古典诗歌、民歌、新诗在形式上的特点，根据现代汉语的客观规律，提出了建立现代格律诗的主张，并且在自己的创作实践上，对诗歌的形式进行了新的探求。他关于我国古典文学的研究，提出了不少自己独到的见解，推动了我国古典文学的研究。他不止一次说过，做好古典文学研究工作，特别是总结那些带有规律性的问题，不仅有助于社会主义文学的发展，还可以丰富我国马克思主义的文艺理论。丰富和发展马克思主义文艺理论——这就是他的志愿，也是我们大家的一个共同努力目标。每个国家的文艺作品都有自己的民族风格和特点，每个国家的文艺理论也要有自己的民族特色。马克思主义文艺理论也只有在自己民族的基础上才能得到很好的发展，这就要求把马克思主义文艺理论不但要和我国当前文艺运动实践结合起来，而且要和我国悠久的文化传统结合起来。其芳同志在这一方面做出了自己的努力和贡献。"},{"type":"paragraph","text":"其芳同志说过：“我把我当作一个兵士，我准备打一辈子的仗。”“我想我是在攻打着一座城堡，我想我是在黑夜里放哨，我想我不应该有片刻的松懈，因为在我们的队伍中一个兵士有一个兵士的重要。”其芳同志在走上革命道路之后，就把个人溶化在集体的事业中，在党的领导下，不懈地攻打着一个个的“城堡”。他不止是一个普通士兵，而又是士兵，又是将军。他数十年如一日，完成了一个光荣战士的应有职责。不论在战争年代，还是在和平时期，不论是进行文艺创作、文学史和文艺理论研究，还是从事教学工作和行政领导工作，以及党所分配给他的任何其他工作，他都是那样忠心耿耿，兢兢业业。在“鲁艺”期间，他为学员看稿、改稿，有时一首小诗，他也会写上几百字、千把字的评语；学员办墙报字写的不好，他就亲自动手帮他们抄写。五十年代，他服从党的分配，领导文学研究所的工作，他就亲自深入地去熟悉材料，占有材料，从《诗经》、《楚辞》一本本从头学起。他为我党培养了一批文艺创作人才和理论研究人才。毛泽东同志称赞其芳同志做事“认真”。认真负责，一丝不苟，这就是其芳同志的工作作风。凡是和其芳同志共过事的人，无不感到他的这种工作作风之可贵，之值得钦佩。毛泽东同志用“认真”二字来称赞何其芳同志，这个评价是多么贴切、多么正确，又多么崇高。“认真”是不容易做到的。共产党人就是世界上最认真的人。我们要无负于共产党员这个称号，就得做一个真正认真的人。在这点上，何其芳同志正是我们学习的榜样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}