{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海万余青年盛会欢送日本青年朋友","authors":[],"dates":[{"year":1965,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中日人民友好事业靠两国青年继承巩固发展"},{"type":"paragraph","text":"上海万余青年盛会欢送日本青年朋友"},{"type":"paragraph","text":"廖承志指出中日青年大联欢成功是两国人民的共同胜利"},{"type":"paragraph","text":"日本青年朋友说，日中两国青年和人民的友谊，是任何人都阻挠不了的"},{"type":"paragraph","text":"据新华社上海十五日电  上海各界青年一万多人今晚在文化广场隆重集会，热烈欢送前来我国参加中日青年友好大联欢的日本青年朋友。所有在会上发言的人都高度评价这次友好大联欢的巨大成就。"},{"type":"paragraph","text":"主持大会的中日友好协会会长廖承志在讲话中首先对这次大联欢获得成功表示热烈祝贺。他说，“中日青年友好大联欢的举行，在中日两国人民生活中不是一件小事情，而是一件了不起的大事情。它象征着我们两国人民的未来，它把我们两国人民的友好事业，推向了一个新的高峰。中日青年友好大联欢的成功，是中日两国人民的共同胜利。中日友好，是符合两国人民的根本利益的，中日友好对亚洲和世界和平的事业有着极其重要的意义。”他说：“中日两国人民的友好越加强，反对美帝国主义的斗争就越有力量，亚洲和世界和平就越有保障。”"},{"type":"paragraph","text":"廖承志希望象这一次的中日青年友好联欢活动今后能经常举行。他说，“中日人民的友好事业要靠两国青年去继承、巩固和发展，这次中日青年友好大联欢只是一个好的开始。”"},{"type":"paragraph","text":"廖承志说，“美帝国主义及其追随者千方百计地破坏和阻挠中日两国人民的友好。但他们的阴谋是要彻底失败的，中日两国人民要世世代代友好下去。让帝国主义和一切反动派在我们的友好团结面前丧魂落魄吧！”"},{"type":"paragraph","text":"廖承志热烈赞扬日本人民正在举行的反对“日韩基本条约”和反对美帝国主义侵略越南的声势浩大的统一行动。他说，“这个斗争再一次显示了日本人民反对美帝国主义的坚强意志。我们深信，有着光荣斗争传统的、团结起来的日本人民和青年，在这一场斗争中，一定会给美帝国主义以更沉重的打击，取得更加辉煌的胜利。”"},{"type":"paragraph","text":"日中友协代表团团长春日嘉一和日本全国学生文化会议代表团团长山本政道在会上表示要争取邀请中国青年代表到日本去联欢。廖承志答复说：中国青年接受你们的邀请。我们一定到日本去访问你们，也请你们一定再来。"},{"type":"paragraph","text":"欢送大会是由中日友协、全国青联、全国学联和上海市青联、上海市学联等单位联合举办的。这些单位的负责人杨海波、胡启立、钱大卫、伍绍祖、潘文铮、郭醒民等出席了大会。"},{"type":"paragraph","text":"正在上海的日本和平人士西园寺公一也出席了大会。"},{"type":"paragraph","text":"当日本青年朋友走进会场时，一万多上海青年挥舞着花束、彩球，打起锣鼓，高呼“友好！友好！友好！”，日本青年也挥动着各代表团的团旗，和中国青年同声欢呼，前后延续二十分钟之久。"},{"type":"paragraph","text":"廖承志在会上讲话后，全国学联主席伍绍祖代表一亿三千万中国青年热烈欢送日本青年朋友。他说，这次联欢对中日友好的发展将产生极其深远的影响。通过这次大联欢，我们对争取恢复中日邦交，争取两国人民世世代代友好下去的美好前景充满了信心，我们显示了反对共同敌人美帝国主义的坚强的意志和不可战胜的力量。"},{"type":"paragraph","text":"伍绍祖说，在这次联欢活动中，日本朋友给了我们宝贵的帮助。在参观访问中，对我们的工作提出了很好的批评和建议。日本青年朋友向我国青年介绍了日本人民和青年生活和斗争的情况，使我国青年受到了一次深刻的教育。"},{"type":"paragraph","text":"伍绍祖说：日本青年是伟大日本民族的希望，一个彻底摆脱美国控制的，独立、和平、民主的新日本，一定会在日本年青一代的手中实现。"},{"type":"paragraph","text":"伍绍祖在讲话中严厉谴责了美帝国主义正在越南扩大侵略战争，并且表示坚决支持巴基斯坦人民反击印度反动派的猖狂进攻。"},{"type":"paragraph","text":"伍绍祖说，这几天日本人民正在开展反对批准“日韩基本条约”，反对美帝国主义侵略越南的统一行动。这是对美帝国主义侵略政策和战争政策的又一次沉重打击。他表示中国人民和中国青年坚决支持日本人民的正义斗争。"},{"type":"paragraph","text":"上海市青年联合会主席潘文铮在讲话中谈到了日本青年在上海短短几天中同上海青年结下的友谊。他说：上海青年满腔热诚地盼望更多的日本青年朋友来到我国，来到上海参观访问。"},{"type":"paragraph","text":"日中友协代表团团长春日嘉一在讲话中说，这一个月来，我们见到了毛泽东主席以及中国党和国家的其他领导人，大联欢中许多美好的回忆给我们留下了难忘的印象。大联欢的成功再一次证明：日中两国青年和人民的友谊，是任何人都阻挠不了的。"},{"type":"paragraph","text":"他说，我们将为在最近的将来邀请你们的代表到日本去，在日本举行大联欢，而尽最大的努力。我们衷心地欢迎你们到日本访问。"},{"type":"paragraph","text":"日本宣传报道共同斗争会议代表团团长加势和昭在讲话中谴责了美帝国主义的侵略政策。他表示回到祖国后，决心把争取独立、爱国、正义的斗争推向新的高潮。他说，在我们面前不管有多少困难，正如毛主席写的《愚公移山》中所说的那样，最后的胜利一定是属于我们的。"},{"type":"paragraph","text":"日本全国农村工会联合会代表团团长冈田彻在讲话中揭露了日美“安全条约”给日本农村带来的灾难。他说，但是，不管暴风雨如何强烈，我们决不屈服。我们的力量将随着敌人对我们的折磨和压迫而越来越大。"},{"type":"paragraph","text":"他说，让我们共同努力，争取恢复日中邦交，为把美帝国主义从亚洲、从它在全世界霸占的一切地方赶出去而斗争。"},{"type":"paragraph","text":"日本全国学生文化会议代表团团长山本政道说，我们在工厂、学校、海滨、湖畔同满怀希望和信心的中国青年朋友们联欢过程中，受到了鼓舞。我们确信：我们日本青年的未来是美好而灿烂的。"},{"type":"paragraph","text":"日本关东地方各界青年代表团团长山下孝顺说，在这次大联欢中我们深深感到，中国人民站在反对美帝国主义对越南的野蛮侵略、站在全世界人民为争取和平、友好的斗争的最前列。他表示回国以后，要把在大联欢中亲眼看到的一切告诉广大日本人民，把日中友好、恢复日中邦交的运动搞得更加生气勃勃。"},{"type":"paragraph","text":"日本全国勤劳者音乐协议会代表团团长冈本弘在讲话中说，他们在这次大联欢中看到的中国的各种文艺演出，都是对反对美帝国主义侵略和压迫的斗争的亚洲、非洲和拉丁美洲人民的热烈支持，反映了中国人民的伟大国际主义精神。他说，我们从你们这里懂得：人民不从压迫和剥削中解放出来，民族没有独立，就不可能有民族文化的发展。"},{"type":"paragraph","text":"冈本弘说，在今天的日本，美帝国主义的颓废的殖民地的文化到处泛滥，我们要把这些东西赶出日本，为民族的独立、民族文化的新发展而奋斗。"},{"type":"paragraph","text":"日本新少年团中心代表团团长茨木富美在讲话中表示回国后要向更多的日本人民和青年介绍中国青少年的精神面貌，教育日本青少年憎恨美帝国主义和日本反动派，热爱劳动人民。"},{"type":"paragraph","text":"大会上的所有讲话，都激起了一阵又一阵的热烈掌声和口号声。大会在《东京—北京》的歌声和“中日青年友好万岁”的口号声中结束。"},{"type":"paragraph","text":"参加欢送大会的还有上海各人民团体的负责人。"},{"type":"paragraph","text":"大会结束后，宾主一起观看了大型革命歌剧《椰林怒火》。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"九月十五日，上海各界青年集会欢送日本各青年代表团。俞创硕摄（新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"廖承志","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}