{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本海员拒绝为侵越美军运送军火  广大人民展开各种援越反美的活动  工会组织结合春季斗争反美援越　妇女和文化宗教界人士集会示威","authors":[],"dates":[{"year":1965,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本海员拒绝为侵越美军运送军火  广大人民展开各种援越反美的活动"},{"type":"paragraph","text":"工会组织结合春季斗争反美援越　妇女和文化宗教界人士集会示威"},{"type":"paragraph","text":"新华社十二日讯　东京消息：据《赤旗报》十一日报道，日本泰诵海运公司所属的货船“无难丸”的海员，十日在冲绳岛那坝市美军军港拒绝为侵略越南的美军运送武器弹药。"},{"type":"paragraph","text":"美军那坝基地司令部的约翰逊中校曾迫令“无难丸”船长运送武器弹药去西贡，但是一直遭到船长和船员的拒绝。"},{"type":"paragraph","text":"这是日本海员继不当美军登陆艇船员后采取的又一个不帮助美国侵略越南战争的正义行动。"},{"type":"paragraph","text":"新华社十二日讯　东京消息：日本公众支持日本轮船“无难丸”的三十四名船员拒绝从那坝为美国装运军火到西贡的正义立场。"},{"type":"paragraph","text":"日本国营铁道工会的根上正行说，正当世界人民对美国在越南的侵略行动感到不安的时候，人们可以从“无难丸”船员的英勇行为中学到许多东西。他说，日本人民必须向“无难丸”船员学习，对美国的侵略行径进行坚决的斗争。"},{"type":"paragraph","text":"全日本港湾工会委员长兼田富太郎说，“无难丸”货船船主宣布支持船员的决定，不往越南运军火。这说明能够在更大的规模上开展反对美国扩大战争的政策的运动。他强调指出，一定会有越来越多的船只同样拒绝签订往越南运送美国人员、装备和军火的合同。"},{"type":"paragraph","text":"他说，全日本港湾工会也准备指示各分会拒绝搬运运往越南的军用物资。"},{"type":"paragraph","text":"全日本港湾工会关西分会委员长山本启一支持“无难丸”船员的英勇行动。他说，工人拒绝做任何有助于美国侵略越南的事，这是很自然的，如果将来要从大坂和神户装运侵略行动所需的武器和军火，码头工人将无条件地起来抵制装运工作。"},{"type":"paragraph","text":"同时，拥有八百名会员的横滨港湾工会决定在四月二十日举行二十四小时的罢工，要求提高工资和反对美国侵略越南。"},{"type":"paragraph","text":"日本共产党佐世保地区委员会要求有关的地方政府官员在美国对西贡的海上军事运输方面不同美国合作。党的地方领导人对官员们说，日本为往返于日本和越南之间的船只招募船员方面提供的任何帮助都等于是同美国勾结在一起进行侵略战争。"},{"type":"paragraph","text":"据新华社十三日讯　东京消息：日本广大人民抗议美帝国主义侵略越南的罪行的活动正在各地广泛展开。"},{"type":"paragraph","text":"许多工会组织在春季斗争中，把要求提高工资的斗争和反对美国侵略越南的抗议活动联系起来。据《赤旗报》报道，日本政府全建设省工会东北地方本部九日在仙台市举行了要求提高工资、反对解雇工人和反对美国侵略越南的东北地方大会。"},{"type":"paragraph","text":"立川地区工会协议会在九日举行有一千多人参加的春季斗争奋起大会上，通过了反对“日韩会谈”和抗议美国侵略越南的决议。"},{"type":"paragraph","text":"日本妇女和各阶层人民，连日来也组织了各种形式的抗议活动。据《赤旗报》报道，新日本妇女会东京本部从七日起组织了“妇女街道宣传队”，到东京各个街道进行宣传。"},{"type":"paragraph","text":"这几天，在东京最热闹的银座马路上，人们可以看到穿着前后写有“美国佬！立即停止侵略越南！”的口号的背心的人们在游行。"},{"type":"paragraph","text":"最近的《赤旗报》还连续刊登了声讨美国罪行的读者来信。一些资产阶级报刊也刊登了抗议美国罪行的不少读者来信。"},{"type":"paragraph","text":"据新华社十三日讯　东京消息：约两百名新闻工作者、宗教徒、艺术家、物理学家和法学家昨天在东京举行集会和游行，表示反对美国侵略越南。"},{"type":"paragraph","text":"示威是由日本记者会议、日本宗教徒和平协议会和日本话剧演员会议联合组织的。"},{"type":"paragraph","text":"与会者一致通过决议，要求美军撤出南越、制止日本政府参与美国的侵略战争以及粉碎“日韩会谈”。"},{"type":"paragraph","text":"集会通过给美国总统约翰逊和日本首相佐藤的抗议书。"},{"type":"paragraph","text":"大会参加者在首相官邸前示威，然后向东京闹区进发。"},{"type":"paragraph","text":"各妇女团体的代表近八十人今天也举行集会，表示反对美国侵略越南，要求废除“日韩会谈”中达成协议的各点。"},{"type":"paragraph","text":"这次集会是由妇女维护人权协议会发起的。这个协议会是由日本共产党妇女部、社会党妇女局、日本工会总评议会妇女部、日本妇女团体联合会和近三十个其他团体组成的。"},{"type":"paragraph","text":"评论家松冈洋子和女诗人深尾须磨子在会上讲了话，松冈洋子揭露美国总统约翰逊四月七日演说的欺骗性质。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}