{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个一个人地做过细的思想工作  建华机械厂革委会主动团结和教育犯过错误的人","authors":[],"dates":[{"year":1969,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个一个人地做过细的思想工作"},{"type":"paragraph","text":"建华机械厂革委会主动团结和教育犯过错误的人"},{"type":"paragraph","text":"本报讯　黑龙江省齐齐哈尔建华机械厂革委会深入学习“九大”文献，一个人一个人地做过细的思想政治工作，团结和教育在文化大革命运动中犯过错误还没有觉悟的少数群众，巩固和发展了全厂的革命大团结。"},{"type":"paragraph","text":"去年二月，革命委员会开门整风的时候，个别群众组织的头头由于资产阶级“私”字作怪和社会上极“左”思潮的影响，曾经重拉队伍，另立山头。经过革委会做了一段工作，把他们当中的多数群众团结过来了。但是，还有极少数群众坚持自己的观点。这时革委会中的一些成员便对他们采取了生硬的办法。结果，加深了对立情绪。"},{"type":"paragraph","text":"在学习“九大”文献中，革委会内部在研究这个问题时，意见发生了分歧。有人认为，几千人的工厂有那么几十个人，团结不团结，无关大局；有的人认为，这些人出身好，又年青，在文化大革命初期还立过功，后来犯了错误，不把他们团结过来，就不能说政策完全落实了。"},{"type":"paragraph","text":"革委会负责人针对这种分歧，组织革委会全体成员认真学习了毛主席关于“团结广大人民，团结得越多越好”，“还要善于团结那些反对过自己并且已被实践证明是犯了错误的人”的伟大教导，学习林副主席在“九大”报告中“关于无产阶级文化大革命的政策”的部分，同时，还总结了一个车间团结犯过错误的某些群众的经验。大家的认识统一了，决定对犯过错误还未觉悟的少数群众，做过细的思想政治工作，把他们团结过来。"},{"type":"paragraph","text":"意见一致了，厂革委会就把犯了错误还没有觉悟的群众请上来，同他们一起举办贯彻“九大”精神的毛泽东思想学习班。厂革委会负责人和其他一些成员，认真地向他们做了自我批评，说明有些同志和革委会长期存在对立情绪，是因为我们的工作没有做好，没有做耐心的说服工作，而错误地采取了压服的办法，并诚恳地要求他们给革委会提意见。"},{"type":"paragraph","text":"这样一来，使一部分人很受感动。他们说：“革委会这样认真地按照毛主席的教导办事，我们从内心里服了。过去我们所以转不过弯来，主要是因为‘私’字作怪；现在再不觉悟过来，再不团结起来，我们就错上加错了。”"},{"type":"paragraph","text":"但是还有极少数的人思想仍然不通。如何对待这些人呢？当时也有不同的看法。多数革委会成员主张对他们一个人一个人地进行细致的思想政治工作，一定要把他们团结过来。革委会个别成员却对团结这极少数人缺乏信心，认为对这几个人压固然压不服，说也同样说不服，主张“挂”起来。针对这种活思想，革委会负责人便组织全体革委会成员反复学习和讨论了毛主席关于“凡属于思想性质的问题，凡属于人民内部的争论问题，只能用民主的方法去解决，只能用讨论的方法、批评的方法、说服教育的方法去解决，而不能用强制的、压服的方法去解决”的伟大教导。大家认识到，这些人所以还没有觉悟，正说明革委会用毛泽东思想对他们进行说服教育的工作还做得不够。于是，革委会的成员就遵照毛主席关于“开展谈心活动，这个方法很好”的教导，找那些思想不通的群众一个一个地谈心。有一个犯错误的群众，革委会成员连续三次找她谈心，首先检查了自己过去工作不够耐心的缺点，又回忆了他们俩在文化大革命初期并肩战斗的情景，并且一起学习了毛主席关于“团结起来，争取更大的胜利”的伟大教导，终于使她提高了觉悟，承认了自己的错误。她说：“过去我们是见面不见心，以后我们可要见面又见心了。”"},{"type":"paragraph","text":"这个厂的革委会对那些认识和改正了错误的同志，充分信任，大胆使用，激发了他们的政治热情，调动了他们的革命积极性。比如，有一个工人担任了生产小组长，带头用革命统帅生产，领导全组工人狠批叛徒刘少奇的修正主义办厂路线，带头发扬一不怕苦、二不怕死的革命精神，经常早到晚走，有时就吃在车间，睡在车间。全组革命大批判搞得好，生产任务也完成得好。他说：我要坚决听毛主席的话，爱护革委会，支持革委会，为新生的革命政权增光。这就进一步巩固和发展了全厂的革命大团结，进一步推动了全厂革命和生产的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}