{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为搞好开门办学大干苦干","authors":[],"dates":[{"year":1973,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钱圩中学工农基教研组"},{"type":"paragraph","text":"无产阶级文化大革命的伟大胜利，使教育战线发生了深刻的变化。学校实行开门办学，学校教育与三大革命运动紧密结合，出现了生气勃勃的崭新局面。在这样一个大好的形势面前，教师应该抱什么态度?怎样才能适应形势发展的需要?对于这些问题，我们组的几个同志是有一个认识过程的。"},{"type":"paragraph","text":"一九七○年起，我们学校开始实行开门办学。我们教师既要外出联系，又要引导学生理论联系实际，增加了大量的工作。我们组的一些同志一度产生了怕苦怕累等错误思想。为了纠正这些错误思想，党支部组织我们去一些大队参加劳动，接受贫下中农的再教育。贫下中农为夺取粮食丰收而日夜奋战的冲天干劲，对我们教育极深。党支部又组织我们学习毛主席关于教育革命的论述。在学习讨论会上，大家狠批了修正主义教育路线，深深感到，我们要培养无产阶级革命事业的接班人，就必须坚决走毛主席指引的“五·七”道路。党和毛主席把培养下一代的重任交给我们，是对我们最大的信任。同党对我们的要求相比，我们还差得很远。无产阶级教育革命是一场社会大革命，要革命就会有斗争，就会碰到不少困难。怕苦、怕累是资产阶级个人主义思想的反映，是懦夫懒汉世界观的表现。我们批判了这些错误思想，决心为培养和教育好下一代吃大苦、耐大劳。"},{"type":"paragraph","text":"思想上的问题解决了，新的矛盾又产生了。在教育革命不断深入的情况下，教师的业务水平适应不了形势发展的需要。例如，到田头、场地上课，教学生开拖拉机，搞农业科学实验……这对我们这些从旧学校出来的知识分子来说，都陌生得很。我们组的同志深刻认识到，要搞好教学工作，就必须在思想上接受工农兵的再教育，在业务上进行再学习。"},{"type":"paragraph","text":"我们在公社党委、校党支部的领导下，通过种种途径进行再学习:一是参加公社举办的电工、拖拉机、兽医、植保等学习班；二是经常到公社农机厂、拖拉机站参观访问，参加公社举行的农业生产座谈会、经验交流会；三是参加生产实践，利用假期及其它业余时间，到拖拉机站当拖拉机手，去调查病虫害情况，到公社种子场搞良种栽培等。我们还利用业余时间自己钻研，自己学习。一位工基教师为了掌握汽油机的知识，向公社拖拉机站借来了一架汽油机，和学生一起拆装，运用已学过的有关理论知识，对每一个零件都仔细研究，较快地掌握了汽油机的性能。他还与农机站的同志一道编写汽油机讲义进行教学。一位农基教师在教卫生课时，为了弄清本公社常用的中草药，就与同学们一起，走遍了全公社十个大队的医务室，访问了不少贫下中农，采来了一百多种中草药，种在校园内，并编出了讲义。"},{"type":"paragraph","text":"在开门办学中，我们既接受了工人、贫下中农的再教育，又学到了业务知识。到目前为止，我们几个人基本上能适应工农基课教学的需要，做到工基教师会驾驶拖拉机，会修电动机、汽油机；农基教师基本掌握四大作物栽培技术，懂得一些农业科学实验方法，能识别一百多种中草药，还掌握了“五四○六”、白木耳等七种微生物产品的生产技术。"},{"type":"paragraph","text":"业务上的再学习，促进了教学工作和为农服务的工作。一位工基教师除了完成教学任务以外，还辅导修理组的工作，利用业余时间，与同学们一起，给不少大队、生产队修理汽油机、电动机。一位农基教师除了上好五个班级的农基卫生课以外，还辅导农药组、农业实验小组、医疗小组及三个学农小组的工作，开展多种农业科学实验活动。今年三月份，当全公社各大队、生产队急需“五四○六”菌种时，他与农药组同学一起利用业余时间，奋战了一个月，生产了“五四○六”砂土孢子菌种三百五十多斤。他还经常与同学们一起，利用业余时间到本公社一些大队农药厂去，在接受贫下中农再教育的同时，当好生产“五四○六”菌种和栽培白木耳的技术指导，积极为农业生产服务。"},{"type":"paragraph","text":"几年来的教育革命实践，使我们深深懂得，作为一个教师，要搞好开门办学，就必须发扬大干、苦干的精神，否则就搞不好教育革命。"},{"type":"paragraph","text":"形势在飞速发展，时代对我们提出了更高的要求。我们决心沿着毛主席的革命路线，把无产阶级教育革命进行到底!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\05\\735j030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>钱圩中学科学实验小组在生产队麦田里设置了黑光灯，学生们每天到田里进行观察，及时向生产队预报虫害情况，受到贫下中农的欢迎。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}