{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席在合肥参观新式农具展览会","authors":["菡子"],"dates":[{"year":1958,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"菡子"},{"type":"paragraph","text":"新式农具展览会设在合肥西郊一个很别致的地方，有山有水，也有耕地，主要的新式农具都可以在这儿当场试验。这儿的提水工具和空中远土器就在塘边，运土器通过滑丝可以隔塘取土，塘水很清，一边塘面上挤满了茂盛的水浮莲，水车车筒伸入塘中，车架排列在凉篷下，仿佛是一个大社里的车队，是很理想的集体比武的地方。象秋千架似的二龙戏珠运土工具和整齐的滑车轨道，排列在山坡上，后面是一片丛林，增加了这个试验场真切的感觉。几架深耕犁和两只健壮的黄牛整装待发，面前正是待耕的土地。9月18日傍晚，毛主席象散步似地走近塘边，省委第一书记曾希圣同志和农村工作部副部长田世五同志陪着他。场内负责操作的刘庆云同志立刻迎了上去，毛主席和他握了手。他太激动了，在操作空中运土器的时候，摇反了一次，镇静下来就成了，满装泥土的自动倒土斗徐徐在空中向对岸前进。到达预定地点自动翻身倒土。接着毛主席看了单人手摇脚踏空中运土器，又看了山坡上的转马式运土器、二龙戏珠运土器的操作表演，对表演的同志一一致谢。毛主席每到一处，都仔细地读了牌记，知道了发明单位和创造者的姓名以及工效如何，原来就是这些工具帮助安徽人民完成了六十亿土方工程。在脚踏双轨滑车运土器跟前，曾希圣同志笑着对毛主席说:“这是我们省委几个牛皮匠搞的，工人帮我们想了一些办法。”这个运土器上面是脚踏水车式的，靠着绳索牵引，能使两个各装三百多斤泥土的小斗车，同时在两条小木轨轨道上爬上爬下，并能从漏斗中自动上土。毛主席很满意这个比较完善的运土工具，看了操作表演，研究了运转原理，向曾希圣同志称好。"},{"type":"paragraph","text":"这时，毛主席又踏上一片黑黝黝的土地，对人力绞关和改良深耕犁表示了浓厚的兴趣，曾希圣同志向他介绍:这是1950年受灾缺少耕牛时想出来用人力耕地的办法，现在用绳索牵引的深耕犁，最多能翻一尺五。毛主席让人们试耕了两次，自己一步步跟着。犁上可作耕作深浅的调整，这里试耕了六寸和八寸，都很正确。毛主席早给“深耕”作过农学家没有作过的鉴定:深耕是个大水库、大肥料库，否则水、肥再多也不行。北方要深耕一尺多，南方要深耕七、八寸。分层施肥使土壤团粒结构增多，每个团粒又是一个小水库、小肥料库。深耕使地上水与地下水接起来。密植的基础是深耕，否则密植也无用。深耕有利于除草，把根挖掉又有利于除虫。这样一来可以一亩当三亩。总之，我们向下边跑，就可高产。现在他是多么喜爱这深耕的工具。在参观深耕同时，毛主席还看了单行条播，在地上翻出被松土淹埋的种子。"},{"type":"paragraph","text":"随后毛主席看了各种各样的水车，念了每部车前的牌记，观看了它们的形状。根据戽水的原理，人们用各种办法，支使水龙滚滚上岸。有立式和卧式脚踏，用手摇的也有；有的用大轮，有的用飞轮，有的一轮多车；有的没有龙骨，有的就以竹简代替车筒；有的和自行车相似，可以一面车水一面看书。每部车子只要一两人操作，一小时出水量四十——一百公方不等，主席问“一亩地一年要好多水”，曾希圣同志回答说“六百公方”，这些车子确实是最新式的，人们的劳动力在这些创造中得到了很大的解放；今年战胜百日旱的时候，这些车子就是一支直逼水晶宫锐不可当的锐利武器。现在毛主席经过之处，水车都发出吱呵吱呵的响声，主席笑着注视车身两旁的两条水龙，称赞说:“水头真不小，可以发电呢。”水车附近排列了农村运输工具车子化的阵容，毛主席也投以亲切的一瞥。"},{"type":"paragraph","text":"走进敞棚，毛主席又看了各种各样半机械化、自动化的新式农具。省委想了两年未成的插秧机，由安庆的农民造出来了，场内陈列了密植2×5、3×6的各一部，毛主席询问了操作方法，立刻看出奥妙的地方在两根铁针做成的秧爪上。利用倒粮食本身重量冲击力而设置的自动风粮器，毛主席也观察了它自动化的操作。参观这些新式农具时，毛主席看出目前农村还多以木材代替钢铁；在所有的创造中木工最有用武之地，他很称赞他们的发明创造，和在场的土专家木工高友萱同志握手致意。四排长桌上，陈列了一千七百只滚珠轴承，这是集滚珠轴承之大成，它们大都是农民手造的。桌边有制成这些滚珠轴承的一部分工具:摇幌车床、老虎钳压珠器，毛主席很有兴趣地看了操作表演。群众真是会想办法呵!"},{"type":"paragraph","text":"天完全黑下来了，毛主席才离开展览会。"},{"type":"paragraph","text":"(原载“安徽日报”)"}],"comments":[],"origin":"“安徽日报”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曾希圣","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}