{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":5,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"新的女性，勇敢打前锋","authors":["空军某部女飞行员/副大队长诸惠芬"],"parts":[{"type":"paragraph","text":"革命历史歌曲《新的女性》，在毛主席无产阶级文艺路线的指引下重新填词和修改，突出了用毛泽东思想武装起来的新女性敢于斗争、敢于胜利的英雄形象。这首歌，反映了我们新女性的愿望，唱出了我们新女性的心声，表达了我们新女性革命的激情。"},{"type":"paragraph","text":"唱起《新的女性》这首寓意深刻的战歌，千言万语涌心头，使我们永远不忘旧社会的苦，激励着我们继续革命永向前。林副主席指示我们：“不懂得什么是阶级，不懂得什么是剥削，就不懂得革命。”在万恶的旧社会，女子要受政权、族权、神权、夫权这四条绳索的束缚，多少阶级姐妹，身上没断过伤疤，眼里没断过泪花，挣扎在死亡线上。就拿我自己来说吧。一九三九年，日本帝国主义侵占了我的家乡，烧杀抢掠，无恶不作。蒋介石反动派把祖国的半壁山河拱手让给日寇，劳动人民处在水深火热之中。我一家人被迫逃荒要饭，流落他乡。父亲给地主资本家干活，硬是被活活地折磨死了，小弟弟活活地饿死了，我母亲也被逼得含恨而死。短短的三年时间，吃人的旧社会夺去我一家三个亲人的生命。从此，我成了一个孤儿，一年四季流落街头，拾些瓜皮烂菜充饥度日。在旧社会，家破人亡的何止我一家？苦大仇深的何止我一个？阶级仇，民族恨，象熊熊烈火，在心里燃烧。当时，我和多少阶级姐妹一样，盼望早日冲破牢笼，砸碎千年枷锁，争取解放，赢得新生。"},{"type":"paragraph","text":"唱起这首斗志昂扬的战歌，我们象是看到在连天烽火中，毛泽东思想武装起来的中华儿女，同阶级敌人进行英勇搏斗。我们伟大领袖毛主席指出：“全国妇女起来之日，就是中国革命胜利之时。”在伟大统帅毛主席的英明领导下，千千万万觉醒了的新女性，“联合起苦难的弟兄”，满怀对阶级敌人的深仇大恨，高举闪闪发亮的刀枪，奔向战斗的前方，同敌人英勇搏斗。伟大的共产主义战士刘胡兰，就是这千千万万个“高举红旗”、“英勇斗争”的突出代表。她为了党和人民的革命事业，面对着敌人的铡刀，英勇不屈，视死如归.她“生的伟大，死的光荣”。一个刘胡兰倒下了，千万个刘胡兰站起来，在党的领导下，经过艰苦卓绝的斗争，砸碎了千年的枷锁，迎来了胜利，获得了翻身和解放。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“时代不同了，男女都—样。男同志能办到的事情，女同志也能办得到。”革命胜利了，在毛泽东思想哺育下，新中国的妇女，为社会主义革命和社会主义建设贡献全部力量。在工业战线上涌现了无数的先进工作者！在广阔的农村，涌现了千千万万的铁姑娘；在人民解放军的战斗行列里，我们革命女战士正在茁壮地成长。旧社会，我们妇女被压在最低层，新社会，我们上了天。象我这样一个在旧社会连生存权利都没有的孤儿，多次最最幸福地见到了伟大领袖毛主席，还亲耳聆听过毛主席的极其重要的讲话。"},{"type":"paragraph","text":"唱起这首鼓舞人心的战歌，不禁使我们想起世界上还在受压迫、受奴役的阶级姐妹，眼前展现出粉碎“千年的枷锁”，猛轰“吃人的旧制度”，同反动统治者进行战斗的英雄形象。“高举红旗，拿起刀枪，团结起来，英勇斗争”，这是武装斗争的革命号角，中国革命的胜利是打出来的，一切被压迫民族和被压迫人民的革命的胜利也只有用枪杆子才能打出来。"},{"type":"paragraph","text":"当前，世界革命进入了一个以毛泽东思想为伟大旗帜的新时代。我们高举红旗，就是高举马克思主义、列宁主义、毛泽东思想伟大红旗。有了毛泽东思想的指引，革命就不怕任何艰难险阻。有了毛泽东思想的指引，革命就无往不胜。尽管美帝国主义、社会帝国主义和各国反动派不甘心于他们的失败，还要作最后的挣扎。全世界新的女性，一定“高举红旗”，向敌人进行猛烈的冲击，“掀起世界革命的暴风”，为彻底埋葬“吃人的旧制度”而斗争到底。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}