{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用典型发言——记甘肃省高台县委的领导方法","authors":[],"dates":[{"year":1973,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用典型发言"},{"type":"paragraph","text":"——记甘肃省高台县委的领导方法"},{"type":"paragraph","text":"无产阶级文化大革命，带来了高台县的一派大好形势。在提高了路线斗争觉悟之后，高台县委转变了工作作风，改进了工作方法。县委的同志们在同我们谈到工作方法时，往往喜欢说：“干部说话一大篇，不如用典型发言。”或者说：“典型引路”。"},{"type":"paragraph","text":"毛主席教导我们：“一定要抓好典型。”高台县委直接掌握的十个典型，各有特点。各公社党委也都有自己的典型。一点带多点，多点带全面。各个典型宛如链条上的环节，一环套一环地把全县农业生产带动起来。一九七○年，全县粮食平均亩产三百三十斤；一九七一年，亩产三百八十四斤；一九七二年，亩产四百一十八斤。这些数字虽然不算高，但是对于地处戈壁滩中的县份来说，就是难能可贵的了。"},{"type":"paragraph","text":"远学大寨，近学本县典型。县委培养自己的典型，就能使全县干部和群众都能亲眼看到，亲手学到。无产阶级文化大革命以前，高台县委也抓过典型，但是，步子迈得不够扎实。无产阶级文化大革命中，县里曾陆续派了全县大队以上的干部，包括一部分生产队干部，到大寨参观学习。大寨精神，大寨风格，大寨经验，给他们以深刻的教育。回来，大家都决心以大寨为榜样，改变高台面貌。但是，干部忙得团团转，有些群众却说：“大寨好，看不见。”后来，县委进行开门整风，群众批评一些干部虽然说得很好，但说过了就走，蹲不下来，没有做出样子。县委从作风上找了差距，发现过去领导学大寨的方法不对，没有把大寨经验同本县具体情况结合起来，没有培养自己的典型。县委总结了过去的经验教训，自觉地培养典型，提出远学大寨，近学本县典型，用典型发言。"},{"type":"paragraph","text":"主要负责干部要亲自抓典型。高台县委下决心抓好典型，实行常委轮流值班，一人在家，其他人住到点上。此外，县委十分注意蹲点干部的配备。近三年来，县机关下去的干部共二百二十八人次。过去，县委老是舍不得派主要负责干部下去，怕影响工作。所以，下去的人中，领导干部少，一般干部多。近几年来，县委把各部门主要负责干部分期分批派下去。这些干部一般经验较丰富，作风较深入，对抓好典型，起了保证作用。"},{"type":"paragraph","text":"要抓好典型，首先要善于向群众学习，积极扶植新生事物。因为，从根本上说，典型是群众创造的。高台县委在蹲点中间，注意向群众和基层干部学习，帮助他们培植新生事物，总结好的经验，并经常提醒下去的同志：“不要包办代替，变成生产队长。”"},{"type":"paragraph","text":"治碱的典型，就是县委从群众中发现，并加以培养的一例。全县十四万亩盐碱地，如何把它治好，是个很大的问题。县委深入群众，发现南华公社义和大队第七生产队治碱办法好。这里是“海绵地”，房子都站不住——因为碱大，没几年墙脚都软了。后来，老农出办法，县委支持，发动群众挖沟排碱，不仅庄稼能长好，而且建了一个整齐的新农村。如今这里，粮丰草足，一片兴旺景象。全县都照这里的办法做，现已改造碱地七万亩。"},{"type":"paragraph","text":"典型怎么培养？要从纲上抓，从路线上抓。只靠吃“小灶”的典型，是温室里培养出来的，经不起风浪。当然，典型单位，由于基础比较好，优先添置一些农业生产资料是必要的。比如，对土地大面积平整了的典型单位，就可以优先供应拖拉机。但是，绝不能单纯以物质的支持，代替政治思想工作，调动群众的积极性。"},{"type":"paragraph","text":"高台县委的同志们，回忆过去培养典型的教训，常讲到“三进队”的故事。黑泉公社定安大队是全县最大的大村队，工作一直上不来。文化大革命前，县里也派人去蹲点。第一次去的时候，蹲点同志带了几十辆架子车去支援，因为没有抓路线，抓思想，工作上不去，后来只好把蹲点的人撤出去。一连三次，都是如此。定安大队有人说：“这里是琉璃街，进来的人站不住。”这里白水下种，庄稼一半草一半，靠搞副业买粮食吃。群众不满地说，重副轻农，越搞越穷。一九七○年，县委总结过去的经验，依靠群众，以路线教育为纲，狠抓阶级斗争，打击资本主义妖风，结果面貌大变。定安大队一九七○年亩产二百八十六斤；一九七一年亩产上升到四百四十四斤；一九七二年又上升到四百九十二斤。定安大队抓好了，对全县的影响很大。原来落后的大队，纷纷赶上去。"},{"type":"paragraph","text":"典型如何看待自己？别人又如何看待典型？高台县委的经验是，对人对己，都要一分为二。有些地方，成为典型之后，出了名，产生了“比大寨，我不如；比全县，数第一”的自满思想。在这种情况下，要及时提醒他们，谦虚谨慎，不断前进。另一方面，也有人对典型不那么服气，特别是靠近典型的地方。比如新坝公社曙光大队是山区改良土壤的典型，好多地方都向它学习。可是，在它身边的红崖公社的一些人，看它的缺点多，就认为它没有什么可学习的。县委教育他们，红崖公社的贫下中农代表也提出了意见：“新坝出曙光，红崖不抓纲。要是抓了纲，同样出曙光。”从此，红崖的领导抓路线教育，学习曙光改良土壤。为了修好一条渠道，他们三去曙光学习。一处一处看，一项一项学，心服了，迎头赶上去。"},{"type":"paragraph","text":"典型不是摆设的花朵，而是学习的榜样。高台县委“没有典型抓培养，有了典型抓推广”，不图虚名，务求实效。典型有了，要给它安排发言的时间和讲坛。"},{"type":"paragraph","text":"按照农事季节推广典型经验，县委一年抓三次。春耕以前，主要是抓学习，到点上去办学习班，讲经验，订计划。比如，一九七一年春，县委在五二大队第四生产队召开了现场会，学习科学种田的经验。一九七二年春，县委派出典型单位有经验的老农，到各公社传授技术。既请进来，又派出去。夏收以前，主要是抓评比、检查，组织现场参观。秋收以后，主要是抓总结成果，给来年打基础。"},{"type":"paragraph","text":"榜样的力量是无穷的。在高台县的访问中，我们看到了榜样的力量。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}