{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"林彪关于1950年上半年剿匪部署","authors":[],"dates":[{"year":1949,"month":12,"day":29}],"is_range_date":false,"parts":[{"text":"林彪关于1950年上半年剿匪部署","type":"title"},{"text":"[此文署名林彪、邓子恢、谭政、萧克、赵尔陆、聂鹤亭、陶铸]","type":"paragraph"},{"text":"各首长，并报军委：","type":"appellation"},{"text":"中南区除海南岛外，业已全部解放。但溃散匪军及各种匪特武装与农村中反动势力相结合，正作生死挣扎，进行流窜破坏，以阻我发动群众实行社会改革和各种建设事业之进行，及妄图等待时机等。为了迅速扫清发动群众实行土改之障碍，铺平全面建设（经济的、文化的、国防的、基层政权的）的道路，同时使我军能迅速转入全面整训和参加大生产。我军于最近期间，除以一部主力担任解放琼岛1作战，一部担任保护国防及进行整训外，尚须以大部力量分遣各地，执行一定时期的剿匪任务。","type":"paragraph"},{"text":"根据河南大别山、江西、湖北、湖南部分地区近4个月内剿匪经验，证明剿匪过程一般的可分三个阶段。第一阶段以军事为主，政攻2为辅的围剿追剿大股土匪时期，须时约半月左右。第二阶段以政攻为主，军事为辅，结合发动群众的驻剿清剿小股散匪（即于第一阶段中被击溃、打乱、打散而未全歼者）时期，须时1个半月至2个月。第三阶段清匪反霸发动群众搜捕散匪潜匪（第二阶段结束，散匪一般均潜伏），应以反霸、群众斗争为重点，为双减3土改打下基础，并适时的将斗争转入双减运动，须时约2个月份。在股匪彻底消灭，散匪潜匪基本肃清，群众敢于起来进行反霸斗争，将乡村封建势力的当权派，从政治上打倒，此时应适时的将斗争转入双减。部队除将于清匪反霸阶段所分散之武装及干部，留一定数量作建立县区武装基础外，主力则应解除剿匪任务，进行集中整训和生产。","type":"paragraph"},{"text":"中南军区4所属各省，其具体情况虽有所不同，如解放前后之不同，原有工作基础及地方武装情况之不同，野战留置（暂时的或长期的）数量多少之不同，各地区匪特情况之不同，因此剿匪的具体计划步骤时间亦应有所不同。但从中南全区范围来讲，我们要求于1950年6月前将剿匪的任务全面的完成，以便军队除部分地方军担任巩固治安外，能于下半年全年转入整训和生产，地方工作则能逐步地转入双减和土改及全面的建设。因此，要求各省军区于1950年元月10日前将各省剿匪计划拟定报告我们，并希于至迟2月初则全面展开进剿。河南、江西、湖北各省股匪已被消灭的地区，则应按原定步骤，继续清除散匪、潜匪，但对与友邻交界地区之残余股匪则应主动的与友邻区协商进行会剿。","type":"paragraph"},{"text":"40军、43军担负解放琼岛的作战任务，目前应全力进行周详的准备。41军、44军及48军的一个师则留置广东，除一部担任保护国防外，余均参加剿匪。38军（除2个师暂时执行入滇作战任务）、39军则于1950年元旦开入河南整训并担任国防机动。45军、49军则全部参加广西境内的剿匪。46军、47军则全部参加湖南境内剿匪。48军则全部担任赣南及粤北一部地区之剿匪。42军之125师已完成河南（伏）牛山区之剿匪任务；正在洛阳休整，须于元月5日后开至湖北襄樊地区，准备参加鄂西北地方之剿匪；其126师继续于大别山地区清剿散匪，准于1950年2月底完成任务调出整训；其124师则俟四川战役结束后调回鄂西整训。50军待四川作战结束后再定其调集地区及任务。51、52、53各军则仍继续进行改造与整训工作。","type":"paragraph"},{"text":"各担任剿匪任务之军师，均受各省军区之直接指挥，由省军区首长依据需要进行部署。已划归各省军区建制之各师（江西3个、湖南5个、广西3个、广东之两广纵队）除执行剿匪任务外，尚未地方化者，应由各省军区依据需要遵本军7月中央局关于主力军地方化的决定的精神，分散一部或大部或全部作为建立县区武装之基础。因为在土匪尚未肃清，群众尚未发动的新区如不分遣一定主力做骨干，其所建立的地方武装是极其危险，极其不可靠的，半年来在江西、在湖南都发生过这类武装的叛变，致使我工作受损，干部受害。因此应说服执行此任务之各级干部，认识抽调干部分散部分做区县武装基础的重要性。","type":"paragraph"},{"text":"各省军区之地方军（纵队、独立师、团、县区部队），如剿匪任务尚未结束地区，则须继续执行剿匪任务。如该区剿匪业已结束，则应立即进行整训和大生产。","type":"paragraph"},{"text":"各参加以上之野战或地方军须有计划地进行一定的生产（关于1950年的生产问题，军区政治部将另有专门指示）。","type":"paragraph"}],"comments":[],"origin":"《林彪元帅文集》（下册），香港凤凰书品， 2016年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}