{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"打倒“一本书主义”","authors":["《中国青年报》社论"],"dates":[{"year":1957,"month":9,"day":27}],"is_range_date":false,"parts":[{"text":"打倒“一本书主义”","type":"title"},{"text":"《中国青年报》社论","type":"authors"},{"text":"反党分子丁玲很自我欣赏并到处宣扬她的“一本书主义”，说：“一个人只要写出一本书来，就谁也打他不倒。”","type":"paragraph"},{"text":"“一本书主义”，这虽然是丁玲首创的名词，但它所代表的一种资产阶级利己主义者的人生哲学，却不是丁玲及其反党集团的“专利品”，而是许多没有得到改造的知识分子在不同程度上共同的思想，也是青年人、特别是青年知识分子最容易沾上的一种毒草。它的表现形式不一定是要写一本书，有可能是要作一支曲或者画一幅画，也可能是要搞一门科学研究或者一种创造发明，还可能只是要在某方面学习一技之长等等。形式尽管多种多样，目的却是一致的：为了个人，为了个人的名与利。","type":"paragraph"},{"text":"一个人要写书、作曲、绘画、搞科学研究或者干任何其他一项工作，只要不损害党和人民的利益，党和人民决不会加以反对和阻碍的。恰恰相反，党和人民还会给他以鼓舞和支持，对他寄以热情的期望，期望他把个人事业化为我们伟大集体事业的不可分离的一部分，期望他对社会主义事业作出较大的贡献来。可是“一本书主义”者的志不在此。他写书、作曲、绘画或者是干其他什么工作，可能获得一定的成就甚至较大的成就，也可能对社会主义事业作出几分贡献，但这并不是他的目的，而只是他要达到自己目的的一种手段。他用自己为社会主义所作的那一点贡献，来骗取党和人民的倣；而他写一本好书或画一幅好画，他在文学艺术上或者其他方面的每一点成就，都不过是他可以向党和人民闹名誉地位、争物质待遇的一种“可靠的资本”!","type":"paragraph"},{"text":"丁玲以及所有的“一本书主义”者有个共同点：他们未得“志”时，有时也还肯埋头苦干一番，但也往往怨天尤人，扬言自己的“天才”受到压抑，“个性”发展遭受阻碍；一旦学问事业稍有成就，赢得一点社会名气，便自命不凡，目空一切。他们总以为自己的成功是完全依靠个人的“天才”与“自我奋斗”，不大瞧得起党，更瞧不起人民群众。他们每个人都把自己想象得很神气，都觉得党和人民缺少不得他这个“宝贝”；假若缺少他这个作家，中国的百花园地就会显得荒凉冷落；缺少他这个学者，中国的科学发展就会中断二十年；缺少他这个干才，某一部门的工作就会受到无法挽救的损失，甚至于垮台。这种狂妄自大的心理，助长了他们的贪得无餍的欲望。他们从不考虑自己对党对人民的贡献是否太少，而总是想到党和人民给自己的东西实在不够多。他们向党和人民今天伸手要这样，明天伸手要那样。他们不仅要名誉地位，要物质待遇，而且还要特权。他们自居特殊，以为自己这样的公民，可以不守国法，自己这样的党员，可以违反党纪；干点败坏伦理道德的无耻勾当，进行一下反党反社会主义的罪恶活动，似乎都不要紧。丁玲反党集团中的一分子艾青就说过这样的话：“我犯了错误，党也不能怎样我，我在国际上有地位。”看，他们多么“神气”，多么“自豪”!","type":"paragraph"},{"text":"对于丁玲、艾青之流，真不胜遗憾之至，他们的想法完全错了！他们并不懂得、也不愿意懂得这样一个平凡的真理：人民群众创造了历史，也创造了历史上的英雄和杰出人物。离开了人民群众，任何英雄和杰出人物将一事无成，作家、学者也并不能例外。他们从未思索过这样的问题：假若没有党领导的伟大的土地改革运动，没有千百万农民在这个运动中进行火热的斗争，丁玲怎么能写得出一本“太阳照在桑干河上”?假若让达尔文和爱因斯坦生活在鲁滨逊漂流到的那个荒岛上，让他们跟人民群众这一智慧的泉源完全隔绝起来，他们又怎么能够成为伟大的学者?这些最普通的道理，死抱着“一本书主义”的人们是不喜欢听的。因此在他们幻想的天秤上，个人的份量远远超过于党和人民的份量的总和。当他们的个人欲望得不到满足的时候，当他们的错误过失受到党和人民的批评指责的时候，当他们感觉个人的“自由意志”遭受党纪国法束缚的时候，他们就企图牺牲党和人民的利益来保护自己的利益，就干起反党反社会主义的勾当来，毫不自量地要来跟党、跟人民较量一下高低；于是他们堕落成了右派分子。其中有些人如刘绍棠等，昨天才被党和人民用自己的乳汁哺养成人，而今天竟忘恩负义地举起刺刀，指向党和人民。有人说，他们有本领、有才华，党和人民应该重视他们，应该对他们宽容。我们说，党和人民是很重视并很爱护每一个有本领有才华的人的，只要他忠实地为社会主义服务。可是一旦他要把自己的本领与才华变为反党反社会主义的工具，坚持资产阶级右派的反动立场，党和人民就决不能姑息养奸，就谈不上宽容。党和人民对于诚意悔罪、决心重新做人的人们是宽大的，是欢迎的；而对于那些死抱着“一本书主义”不肯回头的右派分子，只能说：滚你们的蛋吧!没有你们，这个地球不会停止转动；没有你们，中国文坛不会趋于没落，科学文化事业的蓬勃发展不会中断；没有你们，我们的伟大社会主义建设还是要照常地、而且要加速度地进行!","type":"appellation"},{"text":"“一本书主义”的最大毒素，不在于它要写书，而在于它只要写书，不要政治；在于它的单纯业务观点，严重脱离政治。一个人脱离政治，就会丧失灵魂，迷失方向，就不可能自觉地为社会主义服务，而只会为个人主义服务。叛党分子陈绪宗也是鼓励人们脱离政治的。他说，“信任是虚伪的，本领是真实的。”这就是说，一个人由于自己的高度政治觉悟而获得了党和人民的信任，是靠不住的；唯一靠得住的东西是自己的本领。这是对“一本书主义”作的通俗的注解，这是明白地告诉青年人：不要做自觉的社会主义的战士，而要做没有灵魂的热中于个人名利的市侩。","type":"paragraph"},{"text":"当“一本书主义”成了一个人的主导思想的时候，他的世界观、人生观，自然都是资产阶级的，是个人主义的。这是和集体主义相对立的。他的立场、思想、观点、感情也都是成问题的。这样，他也就不可能正确地观察生活、感受生活、分析生活。肯定地说，他是不会写出一本好书来的，甚至会写成歪曲现实的书，反动的书。","type":"paragraph"},{"text":"跟那些反党分子完全相反，党和人民热情期望青年成为自觉的社会主义的战士。在祖国的政治、经济、文化、军事各个战线上，都需要千千万万的这样的青年战士：他们有真才实学，能刻苦耐劳，忠于祖国和人民，忠于社会主义，能为社会主义而不惜牺牲自己的一切。党教育每个青年人以能成为一个这样的战士而自豪。党和人民无情地鄙弃那些没有灵魂的市侩。党要保护青年人不受市侩们的利己主义思想的腐蚀，要坚决打倒资产阶级利己主义者的人生哲学，打倒“一本书主义”。只有这样，才能为社会主义作出卓越贡献，也才能为人民写出不只一本的好书来。","type":"paragraph"},{"text":" 原载“中国青年报”一九五七年九月二十七日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}