{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":7,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反对核战争必须反对美帝国主义","authors":[],"parts":[{"type":"paragraph","text":"宣传核时代战争的政治性和阶级性已经消失，说什么核战争意味着“人类毁灭”，帝国主义由于在理性上认识到“共同毁灭”而愿意接受和平共处等等，不过是为美帝国主义核讹诈政策打掩护，欺骗人民；只要帝国主义不放弃发动核战争计划，就必须把社会主义国家的军事防御力量保持在必要的水平上"},{"type":"paragraph","text":"新华社22日讯 东京消息：日本共产党机关报《赤旗报》7月9日和10日连续发表题为《防止核战争和修正主义理论》的文章，驳斥了修正主义关于核战争问题的谬论。"},{"type":"paragraph","text":"文章说：目前，美帝国主义正在肯尼迪的“和平战略”的新的伪装下，推行准备核战争的政策，使核战争的危险增大。这种新的严重局势迫切要求全体和平力量起来揭露肯尼迪的“和平战略”的欺骗性，进一步加强和扩大保卫和平的斗争，反对美帝国主义，防止热核战争。"},{"type":"paragraph","text":"文章指出：修正主义分子一面装着好象只有他们才全面地认识到核战争的破坏力量及其对人类的威胁，一面普遍地宣传种种错误理论并采取种种错误行动。他们声称由于核武器的出现战争已经不再是“政治手段”，已经没有“正义战争”和“非正义战争”的区别，否认帝国主义核战争的阶级性；他们声音核战争危险的根源不是美帝国主义的准备核战争的政策，而是美苏两国的“核武器竞赛的恶性循环”，为帝国主义的战争政策开脱罪责；他们否定社会主义国家旨在防止核战争的防御性的核军备和核试验，攻击社会主义国家的和平政策；他们提出不把保卫和平的斗争矛头指向唯一的敌人——帝国主义而指向一切军事集团和核武器的中立主义的、绝对和平主义的路线，阴谋瓦解和平运动；他们宣称，反帝民族斗争和革命有引起核战争的危险，而把民族独立斗争和阶级斗争同和平共处对立起来；他们攻击马克思主义和共产党优先考虑的不是人类的命运而是反帝斗争和阶级斗争的胜利，而且，他们在（美国）侵略古巴事件发生以后提出了美帝国主义正在改而采取和平共处政策这种新的论点。这样，他们正在完成他们为帝国主义辩护的理论体系。"},{"type":"paragraph","text":"文章说，上述这些理论不会有助于防止核战争的事业，恰恰相反，只能使帝国主义更加容易地推行它的核讹诈政策，使核战争的危险增大。对日本的和平运动的发展来说，粉碎他们的反动理论，完全消除这种反动理论的影响，是一个极其重要的任务。"},{"type":"paragraph","text":"文章指出，修正主义分子从核战争的巨大破坏力和相对需要防止核战争这种观点出发，提出这样一种荒唐无稽的结论：在战争意味着“人类毁灭”的核时代，战争的政治性和阶级性已经消失。"},{"type":"paragraph","text":"这种谬论的犯罪性质的作用，在于掩盖美帝国主义准备核战争的事实和（核战争的）非正义性。"},{"type":"paragraph","text":"文章认为，核武器的出现，使战争的惨祸增大，但并不意味着失去这样的阶级性：战争是“政治的另一种手段的继续”，战争的政治本质、战争的历史和经济的原因、进行战争的阶级和战争目的、正义战争和非正义战争。恰恰相反，核战争正是帝国主义目前进行的统治、压迫、剥削和侵略这样一些反动政治的最极端的手段的直接继续，核武器使帝国主义挑起的战争的残暴和非正义的程度达到极点，使战争的阶级性变得更加深刻，使它挑起的战争更加反动了。"},{"type":"paragraph","text":"文章说，修正主义分子假借马克思主义之名提出的。上述那些论点，只会有助于掩饰帝国主义核讹诈的本来面目，欺骗人民。它说：社会主义国家拥有的核武器，绝对不是为了进攻和侵略别国的政治手段，而只是为了保卫社会主义、阻止帝国主义发动核战争的手段。而且，万一帝国主义对社会主义各国发动核进攻，社会主义国家将使用一切手段，作为社会主义政治的继续，为消灭帝国主义而斗争。不论这场斗争需要付出多大的牺牲，充满多少苦难，都要进行下去，如果没有这样一种坚定的决心，就不能保卫住和平。它说，要求社会主义国家全面地打消这种决心的修正主义分子的理论，意味着让帝国主义者一手操纵世界的命运，意味着完全屈服于帝国主义的核讹诈政策。"},{"type":"paragraph","text":"文章还驳斥了修正主义者的这种谬论：核战争危险的根源不是美帝国主义的战争政策，而是美苏两国的“核武器竞赛的恶性循环”。"},{"type":"paragraph","text":"文章指出：在社会主义与和平的力量粉碎帝国主义战争计划以前的一定的历史期间，只要帝国主义不放弃发动核战争计划，那么，继续把社会主义国家的军事防御力量保持在必要的水平上，是保卫和平所绝对必需的。"},{"type":"paragraph","text":"文章指出：“恶性循环”的本质是帝国主义的无止境的扩张军备和核积累，这个责任完全不在于社会主义国家，只有“恶性循环”的发动者帝国主义，负有无可推卸的责任。"},{"type":"paragraph","text":"“偶发性战争”和其它危险，也是从这里产生的。如果象修正主义分子那样，把本质和现象混淆起来，在目前还没有禁止制造、试验核武器的条件下，为了停止恶性循环，即便使社会主义国家单方面停止核研究工作，也不能保证可以使帝国主义停止核研究工作，核战争的危险不但不能减少，反而只会增大，社会主义国家就不能负起保卫和平的责任。停止“恶性循环”的方法只有一个，那就是，把斗争矛头集中在“恶性循环”的发动者——帝国主义的战争计划。"},{"type":"paragraph","text":"文章指出：反党修正主义分子认为，由于核武器的出现，帝国主义也由于在理性上认识到“共同毁灭”而从避免全面战争逐步地实行和平共处。"},{"type":"paragraph","text":"文章指出：战后十七年间国际政治的全部历史以及我们每天看到的国际政治的现实表明，造成核战争和局部战争的危险的唯一根源是以美帝国主义为首的帝国主义奉行的侵略政策。闭着眼睛不看非常明显的事实，散布有害而危险的幻想的修正主义分子的言论，只不过起到为帝国主义开脱罪责和辩护的作用。"},{"type":"paragraph","text":"文章说，最近国际形势中的各种各样的事件提供了许多新的证据，证明“美国帝国主义是世界反动势力的主要堡垒，是国际宪兵，是全世界人民的敌人。”文章引述大量事实证明，梦想霸占世界的美帝国主义的侵略和压迫政策不仅没有“改变”，反而更进一步加强了。"},{"type":"paragraph","text":"文章指出：肯尼迪政权正在准备全面核战争，即使已经对全面核战争的胜利失去指望的时候，它也不会选择和平共处，而是直接地挑起和进行同核战争恫吓相结合的冷战的加剧和各种有限战争。总而言之，肯尼迪政府正在推行它的帝国主义政策的最强有力的支柱——“核讹诈政策”，在这当中，丝毫不包含着它“意识到对人类命运的责任”和由于核竞赛困难而探求和平的作法。"},{"type":"paragraph","text":"文章强调说：因此，结论只有一个：防止核战争的事业的成败，取决于全世界和平力量同美帝国主义的核讹诈进行的斗争能否获得进展和成功。如果我们由于过分地忧虑核战争的惨祸，万一陷于惧怕帝国主义的核讹诈的状态，那就等于屈服于帝国主义的战争政策，给它以成功的机会和条件，而在这事实上反而会使核战争的危险增加。"},{"type":"paragraph","text":"文章最后详细论述了不需要，也不应该害怕帝国主义的核讹诈的各种论据后指出，如果各国人民不畏惧美帝国主义的核讹诈，并且不被它的新的和平伪装所欺骗，集中力量同它的战争政策和压迫政策进行斗争，那么，就能够孤立美帝国主义，防止核战争。"}],"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}