{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在欢迎奈温主席的宴会上  刘少奇主席和奈温主席的讲话","authors":[],"dates":[{"year":1965,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在欢迎奈温主席的宴会上"},{"type":"paragraph","text":"刘少奇主席和奈温主席的讲话"},{"type":"paragraph","text":"新华社二十四日讯　刘少奇主席在欢迎奈温主席宴会上的讲话，全文如下：尊敬的奈温主席阁下和夫人，尊敬的缅甸贵宾们，朋友们，同志们："},{"type":"paragraph","text":"我代表中国政府和中国人民热烈地欢迎我们的老朋友奈温主席阁下和夫人，热烈地欢迎其他缅甸贵宾们。两年多以前，我曾经访问过你们美丽的国家。近年来，周恩来总理和陈毅副总理也先后多次到贵国访问。在每次访问中，我们都亲身感受到缅甸人民对中国人民的深厚的“胞波”情谊。现在，我们有机会同缅甸朋友们欢聚在一起，重叙旧谊，有机会答谢你们多次对我们的款待，感到十分高兴。"},{"type":"paragraph","text":"中缅两国的关系，由于两国政府和人民的共同努力，一直在很好地发展着。我们两国在友好解决边界问题方面，树立了典范。在所有新兴的亚非国家中间，我们两国率先签订了友好和互不侵犯条约。我们两国领导人经常会晤，坦率地交换意见。两国的经济技术合作正在加速进行。两国之间互相考察和交流经验的友好往来日益频繁。中缅两国的友好合作关系能够取得令人鼓舞的发展，最重要的原因就是，我们两国贯彻执行了两国共同倡导的和平共处五项原则。在两国关系中，我们真正做到了互相尊重，平等互利和互不干涉内政。我们始终能够以两国人民的友谊为重，以两国人民团结反帝的利益为重，友好地解决两国之间的问题。正是因为这样，我们两国的友好关系，是经得住时间的考验的，是一定会不断地巩固和发展下去的。"},{"type":"paragraph","text":"中国政府和人民一向尊重缅甸联邦在国际事务中所奉行的和平中立政策。我们坚决支持缅甸政府和人民为了捍卫民族独立和国家主权、反对帝国主义的干涉和颠覆而进行的斗争。缅甸联邦革命政府在建立独立自主的民族经济方面，进行了不少的努力。奈温主席一再强调，在建设国家的事业中，应该主要依靠自己的力量。我们从自己切身的经验中体会到，这是一个十分正确的方针。只要我们坚持这个方针，紧紧依靠本国人民，充分利用本国的资源，并且同友好国家进行平等互利的经济合作，就一定能够把我们的国家建设起来。我们衷心地祝愿我们的亲密邻邦一天比一天繁荣起来。"},{"type":"paragraph","text":"朋友们，同志们！目前世界各国人民反对帝国主义和新老殖民主义的斗争风起云涌。在亚洲、非洲和拉丁美洲，到处都是一片反帝革命的大好形势。自认为不可一世、妄图独霸世界的美帝国主义，被一千四百万越南南方人民打得头破血流，走投无路。为了挽回败局，美帝国主义正在大量向越南南方增兵，并且扩大对越南北方的轰炸。这种疯狂的反扑，吓不倒英勇的越南人民，相反的只会加强他们决战决胜的意志。最近，胡志明主席在一九五四年日内瓦协议签订十一周年的呼吁书中庄严地声明：“面临着美国强盗的侵略，北方和南方的同胞团结一心，坚决战斗。即使要再战斗五年、十年、二十年甚至更长的时间，我们也要坚决战斗到完全胜利！”中国政府和中国人民坚决地、毫无保留地支持兄弟的越南人民解放南方、保卫北方、统一祖国的正义斗争，并且将继续同世界各国人民一道，为制止美帝国主义对越南的侵略，为维护亚洲和世界的和平而共同奋斗。"},{"type":"paragraph","text":"美帝国主义在加强战争冒险的同时，为了取得喘息时间，还在玩弄“和平谈判”的阴谋。美帝国主义及其追随者目前正在千方百计为实现这一阴谋大肆活动，企图通过“和平谈判”要越南人民在侵略者面前放下武器，停止抵抗，或者换句话说，要越南人民向美帝国主义投降。但是，越南人民是决不会上当的。胡志明主席在一九五四年日内瓦协议签订十一周年的呼吁书中说的很清楚：“解决越南问题的最正确办法，是美国政府必须严格履行一九五四年关于越南问题的日内瓦协议，实现越南民主共和国政府所提出的四项主张和越南南方民族解放阵线所阐明的五点主张。”真正要解决越南问题，就必须尊重越南人民的意见，就必须反对美国及其追随者的和谈骗局，否则，对越南人民反美救国斗争的事业是不利的。"},{"type":"paragraph","text":"朋友们，同志们！奈温主席曾经不止一次地访问我国。我深信，他这次来我国访问，一定会象他过去的每次访问一样，对加强中缅友好合作关系作出新的贡献。我希望，奈温主席和夫人以及其他缅甸朋友们在中国期间，就象在自己家里一样。祝缅甸贵宾们生活愉快，访问成功。"},{"type":"paragraph","text":"现在，我提议："},{"type":"paragraph","text":"为中缅友好，"},{"type":"paragraph","text":"为亚非团结和世界和平，"},{"type":"paragraph","text":"为缅甸联邦的繁荣昌盛，"},{"type":"paragraph","text":"为奈温主席阁下和夫人的健康，"},{"type":"paragraph","text":"为缅甸贵宾们的健康，"},{"type":"paragraph","text":"为各国的使节和夫人们的健康，"},{"type":"paragraph","text":"为在座的朋友们和同志们的健康，"},{"type":"paragraph","text":"干杯！"},{"type":"paragraph","text":"新华社二十四日讯　奈温主席在刘少奇主席举行的宴会上的讲话，全文如下：尊敬的刘少奇主席阁下和夫人：亲爱的朋友们："},{"type":"paragraph","text":"首先，我要向主席阁下和夫人、向中华人民共和国全体人民和政府领导人转达缅甸联邦人民和政府的最衷心的问候和最良好的祝愿。请允许我也代表我的夫人和我自己以及我的代表团的成员，向主席阁下和夫人、向中国人民和政府表示衷心的感谢，感谢你们给予我们的亲戚般的欢迎和款待。刚才主席阁下在讲话中表达了中国人民对缅甸人民的亲切友谊和崇高的感情。在这里，我代表缅甸联邦人民和政府表示，缅甸人民对中国人民也具有同样的亲切友谊和崇高的感情。"},{"type":"paragraph","text":"我们很高兴有机会再次会见刘少奇主席、周恩来总理和其他中国朋友们，并且同各位就共同关心的问题举行友好会谈。我们之间的每一次这种会晤，都为我们两国之间友好、互相了解和合作关系的历史增添新的一页。"},{"type":"paragraph","text":"中国和缅甸人民有着传统的友谊和文化联系，并且共同遵循为维护世界和平和促进今天世界各国之间友好合作关系所必需的许多基本原则。两国人民一致认为，一切民族都有不可剥夺的权利，在没有任何外来干涉和压力的情况下选择自己的政治、经济、社会制度和生活方式。我们都一致主张社会制度不同的国家在和平共处五项原则的基础上实行和平共处。确实，缅甸联邦和中华人民共和国之间的睦邻关系清楚地说明了我们两国在相互关系中是遵守这些基本原则的。"},{"type":"paragraph","text":"无视国际关系中的这些起码原则，是造成今天国际紧张局势的主要根源之一。对于新独立的发展中国家来说，尤其危险的是用这种或者那种借口对它们的内政所进行的明目张胆的外来干涉。这些国家的人民希望看到一个这样的世界，他们可以在其中和平地生活和追求政治、经济、社会和文化方面的进步而不受任何外来干涉；他们国家的首要任务就是实现人民的这一希望；而外来干涉却必然要为这些国家的独立发展造成巨大的障碍。发展中国家之间建立在互相尊重和了解基础上的团结，将会大大地有助于它们的共同事业。"},{"type":"paragraph","text":"我用不着强调，新独立的发展中国家取得经济独立，是维护和巩固它们政治独立的一个重要条件。在自力更生和平等互利的互助合作的基础上发展它们各自的民族经济，将大大有助于促进它们的经济独立和提高人民的生活水平。在这方面，我很高兴地看到，自从一九六一年一月缅甸联邦和中华人民共和国之间签订了经济和技术合作协定以来，两国之间的经济和技术合作取得了重大的进展。这种合作是符合两国人民的根本利益的。"},{"type":"paragraph","text":"缅甸联邦和中华人民共和国都在进行和平的国内建设，我们两国都需要一个和平的国际环境，需要同邻国友好合作。我相信我们这次的会谈将进一步加强我们两国人民之间的友好、相互了解和合作的关系，并且有助于世界和平和各国友好合作的事业。"},{"type":"paragraph","text":"亲爱的朋友们，"},{"type":"paragraph","text":"现在请允许我提议，"},{"type":"paragraph","text":"为缅甸人民和中国人民之间的友谊的进一步发展，为中华人民共和国的不断进步和繁荣以及中国人民的幸福，"},{"type":"paragraph","text":"为尊敬的毛泽东主席阁下和夫人的健康，"},{"type":"paragraph","text":"为尊敬的刘少奇主席阁下和夫人的健康，"},{"type":"paragraph","text":"为朱德委员长阁下和夫人的健康，"},{"type":"paragraph","text":"为周恩来总理阁下和夫人的健康，"},{"type":"paragraph","text":"为中华人民共和国其他领导人的健康，"},{"type":"paragraph","text":"为在座的贵宾们的健康，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}