{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"不要怕","authors":["范文澜"],"dates":[{"year":1958,"month":4,"day":24}],"is_range_date":false,"parts":[{"text":"历史研究必须厚今薄古","type":"title"},{"text":"范文澜","type":"authors"},{"text":"面临着工农业生产大跃进的形势，科学工作也必须大跃进，历史研究也不例外。历史科学工作者谁都想跃进，谁都想大大的跃进，干劲是足够的，问题在于如何跃进。陈伯达同志给我们讲话，要我们“厚今薄古、边干边学”，如何跃进的问题解决了。现在的问题是如何理解和如何实行这个指示。当然，对伯达同志的讲话有不同意见的，还可以提出来讨论，这里只是我个人的看法。","type":"paragraph"},{"text":"讲历史，厚今薄古，本来是很自然的道理。现代近代的事情，最容易理解，也最有现实意义，可是，现在史学界的情况恰恰是薄今厚古，越是今的越不讲，越是古的越讲，这实在是一种反常的现象，是一种衰暮的现象。伯达同志给我们着重指出来，要我们赶快纠正，是完全必要的。","type":"paragraph"},{"text":"持厚古薄今论的人也有他们的想法，以为学术是独立的东西，牵涉到政治就失去独立性，就不成其为学术。讲古，不牵涉政治，所以是学术。讲今，总要牵涉到政治，所以不是学术。这种想法有道理么？我想举出极简单的事例和厚古薄今论者商量商量。","type":"paragraph"},{"text":"厚今薄古是中国史学的传统","type":"subtitle"},{"text":"因为你们厚古，我不免从古说起：","type":"paragraph"},{"text":"我国封建时代有三部最大的历史著作：第一，春秋。是孔子的政治学，是整个封建时代的基本政治学。孔子作春秋，从鲁隐公元年写到哀公十四年。隔了一年，哀公十六年，孔子就死了。春秋记载二百四十年的事情，按照公羊家的说法，春秋分三世：所见世相当于孔子和他父亲的年代，可以说是当时的现代史。所闻世相当于孔子祖父的年代，所传闻世相当于孔子曾祖高祖父的年代，可以说是当时的近代史。再往上就不写了。孔子是好古主义者，但在写春秋这一点上，倒象是个“厚今簿古”的史学家。春秋是脱离政治专谈学术的么？为什么“乱臣贼子惧”，还不是怕它在政治上的诛伐？第二，史记。司马迁作史记，从五帝一直写到汉武帝，能说他薄今么？史记的今上本纪固然早已失传，但在平准书、封禅书中对汉武帝提出批评，这是不是谈政治呢？第三，司马光的资治通鉴。这部书虽然比春秋、史记差一点，没有写宋朝的历史，但也写到五代。看书名就知道他写书的目的是为朝廷讲封建政治学，书中的“臣光曰”，那一条不是谈政治的？这三部最著名的史书以外，不论正史或野史，总是为一定的政治目的而写成的。正史叙述一个朝代或若干朝代的政治活动，在叙述中就含有写作者的政治观点，更不用说，赞、评、论、史臣曰等等的专为褒贬而作。野史的写成，多在两朝交替特别是在外族侵入统治中国的时候，当然有强烈的政治性。清朝因禁止野史，大兴文字狱。如果历史著作与政治无关，清朝统治者何苦杀许多人呢。由于文字狱十分残酷，清朝学者才被迫放弃写历史，把精力转到脱离政治的经学——考据学上去，这完全是在野蛮压力下发生的变态病态，与顾亭林倡导学以致用的经学—一考据学不是一回事了。到了清季中国产生资产阶级，它提出自己的政治主张，学术和政治又结合起来。举例来看，康有为作新学伪经考、孔子改制考，以变法维新为宗旨。这些讲经学、史学的学术著作，同时也是资产阶级改良派的政治著作。江浙学人章太炎、刘师培等人创办的国粹学报，以排满复汉为宗旨。在学报里，讲史学主要是宣传排满，讲经学主要是提倡复汉，这些谈经学史学的学术刊物，同时也是资产阶级革命派的政治刊物。由此可见，中国资产阶级的早期代表人物并无学术应该和政治脱离的说法。","type":"paragraph"},{"text":"史书有多种体裁，自然有各种不同的写法。这些表现出明显的政治性，有些表现得不那么明显或完全与政治无关，不论表现的形式如何，归根都是当时政治生活的一种反映。但是，明显地反映出当时政治生活的历史著作。终究是史学的正常形态，是史学的主流，自春秋以至国粹学报史篇都应是代表各个时期的历史著作。此外，不反映当时政治生活的史书，只能作为变态支流而存在。","type":"paragraph"},{"text":"厚古薄今是资产阶级的学风","type":"subtitle"},{"text":"“五四”运动以后，中国历史学获得了马克思主义的指导，开始表现划时代的大发展，成为服务于人民革命的一个力量。反动统治阶级的学者们，为了对抗革命，提倡学术与政治脱离，企图使学术脱离革命的政治，变成没有灵魂的死东西。事实上，他们自也是想把反动的政治和学术结合起来的。蒋廷黻等人曾写中国近代史，把政治与学术结合了，可是对他们说来，结果坏得很，卖国贼的口供，不打自招了。记得有一个人在他的一本书里替秦桧说好话，闹得报纸上“舆论哗然”，这不是想替蒋介石辩护反而明明白白告诉人们说蒋介石就是秦桧么？在这一点上，胡适比那些笨伯们狡猾得太多。他是反动政客兼反动学者，学术和政治在他身上紧紧结合在一起，但在表现形式上却一般是采取政治和学术分开的手法，写出许多琐琐碎碎一字一句所谓点滴功夫的考据文。其中考一些无关紧要的人和事的考据文，就当作研究历史，认为考据等于历史，他们既然把历史说成“垃圾堆”，那末，捡些片言只字考一考，也就可以自称为做史学工作了。胡适这样做，教他的追随者也这样做。这样做的好处何在呢？掉进烦琐主义泥坑里的人，（一）不关心革命的政治，因而可能倾向于反动的政治；（二）不关心反动的政治，因而有利于蒋介石的横行无阻。无论是（一）或（二）都对蒋介石有好处，所以，脱离政治的学术正是为反动政治服务的政治性学术，多么巧妙呵！","type":"paragraph"},{"text":"胡适，经过我们近几年来大规模的批判，一般地说，我们史学界已经看清楚了。但还有两种人：一种是自觉的胡适门徒，直到今天还坚持学术独立的看法，拒绝学术为政治服务，也就是拒绝为社会主义服务，为六亿人民服务；也就是拒绝学习马克思主义的立场观点和方法来运用到自己的学术研究上去。这种人是极少数，但是必须对他开战。还有一种人是不自觉的受影响者。他们在蒋介石统治时期，不了解马克思主义，也不满意蒋介石的反动政治，觉得胡适那套说法可以安身立命，因此，学习做一些琐琐碎碎点点滴滴的考据文章。挑选题目，总要离开现实愈远愈好，寂寞的三代于是变成了热闹的市场。因为厚古薄今的习惯已经养成，要改到厚今薄古的方面来，不免感到困难。但是，他们是愿意学习马克思主义的，而且已经取得或多或少的成绩。这种人为数较多，经过自我改造的努力，把旧影响抛掉，是我们史学界的重要力量。","type":"paragraph"},{"text":"自觉的胡适门徒和不自觉的受影响者两种人情况不同，但他们厚古薄今，逃避现实、脱离政治的学风是一样的。这确实是“资产阶级遗留下来的风气，不是无产阶级的风气，不是马克思主义的风气”。陈伯达同志对这种“言必称三代的烦琐主义的学风”，予以严正的指责，我们应该深刻反省，从“象牙之塔”跳出来。","type":"paragraph"},{"text":"上面所说的话，总起来就是说，在社会主义大建设的今天，还保持学术脱离政治的想法是错误的。学术一定要为政治服务。不扫清从这个错误想法产生出来的厚古薄今的学风，历史学根本谈不到有什么跃进的可能。","type":"paragraph"},{"text":"下面，我谈谈对伯达同志讲话的一些体会。","type":"paragraph"},{"text":"厚今薄古与厚古薄今是两条路线的斗争","type":"subtitle"},{"text":"厚今薄古与厚古薄今是史学界存在着两条路线的表现，这里面也必然存在着兴无灭资和兴资灭无两条路线的斗争。不是无灭资，就是资灭无，想妥协并存是不可能的。我们马克思主义的史学工作者必须认清这一点，担当起兴无灭资的责任。不管我们学到的马克思主义有多少，现在少不要紧，只要学就会多起来，史学工作者在思想上明确地站在马克思主义阵线这一边，确定自己是马克思主义者，只要这种气势壮，力量也就来了。那些自称为有学术的资产阶级学者，如果敢于在人民面前翘尾巴，拒绝改造，我们应该毫不留情的藐视他们，要知道，凡是装腔作势的人，一定是庸妄浅薄的人，他所自恃的一点所谓学术，既然装在小器里，其不多不大，可以想见。我们马克思主义史学工作者，在较短的期间内，消除资产阶级学术在史学上的影响，是完全有把握的。","type":"paragraph"},{"text":"厚今薄古第一必须扩大和加强研究今史的力量，主要是研究无产阶级领导革命的中国史，其次是资产阶级领导旧民主革命的中国史。认真地下功夫，用成绩来证明厚今的意义远胜于厚古。第二必须确实用马克思主义的立场观点和方法来进行研究，只有这样，才能在今史研究上取得真正的成绩。否则，资产阶级的所谓学术也会窜进今史里面来，例如考证洪秀全有没有胡子，这就是烦琐主义窜进今史的表现。更危险的而且已经发生一些影响的是用马克思主义的词句，用资产阶级研究学术所常用的诡辩方法，来歪曲今史，牵涉的问题相当大，危害马克思主义学术也相当严重，及早予以防阻是必要的。充实今史研究的力量，并且保持今史研究的健全发展，厚今薄古的学风自然会在坚固的基础上建立起来，因为今厚了，古也就相对地变薄了。","type":"paragraph"},{"text":"厚今薄古，在扩大和加强今史的研究以外，马克思主义史学工作者还必须分出一部分力量去占领古史的阵地。古史是资产阶级学者进行顽抗的据点，他们在古史上占了些点或片段，就在这些小角落里称王称霸，目空一切。其实，他们所占据的地盘，不过是若干个夜郎国而已。马克思主义史学工作者应该写出几部质量比较好的通史来，从现代开始通到古代，从经济基础通到全部上层建筑，这样整个历史阵地，基本上都占领下来了。同时逐个占领夜郎国，使那些国王们失去依据，不得不接受改造。郭老曾用不多的功夫，研究甲骨文、金文，把这个阵地占领过来，不然的话，资产阶级搞这一部分的学者，不知道要表现多大的骄气。这个经验是值得学习的。我们只要花点功夫，任何一个学术部门都可以压倒他们。我们在大力提倡厚今薄古的同时，也应该注意到这一点，免得资产阶级学者拿厚古薄今来和我们对立。","type":"paragraph"},{"text":"开展百家争鸣，史学界领导干部要种试验田","type":"subtitle"},{"text":"厚今薄古、兴无灭资是思想战线、学术战线上的问题，这里丝毫不能用其他办法，唯一可用的办法是思想斗争，学术争论。马克思主义者为要达到这个目的，第一，必须全力开辟百家争鸣的园地。在这个园地里广泛展开批评和自我批评，依靠边干边学的力法，我们的马克思主义水平逐步可以得到提高，所讨论的学术问题也逐步可以得到深入。第二，我们担负领导工作的马克思主义史学工作者，必须种“试验田”，在业务上做出些成绩来。种“试验田”的好处很多：（一）资产阶级学者狂妄自大的借口之一，是说你们只会说不会做。如果我们做出些自己本行的业务来，他们还能拿这个做借口么？是不是可以说，我领导工作太忙，没有功夫作业务，这当然也是一个理由。但是，我们科学院任何一个工作者，能够说比郭老还忙呢？郭老有十足的理由免种“试验田”，可是他种的是阡陌相连的大田，出产品特别丰收。我们种“试验田”来个歉收，一亩收五升一斗可不可以呢？如果我们颗粒无收，怎么不让他们有所借口呢？（二）种“试验田”就会知道种田的甘苦所在，这样，就可以同一般工作者同甘共苦，对领导工作的改进有很大的好处。（三）可能有些学术工作者懒惰不想跃进，或者想跃进不得其法，领导者起示范作用，可以使懒者变勤，不得法者得法。（四）上级领导者种“试验田”，对下级领导者的错误可以纠正得更准确些，更具体些，更有说服力些。还有一点，也是更重要的一点，经过全民整风运动，六万万人都跃进了。农民向四、五、八跃进；工人更是了不起，十五年在钢铁和主要工业产品产量方面要超过和赶上英国，每天看报，使人每天兴奋。在这种情况下，社会科学部门有不跃进的人甚至有些还是领导工作者，那就很不好了。","type":"paragraph"},{"text":"我对陈伯达同志的讲话体会得很不够，错误也很难免，在这里提出来，希望得到同志们的指教。","type":"paragraph"}],"comments":[],"origin":"原载1958年4月28日《人民日报》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"范文澜","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}