{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要自绝于人民!复旦师生警告右派分子要王造时陈仁炳等认真检查老实交代","authors":[],"dates":[{"year":1957,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　复旦大学反右派斗争声势浩大，高潮一个接着一个。昨天师生仍旧纷纷集会，痛斥右派言论，揭露右派分子的丑恶面目。"},{"type":"paragraph","text":"历史系教师继续揭露王造时陈仁炳反动言行"},{"type":"paragraph","text":"历史系教职员和研究生集会揭露本系教授王造时、陈仁炳的反动言行，并一致要求王、陈二人认真检查、老实交代，切勿自绝于人民。"},{"type":"paragraph","text":"赵人龙说，听了王造时的从北京到上海大学办得一团糟的说法，感到很气愤。他认为这是对新中国教育事业最恶毒的污蔑。他说，人所共知，解放以来高等教育事业有了很大的发展，复旦大学本身就是一个很好的例子。王造时为何不睁开眼睛来看看事实呢?他又说:解放前，王造时主办过诚明文学院，就我所知，诚明文学院的全部教师还不及今天复旦历史系的一半，图书少得可怜，试问王造时办的诚明文学院办得一团糟，还是今天的大学办得一团糟?"},{"type":"paragraph","text":"宫松山、李志让揭露了王造时唯利是图的作风。宫松山说，王造时妻子去世时，丧葬费六百多元全由学校支付。后来市委统战部又补助给他四百元，却全部落进了他的腰包。王造时在搬进了茂名公寓后，他把原住的房子出顶，又把旧家具卖给公家。"},{"type":"paragraph","text":"研究生周修庆以学生身份向王造时提出了警告:如果王造时不认真检查自己的错误，他不仅不能继续担任人民代表和政协委员，而且人民的大学生也不要这样的教师!"},{"type":"paragraph","text":"会上还有很多人对前天陈仁炳所做的检讨表示极大的不满。有人指出:右派分子和反革命分子之间只有一线之隔，希望陈仁炳、王造时掌握自己的命运!"},{"type":"paragraph","text":"法律系教师严正批驳杨兆龙法西斯思想体系"},{"type":"paragraph","text":"法律系教师集会批驳右派分子杨兆龙的反动言论。张汇文教授揭露了杨兆龙的法西斯法律思想体系。他举出杨兆龙在1936年、1937年间所写的文章为例。在“司法与监狱之改良与管理”这篇文章中，杨兆龙向大家狂热地鼓吹墨索里尼的“名言”。在“关于疏通监狱之研究”的文章里他又向国民党政权推荐墨索里尼和德国纳粹的反动理论。在“党化司法之意义与价值”一文中，杨兆龙认为蒋介石政权“党化司法”是应该的，说“唯恐党化不彻底，要发挥党化司法的精神”。杨兆龙竭力建议蒋介石用法西斯的手段和方法来镇压人民，以维护反动统治者的利益。张汇文说:“拿杨兆龙过去一贯的观点，与今天他对人民司法工作的仇视毁谤联系来看，他的反动的、没落的资产阶级立场不是显明的吗?”张汇文指出杨兆龙已发展到敌我矛盾边缘，如果不及早回头，前途是可悲的。"},{"type":"paragraph","text":"王式成教授认为杨兆龙的言论是在为犯罪分子请命，杨兆龙对于反动法学理论保护唯恐不及，但对于人民政权却切齿痛恨。"},{"type":"paragraph","text":"刘家骥、丘日庆、陈鼎诲、幸世才、张衍杰等都在会上发言，他们都指出杨兆龙的反动资产阶级立场是一贯的，他利用党整风的机会到处写文章发表谬论，目的是招兵买马，攻击人民民主专政。"},{"type":"paragraph","text":"民盟九三等基层组织要王恒守等向真理投降"},{"type":"paragraph","text":"民盟、九三学社和农工民主党的复旦大学基层组织，分别开会揭露和批驳右派分子孙大雨、陈仁炳、王造时、王恒守等的反动言行。"},{"type":"paragraph","text":"苏步青指出，潘仅年的反革命案件，决不是孙大雨揭发才搞出来的。他要求孙大雨交代与罗隆基的关系和与彭文应、陈仁炳、赵文璧、王造时勾结的情况。田汝康说:陈仁炳以政客手段想做空洞“检讨”来蒙混我们。不许他继续猖狂下去，要更有力地同他斗争下去。盟组织要警告他，制裁他。崔明奇说:孙大雨抓住大教联是受罗隆基指使，有其政治阴谋。民盟上海市委主任委员沈志远在会议结束前讲话，他说:民盟现在处在十字路口。我代表市委坚决向同志们表示要信心百倍地走社会主义道路。谈家桢号召大家坚决与右派分子斗争，不获全胜，决不收兵。卢于道指出王恒守一贯坚持右派的政治立场。笪移今要王恒守必须向真理投降，除此之外，别的没有路可走。吴文祺说:我与孙大雨过去在暨南大学同事，我知道孙大雨是这样的“硬骨头”:他为了向上爬，不惜巴结国民党。"},{"type":"paragraph","text":"民盟复旦大学支部最后通过决议，建议盟中央和市委立即停止右派分子章伯钧、罗隆基、孙大雨、陈仁炳、彭文应、陆诒等在盟内的职务，并限期交代。"},{"type":"paragraph","text":"历史系学生义愤填膺　斥右派分子教课中贩私货"},{"type":"paragraph","text":"复旦历史系二、三、四年级同学，昨天集会，驳斥王造时、陈仁炳反党、反社会主义言论，并揭露他们在教课中宣扬资产阶级思想和不负责任的作风。"},{"type":"paragraph","text":"王坚白说，王造时在讲课中强调个人在历史中的作用，如对路易十四、拿破仑、俾斯麦等人十分推崇，实在可以说是在讲资产阶级的历史。郑国良揭露说，王造时在世界近代史讲课中，用偷天换日的方法鼓吹资产阶级民主和资本主义制度的优越性，特别赞扬英美的议会制度。伍贻康说，陈仁炳讲课时，往往没有很好备课，乱七八糟，笔记都无法记。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}