{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝摆布下的西欧国家","authors":["丁蕾"],"dates":[{"year":1950,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丁蕾"},{"type":"paragraph","text":"美国帝国主义从发动侵略朝鲜战争之后，对西欧各个仆从国家便进一步的压迫它们加紧扩充军备。最先由英、法、荷、比、卢等五个国家所组织的西欧联盟，在美帝嗾使之下，七月廿日在巴黎附近的小镇举行了五国国防部长会议。接着八月一日，五国外长又在海牙举行协商会议。这两个会议的主要目的，是考虑如何动员西欧联盟的陆军力量，去支援在朝鲜失败的美帝军队。"},{"type":"paragraph","text":"朝鲜人民军在争取民族解放独立、国家统一的正义战争中的节节胜利，不只戳穿了美帝外强中干的纸老虎，并且加深了帝国主义国家间的矛盾。美国资产阶级的报纸，从侵朝战争发生以来，就一再毫不客气的指摘英国和西欧国家没有尽半点力量帮美国的忙；接着，就以恫吓的口吻说:今后如再袖手旁观；那么，美国就要停止“马歇尔计划”的援助了。"},{"type":"paragraph","text":"七月廿五日，西欧集团在伦敦举行了外长代表会议，在会议进行期中，美国代表便运用金圆外交的压力，迫使英国和西欧国家接受配合美国的整军计划。这次会议最后作出了加紧扩军与建立所谓“大西洋整体战略体系”的决议。"},{"type":"paragraph","text":"所谓“大西洋整体战略体系”，原是美帝推动支持和监督西欧马歇尔化国家进行侵略战争的种种措施，正如此次会议发表公报所透露的。公报写道:"},{"type":"paragraph","text":"“必须迅速加强北大西洋区域的防务(按:就是加强侵略战争的准备)并同意向北大西洋公约各国政府建议:请它们增加共同防务的有效军事力量。”"},{"type":"paragraph","text":"公报强调指出:大西洋集团当前备战的中心任务，是建立“均衡的集体军队”；甚么是“均衡的集体军队”呢?即是从西欧各个国家抽取一部分武装部队，组成为专供侵略用的“国际军队”。"},{"type":"paragraph","text":"伦敦会议之后，首先英法反动政府接受了杜鲁门政府所给予的军事负担。继而由美、英、法三国参谋总长代表组成了北大西洋公约军事委员会常设委员会，作为加紧进行侵略活动的机构；这是标志英法等仆从国家紧紧的被拴在美帝的战车上面。"},{"type":"paragraph","text":"美帝的如意算盘是:经过这次会议的布置，可以加速使西欧的经济转入战时体制，动员这里的物质资源，特别是迫使西欧各国加紧生产大量军火。美国独占资本集团企图把西德变为兵工厂，藉“舒曼计划”保证鲁尔的独占寡头参加大西洋集团。"},{"type":"paragraph","text":"这是说:美帝要把西德军事化，动员这里的战争潜力，主要是复活希特勒的军队，以担任美帝向外侵略的突击部队的任务。"},{"type":"paragraph","text":"战争贩子邱吉尔是美帝最好的传声筒，他在斯特拉斯堡公开的叫嚣组织欧洲军队要包括西德在内，使西德参加大西洋区域的共同防务，继而华盛顿官方对邱吉尔的建议极为赞美，称道这个建议，是扩大欧洲常备军的最好方案。"},{"type":"paragraph","text":"然而，美帝的如意算盘会将引起大西洋集团内部矛盾尖锐化。"},{"type":"paragraph","text":"第一、北大西洋公约军事委员会常设委员会的执行权是掌在美国代表的手里——常设委员会主席布莱德雷拥有独断权。这样，以英国元帅蒙哥马利为首的西欧联盟“防务委员会”就被排斥到北大西洋集团之外，因而会加深英美之间的矛盾。"},{"type":"paragraph","text":"第二、西欧经济转入战时体制，这是美帝所迫切要求的，西欧国家必须在军事生产方面作更多的贡献，大量增加飞机、坦克、榴弹炮以及反坦克武器等等，并动员所有的资源，以增加对朝鲜的压力。可是，如果在西欧满足了美帝的要求，结果必然要造成西欧经济的混乱，不只会危害西欧各个国家，也会加强它们之间的倾轧。"},{"type":"paragraph","text":"第三，西德军事化，是美帝准备使德国重新军国主义化，它正在计划以“补助部队”与“警察分队”的伪装来复活希特勒军队，使他们去充当炮灰。但这与法国所希冀的恰恰冲突；当美国要求在西德建立一支军队的时候，法国却要求西德应当负担更多的占领军费。由于美国企图假手“舒曼计划”使鲁尔独占资本巨头参加大西洋集团，这就会使英美与法德之间的矛盾更加尖锐化。"},{"type":"paragraph","text":"由于大西洋集体内部的矛盾，在夺取各自利益的斗争中，必然加深它们之间的倾轧，使美帝利用西欧国家的物力和人力的军事赌博计划，难于实现。"},{"type":"paragraph","text":"其次，由于这些仆从国家加速整军。扩大了军事工业，使和平工业陷于停顿和减缩，失业人日增多，预算赤字加大，工人阶级和劳动大众购买力迅速的下降，广大人民生活水准进一步的降低。这便引起了各国人民强烈的反对，加强了他们与反对战争争取保卫世界和平的斗争。"},{"type":"paragraph","text":"(一)西欧各国工人阶级以罢工的武器坚决的表示反对战争。最先，法国码头工人拒绝卸运从美国运到西欧各国的军火，马赛、波尔多、南特、哈佛大、敦克尔刻、瑟堡以及法属北非各港口的码头工人组成了“联合行动委员会”，展开了拒卸美帝军火斗争。这个斗争很迅速的为意大利、荷兰、比利时、瑞典、挪威、丹麦等资本主义国家的工人所热烈响应，西欧工人一致行动起来，扩大了拒卸美帝军火运动的狂潮。现在，他们加强了拒卸美国军火的斗争，并拒装运往远东的战争物质，以挫败战争贩子的计划。"},{"type":"paragraph","text":"当前，在法、德两国工人反对“舒曼计划”与战争贩子准备新的军事赌博的斗争中，他们增厚了阶级友谊。法国总工会与自由德国工会联合会不久以前订立了反“舒曼计划”战斗同盟的协定；这标志了法、德两国工人的团结，这是工人阶级国际工人阶级团结的光辉例证。由于法、德工人的团结，第一步粉碎了国际独占资本家企图把西德变为战争贩子火药库的阴谋。而法德工人团结的作用，必将扩大到整个西欧，扩大到整个世界，使国际工人阶级进一步的团结，从而扩大全世界工人阶级与劳动人民争取和平、面包与反对帝国主义挑拨新战争的斗争，这个形势是今天保卫世界和平的特点。"},{"type":"paragraph","text":"(二)在西欧各国普遍展开了争取和平运动。丹麦、荷兰、法国、西德各国的劳动人民热烈的在斯德哥尔摩宣言上签名，和平示威游行的队伍，高呼:“我们需要和平!不要战争!”“打倒枪炮!争取和平!”最近在西德展开了和平运动，据慕尼黑和平委员会的统计:在美军占领区巴伐利亚州，目前就有四十多万人的和平签名。由于美帝在西德加紧备战的措施，激起了西德人民进一步的反战斗争。各国的和平保卫者都在加紧他们的反战活动。争取和平的斗争，现在正在采取各种新的方式，现阶段的斗争，现在正在采取各种新的方式进行。现阶段的斗争中心任务，还是和平签名运动，就是无条件的禁用原子武器，谁先使用这种武器，谁就是第一个战争罪犯。"},{"type":"paragraph","text":"因为这些要求是符合于西欧各国人民以至全世界各国人民的切身利益。谁都知道，原子武器是侵略武器，是大规模消灭和平居民的武器，反对使用原子武器，就是反对侵略战争。因此，在反对使用原子武器的广泛号召下，西欧各国工人和劳动人民热烈的在和平呼吁书签了名。尽管各国的反动当局对和平签名运动予以镇压；甚且，实施恐怖手段。但在和平呼吁书上仍有极多的工厂百分之百的职工以及这个城市和那个城市百分之九十至一百的成年人签了名。在西欧各国和平签名运动正在广泛的开展着。"},{"type":"paragraph","text":"最后，西欧马歇尔化国家都在美帝摆布下拟订扩军计划，从事准备新的军事赌博。但是，这些国家的广大人民都在加紧进行保卫和平的斗争，如今和平签名运动正在顺利地展开。在和平签名运动顺利的进展中，就是标志和平力量的壮大，和平民主阵营力量的扩大，和平运动的发展，和平运动对美帝及其战争贩子们是个严厉的警告!让他们面对和平运动的洪流发抖吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}