{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无为县大有可为","authors":[],"dates":[{"year":1973,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无为县大有可为"},{"type":"paragraph","text":"安徽省无为县，解放以来，面貌已经发生了天翻地覆的变化。但是，在社会主义制度下，是大有可为还是无所作为，这一斗争，并不是已经止息了。斗争的实质是路线问题：是朝着毛主席革命路线指引的方向，树立起大有作为的雄心壮志，不断前进，还是背着无所作为的懦夫懒汉思想包袱，满足现状，停滞不前。"},{"type":"paragraph","text":"无为县有一百零七万人口，一百四十四万亩耕地，是安徽省有名的大县。它前临长江，背靠巢湖，土地肥沃，雨量充沛，素称“鱼米之乡”。多年来，除了少数遭受严重自然灾害的年景，每年总要向国家交售粮食两亿斤左右，在全省是提供商品粮较多的县份之一。"},{"type":"paragraph","text":"条件是优越的，生产也是有成绩的。但是，长期来无为县有些干部思想上却背上了包袱。在他们看来，穷山恶水的地方要大变快变；象无为县这样一些条件较好，贡献已经不少的地方，是否还存在大变快变的问题？是否还能够更有作为，更多贡献？对此，他们有怀疑。由于这一思想阻碍，他们缺乏带领群众大变快变的愿望和勇气，全县的粮食平均亩产量长时期停留在五六百斤上下，跨不上《纲要》，过不了“长江”。这就是最近三年中共无为县委在全县干部中开展“有为”和“无为”思想斗争的焦点。"},{"type":"paragraph","text":"是群众无为，还是领导无为"},{"type":"paragraph","text":"党的九届二中全会以后，路线教育深入进行，农业学大寨的群众运动在全国有了新的发展。一九七○年九月，《人民日报》在《农业学大寨》社论中提出：“昔阳能办到，你们难道不行吗？一年不行，两年不行，三年行不行？四年、五年总可以了吧！”这个问题提得很尖锐，它触动了无为县委一些同志的思想。他们在思索：无为县应当怎样来回答这个问题？不用说跟大寨、昔阳比了，就是看看周围，背后的巢县，对江的芜湖，东边的含山，西边的庐江，都上得很快。形势逼人，他们再也坐不住了。"},{"type":"paragraph","text":"但是，有些人仍然担心，认为无为县在已有的基础上再要大干，怕群众干不起来。"},{"type":"paragraph","text":"到底是群众无为，还是领导无为？"},{"type":"paragraph","text":"无为县委的同志们，深入到县里一些自然条件最差的地方去寻找回答。"},{"type":"paragraph","text":"长江当中的黑沙洲公社二垄大队是江水冲积的沙滩，从前是野鸭成群，芦苇遍地。全村三百多户人家，都是在旧社会从北方、南方十七个县逃荒要饭聚集拢来的。“百家姓”中，二垄就占了八十几个姓。象这样的条件，在无为县是少有的。但是，在大队党支部的领导下，他们以大寨为榜样，艰苦奋斗，自力更生，改造自然。把野鸭栖息的芦苇滩，变成了稻谷飘香的良田。一九六五年起，粮食平均亩产量年年超《纲要》，一九七二年达到一千六百一十五斤。一九六六年起，棉花亩产量年年过百斤。耕地、排灌、脱粒和农副产品加工，都基本上实现了机械化。群众的生活水平也有了很大提高。"},{"type":"paragraph","text":"二垄是这样，他们到座落在荒山秃岭间的郑河公社爱国大队董冲生产队，到丘陵地区红庙公社凉亭大队看到的，也是这样。这些地方的粮食亩产量也早就超《纲要》，过千斤了。去年，董冲达到一千七百六十斤，凉亭达到一千六百一十斤。"},{"type":"paragraph","text":"问题很清楚：世界上没有无为的群众，只有无为的领导。群众中间蕴藏着极大的社会主义积极性。他们要求大变快变，关键是领导要有雄心壮志，勇于和善于带领群众在社会主义大道上阔步前进。"},{"type":"paragraph","text":"一九七一年年初，中共无为县委的全体委员，背起背包，来到二垄大队，在这里举行了一次会议。"},{"type":"paragraph","text":"无为县人民在革命战争年代，曾经作出重大的贡献。抗日战争时期，这里是新四军的根据地之一。解放战争时期，著名的“渡江第一船”就是从无为县江边发出的。当时，毛主席一声令下，江岸线上，万船齐发，一举摧毁了国民党反动派苦心经营的长江防线。无为县人民迎着敌人的枪林弹雨，用木船把人民子弟兵送上南岸的壮丽情景，无为县一些干部记忆犹新。如今，县委会全体委员来到江边，自己向自己提出问题：中央号召我们粮食亩产过“长江”有十多年了，这里的人民有光荣的斗争传统，自然条件又是那么优厚，为什么无为县就过不了“长江”？"},{"type":"paragraph","text":"长江浩荡东流，人们心潮起伏。县委在二垄作出认真读书，加强自身思想革命化的决议，决心带领全县百万人民，发扬革命传统，象二垄、董冲、凉亭那样学大寨，赶昔阳，过“长江”。"},{"type":"paragraph","text":"县委书记代表县委，在全县干部会议上作检讨，批判了那种“胸无大志，无所作为”的思想。他们把县委的决心交给广大群众，提出“全国在发展，无为县怎么办？”“兄弟县上去了，无为县怎么办？”组织全县大讨论，誓把无为变有为。"},{"type":"paragraph","text":"贡献多了，还要多作贡献"},{"type":"paragraph","text":"无为县每年向国家交售粮食两亿斤左右，过去一部分干部对此津津乐道。你说“无为县粮食没有超《纲要》”，他认为“我贡献不小，一个县顶得上一个小专区”；你说“无为县前进的步子不大”，他感到“我步子不大年年走，贡献不多年年有”。"},{"type":"paragraph","text":"两亿斤究竟是多还是少？这笔账应该怎么算？在这场大讨论中，从县到区、公社、大队、生产队的干部，有几千人坐下来办学习班，重新算这笔账。"},{"type":"paragraph","text":"他们算：无为县大、人多、耕地多，即使生产水平不高，交售的粮食数量也不会少。但是，如果按照全县农业人口平均算，每人交售的粮食就并不比一些先进县多。"},{"type":"paragraph","text":"他们又算：地处黄河以北的一些先进县，穷山恶水，粮食亩产量过了“长江”；无为县地处长江边，青山绿水，粮食亩产量却过不了“长江”，远远没有把大自然赋予的优厚条件充分利用起来，“鱼米之乡”，还名不副实。"},{"type":"paragraph","text":"他们再按“备战、备荒、为人民”的要求算：两亿斤，即使不扣除本县回销的部分，统统拿出来，也只能满足二三十万战士，或者一个中等城市的口粮需要。他们认为象无为这样一个富庶的大县，只能为国家解决这么一点问题，真说不过去！"},{"type":"paragraph","text":"他们再用“中国应当对于人类有较大的贡献”的目标来对比，更加感到自己的思想境界太低了。解放了的国家人民，更有支援世界革命的宽广胸怀。"},{"type":"paragraph","text":"越算，广大干部的头脑越清醒起来。这笔账算掉了他们“贡献多”的思想包袱，算出了要“多贡献”的决心；算掉了“无所作为”的精神状态，算出了要"},{"type":"paragraph","text":"“大有作为”的革命志气。"},{"type":"paragraph","text":"县委根据无为县的情况，作出了全县大干、快上、多贡献的决策，其中重要的措施是扩大双季稻的种植面积。这就要相应地改变千百年来的冬季沤水田的习惯，以扩种绿肥和油菜，解决肥料问题。这是增产粮食的重要途径。但改革沤水田，又对农田水利建设提出新的要求。为此，县委决定，对旧的耕作制度一环套一环地进行改革，一定要把无为县建设成为一个真正富饶的社会主义的“鱼米之乡”。"},{"type":"paragraph","text":"稳不是慢，决定的是路线"},{"type":"paragraph","text":"当全县人民真要迈大步，大改旧的耕作制度的时候，有一部分干部又踌躇了。他们还没有举步，就担心会跌跤。他们主张还是慢慢走，比跑步跌跤好。"},{"type":"paragraph","text":"这个问题不解决，无为县的步子仍然跨不出去。"},{"type":"paragraph","text":"路线教育的开展，帮助无为县的干部提高了路线斗争觉悟，使一些干部从“求稳怕乱”的精神状态中解脱了出来。"},{"type":"paragraph","text":"有的说，过去受到刘少奇错误路线的严重干扰，经过无产阶级文化大革命，情况已大不相同，广大干部和群众路线觉悟提高了，斗争经验丰富了，这就为全县农业生产的大步前进创造了最重要的条件。"},{"type":"paragraph","text":"有的说，人是要有点精神的，没有点精神不能成事业。要大变，就得有一种改天换地的革命气概，敢作敢为的革命胆略。当然，前进的道路不会是平坦的；但不走，怎么知道路应该怎么走呢？"},{"type":"paragraph","text":"还有一些同志说，过去在认识上总是把“稳”跟“慢”等同起来，以为要稳，就非慢不可。其实，稳不稳并不决定于速度，而是决定于路线。只要我们坚定地按照毛主席的革命路线和党的方针、政策办事，抵制错误路线的干扰，就不会摇摇晃晃，大起大落，步子就能走得稳当、扎实，农业生产就能做到又快又好。"},{"type":"paragraph","text":"一九七一年无为县跨出了有历史意义的一步：早稻种植面积从上一年四十六万多亩，一举扩大到六十万亩；双季晚稻种植面积相应地从三十五万多亩，扩大到四十八万多亩。一九七二年，他们在上一年的基础上继续前进。早稻扩大到六十九万多亩，双季晚稻扩大到六十万亩。"},{"type":"paragraph","text":"为了大踏步前进，县委的书记、常委们，除留个别同志在机关里主持日常工作，绝大部分都深入到了第一线；一批批机关干部踊跃报名到基层去，有些长期蹲点，有些就在下面任职。他们和广大基层干部、社员群众滚在一起，从春耕、双抢、三秋到冬修农田水利，一着不让，环环抓得很紧。"},{"type":"paragraph","text":"隆冬，寒风刺骨，全县农村却到处热气腾腾，近二十万人投入了规模巨大的农田水利建设。最近两个冬春，全县就完成了三千一百多万土石方。去冬，全县沤水田面积已下降到十五万亩。绿肥作物的种植面积相应地扩大到七十一万多亩；为全县扩种双季稻提供了很好的肥料条件。"},{"type":"paragraph","text":"经过三年的努力，无为县实现了自己的第一个奋斗目标：一九七二年，全县粮食亩产量由上一年的六百七十七斤猛升到八百零五斤，一举跨过了“长江”，总产量增加了一亿四千万斤；棉花亩产量也由六十三斤猛升到九十六斤。"},{"type":"paragraph","text":"这一年度他们向国家交售的粮食，突破了历来两亿斤左右的水平，达到两亿四千五百多万斤；交售棉花十一万一千多担，比上一年增长百分之四十七。"},{"type":"paragraph","text":"今年，无为县早稻虽然遇到严重的早期低温、旱涝和病虫等自然灾害，仍然夺得了较好的收成，平均亩产由去年的五百八十斤上升到六百一十六斤。双季晚稻普遍长势良好，目前已开镰收割，又是一个丰收年景。"},{"type":"paragraph","text":"是终点，还是起点"},{"type":"paragraph","text":"这三年无为县不仅粮、棉丰收，更重要的是，经过不断地斗争实践，提高了人们的路线觉悟，开阔了眼界，增强了信心。他们认为，三年所取得的成就，只不过是说明无为县大有可为的一个起点，而不是终点。在前进道路上任何满足现状的思想，都是无所作为思想的反复表现。"},{"type":"paragraph","text":"为了更上一层楼，县委以圩区的周闸公社桐城大队为典型，研究了利用各种有利条件，继续大幅度发展生产的问题。这个大队平均每人占有耕地一亩六分八厘，一九七二年平均亩产稻谷八百四十四斤，这在全县是有代表性的。一般说亩产达到这个数字已经不算低了，但每亩耕地的纯现金收入，用来作为社员的现金分配和扩大再生产的资金还很有限。这一情况说明：即使粮食亩产上了《纲要》，过了“长江”，还不能提供很多资金来加快发展生产和提高人民生活水平。这就进一步启发了县委的同志：在发展粮食生产的同时，必须充分地利用各种自然资源，全面发展农村经济，不断地向生产的深度和广度进军。"},{"type":"paragraph","text":"在这方面无为县还存在着巨大的潜力：县内沟港纵横，塘口密布，二十万亩水面可以养鱼，三十五万亩山场宜于植树造林。用县委同志们的话说：全县的绿水青山更是一番大有作为的新天地。一九七二年是无为县历史上养鱼、养猪、造林最多的一年。这一年全县生产成鱼七百四十多万斤，养猪五十四万头，平均每家农户达到两头半。许多社队家家鸡满栏，村村鹅鸭成群，著名的“无为板鸭”不但摆满县城的饭馆、小店，还供应外地市场。去冬今春全县成片造林五万六千亩，使现有林木面积扩大到二十五万六千多亩，占宜林面积的百分之七十三。多种经营的发展，促进着粮食生产的进一步发展。"},{"type":"paragraph","text":"“社会主义不仅从旧社会解放了劳动者和生产资料，也解放了旧社会所无法利用的广大的自然界。”无为县的干部和群众遵照毛主席的这一教导，继续向解放广大的自然界进军。他们根据全县的自然条件，千方百计地挖掘生产潜力，一项项地调查研究，一项项地采取措施，全面地规划着无为县的未来。他们决心通过自己的实践，在三年大变的基础上，以更大的成就，来回答伟大领袖毛主席的号召：“如果自然条件较差的地方能够大量增产，为什么自然条件较好的地方不能够更加大量地增产呢？”"},{"type":"paragraph","text":"在毛主席革命路线指引下，无为县大有可为！"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}