{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"章罗联盟批判——1958年1月19日在中国民主同盟批判章罗联盟大会上的报告——","authors":["史良"],"dates":[{"year":1958,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"章罗联盟批判"},{"type":"paragraph","text":"——1958年1月19日在中国民主同盟批判章罗联盟大会上的报告——"},{"type":"paragraph","text":"史良"},{"type":"paragraph","text":"一个垂死的阶级妄图挣扎"},{"type":"paragraph","text":"章罗联盟阴谋复辟资本主义"},{"type":"paragraph","text":"一　同志们！我代表本盟中央委员会沈钧儒主席和中央整风领导小组，对反共、反人民、反社会主义的章罗联盟进行批判。"},{"type":"paragraph","text":"1956年我国社会主义改造高潮到来以后，生产资料私有制改变为公有制，社会主义革命在经济战线上基本上完成，但是这不等于阶级斗争已经熄灭。在政治战线和思想战线上仍然存在着社会主义和资本主义两条道路的斗争，谁战胜谁的问题还没有得到最后的解决。经济基础改变以后，资产阶级立场已成为反动立场，资产阶级分子和资产阶级知识分子站在社会主义革命的关口，左、中、右的政治分野重新改组。其中极少数的资产阶级右派分子不甘心资本主义制度在中国的灭亡和社会主义制度在中国的建立，他们坚决抗拒社会主义改造，企图推翻工人阶级先锋队共产党的领导，推翻社会主义制度，使中国重新回到半封建半殖民地的老路。章罗联盟的首脑，章伯钧和罗隆基，就是这一小撮资产阶级右派分子的代表人物。"},{"type":"paragraph","text":"章伯钧、罗隆基都出身于剥削阶级，全国解放后八年来，他们抗拒改造，始终站在反动立场。他们狡猾地采取两面手法，表面上拥护共产党，赞成社会主义，骨子里反党、反社会主义。三大改造高潮以后，资本主义经济基础基本上被消灭了，章伯钧、罗隆基深感切肤之痛，于是更加露骨地仇恨党、仇恨工农、仇恨社会主义制度。章伯钧恶毒的说：“中国由一个上帝，九百万清教徒（指共产党员），统治着五亿农奴，非造反不可。”罗隆基同样恶毒的说：“共产党统治中国这几年，到处都是错误。……共产党的政权是靠三百万解放军来维持的。”"},{"type":"paragraph","text":"章伯钧和罗隆基为什么这样仇恨党，仇恨劳动人民呢？这是他们的反动的阶级本质所决定的。反动的阶级本质驱使他们要等待和利用一切机会来推翻工人阶级共产党的领导，梦想在我国建立资产阶级专政的资本主义制度。由于他们曾经参加了一些民主革命工作，党和政府给了他们以适当的安排，他们在管理国家事务中取得重要地位，并且担任着民主党派的领导工作，但是他们仍然不真心诚意为人民服务，他们对国家基本制度，对党和政府的基本政策，站在反对的立场，采取反对的态度。只是由于人民政权十分巩固，党的威信崇高，他们认为无机可乘的时候，他们才采取两面手法，摸气候，观风色，暂时地按兵不动。当三大改造高潮以后，资本主义基本上消灭，社会主义制度基本上建立，他们对于新社会和新制度，感到再无法忍受了，他们就下了决心要推翻党的领导，推翻社会主义制度。"},{"type":"paragraph","text":"和一切反动派一样，章伯钧、罗隆基总是按照资产阶级的主观唯心论来看一切问题的。他们从主观愿望出发，总是过高估计自己的力量，过低估计人民的力量。他们把无产阶级的优势，看作无产阶级的劣势。"},{"type":"paragraph","text":"1956年5月，我国社会主义革命在经济战线上取得基本胜利，为了调动一切积极因素，加速社会主义建设，毛泽东主席作了关于十项关系的报告，提出了“长期共存、互相监督”和“百花齐放、百家争鸣”的方针，一切愿意接受共产党领导，走社会主义道路的民主党派人士和知识分子，都受到极大的鼓舞。同年2月，苏联共产党第二十次代表大会在纠正斯大林的错误方面，表现了巨大的决心和勇气。全世界的马克思列宁主义者和同情共产主义事业的人们，都热心支持苏联共产党纠正错误的努力，希望他们得到完满的成功。中国共产党的正确处理人民内部矛盾的努力和苏联共产党的纠正错误的斗争的努力，当然是帝国主义和国际反动派所仇视的。他们在1956年下半年利用了苏联纠正错误的时机，大肆造谣诬蔑，加紧颠复活动，制造出匈牙利事件，掀起了反苏、反共、反人民的世界性浪潮。在这时期，章伯钧、罗隆基以及其他资产阶级右派分子和国际反动派一样，对于当时国内国际形势作了完全错误的估计，他们以为社会主义阵营会发生分裂，无产阶级的领导权摇摇欲坠，帝国主义的实力政策会得到成功。章伯钧曾大肆宣传苏联要变，世界要变，中国也要变。当苏伊士运河问题引起一时的国际紧张局势的时候，章伯钧就宣布：“第三次世界大战可能爆发，民主党派的责任大，我们的任务重”。罗隆基更恶毒地宣传：“国际形势未必缓和，中国可能发生匈牙利事件。解放台湾没有希望。美国一进攻，又要逃到内地，再受抗战八年的苦头”。"},{"type":"paragraph","text":"章伯钧和罗隆基都是政治野心家。由于他们迫不及待地要发动对党对社会主义制度的进攻，他们不放弃一切他们认为可以利用的时机。但是右派分子却完全打错了算盘，把绝对不利于他们的形势，看成了有利于他们的形势。他们产生了“变天”的幻想。他们野心勃发，跃跃欲试，想在中国制造匈牙利事件，推翻社会主义制度，建立资本主义制度。章伯钧在交代中说，他和罗隆基“从思想上的共鸣，发展到工作上的合作，结成了政治联盟”。从反右派斗争中揭露的无数事实也证明章罗两人对于当时形势的看法是完全一致的，他们两人反共、反人民、反社会主义的政治野心是完全相同的。"},{"type":"paragraph","text":"章伯钧和罗隆基两人之间是不是有矛盾呢？不错，他们之间是有矛盾的，但是这不是基本的。一切政治野心家为了争权夺利，他们互相之间总是尔虞我诈的，但是为了反党，反人民，他们可以勾结起来，建立共同战线。章伯钧和罗隆基在三大改造高潮到来以后，由于利令智昏，对国际国内形势作了错误的估计，认为“终成大业”的时机已经到来，于是他们立即捐弃前嫌，携手合作，建立了以他们两人为首的共同战线，进行后来的一系列的反动的阴谋活动。"},{"type":"paragraph","text":"章罗联盟就是这样地在反共、反人民、反社会主义的共同基础之上建立起来的。它是在社会主义革命胜利高潮中中国一部分资产阶级右派分子反共、反人民、反社会主义、阴谋恢复资本主义制度的反动的政治联盟。这个反动的政治联盟反映了我国一小撮资产阶级右派分子的反动本质，它和中国人民的矛盾是对抗性的，是不可调和的。他们是反动派，是反革命派，是中国人民的敌人。这个反动的政治联盟的产生也决不是偶然的。一切垂死的阶级决不甘心于退出历史舞台。在我国社会主义革命的胜利的进军中，资产阶级分子和资产阶级知识分子虽然大部分愿意接受社会主义改造，准备过社会主义关，其中极少数的右派分子仍然要孤注一掷，作绝望的挣扎，这是历史发展的必然性。"},{"type":"paragraph","text":"是两条路线的尖锐斗争"},{"type":"paragraph","text":"是关系国家民族存亡的斗争"},{"type":"paragraph","text":"二  同志们！我们同资产阶级右派的斗争，我们同章罗联盟的斗争，是社会主义和资本主义两条道路的斗争，是关系到国家民族生死存亡的斗争。全国人民都接受中国共产党的领导，要把我们祖国建设成为繁荣、富强、幸福的社会主义新社会。章罗联盟和一切右派分子却不愿意接受党的领导，不愿意建设社会主义，而要把我们国家拖到资本主义的反动道路。半年来反右派斗争所揭发的大量事实，千百次地证明章罗反共、反人民、反社会主义联盟是有反动的纲领的，也是有组织、有计划、有步骤的。章罗联盟的反动纲领是什么呢？主要是：（1）他们宣扬资产阶级的“民主自由”，主张民主党派和共产党轮流执政，反对我们国家的政治体制和基本政策，反对社会主义制度，反对无产阶级专政，反对民主集中制；（2）他们反对党对国家事务的领导，首先是反对党对知识分子和科学文教事业的领导，要党的领导退出高等学校，退出科学文教机关；（3）他们反对党对民主党派的领导和监督，窜改民主党派的政治方向，利用民主党派组织作为向党向人民向社会主义进攻的工具；（4）他们抹杀社会主义建设的辉煌成就，否定党所领导的三反、五反、思想改造和肃反等历次革命运动的伟大功绩，煽动反党情绪，企图倒算翻案；（5）他们在知识分子中间宣扬资产阶级的民主个人主义思想和资产阶级的科学文化，反对学习马克思列宁主义，阻挠知识分子思想改造以及和工农相结合；（6）他们窜改光明日报、文汇报等报刊的政治方向，作为反共、反社会主义的宣传阵地，鼓吹资产阶级的新闻自由和出版自由；（7）他们宣扬帝国主义侵略阵营的强大，诽谤社会主义阵营，散布国际局势紧张的空气，反对一边倒的外交政策；（8）他们实行排斥打击左派、欺骗蒙蔽中间派、拉拢扩大右派的组织路线，安排爪牙，控制组织，夺取民盟的领导实权，反对民主党派长期以来发展组织的正确方针，破坏重点分工的协议，招兵买马，搜罗反革命分子、坏分子参加民主党派，在民主党派建立和扩大反动的组织基础等等。"},{"type":"paragraph","text":"从以上的反动的政治纲领来看，章罗联盟的右派路线，在最根本性的三个问题上，是违反历史的发展规律的，是和中国人民的要求和愿望绝不相容的。这三个根本性的问题就是：（1）领导权的问题。我国的宪法明确规定，我国的人民民主制度，以工人阶级为领导，以工农联盟为基础；工人阶级的先锋队——共产党是国家事务中的领导核心。历史发展的规律已经反复证明：中国人民革命和社会主义建设，只有在工人阶级共产党领导之下，才能成功，资产阶级不能领导中国的革命。但是章罗联盟和中国历史上的一切反动派一样，不接受共产党领导，或者表面接受，暗中反对。章伯钧、罗隆基都主张民主党派要和共产党分庭抗礼；都诬蔑党对科学、文化、教育是外行，外行不能领导内行，都反对党在国家事务中的核心领导。这是完全违反六亿人民的利益的，是违反国家的利益的，是违反宪法和民主党派共同接受的纲领的。（2）国家基本制度问题。我国采取的基本制度是人民民主专政和民主集中制，这就是社会主义的政治制度。社会主义政治制度是为社会主义的经济基础服务的，是为绝大多数人民所享受并发展到空前未有的地步的民主制度。但是章罗联盟再三宣扬资产阶级的“民主自由”，诬蔑社会主义不民主。章伯钧、罗隆基主张资产阶级的两院制，主张政治设计院，甚至主张设立专门机构，为反革命分子平反。章罗联盟反对社会主义制度，反对无产阶级民主制度，诬蔑无产阶级专政是“党天下”，是“三害”的根源。章罗联盟妄图按照资本主义面貌从根本上改变我们国家的性质，用资产阶级专政来代替无产阶级专政。（3）我们国家和人民的指导思想问题。中国人民要解放，要把中国建设成为社会主义社会，就一定要学习马克思列宁主义，一定要以马克思列宁主义作为指导思想。中国共产党领导中国人民取得今天的革命胜利是与正确运用马克思列宁主义这一阶级斗争武器分不开的，是以马克思列宁主义和中国革命实践相结合为指针的。伟大的十月社会主义革命，给我们带来马克思列宁主义，使中国人民革命面貌为之一新；特别是1942年延安进行整风运动，使中国共产党内达到马克思列宁主义的思想统一，中国的革命运动的发展，就一个胜利接着一个胜利。1957年中国共产党为了使全中国人民都能逐步的达到马克思列宁主义的思想一致，以使中国早日建成先进的、工业化的社会主义国家，决定先在共产党内整风，也欢迎党外人士自愿参加。但是章伯钧、罗隆基等右派分子却乘此时机，向党进攻，打着反教条主义的旗帜，贩卖修正主义，来反对马克思列宁主义的思想领导。说什么马克思列宁主义思想过时了，资本主义还有生命力。归根结底一句话，他们决心反党、反人民、反社会主义，所以也就坚决反对马克思列宁主义的思想领导。"},{"type":"paragraph","text":"从章罗联盟的反动纲领来看，这个政治联盟的目的，不是别的，而是为了推翻共产党的领导，推翻社会主义制度。总的说来，章罗联盟所采取的行动，是违反国家根本大法的。论其性质是一种反革命的行动，是一种背叛祖国和人民的行动。但是另一方面，由于我们国家目前的情况，人民力量空前壮大，共产党威望无比崇高，人民民主专政牢不可破，章罗联盟以及一切资产阶级右派要在国内鼓动公开的反党反社会主义的叛乱，是不可能得到成功的，如果他们敢于冒险，是要立刻遭到失败的。章罗联盟的首脑和一些主要人物都是在民主党派负一定的领导责任的人。在国家机关和统一战线组织中有比较高的政治地位。章伯钧是民盟第一副主席，农工民主党主席，罗隆基是民盟第二副主席。他们两人都是人大代表、政协常委（章伯钧还是政协副主席）和政府部长。因此他们有十分优越的条件，来利用他们所参加领导的合法组织——民主党派组织和他们各人的政治地位，来进行反共、反人民、反社会主义的非法活动。他们可以利用人代、政协的讲坛，以及他们所能控制的报刊宣传机关，来宣传章罗联盟的反动纲领。章伯钧、罗隆基和极大部分右派分子是一贯地玩两面手法的，他们在公开合法的会议上耍一套，在背后耍另一套；当面拥护共产党，赞成走社会主义道路，背后反对党，反对社会主义。由于他们有民主党派和他们各人的政治地位作为护身符，他们就可以笼络、煽惑、蒙蔽一部分人，来进行反共、反人民、反社会主义的阴谋活动。可见章罗联盟是有组织的，主要的是利用合法组织和合法地位来进行非法活动，这是章罗联盟的一个特点。"},{"type":"paragraph","text":"尽管他们是利用了公开的合法的组织来进行活动，但是章罗联盟仍然有他们自己的行动计划和步骤。因为，要在我们的国家推翻社会主义制度，复辟资本主义制度，不是那么轻而易举的事，虽然右派分子总是把人民的力量估计得过低，把自己的力量估计得过高，但是他们仍然要考虑到，没有在主观客观方面准备好条件，他们的反动阴谋活动，是一点成功的希望都没有的。因此他们的阴谋活动，是有步骤有计划的。他们的主要步骤是什么？他们要干反共、反社会主义的大事，就必须有他们自己的基本队伍，有了基本队伍以后，还必须有可以利用的合法组织，主要是民主同盟。这些条件具备了，再等待时机，来展开向党、向社会主义的进攻。扩大基本队伍，篡夺民盟领导，向党猖狂进攻，这就是章罗联盟反党、反社会主义的三部曲。"},{"type":"paragraph","text":"章罗联盟的基本队伍是什么？章伯钧、罗隆基自己都有一个班底，罗隆基解放以来，就有一个反共阴谋小集团。除此以外，他们还要争取群众，主要的是争取资产阶级知识分子，来作为他们反党、反社会主义的政治资本。资产阶级知识分子本来是具有两面性的，有积极的一面，也有消极的一面，特别是在三大改造高潮以后，资产阶级知识分子失去了资本主义经济基础，感到“皮之不存、毛将焉附”的时候，章罗联盟就利用了他们的消极的一面，进行笼络、煽惑、蒙蔽。当中共中央提出知识分子问题的时候，他们就利用民盟，以知识分子的“代言人”和“保护者”自居，挑拨知识分子和党的关系，使他们与党对立。章伯钧、罗隆基都别有用心地主张在政协成立知识分子委员会，要搞一个知识分子大党派，要代表知识分子的“利益”。自从“长期共存、互相监督”、“百花齐放、百家争鸣”的方针提出后，他们又歪曲了这个方针，要资产阶级知识分子联合起来，和共产党进行较量。事实证明，他们确实笼络、煽惑、蒙蔽了一部分人，其中有不少的人是右派分子，在向党猖狂进攻中，起了骨干作用；也有一些人虽然并不是右派，却受了他们的蒙蔽，把章罗视为知己，在鸣放期中跟着他们走，发出了不利于党、不利于人民事业的错误言论。扩大基本队伍，这是章罗联盟反动阴谋的第一个步骤。"},{"type":"paragraph","text":"章罗联盟反动行动的第二步就是篡夺民主党派的领导，特别是民盟的领导。民盟和一切民主党派一样，是中国人民民主统一战线的一个组成部分，接受党的领导，走社会主义道路，这是宪法和盟章所规定的坚定不移的政治原则。但是章伯钧、罗隆基这两个野心家，利用了他们在盟内的领导地位，打击排挤盟内进步同志，逐步把他们的亲信安插到盟中央和大部分地方组织，从而控制盟中央和一部分地方组织的领导实权，然后窜改本盟正确的政治路线和组织路线，利用民盟来实现他们的反动的右派路线。在去年3、4月间民盟全国工作会议中，由于章罗联盟在会内会外一系列的阴谋活动，使右派路线在这次会议中占了统治地位。在全国工作会议中，主席和副主席虽然只是出席指导的，但是章伯钧、罗隆基利用他们第一、第二副主席的地位，事实上控制了这次会议。会议的领导小组，被章罗的亲信右派分子控制了大多数。尽管会议存在两条道路的激烈争论，章罗联盟利用了这次会议和他们的领导地位，仍然占有相对的优势。章罗在会内会外发号施令，进行了反共、反社会主义的恶毒宣传动员，反对以知识分子的思想改造为当前中心工作，主张以“鸣”“放”为中心工作。章伯钧公开主张民主党派与共产党分庭抗礼，罗隆基散播了无产阶级不能领导知识分子的谬论。由于他们两人的反动宣传动员，在会议中造成反共、反社会主义的一股逆流，使反动的右派路线，在整个会议中占了优势。同时章伯钧、罗隆基和其他右派分子，都向出席的地方代表指示要加速进行民盟的大发展。在大鸣大放时期，各地的右派分子都起来在机关学校点火放火，兴风作浪，这些右派分子后来的交代中，都证明他们是在全国工作会议中直接、间接接受了章罗的指示和命令来执行的。事实充分证明对于后来右派分子在全国范围内向党、向社会主义的猖狂进攻，章罗联盟是利用了民盟这次会议，起了司令台的作用的。篡夺民盟领导，这是章罗联盟的第二个步骤。"},{"type":"paragraph","text":"章罗联盟的第三个步骤，也是最主要的步骤，就是猖狂地向党进攻，企图夺取中国共产党的领导权，准备资本主义的复辟。他们在1957年4、5月间，利用鸣放的方针，和共产党整风的机会，以为时机已到，他们向党发动了猖狂的进攻。在进攻中，他们也是有计划有步骤的，他们首先企图夺取党对文教科学部门的领导权，在章罗亲自策划布置下，提出了臭名远扬的反社会主义科学纲领和“对高等学校领导体制的建议”，其目的是要共产党退出科学研究机关和高等学校。章伯钧歪曲传达毛主席在最高国务会议的讲话，说“毛主席建议首先撤销学校党委制”，这一歪曲传达，通过民盟、农工民主党层层传达下去，在全国许多大中学校内，造成右派分子反对党委领导的风潮。但是这还不是章罗联盟阴谋活动的最后目的，他们的最后目的是要夺取共产党对国家事务的整个领导权，从而推翻无产阶级专政，推翻社会主义制度，复辟资本主义制度。章罗联盟利用光明日报大肆宣传、报道右派言论与活动，并派出记者到九大城市策动和组织点火座谈会。到了6月6日在政协文化俱乐部里，右派六教授会议完全暴露了他们推翻共产党领导、推翻社会主义制度的政治阴谋，他们叫嚣秀才可以造反，章伯钧得意忘形地宣布，学生要闹事，市民要上街，形势十分严重，共产党已经不得人心，民主党派要出来收拾残局。"},{"type":"paragraph","text":"不只是反共、反社会主义的叫嚣而已。6月间，在雅安、在长沙、在泉州等地，凡是右派骨干分子掌握民盟领导权的地方，接二连三地发生驱逐学校党委领导的暴乱事件，发生学生闹事，甚至产生像汉阳中学那样的“小匈牙利事件”，也就是右派分子所谓“新五四”运动。这些大大小小的暴乱事件，有的是由于章罗联盟有计划地布置的，有的是受章罗联盟反动的宣传鼓动的影响而促成的，对于国家和人民都造成了一定的损失。"},{"type":"paragraph","text":"当然，由于全国人民对资产阶级右派分子的及时的反击，章罗联盟预定的最后步骤，还仅仅是开始，就完全暴露，并且遭到彻底粉碎了。但是从章罗联盟的全部阴谋活动来看，它从笼络、煽惑、蒙蔽知识分子，扩大基本队伍开始，到篡夺民盟的领导，窜改民盟的政治路线，最后向党向社会主义猖狂进攻，妄图首先夺取党对科学事业和高等学校的领导权，进一步夺取党在国家事务中的全部领导权。这都是按照预定的计划和步骤，并且主要是利用了民盟这一合法组织来进行的。"},{"type":"paragraph","text":"民主党派必须接受党的领导"},{"type":"paragraph","text":"坚决走社会主义的道路"},{"type":"paragraph","text":"三　同志们！现在让我们进一步来分析一下章罗联盟究竟是怎样地篡夺我们盟的领导实权，怎样地窜改盟的政治路线和组织路线，怎样地利用盟的合法组织进行反动的阴谋活动，企图把本盟拖到反共、反社会主义的反革命道路。"},{"type":"paragraph","text":"在民主革命阶段和社会主义革命阶段中，民盟以及其他民主党派内部，都不可避免地有两条道路的斗争，一条是接受共产党领导、走革命的道路，另一条是不接受共产党领导、走反革命的道路。盟的政治方向和政治路线，在盟内是不断有斗争的。但是应当肯定，在全国解放以后，到1956年以前，我们盟基本上走的是正确的革命的道路，是接受共产党领导，走社会主义的道路的。在本盟全国整风工作会议上，同志们指出，由于章罗联盟右派分子利用了他们在盟内的领导地位，篡夺领导权，窜改盟的正确的政治路线和组织路线，1956年以来的一个时期中，右派路线在盟内占了统治地位，使盟迷失了方向，这是事实。今天盟中央负责同志大部分在座，应当说，在过去一个时期，我们和盟内右派分子在两条道路的斗争中还不够坚强，对于章罗联盟右派分子两面手法掩盖下的阴谋活动，警惕不够，在今后的一般整风中我们欢迎同志们的批评。我们决定在反右派斗争取得彻底胜利之后，要和全盟同志一道总结经验，取得教训，进一步彻底检查本盟的政治路线、组织路线，整顿和改造本盟组织，端正本盟的政治面貌，使民盟通过根本改造，成为真正为社会主义服务的政治力量，这是完全必要的。"},{"type":"paragraph","text":"但是章罗联盟违反宪法和本盟章程，篡夺本盟的领导实权，窜改本盟正确的政治路线和组织路线，利用本盟的合法组织，进行反共、反人民、反社会主义的活动，对全国人民犯了罪，对我们盟也犯了罪，按其性质已经超出了人民内部矛盾的范畴，这是我们全盟同志所不能容忍的。这和我们领导工作中的错误和缺点没有任何共同之处。"},{"type":"paragraph","text":"章伯钧和罗隆基在民盟内部，都安插自己的亲信骨干，扩大他们的势力范围。社会主义改造高潮形成以后，章罗两人勾结起来，逐步地篡夺民盟中央的领导实权，窜改盟的政治路线、组织路线。章伯钧交代说：“民盟二届代表大会上，我同意把罗隆基的小集团分子曾昭抡、范朴斋担任宣传委员会正副主任，吴景超任学习委员会副主任，张志和、潘光旦任联络委员会副主任，周鲸文任副秘书长，叶笃义任副秘书长兼办公厅主任，费孝通任文教委员会副主任，刘王立明、浦熙修任妇女委员会副主任。在选举中央常委时我全部同意周鲸文、潘光旦、费孝通、钱端升、潘大逵、马哲民、叶笃义等被选为常委。又如提中委和候补中委名单时，李健生被提出以后，我就提出了浦熙修。在民盟全国工作会议后，我又同意范朴斋任宣传部副部长，曾昭抡、潘光旦任高教科学研究（文教）委员会正副主任，刘王立明、浦熙修连任妇委会副主任，并同意把陈新桂介绍到光明日报担任工作。”又说：“种种事实充分说明我和罗隆基互相利用，互相勾结，凡事都是章罗二人出主意、作决定，既不尊重马叙伦、史良、高崇民三位副主席，也很少向沈钧儒主席报告请示。依靠右派骨干，排挤进步力量，操纵盟务，实际上已经篡夺了民盟的领导权。”这一罪行，章伯钧早已供认不讳了，罗隆基最近也不再抵赖了。"},{"type":"paragraph","text":"事实上，盟在1956年以前，盟的组织路线采取以进步为骨干，团结中间，争取后进的方针，但是章伯钧、罗隆基破坏了这个方针，就用了以上所揭发的那种方式方法，安插亲信，扩张势力，使右派分子逐步控制中央及部分地方组织的领导机关，在三大改造高潮以后，使盟逐步迷失了方向。此外，章伯钧、罗隆基曾经千方百计地诱惑拉拢原来不属于他们小集团的人（例如上海的沈志远，四川的李康、舒军），使他们执行章罗联盟的反动政治纲领和组织路线，成为右派分子。当然，一切右派分子都应当对自己的罪行负责。但是章罗联盟团结右派，笼络中间，排斥左派和窜改民盟路线的罪行，对于盟确实起了极其恶劣的影响。1956年以后，右派路线在盟内占了上风，因此使盟在大鸣大放中，表现得特别恶劣，这是应该由章罗联盟负责的。"},{"type":"paragraph","text":"罗隆基在1957年上半年对章伯钧说过，沈老年高，可以作民盟名誉主席，章伯钧作民盟主席，他自己就作第一副主席，并说：“你干我就干，跟你走”。章伯钧当时还提议由罗隆基担任常务副主席，负实际责任。"},{"type":"paragraph","text":"去年5月召开成立四个工作组的会议，也是章罗联盟的阴谋活动之一，章伯钧交代：他征得了罗的同意，即用他们二人名义发出通知，史良副主席知道这件事以后，表示不同意，但章罗仍然是独断独行，高祟民副主席根本不知道此事。后来罗说：“这件事并不重要，不必通知其他副主席了”。今天看来，这件事不是不重要，而是十分重要的。拟订反动的科学纲领和反对高等学校党委制等危害性极大的反动活动，都是利用那一次的会议进行的。这是章罗联盟盗窃盟中央的名义来进行的反党、反社会主义阴谋活动的铁证。"},{"type":"paragraph","text":"关于盟的组织发展问题，盟中央规定发展组织的原则是质量并重，积极稳步地前进，但是章伯钧主张“民主党派要发展到几百万人，才能监督共产党”。他说：“发展五万、十万，太小手小脚了，不够味。”他认为“本钱大就是大党，本钱小就是小党，做一个政治家，就要从实际出发”；罗隆基也公开提出要限制共产党在知识分子中进行发展组织，并且提出要利用客观形势，大力发展组织。章伯钧在农工民主党内曾说，劳改的、判刑的期满了都可以回来。罗隆基认为被管制过的和对各项运动不满的人，是民盟发展的最好对象。事情已经很明显，章罗联盟大发展的目的是为了扩大他们反党、反人民、反社会主义的政治资本，他们发展的对象实际上是采取了“党所好者恶之，党所恶者好之”的路线，并且施用诱骗威胁、封官许愿、请客拉夫等卑鄙手段，严重违背盟章规定，甚至提出所谓“火线入盟”。这与我们正确的组织路线没有丝毫共同之点。当然在大发展中加入民盟的，绝大部分不是右派分子，而且其中有不少新盟员在这次反右派斗争中表现得很好。但是就总的来说，由于章罗联盟恶性大发展的结果，一部分对党不满分子、坏分子、甚至反革命分子混进民盟，使盟的组织成分不纯，组织面貌起了变化，章罗联盟是无法逃避这个责任的。"},{"type":"paragraph","text":"还必须说明，在盟的工作中，右派分子也是一贯地采取两面手法的，表面上做的是一套，暗中进行的是另一套。在许多问题上，我们和右派分子都是有分歧、有斗争的。举例来说，1955年进行串联知识分子的工作，我们是为了深入地了解知识分子的情况和特点，以便于顺利地协助党贯彻团结教育改造知识分子的政策。而章罗联盟右派分子，却有另外一种打算，他们强调知识分子消极的一面，迎合、助长并利用一部分旧知识分子对党不满的情绪，来和共产党较量。我们拥护“长期共存、互相监督”的方针，因为这可以使民主党派及其成员在社会主义革命事业中，发挥更大积极性，更进一步起党的助手作用；而章罗联盟则片面强调民主党派对共产党的监督，并且借口互相监督，主张与共产党分庭抗礼。我们拥护“百花齐放、百家争鸣”的方针，是为了按照接受共产党领导和为社会主义服务的原则，在文艺学术方面，引起各种不同流派和不同意见的辩论，以便更好地学习马克思列宁主义，树立无产阶级思想，充分发挥知识分子的积极性和创造性，以促进社会主义建设事业；而章罗联盟右派分子却有意歪曲了“齐放”“争鸣”的正确口号，来宣扬资产阶级文化，反对以马克思列宁主义为指导思想的社会主义文化。在3、4月间的全国工作会议上，我们赞成鸣放，是为了使用批评与自我批评的武器，正确地解决人民内部的矛盾；但是，章罗联盟右派分子却在会议上发号施令，指使右派骨干分子，借大鸣大放为名，在全国各地点火、放火，而当共产党提出整风的时候，他们认为时机已经成熟，便猖狂地向共产党、向人民、向社会主义开始了进攻。"},{"type":"paragraph","text":"总的说来，在民主党派的问题上，我们和右派分子有不可调和的根本分歧，这种根本分歧实际上就是民主党派的两条道路之争。我们主张民主党派必须接受工人阶级共产党的领导，走革命的道路，因此必须经过组织和成员的改造，由资产阶级性的政党，转变成为真正为社会主义服务的政治力量，这样才能建立和共产党长期共存、互相监督的基础。反之，章罗联盟右派分子拒绝共产党的领导，或者表面接受，暗中拒绝，他们要使民主党派成为资产阶级反对党，和工人阶级的政党争夺领导权，走反革命的道路。这两条道路是不能并立的，不是走革命的道路，就是走反革命的道路，关键在于是否接受共产党的领导，中国民主党派在人民民主统一战线中的地位和作用是无可怀疑的。但是我们认为民主党派必须接受党的领导，作为党的助手，改造自己的成员和帮助党团结、改造知识分子，以服务于社会主义；而右派分子则要使民主党派为资产阶级的利益服务，不接受社会主义改造，反对党对民主党派的领导。我们和右派分子的根本分歧点就在这里。"},{"type":"paragraph","text":"今天人民力量空前壮大，社会主义革命事业突飞猛进，章罗联盟仍然妄想把民盟带到反动的反革命道路上去，这种阴谋活动，激起全国人民的愤怒，因而遭到彻底的粉碎，是必然的。我们盟要在共产党领导之下进行根本的改造，帮助绝大多数盟员改造自己的政治立场，继续走光荣的正确的革命道路，成为真正为社会主义服务的政治力量。"},{"type":"paragraph","text":"知识分子应该擦亮眼睛"},{"type":"paragraph","text":"坚决抛弃资产阶级立场"},{"type":"paragraph","text":"四  同志们！我们在关于知识分子问题上和章罗联盟之间的斗争，也是两条道路的斗争。一条是社会主义的道路，这就是资产阶级知识分子要改造政治立场，改造世界观，与工农结合，全心全意为人民服务，为社会主义服务，成为社会主义知识分子；另一条是资本主义的道路，这就是抗拒改造，坚持资产阶级立场，为资产阶级的利益服务，反对共产党领导，反对走社会主义道路，成为反动的知识分子。"},{"type":"paragraph","text":"章罗联盟利用资产阶级知识分子作为向党向社会主义制度进攻的政治资本，要使知识分子离开社会主义的道路，走资本主义的道路。罗隆基以大知识分子的代言人自居。章伯钧也对知识分子封官许愿，骗取知识分子的信任。他们都主张建立知识分子大党，以与无产阶级相较量。他们都恬不知耻地自命为代表知识分子的“利益”，而在实质上是要笼络、煽惑、蒙蔽知识分子把他们拖进反党、反社会主义的泥坑。"},{"type":"paragraph","text":"民盟的成员极大部分是从旧社会过来的知识分子，从他们的家庭出身、所受教育和社会影响来说，大部分仍然是资产阶级知识分子。资产阶级知识分子是有两面性的，他们积极的一面，倾向于接受社会主义改造，接受共产党领导，走社会主义道路；他们消极的一面，对共产党的领导和社会主义制度有抵触，留恋资产阶级的生活方式，倾向走资本主义道路。1956年社会主义改造高潮到来之后，资产阶级知识分子丧失了原来的经济基础，他们只有依附社会主义经济，依附工人阶级，抛弃资产阶级立场，转到社会主义即工人阶级立场上来；唯有这样，他们在政治上才能同新的经济基础相适应，而不是相冲突，他们的知识和技能，才能在社会主义事业中得到应有的发挥，才能真正用来为社会主义服务，为工农服务，成为国家真正有用的财富。因此彻底改造自己的立场，掌握自己的命运，走社会主义的道路，成为社会主义的知识分子，这是资产阶级知识分子根本的和长远的利益，也是知识分子唯一光明的出路。"},{"type":"paragraph","text":"资产阶级知识分子的真正利益和六亿人民的利益是不可分的，和广大劳动人民的利益是不可分的，只有走社会主义道路，才能真正实现知识分子最大的利益。而真正代表知识分子利益的，正是中国共产党。因为党一贯关怀知识分子，重视知识分子的技能，并且对知识分子采取团结、教育、改造的政策。党把帮助知识分子进行改造，作为过渡时期重要的政治任务之一。我国艰巨的社会主义建设事业需要大批的知识分子为它服务，只要是真正愿意为社会主义事业服务的知识分子，党和人民政府都给予充分的信任。知识分子被安排在中国历史上从未有过的重要地位，使他们在伟大的社会主义建设事业中，都有充分发挥才能的机会和为社会主义服务的工作条件。八年以来，在中国共产党的领导下，我国的科学、文化、教育事业的发展超过了我国历史上的任何时期，广大人民群众的文化水平迅速提高，科学家、工程师、各种专家和文化教育工作者充分发挥了积极性、创造性。这些事实都证明了只有党才是真正代表知识分子的正当利益，只有党才能正确地领导知识分子，领导科学文教事业，以在我国建成繁荣幸福的社会主义的新社会。"},{"type":"paragraph","text":"右派头子章伯钧、罗隆基为了实现他们不可告人的政治阴谋却要把知识分子带到完全相反的道路上去。他们不要知识分子接受党的领导，说：“今天的主要矛盾，是马克思列宁主义的小知识分子领导小资产阶级的大知识分子”。他们不要知识分子进行思想改造，说知识分子已经足够进步了，不用改造了，说马克思列宁主义是教条主义。他们诱惑知识分子脱离政治，专搞业务，说是有了本领，成为专家，就不怕没有出路，并且向知识分子散布谬论，说只有资本主义才有文化科学，苏联是不值得学习的。罗隆基抄袭“礼贤下士”、“三顾茅庐”等陈言滥调，挑拨知识分子对党的关系。总而言之，章罗联盟要使知识分子离开党，离开社会主义道路。不仅这样，更恶毒的是想利用知识分子作为他们向党进攻的政治资本和工具。要是我们真相信右派头子章伯钧、罗隆基是知识分子的保护者和代言人，就必然跟着章罗联盟走，走到反动的泥坑里，成为资产阶级的殉葬品。必须认识，章罗联盟用以笼络、煽惑、蒙蔽资产阶级知识分子的反党、反社会主义的荒谬论点，在资产阶级知识分子中间，还有一定的市场的。在大鸣大放期间，有些中间状态的知识分子受到迷惑，自觉或不自觉地附和章罗联盟反党、反社会主义的言论，就可以作证明。我们有些盟员，说章伯钧“真有一手”。还有一些人认为罗隆基道出了“知识分子心头所要说的话”。有不少人已经中了章罗联盟对知识分子的糖衣炮弹，而对它包藏祸心，利用知识分子来进行反党、反人民、反社会主义的阴谋活动，还看不明白，问题的严重性就在这里。"},{"type":"paragraph","text":"当然，处于中间状态的资产阶级知识分子，受右派分子的煽惑，一时迷失方向，发表错误言论，和章罗联盟利用知识分子进行反党、反社会主义的阴谋活动，两者之间性质是不相同的。前者是一时的受骗，而章罗联盟是有纲领、有组织、有计划、有目的地向党、向社会主义进攻。"},{"type":"paragraph","text":"经过半年来的反右派斗争，章罗联盟企图利用资产阶级知识分子来推翻无产阶级专政，推翻社会主义制度的全部阴谋，已经充分暴露出来了，特别在最近“驳斥罗隆基批判章罗联盟”的几天大会上，同志们的批判是完全正确的。章罗联盟所谓代表知识分子利益，对知识分子表同情，实质上是诱骗知识分子冲上反党、反人民的前线，替垂死的资产阶级作牺牲品。也正由于资产阶级知识分子，还没有过好社会主义这一关，资产阶级立场没有根本改变，还存在着消极的一面，就很容易遭受右派分子的欺骗、蒙蔽。现在经过这次伟大的反右派斗争，资产阶级知识分子的两条道路已经判明。不接受改造，不接受共产党领导，走资本主义道路，这是章罗联盟的道路，这是绝路。我们一定要通过一般整风从根本上改造政治立场，坚决抛弃资产阶级立场，转到工人阶级立场上来，跟着共产党走，与工农结合，全心全意为社会主义服务，走社会主义道路，也就是过社会主义关，这才是知识分子所必须走的唯一光明大道。"},{"type":"paragraph","text":"全体盟员应通过整风运动"},{"type":"paragraph","text":"进行政治立场的根本改造"},{"type":"paragraph","text":"五  同志们！经过七个月的战斗，对资产阶级右派分子的反击，取得了根本胜利。对于社会主义和资本主义两条道路的斗争，现在已经判明了是非，决定了胜负。事实证明右派分子的估计是完全错误了。无论国际和国内，一切反动势力的猖狂进攻，不是使社会主义力量削弱，相反地是社会主义力量更加壮大了，共产党的威望更加提高了。正如毛泽东主席所说：“现在不是西风压倒东风，而是东风压倒西风。”刘少奇委员长在代表中共中央致中国工会第八次代表大会的祝词里也宣布，我国发展国民经济的第一个五年计划已经完成和超额完成，从而为我国工业化事业奠定了初步基础。他说：“我国人民多少年来所向往的社会主义制度，已经基本上建立起来了。任何国际和国内的敌人，再也不可能阻止中国人民沿着社会主义道路前进。”"},{"type":"paragraph","text":"我们和右派分子这一场斗争的经验教训也说明了这一点：任何力量不可能阻止中国人民沿着社会主义道路前进。要想推翻党的领导，推翻社会主义制度，最后被消灭的是资产阶级反动派本身。就我们盟来说，经过中央和各地方许多次大会小会，许多同志们的揭发、驳斥、批判之后，章罗联盟的反动言行，已经被批驳得体无完肤，大是大非已经判明。他们的反党、反人民、反社会主义的全部罪恶事实，已经大白于天下，他们的全部阴谋活动已被粉碎，因而遭到可耻的失败，这也是历史发展的必然性。我们全体同志经过了斗争的锻炼，在政治上、思想上都有所提高，右派分子已经理屈词穷，完全陷于孤立。其中一部分人低头认罪，一部分人有悔改表现，另一部分人交代了自己的罪行，而且能够积极参加反右派斗争，愿意立功赎罪。这些低头悔改的右派分子，只要真心诚意地接受改造，重新作人，社会主义的大门是永远开着的，我们是欢迎他们悔改的。剩下一小撮右派分子，仍然执迷不悟，狡辩抵赖，他们违反历史发展的规律，继续反共、反社会主义，与人民为敌，我们一定要和这些顽固的右派分子战斗到最后。必须认识，垂死的阶级总是不甘心退出历史舞台的。帝国主义还存在，国内剥削阶级残余还没有完全消灭，阶级斗争是不会熄灭的。形势的发展是曲折的，社会主义革命在政治战线、思想战线的斗争是时起时伏的。我们虽然获得巨大的胜利，仍然不能放松对右派分子和一切内外敌人的警惕。"},{"type":"paragraph","text":"同志们！我国发展国民经济的第二个五年计划已经开始了，为了加速我国工业化建设，保卫世界和平，党确定了在优先发展重工业的前提下，实行工农业并举的方针，而且响亮地提出要在十五年以内，在钢铁和其他重要工业产品的产量方面，赶上或超过英国，这是一件富有重大历史意义的使命。我们盟的组织要经过这次反右派斗争和一般整风，彻底清算章罗联盟的反动政治路线和组织路线，进一步端正我们的政治路线和组织路线，为了使我们盟成为真正为社会主义服务的政治力量而努力奋斗。全体盟员也要通过这次整风运动，进行政治立场的根本改造，响应下乡上山劳动锻炼的伟大号召，与工农群众结合，努力学习马克思列宁主义，培养自己的无产阶级世界观，成为社会主义知识分子，在祖国的社会主义建设事业中，贡献出我们的全部力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}