{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国农村出现整改高潮  三十多万党支部结合社会主义教育整顿组织","authors":[],"dates":[{"year":1958,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国农村出现整改高潮"},{"type":"paragraph","text":"三十多万党支部结合社会主义教育整顿组织"},{"type":"paragraph","text":"新华社10日讯　在冬季生产高潮中，一个以整顿农业社、整顿党、整顿团为中心的整改高潮，正在许多省和市郊区的农村中逐步形成。整改重点放在三类社"},{"type":"paragraph","text":"本社记者最近在中央有关部门了解：四川、广东、河北、江西、湖南、山西、湖北等省和北京、天津两个市的郊区整改运动进展较快，搞得较好。这些省和市郊区经过前一时期社会主义大辩论后，农民的思想觉悟大大提高，一致认为绝大多数农业社办得好，比过去增加了生产，增加了收入，但是还有一部分农业社和一些生产队问题较多，需要整顿。因此，上述省和市郊区主要把整改重点集中在问题较多的三类社和一、二类社的落后的生产队。"},{"type":"paragraph","text":"现在，多数地区第一批社已进入整改阶段，部分地区整社试点工作已经结束。四川省十九万四千五百一十五个农业社已经全部开展整风运动，正在大鸣大放的社占总社数37％，正在进行整改的占36.2％，已经初步结束整风运动的占23％，没有开展整改的只占3.8％。广东省四万六千八百个社中，第一批一万九千个社（占总社数的40.6％）的系统整改大部分接近结束；第二批二万七千八百个社（占总社数59.4％），在大鸣大放大辩论，正逐步转向整改阶段。湖南省第一批整改的七百六十四个社大部分接近结束；第二批二万二千三百八十六个社，目前大部分进入整改阶段，其中二、三类社比较多。河北省第一批进入整改的一万一千四百四十六个社，虽然开始的较早，由于当地领导机关主要抓生产，放松了社的整改工作的领导，改的不深不透，运动进展比较迟缓。目前这一情况已有很大改变。北京市郊区四百二十九个社，经过大整大改，群众提出的绝大部分问题都已得到解决，整改工作在去年12月底以前已经基本结束。天津市郊区的二百六十二个社，正进入大整大改阶段。从各地农村整改运动的情况来看，目前到春节前后，将是农村生产和整改两大高潮深入发展的阶段，也是争取今年农业大跃进的重要时期。各地将加强对这一段期间整风运动和生产高潮的领导，以保证运动的健全发展，争取运动的全胜。"},{"type":"paragraph","text":"结合生产高潮"},{"type":"paragraph","text":"掀起整改高潮"},{"type":"paragraph","text":"在整改运动中，各地领导机关根据当地具体情况，具体做法都各不相同。有的地区采取先鸣放，后整改，再辩论，然后再进行组织上的整顿、修订生产规划；有的地区是先整改，后鸣放，再辩论，继而进行生产上和组织上的建设。但是各地经验证明，不论采取那种方法，都应该密切地结合生产高潮，迅速地掀起整改高潮，而后在整改的基础上继续鸣放辩论；只有大胆地改，坚决地改，彻底地改，才能引起新的鸣放，新的辩论，问题才能暴露的更深、更透，改正的也就更彻底，就会把生产高潮推向前进。"},{"type":"paragraph","text":"各地对整改要求也各式各样。河北省要求在春季前坚决地把三类社、三类支部和问题较多的二类社、二类支部整顿好。要使农村整改做到：一、端正政治方向，坚定无产阶级立场和走社会主义道路的决心，继续批判资本主义、个人主义和本位主义思想。二、整顿党员干部思想作风。三、整顿党的队伍，纯洁党的队伍。四、改进工作，贯彻执行中央有关整社的三个指示。组织生产大跃进。安徽省要求在冬季首先集中力量整顿好三类社和一、二类社中的落后的生产队，要求是：整深、整透、整到底，搞好一个算一个，彻底改变三类社和三类生产队的落后状态。并要求在六个方面整透：整顿组织，整顿作风，整顿思想，改善经营管理，做好分配工作，整顿纪律。四川省温江地区主要解决下面几个问题：在社员与国家的关系上，必须树立农业社的利益服从国家利益的观念；在社员与合作社关系上，主要解决积累和消费的关系；在干部与群众关系上，主要解决某些干部自私自利不参加生产和遇事不同群众商量的作风，在社员与社员关系上，主要解决因调配劳力不当而产生的少数社员减少收入问题，以及处理社员生产资料中遗留问题，以便贯彻执行互利政策，解决生产管理方面的问题。各地经验同样证明，整改的关键，是干部是否真正了解了整风的意义，真正相信群众的大多数，是否决心改正自身的缺点和错误。凡是干部怕“引火烧身”，不愿主动“下楼”，不相信群众，不敢领导整改的，那里的整风运动就缺少生气，进展迟缓。反之，则运动进展迅速，生气勃勃，群众的政治热情和生产热情都格外洋溢高涨。"},{"type":"paragraph","text":"社会主义正气"},{"type":"paragraph","text":"压倒资本主义邪气"},{"type":"paragraph","text":"农村中的整风运动是从去年8月间开始的。前一阶段主要是以粮食统购统销和农业合作化优越性为中心，开展农村两条道路的大辩论。在这场辩论刚开始时，一些不法地主、富农和反革命分子、坏分子配合社会上的资产阶级右派分子在农村中兴风作浪，他们已经得到了应有的打击和制裁，为大辩论创造了前提。在进行大辩论时，具有资本主义思想和资本主义自发倾向的农民（主要是富裕中农）受到了有力的批判，使他们放弃了走资本主义道路的念头。经过前一阶段的整风运动，农村中社会主义正气压倒了资本主义邪气，绝大多数农民坚定了走社会主义道路的信心和决心，并迅速掀起了以兴修水利和积肥为中心的生产高潮。现阶段农村中的整改运动，就是前一阶段发展的继续。"},{"type":"paragraph","text":"本报讯　全国约有三十多万个乡、社，目前正结合着农村社会主义教育运动和整社工作，整顿党的组织。据北京、河北、山西、山东、安徽、湖南、广东等几个省、市的不完全统计，第一批二万一千零五十八个农业合作社党的组织的整顿工作，基本上已经结束，第二批正在开始；甘肃、辽宁、吉林等省第一批二万七千九百九十二个农业社党的组织的整顿工作也正在进行；江苏、河南、湖北等地目前正进行典型试验。"},{"type":"paragraph","text":"在整党中，各地都展开了大鸣大放。鸣放之前，许多地方对党员进行了教育，要党员积极参加大鸣大放，并带领群众大鸣大放。最初，少数党员是有思想顾虑的，有的怕鸣放出乱子来，有的怕“引火烧身”，也有的认为党内问题应当在党内解决，不应拿到党外去解决。针对这种情况，各农业社的党组织反复向党员进行了教育。广西省有些农业社的党组织除了教育党员和群众一起大鸣大放外，还组织党员先在党组织内大鸣大放；山东省有些地方采取多种多样的形式来启发党员鸣放，酝酿成熟后，就开大会大鸣大放。河北省满城县陉阳驿乡还对党员宣布了纪律：在鸣放中对提意见的人不准打击报复。经过反复动员、教育，并采取各式各样的措施以后，党员积极提意见了，群众也就立即鸣放开了。"},{"type":"paragraph","text":"既要肯定工作成绩"},{"type":"paragraph","text":"又要揭露缺点错误"},{"type":"paragraph","text":"在鸣放中，党员和群众一方面肯定了党组织的工作成绩，对一些工作积极、大公无私的党员倍加赞扬，另一方面，也揭露了党组织和少数党员工作中的问题。揭发出来的有以下一些问题：少数党员办事不公，作风不民主，工作方法生硬，以及自私自利，弄虚作假，这是比较大量的问题；其次是一部分党员觉悟不高，工作消极，不能起一个党员的作用；再次是个别党员有严重的资本主义思想和违法乱纪行为。四川省射洪县不仅暴露了以上的问题，而且揭发了一批反党分子，这就更加全面地弄清了党内情况。党员觉悟提高分清大是大非"},{"type":"paragraph","text":"在大辩论中，许多党员受到了实际的锻炼与教育，觉悟提高了，特别是识别是非的能力提高了，从思想上划清了大是大非的界限。四川省射洪县子云、天仙、仁和三个乡六个支部有四十八名原先在大是大非问题上有着糊涂观点和犯有错误的党员，经过大辩论后一般都有转变。河北省满城县陉阳驿乡辩论后，在二百零一名党员中，原来认识模糊的九十五人，已有五十九人提高了认识，辨明了是非；在原来认为比较好的党员中，发现五名立场不稳，是非不明，四名是反党分子或阶级异己分子。"},{"type":"paragraph","text":"大辩论以后，就进行整改工作。若干地区，群众意见最大的是党员干部作风不民主，党组织就教育党员干部树立民主作风，遇事同群众商量，河北、山东许多党员经教育后，作风有了转变。湖南省大庸县有些农业社党组织还对被群众批评的党员进行了耐心的、具体的教育，帮助党员认识错误，而后根据党员所犯错误的性质和认识程度召集不同范围的会议作交代。这样作，群众满意，党员愉快。也有些地方在整改阶段只注意解决生产和行政管理方面的问题，不注意解决党内问题，群众意见很大，说：“我们提了意见，你们不检讨，反过来又来整我们。”这对运动的开展非常不利。"},{"type":"paragraph","text":"在这一阶段，每个党员都从政治上、思想上进行了检查。检查了阶级界限不清，敌我不分和工作中不认真贯彻执行党的阶级路线的右倾思想；检查了自私自利的个人主义和不从集体利益出发的本位主义；不遵守党的纪律和国家法令的各种违法乱纪行为；也检查了缺乏革命朝气，缺乏克服困难的勇气和丧失革命意志的消极落后思想等等。每个党员在检查以后，都作出鉴定。对于有严重错误思想的党员，党组织还进行了重点批判。经过普遍地思想检查和重点思想批判，使每个党员都受到了一次更加深刻的教育。"},{"type":"paragraph","text":"各地在教育批判提高党员觉悟的基础上，结合处理农业生产合作社中的问题，对一些犯有严重错误、已完全丧失党员条件的人，分别具体情况，进行了严肃的处理，并清洗了混入党内的各种坏分子、阶级异己分子。最后，认真改选了支部委员会，使基层党组织的领导核心更加健全。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}