{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"安徽省有一千多万亩小麦发生锈病","authors":["中共湖北省麻城县龟山区委会"],"dates":[{"year":1958,"month":5,"day":24}],"is_range_date":false,"parts":[{"text":"充分发挥大字报的威力，深入农忙整风，推动生产运动，龟山区抓紧农忙整风，推动生产的几点体会","type":"title"},{"text":"中共湖北省麻城县龟山区委会","type":"authors"},{"text":"大农忙中的新问题","type":"subtitle"},{"text":"龟山区去冬今春围绕生产中心，曾先后以社会主义制度——统购统销，合作化，党的领导，工农关系以及技术革命，克服保守思想等为主要内容。在干部与全民中开展过整风运动，干部作风有了很大转变，群众社会主义觉悟有了显著提高，社会主义的革命干劲鼓起来了。但进入大农忙季节，全力以赴抢六快开始，整风有些停顿状 态，放松了这个纲，就出现了许多不应有的新问题，生产环节抓不住，技术措施贯彻不下去。","type":"paragraph"},{"text":"本来我们在抢六快前作了不少思想工作，特别对技术革新，县、区、乡开了多次现场会、训练班，也在乡里开了誓师大会，社队里订了计划，部分社员还订了决心书。但进入紧张时分，新问题就暴露出来了。例如铺头坳建华三社种花生，有个队三亩多完全稀植0.8--1尺，未下底肥，棉花营养钵不合规格，下子盖土过厚，生不起来损了30%多。星星三社三队林美生带头办老式秧田，早稻4×7寸稀植。盐田河友谊一社四队在一块1.7亩田里插四角的秧2×5寸6人，3×6寸10人，4×6寸6人还有2人6×7寸。南太乡还有一个见干部来了插密，干部走了插稀周围插密，中间插稀。还有一些严重保守落后社员，说怪话；建华七社罗文双（中农）说：“又大又密，当头三粒，麻雀一搞，老鼠一吃，空看啰刀”也有人说：“近来生产真稀奇，天天强调搞密植，总象田是橡皮的，我看总是空卖力。想要我插3×6寸，除非不要我下田气（去）”。再加之部","type":"paragraph"},{"text":"分干部作风未转过来，仍然飘浮不深入，如建华六社专业队队长陈楚长，私自钓鱼搞副业，买猪油吃，不上工。三星乡星星三社副主任杨文阶光指手划脚，不参加生产，社员称为“太子主任”。更助长了保守思想的作怪，怎么办呢？积极分子、干部必有余而力不足，有的主张一切技术活路分开做，好分优劣，免得一粒老鼠屎搞坏了一锅粥，有的说，不管他三七二十一，过现，扣分返工。甚至还有的人主张斗争罚款。铺头坳乡建华六社干群共同约法三章，一不准旷工、误 工，二不准破坏技术改革，三不准虚报情况。但专业队硬不执行，私自搞副业买猪油吃。建华七社二个队硬不执行乡支部决议，办老式秧田，并提出来比高低，乡支部书记鲍明雨同志感到越忙问题越多越具体，一天跑了三个社所有队检查纠正问题。南太乡的总支书记刘远富同志一天跑了半个乡，自己埋怨自己请求区委想办法 说：“人少事多，水里按葫芦，按着这头冒那头”。干部情绪十分焦急。","type":"paragraph"},{"text":"群众路线的新发展","type":"subtitle"},{"text":"问题出现后，用什么办法解决呢？从区委到乡支部，一度十分苦闷，觉得很棘手，整风吧，又是正忙，不仅白天忙不过来，连晚上还要加班加点，不进行整风吧，问题解决不了又不行。如何做到既不误生产又能及时解决问题是所有干部思索的焦点，也是群众迫切要求。正在为难之际，铺头坳乡建华二社第五队对四队生产不讲品 质，运用大字报划了一幅图片展览的漫画，贴到高家垸门口，第一篇是：“四队生产真不沾，无故浪费地和田，林旁内田四亩，过去是小麦丰产畈，今年变成了冬闲田。”第二篇是，“四队生产有本领，老式秧田爱熬人，板田大部是空办，棉花杂粮少完成，全是队长大文干（高大文），对照规划太不行，如若不能赶快改，看你下年么收成。”四队社员看见后，当即对队长高大文提出了批评，表示决心要立即改进，赶上超过五队的生产。接二连三地发展五队大字报促进了鲍焕普与刘珍香夫妻两的生产积极性，首先是男的写了篇“我家有个恶女人，吵起嘴来真怕人，有时她把大人骂，骂起我来真难听，说起来是好脚色，实际是个泼妇精，劝你快改进，免得受批评。” 女的听了后也送了男的一幅大字报：“你说我骂人本是真，我不爱你懒汉抽蛇精，今年到了二十几，百事产来不会生，不会又不积极学，别人说你又不听，你想你做的事，怎么不叫我把气生。”全队社员对他俩提出了公断。“鲍焕普太烟皮，走路怕踩死蚁，坐到把头底，开会老睡觉，说你光翘嘴，重活你不做，光是怕着累，看起来80多，算起来20几，除了焕普外，珍香有问题，骂人是好手，吵嘴很积极，希望你们快改进，依然一对好夫妻，全家团结好，生产再努力，社会主义日子好，丰衣足食不着急。”在互相批评与群众帮助下，悔悟过来了，互订计划表示决心，夫妇两在外搞生产，男的保证今年做3400分，女的保证做2100分，母亲在家料理家务，四月份男的做了320分，女的做了280分，割青草男的割130斤一担，女的割120斤一担，还开展了竞赛，区委及乡支部及时总结了这个经验，提出了充分发挥大字报的威力，抓紧农忙整风，在全区范围内开展五万张大字报运动，并提出了“因便就简，形式多样，四下一上生动活泼，全面开花”。的确，建华二社的星星之火，在半月中已烧遍了全区各个角落，如盐田河友谊十二社有一块田在一社的地方未办好，一社送了一张大字报到田头：“十二社系家山，主任名收叫余保全，有丘大田在藕塘畈，草儿铺满了整个田，操作规程很全面，现在老黄未打完。一社社员提意见，主任还说过了几天，大家意见赶快办，不然规划是空谈。”22号贴的23号主任亲自带了五头牛办了田，全区共计大字报下畈2459张，竞赛牌下田500次，黑板报下畈20块，会议下田700余次，广播筒上山150个，为了进一步推动大字报运动的前进，乡、社已进行了大字报展览，目前已将大字报广泛的运用到检查工作，检查生产贯彻技术，反保守，改进作风，反官僚主义，主观主义，反贫污腐化各个方面，据不完全统计，半个月来已写了大字报8000多张，表扬了好干部230人，好社员293人，批评了工作不深入，干部思想保守275人，不爱生产和保守的社员2400人，揭发了社、队干部贫污腐化257人，社员集体瞒产108人，和其它的偷盗破坏120起。","type":"paragraph"},{"text":"龙带蛇献大跃进","type":"subtitle"},{"text":"全区自开展大字报整风运动以来，各个方面取得显著变化，充分地发挥了大字报的威力。","type":"paragraph"},{"text":"第一，改变了领导作风，深入了生产过程，抓住了生产关键，密切了干群关系，三星乡星星三社付主任杨文阶工作消极作风腐化，去冬整风滑过去了，这次社员给他送了一幅大字报：“各位听开怀，三社我表来，副业大主任文阶，1958年，社员大会选，主任搞工作。自满，提起这主任，社员说不行，无论做什么，爬行，工作有困难，思想不坚持，稍有点抵触，不干，提起了养蚕，专管是他兼，种子领来后。不管，工作有缺点，从不爱生产，两头都没有，真懒。青年突出组，文阶太保守，不但不提倡。乱吼。1958年，跃进大生产，这样的主任，不办。以上的缺点，还是不全面，要求你自觉改善。”当这张大字报贴出第二天，杨文阶即向社员作了深刻的检讨，带头挑着萝筐，到处去购叶子，回家就脱脚参加生产，群众又兴奋的说：“文阶还很好，缺点改得了，三天大变化，好像两世样”。另外十社三队生产队长梅见珍，一贯不爱生产，又贪污腐化，乱搞两性关系，这次插头田不讲质量，社员气不过，作了一篇打油贴到他的门上：“队长梅见珍，生产光自称，成绩头上扯，不真，生产他不干，大家有意见，成天垸里搞皮绊。手续不清楚，充报三人口，投机十二斤，水油。这样的队干，贪污搞皮绊，要想保规划困难。社员提意见，希望快改变，否则二下五除三，滚蛋。”他自己看到后，一天不好意思见社员，急得连忙找主任，想办法作检讨，早点把大字报揭下来，并连忙向社员作了保证，改正错误，要求社员今后监督。大坳乡新华十二社财经主任丁茂成不参加生产，到处漂游，社员给他画了幅游手好闲的社主任，贴出后，随即向团支部与社员作了检讨，由三类干部变为一类干部了。","type":"paragraph"},{"text":"第二，通过大字报这把火，烧掉了资产阶级的竞争偏向，密切了先进与后进的关系，推动了赶先进运动，如盐田河友谊三社干群送了生产较落后的七社一张大字报：“一到排楼垸，冷火又秋烟，板田几十畈，一丘未插完，干部中心抓不住，社员思想不用谈，下的底肥不全面，空田有八十三，规划订得较全面，措施甩在岗那边，领导事务到处转，放弃中心抓一般，男女劳力很分散，一事无成不沾贤，这种作风不改变，不能实现翻一番，社员要求要跃进，领导干部把路拦，我们的意见赶快办，快马如鞭赶上前，空田肥料日夜送，坂田三天要插完，如果按照这样办，丰收增产并不难。”24号贴出后，25日一天一夜七社全部送完83亩田的肥，割了43亩田的小麦，三天插完了213亩田的秧，改变了面貌，三社见到他们改进了，干部、社员都决心再跃进，争取红旗社。","type":"paragraph"},{"text":"第三、以大字报的民主威力，有力的克服保守，推动了技术革新运动，这既保证了技术措施的贯彻执行，也有效的克服了干部在革新中的强迫命令倾向。如铺头坳4月24日在建华二社召开全乡密植现场会，运用大字报与广播筒相结合的办法，即保证质量又使到会干部学到了技术，他们写与赋喊的是：“插秧同志们，请你要记牢，标准3.6寸，横行要均匀，行子成直线，每棵5--6根，六插六不插，牢牢记在心，大家勤钻研，革新有保证，互相大竞赛，看谁第一名。”这样，使原来的到会65个队长主任中42人稀植立即转变过来了，都说，这是个好办法，我们回去就用这个办法传播技术，一人一个广播筒每畈贴上大字报，叫群众自己来监督自己，免得像我们过去光只一个人管，形成公公与媳妇抓背，好意成恶意。","type":"paragraph"},{"text":"第四、有了大字报这个群众路线的民主法宝，有效的解决了大农忙的领导方法。目前全区已初步把它运用检查布置工作，如铺头坳乡乡长袁理武在四社检查工作，发现段才选不生产，偷茶场杉料，画了一个漫画：“前面一个好杉林，段在后面伸个长颈。”段之女人在最后面送锯说：“你去砍，我望高不如的。”段说：“我去砍几棵，权且赚个眼前花。”贴到他家门上就走了，晚上夫妇在床上互相埋怨，第二天向社主任作检讨，保证改正，归还原物。总支书记鲍明雨同志在七社检查，发现老 式秧田，头田底肥不足，夏收作物管差，贴了一张大字报到会计室门口：“七社生产不算差，夏收作物一般，但革新太保守，两队秧田老样化，还有一个大缺点，门口小麦被鸡爬，板田办得又浅，肥料每亩几十把，如若不来快改进，下年规划是空话。”干部们见这张大字报后，当夜召开了管委会检查了根源，批判缺点，重新修订了计划，白天就转变了面貌，由三类社 变为二类社。团总支书记吴炳觉检查一社六队的文化技术夜校是假牌子，即提词一首：“民校办得齐，兜里是空的，名义有书念，实际无灯盏，灰尘盖满地，肥料桌 上堆，劝你快改进，办个好真的。”组长刘发鼎见到后，于当天下午就卖了油盏，带头办起来了。看来这样检查布置工作作用很大。内容丰富多彩，既受群众欢迎，又不占用多大时间。","type":"paragraph"},{"text":"第五、充分发挥大字报的威力，制止与打击了歪风邪气，在农村树立了社会主义正气，巩固了社会主义阵地，把消极因素变为积极因素，大坳乡新华一社熊玉英，不生产（中农）群众给他贴了一张大字报：“玉英本姓熊，懒得像个油虫，梳头打扮不生产，看你下年穷不穷。”铺头坳乡建华二社刘家山有蔡桃英、胡华英两个妇女爱吵嘴，社员给她编：“刘家山两只英，一年四季狠骂人，叫她生产她不干，骂起人来把家蹬，吵起嘴来一替十，生产队里管不了，社员都怕这女人。劝你快改进，新社会里成新人。”听到这张大字报，她们自动向群众检讨，保证改正缺点，5月份每人都做200多份，社员都激动地说：“党的好领导、好办法，这次才算把她们改过来。”东界岭乡十四社社员还揭发会计何必清的腐化行为：“会计何必清，工作不认真，积极搞皮绊，事事不在心，贪污50元，布票5丈零，净花3斤整，油票2、3斤。业务看表面，样子很整齐，深入检查看，实际是划皮。”社委会根据这个揭发，立即进行处理，在群众中检讨与还款。并通过此还揭发了一批贪污违法乱纪干部与地、富反的破坏行为，有力的打击了歪风邪气，伸涨了正气。","type":"paragraph"},{"text":" 中共龟山区委会58年5月27日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}