{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":10,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"难忘的指北针","authors":["张丛华陈大良〖HH/换行〗DW：五一一二七部队"],"parts":[{"type":"paragraph","text":"看了话剧《万水千山》，谁能忘记那珍贵的指北针呢？"},{"type":"paragraph","text":"这不是一块普通的指北针。它，红绸包裹，分外庄重；它，闪光铮亮，辉映人心。"},{"type":"paragraph","text":"这指北针，是革命胜利的指针，它指引红军永远朝着胜利的方向前进。"},{"type":"paragraph","text":"指北针在剧中的第一次出现，是在革命处于万分紧急的关头：第二次国内革命战争时期，王明的“左”倾机会主义路线给中国革命带来了惨重的损失。第五次反“围剿”失败了，红军被迫长征。革命的航船，被拖上了险滩。“泰山营”这支英雄的部队，由于错误路线的指挥，也被困在了蛇江两岸的望娘滩上。尽管他们苦战了三个昼夜，打垮了敌人四十多次冲锋，拚了三十多次刺刀，但仍未扭转战局，情况反而愈加严重。红军向何处去？中国革命向何处去？“泰山营”从沉痛失败的教训中，越来越清楚地认识了王明“左”倾机会主义路线的反动实质，更加渴望毛主席早日统帅红军，领导中国革命。一轮红日从东方升起。在这关键时刻，毛主席给“泰山营”送来了一块指北针。这指北针是毛主席革命路线的象征，有了它，革命就有了方向，胜利就有了保证。“泰山营”的干部战士深情地望着这块闪光的指北针，心潮翻滚，热血沸腾，满怀战斗的勇气和胜利的信心。"},{"type":"paragraph","text":"指北针划破迷雾指方向。在毛主席革命路线光辉指引下，“泰山营”一往无前，所向无敌：渡赤水，攻遵义……爬雪山，过草地……，冲破了敌人一道又一道堵截，终于胜利到达了陕北。"},{"type":"paragraph","text":"有多少象“泰山营”一样的红军部队，沿着指北针所指引的方向，胜利地走过了二万五千里长征，创造了古今中外从未有过的壮举。看，红一方面军沿着这条道路走来了。红二方面军也沿着这条道路走来了。红四方面军经过同张国焘分裂主义路线的斗争，也沿着这条道路走来了。“更喜岷山千里雪，三军过后尽开颜”。人们载歌载舞，欢声雷动，热烈庆祝一、二、四方面军和陕北红军的胜利会师。在欢庆胜利的时刻，舞台上又一次出现了那块闪光夺目的指北针。它生动地表明：没有毛主席的革命路线就不会有长征的胜利，也就不会有红军各路大军的雄伟会师。"},{"type":"paragraph","text":"这指北针又是团结战斗的指针。当“泰山营”在翻越大雪山的时候，突然雪崩爆发，冰雹横飞，狂风大作，行军十分困难。在迷失方向的情况下，教导员李有国从怀里取出指北针。红军战士又一次看到这闪光的指北针，浑身顿时增添了无穷的力量。他们互相搀扶，并肩携手，共同战风斗雪，昂首前进。这是一幅多么豪壮的团结战斗图啊！在红军内部，如果说共同的阶级利益，形成了亲密无间的相互关系，那么，毛主席的革命路线，则使大家紧密地团结在一起。“泰山营”从教导员到机枪手，从干部到战士，个个都那样讲团结，那样互相关心，正是因为他们利益一致，目标一致，心里都有一块指北针，鼓舞着他们冲破一切艰难险阻。"},{"type":"paragraph","text":"团结是红军胜利的保证。然而革命的团结，是在斗争中实现的。“泰山营”教导员李有国为了坚持团结，反对分裂，毅然决然地把指引红军前进的指北针转送给四方面军的营长韩勇。他“相信四方面军的广大指战员一定会跟着毛主席干革命的！”韩勇也说，“我们会象这指北针的指针一样，不管怎么转，它总是向着北方的。”这里，李教导员转送给韩勇的指北针，是强大的思想力量。红四方面军广大干部战士正是在毛主席革命路线指引下，同张国焘右倾分裂主义者进行了坚决的斗争，跟着毛主席长征，胜利走到达了陕北。在剧的末尾，我们欣喜地看到，浩浩荡荡的红军队伍沿着指北针所指引的方向，犹如滚滚的铁流奔腾向前。这就深刻地揭示出：要团结，不要分裂，是人心所向，党心所向。妄图分裂革命队伍的阴谋家，都是不能得逞的！"}],"alias":""},"tags":[{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}