{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奴役日本的美日“行政协定”签字  日本各阶层人民普遍表示反对  日共发表声明痛斥吉田政府的卖国行为  东京十万人民集会示威要吉田政府辞职","authors":[],"dates":[{"year":1952,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"奴役日本的美日“行政协定”签字"},{"type":"paragraph","text":"日本各阶层人民普遍表示反对"},{"type":"paragraph","text":"日共发表声明痛斥吉田政府的卖国行为"},{"type":"paragraph","text":"东京十万人民集会示威要吉田政府辞职"},{"type":"paragraph","text":"【新华社三日讯】东京消息：美国代表鲁斯克和日本吉田卖国政府经过四个星期的谈判，带有露骨的侵略性质的美日“行政协定”已于二月二十八日在东京签字。这个协定是美国继单独对日和约与美日“安全条约”之后，强加于日本人民的又一道奴役的锁链。它彻底地破坏了日本的主权，把日本继续置于美国专横的军事占领之下，这从而完全揭穿了美制对日和约中所谓“承认日本人民对于日本及其领海有充分主权”的虚伪诺言。"},{"type":"paragraph","text":"美、日反动派为了欺骗日本人民，缓和他们的反对情绪，在“行政协定”的条文字句上故意闪烁其词，避免使用足以暴露侵略性质的词句。但是，条文本身仍暴露了：“行政协定”的首要目的在于：即使在单独和约生效之后，美国仍然可以“合法地”利用日本为美国的军事基地，并把日本缚上美国的战车。“行政协定”规定，日本“应无代价地提供”驻日美军认为“有必要的设施和地区”。在“设施”和“地区”界内，美军具有“使用、布置及防卫上有必要的一般权利和权限”。早在二月十八日，共同社即已透露，根据美、日反动派的“谅解”，所谓“设施”和“地区”正是军事基地的代名词。“协定”并没有公布美国军事基地的具体地点和情况，而只是说：这些问题将由“处理在适用安全条约、实施行政协定时两国必须商讨的一切事项”的“美日联合委员会”去决定。显然，这样一个由美国把持的“联合委员会”，行将成为日本的"},{"type":"paragraph","text":"“太上政府”。"},{"type":"paragraph","text":"“协定”又暧昧地规定，“一旦在日本区域发生战事或立即有发生战事之虞的时候，美国政府和日本政府得立即共同磋商，以便为防御（应读为侵略或镇压）该区域采取联合措施，并实现安全条约的第一条（按该条规定驻日美军不仅将用来进行美国在远东的侵略战争，并将用来镇压日本人民的和平民主运动）的目的。”这一关于所谓“紧急状态”的规定，甚至日本资产阶级都疑虑吉田政府已经承诺了日本充当美国侵略炮灰的义务。“朝日新闻”禁不住问道：目前日本是否已经答应支持它可能不赞同的一个战争？“可靠的（吉田）政府人士”已经承认，有关“紧急状态”的条款的具体内容，实际上是一个军事性的所谓“防御协定”，它将规定日本有义务协助美国进行侵略战争。"},{"type":"paragraph","text":"“行政协定”也使驻日美军继续榨取巨额的“占领费”的掠夺行为“合法化”。它规定日本首先要缴纳六百五十亿日元的巨款，这正是吉田政府预算草案中的所谓“防卫分担费”。"},{"type":"paragraph","text":"“行政协定”同时公然规定美国在日本享有广泛的治外法权。在刑事裁判权方面，“美国军人、军事工作人员及他们抚养的亲属在日本国内犯罪时，美军当局有权执行美国法律所给予的一切刑事裁判权及惩戒权。”“驻军当局在它的设施或地区以内有一般的逮捕权。”即使是日本当局逮捕的人犯，它也必须将其“送交具有审判权国家的当局”。美军当局甚至还可以要求日本当局放弃审判权。不仅如此，关于民事裁判权的条款也规定：“关于（美国）军人、军事工作人员因执行公务而发生的事件，不履行日本法院的手续。”"},{"type":"paragraph","text":"美国在日本享有的特权还有：美国“军队、军人、军事工作人员出入（日本）国境，免除适用护照法和国内法的手续”。这就是说，美国人可以像在他们的殖民地一样毫无拘束地自由出入日本国境。在关税方面，美国“驻军因军事上的使用而输入的物资概不课税”；“贩卖店等为供军人、军事工作人员及其家属需用而输入的衣服、日用品及其他物品概不课税”。"},{"type":"paragraph","text":"这一切有关特权的规定，雄辩地说明：今后美日两国的关系，并不是美制对日和约所说的“是有主权的平等国家间之关系”，而显然是宗主国和殖民地的关系。"},{"type":"paragraph","text":"【新华社三日讯】东京消息：日本各阶层人民普遍地反对奴役日本的美日“行政协定”。"},{"type":"paragraph","text":"当“行政协定”还在谈判的时候，日本人民就广泛地展开了反对这一丧权辱国条约的运动。日本人民在纪念“反对殖民制度斗争日”的示威运动中，主要的口号就是“反对行政协定”。在日本人民强烈的反对声中，国会内的许多反对党派也一再地要求吉田政府把“行政协定”提到国会中来讨论。吉田政府违反日本宪法的规定，横蛮地拒绝了这一要求。但是，反对党派不仅在众院和参院的大会中，并且也在两院的预算委员会和外务委员会的会议中，仍不断地提出关于“行政协定”的质询，抨击吉田政府的卖国行为，并多次发表声明，抗议“行政协定”的秘密谈判。二月二十七日，国会中的反对党派发言人提出对率领日本代表参加缔结“行政协定”的谈判的国务相冈崎胜男投不信任票的问题。同日，反对党派发表联合声明说：“行政协定”“侵害国民的基本权利，国家主权受到许多限制”。声明并指出：这个“协定”“无异是占领的延续”。"},{"type":"paragraph","text":"“行政协定”在二月二十八日签订后，抗议运动进一步高涨。据“朝日新闻”二十九日说：“除了掌权的自由党以外，所有政党对于行政协定都表示了程度不同的反对意见。”日本共产党发表声明说：“行政协定”是卖国协定，吉田政府签订这一“协定”是把国家出卖给美国的行为。声明指出：这个"},{"type":"paragraph","text":"“协定”完全不顾日本宪法和日本人民的权利。“毫无疑问，行政协定是非法的和无效的。”"},{"type":"paragraph","text":"社会党左派发表的声明承认“行政协定”已决定了日本的命运：这个“协定”使日本“变成某国的军事基地”，并规定日本以兵员供应该国。该党声明“坚决反对这个协定，直到这个协定被废除时为止”。它并决定提起公诉，要求废除“行政协定”并取消吉田政府扩充和加强“警察后备队”的措施。"},{"type":"paragraph","text":"包括改进党、社会党右派和绿风会在内的资产阶级反对党派也发表声明，指责吉田政府签订“行政协定”是违反宪法和破坏日本独立的行为。社会党右派总书记浅沼稻次郎承认：“行政协定”是在“日本处于不平等的被占领的地位时”签订的。他指出：关于“紧急状态”的规定“太笼统”，“在这种情形下，日本主权之遭受蹂躏是不可避免的。”甚至曾在国会批准单独和约与“安全条约”时投票赞成的绿风会的政务调查会会长高濑庄太郎，也抨击吉田政府对美国献出了治外法权。"},{"type":"paragraph","text":"二月二十八日，国会中除日共以外的各反对党派联合决议：“行政协定”必须经过国会的承认，并向吉田政府进行追究。它们并决定在三月六日召开群众大会，抗议吉田政府的秘密外交，维护日本国家主权。"},{"type":"paragraph","text":"对“行政协定”不满的情绪，甚至也弥漫在日本金融界。据共同社讯，日本金融界有“半数”的人认为这个“协定”是“占领的延长”。共同社不得不作出与“朝日新闻”相同的结论说：“行政协定”的缔结，引起了全国各地广泛的不满。"},{"type":"paragraph","text":"【新华社三日讯】日本资产阶级报纸对美日“行政协定”横暴破坏日本主权的条款感到震惊，并纷纷表示不满。据塔斯社东京讯：近来，大多数日本报纸刊载了批评“行政协定”的文章。“读卖新闻”和“日本经济新闻”在二月二十一日的社论中写道：谈到缔结“行政协定”，人民感到震惊的是：在“和约”生效后，日本的独立只是字面上的。"},{"type":"paragraph","text":"“朝日新闻”社论写道：“从行政协定的全文，人们的确看不出实行行政协定而产生的局势究竟与目前在外国占领下的局势有什么不同。人们在行政协定中找不出可以使人感觉到日本得到独立的条款。人们找不到任何证据，证明对本国人民表示强硬、对外国表示软弱的吉田政府在作任何努力保卫日本的主权和独立。从协定的全文看来，十分清楚的，政府进行谈判时的态度是多么‘友好、融洽’，它在谈判时只说‘是，是’。”"},{"type":"paragraph","text":"“东京时报”社论说：日本人民不可能欢迎这个协定。"},{"type":"paragraph","text":"“读卖新闻”写道：“行政协定事实上把日本变成了美利坚合众国的军事卫星国。”"},{"type":"paragraph","text":"【新华社三日讯】塔斯社东京讯：三月一日，约有十万日本人民在东京参加日本工会所组织的群众大会，抗议日本政府的反动政策。大会的口号是反对压制民主的立法，反对战争预算和日本重新武装，反对物价高涨，反对大批解雇和对劳工日益变本加厉的剥削，要求吉田政府辞职。"},{"type":"paragraph","text":"工会代表斥责吉田政府反人民的政策。会议通过许多决议，其中一项决议是抗议扩大战争预算的。"},{"type":"paragraph","text":"日本产业别工会会议发表声明，抗议单独和约和美日军事协定——所谓“安全条约”和“行政协定”，抗议战争预算、重新武装以及把日本变为美国的军事基地。日本产业别工会会议号召日本劳动人民加紧进行争取民主权利的斗争，反抗日本政府压制民主的措施，反对重新武装日本和实行征兵，主张根据波茨坦公告订立全面和约，要求吉田政府辞职以及成立民族解放民主政府。"},{"type":"paragraph","text":"大会以后举行了强大的示威，日本劳动人民又一次表现了为拥护和平和反对战争而奋斗的决心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}