{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都观众喜看《年青的一代》","authors":["曾静"],"dates":[{"year":1963,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"曾静"},{"type":"paragraph","text":"中国人民解放军空军政治部文工团话剧团，从九月二十日起，先后在首都的总政排演场、五道口俱乐部、二七剧场公演陈耘同志的新作话剧《年青的一代》，受到了很多首长、负责同志的重视和支持，同时也受到了广大观众的喜爱和关注。"},{"type":"paragraph","text":"观众们一致认为当前上演《年青的一代》，具有重大的政治意义，它反映了当前青年学生中思想领域内的斗争；批判了象林育生那样丑恶的资产阶级个人主义，也歌颂了象肖继业、林岚那样正在茁长的共产主义精神；教育年青的一代应该珍惜今天的幸福生活，继承先辈敢于斗争，敢于胜利的革命传统，献身于伟大祖国的社会主义建设事业，是一出有深刻教育意义的好戏。"},{"type":"paragraph","text":"开演以后"},{"type":"paragraph","text":"戏已经开始了，观众都静坐在席位上，观看台上演员的表演。这时有一位挂有××学校校徽、左肩背一挂包的男同学朝剧场走来。他站在剧场门首，长时间的徘徊、张望，从他那焦急的神情来看，似乎不象在等人，因为他两眼总注视着门口这两位负责收票的姑娘……剧场里传出了观众的一片欢笑声，他再不能抑制自己了，含着羞怯的神情，跑到了收票员跟前，恳切地说:“收票员同志，这个戏很早就听说是反映我们青年生活的戏，可惜我没买到票，今天夜里我就要乘车离开这里去边疆工作，能不能卖给我一张票，让我看看这个戏?”这番话深深地感动了两位收票员，但戏票确实卖光了!这位同学仍不忍离开剧场，再三恳求:“请你们给我一张站票吧!只要能看上戏就行，我想把这个戏的思想，带给那些没有机会看上的在边疆工作的同学!”剧场终于给这位即将奔赴边疆的同学搞到了一张票，他兴奋地把票拿在手中，连连向两位收票员表示感谢。"},{"type":"paragraph","text":"休息室里"},{"type":"paragraph","text":"幕间休息的铃声响了，场灯微微升起。观众被展现在舞台上的艺术形象所感染，怀着振奋的心情离开席位，边走边谈朝休息室涌去，有的观众坐在席位上，与身旁的人交头接耳，议论纷纭。还有一些观众却一动不动地坐在那里沉思，好象还沉浸在剧情之中……"},{"type":"paragraph","text":"休息室里观众三三两两的聚集在一起，有的簇拥在剧照的橱窗前讨论得异常热烈，它给人们提出了一个重要课题，它引导人们去思索、联想"},{"type":"paragraph","text":"在一张圆桌周围，有几位素不相识的观众在热烈讨论，引起了人们的极大兴趣。一个着蓝色上衣、胸前佩带铁路局徽章的观众，心情非常激动，连连赞道:“这个戏太好了!太深刻了!给我们提出了一个重大问题，青年人看了知道应该走什么样的路，干部们看了知道应该怎样去教育自己的子女，象林育生这样的人，如果没有肖继业拉他一把，真不知道他会变成什么样……”对面的一位观众有趣地说:“这个戏我们全家都看了，除我们老太太没有发表感想以外，全家都谈了感想，我爱人还结合这个戏，当晚就跟孩子们进行了个别谈话!”说到这里引起了一片笑声。"},{"type":"paragraph","text":"引人入胜"},{"type":"paragraph","text":"第三幕是最动人心弦的一场戏，当林育生的伪证明被林岚揭发以后，他的养父林坚端着他已故的亲生父母临终前留给他的血书，从楼上缓缓地走了下来，戏到这里推向了高潮。扮演林坚的演员王贵，很善于选择准确的外在形体动作来表达人物的内心世界。当他缓步走至台中，扬首激昂，右手将血书盒高高举起:“拿去!这是你亲生父母留给你的血书，”这个动作表达了林坚对已故战友的怀念和他在教育子女问题上存在一些麻痹思想的自责的心理状态。这时场下的观众鸦雀无声，就连咳嗽声都听不到，有的观众座椅发出一些轻微的响动，都会遭到观众们“嘘!嘘!”的指责，好象观众们都屏着了呼吸，注视着台上即将展开的一场激烈斗争。"},{"type":"paragraph","text":"当林育生急切地展开血书，用悲痛的声调读到“……永远要斗争!永远要革命!永远跟着党!永远为人民!时间到了，牢门响了!刽子手来了!永别了我的孩子……”戏演到这里深深地感动了观众，每场演出都会有无数观众被感动的流下了眼泪，坐在我身边的一位老将军，一边抹着泪，一边说:“这戏真感人，真教育人……”有的观众看过不止一次，每次被这动人心弦的场景所感动……"},{"type":"paragraph","text":"台上台下"},{"type":"paragraph","text":"林岚满怀激情地说:“……我们走了!带着你们的期望和祝福，去创造美好的未来，再见了!”"},{"type":"paragraph","text":"幕在掌声中徐徐落下。所有的观众，都为他们即将奔向革命的征途，表示了最热诚的欢迎，以热烈的掌声祝福他们去创造美好的未来，激动人心的豪言壮语在剧场里回荡，久久不能平息。有的观众散场后不忍离开剧场，热情地跑到了台口，向演员们挥舞着他们祝福的双手。还有的观众主动地跑到后台为演员们服务，当演员们阻止他们这番盛情的时候，他们愉快地说:“让我们用实际行动，向肖继业、林岚学习，向《年青的一代》成功的演出表示祝贺!”有一位从边疆来参加共青团代表会的空军战士，跑到了后台，把一个写着通讯地址的空信封交给了演员，要求演员把剧中的“血书”抄下来寄给他，并说:“我要把剧中的血书当成自己的座右铭，象一面镜子一样去对照自己，永远继承先辈们的革命事业，永不忘本，永远听党的话，做毛主席的好战士，我要永远、永远的把它藏在自己的心窝上!”"},{"type":"paragraph","text":"热情的来信"},{"type":"paragraph","text":"很多青年看了戏之后深受感动，有的当场写了个人的感受和心得，还有的写了观后感寄给了剧团。每一封都充满了火一般的激情，字字都闪烁着他们的理想和意志，每句垢里都倾注着他们永往直前的誓言。美术学院附中一位同学来信表示:“要知道你们的演出，给了我多么大的自发，使我明确了懂得了许多问题，我好象在一个晚上一下子明白了我应该怎么做。我一定要象肖继业、林岚那样，做好革命的第二代，永远干革命，永远跟着党，永远为人民!”北京师范专科学校孙家新写道:“作为一个教育工作者，我对这个戏感到十分亲切；作为一个家长，我更体会到这个戏的教育意义。剧本提出了一个具有深刻的现实意义的问题，不单塑造了我们时代年青人生动的形象，也表现了老一代(乃至两代)对他们的关怀和教导，它正确的反映了当前思想意识领域中阶级斗争的尖锐性、复杂性，也显示了共产主义思想的无比威力，可以预料，这个戏的演出将使千万青年受到一次深刻的阶级教育!”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63a8020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈之平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>空政文工团话剧团在京演出《年青的一代》。图为林育生(前左，阳忆饰)决心离开上海，回到原来的工作岗位上"},{"type":"paragraph","text":"(新华社记者　陈之平　摄)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}