{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张鸣：文化革命，为何会革文化的命？","authors":["张鸣"],"dates":[{"year":2013,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命，革了文化的命，这已经是人所共知的事实。文革期间，因为破四旧的缘故，多少文物遭劫，恐怕已经难以统计，地面建筑，除了几个特别著名、由军队保护的，基本上都化为瓦砾。至于雕塑、牌匾、器皿、书画等等，被践踏、捣毁、焚毁者根本没法计算。文革也是个全民焚书的岁月，秦始皇和项羽的焚书，跟文革比起来，漫说小巫，连小小巫都算不上。纳粹德国的焚书，也无法与之相比。举国上下，没有什么书是可以幸免于火神爷祝融氏的，中国古代的书，是封建主义的，外国书是资本主义和帝国主义的，苏联的书是修正主义的。1949年以来出版的书，是中国修正主义的。封资修三字标签一贴，扫荡一切。能幸免的，除了马列选集，就是鲁迅的书。但这也要看地方，有的地方，拥有马列的书也有问题，因为，你为何重视马列，轻视毛主席的书呢？"},{"type":"paragraph","text":"在文化革命中，最惨的是文化人。从旧社会过来的，不用说，都是资产阶级知识分子，如果有留学经历，哪怕从苏联东欧回来的，都是特务。就算你根正苗红，又是新中国培养起来的，也照样资产阶级。绝大多数知识分子，都或多或少地受到过冲击。大学里的专家、教授，则无一例外是资产阶级反动学术权威，要戴高帽子上街的。如果脸皮薄受不了，那就死路一条了，自杀，还要最后一次被批斗，说你是顽抗到底，自绝于人民。"},{"type":"paragraph","text":"文革刚结束的时候，文革的这种革文化的命的现象，被称之为文化蒙昧主义。给文革的文化大破坏定性，这样的说法，当然并无不可。但是，对于文革的发动者而言，他们为何要这样人为地制造蒙昧呢？这种扫荡一切文化传统的革命，是要达到什么目的呢？文革虽然疯狂，但发动和操控文革的人，却并没有发疯。他们在打到封资修的名目下扫荡了一切文化，目的是要建设一个全新的文化。用他们的话来说，是有破有立。立的成果，最典型的，就是迄今还被称为红色经典的样板戏。"},{"type":"paragraph","text":"客观地说，集中了当年文艺界精兵强将，花费大量时间磨出来的样板戏，从形式上，的确有可观之处，主抓样板戏的江青，也不是不懂戏。但是这样的文艺作品，却没有丝毫的人性在里面。所有的男女角色，都没有配偶，《杜鹃山》里的女主角柯湘，好容易有个老公，但没出场就已经死掉了。《沙家浜》里的阿庆嫂总算有个阿庆，但却去上海跑单帮去了，始终没见人影。《智取威虎山》里，连作为配角的老常宝，连想一下被土匪杀害的老婆都不能。不仅没有男女之爱，连亲情几乎也没有。《红灯记》里的家庭，三口人来自三户人家，仔细论起来，彼此也只有革命情义。所有的样板戏，只有革命，革命战争，没有人性。人性，恰是这场大革命所在文化领域重点扫荡的对象。"},{"type":"paragraph","text":"这样对人性的绝然摒弃，跟文化传统的决裂（还好，没把文字也一并废了），即使30年代已经相当革命的普罗文学运动也没做到。那时候中国、日本和苏联的普罗文学，至少还有人的情感，人的感情活动，最革命的，也有亲情。显然，这样没有人性的文化产品，不能称之为文艺作品，没有任何文化意味，只能是革命宣传品。这样的宣传品，也只是旨在动员和推动革命。在某种条件下，的确可以做到让人头脑里只有革命，没有作为人的基本属性，这样的革命，持续下去的话，当然也只能走到非人的世界里去。"},{"type":"paragraph","text":"其实，当年的样板戏，如果在正常的社会里，基本上不会有市场。即使在文革前夕，中国政治空气已经相当左的条件下，样板戏也没有多少人乐意看。可是，一旦把所有的文学和文艺作品都禁锢起来，再把样板戏拍成电影，电台成天播放，农村的大喇叭成天唱，各地文艺团体通盘复制，让人们眼里看的，耳朵里听的，就是这些样板戏。你还别说，就当年而言，还的确真的起到了存革命，灭人欲的效果。让很多天真的革命青年，脑袋里只有领袖，只有革命。争先恐后，为领袖去死，为革命献身，争当样板戏里的革命英雄。当年的过来人，经过这样年复一年，日复一日的灌输，眼睛一闭，样板戏的画面就会浮现出来，一张嘴，就是样板戏的唱段。文革结束多少年了，只要一唱样板戏，过来人还是有人会手舞足蹈，跟着哼唱。其实，除了少数人之外，多数人这样的表现，只能是症状，被强迫精神吸毒成瘾的心理症状。"},{"type":"paragraph","text":"当然，我们知道，人其实都有人性。人性可以被压抑，但无法彻底摈弃。无论古今中外，只要能流传下来的文艺作品，文化遗产，或多或少，都有人性的内涵。被压抑的人性，只要接触了这样的东西，就很可能被点燃，重新复苏。文革后期，很多人就是偷看了一点点文革的禁书，甚至粗劣的手抄文学作品，比如《少女的心》，就会导致“思想混乱”。要想维持革命的纯洁性，在文革的发动者来看，唯一的途径，就是维持革命宣传品的纯洁性。这也是为什么文革后期，按照样板戏的创造原则弄出来的一些电影和小说，还是难逃被批判下场的原因。"},{"type":"paragraph","text":"当然，这样的纯洁的文化扫荡，文化建构，并没有生成一个纯洁的革命。人性美好的东西被摈弃了，但人性阴暗的一面却在革命中大爆发，这场革命对人和人性的摧残，至今还令人心有余悸。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"破四旧","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}