{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在阶级斗争风浪中巩固革命委员会权威——市活学活用毛泽东思想积极分子代表大会代表学习最新指示侧记","authors":[],"dates":[{"year":1968,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席教导我们:“千万不要忘记阶级斗争”。"},{"type":"paragraph","text":"中央两报一刊《革命委员会好》的重要社论指出:“革命委员会要真正成为有无产阶级革命权威的革命司令部，就必须紧紧掌握斗争的大方向，始终把矛头指向中国赫鲁晓夫等党内最大一小撮走资派及其代理人，区别敌我矛盾和人民内部矛盾，开展革命的大批判，不断巩固和发展革命的大联合和革命的三结合，并不断总结经验教训。许多地方的革命委员会，正是在阶级斗争的风浪中不断地巩固起来的。”"},{"type":"paragraph","text":"昨天，参加市活学活用毛泽东思想积极分子代表大会的代表，听了张春桥同志的重要讲话，受到了很大的教育和启发。他们对伟大领袖毛主席怀着无限深厚的阶级感情，反复学习了毛主席的最新指示，认真总结和交流了革命委员会狠抓阶级斗争的经验，深深体会到:阶级斗争，一抓就灵。灵就灵在两条路线分得清，提高革命委员会的权威；灵就灵在提高了革命警惕性，阶级敌人钻不进；灵就灵在穷追猛打落水狗，要叫阶级敌人永世不得翻身。"},{"type":"paragraph","text":"放松阶级斗争，敌人猖狂活动抓紧阶级斗争，我们步步主动"},{"type":"paragraph","text":"上海市第一织布工业公司革命委员会同志，在全市革命人民兴高采烈地欢庆市活学活用毛泽东思想积极分子代表大会召开的日子里，没有忘记睡在自己身边的敌人随时都在窥测方向，伺机进行反扑。他们在大会期间召开全行业的向阶级敌人猛烈进攻的大会，批、斗混进公司革委会和基层革委会的叛徒、特务、走资派等一小撮阶级敌人。公司革委会常委、代表吴时高、吴志祥和殷凤山等同志说:革命委员会抓阶级斗争就是要抓住不放，一抓到底。阶级斗争抓得越狠，革委会就越巩固。"},{"type":"paragraph","text":"参加大会的各条战线上的代表通过大学毛主席的阶级斗争学说，大揭本市本单位的阶级斗争盖子，大批中国赫鲁晓夫的“阶级斗争熄灭论”。他们深刻地认识到，革命委员会的建立，并不意味着阶级斗争的结束，而只是显示了阶级斗争进入到一个新阶段。被我们罢了官、夺了权的一小撮阶级敌人，他们人还在，心不死，时时在妄想复辟，天天在策划翻案，我们只有主动进攻，才能步步主动，在斗争中“杀”出无产阶级革命权威来。"},{"type":"paragraph","text":"嘉定县安亭公社革委会常委吴乾初同志和其他代表畅谈了革委会建立以来走过的不平坦的历程:"},{"type":"paragraph","text":"“去年五月到九月，我们狠批中国赫鲁晓夫在农村的修正主义路线，并结合本公社实际情况，发动群众打‘活靶子’。干部和群众斗志昂扬，精神振奋，外面有干扰也不受影响，全公社革命和生产搞得轰轰烈烈。革委会得到广大群众的支持，有了威信。”"},{"type":"paragraph","text":"“但从去年九月到春节这段时间，由于我们革委会成员没有带领群众向阶级敌人打进攻战，阶级敌人便向我们发动了进攻。他们首先煽动干部‘掼纱帽’不干，企图动摇我们的红色政权。一个四类分子恶毒地说，当干部是‘光荣上台，搞臭下台’。当有的干部在革命造反派和贫下中农的帮助下站出来工作时，阶级敌人又说什么:‘好马不吃回头草’。在阶级敌人的煽动和破坏下，有一些干部和群众产生了无政府主义，对革委会的意见听不进，连开会也常常七零八落。公社革委会工作很是被动，群众意见很大。”"},{"type":"paragraph","text":"“春节以后，我们遵照毛主席的教导，帮助基层干部和贫下中农办了毛泽东思想学习班，学习了毛主席关于阶级斗争的指示，向干部和群众进行阶级教育，发动群众向阶级敌人展开了进攻战，形势就大变样。广大干部和群众团结一致，共同对敌。革命委员会的无产阶级革命权威又大大增强了。”"},{"type":"paragraph","text":"“近一年来的实践，使我们体会到，革命委员会只有狠抓阶级斗争，才有无限的生命力；不抓阶级斗争，就是最大的糊涂虫。”"},{"type":"paragraph","text":"把坏人揪出来，巩固了革委会把坏人捂起来，祸害了革委会"},{"type":"paragraph","text":"代表们以毛主席最新指示为锐利武器，认真研究了阶级斗争的新动向，分析了阶级敌人的新花招。许多单位革委会的同志说:阶级敌人采用孙悟空钻进铁扇公主肚子里去的办法，混进革命委员会进行捣乱破坏，这是阶级斗争的一种新形式。在这种情况下，革命委员会的领导一定要“敢”字当头，把问题端出来，把坏人揪出来，纯洁革命委员会，加强它的权威性；如果“怕”字当头，把问题盖起来，把坏人捂起来，那末，养痈遗患，祸害无穷。"},{"type":"paragraph","text":"上海水产学院的代表、革委会主任庞遵思和常委高天官，在这方面是有切身体会的。昨天他们听了张春桥同志的报告以后，晚上回到学校就组织学习讨论，总结了前一时期领导阶级斗争的经验。"},{"type":"paragraph","text":"最近，这个学校趁着大会的东风，揪出了一个钻进革命委员会内部的反革命两面派，大长了革命造反派的志气，各项工作都蓬勃地开展起来。这个学校的革委会去年七月份就建立了。有人认为革委会建立后，从此“天下太平”了。谁知革委会内混进了坏人，他打着“红旗”反红旗，大搞形“左”实右，大搞分裂活动，蒙蔽群众，企图破坏革命的三结合，把批判修正主义教育路线的斗争，引向“砸烂专业”、“自动改行”的歧途。甚至把矛头对准校革委会成员中的革命小将，阴谋篡权。最近，在全国全市大好形势推动下，革委会深入群众，发动群众，狠抓阶级斗争，揪出了一小撮阶级敌人。学校连续召开斗争会，批判会，团结大多数，孤立一小撮。把阶级敌人打得落花流水。革委会的权威自然而然地树立起来了。"},{"type":"paragraph","text":"上海第二制钟厂代表吴金生，看透阶级敌人妄图篡权的狼子野心，是有一段曲折的斗私批修过程的。原来，他有“临时工”的思想，认为革委会反正是临时权力机构，自己临时参加一个时期的工作以后，还是回去当工人。正在这时，有的坏人就乘隙进攻了，公开说:“你搞得来吗?搞不来，趁早把权交出来。你们革命委员会是临时权力机构，将来总是要把权交出来的。”当时，吴金生听了并不在意。当他学习了最新指示后，大吃一惊，认识到这是阶级敌人明目张胆要篡权，因此坚决表示，我是革命群众推选的代表，决不当“临时工”，一定要把革命进行到底!"},{"type":"paragraph","text":"深入开展革命大批判迎头痛击右倾翻案风"},{"type":"paragraph","text":"要巩固新生的革命委员会，必须深入持久地开展革命的大批判。这是代表们共同的深刻体会。这里有经验，也有教训。"},{"type":"paragraph","text":"上海市物资局建筑材料公司在去年一月革命后不久就成立了革命委员会，革委会成立以后，紧紧地抓住革命的大批判不放，因此各项工作朝气蓬勃，党内一小撮走资派只得低头认罪，不敢轻举妄动了。可是，到了去年七、八月份，革委会放松了革命的大批判，党内一小撮走资派立刻跳了出来，煽动一些受蒙蔽的群众起来为他们翻案，说什么“某某人打不倒”。"},{"type":"paragraph","text":"一时嚣张透顶。反面教员一上台，倒使革命派受了教育。公司革委会立刻抓起革命大批判的锐利武器，发动群众狠狠地进行揭发批判斗争，并使受蒙蔽的群众反戈一击。谈到这里，参加大会的公司革委会负责人深有体会地说:“我们有了这一次教训以后，就又抓紧了革命的大批判，不断地主动向阶级敌人进攻，不仅把走资派批倒批臭，公开为走资派讲话的人也没有了。”"},{"type":"paragraph","text":"是的，一抓革命的大批判，党内一小撮走资派的复辟阴谋就被彻底粉碎，形形色色的反动思潮也统统完蛋。"},{"type":"paragraph","text":"当上海耐火材料厂的革命大批判处在停顿状态的时候，党内一小撮走资派就利用资产阶级、小资产阶级派性作掩护，在暗中捣鬼，地、富、反、坏、右分子兴风作浪，无政府主义思潮泛滥，整个厂里一时弄得乌烟瘴气，走资派却逍遥自在，自以为得计。厂革委会一成立，就抓了革命的大批判，揪住党内一小撮走资派猛批狠斗。批判大会厂里开，车间开，连续不断，这样批斗了走资派，打击了地、富、反、坏、右分子，资产阶级反动思潮也成了过街老鼠。正气抬头，革命精神大发扬。厂里革命和生产的形势大好。"},{"type":"paragraph","text":"但是，居安思危。毛主席的光辉思想使耐火材料厂革委会的同志认识到:从中国的赫鲁晓夫及其在上海的代理人陈丕显、曹荻秋，直到厂里的一小撮阶级敌人，决不甘心失败，他们随时准备复辟，而社会上的资产阶级反动思潮，正是党内最大一小撮走资派阴谋复辟的舆论准备。搞好了革命大批判，走资派怎么翻案也翻不了!因此，他们决心把革命的大批判深入持久地开展下去，不获全胜，决不收兵!"},{"type":"paragraph","text":"把革命的大批判深入持久地开展下去!彻底粉碎走资派的复辟阴谋!彻底击退右的和极“左”的反动思潮!这是全体代表的共同誓言，这是全市一千万革命人民的坚强决心。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}