{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":4,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"他该不该走这条路？——记老山前线某部副指导员、同济大学毕业生李建云","authors":["《战旗报》/何少华"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"“他是很有天赋的数理科尖子，要不来当兵，很有希望成为理工方面的高级人才。”在老山前线采访李建云事迹时，有人对我这样说。"},{"type":"paragraph","text":"上中学时，他就显示出很高天赋。再难的数学、物理题，他能解出。从初中到高中，每次数理科考试都在95分以上。考大学，数理两科两个半小时的考卷，他都在45分钟内全部做完。他以数学115分、物理97分的优异成绩考取了上海同济大学土木建筑结构系桥梁专业。这年他才16岁。4年大学生活，他除学好专业课外，还浏览了大量文学、艺术、政治、军事、哲学等书籍。同时，他还到临近的复旦大学数学系旁听，用3个学期的时间自修完了大学数学系的全部基础课程。"},{"type":"paragraph","text":"我见到李建云时，他刚从阵地上下来。采访是单刀直入的。"},{"type":"paragraph","text":"到军营去铸造铁的脊梁"},{"type":"paragraph","text":"当我提出“你是怎样想到要来当兵的”问题时，他几乎是不假思索地回答：“外国留学生教的。”"},{"type":"paragraph","text":"他上小学时就是校武术队长，在县里和地区的多次比赛中获得过名次。大学三年级时，他参加了校武术队，本校学生、外国留学生经常成群地伴着他练拳、舞剑。有3个留学生既是他的崇拜者，又是知心朋友。练拳舞剑之余，他们海阔天空地交谈，在谈到毕业后的打算时，3个留学生竟不约而同地吐出两个字：当兵。他们认为，现代青年特别是大学生，最容易患“软骨病”，要做男子汉，就得到军营去铸造铁的脊梁。"},{"type":"paragraph","text":"有本研究中国近代知识分子的书，把建国前、50年代、“文革”中和“文革”后的知识分子分别称为第一代、第二代、第三代和第四代。象李建云这样在“文革”中生、“文革”后成长的大学生即是典型的第四代。该书对这一代青年的优点给予充分肯定，同时也指出了他们患的“社会病”：缺乏道德责任感和社会使命感，不思进取，享乐主义盛行……"},{"type":"paragraph","text":"对“第四代”的看法，目前尚有争论。但是李建云的认识是有倾向性的，他决心用毕业后从军参战的选择和实践作出回答。"},{"type":"paragraph","text":"校园里也是一个社会，校园外的热门话题也是校园内的热门话题："},{"type":"paragraph","text":"某某毕业生辞去了研究院的工作到深圳办公司赚了大钱；"},{"type":"paragraph","text":"某某毕业生到西德留学弄回了几大件。"},{"type":"paragraph","text":"校园外的暴发户挥金如土，校园内建立在汇款单上的高消费者也毫不示弱，一次生日宴请花费两三百元决不是新闻。难怪有人说，这些学生每月的费用比他们毕业后所挣的工资还要多几倍。"},{"type":"paragraph","text":"寒来暑往，星转斗移。夜晚，李建云经常在校园里久久徘徊。有时晚上两三点钟回宿舍睡觉，早晨六点又起来跑步，成了班里有名的“怪人”。"},{"type":"paragraph","text":"个人的、社会的、传统的、非传统的、教育体制、道德、观念，都引起了他的思考。"},{"type":"paragraph","text":"“当然，说来当兵就是3个外国留学生教的也不全对。”他讲述了他的从军三部曲："},{"type":"paragraph","text":"孩提时代，认为当兵的吃得开，军人特有的地位和荣誉对他是一种诱惑。"},{"type":"paragraph","text":"上高中时，读军人传记之类的书多了，他又做开了将军梦，一心想成为骑着高头大马、挥着指挥刀驰骋疆场的英雄。高中毕业时，南京陆军学校来招生，他第一个报了名。后因为班主任说他这个数理科尖子当兵太可惜了，要让他报考重点大学，私下抽掉了他报考军校的志愿表，兵才没当成。"},{"type":"paragraph","text":"上大学以后，他变得成熟了，对军人、军人职业和军人价值有了新的思考和认识。3个留学生提出的到军营去铸造铁的脊梁的想法，更加坚定了他对实现自我价值道路的选择。"},{"type":"paragraph","text":"自然学科的骄子，在新的理想追求中又成了幸运儿。校党委副书记蔡仲德——这个参加过抗美援朝的老兵，看到李建云洋洋万言的从军参战申请，深深地被感动了。他对李建云说：“我很遗憾今天才认识你。”"},{"type":"paragraph","text":"学校破例地派出学生工作部部长和学生科科长进京向教委和总政治部递交他的入伍参战申请。"},{"type":"paragraph","text":"1986年6月，正面临毕业分配的李建云收到成都军区政治部接收他入伍的通知。"},{"type":"paragraph","text":"我钦佩他。一个年方20岁的青年对人生道路的选择能有这样深刻的思考。但他是否想过，他如此执著地追求军营和战场的生活，而军营和战场又将对他作出如何选择呢？"},{"type":"paragraph","text":"在接受血与火的洗礼之前，军人职业的选择给他带来的第一个冲击波是初恋的夭折。为当兵，他失去了自己深深爱慕着的“燕妮”姑娘（他这样称呼她）。"},{"type":"paragraph","text":"在给校党委递交入伍参战申请的同时，他给热恋中的女友写了一封长信，第一次向她袒露了心头的秘密，倾吐了自己从军的愿望。临行前，他盼来了回信，一封带着泪迹的信：“看完了信，我顿觉自己是你身边的矮子。我理解你的抱负和追求，我也崇敬新一代的军人，没有人能比他们的牺牲和奉献可以引为同代人的骄傲。但是，请原谅我，家庭和社会造就我这孱弱的性格，决定了我不配做一个军人的伴侣……我不敢想象我的生活中没有你的存在，但是如果我以感情取代理智，在血与火的军旅生涯中与你同舟，中途我会退却的，那时我带给你的只会是更大的痛苦……困难时刻请记住我们的友谊。我崇拜的朋友，请别说分手。”"},{"type":"paragraph","text":"这诗一样美的绝情书伴着他搭乘上了西去的列车。"},{"type":"paragraph","text":"实践人生选择比作出这种选择更艰难"},{"type":"paragraph","text":"到部队后，李建云便积极要求上前线参战。有关部门批准了他的请求。从昆明到麻栗坡的途中，他和一个伤愈归队的战士同车，两人混熟之后，这个战士劝告他：“到了部队，你想有好日子过，可千万别暴露自己大学生的身份。”"},{"type":"paragraph","text":"他询问个中缘由。战士告诉他：近几年，部队招收了一批地方大学的本科生，有的大学生思想感情和干部战士格格不入，光是嘴上说得好听，动起真格的就“拉稀”，干部战士看不起他们，他们自己也感到委屈和苦恼，抱怨部队容不下自己。"},{"type":"paragraph","text":"“关键在于自己树立什么样的形象。”他想。"},{"type":"paragraph","text":"他被分配到工兵连，当了个见习排长。"},{"type":"paragraph","text":"当时，战斗很激烈，工事和道路经常被破坏。一次，连里接到加修阵地的紧急任务。要在7天内修筑95个钢筋混凝土工事，并要设置60个障碍物，清理15公里道路。"},{"type":"paragraph","text":"如此繁重的任务！如此短暂的工期！当连队干部正在挠头的时候，李建云经过一整夜的运算、设计，把一套完整的施工方案递交到连长、指导员手里。"},{"type":"paragraph","text":"连长看罢图纸，猛一拳头砸在指导员肩上：“嘿，有种，不愧是名牌大学的毕业生！”"},{"type":"paragraph","text":"全连上下欣喜若狂，都说关键时刻上级送来了个“宝”。"},{"type":"paragraph","text":"这年，麻栗坡县连降暴雨，通往老山前线的道路多处被洪水冲垮，两处溢洪涵洞塌方，前线保障中断。指挥所里，战区首长焦急万分。"},{"type":"paragraph","text":"关键时刻，李建云所在连队又拉到第一线。"},{"type":"paragraph","text":"连续一个月，李建云不是在水里泡就是在泥里滚。为了填补被洪水冲垮的路段，李建云一天最少得背两百装土，连续背了半个月，累得他直不起腰，走不动路。接着又修涵洞。他站在半人深的水里，架模板，铺石子，灌水泥，10多天后，他脚烂了，手肿了，人也倒下了。战区巡回医疗的医生中碰巧有一个他高中的女同学。看着他黝黑的面孔，深陷的眼睛，瘦小的身躯，她忍不住哭了：“真想不到你当的是这样的兵！”"},{"type":"paragraph","text":"第一次参战下来，一枚闪亮的军功章挂在了他的胸前。"},{"type":"paragraph","text":"虽然他当兵不是为荣誉而来，但是他珍惜得到的荣誉，因为它意味着，在血与火的战场上他已站住脚。有了第一步，才可能有第二步，第三步。"},{"type":"paragraph","text":"他第二次参战是在步兵八连。本来开始定他在团机关，他死缠硬磨，到部队政委那里去“走后门”，才下到步兵连队。临上阵地前，他被任命为八连副指导员。"},{"type":"paragraph","text":"他在新的考验面前，除了大学生，还有个年轻干部的身份，因为在全连干部中，年龄数他最小，军龄数他最短。"},{"type":"paragraph","text":"连队即将开上那拉口子担负防御作战任务，连队干部都分工完了，最后给他安了个“军工队长”的头衔，任务是带领21个军工队员担负全连的后勤保障。"},{"type":"paragraph","text":"军工队是临时组建起来的。队员中大部分是年纪小、体力弱的战士，还有的是违犯纪律、受过处分的“刺头兵”。"},{"type":"paragraph","text":"有人担心：靠这些人保障后勤，饿不死也得爬着下阵地。"},{"type":"paragraph","text":"有人为李建云捏着一把汗：这个摊子够他收拾的。"},{"type":"paragraph","text":"李建云心里明白，军工队的任务完成得好坏，除了对作战的胜负有直接影响外，对他这个大学生也是严峻的考验。"},{"type":"paragraph","text":"有人劝他上阵地前先做一番整顿的工作。"},{"type":"paragraph","text":"不知他怎么想的，他没有说话。"},{"type":"paragraph","text":"出征誓师会那天，主持会议的指导员竟“忘了”让军工队的代表发言。"},{"type":"paragraph","text":"党支部、党员代表、团员代表、各排代表、各阵地代表先后登台表决心。"},{"type":"paragraph","text":"当指导员要宣布散会时，李建云发出洪亮的口令声："},{"type":"paragraph","text":"“章应敏出列！”"},{"type":"paragraph","text":"炊事班长章应敏掏出李建云事先为他准备好的讲话稿，大步流星登上讲台。"},{"type":"paragraph","text":"如疾雷炸响，如山洪倾泻：“阵地上的战友就是我们的上帝！”章应敏的发言赢得了全连热烈的掌声。"},{"type":"paragraph","text":"21个军工队员，人人脸上挂着激动的泪珠。"},{"type":"paragraph","text":"8公里长的军工路，要闯过吞噬过许多军工战士生命的“老虎口”，要越过有敌人步枪、冲锋枪、高射机枪和各种口径火炮严密封锁的“百米生死线”，要攀登70多度陡坡的143级“云梯”。"},{"type":"paragraph","text":"上级规定带军工队的干部主要是做好组织领导工作，不要求背运物资。"},{"type":"paragraph","text":"李建云清楚，别的军工队的干部可以多动口少动手，他这个军工队队长得来个少动口多动手。"},{"type":"paragraph","text":"第一天上阵地，他让通信员董顺明给自己捆绑了40公斤的两木箱罐头，站在第一个出发位置。"},{"type":"paragraph","text":"队员们看了看副指导员那瘦小的身躯，再看看他的背架，自己该背多少，心中都有了数。"},{"type":"paragraph","text":"等大家都捆绑好物资后，他逐个检查，几个年纪小的、体力差的，他拉过背架给他们减掉10公斤、15公斤。"},{"type":"paragraph","text":"阵地上不准戴眼镜，他凭着0.3的视力，肩荷40公斤的负重，带领他的队员在雨雾中上路了。"},{"type":"paragraph","text":"眼前是恍惚惚的，背上是沉甸甸的，身上是湿淋淋的，双腿是软飘飘的。通信员给他数着，第一趟他摔了22跤。"},{"type":"paragraph","text":"连续10多天的抢运，他和军工队员中已经找不到一个肌肤完好的人。肩肿了，背伤了，腰扭了，裆烂了，腿折了，要是在后方医院，个个都是超标准的外科伤员，但是，只要李建云还挺着，军工队照样一天两遍三趟地上阵地。难怪阵地上的战友一看到这群“老山骆驼”，没有一个不感动得掉泪的。"},{"type":"paragraph","text":"一个月过去了，“八连军工队完成任务登记表”上显示：李建云背的趟次居于首位，总重量比体力最强的战士仅少40公斤。"},{"type":"paragraph","text":"3个月下来，三营负责后勤保障的副教导员龙青云欣喜地向营、团党委报告：李建云带的军工队开创了全连阵地人员顿顿有熟食的战区记录。"},{"type":"paragraph","text":"连长陈杰、指导员李莹国深情地看着李建云，连连夸他为全连争了光。"},{"type":"paragraph","text":"我在八连度过了一个新奇、幸福的夜晚，我永远不会忘记我在这里见到的当代军营中一个基层干部受到士兵爱戴的那种动人的场面。"},{"type":"paragraph","text":"在军工队住的一间大宿舍里，当我出的题目“谈谈你们的副指导员”刚一出口，队员们“刷”地一声都举起了手。"},{"type":"paragraph","text":"有一个军工队员我没见到，但是我从李建云那里看到过他的摄影作品。他叫刘军，原是团汽车排的驾驶员，因违犯纪律才被“发配”到军工队来锻炼“改造”的。团里规定要背够20趟才准下阵地，他跟着李建云在百米生死线滚爬了20个来回。年轻的副指导员在地心中竖起了一座丰碑。下阵地前，他没有急着给家里写平安信，而是托战友捎来照相机给李建云拍下了一整卷彩照。他说：“我敢打赌，100个人看到这些照片，100个人都会受到心灵的净化。”"},{"type":"paragraph","text":"雨季战评总结，八连搞群众评议党员，在评选优秀党员的无记名投票中，李建云的得票在全连干部、战士党员中荣居榜首。"},{"type":"paragraph","text":"路，认定了就要走到底"},{"type":"paragraph","text":"在战区某部基层建设表彰会上，部队首长签发了给予李建云通报表彰的命令。"},{"type":"paragraph","text":"成都军区政治部首长写信给他，祝贺他在向理想的追求中迈出了稳健的步伐。"},{"type":"paragraph","text":"按照以往树立典型的惯例，下一步该是整理事迹材料、申报立功和授予荣誉称号了。李建云期待的却不是这些，他想的是自我价值的实现如何与社会价值的实现相结合，他渴望得到更多的理解和支持。"},{"type":"paragraph","text":"打完了仗，他将面临漫长的军营生活的选择，而在某种意义上说，那将是比战场更为严峻的选择。"},{"type":"paragraph","text":"李建云自身的素质是为诸多的世俗偏见所不容的。"},{"type":"paragraph","text":"入大学4年，无人过问他要求入党的事。临近毕业，他送上从军参战的申请，系指导员马上找到他，说如果他写入党申请，很快就可以给他解决组织问题。他想，我不是一夜之间就够了入党条件的，我不能以申请当兵来捞党票。申请他没有马上写。"},{"type":"paragraph","text":"当兵到了连队，他庄严地递交了入党申请书，支部派人找他谈话：“你刚入伍，得好好干，好好接受组织的考验。”过不多久，他写了到前线参战的申请书，支部让他很快补写一份入党申请书，答应参战前把他的入党手续给办了。出于同样的考虑，申请他又没有写。"},{"type":"paragraph","text":"第一次参战结束，他写了入党申请，这时连里不少战士都盼着入党、立功，而名额很少，写好的申请他没交。"},{"type":"paragraph","text":"一次转运罐头食品，他的军工队丢了5听罐头，他告诉炊事班长：“记在我的帐上。”"},{"type":"paragraph","text":"机关干部上阵地检查工作，他拿出两听罐头招待，下来又对炊事班长说：“记在我的帐上。”"},{"type":"paragraph","text":"下了阵地，他硬是逼着司务长从他的薪金中扣出了7听罐头的钱。"},{"type":"paragraph","text":"他还是个“‘眼里不容一点灰尘，嘴里不留一点情面”的人。不论在排里、连里，他总爱提个意见，同级或上级领导有什么不是，他毫不讲情面，有时甚至搞得别人很难堪。一次，团里派他和另外一个干部到后方送材料，批准他俩工作完后顺便回家看一看。和他同去的干部回家了，他没回。返回部队后，他看到那个干部找领导签字，要将回家那一段的车旅费一起报销，他当着那个干部的面给领导提意见：“回家的车旅费不该给他报！”"},{"type":"paragraph","text":"他就象一个身着比基尼泳装的女郎闯进闹市区，他纯净的心灵和品格与现实生活中不少人崇尚的潮流和为人处事之道显得不那么协调。"},{"type":"paragraph","text":"于是，有人提出疑问：“他选择的这条路能否走得通？”"},{"type":"paragraph","text":"我请正在前线检查工作的李建云所在部队政委肖怀枢谈对他的看法，肖政委极为兴奋而又自信地说：“我做梦都在想着我的部队能够多有一些象李建云这样既有高深的文化知识，又有献身国防事业抱负的基层干部。”他让我转告李建云：“我赞赏他对自己人生道路的选择。军营、战场能够提供他实现自我价值的基本条件：他要铸造铁的脊梁，部队是熔炉；他要当讲师、教授，部队是大学校；他要当‘演员’，部队是威武雄壮的舞台；他有当将军的愿望，能否实现，一要靠他自己努力，二要靠部队创造育才用才的良好环境。”"},{"type":"paragraph","text":"但是，就是肖政委所属部队的一些干部，对这一问题却持另一种忧虑多于乐观的看法。一个名叫吴云的干事认为，李建云能否将他所选择的从军之路走到底，取决于4个方面：他对军营的适应程度，他的优势是否得到发挥，劣势是否得到克服；他对环境的作用，即他在军营环境消极因素面前是被同化，还是继续保持看他的个性；他的机遇，进步条件，竞争条件；他生活的微观环境，即单位的工作，领导的风格，周围人的素质，驻地周围的学习条件。吴云的预测是消极大于积极。"},{"type":"paragraph","text":"记者将吴云的观点在某部作了问卷调查，表示赞同的竟还不少。"},{"type":"paragraph","text":"在采访快结束的时候，记者带着诸多的疑虑和李建云交谈："},{"type":"paragraph","text":"记者：“你认为青年知识分子要铸造铁的脊梁就非得到军队来当兵吗？”"},{"type":"paragraph","text":"李建云：“不尽然。每个青年都会在生活中找到一条适合于自己的路，当代青年的价值观念是多元化的，争取自我价值实现的道路也决不只是一条。长江、黄河都由青海流过来，它们各走一条道，最终都流进了大海。”"},{"type":"paragraph","text":"记者：“你认为你的选择对当代青年有什么普遍意义？”"},{"type":"paragraph","text":"李建云：“我不追求我的选择有什么普遍意义，我认定这条路是实现自我价值的最佳选择，我就这样走了。”"},{"type":"paragraph","text":"记者：“你舍去了专业来当兵不感到可惜吗？”"},{"type":"paragraph","text":"李建云：“鲁迅弃医学文，你听说过他对舍弃的专业感到可惜吗？”"},{"type":"paragraph","text":"记者：“你认为你会成功吗？”"},{"type":"paragraph","text":"李建云：“失败与成功同时存在。”"},{"type":"paragraph","text":"记者：“那你为什么还要如此执著地追求呢？”"},{"type":"paragraph","text":"李建云：“就象小孩放鞭炮，他明知鞭炮要炸响，捂着耳朵也要去点，小孩都有这种冒险精神，难道青年人连小孩都不如吗？”"},{"type":"paragraph","text":"记者：“你对世俗的偏见持何种态度？”"},{"type":"paragraph","text":"李建云：“自洁自爱，决不随俗。如果我是河床中一粒有棱有角的石子，我宁愿在撞击中化为粉末，也不愿做躺在河滩上的鹅卵石。”"},{"type":"paragraph","text":"记者：“你对部队的消极面持何态度？”"},{"type":"paragraph","text":"李建云；“我第一次参战时路经成都，有幸和军区政治部一位首长作过一次长谈，他告诫我，‘部队不是隔绝于社会的桃花源，部队也有消极面。有志青年到部队来，看到消极的东西不是动摇退却，而是学会用积极的东西去克服消极的东西，这才是真本事。’两年来，我就是按首长的指示做的。”"},{"type":"paragraph","text":"记者：“如果更多的大学生都走你这条路，把所学的专业都荒废了，不是会给国家造成损失吗？”"},{"type":"paragraph","text":"李建云：“我认为不会出现那样的假设。在许多人看来，现在是一等的考大学、出国，二等的进公司，三等的干个体户，四等进工厂，最后才是当兵的。别的不说，同济大学就只有我一人申请来当兵。不能说不走从军之路就没有出息，但是如果我们这一代青年没有自己的理想和抱负，并努力付诸实践，那才是真正可怕的。”"},{"type":"paragraph","text":"记者：“听说你的同学有的考上博士研究生，有的出国深造，有的有了科研成果，而你的成绩是背了成吨的泥巴和食品，到底是谁对国家的贡献更大些？”"},{"type":"paragraph","text":"李建云：“军人有自己独特的价值。我在麻栗坡烈士陵园看到那些长眠地下的战友，他们有的连三等功也没有一个，你能说他们的价值就不如那些有学术成果的科学家或工程师？”"},{"type":"paragraph","text":"朋友，不知你是否已经理解了他，或许你仍要问，他到底该不该走从军这条路？"},{"type":"paragraph","text":"图为李建云在军工路上背运物资。"},{"type":"paragraph","text":"刘军摄（照片）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}