{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"三车为什么贻误战机？","authors":["郑光伟/李国忠"],"parts":[{"type":"paragraph","text":"这样隐蔽行吗？"},{"type":"paragraph","text":"一天，某坦克团一连行军开进到某地后，团首长给他们下达了“疏散隐蔽，待机歼敌”的训练课目。并且告诉他们，上级首长要来检查伪装情况。一连干部战士立即行动，进行疏散隐蔽，严密伪装车辆。"},{"type":"paragraph","text":"第二天早晨，当上级首长来检查，走到三车时，出了个“敌情”，让三车立即拆除伪装，迅速发动出击。隐蔽在一个雨裂沟里的三车，是用篷布盖着的，篷布上面拉了伪装网，伪装网上又摆了一层草皮，检查时即便走到眼前也很难发现。但由于草皮厚，盖土多，战士们整整用了四十分钟的时间，才把草皮一块块扒掉，把篷布和伪装网拉开，结果贻误了“战机”。"},{"type":"paragraph","text":"问题暴露出来后，同志们七嘴八舌地议论开了。有的讲：今天这个事不怪咱们，团首长要求伪装得在八米之内，甚至走到脚底下也发现不了坦克，我们不这样能达到要求吗？有的说：团首长的要求是对的，坦克不能迅速出击，主要是我们拉练的指导思想有问题，想应付上级首长检查，只注意了藏，却忘掉了打。"},{"type":"paragraph","text":"大家的议论，引起了党支部委员会的重视。他们认为，野营拉练中，必须继续搞好十个“应该不应该”的教育，分清训练中的路线是非。于是，党支部组织大家联系这件事摆问题，查原因，进行典型分析。"},{"type":"paragraph","text":"原因在哪里？"},{"type":"paragraph","text":"连长杜昌廷首先发言说：团首长下达的“疏散隐蔽，待机歼敌”的课目演练，是为了锻炼既能藏又能打的本领。事实证明，只要我们善于利用地形地物，精心伪装，这个要求是完全可以达到的，而且不会影响坦克发动出击。就拿七车来说吧，他们盖在篷布和伪装网上的草皮薄，土块小，伪装的效果同样很好，而拆除伪装只用了九分钟，坦克就出动了。所以，我们不能强调客观，不从主观上找原因。"},{"type":"paragraph","text":"连长的话音刚落，三车车长张英接着说：我同意连长的看法，问题不在团首长提出的要求上，而在于我们头脑里没有时刻准备打仗的思想。这次搞疏散隐蔽，我就想，过去这个课目咱连一直搞得比较好，领导多次表扬过。这次上级首长又要来检查，无论如何也不能出问题。我们三车又是连长的指挥车，更要伪装好。所以，在对全车乘员提要求时，反复强调要藏好，“打”字却根本没提。指导思想错了，演练那能不出问题！"},{"type":"paragraph","text":"接着，三车炮长于洋、驾驶员王国友、炮手葛诗义也都你一言我一语地作了补充发言。他们说，车长的话，反映了实际情况。当时我们也有同样的想法。那天搞伪装，按照实战要求，应先带好伪装圈，扫完履带痕迹，再去伪装车辆。这样做，是为了防止敌机顺着履带印找到坦克隐蔽的地方。否则，坦克隐蔽的再好，也可能遭敌机空袭。而我们当时既没带伪装圈，又没扫履带印，就急于去伪装车辆。更严重的是，我们为了伪装的方便，还把炮塔上的高射机枪卸掉了。这样，如果真打仗，敌机来了，怎能及时对空射击呢？"},{"type":"paragraph","text":"经过这样摆事实、讲道理，使大家的认识得到了统一。大家一致认为，产生问题的原因不在领导提出的要求，而在自己没有树立练为战的思想。"},{"type":"paragraph","text":"要为打仗而练"},{"type":"paragraph","text":"原因找到了，讨论并没结束。指导员刘延新说：我们所以没有树立练为战的思想，主要是受了“四人帮”流毒和影响。“四人帮”为了篡党夺权，极力散布“战备无用论”，疯狂破坏我军战备训练，诬蔑我们搞战备教育、战备训练是什么“故意吓人”。这就使我们平时想打仗少了，练为战的观念淡薄了。我们一定要肃清“四人帮”的流毒，牢固树立练为战的思想，自觉地从难从严搞训练，努力提高现代条件下的作战本领。"},{"type":"paragraph","text":"指导员的发言，使全连同志深受启发。大家谈到：虎狼在前，重任在肩，一定要象硬六连那样，胸中装着敌情，眼睛盯着敌人，练就一身过硬的杀敌本领，随时准备歼灭一切敢于入侵之敌。"},{"type":"paragraph","text":"通过对这个典型事例的分析，全连同志受到了一次生动、实际的“应该不应该严格训练、严格要求”和“应该不应该准备打仗”的教育，提高了大家为加强战备而拉练的自觉性。拉练路上，他们从未来战争的特点出发，苦练昼夜连续机动的能力，自觉演练和友邻部队密切协同作战的本领。后来，在上级组织的加强坦克团对运动之敌进攻和对立足未稳之敌进攻的两次战术演习中，都圆满完成了任务。 （郑光伟、李国忠）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}