{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":10,"day":1}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"雄鹰展翅——记空军某部飞行副大队长李开辉为保卫祖国苦练飞行技术的事迹","authors":["李阳/吴泽量"],"parts":[{"type":"paragraph","text":"雨后初晴，碧空万里。空军某机场，龙腾虎跃，战备训练正在紧张进行。抬头仰望，只见一架银灰色的战鹰呼啸而过，犹如离弦之箭直射蓝天，忽而跃升，忽而翻滚，动作干脆利索，技术熟练自如，人们见此情景无不称赞飞得好。驾驶这架飞机的是年青的飞行副大队长李开辉。"},{"type":"paragraph","text":"今年二十五岁的李开辉同志，出生在中华人民共和国成立的前夕，他旧社会生，新社会长。新中国阳光雨露的哺育，党和毛主席的教育培养，使李开辉这个贫农的儿子茁壮地成长起来。十六岁那年，他被批准参加人民解放军学习飞行，这一喜讯象春风一样，吹暖了他的家乡湖南桃源兴隆街公社广大贫下中农的心。母亲含着幸福的热泪说：“开辉，别忘了你是贫下中农的后代，别忘了解放前你爹给地主当长工，我们家卖儿卖女的苦难家史，到了部队要听毛主席的话，好好干革命。”村里贫下中农也语重心长地对他说：“我们能够翻身得解放，过上幸福的生活，全靠毛主席和共产党的领导。你当上了人民的飞行员，一定要努力学习，练好本领，保卫党和毛主席，保卫我们的红色江山，让五星红旗高高飘扬，永远飘扬！”党和毛主席的教育与期望，亲人的嘱咐，贫下中农的委托，李开辉同志牢记心间，时刻不忘，始终成为他排除万难学好飞行的力量。"},{"type":"paragraph","text":"李开辉十分热爱飞行事业，伟大的批林批孔运动，进一步激发了他为保卫祖国而练兵的革命热情。他说：“林彪一伙效法孔老二搞‘克己复礼’，复辟资本主义的阴谋，虽然已经被粉碎了，但是还存在着阶级、阶级矛盾和阶级斗争，存在着资本主义复辟的危险性，存在着帝国主义、社会帝国主义颠覆和侵略的威胁，因此，我们一方面要深入批林批孔，把意识形态领域内的伟大革命进行到底，一方面要熟练手中武器，提高空中作战本领，随时准备粉碎帝国主义、社会帝国主义的侵略阴谋！”"},{"type":"paragraph","text":"为了尽快地提高飞行技术，李开辉非常重视学好航空理论，扎扎实实地打好理论基础，以航空理论指导飞行实践。不久前，部队进入改装新机种的训练，一开始，领导上安排了二十多天的改装理论学习。由于过去林彪及其死党推行资产阶级军事路线的干扰和破坏，航空理论的学习一度处于被取消的状态，李开辉学习新技术中遇到了不少困难。他知难而进，全力以赴，刻苦钻研，坚持每天看书学习十个小时左右，弄不懂就请教别人。愚公志，泰山移，李开辉终于战胜了一个又一个困难，取得了理论学习的优秀成绩，领导上批准他第一批放单飞，并让他担任业余航空理论教员。"},{"type":"paragraph","text":"飞行是一门比较复杂的科学技术，要真正掌握它，不下苦功夫是不行的，没有严肃的科学态度和一丝不苟、实事求是的革命精神也是不行的。李开辉深深感到肩上责任的重大，也很清楚学习道路上的艰难险阻。他总是要求自己在战略上藐视困难，在战术上重视困难，象对待打仗那样对待飞行训练，每一杆、每一舵、每一个起落、每一个课目都不含糊，力求做得好上加好。有一次，他飞特技，出现了顶点速度小的问题。他想：为什么以前飞得好，这次就不行了呢？开始他怀疑是飞机推力小，不安定。可是一调查，问题并不在飞机，而在于自己没有完全摸透飞机的脾气，应该从主观上找原因，从主观上努力。他终于运用学得的航空理论，解决了这个难点，又经过五次飞行的反复琢磨，终于解决了这个难点，较好地掌握了这个飞行课目的动作要领。另一次，他飞高空复杂特技，开始有个动作没做好，教员让他补做一次，这次做好了，教员准备放他单飞，但他认为，一次做好了，一次没做好，说明技术上还不牢靠，因此，他要求领导上给他增加一次带飞的机会，以便找出第一次没有做好的原因。领导上同意了他的要求。经过这次带飞，李开辉的飞行技术又提高了一步。"},{"type":"paragraph","text":"李开辉同志为保卫祖国苦练飞行技术的事迹，受到了领导和同志们的称赞。（李阳、吴泽量）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}