{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"商城右派份子汇集：(6)","authors":["商城县委整风办公室制"],"dates":[{"year":1959,"month":4,"day":10}],"is_range_date":false,"parts":[{"text":"商城右派份子汇集：(6)","type":"title"},{"text":"商城县委整风办公室制","type":"authors"},{"text":"叶宗仁，男，27岁，小土地出租出身，学生成份，初中文化程度，汉族，住商城城关镇，1951年入伍，住商城城关一完小教员，5级工资。","type":"paragraph"},{"text":"重大历史问题：伪三青团员伪127军当上士看护，任过三青团分队长。","type":"paragraph"},{"text":"主要社会关系：父叶善玙伪国民党员、伪军团部卫生队长伪商城县卫生院院长，伪军团部少校队长，母亲在三反五反时因贪污逮捕三个月。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"叶说：县委县长为啥不深入学校，因不懂教育方针不敢深入学校。不懂叶务的党员不能当校长，储安平说党天下，真是的每个学校都是党员做校长，不是党员的当二校长，提拔干部没有教师的。校长是个小皇帝，胡作非为不民主，对老师完全是统治，教师撑不开腰。杨校长（党员）在这有啥用，林校长（党员）没料，有啥威信，坐在这跟泰山一样。县委县长叫工人做义务工，不给代价，与旧社会资产阶级剥削有啥区别呢？乡干区干跟土匪一样，二流子一样，党组织发展党员凭印象主义出发，支部爱谁就发展谁，城关镇委发展党员是凭干部的爱人。工会不起作用，应该取销。中央一级干部和大学教授的薪金太高，将来会走上资产阶级道路，我们学校有五多：领导多、女教师多、会议多、偷盗多、留级多，真是一年不如一年。选举不应该提出候选人名单，这是不民主。学校中心组简只不起作用，说是民主领导实际上变成了独断独行了。","type":"paragraph"},{"text":"处分决定","type":"appellation"},{"text":"该员反党情节较为严重，被斗时避重就轻，态度不老实，决定开除回家，管制生产。","type":"paragraph"},{"text":"余云飞，原名余开航，男，24岁，商人出身，学生成份，初中文化程度，汉族，商城城关前进街，49年入团，56年入工会，1949年6月入伍，任商城城关一完小教员，6级工资。","type":"paragraph"},{"text":"重大历史问题：三青团员。","type":"paragraph"},{"text":"主要社会关系：父余仁山伪国民党区分部书记被镇压，八爷余幼阶士绅被镇压，十叔伪田赋管理处长，被镇压。十一妹伪郑州逆靖公署主任被镇压，十二叔伪国民党少校指挥官被扣押；十三叔伪商城中山镇镇长被镇压，十四叔伪区分部宣传委员被捕，十五叔下落不明，十六叔任伪团长下落不明，大哥于定远商人54年被捕判刑三年叔父与母亲，土改时畏罪自杀。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"余说：地主生活苦，城关镇委发展党员不讲条件，只要会捧会顺就行。发展团员以成分论。杨县长当了干部忘本，官官相卫为官不正。教育科宗派主义。并以漫画的形式攻击我粮棉统购统销，宪法规定：凡是中华人民共和国公民都有言论、出版、结社、游行示威的自由，到底表现在那些方面？","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，极不老实，开除团籍，开除会籍，开除公职，劳动教养。","type":"paragraph"},{"text":"胡德泽，男，31岁，地主出身，伪军官成份，高中文化程度，汉族，住商城城关前进街，1950年入伍，任商城城关一完小教员工资5级。","type":"paragraph"},{"text":"重大历史问题：伪保三团中尉指导员，上尉连指导员，国民党员，海报特务通信（暗语）。","type":"paragraph"},{"text":"主要社会关系：父胡勉之伪县长镇压。大叔胡受伯恶霸镇压。其友王新学、涂某、刘某，均系特务份子。现下落不明。","type":"paragraph"},{"text":"确定右派的主要根据","type":"appellation"},{"text":"胡说：他（指党）是寄食者，遗留在今日的孤儿，隐藏在白花林阴暗的角落里，吸食着白花的血液，来滋补自己。让他们（非党）一齐倒下显示自己臃肿的脑袋和孤立的独脚。他不知息的内心总是悲戚莫非是怕阳光，而阳光终日挂在天际。怕园丁，而园丁日夜巡逻在园里（把党员积极份子比成毒菌）。别人都说他是个新闻家（积极分子），我还说他是个探险家，他紧紧抱着向日葵（指群众）的腰杆，翻过一块青绿的叶枝，爬上一枝金黄的花盘架得意的架一支红色的扩音机，用他圆润的歌喉向人类播送着音讯。这支蜡烛（指自己）是在狂风和烈日中生长，站在公路旁和伙伴们一起保护着前进的人们与车辆，狂风吹来他用身体阻挡，烈日盖来他降下浓阴，发出闪亮的绿光，使那前进的人们和车辆，不受半点损伤。成万点蓓蕾一齐涌向花头，在蓝天下，在朝阳中自由开放，他的爱情是那样的坦率诚笃。忠诚的喜鹊从东山飞来，喳喳的告诉他：冰雪即收解冻，寒风将会变成和风。他高兴的伸出细长的眉毛，尽情的芳香向外倾吐。主人（指党）并不因他（指党培养干部）开不出美丽的鲜花，而把他遗弃，相反的却把安它置在翡翠的玉盒里，每天都灌以甘露浴以阳光，让他长成峻峭的绿壁，他和百花们欢乐在一起，大家都说他清新洒丽为了不让毒虫侵袭主人，还叫他插上万把长剑。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"该员一贯反动，用文艺形式猖狂的向党向人民进攻，情节十分严重，态度恶劣故给开除，判处管制。","type":"paragraph"},{"text":"葛维汉，男，21岁，贫民出身，学生成份，初师文化程度，汉族，商城灯塔区人，共青团员，1955年参加工作，任汤泉池完小教师，工资8级。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"葛说：中央民主执行的不够，毛主席执行的不够，所以下面各地也不民主。商城县委不关心人民生活，还不如撤职叫那些关心人民群众的上台，难道县委的眼睛都是瞎子，没看见吗？你怕人民拳头不。原因是没头子，要有头子就起来了。党不应过于相信党员，校长都是党员，造成了人民内部矛盾。商城县的党没有能力来领导文教事业的，党只注意思想上的领导，没有重视业务，难道只有领导喊毛主席万岁吗？县委破坏了社会主义建设，有亡国灭种的危险，北京城大天晴，省政府起乌云，到了县里下大雨，到了乡里淹死人。毛主席经是好的，下面歪嘴和尚念歪了。党是用两面手法来坑害人民。现在的老爷（指干部）比过去的老爷还可怕。有些小屌干部经常熊人，党有意思给他们滋长的，若不扭转，人民就会推翻社会主义制度，轰倒中央人民政府，甚至比匈牙利事件更严重。农业合作化后，党员登上了干部的宝座，好像旧社会的保甲长一样，去欺压社员。中国的费品价值高，这样下去与美国差不多。供销社的干部光想盈利，与资本主义没区别，与奸商没区别。统购统销的物资太多，再过几年把人民的解手纸都要统购起来了。合作化后，存在问题很大，国家拿我们的原料到外国去换机器，弄得俺们黄皮寡瘦。公私合营太冒进了，犯了右倾错误。现在的学生是活二流子。我看今天的民主是个别人的民主。工农差别很大，重视工人，农民被压迫得不得了。工人和农民的矛盾要不解决，就变成敌我矛盾。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"系资产阶级右派分子，情节严重，开除团籍，撤销职务，送农村监督劳动。","type":"paragraph"},{"text":"朱帮明，男，26岁，小土地出租出身，自由职业者成份，汉族，商城双椿铺区姜窑乡黑洼村。49年5月入伍，任商城新店达权店代帽中学教师工资9级。","type":"paragraph"},{"text":"主要社会关系：该员叔叔朱少希大恶霸，已被镇压。姐丈陈××，被镇压开滦大恶霸。该员哥哥右派份子朱运祥。","type":"paragraph"},{"text":"确定右派的主要根据","type":"appellation"},{"text":"朱说：我们县里的校长多半是从肃反办公室出来的，只要棒捶画个眼睛像个人就当上了校长。我们学校的校长，有个啥家伙呢？无德、无才，当校长。商城一片漆黑，宣传部教育科算个什么。章伯钧、储安平这些人倒很刚直（指右派说）县里宣传部教育科和学校都是狗眼看人。我哥犯了错误，在我头上报复，这真是一个人犯错负灭九族。我们学校里有正气、有邪气、校长、党团员是邪气，有的同志犯了错误是校长操纵的，校长是犯错误的后台老板。教育科看不起我，对我有意见。你要在党委的立场上看问题，我就给你扣个帽子，官官相卫，谁会顺蛋，就谁有米吃，校长都是官官相卫，教师都是扛二蛋的。说■校长简直不行，工作搞的一团糟。我曾几次被陷害，我比苦媳妇还难当，我的生活苦闷极了，我一天也活不下去。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，态度特别恶劣，给予该员开除团籍，开除公职劳动教养。","type":"paragraph"},{"text":"吴绪堃，男，27岁，小土地出租出身，本人成份学生，高中肄业，汉族，商城长竹园乡，1950年入伍。任长竹园完小教员，工资5级。","type":"paragraph"},{"text":"重大历史问题：伪三青团员。","type":"paragraph"},{"text":"主要社会关系：姑爷张华云地主恶霸，52年被镇压。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"吴说：现在有些干部借着为人民服务的幌子在底下横行霸道，胡作非为。发展党员不注重业务。有些党员领导业务是外行。以政治来处理工作，叫别人看他是老虎屁股不敢摸。这样的党员无非是吃政治饭。群众对党不满，骂共产党。毛主席的经是好经，叫下面歪嘴和尚念歪了。储安平发表了党天下实际也就是这样。周总理每次报告说粮食增加多，不知周总理知道呗？要知道是主观主义，不知道是官僚主义。区里人对我们冷冰冰的，唐校长真害怕他好暗箭伤人。现在农村的干部与群众跟过去贫苦农民与地主一样。说劳动光荣我看是狗屁胡说。给劳动人民造成墙和沟，我说这个工作连个劳改队就不如。朝中无人莫做官。我县中小学教师质量不高。是党造成的。党调的人很少精通业务，外行来搞教育工作不懂也不学，真是屁股跟挂钥匙是管那一门的。粮食存在着极不合理的现象，本国不够吃怎能出口呢？我认为粮食搞裂了，群众受罪面朝黄土背朝天，怎不多吃呢！快取销这个制度。要废除凭证购布的制度，这是带枷带锁。从那看到合作化的优越性呢？要走了合作化，这是个啥屌合作化，这是合作散，山到头、河到边，（快要改朝换代）公债执行情况我认为是摊派，这是剥削是苛捐杂税。国家领导人和毛主席在内，有严重的形式主义，主观主义和官僚主义。从政治上限制了民主和自由，宪法规定公民有选择职业的自由我们为什么不能选择呢？这等于带枷带锁，这等于叫地为牢，政策上限制了民主自由。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，态度一般，撤销职务，送农村监督劳动。","type":"paragraph"},{"text":"周百萍，男，22岁，地主出身，学生成份，初师文化程度，汉族，住商城前进街石磊巷70号，55年元月加入共青团，1953年8月入伍。任商城赵棚乡南岩完小教员，工资7级。","type":"paragraph"},{"text":"主要社会关系：其父伪税务局职员，叔伪军下落不明，哥系右派份子。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"周说：县委有严重的官僚主义，在提拔干部时不考虑德材兼备，而是上捧下压。在发展党员上也是那个屌味，党培养党员是下谁的来谁就行，农村发展党员全是拉夫似的，真是朝中有人好做官。党员吃香，团员不吃香，农村的团组织日益丧失战斗力，工作搞的一团糟。学校少先队日趋垮台可以取销。梅校长（党员）会顺、会捧、会拍马，品质恶劣，无功受禄，是走红运，一步登天。他是会捧会顺会拍马入党的。县委中真有右派份子、坏分子、反革命份子，把商城的工作搞糟了，县委有百分之六十都是地付出身，有的县委已经成了，陈世美不认前妻了，我说，县委呀，不要把小花老婆当个宝贝，政权动摇乌烟瘴气，就趁机夺取政权会杀你们头的。国家培养的都是资产阶级代理人，县委与地主合家了，现在地霸篡夺了政权，走了资产阶级道路了，劳动人民变成了永远受苦、受罪、受统治的人了。乡政府黑暗的要命，教师没有民主，限制人身自由。现在学校与旧社会学校全没有区别，蒋介石来了看谁先投降。现在国家还成个什么样，资产阶级的老爷都出来了，连屠户卖肉也是这样，卖给别人不卖给学校，我真想杀他们。教育部门有职无权，教师老婆子多，（什么乡长、支书、区长、科长）一肚子苦心倒不出来。合作化把农民限制的太死了，不能自由搞付业。县委对粮食也很苛刻，控制过死，群众100%的不够吃，农民没有粮食吃就闹粮。油不够吃，教师因为没油吃都是黄皮寡瘦的。农民生活苦就是给地主作长工，干饭也能吃个饱。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，态度不老实，开除团籍，撤销职务，送农村监督劳动。","type":"paragraph"},{"text":"易瑞瑶，男，33岁，富农出身，个人伪人员成份，汉族，初师文化程度，1950年参加工作，商城超英管理区人，任南寨完小教员，工资9级。","type":"paragraph"},{"text":"重大历史问题：伪国民党员，任苏仙石保地步哨情报员，并密报杀害我革命一退伍红军余发科一人，肃反时定为反革命份子。","type":"paragraph"},{"text":"主要社会关系：其叔易事仁任伪保长被镇压。妻姑父刘集吾被镇压。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"易说：党与非党是有墙有沟，我想扒墙填沟只有共产党首先这样做，因为这个矛盾的根源多半是共产党这一方面。县委提拔干部是宗派主义，以成份论，看历史讲年青，看谁会捧会顺，发展党员成为个别拉拢的手段，因此形成了社会上和某些机关中正气下降，邪气上升。他们入党和提拔是没有什么条件的，是得不到群众拥护的。现在农业合作社虚假现象很严重，有百分之百的贪污，前途很危险，增产没有保障。农民生活困难，没衣没食，破皮露肉。在肃反中给我捏造了一些事实。现在是假民主，一切权利掌握在党团员手里，群众是哑叭吃黄连苦死在心里。现在是西风压倒东风，不是东风压倒西风。工农联盟当前存在着两大矛盾粮食对农民限制太严，食油也是一样，硬说群众生活提高了，简直是瞎说。农民生活苦的很，干部不热爱劳动人民，农民生活疾苦无人问，对农民卡的紧，国家对工人、农民看待不一样，不民主、不平等，产生两大矛盾。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"逮捕法办。","type":"paragraph"},{"text":"胡力中，现名胡理清，男，33岁，富农出身，学生成份，中师文化程度，汉族，商城双铺蔡店人。49年元月入伍，商城上石桥完小教员，工资5级。","type":"paragraph"},{"text":"重大历史问题：伪国民党区分部书记，发展党员7人。","type":"paragraph"},{"text":"主要社会关系：其族胡中典，曾任伪联保主任，党区分部委员，被镇压。其爷胡建五伪连长镇压。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"胡说：党群关系有墙有沟，发展党员是打锣的，以至农村中党的发展组织形成瘫痪状态，全不起个屌作用，党员校长尽是年青的，只能领导政治，不能领导业务，多少有经验的有能力的老教师不培养，为什么尽培养些毛腿鸭子呢？合作社里不但没有绿化荒山，反而把绿山变成光山了。说近山、浅山、花果山都是放空炮，合作社不如互助组，互助不如单干。农业合作化都弄成集体，简直等于集体剥削。统购统销过严了，啥都统购，农民种的东西都吃不着，真是不平良心。国家啥屌都统购，商城的教育是今不如昔，毕业生简直是猫过老鼠一代不如一代。肃反是有意思的打击积极分子，致使工作逐渐消极疲踏。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"根据该员在历史上一贯有反共罪恶，品质极端恶劣，在斗争中狡猾抵赖，给予撤销职务，开除判处管制，劳动教养。","type":"paragraph"},{"text":"钟端充，男，42岁，贫民出身，自由职业成份，初师文化程度，汉族，住商城城关前进街，1951年入伍，任商城武桥完小教员，工资5级。","type":"paragraph"},{"text":"重大历史问题：伪国民党员、伪高斛山学校教导主任，伪国民党区分部组训委员，任职期间召开伪党会议数次，发展伪国民党员3人。","type":"appellation"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"钟说：储安平说党天下，剥皮抽筋，我认为很对。现在的团员高人一等。肃反对我冤枉了，不明不白的反革命份子戴上了帽子，真亏！肃反存在很大问题，过火。有些肃反干部我认为是老爷好缠，舅子不好缠。我们的民主在下面执行有偏差，是形式主义，集中多、民主少。评薪是偷偷摸摸的不公平。现在人事调动是宗派主义。工人与农民生活相差太大了，现在公安条例颁布了，一举一动都要犯错误。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"该员实属情节严重，被斗时态度狡猾抵赖，开除公职，劳动教养。","type":"paragraph"},{"text":"杨静超，男，27岁，小土地出租出身，学生成份，初中文化程度，汉族，住商城西街276号，共青团员，工会会员，1949年9月入伍，任商城河凤桥完小校长，工资5级。","type":"paragraph"},{"text":"重大历史问题：三青团员。","type":"paragraph"},{"text":"主要社会关系：其父杨鹤生系伪国民党员、督学、反革命份子。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"杨说：党的组织路线被某些党委所掌握就有问题。把党的组织路线当成自己拉宗派的武器，县委应把那些不合格的党员在大会上抹了他。并以“捧蛋升官”为提的漫画丑化我党的领导，诬蔑我党的组织原则。农村是以党代政，行政通知指示吃不开。党和教师有墙和沟，现在的党员是恶而毒，是“恶耳渣”，不能继承党的优良传统。储安平说党天下，对的很。他真大胆敢说话，你们（对教师）也要大胆的鸣放呀！县委的规划是许愿是放空炮，使农民心里冷冰冰的，党在农民中失掉了威信。劳动教育是解决毕业学生的手段，是摧残儿童的身心健康。粮食不够吃，农村中是怨声载道，这是生产关系，阻碍了生产力的发展。工人是党的娇子，农民是党的愚子。农民生活不改善就要闹革，历史上不断出现闹革命的，就是要吃、要穿、要自由。又以漫画形式挑拨干群关系，写“朱门酒肉臭，路有冻死骨”。后改为“天壤之别”。画八比：?比穿、干部穿的呢缎，铺盖软绵绵，农民冬季缺寒衣，叫人怎御寒。?比用：干部穿的西华履，手带罗马表；农民屋里破乱滥，总共值几何。?比吃：画干部吃肉菜，农民喝稀饭，写着昨日入机关，日来余心不平。吃的米和面，不是种田人。?比做：干部日行三八制，机关上下班。农民：昼夜修塘、堰，时刻都不闲。比住：干部大厦玻璃窗，沙发粉白墙；农民住的破茅屋，日光照进床。?比生产：干部去生产，真是太吊运。且看社员们用劲不躲赖。比行：干部出门有车马，飞奔捲浪沙。农民力担百担谷，支援工业化。比思想：干部口称马列化，思想在腐化；农民劳动本辛苦，无怨为国家。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，态度老实，开除团籍，撤销一切职务，送农村监督劳动。","type":"paragraph"},{"text":"凡文长，男，21岁，小土地出租出身，学生成份，初师文化程度，汉族，商城城关镇前进街人，54年8月入伍，任商城上石桥长山学校教员工资8级。","type":"paragraph"},{"text":"主要社会关系：舅警察局督察长，解放后被逮捕送东北劳改。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"凡说：共产党胜利以后脱化变质了。党在群众中说话不算话，国务院在56年秋到57年春犯有一些严重的错误，群众不相信党与党的关系，就破裂了是党自己造成的。县委不给群众粮食吃，社员吃不饱，穿不暖，过着悲惨生活。农村粮食工作搞坏了，党说每人500斤又降到480斤，这是党的圈套，今年群众饿的不象样，就跟从班房里出来的人一样，结果党与群众的关系站在两边了，不能成为一体。干部说农民生活提高了，我说没有提高，因为我们各站的立场不同，所以每次争执是不欢而散。农业合作社里存在有左、中、右，左派是干部支书，会计和他们的亲属中，是生活可以过下去的，右派是没有吃的户，这三派是干部在下面做坏了，硬压硬骂。布证是机械的用，如有人一年有钱可以买到布用，有的人一年没钱，甚至连生活就难维持，那就买不到布这是不合理的。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"上述罪恶事实，情节是十分严重的，给予该员撤销职务，留用察看。","type":"paragraph"},{"text":"张葆秀，女，26岁，地主出身，学生成份，初师文化程度，汉族，商城灯塔人民公社人，1950年参加工作，任商城南岩小学教师工资7级。","type":"paragraph"},{"text":"重要历史问题：三青团员，战地服务青年队员。","type":"paragraph"},{"text":"主要社会关系：其三叔父张麦歧系反革命份子已镇压。其兄张景旭伪国民党员，伪区长，伪县府秘书逃亡在外。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"张说：学校光配一个政治校长不配一个业务校长，是不行的，外行不能领导内行。社干乱搞男女关系，还挑拨别人离婚，还是当官的好。党发展党员是主观主义，官僚主义、宗派主义，男的会捧说的好就可入党，女的会浪可以入党。县委在人事工作有官僚主义，工会组织是形式主义，只是交交会费而已。提拔干部不是按德材兼备而是会说会捧能提拔。今不如昔，现在有些人是唯恐天下不乱。划上右派是领导引诱的。土改政策无情把父母逮到农会斗争。合作化不如单干。统购统销太严了，连饭都吃不上。贸易公司有资本主义经营方式，和匈牙利干部商店未有区别。商城县建设，简直不像样子，要不是公家有几间房子和破猪圈差不多。棉布政策不合理，八尺半布证真不够穿。县委对教育事业不关心，教育科是掌握生死簿的判官。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"系资产阶级右派份子，情节严重，态度一般，撤销职务，送农村监督劳动。","type":"paragraph"},{"text":"张泽华，男，33岁，贫农出身，伪人员成份，初中文化程度，汉族，住商城城关镇，50年入伍。任双铺周岩完小教师，工资7级。","type":"paragraph"},{"text":"重大历史问题：在伪看守所担任缮写，参加过同善社会众，伪国民党员。","type":"paragraph"},{"text":"主要社会关系：外祖父夏德云，反动会首。舅夏成忠伪县府书记，伪看守所主任。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"张说：我同意储安平说的党天下，县委有严重的宗派主义，官官相卫。姑媳养奸，党的组织路线有问题。从行政调到学校的干部都是黑门。党员犯错误归罪于党的组织，团员犯错误归罪于团的组织。共产党员骄傲嚣张，党就喜欢唯唯诺诺的人。党发展党员有宗派主义，对于区委的爱人或会说会捧的就发展为党员，党员质量不好，正如有人说，朝中有人好入党，你不是干部的爱人，不起意入党，入党就得会说，旧社会俗语云：文武百官管人家，凡是与区委有关系的人就能入党，这是什么天下呢？这正是只准官家放火，不准百姓点灯。工会是个要钱会，不起作用，毛主席的经是好经叫那些歪嘴和尚念歪了。粮食减到30斤，简直卡我们的喉咙，粮食不够吃，农民生活苦，高级合作化后还有没被子的，缺粮的这是县委造成的，三不好：毛主席领导不好，合作化不好，人民政府不好，三待：吃饭当猫待，做活当牛待，收庄稼当贼待，房子倒光、山上树放光、杂草吃光。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，撤销职务，送农村监督劳动。","type":"paragraph"},{"text":"杨永萍，又名杨允平，男，20岁，贫民出身，学生成份，初中文化程度，汉族，住商城城关镇，1955年入伍。任双铺完小教员，工资9级。","type":"paragraph"},{"text":"主要社会关系：伯父杨醒生，伪国民党员，太原飞机场军官，现汉口工作。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"杨说：中央六个付主席和国务院几个付总理都是民主人士担任，还象个联合政府样子。经过普选以后，中央有些交椅都搬到人大常委会去了。现在不是联合政府了，毛主席、朱付主席是党员坐坐位，六个不是的都搬走了。我认为党天下很对。共产党不好，共青团不好。我要入民主促进会。旧社会好，群众留念旧社会。干部下放是党中央造成的矛盾。朝中有人好做官，我县扫盲工作没有一点成绩。扫盲干部不起一点作用。社干扛二蛋，在区委面前装作可怜寒蛋的样子。区委走了，社干在群众面前作威作福。教员坐无罪之牢。一言难尽两手空，三餐不饱四肢无力，五心发强，六亲不认，七处冒烟，八处冒火，九九归一，九算不能活。造林不但没有绿化而且光山化了。群众见了干部就骂，党老说肃反成绩大得很，我说成绩不大尽死了些小反革命。大的没肃着，这是肃反的很大问题，镇反、肃反、三反、都象一阵风刮过去算了。镇反时外逃的反革命份子说逮着后宽大处理而又杀了。这是缺点。苏联有了人造卫星是胡屌扯。苏联是火箭，只有美国才有卫星。就是苏联有也没有美国的好，也没有美国的大。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，态度极恶劣，撤职监督劳动。","type":"paragraph"},{"text":"古大英，男，25岁，小土地出租出身，学生成份，初师文化程度，汉族，商城灯塔管理区人，1953年参加工作，共青团员，任王集完小代教导主任，工资5级。","type":"paragraph"},{"text":"主要社会关系：其父古致远伪军官下落不明。大哥古大凡已逃亡于香港。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"古说：共产党连国民党就不如，我认为人民内部矛盾是毛主席造成的。从历史来看，各个朝代的灭亡，都是对人太勒很了，人民起来反对，而遭到亡失，现在群众不满，所以反对共产党。越是党内干部犯错误越多，对人家马列，对自己宽大，全国有两个党章，工人农民是一个，对知识份子又是一个。党的政策是好的，着我县歪嘴和尚念歪了。教师和干部中有一股风，又腥又臭，比地委一级干部，简直是资产阶级思想，这些家伙都应给以处理。上级党委对执行粮食政策有问题，致使农民没饭吃，莫听共产党的话，他是前说后摆手。商城县委没有把知识工作列入他们工作日程，个别人入党，也是从门缝挤进去的，党对教师发展党员，是没眼睛。合作化给人民带来了困难。棉布供应统购统销以来，出现了忽紧忽松的现象。难道国家棉布供应没有计划了。小学毕业生没有职业，成了流氓份子。农民经济确实无力，确实没有饭吃。选举是形式主义。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"开除团籍，撤销职务，送农村监督劳动。","type":"paragraph"},{"text":"黄殿祥，男，32岁，地主出身，伪人员成份，初中文化程度，汉族，商城县城关镇和平街人，1951年入伍，任商城英窝小学教师，工资10级。","type":"paragraph"},{"text":"重大历史问题：伪十八军准尉司书，少尉书记，汉口市伪保安警察三等警士，三青团员、伪国民党员，参加了58军265师796团任准尉司书及中尉译电员。","type":"paragraph"},{"text":"主要社会关系：父黄国庆系商城四大金刚之一。","type":"paragraph"},{"text":"确定右派分子的主要根据","type":"paragraph"},{"text":"黄说：党和非党的墙和沟是党造成的，朝中有人好做官，农村合作社有问题，社干部不劳动这还是有剥削，中国出产的油都弄哪去了呢？粮食供应少了，布证供应太少了，农民没衣穿，没被子盖，住的房子东倒西歪的，人民生活提高了是工人，而农民没有，农民和教师待遇低，政治生活低，谁还愿干呢？农民生活糟的很，选举提名，这能叫民主吗？社员说话不算，社干说啥是啥，不民主。我国的外交政策太软弱了。该员在鸣放中组织小集团攻击党的方针政策。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"该员在被斗时极不老实，决定判处管制，劳动教养。","type":"paragraph"},{"text":"徐可嘉，男，25岁，贫农出身，学生成份，初师文化程度，汉族，商城县长竹园人，共青团员，52年参加工作，住新店完小付校长，工资6级。","type":"paragraph"},{"text":"确定右派份子的主要根据","type":"paragraph"},{"text":"徐说：教育科工作完全不深入，简直是个“白虎堂”。党委看不起教师，不关心教师生活。教育工会这个组织可取消。区委书记、区长他们高压耍野已不是人民的勤务员，而是官僚架子，我的乖呀，王书记要死了，这些发展的党员怎么能继承革命事业呢？毛主席没有宗派主义，当前要是没有是不可的。县委培养干部眼光太窄，有的党员提拔太快，将来会掉到井里去淹死。唐校长不学无术。怎能入党呢？因为有陈书记，因为我不会捧他们，所以不发展我。干部与群众之间有条大洪沟，他们不是革命，而是骑在人民的头上，县委要脱胎换骨的改。区委都是一盆浆子。火车是国营的，价太贵，看来有钱的是花天酒地，可怜的是老实农民，要我的命，杀我的头粮食还是不够吃，吵粮是自然现象。70%以上的教师都得了肺结核、贫血、近视等病。干部骂教师算个屌，县委不问，我觉得士可杀而不可辱。县委用一种威力来搞合作化，死搬苏联的教条。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"开除团籍，撤销一切职务，送农村监督劳动。","type":"paragraph"},{"text":"范定洲，原名范镇中，男，36岁，贫农出身，学生成份，汉族，商城县张花店人，1951年入伍，任黄柏山大埠河学校教员，8级。","type":"paragraph"},{"text":"重大历史问题：三青团、安清帮。","type":"paragraph"},{"text":"确定右派分子的主要根据","type":"paragraph"},{"text":"范说：全区有几个党员，还不向有经验的教师学习，光吃政治饭。毛主席的经是好的，就是歪嘴和尚念歪了，官官相卫，主持正义的人还是受批评。熊县长、王书记的两个眼睛都是往上看，就是不往下看，对全县四十万人民不关心。商城县委的革命我认为完全是纸上空谈，造成全县四十万人民不相信党，县委和区委完全是打着革命旗帜，穿着革命外衣，空中楼阁，屌用没有，县政府挂着为人民服务的牌子，其实根本不是，教育有问题，合作化有问题，啥都有问题，你们是干啥家伙的，完全是屌扯。现在年关已到，县委县长赶快下通知，调查没挂面、没豆腐、没肉吃的社员给他们解决，农村有些农民因没衣服穿，连丑都顾不住了。有的社员现在饿的不能走路，山上的苦菜根都吃干净了。内销服从外销太不合理，应该把它翻过来，外销服从内销。现在农民生活与干部生活有天地之别。入社后两极分化严重，就是干部把社办坏了。我们国家的军队很多，也不能生产，浪费了国家的资财，应把他们调到边疆去生产。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"该员情节严重，决定给撤销职务，送农村监督劳动。","type":"paragraph"},{"text":"罗延道，原名罗延焘，男，30岁，地主出身，学生成份，高中肄业，汉族，商城县新店乡人，52年入伍，任新店小学教员（代庖）10级。","type":"subtitle"},{"text":"重大历史问题：三青团员。随父在张旭东匪部下混了1年，隐瞒罗文连手枪1支被扣留2个月，50年有特嫌送县扣压3个月。","type":"paragraph"},{"text":"主要社会关系：父罗绍玉伪军官（土改镇压）。","type":"paragraph"},{"text":"确定右派分子的主要根据","type":"paragraph"},{"text":"罗说：现在干部吃的好，穿的好，而群众大声疾呼。县委变质，要是跟现在样，我们也解放不了，自己穿的暖、吃的饱，应把眼睛睁大一些，来看看商城县多少人口不够吃。旧地主打倒了，新地主又产生了，干部下放是五保户来了。现在各种机关企业干部都是群众的老爷，有人说旧恶霸打倒了，新恶霸又起来了，这话说的对，他真有“先见之明”，现在干部爱人都是恶霸，旧官僚去了，新的官僚又起来了。党对知识分子的政策是不对的。我看商店都是机关干部、地主的商店。农村大辩论，没能以理服人，都是用压力服的，结果富裕农民都被斗了，跟地主一样，50%的斗错了。农民当不得，农民出不了头。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"该员情节严重，被斗时百般狡猾抵赖，决定撤销职务，送农村监督生产。","type":"paragraph"},{"text":"甘玉衡，又名甘斯权，男，36岁，贫农出身，学生成份，高中文化程度，汉族，商城杨桥区长冲口人，1956年9月入伍，任商城杨桥区余子店完小教员，工资7级。","type":"paragraph"},{"text":"重大历史问题：伪青年军、三青团员，伪58军暂编二团中士文书，一二七军311师政工队少尉政工队员。","type":"paragraph"},{"text":"主要社会关系：其族叔（甘海泉）朋友（麦菊生）均系地霸，被镇压。","type":"paragraph"},{"text":"确定右派分子的主要根据","type":"paragraph"},{"text":"甘说：中央有反革命分子，如果没有反革命分子的话，为什么不关心群众的疾苦呢？农民栽秧四个蹄子朝地，不但吃不到油，连饭也吃不饱，油和粮都是些坏人造成的，把群众管的死死的，你看多可怜。党中央执行政策上完全是错误的，如妇女避孕来说，给群众管的连小孩都不叫生了，这简直是无道德。县妇联简直无用，某主任是有职无权，只占茅茨不屙屎，屌用不中，我看把妇联会取消它。储安平说党天下我说不错，就是这样。毛主席政策英明，下面歪嘴和尚念歪了，造成群众与政府隔阂，群众说粮食搞糟了，我也有这样的感觉。政府说合作化这样好，那样好，如何优越，为什么社员生产都太阳出多高了才下田干活，为什么社员说公家活，慢慢磨，做多了华不着，我感觉合作化不如单干。说农民生活提高了，我看是干部生活提高了，共产党想一切办法尻拿群众。统购统销不根据实际情况，硬要任务，要不是统购统销，群众不会出来要饭。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节较为严重，态度不老实，撤销职务，清洗回家监督劳动。","type":"paragraph"},{"text":"余金，原名余俊德，男，29岁，小土地出租出身，学生成份，汉族，住商城余集乡第四社，1949年11月17日入伍，任商城余集完小教员，工资7级。","type":"paragraph"},{"text":"重大历史问题：三青团员，伪国民党员，伪兵，伪青年军联谊会监事。","type":"paragraph"},{"text":"主要社会关系：其父余祉晋伪镇公所警卫干事。解放后劳改3年。叔父伪县政府金库主任被镇压。表爷顾敬之伪县长，游击司令，现逃亡。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"余说：会吹牛、会扛二蛋的都能当上校长。学校领导什么资本都没有，不过党员是他们的资本。现在学校提拔教师不是选拔而是领导上硬拔，谁会说、会扛、会拍领导的马屁，就是优秀教师。外界轻视教师是党造成的。目前我们国家各阶层人分为四等，一党、二团、三民主人士、四群众。现在骂干部的尽是贫农。连贫农也在反对党，党和知识份子有墙有沟。顺我者存，逆我则亡。组织上只片面的根据出身好，政治条件好，来信任某些人。进修班干脆取销。教研室能起什么作用，即可取销。新社会所有的学校都不如旧社会，学校教师质量都是屁渣，教学质量不高，是黄鼠狼子过老鼠，一代不如一代。扫盲工作不是进步，而是倒退了。现在物质精神都不愉快，是哑巴吃黄连，苦在心里。我们的生活水平不如战前水平，是今不如昔。工人生活是天堂，农民生活在地狱，象美国的生活才是天堂生活。过去人与人之间有种族歧视，现在存在有政治上的歧视，外国总是不好，解放后共产党又宣传苏联，我思想上不感冒，苏联人民生活幸福不能代表全面。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，表现一般，撤销原有职务，送农村监督劳动。","type":"paragraph"},{"text":"周新术，原名周时■，男，37岁，地主出身，伪人员成份，初中文化程度，汉族，住商城余集河棚乡，1951年入伍，任河棚乡李田塆学校教员，工资7级。","type":"paragraph"},{"text":"重大历史问题：任伪国防部二厅绥靖总队第六大队（代号2539号）中尉队号：上士文书","type":"paragraph"},{"text":"主要社会关系：其岳父刘丙生，姐丈董继尧系地霸被镇压。二姐丈管情国地主，表哥张东初伪乡长镇压。弟周时惠伪军官（特务）。","type":"paragraph"},{"text":"确定右派的主要根据","type":"paragraph"},{"text":"周说：县委有意把农民变成长期睁眼瞎子，害怕农民有觉悟有文化去监督他，这就是县委的变相愚民政策。商城人民受到了商城县委的迫害。党组织在农村包办一切工作。县委是个十足的宗派主义和官僚主义者。是党员薪金评的高，不是党员就吃不开。合作化有严重的缺点和问题。社员是迫不得已而入社的，社干在下面横行霸道，贪污盗窃是鬼混官官相卫。合作化后苦坏了那些多子女的农民，不要做家务事，参加劳动，苦呀！苦呀！苦呀！……。农民生活与干部生活相差太悬殊，这样继续下去会有匈牙利事件发生。统购统销有很大问题，打击了农民生产积极性。县委用典型例子说人民生活提高了，这是瞎胡闹，完全是压制人民，堵塞人民嘴，不让人民谈生活苦，压制民主。民主集中制到下面就成了包办代替，只有集中没有民主，后选人不应提名。农村中普选，上级领导提名，强迫人家举手赞成，剥夺了人民的选举权，民主集中制完全是形式主义。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"该员确是情节严重态度恶劣，决定开除公职，劳动教养。","type":"paragraph"},{"text":"汪德懋，男，30岁，小土地出租出身，学生成份，高中肄业，汉族，住商城县城关镇和平街，1950年春入伍，54年7月加入教育工会，任商城冯店完小教员，工资6级。","type":"paragraph"},{"text":"重大历史问题：三青团员，伪司法处缮写生。","type":"paragraph"},{"text":"主要社会关系：其父伪司法处会计、书记官。","type":"paragraph"},{"text":"确定右派分子的主要根据","type":"paragraph"},{"text":"汪说：县委的官僚主义、主观主义十分严重，我不知道县委是搞啥的，只知道县委会跟国民党的县党部一样。县委规定的一切就跟定了盖子样。党的组织路线存在很大缺点，初解放入党跟拉夫一样，现在入党是提拔，吸收党员完全是成分论。党提拔干部重德不重才。党对知识分子不重视，不相信，造成知识分子严重的失业现象。县工会光收钱，根本不起作用，应该取销。粮食统购统销过严，农民真苦，寒心的很，他们如果真吃的饱真能黄巴气肿的吗？干脆俺们不吃了，政府对农民太苛刻。工人吃不完、用不尽，工人、干部、军人生活改善了，农民生活没改善。合作化后杂费不好收。农业社财经混乱，有贪污集团，搞的一团糟。粮食可以下结论，不够吃，从全国来看，农民是最苦的。政府发展生猪完全是形式主义，完全是胡搞，叫群众着大头急，猪喂大了还折本，造成群众生活痛苦政府应该完全负责任。棉布供应不合理，今年发的布票真不够穿，要求太严，我认为不应该要布票。","type":"paragraph"},{"text":"处分决定","type":"paragraph"},{"text":"情节严重，态度狡猾，撤销职务，送农村监督劳动。","type":"paragraph"}],"comments":[],"origin":"《右派份子汇集》，商城县委整风办公室制，1959年4月10日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}