{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":6,"day":24}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"国旗情","authors":["郗新武"],"parts":[{"type":"paragraph","text":"“起来！不愿做奴隶的人们！……”伴着那雄壮、亲切的旋律，迎着那飘动的五星红旗，全国人民的目光随着电视屏幕，从乌苏里江的边防哨所转向南海西沙群岛，从边陲红其拉甫口岸拉向新兴城市深圳，从东方明珠香港切到首都天安门广场，神州大地处处洋溢着喜庆与欢乐，各族儿女祝愿祖国母亲永远繁荣、昌盛。今天是九九年元旦升国旗仪式，凌晨五时我就起床，倚在电视机旁，生怕错过这庄严的时刻。面对那熟悉的旗帜，听着那振奋人心的乐章，我不禁热泪盈眶，30多年来我与国旗的情缘一幕幕浮现在眼前。"},{"type":"paragraph","text":"我与共和国同龄。当第一面五星红旗在天安门前冉冉升起时，我匆匆来到这个世界。17岁那年，怀着美好的憧憬，从陕西关中来到北京，荣幸地当上了一名国旗班战士，担负起保卫天安门前五星红旗的光荣而艰巨的任务，成为“天下第一哨”的卫兵。"},{"type":"paragraph","text":"夜里躺在床上听着战友们轻轻的鼾声，我却兴奋地久久不能入睡，透过窗上的玻璃，凝视着雄伟壮丽的天安门城楼，品味着广场沉静的夜色如痴如醉。啊！这就是小时候老师描绘过的天安门广场？这就是我儿时梦中的企盼？啊，这就是亿万人民向往的那个充满着神奇故事的地方。一想起我将肩负全军几百万将士的重托，威武地站在国旗旁，一想起爸爸妈妈知道我守卫毛主席升起的第一面五星红旗时的喜悦，那强烈的荣誉感，那满腔青春热血就在胸中不停地涌动。"},{"type":"paragraph","text":"也就是从那时起，我与五星红旗结下了不解之缘。有关国旗的一篇新闻报道，一首诗歌，一曲国歌的旋律，几句谈论国旗的话题，都会激起我难忘的回忆，撩起深藏在心底的深情，忍不住泪水涟涟。"},{"type":"paragraph","text":"那时，北京的冬天格外地冷，狂风昼夜不停，黄沙满天飘。“三九”天的夜晚，长安街上刺骨的寒风像脱缰的野马，一阵强似一阵地穿过天安门前。旗杆下无遮无挡，身体被风吹得团团转，手脚早已冻麻木，眉毛上也结下了厚厚的一层霜花。几次下岗，我发现自己步伐已经失态，脚踩在地上完全失去知觉。回到驻地，赶紧坐进被窝里，把双脚伸进棉裤裆里取暖。没等手脚恢复知觉，人已呼呼入了梦乡。“三伏”天烈日当头，地砖上散发着热气，身体像站在蒸笼里，汉白玉护旗栏杆在太阳的照射下刺得眼冒金星，前胸后背的汗水顺流而下，直灌湿了解放鞋。苦，不叫苦；累，不叫累，只因心中回荡着一股激情，身边飘扬着五星红旗。"},{"type":"paragraph","text":"一个夏日的中午，空中突然响起了炸雷，雨滴中夹杂着冰雹倾盆而下，广场上的人群猝不及防，转眼间跑了个精光，环顾四周，只剩下我一个人孤零零地站在哨位上。肆虐的冰雹铺天盖地朝我头上、身上砸来，血水、雨水，泪水流进我的眼里，淌进嘴里。一位司机师傅急忙打开车门，要我在车里躲一会儿，我咬紧牙关，摇了摇头谢绝了。一位奔跑的妇女欲递过一把花伞，想让我遮挡一下无情的冰雹，我没有伸手。当时只觉得脑袋一阵阵眩晕，身体支撑不住。我伸手抓住旗杆护栏，透过雨雾，望着天安门城楼上毛主席慈祥的画像，抬头仰望在冰雹中猎猎飘扬的国旗，一股无形的力量油然而生，是呀！我守卫的是国家的象征——五星红旗，我的一举一动体现了国威、军威。这里虽然没有刀光剑影、不用前仆后继，但它同样需要一个革命战士不怕流血流汗，对祖国一片赤胆忠心。就这样，我在冰雹中坚持着，一步也没有离开过哨位。"},{"type":"paragraph","text":"十年后，我作为机关干部下连当兵，主动要求到国旗班站岗，又回到梦牵魂绕的哨位，又见到那面熟悉的旗帜。战士们处处照顾我，但他们哪知道一个月的当兵时间对我是多么宝贵，多么的留恋。每天清晨，当一轮红日刚跃出地平线，我与战士们按照日出表的时间，跨出了营门。早醒的喜鹊送来美好的祝愿，“御道”上的行人纷纷为我们礼让，并投来羡慕的目光。当五星红旗从我的手中飘出，万众肃立致敬时，我觉得自己是世界上最光荣、最幸福的人。"},{"type":"paragraph","text":"长期的机关工作，使我站岗后手、脚和小腿肿胀，为了不被战士发现，晚上熄灯后，我悄悄用热毛巾换着敷，而后，裤脚一拉，挎着枪又上了岗。等我当兵结束返回机关时，全班同志在劳动人民文化宫驻地撑开一面国旗，相拥留念。"},{"type":"paragraph","text":"30多个春秋，丝毫没有淡漠我对五星红旗的感情。尤其是改革开放后综合国力的增强，祖国在世界上国威大振，国旗在我心目中越发庄重、伟大。每次骑车经过天安门广场、出于一名老国旗卫士的信仰，我远远就下车步行，向国旗行注目礼。"},{"type":"paragraph","text":"这，就是我对国旗的情怀。这，就是一曲五星红旗的赞歌，我将把它珍藏，直到永远、永远。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}