{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民族资产阶级之路","authors":["吴承禧"],"dates":[{"year":1947,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴承禧"},{"type":"paragraph","text":"命途多乖的民族资本家"},{"type":"paragraph","text":"如果把提高国民生产力，改善人民大众的生活，从而使整个的国民经济踏上独立自由与强大富有的境地作为我们对于“民族资产阶级”这一术语的诠释的话，则这一阶级在中国的发展，在近代历史的进程中就始终是命途多乖，是非常不顺利和充满了数说不尽的苦难的。大家都知道，近代中国经济之划时代的转变始于一百余年前的鸦片之役，在这以前，中国经济是一种自给自足的，以小农与手工业联合为特征并且充份带了封建色彩的农村经济，在这以后，中国经济才开始逐渐的由封建的农村经济向资本主义经济之路转进。但是，由于帝国主义与封建势力的阻碍，中国资本主义化的过程便非常曲折，非常缓慢，直到抗战以前，中国经济还是充满了半殖民地与半封建的色彩，民族资本主义的壁垒还没有确立，还不够强大，民族资本家的声势当然也还是脆弱得非凡。"},{"type":"paragraph","text":"百年来帝国主义者对华经济拓殖的成绩是大家所熟知的，通过商品资本的输出与原料的攫取，他们在华业己:(一)树立了他们自己的商业和金融的系统，牠们各有自己的洋行，银行保险公司和投资公司，(二)控制了中国的水陆空交通机关及电信事业，(三)扶植了他们自己的轻工业，尤以纺织与烟草等业为最甚，(四)垄断了中国大部份的矿山，主要的是煤和铁，(五)过去有一长时期还掌握着中国的关监税收，并且阻碍中国保护关税的实施。在这一套外人的“在华经济”的压迫之下，民族工业之无法抬头已是一种必然的事实，而何况，牠们还不时的运用倾销收卖等手段直接予民族工业者以无情的排斥，胁诱和打击哩!"},{"type":"paragraph","text":"与帝国主义势力的压迫相呼应的是国内封建势力对于产业的摧残。封建势力(如过去的军阀)的目的在超经济的榨取，在求地盘之扩大与独占，民族资本家的目的则在和平统一与安定，藉以谋取经济上的平均利得，因此民族资本家和封建势力的利害往往是冲突的。在封建势力猖獗的威胁之下，治安混乱，事业受不到保障，铁路破坏，航运征发，电信独占，消息不灵，纸币滥发，金融紊乱，苛杂诛求，负担不堪，而且，由于长期内战与土地生产关系之不合理的缘故，使得广大的农村几濒破产，使广大的农村人口缺乏购买力，间接的亦不啻阻碍了中国民族工业之顺利的发展。"},{"type":"paragraph","text":"就百年来民族工业发展的历史来看，我们就可以知道，中国民族资本主义经济在整个社会经济里面所占的比重实在是非常低微的。就资本的性质来说，则帝国主义资本，买办资本以及土地资本都大大的超过了民族工业资本。就民族工业资本的本身范畴来说，则我们既无基本的重工业体系，又缺乏机械工业，化学工业与动力供给，所有的只是偏在于沿江沿海的一点不完整的轻工业体系，这叫民族工业家如何能高踞资产阶级的王座呢?"},{"type":"paragraph","text":"仍在外资官僚与买办资本的压制中"},{"type":"paragraph","text":"八年抗战，虽然把帝国主义之一的日本打倒，但由于胜利以来政治上的未臻民主以及经济施策的种种乖谬，中国的民族资本主义依然没有得到合理的发展，民族资本家依然在各种恶势力的压制之下艰苦挣扎，特别是官僚资本的猖獗，几使民族企业家处处受到窒息的痛苦，难以幸存。"},{"type":"paragraph","text":"为什么官僚资本的猖獗对于民族企业家是一种最残酷的桎梏呢?这是因为第一，官僚资本是一种独占资本，牠利用种种政治的特权面产生，运用种种经济上的特权而壮大，他是站在一种绝对有利但不公平的优势上来与民间企业资本相角逐的!除了资本的庞大以外，他们在资金的融通上，外汇的结购上，运输的便利上，纳税的取巧上，销路的广大与原料的取得上处处都是保有特殊的优势的，这叫民间企业资本如何敌对得过?第二，官僚资本又往往以买办资本的形想出现或与买办资本相密结，在前者的埸合，牠往往还以最大的经销人(Agent)自居与自豪，在他们努力经销外货的威胁之下，多少民族工业已经走上了破产的悲运，这是大家所熟知的；第三，官僚资本又往往与外国资本相结合，使民族工业家在庞大的外资的压制之下而徬徨战慄。所有这些，都是今日民族资本家的致命伤。许多人奇怪，今日中国正在一个民族资产阶级性的民主革命时代，何以民族资本家不出来领导奋斗?今日中国国民经济是这样的破败危险，何以民族资本家不出来呼吁拯救呢?他们那里知道，中国的民族资产阶级自始就是一个可怜的被压迫者，是一个弱小的集团，直到现在还没有得到应有的解放哩!"},{"type":"paragraph","text":"民族资产阶级当前的任务但是，不管民族资本家当前的处境是如何困难，他们的历史任务总是非常重大的，牠们的潜势力也是非常雄厚的，只要牠们认识时代，认清路线，团结一玫，则非但他们本身获得解放，整个国计民生亦必将因而获得高度进展的。然则当前民族资产阶级所应尽的任务究竟是什么呢?"},{"type":"paragraph","text":"首先是争取和平与争取民主。为了这，民族资本家尤应积极的与一切民主势力相连结，参与政治，干与政权，只有在和平的民主的政治局面之下，民族资产阶级的事业和利益才可以得到最顺利的发展与最有力的保障，如果骇怕斗争，不肯参加政治，守株待兔，怨天尤人，或甚至以与官僚资本相结合为得计，那末，不是脱出自己的阵容，丢了自己的岗位，就是把民主革命的过程拉长，于国于已，两无裨益。"},{"type":"paragraph","text":"前面说过，今日民族资本家的最大克星是官僚资本，所以，今后民族资本家的第二种任务就是如何从政治上去取缔官僚资本之往前更猖獗的发展。他们应当反对独占，反对特权。应当坚持公平，倡导平等的竞争，普遍的开展。反对寡头经济，主张全民经济。只有这样，国民经济才会高度的均衡的发展，才能达到地尽其利，货畅其流与人尽其才的目的。"},{"type":"paragraph","text":"今日民族企业家的身受的痛苦的是多方面的，但是，除了内战而外，最大的痛苦就在于经济政策的不合理。因此，今日民族企业家的第三种任务就在如何从争取民主的过程中去争取整个经济政策的澈底转变。在目前，他们究竟应当争取那一些经济政策的实现呢?他们应当努力争取:"},{"type":"paragraph","text":"(一)保护的贸易与工业政策"},{"type":"paragraph","text":"(二)平衡的财政政策"},{"type":"paragraph","text":"(三)稳定的币制，圆滑的金融与低利政策"},{"type":"paragraph","text":"(四)经徭薄赋，予民休息从而使得农业再生产能够逐渐复苏的农村经济政策"},{"type":"paragraph","text":"(五)非独占的，畅达的与运费低廉的运输政策"},{"type":"paragraph","text":"(六)经税政策"},{"type":"paragraph","text":"(七)劳资协调的劳工政策"},{"type":"paragraph","text":"一句话，今日民族资产阶级所应争取的经济政策是一个澈底的反对“一切为了财政”的政策，他们应当倡导“生产第一”“民生第一”。"},{"type":"paragraph","text":"争取政治上的民主与发言权，打击官僚资本，争取经济政策之澈底的修式，这些便是当前中国民族资产阶级的急务。负有时代使命的民族企业家们呵，请莫悲观，莫徬徨，请大踏步的往前进罢，中国多少伟业正在等待你们去完成哩!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}