{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高度的原则性同灵活性结合的典范——回忆毛泽东同志指导西藏工作的几件事","authors":["汪锋"],"dates":[{"year":1984,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高度的原则性同灵活性结合的典范"},{"type":"paragraph","text":"——回忆毛泽东同志指导西藏工作的几件事"},{"type":"paragraph","text":"汪　锋"},{"type":"paragraph","text":"伟大的马克思主义者、无产阶级革命家毛泽东同志对于中国革命的卓越贡献之一，就是他在长期革命的实践中，运用马列主义民族学说的原理原则，经过不断的调查研究，集中全党的智慧和实践经验，提出了解决国内民族问题的战略思想和策略原则，制定了完全符合我国国情的民族政策，指引我国各民族从各个不同的社会发展阶段走上了社会主义的民族发展道路。毛泽东同志在处理西藏民族区域自治问题上亲自制定的一系列方针、政策，就是这方面的一个光辉范例。我作为一个曾经从事过民族工作的干部，有幸能够多次聆听毛主席处理西藏的重大问题的教诲。今天，在我们纪念毛泽东同志诞辰九十周年的时刻，重温毛主席有关西藏工作的重大决策和指示，仍然感到很受教益。"},{"type":"paragraph","text":"这里侧重谈西藏问题几件大事。一"},{"type":"paragraph","text":"毛泽东同志处理西藏问题的第一个重大决策就是和平解放西藏，完成祖国大陆的统一。"},{"type":"paragraph","text":"西藏地处祖国西南边疆。藏族是我国境内具有悠久历史的优秀民族之一，在长期的历史发展中同其他兄弟民族一起，为伟大祖国的繁荣和发展做出了重要贡献。"},{"type":"paragraph","text":"但是，长期以来，西藏人民一直处于封建农奴制和帝国主义侵略势力的蹂躏之下。要解除西藏人民所遭受的深重苦难，首先必须驱逐帝国主义侵略势力，解放西藏，完成祖国大陆的统一。1949年随着中国人民解放战争的胜利发展，毛泽东同志以无产阶级革命家的伟大胆略，及时提出了解放西藏问题，亲自指示西北局和西南局以及有关省委，认真调查研究西藏情况，考虑解放西藏的方式。经过一段时间的调查研究和酝酿，毛泽东同志作出了力争和平解放西藏的重大决策。1950年3月18日，人民解放军遵照党中央、毛泽东主席和中央人民政府的命令，誓师进军西藏，同年10月解放了西藏东部重镇昌都，为和平解放西藏创造了条件。中央人民政府于命令中国人民解放军进军之际，通知西藏地方政府派遣代表来中央举行谈判，以便商讨和平解放西藏事宜。历史已经证明，党中央、毛泽东同志关于和平解放西藏的重大战略决策，是完全符合西藏的历史和实际的，它为后来西藏革命和建设的胜利发展奠定了基础。"},{"type":"paragraph","text":"在毛泽东同志亲自指导下，1951年5月23日西藏地方政府和中央人民政府签订了《关于和平解放西藏办法的协议》。这个协议共17条，最主要的是：（一）驱逐帝国主义侵略势力出西藏，西藏回到中华人民共和国祖国大家庭中来，西藏地方政府积极协助人民解放军进入西藏，巩固国防。西藏军队逐步改编为人民解放军。（二）在中央人民政府统一领导下，实行民族区域自治。（三）中央人民政府统一处理西藏地区的一切涉外事宜，并在平等、互利和互相尊重领土主权的基础上，与邻邦和平相处，建立和发展公平的通商贸易关系。（四）西藏的各项改革，必须实行。西藏地方政府应自动进行改革，人民提出改革要求时，得采取与西藏领导人协商的方法解决之。（五）实现西藏民族内部的团结统一，主要是达赖和班禅两方面之间的团结。（六）实行宗教信仰自由政策，尊重西藏人民的宗教信仰和风俗习惯。（七）依据西藏的实际情况，逐步发展西藏的农牧工商业和文化教育。"},{"type":"paragraph","text":"从这些内容可以清楚地看到，《十七条协议》正确地回答了西藏历史发展提出的问题，它既以西藏民族和西藏人民长远的根本利益为出发点，又充分照顾了西藏地方当局当时的利益；既以维护祖国统一为前提，又充分照顾了西藏的民族特点和地区特点。它是高度的原则性和灵活性相结合的典范。在协议签定的当天，毛泽东同志高兴地说：好哇，办了一件大事，对西藏各阶层人民也是一件大好事。这是一个胜利，但这只是第一步。下一步要实现协议，要靠我们的努力。"},{"type":"paragraph","text":"根据《十七条协议》的规定，人民解放军和工作人员进入西藏以后，主要任务就是执行协议，巩固国防，但在当时的历史和现实条件下，不可能一下子全部实行协议，只能逐步开展工作。当时毛泽东同志明确指出：“在西藏考虑任何问题，首先应想到民族问题和宗教问题这两件事，一切工作必须慎重稳进。”这个“慎重稳进”的方针完全符合西藏情况，对于西藏各项工作的顺利发展起了重大作用。这是因为：（一）历史上遗留下来的藏汉两个民族之间存在着的民族隔阂还很深，再加上帝国主义的挑拨离间，西藏各阶层人民特别是上层领主阶层对共产党的政策也存在着怀疑和顾虑；（二）喇嘛教在西藏人民中间有着普遍而深入的信仰；（三）西藏民族还处在农奴制度社会，这种农奴制度的上层建筑是政教合一的封建领主专政，它既统治着西藏民族，又还能代表西藏民族。针对这些特定情况，党中央和毛泽东同志指示进藏部队和工作人员，要坚决执行以上层反帝爱国统一战线工作为主，同时做好影响群众工作的方针。上层反帝爱国统一战线的政治基础是反帝爱国。在当时的条件下，对于一切反帝爱国人士，当然要扶持。对于观望动摇的人士，也要尽力争取，对于过去亲帝国主义分子，只要脱离与帝国主义的联系，不进行破坏和反抗，也一概加以团结，不究既往。给大多数民族宗教上层人士安排了适当的政治地位，保护他们的经济利益。并且保证在将来实行政治、经济改革以后，不降低他们的政治地位和生活水平。在这个时期，毛泽东同志在百忙中挤出时间，多次亲自会见来北京参观、开会的西藏上层代表人物，同他们促膝谈心、解释党的民族政策和宗教政策，对他们进行团结教育。影响群众工作，就是通过贸易、修路、生产、免费医疗，发放农牧贷款，办学校，培养民族干部等在当时可能进行的工作，宣传《十七条协议》，宣传党的民族政策，扩大党的影响，密切联系群众。这样做的结果，教育了人民，团结了人民，启发了人民群众的政治觉悟，提高了爱国思想，同时又壮大了反帝爱国力量，孤立了顽固反动派，为民主改革准备了条件。"},{"type":"paragraph","text":"可是，西藏上层反动集团从协议签订之后，就处心积虑地不断制造事端，反对执行协议，妄图把西藏从祖国分裂出去，永远保持封建农奴制。比如：1951年当人民解放军和工作人员进入西藏以后，当时身为司曹的鲁康娃不但不执行协议中关于西藏地方政府应积极支援人民解放军进入西藏，巩固边防的规定，反而公然扬言“饿肚子比打败仗还难受”，下令禁止卖给解放军粮秣。1952年3、4月间，在两司曹暗中策动、支持下发生了伪人民会议事件。他们纠集少数藏军、喇嘛和流氓在拉萨进行请愿和武装骚乱，包围中央代表驻地和噶伦阿沛·阿旺晋美住宅，反对和平协议，反对祖国统一。对于这种破坏协议的严重事件，我们仍然坚持按慎重稳进的方针处理，经过有理、有利、有节的斗争，达赖喇嘛出布告宣布解散了伪人民会议，并撤销了两司曹职务。伪人民会议事件的顺利平息，是毛泽东同志提出的慎重稳进方针的胜利，对于一小撮反动分子企图利用这一事件挑拨破坏汉藏民族关系，破坏《十七条协议》，进而分裂祖国的阴谋是一次沉重的打击。1956年11月，达赖喇嘛、班禅额尔德尼应邀去印度参加释迦牟尼涅槃二千五百周年纪念活动。在帝国主义和外国反动势力挑唆下，西藏少数上层反动分子乘机捣乱。他们一方面阴谋策划在拉萨等地发动暴乱，一方面在印度包围、挑拨达赖，要达赖留在印度，搞所谓“西藏独立”，实际上是要把达赖推向自绝于祖国，自绝于西藏人民的绝路。对此，驻藏人民解放军和工作人员仍然一本慎重稳进的方针，一方面在军事上做了必要的应变准备，一方面积极争取团结西藏地方政府的领导人和各界人士，对反动分子晓以大义，陈以利害，进行有理、有利、有节的政治斗争，又一次胜利地粉碎了国内外反动势力的阴谋。经过耐心细致的工作，达赖喇嘛终于回到西藏。"},{"type":"paragraph","text":"尽管西藏反动派不断制造事端，又不断遭到失败，但他们并没有从失败中吸取教训，仍然不断破坏协议的贯彻执行，暗中进行分裂祖国的阴谋活动。1959年3月，西藏一些顽固上层反动集团发动武装叛乱，彻底撕毁了协议。叛乱的结果是西藏反动派的自取灭亡，西藏农奴制度被彻底埋葬。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"毛泽东同志处理西藏问题的另一个重大决策就是亲自制定了西藏革命分两步走的战略步骤，并确定了和平改革的方针、政策。"},{"type":"paragraph","text":"毛泽东同志对西藏的社会改革问题始终采取十分慎重的态度。早在人民解放军入藏前后，毛泽东同志就指出：西藏的革命要分两步走，“第一步，走民主的道路。第二步是走社会主义道路。”并且还指出，要把民主革命的任务也分作两步解决，首先团结一切可以团结的反帝爱国力量，集中打击帝国主义及其忠实走狗——亲帝分裂分子，然后再逐步地改革封建农奴制度。1952年，毛泽东同志在接见西藏致敬团时就指出：“少数民族地区分不分地，由少数民族自己决定。西藏地区，现在谈不上分地，将来分不分，由你们自己决定，并且由你们自己去分，我们不代你们分”。1956年，在毛泽东同志主持下，又做出了西藏地区在第二个五年计划期间不实行民主改革的决定。1957年，毛泽东同志指出：“西藏由于条件还不成熟，还没有进行民主改革。按照中央和西藏地方政府的十七条协议，社会制度的改革必须实行，但是何时实行，要待西藏大多数人民群众和领袖人物认为可行的时候，才能作出决定，不能性急”。我们知道，一个民族的解放，归根到底，是作为民族主体的广大劳动人民的解放。只有实行彻底的社会改革，才能解放劳动人民，解放生产力，从而为民族的发展繁荣扫清道路。但是，少数民族的社会改革，必须由少数民族的广大劳动人民和同人民有联系的公众领袖自己去进行。在民族宗教上层人士还没有这种觉悟时，耐心等待和让步是必要的。毛泽东同志在西藏社会改革问题上的决策，就包含着对民族宗教上层人士的让步。这是一种积极的让步。"},{"type":"paragraph","text":"但是，上层反动集团把这种让步视为软弱可欺，于1959年3月10日悍然发动了反革命武装叛乱，激起了西藏广大劳动人民和爱国进步的上层人士的极大义愤，他们要求迅速平息叛乱，实行民主改革。毛泽东同志及时提出“边平叛边改革”的方针。并指出在实行民主改革时，仍然坚持和平改革，直接发动群众为主，同时做好上层统战工作，把自下而上的发动群众和自上而下的同上层爱国人士协商紧密地结合起来。对没有叛乱的农奴主，实行保护过关，他们所占有的生产资料由国家出钱赎过来，分配给群众；对于叛乱的农奴主的生产资料则没收后分给群众。在这一方针引导下，群众的热情高涨起来，一个翻天覆地的民主改革运动在西藏广大地区迅速兴起。在这百万农奴奋起埋葬农奴制度的关键时刻，毛泽东同志为了更加准确地掌握西藏情况，指导西藏的民主改革，于1959年4月7日向我发来电报，提出有关西藏民族、宗教等方面的13个问题的调查提纲。"},{"type":"paragraph","text":"现综述如下："},{"type":"paragraph","text":"（一）藏族人口、土地面积方面："},{"type":"paragraph","text":"①金沙江以西，构成西藏本部昌都、前藏、后藏（包括阿里）的人口（据说有一百二十万，对否？）、面积有多少平方公里？②云南、四川、甘肃、青海四省各有多少藏人（据说共有二百多万至三百万，对否？），他们住地面积有多少平方公里？"},{"type":"paragraph","text":"（二）西藏封建农奴制度方面："},{"type":"paragraph","text":"①农奴与农奴主（贵族）的关系、产品双方各得多少？有人说二八开，有人说形式上全部归贵族，实际上则瞒产私分度日，对否？②贵族对农奴的政治关系，贵族是否有杀人权？是否私立审判，使用私刑？③西藏各级政府及藏军每年的庞大经费从何而来？从农奴还是从贵族来的？"},{"type":"paragraph","text":"（三）宗教方面："},{"type":"paragraph","text":"①西藏共有喇嘛多少，有人说八万，对否？②喇嘛庙对所属农奴的剥削压迫情形？③喇嘛庙内部的剥削压迫情形，有人说对反抗的喇嘛剥皮、抽筋，有无其事？"},{"type":"paragraph","text":"（四）其它："},{"type":"paragraph","text":"①西藏整个剥削阶级中，左、中、右分子的百分比各有多少？左派有无三分之一，或者还要少些？中间派有多少？②叛乱者占总人口的百分比，有无百分之五？或者还要多些，或者少些，只有百分之一、二、三，何者为是？③青海、甘肃、四川喇嘛庙诉苦运动所表现的情形如何？"},{"type":"paragraph","text":"从上面所列各项内容，可以看出毛泽东同志在处理西藏民主改革的时候，总是力图在了解和研究整个藏族的全面情况（其中包括西藏的基本和特殊情况）的基础上，根据实际情况，从藏族的全局出发，来指导西藏的工作。当时，地处边疆的西藏，他不能亲自调查，但要弄清真实情况后才作决策。这种从客观实际出发，制定方针政策的实事求是的思想方法和工作作风，是马克思主义思想路线的生动体现，我们应该永远学习和发扬。"},{"type":"paragraph","text":"收到电报第二天，我即由西安返回北京向主席作了汇报，并听取了主席的重要指示。"},{"type":"paragraph","text":"此后不久，毛泽东同志和邓小平同志又指示我赴西藏同西藏工委负责同志一起研究西藏的基本情况和民主改革中的有关政策问题。毛泽东同志提出的调查提纲给我们这次调查指明了方向，在深入农牧区进行调查过程中，遵照毛泽东同志的指示，着重研究了对于上层的赎买政策。确定了赎买的对象和范围，即未叛乱的农奴主及其代理人所占有的土地、耕畜、农具和多余的房屋，予以赎买，并初步确定以上各项的赎买金额和支付办法。同时还确定了民主改革的阶级路线，即依靠劳动人民，团结一切可以团结的力量，有步骤有分别地消灭封建的农奴制度。在这条阶级路线的指导下，采取一系列相应的步骤和措施，集中打击了叛乱的农奴主及其代理人，依靠了大多数，团结了大多数，在短短的两年中，顺利地完成了西藏的民主改革，推翻了西藏的封建农奴制度，建立了人民民主的新西藏。平叛改革的胜利是党的民族政策的又一重大胜利，是毛泽东同志对西藏问题的一系列重大决策的胜利。"},{"type":"paragraph","text":"从以上简要的回顾，可以看到西藏民族的民主革命的进程是迂回曲折的，充满尖锐复杂的斗争。毛泽东同志高瞻远瞩，从西藏的实际出发，把西藏革命分为两个阶段，逐步把西藏民族引向前进，胜利地完成民主革命。毛泽东同志处理西藏问题的战略、策略思想和他制定的一系列方针、政策，以及在实践中的丰富经验是十分宝贵的遗产，我们一定要认真学习总结并把它运用到今天党的民族工作中去，为开创民族工作的新局面而奋斗。这是我在纪念毛泽东同志诞生九十周年的日子里首先想到的，我想这应是对毛泽东同志的最好的纪念。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}