{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":12,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“一二·九”运动中的谷景生同志","authors":["王凡"],"parts":[{"type":"paragraph","text":"“一二·九”运动中的谷景生同志"},{"type":"paragraph","text":"●王凡"},{"type":"paragraph","text":"今年12月9日是“一二·九”运动69周年的纪念日，然而就在十几天前，“一二·九”运动的主要领导人之一、当时中共北平临时市委书记谷景生同志，猝然与世长辞。值得庆幸的是，由于几位知情者披露了一些重要线索，使我们能够在谷景生生前聆听了他所亲历的“一二·九”运动。我们记录和整理出来，用以纪念这场意义非凡的运动，同时也表达我们对一个情操高尚的共产党人的深切追思。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"毛泽东曾把“一二·九”运动与“五四运动”相提并论，说“一二·九运动，它是伟大抗日战争的准备，这同五四运动是第一次大革命的准备一样。”“它准备了抗战的思想，准备了抗战的人心，准备了抗战的干部。”如果我们沿着“一二·九”运动的脉络往下读中国的历史，就会清晰地看到：正是这场浩大的运动，激励起全民族的抗日勇气和热忱，大批的知识分子融入中国共产党的队伍，并成为革命战争和新中国建设的栋梁之材。"},{"type":"paragraph","text":"当1995年“一二·九”运动60周年的时候，谷景生经反复斟酌推敲，写成《“一二·九”运动与党的领导》一文，把“一二·九”运动的来龙去脉做了完整的勾勒，通篇强调运动环环相扣，但没有一个环节是自发的。"},{"type":"paragraph","text":"谷景生的文章，勾勒出“一二·九”运动的完整脉络：针对日寇的进逼，以何应钦为首的国民党北平军分会秉承蒋介石“不抵抗”旨意，一再签约退让，华北主权益渐沦丧，中共北平市领导成员彭涛、谷景生、周小舟依靠他们同北平各大中学建立的关系，有步骤、有策略、渐进地推动着抗日救亡运动。"},{"type":"paragraph","text":"7月，他们策动了以中学生为主的新华门请愿，作为更大规模行动的预演。8月，通过赈济黄河灾民的活动，组成合法赈灾团体，争取公开、半公开活动的便利。10月，筹划发表向国民党四届六中全会的书面请愿《为抗日救国争自由宣言》；与此同时，就是否开展合法斗争、及时调整策略、建立更具包容性的抗日统一战线，中共北平领导层出现尖锐激烈的纷争。11月，将赈灾团体改组为北平大中学校抗日救国联合会；中共北平市工委撤消，新组成市临时工作委员会。12月，在中共北平市临委统一领导下，“一二·九”运动爆发。"},{"type":"paragraph","text":"在运动的酝酿期间，以什么为指导方针，采取何种斗争形式，提出怎样的口号这些关键问题，彭涛、谷景生、周小舟他们并没有直接得到来自党的上级机构的指示。他们只是通过各自的渠道，从外文报刊上看到了7、8月间在莫斯科召开的共产国际第七次代表大会的有关文件。"},{"type":"paragraph","text":"这次大会通过了建立广泛的反法西斯统一战线的决议，指出在殖民地半殖民地的国家，建立反帝国主义侵略的民族统一战线。为了实现统一战线，共产党必须消灭自己队伍中自满自足的关门主义，“力求在具体的反帝纲领的基础上，同民族革命组织和民族改良组织采取共同的行动。”"},{"type":"paragraph","text":"而以中华苏维埃中央政府和中共中央名义起草并发表于法国巴黎《救国报》和苏联莫斯科《国际新闻通讯》的《八一宣言》，更具体提出：“中国共产党再次向全体同胞呼吁无论各党派间过去和现在有任何政见和利害的不同，无论各界同胞有任何意见上或利益上的差异，无论各军队间过去和现在有任何敌对行动，都应停止内战，一致抗日。”"},{"type":"paragraph","text":"经过领会分析，谷景生等敏锐地发现，基于民族矛盾上升的客观现实，党的方针政策已有变化，因此北平工作的方针策略，应该做相应的调整。他们在北平市工委会议上，提出了团结一切力量共同抗日，争取利用一切公开合法方式发动救亡运动的意见。"},{"type":"paragraph","text":"他们的提议遭到了中共北平市工委负责人的极力反对，认为北平党要做的仍是组织暴动，打倒国民党，建立北方苏维埃。当彭、谷、周请求将他们的主张上报中共河北省委裁决时，工委负责人不予转递，还将彭、谷、周定性为“右倾小集团活动”，撤了彭涛的职。"},{"type":"paragraph","text":"彭、谷、周只得“一面继续搞学生运动，一面设法找省委联系。”最后由周小舟赴天津向省委报告，省委在听取汇报后，决定撤消中共北平市工委，新组中共北平临时市委，谷景生任书记，彭涛任组织部长，周小舟任宣传部长。中共河北省委还派李常青以特派员身份到北平支持临委的工作。正是由于形成了李、谷、彭、周为首的北平地下党新领导集体，“一二·九”运动才得以顺畅地发动。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1934年至1935年初，正是王明“左”倾路线对中国共产党危害最烈之际，毛泽东将之简括为根据地损失百分之九十，白区损失百分之百。谷景生说，那时住在北平城里，晚上常能听到宪兵三团宪警在西直门杀害共产党人和进步人士的枪声，那是一个革命者随时有牺牲可能的年代。"},{"type":"paragraph","text":"1933年秋季谷景生是让人抬进北平的。他担任政治委员的抗日同盟军五师张韬团，在日伪军和国民党军的夹击下全军覆没，谷景生左肩胛骨被子弹击中，伤及神经，半身瘫痪。北平地下党通过红十字会的关系，把他从伤兵收容处救了出来，送往协和医院。因血腥的白色恐怖，北平地下党组织几经严重破坏，未等谷景生伤愈，就和党组织断了联系。"},{"type":"paragraph","text":"在那些日子里，他从不曾对自己的信仰和人生选择有丝毫的游移，通过各种关系寻找组织。在穿棉衣的冬季，他偶然遇到原平大附中的同学彭涛，彭涛也是受党派遣渗入同盟军于兵败后和组织失去联系的。"},{"type":"paragraph","text":"他们相约分头寻找组织，并经常相晤，一起分析形势，商议在没有组织的情况下，自行展开革命工作。他们利用昔日的同学关系，发现思想进步和有爱国热情的青年，以读书会等形式，积蓄党的外围力量。"},{"type":"paragraph","text":"1935年夏王健膺命组建中共北平市工作委员会，也是在5月的北平地下党遭受大破坏之后。就在这时，彭涛告诉谷景生，党组织找到了。当时的市工委也就几个人，王健任书记，彭涛任宣传部长，谷景生任北平左翼文化总同盟和北平左翼作家联盟的党团书记。周小舟任中华民族武装自卫会党团负责人。"},{"type":"paragraph","text":"那时谷景生、彭涛、周小舟的公开身份都是学生，谷景生联系最直接的是中法大学、女一中、女二中。彭涛的公开身份是辅仁大学学生。周小舟直接领导的有清华、师大、朝阳大学、平大法商等学校。他们同青年知识分子有着广泛的联系，就是因为打下了良好的基础，决定了“一二·九”运动的主体。"},{"type":"paragraph","text":"11月，将北平各校水灾赈济会改组成北平大中学校学生联合会时，由谷景生、彭涛、周小舟三人组成学联党团，形成领导核心。学联的主席是谷景生发展的党员郭明秋，秘书是清华大学的姚依林，总交通是镜湖中学的孙敬文，总纠察是东北大学的邹鲁风，总交际是燕京大学的黄华。"},{"type":"paragraph","text":"就是在那样严峻的环境下，几个党员像一颗颗火种，燃烧着自己，激励着他人，使一场伟大运动的地火紧张有序地进行。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"谷景生曾告诉我们，他们听到“冀察政务委员会”将成立的消息，决定于12月9日举行请愿活动的会议是在他的住处召开的。“房间不大，也没什么陈设，就有一张睡觉用的床，但能容纳十几个人开会，月租二三块大洋。当时的与会者只记得有彭涛、周小舟、郭明秋，别人的名字记不得了。”"},{"type":"paragraph","text":"当时党组织有严格的规定，作为特派员的李常青和临委书记谷景生，要处于很隐蔽状态，不允许参加公开的活动，以防因突然变故失去统筹全局的人。运动期间和谷景生保持密切单线联系的是郭明秋，谷景生的很多意见是通过她传递出去的。因此，郭明秋成为运动期间大家都看得见的“领袖”。这也就是为什么参加运动的各校的党组织负责人，都不清楚上层机构的运筹情况，也不清楚运动的领导人是谁的一个重要原因。"},{"type":"paragraph","text":"12月9日的请愿和游行示威，遭到了国民党北平军分会和北平当局的镇压，30多名学生受伤。学联党团和学联随即开会商讨了对策，决定从12月10日起，实行全市总罢课，要求严惩破坏学生运动的肇事者，并酝酿发动更大规模的请愿示威行动。"},{"type":"paragraph","text":"有些学校的党员和学生是事后得知12月9日行动的，对没有通知到他们参加有意见，因而也强烈要求“再来一次”。在更大规模行动准备期间，学联组织人到各校活动，控诉国民党北平当局军警的暴行，陈设展览遭到殴打学生的血衣，并迅速建立健全学生组织。"},{"type":"paragraph","text":"就在这时，北平报刊登出了“冀察政务委员会”将在16日成立，于是，更大规模行动的日子就定在了这一天。由于有关这一天运动情景的描述可车载斗量，所以谷景生只讲了个小插曲：此次行动让口才好的黄敬扮演一个重要角色，当示威游行的队伍在天桥汇集后，由他跳到一辆有轨电车上发表演说。“我们事先做了安排，他一讲完，马上就有五六个人冲过去，护卫着他回到我们的队伍中来。”"},{"type":"paragraph","text":"“一二·九”运动所展现的伟大的爱国主义精神，已经成为中国青年乃至我们民族英勇奋斗的不竭的精神源泉。因此，每当“一二·九”运动纪念日来临之际，人们总是深深地怀念当年为之呐喊、奋斗的先驱。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}