{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜迎“东风”轮　歌颂红太阳——记中国万吨远洋货输“东风”号首航日本","authors":[],"dates":[{"year":1968,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"喜迎“东风”轮　歌颂红太阳"},{"type":"paragraph","text":"——记中国万吨远洋货输“东风”号首航日本"},{"type":"paragraph","text":"四月十九日下午，春雨蒙蒙，日本朋友和旅日华侨一百多人，兴高采烈，象迎接亲人一样集聚在神户港码头上。四点五十分，中国自行研究、设计、制造的万吨级远洋货轮“东风”号，冲破浓浓的雨雾和重重的波涛，矫健地出现在神户港海面。伟大领袖毛主席的画像，高高地悬挂在驾驶台上的正前方，像的下面是红字巨幅标语：“沿着毛主席开辟的革命航道奋勇前进！”"},{"type":"paragraph","text":"日本朋友和旅日华侨欢呼相告：“‘东风’来了！”“毛主席送来的‘东风’。”欢迎的群众高举红色宝书《毛主席语录》，涌向码头的最前端，满怀激情地一遍又一遍地唱起《大海航行靠舵手》。"},{"type":"paragraph","text":"“东风”轮徐徐驶进码头。中国船员抬着毛主席的巨幅画像，挥动着《毛主席语录》，在甲板上向日本朋友和旅日华侨欢呼致意。“伟大领袖毛主席万岁！”“战无不胜的毛泽东思想万岁！”“日中两国人民战斗友谊万岁！”的口号声，船上船下此伏彼起。"},{"type":"paragraph","text":"“东风”轮从四月九日首航到达日本，先后在横滨、名古屋、神户、大坂和歌山五个港口停泊，都受到了热烈的欢迎。"},{"type":"paragraph","text":"四月二十一日下午，晴空万里，停泊在大坂港的“东风”轮，显得更加雄伟壮观。"},{"type":"paragraph","text":"京都府的革命群众一百多人，赶来参观。他们一登上“东风”轮，就有六、七个男女青年从队伍中走出来，他们头戴中国红卫兵最喜欢戴的绿军帽，手捧红色宝书《毛主席语录》，在高悬着毛主席画像的驾驶台下的甲板上，精神饱满地表演了《我们是毛主席的红卫兵》、《毛主席著作闪金光》等许多歌颂伟大领袖毛主席和中国无产阶级文化大革命的歌舞。在他们演出完了以后，甲板上的全体日本朋友情不自禁地一起高呼：“祝愿世界人民的伟大领袖毛主席万寿无疆！万寿无疆！”"},{"type":"paragraph","text":"“东风”轮在日本五个港口停泊期间，先后约有一千五百多名日本各界群众登船参观。有的日本妇女带领着孩子在船内毛主席塑像前合影留念。有的青年在留言簿上写下自己对毛主席的衷心祝愿。有的老人用仅会的一句中国话对中国船员说：“毛主席万岁！”"},{"type":"paragraph","text":"毛泽东思想学院院长大塚有章率领全体学员来“东风”轮参观，他对“东风”轮船长说：“‘东风’轮给日本人民带来了中国人民的伟大友谊，带来了伟大领袖毛主席亲切的关怀。”学员代表还把印有毛主席像的校旗赠给“东风”轮，旗上写道“东风压倒西风。毛泽东思想胜利万岁！”"},{"type":"paragraph","text":"“东风”轮在名古屋港停泊时，爱知县一批革命青年登船参观后，还同中国船员举行了座谈会。一位叫浅野的青年代表大家表达了心意，他说：我们日本革命青年，将永远高举毛泽东思想的伟大旗帜，为日本的独立和日本人民的解放而斗争。他并且高呼：“东风压倒西风，日本革命人民必胜！”“全世界人民心中最红最红的红太阳毛主席万岁！”"},{"type":"paragraph","text":"四月十六日，“东风”轮从横滨到达名古屋港的当天傍晚，船员们送走了一批又一批日本朋友之后，一个穿着工人服装的青年，来到“东风”轮停泊的码头上，向在甲板上值班的中国船员招手。船员走下船去。他说，他是码头工人，刚刚下班就赶来了。他说：“我看到中国工人阶级在毛主席领导下自己造的船，非常高兴。”在中国船员答应了他的要求，把自己的毛主席像章给这个日本码头工人佩戴在胸前时，这位工人激动地握住中国船员的手说：“请代我向毛主席和中国人民问候！”"},{"type":"paragraph","text":"“东风”轮在大坂港停泊卸货时，一位日本“日立造船公司”的工人和京都的日本朋友一起到船上参观。他当过电焊工人。他指着船舱手焊的笔直的焊缝对同来的人说：“你们看，焊得多么好，用手焊，焊得这么整齐、牢固，从这一点就可以看出用毛泽东思想武装起来的中国工人阶级的奋发图强的精神。”他赞扬中国工人阶级以自己的行动粉碎了中国赫鲁晓夫的反革命修正主义路线。"},{"type":"paragraph","text":"在神户码头工作的一位检货老工人小椋说：“一看见‘东风’轮，就知道这是无产阶级专政的国家造的船。它处处考虑到减轻工人的劳动强度。”他指着甲板上起货机操作棚说：“这虽然是一个普通的设备，但是我在码头上工作了二十多年，还没有看见任何一个资本主义国家的船上有这种设备，因为资本家根本不顾工人在炎日曝晒下和风雨天里劳动的辛苦。”他表示相信，中国人民坚持走毛主席指出的自力更生的道路，一定能造出更多更好的远洋大型船舶。"},{"type":"paragraph","text":"一位曾经做过船长、一直在日本海运界工作的日本朋友青木说：“我不仅敬佩中国造船技术的发展，而且更使我感动的是中国人民自力更生的精神。”"},{"type":"paragraph","text":"登船参观的日本革命朋友，都非常愿意听中国船员介绍中国造船工业围绕着建造“东风”轮的两条路线斗争经过。他们说，这是在社会主义条件下阶级斗争的活教材，从这里他们进一步认识到毛主席亲自发动和领导的中国无产阶级文化大革命的伟大意义。他们说：中国人民坚持毛主席的无产阶级革命路线，粉碎了中国赫鲁晓夫的资产阶级反动路线，在造船工业战线上，用短短几年就走完了资本主义国家几十年才走完的路程。这不仅是中国工人阶级和中国人民的胜利，也是日本以及全世界工人阶级和人民的胜利。"},{"type":"paragraph","text":"一批学习中文的青年，在船上听过介绍“东风”轮的建造过程以后，激动地用中文高呼：“毛主席万岁！万岁！万万岁！”同时，他们还提议和中国船员共同学习毛主席关于“阶级和阶级斗争”、“自力更生，艰苦奋斗”的语录。在他们自己印制的油印传单上，欢呼“东风”轮是伟大的中国人民在无产阶级文化大革命的风暴中，活学活用毛主席著作，坚决走自力更生的道路所取得的伟大胜利。"},{"type":"paragraph","text":"“东风”轮满载着中国人民对日本人民的友谊正式航行在中日航线上，这对期望日中友好的日本人民是个鼓舞，而对坚持敌视中国的日本反动派却是一个打击。日本关西友好贸易界的一位朋友说：“中国人民奋发图强，完全靠自己的力量制造出来了万吨远洋货船。”一位在神户码头劳动的工人说，中国“东风”轮的建造和首航日本，揭穿了日共修正主义分子胡说什么“文化大革命失败了”的鬼话。"},{"type":"paragraph","text":"在大坂各界群众举行的欢迎“东风”轮的茶会上，一位正同资本家非法解雇工人进行斗争的日本青年船员对中国船员说：“由于我希望日中友好，要学习毛泽东思想，日共宫本修正主义集团就把它们原来给我做辩护律师的人撤走了。今天，我参加欢迎你们的会，这也会成为它们攻击我的材料。但是我既不属服于资本家的压力，也不屈服于日共宫本修正主义集团的压力。”他在一张纸上写下鲁迅说的坚决打落水狗的一行中文，交给中国船员，表示坚决和日本反动派及其帮凶日共宫本修正主义集团斗争到底。"},{"type":"paragraph","text":"伟大领袖毛主席早就说过：“让那些内外反动派在我们面前发抖罢，让他们去说我们这也不行那也不行罢，中国人民的不屈不挠的努力必将稳步地达到自己的目的。”"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}