{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"京津高等学校同学是怎样对待老师们的思想改造的","authors":["希风"],"dates":[{"year":1951,"month":12,"day":1}],"is_range_date":false,"parts":[{"text":"京津高等学校同学是怎样对待老师们的思想改造的","type":"title"},{"text":"希风","type":"authors"},{"text":"(一)","type":"subtitle"},{"text":"京津高等学校的同学们，自听到京津高等学校教师展开思想改造学习运动的消息后，普遍地感到非常兴奋，同学们一致认为老师们的学习运动的成功与否，密切关系着同学们的学习和高等教育的改革。因此，同学们都以极其严肃的态度来迎接老师们的学习运动，他们不单表示欢迎与拥护，而且纷纷保证要以实际行动来帮助老师们学习的展开与完成。","type":"paragraph"},{"text":"北大同学在一次座谈会上表示:“如果老师们不克服欧美反动资产阶级的思想残余，个人主义，庸俗的自由主义思想，以及‘资本主义做底，马克思列宁主义镶边’的错误思想，是无法把自己的教学工作搞好的，不管是社会科学也好，自然科学也好。”他们说，解放以后，当自己坐在课堂里，还听着某些教师以旧的贸产阶级的观点来教育他们的时候，简直觉得不可忍耐的忿怒。因此，他们深深体会到，旧的高等教育的改革，首先有待于老师们旧思想的彻底改造，正如唐山工学院学生会一封信上所说的:“教师们学好了，才能使我们高等学校的课程、学制、教学内容得到彻底的改革，使人民教育得到更打的发展。”","type":"paragraph"},{"text":"同学们对待老师们的这一次思想改造学习运动，是殷切而又衷诚的。师大长风、炳臣两同学这样说:“我们的教师在我们学习中起着主导的作用，因此，教师们的思想改造与我们同学有着密切的关系，进而它标志着将来祖国伟大建设事业的远景。”清华魏宸官同学说:“老师们思想改造的彻底，就能更好地帮助我们进步，老师们在思想改造上得到胜利，一定会使我们的思想改造得到更大的胜利，这样，我们将更好地担当祖国和人民交给我们的各种建设任务。”","type":"paragraph"},{"text":"(二)","type":"subtitle"},{"text":"在老师们学习的过程中，同学们用各种方式提出了许多宝贵的意见，像中央音乐学院键五全体同学就提出:“要搞好课改，老师们必须首先解决派系问题，我系先生与先生之间互相不满，暗地里闹意见，使得系里的工作不能很好的展开。”师大同学黄智显指出有些老师在教学上有反历史主义的观点，他说:“解放以后，我校曾经有位先生在教‘白居易研究’的时候，为了说明白居易的伟大，便硬说白居易曾经进行过反帝反封建反官僚资本的斗争，那个时代根本没有帝国主义，那位先生把只能产生于一定历史条件中的人物，硬拉到现代来，这是反历史主义的。我们曾经受到这种错误的反历史主义观点的影响。”此外，向阳等同学也指出了有些教师还采用着旧的一套填鸭式的教学方法，他说:“老师在黑板上写一句，我们在下面抄一句，把书本上的知识，生硬地塞在我们脑子里，我们是否消化得了?这一点，我们的老师关心是不够的。”华北大学工学院通讯组指出:“有些教师对人民的力量缺乏足够的认识，对苏联的先进科学不够重视，讲课时往往毫无批判地硬搬欧美资产阶级的一套材料。许多教授希望把研究心得写成文章寄到外国(特别是美国)去发表，他们认为在本国发表是‘不够劲’的，讲课时用英语，或夹杂着英语，有的教授从来没有在黑板上写过中文。他们认为中文不能完全表达科学上的问题，教师们的这些思想，严重地阻碍着高等教育的改革。”","type":"paragraph"},{"text":"同学们都普遍地希望教师们在这次学习中能够以虚心的态度，联系实际，认真展开批评与自我批评，把自己的旧思想作一次彻底地清算，绝不可流于形式，敷衍塞责，草草从事。","type":"paragraph"},{"text":"(三)","type":"subtitle"},{"text":"为了使老师们学习得更好，同学们广泛地掀起了帮助老师们进行学习的热潮。","type":"paragraph"},{"text":"师大同学订出了帮助老师们进行学习的四项计划:(一)在日常生活、工作、学习中，只要我们看到的，听到的，我们认为有必要提出的，就要大胆地通过组织提出批评和建议。(二)在校内通过黑板报、大字报、广播组，在校外通过报纸，介绍教师们的学习情况及学习成绩，更好地鼓起教师们的学习热情。(三)用写信和访问的方式，关怀老师们的学习，使师生间的感情更融洽，团结得更紧密。(四)给老师们介绍有关学习的材料，使老师们学习起来更方便，内容更丰富。他们并且将“尊重老师，在共同搞好教学的基础上积极提意见。”订入爱国公约中。北大钱曼君同学也说:“我一定要认真执行爱国公约，用以表示真诚尊敬教师的学习。”","type":"paragraph"},{"text":"华北大学工学院的同学们诚恳地帮助老师们布置学习室，搜集学习资料，当教师们忙于学习，讲义一时编不出来的时候，同学们就说:“讲义不要了，我们翻阅些参考书吧!”这种高度的对于老师的热爱，大大地提高了老师们的学习情绪，勇敢地摆脱了不必要的顾虑，在老师们的学习上，起了非常大的鼓舞和推动作用。","type":"paragraph"},{"text":"(四)","type":"subtitle"},{"text":"同学们重视老师们的学习进展情况，并珍视老师们学习进程中一点一滴的收获，他们读到有关老师们思想检查的文章，莫不欢欣鼓舞，感到无比的快慰。","type":"paragraph"},{"text":"像北大金克木教授发表了“敢治学习必须解决实际问题”及华罗庚教授发表了“我们只应当有一个传统——为人民服务的传统”两篇文章之后，同学们马上在报上表示:这种能及时提出具体的问题来和勇于批评与自我批评的学习态度，是十分正确的，并使他们感到莫大的兴奋。辅大物理系吕烈扬教授在小组讨论会上，大胆地暴露了自己曾代表全系买纪念品送给在解放以","type":"paragraph"},{"text":"后不敢再在中国而要求离开的帝国主义分子、假貌伪善的系主任——德国神甫欧思德。他说:“我这样做，丧失了人民立场。我以后要努力锻炼自己，站稳人民立场。”这种大胆暴露思想，勇于自我批评的学习态度，立刻得到物理系四年级全体同学的热烈拥护，并写信向吕先生表示衷心的祝贺。","type":"paragraph"},{"text":"师大教育系何国华同学，代表广大同学说出了心底深处的话:“我平时最热爱和尊敬勇于批评和自我批评，不断追求真理，努力求进步的老师。”但另一方面，同学们对于少数对这次思想改造学习运动怀着对抗情绪的老师，表示了焦急而痛苦的期待。诚如一位一九四九年毕业的大学生田耕所说“‘吾爱吾师，吾尤爱真理’，当着某些教师违反了真理，也就是违反了马克思列宁主义、毛泽东思想时，学生不得不和他曾经敬爱的教师貌合神离了!”这就是说:只有在共同进步的基础上，“尊师”才有更大的意义。","type":"paragraph"},{"text":"同学们痛切地感觉到，老师们拒绝思想改造，势必使得高等教育的改革进行缓慢，这种违害人民利益的行动，是不能为人民所默许的。","type":"paragraph"},{"text":"虽然北大马寅初校长曾以急切的心情，大声高呼:“再要不学习就要被淘汰了!”但同学们绝不希望，也决不让任何一个敬爱的老师离开他们，可是“对于老师们保留着的欧美资产阶级思想意识的残余，和一切反动的观点与作风，却又绝不能和平共处下去!”","type":"paragraph"},{"text":"京津高等学校的同学们，欢呼着，期待着并积极争取老师们在这次思想改造学习运动中的巨大成就，他们以敬爱的眼光，盼望着老师们“不但在文化科学方面要做青年的榜样，并且在思想改造方面也要给青年一代作出良好的榜样。","type":"paragraph"}],"comments":[],"origin":"《文汇报》1951年12月3日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}