{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"殖民镇压越残酷　人民反抗越坚决  南罗得西亚人民决心争取独立  南非人民要求释放曼德拉　莫三鼻给解放阵线号召反对殖民统治","authors":[],"dates":[{"year":1962,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"殖民镇压越残酷　人民反抗越坚决"},{"type":"paragraph","text":"南罗得西亚人民决心争取独立"},{"type":"paragraph","text":"南非人民要求释放曼德拉　莫三鼻给解放阵线号召反对殖民统治"},{"type":"paragraph","text":"据新华社伦敦18日电　南罗得西亚的津巴布韦非洲人民联盟领袖西索尔今天在这里对新华社记者发表谈话说，南罗得西亚非洲人民坚决要立即自治，并确定南罗得西亚独立的具体日期。他们要求取消对津巴布韦非洲人民联盟的禁令，并解除对这个组织领导人恩科莫的限制。"},{"type":"paragraph","text":"他在谈到南罗得西亚爆炸性的局势时说，白种殖民者政府采取的禁止津巴布韦非洲人民联盟等镇压措施，已激起了广大人民群众空前的抗议浪潮。他说，非洲人不顾这一禁令继续纷纷申请加入这个组织。学生们举行示威反对这一禁令。愤怒的非洲人袭击白种殖民者的种植园。"},{"type":"paragraph","text":"他说，殖民当局为残酷地镇压非洲人民，在禁止津巴布韦非洲人民联盟的同一天，就出动了三万殖民军队。接着，在许多乡村地区还空投了伞兵。到现在，已有一千多名津巴布韦非洲人民联盟的各级领导人员被捕或受到限制。他说，那里的白种移民在大批购买枪支和弹药，现在，几乎包括妇女在内的所有的白种移民都佩带了武器。"},{"type":"paragraph","text":"他说，南罗得西亚非洲人民是爱好和平的人民，但是种族主义者的残暴镇压迫使他们诉诸武力。他警告说，如果非洲人的正当愿望不能得到满足，他们决不会停止斗争。"},{"type":"paragraph","text":"西索尔在谈到殖民主义者对南罗得西亚人民的剥削和掠夺时说，在1961年，南罗得西亚有二万四千人失业，三万非洲人学生流浪在街头，找不到工作和安身之处。非洲人的平均工资比所谓“贫困基准线”还低40％。那些在欧洲殖民者农场里工作的非洲人过着半奴隶状态的生活，他们的最低工资是每月十五先令。"},{"type":"paragraph","text":"据新华社19日讯　约翰内斯堡消息：南非约翰内斯堡居民18日中午在那里的市政厅前举行示威，要求释放南非非洲人国民大会领袖曼德拉。"},{"type":"paragraph","text":"示威者拿着谴责南非种族主义政府和要求释放曼德拉的标语牌。曼德拉是在今年8月5日被南非当局逮捕的。"},{"type":"paragraph","text":"据报道，示威者还要求给南非妇女联合会书记海伦·约瑟夫夫人自由。海伦·约瑟夫夫人也因反对种族歧视13日被南非当局限令五年内在晚间不得离开她在约翰内斯堡的家庭。"},{"type":"paragraph","text":"据新华社阿克拉17日电　加纳非洲事务局昨天在这里发表声明谴责南非维沃尔德政府企图继续迫害南非非洲人国民大会总书记纳尔逊·曼德拉。"},{"type":"paragraph","text":"声明指出，曼德拉第二次在南非法庭上出现时所受到的欢呼表明了南非人民争取自由的决心。"},{"type":"paragraph","text":"声明还说，在南非获得自由之前，南非人民必然会加强他们的反抗。"},{"type":"paragraph","text":"据新华社亚的斯亚贝巴17日电"},{"type":"paragraph","text":"《埃塞俄比亚先驱周报》今天发表社论要求释放曼德拉。"},{"type":"paragraph","text":"报纸说，曼德拉是著名的爱国者，全非洲的人都支持他反对声名狼籍的南非种族主义政权的斗争。"},{"type":"paragraph","text":"新华社达累斯萨拉姆17日电莫三鼻给解放阵线16日发表了这个阵线第一次代表大会的决议，强烈谴责葡萄牙殖民主义，并且向为争取独立、正义和自由而斗争的莫三鼻给人民致敬。"},{"type":"paragraph","text":"莫三鼻给解放阵线第一次代表大会是9月23日至28日在这里举行的。"},{"type":"paragraph","text":"莫三鼻给解放阵线在决议中号召所有莫三鼻给人团结起来以一切方式为反对葡萄牙殖民主义和争取民族独立而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}