{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鲁迅精神永在","authors":[],"dates":[{"year":1981,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鲁迅精神永在"},{"type":"paragraph","text":"今天，我国各族人民和广大文艺工作者怀着崇敬和自豪的心情，隆重纪念中华民族新文化的开创者、伟大的共产主义战士鲁迅诞生一百周年。"},{"type":"paragraph","text":"鲁迅诞生以后的一百年间，我国经历了三个历史时期。在这一百年间，鲁迅虽然只活了五十五年，但他所负荷的历史重担，却是整个旧民主主义革命和新民主主义革命披荆斩棘的最初年代。毛泽东同志曾经指出：鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家，鲁迅是在文化战线上代表全民族的大多数，向着敌人冲锋陷阵的最正确、最坚决、最忠实、最热忱的空前的民族英雄。"},{"type":"paragraph","text":"几千年反动封建统治的污泥，长期淤积在中华民族前进的道路上，加之鸦片战争以来帝国主义的入侵，与封建势力相勾结，它们不仅利用政治和武力剥夺人民的种种权利，镇压人民的反抗，压榨人民的血汗，而且利用“愚民专制”的思想统治，吃人的伦常礼教，训培洋奴买办的奴化教育，作为毒害人民、禁锢人民的精神镣铐。这一切，都给民族的解放和社会的改革带来严重的危害。但是，中华民族是一个酷爱自由、富于革命传统的民族，不能忍受黑暗势力的长期统治，总是以各种形式奋起反抗。反抗，失败，再反抗，再失败的多次反复，虽然使无数志士仁人淹没在血泊之中，但也多方面地培养和丰富了中华民族的斗争精神的传统。鲁迅正是这一伟大民族性格的杰出代表，为了埋葬旧时代，开拓新时代，他以一生的光辉业绩，集中地体现了中华民族富于革命传统的伟大精神。鲁迅的革命战斗精神是多采多样的民族自觉运动和民族战斗生活的生动写照。鲁迅逝世四十五年了，但是他永远活在我们中间。鲁迅精神鼓舞着一代又一代战士奋勇前进，哺育着一代又一代革命青年健壮成长。在当前继往开来的重要历史时期，我们应该更深入地继续学习和发扬鲁迅精神。"},{"type":"paragraph","text":"我们要继承和发扬鲁迅“我以我血荐轩辕”的爱国主义精神。鲁迅生活在灾难深重、风雨如晦的旧中国，对于满目疮痍的祖国，充满着切肤之痛。从青年时代起，他就抱着自我牺牲精神，矢志寻求救国救民的道路。他在经历了痛苦的摸索过程，终于找到了解放祖国的伟大真理——马克思列宁主义之后，更是一往无前。“鲁迅的骨头是最硬的，他没有丝毫的奴颜和媚骨，这是殖民地半殖民地人民最可宝贵的性格。”鲁迅的爱国主义、民主主义和共产主义精神及其高尚气节，永远光照着我们前进的道路。今天，我们正在从事前人所未曾做过、甚至未曾想过的伟大事业。要迅速改变经济还不富裕的落后状态，要努力消除由于经济和文化的开放政策而带来的资产阶级思想和文化影响，更需要充分认识加强爱国主义和共产主义教育的现实意义，使人们激发起振兴中华的信念，树立起为国争光、勇攀高峰的决心。"},{"type":"paragraph","text":"我们要继承和发扬鲁迅“横眉冷对千夫指，俯首甘为孺子牛”的全心全意为人民服务的精神。鲁迅始终站在被压迫、被损害的劳动人民一边，同人民大众的感情息息相通，为人民大众而呐喊，为人民大众而战斗。鲁迅毕生怀着对劳苦大众的高度社会责任感，从事自己的工作。他时刻想到自己的创作要有益于社会，有益于民众，有益于青年。他把文艺看做国民精神发出的火光和引导国民前进的灯火。我们的文学艺术工作者应该学鲁迅的榜样，把为人民服务当作自己神圣的使命，把党和人民的利益当作自己创作的出发点和归宿。象鲁迅那样，和党采取同一步调，注意文艺的社会效果，用文艺来团结人民、教育人民，鼓舞人民为建设社会主义四个现代化而奋斗。"},{"type":"paragraph","text":"我们要继承和发扬鲁迅敢于斗争、“锲而不舍”的韧性战斗精神。鲁迅对中国社会的弊端，对中国的封建制度、封建主义的精神文明和半封建、半殖民地的悲惨处境所造成的所谓国民性的愚弱，看得非常透彻。这种“看透”，并没有使他悲观，而是激励他进行韧性的战斗。他认识到，要在中国这样一个人口众多、文化落后、深受长期封建买办思想荼毒的国度，建设民族的、大众的、科学的思想文化，是很艰难的。他强调要振兴中华，就必须启迪人民的自觉，重视改造愚弱的“国民性”，重视“民族病态”的揭发与疗救，“即使艰难，也还要做，愈艰难，就愈要做”，而"},{"type":"paragraph","text":"“治这麻木的国度，只有一法，就是‘韧’，也就是‘锲而不舍’”。在十年内乱之后，我们要把四化建设搞好，要建设高度的社会主义的精神文明，更加需要发扬这种“锲而不舍”的韧性战斗精神，才能战胜一切艰难险阻，夺取更加辉煌的胜利。"},{"type":"paragraph","text":"我们要继承和发扬鲁迅“对敌狠、对己和”的原则精神。面临着凶残的敌人和狡猾的对手，鲁迅横眉冷对，英勇无畏，对帝国主义、封建主义、买办资产阶级，对一切危害革命事业的事物，深恶痛绝，毫不妥协地同它们进行坚决的斗争。同时，他对各种错误思潮，不论是“左”的或者右的思潮，都敢于旗帜鲜明地进行批判。对同志和战友的缺点错误，他也坚持原则，不留情面。他的批评往往很尖锐，但又是诚恳地、与人为善地进行思想交锋。他批评别人，却不忘记、或往往更多地认真解剖自己，严格要求自己。他的爱憎分明、大公无私、襟怀坦白、谦虚谨慎的高尚品德和情操，他的善于正确处理各种矛盾的立场和态度，在今天更加需要我们认真学习。在思想战线上，我们面临着许多新的严重的任务。我们要进一步端正和整顿党风，加强和改进党的领导，进一步纠正社会上各种不良风气，当前，特别要进一步克服领导部门的软弱涣散状态，深入开展批评和自我批评，对各种错误思想倾向不能姑息，不能迁就。那种害怕和不敢开展批评与自我批评的观点和作法，是完全错误的。在实现这些任务的时候，都需要学习鲁迅敢于斗争、善于斗争的原则精神和实事求是的科学态度，正确区分不同性质的矛盾，对各种错误思想倾向进行批评以至必要的斗争，同时又要注意解决不同矛盾的方法，真正使我们全党全军全国人民的思想，在党的十一届三中全会路线和四项基本原则的基础上统一起来。"},{"type":"paragraph","text":"当前，我们特别要继承和发扬鲁迅坚信党的路线、拥护党的领导、忠实地遵奉“革命的前驱者的命令”的共产主义精神。鲁迅一生追求真理，永不停顿，一直站在时代的前列。鲁迅虽然没有能参加党的队伍，但是当中国共产党还处在十分艰难的时候，他就高瞻远瞩、满怀豪情地预见“惟新兴的无产者才有将来”，将自己的命运同党联系在一起。他作为一个真正的马克思主义者、一个伟大的共产主义战士，为中国人民的革命事业呕心沥血，冲锋陷阵，鞠躬尽瘁，死而后已。在建设繁荣富强的、高度民主的、高度文明的现代化社会主义强国的漫长征途中，我们需要发扬光大鲁迅的这种精神。对那种摆脱党的领导、摆脱社会主义道路的资产阶级自由化倾向，要加以严重的注意，进行坚决的斗争。我国各族人民、广大青年和广大文艺工作者，都应该以鲁迅为光辉榜样，紧密地团结在党的周围，万众一心，群策群力，攀登新的高峰。"},{"type":"paragraph","text":"鲁迅精神是祖国的瑰宝，是民族文化遗产中最珍贵的部分。深入地研究和继承鲁迅的思想遗产，把它变成我们全民族建设社会主义精神文明的宝贵财富，是发展民族文化的迫切需要。纪念鲁迅诞生一百周年之际，研究鲁迅的全国学术讨论会正在首都举行，这次学术讨论会是良好的开端，必将推动鲁迅研究事业向更广阔更深入的方面发展。我们期待新时期的鲁迅研究领域取得更丰硕的成果，让学习鲁迅、研究鲁迅在全民族中蔚然成风，让鲁迅精神永放光芒！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}