{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"滕、吴首长在核心小组二月二十日召开的“内人党”学习班经验汇报会上的讲话","authors":[],"dates":[{"year":1969,"month":2,"day":20}],"is_range_date":false,"parts":[{"text":"滕、吴首长在核心小组二月二十日召开的“内人党”学习班经验汇报会上的讲话","type":"title"},{"text":"(根据记录整理，未经首长审阅)","type":"subtitle"},{"text":"吴涛同志讲话","type":"subtitle"},{"text":"“内人党”是民族分裂、背叛祖国的反革命集团。内蒙是中华民族大家庭中的一员，民族大团结是我们国家兴旺的标志，“内人党”则要把内蒙从祖国大家庭中分裂出去，所以完全是反革命。他们利用列宁民族自决的口号，进行民族分裂活动，反对区域自治。列宁在当时俄国提出民族自决是正确的，当时俄国有很多小国，提出实现联邦共和国。我们中华民族早在几百年前就已形成，内蒙、新疆、西藏早就是中国的一部分，都是一个省。所以实行区域自治是完全正确的。只能自治不能自决，不能分裂出去。分出去就是反历史，是错误的、反动的，就是历史倒转。已经形成的中华民族的一部分，为什么还要分裂出去？这就是背叛祖国。乌兰夫就是搞投修叛国，搞修正主义，搞资本主义复辟。","type":"paragraph"},{"text":"“内人党”在一九四七年用行政命令宣布解散，实际是办不到的，宣布解散后，那些叛徒、特务、伪满军官、官僚、蒙奸，把它重新组织起来。还吸收了一些青年。对这个反革命集团，必须广泛的发动群众从组织上摧垮，从政治上搞臭，肃清它的罪恶影响。一道命令宣布解散，实际没有解散，现在看，他们活动最猖狂的时期，是五九年我国经济建设暂时遇到困难，六二年新疆发生伊犁叛乱，蒋介石叫嚣窜犯大陆。他们都是唯心主义者，一看形势对他们有利就发展组织大肆活动。他们都有合法身份，都是党政军的当权派，他们既搞非法斗争，又搞合法斗争，打着红旗反红旗，阴阳两面的。乌兰夫自己讲他为民族利益奋斗一生，他就是搞民族分裂的。给外蒙呼拉尔的一封信很恶毒，就是搞内外蒙合并。他们还保存着“内人党”的党旗，现在已搞到十多面，有的把“内人党”党旗缝在被子里，在呼盟前旗搞出了用斯拉夫文刻的“蒙古民族统一党”的章子，还搞出了电台、联络信号、组织名单及其他一些罪恶活动的罪证。好多情报，包括党政军的极机密的材料，都送到蒙修那里了。在农村还发现了“内人党”秘密开会的地窖。他们这个反革命组织，比一般的特务组织还要厉害，一般的特务组织只能搞秘密的活动，而这个反革命组织既搞秘密的，又搞合法的、公开的，把合法斗争和非法斗争结合起来，所以危害就非常大。对这个反革命组织必须坚决彻底摧垮，现在如果还有人怀疑“内人党”有没有，就是站在什么立场的问题了。","type":"paragraph"},{"text":"挖“内人党”，第一要抓紧，就要放手发动群众，不能少数人冷冷清清搞。这是一个庞大的反革命集团，不是单个一个特务，搞你一件事就跑了。他们既搞反革命，群众就一定会知道，一个群众可能不知道，广大群众必定会知道的。因为他搞反革命就要和群众接触。所以我们要放手发动群众，而且要经常的持续的反复地发动。凡是放手发动了群众，克服了右倾，运动就会有进展；反之，就一定搞不起来，或不深不透。我们反了高锦明的右倾机会主义路线就大进了一步嘛，三个月超过了十个月的成绩。","type":"paragraph"},{"text":"要抓紧，再一个就是领导上要不断克服右倾。脑子里要有敌情，没有敌情怎么进攻？敌情是客观存在，你不听它、看它、摸它、侦察它、调查研究它，你怎么能去歼灭敌人?向敌人进攻?","type":"paragraph"},{"text":"要组织战斗队不断向敌人进攻。批斗压力和政策攻心相结合。不能和敌人搞和平谈判，靠感化是不行的，要从政治上、思想上、理论上批判他，找出他的矛盾，指出他的问题。另方面，要交待政策，给出路，使敌人感到有出路，而不是让他们豁出来坐牢。顽固到底总会有的，但敌人绝不会铁板一块。要敢于讲政策，把政策交给群众，不要怕说右倾，不敢讲政策才是右倾。","type":"paragraph"},{"text":"搞“内人党”同时，对叛徒、特务、死不改悔的走资派和没有改造好的地、富、反、坏、右分子，都要挖出来。保持我们革命队伍的纯洁，军队的纯洁，政府机关的纯洁。","type":"paragraph"},{"text":"要集中目标对准首要分子和骨干分子，狠狠打击(从政治上打击)，搞清罪恶，收集罪证。同时，要分化瓦解，按照自治区的几条规定去搞。","type":"paragraph"},{"text":"要开展大批判，从政治上、思想上、理论上批倒批臭，决不能再象四七年那样一道命令，结果死灰复燃。把它搞的臭臭的，才能挽救受蒙蔽的群众。","type":"paragraph"},{"text":"在对敌斗争中要排除干扰，乘胜前进。干扰主要来自敌人。我们要有充分准备，坚决击退敌人一切阴谋破坏活动。对敌人散布编造的东西，要予以批驳，如说我们搞武斗，我们存在着这方面的偏差，但怎么看待它，是扩大它，还是引导？这么大的运动，比土改运动还大，怎么可能不发生一些偏差呢?要看主流，主流就是把敌人挖出来了，也可能好人碰着一点，刮着一点，林副主席讲消灭敌人三千，自损八百。不要怕乱，乱是乱敌人。对我们队伍内部有右倾的人，要很好教育，他们怕群众，光看支流，我们要批评帮助，让他们改正过来。","type":"paragraph"},{"text":"敌人把合法斗争和非法斗争结合起来搞的，要查文件档案，敌伪档案也要查。要搜集证据。","type":"paragraph"},{"text":"对敌人要政策攻心，区别对待，瓦解敌人。这一点从大家谈的经验中，已见成效。经验就是老老实实按毛主席教导办事，没有别的办法。所以，在斗争中要反复不断地活学活用毛主席指示。","type":"paragraph"},{"text":"成绩大的单位，要继续梳辫子，把敌人的组织和罪恶活动进一步搞清楚。","type":"paragraph"},{"text":"大批判要写个批判提纲，批判时把本单位的民族分裂主义头子结合起来。","type":"paragraph"},{"text":"当前整个形势大好，发展是健康的，发生一些支流问题，不难克服。看问题要从积极方面看，从消灭敌人方面看。解放战争不看消灭国民党八百万军队，只看你那个连、那个团，就看不到主流。打仗都有伤亡，辽沈战役、平津战役、淮海战役，都有伤亡，如果光看自己的伤亡，不看伟大的胜利，是不对的。我们要继续深入地搞，我们有这个决心，把敌人彻底消灭，不消灭敌人决不收兵。","type":"paragraph"},{"text":"滕海清同志讲话","type":"subtitle"},{"text":"今天这个汇报，主要是交流经验，大家做了好多工作，做的很出色。要把工作做了，困难还会很多。只要发动群众，我看时间不会太长。讲几点意见：","type":"paragraph"},{"text":"一、“内人党”总后台是乌兰夫。这一点不容发生什么怀疑，不管西部的，还是东部的，他们的共同目的都是搞民族分裂，都是要背叛祖国。乌兰夫要搞“蒙古共和国”，他在一九四七年四月二十日讲话就讲到这个问题。特古斯交待的材料，就是避开了乌兰夫。","type":"paragraph"},{"text":"二、“内人党”不可能不靠乌兰夫，“内人党”几股力量都要靠乌兰夫，乌兰夫要背叛祖国，他一个人也不行，必然重有一个为他服务的工具，共产党是不可能为他服务的。搞宫庭政变的，除四个汉人外(郭以青也是跟乌兰夫的)基本上都是“内人党”的核心骨干。这个问题乌兰夫不可能不会想的。","type":"paragraph"},{"text":"三、“内人党”的特点大部分是特务是和特务联结起来的，是个特务组织，好多民族分裂主义分子，都是日、苏、蒙、美、蒋特务。一股是伪满时代的以哈丰阿为代表的；一股是蒙疆的，如乌力吉敖喜尔、毕力格巴图尔，都是日本特务；土旗的民族分裂主义分子好多也是搞特务的；一股是蒙藏学校的，是国民党特务。这些家伙没有一个不是民族分裂主义分子。他们都经过乌兰夫钻进共产党。","type":"paragraph"},{"text":"四、“内人党”四六年实际没有解散，承德会议后不几天乌兰夫就把哈丰阿、特木尔巴根等拉入共产党内。到六一年前这段发展不大，没有形成全国性的东西，全国性的东西是六一年后形成的，特古斯首先到乌盟，接着到伊盟、巴盟、呼盟，把各地的地方组织恢复起来进行了大发展。他们把当时国内国外情况结合起来，认为共产党要“垮台”，所以在这以后有了个大发展。现在，军内问题搞的比较清楚些。要搞清楚，首先一个要充分发动群众，把“内人党”的组织彻底摧垮，不仅上层的，下层也要摧垮。在这个问题上不能动摇。不能光靠专案要充分发动群众，不发动群众，是摧不垮的。再一个要从政治上批臭，这一点一定要坚持搞。通知的几条基本是正确的，缺点是前面纲领性的东西没有写。怎么搞?","type":"paragraph"},{"text":"1．重点首先是打击首重分子，如特古斯、哈丰阿、朋斯克、乌力吉敖喜尔、嘎如布僧格、都古尔扎布、鲍音扎布等，首先把这些人搞清楚，其他人就好搞了。王再天说他六二年才和“内人党”接触，他有些交待是假的。特古斯有些交待是合理的，但有些问题没交待。鲍音扎布很狡猾。交待好就要区别对待，要多讲这个问题。要集中一些水平较高的有经验的骨干搞这些人，光有热情没有经验是搞不动这些老特务的。","type":"paragraph"},{"text":"2．支部书记骨干至少也有上千以上，重点要搞最反动的民愤大。有些虽然不是骨干，但罪恶很大也要狠狠搞。“内人党”内的双料货，搞他主要的，是特务先搞特务，是叛徒先搞叛徒，把叛徒、特务问题搞清了，“内人党”问题就好办。这类人定案处理安他的最大问题定性，搞的时候不要叛徒、特务、“内人党”问题一搅子搞。","type":"paragraph"},{"text":"3．对一般“内人党”徒要通过办学习班弄清问题，就是要他交待问题。不弄清问题，就不可能和“内人党”组织上割断联系，思想上划清界限。交待清楚问题，处理从宽，不戴反革命分子帽子。有的即是共产党员又是“内人党”员，“内人党”是反共产党的，共产党员参加“内人党”就是反党，反党不弄清楚怎么能行呢?不交待怎么行？马马虎虎是不行的!你拥护共产党为什么加入“内人党”？不交待，群众怎么相信你，组织怎么相信你?通知中指的农村、牧区的基层干部是指的不脱产的基层干部，机关干部多少是掌权的，好多是共产党员，共青团员，不搞清松松快快就过去，不行，就得不到教育。","type":"paragraph"},{"text":"4．政治上要有压力，没有压力他就不愿交待，压力不是去打人，压力就是讲毛泽东思想，讲政策，讲事实摆道理，发动群众。","type":"paragraph"},{"text":"5．争取一些人起义，过去表现好，这次运动表现也好的，只要交待了就大胆解放，解放后并可和我们的骨干结合起来，放到火线去考虑，但要防止串供，考验的好就更加信任。有些人可以去叫他做些平常工作。有的骨干分子能交待好，能给我们做工作的，也可利用。不要怕，他交待了，我们对他有底，怕什么?再干坏事再搞他。当然要看清楚，他交待的是真是假，我们心里要有数。插在我们的骨干里去让他们做工作，不能让他暴露案情。","type":"paragraph"},{"text":"6．家属子女工作要跟上去，办学习班，这些办法都好。要给出路，利用他们，方法要对，方法不对，说明我们毛泽东思想没有用好。(要掌握活思想，不要失掉战机——李树德)要抓住战机做工作，这些人在学习班里，脑子是很紧张的。","type":"paragraph"},{"text":"7．兵力很薄弱，还是要集中力量打歼灭战，吃饭还是要一口一口吃，有些党徒没有搞放在那里，不要急，把首要分子、骨干分子突破了，把一号、二号、三号人物突破了，搞得心中有数了，将来那些人好搞。","type":"paragraph"},{"text":"我们搞敌人，敌人总是要吹风，不要怕敌人跳，也不要怕人家说右倾或“左”倾。","type":"paragraph"},{"text":"8．队伍要经常整风，三两天总结一下，整顿一下，交流经验再战。搞一个时期，骨干训练他几天，研究政策，研究战术，研究办法，这样看起来慢，实际上是会快的。","type":"paragraph"},{"text":"讲以上这些意见，供大家做参考。","type":"paragraph"}],"comments":[],"origin":"根据传单打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}