{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贵阳市私营大成煤矿资本家  华问渠残酷压榨工人应受严惩","authors":[],"dates":[{"year":1952,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贵阳市私营大成煤矿资本家"},{"type":"paragraph","text":"华问渠残酷压榨工人应受严惩"},{"type":"paragraph","text":"编者按：贵阳市私营大成煤矿资本家残酷压榨工人的罪恶行为是令人不能容忍的。贵阳市人民政府，中共贵阳市委员会和贵阳市总工会应当立即检查处理。"},{"type":"paragraph","text":"贵阳市私营大成煤矿资本家华问渠，身居贵州省人民政府委员及工业厅副厅长要职，竟藐视政府法令，一贯残酷压榨工人，对生产采取消极和破坏的态度，严重地违背人民政协共同纲领。"},{"type":"paragraph","text":"利用封建把头，百般虐待工人"},{"type":"paragraph","text":"华问渠利用封建把头杨华圃、朱继先、王稀伯、吴延章等百般虐待工人。全矿工人挤在四个上漏下湿、既无窗又无床的茅草房里，工人铺的盖的，都是霉烂的稻草。没有食堂，工人都在露天地里吃饭。由于资本家长时期的残酷剥削，多数工人没有衣服穿。前年七月间，有个小工赵二不慎打破了一个菜盘子，资本家要他赔五十个，经过苦苦哀求，结果，赵二赔了三十个，被打了二十棍屁股才算了事。又如工人拉煤拉不动，就要挨打。工人害病，不能做工，就被赶出矿山。资本家长久拖欠职工伙食费。职工被生活所迫，有七十三个工人不得不卖自己的衣服，有许多工人几乎吃不上饭。"},{"type":"paragraph","text":"违犯政府法令，漠视工人生命"},{"type":"paragraph","text":"华问渠用种种恶毒办法剥削工人。矿山上开设有大烟馆，资方不发工资，逼着工人吃大烟，这种情况一直延续到解放后的前年十月为止。资本家不发现款，只打存条和大烟票，工人拿到存条在矿山外买不到东西，而只能买大烟吃；另外，资方又发烟票给工人吃烟抵工资。因为这样，吸食鸦片的工人有八十五人，占全厂工人总人数百分之八十五以上。"},{"type":"paragraph","text":"资本家规定每人每班拉煤五百公斤，工人如果拉了四百九十九公斤，资本家不仅不给工资，连饭都不给工人吃。在称煤时，资本家不计算尾数；同时，资本家还要扣每人每班“福利煤”五十公斤（存了“福利煤”共一千二百吨，但工人并没有享受到），实际上，每人每班要拉到六、七百公斤，资方才给工资和给饭吃。"},{"type":"paragraph","text":"资本家借“职工合作社”为名，包办工人的伙食。如在一九五○年五月以前，每人每天的伙食费是二千五百元，资本家只发给全体工人二两食盐，有时还不发；五月份以后，经工人向资本家提出意见，工人吃饭虽改成八人一桌，但一桌仅有一盘二、三十个葫豆的菜。九月中旬，工会成立，工人自办伙食后，每人每天仍是二千五百元的伙食费，每餐有菜有汤，每星期杀一条猪，三个月还结存下来九百四十二万元，给八十三个工人各缝了一套蓝布衣服。工人穿上衣裤，才能走出矿山，见了天日。至于资本家违背政府劳动法令、漠视工人生命的事实更多。一九五○年十一月到十二月，有四个工人在工作中中毒身肿，资方不给医疗，结果这几个工人被拖死了。这些死了的工人，都是由工人拿伙食费来埋葬的。工人赵树清的妻子生了病，赵树清向资本家要欠的工资治病，资方不给，赵树清把衣服卖了买药，病人吃了药仍未见好；赵树清第二次向资本家要欠的工资，资本家还不给；最后，赵树清向资本家借钱买药，资本家又拖了好几天；赵树清的妻子就这样被拖得不治而死。工人张彬五的妻子因生活无着，将所有衣服卖尽，投潭自杀。工人童光中的妻子因生活无着，把最后的一双袜子卖了，买大烟吞食而死。这些都是资本家华问渠造成的罪恶。"},{"type":"paragraph","text":"破坏生产，骗取国家贷款"},{"type":"paragraph","text":"一九五○年一月份，大成煤矿三个坑出煤，每天共可出煤四十到五十吨。正在大量开采时，资本家突然命令工人“回煤”，工人不知道“回煤”的意图，当时，管事胡绍清（有经验的老工人）建议资本家不要“回煤”，应继续向下开采，资本家不但不理，反加以责备。其实，资本家“回煤”的目的，是为了破坏生产，关门不干。七月大部“回煤”已完的时候，资本家就违法无故赶走水班工人八十六名。华问渠准备等二号井“回煤”完毕后，把全部工人解雇，停止生产。九月间工会成立后，工人觉悟提高，更加团结，因此，资本家不敢轻易停止生产和无故解雇工人。但是原有生产已被破坏。华问渠为了要掩饰他破坏生产的阴谋，又请人拟订新工程计划；但真正的目的却是进一步向国家银行骗取贷款和向外面骗取预售煤的定款。这些骗来的收入，只有少数用在新工程上，其余的都被华问渠拿去作旁的用途了。如去年九月，大成煤矿向人民银行贷款一亿五千万元，银行规定以一部分添买生产工具，一部分解决职工工资等问题。资本家得到贷款后，除开支六千多万元的工资外，其余八千多万元，到现在一个螺丝钉都没有买过。井内排水设备，关系着整个矿的生产，工人多次提出建议要添设；可是资本家得了贷款之后也不设置。某部后勤营房管理处去年一月三日向大成煤矿定购统煤二千五百吨，总值三亿一千八百九十五万元，规定去年三月三十日以前交清定货。订约后，营房管理处就付给货价百分之八十的定款。大成煤矿到去年十一月中旬为止，仅交了全部定货的百分之二点四。这种拖骗的行为，使国家财产和建设工作受到极大损失。"},{"type":"paragraph","text":"收买工会积极分子，挑拨工人和政府的关系"},{"type":"paragraph","text":"资本家华问渠用种种可耻的办法，破坏工会组织，离间工人和共产党、人民政府的关系。在去年九月份，大成煤矿开始反封建把头后，资方不通知工会，把反把头的积极分子由小工提升为班长，并暗中把他们的工资提高一倍，企图利用这种办法分化工会组织。去年四月二十四日，工人没饭吃，华问渠假借“维持工人生活”为名出卖锅炉，其实是为了还他私人的借款。他并对工人说：“不是我不照顾你们大家的生活，而是银行要扣我的款，我实在是没法。”后来，这个阴谋被揭穿了，华问渠就到中国共产党贵州省委员会统一战线工作部去捏造事实说：“省、市总工会、劳动局和工人逼着我，要我拿三亿元才能解决大成问题，否则就送我到法院去。”华问渠又向工人说：“准备卖股票六亿元来维持大成煤矿，已把计划送到省委统一战线工作部去了。”他又说：“并不是我不积极解决，而是政府没有批准。”这说明了华问渠处心积虑要破坏工人和政府的关系。"},{"type":"paragraph","text":"包庇把头，窝藏逃亡地主"},{"type":"paragraph","text":"华问渠包庇而且放走工人痛恨的把头杨华圃，并违法窝藏逃亡地主钟金尧、杨贡三。全矿工人因不堪把头压迫，在去年一月，曾控诉把头杨华圃等。当时，全矿工人把杨华圃交给代经理王蕚华转送法院依法严办。华问渠当即召集王蕚华和杨华圃在他家里商议，以给每个工人一套棉衣和一条被子来“赎罪”的办法，来欺骗工人；拖延了十多天，华问渠把把头杨华圃放走了。"},{"type":"paragraph","text":"工人团结资方克服困难，已尽到最大的努力"},{"type":"paragraph","text":"解放以后，工人积极生产，团结资本家。特别是在去年一月反把头斗争以后，工人生产情绪更加提高。如工人对新修工程大巷道的进度，由每班一公尺提高到两公尺；对新工程计划的错误，工人向资本家再三建议修改；但资本家置之不理。在去年三月二十六日到四月二十九日，资本家没有发工资，又十多天没有发伙食费；工人向外赊欠来维持生活，但并没有影响生产；工人拿自己家里的菜油点灯去挖煤。在几次劳资协商会议上，工人只向资本家提出解决生产资料和吃饭的问题，其他问题不谈；而资本家总是强调经济困难。在去年七月八日，马达坏了，资本家不管。为了生产，工人把工会会费拿出二十七万元才把马达修好。工人没有饭吃，他们自己借了三千六百斤米，仍坚持生产。资本家不管洞内水上涨妨碍生产；工人冒着危险在有水的洞里继续挖煤。这些事实已说明工人团结资本家克服困难，已尽到最大的努力。而资本家华问渠破坏生产、骗取贷款、违反政府法令、轻视工人生命的事实，是很明显的。华问渠这种不法行为，已严重地违反了共同纲领；是绝对不能容忍的，有关机关应迅速处理这件事情。"},{"type":"paragraph","text":"（大成煤矿基层工会）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}