{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚定不移地高举“人民公社好”的伟大红鹏奋勇前进 新乡地区热烈庆祝毛主席视察七里营人民公社十周年十万军民集会，决心在毛主席的无产阶级革命路线指引下，在以毛主席为首、林副主席为副的无产阶级司令部的英明领导下，更好地活学活用毛泽东思想，进一步肃清中国赫鲁晓夫及其代理人的反革命修正主义流毒9把人民公社办成红彤彤的毛泽东思想大学校","authors":[],"dates":[{"year":1968,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社郑州十日电　河南省新乡地区广大贫卞中农和驻当地人民解放军指战员十万人，八月六日在七里营人民公社举行盛大集会，热烈庆祝伟大领袖毛主席视察七里营人民公社十周年。"},{"type":"paragraph","text":"十年前，人民公社这个新生事物刚一出现，就受到了我们伟大领袖毛主席的亲切关怀和巨大支持。一九五八年八月六日——七里营人民公社正式成立后的第三天，毛主席就来到这个公社，十分高兴地视察了公社的敬老院、托儿所、利:办工厂和棉花试验田，并发出了“人民公社好”的伟大指示。十年来，七里营公社的广大贫下中农在毛主席光辉思想的指引下，在阶级斗争的大风大浪中，坚定不移地高举着“人民公社好”这面红旗奋勇前进。他们战胜重重困难，取得了辉煌胜利，使人民公社不断成长壮大。"},{"type":"paragraph","text":"八月六日，七里营公社锣鼓喧天，红旗招展。天不亮，人们就抬着伟大领袖毛主席的巨幅画像，手捧红彤彤的《毛主席语录》，高唱革命歌曲，从四面八方，涌向会场。大会在雄壮的《东方红》歌声中开始。会上，人们一遍又一遍地振臂高呼:“人民公社好!”“战无不胜的毛泽东思想万岁!”“毛主席的无产阶级革命路线胜利万岁!”“伟大领袖毛主席万岁!万万岁!”“敬祝我们心中最红最红的红太阳毛主席万寿无疆!万寿无疆!”"},{"type":"paragraph","text":"在隆重的庆祝大会上，广大贫下中农怀着对伟大领袖毛主席无限热爱的深厚无产阶级感情，回顾了人民公社十年来在激烈的阶级斗争中不断发展壮大的战斗历程。"},{"type":"paragraph","text":"十年来，各地广大贫下中农在毛主席的亲切关怀和巨大支持的鼓舞下，一心一意要把人民公社建设好。可是，中国赫鲁晓夫及其在各地的代理人，对人民公社这个新生事物怕得要死，恨得要命，他们恶毒地攻击人民公社制度，妄图把毛主席亲自树立的人民公社这面红旗砍掉。用毛泽东思想武装起来的广大贫下中农和革命群众，坚定地站在毛主席的无产阶级革命路线一边，同一小撮阶级敌人进行针锋相对的斗争，击退了他们一次又一次的猖狂进攻，把人民公社越办越好。"},{"type":"paragraph","text":"十年来，七里营人民公社广大贫下中农怀着对我们伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的无产阶级感情，读毛主席的书，听毛主席的话，坚持走毛主席指引的社会主义光明大道。特别是无产阶级文化大革命以来，这个公社活学活用毛泽东思想的群众运动出现了崭新局面，从公社到各个生产队，广大贫下中农和革命干部大办毛泽东思想学习班，广泛深入地开展了忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的“三忠于”活动。他们高举毛泽东思想的革命批判大旗，对中国赫鲁晓夫及其代理人在农村散布的反革命修正主义黑货，展开了深入持久的革命大批判，让伟大的毛泽东思想占领一切阵地。广大贫下中农的阶级斗争和两条路线斗争的觉悟空前提高，为革命种田的思想牢固地树立了起来。"},{"type":"paragraph","text":"广大贫下中农的思想革命化，促进了生产的大发展。十年来，七里营公社广大社员以“下定决心，不怕牺牲，排除万难，去争取胜利”的愚公移山精神，依靠人民公社的无比优越性，在同大自然的搏斗中也取得了重大成就。十年来，他们共整修、疏通了八百多条河道，新挖了三十二条较大的灌河和排河，打机井四百多眼，整修老井六十二眼，使全社百分之七十以上的耕地实现了“井河双保险，旱涝保丰收”。机耕面积由公社成立前的两万多亩，扩大到七万多亩，占总耕地面积的百分之八十。在耕、播、耘、排、治虫等主要田间作业项目中，机械化程度达到了百分之四十左右。十年前，七里营仅仅有四、五个大村子用电。人民公社成立以后，依靠集体经济的巨大威力，全社四十三个大队，在排灌、轧花、磨面、榨油等方面全部用上了电气设备，百分之五十以上的农户有了电灯。人民公社的抗灾能力不断增强，生产水平逐年提高，粮、棉产量都超过了历史上的最高水平。"},{"type":"paragraph","text":"回顾十年来人民公社发展壮大的战斗历程，七里营公社的广大社员深切地体会到:紧跟伟大领袖毛主席就是胜利1他们决心在毛主席的无产阶级革命路线指引下，在以毛主席为首、林副主席为副的无产阶级司令部的英明领导下，更好地活学活用毛泽东思想，乘胜前进，进一步深入持久地开展革命大批判，肃清中国赫鲁晓夫及其代理人的反革命修正主义流毒，把人民公社办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"河南省和新乡地区革命委员会以及人民解放军新乡军分区的负责同志，出席了庆祝大会，并在会上讲了话。他们向七里营公社的贫下中农赠送了毛主席著作和毛主席像章。"},{"type":"paragraph","text":"在极其热烈的掌声和欢呼声中，大会通过了给伟大领袖毛主席的致敬电。会后，举行了声势浩大的庆祝游行。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}