{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“一直唱到共产主义”，好！——读《一直唱到共产主义》","authors":["范咏戈"],"dates":[{"year":1976,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“一直唱到共产主义”，好！"},{"type":"paragraph","text":"——读《一直唱到共产主义》"},{"type":"paragraph","text":"解放军某部　范咏戈"},{"type":"paragraph","text":"去年，正当邓小平大刮右倾翻案风，文艺界又泛起一股攻击革命样板戏的逆流的时候，上海人民出版社的工农兵普及革命样板戏调查报告集《一直唱到共产主义》出版了。收进书里的七篇调查报告，不论是工人群众中“李奶奶队”、“铁梅队”、“雷刚队”学唱革命样板戏的感人事迹，还是上海郊区贫下中农用移植样板戏的故事占领农村思想文化阵地的生动调查，或是上海驻军三个单位在革命样板戏鼓舞下促进了部队建设的生动的报告，篇篇件件，以令人信服的铁的事实，给恶毒攻击革命样板戏的种种奇谈怪论以有力批判，给英勇反击右倾翻案风的革命群众以有力的斗争武器。"},{"type":"paragraph","text":"邓小平胡说革命样板戏是“一花独放”，造谣说“现在样板戏都卖不出去票了”。这本书的作者们通过在上海一些工厂、农村和部队的调查，用事实将这种谰言打得粉碎。在《一直唱到共产主义》中，作者列举出：上海益民食品四厂由平均年龄四十五岁的老年女工组成的“李奶奶队”和“铁梅队”、“雷刚队”等，五年来为工农兵演唱革命样板戏达五百多场，观众达七十五万多人次。上海警备区某部业余宣传队在皖南山区演出革命样板戏时，当地几十个贫下中农身背干粮，步行七、八十里路赶来看戏，剧场内外，窗口门边都挤满了人。他们说：“就是看不到，能听听革命样板戏也是得劲的。”在这样的事实面前，邓小平的无耻攻击就彻底破产了。"},{"type":"paragraph","text":"《〈海港〉在码头工人中间》这篇调查报告，报道的“韩小强”变成了“高志扬”的事实，从另外一个方面给我们以深刻的启示。以前有的青工来到海港，不太安心干装卸工。现在呢？在党组织的教育下，在革命现代京剧《海港》精神的鼓舞下，“不少青年工人入了党，担任了区、队的领导工作。现在全区的装卸组长中，青年占了百分之六十以上。”这个变化，是无产阶级思想的胜利，也应当视为革命样板戏的胜利。它说明，为工农兵而创作的革命样板戏，能够最大地发挥无产阶级文艺“团结人民、教育人民、打击敌人、消灭敌人”的战斗威力。这是对邓小平的最好回答。"},{"type":"paragraph","text":"西风来了东风顶！洋溢着革命精神，这是这本小册子的真正可贵之处。在当前深入开展批判邓小平、反击右倾翻案风的斗争中，我们的出版物应当能够冲上战场；我们的出版部门，也应当从现实斗争的需要出发，制订选题计划，采取多种多样的形式，广泛宣传、大力歌颂无产阶级文化大革命和社会主义新生事物，为这场伟大的运动擂鼓助威。"},{"type":"paragraph","text":"还要特别提一下书的作者。上海师范大学中文系的工农兵学员想到、并且做了这件很有意义的工作。这又一次证明：工农兵和工农兵学员热爱革命样板戏。事实批驳了邓小平攻击无产阶级文艺革命和教育革命的谬论。这本书的出现，也显示了工农兵学员在茁壮成长。正如书末那篇热情洋溢的编者后记中所说的：“他们把自己的文章当做锋利的长矛投向攻击革命样板戏的阶级敌人；作为报春的图画，向读者展示工农兵普及革命样板戏绽开了喜人的红花。他们说：笔墨很粗浅，但这种心愿是火热的。”我们深深地感到作者同志们这种火热的心愿，愿和他们一起，同邓小平斗，同右倾翻案风斗，同走资派斗，将革命样板戏“一直唱到共产主义”！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}