{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向无产阶级革命派的英雄战士学习","authors":["《解放军报》编辑部社论"],"dates":[{"year":1967,"month":3,"day":18}],"is_range_date":false,"parts":[{"text":"向无产阶级革命派的英雄战士学习","type":"title"},{"text":"《解放军报》编辑部社论","type":"authors"},{"text":"在史无前例的无产阶级文化大革命中，涌现了成千成万的无产阶级革命派战士，他们是毛泽东思想哺育下的新生力量，是一心为公、无私无畏的革命闯将。他们坚定地站在以毛主席为代表的无产阶级革命路线一边，始终体现着革命的大方向，为无产阶级文化大革命立下了不朽的功勋。刀山敢上、火海敢闯的郭嘉宏烈士，正是可敬可爱的无产阶级革命派战士的杰出代表，是我们学习的光辉榜样。","type":"paragraph"},{"text":"郭嘉宏同志“生的伟大，死的光荣”。他短短的一生，闪耀着毛泽东思想的灿烂光辉。","type":"paragraph"},{"text":"郭嘉宏同志是生在苦水洼，长在红旗下的好青年。他无限热爱毛主席，无限忠于毛泽东思想。他是社会主义建设的尖兵，又是活学活用毛主席著作的积极分子。在无产阶级文化大革命中，他是忠实地执行和保卫毛主席的无产阶级革命路线的坚强战士，爱憎最分明，立场最坚定，革命当先锋，造反反到底。他无限热爱解放军，在帮助我军某部抢救国家财产的紧急时刻，他不顾浓烟滚滚，烈火熊熊，高喊着毛主席语录向前冲，为人民利益献出了宝贵的生命。郭嘉宏同志不愧是一个真正的无产阶级革命派，不愧是毛主席的好战士。","type":"paragraph"},{"text":"郭嘉宏同志遭到了党内一小撮走资本主义道路当权派的残酷逼害，被他们打成“反革命”。在资产阶级反动路线的白色恐怖下，郭嘉宏同志遵照毛主席“造反有理”的教导，和他们进行了针锋相对、英勇不屈的斗争。郭嘉宏同志可歌可泣的斗争事迹，表现了毛主席的无产阶级革命路线无限忠诚。","type":"paragraph"},{"text":"摆在我们面前的活生生的事实，使我们更清楚地看到资产阶级反动路线的本质，增加了对它的痛恨！使我们更深刻地认识到毛主席的无产阶级革命路线无比英明、伟大、正确。","type":"paragraph"},{"text":"我们伟大的领袖毛主席向全军发出了伟大的战斗号召：人民解放军应该积极支持左派广大群众。要做到坚决支持无产阶级革命派，首先要坚定自己的无产阶级立场，满腔热情地热爱无产阶级革命派。无产阶级革命派是在激烈复杂的阶级斗争中成长起来的。他们最听毛主席的话，最爱读毛主席的书，最坚决地照毛主席的指示办事。他们最无私，最勇敢，最坚强，敢想、敢说、敢干、敢闯、敢革命。他们目光最锐利，嗅觉最灵敏，斗志最旺盛，旗帜最鲜明。当革命利益需要的时候，他们能够挺身而出，不惜牺牲个人的一切。我们就是要满腔热情地、毫不含糊地、坚定不移地支持他们，急他们所急，想他们所想，恨他们所恨，爱他们所爱，把他们的斗争看作自己的斗争，把他们的胜利看作自己的胜利。","type":"paragraph"},{"text":"当前无产阶级文化大革命进入了革命派联合起来，实行革命的“三结合”，向党内一小撮走资本主义道路的当权派夺权的新阶段。我们要坚决站在毛主席的无产阶级革命路线一边，学习郭嘉宏同志和所有无产阶级革命派的一心为革命的优秀品质。坚决保卫以毛主席为代表的无产阶级革命路线，彻底粉碎资产阶级反动路线的各种形式的新反扑，斗倒、斗垮、斗臭党内一小撮走资本主义道路的当权派，把无产阶级文化大革命进行到底。","type":"paragraph"}],"comments":[],"origin":"原载《解放军报》1967年3月18日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}