{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民公社光芒万丈——驳斥“人民公社搞早了、搞糟了”的谬论","authors":["贾启允"],"dates":[{"year":1959,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民公社光芒万丈"},{"type":"paragraph","text":"——驳斥“人民公社搞早了、搞糟了”的谬论"},{"type":"paragraph","text":"贾启允"},{"type":"paragraph","text":"人民公社是我国广大劳动农民在社会主义建设总路线光辉照耀下，在1958年工农业生产大跃进中产生的。这是我国几亿农民伟大意志的表现，是我国农村社会主义革命的继续和发展，是我国人民在中国共产党和伟大领袖毛主席领导下的伟大创举。现在，国内外敌对分子和右倾机会主义分子对人民公社进行了各种各样的恶毒的诬蔑，说：“人民公社是少数人轰起来的”，“人民公社搞早了、搞糟了”，等等。这完全是混淆是非、颠倒黑白，事实有力地粉碎了这种谬论。"},{"type":"paragraph","text":"人民公社是否由少数人轰起来的呢？是否搞早了呢？"},{"type":"paragraph","text":"我国农村经过1957年的整风运动和两条道路的斗争，广大农民的社会主义觉悟和劳动热情空前高涨。在1957年冬和1958年春大兴水利运动中，很多地区都发生了超越社界、乡界以至县界的共产主义的大协作，随之即出现了并大社的现象。例如河南省在1958年初，农业社为四万九千个，到1958年6月合并为三万七千个。1958年初全国共有农业社七十八万九千个，到1958年6月合并为七十四万一千个。"},{"type":"paragraph","text":"大兴水利，促进了农业生产和农村生产关系一系列的变化。为了兴修水利，就需要大量的劳动力和建筑材料；同时，有了水利就需要增施肥料，接着就需要进行一系列的工具改革，等等。这样，原来小规模的单纯经营农业的农业合作社的组织形式，就显得同迅速地大规模地发展多种经营的要求不相适应了。早在中共中央北戴河会议以前，一些办得最早的人民公社，如河南遂平的嵖岈山人民公社、新乡的七里营人民公社等，已经吸引了全国各地几十万农村干部的参观访问，向这些公社学习已经成为不可阻挡之势。到1958年8月底，全国已经出现了工农业并举和综合经营的新的社会组织——人民公社八千七百三十个。"},{"type":"paragraph","text":"随着农业生产大跃进的发展，1958年下半年人民公社化运动进展更快。自中央“关于在农村建立人民公社问题的决议”（1958年8月29日）公布后，在全国范围内迅速掀起了一个声势浩大的实现人民公社化的高潮，在不到两个月的时间内，全国农村由七十四万多个农业社组成了二万六千个人民公社。"},{"type":"paragraph","text":"在农业生产大跃进和农民社会主义觉悟巨大高涨的形势下所出现的人民公社化运动，这是我国五亿多农民社会主义革命强烈愿望的表现，是历史发展的必然产物。这样在全国范围内轰轰烈烈地开展的人民公社化的群众运动，难道能说是“少数人轰起来的”吗？"},{"type":"paragraph","text":"右倾机会主义分子说：“人民公社搞早了，搞快了”。按照他们的逻辑，目前根本不应该办人民公社，办了也非垮台不可。但事实恰好与他们的逻辑相反，人民公社成立以来，不仅一个也没有垮台，而且经过去冬今春的整社，人民公社迅速的走上了更加巩固和健全的发展道路。"},{"type":"paragraph","text":"1958年年底全国共有二万六千个人民公社，平均每社约四千六百余户。经过调整合并后，现在全国共有二万四千个人民公社，平均每社约五千一百户，规模大约等于过去农业社的三十倍。我国的人民公社这样健康地发展，难道是搞早了么？搞快了么？如果说是由少数人轰起来的，难道会有这样健康的迅速的发展么？"},{"type":"paragraph","text":"人民公社是否搞糟了呢？"},{"type":"paragraph","text":"人民公社成立仅一年，时间很短，但是，即使在短短一年的时间内，它已经最充分地表现出了强大生命力和无比的优越性。"},{"type":"paragraph","text":"人民公社化大大加速了我国农业生产的发展，出现了史无前例的农业生产大跃进"},{"type":"paragraph","text":"1958年我国粮食总产量达到五千亿斤，比1957年增长一千三百亿斤，增长35％，相当于第一个五年计划期间个体农民和农业社增产总量六百一十二亿斤的两倍多。1958年棉花总产量达到四千二百万担，比1957年增产28％，大大超过了第一个五年计划期间个体农民和农业社平均每年4.7％的增长速度。其他经济作物产量也有很大发展。"},{"type":"paragraph","text":"在人民公社化前后，1958年广泛开展了以贯彻农业“八字宪法”为中心的大规模的群众性生产建设运动。这一年水利工程扩大灌溉面积四亿八千万亩，洼改治涝面积二亿一千万亩，水土保持初步控制面积三十二万平方公里，改良土壤一亿四千万亩，深翻地六亿八千万亩，群众积肥三千亿担以上，推广良种面积十七亿五千万亩，防治病虫害十八亿亩，改良和推广各种农具二亿一千万件。因此，有力地保证了农业生产大丰收和大面积丰产田的广泛出现。1958年粮食每亩产量平均比上一年提高35％，大豆提高37.1％，棉花提高28.9％，黄洋麻提高22.7％，烤烟提高44.8％。"},{"type":"paragraph","text":"在人民公社统一安排下，1958年农、林、牧、副、渔各业都有全面的发展，农业产值比上一年增长25.5％；林业产值增长193.2％；渔业产值增长128％；牧业产值增长5.2％；在人民公社大办工业、大办农田水利建设和大办交通运输业的同时，也注意了对副业生产的安排，副业产值仍保持了上一年的水平。"},{"type":"paragraph","text":"上述农、林、牧、副、渔总产值比1957年增长25％，比第一个五年计划期间个体农民和农业社总产值增长24.7％的速度还高。"},{"type":"paragraph","text":"今年的夏收进一步显示了人民公社的威力。据初步统计，冬小麦单位面积产量比大丰收的1958年增长22％；夏杂粮的单位面积产量也比1958年增长20％。这样高的增长速度，是在过去农业社时期所没有的。今年各地春麦和早稻也获得了丰收。"},{"type":"paragraph","text":"人民公社工业遍地开花，有力地促进了农村工业的大发展"},{"type":"paragraph","text":"根据十七个省的调查，1958年人民公社大约举办了农具制造厂和修理厂八万多个，生产和修理了农具一亿多件；炼钢、炼铁炉六十余万个，炼出土铁二百四十多万吨，土钢五十三万吨（不包括城市、专区和县的地方工业生产的土钢）；煤窑五万九千个，生产原煤二千五百三十万吨；水泥厂九千多个，生产水泥二十九万多吨；小型发电站四千多个，发电三千六百四十万度。此外，还建立了大量的为农业生产和社员生活服务的土化肥厂、粮食加工厂、榨油厂、制糖厂和缝纫厂，等等。"},{"type":"paragraph","text":"1959年在党中央和毛主席的领导下，人民公社工业进行了整顿。根据最近的统计，目前全国人民公社的工业约有七十万个单位，总产值比上一年增长约两倍，占全国工业总产值的比重10％左右。主要工业品产量成倍增长。1959年上半年主要产品产量比去年同期的增长情况约为：钢五点三倍，铁一百零三倍，发电量二十二倍，原煤六倍，土化肥七点二倍，运出木材零点六倍，脱粒机三点一倍。"},{"type":"paragraph","text":"根据今年上半年对七千多个人民公社工业生产单位的典型调查，在全部工业产值中，生产资料和消费资料大体各占一半。其中为农业生产服务的约占33％，为社员生活服务的约占46％，为工业和基本建设服务的约占17％，为出口服务的约占4％。在这些工业中，由人民公社直接领导的约占58％，由管理区领导的约占23％，由生产队领导的约占19％。人民公社大办工业，农民大办工业，这是我国人民在中国共产党领导下的伟大创举。人民公社办工业不仅使工业分布更加合理，生产地和消费地更加接近，更主要的是打破了办工业的神秘观点，培养了大批工业技术力量，找到了实现农村工业化和缩小城乡差别的具体道路。这是党的社会主义建设总路线的伟大胜利，对于这些颠扑不破的事实，是任何人都无法否认的。"},{"type":"paragraph","text":"公社化以后，农村交通运输事业也有很大的发展"},{"type":"paragraph","text":"1958年全国新建公路十五万公里，其中由人民公社修建的约占三分之二以上，这样就使全国修建公路的速度大大加快了。在铁路建设方面，人民公社也作出了很大的贡献，组织了大量的劳动力参加铁路建设工作。在京广、津浦两条铁路沿线的人民公社，前后动员了一百五十万人参加复线建设工程，完成二千七百多公里的路基工程，从而缩短了修筑复线工程的时间，对于缓和南北交通运输紧张的局面起了很大的作用。"},{"type":"paragraph","text":"在工农业生产大跃进中，特别是在去冬大办钢铁运动中，全国人民公社动员了大约20％的兽力车、人力车，30％的木帆船，组成了浩浩荡荡的运输队伍，披星戴月，为国家完成了大量的运输任务。1958年人民公社完成的货运量，约占全国地方交通货运量的30％左右，约占全国货运量的五分之一左右。"},{"type":"paragraph","text":"随着人民公社化的实现，在我国农村中出现了新型的专业运输组织。根据1959年上半年江苏、湖北等九省调查，大约有40％的人民公社建立了专业运输队，有的地区几乎所有人民公社都建立了专业运输队，每一个公社专业队平均有兽力车、人力车四十到五十辆，或木帆船十艘，劳动力四十多人。这些人民公社的专业运输组织在今年繁忙的短途运输中，发挥了重要的作用。"},{"type":"paragraph","text":"在铁路运输方面，也出现了人民公社办装卸、办搬运的新的组织形式。到1959年4月底，在全国铁路线上已有一千零十一个车站实行了人民公社办装卸、办搬运的组织形式，大大缩短了货物装卸时间，加快了铁路周转速度。"},{"type":"paragraph","text":"随着人民公社的建立，农村邮电网的建设速度很快。到1958年底已有98％的人民公社和60％的生产队能通电话，并有69％左右的公社装有电话交换机。"},{"type":"paragraph","text":"在公社化和农业生产大跃进的基础上，商品流通也有飞速的发展"},{"type":"paragraph","text":"1958年出售农副业商品产值达到二百二十亿元，超过历史上的任何一年，与合作化前的1952年相比，几乎增加了一倍，与实现高级合作社的1956年相比，也增加了27.6％。今年上半年人民公社和农民出售的农副产品总额又比去年同期增加十四亿元，这就进一步密切了城乡之间的经济联系，有力地支援了工业生产的发展。"},{"type":"paragraph","text":"人民公社提供的商品数量也大大超过以往任何一年，按生产年度计算，粮食为一千一百一十三亿斤，比上一年度提高20％（在第一个五年计划期间个体农民与农业社平均每年增长6.5％），棉花为三千五百万担，比上一年度提高23％（在第一个五年计划期间个体农民与农业社平均每年增长5.3％），烤烟为六百九十万担，比上一年提高38％（在第一个五年计划期间个体农民与农业社平均每年增长5.5％）。"},{"type":"paragraph","text":"由于人民公社出售商品量的增加，1958年农村人民公社和农民购买力达到二百七十五亿元，比上一年增加26.9％，其中，购买生产资料比上一年增长一倍以上，购买消费资料比上一年增长13％。这样的增长速度是以往各年所未有的，这对于农业生产的发展和社员生活水平的提高都是极为有利的。"},{"type":"paragraph","text":"公社化以后，农民生活不是降低了，而是提高了"},{"type":"paragraph","text":"随着农业生产的发展，商品流通量的扩大和货币收入的增加，农民生活水平显著地提高了。1958年每一农民收入水平和生活水平比1957年大约提高10％左右。一年提高这样快，是空前未有的。在第一个五年计划期间个体农民和农业社，大约每人每年平均提高3.2％。农民生活的迅速提高，显然是农业生产大跃进和人民公社化的结果。根据农民家庭收支调查资料计算，1958年每一农民大约多消费粮食七十多斤，肉食三斤多，棉布三尺左右。"},{"type":"paragraph","text":"1959年上半年农民生活水平继续有所提高，根据河北、内蒙古、黑龙江、吉林、湖南等五省区一千八百九十九户的农民家庭收支调查，今年上半年农民平均每人消费额比去年同期提高6％左右，其中粮食提高5％。1959年夏收分配中农民收入有更进一步的提高，根据河北、山西、河南、陕西、安徽、江苏、湖北、贵州等八个省二百五十个生产队的夏收分配调查资料，每人平均分配收入较1958年增加33％，这就进一步鼓舞了社员的劳动热情。在收入增加的基础上，下半年农民生活水平将会有更大的提高。"},{"type":"paragraph","text":"在农业生产大跃进中和人民公社组织形式下，"},{"type":"paragraph","text":"人民公社的积累大大增加了"},{"type":"paragraph","text":"1958年农村人民公社积累达到一百零一亿元，比1957年农业合作社的积累增长一倍多，相当于第一个五年计划期间个体农民与农业合作社积累总和的一半以上。这一事实有力地证明人民公社在扩大再生产方面具有多么巨大的生命力。"},{"type":"paragraph","text":"1958年农村基本建设是从大兴水利工程开始的。根据十七个省的调查，一年来人民公社兴修了大、中、小型各种水库共二十四万多个，当年蓄水一百四十六亿立方米。这些工程经过今年特大洪水的实际考验，绝大部分都是良好的，仅有极小部分（约占3.2％）质量不太好。1958年底，我国水利灌溉的面积已达十亿亩，占全国耕地面积的比重，已由1957年的30.7％提高到60％以上。右倾机会主义分子硬说水利化搞糟了，得不偿失，显然是无耻的污蔑。"},{"type":"paragraph","text":"随着农田水利建设的扩大，农村人民公社所拥有的农田排灌机械也有很大的增加。1958年底全国人民公社共拥有排灌机械一百六十万马力，水力发电设备十五万瓩，其中仅1958年就增加了排灌机械一百多万马力，水力发电设备十三万瓩。所有这一切，都大大地提高了我国农村人民公社抗拒水旱灾害的能力，极大地增强了与自然灾害作斗争的物质基础。"},{"type":"paragraph","text":"1958年在积累扩大的基础上，人民公社增加了大量的农业机械设备和新式农具以及化肥、农药等。1958年全年，农村人民公社新增加的主要农业机械设备、运输工具和新式农具等，共值十七亿元，比1957年的五亿六千万元增加两倍以上，相当于第一个五年计划期间增加总额的60％左右。1958年末农村人民公社主要生产资料增长情况如下："},{"type":"paragraph","text":"1957年末数          1958年末数特制水车（万部）        181.8                   264双轮带铧犁（万部）       164                    227联合收割机（台）        1，657                3，500"},{"type":"paragraph","text":"由于1958年农业机械设备和新式农具的增加，每一劳动力的技术装备水平，也有很大的提高。每一劳动力的技术装备（农业机械设备和农具）比1957年提高13.3％，而第一个五年计划期间每年平均提高3.3％。这就保证了农业劳动生产率的增长，1958年农业劳动生产率比上一年增长了26％左右，这标志着我国历史上所遗留下来的农业生产技术落后的状况正在迅速改变。这是一个具有历史意义的伟大变化。"},{"type":"paragraph","text":"随着人民公社生产建设的发展，公社集体生活福利事业建设也有很大增长。1958年底全国农村共建立了公共食堂三百四十多万个，敬老院十五万所，各种托儿组织三百四十多万个。公社公共福利事业的发展，使几千万农村妇女从繁琐的家务劳动中解放了出来。同时，农村文化卫生事业，也发展很快，1958年底人民公社举办的文化馆将近六万个，俱乐部五十多万个，业余剧团十三万多个。据卫生部初步统计，1959年上半年每个公社都建立了卫生院（医院）一个或几个，生产大队设立了卫生所、产院，多数生产队和自然村设有卫生室。我国农村以人民公社为中心的卫生工作网已经基本形成。"},{"type":"paragraph","text":"在工农业各项生产飞速发展的基础上，文化教育事业也获得了飞跃发展，各地先后掀起了规模空前的扫盲运动，全国扫除文盲四千万人，超过了过去九年的扫盲总数。各地建立了无数的业余小学、业余中学、业余大学、红专学校和文化技术学校，并且比较普遍地建立了科学研究组织。在贯彻勤工俭学、教育与生产劳动相结合的方针下，各地建立了新型的农业学校，这对提高农村文化和技术水平，促进生产力的发展，具有很大的作用。"},{"type":"paragraph","text":"1958年农村人民公社建设的扩大和公共积累的增加，使1958年人民公社国民收入中积累和消费的比重发生了显著的变化。积累的比重由上一年的10％提高到18.2％，消费的比重由上一年的90％相对下降为81.8％。这一分配比重的变化，不仅对于提高人民生活，加强人民公社的扩大再生产力量，是十分有利的，而且对于人民公社由集体所有制逐步向全民所有制过渡，也具有十分重要的意义。这充分显示了人民公社的巨大优越性。"},{"type":"paragraph","text":"以上是人民公社在短短的一年时间内所获得的伟大的光辉的成就。"},{"type":"paragraph","text":"右倾机会主义分子对人民公社攻其一点，不及其余，只见树木，不见森林，注定要遭到可耻的失败，而且现在已经失败了。"},{"type":"paragraph","text":"现在人民公社正如旭日东升，光芒普射，正越来越强烈地发出它巨大的热力和灿烂的光芒，全国人民都在高呼："},{"type":"paragraph","text":"人民公社万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}