{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青浦县练塘医药商店热情支持合作医疗这一新生事物帮助合作医疗站积极推广使用中草药使用中草药后，医疗经费支出逐步下降，进一步巩固和发展了合作医疗制度","authors":[],"dates":[{"year":1975,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　青浦县练塘医药商店是积极推广草医草药、热情支持农村合作医疗的好商店。几年来，这家商店在做好供应工作的同时，深入社队，帮助大队合作医疗走“三土”(土医、土药、土方)、“四自”(草药自采、自种、自制、自用)的道路。去年下半年以来，他们又和练塘公社卫生院、制药厂等组成三结合小组，为巩固和发展农村合作医疗而努力工作。"},{"type":"paragraph","text":"练塘医药商店在练塘镇上。农村合作医疗办起来以后，如何支持这一社会主义新生事物?这家商店职工反复学习毛主席关于“把医疗卫生工作的重点放到农村去”和“为什么人的问题，是一个根本的问题，原则的问题”的教导，批判为少数人服务的修正主义卫生路线和“坐镇办商”、“业务第一”的修正主义经营路线。许多同志谈到，旧社会，在反动派统治下，广大农村一无医，二无药，不少贫下中农生了病，只得眼睁睁地等死。有一年疫病流行，练塘镇上十三丬棺材店开夜工做棺材还来不及。通过对比，大家体会到，今天农村办合作医疗是毛主席和共产党对贫下中农和广大社员的无限关怀，是社会主义制度优越性的表现。热情支持合作医疗，就是贯彻执行毛主席的革命卫生路线，为巩固无产阶级专政而斗争。提高了认识以后，他们从一九七○年开始，走出店堂，帮助合作医疗站发展中草药，搞好采、种、管、制、用，办好土药房。商店职工结合当地资源，辅导采种草药的业务知识。在练塘公社党委的支持下，商店抽出三位老药工，先后到泖甸、前进、林家草等大队举办采种草药的训练班。他们在教学员的过程中，展览草药样品，讲解一些中草药的形态、效用和采集季节等，并带领大家实地采集，做到理论与实践结合。他们先后为全公社二十四个大队培训了采种草药人员一百二十多人，为各大队合作医疗站采种草药、增加药源提供了条件。"},{"type":"paragraph","text":"在市药品检验所小分队的指导下，这个商店还帮助大队种植草药，主要抓种药面积、草药种子、采药人员的落实。他们配合大队，在已种植的草药中选种留苗；组织各大队互通有无，调剂余缺，药工还帮助大队抓好药田的田间管理。至去年底，在不减少粮棉田面积的前提下，大种“十边”地，使全公社药田从一九七二年的八亩四分扩大至六十一亩，种植的草药品种也由七十五种增至一百五十多种。几年来，全公社共收到种植的药材六万多斤，采集的野生药材五万多斤，不仅保证了合作医疗站的用药需要，而且还有多余上交，既增加了集体收入，又支援了国家。各大队自用有余的药材由药店收购，去年共收购草药一万七千八百多斤，计人民币六千余元。"},{"type":"paragraph","text":"合作医疗要推广草医草药，除了自力更生采集种植中草药外，还要有一支能配方、加工、保管中草药的技术力量。练塘医药商店在练塘公社卫生院的密切配合下，分批请赤脚医生进店跟班劳动，由老药工边操作、边带教，在实践中帮助赤脚医生熟悉饮片、配方、保管、煎药等一整套业务知识。经过培训的同志回队后又带教其他同志，经过这样的“滚雪球”，全公社已有一百二十名赤脚医生和土药工基本上掌握了中草药业务，为各个合作医疗站办好土药房配备了一批业务骨干。"},{"type":"paragraph","text":"合作医疗站能不能用好中草药，这是推广草医草药的重要关键。有一段时间，有些大队合作医疗站的赤脚医生由于缺乏使用中草药的知识，因而用西药多，医疗费用支出不断增加。针对这种情况，药店和卫生院共同组织经验交流，促进中草药的应用。泖甸、前进、顾巷、四联等大队的赤脚医生坚持使用中草药，经常向社员宣传采、种、用中草药的意义，取得了效果。药店、卫生院就积极宣传推广他们的经验，促进了中草药的使用。"},{"type":"paragraph","text":"合作医疗站使用中草药的比重在不断增加，但公社卫生院处方还是开西药和传统中药较多，这不仅增加社员医药费负担，也不利于合作医疗推广草医草药。发现这一情况后，商店就和公社卫生院商量，密切配合，做到卫生院医生处方多用草药，有力地推动了全公社推广草医草药的工作深入开展，使用中草药治疗的面逐步扩大。随着中草药的推广使用，全公社合作医疗经费支出逐步下降，进一步巩固和发展了合作医疗制度。"},{"type":"paragraph","text":"练塘医药商店和练塘公社卫生院、制药厂在批林批孔运动中，为了更热情地支持新生事物，在练塘公社党委的统一领导下，组成了三结合小组，明确分工，通力合作，进一步做好支持合作医疗的工作。他们经常派人帮助合作医疗站加工切制草药，提高中草药的质量。在市药品检验所小分队的帮助和指导下，他们同赤脚医生一道深入大队，总结研究使用草药的验方，初步定出十几张治疗常见病的验方，采取由合作医疗站自制或由合作医疗站提供草药，制药厂代为加工的方法，制成冲剂和糖浆等。药厂只收成本费，达到价廉、便利、效果好的要求，很受贫下中农和赤脚医生的欢迎。(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}