{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国农民的光荣——访参加国际农业集约会议归来的农民小麦专家刘应祥","authors":["姬业成"],"dates":[{"year":1982,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国农民的光荣"},{"type":"paragraph","text":"——访参加国际农业集约会议归来的农民小麦专家刘应祥"},{"type":"paragraph","text":"姬业成"},{"type":"paragraph","text":"1981年10月26日上午，一位中国农民从容地走上正在美国加利福尼亚州圣塔巴勃拉市举行的第二届国际集约农业会议的讲台，向来自五大洲16个国家的92位专家、学者，作关于如何夺取小麦高产稳产低成本的学术报告。"},{"type":"paragraph","text":"他就是我国著名的农民小麦专家刘应祥。"},{"type":"paragraph","text":"当大会主席罗勃特博士向大家介绍了刘应祥的身份和他在小麦栽培科学上所取得的成就后，全场响起了经久不息的掌声。"},{"type":"paragraph","text":"刘应祥向大会介绍了他和他所在的大队创造的小麦高产、稳产、低成本的一整套经验，和在全县、全省推广的情况以及所取得的成就。"},{"type":"paragraph","text":"按照大会的规定，每个报告人的时间一般为30分钟左右，可是大会主席破例多给了他一些时间，就这还没有满足各国专家、学者的要求。他的报告刚一结束，就有十几只手举起来，提出各种问题，诸如中国农民是怎样积造和使用农家肥的？他的经验是怎样在全省推广开来的？等等，请刘应祥回答。刘应祥熟练而准确地一一作了回答，一共讲了70分钟。代表美国一个州参加会议的学者、美籍华人杨二恒，看到提问题的人很多，怕中国翻译一个人忙不过来，自动站出来为刘应祥当翻译。许多代表伸出大拇指，称赞中国是有机农业之母。英国一位专家说：中国有古老的文化、优良的传统、丰富的经验，农业上有很多值得各国学习的地方。美国佛罗里达州大学教授休·波潘诺博士说：“中国代表在这次大会上是最有经验的人”。"},{"type":"paragraph","text":"刘应祥53岁，出生河南省偃师县的岳滩村。岳滩村北临洛河，南靠伊水，解放前，十年九淹，全村平均每人只有半亩土地。村子穷，刘应祥家更穷，他十几岁就开始逃荒要饭、给地主当短工。家无下锅米，地无下种粮，常常是“种上麦，去讨饭，一年和麦见一面”。刘应祥断断续续只念了三年初小，更谈不上学习什么科学技术了。"},{"type":"paragraph","text":"解放后，农民成了土地的主人，也有了学科学的权利。有一次他到县农场参观，看到农场的小麦品种好，就带回了四穗，繁育扩种，三年后就在全社普及了这个良种，加上合理密植，使全社的小麦单产达到了300多斤。刘应祥处处留心，善于思索，有时蹲在麦田里观察麦苗，一蹲就是个把小时。有人说他是“小麦迷”，有人说他是“麦大夫”，好给小麦瞧病，麦苗饥了渴了他都知道。他的经验正是从大量实践中总结出来的。有一年冬季，他给萝卜地浇水，渠水跑进了相邻的麦田，结果这块小麦长得很好，经过反复试验，他得出了小麦实行冬灌可以增产的结论，并且总结出了“夜冻日消，浇着正好”的规律，打破了“人活一百，没见过冬天浇麦”的老习惯。农村春季有许多庙会，成千上万的人赶会看戏，常常把附近的麦田踩得象光场一样，可是一场春雨过后，麦苗照样返青，而且长的粗壮矮，收成也不低。刘应祥对这个现象进行详细研究，终于悟出了小麦实行镇压可以防止旺长、促进分蘖的道理。刘应祥看苗管理的形象化语言是“三个耳朵”麦叶象猪耳朵向下耷拉是过旺，需要控制；麦叶象马耳朵向上竖是瘦弱，需要促进；麦叶象驴耳朵肥而不垂正好。这“三个耳朵”，是他在麦田与过路的赶车老人打比喻作的总结。他还从地边麦穗大、粒多的现象，探索出边行优势和合理群体结构的科学。"},{"type":"paragraph","text":"在刘应祥领导下，岳滩农民把传统的小麦生产经验同现代科学技术结合起来，选用良种，精耕细作，合理密植，以施优质农家肥为主，适当施用化肥，看天看地看苗管理，使全大队小麦产量稳步提高。五十年代末平均单产400多斤，六十年代提高到600多斤，七十年代达到800多斤，近几年一直稳定在800至900斤之间，一部分麦田超过1，000斤。生产每1斤小麦的成本（包括种子、化肥、农药、使用机械和水电费用）由过去的6分多钱降低到2分多钱，形成了夺取小麦大面积高产稳产低成本的一整套科学经验。"},{"type":"paragraph","text":"河南各级党组织对刘应祥和岳滩大队的增产经验非常重视。从五十年代起就采取措施进行推广。河南农学院的教授和讲师们每年都要到岳滩大队研究实习，帮助岳滩总结经验，刘应祥也更加刻苦学习科学知识，就凭他小学三年级的文化基础，硬是攻读了河南农学院的函授课程。在专家们的协助下写出了好几本小麦栽培的专门著作。各级部门先后在岳滩大队开办过有8万人次参加的小麦生产技术训练班，岳滩大队先后派出农民技术员1，000多人次到全国10个省和本省50多个县的重点大队去指导小麦生产，一去就是一年。所到的生产大队，小麦产量一般当年都增产三成以上，有的成倍增长。偃师全县推广了岳滩大队的经验后，全县20多万亩小麦平均亩产超过500斤。从1974年开始，河南全省开展了小麦高产稳产低成本的科研协作，促进了全省小麦的连续增产。去年河南全省6，000万亩小麦获得了大丰收，平均亩产达到336斤，其中参加“高产稳产低成本”科研协作的3，000万亩小麦，平均亩产超过500斤，有100万亩超过800斤。在河南，小麦是“低产作物”的帽子已经被甩掉，而成为全省增产幅度最大的主要作物。"},{"type":"paragraph","text":"三十年来，刘应祥由一个普通农民逐渐成长为一个省的农业领导干部和农业科学家，从当互助组长到当合作社长、大队党支部书记、公社党委书记、地委常委、省农委副主任。不论职务怎么变，始终保持着劳动农民的本色，不脱离劳动，不脱离生产实践。他每年从小麦种子入土到麦粒归仓，都要到全省小麦产区去察看好几次，发现问题，及时和有关方面研究，采取措施。他到麦地一看，就知道麦苗是缺水还是缺肥。是缺氮肥，还是缺磷肥、钾肥。"},{"type":"paragraph","text":"刘应祥在谈到参加这次会议的体会时说："},{"type":"paragraph","text":"第一，增强了对我国农业发展前途的信心。很多国家都说中国是世界农业之母，有4，000多年经营农业的历史，有非常丰富的经验，对中国的有机农业更感兴趣，对我国现行农业政策也有很高的评价，特别是第三世界国家对中国十亿人民依靠自己的力量解决了吃饭问题的成就感到鼓舞。外国农业方面有很多好的经验我们应该学习，中国农业生产方面也有很多经验是外国人非常重视的。我们不能闭关自守，也不能自己看不起自己，要有信心依靠自己的力量，走我们自己农业发展的道路。"},{"type":"paragraph","text":"第二，必须重视有机农业和精耕细作，世界上有的国家拚命用化肥、农药、除草剂，现在他们吃到了苦头，土壤污染，农产品品质下降。美国现在就兴起了一股有机农业热。政府专门为不施化肥、农药、除草剂的农产品颁发证书，这种农产品在市场上售价比使用化肥、农药、除草剂的农产品高二至四倍。美国许多地方政府规定树叶不许用火烧，要沤制有机肥料。我国搞有机农业有传统，但前几年也有盲目施化肥、忽视农家肥的倾向。我们不能走完全不用一点化肥的极端，但一定要重视有机肥料，要重新认识这个问题，并且把它当成一门科学来研究。据一些专家试验，有机质在土壤中的比重，每增加1％，产量就提高一倍。我国有机肥种类很多，要广开肥源，不断改进积肥、施肥方法，因地种植，轮作倒茬，精耕细作，千方百计提高土壤的有机质含量。"},{"type":"paragraph","text":"第三，要做好技术推广工作。我国各地有许多成功的经验，对这些经验一要总结，二要推广。再好的经验不推广有什么用处！现在有一种重科研、轻推广的倾向，农业科技人员也是坐在大楼试验室里搞研究的多，下去和群众结合搞推广的少。“四人帮”横行时把广大农业科技人员赶到五七干校，那是迫害，应该纠正，但农业科研一定要和千百万人的生产实践相结合。"},{"type":"paragraph","text":"第四，小型集约农业大有可为。我国农民的自留地生产要走集约化道路，要充分利用地力、人力，千方百计增加产量，增加收入。美国有的户把阳台都用上种蔬菜，还有用木箱、吊盆种菜的，产量很高。"},{"type":"paragraph","text":"刘应祥说，他决心在他的家乡搞有机农业、小型集约农业的试验。我们在期待着他试验的成果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}