{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国务院文化组、中国人民对外友好协会  为欢迎平壤万寿台艺术团访华演出举行开幕式  朝鲜艺术家演出大型革命歌剧《卖花姑娘》受到热烈欢迎朱德委员长等出席开幕式并会见艺术团负责人等朝鲜同志","authors":[],"dates":[{"year":1973,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国务院文化组、中国人民对外友好协会"},{"type":"paragraph","text":"为欢迎平壤万寿台艺术团访华演出举行开幕式"},{"type":"paragraph","text":"朝鲜艺术家演出大型革命歌剧《卖花姑娘》受到热烈欢迎朱德委员长等出席开幕式并会见艺术团负责人等朝鲜同志"},{"type":"paragraph","text":"新华社一九七三年五月十九日讯　国务院文化组、中国人民对外友好协会为欢迎朝鲜平壤万寿台艺术团访华演出，今晚在北京举行开幕式。随后，朝鲜艺术家们演出了大型革命歌剧《卖花姑娘》，受到首都观众热烈欢迎。"},{"type":"paragraph","text":"参加开幕式并观看演出的有："},{"type":"paragraph","text":"我国人大常委会委员长朱德和康克清同志，国务院文化组副组长刘贤权、秘书长石少华，外交部副部长韩念龙，外贸部副部长李强，中联部负责人申健，对外友协副会长丁西林、杨骥，北京市革命委员会副主任丁国钰，中国驻朝鲜大使李云川和张慧文同志；"},{"type":"paragraph","text":"朝鲜对外文化联络委员会副委员长、朝鲜平壤万寿台艺术团团长郑光淳，第一副团长金熙俊，副团长田胜准、崔相根，朝鲜驻中国大使玄峻极和夫人，大使馆外交官员；"},{"type":"paragraph","text":"朝鲜外贸部副部长方泰律。"},{"type":"paragraph","text":"开幕式和演出在首都剧场举行。舞台正中并排悬挂着朝鲜人民的伟大领袖金日成主席和中国人民的伟大领袖毛泽东主席的巨幅画像。“中朝两国人民的战斗友谊和伟大团结万岁！”的巨幅标语横贯剧场。"},{"type":"paragraph","text":"在开幕式上，刘贤权同志和郑光淳同志先后发表讲话。"},{"type":"paragraph","text":"刘贤权同志说，勤劳勇敢的朝鲜人民具有悠久的历史和灿烂的文化。朝鲜文艺工作者在自己的伟大领袖金日成主席革命文艺思想的指引下，继承和发扬优秀的民族艺术传统，以饱满的革命热情创作了很多具有革命内容和民族特色的优秀作品，在用光荣的革命传统和共产主义精神教育人民和武装人民方面取得了巨大的成就。"},{"type":"paragraph","text":"他说，《卖花姑娘》在我国的演出，将使我国广大观众受到一次深刻的阶级教育，给我国文艺工作者提供一次向朝鲜战友学习的好机会，为加强中朝两国人民和文艺工作者之间的革命友谊和战斗团结作出宝贵的贡献。"},{"type":"paragraph","text":"郑光淳同志在讲话中说，这次万寿台艺术团能到中国来进行访问演出，我们感到十分高兴。他说，这次演出，必将对进一步发展朝中两国人民之间用鲜血凝成的战斗团结和文化联系作出贡献。"},{"type":"paragraph","text":"郑光淳同志说，朝中两国是山水相连的亲密邻邦。我们两国文艺工作者已经多次在北京和平壤共叙友谊，这反映了朝中两国人民牢不可破的兄弟般的友谊团结。"},{"type":"paragraph","text":"讲话以后，刘贤权同志和郑光淳同志在热烈的掌声中互赠了锦旗。"},{"type":"paragraph","text":"万寿台艺术团是具有很高艺术造诣的艺术团体，在朝鲜和世界上都享有盛名。今天演出的大型革命歌剧《卖花姑娘》是根据同名著作改编的一部感人肺腑的优秀作品。它深刻地反映了朝鲜人民过去的苦难历史，热情地歌颂了朝鲜人民为反对阶级压迫和剥削、争取自由和解放而斗争的坚强意志和战斗精神。"},{"type":"paragraph","text":"帷幕拉开，舞台上呈现出漫山遍野的金达莱花。在晨雾缭绕中，花妮怀抱鲜花缓步走下山岗，在动人的乐曲声中，传来了“姑娘为何去卖花？辛酸的故事世人传”的歌声。优美的歌声，娴熟的演技和变幻丰富的舞台布景，受到观众热烈赞扬。演出长达三个小时。整个演出扣人心弦。全剧终场时，舞台上灯光齐明，旭日东升，鲜花怒放，花仙起舞，远处响起雄壮的歌声：“和煦的太阳洒光辉，革命红花遍地开放。"},{"type":"paragraph","text":"花种撒在三千里锦绣江山，革命红花遍地开放！”演出结束时，朝鲜艺术家放声高唱《东方红》和《金日成将军之歌》，天幕上映出了毛泽东主席的画像和金日成主席的画像。这时，全场欢声雷动，人们沉浸在中朝两国人民伟大友谊和战斗团结的热烈气氛之中。朱德、康克清、刘贤权、石少华、韩念龙、李强、申健、丁西林、杨骥、丁国钰、李云川等走上舞台，同演员们热烈握手并合影，国务院文化组、对外友协向朝鲜艺术家赠送了花篮，祝贺演出成功。"},{"type":"paragraph","text":"朱德委员长等在演出休息时，会见了艺术团负责人、导演、乐队指挥和主要演员，同他们进行了亲切的谈话。"},{"type":"paragraph","text":"出席开幕式并观看演出的有关方面负责人，还有王曼恬、于会泳、狄福才、吴印咸、浩亮、刘庆棠、陆维钊、林林、刘西林等。"},{"type":"paragraph","text":"中央人民广播电台、北京电视台实况转播了今晚的开幕式和演出。成千上万的观众在收音机和电视机前欣赏了朝鲜平壤万寿台艺术团的精彩表演。（附图片）"},{"type":"paragraph","text":"图为演出结束后，朱德委员长等走上舞台和演员们合影。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"康克清","type":"人物"},{"name":"刘贤权","type":"人物"},{"name":"朱德","type":"人物"},{"name":"丁国钰","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}