{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":19}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国人民在毛主席领导下有能力战胜任何挑战","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七六年八月十八日讯 新华社记者报道：外国报刊和各方面人士最近继续就我国人民的抗震救灾斗争发表评论。他们通过中国人民的抗震斗争，观察我国社会主义制度的特点，看到了伟大领袖毛主席和中国共产党领导的英明以及社会主义制度的优越。有些报刊强调指出，这场抗震救灾斗争的实践证明，具有坚韧不拔的革命精神的中国人民，在毛主席的无产阶级革命路线的指引下，临危不惧，舍己为公，自力更生，团结互助，英勇斗争，不仅有能力战胜地震灾害，战胜一切艰难险阻，而且也有能力战胜帝国主义、社会帝国主义的任何挑战。"},{"type":"paragraph","text":"“泰国人民之声”电台八月十二日广播的一篇文章说：“坚信‘人定胜天’的中国人民正在创造新的奇迹。”“他们决心依靠自力更生的精神克服困难，支援灾区阶级兄弟重建家园，进一步巩固中国的无产阶级专政。”文章着重指出了在这次抗震救灾斗争中中国人民表现的“不怕苦不怕死的革命精神”和“一方受灾，八方支援”的共产主义风格以及“灾区各级党委的坚强领导”。"},{"type":"paragraph","text":"日本《长周新闻》八月七日发表文章说：“全中国人民都关心这次大地震，把灾区人民的困难看成是自己的困难。”“通过这场‘抗震救灾’工作，互相关心、互相帮助的共产主义风格得到了发扬。”"},{"type":"paragraph","text":"斯军兰卡《锡兰每日新闻》八月七日发表文章说：中国人民“把坏事变成好事，保持他们的社会主义自豪感和相信他们自己的集体自力更生，不能不使我们感到惊讶”。"},{"type":"paragraph","text":"尼泊尔《回声》周刊八月六日发表社论说：“中国政府和人民将证明他们能够通过自己的努力，重建遭受地震灾害的地区。他们的决心表现了他们的团结、勇敢和坚韧不拔，他们在历史上一直是以具备这些品德出名的。他们在地震后所作的努力将载入中国和世界的史册。”"},{"type":"paragraph","text":"孟加拉国新闻界人士和朋友们指出，这样强烈的地震也吓不倒中国人民。他们正在努力克服地震造成的困难，并且取得了胜利。中国人民依靠自己的力量重建地震所摧毁的一切而拒绝外国的援助。这表明中国是一个十分强大和伟大的国家。这对第三世界国家的人民是极大的鼓舞，他们也正在同自然灾害作斗争，并且用自己的双手发展自己的民族经济。"},{"type":"paragraph","text":"委内瑞拉《埃利特》周刊最近载文说，“组织良好的中国社会对这种局势并没有惊慌失措。”“毛泽东领导的政府拒绝接受外援这一件事，表明了这种勇气和中国不屈不挠的自豪。”"},{"type":"paragraph","text":"西德《科隆城新闻报》八月十三日刊登的评论指出，“中国‘百年未遇的大地震’和中国人克服这场自然灾害所造成的灾难性后果的方法，又给西方世界出了一个谜。许多人敢于解释这种现象，而许多解释也是大胆的。”“中国人吃过亏，他们根本不要外援，外援会使自己产生依赖性，而且往往达不到它的目的。中国共产党人在一九六○年夏天有过重大教训。当时，正当这个巨大的发展中国家遭受自然灾害的时候，苏联人一瞬间取消了对中国的‘兄弟般的援助’。”“毛泽东向他的中国人发出了著名的指示：自力更生、独立自主。”“这一原则使每个中国人有可能发挥其临时应变的才能并能有效地动员群众。中国的中央领导和要求各省直至各公社发挥自己的首创精神，这二者别具一格地结合在一起，显然也在目前的‘抗震运动’中表明是行之有效的。”"},{"type":"paragraph","text":"为什么中国人民在抗震救灾斗争中能创造出这样的奇迹？不少外国朋友都在认真地思考这个问题。一些电台和报刊着重指出，这是由于有伟大领袖毛主席和中国共产党的英明领导，由于社会主义制度的优越性。"},{"type":"paragraph","text":"孟加拉国新闻界人士指出，只有伟大的中国才能在伟大领袖毛主席的领导下用自己的力量克服这样强烈的地震造成的困难。"},{"type":"paragraph","text":"“泰国人民之声”电台八月十二日说，“中国人民在这次有效的抗震救灾中所取得的优异成绩，不但显示了社会主义制度的优越性，也是对帝国主义和一切反动派宣扬的所谓‘自然灾害不可战胜’的荒谬论调的有力驳斥，同时给各国人民提供了宝贵的经验：在共产党的领导下，组织起来的人民不但能够战胜帝国主义和反动统治阶级，而且能够逐步战胜自然灾害，最后必将成为自然界的主人。”"},{"type":"paragraph","text":"日本《长周新闻》八月七日指出：“地震本身是无法避免的自然现象，然而，在如何对待这种天灾上，政治社会制度的差异就泾渭分明地反映了出来。”对于经历过五十几年前日本关东大地震的日本人民来说，“中国政府和人民团结一致对付业已发生的大地霞，救灾恢复工作有条不紊地进行着的状况，是发人深省的。”"},{"type":"paragraph","text":"加拿大刊物《锻炼》八月十二日发表评论指出，在这次地震之后，灾区“没有出现惊慌”，中国“没有从国外空运大批的食品和医药，也没有出现食物和饮水的匮缺”，其根本原因“是由于中国是一个社会主义国家，在共产党的领导之下，真正实行‘为人民服务’的口号”。"},{"type":"paragraph","text":"英国《每日电讯报》八月十三日刊载的通讯指出，中国的“体制通过了实际考验，证明在人民共和国历史上最严重的灾难之一所造成的条件下这种体制是强有力的”。"},{"type":"paragraph","text":"英雄的人民既然可以战胜严重的自然灾害，也一定能够战胜帝国主义、社会帝国主义的任何战争挑衅。这是一些外国报刊从中国人民抗震救灾的行动中得出的结论。"},{"type":"paragraph","text":"阿尔巴尼亚报纸在报道阿尔巴尼亚群众团体给中国人民的慰问信和慰问电时指出：“没有什么地震，没有任何别的力量，无论是内部的反革命或是外部的敌人——帝国主义者和社会帝国主义者，能够阻挠伟大的中国人民向着社会主义和共产主义胜利前进。”"},{"type":"paragraph","text":"西德《科隆城新闻报》八月十三日的评论说，毛泽东主席曾不断号召中国人民备战备荒，因此，中国人把这次救灾工作同时当作一次“发生战争的大规模演习”。“看来地震的挑战的另一作用是使这个国家的团结加强了。”通过这次抗震救灾斗争，“中国的自信心是比较容易理解了，中国人用这种信心来对付不可避免的冲突。因此，如果认为中国在地震灾害后感到自己力量削弱了，需要别人怜悯，甚至是援助，那是完全错误的。”"},{"type":"paragraph","text":"意大利《新闻报》八月三日发表的一篇文章说：“在中国，象原子弹爆炸一样的强烈地震突然之间爆发了，但它并没有使这个国家措手不及。”“有效地进行如此巨大规模的应急工作会使任何政府都处于危急之中。中国人为什么能成功地做到呢？”这是因为，中国人民多年来一直在执行毛主席提出的“备战、备荒、为人民”的方针。中国是一个“紧密组织起来的社会”，它“保护了中华人民共和国免遭可能的核入侵”。"},{"type":"paragraph","text":"法国《震旦报》七月三十一日和八月一日发表文章谈到中国在地震后“异乎寻常的动员、有条不紊地作出反应的巨大的组织工作”时指出，“这首先是为全世界树立的一个榜样”；“中国人的秘密在于：他们预料到了最坏的情况并为最坏的情况作好了准备。”中国人民为了“抵抗世界核战争的突然爆发，已在整个大陆范围内采取了巨大的措施”。中国“已不仅是一个保持警惕的巨大的大陆，也是为了承受核轰炸和空中入侵而组织得很好的大陆。在感情上受过冲突不可避免教育的中国人，已经准备着应付各种冲突”。“这次为了抗击自然灾害而进行的所有力量和资源的非常性动员，实际上只是关于未来原子战争的警报演习和预演。”“他们已有准备……。一旦天空突然出现带核弹头的导弹，他们也将同样沉着地作出反应，就象它是一场地震似的。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}