{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"放得透  鸣得深　辩得清  改得狠","authors":["赵广玉"],"dates":[{"year":1958,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"放得透  鸣得深　辩得清  改得狠"},{"type":"paragraph","text":"中共贵州省金沙县委书记　赵广玉"},{"type":"paragraph","text":"金沙县和贵州其他一般县份一样，是一个多山的地方，农业生产方式比较落后，人民生活贫苦。全县六十万亩土地中，田只占十七万亩，坡土占了四十三万亩。在去年，粮食产量比解放前已增产一倍，可是单位面积产量还只到四百三十斤。在合作化后的1956年，生产运动闹得轰轰烈烈，那年下半年又冷下来了，去年搞生产的劲头不够大。我们都为这个着急。但是找不到办法。去年冬季以来，生产高潮又起来了，修水利、积肥、绿化、除四害等四大运动，势如排山倒海，全县有90％以上的劳动力参加过夜战，不少乡、社干部是连续几天几夜不睡觉。现在，水利修了扩灌面积三十五万亩，肥料每亩达到六万五千斤，全县基本绿化，四害基本消灭。"},{"type":"paragraph","text":"形成这种“一天胜三载，一冬赶千秋”的局面，主要是由于党发动的整风运动的结果。整风运动开始，根据党中央指示精神，县委要求“放得透，鸣得深，辩得清，改得狠，斗争坚决”。我们从县委本身直到全县的乡、社，从党内到党外，都是这样一种精神。在去年12月初召开的县四级干部大会上，开始有一半的人鸣放不积极，有顾虑，放了三、四天，空气热起来了，可是全县九个区委书记和六个县委委员都沉不住气了，说是“再放下去就要搞乱”，经过县委开会讨论，最后坚定相信群众多数，坚持继续鸣放。县委本身揭出了以副书记李乃蔚为首的右派反党集团，全县干部中揭发出犯有严重错误的三十二人，坏分子和反革命分子十八人，其中县级三人，区级十五人。经过这一场烈火的冶炼，领导骨干锻炼得坚强了，初步体会到鸣放彻底的好处，县委决心把火放到底，把全县烧个满天红。"},{"type":"paragraph","text":"县四级干部大会以后，开始乡、社整风，采取“做什么，放什么；辩什么，改什么”的办法。鸣放的方式是怎么样便利群众鸣放，就怎么样办。开始是白天生产，晚上鸣放，后来干脆在生产场地上鸣放，在集场上鸣放。对于行动不便的老弱残疾，干部上门组织鸣放。组织识字的人和一些小学生分工划片，专门记意见，写大字报，做到“有提必记，有意见不遗漏”，“家家贴大字报，人人都鸣放”。全县贴出大字报四十多万张，意见提了一百五十八万条。有的区在二十天中，每户平均提意见十六条，每户贴大字报三张。意见提的范围非常广，从社里一直提到中央，正面反面，毒草香花，一应俱全，问题是越放越深，反动地主、富农的内心话，反革命、坏分子的破坏阴谋，统统放出来了。有的地主、富农，在鸣放会上情不自禁的伸手要过去分配了的土地房屋，要求惩办斗争过他的农民积极分子，说共产党比天灾人祸还“恼火”。有的在会上拍桌子打板凳，辱骂国家干部，捆绑乡、社干部，谣言也起来了，说是艾森豪威尔打来了，天下大乱了。在这个时候，干部和有觉悟的群众都焦起心来，有的说“放出乱子了”，要求赶快收场，有的被吓坏了，连鸣放会也不敢参加。我们要求干部沉住气，大胆放手让群众放深鸣透，这样，又放它几天，可是并没有乱，反而使牛鬼蛇神越放越明，原形毕露。谁是好人，谁是坏人，谁的意见对，谁的意见不对，群众是看得一清二楚，明明白白了，于是纷纷起来支持党和政府，很快转变为揭发坏人坏事的热潮。谁有缺点错误，特别是干了坏事，大字报就贴到他门上去。贫农杨建清在会上听到富农批评政府不该征收房子的时候，他就在会上提了一个意见，要求政府加强镇反工作，不许地主、富农乱说乱动。有的贫农一晚上贴大字报二十张，专门揭发坏人坏事。这样，敌人陷于完全孤立，妖风只刮了一阵就散了。全县在那一段时间里，揭发出各种反动集团组织二百八十八个，清出长短枪二十多支，子弹一千多发，刺刀二十七把，鸦片烟一万多两；揭发出隐瞒的粮食产量二百四十六万多斤，逮捕法办了反革命分子四十二人，重点批判了四百一十六人。经过这一场激烈的鸣放，我们在两条道路的斗争中，第一个回合是胜利了。使原来生产混乱的二百七十个社巩固了，思想动摇的四千多户社员稳定了，退社的二百七十五户又回到社里。消极的干部积极了，原来积极的更加积极了。"},{"type":"paragraph","text":"放深、鸣透以后，必须辩得清，改得狠。整改是先从骨干改起，在领导骨干身上主要是改四个方面：一，改蹲办公室、蹓田坎，为和群众一起参加劳动生产，全县干部都搞试验田，提倡三化——作风群众化，劳动经常化，语言民族化；二，打人骂人的要登门道歉，或者公开检讨；三，贪污、营私舞弊，占小便宜的，分别处理，如公开检讨或分期退还；四，瞒产、套购、放债的，要检讨，要立即改正。干部整改了，合作社也整改四个方面：一、生产指标要订得先进，要包下去；二、不合理的劳动定额要修订；三、账目不清的要清理，规定财务公开的制度；四、组织要整顿，改选个别不称职或有严重错误而不改正的社干部。经过整改，干部放下了包袱，干得更起劲，群众更加热爱社和拥护干部了。"},{"type":"paragraph","text":"在大辩论中，辩论涉及的问题是很多的，但主要是粮食问题和生产问题。在粮食问题上是算三笔账，算解放前后的吃粮账，统购统销好坏账，四百三十斤够不够吃的账。经过算账，粮食问题上的大是大非明确了，揭发了瞒产，树立勤俭持家风尚，使群众懂得建设社会主义非搞统购统销不可。在生产问题上，全县找出去年有四万多亩千斤田，总结了他们的丰产经验，这就严重打击了右倾保守思想。比先进、赶先进，成了普遍的风气，“苦战关键年，力争千斤县”的口号，响遍了这个山区县。"},{"type":"paragraph","text":"从这一段工作中，我们深深体会到：整风的确是带起一切工作的纲，只有它，才能很好地解决我们工作中的根本问题，既能解决两条道路的斗争，也能解决干部的思想作风，又可以解决群众相互关系中一系列的问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}