{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想伟大红旗坚决进行产品革命  我国以普通低合金钢逐步代替和补充炭素钢  已经冶炼成功的有十四种，正在试炼的有几十种，为多快好省发展钢铁工业闯出了新道路","authors":[],"dates":[{"year":1966,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想伟大红旗坚决进行产品革命"},{"type":"paragraph","text":"我国以普通低合金钢逐步代替和补充炭素钢"},{"type":"paragraph","text":"已经冶炼成功的有十四种，正在试炼的有几十种，为多快好省发展钢铁工业闯出了新道路"},{"type":"paragraph","text":"新华社九日讯　我国钢铁工业职工高举毛泽东思想的伟大红旗，大破“洋框框”，闯出了一条我国自己发展钢铁工业的新道路。这就是以普通低合金高强度钢来逐步代替和补充传统的炭素钢。"},{"type":"paragraph","text":"炭素钢被称为现代世界钢铁工业中的“霸王”，它统治钢铁工业已经有一百多年。目前世界上除少数高级、精密和有特殊要求的产品用合金钢以外，绝大多数的机械产品、交通运输工具和建筑物的钢铁材料都是用炭素钢。炭素钢产量占世界各国钢产量的百分之九十左右。我们过去发展钢铁工业，基本上也是在炭素钢上作文章，沿着别人的老路走，不敢越雷池一步。然而，用炭素钢做的产品，从使用的实践看来，粗大笨重，容易断裂，不耐腐蚀，使用寿命不长，不能满足我国国民经济发展的要求。"},{"type":"paragraph","text":"敢不敢打破“洋框框”走自己的路子？敢不敢创造新的钢种来代替古老的炭素钢？敢不敢在我国钢铁工业的发展上来个大革命？这就成了我国国民经济大发展时期，摆在我国钢铁工业职工面前的一个大问题。当时，对于这个问题有两种不同的看法。有些有“贾桂”思想的人，虽然也看到炭素钢有许多缺点，但是他们忧心忡忡，不敢去触动它的地位，更不敢去设想革炭素钢的命。而许多具有革命精神的人却说：我们不能再在外国老钢种上打滚，不能踩着别人的脚印走，应当有所创新，有所发展。他们说，大庆人运用毛泽东思想，为我国摘掉了石油工业落后的帽子；我们钢铁工人为什么不能高举毛泽东思想红旗，闯出一条发展我国钢铁工业的道路来？他们决心向炭素钢这个钢铁工业的“霸王”挑战。"},{"type":"paragraph","text":"毛泽东思想一旦在冶金科学技术领域里挂了帅，就会产生强大的精神力量，结出丰硕的果实。如今，一条崭新的发展钢铁工业的道路被我国冶金职工闯出来了。这就是在发展高合金钢的同时，利用我国丰富多样的合金元素发展普通低合金钢，来代替炭素钢。现在已经冶炼成功的有十四种普通低合金钢，正在试炼的还有几十种。他们炼这种普通低合金钢，仍然是用普通的冶炼设备，普通的冶炼方法，但是炼出的这些普通低合金钢却具有很大优越性。用它们做的产品，强度高，性能好，耐腐蚀，耐磨损，使用寿命延长百分之三十到一倍。在某些用途方面，普通低合金钢还可以代替一部分镍铬合金钢。"},{"type":"paragraph","text":"普通低合金钢是我国钢铁工业部门在技术工作中，遵循毛主席的教导，大搞技术革命，走群众路线创造出来的新钢种。他们在创制过程中，实行了工人、技术人员和领导干部的三结合，又实行了科学研究部门、生产部门和使用部门的三结合。"},{"type":"paragraph","text":"已经制成的普通低合金钢，已经大量地应用到我国交通、机械、化学、石油和建筑等部门。用普通低合金钢材做成钢轨，机车车辆，远洋轮船，汽车，拖拉机，压力容器，电站设备，修建桥梁与大型建筑物等等，质量都很好。制成的设备，精度和效率提高了，体积缩小了，重量减轻了，使用寿命延长了。铁路部门用低合金钢轨铺设的线路，已经通过一亿吨以上的货运量，钢轨磨损少，寿命比炭素钢轨延长一到二倍。采用普通低合金钢制作的解放牌汽车，自重减轻了，装载量相应地提高了，而运行速度却加快了。"},{"type":"paragraph","text":"我国发展普通低合金钢是大有可为的。目前我国已经发现和开发了大量多种金属共生矿和多种合金资源，这就为今后大规模地发展普通低合金钢提供了极为丰富的物质条件。过去有些外国冶金专家认为，我国多种金属共生的矿石是无法处理和冶炼的，他们给这些矿石安上了“复杂矿石难冶炼”的罪名。我国钢铁工人学习了毛主席著作，认识到不利因素可以转化为有利因素，他们在生产实践中反复探讨与试验，终于突破了共生铁矿石的冶炼难关，推翻了那些外国“专家”所下的结论，使丰富的共生铁矿为我国钢铁工业发展和社会主义建设作出了重要的贡献。"},{"type":"paragraph","text":"充分利用我国的矿物资源，发展普通低合金钢，这是一条多快好省发展我国钢铁工业的道路，这样就能够建立起我国自己的钢铁产品系统，而且有利于促使我国钢铁产品的品种和质量尽快地赶上和超过世界先进水平。"},{"type":"paragraph","text":"有关部门认为，我国钢铁工业正在进行的这场产品革命，将会带动整个冶金工业的革命。同时，这场革命，也给加工使用部门提出了新课题。许多建筑与机械产品的结构，许多加工工艺和焊接工艺，都必须作相应的改革。目前在这些方面已初步积累了一些经验。"},{"type":"paragraph","text":"为了更好地生产和广泛推广使用普通低合金钢，最近国家经委和冶金工业部共同在北京召开了有冶金、机械、铁路、交通和建筑等二十五个部门代表参加的专门会议，总结和交流了这些方面的经验。"},{"type":"paragraph","text":"第三个五年计划已经开始了。国民经济各部门都在努力攀登技术高峰，需要大量技术新、效率高的设备，这就要求钢铁工业提供品种更多、质量更好的钢材。为此，冶金工业部已经作出决定，今年要大幅度地增产普通低合金钢，满足各方面的需要。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}