{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从羊到车","authors":["晨用"],"dates":[{"year":1956,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晨用"},{"type":"paragraph","text":"秋天的傍晚，一个过路的农民牵着一只肥硕的乳羊，大声喊着:“谁家的羊啊?在田里糟蹋庄稼!”"},{"type":"paragraph","text":"喊声被几个放学回家的学生听到了。“这是我们武校长的羊。”孩子们嚷嚷地从农民手里接过乳羊，把它赶回“家”去了。乳羊的“家”，也就是孩子们的教室。"},{"type":"paragraph","text":"说起这只乳羊，倒是有一段不算简单的经历的。"},{"type":"paragraph","text":"1955年上半年，武可霖任江苏省灌云县赵庄初级小学校长的时候，对学校周围绿油油的一片草地发生了很大的兴趣。这可不是武校长爱好大自然的景色，而是在这片绿油油的草地引起了武校长养羊的念头。"},{"type":"paragraph","text":"他立刻在心里打了个算盘:乳羊，乳羊生小羊，小羊大了又生小羊……，乳羊还有羊奶。饲料呢，有这片天然的草地，取之不尽，用之不竭；羊圈呢，教室有的是，随处都可以给羊布置一个舒适的家。"},{"type":"paragraph","text":"乳羊就这样买来了。武校长掩盖不住内心的喜悦，对人说:“这利益可不小哩”!从此，他就忙碌了。早上他得把羊送到草地上去；下午学生们都回去了，他就把羊赶进教室里。白天有空，也忘不了去看看它是不是在好好的吃草，真是爱护备至。可是，赵庄小学在1955年上半年，一年级学生留级的就占37%。"},{"type":"paragraph","text":"这年暑假，武可霖调动工作了。他带着自己的行李和教科书，也牵了他心爱的乳羊，到刘圩初级小学来上任了。"},{"type":"paragraph","text":"村子里的农民和学生，很快的知道了新来的一位年轻的校长(武校长还只24岁)，而且还随身带来了一只肥羊。"},{"type":"paragraph","text":"遗憾的是，刘圩小学附近没有一个可供武校长养羊的牧场，羊放到外边，就要到田里吃庄稼，这使农民们很不满意。起初，孩子们还常常趁校长不看到的时候，逗着羊玩。但是过不了几天，当他们坐在校长的“羊圈”里上课，那一阵阵的羊骚气和满地乌黑的羊粪，大家感到这实在太不卫生。于是，孩子们和羊的感情也破裂了。"},{"type":"paragraph","text":"情况反映到区里，领导上对武可霖进行了批评教育。他只好忍痛割爱，把羊卖了。"},{"type":"paragraph","text":"武校长的算盘并不如意，虽然他在羊的身上也赚了一小笔钱，不过武校长是并不以此为满足的。"},{"type":"paragraph","text":"不久，他以卖羊所得的钱，买来了一辆自行车。车子是旧的，倒也挺结实。不过，人们却难得看到武校长骑自行车，连到别处去参加会议，也都是“安步当车”。有人问他:“武校长，你为什么不骑自行车来?”他总回答:“车子坏了。”"},{"type":"paragraph","text":"其实，车子并没有坏，是武校长把它放在西杨庄的车行里了。车子既然没有坏，怎么送到车行里去修理呢?不是的。他买来车子之后，就同车行老板协商好，把车子放在车行里出租，每天租价1元到1元2角，他得租费收入的三分之二，三分之一归车行。出租后不到一个月，就净得人民币十多元。"},{"type":"paragraph","text":"在武校长看来，这买卖比养羊要好得多了，既省力又不费时，稳稳的伸手拿钱好了。"},{"type":"paragraph","text":"当千千万万的人们奔向社会主义、剥削制度即成历史陈迹的今天，武校长却牵着他的羊，牵着他的自行车，和大家背道而驰，难怪当地群众都表示惊讶，说这未免太不合时宜了。其实，岂但“不合时宜”而已!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}