{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习鲁迅的求实精神","authors":["张琢"],"dates":[{"year":1978,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习鲁迅的求实精神"},{"type":"paragraph","text":"张琢"},{"type":"paragraph","text":"革命必须面对现实。一切坚实的革命者都是富于求实精神的。鲁迅是最讲求实际的。学习鲁迅的求实精神，对当前深入揭批“四人帮”，肃清其流毒，恢复和发扬实事求是的优良传统，脚踏实地，向“四个现代化”进军，是很有教益的。"},{"type":"paragraph","text":"睁了眼看"},{"type":"paragraph","text":"在半封建半殖民地的贫穷落后的中国，有一种鲁迅称之为“闭了眼睛自负”的国粹家。他们“不敢正视各方面，用瞒和骗，造出奇妙的逃路来，而自以为正路”，躲在“爱国”的大帽子底下，成天在那里夸耀着中国如何人口众多，地大物博，历史悠久，道德第一，烹调最美……。谁要是向他们提一提外国的新鲜事物，提倡向外国学点先进的东西，就被斥为“卖国”、“崇洋”。这样既不敢正视自己的落后和人家的长处，当然就什么也看不见，只能夜郎自大，陶醉于“国粹”中，也就不可能改革和进取了。鲁迅对这种使中国永远停滞落后的假爱国的国粹派进行了无情的揭露，并发表了专论《论睁了眼看》。他鲜明地提出：“必须敢于正视，这才可望敢想、敢说、敢作、敢当。倘使并正视而不敢，此外还能成什么气候。”只有敢于正视现实，才可能改变现实。今天，我们的情况当然和鲁迅所处的时代完全不同了，劳动人民当家作主，正在建设社会主义；但是，我们还有许多不如人家的地方，要赶超世界先进水平，就必须清醒地看到我们与世界先进水平的差距。“四人帮”搞的“瞒和骗”就是鸵鸟政策，就是主观唯心主义的方法，必须坚决屏弃。“睁了眼看”，正视一切，才是唯物主义的科学态度，是使我们的国家兴旺发达起来的积极的办法。我们要以无产阶级的伟大气魄和辩证唯物主义观点，去观察和分析别国的东西，将一切好东西学过来，引进必要的先进技术。学习先进的东西才能赶上和超过先进，才能加速我国“四个现代化”的实现。"},{"type":"paragraph","text":"急起直追"},{"type":"paragraph","text":"正视落后要有勇气，但那还只是“视”，更要紧的是要“赶”。知道落后了，就急起直追。掉在后头，就免不了会遭到各种议论讥笑。这是对革命勇气和毅力的考验。面对这个考验，鲁迅在《这个与那个》一文中，分析了“最先与最后”的辩证关系，教给了我们一种“不耻最后”的奋斗精神。他以运动会上的赛跑做比喻说：“我每看运动会时，常常这样想：优胜者固然可敬，但那虽然落后而仍非跑至终点不止的竞技者，和见了这样竞技者而肃然不笑的看客，乃正是中国将来的脊梁。”如果跑到中途，一看落后了，怕人嗤笑，就失却了比赛到底的勇气，中途溜号，挤入观众中，或佯为跌倒，让人抬走，看起来是“耻于最后”，其实是比那“不耻最后”，而坚持跑到终点的运动员要卑怯得多。只有“不耻最后”，而不甘落后，咬紧牙关，硬着头皮，坚定沉着，尽跑尽跑的人，才有希望达到胜利的目标，才能赶超世界先进水平。"},{"type":"paragraph","text":"切实地干"},{"type":"paragraph","text":"我们现在在科学技术方面与世界先进水平的差距是很大的。我们要一步步赶超世界先进水平，这决不是只靠少数人能实现的。我们必须调动党内外、国内外的一切积极因素，“锲而不舍”，努力奋斗。而且不能大哄大嗡，浪费人力和时间。一九二五年，在上海发生了英国巡捕枪杀我国同胞的“五卅惨案”后，鲁迅含忿写下了《忽然想到》一文。他说，面对这种形势，唯一的办法就是增强我们自己的实力，“因此，中国青年负担的繁重，就数倍于别国的青年了。因为我们的古人将心力大抵用到玄虚漂渺平稳元滑上去了，便将艰难切实的事情留下，都待后人来补做，要一人兼做两三人，四五人，十百人的工作，现在可正到了试练的时候了。”为了保证这运动的持续的进行，就不要只是“日夜偏注于表面的宣传，鄙弃他事”；不要“对同类太操切，稍有不合，便呼之为国贼，为洋奴”；还要防止有人借此以营私。这实在是对症的良方，也是具有很强的现实意义的。今天，毛主席领导我们创建的伟大事业，由于“四人帮”的捣乱破坏，使我们损失了不少时间。要把这些时间夺回来，就必须象鲁迅说的，一个人做几个人的工作，不搞形式主义，切实苦干，还要调动一切积极因素，努力坚持下去，共同奋斗。"},{"type":"paragraph","text":"要赶快做"},{"type":"paragraph","text":"要在本世纪末实现科学技术现代化，赶超世界先进水平，时间紧，任务重，我们必须争分夺秒，紧张工作，决不能把宝贵的时间浪费掉。决不能说，反正不是一年、两年所能成就的，来日方长，就可以松松垮垮，慢慢吞吞。要只争朝夕，提高效率，打好速度仗，就要与懦夫懒汉世界观作斗争。鲁迅对那种有闲阶级“饱食终日，无所用心”，或“群居终日，言不及义”的陈腐风气是深恶痛绝的。（《北人与南人》）"},{"type":"paragraph","text":"人多好干活，是好事，可是人多泡时间，损失就更大。鲁迅是最珍惜时间的。他说：“节省时间，也就是使一个人的有限的生命，更加有效，而也即等于延长了人的生命。”（《准风月谈·禁用和自造》）他在《门外文谈》中尖锐地指出：“美国人说，时间就是金钱；但我想：时间就是性命。无端的空耗别人的时间，其实是无异于谋财害命的。”鲁迅把珍惜时间提到这样的高度来谈，就是因为他有强烈的革命责任感。为了中国人民的解放事业，他呕心沥血，争分夺秒地战斗了一生，在去世前一个月，他写了一篇实际上成了他的遗嘱的文章《死》。他在这篇文章中写道：“从去年起，每当病后休养，躺在藤躺椅上，每不免想到体力恢复后应该动手的事情：做什么文章，翻译或印行什么书籍。想定之后，就结束道：就是这样罢——但要赶快做。这‘要赶快做’的想头，是为先前所没有的，就因为在不知不觉中，记得了自己的年龄。”这怎么叫我们能不深受感动！面对先生的遗言，我们是惶愧的。鲁迅已经不能再为我们写作，为我们创作新的精神财富了。但他“要赶快做”的精神，却激励着我们去战斗。我们无论是老年的、中年的、青年的、少年的，各条战线的同志，都要有这种时间紧迫感，要为实现“四个现代化”，夺回被“四人帮”耽误的时间，赶快做！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}