{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻上海县七宝镇工宜队军宣队主动和镇革委会搞好革命团结工宣队军宣队和革委会拧成一股绳 充分发挥革委会在斗批改中的作用","authors":[],"dates":[{"year":1969,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻上海县七宝镇工宣队、军宣队，遵照毛主席有关革命团结的教导，在狠抓自身革命化，增强内部团结的同时，主动和镇革委会搞好革命团结，支持和帮助革委会做好工作，充分发挥镇革委会在斗、批、改中的作用，使全镇出现了一派大好的革命形势。"},{"type":"paragraph","text":"工宣队、军宣队进驻七宝镇之后，坚持活学活用毛泽东思想，狠抓自身队伍的思想建设。工宣队内部队员与队员之间，工宣队与军宣队之间，做到互相信任，互相帮助，互相学习，互相支持，用毛泽东思想统一认识，统一行动，给全镇各级革委会和广大革命群众做出了坚持革命团结的良好榜样。同时，他们遵照毛主席“革命委员会好”的教导，主动和镇革委会搞好革命团结。在这方面，他们的主要经验是:"},{"type":"paragraph","text":"第一、坚决相信革委会"},{"type":"paragraph","text":"驻七宝镇的工宣队、军宣队同志认为，必须首先从思想上相信革委会，这是和革委会搞好革命团结的前提。他们用毛主席“一分为二”的教导，正确对待镇革委会的成绩和缺点，团结和依靠参加镇革委会的新老干部，和他们一道工作。工宣队、军宣队进驻以来，对镇革委会一直持信任态度，在工作中，与镇革委会同志同商量，共研究，尊重革委会同志的正确意见。同时，他们还尽量发挥镇革委会的作用，把镇革委会推向革命斗争的第一线。工宣队、军宣队进驻初期，镇革委会有的成员由于私心杂念作怪，不敢大胆负责。工宣队、军宣队同志就说，工人阶级领导一切，决不是包办一切，镇革委会也必须用工人阶级思想去大胆做好工作。他们热情帮助革委会同志斗私批修，鼓励他们积极工作。凡遇全镇性的重大会议，或处理某项重大事情，工宣队、军宣队事先总是和镇革委会同志一起进行研究，商量出办法，并由镇革委会同志出面去处理，使革委会在斗争中不断提高革命的威信。"},{"type":"paragraph","text":"第二、积极支持革委会"},{"type":"paragraph","text":"驻七宝镇的工宣队、军宣队认为，支持革委会搞好工作，是工人阶级和人民解放军的革命责任。支持革委会就是要支持它符合毛泽东思想的一切正确措施。当阶级敌人阴谋破坏革委会团结，或资产阶级思潮冲击革委会时，工宣队、军宣队挺身而出，和革委会一起战斗，维护革委会的威信。驻这个镇的工宣队、军宣队和镇革委会，在毛泽东思想原则基础上，统一认识，统一思想，统一行动，三股力量拧成一股绳，有力地打击了阶级敌人的各种破坏活动和各种歪风邪气，使全镇斗、批、改运动不断推向前进。在落实毛主席关于“知识青年到农村去”的最新指示时，一小撮阶级敌人进行破坏，煽动少数青年抵制镇革委会对毛主席最新指示的落实。工宣队、军宣队坚决站出来支持镇革委会，和镇革委会一起，积极宣传毛主席的最新指示，使镇上绝大部分知识青年，响应毛主席的伟大号召，赴农村插队落户，粉碎了阶级敌人的破坏阴谋。在清理阶级队伍，整顿基层领导班子等工作中，工宣队、军宣队总是一方面把镇革委会推向斗争第一线，同时，积极支持镇革委会的一切革命措施，在斗争中，三方面不断增强革命的团结。"},{"type":"paragraph","text":"第三、热情帮助革委会"},{"type":"paragraph","text":"在工宣队、军宣队进驻七宝镇以前，镇革委会在清理阶级队伍工作中，对落实党的政策注意不够，有的地方还混淆了两类不同性质的矛盾。工宣队、军宣队进驻之后，发现了这个问题，就和镇革委会的同志一起，反复学习毛主席关于“扩大教育面，缩小打击面”等一系列政策和策略思想，帮助他们提高政策水平。同时，还组织革委会的同志深入基层，调查研究，一个单位一个单位地落实党的各项政策，使全镇的清理阶级队伍和各项斗、批、改工作，不断引向深入，取得了一个又一个的胜利。"},{"type":"paragraph","text":"工宣队、军宣队还热情帮助镇革委会搞好革委会本身的革命团结。镇革委会有两位核心领导成员，因对某些问题看法和做法不一致，产生了隔阂，影响了团结。工宣队、军宣队同志发现这个问题之后，立即组织他们学习毛主席著作，帮助他们斗私、批修，并分别找他们谈心，指出不团结的危害性和增强领导核心团结的重要性。这两位同志，在工宣队、军宣队的帮助下，提高了认识，双方都亮出了思想，交换了看法，在毛泽东思想基础上，团结了起来。"},{"type":"paragraph","text":"工宣队、军需队和镇革委会的革命团结，给全镇人民做出了榜样。现在，七宝镇的革命人民，正高举“九大”的团结旗帜，在驻镇工宣队、军宣队和镇革委会的统一领导下，意气风发，精神振奋，积极投入各项斗、批、改运动。一个以学习“九大”文献为中心的活学活用毛泽东思想的群众运动，已经形成新的高潮。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}