{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"破除资产阶级的法权思想","authors":["河南省副省长","赵文甫"],"dates":[{"year":1958,"month":9,"day":16}],"is_range_date":false,"parts":[{"text":"群众性的炼钢铁运动","type":"title"},{"text":"河南省副省长赵文甫","type":"authors"},{"text":"在河南，一个史无前例的大规模的群众性的炼钢铁运动，正在一日千里地向前深入地发展。截至九月三十日的统计，全省成立了钢铁生产的劳动大军，建成各种炼铁炉二十余万座，其中投入生产的达十二万八千余座。钢铁生产增长的速度非常快。八月下旬，全省平均日产生铁只有三百五十四吨。九月上旬，平均日产量上升到五百六十八点九吨。九月十五日至三十日，平均日产量猛增至一万七千零四十八点八五吨，比八月下旬增长四十八倍多。其中，九月二十八日和二十九日两天共产铁十五万五千二百余吨。在这两天中，全省许多县、市放出了钢铁“卫星”，日产铁万吨以上的，有禹县、鲁山、宝丰、信阳、商城五个县；日产铁千吨以上的，有林县、清丰、南乐、安阳、内黄、濮阳、博爱、偃师、登封九个县；日产铁五百吨以上的有四个县、市；日产钢千吨以上的有商城、信阳、禹县和洛阳市，日产百吨以上的有八个县、市。河南今年计划产铁一百五十万吨、钢三十万吨，根据上述生产增长的速度看来，这个任务是完全可以实现的，并且还有可能超额完成。","type":"paragraph"},{"text":"河南省是具有丰富的发展钢铁工业的自然资源的，现在已经发现有五十六个县、市有铁矿，六十多个县、市有煤矿，耐火原料和石灰石等到处都有。但是，在旧社会里，反动的统治阶级只知道残酷地压榨人民，对于地下的丰富宝藏根本不加过问。解放以后，经过几年的努力，大力组织了地质勘探工作，发现了许多矿藏资源，建立了一些土法小型炼铁炉子，直到去年，生产了三千多吨铁。今年，在短短几个月中，尤其是从八月份党中央和毛泽东同志向全党全民发出了要把今年钢的产量翻一番，保证生产钢一千零七十万吨的伟大号召以后，到现在虽然只有一个多月的时间，就使钢铁生产有了巨大的发展。这在有些人看来，似乎很突然，很费解，其实这不是偶然的。这是贯彻执行鼓足干劲、力争上游、多快好省地建设社会主义总路线的结果，是全民整风运动和反击右派斗争取得伟大胜利的结果，是工、农业生产大跃进推动的结果，是充分发挥人民公社优越性的结果。同时，也是我们在工作中坚决贯彻了党中央和毛泽东同志的指示，发动群众，掀起了一个全党全民的汹涌澎湃的炼钢炼铁运动的结果。","type":"paragraph"},{"text":"在这个运动中，广大劳动人民群众敢想、敢说、敢作的共产主义风格大为焕发，建设社会主义的积极性、创造性极为高涨。男女老少，一齐出征，忘我劳动，日夜苦战，风雨无阻，出现了成千上万的值得歌颂的英雄事迹。这一群众性的炼钢铁运动，在政治上、经济上都具有极为重要的意义和深远的影响。由于几百万农民参加了炼钢铁，在农村和山区建立了许多钢铁工场，并且还会迅速带动其他工业的发展，推动技术革命和文化革命的发展。这样就为农村逐渐城市化、农民逐渐工人化，逐步缩小以至最后消灭城乡差别、工农差别，指出了方向。也就是说，群众性的炼钢铁运动，一定会加速我国社会主义工业化，加速建成社会主义，并且为逐步向共产主义社会过渡开辟了道路，创造了条件。","type":"paragraph"},{"text":"几个月以来，特别是从九月份钢铁生产的经验看来，要想迅速地掀起群众性的炼钢铁运动，并使它持久地、深入地发展下去，必须首先在指导思想上明确以钢以纲的重要意义。高速度地、大量地发展钢铁工业生产是加速实现我国工业化、农业机械化和加强国防力量的基础，也是最广大人民群众的最迫切要求，因此，必须全党全民动员。凡是有钢铁生产任务的地方，各级党委第一书记要亲自挂帅，毫不犹豫地紧紧抓住钢铁生产这条纲，各项工作都必须围绕着这条纲来进行。凡是坚决这样作的地区和单位，都完成或超额完成了钢铁生产任务。其他各项工作也都带动起来了。反之，徘徊犹豫，东张西望，认不清、抓不住、抓不紧这条纲的地区和单位，结果既没有完成钢铁生产任务，其他工作也没有起色。","type":"paragraph"},{"text":"有一些同志对于现在必须把领导工作重心放到工业建设方面来的新形势认识不足，因此，转得不快，抓得不紧。他们往往把农业生产和钢铁以及其他工业生产对立起来，没有很好地理解在优先发展重工业的基础上工业和农业同时并举的方针，片面地认为以钢为纲就必然要影响农业生产，搞农业就不能搞钢铁。他们不理解，过去党把领导工作重心放在农业上，正是为了更快地发展工业，而今天把领导工作重心放到工业方面，大搞钢铁生产，也就可以加速实现农业机械化，使农业在现在跃进的基础上不断地前进。当然，以钢为纲，并不是说，可以放松对农业生产的领导。在大搞钢铁工业生产的同时，必须把农业生产搞好，使明年农业生产有更大的跃进。","type":"paragraph"},{"text":"实践证明，在发展钢铁工业生产中，必须开展两条路线的斗争。一条路线是从现实的客观条件出发，以土法为主，以小型为主，开展群众性的炼钢铁运动。这条路线的特点是：相信群众，发动群众，自力更生，因地制宜，就地取材，建立千千万万各种各样的小型土炉子，迅速地掀起轰轰烈烈、浩浩荡荡的群众性的炼钢铁运动，其结果是，投资少，建炉快，出钢铁多。这是一条多快好省的正确路线，它在发展地方钢铁生产中已经显示出伟大的促进作用。另一条路线是不从现实的客观条件出发，只要大型，只搞洋法，只伸手向国家要，只依靠少数专家去搞钢铁工业生产，因此，只有少数人在那里冷冷清清、慢慢吞吞地行动，其结果是，投资大，建炉慢，出钢铁少。这是地方办钢铁工业的一条少慢差费的路线。河南省各级党的组织，坚持了前一条路线，批判了后一条路线，所以取得了成绩。","type":"paragraph"},{"text":"当然，以小型土法为主，并不是说，可以忽视有重点地发展大、中型现代化的钢铁工业企业。当我们在以“小、土、群”为主的同时，已经或将要根据需要与可能有重点地建立一些大、中型的钢铁工业企业，正确实现大中小型相结合的方针。我们现在主张以“小、土、群”为主，是不是就甘心永远停留在土炉土法的生产水平上呢？也不是的。现在以“小、土、群”为主，正是积极地为钢铁生产现代化创造条件。随着时间的推移和条件的变化，我们将会积极地有计划地把钢铁工业转移到现代化的生产水平上。这是客观事物由低级到高级发展的必然规律。我们要预见到这种变化，并且要自觉地去促进这种变化。","type":"paragraph"},{"text":"在这里还必须着重指出的是，有一些人反对在钢铁工业和其他工业建设中搞群众运动。他们说，这是“农村作风”、“游击习气”、“不正规”，实际上他们是在反对党的群众路线，而群众路线是党领导中国人民胜利地进行两次革命和社会主义建设的最根本的路线。还有一些人说我们搞群众性的钢铁生产和工业建设运动，是“人山人海，浪费大，成本高”。这种人是眼光短浅、只会打小算盘的人，他们没有从政治上、经济上着眼算大账。当然，我们决不是不主张经济核算，不赞成降低成本，但是，我们主张算小账必须和算大账相结合，不能只是孤立地算小账。这就是说，我们应当从六亿五千万人民最大的利益出发，从加速建成社会主义并逐步向共产主义过渡的立场出发，来进行经济核算，计算成本，这样才能真正作到“一本万利”，社会主义的建设事业，才能一日千里地兴旺起来。","type":"paragraph"},{"text":"还有一些人，对于群众夜以继日、千辛万苦所炼出来的钢铁，不是首先满腔热情地欢迎鼓励，而是冷眼相待，百般挑剔，吹毛求疵，乱加指责，说什么“质量太坏”、“问题太多”等等。诚然，目前有些土炉生产的钢铁，较之洋炉生产的钢铁质量是差一些，存在一些急待解决的问题，这是自然的，是可以理解的，这些缺点和问题也是很快能够努力想办法去克服和解决的。那种冷眼旁观的人不是积极地帮助群众发现问题，解决困难，而是在那里挫伤群众的热情，降低群众的革命干劲，不是打气而是泄气。这些人的错误，就在于他们没有看到问题的本质和主流，在于他们的立场和对待新事物的态度是根本错误的。","type":"paragraph"},{"text":"要想迅速地掀起群众性的炼钢铁运动，并使它深入地发展下去，还必须经常地加强党的政治思想工作，放手发动群众，广泛开展社会主义竞赛运动。在这个问题上，也有两种方法、两种结果。一种是：政治挂帅，思想工作第一，政治和业务技术相结合。把大办钢铁工业的任务、重要意义、走什么道路、用什么方法、有利条件和困难等等，反复地向群众交代清楚，并且放手发动全民大鸣、大放、大辩论，破除迷信，解放思想，暴露问题，解决问题，造成心情舒畅，生动活泼的局面。把大办钢铁工业变成全民的事业、全民的行动，充分发挥群众的无穷的智慧和力量，不断总结和推广群众的发明创造和先进经验，从而在钢铁工业生产中迅速地掀起声势浩大的、热火朝天的学先进、赶先进、超先进的社会主义友谊竞赛运动。例如鲁山县开始时根据当时干部和群众的思想情况，提出了这样一些辩论题目：为什么要大办钢铁工业？用什么方法大办钢铁工业？钢铁工业生产能不能大跃进？怎样才能使钢铁生产大跃进？你在大办钢铁工业中应该采取什么态度？农民能不能炼钢铁？土炉炼钢铁能不能增产？为什么要进行共产主义大协作？等等。通过辩论，提高了全党全民的觉悟，达到了“六破六立”，即：破除了轻视钢铁工业的思想，树立了以钢铁工业生产为纲、工农业同时并举的思想；破除了片面的条件论，树立了事在人为的思想；破除了“农民不能炼钢铁”的“神秘论”，树立了敢想敢干的共产主义风格；破除了“土法不能炼钢铁”的思想，树立了在现阶段必须以土法为主、先土后洋的思想；破除了单纯伸手向上要东西的思想，树立了地方自力更生为主办钢铁工业的思想；破除了分散主义、本位主义和自私自利的思想，树立了共产主义大协作的思想。他们在社会主义竞赛中开展了“六比六赛”运动，即：比数量，赛质量；比速度，赛正常；比干劲，赛创造；比勤俭，赛节约；比管理，赛安全；比互助，赛协作。他们这一套办法完全是群众路线的办法。由于采取这种办法，鲁山县连续放出了钢铁生产的“卫星”，而且一个比一个大，出色地完成了九月份的钢铁生产计划。另一种是：单纯技术观点，业务第一，忽视政治思想工作，只是简单地用行政办法分派数字，不讲明道理，不交代方法，不发动群众，只凭少数人摸索，不依靠广大群众的智慧和力量去挖潜力、找办法，不去总结推广群众的发明创造和先进经验，不开展群众性的社会主义竞赛。结果形不成群众运动，死气沉沉，困难重重，领导急躁，群众抱怨，完不成任务。","type":"paragraph"},{"text":"不断加强组织领导，抓紧具体措施，加强计划性，克服盲目性，才能迅速地掀起群众性的大办钢铁运动，并使钢铁生产很快跃进上去。这就需要在工作中抓紧以下几个主要环节：","type":"paragraph"},{"text":"第一，在领导上，要妥善地安排好工业和农业的关系。凡是有钢铁工业任务的地方，领导工作的重点必须放在钢铁生产上，同时还要抓好农业，不能放松。在没有直接钢铁生产任务的地方，除主要抓好农业以外，必须在人力、物力和财力上大力支援钢铁生产。","type":"paragraph"},{"text":"第二，各级领导干部，尤其是主要领导干部，除少数轮流在机关指挥全局外，必须深入钢铁生产现场，深入群众，深入生产过程，一面劳动生产，一面指挥生产，只有这样才能真正抓住生产过程中的关键问题，有效地指挥生产。为此，要普遍建立领导干部的钢铁“试验田”，和群众一道，创造经验，及时总结，召开现场会议，迅速传播推广。据不完全统计，河南全省已有“书记炉”、“干部炉”、“指挥炉”一万多个。","type":"paragraph"},{"text":"第三，要根据铁矿、煤矿、耐火材料、交通运输等条件，全面规划，合理布局，建立钢铁生产基地，作到群炉工厂化。这样就能便于领导、便于交流经验、提高技术、进行协作，并能减少运输任务，因而也就能够迅速地增加产量，提高质量，节约人力物力财力。根据上述原则，我们在全省五十六个有铁矿资源的县、市中，选择了十六个县、市作为重点，其中又有重点中的重点。对于这些重点地区，要派人坐镇，加强领导，人力物力财力也应集中使用，对于不是重点的县、市，也不能放松，以便集腋成裘，汇百川以为海。","type":"paragraph"},{"text":"第四，要使建炉和生产密切结合。要一面建炉，一面准备生产。炉子建成，要及时投入生产，通过生产，改进建炉工作。","type":"paragraph"},{"text":"第五，要把组织放“卫星”和不断增产密切相结合。放“卫星”可以打开局面，鼓舞士气，破除迷信，解放思想，纠正各种错误观点；可以以钢为纲，带动机械、煤炭、交通、供应等各项工作，使之迅速地跟上来；可以突破旧的平衡，组织新的平衡，把钢铁工业的生产推向新的阶段。","type":"paragraph"},{"text":"第六，要加强计划性，克服盲目性，组织共产主义大协作。城乡之间、山区与平原之间、部门与部门、工种与工种之间，都要围绕着钢铁生产任务，分工协作。特别是机械、煤炭、运输和物资供应等四项工作，一定要在各级党政统一领导下，由主要干部分工负责，以保证钢铁生产的需要，改善钢铁工人的物质文化生活。","type":"paragraph"},{"text":"第七，要大力开展技术革命，改革生产工具，统筹兼顾地调配和使用劳力，不断提高劳动效率，增加生产，提高质量。","type":"paragraph"},{"text":"河南省在钢铁工业生产上，虽然已经取得了一定成绩，但是，这只是大办钢铁工业的开始，钢铁生产这一关还没有完全过去。要完成和超额完成今年的计划，还要作巨大的努力。目前，在工作中还存在着不平衡的现象，少数地区群众发动得不充分。生产技术和产品质量必须进一步提高。机械、煤炭、交通等特别紧张。从全省范围讲，目前钢的产量还不高，铜铝生产的任务完成得还不好。为了保证在冬季严寒的条件下继续正常生产，必须要在十一月中旬以前准备好足够的各种生产原料和物资。同时，在今后工作中还会出现许多新的矛盾和问题，需要及时地加以解决。因此，我们决不能满足于已有的成绩，眼睛必须永远向前看，虚心学习全国各地的先进经验，老老实实地在党中央和毛泽东同志的英明领导下，坚决贯彻执行中央的方针政策，鼓足更大的干劲，为完成和超额完成今年产铁一百五十万吨、钢三十万吨的任务，并且积极地准备迎接明年更大更光荣的任务。","type":"paragraph"}],"comments":[],"origin":"原载《红旗》第10期，1958年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}