{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做好工农之间的桥梁","authors":[],"dates":[{"year":1975,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金山县张埝镇商业站"},{"type":"paragraph","text":"我们商业站，座落在黄浦江南边的张埝镇上，邻近八个公社的几十万贫下中农，要到我们站购买日用工业品；而这些日用工业品，都是从上海这个大城市运来的。因此，非常明显，我们的城镇商业，是城市和乡村物资交流的中间环节，是工农相互联系的一座桥梁。"},{"type":"paragraph","text":"过去，由于修正主义路线的影响，我们曾经把商业工作单纯看作是钱来货去的买卖关系，片面追求利润，大利大干，小利小干，无利不干。结果，农民群众需要的商品，我们货架上不多；他们不需要的东西，却摆满了柜台。生产队需要的农机具的零配件，往往要跑到四十里外的县城，甚至要到市区才能买到，既浪费了人工，又耽误了农时。这种做法，加深了城乡之间、工农之间的矛盾，助长了小生产自发势力，也为抢购套购、转手倒卖、长途贩运、投机倒把等资本主义经营活动开了方便之门。"},{"type":"paragraph","text":"如何看待这些问题呢?恩格斯指出:“经济学所研究的不是物，而是人和人之间的关系，归根到底是阶级和阶级之间的关系”。我们过去做生意，一手交货，一手接钱，整天同商品、货币打交道，却没有能够看到在商品与货币交换中的人与人之间的关系。学习了马克思主义政治经济学原理，我们懂得了商业工作是搞商品交换的，属于流通领域，工人生产的产品，要经过商业渠道流到消费者手里。城镇商业服务的对象主要是农民。而我们要更好地为广大农民服务，又必须处理同工人的关系。因为工人与农民之间的产品交换，是要通过商业这个中间环节来实现的。因此，在我们平常的经营活动中所体现的大量的、本质的关系，就是工人与农民这两大劳动阶级相互之间的关系。农民，是中国工业市场的主体，只有他们能够供给最丰富的粮食和原料，并吸收最大量的工业品。全民所有制工厂生产的大量工业品，要在农村这个广阔的市场上销售出去。农民在出售农副产品的同时，也必然要换回自己需要的工业品。农业生产愈发展，农民对于工业品的需要量也就愈大。因此，作为社会主义商品交换的一个渠道的城镇商业，一定要沟通城乡物资交流，这对于发展工农业生产，密切工农关系，加强工农联盟，有着十分重要的意义。这就说明，搞好农村集镇商业工作，保证农业生产和农民生活的需要，是一个关系到工农关系、城乡关系的大问题。过去所以把商业工作单纯看作是钱来货去的买卖关系，主要是由于资本主义经营思想的影响和错误路线的干扰，同时也是因为我们没有能够认真学习马克思主义的政治经济学，只看到现象，没有看到本质。"},{"type":"paragraph","text":"毛主席教导我们:“为什么人的问题，是一个根本的问题，原则的问题。”社会主义商业工作，也有一个为什么人服务以及怎样服务的问题。拿农村城镇商业来说，要密切工农关系，首先就要做好为农业生产服务、为社员群众服务的工作。根据服务对象居住分散的特点，我们合理设置了商业网，既有商品比较集中的商场，又有便于社员购买的供应点；适应农村忙闲季节的具体情况，我们在营业时间和服务方法上采取了早开门、晚打烊，值班供应，通宵服务，送货上门等措施。另外，在服务项目上，我们由只管生活资料供应，发展到以卖带修、兼管收购，适当供应生产资料的多种业务。每当农忙时期，我们的货郎担、送货船、修理组就深入群众，穿村走户，把商品送到田头，送到工地，为生产队修理农机等生产工具，为贫下中农修理雨衣、套鞋、饭锅等生活用品，同时兼收农副产品和废旧物资。我们在网点设置、营业时间、服务项目等方面做了有利于群众的改革，受到了贫下中农的欢迎。他们说:“你们不仅把工人生产的产品交给我们，而且也把工人阶级的心带给我们，真是阶级情谊亲又深，革命、生产怎能不加劲!”"},{"type":"paragraph","text":"为了密切工农之间的关系，组织好工业品下乡，就必须充分利用商业部门“耳灵腿长”、联系面广的特点，做好调查研究，听取贫下中农的意见，了解群众需求的发展变化，积极主动地向工业部门反映情况，协助工业部门扩大品种，提高质量，促使工业生产尽可能地符合农村市场的需要，实现产销衔接，促进工农业生产的发展。"},{"type":"paragraph","text":"思想路线端正了，服务方向明确了，职工们的积极性也更加高了，就能千方百计为贫下中农服务。每逢下雨，农村道路泥泞，工厂生产的一般雨鞋在城市走走还可以，到农村就不能防滑，因而不能适应农民的需要，农民需要的是一种防滑的雨鞋。我们商业部门发挥了能动作用，及时向工业部门反映了这个情况，提出建议，引起生产部门的重视，试制生产了一种底部结构特殊的雨鞋；后又经过了多次改进定型并大批生产了半靴式的防滑靴。近三年，这种雨鞋的销售量大大增加。有段时间，市场上买不到连枷上用的牛皮条和耕田用的犁头，给农业生产带来了困难。我们就转告有关生产部门，及时解决了问题，满足了生产的需要。在为农业服务的过程中，我们体会到，商业工作为密切工农关系服务，与商业工作为工农业生产服务是一致的。密切工农关系，这是对生产关系的一种调整；正确处理了这方面的相互关系，也必然会促进生产力的发展。恩格斯说过，产品贸易“总的说来是受生产运动支配的”，但是，“也反过来对生产运动起作用”。只要商业工作坚持正确的路线，正确处理购销活动中的矛盾，我们就能对生产起积极的促进作用。"},{"type":"paragraph","text":"为了巩固工农联盟，我们还必须在流通领域内限制资产阶级法权，打击资本主义势力，抵制资产阶级思想的影响。拿我们城镇来讲，除了国营商业和合作商店，还有农村集市贸易，各种商品流通渠道集合在一块，使流通领域里的阶级斗争更加复杂。列宁说:“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。”又说:“自由买卖就是自由培植资本家”。在农村，有的人利用供需矛盾，不按国家规定种植农作物、销售农副产品，搞什么自由种植，自由贸易。有的人利用地区之间商品流通不平衡，乘机套购贩卖商品，妄图从流通领域打开缺口，瓦解社会主义经济。对于这种资本主义的倾向，我们必须依靠贫下中农，进行批判、斗争。当然，这种斗争一定会反映到我们商业工作者队伍中来。我站有些职工过去是个体劳动者，他们把小生产的某些传统习惯带进企业，资本主义倾向、“资产”风时有抬头。有的人认为“商品总要卖出去，开后门有啥关系”。如五金交电门市部有一个同志，由于认识不清，在“香烟铺路，老酒搭桥”的影响下，让上千米的皮线外流出去，使得投机倒把分子有机可乘。所有这些都说明，只要商品交换还存在，资产阶级法权还会存在，就有滋生资本主义和资产阶级的土壤。这就要求我们不仅要在商品交换中打击资本主义的投机倒把活动，而且还要在流通领域内抵制资产阶级思想的侵蚀，使我们这座桥梁为畅通社会主义的路、卡住资本主义的道发挥积极作用，为农业学大寨的群众运动作出贡献，为巩固无产阶级专政服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}