{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人阶级领导学校斗批改就是好上海警备区除汇区武装部和军训营协助区革委会组织以工人为主体、有解放军指战员参加的毛泽东思想宣传队，深入华东航空工业学校，促进了革命师生的思想革命化，把学校斗批改推进到新水平","authors":["劲宣东","张哲民"],"dates":[{"year":1968,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　毛主席最近教导我们:“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。工人阶级也应当在斗争中不断提高自己的政治觉悟。”中国人民解放军上海警备区徐汇区武装部和徐汇区军训营遵照毛主席最新指示，协助区革命委员会组织了以工人为主体、有解放军指战员参加的毛泽东思想宣传队，进入华东航空工业学校。在帮助这个学校革命师生巩固和发展革命委员会的过程中，充分发挥了工人阶级的领导作用，使这个单位的斗、批、改收到立竿见影的效果。"},{"type":"paragraph","text":"今年二月，该校革命师生在以工人为主体、有解放军参加的毛泽东思想宣传队帮助下，紧跟毛主席的伟大战略部署，迅速实现了革命大联合和三结合，成立了校革委会。五月份，宣传队撤出不久，由于一小撮阶级敌人的恶意挑动和“以我为中心”的山头主义、个人主义等错误思想的影响，一度使学校斗、批、改处于停顿状态。七月底，毛泽东思想宣传队重新进入该校。一小撮阶级敌人恨得要死，怕得要命，恶意诽谤说:“解放军毛泽东思想红旗举得高，我们欢迎；工人和我们差不多，我们不欢迎。”在这种情况下，部队支左人员一面积极支持工人的一切革命行动，一面组织广大革命师生联系工人阶级在中国革命史上和文化大革命中建立的卓越功勋，联系社会上刮起的“多中心论”的妖风，学习毛主席有关阶级和阶级斗争，以及工人阶级伟大作用的论述，革命师生们深深认识到，毛泽东思想哺育下的工人阶级对毛主席最忠，跟毛主席最紧，阶级敌人对工人阶级也最憎恨。革命师生擦亮了眼睛，决心粉碎阶级敌人的破坏阴谋。他们纷纷向宣传队递送决心书、保证书，表示要恭恭敬敬地向工人阶级学习，拜工人为师，在工人阶级的领导下，和工人团结在一起，战斗在一起，从政治上、思想上夺回学校领导权，搞好学校斗、批、改。"},{"type":"paragraph","text":"宣传队中的解放军支左人员，还经常引导革命师生学习工人阶级的优秀品质。他们通过各种活动，使革命师生深刻地认识到，工人阶级对我们伟大领袖毛主席最热爱，对毛泽东思想学得最好，对毛主席的伟大战略部署跟得最紧。解放军支左人员和革命师生从斗争实践中体会到，在巩固和发展学校革委会的斗争中，由于工人阶级发挥了领导作用，才取得了一个又一个的胜利。宣传队一进校，和大家一起学习毛主席的教导:政治是统帅，是灵魂。“办学习班，是个好办法，很多问题可以在学习班得到解决。”帮助学校大办各种类型的毛泽东思想学习班，全校革命师生和学校附属工厂的工人一起学习最新指示，全校出现了生动活泼的政治局面。"},{"type":"paragraph","text":"毛主席说:“人民民主专政需要工人阶级的领导。因为只有工人阶级最有远见，大公无私，最富于革命的彻底性。”宣传队中的工人同志自觉地把解放军坚持四个第一的作风带进革委会。事事、处处、时时突出无产阶级政治，突出毛泽东思想，自觉斗私批修，行动集体化，作风战斗化，加强革命性、科学性和组织纪律性，有力地促进了革命师生的思想革命化，把学校斗、批、改推进到新水平。　(张哲民　劲宣东)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}