{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":11,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美国人民的“四大忧虑”","authors":[],"parts":[{"type":"paragraph","text":"美国，曾有“金元帝国”之称，被吹嘘为西方资本主义文明的样板。那末，美国人民究竟生活如何呢？如果你不停留在那高楼如林、汽车似河的表面现象上，就会发现他们越来越处于焦虑。不安和对前途的失望之中。据美国报刊报道，美国人民当前有“四大忧虑”。"},{"type":"paragraph","text":"多如牛毛的税收负担"},{"type":"paragraph","text":"美国垄断资本集团为了保持高额利润，日益走上了通过增加国家财政开支，来刺激经济发展的道路。首先，美国联邦政府（即中央政府）的财政开支有着惊人的增加：一九五○年联邦政府开支为四百二十六亿美元，一九七九年预算则为四千九百六十六亿美元。进入七十年代，美国每年财政开支已占国民总产值的三分之一左右。这么多钱从哪里来呢？羊毛出在羊身上，就是加重对劳动人民的剥削。"},{"type":"paragraph","text":"在美国，税收名目繁多，约达八十多种。直接税有所得税、社会保险税、疾病补助基金税等，间接税有如消费税（对服装、药品、烟草、汽车、汽车用油、收音机、电视机、电灯泡、火柴、饮料、照相用品等抽的税）等。甚至使用电话，出售自身血液和身体部分器官也要纳税。美国一妇女卖血，就是因为没有缴税而被判处一年半徒刑。"},{"type":"paragraph","text":"美国人民税收负担十分沉重。一九七七年每人每年纳税平均为二千四百美元，而一九五○年还只有三百三十美元。职工所交的税都在发工资时如实扣除了，而资本家却可以通过各种途径减税、逃税和偷税。资本家交纳的税，最后还是转嫁到劳动人民身上。例如，资本家的社会保险税是列入产品成本的，所以最后还是通过出售产品几乎完全转嫁到劳动人民身上。"},{"type":"paragraph","text":"经常存在的失业大军"},{"type":"paragraph","text":"要说美国人民心中最大的忧虑，则是害怕失业。经常性的大批失业，庞大的失业军的存在，已是今天美国社会的痼疾。自从一九七四年以来，美国官方宣布的全失业人数，每年都高达五百万人以上。美国工会认为，一九七八年政府宣布的全失业人数是六百万人，实际上全失业工人超过一千万人。如果把半失业工人和一周只做几小时工的工人加在一起，那么总失业人数就更为惊人了。美国就业也存在着严重的种族歧视，黑人不但一般工资比白人低三分之一以上，而且受雇时最后才轮到他们，解雇时首先轮到他们，黑人失业率比白人高得多。"},{"type":"paragraph","text":"西方资产阶级吹嘘当前资本主义失业救济制度。但是，失业救济金要比原工资低得多，一般每月二百美元。靠失业救济金，只能过非常低的生活，而且失业救济金是有期限的，一般期限从半年到一年，到期限还找不到工作，就连这点微薄的救济金也没有了。而且，也不是每个失业工人都能领到救济金的。据报道，美国在一九七五年占失业人数百分之四十的工人领不到救济金。"},{"type":"paragraph","text":"日益严重的通货膨胀"},{"type":"paragraph","text":"美国政府财政开支如此之大，光靠增加税收也仍然入不敷出，于是就搞赤字财政，推行通货膨胀政策。第二次世界大战结束以来，美国从一九四六年到一九七八年的财政年度里，就有二十二年有财政赤字，赤字数额高达二千三百七十三亿美元，而且赤字数额越来越大。一九七九年联邦政府财政赤字将达到四百亿美元。"},{"type":"paragraph","text":"为了弥补巨额财政赤字，美国政府大量发行公债，使美国国债达到骇人听闻的数字：七千九百二十亿美元。平均每个美国人，不分男女老幼，要负担国债三千五百二十三美元。"},{"type":"paragraph","text":"通货膨胀的直接后果，就是物价的不断上涨。美国的消费物价年上涨率已达百分之十左右。今年第一季度上涨率高达百分之十三点四。物价持续上涨，使美元的购买力在战后三十多年里下降了三分之二以上。在物价上涨的同时，房租也不断上涨。从一九六五年到一九七九年，中等住房房租增加了一点四倍。房租要占去美国普通家庭生活费用的五分之一到四分之一。人们不能不经常为物价和房租的飞涨而发愁。"},{"type":"paragraph","text":"高得惊人的医疗费用"},{"type":"paragraph","text":"美国医疗费用和住院费之高是举世闻名的，因此一般人都害怕生病。据报道，美国医疗费和住院费如下："},{"type":"paragraph","text":"请内科医生看病——五十至一百五十美元；分娩——一千一百五十美元；阑尾切除——一千一百八十美元；做冠状动脉手术——三万七千美元；做两腿瘫痪手术——十四万七千美元；单单验血一项，就要花费二十五美元。住院费更是贵得惊人，每昼夜达二百五十到八百美元，使大多数人住不起医院，即使能住院进行治疗的病人，也因为费用高昂，每三个人中就有两个受到破产或终生负债的威胁。（本栏徐俊人供稿）"},{"type":"paragraph","text":"这幅漫画中是一张有个大缺口的美元，一个人正在缺口上走钢丝，情势岌岌可危。它反映了通货膨胀后美元下跌的险恶处境。（图片）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}