{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"分析有利条件　批判保守思想  广东广西冬季生产形成高潮  扬中县争取明年粮食产量达到纲要规定指标","authors":[],"dates":[{"year":1957,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"分析有利条件　批判保守思想"},{"type":"paragraph","text":"广东广西冬季生产形成高潮"},{"type":"paragraph","text":"扬中县争取明年粮食产量达到纲要规定指标"},{"type":"paragraph","text":"据新华社广州19日电　广东省冬种生产高潮已经初步形成。千百万农民正在一边割稻，一边翻地，一边突击冬种。据统计，全省目前收完晚稻的一千多万亩稻田里，已有六百万亩稻田种了番薯、小麦、豆类等冬季作物。与去年同期比较，今年冬种进度快了很多。全省积肥工作也有显著进展，现在已积集肥料将近四亿担，平均每亩可施十九担肥料。"},{"type":"paragraph","text":"今年广东冬种的特点是：农民劲头足，行动早，冬种质量比较好。湛江专区去年一般到“立冬”后才种植番薯，今年有不少农民提前半个月种了番薯。佛山、合浦专区和海南行政区的农民，改变了过去冬种粗放的耕作方法，普遍实行精细整地，均匀播种。经过对党的三中全会决议和全国农业发展纲要修正草案的讨论，提高了全省农村干部和农民完成冬种任务的信心。最近十几天里，各地区相继举行过共有数十万人参加的农业积极分子会议和干部会议，与此同时各地又普遍发动农民群众就冬季生产问题进行了大辩论，从而使全省绝大部分农业社修订了原来偏低的冬种规划，并克服了由于扩大冬种面积带来的种种困难。"},{"type":"paragraph","text":"据各地反映，广东省冬种生产现在发展得仍不平衡，有一部分地区由于没有充分发动群众进行大辩论，劲头不够大，行动也很迟缓。"},{"type":"paragraph","text":"据新华社南宁18日电　广西省冬季生产高潮已经开始形成。全省六个专区和许多县、区、乡通过社会主义大辩论，都重新修订了冬种计划；大部分地区秋收冬种进展速度很快；群众的兴修水利运动，也初步开展起来。"},{"type":"paragraph","text":"各地在上月份相继召开的中共地、县委扩大会议或三级干部会议上，都严肃地批判了右倾保守思想，并分析了生产的有利条件，找出克服困难的办法，制定出第二个五年计划的大体规划和明年的生产计划。"},{"type":"paragraph","text":"桂西僮族自治州邕宁、武鸣等十五个直属县，原订冬种计划共二百万亩，经过大辩论增加到二百五十八万亩。桂林地委提出“争取五年内全区粮食产量提高一倍”，并确定到1962年每亩水田粮食产量分别达到六百五十、七百五十和八百五十斤，每亩旱地作物产量分别达到四百、五百和六百斤。"},{"type":"paragraph","text":"各地的秋收和冬种工作现在已进入大忙阶段。全省已收割中稻、晚稻七百万亩，种下各种冬季作物三百多万亩。容县、百色专区的冬种进度都比去年快。"},{"type":"paragraph","text":"据新华社南京19日电　江苏省扬中县掀起冬季生产热潮，争取明年粮食单位面积产量比今年增加三成半，提前达到全国农业发展纲要（修正草案）规定的最高指标八百斤。"},{"type":"paragraph","text":"四周环江、地势低洼的扬中县，近几年来，大力兴修农田水利，减少了内涝灾害，改变了历史上平均每亩产量不超过三百五十斤的低产状况。全县今年粮食单位面积产量达五百八十多斤，比丰收的1952年增加24％，由缺粮县一跃而为余粮县。现在全县一百八十多个农业社提前二十天完成秋种任务后，立即转入查苗补种、查荒灭荒和开展兴修农田水利、积肥运动。"},{"type":"paragraph","text":"中共扬中县委最近还规定每个县委委员全年要有50％的时间到农业社参加劳动，帮助研究和解决各项问题，学会用新的工作方法来领导生产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}