{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用党的基本路线武装领导班子  参加甘肃省农业学大寨经验交流会的部分县委领导成员认真学习党的十大文件，座谈党委如何抓大事的体会","authors":[],"dates":[{"year":1973,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用党的基本路线武装领导班子"},{"type":"paragraph","text":"参加甘肃省农业学大寨经验交流会的部分县委领导成员认真学习党的十大文件，座谈党委如何抓大事的体会"},{"type":"paragraph","text":"新华社兰州一九七三年十月十二日电　正在兰州参加甘肃省农业学大寨经验交流会的部分县委领导成员，通过学习党的十大文件，就党委如何抓大事的问题谈了自己的体会。大家认为，要抓好大事，重要的是不断提高各级党组织贯彻执行党的基本路线的自觉性。"},{"type":"paragraph","text":"会上，许多县委领导成员对照十大精神，回顾了本县阶级斗争和路线斗争的历史。他们在回顾中一致指出，党的基本路线是一切工作的总纲，是我们做好各项工作的根本保证。实践一再证明，我们做工作如果只记住了党的具体的各别的工作路线和政策，忘记了党的基本路线，就会左右摇摆，就会迷失方向。临夏市委副书记边世荣特别谈了自己在这方面的体会。他说，经过无产阶级文化大革命，我们在工作中比较注意抓路线、方针和政策等问题，但是在实际工作中往往容易就事论事，忘记了路线。去年，临夏市委的领导成员曾多次到后进的桥寺公社帮助工作。针对这个公社存在的问题，着重抓了自力更生、艰苦奋斗的教育和一些农业技术措施的落实。可是，抓了几次这个公社起色不大。去冬今春，我们又来到这个公社，结合批林整风，以党的基本路线为纲，帮助公社党委狠抓了阶级斗争，打击了阶级敌人的破坏活动，批判了资本主义倾向，提高了干部和群众的阶级斗争和路线斗争觉悟。这样就调动了广大群众的积极性，全公社很快掀起了学大寨的群众运动，农田基本建设、科学种田、植树造林等项工作都有了较大的发展。我们通过这一事例进一步体会到，工作千头万绪，必须首先抓党的基本路线。只有这样，才能纲举目张，才能保证各项具体方针政策的落实。"},{"type":"paragraph","text":"有些县委领导成员谈到，要抓住基本路线这个纲，关键是县委要有很高的阶级斗争和路线斗争觉悟，对于当前阶级斗争的表现形式和特点有比较清醒的认识，真正成为带领群众向阶级敌人进行战斗的坚强指挥部。中共武威县委副书记傅登殿说，我们武威县位于河西走廊东部，是甘肃省人口最多的一个县，耕地面积大，生产条件比较好。文化大革命前，县委由于忙于管钱管物，催种催收，不注意大事，没有抓紧党在社会主义历史阶段的基本路线和政策的教育，一些基层领导班子阶级斗争观念淡薄，对阶级敌人斗争不力，有的甚至被资产阶级的糖衣炮弹击中，蜕化变质。因此，农业生产发展缓慢，许多社队长期处于后进状态，全县年年吃国家回销粮。文化大革命以后，特别是党的九届二中全会以来，通过批林整风，县委认识到武威县落后面貌能不能变，根本在路线。于是，县委领导成员认真总结了过去的经验教训，深入基层，结合各项政治运动放手发动群众，狠抓阶级斗争和路线斗争，对全县的后进社队领导班子进行了整顿，进一步发挥了基层党组织的战斗堡垒作用，激发了广大干部和群众的社会主义积极性。大干三年，全县农业生产迅速发展。一九七二年，全县粮食亩产四百零二斤，比上一年增加九十六斤，第一次跨过了《纲要》，从而摘掉了吃回销粮的帽子。总结这段历史，使我们深刻地认识到，只有把党的基本路线教育放在各项工作的首位，做到年年讲，月月讲，天天讲，不断抓阶级斗争，才能永远沿着毛主席的革命路线前进，推动农业生产的不断发展。"},{"type":"paragraph","text":"参加座谈的一些同志还谈到用党的基本路线武装各级基层领导班子的重要性。他们说，党的基本路线和政策，是通过各级领导班子贯彻执行的。因此，对基层领导班子经常进行党的基本路线教育，是保证党委抓好大事的一项重要措施。成县县委副书记蒲泽介绍了这个县委对基层领导班子进行基本路线教育的做法。从党的九大以来，这个县每年抽出一百多名干部，到后进社队帮助工作，开展党的基本路线教育；还采用举办基层干部学习班的办法，加强基层领导班子的思想建设和组织建设。三年来，全县共举办了十七期学习班，两千五百多名基层干部参加了学习；县委领导成员还经常和基层干部一起总结典型经验，帮助基层干部了解和掌握党的基本路线和政策，提高他们的阶级斗争和路线斗争觉悟，使他们自觉地抓好大事。经过三年的实践，这个县七个后进公社和五十多个后进大队的工作都有了变化，一部分社队已经进入了先进的行列。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}