{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（４５）　政治经济学的研究对象任务及其特点","authors":["王学文"],"dates":[{"year":1949,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（４５）"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点"},{"type":"paragraph","text":"第二节马列主义政治经济学的历史性发展性与预见性"},{"type":"paragraph","text":"“马列主义的理论是关于社会发展的科学，关于工人运动的科学，关于无产阶级革命的科学，关于共产主义社会建设的科学，它既是一种科学，当然就不会停留，并且也不会停留不进，而且不断发展着，不断完善着的。所以它在发展进程中不能不用新的经验和新的知识来充实自己，它的个别原则原理和个别结论不能不因时而变，不能不由适合于新历史条件的新结论和新原理来代替。”他又说："},{"type":"paragraph","text":"“精通马列主义理论，——这就是要善于拿革命运动底新经验来丰富它，要善于拿新原理和新结论来丰富它，善于发展它和推进它，不怕根据这个理论底实质去用适合于新历史环境的新原理和新结论来代替其某些已经过时的原理和结论。”（联共（布）党史简明教程结束语第二条）"},{"type":"paragraph","text":"马列主义政治经济学便是这种创造地发展的科学。列宁斯大林关于社会主义革命和社会主义经济学说的创建与胜利，便是最显著、最伟大的范例。例如：列宁在一九一六年春写作了帝国主义是资本主义底最高阶段一书，分析了帝国主义的各种特征，得出了帝国主义是“垂死的资本主义”是“无产阶级社会主义革命的前夜”，并且说明了由于资本主义政治经济各种发展的不平衡性，帝国主义战争发生的必不可避免，帝国主义战争削弱了帝国主义的力量，因此，造成了无产阶级在帝国主义战线比较薄弱的某一个地方或某几个地方冲破帝国主义战线，使社会主义首先在单独一个国家内获得胜利的可能性。代替了马克思恩格斯在独占资本主义以前资本主义发展时期关于社会主义将在一切文明国家内同时获得胜利，认为社会主义在单独一国内胜利是不可能的认识。列宁逝世后，斯大林与第二国际叛徒和托洛茨基、布哈林与季诺维也夫等匪帮的斗争中，坚持保卫了列宁关于社会主义在一国内胜利的完全可能性的理论，并且在新的基础上发展了这个理论。斯大林解剖了苏维埃国家国内和国外的矛盾，分析了在这内外矛盾上社会主义建设胜利的问题，苏联工人阶级可以用自己本身充分的力量消灭了国内的剥削制度以后，并在与劳动农民结成巩固的联盟的基础上，以社会主义工业化与农业集体化，在资本主义包围下，在一国内建成社会主义与过渡到共产主义去的可能性。马列主义在列宁斯大林这种创造性的发展下，从而就获得了一九一七年俄国十月社会主义革命的胜利与以后三十二年来社会主义建设，击败德日意法西斯与战后新五年计划的胜利，及其向共产主义过渡的准备，以及自从十月革命胜利后世界新局面的出现与发展。又如：苏联十月革命以后，中国共产党以毛泽东同志为首解剖分析了当时国际国内形势的划时代的变化，确定了中国革命应该是由无产阶级领导的新民主主义革命，使中国革命面目为之焕然一新，获得了划时代的转变，并且运用了马列主义的普遍真理，结合中国革命的实践经验，创造了新民主主义政治的与经济的一系列的理论主张，成为殖民地半殖民地国家革命运动的南针，也是马列主义在中国创造的发展的最光辉的范例之一。"},{"type":"paragraph","text":"远见性或预见性"},{"type":"paragraph","text":"马列主义政治经济学不但伴随着社会经济的发展与革命运动的实践的发展而发展，而且在一定的历史时代能够猛烈的飞跃的向前发展。并且在其发展过程中，能预知社会经济的发展及其发展趋势。它不但能指出一个经济形态的发生发展与死亡，更能指出它必然由这一形态向另一形态，由低级的形态向高级的形态推移的必然性，在复杂的经济体系中，指出其必然的趋势。这就是说：马列主义政治经济学对于社会主义经济的发展能认识其客观必然性。当社会经济发展还在萌芽状态时，就能预见其成熟的状态，当社会经济发展的现阶段，就能预见到它的未来阶段的状况。它能看到经济现象的现状，也能预见到它今后的发展，并了解到它将来怎样发展，与向什么方向发展。它能够预知在什么条件下将要发生什么事情，使人们能够知道将要在什么条件下并怎样地来解决问题。所以马列主义政治经济学正如马列主义其他科学理论一样，是这样的一种武器，靠这种武器的帮助，使我们能够认识现在，预见将来，是具有科学的预见性或远见性的。"},{"type":"paragraph","text":"例如资本论是阐发资本主义经济运动规律的著作，它著成于资本主义发展的时期，但是它不但分析解剖了资本主义经济在什么时期，什么条件下发生、成立、发展，并且指示了我们与全世界的无产阶级，资本主义经济将来怎样走向没落，走向死亡，最后必然要爆发社会主义革命，由高级的社会主义经济来代替。但是当马克思生前的年代里，世界上还没有社会主义经济的存在，可是马克思却能科学地预见了并大胆地预言了，而在马克思死后（马克思生于一八一八年，死于一八八三年）的第三十四个年头，事实上也得到了证验，在俄国了社会主义革命，成立了世界上第一个社会主义的国家，建立了社会主义的经济，而到了二十世纪五十年代的今天，我们的时代，却进到了世界资本主义濒于最后衰亡，“条条道路通向共产主义”（莫洛托夫）共产主义将要在全世界范围内胜利的历史时代。同时马克思对于资本主义经济的其他各种重要问题，也都有他的预见，他预见并且预言了资本主义经济周期性经济恐慌爆发，资本主义社会阶级斗争日益尖锐化的必然性，他预见并预言了资本主义的生产，一方面为资产阶级增加财富，“把财富集中在少数人手里”，另一方面“随着资产阶级，也就是说：资本发展的程度，无产阶级，现代工人阶级，也同一程度地发展起来了。”并且随着资本的集中而更加贫困化，因此“资产阶级不仅炼好了自己死命的武器，并且产生了使用这个武器反对它的人们——现代工人们，无产者”（共产党宣言）。诸如此类，马克思对资本主义经济重要的基本问题的预见与预言，是不胜枚举的。故马列主义政治经济学对于社会经济的考察，真正具有“见微知著，见今知来”的伟大的预见性或远见性的。"},{"type":"paragraph","text":"并且这种科学的预见性或远见性，不只限于马克思及其不朽巨著资本论才具有，凡是马列主义的政治经济学者都无不具有。列宁斯大林对于社会主义革命以及社会主义经济建设，世界资本主义经济发展的前途与趋势，都是有着他们的预见或远见的。以中国新民主主义经济的产生成立发展而言，由于毛泽东同志对马列主义政治经济学结合中国实际的中国化工作，不但把马列主义政治经济学中国化了，成为中国新民主主义经济建设的指导理论与指导方针，并且也进一步地充实发展了马列主义政治经济学的内容。我们可以看到：新中国各解放区经济建设工作，凡是能按照毛泽东同志指示的路线方针政策进行的，那里的经济建设工作也就能获得成绩，也就能得到胜利，那里要违反了这个路线方针政策，那里的经济建设工作就要缺乏成绩或没有成绩，就要遭受失败，就要碰钉子，走弯路。其原因就是由于毛泽东同志的经济思想及根据这种思想产生的毛泽东的关于经济建设底路线方针与政策，都与马列主义政治经济学一样具有着科学的预见性或远见性的缘故。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}