{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共机关报《赤旗报》发表评论员文章驳斥反党修正主义分子诬蔑和攻击反党修正主义分子是右翼社会民主主义者的同谋者是美日反动势力的走狗　在《和平和社会主义问题》杂志上发表片面攻击兄弟党的文章决不是正确的","authors":[],"dates":[{"year":1963,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京21日电】　东京消息:日本共产党机关报《赤旗报》19日发表了一篇评论员的文章，驳斥已经脱离了日本共产党的反党修正主义分子西川、内藤等人对日本共产党的诬蔑和攻击。文章指出，西川、内藤等人是日本的现代修正主义的典型，也是现代教条主义的典型。文章还指出，在《和平和社会主义问题》杂志上发表片面攻击兄弟党的文章，决不是正确的。"},{"type":"paragraph","text":"文章说:“反党修正主义分子们说我们党的思想和政策是‘现代教条主义的典型’。内藤还特别写道，‘日本共产党的纲领恰恰是现代教条主义的产物’”。内藤说:“现代教条主义的特点就是:虽然一般地抽象地承认莫斯科宣言和莫斯科声明的根本论点的正确性，但是，在分析具体形势和确定具体方针的时候，就不去追求新的可能性，到最后否定新的论点，反而把追求新的可能性的人当作修正主义者加以谴责。”(《新路线》12月20日号)"},{"type":"paragraph","text":"文章说，“他们翻来复去说的什么‘新的可能性’、什么‘新的论点’，主要是指‘防止世界战争的可能性’和‘革命的和平过渡的可能性’。按照反党修正主义分子们的说法，那就等于说，想要全部掌握《莫斯科宣言》和《莫斯科声明》的丰富的革命内容，把它创造性地运用于本国的具体条件的人就是‘现代教条主义者’，而把这些文件中谈到‘可能性’的地方抽出来，单单追求这种‘可能性’的人就是‘富于创造性的马克思主义者’。他们还说，在战争与和平的问题、和平与独立的问题、革命的和平过渡与非和平过渡的问题、和平运动与革命运动的问题等问题上面，考虑一切可能性，从革命的立场来处理这些问题就是‘现代教条主义’，而追求‘一种新的可能性’就是‘富于创造性的马克思主义’。”"},{"type":"paragraph","text":"文章指出:教条主义是一种不把马克思列宁主义看作是革命运动的活的行动指南的思想，是一种把有威信的领导者的话当作教条，机械地加以抄袭，解决理论问题和实际问题的态度。"},{"type":"paragraph","text":"文章说，“反党修正主义分子们大声地用下流话谩骂着‘斯大林时代的教条主义’。但是他们却不想去科学地分析过去的思想和政策中的正确的东西和错误的东西，不想有意识地抛弃不正确的东西，有意识地坚持正确的东西。他们反而抛弃正确的东西，继承了错误。因此，他们叫嚷说我们党的思想和政策是‘现代教条主义的典型’，但是却不能作出任何论证，只能把外国文件的片断拿来加以东拼西凑，给我们党贴上‘现代教条主义’的标签。我们把日本的反党修正主义分子的纲领性立场叫做‘修正主义和教条主义的奇怪的结合’。因为他们的说法的性质是修正主义，而且他们把其他党的政策和策略当作教条，拿来作为他们自己的说法的论据。”"},{"type":"paragraph","text":"文章说:“在抄袭别国的经验，断章取义地加以引用，以图解决问题这一点上说，他们的思想和态度是双重的教条主义。对于最近的某些国际问题，他们也毫无自行加以分析的态度，充分地表现了思想上的无能和怠惰。这些情况本身就证明，他们既是日本的现代修正主义的典型，又是现代教条主义的典型。”"},{"type":"paragraph","text":"文章说:“他们最近发表的文章表明，他们越来越向着改良主义的道路前进。归根结蒂，西川、内藤一伙同通过改良进行‘革命’的右翼社会民主主义路线毫无本质的差别。”文章还说:“反党修正主义分子和右翼社会民主主义分子所不同的是，就象已经说过的那样，反党修正主义分子装出一副好象他们是国际共产主义运动的一部分的姿态，用这种办法把攻击我们党当作主要的目的。在这一点上，对于工人阶级和劳动人民的革命事业来说，倒是更加恶毒的。”"},{"type":"paragraph","text":"文章还驳斥反党修正主义分子攻击日本共产党决定用日本版的形式发行《和平和社会主义问题》杂志。"},{"type":"paragraph","text":"文章指出:“本来，《和平和社会主义问题》杂志是各个独立和平等的马克思列宁主义政党根据1957年的《莫斯科宣言》的宗旨，作为互相交流它们关于理论方面和实践方面的活动的情况的一种共同手段而创刊的，不是指导国际共产主义运动的机关杂志。在各国国内发行这本杂志的工作，要由各个党自主地进行。”"},{"type":"paragraph","text":"文章说:“不等待国际会议的结果，就在这样性质的杂志上发表片面地谴责特定的兄弟党的文章，这种做法违反了《莫斯科宣言》和《莫斯科声明》，决不是正确的。”"},{"type":"paragraph","text":"文章说，“在兄弟党中间，既没有领导的党，也没有被领导的党，而且今天也不象共产国际时代那样有一个处于各国共产党之上领导国际共产主义运动的机构。各兄弟党为了国际团结而必须遵守的，是在各国共产党和工人党代表会议上经过协商而一致通过的纲领性文件所指明的准则。”"},{"type":"paragraph","text":"文章指出:“反党修正主义分子已经堕落成为目前把以美国(《莫斯科声明》明确指出是‘世界各国人民的共同敌人’)为首的帝国主义阵营和社会主义阵营等同看待的右翼社会民主主义者策划分裂和平运动的阴谋活动的积极合作者，起着对国际共产主义运动和社会主义阵营进行诬蔑和阴谋活动的美日反动势力的走狗的作用。他们不进行反对世界各国人民的共同敌人的斗争，不是在口头上，而是在实际上把社会主义阵营和帝国主义阵营等同看待，企图在社会主义阵营和国际共产主义运动的团结中打进一个楔子。他们这种思想，从根本上来说，正是资产阶级民族主义思想。”"},{"type":"paragraph","text":"文章最后说:“我们决不回避对美日反动势力和反党修正主义分子的批判。只要反党修正主义分子继续对国际共产主义运动和国内民主运动进行分裂活动和挑衅活动，我们今后仍然要同他们彻底地进行斗争。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"批示"}]}]}