{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全党动员　大办农业　为普及大寨县而奋斗","authors":[],"dates":[{"year":1975,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七○年北方地区农业会议召开以来，本市郊区各级党组织在毛主席革命路线的指引下，高举“农业学大寨”的旗帜，带领群众学大寨，跨大步，取得了很大成绩，不仅涌现了一批学大寨的先进社、队，而且还出现了一些学大寨的先进县和国营农场。"},{"type":"paragraph","text":"普及大寨县，关键在县委。能不能把大寨的根本经验真正学到手，使农业学大寨运动提高到一个新水平，问题在于各级领导班子，特别是县委领导班子是否真正革命化，是否严格按毛主席的革命路线办事。金山和上海县的县委，前进农场和新海农场的党委，在学习和贯彻、落实全国农业学大寨会议精神时，回顾总结本单位在农业学大寨运动中的实践经验，制订了进一步实现领导班子革命化的措施。现将这四个单位的文章发表如下:"},{"type":"paragraph","text":"办好大寨式农场努力起示范作用"},{"type":"paragraph","text":"中共上海市新海农场委员会"},{"type":"paragraph","text":"华国锋副总理在全国农业学大寨会议上的总结报告中说:“要积极办好农、林、牧场，努力起示范作用。”这是毛主席、党中央对我们国营农场的亲切关怀和殷切期望。我们新海农场的广大干部、职工，学习了中央领导同志在全国农业学大寨会议上的重要讲话和全国农业学大寨会议的文件，个个精神振奋、意气风发，决心不辜负毛主席、党中央的殷切期望，要充分发挥全民所有制的优越性，办好大寨式的国营农场，努力起示范作用。"},{"type":"paragraph","text":"农业学大寨、普及大寨县，是一个在无产阶级专政下继续革命、多快好省地建设社会主义农业的伟大革命运动。真学大寨真革命，不学大寨假革命。大寨，人民公社要学，全民所有制的国营农场同样要学。过去有些人认为我们农场是全民所有制，大寨是集体所有制，所有制不同，学不了，用不上。这种看法是完全错误的。大寨的根本经验是坚持党的基本路线，大批修正主义，大批资本主义，大干社会主义。农场不仅要学，而且必须认真学好。回顾我场这几年来的斗争历程，也充分说明，只有认真学习大寨经验，走大寨道路，才能人变、地变、产量变，办好社会主义的国营农场。有一段时间，农场由于受刘少奇、林彪反革命的修正主义路线的干扰和破坏，没有认真学大寨，结果，人心归拢不到社会主义道路上来，革命、生产搞不上去。周围人民公社的社员群众批评我们:农场不是在起示范作用，而是起“麻烦”作用。一九七○年以来，我们贯彻执行了北方地区农业会议精神，开展了群众性的农业学大寨运动，大批资本主义，大干社会主义。广大职工建设社会主义的积极性空前高涨，农场面貌得到了迅速改变。一九七二年以来，我场皮棉亩产连年超过一百三十斤，粮食已两年超过了《纲要》，场办工业、多种经营也得到较大的发展。全民所有制的优越性也日益显示出来。"},{"type":"paragraph","text":"目前，社会主义全民所有制的国营农场在农业部门中的比重虽然还不大，但却是具有强大生命力的新生事物。它对于实现《共产党宣言》中所提出的实现工业和农业的直接结合，逐步缩小三大差别，限制资产阶级法权等方面具有深远意义。我们要认真学习大寨的根本经验，坚持社会主义方向，充分发挥国营农场的优越性。比如，国营农场是由国家投资兴办的，它发展农业机械化，不受农场本身资金积累的限制，可以比农村集体经济先走一步；国营农场是国家进行科学实验的重要基地，在国家统一计划指导下，集中必要的人力、物力、财力从事各种科学实验，以便为人民公社提供优良品种等；国营农场的土地可以在国家统一计划下合理支配，在实施总体规划，搞大规模的治水改土工程中，完全可以按照计划的需要来办，可以比人民公社搞得更好；国营农场由于生产活动、政治活动、生活管理比较集中，用群众的话来说:“二十四小时都能管起来”。这就有利于培养青年一代在德育、智育、体育几方面都得到发展。我们应该充分利用这个条件，努力培养青年成为无产阶级革命事业的接班人。"},{"type":"paragraph","text":"我们新海农场在发挥全民所有制优越性方面仅仅是初步的。我们和大寨、昔阳比还有很大的差距。比如，对资本主义、修正主义，没有大寨批得狠，批得深；对“以农业为基础、工业为主导”的思想根子没有他们扎得牢；领导班子自身思想革命化没有他们搞得好；干社会主义，想共产主义的思想境界没有他们高，等等。因此，农业学大寨对我们来说，是办好国营农场的需要，是巩固和完善全民所有制的需要。我们决心以大寨、昔阳为榜样，坚持党的基本路线，批资本主义，干社会主义，想共产主义。现在，我场广大党员、干部和青年职工群情振奋，斗志昂扬，掀起了真心真意学大寨，鼓足干劲战“三秋”的热潮。我们党委决心走在这场伟大革命运动的前面，为把新海农场建设成为真正大寨式的国营农场而努力奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}