{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深刻的一课——看成都市话剧团演出“第一计”","authors":["召言"],"dates":[{"year":1960,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"召言"},{"type":"paragraph","text":"成都市话剧团首次来沪演出的“第一计”，是一出歌颂人民公安机关在党的领导下依靠群众破获反革命凶杀案件的反特话剧。故事是从青年女医生——先进工作者叶秀琼一天夜晚突然被杀害开始的，公安人员在破获这个案件过程中，紧紧依靠群众，周密地进行现场勘察，对死者的社会关系和被害以前的每一个可疑情况都进行了深入的细心的调查，密切配合医院党委，放手发动群众，公布案情，鸣放辩论，大家检举揭发，积极寻找罪证，最后终于挖掘出杀人的凶手，是一个披着高级知识分子外衣，以脱离政治为掩护的暗藏的反革命特务分子。剧中的夏奇正是这个血债累累的狡猾的敌人。整个剧情紧凑、曲折，演出时扣人心弦，直到破案胜利，步步深入，一气呵成，它吸引观众，把我们带进复杂的紧张的对敌斗争的境地。看完这个戏，深深感到，它使我们受到了一次深刻的教育。"},{"type":"paragraph","text":"首先，它告诉我们敌人是不会自行灭亡的。反革命分子经过镇压反革命运动的沉重打击，尽管是更少、更弱、更孤立了，但是暗藏的反革命并没有完全肃清，对于人民革命的胜利，社会主义建设的辉煌成就，敌人是不会甘心的。而且我们的胜利越大，敌人就越要加紧破坏我们的胜利。夏奇正是这样的反革命分子，为了湮没罪证，他残酷地杀害了自己新婚的妻子。这一起政治谋杀案件说明暗藏的敌人是更隐蔽、更狡猾、更阴险毒辣了。他利用人们思想上的右倾麻痹、伪造历史，并以对特务仲文禹的“病死”来模糊人们对他的注意；他伪装脱离政治，以用功、刻苦骗取信任，借以进行挑拨离间的罪恶活动；他利用文主任右倾思想为他作掩护，利用赵师聪的严重个人主义，有意让他抢不会做的手术，制造医疗事故，毒害老干部和劳动模范；就是在他行凶杀人以后，仍然伪装得非常巧妙，以被害者的家属面目出现，混在群众当中，转移目标，阴谋逼走赵师聪，并且几次到公安机关借催促破案进行摸底，与我们展开了剧烈的斗争。直到最后，连卧病在床的死者的父亲，他也不肯轻轻放过。其用心险毒，令人切齿愤恨。事实说明:对于敌人，决不应有丝毫麻痹，而要百倍提高革命警惕，如果敌人胆敢进行阴谋破坏活动，就拿起拳头及时地、坚决地给以严厉的惩罚。否则，就不能保障国家建设和人民的安全。"},{"type":"paragraph","text":"这个话剧还告诉我们:在复杂的阶级斗争面前，为了破获这个凶杀案件，对于怎样认识敌人，怎样破案，寻找凶手，是存在着两种思想、两种世界观的斗争的。剧中以外科主任文其敏为代表，就是一个典型的只相信技术，不相信政治，看不清是非，分不清好坏，充满资产阶级思想的知识分子，他只讲“人性”，不承认“阶级性”，认为医生受过高等教育，医生不能杀人。他自以为只有他了解夏奇，说他用功、刻苦，有天才，唯一的缺点是和他自己一样，脱离政治，因而尽管在群众已经揭露了夏奇大量的可疑事实，并且亲眼认定凶手留下的唯一罪证——手绢确是夏奇的时候，他仍然百思不解，发出夏奇为什么杀人，为什么要杀死他新婚妻子的疑问。他相信专家，不相信群众，对于抓杀人犯大张旗鼓地发动群众，公布案情，他想不通，说什么“自古以来，还没听说过有个群众破案”“要是群众开会破案，那还要公安局干什么?那不是人人都成了公安局。”他担心这样做法“会搞乱了”“会搞得人人自危”。一句话，是资产阶级的立场、观点，蒙蔽了他看不清事物的真象，以至发展到对发生的医疗事故视而不见，对群众在鸣放中提出的可疑情况，他百般地辩护，客观上掩盖了夏奇的罪恶活动，成为反革命分子的防空洞和保护人。剧中另一个外科医生赵师聪，也是一个只想学技术，不问政治，对党不信任的严重个人主义者。案发那一天晚上，他私自出去偷偷地会见了一个劳改逃犯，犯了错误，又不敢老老实实地向党交代，直到群众鸣放查挤时间时，他慌了，他心里有鬼，怕被牵连，结果以假自杀企图逃跑，把案情搞得更加复杂，险一些成了反革命的替死鬼。整个剧情的发展，有力地批判了不问政治，不相信党、不相信群众的资产阶级个人主义思想。它表明，在复杂的阶级斗争面前，要能真正明辨是非，就必须坚持政治挂帅，开展兴无灭资的思想斗争，才能提高嗅觉，识别敌人。"},{"type":"paragraph","text":"这个话剧充分歌颂了公安工作在党的领导下，坚持大走群众路线的胜利。剧中的洪科长就是一个令人尊敬的光辉形象。他是公安局的刑事侦察科长，他团结同志，一刻也不离开党的指示，在破案侦察中坚决执行市委指示，紧密配合医院党委进行工作，每次遇到重要情况都向党汇报请示。他关心群众，热爱群众，勤勤恳恳地为人民服务，怀着极大的仇恨，同敌人进行坚持不懈的顽强斗争。他聪明、机智，在千头万绪错综复杂的生活中，不被假象所蒙蔽，坚持深入细致地调查研究和实事求是地进行科学分析。他从不放过任何一个可疑的线索，也不把希望寄托在一条线索上，纵然是在当初浮在表面的线索全部被否定的时候，他还是那么沉着、果敢、清醒地判断侦察范围，坚定不移地依靠发动群众，公布案情，更加深入踏实地进行工作。正是因为这样，有了党的正确领导和广大群众的积极支持，治安委员、妇女委员和群众积极分子在现场上提供了所有应该提供的情况。医院里群众鸣放贴出了几百张大字报，发动大家挤时间查医疗事故，发现了外科手术室少掉半磅哥罗仿的可疑情况，又从老工友提供死者被害以前曾经代夏奇收过一封没有发信地址、盖有广州邮戳的信件，而事后死者身上恰恰没有发现这封信，顿觉可疑，再加上经过对夏奇情况的专门调查，多方面取得罪证，使这个事件真相大白，杀人的凶手终于在群众擦亮了眼睛、依靠集体智慧下挖出来了。这个事实深刻地教育了群众，它证明一条颠扑不破的真理:千条万条，党的领导第一条；千计万计，群众路线第一计。这就是贯穿在全剧的鲜明的主题思想。"},{"type":"paragraph","text":"这个话剧的创作和演出成功地表达了剧本的主题思想。整个演出给人以强烈的真实感，演员在人物形象的塑造上，对聪明、机智、沉着、果敢的洪科长和迷信技术、不问政治的文主任有精湛的表演，对阴险、狡猾、毒辣的杀人凶手，揭露得淋漓尽致，尤其是对夏奇招供，用暗转追述表演的方法，更有独到之处。"},{"type":"paragraph","text":"感谢成都话剧团的演出，它给我们上了深刻的一课。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}