{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新民主主义经济与个性发展","authors":["吴承明"],"dates":[{"year":1949,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴承明"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"在资本主义经济发展中，尤其是在初期，个性的发展曾表现过伟大的功迹的。特别是在十九世纪初的欧洲，经过了漫长的僧侣与封建主义统治的黑暗中古时代，资产阶级的革命，像是重见天日一像，像是个人找到了自己的灵魂。个性解脱了束缚，功利自由竞争主义，使旧经济史上写满了煊赫的人名。因此有人认为发展个性是资本主义经济发展的基本因素。在解放后的中国，不但是许多自由资产阶级，民族工业家，甚至许多经济学者，都在担心新民主主义的经济政策，国营企业，集体经济，会防碍了个性发展，担心生产技术与生产力的进步，资本的蓄积，因而迟滞。"},{"type":"paragraph","text":"对这问题，毛主席曾经明确的指出过。“有些人们怀疑中国共产党人不赞成发展个性，不赞成发展私人资本主义，不赞成保护私有财产，其实都是过虑。民族压迫与封建压迫残酷的束缚着中国人民的个性发展，束缚着私人资本主义的发展，破坏着广大人民的财产。”我们主张的新民主主义制度的任务，则正是解除这些束缚或停止这种破坏，“保障广大人民能够自由发展其在共同生活中的个性，能够自由发展那些不是操纵国民生计，而是有益于国民生计的私人资本主义经济，保障一切正当的私有财产”(论联合政府)。现在我们已有无数的事实可做这段话的例证了。不遇我们还要先对“个性发展”这事有相当的认识。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"首先，如前述发展个性是资本主义经济发展的基本因素，这种“因素论”本身，原是没有根据的。他把人类意识活动中的某些部份，看做独立的实体，认做社会进化的原动力。完全忽略了社会发展的法则，也完全忽略了使个性的某种发展成为可能的客观条件。不用说企业家们，就是瓦特的天才，如果早生一个世纪，也是唤不起工业革命的。事实上，十七世纪未叶已有蒸汽机，但和使用了已久的风力水力机一样，并不能唤起生产方法的革命。瓦特的复式蒸汽机，正如马克斯在资本论中所说:“他的发明，到了作坊手工业供给了制造上的诸条件；尤其是熟练机器工人的充分人数，才成了可能的。……而且到因了必要，唤起了对于新的动力的兴趣时，才成了可能的”。工业家，大商买，银行家的个性发展，也是如此。个人的能力，对社会的发展可能发生很大的影响，甚至可能在肤浅的历史上记载着，钢铁煤油等对人类伟大的供献都是某某人开发的功迹，正如有的小学教科书上还写着神农氏教民种五谷一样。但这种作用只有在当时的社会条件之下才能发生。“个人的性格，只有在社会关系所容许的那个时候，地方，和程度内，方能成为社会发展的因素”(普列汉诺夫:论个人在历史上的作用)"},{"type":"paragraph","text":"说唯物主义与自由观念不合，说历史必然论者根本否认个人的积极作用，这话原是很老的老套。“当唯物主义还没有拟定出辩证法的自然和历史观的时候，早已有人责备他倾向于无为主义了”(仝前)。其实，对这一点，一切哲学上的雄辩还不如让事实来说话。奇怪的是，最无为主义的宿命论者，常表现为最积极行动的个人。坚信人的一切行为都是上帝预定了的人宗教的领袖，释迦，耶苏，谟罕默德，都是富有超人的勇敢与毅力，最能忍辱，牺牲，或得起刀来，执行上帝意旨的人。对事物发展必然性的认识，只能增加自己向此方向活动的信心，而使个人活动成为事物必然发展中的一环，更不犹豫，更坚决而勇敢，个性也得到更大的发展。如黑格尔所描写，当他的自由活动已成为必然性的自觉和自由表现时，他就会获得从来所不知道的一种崭新的完满的生命了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"其次，资本主义革命所解放的个性，只是一部份人的，少数资产阶级的，而且在这少数资产阶级中，也是暂时的。个性发展促进了资本主义经济发展，但不久这种经济发展又重新的束缚了个性。这正是今天资本主义的情形。生产的集中，原是资产阶级个性发展的结果，但由集中而成为垄断，财政资本控制了工业资本，金融寡头和卡特尔统治了一切。与醉心“自由竞争”的学者们的想像刚好相反，如列宁所引克斯特湼尔的话，“获得最大胜利的并不是最会根据自己技术和商业经验来判定购买者需要，找到并‘发现’潜在需求的商人，而是那些能够预先估计、或是预先嗅到组织上的发展，预先嗅到某些企业与银行间有相当联系的可能性的投机天才”(帝国主义论第一章)。技术，经验，判断需求，发现潜在需求，这些自由主义个性发展的法宝如今都没有用了，“而大半利润都归那些惯干财政勾当的天才所获得了”(列宁)。如果我们把这些“投机天才”也算为个性发展时，那么应当指出，也不是每个有此种“天才”的人都会成功的，因为在金融寡头统治下能发挥这种天才的，只有他们自己，垄断资本主义中，不但企业家，即纯科学和技术上的个人创造性，也受到束缚。垄断资本的发展，必然的造成了资本主义的寄生性和腐化。“既然已在规定着，虽然只是暂时规定着，垄断性的价格，于是那些推动技术进步，亦即推动其它一切进步，推动进展的种种动因，也就相当消失下去。于是造成了一种以人工方法阻止技术进步的经济上的可能。例如，美国有个欧文斯发明了一个能引起制瓶业革命的制瓶机，德国制瓶工厂主卡德尔收买了欧文斯发明品专利权，而把这个发明品搁置起来，不拿去应用”(帝国主义论第八章)"},{"type":"paragraph","text":"在另一地方，列宁又指出:“竞争变为垄断，结果就使生产社会化过程有长足的进步。技术发明与改良过程，也社会化起来了”。(第一章)社会化的技术与发明，已不是某人或某几个人的事，而是在某种的技术设备与组织条件下，集体的组织的事。例如原子能的使用，即已不能归功于某人名下了。资本主义这时候，事实上已成了更高技术发展的阻碍，除非将生产社会化与生产机关私有的根本矛盾统一，换言之即除非推翻了资本主义制度，是没有办法的。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"上面所说资本主义中的个性发展，是单就企业家和技术发明者来说的。我们已看见是怎样残破和可怜了。还未提到生产上的主体人物劳动者。他们在资本主义经济中，是根本没有个性发展的自由的。在资本主义经济中，劳动者是机器的奴隶。只能去适合机器这全然客观的生产组织，不论其才能，个性，与性趣。同时由于劳动榨取的增进，妇女儿童之走入机器间，劳动者的身体与智能，同被机器紧紧的束缚看，以致丧失其个性。这种束缚，只有在社会主义生产中，才能得到完全的解放，只有在新民主主义生产中，才能得到部份的逐渐扩张的解放。于此，我们正好回到原来的题目。"},{"type":"paragraph","text":"新民主主义革命，是反对帝国主义，封建主义，和垄断资本主义的革命。“这个垄断资本主义与国外帝国主义，与本国地主阶级及旧式富农，密切的结合着，成为买办的，封建的，国家垄断资本主义”(目前形势和我们的任务)。这就是束缚着中国人民个性发展的反动力量。不但工人农民，即小资产阶级，自由资产阶级，也同在其压迫下。所谓自由竞争，个性发展，在这帝国主义封建主义与垄断资本主义的统治下，根本是幻梦。(“垄断资本主义”是蒋介石反动经济的本质。毛主席说:“这个资本，在中国通俗名称，叫做官僚资本，这个资产阶级，叫做官僚资产阶级”。又说:“新民主主义要消灭的对象，只是封建主义与垄断资本主义”。同前文)。新民主主义革命，正是打断这种束缚，打碎这个枷锁，解放中国人民的个性，发展私人资本。"},{"type":"paragraph","text":"同时，新民主主义经济中，私人资本的发展不是盲目的无目标的。他绝不允许私人资本再发展到垄断资本主义上去。新民主主义要“保障广大人民能够自由发展其在共同生活中的个性，能够自由发展那些不是‘操纵国民生计’，而是有益于国民生计的私人资本主义经济”(论联合政府)。新民主主义经济以国家经济为领导成份，以公私兼顾为方针。因此，国营事业，在新民主主义经济中，并不是妨碍私人资本的发展，即是领导他，同时又保证他，“决不能让少数资本家少数地主操纵国民生计，决不能建立欧美式的资本主义社会，也决不能还是旧的半封建社会”(新民主主义论)。"},{"type":"paragraph","text":"同时，新民主主义经济，又是以“劳资两利”为目标的。对私人资本中的劳动者，提倡累进工资制度，累进奖励制度，组织民主的工会，要适当的提高劳动者的生活水准，和发展其政治文化水准。这时，在私人经济中，工人虽不是工厂的主人，但已是国家的主人了。劳动者个人才干的发展，在旧资本主义经济中是不可能的，在新民主主义经济中则变为可能的了。在解放区中，“建立新的劳动态度”这一由工人自己提出来的口号，充分表现了工人在新制度中的积极性与创造性。这一点是旧的自由主义经济学者所梦想不到的。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"这些，我们只要一翻开每天的报纸，便可找到无数的事例来证明。各解放区中，生产的发展和经济的繁荣，都有了飞跃式的进步。各工厂矿场的生产，在质上和量上都超过了国民党统治时期的数字，甚至超过几倍。铁路，航运，公路，建筑专业，也有同样的情形。"},{"type":"paragraph","text":"五月十三日解放日报一篇题名“脑袋也好使了”的文章。作者赵海鹏是辽阳纺织厂分厂的电气工人，早就有设计装置细纱机上电门自动开闭器的心愿。但过去处于压榨下，始终没有心思研究。沈阳一解放，他生活改善了，高兴了“脑袋也好使了”，七八天功夫，便完成了这一创造，使工厂节省很多电力。"},{"type":"paragraph","text":"五月廿七日大公报一篇题名“蕴藏的智慧发掘了”的报告。天津纸业公司一厂工人宋春化，陈作珍，去年八月即想将不适用的造毛边纸和连史纸的机器改装造新闻纸，但在国民党统治是无此机会的。解放后他们的设计马上受到工业处的重视，立刻召开座谈会讨论，七天功夫便改装完成了。宋春化说:“如果不是解放了的话，一个工人是没有机会供献他的技术的”。"},{"type":"paragraph","text":"六月七日解放日报报告，太原西北炼钢厂的工程师和技工，在解放后苦心研究，终于五月五日成功了辗制轻型钢轨的试验。太原西北毛织厂工长马依仁，修改批针梳毛车与针布梳毛车成功，使积存的废毛变成三万条军毯。"},{"type":"paragraph","text":"六月廿二日文汇报一篇“工人变成工程师——王连凯造水表的故事”。天津自来水厂工人王连凯，对于修造水表早有研究，但在过去是无由发挥的。解放后人民政府立刻给予援助，并拨大量资金，以前必需进口的外国水表，现在可以自造了。"},{"type":"paragraph","text":"类此的新闻太多了，仅再举一个:哈尔滨八八四号机车，安全行车十一万一百公里，创造了东北安全行车最高记录，超过了路局规定的两次甲等检修期，相当于伪满时三次甲检期。平均日行公里超过规定百分之十五，超过伪满时百分之一百十一。最高速度，最高牵引力，都超过规定标准。这是司机张忠业的细心领导，行车员的改善技术，创造了光辉的成绩。(六月十日解放日报)。"},{"type":"paragraph","text":"个性发展的成绩，不但表现于解放后的工人，技工，工程师，也表现于工厂的管理者与经营者。“一个解放了不久的城市，私人棉织业即由廿多家发展到一百多家，而过去在蒋介石匪帮统治下，却由日寇占领时代的五十家减到廿多家。自由资产阶级在解放区找到了发展工业的真正出路”(陈伯达:发展工业的劳动政策与税收政策)。"},{"type":"paragraph","text":"在新民主主义的新中国，个性发展，不但是可能的，而且是必需的。他是使中国技术进步，生产发达，资本蓄积，经济繁荣，以备迈向社会主义康庄大道的一个必要成分。而且这个成分，必需是有目标的，有保障的，同时是普遍的，大众的。“没有新民主主义的国家经济发展，没有广大的私人资本主义经济兴合作社经济发展，没有民族的科学的大众的文化即新民主主义文化的发展，没有几万万人民的个性解放与个性发展……要想在殖民地半殖民地半封建的废墟上建立起社会主义来，那只是完全的空想”。"},{"type":"paragraph","text":"(论联合政府)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}