{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“政府委员”索告诺娃的斗争事迹鼓舞着千千万万的劳动妇女——看苏联电影“政府委员”","authors":["钟惦棐"],"dates":[{"year":1952,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“政府委员”索告诺娃的斗争事迹鼓舞着千千万万的劳动妇女"},{"type":"paragraph","text":"——看苏联电影“政府委员”"},{"type":"paragraph","text":"钟惦棐"},{"type":"paragraph","text":"苏联电影“政府委员”，制片时间是在一九三九年，而它所讲的事情是在一九三○年及稍后的几年中。就是说，是在苏联共产党（布）为实现农业集体化而斗争的几年中。影片女主人公索告诺娃的遭遇，今天在苏联早已成为过去了，但是对于我们，对于新中国的妇女和农村，却还是有着重大的教育意义。"},{"type":"paragraph","text":"大家可以看见：影片中描写索告诺娃的处境，开始是多么困难！托洛斯基分子斯达斯阔夫在领导她们村实行集体化的时候，故意制造着农村中的混乱，把中农当作富农斗争了。而真正的富农，却仍然压在群众头上！索告诺娃起来反对斯达斯阔夫的错误路线，于是她被加上“富农腿子”的罪名押送到了区里。区委书记了解了索告诺娃是贫农出身，并听取了她关于团结中农的正确意见后，不仅立刻释放了她，而且很快地委任她为农庄的主席。"},{"type":"paragraph","text":"这一下，索告诺娃的困难却愈多了：她的丈夫索告诺夫反对她出来工作，并当着众人的面讽刺她，打击她；托派农学家克里沃谢夫搬弄其教条、名词，开口闭口是什么“报告”、“收获率”、“主要任务”，想拿这个吓唬她；农庄里的一批二流子，他们等着秋后一切“平分”，正在农忙的时候，却成群结伙地坐上大车去城里治什么“牙疼”！如此等等的困难来了，但是索告诺娃和这些困难也开始了斗争。丈夫和她意见不合，丢下两个孩子独自走了，她便独立撑持家务；农学家经常酸溜溜地教训她，而且在实际上阻挠着农庄的工作，她想：应该有新的农学家来代替这批家伙，于是，她送新结了婚的小伙子别嘉到城里去进农业大学；村里的二流子怠惰而且胡闹，她主张：“干一天的活，领一天的份。”就是说，应该加强农庄的劳动纪律，应该按劳动日的多少来领取报酬。索告诺娃的每一个主张都得到农民们的支持，于是，她的勇气愈来愈大，她对自己的行动的自信力，愈来愈强。当她在农庄第一次提出了“按劳得酬”的分配原则时，农学家讥笑她说：“对不起，在我们苏联的法律里，还没有这一条！”“没有！”索告诺娃想了想：为什么不应该有这样一条对全体农民和苏维埃祖国都有利的法律呢？应该有。于是她大声地回答这位农学家说：“你说没有这一条？快啦，就要有了！”不久，果然有了！苏维埃政府在一九三○年三月一日，通过了农业劳动组合的标准章程中便规定了。劳动组合中收成的分配，完全根据各人所化劳动的数量质量作为标准。苏维埃政府以法律来保障全体劳动人民的利益。"},{"type":"paragraph","text":"无产阶级要领导革命，掌握政权，困难不仅是存在着，而且很多。比如说，农庄的工作在迅速地发展着，然而干部缺少，文化水平不高，经验不足，加上阶级异己分子的破坏等等，都是当时整个苏维埃农业集体化工作中的严重困难。这些困难加在索告诺娃这样一个“斗大的字认不到半车”的女人身上，困难便更大。但是索告诺娃对于这困难，不是采用妥协的方法，而是采取革命的方法，所以她最后完全胜利了。当她送别嘉进城去上农业大学的时候，农学家克里沃谢夫在一旁满含恶意地说：“这样往后好接我的位啦！”索告诺娃直言不讳地回答他：“好像是这样。”她的丈夫在外流浪了几年，回来了。他以为索告诺娃会放弃自己的主意，仍然做他温顺的妻子。这就是说，她应该辞掉农庄的职务，仍然回到他的统治下面。但他见到索告诺娃仍旧忙于农庄的工作，而庄上的许多事情都要来找她，他的妒意又涌上心头来了。虽然索告诺娃待他很好，但他还是不能平服，他又要走，索告诺娃眼看留不下他，还是让他走了——这些情节很重要：她想他，她盼望他住下，但是当她发现她的丈夫对她的工作仍然怀着嫉妒时，她忍着悲痛，让他走了。可是索告诺夫究竟不是农学家，他原也是受苦人，他不满意索告诺娃，并不是由于对苏维埃政府的敌意，而是一种封建性的大男子主义在下意识地捉弄着他，这种东西在劳动人民身上虽然也保留着很多，但总还可以说服，所以他第二次走到门边，终于无力地坐下了。不走了。后来成为饲马场的工作干部。在他的妻子的领导下，愉快地工作着。当他亲眼看见他的妻子被托派匪徒克里沃谢夫暗杀受伤时，他便愈加明白她的工作的意义了。后来，当他听到索告诺娃被选为政府委员要到莫斯科去作报告时，他便再不是忿怒，而是羞愧地说：“我寻思着，这回我可要赶上你啦，看你这步又跳了多远！一下又拉我二十五年，当然啦，一半时死不了，还得赶上你。”"},{"type":"paragraph","text":"我说这影片今天对我们具有重大的教育意义，乃是因为我们今天在全国范围内消灭了封建阶级，消灭了它底经济基础，而封建主义底意识却在许多许多人的头脑中残留着。这不仅是婆婆虐待儿媳妇，父母包办儿女的婚事，而若干翻身农民（岂止翻身农民！）甚至农村中的一部分干部、积极分子，他们对待地主虽然采取了完全革命的办法，而对待自己的妻子和儿女，却又采取了封建的办法，有的人竟至办法很多，而且极其残酷！已经有了极多的例子告诉我们，这是绝对不能忽视的。索告诺娃的办法很好：离婚，或者让他们自己滚出去，直到他们承认了自己的错误为止。"},{"type":"paragraph","text":"索告诺娃敢于对一切阻碍着前进的东西进行斗争，并且相信斗争会获得胜利，这不仅因为她相信自己事业的正义性，而且她相信共产党和苏维埃政府会支持她（虽然她当时还不是共产党员）。斯大林同志在他“对集体农庄突击队员代表大会的演说”中，便讲过如下的话：“同志们，集体农庄中的妇女问题是个大问题。我知道，你们中间有许多人轻视妇女，甚至于嘲笑妇女。可是，同志们，这是一个错误，这是一个严重错误。这里，问题不仅在于妇女占人口半数。问题首先是在于集体农庄运动已提拔出许多出色的能干的妇女来担任领导职务。……妇女在集体农庄中是个巨大的力量。埋没这个力量，就是犯罪了。我们的责任，就是要在集体农庄中提拔妇女，运用这个力量。”（见斯大林著：“列宁主义问题”莫斯科中文版第五五八页）资产阶级的“妇女解放”的虚伪性，便在于他们把一小群有知识的妇女从家庭中“解放”出来，摆脱了家务，却成了大人先生和经理老爷们的“花瓶”。索告诺娃在农庄里不是被“摆设”着，而是在支配着农庄的命运，在做着翻天覆地的伟大事业。"},{"type":"paragraph","text":"影片把索告诺娃描写得很动人的另一面，便是她不仅在改造着农庄，同时也在改造着自己。当丈夫走了，儿女纠缠着，农庄的事情又纷乱如麻的时候，她一个人回到家里或在工作上碰了壁，便简直想哭。但工作来了，她又毫不游疑地去对待工作。这样一次一次地使她变得坚强起来，果断起来，感情开朗和愉快起来。关于自己缺少文化这点，她也没有避开这个难题，更并不以此为光荣。夜深人静，孩子们憩睡在她旁边，她学习写报告，写信。但是她不知道“维萨里昂诺维奇”（斯大林的父名）这个字里究竟有几个“C”，她去求教熟睡中的大女儿，困难于是解决了。在我们的社会里，一个伟大人物的成长，每每是这样的。索告诺娃只不过是"},{"type":"paragraph","text":"一个缩影。"},{"type":"paragraph","text":"关于知识分子，我们这里还应该交代两句。农学家克里沃谢夫当然不是什么普通的“知识分子”，而是托洛斯基匪徒，是苏维埃政权的死敌。当他不能用“知识”的方法击败索告诺娃时，他便用暗杀的方法去毁灭她。但我们今天也有另外的知识分子，他们中间许多人，并不与人民为敌。但是他们每每矜骄于自己的“知识”，轻视劳动，看不见新生的、并将决定整个人类社会的命运的事件和人物。直到今天，他们还站在一边，带着不屑和不平的口气说：“你们有术无学，我们有学无术。”其实，他们不知道“术”“学”也是在互相消长的。比如索告诺娃，开始不但“学”不多，“术”也很少，但是她底命运和整个的苏维埃祖国紧密地联结在一起，使她“术”多了，“学”也多了。你看对于曾经迫害过她，而后来又和农学家克里沃谢夫合谋陷害她的斯达斯阔夫，她说得多好：“你，反对一个人（指她本人），他（指克里沃谢夫），反对另一个人（指拖拉机手尼基达，她丈夫的弟弟），合起来呢？是一回事情。”这是什么呢？这是学问，是从几年来的政治斗争中所总结出来的学问，了不起的学问！农学家克里沃谢夫不但在开始便充分表现了他底无“术”，用索告诺娃的话来说，他只会说“太平话”。而且后来，他的旧“学”也很快为别嘉的新“学”所代替了。历史无情得很呵！毫无办法。办法只有一条：知识和劳动人民结合，为新的社会服务。那么这种知识不但有用，而且还有用得很哩！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}