{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胡风反革命集团怎样在学校进行“挖心战”?","authors":["魏堤"],"dates":[{"year":1955,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"魏堤"},{"type":"paragraph","text":"学校是我们社会主义思想教育的阵地，青、少年是我们祖国的花朵，是社会主义、共产主义的建设者和保卫者。善于使用“挖心战”的胡风反革命集团是懂得学校的重要作用的，因此他们在反革命活动中就从来没有放松这样一块重要的思想阵地，处心积虑地阴谋打开学校的“缺口”，对广大教师、学生恶毒地进行拢络和欺骗，扩大他们的反革命组织和活动范围。"},{"type":"paragraph","text":"胡风分子大量混进了学校"},{"type":"paragraph","text":"胡风反革命集团向学校的进攻主要是通过以下三条路线进行的。"},{"type":"paragraph","text":"首先是直接遣派他们的党羽钻进学校。反革命头子胡风在抗战期间就曾经在四川北碚复旦大学教课，建立他的反革命据点。解放前夕，方然在杭州创办安徽中学，朱谷怀、冀汸、罗洛、阿垅等都在这个学校里教书。解放以后，胡风集团更大批钻进学校。在北京，谢韬混进了中国人民大学，并窃据了马克思列宁主义教研室副主任的重要职位；有一段时间并在北京师范大学教育系、政治教育系兼课，讲授“马克思列宁主义基础”课程。谢韬的妻子卢玉也混进了北京师范大学教育系工作。谢韬在今年更曾活动调方然到中国人民大学充任马克思主义研究班主任，但未成功。在天津，混入天津师范学院的有李离、王琳，混入南开大学的有顾牧丁，鲁藜一度在天津大学兼课，阿垅、芦甸都一度担任南开大学讲师，阿垅并兼工人业余艺术学校文学班课程。在武汉，曾卓于一九五一年至一九五二年在湖北教育学院讲授“文艺学”，一九五三年又在武汉大学中文系教课。在上海，贾植芳于一九五○年由胡风亲自介绍到震旦大学中文系任教授，后来院系调整，他被调到复旦大学中文系，并窃据了现代文学教研组主任的职位。贾植芳之妻任敏也混入复旦大学职工夜校担任教师。此外，梅林也曾经混入震旦大学担任中文系主任，庄涌混入上海第二女中(后来钻进东北人民大学作讲师)，华田混入轻工业部上海机械学校(后调南京工业会计统计学校)。在南京，路翎、郑造曾分别混入南京大学和前金陵女子文理学院兼课。在青岛，吕荧混入山东大学，并窃据了中文系主任的职位。在广州，朱谷怀混入第五中学。胡风在一九五三年并曾向中山大学负责同志力荐朱谷怀到该校担任副教授，但未成功。此外，根据最近报纸揭露的材料，在上海、厦门等地学校中都有胡风分子发现。"},{"type":"paragraph","text":"利用作家、学者身分到学校“体验生活”，向教师、学生作报告，出席座谈会，散布反动思想影响:这是胡风集团向学校进攻的第二条路线。一九四九年天津刚解放不久，南开大学同学因为纪念“五四”，派人到北京请人作报告。这事被反革命分子胡风知道了，他就恬不知耻地趁此机会到天津南开大学去作了一次报告(事先并未约定请他)，并参加了文学院师生的一次座谈会，大肆宣扬他的反动理论。胡风集团在天津的骨干分子阿垅、芦甸、鲁藜，也都曾不止一次地向河北师范学院、南开中学、天津大学等校作报告。在武汉的曾卓，在上海的彭柏山、王元化，都曾多次利用向教师学生作报告的机会散布他们的反动思想。这些反革命分子连天真纯洁的儿童也不放过。在天津，阿垅曾经利用“作家”的身分同天津实验小学六年级丁班少先队一个小队见面，向孩子们讲“怎样写文章”，偷偷地灌输“先到外面蹓几圈，然后进到屋里想，想好了再写”的荒谬理论。在上海，也发现了一个胡风分子利用“儿童作家”身分，以“体验生活”、“深入重点”、“交朋友”为名，经常深入一些小学，向小朋友贩卖“写花，写草，写天上的星星……”等毒言毒语，并骗得了孩子们的友谊，被称为“叔叔”、“大哥哥”。"},{"type":"paragraph","text":"胡风反革命集团向学校进攻的第三条路线是把他们的反动文艺理论、诗歌、小说，贴上马克思列宁主义的标签，涂上“青年人喜欢的颜色”，大量走私贩入学校，实行“挖心战”，来毒害广大教师、学生的头脑。在有胡风分子的学校，他们就做得特别露骨。如广州第五中学的朱谷怀，他一手经理就给学校买进六十多本胡风反动集团的反动作品作参考教材。他并经常利用教研组会议，力争把胡风集团的反动理论列入别的教师的教案。王琳在天津师范学院印发给学生的诗选讲义一共二二五页，其中胡风、鲁藜、绿原的诗所占篇幅就有九十七八篇之多。许多学校虽然没有胡风分子钻进去，但由于广大师生过去没有摸清他们的底细，一直当他们是进步作家，又缺乏辨别能力，因此就不知不觉地上了当。这样，他们的著作就得以大批混进各校图书馆里，混在广大师生的案头上。"},{"type":"paragraph","text":"胡风分子在学校进行破坏活动"},{"type":"paragraph","text":"正如“人民日报”按语指出的:“那个地方有他们的人，那个地方就会生出一些古怪问题来。”的确，凡是胡风分子到了一所学校，他们就一定造谣生事，挑拨离间，拉拢一些人，打击一些人。他们进攻的矛头主要是指向我们的党，指向党所领导的人民革命事业。反革命分子谢韬在混进中国人民大学后，从来没有放弃过反党立场。在三反运动中，他捏造许多莫须有的罪名，扩大宣传，对中国人民大学领导作恶毒的诽谤。他曾打着学术批判的幌子，对中共中央宣传部所拟定的“联共(布)党史”九至十二章干部学习提纲开火，并为此在教员中百般煽动，组织力量。反革命分子吕荧混入山东大学后，每逢有政治运动，他都要污蔑、造谣，并想办法破坏。如一九五○年冬天，美国强盗要把战火烧到鸭绿江边，我们的报刊及时正确地反映了人民愤怒的心情，吕荧却污蔑我们，说什么“显示了一种‘好战’的姿态”。一九五一年全国展开“武训传”讨论后，吕荧认为这没有什么意思，阻挠同学参加。反革命分子贾植芳混进复旦大学后，经常利用讲课机会散播反共言论。如今年学校组织了关于第二次全苏作家代表大会中有关重要文件的学习，贾植芳不组织学生首先学习苏联共产党中央委员会给代表大会的贺电和其他重要文件，却故意要学生学习代表大会上有不同意见的发言，他把这种苏联作家间相互工作上的探讨恶毒地说成是“莫斯科作家和非莫斯科作家间的相互吵嘴”，并借题发挥，别有用心的说:“苏联作家是这样，中国还能例外?”他在学校中更拼命“争取人”，“联络人”，“从事开辟工作”。他首先从“照顾”学生生活细节入手，用请吃饭、请照像、给钱用等办法，物色一批他所“满意”的学生。去年当北京展开了关于“文艺报”问题的批判后，上海“解放日报”也召开了一个文艺界的座谈会，就有受贾植芳指使的学生在会上为胡风分子耿庸的“‘阿Q正传’研究”辩护，向党进行攻击。“人民日报”发表了周扬同志的“我们必须战斗”的文章后，贾植芳更组织了他的学生向“人民日报”投稿，攻击周扬同志的文章，为胡风辩护。反革命分子庄涌一九四九年混进上海第二女中不久，就施展两面派手法，煽动个别教师以生活困难、要求加薪为藉口，不断与行政为难；并挑拨同学利用墙报谩骂、攻击行政。庄涌更多方阻挠教师的进步，他经常扬言大部分教师思想落后，学校没有前途。他并利用同学捏造事实，写信给报馆，以打击同教材的教师。反革命分子华田一九五三年调到南京工业会计统计学校后，也表现了对党、对革命极端仇视的态度。当党粉碎了高、饶反党联盟的阴谋活动后，他却恣意歪曲、污蔑，在群众面前扬言:“我们不能对党过分信任，应该提高警惕。”有的同学要求进步，在作文上记述自己共产主义觉悟的提高，他却批上“离题万里”、“拉的太远”，企图扼杀同学的进步要求。而另一方面，他对学生的某些缺点却大加鼓励。如有些学生自高自大，他就赞赏地说:“马雅柯夫斯基也是自高自大”，“沉默是金子，沉默是无声的抗议”。结果，这些同学果然狂妄起来，孤芳自赏，认为在学校中群众关系搞不好不要紧，“我是有才华有前途的”。这样使得他任课的班，由教学改革之初的先进班变成全校最落后的班级。"},{"type":"paragraph","text":"胡风分子在学校进行思想放毒"},{"type":"paragraph","text":"胡风分子在学校最主要的罪恶活动则是利用学校神圣的讲坛，大肆宣扬他们的反社会主义的六大纲领，和党的文艺方针相对抗，妄图从思想上来动摇党对革命事业的领导，进而达到其反革命的政治目的。反革命分子吕荧在山东大学教“文艺学”时，他的讲稿共十讲，前九讲都没有谈到中国文学，特别是新的人民文学；第十讲不得不谈到毛主席的“在延安文艺座谈会上的讲话”，但分量很轻。他讲课时张口是“哈姆雷特”，闭口是“奥德塞”。同学们给他提意见，要他结合中国文学教学，他不接受，说同学应该学会掌握“飞机”和“大炮”(指西洋文学)，至于“手榴弹”(指新的人民文学)那是容易掌握的。他就是这样企图取消文艺的民族形式，抹煞文艺为当前政治服务的必要性。"},{"type":"paragraph","text":"反革命分子阿垅、李离在教学中一口否定作家深入工农兵、深入生活、改造思想的必要。有一次，李离以嘲弄的口吻对学生说:“有位作家想写作品，到朝鲜去体验生活，结果是白体验。回来后，什么也没写出来。”因此，他们经常鼓励学生不要去写反映当前政治斗争的文章，而让学生去描写“日常生活中的琐事”，以致后来许多学生作文时都选了不少身边琐事为题材，什么小辫、床上的被等等。有的学生由于受他们的影响，甚至讨厌政治活动，不争取入党、入团，整天想写出“伟大”的作品来。有一个女学生因为听了李离的胡诌:“风花雪月也可以写，不能发表可以放在床头上供自己欣赏”，弄得感情十分颓废，她常写些东西放在床头上自我欣赏，有时看见月亮，对着自己作品就无端地淌下泪来。南开大学学生杨春英因为受了阿垅“多写日常生活”的反动理论的毒害，就成天关在屋子里“创作”，累成了神经衰弱，使健康受到了很大的损害。"},{"type":"paragraph","text":"反革命分子贾植芳在教学中也经常宣扬:“凭了个人的直观，也可以进行创作，作家不一定要掌握科学的世界观，也不一定去深入生活。”本学期初，他还曾组织学生讨论托尔斯泰的世界观和创作方法是否统一的问题，企图搅乱同学思想，混淆批判的现实主义与社会主义现实主义的区别，否定先进世界观对作家的指导作用。"},{"type":"paragraph","text":"这些反革命分子曾一方面对党的文艺领导同志和对进步作家恶毒地进行人身攻击，妄图藉此否定党对文艺的领导，另一方面又无耻地吹嘘自己集团的“伟大”、“了不起”，想拖着群众跟他们跑。反革命分子朱谷怀在向学生介绍何其芳同志时，只说他的前期，说他是小资产阶级作家，说他的作品内容苍白，充满伤感。在介绍闻一多烈士时说:他是不问政治的“傻瓜”。他批评叶圣陶同志的一篇课文是:“客观主义，毫无生气”。由于他这样的毁谤，竟使一些学生认为这些作家“个个都不行”，只有朱谷怀和胡风集团分子才是“最伟大的作家”。反革命分子华田在教学中诽谤“五四”以来优秀作品之一的茅盾同志的“子夜”，说“子夜”中写的工人都是“神经病式的歇斯底里”:另一方面恬不知耻地把胡风集团的一干人乱加吹嘘，说耿庸“理论高奥”，阿垅有“诗的才华”，路翎是“中国的高尔基”，胡风是当代“青年导师”，把自己则说成是“上海四大诗人之一”，“在上海虽不算头流，在南京却屈指可数”。反革命分子曾卓在对学生讲课时，诋毁黄药眠同志:“文与人都很卑劣。”有的学生受了他的骗，不仅自己不看黄药眠同志的作品，而且劝别人也不要看。曾卓对自己反革命集团分子则尽情吹嘘说:“绿原的诗在重庆时就红得发紫”，“路翎真有才华”，并肉麻地吹自己是南方的“小雪莱”，企图藉此抬高他们反革命集团的声价，骗取人们对他们的信任。"},{"type":"paragraph","text":"胡风集团对青年毒害的严重性"},{"type":"paragraph","text":"许多学校虽然没有发现胡风分子，但受这个反革命集团反动作品的影响却非常严重。胡风的“剑、人民、文艺”、“文艺笔谈”、“逆流的日子”，雪苇的“鲁迅散论”、“论文学的工农兵方向”；吕荧的“人的花朵”，阿垅的“诗是什么?”、“人和诗”、“作家的性格和人物的创造”、“诗与现实”；耿庸的“‘阿Q正传’研究”等书，成了很多大、中学校教师的重要教学参考材料，这些教师并不自觉的把他们的反动文艺理论向学生传播。路翎、绿原、鲁藜、冀汸、罗洛等的反动诗歌、小说在广大青年学生中也相当普遍流传。据福建师范学院中文系最近调查，学生阅读过胡风分子作品的，本科一年级生达百分之五十以上，一年半短训班甲组达到百分之八十，二年级达到百分之八十二，三年级更达到百分之百。本市向明中学最近从阅览室里捡出了胡风分子的各种反动文艺作品三十几种，少的一册，多的十册；其中刘雪苇的“两间集”一书，从本学期开学到五月，初步统计借阅过的有十五人之多。在小学中，梅志的“小面人求仙记”、“小青蛙苦斗记”、“小红帽脱险记”也成了少年儿童的读物。据本市静安区第一中心小学调查，借阅过这些反动作品的儿童已有好几百个。王戎和罗洛的反动作品，由于他们巧妙的伪装，更被选入初中二年级和小学四年级的读本。"},{"type":"paragraph","text":"不少同学在读过他们的著作后，就受了他们的反动文艺观点的侵蚀。如福建师范学院中文系有的同学因为被他们的“哪里有生活，哪里就有斗争”这套反动理论的毒害，于是就发挥“主观战斗精神”“关门创作”。有的同学在写文章时忽视思想内容，专门推敲词藻。有的自我吹嘘，如把自己譬喻做一只“不羁的野马”，“十四级的台风”，在宇宙中“任意呼唤”“吹毁”一切。有的同学强调“学习文艺就是学习政治”，把参加政治学习、听政治报告当做“枯燥无味，浪费时间”，甚至把参加党团当做是“受束缚”。更有少数同学狂妄自大起来，认为替校内黑板报、院刊写稿“气派不大”，“不能用武”，决心做“大丈夫”，“闯中国之文坛”。"},{"type":"paragraph","text":"天津师范学院附属中学有一个班级的同学读了阿垅的诗“野草”后，被这首诗里描写的野草的“倔强而伟大的战斗力量”所迷惑，滋长了强烈的个人英雄主义思想，个个都以为自己了不起，相互不团结，结果全班成了“出名的个人英雄主义”班。这班有一个青年团员，当他犯了错误，受到了留团察看的处分的时候，他竟把组织当成了压着他不能出头的“大石”，使他不能自由生长的“狂风暴雨”，对找他谈话的同志狂妄地表示:“我要像野草一样，从大石底下钻出来，我要和狂风暴雨搏斗。”这说明了他的坚持错误、要和集体对抗的决心。"},{"type":"paragraph","text":"还有一些同学读了路翎的“洼地上的‘战役’”以后，为路翎所渲染的阴暗的、悲剧性的爱情的幻灭而惋惜，滋长了对人民革命军队纪律的不满。"},{"type":"paragraph","text":"以上的事实说明，长时期来，胡风集团分子打进我们的学校进行挑拨离间、发展组织、思想放毒等反革命活动，已经使我们的人民教育事业遭受到多么严重的损失，已经有多少纯洁的青年学生被他们毒害!这是一批杀人不见血的刽子手!我们要讨还这笔血债!让我们大家紧紧团结在党的周围，把胡风反革命集团分子及一切暗藏的反革命分子坚决、彻底、干净、全部地从我们教育工作的战线上清除出去!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}