{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":12,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在毛主席身边工作的片断——纪念毛主席八十五诞辰","authors":["郭化若"],"parts":[{"type":"paragraph","text":"立即松绑"},{"type":"paragraph","text":"遵义会议后的长征路上。"},{"type":"paragraph","text":"我走到一个三岔路口，在一个长亭上停下脚步。由于队伍行进中在这里交叉，人很拥挤。我站了一会，突然听到后面有人用低沉的声音喊了一声“毛主席！”回头一看，原来毛主席来到了。喊声发自一个被捆绑的红军干部。我认出是不久前才被委任为第七军团军团长的周子昆同志。"},{"type":"paragraph","text":"“你是周子昆同志！怎么搞的？”毛主席问。"},{"type":"paragraph","text":"“因为队伍垮了，受到审查。”"},{"type":"paragraph","text":"“解开！解开！”毛主席又说。保卫队人员马上松了绑。我心里非常感动和高兴。老战友得救了。毛主席又有了指挥权。"},{"type":"paragraph","text":"周子昆同志说：“猛烈地扩大红军，成立了新的军团。军团部机关和各级指挥机构都缺干部。不照过去逐步锻炼、逐步升级的方式扩大红军，军队没有骨干。我坚辞不当军团长，不准，只好服从命令。部队一出发就担任侧卫，每天跑上百余里，不断遭受到敌人侧击。新兵不惯艰苦，很多人掉队、跑散，还没有过四道封锁线，全军团剩不到几个人，我也就被捕受审了。幸好还没有……还能见到主席。”这段自述，正是第三次“左”倾路线时期“残酷斗争”、“无情打击”的典型事例之一。"},{"type":"paragraph","text":"毛主席稍微皱皱眉头，似乎不是不满这位被绑的人，而是不满这位被绑人的被绑。"},{"type":"paragraph","text":"“跟我们走！适当时候给你分配工作。”亲切有力的声音震荡在碧空中。这难得碰见的感动人心的画面，一直牢印在我的脑海里。"},{"type":"paragraph","text":"偶然的事物，从来不能不是在必然的基础上发生。遵义会议后，毛主席不仅纠正了王明路线在政治上、军事上的错误，还坚决纠正了王明宗派主义的组织路线，陆续为被王明路线残酷打击的许多同志取消了处分，恢复了党籍，分配了工作。是毛主席倡导了我党有错必纠的实事求是的优良传统。"},{"type":"paragraph","text":"健步冷餐"},{"type":"paragraph","text":"遵义会议后，有一段时间，行军时，毛主席总是和干部团一起走。"},{"type":"paragraph","text":"当时敌人飞机不大来了，我们白天行军。毛主席每天夜晚要研究敌情、地形和道路情况，计划第二天行军以及尔后的行动，睡得很晚。早上，规定让部队先走，留下干部团当后卫，等干部团出发前才叫醒毛主席。"},{"type":"paragraph","text":"干部团团长陈赓同志，每次都叫我去请毛主席。"},{"type":"paragraph","text":"一次，毛主席住在一条小街上。我进去一看，厅堂地面上放着几扇门板，上面铺些禾草，毛主席睡的是个睡五、六个人的大通铺。连我也出乎意外，难道不能在里面搭个高铺？后来才知道，毛主席规定公务员、警卫员一到宿营地，要首先为他准备好办公的地方，等办公桌凳找好后，已经找不到床板了。于是毛主席只好挤在警卫班同志的铺上睡。"},{"type":"paragraph","text":"公务员喊醒了主席。当主席掀开白布套的薄棉被坐起来时，我才看到，他原来是穿着棉衣棉裤睡的。大概只睡了两三个钟头，至多四、五个钟头。"},{"type":"paragraph","text":"毛主席很快起来，用凉水漱漱口（当时大家都不用牙刷刷牙，大多是早就没有牙刷了），用冷水洗一洗脸（有时急于走路就不洗了）。我们准备等他吃了早饭后再走。可是他说：“不，先走一段路，休息再吃饭。”"},{"type":"paragraph","text":"一走就是二十里，大约不到两小时，才停下来休息。在田坎上坐下，公务员打开饭盒子。里面一层是饭，一层是当天部队开饭时吃的菜，大约不到小半碗。另外还有一点炒辣椒，这是公务员千方百计弄到的。"},{"type":"paragraph","text":"由于饭菜全是冷的，我们建议到附近老百姓家里要一碗热米汤来给主席喝。公务员接受了建议，这一计划实现了。主席吃两口冷饭，喝一口热米汤……"},{"type":"paragraph","text":"一连几天，大多数时间这个计划没能实现，因为休息的地点，路边没有老百姓，要不到热米汤。于是我们同公务员商量，早晨为主席留一大壶热开水，让他出发前能喝一杯热水。"},{"type":"paragraph","text":"长征是艰苦卓越的斗争，而在这艰苦斗争中有些人负担着人们想象不到的更艰苦的工作，过着人们难以想象的更艰苦的生活。"},{"type":"paragraph","text":"废寝忘食"},{"type":"paragraph","text":"大约是一九三七年初冬，毛主席住在延安旧城西北角靠城墙边上石砌的三孔窑洞内。有一天，我清早爬山回来，看到太阳刚照到主席窑洞前，主席正坐在门口晒太阳。我走过去对主席说：“主席今天起得真早！”主席回答说：“我还没有睡哩！”"},{"type":"paragraph","text":"红军到达延安后，毛主席工作繁忙，每天多是到凌晨两、三时左右才休息，然后吃饭、睡觉。大家都佩服他精力充沛，也都为他的过度劳累担心。而主席却毫不在意，常常通宵工作，有时他可以连续工作两三天不睡觉。每天一早机要科送来电报文件，毛主席总要通看一下摘要，有急需答复的，立即答复。如果要答复的文件多，就一直工作下去，连早饭也不吃，甚至晚上才吃早饭。"},{"type":"paragraph","text":"“主席！给你搞个钟来好吗？”"},{"type":"paragraph","text":"“不，不要钟好！”他非常干脆地回答，“有了钟就不自由了，没有钟，自由。什么时候工作做完，就什么时候睡觉。”"},{"type":"paragraph","text":"“如果有人约你谈话呢？”"},{"type":"paragraph","text":"“我叫秘书到时间喊我。”"},{"type":"paragraph","text":"有一天傍晚时候，我随同三、四个老同志来看主席，正好主席工作告一段落站起来休息，和大家闲谈。天黑了，主席叫搞饭吃，大家也没有推辞。延安当时的生活十分艰苦，主席也和大家一样，就是吃几两肉也有严格限制，不许多买，更不许给他炖鸡吃。因此有客人来，只好多炒两个鸡蛋，再加一点延安所仅有的红萝卜之类的蔬菜。大家在等着开饭，主席有趣地问：“人为什么每天要吃三顿饭？吃一顿饭不行吗？我就常常一天只吃一餐。”我们大家不知如何回答好。一会，饭开出来了，四个菜，一个汤，一大锅米饭。我们几个人自然而然地交换了一下眼色，都不大言语地吃着饭，有的吃两碗，有的吃一碗半。大家看看菜，都不大好意思下箸。主席则侃侃而谈，古今中外，无所不至。当前情况和将来工作也都谈到。主席看看大家都吃完饭放下筷子时，问：“都吃饱了吗？”大家不约而同地回答：“吃饱了。”主席说：“还有许多菜哩！菜里有营养。”他这才大口地吃起饭来，把盘里很少的剩菜吃光。其实他每餐规定的菜，已被我们吃去了一半还多。主席和战士同甘苦、共患难，从井冈山时期同吃红米南瓜起，就一直是这样的。"},{"type":"paragraph","text":"毛主席做工作时总是集中全部精力，忘记吃饭和睡觉而不知疲倦。他常常教导我们要动脑筋思考问题，坐着想不出，起来走走，边走边想；走走想不出，再坐下来想，一定要把问题想通。主席考虑重大问题就是这样的。他总是从实际出发，深思熟虑，不想出个最好的解决办法决不休止。井冈山时期，三次反“围剿”，一直到从遵义会议后，他指挥红军摆脱十五倍于己的敌人，巧妙地渡过天险金沙江，急夺泸定桥，每次的决策总是出乎狡诈残暴的敌人蒋介石意料之外。西安事变和平解决后，蒋介石妄想让红军与日本帝国主义周旋，借刀杀人，消灭红军。抗日战争爆发后，毛主席总结了一、二两次国内战争的经验，提出独立自主的山地游击战的战略方针，这一方针使我军和抗日民主根据地在八年中成几十倍地发展，敌后艰苦的抗战成为我军二十余年武装斗争全过程中的大发展阶段，从而打下解放战争取得全国胜利的基础。解放战争中许多战役的打法，也在战争史上写下了光辉的先例。毛主席想出的办法总是最妙的，不但全军全国称快，就连敌人也不得不害怕与钦佩。他废寝忘食地思考问题，在领导中国革命长期艰苦斗争中，多方面地发展了马列主义，特别在战略策略方面更为丰富。"},{"type":"paragraph","text":"尊重别人"},{"type":"paragraph","text":"西安事变后，毛主席进了延安城，住在延安城内的一所石窑洞里。"},{"type":"paragraph","text":"当时，延安城破旧不堪，不但没有什么高楼大厦，连一座整洁的好房屋也难得。然而从全国四方八面不远千里而来访问毛主席的名流学者却络绎不绝。"},{"type":"paragraph","text":"凡是来访者毛主席都接见。时间多安排在夜间，大多是从夜晚十时左右开始，谈三、四个小时，有的则谈到凌晨三时至四时，客人还舍不得告别，毛主席也畅谈不倦。"},{"type":"paragraph","text":"我没有参加招待工作，但常常听到被接见的各方面人士的反映。他们政治观点虽不尽相同，然而和毛主席谈话后，却异口同声地称颂不已，一致钦佩。当时毛主席虽已有很高的威望，然而红军毕竟还弱小，根据地也很小，共产党的影响并未完全普及全国。我们全军上下对毛主席的信赖和钦佩是早已确定了，并早已深信在毛主席领导下定能战胜国内外敌人，这是不待说的。但对外来的名流学者，他们怎么在一谈之后就那么佩服主席呢？主要原因在哪里呢？我和秘书处的同志们谈论起来，总觉得是个奇迹。"},{"type":"paragraph","text":"有一天夜晚，我去看望主席，汇报了最近来访者的反映之后，冒昧地把这个问题提出来了。毛主席回答说：“尊重别人。”他着重讲“尊重”两字，并解释了尊重别人是个原则问题，只有尊重别人才能团结多数。毛主席和来访的名流学者，都谈到抗日民族统一战线和抗日民族战争的方针和办法，不过都是用商量的态度，诚恳征求对方的意见，并倾听对方的意见。这是尊重别人的一种表现。"},{"type":"paragraph","text":"有一次，有一位老教授会见主席后非常感动地对我说：“我去见主席，主席拿出纸烟来招待，可是不巧烟吸完了，只剩下一支。你想主席怎么办？他自己吸不请客当然不好；拿来请客，自己不吸也不好。于是毛主席将这支纸烟分成两半，给我半支，他自己吸半支。这件小事可以看出毛主席待人热情、诚恳而又亲切。”他最后说：“这使我很受感动。”"},{"type":"paragraph","text":"毛主席的谦虚诚恳态度和对团结抗战前途的英明预见，正确的方针、办法，使许多名流学者心悦诚服。"},{"type":"paragraph","text":"我把主席讲的尊重别人，才能团结多数，当作对我的教诲，永远铭记在心里。"},{"type":"paragraph","text":"发愤读书"},{"type":"paragraph","text":"毛主席一到延安就搜集马列主义的书，挤出时间，不分昼夜，发愤攻读。后来他在一次谈话中讲到，有一位同志给我一顶“狭隘经验主义”的帽子，这才逼得我发愤读书。"},{"type":"paragraph","text":"记得是在王明路线进入江西初期，刚开始反对毛主席时，周以栗同志（原长江局军事部长）就站出来说：“山里有马克思主义”，横眉冷对王明路线的围攻。陈毅同志在“七大”前也对我说过：“毛主席的唯物论辩证法思想，早在井冈山时期，就已经基本上建立了一个初步完整的体系。好比砌房子，已经有了栋梁、墙壁、屋顶，楼板、楼梯、门窗……而后来则是粉刷、油漆、装饰、布置家具、室内摆设等等，使之更加完美罢了。”他是来到我住的土窑洞内讲的，讲得直爽、诚恳、明确，给我很深的印象。他还讲他和毛主席坦率地谈了井冈山的争论问题，毛主席说，井冈山的争论不属路线问题。这就消除了那些说陈毅同志不那么佩服毛主席甚至反对毛主席的不实之词。历史证明，在第三次反“围剿”胜利之后，毛主席就把马列主义和中国革命实践结合起来，不但创造性地为我党我军制定了一条马列主义的政治路线，而且也制定出一条马列主义的军事路线。"},{"type":"paragraph","text":"虽然这样，毛主席并不自满，他到延安后的确是发愤读书。有一次我在毛主席办公室内，看到桌面上放着一本《辩证法唯物论教程》，我翻开一看，天头和其他空白处都有墨笔小字的旁批，内容全是中国革命中路线斗争的经验教训。这使我初步理解到毛主席是用马列主义的立场、观点、方法来分析中国革命的实际问题，并把中国革命的实践经验提高到理论水平上来充实和发展马列主义。他这些旁批，后来就逐步发展成为他的光辉著作《实践论》。"},{"type":"paragraph","text":"到延安不久，在一次小型会议上，毛主席向我们讲：“李达同志给我寄了一本《社会学大纲》，我已经看了十遍。我写信请他再寄十本来，让你们也可以看看。”接着他又说：“李达还寄我一本《经济学大纲》，我现在已读了三遍半，也准备读它十遍。”后来延安译成中文的马列主义的书逐渐多了起来，毛主席在百忙中以刻苦钻研的精神，对革命负责的态度，联系革命实际，认真地研究阅读。马、恩、列、斯的著作他都读，他自己说较多地读列宁的著作。这大概是要在列宁著作中，找到关于帝国主义时代无产阶级在半殖民地半封建国家中对民主革命和由此转变到社会主义革命过程中的基本指导思想，以便和中国革命的实际相结合。他对斯大林的著作也很尊重。他在一个干部会上讲过：“《联共党史》是本好书，我已读了十遍。奉劝各位也多读几遍！”"},{"type":"paragraph","text":"毛主席理论上多方面发展马列主义的成就，是和他学习中联系实际、刻苦钻研、深入研究分不开的。"},{"type":"paragraph","text":"我折本了"},{"type":"paragraph","text":"一九三七年八、九月间，我从庆阳到延安，毛主席教哲学的高潮已经过去。我所听到的反映是，主席讲哲学深入浅出，讲得非常生动、活泼、有趣，许多听众不断发出笑声，有时则哄堂大笑。有一次我到主席处谈到这些反映，并以我不在延安为憾。毛主席幽默地说：“我折本了。”我不大理解，有点诧异。主席解释说：“我花了四夜三天的时间，才准备好了讲课提纲，讲矛盾统一法则，那知只半天就都讲完了。岂不折本了吗？”"},{"type":"paragraph","text":"正是由于毛主席作了深入的精细的研究，所以他才能发展辩证法的许多方面。特别是他创造性地提出“矛盾的特殊性”问题。他的杰出的命题是“不同质的矛盾，只有用不同质的方法才能解决”，“用不同的方法去解决不同的矛盾，这是马克思列宁主义者必须严格地遵守的一个原则”。例如武装夺取政权问题，这是马列主义的普遍真理，但是由于各国社会情况、历史情况的不同，所走的具体道路也各不相同。所以毛主席后来说：我们不要求兄弟党都照中国革命的办法做，只要求他们把马克思列宁主义的普遍真理同各国革命的具体实际相结合。"},{"type":"paragraph","text":"毛主席所说的“折本”当然是开玩笑，他历来是把学而不厌和诲人不倦两句成语统一起来，看作教学相长的。他自己学了就向干部讲，把讲课前的准备和上课时的讲解，作为加深研究的方法。在陕北公学讲了哲学课后，又应红军大学（后改抗日军政大学，简称抗大）的请求，讲了唯物论和辩证法。总政治部把讲课的记录稿整理了出来，经过毛主席同意，打印若干份，分给我们学习。后来毛主席根据记录稿，选出其中辩证唯物论中的《实践论》和唯物辩证法中《矛盾统一法则》两节，整理加工成为现在我们所看到的《实践论》和《矛盾论》。《实践论》、《矛盾论》，和后来写的《关于正确处理人民内部矛盾的问题》和《人的正确思想是从那里来的？》四本哲学著作，就成为当代马列主义哲学发展的新成果。"},{"type":"paragraph","text":"绝妙挽联"},{"type":"paragraph","text":"大约是一九三七年十一月的一个夜晚，听说第二天要开个大会。一方面纪念孙中山先生的诞辰，一方面追悼抗日战争中牺牲的烈士。这两个性质不同的会，为什么会合在一起开，是谁发起的，我当时不大了解，现在连会的名称也记不清楚了。"},{"type":"paragraph","text":"既然开追悼会，就不免要做挽联。请了几位老同志把挽联起草好了，八路军后方留守处办公厅主任邀请我去书写。我觉得有的挽联稿写得不大妥，恐贻笑大方。但我不敢改，也不会改。就将挽联派人送请毛主席审查。"},{"type":"paragraph","text":"大约夜晚十一时左右，我来到一座大厅里，由于天气很冷，屋里烧了一盆木炭火，笔墨砚纸都已准备好了。挽联改回来了。我一看，改得好，既符合挽联的格式，讲究平仄，又有新思想新风格。我高兴地开始挥笔书写，写了一副又一副。这时新改的又送来了，一副改得比一副好。"},{"type":"paragraph","text":"时间已过了半夜，大约到凌晨一时或二时左右，由毛主席办公室又送来新的挽联稿。这是毛主席亲自拟的，不但内容、格式好，写在白宣纸上的毛笔字也分外生动有力。我真惊叹主席精力的充沛，他是愈到夜深，精神就愈旺盛。毛主席自拟的挽联，一副副由通信员陆续送来，一副比一副更妙，我也高兴地照写着。可是等我写完，连一副挽联稿也找不到了，都被大家抢光了。我请求办公厅主任把挽联稿收回、收全、保存好。我自己因为当时强记能力还不错，毛主席自拟的三副挽联都能背出。那知随着时间的推移，我的记忆力逐渐衰退了，这时才惋惜当时没有抄一份留下。现在我只记得其中的一副，照录如下："},{"type":"paragraph","text":"国共合作的基础为何？孙先生云：共产主义是三民主义的好朋友"},{"type":"paragraph","text":"抗日胜利的原因安在？国人皆曰：侵略阵线是和平阵线的死对头"},{"type":"paragraph","text":"对联是中国文学的一种特殊形式。毛主席的诗词留传下来了，可惜毛主席写的挽联却只记得这一副。"},{"type":"paragraph","text":"电稿追忆"},{"type":"paragraph","text":"抗日战争开始，中国革命进入一个新的历史阶段。新的路线、策略、政策和新的作战方法、方式带来许多新的问题，虽然党中央和毛主席的许多指示都用公开文件形式发出，但还有不少内部秘密的来往文电，所有重大问题的请示，都是毛主席亲自审阅和拟复的。"},{"type":"paragraph","text":"抗战初期，毛主席主张要著书立说，向全国人民宣传抗战、民主、团结，并亲自主持编写了《抗日战争丛书》，陆续出版了七本。我奉命留在延安参加编辑部做些具体工作。这一工作结束后，重建军委办公机构，我奉命调到军委一局。"},{"type":"paragraph","text":"有一段时间，毛主席亲笔写的发报稿，都经过我的手交机要科译发。这些报稿，多是深夜送来。我看到电文中有许多奇妙的战略、策略的指示，精辟的文句，力劲而形秀的书法，象是一气呵成，真是爱不释手，总要反复阅读几遍。毛主席领导抗战的政策、策略都跃然纸上。我想这是将来难得的宝贵的历史文献，应当保存下来。但机要科以往的习惯是，每月清点发报稿后加以焚烧。于是我和机要科长商量，决定把毛主席亲笔起草的有关政策、策略的电稿永远保存起来。可是，不久机要科不归我管了，情况就不了解了。"},{"type":"paragraph","text":"今年秋末，在上海的一次电影招待会上，偶然遇到一位魁梧健壮的同志和我打招呼，他自我介绍说延安时期在一局机要科工作。分别足足四十年了，我实在认不出他，只好向他坦率地表示抱歉，请问了他的姓名，记下了通讯处。我说管机要科的时间很短，算来只做了两件事。一是规定把毛主席亲笔起草的关于政策、策略的电稿专门保存起来；二是起草了一个“机要规则”。他笑了，说他就是专管保存毛主席亲笔起草的电稿的，电稿已全部保存下来了。我听到非常高兴。要感谢当时机要科同志的认真负责，将来出版《毛泽东全集》时，我们将写能看到其中的大部或一部。"},{"type":"paragraph","text":"毛主席起草的电稿很多，我虽然看了不少，可惜内容都忘记了，现在追忆起来，只有一份发报稿我还记得其中的大意。那是发给国民党方面的建议。当平型关胜利之后，国民党准备在山西北部的忻口地区组织一次积极防御的忻口战役。毛主席提出保证忻口战役的胜利，必须具备如下四个条件，缺一不可。四个条件是："},{"type":"paragraph","text":"1、担任占领阵地防御的部队，必须能顽强坚守；"},{"type":"paragraph","text":"2、担任从两翼出击的部队，必须能适时勇猛出击；"},{"type":"paragraph","text":"3、担任截断敌后方运输供给线的部队，必须保证确实截断平型关、雁门关敌后交通，使敌人粮、弹、油料供应不上；"},{"type":"paragraph","text":"4、必须有得力部队保障战役翼侧的安全，以防止敌人迂回到我方战役的侧后。"},{"type":"paragraph","text":"当时部署是，东北军、西北军和晋绥军分别担任守备和出击，八路军担任截断敌后运输线。这一部署是根据国共合作协议，国民党军队担任正面运动战，共产党部队担任敌后游击战制定的。这是合理的分工，也是国民党所同意了的。八路军很好地完成了截断雁门关和平型关敌人后方运输线的任务。包括强袭阳明堡敌机场，歼灭了敌担任临时空运的敌机及大部敌兵。可是国民党战区司令部的指挥极其无能，没有周密的部署，部队一触即溃，甚至未触先溃，使日本侵略军得以突破娘子关，迂回到山西省会太原的侧后，忻口战役不战而撤，太原省城地不战而放弃了。毛主席英明的战略预见，在这一电报中表现得最为明显。"},{"type":"paragraph","text":"带头开荒"},{"type":"paragraph","text":"八路军开赴华北敌后，我们贯彻执行了民族统一战线政策，停止了过去“打土豪，分田地”的办法。国民党出于反共的本性，却不顾大敌当前，阴谋置我军于死地。他们不遵守协议，连很少一点的军饷也不发了。"},{"type":"paragraph","text":"毛主席召集在延安的各单位负责人开会。毛主席讲的非常简单明确：何应钦不发饷了。我们怎么办？等着饿死吗？我想大家都不会同意的。解散回家吗？我想大家也不会同意。那么怎么办呢？只有大家动手，开荒种地，解决困难。"},{"type":"paragraph","text":"大家都表示完全同意，热烈拥护，许多人还提出一些具体的建议。毛主席当场表示他也参加开荒。同志们都认为主席领导全党全国抗战，工作重要，不必参加。有人提出：“我们为主席代耕！”主席说：我一定参加开荒。地点就选在我门口。只开一亩地，不多也不少。我还能自己动手，坚决不要人代耕。"},{"type":"paragraph","text":"果然，毛主席在他窑洞门前选了一块空地，一清早，他还未睡觉，就荷着锄头出门开荒。挖了一会，回窑里办公，办公一阵，又出来挖地。"},{"type":"paragraph","text":"过不多久，毛主席根据他自己少年时代种田的经验，认为挖得差不多了。叫人来认真一量，果然一亩有多。"},{"type":"paragraph","text":"毛主席总结生产运动的经验，亲笔题了八个大字：自己动手，丰衣足食。全部敌后的八路军、新四军都开展了生产运动。我军紧紧抓住了整风、生产两个环子，就立于不败之地。"},{"type":"paragraph","text":"后来有人于一九四三年的秋天丰收之后，写了赞标自己动手、丰衣足食的诗。诗云："},{"type":"paragraph","text":"塞外西风着意凉，三军早已备寒裳，"},{"type":"paragraph","text":"自耕自织丰衣食，笑把他乡作故乡。"},{"type":"paragraph","text":"哲学夜谈"},{"type":"paragraph","text":"一段时间，在杨家岭毛主席办公的窑洞里，每到星期三夜晚，总有七、八个人围在一支蜡烛前，漫谈马列主义的新哲学。这个会是毛主席组织的，每次他都亲自主持。"},{"type":"paragraph","text":"事先指定一个报告人，准备好发言提纲，首先发言，然后大家发表意见。开始谈的几个人都是毛主席秘书处的秘书或干事，谈的只是哲学的一般常识或通俗讲话。随后逐渐扩大，也有高级干部和理论家参加，人数增加了，座谈却内容也有所发展，地点移到了中央组织部大而深的土窑洞内，中央组织部还准备了简单的面食招待。因为毛主席的号召适应了广大干部的迫切需要，因此参加的人都踊跃积极。这是毛主席传播马列主义唯物论辩证法的一种方式，引起了许多高级干部学习马列主义哲学的兴趣。"},{"type":"paragraph","text":"毛主席认真实行把哲学从哲学家的书本和讲堂上解放出来，把哲学交给广大干部和工农群众。他不断地竭尽心思、想方设法，把唯物论辩证法这一无产阶级的宇宙观，用通俗、易懂、易记的语言传播出来。如“实事求是”、“从实际出发”、“调查研究”、“点的试验，面的推广”、“总结经验，提高认识”、“从群众中来，到群众中去”、“一分为二”、“要抓住主要矛盾”、“物质变精神，精神变物质”等等。这样就把哲学思想和实际工作密切地结合起来了。"},{"type":"paragraph","text":"党政军干部学习哲学的热潮初步形成了。毛主席很高兴，进一步提出成立“新哲学会”，由艾思奇、何思敬等同志主持，具体工作叫我做。新哲学会用什么形式宣布成立呢？毛主席提出筹备召开新哲学年会。艾思奇、何思敬同志都表示拥护。于是分别去请人做报告并邀请各方人士到会。愿意来听报告的人不少，起码在二百人左右。而做报告或讲话的人则你推我让，最后请了几位同志来讲演，新哲学年会毕竟开成了，约开三、四个半天。开完会，我向毛主席汇报时，主席高兴得立即定于第二天在西北饭馆庆祝。"},{"type":"paragraph","text":"第二天在西北饭馆摆了几桌酒菜，费用是毛主席用自己的稿费交付的。人们都满面笑容而来。毛主席首先举杯庆祝新哲学年会的成功，并宣布新哲学会的成立，号召大家积极学习马列主义的新哲学，把传播新哲学的活动进一步扩大。毛主席还走到每一桌去敬酒，并和每个人碰杯，大家都受到极大鼓舞。"},{"type":"paragraph","text":"毛主席那样积极地、热情地组织干部学习马列主义的新哲学，我到后来才逐渐地体会到，他是希望我们用无产阶级的宇宙观改造客观世界的同时，改造主观世界。现在各方面条件比延安时代好多了，各综合大学的文科都有哲学系，社会科学院中有哲学研究所，哲学在毛主席的倡导下，早已从书本中解放出来，毛主席当年希望扩大新哲学会使更多人来研究马列主义哲学的遗愿，正在全国开花结果。我相信在马列主义哲学指导下，我国的四个现代化建设，必将沿着正确方向迈开更大更快的步伐前进！"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"王明","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}