{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党要接受监督（一九五七年四月八日）","authors":["邓小平"],"dates":[{"year":1989,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产党要接受监督"},{"type":"paragraph","text":"（一九五七年四月八日）"},{"type":"paragraph","text":"邓小平"},{"type":"paragraph","text":"编者按：《共产党要接受监督》一文选自新近出版的《邓小平文选》（1938年至1965年）。加强党的建设，坚持和改善党的领导，扩大党和国家的民主生活，是小平同志的一贯思想。“党要接受监督”这一重要论述体现了小平同志的上述思想，对当前和今后的党的建设都有着十分重要的指导意义。"},{"type":"paragraph","text":"党要受监督，党员要受监督，八大〔1〕强调了这个问题。毛主席最近特别强调要有一套章程，就是为了监督。毛主席说，要唱对台戏，唱对台戏比单干好。我们党是执政的党，威信很高。我们大量的干部居于领导地位。在中国来说，谁有资格犯大错误？就是中国共产党。犯了错误影响也最大。因此，我们党应该特别警惕。宪法上规定了党的领导，党要领导得好，就要不断地克服主观主义、官僚主义、宗派主义，就要受监督，就要扩大党和国家的民主生活。如果我们不受监督，不注意扩大党和国家的民主生活，就一定要脱离群众，犯大错误。因为我们如果关起门来办事，凭老资格，自以为这样就够了，对群众、对党外人士的意见不虚心去听，就很容易使自己闭塞起来，考虑问题产生片面性，这样非犯错误不可。所以毛主席在革命胜利之后再三强调这个问题，这是看得很深很远的。"},{"type":"paragraph","text":"所谓监督来自三个方面。第一，是党的监督。对于共产党员来说，党的监督是最直接的。要求党的生活严一些，团的生活也严一些，也就是说，党对党员的监督要严格一些，团对团员的监督要严格一些。第二，是群众的监督。要扩大群众对党的监督，对党员的监督。第三，是民主党派和无党派民主人士的监督。要扩大他们对共产党的监督，对共产党员的监督。有了这几方面的监督，我们就会谨慎一些，我们的消息就会灵通一些，我们的脑子就不会僵死起来，看问题就会少一些片面性。共产党员谨小慎微不好，胆子太大了也不好。一怕党，二怕群众，三怕民主党派，总是好一些。谨慎总是好一些。"},{"type":"paragraph","text":"在群众方面，要扩大各方面的民主。人民代表大会、政协会要开好。开好各级人民代表大会、政协会，很有益处。最近全国政协会开得很好，畅所欲言，有好多好意见。厂矿企业的管理方面，要扩大民主。最近中央关于处理罢工罢课问题的指示里强调了这个问题。要搞职工代表大会，加强它的作用，这就是要求我们在厂矿企业里扩大群众的监督。在这方面，八大决议中只讲了一面，强调了党委领导下的厂长负责制，这次处理罢工罢课问题的指示里还加了一条，即党委领导下的群众监督制。既有自上而下的党委领导下的厂长负责制，又有自下而上的党委领导下的群众监督制。厂矿企业的领导同志，有群众监督比之没有群众监督要好一些，会谨慎一些。实行群众监督可以把群众的积极性调动起来，会提出很多好的意见。听说相当一部分厂矿企业的行政领导者对这一点想不通。他们总觉得：不受监督，自己下命令舒服，独断专行比较方便。正因为相当多的领导同志思想不通，看起来监督就更加重要了，不搞群众监督就更危险了。就是农村办合作社，也要扩大民主，实行民主办社。农村干部的命令主义是同上级领导的缺乏民主作风分不开的。计划搞得那样死，怎能不强迫命令呢？在山西，农民对我们的意见是：“你们管得太多了”。我们到晋南，当地领导机关规定八月初五棉花打顶尖，不够尺寸不准打顶尖，干部拿上尺子到地里量着打顶尖，照办了的每亩收棉四十斤，没照办的每亩收棉五十斤。这叫什么先进经验？这也是滥用党的威信。农民对我们无可奈何，反正是党的号召，做就是了。这种情况，偶尔发生群众还可以原谅，长此下去那还行？在学校，也要扩大民主生活。教职员工会、学生会，要发挥作用，教职员、学生的意见要能充分表达。学校的负责人，要善于吸收教职员的意见，善于吸收学生的意见。发扬民主不会妨碍统一领导。我们的军队不是最讲集中吗？我们过去打仗也靠军队的民主生活，这对我们统一指挥有什么妨碍呢？对领导管理有什么妨碍呢？只有加强上下团结，事情才更好办嘛。实际上群众参与的事情，即使遇到困难，即使有的搞错了，他们也能忍受，很少埋怨；相反，实行命令主义，搞对了群众也不满意。所以，扩大各方面的民主生活，扩大群众的监督，很重要。"},{"type":"paragraph","text":"各党派的“长期共存、互相监督”〔2〕和思想上的“百花齐放、百家争鸣”〔3〕这十六个字，毛主席讲了，我不准备多讲。这里要讲的是我们党内不少人思想不通，不了解它的好处。这十六个字的方针对我们国家有深远的影响，对我们党有极大的好处，对发展马克思列宁主义有很大的好处。如果我们不注意，不搞“百花齐放、百家争鸣”，思想要僵死起来，马克思主义要衰退，只有搞“百花齐放、百家争鸣”，各种意见表达出来，进行争辩，才能真正发展马克思主义，发展辩证唯物主义。这一点，斯大林犯过错误，就是搞得太死了，搞得太单纯了。在苏联，马克思主义在一个时期衰退了。“长期共存、互相监督”也是这样，有监督比没有监督好，一部分人出主意不如大家出主意。共产党总是从一个角度看问题，民主党派就可以从另一个角度看问题，出主意。这样，反映的问题更多，处理问题会更全面，对下决心会更有利，制定的方针政策会比较恰当，即使发生了问题也比较容易纠正。所以，对这十六字方针应当想通。"},{"type":"paragraph","text":"现在有的地方不是讲闹事吗？有些人不是讲大民主〔4〕吗？有些青年总觉得大民主解决问题。我们是不赞成搞大民主的。大民主是可以避免的，这就要有小民主。如果没有小民主，那就一定要来大民主。群众有气就要出，我们的办法就是使群众有出气的地方，有说话的地方，有申诉的地方。群众的意见，不外是几种情况，有合理的，合理的就接受，就去做，不做不对，不做就是官僚主义。有一部分基本合理，合理的部分就做，办不到的要解释。有一部分是不合理的，要去做工作，进行说服。总之，要让群众能经常表达自己的意见，在人民代表大会上，政协会议上，职工代表大会上，学生代表大会上，或者在各种场合，使他们有意见就能提，有气就能出。有小民主就不会来大民主。群众把气出了，问题尽可能解决了，怎么还会有大民主呢？怎么还会有罢工罢课呢？大民主我们并不提倡，搞大民主并不好。匈牙利搞大民主〔5〕，要几年才能恢复元气，吃亏的还是人民。波兰搞大民主〔6〕也需要相当一个时期才能恢复元气。所以，大民主不要希望搞，没有什么值得效法的地方。但是，严重的官僚主义者总是会有的，所以有时闹事也是不可避免的。这也不要紧，遇到这种情况要沉住气，要善于面对群众，依靠群众，耐心地去做工作，这样问题就可以解决。"},{"type":"paragraph","text":"如果像刚才说的那样去做，我们的党是能够领导的，是不会被打倒的，因为我们同群众在一起，不是用宗派主义的态度对待群众、对待党外人士，不是用官僚主义的态度对待群众，不是用主观主义的态度处理问题。如果我们党过去能领导好，今后还是能领导好。共产党有没有资格领导，这决定于我们党自己。人家承认不承认是另外一回事，不承认也不要紧。如果你合格，人家不承认也合格；如果不合格，人家承认了也还是不合格。归根到底在于我们自己。现在，共产党能不能领导学校，能不能领导科学？现在本事还不大嘛！照毛主席的话，就是又能领导，又不能领导。政治领导，宪法上规定了，看起来还可以，但不是所有的共产党员都行。如果共产党用宗派主义、主观主义、官僚主义的态度领导人家，再说共产党能领导也领导不起来。用正确的方法正确的思想去领导，就会领导得起来，团结得起来。至于哪一个部门的科学，当然是不懂的了。不懂，就团结大家来搞嘛。总之，共产党的领导够不够格，决定于我们党的思想和作风。"},{"type":"paragraph","text":"只要党和党员不脱离群众，只要党和党员接受监督，只要党和党员虚心学习，只要党和党员不断地进行工作，进行思想政治工作，我们党就一定能同过去领导革命取得胜利一样，顺利地领导国家建设，在比较短的时间里，学会建设，学会管理经济，把我们国家由落后的农业国建设成为先进的工业国。"},{"type":"paragraph","text":"＊这是邓小平同志在西安干部会上所作报告的一部分。注释："},{"type":"paragraph","text":"〔1〕中国共产党第八次全国代表大会　于1956年9月15日至27日在北京举行。这次大会分析了生产资料私有制的社会主义改造基本完成以后的形势，提出了全面开展社会主义建设的任务。会上，毛泽东致开幕词，刘少奇作政治报告，周恩来作《关于发展国民经济的第二个五年计划的建议的报告》，邓小平作《关于修改党的章程的报告》；朱德、陈云、董必武等作了重要发言。大会通过了《关于政治报告的决议》、《中国共产党章程》和《关于发展国民经济的第二个五年计划（1958年到1962年）的建议》，并选举了新的中央委员会。八大制定了正确的路线，为社会主义事业的发展和党的建设指明了方向。"},{"type":"paragraph","text":"〔2〕见毛泽东《论十大关系》、《关于正确处理人民内部矛盾的问题》（《毛泽东著作选读》下卷，人民出版社1986年版，第733、789页）。"},{"type":"paragraph","text":"〔3〕见毛泽东《关于正确处理人民内部矛盾的问题》（《毛泽东著作选读》下卷，人民出版社1986年版，第783页）。"},{"type":"paragraph","text":"〔4〕“大民主”、“小民主”是一种讽刺性的用语，毛泽东在1956年11月中共八届二中全会的讲话中曾加以援引和解释。他批评了一种人主张大民主，说小民主不过瘾，要在中国实行西方式的资产阶级民主的错误观点。同时讲话中也用大民主来表示大规模的群众斗争或闹事。这里所说的“大民主”，是指大规模的风潮和闹事。下面所说的“要有小民主”，是指认真执行我国宪法所规定的民主制度，使人民自由发表意见的权利和其他民主权利受到应有的尊重和保障。"},{"type":"paragraph","text":"〔5〕指1956年10月至11月发生在匈牙利的政治事件。"},{"type":"paragraph","text":"〔6〕指1956年6月在波兰的波兹南市发生的事件。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}