{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义现实主义——中国文学前进的道路","authors":["周扬"],"dates":[{"year":1953,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义现实主义——中国文学前进的道路"},{"type":"paragraph","text":"周扬"},{"type":"paragraph","text":"编者按：这篇文章是周扬同志为苏联文学杂志“旗帜”写的，载于该杂志一九五二年十二月号。现转载于此，供文艺工作者参考。"},{"type":"paragraph","text":"伟大的苏联文学在中国人民的生活中占有重要的地位，并给与了中国文学以巨大的影响。"},{"type":"paragraph","text":"中国人民，不论在解放之前或者在已经取得伟大胜利之后，总是经常地从苏联文学中吸取斗争的信心、勇气和经验。在这个文学中，我们看到了世界上从所未有的一种最先进的、美好的、真正体现了人间幸福的社会制度，看到了人类最高尚的品格和最崇高的道德的范例。苏联文学的强大力量就在于：它是站在共产主义思想的立场上来观察和表现生活，善于把今天的现实和明天的理想结合起来，换句话说，它的力量就在社会主义现实主义的方法。"},{"type":"paragraph","text":"社会主义现实主义，现在已成为全世界一切进步作家的旗帜，中国人民的文学正在这个旗帜之下前进。正如中国新民主主义革命是无产阶级社会主义世界革命的组成部分一样，中国人民的文学也是世界社会主义现实主义文学的组成部分。毛泽东同志在“新民主主义论”中，关于“五四”新文化运动，曾经说过："},{"type":"paragraph","text":"“‘五四’运动是在当时世界革命号召之下，是在俄国革命号召之下，是在列宁号召之下发生的。”"},{"type":"paragraph","text":"在“论人民民主专政”中，毛泽东同志更深刻而明晰地述说了俄国十月革命对中国人民的意义。他说："},{"type":"paragraph","text":"“中国人找到马克思主义，是经过俄国人介绍的。在十月革命以前，中国人不但不知道列宁，斯大林，也不知道马克思，恩格斯。十月革命一声炮响，给我们送来了马克思列宁主义。十月革命帮助了全世界的也帮助了中国的先进分子，用无产阶级的宇宙观作为观察国家命运的工具，重新考虑自己的问题。走俄国人的路——这就是结论。”"},{"type":"paragraph","text":"“走俄国人的路”，政治上如此，文学艺术上也是如此。"},{"type":"paragraph","text":"没有十月社会主义革命的伟大影响和苏联的援助，中国人民革命的历史性的胜利是不可想像的。同样，没有由十月社会主义革命所诞生的苏联文学的伟大影响和示范，中国人民文学在今天的成就也是不可想像的。"},{"type":"paragraph","text":"现代中国人民的文学是在中国现实生活的肥沃土壤上生长起来的，它继承了中国悠久的、丰富的、灿烂的文学遗产中的一切优良传统，并将这些传统和国家当前的新的任务巧妙地联结起来。在文学艺术的领域内，我们曾经反对了而且仍要继续反对一切盲目崇拜西方资产阶级文学的倾向。中国文学必须具有自己独特的鲜明的民族风格。但是中国文学的民族特点，决不是什么孤立的、狭隘的、闭关自守的东西，恰恰相反，中国文学可能而且应当在自己民族传统的基础上吸收世界文学的一切前进的有益的东西。中国文学，在它整个发展过程中，就始终是以学习世界文学的先进经验来丰富和提高自己的。在各种外国文学中，俄国文学和苏联文学给了中国文学以特别巨大的影响。中国最伟大的作家鲁迅，早在一九三二年所写的“祝中俄文字之交”一文中，就以充满感激的心怀热情地描写了俄国和苏联文学对中国人民的深刻影响以及由此而建立起来的中俄两国人民的牢固的精神联系。"},{"type":"paragraph","text":"鲁迅回忆着十九世纪末叶俄国文学刚被介绍到中国来的情况，这样地写道：“那时就知道了俄国文学是我们的导师和朋友。因为从那里面，看见了被压迫者的善良的灵魂，的酸辛，的挣扎……从文学里明白了一件大事，是世界上有两种人：压迫者和被压迫者！从现在看来，这是谁都明白，不足道的，但在那时，却是一个大发见，正不亚于古人的发见了火的可以照暗夜，煮东西。”"},{"type":"paragraph","text":"这个崇高的估价是完全符合实际的，因为在文学作品中对阶级的矛盾和斗争的深刻揭露和描写，极大地帮助了中国人民寻求解放的道路，同时也帮助了中国文学走上革命的现实主义的道路。鲁迅自己在他的创作生活中从一开始就受到了俄国文学的益处。他在介绍俄国文学和苏联文学上做了模范的工作。他十分出色地翻译了果戈理的“死魂灵”和法捷耶夫的“毁灭”。"},{"type":"paragraph","text":"中国革命的民主的知识分子，从最老的一代起，几乎都或多或少地接触过俄国文学并为它所深深吸引。俄国文学之所以具有特别的吸引力，就在它表现了俄国人民如何为争取人类崇高理想而对人民的压迫者、奴役者作了坚忍不拔的斗争，表现了俄国人民的爱好自由的、智慧而勇敢的民族性格。不论是普式庚和果戈理、托尔斯泰和屠格涅夫、契诃夫和高尔基，在中国读者的心目中是如同本国的作家一样亲近的；他们笔下的人物，对于我们也是一样地亲近。俄国古典文学作品中的人物，虽然有的，像俄国的伟大批评家杜布洛留勃夫所曾正确指出的一样，还缺少足够的行动的力量，但这些人物却总是和他们周围丑恶的现实不相容的，热烈地追求自由和光明的，正是在这点上，对当时中国先进的民主的知识分子给与了极大的启示和鼓舞。"},{"type":"paragraph","text":"高尔基在中国读者中享有了任何外国作家所无法比拟的最崇高的地位。读了他的“海燕”和“鹰之歌”，我们感到了一种真正俄国的革命气魄。读了他的“母亲”，我们第一次在文学中看到了战斗的俄国工人阶级的性格，这种性格可以作为世界工人阶级的光荣榜样。"},{"type":"paragraph","text":"法捷耶夫同志说：“在中国人民和俄国人民的性格中，有很多东西是相近的”。这种相近毫无疑问是由于两国人民曾处于类似的历史条件，因为两国人民都曾为争取自己民族的独立和自由而作了长期的斗争。我们为中苏两国人民在性格上的这种相近而感到自豪。"},{"type":"paragraph","text":"由于中国人民的历史性的胜利，为鲁迅所歌颂的中苏两国人民早已心心相印的“文字之交”，就在一个完全新的条件下获得了空前的开展和更进一步的巩固。现在苏联的文学、艺术和电影已经不只是作为中国作家和艺术工作者的学习的范例，而且是作为以共产主义思想教育和鼓舞广大中国人民的强大精神力量，成为中国人民新的文化生活的不可缺少的最宝贵的内容了。苏联的作品，如“铁流”、“毁灭”、“士敏土”、“静静的顿河”、“被开垦的处女地”、“钢铁是怎样炼成的”、“青年近卫军”、“日日夜夜”、“俄罗斯人”、“前线”等，早已为中国广大读者所熟习。苏联的文学作品中所描写的苏联人民的高尚典型，已经不仅被千千万万的中国读者所热爱，而且永远活在中国人民的心中了。保尔·柯察金、丹孃、马特洛索夫和奥列格已经成为我国无数青年的表率。"},{"type":"paragraph","text":"使我们感到特别高兴的，是年青的新中国的文学、艺术和电影的作品在苏联受到了重视，它们的思想和艺术价值得到了苏联读者、观众的推崇。丁玲的“太阳照在桑乾河上”、周立波的“暴风骤雨”、贺敬之、丁毅的“白毛女”获得一九五一年斯大林奖金，使中国人民和中国文艺工作者感到极大的光荣。这是对于我们中国作家的一个最高酬报，而更重要的，也是对我们中国作家的一个鼓励，鼓励我们写出更好的作品。"},{"type":"paragraph","text":"中苏两国之间正在日益加强的文化交流，对帮助中国文学艺术的发展，具有重要的意义。这个意义还不只是文学上的，同时也是政治上的。大家都知道，伟大的中苏友谊是保卫东方和世界和平的最重要因素，而进一步加强中苏文化交流也就是进一步巩固这个伟大友谊的良好方法。"},{"type":"paragraph","text":"摆在中国人民，特别是文艺工作者面前的任务，就是积极地使苏联文学、艺术、电影更广泛地普及到中国人民中去，而文艺工作者则应当更努力地学习苏联作家的创作经验和艺术技巧，特别是深刻地去研究作为他们创作基础的社会主义现实主义。"},{"type":"paragraph","text":"目前中国文学，就整个说来，还不完全是社会主义的文学，而是在社会主义现实主义指导之下社会主义和民主主义的文学。毛泽东同志在“新民主主义论”中十分明确地指出："},{"type":"paragraph","text":"“新民主主义的政治、经济、文化，由于其都是无产阶级领导的缘故，就都具有社会主义的因素，并且不是普通的因素，而是起决定作用的因素。”"},{"type":"paragraph","text":"“我们在政治上经济上有社会主义的因素，反映到我们的国民文化也有社会主义的因素”。"},{"type":"paragraph","text":"判断一个作品是否社会主义现实主义的，主要不在它所描写的内容是否社会主义的现实生活，而是在于以社会主义的观点、立场来表现革命发展中的生活的真实。我们的许多作品，例如上述得奖的丁玲等同志的作品以及赵树理和其它作家的一些作品，都是描写农民的生活和斗争的。但这些作品却不是农民文学或一般民主主义的文学，而是社会主义现实主义的文学。因为在这些作品中，作者并不是以普通农民的或一般的民主主义的观点而是以工人阶级的社会主义的观点来描写农民的，他们以工人阶级的眼光观察了农民的命运，表现了在共产党领导之下农民的从事革命斗争，他们的生活地位的变化和思想觉悟的过程。他们歌颂了农民无穷无尽的革命毅力，同时也批评了他们的各种保守的、落后的心理、意识和习惯。描写了农民的翻身，实际也就是描写了工人阶级对农民的领导。作品中的农民的积极分子和共产党员，已经不是普通农民，而是在农村的工人阶级的先锋队。描写人民解放军和人民志愿军的作品，在人民战士的身上体现了爱国主义和国际主义的高度的结合。"},{"type":"paragraph","text":"我们的国家正进入大规模经济建设的新的历史阶段。政治、经济、文化生活中的社会主义的因素无疑地将日益增长。在工业生产战线上，工人阶级是站在国家的领导阶级的地位，他们的高度的劳动热忱是和他们的社会主义的觉悟分不开的。在农村中，农民将逐步走上农业生产合作的道路。知识分子和青年学生正受着马克思主义世界观的教育。这一切就将要为文学上的社会主义现实主义提供日益扩大的现实的基础。"},{"type":"paragraph","text":"自然，中国要变为社会主义的社会，还需要经过"},{"type":"paragraph","text":"一个相当的过程。虽然社会主义经济是整个国民经济的领导力量，并正在以可惊的速度发展着，但在广大范围内，中国目前仍可以说是一个小生产者的国家。在中国还有资产阶级存在，这种情况反映到文学上，就是文学中资产阶级、特别是小资产阶级思想的广泛影响以及由此产生的社会主义现实主义者对于小资产阶级、资产阶级影响的强烈斗争。"},{"type":"paragraph","text":"必须承认，今天中国的社会主义现实主义文学还是远不够成熟的，它还在成长的过程中。这主要地是因为中国作家的马克思列宁主义的修养，生活经验和艺术造诣都还不够的原故。这就使得我们向苏联社会主义现实主义文学学习成为更加必要了。"},{"type":"paragraph","text":"那末，究竟向社会主义现实主义学习一些什么，以及如何去学习呢？"},{"type":"paragraph","text":"社会主义现实主义首先要求作家在现实的革命的发展中真实地去表现现实。生活中总是有前进的、新生的东西和落后的、垂死的东西之间的矛盾和斗争，作家应当深刻地去揭露生活中的矛盾，清楚地看出现实发展的主导倾向，因而坚决地去拥护新的东西，而反对旧的东西。因此当我们评论一篇作品的思想性的时候，主要就是看它是否揭露了社会阶级的矛盾——这种矛盾是无微不至地表现在生活的各方面的——以及揭露是否深刻。任何企图掩盖、粉饰和冲淡生活中的矛盾的倾向，都是违背现实的真实，减低文学的思想战斗力，削弱文学的积极作用的。"},{"type":"paragraph","text":"三年来，中国人民在抗美援朝的英勇斗争中，在土地改革以及其它各种社会改革运动中，在经济的恢复和建设中，获得了伟大的成就，在国家建设的各个战线上出现了无数的英雄模范的人物和事迹。这是我们的文学首先应当加以表现和歌颂的。但是同时必须指出：三年来我们的国家在毛泽东同志和中国共产党的领导之下所获得的巨大成就是从克服了重重的巨大困难得来的。中国人民一方面要继续和帝国主义进行斗争，另一方面要开始大规模的国内的和平建设。在我们国家，广大的分散的小生产者的存在是和国家工业化的要求相抵触的；人民意识和生活中残留的旧思想、旧习惯，例如农民的自私保守观念，是和人民日益提高的政治觉悟相抵触的。我们的有些作家往往不敢去描写现实中的困难和矛盾，而不知道，表现我们国家的成就，就是要表现克服困难的艰巨的过程。我们的有些作家往往把革命的乐观主义简单化、庸俗化了，把胜利的得来写成非常容易。他们接触到生活中的矛盾的时候，不但不敢去展开它，并且把它冲淡，磨平，为的避免犯“错误”。这样，他们就把生活的奔流写成了风平浪静或者仅有微小的波澜了。"},{"type":"paragraph","text":"法捷耶夫的“毁灭”叙述了内战时期的一支游击队的故事，这支游击队打到最后只剩下了十九个人，但从他们的不可征服的革命意志和信心来看，他们仍然是胜利的。因此，这篇作品感动读者的东西，就不但丝毫不是失败的情绪，而恰恰是顽强的革命乐观主义的精神。对于他的“青年近卫军”，也同样可以这样地说。“疾风知劲草”，只有在克服巨大的困难和矛盾中，才能显示出革命乐观主义的真正力量。"},{"type":"paragraph","text":"要表现生活中的新的力量和旧的力量之间的斗争，必须着重表现代表新的力量的人物的真实面貌，这种人物在作品中应当起积极的、进攻的作用，能够改变周围的生活。只有通过这种新人物，作品才能够真正作到用社会主义精神教育群众。我们的作家，一般地还不善于描写新的人物，对于描写旧的人物和事件倒是比较更为娴熟的。新的人物往往缺少性格，作家们常常是只描绘了新生活的外表，新人物的共同的政治的轮廓而没有深入地刻划出他们的个性，他们的心灵。这样，就造成了我们的许多作品的缺乏生命、枯燥无味和公式主义的毛病。苏联的文学创造了正在建设共产主义世界的完全新的人物的形象，这是特别值得我们的作家去学习的。"},{"type":"paragraph","text":"向苏联文学的社会主义现实主义学习，对于我们，今天最重要的，就是学习如何描写生活中新的和旧的力量的矛盾和斗争，学习如何创造体现了共产主义高尚道德和品质的新的人物的性格。"},{"type":"paragraph","text":"许多优秀苏联作家的作品，在这一方面都是我们学习的最好的范本。斯大林同志关于文艺的指示，联共中央关于文艺思想问题的历史性的决议，日丹诺夫同志的关于文艺问题的讲演，以及最近联共十九次党代表大会上马林科夫同志的报告中关于文艺部分的指示，所有这些，为中国和世界一切进步文艺提供了最丰富和最有价值的经验，给与了我们以最正确的、最重要的指南。"},{"type":"paragraph","text":"我们向苏联文学学习，决不妨碍，而是恰恰相反，正足以帮助我们的文学继承和发扬自己民族的优秀传统。中国文学的现实主义传统是历史久远的。“五四”以来革命的民主主义的现实主义，以鲁迅为代表，则在中国文学史上开创了一个新的时代，并准备了向社会主义现实主义发展的条件。"},{"type":"paragraph","text":"鲁迅的现实主义精神，主要表现在他对于旧中国的黑暗的仇视和对于新中国的热望和追求，以及他的是非分明，爱憎热烈的原则的态度上。他创造了阿Q的典型，一方面，对他的被侮辱与被损害寄予了充分的同情，另一方面，对他的不觉悟的致命的弱点给与了沉痛的鞭挞。"},{"type":"paragraph","text":"中国古典作家的许多现实主义作品，也都真实地描写了社会斗争，刻划了人物性格。六百年以前所产生的中国第一部伟大的小说“水浒”，就深刻地描写了农民对封建官僚地主的斗争，这个斗争，尽管带有它的不可避免的落后性和原始性，却达到了如此高度的形式：反叛的农民们建立了自己的根据地——梁山泊，组织了自己的军队和政府。在“水浒”中刻划了一百零八个英雄，许多都是具有完全不同的个性的典型人物。另一部伟大的小说“红楼梦”中所创造的男女人物共达四百四十八人之多。这在世界文学史上也是罕有的现象。今天的中国文学应当把中国古代文学的这个善于描写斗争和性格的优秀传统很好地加以继承和发扬。新的社会主义现实主义的文学，只有当它有意识地、自然也是批判地吸收了自己民族遗产的优秀传统的时候，才能成为真正的人民的文学。"},{"type":"paragraph","text":"因此，我们必须以本国人民的生活和自己民族的文学传统为依据，向先进的苏联文学学习。追踪在苏联文学之后，我们的文学已经开始走上了社会主义现实主义道路；我们将在这个道路上继续前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}