{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"积极地进行自我改造，随着伟大的祖国前进！","authors":["浙江大学教务长　苏步青"],"dates":[{"year":1952,"month":7,"day":17}],"is_range_date":false,"parts":[{"text":"苏步青：积极地进行自我改造，随着伟大的祖国前进！","type":"title"},{"text":"浙江大学教务长　苏步青","type":"authors"},{"text":"我从旧制中学毕业之后，留日十几年，回国后就来浙大教书。由于受了长期的资本主义教育的影响，因此，在教学研究上表现了自高自大，自私自利，在经济上贪图私利，损害公家利益，并表现了其它种种坏的作风。","type":"paragraph"},{"text":"（一）在教学研究上所表现的自高自大、自私自利的思想与作风。","type":"subtitle"},{"text":"我口头上说：我做研究工作是“为中国争取国际上的学术地位”，是为了“造就人材”，但心里却想藉此建立自己的声望，做一个“国际知名的学者”。在国民党反动政府统治下，我认为只有“超政治”才可以安心搞学术，提高自己的声望，大一点可以弄到像翁文灏、胡适之类的“学者”头衔，可以“学而优则仕”，小一点亦可“独善其身”。在这种思想的指导下，1948年秋，济南已解放，我还参加了伪中央研究院召开的院士会议，当时还觉得很“光荣”。我一向以国外的“学术标准”来抬高自己的身份，时常用种种办法来夸耀自己。例如，我不愿听人家说我是“东洋货”，我总说日本大学是完全模仿德国的，言外有“身体留日，学问留德”之意。回国后，我崇拜过意大利，在抗日战争末期，更倾慕美国，以为它的科学技术是“世界第一”。抗日战争开始后一两年，我只怕自己的论文没有地方出版，忘了日本帝国主义者是我民族的死敌，法西斯意大利是日本帝国主义者的帮凶，竟把论文寄往这些国家去发表，用“打仗是打仗，学术无国境”的话来原谅和欺骗自己，丧失了民族的立场。在大学里，我利用系主任的职权，把所有购书费全部用到与研究有关的方面，对同学需用的参考书籍买得很少；其他院系需要的数学书籍更谈不到了。这样，20年来，数学系的毕业生，除了从事研究工作的少数人外，大都感到标准太高，自叹“攀登不上”，只好收拾起从前在高中所学的一套去教高中，而大学毕业则只是替他们添了“资格”而已！","type":"paragraph"},{"text":"我由于脑子里只觉得“研究”高于一切，就发生了鄙视或轻视其他工作的偏见。就数学方面来说：我在看见别人撰写中学教科书或大学微积分时，就认为他不会做研究工作，是靠着书赚钱，对他们从来没有好感。就留校的毕业生来说：我把做研究工作的留在系里，尽量照顾，而把其他派到外系去任课，表示歧视。我盲目地以为自己的工作“天下第一”，抹煞了人家的一切，藉以表示自己的“权威”。如在系与系之间分配经费的问题上，我总用研究工作要多添设备的口实来争夺经费。我认为经费争得多，不但系主任有“面子”，并且可以向别人夸耀研究工作的重要。","type":"paragraph"},{"text":"我的教育观点是“天才教育”，把少数的几个拉上来而丢去其他我所认为“不可造就”的一批。以往，为研究生开功课时，全凭自己研究的需要决定，今年开这门，明年开那门，年年调换，从来不管听讲人的程度如何；我认为课程的内容愈难懂，就愈可表现我的学问“高深”。我教学时不研究材料，光是按照国外书籍或论文翻译成篇，一字不改，顺序照样，很少把基本概念介绍出来，而是机械式地传给听讲者。这是脱离实际的、教条式的教学方法；而且，本来是并不深奥的内容，经过我这样的传授，反而弄得深奥难懂了。在这种教学思想指导下教育出来的学生，在研究方面，大都互守秘密，死钻牛角尖，和提高学术水平的目的完全背道而驰。每年，数学系4年级的同学照例要分组研究，我喜欢有许多同学特别是成绩好的同学跟我在一起研究。以往，同学毕业后留校或者外出就业，要靠系主任决定或介绍。依靠这点权力，我就多拉同学和拉得越多越高兴。当自己的门生多于别人的时候，就觉得心情愉快；在少于别人的时候，就觉得“悲观”。这样，把指导学生进行研究的工作看作“做买卖”，在年青人的身上，就很严重地培养了个人主义思想，影响了他们的全心全意为人民服务的人生观的树立。","type":"paragraph"},{"text":"（二）在经济上贪图物质享受，损害公家利益。","type":"subtitle"},{"text":"“学术至上”主义之所以能支配着我的脑子，主要是由于在这招牌的后面可以实行对己有利的事情。例如，解放之初，我曾屡次向领导上反映：共产党应该“优待学者”。我除应领的薪金外，并且还领过“特别津贴费”。但我并不以此为满足，我以家庭人口众多为理由，专为个人利益打算，不去想到人民群众的生活水平，还和上海地区教授的待遇相计较，发过不平的论调；在这次“三反”运动中，我才发现了自己脑子里有着这些不干净的东西，并且已经发展到相当严重的程度。","type":"paragraph"},{"text":"（三）在自高自大、自私自利思想指导下，我和群众的关系问题。","type":"subtitle"},{"text":"我的自高自大、自以为是的思想，随着时间而发展，结果产生了特权意识及压制民主的家长式领导作风。例如，我主持数学系多年，系务从来不公开，行政及教学都独断独行，谁也不敢对我有异议；每学期偶然开一两次会议，也都一手把持，不让别人提意见。这情况直到解放后一段时间还存在着，例如课程改革、教学内容、教材编制等重要问题的讨论，都因此未能展开。此外，我又为了要保持与自己有关单位的“优越性”，时常不择手段，攻击别人，以增加自己的威风。例如，理学院在去年分配重点设备费时，我记起往年在贵州为分配经费、房屋曾有过不服气的情形，认为这是报复的良机，就在数学系系务会议上大事抨击别人，造成了系与系之间的隔阂和不团结的现象。我的这种思想作风，又表现在平常开会讨论及向同学谈话的场合；话多而浮夸，大有哗众取宠之心；话中夹杂表扬自己的语句，更容易引起别人的反感而闹不团结。","type":"paragraph"},{"text":"解放前，我受了反动派的宣传，因此，正统观念很浓厚。解放后，英大并入浙大，我就以为浙大是全国5个有名的大学之一，浙大和英大“良莠不齐”，不能混在一起。去年年底和今年年初调整院系时，在省文教厅召开的会议席上，我提出了之大并入浙大的学生要“甄别编级”的意见。这就明显地表现了自高自大思想，自己教书的学校要“高人一等”，瞧不起别校学生。当时，如果不经领导上及时纠正，将会妨碍团结，影响很坏。以往学校在聘请教数学系的教授时，我一方面用很高的“学术标准”来衡量他，藉以表示系主任的“权威”，正如入学考试故意出难题以表示浙大数学系难考一样；另一方面，新教授到系之后，又怕他批评我的学问“过时”了，有碍自己的声望，就有意识地疏远他，不给他方便的条件，甚至于在看到他的教学法不如我的时候，不但不帮他改善，反而因此暗喜。由于我自高自大，在研究方面，我不能吸收新知识，以致只能停留在老一套上面；因此，我在教学方面，把重要的部门如代数学及拓扑学都空缺起来，使研究及教学都呈现了“半身不遂”的状态。","type":"paragraph"},{"text":"宗派主义在浙大也是严重地存在着的。平常没有事体的时候，彼此一团和气。一旦发生利害冲突时，大家就大争大斗。复员前，理学院闹了这样一次，我是这次大争大斗的参加者。在我这方面，有不少的浙大“元老”搞在一起，也不许对方轻视我们。这样，双方都不肯让步，把学校当“战场”，相持不下达两月之久。闹了之后，双方一直不能团结，影响之大及教学上所受损失之重是无法估计的。","type":"paragraph"},{"text":"解放前，教授会推我当主席，大家希望我能为同人谋福利，而我却处处为自己打算。在1947年年底国民党特务杀害于子三以后，我起初虽曾振臂高呼，主持正义，但在受到特务恐吓之后就害怕起来，表示消极，还劝告大家不要太积极，免得招来“无谓的牺牲”。1948年，陈仪当伪浙江省主席，我因为与他相识，就接受了浙大训导长的职务。在学生面前，我同情他们的反内战、反饥饿运动，并且利用机会向国民党反动政府奔走营救被捕的同学，企图藉此博得同学们的好感；但在校务委员会上，为了照顾自己的职务，我又举手赞成开除积极分子。解放后，我当了人民代表，参加了各种政治及社会活动，但是我却没有考虑这是人民在教育和培养我，使我能为人民服务，而认为这是由于自己“进步”；这样，就不肯多联系实际，努力向实际学习、向群众学习，政治水平自然难以很快地提高。","type":"paragraph"},{"text":"此外，我的自高自大、自私自利的思想也反映在教育行政工作上。前年，我接受教务长任务时，心里虽多少存在着一点为人民服务的想法，但接受的主要原因还是以为自己能因此提高地位。由于对教育任务缺乏深刻的认识，我以为用老的一套办法就够了。因此，自接受任务之后，我没有去与各院系很好地联系过，光是做一些传递公事、代发表格的工作；也没有和工会业务部门做过研究工作；这样，所执行的一切任务都是机械的，没有思想内容的，而且是不够民主的。由于没有去督促各系做好教研工作，就不能做出较为完善的教学计划；同时，由于没有去听取教师的教学经验，致使个别教研组徒有其名，工作的政治性、思想性及计划性很缺乏。照理，发现了工作中的缺点后，我应当积极设法改进，但我反而因此消极起来，埋怨领导浪费了我的“有用的研究时间”，从而产生了“多做多错，少做少错，不做不错”的错误思想，想辞职不干。去年，我参加全国工学院院长会议，听到要把浙大文学院并出去时，我很拥护，但在听到理学院的主要任务是为工学院服务时，就认为浙大理学院一向以研究著名，要它去为工学院服务，放弃了原来的“目标”，未免太“可惜”了，当时即约好清华大学教务长，一起向中央教育部提出要求：可否在任务下添上培养理科师资一句。因为我心里这样想：“浙大文学院不妨调整；理学院是我所在的院，特别是数学系，太好了，不应该和别校合并，以免失去‘光荣的传统’。”这也是自高自大、两眼只看到自己所在的小圈子的思想反映。","type":"paragraph"},{"text":"这次思想改造学习运动开始以后，我在联系实际进行检查时，才发现自己脑子里不适合人民要求的东西太多了。回顾在数学系工作，在教学、研究方面消耗了劳动人民的血汗代价不知多少，但报答给人民的却有限得很。而且因为我太看重研究工作，忽视中等教育，从来不去看看人民需要什么，更没有考虑到如何为国家建设努力的问题，因此，所授的教材大都好高骛远、脱离实际，使学生学不能用，单就浙江目前中等学校师资的缺乏情况来看，即可以看出我们以往在教学上对人民不负责任的情形。不但如此，我还一向认为要安心读书就不能过问政治，在年青一代的身上灌注“超政治”的错误思想。就说研究工作吧：我也盲目崇拜外国的“学术标准”，工作很少计划，没有把人民财产化在人民最需要的设备上去；而且自己不愿意为更多人授课，只想培养一两个研究生；还要计较个人的利益、地位和威望。这样，在过去，我就把自己造成了为反动政府装饰门面的工具。","type":"paragraph"},{"text":"我为甚么会存在着以上的坏思想、坏作风呢？这是和我的家庭出身，特别是受了长时期的帝国主义国家的教育及旧社会的影响分不开的，也是我在解放后主观上未积极改造自己的结果。由于这样，我处处以个人利益为前提，以自高自大做武装，以学术研究做掩护，一切以个人为中心。表现在教学、研究方面，就是把学术当做追求名利的阶梯，把教育少数人材做重点工作，企图创立“学派”，为自己巩固地位和声望；表现在经济方面的，就是贪图物质享受，损公利己，不顾整体利益；表现在对待群众方面的是自高自大，自以为是的思想和变本加厉的特权意识、“正统”观念、宗派主义及家长式领导作风。解放3年多来，祖国在各方面的建设都有了空前的成就，特别是目前正处于展开大规模经济建设的前夕，迫切地需要科学、技术、教育工作者参加工作；如果科学、技术、教育工作者不赶快改造自己，彻底肃清封建的、买办的、法西斯的思想，批判资产阶级思想，树立工人阶级思想，又怎能在今后工作中发挥强有力的作用呢！今天，我决全心全意地投入思想改造运动，学习毛泽东思想，运用批评与自我批评的武器来和丑恶的“旧我”作激烈的斗争。我要以自我改造来迎接行将到来的新中国的大规模经济建设。","type":"paragraph"},{"text":"（原载1952年7月17日浙江日报）","type":"paragraph"}],"comments":[],"origin":"华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}