{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委办公厅转发张仲良同志传达主席、少奇、恩来等中央负责同志在八届二中全会上的讲话记录","authors":[],"dates":[{"year":1956,"month":11,"day":21}],"is_range_date":false,"parts":[{"text":"甘肃省委办公厅转发张仲良同志传达主席、少奇、恩来等中央负责同志在八届二中全会上的讲话记录","type":"title"},{"text":"XX同志：","type":"appellation"},{"text":"兹发去张仲良同志传达主席、少奇、恩来等中央负责同志在八届二中全会上的讲话纪录和葛士英同志传达恩来、陈云同志在八届二中全会上的讲话纪录。这仅是个人在会议上的纪录部分，也没有与别人核对，其中可能有不少错误的地方，仅供地（市）委书记给干部作传达时的参考，不准翻印，不准下达，不准引用，用完后于12月中旬退回，关于传达范围，在县委书记以上干部中基本按照这个纪录传达，给以下干部传达时，关于国际部分的有些问题可以不讲，或讲时以自己的认识去讲，不要说是谁说的。","type":"paragraph"},{"text":" 甘肃省委办公厅11月21日","type":"paragraph"},{"text":"（一）少奇同志关于波匈事件给我们的经验教训的几条指示精神：","type":"subtitle"},{"text":"1、波兰、匈牙利虽然建国已十多年，但根子不稳，没有很好的走群众路线。他们进行一切工作都是由上而下的，不是由下而上的，在肃反问题上也不是走群众路线，而是专靠专门（公安）机关，结果是放掉坏人，误伤好人。群众没有经过长期的艰苦的阶级斗争。没有在实际阶级斗争过程中来训练阶级队伍。人民的阶级界限不清，敌我不分，是非不明。对待国际关系上没有把帝国主义和社会主义严格区别开来，在国内把民族问题与阶级问题混淆起来。","type":"paragraph"},{"text":"2、经济政策上有错误。在经济建设上没有按照自己国家的特点去制定适合实际情况的方针政策。优先发展重工业是对的，但对重工业与农业，轻工业的关系没有搞好。因此，农业生产发展很慢，轻工业生产品很少，不能满足人民生活的需要，积累过大、过快，分配也有问题，国家与群众，领导与群众之间都存在着问题，计划经济上也有问题。","type":"paragraph"},{"text":"3、波、匈国内的民族主义情绪和苏联在这些国家的大国主义、沙文主义倾向，也是造成波匈事件的主要原因。苏军在那里的纪律也不大好。群众中的民族主义加上大国主义，又刺激了民族主义的发展。","type":"paragraph"},{"text":"4、苏共廿次党代表大会对斯大林错误的批判，采取了大民主的办法，否认一切。这些国家也否认一切。原来的领导人都垮下去了，直到现在这些国家反苏反共的情绪还没有完全清除。苏共党几十年来，马列主义不是进步而是退步。对外是大国主义，对各民族是大民族主义，对人民的专利主义，领导人的权力也过分特殊。","type":"paragraph"},{"text":"根据以上经验教训，我们的方针政策是：","type":"paragraph"},{"text":"1、对国际关系要采取更加慎重的态度，特别是要强调中苏关系，和苏联坚决站在一起。","type":"paragraph"},{"text":"2、认真地把我们的工作做好，以影响别人。","type":"paragraph"},{"text":"3、在任何时候，任何情况下，都不能脱离劳动人民，不能脱离群众。","type":"paragraph"},{"text":"4、要警惕国家领导人有可能成为特殊阶层。领导者应当与群众同甘共苦。通过人民代表大会、党代大会，对领导人实行监督。工矿企业召开工人代表大会选举厂长，领导上再加委。要领导青年，要教育青年，学校的课本也要加进艰苦朴素的内容。","type":"paragraph"},{"text":"总之，对人民群众要实行民主，不能实行专政。对国家领导人要监督，不能特殊，在经济政策上要采取正确的方针。","type":"paragraph"},{"text":"（二）二中全会关于几项工作的七条指示","type":"subtitle"},{"text":"（一）1956年社会主义改造基本完成，农业、重工业和轻工业的生产都有所增长。","type":"paragraph"},{"text":"（二）1956年的国家建设事业是有成绩的。1956年的基本建设投资和其他事业开支，大部分是正确的，一部分不正确。在308亿元（旧价）的预算开支中，在20亿元到30亿元用得不恰当或者用多了，其中基本建设投资约占15亿元左右。","type":"paragraph"},{"text":"（三）1956年的人民生活有所改善，就业有所增加，人民是高兴的。但是，人民生活的改善，必须是渐进的，支票不可开得过多。过高的要求和暂时办不到的事情，要向人民公开地反复地解释。","type":"paragraph"},{"text":"（四）1957年的预算，收支各为308.65亿元（其中包括自筹资金 2.15亿元。308.65亿元折合旧价为317.65亿元）。在预算支出中，经济建设支出为157.26亿元，社会文教支出为3903亿元，国防支出为57亿元，行政支出为25亿元，债务支出为8.42亿元，援外和其他支出为6.41亿元，国家物资储备支出为5亿元，信贷资金为5亿元，总预备费为5.26亿元。在经济、文教、国防、行政支出中，基本建设投资合计为126.73亿元（折合旧价约为135.73亿元），其中自筹资金2.15亿元。1957年度预算是平衡的，但是打的较紧，并且应该使它与现金平衡相结合。","type":"paragraph"},{"text":"（五）钱和材料只有这样多，1957年的年度计划，在某些方面必须比1956年作适当压缩，以便既能保证重点建设，又能照顾人民生活需要。压缩的重点在中央，地方也应尽可能地压缩。虽然如此，总的说来，我们的建设还是前进的，因为1957年的收支均比今年有所增加，收入增加22.5亿元，即增长8.2%；支出增加9.53亿元，即增长3.2%。关于压缩问题，必须做到合理安排，不出乱子，物资不足，应该首先支持必要的生产，同时注意平衡。","type":"paragraph"},{"text":"（六）要在全党和全国人民中发动一个增产节约运动。增产必须在原料有保证和社会需要的条件下进行，同时必须保证质量和减少工伤事故。节约是有希望的，必须在不降低质量和减少工伤事故的条件下讲求节约，在企业、事业和行政开支方面，必须反对铺张浪费，提倡艰苦朴素作风，厉行节约。在生产和基本建设方面，必须节约原材料，适当降低成本和造价，厉行节约。","type":"paragraph"},{"text":"（七）国内阶级矛盾已经基本解决，但是应该注意仍然存在的一部分反革命分子的活动。对于资产阶级分子和知识分子的旧思想和旧习惯的改造，要在巩固团结他们的方针下，继续进行长期的教育。人民内部的问题和党内问题的解决的方法，不是采用大民主而是采用小民主。要知道，在人民方面来说，历史上一切大的民主运动，都是用来反对阶级敌人的。","type":"paragraph"},{"text":"（三）二中全会期间，主席和少奇等中央负责同志在会议中的插话和主席在会前找一些省、市委负责同志谈话纪录整理：","type":"subtitle"},{"text":"主席：","type":"subtitle"},{"text":"关于肃反问题，现在是10个指头，去掉了9个半，只剩了半个反革命分子。现在有点缩手缩脚。要小伸小缩，不要大伸大缩，作到一般不杀，又合法，又不束缚。延安抗大有特务分子，保卫部门要捉起来，我主张不捉，让他们一面读书一面散反动传单，这样好使大家提高警惕性。有个别反革命分子在机关、学校捣乱，使大家不要睡大觉。现在天下基本太平了，阶级斗争基本上过去了，还有一部分没有过去。","type":"paragraph"},{"text":"对劳改犯，应以教育为主，赚钱为付。一要吃饭，二要寄钱回家。","type":"paragraph"},{"text":"资产阶级、小资产阶级思想，这是一个长期的斗争。“百家争鸣”，小资产阶级都跑到街上来了。无产阶级要辩论，要反驳。你们（指与会同志）要写文章，200字、500字都要写。他说“此风不可长”，你说“此风可以长”。享受思想在滋长，把远大目标忘记了，我看高级干部十几年不增工资是可以的。那时我让马克思去增加工资。要艰苦奋斗到20世纪末， 到21世纪再享受。","type":"paragraph"},{"text":"小资产阶级的动摇性。波兰一股风，匈牙利一股七级风，就把一些人吹动摇了，思想混乱。一个制度要经过考验，光说社会主义如何好，可是好处，人们还是没有充分地看到。","type":"paragraph"},{"text":"思想领导不能放松，非马克思主义、人民内部的意见，孔子曰，都出来了，要用马克思与孔夫子对抗，争夺群众。你有孔夫子，我有马克思。现在小资产阶级、大资产阶级都出动了， 还未动的是有人还有顾虑。人民内部的意见，要辨别风向，好写文章，我也想写，想辞掉主席。当个主席，写篇短文好象不象样子。我们报纸编辑部的一些人，替小资产阶级跑马。南京有一个共产党员，写信给苏加诺说他是世界上最伟大的人物。要他给小孩子起名字。这是国外吹来的资产阶级的风。一个人经不起风不行，我叫孩子去算命，看“红楼梦”，让孩子取得经验。每天都在染红色，苏加诺一来就吹白了。什么黄色书刊，反革命宣传，过去我们都看过。要提高人民的辨别能力。旧社会并没有能阻挡工人、农民走向革命。","type":"paragraph"},{"text":"民主问题：","type":"subtitle"},{"text":"动摇分子，有风就动摇。有些党的高级知识分子提意见要“社会民主、新闻自由、言论自由”。新华社国际部主任、副主任说，我们应当搞大民主。我说什么是大民主呢？难道推翻蒋介石，打倒封建制度，打了20年革命战争不是大民主吗？三反、五反、镇压反革命、知识分子思想改造、合作化、公私合营不是大民主吗？东欧各国就是没有搞这些大民主（指没有发动群众和镇反）。民主是手段不是目的。","type":"paragraph"},{"text":"要整风，但是先打个招呼，告诉整什么东西，明年再开始，要清风细雨。先是对个别严重的坚决监督和制约。","type":"paragraph"},{"text":"所谓共产党内有阴暗面，这是必然的。太阳一出来，总有向阳和背阳的一面，天天都有，年年都有。苏共廿次大会是大民主，一鸣警人，把斯大林打倒。我们是搞小民主。对资产阶级和平改造也是小民主。","type":"paragraph"},{"text":"哥穆尔卡，从亲苏派手里夺取了政权，动员几十万人上街，我们延安整风，也是从斯大林手里夺取政权，用的是整风办法（匈牙利是搞彻底民主化）。我们用几个月时间，准备明年或后年（大家要求明年）再整一次风，整三个东西，主观主义、官僚主义、宗派主义、搞几个什么文件，要反对骄傲自满，贪污浪费。我们从来不搞一鸣警人的事情。波兰人说他们很性急，我们什么事都慢慢来，实际上很快。你那里很急，可是农民只有6%的人参加了合作社，他们那里富裕中农很富，社会主义一下子赛不过资本主义。波兰得了重工业，失了老百姓。","type":"paragraph"},{"text":"中苏关系和波匈一些问题：","type":"subtitle"},{"text":"中国与苏联坚决站在一起，那怕有些看法不一致。要划清敌我界线，9个指头与苏联一齐。反苏就是沙文主义。苏联、波匈双方都有沙文主义。苏联有错误可以改，他们一心要把事情办好，就是方法不妥当，所以引起人不舒服。","type":"paragraph"},{"text":"苏联专家绝大多数都是好的。","type":"paragraph"},{"text":"要与苏联紧密团结，坚决与苏联站在一起，他们的许多先进经验，值得我们学习，不要因看到缺点，就不学习了。但学习时要分析。世界上没有一个人、一个民族、一个国家是十全十美的。有真善美，就有假丑恶。苏联同志说中国党是严格的马克思主义。中国党一开始，就学习十月革命的群众路线经验。十月革命的那几年，是充分发动群众的。","type":"paragraph"},{"text":"有些人认为对波匈事件报导不尖锐，不过瘾。我们对波兰说好吗？我们还要看看。说不好吗？这会引起中波关系的紧张， 且这是国与国的关系问题。越南、印度党也都有些问题，但因有帝国主义存在，不好评论。","type":"paragraph"},{"text":"我们的国家使人怕，这是很不好的。地球总是人的，都要搞社会主义的。","type":"paragraph"},{"text":"大国主义、大汉族主义、官僚主义是国民党作风。沙文主义，就是反动思想。","type":"paragraph"},{"text":"要学外国文，我也在学。","type":"paragraph"},{"text":"关于1957年经济计划和财政预算问题：","type":"subtitle"},{"text":"增产节约必须在原料有保证和社会需要条件下进行。同时无论增产和节约，都必须保证工作质量和注意安全。","type":"paragraph"},{"text":"事业、行政节约，主要是反铺张浪费，紧缩开支。","type":"paragraph"},{"text":"骨头与肉暴露问题很多，过去对骨头考虑的多，对肉考虑的少，141项对附属工厂考虑不够。","type":"paragraph"},{"text":"地方与中央第一个五年计划共投资427亿元，其中：中央分配了353亿元，现在用了281亿元，尚有72亿元，地方分配了74亿元，已用了72亿元，只余2亿元。","type":"paragraph"},{"text":"这次会是筹备会，要三榜定案，还要开财政会，计委会和三中全会、“五一”以前开人民代表大会。","type":"paragraph"},{"text":"省计划，不要要求高，不要层层追加，要把灾情打足。","type":"paragraph"},{"text":"第一个五年计划是正确的，发生问题，都是由于我们没有经验，我们有缺点，但和波匈不一样，重工业与人民关系都很注意。所以是正确的，人民是高兴的。883项的错误是部分的。要把缺点摆在适当的位置上。","type":"paragraph"},{"text":"全党抓财政，抓计划安排，更多的关系经济，省委每年要讨论预算1-3次。方法，多和各方面交换意见，不要怕有不同的意见，对立起来，矛盾暴露出来，才好解决。","type":"paragraph"},{"text":"计划要放在充分可靠的基础上。","type":"paragraph"},{"text":"第二个五年计划，还要还肉帐，和血管子帐。","type":"paragraph"},{"text":"加强计划性，主要看钱用的适当不适当。","type":"paragraph"},{"text":"基建、文教冒了，计划控制不严。","type":"paragraph"},{"text":"预算要减下来，农业冒的部分要教育，但不要促退，适当的收缩是变快步为慢步，有的踏步，有的退步，或一小部分退步，一小部分踏步，大部分是慢步。总的是稳进，有的是促退，有的是睡觉。","type":"paragraph"},{"text":"四十条精神是正确的，不是冒进。可能有部分的要修改，但现在不修改，400斤、500斤、800斤不要修改，基本地区可以达到即可。油料、副食品也应加进去。“草案”试验两年再看。","type":"paragraph"},{"text":"粮食价格要很好研究。价格是关系到要人民又要工业的重要问题。粮食工作要好好抓一下，中央以后一年开3-4次会，讨论粮食问题，我们是三犁三耙，东欧是一犁一耙。斯大林逝世时粮食才达到沙皇时代水平。","type":"paragraph"},{"text":"扫盲时间延长，仍然是12年。","type":"paragraph"},{"text":"要关心人民生活，继续过去的路线。好事不要吹的过久，不要过分宣传拖拉机，要好好宣传艰苦朴素，强调勤俭建国。","type":"paragraph"},{"text":"“干部工资，不要搞多了，不然工人骂人”。","type":"paragraph"},{"text":"年年评一次级，就助长一次个人主义。","type":"paragraph"},{"text":"人民生活的改善，归根到底是物资供应。供求矛盾是长期的，一万年也是如此。紧张并不完全是坏事，紧张是动力，可以促进我们发展生产。","type":"paragraph"},{"text":"裁人，三个指头，砍掉两个。一个科长，就是一个科长， 不要科员。我只有四个人。警卫局原 1600人，后缩为 860人，现在是400人。发号施令的人要少。机关不要那么多人，几个人能工作就行了。","type":"paragraph"},{"text":"自己抬自己的人，要批评。","type":"paragraph"},{"text":"什么人都应当买票看戏。中央下去的人要接送，请客吃饭，请看戏，请跳舞，今后不要这样。","type":"paragraph"},{"text":"企业、事业，可以大减人员，浙江28万人，减少的人，以6年时间转到生产方面去。","type":"paragraph"},{"text":"部队要靠信任，不要靠金壁辉煌。官兵关系，军民关系要压紧一下。","type":"paragraph"},{"text":"军队高级干部的工资要降低一下。","type":"paragraph"},{"text":"征兵制值得考虑，不要把民兵的枪都收了。","type":"paragraph"},{"text":"政府大部分职能是管生产，一部分管阶级斗争。","type":"paragraph"},{"text":"整社问题：","type":"subtitle"},{"text":"一反强迫命令，二反贪污腐化，想个办法解决，用半年时间，使那些干部有个回旋的余地。只要肯承认错，偿还或者分期偿还贪污款，就可以不算贪污。这一次不要来一个急风暴雨，留下余地，使其慢慢处理。还有合作社要注意中贫农关系，一定要中农参加领导，支部团结几个中农在自己的周围。我们身边也要有几个右派，没有右派统一战线就不完备。要和中农右派多谈一谈，民主人士要见我，我一定见，跟他们接触可以增加知识。听说你们不大和民主人士接近，不大参加会议，人家说“架子大”。一个调查组从浙江回来，说乡代表有三分之一党员。三分之二的非党员就足够了，农村有些党员比非党员还差， 民主人士的话，不能不听，但要警惕。","type":"paragraph"},{"text":"少数民族问题和统一战线，肃反，司法工作问题准备专门开一次会议来解决。这一次主要谈谈预备问题和粮食问题。汉人压迫剥削少数民族年代很久了，现在要还债，要尊重少数民族，不要包办代替。以为少数民族落后，我来帮助你们。有这种情绪普遍搞不好。","type":"paragraph"},{"text":"学习问题：","type":"subtitle"},{"text":"没有那一个大问题是我们可以想出来的，都是根据下面的意见来的。合作化问题就是先从安徽、浙江看到新区可以大发展，又看到黑龙江双城乡西满村全面规划，才使我有可能写出那篇文章。公私合营是经过开资本家的会议搞出来的。第一条讲功劳，第二条讲缺点，资本家高兴了。不要光骂，对劳改犯人也不要光骂。过了几个月总要总结一下工作，说明功劳，有成绩。苏州一位副市长（女同志）说了资本家四条好处，对我启发大。","type":"paragraph"},{"text":"要按照实际情况讲，天天骂不行，会造成矛盾的对抗，即使父子关系天天骂也不行，社会上更不行（反革命分子除外）。大文章不是大笔一挥，滔滔不绝，要根据下级和群众的意见，要有材料，有分析，经过细心研究才行。","type":"paragraph"},{"text":"跟资产阶级人士接触，很有教育意义，与苏加诺谈话，我说你的朋友杜勒斯就是我们的敌人，你说美国占领日本， 台湾是为了防止共产主义的扩张。这样说，我们是不是可以占领印度、巴基斯坦，也说是为了防止美国的扩张？苏加诺一怕苏联、二怕印度、三怕中国。他们要独立，又支持亚非国家，又和美国搞军事集团，一半好，一半不好，苏格拉底一上台就到中国来给美国人看，对英美实际上不满，但不得不靠近英美。","type":"paragraph"},{"text":"过去人心紧张，我虽然见人有笑，但不自然，周瑜的笑。过去过江、土改、抗美援朝三大胜利，心情总不愉快，去年下半年起，离开了周瑜。","type":"paragraph"},{"text":"少奇指示：","type":"subtitle"},{"text":"西北各省的工人学生不仅要上马路，而且可能次数不少，就是要保证生活。厂长住到平房里去，把大楼让给工人住，越困难负责同志和群众共甘苦。如果出了乱子，不要怕，在群众中间领导群众解决问题。","type":"paragraph"},{"text":"恩来同志：","type":"subtitle"},{"text":"跨年度要列入年度；","type":"paragraph"},{"text":"结余冻结到明年八月；","type":"paragraph"},{"text":"八月以前预算不能追加；","type":"paragraph"},{"text":"地方节约的归地方，但中央材料不能动。","type":"paragraph"},{"text":"增加盐税5000万元，猪价屠宰税暂不动，请些人再研究一下。","type":"paragraph"},{"text":"到期农贷，多收回一些。","type":"paragraph"},{"text":"信贷不变。","type":"paragraph"},{"text":"（四）主席在二中全会的总结纪录","type":"subtitle"},{"text":"（1）经济问题：","type":"subtitle"},{"text":"小组会发言很多，今天讲了些。看问题的方法，要作全面的分析，才能把问题处理妥当。如“上马”“下马”“促进”“促退”，总是都有的，这是辩证法。走路，足总是一个走了，一个再走，一足在前，一足在后。双脚为跳。分别时讲，再见。骑马走上百八十里路总要下马，那里有不下马的道理。开会就得散会，如果不散不是亡头就是亡国。与群众关系，远一点，近一点。安排方面上一点，下一点，都是会有的。电影的烤背，每片都是不同的，放起来就同了，总是不同没有，总是同，也没有，压子说空中飞鸟，飞是不动的（此句原话未记上），飞机虽然飞的很快，但每秒钟讲，实际是不动的。平衡是暂时的，有条件的，今年平了，明年又不平衡了。平衡是静止，立即就会变更。矛盾发展不平衡。斗争是绝对的，平衡是相对的。如果看来，我们的经济问题，有进有退，但总的来讲是有进的，我们的党和政府是促退呢？还是促进呢？应该说是 促进政府，社会总是前进的。","type":"paragraph"},{"text":"第二个五年计划是根本正确。错误是有的，也是难免。第二个五年计划我们还会犯错误，一万年后还会犯错误，到那时的计划还有错误的，人到七十还会犯错误。我这个人，到九十还会犯错误。","type":"paragraph"},{"text":"我们第一个五年计划共有限额以上836个项目，其中骨干为156项，是由苏联帮我们设计的。680项是我们自己设计的，就是市政建设，我们没有注意，问题很大，我们到第二个、第三个五年计划会更紧张。第一个五年计划是否正确，要到第二个五年计划的末期才能看出。凡事总有两面，对的一面，错误的一面。成绩有两重性（鼓励与骄傲），错误也有两重性（着急与教育）。但总的看836项没什么不妥，包括今年用的不当的20-30亿元，7条是大家讨论出来的。","type":"paragraph"},{"text":"要保护干部人民的积极性，完全必要。不要泼冷水。我们在农业社会主义改造问题上，曾泼过冷水。后来来了个促进，也有矛盾，但比不合作化好。今冬可以高级化。没有合作化，今年这么大的灾荒，是不可能搞得好的，暂时办不到的事情，要向群众公开解释清楚，是可以解释清楚的。","type":"paragraph"},{"text":"每年预算，三榜定案。第一次会议是这次会议，明年春天再开一次全会，明年五月人大会定案。使大家了解预算。计委、经委是梅兰芳有，我们是台下的看戏的，看得多了，好坏是可以看出，要看出戏的错误，还是靠看戏的人。中委会有专家与非专家的矛盾。我们的计划要充分可靠，稳妥实际上就是可靠，稳妥可靠有些重复，改为充分可靠，就在程度上有了限制。今年讨论预算时（6月人代大会）大家都认为稳妥可靠，现在大家又感到不稳妥可靠了。多用了二、三十亿元，有些用多了。有些项目不妥当。因此项目很重要，以后就要注意项目。有一部分根本不适当，如双轮双铧犁销100万个，还有100万个。","type":"paragraph"},{"text":"要抓财政，要抓计划。有些省委书记说过去没有抓财政，今后要抓。问题相当大。邓于恢同志在电报讲了个粮食问题，大家很好研究一下。粮食、肉、副食品、蔬菜问题，不会死人，不会造反，但问题很多，我们要搞棉粮比价，搞他几十个比价之后，农民就很满意了。邓的来电请农民把很多土地荒芜了，做副业去了，应该注意。勤俭建国，反对铺张浪费，提倡艰苦朴素。厂长、校长住平房，工人、学生上大楼，我看这个办法好。过草地40天，没房子，也过来了，觉也睡了。五军团一个团，没有粮食，吃草粮。这些都是我们过去干过的，为什么现在不能干，有福同享，有苦同当，就不会脱离群众。","type":"paragraph"},{"text":"党委要抓报纸，办好报纸是件大事，人民日报是公共汽车，新华社是雇主，其次是各部，人民日报许多文章是中央各部写的，如有不妥，要中央各部负责。报纸对改善人民生活等请的多了，艰苦朴素是讲的少了，有副作用，以后注意，报纸和广播要先让人家讲，然后，再写。","type":"paragraph"},{"text":"哥尔穆卡，文字写的好，但文词是一回事，作事又是一回事。","type":"paragraph"},{"text":"福建2年之内杀了3万人，越南杀了4千人（人口与福建一样），还说杀的多了，犯了错误，我看杀的少了，不是多了，你说杀得坏，我说杀的好。我们杀了70多万人，关了100万人。杀的是小蒋介石，大蒋介石不来，来，我还要欢迎，一天给他吃四两肉，恐还不行，但小蒋介石不杀，不能平民愤。把小蒋介石杀了，就把祸根取掉了。有的劳改，教育第一，生产第二， 人道主义，北京、天津监狱好。","type":"paragraph"},{"text":"（2）国际形势：","type":"subtitle"},{"text":"欧洲所发生的匈、波问题，我看都是好事，这是失败，这是成功之母。波匈既然有火，火总是要烧的。匈牙利有那么多的反革命，这么一打就打掉了，教育各国党，教育苏联老大哥，教育我们。苏联还出了贝利亚，我们还出了高岗。一千年之后还会有革命，阶级消灭了，但还有经济基础与上层建筑的矛盾（包括同志在内），有生产力与生产关系的矛盾。生产力是最革命的，生产力包括劳动力和工具，工具也是要革命的。我们的政府现在大部分是管理生产的机关，一部分是镇压反革命的（公安等）。到那时候还要有偷东西、打架的。军队没有了，有的地方有公安人员。一千年之后，一万年之后，还会有斗争的。那时，用拳头、锄头、铜条、用口。“君子动口不动手”。国际形势。还不好，但总的看来是好的。","type":"paragraph"},{"text":"（3）中苏关系：","type":"subtitle"},{"text":"我们向苏联同志说我们10个指头，有9个和你们一致的，一个指头对你们有意见。矛盾的统一。男与男结婚不生儿子、女与女结婚也不生儿子，只有男女结婚才生儿子，这是对立的统一。现在化学家定下来的化合物有一百万种，没定的不知多少。凡化合物都是矛盾的统一，氢二氧一才能构成水。中苏不同，我们有孔夫子，他们有×××。他们喜欢吃糖，喝酒，  我们也吃酒但不同。所以有许多不同。党的制度，军队制度不同，还有很多的不同。我们有些同志不加分析，认为苏联的一切都好，屁都是香的，这是不对的。外国有两种好的和不好的，中国也如此。屁有香有臭，你们不信，可以试试。一个人也有两点，有优点，也有缺点。现在一点论在相当一些同志中存在。一点论与两点论从古以来就存在看的。一点论是有阳无阴，或有阴无阳，我们有些同志忙于搬苏联，这次会议后，不好的应改过来。","type":"paragraph"},{"text":"里通外面，波兰问题，有些人在政治局被开除。中国也有高岗，背过中央向苏联一位尉官谈了许多话，有人说贝利亚经过高岗指定一个人当某地公安局长。高岗不要中国翻译，高岗在时我宣布现在有两个司令部，我们司令部的是阳风阳火，他们司令部烧的是阴风阴火，他们企图烧掉阳风阳火。有人说，我们高级干部中有个别人还里通外国，这是破坏中苏友好关系的，如果不清，就要杀。在省、部委要讲清楚，不要通情报，通情报是通不好的，不会有友谊，个人也很尴尬。","type":"paragraph"},{"text":"苏共二十次大会问题，两把刀子：列宁、斯大林。现在丢了斯大林一把刀子，现在这把刀子来杀苏联，帝国主义是借刀杀人。我们没有丢这把刀子。还有列宁，这把刀子也丢了些，无产阶级专政，党的作用，列宁发展了马克思，二十次大会说 ，走议会道路，不是十月革命的道路。东欧国家阶级斗争没搞好，没有从阶级斗争中训练阶级，我们要阶级斗争中的群众路线是从十月革命学来的，十月革命有充分的群众路线。东欧反革命问题，没有搞好，所以有那么多的反革命。我们有镇反、三反、五反，把资产阶级狠狠的斗争了一顿，这是大民主、东欧问题主要是阶级斗争问题。我们就是要领导一个国家，中华人民共和国，我们不想领导别的国家，现在两个上帝在天上打仗，上帝不和。","type":"paragraph"},{"text":"斯大林有许多东西脱离了列宁的道路，现在把列宁也丢掉了些，苏联现在有阶级斗争如匈牙利问题。一切不依靠群众，不依靠阶级分析，是很危险的。","type":"appellation"},{"text":"（4）大民主与小民主问题：","type":"subtitle"},{"text":"我们有些人提出搞大民主，不搞小民主，要议会等，这些人是缺少马克思主义观点的。大民主是对付敌人的，我们是爱好大民主，社会主义改造，是对待资本主义的、帝国主义的，大民主也是对待官僚主义的。只要我们脱离群众，是很危险的。湖北修飞机场，农民与我们对抗，鸟儿的窝被搞烂，鸟儿也要叫几声。许多事不讲清楚，农民是不满的。共产党是要得到教训的。学生向我们示示威，很有必要。第二次写宪法我同意写一条工人罢工，好解决这个矛盾。十八级以上的人薪金可以减下来，有好处的。如果骂群众，群众应该把他消灭的。我们赞成搞大民主，民主党派，资产阶级都怕搞大民主，我们不怕。在北京有些人三次上街，过不了关，后来北京市委和中央商量叫他过来。","type":"paragraph"},{"text":"少数民族问题，佛在印度死了2千5百多年（达赖）坐飞机去他不去，要坐汽车去，他去可能不回家。告西藏部队修好堡垒，敌人进攻，给一个反击打败，是要挨骂，但共产党是被人骂贯了的。","type":"paragraph"},{"text":"我们有成百万的有经验的干部，有由大革命到现在的人，有北伐的人，有解放时的人，有建设时的人。南斯拉夫只有三八式的干部，但他打游击战争，根扎的稳。波兰的根，没扎稳。我们有这么多的干部，一切不怕。另外整风运动整三风，一整官僚主义，二整主观主义，三整宗派主义。贪污、浪费问题，包括在官僚主义之内，一月登在报上，七月开始进行，凡七月一日以前自己拿出来的不算贪污。中央搭一个楼梯，帮助一部分人下楼。有人说这样一来，恐怕没有好多整的了，那更好，中央正是要求达到这个目的。用小民主的办法来整，用批评与自我批评的方法去进行。延安整风中抢救运动是大民主的方法，我们也犯过错误的，凡是那样搞的都犯错误，用和风细雨的办法。有个别人可能要激烈一点。总之要从团结观点出发，经过批评与自我批评，达到团结的目的。我们对宗教界、学生、资本家，都要保护他们过关。批评与自我批评的方法，是得人心的办法。我们对孔夫子也是保护的。我赞成军队干部在和平时期减少薪金，但要有区别，养兵千年，用兵一时，根本上，要提倡艰苦奋斗，艰苦奋斗是我们的政治资本。武官带头，文官要跟上去，薪金也减少些。必要时，包括我们自己也在内。在坐的有文有武，我们要用武来将文。要加强政治工作，党政、商业、企业中都要加强政治工作，各方面都应当加强政治工作。","type":"paragraph"},{"text":"（五）周恩来同志关于计划问题的指示","type":"subtitle"},{"text":"1、从人民民主国家吸取教训。苏联和各兄弟国家发展重工业，这是对的，但严重不平衡。所以毛主席说，既要重工业又要人民，这样才能依靠人民，为人民长远利益着想，如不能满足人民生活的需求，仅发展重工业也不行。","type":"paragraph"},{"text":"中国过去是封建国家，现在建设社会主义，但封建残余存在，因此容易产生官僚主义。社会主义在中国土壤上生长时，旧中国的残余经常侵蚀它。中国人多，生活水平是低的，衣、食、住、行，食是不足的，猪肉紧张。每一种需要都在大量的，我们要重视。人口的增加，每年2.5%，粮食增加平均3%左右，增长的量不大。还需增加一点饲料，出口一点。合作化后粮食有增长，虽有灾仍然增产。但要看到土地增长慢，苏联荒地多，我们人多地少，增长较困难，开垦东北、西北困难很多，复种也有个速度，不是一下子的问题。譬如水利、旱、涝还不能解决。三门峡修建需要时间，因而要对困难想一想。节育是很需要的，人口增长，工资增长，而就业不能完全解决。人口增长的问题，在宣传上提倡晚婚有必要。","type":"paragraph"},{"text":"轻工业的发展要有原料，而原料来自农村，常常受灾荒的影响。","type":"paragraph"},{"text":"2、十大关系成为八大的指导思想，三大高潮推动了各方面。正确的解决十大关系，在社会主义建设中是重要的问题。必然在计划经济中经过摸索才能安排恰当，如农村分配问题，城市工资和生产的关系问题，积累和分配问题，沿海内地关系等需很好安排。一个个的具体化，一个个的去解决。","type":"paragraph"},{"text":"3、八大决议提出了完整的工业体系的要求。我们是大国，必须有完整的工业体系，否则有一个风吹草动，就不好办。首先有充足的原料，而且能生产生产资料。另外，能生产保卫自己的东西，原子能、动力、重型机械、石油、农业等等。但我们提出的是基本上，不可能完完全全，美国、苏联也有没有的东西，量不一定那样大，基本上有一定数量。决议上，三个五年计划实现社会主义工业化，或其也更长一些时间，慢一些并不影响我们完成这个任务，基本上完整的工业体系是一回事，量又是一回事，钢第三个五年计划2200—2500万吨，达不到3000万吨，否则两手悬空了，又如农业57年4000亿斤，三个五年计划末7000亿斤，达不到1万亿斤，速度慢一点，量小一点，不妨碍我们完成工业化的任务。否则就无法平衡。八大的建议如算不上去，是否可减少一点？计划不切合实际的可以改，四十条实践了一年，有些不是不可以修改？如开荒数字1亿4千万亩很难，1亿亩就要50亿元。如双轮双铧犁由500万部即减为170万部，而实销仅80万部，凡不实际的就需要修改，这两个（建议和四十条）可以修改，这样就把我们的思想解脱了，否则套住我们自己。","type":"paragraph"},{"text":"4、对第一个五年计划作如何估计。基本上是正确的，成绩很大，但问题不少，这虽是老套子，但是是实际情况。如生产指标46种，可完成37种，真正完不成的是石油、卷烟、榨油（榨油要给农村留一部分），农产品中麻、大豆、油料作物三种完不成，影响了轻工业和出口。基本建设计划是427亿，连地方自筹算上480亿，到1957年共492亿元，项目多数完成了，共836多项，未完成的主要是国防工业，有7亿。预算1353亿，现1375亿，也超过了，但超过不多。","type":"paragraph"},{"text":"另一方面，错误不少。我们第一次搞五年计划，不可能一下那样恰当。1953年到苏联划了一个粗线条，54、55年才定案。1953年小冒，1956年大冒了一下，55年曾缩了一点，我们不可能把错误全发现，就是明年也可能不完全恰当。","type":"paragraph"},{"text":"形势的原因，52年朝战未停，重点放在能生产出东西来，54年台湾形势紧张，还要看一看，55、56国际形势缓和下来了，这我们才设想把国防工业放慢一点，重点放在冶金、化工、研究原子、远程航空，有一个可能的和平时期，完整的工业体系搞起来，再有战争，更好，加紧搞，万一12年内发生了战争，多几门炮并不解决问题，因现代战争是远距离操纵。思想上都是快一点，但经验不够，有的厂和厂的协作关系须得到解决。如汽车厂生产能力加大了（1957年2万辆），材料供应不上，也没有那样多的汽油，故要减产，工厂停工。现第二汽车厂，拖拉机厂推迟了（主席插话：苏联拖拉机，我们两只手，他们的产量不如我们高，合作社不要成天宣传拖拉机，宣传了又来不了），铝加工厂可以推迟搞。55项（此处有二字不清）至少推迟两年才给设备，把厂子建起来没设备也不行。我们没有经验，要老老实实的学，开始学，不好的经验也学来了，那时不懂得，是允许的，现在已搞了四年，就要好好研究，那些是对的？那些是错的？否则浪费我们许多资金。","type":"paragraph"},{"text":"5、1956年计划。1956年生产有成绩，生产指标一般的是恰当的，更重要的是三大高潮更加鼓舞了生产，但也有不平衡，如双铧犁少一点，可以生产别的。1956年总的说冒了，指标大了。首先是预算，多发了票子（10—15亿），农贷 19.7亿，一部分收不回来，这就使现金支付不得平衡，物资支付无保证，如增加货币发行，增加了购买力，农贷19亿完全转成社会购买力（一部分买生产资料），购买力比55年增加57亿，而主要商品供应总值只增加了37亿，差20亿以上。其次，物资多销了，最大的布匹（2000万匹，23亿），6种农业生产资料（7.1亿），24种日用百货（4.7亿），但副食品未多销，粮多销60亿斤。再次，基本建设多用了15亿元左右，55年82亿，56年147亿，压不下来，上了马了，所以到处抓材料，抓设备，分不出主次，同时市场供应紧张，进出口紧张。第四，除基建外，国防、行政人数的增长，事业增加很大，人数计划84万，实际140万，工资今年增长是对的，但控制不严，企业职务工资不合理，有的三七分，有的四六分，评级后增长面很大。以工人二步走是对的，明年再提一些，但职员要研究。第五，在收入方面也少收了一些，调拨价与市场价相差太远。由于冒了，力量分散，过去紧，今年松了（预算、用人）。","type":"paragraph"},{"text":"6、57年计划预算。国务院常务会议讨论了三个礼拜，明年收缩一点，保证重点，适当收缩，不然站不稳，影响货币，物资，会出波兹南。学生招多了，明年少招，明年还须增加教室、宿舍。","type":"paragraph"},{"text":"国防费中年底有现金8亿，冻结，军队带头。","type":"paragraph"},{"text":"行政精减，吃饭，但可减少事业费。","type":"paragraph"},{"text":"教育中高教压的不多，否则又上街了。","type":"paragraph"},{"text":"文化、体育主要靠工矿自己搞，“选尖子”，电影可迟一步。群众化是主要的，职业化是辅助的，体育几项合一。","type":"paragraph"},{"text":"卫生中疗养院病床和医院病床合一。","type":"paragraph"},{"text":"行政建设停止一年，中央带头。","type":"paragraph"},{"text":"这样现金可以平衡，但物资平衡还困难，钢需要472万吨，但仅有410万吨，木材不足521万m3。","type":"paragraph"},{"text":"外汇很紧，猪肉、煤、铁、钢出口减少一点，故收回外汇就少了，还债增加了支出，设备进口多增加了支出，能由国内制造的压缩进口，对回笼有好处的多进口些，如毛条、手表、煤油等。","type":"paragraph"},{"text":"劳动力和人的安排，学校毕业的再加上转业军人，就占了很大劳动力。","type":"paragraph"},{"text":"明年高等毕业6万人，中专14.6万，高中除考大学多了3—4万，初中除高中、专校多60多万，转业军人20万共100万，要认识这个社会问题，很好的安置。","type":"paragraph"},{"text":"明年中校发展速度放慢些，第二个五年计划也放慢一点。","type":"paragraph"},{"text":"工资，工厂工人二步走，未走完的继续走，职员走完了的，明年（此处缺少一页）","type":"paragraph"},{"text":"（六）陈云同志关于粮食、养猪、食油问题的指示","type":"subtitle"},{"text":"（1）粮食问题、情况：粮食较去年增加，实际3740亿斤（计划3789亿，55年3496亿斤）农林部、农村工作部的数字较高，买粮的部门数字较低。6、7、8、9四个月多销64亿斤，各省要求多销趋势还未停止。征购数字今年比过去三年都少，现在打埋伏，瞒粮现象严重。如不减少销售，又收不上来，明年6月就严重了，现在要不收缩，到明年春逼着我们收缩。今年粮食年度要收支平衡。这件事应引起中央委员会和各省严重注意。其办法：","type":"paragraph"},{"text":"1、把国家规定的征、购数字，按时按量收购。","type":"paragraph"},{"text":"2、在农民中进行教育，首先是国家，第二是口粮、种籽、饲料，第三是副业。有的地方颠倒了这个次序，对交国家不注意，对口粮不注意，搞了副业这是不对的。","type":"paragraph"},{"text":"3、增产了的地区，必须多购一点，弥补因灾的减收，以后年度增产的可以增购一部分，不超过40%。","type":"appellation"},{"text":"4、副业可以搞，但不得动用农民的口粮，可以搞作坊但不能开饭店。","type":"paragraph"},{"text":"5、缺粮户，先吃自己的，后吃公家的，交粮先公后私，吃粮先私后公（这和我们在延安时，夏天少发单衣，以便集中力量准备冬衣才能冻不死人的道理一样）。","type":"paragraph"},{"text":"6、定销要确实可靠，按户发购粮证，否则明年又要多销。","type":"paragraph"},{"text":"7、压缩城市中的不应有的销量，对照顾偏宽的加以收缩，大体上每人收缩一斤，如不行收缩半斤也可。新的工矿区加以照顾，国家属少，工人多，民工近地的应代一分粮食来（代粮票）。城市行业用粮应适当节制。","type":"paragraph"},{"text":"8、从11月起，每月发销售指标。明年从7月起。中国人多，稍有放松，就几千万斤。","type":"paragraph"},{"text":"（2）养猪问题：","type":"paragraph"},{"text":"猪肉供应紧张，猪如何增产是重要问题。以6月为基础，从54年6月起猪的下降趋势未停止。51年7千万头，52年8千万头，53年9千万头，54年1亿头；55年9千万头；56年8千万头。解放初期每头重157斤，现重144斤。","type":"paragraph"},{"text":"供应情况。就业人口多了，供应大大不足，对人民政府普遍感到不满（大、中、小城市），个别地方发了肉票，每人隔一天一次，一次一两，北京半夜排队，天亮就没有了，每次只许买五角的（波兹南事件前三天没买到面包）。生产减少，供应不足，出口减少（明年减少10万吨）如果减少出口，抓住生产，会好一些的。","type":"paragraph"},{"text":"为什么减产：（1）粮食统购统销，饲料减少。统购统销前， 猪的数字是上涨的，54年虽是统购了，但有53年的猪，55年虽丰收，但合作化了，养猪不知怎么养法，减少了。群众用粮排队的次序是一人二牲畜、三猪。（2）价格低了，粮食紧了， 糠皮、油渣价高了，猪成本高了，故猪的收购价低了。等级方面的有压低现象（不分等不行，不分等就把可郎猪买来了），税收大（现13%，国民党时5%），利润大。合作化之后养猪是为了利润，而合作化之前是为了肥田，故说明如没有适当的利润群众就不养猪，有了利润就可挖潜力想办法。","type":"paragraph"},{"text":"（3）合作化后没定章程。","type":"paragraph"},{"text":"增产猪的办法：","type":"paragraph"},{"text":"（1）合作社很好的安排猪的饲料（精饲料、青饲料）。小猪（一个月）吃流质，2至6个月“吊可郎”，7个月以后追肥。要找饲料（红萝卜、土豆子、青草、青菜等），最大的困难不是精饲料，而是青饲料。精饲料每猪200斤，但每个猪的粪可增产100斤粮，吃肉的人少吃粮食20斤，差80斤可以供应。青饲料南方不困难，地广人稀的地区可放牧。但总的说是困难的，合作社要安排种青饲料，合作社给农民留一点地种饲料。","type":"paragraph"},{"text":"（2）有计划的恢复农村的作坊、粉坊、豆腐坊、榨油、小型面粉。这些行业土改时搞掉了一些，统购时又停了一些。这是解决猪饲料的有效办法，留下副产品养猪，自古就是人吃粉，猪吃渣，不能人吃糠，猪吃米，总之人猪各行其所。小作坊加工的产品贵，而副产品便宜，两者相抵一致，故把城市的加工 搬到农村一些，大城市的油厂不下放，生产出口的米厂控制到城市，其他一般的加工厂可以由中、小城市和农村搞。城市的剩菜剩饭由市上组织，让郊区农民和各机关订合同分肉。","type":"paragraph"},{"text":"（3）适当提高收购价格。每条猪利润得200—250斤原粮，即等于一亩地的收成。猪的全国平均成本，精饲料15元，青饲料15元（劳动成本），小猪和猪粪相抵后差2元，柴2元，死亡保险2元，谷糠、油渣等15元，共51元。现每斤毛猪肉0.307元，每头30多元，偏低了应该提高。偏僻地区要公家贴运费。如此解决每年赔3亿8千万，但将税收减少由13%减到5%就少赔2亿 4，小城市加价（每斤5分），虽加一点价，但对发展猪有好处。等级要和合作社民主评议。猪的斤量，要估猪的人估，这些人很有学问，最多差一斤，有的仅差四两，然而他们容易估少，怕短秤负责，要进行教育，要有群众观点。对养猪的人留10—15斤肉，办一个手续，什么时候吃，什么时候拿。可郎猪、小猪，拿一个省开放自由市场试办，拿两个省办公室猪行（小猪）。","type":"paragraph"},{"text":"（4）农业社要从各方面协助养猪的社员，如何解决母猪、公猪、小猪，什么人养？如何分工？留给社员一定时间等。","type":"paragraph"},{"text":"（5）县级以下成立养猪生产指导委员会，合作社、粮食部门、食品公司、农业部门组成。","type":"paragraph"},{"text":"（6）防止猪瘟。","type":"paragraph"},{"text":"3、油的问题：农业社榨油留的多，交的慢，出油率低。收购任务有完不成的危险。调出的省希望少调，调入的要求赶快调。","type":"paragraph"},{"text":"解决办法：","type":"paragraph"},{"text":"（1）收购任务一定要完成，收购未完成时不能开放油料的自由市场。","type":"paragraph"},{"text":"（2）调出省，必须按指标调出（现库存38万吨，最紧张时只有17万吨）不要怕。","type":"paragraph"},{"text":"（3）供应量不能提高。","type":"paragraph"},{"text":"（4）不种油的使用社要自己种一些。","type":"paragraph"},{"text":"（5）油料价格和税收要加以规定，收购价、销售价都要研究，现收价低、售价高、人员多、税收大。","type":"paragraph"},{"text":"农产品收购价格没搞好，除粮、棉比价较好外，别的没有比价，要拿两年时间把20种左右的品种规定比价。5亿农民主要是农产品收购价问题，合适了，就安了。统一收购的农产品价格，各地不能随便提，可提出意见。农产品的比价必须十分慎重，破坏生产的（如猪）必须提价，但不以提价改善农民生活，因为所有农产品提价都影响其他方面的价格，因为提10%，就要投放20亿元。农产品剪刀差较解放前缩小了。","type":"paragraph"},{"text":"（6）土榨油坊提高出油率。","type":"paragraph"},{"text":"为了缓和副食品的紧张，除以上办法外，采取：（1）减少出口，（2）增加鸡、鸭、鹅、兔、鱼的生产，（3）调整季节，解决冷藏仓库。","type":"paragraph"},{"text":"蔬菜：（1）每个城市要按人口作播种计划，要自给，中央个别调整。只要有了数量，价格就稳了。（2）让农民自己和各机关做生意，不要中间环节，（3）菜贩子要他自己经营。","type":"paragraph"},{"text":"小土产自由市场开放后有三条好处：","type":"paragraph"},{"text":"（1）促进了生产。（2）增加了城乡物资交流，增加了城市的物资，大城市更有保证了，（3）对商业促进，暴露了我们环节多，他们闹到城市去较我们的便宜。问题是：（1）有的地方开放无边（主席：应该小开放），（2）某些产品价格提的太高了，结果不得不停止收，损失很大，（3）农业社作生意，那些该作，那些不该作，不清。办法：法定统购、统一收购、自由市场。扩大第一种和第三种，缩小第二种。为什么扩大第一种？因为，开放了自由市场不扩大第一种就不卖给我们，合作社不卖不能下命令。过去的统一收购，实际上叫统购，少留一点，如收70—80%，或者不定任务，卖给国家，不计入第一类者，尽可能列入第三类，第三类由少而多，经过典型试办，逐渐推广。","type":"paragraph"},{"text":"价格政策：统购剩下的，可以超过我们的统购统销，也可以按销价销，第三类不干涉。农民贸易，自产自销者，可以允许农民远地销售。农业社不作生意好。","type":"paragraph"},{"text":"农业副业的手工业要照顾专业的手工业。","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"高岗","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}