{"books":[{"id":"wengeqianqixinianlu1","name":"十年文革前期系年录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/文革前期系年录1.pdf"],"article":{"title":"第四十三卷","parts":[{"type":"title","text":"第四十三卷"},{"type":"paragraph","text":"1966年月11月10日至15日"},{"type":"paragraph","text":"(安亭事件"},{"type":"paragraph","text":"第七次接见红卫兵)11月10日"},{"type":"paragraph","text":"《人民日报》发表社论《再论抓革命，促生产》。社论原稿有“对于坚持各级党委的统一领导”一句，王力将“党委”改成“在统一领导下，组成两个班子。”"},{"type":"paragraph","text":"凌晨一时，上海“工总司”决定组织一大批人，强行乘火车赴北京，向毛泽东报告成立“工总司”的消息，并控告上海市委镇压群众运动。车到安亭，上海市委命令停车。造反群众于是拦截京沪14次列车，造成沪宁线全线交通中断20多小时。数万名由上海乘汽车赶到安亭的对立面群众与“工总司”成员发生冲突，是为“安亭事件”。事件发生后，上海市委向中央报告情况，决定坚持不承认“工总司”这一组织，同时派人送衣服食物，动员工人回厂。陈伯达根据周恩来的指示：电告华东局第三书记韩哲一，要华东局和上海市委顶住，不能承认“工总司”是合法组织，不能承认卧轨拦车是革命行动。陈伯达代表中央文革致电工人极力劝阻，并通知说：中央文革小组决定即派张春桥回沪，当面商量，妥善处理。(《传信录248》)"},{"type":"paragraph","text":"王力给首都职工革命造反总部电话：“现在，大势所趋，把工厂的文化大革命提到一个重要的议事日程上来了。”“凡在文化大革命中打成反革命的一律平反。”“咱们保卫自己做一些联合，这也是许可的。”“成立全市性工人组织，中央要好好想一想。”(《传信录246》)"},{"type":"paragraph","text":"北京红卫兵和大连海运学院“长征红卫队”等组织于本日在北京工人体育场召开“全体在京革命师生步行串连回本单位誓师大会”，通过了《全国在京革命师生步行串连回本单位倡议书》。"},{"type":"paragraph","text":"连续两天，毛泽东第七次接见200多万红卫兵。他在扩音器前高呼：“同志们万岁！”在天安门城楼上他对一些中央负责人说：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”他与林彪身着军装，持续六个多小时检阅了来自全国各地、分乘三千辆汽车通过天安门的红卫兵，车队绵亘三十余里。同时在天安门广场上还汇集革命师生三十万。11日下午，毛、林分乘敞蓬车继续检阅排列在长安街天安门东西两侧、长达二十六里的一百五十多万文化大革命大军。"},{"type":"paragraph","text":"北京航空学院“红旗战斗队”发起“红海洋”运动，即到处涂写毛泽东语录和画像。并用红色油漆涂饰墙面，使全国一片红色。11月11日"},{"type":"paragraph","text":"晚，陶铸、李富春、陈毅、谭震林等在中南海小礼堂接见串连师生代表说：你们满怀希望到中南海来，是无可非议的。但不能要冲就冲，要见谁就见谁。不见就不走。送材料我们有义务收，但不能冲。(《传信录247》)11月12日"},{"type":"paragraph","text":"周恩来对科学院串连队(多数派)谈话。当问及为什么多数人跟不上形势时，周答：这些人有个天真的想法，认为党的领导就是对的。领导人说话就是党的领导，蒙蔽了你们。党团员天真地认为党的领导人都是对的。你们所以落后是天真和机械。（《传信录249》）"},{"type":"paragraph","text":"北京举行孙中山诞辰100周年纪念会，周恩来、宋庆龄、董必武等出席，周恩来在会上讲了话。"},{"type":"paragraph","text":"陶铸、汪东兴在政协礼堂接见华东工程学院赴京战斗团，省委书记张仲良参加。陶铸讲话说材料是工作组造成的恶果，应交出去。工作组整材料、排队是教条主义，从苏联搬来的，是特务作风。这次好多省委书记的官气打掉了不少，以后再订些条条，党内民主就有希望了。(《传信录250》)"},{"type":"paragraph","text":"陈伯达与“首都职工革命造反总部”等单位座谈，陈劝告工人不要成立“司令部”，可以用“联络会”、“总会”等名称。(《传信录251》)"},{"type":"paragraph","text":"陈伯达、姚文元、王力、戚本禹、余秋里等在政协礼堂与50余名工人代表座谈，重申不要成立什么“司令部”。(《传信录252》)"},{"type":"paragraph","text":"戚本禹接见“首都大专院校红卫兵总部”(二司)代表。表示支持11月7日北航“红旗”另组“首都大专院校红卫兵总部革命造反联络站”的造反行动。“如果多数人不要了，你们就解散。如果北航领导，我看他们还是较纯，坚持正确路线。”“你们方面有包袱，党团员较多，看到少数派过去都是表现不好的，现在就积极起来了，想不通”。(《传信录253》)"},{"type":"paragraph","text":"谢富治、刘宁一接见安徽造反派代表(“8·27革命造反队”等)，听取安徽情况汇报时，谢说：“这种人对待贴大字报的人是一种反动行为，是白色恐怖”，“恐怕是全国第一的了。”(《传信录255》)"},{"type":"paragraph","text":"戚本禹、王力接见重庆市中学红卫兵北上告状团。王力讲话肯定告状是革命行动，说：重庆同学反映：当局“动员同学家长，向家长施加压力。凡支持革命学生行动的家长，就受迫害。或强迫家长施加种种压力，甚至断绝父子关系。这是极端错误的。”戚本禹说：“党的领导是毛泽东思想领导，而不是指哪一个人，哪一个组织。”(《传信录254》)"},{"type":"paragraph","text":"师大“井冈山”、“新北大”等学校相继举行揭发刘、邓反革命罪行大会。"},{"type":"paragraph","text":"大群保守派工人，驾车捣毁了设在北京市委大楼内的首都职工革命造反总部。"},{"type":"paragraph","text":"张春桥于11日晚10时乘专机飞抵上海。在离京前，陈伯达把中央致上海工人的电文原稿给他；陶铸又指示：中央不同意工人成立全国、全市性的群众组织，决不承认“工总司”和肯定他们的这次行动。张春桥抵沪后，不与华东局和上海市委会见，驱车迳往安亭，先与潘国平、王洪文等头目开会，向他们出示了陈伯达起草的电文原稿。王洪文提出五个条件，要求张春桥表态。(1)“工总司”是否是革命的合法组织？(2)北上控告上海市委是否是革命行动？(3)安亭事件由谁负责？(4)能否满足让曹荻秋公开检查？(5)要求为“工总司”提供工作方便。张应允在工人撤回上海后，明日(13日)在文化广场召开大会，明确表态。在王洪文等陪同下，张在安亭召开全体工人大会。于是大部分工人在王洪文、潘国平(上海玻璃机械厂工人)率领下返还上海。另一部分工人坚持继续北上告状，在谢鹏飞(上海铁路局装卸机械厂工人)、耿金章等率领下赴京。11月13日"},{"type":"paragraph","text":"陈伯达向负责召开工交系统座谈会的谷牧提出由中央文革所拟定的开展工交系统文化大革命的征求意见稿(十二条草案)，其中规定允许工厂成立派系组织，允许学生到工厂串连。"},{"type":"paragraph","text":"下午，约10万人在北京工人体育场参加了军队院校和文体单位来京人员大会。这是应军队院校来京师生强烈要求军委首长接见、不接见就坚决不走的要求，由萧华提出建议，经军委秘书长叶剑英同意，林彪批准后举行的。萧华主持大会，陈毅在大会上讲话，他说：“人民解放军不能乱，一定要有秩序”。“我们解放军是模范，不要跟他们去闹，去闹我是不赞成的。”“陈老总给你们泼冷水。泼冷水不好，有时热过头了，泼冷水擦一擦有好处。”“解放军打解放军，我是没有见过。”“要顾大体，识大体。要大道理管小道理，小道理服从大道理，不要冲进国防部、占领大楼。剪断电话线......你们有委屈可以申诉。”“现在有些做法是不行的，揪住工作组不放，揪住那一个人不放，揪住一个人的一句话不放，而把根本的目的忘了。”“要团结95%以上的干部。真正的黑帮，真正的走资本主义道路的当权派，真正执行资产阶级反动路线的，是极少数。”“说‘工作组就是资产阶级反动路线，搞资产阶级反动路线就是反革命’是错误的。”在斗争中，我不赞成现在的逐步升级，不是口号提得越高越好。”“作路线斗争，要有限制。有好大错误，作好大估计，不要一味扩大。”徐向前在大会上说：“我们解放军，海军、陆军、空军，随时保持战斗状态，一声令下，就要开得动。”叶剑英在大会上说：“真理就是真理，跨过真理一步，就是错误，就变成了谬误。”“学习毛主席著作，要在‘用’字上狠下功夫，不要当圣经念。”“我们军队内，有个别人没有阶级感情。我们要按毛主席的指示办事，允许人家犯错误，更要允许人家改正错误。有少数人，有的干部心脏病发作了，倒下了，还要抓人家斗，还不让人家走。我对这件事很愤恨！这些人没有无产阶级的感情，不是无产阶级的军人！”贺龙讲话，明显地心怀顾虑，只是推荐了空军十七航校几位学员提出的串连十点建议。在会议进程中，兽医大学红色造反团的学员李基才提出纸条，向萧华询问“今天开这个大会，林副主席批准了没有？你们四位副主席的讲话是不是林副主席批准的？”叶剑英当即喝令李基才站出来，说：“我可以告诉你，我讲话，不是谁叫我讲什么我就讲什么，谁愿意听什么我就讲什么！这就是我的回答。”会后，李基才被打成反革命。此即所谓十一月黑风。(《传信录256》)"},{"type":"paragraph","text":"张春桥参加了上海市委常委会，研究了潘国平、王洪文等人可能提出的要求，并同曹荻秋一道，打电话请示了陶铸。陶、曹一致同意不承认“工总司”是革命的合法组织，不承认“安亭事件”是革命行动。张春桥亦亲自与陶铸通话，并表示按陶的指示办。"},{"type":"paragraph","text":"下午，张春桥在上海文化广场与安亭事件工人代表、大专院校学生座谈，态度完全改变，他说：“工人起来究竟怎么搞，正在研究。”“这是我个人的意见；如果工厂文化大革命不搞，即使导弹上了天，卫星上了天，生产大发展，中国还会变颜色。”“六月份下半月到七月份上半月，攻陈伯达同志主要一条就是生产，这一段生产确实有所下降。”八月份生产又有所下降。“上海工人起来了，这是好事，这是中央希望的。......上海的工人文化大革命可能走在全国的前面，上海应该创造好的经验。”“工人同志要开大会，批判资产阶级反动路线，完全是革命的。”“‘上海工人革命造反总司令部’，工人认为要存在，可以存在下去。”张完全同意“工总司”所提五项要求，当众签字。(《传信录257》)（一）承认“上海工人革命造反总司令部”是革命的合法的组织；（二）承认11月9日大会以及被迫上北京是革命行动；(以后碰到类似的情况应派少数代表)（三）这次所造成的后果，全部由华东局、上海市委负完全责任；（四）曹荻秋必须向群众做公开检查；（五）对“上海工人革命造反总司令部”今后工作提供各方面的方便。11月14日"},{"type":"paragraph","text":"中共中央政治局常委会议，同意中央文革小组对安亭事件的处理。"},{"type":"paragraph","text":"[按]"},{"type":"paragraph","text":"安亭事件之处理，张春桥置华东局与上海市委于不顾，亦不遵陶铸与陈伯达临行前的指示原则，临时改变态度，并先斩后奏，且立即得到政治局常委会之批准，老奸巨滑的张春桥，绝不敢擅权如此。当是张春桥已取得密旨，故得肆行无忌也。在此事件以前，张春桥、姚文元不过是依附江青而进入中央文革，以舞文弄墨、陷人以罪而擅名的新贵，尚无基础与实力可言。安亭事件及随之而来的一月夺权使张、姚抓住了有影响的上海的工人造反组织，夺了上海市的大权。从此，以江、张、姚、王为帮，利用上海宏厚的地方实力为基础，上通毛泽东，外结康生，把持中央文革的文班子正式形成，与林彪的武班子相互勾结利用、排挤斗争，成为左右中国政局几达十年的内廷势力。"},{"type":"paragraph","text":"周恩来在《情况反映》上批示：“请陶铸同志以电话找安徽省委一谈，如情况属实，请找“八·二七造反团”负责人以电话交涉，无论如何要放李葆华、李任之两名同志，让他们回家休息。”"},{"type":"paragraph","text":"周恩来在首都高等院校代表紧急会议上宣布：大专院校放假闹革命，可能要到明年暑假。来京串连人员一天二十万，负担沉重。想把免费乘火车、汽车、轮船暂停一个时期，明春再行串连。他希望作好接待工作，北京学生也不再外出。(《传信录258》)"},{"type":"paragraph","text":"江青接见北京部分中学生代表，着重讲了阶级路线问题。"},{"type":"paragraph","text":"江青讲话阶级路线是党的生命，同志们的确应该关心重视，务必充分注意。要说阶级路线，很简单，就是团结一切可以团结的人搞革命。许多同志常给中央文革小组来信问出身问题，我们说，也就是毛主席说的：出身不由已，道路可选择。阶级出身是给人打烙印的，但是它不起决定作用。决定作用的是人的努力，是人的思想革命化。尤其你们都很年轻，最大才二十岁，大多数是生在新社会，长在红旗下，受了党十多年教育。所以出身对你们影响不大，不起决定作用。最近有些人总爱讲红五类、黑七类的，把人分成等级。这样做不对。正如周总理给你们讲过的，中央文件、《人民日报》哪次用过“红五类”、“黑七类”这样的名词？总之，这样做不对，这会影响团结，危害革命。你们说对不对？(齐答：对！)"},{"type":"paragraph","text":"同学们！红卫兵战士们！你们出身好坏都不必背包袱。工农革命家庭出身的人要更加严格要求下去，要严于律己，宽于待人，要充分发扬父兄传统，继承老一辈革命精神。好好听毛主席的话，干一辈子革命。剥削阶级、反动家庭出身的人，要肃清家庭的反动性，力争彻底背叛，根本不用害怕耽心，只要不和老子一样，就不是狗崽子，甚至可以是坚决的革命左派。还有“老子英雄儿好汉，老子反动儿混蛋”这个口号在现在是不合适的、错误的、反动的。有人问：有成份论、不惟成分论是矛盾？这其实一点都不矛盾，也就是要看人的成份，但不以它为主，要时时处处看人的表现。"},{"type":"paragraph","text":"好吧！同志们！红卫兵战士们！这个问题就说这些，供你们参考。"},{"type":"paragraph","text":"戚本禹、姚文元接见华东师范大学革命造反派部分成员。希望他们赶快回上海，张春桥去上海后，情况已发生了很大变化。但斗争只是一个序幕，大的斗争还在后面。文化革命总的战役要搞几十年，几百年，挖掉修正主义根子。(《传信录260》)"},{"type":"paragraph","text":"陈毅在解散外交部红卫兵大会上讲话，说：“今天是红卫兵宣布结束的日子。”“红卫兵自动取消是一件好事，是根据中央指示办事的。”“自5月25日中央政治局扩大会议以来，我讲了很多话。我还要坚持这些看法。我已经做好准备，因为我讲话多而受到批判，犯错误或惨遭不幸，被打成黑帮坐班房，被罢官撤职。这不要紧。但我不愿意做和事佬。”(《传信录261》)"},{"type":"paragraph","text":"北京文艺界批斗陆定一、张闻天、李维汉、蒋南翔、杨献珍、陆平。11月15日"},{"type":"paragraph","text":"周恩来、陶铸、陈伯达、李富春等接见步行来京串连的三十多支长征队。周恩来讲话：“进行长征式的全程步行串连，好处真是多得很！”“我们希望全国大中学校革命师生，学习你们的经验，今年冬天试行，明年推行全程步行的革命大串连。”"},{"type":"paragraph","text":"周恩来接见“首都红卫兵高校总部”代表(“一司”)，鼓励开门整风，“保守也不是固定的，要分化的。”(《传信录264》)"},{"type":"paragraph","text":"有鉴于运动轰起，工业生产受到巨大冲击，国家计委负责人余秋里在写给李富春的报告中指出：拟在即将召开的计划工作会议期间，“先用五天时间座谈工交企业文化大革命运动和当前生产中迫切要求解决的问题。”李富春批示：“拟予同意。送主席、林总、总理、陶铸、任重同志。”同时指示：“文化大革命和生产分别座谈，由谷牧、秋里分别负责。”"},{"type":"paragraph","text":"《文革初期经济战线的严重斗争》：在彻底批判资产阶级反路线这一极端蛊惑人心的口号煽动下，到十一月上旬，从中央到地方，工农业主管部门的领导干部都被卷入运动，各省、市、自治区，厅、局以下生产指挥系统失灵。在批判“资产阶级反动路线”的浪潮中，不少领导干部都靠边站，部分企业领导班子瘫痪。因学生下厂串连而发生争执的事不断发生，许多厂矿导致停工停产。各地机械工业制品大量减少，不少工厂生产设备维修被搁置。铁路待运物资大量积压，运输秩序又一次陷入混乱，客货列车晚点现象严重，车站不断发生围车、拦车和阻止列车开行以及乘车纠纷等事件。有些地方工人擅离岗位，集结到车站强行登车上访。上述情况表明：国民经济各部门的正常运转已受到严重威胁，工农业生产面临严重危机。(《十年后的评说》第45页)"},{"type":"paragraph","text":"康生率中共赴阿尔巴尼亚代表团返抵乌鲁木齐，接见新疆大学革命造反团“星火燎原”战斗团。有同学反映：乌鲁木齐地区红卫兵总部11月3日发布66纠字第四号通令，与公安机关配合，把乌市五类分子、牛鬼蛇神赶往外地。(《传信录266》)"},{"type":"paragraph","text":"王力、戚本禹接见工人代表，说工厂要搞文化大革命是大势所趋。有人以抓生产为名抵制文化大革命是完全错误的。在本市范围内工厂之间串连是正常与完全必要的。(《传信录267、268》)"},{"type":"paragraph","text":"张春桥与王洪文在苏州会见坚持上京控告的上海“工总司”造反队员，重签五项类似条款。并迫使曹荻秋至苏州。曹荻秋、韩哲一被迫在五项要求上签字，但两人均声明保留意见。张说：“我组织手续并不完备，(指13日下午在文化广场签字同意工人造反派的五点要求)，没有和华东局同志商量，也没有和市委同志商量，更没有和中央文革小组打电话，因为来不及就下了决心。然后从广场回到我住处，才给陈伯达同志打电话，......把五条协议以及对这个问题的认识报告给了他。这样文革小组就讨论我在文化广场所讲的五条。到了晚上，文革小组给我打电话来认为我在文化广场对这个问题的判断是完全正确的。”①"},{"type":"paragraph","text":"北京农业大学附中学生伊林、涤西写信给林彪，对林9·18在军事学院的讲话提出尖锐批判。"},{"type":"paragraph","text":"[附]"},{"type":"paragraph","text":"这是当时造反派所录的信原文，文前并有对这两位青年的简单介绍，兹照录。"},{"type":"paragraph","text":"伊林、涤西其人"},{"type":"paragraph","text":"伊林、涤西，其反动思想是一贯的。"},{"type":"paragraph","text":"伊林，真名刘楃中，农大附中高三(2)学生，出身于反动家庭，其祖父是镇压过太平军的封建官僚，其父是国民党军官，现在台湾。他本人是拿破仑的狂热崇拜者，外号人称“拿破碗”，他也看了一些马、恩、列、斯的书，便十分狂妄。文化大革命以来，发表了不少反动言论，如《横扫一切牛鬼蛇神》的社论发表后，他说“这篇社论有问题”，后又提出“对毛泽东思想也要一分为二，有些已经过时了”，“要怀疑一切”等等，受到了革命同学的批判。八月份住在外面，二个月后回来，劳动锻炼也不参加。11月15日和涤西一起在清华大学贴出《给林彪同志的一封公开信》的反革命大字报。"},{"type":"paragraph","text":"涤西，真名孙立才，与伊林同班。平时狂妄自大，虽然出身工人，在辩论中却支持过伊林的所谓“毛泽东思想有些不适用”的反动观点，后又与伊林一起署名贴出攻击毛泽东思想，攻击林彪同志的反革命大字报。他在校虽然组织“八·一八”红卫兵，现已被该组织开除。"},{"type":"paragraph","text":"(以上情况是农大附中“东方红”纵队的同志介绍)"},{"type":"paragraph","text":"给林彪同志的一封公开信敬爱的林彪同志："},{"type":"paragraph","text":"近日看到您九月十八日在军事院校的讲话记录，直爽地说，有几个关键地方提法是非常错误的。您说：“对毛泽东思想抱什么态度是一个很重大的问题。我们就是要抓住对毛主席的态度，对毛泽东思想的态度的问题。”“马克思列宁主义者的书太多，读不完，他们离我们又太远，在马克思列宁主义者的经典著作中我们要99%学习毛泽东著作。”毛主席比马克思、恩格斯、列宁、斯大林高得多，现在世界上没有那个比得上毛主席的水平，有人说《资本论》是理论的基本阵地，其实《资本论》只能解决资本主义社会规律的问题，我们国家资本主义已打倒了，现在是社会主义规律问题。”“毛主席这样的天才，全世界几百年、全中国几千年①传单作16日，大抵当时接见，有在子夜进行，迁延至昱日凌晨者，故纪日或差，然实皆非错。才出现一个。”(重点是我加的)"},{"type":"paragraph","text":"敬爱的林彪同志，“毛主席比马克思、恩格斯、列宁、斯大林高得多”的提法是不正确的。"},{"type":"paragraph","text":"最近翻阅斯大林论“反对派”的一些论文，见到论列宁发展马克思主义的功绩的一段：“同志们必须承认是列宁而不是别的什么人发现了社会主义在一个国家中取得胜利的真理，不能够抹煞真理应属于列宁的功绩，不要惧怕真理，要有勇气说出真理，要有勇气公开地说，在马克思主义者中间，列宁是以新的方式提出社会主义在一个国家内胜利的问题，并肯定解决了这个问题的第一个人。我这些话，绝不是想说明做为思想家的列宁比恩格斯或马克思高出一等，我这些话只想说明两件事：第一，无论恩格斯或者马克思是多么有天才的思想家，绝不能要求他们在垄断前的资本主义时期，预见到五十年以后，那在发达的垄断资本主义时期的无产阶级阶级斗争和无产阶级革命中的一切可能性。第二，列宁，做为恩格斯、马克思的天才学生，能够看出在资本主义发展新条件下的无产阶级革命中的一些新的可能性，因而发现了社会主义可能在一国内胜利的真理。这是没有什么奇怪的。”"},{"type":"paragraph","text":"斯大林的态度是对的，林彪同志的态度是错误的。“毛主席比马克思、恩格斯、列宁、斯大林高明得多”的提法理论上是错误的，实践中是有害的，它会给各国修正主义造成攻击中国共产党的口实，毛主席也绝不会答应！"},{"type":"paragraph","text":"正如你所说的，“对毛泽东思想是什么态度是一个重大问题，我们就是要抓住对毛主席的态度，对毛泽东思想的态度问题。”斯大林正是在怎样对待列宁和列宁主义的问题上，和托落茨基、季诺维也夫、加米涅夫分开来的。如今，在怎样对待毛主席和毛泽东思想的问题上，已经开始，并将继续大分化。在大分化中，那种对毛主席和毛泽东思想估计不足固然是非常错误的，是站不住脚的，主要应批判的，但那种估计超出历史发展的倾向同样站不住脚的，也容易一头栽入反毛泽东思想的邪路。林彪同志，用斯大林同志对待列宁和列宁主义的态度来对待毛主席和毛泽东思想是唯一正确的。其他的态度统统都是错误的。"},{"type":"paragraph","text":"其次，“马克思列宁主义者的书太多，读不完，他们又离我们太远。在马克思列宁主义者的经典著作中，我们要99%学习毛泽东著作”。但您是在军事院校讲的，无论这个99%是指学习时期，精力之比，还是指学习毛主席著作和学习马克思、恩格斯、列宁、斯大林著作之比，都不适用！第一，“书太多，读不完，他们又离我们太远”，显然不能成为99%的理由！第二、专门的理论是需要的，而中国的现状又特别需要。毛主席早在二十四年前，就深刻的批评到：“但是按照中国革命运动的丰富内容来说，理论战线就非常之不相称，二者比较起来，理论方面就显得非常之落后，一般地讲来，我们的理论还不能够和革命实践相平行，更不去说理论应该跑到实践前面去，我们还没有把丰富的实际提高到应有的理论程度，我们还没有对革命实践的一切问题，或重大问题，加以考察，使之上升到理论的阶段，你们看看，中国的经济、政治、军事、文化，我们究竟有多少人创造了可以称为理论的理论？算得科学形态的周密的，而不是粗枝大叶的理论呢！特别是在经济理论方面，中国资本主义的发展，从鸦片战争到现在，已经一百多年了，但还没有产生一本合于中国经济发展的、实际的、真正科学的理论书，象在中国经济方面，能不能说理论水平已经高了呢？能不能说我党已经有了象样的理论家呢？实在不能说。”二十四年前，毛主席的这个批评，在二十四年后的文化大革命中更加暴露出来了，在我们不但要解决国内问题，更要解决国际问题的时候特别地表现出来了。文化大革命以来，书店的专柜中看不到什么系统的、周密的(那怕是较系统的、周密的)关于中国和世界经济、政治、军事、文化的“可以称之为理论的理论”著作！过去书架上倒是摆过一些厚本专著，但文化大革命表明，它们的作者不是披着马克思列宁主义的、毛泽东思想的外衣反马克思列宁主义、毛泽东思想的混蛋，就是钻进书堆里出不来的书呆子或空谈家。在您的作用下，解放军成为学习的榜样。全国学习解放军，全国掀起一个学习毛泽东思想空前广泛的运动。就这样，一个工农兵广大群众普遍直接掌握理论的伟大时代出现了！毛主席在延安文艺座谈会上说的“给目前范围有限的提高以基础，也是给将来的范围大为广阔的提高工作准备必要的条件”已有过之而无不及了。提高的问题，自然而然，突出来了！大批真正的理论家，现在和将来不久的革命运动很需要。第三，既然现在很需要在经济、政治、军事、文化方面的大批理论人材，那么这些理论家，不管其专长是什么，都起码必须对马克思列宁主义、毛泽东思想具备一个较全面的系统的了解，而毛主席著作只是其中的一部分，因而这个99%比例是不正确的，对大专院校不当。第四，毛主席著作虽然只是马克思列宁主义经典著作中的一部分，但是毛泽东思想是当代最现实的马克思列宁主义，最高最活的马克思列宁主义，现在我们无疑是在毛泽东思想大道上前进，在毛泽东思想基础上战斗。我们不是否定这一点，而是肯定这一点，要对毛泽东思想有个彻底的了解、清楚毛泽东思想如何前进，因而就必须对马克思列宁主义的发展有一个相当的认识，从这里您的“99%”也是不符合您讲话对象的。一般的讲，用主要的精力，大部分时间来学习毛主席著作这是正确的。其次“有人说《资本论》是理论的阵地，其实，《资本论》只能解决资本主义社会的问题，我们国家资本主义已经打倒了，现在是社会主义规律问题”。这一点加上上面一点，给人以马克思著作似乎已经过时之感，特别是否认《资本论》现在仍是理论的基本阵地，我还没读过《资本论》，但知道马克思主要著作就是《资本论》，《资本论》中基本理论已不再是理论的基本，岂不是说马克思主义中的基本的东西已经过时了，这不是会从“左”的方面，同样走到新老修正主义的沼泽中去吗？您的意思，似乎从马克思列宁主义到毛泽东思想经过了一个从牛顿到爱因斯坦式的飞跃！根本的质的的飞跃，这当然是错误的。敬爱的林彪同志，请您解释这些。"},{"type":"paragraph","text":"顺便，向您提出一个批评，在天安门上，您已经发表了对当前文化大革命具有决定性指导意义的六次讲话，可是这次运动的最主要的最精华的部分──学生运动，却没有看见您来亲自参加，如周恩来、陶铸、陈伯达一样来参加我们的辩论会，亲自看大字报，接见学生，给我们讲话，我很怀疑您讲话的绝对正确。就拿九月十五日来说，这个讲话过早地、过分地强调了“一小撮反动的资产阶级分子，没有改造好的地富反坏右分子”炮打无产阶级司令部的严重性。其实，各省市“炮打司令部”的最火热的大多数是学生，即使提出者之中，大多数也不肯定“炮打司令部”所指就是黑司令部，而是放几炮轰轰看，或炮打其中个别一些人，或冲“司令部”的某些强大的保守措施，可您没讲清“炮打司令部”的这方面意义，您强调“我们国家的领导权，是掌握在无产阶级手里”，强调专政的正确方面──不需改进的方面，却没有敏锐的感觉到文化大革命展开以来突出出来的问题，即“改善无产阶级专政，革新社会主义制度”，党和政府组织形式需极大的改变，十七年前建立的人民民主专政的中华人民共和国已经陈旧，极需创造出一个适合中国历史特点的、世界上从来没有过的国家机器，这些没有强大火力的摧毁，没有强大炮轰的震憾，没有高温度的熔炼，实现得了吗？恩格斯名言“公社已经不是原来意义的国家了”，看来您理解得不是很深刻。毛主席多次提到“公社”，您也未必惊醒，眼睛犹很朦胧，看不到官吏机器正在彻底完蛋，代替“中国”的东方公社的光芒已经射露东方的地平线了，因而谈话不但没有引导注意这方面，反而给全面运动一个阻碍，造成一个反复(虽然不大)，把大批革命群众打成反革命的张平化“九·二四”报告，就是乘机抛出来的。"},{"type":"paragraph","text":"敬爱的林彪同志，毛主席唯一最亲密的战友和学生，对于您的六次讲话，很希望您象毛主席那样“理论跑到实践前面去”。但说老实话，使我失望，您的六次讲话跑到实践后面去了。比喻吧，第六次讲话虽然指出“步行串连的好处，可以广泛接触群众，接触社会的各个方面，更深的了解社会主义的阶级斗争，”但这文中没有突出毛主席学生时代就利用寒暑假进行的“社会调查”，毛泽东式的社会调查，而这一点，在您讲话之前，清华大学的大字报已渴望好几日了。希望您特别深入运动，不然久而久之，也会有靠边站的危险，历史的辩证法是无情的。"},{"type":"paragraph","text":"敬爱的林彪同志，我们的副统帅，毛主席最亲密的战友和毛主席的接班人(许多中央首长这么讲，人民现在也这么公认)，为什么要给您写这一封信呢？我认为应该坦白的向您公开我的目的，您做为毛主席培养的接班人，希望您具有毛主席那样高的理论，那样高的实践，象毛主席那样正确、完整。因为中国党所领导的不是中国一国的马克思列宁主义革命事业，而是整个共产主义运动，在这条道路上，斗争异常尖锐，时时有“差之毫厘，失之千里”的危险伺伏着。这条道路毛主席走上来了，如果毛主席的接班人不能象毛主席那样，成为无产阶级导师，中国党还会面临法西斯党的危险。再说一遍，无情的辩证法会请您“靠边站”！为什么要公开呢？就是要促使人民大众进一步取得您所提出来的“批评监督党和国家各级领导人”的大自由。"},{"type":"paragraph","text":"有错误就得批判，不符合毛泽东思想的就要指出，难道您是不可提批评意见的吗？(有些首长讲话，似乎对您提批评意见是不可以的)我看您是不同意这样做的。赤胆忠心之言，见之请您斟酌，无理之处，给以批评指正。"},{"type":"paragraph","text":"致无产阶级文化大革命的敬礼"},{"type":"paragraph","text":"北农大附中"},{"type":"paragraph","text":"伊林"},{"type":"paragraph","text":"涤西"},{"type":"paragraph","text":"一九六六年十一月十五日"},{"type":"paragraph","text":"北京市第一机床厂一些人串连工交系统一百多个单位的职工，组成以时传祥(全国劳模、北京市清洁工人)、张百发(劳模、建筑工人)为领导的群众组织“捍卫毛泽东思想红色职工团”，拥有成员号称三十万，他们实际上是反对对刘少奇进行批判。11月15日至17日"},{"type":"paragraph","text":"安徽合肥保守派群众以抗议“八·二七”造反派拘留李葆华(省委书记)为名，冲入省委，与造反派冲突，数百人受伤。"},{"type":"paragraph","text":"第七编"},{"type":"paragraph","text":"围绕工交企业座谈会的斗争"}],"authors":["周良霄","顾菊英"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":526,"page_end":535,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"潘国平","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}