{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢记祖国人民嘱托　胸怀振兴中华大志我留学人员勤奋学习为国争光  我出国留学人员已达一万多人，其中不少人取得优秀成绩。有关方面建议，今后派遣留学人员要加强计划性、针对性，确保留学人员质量","authors":["柏生"],"dates":[{"year":1982,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"牢记祖国人民嘱托　胸怀振兴中华大志"},{"type":"paragraph","text":"我留学人员勤奋学习为国争光"},{"type":"paragraph","text":"我出国留学人员已达一万多人，其中不少人取得优秀成绩。有关方面建议，今后派遣留学人员要加强计划性、针对性，确保留学人员质量"},{"type":"paragraph","text":"本报讯　记者柏生从先后回国的留学人员考察小组同志处获悉：目前我国在美、英、日、法、西德、加拿大等国留学人员约有一万多人，其中包括访问学者、进修人员、研究生和大学生。"},{"type":"paragraph","text":"考察组的同志告诉记者：我广大留学人员身居国外，心向祖国，十分关心国内的四化建设。他们中许多人利用学习、工作之余，对国内教育和科研的发展提出建议。每逢国内有人来访，他们总要关切地询问国内的情况。有的同志说：“每次看到《人民日报》都感到格外亲切。”他们迫切希望国内有关部门能迅速帮助解决增加《人民日报》、《中国日报》等报刊杂志的种类、数量和反映国内经济、科技、文化等方面的电影拷贝，使每个留学人员都能及时地了解国内情况。"},{"type":"paragraph","text":"由教育部、中国科学院和国务院科技干部局组织的留学人员考察组分赴美、英、法、日本、西德、加拿大等国考察留学人员的学习、工作和生活情况后，已先后回国。考察组的同志说，广大留学人员牢记着祖国和人民的嘱托，十分珍惜在国外学习和研究的机会。大部分留学人员成年累月地奋发工作，刻苦学习，周末和节假日也多在实验室和机房度过。许多访问学者每天工作12个小时以上；研究生在14个小时以上。有的同志晚上10时后还在实验室工作，直至深夜12时还不休息。星期六、日是外国人休息日，而我许多留学人员却在实验室或宿舍继续工作、学习。我国留学人员一般都能保持艰苦朴素的作风，警惕资产阶级思想的侵蚀。不少留学人员在学习、工作上已取得了优秀成绩。他们的爱国精神、事业心和聪明才智，博得了外国专家和同行的赞誉，产生了良好的影响。"},{"type":"paragraph","text":"无论是访问学者、进修人员还是研究生，他们中都有许多刻苦学习、为国争光的动人事迹。如西德亚琛工业大学液压和气动研究所的“洪堡”奖学金获得者、浙江大学讲师路甬祥在两年的研究工作中，接连作出了液压技术的五项发明，获西德五项专利。美国在西德的一家液压公司经理要以高薪聘请路甬祥去该公司长期工作，他谢绝说：“我的祖国是中国，我的事业在中国。”刚从美国回来的中国科技大学研究生院汤拒非副教授，在与哥伦比亚大学李政道教授共同开展基本粒子的研究中，发表了有关费米子的束缚态问题的三篇学术论文，受到了李政道教授的赞扬，美国麻省理工学院等单位也邀请他去作报告。科学院物理所助理研究员王文奎，在日本进修期间，完成了高压下非晶态合金变态和亚稳相的合成等科研成果，现已合成了五种化合物。他首先获得这些有价值的材料。其合成方法、途径受到国际上的重视。"},{"type":"paragraph","text":"我国研究生中，不少人经过刻苦学习，在较短的时间取得了好成绩，考试名列前茅。如美国休斯敦大学三名物理专业的研究生潘庆岩、陈平、茅坚民，考试名列前三名。在普林斯顿大学学习计算机专业的研究生薛平，考试得第一名，11门课有7门得A+。在美国博士资格考试中，西北大学的李乐德、犹他大学的周勇、得州农工大学的张健华、得克萨斯大学的张尔和等人都是以第一名的高分通过的。在纽约州立大学石溪分校，陈三平以90多分成绩、唐永年以100分的满分成绩先后突破资格考试的历史纪录，已被传为佳话。"},{"type":"paragraph","text":"祖国人民对留学人员十分关心，各有关部门经常写信指导和关怀他们。每逢春节假日，教育部和中国科学院还向他们发出慰问信，鼓励他们为祖国争光，为民族争气。考察组的同志建议，对留学人员，国内有关单位今后要进一步加强与他们的联系，经常传递祖国的信息。"},{"type":"paragraph","text":"由于缺乏经验，在前几年派遣留学人员工作中，计划性和针对性不够。如学科分布不均，理科派出人员比例较高，而对发展国民经济急需的技术和应用学科——农林、轻工、能源、材料、交通运输、石油工程以及管理科学等派出人数比较少。由于对国外各大学和有关机构的情况缺乏了解，我们有些留学人员专业不对口，以致出国后不得不改变专业方向，使学习受到影响。外语仍是大多数留学人员出国以后普遍遇到的困难。据了解，留学人员中，研究生的外语水平一般较好，但他们目前听课也只能听懂80—90％，参加小组学术讨论，语言上的困难则更大些。"},{"type":"paragraph","text":"考察组的同志认为，培养四化建设人才，主要应立足于国内，同时根据国家的需要有计划按比例地派出一定数量的留学人员出国学习，博采各国之长。出国进修人员应从教学、科研第一线有成果的业务骨干中选拔，坚决反对“照顾出国”“轮流出国”等不正之风。要妥善处理本职工作与出国准备的关系，防止一些人长期放下本职工作做出国准备。出国研究生，在目前情况下，可从国内大学毕业或具有同等学力的人员中招考。为使研究生在出国前能掌握一定的实际知识和独立工作能力，取得国外学习的较好效果，可试行在国内工作一段时间后再派出的预备期制度。大学本科生除个别专业外，原则上可不再派出。"},{"type":"paragraph","text":"考察小组的同志说，我们向国外派遣留学人员的工作已经打开了局面，现在应该努力做到把人员选得更好、派得更准，使专业更对口，提高他们的外语水平和确保留学人员质量。提高质量应从三个方面入手。第一，留学人员的政治、业务、外语、身体条件必须符合选拔标准。第二，要了解对方教授的专业特长和现在从事的研究课题，先与其取得联系。自己要有明确的研究课题和进修计划。第三，派人单位要保证派出人员所学专业必须是国内的重点或急需专业，回国后能创造条件开展工作。"},{"type":"paragraph","text":"考察组在国外也看望了一部分自费留学生。考察组的同志说，目前在国外的自费留学生有数千人，我们对公费生和自费生在政治上应该一视同仁，鼓励他们共同前进，为振兴中华，努力攀登科学高峰，学成回国为四化建设服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}