{"books":[{"id":"3a8b5436-9c88-4294-bcbe-ba9feddf9d55","name":"红旗一九五九年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/3a8b5436-9c88-4294-bcbe-ba9feddf9d55.pdf"],"article":{"title":"朝鲜的社会主义建设","alias":"","parts":[{"type":"paragraph","text":"朝鲜的社会主义建设"},{"type":"paragraph","text":"乔晓光"},{"type":"paragraph","text":"朝鲜民主主义人民共和国建立已经十年了。十年来，英雄的勤劳的朝鲜人民在朝鲜劳动党的坚强留导下，以不属不挠的意志进行了艰苦点超的斗算，经过极端残酷的战争考验和锻炼，克服了种种难以设想的困难，在社会主义建设的各个方面都取得了极为辉烷的成就，因而大大巩固了朝鲜革命的民主基地，成为社会主义障营东方前哨的坚强堡垒，成为一支保卫远东和世界和平的强大力量。"},{"type":"paragraph","text":"朝鲜管被日本帝国飞义者占和奴役了近牛个世起，耀济、女化十分落后。解放以盾，正当朝人民努力改造原来的落后状态、建散新的释济和文化生活的时候，"},{"type":"paragraph","text":"美帝国主义及其走狗孕承晚向年青的朝鲜：民主主义人民共和国发动了野蛮的战争，"},{"type":"paragraph","text":"给朝鲜人民特来了无可估量的灾难与痛苦，但是，朝鲜人民并没有屈服，他们在朝鲜劳动党的导下，在以苏联为首的兄弟国家的积极支拨下，同中国人民志军一起，打收了自夸为世界最强的美帝国主义武装侵略者及其帮区，逼使敌人在停战"},{"type":"paragraph","text":"停战以后，朝鲜人民面临的仟务是要迅速恢复被破环能经济，建立利！发展共和国的释济基础，在短时期内改善由战爷造成放非常箕困的人民生活。这是：代作异常艰互的任务。朝鲜劳动党动美和报藏了期鲜人民，克服了重重困难，胜利地恢复了惨遭破坏的经济，迅速地医治了战算创伤：使工农业的产量超过了战前的水平。"},{"type":"paragraph","text":"在这个基础上，一九五七年开始了社会主义建的第一个五年乱划。这个划的任务是：改变国民经济品游后状况，使朝鲜变为自主的工农业国家，显著地提高人民的物算和交化水平。两年来，谢鲜八民在朝鲜劳动党额导下，充分发了积极性和创造性，释过限苦的斗管，两年都超额完成了年度计划。"},{"type":"paragraph","text":"一九五八年六月，在朝鲜劳动党的号召下，朝鲜人民又以路上千里马的气势，用高涨的革命干劲，日新月异地改变若朝鲜的山河和社会面貌，向着提前两年完成第一个五年计划，和迅速建成发达的社会工业产量（以1956年为100）"},{"type":"paragraph","text":"100谷物产量"},{"type":"paragraph","text":"370万320万"},{"type":"paragraph","text":"吨2876"},{"type":"paragraph","text":"电1956"},{"type":"paragraph","text":"957"},{"type":"paragraph","text":"958"},{"type":"paragraph","text":"一九五八年是朝群社会主义建第一个五年引划的第二年，是全部完成农业合作化利对资木主义广商业进行社会主义政造的历史任务的-年，也是能够等取提前训年先成五年卦划的有决定意义的一年。这-~年，由于朝鲜步动党柔取了许多措施，逃-·步广泛地发动了劳动群众，掘起了社会主义建的高潮，在工农业生产和其他各方面的建设中，都获得了趣煌的成就."},{"type":"paragraph","text":"朝鲜工农业生产增长愤况棉花产量"},{"type":"paragraph","text":"增加8倍1957"},{"type":"paragraph","text":"958"},{"type":"paragraph","text":"增加肉类产量"},{"type":"paragraph","text":"1倍"},{"type":"paragraph","text":"朱育速箱1957"},{"type":"paragraph","text":"1958年婚长了百分之四十。这-一年主要工业产品的产量是：电七十六亿三于万度，煤六百八十八万二千吨，铁三十九万三千吨，钢三十六万五千吨，化是四-十五万多吨，水泥-一百二十四万四千吨，织品一亿一→千万公尺。"},{"type":"paragraph","text":"一九五八年工业生产方面值得特别指出的是机械汇业有巨人的发展，跟一九五上年比较，电动机增长了百分之四十，机床增长了百分之四十二，农业机械和工具此，由于批判了保守主义和技术上的神秘观点，朝鲜的工人阶级第一次生产了拖拉机、载重汽车，以及五十吨位冷藏船、四千旺水力发电机、万能旋床等舒多机械产·品。这充分设明，朝鲜民主主义人民共和国，已辉在工业方面克服了过去历史上遣留下来的辅民地式的不本衡性和技术落后二倍，性，在建立自已的社会主义的经济基础方面，向前迈进了一大步。"},{"type":"paragraph","text":"-一九五八年勒鲜工业生产韵高涨，还显著地反映在地方工业的飞跃发展中。去：社不能适应生产力进一步发展的需要，根年六月，劳动党中央作出了扩大食品和日用品加工工业的决藏，强翻发地方作用：和发别群众兴办中、小型工厂，得到了朝：：鲜人民的热烈拥护。至去年底，各地已建战了-千券六十多个中，小型工厂。连些工厂已经生产了儿千种人民生活必需品，预计台年的产值将相当于去年共和国中央：轻工业部门所厨全部工厂总产值的两倍。，这对于加速社会主义建毅，改善人民生活，：都具有互大的意义。"},{"type":"paragraph","text":"在农业生产方面，一九五八年生产了谷物三百七十万吨，比一九五七年增长了百分之十五点六。棉花产量比一九五七年增长了八倍。畜牧，果木、养蚕等也都有很大增长。"},{"type":"paragraph","text":"为了保缸农业增产，朝鲜劳动党、政府和农民柔取了很多有效措施，包括大力兴修水科灌溉工程，迅速增加化学肥料和各种农业机器及农具的供应，广泛朵用备面积由二十二万七千所步扩大到西一六万三手所步（一时步等于琴点九九公纯）。化学肥料的供应量，一九五八年增加到一九五三年的十二倍。农业机器和农具也进速增加了，拖拉机（按十五马力计算）的数自增加到四倍，它的藏耕面积扩大到十"},{"type":"paragraph","text":"朝鲜农业合作化的进速发展和完成，推动着农业的互大发展。面农业生产力的迅速发展，文使得原有小规模的农业合作据这种情祝，劳动党中夹在一九五八年十月，决定实行以里（乡）为单位合并农业合作社。这件复杂的工作，山于农民鞋众的政治热情十分高涨，在短短的---两个月内就完成了，原有一万三千三百零九个班，现在合并为三千八百四十三个社，平均每社由原来的八十乒增加到三百户左右，耕地面积由一百三十间步扩大到五百开步。农业合作社的合并，大大行利于大规模地开展土地整理工作，更加广泛地柔用现代化的农业机器和先进农业技术，进-步合理地使用劳动力和利用自然条件，有计划地迅速地促进农村的社会主义建义，朝鲜的农业合作社，实行号里一毅基层政权的合一一进一步加强了齿象对于农村经济和文化建的岭导。在合并农业合作社的高时，还把农村商店利信用合作社移交给农业合作社经营，便利了农业合作社全面地提划-切经济活动。按照新的农业合作社员们，在工人阶毅的领导下，将进一步讯遇在农村中已取得的社会主义的胜利来实，完战社会让义建投，抖为逐步过渡到共产正义作好雅备。很显然，上面这一切措施，必将推动农业生产走向新的高涨。"},{"type":"paragraph","text":"随着工农业生产的发展：人民百生活也得到了显客的改善。一九五八年职王的"},{"type":"paragraph","text":"-实际工资比一九五七年增长了百分之十三。从今年一月一日起：取互的工套平均又提商了百分之四-十。农民生活也提高了，去年每个农厅的收人跟一九五七年相比，食豹增加了百分之五，薯类增加了百分之十五点四，现金增加了百分之四十八点五，合作社的公积金也加了很多。在农村中还新建了许多学校、幼儿园、托儿所，还建设了许多小型发电站，已有百分之四十九的农户安装了电灯。目前朝鲜农民的生活已普逼地提高到中农以上的水平。"},{"type":"paragraph","text":"一九五八年朝鲜在文化、科学，教育、卫生方面也取得了很大成续，去年，文化工作已进一步普及了，在置彻教有和劳动生产相精合的教育方针方面取得了很大成就。特别是从去年十-一月一日起，还普通实行了中等义务教育制，这是实现文化革命的----填重要措施，"},{"type":"paragraph","text":"战盾，朝鲜人民经济的恢复与社会主义建的发展是很快的。虽然翘过战争的残融被坏，到一九五三年停战时，工业总产随已趣降到一九四九年的百分之六十四，"},{"type":"paragraph","text":"谷物生产降到一九四九年的百分之八十八，但是经过三年的经济恢复，·到第一个五年计划的第二年，工农业生产"},{"type":"paragraph","text":"水平就远远地超过了战前的水平。一九五八年工业生产的总值等于一九四九年的四倍，一九五八年的谷物产最比战前最高年产量的一九四八年还多一百多万吨，！"},{"type":"paragraph","text":"朝鲜北部人民的社会主义建的快速发展，跟美、李统治下的南朝鲜经济接近破产境地，恰成一副截然不同的鲜明对照，南朝鲜目前的工业生产仅及日本治对期的一牛。南朝鲜的工矿企业大部分是中小企业，其中豹有百分之八十停工，或者缩短生产时间，过去号称朝鲜粮仓的南朝鲜，粮食总产量较日本统治时期减少了百分之四十，播种面积减少了六十万町步，因而"},{"type":"paragraph","text":"心每年不得不输人五百万石粮食，目前已经变为慢性的鱿能地带，豹有占总农乒华数?：的农户陷入了断粮的境地。"},{"type":"paragraph","text":"朝鲜社会主义建设的快速发展，决不是橘然的现象。它是以金日或同志为首的革命劲，提出了把物鲜辑变为发达的机劳动党中央的正确导利全体朝鲜人民忘我劳动的帮果。朝鲜劣动党制定了正确的社会主文经济建设的路裁和政策，是快速发展的决定性因亲，朝鲜北牛部原有的轻工业和农业都很落后，但重工业却有一定的基础，虽然遭受了战争的严重破坏，旧的基础仍可利用，艾有原料查源种一定的技术力量，根据这种情况，朝鲜劳动党制定了优先发展重工业同时发展轻工业和农业的总路钱。为了彻这条总路裁，朝鲜劳动党在工业方面、农业方面、文化教育方面提出了一系列的政策和措施，党和人民群众在长期的艰害斗筝中粘成了血肉联系。英雄的朝鲜人民长期受帝国主义的压迫和掠夺，又经过三年战争的摧残，有着英勇斗争的光荣传统。当朝鲜人民在成了国家的主人，掌握了直已命运的时候，他们就能在劳动党的正确领导下，发挥出高涨的革命热情和冲天的干劲，以快速的步伐，胜利地进行社会主义建设。"},{"type":"paragraph","text":"朝鲜劳动党和人民，对于自已在社会主文建中已经取得的伟大成就是感到自氯的。他们把已获得的戏就者作4后驳得更大胜利的准备和糍覆前进的基石。现在，跨上千型基的胡鲜人民，正以更高涨的鞋命十劲，快造加融地商者更远人博县标驱聘。"},{"type":"paragraph","text":"去年九丹，劳动党根据在社会主义建中所取得的成就和朝鲜劳别人民与涨的会主文工业国，作为在今后大、七年内要究成的宏伟的前景任务。以后文范尧成这一前景任务的期限精短为在四、五年之内，这一狂务规定：按人时示跨周算的产量地力达到二千度，媒菱工千斤国公斤，载四百公斤，锅三百至三百五1公斤，水泥五百公厅，化肥一百丘一至二百公厅，布匹五十公尺，谷物七百公斤以上。朝鲜劳动党指出，完成这些任务，就将建成社会主义社会，异将禁登上可以联望在很近的地本载上的人类的理想一一共产主义社会的高峰。"},{"type":"paragraph","text":"完战这一宏伟的前景任务，一九五九年是决定性的-一年。在今年内，朝鲜人民预计要达到的生产指标为：电九七亿度，煤一千等八十六力吨，铁一白一十二万四中磁，锅八八万四干诚，化爬七十疗火千吨，水泥三百一十八万五千吨，布匹二亿公尺，捕鱼八十五万五于吨，谷物丘百万吨。其中铜、默、水泥三填，比去年的产量糊一番还多。这利第一个五年计划最后--年（一九六-年）的原定4产指标相比，除电和布匹的指标租等外，其余各顶生产指标，都远远超过了原定的指标。今年这个计划完成了之后，在电、就、煤，水泥、化肥、谷物、捕鱼量等项按人口平均计算的产量方面，将大大超过，日本。"},{"type":"paragraph","text":"为了实现前景任务和一九五九年计划，朝鲜劳动党和共和国政府已经朵取了一系列的重大措施。主要是："},{"type":"paragraph","text":"在劳动人民群众中广泛地进行共产主义教育，提高群众的政治觉悟和主人翁感，树立敢想、敢做的共产主义风格。在各级干部中，续反对保守主义和破除技术上的神秘观点，最大限度地发群众的主动性、积极性和创造性。对残存的查产阶毅思想进行坚决的斗争。"},{"type":"paragraph","text":"改进领导作风，使领导更加接近群众，接触实际。号召一切干部树立群众观点，联系群众，发扬民主，深入实际，并坚决地向官僚主义、形式主义作风进行斗肇。为此，去年中央机关精减了一半人员（下放或直接参加生产），适当增大了道、郡及合作社的权力。很人以前，国家主要领导人就以身作即地经常到各地和基层去工作。现在进一步号召：领导于部要走出办公室，深大实际；所有机关干部和大，中学校的学生，都要定期参加体力劳动；科学家、艺术家也要输流到基层工作。要求不断召开现会羲，总秸、交流翘验。提倡一切重大间题都要经过群众时或同群众商量，进一步简化会罐和行政手精。提催各毅领导机关在执行党的政策时，一定要依据当时当地的具体情况，不能死摄硬套。"},{"type":"paragraph","text":"工农业生产的一切经济单位；都要开展群众性的技术革新运动，搬痘开展增产节豹运动，最大限度地挖掘生产潜力，大"},{"type":"paragraph","text":"大提高劳动生产率，有成效地提高产品算·量。工业方面，强调指出“钢铁和机械是"},{"type":"paragraph","text":"工业之主”，大抓钢铁号机械生产，拜要求加快发展轻工业中的藏，食品加工和日用品工业。农业方面，要发展集钓农业，进一步提高单位面积产量。为此，要求实行深耕、密植、多施肥、选良种、防止病虫善、加强田间管理，开要求两、学年内实现水利化，一、两年内完成农村电气化，四、五年内实现农业机械化。目前在工农业生产方面要积极柔取措施解决劳动力不足的间题：用一切方法实现机械化（土，详秸合）、自动化，提高技术水平和提高劳动生产率，进一步吸收妇女参加生产，更合理地使用劳动力，积极缩减非生产性劳动。"},{"type":"paragraph","text":"可以毁想，当上论前景任务完成的时候，·朝社会主义建设的物篮基础将是怎样的雄厚，朝群人民的生活将是怎样的美满。这将不仅极大地巩固朝鲜革命的民主基地，而且必将大大地提高南朝鲜人民的革命觉悟和鼓舞他们的革命斗志，促使朝鲜的和平一早日实现。同时，也将进一步境强社会主义障营的威力，对于保卫远东和世界和本作出更大的置献。"},{"type":"paragraph","text":"（核者按：本交作者是中华人民共和国驻朝群"},{"type":"paragraph","text":"民主主文人民共和国大使）"}],"authors":["乔晓光"],"dates":[{"year":1959,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":34,"page_end":39},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}