{"books":[{"id":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","name":"红旗一九七三年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5f27c701-5f3c-43f4-9a8d-368bf21a01aa.pdf"],"article":{"title":"从进化论看唯物论和唯心论的斗争","alias":"","parts":[{"type":"paragraph","text":"+中"},{"type":"paragraph","text":"研"},{"type":"paragraph","text":"究科"},{"type":"paragraph","text":"史从进化论看唯物论和"},{"type":"paragraph","text":"唯心论的斗争"},{"type":"paragraph","text":"陈燕生"},{"type":"paragraph","text":"地球上形形色色的生物种类是怎样来的？几千年来，围绕这个问题，一直充满着唯物论和唯心论、辩证法和形而上学的斗争。物种不变论和生物进化论这两个根本对立的观点，就是这种斗争在生物学领域里的反映，"},{"type":"paragraph","text":"地球上现今存在的一切物种，都是过去生存的物种的后代。每一物种都有自己的历史，种与种之间都有或近或远的亲缘关系，渊源于简单的原始祖型，它们都是遵循着自己的发展规律，从无到有，从少到多，从低级到高级逐步进化而来的。历史上广大劳动人民和一些科学工作者，经过长期的生产斗争和科学实验的活动，对生物界的这种客观规律的认识，逐步深入。到一入五八年达尔文和华莱斯提出了自然选择的理论和一八五九年达文的《物种起源》一书出版，宣布了进化论的胜利，使人们对生物界的认识进人了薪的阶段。"},{"type":"paragraph","text":"毛主席指出：“历史上新的正确的东西，在开始的时候常常得不到多数人承认，只能在斗争中曲折地发展。正确的东西，好的东西，人们一开始常常不承认它们是香花，反而把它们春作毒草，哥白尼关于太阳系的学说，达尔文的进化论，都曾经被看作是错误的东西，都曾经经历艰苦的斗争。”（《关于正确处理人民内部矛盾的何题》进化论的发展史，就是生物科学中同“上帝创造万物”的“特创论”等唯心论和形而上学观点长期斗争的历史。了解进化论的产生和发展，对于坚持唯物论的反映论，批判唯心论的先验论，是一种很好的历史材料。"},{"type":"paragraph","text":"进化思想的萌芽"},{"type":"paragraph","text":"在古代，由于劳动工具发展缓慢，生产水平很低，人们对自然的认识和改造能力有限，对于自然界的种种现象，如风、雨、雷、电等等，不知怎祥解释，便幻想出有超自然力的神灵在控制自然现象的变化。自从社会出现了阶级，产生了阶级矛盾和阶级斗争，统治阶级便利用宗教神话作为惠弄群众，压迫人民的工具，散布自然界是神主宰的、一切东西都是固定不变的唯心论宇宙观。"},{"type":"paragraph","text":"随着社会生产的发展，特别是通过生产活动，人们对自然界生物生长的现案，有了初步的唯物的认识。在我国，很早以前就有了品种的概念，人们在生产实践中采用选种的方法筛选出优良的新品种，同时也注意到生物和生物之间、生物和非生物之间的复杂关系，如《诗经》就记述了二百多种动植物：《周礼·司稼》中有种和桂两个品种的记述。随着生产的逐步发展，人们对自然界，生物界的认识也逐渐丰富和提高。如我国比较系统的古农书《齐民要术》（公元六业纪后魏贾息总著）里，关于种谷就有这样的叙述：“凡谷：成热有早晚，苗秆有高下，收实有多少，质性有强弱，米味有美恶，粒实有息耗；地势有良薄，山泽有异宜。顺天时，量地利，则用力少而成功多。任情返道，劳而无获。”这说明当时对谷的成热期、形态、品种等都有了观察，对其与环境的关系也已有注意，并说明如果不按规律办事，就要失败。但是在当时，由于人们受到生产斗争实践条件和科学知识的限制，并受到剥削阶级思想的束缚，对一些生物现象未能总结出科学的理论来，甚至得出了错误的结论。象看到蚕（幼虫）与蛾的变化，蚪与青蛙的变化，便认为进化是轮化。"},{"type":"paragraph","text":"化石是了解生物进化的宝贵材料，我国古代学者早已有所发现。唐代的颜真卿、宋代的沈括等，都已知道化石是古代生物的遗体，认识到化石与海陆变迁的关系。沈括在太行山看到螺蚌壳，就推想那里从前是海滨。他这样写道：“山崖之间，柱往衔螺蚌壳及石子如乌卵者，横亘石壁如带，此乃昔之海滨。”（《梦溪笔谈》）后来意大利的达·芬奇在岩层中发现化石，也得出同样的结论。这些结论都合有朴素的唯物论思想。"},{"type":"paragraph","text":"进化思想的发展"},{"type":"paragraph","text":"封建制度向资本主义制度的转变，为进化思想的发展提供了新的物质条件。美洲新大陆的发现，环球航行的初得成功，使人们的眼界开阔了。资本主义剥削和掠夺，把大批新的生活资料和生产原料引进欧洲，促进了生产力的迅速发展。劳动人民在新的生产实践中所积累的大量的感性材料，给科学的发展创造了有利条件，从而推动了整个科学事业的前进。正如毛主席所指出的：“人类的生产活动是最基本的实践活动，是决定其他一切活动的东西。人的认识，主要地依赖于物质的生产活动，逐渐地了解自然的现象、自然的性质，自然的规律性、人和自然的关系”。（《实践论》）"},{"type":"paragraph","text":"在生产活动的推动下，在反对封建统治和宗教神学的阶级斗争的推动下，自然科学得到很快发展，先是天文学、力学和数学取得了重要成就，接着，物理学、化学和生物学也开始发展起来。"},{"type":"paragraph","text":"随看生产实践和科学的发展，人们对一些动植物种类不断地进行观察研究，观察它们的生活、生长或发生情况，并描述它们的形态特征，等等。与此同时，大都市里兴建了植物园和动物园，栽培和饲养外来的植物和动物，又建立了自然历史博物馆，以保存各地的动植物标本。这样，就逐渐地积累起大量的植物学和动物学知识，为现代生物学和现代进化理论的建立提供了基础资料。"},{"type":"paragraph","text":"新兴的资本主义国家，在搜刮地上资源的同时，也开来了地下矿藏，连同当时都市的扩建以及开河，凿路等工程建设的迅速推进，许多理在石内和地下的化石陆续出现。这对于启发生物变化和地质变迁的思想，具有很大的作用。"},{"type":"paragraph","text":"十六至十八世纪中叶，关于现代生物和化基生物的资料已经积累到一定程度，到了总结的时候了。法国学者布丰（1707一1788）以发展的观点进行了总结，瑞典学者林奈（1707一1778）则以分类的观点进行了总结。这两位生于同一年的自然科学家，分别成为进化论的前驱者和生物分类学的莫基者。但是，在生物发展问题上，他们却分别代表了两种互相对立的观点。"},{"type":"paragraph","text":"布丰的进化观念最初是由观察化石而得到启发的。他从化石的现代分布，体会到地球上过去的海陆变迁。他把生物界的历史和地球的历史联系起来，断言有机界并不是以现在的形态被创造出来，而是有自己的发展历史。他认为生命诞生于海洋，以后才发展到陆地。他把新旧两大陆的动物作了比较，认为美洲和非洲原先是连接的，目前两地动物的差异，是由于大陆分离后的不同环境条件所造成的。他主张生活条件是引起生物变化的原因，还指出器官在不同使用程度上会发生变化。这些论点后来为拉马克所发展。"},{"type":"paragraph","text":"林奈的《自然系统》一书的出版，结束了过去对于生物种类所存在的混乱现象。根据客观事实，林奈本应看到分散物种间的联系，以及它们之间的亲缘关系，但由于受形而上学世界观所支配，他却得出完全相反的结论。他说：“物种的数目和最初所创造出来的各种不同类型的数目是相同的。·这些类型按照生殖规律文产生其他的但永远同自己相似的类型。”"},{"type":"paragraph","text":"布丰与林奈都是十八世纪的有名的博物学者，同时也是两个鲜明的对立人物：布丰是进化论的前驱者，林奈是“特创论”的信徒。这反映了两种思想，两种宇宙观的对立和斗争。布丰虽然观察到生物的变化，但他不敢触犯当时占统治地位的神学派，在宗教的压力之下，终于放弃了进化的观点，并在他晚年出版的著作中，删去了那些与“圣经”相矛盾的部分，充分显示出资产阶级的弱性、励摇性和妥协性。而林奈在《自然系统》的最后一版中删去了“种不会变”这一项，则反映出在大量材料面前要坚持物种不变的观点是越来越困难了。事物总是在一定条件下朝相反的方向起变化。"},{"type":"paragraph","text":"进化思想在拉马克（1744一1829）的著作中得到了进一步的发展。拉马克也是法国的一位杰出学者，他的进化理论在他一八口九年出版的《动物学的哲学》这部著作里充分表现出来。十八世纪末叶的法国正处于革命爆发的时期，革命的思想给拉马克以很大的影响，而拉马克也以极大的热情欢迎革命。这时地质学和分类学也有了明显进展，古生物学、比较解剖学、胚胎学也开始发展起来，整个科学水平比布丰时代已有一定提高，拉马克本人对地质学，古生物学和分类学都有相当的研究。他认为地球上的气候条件是逐渐变化的，生命是连续的，地下的动植物化石是现代生物的租先，古代生物生活在和现代不同的条件下，因而和现代生物有所不同。他把动物的分类系统，按低级到高级的顺序，作了重新安排，从而把林奈由高级到低级排列的颠倒了的系统，改正过来。经过拉马克的艰苦工作，使进化理论有了很大发展。"},{"type":"paragraph","text":"但是，由于当时生产水平和科学水平都还较低，拉马克在说明进化的原因时，用作论证的事实一般不够充分，有时全凭臆测，说服力不大。所以息格斯在《反杜林论》里评价拉马克的工作时指出：“我们不应该忽视，在拉马克时代，科学还远没有掌握充分的材料，以便能够对物种起源的问题作出并非预测的即所谓预言式的答案。”"},{"type":"paragraph","text":"和布丰时代相似，在拉马克的时代也出现了两个鲜明对立的人物，这就是拉马克本人和居维叶。这两个人同时研究巴黎地层的丰富化石，看到同样的事实：在不同的地层里出现不同的生物化石，地层愈深，化石和现在生物愈不相同，然而，拉马克得出了生物进化的结论，居维叶却得出了地球激变的结论。按照“激变论”的观点，地球并不是由量变到质变的发展，而是曾经有过多次的周期性的大激变，每次激变毁灭了所有生物；激变结束，地球又出现新的生物类型。这些新的类型是怎样来的呢？居维叶没有说明，但他的学生奥比尼作了补充：是上帝重新创造的。悬格斯曾尖锐地批判过居维叶的“激变论”，明确指出：“居维叶关于地球经历多次革命的理论在词句上是革命的，而在实质上是反动的。它以一系列重复的创造行动代替了单一的上帝的创造行动，使神迹成为自然界的根本的杠杆。”（《自然辩证法》）"},{"type":"paragraph","text":"欧洲的封建社会，基督教占有很高的统治地位，教会几乎完全垄断了上层建筑的各个方面。新兴的资产阶级对于封建制度有革命的要求，同时也表现出动摇性和妥协性。有些资产阶级学者对“特创论”产生了怀疑，提出了科学的见解，但最后仍向神学派作了妥协。而拉马克则敢于斗争，虽然他的工作在当时没有得到重视，但他是代表新生的力量，他的成就动摇了“特创论”的最后基石，敲响了“特创论”的丧钟，为进化论的胜利铺平了道路。"},{"type":"paragraph","text":"进化论的形成"},{"type":"paragraph","text":"时代在前进，进化思想终于在十九世纪五十年代，随着达尔文《物种起源》的问世而取得了辉煌胜利。事情发生在英国，这不是偶然的。"},{"type":"paragraph","text":"十九世纪上半叶的英国正处在资本主义上升时期。上一世纪的工业革命，使它占有最进步的机器，工业生产达到新的繁荣。资产阶级为了推销商品和掠夺原料，曾把它的触角伸到地球的每一角落。当时英国统治者常常派遣一些探险队到世界各地进行军事侦探和资源调查。这种探险队需要科学家参加，达尔文（1809一1882）就是以自然学者的身分登上“贝格尔”号军舰，去参加南美洲的探测。"},{"type":"paragraph","text":"资本主义工业的发展促进了农业的发展。为了追求利润，纺织工业要求提高羊毛质量，而都市的发展要求大量的畜产品供应，于是英国的农业便减少作物栽培而扩展畜牧业。这样就出现了大型的牧场，而且注意改良品种。饲养家们在不很长的时期内育成了一些优良品种，如细毛羊，大白猪，短角牛等等。选种的成就，是建立“选择学说”的实践基础。"},{"type":"paragraph","text":"分类学在这时期内积累起大量的资料，特别是关于动植物地理分布的知识，得到了很大充实；胚胎学。细胞学，比较解剖学和古生物学也都有显著进展；这些都给进化论的产生准备了条件。而历史地质学的建立，更有其特殊意义。布丰和拉马克都把生物进化联系到地质变迁，但由于时代的限制，没有引起注意。直到千九世纪的三十年代，莱伊尔的《地质学原理》发表以后，地质是逐步变化的这个观念才被人们所接受。莱伊尔指出“现在就是过去的钥匙”。他举出许多事实，从现在观察到的因素如风、雨，河海、冰川等等对地质变化所起的作用，以推论过去，说明了地球的面貌是逐步改变的，从而为地质学建立起历史观点，推翻了居维叶的“激变论”。历史地质学的建立不仅为生物的变化是一个历史发展过程的观念提供了科学根据，同时为接受进化论作好思想准备。因为人们既然承认地质是逐步变化的，也就容易接受生物是逐步变化的和生物进化的观点了。"},{"type":"paragraph","text":"自然科学方面的新发现，证明了物质世界有其自己的发展规律。地球上物质的变化是一个有规律的发展过程，而不是由上帝或任何神秘力量所支配的。客观现实揭露了宗教神学的荒谬论断，唯物论在同宗教种学的激烈斗争中逐渐扩大阵地。"},{"type":"paragraph","text":"进化学说就是在这样的时代背景下产生的。达尔文在南美洲观察到的许多事实，给他以最初的启发。他看到当地的化石动物与现在生存的动物很相似；在离大陆九百公里的加拉帕戈斯群岛上，他发现岛上的鸟类都属南美类型，而岛与岛之间文各有其近似而特殊的种类。这些事实使他认识到物种是变化的，同地的化石动物与生存动物之间，各岛的不同乌类之间，必然有共同的世系连续，经过传衍变化而来的。华莱斯在东印度群岛观察到类似的事实，与达尔文同时得出了同样的结论。但是，达尔文根据他所搜集到的大量事实，论述了生物物种的变化，因而为哲学如实地反映自然界提供了丰富的新资料，这就是马克思和恩格斯之所以重视达尔文著作的缘故。马充思在致斐·拉萨尔的信中写道：“达尔文的著作非常有意义，这本书我可以用来当做历史上的阶级斗争的自然科学根据”。（马克思恩格斯信选集》悬格斯曾把进化论列为十九世纪自然科学具有决定意义的三大发现之一。首先是细胞的发现，不但证明了细胞具有变异能力，而且证明了一切高等有机体都是按看一个共同规律发育和生长的。而进化论，则论证了有机体从少数简单形态到各种各样的复杂的形态，一直到人和人类精神的产生，都是自然的产物。"},{"type":"paragraph","text":"时代在召唤，没有达尔文，便有华莱斯。达尔文和华莱斯在没有联系的情况下，能同时提出“选择学说”，证明这个学说是社会发展的必然产物。达尔文和华莱斯的喜剧性的事件，正说明了进化论产生的物质条件已经完全成熟了。它对于唯物论的反映论是一个有力的证明，对于唯心论的天才论是一个有力的反驳。"},{"type":"paragraph","text":"生物是紧密地依存于它们的自然条件的。在自然界里，各种生物被此相互影响、相互制约、相互依存。达尔文在研究生存斗争和自然选择时，注意到生物与自然条件的复杂的相互关系。他最初提出自然选择学说是根据以下几点："},{"type":"paragraph","text":"1.每一物种都有巨大的生殖力，远远超过实际生存的数字，因而在繁殖过程中经常有大量的死亡，生物界进行着生存斗争。【注】"},{"type":"paragraph","text":"2.“由生活条件的间接与直接作用”而引起的变异，是生物界的普遍现象，同种的个体并不完全相同，而是多少有些差异。因此在剧烈的生存斗争中，凡是具"},{"type":"paragraph","text":"「注】关于这一点，恩格期在《自然辩证法》中作了如下的分析和补充：“生存斗争。首先必须把它严格限制在由于植物和动物的过度案殖所引起的斗争的范围内，这种斗争实际上是在植物和低等动物的一定发展阶段上发生的。但是必须把这点同下述情况严格分开：没有这种过度案殖，物种也会变异，旧种会绝灭，新的更发达的种会代替它们，例如，动物和植物迁移到新的地域，那里的新的气候、土填等等条件会引起这些变异。”有适应环境较好的有利变异的个体，将有较多的机会被选择保存，而适应较差的个体则将被淘汰。"},{"type":"paragraph","text":"3.基于遗传的原理，儿是被选择的有利性状，将在世代的传递过程中逐渐积累保存，改良较少的类型不免灭亡。物种就这样地演变，新种就这样地产生。"},{"type":"paragraph","text":"自然选择学说的根据主要来自生产实践。人类从原始社会起，就开始饲养动物和栽培植物，在漫长的世代过程中，通过选择，创造了无数的动植物品种。达尔文十分注意研究家养品种，在《物种起源》一书中他首先讨论家养变异和人工选择。他在编写另一本著作《动物和植物在家养下的变异》时，汇集了他可能搜集到的一切有关资料，对世界各地人民自古以来的选种成就，作出了概括和总结。"},{"type":"paragraph","text":"事实充分说明，进化论绝不是由个别的天才，个别的英雄人物所创造的，而是广大劳动群众长期生产实践的总结，是历史发展的产物。"},{"type":"paragraph","text":"围绕看达尔文学说的斗争"},{"type":"paragraph","text":"达尔文生活于十九世纪的英国。经过十七世纪的资产阶级革命和十入世纪的工业革命，英国社会发生了激烈的变化。蒸汽机、纺织机、火车，铁路和汽船等的相继出现和广泛使用，机器工业代替了原来的手工业作坊，不但大大提高了社会生产力，同时也改变了社会关系。工业革命标志着与大工业生产相联系的无产阶级的诞生，标志着无产阶级和资产阶级阶级斗争进入了一个新的阶段。十九世纪初期，英国的阶级斗争已经激化，并且宋取了日益鲜明的斗争形式。生活在这样的社会历史条件下的达尔文，虽然用扑素的唯物论观点论述了生物的进化，但世界观却属于资产阶级的，因而在他的进化思想中不可避免地存在着唯心论和形而上学的错误。后来，一些资产阶版学者正是常常利用这些错误来歪曲达尔文学说，把它作为资产阶级反对无产阶级的精神武器。"},{"type":"paragraph","text":"达尔文在《物种起源》一书中说过：他的学说是把马尔萨斯的理论应用于整个生物界。马尔萨斯的“人口论”本来就是反科学的，而把这种谬论应用于生物界显然是错误的，因为人类社会和生物界是两个根本不同的领域。作为资产阶级社会学的一种反动派别的社会达尔文主义，就是利用达尔文在科学上的这个严重失足而出笼的。社会达尔文主义者把生物学规律搬到社会领域，用达尔文关于生物界生存斗争和自然选择的学说，来解释社会发展的规律和人们之间的相互关系。他们认为，社会现象同生物现象一样，由于自然选择的作用，社会便分化为阶级：阶级斗争就是生存斗争。在人类社会的“生存斗争”中，只有“强者”和“适应者”才能生存下去，而“弱者”和“不适应者”只有灭亡。新康德主义的头子朗格就竭力宣扬这种反动谬论，企图把全部历史纳入生存斗争的规律。他说：“曾一度较同胞居于优势的人，能应用他的资财，安然满足他的贪欲。他愈进步，愈有再进步的能力，而竞争者的抵抗，甚至法律的抵抗，即将愈弱。这种现象的基础，不仅是资本增加的法则，而且是一个向来不大被人注意的个人与社会的发展的要素。”这就是说，社会上的“强者”和“适应者”，就是那些拥有“资财”的资产阶级。谁是“弱者”和“不适应者”呢？不言而喻，自然是一无“资财”的广大劳动人民。因此，“弱肉强食”就成为天经地义的了。马克思针对朗格的这种反动观点指出：“这对于著于夸肆的，假冒科学的，大言不惭的愚味无知者和思想懒汉来说倒是一种很有说服力的方法。”恩格斯也曾经批判过把历史发展归于“生存斗争”的反动公式，指出：“想把历史的发展和错综性的全部多种多样的内容都总括在贫乏而片面的公式“生存斗争”中，这是十足的童稚之见。”（自然辩证法》）全部的历史事实，都是说明着开始时弱小的但代表着先进阶级的社会力量终将战胜暂时还强大的但代表反动阶级的社会力量。自从原始公社解体以来人类的历史，是一系列的阶级斗争，而不是什么“生存斗争”。社会达尔文主义者只不过是充当了必然要灭亡的资产阶级的辩护士而已。"},{"type":"paragraph","text":"同社会达尔文主义相联系的，还有庸俗进化论，它是从歪曲达尔文学说而产生的一种反动思潮。达尔文学说产生以后，关于生物进化，发展的观念日益深人人心，关于物种不变的观点的市场越来越小了。这时，有些资产阶级御用学者便把进化，发展的观念引入社会科学领域，做反科学的解释，形成了庸俗进化论。按照这种观点，就是只承认事物发展中的量的变化，而否认质的飞跃；只承认进化，而否认革命。毛主席曾经批判了这种观点，指出：“所谓形而上学的或庸俗进化论的宇宙观，就是用孤立的，静止的和片面的观点去看世界。”（《矛盾论》）庸俗进化论是资产阶级改良主义的理论基础。机会主义者，修正主义者从这种观点出发，认为在不触动资本主义制度的条件下，只要实行某些改良，资本主义就可以“和平”地进入社会主义。这是对马克思列宁主义关于无产阶级革命和无产阶级专政理论的极大反动。"},{"type":"paragraph","text":"遗传学发展起来以后，有一些资产阶级反动学者离开人的社会阶级关系去谈人的本质，荒谬地把人的本质归结为道传，并竭力把遗传问题和达尔文的选择学说联系起来，由英国的高尔顿于一八八三年提出反动的所谓改良人种的优生学。高尔顿及其追随者以某些病理或畸形的持征为依据，认为人的智慧、才能生来就是不平等的，都是基于遗传桌赋的。所以，有学术技能，特长的双亲，其子女大多是优秀的；智力优越的族系，其后裔也必多贤俊。按照反动的优生学的观点，剥削阶级压迫被剥削阶级的不平等、失业、犯罪等等社会阶级斗争因素，都归结为生物学上的遗传因素。这样一来，只要发展所谓的“优等人”一一资产阶级，淘汰所谓的“劣等人”一一广大劳动人民，似乎资本主义社会就可以没有失业、犯罪等等现象了。所谓改良人种的优生学，实质上就是“龙生龙、凤生风”的反动血统论。苏修的一帮御用学者提出的所谓“复制天才”，正是这种反动谬论的翻版。"},{"type":"paragraph","text":"时至今日，一些资本主义国家还在宣扬反动的“特创论”。一九七二年，有一个资本主义国家地方上的教育部，竞明文规定中学的生物学课本中必须讲“特创论”，认为“特创论”也是科学，同进化论并不至相排斥，而是互相补充的。这反映了自然科学同社会阶级斗争的关系。即使是一种早已被证明为错误的观点，当它为没落阶级所需要的时候，也是会被-再使用的。"},{"type":"paragraph","text":"毛主席指出：“社会的发展到了今天的时代，正确地认识世界和改造世界的责任，已经历史地落在无产阶级及其政党的肩上。”（《实践论》）无产阶级和革命的人民正在进行改造社会和改造自然的伟大斗争，并在这个过程中改造自己。我们应当努力学习马克思主义、列宁主义，毛泽东思想，批判刘少奇，林彪散布的唯心论的先验论，批判自然科学中的资产阶级观点，以辩证唯物论为指导，坚持理论和实际统一的原则，在三大革命运动的实践中，把生物学的研究推进一步。"}],"authors":["陈燕生"],"dates":[{"year":1973,"month":12,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":80,"page_end":89},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}