{"books":[{"id":"cee99135-9896-4fc3-81af-aef4ec609898","name":"红旗一九七〇年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/cee99135-9896-4fc3-81af-aef4ec609898.pdf"],"article":{"title":"帝国主义走狗的自供状——批判叛徒、内奸、工贼刘少奇的大毒草《救护汉冶萍公司》","alias":"","parts":[{"type":"paragraph","text":"帝国主义走狗的自供状"},{"type":"paragraph","text":"批判叛徒、内奸、工贼刘少奇的大毒草《救护汉冶萍公司》"},{"type":"paragraph","text":"中智"},{"type":"paragraph","text":"仲"},{"type":"paragraph","text":"党的九届二中全会《公报》指出：“要继续“认真搞好斗，批、改”，深入开展革命大批判，肃清刘少奇反革命修正主义路线的余毒，把政治思想战线，文化教育战线，经济战线和上层建筑各个领域的革命进行到底。”我们一定要坚决落实这一战斗号召，继续抓紧革命大批判。"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇，早在二于年代就是一个罪行累累的帝国主义走狗。一九二四年六月，正当我国人民在中国共产党的领导下，向帝国主义、封建地主阶级、官僚买办阶级发起猛烈进攻，掀起人民大革命风暴的时候，刘少奇抛出了出卖中国人民利益的大毒草《救护汉冶萍公司》（以下简称《救护》。载一九二四年九月二十日上海出版的《新建设》杂志第二卷第二期第八十三页至九于五页）。"},{"type":"paragraph","text":"这株大毒草，是刘少奇投靠帝国主义的自供状。"},{"type":"paragraph","text":"刘少奇在《救护》里拼命地宣扬汉奸卖国“理论”，为殖民主义辩护，鼓吹“实业救国”，破坏中国人民反帝反封建的民主革命运动，妄图使中国永远成为被帝国主义奴役的半殖民地，半封建的国家。现在，我们把《救护》拿出来进行批判，对进一步认清刘少奇的反革命面目提高对帝国主义侵略本性的认识，有着现实的意义。"},{"type":"paragraph","text":"殖民主义的辩护士"},{"type":"paragraph","text":"刘少奇在《救护》里大声疾呼地要人们“速起救护”一个即将停工破产的汉冶萍公司，极力宣扬汉冶萍是“发展东方“物质文明”之根据”，能担保“百余万人民之生计不恐慌与不流为游民土匪”，“故汉冶萍之存在与否，实关系于人民之生死国家之兴亡”。这充分暴露了他作为殖民主义辩护士的丑恶嘴脸。"},{"type":"paragraph","text":"汉冶萍公司发展的究竞是什么样的“物质文明”？它给劳动人民带来了什么“生计”？"},{"type":"paragraph","text":"汉冶萍公司的汉阳铁厂，大冶铁矿是清朝湖广总督张之洞一八九O年开办的。大官惊买办盛宣怀接办以后，在一九〇八年与萍乡煤矿合并，始称汉冶萍煤铁有限公司。它完全是一个官僚买办企业，一开办，企业大权就被英、德、比帝国主义的“洋匠”和“总管”所把持，后来，日本帝国主义利用各种手段夺取了汉冶萍公司的霸主地位。"},{"type":"paragraph","text":"日本帝国主义侵吞汉冶萍公司的手段是极其恶毒的。日外务大臣小村寿太郎一九0四年在发给驻上海总领事小田切的密电中说：“我方对于大冶铁矿的方针是：一方面使其与我制铁所的关系更加巩固，且为永久性的；同时又须防止该铁矿落于其他外国人之手，这是确保我制铁所将来发展的必需条件。为此目的，借款期限，当以尽可能的长期为得策，……·三十年的期限，必须予以坚持，··…在铁矿之外，其附属铁道、建筑物及机械一切事物，均作为担保品，“*-同时，还要对方允许聘请我国技师。”按照这个既定侵略方针，从一九○四年至一九二四年，日本帝国主义以借款预购为诱饵，与汉冶萍订立各种合同几十个。有的合同期限长达四十年，年利高达八厘。每次借款都要以出卖主权为条件，把汉冶萍公司所有财产抵押净光。日本“顾问”在汉冶萍持有至高无上的特权，“公司一切营作”“兴事业之计划”和“所有收入支出之事”，“不论巨细”都要先与“顾问协议而实行”，他们“随时可得查看公司所有财产”和“其他事业之情形”，并“可发为质问”。汉冶萍的主权已丧失于净。"},{"type":"paragraph","text":"日本帝国主义通过这些侵略合同，贪婪地掠夺中国的资源，吸中国人民的血汗。按一九一三年订立的“预借生铁矿石价合同”规定，日本帝国主义就要从汉冶萍掠去头等矿石一千五百万吨，生铁八百万吨。按当时汉冶萍的实际生产能力，将四十年所生产的铁矿石和生铁全部送给日本，还不够还债之用。仅第一次世界大战期间，日本从汉冶萍掠去的铁矿石和生铁中，就授取利润高达二亿三千多万元，为同期“借款”额的七倍之多。这是多么野蛮的侵略和掠夺啊！刘少奇所宣扬的“物质文明”是什么东西，人们从这里不是看得一清二楚吗？"},{"type":"paragraph","text":"汉冶萍广大工人在帝国主义和官僚买办的奴役下，过着饥寒交迫的和毫无政治权利的痛苦生活。工人住的是不避风雨的破草棚，吃的是霉米饭，每月工资仅得三、四元，连最低限度的生活都无法维持，每天要做于二至十四小时以上的苦工，挨打受骂，受尽折磨。许多工人就这样劳累一生，最后落得妻离子散，家破人亡。帝国主义及其走狗只顾榨取高额利润，不管工人死活。一九一七年八月，萍矿发生瓦斯爆炸，引起大火，资本家竟丧心病狂地下令封闭井口，致使九十多名工人被活活烧死。但是这个公司的帝国主义分子及其爪牙们，则贪得无厌地敲诈勒索大批钱财，过着荒淫无耻的生活。一个外国“矿师”，每月薪金二千一百二十元，相当于七百个工人一个月的工资。官买办盛宣怀仅九年股息一项就榨取工人血汗五百零六万元。这个汉冶萍公司，明明是帝国主义及其走狗的乐园，是劳动人民暗无天日的人间地狱，刘少奇却胡说它担保了“百余万人民之生计不恐慌”，还要“使它能够永远存在”，这不是要中国人民世世代代给帝国主义当牛马，作奴隶吗？"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“仟么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。”（《在中国人民政治协商会议第一届全国委员会第二次会议上的闭幕词》）刘少奇公然为帝国主义辩护，把帝国主义侵略和掠夺中国的罪恶据点，说成是“发展东方“物质文明”之根据”，充分说明了他是帝国主义的一条忠实走狗。"},{"type":"paragraph","text":"刘少奇说汉冶萍公司关系“国家之兴亡”，这就证明，刘少奇要“兴”的是大地主大资产阶级的即帝国主义及其走狗统治的那不“国”。他极端恐惧这个“国”的灭亡，他极端仇恨无产阶级取得政权。无产阶级“兴”起之日，就是帝国主义及其走狗灭“亡”之时，这就是历史“兴亡”的规律。"},{"type":"paragraph","text":"刘少奇为帝国主义侵略所编造的这一套辩护词，并不是什么新玩艺，老修正主义者伯恩施坦之流早在一九O七年就曾鼓吹过殖民政策“可以起传播文明的作用”。列宁痛厅了这种反动谬论，一针见血地指出，这是“替殖民战争及野蛮行为辩护”。刘少奇和伯恩施坦所鼓吹的这种“文明”，中国人民已经领教得够多了。美帝国主义运用这种“文明”，强道中国订立了许多不平等条约，帮助蒋介石杀戮了几百万中国人，直到今天还霸占着我国领土台湾。日本帝国主义运用这种“文明”，曾占领了大半个中国，进行烧杀抢掠，使中国人民遭受了惨绝人寰的浩劫。今天美帝国主义和另一个超级大国叫喊的“和平”，·也是这种“文明”的翻版，其实，统统不过是侵略、压追的同义语要了。但是，帝国主义横行霸道的时代已经一去不复返了，“我们现在正处于世界革命的一个新的伟大的时代”（《致阿尔巴尼亚劳动党第五次代表大会的贺电》）。不管是帝国主义的强盗逻辑，还是走狗为侵略者的辩护，都欺骗不了革命人民，阻挡不住人民革命运动的勃发展，都挽救不了帝国主义及其走狗被埋葬的命运！"},{"type":"paragraph","text":"卖国主义的吹鼓手"},{"type":"paragraph","text":"刘少奇在《救护》里，极力宣扬什么“中国如欲自强，发展中国实业，实为先决条件”。"},{"type":"paragraph","text":"人们不禁要问：刘少奇在二十年代鼓吹“实业救国”的真实意图，到底是什么？"},{"type":"paragraph","text":"“实业救国论”在中国出现于十九世纪未叶。当时有一些先进的中国人，努力学习西方的社会学说和自然科学，梦想以此来救中国，但都失败了。正如毛主席在《论人民民主专政》这篇光辉著作中总结我国近百年来革命斗争经验时所指出的：“帝国主义的侵略打破了中国人学西方的迷梦。很奇怪，为什么先生老是侵降学生呢？中国人向西方学得很不少，但是行不通，理想总是不能实现。多次奋斗，包括辛亥革命那样全国规模的运动，都失败了。”历史的经验告诉我们，“实业救国”的改良主义道路是绝对走不通的，“只有社会主义能够救中国”。就是说，只有在毛主席、共产党的领导下走武装斗争夺取政权的革命道路，进行新民主主义革命，推翻反动阶级的统治，建立无产阶级专政，并坚持独立自主，自力更生的方针，继续进行社会主义革命和社会主义建设，才能真正救中国。"},{"type":"paragraph","text":"大卖国贼李鸿章，窃国大盗袁世凯，也曾经打起过“实业救国”的幌子，兴办“洋务”和“实业”，公然于着丧权辱国勾结帝国主义镇压中国革命的罪恶勾当。李鸿章就说过：“中国欲自强，则莫如学习外国利器。”所谓“学习外国利器”，就是勾结帝国主义，买进外国机器，“雇请洋匠”，制造枪炮，加强反动武装力量，来维持封建地主阶级摇摇欲坠的反动统治。正是在办“洋务”兴“实业”的旗号下，大汉奸李鸿章勾结帝国主义，残酷地镇压了义和团的革命运动。历史雄辩地证明，官僚地主阶级兴办“洋务”和“实业”的过程，也就是加速中国论为半殖民地和殖民地的过程。"},{"type":"paragraph","text":"一九二四年，当形形色色的“实业教国论”早已宣告破产，中国人民反对帝国主义及其走狗的革命斗争正在蓬勃发展的时侯，刘少奇步卖国贼李鸿章，袁世凯的后尘，起劲地叫喊“实业救国”，要“救护”一个为帝国主义榨取中国人民血汗的官僚买办企业一汉冶萍公司，其真实自的是为了大于其卖国的勾当。"},{"type":"paragraph","text":"刘少奇口口声声叫嘎“救护汉冶萍”是为了中国“自强”，真是这样吗？完全不是。他明确告白：“救护汉冶萍”是为了适应日本帝国主义侵略中国及其他国家的需要。这条帝国主义的走狗说：现在“本国还未到销售钢铁的时期，汉冶萍的钢铁是要到世界的市场上去销售的”，而世界市场也只有“日本这条路可走”，“因为日本此时还须用汉冶萍的生铁”，“又当世界第二次大战时，日本必为参战之主要国，此时日本亦必须用多量的钢铁”。这就清楚了。原来，刘少奇的所谓“发展实业”，根本不是为了中国自强，而是为了帝国主义的需要，为了日本帝国主义屠杀中国人民和参加第二次世界大战制造枪炮之用。他总是念念不忘汉冶萍“在欧战期间营业大盛，得利数千万元”，做着大发战争洋财的迷梦。其实在这个所谓“大盛”期间，恰恰是帝国主义对汉冶萍掠夺最残暴的时侯。"},{"type":"paragraph","text":"日本帝国主义利用“借款”对中国进行掠夺的强盗行径，引起了广大人民的惯概，群起反对续借日债（当时正在东京谈判一笔八百五十万元的“借款”，日本提出了更苛刻的条件）。这时，刘少奇也装出一副好象反对借款的样子，假地说：汉冶萍“所以到这个万劫不复的地步”，“实为借款与条约铸成之大错”。但只要把《救护》通篇进行一下分析，就不难看出这是他玩弄的一套反革命手法罢了。他只字不提“借款与条约铸成之大错”是出卖主权，却说什么“大错”是当局人没有用借款“整顿公司，只拿来耗用”。因此他在为“救护”汉冶萍开出的一大串妙方中，第一条就是赞助官僚买办进一步地出卖中国的主权和尊严，去向日本帝国主义乞讨“成功的借款，专用以整顿工程”，使已经负债累累的汉冶萍更加依附于日本帝国主义。刘少奇的这套卖国使俩，同窃国大盗袁世凯鼓吹的“一切实业之开办资本，不得不仰诸富有筹马（码）之乡邻。·故愿吾国输入外国资本，以振兴本国实业”，完全是一路货色，都是地地道道的汉奸卖国“理论”。"},{"type":"paragraph","text":"刘少奇在谈论如何救护汉冶萍的办法时，彻底暴露出了他的卖国贼嘴脸。刘少奇为汉冶萍设想了许多出路，但又说都行不通，最后只有一条路可走，就是干脆“把汉阳大冶厂矿送给白本”，以换得萍乡煤矿的“独立”存在，用萍矿赚钱“还债”。刘少奇在这样露骨地主张卖国的时候，还装出一副痛心的样子说：“当此‘救了娘娘救不了太子”的时候，这亦还是一种悲惨的补救。”刘少奇这个“补救”办法，真是和窃国大盗袁世凯的卖国二十一条一样，他的卖国行为不可不谓达到了登峰造极的地步！"},{"type":"paragraph","text":"反革命的急先锋"},{"type":"paragraph","text":"刘少奇的《救护》是在汉冶萍公司的萍乡煤矿（即安源矿）炮制出来的。当时正是第一次国内革命战争即将开始，中国人民在毛泽东思想指引下，向帝国主义，封建主义进行坚决斗争的时候，刘少奇在他抛出的《救护》里，闭口不谈革命，不谈打倒帝国主义、打倒封建主义，而拼命鼓吹汉奸卖国“理论”，极力美化帝国主义和买办资产阶级，极其恶毒地诬蔑工人阶级“无公德之涵养”，并不是偶然的。只要看一看他在安源是怎样疯狂地反对毛主席的无产阶级革命路线，搞反革命破坏活动的，就不难找出答案。"},{"type":"paragraph","text":"安源，是我们伟大领袖毛主席亲自开拓的中国工人革命运动发源地。一九二一年秋，毛主席去安源，亲自点燃了安源革命烈火，揭开了中国工人运动的光辉篇章。一九二二年九月，毛主席又到安源，亲自发动和领导了震动全国的安源工人大罢工，并取得了罢工的伟大胜利。一九二七年九月，毛主席在安源部署和发动了震撼世界的秋收起义，率领工农武装向井岗山展开了伟大的进军，开创了“用乡村包围城市”，“武装夺取政权”唯一正确的革命道路。毛主席领导的安源工人运动，在中国革命史上写下了光辉灿烂的一章，为无产阶级和被压追人民革命斗争指明了胜利的航向。"},{"type":"paragraph","text":"刘少奇在安源利用他窃据的工人俱乐部领导职权，疯狂地反对毛主席的无产阶级革命路线，勾结军阀，官僚资本家，于尽了叛卖无产阶级利益的罪恶勾当。"},{"type":"paragraph","text":"刘少奇是一九二二年无月安源大罢工的前夕到安源的。他一到安源，就拼命反对伟大领袖毛主席亲自发动和部署的大罢工。他胡说罢工是“挺而走险”，极力加以阻挠。安源工人遵照毛主席的指示，冲破刘少奇的阻提和破坏，举行了震动全国的大罢工。这时，刘少奇又无耻地扯起了“文明罢工”的黑旗，规定工人“各归住房，不得扰乱”，要“比平时更加文明”，千方百计地压制工人的革命行动。当工人在战无不胜的毛泽东思想指引下同敌人浴血奋战时，刘少奇却向敌人妥协投降，答应了敌人提出的三个条件：“直井锅炉房打风机须保护；电机及电机锅炉房须保护；安源地方须保守秩序。”并向工人“演讲”，要工人遵守这三个条件。工人不理他这一套，冲破敌人的守卫，占领了锅炉房，追使资本家答应了工人提出的要求，取得了罢工的胜利。"},{"type":"paragraph","text":"一九二三年，广大工人识破了资本家妄图用金钱收买少数工人的阴谋诡计，报起了要求全体工人增加工资的革命风暴。这时，刘少奇便给资本家献策，签订了反革命的七条“协定”，公然规定工人“对于矿局出产应竭力维持，照现人数，使每日平均出产额达到二千三百吨以上”，工人“不得动聚众喧扰要挟，并不得动罢工妨碍工作”。接着，刘少奇又勾结资本家镇压了桥梁处工人的反解雇斗争，把参加这次斗争的一百四十多名工人扣上“恶务分子”的帽子，开除出俱乐部，赶出矿山。"},{"type":"paragraph","text":"毛主席教导我们：“世界上一切革命斗争都是为署夺取政权，巩固政权。而反革命的拼死同革命势力斗争，也完全是为着维持他们的政权。”刘少奇在安源所干的一系列反革命勾当，集中到一点，就是反对无产阶级在革命中的领导权，反对无产阶级夺取政权，以达到维护反动阶级统治的罪恶目的。为了实现这个罪恶目的，刘少奇推行了一整套投降主义路线。他炮制的俱乐部《总章》中规定，“本部以联络感情，涵养德性，互相帮助，共谋幸福为宗旨”，大搞阶级调和，大搞合法主义，大搞经济主义，于方百计把工人的行动限制在反动派所允许的范围之内，妄图把严重的政治斗争引向经济主义的邪路。他在一九二三年八月抛出的大毒草《对俱乐部过去的批评和将来的计划》_中，公开反对无产阶级夺取政权，大肆叫赛：实行夺取政权，“以中国现在的情势看来，这样幼稚的无产阶级当然说不上马上就拿来实行。既是很远的事实，也用不着说很多的话来讨论它”。这同叛徒陈独秀诬蔑中国工人阶级“还没有自己阶级的政治斗争之需要与可能”的反动谬论，完全是一个腔调。这是刘少奇反对无产阶级领导革命，反对无产阶级夺取政权的铁证。"},{"type":"paragraph","text":"从这些事实不难看出，刘少奇所以在《救护》里拼命地为殖民主义辩护，起劲地鼓吹卖国，转移中国人民革命斗争的大方向，其目的，就是要保住帝国主义的殖民利益，保住帝国主义、封建地主阶级和官僚买办阶级在中国的反动统治，阻挡中国人民反帝反封建的革命洪流，妄想使中国永远论为半殖民地半封建社会。"},{"type":"paragraph","text":"抛出《救护》这株大毒草以后的四十多年来，刘少奇继续犯下了一系列溜天罪行。一九二七年，当日本帝国主义在武汉屠杀革命群众的“四·三”惨案发生后，全国人民群情激愤，刘少奇却呼叫“不要打日本人”，为日寇保镖；在国民党反动派的反革命面目已经暴露时，他出卖了工人武装，使武汉工人阶级在反革命屠杀面前变成赤手空拳。一九三九年，当毛主席领导的抗日民族解放战争正在蓬勃发展时，刘少奇抛出了他的黑《修养》，妄图要共产党员“修”成向帝国主义、国民党反动派屈膝投降的奴才。抗日战争胜利以后，刘少奇适应美蒋反动派的需要，抛出了所谓“和平民主新阶段”的投降主义路线，鼓吹议会道路，妄图从根本上取消人民军队，断送中国革命，把中国人民用鲜血夺来的胜利果实双手捧给美帝国主义的走狗国民党反动派。"},{"type":"paragraph","text":"一九四九年四月，在新民主主义革命即将取得全国胜利的前夕，刘少奇带着他的老婆王光美跑到天津，一头栽进资本家的怀抱，大肆鼓吹“剥削有功”，胡说什么“这个功劳是永垂不朽的”。他疯狂地同毛主席在党的七届二中全会报告中所规定的无产阶级革命路线相对抗，反对依靠工人阶级，反对对资本主义工商业进行社会主义改造，反对农业走合作化道路，极力鼓吹“确保私有财产”，发展富农经济。当农业社会主义高潮到来的时侯，他大砍农业合作社，妄图走资本主义道路。一九五六年，在国际上美帝国主义策动反共反人民的高潮，我国国内阶级斗争异常尖锐的时候，刘少奇公然宣扬“阶级斗争熄灭论”，让地、富，反，坏、右向无产阶级发动猖狂进攻，阴谋搞跨社会主义，实行资本主义复辟。一九五九年在党的庐山会议上，刘少奇积极支持反革命修正主义分子彭德怀，一反对毛主席的无产阶级革命路线。尤其是一九六〇年到一九六二年国民经济暂时困难时期，他伙同国内外的阶级敌人，疯狂地攻击总路线，大跃进、人民公社，鼓欢“三自一包”，大刮单于风。一九六四年在社会主义教育运动中，他炮制了形“左”实右的资产阶级反动路线，镇压革命群众，包庇走资派，阴谋复辟资本主义。刘少奇还疯狂地反对毛主席“独立自主、自力更生”的伟大方针，反对“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，拼命地宣扬洋奴哲学，爬行主义，要我们亦步亦趋地跟在洋人后面爬行，妄图把中国变成帝国主义的附庸。在国际上，当美帝国主义、社会帝国主义和各国反动派掀起反华大合唱的时候，刘少奇跟赫鲁晓夫一唱一和，极力鼓吹“三降一灭”、“三和一少”，其罪恶目的，就是投降帝，修，反，破坏世界人民的革命运动。"},{"type":"paragraph","text":"刘少奇的所作所为充分表明，他是帝国主义、现代修正主义和国民党反动派的忠实走狗，是资本主义复辟势力的总代表。刘少奇一次又一次的反革命阴谋活动，都被毛主席的无产阶级革命路线所粉碎，宣告了帝国主义、现代修正主义企图在中国复辟资本主义阴谋的彻底破产。历史的车轮不可阻挡，正在沿着毛泽东思想指引的方向滚滚向前！"}],"authors":["仲智"],"dates":[{"year":1970,"month":12,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":53},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}