{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"袁雪芬的艺术道路(十二)周恩来同志来看越剧","authors":["李仑"],"dates":[{"year":1981,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九四六年九月中旬，《联合晚报》在“艺文坛”专栏里登了一条简短的消息:中共代表团到明星大戏院看了袁雪芬主演的越剧《凄凉辽宫月》。这条消息处理得并不引人注目，但却记载了一件在袁雪芬生活道路上、在越剧历史上都有重大意义的事情:周恩来同志第一次看了越剧、看了袁雪芬的演出。他把党的关怀，带给了这个剧种，带给了在黑暗中挣扎和抗争的女演员们。"},{"type":"paragraph","text":"当时，为了同国民党假和谈、真内战的阴谋作针锋相对的斗争，担任中共代表团团长的周恩来同志，在两个月之内第四次从南京梅园新村来到上海，住在马思南路一○七号(今思南路七十三号)“周公馆”。在日理万机、紧张复杂的情况下，他仍关注着文化战线的斗争。有一次他听地下党的同志谈到，袁雪芬为首的“雪声剧团”在国统区演出了《祥林嫂》，并且受到迫害，很关切，便决定亲自去看“雪声剧团”的演出。"},{"type":"paragraph","text":"周恩来同志的行动，都受到国民党特务的监视。史良先生出于安全上的考虑，曾劝他不要去剧场，但他还是去了。那晚，他在爱文义路(今北京路)下车，沿着碎石子路的小弄堂，绕过街头日本人留下的碉堡和铁丝网，徒步来到青岛路的明星大戏院。进场后，戏已开演，他在后排的座位上坐下。这么多的观众，这么强烈的反应，给周恩来同志留下深刻印象。"},{"type":"paragraph","text":"看戏后，周恩来同志一次专门把中共上海工委文化工作委员会负责人、著名剧作家于伶约到马思南路寓所，亲切地谈起“雪声剧团”的事。他说:“应该很好地注意这个剧团。我晓得有绍兴戏，不晓得绍兴戏有那么多观众，影响很大。”他给于伶沏了茶，坐下说道:“在国统区，没有党的领导下，演出《祥林嫂》，出乎我的意外。”在了解了袁雪芬等一些越剧演员的遭遇之后，他又说:“这些越剧女演员，都是绍兴地区农村穷苦的女孩子，没有生路学唱戏，流入上海，生活起了变化，思想必然要起变化。一旦唱红了，干房娘、干房爷都来找她们，社会上的恶势力包围她们，腐蚀她们。她们中间少数人有了觉悟，认识到被侮辱、被剥削的地位，追求进步，靠拢地下党所领导的进步话剧工作者，你们该动员党员从戏剧艺术入手，主动地接近她们，尊重她们，帮助她们，耐心地引导她们逐步走上革命道路。她们有观众，这就是力量。”他还循循善诱地说:“不能性急，要全盘考虑，抓注重点。这件事，如果我们党不去关心，就会被敌人利用。”"},{"type":"paragraph","text":"周恩来同志看戏的事，袁雪芬同志当时并不知道，第二天才从报上看到上面那条简短的消息。周恩来同志的关心是无微不至的。他看到这条消息，担心会给“雪声剧团”带来不必要的压力，就请报社再发了一条中共代表团看申曲、滑稽的消息，以冲淡它。"},{"type":"paragraph","text":"袁雪芬在政治上还很幼稚。她觉得共产党似乎在很遥远的地方。其实，她接触的一些“穷朋友”如于伶、李之华、刘厚生、姜椿芳、田钟洛等都是共产党员。他们爱护她、关心她、支持她、引导她。她虽然有时还说“我不问政治”，但在现实生活中，她有鲜明的爱憎、是非观念，对人也有比较，她对压迫她的国民党政府、恶势力是仇恨的，对那些“穷朋友”则认为都是些好人，并尊敬地称他们为“先生”。"},{"type":"paragraph","text":"她不再是孤立的了。她受迫害后能挺起胸来，是因为她背后有了党，有了进步力量支持。尽管反动派叫嚷“袁雪芬向左看齐，会被观众抛弃”，但她还是参加了许多进步活动，如宋庆龄为儿童福利基金募捐，她为了响应，就两次参加义演。另外，“雪声剧团”还派代表参加了两次有意义的活动:一次是上海各界在天蟾舞台公祭闻一多、李公朴，会上邓颖超同志宣读了周恩来同志写的悼词；一次是在辣斐大戏院(今长城电影院)纪念鲁迅逝世十周年，周恩来、郭沫若同志作了演讲。袁雪芬从十月十九日起，为纪念鲁迅逝世十周年，又公演了一星期《祥林嫂》。"},{"type":"paragraph","text":"当时，内战已爆发，蒋介石悍然下令筹备召开伪国大。周恩来同志离沪前夕，对于伶、刘厚生同志作了指示:“地方戏观众多，影响大，我们应当重视，要挑选正派的同志去，以便在思想上和艺术上对地方戏曲艺人都能有所帮助。”按照这一指示，地下党派了吴琛、钱英郁到越剧界，后来又派刘厚生同志亲自来主持“雪声剧团”的编导部。在党的关怀下，袁雪芬勇敢地迎接了更大的风暴。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\811T040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>越剧《凄凉辽宫月》剧照。袁雪芬饰懿德皇后。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}