{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改革，人们怎样理解你","authors":["莫新元"],"dates":[{"year":1987,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"改革，人们怎样理解你"},{"type":"paragraph","text":"本报记者　莫新元"},{"type":"paragraph","text":"仅两年的时间，山东省德州棉纺织厂从一个全省闻名的落后企业跃入了全国的先进行列。想探个究竟的人纷至沓来。当得知了德棉人的干法，有的人发出了感叹：“你们干了我们想干而不敢干的事！”也有的人感到疑惑：“为什么你们的职工对改革有这么大的承受力？”"},{"type":"paragraph","text":"意想不到的掌声"},{"type":"paragraph","text":"德棉厂究竟干了些什么？这得从1984年10月新厂长王根源和新党委书记于向阳上任时说起。德棉厂是一个有近5000名职工的国营中型棉纺织厂，当时，已是远近闻名的“患了癌症”的企业。厂里有100条枪（打猎）、200张网（捕鱼）和300个野木匠。职工号称“七九一三部队”，即上午七点上班九点走，下午一点上班三点溜。"},{"type":"paragraph","text":"怎么治？扣工资、奖金？那几个钱工人根本不在乎。开除？王根源兜里正揣着400多张要求调走的条子呢。王根源和于向阳，同是“文革”前夕毕业的大学生，都在这个厂度过了十几个春秋，他们深知病根所在：干好干坏一个样——“大锅饭”体制锈蚀了职工的进取心。他们决心编织一张新网，把失散了的人心收回来。"},{"type":"paragraph","text":"1985年初，一项改革内部分配制度的方案在全厂公布了：一线工人实行岗位计件工资制，工资、奖金捆在一起，全额浮动，上不封顶下不保底；三线工人实行结构工资，原工资的40％为基本工资，加上职务津贴和考勤考绩，不再旱涝保收。王根源没有想到，方案一公布，会场上竟响起了长久、热烈的掌声。"},{"type":"paragraph","text":"紧接着，王根源又对厂里的干部、人事管理制度进行了大胆的改革。厂里的基层和中层干部，都由厂领导直接任免。工人可以受聘为干部，干部也可以去当工人。被撤免的干部根据其特点安排工作，可以做一般干部工作，也可以去当工人、看大门，原工资做为“档案工资”，眼下干什么活儿，拿什么钱。既然工人不吃“大锅饭”了，干部也不能再坐“铁交椅”了。这一改革，使全厂精简了80多名机关、科室人员，其中有28名干部被安排到车间工作。"},{"type":"paragraph","text":"一线工人的收入拉开了，干得好的一个月能拿近300元，干不好的只能拿几十元。这个冲击不小，一些老工人发牢骚了：“年轻时吃‘大锅饭’，老了干不动了又赶上计件。”党委书记于向阳耐心地开导：“过去你们干得多，拿不到应有的报酬，这不对。难道还要现在的新工人也继续这样，等他们老了再去照顾他们吗？”老工人是通情达理的，毕竟他们对工厂怀有深厚的感情，他们看得更重的是改革后日产布由16万米上升为20万米这一事实。"},{"type":"paragraph","text":"改革使三线工人的平均收入同一线工人的平均收入在原来的顺序上倒了个个儿。原棉仓库的警卫人员沉不住气了。共产党员、警卫组长陈万贞说：“大家都清楚，谁也赶不上一线工人辛苦，我爱人就是挡车工，说得难听些，一天干下来累得炕都上不了，她们多拿是应该的。”厂里规定，三线工人愿上一线的欢迎。结果有去的，但多数还留在原岗位。人心是杆秤，怕的就是不公平。"},{"type":"paragraph","text":"德棉厂这架锈蚀了多年的机器，如今注入了润滑油，开始飞速运转了。"},{"type":"paragraph","text":"严格合理才有劲头"},{"type":"paragraph","text":"在德州市，王根源的“厉害”是出了名的。在他的领导下，全厂修订了122条规章制度，无论生产、经营、生活等，都有章可循。"},{"type":"paragraph","text":"在德棉厂，迟到一次要罚款30元。一位干部从外地出差回来，没有休息就赶来上班，结果因为迟到5分钟被罚了款。王根源说：“出差回来不休息，应该表扬。但是既是上班，就不该迟到，迟到了就要罚。”1986年1月，一场大雪阻断了交通，不少单位停工了，而德棉厂却没有一个迟到的，有一位职工硬是步行了30里路赶来上夜班。"},{"type":"paragraph","text":"德棉厂的内部分配制度改革，遵循了这一原则：分配档次怎么拉开都行，全厂工资总额不许突破半分。车间按部颁标准定员定编，核定工资总额，实行工资总额包干，增人不增资，减人不减资。车间根据工资总额和每月的生产计划，计算分值，实行计件。这样，车间工人提高收入的途径只有一条：用尽可能少的人去掌握尽可能多的设备。当然，多余人员也有去处，由厂里统一组织，发展自食其力的第三产业。"},{"type":"paragraph","text":"一线车间许多工人为了减少上班时上厕所的次数，养成了不喝水或少喝水的习惯。工人们过去是无病泡病号，现在是有病不休息。王根源不得不指示厂卫生科，工人开了病假条必须通知车间主任，强令休息。"},{"type":"paragraph","text":"外地一位厂长来参观，车间的生产秩序，以及人员和设备的效率都使他吃惊。同行的眼光是挑剔的，他怀疑是故意做给他看的。于是他在夜里两次悄悄进入车间，结果他服了。"},{"type":"paragraph","text":"省里的质量检查团来了，不久喜讯传来：德棉厂的纯棉产品、涤棉产品的漏验率、纺织疵率均为零，德棉厂第一次拿到了全省第一。有两位老工人竟抱在一起哭了。接着，德棉厂的销售收入利润率、人均创税利额、定额成本降低率跨入全国358个大中型棉纺织企业的前三名。"},{"type":"paragraph","text":"改革提供了发挥才能的机会"},{"type":"paragraph","text":"前些时，一位政工干部反映现在的青年人对政治不关心了，理由是对政治课不感兴趣。获得山东省思想政治工作先进个人称号的党委书记于向阳可不这么认为，他说：“四化建设是最大的政治。今年4月厂里开展‘提合理化建议’活动，全厂收到4000多条合理化建议，对企业的经营管理起了很好的促进作用，这还不是关心政治吗？”"},{"type":"paragraph","text":"的确，在今天的德棉厂，共产主义的远大理想已经同广大职工“振兴德棉”的愿望结合起来了，已经化为广大职工实现德棉“十年发展规划”的具体行动中。如果在休息日搞自愿加班，或许参加的人倒不多，如果是搞义务劳动，却人人不甘落后，改革使企业增强了凝聚力，使职工增强了主人翁责任感。一次，上级部门来厂检查质量，整理车间一青年女工漏了一根扉子线，厂里罚了她16元钱。回家后她痛哭不已。母亲安慰她：“哭什么，不就是十几块钱吗？”她却说：“你知道什么，16块钱是小，厂里的荣誉让我给丢了。”"},{"type":"paragraph","text":"改革激发了人们的进取心和创造力。如今的青年人更愿意学文化、练技术了。一年一度的大型操作比赛，吸引了全厂职工，尤其是年轻人，更是跃跃欲试，谁不想尝尝获“金牌”的滋味儿？"},{"type":"paragraph","text":"改革创造了一个和谐、融洽的气氛。进入高温季节，厂党委动员全体科室人员利用业余时间轮流到车间送清凉饮料，一直送到晚上11点。最近，连离退休的老干部也从家里提壶拿碗，来到生产第一线。有些职工热泪盈眶，双手捧杯连声道谢。"},{"type":"paragraph","text":"前不久，山东省纺织厅组织人来德棉厂调查。他们抽查了29人，结果是：热爱本职工作的26人，占89.6％；热爱本厂的29人，占100％。"},{"type":"paragraph","text":"让我们回到文章开头的那个问题：“为什么你们的职工对改革有这么大的承受力？”于向阳笑着回答：“这要看你怎么理解改革。我们认为，改革不是给人们提供了现成的利益，而是给人们提供了发挥才能的机会。”亲爱的读者，你认为于向阳回答了这个问题吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}