{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“第一需要”辨","authors":["姚奔"],"dates":[{"year":1960,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚奔"},{"type":"paragraph","text":"什么是生活的“第一需要”?这个问题是考验一个人的世界观的“试金石”。要不要革命，要不要社会主义和共产主义，是真革命还是假革命，都可从对这个问题明确的回答中。立见分晓。"},{"type":"paragraph","text":"有一次，我听到几个向往共产主义的热心人在那里大谈人们进入共产主义社会后将会怎样生活的问题。有人说:到了共产主义社会，要什么有什么，人人都有高度的文化知识，科学十分发达，生产都用自动化机器，体力劳动就消灭了。那时呀，就可以饱饱地享受一番了。另一个人说，到了共产主义呀，人们可以不吃饭就能生活，连粮食都不用生产了。为什么呢?由于科学发达，人们可能制造出一种代替粮食的维他命丸，也许人们靠吃空气就能生活，那才真叫取之不尽，用之不竭呢。"},{"type":"paragraph","text":"这几位勇敢的“幻想家”可谓“拥护”共产主义之至了。无奈他们却偏偏忽视了建设共产主义的最根本的东西——劳动，特别是体力劳动。谈共产主义，只片面地谈享受，却不认真谈劳动生产；要谈生产么，就是机器自动化，人可以不必动手了；要谈劳动么，就是体力劳动消灭。这实质上是从资产阶级世界观出发，用资产阶级轻视劳动特别是体力劳动的观点在曲解共产主义。一个人头脑里装满这种思想，还能建设共产主义吗?要不和共产主义背道而驰那才怪呢。"},{"type":"paragraph","text":"有些知识分子，口头上也是拥护社会主义、共产主义的，可是他们头脑里却潜藏着一种阻碍他们向共产主义前进的思想阻力，在“万般皆下品，唯有读书高”的剥削阶级思想深重的影响下，他们总是在思想感情上轻视劳动，特别是体力劳动，因而也就看不起体力劳动者，总觉得知识分子高人一等；实际上知识分子脱离了生产劳动，往往最无知识，自视甚高，不过是妄自尊大而已。我就听到过这样的论调:“对知识分子来说，知识是生活的第一需要，知识不成为知识分子的第一需要，还成为什么知识分子?”这个论调和前面那几位大胆的“幻想家”的说法，在精神实质上，正是一脉相通的。还不是两千多年前孟子那一套“劳心者治人，劳力者治于人，治于人者食人，治人者食于人”的剥削阶级思想阴魂在捣鬼么?"},{"type":"paragraph","text":"但生在二十世纪六十年代，在伟大的社会主义文化革命浪潮中前进的新中国的知识分子，拥护社会主义，并愿为向共产主义过渡积极创造条件的知识分子，是不能把自己轻视、反对体力劳动的责任要两千多年前的孟老夫子负的，根本的关键，还是自己的世界观不对头。真正的思想上的“鬼”，还是资产阶级世界观，不把这个思想的“鬼”彻底驱除掉，就不能把自己改造成工人阶级知识分子，就不能坚决积极地为社会主义、共产主义事业作出有益的贡献。而“工农群众知识化，知识分子劳动化”的社会主义文化革命正是在文化思想战线上的兴无灭资的斗争，也是知识分子彻底改造自己的思想的必经的唯一的途径。"},{"type":"paragraph","text":"我们是共产主义者，从无产阶级世界观出发，从来都是把体力劳动看作生活的第一需要。想一想人类的一切社会财富，不论生产资料和生活资料，有哪一样不是体力劳动创造出来的?劳动创造世界，尤其体力劳动是人类社会生存的基础。没有体力劳动，就没有人类社会，也就没有人类的历史文化。列宁在论共产主义劳动时说:“这种劳动是健康的身体的自然需要。”可见一个健康的正常的人也总是天然地需要进行一定的体力劳动的。体力劳动是万古长存，永远也消灭不了的。只有不劳而获，坐享其成的剥削阶级才轻视体力劳动呢。我们一向都把体力劳动看作最高尚最光荣的事情。"},{"type":"paragraph","text":"把物质生活享受看作人生第一需要也罢，把知识看作生活第一需要也罢，追本溯源，这种思想都是从剥削阶级世界观的老根生发出来的。因此，是不是把体力劳动看作生活的第一需要，是个世界观问题。一个知识分子是否树立起把体力劳动看作生活第一需要的鲜明的思想，有没有工人阶级的思想感情，就是知识分子的思想改造得好不好，劳动“化”得彻底不彻底的标志。在我国体力劳动主要是在农业生产战线上，因此，考验一个人是否热爱体力劳动，就看他怎样对待农业劳动。轻视农业劳动，就是视轻体力劳动，实质上，就是资产阶级思想的具体表现。知识分子把知识看作第一需要，不把体力劳动看作生活的第一需要，不是向着体力劳动和脑力劳动相结合，做一个有社会主义觉悟的、有文化的劳动者的道路前进，而是思想脱离劳动实践，片面强调知识和脑力劳动，思想一定得不到改造，体力劳动和脑力劳动的差别就不能逐渐消灭，实际上，就是不想积极地为过渡到共产主义创造条件，这还不是不要共产主义么?"},{"type":"paragraph","text":"怎样对待体力劳动既然是关系到世界观，关系到要不要共产主义的重大问题，难道还不值得我们认真思考么?知识分子是会读书、会讲道理的，但不管你读破万卷书，大道理讲得如何头头是道，只要你轻视、反对体力劳动，就不能算是一个真正的无产阶级革命者，就不是一个共产主义战士。是资产阶级知识分子，还是工人阶级知识分子，分界线就在这里。要不要决心把自己改造成工人阶级知识分子，怎样对待体力茁动就是个严肃的考验。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}