{"books":[{"id":"204378d0-bbc1-47c2-b6d2-0cf47d728d58","name":"红旗一九七六年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/204378d0-bbc1-47c2-b6d2-0cf47d728d58.pdf"],"article":{"title":"无产阶级是革命的乐观主义者","alias":"","parts":[{"type":"paragraph","text":"无产阶级是革命的乐观主义者"},{"type":"paragraph","text":"毕"},{"type":"paragraph","text":"盛"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的反击右倾翻案风的斗争，粉碎了党内最大的不肯改悔的走资派邓小平妄图颠覆无产阶级专政、复辟资本主义的罪恶阴谋，这是继无产阶级文化大革命摧毁了刘少奇，林彪两个资产阶级司令部之后，我们取得的又一个反对党内资产阶级的伟大胜利。尽管我们同党内资产阶级的斗争还要经历长期的、曲折的过程，在整个社会主义历史时期内都存在资本主义复辟的危险性，但是，资产阶级必败，无产阶级必胜，这个历史发展的总趋势是确定无疑的。"},{"type":"paragraph","text":"党内出现资产阶级，党内有矛盾，有斗争，这是客观存在的事实。任何事物的发展都是通过内部的矛盾斗争实现的。党也不例外。正如恩格斯早就指出的：“无产阶级的发展，无论在什么地方总是在内部斗争中实现的”。“谁要是象马克思和我那样，一生中对富牌杜会主义者所作的斗争比对其他任何人所作的斗争都多（因为我们把资产阶级只当作一个阶级来看待，几乎从来没有去和资产者个人交锋），那他对爆发不可避免的斗争也就不会感到十分烦恼了。”（《致奥·倍倍尔》，《马克思恩格斯全集》第35卷第380页）毛主席在讲到同党内资产阶级斗争时强调指出：“不斗争就不能进步。”“八亿人口，不斗行吗？！”刘少奇、林彪、邓小平这些党内走资本主义道路的当权派，集中代表新老资产阶级和一切剥削阶级的利益，是危害党、颠覆无产阶级专政的主要力量。我们同他们的斗争，是社会主义时期两个阶级、两条道路斗争的集中表现，决定着我们国家的命运和前途。不及时揭露和粉碎走资派篡党夺权的阴谋，资产阶级就要专无产阶级的政；不批判他们推行的修正主义路线，无产阶级在上层建筑和经济基础两个方面的革命成果就会丧失。事情很清楚，不斗是不行的。只有充分认识党内资产阶级复辟资本主义的危险性，自觉地同它进行针锋相对的斗争，才能有效地巩固无产阶级专政，防止资本主义复辟，推动社会主义事业不断向前发展。不承认或者回避无产阶级和资产阶级之间的矛盾，庆倦或者害怕同党内资产阶级作斗争，这不是马克思主义者应取的态度。"},{"type":"paragraph","text":"无产阶级是革命的乐观主义者，对同党内资产阶级作斗争，充满着必胜的信心。“新陈代谢是宇宙间普遍的永远不可抵抗的规律。”（《矛盾论》）新生必然战胜腐朽，革命必然战胜反动。党内资产阶级和整个资产阶级一样，是腐朽的生产关系的代表，是没落的反动势力。资产阶级把司令部移到共产党内，并不说明他们！，有力量，恰恰说明社会上的资产阶级被我们七斗八斗，名声已经很臭，到了难以独树旗帜，公开聚集起来同无产阶级进行全面较量的困难地步。党内资产阶级虽然还具有一定的反动能量和反革命的破坏力，也只不过是反映被打倒的反动阶级的垂死挣扎。同历史上一切反动派一样，党内资产阶级也是纸老虎，并没有什么可怕。他们逆历史潮流而动，“坚持资产阶级压迫、剥削无产阶级的思想体系和资本主义的社会制度”，决定着他们必然要被历史的车轮碾得粉碎。社会主义制度终究要代替资本主义制度，这是不以人们的意志为转移的客观规律。无论刘少奇，林彪、邓小平等修正主义路线的头子怎样发出绝望的哀鸣，疯狂地攻击和诬蔑革命的大好形势，叫晒什么到了“崩溃的边缘”、“危机四伏”、“积重难返”等等，根本动摇不了中国人民坚持走社会主义道路、坚持无产阶级专政下继续革命的钢铁意志和必胜信心。"},{"type":"paragraph","text":"毛主席指出：“我们应当相信群众，我们应当相信党，这是两条根本的原理。如果怀疑这两条原理，那就什么事情也做不成了。”（《关于农业合作化问题》）相信党，相信群众，这是我们战胜党内资产阶级的无穷无尽的力量源泉。"},{"type":"paragraph","text":"我们的党是伟大领袖毛主席亲手缔造和培育的无产阶级政党。党内出现资产阶级，并不能改变我们党的无产阶级先锋队性质，也丝毫无损于我们党的光辉。相反，我们党敢于公开承认和揭露党内资产阶级，正说明我们党坚强有力量。“思想上政治上的路线正确与否是决定一切的。”毛主席的无产阶级革命路线在我们党内占主导地位，并且日益深入人心，这是我们党能够战胜党内资产阶级的根本保证。经过无产阶级文化大革命，揭露和批判了刘少奇、林彪、邓小平一类资产阶级代表人物以及被他们保护下来的叛徒、特务，使我们党更加纯洁，更加坚强，更加朝气蓬勃。我们党总结了国内外无产阶级专政的历史经验，特别是吸取了苏联变修的历史教训，并在自已长期反对机会主义、修正主义的斗争中，积累了丰富的经验，这是我们党能够战胜党内资产阶级的重要条件。五十五年来，我们党是在两个阶级、两条路线斗争的大风大浪中前进的。党内机会主义、修正主义路线的头子一次又一次跳出来妄图分裂我们党，都没有分裂成。相反，清除掉这些革命内部的“蛀虫”，全党更加坚定地团结在毛主席为首的党中央周围，沿着毛主席的无产阶级革命路线胜利前进。历史的经验使我们确信：“我们这个党是有希垫的”。"},{"type":"paragraph","text":"广大工人、贫下中农是我们战胜党内资产阶级的主要力量。毛主席指出：“民主革命后，工人、贫下中农没有停止，他们要革命。”“一百年后还要不要革命？一千年后要不要革命？总还是要革命的。总是一部分人黄得受压，小官，学生、工、农、兵，不喜欢大人物压他们，所以他们要革命呢。”刘少奇、林彪、邓小平一类党内资产阶级的“大官”，利用手中掌握的权力，搞复辟倒退，反对革命，得罪了大多数，必然遭到广大人民的反对和睡弃。无产阶级文化大革命就充分显示了人民群众同党内资产阶级作斗争的巨大力量。刘少奇，林彪、邓小平都曾张一时，人民群众一起来，就使他们一个一个倒台了。亿方人民群众认真看书学习，弄通马克思主义，参加反修防修的伟大斗争实践，提高了阶级斗争和路线斗争的觉悟，增强了识别真假马克息主义的能力。我们完全相信，无论党内资产阶级变换什么手法，玩弄什么阴谋诡计，必将遭到具有高度政治觉悟的革命人民群众的揭露，抵制和批判。在这次反击右倾翻案风的伟大斗争中，不就有一大批普通工人，农民、解放军战士、青年学生和基层干部，挺身面出，首先起来抵制和批判“三项指示为纲”的修正主义纲领，成了同邓小平修正主义路线英勇斗争的闯将吗？这种情况令人欢欣鼓舞，精神振奋，历更已经证明并且还将继续证明，在无产阶级反对资产阶级的伟大斗争中，从人民群众里面必然会涌现出大批坚持毛主席革命路线的优秀骨干，造就出千百万无产阶级革命事业的接班人，把老一辈无产阶级革命家开创的伟大事业继承下去，进行到底。"},{"type":"paragraph","text":"“前途是光明的，道路是曲折的。”（《关于重庆谈判》）无产阶级的革命乐观主义不同于盲目乐观，就在于我们懂得这个历史发展的辩证法。盲目乐观者看不见或看不清社会主义社会中阶级斗争的规律，他们很容易麻痹松解，陷入阶级斗争熄灭论，或者在革命遇到曲折时又陷入悲观失望。我们不仅要看到革命的光明前途，树立必胜的信心，而且要看到革命道路的曲折，增添革命斗志，准备以百折不回的毅力，自党地为争取光明的前途而斗争。没落的阶级，虽然象失去生机的大树一样，根基已经腐朽，但它却不会自行退出历史舞台，而是要用一切手段来保护自已的生存，进行垂死挣扎。旧制度总要经过较长历史的反复才能葬入坟墓。历史上任何一个新的制度代替旧的制度、任何一个新兴的阶级战胜腐朽没落的阶级，都要经过长期的曲折的斗争过程。中国封建制代替奴隶制的革命，从公元前五九四年鲁国实行“初税亩”到公元前二二-年秦始皇统一中国，其间三百七十多年，经历了多次前进与倒退、革命与复辟的斗争；新兴地主阶级夺取全国政权以后，这种斗争文延续了许多年。资产阶级革命，英国，法国和美国分别经历了四十八年、八十六年和近百年的曲折斗争。历史上以一种剥削制度代替另一种剥削制度的革命尚且如此，无产阶级革命要彻底消灭资产阶级和一切剥削阶级，消灭一切剥削制度，当然需要更长的时间，需要经历更多的曲折和反复。毛主席指出：“天下大乱，达到天下大治。过七八年又来一次。牛鬼蛇神自己跳出来。他们为自己的阶级本性所决定，非跳出来不可。”只要国内阶级和阶级斗争还存在，资产阶级法权还存在，国际帝国主义和社会帝国主义还存在，“走资派还在走”就是必然的。：一两个修正主义路线头子的跨台，并不意味着党内资产阶级以至整个资产阶级的彻底灭亡。他们决不会甘心自已的失败，必然会重新集结反革命势力，改变反革命策略，继续同无产阶级进行较量。阶级斗争和路线斗争是不以人的意志为转移的。怎么可以幻想阶级敌人会改变他们的反动阶级本性，牛鬼蛇神不往外跳，新老资产阶级不搞阴谋破坏呢？怎么可以幻想经过一两次，三四次斗争就可以把整个党内外资产阶级彻底打跨，把旧社会的垃圾全部扫地出门呢？阶级斗争、路线斗争一次接一次地展开，这是完全合乎规律的事情，没有什么值得大惊小怪，更不值得烦恼。“在江河游泳，有逆流，可以锻炼意志和勇敢！”革命斗争中的反复和曲折，对于坚持无产阶级专政下继续革命的广大干部和群众，可以锤炼意志，激发热情，增长才干，提高识别真假马克思主义的能力。"},{"type":"paragraph","text":"对现实斗争和革命前途是不是来取革命乐观主义态度，归根结底，是个世界观问题。辩证唯物主义与历史唯物主义是革命乐观主义的思想基础：唯心论和形而上学则是一切悲观论调的认识论根源。我们有些好心的同志，总是幻想革命队伍纯粹又纯粹，革命道路笔直又笔直，因而一遇曲折，就忧心仲仲，看不到光明灿烂的前途。他们分析革命斗争的形势时，往往过高地估计了敌人的力量，过低地估计了人民的力量，得出了不切实际的阶级估量。其原因，就在于他们看问题的思想方法带有很大的主观性，表面性和片面性，分不清事物的本质与现象，主流和支流。这样，他们在分析阶级斗争和社会发展的前途时，就很容易接受资产阶级散布的悲观论的思想影响。对待自然灾害也必须采取革命乐观主义态度，发扬革命英雄主义精神。自然灾害不可怕，地震也不可怕。“人定胜天”，这是伟大的真理。“彻底的唯物主义者是无所畏惧的”（《在中国共产党全国宣传工作会议上的讲话》。我们要做无产阶级的革命乐观主义者，就要做彻底的唯物主义者。为此，我们要努力学习马克思主义，列宁主义、毛泽东思想，积极投身到火热的群众斗争中去，吸取丰富的政治营养，认真改造自已的世界观，经常扫除唯心论和形而上学的思想影响。这样，才能振奋革命精神，坚定同党内资产阶级斗争的必胜信念，成为无产阶级专政下继续革命的先锋战士。"}],"authors":["毕盛"],"dates":[{"year":1976,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":16,"page_end":20},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}