{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要建立审判人员责任制","authors":["杨廷福"],"dates":[{"year":1979,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要建立审判人员责任制"},{"type":"paragraph","text":"杨廷福"},{"type":"paragraph","text":"林彪、“四人帮”在实现他们砸烂公检法的罪恶目的之后，利用一些公安、司法机关，制造了大量冤案、错案、假案。鉴于这种历史的教训，在我国的刑事立法中，建立审判人员责任制度，是十分必要的。"},{"type":"paragraph","text":"根据宪法规定，人民法院是我们国家行使审判权的唯一机关。它独立进行审判，只服从法律。在定罪、量刑上，既不允许轻罪重判、重罪轻判，更不允许无罪判有罪，有罪判无罪。董必武同志曾经说过：“在同一个法院里，处理情节相似的两个案子，一个判十年，一个判三个月，这样畸轻畸重是不能一般地以没有法律根据来推脱的。”这里说的就是审判人员责任问题。"},{"type":"paragraph","text":"对于某个被告是否定罪判刑，是以被告人在行为中是否构成犯罪为前提的。在没有足够的证据证明被告构成犯罪以前，就不能把被告看作是犯罪的人，当然更不允许轻率地定罪、判刑。审判工作是一件极其细致的工作。审判人员的职责，就是调查研究，弄清案情，实事求是地作出判决。我们有些同志习惯于坐堂问案，不重视核对事实，分析研究；喜欢听原告的陈述，不愿听被告的申诉或辩护，甚至以所谓“态度不好”，作为定罪、量刑的依据。这种破坏审判原则，玩忽职守的现象，再也不容存在下去了。"},{"type":"paragraph","text":"司法实践证明，审判工作中发生错误，或者是因为审判人员的疏忽和过失；或者是因为思想与业务水平不高，错认事实，误用法律；或由于外界对审判工作的干扰与影响。凡此种种，不乏其例。由于这些原因发生的冤、错案件，纵然经上级法院明察，撤销原判，然而死者不能复生，残者不能复全，不仅个人遭受伤害，而且影响家庭和社会。我们的审判人员对于自己的工作，难道不应当十分谨慎吗？！"},{"type":"paragraph","text":"以前，由于我们的法制不够健全，对于办错了案的，一无行政处分，二无必要的法律制裁。即使有时也作检讨，但检讨完毕即万事大吉，依然我行我素。多年来的教训告诉我们，审判工作要真正做到实事求是，认真负责，单靠教育不行，还必须追究相应的法律责任。审判人员由于疏忽或过失办错了案子，应当进行严肃的批评教育或承担一定的责任；对于那些违法乱纪，胡作非为，视人命如儿戏的人，应该予以法律制裁。有了这方面的法律规定，审判人员才能增强责任感，提高办案质量。对于审判人员的错判，如果不追究责任，那么加强法制，保护人民民主权利，就会成为一句空话。"},{"type":"paragraph","text":"中国的封建统治阶级，为了它的长治久安，在立法制律时，也非常重视司法人员的责任，规定一套比较缜密的狱讼制度。秦代对于审判不公平的官员，罚筑长城。汉代制定了法官“出罪为故纵，入罪为故不直”的律文，犯者免职受罚，甚至弃市（死刑）。《唐律·断狱》规定更为详尽。法官审案必须依法定罪，“诸断罪，皆须具引律令格式正文”；在“官司出入人罪”条规定，当事人原本无罪，法官故意虚构事实，或徇私枉法，故定人罪的，定别人什么罪，就判法官什么罪。当事人本来犯的是轻罪，法官故意判为重罪的，应将所处重罪扣除应处轻罪之后的余罪科罚法官。故意开脱罪名的，开脱什么罪，就判法官什么罪。对于因不慎判错案的，《唐律》也根据具体情况给予不同的处罚。"},{"type":"paragraph","text":"这样严格的审判责任制，可能引起某些法官因为怕负责任而故意拖延时日，以致“淹禁不决”，《唐律》也考虑到了这个问题。它为避免无辜的人被久系不决，又根据案情的大小繁简，规定日程和期限。例如禁囚五日一虑，二十日一讯。在京城羁押的囚犯，每月二十五日以前，京城的司法官要将这些人所犯案情与囚禁月日申报刑部。据《旧唐书·刑法志》记载，它具体规定：大理寺审议裁决案件，不能超过二十天；刑部批复案件，不能超过十天。刑部的批复和原判有不同时，大理寺重新审判不能超过十五天，再上一级的审查不能超过七天。唐初所以会出现“贞观之治”、“开元之治”，注重政府工作的效率，审判案件限日计程，恐怕也是一个原因吧！"},{"type":"paragraph","text":"剥削阶级法律与我们的社会主义法律，属于两种体系，有本质的不同，但是，我们在健全社会主义法制的过程中，有些东西也是可以参考和借鉴的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}