{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海煤矿机械研究所党委认真落实党的知识分子政策引导科技人员走又红又专的道路支持科技人员为革命搞好科研，使科研工作取得可喜成果","authors":[],"dates":[{"year":1977,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海一九七七年九月十五日讯　上海煤矿机械研究所党委认真贯彻落实党的知识分子政策，引导科技人员走又红又专的道路，为我国煤矿机械科研事业做出了贡献。一九六六年以来，这个所经过鉴定或逐步推广的煤矿机械科研成果就有二十六项，还有二十项正在进行试验并已初见成效。这些煤矿机械设备代替了笨重的体力劳动，在我国煤炭生产中发挥了作用，受到煤矿工人的欢迎。这个所被评选为全国工业学大庆的先进单位。"},{"type":"paragraph","text":"遵照毛主席关于“我国的艰巨的社会主义建设事业，需要尽可能多的知识分子为它服务”的教导，几年来，上海煤矿机械研究所党委排除“四人帮”的干扰破坏，坚持党对知识分子的团结、教育、改造的政策，充分发挥科技人员的聪明才智，为社会主义革命和建设服务。他们组织全所科技人员，深入批判过去那种脱离政治、脱离工农群众、脱离生产实际的错误倾向，引导科技人员下现场，实行干部、科技人员、工人和科研、生产、使用两个三结合，向工人阶级学习，认真改造世界观，不断增强科技人员为实现煤矿机械化而奋斗的革命事业心。第二研究室的一些科技人员，通过调查研究了解到，采煤机是实现采煤机械化和综合机械化的关键设备，便长期深入煤矿井下，向矿工学习，先后设计试制成功能够较好适应缓倾斜中厚煤层机械化和综合机械化采煤的两种滚筒式采煤机，为我国煤炭工业提供了新的采煤机械。"},{"type":"paragraph","text":"这个研究所党委帮助科技人员树立全心全意为人民，从设计、制造、试验直到推广负责到底的思想，教育科技人员懂得，一个科研项目进行了鉴定，任务还没有完；有了样机，还要做到能在煤矿生产中真正起作用。第一研究室试制成功了扒斗装岩机，科技人员又不断改进和推广，并根据巷道断面大小，逐步形成了系列化。湖南、陕西等地煤炭基本建设单位，使用这种扒斗装岩机和其他掘进设备配套进行斜井快速掘进，多次创造月进尺新纪录。现在，扒斗装岩机已在全国煤矿普遍应用。"},{"type":"paragraph","text":"这个所党委对科技人员充分信任，大胆使用，支持他们为革命搞好科研，发挥他们的技术专长。对那些坚持又红又专、在科研工作中做出成绩的科技人员，给予表扬，鼓励他们继续前进。担负煤巷掘进机设计试制任务的一名科技人员，和试制小组同志五下煤矿，自觉地和矿工实行“三同”，获得大量第一手资料，反复实践，设计试制成功从破碎到装运联合机械化的高效率的煤巷掘进机，大大减轻了劳动强度，受到矿工们的热情赞扬。所党委抓住这个典型，表彰这位科技人员和他所在的小组的先进事迹，使大家更加坚定了走又红又专道路的决心。"},{"type":"paragraph","text":"上海煤矿机械研究所党委还创造条件，鼓励科技人员为革命学习业务，钻研科学技术，苦练基本功。几年来，全所举办了外语学习班、技术讲座，开展技术交流，不断提高科技人员的业务技术水平，还组织老科技人员对青年科技人员进行有关基础知识的辅导。所党委还引导科技人员正确处理独立自主、自力更生和学习外国先进经验和技术的关系，把学习和独创有机地结合起来。液压支架是采煤综合机械化设备的重要组成部分。科技人员查阅了大量国内外文献资料，分析了国内特别是华东地区的煤田情况和我国已有液压支架的数据，经过比较、分析，吸取了国内外液压支架的优点，采用了支撑掩护式技术方案。经过样机试验证明，这种支撑掩护式液压支架，适应顶板比较破碎的煤层，还能和国产一百五十型运输机配套使用。"},{"type":"paragraph","text":"上海煤矿机械研究所党委关心科技人员的工作、生活，努力创造条件，使科技人员能专心致志地进行科研。后勤部门坚持为科研生产服务，给科技工作提供种种方便条件。这个所每年有半数以上的科技人员奔赴煤矿第一线，出差时间长、工作辛苦。所党委组织各研究室在科技人员外出期间，进行家庭访问，帮助解决生活中遇到的困难。有的研究室还经常给外出人员写信，介绍所里抓革命促科研的形势以及科技人员家里的情况，勉励他们安心在外工作。"},{"type":"paragraph","text":"英明领袖华主席最近关于科技工作的重要指示，极大地鼓舞了上海煤矿机械研究所的科技人员，他们决心大打采煤综合机械化设备之仗，为我国煤炭工业现代化作出更大的贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}