{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":5,"day":29}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席声明给世界人民以胜利信心和巨大鼓舞日本人民团结一致，将彻底打败美帝国主义、日本军国主义及其一切同谋者","authors":[],"parts":[{"type":"paragraph","text":"新华社二十七日讯 亚非新闻工作者协会书记处书记杉山市平，在最近出版的一期《亚非新闻工作者》杂志上发表文章，纪念毛主席“五·二○”庄严声明发表一周年。"},{"type":"paragraph","text":"文章说：“在毛主席‘五·二○’声明发表一周年之际，我首先想起了当我第一次读到‘新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命’这鼓舞人心的一段话时，我是满怀激情的。我把这一段话看作是对新时代的伟大预言。一年来，国际形势的发展和日本人民的斗争使我深信他的声明是绝对正确的。”"},{"type":"paragraph","text":"文章说：“美帝国主义者及其走狗对柬埔寨发动了大规模侵略，在不到一年之内，又把侵略扩大到老挝。在印度支那人民坚决抗击下，他们在柬埔寨深深陷于绝望的泥潭中，在老挝也遭到惨败。”"},{"type":"paragraph","text":"文章说：“这两次侵略战争可以作为说明毛主席声明的典型例子，因为战争的结果证明：团结一致、坚持人民战争的印度支那人民大大增强了，而美帝国主义的处境在这些侵略战争之后无可挽回地恶化了。”"},{"type":"paragraph","text":"文章说：“我确信，毛主席的声明将被反对美帝国主义和日本军国主义的日本人民当作指针和巨大鼓舞的源泉。”"},{"type":"paragraph","text":"文章说：“现在日本人民通过毛主席的声明认识到：虽然他们的斗争极其艰苦、复杂，但是，它是革命倾向，即当前世界主要倾向的不可分割的一部分。因此，日本人民坚信，他们的斗争一定会胜利。”"},{"type":"paragraph","text":"文章最后说，日本人民必将“敢于起来斗争，敢于拿起武器，掌握自己国家的命运”。日本人民团结一致，将彻底打败美帝国主义、日本军国主义及其一切同谋者。"},{"type":"paragraph","text":"新华社二十八日讯 东京消息：亚非人民团结日本委员会机关刊物《亚非团结》五月号发表文章，欢呼伟大领袖毛主席《全世界人民团结起来，打败美国侵略者及其一切走狗！》庄严声明发表一周年。"},{"type":"paragraph","text":"文章说，一年来，世界形势的发展，完全证明了毛主席在声明中的论断是正确的，并且给正在为反对美帝国主义及其走狗而进行斗争的世界人民以坚定的胜利信心和巨大的鼓舞。"},{"type":"paragraph","text":"文章说，仅从美帝侵略柬埔寨以后的一年中发生的主要事件来看，也就清楚了：“当前世界的主要倾向是革命。”"},{"type":"paragraph","text":"文章指出，印度支那三国人民取得的辉煌战果、美国人民反对尼克松的帝国主义内外政策斗争空前高涨、国际舆论要求“承认中国、驱逐蒋帮”的呼声日益增高，以美元为中心的资本主义货币体制再一次加深危机等等，这些事实表明美帝国主义是纸老虎，正在垂死挣扎。"},{"type":"paragraph","text":"文章说，印度支那三国人民的斗争正是按照“小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的侵略”这一条历史的规律进行的。这一斗争是对美帝国主义的最好的回答。"},{"type":"paragraph","text":"文章揭露了美帝国主义对日本实行民族压迫，玩弄“归还”冲绳的骗局，在政治上、军事上、经济上控制日本的罪行，并且指出形势发展越来越不利于反动派而有利于人民。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}