{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在董老身边工作的往事","authors":["张文健"],"dates":[{"year":1992,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在董老身边工作的往事"},{"type":"paragraph","text":"张文健"},{"type":"paragraph","text":"1953年3月的一天上午，我奉命到北京市鼓楼西大街小石桥胡同16号董必武同志的住处去报到。从此，我便担任了董老的卫士长。"},{"type":"paragraph","text":"1956年我被调回中南海警卫处，但仍然负责董老的警卫工作。1958年春天董老搬进中南海怀仁堂东侧的庆云堂居住，我们又经常在一起了，他在京和离京外出我还常跟他去。“文化大革命”中我被下放到江西“五七干校”劳动，从此再也没有见到董老。"},{"type":"paragraph","text":"董老是我的恩师，他教我学习文化知识、学习政治、学习理论，严格要求我做一个全心全意为人民服务的人。他给我的言传身教很多，使我受益匪浅。40年来，董老的音容笑貌、教育我的种种情景，依然历历在目。"},{"type":"paragraph","text":"亲自授课"},{"type":"paragraph","text":"在董老身边工作过的人，都知道董老天天学习。他坚持一生，真正做到了活到老学到老。董老的学识渊博，但他到老还说自己：“老去愈知学不足”①。董老不但自己学习好，对身边工作人员的学习也非常关心，抓得很紧，从不放过使他们受教育的机会，而且他因人施教，要他们有的学习文化知识，有的学习政治理论，还要秘书们学习写作。"},{"type":"paragraph","text":"1953年9月，董老给在他身边工作的人员讲授《中国共产党在过渡时期的总路线》。因为他工作很忙，上课时间只好安排在晚上。上课那天，我们把课堂布置在是两间北房的大会客室，靠东头放了一张方桌，桌上放了块小黑板和几支粉笔，还有董老喝水用的小茶壶；我们把沙发都靠墙放，听课的人就坐在地毯上。秘书、警卫员、司机、厨师、警卫班的战士，大家都提前来到会场，等候董老来讲课。董老的夫人何连芝也来参加听课了。7时30分，董老穿着一身可体的中山装，迈着稳健的步伐，走进会场，这时大家站起来，热烈鼓掌，欢迎董老，董老大声地说：“同志们好！”然后，他站在课桌旁，不慌不忙地带上老花镜，翻开中央文件，庄严宣布：“我作为一名共产党员，向同志们宣讲我们党在过渡时期的总路线。”董老声音洪亮，字字句句都让我们听得清楚，记得明白。"},{"type":"paragraph","text":"董老亲自给工作人员上课的事，很快在中央负责同志身边的工作人员中传开了，大家很受鼓舞，给同志们学习党在过渡时期总路线鼓了劲、加了油。"},{"type":"paragraph","text":"坚持下去必有收获"},{"type":"paragraph","text":"董老为了督促我学习，要我负责管理他的报纸杂志，并说：“你把每天送来的报纸杂志都翻一翻，看到好文章就学习，并推荐给我看看，发现问题也告诉我。”还说：“这也是帮助你学习的一个办法，只要你坚持天天看报，天天阅读刊物和书籍，你的水平就会有很大的提高。”"},{"type":"paragraph","text":"董老那里报纸杂志很多，有中央的、北京的、军队的和全国各地的。我每天一有空就抓紧时间阅读，看不完就加夜班。当时每周我要值两次夜班，这是我看报纸杂志的好机会。董老每周都要问我一次报纸杂志上有什么动态。虽然我没有向董老推荐多少好文章，却也为他提供了一些消息。起初，由于忙着完成翻阅报纸杂志的任务，东翻翻，西翻翻，收获不大。后来董老告诉我：“抓住一个重要问题就深入地学习。”当时报纸杂志上都用大量篇幅报道两个重要问题，一是贯彻执行第一个五年计划的情况，二是农村互助合作化运动。我就抓住这两个中心问题，天天看报纸杂志上对这两个问题的报道。坚持天天看报纸杂志，使我增加了许多知识，并养成了天天阅读的好习惯。"},{"type":"paragraph","text":"廉洁奉公"},{"type":"paragraph","text":"董老严于律己、以身作则的精神，给我的感受至深。1954年9月，董老率代表团赴保加利亚，庆祝保加利亚国庆节。往返的路上，董老从坐飞机、住旅馆以及吃饭都强调节约外汇。在索菲亚发生了一件至今令我难忘的事：保加利亚政府送给我们代表团每个团员3000列弗，每个随员2000列弗，作零用钱。大家想用这些钱买点纪念品。随团去的外交部办公厅主任阎宝航也说：“这点零用钱可以分给个人。”当我问董老，他的零用钱打算买什么时，他询问了事情的经过，严肃地对我说：“这批钱不能分给个人，要交给大使馆，为国家节省点外汇。”他怕我不理解他的意思，就进一步对我说：“这次我们出国，制服装，买礼品，坐飞机，住旅馆，花了国家很多钱。不要忘了我们革命刚胜利不久，经济还很困难，群众生活还很苦。再说，我们不能忘记过去，早在江西苏区时，党中央就提出‘节省每一个铜板闹革命’，这种精神不能丢！现在我们是执政党了，更要强调廉洁奉公，把一切可以节省下来的钱，都用到经济建设上去！”听了董老语重心长的话，我很受教育，便激动地说：“我马上报告阎主任按您的指示办。”阎宝航同志是董老的老部下，他知道董老一贯坚持原则，办事认真，马上说：“照董老的指示办。”他把董老的指示告诉了大家，同志们都同意把这批钱送给我驻保加利亚大使馆。"},{"type":"paragraph","text":"代表团的同志们虽然没有得到这批零用钱，却受到了一次比金钱更宝贵的教育。董老一心为公的精神，感动了代表团的每一个人。当时我驻保加利亚大使曹祥仁（也是代表团的成员），说出了大家心里话。他对董老说：“我一定把您的指示传达给大使馆的每一个工作人员。我们要向您学习，节省每一个铜板建设新中国。”"},{"type":"paragraph","text":"千万不能忘记农民"},{"type":"paragraph","text":"1955年3月，我父亲从山东老家来北京看我，董老得知后，要见见我父亲，请他吃顿饭。我说，您工作很忙，他是个普通老百姓，什么也不懂，就不见了吧？董老一听就不高兴了，严肃地对我说：“我就是要见见这个普通的老百姓！”过了一会儿，他又教育我说：在革命战争年代，我们党在农村领导革命，天天和农民在一起，关系非常密切。现在革命胜利了，我们在城市领导革命和建设，接触农民的机会少了，因此我们更要强调关心农民的疾苦。古语说“国以民为本”，我们千万不能忘记老百姓。你父亲来了，我见见他，向他了解些农村情况，这有什么不好呢！这时我感到很羞愧，便说马上就去安排。"},{"type":"paragraph","text":"在请我父亲吃饭的那天中午，董老像接待从远方来的亲人那样热情，从生活问到生产，又问农业合作社的情况。我父亲根据他的亲身经历，把新旧社会作了对比，答复了董老的提问。吃饭时，董老不断地给我父亲夹菜。走时，还把我父亲送到门口。那天，董老很高兴，我父亲更高兴。他对我说：“这次我真高兴，董老请我这个老百姓吃饭，这对我是个天大的喜事。”我对父亲说：“你回去后，不要说我在董老这里工作，也不要说董老请你吃饭的事，要把董老的话记在心里，跟共产党走社会主义道路。”后来我才得知，他回家后逢人便讲：“共产党就是好，董老亲自接见我，请我吃饭，问寒问暖，问了生活又问生产，可关心咱老百姓哩！他要咱跟着共产党、毛主席，走合作化的道路，搞好生产，建设社会主义。”"},{"type":"paragraph","text":"党的利益高于一切"},{"type":"paragraph","text":"1963年6月，董老突然发病，头部疼痛难忍，不能吃饭，不能睡觉，不能说话。家属和身边工作人员都十分着急。经协和医院冯传宣教授等检查，确诊为三叉神经痛。并提出两个治疗方案：一是做手术，切断三叉神经。这样做就不会再复发，但手术后可能引起面部变形。二是用酒精注射阻断三叉神经。这个方案的好处是不会引起面部变形，但过一段时间还有犯病的可能。我拿着冯医生等人的诊断书和治疗方案，去病房请示董老采取那个方案？他经过考虑，用手指着第二方案点了点头。方案决定后，马上从天津请来了神经外科专家赵以成教授，为董老做了酒精封闭手术，解除了他的痛苦。"},{"type":"paragraph","text":"董老病好后，我问他为什么不采取第一方案？那样可以一劳永逸，避免复发。他说：“如果采取第一方案，切断三叉神经，引起面部变形，我就不便接触外宾、民主人士和广大群众了，那会使我的工作受到很大的影响。如果我活着而不能为党工作，那比生病还要痛苦。所以我选择了第二方案。”董老的话使我十分感动。党的利益高于一切，这是他做人和处事的准则。"},{"type":"paragraph","text":"董老“五朝敝政皆亲历”②。他1911年参加同盟会，1919年参加辛亥革命，1921年参加创建中国共产党。在推翻三座大山、建设新中国的过程中，他一步一个脚印，不断前进，革命64年，功勋卓著。但他从不摆老资格，一生谦虚谨慎，勤奋好学，总是把自己比作是建设社会主义大厦、铺设共产主义大道的一颗石子。倘若董老在天之灵得知中国共产党领导中国人民，正在按照邓小平同志设计的蓝图，奋发图强，一心一意地建设社会主义，并已经取得了举世瞩目的成就的话，他定会诗兴大发，奋笔疾书，歌颂中国人民改革开放的伟大业绩。"},{"type":"paragraph","text":"注：①见《董必武诗选》第58页，《失题》一诗第5行。"},{"type":"paragraph","text":"②《董必武诗选》第273页第3行“五朝敝政皆亲历”一句，董老在注中说：“五朝”指清朝、民国初元、袁世凯篡国、北洋军阀割据、蒋介石篡权。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}