{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以批林批孔为强大动力改革中小学教材","authors":["北京市教育局教材编写组"],"dates":[{"year":1974,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以批林批孔为强大动力改革中小学教材"},{"type":"paragraph","text":"北京市教育局教材编写组"},{"type":"paragraph","text":"编者按：“教材要彻底改革”。经过无产阶级文化大革命和批林批孔运动，许多同志进一步认识了毛主席这一指示的重要意义，并在这方面做了大量工作，取得了很大的成绩。但是，上层建筑领域革命的深入，社会主义经济建设的发展，对教材改革提出了新的课题和更高的要求。我们必须作出新的努力，对现行的教材，特别是历史、语文、政治教材，认真进行检查修订，使它充分反映无产阶级文化大革命的伟大成果，体现普及、深入、持久地开展批林批孔的要求，更好地为无产阶级政治服务，为社会主义经济基础服务，为培养千百万无产阶级革命事业接班人服务。"},{"type":"paragraph","text":"无产阶级文化大革命以来，在毛主席革命路线的指引下，在工农兵和革命师生的支持和帮助下，我们批判了修正主义教育路线的旧教材，重新编写了力求体现毛主席的教育方针的新教材。在批林整风和批林批孔运动有力的推动下，教材改革又取得了新的成绩。实践使我们认识到，批林批孔所提出的许多战斗任务，也是教育革命、教材改革的重要课题。只有深入批林批孔，才能把教材改革工作搞得更好。"},{"type":"paragraph","text":"无产阶级文化大革命前，在修正主义教育路线统治下，中小学教材中的孔孟之道流毒很深。例如，在中小学历史课本里，都有专题吹捧孔老二。在中学语文课本里，尊儒反法的内容占据着重要的地位。理科教材宣扬唯心主义先验论和形而上学观点，严重脱离生产斗争实际，根本不提我国劳动人民丰富的斗争实践。这样的旧教材，引导学生走的是一条脱离无产阶级政治，脱离生产斗争实践，“读书做官”的修正主义道路。它用孔孟之道毒害青少年，向他们灌输封资修的思想，为复辟资本主义服务。批林批孔以来，我们在工农兵的带动下，批判尊儒反法的反动思想，进一步肃清修正主义教育路线的流毒，坚持群众路线，实行开门编书，对旧教材作了进一步的批判。大家认识到，要彻底改革教材，就必须彻底肃清孔孟之道的流毒，在教材中实现“同传统的观念实行最彻底的决裂”，加强教材的革命性、实践性，引导学生在斗争中学，在实践中学，充分发挥教材在三大革命运动中的战斗作用，把它改造成为培养无产阶级革命事业接班人，巩固无产阶级专政的工具。"},{"type":"paragraph","text":"我们遵照毛主席关于“教材要彻底改革”的指示，着重研究了两个问题。"},{"type":"paragraph","text":"第一个问题是："},{"type":"paragraph","text":"怎样以党的基本路线为纲，加强阶级斗争、路线斗争的教育内容，培养学生从小就能粗知一点马克思主义，并在成长过程中逐步提高阶级斗争、路线斗争和继续革命的觉悟"},{"type":"paragraph","text":"在培养无产阶级革命事业接班人的整个过程中，中小学是一个重要的阶段。首先要让学生从小学起，就能粗知一点马克思主义，敢于批判孔老二，敢于同资产阶级和一切剥削阶级的思想进行斗争。对于这个问题，我们的认识是有一个过程的。例如，在小学语文课本里，是否从一年级识字阶段开始，就配合现实的斗争安排教学内容？有的同志认为，这不容易做到。随着批林批孔运动的深入，小学语文组的同志们在批判《三字经》的过程中，受到很大的启发。象南宋末年出笼的为剥削阶级服务的启蒙教材《三字经》，就是封建地主阶级为了从小向学生灌输孔孟之道，培养自己的忠顺奴仆而编写的。作为宣传马克思主义、列宁主义、毛泽东思想的无产阶级新教材，必须对反动没落阶级的意识形态孔孟之道进行彻底揭露和批判。认识提高后，编写人员满腔热情地修改了小学语文课本。一年级的识字教材里，根据小学生识字的规律，安排了“写大字报”、“开批判会”、“批林批孔斗志高”等看图识字内容，安排了《不劳动的孔老二》、《小小批判家》等课文。在中年级高年级也都有计划地安排了配合现实斗争的教学内容，如批判《三字经》、《神童诗》的儿歌、散文和批注，引导学生在学习过程中就参加现实的斗争。"},{"type":"paragraph","text":"小学历史常识课本的编写，也经历了这样的过程。我们在工农兵的启发下，认识到学习历史，了解阶级斗争的规律性，是为了更好地从事现实的斗争，因而试编了《反孔和尊孔斗争的故事》。在这本教材中，抓住历史上革命与复辟、革新与守旧、前进与倒退的两条路线斗争，深入批判林彪、孔老二“克己复礼”的反动纲领。革命师生反映，这样学，把学习的过程变成批判孔孟之道，批判林彪反革命的修正主义路线的过程，效果好。"},{"type":"paragraph","text":"为了紧密配合现实斗争，我们围绕着如何充分反映无产阶级文化大革命的胜利成果，和如何适应普及、深入、持久地开展批林批孔运动的要求，对各科教材努力进行了修改。以中学语文为例，一九七四年下学期用书五册共八十二课，其中三十三课是新课。开学后，随着形势的发展，又印发了一次补充教材（每册二、三课），选入了一定数量的关于劳动人民反孔斗争和法家代表人物的作品；同时，新选教材还吸收了工农兵研究儒法斗争和整个阶级斗争历史经验的某些成果，如选入了北京大学哲学系工农兵学员编写的《〈论语〉批注》（节选）、北京市运输公司工人理论小组评注的《盐铁论·本议》等内容。文化大革命和批林批孔以来的新生事物，在新教材中有了进一步的反映。理科教材也反映了法家路线对自然科学发展的促进作用和儒家的反动思想对自然科学发展的阻碍和破坏作用。经过这样的修改，在适应普及、深入、持久地开展批林批孔运动的要求和反映无产阶级文化大革命的伟大成果方面，有了新的进展。"},{"type":"paragraph","text":"列宁指出：“我们的学校必须使人们在学习期间就成为推翻剥削者这一斗争的参加者。”我们体会到，教材不能单纯向学生传授知识，应该努力促使学生参加现实的斗争，把学习的过程和现实斗争紧密结合起来。这是彻底改革教材，培养无产阶级革命事业接班人的一个重要方面。"},{"type":"paragraph","text":"我们着重研究的第二个问题是："},{"type":"paragraph","text":"怎样坚持实践第一的观点，适应工农业"},{"type":"paragraph","text":"生产建设的需要，适应知识青年上山下乡的"},{"type":"paragraph","text":"需要，让学生学到为三大革命运动服务的一"},{"type":"paragraph","text":"些实际本领"},{"type":"paragraph","text":"无产阶级文化大革命前，在修正主义教育路线统治下，中学各个学科强调与大学“对口”，强调为学生升大学打好基础。这是“学而优则仕”、“读书做官”那套脱离劳动，轻视劳动人民，把教育同生产劳动截然割裂的反动思想的反映。文化大革命以后，教材改革工作取得了很大成绩。但是那种“教材要厚，劳动要少”的思想，仍然影响着一些人，孔孟之道“万般皆下品，唯有读书高”的流毒，也没有彻底肃清，教材内容与培养学生“成为有社会主义觉悟的有文化的劳动者”的要求相比，与工农业生产建设的需要相比，与知识青年上山下乡的需要相比，都存在着不小的差距。在批林批孔运动中，我们体会到，只有深入批林批孔，进一步肃清“学而优则仕”、“读书做官”等孔孟之道的流毒，让教材内容与工农业生产建设的需要“对口”，与知识青年上山下乡的需要“对口”，让学生学到为三大革命运动服务、为建设社会主义新农村服务的本领，才能缩短这个差距。为此，我们作了一些初步的尝试。"},{"type":"paragraph","text":"工农业生产建设对学生提出的需要是多方面的。我们在调查研究的基础上，力求选择三大革命运动实践中需要最迫切、应用最普遍的知识编入教材。如《数学》，加强了工农业生产中常用的测量、识图、坐标方法等内容。《农业基础知识》，加强了当前实行科学种田中迫切需要的农田基本建设、耕作制度的改革、良种繁育、植物保护等内容。"},{"type":"paragraph","text":"为了把教学内容与生产实践紧密结合起来，就要组织学生在实践中学，着重培养学生分析问题和解决问题的能力。如《物理》，安排了有关扬场机、脱粒机、水泵等内容，要求学生既能了解这些机械的一般构造、原理，又要通过实践了解它的性能和使用方法。又如《数学》，讲到“有理数”，安排了有关公差、气象、平整土地中用到正负数计算的实践活动；讲到“代数式”，安排了到工厂、农村搞数据调查，并设计一些算表的实践活动。这些安排有利于打破“从理论到理论”的旧体系，有利于开门办学，有利于提高学生解决实际问题的能力。此外，有一部分专业教材，例如“车床”、“手扶拖拉机”、“感应电动机”、“农村电力用电”、“扩音机”以及“土壤”、“农药”和“农副产品利用”等，我们将继续组织一些区、县的部分师生与工厂、大队结合编写。"},{"type":"paragraph","text":"当前，教育革命形势发展很快，教材还远远跟不上需要，还没有较好地反映无产阶级文化大革命的伟大成果，体现普及、深入、持久地开展批林批孔的要求也很不够。我们决心遵照毛主席关于“教材要彻底改革”的教导，努力改造世界观，自觉地走与工农兵相结合的道路，坚持开门编书的方向，把教材改革工作进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}