{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"坚决镇压反革命","authors":["《长江日报》社论"],"dates":[{"year":1957,"month":9,"day":7}],"is_range_date":false,"parts":[{"text":"坚决镇压反革命","type":"title"},{"text":"《长江日报》社论","type":"authors"},{"text":"昨天，汉阳县1万多群众集会，公审制造和发动汉阳一中的反革命分子。主犯王建国、钟毓文、杨焕尧等3人已经依法判处死刑。罪犯杨松涛、余心平、胡斌（女）、余世中等4人依法分别判处徒刑。还有罪犯张良绍已于前日逮捕法办。人民政府对这批反革命黑帮采取坚决镇压措施，真是大快人心，得到了人民群众的热烈拥护和支持。","type":"paragraph"},{"text":"汉阳一中事件，按其性质说来，彻头彻尾是一件反革命暴乱事件。它是由汉阳一中内外的右派分子和反革命分子蓄谋已久的有组织、有计划、有纲领、有策略的反革命暴乱。在不久前大鸣大放期中，有些右派分子唯恐天下不乱，一心以为“匈牙利事件”会在中国发生，好让他们出来收拾残局。这是他们的美妙的幻想。他们也太过于得意忘形了，他们把共产党在人民群众中的崇高威信估计得太低了，他们把人民群众的政治思想觉悟也估计得太低了，他们不了解群众中的大多数是坚决拥护共产党和坚决走社会主义道路的，在我国国内发生全国性的“匈牙利事件”是为大多数人民所不允许，是不可能的。当然，敌人在某一单位、某一部门或某一局部地区内，利用群众暂时不明真相，钻我们工作中的空子，制造“匈牙利事件”，这倒并不是完全不可能的。汉阳一中的反革命暴乱，就是他们的这种尝试。很显然，如果让他们的罪恶企图得逞，那将是一个什么局面呢？那必然是反革命飞扬跋扈，革命者人头落地，对社会主义事业造成无可挽救的损失。因此，人民应当给他们以回击，那就是运用人民民主专政的威力，依法坚决予以镇压。对一切怙恶不悛的反革命分子，该杀的就杀，该关的就关，该管的就管，一点也不能含糊，不能马虎。对反革命是不能讲仁慈、讲温情的，对他们任何不应有的宽恕，到头来总免不了人民自己吃亏。","type":"paragraph"},{"text":"从汉阳一中反革命暴乱案件，还可以吸取许多教训。","type":"paragraph"},{"text":"有些有严重麻痹情绪的人，认为我国已经经过了大规模的镇反、肃反运动，以后就不会有反革命了。这是对社会发展规律的无知，阶级斗争理解得太简单化了。这是不知道反革命已经基本肃清，并不等于已经全部肃清，潜伏漏网的反革命分子仍然在蠢蠢思动，美帝国主义和蒋介石集团还在多方派遣反革命分子混人人民内部，有些历史反革命分子，虽然人民对他们已经宽大，但他们仍不死心，并且随时伺机对人民进行反攻倒算。像汉阳一中反革命暴乱主犯之一的杨焕尧，就是历史反革命分子，解放后继续进行反革命活动，在汉阳一中反革命暴乱中，起着策划和指挥作用，至死估恶不悛。由此可见，反革命分子是存在的，他们是不会死心的。看不见他们的存在，不承认他们会继续进行反革命活动，不坚决和他们进行斗争，这是一种右倾机会主义的思想。当然，如果反过来说，认为今天的反革命分子比肃反以前还要多，也同样是错误的。","type":"paragraph"},{"text":"有些天真的人们，认为在人民内部，不再有什么阶级差别了。他们不了解，在人民内部，是包括着各种各样的人群的。其中就有那些被迫放弃剥削未经彻底改造的剥削阶级分子特别是资产阶级分子，他们当中的顽固派，是经过改造难以改造过来的。如果他们没有放弃他们的反动立场，坚持和工人阶级及劳动人民为敌，他们就必然走上反党、反人民、反社会主义的道路。汉阳一中教师中不就有一批坚持地主阶级立场对人民怀有刻骨仇恨的分子像杨松涛之流的人么？他们在汉阳一中反革命暴乱事件中扮演的脚色，不就充分地证明了他们的坚决的反革命立场么？","type":"paragraph"},{"text":"有人说，闹点个人主义，自由主义，该没有什么大了不起吧？其实，这也不是简单的问题。这好像仅是一个思想问题，其实也关联到政治问题。个人主义、自由主义，都是资产阶级思想的反映，在社会主义革命时期，都是社会主义的思想革命的对象，这些思想是反动的，如果任其发展下去，发展到极端个人主义、绝对自由主义，如像汉阳一中反革命暴乱主犯王建国那样，就会感到党的领导和人民民主政权都会成为他的障碍，都必须把它们搬掉，这样就会自觉地或不自觉地走上反革命的道路。人民内部矛盾，在—定的条件下，就可以转化成为外部的、对抗性的敌我矛盾，这难道还不够明白么？","type":"paragraph"},{"text":"还应当着重提到的，就是某些共产党员和共青团员，如果没有从阶级立场和阶级观点这些根本问题上得到比较彻底的改造，对党的领导和社会主义道路的信念不坚定，那么在一定的气候条件下，也就会表现出动摇或背叛，也就有被反革命利用的可能，或者自行失足堕入了反革命的泥坑里。在大鸣大放中和汉阳一中反革命暴乱中，都可以看出，有些党员和团员，在这—次严重的阶级斗争中，就经不起这种考验。这对党员团员们应当是一个多么深刻的教训！","type":"paragraph"},{"text":"因此，在坚决镇压反革命的同时，还必须深刻认识反革命产生的阶级基础和思想基础，在人民内部进行提高革命警惕性的教育，深入开展反右派斗争；同时加强对人民群众的社会主义思想教育，深入地进行思想改造；这样才能从政治上和思想上堵塞反革命存在和生长的道路，防止类似汉阳一中反革命暴乱事件的重演。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}