{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忆往昔峥嵘岁月稠颂毛主席一九一九年——一九二六年在上海的光辉史迹","authors":[],"dates":[{"year":1977,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市文物保管委员会"},{"type":"paragraph","text":"在伟大领袖和导师毛主席逝世一周年的日子里，我们怀着无限崇敬的心情，缅怀毛主席一生的丰功伟绩。一九一九年到一九二六年，毛主席曾经六度来到上海。他以自己光辉的革命实践，为推动中国革命的发展，打破坚冰，开通航线，指明道路，作出了伟大的贡献。毛主席在上海的初期革命活动，为上海这个富有光荣革命传统的城市增添了无限的光彩。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"一九一九年，我国爆发了轰轰烈烈的五四运动。"},{"type":"paragraph","text":"“在中国的民主革命运动中，知识分子是首先觉悟的成份。辛亥革命和五四运动都明显地表现了这一点，而五四运动时期的知识分子则比辛亥革命时期的知识分子更广大和更觉悟。”五四运动发生于一九一七年俄国十月革命之后。十月革命一声炮响，给中国送来了马克思列宁主义，帮助了中国的先进分子用无产阶级的宇宙观作为观察国家命运的工具，重新考虑自己的问题。就在这样一个重大的历史时期，毛主席作为先进分子的代表，体现了马克思列宁主义普遍真理与中国革命具体实践相结合的正确方向。他于一九一八年秋为组织湖南青年赴法勤工俭学，第一次到北京。一九一九年三月，又转道上海，逗留二十天。在上海期间，毛主席经常前往南市斜桥湖南会馆看望候船赴法的湖南青年，关心他们的思想和生活情况，并亲自到码头送别了第一批去法国勤工俭学的新民学会会员。四月间，毛主席回到湖南。接着五四运动爆发，毛主席在其创办的《湘江评论》中发表了《民众的大联合》一文，一九一九年八月十三日，上海《时事新报》的副刊《学灯》全文加以转载。《民众的大联合》在上海等地广为传播，影响深远。"},{"type":"paragraph","text":"勤工俭学最初是由在法国留学的吴玉章同志和蔡元培等人提出来的。他们创办了一个留法勤工俭学会，以“勤于作工，俭以求学”为目的，并组织华法教育会主持这件事，号召国内青年到法国去用“半工半读”的方法求学，对湖南的广大进步青年有很大的吸引力。他们热烈希望为大家敬佩的毛主席能出来倡导并促成此举。当时，毛主席已在长沙建立了新民学会的革命组织，正在同蔡和森等同志通讯，讨论如何为新民学会打好基础和赴法勤工俭学等问题。毛主席主张:要开展大规模的调查研究，会友应有计划地去俄国，或去法国，或留北京，以研究当前世界最进步的思想学说，了解各国实情，加以选择、采纳，为中国所用。基于这个思想认识，毛主席同意了大家的要求，动身往北京、上海一行。"},{"type":"paragraph","text":"两年左右的时间内，毛主席为促成湖南青年赴法勤工俭学南北奔走。他在青年中，被认为是“敦品力学之人……朝夕与处，时有受益”。“在长沙招致同志来此，组织预备班，出力甚多，才智学业均同学所佩服。”(罗学瓒同志的家信)赴法勤工俭学的青年先后约有一千六百多人，以湖南和四川两省青年最为踊跃。在毛主席输送的许多朋友之中，有后来成为我党领导骨干的蔡和森、李富春、罗学瓒、蔡畅、向警予等同志，还有在湖南教育界工作了一二十年的已经四十三岁的著名教育家徐特立同志。蔡和森、蔡畅同志的年已五十多岁的母亲，也自愿到法国“去半工半读”，当“老学生”。这在当时社会上引起了很大的震动。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"五四运动显示了革命群众的强大威力，但是在湖南遭到了军阀张敬尧的横暴镇压，因而湖南的五四运动又延续下来，进一步发展成为驱逐军阀张敬尧的斗争。"},{"type":"paragraph","text":"在毛主席的领导下，当时主要由新民学会和长沙学联干部组成的驱张代表团，曾分别在北京、上海、衡阳、常德、郴州、广州等地进行请愿活动和扩大驱张宣传。一九一九年底，毛主席亲自率领驱张代表团到达北京。"},{"type":"paragraph","text":"毛主席先期派驱张代表彭璜来到上海，组织了一个“平民通讯社”，发行了一种名为《天问》的周刊。这个刊物在上海《湖南》月刊上刊登的广告说:“宗旨以排去张毒为初步，铲除军阀为究竟。”为斗争指出了明确的方向。五月初，毛主席又从北京来到上海。他在致黎邵西先生的信上写明:寓哈同路民厚南里二十九号。这个地址，经过调查勘实，就是今天安义路六十三号，座落在路南一所一楼一底的临街房屋。"},{"type":"paragraph","text":"在这所简朴的房屋里，毛主席居住了约两个月。毛主席用“湖南改造促成会”的名义，同支持驱张斗争的各界人士进行联络，指导驱张刊物《天问》的编辑工作，并亲为七月四日发行的《天问》第二十三号撰写了《湖南人民的自决》一文。《天问》号召群众联合起来，发扬“如去年‘五四’之所以对付卖国贼者”的战斗精神。特别是列宁领导的苏俄政府要求与中国建立平等外交关系的文告突破军阀政府的封锁披露出来后，《天问》表示了热烈的响应，从而又提出中国人民应“和俄国农民、工人阶级、红军相提携，为自由而奋战，先竭力打破国内军阀的强权，再竭力打破各国的强权”。表示了和《湘江评论》完全一致的反帝反封建的立场。"},{"type":"paragraph","text":"毛主席在上海期间，过着非常艰苦朴素的生活。据有关同志的回忆，当时民厚南里二十九号寓所的陈设是极其简单的。楼下正间被用来开会和吃饭，除一张方桌、几只凳子之外，就是放在楼梯口的小行灶和楼梯下面的炭篓，别无他物。同住五人轮流司炊，油盐蚕豆拌米煮饭。随同毛主席来上海的两名公众代表住在亭子间内，一位学生女代表住在灶披间。毛主席同另一位学生代表住在前楼，北向临街有阳台，阳台里面的门窗下横放一张木栏单人板床，是毛主席的铺位。另一张床紧靠着西面墙壁。两张床上铺着湖南带来的褥子、棉被和床单，都是用蓝底印花的土布。室中放一张方桌，四只方凳，桌上摆着粗瓷茶壶、茶杯和笔砚文具。一张藤躺椅，通常是靠东面墙壁背光放着。床头、桌上、藤躺椅的扶手上，常常是堆放着长沙、北京、天津和上海等地出版的书刊。在寓所内，毛主席以看书报的时间为多。有时在室内来回踱步，思考问题。由于他在青年和学生中间的威望，大家总是喜欢追随在他的左右。按照湖南习惯，青年们尊敬地称呼他为毛先生。"},{"type":"paragraph","text":"毛主席在上海期间，除了组织驱张活动之外，还召集当时留在上海和准备去法国勤工俭学的新民学会会员在上海城南黄浦江边的半淞园(今半淞园路)开过一次会，明确规定了新民学会的宗旨为“改造中国与世界”，并对学会活动方法、会员条件、入会手续等作了详尽讨论。毛主席要求学会应当脚踏实地，有根有叶，不事喧哗，多作基础工作。大家都极同意毛主席的这些主张。同年冬出版的《新民学会会务报告》，刊载了这一次集会的经过，描叙与会人员的心情时说:“这日的送别会，完全变成一个讨论会了。天晚，继之以灯。但各人还觉得有许多话没有说完。中午在雨中拍照，近览淞江半水，绿草碧波，望之不尽。”毛主席还访问了霞飞路渔阳里(在今淮海中路成都路口)内的“外国语学社”。这是上海共产主义小组为便利自身活动而设置的公开机关，也是稍后的中国社会主义青年团中央机关。在渔阳里略东的花园里口便是《天问》出版社的所在，毛主席曾多次到那里指导驱张的宣传工作。"},{"type":"paragraph","text":"驱张斗争大大推动了湖南及各地人民的反帝反封建反军阀运动。六月中，张敬尧从湖南仓皇退走。毛主席于七月上旬回到长沙。毛主席回湖南后，为了传播马克思列宁主义，创办了在全省范围内推销新书报的“文化书社”，成立了湖南共产主义小组和马克思主义研究会。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"一九二一年七月一日，各地共产主义小组选派代表，在上海召开了中国共产党第一次全国代表大会。出席大会的有毛泽东、董必武、陈潭秋、王尽美、邓恩铭、何叔衡等十二位代表，代表七十名党员，共产国际也派代表参加了会议。“中国产生了共产党，这是开天辟地的大事变。”从此以后，中国改换了方向，星星之火，终于势成燎原。"},{"type":"paragraph","text":"大会会址当年设在法帝国主义租界上的望志路一○六号。这就是今天的兴业路七十六号中共一大会址纪念馆。望志路一○六号原来是一位上海代表亲属的住宅，单开间石库门房子，沿马路坐北朝南。大会开到第四天，突然发觉法帝租界巡捕房派人前来窥探，为了安全，不得不迅速转移，随后会址就遭到了搜查。大会最后一天乃改在靠近上海的浙江嘉兴南湖举行，在一艘游舫上面结束了全部议程。“革命声传画舫中，诞生共党庆工农。”董必武同志一九六四年重访烟雨楼旧踪时写下的诗句，形象地记载了当时的情景。"},{"type":"paragraph","text":"今天，人们来到中共一大会址纪念馆时，可以看到:大门内是一方天井，走进六扇落地长窗，就是当年的会场。室中放着长方桌，围绕桌子放着十二张圆凳。桌上散列着彩磁茶碗、托盘和茶壶。正中放着一只花瓶。东西两壁另有椅子和茶几。楼板中央的横档下面悬着一只白玻璃荷叶灯罩，装着二十年代的椭圆形长丝灯泡。北面是木板墙，有门通向后屋。在这总共不过十八平方米的普通里弄客堂间里，与会者热烈地讨论了政治形势，党的基本任务，党的组织原则和机构等问题。毛主席基于“一切从人民的利益出发”的立场，并“根据马克思列宁主义的理论和中国革命的实践之统一的理解”，在会上同那些右倾和“左”倾机会主义的建党观点作了坚决的斗争，促使大会否定了那种认为无需建立有纪律的无产阶级政党，只要建立知识分子研究马克思主义的公开组织的合法主义思想；也否定了那种反对任何公开形式的工作，认为知识分子都是资产阶级思想代表，应一概拒绝他们入党的关门主义思想。大会制定了中国共产党第一个党章，规定了党的政治纲领，选举了中央领导机关。这一切都说明，党从成立之日起，正确路线就是同错误路线相比较而存在，相斗争而发展的。正是毛主席的马克思列宁主义路线的存在和发展，引导中国共产党和中国人民在曲折的革命道路上，转危为安，转弱为强，从小到大，从失败到胜利，直到今天取得这样伟大的胜利。一九二一年的中共一大会址，是毛主席在峥嵘岁月中所立下的丰功伟绩的历史见证。"},{"type":"paragraph","text":"大会举行期间，毛主席和董必武、何叔衡等一些同志以北大师生暑期旅行团的名义寄住在白尔路的博文女校内(今太仓路一二七号)。学校正放暑假，他们就睡在西东两厢的楼上，坚持“身无半文，心忧天下”的俭朴作风。大会闭幕后，毛主席被派回湖南创建中共湘区委员会，并担任委员会的书记。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"中国共产党的成立，推动了中国工人运动的第一次高潮。一九二三年二月，京汉铁路发生了“二七”血案。毛主席在湖南直接领导全省工团联合会起而援助。四月间，军阀赵恒惕对毛主席加以“过激派”的罪名，下令通缉。毛主席从容地布置了湖南党的全盘工作后，离开湖南，前来上海。"},{"type":"paragraph","text":"毛主席来上海不久，又转往广州出席六月间党中央召开的第三次全国代表大会。这次大会正确制定了党的革命统一战线策略，实现了国共两党和各界人民的民族统一战线，从而大大加速了中国革命的步伐，为第一次国内革命战争作了必要的准备。毛主席在这次大会上当选为中央委员。"},{"type":"paragraph","text":"会后，毛主席重来上海，在党的中央局机关担任领导工作。次年一月，毛主席和李大钊、林伯渠等共产党人又出席了国民党在广州举行的第一次全国代表大会，毛主席当选为中央执行委员会候补执行委员，三月回沪。毛主席在国民党中央上海执行部工作。执行部设在法帝国主义租界的环龙路四十四和四十六号(今思南路东首的南昌路一八○号)。这是座北朝南、比邻两个单开间的二层楼房，内部打通，外围短垣，面临林荫道。阳台上有着廊柱弧券的结构，办公室设在廊内。环龙路北面邻近霞飞路，当时这里是闹中取静的所在，机关对外公开。"},{"type":"paragraph","text":"同毛主席一道在执行部工作的共产党人，还有恽代英、向警予、邓中夏等许多同志。毛主席紧密团结党内的这些优秀战士和国民党左派携手合作，为贯彻中共三大的决议展开斗争。在此期间，毛主席的足迹所涉，大部分都是同统战活动有关的。"},{"type":"paragraph","text":"一九二四年五月五日，上海的国民党人为纪念孙中山先生就任非常大总统，在莫利哀路二十九号的孙寓(今香山路中山故居)举行庆祝集会。毛主席和他的战友们胸前佩着缎带和鲜花在庭园中同其他人一起照了像。毛主席的这张留影今天成为人民所深切怀念的形象。身穿长衫，圆口鞋，留着长发。年逾三十的无产阶级革命家，沉静的面容上还流露着“指点江山，激扬文字，粪土当年万户侯”的青春气概。"},{"type":"paragraph","text":"毛主席这次来上海，初期住在闸北工人聚居地区的香山路(今象山路)公兴路西首的三曾里。蔡和森、向警予同志也住在同一所宅子内。一九二四年初夏，毛主席的亲密战友、夫人杨开慧同志带着年幼的毛岸英、毛岸青从长沙前来上海，与毛主席一起居住在英帝租界慕尔鸣路的甲秀里(今云兰坊，由威海卫路进出)的一栋极普通的石库门房子里。他们并肩战斗，为革命度过了难忘的岁月!这年冬，毛主席离开上海回湖南。"},{"type":"paragraph","text":"在上海，毛主席每天以热烈而镇定的情绪，从事紧张而有秩序的工作。由于得到杨开慧同志的亲切照顾，毛主席在甲秀里度过的半年多时间，生活是非常有意义的。据有关同志回忆，开慧同志晚上经常到小沙渡为工人夜校上课，白天做家务，除洗衣煮饭之外，还挤出时间来给毛主席誊清文稿。据一九二七年在武汉给开慧同志当过保姆的陈玉英同志回忆:“毛主席每天总是忙不赢，只回家吃三餐饭，很晚才回家，回到家里总要写到深夜，桌上摆着一叠叠的小本子、书和材料。毛主席看不赢，开慧同志就帮着看；毛主席写不赢，开慧同志就帮着写。那时候，毛主席、开慧同志根本没有什么假日。”“晚上跟毛主席一起工作的革命同志，时常在家里开会。大家有说有笑，有商有量，相处得象一家人一样。”生活方面，“那时，毛主席只有两件汗衫，一件白衬衣，一件灰布长衫。一出门就不能洗，因为洗了就冒得(湘语‘没得’)穿了。开慧同志穿着也是很朴素的，热天总是一身白粗布褂子。平时穿一件半新半旧的开襟子，外罩一件不灰不红的格子旗袍。(床上)垫的白床单，盖的是蓝印花被。毛主席和开慧同志总是这样吃的随便，穿的随便，从不讲究，从不特殊。”"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"一九二五年三月，孙中山先生逝世了。在此以后，国民党右派的反革命活动逐渐猖狂起来。党内以陈独秀为代表的右倾机会主义只注意同国民党合作，忘记了农民。与此同时，以张国焘为代表的“左”倾机会主义，只注意工人运动，同样忘记了农民。要不要坚持无产阶级的领导权?如何实现无产阶级的领导权?怎样正确处理同农民的关系?这些问题尖锐地摆在党的面前。"},{"type":"paragraph","text":"一九二六年三月，毛主席写了《中国社会各阶级的分析》这篇光辉著作，指出中国无产阶级的最广大和最忠实的同盟军是农民。毛主席在文中着重指出:“绝大部分半自耕农和贫农是农村中一个数量极大的群众。所谓农民问题，主要就是他们的问题。”贫农“是农民中极艰苦者，极易接受革命的宣传”，“需要一个变更现状的革命”。中农和其他小资产阶级也能够参加革命。“这一个阶级，在人数上，在阶级性上，都值得大大注意。”这样就解决了中国革命中最主要的同盟军问题。一九二六年，毛主席在广州举办农民运动讲习所以后，又从广州来到上海，担任中共中央农民运动委员会书记，考察江浙两省的农民运动状况，并草拟“目前农运计划”。"},{"type":"paragraph","text":"毛主席的弟弟毛泽民同志当时正在党中央主持出版发行工作，住在大通路山海关路口的大通里内。毛主席从广州到上海时，开始就同他住在一起。由于上海执行部的共产党人、国民党左派人士同右派已经分裂，新的统战领导机关改设在法帝租界的西门路永裕里内，毛主席的组织活动也转移到这里。在此期间，毛主席曾采集了崇明、江阴、无锡、丹阳、青浦、泰兴、泰县、慈谿等地农民状况的资料。一九二六年十月，毛主席在党的中央机关刊物《向导》上发表了《江浙农民的痛苦及其反抗运动》一文。"},{"type":"paragraph","text":"十月上旬，左派的统战机关被北洋军阀和租界帝国主义当局指为“为赤化张目”，强制封闭。毛主席也转赴武汉。一九二七年党的“八。七”紧急会议以后，毛主席在湘赣边领导了举世闻名的“秋收起义”，指引全国人民走上以农村包围城市，最后夺取城市，夺取全国政权的胜利道路。"},{"type":"paragraph","text":"“忆往昔峥嵘岁月稠”。半个多世纪的历史已经证明并还在继续证明，社会主义、共产主义最后一定会在全世界胜利，而马列主义、毛泽东思想就是指路明灯。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\09\\779e020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九二一年，毛主席出席中共一大期间的临时住所——太仓路博文女校。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\09\\779e020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛泽东同志在上海(一九二四年)。"},{"type":"paragraph","text":"新华社发</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}