{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开垦人类文明的洪荒年代——记世界上古史专家林志纯","authors":["于桂芬","张玉来"],"dates":[{"year":1999,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开垦人类文明的洪荒年代"},{"type":"paragraph","text":"——记世界上古史专家林志纯"},{"type":"paragraph","text":"于桂芬  张玉来"},{"type":"paragraph","text":"在人们心目中，世界上古史是一门带有神秘色彩的学科，不用说一般人不知就里，就连不是研究这一学科的史学工作者对它也不甚了了。90年代初，一位曾师从东北师大林志纯（日知）教授攻读埃及学的博士，得到了公派赴英国访学的机会。有关部门给学校打来一个紧急电话，问这位博士懂不懂阿拉伯语？研究埃及学为什么不到埃及而去英国？接电话的同志据实相告：博士懂英语，不懂阿拉伯语。于是他赴英访学的事儿便被搁置下来了。林教授说，这个在常人看来合乎情理的问题，从世界上古史专业角度看却是一个天大的笑话！"},{"type":"paragraph","text":"古埃及并不讲阿拉伯语。埃及学研究的年代是从大约公元前5000年到公元650年阿拉伯人征服埃及这段时间。至公元1世纪，当地就很少有人懂古埃及语了，当时通行的是希腊语和克普特语。而到阿拉伯人征服埃及时，古埃及象形文字就成了无人知晓的“死文字”。18世纪初，欧洲学者进入埃及和两河流域，在考古发掘中发现了古代文物和铭文，便带回欧洲。目前，作为研究埃及学基础的大量典籍和考古文物大多保存在德国、美国、英国、法国等国的博物馆里。"},{"type":"paragraph","text":"外文难，古文难，外国的古文字难上加难"},{"type":"paragraph","text":"如果说从事一般社会科学研究需要坚实的专业基础、较高的科研能力和外语水平，而这些对于世界上古史学者来说则是远远不够的。他们还必须通晓国外文明古国特有的古文字：比如研究埃及学的学者必须通晓古埃及的象形文字，研究亚述学的学者必须通晓西亚楔形文字。正因为如此，林教授和周谷城、吴于廑三教授才在一篇文章中诚挚呼吁：“像我们这样从事于古代史这一学科研究的老一辈人所遇到的文字和资料上的局限，能够在未来年轻一代学者的手中得到克服。”"},{"type":"paragraph","text":"林教授本是一位国内公认的秦汉和魏晋南北朝史专家，50年代中叶听从学校安排，改攻世界上古史，当时他已年过不惑。林教授“转向”之时，我国世界上古史研究称得上是一片未被开垦的荒原。他以拼搏的姿态，同时着手进行了多项奠基性的工作。林教授招收了两批14名研究生，又配合前苏联专家举办了有来自全国各地高校28名中青年教师参加的世界上古史进修班。这些研究生和进修学员成为我国世界上古史学科的骨干力量。"},{"type":"paragraph","text":"在闭关锁国年代编成世界上古史稿"},{"type":"paragraph","text":"即使在阴云密布、极左思潮猖獗的“文革”中，林教授也常常步行到省图书馆，一个人坐在静静的外文报纸阅览室里，查阅《纽约时报》、《泰晤士报》等发达国家的报纸，捕捉任何有关古代世界考古新发现的信息。林教授在1972年编写出长达40多万字的世界上古史书稿。书稿刚刚脱手，适逢高校恢复招生未久，于是便成了工农兵学员们急需的教材，书稿最初是油印成册的。"},{"type":"paragraph","text":"1975年，人民出版社辗转看到了这部教材，立即商请林教授对原稿进行修改、扩充。林教授将正在读中学的一双儿女放在亲友家照看，携夫人陈筠———现为他的“专职秘书”风风火火来到北京，在出版社临时腾出的一间办公室里安营扎寨，昼夜不舍地开始了工作。一天午夜，他要查一个字的出处，他抄起电话便询问历史研究所的胡厚宣研究员，全然忘了此时正是人们进入梦乡的时候。经过半年之久的紧张战斗，长达60万字的《世界上古史纲》终于完稿了。书稿是林师母一个字一个字抄写清楚的。这部皇皇巨著面世后，好评如潮，仅国家级奖励就获得两项。"},{"type":"paragraph","text":"1980年，在林教授的倡导下，东北师大历史系成立了西亚、北非、欧洲上古史研究室，后来在此基础上建立了世界古典文明史研究所。研究所成立伊始，便开创了国内世界上古史研究的新格局，开始了向四门以古代文献研究为基础的学科的勇猛进击：以古希腊和拉丁文献为研究对象的古典学，以西亚苏美尔、阿卡德楔形文献、文物为研究对象的亚述学，以古埃及象形文献、文物为研究对象的埃及学，以古代小亚赫梯楔形文献、文物为研究对象的赫梯学。在林教授的苦心经营下，研究所创建了我国第一个、目前尚是国内唯一的专门收藏有关世界古代文明史图书、杂志的中西文图书馆。林教授设想出一种外文《世界古典文明史杂志》，刊登中外学者在这一领域的最新研究成果。出创刊号时，林教授正因严重的心脏病住在医院里，生命处于垂危之中。林师母白天在医院护理他，晚上抓紧时间用一台手动打字机把那些用西文写的又多有古文字的稿件一字字打出来，然后再把稿件送到他的病房，生怕他的生命发生意外，看不到梦寐以求的刊物。如今，杂志已发行了10年，与国际上包括美国国会图书馆和英国大不列颠图书馆在内的400多家学术机构或图书馆建立了交流关系。在他执教70年、89岁高龄之际，已为国家培养出12名博士、三十几名硕士，目前仍在指导10名博士研究生。"},{"type":"paragraph","text":"把西方古典引进中国，让中国古典走向世界"},{"type":"paragraph","text":"作为我国世界古典文明史研究的开拓者，林教授脑海里想的不仅仅是迎头赶上西方发达国家的研究水平，他还考虑应该为外国学者研究中国古代史做点什么工作。1988年，林教授与周谷城、吴于廑、周一良、任继愈、张政烺等9位著名学者联合发起，由他本人担任主编的《世界古典文明丛书》投入运作。由林教授撰写的“丛书缘起”这样写道：“为了把西方古典文明引进中国，把我国古典文化向世界传播”，“这套丛书采用中外文对照印本：近东古文献采楔形文字或象形文字的拉丁音译与中文对照方式，西方古典文献采希腊文、拉丁文与中文对照方式，中国古典文献则采中国古文字（甲骨文、金文）和现行文字与英译对照方式。”这是一项浩大的跨世纪的工程，需要几代人的努力才能完成。按照丛书设想，单就中国古典文献而言，就须把从甲骨文、金文、先秦直至魏晋南北朝的所有文献全部译成英文。目前丛书已有8部专著面世，其中就有两部是他本人编写的。在中国第二届世界古代史国际研讨会上，英国牛津大学高级研究员戴丽真诚地说：“现在我们可以倾听到中国学者从你们的角度探讨世界古代文明的声音，并从中学到一些在西方学不到的东西了。”"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"林教授与他培养的已留校任教的博士在一起。张玉来摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}