{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“厚今薄古”与“厚古薄今”","authors":["杨向奎"],"dates":[{"year":1964,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨向奎"},{"type":"paragraph","text":"“厚今薄古”与“厚古薄今”的争论，在中国历史上一直没有断过。这种争论表现为政治上的斗争，学术上的斗争，事实上这也是唯物主义与唯心主义的斗争。"},{"type":"paragraph","text":"历史上的保守派，或者说是唯心主义者，他们总是“厚古薄今”，他们言必称先王，以为黄金世界在于古代，三王不如五帝，五帝不如三皇。他们不是社会发展论者，而是倒退论者。孔子以后的儒家两大流派——孟子与荀子:孟子是法先王，荀子是法后王；孟子是唯心主义思想家，荀子是古代伟大唯物主义者。荀子学派与法家合流，与公羊学派合流，在中国历史上起过一定的积极作用，有几次的“变法”都是他们的主张。"},{"type":"paragraph","text":"“祖宗不足法”的提法，虽然不一定出自王安石，但王安石的作法的确是不法祖先的，而司马光等则认为祖宗之法不可废。这是变法派与反对变法派的根本区别之一。"},{"type":"paragraph","text":"为什么保守派总是在厚古?说起来也简单，“厚古”的主张，有利于封建统治阶级的利益，这样，封建统治者的利益可以万古不变；而主张“祖宗不足法”的人总是提倡改革，会多少削弱封建统治者的阶级利益。"},{"type":"paragraph","text":"在政治上有过这种争论，在学术上也有过这种争论。清初的统治者为了巩固他们的统治，曾经用尽了各种方法来加强他们的控制，威胁利诱，无所不有。这一来，地主阶级的士大夫们就闭口不谈政治，他们回避现实，把精力用在古典著作的研究上，一切回之于“六经”，“六经”以外没有一切。结果，他们虽然有两部“经解”，在考据学上取得了成绩，但在思想史上，他们却很少贡献。可以说，这是中国封建社会末期思想意识的表现之一，是一个没有生命力的学派。"},{"type":"paragraph","text":"资产阶级的所谓学者，在治学方法上也是厚古薄今的。反动的胡适不是一个不谈政治的人，但在治学方法上，他却是厚古薄今。他号召青年钻入故纸堆中，认为考得一个古字等于发现一颗新星。这使许多青年走入歧途，脱离了现实，成了“束发学书，皓首穷经”的人。"},{"type":"paragraph","text":"我们不是说研究古典、研究古代史的人都是唯心主义者，唯物主义者也要研究古代。但我们在认识上，在历史问题上，应当承认历史是发展的，后代胜于古代，对于古代的文化遗产我们只能是批判的接受，而不能无条件的回复到古代。"},{"type":"paragraph","text":"历史是发展下来的，后人总是在前人的基础上有所提高。既然是在前人的基础上提高，就不是原封不动的重复前人，而是有所取舍，有所扬弃。封建社会之所以长期停滞，原因之一在于它的因袭性:前人的精华承袭下来，前人的糟粕也承袭下来，结果互相抵消，而呈现停滞现象。山东曲阜孔家有一句成语是“有例不可减，无例不可添”，充分说明了这种停滞性的原因。凡是旧有的一切，都让它存在下去；新的、前所未有的，却不许它来。"},{"type":"paragraph","text":"在文化遗产中要接受有用的东西，而批判其糟粕。同时，历史在发展，在文化遗产的批判接受的工作中，也是越近代越直接，越古代越间接，我们不能放弃和我们直接有关的东西，而寻求那些间接的东西。"},{"type":"paragraph","text":"在接受文化遗产问题上，唯物主义者总是有分析有批判，吸收前人唯物的精华，而遗弃其中唯心的糟粕。宋代张载和清代戴震都是著名的唯物主义思想家，但戴震对于张载的哲学思想还是有批判地接受。他认为张载所谓“由太虚有天之名……”等等是不正确的，不应当接受；而对于“由气化有道之名”一语，则认为是正确的理论。现在看起来，这句话正是张载的唯物主义理论，所以为戴震所接受。戴震于批判程、朱一派之后，说“独张子之言，可以分别录之”。所谓“分别录之”，即加以分析而判断其是非。戴震的精神和方法都是可取的。不过，在今天，我们哲学社会科学工作者研究我国文化遗产，必须用马克思主义的观点给以批判的总结。这一点是以前的任何唯物主义者所办不到的。而批判总结我们的遗产，还应当从近现代开始。"},{"type":"paragraph","text":"在对待“古”“今”的问题上，我们不是把政治和学术混在一起，以为凡是厚同论者在政治上都是保守派。而只是说明，这是人的世界观在两方面的表现。虽然这两方面的表现也可以互相矛盾；但是，从总的方面看，我们可以说，历史唯物主义者总是“厚今薄古”的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}