{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":20}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"放声高歌毛泽东时代的工农兵英雄“上海之春”音乐会举行《英雄赞歌》专场受到热烈欢迎","authors":[],"parts":[{"type":"paragraph","text":"新华社上海十九日电 正在举行的第七届“上海之春”音乐会，最近连续两次演出了《英雄赞歌》专场。三百多个音乐工作者满怀革命激情，歌颂了在毛泽东思想哺育下涌现的当代工农兵英雄人物。"},{"type":"paragraph","text":"努力塑造用毛泽东思想武装起来的工农兵英雄人物，是社会主义文艺的根本任务。《英雄赞歌》专场，歌唱了伟大的共产主义战士雷锋、王杰、欧阳海，以及无产阶级硬骨头麦贤得，毛主席的好学生焦裕禄；歌唱了大庆“铁人”王进喜，带领大寨农民改天换地的党支部书记陈永贵，坚贞不屈保卫五星红旗的外交人员赵小寿；歌唱了上海活学活用毛主席著作的标兵蔡祖泉、杨富珍、杨怀远和红雷小组的青年人。"},{"type":"paragraph","text":"这是历届“上海之春”最集中地歌颂社会主义时代英雄人物的一次音乐会。通过音乐展现出来的这些闪烁着毛泽东思想光芒、充满无产阶级不断革命、彻底革命精神的英雄形象，激起了观众沸腾的革命感情，许多节目在观众要求下一再重演重唱。"},{"type":"paragraph","text":"音乐会上，有两个男高音歌唱演员对唱的《王铁人》，歌颂了头顶青天脚踏草地的大庆铁人王进喜在党领导下，同广大职工一道艰苦奋斗、自力更生建设石油工业的英雄事迹。歌唱以刚健爽朗的北方民歌为基调，表达了大庆油田工人“立足油田望世界”的豪迈气概和为革命“把艰苦当作幸福”的革命乐观主义精神。"},{"type":"paragraph","text":"女声独唱《敢教日月换新天》，一开始便以欢快的旋律，把观众带进了改天换地后一片兴旺的大寨山区。陈永贵，这个大寨人的英雄形象，巍然出现在热烈、昂扬的歌声中。是他，带领大寨人在冰天造大坝，在雪地移高山，用扁担挑起乱石砖，用镢头开出米粮川。独唱描绘出的这幅艰苦奋斗、自力更生的图景，给了观众强烈感染。"},{"type":"paragraph","text":"上海京剧、昆剧、沪剧、越剧、滑稽剧、话剧六个不同剧种的九十多名演员，演出了气势磅礴的大联唱《歌唱王杰、学习王杰》。这个联唱由七首歌曲组成，以雄壮有力的曲调，感人地刻划了这位一不怕苦、二不怕死的伟大革命战士的光辉的一生，以及全国千百万青年在他的革命精神鼓舞下，拿起笔来大写革命日记，打起王杰的枪要为中国革命和世界革命奋斗到底的壮丽情景。"},{"type":"paragraph","text":"在一次音乐会上有这么多光辉的工农兵英雄形象，以振撼人心的力量在观众面前集中出现，开创了“上海之春”音乐会大抒无产阶级革命之情的新局面，有力地锤击了反党反社会主义黑线。"},{"type":"paragraph","text":"这些歌颂英雄的节目，是上海音乐工作者遵循党和毛主席制定的文艺方向，深入工农兵斗争生活，不断改造思想感情所取得的初步成果。许多音乐工作者有这样一个共同体会：要歌唱工农兵英雄，就要活学活用毛主席著作，用毛泽东思想改造自己的世界观和艺术观；要歌唱工农兵英雄，就要与工农兵结合，使自己具备工农兵的思想感情；要歌唱工农兵英雄，就要认真向工农兵英雄学习，以工农兵英雄作为自己的榜样。"},{"type":"paragraph","text":"这次《英雄赞歌》专场的大联唱《歌唱王杰，学习王杰》的创作和演出的成功，就是一个雄辩的证明。这个大联唱的作者并不是什么著名的作曲家，演唱的也不是那些知名的歌唱家。它的创作者和演唱者是上海六个剧种的一些演员。去年以来他们经常带着毛主席著作，到郊区农村深入生活，同贫农下中农一起劳动，参加社会主义教育运动，逐渐地受到劳动人民思想感情的熏陶。当他们读了《王杰日记》以后，就怀着强烈的阶级感情和贫农下中农一起学习王杰。在王杰精神的鼓舞下，在较短的时间内，他们接连写出了七首歌唱王杰的歌曲。"},{"type":"paragraph","text":"在创作过程中，他们反复学习毛主席《在延安文艺座谈会上的讲话》，努力以农民爱听、能唱为标准，写了一稿又一稿，写成以后又和贫农下中农一起唱，根据贫农下中农意见反复修改。大联唱《歌唱王杰，学习王杰》就是在学英雄的革命感情鼓舞下，并且在广泛的群众基础上诞生的。"},{"type":"paragraph","text":"这个专场的许多节目的创作和演出，都反映出：唱英雄，必须首先学英雄。当焦裕禄的光辉事迹在报上刊出以后，上海的音乐工作者立即掀起了学焦裕禄、演焦裕禄的热潮。不少单位都组织了创作和演出人员，到河南兰考县深入生活，了解和学习兰考人民在毛泽东思想指导下战胜“三害”，改变大自然面貌的革命精神。这个专场演出的歌曲《毛主席的好学生》、评弹《掏尽红心为人民》，就是在这个学习过程中写出来的。"},{"type":"paragraph","text":"音乐工作者们从塑造英雄人物的要求出发，解放思想，突破束缚新内容的老框框，运用了音乐艺术的多种表现形式，并使之有了新的发展。事实证明，只要遵循毛泽东文艺方向前进，文艺工作者将具有多么巨大的创造力量！在文艺工作者面前的天地是何等广阔！"},{"type":"paragraph","text":"客观事物发展的规律告诉我们，要发展社会主义文艺，要使工农兵英雄形象巍然屹立在舞台上，决不是一帆风顺的，决不是不要经过严重斗争就能实现的。三年前，上海青年音乐工作者开始歌唱伟大的共产主义战士雷锋的时候，曾经遭到一些资产阶级音乐“权威”人士顽固的反对，他们说什么：这种歌曲“硬梆梆、不抒情”；说什么这种歌曲“太简单、没味道，寿命不会长”。可是，革命的青年音乐工作者没有为这股妖风所动摇，他们坚定地、满腔热情地歌唱雷锋。他们说，只要工农兵喜欢的歌曲，我们就要唱。事实证明，他们这样做是完全正确的。三年来，他们在工厂、农村无数次歌唱雷锋，近年来又大唱王杰、焦裕禄等许多英雄，赞颂毛泽东时代的英雄的歌声越唱越响，受到广大工农兵听众的热烈欢迎。他们自己的革命感情也越唱越充沛。"},{"type":"paragraph","text":"“上海之春”的《英雄赞歌》专场音乐会上，很多歌唱工农兵英雄的独唱、对唱、合唱、表演唱、大联唱和多样形式的乐器演奏，丰满地表现了英雄们的革命气概，具有很大的感染力。人们一听就说：这种歌曲有味道，使人意气风发，革命感情倍增。象歌颂雷锋的一些歌曲，在广大群众中已经流行了三年，听众们还是一再为这个节目的演出热烈鼓掌。和一些资产阶级音乐“权威”们所说的完全相反，歌唱工农兵英雄的歌曲有着无穷的生命力；寿命不长的恰恰是他们那些内容空虚、抒资产阶级之情的音乐作品。这些作品，很多音乐工作者不愿唱，广大工农兵群众更不想听。广大工农兵群众就是喜爱《英雄赞歌》这样的音乐会，他们在报纸上写文章评论说：这样的《英雄赞歌》，替我们说了话，长了革命志气，这才是我们爱听的时代歌声，这才是我们需要的社会主义音乐。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}