{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"封建的等级关系和特权制度","authors":["郑昌淦"],"dates":[{"year":1980,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"封建的等级关系和特权制度"},{"type":"paragraph","text":"郑昌淦"},{"type":"paragraph","text":"在我国封建社会中，始终存在着鲜明的等级关系和广泛的封建特权，它们是封建主义的重要特征。"},{"type":"paragraph","text":"等级关系由来已久，大约在家长制时代已经出现了。正如恩格斯所说：“希腊早在英雄时代就已经带着等级的划分而进入历史，这种等级划分本身显然只是我们所不知道的久远的史前时代的产物”（《马克思恩格斯全集》第20卷第192页）。奴隶主贵族实行过等级制度。封建统治阶级继承了这一制度，并加以强化。"},{"type":"paragraph","text":"殷商后期，虽已有了文字，但记载缺略，不可详考。西周、春秋时期，按照血缘亲疏的宗法制度所规定的等级关系颇为严密。到了战国时期，旧贵族和旧的等级制度逐渐没落以至衰亡，然而等级关系并没有因此消灭，取代旧的是新的官僚制度之下的等级关系。秦国最为典型。商鞅变法，废除了旧的“世卿世禄”制度，但又规定：按照新的军功授予爵位和官职；根据爵位等级的高低，享有政治上、经济上乃至生活上的不同特权，即“明尊卑爵秩等级，各以差次名田宅，臣妾衣服以家次”（《史记·商君传》）。等级制度总是和一定的特权紧密地联系在一起，从秦到清都如此，只是具体规定有所不同而已。如果没有任何特权，等级制度便失去意义，或者说它就不成其为封建等级关系了。"},{"type":"paragraph","text":"秦国爵位分20等，和官吏等级大体上一致。秦统一后，爵等仍旧，官僚制度则有很大的发展和变化。"},{"type":"paragraph","text":"汉承秦制，也分20等爵。刘邦做皇帝后，曾下令“复（民）故爵田宅”，有军功的多赐高爵。西汉和秦不同，爵位并非官职，有了爵位也未必做官。官吏另有等级，按其俸禄从万石至百石分15级。贵族分为诸侯王、列侯（亦称彻侯）、关内侯各级。按照等级赐给不同印绶，如诸侯王金玺?（绿色）绶，列侯及相国、丞相、太尉、前后左右将军等皆金印紫绶，御史大夫及秩比2，000石以上皆银印青绶，秩比600石以上皆铜印黑绶，秩比200石以上皆铜印黄绶。贵族和大官僚在占有田产和奴婢方面，享有不同的特权。"},{"type":"paragraph","text":"汉高祖禁止商人衣丝乘车，以困辱他们。后来西汉政府因财政困难，不时卖爵，惠帝时规定：爵位略高的犯罪可以减刑；“民有罪，得买爵卅级（每级钱二千）以免死罪”（《汉书·惠帝纪》）。汉文帝时，采纳晁错建议，令民“输奴婢”或输纳粮食至边塞，自600石至12，000石，赐爵自第2等至18等。买了爵位，虽然不一定做官，但在社会上便有了身份和地位；而买到一定等级的爵，还可享受免役以及犯罪可以减刑的特权。所以富民（包括商人）大都愿意买，买的人很多。汉武帝后期，财政很困难，不仅鬻爵，而且卖官，特设“武功爵”11级，每级收钱若干，各有定价；此外输纳奴婢的，也可买爵或补官。爵位既成了商品，民间也互相买卖。爵与官职是西汉等级制度的标志，既然可以买卖，等级界限就不那么严密了。古代商品生产发展的结果，在某种程度上冲击了等级的界限。"},{"type":"paragraph","text":"东汉以后，特别是魏晋南北朝时期，情况为之一变。这是等级森严的封建时代。世族大姓在政治上经济上占有很大优势；他们极力排挤和压抑“寒门”“素族”，即所谓“庶族地主”。东汉选官采取“察举”办法；魏、晋实行“九品中正制”，南朝和北魏因之，后期有所改变。间亦举行考试，只不过是形式，实际上都由当权者推荐和选拔。察举的结果是“权门贵仕请谒繁兴”，弄虚作假，流弊丛生。由“中正”来评定“九品”，势必至于论门第，讲成份，甚至追究祖宗三代，“唯能知其阀阅，非复辨其贤愚”（《通典·选举》）；“高下逐强弱，是非由爱憎”；“据上品者，非公侯之子孙，则当涂之昆弟也”，以致“上品无寒门，下品无势族”（《晋书·段灼传·刘毅传》）。考选之后，世族子弟即可为官；寒门子弟只可补吏，埋没了很多人才。"},{"type":"paragraph","text":"豪门势族通过政治特权以扩大其经济特权，如霸占田园山泽，荫蔽“衣食客”、佃客免服徭役等等。他们为了长久保持其特殊地位，自诩血统高贵，互相标榜，互通婚姻，不屑与庶族出身的新显贵同席。“即有出自寒微，奋立功业，官高位重，而其自视犹不敢与世族较”；齐高帝萧道成和梁武帝萧衍也不敢轻易冒犯。当时的世家大族，江南侨姓以“王、谢、袁、萧为大”；吴姓（即东南土著）以“朱、张、顾、陆为大”；北方则山东郡姓以“王、崔、卢、李、郑为大”；关中郡姓以“韦、裴、柳、薛、杨、杜首之”（《新唐书·柳冲传》）。南方侨姓与吴姓相勾结（也有矛盾），把持政局数百年。南朝亡后，他们没落了。唐诗“昔时王谢堂前燕，飞入寻常百姓家”，即是他们没落的写照。北方郡姓与鲜卑贵族相勾结，享有政治特权几百年，中唐以后也没落了，然其影响还在。如云：“唐之宰相，最重世系，裴氏、崔氏、张氏最著。裴氏5房，宰相17人；崔氏10房17人；张氏17人；韦氏9房14人；……杨氏、杜氏皆11人；王氏3房13人；郑氏2房9人；……卢氏8人。……李氏最繁，陇西4房，宰相11人；赵郡6房17人”（朱国祯：《涌幢小品》卷9）。"},{"type":"paragraph","text":"自唐至清，朝代几经更迭，新贵族代替旧贵族，新官僚集团代替旧官僚集团，而封建的等级制度和特权制度依旧存在，不过各代的情况略有不同而已。宋代等级界限不那么严，明、清两朝又有所发展。《明史·功臣世表》叙云：“（唐）房、乔远势，首让世封，是以英、卫子孙齿于甿隶。而宋代勋阶祇崇虚号，……初无世及之文，非复承家之旧。至明祖开基，乃旷然复古。”"},{"type":"paragraph","text":"明代皇族分亲王、郡王至奉国中尉，共八级；功臣外戚分为公、侯、伯三级，均可世袭。官员则承唐制，分九品，每品又有正、从之分，共十八级。"},{"type":"paragraph","text":"宋代官员薪俸主要为供给制，非常优厚，也分等级。明代皇族为供给制。明初，亲王除庄田和邸第外，每年米五万石、钞二万五千贯，还有丝织品、棉织品、茶、盐、马料等，无不供给，待遇极优。官员则为薪俸制，六部尚书为正一品，月俸仅米87石；知县为正七品，月俸只有米七石五斗，与亲王相比，待遇悬殊。供给制往往同封建等级与特权联系在一起，并不是什么进步的制度。政治地位也很悬殊。大臣见亲王，都要“伏而拜谒，无敢钧礼”，小官更无论了。亲王贵族与官僚是两大等级，其间界限森严，有如鸿沟。"},{"type":"paragraph","text":"清代等级之分更严。官员品级沿袭明代；贵族则分为“宗室世爵”与“民世爵”两大类。宗室贵族有亲王、郡王、贝勒、贝子、入八分公，叫大五等；不入八分公、镇国将军、辅国将军、奉国将军、奉恩将军，叫小五等（蒙古贵族等级和称号大体上比照宗室）。民世爵分为公、侯、伯、子（原称精奇尼哈番，正一品）、男（原称阿思哈尼哈番，正二品）、轻车都尉（正三品）、骑都尉（正四品）、云骑尉（正五品）。乾隆23年，又增置恩骑尉（正六品），共九级。"},{"type":"paragraph","text":"明成祖以后，亲王不得过问政治。清朝皇族则多参预朝政，掌握实权。满洲贵族与汉族官僚之间，内外和等级之分甚严；官僚之间，上下级界限也更严格，这和宋代情况都不大相同。"},{"type":"paragraph","text":"等级差别还在生活待遇方面显示出来。"},{"type":"paragraph","text":"贵族大官僚多赐府第，古已有之。明太祖对于亲王、公主、公侯、各级官员府第的建筑结构和规模，如厅堂若干架若干间，以及斗拱、重檐、雕刻、彩绘、油漆颜色等等，都按等级有严格差别，甚至对于所用酒器以及桌椅木器等等，也有规定。清代也如此，并划有住区，在京的汉族官员有的只好住会馆。"},{"type":"paragraph","text":"唐代官员品级由衣袍的颜色来区别，以“衣紫”为贵（三品以上穿紫袍）。明代一律青色，品级则由胸前的补片（亦称补褂）来区别。清代除补褂外，又以帽顶相识别，如珊瑚顶、水晶顶、金顶、银顶之类。"},{"type":"paragraph","text":"乘马坐轿也有差别。清朝规定：亲王、郡王才准坐八人抬的大轿；京官一二品只准坐四人抬的轿；外官总督、巡抚可坐八人抬的轿；布政使以下至知县只能坐四人抬的轿。"},{"type":"paragraph","text":"贵族是世袭的。官职虽非世袭，但按其等级，还享有政治上法律上的一些特权。"},{"type":"paragraph","text":"第一，“任子”。这一制度始于汉代。明初有所谓“荫叙”，自一品至七品都可荫一子为官，正一品之子以正五品官叙用，以次递减。后因官多了，渐加限制，三品以上官员考绩优良的才可荫子，一般为“官生”，或为中书舍人。有权势的大臣，如大学士、尚书等的“荫子”，有升任五、六品闲散官职，几年后，有的迁补户、工、刑三部员外郎，也有外放做知府（正四品）的。清代贵族官僚也有“任子”的特权。八旗贵族有“世职”，儿子可以相应补官。满大臣子弟常被挑选做侍卫。当了几年的皇帝侍卫，得到宠信，往往超级提拔，“不数年辄致显职者，比比也”。满、汉京官四品以上，外官三品以上，可各送一子入国子监做“荫生”。荫生经过考试（多是形式），可出任员外郎、主事、知州、通判等职。这是贵族官僚子弟所享受的特权。"},{"type":"paragraph","text":"第二，封赠父母妻子。明代七品以上官员，经过一次考绩之后，可以为他的父、祖、妻、母请得“封赠”。封号一般按本官品级授予，男的称××大夫、××郎；女的称一品夫人、夫人、淑人、恭人、宜人、安人、孺人。五品以上授予“诰命”；六品以下给予“诰命”。清沿明制，大致相同。这就是封建时代所说的“妻以夫荣，母以子贵”。虽然这不过是荣誉的虚衔，却显示了她（他）们也有特殊的身份和地位，享有特权。戏曲《春草闯堂》虽不免有些夸张，却也反映了尚书的诰命夫人和宰相小姐的特殊地位和权力。"},{"type":"paragraph","text":"第三，贵族官僚还可按其等级的高低，享有法律上减免刑等的特权。《唐律》有所谓“八议”。五品以上官员如犯死罪，要奏请皇帝裁决。六品七品官员犯流罪，可减一等。五品以上官员能“荫及祖父母、父母、兄弟姊妹、子孙”的，这些亲属如犯流罪以下，也可减一等；其妾犯流罪以下，可以赎。明清也有相应规定。"},{"type":"paragraph","text":"贵族官僚还享有制度和法律以外的实际特权，如干涉地方行政和司法，强夺民田，霸占和奸污妇女，包揽词讼，包庇，请托等等。明清两代的档案、实录、文集、笔记、小说、戏曲记载和反映的很多。"},{"type":"paragraph","text":"在封建君主专制统治之下，任何人的特权都不是绝对的，“铁券”也不是可信赖的。皇帝可以任何名义或借口，剥夺某些贵族官僚的特权，但同时又给另一些人以新的特权，以此来提高他的绝对权威。"},{"type":"paragraph","text":"等级和特权是封建主义的产物，也可以说是它的有机构成，它们在历史上所起的是阻碍社会进步的作用，即使在封建社会发展时期也是如此。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}