{"books":[{"id":"maoistlegacy.de-5815","name":"同新闻出版界代表的谈话","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"同新闻出版界代表的谈话","dates":[{"year":1983,"month":12,"day":10}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第433—468期)合订本第十三辑, 第465期, 1-3","tags":[],"parts":[{"type":"paragraph","text":"理论动态465"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1983年12月10日"},{"type":"title","text":"同新闻出版界代表的谈话*"},{"type":"subtitle","text":"（一九五七年三月十日）"},{"type":"subtitle","text":"毛泽东"},{"type":"paragraph","text":"编者按：经中共中央文献研究室同意，本期刊载毛泽东同志《同新闻出版界代表的谈话》的一部分。这段谈话选自即将出版的由中共中央文献研究室和新华通讯社合编的《毛泽东新闻工作文选》。"},{"type":"paragraph","text":"在《谈话》的这一部分中，毛泽东同志特别强调要认真学习马克思主义，克服旧思想，克服思想方法上的片面性。毛泽东同志的这些论述，不仅在当时，而且在今天仍有重要的现实意义。"},{"type":"paragraph","text":"*在中国共产党全国宣传工作会议期间，毛泽东召集新闻出版界部分代表开了一次座谈会，在会上谈了新闻工作中的若干重要问题。本篇是他谈话的节录，这里刊登的是其中的第一部分。"},{"type":"paragraph","text":"从当前正在进行的整党和清除精神污染的斗争中可以看出，思想战线的一些同志犯错误的教训是很深刻的。其中根本的一条，就是马克思主义的修养不足，没有运用马克思主义去正确总结历史经验和认真研究社会主义现代化建设中出现的新情况、新问题，当年毛泽东同志曾经尖锐指出的思想战线上某些人“十分不喜欢马克思主义”的现象，直到今天依然存在。当前，大力提倡学习马列主义、毛泽东思想，使之成为风气，提高我们的马克思主义理论水平和思想水平，这仍然是思想战线的根本任务，也是对毛泽东同志诞辰九十周年的最好的纪念。"},{"type":"paragraph","text":"你们说自己的马克思主义水平低，在社会主义社会办报心中无数。现在心中无数，慢慢就会有数。一切事情开头的时候总是心中无数的。打游击战，打以前，我们就连想也没有想过，后来逼上梁山，非打不可，只好硬着头皮打下去。当然，打仗这件事情不是好玩的，但是打下去慢慢就熟悉了。对于新出现的问题，谁人心中有数呢？我也心中无数。就拿朝鲜战争来说吧，打美帝国主义就和打日本帝国主义不相同，最初也是心中无数的，打了一两仗，心中有数了。现在我们要处理人民内部矛盾问题，不象过去搞阶级斗争（当然也夹杂一些阶级斗争），心中无数是很自然的。无数并不要紧，我们可以把问题好好研究一下。谈社会主义的书出了那么多，教人们怎样去具体地搞社会主义的书，在俄国社会主义革命的时候还没有；也有些书把社会主义社会的东西什么都写出来，但那是空想的社会主义，不是科学的社会主义。有些事情还没有出现。虽然可以预料到，却不等于能够具体地提出解决的方针和办法。"},{"type":"paragraph","text":"说到马克思主义修养不足，这是普遍的问题，解决这个问题，只有好好地学。当然，学是要自愿的。听说有些文学家十分不喜欢马克思主义这个东西，说有了它，小说就不好写了。我看这也是“条件反射”。什么东西都是旧的习惯了新的就钻不进去，因为旧的把新的压住了。说学了马克思主义，小说不好写，大概是因为马克思主义跟他们的旧思想有抵触，所以写不出东西来。"},{"type":"paragraph","text":"在知识分子当中提倡学习马克思主义是很有必要的，要提倡大家学它十年八年，马克思主义学得多了，就会把旧思想推了出去。但是学习马克思主义也要形成风气，没有风气是不会学得好的。"},{"type":"paragraph","text":"目前思想偏向有两种：一种是教条主义，一种是右倾机会主义。右倾机会主义的特点是否定一切，教条主义则把凡有怀疑的都一棒子打回去，肯定一切。教条主义和右倾机会主义都是片面性，都是用形而上学的思想方法去片面地孤立地观察问题和了解问题。当然，要完全避免片面性也很难。思想方法上的片面性，和没有好好学习马克思主义有关系。我们要用十年八年的时间来努力学习马克思主义，逐步抛弃形而上学的思想方法。那样，我们的思想面貌就可能有很大的不同。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}