{"books":[{"id":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","name":"毛泽东思想万岁（1913-1943卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年武汉","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4.pdf"],"article":{"title":"中国工农红军北上抗日宣言","alias":"","parts":[{"type":"paragraph","text":"广大民众反帝国主义反国民党的觉悟程度与组织力量的提高才能胜利的执行自已的圣的任务一一以民族革命战争与革命的国内战争推翻帝国主义国民党在中国的血腥治。"},{"type":"paragraph","text":"为着革命战争的胜利，为着苏埃政权的巩固和发展，为着动员民众一切力量，加入于伟大的革命斗争，为了创造革命的新时代，群众精上的楷，而创造新的工农的苏杂埃文化。"},{"type":"paragraph","text":"·.·.."},{"type":"paragraph","text":"这里一切文化教育机关，是操在工农劳苦群众的手里，工农及其子女有享受教育的优先权。苏埃政府用一切方法来提高工农的文化水平。为了这个目的，给于群众政治上与物条件上的一切可能的帮助，因为现在的苏埃区域，虽然是处在残酷的国内战争环境，并且大都是过去文化很落后的地方，但是已在加速度的进行着革命文化建设了。"},{"type":"paragraph","text":"·.·..."},{"type":"paragraph","text":"苏区缺乏完备的专门的教育建设，但为了革命斗争导干部的创造，我们已设立了红军大学，苏埃大学，马克思共产主义大学及教育部导下的许多干部学校。中等教育与专门数育之应该跟着普教育的发展而使之教育发展起来，无疑也应该成为数育划计中的一部分。"},{"type":"paragraph","text":"为了造就革命的知识分子，为了发展文化教育，利用地主资产阶级出身的知识分子为苏埃服务，这是苏埃文化政策中不能忽的-点。"},{"type":"paragraph","text":"苏维埃文化教育总方针在什么地方呢？在于共产主义的精神来数育广大劳苦民众，在于使文化教育为革命战争与阶级斗争服务，在于使教育与劳动联系起来，在于使广大中国民众都成为享受文明幸福的人。"},{"type":"paragraph","text":"苏埃文化建设的中心任务是什么？是厉行全部的义务教育，是发展广泛的社会教育，是努力扫除文冒，是创造大批领导斗争的高毅干部。"},{"type":"paragraph","text":"（：本文系摘自“中华苏埃共和国中央执行委员与人民委员会对第二次全国苏"},{"type":"paragraph","text":"埃代表大会的报告”的第八部分。）"},{"type":"paragraph","text":"中国工农红军北上抗日宣言"},{"type":"paragraph","text":"（一九三四年）全中国的工人、农民、兵士，以及一切革命的民众们："},{"type":"paragraph","text":"万恶的日本帝国主义，并吞了我们的东三省，侵占了我们的热河、内蒙古，现在叉夺占我们整个的华北；在中国南方，日本帝国主义的军大炮与海陆空军，正在计划福建省的直接占领；日本帝国主义是想把全中国变成它的殖民地，把全中国的民众变为亡国奴，永远受日本盗匪们的屠杀、奸淫、剥削和躁。"},{"type":"paragraph","text":"国民党军阀--一蒋介石、张学良等，对于日本帝国主义的侵略，是一贯的投降与出卖；他们出卖了东三省，出卖了热河、内蒙，现在又与“满洲国”直接通邮、通车，承认“满洲国”，出卖了整个华北和福建省；他们帮助日本帝国主义镇压中国民众的反日运动，镇压抵以上的军队，耗费了十万万的银园，使用了一切他们所有的飞机大炮，向着至中国唯一的反日反帝的苏埃政府与工农红军进行不断的“围剿”。一切这些证明：国民党军阀是日本帝国主义最忠实的走狗，国民党军阀是中国历史以来最大的汉奸卖国贼。"},{"type":"paragraph","text":"中华苏埃政府与工农红军，对于日本帝国主义不断侵略，会经一再号召全中国民众武装起来，以民族革命战争，反对日本帝国主义的侵略，公开对日宣战，并下了对日宣战的紧急动员合，动鼻全体苏区的民众，准备直接同日本帝国主义作战，苏埃政府与工农红军更会经向全国民众一再宣言：（一）立即停止进攻苏区与红军；（二）立即给民众以初步的民主权利一言、出版、集会、粘社罢工，示威的自由；（三）立即武装民众与创立群众的反日义勇军，在保卫中国的三个条件下，愿意同全中国任何武装队伍订立共同对日作战的战斗协定。苏维埃政府与工农红军会经一再反对承认侬“满洲国”，反对国民党出卖华北；公开援助东北抗日义勇军以及全中国-切反日反帝的革命运动，反对帝国主义国民党对于反日反帝运动的-切镇压与屠杀。"},{"type":"paragraph","text":"全中国广大的工人，农民，兵士，以及一切革命的民众，都反对国民党出卖东三省，出卖热河、内蒙古，出卖华北，出卖福建与全中国，而拥护苏埃政府与工农红军的反日主张与反日运动，这不能不使国民党更疯狂的封我们，向我们进攻，使我苏埃政府与工农红军不能同至中国民众直接联合起来，不能同东北抗日义勇军一致去同日本帝国主义进行民族的革命战，把日本帝国主义强盗们逐出中国，国民党军阀们对于苏埃政府与工农红军一·致联合起来共同反日的提，完全置之不理，而且更无的出卖中国，加紧他们对于苏杂埃政府与工农红军的六次“围剿”，帮助日本帝国主义吞并中国。"},{"type":"paragraph","text":"因此，苏维埃政府与工农红军，为了要动员全部力量向日本帝国主义直接作战，不能不首先同进攻我们的百万的国民党匪军血战，保特已经脱离了帝国主义耦辩的自由的苏埃十，不再受到帝国主义的走狗国民党匪徒的跌与出卖。同无数国民党匪军血战中创造起来的反对帝国主义的中国革命根据地，我们是不轻易放弃的；但是苏埃政府与红军，决不能坐视中华民族的渝亡于日本帝国主义，决不能让全中国为国民党汉奸卖国贼所拍卖干净，决不能坐全中国广大劳苦民众为日本帝国主义整批地屠杀与默踊，以及东北义勇军的孤军奋斗；故即在同国民党匪军的优势兵力残酷决斗的紧急关头，苏杂埃政府与工农缸军，不辞一切艰苦，以最大的决心，派遣抗日先遣队北上抗日，只要遇到任何武装队伍接受我们提出的三条件的，我们工农红军的主力即可在先遗队之后全部出动，同全中国一切武装队伍联合起来共同抗日。"},{"type":"paragraph","text":"全中国的民众们：我们中国工农红军北上抗日先遣队，愿意同全中国的民众与一切武装力量联合起来，共同抗日，开展民众的民族革命战争，打倒日本帝国主义。一切反日的民众，都应该帮助我们工农红军北上抗日先遗队，团结在我们北上抗日先遭队的周围，加入我们的抗日先遣队，武装起来，直接同压迫中国的日本帝国主义的盗匪们作战！一切抗日的民众，都是我们的同伴，我们要联合起来！一切禁止与压迫我们抗日的个人、团体与武装队伍，都是汉奸卖国贼，我们应一致起来消灭他们！我们认为，只有全中国民众的武装的民族革命战争，才能打倒日本与一切帝国主义，取得中国民族的独立解放与保持中国领土的完整。民党政府出卖东三省、热河、内蒙古、华北，福建省以及全中国，反对国民党政府卖国辱国的中日直接交涉，反对承认满洲伪国，抛弃对国际联盟及美帝国主义帮助的幻想；（二）宣布对日交，宣布塘沽协定与一切中日秘密条约的无效，立刻动员全中国海陆空军对日宣战；（三）号召全中国民众，将国民党军库中与兵工厂中所有武装，以及-切入口武器，用来武装自已组织民众的反日义勇军与游击队，直接参加反日战争及游击战争，积极援助东北义勇军与中国工农红军北上抗日先遣队，（四）没收日本帝国主义者及卖国贼汉奸的一切企业与财产，停止支付一切中国倩款本息，设施累进税，并将国民党全部军费拿来作抗日战登；（五）普遍的组织民众的反日团体，如反日会，抵制日货委员会，募捐援助义勇军与红军委员会，以及各种反日的察队，破坏交通队、宣传队，运输队等，吸收广大群众一切男女，老幼、宗激、信仰、政治派别，到反日团体中来，来利用罢工、罢课、罢市与示威，反对日本帝国主义的侵略与国民党政府的卖国投降。"},{"type":"paragraph","text":"苏维埃政府与工农红军，是不顾一切牺牲，要为这一网质奋斗：苏杂埃政府与工农红军，要求全中国民众拥护这一的全部实现而奋斗到底！"},{"type":"paragraph","text":"让日本帝国主义的走狗国民党、让国民党的汉奸卖国贼去叫喊“中国无力抗日”罢，全中国民众的反日总动员，全中国民众的反日武装，全中国民众反日大团，有全部的力量打倒日本及一切帝国主义，打倒卖国贼汉奸的集团的国民党！"},{"type":"paragraph","text":"中华苏埃共和国中央政府主席毛泽东、副主席×××、××中国工农红军革命军事委员会主席××、副主席×××。"},{"type":"paragraph","text":"关于日本声明书谈话"},{"type":"paragraph","text":"（一九三四年下半年）"},{"type":"paragraph","text":"自从日本帝国主义外务省于四月十七日发出为对华政策放列强的通后，各帝国主义都从他们自已在华势力范围的利害关系上宣怖一些不满的意见，而国民党南京政府也马上发表了最无耻的卖国言，红色中华社记者为征求中华苏杂埃政府对于此事的表示，特往我主席毛泽东同志，据谈：日本外务省的最近通是日本帝国主义明白的确定了中国为日本的保护国，并且直接的提出了日本将以武力保持日本对于中国的一切军事政治和经济的垄断。日本帝国主义这一企图，就是要在日本单独把中国完全殖民地化的过程中，用日本帝国主义的力量直接镇压中国的革命，并且造成更巩固的后方，来进行反苏埃的战争。日本这一企图，虽然遭受了国际帝国主义的反对，但是他们的眞实意义，只是限于不愿意日本把中国独占，要使中国由国际帝国主义来瓜分，成为“门片开放的公共殖民地”。至于直接镇压中国革命和增强反苏埃战争的后方，各个帝国主义与日本显然是赞同的，在这里，表示最无耻最可怜的就是出卖中国的国民党，国民党南京政府的代言人，于十九日表示了卖淫归邪样的可丑的声明书，认为国民党政府“在于提倡国际合作，促成国际和平与安全”，就是：“提倡国际帝国主义共管瓜分中国，与保障国际帝国主义在华利盒的安全，是国民党应有的义务”。当然国民党“从无欲中伤他们之意，更无扰乱东亚和平之心！”而且国民党慎重的向日本声"}],"authors":["毛泽东"],"dates":[{"year":1934}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":156,"page_end":158},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}