{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央十人小组摘转河北省委五人小组关于专案斗争中大胆争取起义的报告","authors":[],"dates":[{"year":1956,"month":2}],"is_range_date":false,"parts":[{"text":"中央十人小组摘转河北省委五人小组关于专案斗争中大胆争取起义的报告","type":"title"},{"text":"中央十人小组批语：","type":"subtitle"},{"text":"现将河北省委五人小组关于专案斗争中大胆争取起义的问题的报告（摘要）和省委的批语转给你们。","type":"paragraph"},{"text":"这个报告中所说的张家口地委领导亲自动手，细致深入分析研究情况，制定专案斗争规划，明确要求，具体深入交代政策，打破顾虑，争取一批反革命分子起义的办法是好的，请各地注意研究。","type":"paragraph"},{"text":"河北省委批语：","type":"subtitle"},{"text":"现将省委五人小组关于专案斗争中大胆的争取起义问题的报告发给你们。省委认为这一问题是很重要的问题。各地领导上都应通过对案件的深入摸底，经过切实的分析研究，将争取起义问题列入专案斗争规划，同时结合对反革命分子的逮捕，将应该宽大的集中宽大处理一批，由省委五人小组选择有教育意义的典型案件公布报端，具体全面的交代政策；以进一步的分化、孤立顽强的敌人，推动专案斗争的向前发展。","type":"paragraph"},{"text":"当前专案进展迟缓的原因中心问题是领导问题，有些地区的五人小组对下形成“虚线领导”的情况，固然是由于这一时期各种任务繁重等等客观原因，但是领导上的松懈右倾则是主要的，并且这与中央指示的“生产肃反两不误”的原则也是不吻合的。省委责成各地委（市）县委，负责将肃反战线认真加以整顿，将肃反斗争推动起来，于一月底向省委写出报告。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"关于专案斗争中大胆的争取起义问题的报告（摘要）","type":"subtitle"},{"text":"最近我召集保忠、峰峰市委、保定、石家庄、张家口地区着重汇报了争取起义的措施和经验。省二次专案会议后，他们派工作组在专署、财贸战线及怀来县的重点人和专案小组的人员中进行了思想摸底。在此基础上，召开了全区专案组长以上干部会议，经过介绍经验，研究情况，制定了争取40个重点人起义的要求，纳入专案斗争规划，这样就使争取起义建筑在熟悉占有材料，熟悉重点人的个性、特点和思想底细，从而正确的确定和提高斗争策略的基础上，有力地推动了专案斗争的发展。例如：怀来县对在财贸队的单个反革命分子赵介明就是结合调查工作，掌握了他的思想特点以及从11岁母子二人当长工，解放后才成家立业，夫妇感情很好的情况，在斗争中他经常想的是“20年徒刑以后就老了”“夫妻离散了”等问题（当地群众有知道他的情况的，曾谈到赵介明虽然当了干部，按历史罪恶也应该判20年徒刑，流传到他的耳中），没有勇气作坦白交代；另外，他在解放后没有破坏活动，在党和政府教育下工作表现尚好，据此，在贯彻政策进行前途教育的同时，着重帮助他回忆了过去的痛苦，划清了阶级界限，指明出路，他感动得落了泪，才交代了当谍报特务及刺探我情报的罪行，并且交出了准备自杀用的毒药一包，检举了外区的两名特务分子。又如：张家口地委、市委联合审查的“国际主义统一社会党”案，在争取该党秘书王××起义问题上，是根据王××是24岁的青年，运动初期恐慌动摇，表示过“过去思想落后，今后一定好好作工作”……等。据此，决定了一面开展小组斗争，向其施加压力，同时通过个别谈话，阐明政策，启发其“有问题应尽先交代，这是人民教师的条件”……等，促其动摇，迫使其在群众压力和党的肃反政策的感召下，交代了组织活动情况。领导上又针对他所谈活动很少牵扯自己，主要是怕处分，怕没前途而不敢彻底暴露的顾虑，具体全面的交代了政策，鼓励其“青年人应走光明路”。使其感到了领导上的温暖可靠，终于全部交代了问题，从而查明了匪党“中央委员会”组织演变和成员情况，缴获了“党纲”、“党章”、“宣言”、“徽章”图样等29件反动证件。","type":"paragraph"},{"text":"其他地区也都交换了这方面的经验。如峰峰市税务局，用进行社会主义建设蓬勃发展及社会主义远景的教育结合交代政策，说明利害的办法，打消了反革命分子李××的顾虑，使其确实感到坦白才是出路，因而已经起义；保定电厂反革命分子刘×也是领导上对其看病作了必要的照顾，使其感到“领导上帮助我看病，我有出路了”才交代了匪内调局冀室在电厂的预伏组织；石家庄百货公司针对何××怕失去丈夫，孩子无人照管的顾虑，采取了反复教育，指出“必须同人民携手挽救亲人，共同和美蒋特务作斗争”……等。争取其交代了丈夫何××是匪人民服务队派来的特务。","type":"paragraph"},{"text":"总起来看，张家口地委五人小组在这方面抓的很深、很细，因而问题就解决了，有些地区领导上抓的不紧，甚至五人小组长期不开会，不问下情，对下形成了“虚线领导”，专案小组的成员，有的今天抽明天换，丧失了战斗力，这样下去，不仅会使运动拖长时间，甚至将会在政策上犯错误。","type":"paragraph"},{"text":"为了打破当前专案斗争的进展迟缓状态，大家认为争取更多的反革命分子起义，以推动专案斗争的发展是必要的。除身负血债有严重罪恶和重要专案中的头子之外，大家感到经过深入摸底完全有条件选择一批争取起义的适当对象，以打破很多专案的缺口。为此，各单位、各专案小组都应该将自己所管案件逐一进行研究，选择反革命案件中的薄弱环节，遴选争取起义的对象，制订措施，纳入专案斗争的全面规划。结合专案斗争认真加以实施。大家还提议在最近期间结合对罪该逮捕的反革命分子的逮捕，将坦白彻底特别是罪恶轻微或虽然罪恶严重但已立了功的分子，公开从宽处理一批。并选择有教育意义、又是罪证已经核实的案件，通过本人自述在报纸上公布几篇，以加速敌人内部动摇分化，为推动专案斗争创造有利条件。","type":"paragraph"}],"comments":[],"origin":"《肃反文件（第二辑）》[绝密]，中国共产党甘肃省委办公厅编印，1956年6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}