{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":12,"day":26}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"形而上学是“四人帮”篡党夺权的反动武器","authors":["战旗柳平思文"],"parts":[{"type":"paragraph","text":"毛主席批判王张江姚“四人帮”“形而上学猖獗，片面性。”王张江姚“四人帮”是党内的资产阶级，是极端阴险的资产阶级野心家、阴谋家，他们所代表的反动的阶级利益，决定他们也必定要以形而上学和唯心主义作为篡党夺权的反动武器，来向马克思主义猖狂进攻。"},{"type":"paragraph","text":"毛主席在《矛盾论》中开宗明义指出：“事物的矛盾法则，即对立统一的法则，是唯物辩证法的最根本的法则。列宁说：‘就本来的意义讲，辩证法是研究对象的本质自身中的矛盾。’”矛盾是事物的内在本质，是事物运动、发展的内部原因。是不是承认事物内部存在着矛盾，从而存在着对立统一的斗争，是辩证法和形而上学的根本区别。王张江姚“四人帮”大搞形而上学。却装出提倡辩证法的外貌。他们口头上也讲矛盾，有时还唠唠叨叨地讲得很多，但他们说的矛盾是主观虚构的矛盾。王张江姚“四人帮”诬蔑文化大革命前的我国政权是“旧政权”，杜撰出所谓“新文革和旧政权”的矛盾，影射攻击党内有“大儒”，杜撰出所谓当代“儒家和法家的矛盾”，捏造出“老干部=民主派=走资派”的公式，“逸民”、“隐士”、“还乡团”的帽子满天飞。所有这些，是要用主观虚构的矛盾代替真实存在的无产阶级同资产阶级的矛盾，把资产阶级、党内走资派这些真正的革命对象放过，而去同被他们戴上“大儒”、“逸民”、“隐士”、“还乡团”等等帽子的革命干部作斗争，在党内制造无穷无尽的纠纷和混乱，以保护他们的生存，实现篡党夺权的反革命野心。"},{"type":"paragraph","text":"辩证法告诉我们，矛盾对立双方的斗争是无条件的、绝对的，而矛盾对立双方的同一是有条件的、相对的。“有条件的相对的同一性和无条件的绝对的斗争性相结合，构成了一切事物的矛盾运动。”没有斗争，就没有发展，没有世界。正如毛主席指出的：“不斗争就不能进步。”唯物辩证法所说的斗争，是一个具有十分丰富的意义的哲学范畴，指的是矛盾双方的互相对立、互相排斥、互相作用。两个对立阶级的对抗性冲突，人民内部各种不同意见的争论，同志间的谈心、交心，也都是矛盾斗争的不同表现。在解决一个具体矛盾时，究竟采取哪一种斗争形式，完全要根据这一矛盾的具体性质来确定，任何主观随意的态度都是错误的。敌我矛盾和人民内部矛盾是两类不同性质的矛盾，由于矛盾的性质不同，处理矛盾的方法也应该不同。在人民内部矛盾中，认识问题、作风问题、思想问题、立场问题，在性质上也有差别，处理的方法也应有所区别。王张江姚“四人帮”讲的“斗争”，实际变成了“整人”的同义词，用处理对抗性矛盾的斗争形式，来解决一切矛盾。他们的“斗”，就是残酷斗争，无情打击。而对他们的亲信和死党，则不管罪恶累累，恶贯满盈，却从来不置一词，百般包庇。他们今天“斗”这个，明天“斗”那个，以坚持“斗争哲学”的“英雄”自居，其实是从根本上篡改了“斗争”这一概念的内容，歪曲了马克思主义的“斗争哲学”。目的是要把广大革命干部当作敌人打下去，而把真正的敌人保护起来。"},{"type":"paragraph","text":"矛盾对立的双方，不但互相依存，共处于一个统一体中，而且在一定的条件下互相转化。毛主席指出：“事情不是矛盾双方互相依存就完了，更重要的，还是矛盾着的事物的互相转化。”正确与错误，成绩与缺点，顺利与困难，先进与后进，领导与群众，政治与业务，红与专，这些矛盾的对立面，都不是死的、僵化的、固定的，而是可以变动的，可以各自向着相反的方面转化。王张江姚“四人帮”大搞形而上学的一个重要特征，就是把矛盾对立的双方固定化起来，否定这种转化。他们象假洋鬼子一样，不准别人革命，不许犯错误的干部改正错误，否认错误可以向正确转化。在革命与生产、政治与业务的关系上，他们否认生产与业务工作有任何政治意义，否认搞好生产与业务工作可以推动社会主义革命的发展，也否认生产与某一项业务工作，在一定时期可以成为某一个部门、某一个单位的中心任务，搞不好生产与业务工作，在一定条件下可以转变成政治问题。他们把革命与生产、政治与业务两个对立面绝对地对立起来，既破坏生产，也破坏革命。另外，他们又借口宣扬“矛盾的同一性”，把不同质的事物互相混淆起来，以实现其卑鄙的政治目的。例如以反对“经验主义”为名，把从实践中得来的经验说成是无用的“废物”，打击革命老干部；以发展“无产阶级专政下的新鲜经验”为名，否认我党我军的优良传统、优良作风，把它说成是“过时”的东西加以抛弃，这些都是对马克思主义辩证法的最彻底的背叛。"},{"type":"paragraph","text":"拒绝对事物作全面分析，爱作绝对肯定或绝对否定的简单结论，这也是“四人帮”大搞形而上学的惯用伎俩。王张江姚反党集团是一伙典型的绝对主义者，他们认为好的，就是绝对地好，一切皆好；他们认为坏的，就是绝对地坏，一切皆坏。凡是他们所称赞的，别人只能跟着鼓掌叫好，连半个不字都不能说，而对不符合他们旨意的，则是抓住一点，百般挑剔，千方百计地打入冷宫。马克思主义的辩证法认为，一切客观真理既是绝对的，又是相对的，都有其适用范围，所谓穷尽全部认识的终极的最后真理是根本没有的。王张江姚“四人帮”象林彪一样，以“天才”自居，把他们主观臆造的一些“公式”和“原则”，当作是万古不变的“模式”，当作“终极的最后真理”强制人接受，谁不照着做，就戴帽子，打棒子。他们自以为享有世界上一切真理的垄断权，任何真理都应该从他们“天才”的脑袋里发明出来，所有人都应该诚惶诚恐地拜倒在他们的脚下，象天主教徒接受上帝的教诲那样去向他们请教，否则就要被宣布为“修正主义”而受惩处。然而，恰恰是这伙自吹占有“终极的最后真理”的“四人帮”，是彻头彻尾的修正主义者。"},{"type":"paragraph","text":"“蔑视辩证法是不能不受惩罚的。”"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}