{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":11,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美苏争霸是世界不得安宁的根源","authors":["博涛"],"parts":[{"type":"paragraph","text":"争夺霸权是帝国主义的一个重要特点"},{"type":"paragraph","text":"早在半个多世纪以前，伟大导师列宁在《帝国主义是资本主义的最高阶段》这部光辉著作中指出：“帝国主义的一个重要的特点，是几个大国都想争夺霸权”。争夺霸权，这是帝国主义的经济基础和掠夺本性决定的。帝国主义就其经济实质来说，是垄断的资本主义。垄断资本家控制着社会生产和社会生活等各个方面。为了攫取高额的垄断利润，垄断资本家要把竞争对手不仅从国内市场上，而且从国际市场上排挤掉。这样，在垄断资本统治下的帝国主义国家之间，为争夺销售市场、原料产地、投资场所以及争夺势力范围和殖民地，展开激烈的搏斗。争夺世界霸权成了帝国主义对外政策的主要内容。而且由于经济政治发展的不平衡，后起的帝国主义国家当自己的力量赶上或超过老的帝国主义国家的时候，它就要求重新分割世界。帝国主义争夺霸权的激烈冲突，最终会导致用战争手段来打击对手。这就是帝国主义战争的深刻根源。第一次世界大战和第二次世界大战，都是帝国主义国家争夺世界霸权引起的。"},{"type":"paragraph","text":"在当今的世界上，主要是美苏这两个超级核大国在争霸，这是帝国主义列强争霸史的继续。美国垄断资本集团，在两次世界大战特别是在第二次世界大战中，发了战争横财。二次大战后，它取代被打败的德、意、日帝国主义的地位，排挤在战争中受到严重削弱的英、法等老殖民主义的势力，爬上了资本主义世界霸主的地位。但是，美帝国主义的好景不长，很快从资本主义的顶峰上跌落下来。与此同时，苏修叛徒集团则加快了向社会帝国主义演变的进程。它使苏联的社会主义经济蜕变成为国家垄断资本主义经济。苏修的对外政策同样受着帝国主义客观规律的支配。到了六十年代后期，它以急剧膨胀的军事实力，参加了帝国主义重新瓜分世界的行列，妄想称霸世界，从而形成了当前美苏争霸的局面。"},{"type":"paragraph","text":"美苏争霸闹得世界不得安宁"},{"type":"paragraph","text":"美苏两个超级大国，象两片夹肉的面包，到处要夹肉吃。它们不但鱼肉广大亚非拉的中小国家，而且对它们在欧洲、亚洲、北美和大洋洲的“盟国”也实行“弱肉强食”的政策。苏修跟在美帝后面拚命赶。美帝到哪里，它也到哪里。哪里有空子就往哪里钻，哪个地方弱就向哪个地方扩张。美苏明争暗斗，争霸世界，而当前苏修正处于攻势。它们争霸到哪里，哪里就不得安宁，就出现紧张局势，有的地区甚至爆发战争。第二次世界大战结束以来，由于帝国主义特别是美苏两霸的兴风作浪，大战未打，小战不停，核战争虽然没有打，核竞赛却不休止，严重地威胁着世界的和平和安全。"},{"type":"paragraph","text":"美苏争夺的重点在欧洲。苏联的政治、经济、文化中心是在欧洲。苏修把东欧一些国家当作它的殖民地、附属国。美帝最大的投资场所和最大的传统市场也在欧洲。欧洲是美苏两霸的根本利益所在。苏修声东击西，加紧在欧洲的争夺。它力图巩固它对东欧一些国家的控制，并且进一步分化瓦解西欧，排挤美国势力，实现其独霸欧洲的狂妄野心。近年来，苏修大肆鼓吹召开“欧安会”，说要在欧洲建立什么“和平与安全”，实际上，直到目前它仍在继续增加进驻东欧的军事人员和作战物资。欧洲许多国家的政界人士和舆论指出，苏联企图在西欧国家中造成一种虚幻的安全感，使之对苏联的扩张野心失去警惕和必要的防务，以便它乘虚而入。另一方面，美国政府也宣布今年为“欧洲年”，要巩固自己在西欧的地盘，向东欧渗透。美帝苏修对欧洲的激烈争夺，使欧洲长期处在紧张的对峙之中。"},{"type":"paragraph","text":"中东是美苏争夺的另一重要地区。最近，以色列犹太复国主义者再次对埃及、叙利亚发动大规模的武装侵略，是因为它得到两个超级大国的支持和纵容。美国一直支持以色列犹太复国主义的侵略。苏修社会帝国主义打着“一贯支持”阿拉伯人民反侵略斗争的旗号，加紧向中东渗透。最近当阿拉伯人民同仇敌忾反击以色列侵略打出了大好形势的时候，它竟同美帝合谋，策划“就地停火”，力图扑灭阿拉伯人民反侵略正义战争的烈火。苏修同美帝在中东又争夺又勾结，使中东问题长期得不到解决，是为了利用紧张局面来保持和扩大它们各自的势力范围，夺取石油资源和战略要地。以色列的猖狂侵略，正是超级大国这种政策的必然结果。"},{"type":"paragraph","text":"近年来，由于美苏的争夺，特别是苏修扩张势力的增长，使亚洲西部海湾地区局势也动荡和紧张起来。美苏两霸所以都选中这个地区作为新的角逐场所，是由于海湾地区具有重要的战略地位和丰富的石油资源。美帝早在第一次世界大战后，就已侵入西部海湾。苏修社会帝国主义对这个地区垂涎三尺，急于动手。它以“军援”或“经援”为敲门砖，威胁利诱，软硬兼施，加紧向海湾地区渗透。它还煽动和利用海湾国家之间的某些矛盾和边界纠纷，制造紧张，从中渔利。通过这些手法，苏修已获得海湾某些港口的“使用权”，作为它的海军在海湾内的立足点，并从海湾夺得了廉价的石油和天然气。面对这种情况，美国扬言要“夺回被苏联占去的”海湾地区的“石油利益”。美苏两朝的激烈争夺正在这个地区展开。"},{"type":"paragraph","text":"在南亚次大陆，苏修支持印度反动派肢解巴基斯坦以后，得寸进尺，加紧对主权国家进行颠覆和扩张活动，企图进一步控制这一地区，以打通从黑海、地中海、红海，经印度洋，出西太平洋到日本海的一条连接欧、亚、非三洲的弧形通道，实现称霸亚洲、包围中国的目的。而美帝也在采取对策，调动力量，以保持和巩固自己在这个地区的利益。美苏的争夺使得这个地区更加动荡不定。"},{"type":"paragraph","text":"美苏两霸无孔不入，不仅在陆上争霸，而且在海上也展开了激烈的争夺和扩张。它们积极推行“炮舰政策”，在世界各地抢建海空军基地，派遣它们的舰队在世界广大海洋横冲乱闯，肆意侵略别国领海，粗暴干涉别国主权，疯狂掠夺海洋资源。苏修为追逐海上霸权，十年来海军舰只的吨位增加了近一倍，并加紧建造包括航空母舰、核潜艇在内的各种远洋作战舰只。苏修海军头目无耻地狂叫：“世界上无论什么地方，只要与我国利益有关……我们都要去。”美帝争霸海洋也是不遗余力。它连年增加拨款，扩建海军，使海军现代化。美苏争夺海洋的种种活动，构成了对世界各国主权、独立和安全的严重威胁。"},{"type":"paragraph","text":"美苏争霸，以实力为后盾。它们天天喊裁军，实际上天天在扩军。它们的军费越“裁”越高，武器越“裁”越多。据报道，苏修拥有的洲际导弹数目比一九六三年增加了十四倍多，它在一九七二年拥有的弹道导弹核潜艇数目比一九六八年增加四倍。当前，苏修加紧地下核试验，大力试制多弹头分导导弹，不断改进战略武器的质量。美帝也不示弱，它在十年中进行了二、三百次核试验，扩充战略武装力量，洲际导弹和从核潜艇发射的弹道导弹成倍增长，分导式多弹头导弹业已开始装备部队。美苏疯狂扩军备战，争夺核优势，孕育着新战争的危机。"},{"type":"paragraph","text":"事实证明，帝国主义就是侵略，就是战争，美苏争霸是世界不得安宁的根源。最近在亚洲和南美两个政府被颠覆，在中东以色列又发动大规模武装侵略等事例，都生动地说明了这一点。"},{"type":"paragraph","text":"两霸争夺加速了帝国主义灭亡的进程"},{"type":"paragraph","text":"两个超级大国追逐世界霸权，是帝国主义基本矛盾激化的一种表现，而它又促使当今世界各种基本矛盾进一步激化。"},{"type":"paragraph","text":"帝国主义制度决定了美苏之间的争夺是绝对的、长期的；勾结是相对的、暂时的。它们有时出于各自的私利达成某种妥协和勾结，只能是同床异梦，绝不会改变它们总是要把对方压倒的本性。美苏一时的勾结，是为了更大的争夺。它们之间的矛盾有增无已，是不可调和的。它们之间的争夺，是不会停止的。"},{"type":"paragraph","text":"美苏争霸，扩大势力范围，必然要侵犯亚非拉广大中小国家的利益，加紧奴役被压迫民族和被压迫人民。正如列宁所指出的：“资本主义愈发达，原料愈缺乏，竞争和追逐全世界原料来源的斗争愈尖锐，那末占据殖民地的斗争也就愈激烈。”（《列宁选集》第二卷第八○二——八○三页）第三世界各国人民早已看清楚了美帝国主义的狰狞面目，也越来越认识苏修社会帝国主义的反动本质。他们的觉悟程度和组织程度正在不断提高，成为反对帝国主义和霸权主义斗争中的一支强大力量。两个超级大国推行霸权主义和强权政治，还扩大了它们同其他主要资本主义国家的矛盾，引起了日本和西欧国家的不满和对抗。"},{"type":"paragraph","text":"美苏为实现其称霸世界的野心，适应对外侵略扩张的需要，加紧对本国人民的进攻，使国内阶级矛盾和民族矛盾日益加剧。过去几年间，在苏联的格鲁吉亚、阿塞拜疆、乌克兰、乌兹别克、哈萨克、西伯利亚等地区，都爆发过群众性的示威游行和抗暴斗争。在美国，工人的罢工斗争和广大黑人群众反对种族歧视的斗争不断掀起了新浪潮。这些斗争不断冲击着一小撮垄断资产阶级的反动统治。"},{"type":"paragraph","text":"“人民，只有人民，才是创造世界历史的动力。”决定世界命运的，是无产阶级和各国人民，而决不是一两个超级大国。美苏争霸到处播下仇恨的火种，充当了极好的反面教员。各国人民日益觉醒，团结战斗，必将给美苏两个核霸王以越来越沉重的打击，加速帝国主义灭亡的进程。"},{"type":"paragraph","text":"值得特别指出的是，两个超级大国从它们的反革命经验中恐惧地感到，社会主义中国是它们妄图称霸的最大障碍。我国人民在毛主席和党中央的领导下，坚持马列主义的革命原则，始终高举反帝反修的大旗，对美苏侵略扩张的阴谋和罪行进行了无情的揭露和斗争。我们反对大国欺侮小国，强国欺侮弱国的强权政治和霸权主义。中国现在不做，将来也永远不做超级大国，坚定地站在第三世界一边，积极支持各国人民的革命斗争。因此，超级大国把中国视为眼中钉、肉中刺。苏修陈兵百万于我国边境，构成对我国的最大威胁；并且兜售所谓“亚洲集体安全体系”，妄图包围我国。我们一定要坚持毛主席关于“备战、备荒、为人民”，“深挖洞、广积粮、不称霸”的教导，对帝国主义可能发动的侵略战争，特别对苏修社会帝国主义对我国发动突然袭击，保持高度警惕，做好一切准备。如果帝国主义硬要发动战争，我们就同全世界人民一道，彻底把它埋葬！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}