{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北游的见闻和感想","authors":["言心哲"],"dates":[{"year":1950,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国教育工会上海市委会"},{"type":"paragraph","text":"高教界华北参观团编"},{"type":"paragraph","text":"言心哲"},{"type":"paragraph","text":"小引"},{"type":"paragraph","text":"这次上海教育工作者工会主办之高教界华北参观团，参加者均感获益不少。像这样一个参观团的组织，据我所知，在上海教育界，以往是没有举行过的。这一次的参观，上海各大学及专科学校，几乎都有人参加，使我们会晤了一些旧朋友，认识了一些新朋友，交流经验、了解情况，我认为这对于我们今后的教学及现状的认识，是有很大的帮助的。"},{"type":"paragraph","text":"我是一九二八年到过北京的，光阴过得真快，已经是二十多年了，在中国这样一个伟大的改变当中，拿二十多年前北京的旧社会，与今天北京的新社会来作一个比较，使我更有不少的感触，到处感触到新的社会，正在创造；旧的社会，正在灭亡。这次参观我们所见所闻，感想所及的，几乎无一不叫我们来重新估价、从头学起。兹将我这次北游的见闻和感想所及，略述几点于下:"},{"type":"paragraph","text":"一、关于铁道交通的管理"},{"type":"paragraph","text":"从一个国家的铁路交通管理情形，大致可以看出一个国家的行政效率与人民的办事能力。在我们这次出发参观之前，也常听人说，现在人民铁道是怎样的稳步在发展，管理方而是如何的完善，但是没有亲身看到。从这一次的参观，亲眼看到铁道运输效率的提高，以及对旅客服务的周到。我们这次同行的人，都觉得现在铁道管理的完善，在中国以往是没有过的。由京沪往返的火车开行及达到的时刻不仅在起点与终点很准，就是在中途各站之停留及开行时间也很准确。车上秩序良好，车厢内随时有人打扫，列车上有专为儿童预备的车厢，凡带有小孩者均同坐在一车厢内。由北京至天津之流线型车与瞭望车的设备尤为完善，行人无不感觉舒适(据北京新华社八月二十六日的报道，全国铁路运输效率较去年年底增加了百分之五十，列车正点达百分之九十以上)。交通是一个国家的命脉，举凡经济发展、文化交流以及一切建设事业，无一不与交通有关。现在不仅京沪的交通畅达与管理完善，全国的交通系统与制度，已经树立，这可以说，这是中国多年以来没有能够做到的一件大事。这次我们能够到华北去参观，原因固多，而由于交通便利，与物价稳定，关系最大，而交通改进与物价稳定，两者的相互影响是很大的。"},{"type":"paragraph","text":"二、京市下水道的修建"},{"type":"paragraph","text":"一个都市的下水道，对于都市居民的福利，关系很大。在日寇及国民党统治时代，对京市的下水道工程、河湖工程、环境卫生工程等，都不曾注意，即偶有修建，亦多集中在东西城“富贵人家”的住宅区域，至于一般平民居住的区域，就很少有下水道的。由于这些地方下水道的缺乏，不但污水无由宣泄，每至雨季更造成严重的积水，使居民感到极大的不便。解放之后，北京人民政府在为人民服务的方针之下，就当前人民所迫切需要与政府的财力所能及的范围，对于劳动人民聚居地方的下水道首先大力的从事疏溶掏挖与修建。由于京市卫生工程局施工得时，与广大工人、工程师数月来的努力，本年度下水道掏挖及整修工程，已基本完成，计已掏挖与整修了全市下水道总长的三分之一，并于天桥附近之龙须沟新建了下水道八千零四十公尺。按天桥为北京贫民腐集之区，素有北京贫民窟之称，该处灰尘特厚，在下水道未修建之前，下雨时即淤泥遍地，阴沟不通，有时水深数尺，居民深以为苦。这次我很凑巧在北海遇见了一位复旦土木工程系毕业生黎怡琛君，即系负责修建龙须沟下水道工程的工程师，他自觉在工作中获益甚多，并告诉我们:在工程进行之中，是用以工代赈方式组织了大批失业市民及农民参加工作。京市人民政府为求逐步的整修下水道及解决市民失业问题，除在龙须沟新建下水道之外，并在东、西、北城根、泡子河、象鼻子坑、太平仓、新皮库胡同、新华门等地区，用新建下水道及路面排水方法解决积水问题。由京市下水道的修建，可以看到人民政府对于劳动人民福利之重视及京市卫生工程的着重点。"},{"type":"paragraph","text":"三、一切与政治结合"},{"type":"paragraph","text":"这次我们参加的北京各界庆祝“八一”建军节，反对美国侵略台湾朝鲜示威大会，及列席的中国教育工作者第一次全国代表大会，使我在政治认识上提高一步；就是看了全国卫生展览会，参观故宫博物馆，与看了“将相和”与“野猪林”等改良京剧之后，无一处不使我们感到是与政治相结合而富有教育意义的。在全国卫生展览会中，一一说明原始医学与封建医学的不同，并指出医生应走的道路。——为人民服务的道路。“在原始社会医学时代，原始人用原始方法治疗，不能解决疾病问题，因此发生鬼神观念，迷信鬼神，巫神乘机欺骗，以至病人遭受着愚昧的痛苦和悲惨的死亡。在封建社会的时代，医生基本上是为封建地主及皇家服务的，人民在传染病威胁中争生存，无人过问，江湖医生获得欺骗人的机会，偏方神木，不知害死多少人。原始社会迷信的医生，是为生活而服务的，奴隶社会的医生是为奴隶主而服务的，封建社会的医生是为帝王而服务的，资本社会商业化的医生是为资本家服务的，新民至主义社会的大众医生是为人民服务的。”这些说明，可以鼓励参观者学习情绪，增加一些政治的认识。"},{"type":"paragraph","text":"故宫博物馆的建筑及门庭虽然依旧是一样的闪铄发光，可是其中展览的内容及布置却大大的不同了。从前参观一次所得的印象，不外是对所陈列的各种珍贵物品，啧啧称赏而已，而现在参观所得的重要印象，到处含有政治教育的意义。例如在故宫文华殿中满清帝后生活史料陈列室有满清帝后七件的衣服、被、褥、帐篷的用费，就是一千三百四十二两银子，约合小米六千七百万斤，可够农民六万多人一天的生活。慈禧六十生日消费金银珠宝等财物计共值四百三十多万两银子，约合小米二万万多斤，等于八十多万农民一年劳动力的所得，真所谓“帝王一餐饭，农民半年粮”、“宫内酒肉臭，路有饿死骨”。殿中同时将帝王的华贵衣服与农民的破鞋旧衣，陈列一处，互相对比，更可概见帝王与劳苦大众生活的大不相同，参观之后，使我们感到封建制度的罪恶与社会改革的需要。"},{"type":"paragraph","text":"至于“将相和”与“野猪林”两个旧的京剧，用新的改良方法表演出来，剧情紧张、作工精到，使我们看了之后，一方面感到是一种很好的娱乐欣赏，一方面又觉得饶有政治教育的意义。"},{"type":"paragraph","text":"四、人民政府对于文物保护的重视"},{"type":"paragraph","text":"凡是到过北京的人无不感觉到北京古迹名胜之多、文物的丰富的；北京之所以被称为“文化古城”的理由在此。文物可包括图书以至有关历史的材料、艺术品。北京图书馆的图书有一百四十多万册，北京大学的图书馆中有一百万册之谱，这在全国图书馆中藏书是最多的。故宫博物院及历史博物馆所陈列的一切就是“走马看花”的流览一次，也要四、五天的时光；至于其他古迹名胜的游览更需相当时日。这大致可以说明这座“文化古城”宝藏之多。这些宝藏，虽因时代的转移，有些散失，但是很值得庆幸的，至今保存的仍然不少，尤其自解放之后，人民政府对于文物的保护，非常重视。在历史博物馆中就有一个陈列室(第四陈列室)，专陈列解放后新收的文物，由此可见政府对于文物保护之重视的一斑。文物古迹是几千年来的文化遗产；可是有许多有历史或艺术价值的石刻，常被石商凿毁，改为用具或充基石。还有市上一些烂纸商贩竟将书籍大批论斤买卖，作为造纸原料或包糖果之用。友人潘光旦先生即于复员之后，从旧书店收买回来他所遗失的许多藏书。但是这种收买办法，如不及时办理，即失去机会，所以政院曾一再命令禁止并颁发保护古物图书等办法及禁止上项文物出口条例等，意即在此。"},{"type":"paragraph","text":"五、一般观感"},{"type":"paragraph","text":"(一)从前的宫殿及古物，除专为帝王贵族及特殊阶级享受及欣赏之外，人民是无权也无法窥探。现在几乎都已开放，任人参观，一切真的属于人民所有了。看了这些宫殿建筑与珍奇古物之后，觉得我们的祖先在文化方面贡献的伟大，增加吾人民族的自信心理。但同时，我又感到，如此伟大的文化遗产如果没有一个好的政府领导加以保护，不仅人民民族的自信心理无由发扬，即现存各种珍品奇物品亦难以继续保存下去。"},{"type":"paragraph","text":"(二)现在政府各机关的工作时间大都是从上午六时至下午六时半，中午有一个时间的休息，一天的工作都是很忙。从我们这次参观与访问所接触的各部干部来说:生活习惯，都是刻苦朴素，待人接物，诚恳热心，工作作风，切实认真，都是一心一意想把国家搞好，到处表现着为人民服务的精神。北京一般人民，原很纯厚朴实，现在与共产党的优良作风相互配合，使人易于感到“恰到好处”。"},{"type":"paragraph","text":"(三)京津的工商业已在开始好转，其中最主要的原因系由于物价的稳定，创造了恢复与发展生产的有利条件。由于人民政府许多新的措施，协助了私营工商业渡过若干不可避免的困难。据北京工商界人士的估计，工业方面总的营业情况今年五、六月份的产销量较三、四月份的产销量平均增加了百分之二十至三十。近几个月以来之布业、百货业及干果海味的营业情况，更见好转。京市的私营行庄业务，目前都已提高经营积极性、加强计划性为生产事业而服务。"},{"type":"paragraph","text":"(四)我们一到北京，就看到骑脚踏车的及坐三轮车的特别多。三轮车仍为京市主要交通工具之一，车身窄狭，仅供单人乘坐，坐位舒适，行走轻便迅速。据说，现在北京全市约有三轮车三万余辆，有间接赖以为生者在十万人以上。据若干三轮车夫言，他们每天约可有一万余元的收入，每月约四五十万元之收入，每天车租二千元。购备一辆，旧的只需六十余万元，新的需百余万元，所以车子大多系自有。车捐每季仅小米四十斤，约合四万元，于此可见政府对劳动人民尽力照顾之一斑。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}