{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市舞蹈学校青年师生热烈欢呼《在延安文艺座谈会上的讲话》重新发表毛泽东思想照亮了文化大革命的道路芭蕾舞剧《白毛女》的诞生有力驳斥了周扬等修正主义文艺黑帮","authors":[],"dates":[{"year":1966,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海8日讯　参加革命现代芭蕾舞剧《白毛女》创作和演出的上海市舞蹈学校青年师生，热烈欢呼毛主席《在延安文艺座谈会上的讲话》重新发表，愤怒驳斥以周扬为首的资产阶级、修正主义的文艺黑帮。"},{"type":"paragraph","text":"上海市舞蹈学校的一些青年师生在学习座谈会上都激动地表示，芭蕾舞剧《白毛女》所以赢得广大工农兵群众极其热烈的欢迎，完完全全应该归功于毛泽东思想。是毛泽东思想给我们指出了芭蕾革命的正确方向，给了我们智慧和力量，使我们能无所畏惧地始终和周扬等人的修正主义文艺思想展开不调和的斗争，并取得了胜利。"},{"type":"paragraph","text":"《白毛女》作曲者严金萱说:资产阶级“权威”用“《天鹅湖》是芭蕾艺术不可逾越的顶峰”之类的鬼话来吓唬我们，不许我们闹芭蕾革命。我们不怕!我们听毛主席的话，遵照毛主席指示的“外为中用”、“古为今用”的原则，把外来的、古典的芭蕾艺术形式改造成为革命的芭蕾。我们根据毛主席所说的“只有具体的人性，没有抽象的人性。在阶级社会里就是只有带着阶级性的人性，而没有什么超阶级的人性”这一真理，运用阶级分析的方法，努力塑造了喜儿、杨白劳、王大春、赵大叔等革命的贫下中农的高大形象。我们在写这个舞剧的音乐时，也遵循毛主席的教导，首先考虑的是从革命内容出发，从工农兵群众听得懂、容易接受出发，并且加了大量伴唱，来表现人物的思想感情，受到工农兵观众热烈的欢迎。一句话，我们靠了毛泽东思想的强大威力，创造了没落颓废的资产阶级芭蕾艺术所无法比拟的革命现代芭蕾舞剧。"},{"type":"paragraph","text":"严金萱还在座谈会上揭露一小撮党内外资产阶级“权威”“专家”阻止他们搞革命芭蕾舞的罪行。她说:资产阶级“权威”叫嚷什么《白毛女》“太革命了”，“火药味太浓了”，“阶级性太多了”，我们不理这些鬼话。我们说，无产阶级的文艺就是要高高举起革命大旗，大唱特唱革命战歌；就是要把火药味搞得浓浓的，把一切牛鬼蛇神统统埋葬。"},{"type":"paragraph","text":"严金萱还说，直到我们今年五月在北京演出《白毛女》时，还有人在报上反对我们在这个舞剧中加大量伴唱，胡说什么“使用语言(即伴唱)是舞蹈者无能的表现”，不能促进“芭蕾舞蹈精益求精表现生活的能力”，说什么大量伴唱使芭蕾舞剧革命化、民族化和群众化的路走得不“宽”了，认为芭蕾舞剧主要的还是“不使用歌唱和语言”。我们没有受这些谬论的影响，我们坚持走为工农兵群众服务的广阔道路。工农兵说，加伴唱听得懂，教育作用大，我们就加伴唱，决不动摇。"},{"type":"paragraph","text":"《白毛女》剧中扮演喜儿的顾峡美和扮演群众的张大为说，反党反社会主义文艺黑线的首领周扬，胆敢叫嚣文艺工作者不要接受党的领导，“不听”党的话，说什么要有“自己的思想”，这是明目张胆地煽动文艺工作者起来反对党的领导，反对毛泽东思想。听了这话，实在令人气愤。周扬胡说什么党的领导“业务水平不高，政治水平也不高”，这完全是诬蔑!我们的革命现代芭蕾舞剧《白毛女》，自始至终是在党的英明领导下，在毛泽东思想的光辉照耀下创作出来的。在创作《白毛女》的时候，是党一开始就告诉我们，闹芭蕾革命要依靠群众，大家动手，不要去向往那些资产阶级“专家”，要靠突出毛泽东思想，不要被那些技巧吓倒。党的指示，使我们排除万难，夺取了胜利。在我们创作《白毛女》的过程中，党组织又多次具体指示我们:要立足社会主义时代来处理《白毛女》的主题思想，要突出阶级斗争，表现哪里有压迫、有剥削，哪里就有反压迫、反剥削，要突出枪杆子里出政权，表现人民战争的思想。是党教导我们，贫下中农在农村中革命最坚决、最彻底，无产阶级文艺工作者就是要努力塑造贫下中农的英雄形象。党对我们的这些教导，使我们对《白毛女》的主题思想有了深刻的认识，敢于在原歌剧的基础上进行再创造，更敢于冲破西方资产阶级芭蕾艺术的种种束缚，把这种长期为少数资产阶级服务的艺术形式加以脱胎换骨的改造，变成革命的为广大工农兵所喜爱的崭新的芭蕾艺术。"},{"type":"paragraph","text":"参加座谈的上海市舞蹈学校的革命师生，纷纷用毛主席《在延安文艺座谈会上的讲话》这一革命的照妖镜，揭发和批判了反党反社会主义反毛泽东思想的文艺“祖师爷”周扬抹煞文艺的阶级性、鼓吹所谓“全民文艺”的反动观点。《白毛女》的编导之一傅艾棣指出:窃据文艺界领导的党内资产阶级代表人物周扬，从三十年代鼓吹投降主义的“国防文学”口号到六十年代鼓吹修正主义的“全民文艺”的主张，贯串着一条反党反社会主义反毛泽东思想的黑线。他鼓吹什么文艺要“为各种人接受”，“全国人民都是服务的对象”，文艺要“把其他阶级(按:指非无产阶级)也团结起来”，这是道道地地的修正主义货色。周扬这种谬论就是要篡改毛主席提出的文艺为工农兵服务的方向，就是要提倡赫鲁晓夫式的“全民文艺”，就是叫我们不要革命。毛主席说:“你是资产阶级文艺家，你就不歌颂无产阶级而歌颂资产阶级；你是无产阶级文艺家，你就不歌颂资产阶级而歌颂无产阶级和劳动人民:二者必居其一。”毛主席的话象照妖镜一样，从骨子里照透了周扬等人这种修正主义文艺思想的真面目。喜儿的四女友扮演者之一张美珍说，毛主席教导我们:“我们要战胜敌人，首先要依靠手里拿枪的军队。但是仅仅有这种军队是不够的，我们还要有文化的军队，这是团结自己、战胜敌人必不可少的一支军队。”毛主席的话使我进一步体会到，如果不深刻认识这一真理，就会给资产阶级打开复辟的缺口。因为一切妄图复辟的资产阶级野心家，他们也懂得，要夺取政权，就要依靠文艺，从思想上、精神上作舆论准备6所以，我们就是要用文艺武器直接参加革命，参加意识形态领域的阶级斗争，保卫社会主义江山。周扬竭力鼓吹文艺作品“可以没有政治内容”，强调文艺要“满足他们的(按:指各阶级)艺术欣赏的要求”，这完全是反毛泽东思想的谬论。我们坚决反对。"},{"type":"paragraph","text":"《白毛女》中扮演地下党员赵大叔的孔令璋说，《白毛女》这个舞剧开始创作前，一些所谓芭蕾舞的“权威”，曾经要求我们先要对西方资产阶级的芭蕾舞“学深、学透、学象、演好”，然后再去改造。这就是说，要我们拜倒在资产阶级艺术的脚下，不准我们革命，我们根本不理睬他们这一套。毛主席教导我们:“为什么人的问题，是一个根本的问题，原则的问题。”我们坚决按照毛主席的指示，打破了种种洋教条、洋框框，创造了为广大工农兵群众所喜闻乐见的革命芭蕾舞剧。我们还深深感到:只有为工农兵服务，为无声阶级政治服务，文艺才能发挥兴无灭资的巨大作用，才能为工农兵所接受、所利用，才能成为工农兵自己的艺术。"},{"type":"paragraph","text":"参加《白毛女》创作和演出的青年学生，还特别谈到了毛主席《在延安文艺座谈会上的讲话》中的这样一段话:“我们知识分子出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”他们一致认为，从毛主席这一宝贵的指示中，更清楚地认识到，只有长期到工农兵群众中去，不断改造思想，逐渐把立足点移到工农兵方面来，移到无产阶级方面来，做革命人，才能演好革命戏，才能真正为工农兵服务。喜儿扮演者之一蔡国英说，回忆开始排练《白毛女》时，我没有贫农喜儿那样的阶级感情，只是模仿电影《白毛女》中的喜儿形象来表演，所以把深受阶级压迫的贫农女儿的斗争性格刻划得不够坚强。当初，我曾经认为是自己技术不过硬，有困难，后来，领导上和同志们告诉我，技术不难，缺乏深厚的阶级感情才是最大的困难，有了毛泽东思想，就能排除万难，取得胜利。以后，我和大家一起参加了农村社会主义教育运动，思想感情起了一些变化。我感受到贫下中农爱憎分明，立场坚定，斗争坚决，给了我很大的教育。以后排练时，我再也不象以前那样觉得喜儿在敌人面前是将被老虎吃掉的兔子，而是感到敌人的渺小，感到喜儿是旧中国深受阶级压迫的几亿农民的代表，是敢于斗争、敢于胜利的大无畏的英雄，使我在演出时满怀着对阶级敌人的无比憎恨，浑身充满着革命的力量。"},{"type":"paragraph","text":"参加《白毛女》演出的许多青年学生，还一致表示:今后，一定要更好地学习《在延安文艺座谈会上的讲话》，用这个战无不胜的革命思想武器，去辨别香花和毒草，鉴别谁是真革命，谁是假革命，狠狠地痛斥周扬等人反对文艺工作者参加劳动锻炼，反对文艺工作者深入到工农兵群众生活和斗争中去改造世界观等修正主义论调，彻底打倒一切牛鬼蛇神。他们决心积极投入无产阶级文化大革命，进一步深入到工农兵群众中去，不断地改造思想，做永不变色的革命文艺战士，做毛泽东思想的接班人。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}