{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远坚持无产阶级政治挂帅","authors":["吴振标","钟祥瑞"],"dates":[{"year":1966,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军某部　钟祥瑞　吴振标"},{"type":"paragraph","text":"孙冶方是一个彻头彻尾的反革命修正主义分子，是一个死心塌地的反革命“老手”。长期以来，他配合阶级敌人向党向社会主义多次发起猖狂的进攻。一九六○年到一九六二年，国际上帝国主义、现代修正主义和各国反动派的反共反华叫嚣达到了疯狂的程度，国内一切牛鬼蛇神纷纷出笼，孙冶方的反革命活动也愈来愈猖狂。他把进攻的矛头，直接指向伟大的毛泽东思想，恶毒地攻击无产阶级政治挂帅，攻击革命的政治思想工作。"},{"type":"paragraph","text":"孙冶方对我们的政治思想工作竭尽诬蔑、诽谤、咒骂、攻击之能事，胡诌什么“过去普遍的缺点，就是把政治思想放在第一位，说这是政治挂帅”，“政治觉悟高，有时是空的，……这也是客观的情况”，“过分强调思想的作用，就走到反面，……这几年思想反而没有提高，甚至某些人更坏了。”孙冶方如此不遗余力地攻击无产阶级政治挂帅，攻击革命的政治思想工作，他的目的就是反对用毛泽东思想统帅一切，让腐朽透顶的资产阶级思想自由泛滥，为实现资本主义复辟，作政治上思想上和舆论上的准备。反革命的狼子野心，昭然若揭!"},{"type":"paragraph","text":"毛主席一再教导我们，政治是统帅，是灵魂，政治工作是一切工作的生命线。政治工作最重要的，就是要坚持四个第一，大抓狠抓活思想。毛主席指出:“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”因此，不论在任何时候、任何情况下，都必须把政治思想工作摆在首位，都必须用伟大的毛泽东思想武装工农兵群众，才能够保证革命不断取得胜利。"},{"type":"paragraph","text":"解放十七年来，我国人民遵循伟大领袖毛主席的教导，坚决实行了无产阶级政治挂帅，大力加强革命的政治思想工作，开展了人类历史上空前宏伟的活学活用毛主席著作的群众运动，把精神力量转化为巨大的物质力量，从而在三大革命运动中取得了一个又一个光辉胜利。我们战胜了连续三年的严重自然灾害，粉碎了帝国主义、现代修正主义和各国反动派的阴谋破坏活动，坚持走自力更生、奋发图强的道路，创造了震惊世界的奇迹。英雄的大庆人，在极端艰苦的条件下，以毛主席的《矛盾论》、《实践论》为武器，与天奋斗，与地奋斗，仅仅经过短短几年的苦战，就战胜了重重困难，开发出了举世闻名的大庆油田。我国工人和革命的科学工作者，依靠毛泽东思想，依靠革命的政治思想工作，发挥了冲天的革命干劲，成功地进行了三次核试验。这都是毛泽东思想的伟大胜利!是革命的政治思想工作的伟大胜利!所有这一切事实，彻底粉碎了孙冶方反革命的修正主义谬论。"},{"type":"paragraph","text":"革命的政治思想工作更是我军的优良传统。我们人民解放军是党和毛主席亲手缔造和领导的军队，是以政治为统帅的军队。几十年的革命战争，我军就是靠政治，靠勇敢，靠人的觉悟。过去，我们在万分复杂、艰苦的情况下，依靠政治，依靠革命的政治思想工作，依靠人的因素，打败了日本帝国主义，消灭了八百万蒋匪军，推翻了统治中国廿多年的蒋家王朝。"},{"type":"paragraph","text":"一九六○年林彪同志主持的军委扩大会议作出的《关于加强军队政治思想工作的决议》，提出了四个第一的光辉思想，这是创造性运用毛泽东思想的典范。一九六五年，林彪同志又提出了关于突出政治的指示，从而使我军的政治思想工作出现了一个崭新的面貌。全军同志高举毛泽东思想伟大红旗，大力突出政治，坚持四个第一，大学毛主席著作，大抓兴无灭资的斗争，大搞人的思想革命化，部队的政治觉悟提得更高，革命干劲鼓得更足。雷锋、王杰式的好人好事大量涌现，麦贤得式的英雄人物不断成长。仗打得更漂亮，训练搞得更扎实，各项任务完成得更出色。在全军大好形势的鼓舞下，我们部队进一步加强了革命的政治思想工作，掀起了学习毛主席著作的新高潮，努力实现干部、战士的思想革命化，四好运动有了新的发展，五好战士和技术能手、神枪手、神炮手逐年增加，好人好事越来越多。"},{"type":"paragraph","text":"正因为革命的政治思想工作有着无比巨大的威力，是革命人民强大的精神武器，是克敌制胜的重要法宝，所以一切敌人，都十分惧怕它，仇恨它，咒骂它，千方百计地反对它。蒋介石匪帮咬牙切齿地骂过我们的革命政治思想工作，现代修正主义者恶毒地诅咒我们的革命政治思想工作，右倾机会主义分子企图削弱和取消革命的政治思想工作，反党反社会主义反毛泽东思想的黑帮不择手段地反对突出政治，孙冶方也丧心病狂地攻击革命的政治思想工作，这只能证明他完全是一个彻头彻尾、彻里彻外的反革命修正主义分子。我们一定要全党共诛之，全国共讨之。"},{"type":"paragraph","text":"孙冶方攻击无产阶级政治挂帅，实质上就是要资产阶级政治挂帅；孙冶方反对把无产阶级政治思想放在首位，就是要把资产阶级政治思想摆在首位。所以，他在猖狂地攻击无产阶级政治挂帅、攻击革命的政治思想工作的同时，到处宣扬他的利润挂帅、钞票挂帅等等修正主义主张，妄想毒害革命人民的灵魂，涣散革命人民的斗志。我们十分清楚，如果让孙冶方之流的阴谋得逞，让资产阶级政治挂帅，让修正主义、资本主义毒素到处流传，那末不要很长时间，红色的中国就要变成黑色的中国，资本主义就要复辟，帝国主义和蒋介石匪帮就会卷土重来，我们人民就要重新当奴隶，做牛马。"},{"type":"paragraph","text":"孙冶方拼死地攻击革命的政治思想工作只能是枉费心机。在长期的革命斗争中，我们深深懂得，革命的政治思想工作对于革命人民是何等重要。在当前轰轰烈烈的无产阶级文化大革命中，广大革命人民进一步活学活用毛泽东思想，大家的警惕性更高了，眼睛更亮了，把孙冶方这个黑帮分子揪了出来，把一切隐藏在革命阵营内部的反革命修正主义分子揪了出来。这是毛泽东思想的新胜利，是革命的政治思想工作的新胜利。"},{"type":"paragraph","text":"“宜将剩勇追穷寇”，我们要乘胜追击，用战无不胜的毛泽东思想，把孙冶方的反革命修正主义谬论彻底驳倒、批臭、斗垮!我们要用革命人民特有的精神原子弹，把孙冶方这伙反革命修正主义分子炸得稀巴烂!我们要永远高举毛泽东思想伟大红旗，永远坚持无产阶级政治挂帅，永远坚持革命的政治思想工作，把革命人民的觉悟提得高高的，把对敌人的仇恨搞得深深的，把政治空气搞得浓浓的。"},{"type":"paragraph","text":"伟大的战无不胜的毛泽东思想万岁!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}