{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论错误","authors":["朱长超","邓伟志"],"dates":[{"year":1985,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:邓伟志、朱长超的《论错误》一文，就错误在认识过程中的地位和作用的问题，阐述了自己的见解，这对于我们解放思想，探讨问题，无疑是有益的。"},{"type":"paragraph","text":"按照马克思主义认识论，认识不可能是一次完成的，人们对事物的认识必须经历一个基于实践的由浅入深的认识发展过程。由于客观历史条件的限制，社会实践的水平和人们所处的社会地位的制约，人的主观条件以及人的认识过程的复杂性，使人的认识每前进一步都有可能产生错误。当然，我们应认真总结经验，尽量避免错误、消除错误，在实践中不断发现和发展真理。"},{"type":"paragraph","text":"如何正确地对待错误，又如何不断排除、克服认识上的错误，使真理被越来越多的人所接受并向前发展，是一个值得研讨的问题，我们欢迎广大读者来信来稿发表自己的见解。"},{"type":"paragraph","text":"有些人把错误当成了瘟神。谁犯了错误，人们就斜着眼睛看他。有些人把别人的错误当成了辫子，想什么时候抓你，就什么时候抓你，叫你抬不起头，挺不直腰。谁写文章挨了批评，别人就再也不敢发他的文章。犯错误的人自己呢?也仿佛矮了一截，遇事总缩在后头。错误真是如此可恶、如此可怕，如此不可饶恕吗?未必。对人们认识上的错误似乎也应该进行多维的研究，立体的思考，全方位的分析。"},{"type":"paragraph","text":"错误，是人类的伴侣。从群体讲，地球上有人类，人类也就开始犯错误；从个体讲，任何人一离开娘胎，也就是犯错误的开始。文天样曾说，人生自古谁无死?借用他的话，我们可以说，人类自古谁无错?人生至今谁无误?古往今来，谁是绝对的正确?谁没有犯过一丝一毫的错误?"},{"type":"paragraph","text":"中国圣人孔夫子，谁也说不清他犯过多少错误。他见到盗泉，虽然他和弟子们喉咙冒火，但孔子以其名不雅，宁渴不饮，犯了一次重名轻实的唯心论的错误。外国圣人亚里士多德，也犯过错误。他成为大学者是后来的事。"},{"type":"paragraph","text":"科学家最讲科学，他们总不犯错误了吧?并不如此。被称为近代科学始祖的弗兰西斯·培根，他的错误是众所周知的。就是在科学上他也犯过错误，培根的好朋友哈维发现了血液循环，培根反对他，怀疑他。爱迪生是发明大王，却排斥别人关于交流供电的正确主张。瓦特是蒸汽机之父，却压制别人发明的高压蒸汽机。"},{"type":"paragraph","text":"伟大的马克思主义者也犯过这样那样的错误。李卜克内西、拉法格是如此，斯大林、毛泽东也是如此。马克思总不会犯错误吧?不，也犯过错误。马克思在莱茵报编辑部第一次见到恩格斯时，凭主观想象，以为这个大资本家的儿子是个纨绔子弟，对他爱理不理，很不礼貌，差一点失去了他一生中最好的朋友。恩格斯错误地认为鸭嘴兽既会生蛋就不是哺乳动物，以致事后不得不“请求鸭嘴兽原谅”。"},{"type":"paragraph","text":"人啊，总要或多或少跌入错误的泥坑。一个重要原因，是因为人的认识总是受着时代的、阶级的局限，受着人的认识能力的局限。世界是无限的，世界是千变万化的，世界万物又有千丝万缕的联系。人要正确认识世界上的一切事物，显然是不可能的。因此，错误是不可避免的，丝毫不值得大惊小怪。法国哲学家萨特(此人前两年曾受过我们的批评)曾说过，他来到上帝神圣的殿堂，向上帝诉说自己的过失，人们都气愤地看着他。但当他问:“这里有谁敢保证说，自己从来没有过失?”此时谁也不吭声了。"},{"type":"paragraph","text":"错误，在人类的认识史上还有其特有的地位和功劳。没有错误，就不会有真理；没有失败，也就不会有成功。错误是人们寻找真理的向导，是科学探险者的路标。爱因斯坦对传统的科学史颇有意见，因为传统的科学史把科学的发展写成人们发现一个真理又发现一个真理的过程，这不符合科学发展的真实历史。实际上，每一个真理的发现过程，总有许多探索中的错误和不幸，成功者只是吸取了别人错误的幸运者。爱因斯坦认为，科学史应该记上错误的功劳。"},{"type":"paragraph","text":"有些“错误”是平反前的真理。它能形象地告诉人们探索真理的道路充满着艰辛，它告诉人们应该怎样去坚持真理和捍卫真理。哥白尼的日心说、哈维的血液循环说、达尔文的生物进化说，都被认为是错误的东西而受到一次又一次围剿。布鲁诺宣扬的宇宙无限说被教会宣布为异端邪说。布鲁诺被焚死在罗马的鲜花广场。塞尔维特提出人体说，加尔文用火烤了他两个钟头。伽利略宣扬地动说，被教会审判终生监禁，直到三百年后罗马教廷才给他平反。真理来到人间，人们并不总是用鲜花和掌声来欢迎它，更多的是用监狱、火刑等来扼杀它。坚持这样的“错误”需要勇气，需要毅力。这样的“错误”好比燧石，被敲打得越厉害，就发出越加夺目的光辉。"},{"type":"paragraph","text":"有些错误是真理的孪生兄弟，错误与真理揉合在一起，相依为命，形影不离。如果有谁企图清除错误，他就难免得到清除真理的后果。现代物理学的一个重要支柱相对论是由马赫的哲学思想孕育的。马赫的思想有唯心论的东西，因而受到过列宁的批判:但是，他的思想中也有合理的东西，他对经典的牛顿力学投出了怀疑的目光，这给爱因斯坦创立相对论送来了最初的光亮。马克思主义的创立不就是因为吸收了英国古典经济学的成就，吸取了法国空想社会主义的养料，吸收了德国古典哲学的思想精华吗?然而英国古典经济学是剥削阶级的学说，空想社会主义是幻想式的理论，德国古典哲学是唯心论哲学。这些含有错误东西的学说成了马克思主义理论的重要思想来源，奇怪吗?"},{"type":"paragraph","text":"有些错误是真理的对立面，但它们也有自己的功劳。它们能启迪人们反弹琵琶，掉转头来寻求真理；它们能提醒人们逆向思考，走向正确之路。恩格斯曾经说，最好的学习是从自己的错误中，从痛苦的经历中学习。从自己的错误中吸取教训，就可以少犯错误，就可能实现思想的飞跃。焦耳曾相信永动机理论，废寝忘食地制造永动机，几经失败。他总结了自己的教训，从反面来思考机器运动时热与功的转化，发现了被恩格斯称为十九世纪三大发现之一的能量守恒和转化定律。德国有位化学家从海藻中提取了一种物质，他没有加以检验就想当然地认为是某种已知化合物，轻易地倒掉了。后来，别人重复他的实验，发现了新元素溴。此事传到他的耳中，他为自己的错误痛心不已。他在自己的床头写下了这次惨痛的教训，从此以后，他细心工作，在化学领域中作出了许多贡献。可见，一个人犯了错误后，吸取了教训能成为宝贵的财富。"},{"type":"paragraph","text":"别人的错误也可以成为自己的财富，成为前进的起点。列宁的哥哥反对沙皇，但他走的是一条错误的道路，用了错误的办法。他刺杀沙皇没有成功，被沙皇处以绞刑。他的错误使列宁懂得，只有用革命的手段才能推翻沙皇。伏尔夫刚·波里埃终身从事几何学第五合理的证明而毫无成就，这条错误的道路吞噬了他一辈子的智慧。晚年他把自己的教训给了儿子:“希望你不要再做克服平行线合理的尝试。你花了时间在这上面，但一辈子也证不出这个命题。……我在这里埋没了人生的一切亮光、一切欢乐。……它会剥夺你的生活的一切时间、健康、休息和幸福。”他不仅从事了错误的研究方向，也留下了错误的教训，但是，他的儿子以及罗巴切夫斯基等学者吸取了他的错误，导出了这个合理的反命题，创立了非欧几何学。前车之覆，后车之鉴。他们的成功，离不开波里埃的错误的启示。"},{"type":"paragraph","text":"总而言之，错误在人们的认识过程中，有它的作用和地位。但是，人们常常用错误的态度对待错误。有的人视错如仇，总想一错不染，总想消灭错误。不过，事情很奇怪，一错不染的人是没有的，不大有错的人往往是不大干事的平庸之辈。错误不能消灭，就象真理不能消灭一样。“水至清则无鱼，人至察则无徒。”如果你想把错误排除在门外，真理也就被关在门外。当你正在清除错误的时候，你可能正在犯着新的错误。"},{"type":"paragraph","text":"错误不仅不能消灭，有时候还需要加以保护。有些事情的对与错，不是一眼就能看穿的。真理是时间的女儿，不是权威的女儿。流行的东西并不一定是正确的，而挨批的东西未必一定是错误的。"},{"type":"paragraph","text":"十亿多人口的中国为什么老是感到缺乏人才，一个重要原因是，有些同志信奉这么一条戒律:人才不能有错误，至多只能有小错误。其实，人才往往有错误，大人才也可能有大错误。海纳百川，有容乃大。如果我们敢用那些有过错误而又富有创造精神的人才，我们的事业一定会更加兴旺发达。"},{"type":"paragraph","text":"我们的《论错误》也可能有错误，欢迎大家批评。如果我们这篇错误文章，引来了正确，那我们将引以为慰。如果我们在看到了正确批评后，改正了错误，那我们将充分肯定今天这篇错误文章在我们前进中的历史作用。如果有谁以错误的态度来对待我们的《论错误》，那我们也将对他们的错误一分为二。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857u030101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}