{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":7,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"活着就是为了革命","authors":["韦彩猷/李文秀（照片）"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"毛主席的书，革命战士最容易懂"},{"type":"paragraph","text":"我是铁道兵某部机械连修理班班长。我认真学习毛主席著作，是在一九六一年初两忆三查教育运动中开始的。在忆苦中，我和大家倒尽了旧社会的苦水。在挖苦根时，胡忠良副指导员给我们讲解了《中国社会各阶级的分析》一文，使我心里开了窍。毛主席对地主和贫农分析的话，字字句句都是真理。我是贵州省独山县霞麻井寨人，出生在一个布依族贫农的家庭里。解放前，我们布依族劳动人民，受着国民党反动派大汉族主义和地主恶霸的双重压榨。听老人们说，我们原先住在平坝，是被反动统治者五花大绑抓到山里来的。由于山高地荒，受到层层剥削，终年过着饥寒交迫的生活。我父亲一九三六年借了地主三担谷子，三年本加利变成了十二担。还不起债，地主的狗腿子拉走了家里仅有的一条耕牛，父亲被打得死去活来。以后，父亲扛长活，烧木炭，维持全家生活，日子越过越苦。毛主席说：“特别是大地主阶级和大买办阶级，他们始终站在帝国主义一边，是极端的反革命派。”我想，这不就是我们劳动人民受苦遭难的根子吗？毛主席又说，我们贫农“是农民中极艰苦者，极易接受革命的宣传”。毛主席的这些话多么亲切，说到我心里去了，给了我们贫苦农民极大的鼓舞。后来，我读了《论联合政府》中关于“少数民族问题”的一节，觉得毛主席真心关怀我们少数民族。想到解放后，我们布依族贫苦农民和汉族农民兄弟一样，斗倒了地主恶霸，分了田地，组织起来走上共同富裕的道路。我们家乡还成立了布依族自治州，年青一代都有了进学校学文化的机会，日子越过越甜。这一切都是党和毛主席给我们的，毛主席真是我们各族劳动人民的伟大领袖。他的书就是为我们劳动人民写的，劳苦大众、革命战士最容易懂。我越读越想读，越读越爱读。"},{"type":"paragraph","text":"以白求恩为榜样，在专业技术上精益求精"},{"type":"paragraph","text":"我入伍不久，就调到机械连搞修理工作。开始学习技术的时候，由于文化水平低，碰到了不少困难。老师傅讲的喷油泵啦，轴承啦，我根本没有听说过。有一次，沈学芝师傅带我到机场看修理机械，他把机子的原动部分一拆开，大大小小的零件就有一千多件。我想，我这个在家只断断续续读过三年半书的人，能学会这些技术吗？思想上产生了畏难情绪，自己很是苦恼。这时候，我记起了毛主席在《愚公移山》中的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”我想，在过去艰苦的战争年代里，革命前辈流血牺牲都不怕，现在我学技术碰到一点困难就没有信心了，这种态度怎么行呢？铁道兵平时修路，战时抢修，都离不开机械。我是一个机械兵，没有熟练的技术，怎么能够完成上级交给的任务呢？毛主席的话，使我鼓起了克服困难学好技术的勇气。从此，老师傅讲一点我就记一点，不懂的地方打破沙锅问到底。老师傅带着我们修理时，零件不一定都拆开，修理的时间也有长有短，有时还没有记清楚，机子倒已经修好了。遇到这种情况怎么办？我就按照毛主席“集中优势兵力，各个歼灭敌人”的指示去学，修理一部分，我就集中精力熟悉这一部分。在老师傅和同志们的热情帮助下，我很快就摸到了门路，学会了一些修理工的技术。"},{"type":"paragraph","text":"可是，技术是无止境的，它要求我们下苦功夫去学习和掌握。就在这个时候，我看到一批有技术的老战士退伍回乡了。我想，学到了技术，将来退伍还是进不了工厂，学那么多技术有什么用呢？对进一步钻研技术就有些放松了。这时，我再一次学习了《为人民服务》、《纪念白求恩》这两篇文章，想到红军战士张思德为人民烧炭，干一行爱一行；白求恩是外国人，为中国革命事业献出了宝贵的生命，他们是多么伟大。而自己为什么学习技术，学技术为谁服务都不够明确。我检查了自己的思想，感到十分惭愧，决心向张思德、白求恩同志学习。学习白求恩对革命工作、“对技术精益求精”的精神，做一个又红又专的革命战士。当时我正在学习刮连杆瓦，它的精度要求很高，稍不注意刮大一点就会报废。于是，我就从材料库找来一些旧瓦，一有空就练习刮瓦技术，每刮一次，就请老师傅鉴定和指导。不久，我就基本上学会了这一较复杂的技术。前年，我被评为四级修理工，去年第二次被评为一级技术能手。我想，一个革命战士，不仅要有远大的理想，而且要有精益求精的技术。这样，才能谈得上全心全意为人民服务。每个战士都有一手过硬的本领，部队的战斗力才强，完成任务才有保证。"},{"type":"paragraph","text":"时时想到自己是共产党员"},{"type":"paragraph","text":"我反复学习了毛主席的《中国共产党在民族战争中的地位》这篇文章，经常拿毛主席关于“共产党员的模范作用”的论述来检查和鼓励自己。毛主席说：“共产党员应在民族战争中表现其高度的积极性；而这种积极性，应使之具体地表现于各方面，即应在各方面起其先锋的模范的作用。”我每读这段话时，就想到自己是一个革命战士，一个共产党员，活着就是为了革命，为了无产阶级的革命事业，时时刻刻把自己的力量贡献给党和人民的革命事业。我是修理工，就要努力做好党分配给我的工作。修理机械钻“油底壳”是又累又脏的重活。我们常修理的压风机，机子底下只有半米多高的空隙，在那下面工作，只能躺在地上，硬着脖子仰起头，一点一点拨弄。机器上的柴油、机油不断往下滴，弄得人浑身上下尽是油污。冬天躺在地上，脊背冻得冷冰冰的，夏天机器房闷热，一走进去，就满身大汗。但是我觉得，工作越苦越光荣，能够完成党交给我的艰苦的工作就是最大的快乐。因此，每当卸“油底壳”或在“油底壳”下面工作时，我总抢着去干。"},{"type":"paragraph","text":"有一天，我路过三连的隧道工地，忽然听到风枪声音不响了，一看，风枪手们正围着风枪着急。我想，风枪坏了，会影响施工。便连忙跑回工棚，拿了工具，帮助他们把风枪修好。这件事情发生以后，我想，修理风枪虽然不是我们机械连的工作，可是风枪坏了，既耽误施工进度，又浪费国家的油料，又想到风枪手大部分是入伍不久的新战士，技术不熟练，就决心主动去解决这个问题。我时常带着工具到工地去，看到哪里风枪坏了，就立即把它修好。后来，我改变了工作方法，上工地时扛上一支好风枪，哪里风枪坏了，便马上把它“送上门”，再把坏风枪带回家，抽空修理。后来我学习了毛主席的《组织起来》这篇文章，毛主席说：“我们共产党员，无论在什么问题上，一定要能够同群众相结合。”我想，对呀，光靠我一个人单枪匹马干是不行的，必须帮助大家都学会修理和保养风枪的技术，才能从根本上解决问题。我就利用雨天和星期天停工的空隙时间，到施工连队去帮助他们保养风枪，还教风枪手们保养和排除故障的技术，使风枪经常保持良好状态，故障就大大减少了。同志们亲切地叫我“义务风枪保养员”。从这里我体会到：人的一切行动都是由思想支配的，毛泽东思想是革命行动的指南，只有认真学习毛主席著作，照着毛主席的指示办事，才能做好党交给的工作。"},{"type":"paragraph","text":"革命的需要就是我的志愿"},{"type":"paragraph","text":"我刚当修理班副班长的时候，我们连队炊事班有几个老战士退伍了，连里要从班里抽人到伙房去工作。当时让一个机械兵去当炊事员，思想是不容易扭过弯来的。正当连里在考虑人选的时候，我想起了毛主席在《关于重庆谈判》一文中说的一段话：“艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担。担子有轻有重。有的人拈轻怕重，把重担子推给人家，自己拣轻的挑。这就不是好的态度。有的同志不是这样，享受让给人家，担子拣重的挑，吃苦在别人前头，享受在别人后头。这样的同志就是好同志。”炊事工作需要人，这就是个重担子，也是关系到全连生活问题的大事，怎能不从整体着想，去考虑个人问题呢？一个真正的革命者，不是为了向革命要什么，而是要看革命需要做些什么。于是，我就主动报名到炊事班工作。我到炊事班当副班长后，就按照毛主席指示拣重活干。夏天我抢着在灶门口烧火，冬天我争着去淘米、洗菜。我觉得工作越干得多，心里越痛快。后来根据工作需要，我又调回修理班，但是，我还常常想着炊事班，一有空就到伙房去帮厨，给新炊事员传授烹调技术。"},{"type":"paragraph","text":"毛主席说：“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益。”几年来，我一遇到问题就用这句话来教育自己。一九六二年，我已是超期服役的老战士了。这时，家里连续几个人生病，生活发生了困难。家中来信说：祖父病逝，父亲病重，家庭生活困难，要我回家看看。年底，我看全连老同志都请过假了，才请假回家去。当我回到离别四年的家乡时，亲友们都来看望我，叔伯们也争着问我：“这次是请假还是复员呢？”我说是请假回来看看，向他们解释说：“党和国家需要我留在部队里，我就不能回来呀！有国才有家，没有国是不会有家的。解放前，我们中国受帝国主义侵略，受国民党反动派的压迫，穷人哪里能过一天安乐的日子。”接着我又以我家在旧社会受压迫受剥削的事实和当前国内外形势，进一步说明保卫祖国的重要性。这时，生产大队党支书韦彩云也赶来了，听了我的话，拍着我的肩膀说：“说得对，不保国哪有家。你放心在部队干吧，家里有困难，公社会照顾的。”提起公社照顾，我和家庭都是很感激的，逢年过节，碰到困难，公社都优先照顾帮助，我也尽量节约津贴费接济家庭。我认为，自己只能全心全意为人民服务，为党为人民多做工作，做好工作，丝毫不能计较个人的得失。家庭问题，领导上会有妥善安排的，国家好了，家庭生活也会随之好起来的。"},{"type":"paragraph","text":"学习毛主席著作，我还刚刚开始，有些体会也是很肤浅的。我今后一定虚心向廖初江、丰福生、黄祖示等同志学习，把毛主席著作学得更经常、更扎实、更有成效。"},{"type":"paragraph","text":"韦彩猷学习《毛泽东选集》 李文秀摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}