{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持教育为工人阶级政治服务　坚持教育与生产劳动相结合上海教师贯彻教育方针取得新成就政治思想和业务水平不断提高　学术和科学研究空气更形活跃","authors":[],"dates":[{"year":1961,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海广大教师，过去一年中，在毛泽东思想指引下，发愤图强，艰苦奋斗，为贯彻党的教育方针作出了新的贡献。现在，他们正满怀信心地跨进1961年，迎接祖国第二个五年计划的第四年的战斗任务。"},{"type":"paragraph","text":"一年来，上海广大教师在政治上大有进步。他们在上海各级党组织和教育行政部门的领导下，认真学习毛主席著作，特别是热烈地学习了“毛泽东选集”第四卷。毛泽东思想成为广大教师树立无产阶级世界观的武器和指针。华东师范大学已有三分之一以上的教师在该校红专学院系统地学习过毛主席著作。该校物理系有个老教授，一边读毛主席著作，一边对照自己“五四”以来的思想演变，表示要在今后继续改造世界观的斗争中，永远听毛主席的话，跟共产党走。学习毛主席著作已经成为教师们生活中不可缺少的内容。教师们遵循着党的教导，积极参加全民性的政治斗争和生产斗争，努力促进各项运动和工农业生产的发展，从而得到了锻炼和提高。在去年春天技术革新、技术革命运动中，交通大学、同济大学、华东化工学院等许多大学的教授和学生一起，深入工厂车间，同工人们一起猛攻生产关键，获得了较好的效果。交通大学机车车辆系师生和上海起重机厂等单位共同设计、试制的三角形桥架桥式起重机和新型门座起重机投入生产后，每年为国家节约了很多吨钢材。在农村“三秋”战斗中，上海很多教师和学生一起到农村人民公社，和社员们并肩作战。通过劳动实践，广大教师深切体会到劳动锻炼确实是加速改造资产阶级知识分子的一条重要途径。上海农学院教师赵和鑫在参加“三秋”劳动后说:“长期劳动锻炼，是实现知识分子劳动化的根本途径。”现在，知识分子劳动化愈来愈成为教师们的迫切的自觉要求。每当下乡支援农业生产之前，不少学校的党政领导干部不得不再三说服曾经多次参加劳动锻炼的教师把劳动机会让给还没有参加过的教师。不少教师在党的教育下，经过自己的长期努力和群众的帮助，阶级觉悟日益提高。上海水产学院海水养殖教研组副主任、出席全国文教战线群英会代表王素娟，华东纺织工学院数理系数学教研组主任、出席全国文教战线群英会代表祝总骏，上海体育学院武术、水上运动系主任周士彬，延安中学五十八岁老教师、长宁区“三八红旗手”张汝敏等，都先后光荣地参加了中国共产党；更多的青年教师参加了中国共产主义青年团，成为党的有力助手。"},{"type":"paragraph","text":"去年，是1958年开展教育革命以来的第三个年头。上海广大教师以毛泽东思想为指导，参加了教学改革的试验工作，并使业务能力普遍提高。上海第一医学院医疗系和复旦大学数学系在教学改革的试验工作中，学习掌握在自然科学领域中运用辩证唯物主义的思想，取得很多成绩。广大中、小学教师在教学改革中，根据党提出的“适当缩短年限，适当提高程度，适当控制学时，适当增加劳动”的原则，把冲天干劲和科学分析精神结合起来，既轰轰烈烈又踏踏实实地走“前人所没有走过的道路”，创造出不少好的经验。许多大、中、小学的教师，在中共上海市委教育卫生工作部的直接领导下，以华东师大为基地，同全市三百多个单位通力协作，完成了成套的教育计划、教学大纲和教材、教学参考书，以及电化教学方案和教学电影剧本、教学唱片、教学幻灯片等教具，为中、小学教学改革摸索和创造了必要的经验。"},{"type":"paragraph","text":"通过去年上半年的教学改革试验工作，广大教师进一步认识到党的教育工作方针的正确性。下半年，他们在总结经验的基础上，对学生加强了政治思想教育，使政治思想教育有的放矢，具体落实到学生身上去，收到了更大的教育效果。许多学校创造了一些政治思想教育工作的经验，“学延安作风，做红色少年”、“做工人阶级的优秀后代”，成为青少年学生的共同行动口号。去年，上海大、中、小学教师还广泛开展共产主义大协作。5月份起，上海高等学校教师先后组成了数学、物理、化学、生物、中文、历史、外语等八个学科协作小组。他们相互虚心学习，真诚帮助，取长补短，有效地提高了教师的业务水平，促进了教育革命的深入开展。华东师大、上海师范学院、复旦大学、交通大学等许多高等院校还和许多中等学校挂钩，帮助中等学校培训师资，使不少中学教师比较深透地了解新教材的基本原理和教学方法。"},{"type":"paragraph","text":"在党的“百花齐放、百家争鸣”方针和科学工作方针的指导下，广大教师去年在学术和科学研究方面也取得了不少成就。各校学术研究空气更加活跃了。华东师大各系每星期都有一次学术研究活动。上海师范学院历史系和中文系许多教师写出了大批学术性文章。复旦大学很多老教授们发挥专长，举办学术报告会。该校历史系主任、历史地理研究室主任谭其骧，在重编改绘杨守敬历代与地图工作中，和青年工作人员一起，只化二十多天时间就完成了汉代各图的校对、修改等工作，做出了出色的成绩。不少理工科院校和中等专业学校的教师也和学生们一起，为工业技术革新和农业技术改造进行广泛的科学研究。同济大学城建系副主任胡家骏教授深入钻研，在苏州河污水综合利用问题的研究方面，作出了一定的贡献。上海电机制造学校教师最近和上海电机研究所、华通开关厂等单位协作进行科学研究和新产品设计，取得了一定成绩。广大教师还积极参加社会上的学术科学研究活动，许多大学教师参加了“辞海”的编纂工作。研究教育理论的师范院校教师最近还就批判资产阶级教育学的“量力性原则”展开了热烈的讨论，上海师院、华东师大等校教师正在集体撰写这方面的论文，准备提到最近即将举行的上海教育学会年会上讨论。许多中、小学教师也进行教育科学的研究，静安区中学语文教师正在进一步就怎样正确贯彻语文教学的目的任务问题展开争论。优秀小学教师袁瑢、张平南、臧慧芬和其他教师一起，正在深入研究语文教学中的“精讲多练”问题。上海实验小学的刘元璋则在总结经验的基础上，探索儿童思想品德教育工作方面的一些问题。"},{"type":"paragraph","text":"新的一年开始了。上海的教师们正在制订计划，准备在祖国的第二个五年计划的第四年中作出新的贡献。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}