{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"繁荣的乌克兰该片即将在本市上映","authors":["万达·瓦西列夫斯卡雅","兹心"],"dates":[{"year":1952,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"万达·瓦西列夫斯卡雅　作"},{"type":"paragraph","text":"兹心　译"},{"type":"paragraph","text":"“你看过‘荣的乌克兰’吗?”"},{"type":"paragraph","text":"“当然啦，我已看过两次了。”"},{"type":"paragraph","text":"“那么好不好请你评论一下呢?”"},{"type":"paragraph","text":"我漫不经心地答应了下来，然而半小时后就发觉自己面临着一大堆困难。写什么?又怎样写法?我毕竟不是一个电影评论家啊。这部电影我已看过了两次，但只是作为一个普通的观众。现在我势必要以批评家的身份去看第三遍了。"},{"type":"paragraph","text":"幕慢慢地分开来。我坐在我的位子上，满心要“做”一个批评家，而且只是一个批评家。音乐响了，太阳自河上升起。乌克兰出现了一个平静的夏天。而后则传来了清脆动人的歌声:"},{"type":"paragraph","text":"叫人如何不爱你?"},{"type":"paragraph","text":"不，我简直不是一位批评家。我一刻也不能担当这个角色。我只是一个陶醉于声色之中的观众，他被挑动了心弦、一小时内暂时停止了他自己的生活而亨受着在他眼前所进行的一切。我已是第三次看这部电影——但却还像是第一次一样。"},{"type":"paragraph","text":"这部影片写的什么呢?什么错综复杂的情节吸引住了我们的兴趣呢?什么样的人生变化使我们集中注意力于出现在银幕上的优美的诗句呢?"},{"type":"paragraph","text":"这似乎是一部并非关于爱情，并非关于奇怪的人生或非凡的奇事的影片——因为它是一部记录片。但这也恰恰就是它所描写的一切，甚或比这个还要多些。"},{"type":"paragraph","text":"从那遍地葡萄树的外喀尔巴仟山麓，到那旷阔的南部草原，从那冲击着岩石的海岸的泡沫斑斑的海浪，到那发源于波列塞泽地的河流，全都是风景如画的乌克兰的土地。"},{"type":"paragraph","text":"波涛沟涌的海浪咆哮着，翠绿的森林在沙沙作响；田野和果园中正开着花。我们看到了金黄色的谷子的瀑布。打下的小麦的山冈、丘陵与山岳。电力干燥机像喷泉口一样地把它喷向天空。它被倒向手掌状的东西上，而从宛若五指的东西里淌出来。它装满了载在卡车上的舞数的口袋。这些金黄的小麦的山河是苏维埃人的财富。它充裕着城镇与乡村。它丰满着每个人的家园。"},{"type":"paragraph","text":"但是还并非只在我们的乡镇与家园里。这些谷子在荒旱的年月喂养着捷克斯洛伐克的儿童；芬香的白面包放在重建华沙第一批房舍的工人们的桌子上。当我注视着银幕并看到渐渐从起的小麦的山岳，当我看到越发丰满的谷仓，我就不自觉地想起了正在驶近遥远的印度港口的苏维埃的船只。那不幸的、饥饿的兴都的孩子的瘦弱的双手，将以何等的希望，伸向从那仁慈大度而富庶的苏维埃国家，带给那饥馑荒歉的、被大资本的罗纲所羁绊、被外国兀鹰正在榨取他们的鲜血的土地，以宝贵的礼物的船只。"},{"type":"paragraph","text":"当我注视着高大、光亮熟了的小麦时，一种极其幸福的感觉涌上了我的心头。这种幸福的减觉，乃是由于认识到我们的祖国——我们的辽阔肥沃的祖国——不仅能喂养她自己的儿童而且能在他们需要的时候把面包给予其他的孩子们而产生的。而且它给他们像一个真正的仁慈而可爱的母亲，而不像那奸诈的商人，正以奴役的锁链纠缠起饥馑的欧洲的马歇尔计划的掮客。"},{"type":"paragraph","text":"果园中由于果实的重量而下垂着的果树……阳光照耀下半透明的葡萄串……结着丰满沉重的穗子的高大的玉米……白色的棉花……一捆捆的高粱。这些无数的财富，全都是由勤劳的人们的双手耕种的土地上赢得的。"},{"type":"paragraph","text":"顿尼次盆地像一片花园与花磊的海洋般在我眼前出现。坐落在繁茂的花园中的是矿工们的房舍。绿树成荫的小径环绕着矿井的建筑。花床是一片华美的色彩。愉快年青的矿工们边笑地走着。在矿井中我们看到了采煤机、开凿机、压气挖掘机——所有由人类的才能创造出用以减轻人们的劳动的最近的成就。"},{"type":"paragraph","text":"顿尼次盆地的矿井并不是损伤人的心肺和眼睛、榨取其血液与气力的黑暗可咒的洞穴。喷筒里喷出的清爽的流水洗去了矿工的汗臭和煤灰。而后他们再到一个叫作日光疗养室的处所；光着身子站在一个很长的带子上，把他们带过一个两旁装设着日光灯的狭长的走廓——用日光能去浸濡他们的身体……潺潺的海水轻轻地漫过了矿工们消假的疗养所足下的沙滩。他们在下工后到那里去文娱消遣的文化宫的窗子上灯火通明。喀笛耶夫喀的文化宫是一座奇异的宫殿。这所宫殿并非为国王，也非为王子而建造——而是为了矿工们。而且，它比那些在俄国为王子与富翁们所修建的宫殿还更为精致优美。"},{"type":"paragraph","text":"银幕上出现了往日的情景:革命前叔宾喀地方的污浊单调的矿工住宅。这里的矿工受着剥削与压迫，过着悲惨阴郁、毫无乐趣的过度劳役的生活。那荒芜的土地上如今已长满了花草；已经造起了向阳的、光线充足的房舍:生活变成了愉快，工作变成了欢乐。鲜花——无数的花球与花束——及芬芳的花枝，都堆积在“青年近卫军采煤所”的煤车上，堆积在超计划地挖出的黑色的煤山上，为了祝贺人民争取和平的伟大运动。矿工们微笑着走出了矿井。人们用欢呼、歌唱、喝采向他们致敬:这些矿工们提前完成了他们的五年计划。"},{"type":"paragraph","text":"我忆起了——生动而敏捷地——我在法国北部看到的一个采矿的城镇。黑暗肮脏而凄凉的街道。黑暗肮脏凄凉的房舍。穿着破烂衣衫的忧郁肮脏劳动过度的人——矿工们。"},{"type":"paragraph","text":"你法国矿工，你受着煤气的窒息，你沿着窄狭的通道向前匍匐爬行，并用和你的祖父利曾祖以前曾使用过的一样的工具挖煤，你又如何能晓得劳动的愉快，劳动的幸福、光荣与骄傲?!你把你所有的力量、整个的生命，都给了银行家，给了矿山主，他把你榨取得干干净净。如果你看到我现在正看着的顿尼次盆地，你会把它看成是一种神话，梦想，在这个世界上所不可能的东西。但这并不是神话，不是梦想——这是用苏维埃人们自己的双手所建造起来的真正的生活。"},{"type":"paragraph","text":"金矿……鼓风炉……镕化的钢流……阵雨般的金黄的火星。数百个工厂和工场中的机器都在喳喳作响。不，气候温暖的乌克兰不仅出产小麦利苹果，向日蔡和葡萄，而且还有煤和钢，金矿和铁矿。拖拉机被开出了装配所。新机车驶出了工场房。机器装上了平板车。载煤车急速地驶过。青烟自大工厂的烟囱升起。一戽斗一戽斗的熔化的钢铁泻向火焰般的岩流。大铁槌沉重地移动着。管理操纵机的人的手的急速的动作，还有那好几吨重的红热的铁块，像透明的玛瑙一样，在被到处的移动。"},{"type":"paragraph","text":"苏维埃乌克兰的一切物产，它那众多的形形色色的财富，在观众的眼前一若合而为一体。炽红的熔化的钢铁伴随着竹篮中通红的大苹果；金黄色的向日葵交织着黑色三角形的稻草堆；融化的铁块的红光衬托着落日的晚霞；矿山中倾出的歌声和合着集体农庄田野里少女们的歌唱；电影导演用这种方法，给我们印上了上面的印象。"},{"type":"paragraph","text":"不，这已不是旧的，“田园的”茅草屋的乌克兰了。这是一个具有高度发展的工业、与工厂中有着优良的机器及设备的强大的苏维埃共和国，拖拉机、联合收割机、电力打禾机、风车及干燥机——这与农民扶犂妻千用镰刀收割谷物的诗意的情景是有着何等的悬殊啊；不错，那种情景的确富有诗意，然而同时也是一幅沉得无望过度劳役的图画，农民的悽惨命运的真实的写照。"},{"type":"paragraph","text":"工厂厂房，巨大的锅炉，轮机和鼓风炉的严肃、紧凑、奇异的美丽，与大自然的美色融为一体了。"},{"type":"paragraph","text":"“啊，我繁荣的祖国啊……”"},{"type":"paragraph","text":"是的，这部影片是描写的爱情，及奇异的人生，利非凡的事业。"},{"type":"paragraph","text":"“叫人如何不爱妳……”山歌的韵律响了起来。啊，叫人如何不爱你，我的和谐迷人而繁荣的乌克兰——朝阳照耀下你伟大祖国而愉快快，日落西山时你又放出了上千种灿烂辉煌的光芒!"},{"type":"paragraph","text":"难道人生的旅途不奇怪吗?农民过去是地主的劳工。工人过去是矿山或工厂老板的奴隶。而今天他们成了他们整个伟大的祖国的主人。是他们耕种着千万公顷的土地。是他们建造着房舍与工厂，优美大厦和疗养院。是他们在建造者这新的、伟大的、华美的生活。是的，是他们:工场中的先进工人，机器旁的斯违哈诺夫运动者，农民发明家，制酪女，炼钢者，他们的面孔从银幕上朝向着我们。能有任何好莱坞的轻率的开头和这些男女们的事业相比吗?能有任何企图使天真的电影观众心魂惊悸的虚构的人生故事和他们的生活相比吗?有什么样的虚构的人生故事的影片能和女青年农民的生活相比拟?如今她们是胸佩金色勋章的社会主义劳动女英雄，而且她们的名字又为千百万人民所尊敬；有什么样的影片能以和少年儿童的生活相比拟?如果在五十年，不，既使是卅多年以前，他们可能成为严酷的工头的奴仆，佣人，而如今他们已成了创造家，建筑家；有什么能和妇女们的生活相比呢，三十年前她不过可能是一个农役，而如今她已成为工程师，工厂管理者，一个领导人物。"},{"type":"paragraph","text":"这部由M·断拉茨克和A·斯赖萨伦考所导演的影片，描绘了一幅关于生活和苏维埃人的成就的广阔动人的全景。"},{"type":"paragraph","text":"人们一刻也不能忘记这部影片所暗示的事实:就在六七年前，这片上地上还到处是断坦残壁一片瓦砾。被践踏的田野中生满了野草，路旁的壕沟里躺卧着生锈的残破的机器。果园中剩下的尽是死去的树枝:矿坑中是洪水汎滥阴郁凄凉。而如今我们所见到的，已是在短短几年之间，由于人们的才能，由于他们的双手及其对祖国的无限热爱所创造、重建和复兴起来的一切了。"},{"type":"paragraph","text":"有什么非凡的事业、有什么和命运的灾难相抗衡的斗争，可以和这部电影所告诉我们的克服自然的斗争相比呢?"},{"type":"paragraph","text":"堤坝制服了河流，河水被用来去运转巨大水力站的轮机。森林闩起了乾热风的道路。多脑河两岸、沙漠中、及几年后就要变为繁茂的花园的波浪起伏的大草原上的沸腾的活动当即将穿过沙漠区开凿的运河，把生命之水带给了早就渴望雨水的区域。我们看到了大地的面貌，如何地发生着变化，太阳，风和水在怎样地听命于人类的意志。梦想不再是梦想，它们已成了现实。这部影片很质朴的清晰地毫无夸大地说明了苏维埃制度的性质与意义。"},{"type":"paragraph","text":"悦耳的音乐荡漾着、银幕上是一片华美的色彩。是的，这部关于繁荣的苏维埃岛克兰的记录片，是一部关于伟大的爱，关于光荣及人们的英雄主义的影片。　(译自苏联文学十月号)"}],"comments":[],"origin":"苏联文学","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}