{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"狠抓路线教育　认真落实党在农村的各项政策  小文案大队农林牧副全面发展  集体经济巩固，对国家贡献越来越大，社员生活水平提高","authors":[],"dates":[{"year":1972,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"狠抓路线教育　认真落实党在农村的各项政策"},{"type":"paragraph","text":"小文案大队农林牧副全面发展"},{"type":"paragraph","text":"集体经济巩固，对国家贡献越来越大，社员生活水平提高"},{"type":"paragraph","text":"据新华社郑州电　河南省修武县小文案大队党支部，在“农业学大寨”的群众运动中，狠抓路线斗争教育，认真落实党在农村的各项无产阶级政策，正确处理粮食生产和发展多种经营的关系，促进了农、林、牧、副各业的全面发展，集体经济不断巩固，对国家贡献越来越大，社员生活水平显著提高，成为新乡地区农业学大寨的先进单位之一。"},{"type":"paragraph","text":"小文案大队地处沁河泛区，全大队四千多亩土地，就有两千五百亩分布在沙丘和碱滩上。在无产阶级文化大革命中，这个大队的干部和群众狠批了刘少奇的修正主义路线，认真落实“以粮为纲，全面发展”的方针，翻淤压沙，植树造林，经过几年的艰苦奋斗，把两千五百亩沙碱地改造成了良田。同时，他们积极发展畜牧业。目前，全大队的生猪存栏数由一九六六年的一百二十头发展到一千三百多头，每户平均二点八头。他们还因地制宜地发展了造纸、榨油等直接为农业生产和社员生活服务的十几项副业生产，给农业生产提供了大量资金。一九六七年至一九七一年，五年间为农业生产提供资金八十八万元。全大队用这些钱打机井七十五眼，购置拖拉机等各种农机具四百七十多台、件，促进了农业生产的发展。去年，全大队粮食平均亩产由一九六四年的三百多斤增加到八百四十五斤，跨过了“长江”。今年小麦又获得了丰收，全大队平均亩产达五百七十多斤。"},{"type":"paragraph","text":"小文案大队贯彻执行"},{"type":"paragraph","text":"“以粮为纲，全面发展”方针的过程，经历了两个阶级、两条路线的激烈斗争。无产阶级文化大革命以前，在刘少奇“金钱挂帅”等修正主义黑货影响下，部分干部由于路线觉悟不高，在种植安排上，把近地、肥地大都安排成蔬菜和其它经济作物，粮食作物被挤到边远薄地，结果，一年全大队吃了国家二十二万斤统销粮。"},{"type":"paragraph","text":"无产阶级文化大革命以来，小文案大队在批判了资本主义倾向后，有的干部又只抓粮食生产，丢掉了多种经营。结果粮食产量虽然有所提高，却造成了生产资金缺乏，严重影响了集体经济的巩固和社员生活的提高。"},{"type":"paragraph","text":"大队党支部结合批修整风，深入进行思想和政治路线方面的教育，组织干部、社员反复学习毛主席“以粮为纲，全面发展”的方针，狠批刘少奇一类骗子从“左”的和右的方面破坏党在农村各项政策的罪行，提高大家的路线斗争觉悟。同时，推广了第七生产队在发展粮食生产的同时，积极开展多种经营的经验，并发动群众制订全面规划，促进了农、林、牧、副各业的全面发展。"},{"type":"paragraph","text":"小文案大队党支部在发展粮食生产和开展多种经营中，认真落实党的各项政策，不断提高干部、社员的政策观念。这个大队在批判了刘少奇“工分挂帅”、“物质刺激”的修正主义黑货后，一度出现了平均主义倾向，挫伤了社员的积极性。大队党支部针对这个问题，组织干部、群众反复学习毛主席的有关教导。在提高认识的基础上，认真贯彻按劳分配的原则，调动了社员群众参加集体生产劳动的积极性。"},{"type":"paragraph","text":"大队党支部为了解决农、林争地的矛盾，认真调查了土质、水利条件等情况，本着“宜农则农，宜林则林”的原则，确定“四旁”以植树为主，以造林为辅。"},{"type":"paragraph","text":"由于认真执行了“以粮为纲，全面发展”的方针，这个大队的男女劳动力和有各种专长的社员各尽其能，在各个季节都有活干。在不便种粮食的地上，种上其它作物，尽量做到人尽其力，地尽其用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}