{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民革命战争的制胜法宝——纪念毛主席《中国革命战争的战略问题》发表三十周年","authors":["东明"],"dates":[{"year":1966,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民革命战争的制胜法宝"},{"type":"paragraph","text":"——纪念毛主席《中国革命战争的战略问题》发表三十周年"},{"type":"paragraph","text":"东明"},{"type":"paragraph","text":"毛主席的光辉巨著《中国革命战争的战略问题》，发表已经三十周年了。这部伟大著作和毛主席其他军事著作，不仅是中国人民革命战争的胜利的行动纲领，也是世界革命人民进行革命战争的制胜法宝。"},{"type":"paragraph","text":"面对国际国内的一片大好形势，我们重温这部伟大著作，具有特别重大的意义。"},{"type":"paragraph","text":"毛主席在给阿尔巴尼亚劳动党第五次代表大会的贺电中指出：“我们现在正处于世界革命的一个新的伟大的时代。亚洲、非洲、拉丁美洲的革命风暴，定将给整个的旧世界以决定性的摧毁性的打击。越南人民抗美救国战争的伟大胜利，就是一个有力的证明。欧洲、北美和大洋洲的无产阶级和劳动人民，正处在新的觉醒之中。美帝国主义和其他一切害人虫已经准备好了自己的掘墓人，他们被埋葬的日子不会太长了。”这是毛主席对当前国际形势的极其英明、极其深刻的分析。它给全世界革命人民以极大的鼓舞，大大增强了世界革命人民的必胜信心。"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲是当前世界革命风暴的主要地区，是第二次世界大战以后世界矛盾的焦点。美帝国主义及其走狗对这个地区的侵略和压迫，激起了广大人民群众的强烈反抗，武装斗争风起云涌。这样，就构成了亚洲、非洲、拉丁美洲这个“世界农村”包围北美、西欧这个“世界城市”的宏伟壮丽的图景，构成了这个地区的革命人民以武装的革命反对武装的反革命的宏伟壮丽的图景。"},{"type":"paragraph","text":"中国人民革命和世界人民革命的实践都已表明：人民的解放，只有靠枪杆子，才能解决问题。拿起枪杆子，大搞革命战争，是被压迫民族和被压迫人民彻底解放的唯一正确的道路。没有革命的武装，就没有人民的地位，就没有民族和阶级的解放，就没有革命的胜利。"},{"type":"paragraph","text":"要进行胜利的革命战争，就需要有一个正确的军事思想作指导。亚洲、非洲、拉丁美洲和世界其他地区的革命人民，从自己的斗争实践中日益认识到，靠资产阶级军事思想是不能指导革命战争取得胜利的。因为资产阶级的军事思想是反动的、腐朽的，是建立在唯心主义和唯武器论的思想基础之上的。只有靠无产阶级的军事思想，才能指导革命战争走向胜利。毛主席在《中国革命战争的战略问题》这部著作和其他军事著作中所确立的军事思想，是取得革命战争胜利的指南。世界上，千千万万手执武器的革命战士，热爱毛主席的军事著作，学习毛主席的军事著作，运用毛主席的军事思想，把它当作进行武装斗争的制胜法宝。"},{"type":"paragraph","text":"毛泽东军事思想所以是革命战争的制胜法宝，因为它是放之四海而皆准的普遍真理。中国革命是无产阶级世界革命伟大的一部分。中国人民革命战争，是在占世界人口四分之一的大国，在二十多年的长时间内所进行的伟大的革命战争，其经验是极为丰富的。毛主席对中国革命战争的丰富经验，进行了马克思主义的科学分析与高度概括，它反映了当代各国人民革命战争的客观规律，因此必然对各国人民正在或即将进行的革命战争具有普遍意义。"},{"type":"paragraph","text":"毛泽东军事思想所以是革命战争的制胜法宝，因为毛主席在这部著作和其他著作中所阐明的军事思想，不仅经过中国革命战争的检验，而且已经经受了世界许多国家人民革命战争的检验。历史一再证明：人民的革命战争，凡是符合毛泽东军事思想的，就能胜利发展，并取得最后胜利；凡是不符合毛泽东军事思想的，就会遭受挫折，甚至失败。"},{"type":"paragraph","text":"目前，亚洲、非洲、拉丁美洲的二十多个国家和地区，正在胜利地进行着反对帝国主义及其走狗的革命战争。这些国家的革命战争和中国革命战争有许多基本的共同点。在那里，由于遭受帝国主义及其走狗长期的侵略和压榨，政治、经济的发展也是不平衡的，反革命的武装力量只能控制城市和交通要道，广大农村则是革命武装自由活动的广阔天地。在那里，反革命的武装力量虽然在数量上和装备上暂时占优势，但他们以人民为敌，得不到人民群众的支持；而革命的武装力量虽然在数量上和装备上暂时处于劣势，但他们能够得到广大人民的支持，特别是广大农民的援助。那里的革命武装，同样是从无到有，从小到大，从弱到强，最后战胜敌人。因此，毛主席创造的一整套人民战争的战略战术，对亚洲、非洲、拉丁美洲的革命人民，更具有极大的意义。"},{"type":"paragraph","text":"现在，世界上广大的革命者，都在如饥似渴地学习毛主席军事著作。他们认为，以农村包围城市、最后夺取城市的革命道路，是唯一正确的道路。他们表示：“一定要学习中国的经验”，“拿起武器，走进山区，创造自己的‘井冈山’”。他们认为，毛主席的一整套人民战争的战略战术思想，“不仅在中国适用，在我们那里也完全适用”。他们把毛泽东军事思想，看作是指导革命战争的“最伟大、最卓越、最宝贵的财富”，是“反对压迫和压迫者的最有力的武器”，“是无产阶级和被压迫人民被压迫民族争取解放的最正确的真理”。"},{"type":"paragraph","text":"当然，各国人民的革命战争，都有它自己的特殊情况，他们在实践中都会按照自己的情况，制定自己的作战方针和作战方法。伟大的越南人民所进行的抗美救国战争，在这方面创造了很多好的经验。"},{"type":"paragraph","text":"要把毛泽东军事思想真正学到手，用于指导战争，就必须理论和实际紧密结合。既要认真地读毛主席的书，又要勇敢地拿起武器，投入到人民战争的洪流中去。毛主席说：“从战争学习战争——这是我们的主要方法。”“革命战争是民众的事，常常不是先学好了再干，而是干起来再学习，干就是学习。”在战争的实践中学习，才能真正领会和掌握毛泽东军事思想，才能学得懂，记得住，用得上，才能在战争的大海中游泳，不使自己沉没，胜利地到达彼岸。"},{"type":"paragraph","text":"伟大的统帅毛主席，是从战争学习战争的伟大典范。一切从事革命战争的人们，都应该像毛主席那样，在战争中学习战争。正如林彪同志所说：“全世界革命人民，都将学会用人民战争来对付美帝国主义及其走狗，都将从没有武器到拿起武器，从不会打仗到学会打仗，从不善于进行人民战争到善于进行人民战争。”"},{"type":"paragraph","text":"我们党的八届十一中全会指出：“毛泽东同志是当代最伟大的马克思列宁主义者。毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。毛泽东思想是在帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义。”毛泽东思想在全世界日益深入人心，成为世界革命人民争取解放的强大思想武器，成为世界革命人民进行革命战争的指南。"},{"type":"paragraph","text":"以苏共领导为中心的现代修正主义者，为了实现苏美合作主宰世界的幻梦，瓦解世界革命人民的斗志，扑灭亚洲、非洲、拉丁美洲各国人民革命战争的烈火，拚命地敲打他们反华的破锣鼓，大反毛泽东思想，梦想阻挡毛泽东思想在全世界的传播。他们只不过是几只到处碰壁的苍蝇，其阴谋诡计必将彻底破产。"},{"type":"paragraph","text":"世界革命人民的斗争是艰巨的，道路是曲折的，前途是光明的。毛主席说：“全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}