{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一曲充满时代激情的战歌","authors":["孙均飞"],"dates":[{"year":1976,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上港三区　孙均飞"},{"type":"paragraph","text":"交响合唱:《保卫天安门》　上海音乐学院师生集体创作演出"},{"type":"paragraph","text":"雄壮威严的交响乐声，伴着高亢激越的合唱，我们眼前展现出一个惊心动魄的战斗场面:冲上去!英雄的工人民兵，冲上去!英雄的人民警察，冲上去!英雄的警卫战士，冲上去!冲上去!誓死保卫毛主席!誓死保卫党中央!……革命力量势不可挡，就象奔腾澎湃的波涛，把一小撮反革命暴徒的罪恶活动，把邓小平一手挑起的反革命逆流冲得粉碎。天安门依然屹立在红霞中，天安门前的红旗依然金光闪耀……"},{"type":"paragraph","text":"我们满怀激情地听完了交响合唱《保卫天安门》。我们海港工人情不自禁地为她拍手叫好。"},{"type":"paragraph","text":"交响合唱《保卫天安门》，通过首都革命人民和在天安门广场事件中的一小撮反革命暴徒的激烈斗争，表现了无产阶级同走资派作斗争的重大主题，有力地回击了右倾翻案风。天安门广场发生的反革命政治事件是党内资产阶级一手挑起的，挂帅人物就是邓小平。交响合唱以严正的朗诵词指出邓小平与天安门广场事件中的一小撮反革命暴徒是同声相应、同气相求的，邓小平就是一小撮反革命暴徒的总代表。毛主席说，文艺应当“是服从党在一定革命时期内所规定的革命任务的”。上海音乐学院的革命师生把音乐作为阶级斗争的工具，把创作《保卫天安门》看作是同党内资产阶级进行的一场斗争，他们紧密配合当前革命任务，为巩固无产阶级专政大造革命舆论，发挥了音乐武器的战斗作用。"},{"type":"paragraph","text":"这个作品采用交响乐队、合唱、朗诵相结合的形式，又运用群众熟悉的几首革命歌曲旋律作为音乐素材，使我们易懂并感到亲切，对表现主题思想起到了较好的效果。当听到乐器奏出《雄伟的天安门》的歌曲旋律，伴和着庄严宏亮的《东方红》乐曲的钟声，人们的心仿佛飞到了伟大首都北京，来到了日夜向往的天安门前，仿佛看到了“旭日东升，万道霞光，春风送暖，百花怒放”的天安门广场的壮丽景象。乐曲表现了各族人民对天安门无限热爱孙均飞和崇敬的心情。在作品的中部运用铜、木管低音乐器，以不稳定的旋律节奏配合朗诵词“乌云起，妖风卷，走资派，搞翻案”、“罪魁祸首就是邓小平”，刻画出一小撮反革命暴徒疯狂嚣张的气焰和虚弱愚蠢的本质，点出天安门广场事件与邓小平反革命的修正主义路线的内在联系。乐曲又以《毛主席率领我们反潮流》的歌曲音调，配上朗诵词“风雷动，旌旗奋，毛主席战斗号令四海传”，着力表现群众专政的强大威力和革命人民保卫毛主席、保卫党中央的坚强决心，展现了首都工人民兵、人民警察、警卫战士顶逆流，战恶浪的英雄形象。春雷滚滚，吼声震天，这是革命前进的洪流，这是震撼山河的雷鸣!反革命暴徒一触即溃，乌烟瘴气一扫而光。作品最后以雄壮的乐队与合唱交融声，热烈欢呼批邓斗争的伟大胜利。"},{"type":"paragraph","text":"战斗的作品来源于火热的斗争生活。我们欣喜地看到:《保卫天安门》的作者中有几位是工农兵学员，他们在毛主席无产阶级革命文艺路线指引下，投身于火热的斗争，朝气蓬勃，热情洋溢。无产阶级文艺事业的接班人正在斗争中茁壮成长!"},{"type":"paragraph","text":"我们海港工人欢迎《保卫天安门》这样充满时代激情的战斗颂歌。让一曲曲战歌响彻大江南北，长城内外，一直唱到共产主义!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}