{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛主席在武汉会议上的一些指示","authors":[],"dates":[{"year":1958,"month":11,"day":27}],"is_range_date":false,"parts":[{"text":"毛主席在武汉会议上的一些指示","type":"title"},{"text":"(田家英同志在全国教育工作会议上的传达记录，未经本人阅改，仅供参考。)","type":"subtitle"},{"text":"武汉会议是成都会议的补充。原来主要是听河南、安徽两省汇报的。后扩大，共十一个省、两个市（上海、重庆）的书记参加。从四月一日开始至九日结束。","type":"paragraph"},{"text":"第一部分　各小汇报中的主要问题：整风设法和生产高潮","type":"subtitle"},{"text":"主席指示：整风挂帅，生产是中心，带动其他的工作，汇报以此精神进行。除广西省委还汇报了同坏分子（党内）的斗争外，其他均讲生产和整风，这里举一两个例子：","type":"paragraph"},{"text":"河南汇报了四条：（１）去冬以来群众生产情绪高涨。（２）出现了大批积极分子，不仅和积极参加体力劳动，而且参加脑力劳动，因而出现了种种创造发明。（３）过去劳动力不足，钢铁不足等现象，目前已基本上解决了。（４）学习科学技术的劲头很大。群众说：“社会主义是天堂，没有文化不能上”。群众奋斗目标明确，一切为了丰产。指标是宝塔形的，越到下层越大。","type":"paragraph"},{"text":"其他各省所谈情况差不多。","type":"paragraph"},{"text":"湖南所谈情况：（１）劳动态度改变了，目前合作社出工人数一般占全体人数５０％——６０％，而且早出晚归听指挥。（２）集体与个人关系处理好了，如积极向合作社投资、投肥，爱护化共财物等。（３）坚决走社会主义道路，已成为人们的深厚思想。（４）干部与群众关系好了。（５）社会风气有很大改变。群众现在愿意开会，会开得也有内容。能使用批评武器。儿子可以批评老子，老子也能耐心听取并加改正（因老子是下级，有错误）。特别是许多人安心农村工作了（主席插话：这点非常重要，否则就会亡国，因农村人口是我国的大多数。）（６）干部领导作风改进了，普遍搞试验田。","type":"paragraph"},{"text":"主席说湖南所谈的情况也是全国普遍现象。","type":"paragraph"},{"text":"主席在成都会议时就提出，有些地区似乎指标偏高，须要压缩空气，从这次会议看来，各省是注意了。方法是各省组织大检查，进行调整（除广西外）。","type":"paragraph"},{"text":"主席说，今年是个非常年，要好好看这一年，过了这一年我们胆子就大了。因而目前抓紧检查很必要。","type":"paragraph"},{"text":"丰产的主要措施是抓水、肥、土三项。","type":"paragraph"},{"text":"肥料、各省（除山东外）平均每亩地已到一万斤。现在问题看是什么肥，有人畜肥、土肥、堆肥、绿肥等等，这里面还有问题，质量相差甚大。但已大大进步，都注意抓“肥”了。","type":"paragraph"},{"text":"水利：安徽全省的水网计划搞得很好。","type":"paragraph"},{"text":"翻土非常重要，值得特别重视。要翻一尺多深才好，四川、江苏均有经验。","type":"paragraph"},{"text":"其次汇报整风问题。","type":"paragraph"},{"text":"江苏讲得比较系统，受到主席表扬。江苏谈到群众在大鸣大放中，辩论和解决了以下四个问题：（１）两条道路问题。（２）先进落后对比、学先进赶先进问题。（３）两种作风：命令主义或群众路线问题。（４）两种经营管理方法问题，多快好省或少慢差费？","type":"paragraph"},{"text":"为了改进工作，江苏还提出要五跟上——主要是领导要跟上：","type":"paragraph"},{"text":"（１）思想要跟得上——反保守","type":"paragraph"},{"text":"（２）规划要跟得上","type":"paragraph"},{"text":"（３）政策要跟得上——主要是指合作社的一些具体作法（如计工等）","type":"paragraph"},{"text":"（４）技术要跟得上","type":"paragraph"},{"text":"（５）领导带头要跟得上","type":"paragraph"},{"text":"主席指示，这也是带共同性的，不仅是江苏一省情况。","type":"paragraph"},{"text":"在叶飞同志讲福建干部情况时，曾说到福建有相当多的要强调稳（不前不后），实则是赶不上，落后了。这时主席插话，说这些人党内（稳进派）或（稳妥派），他们永远会落后的，对付这种人的方法是不断提出新口号，使他们觉得总是跟不上，逼着他们改变态度。","type":"paragraph"},{"text":"第二部分　主席的一些指示","type":"subtitle"},{"text":"因为是成都会议的补充，主席未系统的讲话，主要是一些插话汇集。","type":"paragraph"},{"text":"（一）关于生产高潮问题。","type":"paragraph"},{"text":"四月六日在湖南汇报后，主席曾说，目前生产高潮是怎样来的呢？","type":"paragraph"},{"text":"（１）从前（1955-56年）有过高潮，大家已有经验。","type":"paragraph"},{"text":"（２）1956年下半年以后，曾发后错误地反冒进，使得许多人不舒服，抬不起头来。但挫折也有益外，使我们对两种方法有个比较。两次生产高潮成个马鞍形，这对我们很有利。有了教训。","type":"paragraph"},{"text":"（３）中央在三中会全恢复了四十条，多快好省和促进会等。三中全会，青岛会议起了促进作用。","type":"paragraph"},{"text":"（４）整风反右以来，群众干劲鼓起来了。","type":"paragraph"},{"text":"主席指示，生产和打仗一样，两个战役之间需要休整。现在几亿人的生产高潮，这是从古以来没有过的事。只是过去在动员参加红军时曾有过类似情况。而在生产上则是未有过的。应当特别注意，劳动大军在两个战役之间也应有休整。不能一直紧张下去。","type":"paragraph"},{"text":"巩固高潮必须务实，要实事求是，足踏实地。如我们所提口号：苦战三年，基本改变面貌。现在应考虑，基本改造或是初步改变还得很好研究一下，中央也得看一看。","type":"paragraph"},{"text":"改变面貌是什么？不是挖些沟，种些树，就算改变了，要到粮、棉、油料增产了，才叫改变面貌。我们过去只注意粮、肉两项，对油料还注意不够，四十条要加上这一点。明年要大搞油料，作出规划，雷厉风行。","type":"paragraph"},{"text":"油料问题，不仅是我们国内问题，还应帮助社会主义国家。我们是一个大国，地大物博，应尽些义务。因此中央准备提出口号教育农民以国际主义，多种油料作物。","type":"paragraph"},{"text":"关于“化”的问题：不要轻易宣传某省某地什么“化”，仅种了几棵树，就说，“绿化”了，不能如此，这样宣传，就是告诉群众可以睡觉了，没有事情作了。“四无”也是如此。今年得看一年。一年就四无了，四害都搞光了，我是不相信的。","type":"paragraph"},{"text":"不要单纯宣传指标，多宣传措施和先进经验。","type":"paragraph"},{"text":"“水利化”也是如此，水利化为了吃大米，这是我们的前途，所以农民高兴。但不能过早宣传水利化，明年又怎么办，怎么提，要留余地。","type":"paragraph"},{"text":"苦战三年，并不是以后不战了，我在解决人民内部矛盾报告中曾经说应艰苦奋斗几十年，而不是几年。我们要想得深远些，要留余地。四无城变成四有城就下不了台。最多说基本上四无，不要说绝了。","type":"paragraph"},{"text":"有真必有假，没有假是不可能的。我们应搞踏实一些。对下面有些话要打点折扣。","type":"paragraph"},{"text":"苦战三年就水利化了，我很怀疑。十年内还可能遇到几个大的水灾旱灾，我们不能决定，我们共产党人只管得了地，管不了天。三年后说初步面貌较好，“除大灾外”也应增加到四十条内，将来发生问题才好办。","type":"paragraph"},{"text":"要在飞机上看到一片绿，才是“绿化”，现在从飞机上看一片黄，还是黄化。不要说尽了，不好办。除四害，五年基本上搞好了就不错。","type":"paragraph"},{"text":"粮食到手，树木到眼，才算改变了面貌。","type":"paragraph"},{"text":"要比措施比实绩，指标还是头脑中的，群众不能存到坛内。","type":"paragraph"},{"text":"宣传工作的务实问题。我们要宣传深入、细致、踏实，而不只是宣传规划。目前各种报刊，对多快注意了宣传，对好省则宣传太少，华而不实是要不得的。好大喜功是必要的，但大话是大需要的。无功是喜小而不是喜大，搞得不好会无功而还。","type":"paragraph"},{"text":"我担心会再来个反冒进，如果只是劲头大而无丰收，乃至歉收的话，群众情绪低落会影响上层建筑，那时民主人士、富裕中农和党内偏右的人会出来讲话的。他们是“观潮派”，“楼观沧海月，门对浙江潮”。会出来讲话，还会刮台风，因此回去应讲清楚，如收成不好，计划完成不了，要有精神准备，农民也要有些准备。","type":"paragraph"},{"text":"现在劲头大，不要到秋季泄了气，十二月才是真比，比输了活该。当然，九月就见效了。要看结果看收成，现在不算数。不要浮而不深，精而不细，华而不实。今年这一年象解放战争的淮海、平津战役似的，是关键性的一年。今年增产700-1000亿斤粮食是可能的，问题是放手发动群众，一切经过试验。","type":"paragraph"},{"text":"“干部要带头，革新经试验，干劲加办法，跃进定现实”（湖北），这个话讲得好。我们现在就鼓着眼睛看丰收。也可能有天灾，那就鼓着眼睛看无收，农民也得有思想准备。","type":"paragraph"},{"text":"深翻地、换土，大有味道，一亩地花几百个工也值得，对增产大有好处。","type":"paragraph"},{"text":"做一段，休息一下，劳逸结合，调节生产节奏，波浪式前进。两个战役之间得休整，干一个时期让人们悠哉游哉几天是必要的。","type":"paragraph"},{"text":"要压缩空气。河南一年实现几个化，不能说他们过火，但得调整，登报要小心。压缩空气，空气并不少，只是变一下状态。反冒进则是砍掉空气和氧气。","type":"paragraph"},{"text":"（二）关于国内阶级情况政治形势问题。","type":"paragraph"},{"text":"四月六日讲的。","type":"paragraph"},{"text":"过渡时期阶级斗争形势如何？两条道路斗争可能还得有几个回合。我们要讲策略，应冷一冷再放一放，不冷不放毒气不会出来。我国目前有两个剥削阶级：一是帝、封、官的残余，有卅万左右的右派分子，地、富、反、坏、右，他们都要反共，是蒋介石。党内右派分子也属于这一类，有些人未划右派，还有些未触动的，也属于右派。这个阶级共有三千万人，大约占百分之五。","type":"paragraph"},{"text":"这些人是敌人。对他们一要斗，二要拉。争取十分之七分化过来就是很大成功。对他们也要化消极因素为积极因素，几年之后才摘帽子。事情是可变的。二是民族资产阶级、上层小资产阶级、富裕中农（性质上属于资产阶级），他们大多数属于中间派，又反共又不反共。汉口有个资产阶级，就靠拥护共产党吃饭的，他多一句话也不讲。如出现纳吉，他就会反对我们，他们是半心半意。而右派则是无心无意。资产阶级也正在起变化，形势逼人，他们不能不改变。有些人也许目前已三七开（反动的方面占三分，进步的方面占七分），当然还得看一看。所谓形势逼人是多数人逼少数人。当然长江大桥、工业化也应包括在形势之内，资产阶级较文明一些，我们也用文明的方式对付他们。团结一部分剥削阶级，孤立一部分剥削阶级，这就是我们的方针。","type":"paragraph"},{"text":"前一个剥削阶级虽有三千万，但是分散的，不可怕。我们对右派是大骂一顿，再赦免，使他们料不到，要骂得他们凄凄惨惨悲悲切切，再拉他，他们就服了，要如王熙风对待刘姥姥的方法一样，先哭一顿穷，再借给她廿两银子，她就高兴得很。","type":"paragraph"},{"text":"我国两个劳动阶级：工人与农民。工农之间颇有些不恰当的现象，这当然与国民党时代不同，但我们某些干部也有老爷气，如复旦大学一个女干部霸占一厕所，就比国民党还凶。工人农民认为还是国民党时代，所以他们就为五大件（手表、自行车、收音机、钢笔、缝纫机）而奋斗。工人农民不敢讲话，怕挨整、穿小鞋。整风以来，工人农民批评了干部，也批评了自己这是很好的。","type":"paragraph"},{"text":"斯大林同志在“苏联社会主义经济问题”中说到生产关系有三个方面：我们现在的问题发生在第二条上即在生产过程中的相互关系这个方面，因此我们要抓中间带两头。整风就是调整关系问题。","type":"paragraph"},{"text":"人民内部矛盾只有说服方法，而不是用压服方法。整风就是列宁主义的方法。列宁死得早，他在斗争中所写的著作是生动活泼的，我们应好好地读他晚年的作品。斯大林就有点老爷气，辨证法不甚通，唯物论也不甚通，未用到实际工作中，未用到人与人的关系中。父子关系，猫鼠关系是不行的。现在纠正了，但也许还有些父子关系和半猫鼠关系。","type":"paragraph"},{"text":"我们情况不同，我们在战争中虽有根据地，但一无钱、二无粮、三无枪、四无援（援助），必须依靠群众，必须与群众打成一片，军队中官必须与兵打成一片，非平等和民主不可，所以我们一开始就废除肉刑，不枪毙逃兵等等。那时整个说来是很好的，这是好的传统。但是现在还有一部分人不同意这个作法，不同意要民主，不同意说服群众，比如山东一地委书记李丰，他只赞成去年的夏季形势（反右派），不赞成春季形势（大鸣大放），他们对夏季形势也并不是真赞成的。军队内部还要用民主和说服，何况同群众的关系呢？何况是整风运动呢？","type":"paragraph"},{"text":"经过整风，再过两年也许就通了，目前应写文章用理论说服这些人。","type":"paragraph"},{"text":"在过渡时期，５％的细菌还是有的。他们可能反攻，中间派也可能出来说话，刮点小台风，阶级斗争还须一个长时期。","type":"paragraph"},{"text":"但是阶级斗争的基本战役已打过了，基本胜利已取得了。卅万臭了，民族资产阶级半臭了，资产阶级知识分子也半臭了，他们被我们抓了一些头子。但知识分子中也出了一些左派，比如我们这些人。因此将来犯错误的人可能是左派了，一不小心就会犯错误的。莫洛托夫是苏共４０年的中央委员，他不去一个农村，不去一个工厂，思想僵化，所以犯错误。赫鲁晓夫就不同，他到处走，了解问题，解决问题，有人说他是“旅行家”这有什么不好。我们今年每年都要当四个月的旅行家，有些人还得赶出大门去当旅行家。","type":"paragraph"},{"text":"国内阶级斗争还会有反复，会不会出大问题，还得看一看，但基本战役已过去了。","type":"paragraph"},{"text":"（三）其它问题","type":"paragraph"},{"text":"学马列主义要破除迷信，不要以为洋人和神仙才学得好，洋人和神仙是相对的，住在其它星球上的人（假如有的话）称我们是神仙，对外国人说我们也是洋人。我们不能自馁，完全可以学好。","type":"paragraph"},{"text":"要有干劲，干劲也是一股气，是酒色财气之气。酒是粮食，色是养育后代，财是国家财富、是工业农业，气是干劲。气不可少，是思想，是统帅。","type":"paragraph"},{"text":"对发生坏事情各省有所准备，一个省也可能会发生一、二、三、甚至四万人闹事。","type":"paragraph"},{"text":"对科学家也不能迷信，又相信又不相信。后代总是比前代强。看戏的人总是比演戏的人厉害。","type":"paragraph"},{"text":"凡讲问题首先讲点思想，这是从青岛会议开始的。省委同志不要象苏联院士一样，对当前一些矛盾问题不注意，不管现实。","type":"paragraph"},{"text":"孙行者是无法无天的，我们应当学他，他是反教条主义的，戴了紧箍帽以后就差一些了。猪八戒是自由主义，是修正主义，经常闹退堂。唐僧则是伯恩斯坦，是第二国际。猪八戒要退出这样的党，这样的国际也难怪。","type":"paragraph"},{"text":"我们要贴那些不管现实的院士的大字报。我们不怕大字报如万里长江滚滚来。它能起促进作用。","type":"paragraph"},{"text":"不让蛇出洞就不能捉蛇，我们有的人，至今还弄不清楚这个道理，如李丰。这叫作一逗一捉。对有些人还要一斗一捉。","type":"paragraph"},{"text":"关于技术革命，就是逼出来的，我们好多问题都是如此，如反帝、整风。这如西厢记中拷红一样，老夫人一打，就逼出了红娘的一篇大道理，说得老夫人哑口无言。张崔婚姻没登记，也未请客，打破常规，只好承认。","type":"paragraph"},{"text":"看问题要用观点指挥材料，而不是材料把观点淹没了。政治和数字是官兵关系，政治是统帅，数字得服从。","type":"paragraph"},{"text":"秋后准备开个报纸会议。","type":"paragraph"},{"text":"整风反右在许多地方和单位带有重新夺取政权的性质。中小学２０％的政权过去掌握在别人手里，现在刚夺回来。","type":"paragraph"},{"text":"对农民的教育问题：农民隐瞒产量是一定的，因为他们看不清前途。要宜传增产不增购。把底交给农民。今年粮食多了，国家不要，留在合作社是跑不了的。但不能都吃了。","type":"paragraph"},{"text":"大字报由来已久，尧立榜木，还设谏鼓，有意见可以刻到木头上，可以去说，这是贴大字报的传统。","type":"paragraph"},{"text":"下次会议可能在七月召开。我们要管的事情不过是工、农、兵、学、商、思（六根不尽）和酒、色、财、气等等，下次会议着重讨论工商学三方面，九月讨论兵（军事工作）。","type":"paragraph"},{"text":"党委得管军队，不要学匈牙利，匈牙利部队完全滥了。有些人说，不懂军事，不好管。不要怕，这一方面也要破除迷信，摸一下就懂了，方法是政治带业务。","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}