{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":11,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文学传统与文学发展途径","authors":["韩瑞亭"],"parts":[{"type":"paragraph","text":"任何一个民族的文学，都是在本民族的历史土壤与文化积淀之上生长和发展起来的。尽管在其发展过程中，不可避免地会吸收、融汇域外其他民族文学的活性养料与有益范式，但这并不能完全更换其牢固的生命根须。越是有生存活力的文学，越不会消褪其民族生活与民族精神的纹章徽记，不会割断其与本民族文学传统的天然联系。无论中国文学还是世界各民族文学的历史，均提供了此种昭示。很难设想，某个国度、某个民族能够在一片文化废墟上矗立自己巍峨的文学殿堂。"},{"type":"paragraph","text":"然而，在近几年的文学领域里，却滋长了一股令人惊诧的所谓“新思潮”，以怀疑主义和民族虚无主义粗暴地对待我们的文学传统。一段时间里，主张批判地继承和发展文学传统的科学态度，被贬斥为陈腐、过时观念，而怀疑和否定文学的民族传统，力主以西方现代派艺术法规全面取代文学的民族传统，甚至要将所谓“黄色文化”变种为“蓝色文化”的论调，竟成为理论时尚和引领文学创作实践的思维导向。这股思潮也是打着改革开放的时代徽记出台的，因而，就增添了明辨是非的复杂性。"},{"type":"paragraph","text":"新时期以来的文学，在十年动乱后得到恢复并取得初步发展之际，开始出现了引进和移植西方现代派艺术的尝试。有些作品借用意识流、表现主义、象征主义等等西方现代派艺术的表现手段，处理当代题材，取得了新异的艺术效果。于是，效者蜂起，形成了竞相仿用西方现代派艺术的实验热。与此相关，介绍、引进西方现代派艺术理论，以及作为其理论支柱的哲学与美学思想的文论大量产生。到80年代中期以后，这股崇尚西方现代派艺术的新潮，几乎覆盖了文坛。起初的引进西方现代派艺术，未尝不是拓宽文路，丰富文艺创作的形式品貌，冲击与改变习用的封闭式的艺术思维模式的需要。不料，随着这种横向移借的无节制蔓延，却如断缆之舟无法制驭地驶向远岸，走到与初衷相悖的极端。从部分的有选择的吸取变为无所保留的全面接收，由偏重于形式技艺的借鉴变为从思想理论观念到形式的整体搬用。而为了某种全盘“更新”的需求，势必要向本土的文学传统进行挑战，其主观意图即是把这种传统于瞬间化为虚无，以便在废墟上放置由外移来的新建构。"},{"type":"paragraph","text":"人们从这几年发表的不少文论中看到，曾经是那样辉煌灿烂的我们民族的文学传统，几乎被批驳得体无完肤，可以当作破烂不堪的旧楼予以丢弃。五四以来的新文学的战斗传统，延安时期以后逐步形成的在马克思主义直接指导下的革命文学的传统，在此股凄厉的西风吹拂下，也没有更好的命运。其最便捷的一件批判武器，便是文学的超功利性。这是从声称“实利性”对于真正的艺术作品是不可思议的，“无益——这是天才作品的主要特征之一，是它的贵族证”的叔本华那里接收来的。不管何种文学，只消一涉及功利，立即便被取消文学的资格。于是，我们几千年来的传统文学，因被一律定性为“传经载道”之文，而视若敝屣；五四以来的新文学与建国后发展起来的社会主义文学，也由于沾上功利性强的恶名，被不客气地逐出文学的门户。据有的论者称，80年代中期以前，即先锋派文学在我国诞生之前，中国就没有真正意义上的文学。不消说，就连鲁迅、郭沫若、茅盾等世所公认的文学巨匠，以及在现当代文学史上卓有贡献的众多优秀作家，统统没有资格进入真正意义上的文学殿堂。那么，在这所文学殿堂里还能剩下什么呢？只能留下西方现代派艺术的中国制品。即使如此，某位更新派的论者仍感不满，指责这类制品的“海外关系”不够“正宗”。"},{"type":"paragraph","text":"文学的功利性，并非外界强加于它的负载物，而是由它在诞生和发展的历史演进中逐渐形成和完善起来的各种自身功能所决定的。数千年来文学发展的规律反复证实，文学的认识功能、教育启迪功能、审美功能及娱乐功能，乃是文学能够满足人类社会需求的一些基本功能，又是它得以立足于世的存在条件。这些功能虽各有侧重，却又相互联系、相互依存，形成文学这种特殊的意识形态门类。以往，在我们的文学运动中，强调文学的认识功能和教育功能，发挥它在这些方面的特殊功利效应，本来没有什么不对。但在某些时候，确实存在着过分强求这类功能，忽略或看轻其审美特性与审美功效，以至把文学简单地等同于一般的宣传教育形式。此种偏差系出自对文学功能的片面理解。新时期以来的文学运动，重视研究文学自身规律，强调文学的审美特性和审美功能，这对于克服以往的某种偏差，全面发挥文学的多种基本功能，提高文学创作的质量品位，无疑是有成效的。然而，近几年的有些主张却将文学的诸种功能割裂开来、对立起来，排斥和否定其认识功能与教育功能，把文学变成超越任何功利性的纯审美形式，显然走向另一种极端。正是这种谬说，成为粗暴砍伐文学的民族传统与革命传统的刀斧。这种谬说，连审美本身也包含了功利目的之常识都忘记了。"},{"type":"paragraph","text":"西方现代派艺术，是产生于19世纪末至20世纪初的资产阶级艺术新流派之统称，或者可以说是建筑在形式主义原则基础上的西方现代艺术各流派的总和。面对资本主义世界日趋增长与深化的社会矛盾和精神危机，一群感觉锐敏的青年艺术家无力获得解决矛盾的答案，备尝无法排遣的苦恼，为了寻求摆脱矛盾的出路，便企图在艺术、在美的享受中找到生活所失去的和谐。“生活这么可怕，人们只能回避生活才能忍受它。生活在艺术世界中就能做到这一点。”法国作家福楼拜的这番话，竟道出了在他身后出世的西方现代派艺术之所以产生的社会心理前提。这类对日益紧迫的社会现实问题感到惶惑无主的艺术家，没有能够把自己的反抗情绪主要对着资本主义，对着资本主义生产方式给予人的个性的压抑，而是力图越过“枯燥无味的”社会现实问题，进到艺术形式领域里去施展造反行为，对着艺术的传统和规范，对着它的规律和丰富的思想内容开火。他们甚至宣布要烧掉图书馆，淹掉博物馆，将“未来的艺术”建筑在许多世纪积累起来的人类文化的残余和废墟之上。总之，反传统和非理性几乎是这类形形色色的艺术新流派的共同特征。而支撑它们的思想理论台柱，则是叔本华与柏格森的直觉主义、弗洛伊德主义和克尔凯郭尔的存在主义。"},{"type":"paragraph","text":"对于西方现代派艺术，自然不宜采取笼统否定或简单排斥的态度。我们的文学也并非不可以从这类艺术新流派中借鉴、吸收某些有用的东西，尤其是在艺术形式和表现手法上可以为我们所用的东西。但毕竟要经过研究比较，去芜存菁，然后化为自己的东西，必须避免无分析、无选择地盲自搬用，必须注意适应本土文学的生存土壤和条件。近几年我们文学领域里出现的某种新潮派，正是在这些方面失去清醒，走向歧路。它不但从形式上而且从内容上袭用西方现代派艺术，以至连西方现代派艺术的思想理论体系也照搬过来作为指导我们的文学实践活动的新观念。这种严重的错位移植，在文学领域中造成许多思想混乱。在对待文学传统的问题上，怀疑主义与虚无主义盛行，几乎要将中国几千年的文学历史变成一片空白，五四以来的新文学和建国后的社会主义文学，也要被当作陈腐的货色统统加以扫荡。于是，文学领域只能容许存在少数“精英”发往内宇宙的心灵呓语和各种舶来形式的花样表演。面对这类文学因疏离社会群众而带来的孤独感，尽管已有“失去轰动效应”的殷切提醒，亦无法抑止这股非理性的文学颓风的可怕滑行。"},{"type":"paragraph","text":"马克思主义对待文学传统的态度，同此类非理性的怀疑主义与虚无主义截然不同。不错，马克思、恩格斯在《共产党宣言》中曾明确宣告，共产主义革命“在自己的发展进程中要同传统的观念实行最彻底的决裂”。但是他们决非要割断历史，决不是简单地否定和抛弃人类创造的全部精神财富和文化遗产。相反，凡是人类社会所创造的一切，他们都用批判的态度加以审查，任何一点也没有忽略过去；凡是人类思想所建树的一切，他们都重新探讨过，批判过，根据工人运动的实践一一检验过；因为只有确切地了解人类全部发展过程所创造的文化，只有对这种文化加以改造，才能建设无产阶级的文化。只须看看马克思、恩格斯对于从希腊艺术到莎士比亚、歌德、巴尔扎克等优秀作家的珍视和赞赏态度，就不难理解他们对人类创造的一切艺术珍品所采取的历史主义和批判继承的科学精神。关于这一点，列宁说得很明白：“即使美术品是‘旧的’，我们也应当保留它，把它作为一个范例，推陈出新。为什么只是因为它‘旧’，我们就要撇开真正美的东西，抛弃它，不把它当作进一步发展的出发点呢？”列宁批驳了西方现代主义所谓“以新代旧”的笼统口号：“为什么只是因为‘这是新的’，就要象崇拜神一样来崇拜新的东西呢？那是荒谬的……我不能认为表现派、未来派、立体派和其他‘各派’的作品是艺术天才的最高表现。”文学艺术同人类其他精神财富一样，具有某种历史的延续性和继承性，是在历史的积累过程中完成新陈代谢的。新的精神财富的创造，不是简单地抛弃旧东西，而是在批判地扬弃它的基础上才能真正完成。实际上，有的西方现代派艺术家也并没有对文化遗产一概采取无视态度，他们也承认离开艺术创造的历史积累，不可能凭空产生新的艺术。然而，作为一种思想理论倾向，对待文学传统问题上的虚无主义，则是西方现代派艺术的一个致命弱点，由于力图切断与传统的一切联系，它对艺术发展途径的寻求最终会导向非艺术或反艺术。我国文学领域里这些年出现的那股推倒一切文学传统的思潮，无疑肇源于此。而近一时期所谓先锋派文学的衰微已经暴露出它的先天不足所带来的生存危机。"},{"type":"paragraph","text":"关于文学传统与文学发展途径的关系，鲁迅先生曾经有精辟的见解：“采用外国的良规，加以发挥”或“择取中国的遗产，融合新机”，这两种方式是文学的创新发展的必经之路。我们的文学自然不能固守传统的东西，应当收纳、吸取一切新鲜的、丰富的和有益的艺术养料，包括西方现代派艺术中能够为我所用的东西，来拓宽我们的文学走向成熟的道路。但这决不意味着可以彻底抛弃优秀的中外文学传统，不把它们当作进一步发展的出发点。对于社会主义文学来说，尤其不能丢掉或毁坏革命的文学传统，这是几代作家的心血和智慧所创造的一笔财富，它对我国文学发展的意义，是西方现代派艺术所不能代替的。某些所谓“新派”理论所要开辟的文学途径，不过是一条全盘西化的道路，一种拙劣的植皮术，它将会隔断我们的文学与本土生活及本民族精神的血肉联系，丧失文学发展生机的严重后果，亦为不难理喻的事实。这是我们在反思近些年资产阶级自由化思潮泛滥给文学领域造成的种种迷误时，应当记取的教训之一。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}