{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这里曾留下他的足迹——上海市行知中学走访录","authors":["刘国平","陈雨石"],"dates":[{"year":1991,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘国平　陈雨石"},{"type":"paragraph","text":"在陶行知诞辰100周年纪念日行将临近之际，我们来到了地处上海北隅的行知中学。距校门仅百米，便是一座古朴的青瓦四合院。绿树环抱，红花掩映，门前挂着一块不起眼的“陶行知纪念室”的招牌。这就是陶先生当年创办育才学校留下的遗址。"},{"type":"paragraph","text":"40年代，陶行知由重庆来到上海，忙于育才学校的迁校选址工作。他为广大劳苦大众子女计，决定将校址定在城乡交接的山海地区(宝山和上海交界处)。陶先生的辛勤奔走，感动了一位实业家赵竹轩先生。赵氏将其私墅“赵家花园”献出，使育才新址有了着落。虽然，陶先生由于过度劳累而不久谢世，但他的足迹，他的事业，将与这所历史名校一起永存于世。"},{"type":"paragraph","text":"在半个多世纪的历程中，育才学校数易其名，1952年，经周恩来总理亲自批准，定名为行知中学。我们在现任校长陈培能的陪同下，瞻仰了育才学校遗址。步入四合院，如踏进一户普通的农家，朴素、整洁，没有任何多余的饰物，一如陶先生的为人。对着正门的客厅，为陶行知纪念室，客厅里有座陶行知的青铜胸像，目光深邃，神色沉静，把陶先生“捧着一颗心来，不带半根草去”的精神刻划得栩栩如生。这座铜像，是行知中学历届校友集资赠送给母校的。负责设计和制作这座铜像的，是陶先生的弟子、上海油画雕塑室的雕塑家赵志荣。环绕铜像的四壁，张贴着简介陶先生生平事迹的照片，靠西首的一间原先的办公室，现在则成了育才学校校史展览馆。时光流逝，一届又一届的陶门弟子来到这里就学，数年后又离校而去，成为社会的栋梁之材。据现任校长陈培能介绍，从1939年创校至今，行知(育才)中学共培养了一万三千余名毕业生。郭沫若曾有“古有孔夫子，今有陶夫子”之说，其实，孔夫子充其量也无非是“弟子三千，贤者七二”，而陶夫子的弟子是数倍于先圣了。"},{"type":"paragraph","text":"陶门弟子应当说是无愧于陶夫子的，他们在各自的工作岗位上做出了杰出的贡献。当年亲自受过陶行知先生教诲的李鹏总理写道:“陶行知先生是我的老师，虽然我受他直接教诲的时间甚为短暂，但他的为人，思想，作风和对中国共产党的感情之深，确给我当时少年的心灵留下深刻的印象，使我受益非浅。”行知中学的校友中不乏有造就的杰出人才，其中有中央音乐学院教授陈贻鑫，著名作曲家杜鸣心，著名小提琴家杨秉荪，电影导演、上影厂厂长于本正，著名女高音歌唱家张正宜，美国匹兹堡大学终身教授高建国，上海中医学院教授马瑞寅，还有大量著名运动员、作家、翻译家、企业家。更为感人的是，大量从这所陶行知亲自创办的学校出来的学生，他们默默无闻地工作着，奉献着。这里举一个例子吧!有一个行知中学的毕业生，名叫叶良骏，她毕业后担任了陶行知纪念馆的解说员。在十分艰苦的条件下，她向数万名参观者正确地宣传了陶行知生平和陶行知思想，受到社会普遍的好评。当我们访问她并对她表示敬意时，她笑笑说:“我是行知中学的毕业生，我应该宣传好陶行知。”言辞不多，看似平淡，从中却显示出了陶先生的思想烙印。"},{"type":"paragraph","text":"陶先生遗下的育才学校旧址，是这所学校的师生们心目中的一片圣土。校友返回母校，总要到这座四合院来瞻仰陶先生遗像，重温陶校长遗训。每年新生入学，这座四合院便是陶门弟子登堂入室的“第一课堂”。他们在这里上第一堂课，接受第一次陶行知思想的教育和熏陶。“求真，做真人”，“行知合一，手脑相长”，这些是全新的课题，也是永恒的课题。陶先生的这些遗训，字字千钧，要做到，得花毕生心血。岁月如流，转眼到了毕业的时候了，即将离校的孩子们，又恋恋地汇集在这座四合院里，重温陶行知教育思想，并到陶先生当年创办的“上海工学团”去参加社会实践。"},{"type":"paragraph","text":"这座四合院，还是行知中学学生举办共产主义讲习班和党章学习小组的活动场所。陶先生一生追求真理，是中国共产党的挚友，周恩来同志曾称颂陶先生“是一个无保留地追随党的党外布尔什维克”。学生们懂得，学陶，就要把坚定正确的政治方向放在首位，做一个无产阶级革命事业的接班人。就在这座四合院里，一些学生举起右臂宣誓加入了中国共产党。"},{"type":"paragraph","text":"今天的行知中学，已经今非昔比。新颖的教学楼，体育馆，办公综合楼拔地而起，文艺楼、图书馆、大礼堂等设施也正在破土动工。学校占地面积为40020平方米，数十倍于当年的“赵家花园”。可是，人们永远忘不了陶先生遗下的这一座四合院，它在人们的心目中永远是崇高的——虽说它只是一座青瓦的平房。四合院的门前，有两棵广玉兰，已有百年树龄，看来是与陶先生同龄的吧!“文革”时，树身上被涂满了沥青，诬之为“黑树”，已尽枯死，可是，近年来却又枯木逢春，重新绽开出朵朵花儿来。我们伫立良久，心想:这告诉人们些什么呢?也许，这意味着行知精神的不朽!也许，它象征着行知教育思想的旺盛生命力吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}