{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读《&lt;陆定一文集&gt;自序》","authors":["陈沂"],"dates":[{"year":1991,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"定一同志以85岁的高龄，为他的文集写了一篇自序(原文刊载3月13日人民日报第四版)，我读了之后，感到受益非浅。在此纪念党的诞生70周年即将来到之际，定一同志这篇自序，与其说是他的文集的自序，毋宁说是在给我们讲党的70年历史。文章观点明确，语言朴素，论证确切，感情充沛，应该说是1991年开始难得的一篇好文章，所以我决定写个读后感，以飨读者。"},{"type":"paragraph","text":"定一同志是我党老革命家之一，长期主管党和军队的意识形态工作，在中央苏区就同王明路线有过斗争。延安整风期间，他是作为王明路线的坚决反对者，以他亲身的经历反对王明教条主义，活跃于延安整风战场上。"},{"type":"paragraph","text":"正因为他有这段经历，所以他才能在文集的自序里如数家珍似地把我们党70年的历史用通俗的语言像讲故事一样娓娓动听地写出了这篇自序。自序的特点，不是讲他的文集本身，而是讲党的成立、斗争、发展，直到成熟。像我这样有60年党龄的党员，读了之后，帮助我回忆我所经历的党各个时期的活动，是那么清晰，那么明确，像是在听一堂党课。"},{"type":"paragraph","text":"尽管文集是按党的发展去叙述，但脉络非常清楚，其中不乏独到之处的见解。我想引一段关于瞿秋白同志的叙述。秋白同志虽然英勇就义好多年了，但青年同志们，就是一些老同志，也没有像定一同志那样讲得明白透彻。"},{"type":"paragraph","text":"定一同志说:瞿秋白同志是我的老师，因为他第一个告诉我，在党内有斗争。他是党内反对陈独秀、彭述之右倾机会主义斗争的先锋。在知道自己犯了盲动主义错误的时候，他立即自我批评，承认错误，改正错误。他当了中国党驻共产国际代表团团长，反对王明在莫斯科中国共产主义劳动大学里的胡作非为，因此同共产国际东方部长米夫有意见分歧。"},{"type":"paragraph","text":"王明宗派主义的形成，是1930年初，在莫斯科中国共产主义劳动大学。学校党支部局召集学生300余人，都是党团员，开了十天大会，讨论支部局的工作报告。拥护支部局报告的人被称为“百分之百的布尔什维克”。十天大会后，学校实行清党，把反对支部局的人，加上各种罪名开除党籍、团籍、学籍，或者流放西伯利亚，罪名之中，有“江浙同乡会”、“工人反对派”、“第二条路线派”等等。学校也关门了。"},{"type":"paragraph","text":"1930年六、七月，代表团回国。回国的原因，是共产国际要中国共产党“改变代表团的成份”。六届中央三中全会，反对李立三路线，李立三同志承认自己的错误，而且多次作了自我批评，这时，王明和他的一伙人起来反对三中全会。米夫秘密来到上海，要中共中央召开四中全会。这次会议我没有参加。这次会议否定了三中全会。三中全会说，李立三路线是左倾的错误。四中全会却说，李立三是右倾而不是左倾。因此，三中全会是“调和路线”。三中全会的领导人是瞿秋白，因此瞿秋白是“调和路线”的负责人，应当撤职。王明应当做中央政治局委员。选举的时候，出席者争吵不休，最后由米夫提名单，当即要求表决，不许讨论。这样，王明就上台了，从此开始了王明路线统治全党的时期。不久，我亦以“调和路线”的罪名，被撤销团中央宣传部长和团中央委员的职务。"},{"type":"paragraph","text":"我想，瞿秋白同志至少同我一样，从那时起就知道，我们同王明之间有分歧，而且是路线的分歧。并不是因为我们比别人聪明，而是因为客观事实迫得你不能不承认。但是我们当时讲不出王明路线是怎样的东西，讲出来也不能取信于全党。"},{"type":"paragraph","text":"瞿秋白同志被捕，是在红军长征出发之后，他被关在福建长汀监牢里。国民党陈果夫派人去劝降，被他拒绝了。临刑之时，他唱《国际歌》。从容就义，慷慨赴死，表现了共产党人的气概。"},{"type":"paragraph","text":"他留下一份遗书，《多余的话》。"},{"type":"paragraph","text":"我在延安当党中央宣传部长的时候，看见国民党统治区的报纸上发表了这个文件。我当时认为这个文件情绪消沉，恐怕是国民党伪造的。"},{"type":"paragraph","text":"到了北京，我看见香港的报纸又发表了《多余的话》。一次，在人民大会堂，有毛主席和周总理在座，我向他们报告了这件事以及我的看法。周总理说，他亲自看见过《多余的话》的原稿，确是瞿秋白的笔迹。这样，我原来的“伪造”的假设是错误的。"},{"type":"paragraph","text":"但还有一个谜:为什么情绪消沉呢?"},{"type":"paragraph","text":"近来，我又想了这个问题。也对孙克悠同志(她是中央纪律委员会专门调查瞿秋白同志事迹的，现已离休)谈了。现在我认为，这不是情绪消沉，而是秋白同志有内疚。“多余的话”说，“我是一介书生，把我推到领袖的地位上，这是历史的误会”。秋白同志所以内疚，是因为他当了共产党的领导人，但没有把王明路线反掉，以致革命遭到灾难，对不起党，对不起人民，有愧于被推为领袖。"},{"type":"paragraph","text":"可惜，我已不能把这种想法，向毛主席、周总理请示了。我要把这个想法原原本本写在这里，表扬瞿秋白同志。"},{"type":"paragraph","text":"定一同志自序中讲了这段历史，不仅使我们了解了王明路线的形成、错误，对党造成的损失、危害，也使我们了解瞿秋白同志这样一个伟大的无产阶级革命家的坚贞的一生。"},{"type":"paragraph","text":"而这段，也正是我们70年党史中的重要的一段。重温这段历史，我们当然要把瞿秋白同志来同毛泽东同志比一比，王明路线是在遵义会议才开始反的，但遵义会议只解决了王明路线军事路线方面的错误。直到延安整风，才算是彻底反对掉了王明路线，而确定了毛泽东同志在我们党的领导地位。因此，定一同志讲了毛泽东比瞿秋白同志强，强在什么地方，定一同志自序中写道:"},{"type":"paragraph","text":"论读书，读马列主义的书，他们都读得很多。论实践，毛泽东同志自始至终在军队里，在苏区里，亲身经历胜利与失败，深深了解军情与民情。这是瞿秋白同志不能相比的。“左传”里有段赞晋文公的话:“险阻艰难，备尝之矣。民之情伪，尽知之矣。天假之年，而除其害”。晋文公是春秋五霸之我们在学习毛选时，都知道毛主席讽刺教条主义者，说他们“头重脚轻根底浅，嘴尖皮厚腹中空”。读了一点书，目空一切，自以为是的人，都是属于这一类。毛泽东同志强调，凡是有了经验的人，都要学点理论；凡是学了理论的人，都应该到实际中去，磨练自己；这样才能使自己有比较完全的知识。"},{"type":"paragraph","text":"定一同志的文集自序，全篇充满了这种理论联系实际的精神，我只引了有关王明路线和瞿秋白同志的这一段，从这里可以使我们窥见自序的全貌。我想，已学过党史的人和正在学习党史的人，都可以读读这篇自序，使我们的党史知识深化和系统化。从而增强我们的党性锻炼。"},{"type":"paragraph","text":"我的读后感就写到这里。理解不当之处，请读者指正。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}