{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朱总风范永存我心","authors":["康克清"],"dates":[{"year":1991,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱总风范永存我心"},{"type":"paragraph","text":"康克清"},{"type":"paragraph","text":"阳光洒进卧室，放在书桌左端的朱老总瓷盘遗像泛起光彩。他抿着嘴正在静静地思考着，微笑着，似乎正要同我交谈什么……这一历久而弥新的神态，对我来说真是太熟悉、太熟悉了。"},{"type":"paragraph","text":"今年１２月１日是朱老总诞辰１０５周年。我凝视他的遗像，往事历历，宛若昨日。"},{"type":"paragraph","text":"朱老总和战士"},{"type":"paragraph","text":"记得１９２８年秋天，红军刚刚来到我的家乡江西万安县罗塘湾，万千农民欢天喜地，迎接自己的子弟兵。可是没过几天，就听说国民党军队正从河西向我家乡逼进。由于敌我力量悬殊，红军决定撤离。我们农军战士接到上级命令，除留下必要人员，其他同志一律随红军上井冈山。我们万安的１００多个农军战士，包括７名女同志，就这样上阵了。对我来说，这真是求之不得的事，因为我从此成为一名红军女战士了。"},{"type":"paragraph","text":"在向井冈山进军途中，有一天，我们的队伍停在遂川附近，听到同志们兴高采烈地互相传话：“朱军长来了。”以前，我还幼稚地以为“朱毛”是一个人呢，后来才知道是两个人。他们被传说得非常神，现在有机会亲眼见到他们，内心充满了好奇和敬仰。我挤在队伍中，顺着别人指的方向望去，只见一位中等个头，体格健壮，忠厚长者模样的人，正向我们走来。走近了，才看清楚他身穿灰里透白的军服，脚穿草鞋，一身风尘，面带微笑，威武中透露着慈祥。朱军长给我的第一个印象，是他很平易，平易得像一个地地道道的农民。一个普通的红军战士和威名远扬的军长之间的距离，瞬间就缩短了。当时我并不理解，这正是他的特点，他的气质，他的伟大所在。更没有想到后来我俩会结成终身伴侣。"},{"type":"paragraph","text":"以后，在战争的岁月里，在行军途中，我常常听到战士们说：“我们红军战士的生活和战斗很艰苦，可是朱军长和我们一样，还有什么可说的……”。每每部队一宿营，朱军长就去和老乡聊家常，帮他们扫地、干农活，就像是自家人。他的行动无形中影响了广大指战员，体现了军民鱼水情。在向赣南、闽西挺进，以及后来在苏区的那几年，我们经历了无数次的战斗，每次作战，朱老总总是先了解敌情，察看地形，研究兵力的部署，作战斗动员，认真细致地对待每项工作。即使碰到了挫折，他也镇定如常，告诉大家要相信我们的事业是正义的，前途是光明的。人所共知，第一、二、三、四次反围剿都是以敌人的失败、我们的胜利而告终。在战斗的间隙，他和战士们有时一起下棋，有时一起打篮球，总是精神抖擞，非常认真。朱老总爱护战士是有名的，战士们也同样爱戴他。"},{"type":"paragraph","text":"长征途中"},{"type":"paragraph","text":"１９３４年，由于以博古为首的临时中央直接控制了军事指挥权，改变了朱、毛多年以来行之有效的战略战术，最后导致红军第五次反围剿的失败，红军不得不忍痛撤离江西中央苏区，进行举世闻名的二万五千里长征。"},{"type":"paragraph","text":"回忆长征，最难忘怀的是和张国焘分裂主义的斗争。我们一方面军经历千难万险，在川康边境的懋功与四方面军会合，大家高兴得跳啊，唱啊，以至热泪盈眶，像亲人久别重逢。岂知张国焘心怀叵测，在过草地前，他就煽动部队说前面有大河没法过，要部队折回西康。朱老总和刘伯承参谋长都不同意他的主张。当时党中央多次致电张国焘，敦促他北上抗日，他拒不受命，妄图另立中央，将带领部队南下的阴谋强加于人。他一再逼迫朱老总发表反对党中央北上的宣言。朱老总斩钉截铁地说：“我赞成中央北上抗日的方针，手只能举一次。”“中国工农红军在党中央统一领导下，是个整体，我们这个‘朱毛’，全国、全世界都知道。要我这个‘朱’去反‘毛’，我办不到……”张国焘恼羞成怒，就诡计多端地搞小动作，进行挑衅。张国焘的挑衅手段极其恶劣，明明他当时有七匹马，可偏偏朱老总的那匹马找不到了。有人知道是张国焘的警卫牵去杀了。有天晚上，他们竟还撤了朱老总的卫兵。张国焘一伙就是这样肆无忌惮，不断制造事端。朱老总胸有成竹，以不变应万变，使张国焘的阴谋难以得逞，官兵们也逐渐看清了他的真面目。"},{"type":"paragraph","text":"张国焘连我也没放过，他派人监视我，给我另行分配工作。显然，这是为了限制我和朱老总的接触。我实在憋气，要去找党中央说理。朱老总耐心地劝导我说：“不行，如果你单独行动，他们就会借刀杀人。现在你和战士在一起，他们不敢随便动手。”我觉得朱老总说得有理，心情也就平静下来，放弃了自己的想法。在和张国焘的斗争中，我们始终处于有理、有节的主动地位，团结了广大红军干部。张国焘的所作所为，完全违背了军心民意，充分暴露了他反党篡权的阴谋野心，最后只能落得身败名裂。"},{"type":"paragraph","text":"朱老总始终如一地和党中央保持一致，使我深受教育。后来，毛主席称赞朱老总在与张国焘的斗争中是“度量大如海，意志坚如钢。”"},{"type":"paragraph","text":"洛阳之行"},{"type":"paragraph","text":"１９４０年春天，国民党内的投降倾向日益严重，党中央决定要尽一切可能争取蒋介石集团继续抗战，并决定朱老总亲赴洛阳，同国民党第一战区司令长官卫立煌谈判。当时反共老手胡宗南、朱怀冰等正在洛阳。大家对朱老总的安全十分担心，朱老总却说：“只要国民党不公开投降日本，我们就要以斗争求团结，又团结又斗争。”“至于我个人的安危，没啥了不起，一切以统一战线、抗日救国为重嘛！”作为随员，我也参加了这次活动。"},{"type":"paragraph","text":"临行前，中央领导同志一再交待，在任何情况下，都要保证朱总司令的绝对安全。护送朱老总出太行的红三连全体共产党员一致保证，哪怕战斗到最后一个人，也不能让朱总司令受任何损伤。"},{"type":"paragraph","text":"那天清晨，当三连的健儿们到达朱老总在武乡的驻地时，他已一切准备就绪，笑眯眯地对大伙儿说：“好啊，你们来了。咱们就出发。”当时，朱老总特地穿了一套新咔叽布灰军装，腰里束的宽皮带上铸有“瑞金纪念”四个字。他骑在高头大马上，神采奕奕，八路军总指挥的气概和威严跃然在眼。受卫立煌指派专程来迎接的国民党高级参谋王葆贞先生和我们同行，在人流中他一再盛赞朱将军文精武备、心胸似海的气度。"},{"type":"paragraph","text":"每到一个新的宿营地，朱老总总是关心野外警戒的同志吃得饱不饱，穿的是否能御寒，有没有热水洗脚。有时，还帮炊事员支炉灶安排大伙的生活。他还一再提醒大家，要提高警惕，注意观察敌情，严防敌特破坏。通过封锁线时，朱老总亲自用望远镜观察敌人碉堡里的动静，充满信心地鼓舞大家说：“鬼子们再刁，也是侵略异国领土，他们人地两生。我们有老百姓相助，就是刀山剑林也能穿过去。”在紧张而有秩序的行军中，朱老总一面随大伙翻沟穿林，一面查看地图，通过电台随时和延安联系，并了解前线各作战部队的情况，及时传达党中央和毛主席的命令。就在这样繁忙而紧张的情况下，他对每个随行人员都十分关心，布置工作细致妥帖，使每个指战员都深切感到自己的责任重大——这次行动不仅是护送朱总司令，更是保卫华北抗日前线的总指挥部，关系着敌后各根据地广大军民抗日斗争的成败。大家都兢兢业业，高度戒备，我更感到肩头沉甸甸的分量。"},{"type":"paragraph","text":"有个深夜，远方传来几声犬吠声，“快走，快走！”前面传来命令，要通过公路封锁线，紧急而低沉的口令在护送部队中一个接一个地传下去。虽是寒冷的春夜，但在急行军中，每个人都汗流浃背。为了抓紧时间赶路，尽快脱离日军警戒区，部队刚刚过了邯（郸）长（治）公路，鬼子的一个汽车队就开过来了。朱总司令命令：“直插田间，由便道行军！”带路的老乡领着队伍，神不知鬼不觉地绕过了敌军流动哨巡逻区。"},{"type":"paragraph","text":"当我们到达八路军新一旅驻地——壶关县的郭家坨时，朱总司令和同行的国民党代表王葆贞先生进行了划界谈判，确定以距郭家坨五华里的大井村为界，界北为八路军防地，界南为国民党防地，双方不越界，界上不驻兵，消除摩擦，团结抗战。这一举动对于揭露顽固派、团结友军起了很大作用。"},{"type":"paragraph","text":"５月初，我们到了河南济源县王屋山上。一天拂晓，朱老总漫步山野，遥望滚滚黄河，耳闻日寇隆隆的炮声，面对祖国的大好河山，心潮起伏，感慨万千，奋笔疾书，写下了著名的《出太行》：群峰壁立太行头，天险黄河一望收。两岸烽烟红似火，此行当可慰同仇。"},{"type":"paragraph","text":"下了太行山，渡过黄河天险，我们就到达了古城洛阳，受到国民党第一战区司令长官卫立煌的热情款待。朱总司令在卫立煌举行的欢迎会上致词，强调国共两党和全国军队团结的重要性。记得有这么一段话：“全国人民需要这种团结。只有日寇、汪精卫、汉奸、投降分子和‘摩擦专家’害怕这种团结。这种团结必须建立在进步的基础上，只有这样，才能克服困难，争取抗战的最后胜利。”以卫立煌为首的国民党第一战区的要员们，听了朱总司令以抗日救国为重的真诚演讲，多数表示赞同，但也有吹冷风的人，他们看到朱总司令和卫立煌一谈一整天，很是投机，就讲起卫立煌“近朱者赤”等闲话来。在多方面的接触中，我们发现有的人笑里藏刀，妄图扣押和谋害我八路军代表，但多数人还是愿意共同抗日的。朱老总根据他们的不同态度，按照党中央“又团结、又斗争”的方针，采取不同的斗争策略，进行了有理、有利、有节的谈判。"},{"type":"paragraph","text":"这次谈判取得了一定成效。协商解决了晋东南国共两方军队以漳河为界的驻防区，允许十八集团军在中条山保留一条运输线；继续给八路军发放军饷等。谈判之余，朱总司令和我们一行随员，都利用各种场合宣传共产党坚持抗战的路线、方针和政策。有时晚饭后，当朱老总和警卫部队一起打篮球时，球场四周的观众挤得水泄不通，看着朱老总在球场上机动灵活的身影，战士们也打得毫无拘束，他们对八路军“官兵一致”的优良作风，留下了深刻的印象。"},{"type":"paragraph","text":"５月中旬，我们离开洛阳，路经西安，稍事休整。５月２４日，即动身返回延安。同行的增加了茅盾夫妇和张仲实同志等，共４０多人。经过黄陵时，朱老总提议拜谒一番。拜谒后，朱老总作了即席讲话。他说，中华民族有五千年光辉的历史，然而近百年来我们这个民族却遭受到帝国主义的百般欺凌，被称作“东亚病夫”。现在这个古老的民族觉醒了，我们这些黄帝的子孙点燃了民族解放的烽火，全国人民正在进行着神圣的抗日战争，抗日战争就是复兴中华民族的战争。我们一定要把这场战争进行到底，我们也一定能取得战争的最后胜利！现在有人想阻挠抗日战争的胜利进行，想妥协投降，这种人是黄帝的不肖子孙！朱老总的讲话言简意赅，深深打动了在场的每个人的心。"},{"type":"paragraph","text":"最后十年"},{"type":"paragraph","text":"缅怀朱老总，我情不自禁地想到他一生的最后十年，那十年，党和国家，老一辈无产阶级革命家和人民，都处在忧患之中。朱老总正是怀着难以言喻的深重忧虑，于１９７６年７月６日离开了他为之奋斗终生的、而又正处在劫难中的人民。"},{"type":"paragraph","text":"“文化大革命”一开始，我常常看到他一人独坐默想，很少说话。可以看得出来，他的心情十分苦闷。对于那场历史性灾难的突然降临，当时身为中共中央政治局常委、全国人大常委会委员长的朱德，也难以理解。有次他突然问我：“戚本禹怎么成了中央文革小组的成员？”我只能摇头。还有一次，他参加中央会议回来，将林彪那个大谈“政变经”的讲话材料交给秘书，转身就走。以往，对中央的文件、领导人的讲话，他交给秘书时，总要强调如何学习，怎样理解等等，这次不屑一提的神态，正反映了他当时的心境。"},{"type":"paragraph","text":"１９６６年１２月的一个傍晚，戚本禹奉江青之命，开会布置揪斗朱老总。一伙人闯进了朱老总的驻地。正巧朱老总不在家，那伙人就在门前、墙上贴满了“朱德是黑司令”、“朱德是大军阀”等标语。同时，北京街头也出现了“打倒朱德”的大标语，还成立了“揪朱联络站”，大有乌云压城之势。当我向朱老总谈起这些情况时，他坦然地说：“历史终归是历史。历史是最公正的。”"},{"type":"paragraph","text":"１９６７年夏秋之交，我正在接受群众的批判，批判我是“走资派”，“十七年执行的是修正主义路线”，我有口难辩，思想上很难接受。回到家里，我忧心忡忡地对朱老总说：“现在，你成了‘黑司令’，我成了‘走资派’，往后还不知要成什么样呢。”朱老总却充满信心地回答我说：“只要主席在，恩来在，就没有关系，他们最了解我。你也不要怕，‘走资派’多了也好；都成了‘走资派’，就都不是‘走资派’了。形势不会总这样下去的。”"},{"type":"paragraph","text":"１９６９年４月，党的“九大”在京举行。当时，朱老总正患气管炎，喘得厉害，但他仍抱病参加会议。林彪、江青一伙心怀叵测，在会上多次对朱老总进行围攻，逼他检讨。有一次他开会回来，问我认识不认识吴法宪、邱会作？我说不认识。他说，你总该认识李作鹏吧？我想了想说，不就是过去在你警卫班里的那个李作鹏吧？他“嗯”了一声，不再说话。我感到他突然提起这几个人，必有原因，就问他是什么意思。他叹了一口气，心情沉重地说：“这几个人，都‘左’得不可收拾啦。”"},{"type":"paragraph","text":"这时，朱老总要被“疏散”。他对我说：“你得跟我一起走呵。”我为难地说：“按理说我应该跟你一起走，可是全国妇联的军代表若不点头，我要走也走不了。”朱老总沉思片刻，果断地说：“那我只好打电话给恩来，请他去跟他们说说。”就是这样，我随朱老总到了广东。我们坐了三个多小时飞机，到达广州机场。接待我们的人，不许我们进广州市，要我们直接去从化。从化虽然风景优美，可是我们哪里有心情欣赏？他们还规定我俩不得访问附近的工厂、农村，散步也不准超过“桥头警戒线”。我对这样的规定很反感，我说我在北京是自由民，想到哪里都可以随便去，困在这里算什么。逆境中，朱老总仍充满革命的乐观主义，宽慰我说：“那些为非作歹的人不会长久的，你就安心陪着我吧。”"},{"type":"paragraph","text":"时刻萦绕在朱老总心头的，是工农业生产。有时他自言自语地说：“我只要看到工人在生产，庄稼长得好，我心里就踏实。现在，‘文化大革命’已破坏了生产，这如何得了！”"},{"type":"paragraph","text":"１９７０年夏天，朱老总因人大常委会开会回到北京，行动上略有了一些自由，他不顾年迈，抓紧时间到首钢和农村去视察。针对“四人帮”一伙批“唯生产力论”的谬论，他对生产第一线的干部说：“别听有些人‘革命’口号喊得比谁都响，可是实际上是他们在破坏革命，破坏生产。不劳动，不生产，能行吗？粮食、钢材不会从天上掉下来。没有粮食，让他们去喝西北风！”"},{"type":"paragraph","text":"１９７４年，我参加了首都体育馆的“批林批孔大会”。江青在会上耀武扬威地点郭沫若同志的名，矛头对着周总理。更令人忧虑的是她把手直接伸向了部队。回到家，我赶紧把自己的所见、所闻、所想告诉了朱老总。他听完后没有马上说话，似乎在思考什么。我着急地看着他，想从他那里得到一些答案。半晌，他才胸有成竹地说：“你不要着急。军队的大多数是好的，地方干部大多数是好的，群众也是好的。‘文革’以来，军队里虽然出了几个败类，但从整个军队来说，他们是拉不走的。干部中有少数人被拉了过去，但广大干部是不会跟他们跑的。江青的本事有多大，你不知道吗？去问问工人、农民、战士和知识分子，谁愿回到那种半封建半殖民地的社会中去？”经他这么一分析，我如释重负。"},{"type":"paragraph","text":"１９７６年１月８日，周恩来总理不幸逝世的噩耗传来，朱老总万分悲痛，热泪一滴滴顺着脸颊往下流，嘴里不断念叨：“恩来，你在哪里？”那些天，他老人家吃不好，睡不好。他怀着沉痛的心情和深切的焦虑，拄着手杖，向周总理遗体告别，行庄严的军礼，久久不忍离去。"},{"type":"paragraph","text":"那时，他的健康情况继续下降。可是他总说：“总理不在了，毛主席身体也不太好，我应该更多地做些工作。”他带病开会，看文件，会见外宾，找人谈话。当“四人帮”大肆诬陷和攻击邓小平同志时，他在不同场合反复强调，在毛主席领导下，由邓小平主持中央的日常工作，这个班子很好，不能变动。"},{"type":"paragraph","text":"１９７６年６月２１日，朱老总已经有病，但他坚持会见了澳大利亚总理马尔科姆·弗雷泽。由于这次会见的时间有变动，朱老总在有空调的房间等得太久，他的病情加重了。经医生会诊后，立即住院治疗。７月初，当先念同志到医院看望他时，他一再强调要抓好工农业生产，并说：“哪有搞社会主义不抓生产的道理？”"},{"type":"paragraph","text":"朱老总怀着深深的遗憾和不安离开了人世，因为他未能看到祸国殃民的“四人帮”被粉碎，因为他未及看到第五个五年计划的实现。"},{"type":"paragraph","text":"当我坐在他最后十年生活和工作的房间里，缅怀这些往事时，每每感到朱老总依然在世。他每天用的砚台和毛笔仍在书桌上摆着，继续为我使用；他读过的马列著作、毛主席著作、《资治通鉴》和《二十四史》等，都留下了他阅读时的记号和眉批；还有那把用布沿了边的芭蕉扇……每件他使用过的物品，似乎都散发着他的气质和精神，当我目睹或接触到它们时，总是如见其人，如闻其声，感到无限的亲切和充实。尤其当我抬头凝眸端详挂在左侧墙上的条幅——“革命到底”时，真是思绪万千。那是朱老总１９７５年３月６日书写的，四个苍劲、浑厚的大字，显示了他的坚强意志，倾注了他对我及后来人的希望。他的真诚、善良、坚毅、博大、宽容等一切美好的思想情操，仿佛都融在字中，跃然纸上，令人回思无穷，令人感奋不已。"},{"type":"paragraph","text":"（本文选自中央文献出版社即将出版的《回忆朱德》一书，发表时略有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"林彪","type":"人物"},{"name":"康克清","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}