{"books":[{"id":"b87fb642-cd7e-488d-93db-a4539420c7a6","name":"红旗一九六二年第十七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b87fb642-cd7e-488d-93db-a4539420c7a6.pdf"],"article":{"title":"朝鲜人民建设社会主义的光辉业绩","alias":"","parts":[{"type":"paragraph","text":"朝鲜人民建设社会主义的光辉业精"},{"type":"paragraph","text":"郝德青"},{"type":"paragraph","text":"英雄的朝鲜人民，从日本帝国主艾殖民统治的柳锁下获得解放以后，十七年来，在朝鲜劳动党的领导下，披荆靳棘，艰苦奋斗，经历了各种严城的考验，克服了无数难以想像的困难，不仅在祖国解放战筝中藏得了儒大的胜利，而且在建鼓社会主义的事业中，也取得了具有重大意文的蜂煌成就。"},{"type":"paragraph","text":"朝鲜人民在革命斗争和社会主义建毅中所获得的一切伟大成就，都是以金日成同志为首的朝鲜劳动党中央英明随导的精果。朝群劳动党中央和朝鲜人民敬爱的留袖金日成同志，创造性地把马克思列宁主义的普温眞理运用于朝鲜的实际，在革命发展的各个阶段，及时地指出了朗的斗笔方面，制请了正确的路裁和政策，并且从朝鲜人民的具体实践中，总结H正确的工作方法，引导全体人民沿着社会主义的道路，从胜利走向胜利。"},{"type":"paragraph","text":"朝鲜人民在日本帝国主义黑暗统治下，度过了近牛个世起的殖民地奴隶生活。解放后，美帝国主义霸占了南朝鲜，发动了孵恶的侵略战争，又迫使朝人民陷人一个满目疮捷的极为艰苦的处境。但是，在朝鲜劳动党的坚强预导下，已经牢牢地掌握了直已的命运、并且以鲜血捍卫了自已主权的朝鲜人他们销铁毅地团结在劳动党的周凰，不屈不捷地在一片魔墟上开始了重建粗国的伟大事业。按搬党提出的“优先发展重工业，商时发展轻工业和农业”的经游建毂基本路藏，朝鲜人民充分利用本国的内部潜力，在各社会主文兄弟国家的国际主义援助下，在短短的时期内就完成了经济恢复工作，：治愈了战争伤，并且便工农业生产恢复到战前的水车.为了早日摆脱从历史上遗留下来的落后状态，赶上先进国家的队伍，和实现自己最大的民族任务一祖国的航一，朝鲜劳动党在建设社会主义的斗驿中，支及时制订了党的建社会主义的总路麓一一于里马运动，号召全国人民“以跨上千里马的气概朝著社会主义奔题”。这一号召得到了至国人民一致的响应，千里马运动立即以燎原之势在全国广泛展开，在社会主义建的各个战裁上，到处都掘起了万马奔腾的跃进高潮，到处都演现出惊人的革新奇迹。奔跳在千里马运动最前列的朝鲜工人阶毅，不到一年就建成了具有三十万至四十万吨生产能力的高炉，三四个月就建立了一千多个地方工业工厂。这种高速度的发展，使朝鲜工业的增长速度，在整个第一个五年计划（一九五七-—-一九大一）期间，不均每年达到了百分之三十六点惊人的速度在进行着。首先在实现水利化方面，由于广泛进行了水利灌溉工程和向农村大量供应了查金、建筑材料和水泵、电动机等机器杀备，已经使水田变成了水利安至出，并且建立了拿田灌溉系统，从而基本上摆脱了水旱奖害的侵整，农村发电站的普谊建，使百分之九于以上的里（乡）和百分之大十以上的农户都已用上丁电。农业机械化水平也得到了显著的提高。以一九六〇年和一九五六年相比，机械动力牵引所占的比重从百分之二十上升到百分之五十五，蓄力牵，和更有效地利用已经建立的重工业基地的基号所占的比重从百分之八十下降到百分之四十五。在农业用肥方面，到一九大0年化学肥科的施肥量臣瑜加到一九五六年的百分之一百四十二。朝鲜农业技术政造的迅速进展，保证了粮食生产的不断增长，一九六口年达到了三百八十万靴，比一九五六年塔了百分之三十二。正是由于至国人民充分发携了高昂的政治热情和忘我劳动的战斗精神，第一个五年计划在一九六口年就提前超额全面地完成了。朝鲜人民这种顽强的革命意志和跨上千里马奔融前进的英雄气概，不仅反映了他们对社会主义事业和对补国前途的赤胆忠心，而且也充分显示了他们-一旦用党的路綫、方针、政策把自已武装起来，就会产生出多么互大的威力！"},{"type":"paragraph","text":"第一个五年舒剧的胜利完成，消除了过去遭留下来的殖民地经济的畸形状蕊，建立了社会主义工业化的军固基础，创造了将来能以现代化技术装备人民经济各部门的物质条件和技术条件，使朝鲜迅速地改变成为一个县有官主经济基甜的社会主义工业农业动人民的物质和文化生活也显著地得到提高，人们过着充满希望的幸福生活。"},{"type":"paragraph","text":"但是，朝鲜人民并不以此为满足，他们决心在已经敢得的胜利的基础上继藏前进。从一九大一年开始的七年经济建殷前划，就是他们进一步巩固官主辉济基础和向社会主义新高峰迈进的一个宏伟的战斗钢，"},{"type":"paragraph","text":"根据朝鲜劳动党第四次代表大会通过的决定，七年经济计划的基本任务，是依靠胜利了的社会主义制度，头三年在更好地调整独上，集中力量迅速发展墅工业和农村经济，划时代地改善人民生活：后四年即把重点放在更加扩大寓工业基地，故善它的技术装备，以便决定性地加强社会主义的物质技术基础这一方面，同时进一步提高人民生活。根据针划，到一九大七年，工业总产植将培长百分之二百二十左右，农业总产值将培长百分之一百四十，国民收人将增长百分之一百七十。七年内粮食将增长百分之七十，达到大百六十万吨；水产品将增长百分之一百五十八，达到一百二十万吨：封罐品将增长百分之一百大十，达到五亿米；.煤炭将增长百分之一百四十，达到二千五百万吨；霸将塔长百分之二百六十，达到二百三十万吨，在农村和城市还将各建任宅大十万后。这个计划实现后，朝解就将完全摆脱历史遭留下来的落后状态，成为一个具有现代工业和发达的农业的社会主文工业国家。"},{"type":"paragraph","text":"朝鲜人民在执行七年计划的头一年牛中，已经取得了显著的成。一九六一年工业总产值比一九六年增长了百分之十四，农业也获得了堆产一百方吨粮食的大丰收，使粮食产量达到四百八十三万吨，相当于解放前最高年产量的两倍。人民的生活进一步富裕，职工的平均工资比一九六年培加了百分之三，每个农户的收人和一九六口年租比，粮食平均增加了百分之二十九，达到二千七百公斤（薯类除外），现金收人平均增加了百分之三十三，达到四百元（朝币）。此外，国家还修建了一百八十三万平方来的职工住宅、三千七万本方米的农村文化住宅，新建了十大所大学。劳动人民除了得到劳动报酬外，还可享变到子女免费受数育、免费治疗疾病等国家和社会的福利照颜。一九六二年是朝鲜人民执行七年计划的第二年，也是完成七年计划中很重要的一年。今年的申心任务是夺敢六个高地，即粮食五百方吨，赫织品二亿五千万米，水产品八十万吨，柱宅二于万乒，锅一百二十万吨，爆一千五百万吨。这是一个艰巨而伟大的任务。金日成同志在指出夺敢六个高地的重要意义时就，“占领六个商地，将在大大提高我们人民的物质文化生活水本，加强国家经济力量方面，是新的互大的前进，是利地完成七年舒划所有任务的重要保证。”朝鲜人民正在满怀胜利信心，集中一切力量，为夺敢大个高地进行着紧张的战斗。上车年计划执行秸果，已经取得了出色的成籍。"},{"type":"paragraph","text":"实践证明，千里马运动为朝鲜人民胜利进行社会主义建设提供了决定性的保证，它标志著朝鲜的肚会主义建设事业已经进人了一个新的阶段。"},{"type":"paragraph","text":"朝鲜劳动党通过对千里马运动的领导和翘藏工作，充分地调动了人民群众建设社的战斗力。同时，通过千里马运动的深又发展，使生产上的集体革新运动和共产主义载育以及政造劳动者的工作有机地秸合在一起，更加提高了人民群众建设社会主义的政治觉悟和主动精神。一九五九年春季和一九大O年卷季，降仙炼网厂的陈应源作业班和青山里农业生产合作社的文直激作业班，在金日成同志现指导的启发和鼓舞下，先后发出倡藏，在工业战越上和农业战裁上开展了千里马作业班运动。千里马作业班运动是千里感运动的进一步深化和发展，是劳动人民建毅社会主义的自觉性和集体主文精种高度发扬的具体体现。它不仅是发展人民经济的强大的推动力和劳动人民集体管理经游的车越方法，而且是把千百万人改造成为共产主义新人的群众性毅管方法。千里马作业班运动的广泛开展，使朝鲜劳动党提出的建毅社会主义的总路藏更加深人人心，拜成为广大劳动人民所掌握的行动方针，从而在经济和文化、思想和道德等所有颌城中，搬起了扫除一切落后事物不断革新、不断前进的革命浪潮，形成了大股不可阻楷的加速社会主义建设的耳大动力。现在，千里马作业班运动已经扩展到工业、农业、运输、建殷、科学、教育、文化、保健等一罚部门，千里骑手的队伍他一天比一天更加壮大。截至今年六月底，全国已有二百六十一万余名工人，农民、技术人员、职员和青年学生奏加了千里马作业班运动，其中有包括二千四万四千人的九千四百多个集体获得了千里马称号，有九十四个作业班光荣地获得了双重千里虑称号。在这支先进队伍的倡导和带得到了更充分的发，在生产斗争的实践中，他们的智和才能有如泉水一般地痛现出来。一九六年，他们共提出了创造发明和合理化建藏五万三千四百七十二件，被笨的有二方式千五百式十件，而一九六一年光是被染辆的就辑加到四方七丰件，比一九六○年增加了百分之六十四，这对加速朝鲜的社会主义建设起了不可估量的互大作用。"},{"type":"paragraph","text":"朝鲜劳动党在领导革命斗争和社会主义建毅中，一贯坚持群众路裁的工作方法，坚定地依靠人民群众，陆着革命形势和生产建的进速发展，及时提出新的问题，引导人民群众逐个加以解决，推动社会主义建事业不断前进。一九六○年二月由金百成同志在江西都青山里农业生产合作社现场总结出来的著名的青山里精神和青山里方法，就是朝鲜劳动党一黄坚持的这种革命的群众路巍在新条件下的秸晶，是三十年代抗日游击队建立起来的革命的工作方法的新发展。害山里精神和青山里方法要求各毅干部深人基层，深人群众，遇事同群众商量；具体做好人的工作，帮助基层和群众解决问题：充分发动群众，调动群众的积极性，并且注意总秸经验，及时推广，以便适时调整生产关系来适应生产力的发展，有效地粗织和发展生产，完满地实现党的政策和任务。青山里精神和舞山里方法的普漏推行，彻底确立了党和国家机关的工作体系和工作方法，放进了各毅于部的领导作鼠和工作作属，使各项工作进行得更加有朝气，面貌一新，同时，也更进一步深化了千里马作业班运动，使社会主义建的各个战裁不断搬起新的高潮。"},{"type":"paragraph","text":"随着社会主义建毅的飞跃发展和工作经翰的日签丰富，青山里精神和青山里方法叉不断地得到了新的深化和发展。一九六一年十二月，金日成同志通过对大安电机厂的现摄指导，全面地、深大地了解这个工厂当前存在的问题，针对现有的领导体制、计划，生产指导和技未指导等方面的缺点，作出了改工厂企业的领导体制，建立新的生产指导体系、供应体系和工厂党的工作体系的决定。这一新的体制，进一步加强了工广党委会的矫一导，加强了总工程师的作用，政进了原材料的供应工作，建立了由上面下负黄地把原材料送到生产现扬的新的供应体系。这样就使岭导于部和技术人量能够摆脱静多可以摆脱的案琪事务，深人现场，专心指导生产，及时发现问题和及时解决题，从而更好地其彻竞的具体战策，进一步发展生产。聚接着对大安电机广的现场指导之后，金日成同志叉深大到肃川郡，其体指导和翘藏以都（县）为单位的农业合作社经营委员会的工作，集用管理企业的方法管理农业就，政变过丢用行政方法简导生产的做法，以加强对农业生产集中、航一的留导，保证对农业社进行系轿的生产技术额导和物查供应，从而加速推动技术革命运动的前进，促进农业生产力的迅速发展。与此同时，郡人民委资会划把力量集中到商业工作和交化教育、卫生保健事业等方面，进一步促进文化革命和人民的福利事业的发展。"},{"type":"paragraph","text":"这些为适应生产力发展而采取的工业、农业管理体制的政变，为胜利地完成宏伟的动党的博裁的群众路藏的工作方法，是具有伟大生命力的马克思列宁主义的正确的工作方法，在新的历史条件下，它文有了新的发，基础。展和俞造。"},{"type":"paragraph","text":"朝鲜人民在千里马大进军的行程中，在社会主艾建设的每一条战藏上，自始至整营彻着自力更生的革命精种。早在朝鲜北牛部创建革命民主基地的初期，金日成同志就明确指出：要建设民生的国家，就必须确立自已民族的自主超济基础，·…·如果疫有这个基础，我们就不能独立，不能建国，也不能生存下去。”本着这一精神，朝鲜劳动党在重就如何基合理、最有效地利用兄第国家的援助的同时，特别强调本国人民高度发揭自力更生、发橙图强的革命精神，充分挖据内部潜力，为建百已的祖国作出真献。一九六一年底在朝群劳动党第四届中央委黄会第二次扩大全体会藏上，金日成同志更具体要求所有党和国家的工作人具，“用自已的力量，用本国的东西，更多地建设，寻自己所没有的东西，制造不足的东西”。勤劳勇敢的朝鲜人民正是遵循劳动党和金日成同志的这驾教导，高度发扬了艰苦奋斗的范命博统，克服了各种障碍和困雅，千方百计地挖掘措力，以千里马的速度，在一个短促的时间内，用自己的双手建立起民族的自主越济基础。这主要表现在："},{"type":"paragraph","text":"第一，已程建立起以机械制造工业为核心的童工业基地，能够依靠自己的力量制造各种机器，装备国民经济的各个部门。现在，朝鲜不仅自已能够生产中，小型机器备，面且还能够生产治金设备、发电设备等大型机器设备和汽车、拖拉机、电气机耳和三千随毅的船舶，从而为实现农业机械化，为实现国民经济的全面技术革命莫定了牢固的"},{"type":"paragraph","text":"："},{"type":"paragraph","text":"第二，农村实现了社会主义合作化，建立了大规模生产的集体经济，基本上摆脱了永草奖害的威，能够为国家的建设比较有保证地提供粮食和工业原料。"},{"type":"paragraph","text":"第三，建立了以国内自然资源为基础的原料、材料、燃料和动力基地，迅速地发展了化学工业，为大量生产人造藏、合成麓杂、合成树脂和合成橡胶，解决缺乏原料的困难打下了基础。在依靠国内燃料和动力保障工业的发展方面，也作出了显著的成精。"},{"type":"paragraph","text":"第四，管理经济的人才和技术干部队伍正在进速壮大。通过专业学习和业余技术裁脊，培养了大批管理经济的技术于部。一九六0年，国民经济各部门的技术人员和专家有十三万三千名，相当于一九五三年的六倍以上。在整个国民经济部门的每一千名职工中，技术人具和专家的数目已从一九五三年的三十五名增加到一九六一年的八十六名。现在，朝鲜人民已经能够完全依靠自己的技术力量管理和经营所有的现代化工厂企业，抖且用自己的力量敌计和新建各种大型建设工程。"},{"type":"paragraph","text":"朝鲜人民建设社会主义的罐煌成就，不但进一步巩固和加强了朝解民主主文人民共和国的经济威力，为和平裁一祖国莫定了稳固的基础：而且充分显示了社会主义制庭的优越性，培强厂社会主义博营的力量，鼓舞宁全世界人民反对帝国主义、肇敢民族解放、保卫世界和平的斗事。"},{"type":"paragraph","text":"和北牛部丰衣足食，欣欣向荣的景象完全相反，南朝鲜在美帝国主义的占和军事法西斯的治下，已经变成一座完全被算因、饥，疾病、恐饰和死亡所麓罩的人间地。美国侵略者为了长期分裂朝鲜，把南朝鲜作为征服整个朝鲜和在亚洲扩大侵略的桥头堡，在那里扶植一个艾一个走狗，·日盆加紧对南朝人民的血醒铁压，并且破坏南朝鲜的民族经济，使之成为美国侵略者的军事附属物和殖民地市场。现在，南朝鲜大部分工厂企业都已破产和没落，数百万失业工人榜徨街头。在荒蕉的农村，厮粮农户达一百万产以上。相当于南朝群至部人口百分之五十的人民和二十万流浪孤儿正在机俄和死亡的边缘痛苦挣扎，朝鲜劳动党和共和国政府，为了争敢租国的和平一，把南朝鲜人民从水深火热中解放出来，十多年来进行丁不解的努力，拜且在一九六○年八月和一九大一年三月，先后提出了和平统一的翻领和促进和平籁一的重大措施。今年六月二十一日，朝鲜最高人民会华再一次向南朝鲜当局和南朝群人民提出实现和平统一的具体建罐。建曦严正地罐黄了美帝国主义在南朝鲜所犯的猎天罪行，拜号召全国人民在正义的反美爱国斗争中，“把自己的力量团秸起来，追使美国军队撤出南朝鲜和消灭美帝国主义的殖民获治，实现民族解放和使南朝鲜人民掌握自已的命运”。朝鲜劳动党和我和国政府所作的这一切努力，得到了南朝鲜各阶层人民广泛的响应和世界奥的充分同情和支持。不管美帝国主义和南朝鲜反动派怎样挣扎，超不能阻止朝鲜人民争取组国和平统一的坚强意志。朝鲜的三千里锦锈江山一定能重新航一，朝鲜的三千万人民一定能够重"},{"type":"paragraph","text":"新团聚。·"},{"type":"paragraph","text":"对于朝鲜人民在反对帝国主义和建社会主义的事业中取得的伟大胜利，中国人民威到由要的喜悦和欧何，朝鲜人民在长期革命斗争和社会主义建毅中所积累起来的丰富经瞬，和他们在任甸情况下都敢于斗争，敢于胜利的大无畏精神，，都是值得我们学习的榜样。朝鲜人民对中国人民的宾挚友谊，朝群人民建社会主义的辉煌成就，以及他们坚定地撑卫马克思列宁主义的革命原斯和英勇地坚守着社会主义阵营东方前哨的卓越直献，都是对中国人民的互大鼓舞和有力支持。六亿五千万中国人民十分珍这一国际主父的支持"},{"type":"paragraph","text":"中朝两国人民的友谊和团秸，是在反对共同敌人药长期革命斗筝中用鲜血凝成的，是建筑在马克思列宁主义和无产阶毅国际主义的牢固基础之上的。不是天晴日期，还是风狂雨暴，我们两国人民都将世世代代地永远在反对帝国主义和建毅社会主义的共同事业中同生共死，互相支持，直相帮助，一起战斗，一起胜利。正如金日成同志所就，这种友谊和团秸是无限宝置的，是任何力量也不能破坏的。"},{"type":"paragraph","text":"我们坚信，在久经考的朝鲜劣动党的正确领导下，英雄的朝鲜人民一定能够战胜前进道路上的任何障碍和困难，实现七年乱划所规定的宏伟翔领，攀上社会主义建设的新高峰；一定能够在穿取租国和平就一的伟大事业中赢得最后的胜利；一定能够在至世界人民反对帝国主义、保卫世界和本，肇敢人"}],"authors":["郝德青"],"dates":[{"year":1961,"month":8,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":20,"page_end":25},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}