{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":7,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我国古代大军事学家孙武","authors":["詹立波"],"parts":[{"type":"paragraph","text":"孙武是我国古代著名的大军事学家。他的论兵专著《孙子兵法》是世界现存最早的一部兵书，响名中外，广为流传。伟大领袖和导师毛主席称赞“孙子的规律，‘知彼知己，百战不殆’，乃是科学的真理”。"},{"type":"paragraph","text":"孙武为春秋末期齐国人，活动于公元前六世纪末至公元前五世纪初。后来，他从齐国出奔到南方的吴国，经伍子胥推荐，被吴王阖闾重用为将。在吴国，孙武与伍子胥一起辅助吴王经国治军，先后五次率军击败了强大楚国的进攻，对吴国的崛起起了重要作用。"},{"type":"paragraph","text":"春秋是我国历史上由奴隶制向封建制过渡的大变革的时代，阶级斗争异常激烈，战争连绵不断。孙武适应新兴地主阶级的政治需要，根据当时的条件，总结了春秋末期以及以前的作战经验，对指导战争的规律作了一系列的论述。这些论述集中地反映在《孙子兵法》十三篇中。由于孙武注重研究战争中对立着的两个方面的情况，因而揭示出了若干具有普遍意义的军事规律，为我国古代军事思想的发展，作出了重要贡献。"},{"type":"paragraph","text":"孙武首先主张重视战争和研究战争，并提出了以“道”为首的战争制胜条件。《孙子》开宗明义就说：战争是国家的大事，它关系着生死存亡，是不可不认真考察研究的。又说：一个国家，只有时刻作好应付战争的准备，才能使自己处于战而胜之的有利态势，才可立于永远不败之地。"},{"type":"paragraph","text":"对战争的研究，孙武提出要从政治、经济、军事、外交等方面的相互关系和制约中去探索。并把“五事”即道（政治）、天（天时）、地（地利）、将（将帅）、法（法治）等五个方面，和“七计”即“主孰有道？将孰有能？天地孰得？法令孰行？兵众孰强？士卒孰练？赏罚孰明？”等七个问题，作为判断战争胜负的基本条件。特别值得指出的是，孙武在论述“五事”、“七计”时，把“道”这个属于政治范畴的条件放在首位。同时，他还把加强经济力量看成是夺取战争胜利的必不可少的条件。孙武说：军队没有辎重就会失败，没有粮食就无法生存，没有物资储备就无法坚持作战。对二千多年前的古人来说，孙武的这些认识是难能可贵的。"},{"type":"paragraph","text":"孙武在治军方面，主张用政治道义教育士卒，用军纪军法来统一军队的行动。他说，只有这样，军队打起仗来，才能取胜。孙武对纪律的要求一贯很严，他不仅把“法”作为“五事”之一，把“法令孰行”、“赏罚孰明”，作为“七计”的重要内容，而且还把赏罚有信、执法严明作为选择将领的重要条件。对于赏罚，孙武提出，奖赏要首先奖赏有功的下层人员，处分要首先处分有过的上层人员。"},{"type":"paragraph","text":"在严明法纪的基础上，孙武还十分重视士卒训练。要求把部队训练得“齐勇若一”，这样，指挥三军作战，才能“携手若使一人”。"},{"type":"paragraph","text":"在作战指导上，孙武在历史上第一次用简明扼要的语言概括出“知彼知己，百战不殆”这一具有普遍意义的战争指导规律。伟大领袖和导师毛主席指出：“中国古代大军事学家孙武子书上‘知彼知己，百战不殆’这句话，是包括学习和使用两个阶段而说的，包括从认识客观实际中的发展规律，并按照这些规律去决定自己行动克服当前敌人而说的；我们不要看轻这句话。”毛主席的教导，不仅深刻阐明了学与用，认识与实践的辩证关系，同时为我们探索孙武的军事思想指明了正确的途径。"},{"type":"paragraph","text":"孙武由于受阶级和时代的局限，在对战争问题的研究上仍然不可避免地存在着不少唯心论和形而上学的观点。如在对待战争问题上，他没有也不可能真正揭示出战争的阶级实质。在作战指导方面，他过分强调和笼统地提出不要拦击正面撤退回国的敌人，不要逼迫陷入绝境的敌人，等等。这些都是片面的。另外，孙武还过分夸大所谓“上智”人物和将帅的作用，这显然是英雄创造历史的唯心史观的表现。尽管如此，孙武仍然不失为我国古代伟大的军事学家。（詹立波）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}