{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"更深入地开展两条路线斗争史的学习运动","authors":[],"dates":[{"year":1968,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在全国范围内更深入地开展两条路线斗争史的学习运动，这是以毛主席为首、林副主席为副的无产阶级司令部向全国人民发出的伟大号召，是毛主席的一个伟大战略部署。我们必须热烈响应，紧紧跟上。　“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”学习毛主席这一最新指示和毛主席在七届二中全会上的报告，对于贯彻执行党的八届扩大的十二中全会提出的各项任务，对于深刻理解党内两条路线斗争的历史，理解毛主席关于无产阶级专政下继续革命的学说，对于彻底批判和肃清刘少奇反革命修正主义思想，彻底清算叛徒、内奸、工贼刘少奇叛党、叛国的滔天罪行，具有十分重大的意义。"},{"type":"paragraph","text":"中国共产党从成立到现在，党内一直存在着两条根本对立的路线，进行着激烈的斗争。一条路线，就是以毛主席为代表的无产阶级革命路线，另一条路线，就是以刘少奇为代表的资产阶级反动路线，它是陈独秀、瞿秋白、李立三和王明的右的或“左”的错误路线的继续和发展。党内这两条路线的斗争，几十年来从未止息。无产阶级文化大革命，即是以毛主席为代表的无产阶级革命路线和以刘少奇为代表的反革命修正主义路线长期斗争的大决战。历史已经宣判了刘少奇政治上的死刑。“借问瘟君欲何往，纸船明烛照天烧”!刘少奇及其资产阶级反动路线的彻底破产，完全是历史发展的必然。"},{"type":"paragraph","text":"“历史的经验值得注意”。温故可以知新。懂得昨天，为了更好地懂得今天。在无产阶级文化大革命越是接近全面胜利的今天。认真学习两条路线斗争的历史，才能进一步理解无产阶级文化大革命为什么“是完全必要的。是非常及时的”，才能进一步把刘少奇及其反革命修正主义思想批倒批臭，同时增强思想上的免疫力，提高我们学习、宣传、执行和捍卫毛主席无产阶级革命路线的自觉性。"},{"type":"paragraph","text":"“一个路线，一种观点，要经常讲，反复讲。”毛主席这一最新指示，深刻地总结了国际共产主义运动的历史经验。毛主席的革命路线，毛泽东思想，也只有“经常讲，反复讲”之后，才能深入人心，真正为亿万革命人民所掌握。在中国历史上，古往今来，历朝历代的统治阶级，为了使自己的思想成为统治的思想，总是要千方百计地向被统治阶级进行灌输。无产阶级在取得政权以后，为了巩固无产阶级专政，防止资本主义复辟，更要经常讲、反复讲毛主席的无产阶级革命路线，使无产阶级思想成为统治思想。我们必须清醒地看到，无产阶级的敌人为了夺回他们失去的天堂，也是在每日每时宣传他们的反动路线，反动思想。如果我们对于毛主席的革命路线，对于毛泽东思想，不是“经常讲，反复讲”。在形形色色的资产阶级代理人的进攻面前，就会丧失警惕，就有可能失去政权。"},{"type":"paragraph","text":"“只给少数人讲不行，要使广大革命群众都知道。”发动亿万革命人民群众参加两条路线的斗争，并在斗争中认真学习两条路线斗争的历史，这是国际共产主义运动史上的一个伟大创举。国际共产主义运动史中，有许多经验是值得注意的。在苏联历史上，由于没有对广大人民进行路线斗争的教育，托洛茨基、布哈林之流，虽然他们的尸体腐烂了，可是他们的幽灵，若干年后又飘忽了起来。在一定的历史条件下，赫鲁晓夫之流就上台了。我们吸取了苏联这个教训，把党内两条路线斗争的情况，告诉广大革命群众。七亿中国人民了解党内两条路线斗争的历史，看清楚了以刘少奇为代表的一伙修正主义者的真面目，掌握了毛主席的革命路线，掌握了毛泽东思想，如果有人想使中国实现资本主义复辟，那将是很困难的。"},{"type":"paragraph","text":"学习党内两条路线斗争的历史，是学习党的八届扩大的十二中全会公报的一个重要内容。我们要联系本单位，本部门的阶级斗争实际来学，要把学习两条路线斗争的历史同深入开展革命大批判结合起来。学习党内两条路线斗争史的过程，也就是继续深入批判刘少奇反革命修正主义思想的过程。通过学习毛主席的最新指示和报告，推动本单位的斗、批、改和各项工作，全面地贯彻和落实公报所提出的各项任务。"},{"type":"paragraph","text":"有些同志认为现在工作够忙的了，学习历史没有功夫。这种想法是不对的。党内两条路线的斗争，反映了社会上的阶级斗争。学习党内两条路线斗争的历史，是为了更好地开展当前的阶级斗争。不抓阶级斗争，不抓路线斗争，这种忙只能是空忙、瞎忙，越忙越失去方向，一定要犯大错误。只有深入地开展两条路线斗争史的学习运动，进一步打主动仗，抓好阶级斗争和两条路线的斗争，才能夺取更大的胜利。"},{"type":"paragraph","text":"我们应当看到，两个阶级、两条道路、两条路线的斗争，还将长期继续下去。现在正在进行斗、批、改，改革不适应社会主义经济基础的上层建筑，就是两条路线斗争的继续。在这种学习、斗争、批判和改革中，我们必须以毛主席在七届二中全会上的报告和毛主席其他重要著作，作为我们开展两条路线斗争史的学习运动的最好的教材，最好的指南，最好的武器。随着党内两条路线斗争史的学习运动的蓬勃展开，必将大大加速无产阶级文化大革命全面胜利的到来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}