{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持总路线　不断大跃进  新疆维吾尔自治区党委总结经验教训提出奋斗目标","authors":[],"dates":[{"year":1959,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持总路线　不断大跃进"},{"type":"paragraph","text":"新疆维吾尔自治区党委总结经验教训提出奋斗目标"},{"type":"paragraph","text":"本报讯　中共新疆维吾尔自治区委员会从8月25日到9月27日举行了扩大会议，会议听取了自治区党委第一书记王恩茂同志关于八届八中全会的传达，认真学习和讨论了八中全会的各项决议，一致表示拥护。会议列举大量事实，批判了自治区部分干部中的右倾思想。通过这次会议，全体到会同志进一步坚定了阶级立场，提高了明辨是非、识别风向的能力。"},{"type":"paragraph","text":"会议分析了自治区的形势，一致认为由于党中央和毛主席的正确领导，自治区党委坚决贯彻执行了党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，自治区的国民经济获得迅速发展。1959年自治区国民经济在1958年大跃进的基础上，取得了继续大跃进的胜利。到8月底，工业总产值比去年同期增长了一倍多，主要工业产品产量比去年同期都有很大的增长。基本建设投资完成的数量比去年同期增长30％以上，特别是钢铁生产能力有了很大的增长，钢铁厂从原来的一个厂发展到三十六个厂，炼铁设备能力比去年增加了二十多倍。交通运输量和周转量分别比去年同期增长156％和54％。在农业生产上，实行提高单位面积产量与扩大耕地面积相结合，发展农业与发展牧业相结合，农牧业生产情况极为良好。小麦比特大丰收的1958年增长30％，秋田作物丰收已成定局。牲畜繁殖成活率比去年有很大提高。随着生产建设的大跃进，市场形势一直良好，保证了各族人民基本生活资料（粮、油、肉、布等）的供应，社会商品零售额大大增长，物价继续稳定，库存日渐增加。四百五十一个人民公社日益巩固。人民公社举办的近三万个公共食堂办得都好，普遍受到群众的拥护。这一切都说明：自治区的经济形势和政治形势同全国一样，一直是很好的。"},{"type":"paragraph","text":"会议根据八届八中全会精神，对自治区今年的主要生产指标作了若干调整。调整后的主要指标为：钢（不包括土钢）六万吨，比去年增长一点二九倍；钢材四万吨，比去年增长一点二倍；铁（不包括土铁）十二万吨，比去年增长二点九倍。粮食七十亿斤，比去年增长16.66％；棉花一百九十万担，比去年增长65.22％；油料二百六十万担，比去年增长72.18％。牲畜净增二百三十八万头，比去年增长12.38％。调整后的指标，是一个大跃进的指标，是一个十分鼓舞人心的指标。"},{"type":"paragraph","text":"会议指出：自从传达和贯彻了中央关于反右倾、鼓干劲、开展增产节约运动的指示后，自治区各级党组织和各族人民，积极地响应党的号召，到处掀起了增产节约运动的新高潮。到20日为止，自治区各国民经济部门，已经有许多单位，提前完成了第三季度的计划，有不少单位，提前完成了今年的计划。其中生铁（不包括土铁）在9月6日已经完成国家分配的全年十二万吨的任务，比去年增长了六倍多；钢产量到9月上旬，比8月中旬增长了97％。石油战线上采油的重点——克拉玛依油区在9月19日提前完成了第三季度国家采油计划，8月23日的采油量达到五千五百二十吨，超过了玉门油矿的采油日产量，比八中全会决议公布前日产量提高一倍左右。煤炭工业9月上、中旬的生产，比8月份同期，原煤增长55.56％，炼焦煤增产14.3％，焦炭增长21.56％。自治区交通厅系统到9月25日，已经完成全年计划的有四百四十个单位和个人。全疆的四百五十多个人民公社，正在尽最大努力争取今年粮棉超产、牲畜丰收和为明年的农牧业生产积极进行准备。所有这些，都再一次证明了总路线和大跃进的正确。会议号召自治区全党和各族人民坚决贯彻执行党的八届八中全会决议，迅速把增产节约运动推向高潮，千方百计战胜困难，争取提前和超额完成今年的国民经济计划。为此，会议要求各级党组织继续加强对增产节约运动的领导，实行政治挂帅，解放思想，破除迷信，大搞群众运动。把工业战线上的高产、优质、低成本红旗竞赛，运输战线上的安全、节约竞赛，农业战线上的大面积丰产竞赛，商业战线上的“五好”运动等，更加广泛深入地发展下去。同时要求在增产节约运动中，依靠人民群众的智慧和力量，充分挖掘本单位内部的增产潜力，解决生产中的困难，并且发扬共产主义精神，主动支援别人，搞好协作关系，全面地完成生产计划。"},{"type":"paragraph","text":"会议在分析了自治区当前的形势以后，指出：右倾思想在我们自治区一部分干部中也是严重存在的。会议在检查右倾思想的基础上，用大量的事实，驳斥了右倾机会主义分子反对总路线、反对大跃进、反对社会主义的各种谬论。一致认为：自治区的经济形势和全国一样，完全不像右倾机会主义分子所描绘的那样“糟得很”，而是“好得很”。"},{"type":"paragraph","text":"会议总结了去年大跃进以来的经验教训。指出："},{"type":"paragraph","text":"一、必须坚持党的总路线。在一年多大跃进的实践中，完全证明了毛主席和党中央根据我国社会主义建设的经验，提出的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，和一整套两条腿走路的方针是完全正确的。在具体执行总路线的过程中，一定会遇到某些暂时的、局部的困难。不但要在顺利的时候，贯彻执行总路线，而且在遇到困难的时候，也要坚定不移地沿着总路线的道路前进。在任何时候，任何情况下，都要提高嗅觉，站稳立场，明确方向。对任何反总路线、反大跃进、反社会主义的歪风邪气，一定要顶住，决不能在大风浪中发生动摇，决不能对总路线有任何怀疑。"},{"type":"paragraph","text":"二、必须坚持大跃进。要尽早地改变我国“一穷二白”的面貌，把我国建设成为强大的社会主义国家，必须用最高的速度来发展我国社会主义建设事业，必须在国民经济的各部门实现大跃进。自治区去年和今年大跃进中，工业和农业的生产都有了巨大的增长，两者之间的比例关系基本上是适当的，在大跃进中，国民经济个别的、局部的、暂时性的不够协调也是很难完全避免的，发生某些紧张也是不足奇怪的。只要我们能够注意及时调整，这种暂时的、局部的不够协调和紧张是可以防止和克服的。决不能因为害怕发生某些不够协调和紧张而放弃高速度，对大跃进发生怀疑。"},{"type":"paragraph","text":"三、必须正确地对待革命的群众运动。去年以来，工业、农业及其它各个战线上所以获得伟大成就，是轰轰烈烈地大搞群众运动的结果。今后我们必须继续大搞群众运动，坚持群众路线的工作方法。"},{"type":"paragraph","text":"四、必须彻底改造资产阶级思想。资产阶级个人主义与党性是水火不相容的，资产阶级个人主义如果不加克服，仍然会发展到反党反人民，最后，必然会毁灭自己。每一个共产党员，在任何时候，都不要放松自我改造，都要认真学习马列主义，特别是要学习毛主席的著作，提高共产主义觉悟，力戒骄傲，虚心、诚恳地接受党组织和群众的监督。"},{"type":"paragraph","text":"五、必须不断增强党的团结。党的团结就是党的生命，是保证自治区民族团结、保证总路线取得胜利的决定关键。没有党的团结，要建成社会主义社会是不可能的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}