{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命群众组织在对敌斗争中 要更好地发挥战斗的作用","authors":[],"dates":[{"year":1968,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"财革会上海市外贸局委员会"},{"type":"paragraph","text":"在无产阶级文化大革命一片胜利形势下，我们外贸系统广大无产阶级革命派、革命群众对一小撮阶级敌人的进攻战打响了，并取得了初步的成绩。"},{"type":"paragraph","text":"作为一个革命群众组织，要在对敌斗争中更好地发挥战斗作用，我们觉得以下几个问题必须很好地处理:"},{"type":"paragraph","text":"一、革命群众组织必须在革命委员会一元化的领导下进行战斗。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“中国共产党是全中国人民的领导核心。没有这样一个核心，社会主义事业就不能胜利。”毛主席又教导我们:“革命委员会好”。外贸局革命委员会是我们外贸系统无产阶级革命派和革命群众对阶级敌人进行战斗的坚强的战斗指挥部，财革会外贸局委员会作为一个革命群众组织要继续发挥自己应有的战斗作用，就必须接受局革委会的领导。在局革委会提出向一小撮阶级敌人进攻的战斗任务后，我们应该积极地去发动群众、动员群众，向阶级敌人进攻。在执行任务过程中，也要积极争取局革委会领导，加强请示汇报，取得局革委会的支持和帮助。这一点我们是有体会的。局革委会成立初期，我们财革会的有些工作人员产生过“革委会成立了，我们没事可干了”的思想。有的同志说“这下我们可以轻松一下了”。这只是表面现象，实际上是几个“气”字在作怪:结合到革委会的个别同志，有了骄气；没有结合进去的，有些不服气；个别同志有些泄气，说什么“阿拉委员嘛排不上，局革委会小班子嘛排不进，连财革会小班子恐怕也排不上，还是回去做逍遥派算了”。"},{"type":"paragraph","text":"这些思想影响所及，使财革会不能很好发挥革命群众组织的战斗作用，影响了对敌斗争的开展。这时，我们认为，要争取局革委会的领导，首先就应该把财革会中的这些活思想向局革委会如实汇报。事实上，局革委会也觉察了这个问题，而且十分重视。我们汇报以后，局革委会中的军队代表和革命干部就热情地帮助我们分析，指出这些活思想的根子就是一个“私”字。为谁掌权的问题在部分同志中思想上没有根本解决。革委会的同志就引导我们学习毛主席的光辉著作《将革命进行到底》，并带着问题，帮我们办了一个专题毛泽东思想学习班，反复学习“老三篇”，开展个别谈心活动，对我们财革会的工作人员进行思想教育，把我们一些同志中存在的思想问题提到两个阶级、两条道路、两条路线斗争的高度来认识，鼓励我们争当坚决把无产阶级文化大革命进行到底的坚定的无产阶级革命派。思想问题解决了，我们同志的革命积极性也提高了，积极投入了当前斗争，下基层发动群众大查敌情，挖掘隐藏的阶级敌人，并开展革命的大批判。事实证明，不是没有工作做，而是工作做不完。有的同志说:“局革委会成立了，我们工作方向更明确了，干起来更带劲了，没有时间去逍遥了。”"},{"type":"paragraph","text":"二、革命群众组织要更好发挥战斗作用，必须密切联系群众，实行自下而上的革命监督。"},{"type":"paragraph","text":"毛主席教导我们:“革命委员会的基本经验有三条:一条是有革命干部的代表，一条是有军队的代表，一条是有革命群众的代表，实现了革命的三结合。革命委员会要实行一元化的领导，打破重叠的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子。”根据这一教导，我们体会到，革命群众组织必须在革委会一元化领导下进行工作，同时又要对革委会实行自下而上的群众监督。因为革命干部是革委会的骨干力量，军队代表是革委会的支柱，革命群众代表是革委会的基础。革命群众组织就利用它密切联系群众的特点，经常把群众的意见、情况反映给革委会，作为革委会开展工作的参考，使革委会更好地联系群众。我们革命群众组织一方面要把革委会的决定带到群众中去，一方面要把群众的情况反映给革委会，更好地团结同志，镇压敌人，在斗争中巩固和发展革命委员会。"},{"type":"paragraph","text":"三、革命群众组织要发挥应有的战斗作用，还必须处理好三方面的关系。"},{"type":"paragraph","text":"第一，处理好同革命干部的关系。"},{"type":"paragraph","text":"局革委会成立不久，由于我们有的同志“私”字作怪，一度曾与一位已结合的革命干部关系不太融洽。有的同志往往从猜疑、不信任出发，在群众组织内部议论他，说他“结合以后架子大了，眼里没有我们了”，等等。风声传到这位干部那里，他也产生了思想顾虑，抓工作不够放手了。这件事被解放军同志及时发觉了，并对我们双方做了细致的思想工作，才使我们改变了对老干部的看法，更多地看到他的长处，双方加强了相互学习，并在共同的对敌斗争中消除了隔阂，进一步改善了关系。"},{"type":"paragraph","text":"第二，处理好所谓“在朝派”与“在野派”的关系。"},{"type":"paragraph","text":"毛主席教导我们:“我们一切工作干部，不论职位高低，都是人民的勤务员，我们所做的一切，都是为人民服务，我们有些什么不好的东西舍不得丢掉呢?”但是，我们有的同志有一段时间没有很好按照毛主席这一教导去做。在我们财革会内部部分工作人员结合进了革委会小班子，部分同志没有结合进小班子，仍在财革会工作。这时，不知从什么地方吹来一股歪风，说什么结合进局革委会小班子的同志是“在朝派”，没有结合进去的是“在野派”。这种说法本身是违背毛泽东思想的。但是，有的同志却由此而产生了思想疙瘩，一度也造成了两方面同志的冷言讽语。后来，由于及时带着这种思想学习了毛主席“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的”这一伟大教导，才克服了私心杂念，坚决当人民的勤务员，不管什么“在朝”、“在野”，只要符合毛泽东思想，符合人民利益的，我们就干，干到底。思想问题解决了，其他问题也就容易解决了。加上革委会和解放军毛泽东思想宣传队领导有力，调动了群众组织内工作人员的积极性，许多工作都是放手让大家一起干，因此很自然地解决了所谓“在朝”、“在野”的问题，使所有革命同志团结得更紧密。"},{"type":"paragraph","text":"第三，处理好与解放军毛泽东思想宣传队的关系。"},{"type":"paragraph","text":"毛主席教导我们:“军民团结如一人，试看天下谁能敌?”阶级敌人最怕我们军民团结，我们就是要搞好军民团结。解放军支左部队不仅在我们的斗争中给我们有力的支持，而且处处是我们的学习榜样。当我们有时对伟大领袖毛主席的伟大战略部署跟得不够紧时，解放军同志就帮助我们，使我们按毛泽东思想的伟大航道胜利前进；是解放军同志帮助我们外贸系统无产阶级革命派巩固、发展了革命大联合，建立了革委会；是解放军同志支持我们，使我们在对敌斗争中揪出了一小撮阶级敌人。更重要的是解放军同志给我们树立了活学活用毛泽东思想的榜样。因此，革命群众组织必须牢固地、坚定不移地相信、依靠人民解放军，坚决搞好军民关系。我们要象保护自己眼珠一样保护军民关系。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}