{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"錯誤的辦法帶來了不良的後果：新疆自治區農業廳農業訓練班學生罷課、絕食事件的處理經過","authors":["青年團新疆自治區委員會學校工作部"],"dates":[{"year":1957,"month":4,"day":27}],"is_range_date":false,"parts":[{"text":"错误的办法带来了不良的后果：新疆自治区农业厅农业训练班学生罢课、绝食事件的处理经过","type":"title"},{"text":"青年團新疆自治區委員會學校工作部","type":"authors"},{"text":"今年１月４日到６日，新疆自治区农业厅农业训练班二百一十八名学生，因对学校生活条件差、变更培养计划和延长学习年限不满，曾罢课、绝食两天。这一事件的前后经过如下。","type":"paragraph"},{"text":"满怀著热情和幻想来到新疆","type":"paragraph"},{"text":"农业训练班于去年１１月成立。全班现有学生八百０八名，其中汉族学生三百０二名。汉族学生中除一部分是新彊各地农技站轮训干部外，大部分是去年由广东、浙江、江苏等地招来的新生（共二百一十八人，其中团员九十三人、华侨子弟十二人）。这些新生都是１９５２年到１９５６年的历届初中毕业生，多数人曾参加过农业生产，有的还担任过农业社主任、会计员、乡政府宣教委员等工作。招收这批学生时，自治区党委制订的招生提纲曾明文规定：学习驾驶和修理拖拉机，学习期限半年至一年。为了“完成”招生任务，去广东招生的农业厅人事科刘科长夸大宣传说：“学习期间津贴费十五元”，“新疆的大米、猪肉吃不完”，“在新疆吃牛奶像喝茶一样”；去江苏、浙江招生的张志明还说：“新疆的风景美丽如画，西公园的鉴湖比南京的玄武湖好得多，乌鲁木齐的景致比杭州的西湖还好”。听到这些夸大的宣传后，满怀著建设边疆热情的学生更带著美妙的幻想，离乡背井，于去年１１月内陆续来到新疆，参加学习。","type":"paragraph"},{"text":"领导漠不关心，引起学生不满","type":"paragraph"},{"text":"但是，学生入学后，学习期限延长为两年，原来规定的学习驾驶和修理拖拉机的培养目标改为学习农业技术，学习期间的津贴只有三元五角，既没有牛奶喝，又没有优美的风景；加之开学时，适值农业、畜牧两校分家，各项准备工作都很差，学生睡在地板上，喝不到开水，洗脸用冷水，室内没火炉，吃饭也不习惯，六十多人生了病，原来想像得如天堂一样的新疆使他们大失所望。对于生活上的一些问题，学生曾多次建议学校行政改进，但训练班樊副主任却回答说：“你们爱吃就吃，爱洗就洗，不吃不洗活该！”学生无奈，只得跑到离校三华里的老满城去找开水喝。领导上的这种漠不关心的态度，引起了学生们极大的不满，他们感到失望、懊悔。有的说“党和政府把我们骗来了”。有的同学写信给学校负责人、自治区党、政领导机关、国务院、小平同志和周总理，要求：恢复原定的培养目标和学习期限，津贴増加到十五元，发皮鞋、毡筒、褥子，改善伙食；如这些办不到就回家。","type":"paragraph"},{"text":"没有抓紧思想教育","type":"paragraph"},{"text":"学校与农业厅研究后，给这些学生发了被褥和毡筒，津贴提高到七元，生活上作了一些改善，不能解决的问题也向学生作了解释。这时，学校虽然解决了一些实际问题，但没有抓紧学生的思想教育工作，不少学生还是想回家。学生流传著这样一首打油诗：“新疆好地方，大雪纷纷飞，路上行人稀，树木全枯死，性命难保全，还是回家好”。许多学生装病，加上确因生病不能上课的六十人在内，一度曾有分之二的学生不上课。","type":"paragraph"},{"text":"广东籍学生请愿","type":"paragraph"},{"text":"去年１２月下旬，在少数学生的鼓动下，一百五十二名广东籍学生三、五成群地去农业厅请愿，要求仍按招生时规定的培养目标学习驾驶和修理拖拉机，缩短学习期限，毎月津贴十五元。农业厅负责同志当即劝说请愿学生先回学校，对他们提出的要求研究后答覆。１月３日早饭后，这些学生围住训练班邵副主任，要求迅速答覆，邵答应次日下午４时给学生回音。１月４日中午１２时，这批学生就团团围住邵副主任的办公室，邵让学生代表谈话，学生喊道：“我们都是代表”。当时，训练班哈斯木主任向他们说明了领导上的意见，但学生认为领导屡次不能彻底解决问题，不欢而散。","type":"paragraph"},{"text":"“罢课、罢食、罢会＂","type":"paragraph"},{"text":"４日下午，学生范金波（罢课总司令、团员）、（郭志龙（罢课参谋长）等人召集会议，确定绝食和罢课，并讨论了罢课的策略，提出“罢课、罢食、罢会”、“坚决打回家去”，并规定：“谁去吃饭，开会就打谁”“谁不参加，斗争果实就不给谁”“谁妥协就在回家的路上打死谁”。学校得知这一消息后，曾想召集班长、小组长开会，但已没有人参加；学校团的组织召开团员大会也无人来，甚至团支委会也开不成。","type":"paragraph"},{"text":"宣佈罢课、绝食后，这些学生就睡在床上，并派人和一起来新疆的农业学校的广东藉学生联系，争取支援。罢课的积极分子打击和威胁那些“动摇”的学生，少数学生打人、骂人。最初学校领导上错误地採用了“逼学生吃饭”的办法，佈置干部轮训班的学生和民族班学生站岗、放哨，不让这些学生出去买东西吃，也不让农校广东学生送吃的东西来。１月６日，不少绝食的学生饿极了，很想去吃饭，但怕挨人打，不敢进饭厅。这时，学校领导上才用说服的方法动员学生不要绝食。７日这些学生才陆续去饭厅吃了饭。","type":"paragraph"},{"text":"错误的镇压办法","type":"paragraph"},{"text":"学生闹事后，学校领导上与农业厅负责同志硏究确定，于１月７日中午召开全体学生大会，处理罢课学生。届时，罢课的学生都没有来参加，学校就派干部轮训班学生和民族学生去拉他们，大部分罢课学生被连拉带推地赶进了会场，个别睡在床上的坚决罢课的学生也被拖起来，他们只穿著衬衣衬裤就被拉进会埸。会议开始后，领导上要求大家揭发坚决罢课的学生，这时少数调干学生喊道：“坏分子站出来”，广东学生就大喊：“不站出去”，会议的气氛极为紧张。接著有些学生（多为调干生）就揭发了坚决罢课的笵金波、郭志龙等八人（其中团员三人，华侨子弟二人），批判了他们的错误思想和行为；同时，有人高呼：“他们破坏我们学校名誉”、“把这些坏分子清洗出去”、“要求学校严厉处理他们”。学校领导当即宣佈“接受意见”，马上派汽车将这八名学生送去农业厅处理。当他们回寝室捆行李时，学生叶德昭还喊道：“同学们，我们要团结起来，斗争到底！”他们被送到农业厅后，该厅领导上决定将这八名学生送到南疆墨玉县昆仑农场，“参加劳动生产”。","type":"paragraph"},{"text":"１月８日，在农业厅办公室主任冯树桢参加下，学校又召开了全体学生大会，再一次地要大家揭发坚决罢课的学生。会上，许焕茂（家在新加坡）等八人（其中团员四人、华侨子弟一人）又被揭发出来，挨了斗争；有人要求给予纪律处分，领导又接受了“意见”，当场即宣佈开除一个女学生，其他七人受到留校察看的处分。会后，领导上将这七名学生交给各调干班学生分别看管起来，隔离反省，规定他们自１月８日到２月１８日四十天内不得自由行动，不准与同学接近、讲话，不准离开学校，亦不让他们学习，甚至他们大、小便时也要受到监视。团支部也分别给予其中四名团员以开除团籍（一人）、留团察看（二人）和严重警告（一人）的团纪处分。","type":"paragraph"},{"text":"学生闹事后，农业厅郝丰田副厅长曾到校三次，并在一次学生大会上说：“要求回家不可能，要回去就要把来校时所花的国家的路费、伙食费都拿出来”。农业厅人事科刘科长在会上以及和学生个别谈话中，曾说学生罢课、绝食是“反党、反人民的行为”，辱骂学生是“土匪”，并说：“你们广东学生害的是想钱的相思病，钱来了，病就好了，真是财迷！＂","type":"paragraph"},{"text":"不良的后果","type":"paragraph"},{"text":"受到斗争和处分的学生，感到非常痛苦和不满。如受到留校察看处分的学生林棉利在写给国务院的信上说：“我被斗争前，学校没有任何人找我谈过话；被斗争后编到干部轮训班，处处受到监视和打击，不能和同学谈话，真痛苦极了”。其他学生也都惶惶不安。会计班学生以全体广东学生名义写给周总理的信上说：“刘科长把纯洁的青年学生当成土匪，屡次骂我们是财迷的做法对吗？我们广东学生不是没饭吃、没事做才来新疆的！”学生们纷纷给家裡写信，要家裡寄钱来，准备回家。有的华侨子弟分别写信给在马来亚、泰国、印尼的亲友，说：“被共产党和政府骗到新疆受苦，要求亲友设法把自己调回去”。这些去信引起了一些国外华侨的不满。如二班学生刘长兴、许崇慎的父亲都从新加坡写信给广东省华侨事务委员会说“你们招生为啥不取得家长同意，我们在国外通过报纸知道祖国爱民如子，保护侨胞、侨眷，希望急速设法把儿子送回原籍，以符合保护侨胞的宗旨，而慰侨胞之所望”。三班学生唐定伟写信给在印尼的岳父和叔父，告诉在新疆的情况，要求赶快汇款来，印尼亲友陆续汇来了二百四十元。","type":"paragraph"},{"text":"普遍进行政治审查，学生思想非常紧张","type":"paragraph"},{"text":"此后，农业厅和训练班领导还决定汉族学生停课三个月，集中进行政治学习，除向学生进行全心全意为人民服务、劳动光荣、自觉遵守纪律、培养良好的共产主义道德品质等教育外，还普遍地进行了政治审查。要学生写自传，自传提纲有九大问题共九十多项，主要的有个人经曆（自七岁开始）、家庭状况、解放前后的社会关係（包括国内的和国外的）、思想转变过程、来新疆动机、入学后的表现和优缺点等等；号召学生忠诚老实地交代自己的全部经历和一切重大问题，否则一经查出，由本人负责；自传和自我鉴定要在小组会上通过。学校採取这项措施后，学生思想非常紧张，参加罢课的学生怕挨批评和斗争；平常有些小缺点的学生，怕被大家褐发出来；尤其是一些处理恋爱问题有些缺点的女同学更害怕在大家面前交代。有的班级在通过自传时，产生了追查历史年代和偷窃行为等等现象。我们发现这一问题后，及时向自治区党委作了彙报，制止了这一错误作法。","type":"paragraph"},{"text":"（转载自青年团中央办公厅印发的有关学习关于人民内部矛盾的参考材料）","type":"paragraph"},{"text":"新华通讯社编：《内部参攷》，第2190期，1957年4月27日.","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}