{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在以华主席为首的党中央直接领导亲切关怀下上海揭批“四人帮”群众运动势如破竹形势大好","authors":[],"parts":[{"type":"paragraph","text":"上海市委领导运动的重要经验是：一、反复地大张旗鼓地宣传伟大领袖毛主席批判“四人帮”的重要指示，宣传华主席、党中央的指示精神，使中央指示精神直接和广大群众见面；二、放手发动群众，大揭大批“四人帮”及其在上海的余党的反革命罪行；三、充分肯定上海绝大多数干部是好的和比较好的，在斗争中严格区分两类不同性质的矛盾，坚持执行党的政策；四、有计划有步骤地抓好领导班子的整顿，加强党对运动的一元化领导；五、坚决贯彻执行抓革命促生产的方针。"},{"type":"paragraph","text":"新华社上海一九七七年三月十一日电 在以华主席为首的党中央直接领导和亲切关怀下，中共上海市委高举毛主席的伟大旗帜，立场坚定，旗帜鲜明，带领全市一千万人民大打揭批“四人帮”的人民战争，取得了伟大的胜利。全市广大干部和群众精神振奋，斗志昂扬，正在为实现抓纲治国的战略决策继续奋勇前进。"},{"type":"paragraph","text":"今天的上海，呈现一派团结战斗的革命景象，形势一派大好。五个多月来，这个由“四人帮”经营了十年之久的地方，经历了翻天覆地的变化。全市工人阶级和人民群众万炮齐轰“四人帮”，处处摆战汤，从白发苍苍的老人到幼儿园的孩子，人人痛打落水狗。昔日“四人帮”篡党夺权的基地，今天成了埋葬他们的汪洋大海。上海在“四人帮”篡夺“一月风暴”胜利成果，窃踞市委领导权的十年中，工人阶级和广大革命人民受尽压迫和欺凌，对他们进行了坚决的抵制和斗争。英明领袖华主席为首的党中央一举粉碎了“四人帮”，全市人民扬眉吐气，齐声赞颂华主席的伟大历史功绩。数百万群众集会游行。大字报、大标语、诗歌、漫画铺天盖地，揭发、声讨、批判“四人帮”的革命群众运动势如破竹。一度被“四人帮”篡夺了的领导权，又重新回到了上海人民的手中。"},{"type":"paragraph","text":"五个多月来，中共上海市委坚决贯彻执行华主席、党中央对解决上海问题的方针、政策，放手发动群众，抓住“四人帮”篡党夺权这个要害，集中火力深揭猛批，使这场伟大斗争波澜壮阔地向纵深发展。运动既轰轰烈烈，又扎扎实实。"},{"type":"paragraph","text":"通过发动群众大打人民战争，上海工人阶级和革命人民越来越清楚地看到，“四人帮”及其余党控制上海十年的历史，就是大搞修正主义、大搞分裂、大搞阴谋诡计、妄图篡党夺权的罪恶史。“四人帮”及其在上海的余党，猖狂反对毛主席、周总理、华主席、党中央。狗头军师张春桥公然诬蔑毛主席关于中国社会各阶级的分析已经“过时”，胡说什么“重读了毛选四卷，对今天各阶级的情况不甚了了”。“四人帮”恶毒攻击我国无产阶级专政机关是“旧政府”，叫嚣“要彻底砸烂旧机器”，“彻底改善无产阶级专政”，妄图一笔勾销中国人民在毛主席领导下取得的新民主主义革命和社会主义革命的胜利成果，煽动打倒一切，挑动全面内战。批林批孔运动中，“四人帮”提出“批林批孔批周公”，揪“孔老二的徒子徒孙”；学习无产阶级专政理论时，他们又大反特反所谓“经验主义”，妄图搞“第二次夺权”。在“四人帮”授意下，上海的余党疯狂反对毛主席亲自选定的接班人华国锋同志，并且整理了几乎所有中央领导同志的黑材料，狂叫要印刷机“一天二十四小时开动”，竟然印了几百万份发到上海各基层单位和全国许多地区。“四人帮”及其在上海的余党出于篡党夺权的反革命需要，炮制了一整套反动思想体系，大造反革命舆论，许多在北京不敢讲的话，他们就是通过上海散布到全国的。在组织上，他们结帮篡党，以帮代党，只承丛“帮”中央，不承认党中央，是地地道道的反革命黑帮。"},{"type":"paragraph","text":"参加过反革命小集团、曾经企图偷越国境的“阿飞司令”，五毒具全的坏分子，盗窃国家财产的大贪污犯等一小撮社会渣滓，由于紧跟“四人帮”参预阴谋活动，都被他们强行拉入党内，提拔重用，掌握了党政大权，称王称霸；而真正造修正主义反的革命造反派，几乎都被他们打了下去。为了篡党夺权，“四人帮”及其余党施展了一套“稳住上海，搞乱全国，乱中夺权”的反革命策略，一方面给“四人帮”在一些省市的亲信、党羽出谋划策，煽风点火；另方面通过各种渠道收集情报，给“四人帮”输送反党炮弹。张春桥公然叫嚣，要把那些‘头上长角、身上长刺’的人送到中央，闹它个天翻地覆”。“四人帮”被粉碎以后，他们在上海的余党惊恐万状，阴谋策划反革命武装叛乱，狂叫要与华主席为首的党中央“决一死战”，而且设立指挥部，制定作战方案，调动民兵，分发武器弹药，架设电台，规定口令，妄图血洗上海，丧心病狂到了登峰造极的地步。“四人帮”及其余党祸国殃民的滔天罪行，激起了上海工人阶级和革命人民极大的无产阶级义愤。大家越来越清楚地认识到，我们同“四人帮”的斗争，是中国共产党及其领导下的广大人民群众同国民党反动派长期斗争的继续，是无产阶级同资产阶级阶级斗争的继续，是马克思主义同修正主义斗争的继续。"},{"type":"paragraph","text":"以华主席为首的党中央派苏振华、倪志福、彭冲同志到上海主持工作以来，中共上海市委始终站在揭批“四人帮”斗争的前列，带领上海工人阶级和革命人民打了一场又一场硬仗，取得了领导运动的重要经验。"},{"type":"paragraph","text":"首先，市委反复地、大张旗鼓地宣传伟大领袖毛主席批判“四人帮”的重要指示，宣传华主席、党中央的指示精神，使中央指示精神直接和全市广大群众见面，做到家喻户晓，人人明白。市委领导同志带头宣讲毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话。各级党组织层层宣讲，在全市掀起了学习两个光辉文件的热潮。通过学习，广大群众大大提高了对这场斗争的性质、意义的认识。大家说：“毛主席对‘四人帮’的批判，字字重千斤，句句都是我们的心里话”，“华主席继承毛主席的遗志，领导全党打倒了‘四人帮’，挽救了革命，挽救了党，不愧为毛主席亲自培养、选定的接班人。”在领导运动中，市委充分肯定了上海工人阶级、革命人民和驻沪部队的革命传统，和在毛主席革命路线指引下做出的贡献，与“四人帮”妄图把上海作为篡党夺权的基地严格切开，从而调动了浩浩荡荡的革命大军，集中火力对准“四人帮”，使一小撮阶级敌人一个个成为瓮中之鳖，完全陷于孤立的境地。"},{"type":"paragraph","text":"第二，放手发动群众，大揭大批“四人帮”及其在上海的余党的反革命罪行，把他们反革命的真面目暴露在光天化日之下，发挥他们反面教员的作用。去年十一月份，市委召开区、县、局党员负责干部会议，采取一竿子到底，大中小会议交叉进行，会内会外相结合的办法，集中揭发批判“四人帮”及其上海余党阴谋篡党夺权的滔天罪行，并且组织全市二十五万基层党员干部收听大会的有线广播。这次会议持续半个月，通过摆事实，讲道理，列出了“四人帮”及其上海余党十个方面的反革命罪状，层层剥开了他们的画皮，使上海人民看清了他们反革命的狰狞面目。去年年底前后，工业交通、财贸、农业、文教、科技、卫生、体育、地区、民兵和工青妇等各条战线，召开了十多次万人以上的揭发批判大会。各条战线的干部、群众更加广泛地发动起来，联系各行各业的斗争实际，从思想、政治、组织、经济上清算“四人帮”及其余党在各个领域犯下的反革命罪行。今年以来，广大群众和干部把揭批“四人帮”的斗争进一步紧密联系本部门、本单位的实际。许多工厂、学校、商店、机关和郊区人民公社调查“四人帮”及其余党对本单位干扰破坏的具体表现，把他们散布的反革命谬论收集起来，一条一条批深批透，把被“四人帮”搞乱了的思想端正过来，努力弄清自己这条战线具体的工作路线、方针、政策和方法。在工农业战线上，还深入批判了“四人帮”及其余党反对工业学大庆、农业学大寨的反革命罪行。全市和各条战线每次召开批判大会，“四人帮”的余党在会上面对群众揭发的事实，都十分狼狈，暴露了丑恶面目，起到了反面教员的作用；会后又把揭发批判材料，发到全市工厂企业的班组、生产队和街道里弄，让“四人帮”及其余党的反革命罪行人人皆知。比如那个以“经济专家”自居的“四人帮”余党，开始不少人还认为他干坏事是出于不得已，现在看清了他出卖灵魂，卖身投靠，是“四人帮”在上海的忠实代理人。许多单位还组织理论队伍，把“四人帮”及其在上海余党的反革命罪行和反革命谬论汇编在一起，人手一册，经常开展革命大批判。“四人帮”及其余党成了过街的老鼠，人人喊打。"},{"type":"paragraph","text":"第三，充分肯定上海的绝大多数干部是好的和比较好的，在斗争中严格区分两类不同性质的矛盾，坚持执行党的政策。根据中央指示精神，结合上海的具体情况，市委从运动一开始就提出三个“区别开来”，即把少数跟着“四人帮”干坏事陷得很深的，同受“四人帮”影响，说了错话，做了错事的区别开来，把正常的工作关系同搞阴谋诡计的区别开来，把粉碎“四人帮”之前上当受骗犯了错误，同粉碎“四人帮”以后坚持反动立场、负隅顽抗的区别开来。例如对王洪文的那些所谓“小兄弟”，市委明确指出是指紧跟“四人帮”参预阴谋活动、罪行极大、民愤极大的一小撮。即使这些人陷得也有深有浅，罪行有大有小，态度有好有坏，只要把罪行讲清楚，决心同“四人帮”决裂，也表示欢迎。至于对犯错误的干部，市委再三教育他们把自己摆进去，同群众站在一起揭发批判“四人帮”，放下包袱，轻装上阵。对过去受“四人帮”及其余党迫害的一些干部，市委一再提醒他们要正确对待自己，正确对待群众，正确对待文化大革命。对于上海民兵，市委充分肯定了广大民兵在维护社会治安、巩固无产阶级专政方面发挥的重要作用，与“四人帮”妄图蒙蔽民兵进行叛乱严格切开；同时复时进行整顿，加强了无产阶级专政机构和民兵工作。这样做，团结了大多数，扩大了教育面，最大限度地孤立了一小撮阶级敌人。对窃取领导岗位、罪行严重、民愤极大的“小兄弟”中的骨干分子，和运动中坚持反动立场、公开跳出来攻击华主席、党中央的坏人，稳、准、狠地给予打击，决不手软。"},{"type":"paragraph","text":"第四，有计划、有步骤地抓好领导班子的整顿，加强党对运动的一元化领导。在夺回被“四人帮”篡夺的上海市委领导权以后，市委各组、办和各区、县，局的领导班子普遍进行了整顿，打破了“四人帮”以“帮”代党的局面。现在，运动的部署和一切重大问题，都按照党的组织系统传达贯彻，恢复了党的集中统一领导。春节前后，市委又抓了这些领导机关党委的小整风。通过大学习，大批判，开展批评和自我批评，使党委一班人统一思想，统一行动，整出团结和干劲来，进一步增强了战斗力。由于“四人帮”流毒造成的部分领导班子软、懒，散的状况，有了较大的改变。对公司一级和基层单位领导班子的整顿，市委也作了部署。"},{"type":"paragraph","text":"第五，坚决贯彻执行抓革命、促生产的方针，把揭批“四人帮”的伟大斗争，变成推动工农业生产和各项工作的强大动力。各级党委普遍建立两套班子，在党委统一领导下，运动、生产、工作都有专人负责，把广大群众在揭发批判“四人帮”斗争中激发出来的积极性，引导到大干社会主义上来。过去，上海在“四人帮”严密控制下，学大庆、学大寨非法，搞生产、抓管理有罪。踢开了绊脚石以后，大庆、大寨两面红旗在上海高高飘扬，全市掀起了工业学大庆、农业学大寨群众运动的高潮。工交战线大张旗鼓地宣传和学习大庆经验，从工业局到工厂的生产班组，都在制订学大庆的规划。不少局还自下而上进行总结评比，表彰了一批坚持学大庆的先进企业、先进集体和先进个人。各工厂企业都以大庆为榜样，认真贯彻“鞍钢宪法”，围绕各项技术、经济指标，赶超“三个先进水平”：即本厂历史最高水平、国内同行业先进水平、国际先进水平；同时，各工厂企业正在建立和健全以岗位责任制为主要内容的合理的规章制度，把各项管理工作带动起来，把经济工作做细做活。许多行业还轰轰烈烈地开展了社会主义劳动竞赛，大搞技术革新和技术改造。在中央有关部门和兄弟省市的大力支援下，上海工人阶级在粉碎“四人帮”以后，发扬大庆工人革命加拚命的精神，顽强地战胜了各种困难，创造了优异的成绩。去年第四季度，全市工业总产值逐月上升。今年在实现“开门红”的基础上，正在为完成和超额完成第二季度的生产计划而奋斗。郊区农村广大贫下中农和干部，深入批判“四人帮”“三反一砍”的罪行，以旺盛的革命干劲战天斗地，大搞农田基本建设，备耕活动热气腾腾，决心加速普及大寨县，夺取农业新丰收。市委在向农村派出党的基本路线教育工作队以后，又抽调大批干部到二百多个工厂去，帮助这些单位深揭猛批“四人帮”，迈开大步学大庆。"},{"type":"paragraph","text":"最近，上海市委连续召开会议，回顾总结在华主席、党中央领导下粉碎“四人帮”五个多月以来的工作，对下一阶段的战斗作出了新的部署，并且召开区、县、局党员负责干部会议，号召全市党员、干部发扬“宣将剩勇追穷寇”的革命精神，带领群众掀起更大规模的揭批“四人帮”及其在上海余党的新高潮，夺取更大的胜利，为全面落实华主席提出的大治天下的四项战斗任务而努力奋斗。"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}