{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":2,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"应当分清的几个是非问题——《这是哪家的党规党法？》发表以后的来信述评","authors":[],"parts":[{"type":"paragraph","text":"本报一月五日一版刊登了辛方的文章《这是哪家的党规党法？》揭露南京部队某医院破坏党内民主生活、侵犯党员民主权利的事件，在广大读者中引起强烈反响。那位青年女军医所在的医院，反应尤为突出。许多同志来信说：同志们争相阅读，热烈议论，一致认为这篇文章点明了实质，抓住了要害，说出了我们很长时间想说不敢说、又没处说的心里话。但是，也有个别当事的同志表示反对，认为这篇文章“违反了三中全会的决定”，“破坏了安定团结的政治局面”，“严重影响了工作重点的转移”。"},{"type":"paragraph","text":"为了明辨是非，我们将来信中反映的一些不同看法综述如下，并稍加评议。 ——编者"},{"type":"paragraph","text":"值得提倡还是应当反对？"},{"type":"paragraph","text":"这个医院发生侵犯党员民主权利、破坏党内民主生活的事件，是由一次党的小组会发生争论引起的，中心事件又是由于那位青年女军医在争论问题时，说了一句革命领袖“也不是圣人”的话。这句话究竟是对还是错？来信反映了两种不同的看法。一位曾亲身参加这次党的小组会的同志来信说：“在场的领导和大多数同志对青年女军医讲的革命领袖‘也不是圣人’那句话，意思是很清楚的，即讨论问题时不要用领袖的一两句话作简单的结论。虽然当时有的同志觉得她的说法欠妥，但绝没有人认为是什么‘恶毒攻击’、‘矛头指向毛主席和华主席’。会后，多数同志并没有觉得这件事值得大惊小怪。没料到，几天后这件事竟成了轰动全医院、甚至南京部队后勤系统的一起‘重大反革命政治事件’。紧接着领导上宣布对女军医采取看管措施。知情者愤愤不平，不知领导是何用心？不明真相的同志感到奇怪和震惊：一个一贯很好的同志，怎么忽然间成了‘反革命’？”"},{"type":"paragraph","text":"一位原在这个医院工作的同志提出了不同的看法。他说：那次小组会是一九七七年九月一日召开的。辛方的文章为什么不把时间写清楚，而是含糊其词地讲“前一个时期”？他还说：“当时正是全党学习党的十一大文献，要高举毛主席的伟大旗帜。女军医讲的那些话，是象文章中讲的‘根本没有什么错’，还是有损伟大的旗帜？”"},{"type":"paragraph","text":"这里提出了一个原则性的问题：在党的政治生活中，允许不允许党员就党和国家的一些重大问题发表个人的看法？允许不允许提出同党的各级组织和各级领导人意见不同的意见，包括对他们提出批评和建议？回答毫无疑问是肯定的，如果不允许发表个人的看法，不允许提出不同意见，那还叫大家研究讨论干什么呢？即使经过党组织研究通过的东西，也允许提意见。这是党员的民主权利，是上了我们党章的。这位女军医在党的会议上，敞开思想，发表意见，不仅是允许的，而且值得提倡。如果在党的会议上，只准照本宣科，书上没有的，文件上没有的，领导人没有讲过的，谁也不准讲，那还有什么党内民主可言？至于革命领袖“也不是圣人”这句话是对还是错？辛方的文章已经讲得很清楚：马克思主义从来不把领袖人物看作是什么“圣贤”和“先哲”，毛泽东同志本人就说过他不是圣人，只有林彪、“四人帮”才需要拉大旗作虎皮，把领袖人物歪曲为凌驾于党和群众之上的“天才”和“圣人”。显然，说革命领袖“也不是圣人”。不论是在什么时间，也不论是针对谁讲的，都不能说是“有损伟大的旗帜”。如果认为凡是领导人讲过的话，不管时间、地点、条件，都必须句句照办，稍有异议，就是“恶毒攻击”、“矛头指向”、“有损伟大旗帜”，这岂不成了林彪、“四人帮”所鼓吹的“句句是真理”了吗？这样做是不可能真正“高举”的。相反，由于搞了“天才论”，把领袖说成是“圣人”，倒会真正损害旗帜。正因为如此，不久前党的十一届三中全会公报中指出：“一定要保障党员在党内对上级领导直至中央常委提出批评性意见的权利”，重申了党员的这种民主权利。我们一定要很好地领会公报的精神，恢复党的传统和作风，维护党内民主生活的准则。"},{"type":"paragraph","text":"这样处理是对还是错？"},{"type":"paragraph","text":"一位在这个医院工作署名“求实”的同志来信，强调对这位女军医的处理，是经过医院各级党组织讨论的，因而不能责备“医院的个别领导和上级机关某些负责人”。那位原在这个医院工作的同志则在信中提出：“辛方的文章讲女军医的意见是属于党内民主范围，那么其他广大党员不同意她的说法，算不算党内民主范围？文章为什么说是践踏了党内民主生活？”"},{"type":"paragraph","text":"一位亲身经历这一事件处理经过的同志来信说：从表面看来，对这一事件处理是经过各级党组织的，实际上却是违反党的组织原则、破坏党内民主生活、采取高压政策的产物。他在信中说：“这位青年女军医被非法看管起来后，领导便硬逼她认罪。在领导的高压下，她被迫作过多次检查。但由于不接受被强加的罪名，领导就在开会之前，向党员打招呼、定调子，不准通过她的检查。在讨论对她的处理意见时，开始党支部是不同意给任何处分的。不料却遭到某些领导的严厉训斥，说支部‘思想右倾保守’，‘包庇袒护坏人’。后来，由于某些领导强行‘统一思想’，支部也就几度讨论和加重处理意见。但即使这样，那个‘留党察看两年，撤销行政职务’的处分决定，也还不是由支部大会讨论产生的，而是由上级机关通知支部，要求支部统一全体党员思想，履行了一个事先由上面早已定好的处分决定手续。这些错误做法，是有目共睹的。”"},{"type":"paragraph","text":"来信还指出：“院领导在处理这位青年女军医的‘问题’时，既不让她本人讲话，也不允许群众发表不同意见。有人为她说了几句公道话，竟受到追究和警告。尽管许多知情人慑于领导的压力和权势，但还有不少同志以各种形式表示了对这种错误做法的愤慨和对青年女军医的同情。事情发生后，有的同志公开说，她没有什么错；当被说成是‘敌我矛盾性质’后，很多同志提出要看一贯表现；当她被看管起来后，有人冒着风险去偷偷看望她、安慰她；当她失去人身自由时，有人代她向上级领导机关反映情况和转递申诉信……。然而这些主持正义的行动被领导发现后，就被认为大逆不道，斥之为‘立场不坚定’‘划不清界限’，有的受到了批评和警告，有的被确定为转业，更多的人给穿了‘小鞋’，吃了暗亏，有苦难言。”"},{"type":"paragraph","text":"这里提出了又一个问题：在党的政治生活中，允许不允许讲错话？如果在党的会议上，按照组织原则发表意见时讲了错话，就扣帽子、打棍子，逼着认罪，甚至采取组织措施，看管起来，这样处理究竟是对还是错？"},{"type":"paragraph","text":"本来在党的会议上发表意见，不论是讲得对的还是讲错了，都是允许的。有不同的看法，展开讨论，甚至争论，也是正常的现象，两者都是属于党内民主范围。我们不能要求一个同志说出一句话来就是百分之百的正确，天下没有这种事情。如果讲错了一句话，就抓辫子、扣帽子、打棍子，那还有谁敢讲话？“四人帮”横行时不正是这么干的吗？这不是破坏党内民主生活又是什么？！何况，这位女军医的发言根本就没有什么错误。"},{"type":"paragraph","text":"这个医院在对女军医的处理上，从民主集中制的组织原则上来讲，也是有经验教训可以总结的。从表面看来通过了各级党组织，但是又不允许发表不同意见，稍有异议，就斥之为“思想右倾保守”、“包庇袒护坏人”，这种脱离民主基础的集中，是很难产生正确的集中的。"},{"type":"paragraph","text":"已处理结束还是需要澄清是非？"},{"type":"paragraph","text":"据持有不同看法的同志反映：那位青年女军医的问题“基本上处理结束了。开始定为留党察看，后来改为党内警告，以后又免予处分，这说明是逐步降温的。后来又给她调了级，说明错误已得到纠正。现在报纸上还讲这个问题，说没有处理完，这是不对的”。那位原在这个医院工作的同志则在信中讲：“把早已处理结束的问题，又重新拿出来大作文章，这是打棍子、整人”。据本报通讯员来信反映，医院一位负责同志甚至说：“军报发表这篇文章，是要医院安定团结，搞四个现代化，还是要把医院搞乱？”"},{"type":"paragraph","text":"但是，这个医院更多的同志来信正好与上述看法相反。来信说：“领导至今仍坚持错误。自去年下半年，我院群众就听说南京部队党委和领导对青年女军医的‘问题’有过批示，责成医院领导给予彻底平反。但时至今天，我们没有听到院领导对此事做过一次实事求是的自我批评，我们听到的却是：‘免予处分不等于没有错误’，‘仍然是严重的政治错误’等。一些同志指出领导在处理这个问题有错误时，他们就用‘不利于安定团结’的话来堵群众的嘴。一九七八年十二月中旬，一位领导在全院大会上还讲：‘去年九月有个党员在小组会上的发言，其错误是严重的’，‘有些人还为她辩护，有什么好辩的？’”"},{"type":"paragraph","text":"从这个单位的一些群众的来信看，围绕这位女军医的事件并没有结束。没有结束的重要一环，在于没有分清是非。"},{"type":"paragraph","text":"有的同志强调“要历史地看问题”，说什么“在特定的历史条件对具体问题的处理，应用历史唯物主义的观点去分析。如果离开了历史唯物主义，用现在的政策和要求去硬套历史，那就是对历史的否定，就会陷入形而上学的境地”。不错，我们研究问题时，应当把事件放在当时的历史条件下，着重于当时环境的分析，当时错误的内容，当时错误的社会根源、历史根源和思想根源，借以达到弄清思想、团结同志的目的。但是，这丝毫不意味着不需要分清是非，更不意味着在当时的历史条件下，由于种种原因，明明处理错了，今天要求改正，反而成了所谓用今天的政策去翻过去的案。这正是很多错案、冤案迟迟得不到纠正的一个重要的思想障碍。我们党一向有个规矩：允许犯错误，允许改正错误。在当时的历史条件下，把一件事办错了，改正过来就是了。重要的是要总结经验教训，分清是非。我们发表文章的目的，也就在于此。如果明明错了，还把自己说成“一贯正确”，不认账，甚至还去指责别人，那就不好了。而分清是非，提高认识，正是为了大家同心同德地搞好现代化建设。相反，有了问题捂着盖着，或者强行压下去，那怎么能有安定团结的稳定局面，从而保证工作重点的转移呢？我们相信，只要能站在党性和党的政策立场上，是非是不难分清的。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}