{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"报纸一时也离不开党的领导","authors":["齐松涛"],"dates":[{"year":1957,"month":12,"day":4}],"is_range_date":false,"parts":[{"text":"报纸一时也离不开党的领导——斥叛徒刘建摆脱党委领导报纸的谬论","type":"title"},{"text":"齐松涛","type":"authors"},{"text":"党的领导是报纸的生命","type":"subtitle"},{"text":"我们的报纸是一种新型的人民的报纸。它与旧中国的报纸有着根本的区别。这种根本的区别，就在于我们的报纸是共产党领导的，它所坚持的方向是社会主义的。","type":"paragraph"},{"text":"我们的报纸必须是每时每刻绝对地保持党的领导。历史的经验已经证明：当我们的报纸忠于党的领导，紧紧在党的领导下进行工作的时候，它就会放出无限光彩；与此相反，如果报纸违背党的领导，离开党领导的时候，就必然走进迷雾，迷失政治方向，甚至变成反党反人民的东西。这就充分说明了这个道理：党的领导，是我们报纸的生命。","type":"paragraph"},{"text":"报纸必须接受党的领导，这是我们人民报纸的一项最根本的原则。这一根本原则，是由于我们人民报纸本身所固有的性质和它的任务与作用所规定的。首先，人民报纸不是报社编辑部少数人的个人事业，而是党与人民的整个革命事业的一部分，是党和政府用以动员教育全体人民进行社会主义建设和社会主义改造的重要工具，人民报纸的这一性质，就规定了我们的报纸工作人员不能依照自己的好恶、兴趣来从事工作，而是一切要依照党和人民的意志和利益来从事工作。既然报社的工作人员是为党和人民而工作，并且要以党和人民的意志而工作，那么，我们的报纸就必须接受党的领导，而不能闹独立。其次，报纸工作不是一般的工作，而是社会主义事业的一个极为重要的政治思想阵地。报纸是阶级斗争的锐利武器。而且经验也已告诉我们：这个武器不是为这个阶级所有，就是为那个阶级所有，不是东风压倒西风，就是西风压倒东风，两者之间是没有调和的余地的。这个武器如果掌握在党和人民的手里，就会成为集体的宣传者、鼓动者和组织者，可以打击敌人，教育人民，指导工作；如果这个武器为右派分子所掌握，它就必然要变成反党反人民反社会主义、搞资本主义复辟的据点。我们的报纸是社会主义的报纸，它只能是为工人阶级和广大劳动人民群众来服务的，因此，它必须时刻地掌握在共产党和人民的手里，而绝不能为资产阶级右派分子或其他反动政治势力所掌握。","type":"paragraph"},{"text":"叛徒刘建摆脱党委领导报纸的反动论点","type":"subtitle"},{"text":"对于党的领导是报纸的生命这个问题，党的叛徒极右派分子刘建是清楚的。因此，当他向人民的新闻事业发起疯狂进攻时，除一面以资产阶级的反动新闻观点，企图篡改大众日报以外，更严重的是他和党的叛徒所谓“新闻理论家”王中共谋，猖狂地向党委开刀。他极力地反对党领导报纸，千方百计地妄使报纸摆脱掉党的领导。","type":"paragraph"},{"text":"叛徒刘建想使报纸摆脱党委领导的阴谋，是从隐蔽到公开，从背后放暗箭到正面疯狂进攻的。他这个阴谋在1956年10月间卽开始暴露出来，那时他是以“革新者”的面孔出现的，并提出了实行报纸“革命”的反动口号。今年6月间，正逢全省宣传会议，他认为时机已经成熟，便利用大放大鸣的机会，大肆向党进攻，猖狂地排斥党对报纸的领导，明目张胆地将他那埋藏在资本主义垃圾箱里的荒唐谬论全部放出来了。","type":"paragraph"},{"text":"叛徒刘建摆脱党委领导报纸的第一个谬论，是“党委外行论”。他在一次会议上公开地说：“你（指党委）在政治上是内行，可是在办报上我是内行。”这句话照叛徒刘建的逻辑来解释，就是这样：你卽然是外行，自然也就不能领导我这内行。也正由于叛徒刘建存有这种“外行不能领导内行”的反党思想，所以在党如何领导报纸这个问题上，他又进一步提出了更为荒谬的主张。他说：“党委每一个阶段及时发宣传要点，具体怎么搞，可由报社考虑就行了”。他的意思就是说，党委卽然不懂报纸，就不需要“过多的干预”报纸工作，只要到时候给个宣传要点，至于其他一切由报社自作主张，党委就不必过问了。这是多么荒谬的论调和主张啊！","type":"paragraph"},{"text":"难道真的像叛徒刘建所说的那样——“党委在政治上是内行，在办报上是外行”吗？不是的。这显然是一种歪曲。大家都知道：报纸是阶级斗争的工具。它既然是阶级斗争的工具，那么办报和搞政治就不是两回事。难道能够设想有几十年阶级斗争实践经验，在政治上已经成熟的政党，竟然不懂办报，成了外行吗？绝对不是的，而且恰恰相反。如果从1922年中共中央机关报——向导周报——的创刊算起，党领导报纸已有了三十多年的历史。在这个过程中，我们的党已积累了非常丰富的办报经验。因此，可以肯定的说，在办社会主义报刊问题上，我们的党倒是真正的内行；而叛徒刘建自称的所谓“内行”，则不过是十足的自吹自擂而已。从此也就不难看出，叛徒刘建所说的党委是外行，不能领导报纸的胡说，不过是想借此混淆视听，企图摆脱党对报纸的领导罢了。","type":"paragraph"},{"text":"叛徒刘建摆脱党领导报纸的第二个谬论，是“党委束缚报纸论”。他认为报纸贯彻党委意图，指导工作，就是党对报纸的一种“束缚”；并且认为这样就是“干涉”了报纸的独立负责，“约束”了报纸的积极性，甚至他认为自己当省委委员也是一种“束缚”，工作不方便了，工作不大胆了。因此，他恨透了这个“束缚”，便想尽一切办法来摆脱这个“束缚”。于是，他在全省宣传会议的报纸广播小组座谈会上，全力地煽风点火，对报纸贯彻党委意图、指导工作这个根本问题，进行了一系列地恶毒地攻击。他说：","type":"paragraph"},{"text":"“报纸指导工作的线是很多的，它是直接和群众打交道的，它和党委的工作对象不同。党委是通过党的组织来贯彻的，我们的工作（指报纸——笔者注）是用新近发生的事实来讲道理。党委给下级的指示，下级思想不通也得执行，但报纸就不能这样。报纸的读者是有组织的，也是没有组织的。党委在使用报纸时不能像召开干部会。报纸不要当党委的传声筒，省委开会以后，报纸就往下贯……。”他又说：","type":"paragraph"},{"text":"“今后我们的报纸……，不一定非照抄照转不可，非中央或人民日报登过的文章，说过的话，我们不能说，不能登。报纸上是不是非登决议指示、大文章不可？党委贯彻意图要分清各个路线，发指示、发通知、开会都可推动工作，不一定非利用报纸发文件不可……。”接着他又警告说：","type":"paragraph"},{"text":"“党委应该考虑报纸工作，不要省委说什么，报纸也说什么，这样要打屁股。”在这个发言的最后一段里，他又说：","type":"paragraph"},{"text":"“去年王中来说报纸不要跟着党委后面跑，我当时很不同意。……现在考虑关于指导性的问题，我还是同意王中的意见。”","type":"paragraph"},{"text":"从上述几段引证中，大家就可明显地看出，尽管叛徒刘建耗费了若干唇舌，转弯抹角地讲了若干“道理”，但归纳起来却只有寥寥数语，那就是：“报纸不要当党委的传声筒”、“不要省委说什么，报纸也说什么”、“报纸不要跟在党委后面跑”。这寥寥数语尽管说法有所不同，但意思却是完全一致的。那就是反对报纸贯彻党委意图，反对报纸指导工作，妄图使党、报分家，使大众日报彻底地摆脱掉省委的领导。","type":"paragraph"},{"text":"好一个叛徒刘建，尽管你的进攻是口辣心毒的，但是我们也不能不反问一下，难道党的报纸不应该贯彻党的意图，指导党的工作吗？难道我们的报纸接受党的领导，就真的“束缚”了独立负责、积极性吗？当然不是的，而且恰恰相反——按照党委意图办事、指导党的工作，倒是社会主义报纸的一个光荣的革命传统，也是报纸的不可缺少的重大职能。","type":"paragraph"},{"text":"大家都知道：我们的报纸不是别的东西，而正是掌握在党委手里，依照党和人民的意志办事的一个工具。为了弄清这个大是大非，还必须把党与党报的关系、党的领导与报纸独立负责等问题，弄个明白。","type":"paragraph"},{"text":"党报是党委的一个部门，也是党与人民的喉舌。党中央早在1942年就曾指出：“党报不但要忠实于党的总路线、总方向，而且要与党的领导机关的意志呼吸相关、息息相通，要与整个党的集体呼吸相关，息息相通。要做到这一点，除了党的领导机关要看重报纸，随时给报纸以宣传方针和具体指导以外，还要求党报和它的工作人员，一切都要依照党的意志去办事，而决不能依照自己的好恶、兴趣去选择稿件，撰写文章和通讯。否则，一定会给党的事业带来损害。此外，党还谆谆教导我们每一个党报工作者在工作当中，“不仅应当尊重党的领导机关，而且应当尊重党的每一个工作部门的意见。”我们的报纸忠实地接受党的领导，按照党委的意图办事，以党的意志为意志，以党的呼吸为呼吸，难道说这是不应该的吗？至于说党的领导就会“束缚”了报纸的独立负责，“束缚”了报纸的积极性等问题，我们与叛徒刘建的观点也是完全不同的。我们认为党对报纸的领导与报纸自己的独立负责，并不是矛盾的两回事。而且我们的党从来都是鼓励自己的报纸要独立负责、独立思考，并发挥其主动性积极性的。但是还必须弄清楚：我们所说的独立负责、独立思考、发挥报纸的主动性与积极性，只能是在党的领导下，在党的总路线和各项具体政策范围之内，如果否认了党的领导，否认了党的总路线和各项具体政策，那就不是什么独立负责、独立思考，而是丧失政治立场，以致形成反党，犯下不可饶恕的罪过。根据上述原则，我们就不难看出叛徒刘建在这方面的谰调是何等的荒谬了。","type":"paragraph"},{"text":"叛徒刘建摆脱党领导报纸的第三个谬论，是“党委领导报纸双方被动论”。","type":"paragraph"},{"text":"长期以来，叛徒刘建是把党的需要和群众的需要对立起来的，是把报纸指导工作和指导生活分裂开来看待的。在他看来，大众日报为什么没有办“好”呢？是因为“长期以来只强调了报纸是党委机关报的方面，但对报纸群众性的一面就十分忽视了”。在他起草的“关于大众日报改革工作给省委的报告”中说：","type":"paragraph"},{"text":"“省直各工作部门和一部分地委、县委说：大众日报指导工作不力；广大读者却说：大众日报光讲工作，不讲生活，没有滋味。”在这个报告中，他还说：","type":"paragraph"},{"text":"“这种情况集中的说明了一个问题，……报纸的群众性很差，报纸还没有成为群众的喉舌。……”叛徒刘建讲这些话的真实动机和目的到底是什么呢？请看他在全省宣传会议报纸广播小组座谈会上自己作的答复吧！他说：","type":"paragraph"},{"text":"“现在党委、群众、民主党派都认为报纸（指大众日报——笔者注）是机关报，民主党派有这个反映就更糟糕，……这样报纸就很被动。党委若不摆脱与报纸的关系党委也很被动。”在这里，叛徒刘建不仅明目张胆地散布了“党委领导报纸双方被动”的谬论，而且也更加猖狂地直接要求党委交出对报纸的领导权了。叛徒刘建抛出这颗炸弹之后，又进一步向党追击，为了达到他那罪恶的目的，提出了办两张报的主张。他说：","type":"paragraph"},{"text":"“报纸要赶快转变，以免四处挨駡。我的意见可办一个像‘山东工作’的报纸，把山东可以公开的指示、通知、工作动向全部登出，可公开发行。另外，办一份专给群众看的有思想性的报纸。”这是一个多么荒谬的主张啊！刘建这里所说的办一份专给群众看的报纸，是指什么样的报纸呢？那就是他心目中的实行“革命”以后的“大众日报”。这里，大家就可以设想一下，一张不登党委指示、脱离当前斗争和工作，不要共产党领导的报纸，又究竟是一种什么样的报纸呢？答案是明显的：它只能是一张反动的资产阶级的报纸，而决不是一张新型的社会主义的报纸，更不是党委机关报。只要大家看了以上所引证的东西，我想不必再去进行分析，叛徒刘建的野心就已经完全清楚了。原来他散布的“党委领导报纸双方被动”……等等谬论的目的，就是为了从根本方向上篡改省委机关报——大众日报的。","type":"paragraph"},{"text":"尽管叛徒刘建在党与党报这个问题上散布的荒谬谰调是多种多样的，但贯串其中的一条黑线——摆脱党委领导报纸——确是十分明显的。从这条黑线中，也就使我们看清了叛徒刘建的那套逻辑。他的逻辑简单说来是这样：党委是外行，就不应领导我的报纸；贯彻党委意图，就是对报纸的“束缚”；党委领导报纸，就会造成“双方被动”；怎么办呢？结论只有一个：党委要赶快放弃对报纸的领导，两者各走各的道路，报纸与省委“唱对台戏”。这是一套多么反动的逻辑啊！","type":"appellation"},{"text":"叛徒刘建不仅仅散布了一系列的谬论，提出了一些使报纸摆脱党委领导的反动主张，而且在他的实际行动中，也确确实实在贯彻着他的反动主张。他曾经屡次抗拒省委负责同志指示在报纸上刊载的重要指示、负责同志的报告和工作经验，以阴阳两面手法抗拒省委的批评，并在报社散布和煽动对省委的不满，并一直发展到狂妄的要求省委摆脱与报纸的关系。","type":"paragraph"},{"text":"叛徒刘建摆脱党委领导报纸的实质","type":"subtitle"},{"text":"叛徒刘建千方百计地摆脱党对报纸的领导，这个阴谋的实质是什么呢？","type":"paragraph"},{"text":"这个阴谋的实质，就在于从根本上改变党报的立场，改变省委机关报——大众日报的政治方向。大家都知道，在我们的国家里，共产党的领导意味着党和非党报纸坚持社会主义方向的根本保证。前面已经讲过，报纸是阶级斗争的工具。特别是近代报纸的产生和发展，是与无产阶级和资产阶级的斗争紧密地联在一起的。不论过去和现在，也不论是党的和非党的报纸，总是要站在一定的阶级立场上，持着这个阶级或那个阶级的观点，去观察、分析和评述事物和现象的，并且最后总是为一定的阶级服务的。因此，今天的报纸不是接受无产阶级领导成为人民的报纸，就是接受资产阶级领导成为资产阶级的报纸，任何所谓超阶级的为“社会公众”服务的报纸，都不过是骗人的鬼话而已。叛徒刘建千方百计地摆脱党对报纸的领导，那么，他要把大众日报改变为什么立场，把大众日报引到哪个方向去呢？只要看一看他在大众日报内部刊物“业务生活”（第七期）上写的那篇“要使我们的思想活泼起来”的文章，就很清楚了。他写这篇文章的时间，正是去冬（指1956年冬）刮“台风”的时候。他在文章中号召编辑、记者要发现新问题，并要敢于在报纸上发表。那么，他指的是些什么样的新问题呢？他写道：","type":"paragraph"},{"text":"“有一个时期，城市的粮食供应偏紧，工人学生反映吃不饱……但我们没有敢及时把这个问题提出来；单干农民在全省只有百分之几了，他们非常孤立，时常受到冷讽热嘲，受到很不公正的待遇，不应该为他们说话吗？济南祥云寿百货店，以前资金周转差不多一周一次，合营以后，情况变了，一个半月才能周转一次，这就是个很重要的问题……”他举的例子还多，但只要举出这样几个，就可以看出刘建的所谓“新问题”是什么了。他所以要编辑敢在报上发表这些“新问题”，原来是让我们的大众日报变成一张专门揭露新社会的“阴暗面”，而为单干农民（合作化以后，单干农民多为富裕中农）和资本家鸣不平的报纸；使大众日报变成一个资本主义复辟的工具。或者说，把大众日报变成一张和共产党唱对台戏的报纸。","type":"paragraph"},{"text":"叛徒刘建这一阴谋的实质，还在于从根本上推翻全党办报的方针，企图把大众日报搞成一个“少数人办，少数人看”的报纸。我们的党报所以能够成为建设国家、建设党、改造工作、改造生活的有力武器，就在于它在党的领导下，实行了全党办报的方针。列宁同志曾经说：“报纸是集体的宣传者、鼓动者和组织者”。这句名言中所说的“集体”是什么呢？这决不是指的编辑部少数同仁的那个“集体”，而是指的全党这个组织而言的。因此，在党的领导下，我们的报纸长期以来是保持着“全党动手，大家办报”这个光荣的传统的。所谓全党办报，是包括党的领导机关，党委领导下的各个业务部门，以及广大劳动人民群众一齐动手的。也只有如此，我们的报纸才能够在内容方面丰富多彩；相反，如果报纸离开了党，离开了党领导下的各个业务部门，离开了广大劳动人民群众，那么，报纸就根本不可能成为党和人民的报纸。叛徒刘建在其摆脱党委领导报纸的阴谋下，不是已经使大众日报所贯彻的全党办报方针遭受到了严重的削弱吗？看吧！党委要发表的指示、文件遭到了拒绝；各个业务部门送来的文件，受不到应有的欢迎；大众日报以往一贯重视群众工作的光荣传统也遭到了破坏。那么，取消了这一切，报纸又要靠谁来办呢？那就只好靠刘建所提倡的“有学问的人”、“专家”来办报了。可是，大家设想一下，如果我们的大众日报只靠了这样少数人来办，又是办给谁来看呢？这除了刘建所说的给未经改造的知识分子和小市民看之外，就不是其他了。如果大众日报真的办到这种程度，那它也就不再是党的报纸了。","type":"paragraph"},{"text":"叛徒刘建这一阴谋的实质，还在于从根本上排除报纸的党性原则。我们的报纸所以坚强有力，就在于它有着高度的党性原则。它时刻地宣传并组织贯彻着党的政策和主张，它始终如一地服从于党和广大劳动人民的利益，为建设社会主义而服务。而叛徒刘建是如何对待这个问题呢？他反对报纸宣传党的政策和主张；反对报纸贯彻党的意图，指导工作；他反对党委说什么，报纸也说什么，他主张党委不叫说的话，而报纸一定要说。十分明显，这就是决心要使我们的报纸完全背离党和劳动人民的利益。如果我们的大众日报真的办到这种地步，那自然也就彻底排除了党报的党性原则。大家可以设想，一张没有党性原则的报纸将会是什么样的报纸呢？它必然是一张反党反对社会主义的报纸。","type":"paragraph"},{"text":"当我们全面地分析、批判了叛徒刘建摆脱党对报纸领导的谬论和实质以后，便不难得出这样的结论：在办报这个问题上，刘建与我们的斗争是两条路线的斗争——卽反对党的领导、坚持资本主义方向、坚持少数同仁办报的资产阶级办报路线和坚持党的领导、坚持社会主义方向、坚持全党办报方针的无产阶级办报路线之间的斗争。","type":"paragraph"},{"text":"×××","type":"paragraph"},{"text":"每个真正的新闻战线上的战士，都应当从叛徒刘建反党反社会主义的事件中，吸取有益的教训。我们一定要始终坚持党的唯一正确的办报路线，把党和人民的报纸办得更好；并要坚决地和离开党的办报路线的思想和行为，作坚决的斗争。","type":"paragraph"},{"text":" ----原载1957年12月4日《大众日报》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}