{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习革命理论促进野营训练八三二一六部队三炮连为巩固无产阶级专政加强连队建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 八三二一六部队三炮连，在野营训练中继续抓紧无产阶级专政理论的学习，干部战士进一步提高了无产阶级专政下继续革命的觉悟，更加明确地树立了准备打仗的思想，因而自觉地练思想、练作风、练战术、练技术，为加强连队建设努力奋斗。"},{"type":"paragraph","text":"野营训练中要不要继续抓好理论学习？开始，三炮连有的同志对这个问题认识不清，以为拉练主要是搞军事训练，理论学习可以回营房再抓；或者强调拉练时间紧，没空学。党支部组织干部战士重温毛主席关于学习理论反修防修的重要指示，反复说明拉练不能单纯练战术、技术，而应当坚持政治挂帅的原则，从政治、军事等方面全面促进连队建设；如果不好好学习革命理论，不努力提高阶级斗争、路线斗争觉悟，战术、技术也不可能真正练好，野营训练不可能搞出新的水平。经过教育，大家认清了坚持理论学习的重要意义，都坚决表示，要充分利用走出营房这个大好机会，紧密联系社会上两个阶级、两条道路、两条路线斗争的实际，把无产阶级专政理论的学习搞得更加深入。"},{"type":"paragraph","text":"接着，党支部又和连队理论小组一起，研究了前一段连队学习无产阶级专政理论的形势，分析大家对哪些问题搞得比较清楚，还有哪些问题没搞清楚，以及干部战士的现实思想状况。在这个基础上，他们制定了拉练中深入学习革命理论的具体计划。"},{"type":"paragraph","text":"拉练以来，三炮连党支部组织干部战士先后学习了毛主席关于理论问题的重要指示和关于国际形势的论述，学习了马克思、恩格斯、列宁论无产阶级专政的部分语录，还学习了毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》的第十节，围绕“无产阶级专政的历史任务是什么”、“为什么说加强部队建设，做好反侵略战争的准备，是巩固无产阶级专政的需要”、“巩固无产阶级专政的历史任务对我们每一个干部战士提出了哪些要求”等问题，联系拉练实际展开了讨论。为了使理论学习坚持得更好，他们针对拉练特点，因时因地制宜，采取多种形式组织学习活动。长途行军中，利用宿营机会访问贫下中农，一起座谈学习无产阶级专政理论的收获和体会。驻训期间，组织调查组，了解驻地社队两个阶级、两条道路、两条路线斗争的历史和现状，请社队干部介绍无产阶级文化大革命以来广大贫下中农为巩固无产阶级专政、建设社会主义新农村而斗争的先进事迹。同时，针对驻地分散、人员流动性大的特点，发动理论骨干深入班、排进行辅导，组织学习。由于采取了这样一些办法，三炮连的理论学习不但在拉练中坚持下来了，而且获得了较好的效果。干部战士除了积极参加有组织的学习、讨论，还主动抓紧点滴时间进行自学。通信员李建平在长途行军过程中，每天都要挤出一些时间来看书学习，并且坚持写心得笔记。拉练以来，他认真学习了党支部指定的学习文件，还自学了《论联合政府》，《丢掉幻想，准备斗争》、《关于纠正党内的错误思想》等毛主席著作。"},{"type":"paragraph","text":"三炮连党支部要求大家发扬理论联系实际的革命学风，强调应用无产阶级专政理论指导连队建设，促进思想改造，推动野营训练。因此，干部战士一面看书学习，一面努力实践，把革命理论变成了鼓舞全连为巩固无产阶级专政努力奋斗的强大动力。大家自觉地严格训练，严格要求，在艰苦的条件下磨练思想、作风，苦练杀敌本领，涌现出许多勇于吃大苦耐大劳、模范带头、顽强战斗的动人事迹。战士李国民为了锻炼自己，每天行军都抢着扛炮筒。一次夜行军，天黑路滑，走的又是羊肠小路，他扛着沉重的炮筒摔倒过好几次，硬是不让人替换。他说：“一想到保卫无产阶级专政，保卫伟大社会主义祖国的责任，再苦再累也动摇不了搞好拉练、加强战备的决心。”同志们普遍反映：今年拉练收获更多，锻炼更大，正是因为坚持了无产阶级专政理论的学习，政治挂了帅。"}],"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}