{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“俺拚老命也要把棉花搞上去” ——访全国著名植棉模范吴吉昌","authors":[],"dates":[{"year":1977,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“俺拚老命也要把棉花搞上去”"},{"type":"paragraph","text":"——访全国著名植棉模范吴吉昌"},{"type":"paragraph","text":"编者按：吴吉昌同志在这里说出了全国广大贫下中农的心里话：在大治之年，一定要为革命作出大贡献。"},{"type":"paragraph","text":"现在，许许多多劳动模范已经走在前面，广大社员群众正在迎头赶上。我们要把战争年代那么一股拚命精神和斗争勇气拿出来，深入揭批“四人帮”，甩开膀子大干社会主义。这样，出现在我们面前的任何困难都必被克服。我们要力争棉花生产有一个新的发展，达到一个新的水平。"},{"type":"paragraph","text":"全国著名植棉模范吴吉昌，从一九五九年以来，先后创造了十多项新的植棉技术，为棉花保苗保桃夺高产，提供了丰富的经验，受到人们的称赞。他曾五次幸福地见到伟大领袖毛主席，敬爱的周总理也曾多次和他亲切交谈。"},{"type":"paragraph","text":"最近，在山西省召开的农业学大寨会议上，陈永贵副总理接见了吴吉昌同志，鼓励他把植棉劳模的红旗高高举起，为革命多种棉、种好棉，给国家多做贡献。"},{"type":"paragraph","text":"记者在会上访问了这位六十八岁的老模范，下面是谈话记录。"},{"type":"paragraph","text":"问：你是我们久已敬佩的劳动模范，在粉碎了“四人帮”后的今天，你对为革命多种棉种好棉是怎样想的？"},{"type":"paragraph","text":"老吴说：粉碎“四人帮”，俺心里喜洋洋，压在头上的“大帽子”甩掉了，憋在心里的话敢讲了。"},{"type":"paragraph","text":"记得一九六六年一月，敬爱的周总理把俺请到北京，手拉手向俺交代了任务：棉农们也要学会两条腿走路，既要把棉花搞上去，又要把粮食搞上去。老吴同志，给你二十年时间，在棉花上彻底解决蕾铃脱落的问题，创造高产更高产的成绩。到那时，我八十八，你七十七，咱们从今天起再努力干它二十年！"},{"type":"paragraph","text":"十多年过去了，周总理讲的话时时刻刻记在俺心上。俺白天黑夜常想，毛主席教导我们说：必须把粮食抓紧，必须把棉花抓紧，必须把布匹抓紧。棉花是战略物资，关系国计民生，搞不上去，对备战、备荒、为人民都不利。要让八亿人口有吃有穿，咱就要为革命一手抓粮，一手抓棉。“四人帮”胡说什么“颗粒无收没关系”，有人跟着吹冷风说：“你让他搞棉，全家光吃棉桃去！”俺不理他们的茬，啥也不怕，就怕革命思想上不去，就怕植棉技术上不去，就怕对国家贡献少。"},{"type":"paragraph","text":"咋为革命多种棉种好棉？俺总结了六句话，就叫：“路线是根本，领导是关键，思想带技术，劳动出经验，时间变产量，管理夺高产”。就是说，事在人为，地在人种，棉花增产由人不由天。"},{"type":"paragraph","text":"问：你说得很对，要把棉花搞上去，思想领先第一位。但是，技术也挺重要。老吴，说说你是怎样大胆抓植棉技术新套套的？"},{"type":"paragraph","text":"老吴说：提起这，俺满肚气。为革命钻研技术有啥罪？“四人帮”打来的大棒可粗哩，说什么：“革命搞好了，生产自然而然就上去了”。这是屁话。俺们那里有人也跟着瞎嚷嚷：“开好会了，产量就上了。”还有人攻击俺：“技术、技术，尽是旧社会一套。”可是，俺心里打定了主意：你放你的屁，我种我的地。不管怎着，落实毛主席、周总理交给的任务没有错。他们不让大面积搞，俺就小面积搞；他们不让明搞，俺就暗搞；他们不让在队里搞，俺就在家里搞。为解决蕾铃脱落和烂花，一九七四年搞了半亩“双秆棉”试验。“双秆棉”成功了，主秆多，果枝多，伏桃多，好花多，好处真不少。一九七五、一九七六两年，俺又试验解决"},{"type":"paragraph","text":"“雨灌花”，使棉桃由原来十个落七个多，降到只落两个。"},{"type":"paragraph","text":"科学种田，越种越甜。俺算了一笔帐，一亩四千株棉花，说小点，一株多抓一个桃，一亩就多增十斤棉，多抓两个桃就是二十斤。全国你算算该增多少棉？这是笔大帐，万不可小看植棉技术呀！"},{"type":"paragraph","text":"问：还有个问题，有的地方把发展粮食生产和发展棉花生产对立起来。老吴，你们是怎样处理粮食和棉花的种植关系的？"},{"type":"paragraph","text":"老吴说：“粮棉打架”的事，俺是有过教训哩。文化大革命中，队里检讨了只抓棉，不管粮的错误思想。后来，又出现“重粮轻棉”，死挤死压，一粮，二菜，三瓜，四棉，这也不对。要发展棉花生产，处理好粮棉种植关系很重要，必须认真贯彻执行“以粮为纲，全面发展”的方针，在以粮为纲的前提下，把棉花生产搞上去。无论是粮食还是棉花，主攻方向都要放在提高单产上。你挤我，我挤你，都是没有出路的。"},{"type":"paragraph","text":"俺们为了使麦、棉两熟双高产，一九七三年试验成功“早育复栽”新技术，亩产小麦六百七十斤，皮棉一百八十六斤，做到了“棉田冬不闲，麦田秋收棉”，麦棉双高产。去年全大队的粮食亩产由前年的七百○一斤增加到一千○二十四斤，棉花亩产由前年的九十一斤增加到一百一十斤。今年俺队计划粮食亩产一千三，棉花闯过二百关。"},{"type":"paragraph","text":"问：粉碎“四人帮”，棉花要大上。老吴，你再说说当前应该抓什么？"},{"type":"paragraph","text":"老吴说：今年是大治年。英明领袖华主席提出抓纲治国，俺要跟着大寨红旗紧紧的，深揭狠批“四人帮”，俺拚老命也要把棉花搞上去，为华主席争光。"},{"type":"paragraph","text":"当前怎么办？抓住时间“六落实”：人员落实、亩数落实、地块落实、底肥落实、品种落实、保墒落实。必须地排队，产定块，什么地定什么产，什么产定什么苗，什么苗定什么行，什么行保什么桃，地肥抓桃，地薄抓苗，因地制宜，合理密植。"},{"type":"paragraph","text":"打倒“四人帮”，科学实验得解放，俺要继续小田搞试验，摸索新经验，大田搞试验，普及“双秆棉”。也不能只想到一点点，要想到全国一盘棋，走出去一学二帮，培养青年接班人，把俺成功的技术传给大家，把外地的好经验学回来，干它个大治之年大丰收，大贡献。　  本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}