{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"罗瑞卿：提高政策水平，加强公安工作","authors":["罗瑞卿"],"dates":[{"year":1950,"month":6,"day":30}],"is_range_date":false,"parts":[{"text":"罗瑞卿：提高政策水平，加强公安工作","type":"title"},{"text":"罗瑞卿","type":"authors"},{"text":"【罗瑞卿为公安部一个内部刊物写的发刊词。】","type":"paragraph"},{"text":"最近一年以来，人民公安机关配合着人民解放军的胜利进军，在新解放城市普遍进行了搜捕特务工作，解放较早城市并举办了反动党团和特务分子登记工作，摧毁或打击了敌人原有的反动组织，打乱了特务组织的阵容和部署，并摸索了一套管理城市的经验。在农村，配合人民解放军普遍开展了剿匪工作，粉碎了敌人策动所谓“敌后游击”的阴谋。在老解放区农村，还进行了不同程度的取缔会道门的工作，安置与管理原还乡人员的工作，更进一步地消灭了农村封建势力，缩小了敌特活动的社会基础与思想基础。在新解放区农村，也大都配合党政部门 开展了反霸斗争，初步发动了群众，打击了农村封建势力的当权派。这是我们的成绩。由于这些成绩，巩固了老区的革命秩序，建立或初步建立了新区的革命秩序，使人民解放军得以无顾虑无牵制地迅速进军，使恢复和发展生产的工作得以顺利进行。但是敌人并不甘心他们的失败，进而在美帝国主义的积极援助与指挥下，大量训练特务，利用我们的各种空隙，采取各种办法潜入我区，在“长期潜伏，等待时机”的总原则下，根据各个地区不同的敌我斗争形势，进行不同的破坏活动。在老区，由于我人民民主专政日益巩固，敌特社会基础与思想基础日益缩小，一般已更加转入隐蔽，或者潜入我各种组织，待机破坏；或者利用封建会道门和群众的封建迷信思想煽惑群众；或者组织分散隐蔽的小型武装，乘隙骚扰；或者暗害我党政人员，抢劫群众财物，扰乱社会治安。在新区，由于敌人遗留的残余武装力量尚未肃清，封建势力尚未打垮，群众生活尚有困难，我工作基础薄弱及存在某些缺点，敌人仍在继续其“敌后游击”的残梦，采取隐蔽的半公开的形式，一面潜伏进行情报破坏活动，一面疯狂地大批策动土匪叛乱，挑拨民族团结，煽惑群众性的骚乱，杀害我干部，破坏我国家财产，扰乱我革命秩序的建立。在大城市，利用情况复杂，易于躲藏的空隙，建立其特务据点，散布谣言，企图破坏共产党和人民政府的威信，企图挑拨各民主阶级、各民主党派、各人民团体的团结和合作；针对我经济建设进行所谓“重点破坏”；对于共产党和人民政府的负责首长和干部则随时都想采取暗杀手段，企图造成反革命的恐怖。所有这一切都说明随着敌人军事、政治的彻底失败，敌特活动市场的缩小，已经被推翻了的反革命阶级，一定还会作垂死的疯狂挣扎，而且必将采取更隐蔽、更毒辣的方式从事活动，再加上帝国主义的指使和援助，因而今后敌我在隐蔽战线上的斗争，将是更加剧烈与更加复杂的。","type":"paragraph"},{"text":"为了巩固胜利，必须加强我们的公安工作，除了应该加强我们各种公开的、秘密的调查研究工作，以便适时侦破每一个反革命案件而外，对于那些已经被我们抓捕起来的或即将被我们抓捕起来的一切危害人民的特务、土匪、恶霸以及其他怙恶不悛的反革命分子，必须给他们以应得的惩治。这就是说，对于最坚决的反革命分子必须有最坚决的革命态度对待他们，必须给他们以最坚决的镇压。我们过去一年中，针对着革命战争的迅速胜利，敌人内部分化动摇的情况，坚持执行了宽大政策，在剿灭敌人残余武装，摧毁敌人原有组织的工作中曾起了很大的分化瓦解作用，减少了许多破坏和抵抗。但是，不少地方在执行这一政策中，也发生了过分宽容的偏向，忽视了对坚决反革命分子的必要的镇压，在敌人的骚乱、暴动等严重的破坏活动面前表现软弱，束手束脚。这种过分宽容，在一定意义上讲，给了反革命活动一种鼓励。最近一个时期，敌人利用了我们宽大的空子，认为人民政府“反正是宽大不敢杀人”，肆无忌惮地煽惑胁迫群众骚乱、暴动，并打入我内部，进行种种破坏活动；胁从分子亦因此无所戒惧，盲目附和；群众则认为我们“宽大无边”，“有天无法”，惧怕敌人，不敢检举，不敢与敌人斗争，埋怨我们不能很好地保障他们的利益，彷徨无所依靠，有的甚至被胁迫卷入反革命活动。因此，对这些坚决反革命分子任何软弱的表现，都只会助长其反动气焰，使我们陷于不利地位，造成人民利益的极大损失，引起广大人民的不满。唯有坚决地镇压，实行首恶者必办的政策，才能有效地打击和消灭反革命分子的破坏活动，才能保障广大人民的利益，并唤起广大人民对敌斗争的觉悟和行动的决心。中央“3·18”指示〔1〕对此已有明确规定，我们应严格遵守，坚决执行。","type":"paragraph"},{"text":"举例来说，对于那些手持武器、聚众暴动、抢劫仓库物资的反革命首要分子，或者破坏工厂、仓库、铁路、轮船以及其他公共财产的反革命分子；对于那些为了反革命的罪恶目的而阴谋杀害我们干部的反革命分子，或者坚决抵抗我军的反革命政治土匪的首领、惯匪以及与土匪相勾结的豪绅、恶霸分子；对于那些经过宽大释放仍继续从事破坏活动的反革命分子，以及那些潜入我机关、部队组织叛变活动的反革命分子等，均须给他们以最严厉的惩治。具体地说，就是要判处死刑或长期徒刑。如果我们不这样做，我们就会犯极大的政治错误，因为反革命活动就会猖狂起来，正常的社会秩序就无从建立，广大人民的生命财产，甚而人民已经取得的胜利成果都没有保障，人民民主专政的政权也就不能维持了。列宁说，对反革命仁慈，就是对革命残忍。就是指的这种意思。","type":"paragraph"},{"text":"当然，坚决镇压反革命分子并不是主从不分，报复泄愤，乱捕乱杀或多捕多杀。对于那些参加反革命活动的胁从分子，应教育他们认识错误，改正错误，给以宽大处理。我们若干地方往往由于事前麻痹，缺乏警惕，以致临事张惶，误伤群众。结果不但没有有力地打击敌人，反而有利于敌人欺骗群众，给敌人造成更多造谣挑拨的口实，也失去群众的同情与支持，陷自己于孤立。毛主席教导我们：“在这个问题上，必须实行镇压与宽大相结合的政策，即首恶者必办，胁从者不问，立功者受奖的政策，不可偏废。”〔2〕我们必须深刻领会，正确掌握。至于有些因为我们干部作风不好或者政策错误所引起的群众性事件，更应当与反革命事件区别清楚，采取不同的处理办法。基本的原则应是抚慰群众，平息事态，认真解决群众的困难，并坦诚向群众承认错误。其中个别错误严重，违法犯纪而为群众特别不满的干部，应该调走或者撤换，有的应交纪律检查委员会或司法机关依法处理，使群众亲身体会到人民政府到底是他们自己的政府，是能够为他们服务的。如果这种群众性事件确有反革命分子从中挑拨，群众觉悟以后，反革命分子也就孤立起来了，我们对于反革命分子的惩治，也会获得群众的拥护，并将给群众以很大的教育。","type":"paragraph"},{"text":"由此可见，只有这样坚决惩处反革命首要分子，宽大处理胁从分子，教育群众，教育干部，堵塞反革命活动的空隙，才能有效地镇压反革命活动，巩固人民民主政权。","type":"appellation"},{"text":"国民党反动派已经成为帝国主义的驯服走卒，他们的那一群特务匪徒，早就置于美帝国主义的完全控制、指挥之下，忠实而驯服地为帝国主义利益服务。因而我们今后的敌人主要是帝国主义，特别是美帝国主义，我们同特务的斗争，也主要是同帝国主义特务或其指挥下的国民党特务作斗争。然而，这个敌人是较为狡猾、较为凶恶的，他们不仅有较好的特务技术，而且有丰富的反动经验，因而今后的斗争就更加激烈与复杂。这就不仅要求我们在对敌斗争思想上与政策上有明确的方针，而且要求我们在技术上战胜敌人。作为国家人民公安机关来说，我们还很年轻，缺乏经验，还需要很好学习。我们创办这个内部刊物，希望它能成为教育提高人民公安干部的一种有力工具。通过它传达、解释和贯彻党在公安保卫工作方面的政策，传播与交流各地同反革命作隐蔽斗争的经验，不断提高我们的政策水平，丰富业务知识与技能，使我们做到善于掌握政策，精通业务；并通过它开展批评与自我批评，检讨我们工作中的错误与缺点，以达到更紧密地联系群众、依靠群众，战胜敌人的目的。我们希望全体公安干部重视这一刊物，大家负起责任，为办好这一刊物而努力。","type":"paragraph"},{"text":"注释","type":"subtitle"},{"text":"〔1〕中央“3·18”指示，指1950年3月18日《中共中央关于镇压反革命的指示》。","type":"paragraph"},{"text":"〔2〕见《为争取国家财政经济状况的基本好转而斗争》，《毛泽东选集》第5卷，人民出版社1977年版，第20页。","type":"paragraph"}],"comments":[],"origin":"公安部《罗瑞卿论人民公安工作》编辑组编：《罗瑞卿论人民公安工作（1949——1959）》，北京：群众出版社，1994年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}