{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用无产阶级思想改造农民武装的英雄颂歌","authors":[],"dates":[{"year":1975,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海京剧团"},{"type":"paragraph","text":"北京京剧团为上海工农兵演出革命现代京剧《杜鹃山》，使上海革命文艺舞台增添了夺目的光彩。是我们向北京京剧团战友学习的好机会。这颗文艺革命的灿烂明珠，通过党的优秀代表柯湘用无产阶级思想改造自发的农民武装，深刻地体现了“中国共产党的武装斗争，就是在无产阶级领导之下的农民战争”这一光辉思想，具有巨大的现实意义和深远的历史意义。"},{"type":"paragraph","text":"穷人闹革命，党是领路人。毛主席指出:中国农民群众“是革命战争的主力军；然而他们的小生产的特点，使他们的政治眼光受到限制(一部分失业群众则具有无政府思想)，所以他们不能成为战争的正确的领导者。因此，在无产阶级已经走上政治舞台的时代，中国革命战争的领导责任，就不得不落到中国共产党的肩上”。《杜鹃山》以生动的艺术形象揭示了这一马克思主义与中国革命实践相结合的真理。剧中所写的以雷刚为首的农民自卫军，学着“秋收暴动”的“样子”，在杜鹃山上举起刀枪。他们的阶级仇恨不可谓不深，造反精神不可谓不足，但由于他们尚处于自发斗争的阶段，没有党的领导，缺乏一条马克思主义路线和革命理论，所以在革命途中三起三落，壮志难酬。就在雷刚急切盼望找到“指路的明灯”的关键时刻，党从井冈山派出自己的优秀儿女柯湘等到杜鹃山寻找雷刚。党赋予柯湘的使命，具体体现了时代赋予中国无产阶级的先锋队——中国共产党的历史使命。面对尖锐的阶级矛盾和思想冲突，面对复杂的政治斗争形势，柯湘以马列主义、毛泽东思想为指针，清醒地认识到:必须引导这支农民武装沿着毛主席的建军路线前进。如果路线不对头，农民自卫军仍不免会重蹈覆辙，旗倒人亡。而农民自卫军中存在的各种非无产阶级思想，是贯彻执行党的正确路线的极大障碍。如雷刚头脑里狭隘的复仇思想，完全违背党的政策的自卫军“老章程”，以及影响着这支部队的“走州过府大吃大喝”的流寇主义思想等等。阶级敌人也正是利用农民自卫军的这些弱点和局限，妄图扑灭杜鹃山上农民革命的星星之火。所以，作为党代表的柯湘，不仅要与毒蛇胆、温其久那种公开或隐蔽的敌人斗，还要“同劳动者身上也有的、经常拖无产阶级后腿的一切弱点和缺陷进行斗争”。"},{"type":"paragraph","text":"党的领导就是无产阶级思想的领导。柯湘来到杜鹃山，就是要用党的路线，用无产阶级思想改造这支农民武装，使枪杆子听从党的指挥。雷刚虽然主观上也渴望党的领导，但是他的思想与无产阶级思想有很多不一致的地方，于是在行动上就表现为他与柯湘之间一系列深刻的分歧。柯湘坚持毛主席的革命路线，在原则问题上站得稳，顶得住，面对错误的潮流毫不妥协，砥柱中流，表现了一个共产党员的高度党性原则。同时，柯湘又是一个善于做政治思想工作的无产阶级革命家，她满腔热忱，因势利导，循循善诱，使得毛主席的建军思想象雨露一样洒进受苦农民的心田，从而把这支农民武装逐步引上了无产阶级的革命轨道。通过《情深如海》、《砥柱中流》、《雾岭初晴》，一幕幕惊心动魄的矛盾冲突，柯湘与雷刚一次次思想交锋的浪头，终于砸开了剥削阶级留给雷刚的精神锁链，使这个自发农民武装的领袖，懂得了“党指挥枪”的伟大真理，成为胸怀宽广，奋斗终身的共产主义战士。从而艺术地再现了党用无产阶级思想改造农民武装的艰巨复杂的斗争过程。"},{"type":"paragraph","text":"柯湘之所以能担负起改造自发农民武装这一非常艰巨的任务，因为她本身就是一个与旧的传统观念实行了最彻底决裂的无产阶级先锋战士。杜鹃山上每一回合斗争的风口浪尖上，都可以看到从柯湘思想深处迸发出来的共产主义精神的璀灿光华。在敌人的刺刀丛中，她面不改色，浩气昂扬，“甘洒一腔血，唤起千万人”——她早已把自己的一切献给了人类的解放事业。在敌人内外勾结，雷刚中计被擒，山上军心浮动的严重形势下，她识大体、顾大局，舍死忘生，力挽狂澜。在革命根据地的军事共产主义生活中，她既是杰出的指挥员，也是勇猛的战斗员，普通的劳动者。“她，党的嘱托记在心里，个人仇恨咽在肚里，天下大事看在眼里。”这一切正是伟大的共产主义战士的生动写照。"},{"type":"paragraph","text":"在全国人民深入学习无产阶级专政理论的时候，革命现代京剧《杜鹃山》给我们以深刻的教育和鼓舞:只有用无产阶级的先进思想，只有马克思主义的革命理论，才能指引人民革命运动走向彻底胜利。革命战争年代是这样，社会主义时期同样如此。今天，要在我们革命队伍内部“战胜自身的保守、涣散和小资产阶级的利己主义”，“战胜万恶的资本主义遗留给工农的习惯”，也只有当无产阶级在这场战役中取得胜利并得到巩固时，“退回到资本主义才不可能，共产主义才真正是不可战胜的”。我们要努力学习柯湘崇高的共产主义精神，努力学习无产阶级专政的理论，自觉改造世界观，坚持对资产阶级实行全面专政，在继续革命的道路上乘风破浪，永不迷航!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\05\\7557030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京京剧团《杜鹃山》剧组的文艺工作者到沪东造船厂访问演出，受到广大工人的热烈欢迎。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}