{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联社会主义建设初期是怎样对小农经济进行计划领导的","authors":["李聿恒"],"dates":[{"year":1955,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联社会主义建设初期是怎样对小农经济进行计划领导的"},{"type":"paragraph","text":"李聿恒"},{"type":"paragraph","text":"我国的经济建设，是依照国民经济有计划的按比例的发展法则进行的。这个法则，不仅要求工业，而且也要求农业按照国家的计划进行生产。可是，在我国农业中，目前还是小农经济占优势，这种小农经济是分散和落后的，带有很大的盲目性，往往不能根据国家工业建设和人民的需要进行生产。农业生产的无计划状态，和社会主义工业的计划生产相矛盾，这种矛盾，已随着国家工业化的进展而日益显露出来。这种矛盾，不仅影响对人民生活需要的正常供应，也影响工业生产的正常进行。因此，对小农经济进行计划领导，把它们纳入国家计划的轨道，是经济建设中的一个重要任务。研究苏联社会主义建设初期对小农经济进行计划领导的经验，对于完成这一任务是有帮助的。"},{"type":"paragraph","text":"苏联在社会主义建设初期对小农经济进行计划领导分为生产过程和流通过程两个方面。由于小农经济的生产资料个人所有制的存在，国家不可能直接干预农民的生产，只能采取间接的措施来影响它和调整它，首先是从流通过程来影响它和调整它。"},{"type":"paragraph","text":"当时苏联在流通过程和分配过程影响农业生产的主要措施有价格政策和预购合同制等。"},{"type":"paragraph","text":"首先讲价格政策。在小农经济条件下，价值法则可以对生产起调节的作用。这种作用具体表现为：农民对收入多的作物就多生产，对收入少的作物则少生产或不生产。从这一基本事实出发，决定了国家必须利用价值法则这一经济杠杆。利用价值法则就是要制订一种适应于国家计划要求的价格政策。就农业的内部而言，要正确规定粮食作物和技术作物之间的比价，因为全部的农产品主要是由粮食作物和技术作物两个部分组成的。就农业的外部而言，要正确规定工农业产品之间的比价。在粮食作物和技术作物比价与工农业产品比价之间是有着联系的，因为技术作物是作为工业产品生产过程中原材料的主要部分而被消费掉的。"},{"type":"paragraph","text":"一九二五年，苏联农业的谷物播种面积较战前少百分之七·五，棉花播种面积较战前少百分之一二·六，这就是说，技术作物的恢复速度要低于粮食作物的恢复速度。产生这种现象的主要原因之一是当时苏联的农产品价格有利于粮食作物而不利于技术作物，这种在产品交换过程中的比价在很大程度上影响到粮食作物和技术作物的生产。为了调整这两种作物的生产比例，满足轻工业部门对于原料作物的日益增长的需要，在保证粮食基本需要的条件下，高速度增加原料作物的生产，苏联国家计划委员会改进了农产品的价格计划工作。到了一九二七—一九二八年，农产品的价格已有利于技术作物，这样就刺激了纤维作物（棉、麻）和油料作物播种面积的扩大。技术作物播种面积的这种扩大，是符合当时苏联经济发展的要求的，而国家计划机构就是通过价格政策来达到这一要求的。由此可见，对小农经济进行计划领导的本质就在于使它们的生产符合于经济发展的要求，符合于国家计划的要求。"},{"type":"paragraph","text":"当时苏联的国家计划委员会是依据下列公式来确定技术作物和粮食作物的比价，这种比价是根据技术作物的生产成本折合粮食来计算的："},{"type":"paragraph","text":"技术作物单价＝每公顷技术作物生产成本折合粮食数每公顷技术作物产量＋最低利润"},{"type":"paragraph","text":"最低利润的大小取决于国家对技术作物需要的程度，它调节着技术作物发展的速度。"},{"type":"paragraph","text":"由于价格调整方法的显著效果，使许多人在这个问题上产生了片面观点，他们认为这种方法是万能的，甚至认为它是调整农业生产和解决农业发展速度问题的唯一手段。事实上，价格调整方法对于调整农业生产的作用是有一定限度的，这表现在："},{"type":"paragraph","text":"第一、在社会主义制度下，虽然价值法则在调节小农经济生产上还起着重大的作用，但是这种作用已受到国民经济有计划按比例发展法则的限制，有计划按比例的发展法则要求在各种产品的价格之间建立一定的比例关系，我们不可能任意降低或提高一种产品的价格，因为一种产品的价格是受到与之有关的他种产品价格所制约的，也就是说，价格措施的作用是有限度的，它不可能成为调整农业生产和解决农业发展速度问题的唯一手段。"},{"type":"paragraph","text":"第二、通过价格措施，只能解决农业生产的构成问题，只能调节粮食作物和技术作物之间的比例关系，而不能在很大程度上改变农业的生产总量，不能解决整个农业的发展速度问题，这是因为在小农经济生产技术水平低下的条件下，一种作物比重的提高常常依赖于他种作物比重的相对减少，例如在一九二六年，苏联粮食作物播种面积的扩大即是以技术作物播种面积的缩小为条件的。"},{"type":"paragraph","text":"从流通过程来调节农业生产的另一种方法是预购合同制。这是一种在国家的领导和监督下，由国家和合作社的采购机构在播种前或收获前按照国家批准的采购计划直接向农业生产者订立合同采购农产品的制度。这种制度能促使农业向有计划的方向发展，使各种农作物的生产规模和生产比例适应国家的需要。斯大林在“论联共（布）党内的右倾”一文中指出：“城市和乡村按定货合同制来实行交易的这些新的普遍形式，……正是我们的各个组织在加强对国民经济实行有计划的社会主义的领导方面的一个极大进步”。"},{"type":"paragraph","text":"苏联农产品预购制度的发展有其一定的过程。在一九二三—一九二四年，只对棉花、甜菜等作物进行预购，到第一个五年计划初期，由于商品粮食问题的产生，实行对谷物作物的预购，到了一九三○年，由于社会主义工业化日益增长的需要，预购技术作物的比重增加到百分之八十五。在预购合同制的内容上，也随着国民经济的需要而有所发展。在初始时期，这种制度的内容很简单，只是国家或合作社的采购机构和农民代表协商，确定预购的数量和价格，并预付一定的定金（一般为百分之二十五）；其后这一制度的内容逐渐复杂，在预购合同上，不仅规定产品的种类、数量、质量、价格和交售期限，而且规定供应者在超出合同中原定数量交售农产品时，可以获得累进的加价奖金等办法；到一九三二年，这一制度更趋完善，这时按照预购合同的规定，农民不但要按规定的价格出售一定数量的农产品，而且有义务实行简单的农业科学方法，如使用优良品种，采用新的耕作方法和畜牧方法，使用新式农具或农业机器等；另一方面，采购机关及国家有关部门有义务给予预购农户以必要的帮助，如供应优良种籽、化学肥料，指导他们改进耕作方法和畜牧方法，协助他们改善水利，并对他们供应或贷予农具和农业机器等等。"},{"type":"paragraph","text":"综上所述，可见苏联预购合同制的发展过程是由最初流通过程的间接调节作用逐步发展为生产过程的直接调节作用的过程。到上述的最后一个阶段，国家已能通过预购合同制，直接从生产过程的本身来干预农业生产，使农业生产愈来愈接近于国家计划。"},{"type":"paragraph","text":"国家直接从生产过程中调节农业生产的方法，除了上述最高阶段的预购合同制外，还可以通过下列各种办法：（一）土地整理；（二）移民；（三）土壤改良；（四）水利灌溉；（五）农业技术措施；（六）畜牧业技术措施；（七）供应新式农具；（八）农业机器站组织。苏联在社会主义建设初期，曾通过上述各种措施，尽可能地给小农经济创立比较先进的生产条件，来保证国家农业生产计划的完成。"},{"type":"paragraph","text":"农业机器站的组织在当时对调节农业生产起了巨大的作用。国家在和农民订立耕作合同时，是以农业机器站为代表的。国家通过这些耕作合同，不仅可以规定农业经济的生产条件，而且可以计划部分农业经济的生产过程。特别是在大批集体农庄成立、苏联第一个拖拉机制造厂（斯大林格勒拖拉机制造厂）开始生产以后，农业机器站组织对于国家的农业计划，有了更广泛的意义。它不仅保证了农业高速度的发展，而且帮助了农业社会化问题的解决。"},{"type":"paragraph","text":"虽然由于上述这些措施的广泛应用，大大加强了国家对于农业生产的调节作用，但是并未能彻底解决小农经济的盲目性和社会主义工业建设计划性之间的矛盾。联共（布）一九二九年中央全会指出：这些措施的实行，意味着无产阶级国家对农业的计划和调整作用大大加强，意味着农村中社会主义成分的增长，但是这些调整农业的方法还未能达到在工业中实行的直接计划法的作用。"},{"type":"paragraph","text":"一九二八年，苏联的工业生产计划是超额完成了，可是农业的总产值和商品产值计划都未能完成，结果引起国民经济发展的部分不平衡状况。"},{"type":"paragraph","text":"联共（布）中央在分析一九二八年农业计划未能完成的原因时指出：农业生产不稳定性的基本原因在于小商品生产的分散性和落后性，在小农经济内部发生作用的还是简单再生产的经济法则。所以无产阶级国家对农业经济影响的进一步加强，就不能单纯依靠国家计划委员会的各种调整措施来实现，而是必须通过改变生产关系的办法，把分散的落后的小农经济改造为大规模的集体经济。"},{"type":"paragraph","text":"由此可见，只有在农业集体化的基础上，才能彻底解决小农经济的盲目性和社会主义工业建设计划性之间的矛盾。所以目前我们除了研究苏联社会主义经济建设初期对小农经济实行计划领导的经验以外，还必须注意研究苏联对农业实行社会主义改造的经验，来大力发展农业互助合作运动，逐步地使小农经济改变成为集体经济，这是加强农业生产计划性的根本途径。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}