{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读一点欧洲近代史","authors":["王向东"],"dates":[{"year":1990,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"读一点欧洲近代史"},{"type":"paragraph","text":"王向东"},{"type":"paragraph","text":"在８０年代结束、９０年代来临之际，国际局势的发展和变化引起了世人的关注。面对帝国主义加紧对社会主义国家施行其“和平演变”的战略阴谋，我国政府迅速平息了去年春夏之交的那场反革命暴乱之后，国内局势稳定，政策稳定，人心稳定，继续沿着社会主义道路阔步前进。但是，正如江泽民同志去年国庆讲话中所指出的那样，“渗透与反渗透、颠覆与反颠覆、‘和平演变’与反‘和平演变’的斗争，是长期的。”我们要认识这种斗争的长期性、复杂性和残酷性，要进一步认识和掌握人类社会发展的客观规律，从而增强社会主义必然代替资本主义的胜利信心，就很有必要读一点欧洲近代史。"},{"type":"paragraph","text":"欧洲近代史是从１６４２年英国资产阶级革命开始的。资本主义社会初期发展的历史，从资本主义的萌芽到资产阶级政权的发展和巩固，无疑是我们建立和发展社会主义社会制度的一面可资借鉴的镜子。读一点欧洲近代史，可以使我们清楚地看到任何一种新的社会制度的诞生和发展，都不可能是一帆风顺不经曲折的。看看欧洲近代史，主要是英法两国的近代史，我们就不难看出封建制度与资本主义制度渗透与反渗透、颠覆与反颠覆的斗争前后经过了几百年。从１６４９年英国资产阶级革命成功建立共和国并判处查理死刑，到１６６０年查理二世复辟，其间仅有１２年。而到１６８８年资产阶级“光荣革命”建立君主立宪国家，却经历了２９年的艰难历程。法国资产阶级建立政权与巩固政权的斗争更为长期更为复杂。自１７８９年建立法兰西第一共和国以后，中经波旁王朝复辟、七月革命、二月革命、路易·拿破仑政变等等，政治风云真可谓瞬息万变。了解了资产阶级建立资本主义社会制度所经历的复辟与反复辟斗争的历史，我们对社会主义制度今天遇到的风浪和曲折就不会感到有什么不好理解，对渗透与反渗透、颠覆与反颠覆、“和平演变”与反“和平演变”斗争必然是长期的和复杂的，就能有一个比较深刻的认识。"},{"type":"paragraph","text":"读一点欧洲近代史，还可以使我们看到代表没落阶级利益的反对势力从来没有放弃过敌视和颠覆新生的社会制度的根本立场。欧洲封建主势力在资本主义社会发展初期主要采用血腥残杀的手段，利用资产阶级立足未稳等暂时困难千方百计企图复辟，顽固坚持封建剥削阶级所主张的政治模式、经济模式、价值观念以及腐朽思想和生活方式，并且不惜通过武装干涉来把它强加于别国。以《失乐园》《复乐园》闻名于世的英国文学家约翰·弥尔顿有一部完成于王朝复辟以后的杰作《力士参孙》，反映了英国资产阶级在封建主义势力复辟后身受的迫害和内心的痛苦。他借歌队之口这样责难“神”："},{"type":"paragraph","text":"“你甚至叫他们"},{"type":"paragraph","text":"死在邪门异教的刀剑之下，"},{"type":"paragraph","text":"把他们尸体丢给野狗、猛禽；"},{"type":"paragraph","text":"或使他们作俘虏，"},{"type":"paragraph","text":"或朝代改了，在暗无天日的法庭里受负义群氓的审判处判。”"},{"type":"paragraph","text":"从这里，人们看到的是复辟王朝对新生社会制度的代表者是如何刻骨仇恨、如何驱赶放逐、如何枭首示众。这种必欲置诸死地而后快的立场，是由他们的阶级本性决定的。联想到今天那些搞“和平演变”的人一心企图把自己的政治、经济模式和价值观念强加于别国，特别是在他们认为有机可乘的时候，就制造谣言、挑起事端、策划动乱直至进行颠覆活动，以图推翻社会主义制度，不是十分发人深省的吗？"},{"type":"paragraph","text":"读史使人明智。读一点欧洲近代史，有利于我们进一步学习和把握人类社会发展的客观规律，有利于我们认清到底什么是历史发展的大趋势。历史常常有惊人的相似之处。新生的社会主义制度在其发展过程中，如同资本主义制度在它发展初期所经历过的一样，不可避免地会有迂回和曲折。但是，某些漩涡和逆流决不能阻挡历史长河的奔腾。如同资本主义制度必然代替封建剥削制度一样，社会主义制度代替资本主义制度也是谁也阻挡不了的历史大趋势。读一点中国近代史，我们就能懂得中国为什么选择了社会主义道路；读一点欧洲近代史，我们就能懂得建设和坚持社会主义需要怎样的智慧和勇气去迎接这条道路上的风浪和考验。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}