{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘伯承司令员邓小平政委电复王伯勋张涛两将军  勉加紧进行整训以便改编","authors":[],"dates":[{"year":1949,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘伯承司令员邓小平政委电复王伯勋张涛两将军"},{"type":"paragraph","text":"勉加紧进行整训以便改编"},{"type":"paragraph","text":"【新华社北京二十三日电】原国民党军十九兵团司令王伯勋及八十九军军长张涛两将军率部分别发出起义通电。人民解放军第二野战军刘伯承司令员、邓小平政委已予以电复。来往电文如下："},{"type":"paragraph","text":"（一）王伯勋将军等起义通电："},{"type":"paragraph","text":"重庆司令员刘、政治委员邱，电报北京主席毛、总司令朱、副总司令彭，并转全国同胞均鉴："},{"type":"paragraph","text":"慨自从政治协商会议以来，蒋介石为首的国民党好战分子陈诚、陈立夫之流，在美帝援助之下，竟背信弃义，一手将其撕毁，发动大规模的内战。由于他们的贪污腐败，独裁自私，一切违反人民利益，虽有美帝国主义帮助，终至一再惨败；之后逃亡国外，为全国人民所声讨。现在国内即将统一，中央人民政府已经成立，我们只有痛改前非，投向人民，立功赎罪。因此，我们决定于本日在黔西南宣布脱离国民党政府，今后决在毛主席的领导之下，实现人民政协共同纲领，从事于新中国的建设事业，希望全国同胞，共鉴斯心。"},{"type":"paragraph","text":"十九兵团副司令王伯勋，四十九军军长王景渊，二四九师师长陈永思，贵州西南绥靖区司令谭本良，二七二师师长余启佑，贵州西北绥靖区司令兼二七一师师长刘鹤鸣同叩。亥灰印。"},{"type":"paragraph","text":"（二）刘伯承、邓小平两将军复电："},{"type":"paragraph","text":"贵阳军管会转前王副总司令伯勋，王军长景渊，陈师长永思，谭司令本良，余师长启佑，刘师长兼司令鹤鸣诸将军勋鉴："},{"type":"paragraph","text":"十二月十日电悉。诸将军等率领所部，毅然起义，脱离国民党反动政府，归向人民，拥护共同纲领，实甚欣慰。尚请依照杨司令员、苏政治委员所指定的地区，即行集结，加紧进行革命的政治教育和政治工作，使自己符合于人民军队的标准，以便于在这样的基础上改编为人民解放军。"},{"type":"paragraph","text":"刘伯承、邓小平"},{"type":"paragraph","text":"十二月二十二日"},{"type":"paragraph","text":"（三）张涛将军等起义通电："},{"type":"paragraph","text":"重庆刘司令员、邱政治委员转呈北京毛主席、朱总司令钧鉴，并转全国同胞暨国民党全体官兵均鉴："},{"type":"paragraph","text":"我们身为军人，自参加国民革命军，经过北伐与抗战，无非希望祖国获得独立、自由、民主、幸福，但由于蒋介石卖国独裁，荼毒人民，完全背叛孙中山先生的主张，形成全面贫污自私、无耻腐朽的反动集团，剥削了全国广大群众，肥壮了少数四大家族。当日寇投降后，举国上下殷望和平，而已蒋介石为首的反动分子在美帝援助之下，在其一再撕毁和平协议后，竟又发动了大规模的反革命战争，进行惨无人道的破坏，致使国家人力物力遭受了无法估计的损失，言念及此，义愤填膺。现在我们深切的感觉到，追随蒋介石只有死路一条，而且会成为历史敌人，为广大人民所不容。现在我们决定坚决脱离国民党反动集团，投向人民，我们竭诚拥护中央人民政府与共同纲领，坚决执行毛主席朱总司令约法八章与刘邓两将军的四项号召，并切实维持地方治安，维护交通，看管国家资财。我们殷切希望刘司令员、邓政治委员来指示我们，教育我们，使我们立功赎罪，为国家为人民服务。我们并希望残余的国民党官兵们响应我们的义举，迅速脱离国民党残余势力，归向人民，在毛主席领导之下来担起建设新中国的责任。耿耿此心，敬祈垂鉴。"},{"type":"paragraph","text":"原国民党陆军第八十九军军长张涛，参谋长王典则，三二八师长魏锡，副师长王剑炜，参谋长徐镏三四三师长项＠还，副师长唐允武，参谋长王若坚，团长蔡世康、黄效升、赖崇恩、刘仲昌、闻羽军、吴汝舟、钟鉴，及全体官兵同叩。"},{"type":"paragraph","text":"（四）刘伯承、邓小平两将军复电："},{"type":"paragraph","text":"贵阳军管会转八十九军张军长，王参谋长，魏师长，王副师长，徐参谋长，项师长，唐副师长，王参谋长暨全军官兵："},{"type":"paragraph","text":"来电悉。诸将军率领所部坚决脱离国民党蒋介石反动集团，归向人民，拥护中央人民政府，拥护共同纲领，并坚决执行毛主席朱总司令的约法八章，甚为欣慰。请即依照杨司令员、苏政治委员所指定的地区集结，加紧进行革命的政治教育和政治工作，使自己符合于人民军队的标准，以便于在这样的基础上改编为人民解放军。"},{"type":"paragraph","text":"刘伯承、邓小平"},{"type":"paragraph","text":"十二月十二日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}