{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":6,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我国体育事业出现朝气蓬勃的崭新面貌体育事业的发展，有效地增强了人民的体质，对于促进我国的社会主义建设事业，对于加强国防建设和增进同各国人民的友谊，都发挥了积极的作用？","authors":[],"parts":[{"type":"paragraph","text":"新华社九日讯 在以毛主席为首、林副主席为副的党中央的亲切关怀下，在毛主席无产阶级革命路线的指引下，我国的体育事业蓬勃发展，群众性的体育活动广泛开展，广大体育工作者和运动员活学活用马克思主义、列宁主义、毛泽东思想，进一步促进了思想革命化。体育事业的发展，有效地增强了人民的体质，对于促进我国的社会主义建设事业，对于加强国防建设和增进同各国人民的友谊，都发挥了积极的作用。"},{"type":"paragraph","text":"今年六月十日，是伟大领袖毛主席的“发展体育运动，增强人民体质”光辉题词发表十九周年。毛主席的光辉题词，深刻体现了毛主席对我国人民身体健康的最大关怀和爱护，为我国社会主义体育事业指明了根本方向。十几年来，广大工农兵群众、革命的体育工作者和运动员，在毛主席光辉题词的指引下，积极发展社会主义体育事业，取得了不少成绩。但是，长期以来，我国体育战线上两个阶级、两条路线的斗争一直十分激烈。斗争的中心是体育事业为什么人服务和走什么道路的问题。叛徒、内奸、工贼刘少奇及其在体育界的代理人，利用他们阴谋篡夺的一部分领导权，疯狂反对毛主席的革命路线，大肆推行反革命修正主义的体育路线，妄图把体育事业引上脱离党的领导、脱离无产阶级政治、脱离工农兵，为少数人服务的修正主义邪路。伟大的无产阶级文化大革命，彻底粉碎了刘少奇及其代理人复辟资本主义的阴谋，毛主席的革命路线深入人心，我国的体育战线形势大好。体育事业在伟大的毛泽东思想统帅下，突出无产阶级政治，出现了崭新的面貌，焕发出一派朝气蓬勃的革命景象。"},{"type":"paragraph","text":"现在，各级党组织和革委会都进一步明确了发展体育事业对于提高人民健康水平、搞好社会主义革命和建设、加强国防和增进同各国人民友谊的重要意义，普遍加强了对体育事业的领导。广大工农兵、青少年学生、民兵和干部，遵照毛主席的教导，因地制宜地广泛开展做体操、打球、跑步、爬山、游泳、打太极拳等各种各样的体育活动。江苏海安县北凌公社，一九六三年参加体育活动的社员是三百人，现在已增加到八千人。这个公社所有大队都开展了业余的篮球和乒乓球活动。各生产队还在村口、地头、路边进行爬绳、爬竿、单杠、拔河等丰富多采的体育活动。随着体育活动的开展和卫生条件的改善，全公社几种主要疾病的发病率大大下降，出勤率显著提高。地处贵州高原的威宁彝族回族苗族自治县的牛棚区，各族社员利用山区的自然条件，积极开展射击、投弹、行军、爬山等体育活动。自一九六七年革委会成立以来，举行了二十多次运动会，参加的各族男女社员有一万多人。通过体育活动，各族社员的健康水平提高了，团结增强了，促进了农业生产的发展。"},{"type":"paragraph","text":"全国广大军民在毛主席多次畅游长江的伟大革命实践的鼓舞下，广泛地开展了群众性的游泳活动。北京、天津、上海、武汉、广东、广西、云南、江苏等省、市、自治区，每年都举行大规模的横渡江河的活动。中国人民解放军昆明军区某部八连，自从一九六四年起，年年都把游泳作为战备训练的重要内容。七年多来，先后多次在当年红军长征时横渡金沙江的渡口上泅渡金沙江，还分别泅渡了澜沧江、西马河、金水河、滇池、洱海等江河湖泊。指战员们通过游泳活动，锻炼了身体和革命意志，培养了勇敢精神，进一步促进了部队的革命化、战斗化建设。"},{"type":"paragraph","text":"在伟大领袖毛主席关于“提高警惕，保卫祖国”和“备战、备荒、为人民”的伟大战略方针指引下，各地广大群众结合备战工作，积极开展军事体育活动。特别是广大民兵组织，把开展体育活动与民兵训练紧密结合起来。去年冬天以来，各地工厂、农村、学校、机关的革命群众和基干民兵，广泛开展了行军、野营训练等军事体育活动，培养了一不怕苦，二不怕死的革命精神和三八作风，提高了组织性和纪律性。玉门石油管理局的广大工人和基干民兵，选择最黑的夜，最冷的天，最难走的路，进行野营和行军训练。在训练过程中，大家吃一把炒面，吃一口雪，讲红军长征时爬雪山、过草地的故事，不仅锻炼了身体，进行了军事训练，而且受到了生动的革命传统教育。广东省东莞县有的公社的社员和基干民兵，坚持开展冬季游泳和武装泅渡等活动，收到了很好的效果。"},{"type":"paragraph","text":"在开展群众性的体育活动中，各地广大群众发扬自力更生、艰苦奋斗的革命传统，批判了讲排场、摆阔气、追求“正规化”的资产阶级作风，因陋就简地自己动手制作运动器材，开辟运动场地，或者利用各种自然条件和生产工具开展体育活动。河北省涉县城关公社南关大队的贫下中农和社员群众，自制了二百多件体育器材。甘肃武威铁路分局党委会和革委会，发动全局广大工人和家属，自己动手在铁路沿线的五十四个站区，修建了各种球场二百五十多处。广大群众利用自己制造的体育器材和修建的场地进行体育活动，还受到了生动的自力更生、艰苦奋斗的传统教育。"},{"type":"paragraph","text":"经过无产阶级文化大革命锻炼的我国体育工作者和运动员，认真学习马克思主义、列宁主义、毛泽东思想，深入批判反革命修正主义路线，不断肃清“技术第一”、“比赛第一”、“锦标主义”、“物质刺激”等修正主义流毒，深入工农兵，为工农兵服务，认真接受工农兵的再教育，发扬无产阶级国际主义精神，虚心向各国运动员学习，努力改造世界观，提高了阶级斗争和两条路线斗争觉悟，思想面貌发生了很大变化。一年来，我国运动员在国际比赛活动中，高举毛泽东思想伟大红旗，突出无产阶级政治，进一步加强了同世界各国特别是亚、非、拉各国人民的友好往来，增进了同各国人民的友谊和团结。"},{"type":"paragraph","text":"最近参加第三十一届世界乒乓球锦标赛的我国乒乓球运动员，在比赛中坚持“友谊第一，比赛第二”的原则，为促进我国同各国人民的友谊作出了贡献。正如我国年轻的运动员所说的“比赛场上的胜负是暂时的，友谊是长久的”。他们的这种崭新的精神面貌和崇高的体育运动风格，得到了各国人民的好评。我国跳高运动员倪志钦，活学活用毛泽东思想，认真改造世界观，为争取进一步提高我国的体育水平而刻苦锻炼，成功地创造了世界男子跳高新纪录。运动员们这些新的成就，都是无产阶级文化大革命的成果，是毛泽东思想的胜利。"},{"type":"paragraph","text":"在体育事业日益发展，群众性体育活动蓬勃开展的时候，各级党组织和革委会狠抓用毛泽东思想教育人这个根本，狠抓体育战线上两个阶级、两条路线的斗争，深入基层，调查研究，总结和推广先进经验，使体育事业沿着毛主席的革命路线健康地向前发展。在领导群众性的体育活动中，他们注意摆正体育同革命和生产的关系，坚持因地、因时、因人制宜，坚持业余、小型、多样和讲究实效的原则，使群众性体育活动更加有利于“抓革命，促生产，促工作，促战备”。同时，各地还注意摆正普及和提高的关系，坚持以普及为主，在普及的基础上提高，在提高的指导下普及，通过开展群众性体育活动，选拔和培训思想红、作风硬、技术好的运动员，作为宣传毛主席的无产阶级革命体育路线，辅导群众开展体育活动的骨干。去年以来，全国各省、市、自治区普遍进行了以青少年为主的游泳、篮球、乒乓球等体育项目的集训，进一步提高了群众的体育运动水平，推动了群众性的体育活动。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}