{"books":[{"id":"02be0769-aa68-4da3-ab00-22c99386193c","name":"红旗一九六五年第十三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/02be0769-aa68-4da3-ab00-22c99386193c.pdf"],"article":{"title":"在毛泽东思想指导下的大庆油田开发工作","alias":"","parts":[{"type":"paragraph","text":"在毛泽东思想指导下的"},{"type":"paragraph","text":"大庆油田开发工作"},{"type":"paragraph","text":"开"},{"type":"paragraph","text":"我国社会主义建的发展，要求我们有充分的石油。要找石油，首先遇到的是我国有没有卡富的石油矿藏的问题。过去，帝国主义分子大造蔬言，什么中国石油资源泛，出路只有依赖从外国进口。"},{"type":"paragraph","text":"最早鼓吹这种调的是美帝国主文。远在一九一四年，美国美李石油公司派地质学家求中国考蔡石油时，就断定“中国大部分地区的岩石类型与生成时代都没有储存有开采价值的石油的可能”①。一九四一年，美菌德士古石油公司的经理罗基斯説：“中国大部分地区儿无石油藕藏的可能”②。按照他们这种説法，中国永远只能依靠“洋油”过日子，中国只能作为帝国主文倾销石油产品的市场。"},{"type":"paragraph","text":"事实证明，这种所“中国货油”，是毫无根据的。"},{"type":"paragraph","text":"解放十儿年来，我国地质工作人员，经过不断努力，找到了大量石油储藏，开发了油田。这就有力地证明，在我国陆相地层戟多的地质条件下，有着丰富的在油资源，我"},{"type":"paragraph","text":"豫们的国家决不是“贫汕的国家”。"},{"type":"paragraph","text":"大庆油田和我固其他油国的开发，为我国石油工业莫定了基础，从而促进我国社会主义建事业更好更快的发展。"},{"type":"paragraph","text":"大庆油田的开发工作，儿年来，在毛泽东思想指导下，依靠我们白己的力量，解决了一亲列技术上的难题，弄满了油田地质情况，作出了比鞍符合实际的油田开发计方案，开发了油田，彻底粉碎了美帝国主文和现代修正主文对我国的石油封筑。"},{"type":"paragraph","text":"在油理藏在地下，看不儿也摸不着，浅儿百米，深期儿千米。油田的面积，小的一、二平方公里，大的几十、儿百至上千平方公里。可是，用什么方法从一个儿方至儿十万不方公里的盆地内把油旧找出来呢？这"},{"type":"paragraph","text":"①F·G·Clappr《石油科学》第1卷，1938年版，"},{"type":"paragraph","text":"第139算。2W-S·S·Rodgens：《美国工业发成史》I《石"},{"type":"paragraph","text":"油上业》一章，1941年版，第339互。这里，地渍工作著的不同的观点、不同的息想方法和工作方法，就会有不同的黏果。"},{"type":"paragraph","text":"每个盆地中石油的分布都是有规律的。这个规律是可以认识的，美键的问题是用什么观点和方法去认藏它"},{"type":"paragraph","text":"在石油期探上，用形而上学的观点和方法，就不是从全面调查大手，去选择最有利的地区，而是一上手就根据个别的少量的查料，局限在一两个局部地点去钻井。如果不社意整个面的研究，对这些局部地点所作的利断就社往会不正确，把勘探主力部署在不是最有利的地点，会影响到期探的效果。"},{"type":"paragraph","text":"我国地质工作著反复学习厂毛泽东商志的哲学茗作，明确了在油田勘探工作中必殖对全盆地作周密的系统的调查，必须大抓第一手资料，从全局出发证地处理金局和局部的关系。"},{"type":"paragraph","text":"在大庆地区，我们用各种勘探方法，在全盆地范围内展开了金面的粽合性的调查研究工作，获得了比较丰富的第一手登料。每一种方法所得到的资料，只是反映了地下情况的某一个侧面、某一方面的特性。如果仅仅凭一两种方法啦得的各料，贺然作出制断，就往往不能得到全面的认藏，甚至会作出错的结。正如毛泽东同志在《矛盾》中所指出的，片面地有问题，是不能作好工作的。因此，必须根据实际情况，灵活地运用客种勘探方法，把所取得的各方面的查料，包括相点永盾的资料，粽合起来进行忧究，找出各利现象间的内在联系，才能作出·24·（总642）"},{"type":"paragraph","text":"经过这样的调查研究工作，我们就刊明了最有利的地区，确定了主攻的方刑，部辖了钻探力量，懒快地发现了天灰油压，"},{"type":"paragraph","text":"毛泽东同虑指出：“懂得了全局性的东酉，就更会使用局部性的东西，内为局部性的东西是隶属于全局性的东西的。”大庆油田购发现过程，艾一次证明了这一科学箭斯。"},{"type":"paragraph","text":"发现大庆油由后，我们在至盆地各个有利地区，进一步开展了全面的群翘勘探工作。花了儿年的时隔，在全盆地内全部完成了地震速片测量工作。利用这些连片地震和全盆地内各个构造带上钻的探井登料，研究了至盆地自老到新各个地质时期的拖质构造发展过程，做山了地质防史上客个时期的构造图*和自前的构造图，做出了各个油层的砂岩体分布图，持进行了对全盆地生油条件队及生油层分布的研究。这样，对圣盆地石油地质条件、全盆地油田分布的基本规律，就有了比鞋全面的认戒。"},{"type":"paragraph","text":"当然，在石油勘探工作中，对地下油团分布的断，往往会与实际不租符合，光其是在一个新地区，有时会差得很大，钻不到油的情况是经常碰利的。但是，怎样对待这种情况呢？用形两上学观点和方法，就会认为钻探油用遭到失取或取得成功是靠碰运气。有这种观点的人，在选择每个地点之前，总是官目乐观，而不仔分析有利条件"},{"type":"paragraph","text":"★“构造图\"足表示地层构造情况的图。①《中国革命战争的战略问题》。《毛泽东选集》第1"},{"type":"paragraph","text":"卷，人民出版社1952年第2版，第168真。"},{"type":"paragraph","text":"红旗杂志和不利条件；一旦在这个地点钻了一两口井没有发现油层，就轻率地认为这个地区没有希望，而不去认宾总冠经验，就往往剪移到新地区去。当然，有时也可能侥幸地碰到油田，但是总的就来，用这种方法找油田，时间较长，效果戟蓝。"},{"type":"paragraph","text":"大庆的地质工作老，对得每个地区的勘探工作、每一步钻探井部暑的实践，都是作为整个从实践到认藏再到实践反复过程中的一个环节、一个阶段。所制定的探非计划，是根据已学握的资料加以至面分析后得出的判断和推理，钻探计划执行的过程，是检前一阶段所收得的认藏的过程，支是一个认识新的情况的过程。在每个地区钻井之前，还必须根据已有资料全面地客观地进行分析。在钻探过程中，即使在开始的一、二口钻井内没有发现油层，也不应当立刻惭定这一地区有油田，而应当加以认具的分析，清原因，这样做，即使宾的按有油用也能够为下一步找油田培加认罐。"},{"type":"paragraph","text":"实践证明，右油勘探的过程，是一个不新调香研究、丛实践到认藏再到实践的不断反复过税，是从地装到地下、从局部到全局、从现象到本质的不断深化的认识过程。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"按照事物的本来面日去认识事物，是唯物主文的基本要求。要按照油层的本来面貌去认藏油层，首先必须有全面的、宾实的，催确的查料。但是，具备了这些资料，还必须进行精心的研究，求能得出正确的认藏，找山油层变化的规律求。"},{"type":"paragraph","text":"按照过去用的方法，只是把油层分组分段进行研究，而不是分层进行研究，这样只能得出油层分红分段的各利参数（厚度，孔隙庭、渗透率）的平均数。川这和方法得到的认识，拜不符合油层的实际情祝。因为每一段中还包括若儿层汕层，每层油层的性质差别很大，如果把性质好坏不同的油层放在一起加以平均，其平均数既不代表好的油层，也不代表差的油层。如果仅仅川分翘分段大不均的研究方法，满足于本均参数，就看不出分层的特点，而贝能得到宠的表面性的认藏。这拌做，既不能找出各个油层的特点，也不能找出所有油层的共同点。"},{"type":"paragraph","text":"油层在地下，本来就是一层一层地存在着的，要搞清油层的本来而貌，就必须分层去研究油层。列是，根据我们所掌握的国外油团开发登料来指，还波有发现这方面的先例。国外的一些地质学家认为，地下情况是不可能辞新搞清楚的。例如，美国地质学家勒·为·里露在《石油勘探地下地质》一书中，对地层的对比工作列举了很多方面的困难。如：地层不速额，构造复杂，地层厚度、岩性和占生物有横回变化，若性及时间、地层命名混乱，资料有错等等。按照他的观点，儿乎对任何一个油田都不能进行分层对比。"},{"type":"paragraph","text":"我们百己也资有搞过油用分层对比的方法，没有这方面的经。但是，路是靠自己走出来的，前人没有做过的事情，我们也要做，而且要力求做好。"},{"type":"paragraph","text":"辩证唯物主文认为，任何客观事物都是可以认藏的，油层的客现规律也是可以认藏的，分层对比的方法是可以找到的。油用和任何事物一样，只有认藏了各个部分、方面、侧面，才能更深刻地认藏整体。分层研究油层的重要性正是在这里。不认藏每个油层的情况，就不能更进一步揭示出全部油层的情况。"},{"type":"paragraph","text":"大庆油田油层层次多，每个油层都有自已的特点，但每层叉不是孤立的，它和周围的层次又有联系。开始研究时，我们没有认藏到这个问题。我则把各个油层当作孤立的东西，以为只要找出特殊的标志求，就可以解决分层对比问题了。后来，特殊标志是找到了，但层次拜不多，仍然无法解决分层对比间题。"},{"type":"paragraph","text":"毛泽东同志在《矛盾》中指出：特殊的事物是和普逼的事物联结的，研究事物的时候，应当“发现一事物内部的特殊性和普，逼性的两方面及共互相联秸，发现一事物和它以外的许多事物的互相联结。”①油层的研究，也应楼据这个道理来逃行，油层之问是有联系的。不了解油层之间的内在联系，就不能宾正了解各个油层本身的特点，因而也就无法进行分层对比和分层研究。根据这种认识，我则文重新把当时取出求的岩心一段段行细地观察。经过反复研究，不断用大量钻井的登料来比鞍，释于发现了油层之间的变化是有规律的：出下而上，地层每一小段都是由粗至细，形成了很多这样的粗合，也就是找到了油层沉积剖面上的旋回性*。这种旋回性是在整个油田范围内汕层的共同规律，在每口井内部都存在着同样的族固性。我们根据油田油层沉积的具体条件，把沉积学上应用于天段地层中的旋回性的一般原理，具体应用到油层剖面中每一小段油层间去，研究其变化规律，从而得山了分单层对比的方法。这个方法就是：用标准层对比大段，用旋回航形成的磁岩粗对比小段，在得个旋回粗合中间根据各种不同岩层的合情况对比各单层。这样，我们就突破了分层对比的技术关。不仅可以分段研究，而且可以再进一步做到分单层研究油层。"},{"type":"paragraph","text":"经过分层对比，认藏了每个油层的情况，进而再研究所有油层的相互关系，以求得对总的情说的认藏。经过这样的分析研究，我们得到的对备个油层的认藏是深人的，具体的，而且是在分层研究了特殊性的基础上新合起求得到的总的情况的认藏，与原乘对油层龙的，表面的认藏，就大不相同了。"},{"type":"paragraph","text":"毛择东同悲指山：人类认藏的两个过程，即由特殊到一般，叉山一般到特殊，是互和联结的。我们对油层的认诚，也体现了这样的过程：我们取得了从个别到一般的认藏，便可以再从-般到个别，即用所取得的规律性的认识，来指导开发每个汕层的实践。"},{"type":"paragraph","text":"这样，我们就解决了这个前人未解决的难题，创造了~一套新的油层研究方法，把油田地质研究工作提高到一个新的水下。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"由于我们了解了油层分布的群知情况，这薪为开发油田打下了良好的基础。"},{"type":"paragraph","text":"毛泽东同志説过：“不同质的矛盾，只有●“旋回性”足指地层剖面中的这样---种特性：白粗"},{"type":"paragraph","text":"粒渐变至知粒，叉变为相粒，判变为翻粒。①《毛泽东选集》第1卷，第306瓦。用不同质的方法才能解决。”少不同的油层，应当用不同的方法去开发。制定油田开发方紫和开发程序是一项设计工作，必须从油层具体情况出发。"},{"type":"paragraph","text":"在制定油田开发方案的过程中存在看一今矛盾：不钻片，了擀不了油层情况，并钻得少，密度不够，对油层还是了解不清；井钻得越多，具体情况也就了解得越清楚，但是，开打完了，也就用不者开发计方案了。这个茅盾，在国外，很多油田的开发设舒工作，都没有能够解决。"},{"type":"paragraph","text":"国外很多的油田，只有分翘分段的酒层平均参数，不可能按分层变化去研究开发方案问题。所以，国外很多油田的开发毅计工作，只能按照大体了解的情况去作设计、去布开。布井时，也只能用少数几扫探井的瓷料作根据，把本来不均匀的变化大的油层的具体情况，月车均参数，用均有油层的主观假定来代替，并且一次就定死开发方案。正因为这样，不少油田的开发计方案与实际开发结果，有比较大的出人，有的世至根本行不通。"},{"type":"paragraph","text":"大庆油回的地质工作者，碰到这个问题，没有退却，拜不内为国外专家办不到而向困难低头。我们不能主现地根据油层是均质的假定去敌计。油层如何变化，我们就应裁如何去设计，一定要作到从汕层具体情况出发。"},{"type":"paragraph","text":"在若手进行油团的开发工作时，我们遵循着毛泽东同店所指示的一切经过试输的原即，在油田孔辟了生产就区。"},{"type":"paragraph","text":"经过生产试验，认清了油层有儿种类盘，研究了各利不同油层的井网和开朵方式，从而为整个油田的开发提供了可靠的依据。由于这利生产戴验是道接在具体生产条件下进行的科学实验，它不同于实输室条件下进行的科学实验，所以，经过这种生产性试，就可以把我们的重要经，运用到大规模的，复杂的生产实践中去。我们在生产试瞬区所获得的认藏，一般地设，对于-整个的油团具有普逼意义。"},{"type":"paragraph","text":"当然，这拜不是説，经过生产试区的武龄，就可以慎利地解执油田其他地区的生产上所存在的一切问题。在生产试验区以外的新地区，油层情祝与生产试区不可能完全和同。我们根据生产试验区的经输，对油出的具体特点，朵用了一套新的油田开发程序。这套新的开发程序的特点是：报据最稳定可靠的油层，钻一批基础井网，钻完之后，不投人生产，对全部油层的群翔变化情况，逃行对比研究，根据油层实际情况，确定符合其他油要的开发井网。等第二批井全部钻完后，仍然不投人生产，再应用钻并取得的新资料，对油层情祝反复进行对比研究，修改原来确定的并网不符合实际的地方，作出正式开发的具体实施方案一射孔*方案。然后，才把全部油井、注水井按照射孔方案逃行射孔投产。采用“毅计，实践，研究修改殷计，再实践，再研究修改计”这一套新的分步滕的开发程序，可以作到针对油层具体特况来制定敌计方案，使我的设计方案尽量符合于油层情况。而且即使犯错，也可以及时改正。这个过程，也就是不实践，不断提高认识的过程。这种开发程序，是以"},{"type":"paragraph","text":"·“射孔”：油什建成石，在投产之前，要用射孔仪"},{"type":"paragraph","text":"器在片内针对油层的部分，把翻管和固结的水泥一起射孔，石油才能流人并内。这是油并投产前"},{"type":"paragraph","text":"施工的最后一项工作。·①《矛盾命》。《毛泽东选集》第1卷，第299直。证唯物的认藏为指导的。"},{"type":"paragraph","text":"我们这套开发泄田的程序，根本不同于形游上学观点与方法支配下的那些国外油田的开发程序。那种程序，只是根据少数的探开资料就一次作出方案，作了就定死，一次施工完毕。这个办法，从认藏上来，实质上是把认藏当作一次完成的形而上学，它在生产上会带来严重的恶果。"},{"type":"paragraph","text":"中*"},{"type":"paragraph","text":"+"},{"type":"paragraph","text":"总起来説，我们大庆油田的地质工作，在短短几年间，取得了较大的成果，是由于坚持了学习运用毛泽东同志的《实践》和《矛盾》等著作，以毛泽东思想为指导。我们把高度的革命于劲和严格的科学精种秸合起来，把玻问敢划，敢于突破框框的独倒精神同善于学习、识虚谨慎、反复试验的老实态度结合起来，把小规模探聚性生产试与大规模生产实践结合起来，把勘探和打发的每项工作都看作认藏过程的一个环节，来正确处理主观认识同客观规律之问的-系列的矛后。大庆油田地质工作的胜利，是毛泽东思想的胜利。"},{"type":"paragraph","text":"通过大庆油用地质工作的实践，可以清楚地看出，形而上学的总想方法是惩样严重地障碍厂石润地质科学和油开勘、开发工作。我门大庆油田地质工作的每一步胜利，都是唯物籍证法对形而上学的胜利。"},{"type":"paragraph","text":"形而上学外国有，中国也有；别人有，我们也有。我们过去从外国学来一些有用的专业知藏，同时也背来了一些形而上学的条条和框框，严重地束搏着我们的头脑。在学习《实践》和《矛盾》的过程中，才逐步认藏到形而上学的危害性，把我们的思想从形而上学的束中解放出来，也只有继续努力活学活用毛泽东思想，才能不断防止和战胜形而上学。"},{"type":"paragraph","text":"我们科学技术工作人具，在政治上要革命化，要坚决拥护中国共产党，坚决建社会主文道路，全心全意为人民服务：在息想方法上也要英命化，一定要学会运用雕物籍证法。列宁説过：“我们必须懂得，任何自然科学，任何唯物主义，如果没有充分可靠的哲学篇据，是无法对资产阶级思想的侵翼和资产阶毅世界观的复僻坚持斗争的。为了坚持这个斗争，为了把它进行到底托取得完全胜利，自然科学家就应该作一个现代的唯物主艾者，作一个以马克息为代表的唯物主义的自党信健，也就是説应当作一个证唯物主义奢。我们应当认宾学习马克思列宁主义经典落作，提商思想觉悟，从立场、观点、方法上来改造自己。如果找们在石油地质工作的每一步实践小，都能更自觉地应用唯物幕证法，我的工作面貌就能日益改观。少一分而上学就少一分失；多一分唯物藏证法就多一分胜利。"},{"type":"paragraph","text":"我门对毛泽东思想颌会得还不深，运用得还不够好，过去工作中也走冠些弯路。我们觉得，大庆油田的地质工件，像大庆油田的共他工作一样，既要看到成新，艾要看到缺点，且要不断努力克服缺点。我们决不满足于已经取得的成就，决心更加努力地学习毛泽东暑作，改造我们的思想，继续高举毛泽东思想的作大冠旗，以不断革命的精耐，奋勇前进！"},{"type":"paragraph","text":"①《输战斗唯物主义的意义》。《列宁圣集》第3B卷"},{"type":"paragraph","text":"人民出版社版，第2014资，"}],"authors":["闵豫"],"dates":[{"year":1965}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":25,"page_end":30},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}