{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为祖国建设需要而升学","authors":["杭苇"],"dates":[{"year":1952,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市人民政府教育局副局长　杭苇"},{"type":"paragraph","text":"同学们:"},{"type":"paragraph","text":"政务院公布了关于全国工学院调整方案，中央教育部又具体规定今年要在全国各大专学校准备招收五万名新生。这是一件重大的消息，它体现着我们的国家正在积极地准备走向工业化，需要大量培养各种专门干部。"},{"type":"paragraph","text":"这消息发表以后，青年同学们、特别是高中应届毕业同学们，高兴得跳起来，感觉到祖国的伟大，新民主主义制度的优越性，生长在毛泽东时代的青年真是幸福；同时也感觉到这是祖国交下了一个伟大而光荣的政治任务，自己的责任加重了，因而学习的积极性大大提高，纷纷订出学习和温课计划，高中应届毕业同学更保证升入大学或专科学校。同学们，这种感觉和做法是对的，祖国的建设需要大量干部，而且越往后需要的干部数量也越多、质量更好，因此初中应届毕业同学也应该保证升入高中或中等专业学校去。"},{"type":"paragraph","text":"然而，据我们了解，也还有一部份同学听到了这些消息以后，兴奋是同样的，但是却产生了另外一些不正确的看法。因此，我想在今天的这一个机会，跟大家谈一谈，希望对同学们的学习态度、特别是对应届毕业的同学，在升学问题上有些帮助。"},{"type":"paragraph","text":"(一)在准备升学问题上，还存在着几种不正确的态度:检查‘笃定’思想，纠正学习态度"},{"type":"paragraph","text":"有一部份同学，认为大专学校今年要招收五万人，这一下不怕升不上大学或专科学校了!有的同学说:“今年高中毕业生还不是可以保险百分之一百进入大专学校!”有一部份同学，便产生了‘笃定’思想，在他们学习情绪上便松劲，只知打球、闲玩，不再好好认真学习。这是因为他们对读书升学还缺乏正确的认识；他们忘记了‘混文凭、混资格’的时代已经过去了，今天祖国培养我们，是为了祖国的建设需要!我们应该百倍的努力，认真学习，来迎接国家建设。学习成绩越好，知识越丰富，对国家建设越有贡献，对国家和人民也越有利。对自己来说，前途也远大。因此，我建议每一位同学，趁这一个机会，把自己的学习动机、学习态度，普遍进行一次检查，通过检查来纠正对读书和升学的不正确认识，端正自己的学习态度。另外，有一部份同学，为了自己能胜利的升入大学或专科学校，把住书本不放，能够认真学习，这是好的。但这里也反映出一些不正确的认识。"},{"type":"paragraph","text":"纠正不问政治、忽视政治学习的倾向"},{"type":"paragraph","text":"有一部份同学只管温书，旁的事一概不管，这就不对；有的竟不问政治，不阅读报纸。如像有一位同学，在政治考试时这样错误地回答:‘五反基本方针是:城市与乡村相结合，坦白与抗拒相结合。’这是多可笑的错误啊!不问政治；这是一种有害的倾向，是违背祖国培养我们的基本要求的。因为只有加强政治学习，才可以正确认识祖国建设的方向，加强建设祖国的信心，激发对祖国的热爱和参加祖国建设的积极性，以及掌握为祖国建设需要的知能技能(6月12日版更正为“为祖国建设需要的知识技能”)；脱离了政治学习，便不可能得到上述结果，将产生严重的恶果。"},{"type":"paragraph","text":"不要忽视全面发展"},{"type":"paragraph","text":"有一部份同学放松了文史地课，以过重的负担去补习数理化课。把数理化功课学好是应该的，但放松了文史地课便不对，这是他们不了解中学是培养全面发展的人才，是为大专学校打下良好基础的。"},{"type":"paragraph","text":"纠正‘为升学而升学’的资产阶级思想(6月12日3版更正为“纠正‘为升学而升学’的学习观点”)"},{"type":"paragraph","text":"有的同学拼命搜集各地历年的入学试题拿来钻研。对升学的同学须有一定的时间复习功课，这是我们要提倡的，但忽视基本学科的复习，而只是钻入学试题是不恰当的。这不是实事求是的正确态度，而是一种投机取巧的思想；是一种‘为升学而升学’的学习观点，缺乏为祖国建设而学习的正确的学习观点。"},{"type":"paragraph","text":"一定要保持身体健康"},{"type":"paragraph","text":"还有，如因学习负担过重而影响身体健康，这也是不好的。毛主席早已告诉我们“健康第一”，有了健康的体魄，才能谈到参加祖国建设。把身体搞坏了，结果便无法完成祖国交给我们的任务。因此，认真学习，一定要保持身体健康。"},{"type":"paragraph","text":"(二)不准备升学的同学，也存在着一些错误看法:不要计较个人目前得失，看一看美丽的远景"},{"type":"paragraph","text":"有一部份同学，他们不准备升学。有的同学说:‘毕业后要服从统一分配，结果还不是拿八十单位一个月。还是住在家里，将来可以继承父亲的财产，做一个老板。’这种不准备升学的思想，很显然的是由于他们平时忽视了政治学习的结果，看不到祖国美丽的远景，近视着自己的目前利益。在他们的脑子里，保存着资产阶级思想。他们希望自己不要亲自劳动，做一个老板，可以依靠剥削来求得自己生活的幸福。他们最不满意的又是服从统一分配。他们完全不了解，生长在新中国的青年应该用自己的劳动来获取自己的幸福:资产阶级的不劳而获的思想，在我们青年的一代应该看作可耻的、卑贱的；新中国的建设是肯定要走向社会主义的。统一分配又正是走向祖国的远大前途的步骤。必须了解，祖国的利益和个人的利益是一致的，我们应多从国家和人民的长久远大利益打算。不是吗?国民党反动统治时期的‘毕业即失业’这一种惨痛的回忆，大家还能记得吧!目前的待遇虽低一些，艰苦一些，这是暂时的，正是为了获取明天的更好的幸福。劝告这些同学，不要只看今天，必须抬起头来看一看明天，为着祖国伟大的建设，争取明天更大的、更加久远的幸福。同学们，祖国对你们这样关切，这是你们最大的幸福，保证每一位同学能升学，这不仅是为了祖国利益，也是为了你们每一个青年同学的利益。"},{"type":"paragraph","text":"鼓起勇气克服困难"},{"type":"paragraph","text":"另外有一部份同学，顾虑着家庭经济困难，怕不能升学，思想上苦闷着；也有错误地认为:‘国家有前途，自己没有前途’，产生消极灰心思想。劝告这些同学，生长在毛泽东时代的青年，我们是永远向前。在我们面前，没有什么东西可以阻挡着的，任何困难都可以克服的。不要愁家庭经济困难，只要自己有决心和努力，政府是殷切的关心着你们，为了祖国的建设，也为着你们的前途，正在想一切办法，克服一切困难，用大力来帮助你们，为你们解决困难，你们的困难是一定可以克服的，希望鼓着勇气和信心，为着祖国的利益，坚决的为升入大学或专科学校而奋斗。"},{"type":"paragraph","text":"(三)端正对工农干部入学问题看法，检查资产阶级思想。"},{"type":"paragraph","text":"在这一个问题上，大部份同学是认识到了它的伟大意义。有的同学说:“很容易联想到这是祖国带来的光明前途。”有的同学说:‘我们是工农联盟的国家，工人阶级又是祖国的领导阶级，应该培养他们。’大家表示坚决的拥护和欢迎。"},{"type":"paragraph","text":"但也有极少数同学，表示有意见。有的同学说:‘这样会降低了今后高等学校的水平。’有的说:‘那些干部把工学院的名额抢去了，投考工学院录取的机会减少了。’有的说:‘干部的政治水平高，将来毕业后，好的工作机会一定都给他们抢去了。’从这几位同学的意见中，反映出二个问题，就是轻视工农、歧视工农，以及这些同学们的自私自利。"},{"type":"paragraph","text":"检查轻视工农思想"},{"type":"paragraph","text":"在共同纲领上明白的规定:“中华人民共和国为新民主主义即人民民主主义的国家，实行工人阶级领导的、以工农联盟为基础的、团结各民主阶级和国内各民族的人民民主专政，反对帝国主义、封建主义和官僚资本主义，为中国的独立、民主、和平、统一和富强而奋斗。”而且事实上，工农是祖国建设中的骨干。这是由于:工农(包括工农武装起来的兵)是国家建设的基本实力，是国家生产的主要力量。中国革命的胜利，主要是靠工农，就是以文化来说吧，文化也是劳动人民创造出来的。他们对祖国又是最忠心耿耿，对国家建设的前途也表示最坚决。所以，我们的教育必须向工农开门，要培养他们，提高他们，来发挥他们对祖国建设的伟大作用。"},{"type":"paragraph","text":"那么吸收了工农干部入学，会不会把学校的水平降低了呢?这是不会的。他们缺乏的是文化水平，但他们有实际劳动经验，在劳动中获得的丰富知识，这是青年同学们所不及的。这些宝贵的、丰富的知识和经验，当文化水平得到提高以后，更可以大大的发扬光大起来，这种潜在的力量，是无法估计的。况且，他们因为政治思想水平高，所以自觉的学习积极性比你们高。苏联的经验，完全证实了这一点。苏联现在有大批的博士、专家，都是从工农干部中培养出来的。我们在口头上常常说要尊重劳动人民，但碰到了具体问题，轻视工农、歧视工农的思想就暴露出来了。因此从这一个问题上来检查一下轻视工农、歧视工农的思想，是有必要的。"},{"type":"paragraph","text":"克服自私自利的资产阶级思想"},{"type":"paragraph","text":"至于说工农入学把名额减少了，毕业后好的工作给他们抢去了；这是彻头彻尾的资产阶级、小资产阶级的自私自利思想。大家想一想:凭什么理由只许你入学、不许给工农入学呢?凭什么理由只准你分配好工作，不准工农成份担负起重要工作呢?上面我们已经谈过，工农是建国的主力。这样，不是你把问题弄颠倒了吗?这种自私自利的思想，是一种可耻的、可鄙的思想，也是有害的思想，它能够阻挡住我们的进步!我们也要从升学问题上以及从每一个具体问题上，逐步的把它克服掉，来锻炼自己，成为一个对祖国忠诚的，具有新中国优良品德的优秀青年；谁忠心耿耿为人民的勤务员，谁就可以得到人民的信赖。"},{"type":"paragraph","text":"(四)关于选择学校及院系问题，应该从祖国需要出发呢，还是从个人出发?"},{"type":"paragraph","text":"首先碰到的一个问题，是自己志愿和兴趣问题。每一个同学，在升学时都会依照自己的兴趣，选择自己的志愿。选择志愿是完全应该的，但问题在选择志愿时应该采取正确的态度。凭什么来确定志愿?自己的志愿无法实现时又应该怎么办?应该从祖国建设需要出发，反对个人名利出发的个人主义思想"},{"type":"paragraph","text":"比较多的同学志愿入工学院。有人说:“荒年饿不死手艺人，有技术到处可以吃饭。”有的是想做专家，将来可以奇货可居。有一个女同学想入工学院，原因是希望做一个女工程师，像苏联电影“生活的光芒”里那个女主角一样指挥别人。"},{"type":"paragraph","text":"有的同学志愿入农学院。一位女同学看了苏联电影“幸福的生活”，她想做女拖拉机手、集体农庄的主席。"},{"type":"paragraph","text":"有很多同学反对学文科。他们说:“读文科有什么出息，你又不会做一个大文豪，像鲁迅、郭沫若、丁玲……”从以上的一些反映中，在我们选择志愿上，相当普遍的是从自私的个人英雄主义思想出发的。如:学工是为了做专家，可以奇货可居:做女工程师可以指挥别人；学农是想做集体农庄的主席；反对学文是为了做不到大文豪等。由于自私的个人英雄主义思想在支配，他们便凭一时的幻想、虚荣或者受到某一个新鲜事物的吸引或怂恿，来随便选择自己的志愿。这样的选择志愿，显然是不恰当的，因为他们没有从国家建设的需要上考虑，他们的升学目的是盲目的，是个人主义的。"},{"type":"paragraph","text":"在新中国的建设中，是欢迎发扬革命的英雄主义的，而这种革命的英雄主义，目的是为了祖国的建设而努力学习、积极工作，表现出英雄模范事迹来，如战斗英雄、劳动模范、学习模范等。由于他们的英雄模范事迹，对祖国有了很大的贡献，因此他们便受到大家的尊敬。而这种英雄模范事迹，又不是那几种人独有，而是在每一个工作岗位上、每一个活动上都可以表现出来的。从这里便十分明白，个人的英雄主义和革命的英雄主义(6月12日3版更正为“革命英雄主义和个人英雄主义”)，主要的区别是:一是为了祖国建设需要，一是从个人的自私出发。所以我们要从不正确的选择志愿时，来反对个人英雄主义(6月12日3版更正为“所以我们在选择志愿时，要反对不正确的个人英雄主义”)；而要从今后的学习上、工作上提倡革命的英雄主义。"},{"type":"paragraph","text":"轻视劳动、害怕劳动的剥削阶级思想必须清除"},{"type":"paragraph","text":"有人反对学农，理由是:“读了农科，将来要赤了脚，蹲在烂泥里，给太阳晒得要死，变成黑炭。大粪臭得要命，实在没有味道。”"},{"type":"paragraph","text":"这位反对学农的同学，主要是在思想上轻视劳动，看不起劳动人民。生长在新中国的青年，应该提倡劳动，建立劳动观点，从劳动中来获取自己的幸福。这种害怕劳动、轻视劳动人民的思想，也就是资产阶级、小资产阶级的剥削思想，这是从资产阶级社会里带来的。这种思想，对新中国、新社会，是一种敌对的思想，是破坏新中国、新社会建设的有害的思想。新中国的青年们，对轻视劳动的剥削思想，必须展开坚决的斗争，逐步的清除这种思想，建立起劳动观点来。"},{"type":"paragraph","text":"祖国需要各方面的建设人才"},{"type":"paragraph","text":"有人怕进师范大学:“将来做一个教师，要吃粉笔灰，要改本子，又要思想改造。”也有人说:“地区我不计较，假使把我分到别的系，我宁可不读。”也有对文艺很有兴趣的同学，很想入文学院，但看到周围的同学都进入工学院，也就想进工学院。也有人不愿进财经学院或文法学院。绝大多数的同学，志愿进入工学院。"},{"type":"paragraph","text":"新中国要走上工业化，工学院的调整，便是为了大量培养理工方面建设的人才。希望有数量比较多的青年同学们进入理工科系学习，这是祖国的需要，也是大部份同学的志愿。但是，今天新中国的建设，不只需要理工方面的建设人才，还需要农、医、教师、财经、文法等各方面的人才，缺少这些人才，对新中国的建设都会发生困难的。为什么要设立各种性质的学校呢?为什么要设立各种系科呢?这就是说明有各方面的需要，因为新中国的建设人才是需要多方面的。"},{"type":"paragraph","text":"个人的愿望一定要服从祖国的建设需要"},{"type":"paragraph","text":"怎样合理的解决“选择志愿”呢?首先，各人应该按照自己已有的学习基础，以及在这种基础上所产生的爱好，就是所谓兴趣，来确定自己的志愿。这是选择志愿的主观条件。各人可以根据自己的主观条件，选择升学时的第一志愿，第二志愿……当个人的志愿与祖国建设需要相一致时，也就是祖国的利益和个人的利益能一致的时候，那当然很好；但各人在实际升学时，一定会发生变化，也就是其中有困难。因为按照国家建设需要，是不可能适合每一个人的志愿的。在这情形下，大家都已认识到，我们要升学，国家要培养我们，目的是为了祖国建设需要，那末，我们便应该放弃自己的第一志愿……一直到放弃自己所有的志愿，服从国家建设需要，这是选择志愿，以及正确解决志愿的正确态度。"},{"type":"paragraph","text":"有的同学，在选择学校和地点上，也有很多希望。有的喜欢这个学校，有的喜欢那个学校；有的要进东北的学校，因为东北是先进地区，毕业后出路多一些。也有选择在杭州的，说是西湖风景好。选择北京的，因为它是首都，可以见见毛主席；有的同学一定要进大学，不愿进专科学校，说“进专科不如进大学”。"},{"type":"paragraph","text":"以上这些，也都说明我们在选择学校和地点上，或多或少的反映着个人主义的成份。有很多同学不愿进专科学校，但是按照今天祖国建设的需要来看，是迫切需要数量比较多的专科学生。因此，在选择学校、地点和志愿的时候，必须冷静的考虑一下，祖国培养你是为了什么目的?你升学又是为了什么目的?经过了冷静的考虑，你一定会很快的得出结论说:“要服从祖国建设需要啊!”这样，祖国需要你进什么学校，你就应该进什么学校，祖国需要你进那一系那一科，你就进那一系那一科；这个学校在什么地点，你也就不会去计较了。因为，你是为祖国需要而升学啊!"},{"type":"paragraph","text":"为祖国的需要而升学"},{"type":"paragraph","text":"同学们!我们生长在这样幸福的国家里，在我们眼前呈现着如此美丽的图画，祖国又如此殷切的关心着我们青年同学，我们应当互相勉励，互相督促，互相帮助，互相挑战，来完成“为祖国的需要而升学”这一个光荣任务!(六月九日在上海人民电台广播词)"}],"comments":[],"origin":"‘青年学生节目’","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}