{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国在台湾加紧经济侵略  台湾人民反美情绪更加高涨","authors":[],"dates":[{"year":1960,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国在台湾加紧经济侵略"},{"type":"paragraph","text":"台湾人民反美情绪更加高涨"},{"type":"paragraph","text":"新华社26日讯　台北消息：美国帝国主义最近在台湾加紧进行经济侵略活动，使台湾经济遭受更大危机，台湾人民的反美情绪从而更加高涨。"},{"type":"paragraph","text":"据台湾报纸消息，在美国主持对台湾经济侵略的机构——美国国际合作署台湾分署施加压力下，蒋介石集团在去年年底修改了所谓“外国人投资条例”。根据这个条例，美国人在台湾“投资”掠夺剥削得来的钱财，可以随时把一部分或全部汇返美国。蒋介石集团对美国人“投资”的企业，长时期内不得加以征用。美国人投资的企业还享有在三年到五年内全部免税的“特别优惠待遇”。美国对于由蒋介石集团单方面宣布这些卖国的新条例还不放心，又在1月间通知蒋介石集团，要它派出代表到华盛顿商讨签订双边的美蒋“租税协定”，把美国资本在台湾享有全部免税的“特别优惠待遇”明文规定下来。这个非法的美蒋"},{"type":"paragraph","text":"“租税协定”最近也即将签订。美国国际合作署台湾分署署长哈拉德森得意地说，蒋介石集团修正后的"},{"type":"paragraph","text":"“外国人投资条例”已经“比其他国家的类似法规都显得优惠”，对美国人来说，“其自由程度已经很够了”。他还说，这个条例“更进一步打开了外国人来台投资的大门”。"},{"type":"paragraph","text":"哈拉德森接着在2月13日宣布，美国国际合作署台湾分署已经增设了“私人投资贸易顾问组”和“经济统计组”，负责“拟订发展美国人投资的有利环境的措施，促进并鼓励美国资本向台湾投资”和“加强各项调查统计活动”。"},{"type":"paragraph","text":"台湾报纸透露，最近两个月来，一些美国财团已经派人到台湾活动，打算参与向台湾“投资”掠夺的勾当。台北市“联合报”说，美国已经有十八家大公司派人到台湾调查台湾的纸业、纤维业、炼铝、电机工业、手工业、林业、矿业的情况。值得注意的是，前美国参谋长联席会议主席、现任美国香槟纸业公司董事长雷德福曾在去年12月和今年2月初两次到台湾与蒋介石接触，积极谋划吞并台湾规模最大的公营造纸企业——台湾纸业公司。台湾报纸说，美国香槟纸业公司为了吞并台湾纸业公司，另外还派遣了一个调查团从1月26日起抵台湾活动。"},{"type":"paragraph","text":"美国勾结蒋介石集团加紧在台湾进行经济掠夺的所作所为，给予奄奄一息的台湾本地工业以惨重打击，激起了台湾同胞普遍的愤慨。在蒋介石集团“立法院”和“台湾省议会”开会的时候，有一些“立法委员”和“议员”也对美国资本侵入台湾表示不满。"},{"type":"paragraph","text":"“台湾省议员”李卿云在“议会”上说，“台湾工业才脱离摇篮不久，略具规模的企业廖廖无几。这时候谈外国投资问题，必须考虑到我们工业本身的切实问题。就是说，导入外国投资应该以不威胁本地工业为原则，如果鼓励外国投资来打击本地工业，实在太不合理”。台湾报纸说，台湾本地的工厂企业“利息税赋的负担比任何地区为重”，生产成本很高，而美国投资的企业却享受全部免税等“特别优惠待遇”，这样，在美国资本的排挤打击下，台湾本地的工厂企业今后将会倒闭得更多。因此，台湾工业界现在都“普遍的惴惴不安”。"},{"type":"paragraph","text":"台湾报纸透露，台湾工人坚决反对美国资本加紧在台湾进行侵略和控制。基隆的“台湾造船公司”被美国“英加尔斯造船公司”吞并后，近年来一千多工人接连进行反美斗争，屡次发生怠工和罢工事件，使美国英加尔斯造船公司最近不得不把原任台湾分公司的总经理麦克洛林调回美国，另派柯克奈担任总经理。最近美国资本家打算开除大批台湾造船工人，要求蒋介石集团“基隆市政府”派军警“协助”执行，但由于广大台湾人民的反对，蒋介石集团“基隆市政府”也不敢答应。并且劝美国资方“谨慎处理，勿激起狂风巨浪”。美国香槟纸业公司打算收买吞并台湾纸业公司的阴谋传出后，引起了台湾纸业公司工人的愤怒。台湾报纸透露，当雷德福和美国香槟纸业公司的调查团前往台湾纸业公司新营纸厂、大肚纸厂等单位调查时，蒋介石集团派遣了大批便衣警察和特务给予保护，以防止愤怒的工人们对这批美国侵略人员采取“过激行动”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}