{"books":[{"id":"f9ee796e-86d1-06cd-8329-046ef5b033f2","name":"列宁选集 第二卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社1972年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/f9ee796e-86d1-06cd-8329-046ef5b033f2.pdf"],"article":{"title":"给阿·马·高尔基","alias":"","parts":[{"type":"paragraph","text":"7"},{"type":"paragraph","text":"给阿·马·高尔基"},{"type":"paragraph","text":"亲爱的阿列克塞·马克西莫维奇！您怎么竟做出这种事情？这简直太糟糕了，真的！"},{"type":"paragraph","text":"昨天我从《言论报》110上读了您对拥护陀思妥也夫斯基的“叫”的回答174，本来感到很高兴，今天取消派132的报纸来了，上面刊登了您的一段文章，这段文章在《言论报》上是没有的。"},{"type":"paragraph","text":"这一段文章这样说："},{"type":"paragraph","text":"“至于寻神说”，应当把它暂时<仅仅是暂时吗？>摘下，这是一种无益的事情：在没有放东西的地方，没有什么可寻找。没有播种，就没有收获。你们那里并没有神，你们还（还！>没有把它创造出来。不要寻找神，要创造神；不要虚构生活，而要创造生活。”"},{"type":"paragraph","text":"原来，您反对“寻神说”仅仅是“暂时”的！！原来，您反对“寻神说”仅仅是为了要用造神说19代替它！！"},{"type":"paragraph","text":"您竟能做出这种事情，这岂不是太糟糕了吗？"},{"type":"paragraph","text":"寻神说同造神说、建神说或者创神说等的差别，丝毫不比黄鬼同蓝鬼的差别大。谈寻神说不是为了反对一切的鬼神，不是为了反对任何思想上的奸户勾当（信仰任何神都是奸户勾当，即使信仰的是最纯洁的、最理想的、不是寻来而是创造的神，也是这样），而是要表明蓝鬼比黄鬼好，这比根本不谈还要坏一百倍。"},{"type":"paragraph","text":"在那些最自由的国家里，呼叶“民主、人民、奥论和科学”是完全不适当的，一在这样的国家（美国、瑞士等等）里，人们正是特别热心地用这种纯洁的、精神上的、创造的神的观念来麻痹人民和工人。正因为任何宗教观念，任何神的观念，甚至任何对神的论媚，都是无法形容的卑鄙靛的东西，是民主资产阶级毫不在乎的（在很多场合甚至是他们所欢迎的）东西，一一所以是最危险的东西，是最可恶的“传染病”。群众识破千百万种罪恶、坏事、暴行和肉体的传染病，比识破精巧的、精神上的、用最漂亮的“思想”外衣装扮起来的神的观念要容易得多，因此前者的危害性比后者小得多。强奸少女的天主教神甫（我刚才偶然在一张德文报纸上读到这件事）对于“民主制”的危害，比不穿袈装的神甫，比不相信粗陋宗教的神甫，比宣传建神和创神的、思想上的、民主主义的神甫要小得多。因为揭露、遣责和赶走前一种神甫是容易的，而赶走后一种神甫就不能这样简单，揭露他们要困难一千倍，没有一个“脆弱的和可悲地动摇的”庸人会同意“遣责”他们。"},{"type":"paragraph","text":"您知道小市民灵魂的“脆弱性和可悲的动摇性”（俄国的灵魂，为什么说俄国的呢？意大利的就好些吗？？），而您却拿最甜蜜的、用糖衣和各种彩色纸巧妙地包着的毒药来诱惑他们的灵魂！！"},{"type":"paragraph","text":"真的，这太糟糕了。“代替我们这里的自我批评的自我侮辱已经够了。”"},{"type":"paragraph","text":"造神说难道不是最坏的一种自我侮辱吗？？一切从事造神的人，甚至只是容许这种做法的人，都是以最坏的方式侮辱自己，他们所从事的不是“实际活动”，而恰巧是自我直观，自我欣赏，这种人只“直观”自“我”身上种种被造神说所神化了的最肮脏、最愚囊、最富有奴才气的特点。"},{"type":"paragraph","text":"不从个人角度而从社会角度来看，一切造神说都正是愚囊的小市民和脆弱的庸人的心爱的自我直观，是在幻想中“自我侮辱”的、“悲观疲惫的”庸人和小资产者的心爱的自我直观（您关于灵魂无论犹太的、意大利的、英国的，都是一个鬼，卑鄙的小市民在任何地方都同样丑恶，而在思想上干奸户勾当的“民主小市民”则加倍丑恶）。"},{"type":"paragraph","text":"我一边读您的文章，一边在探索，怎么能够在您那儿发生这种笔误，但我莫名其妙。这是怎么回事？是您自己也不赞成的那篇《仟悔》的残余吗？？是它的余波吗？？"},{"type":"paragraph","text":"或者是由于另外的原因，例如您想离开无产阶级的观点而去迁就一般民主的观点这种不成功的尝试吗？也许是为了同“一般民主派”谈话而打算象同孩子说话那样奶声奶气吗（请原谅我的这种说法）？也许是“为了”向人们作“通俗的说明”，您想暂时容许他的或者他们的（庸人的）偏见吗？？"},{"type":"paragraph","text":"但要知道，无论从哪种意义和哪个方面来说，这种做法都是不正确的！"},{"type":"paragraph","text":"我在前面写过，在民主国家里，呼呼“民主、人民、舆论和科学”，从无产阶级作家方面来说，是完全不适当的。那末，在我们俄国呢？？这种呼吁也不完全适当，因为它在某种程度上也迎合庸人的偏见。对某种模糊不清的一般呼叶，我们这里甚至伊兹哥也关也会在《俄国思想》杂志175上举双手表示赞成。为什么提出这些口号呢？？您倒可以把这些口号同伊兹哥也夫主义区分得很清楚，但读者不能区分。为什么给读者蒙上一层民主的薄纱，而不去明确地区分小市民（脆弱的、可悲地动摇的、疲惫的、悲观的、自我直观的、直观神的、造神的、姑息神的、自我侮辱的、糊里糊涂的无政府主义的一一这个词真妙11一一等等）和无产者（他们善于做真正实际的精神奋发的人，善于把资产阶级的“科学和舆论”同自己的“科学和舆论”，资产阶级民主同无产阶级民主区分开来）？为什么您做出这种事情？真叫人难受。"},{"type":"paragraph","text":"您的弗·伊·附言，用挂号印刷品寄出的小说，收到没有？"},{"type":"paragraph","text":"又及：的确，您要认真地治疗一下，这样冬天就能动身而不致得感雷（冬天感冒很危险）。"},{"type":"paragraph","text":"您的弗·乌里杨诺夫写于1913年11月中旬"},{"type":"paragraph","text":"按手稿刊印从克拉科夫寄往喀普里"},{"type":"paragraph","text":"选自《列宁全集》第35番岛（意大利）"},{"type":"paragraph","text":"第105-108页1924年第一次发表"}],"authors":["列宁"],"dates":[{"year":1913,"month":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":494,"page_end":497},"tags":[{"type":"文稿类型","name":"文章"}]}]}