{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"西方的文革研究","authors":["徐友渔"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"首先，我声明我搞文革是业余的。我原来是搞西方哲学的。我看了西方学者研究文革的文献，觉得人家远远领先于我们，我们９０年代的研究比西方７０年代的研究还落后。这是我们中国人自己的事，怎么能这样呢？因此我才转向文革的研究。我并不准备研究文革的意义，历史地位，我认为，首先要把世界上研究文革的流派观点梳理清楚，取其精华，去其糟粕。四川有一位数学家，证明了一条定理，很高兴，人家却告诉他这条定理２００年前法国就有人证明了。我想在研究文革之前，首先了解很多有智慧的学者做了什么，再审视自己的思路还有没有意义。做学问之前一定要知道别人做了什么。","type":"paragraph"},{"text":"研究文革，要着眼于未来，而不是纠缠于历史旧帐。比如腐败问题，有人认为一定要由文革这样的运动才能解决，但我经历文革，知道这是绝对不可能的。有人说文革体现了一些民主思想，毛泽东说群众运动“七八年来一次”具有一定道理的。但毛泽东的原文是“从天下大乱到大治，七八年来一次，牛鬼蛇神自己要跳出来。”七八年人家不跳出来呢？是不是要揪出来？这哪有什么民主？","type":"paragraph"},{"text":"１９６６年文革爆发之后，研究最全面的是西方。一方面，西方学术比较自由。一方面，带有最新的学术成果。而中国学者很多名为研究，实际上是报告文学，西方研究实际上独霸天下。哈佛大学就打算编一本包括所有研究文革文献的全书。","type":"paragraph"},{"text":"一般认为文革始于１９６６年５月１６日，但实际上１９６５年底姚文元就开始批判海瑞罢官，１９６６年１月１日，北大哲学系党支部书记聂元梓等七人就写了大字报，被毛泽东称为是“第一张马列主义大字报”，人称点燃了文革的烈火。文革才开始，不过两个月，西方关于文革研究的文章就出来了，西方学者的学术敏感性不得不佩服。《共产主义问题》杂志，９月份第５期就登出文章《毛主义是什么？》从第六期起，每一期都有专题讨论，栏目名叫《新革命》，延续了几年。美国有一个著名的兰德公司，它的社科部从１９６６年夏天开始研究，６７年出了一本书《中国的文革》，研究五个问题。一、毛泽东与其他同志发生了分歧，产生权力斗争；二、为什么会有分歧；三、周恩来的作用；四、文革时的外交；五、农村问题。１９７１年，哈佛大学东亚研究中心出了一本书，研究文革的过程。１９７４年，澳大利亚人波什出了一本专著，专门研究浙江的文革。波什有有利条件，文革时他被破例允许留在杭州大学任教。","type":"paragraph"},{"text":"可以把西方对文革的研究分为三个阶段。第一个阶段从６０年代后期到７０年代初期。西方学者主要研究文革中的权力斗争，文革不断打击走资派，不断推翻领导，为什么会被打成走资派？第二个阶段从７０年代后期到８０年代初期，深入到社会层次。群众运动不是乱来的，而是分成派别的，西方学者认为这反映了中国４９年之后的社会矛盾，这种观点是中国学者万万想不到的。文革后期，广东许多积极分子面对政治清算，不得不成千上万地逃到香港去，因此，各国许多西方学者就跑到香港去，专门寻找这些人来研究。第三个阶段是８０年代中到今。以前西方学者的资料是有限的，改革开放之后，资料有所公开。瑞典斯哥尔摩大学的东亚研究所主任在北大泡了很多年，有一次，他又到北京，他要我带他去买资料，跑了一天，什么都没买；到我家去，我把所有资料都给他看，他只看上一份，其它的他都有了。西方学者的资料的齐全已经到了这样的地步。","type":"paragraph"},{"text":"西方学者对文革爆发的直接原因研究得特别多，对高层领导人的思想分歧，权力斗争研究得特别多，而对中国民俗，社会结构等深层次的研究较少。比如一个高中男生批斗一个女教师，这从人性角度怎么讲？又比如北京的女红卫兵打死了很多教师，这又怎么理解？我觉得可以从几千年的文化中寻找答案。","type":"paragraph"},{"text":"西方学者研究文革主要研究几个方面。一个是文革的基本情况。文革发生了很多光怪陆离、匪夷所思的事情。但到底发生了什么事情？西方人隔得远，没有主观情绪，有些事情搞得比我们还清楚。毛泽东的特派员去武汉，被军区和群众组织扣押，暴打一顿，而当时毛泽东也在武汉，他不得不赶快飞到上海，否则也极有可能被“叛军”扣押，为什么连毛的人身安全都得不到保证？林彪作为接班人、副统帅，为什么要叛乱、叛逃？这都是令人匪夷所思的，不把基本事情搞清楚，怎么研究文革？又如二月逆流，西方学者注意到，不只是叶剑英等上层领导在反对文革，与此同时，全国各省都在捉人，捉了成千上万的人，监狱都人满为患，群众也上街游行。又如北大哲学系党支部书记聂元梓写大字报，毛泽东不通知其他人，就叫康生拿到新闻联播广播。西方有的学者认为是康生指使其老婆指使聂写的，但我也到北大了解过，有的人认为聂是自发写的。聂元梓是否是自发写大字报，关系到文革爆发的深层原因，我们有些人连这样的事情都搞不清楚，就一揽子地说文革的意义是什么。","type":"paragraph"},{"text":"二是文革的原因。第三个方面是红卫兵问题，第四方面是文革期间的经济军事外交情况，第五方面是文革的后果。前三个我待会重点讲，现在先讲文革的后果。西方学者一开始就看到文革对中国未来有重大影响。他们认为，与文革的初衷相反，文革动摇了党的领导，动摇了党的权威。毛为了打倒一些领导，把他们的丑闻揭露出来，而这些人在群众中有崇高的威望，文革实际上打破了这种威望。西方学者认为，文革使中国人有了更大的独立性。文革之前，一个人的老师，入团、入党介绍人对他有如上帝，文革后，人们明白自己要有独立性。一个红卫兵头目说：“那时候八亿人一个脑袋，文革的后果就是八亿人八亿个脑袋。”西方学者认为，文革使得中国整整一代人的纯洁和真诚失去了。他们为毛主席抛头颅、洒热血，但最后发现这竟是一场政治骗局。这是一个民族最重要的东西，而且失去了就再也回不来了。文革的一个后果就是彻底改变了中国的人际关系。４９年之前，中国人际关系以家庭为中心，４９年之后，人际关系变为革命与反革命之分，夫妻父子之间也要划清界线。文革使得人们发现，同志关系靠不住了，于是又转为４９年前的状况，甚至有过之而无不及。文革后，革命原则荡然无存。","type":"paragraph"},{"text":"毛泽东为什么发动文革？这是一个很魅力的问题。毛泽东为什么要把自己建立的制度打碎？这是很难理解的。西方学者对此主要有三种回答。一、毛泽东与他的同志思想不同。毛泽东有敏锐的革命性，他认为自己代表人民的利益，而此时官僚集团与人民的新一轮矛盾又出现了，即毛所说的“干群矛盾”。毛的正义感使得他要发动文革，造就一代大公无私，不为物质享受迷惑的新人。为了造就新人，就不能让老战友掌握政权。二、赤裸裸的权力斗争。文革既不革命，也不文化。毛泽东害怕自己的大权旁落，因此发动文革。毛与群众有如慈禧和义和团。出现干群矛盾，群众本来最先要找毛泽东，毛却说：“这是我的敌人干的，你找他们去吧。”而利用群众打倒政敌之后，毛泽东又利用群众的天真欺骗、抛弃了他们。三、毛泽东的思想与别人有分歧，而要贯彻自己的思想，就必须有权，即思想分歧导致权力斗争。此外，还有一些有趣的回答，例如一位学者认为，毛泽东、刘少奇这两位最主要的革命家性格不同。毛喜欢直接接触群众，刘从事地下工作，习惯依靠科层组织，因此毛喜欢发动群众运动，刘喜欢党组织，最终是毛发动群众运动摧毁了党组织。麦克则认为，如果认为毛泽东只要当中国人民的领袖，就太小看毛泽东了。毛泽东要当世界共运的领袖。斯大林的贡献，毛无法与之相比，但讲个人魅力、能力、资历，赫鲁晓夫都无法与毛相比，为什么毛还是做不成领袖？这是由中苏两党、两国的实力决定的。因此毛就想通过继续革命，把制度搞好，解决苏联出现的干群矛盾。赫鲁晓夫提出“全民的党”，毛就提出阶级斗争要年年搞，月月搞，一搞就灵。","type":"paragraph"},{"text":"一开始西方学者不了解红卫兵，以为是义和团，比如北师大一群学生去到曲阜，把孔庙砸了，这在西方人眼中是不可想象的。但西方学者很快认识到，红卫兵不是一个整体，而是分成不同派别。他们发现红卫兵分派有一条规律：全国都分成保守派和造反派，这反映中国的社会矛盾。他们发现团员、党员多为保守派，而造反派多是吊儿郎当的人，他们的身分地位决定了，他们一派要维持现有秩序，镇压地富反右坏，一派要打碎党组织。为什么红卫兵会由人变成禽兽呢？当事人都认为，自己是为了毛主席，为了理想，为了革命，为了革命事业代代红。西方学者不信这套，认为这是为了获得利益。当时上大学，首先是家庭出身，党员最好，团员也行。而在中学，为了利益，竞争也是无所不用其极。例如，中学里盛行检举自己的父母以示政治觉悟。西方学者在广州一所中学做过调查，发现一盆脏衣服，顶多十分钟就会不见，因为谁都不想放过表现自己的机会。竞争的激烈造成了深刻的矛盾。","type":"paragraph"},{"text":"时间不多了，现在再介绍两个文革论。西方有些学者认为，文革实际上有两个，一个是上层的文革，一个是人民群众的文革。你说他是思想分歧也罢，权力斗争也罢，反正有一个上层的文革。而毛泽东为了打击政敌，放松了对群众的控制。下层群众的文革性质是反官僚，这虽然是由毛泽东提出来的，但下层群众显然是为了自己的利益，人民群众在利用这个机会来发泄自己的不满。当时三个人就可以组成一个战斗队，可以宣传自己的思想，实际上是一个半政党。有的学者认为，这实际上是中国人拥有了言论和结社自由。造反派实际上拥有自己的体系，有自己的地盘，要枪有枪，要人有人。毛本来说文革搞一个月，后来改口说搞三个月，后来又说搞三年，结果搞了十年。这表明，毛泽东本来想运动群众，结果控制不了群众，变成是群众运动毛泽东。看似是群众围着毛泽东转，实际上毛泽东控制不了群众。但以我的看法，实际上，人民根本就没有言论自由，看似是无法无天，想骂谁就骂谁，连国家主席都能骂，但是，毛泽东不能骂，林彪不能骂，实际上江青也不能骂，否则扭送公安机关。而造反派、保守派实际上都是由军政势力控制，离开军政势力，两派都不成气候。","type":"paragraph"},{"text":"□ ２００１．４．２５～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究动态】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}