{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚新闻工作者访华代表团成员发表访华观感  中国人民的革命和国际主义精神不可战胜  经受了过去几年困难的考验，党的正确路线胜利了","authors":[],"dates":[{"year":1963,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚新闻工作者访华代表团成员发表访华观感"},{"type":"paragraph","text":"中国人民的革命和国际主义精神不可战胜"},{"type":"paragraph","text":"经受了过去几年困难的考验，党的正确路线胜利了"},{"type":"paragraph","text":"本报讯　阿尔巴尼亚《人民之声报》最近连续发表了阿尔巴尼亚新闻工作者访华代表团团长、阿尔巴尼亚劳动党中央委员、《人民之声报》总编辑马马基和代表团团员、《人民之声报》编辑干培塔合写的访华观感。"},{"type":"paragraph","text":"作者在以《一九六三年的中国》为总名的访问记中热情赞颂了中国人民的革命斗争和建设社会主义的伟大成就。作者还热情地歌颂了中阿两国人民的兄弟友谊。"},{"type":"paragraph","text":"这篇访问记分成四次刊登，并附有我国工农业生产和文化建设等各方面成就的图片。"},{"type":"paragraph","text":"作者在《伟大而又美丽的国家》和《数世纪的革命斗争》的标题下，介绍和歌颂了中国人民在中国共产党的英明领导下所进行的革命斗争。文中写道，“中国的历史是一部富有创造天才、不屈不挠的人民进行长期斗争的伟大历史。尤其一九二一年中国共产党成立以后，这部历史更开始了它光辉的一页”。"},{"type":"paragraph","text":"作者以中国革命博物馆陈列的各种可歌可泣的英雄事迹，生动地介绍了中国人民在以毛泽东同志为首的马克思列宁主义政党的光荣领导下进行的英勇的斗争。文章说：“这个曲折的、充满了失败和胜利的斗争，在创造性地运用马克思列宁主义下最后取得了革命的完全胜利。”“这一斗争最强大的武器就是中国人民的雄心、革命精神、对党的路线的正确性的完全相信和对最后胜利的不可动摇的信念”。作者接着写道：“中国革命的经验是十月革命的继续，这一经验是丰富的。它对那些尚未摆脱经济与政治社会奴役的各国人民是一座伟大的学校，它可以指引你走向彻底解放的真正道路。尽管中共与中国人民的敌人——帝国主义、现代修正主义及其他反动派千方百计地想向世界人民隐瞒这些真相，但他们是不会达到目的的，因为筛子遮不住太阳，伟大的中国人民的革命与国际主义的精神是不可战胜的。”"},{"type":"paragraph","text":"作者在第二次和第三次发表的续篇中，以《在三面胜利的红旗照耀之下》为标题介绍了中国工业农业的飞跃发展。马马基和干培塔用他们在北京、上海、广州、昆明和东北的所见所闻，谈到工农业的大跃进和八字方针的成果，文章写道：“伟大的中国人民在以毛泽东同志为首的英明领导下，在三面红旗的光辉照耀下，在完成第二个五年计划中取得了惊人的成就。”"},{"type":"paragraph","text":"“从一九五九年起中国人民遭到连续三年的自然灾害，我们只要看看自然灾害与帝国主义、修正主义及其他反动派给中国人民造成的困难，就可以清楚地了解中国人民在战胜这些困难时进行了多么巨大的努力。这几年是最大的考验的年头，中国人民与中国共产党员胜利地经受了这个考验。中国共产党的正确路线胜利了”。"},{"type":"paragraph","text":"文章还在《大跃进在继续》的标题下指出，“由于党的正确路线，国民经济在发展中取得了伟大的胜利。第二个五年计划执行中出现了一些不平衡的现象，党中央便提出了调整、巩固、充实、提高的方针。由于贯彻这一方针，取得了良好的效果。”"},{"type":"paragraph","text":"马马基和干培塔谈到在人民公社里到处都可以看到生产的提高，看到农民生活水平一年比一年改进。作者还说，中国农民如同艺术家一样耕田如绣锦，田园像地毯。他们充分利用土地作到“有缝便插针”。"},{"type":"paragraph","text":"作者在《新的大跃进前夕的工业》这个标题下介绍了中国工业成就。文中说，党确定的新方针是：工业是国民经济的主导力量。这点到处都看得很清楚。我们参观了沈阳第一机床厂，抚顺煤矿和炼钢厂。东北是中国的重工业中心之一。中国工业的发展取决于原料和来自农村的劳动力。由于贯彻了新的方针，工业为农业的发展创造了一切条件。"},{"type":"paragraph","text":"轻工业也取得迅速发展。新产品不断出现，质量不断改进，新的工业单位不断涌现。"},{"type":"paragraph","text":"作者在最后发表的续篇中用《中国人》为题介绍了中国人民苦难的过去和幸福的今天。作者选用上海“大世界”的变迁和广州船户的今昔来说明巨大的变化。作者在文中写道，无边无际的中国土地上的伟大创造者，最现代化机械工程的建筑者，宛如艺术巧匠似的农民，他们心胸无比的宽广，犹如真理一般的纯朴——这就是现在的中国人。他们一生都在创造，但过去的创造成果被别人掠夺了。所以现在对青年的主要教育方法就是今昔对比。不忘记过去，不要忘记为争取自由和社会主义进行的斗争中英勇牺牲的无数先烈。"},{"type":"paragraph","text":"作者最后欢呼“中国—阿尔巴尼亚友好万岁”。他们写道，中国人民把我们当作英雄人民、英雄党的代表来欢迎。他们对阿尔巴尼亚人民的友谊，是中国人民谦逊和美好心灵的最崇高的表现，是无产阶级国际主义的最高表现。他们对阿尔巴尼亚人民无限尊敬与热爱。每当谈到中国对阿尔巴尼亚的援助，中国同志马上接口说，援助是互相的。我们的友谊不是温情的，不是外交辞令，而是反映了国际主义的大团结，反映了建立在战无不胜的马克思列宁主义基础上的友谊。作者在结束语中写道，这是一九六三年的中国，十年后它将十倍的强大。"},{"type":"paragraph","text":"阿新闻工作者代表团团员、《团结报》副总编辑达拉尼也在《团结报》上发表了以《在人民中国》为题的访华观感记。"},{"type":"paragraph","text":"阿新闻工作者代表团团员布捷利和潘戴利也分别撰写了访华游记连续发表在《光明报》和《青年之声报》上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}