{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生产促进科学　科学促进生产各级科协组织带动群众大搞技术革新起了很大作用","authors":[],"dates":[{"year":1959,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报北京4日电】　全国科学技术协会今天邀请了出席全国群英会代表中兼任科协工作的65名代表，举行交流经验座谈会。"},{"type":"paragraph","text":"今天在座谈会发言的有:江苏省泰州县，溱潼人民公社科协副主席、党委副书记尤德义，全国科协委员、山西省建设厅总工程师王文萃，全国科协委员、湖北省鄂城旭光公社生产队工具厂厂长肖功梓，全国科协委员、成都土壤学会副理事长陈禹平，陕西省科协委员、华山机械厂小组长康义隆，河北省纺织学会副理事长、石家庄纺织工业局总工程师王达甫，吉林省科协副主席、科学院吉林光机研究所所长王大珩，山东省医学会副理事长、青岛市医学院院长徐佐夏，广东省微生物学会理事长陈心陶，全国科协委员、哈尔滨市机车车辆厂铣工车间主任苏广铭，上海虹口区科协副主席、机械工具厂副总工程师桑恭，中国金属学:会理事陈能宽，青海科协副主任刘呈云等13位代表。这些代表的发言，反映了各级科协组织，一年来，在党的领导下，紧密结合生产，大闹技术革命群众运动，充分发挥了科协组织做为党的领导技术革命运动中的驯服工具和助手的作用。代表们都以亲身的经验，证明了科协工作必须在党的领导下，坚持政治挂帅，为生产服务。许多地方的科协组织的专业活动，由于紧密结合生产，效果明显，出现了蓬蓬勃勃的生动局面，对发展生产，加速社会主义建设起了很大作用。例如江苏省泰州县溱潼人民公社科协副主席尤德义在会上介绍的溱潼公社开展科协活动的情况，就是这样。这个公社的科协组织自去年12月间成立以来，由于坚持政治挂帅，为生产服务，取得了很大成绩。今年九月间，他们为了贯彻党的八届八中全会精神，召开了“反右倾，鼓干劲，向科学技术大进军”的誓师大会，在全公社掀起了一个大搞创造发明、技术革新的新高潮。在国庆节前，公社的农机厂改装了洋瓦机，创造了一部深耕犁，又与粮食加工厂协作，放大了“虹吸式抽水机”；植物综合加工厂用土法生产了优质纸张；各大队改制和应用了风车脱粒机、砻米机，全公社基本上实现了脱粒机械化。现在他们又结合秋播为中心，大搞工具改革运劲，有力地配合和推动了当前生产。山西省建设厅总工程师、全国科协委员王文萃在会上说，山西省的科学技术工作，在去年大跃进的基础上，今年出现了继续跃进的局面。半年多来，单是晋中专区的工具改革就达67万多件。晋东南专区从今年1月至8月的统计，仿制和试制的工具共有7万多种，127万多件。晋南专区已有九个县可以制造发电机。长治市仅工业方面83个单位统计，半年多来提出的革新建议就有8万多件，目前已实现的有44467件。在党的领导下的山西各级科协组织，在组织群众大办科学技术工作中，大闹技术革新群众运动中，已发挥了党的工具和助手的作用。"},{"type":"paragraph","text":"全国科学技术协会李四光主席在座谈会开始时首先发言，对大家表示热烈欢迎和祝贺。他说，当前形势很好，我们国家正处在一个社会主义建设全面跃进的新时期，党号召我们通过技术革命和文化革命，在最短时间内，实现农业机械化、水利化、化学化、电气化，在十年左右时间在主要工业产品产量方面赶上英国，把我国建成一个具有现代工业、现代农业、现代科学文化的社会主义国家，我们科协组织及其所属会:员一定要为实现这一光荣而艰巨的任务而奋斗，积极投入更深入、更全面的增产节约群众运动中去。他说，科学技术工作首先要为当前生产建设服务。在生产中还存在大大小小、千千万万的科学技术问题，急待解决。为了迅速地、广泛地、彻底地解决这些问题，我们必须大搞群众运动，大闹技术革命，这就是我们科协会员当前首要的任务。李四光主席最后号召代表们在实际工作中，坚持政治挂帅，贯彻两条腿走路的方针，掀起反右倾、鼓干劲，厉行增产节约群众运动的新高潮。"},{"type":"paragraph","text":"全国科学技术协会书记处书记聂春荣，今天也在座谈会上向代表们介绍了全国科协成立一年来的工作情况。他说，科协组织在这一年来已产生了根本的变化，党的领导确立了，在业务方面贯彻了为生产服务的方针，成员也起变化，大量的工农专家参加了科协组织，全国会员已由140万人扩大到600万人。他着重指出，科协一年来的工作成绩，是不断和右倾保守思想作斗争的结果。只有彻底反掉右倾想，才能使科协工作赶上形势，不断跃进。他说，科协工作面临生产建设各方面的需要，任务越来越大，因此必须继续反对右倾，鼓足干劲，在增产节约运动的高潮中，作更大的跃进。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}