{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一往情深","authors":["包于飞"],"dates":[{"year":1992,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"包于飞"},{"type":"paragraph","text":"在两块巨大的画板前，他和她相视而笑，笑得默契、笑得洒脱、笑得让人羡慕。"},{"type":"paragraph","text":"画板上贴着两幅色彩鲜艳、构思浪漫的宣传画，那是他和她的新作，这两幅作品，不久前使他们双双在一九九一年全国宣传画展上获奖，他获得了荣誉奖，她获得了创作三等奖。"},{"type":"paragraph","text":"照片上的他和她就是著名的画家哈琼文和游龙姑夫妇。"},{"type":"paragraph","text":"这对画家伉俪从事宣传画创作已近半个世纪。在中国革命发展的每个历史时期，他们都留下了自己充满时代气息的心血之作。这些作品，有的被中国美术馆收藏，有的被上海美术馆收藏，有的被抗美援朝纪念馆收藏……他们自己都记不清他们曾经创作过多少幅宣传画，曾经得过多少次奖。"},{"type":"paragraph","text":"五十年代末，哈琼文画的一幅宣传画《毛主席万岁》不少人至今还记忆犹新:画面中一位美丽端庄的妇女，肩头坐着一个活泼健康的儿童，在花的海洋中，遥望天安门，呼出了全国千千万万人的心声“毛主席万岁”!"},{"type":"paragraph","text":"当时这幅画极为轰动。全国各地的学校、工厂、机关、农村到处都贴上了这张鼓舞人心的宣传画。《人民日报》《文汇报》《萌芽》英文版《中国妇女》等报刊均先后刊载，并发表评介文章。作家冰心也写文章赞颂这幅成功的宣传画。中国妇联曾拟将画名改为《和平万岁》(英文版)作为礼品赠送外宾。因为在外国人的心目中，画面中那位妇女形象，就是勤劳美丽的中国妇女的象征。"},{"type":"paragraph","text":"当哈琼文回忆起这幅画的创作过程时说:“那时，每年国庆都要举行大游行，每次当妇女儿童经过时，人们的情绪总特别激昂，千万只气球飞上天空，千万朵鲜花来回挥舞，“毛主席万岁!”的欢呼声响彻云霄。”我每每都被感动得热泪盈眶，这幅《毛主席万岁》宣传画的创作构思就源于这种“强烈的感受”，的确，当时这幅宣传画拨动了全国人民的心弦。"},{"type":"paragraph","text":"然而在“文革”中，哈琼文也正是因为这幅画而饱受批斗折磨，还差点贴上性命。游龙姑现在提起这事还觉后怕。她说:“那时我正在干校劳动改造思想。以前碰到什么困难，两人一商量也就克服了。可那次，哈琼文挨批回到家，人去楼空，满腹怨屈无处申诉，他再也不能忍受人格受侮辱、尊严受践踏的处境，绝望之下，他一狠心拧开了煤气……幸而哈琼文的命大，晕倒后，他倒在浴缸边，脸正对着浴缸的落水口，那一丝救命的空气，总算使他逃脱了‘自绝于人民’的下场，可也留下了一只眼睛近乎失明的严重后遗症”。"},{"type":"paragraph","text":"在那阴霾的年代只有人民是了解艺术家的赤诚之心的，真金终究不怕火炼。哈琼文谈到这样一件难忘的事。那是在“四人帮”粉碎后不久。漫画家廖冰兄发表了一幅漫画:一个长期被束缚在缸里的“侏儒”，尽管缸被打碎了，可是“侏儒”却仍然直不起腰来。他觉得这张漫画非常形象地刻划出包括自己在内的知识分子当时的心态，十年“文革”的思想禁锢，使画家们对宣传画谈虎色变，谁也不想再去触及。没想到是一个素昧平生的人使他重新振作起来。那天，有人往他家的信箱里投了一个纸包，纸包里是一封信和一张保存得很好的宣传画《毛主席万岁》的小印刷品。信上写着:哈琼文同志，二十年前，您画了一幅好画，无论在构图上，色彩运用上，意境构思上，都是颇具匠心的，因而获得了大家的赞赏。可是“四人帮”横行时期，这幅好画却受到了批判。鬼话是骗不了人的，珍珠的光彩是掩盖不了的，无论“四人帮”一伙怎样批判，我却把您的画珍藏至今，我一共珍藏两张，今天是国庆三十周年……我把其中一张敬赠给您，以表示我对您的一点敬意。"},{"type":"paragraph","text":"这个纸包使哈琼文激动异常，他深感人民并没有忘记他们。作为一个宣传画家，就是要为时代呐喊，为人民疾呼。"},{"type":"paragraph","text":"事实上哈琼文和游龙姑夫妇真是数十年来对宣传画事业一往情深。哈琼文说:“中学时代的我曾立志要当一名兽医。七·七事变后，是亡国的耻辱和饥饿的威胁，迫使我孤身逃出沦陷下的北平，历尽艰险，终于走向投考免费提供食宿的中央大学艺术系的沙坪坝之路。从此与宣传画结了缘”。他和游龙姑没有什么特别的嗜好。唯一的爱好就是画画，游龙姑对哈琼文总结了十二大优点:创作态度认真、事业心强、生活有规律、不吸烟、不喝酒、不跳舞、不搓麻将、没架子、肯做家务活儿、热爱家庭、关心小辈、热心社会工作。女儿思阳说起爸妈:“爸妈经常一起出去写生，因此我们从小就学会自己料理自己，这为我们以后上山下乡打了基础。”而哈琼文说起游龙姑则情意绵绵:“从前我可是被游龙姑优选上的哟。”原来，哈琼文和游龙姑早年曾是中央大学艺术系的同班同学，共同的志向使游龙姑在她的追求者中，毅然选择了当时只是一个穷学生的哈琼文。在他们的影集中，保存着这样一张照片。也是两块画板，后面是一对热爱艺术的恋人在一起写生。据说，这张照片是当时游龙姑的一位追求者拍的。他追寻游龙姑到了野外，却发现游龙姑和另一位男青年在一起画画。于是他摄下了这一动人的画面。他带了一个大苹果给游龙姑，可游龙姑却把大苹果给了男青年，于是他知趣地撤退了。那位男青年就是现在不无自豪的哈琼文。"},{"type":"paragraph","text":"“我那时真是多亏了游龙姑”哈琼文深情地说:“毕业时，我得了一场大病，两腿瘦得只看见大大的膝盖骨，要不是游龙姑一直陪伴照料，出院时又找人用担架抬着我走，我真不知会怎样呢?游龙姑什么事都走在我的前面，毕业后，她比我先到部队，转业时她又比我先到上海人民美术出版社工作，我总是忠实地跟在她的后面，比她慢一拍。”哈琼文非常自谦。"},{"type":"paragraph","text":"现在哈琼文和游龙姑都已从上海人民美术出版社退休，尽管他们的社会工作不少，哈琼文又是第九届上海市人大代表，可他们的创作热情依然不减，每年都可看到他们的新作，小小的画室依然是他们最钟情的地方。"},{"type":"paragraph","text":"游龙姑身体不好，艺术家的气质却不减当年，而哈琼文更是鹤发童颜，气宇轩昂，越活越潇洒，难怪女儿说:“我上街买东西常因为讲不好上海话而受气，可我爸爸却从来没有过这种经历，他总被猜测为某某大演员，某某导演……而被另眼相看”。的确，哈琼文至今仍是仪表堂堂，风度翩翩，不然游龙姑当年怎么会优选上他呢?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929o050401.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}