{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":7,"day":31}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"非洲和阿拉伯人民团结反霸阔步前进","authors":[],"parts":[{"type":"paragraph","text":"据新华社一九七五年七月三十日讯 新华社记者报道：近几年来，非洲和阿拉伯人民在反对帝国主义、新老殖民主义、种族主义、犹太复国主义和超级大国霸权主义的斗争中，不断加强相互支持和团结合作，给敌人的分裂阴谋以有力打击，对整个第三世界的团结反帝反霸事业，作出了积极的贡献。"},{"type":"paragraph","text":"非洲和阿拉伯国家同属第三世界，它们之间没有什么利害冲突。过去，它们有着被帝国主义、殖民主义压迫和剥削的共同遭遇，今天，它们又面临着反对帝国主义特别是超级大国的侵略、干涉、颠覆和掠夺，以及发展民族经济、建设各自国家的共同任务。共同的斗争把非洲人民和阿拉伯人民紧紧连系在一起，使他们在政治上、经济上各方面互相支持、团结合作，一起战斗。正如阿拉伯、非洲领导人指出的，“阿拉伯和非洲的利益要求阿拉伯人民和非洲人民之间的团结和合作”，阿拉伯—非洲合作“是第三世界内部必需的、持久的团结的一个行动”。"},{"type":"paragraph","text":"阿拉伯人民和非洲人民在争取和维护民族独立、捍卫国家主权的正义斗争中，团结战斗，相互支持。近年来，越来越多的非洲国家谴责以色列的侵略、扩张行径，支持阿拉伯和巴勒斯坦人民反抗侵略、收复失地的斗争。非洲国家领导人继一九七三年共同谴责以色列继续霸占埃及部分领土后，去年又专门通过决议，表示完全支持巴勒斯坦人民“英勇抗击犹太复国主义和种族主义的斗争”，要求以色列把它的全部军队“从一九六七年占领的所有阿拉伯领土上撤走”，并承认巴勒斯坦人民的民族权利。特别在十月中东战争期间，非洲国家不顾帝国主义的压力和以色列的挑拨，挺身而出，坚决站在阿拉伯国家一边，相继宣布同以色列断绝外交关系，使同以色列断交的非洲国家从战前的九个增加到二十九个。非洲国家的这一正义行动，有力地支持了阿拉伯人民的斗争，给敌人的阴谋活动以沉重打击，充分显示了非洲和阿拉伯的战斗团结。"},{"type":"paragraph","text":"同时，阿拉伯人民对非洲人民的斗争也给予了坚决的支持。他们积极声援一些非洲国家反击帝国主义、殖民主义的侵略、颠覆和武装挑衅的斗争。为了支持南部非洲人民反对种族主义、争取民族解放的斗争，阿拉伯国家于一九七三年底决定对葡萄牙、南非和罗得西亚实行石油禁运。许多阿拉伯国家不仅从道义上而且从物质上支持南部非洲人民的武装斗争。当几内亚（比绍）、莫桑比克和佛得角等国人民通过英勇斗争取得独立时，阿拉伯国家又纷纷致电祝贺并宣布予以承认，体现了阿拉伯人民同非洲人民的战斗情谊。"},{"type":"paragraph","text":"为促进彼此间的团结，阿拉伯和非洲国家都同意在近期召开一次阿拉伯—非洲最高级会议。两周前，阿拉伯和非洲国家的部长们曾经在开罗聚会，共同起草了一项联合宣言和下一阶段阿拉伯—非洲合作的行动纲领，为最高级会议作准备。最高级会议将使阿拉伯—非洲的团结合作关系进一步加强。"},{"type":"paragraph","text":"随着第三世界反帝、反殖、反霸斗争的深入开展，非洲和阿拉伯人民在发展民族经济、维护自然资源的斗争中进行合作的要求，日益加强。阿拉伯联盟秘书长里亚德曾经指出，阿拉伯国家和非洲国家都是发展中国家，它们应该共同努力来克服不发达的困难。去年六月，非洲统一组织第十一届国家和政府首脑会议通过了《关于非洲和阿拉伯国家之间合作的决议》，主张“在互相合作发展和建立共同的非洲—阿拉伯发展战略方面作出共同努力”，去年一月在开罗举行的第一次阿拉伯—非洲合作会议上，与会的阿拉伯国家决定建立一个阿拉伯银行，为非洲国家建设项目提供援助。会议还决定建立一个阿拉伯基金会，向非洲石油进口国提供低息贷款。到目前为止，这个基金会已同近二十个非洲国家签订了贷款协定。"},{"type":"paragraph","text":"近年来，非洲和阿拉伯国家的团结合作关系有了进一步发展。它们为了共同反对帝国主义和超级大国对它们经济的剥削，联合开发资源和合资兴办企业。去年初，刚果和阿尔及利亚成立了木材混合公司来共同开发刚果北部的林业资源。接着，毛里塔尼亚同阿尔及利亚建立了联合海运公司，从而打破了西方海运公司垄断毛里塔尼亚海上运输的局面。去年十二月，毛里塔尼亚和科威特建立了冶金工业阿拉伯公同，共同开采毛里塔尼亚的铁矿。今年初，一些阿拉伯国家决定帮助几内亚勘探和开采铝土矿。此外，非洲国家和阿拉伯国家之间签订了一系列经济、技术、贸易等方面的协定，在平等互利的基础上，互通有无，互相支持，促进民族经济的共同发展。"},{"type":"paragraph","text":"在非洲—阿拉伯团结合作不断发展的同时，超级大国为维护其霸权地位和既得利益，玩弄种种花招，妄图破坏非洲和阿拉伯人民的团结和联合斗争。对此，非洲和阿拉伯人民进行了坚决的斗争。"},{"type":"paragraph","text":"一九七三年底，当阿拉伯国家运用石油武器打击帝国主义时，非洲国家表示坚决支持阿拉伯国家的这一创举。非洲国家对美帝就石油涨价问题挑拨非洲国家同阿拉伯产油国关系的阴谋，及时予以揭露。刚果总统恩古瓦比呼吁大家起来“揭露那些企图借石油危机要我们反对我们的阿拉伯兄弟的人们”，使美帝阴谋遭到可耻失败。挑拨不成，美帝又扬言要对阿拉伯产油国动武。阿拉伯国家对这种露骨的威胁进行了有力的斗争，非洲国家也给予坚决支持。今年二月在达喀尔举行的发展中国家原料会议上，非洲国家同第三世界其他国家一起，坚决支持阿拉伯产油国的斗争，庄严宣告：“针对任何一个发展中国家或国家集团的任何经济的或其他的侵略性措施，都将遭到所有发展中国家的联合反击”。这是对超级大国霸权主义的有力回击。"},{"type":"paragraph","text":"另一个超级大国苏联社会帝国主义为了同美帝争霸和加紧掠夺阿拉伯、非洲国家，打着“援助”的幌子，在阿拉伯国家之间、非洲国家之间、非洲解放运动之间、非洲和阿拉伯国家之间，挑拨离间，制造分裂，大搞破坏活动。这已引起越来越多的非洲和阿拉伯国家和人民的警惕和不满。在联合国大会第六届特别会议上，苏联代表硬要砍掉第三世界国家起草的《关于建立新的国际经济秩序的宣言》中的“新的”一词，进一步暴露了它的社会帝国主义和新殖民主义面目，引起第三世界国家的极大愤慨。非洲和阿拉伯国家的代表尖锐地指出，苏联修正案的目的是要使第三世界遭受几世纪剥削的那种旧的国际经济秩序得以维持下去。苏修代表在会上反对第三世界原料生产国组织的霸权主义态度，也遭到非洲和阿拉伯国家代表的迎头痛击。"},{"type":"paragraph","text":"在阿拉伯人民胜利展开石油斗争的鼓舞下，非洲原料生产国也进一步团结和组织起来，加强了对超级大国和帝国主义的斗争。去年以来，非洲油料生产国组织和非洲森林经济和木材贸易组织相继成立，非洲咖啡生产国和可可生产国也正在为争取合理价格而进一步加强联合斗争。"},{"type":"paragraph","text":"非洲和阿拉伯人民在同两霸的斗争中，挫败了两霸的种种阴谋诡计，进一步增强了团结。目前，非洲和阿拉伯国家和人民正在和第三世界其它国家和人民一起，在团结反霸的道路上阔步前进。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}