{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"坚决发动雇贫农，彻底消灭封建势力！——谢富治在川东区第二次土地改革研究会议上的发言","authors":["谢富治"],"dates":[{"year":1951,"month":2,"day":24}],"is_range_date":false,"parts":[{"text":"坚决发动雇贫农，彻底消灭封建势力！——谢富治在川东区第二次土地改革研究会议上的发言","type":"title"},{"text":"谢富治","type":"authors"},{"text":"[谢富治：中共川东区委书记、川东军区政治委员]","type":"subtitle"},{"text":"春耕前，约有300个乡、将近400万人口的地区进行土改，这是一件大事。参加土改干部近万人：包括农民积极分子近5000人，占50％；知识分子（新学生与旧人员）约4000人，占40％；老干部（外来地方、军队干部与地下党）仅1000人，占10％，而其中相当分委书记副书记的骨干约200人。这就是说，每乡还摊不到1个指挥官，为了使每乡有1个懂得政策的指挥官，使运动有秩序有领导的进行，所以要分批搞。","type":"paragraph"},{"text":"这次土改地区，一般都比较富裕。土改是在紧接减租退押而有的尚未结束的基础上进行的。有了减退基础，土改进行就较顺利，但有的地区尚未结束减退，这就增加了土改的复杂性，不好领导。减退结束到春耕开始，时间太紧，任务太重，减租退押与土改一起搞，又增加了困难，但参加土改的干部与农民积极分子，事先都经过了一周到半个月的学习，中央土改法与划分阶级的文件又详细具体，加上友邻区的丰富经验，这就减少了我们摸索的过程。","type":"paragraph"},{"text":"从7个县中已结束或快结束的5个乡和若干保的情况看：","type":"paragraph"},{"text":"政策、步骤，方法一般说来还对头，表现在农民得到了土地，政策上的分别对待，步骤稳当，没有出乱子。这在开始摸索典型试验时，是很难得的收获。在摸索与侦察战中，也发现与暴露了许多问题，需要在全面展开时加以解决。","type":"paragraph"},{"text":"首先是关于充分发动雇贫农，彻底摧毁封建势力的问题：","type":"paragraph"},{"text":"目前看雇贫农发动的还不充分，地主封建势力还没有从政治上、经济上最后消灭。这在减退工作不深入的地区更严重。在减退中，农会虽经过不断改造，但仍存在严重不纯的现象。现状是：（一）极少数的保，农会仍为地主直接或间接地掌握；（二）大多数的保，农会领导上勇敢分子与中农占优势；（三）农会领导上雇贫农真正占优势的也是少数。","type":"paragraph"},{"text":"这样看来我们的队伍还是十分不纯的，这种情况在清、反、减、退运动时，客观上也很难免。但用这样的队伍去进行土改，是不允许的。因为土改主要是雇贫农的事情，如没有雇贫农的充分发动和领导上的优势，就不好分田。这一点必须明确。","type":"paragraph"},{"text":"雇贫农发动不好的原因是：","type":"paragraph"},{"text":"一、客观上清、反、减、退运动发展的自然规律是：首先涌现出勇敢分子，再中农，最后才是雇贫农。","type":"paragraph"},{"text":"二、但主要还是干部的思想问题：（一）对发动雇贫农、依靠雇贫农、团结中农的思想不明确，不了解没有坚固地依靠雇贫农就不可能紧密的团结中农；（二）发动勇敢分子与中农较容易，发动雇贫农就较困难，而有些干部喜欢做容易的事，不愿意艰苦深入；（三）勇敢分子、中农的作风和小资产阶级干部的作风气味相投，容易结合。","type":"paragraph"},{"text":"在干部思想中要明确必须坚决发动雇贫农，才能实现土改。雇贫农在农会领导上不形成优势，就不能开始土改。为了解决发动雇贫农，依靠雇贫农成为运动的领导，必须做好下面几件事：","type":"paragraph"},{"text":"一、干部必须经过艰苦的工作，发现与培养正派雇贫农积极分子，并通过他们去串联更多的雇贫农。去年春天我们提出必须充分运用农代会是正确的，但今天单是农代会就不够了，要求我们更深入一步。今天提出访贫访苦、由下而上与由上而下结合的作法是必要的，与去年提出大刀阔斧运用农代会是一致的（因情况变了）。有些保经过几个月的减退，农会仍是地主掌握，这说明我们的工作不深入，但主要的还是我们干部依靠雇贫农的思想问题不解决，特别对小资产阶级知识分子干部，要先解决思想问题，再解决工作作风问题。","type":"paragraph"},{"text":"二、乡村必须召开雇贫农会议，不仅要开，而且由雇贫农提出坚决的土改主张交农代会去讨论，这才表现了雇贫农的领导。否则雇贫农没有真正发动，只是形式上农会领导成份雇贫农占三分之二，主张仍是中农的，仍谈不上领导。雇贫农的优势不仅表现在农会领导成份中占三分之二，主要表现在雇贫农正确而坚决的土改主张上。只有雇贫农发动起来了，才能提出其坚决正确的主张，只有雇贫农发动起来了，领导成份中的三分之二才是自然的，而不是形式上的。","type":"paragraph"},{"text":"三、要适当满足雇贫农的土地、生产资料、生活资料等经济要求，没有这一条也是不能发动雇贫农的。这一点在过去过份强调是不正确的，今天不强调也是不正确的。为了适当的满足雇贫农，在分土地时，在一个乡村雇贫农分得土地平均数与全乡村每人土地平均数差额不能太大，当然绝对平均也是不对的。我们反对平均主义，不单是为了怕土地分散影响生产，而是为了不侵犯中农利益，和防止过早的打击富农。今天土地的分散也正是为了将来在新的生产方式下的集中。","type":"paragraph"},{"text":"雇贫农分得土地后还要解决农具耕牛粮食等问题，使能保持与发展生产，否则就是不负责到底。要全部解决是不可能的，但要适当解决。解决的方法：","type":"paragraph"},{"text":"（一）从地主方面，特别是从大地主恶霸地主方面，通过反破坏、血债、追匪赃、反霸等合理合法内容来解决。特别在押金轻、减退不彻底的地区是完全可以的。在经济问题上容易扩大打击面，所以应该由县区决定名单（原则是有罪的，大地主，经济未打垮的）。斗争的内容也要经过批准，要合理合法。如果干部注意了这一问题，掌握了政策，就能解决雇贫农的经济要求。就怕干部有一种主观的观念，认为“经过减租退押，地主已搞得差不多了”。但我们问：为什么来凤乡一个保押金2000多石，退出了70％，而有的保押金只有100多石，也只退出了70％？从地主方面来解决雇贫农的经济要求，这是主要的办法。","type":"paragraph"},{"text":"（二）提倡新的借贷互助，原则是自愿、等价交换、有借有还，但要防止变相的侵犯中农。","type":"paragraph"},{"text":"（三）最后实在没有办法解决的，才由政府贷款帮助。这只能是极少数，也要有借有还，防止老区有借无还的坏习惯。","type":"paragraph"},{"text":"明确了依靠雇贫农在先、团结中农在后，干部经过艰苦深入的工作，召开了雇贫农代表会，适当满足了雇贫农的经济要求，这样就保证了雇贫农的发动。依靠雇贫农，这一思想必须反复的讲，但也必须巩固的团结中农。雇贫农没有起来，中农执政；雇贫农起来后，就可能发生挤中农。这时要特别注意：（一）保证中农利益不受侵犯；（二）办事有中农参加，农会领导成份上中农有三分之一；（三）在土改中，中农能分到一些果实，如花瓶碗筷等，这主要使中农感到自己也是分得户。做到了这三条，就保证了对中农的团结。","type":"paragraph"},{"text":"土改的目的是要彻底消灭地主这一剥削阶级，要废除地主剥削的土地所有制，变成农民的土地所有制，只有如此才能有利于发展生产，有利于国家工业化。这就是说，不仅要没收地主的土地所有制，只有如此才能有利于发展生产，有利于国家工业化。这就是说，不仅要没收地主的土地（虽然是主要的），而且要消灭地主阶级在农村中政治上、经济上及其他影响。雇贫农不发动，封建不打垮，地主阶级就未消灭，农村中的人民民主专政就不巩固。单纯把土改看成为分土地是不对的。","type":"paragraph"},{"text":"故必须在土改中，通过农民的诉苦讲理斗争结合镇压，即通过杀、关、管、斗争、诉苦、算账、赔偿等方法，将地主从政治上、经济上彻底打垮。不要认为“大势所趋”，“地主已经老实了”，为地主阶级软的花样所麻痹。","type":"paragraph"},{"text":"为了坚决彻底地打垮地主阶级，必须坚持分别对待与斗理斗法的原则。所谓分别对待，就是主要的锋芒要针对大地主、恶霸地主，要定出名单来，对小地主、开明地主、工商业兼地主要有意识的放宽一些；保护工商业的原则坚决不能动摇。只有这样，才能对大地主、恶霸地主打得狠。所谓斗理斗法，就是算账要有理，斗争不打人。只有分别对待，斗理斗法，才能使农民处于更有利的地位。","type":"paragraph"},{"text":"其次是工作步骤问题：","type":"paragraph"},{"text":"区党委以前总结的五个步骤，是正确的，也是必须的。有的干部机械摹仿别人几天走一步，不理解每一步主要解决什么问题，也不从自己主客观条件出发，这就很危险。万县提出五步骤、二阶段、三个目的：所谓二阶段，前阶段是整理队伍，斗争地主，后阶段是农民内部问题；所谓三个目的是（一）发动雇贫农，（二）消灭封建势力，（三）公平合理分配土地，这就很对。每一步时间的长短，要看你这一步的目的达到了没有，不要走过场，过场都走完了，问题没解决，这就不好。","type":"paragraph"},{"text":"一般说，总的时间，在一个乡的范围内，大致要1个月到40天（有减退的基础）；凡是减退反霸不彻底的地区，头一、二步时间就要长些。雇贫农没有发动，恶霸没有斗倒，匪特没有肃清，队伍不整齐，阶级没有划好，就不能分配土地。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}