{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工业缝纫机厂中心学习组狠批刘少奇一类骗子的所谓学习“方针”下苦功用气力刻苦攻读马列原著发扬了理论联系实际的革命学风，提高了识别真假马克思主义的能力","authors":[],"dates":[{"year":1972,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海工业缝纫机厂中心学习小组狠批刘少奇一类骗子鼓吹的所谓学习“方针”，不走“捷径”，不走邪门歪道，认真学习马列和毛主席的原著，在弄懂弄通马克思主义基本原理上下功夫，从而不断增强了识别真假马克思主义的能力。"},{"type":"paragraph","text":"过去，这个厂的中心学习小组在学习马列和毛主席著作时，有些同志总想一下子就能找到解决工作中一些具体问题的现成答案，因而放松了对于马克思主义基本原理的钻研。针对这种倾向，厂党总支组织大家反复学习和领会毛主席关于“认真看书学习，弄通马克思主义”伟大号召的精神实质，并发动大家讨论:在学习时间里，应该是着重于弄通马克思主义的基本原理，提高路线觉悟，还是急于求成的解决一些具体问题?通过学习、讨论和批判刘少奇一类骗子在学习方面散布的谬论，使大家认识到:学习马克思主义应该注意应用，但对于理论联系实际的方针应该要有正确的全面的理解。学习中急于求成，找现成答案，实际上是刘少奇一类骗子鼓吹的实用主义学习方针的流毒的反映，是不符合毛主席一贯倡导的“理论和实际统一”的学习方针的。马克思主义是“放之四海而皆准”的普遍真理，是我党制定路线、方针、政策的理论基础。只有长期地认真坚持看书学习，掌握马克思主义的理论武器，才能深刻理解党的路线、方针、政策，才能在尖锐复杂的阶级斗争、路线斗争中始终保持正确的政治方向，也才能正确地解决好实际工作中的具体问题。许多同志说:刘少奇一类骗子口头上叫嚷什么“联系”啦，“结合”啦，实际上贩卖的却是理论脱离实际的实用主义货色，其目的是反对我们学习和掌握马克思主义的立场、观点和方法，反对我们学习和掌握毛主席的无产阶级革命路线，企图把我们的学习引上歧途。认识提高以后，这个厂的中心学习小组成员逐步养成了钻研马克思主义基本原理的良好学风。比如，他们批判刘少奇一类骗子恶毒攻击马克思主义继续革命学说的反动谬论时，认真学习了毛主席的《新民主主义论》和斯大林的《论列宁主义的几个问题》等著作的有关章节，同时还研究了叛徒托洛茨基反革命的“不断革命论”的产生过程，经过比较，进一步理解了毛主席关于无产阶级专政下继续革命理论的伟大意义，有力地批判了刘少奇一类骗子的反动谬论。在批判反动的“天才史观”时，开始，大家纠缠于有没有“天才”这个问题，后来通过反复学习马列和毛主席著作，逐步认清了刘少奇一类骗子鼓吹“天才史观”的反动政治目的，对马克思主义的认识路线有了较深的理解。通过认真看书学习，深入批修整风，这个厂的广大干部和群众精神振奋，斗志昂扬，执行毛主席革命路线的自觉性更高了，各项具体工作完成得更好了。就以生产为例，不仅产量增加，而且产品质量也大大超过了历史先进水平。"},{"type":"paragraph","text":"这个厂的中心学习小组在学习马列和毛主席著作过程中，狠批刘少奇一类骗子鼓吹的学习可以走“捷径”的谬论，强调学习以读原著为主，一步一个脚印地领会精神实质。去年有一段时期，这个中心学习小组的一部分同志，在学习时间内热衷于看辅导材料，结果，在讨论时很热闹，可是当多问几个“为什么”时就答不上来了。还有些青年同志，把主要精力花在钻名词上面，时间花了不少，收效却不大。今年初，在制定全年学习计划时，厂党总支引导大家总结了去年学习中的教训，指出:如果不认真读原著，今后又遇到象刘少奇一类骗子再搬出什么“第几版”来，断章取义地歪曲马列主义的理论时，那我们还有可能再受骗上当。总结了经验教训，大家认识到，辅导材料也是别人学习原著后写出来的，人家的理解不能代替自己的理解。辅导材料对于理解原著有一定的启发作用，但要真正深刻地理解原著，还要靠自己下苦功，用气力，认真钻研原著。刘少奇一类骗子鼓吹走“捷径”，其目的是反对我们认真学习马列的书。从此，他们改变了过去那种本末倒置的做法，正确处理读原著与看辅导材料的关系，对马列和毛主席的原著，一句一句地认真读，一段一段地认真议，对不懂的问题展开讨论，一本书读完后，再把重点问题集中起来讨论，以求掌握精神实质。今年以来，他们在去年通读了中央规定的六本马列著作和五本毛主席哲学著作的基础上，又比较深入地学习了《哥达纲领批判》和《矛盾论》。在读原著的过程中，他们请一些学得较好的同志谈体会，并且适当地看一些辅导材料，搞清楚一些历史背景和名词，加深对原著的理解。"},{"type":"paragraph","text":"上海工业缝纫机厂中心学习小组的部分成员，过去由于受刘少奇一类骗子在学习问题上散布的谬论的影响，学习时往往热衷于“背警句”，满足于记住几条语录，对于学习和应用马克思主义的立场、观点、方法注意不够。结果，在尖锐复杂的两条路线斗争中，有的同志还是分不清什么是马克思主义，什么是修正主义；什么是唯物论，什么是唯心论。随着批修整风运动的深入，他们认真学习了毛主席关于“不应当只是学习马克思列宁主义的词句，而应当把它当成革命的科学来学习。不但应当了解马克思、恩格斯、列宁、斯大林他们研究广泛的真实生活和革命经验所得出的关于一般规律的结论，而且应当学习他们观察问题和解决问题的立场和方法”的教导，体会到，一定要下功夫学习革命导师观察问题和解决问题的立场和方法，反对那种只记住马列主义的一些词句、到处生搬硬套的倾向。认识提高以后，大家努力学会运用马克思主义的立场、观点、方法，来解决三大革命运动中的问题，取得了一定的成效。例如，他们在学习马克思主义的阶级和阶级斗争学说时，不仅学习了马列和毛主席关于阶级和阶级斗争的论述，而且还学习了《共产党宣言》和《国家与革命》等著作，回顾了国际共产主义运动史和我党两条路线斗争史，从而提高了对于阶级斗争和两条路线斗争规律的认识，懂得了阶级斗争必然要导致无产阶级专政的道理。通过学习，同志们提高了路线斗争觉悟，自觉地把做好本职工作同巩固无产阶级专政联系起来，积极地投入抓革命，促生产的战斗。"},{"type":"paragraph","text":"(本报第十六期工农兵通讯　员学习班学员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}