{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大庆在前进","authors":["薪野"],"dates":[{"year":1984,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大庆在前进"},{"type":"paragraph","text":"薪　野"},{"type":"paragraph","text":"1978年，邓小平同志视察大庆时提出“要建设美丽的大庆”，党的十一届三中全会制定了正确的方针政策，为大庆指明了前进方向。大庆人振奋精神，解放思想，一步一个脚印地在社会主义现代化道路上开拓前进，各项事业蒸蒸日上，油田面貌日新月异。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"大庆的变化，首推生产建设的迅速发展，大庆人为国家做出更大的贡献。大庆油田开发已二十多年，老油田进入高含水期，产量年年递减，随着四化的进展，国家急需能源。大庆职工把压力当成动力，为持续高产稳产奋斗不息。几年来，陆续找到一些较大的中低产油田，增加一批地质储量。几十台钻机在辽阔的油田上日夜钻进，抓紧打调整井和开发井，1979年到去年10月，又打了二千六百多口井，钻井进尺达三百多万米。油田基本建设职工栉风沐雨加紧施工，1979年到去年10月，新建了大批油井和中转站、大型联合站。数万名采油职工大力进行挖潜、改造，在井场上精心操作。这样，原油年产量年年超产，1982年产油5，194万吨，创历史最高水平，七年累计超产原油694万吨。去年，到12月20日即已生产原油5，100万吨。到去年底可产原油5，230万吨，再创历史新水平。与此同时，大庆大力发展石油化工。大庆石油化工总厂加工原油的能力翻了一番，经济效益大幅度提高。1982年与1979年相比，石油产品综合商品率提高3％，化工产品由30多种增加到44种，质量合格率一直保持在100％，优质品率达到52．5％，跨入全国先进行列。"},{"type":"paragraph","text":"到1982年底，大庆已为国家生产原油6．38亿多吨。近七年来，每年都为国家上缴40亿元以上，累计上缴达570亿元，为国家给大庆投资的19倍。每个职工平均为国家创造了57万元的财富，成为我国职工对国家贡献最大的企业。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在向现代化进军中，大庆尤其重视科学技术的进步。近几年，不断派人到国内外考察学习，瞄准世界先进水平奋力追赶。油田从上到下都加强了科技事业的基础建设。不仅加强了设备较齐、人才济济的科学研究设计院，而且逐步新建和完善勘探、钻井、采油等十多所专业研究所。全油田各类专业技术人员已达25，300多人，占油田职工总数的12％。粉碎“四人帮”后，有460多名科技干部被选进各级领导班子。油田对科技人员既在政治上关心，又在生活上照顾，使他们无后顾之忧。1979年到1983年上半年，油田的科技人员共取得科研和技术革新成果7，600多项，在330多项获奖成果中，有170多项获国家、省、石油部优秀科技成果奖，有50多项达到世界先进水平。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"大庆人用艰苦奋斗这种精神创业，发展生产；与此同时，他们又用这种精神，努力创造条件，改善着自己的物质文化生活。"},{"type":"paragraph","text":"近几年，市委、市政府花了很大气力抓群众生活条件的改善。从1979年起，已陆续建起八百多栋住宅楼，总面积近300万平方米。同时，市区里还建起大型的百货大楼、商场、综合市场、食品厂、酒厂、啤酒厂、面粉厂。"},{"type":"paragraph","text":"近几年，大庆的文化教育条件也有显著的改善。目前，市里有从幼儿园到大学的教育网。新建了大型的工人文化宫、青少年宫、体育馆、游泳馆、公园，为职工和家属开展健康的文体活动创造了较好的条件。"},{"type":"paragraph","text":"1982年，胡耀邦同志视察大庆时指出：“大庆是我国社会主义现代化建设的一颗明珠”，“大庆是中国人民有志气，有本领，建设强大的社会主义国家的一个象征。”这给大庆人以极大的鼓舞和鞭策。他们正按照党中央所指引的方向，进一步发扬艰苦奋斗精神，在社会主义现代化道路上大踏步地前进。（附图片）"},{"type":"paragraph","text":"图为大庆乙烯工程二号塔安装时的情景。　廖华志摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}