{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共通渭县委关于七个落后生产队的改造情况报告","authors":[],"dates":[{"year":1960,"month":5,"day":24}],"is_range_date":false,"parts":[{"text":"中共通渭县委关于七个落后生产队的改造情况报告","type":"title"},{"text":"主送:地委办。加发各公社党委，抄送各委员、各部委、人委党组、共青团、妇联。","type":"appellation"},{"text":"通渭县是烂了的县，14个公社全部烂了，162个生产队烂了146个，占90％[“全部烂了”，一个准确的定义--张大发《金桥路漫》按]。今年二月份[距《通渭县整社工作报告》出台仅半月--张大发《金桥路漫》按]以来，在省、地委直接领导下，改组了县、社两级领导核心，到四月中旬，五干会议前，落后生产队改造过来了109个，还有37个没有得到彻底改造。五干会议后，抽调了129名干部（其中县级骨干13名，区级骨干50名，一般干部66名），组成了23个工作组，分别深入到37个落后生产队建立档案卡片，限期改造。截至目前，又改造过来7个，即马营公社的兴旺、城关公社的中原、吉川公社的川道、新景公社的白杨、义岗公社的油[悠]江、什川公社的山庄[是疏漏还是怎么的，这儿只举了6个，后文提到新景公社的半岔，是否当被遗漏的一个? --张大发《金桥路漫》按]，还在继续改造的30个队。","type":"paragraph"},{"text":"七个生产队共49个承包单位[指生产小队或叫作业组]，1706户，7744人，劳动力3053个，耕畜2159头，土地63324亩。从改造中暴露的问题看，不是一般工作上的落后，而是政治问题。这几个队，都程度不同的存在着尖锐的阶级斗争和两条道路的斗争，主要表现是：","type":"paragraph"},{"text":"1、五类分子气焰嚣张，进行各种破坏活动。共有五类分子59人，［占总人口的0.76％--张大发《金桥路漫》按］，其中有各种破坏活动的26人[占0.33％]，他们偷盗抢劫，敲诈勒索，大量宰杀耕畜，破坏生产。马营公社兴旺生产队坏分子苏海云（已捕）宰杀耕畜7头，偷盗洋芋籽1700多斤，反革命苏世荣公开持刀砍破贫下中农安进宝女人的头，抢去面粉40多斤，土布8丈，衣服13件。[把“烂了”的原因“第一”归结到仅占总人口0.33％的有破坏活动的五类分子身上。这其实是自我否定，自打嘴巴，给自己脸上抹黑，抑或干脆还是长五类分子的威风。--张大发《金桥路漫》按]","type":"paragraph"},{"text":"2、富裕中农资本主义思想泛滥，大量抢种土地，抢拉牲口，投机倒把，偷盗隐瞒，进行各种反社会主义活动。七个队共抢种土地828亩，强拉牲口42头。新景公社白杨生产队富裕中农冒尖人物张玉福把贫农张虎娃的一床缎被子三元收买，15元出售，并经常贩卖菜籽。张文贤一户竟抢种土地达12亩之多。","type":"paragraph"},{"text":"3、人民公社名存实亡，生产队处于解体，以小队为单位分配，110个公共食堂，3个敬老院，6个幼儿园，10个托儿所，全部解散，1192头牲口全部分散到户[这其实是为挽救社员、抢救耕畜所采取的紧急措施。但在当时，的确应罪加一等。滑稽的是反右倾运动中被席道隆为首的县委定为田步霄的最大罪行之一，“通渭问题”被告发后，省、地工作组及新县委又将这些“罪状”栽在以席道隆为首的原县委及基层干部头上。多么可怕的“玩弄政治”的把戏]。","type":"paragraph"},{"text":"4、生产建设遭到严重破坏，社员生活贫困，人身发生浮肿、瘦弱、死亡，人口大量外流。据统计，59年共荒地4005亩。今年二月份以前发生疾病的2267人，死亡1366人，外流1074人[两项合计减少人口2440人，占7744人的31.5％。证明老百姓估计的“人口少了三分之―”基本属实。但5月份以后人口死亡、外流的问题仍未完全制止。牲口死亡485头，猪死亡282口，羊死亡458只，生产停顿，学校关闭。房产破坏倒塌，断瓦残壁，树木被剥皮或砍伐，造成一片极为凄凉的景象。[与开头相呼应，记述描写还算到位。“七个生产队”——全县的一个缩影--张大发《金桥路漫》按]","type":"paragraph"},{"text":"追其根源，主要是[以下摘其要抄录--张大发《金桥路漫》按]：","type":"paragraph"},{"text":"1、民主革命不彻底，五类分子把持或操纵领导权。马营公社兴旺生产队18个小队干部中有反革命分子1人，坏分子4人。","type":"paragraph"},{"text":"2、富裕中农把持领导权。新景公社白杨生产队支部书记郑廷杰，副书记王志雄[和前面提到的王杰雄重名]都是富裕中农代言人。","type":"paragraph"},{"text":"3、基层干部严重违法乱纪，直接致死致伤人命。严重脱离群众，破坏党群关系。新景公社半岔生产队支部书记张思明除经常斗撞群众外，逼死2人。","type":"paragraph"},{"text":"4、领导严重右倾。……据统计，七个党支部书记中有反革命分子、坏分子、富裕中农代言人各1人，严重违法乱纪分子、严重右倾各1人；26个支部委员中，有坏分子2人，富裕中农代言人1人；121个小队干部中，有坏分子和富裕中农代言人各5人，严重右倾4人，153个党员中有反革命分子2人，坏分子1人，富裕中农代言人6人，严重违法乱纪分子5人，严重右倾1人。七个队属于五类分子掌权的3个，富裕中农掌权的2个，严重违法乱纪、严重右倾的1个……。","type":"paragraph"},{"text":"针对以上情况，在改造中主要采取了以下措施：","type":"paragraph"},{"text":"1、领导挂帅，得力干部包干，充分发动群众，大搞改造落后队的群众运动。七个队有省委、地委工作组和公社书记、主任亲自挂帅带领得力干部14人，从参加生产安排社员生活入手，通过访贫问苦、送米送饭、熬药做饭、宣传政策、发动群众、组织生产、摸清情况、确定时题性质，物色和培养……贫下中农骨干467名……开展了既有领导，又有核心，又有群众参加的改造落后队的群众运动。","type":"paragraph"},{"text":"2、坚决彻底打击五类分子的破坏活动。运动开始后，对在家和逃跑的以及混入基层内部的五类分子，细致的进行了摸底排队，……狠狠打击了进行各种破坏活动的五类分子26人。……在斗深斗透的基础上，根据情节逮捕5人，占8.5％，管制11人，占18.7％。","type":"paragraph"},{"text":"3、深人开展两条道路的斗争和社会主义教育运动，彻底搞臭富裕中农的资本主义思想……在做法上总结59年生产经验教训和讨论60年生产，结合当地的具体事例，揭发了以席道隆为首的原县委右倾机会主义路线和反革命破坏活动人手，在食堂、地头、吃饭、休息时间，通过各种形式造成人人鸣放，处处鸣放的声势，启发贫下中农回忆对比……进行自我教育。","type":"paragraph"},{"text":"4、彻底整顿、改组基层领导，……揭发和交待有问题的干部34人，根据情节捕办5人……撤职25人……调整2人……把56名贫下中农积极分子选拔到领导岗位上来，形成了新的领导和核心。","type":"paragraph"},{"text":"5、深人开展反贪污、反浪费、反官僚的三反运动，初步揭发出有贪污的干部58人，占小队以上干部133人的43.6％……","type":"paragraph"},{"text":"6、整顿和建设人民公社，把原来以小队分配的49个核算单位改变为以生产队为基础的七个核算单位，建起公共食堂109个，上食堂吃饭的7711人，占95％[另外的5％即33人呢？他们不上食堂吃饭还能上哪儿去吃饭呢？]。吉川公社动员机关干部和学校师生在川道生产队修通20里公路……并从其它各队抽调劳力49个，牲口18对，帮助川道播种，现在生产赶在各队前面，成了全社的红旗[但可以看出该队情况的严重]。","type":"paragraph"},{"text":"经过整顿，干部作风大大改变……广大群众更加拥护总路线、大跃进、人民公社。党和毛主席的崇高威信更加深入人心，干群关系进一步改善，社员普遍反映：“土改干部又来了，又解放了，又走社会主义道路了。”……在斗争中捕办了一批以席道隆为首的反革命分子和严重违法乱纪分子，安排了生活后，有些群众高呼共产党万岁，毛主席万岁！马营公社兴旺生产队贫农社员赵振山说:“共产党、毛主席是救命恩人，比爹娘还亲。”……目前，广大群众，正在信心百倍、干劲十足，誓夺今年农业生产大丰收。","type":"paragraph"},{"text":"落后队的改造方面，我们做了不少工作，取得了很大成绩，今后还必须加强领导，从思想上、生产建设上进一步彻底改变面貌。","type":"paragraph"},{"text":" 中共通渭县委1960年5月24日","type":"paragraph"},{"text":"来源：张大发《金桥路漫》定西作协，2005年。","type":"appellation"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}