{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从人民的利益出发，为人民的健康奋斗——北京市中医医院斗、批、改的调查报告","authors":[],"dates":[{"year":1971,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从人民的利益出发，为人民的健康奋斗"},{"type":"paragraph","text":"——北京市中医医院斗、批、改的调查报告"},{"type":"paragraph","text":"“为什么人的问题，是一个根本的问题，原则的问题。”北京市中医医院遵照毛主席的教导，在无产阶级文化大革命的斗、批、改运动中，大胆改革不合理的医疗制度，实行二十四小时门诊，坚持三分之一的医务人员走出医院大门，深入农村、工厂、街道，开展群防群治工作，为工矿企业和社队培养大批“赤脚医生”。他们这种用毛泽东思想改造医院，全心全意为人民服务的精神，受到了广大工农兵群众的好评。"},{"type":"paragraph","text":"狠抓路线教育，让医院大门为工农兵彻底开放"},{"type":"paragraph","text":"一九六八年九月，首都工人、解放军毛泽东思想宣传队进驻北京市中医医院的第二天晚上，一位家长带着肘关节错环的孩子来诊治。这时，门诊时间已过，值班人员就让病人到别的医院去治疗。这件事被宣传队负责人看到了，他连忙找来一位骨科医生，不到两分钟就使错环复位了。这件事引起宣传队的注意和深思：为什么要把找上门来的患者推出去？这是孤立的偶然的现象吗？为此，宣传队进行了深入的调查，又发现了一系列类似的问题：由于限制门诊看病的时间和人数，每天天不亮医院门前就排上了长队；有些急需住院治疗的病人送到医院，因为所患的病不属于医院重点研究的少数“高、难、深”病种，就拒不收留；长期以来，一些有经验的医生很少安排看门诊，只给少数人看病；在叛徒、内奸、工贼刘少奇一伙鼓吹的“城市医院特殊论”和旧北京市委反革命修正主义集团规定的城市医院“下厂下乡人员不得超过百分之五”的余毒影响下，多数医务人员从未下厂下乡为工农兵防治过疾病……。经过调查，宣传队深深感到：只有肃清刘少奇反革命修正主义卫生路线的余毒，破除城市老爷医院的不合理的规章制度，医院的大门才能彻底向工农兵开放。这是关系到无产阶级能不能牢固地占领医院这个阵地，用毛泽东思想改造医院，坚持为工农兵服务的大问题。"},{"type":"paragraph","text":"这个问题一提出，立即在广大医务人员中引起强烈反响。多数人主张坚决改革不合理的旧制度，建立为工农兵服务的新制度。有些人则认为“城市医院八小时门诊，向来如此”，“医生少，病人多，有多少人，干多少事”，“要敞开大门，还要走出大门，坚持不了”。针对这些议论，宣传队在全院深入开展思想和政治路线方面的教育，不断提高大家的两条路线斗争觉悟。他们组织医务人员反复学习毛主席关于卫生工作的一系列指示，狠批刘少奇一伙推行的反革命修正主义卫生路线，揭发他们妄图把医疗卫生事业引上资本主义邪路的罪行，使大家深刻认识到：为什么人的问题，是医疗卫生战线上两条路线斗争的焦点，也是医疗卫生工作斗、批、改的根本问题。广大医务人员提高认识以后，把有利于绝大多数人还是有利于少数人，是方便广大工农兵还是方便自己，提高到两条路线和两种世界观的高度来认识，做到凡是妨碍为工农兵服务的制度，就坚决废除，彻底改革；凡是有利于为工农兵服务的制度，就认真坚持，不断巩固。"},{"type":"paragraph","text":"这个医院首先破除了限制看病时间和人数的门诊制度。他们针对病人看病的规律，调整了上班时间，除正常班外，增设了早班、中午班、晚班和夜班。各科之间、病房与门诊之间、医生与护士之间，打破了严格的分工界限，做到互相支援，密切配合。门诊病人大量集中时，他们调动一切力量看门诊，门诊病人较少时，轮流安排少数医务人员值班。有经验的医生，除参加一定的会诊、出诊外，大部分时间看门诊，直接为广大工农兵服务。两年多来，这个医院坚持实行昼夜开放门诊的制度。同时，他们还废除了不合理的限制病种的住院医疗制度，只要有利于治疗，医院病床条件允许，不分病种都接受入院，精心治疗。"},{"type":"paragraph","text":"这个医院坚决贯彻执行毛主席的“把医疗卫生工作的重点放到农村去”的光辉指示，把一批医务人员下放到北京郊区和大西北农村安家落户。同时，他们每年派出三分之一的医务人员走出医院大门，以深入农村为主，到农村、工厂、街道去开展群防群治工作。到目前为止，这个医院先后派出二百五十一名医务人员，组成十九个医疗队，到基层巡回医疗。除老、弱、病、残者外，大多数医务人员至少都参加过一次巡回医疗。"},{"type":"paragraph","text":"狠抓思想和政治路线方面的教育以后，这个医院为人民服务的道路越走越宽广。他们不仅改革了一些不合理的旧制度，而且在实践中还建立了一些为工农兵服务的新制度。他们对本市一些行动不便、家中无人照料的工农兵患者，尽可能出诊到家，建立家庭病床。一些疗程较长，又无法在北京久留的外地和农村病人，经医院确诊和初步治疗返回原地后，实行通讯治疗。一位治疗脉管炎有经验的外科医生，除在门诊治病外，几年来通过通讯治疗，治疗了二百多个病人。医务人员还在开展社会调查的基础上，有重点地普及医疗知识。儿科在门诊时间里举办捏积学习班，一边为患儿治疗，一边向家长传授捏积方法。中药房的职工自动组织了送药小分队，利用业余时间，为坚持工作岗位的工农兵患者送药上门。"},{"type":"paragraph","text":"开展革命大批判，用无产阶级政治统帅医疗技术"},{"type":"paragraph","text":"在斗、批、改运动中，北京市中医医院宣传队和革委会遵照毛主席关于政治是统帅，是灵魂，“政治工作是一切经济工作的生命线”的教导，发动医务人员深入批判刘少奇散布的“技术第一”、“业务挂帅”等修正主义黑货，批判脱离无产阶级政治的“三个指头主掌病”、“一根针走遍天下”等单纯技术观点，同时也批判了“技术无用论”，坚持用无产阶级政治统帅医疗技术。"},{"type":"paragraph","text":"他们主要抓了以下四个环节："},{"type":"paragraph","text":"一、不断批判对工农兵不负责任的资产阶级医疗作风，树立“对工作的极端的负责任，对同志对人民的极端的热忱”的无产阶级医疗作风。他们每开一个处方、每动一次手术，都做到认真负责，一丝不苟。"},{"type":"paragraph","text":"二、不断批判医学领域内的唯心主义先验论和形而上学，自觉地运用毛主席的光辉哲学思想指导医疗实践，正确地认识和处理人体与疾病的内因和外因、整体和局部、精神因素和药物作用等辩证关系，推动医学的发展。这个医院的医务人员遵照毛主席关于“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的教导，在治疗被资产阶级“权威”宣判为“不治之症”的外伤性截瘫病的过程中，活学活用毛主席的哲学思想，终于在实践中找到了有效的新疗法和新药物。在治疗的同时，他们用毛泽东思想增强病人同疾病作斗争的意志，组织病人进行功能锻炼，使截瘫病人重新站了起来。"},{"type":"paragraph","text":"三、不断批判资产阶级名利思想，把研究工作的重点由少数“高、难、深”病种，转到人民群众最需要解决的常见病、多发病上来。他们在较短的时间内，使感冒、气管炎、小儿乙型脑炎等二十多种疾病的治疗，获得了较好的效果。他们还在医疗工作中推行简、便、廉、效的原则，在保证疗效和提高疗效的基础上，力求做到疗法简便，取材方便，用费低廉，减轻国家和人民群众的负担。一些老中医自觉地批判知识私有、子承父业的封建世袭思想，把自己数十年的临床经验整理成册贡献出来，成为劳动人民的共同财富，推动了医学研究的发展。"},{"type":"paragraph","text":"四、不断批判民族虚无主义和因循守旧的复古主义，积极发掘祖国医药学宝库，用毛泽东思想统帅中西医结合工作。这个医院的外科治疗乳腺炎，批判地继承和吸收了中医“以消为贵”的优点和西医局部抽脓、注入抗菌素疗法的长处，并加以发展，大大地提高了疗效，使多数病人免于开刀动手术。内科肿瘤组在治疗宫颈癌的过程中，把西医放射治疗局部病灶作用快的特点和中医调整全身机能、减轻放射反应的特点结合起来，取得了单纯中医或单纯西医不能取得的良好疗效。"},{"type":"paragraph","text":"坚持用毛泽东思想教育人，把立足点移到工农兵这边来"},{"type":"paragraph","text":"这个医院的宣传队和革委会在斗、批、改运动中，把用毛泽东思想教育人、改造人放在一切工作的首位，引导医务人员认真读马、列的书，学习毛主席著作，努力改造世界观。一位外科老中医，过去很少参加政治学习，思想上迷信“主指掌万物”。现在，他天天早起晚睡，努力学习毛主席著作，认真改造旧思想。他积极整理自己五十多年积累的医疗经验，并和青年医务人员一道，一再革新自己使用多年、确有疗效，但是原料稀缺、价格昂贵的治疗烧伤和急性湿疹药物的配方。在保证疗效的前提下，这两种重要药物价格比过去降低了百分之九十以上，而且药源丰富，取材方便。两年来，这位老医生连续被评为五好职工，四次光荣地见到伟大领袖毛主席。他激动地说：“我虽然活了七十二岁，但真正的生命才刚刚开始，是伟大的毛泽东思想使我焕发了革命的青春。”"},{"type":"paragraph","text":"针对医务人员过去“三脱离”的弱点，宣传队和革委会认真组织他们轮流深入农村、工厂、街道，在为工农兵服务的过程中，接受再教育，转变立场和思想感情。医务人员深入三大革命斗争实践后，宣传队和革委会及时抓住暴露出来的问题，帮助医务人员从两种世界观、两条路线的高度去分析认识，不断提高政治觉悟，加速思想改造。这个医院一个下厂医疗队来到北京市聋哑人地毯厂时，聋哑工人奔走相告，热烈欢迎。但是过了不久，工人发现这些医务人员对病人态度冷淡。结果，要求治疗的人越来越少。这件事引起了宣传队和革委会的重视。他们认识到：旧的世界观不改造，人下去了，思想没下去，只是单纯的门诊搬家，到那儿都不能真正为工农兵服务。于是，医院组织医务人员举办学习班，引导大家从路线上找问题，世界观上找原因，毛主席著作中找答案，不断提高两条路线斗争觉悟。他们二进聋哑人地毯厂后，首先和工人实行“五同”，老老实实做工人的小学生，同时深入车间，满怀无产阶级感情调查工人的病情病史，想方设法为工人治疗。在病人的主动配合下，经过一段时间的治疗，取得了良好的疗效。八十名聋哑工人中，有六十八人能高呼“毛主席万岁！”二十三人能高唱《东方红》。工人赞扬他们是毛主席派来的好医生。"},{"type":"paragraph","text":"对待医务人员在思想改造中出现的动摇和反复，宣传队和革委会的态度是，坚决相信大多数知识分子是愿意接受改造的，也是能够改造的，同时坚持做耐心的细致的思想政治工作，用毛泽东思想同资产阶级错误思想进行斗争。这个医院开放二十四小时门诊的第二年夏天，门诊病人较多，一些医务人员中怕苦怕累的思想又露了头，主张恢复限号和限制时间。这种意见受到医院多数人的反对。宣传队和革委会为了让群众自己教育自己，组织医务人员对利用早晨、夜晚、中午时间来看病的近二百名病人作了调查，发现这些人绝大多数是产业工人和其他劳动人民。他们有的是为了更好地抓革命，促生产，带病坚持工作，利用业余时间来看病，有的是双职工，不愿因孩子生病影响工作，利用班前班后时间带孩子来就诊。事实有力地说明，日夜开放门诊，的确方便了工农兵，支援了社会主义革命和社会主义建设。他们在提高认识的基础上，积极采取措施，主动克服困难，把新制度坚持了下来。"},{"type":"paragraph","text":"北京市中医医院坚持用毛泽东思想教育人、改造人，大大调动了广大医务人员的革命积极性，使他们的精神面貌发生了显著变化，活学活用马列主义、毛泽东思想，认真接受工农兵的再教育，努力改造世界观，更好地为工农兵服务，已成为许多人的自觉行动。"},{"type":"paragraph","text":"北京市革命委员会文教组调查组"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}