{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样认清资产阶级的本质?——正确理解五反运动的伟大的历史意义","authors":["白亚"],"dates":[{"year":1952,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"白亚"},{"type":"paragraph","text":"“在阶级社会中，一切的人们是作为阶级的人而存在的；如是人的社会本质，就由人的阶级地位来决定。”(刘少奇:人的阶级性)因此，认识资产阶级的本质，首先要了解资产阶级的阶级地位。"},{"type":"paragraph","text":"在资本主义的生产方式中，资产阶级是处于占有全部生产手段和全部生产品以剥削无产阶级的剩余劳动的地位；这地位，决定了资产阶级的本质。面为，他们的生活是倚靠劳动者所创造的剩余价值而维持的剥削生活；他们要维持这生活，就要无止境地剥削，无餍足地追求利润。所以，建筑在剥削基础上的本利思想，成为资产阶级最突出的本质。"},{"type":"paragraph","text":"是的，我们有些同志经帮会提出这样的问题来:将来要实行社会主义，资产阶级的生产情绪会不会因此低落?或者，资本家已经赚了那么多钱，为什么他就没有满足的时候?我们说，这都是没有从本质上认种资产阶级的缘故。"},{"type":"paragraph","text":"“有了金钱就有了一切”"},{"type":"paragraph","text":"在资本主义社会里，人的地位并不依其能力或视其工作情况及劳动情况而定。在这里，金钱可以决定一切，他们把爱情、荣誉、人格、科学技术……都商品化了；没有金钱的人不成为人，而有了金钱就有了一切。为了金钱，资产阶级是不惜犯罪的。马克思曾经指出过这种歪曲人类关系的金钱影响:"},{"type":"paragraph","text":"“金钱的力量有多大，我的力量也就有多大。金钱的素质就是我的——金钱的所有者——素质及实际力量。所以我所有的和所能做的绝不决定于我的个性。我是很丑的，但我可以买一个漂亮的女人；这就是说我已经不丑了，因为丑的作用，它的使人可怕的力量已被金钱消灭于乌有了。……假若我是一个丑恶的、不受尊敬的、愚蠢的人，但金钱是受尊敬的；就是说有钱的人也受尊敬了。”"},{"type":"paragraph","text":"资本家以怎样的态度追求利润?"},{"type":"paragraph","text":"金钱的作用既是如此之大，所谓“有钱能使鬼推磨”，资产阶级追求金钱的态度又如何呢?我们再引马克思的一段话:“一有适当的利润，资本就会胆壮起来；如果确实有百分之十的利润，资本就会亮任何地方使用的；……利润达到百分之百，人间所定的一切法律，都将被它踢开了；利润达到百分之三百，资本就会不愿任何犯罪，资本所有者甚至不惜冒杀头的危险了。”(资本论)"},{"type":"paragraph","text":"这就说明，资产阶级的利益既是建立在资本主义剥削的基础上面，它对利润的贪欲是没有任何止境、任何限制的。资产阶级为了赚钱，不惜危害志愿军，不惜造假药，甚至不惜背叛祖国，难道我们还担心他生产情绪会低落吗?不会的，在赚钱这问题上，资产阶级永远是积极的，否则他就不成其为资产阶级了。而且，我们还不要忘记:新民主主义是马列主义与中国革命实践相结合的产物，是工人阶级的思想；在资产阶级头脑里，不可能产生新民主主义，他们要求的是资本主义。五反运动，正是反对资产阶级把中国拖向资本主义的企图，代表了工人阶级思想与资产阶级思想的尖锐斗争；离开阶级斗争，离开进步力量反对反动力量的斗争，我们便无法了解五反运动的真实意义和性质。"},{"type":"paragraph","text":"资本家有没有满足的时候?"},{"type":"paragraph","text":"那么，资产阶级为什么赚钱就没有个满足的时候呢?这一点，我们上面已经讲过了，的确，以我们一个店员或者一个学生的地位来理解这问题，是有时想不通的。比方说，我们有时希望得到一个头奖，但紧接而来的是这些钱用在那里?买衣服、皮鞋、脚踏车、……还是用不完啊!但是，我们不要忘了资产阶级的钱是用在投资上，在资本的使用上钱是无限制的。而且，在剥削阶级的世界里，许多事情是不按国我们的思想发展的。高尔基在他的小说“阿托莫诺夫一家”中描写过这样一个人物:彼得的妻子娜达丽雅本来是一个活泼有生气的灵魂，但当她的家成为资产阶级以后——高尔基写道:"},{"type":"paragraph","text":"“但是逐渐逐渐地，她身上的这一切都像无活动力的脂肪般聚集拢来；她的朴实的、和霭可亲的脸孔，当她手里拿到钱的时候，就变得严厉起来，嘴唇紧闭着，而眼睛里则出现了油光光的、辛辣的表情。”"},{"type":"paragraph","text":"“我们在银行里有多少钱啊?”她问彼得道。“你瞧，银行好不好，它不会倒闭吧!”"},{"type":"paragraph","text":"这故事形象地说明了，当人们爬上剥削阶级的地位过起剥削阶级的生活来以后，一切都会退化，都会迟钝起来；因为，钱代替了一切，乃至于生命。"},{"type":"paragraph","text":"所以，从资产阶级的本性来看，追求发财正是阶级地位所决定的，因而也就毫不奇怪，而且——如果他不否定和脱离原来的阶级——那是无法改变的。"},{"type":"paragraph","text":"“私有财产神圣化”"},{"type":"paragraph","text":"掌握了这一特性，我们便可以进一步认识资产阶级的面貌了。薄一波同志指出:资产阶级的思想，就是剥削群众、不劳而食、损人利己、唯利是图、假公济私、投机取巧、铺张浪费、享乐至上。"},{"type":"paragraph","text":"要说明这些特性，我们是可以找到无数例证的，但这件事只要大家翻翻报纸问题就解决了，所以，我们仍然从根本上谈起。"},{"type":"paragraph","text":"资产阶级社会的一个根本问题，是私有财产的神圣化。在私有财产制度的基础上，在商业经济及引导整个资产阶级社会走向残酷的商业竞争的基础上，也就自然地产生和发展了资产阶级的极端自私自利的个人主义。为了攫取财富，人与人之间使用了各种欺骗、虚伪、倾轧的卑鄙手段。在这里，一个人的幸福，由另一个或者更多的人的不幸换来。或者你作奴隶，或者你作奴隶主；或者你压迫我，或者我压迫你——资本主义社会的存在，就是根据着这样残忍野蛮的法则。"},{"type":"paragraph","text":"“利润、更大的利润!”"},{"type":"paragraph","text":"如果我们从这里认识了资产阶级，那么在五反运动中所揭露的各项事实，虽然是极端值得憎恨、极端可耻，却又是很自然的事。不仅在中国，在世界各国都不乏这种例子:两个国家尽管在作战，资本家却仍可以把军火卖给交战的敌国，其目的只是为了利润、更大的利润。如果我们把美帝国主义在朝鲜战场上的无耻和狡赖的态度，与资产阶级在五反运动中的表现联系起来看，那就可以看出:虽然美帝国主义与中国资产阶级在今天对于我们是有敌和友的根本区别，但就其阶级本性来看，其唯利是图、达到目的不择手段的恶劣本性，正是如出一辙。理解了这点，我们就容易懂得:损人利己、投机取巧、假公济私，这一些恶劣的表现，并不是什么其他的东西，仅只是资本主义社会里一件极其平常的倾轧手段。这种要想自己发财、就必须互相倾轧的事情，不正反映出资产阶级思想意识中的最本质的东西?就是所谓:“视人若狼”——如高尔基所描写的那样。"},{"type":"paragraph","text":"唯利是图和享乐至上"},{"type":"paragraph","text":"另一方面，由于资产阶级占有大量生产手段，自己不劳动，依靠剥削工人的剩余价值而生存；他们就不可能体会到劳动人民创造财富的艰苦，不可能体会到他们的“挥金若土”，实质上是在糟塌工人的血汗。总之，他们剥削群众所得，坐享其成；并且把这种挥霍美其名曰“大方”，把生活上的享乐腐化称之为阔绰、排场，却不知道或者不愿知道:他们是“从头到脚，每个毛孔都渗透着血和污物”的可耻。显然，这是不能容忍的。"},{"type":"paragraph","text":"也正因为如此，在资产阶级的人生观里，除了这种唯利是图之外，我们所能找到的就是所谓享乐至上了。残酷的市场竞争，优胜劣败、弱肉强食的倾轧与吞并，锻炼了资产阶级的野蛮性，也培养了他们的现实性；在他们的人生观中，只有现在的享乐是现实的，为了供给自己的享乐，他们就必然驱使别人永远忍受着苦难的折磨。"},{"type":"paragraph","text":"是的，我们也会提出这样的问题:照这样说法，资产阶级的本质的确是很坏的，但难道他们就无一可取的地方?如果是，我们为什么又联合他们?是我们错了还是中国的资产阶级比起资本主义国家的资产阶级要好些?"},{"type":"paragraph","text":"我们说，就思想本质上来说，资产阶级是无一是处的，就是说是没有什么进步性的。是的，资产阶级也讲过所谓自由、平等、博爱、天赋人权等等，这一切在反对封建主义上，曾经提高过人类，发扬过人类的智慧。但是，当资产阶级掌握政权以后，人与人平等一类的口号就取消了。他们不仅不想伤害私有财产，而且企图确定和巩固资本主义的私有财产，以代替对建制度的财产。因此，所谓平等、自由、个性解放等只不过是意味着资产阶级的平等，资产阶级的自由和资产阶级的个性解放罢了。"},{"type":"paragraph","text":"这就是说，时代演变到今天，资本主义制度已经成为人类前进的障碍，资产阶级思想已经成为腐朽的反动的社会思想，它自始至终渗透着对一切新的进步的事物的憎厌。以美帝为首的现代资产阶级，利用一切手段，来反对苏联和各新民主主义国家，不正是这种憎厌的一种表现。当一个阶级在全力保卫一切衰老反动的事物的时候，就是说基础已经腐朽的时候，我们还能从它那里找出进步的因素来?显然是不可能的。"},{"type":"paragraph","text":"我们为什么又要联合资产阶级?"},{"type":"paragraph","text":"那么我们又为什么联合资产阶级?又为什么说资产阶级对中国革命还有“积极”的一面呢?这应该从中国的社会性质来看。我们的国家是一个刚从半封建半殖民地社会解放不久的国家，在这样的社会里，正如毛主席所指示的:资本主义不是太多、而是太少；因而，为了对整个国计民生有利，私人经济事业的发展是被鼓励的，但也正因为有了有利于国计民生的前提，私人企业或者资本主义的发展又要受到一定的限制，就是说，凡有害于国计民生的私人企业要遭到反对。"},{"type":"paragraph","text":"这样，我们就容易懂得:我们联合资产阶级是因为在客观实践上，资本主义的适当发展对我们有利，对面家的建设有积极的作用。但这不是说资产阶级的本质就因此而变了，他们之所以能够参加反帝反封建的行列，是因为中国经济走向买办的官僚资产阶级的垄断以后，民族资本家得不到发展的前途。这是一种资产阶级内部的分裂，是资本主义社会互相倾轧的结果所引起的矛盾，也即是基于资产阶级的本性而引起的争论。所以说，资产阶级拥护共同纲领是从资产阶级的利益出发，不是从他们嘴里所讲的“为人民服务”出发。只有这样理解，我们才不会为一些表面现象所迷惑，也才不会对资产阶级抱有任何幻想。作为一个阶级，中国资产阶级本身和世界各国的资产阶级一样，具有唯利是图、投机取巧、损人利己的本质的。而且这本质绝不会因为他们参加了新民主主义的建设而有所改变，改变只有在接受了工人阶级的领导思想觉悟了以后才有可能；而这时，资产阶级也在逐渐地变质了。"},{"type":"paragraph","text":"五反是决定中国命运的一场斗争"},{"type":"paragraph","text":"我们再重复一通:由于资产阶级的利益决定他们把保存资本主义的剥削制度作为自己唯一的任务，所以一切建筑在这反动的基础上的任何事物，包括政治思想、文化艺术、伦理道德……都必然的只有一个目的，那就是维护或者隐蔽他们的可耻的阶级利益。五反运动中揭露的严重的事实，都只说明了资产阶级想把新中国拖向资本主义的道路这一个最终的目的，这当然是不能容忍的!我们必须把五反的斗争，提高到这是一个决定中国的前途的斗争来认识，才会对资产阶级的猖狂进攻引起憎恨，也才会对这次运动的伟大历史意义有正确的理解。中央人民政府政务院命令(政字第二十二号)指出:“在‘三反’和‘五反’运动结束以后，国家建设工作即将迅速地转入新阶段。”这不正意味着:在击退资产阶级的猖狂进攻以后，我们祖国的道路是更广阔、更鲜明了。我们将走上新的建设的道路。在这道路上，我们还要继续不断地与资产阶级作各种斗争，一直到彻底的胜利!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}