{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":10,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持党的绝对领导保证我军在政治上永远合格","authors":[],"parts":[{"type":"paragraph","text":"今天是中华人民共和国成立40周年。在刚刚经历了一场血与火的考验后，伟大的社会主义祖国以更加庄严的雄姿巍然屹立在世界东方。全军指战员同全国各族人民一道，以无比自豪的心情，热烈庆祝这个光辉的节日。"},{"type":"paragraph","text":"回首40年不平凡的征程，我们心潮澎湃，感慨万千。40年来，我国人民在中国共产党的领导下，历经曲折，艰苦奋斗，战胜重重困难，取得了举世瞩目的伟大成就。人民军队同共和国一道发展壮大。40年来，我军经历了解放沿海岛屿、抗美援朝以及多次自卫还击、保卫边疆的斗争，锤炼得更加坚强。特别是邓主席主持军委工作以来，我军贯彻执行党的十一届三中全会以来的路线方针政策，坚持“一个中心、两个基本点”，实现了军队建设指导思想的战略性转变，胜利完成了体制改革、精简整编、裁军百万以及实施干部工作三个条例等艰巨任务，在继承我军优良传统的基础上不断改革创新，军事训练、政治工作、后勤保障和国防科研等都取得了显著的进步。军队的革命化、现代化、正规化建设有了新的加强，现代条件下的自卫能力有了新的提高。今天，我军已经发展成为包括战略导弹部队在内的诸军兵种合成军队，不仅是保卫社会主义祖国的钢铁长城，而且是维护世界和平的重要力量。"},{"type":"paragraph","text":"特别令人不能忘记的是，今年春夏之交发生在北京的政治动乱和反革命暴乱，使我们的国家经历了一次严峻的生死斗争。在关系到党和国家前途命运的紧要关头，我军戒严部队临危受命，慷慨赴难，在党中央、国务院和中央军委的领导下，在广大人民群众的支持和武警部队、公安干警的配合下，一举平息了反革命暴乱，为捍卫祖国建立了新的功勋。在欢庆建国40周年之际，我们格外怀念为新中国的诞生、为保卫国家安全和人民生命财产安全而英勇献身的革命烈士，更不会忘记那些为平息反革命暴乱英勇牺牲、以血醒民的“共和国卫士”。他们用热血和生命树起的丰碑，将永远矗立在人民的心中。"},{"type":"paragraph","text":"前不久，军委邓主席对军队在平息反革命暴乱这场重大政治斗争中的表现给予了高度评价，称赞解放军过了政治关、生死关，在政治上是合格的。我军之所以在这场风波中经受住了考验，是坚持党对军队绝对领导的结果，是老一辈无产阶级革命家亲切关怀和精心培育的结果，也是在改革开放新的历史条件下，继承我军优良传统，充分发挥政治优势，不断提高部队军政素质的结果。但是，整体合格不等于人人合格，现在合格不等于永远合格。今后共和国前进的道路上还会有许多艰难险阻，人民军队也将会遇到新的考验。因此，现在有必要向全军郑重地提出：必须使我军在政治上永远合格。"},{"type":"paragraph","text":"现在所以要把在政治上永远合格的问题提到全军同志面前，首先是国际大气候所要求的。毛泽东同志有句诗，叫做“冷眼向洋看世界”。发生在中国首都的反革命暴乱被平息后，我们冷静地分析现实，思考未来，清楚地看到，新中国成立后，国际敌对势力从未放弃颠覆我国社会主义制度的企图。他们在武力干涉屡遭失败后，便转换方式，更多地采用“和平演变”这一手。从50年代宣称要用“和平方法”，使全中国得到“自由”，到80年代鼓吹对社会主义“不战而胜”，他们对我国实行“和平演变”的战略从来没有改变。特别是在我国进行改革开放、遇到暂时困难的情况下，他们更是从经济、外交、文化等各个方面，加紧实施“和平演变”战略的步伐。他们支持、收买鼓吹资产阶级自由化的人，不惜代价地培植“亲西方”的政治势力；通过各种渠道大肆传播、宣扬资本主义的“民主”、“自由”、价值观念以及腐朽思想文化和生活方式，妄图动摇人们对社会主义的信念；甚至制造谣言，挑起事端，策划动乱，企图使我们改变经济和政治制度，最终成为国际垄断资产阶级的附庸。因此，在我们实行开放、发展对外友好关系的同时，千万不能忘记，渗透与反渗透，颠覆与反颠覆，“和平演变”与反“和平演变”的斗争，是长期的、尖锐的、复杂的。我军作为保卫社会主义祖国的钢铁长城，只有在这个问题上保持清醒头脑，做到在政治上永远合格，才能任凭“乱云飞渡”，我自岿然不动，始终立于不败之地。"},{"type":"paragraph","text":"现在所以要把永远合格的问题提到全军同志面前，也是国内政治气候所要求的。在我国，坚持四项基本原则、反对资产阶级自由化的斗争，将贯穿于整个社会主义初级阶段，甚至为时更长。现在，尽管剥削阶级已经被消灭，但阶级斗争仍在一定范围内存在，而且在一定条件下还可能激化。可以说，在社会主义优越性没有得到充分发挥，社会主义没有最终战胜资本主义之前，就始终存在着搞资产阶级自由化的思想基础和社会条件。我们实行对外开放，西方资产阶级的意识形态和文化垃圾不可避免地会侵袭进来，造成某些思想混乱、丑恶现象和价值观念的尖锐对立；在改革过程中，伴随着社会利益关系的调整，不可避免地会产生这样那样的矛盾和摩擦；由于缺乏经验，改革本身也可能产生这样那样的失误，这些都会给敌对势力以可乘之隙。这次反革命暴乱虽然平息了，但是反党、反社会主义的敌对分子不会甘心失败，他们必然要与国外的敌对势力相勾结，并正在采取各种手法继续与我们较量。所有这些，都决定了我国在相当长的时期内仍将存在四项基本原则同资产阶级自由化的对立。我军作为人民民主专政的坚强柱石，是实现国家长治久安的一个主要因素，是社会主义事业的强大后盾。只有在政治上永远合格，才能爱憎分明，立场坚定，经受住各种政治风浪的考验，胜利完成党和人民赋予的历史使命。"},{"type":"paragraph","text":"现在所以要把永远合格的问题提到全军同志面前，也是我军根本职能所决定的。我国宪法规定，对外反侵略，对内反颠覆，是人民解放军的根本职能。一个时期以来，人们对我军对内反颠覆的职能在认识上有些淡薄。北京发生反革命暴乱的血的教训，使我们进一步明确，我军作为人民民主专政的坚强柱石，在国内发生大规模反革命暴乱的特殊情况下，坚决镇压企图颠覆党和国家政权的敌对势力和反动分子，是责无旁贷的，是人民利益、国家利益的根本要求。正因为如此，国内外敌对势力总是把我军看作他们搞“和平演变”、搞资产阶级自由化的最大障碍，一方面对人民军队进行恶毒攻击和极力丑化，另一方面千方百计地对我军进行渗透，不停地“攻心”、“策反”，妄图瓦解我军战斗意志，制造分裂。同时，军队不是生活在真空里，社会上的资产阶级自由化思潮不可避免地会影响和侵蚀一些同志的思想。军队只有保持政治上永远合格，才能防止和抵制国内外敌对势力的渗透，防止和抵制资产阶级自由化思想的侵蚀，保证部队的高度稳定和团结统一，更好地履行自己的职能。"},{"type":"paragraph","text":"保证军队在政治上永远合格，是我军建设第一位的任务，是各级党委领导始终要着力抓好的头等大事。我们必须高度重视，全力以赴，扎扎实实做好各方面的工作，确保这一目标的实现。"},{"type":"paragraph","text":"无论在任何情况下，都要毫不动摇地坚持党指挥枪的原则，服从党的绝对领导，贯彻执行党的路线方针政策，和党中央在政治上、思想上、行动上保持高度一致。我军是中国共产党缔造和领导的无产阶级军队，是执行党的政治任务的武装集团。坚持党对军队的绝对领导，是我军建军的根本原则，也是保证我军在政治上永远合格的首要条件。必须明确，在我们党执政的条件下，坚持党对军队的绝对领导，同宪法中关于“中华人民共和国中央军事委员会领导全国武装力量”的规定是完全一致的。一段时间以来，资产阶级自由化的头面人物蓄意鼓吹“党军分家”、“军队不介入政治”，妄图使我军摆脱党的领导。在北京发生动乱和反革命暴乱期间，一些别有用心的人甚至公然煽动部队倒戈。"},{"type":"paragraph","text":"这一严峻的事实充分说明，要不要坚持党对各项事业的领导特别是党对军队的绝对领导，将是我们同资产阶级自由化长期斗争的焦点。因此，全军同志要进一步增强党的观念，毫不动摇地坚持党对军队绝对领导的一系列根本制度，更加自觉地同党中央保持高度一致。"},{"type":"paragraph","text":"无论在任何情况下，都要视党和人民的利益高于一切，视国家的利益高于一切，始终不渝地坚持全心全意为人民服务的宗旨。我军的战斗历程，就是一部为着广大人民群众的利益而结合、而战斗的壮丽史诗。在新的历史条件下，我们一定要把这一光荣传统发扬光大。经过不久前的这场风波，我们更加清醒地认识到，和平时期坚持全心全意为人民服务的宗旨，首先表现在履行我军职能，维护广大人民群众的根本利益上。这就要更加自觉地同广大人民群众一道，坚持我们党“一个中心、两个基本点”的基本路线，坚决维护安定团结的政治局面。要继续积极参加社会主义现代化建设，广泛开展拥政爱民活动，密切军政军民关系。在当前，坚持我军宗旨还有一个突出的课题，就是要大力发扬艰苦奋斗的革命精神。必须在全军部队特别是各级领导干部中提倡艰苦朴素、廉洁奉公，反对铺张浪费、奢侈腐败。要树立过几年紧日子的思想，坚持勤俭建国，勤俭建军，自觉地为党和国家分忧。"},{"type":"paragraph","text":"无论在任何情况下，都要坚定地信仰马列主义、毛泽东思想，对共产主义、社会主义事业充满信心，旗帜鲜明地坚持四项基本原则、反对资产阶级自由化。要始终不渝地抓紧马列主义、毛泽东思想的学习和教育。马列主义、毛泽东思想是指导我军现代化建设的理论基础，是我们观察问题、分析问题的锐利思想武器。放松对马克思主义的学习，就会在纷繁复杂的社会现象面前迷失方向。在前不久的政治风波中，少数同志之所以思想上混乱，政治上摇摆，根源就在于马克思主义理论根底打得不牢。由于资产阶级自由化思潮的泛滥，特别是受“过时论”的影响，我们一些同志对学习马克思主义基本理论缺乏热情，反倒对那些贴着时髦标签的资产阶级自由化观点颇感兴趣，一些人是非混淆，个别的则中毒颇深，走上了邪路。因此，现在很有必要在部队中掀起一个学习马列主义、毛泽东思想的热潮。尤其是团以上干部，更要带头学习，认真读一点书，使马列主义，毛泽东思想的基本理论在头脑中牢牢地扎下根来。当前，特别要重视学好邓小平同志的论著。邓小平同志的论著是毛泽东思想的重要组成部分，对我们的改革和建设事业有着长远指导作用。要下大力搞好部队的坚持四项基本原则、反对资产阶级自自化的教育，并把这一教育作为我军政治思想建设的一项长期任务，坚持不懈地抓下去。"},{"type":"paragraph","text":"无论在任何情况下，都要始终不渝地重视加强党的建设和干部队伍建设。我军要做到在政治上永远合格，要害是军队必须有坚强的党的组织，使枪杆子牢牢掌握在真正忠于党，忠于祖国、忠于人民，坚决执行党的基本路线的人手里。邓小平同志早在1982年就指出：“选拔人，第一个是政治条件。”看干部，选干部，用干部，任何时候都要把政治素质放在第一位。不仅要看干部的工作能力、文化水平，更要看干部的政治信念、政治立场、政治表现。各级党委必须以对党的事业高度负责的精神，认真贯彻党管干部的原则，加强对干部的教育，严格党的组织生活，切实开展批评与自我批评，增强原则性和战斗性。当前，要从各单位的实际出发，进一步纯洁党员队伍和干部队伍。每个干部无一例外地应当在政治上严格要求自己，自觉地置于党组织的管理和监督之下，增强党性，严守纪律，自觉抵制资产阶级思想和其他腐朽思想的侵蚀。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，在政治上永远保持合格，永做坚强柱石，是全军上下的共同心声和钢铁誓言。我们相信，经受战争年代与和平时期无数考验，又经过平息反革命暴乱这次特殊考验的伟大的中国人民解放军，将以自己的忠诚和坚强，护卫着中华人民共和国的鲜红旗帜永远飘扬，高高飘扬！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}