{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"孔丘的教育思想与修正主义教育路线","authors":["南京部队某部通信二连理论小组"],"parts":[{"type":"paragraph","text":"孔老二是一切搞复辟、搞倒退的反动派的祖师爷。他提出了一个“克己复礼”的政治纲领。他的全部教育活动，都是为“克己复礼”的反动政治纲领服务的。"},{"type":"paragraph","text":"孔老二从历史唯心主义出发，认为奴隶制度之所以崩溃，并不是由于出现了新的生产关系，新的阶级力量，而是因为当时的人思想上动摇了对周礼的信任，行动上越出了周礼的规范。因此，要阻止“礼崩乐坏”的衰败局面继续发展，首先要做“正人心”的工作，使每个人的言、听、思、动都符合于周礼的要求。十分明显，孔老二办教育，绝不是单纯为了传播文化，是有政治目的的。对这一点，孔老二也直认不讳。有一次有人问孔老二：为什么他不当官参预政治。孔老二回答说：“施于有政，是亦为政，奚其为为政？”意思是用奴隶主的意识形态去影响当政的人，也就是参预了政治，为什么一定要做官才算参预政治呢？培养“笃信好学，守死善道”的维护奴隶制统治的卫道士，用奴隶主的意识形态去影响当政的人，这是孔老二开列的治世良方，也是他办教育的政治目的。"},{"type":"paragraph","text":"从这样一个反动的政治目的出发，在教育内容上摆在第一位的是“德行”，就是所谓“文、行、忠、信”。这里的“文”是指的诗、书、礼、乐等文物典籍和奴隶主阶级的文化知识。“行”就是按奴隶主阶级的道德规范进行修养，并付之行动。“忠”就是要忠于奴隶社会的最高统治者天子和各国的诸侯，为奴隶主贵族效劳卖命。“信”就是奴隶主阶级内部要互相信任，互守信用。一句话就是要按奴隶主的道德标准立身处事，一言一行、一举一动都符合于周礼的规定。在阶级社会中没有离开阶级内容的抽象的文化知识，孔老二的文化知识教育都渗透着奴隶主阶级的思想观点。至于生产劳动，孔老二是从来不把它当作一门知识看待的。读书是为了做官，是为了明“礼”，学会一套刚柔并济的统治术，根本用不着学生产知识。无怪乎劳动人民骂他是“四体不勤，五谷不分”的寄生虫。"},{"type":"paragraph","text":"为“克己复礼”、复辟奴隶制而办教育，对于学生的对象的选择，就必然贯彻一条只招收奴隶主贵族、富豪卿相的子弟而不招收奴隶的阶级路线。但是，孔老二却提出了“有教无类”这个骗人的口号，似乎他是一个不分门弟等级招收学生的“全民教育家”。其实，这完全是一个骗局。孔老二招收学生首先要伸手索取学费干腊肉十条，单是这一条，就把当时社会最广大的群众——奴隶关在学校的门外。试想，在奴隶社会中，奴隶只是会说话的工具，一匹马加一束丝就能换五个奴隶，他们怎么付得起干腊肉十条的高昂学费！孔老二认为奴隶是“困而不学”的下等人，下等人的愚蠢是天生不能改变的。“民可使由之，不可使知之”，奴隶只可以供奴隶主贵族们驱使，决不能让他们懂得知识。孔老二的阶级观点如此鲜明，阶级界限如此严格，是决不会招收奴隶去做他的学生的。事实也是如此，孔老二号称弟子三千，在这三千人中，没有一个是出身于下层劳动人民的。那个“不违如愚”的颜回，有人说他是“陋巷箪瓢”的“穷学生”，其实是“世世仕鲁为卿大夫”的仕宦子弟；“吾日三省吾身”的曾参，有人说他是出身“父耘瓜”、“母亲织”的劳动之家，其实是被莒国灭掉的鄫国的太子巫的后裔。经过孔老二的传授而培养出来的学生，果然深得儒学的精髓，除极少数例外，都充当了搞反攻复辟、维护奴隶制统治的急前锋。可见，孔老二的全部教育思想、教育实践，都服务于“克己复礼”、复辟奴隶制这条政治路线，是十分反动的。"},{"type":"paragraph","text":"时隔二千多年，孔老二早已被抛进了历史垃圾堆，但是他的一整套反动思想体系，至今仍被修正主义者用来毒害、腐蚀人们。他所鼓吹的“学而优则仕”、“有教无类”、“民可使由之，不可使知之”等等破烂货，就曾被刘少奇、林彪之流用作推行修正主义教育路线的依据，今天，又被刮右倾翻案风的人捡起来，当作炮制奇谈怪论的理论根据，向无产阶级发动进攻。这说明新生事物在成长过程中，必然要遇到剥削阶级及其代表人物和旧思想、旧传统、旧习惯势力的顽强反抗，说明了阶级斗争的长期性、复杂性。我们必须牢记党的基本路线，紧紧抓住阶级斗争这个纲，把回击右倾翻案风的斗争进行到底，真正从政治、思想上把修正主义教育路线批深、批透。"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}