{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国代表在世界大会上一致强调反对约翰逊和谈骗局加强世界人民反美联合斗争援越抗美揭露修正主义在越南问题上玩弄两面手法","authors":[],"dates":[{"year":1965,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社东京29日电　第十一届禁止原子弹氢弹世界大会的国际会议今天进入第三天。阿尔巴尼亚、西德、新西兰、比利时、葡萄牙和西班牙等国代表相继在上午的会议上讲话。他们强烈谴责美国侵略越南，揭露现代修正主义玩弄两面手法，要求加强世界范围的反对美帝国主义的联合战线。"},{"type":"paragraph","text":"阿尔巴尼亚代表索塔发言说，我们必须揭露苏联领导人在越南问题上所采取的两面手法，揭露它究竟是怎样进行反帝和怎样援助民族解放斗争的。苏联领导人一面说美帝国主义是“人民的敌人、国际宪兵、战争和侵略的堡垒”，一面又说约翰逊是开明的，同他可以合作。苏共领导一面表示憎恨美帝国主义发动战争，一面又说同美国在广泛的领域中能够实行合作。苏联领导人一面说它支持民族解放斗争，一面又同侵略者、压迫者保持着亲密的关系，甚至明里暗里缔结了很多协定。苏联领导人贯彻的是“美苏合作”的路线。"},{"type":"paragraph","text":"新西兰代表弗洛·古尔德夫人说，美国建议为解决越南问题举行“无条件讨论”完全是骗局。她指出，“同天天掷炸弹的侵略者是不可能谈判的。”"},{"type":"paragraph","text":"比利时代表兰多尔强调指出:“美帝国主义是人类与和平的最大敌人。”他谴责有些人支持约翰逊的建议，拒绝动员人民反对和平的敌人。他强调指出，他们所谓的声援越南人民是个骗局。"},{"type":"paragraph","text":"西德代表利萨·尼班克说，波恩政府勾结美国，正在加紧备战。她强调说，美国应当立即撤出越南。"},{"type":"paragraph","text":"葡萄牙代表报告说，越南问题是分清敌友、分清真反帝路线和假反帝路线的试金石。"},{"type":"paragraph","text":"西班牙代表列举事实证明佛朗哥独裁统治下的西班牙已成为美国在欧洲的第一号军事基地，他要求进一步加强反对美帝国主义的世界范围的共同战线。"},{"type":"paragraph","text":"据新华社东京29日电　第十一届禁止原子弹氢弹世界大全国际会议，二十九日下午各国和各国际组织的代表相继发言，痛斥美帝国主义侵略越南、多米尼加、刚果(利)等的无耻罪行；谴责现代修正主义破坏禁止核武器运动和各国人民革命斗争的卑鄙行径。"},{"type":"paragraph","text":"日本代表团团长平野又太郎发言时说，日本人民一向支持越南南方民族解放阵线和越南民主共和国提出的解决越南问题的建议。他揭露了约翰逊的“无条件讨论”的和平骗局。"},{"type":"paragraph","text":"平野代表日本代表团就国际的共同行动任务和原则提出五项建议:即在世界各国大力加强斗争，反对美国侵略越南，并支持越南人民的正义斗争；进一步发展全面禁止核武器的斗争；开展要求撤销外国的军事基地、撤退外国军队，废除侵略性的军事同盟的斗争；采取措施救济原子弹受害者；进一步加强支持越南、多米尼加和刚果(利)人民反对美国侵略的斗争，进一步发展和壮大和平与民族解放的国际统一战线。"},{"type":"paragraph","text":"塞拉勒窝内代表拉明建议大会坚决谴责那些企图让美国军队赖在越南南方不走，搞“和平”阴谋的人；并且建议大会募集志愿人员同越南人民并肩作战。"},{"type":"paragraph","text":"阿根廷代表劳尔·帕霍尼在讲话中指出，苏联代表团拒绝参加第十一届世界大会，背离我们越来越远。"},{"type":"paragraph","text":"智利代表海梅·巴罗斯在发言中说，“三国部分禁止核试验条约”并没有能够阻止帝国主义的侵略。相反地帝国主义的侵略更加加强了。"},{"type":"paragraph","text":"非洲、亚洲和加勒比组织委员会代表曼钱达发言时谴责苏联领导人搞“联合国维持和平部队”，在莫斯科、列宁格勒镇压反美侵越的学生的可耻行为。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}