{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"磨难虽多心无瑕——忆罗瑞卿同志","authors":["耿飚"],"dates":[{"year":1988,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"磨难虽多心无瑕"},{"type":"paragraph","text":"——忆罗瑞卿同志"},{"type":"paragraph","text":"耿飚"},{"type":"paragraph","text":"罗瑞卿同志是我最熟悉的老战友和老领导之一。他是四川南充县人，受吴玉章等共产党人的影响，很早就参加了反军阀，反苛捐杂税的革命斗争并考入了黄埔军校。1928年他由共青团员转为共产党员后，一直在党领导的人民军队中工作，最终成为久经考验的无产阶级革命家、党的忠诚战士、人民解放军的杰出领导人。"},{"type":"paragraph","text":"我与罗瑞卿同志最初相识是在1932年初春。当时他是红四军的政治委员，我在红三军九师任参谋长，我们一起参加了中央红军东征漳州的东路军作战会议。由于他身材高大，毛泽东、周恩来等同志都亲切地称他“罗长子”，所以我们很容易就认出了他。他在会上发言的时候，声音洪亮，语言活泼，加上他那好听的“四川官话”，使会场变得活跃起来。给我们另一个最深刻的印象是他讲话时有一个“咬紧牙关”的习惯。那是因为他在第二次反“围剿”中，在观音岩前沿指挥战斗时，被敌人打伤了腮部。当时子弹“过梁”，颅骨破碎，十分严重，战士们已经按照他的身高做好一口特意加长的棺材，准备收殓埋葬。但是他在昏迷数日后又顽强地活了过来。对这次“死”而复生，罗瑞卿同志自称为“摸了一回阎王爷的鼻子”。正是这种把生命置之度外的使命感与责任感，使他与革命事业建立了真正的血肉联系并为之奋斗终生。"},{"type":"paragraph","text":"从此之后几十年的革命斗争中，我和罗瑞卿同志之间似乎有了某种“缘分”，在各个时期都有着并肩战斗的经历。我们一起“咬紧牙关”，指挥部队浴血奋战；一起出生入死，去“摸阎王爷的鼻子”，共同迎来了新中国的诞生。中央电视台曾经播放的12集电视系列节目《让历史告诉未来》中，有一个关于罗瑞卿同志使用过的一块怀表的镜头，那是1932年红四军军长王良同志的遗物。每次战斗结束，罗瑞卿同志总要打开红绸包，把烈士临终前赠给他的怀表上满弦，说一句“我们又赢了”。每当这时候，我觉得只有我们这些一起流过血，共同经历过生死搏斗的人，才能体会到个中含义。"},{"type":"paragraph","text":"1934年10月，中央红军开始长征。我与杨成武同志担任二师四团的团长和政委，率部先导，为大队人马斩关夺隘，开辟通路。我们从江西省的于都出发，首先抢占了临武、道州，连续突破了三道封锁线，到达湘江。当时罗瑞卿同志是军团保卫局长，经常到我们先头部队来“督战”。"},{"type":"paragraph","text":"长征途中我们血战湘江，强渡乌江，夺取娄山关，胜利到达陕北。罗瑞卿同志在抗大前身的“红大”当教育长，我是一科的学员。当时一科全是高级干部，由毛主席亲自上课。“红大”以及以后的抗大，都是罗瑞卿同志负责具体工作，我党大批优秀干部就是在那里培养出来的。直到罗瑞卿同志去世前，我们一科的十几位老学员聚在一起，还记得他那“抗大抗大，越抗越大”的演讲。"},{"type":"paragraph","text":"“西安事变”时，罗瑞卿同志随同周恩来副主席去了西安，我被毛主席派往四军任参谋长，组成援西路军，准备迎击由于“西安事变”导致的何应钦的进犯。“七大”以后，我们又一起调往北平军调处执行部工作。军调处我方委员是叶剑英同志。罗瑞卿任参谋长，我是副参谋长兼交通处长。军调处名为我、美、蒋三方，实际上美国向国民党一边倒。罗瑞卿同志的主要对手是美方参谋长海斯凯和蒋方参谋长蔡文治，一开会就是唇枪舌剑，针锋相对。仅我负责的那一摊子交通问题，就先后发了好几个通令，最后还是搁浅。于是再调查、再辩论、再通令、再搁浅。敌人一面大张旗鼓地谈判，一面箭拔弩张地进攻，刁得很。说实在的，不单是谈判桌上的周旋，就连那些不得不应酬的招待会、鸡尾酒会，我们也是不堪其苦。作为军事指挥员，我们更渴望战场上的戎马生涯，深知一切“和谈”的成果，均来自战场上的实力抗衡。"},{"type":"paragraph","text":"军调处的工作在美蒋反动派的破坏下终告失败，我们又回到了聂荣臻司令员领导下的晋察冀军区，罗瑞卿同志是副政委，我是副参谋长，负责全区的作战工作。恢复野战军后，由杨得志同志任司令员，罗瑞卿同志和杨成武同志任政委，我是参谋长，在华北战场上与敌人展开了大角逐。那个时期我们工作得十分融洽，工作节奏也十分明快，指挥所常常设在庄稼地、小树林或者老乡的大碾盘上，上级与下级之间的命令、回报，对方在电话上复述一遍，就去行动。"},{"type":"paragraph","text":"使我最难忘怀的是1948年冬天，我们从紫荆关出发，率部参加平津战役的情景。毛主席在这个战役的约90份电令中，发给“杨罗耿”的竟达55份之多。12月4日毛主席调动我们截围敌三十五军于新保安时，一日之间连下三封急电，我与杨司令员、罗政委在寒风之夜的低坡处，打着手电传阅这些“以最快手段”、“以迅速行动”、“用全力控制”的电报时，意识到责任非同小可，又感受到巨大的关怀、信任和期望。真是急如星火，鼙鼓催人。我们夤夜飞兵，分兵滞敌，徒涉冰河，硬是用两条腿追上了敌人全部美械化的汽车轮子，完成了对三十五军的合围。毛主席一面传令嘉奖，一面指示“围而不打”，以牵制傅作义。为了使求战心切的指战员理解这一英明决策，罗瑞卿同志付出了巨大的心血。他对杨得志同志和我说：你们全力准备攻击，思想工作由我来做。他把深奥的战争原理，按照接受对象的不同层次，变成易懂好记的语言，与潘自力主任一起到前沿去讲解，还向敌人展开了政治攻势。部队很快就领会了全局与局部的关系，克服了急躁情绪，把“围而不打”比做“四面烧火煮山药蛋，越烧越煮越绵软。”罗瑞卿同志说，我们这里煮山药蛋，毛主席那里可“煮”着既有海（天津）、也有山（北平），还有“皇帝”的金銮殿哪。他就是这样一位深受指战员欢迎的政治工作者。毛主席对我们这样军政并举完成攻击准备，电嘉“甚好”。几天之后，我们把这些“山药蛋”连锅端了。"},{"type":"paragraph","text":"作为一名政治委员，罗瑞卿同志是精明强干而且十分称职的。他才思敏捷，活力洋溢，擅长讲演宣传，还会写书、演戏。可以说，他是一个热情洋溢的胸怀远大理想而又勇于革命实践的优秀将领。"},{"type":"paragraph","text":"1949年6月，周恩来同志把罗瑞卿同志从我们的驻地召回北京，要他出任中央人民政府的第一任公安部长，并告诉他，是毛主席亲自点的将。从此我们在工作上分了手。建国以后，我也离开军队，调往外交部工作。但与罗瑞卿同志仍然有着战友式亲切的来往。公安部的工作纷纭复杂，但由于毛主席亲自安排和罗瑞卿同志的艰苦努力，从无到有，很有成效，对巩固和壮大刚刚诞生的人民共和国起了巨大作用。在我出任驻外大使期间，每当回国述职，罗瑞卿同志总要询问一些国外保安、反间、防暴的新设备、新技术，以加强我们自己的公安建设。"},{"type":"paragraph","text":"50年代末60年代初，我在东南亚任职，正值东南沿海和中印边界形势紧张。罗瑞卿同志是解放军总参谋长，我们之间又有了更多的联系。从通话中我知道，他的工作简直没有了时间、地点的界限，甚至连家里也成了临时作战指挥部，把孩子们都挤得没地方休息。这使我想起当年我们在华北前线时，那军情急如星火，将帅秉烛附图的情景。每有捷报传来，外交措施就更加有力，这与在“军调处”的工作又何其相似。除了总参谋长以外，他还担负着国务院副总理、国防部副部长、军委秘书长、国防委员会副主席、国防工业办公室主任等职。这些头衔，没有一样是让他“挂名”好看的。在此期间，我们歼灭了九股向东南沿海窜犯的匪特；击落了包括U—2在内的24架5种型号的美制蒋机；击沉蒋军“章江”、“剑门”、“永昌”等窜犯的军舰。取得了中印边界自卫反击作战的胜利；“大比武”使钢铁长城更加坚强；第一颗原子弹爆炸成功；……这些成绩首先是党中央、毛主席英明领导的结果，也与罗瑞卿这位三军总长呕心沥血的工作不能分开。"},{"type":"paragraph","text":"由于众所周知的原因，罗瑞卿同志在十年动乱中受到了林彪、四人帮一伙的残酷迫害。但他背着“莫须有”的罪名在冤狱里保持了“磨难虽多心无瑕”的铮铮气节。即使肢折骨裂，性命交关，他也没有屈服，坚决不出卖同志，并利用一切机会与那些别有用心的家伙作斗争。"},{"type":"paragraph","text":"在罗瑞卿同志遭受迫害期间，完全与外界隔断了联系。我曾悄悄地四处打听他的下落，但是在那个“钳口术”的年代里，得到的是更加令人担心的消息。当他重见天日我们迫不及待地重逢时，罗瑞卿同志爽朗地说，第二次反“围剿”我已死过一次了，国民党反动派的报纸也多次宣布我已被“击毙”，我被捉之后，他们也多次往死里整我，但是要我死，也不是那么容易的。然而，由于那场“史无前例”的浩劫，瑞卿同志的身心受到了严重损害。尽管在他恢复职务后，抱着“以72岁当27岁”的壮志，投入了新的长征，病魔还是无情夺去他的生命。"},{"type":"paragraph","text":"1978年8月3日，我正在国外访问，突然传来了罗瑞卿同志逝世的噩耗，我简直不能相信这是真的。仅在半个月之前，我还与他在一起，他对出国治腿充满了信心，对新的长征充满了壮志。甚至就在几小时前，使馆的同志们还得到并报告了他手术成功的消息。当时，我真希望那条报道他逝世的电讯是由于某种差错造成的，就像他过去曾经经历过的那样。然而，当我匆匆飞回北京，面对党旗下覆盖着的遗体时，才不得不接受了这个事实：我党、我军又一个重大损失发生了！罗瑞卿同志为党的事业奋斗了50多年，在中国人民解放事业的丰碑上留下了自己闪光的足迹。他那充满斗争的曲折经历和为革命鞠躬尽瘁的崇高思想境界，将使我们永远汲取到巨大的力量和教益。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"杨得志","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"耿飚","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}