{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"通过严重的违反婚姻法案件进行教育人民本市人民法院设临时宣判庭 昨公开判决虐杀妇女案四起市民主妇联等群众团体四千余人参加旁听","authors":[],"dates":[{"year":1951,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　中央人民政府政务院、司法部和最高人民法院曾经一再发出指示，为了大张旗鼓宣传婚姻法，对于有教育意义的严重案件，应在群众中进行充分的准备后举行公审，以便正确而全面地教育干部和教育人民。本市人民法院根据这些指示，特选择四个虐杀妇女的典型案件，昨日下午假天蟾舞台设‘处理虐杀妇女案件临时宣判庭’，公开判决虐杀妇女的罪犯。"},{"type":"paragraph","text":"昨日下午二时开庭。妇联、总工会、工商联等群众团体代表四千余人参加旁听。首由市人民法院刑庭庭长田任平讲话，他阐述了婚姻法的基本精神，并从人民法院一年来所处理的一万三千三百四十九个婚姻案件中，说明上海从旧社会遗留下来的半封建、半殖民地的婚姻关系是相当严重的。接着由审判员陈家鑫、陈渭荪、高炀依次宣判了四个虐杀妇女的案件:"},{"type":"paragraph","text":"一、王林小妹、王金发母子逼死童养媳陈金莲案:"},{"type":"paragraph","text":"王林小妹、王金发母子逼死童养媳陈金莲一案，本报于本年八月三十一日曾经揭载。这两个凶犯住安远路乾兴坊，原是蔬菜摊贩，平时即强横霸道，群众背后都叫林小妹是‘雌老虎’，王金发是‘小土匪’。陈金莲自九岁起即到王家做童养媳，十年来遭林小妹母子长期虐待，操作一切家务，每天从早到晚，得不到片刻休息。今年三月，陈金莲参加里看组织，觉悟提高，并参加识字班，但为婆婆拦阻，最后竟断绝她的饮食，迫使停学。平时又诬陈偷东西，甚至在菜场当众解开陈金莲的裤带，搜索有否私藏金钱。八月廿五日，林小妹借故痛殴陈金莲，第二天上午，因陈回家取账册，来去稍慢，林小妹肆口谩骂，王金发在旁也骂了一遍，并向他母亲说:‘你不要和这“小货”讲了，今天给她饭吃，明天叫她滚蛋!’陈金莲惨遭虐待，感到举目无亲，毫无出路，返家自缢身死。"},{"type":"paragraph","text":"以上事实，被告母子都承认。法院以林小妹长期存在着封建压迫恶习，解放以后，仍百般阻挠童养媳翻身，加倍虐待，以维持其‘家庭奴隶制’，终使陈金莲不堪虐待，被迫自杀，应予从严惩处，判处林小妹无期徒刑。王金发对陈金莲既无感情，不遵循正当途径，协助其脱离苦海，反助其母虐待死者，漠视妇女利益，成为死者自杀原因之一，特处有期徒刑五年，以资教育。"},{"type":"paragraph","text":"二、朱佐朝、朱徐氏虐待妇女秦雪珍致死案:"},{"type":"paragraph","text":"秦雪珍十四岁就到朱家为童养媳，备受丈夫朱佐朝与婆婆朱徐氏的虐待。一九四六年冬结婚，由于秦家陪嫁不多，更遭朱佐朝和朱徐氏的轻视和打骂。秦在申新二厂及大纬织布厂作工，工资收入悉充家用。某次秦以自己工资缝衣服，竟遭到朱徐氏的痛骂。朱佐朝身为青年团员，但一直隐瞒自己已结婚的事实，谎称尚未结婚，去年八月和另一女子谈恋爱，从此更加视秦为眼中钉，秦不堪虐待，终于自缢而死。朱佐朝身为青年团员，竟漠视国家大法，丧失立场，除已开除团籍外，人民法院判处朱佐朝徒刑十五年，朱徐氏徒刑五年。"},{"type":"paragraph","text":"三、张爱卿、江圣母子虐待妇女竺素娟自杀案:"},{"type":"paragraph","text":"被告江圣，一贯生活腐化，封建的‘夫权’思想很浓厚。其妻被害人竺素娟对江圣一再忠言劝告，江圣非但不接受，反而加以责骂，给竺素娟精神上的刺激很大。加以江圣的母亲被告张爱卿，不善于教育儿子，反而责备竺素娟不能管好丈夫安心工作，时常冷言冷语讽刺她。今年六月二十三日下午二时，竺素娟又因细故受到张爱卿的辱骂，竺气极服毒自杀。法院以竺素娟的自杀，主要由于江圣的虐待所致，而张爱卿的辱骂也有关系，因而判处江圣徒刑三年，张爱卿徒刑一年。"},{"type":"paragraph","text":"四、房德胜杀害妇女张秀英案:"},{"type":"paragraph","text":"房德胜四十八岁，山东人，住本市瑞金二路四十九弄十七号。房犯以前曾在反动军队充当士兵，沾染恶习，性情暴戾，生活腐化堕落，时常与人凶殴，并先后玩弄过妇女六、七人。今年五月间，房犯与被害人张秀英姘居。张系泰州人，今年廿六岁，早年为生活所迫，来沪为私娼。房犯对被害人甚残暴，姘居后不供给伙食，仍逼被害人夜出为娼。十月间，被害人认识另一狎客，表示要与房犯脱离，房犯询问狎客住址，意图勒索，而被害人坚不告知，房犯乃起杀人之念。十月七日夜，房犯猛扼被害人喉部，当她在昏厥状态中，房犯复取菜刀将被害人拦腰砍为两段，用草席包里后弃置道路。根据以上情况，房犯收容被害人，实非出于善意，而系逞其淫欲并藉以剥削渔利，一旦被害人求去，遂加杀害，此种蹂躏妇女、危害人权生命的惨无人道的兽行，不可饶恕。人民法院依法判处房犯死刑，以昭儆戒。"},{"type":"paragraph","text":"对这些虐待残杀妇女、严重违反婚姻法的罪犯宣判后，民主妇联代表杨榴英、总工会代表何宇珍、青年团上海市工委代表刘鉴农、工商联代表王性尧先后发言，对于人民法院保障人权根据各罪犯的犯罪的情节轻重，予以应得的法律制裁，一致表示拥护。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王林","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}