{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一往情深几十年——记法国南锡法中友协“三剑客”","authors":["马为民"],"dates":[{"year":1999,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一往情深几十年"},{"type":"paragraph","text":"——记法国南锡法中友协“三剑客”"},{"type":"paragraph","text":"马为民"},{"type":"paragraph","text":"不久前同南锡法中友协的三位朋友见面时，我称他们是友协的“三支柱”，他们笑纳了这个称号。现在想，如果改称“三剑客”，岂不更富传奇性？况且，他们从事法中友好的故事，本来就有几分传奇色彩。"},{"type":"paragraph","text":"南锡友协是法中地方友协中相当活跃的一个，这跟它的“三剑客”分不开。这三位朋友是，友协主席德尼兹及其丈夫让—皮埃尔·杜布瓦和让—保尔·梅兹先生。"},{"type":"paragraph","text":"梅兹1961年读高中时，就向往新中国。当时中法尚未建交，他设法同我驻瑞士大使馆建立了联系，大使馆寄给他的一期中国新闻稿（1961年8月30日），他还珍藏着，高兴地拿出来给我看。1968年，他在斯特拉斯堡创建当地友协，移居南锡附近后，开始同杜布瓦夫妇一道推动南锡地区对中国的友好活动。他深情地回忆说，70年代初，他还没有汽车，常常背上几盘中国影片，步行到几公里外的地方放映。如今满头银发的梅兹笑着说，当时年轻，现在不行了。"},{"type":"paragraph","text":"一天晚上，杜布瓦夫妇和梅兹跟我从头谈起了他们的友协。德尼兹说：“我们对中国产生兴趣是1973年，刚读大学一年级。那时的大学生对政治感兴趣，跟现在的不一样。如今的大学生是好好读书，日后找份好工作，非常个人主义。当然，我们也是个人主义者，不过更加理想主义。我们关心世界大事，很想对中国在其中占有重要分量的1968年风暴有所继承，很想提出些不同的东西，所以对中国的一切感兴趣。”杜布瓦补充说，当时友协是非常政治化的。"},{"type":"paragraph","text":"不久，中国“文革”结束、“四人帮”垮台，南锡友协同全国的友协一样遇到了困难，有些人走开了。然而此时，中国开始发展旅游业，随后实行改革开放，于是他们把组织去中国旅游当成了主要活动。他们说，到其他国家旅游的，回来后不怎么谈论，而去过中国的人，常常为中国的风物和中国人的好客而兴奋不已，总觉得有许多要说的，想让别人分享自己的感受，即使思想属于右翼的人也说，中国确实有许多非常美好的东西。这样，协会又进来新成员。大家交流见闻，抒发感受，并无政治性判断。"},{"type":"paragraph","text":"80年代初，南锡来了第一批中国留学生，这是对友协的另一个推动，许多人因此而参加了友协，因为到这里可以接触中国学生，可以建立个人友谊。大家一块郊游、滑雪，组织晚间聚会，还有的人把他们拉到家里度周末。这样，同中国的友谊在具体化，变成了身边实实在在的事情。梅兹说得好：“一生没有见过中国人，就不可能对中国有真正的友情。”"},{"type":"paragraph","text":"中国十年前发生那场政治风波，友协受到巨大震动，而“三剑客”坚持对中国友好。可是，开展什么活动呢？由于中国的开放程度不断扩大，了解中国的渠道大大增多，友协的活动方式必须改变。比如，随着大量专业旅行社的出现，再以组织旅游为主显然不行了。在这种情况下，友协除了举办报告会和组织同中国学生聚会外，着重搞好开设的中国文化课，而今许多人就是为听这些文化课而参加友协的。"},{"type":"paragraph","text":"南锡友协目前开有汉语、书法和烹调三种课，共6个班，约50多人，聘有专职教师，每班每周上课两小时，学员们得以更具体地了解中国。比如上烹调课时，学员们根据文字材料，在教师示范下学着做，做好了就上桌吃，“这是最开心的时刻”。大家边吃边聊，谈些中国的具体事情，由此又常谈到中国的经济、文化及政治。烹调课本应晚8时结束，实际上往往要聊到9时甚至10时大家才肯散去。"},{"type":"paragraph","text":"杜布瓦回忆说，当年，要是在政治上谈不拢，不可能加入友协；而今，大家一起学汉语，练书法，做中餐，这些非常具体的事情把人们吸引在一起。他认为，南锡友协成立至今，实际上经历了从政治化到非政治化的转变。我觉得他概括得很恰当，同时想到，人们对事物的认识不都是从具体开始的吗？况且，像中国这样一个有五千年文明的大国，远不是几个政治符号能够概括的。所以，这种转变实际上意味着友协的基础更坚实，活动空间更广阔了。德尼兹说，友协如今搞得越来越好，其运作完全像个小企业。"},{"type":"paragraph","text":"三位朋友多年从事法中友好，都同中国结下了不解之缘。杜布瓦爱好集邮，但“只集中国的邮票”，即使出国在外，也忘不了寻觅中国邮票。德尼兹是教英语的，看到英美报刊上有关于中国的文章，她总要读一读；听到有关于中国的活动，她总要去看一看。她说：“那年在美国旅行，得知华盛顿在举办一个专门画动物的中国儿童的画展，我们立即赶去参观。”梅兹从1967年起至今一直是《北京周报》的订户，非常熟悉中国的情况。中国有多少贫困人口，澳门哪一天回归，他都能脱口而出，真的“比中国人还中国人”。32年来的《北京周报》，他一期不缺地保留着，他还收藏跟中国有关的其他书刊。我打趣地说，你可搞个展览会。他笑着说，过去没有工夫，如今退休在家，说不定真的会整理一下，日后展览开幕，一定请你来。"},{"type":"paragraph","text":"中国这30多年来经历了文革、“四人帮”垮台、改革开放等重大变化，而这三位异国朋友对中国一往情深，始终不渝推动同中国人民的友好，为什么呢？杜布瓦先生的回答大概可以反映“三剑客”的共同心声：中国历来是个迷人的国度，中国的发展不同于传统模式，改革开放又在提供新的经验，通过多年的友协活动，我们发现了一种不同于我们的文化，我们爱上了这个文化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}