{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把批林批孔当作头等大事来抓","authors":[],"dates":[{"year":1974,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把批林批孔当作头等大事来抓"},{"type":"paragraph","text":"上海市第一百货商店党委不断解决工作中的各种矛盾，坚持批林批孔，广大职工进一步焕发了革命精神，坚定了为工农兵服务的政治方向"},{"type":"paragraph","text":"本报讯　上海市第一百货商店党委在批林批孔斗争中，认真学习马列著作和毛主席著作，不断提高无产阶级专政下继续革命的自觉性，不断解决工作中碰到的各种矛盾，使批林批孔运动普及、深入、持久地进行下去。"},{"type":"paragraph","text":"上海市第一百货商店每天要接待工农兵顾客十多万人次，从早到晚，营业繁忙。无产阶级文化大革命以来，随着工农业生产迅速发展，人民生活水平日益提高，供应任务更加繁重。在任务重、人手紧的情况下，有些干部认为，营业这么忙，批林批孔怎么“插”得上；有的还认为，反正学习、批判是长期的，只能那条线催得急，就抓那一条，因而不能集中精力首先抓紧抓好批林批孔。"},{"type":"paragraph","text":"“忙”和“急”是客观存在。为了处理好批林批孔运动与商业工作的关系，商店党委带领广大职工联系商业战线的斗争实际，反复学习毛主席、党中央关于批林批孔的一系列重要指示。大家看到：无产阶级文化大革命和批林批孔运动以来，商店人员没有增加，但商品销售额上升将近一倍，而且还增设了通宵服务、修补服务等新的服务项目。这些任务的完成是靠抓了革命，端正了方向，发挥了广大职工的社会主义积极性。但是，有的时候因为放松了抓革命，往往越忙越被动，服务质量也上不去。回顾这些经验教训，大家更加认识到：“一个阶级如果不从政治上正确地处理问题，就不能维持它的统治，因而也就不能解决它的生产任务。”同志们说：搞好商品供应工作，要靠抓大事，抓革命。批林批孔是反修防修的根本大事，是推动各项工作的强大动力，决不是“插”得上、“插”不上的问题，而是要坚定不移地放在头等位置上，不断抓紧抓好。"},{"type":"paragraph","text":"指导思想明确以后，这个商店的党委在组织上加强了领导。目前在店的三个书记中，有两个重点抓批林批孔；在工作安排上坚持用抓好学习、批判，来促进服务工作；在活动方式上，从商店工作特点和营业员的实际出发，除了坚持班组学习、批判以外，还开展了开门前商场大批判，结合学文化搞辅导，以及编写故事、开赛诗会等灵活多样的活动。工会、共青团、民兵组织，还分别对“上智下愚”、“男尊女卑”、“教子读经”，以及林彪推行资产阶级军事路线和破坏民兵建设等罪行，进行了专题批判。"},{"type":"paragraph","text":"由于认清了批林批孔和商业工作的关系，各个商品部在今年国庆节期间顾客成倍增加、供应任务特别繁忙的情况下，仍然坚持批林批孔。广大职工用我国社会主义建设的伟大成就和商业战线取得的巨大胜利，狠批林彪攻击大好形势的谬论；用商店文化大革命前后的深刻变化和商业职工为人民服务的先进事迹，狠批林彪、孔老二污蔑劳动人民的罪行。通过革命大批判，全店职工进一步焕发了革命精神，坚定了为工农兵服务的政治方向。他们不仅完成了繁重的节日供应任务，而且接连举办了维尼龙花布、中长纤维织物等新产品的展览销售，开办了电视机使用、保养知识讲座，还自己动手试制成功了拌什锦糖机，使劳动效率提高了四、五倍，为发展大好形势出了一分力量。"},{"type":"paragraph","text":"这个商店的党委还体会到，要把批林批孔运动普及、深入、持久地进行下去，就必须坚持理论联系实际。最近，他们结合商业工作的特点，发动全店职工开展了对反动“生意经”的批判。旧社会地主资产阶级鼓吹的反动“生意经”，浸透了孔孟之道，充满着“天命”、“仁义”、说假话等黑货，是地地道道的剥削经、欺骗经、害人经。大家说：我们商业工作要坚持社会主义方向，沿着毛主席革命路线不断前进，就必须深入批林批孔，把反动的“生意经”批深批透，清除孔孟之道在商业领域里的流毒。大家感到，围绕这个内容深入批林批孔，能够紧密联系商业战线的斗争实际，思路打得开，感受谈得深。"},{"type":"paragraph","text":"通过两个月来对反动“生意经”的批判，这个商店的广大职工进一步认清了新旧两个社会、社会主义和资本主义两种商业的本质区别，激起了对林彪反革命的修正主义路线和孔孟之道的仇恨，精神面貌发生了变化，服务质量有了一定提高。他们为工农兵服务的方向更加坚定了，对人民负责的革命精神更加发扬了，商业战线上的新生事物也更加巩固、发展了。许多营业员的服务态度有了改善。商店根据工农兵的需要，扩大了二百多种新的花色品种，增加了许多服务项目，受到广大群众的欢迎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}