{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决同党内不肯改悔的走资派作斗争  中国科学院大连化学物理研究所深入批判“三项指示为纲”","authors":[],"dates":[{"year":1976,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决同党内不肯改悔的走资派作斗争"},{"type":"paragraph","text":"中国科学院大连化学物理研究所深入批判“三项指示为纲”"},{"type":"paragraph","text":"中国科学院大连化学物理研究所广大工人、干部和科技人员，在反击右倾翻案风的斗争中，认真学习毛主席关于“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的重要指示，批判党内那个不肯改悔的走资派炮制的“三项指示为纲”的修正主义纲领，进一步发展了全所革命和科研工作的大好形势。"},{"type":"paragraph","text":"去年夏季，党内那个不肯改悔的走资派抛出“三项指示为纲”的修正主义纲领以后，科技界的右倾翻案势力立即密锣紧鼓，大搞复辟活动。他们把矛头直接指向伟大领袖毛主席，攻击毛主席的革命路线。他们对认真执行毛主席的无产阶级科研路线的大连化学物理研究所，也进行了种种责难和诬蔑。他们对这个所坚持以阶级斗争为纲，办好社会主义科研所的好经验长期扣压，不准介绍推广；大肆指责这个所全心全意依靠工人阶级“是错误的”、批判“知识私有”观念“是错误的”；甚至全盘否定这个研究所的一切，说“大化所的经验是错误的”。与此同时，他们大量散发一些名为“简报”的错误文件，极力否定社会主义时期无产阶级和资产阶级这个主要矛盾，鼓吹“专家治所”、“业务挂帅”等修正主义货色，妄图使科技人员埋头业务，不问无产阶级政治，走白专道路，使科研工作背离党的基本路线，偏离社会主义方向，重新走修正主义办科研的老路。"},{"type":"paragraph","text":"面对党内不肯改悔的走资派的进攻，大连化学物理研究所的工人、干部和科技人员，在所党委领导下，进行了针锋相对的斗争。刮右倾翻案风的人发的所谓“简报”，他们就扣压起来，不予传播；刮右倾翻案风的人说大化所的经验是错误的，他们就在全所开展学习活动，进一步总结经验，发扬成绩，乘胜前进；刮右倾翻案风的人说批判“知识私有”观念是错误的，他们就把第二研究室批判“知识私有”观念，调动知识分子社会主义积极性的经验印发全所，发动全所继续深入批判这种旧传统观念。在毛主席革命路线的指引下，大连化学物理研究所的工人、干部和科技人员，发扬反潮流的革命精神，同科技界的右倾翻案风对着干，取得良好的成果和经验。"},{"type":"paragraph","text":"毛主席亲自发动和领导的反击右倾翻案风的伟大斗争开展以后，大连化学物理研究所党委带领工人、干部和科技人员，更加旗帜鲜明、立场坚定地投入反击右倾翻案风的战斗。最近，他们反复学习毛主席批判“三项指示为纲”的重要指示，进一步认识到，教育界、科技界的种种奇谈怪论，都是从“三项指示为纲”这个修正主义纲领派生出来的。要把反击右倾翻案风的斗争进行到底，必须把这个修正主义纲领批深批透。"},{"type":"paragraph","text":"大连化学物理研究所的工人、干部和科技人员，认真学习革命理论，以马克思主义、列宁主义、毛泽东思想为武器，对“三项指示为纲”的出笼背景、理论基础、卑劣手法，及其反动实质，作了专题揭发、批判。"},{"type":"paragraph","text":"许多同志在批判会上说：“三项指示为纲”的出笼，不是偶然的、孤立的现象，而是党内那个不肯改悔的走资派为了对抗毛主席的革命路线，坚持刘少奇、林彪的修正主义路线，处心积虑炮制出来的。他妄图用阶级斗争熄灭论和唯生产力论，麻痹无产阶级和革命人民的斗志，取消无产阶级对资产阶级的阶级斗争，取消无产阶级对资产阶级的专政。党内不肯改悔的走资派打着执行毛主席三项指示的旗号，反对学习无产阶级专政理论的运动，反对批林批孔和评论《水浒》，反对批判和限制资产阶级法权，反对文化大革命中涌现的社会主义新生事物，直接同毛主席关于学习理论、反修防修的指示相对抗。他们真的要安定团结吗？不是。他们制造政治谣言，妄图分裂党中央，把矛头指向伟大领袖毛主席；破坏老、中、青三结合，拼凑右倾翻案势力。他们是在安定团结的幌子下，翻文化大革命的案，算文化大革命的账，向无产阶级猖狂反攻倒算。他们真的要把国民经济搞上去吗？不是。他们是用折中主义手法，否定以阶级斗争为纲，否定无产阶级政治对经济的统帅作用，极力贩卖唯生产力论，鼓吹“物质刺激”、“利润挂帅”等修正主义货色，阻碍和破坏生产的发展，妄图把国民经济引上资本主义的邪路。“三项指示为纲”的要害，就是复辟资本主义。"},{"type":"paragraph","text":"在批判会上，在大批判专栏里，大连化学物理研究所的工人、干部和技术人员，回顾本所二十六年来经历的两个阶级、两条道路、两条路线的斗争，列举文化大革命和批林批孔以来，研究所发生的深刻变化、科研工作取得的丰硕成果，对毛主席关于“阶级斗争是纲，其余都是目”的指示加深了理解，进一步揭露了“三项指示为纲”炮制者的险恶用心。"},{"type":"paragraph","text":"在革命大辩论中，大连化学物理研究所党委积极引导广大工人、干部和科技人员，认真学习马克思主义的无产阶级专政理论，学习毛主席关于无产阶级专政下继续革命的学说，搞清楚社会主义革命的性质、对象、任务和前途，进一步认清批判党内不肯改悔的走资派的重大意义。"},{"type":"paragraph","text":"许多同志深有体会地说：在无产阶级专政下，被推翻的剥削阶级为了达到复辟的目的，总是千方百计地在我们党内寻找代理人，党内走资本主义道路的当权派就是他们在政治上的代表。社会主义时期，资产阶级在哪里？当然，社会上还存在资产阶级，但更重要的是在党内，是党内走资本主义道路的当权派。抛出“三项指示为纲”的党内那个不肯改悔的走资派，刮起这股右倾翻案风，就是把剥削阶级的复辟希望变成复辟行动。为了保卫我们社会主义的江山，我们必须同他作坚决的斗争！"},{"type":"paragraph","text":"目前，大连化学物理研究所广大工人、干部和科技人员，正在针对“三项指示为纲”的修正主义纲领以及科技界的奇谈怪论，深入开展革命大批判。同时，派出二十六个小分队，到工矿企业、部队等单位，同工人、干部一起进行科学实验。他们决心用抓革命，促生产，促工作的实际行动，回击右倾翻案风。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}