{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"明托夫总理率政府代表团离南京到广州","authors":[],"dates":[{"year":1972,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"明托夫总理率政府代表团离南京到广州"},{"type":"paragraph","text":"周总理等陪同贵宾到广州。贵宾们离南京时，许世友主任等到机场欢送广东省革委会举行宴会热烈欢迎马耳他贵宾，周总理等出席，丁盛主任和明托夫总理讲话"},{"type":"paragraph","text":"新华社南京一九七二年四月七日电　马耳他总理多米尼克·明托夫和由他率领的马耳他政府代表团，结束了在南京的参观访问，在周恩来总理陪同下，今天上午乘专机离开南京前往广州。"},{"type":"paragraph","text":"江苏省革命委员会主任、中国人民解放军南京部队司令员许世友，江苏省革命委员会副主任彭冲、杨广立、蒋科，中国人民解放军南京部队副司令员肖永银，江苏省革命委员会有关部门负责人陈德先、黎同新、赵洪、钱永清，南京市革命委员会主任方敏、副主任刘其章，以及南京市群众三千多人前往机场热烈欢送马耳他贵宾。"},{"type":"paragraph","text":"今天，南京机场上洋溢着中国和马耳他两国人民的友好气氛。当明托夫总理等马耳他贵宾由周恩来总理、许世友主任等陪同，向欢送群众告别时，人们跳起了《腰鼓舞》、《花环舞》、《红绸舞》，高呼口号，热烈欢送马耳他贵宾，祝中马两国人民的友谊进一步发展。"},{"type":"paragraph","text":"陪同马耳他政府代表团访问的我国对外经济联络部副部长韩宗正，有关方面负责人王栋、张文成、朱传贤等，也同时离开南京前往广州。"},{"type":"paragraph","text":"新华社广州一九七二年四月七日电　多米尼克·明托夫总理和由他率领的马耳他政府代表团全体成员，在周恩来总理陪同下，今天从南京乘专机到达广州，受到广州市群众三千多人的热烈欢迎。"},{"type":"paragraph","text":"前往机场欢迎马耳他贵宾的有：广东省革命委员会主任、中国人民解放军广州部队司令员丁盛，广东省革命委员会第一副主任孔石泉，广东省革命委员会副主任陈郁、王首道、赵紫阳，中国人民解放军广州部队政治委员任思忠，广东省革命委员会、中国人民解放军广州部队、广州市革命委员会的其他负责人杨梅生、詹才芳、肖元礼、黄荣海、梁秀珍、焦林义、黄业，以及有关方面负责人邵云升、陈能兴、高辛、朱泽。"},{"type":"paragraph","text":"今天，广州白云机场上飘扬着马耳他国旗和中国国旗。欢迎群众怀着对马耳他人民的友好感情，高举着欢迎横幅，聚集在机场上迎接贵宾。"},{"type":"paragraph","text":"当明托夫总理和马耳他政府代表团成员洛里·桑特、埃德加·米齐博士、约瑟夫·福雷斯、乔·卡米勒里，由周恩来总理、丁盛主任等陪同和欢迎群众见面时，机场上锣鼓喧天，一片欢腾。青少年吹起欢迎号，文艺队伍跳起欢迎舞蹈。人们挥动着花束、彩带，高呼“坚决支持马耳他政府和人民维护国家主权和民族独立的正义斗争！”等口号，祝愿中马两国人民的友谊在反对帝国主义、殖民主义的斗争中不断发展。明托夫总理鼓掌向欢迎群众致意。"},{"type":"paragraph","text":"陪同贵宾们到广州访问的还有我国外经部副部长韩宗正，有关方面负责人王栋、张文成、朱传贤等。"},{"type":"paragraph","text":"越南民主共和国驻广州总领事馆领事陈文通、波兰驻广州总领事馆领事纳拉赛克也前往机场欢迎。"},{"type":"paragraph","text":"新华社广州一九七二年四月七日电　广东省革命委员会今晚举行宴会，热烈欢迎马耳他总理多米尼克·明托夫和由他率领的马耳他政府代表团。"},{"type":"paragraph","text":"国务院总理周恩来，广东省革命委员会主任、中国人民解放军广州部队司令员丁盛出席了宴会。"},{"type":"paragraph","text":"宴会厅里，并排悬挂着马耳他国旗和中国国旗。正中用鲜艳的红花组成“热烈欢迎”四个大字。"},{"type":"paragraph","text":"丁盛主任和明托夫总理在宴会上先后讲了话。"},{"type":"paragraph","text":"丁盛主任说，广东省人民和全国人民一样，十分钦佩马耳他人民为争取民族独立、反对殖民主义压迫、反对超级大国在地中海的争夺而表现出的毅力和决心，并且对于马耳他人民进行的这一正义斗争，表示深切同情和坚决支持。我们深信，通过马耳他人民坚持不懈的努力，在建立一个独立、和平、自给经济方面，必能取得更大的成果；通过地中海各国人民的共同努力，地中海终将能成为一个只由地中海各国人民控制的自由的地中海。"},{"type":"paragraph","text":"他说，在过去几天里，由明托夫总理率领的马耳他政府代表团，同周恩来总理和我国政府其他领导人进行了友好的会谈，同我国人民进行了广泛的接触，这必将大大有助于加深两国人民的相互了解，促进和发展两国之间的友好合作关系。"},{"type":"paragraph","text":"丁盛主任说，我们广东省人民热烈祝贺明托夫总理访问成功，并决心为不断加强中马两国人民的友谊作出自己的贡献。"},{"type":"paragraph","text":"明托夫总理在讲话中说，我们给你们带来了马耳他人民对你们的问候，同时，我们也向你们保证，我们在这个星期同你们建立起来的友谊将会越来越发展，越来越加强。在贵国的短暂逗留期间，我们先后访问了上海、北京、南京，现在又到了广州。我们愉快地在中国出口商品交易会正式开幕之前，参观了这个交易会的陈列馆。通过参观，我们看到了你们用自己的双手取得的成就。他说，我们在过去也读过一些关于你们伟大的解放运动、你们如何打败帝国主义和卖国贼以及你们在自己的国家开始建设社会主义的材料，但是我们从没有想到你们能够在解放后这么短暂的时期取得这么巨大的进步。使我们感到尤其钦佩的是，在解放二十三年以后，你们的革命运动仍然如一开始的时候那样纯洁。我们注意到你们没有表现出任何大国沙文主义和修正主义的迹象。我们到了中国以后，感到非常高兴。我们确信无疑，有了你们这样的榜样，我国人民和地中海各国人民就能同你们一起为使这个世界摆脱帝国主义的压迫而努力。"},{"type":"paragraph","text":"出席宴会作陪的，有广东省革命委员会、中国人民解放军广州部队、广州市革命委员会的负责人孔石泉、陈郁、王首道、赵紫阳、任思忠、杨梅生、詹才芳、肖元礼、黄荣海、梁秀珍、焦林义、黄业等。"},{"type":"paragraph","text":"我国外经部副部长韩宗正，外贸部副部长陈树福和有关方面负责人王栋、张文成、朱传贤等出席了宴会。"},{"type":"paragraph","text":"出席宴会的还有越南民主共和国驻广州总领事馆领事陈文通，波兰驻广州总领事馆领事纳拉赛克。"},{"type":"paragraph","text":"宴会结束后，明托夫总理等马耳他贵宾由周恩来总理、丁盛主任等陪同，出席了文艺晚会，观看了广东文艺工作者演出的杂技、歌舞等节目。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"许世友","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}