{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判听天由命　坚持人定胜天","authors":["河北省遵化县岳各庄公社沙石峪大队党支部"],"dates":[{"year":1974,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判听天由命　坚持人定胜天"},{"type":"paragraph","text":"河北省遵化县岳各庄公社沙石峪大队党支部"},{"type":"paragraph","text":"究竟有没有什么“天命”？这是历史上儒家和法家长期斗争的一个重要问题。两千多年前，没落奴隶主阶级代言人孔老二，为了挽救行将灭亡的奴隶制社会，竭力鼓吹“天命论”，要人们“畏天命”。他的门徒说什么“死生有命，富贵在天”，就是说，人们的死生、穷富、贵贱、祸福都是天定下的，被剥削被压迫阶级，只能安于现状。孟轲更是杀气腾腾地说：“顺天者存，逆天者亡”，企图说明奴隶制度是天意安排的，谁想推翻它，谁就是“逆天”者，谁就要“亡”。这是地地道道的维护奴隶主阶级统治的反动谬论。"},{"type":"paragraph","text":"先秦时代的法家荀况，站在新兴地主阶级的立场上，深刻批判了孔孟的“天命论”，针锋相对地提出了“人定胜天”的唯物主义思想。他认为“天”是没有意志的，日月星辰的运行，风雨雪雷的现象，都是大自然的变化，绝不是什么神仙鬼怪的操纵。他特别强调人类不但可以认识自然，而且能够征服自然，改造自然，使它为人类服务。他那句名言：“从天而颂之，孰与制天命而用之？”意思就是：与其象奴隶一样服从天，盲目歌颂天的伟大，何不用人的智慧，掌握大自然的规律，使之为人类服务？荀况这种批判“天命论”的革命精神，使我们清楚地认识到：人民群众和一切进步势力，要坚持唯物主义路线，推动历史车轮的前进，就必须冲破孔孟的“天命论”的束缚，坚信“人定胜天”的真理。"},{"type":"paragraph","text":"回顾我们沙石峪大队发展变化的历史，处处都充满着对“天命论”的深刻批判！"},{"type":"paragraph","text":"解放前，我们沙石峪大队是一个“土如珍珠水如油，漫山遍野大石头”的穷山沟，贫下中农过着“野菜枣糠填肚皮，数九寒天没棉衣”的苦难生活。地主老财散布什么“骑马坐轿修来的福，推车挑担命该然”，和孔老二唱的是一个调儿。那时候，我们贫下中农不服气，想不通，难道天下的穷人都命苦？"},{"type":"paragraph","text":"雄鸡一唱天下白。共产党、毛主席领导我们闹革命，打倒了国民党反动派，推翻了三座大山，劳动人民掌握了自己的命运。革命使我们懂得，世界上根本没有什么“天命”，孔老二、孟轲宣扬的那套“天命论”，是一把杀人的软刀子，妄图让我们劳动人民不反抗，不斗争，听天由命，忍受残酷的压迫和剥削。我们不信这一套。我们坚信只要坚决跟着毛主席干革命，依靠自己的力量，是能够改变贫穷落后的面貌的。"},{"type":"paragraph","text":"毛主席教导我们说：“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”解放后，二十几年来，我们沙石峪大队发生了翻天覆地的变化。过去，我们吃水要到五里远的外村去担。为了解决吃水问题，党支部决定打井。这时，阶级敌人跳出来散布孔孟的“天命论”，说什么“沙石峪人是火命，要想找水，肉眼看不见，非请风水先生不可”。听了这话，我们党支部讨论研究，决定用事实教育群众，揭露阶级敌人的阴谋。这样做的结果，大大提高了广大群众的阶级斗争与路线斗争觉悟，激发了艰苦奋斗的革命精神。我们发动群众，靠自己一双手，用了五冬六春的时间，花了一万三千个劳动日，在北山凿了一个大蓄水池，解决了半年吃水问题。到一九六六年，我们打了第一眼大井，解决了全年吃水问题。"},{"type":"paragraph","text":"过去，我们沙石峪粒土如珍珠。全村两万三千多块坡地都挂在高山陡坡上，地里也是土少石头多。我们要改地造田，阶级敌人又煽动说：“石头山，石头峪，青石板上咋种地？穷小子命里注定吃救济（粮）！”针对这一反动谬论，党支部带领广大贫下中农，在青石板上开槽垫土，栽上果树、松柏树；凿石垒坝，把两万三千块山坡地，合并成六千六百二十多块梯田；“万里千担一亩田”，劈山削岭，担土造田，把耕地面积从原来七百八十亩，扩大到一千二百亩，修建了六百亩高标准的“大寨田”。"},{"type":"paragraph","text":"一九六四年一场洪水和一九六五年一场特大旱灾，使我们经受了更大的考验。那场洪水一下子冲塌了八百多条坝阶，冲毁了一百亩梯田，接着又是一场冰雹，把庄稼砸成了光秆，果子砸落满地。大灾后，我们不向天低头，自力更生，艰苦奋斗，抗灾夺丰收。我们重修坝阶，重垫梯田，播下种子，扶起秧苗。在毛主席关于“农业学大寨”伟大号召指引下，大灾之年夺得大丰收，粮食平均亩产五百五十斤，总产四十四万斤，达到了历史最高水平。"},{"type":"paragraph","text":"第二年，又遇上了二百五十三天只下了十毫米雨的大旱年。我们不靠天，不等雨，靠“一条扁担一双肩，愚公移山斗倒天”的革命精神，担水六万五千担，行走四十一万里，抗灾夺丰收，八百亩耕地拿到了总产三十八万斤的好收成。"},{"type":"paragraph","text":"大灾教育了我们。是信“天命”，还是信“人定胜天”？是听天由命，还是战天斗地？两年的抗灾斗争作了最生动的回答。它使我们进一步认识了群众的伟大力量，也使群众看到了自己的力量。人民群众思想空前大解放，更加自觉地投入到改造大自然的斗争。在解决全村吃水问题以后，近几年来我们又连续打了三眼机井，修盘山水渠四千米，铺设引水上山管道两千二百多米，凿蓄水池二十多个，水浇地面积扩大到四百亩。一九七一年，我们组织二十七名民兵，奋战八个月，凿通了一条长二百五十四米，高三米八，宽三米五的隧道，缩短了取土路程，使加厚土层一尺的工程，由原来需要二十年，可以提前十五年完成。去年春天，我们经过几个月的战斗，削平了五个小山头，动土石两万方，砌垒涵洞二百七十二米，在上面造出了一块三十二亩的小“平原”。我们播种树下麦已有两年历史。去年粮食亩产过了“长江”，今年小麦又获得了大丰收。如今的沙石峪，已经是“层层梯田布满山，松柏成林果满园，井水高扬几百米，半山腰里水浇田”的社会主义新山村。"},{"type":"paragraph","text":"与天斗，其乐无穷！与地斗，其乐无穷！与阶级敌人斗，与修正主义路线斗，其乐无穷！在重新安排九岭山水的斗争中，我们正在不断洗刷唯心主义和形而上学的影响，反复实践，大胆创新，挖山不止，不断前进，取得改造自然的更大自由，真正成为大自然的主人！"},{"type":"paragraph","text":"叛徒、卖国贼林彪为了篡改党的基本路线，颠覆无产阶级专政，复辟资本主义的罪恶目的，捡起孔孟的“天命论”和“天才论”。他把自己打扮成“生而知之”的“天才”，以“天马”、“至贵”、“超人”自居。他诬蔑劳动人民是只想“油盐酱醋柴，妻子儿女”，只知道“恭喜发财”的“群氓”，妄图用孔孟之道继续欺骗和愚弄劳动人民，以便建立林家法西斯王朝。这是白日作梦，痴心妄想！我们一定要继续批判林彪效法孔老二“克己复礼”的反动纲领，以及反动的“天命论”、“天才论”，坚持无产阶级专政下继续革命，巩固和加强无产阶级专政，把上层建筑领域里的革命进行到底！（附图片）"},{"type":"paragraph","text":"天津市宝坻县小靳庄大队的社员群众批判了林彪、孔老二宣扬的反动的“天命观”，进一步树立“人定胜天”的思想，深入开展农业学大寨的群众运动，实行科学种田。这是小靳庄大队科技小组的成员运用毛主席的哲学思想研究科学种田的规律。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}