{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1994,"month":12,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“游击专家”——罗炳辉烈士二三事","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"罗炳辉——中国人民的忠实儿子，工农红军和新四军高级将领，无产阶级军事家。从投身于革命队伍那天起，他就以生命不息，战斗不止的精神，为中国人民的解放事业工作着、战斗着。他曾参与组织指挥数百次的战役和战斗，立下不朽的功勋。1946年6月病逝在山东省兰陵镇。"},{"type":"paragraph","text":"罗炳辉原名罗德富，1897年12月22日诞生在云南省彝良县大河乡阿都村偏坡寨一汉族贫苦农民家庭。从小就替人帮工，过着奴隶般凄惨生活。1915年，他离开了贫瘠僻远的家乡，参加了云南爱国将领蔡锷组织的护国讨袁的滇军。1926年7月，国民革命军北伐时，在朱培德部第三军第九师第二十五团二营任营长。在尔后几年的戎马征战中，他从接触的广大劳苦群众中，了解到共产党是为劳苦大众谋利益的，于1929年7月加入中国共产党。同年10月，他在担任江西省吉安县靖卫大队大队长时，根据党的指示，领导了吉安、吉水、泰和等8个县的靖卫队起义，毅然脱离了旧营垒。"},{"type":"paragraph","text":"1929年10月中旬，罗炳辉率领的吉安起义部队被改编为江西红军独立第五团，他任团长。不久，中国工农红军第四军在古田召开的第九次党的代表大会结束。罗炳辉如饥似渴地学习古田会议确定的新型革命军队的建军纲领和毛泽东关于游击战的战略战术思想，着力整训部队，使这支部队很快成为一支劲旅。他成为湘鄂赣根据地赫赫有名的“游击专家”。"},{"type":"paragraph","text":"1931年7月，蒋介石在第一、第二次反革命“围剿”遭到惨败后，恼羞成怒，急匆匆地亲自赶往南昌，调动了30万大军，发动了对中央苏区的第三次“围剿”。"},{"type":"paragraph","text":"红军总部决定，除留红十二军牵制、引诱敌人东去外，全军西进，以隐蔽行军跳出敌军的包围圈，然后隐蔽休整，以逸待劳。7月中旬的一天夜里，在红军总部驻地杨寨村的一间农舍里，朱德总司令、毛泽东总政委和朱云卿参谋长当面向十二军军长罗炳辉、政委谭震林交代牵制敌人的任务。毛泽东用信任的目光望着罗炳辉，诙谐地说，炳辉同志，你是有名的游击专家，第一次反“围剿”时，你把张辉瓒牵到了龙冈活捉了；第二次反“围剿”时，你虚张声势，迷惑敌人，掩护红军主力跳出敌军包围；这次，又派你牵着蒋介石搞大游行。说罢，几位首长发出了爽朗的笑声。"},{"type":"paragraph","text":"当时，红十二军是一支不足千人的队伍，要把近30万之众的敌人吸引过来，作为指挥员来说，是需要多么大的魄力、勇气和智慧啊！罗炳辉充满信心地说，请总部首长放心，我们一定完成任务，把蒋介石搞他个晕头转向。"},{"type":"paragraph","text":"罗炳辉受领任务后，即刻和谭震林率领部队，穿过敌人的空隙，一路浩浩荡荡，向东北方向直插。敌人果然上钩，急急忙忙地向十二军的行动方向尾追过来。看到敌人跟了上来，罗炳辉感到欣喜。但他担心把敌人甩得太远，于是又命令部队走走停停，与敌人保持一定的距离，紧紧地牵着敌人的鼻子。"},{"type":"paragraph","text":"经过后半夜的行军，天色将明，田野山峦笼罩在一片薄雾之中，敌人的侦察飞机在十二军的行军纵队上空盘旋飞行。罗炳辉抬头看看天上的飞机，轻蔑地一笑：“嗨，义务情报员来了，真是机会难得呀！”他当即命令部队，拉开距离，打开旗子，声势造得越大越好！"},{"type":"paragraph","text":"敌机像是侦察到了红军的主力，嗡嗡乱转一阵之后，满意地飞走了。"},{"type":"paragraph","text":"为了进一步迷惑敌人，罗炳辉和谭震林还指示部队，让所有会写字的人员全部行动起来，在十二军行进的道路上，每逢岔道口，都用石灰画上箭头，写上“某军团由此前进”等字样。红军中的番号，在十二军所经之地随处可见。经过几天的连续行军，敌人终于被红十二军全部拖了出来，而红军主力则安全转移到预定地区开始整训。"},{"type":"paragraph","text":"这时，罗炳辉审时度势，抓住时机进一步疲惫敌人。江西到处都有绵亘起伏的山岭和荆棘棱石的山路。率领部队避开大道，专拣崎岖险峻的山路走。这对行装笨重、补给困难、又缺乏山地行军经验的大队敌军来说，简直就是一种难以忍耐的惩罚和酷刑。"},{"type":"paragraph","text":"红十二军拖着精疲力尽的敌人，经白沙、藤田转到乐安的大、小金竹，在离东韶10多里路时，发现敌人的后续部队已到达东韶。"},{"type":"paragraph","text":"这是一个难得的战机。罗炳辉命令部队，在东韶以北10里森林地区埋伏起来；黑夜派出一部兵力奔袭东韶，佯攻敌人。"},{"type":"paragraph","text":"在红十二军屁股后面跟了十几天的敌人，突然不见红军的踪影，上上下下陷入莫名的恐慌、惊惧之中。当夜幕四合，红军佯攻部队向敌开火时，敌人以为红军主力来了，吓得连夜仓皇溃逃。罗炳辉当即命令部队，歼灭敌后尾梯队一部，从容地收复了敌人占领的黄陂、小布地区。"},{"type":"paragraph","text":"半个月过去了。敌人在红十二军的牵制下，如一头笨拙的野牛东奔西突，被拖得精疲力竭已经无力“进剿”。蒋介石无可奈何，只得下令撤退。"},{"type":"paragraph","text":"毛泽东和红军总部抓住这个有力时机，向全军发出了立即出击的命令。此时，在兴国、万安、泰和三角地区休整半个多月的红军主力，兵强马壮，士气旺盛，一接到出击的命令，犹如猛虎下山似的，从四面八方扑向敌人。火线上不断传来红军胜利的捷报，胜利粉碎了敌人第三次“围剿”。"},{"type":"paragraph","text":"担任新四军第二师副师长的罗炳辉指挥部队，对津浦路东天长、仪征、扬州地区发动攻势。特别是4月17日，在仪征县金牛山战斗中，罗炳辉试用了他创造的“梅花桩点”式纠缠战术（即支撑点式的部署，似梅花瓣状），打得日伪军首尾不能相顾，晕头转向。经半日激战，毙伤日军200余人、伪军300余人，缴获一批武器弹药。11月，国民党顽固派侵占路西定远大桥等地，罗炳辉指挥部队进行反击，粉碎了顽军的进攻，保卫了淮南抗日根据地。当地群众说罗炳辉是天上的“罗汉下凡”，用“我们的福星”来称誉罗炳辉。"},{"type":"paragraph","text":"罗炳辉治军很严，在全军是闻名的。他是有名的神枪手，百米之外打鸡蛋，四五十米打麻雀，百发百中。天空苍鹰飞过，他不用瞄准，仰脸抖腕，枪响鹰落。这本身就是对部队训练最有说服力的言传身教。在军事训练中认真严肃，一丝不苟，他对战士们说：“平时多流汗，才能战时少流血。”根据淮南地区作战特点，他制订了一整套练兵方法。罗炳辉有丰富作战经验，也很重视总结经验。在处于日、伪、顽三角斗争的复杂环境中，他根据实战需要，总结出一套行之有效的战术；对日军作战，采用麻雀、梅花桩点式纠缠战；对待顽固派的进犯，则以近战、夜战、大刀见红来取胜。他十分重视军事理论建设，在淮南根据地撰写了《指挥员熟用手册》、《碉堡作战》、《民兵战术》、《关于三角式据点构筑和守备之要领》、《几打几不打》等著作，丰富了无产阶级军事理论。"},{"type":"paragraph","text":"（选自《解放军烈士传》第九集，总政组织部编研室供稿。本报有删节，题目系编者所加）RW：罗炳辉"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}