{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"注重历史调查和史料整理","authors":["徐仑"],"dates":[{"year":1964,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐仑"},{"type":"paragraph","text":"历史科学是一门党性很强的科学。我们历史工作者的任务，是用马克思列宁主义的阶级斗争学说分析历史和阐明历史发展的客观规律，并根据客观规律来改造世界。我们从事历史研究，不仅是为了说明过去的历史事实，更重要的是总结革命的经验和历史规律为社会主义经济基础服务，为当前政治斗争服务。周扬同志在《哲学社会科学工作者的战斗任务》讲话中指出，从研究世界和中国历史来说，“研究本国的历史，尤其具有重要的意义”。从研究中国历史来说，应当把“重点放在研究近代史、现代史上面”。这是完全正确的。"},{"type":"paragraph","text":"研究中国近代现代历史，在目前应当着重解决两个问题:第一，历史工作者必须重新学习马克思列宁主义、毛泽东思想，运用辩证唯物主义和历史唯物主义的观点，从事中国近代现代历史研究工作；第二，历史工作者必须参加历史调查和史料整理工作，为研究工作提供必需的物质条件。这里，我对第二个问题谈谈个人的一些体会。"},{"type":"paragraph","text":"研究中国近代史现代史的同志们都有这样的感觉，史料比古史要多得多，真可说是浩如烟海。中文的外文的文字资料太多太杂，绝大部分没有经过分门别类的整理。而且，史料虽多却又残缺不全。如果说，明清档案还比较完全，那么，北洋军阀和国民党反动派的档案却极不完全。这种情况给研究工作带来不少的实际困难。要克服这些困难，历史工作者必须自己动手加强历史调查和史料整理工作。"},{"type":"paragraph","text":"近二十多年来历史工作者自己调查和自己整理历史资料的工作有了很多的成就。事实证明，凡是史料整理较好的，研究工作就深入一些；凡是史料缺漏的一些问题，研究工作也无法消灭空白点。因此，历史调查和史料整理工作还需要大大加强。"},{"type":"paragraph","text":"从历史调查来说，一九五○年武训历史调查团所写的《武训历史调查记》就是一个典型的实例。调查团深入到山东堂邑、冠县一带，向农民进行采访以后，证明了过去封建反动统治阶级和资产阶级所歌颂的武训，并不是劳动的贫农，而是地主阶级分子，他依附封建势力使自己拥有五百亩土地并进行高利贷剥削。如果当时不进行调查，就不能弄清历史事实，也就不可能坚决有力地驳倒资产阶级歪曲历史的谬误。"},{"type":"paragraph","text":"此后，历史工作者对于太平天国，捻军，中法战争，中日战争，义和团，辛亥革命，五四运动，五卅运动，第一次国内革命战争，第二次国内革命战争，抗日战争，第三次国内革命战争等历史事件进行了比较深入的调查，并且广泛动员亲身经历过北洋军阀和国民党反动派统治时期各种历史事件的老年人写出历史的回忆，这都足以弥补文字史料的缺漏和纠正中外反动阶级歪曲历史的谬误。"},{"type":"paragraph","text":"但是，历史调查工作还没有引起普遍的重视；而且，从调查的深度和广度来说，距离客观需要还很远。对于帝国主义的经济侵略、政治侵略和文化侵略的具体情况还没有比较系统和深入的调查，对于中国近代反动统治阶级的情况，也还缺乏比较全面的调查。对于中国近代现代社会各阶级包括工人阶级、农民、民族资产阶级、买办阶级、地主阶级以及游民等等的情况，调查的发展也是不平衡的。至于通过实地调查，编写工厂史、公社史、家史的工作，也还只刚刚开展起来。"},{"type":"paragraph","text":"历史调查工作，对于完全反映历史真实情况具有决定的作用。同时也是理论联系实际的一种科学方法。毛泽东同志在《&lt;农村调查&gt;的序言和跋》中指出:“对于只懂得理论不懂得实际情况的人，这种调查工作尤有必要，否则他们就不能将理论和实际相联系。”"},{"type":"paragraph","text":"现在，应当有计划地加强历史调查工作，把薄弱的环节和空白点迅速弥补起来，使近代现代历史的研究获得进一步进展。历史工作者应当自己动手参加调查工作，并且推动社会力量配合进行。通过调查研究工作，既可以培养理论联系实际的作风，又可以培养一批新生力量。"},{"type":"paragraph","text":"从整理史料工作来说，自《中国近代历史资料丛刊》和《中国现代历史资料丛刊》出版以来，近代现代历史资料的积累愈来愈丰富，对于历史研究工作提供了一批经过整理的史料，这些成就是应当肯定的。但是，对于编写近代政治史、经济史、文化史、军事史来说，史料整理工作还远远落在客观需要的后面；特别是为适应研究需要而提供的史料，无论在数量上和质量上都是不能令人满足的，因此，加强史料的搜集和整理工作应当引起重视了。"},{"type":"paragraph","text":"第一、搜集史料应当有计划地进行。结合调查发现的一些历史文物资料，应当随时随地抓紧搜集。特别是有关中国近代现代社会各阶级的历史资料，应当注意搜集和保管。对于贡献史料的应当予以鼓励。"},{"type":"paragraph","text":"第二、史料的编目和索引工作对于研究工作尤为迫切需要。例如近代期刊目录，现正在编纂中，这将对研究工作帮助很大。类似这样的目录，应当分门别类地编出，提供研究的参考。"},{"type":"paragraph","text":"第三、外文史料应当重点进行编译。研究近代现代历史，必须全面掌握材料。单凭中文资料而忽视外文资料就不能全面了解情况和进行科学分析。这一项工作过去开展得不够，尚有待于今后的努力。"},{"type":"paragraph","text":"第四、史料编辑工作，应当吸收过去的经验加以改进，一方面应当编出中国近代经济史、政治史、军事史、文化史的专门历史资料，另方面也应当编一些综合性基本史料，如近代现代史的编年体大事志、历史事件和人物传记等汇编。与此同时，编辑各种专题史料以供总结中国革命的经验的需要，也是不可忽视的工作。"},{"type":"paragraph","text":"总起来说，研究中国近代现代历史是研究本国历史的重点，研究近代现代历史又应当把总结中国民主革命和社会主义革命的经验放在首要地位。为了把近代史现代史研究工作更进一步地开展起来，克服研究中所遇到的困难，并为研究工作准备条件，我们首先应当重新学习马克思列宁主义、毛泽东思想，同时应当深入群众加强历史调查工作和史料整理工作。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}