{"books":[{"id":"maoistlegacy.de-1655","name":"萍乡市关于处理地下党历史遗留问题的工作","author":"中共萍乡市纪律检查委员会","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"萍乡市关于处理地下党历史遗留问题的工作","dates":[{"year":1997}],"is_range_date":false,"authors":["中共萍乡市纪律检查委员会"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共江西省纪律检查委员会，中共江西省委党史资料征集委员会，江西平反冤假错案，243-248","tags":[{"name":"党籍","type":"主题/事件"},{"name":"地下党","type":"主题/事件"},{"name":"复查","type":"主题/事件"},{"name":"遗留问题","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"萍乡市关于处理地下党历史遗留问题的工作[1]"},{"type":"subtitle","text":"中共萍乡市纪律检查委员会"},{"type":"paragraph","text":"萍乡地处湘赣两省交界地区，解放前不久,湘赣两省的党组织在萍乡建立了 3个地下党组织：一是“中共南昌城工部萍乡特别支部委员会”，简称“萍乡特支委”；二是“中共萍乡煤矿矿区工作委员会”，简称为“萍矿工委”；三是“中共湘赣边工作委员会”，简称“湘赣边工委”。这3个地下党组织共发展地下党员1637人，其中“萍乡特支委”发展地下党员491人；“萍矿工委”发展地下党员997人；“湘赣边工委”发展地下党员149人。1950年6月，上级对南昌城工部地下党组织曾不予承认，因而“萍乡特支委”也就被否认，地下党组织成员的党籍也随之消失。1957年6月27日，中共江西省委批转了省委组织部《关于南昌城工部地下党组织的处理意见》，至此，南昌城工部萍乡特支委地下党组织才得以正式承认为我党的组织。"},{"type":"paragraph","text":"1959年至1960年，中共萍乡县委根据中共江西省委批转省委组织部《关于南昌城工部地下党组织的处理意见》的有关规定，对“萍乡特支委”成员进行了较全面的审查处理。有关情况表明：“萍乡特支委”在地下工作时期发展党员的手续不够严格,特别是在后期由于大量发展，吸收了一些不符合党员条件的人入党，也混进了一些坏分子，因而成员较为复杂。当时的审查结果是：“萍乡特支委”在1年的时间里，共发展党员491人，其中有问题的194人。基于这种情况，对这些人的党籍处理，萍乡县委采取了慎重态度，组织了 10人左右的工作组专门对有关人员进行调查处理。经审查后报县委批准同意恢复党籍的只有28人，相当部分的地下党组织成员的党籍没有恢复。“萍矿工委”经过1951年的地下党组织整顿，有333人承认了党籍。“湘赣边工发”经组织整顿恢复党籍的有48人。3个地下党组织经过组织整顿恢复党籍的共有409人，还有1200余人，有的是因本人政历问题、社会关系问题；有的是因本人参军、升学、工作变动离开了萍乡等而没有被承认和恢复党籍，也有的是混入党内的坏人被清洗出了党。"},{"type":"paragraph","text":"党的十一届三中全会以后，在拨乱反正和落实党的各项政策、平反纠正冤假错案、解决历史遗留问题过程中，这些原未恢复党籍的人中有30多人来信来访，向组织申诉，要求恢复他们的地下党党员党籍。"},{"type":"paragraph","text":"1982年3月，中央组织部印发了云南省委《关于解决云南地下党、“边纵”历史遗留问题的报告》。同年11月11日，经省委同意，中共江西省委办公厅转发了省委组织部《关于妥善处理江西地下党党员党籍遗留问题的意见》，并转达省委领导同志关于对我省地下党的问题,要按照中央组织部文件的原则和我省的实际情况，予以妥善解决的批示。《意见》对审查处理地下党的党员党籍问题办理办法和审批手续作出了规定。中共萍乡市委对这项工作极为重视，分工市委组织部负责办理。各级党委按照上级规定精神，认真开展了解决地下党历史遗留问题的工作。至1984年11月，全市复地下党党员党籍13人，并落实了有关政策。"},{"type":"paragraph","text":"该项工作刚开始时，有的同志在思想上存在一些模糊认识，认为萍乡地下党在解放以后已经进行了整顿，作了处理，现在没有必要重新复查和处理；也有少数同志存在畏难情绪，认为地下党历史遗留问题，年深月久，情况复杂，一时很难弄清，现在搞复查处理是自找麻烦。因此，处理地下党历史遗留问题工作曾一度进展缓慢。为此，全市各级党组织广泛开展了思想、政策教育，对有关申诉案件进行复查处理。"},{"type":"paragraph","text":"1984年11月，省委组织部召开了全省处理地下党历史遗留问题座谈会议，贯彻了中央组织部在昆明召开的座谈会议精神，部署了工作。随后，萍乡市委及时召开了全市组织工作会议，认真传达贯彻了这两个会议精神，组织学习了中央、省委有关落实政策、处理地下党历史遗留问题的文件和中央领导同志的重要批示和指示，并介绍了萍乡地下党的有关情况，从而提高了大家对处理地下党历史遗留问题重要性和紧迫性的认识。一致认为，萍乡地下党在萍乡解放前夕，在白色恐怖、艰难复杂的环境下开展革命活动，为萍乡的解放事业，为保护厂矿作出了重大的贡献。解放初期，在处理地下党的工作中，由于“左”的思想影响和工作上的失误，造成了许多遗留问题。特别是“文革”中，“萍乡特支委”被诬为反革命组织，使参加地下党的一些同志被错打成反革命、特务、土匪，受到批斗。现在，我们必须坚持党的实事求是的思想路线，正本清源，拨乱反正，使地下党历史遗留间题得到公正的解决。会议还结合我市具体实际，对处理地下党历史遗留问题的工作，作了具体部署和安排，并要求全市各级党委要加强领导，把这项工作作为一项重要工作来抓。各区委、萍乡矿务局党委及时召开了专门会议，传达贯彻中央和省委有关文件精神。此后，萍乡市委把处理地下党历史遗留问题列入重要议事日程，切实加强领导，由市委副书记李旺志分管这项工作，并从有关部门抽调8名干部成立了“处理地下党历史遗留问题办公室”，由市委组织部副部长周汉民任办公室主任，曾太章任副主任，杨树田等6名干部为办事人员。各区委、萍矿党委也分别抽调人员成立了办事机构，市直各单位党委（党组）也有专人负责此项工作。据统计，全市共抽调专职或兼职办案人员101人。各区的处理地下党历史遗留问题，由各区委审批；萍矿的由萍矿党委审批；其他的按照干部管理权限由市委审批。为了促进工作开展，对工作人员建立了办案责任制，实行“四定”（定案件、定人员、定时间、定质量），“三包”（包调查研究、包处理落实、包做思想工作），并做到组织、劳动、人事、财政、民政、公安、法院等有关部门在党委统一领导下，归口负责，互相配合，密切协作，认真做好审查结论、安排工作、工资待遇、伤残抚恤、追认烈士等项工作。当时，芦溪区有82人向组织提出申诉，为解决任务重、难度大的问题，该区做到区委有专人负责，乡镇党委有专人做具体工作，区有关部门密切配合，基本做到申诉一个，复查一个，落实一个。"},{"type":"paragraph","text":"在处理地下党历史遗留问题过程中，萍乡市始终坚持“实事求是、有错必纠”的方针，认真搞好调查研究，注重从以下几方面弄清楚问题：一是弄清组织上掌握的地下党历史资料中是否有记载或本人档案过去是否有过交待；二是弄清是否介绍人有证明，找不到证明人的，是否组织负责人有证明或有确切旁证；三是弄清本人入党时有无隐瞒重大问题及入党后至今的表现情况，过去党籍为何没有承认和恢复；四是看本人是否有申诉，如本人已去世，其亲友是否有申诉。萍矿党委认真负责地复查处理了高坑煤矿刘湘屏一案，刘1948年前担任旧阜新矿务局矿警队中队长，1948年到萍乡矿务局继任中队长后，在共产党的启发教育下，弃暗投明，于1949年6月参加了“萍矿工委”地下党组织。萍乡解放前夕，又在党的领导下，为扩矿护厂斗争作出了贡献，系有功人员。刘在1951年整顿地下党时，对任伪职时的历史问题作过交待，据此，延长了 3个月候补期，于1951年6月转为中共正式党员。但是，在1959年肃反运动中，组织上又将其1957年已审查清楚的历史问题上纲上线，重新结论为反革命分子，开除党籍，行政撤销副科长职务。在“文革”中，还被撤销干部职务，戴上四类分子帽子，监督劳动，工资也由97. 50元降为54. 50元。根据中央和省委有关文件精神，萍矿党委对此案进行了复查，认为实属错处，因而撤销了1959年和“文革”中对刘的错误结论和处理，恢复了刘湘屏的党籍、职务和工资级别。全市各级党组织对“文革”中因地下党问题受错误审查和处理的案件，都本着“实事求是，有错必纠”的方针，及时进行了平反纠正，落实了有关政策。"},{"type":"paragraph","text":"根据上级有关规定精神，萍乡市各级党组织在处理地下党历史遗留问题时，还坚持“宜粗不宜细”的精神，做到大是大非要分清，小是小非不纠缠，着重搞清主要问题和主要情节肩乡矿务局党委在复查处理该矿客车厂戴圣文一案时，做到既严肃认真又按政策办事。戴于1949年4月在宣风区参加“萍乡特支委”地下党组织,1952年10月重新入党。但戴在《入党志愿书》和其它履历表中从未交待过参加地下党之事，为此，萍矿党委在复查处理时，不在戴为何不交待参加地下党问题上做文章，而把主要精力放在核实戴是否参加了地下党组织这个主要问题和主要情节上，在查清了事实的基础上，恢复了他的地下党员党籍。"},{"type":"paragraph","text":"在全省处理地下党历史遗留问题座谈会以后，萍乡市按照1984年12月中央组织部《关于印发（地下党历史遗留问题座谈会纪要）的通知》和省委办公厅《转发省委组织部关于（全省处理地下党历史遗留问题座谈会纪要）的通知》精神，对申诉人提出的或组织上发现的问题，都经过反复调查核实，做到事事有着落，件件有交代。1985年8月20日，省委《关于落实地下党政策中有关干部安排使用、工资和生活补助问题的通知》下达后，在市委的统一领导下，组织部门会同劳动、人事、民政等部门，对已恢复党籍的地下党人员的工作、生活待遇作了部分调整。据1986年7月统计，调整职务的有2人；工资级别调升1级或2级的有10人；因无固定收入享受定期生活补助的有42人。另外，萍矿据1988年1月统计,对地下党员调整享受待遇的18人，调升1至2级工资的9人。"},{"type":"paragraph","text":"萍乡市在处理地下党历史遗留问题时，还做了对复查案件“回头看”的工作，主要检查案件的质量是否符合要求，有关善后工作是否落实。如对高坑煤矿曹X X的地下党员党籍问题，1986年1月，萍乡矿务局党委根据1951年的整党资料，决定不予恢复曹的地下党员党籍，曹对此不服，再次申诉，经再次审查，曹是在整顿地下党组织时，以其“解放后工作不积极，乱搞两性关系，要和地主老婆结婚”等为由，被停止党籍的。经查明：曹曾于1950年获局级丙等劳模称号，并非“解放后工作不积极”；“乱搞两性关系”，仅是听说，没有证明材料；“要和地主老婆结婚”，实是和地主女儿恋爱，组织不同意后，中止了关系。据此，萍矿党委撤销了不予恢复曹X X “萍矿工委”地下党员党籍的决定，同意恢复其地下党员党籍。"},{"type":"paragraph","text":"对处理地下党历史遗留问题这项工作，市委组织部抓得紧、抓得实，从1983年到1986年先后召开部务会议40次，讨论和审批地下党党员落实政策问题。"},{"type":"paragraph","text":"1986年7月，市委组织部就处理地下党历史遗留问题工作进行了总结。《总结》称：按照中央和省委的有关指示精神,在市委的领导下，经过全市各级党组织的积极努力，取得了一定成绩，这项工作已基本结束。据统计，全市受理302人申诉案件，已复查结案243件，占总数的80. 46%,其中经审批恢复地下党员党籍的144人。以后，对尚未复查结案及有关遗留问题，列为组织部门日常工作来处理。"},{"type":"paragraph","text":"1987年初，省委组织部在安福县召开处理地下党历史遗留问题座谈会。萍乡市及部分任务重的地、市、县参加了会议。会议要求各地继续加强领导，切实解决工作中的实际问题，善始善终地把这项工作抓好。萍乡市认真贯彻了这次会议精神，要求各级党组织认真做好有关遗留工作。萍矿党委从1985年至1988年1月，完成了任务的98%，尚有3件需调查处理（后均已复查结案）。1987年至1991年，市委组织部又召开讨论解决地下党历史遗留问题会议达21次，恢复地下党党员党籍34人，同时还按照上级规定，认真做好有关善后工作和清理档案材料，基本做到了善始善终。"},{"type":"paragraph","text":"通过对地下党历史遗留问题的处理，使一些原地下党党员的党籍得到了恢复，使一些涉及到地下党人员的政治历史问题得到了解决,有关政策得到了落实，对发展萍乡安定团结的政治局面，调动各方面的积极因素，促进经济建设和改革开放产生了积极的影响。"},{"type":"paragraph","text":"[1] Note: In this item, the provided document date refers to the publication date."}],"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}