{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":5,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在《五·七指示》的光辉大道上高歌猛进——批判刘少奇一类骗子诬蔑攻击“五·七”干校的罪行","authors":["高显文"],"parts":[{"type":"paragraph","text":"一九六六年，在伟大的无产阶级文化大革命即将全面展开的重要时刻，毛主席发出了光辉的《五·七指示》，指出：“人民解放军应该是一个大学校。这个大学校，要学政治，学军事，学文化，又能从事农副业生产，又能办一些中小工厂，生产自己需要的若干产品和与国家等价交换的产品。”“这个大学校，又能从事群众工作，参加工厂、农村的社会主义教育运动”；“又要随时参加批判资产阶级的文化革命斗争。”《五·七指示》是毛主席无产阶级专政下继续革命理论的重要组成部分，也是毛主席建军路线的重要组成部分。正是在《五·七指示》的光辉照耀下，一个充满着无产阶级革命精神的新生事物——“五·七”干校，在无产阶级文化大革命中涌现出来了。这个学校就是要教育干部走《五·七指示》的道路，发扬我党我军的优良传统，密切联系群众，艰苦奋斗，防腐防修，始终朝气蓬勃地把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"妄图用反革命的修正主义路线来取代党在社会主义历史阶段的基本路线的刘少奇一类骗子，疯狂反对光辉的《五·七指示》。他们既反对毛主席在《五·七指示》中为我军规定的各项重要任务，也反对在《五·七指示》精神的鼓舞下办起来的“五·七”干校。他们诬蔑干部到“五·七”干校是什么“变相失业”，和苏修头目勃列日涅夫之流唱一个调子。他们对“五·七”干校的恶毒攻击，又一次暴露了这伙叛徒的反革命嘴脸。"},{"type":"paragraph","text":"毛主席指出：“政治路线确定之后，干部就是决定的因素。”用无产阶级革命精神教育干部，从来是无产阶级革命事业的一个重大问题。特别是在无产阶级推翻了剥削阶级的统治，建立了自己的专政以后，如何使干部继续勤勤恳恳地为人民服务，继续革命，防止蜕化变质，是一个关系到政权能不能巩固、革命能不能继续前进的重要课题。马克思、恩格斯在总结巴黎公社经验的时候，就提出了要“防止国家和国家机关由社会公仆变为社会主人”（《马克思恩格斯选集》一九七二年版第二卷第三三五页）。列宁也提出过要警惕社会主义的政权机关蜕化为官僚机关，指出“在社会主义下，公职人员将不再是‘官僚’或‘官吏’”（《列宁选集》一九七二年版第三卷第二七一页）。毛主席鉴于社会主义社会仍然存在阶级、阶级矛盾和阶级斗争这样一个客观现实，鉴于资本主义在苏联复辟的沉痛历史教训，更是把培养教育干部的问题，也就是培养和造就无产阶级革命事业接班人的问题，作为“无产阶级革命事业的百年大计，千年大计，万年大计”。刘少奇一类骗子为了推行反革命的修正主义路线，力图从政治上、思想上腐蚀干部，妄想把我们的干部变成他们复辟资本主义的工具。他们反对干部走“五·七”道路，攻击“五·七”干校，就是从这个反动的政治目的出发的。"},{"type":"paragraph","text":"我们党在教育干部方面有着丰富的经验。在社会主义条件下，又采取了一系列有效的措施。其中一项根本性的措施，就是干部参加集体生产劳动。毛主席在无产阶级文化大革命运动中指出：“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”“五·七”干校是干部参加集体生产劳动的良好形式之一。在“五·七”干校里，既从事体力劳动，又学习马列著作和毛主席著作，又接受贫下中农的再教育，把读书、劳动和进行自我思想改造结合起来，成为干部重新学习的一种极好的机会。"},{"type":"paragraph","text":"教育干部的首要任务，是“要教育干部懂得一些马列主义，懂得多一些更好。就是说，要搞马列主义，不搞修正主义。”要真正学懂马克思主义、列宁主义、毛泽东思想，决定的是要有无产阶级的立场和感情，要参加生产斗争、阶级斗争和科学实验这三项革命实践。经常参加集体生产劳动，可以增强无产阶级和劳动人民的思想感情，坚定无产阶级的立场，增长知识，因而也就可以更好地学到马克思主义、列宁主义、毛泽东思想。“五·七”干校正是这样一种把生产劳动和看书学习紧密地结合在一起的学校。在“五·七”干校中，干部一面直接参加生产劳动，一面认真读马列的书，读毛主席的书，运用马列主义的立场、观点、方法指导实践斗争，总结路线斗争的经验，进行斗私批修。这样读书，理论紧密结合实际，针对性强，可以直接应用马列主义的原理指导实际斗争，又结合实际斗争的丰富经验理解理论原理，收到在别的环境下难以取得的效果。"},{"type":"paragraph","text":"干部参加集体生产劳动的一个重要意义，就在于使干部永远保持无产阶级和劳动人民的本色，忠心耿耿地为无产阶级和劳动人民谋利益。我们的干部绝大多数出身于劳动人民家庭，在党的领导下，在长期斗争中养成了无产阶级和劳动人民的优秀品质。革命干部所以能够全心全意地为人民服务，当人民的勤务员，首先就是由他们这种阶级本质决定的。但是，一个干部如果长期脱离工农群众、脱离生产劳动，就可能在资产阶级和其它剥削阶级思想的侵袭腐蚀下蜕化变质。毛主席谆谆教导干部要经常参加集体生产劳动，正是为了预防这种情况的出现。干部参加了集体生产劳动，站到了生产斗争的第一线，不仅增强了劳动观念和集体主义思想，而且可以更深切地体会到社会主义革命和建设的大好形势以及如何贯彻执行党在社会主义建设中的正确路线和政策。集体生产劳动不但要有革命的干劲，而且要有科学态度，既不能凭“想当然”，也不能凭“老经验”；它有利于洗刷唯心精神，树立实事求是的唯物主义思想。干部在集体生产劳动中亲手创造了物质成果，体会到一粥一饭、半丝半缕都凝结着劳动的汗水，这就有利于增强艰苦奋斗、与人民群众同甘共苦的革命意志和思想感情。正如有的同志说的：高温可以炼纯钢，劳动的汗水可以荡涤头脑里资产阶级思想的污泥浊水。许多同志经过“五·七”干校的锻炼，不仅改造了自然的面貌，也改造了自己的精神的面貌，焕发了革命的青春。事实证明，让干部到“五·七”干校和通过其他形式经常参加集体生产劳动，才能使干部始终保持普通劳动者的本色，增强抵抗修正主义思想侵袭的能力。"},{"type":"paragraph","text":"干部参加集体生产劳动，可以防止沾染官僚主义的恶习，密切与广大人民群众的联系。一个干部只有尊重劳动，才能尊重群众；只有热爱劳动，才能热爱群众。所以，凡是有条件的，都应经常参加集体生产劳动。这样做，有助于和群众打成一片，深入了解群众的痛痒，解决群众斗争中的各种问题。许多在“五·七”干校里学习和锻炼过的同志都有这样的体会：长时间不参加劳动，常常感到和群众话说不到一起，心想不到一起，做群众工作也无从开口；参加了集体生产劳动，就感到和群众在一起很亲近，从群众中学到了很多东西，群众对干部也增加了信任，相互间建立了亲密无间的关系。毛主席教导说：“我们不要有一时一刻脱离群众。只要我们不脱离群众，我们就一定会胜利。”紧紧地和广大人民群众站在一起，得到广大人民群众的拥护，这是我们力量的源泉，是我们事业必然胜利的根本保证。历史上的一切反动派，不管在一个时期内表面上如何气势汹汹，不可一世，最终必然失败，必然被消灭，就是因为他们脱离广大人民群众，遭到广大人民群众的反对。刘少奇一类骗子攻击“五·七”干校，反对我们的干部参加集体生产劳动，就是要割断我们的干部和广大人民群众的血肉联系，以便于他们篡党夺权，复辟资本主义。当然，他们的这一阴谋和其它阴谋一样，最终都彻底破产了。"},{"type":"paragraph","text":"怎么样看待劳动？劳动是一种义务还是一种额外的负担？劳动是光荣的还是卑贱的？这是唯物史观和唯心史观斗争的一个重大问题。历史唯物主义认为，人类的历史是生产发展的历史，生产劳动是人类生存的基本条件。劳动不仅创造了社会的物质财富和精神财富，而且创造了人类本身。正是在劳动的过程中，人类改造了自然界，同时也改造了自身。离开了劳动，就没有社会的生存和发展，也就没有人类本身。正因为如此，历史唯物主义认为劳动是十分光荣的事情。在剥削阶级统治的社会里，被剥削阶级被剥夺了生产资料，不得不给剥削阶级当牛做马，劳动曾经是一件十分痛苦的事情，是一种沉重的负担。但是，这种不合理现象的根源在于剥削制度，而不在劳动本身。随着剥削制度的消灭，劳动的性质也就发生了根本的变化。在社会主义社会里，无产阶级不再是为资本家劳动，而是为包括自己在内的全体人民而劳动，为整个社会而劳动。刘少奇一类骗子从反动的唯心史观出发，一贯鄙视劳动。在他们的心目中，认为历史是剥削阶级的历史，是少数剥削阶级的“天才”人物所创造的；他们认为体力劳动只能由“奴隶”来承担，他们这伙“官老爷”的特权，就是鱼肉人民，剥削人民，他们是天生的“高贵者”，生来就应该凌驾于劳动群众之上。中国从孔子开始，就鼓吹“劳心者治人，劳力者治于人”，“万般皆下品，唯有读书高”的反动哲学。随着无产阶级革命的胜利，这种反动思想早已被扫进历史的垃圾堆。刘少奇一类骗子还把这样的破烂当做宝贝抓住，到处叫卖，从这里可以看出这一小撮反革命分子的灵魂是多么丑恶。至于他们用“变相失业”来诬蔑干部进“五·七”干校，也只能说明他们对我国社会主义制度的刻骨仇恨。我们的国家早已消灭了旧社会遗留下来的失业现象，这是人所共知的。"},{"type":"paragraph","text":"毛主席教导我们：“思想上政治上的路线正确与否是决定一切的。”“五·七”干校所以具有无限的生命力，受到广大干部的拥护、支持，就是因为它符合于毛主席的无产阶级革命路线。刘少奇一类骗子为了推行极右的反革命的修正主义路线，所以总是反对我们教育干部的任何革命措施。他们疯狂反对“五·七”干校，是一点也不奇怪的。但是，不管刘少奇一类骗子怎样拚命的反对，这一革命的新生事物总要茁壮成长。现在刘少奇一类骗子已被历史所埋葬，而我们的“五·七”干校却在毛主席无产阶级革命路线的指引下胜利前进。让我们继续在《五·七指示》的光辉大道上高歌猛进吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}