{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":12,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"战士学习心得选","authors":["黄兴隆/曹汉银/杨应时"],"parts":[{"type":"paragraph","text":"为啥老炮也能听使唤"},{"type":"paragraph","text":"武器老能取得好的射击成绩吗？可以。人是活的，武器是死的，革命战士是武器的主人。只要发挥了人的主观能动性，老炮也能发挥威力。"},{"type":"paragraph","text":"三炮炮长田安明使用的是门老炮，从没打过优等成绩。今年火炮又长了“一岁”，炮手大部分是新的，大家都有些憷头。"},{"type":"paragraph","text":"训练中，大家学习了毛主席关于人和武器的论述，认识到人是活的，炮是死的，革命战士应该是武器的主人，不应该是武器的奴隶。思想认识一提高，精神立即转化为物质力量。全班反复摸索火炮的规律，发现把瞄准机调得重一点，可以减少机械的空回，稳定瞄准线，提高了射击精度。"},{"type":"paragraph","text":"练班协同时，开始搞得不好。田安明学习了《党委会的工作方法》后，他对大家说：“毛主席教导我们要学会‘弹钢琴’，我们的火炮就是钢琴，各号手好比指头，如果每个炮手只顾自己的操作，不注意全班协同，即使技术再高，也弹不出好音乐，不可能打得准的。”全班同志认识到协同的重要性，找原因，想办法，很快就协同好了。"},{"type":"paragraph","text":"射击那天，海面上笼罩着薄雾，目标只能隐隐约约地看到一点影子，就在这种复杂条件下，他们打了个七发六中。炮还是那门老炮，但是人的思想变了，它也跟着变了。"},{"type":"paragraph","text":"战士 黄兴隆"},{"type":"paragraph","text":"一好一差 有辩证法"},{"type":"paragraph","text":"打了两次靶，一好一差。从这里我看出了：技术的好和差不是绝对的，在一定条件下就会转化。这个转化，在一定物质的基础上，取决于人的思想觉悟。"},{"type":"paragraph","text":"第二次射击训练时，我认为自己技术好，打个优等没问题，就没认真练。哪知，打靶时命中环数只有及格的一半。 凭我原来的技术，怎么打得这样差呢？在毛主席著作里我找到了答案。原来，技术的好和差，并不是绝对的，在一定条件下会互相转化。我认为自己技术好，盲目自满，放松努力，这是一个思想原因。更重要的是为什么打靶，练为战的思想在脑子里没有扎好根，所以技术好反而没打好。"},{"type":"paragraph","text":"以后，我下定决心，从“○”开始。把打靶场当作战场，为革命、为打仗打靶，为消灭更多的敌人打靶。有了这个思想，在一次闪光射击中，我五发中了四发。"},{"type":"paragraph","text":"打完靶，我没去想优等不优等的问题，而是想到自己技术还不够好，跑了一发子弹，等于放跑了一个敌人。我更加刻苦练习，决心把射击技术练得好些再好些。"},{"type":"paragraph","text":"战士 曹汉银"},{"type":"paragraph","text":"认真对待 难点不难"},{"type":"paragraph","text":"世界上的事情最怕“认真”两个字，搞训练也是同样。认真，可以使无把握的课目变成有把握；不认真，有把握的课目就会变成无把握。我打固定目标和运动目标的事，很能说明这个问题。"},{"type":"paragraph","text":"我当了五年炮长，对固定目标射击比较有把握，年年战斗射击成绩都是优等。对运动目标的射击是个难点，每次打靶我心里都有些害怕。所以在射击训练中，对固定目标练习就马马虎虎，对运动目标练习就兢兢业业，动脑子摸规律。"},{"type":"paragraph","text":"后来在野营训练中，几次体会射击，固定目标的命中率一次比一次降低，两次出现空白；相反，运动目标的命中率却逐渐提高了。通过学习毛主席著作，使我懂得难和易并不是绝对的，在一定条件下会互相转化，这个条件就是看人有没有认真的精神。"},{"type":"paragraph","text":"认真对待，难点就变成了易点，不认真对待，易点也就变成了难点。我懂得了这个辩证法，不论对什么目标都一丝不苟，毫不马虎。野营训练最后一次实弹射击，对固定目标、运动目标都获得了优等成绩。"},{"type":"paragraph","text":"学习辩证法使我尝到了甜头，我决心努力学习毛主席的哲学思想，去解决训练中的问题，为革命练出杀敌硬功夫。"},{"type":"paragraph","text":"炮长 杨应时"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}