{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宝山县十八个公社分别召开学习毛主席著作讲用会决心把毛泽东思想真正掌握起来交流学习经验，有力推动了全县活学活用毛主席著作的群众运动","authors":["宝宣"],"dates":[{"year":1966,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　最近，宝山县十八个人民公社先后召开了万人讲用大会，各公社党委书记、毛主席著作学习标兵和学习积极分子分别作了发言。这些讲用会大力宣传了林彪同志把活学活用毛主席著作群众运动推向新阶段的指示，广泛交流了活学活用毛主席著作的经验，有力地推动了全县活学活用毛主席著作的群众运动。"},{"type":"paragraph","text":"宝山县学习毛主席著作标兵、五角场公社浣纱大队党支部副书记唐宝度老妈妈和扎根农村的知识青年朱佩英，以及月浦公社学习标兵黄静芬，分别到十四个公社介绍了她们活学活用毛主席著作的经验，受到广大社员的热烈欢迎。特别是唐妈妈听毛主席的话，一心为集体，给社员们留下了深刻的印象。"},{"type":"paragraph","text":"各公社在召开讲用会以前，都作了充分的准备。先召开了生产队和大队两级讲用会，大搞环境宣传，大唱革命歌曲，大张旗鼓地宣传毛泽东思想。开会那天，参加会议的群众擎着毛主席像和毛主席语录牌，举着红旗和横幅，捧着喜报和决心书，敲锣打鼓，喜气洋洋地进入会场。会场上，朗读语录声和革命歌声，此起彼伏。据统计，全县参加十八个公社讲用会的有十五万多人，每个公社一般在八千人以上，最多的达一万四千多人。参加会议的小的只有十多岁，老的有八、九十岁。广大社员都把参加讲用会看作是一件大事，谁也不愿意失去这个学习的好机会。彭浦公社洪桥头生产队有四个七十高龄的社员，兴奋得连队里为她们准备的拖车也不愿坐，手捧毛主席像，步行一个多小时去参加讲用会。她们说:这是毛主席叫我们去开大会，我们人老心不老，你们走到哪里，我们也走到哪里。"},{"type":"paragraph","text":"通过这些讲用大会，进一步激发了广大干部和社员的革命热情，大大提高了学习毛主席著作的自觉性，决心把毛泽东思想真正学到手，真正掌握起来。彭浦公社新村生产队老贫农杨莲娣说:“毛主席的话，句句为我们贫下中农着想。我过去受尽旧社会的苦，毛主席领导我们翻了身，我一定要听毛主席的话，好好学习毛主席著作。”杨行公社徐家村生产队的老队长徐阿香，原来认为自己年纪大了，学习有困难。这次听了唐宝度老妈妈带着深厚的阶级感情学习毛主席著作的介绍以后，深受感动。她联系自己的经历作了回忆对比，深切地体会到:不读毛主席的书是最大的过失，不听毛主席的话是最大的忘本。从那一天起，她就主动参加学习了，并表示要学到老，用到老，革命到老。她说:“千条万条，学习毛主席著作第一条；千难万难，学习毛主席著作就不难；千忙万忙，学习毛主席著作不能忘。”钱湾大队贫农社员徐阿英老妈妈也参加了学习，她说:“做生活可分年轻年老，学习毛主席著作我要和大家一样。”"},{"type":"paragraph","text":"宝山县通过这些讲用大会，广泛交流了活学活用毛主席著作的经验。广大社员和干部进一步懂得，学习毛主席著作，一定要在斗争中学，在斗争中用，破“私”立“公”，在改造世界观上狠下功夫。彭浦公社王巷生产队社员周翠英说:“唐妈妈是饲养员，我也是饲养员，比年纪我不及她一半，比力气我要大一倍，但比干劲我要差一半。归根到底是活学活用毛主席著作、全心全意为人民服务的思想不如唐妈妈。今后一定要好好向她学习。”盛西生产队社员徐秀珍说:“我过去‘我’字当头，工分挂帅，学了毛主席著作，懂得了为革命种田，越干越有劲。但比比张思德还差一大截，今后一定要更好地用毛泽东思想来改造自己。”"},{"type":"paragraph","text":"各公社的讲用会大大促进了活学活用毛主席著作的群众运动，全县开始形成了一个后进赶先进，先进更先进，群众促干部，干部促群众的新局面。花园大队中场生产队在万人讲用大会以后，检查了全队学习、宣传毛泽东思想的情况，同时立即动手赶写了许多语录牌插到田头去；又办起民校，组织社员学习毛主席语录兼学文化；还建立了一支宣传队，广泛宣传毛泽东思想。淞南公社肇家浜大队在万人讲用大会的推动下，有四十八户人家除了参加集体学习以外，还各自在家里组织了学习小组。"},{"type":"paragraph","text":"(宝宣)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}