{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"好书推荐","authors":["刘志城","陶慧因"],"dates":[{"year":1951,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"好书推荐"},{"type":"paragraph","text":"《中南各省农村情况调查》"},{"type":"paragraph","text":"新华书店中南总分店编印"},{"type":"paragraph","text":"关于农村实际情况调查研究的出版物中，中南新华书店出版《中南各省农村情况调查》一书是值得向读者推荐的。这本书的内容包括中南土地改革委员会调研处等机构的六篇调查报告，材料很实际，可以看出中国封建农村土地分配的大概轮廓，还有五篇是关于中南五省农村情况的研究性的论文和报导，对中南农村的租佃关系有较深入的分析；另外二篇是《长江日报》的社论，是指导性的文章。这本书适合当前土改运动的需要，可供学习土改文件和从事实际工作者作为参考资料。"},{"type":"paragraph","text":"中南区河南、湖北、湖南、江西、广东五省土地分配的总情况是这样的：“占农业人口百分之三·五的地主，占有耕地约为耕地总面积的百分之三十到百分之五十；而占农业人口百分之九十的中农、贫农和雇农，只占有百分之三十到百分之五十左右的耕地……，五省中地主人口约为三百四十万，共占有的耕地当在一亿到一亿四千万亩之间，每人平均占有三十亩到四十亩。中农、贫农和雇农的人口约为七千七百万到八千七百六十多万，占有耕地的面积却和在人数上只有农民二十五分之一的地主阶级所占有的耕地大致相等。农民们每人平均只有耕地一亩到一亩半左右。”就是说，一个地主所拥有的土地，等于二十五个农民所有土地的总和。从个别村的例子来看，湖北黄陂县永建村地主每人平均占有三六·八斗田，最高者每人平均一○○斗田以上。贫农每人平均仅占有○·六七斗田，最低者为○·○二斗田。湖南滨湖区域土地最集中，在湘阴，“全县地主只占户数百分之二左右，占有土地达百分之七十一。”在江西，即使是老土地革命区中土地比较分散的地区，“平均占农村人口百分之二·五的地主，仍占有土地百分之二十五——三十。”"},{"type":"paragraph","text":"地主一方面握有大量土地，一方面依靠反动势力或直接掌握一部分武装，利用各种方式对农民进行剥削。他们对农民的剥削，主要的是出租土地，中南各省一般租额都很高。“据湖北省六个专区中十二个典型村庄的调查，不管定额租、活租或分租，租额一般都在土地正产物的百分之四十到百分之六十、百分之七十之间，湖南邵阳县的租额，通常都在土地正产物的百分之六十以上，最高达到百分之八十多。”此外还有副产物分益和押租金制——农民向地主租入土地时，须付给地主一定数量的押金。额外剥削和无偿劳役更是名目繁多。"},{"type":"paragraph","text":"贫苦农民往往终年辛勤劳动，不得一饱，还要负债。高利贷的剥削也是高到可惊的程度，如江西“农民洪光文为他在前二十年借了地主温魁杰六十块光洋，年息六担谷。第一年交了六担息，第二年没交上就利上加利，息上加息，滚了六年，还息达二百元之多，最后欠八十六块光洋无法还，只好将伯父的一亩水田，自己仅有的六分菜园土，一块茶山，一块竹山，两间房子一并交给了地主温魁杰。”农民在这样残酷的剥削下生活，终年贫困，在饥饿线上挣扎，生产情绪低落，粮产便日渐减少了。“湖北省荆州一带的稻田，在一九三○年以前，每亩可产谷七担，一九四○年每亩降到五担左右，一九四九年降到四担。”而寄生的地主阶级，他们握有土地，可从不参加生产，湖南长沙榔黎乡地主“黄家一年收租千石以上，并把收取之押金放高利贷剥削农民。一家人大都住在长沙，过着花天酒地的生活。”"},{"type":"paragraph","text":"旧中国农村封建的不合理的生产关系，使农村经济陷于破产，阻碍了生产力的发展，土地改革对占农村人口百分之九十的广大农民是怎样迫切的需要，这些情形，从这本书的材料中充分表现出来了。"},{"type":"paragraph","text":"（陶慧因）"},{"type":"paragraph","text":"《土地改革后的中国农村》"},{"type":"paragraph","text":"陈榕甫编著  通俗文化出版社出版"},{"type":"paragraph","text":"从一九四六年人民解放战争开始时直到一九五○年六月，这一时期中，全中国大约已经有一亿四千五百万农业人口（总人口约一亿六千万）的地区，完成了土地改革。这样广大区域的轰轰烈烈的群众革命运动，有力地改变了中国的面貌。《土地改革后的中国农村》这本小册子，初步综合地叙述了这一改变在农村各方面的进步影响，虽然它还不是研究性的著作，却是一本写得很好的比较通俗的读物。全书基本上都是集纳报纸杂志材料而成，完全用事实向读者讲话，因此具有很大的说服力。"},{"type":"paragraph","text":"全书共分十二节。第一节“实现了耕者有其田”，大略地叙述已进行过的土地改革的情况；第二节“在自己的土地上劳动”，说明农民得到土地后生产情绪的高涨；第三节至第七节，说明农业生产中的各方面的进步；第八节“为工业化开路”，叙述土地改革运动给予工商业的有利影响；第九节至十二节，综合地介绍农民在生活上、文化上、政治上提高的情形。"},{"type":"paragraph","text":"分得了土地的农民如何抱着无比的热情提高生产力，可用下面两句充满着劳动人民的自豪与自信的话来说明：“我要它穷山变富山！”“我要它穷沟变富沟！”例如山西黎城县霍家窑劳动英雄石寸金种四亩四分地，从前是地主所有的，土改前每亩顶好能收七八斗粮食，土改后的一九四九年却共收了十六石粮食。苏北叶挺县小桥村新沟邦农民胥朝向，土改中分得十亩六分田，本来每亩每季只能收二百斤左右，但经过他精耕细作，每亩收了三百五十多斤。"},{"type":"paragraph","text":"劳动农民怎样一步一步向自然夺取更丰富的劳动果实，一步一步摆脱被自然界奴役的地位，农业生产力在各方面的进步情况，本书有了很好的叙述。太行山劳动英雄李顺达说：“过去人们不是不想把地种得现在这样好，但是那里来本钱呢？”土地改革就开始替农民准备了这种本钱，改进技术、改进农具、改进土壤、改进灌溉、改进种籽……所有这一切，不再是科学家在实验室里的闭门造车，而是广大农民孜孜不倦地进行研究的课题了。例如在平原省安阳等县，农民迫切要求改进技术，他们自动在地头地边划出土地来搞农业试验，在家里则到处摆满了供浸种试验的盆盆罐罐。"},{"type":"paragraph","text":"荒地的开辟和耕地的增多是一个极大的成绩。翻身的农民从旧社会的束缚下解脱出来，就向“童山濯濯”顽强进攻。单在东北，一九四八年和一九四九年，共因开荒增加耕地一千四百七十余万亩，一九五○年春夏两季，又开辟了五百三十余万亩。"},{"type":"paragraph","text":"东北和华北的农村生产水平，在经历过长期战争破坏之后，迅速地恢复到接近战前水平，若干地区并超过战前水平。这种恢复的速度比十月革命后苏联农业恢复的速度还要快。这虽然有种种的原因，但土地改革深刻地唤起了中国农民的无限劳动潜力，无疑的是一个最根本的原因。"},{"type":"paragraph","text":"总的说来，本书对于学习土地改革问题和研究农村经济变化，都不失为一本材料丰富的好的参考书。"},{"type":"paragraph","text":"（刘志城）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}