{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发挥民主监督作用，为发展我国社会主义事业作出重大贡献  出席政协六届一次会议的部分委员发言摘要","authors":[],"dates":[{"year":1983,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"充分发挥民主监督作用，为发展我国社会主义事业作出重大贡献"},{"type":"paragraph","text":"出席政协六届一次会议的部分委员发言摘要"},{"type":"paragraph","text":"要为中国人民争光，为中国妇女争气"},{"type":"paragraph","text":"何浣芬委员（湖北工业建筑设计院主任工程师）说，我于1952年从澳门回到内地后，党对我非常关怀。十年动乱中虽然受了冲击，国外亲人一再让我出国，但是我深感在党的领导下，作为中国人民和中国妇女无比自豪。我的许多女同学在国外没有一个能干自己的本行，而我却成了高级建筑师。今后我更要努力工作和学习，加快步伐，赶上世界科学先进水平，为中国人民争光，为中国妇女争气！"},{"type":"paragraph","text":"黎顺兰委员（陕西西安市粮油科研所助理工程师）说：“我1960年从印尼回国后，是党把我培养到大学毕业。我没有做出什么成绩，可是人民却给我这么大荣誉。来日方长，我立志为祖国的建设事业拚搏几十年，为振兴中华贡献力量。”"},{"type":"paragraph","text":"进入劳动者的行列仍有学习改造的必要"},{"type":"paragraph","text":"孙起孟委员（民建中央、全国工商联副主委）说，邓颖超同志在开幕词中重申知识分子要学习马列主义、毛泽东思想，要做到理论同实践相结合，要自觉地把自己从事的工作同民族的前途、国家的命运联系起来，同社会主义、共产主义事业联系起来，不断地更新和发展自己的知识和能力，更好地为社会主义事业服务。这段话值得我们深刻领会，认真贯彻。胡耀邦同志在纪念马克思逝世一百周年大会上发表了全国上下要重新学习的号召。民主党派怎么办？开幕词的这一段话，给我们指明了重新学习的主要内容、有益经验和基本要求，在理论上和实践上都有重要意义。"},{"type":"paragraph","text":"原来属于民族资产阶级范畴的人已经成为自食其力的劳动者，还有没有继续学习改造的必要呢？有。这就是由自食其力的劳动者的水平提高到社会主义劳动者的境界。如果以“自食其力”为满足，那就可能达不到“自觉地”把自己的工作同国家命运联系起来，同社会主义、共产主义事业联系起来的要求，还没有进入社会主义劳动者的精神境界。这就向我们提出了继续学习、改造的任务，使我们清楚地看到重新学习的必要性和重要性。"},{"type":"paragraph","text":"李维汉同志曾说过“实至名归”。实是第一位，名是第二位，有了实，名是迟早会来的。中共十二大文件不仅肯定了原工商业者的名，而且进一步指出：“他们作为劳动者，正在为社会主义现代化建设事业贡献力量。”现在我们应当“循名责实”。这里的名，指的是社会主义的劳动者。实，即邓颖超同志的开幕词中所说的“自觉地把自己从事的工作同民族的前途、国家的命运联系起来，同社会主义、共产主义事业联系起来。”循名责实，就是“做到理论同实践相结合”。这也就是在新情况下的继续学习，继续改造。"},{"type":"paragraph","text":"这两个联系有区别，但又不能分割。第一个“联系”的要求主要是提高爱国主义的觉悟，树立集体主义的思想。第二个“联系”的要求更高一些，是要逐步建立以共产主义思想为核心的无产阶级世界观。应该说，能够做到第一个“联系”，尽管还不能同第二个“联系”等同起来，但已经包含了第二个“联系”的因素，为第二个“联系”打下了初步的基础。在我国的条件下，爱国主义总会带有或多或少的社会主义因素，只要不停滞，必然通向社会主义、共产主义，这是肯定无疑的。这种精神境界的发展，还得靠自己的努力，靠自我教育和自我改造的努力。"},{"type":"paragraph","text":"各方面工作都要有严格的制度"},{"type":"paragraph","text":"梁守槃委员（航天部科技委员会副主任）说，现在，很多企业不讲经济效益，厂长有自己的算盘，往往是企业人员超编，但给国家创造不出什么东西。滥发奖金总是控制不住，就是因为惩罚制度不严。厂长滥发了奖金，可是得到了下面的支持，到时候充其量检讨一番，所得到的好处远远大于受到的“处罚”。现在的工程中流行一种故意将概算订得过低的“钓鱼”现象，为的是先能开工，然后再不断地追加投资，这种不正之风应该刹住。一个项目，工程技术人员要签字，签了字就要负责。一句话，各方面工作要有制度，订了就要执行，违反的就要罚款。"},{"type":"paragraph","text":"提高经济效益人的因素十分重要"},{"type":"paragraph","text":"俞恩瀛委员（水电部外事司咨询）说，赵总理报告中不但提到经济效益，还谈到了社会经济效益问题，扩大了受益范围，这样提很好。提高经济效益，人的因素十分重要，特别是业务水平和工作能力，需要强调在职工作人员的培训，吸取新知识和新经验，防止知识老化。对领导人员有时也须采用不同方式组织培训。"},{"type":"paragraph","text":"董竹君委员（五届全国政协委员）说，搞社会主义建设不讲经济效益是浪费。建国初期，我们的建设速度快，人民干劲大，共产党员总是走在前面。经过十年动乱，不少人变得自私自利，革命干劲不足。我们必须努力教育人民，恢复过去那种忘我的革命精神。"},{"type":"paragraph","text":"大城市的市政建设应列入国家计划"},{"type":"paragraph","text":"李寿葆委员（对外友协上海市分会副会长）说，解放以来，上海市政建设欠债很多，如新建的高层楼房极少，许多厂房很破旧，火车站、飞机场早已不适应需要，黄浦江污染很厉害，影响食用水。建议今后在确保中央收入与重点建设项目的前提下，大城市的市政建设也应列入国家计划，逐步实施。"},{"type":"paragraph","text":"农村一派新气象"},{"type":"paragraph","text":"吴凤启委员（安徽凤阳梨园乡村长）介绍了凤阳农村的变化。他说，实行联产承包责任制后，我们彻底甩掉了要饭棍。我们一个16户人家的村子，1982年产粮27.8万斤。我家8口人，年人均收入1，000多元，现在买了拖拉机，盖起了新瓦房。群众高兴地说：责任制，大包干，直来直去不拐弯；交了国家的，留了集体的，剩下都是自己的。如今的凤阳，真正成了鱼米乡。"},{"type":"paragraph","text":"周咏曾委员（湖北省农业局副局长）说，我在湖北鄂城县调查的情况表明，农民已开始走共同富裕的道路。当地农民说：“大包干，摇钱树，不出几年都摇富。”新民谣唱道：“粮满仓，油满缸。穿新衣，盖新房。光棍汉子娶新娘，大把票子存银行，日子越过越舒畅。”"},{"type":"paragraph","text":"农村需要管理人才"},{"type":"paragraph","text":"李孝芳委员（中国科学院综考会研究员）说，据我在江西农村所见，实行责任制后，农村急需管理人才。有一个县，为了搞高产田，大量投资，在田里施用化肥、石膏甚至微量元素，而根本不考虑经济效益；而科学家搞成的一些高深科研项目，在农村推广不了。我觉得，目前农村固然需要科学技术，而懂科技的领导和管理人员则更需要。"},{"type":"paragraph","text":"冯楠委员（九三学社贵州省工委副主委）说，在农村，将科研化为生产力，确实首先要改进管理，而根本问题是改变体制问题。目前农村科技人员处境很困难，特别是战斗在第一线的中年科技人员，如农业技术推广站的同志，他们生活、工作是很艰苦的。希望能多关心和改善他们的生活、工作条件。"},{"type":"paragraph","text":"要珍惜每一寸土地"},{"type":"paragraph","text":"杜孟庸委员（河北农大农学系副主任）说，由于党在农村的政策正确、稳妥，几年来，农业生产发生巨大变化，但耕地面积不断减少，必须引起严重注意。近五年农村新盖了20多亿平方米房子，这是好事。但我是研究土壤问题的，看到盖房子占用了许多好地，感到很心疼。希望城市今后挖掘潜力，建筑向高层发展，工业布局要合理，不要占好地；农村盖房也不要占好地。目前，我国人均耕地面积在国际水平线下，甚至不如印度。我们一定要珍惜每一寸土地。"},{"type":"paragraph","text":"三中全会以来民族地区经济发展很快"},{"type":"paragraph","text":"韩振纲委员（保安族，甘肃临夏回族自治州政协副主席）说，1980年以后，临夏推行了农业生产责任制，生产迅速发展，交售给国家的粮食多了，少数民族人民的生活有了改善。社员个人买汽车、手扶拖拉机、盖新房的也多起来了。"},{"type":"paragraph","text":"韩麦扫日委员（青海省循化撒拉族自治县政协副主席）说，我家所在的生产队过去30多户只有4对牛。现在户户都有牛，还有大骡子大马。过去吃不饱肚子，现在家家有余粮。"},{"type":"paragraph","text":"应积极帮助少数民族地区培养专业人才"},{"type":"paragraph","text":"买合苏德·铁衣波夫委员（维吾尔族，新疆维吾尔自治区人大副主任）说，目前，少数民族地区的经济、文化还很落后。特别是科技人员和各种专门人才奇缺，直接妨碍少数民族地区各项建设事业的更快发展。希望有关部门采取一些切实可行的措施，支援少数民族地区发展经济文化。比如，可以请内地多接受一些少数民族学员去深造，帮助我们培养专业人才。"},{"type":"paragraph","text":"买买提明·艾力委员（维吾尔族，新疆维吾尔自治区疏勒县政协副主席）说，在教育上，民族师资力量弱，质量不高，学校严重不足，我所在的县，学生上二部制，还是解决不了校舍问题，教师也不够，至今没有培养出一名本民族的专业技术人员。"},{"type":"paragraph","text":"少数民族地区要首先普及小学教育"},{"type":"paragraph","text":"杨克成委员（云南省政协副主席）说，边疆少数民族地区的文化教育水平太低了，普及小学教育是边疆少数民族地区迫切需要解决的问题。最近我到云南省几个自治州的34个县去调查教育情况。小学的入学率一般都在80％以下，边境山区的入学率只达到40％。文山壮族苗族自治州、怒江傈僳族自治州和沧源佤族自治县的个别地区，小学教育还是空白，有些群众祖祖辈辈都没有上过学。要使各民族共同繁荣、发展，消灭事实上的不平等，就要大力发展民族教育事业。不抓紧解决普及小学教育问题，要使少数民族早出人才、快出人才，是不可能的。"},{"type":"paragraph","text":"应号召科技人员去边疆发展畜牧业"},{"type":"paragraph","text":"刘震乙委员（内蒙古农牧学院教授）说，我1952年从江苏调内蒙古工作，三十多年体会到边疆地大物博，资源丰富，可是技术力量弱，应号召科技人员到边疆去建设。内蒙古的草原辽阔，适宜发展畜牧业。现在一些发达国家的畜牧业产值占农业总产值的50％，我们才10％多一点。应改良畜种，多养牛，产肉产奶，充分利用我国草原的优越条件，使畜牧业更快地发展起来。"},{"type":"paragraph","text":"要提高畜牧兽医的社会地位"},{"type":"paragraph","text":"盛彤笙委员（中国科学院学部委员、江苏农科院研究员）说，报考农学院的人数本来就少，而进了农学院学任何专业都可以，就是不愿意学畜牧兽医。这当然跟旧社会的偏见有关系，但跟我们不重视这一行也有关系。人和畜有200多种病是相通的，搞不好牲畜病的防治，会直接影响人类身体健康。我国的牲畜占有量居世界前列，但目前畜牧兽医学院很少，是不合适的。应当呼吁有关部门重视这一工作，提高畜牧兽医工作者的社会地位。"},{"type":"paragraph","text":"刘仲凯委员（陕西农科院情报所副研究员）说，加强畜牧兽医工作很重要，地方畜牧所不能光承担上面交给的任务，还应当防治地方病。"},{"type":"paragraph","text":"保护中药资源发展中药事业"},{"type":"paragraph","text":"王孝涛委员（中医研究院中药研究所副研究员）说，当前常用中药品种短缺达140种，影响临床疗效。造成品种短缺的主要原因是：1、十年动乱中“大搞中草药运动”的提法不当，上山采药连根拔，破坏了药源。2、南药北移，北药南种，传统的栽培技术受到了破坏。3、对从事中药工作的人员重视不足。我建议：1、同农科所结合起来，建立药材生产的栽培中心。2、要重视中药传统炮制技术的传代问题，合理解决老药工的技术职称，改变师不带徒、徒不识艺的状况。3、成立中华全国中药学会，开展学术活动。"},{"type":"paragraph","text":"要警惕海外宗教敌对势力的渗透活动"},{"type":"paragraph","text":"傅铁山委员（中国天主教爱国会副主席）说，近几年来，外国反动势力与国内反动势力相互勾结，利用宗教对我国进行反革命破坏活动，妄图“改变中国社会结构”。因此，我们天主教界人士一定要高举爱国旗帜，有责任在教徒中进行爱国主义教育，坚持走独立自主自办教会的道路，坚决抵制外来的各种渗透颠覆活动。台湾省有30万天主教徒，那里大部分主教是四十年代从大陆过去的，我们要同他们建立关系，为统一祖国发挥作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陕西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}