{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"梁启超后期的主导思想仍然是资产阶级改良主义","authors":["夏东元"],"dates":[{"year":1961,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夏东元"},{"type":"paragraph","text":"本文提要:第一，梁启超的思想体系始终基本上是资产阶级改良主义，在这一思想指导下，规定他在各不同历史条件的不同表现，变化虽多，但万变不离其宗。第二，梁启超在“五四”以后的攻击对象，主要是马克思列宁主义和中国共产党领导的人民革命运动；挂“社会主义”之名，行保存地主利益，发展“改良”的资本主义，反对科学社会主义之实，并不是“退回到地主阶级的立场上去”的表现，而是资产阶级改良主义在新历史条件下的改装。第三，梁启超后期的文化思想，也是资产阶级体系，他的尊孔是为他的资产阶级改良主义主张服务，基本上是资产阶级的尊孔。"},{"type":"paragraph","text":"蔡尚思同志在《梁启超后期的思想体系问题》一文中，对梁启超后期的思想提出了比较系统的看法(见3月31日《文汇报》)，认为梁启超前期是一个“不大象样的资产阶级改良主义者”，后期则“退回到地主阶级的立场上去，竟和资产阶级思想冲突起来”；并认为梁启超是站在地主阶级立场上，不仅反共，也反对资本主义和新文化运动，是孔家店的新老板，等等。这些意见都很有启发，值得我们很好的讨论。我认为梁启超始终基本上是一个资产阶级的改良主义者。"},{"type":"paragraph","text":"一、万变不离其宗"},{"type":"paragraph","text":"首先简述一下梁启超在“五四”以前的资产阶级改良主义及其各种表现。"},{"type":"paragraph","text":"中国近代社会资产阶级改良主义的基本特征是:在不根本改变封建制度的前提下，通过立宪分享一部分政权，以发展资本主义。梁启超从其参加领导戊戌维新运动到一九二九年死，基本上始终没有改变资产阶级改良主义主张，并企图实现它。以这种思想和主张作指导，在各个不同历史条件表现为各种不同的行动，起着不同的作用。尽管梁启超变化多端，但万变不离其宗。"},{"type":"paragraph","text":"梁启超与康有为一起，为了实现他们的资产阶级改良主义主张，于一八九八年依托光绪皇帝发起了戊戌变法运动，这在当时是有进步意义的，所以得到许多人的赞成和拥护，遭到以慈禧太后为首的顽固派的反对。改良派在这时的主要劲敌是以慈禧为首的顽固派。戊戌变法失败，康梁等在海外组织保皇会以为号召，并于一九○○年发动武装勤王，企图扶持光绪重新执政，以达到维新的目的。"},{"type":"paragraph","text":"辛丑条约签订，清政府完全成为帝国主义侵略中国的驯服工具。以孙中山为代表的革命派领导的推翻清专制王朝的革命运动日益发展；清政府为了维持自己的统治，为了欺骗人民和抵制革命，继假维新措施之后，于一九○六年开始实行“预备立宪”的骗局。在这种情况下的梁启超采取什么对策呢?他对于清政府的“预备立宪”表示拥护。一九○七年，成立“政闻社”，宣布“实行国会制度，建设责任政府”等四项政纲，并卑鄙的表示:“其对于皇室绝无千犯尊严之心，其对于国家绝无扰乱治安之举”；对于孙中山领导的民主革命，则由“保皇即革命”的欺骗，发展为公开的反对。在梁启超看来，这时阻挠他实现改良主义的劲敌，已经不是清顽固派，而是民主革命派了。大家知道，清政府的“预备立宪”是为了皇族集权，与改良派的分享政权有矛盾，但梁启超的反对革命仍然是基本的。梁启超集团骨干分子徐佛苏记其事说:“虽然梁先生仍不满意清廷缩短立宪期限之举，曾函勉余与孙洪伊诸君，谓吾辈同志为预防全国革命流血惨祸起见”，继续劝告各省请愿代表问清政府“和平请愿”。(一)"},{"type":"paragraph","text":"三次立宪请愿失败，立宪派在各省进一步扩大组织力量，同时组织全国性的宪政团体——“宪友会”，一方面准备于宣统五年开国会时达到操纵国会和内阁的目的，另一方面，万一革命爆发，便于窃取革命果实。这些活动，“梁先生始终与闻其事”。(二)"},{"type":"paragraph","text":"一九一一年十月十日，武昌起义爆发了，流亡国外十余年的梁启超马上回国，进行保存清皇室、窃夺革命成果的活动。梁启超在启程回国前写信给徐佛苏说明了他的恶毒计划:"},{"type":"paragraph","text":"“今兹武汉之乱，为祸为福，盖未可知，吾党实欲乘此而建奇功焉。……即日开国会，当选举未集时，暂以资政院、谘议局全数议员充国会议员，同时下罪己诏，停止讨伐军，极言今日时势不容内争，令国会晓喻此意，然后由国会选代表与叛军(诬指革命军——引者)交涉，……告以国会既揽实权则满洲不革而自革之义，当能折服，若其不从，则举国人心暂归于平和党，彼无能为力矣。……若果能办到，则缘武汉之一逼，而国会得有实权，完全宪政从此成立，未始非因祸得福也。”(三)"},{"type":"paragraph","text":"梁启超并提出对当时各地起义的“处之之法，则运动各督抚暂倡自立，以杀革党之势”。(四)接着梁启超又致书徐佛苏，提出了“和袁慰革，逼满服汉”(五)八个字的方针，来达到他的“立宪主义”和反对革命的妄图。"},{"type":"paragraph","text":"上述计划遭到失败，又提出“虚君共和”的主张，这既遭到革命派的反对，也为窃夺政权并企图实行专制独裁的袁世凯所不容。怎末办呢?梁启超采取了对军阀统治利用、对人民革命势力坚决反对的政策，他于一九一三年曾说过:"},{"type":"paragraph","text":"“吾党(指共和党——引者)一面既须与腐败社会为敌，一面又须与暴乱社会为敌，彼两大敌者，各皆有其莫大之势力蟠亘国中，而吾党以极孤微之力与之奋斗，欲同时战胜两敌，实为我力之所不能逮，于是不得不急其所急而战其一。……吾认祸国最烈之派为第一敌，先注全力以与抗，而于第二敌转不得不暂时稍为假借。”(六)"},{"type":"paragraph","text":"梁启超讲的“第一敌”即指人民革命势力，他认为“暴民政治发生，则国家元气必大伤而不可复”，主张维持袁世凯政府，“预防”甚于“洪水猛兽”的“暴民政治”。(七)"},{"type":"paragraph","text":"事实上，梁启超及其党徒没有能利用袁世凯反被袁世凯利用来作为实现独裁统治的工具。一九一五年袁世凯要实现他的皇帝梦了，梁启超很着急，他对袁世凯的帝制自为，始则劝解，继则著《异哉所谓国体问题者》以反对之。劝解也好，反对也好，都是资产阶级改良主义立场所规定的。因为一方面梁启超对在袁世凯那里不能实行“宪政”分享政权表示不满；同时更主要的，他认为专制独裁容易引起革命，为了反对和防止革命，必须反对袁世凯称帝。他讲得很清楚:"},{"type":"paragraph","text":"“夫天下重器也，置器而屡迁之，其伤实多，吾滋惧焉。故一面常欲促进理想的政体，一面常欲尊重现在的国体，此无他故焉，盖以政体之变迁，其现象常为进化的，而国体之变更，其现象常为革命的，谓革命可以求国利民福，吾未之前闻。是故吾自始未尝反对共和，吾自始未尝反对君主，虽然吾无论何时皆反对革命。”(八)"},{"type":"paragraph","text":"这是鲜明的在不根本改变封建制度的前提下实行宪政反对革命的观点，这个观点在一九一七年张勋复辟时，也表现得很明显。梁启超在反对复辟通电中写道:“夫专制结果，必产革命”。(九)"},{"type":"paragraph","text":"梁启超曾两次出任北洋军阀政府总长，究竟是为了什么呢?一九一七年他在“宪法研究会”大会上报告他的出任财政总长的原因说，我的“入阁主义在树政党政治模范，实现吾辈政策”。(十)这是梁启超坚持改良主义竟至不择手段的堕落为反动官僚和政客的表现。"},{"type":"paragraph","text":"由此可见，梁启超由戊戌变法时一定的进步性逐渐走向反动，他的抨击锋芒由主要对着清慈禧为首的顽固派变为主要对着民主革命派，由保皇党到政闻社，由“虚君共和”的主张到拥袁，到倒袁，到两次任北洋军阀政府总长，等等，根本上说，都是以资产阶级改良主义思想为基础的。"},{"type":"paragraph","text":"二、“五四”后梁启超的思想体系并未改变"},{"type":"paragraph","text":"五四运动以后，梁启超的思想体系有没有“退回到地主阶级立场上去”呢?地主阶级立场是改良主义者固有的，梁启超后期的思想并没有倒退，他的思想主流仍然是资产阶级改良主义。在这时，梁启超的主要攻击对象是马克思列宁主义和中国共产党领导的人民革命运动，因而愈表现出他的反动性。"},{"type":"paragraph","text":"首先从梁启超的政治立场上看。"},{"type":"paragraph","text":"梁启超在财政总长下台不久，即于一九一九年初赴欧“游历”，临行，在上海“和张东荪、黄溯初谈了一个通宵，着实将从前迷梦的政治生活忏悔一番，相约以后决然舍弃，要从思想界尽些微力。”(一一)梁启超散播改良主义，恶毒攻击马克思列宁主义，确实“尽”了很大的“力”，不搞政治则是假的，事实上他在所谓教育和学术工作的外衣下，进行政治活动，这就是他自己说的“一面讲学，一面作政治运动”。(一二)梁启超从军阀那里分享不到政权，虽也进行一些谩骂，对于共产党领导的人民民主革命则刻骨仇恨，坚决反对，企图造成所谓“中间势力”。一九二四年国共合作革命统一战线形成，广东革命根据地巩固并准备北伐的时候，梁启超《致东荪足下书》说:“今日之事须练有劲旅，乃能作战，吾辈须以奋斗中坚队自任。”(一三)北伐战争开始了，并取得很大的胜利，他恶毒地辱骂苏联和共产党说:"},{"type":"paragraph","text":"“万恶的军阀离末日不远了，不复成多大的问题，而党人之不能把政治弄好，也是看得见的，其最大致命伤，在不能脱离鲍罗庭加伦的羁绊，——蒋介石及其他一二重要军人屡思反抗俄国势力，每发动一次辄遭失败一次，结果还是屈服(即指中国共产党领导下革命力量几次击垮蒋介石的反革命叛变阴谋——引者)。国民党早已成过去名词，党军所至之地，即是共产党地盘。所有地痞流氓(按:诬指工农群众和革命知识分子——引者)一入党则为最高主权者，尽量的鱼肉良善之平民(按:指豪绅恶霸——引者)，现在两湖之中等阶级，已绝对的不能生存”。(一四)"},{"type":"paragraph","text":"在这种情况下，梁启超怎么办呢?他认为“只有磨练身心，预备抵抗”。(一五)他大言不惭的说，只有他们“稳健派”(即指改良主义者)“拿起积极精神往前干”，国家才有希望。"},{"type":"paragraph","text":"一九二七年蒋介石发动“四·一二”政变后，武汉革命政权与南京反革命政府形成对峙局面，梁启超跃跃欲试了。他说:"},{"type":"paragraph","text":"“许多部分人(却无奉系军阀在内)太息痛恨于共党，而对于国党又绝望，觉得非有别的团体出来收拾不可，而这种团体不能不求首领，于是乎都想到我身上，其中进行最猛烈者，当然是所谓‘国家主义’者那许多团体，次则国党右派的一部分人，次则所谓‘实业界’的人。这些人想在我统率之下，成一种同盟，他们因为团结不起来，以为我肯挺身而出，便团结了。”(一六)"},{"type":"paragraph","text":"当时武汉革命派与南京反革命派谁胜谁负，梁启超没有把握，他虽说“以常理论，武汉派似无成功之可能，然中国现情多不可以常理测度”，(一七)不敢马上行动。“七一五”政变后，在梁启超看来，“南京”、“武汉”间的胜负已经“定局”，于是积极地进行他的新的诡计和阴谋。一九二七年十月间《给孩子们书》说:"},{"type":"paragraph","text":"“我现在虽没有直接作政治活动，但时势逼人，早晚怕免不了再替国家出一场大汗，现在的形势，我们起他一十名字叫做‘党前运动’。——许多非国民党的团体，要求拥戴领袖(大概除了我没有人能统一他们)，作大结合，我认为时机未到，不能答应，但也不能听他们散漫无纪；现在办法拟设一个‘虚总部’，秘密的不直接活动，而专任各团体之联络——太抵为团体公开的，如美之各联邦，虚总部则如初期之费城政府，作极稀松的结合，将来各团体事业发展后，随时增加其结合之程度，你或你的朋友也不妨自立一‘邦’，和现在的各‘邦’同时建于虚总部之下，将来自会有施展之处。”(一八)"},{"type":"paragraph","text":"这个“虚总部”是在新历史条件下的改良主义计划，是他过去企图实现“国会”“宪政”等主张的翻版。“虚总部”计划未能实现，如果实现了，肯定是蒋介石反动统治集团的罪恶帮凶。"},{"type":"paragraph","text":"其次，我们谈梁启超在“五四”以后是否反对资本主义的问题。蔡尚思同志引用梁启超于一九二七年《给孩子们书》中所说的“我反对资本主义比共产党还利害”一语，作为梁启超后退到地主阶级立场反对资本主义的重要证据。确实，梁启超曾讲过中国未能“资本集中……岂非天幸”等似乎是不赞成资本主义的话，但实质上还是他过去要求发展资本主义的掩饰。先来看蔡尚思同志所引用的那一段话全文吧:"},{"type":"paragraph","text":"“你们别要以为我反对共产，便是赞成资本主义，我反对资本主义比共产党还利害，我所诊是现代的经济病态和共产同一的‘脉论’，但我确信这个病非‘共产’那剂药所能医的。我到有个方子。这方子也许由中国先服了，把病医好，将来全世界都要跟我们学”。(十九)"},{"type":"paragraph","text":"这段话清楚的说明了，梁启超“反对资本主义”是为了反对马克思列宁主义，反对共产党领导的人民革命。梁启超认为资本主义发展愈快，无产阶级壮大愈快，共产党和马克思列宁主义的社会基础愈巩固。但是不是从而认为梁启超真的反对资本主义了呢?不是，梁启超是披着“社会主义”外套实行他认为可以避免上述“弊病”的“改良”的资本主义的“方子”。"},{"type":"paragraph","text":"一九二一年梁启超在其《复张东荪书论社会主义运动》(二十)一文中，说“中国目前最迫切之问题，在如何而能使多数之人民得以变为劳动者(此劳动者指新式工业组织之劳动者而言)”，主张很快的发展资本主义，他说:"},{"type":"paragraph","text":"“夫中国今日不能不奖励生产事业以图救死，而生产事业，什中八九，不能不委诸‘将本求利’之资本家，……有资本阶级出现，就令其掠夺行为与欧美资本家相等，或且更甚，然最少总有一部分，得丐其余沥以免死。其可欢迎者一矣。不特此也，……劳动阶级之发生，恒必与资本阶级相缘，故必有资本阶级，然后有劳动阶级，有劳动阶级，然后社会主义运动有所凭借。此其可欢迎者二矣。”"},{"type":"paragraph","text":"梁启超所讲的“社会主义运动”，即是反对社会主义永远保存资本主义的运动。梁启超认为资本主义发展，贫富要很快悬殊，社会革命不能避免，于是他主张对资本主义的发展采取“矫正态度与疏泄态度”。“所谓矫正态度者，将来勃兴之资本家，……设法使彼辈有深切著明之觉悟，知剩余利益断不容全部掠夺，掠夺太过，必生反动，殊非彼辈之福。……质言之，则务取劳资协调主义，使两阶级之距离不至太甚也。”所谓“疏泄态度”者，即主张“有非资本主义的生产，以与资本主义的生产相为骈进”，这个“非资本主义的生产”，就是他所说的“国家公营、地方公营之事业”和提倡“各种协社”。(二一)稍有政治经济学知识的人都知道，资本主义制度下的“公营”、“国营”、“协社”等经济组织，都是资本主义性质的，它不能摆脱剩余价值规律和其他资本主义经济规律的作用。"},{"type":"paragraph","text":"梁启超的发展资本主义反对社会主义的主张，在《欧游心影录》中也有表述，他说:“战后各国拼命的扩充输出，国际间产品竞争，比前更烈，我若不图抵制，何以自存。但工业方当幼稚之时，萌蘖是摧残不得，煽动工人去和办工厂的作对，我认为等于自杀。”主张“发挥资本和劳动的互助精神”。(二二)"},{"type":"paragraph","text":"从梁启超的经济思想看，资产阶级改良主义立场又是多么鲜明。"},{"type":"paragraph","text":"三、基本上是资产阶级的“尊孔”"},{"type":"paragraph","text":"梁启超后期的资产阶级改良主义思想，反映在文化思想上也是明显的。这期间他所著的《中国历史研究法》、《清代学术概论》、《先秦政治思想史》等几本重要代表作，都可以说明这个问题。蔡尚思同志说梁启超站在地主阶级立场上尊孔，这是值得商榷的。"},{"type":"paragraph","text":"凡是封建地主阶级都是尊孔的，但尊孔不都是封建地主阶级，梁启超后期的尊孔，是为他的资产阶级改良主义服务的。"},{"type":"paragraph","text":"首先，梁启超发挥了“孔子政治上根本观念”(梁启超语)的“大同”思想。他在引用“大道之行也，天下为公……”一段话之后写道:“孔子心目中理想的社会就是……大同。大同社会怎样呢?‘天下为公，选贤与能’， 自然是绝对的德谟克拉西丁；‘讲信修睦’，自然是绝对的平和主义非军国主义了；大同社会，是要以人为单位，不以家族为单位的，所以不独亲其亲，不独子其子，儿童是要公育，老弱残废是要公养，壮丁要人人执一项职业，男女是平等的……”，等等。接着引用孔子的“不患寡而患不均，不患贫而患不安，均无贫，和无寡，安无倾”(二三)一段话，说“经济论注重分配，怕算孔子最古了。”梁启超在这里把孔子装扮成他所设想的基尔特社会主义者了。这个观点，在《欧游心影录》中也有反映，他说，“社会主义”的精神，“不是外来，原是我所固有，孔子讲的‘均无贫，和无寡’，孟子讲的‘恒产恒心’，就是这主义最精要的论据。”(二四)梁启超认为现在中国必须发展资本主义工商业，达到他的所谓“社会主义”，要“注重分配”(二五)。这里所说的“注重分配”，即他《复张东荪论社会主义运动》中讲的“劳资协调主义”的具体措施。由此可见梁启超把孔子说成是中国“最古”的“经济论注重分配”者的原因了。这是梁启超借着孔子，挂“社会主义”之名，行保存地主利益，发展“改良”的资本主义，反对马克思列宁主义，反对科学社会主义之实，他比公开反对社会主义的人更为阴险恶毒。这是封建地主阶级的尊孔吗?不是，是资产阶级改良主义的尊孔。"},{"type":"paragraph","text":"其次，梁启超着重发挥了“中庸”思想。他说:“中是就空间言，不偏走于两极端，常常取折衷的态度，加上一个庸字，是归于适的意思。孔子赞美大舜说，‘执其两端，用其中于民’，这两句是中庸最好的注脚。……孔子的意思说，凡两极端所主张，都含一面真理，但都各有各毛病”。(二六)又说:“孔子主张调和，不主张排斥，因为他立中间，看见那两极端所说，都含一面真理，所以不肯排斥他”。(二七)这些话，显然是为所谓“中间势力”——实际上是依附反动统治者坚决反对革命制造论据。梁启超并说“孔子是最尊重思想自由(按:即资产阶级自由——引者)的人”，中庸主义的发展，“便是平等自由的素质了”，等等。这当然也不是地主阶级思想体系的人所说得出来的话。"},{"type":"paragraph","text":"梁启超既把孔子装扮成基尔特社会主义者来为他的观点主张服务，就必然把孔子捧得比天还要高，必然与“打倒孔家店”思想背道而驰。本来，资产阶级改良主义与资产阶级革命思潮是相冲突的，梁启超后期“和资产阶级思想(应说革命思潮)冲突”，更不足怪。"},{"type":"paragraph","text":"综上所述，梁启超后期的思想体系仍然是资产阶级改良主义，这种思想在戊戌变法时，是有进步作用的，在资产阶级民主革命运动兴起后，必然要起反动作用了；五四运动后，在马克思列宁主义传播、中国共产党领导下革命运动发展的条件下，进一步暴露了他的反动面目。梁启超的一生经历告诉我们，社会在不断的向前发展，死守住原有的思想不前进的话，即使曾经起过进步作用，也要变为反动的。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)《梁任公先生逸事》。(二)同上。(三)《梁任公先生年谱长编》(下简称“长编”)第六册，554-555页。(四)同上，555页。(五)同上，559页。(六)《共和党之地位与其态度》，《庸言报》第一卷第十号。(七)同上。(八)《梁任公与英报记者之谈话》，民国四年九月四日《申报》。(九)“长编”，第八册，836页。(十)民国六年七月三十日《申报》。引自“长编”，第八册，842页。(一一)梁启超:《欧游心影录》，《饮冰室合集》《专集》(下简称《专集》)之二十三，39页。(一二)一九二七年二月《给孩子们书》，“长编”，第十二册，1161页。(一三)“长编”，第十册，1020页。(一四)一九二七年一月《给孩子们书》，“长编”第十二册，1154页。(一五)《给孩子们书》，“长编”第十二册，1157页。(一六)一九二七年五月《给孩子们书》，“长编”第十二册，1173-1174页。(一七)一九二七年六月《给孩子们书》，“长编”第十二册，1194页。(一八)“长编”，第十二册，1207页。(一九)一九二七年五月《给孩子们书》，“长编”，第十二册，1175页。(二十)《改造》三卷六号，一九二一年二月十五日。(二一)引文同上书。(二二)《专集》之二十三，33-34页。(二三)《专集》之三十六，41-42页。(二四)《专集》之二十三，33页。(二五)同上。(二六)、(二七)《专集》之三十六，54-56页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}