{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让毛泽东思想在农民群众中深深扎根  方巷大队讲毛主席著有力地推动了社会主义教育运动","authors":["吴邦义"],"dates":[{"year":1966,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让毛泽东思想在农民群众中深深扎根"},{"type":"paragraph","text":"方巷大队讲毛主席著有力地推动了社会主义教育运动"},{"type":"paragraph","text":"江苏省邗［hán含］江县方巷公社方巷大队，通过大讲毛泽东思想，发动贫下中农和其他社员大学毛主席著作，有力地推动了社会主义教育运动的开展，改变了人们的精神面貌和社会风气，促进了当前生产。"},{"type":"paragraph","text":"社会主义教育运动一开始，方巷大队工作组和党支部就认真地学习了毛主席著作和党的有关方针、政策。通过学习，他们认识到：国家要兴旺起来，就要用毛泽东思想去武装群众。社会主义教育运动，就是用毛泽东思想武装人民群众的运动，就是建立农村政治思想工作基础的运动。用毛泽东思想武装人民群众，是社会主义教育运动与农村政治工作的根本的根本。只有让毛泽东思想在人民群众中深深扎根，才能搞好各项工作，才能不断巩固和发展农村中的社会主义阵地。"},{"type":"paragraph","text":"在这个认识的基础上，党支部就在大张旗鼓地宣传党的有关社会主义教育运动的政策的同时，大张旗鼓地宣传毛泽东思想，提高农民学习毛主席著作的自觉性与积极性。他们利用各种机会，结合各种会议，宣讲毛主席《中国社会各阶级的分析》《湖南农民运动考察报告》《为人民服务》《纪念白求恩》《愚公移山》《反对自由主义》等著作，以及毛主席、刘少奇同志等有关反对个人主义的论述。同时，向群众大讲“谁是我们的敌人？谁是我们的朋友？”“没有贫农，便没有革命。若否认他们，便是否认革命。若打击他们，便是打击革命。”以及“凡是反动的东西，你不打，他就不倒”等革命道理。"},{"type":"paragraph","text":"他们还召开妇女大会，结合学习毛主席在《湖南农民运动考察报告》一文中关于反对“四权”（政权、族权、神权、夫权）的教导，发动了十七个从来没有上台讲过话的妇女，讲新旧社会妇女地位的对比。还召开了民兵会议，大讲毛主席关于人民战争、全民皆兵的思想，动员民兵当社会主义教育运动的促进派和先锋队，当生产的主力军和突击队。又召开青年会议，学习毛主席的《青年运动的方向》等文章。"},{"type":"paragraph","text":"干部带头学带头用"},{"type":"paragraph","text":"他们不论做什么工作都坚持两条活学活用毛主席著作的制度"},{"type":"paragraph","text":"为了领导群众学好毛主席著作，工作组和党支部的同志们，都带头努力学习毛主席著作，带头运用毛主席著作。他们不论做什么工作，都坚持了两条雷打不散的制度：第一，无论向下面布置什么工作，都首先交代运用毛主席的那一个思想去解决问题，并指出阅读那篇文章中的某一段、某几句，然后才交代运用那一种办法去解决问题。第二，无论开会、办事、个别谈话、检查、总结工作等等，都要先学习毛主席有关的著作，或一篇、或几段、或几句语录，把毛泽东思想作为解决问题的指针。"},{"type":"paragraph","text":"经过大张旗鼓地宣传教育，广大贫下中农和干部对毛主席著作有了极其深厚的阶级感情。两个多月来，在这个大队的俱乐部里，在社员家庭里，在田头，在场边，处处都可以看到社员们三三两两，聚在一起，利用劳动间隙，或会前会后的时间，学习毛主席著作。他们说：毛主席的书就是为我们闹翻身求解放写的，说出了我们贫下中农的心里话，我们不学，谁来学！他们说：毛主席的话句句真言，学了才能真翻身。他们说：读了毛主席书，就等于上北京听毛主席讲话。许多干部和贫下中农纷纷购买毛主席的书。不识字的人，也买了毛主席的书，请人念给自己听。贫农老大娘柏洪兰不识字，就和六个孩子一块天天学习。有些人怕她听不懂，她说：“毛主席的话是对我们贫下中农说的，又不是对地主富农说的，为什么听不懂？”她还叫儿子一句一句地给她讲。经过一段时间的努力，她学懂了《为人民服务》。她说：“我们社员要为人民服务，就要做到种田为革命。”女社员周学英，是三个孩子的妈妈。她坚持到俱乐部和大家一起学，每次回去还都把毛主席的教导一点一滴地告诉她婆婆，带动一家人共同学习。社员卜宏山教妻子徐云珍学毛主席著作，被誉为一对红。不少社员、干部已经背熟毛主席著作的许多警句和反对自由主义的十一种表现，如：“全心全意地为人民服务”、“为人民利益而死，就比泰山还重”、“毫不利己专门利人”、“……对工作的极端的负责任，对同志对人民的极端的热忱”、“对技术精益求精”、“没有贫农，便没有革命”、“下定决心，不怕牺牲，排除万难，去争取胜利”，等等。"},{"type":"paragraph","text":"毛主席思想一用就灵"},{"type":"paragraph","text":"精神面貌变了　革命志气高了  干活质量好了　好人好事多了"},{"type":"paragraph","text":"方巷大队的广大社员，不但学得认真，而且做到活学活用。他们根据农村的具体情况，狠抓活思想和活事情，少而精地学和用。“做什么，学什么；学什么，用什么；反复用，反复学，落脚在用。”不识字的，就边读边识字。贫下中农说：“学习就是为了用，学了不用，等于不学。”他们说：“毛主席的话，我们一听就懂，一学就会，一用就灵。”他们懂得对有些事情不能就事论事，要用阶级和阶级斗争的观点去看；进一步认识到贫下中农是革命的依靠力量，要树立当家作主的思想，在阶级斗争和生产斗争中起骨干作用。宋庄生产队的贫农社员、盲人孔善明，学习了毛主席《湖南农民运动考察报告》中“革命先锋”一节后说：“毛主席给我们撑腰，我们的胆子更大了。搞好集体生产我们要带头干！”他还教育父亲积极跟损害集体利益的坏人坏事作斗争，并且带头把自己家里积的肥料交售给集体。"},{"type":"paragraph","text":"对于人民内部一些犯了错误的人，许多贫下中农坚持原则，积极展开批评，热情耐心地帮助，还出现了母亲用毛主席的话教育儿子，妻子用毛主席的话教育丈夫的动人事例。方北生产队队长彭德林，过去工作上有一些缺点和错误，他的母亲、妻子和队里的贫下中农，都用毛主席的思想去帮助他找出缺点，分析原因，提出克服的办法。彭德林在大伙儿的帮助下，也积极学习毛主席著作，认识并纠正了自己的缺点和错误。许多社员高兴地说：“现在我们的队长，读毛主席的书，照毛主席的话办事，今后我们队里的生产，一定会搞得更好啦！”"},{"type":"paragraph","text":"许多社员通过学习毛主席著作，站得高，看得远了，更加积极地参加集体生产。他们说：“过去我们干活只知道为工分，只知道为鼻子底下一条缝，现在我们才懂得干活是为了革命。”马庄生产队有一个由十二个妇女组成的作业小组，过去干活一天的工效从不超过三亩，人家叫她们“老三亩”。自从她们学习了毛主席著作、懂得了种田为革命以后，决心甩掉“老三亩”的称号。去年秋收一开始，她们就争分夺秒，头一天割了十一亩稻。队里有十五亩小红稻长得密密层层，割起来很费工。干部怕她们拿不下这个“碉堡”，想派别人干。她们说：“我们一定能拿下！”收割前，十二个妇女重新学习了毛主席《愚公移山》这篇文章，想法改进了劳动工具，把刀磨得更快。经过一天多一点时间的奋战，把十五亩小红稻全部割好。社员们高兴地说：“我们的‘老三亩’，变成十五亩了！”吴庄生产队耕田手卜洪邦，学习了白求恩的革命精神后，耕田质量比往年大大提高。好多生产队都象这样提高了耕田质量。"},{"type":"paragraph","text":"通过学习毛主席著作，进一步加强了社员与社员之间的团结互助、队与队之间的相互协作。去年秋播时，方南和方北生产队，因为牛力不足，秋播进度慢。吴庄生产队和许东生产队知道以后，立即派牛去支援。方北生产队的陆翠娥、董翠英、柏翠华，学习了毛主席《为人民服务》《纪念白求恩》等文章以后，热心帮助五保户汤奶奶洗衣、洗被、缝补，服侍汤奶奶洗澡。汤奶奶病重了，她们夜里轮流守在房子里照顾。许西生产队社员许兆正，有一次到信用社去领了钱，信用社忘记在存折上注销。他发现后，晚饭没吃，就赶到信用社去说明。有些社员发现给自己多记了一分工，也要求更正。"},{"type":"paragraph","text":"理论联系实际"},{"type":"paragraph","text":"做什么、学什么，学什么、用什么，反复学、反复用"},{"type":"paragraph","text":"开始，这个大队有些干部曾经认为，农民文化水平低，有些人还不识字，恐怕不可能学毛主席著作。这个大队的领导却认为能不能学习毛主席著作，学得好不好，决定因素不是文化水平高低，也不是识字不识字，而是决定于有没有火热的阶级感情。有了火热的阶级感情，困难再大，也能学好。因此，他们坚定不移地、大张旗鼓地宣传毛主席思想，发动广大群众学习毛主席著作。"},{"type":"paragraph","text":"有了正确的指导思想，还得有正确的工作方法。这个大队根据林彪同志关于学习毛主席著作“带着问题学，活学活用，学用结合，急用先学，立竿见影”的指示，提出了“做什么、学什么，学什么、用什么，反复学、反复用”的口号，并且以生产队为单位，以贫下中农协会组织为核心，建立了中心学习小组。参加中心小组的学习积极分子先学一步，学深一些，学好一些，然后去带动群众，根据当前生产、工作和生活上需要解决的问题，学习毛主席有关著作，用毛主席的思想解决问题。"},{"type":"paragraph","text":"在学习方法上，这个大队创造了“读、讲、听、议、比、记、用”七个字的学习方法。即：在学习毛主席著作的时候，先反复地读完全文或章节。重点的地方、核心的地方不但一个人反复读，而且带领大家跟着读，使识字的或不识字的对文章的重点和警句，都有个初步印象。一篇文章读过以后，再联系实际，用当地的群众语言，讲解文章的中心意思，对于文章的重点和核心，反反复复地讲，一定使大家都能够正确地领会。接着就发动大家议。例如讲了《纪念白求恩》这篇文章以后，就发动大家反复讨论，怎样才是“毫不利己专门利人”，怎样才是“对工作的极端的负责任”，怎样才是“对同志对人民的极端的热忱”，等等，以帮助大家领会毛主席文章的主要精神。广大群众一经联系实际讨论，对毛主席著作就能有一个比较深刻的理解。例如陆庄生产队的许多贫农社员在讨论《纪念白求恩》这篇文章的时候说：毫不利己，专门利人，就是一点不要存私心，要把困难留给自己，把方便让给阶级兄弟，多为集体着想，多为集体做事。在议的基础上，再进行比，就是组织群众用毛主席的话来对照自己的思想和行动，发现差距，找出克服的办法；也可以同先进人物的先进事迹比。最后，落实于用。"},{"type":"paragraph","text":"一些不识字或识字不多的社员，他们除了听人读、讲和参加议、比以外，主要靠记、靠想、靠用。他们总结自己的学习经验说：我们“一靠耳朵听，二靠脑子记，三靠心里想，四靠实际用”。吴庄生产队女社员徐云珍一个字不识，参加学习以后，时时牢记毛主席“毫不利己，专门利人”这一教导，在心里对照自己，认识到几年来没有很好地向队里交售家肥，是“私”字作怪，不合乎毛主席的教导。去年秋播的时候，她主动把家积肥料交售给集体。陆庄生产队老社员陆光景，种田有一套经验，但是不肯传人。学习以后，他说：“我这那象白求恩的精神？”便主动把经验传给人。"},{"type":"paragraph","text":"通过两个多月的实践，方巷大队的领导进一步深深感到，要搞好工作，必须首先大讲毛泽东思想，大学毛主席著作，用毛泽东思想去武装群众。把毛主席的思想交给了群众，群众就有革命的胆略，就有斗争的办法，从而产生巨大的物质力量。他们也感到队里学习毛主席著作，还仅仅是开始，正在继续抓“长期坚持，持之以恒”的工作，进一步活学活用，高举毛泽东思想的伟大红旗奋勇前进！"},{"type":"paragraph","text":"吴邦义"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}