{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"枣庄矿务局甘霖煤矿党委采取多种措施  积极从工人中培养干部","authors":[],"dates":[{"year":1973,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"枣庄矿务局甘霖煤矿党委采取多种措施"},{"type":"paragraph","text":"积极从工人中培养干部"},{"type":"paragraph","text":"本报讯　无产阶级文化大革命以来，枣庄矿务局甘霖煤矿党委始终把从工人中选拔培养新干部放在党委的重要议事日程上。他们按照无产阶级革命事业接班人的五个条件，先后从工人中选拔了五十五名新干部，占全矿工区级干部的百分之五十。这些新干部分别担任了工区党支部书记、副书记、区长和副区长等基层领导职务，充实了基层领导班子，加强了煤矿基层建设。他们的做法是："},{"type":"paragraph","text":"一、组织工人干部看书学习，学会用唯物论的反映论指导工作。"},{"type":"paragraph","text":"为了提高工人新干部学习理论的自觉性，一九七二年以来，这个矿有计划地举办学习班，号召新干部要结合实际攻读马列著作和毛主席著作，提高工作能力。新干部、掘进二区党支部书记王东光就是学得较好的一个例子。"},{"type":"paragraph","text":"一九七二年七月份，掘进二区提出改变作业方式，决心在三个月时间内突破开拓巷道全岩三百米。这个工区党支部书记王东光和技术人员一起搞了个新作业图表。从表上看，安排得头头是道，可是到井下一实施，行不通。王东光通过看书学习，认识到自己制定的作业图表，不符合实际情况，违反了实践第一的观点，违反了唯物论的反映论。于是他深入井下，边劳动，边调查，发现了不少问题。比如原来计划一班时间走两次电车，结果不是电车不到，就是车到没活干，电车班次时间和其它工区产生了矛盾，严重影响开拓工程。通过调查，在广泛听取群众意见的基础上，又重新调整了作业图表，只用了二十九天就完成了全岩进尺三百一十五米的任务。"},{"type":"paragraph","text":"二、放手使用，加强指导，在群众中锻炼提高。"},{"type":"paragraph","text":"掘进一区担负着三个采煤工区的开拓掘进任务。这个工区人员多，情况复杂，矿党委大胆地让有十几年工龄的新干部张延海担任工区的党支部书记。开始，张延海一心想做好工作，可是总抓不到点子上。一九七二年三月，这个工区有一个班工程质量老是不合格，他们埋怨老工人少，技术力量弱，工具不随手，等等。张延海就简单地调去了两个老工人，换上了新工具，结果质量还是不行。矿井领导发现以后，就帮助张延海对全班工人进行路线教育，引导大家把工程质量问题提到路线高度来认识。随着职工觉悟的提高，这个班的工程质量也提高了，超过了国家规定的标准，成了工区的先进典型。通过两年来的学习和实践，张延海的领导能力有了很大的提高。"},{"type":"paragraph","text":"三、新老搭配，以老带新。"},{"type":"paragraph","text":"甘霖煤矿党委在干部的配备上，注意把新老干部适当搭配。比如新区长配老支书、新支书配老区长，使全矿各工区都有老有新，新老配合，取长补短，做好工作。采煤一区区长沙义兴，当干部多年，始终保持工人阶级艰苦奋斗的革命本色。这个工区的党支部副书记王其锦是个刚提拔不久的新干部，他俩一个认真地带，一个虚心地学，配合得很好。有一次，一个工人领新钻头，沙义兴一看旧钻头还能用，就没发给新的。事后，王其锦对老沙说：“你也太小气了，钻头有的是，发光了还可以再领去。”沙义兴耐心地说：“可不能那样讲。咱们是干部，应当时刻注意培养职工艰苦奋斗的革命精神。”从此以后，王其锦不仅自己坚持艰苦奋斗勤俭节约的作风，同时，象老区长一样，也对群众进行艰苦奋斗的革命传统的教育。"},{"type":"paragraph","text":"四、矿领导到基层蹲点，言传身带。"},{"type":"paragraph","text":"采煤二区担负着全矿百分之三十的生产任务。一九七一年六月份以后，接连两个多月完不成生产计划，两次推广外地多循环作业方式的先进经验都失败了，这个工区的几个新干部感到压力很大。矿党委决定由矿党委常委周提银去蹲点，帮助新干部扭转被动局面。周提银到二区以后，经过调查，认为过去两次推广多循环作业方式失败的主要原因，是有些比较老的干部因循守旧，抱着老经验不丢。新干部缺乏经验，怕采用新的作业方式管理不好乱了套。周提银就和新老干部们一起学习毛主席的有关教导，对群众进行总路线教育，激励全区职工为革命多出煤炭，同时也把多循环作业方式教给群众，最后和新干部一起带领工人到井下实施。结果，每天产量都大大超过日产计划，并在九月份创造薄煤层月产万吨的新成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}