{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习党史笔记为什么中国革命在中国共产党领导下能够获得胜利?","authors":["何家"],"dates":[{"year":1951,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何家"},{"type":"paragraph","text":"从鸦片战争到‘五四’运动前夜，中国人民曾进行过许多次反帝反封建的斗争；其中有一八五一年至一八六四年的太平天国革命，和资产阶级的辛亥革命。但是所有这些斗争和革命都失败了。‘五四’运动以后，中国革命开始由新兴的工人阶级及其先锋队共产党领导，经过严重而艰苦的斗争后，终于获得了胜利，推翻了帝国主义和封建主义在中国的统治，建立了独立的人民民主国家。为什么中国革命在中国共产党领导下能够获得胜利?"},{"type":"paragraph","text":"首先，这是由于有了中国共产党这样一个‘有纪律的，有马、恩、列、斯的理论武装的，采取自我批评方法的，联系人民群众的’布尔什维克式的党的领导。没有中国共产党的领导，中国工人阶级和中国人民要战胜强大的帝国主义及其走狗的统治，建立独立的人民民主国家，是不可能的。因为，中国共产党是以苏联共产党(布尔什维克)为模范而建立起来的新式的无产阶级的革命政党:所以，中国共产党所遇到的帝国主义及其走狗的进攻，虽然比中国人民在历史上所遇到的任何敌人的进攻更要凶恶严重得多，仍然能够领导中国人民达到胜利。"},{"type":"paragraph","text":"其次，是由于党正确地执行了人民民主统一战线的政策，使人民民主统一战线不断的向前发展。党的发展，中国革命的发展，和人民民主统一战线的发展是分不开的。三十年来的历史证明了这一点，这就是:当党正确地解决了工人阶级在人民民主革命中的领导权问题，工农联盟问题，特别是对不同的资产阶级集团实行联合或斗争的问题时，党和革命就得到了迅速的发展，而在错误地对待这些问题时，党和革命就遭受挫折。"},{"type":"paragraph","text":"第三，是由于党正确地领导了中国人民进行人民革命战争，实行以武装的革命反对武装的反革命。斯大林同志在‘论中国的前途’中说:“从前，在十八世纪和十九世纪，革命总是这样开始的:通常是大部份没有武装或武装很坏的人民举行起义，与旧政权的军队发生冲突，力谋瓦解旧政权的军队，或者至少部份地把它们拉到自己方面来。这是过去革命爆发的典型形式，一九○五年我们俄国的情形就是这样。在中国，事情却不同了。在中国，不是那没有武装的人民，而是武装的人民，即革命的军队，起来反对旧政府的军队。在中国，是武装的革命反对武装的反革命。中国革命特点之一和优点之一就在于此。中国革命军队的特殊意义也在于此。”事实也正是如此，从一九二七年八月中国共产党独立地领导革命战争和革命军队后，人民革命战争和人民武装就成了中国革命的主要斗争形式和组织形式。不这样做，中国革命要获得胜利，是不可能的。"},{"type":"paragraph","text":"第四，是由于以苏联为首的国际援助。‘毛泽东同志关于中国新民主主义革命理论的基本出发点，就是在一九一九年以后，中国革命成了俄国十月社会主义革命所开端的世界无产阶级社会主义革命的不可分的一部分，就是中国革命从俄国十月社会主义革命受到了决定的影响。中国革命从来不是无孤立无援地进行的，而是在苏联和国际无产阶级的不断启发、鼓励和援助之下进行的。中国共产党的三十年历史证明，没有苏联和国际无产阶级的始终一贯的伟大援助，特别是没有列宁斯大林及其所领导的共产国际在第一次国内革命战争时期对于中国共产党和中国人民的援助，没有苏联军在西方消灭杀特勒，在东北歼灭日寇关东军的援助，没有中华人民共和国成立以后苏联政府给予中华人民共和国在外交上、经济上和其他多方面的援助，中国革命的今天的胜利，是不可能的。’(胡乔木‘中国共产党的三十年’)"},{"type":"paragraph","text":"就这样，中国革命，由于有了中国共产党和毛泽东同志的领导，由于统一战线的不断发展和巩固，由于实行了‘以武装的革命反对武装的反革命’，由于以苏联为主的国际援助；三十年来，中国人民向帝国主义侵略者及其走狗进行了英勇的斗争，通过了许多艰难曲折，克服了自己队伍中的各种机会主义的倾向和各种错误缺点，终于战胜了敌人，取得了伟大的胜利。(全文完)"},{"type":"paragraph","text":"(本文共分二十三天刊出，其中漏植第十二节，特此更正，并向读者、作者道歉。)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}