{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":12,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"必须同各种腐朽思想道德作斗争","authors":["佟明忠"],"parts":[{"type":"paragraph","text":"《中共中央关于社会主义精神文明建设指导方针的决议》指出：“社会主义道德作为人类文明中道德发展的新境界，它必然要批判地继承人类历史上一切优良道德传统，并要同各种腐朽思想道德作斗争。”这是社会主义思想道德建设中的一个重要原则。"},{"type":"paragraph","text":"建设“两个文明”就必须同各种腐朽思想道德作斗争"},{"type":"paragraph","text":"社会思想道德是社会经济基础的反映，并反作用于经济基础。社会主义的商品经济是建立在公有制基础上的，它与封建的自然经济和资本主义的私有制商品经济是有本质区别的，因此它要求抵制和克服各种封建主义、资本主义的旧的道德，建立起维护自己的新的道德，以促进社会主义商品经济的发展。试想，如果不破除以权谋私的封建特权思想，不和小生产的平均主义思想作斗争，怎么能树立等价交换、竞争向上、多劳多得的观念呢？不批判资本主义的金钱至上、损人利己思想，又怎么能发扬国家、集体和个人利益相结合的社会主义集体主义精神呢？显然，要发展社会主义的商品经济，建设高度的物质文明，就必须抵制和克服各种腐朽思想道德的影响。"},{"type":"paragraph","text":"同各种腐朽思想道德作斗争，也是社会主义思想道德自身建设和发展的需要。社会思想道德的发展不仅依赖于物质文明的发展，也有赖于与各种腐朽思想道德的斗争。这也是社会主义思想道德发展的内在规律之一。社会主义思想道德的建构，一方面要根据社会主义经济基础的需要，对传统的和外来的道德观念进行解析，区分出精华和糟粕，继承和吸取对己有用的东西，摒齐过时的和有害的东西；另一方面，社会主义思想道德要按照社会主义的经济需要来建立自己的体系，也就不可免地要克服各种腐朽思想道德的干扰。思想道德的建构者是活生生的人，而人既是未来的建构者，又是历史传统的因袭者。我们每个人都应当自觉地与各种腐朽思想道德作斗争，当好新道德的建构者，使社会主义思想道德和精神文明建设日益完善。"},{"type":"paragraph","text":"历史文化背景规定了同腐朽思想道德斗争的内容"},{"type":"paragraph","text":"《决议》指出：“封建道德在我国影响很深，今天我们社会关系中残存的宗法观念、特权思想、专制作风、拉帮结伙、男尊女卑等，本质上都是封建遗毒的反映。”我国有两千多年的封建社会历史，封建主义的思想道德影响既深且广，渗透到社会生活的各个方面。由于我国资本主义先天不足，没有完成清除与封建制度相适应的意识形态的任务，这个任务就历史地落在无产阶级及其政党的肩上。然而，建国后，又由于相当长的时间里对国内主要矛盾判断失误，对封建主义和社会主义的界限划得不满，甚至把某些封建思想当作社会主义思想，并用它来批判资本主义思想，致使某些封建道德在“社会主义”的旗号下死灰复燃。我国社会生产力还很不发达，在经济和政治体制的某些方面还存在着不少弊病，这也是使残存的封建道德得以存在和滋长的现实基础。人们从现实生活中痛切地感到，封建的思想道德已成为改革开放和四化建设的重大阻力，反对封建主义思想道德的影响，乃是当前社会主义精神文明和思想道德建设的一项极其重要的任务。"},{"type":"paragraph","text":"由于我国解放前是一个半殖民地半封建社会，在社会中上层形成了一个买办阶层，成为我国近代史上奴化思想的社会基础。奴化思想与小生产者的经济地位也有着内在联系。小生产者的依附性和对自己命运的无能为力也是奴化思想的重要来源。应当看到，这种奴化思想在今天也并没有绝迹。对内媚上傲下、阿谀逢迎，对外丧失民族气节、丢掉国格等等，都是它的表现。在今天对外开放、对内搞活中，我们还必须同奴化思想作斗争。"},{"type":"paragraph","text":"我国虽未经过完整形态的资本主义社会，但资本主义腐朽思想的影响也很深。尤其是随着对外开放、对内搞活的深入发展，资本主义腐朽思想也会渗透进来。资本主义腐朽思想的一个突出表现就是金钱至上、损人利己，社会主义商品经济的根本目的是满足人民日益增长的物质和文化需要。那种损人利己、损公肥私、金钱至上、欺诈勒索等思想和行为，是与这个根本目的背道而驰的，它只会毒害人们的心灵，阻碍社会主义的商品经济的发展。因此，加强社会主义的思想道德建设，必须与资本主义的腐朽思想作斗争。"},{"type":"paragraph","text":"坚持唯物辩证的斗争方法"},{"type":"paragraph","text":"首先要分清什么是封建道德、奴化思想和资本主义腐朽思想，这是个重要前提。不能把引进国外先进技术、设备、资金的正确做法看成“崇洋媚外”，把提倡自由、平等、竞争、致富、人道主义说成是宣扬资本主义腐朽思想，把平均主义、“大锅饭”看成是集体主义、社会主义。要坚持从实际出发，用马克思主义的观点进行科学的分析和鉴别，切忌用“左”的和旧的观念作标准去衡量。其次，不能用一种错误思想去反对另一种错误思想。不能用封建的专制主义去批判资产阶级的自由主义，用封建的人治观念去批判资本主义的法制观念；同样，也不能用资本主义思想去反对封建主义道德。否则，必然会从一个极端走上另一个极端，反而会使腐朽思想乘隙而入。再次，要坚持对思想性质的问题采取教育和疏导的方法去解决，不能重复那种搞“斗争哲学”的“左”的做法。有些问题一时看不清的，不要忙于做结论，不要轻易地斥之为腐朽道德。由于克服各种腐朽思想道德的影响不是一朝一夕所能完成的，我们应当有充分的精神准备，把这项工作长期地进行下去。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}