{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"外国海员热情赞扬我国医学上的新成就　用毛泽东思想武装起来的人能创造人间奇迹","authors":[],"dates":[{"year":1969,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"外国海员热情赞扬我国医学上的新成就"},{"type":"paragraph","text":"用毛泽东思想武装起来的人能创造人间奇迹"},{"type":"paragraph","text":"在广州举行一九六九年秋季中国出口商品交易会期间，一批患过小儿麻痹后遗症经过针灸治疗后恢复健康的中国儿童，为外国海员作了精采的文娱表演。他们的演出，受到外国海员们的热烈欢迎。许多海员激动得流泪，他们异口同声地说：“太幸福了！亲眼看到了用毛泽东思想创造出来的惊人奇迹！”"},{"type":"paragraph","text":"“真是了不起！”"},{"type":"paragraph","text":"一位英国老海员观看演出后，翘起大拇指对中国朋友说：“了不起！今年春季我在这里参观交易会，知道你们用针灸的方法，治好了聋哑病症。现在，你们又用针灸的方法，治好了小儿麻痹后遗症，真是了不起！”"},{"type":"paragraph","text":"接着，他回忆起旧中国的情景，他说：“那时候，我也到过中国的港口。我亲眼看到：中国人民身受三座大山的压迫，过着暗无天日的生活，痛苦极了。”说到这里，他歇了一会，又谈到他对新中国的感受，他说：“在伟大的导师、天才的领袖毛主席的英明领导下，中国人民终于推翻了三座大山，建立了新中国。短短的二十年，中国不仅在工业、农业和科学技术方面取得了惊人的成就，在医学方面也创造了动人的事迹。中国人民的实践证明：毛泽东思想武装起来的人能战胜一切困难、创造一切人间奇迹。”"},{"type":"paragraph","text":"“敬祝毛主席万寿无疆！”"},{"type":"paragraph","text":"曾多次来过我国的一位希腊海员，看到舞台上活泼、天真的儿童表演，情不自禁地流出了热泪。他对身旁的中国朋友说：“新中国的儿童太幸福了！看到这些可爱的小朋友，就想起了我的小女儿。两年前，我的小女儿也患了小儿麻痹后遗症，我到处打听，想找到一个能治疗这种病的地方。今年上半年，听说英国有办法治疗，我就把小女儿带到了英国。在那里，找到一家有名的医院，给孩子开了刀，花了不少钱，结果还是没有治好。”他稍停了一会，满怀希望地说：“我相信，我的孩子如果来毛泽东主席领导下的中国治病，一定能治好。我那小女儿也将和舞台上的中国儿童一样幸福！”"},{"type":"paragraph","text":"这时，舞台上出现了伟大领袖毛主席的画像，这位海员马上站了起来，振臂高呼：“敬祝毛泽东主席万寿无疆！”"},{"type":"paragraph","text":"“走毛主席指引的革命道路”"},{"type":"paragraph","text":"演出结束了。一位日本青年海员拉着中国朋友的手，兴高采烈地说：“好极了！我第一次来到中国，就荣幸地看到了这样特别的演出。”他和中国朋友边走边谈，他说：“用针灸治好小儿麻痹后遗症，这是中国在医学上的新创举。我想，中国医务工作者在短短的时间内，用一根小小的针，在打开聋哑禁区之后，又攻破了小儿麻痹后遗症这个目前别国无法解决的‘不治之症’，创造了一个又一个人间奇迹，这是什么原因呢？这是因为，他们用毛泽东思想武装了头脑，执行了毛主席的革命医疗卫生路线。这次，我不仅是观看了一次从未见过的动人表演，更主要的是坚定了信心，那就是一定要以中国医务工作者为榜样，象他们那样，以攻破小儿麻痹后遗症的钻劲，活学活用毛主席著作，走毛主席指引的革命道路。”"},{"type":"paragraph","text":"新华社通讯员（附图片）"},{"type":"paragraph","text":"我国医疗队医生在为桑给巴尔人民进行针灸治疗　新华社稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}