{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们在肃反斗争中的初步胜利","authors":[],"dates":[{"year":1955,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共复旦大学委员会"},{"type":"paragraph","text":"胡风反革命集团第一批材料公布后的第三天，市公安局依法逮捕了潜伏在我校的该集团的骨干分子贾植芳，我们于五月廿四日、六月十四日先后召开了揭露和声讨胡风反革命集团罪行大会。七月六日暑假开始又全面地展开了肃清一切反革命分子的斗争，经过了两个月来的工作，由于我们执行了中央关于肃反斗争的方针政策，又比较充分地发动了群众，因而前一阶段的斗争取得了巨大的胜利:"},{"type":"paragraph","text":"一、我们已清查出和暴露了一批隐藏在学校内部的各式各样的反革命分子和坏分子，从而初步纯洁了我们的队伍。"},{"type":"paragraph","text":"事实有力地粉碎了“高等学校不会有反革命分子”的谬论。我校不仅有化形的历史罪恶严重的反革命分子，还有潜伏的帝国主义和蒋匪帮特务；不仅有个别活动的反革命分子，还有反革命小集团；有披着马克思列宁主义外衣的胡风反革命集团分子，也有披着宗教外衣的反革命集团分子；有隐瞒反动历史伪造证件打入了团内担任团的支部书记职务的政治骗子，也有一贯敌视党和劳动人民的阶级异已分子。"},{"type":"paragraph","text":"在斗争过程中，有很多人作了坦白交代，很多人提供了大批检举材料，这样就使我们清除了一部分反革命分子，从而初步纯洁了我们的队伍。"},{"type":"paragraph","text":"二、提高了革命警惕性和辨别敌人的能力，划清了敌我界限，进一步认识了过渡时期阶级斗争的尖锐性、复杂性。"},{"type":"paragraph","text":"“我们是在一次又一次的‘吃惊’中惊醒过来的”。逮捕了贾植芳，很多人“大吃一惊”，“他是反革命吗?”但被贾植芳欺骗毒害的同学的控诉是贾植芳进行反革命活动的有力见证，事实不容我们再有怀疑。“理科怕没有贾植芳?”但“周植芳”、“陈植芳”却相继出现了。现实否定了人们的天真的想法。“共产党力量这样大，反革命分子没有出路，总会坦白的，值得用这样长的时间去学习吗?”但斗争中反革命分子亲自讲过的话当面抵赖，有充分证据的事实矢口否认，别人进行规劝，他横蛮不理，甚至偷偷毁灭罪证，事实迫使人们得出新的结论:“反革命总是不老实的，阶级斗争是复杂的尖锐的。”人们就是在吃惊，醒一醒，再吃一惊，再醒一醒的过程中，逐步提高政治认识和辨别能力的。因此报纸上公布龚品梅反革命集团的材料时，吃惊的人毕竟少得多了，并认识了“龚品梅捧为其利用的教徒为‘活圣女’，和贾植芳捧为其利用的学生写的文章有‘全国水平’等手法不是一样吗?”也因此极大部分爱国教徒很快与龚品梅反革命集团划清了敌我界限，一致拥护政府逮捕法办的正确措施。这场斗争是最实际最生动最有力的阶级斗争的教育。"},{"type":"paragraph","text":"三、开始从社会主义建设事业的根本利益和学校培养社会主义建设干部的根本要求上来认识个人主义、自由主义、不关心政治等错误思想的危害性。"},{"type":"paragraph","text":"“消息灵通人士”受人赞美，自己引为光荣，“同情我者为知己”，“发牢骚是客观原因”，“知识分子谁还没有点自由主义?”这是斗争前随时可以听到看到的一些议论和现象。反革命分子就利用这些进行反革命活动。请看事实吧:贾植芳通过讲所谓“文坛内幕”来侮蔑党的政策和攻巩进步作家；利用有自由主义的人来探听“官方”消息；他鼓励一些人对党不满，又以伪善的面孔来同情这些人；这些人把贾引为“知己”，贾也把这些人当作“争取”“联络”的对象。当有人批评他时，他嬉皮笑脸的说:“我就是有点自由主义”，把贾当知心朋友的人自然出来保镖:“他就是有点自由主义，批评可要注意团结知识分子政策呀!”反革命分子就是这样利用自由主义来进行反革命活动的。这不过是突出的例子，类似的情形还有很多。通过这些事实的揭露，结合“关于胡风反革命集团的材料”的学习，使不少人深深体会，自由主义是反革命分子活动的温床，起了鼓励和庇护反革命活动的作用。为了接受教训，不少人进行了较深入的学习；从而认识到小广播、发牢骚、对党不满、自由主义等，极大部分是由于个人问题(如地位、待遇)未满足产生的，缺乏组织观念、不开展思想斗争则助长了这些问题的发展。并明确了要克服这些错误思想，必须从整体利益出发、加强组织性、开展思想斗争三者正确地结合起来，才有可能。"},{"type":"paragraph","text":"“我搞业务，你搞政治”“先搞业务，后搞政治”，斗争前，这种论调常常可以听到。但事实告诉我们的是:受贾植芳反动思想影响的同学，有极度狂妄的个人英雄主义，他们认为“中国无文学”“文学要由我们去创作”。并表示“他一登上文坛首先对某一进步作家开刀。”这样的人培养出来肯定说是不能成为社会主义建设干部的。如此，许多教师为了培养他们所化的心血岂不是白费了吗?不仅如此，受贾植芳影响的同学，只重视贾的“业务”课(贾的业务是“搞好”了)，而对其他教授上的语言等课他们则不重视，认为是“低能”的人学的，因而一心想“搞好业务”的先生不是依然没有搞好业务吗?凡是政治空气稀薄的地方，“搞好业务”的情绪总是不很高的。面对事实，使不少老教授沉痛的体会到“我不关心政治，反革命分子倒很关心政治。不关心政治的结果，我的业务不能搞好，反革命的‘业务’倒搞得很好”，“即使我的业务能搞好，也必然给反革命分子破坏掉。”因而，认识到“要搞好教学，首先必须警惕暗藏的反革命分子的破坏。”“要防御披着马克思列宁主义外衣的反革命分子的破坏，必须根据马克思列宁主义的立场、观点、方法来指导自己的业务。”因此，过去从不看报纸的人，现在也开始订报了，过去参加政治学习迟到早退的人现在变成早到迟退了。"},{"type":"paragraph","text":"上述成绩对各系来说是不平衡的。凡充分发动群众认真地开展思想斗争政治斗争的地方，成绩就大些，思想面貌就起了深刻的变化，这些变化对教学工作一定会起很大的推动作用，单从开学后短短的一个多月的教学工作中已开始出现了一些新气象:"},{"type":"paragraph","text":"一、极大地提高了工作责任心、积极性。为了提高质量，本学年高教部布置了两项新任务，即在一年级开始实施五年制专业教学计划，试行教师教学工作量与工作日制度。这方面工作没有经验，准备时间又少，进行中要填很多表格。但有些教师表示有决心搞好。讨论教学计划时，注意根据专业培养目标、“学少学好”等原则深入进行。过去怕填表的人，现在填得很认真。有些系因支援内地学校调走教师遗留下不少课没有人教，在过去要把这些课临时分配给别的教师确是一件很不容易的事，但这次分配时就顺利多了。今年备课时间虽较往年为少，但一般却能抓紧时间认真备课，有些并注意了教学内容的思想性。"},{"type":"paragraph","text":"二、端正了对工作的错误看法。过去有些系有个别教师不愿做行政工作，认为这是“没有出息”的工作，或者认为这会妨害自己的科学研究工作。物理系教学辅助人员，认为自己没有前途，工作劲头不大。运动后完全转变了，现在不仅愿意做这些工作，而且主动的去考虑问题，很好的完成了任务。"},{"type":"paragraph","text":"三、开展了批评与自我批评，加强了思想领导。在总结上学期工作时，一般都开展了批评与自我批评，因而使总结对改进今后工作起了推动作用。系、教研组过去订计划时，对教授不敢用“领导”“检查”字样，现在敢正面提出并写在计划里。某系过去讨论工作计划时，年青的讲师、助教不敢向老教授提意见，系主任讲话往往成为结论性的意见，现在能展开争辩了。过去相互间不团结的，也开始团结了。如某系有两位教师平时互不理睬，一谈话就吵起来，现在也互相商量工作了。有一些教师，也开始注意了学生的政治思想，“反革命分子在同我们争夺青年，我们一定要关心学生的政治思想情况”。总之，邪气下降了，正气上升了，团结加强了，工作好做了。"},{"type":"paragraph","text":"四、加强了实验室的安全工作。过去实验室工作一般说是比较乱的，有制度也不能很好执行，有毒药品管理不严格，运动后有实验室的系均订立了安全制度，特别注意订了有毒药品的管理制度。化学系订了安全守则后，组织有关人员学习，并进行考试，考试不及格的不准进实验室，因而工作秩序比过去进步多了。"},{"type":"paragraph","text":"这次运动不仅是从组织上思想上保证社会主义建设的革命斗争，也是我校工作发展中的一次飞跃。它不仅对提高教学质量有极大推动作用，也给以后开展对资产阶级学术思想批判打下了一定的基础，使我校在改造成为名副其实的社会主义性质的学校中前进了一大步。"},{"type":"paragraph","text":"通过斗争，看出我校敌情是严重的，在运动中，尚未把群众充分发动起来，因此，今后的肃反斗争的任务还是极其艰巨的。我们必须根据中央指示的肃反斗争的方针政策，在过去工作的基础上，充分发动群众，继续为坚决、彻底、干净、全部地肃清一切反革命分子而斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}