{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海天津武汉广州成都沈阳西安革命师生和家长  坚决拥护改革高等学校招考制度  广大革命学生说，我们要到三大革命运动中去考试，我们的考堂在工厂和农村，我们要到工农中去领“思想毕业证书”，活学活用毛主席著作是我们考试的最重要内容。","authors":[],"dates":[{"year":1966,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海天津武汉广州成都沈阳西安革命师生和家长"},{"type":"paragraph","text":"坚决拥护改革高等学校招考制度"},{"type":"paragraph","text":"广大革命学生说，我们要到三大革命运动中去考试，我们的考堂在工厂和农村，我们要到工农中去领“思想毕业证书”，活学活用毛主席著作是我们考试的最重要内容。"},{"type":"paragraph","text":"新华社十八日讯　上海、天津、武汉、广州、成都、沈阳、西安等大城市广大革命学生和革命教师坚决拥护党中央和国务院改革高等学校招生考试办法的决定，热烈赞同北京女一中高三（四）班和北京四中高三（五）班学生给党中央和毛主席的两封信中提出的革命倡议。广大革命学生和教师表示：党中央和毛主席这个英明、伟大的决定，具有伟大的历史意义，是对统治了几千年的剥削阶级旧教育思想和旧教育制度的沉重打击，是无产阶级文化大革命的又一新的胜利，是伟大的毛泽东思想的新胜利。"},{"type":"paragraph","text":"当昨晚广播电台播出这个振奋人心的消息后，广大革命学生和教师欢腾雀跃，振臂高呼：中国共产党万岁！毛主席万岁！这些城市的革命学生和教师们敲锣打鼓，欢唱《东方红》和《大海航行靠舵手》等革命歌曲，热情地写大字报、喜报，给党中央和毛主席写决心书和发致敬电。在上海，消息播出以后，很短时间内就有几百名应届的高中毕业生聚集在《解放日报》门前，送来给党中央和毛主席的信。成都的许多学生，深夜集会，冒雨游行，表示衷心拥护这一决定的无限感激的心情。武汉市五十多个中学的学生代表今天上午兴高采烈地在共青团武汉市委举行集会。“毛主席万岁！”、“无产阶级文化大革命万岁！”的欢呼声响彻会场。"},{"type":"paragraph","text":"广大革命学生和教师愤怒控诉旧教育制度的危害，坚决表示一定要把这场彻底改革旧教育制度的史无前例的大革命进行到底。上海市北中学应届高中毕业生激动地说：旧的招生考试制度害死人！它是为资产阶级阴谋复辟服务的，是为资产阶级培养接班人的，我们要在党中央和毛主席的领导下，彻底闹革命。高三"},{"type":"paragraph","text":"（四）班的一个学生说：我们要到阶级斗争、生产斗争、科学实验三大革命运动中去考试。我们的考堂在工厂、在农村；活学活用毛主席著作是我们考试的最重要内容。上海第二女子中学和其他很多学校的学生和教师说：我们早就盼望改革高等学校的招生考试办法。现在，北京市第一女中和第四中学的同学讲出了我们的心里话，党中央和毛主席及时作出英明、正确的决定。我们一定要在党中央和毛主席的领导下，坚决粉碎反动的杀人不见血的资产阶级的教育制度，打破一切资产阶级代表人物和资产阶级“权威”、“专家”的阻挠，把无产阶级文化大革命进行到底，创建无产阶级的革命的教育事业和教育制度。辽宁省实验中学的一千多名师生听了广播后，一片欢腾。这个学校的毕业班在打给党中央和毛主席的电报中说：“亲爱的党，敬爱的毛主席，您是我们心中的红太阳！您的英明决定，把我们从旧教育制度中解放出来了！”早在六月六日，这个学校的高三（三）班学生就给党中央和毛主席写了信，表示坚决砸碎旧的教育制度，彻底闹革命，不搞好这次无产阶级文化大革命决不离开学校。"},{"type":"paragraph","text":"西北大学数学系二年级学生姬春胜以切身的经历，揭露了旧招生考试制度的危害。两年前他考大学时为了追求分数，拼命钻书本，而放松了思想改造。因此进大学以后资产阶级个人主义思想有所滋长，大大影响了自己的进步。姬春胜说，旧教育制度害了我。他表示衷心拥护党中央、国务院改革招生考试制度的重大决定。他说：今后一定要认真学习毛主席著作，同工农结合，走革命化道路。不仅中学生要到工农中去领思想毕业证书，我们大学生也要到工农中去领思想毕业证书。"},{"type":"paragraph","text":"党中央和国务院的这个决定特别受到广大工人、贫农下中农子女的热烈欢呼。成都第四中学高三年级贫农子弟学生冯永树说：“党中央和国务院这个决定，充分说明了对我们当好革命接班人的信任和希望。”冯永树说，他在小学读书时，班上有不少贫农下中农子弟。他进初中后，班上只有几个同学是贫农下中农子弟了。到了高中，全班只有他一人是贫农下中农子弟。"},{"type":"paragraph","text":"他说：“原来的教育制度，是无论如何也培养不出革命接班人的。它限制了我们贫农下中农子弟入学的机会，是加在我们青年一代身上的枷锁，非彻底革掉不可！”辽宁省实验中学高三班学生、工人的女儿李亚琴说：“过去旧的考试制度就是分数挂帅，就是排斥工农子弟，专为资产阶级造就接班人。我是工人的女儿，一定要做无产阶级革命接班人。我们不要资产阶级分数第一的毕业证书，我们要到阶级斗争的大学里去，取得工农兵群众发给的思想毕业证书，为工农兵群众服务一辈子。”成都市西北中学高中应届毕业生、工人子弟吴大容说：有些资产阶级教师说我们工人子弟“脑子笨”，不愿意教我们，只有党中央、毛主席说出了我们无产阶级子弟的心里话，我们一定要发无产阶级之愤，为革命而学习，当好革命接班人。武汉市东西湖工读技校学生曾元章看到党中央和国务院的决定后，热泪盈眶地说：党中央、毛主席和我们贫农下中农心连心。资产阶级“老爷”们百般阻挠我们贫农下中农子女升学，今天党中央和毛主席领导我们搞无产阶级文化大革命，真是扬眉吐气！"},{"type":"paragraph","text":"广大革命学生和教师在信件和电报中向党和毛主席庄严表示，一定要更好地活学活用毛主席著作，永远跟着毛主席，把无产阶级文化大革命进行到底，誓做无产阶级革命接班人，为中国革命和世界革命奋斗终生。上海广大革命学生在写给党中央和毛主席的信中说：党和毛主席把希望寄托在我们这一代，帝国主义、修正主义和各国反动派也把“希望”寄托在我们这一代。我们真是中国革命和世界革命的关键的一代。我们一定要永远高举毛泽东思想伟大红旗，打碎一切强加在我们这一代身上的各种精神枷锁，把无产阶级革命的火炬接过来，传下去，一代一代地传下去。广州市执信女子中学高三级全体学生不久以前曾写信给周总理，要求废止现行的高等学校招生考试办法，让她们把全部力量投入学校深入开展的无产阶级文化大革命中去，坚决把一切牛鬼蛇神斗垮；让她们直接到三大革命运动中去、到工农兵中去锻炼和改造。当她们知道她们的愿望已经实现时，欢欣鼓舞地说：党中央和毛主席对我们青年一代是多么关怀，对我们参加无产阶级文化大革命是多么支持啊！我们真为有这样伟大的党和伟大的领袖而骄傲。我们决不辜负党和毛主席的殷切期望，坚决将无产阶级文化大革命进行到底，坚决和一切旧教育制度决裂，不获全胜，决不离校。天津南开中学高三班的同学们表示，党中央和国务院的决定，表现了全国人民誓将无产阶级文化大革命进行到底的决心，我们一定好好读毛主席的书，听毛主席的话，党和毛主席指向哪里就打向哪里。"},{"type":"paragraph","text":"各地许多学生家长也热烈拥护这个决定。成都一位老工人说：资产阶级同我们争夺下一代的斗争十分激烈。我们绝不让学校把我们的子女引到白专道路上去，使我们无产阶级专政的国家改变颜色，一定要使我们的下一代真正成为无产阶级革命的接班人。沈阳医学院厨师王福臣高兴地说：我在旧社会没念一天书，今天我有五个孩子都在念书，有一个孩子今年高中毕业，我万分感谢党和毛主席对青年的培养教育。党中央和国务院决定改革教育制度太正确了，我坚决拥护。为了彻底搞好无产阶级文化大革命，挖掉修正主义根子，党叫我的孩子下乡下厂劳动，干什么我都放心，因为只有这样才能把青年培养成无产阶级的革命接班人。辽宁实验中学高中三年级学生袁化临刚刚听完广播，就接到她的父母从抚顺打来的长途电话，嘱咐她坚决听党和毛主席的话，在党和毛主席领导下干一辈子革命，好好学习爸爸妈妈送给她的四卷《毛泽东选集》，真正把毛泽东思想学到手。"},{"type":"paragraph","text":"这些大城市的许多中学生和教师还就党中央、国务院的决定和北京同学们的革命倡议进行了热烈的讨论，并提出了更好地学习毛主席著作和破除旧教育制度、建立无产阶级教育制度等的新建议。广大学生和教师热烈要求把毛主席著作作为必修课。沈阳市的革命学生和教师建议：彻底改革旧教材，把工农兵群众写的学习毛主席著作的心得和文章作为重要教材。学校教师也要首先取得工人阶级、贫农下中农发给的“思想合格证书”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}