{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须加紧学习马克思主义哲学","authors":["蔡仪"],"dates":[{"year":1990,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须加紧学习马克思主义哲学"},{"type":"paragraph","text":"蔡仪"},{"type":"paragraph","text":"党中央的领导同志多次号召我们学习马克思主义哲学，这是非常及时、非常必要的。这些年来，有些理论家对于马克思主义哲学的歪曲、篡改，无所不用其极。其中有些文艺理论家、美学家，也是表现得非常突出的。"},{"type":"paragraph","text":"早在八十年代初期，有个文艺理论刊物就曾发表一种言论说：“马列主义文艺理论应该提到百家争鸣中的一家的位置上，接受实践的考验。”“我们不能像过去那样，仍用教条主义的态度对待马列主义著作，把它们当作神学或圣经。”“马克思不是未卜先知，他老人家不可能在一百几十年前就为今天的文艺创作，文艺理论写好各种答案。何况关于文艺问题，马、恩、列并没有写过系统的专著。”这些话，不是很明显地贬斥马克思主义文艺理论吗？"},{"type":"paragraph","text":"他们反对马克思主义文艺理论，并不表示他们没有文艺理论，而是表示他们另有一套和马克思主义不能相容的文艺理论。从历史上的事实说，首先就有人提出“文学的主体性”说，是大家早已注意了的。这种说法认为：“一是文艺创作要把人放到历史运动中的实践主体的地位上，即把实践的人……看作历史的主人，而不是把人看作物”。“二是文艺创作要高度重视人的精神的主体性”，还要注意它的“深层结构”，即“积淀在人的精神主体内部的潜意识”。而且说：“人的本体的存在，……是超越一切物的价格的”。到这里，我想可以简单地说明，他所谓“人的主体性”和“人的主体的存在”，两者的意义根本是一样的。他的反对“把人看作物”，在文中还轻蔑地说是“物本主义”，即表明他主张的是“人本主义”。而且他的反对“物本主义”，实即暗示是反对唯物主义。至此，他的理论面貌已是很清楚的了。"},{"type":"paragraph","text":"其后又有一个论者，打着美学研究的幌子，提倡“人的本质情欲”说。他的理论就是以“潜意识”为出发点去论述著名的文艺作品。他的理论的荒谬，现在也是大家注意到了，却也曾一时颇为流行。按他的说法：“潜意识始终是活生生的富于冒险精神和反抗精神。一个人的生命力是否旺盛、丰富、深邃，在根本上取决于这个人的潜意识心理。”还由此更进一步说：“人在本质上不是理性的动物，而是情欲的动物。”并断言：“情欲原来都是发自人的最深层的本体世界。”他就用这种“人的本质情欲”说，去解说莎士比亚剧中人物哈姆雷特的佯狂的“独白”。还用它去评论莎士比亚的几部著名悲剧的艺术力量和艺术成就。不用说，他的这种人生观就是非常错误的，他的文艺理论，当然也是和马克思主义文艺理论完全矛盾的。"},{"type":"paragraph","text":"但是由上述两种文艺理论，叫我不得不想到另外一位美学家早就提出过一种号称马克思主义美学的论点。首先，他在所谓“‘人性’与‘实践’是马克思主义哲学的基本观念”的前提下，断言马克思主义哲学是“人类学本体论的实践哲学，也就是主体性的实践哲学”云云。而且“附说”还称“‘人类学本体论’与主体性二词在本文中基本通用”。我们看来两者都不外是“以人为本”的意思。因此他在前面所说的哲学，我们可以明白地说是“人本主义”的实践哲学。于是前一位文艺理论家的“文学的主体性”说和这一位美学家的“主体性的实践哲学”，两者显然是相通的，还有先后相承的关系。两者都提倡人本主义反对“物本主义”，即反对唯物主义。到这里我们还得说明，他们这种人本主义又是和费尔巴哈的人本主义完全不同的。费尔巴哈的人本主义是以“自然主义”为基准的，而这两位论者的人本主义则是以“超越自然”走向“无意识”或“潜意识”的“欲念”为归结的。因而两者的实际意义也是完全相反的。"},{"type":"paragraph","text":"至于另一位论者的“人的本质情欲”说，则是和这位美学家的一篇《美感谈》有关的。该文看重论述了“积淀与无意识问题”的论点。虽然两者用语不同，一是“潜意识”，而另一是“无意识”，但两者所论都是根据弗洛伊德的病态心理学中所论的一种心理现象，两者所指实为同一种东西。美学家的所论主要是说，人类在社会生活中通过“自然的人化”的过程，“使性变成爱”。文中两大段反复论述弗洛伊德所论的“性本能”说和“仇父娶母情结”说，最后的结论是：“连写情书都可以使性爱升华，更何况艺术创作和艺术欣赏？”这就是要把“无意识欲念因素”、“把积淀在感性底层的东西召唤出来，纳入审美形式中”。这就是他所谓美感的本质所在。这个说法，不又是和“情欲是人的本质”的说法根本一样的吗？这也表明这位美学家的“美感”理论，是建立在“无意识”的性的“欲念因素”上。不用说这种心理现象原是病态的，宣扬这种“欲念”是丑恶的。那么，这种“美感”理论不也是病态的、丑恶的吗？"},{"type":"paragraph","text":"总之，上述几种所谓文艺理论或美学理论，都是和马克思主义根本相反的，原来就是资产阶级的唯心主义的货色。为发展、繁荣我国的社会主义文艺事业，我们必须加紧学习马克思主义哲学，消除那些错误观点的影响。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}