{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“以情感人”和“以理服人”——驳周谷城的唯情论","authors":["景元"],"dates":[{"year":1965,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“以情感人”和“以理服人”"},{"type":"paragraph","text":"——驳周谷城的唯情论"},{"type":"paragraph","text":"景元"},{"type":"paragraph","text":"（一）把艺术的“以情感人”和“以理服人”割裂开来，把思想排除在艺术之外，是资产阶级反对无产阶级文艺的思想性、战斗性的一种理论表现。"},{"type":"paragraph","text":"历史上的剥削阶级，在它临到没落、趋向死亡的时期，总是要竭力去掩盖或否定艺术的思想性。这当然并不表明它们不再要使艺术成为散布反动思想、毒害人民群众的工具，恰恰相反，这正是要使艺术更好地成为替它服务的宣传工具的一种阴险的手段。"},{"type":"paragraph","text":"剥削阶级所以要在口头上、理论上否定艺术的思想性，不过是因为，一方面它的思想已成为时代的反动，因而便千方百计想出各种遁词来掩盖它；另方面，也是更重要的一方面，则是为了反对革命阶级的新文艺，为了打击革命文艺作品中的革命的、战斗的时代精神，为了影响和毒害作家艺术家，以便阻碍革命思想的传播和继续占领文艺阵地。"},{"type":"paragraph","text":"在无产阶级革命时代，否定艺术的思想性，已经成为帝国主义资产阶级艺术理论的一个重要特征。它们反对艺术的思想性有种种方法。例如“心理分析学派”提倡艺术表现“潜意识”，来反对理性，又如“新批评派”提倡“语义”的“含混不清”，来反对文学的思想性和社会性；也有“印象派”等形式主义理论，则企图引诱艺术家停止于生活的表面现象，从而暗中抽掉作品的思想内容。其中，还有一个重要手法，便是把感情与思想割裂开来，对立起来，借口艺术要表现感情而排斥思想。这样的做法，在艺术理论史上并不少见，而最近我们又看到一个活生生的例子，这便是周谷城的一套美学理论。"},{"type":"paragraph","text":"周谷城重复了那早已被腐朽的资产阶级文艺理论重复了千百次的陈腐观点，他把艺术中的“情”和“理”，即感情和思想，无端地对立起来，一再地声言：“真正的艺术作品，不是以理服人的，而是以情感人的”。他竭力要将“理”赶出作品，说什么“艺术意味，将随说理的明白而淡薄起来”。他有时也提到“理”，然而这理并不是反映于艺术作品中的思想和观点，而只是戏的说明、诗的注解或画的题词等“到处充满着理智”，或者只是安排形式方面的“左右对称”、“苦乐对比”、“设计布局”等“科学技术的细致工夫”；而这些“理”都只能是在作品之先或作品之后存在，独不能存在于作品之中。对于这样的艺术作品，读者或观众在欣赏它们时，所用的不是理智，而只是“颇近乎一般所谓直觉”，只要“全人格受到震动”，而不必“知其所以然”。"},{"type":"paragraph","text":"总之，按照周谷城的意思，从创作到欣赏整个艺术活动领域，都必须彻底把思想驱除出去，只让情感统一天下。"},{"type":"paragraph","text":"艺术要“以情感人”，这是没有人否认的，而且马克思主义文艺理论向来都充分肯定感情在艺术中的巨大意义，认为它是使艺术作品具有强烈的感染力和更好地发挥教育作用的重要条件。问题是在于艺术要不要“以理服人”。"},{"type":"paragraph","text":"任何艺术作品，既是“以情感人”的，更是“以理服人”的。因为艺术虽然与其他意识形态有区别，但是归根到底，它也是人们认识生活，又转过来影响人们去作用于生活的一种手段。艺术作品是一定阶级的作家艺术家对于现实生活的认识的产物，因而不能不表现一定的思想和观点。地主贵族的作品，归根到底是要表现封建主义的观点和对生活的态度，这是他们艺术中的“理”；资产阶级的作品，归根到底是要表现资本主义的观点和对生活的态度，这是他们艺术中的“理”；而无产阶级的作品，归根到底也是要表现社会主义的观点和对生活的态度，这是我们艺术中的“理”。各个阶级总是以各自的“理”来“服人”。不过各种腐朽、反动的阶级，特别是已被推翻或行将灭亡的现代资产阶级为了斗争的需要，总是这样那样地想法掩饰它；而无产阶级的艺术理论则毫不隐瞒而且公开说明：无产阶级的艺术就是要宣传社会主义思想，就是要打破对于资本主义“关系的性质的传统的幻想，粉碎资产阶级世界的乐观主义”（恩格斯）、“使文学事业”“成为无产阶级总的事业的一部分”（列宁）、用革命思想“使人民群众惊醒起来，感奋起来，推动人民群众走向团结和斗争，实行改造自己的环境。”（毛泽东）"},{"type":"paragraph","text":"那末，“艺术意味”是否“将随说理的明白而淡薄起来”呢？"},{"type":"paragraph","text":"我们先要问：什么叫“说理”？是指离开了艺术的形象化特点，直接使用理论的语言来说理呢？还是指通过艺术形象表现作者的思想？周谷城想出了这个含含糊糊、似是而非的“说理”一词，是别有用意的。他是企图使人在含糊中发生误解，以为他不过是反对概念化，而为了使“艺术意味”浓厚就只有表现“情”，从而更顺当地接受他的反对艺术中表现“理”的理论。"},{"type":"paragraph","text":"我们当然反对概念化的创作，然而概念化的作品，却并不是由于它“说理”，而是因为它违反了艺术的特点，离开了艺术形象的塑造，不能深刻地反映生活的本质，生动而鲜明地表现革命的思想，而用抽象的语言说理，弄得内容贫乏无味，缺乏形象的说服力。"},{"type":"paragraph","text":"当然，也必须注意这种情况：对立的阶级对于它的敌人的艺术，即使艺术性再高，它也是要排斥的。“缺少艺术性”呀，“艺术意味淡薄”呀，“单纯的宣传工具”呀，“公式化、概念化”呀，等等，不是资产阶级经常用来贬低、反对和污蔑无产阶级艺术的一些术语吗？他们厌恶、憎恨无产阶级的社会主义思想；这一点却恰恰从反面证明了所谓“艺术意味”不能不是以思想内容为基础的。"},{"type":"paragraph","text":"所以，革命的作家艺术家，绝不会因为资产阶级对我们的艺术这种别有用心的贬斥，而动摇自己在艺术中宣传社会主义思想、表现革命精神的信念。资产阶级理论家想用攻击无产阶级作品的“艺术意味”淡薄的方法，引诱我们离开正确的道路，完全是徒劳的。"},{"type":"paragraph","text":"（二）艺术中的情与理不可缺一。理即思想，是艺术作品的灵魂。艺术要通过形象“以情感人”，更要“以理服人”。"},{"type":"paragraph","text":"艺术既需要“以情感人”，更需要“以理服人”；需要研究的是：在艺术中“情”与“理”的关系究竟是怎样的。"},{"type":"paragraph","text":"我们知道，情感与思想，作为社会存在的反映，都是为人们的社会生活条件和阶级地位所决定的，都是社会实践的产物。在社会实践基础上产生的感情和思想，内在联系着而不可分割，这是“情”与“理”相互关系的一个方面。不过这还没有解决二者关系的本质，要解决这个问题，还必须确定谁决定相互关系的性质。按照辩证唯物主义的观点，“情”是为“理”所制约和支配的，思想是主宰，是决定的因素。"},{"type":"paragraph","text":"感情反映的特点，就在于它不是对象的映象，而是对象跟人的这种或那种利害关系，在人主观上引起的种种反应和体验。而这不利或有利，当然都是基于一定的社会功利关系，也就是一定的“理”，客观上的“理”；对一定的社会功利关系的认识，反映到头脑中的“理”，亦即思想。这客观的社会功利关系和对它的主观认识，便是一切感情由以发生的不可或缺的基础。自从社会划分为对立的阶级，一种事或物，对于不同阶级有不同的利害关系，因而不同阶级的人对于同一事物，便有不同的、对立的感情反应，于是感情便有了阶级性。从来任何一个阶级的人的感情，都受他的思想支配，受他所属的阶级的世界观支配。即使他是“一时感情冲动”，这内中也伏着一定的思想，因为他为什么在这件事上发生感情冲动，而不在那件事上发生感情冲动，为什么产生这种而不是那种冲动，这必然有一定的“理”，一定的思想指导；虽然他当时可能没有意识到这一点。至于这思想是正确还是错误，是否与其他思想矛盾，那是另外一个问题。"},{"type":"paragraph","text":"感情必然为思想所决定。这是各个阶级的人的感情活动的共同规律。而且承认感情为思想所支配，便必然引导到承认感情的阶级性；反之，把感情的思想基础抽掉，把感情抽象化，则势必导致抹杀感情的阶级性。"},{"type":"paragraph","text":"当然，感情既作为一种反映形式产生出来，就成为一种积极的因素反作用于人的认识和人的实践。所以，马克思主义不仅充分肯定感情在艺术中的重要意义，同时也充分估价它在整个人类活动中的巨大作用，包括在最需要冷静和客观的科学理论工作中的作用。列宁曾用这样一句话来评价它，他说：“没有‘人的感情’，就从来没有也不可能有人对于真理的追求。”①列宁曾非常尖锐地嘲笑了那种形而上学地割裂思想和感情，即把“严峻的客观态度”同热烈的革命感情分割开来的观点。他以马克思的《资本论》为例说：“在这部稀有的科学著作中你能找到这样多的‘热忱’，这样多的反对落后观点代表者、反对作者深信是阻碍社会发展的社会阶级的代表者的热烈而又激昂的论战性的文字。”又说：“这位作者以严峻的客观态度指明，例如，普鲁东的观点是法国小资产者的见解和情绪的自然的、明白的、必然的反映，——然而还是以极大的热情，以强烈的愤怒‘攻击了’这个小资产阶级思想家。”②"},{"type":"paragraph","text":"为什么科学的理论活动和著作，也离不开和必然表现作者的感情呢？列宁对此作了深刻的分析，他在上面引述的话之后，指出：“因为没有一个活着的人能够不站到这个或那个阶级方面来（既然他懂得了它们的相互关系），能够不为这个或那个阶级的胜利而高兴，为其失败而悲伤，能够不对于敌视这个阶级的人、对于散布落后观点来妨碍其发展以及其他等等的人表示愤怒。”③列宁的这一段话，实际上提出和表述了感情和思想关系的这样一些一般原理，即：感情与思想是密切联系着的，而感情是以思想认识（“既然他懂得了它们的相互关系”）为基础的；正因为如此，感情也是不能不具有阶级性的。在理论中是这样，在艺术中也是这样。"},{"type":"paragraph","text":"当然，在艺术中，感情和思想的关系，在表现形式上有其特点。艺术以形象而不是以概念的形式去反映现实，它不但要以思想教育人，而且要以感情打动人、感染人，从而使思想增加感性的光彩，使艺术更好地发挥教育群众的作用。但是，却并不因此就改变了感情和思想的根本关系，不能因此把二者对立起来，用感情去排斥思想。"},{"type":"paragraph","text":"周谷城立论的根据，却恰恰是把二者分割开来，对立起来。当有人批评他这种极端错误和有害的观点时，他曾经提出这样一个荒唐可笑的问题来反诘批评者，他说：“请问墙上挂的几笔兰草，感情占几分之几，思想占几分之几？感情从何处开始，思想从何处收场？两者的界限划在何处？”"},{"type":"paragraph","text":"显然，周谷城是想用这个诡辩的问题难倒别人，谁要说艺术中“情”“理”结合一起，那就得回答他的这个情理各占几分、又各从何处始终的难题。可是，周谷城自己曾经说过知、情、意“三者彼此是相续而不能分割的。不仅不能分割，而且彼此常是交错的。我们作科学研究时，不能说只有理知活动，毫无意志的支持，或感情的流露。我们努力进攻敌人时，不能说只有意志活动，毫无感情的流露，或理知的指导。我们摄取艺术源泉时，不能说只有感情的活动，毫无理知的分析和意志的支持。”"},{"type":"paragraph","text":"那么，现在我们先请周谷城自己回答一下，你这里说的知、情、意三者“不可分割”“交错”情况，可不可以分清“情占几分，理占几分？情从何处开始，理从何处告终？”等等呢？如果可以分清，那么就请把答案“明白具体”地写出来；如果不能回答，那么不客气地说，向别人提出这种问题就显然是无理取闹。而且，如果答不出来，我们却还有一个问题：为什么要在这里说情与理“不能分割”，在那里又坚持情与理不能相容，究竟是“不能分割”对呢，还是不能相容对？既说过“不能分割”，为什么又要挖空心思地把思想从艺术中驱逐出去？"},{"type":"paragraph","text":"周谷城可能要来辩解，他会说：我所谓“不能分割”是指在“摄取艺术源泉时”，就是说，那是在作品创作出来之前，在创作过程中，才有“理知的分析”，并不是说作品之中“不可分割”地包含着理。是的，在这一点上他是一贯的；即理只能在作品之外（之前或之后）存在，而不能存在于作品之中。可是，这丝毫也没有摆脱掉他自己的难题，而且还产生了新的矛盾。还在创作过程中也罢，已经体现于作品中也罢，反正一样，既然是又有感情活动又有思想活动，既然在创作过程中情与理“不可分割”地“交错”在一起，那么根据一种什么科学可以认为，经过“理知的分析”之后的精神产品，怎么“理知”又忽然不知所在了呢？"},{"type":"paragraph","text":"其实，只要不被形而上学观点所支配，毫无根据地将情与理机械割裂开来，本来是不会荒唐地提出什么情理各占几分等问题的。如果硬要说从画上只能看到几笔兰草，而看不到有几分思想在那里，那么你能够在几笔兰草上看见有几分感情在那里吗？画在或写在纸上的艺术形象，是人的意识的物质体现物，只有具有意识的社会的人才能认识它。思想是只有用思维的能力去把握的，企图单纯以感官感觉（看或听）不到它为理由，据而否定思想的存在，这是十分荒谬的诡辩。"},{"type":"paragraph","text":"（三）在艺术欣赏中，感性与理性、思想与感情是辩证地相互联系、相互作用着的；而思想、理性活动是艺术欣赏的基础。"},{"type":"paragraph","text":"反对艺术的思想性的人，常常利用艺术欣赏上的一些复杂现象。周谷城也是这样，他妄图以什么欣赏者只觉得好而“不知其所以然”的现象，来否定欣赏需要理智的活动，从而反过来又证明艺术中本来没有“理”。这当然也是徒劳的。"},{"type":"paragraph","text":"“情”与“理”不能分割，感情离开思想就无法规定，而变成空洞的抽象的东西。但是，感情作为一种心理活动的形式，也有自己的形式上的特点，这就是表现为心理状态上的那些特征。喜悦时是一种心理状态，悲痛时是一种心理状态；它们有时表现为心境上的平静，有时是激动，也有时是紊乱，等等。这种种心理状态都有与之相应的外部动作表现，如高兴时的手舞足蹈，痛苦时的唉声叹气就是。由于有这种种不同的心理状态上的特征，就使得人们可能从形式上对种种感情加以区别。艺术作品要表现人的感情活动，也常常要借助于描绘这种种富有特征的心理状态。而这一点，却竟给那些反对艺术的思想性的人，提供了一个可钻的空子。"},{"type":"paragraph","text":"我们知道，一些艺术作品，特别是那些抒情作品，常常只是抒发作者的一个感情片断，而且又往往只是描述一下某种感情的心理状态，不一定把他当时所以产生这种感情的历史背景、具体环境和思想情况，都叙述出来；以致使后来的那些不了解当时背景和作者思想的欣赏者，一时弄不清作品究竟表现的是什么思想。"},{"type":"paragraph","text":"在这种情况下，有些人就可能因不知“理”在何处而误以为作品中没有“理”，只表现“情”。别有用心的理论家们则有意利用这种现象，硬说艺术作品只是“情”而已，“理”是没有的。然而，一时尚未弄清“理”在何处，并不等于没有“理”；只是人们缺少必要的条件，还不知道罢了。"},{"type":"paragraph","text":"有人讲“抽象继承法”，曾经举李煜的词：“剪不断，理还乱，是离愁。别是一番滋味在心头。”为例，企图以之证明感情（不只感情）是抽象的，可以与具体的思想内容分离开来的。李煜的这首词，的确没有具体讲出他为什么产生这种“离愁”，它是一种什么样的“离愁”；但是，艺术是社会存在的反映，李煜写这首词是作为一个亡国君主，在南唐灭亡后写出这首词的。所以李煜在这首词中所表现的“离愁”，是一个亡国君主的感情，这种感情强烈地体现出他对故国对自己过去君主地位的恋念，而不是没有来由的抽象的感情，其中的“理”是十分明白具体的。"},{"type":"paragraph","text":"人们会说，不了解这些历史背景不是也可以欣赏它吗？事实上不是有许多后代的人、甚至现代的人，对它发生共鸣吗？"},{"type":"paragraph","text":"这是两个不同的问题，一是这首只描绘感情心理状态的词，原来有没有包含一定的“理”，一是后代的人在不了解其中的“理”的情况下，为什么对它发生共鸣。关于前者已经说过了。至于后一个问题，也不难理解。后代一些人所以会对它发生共鸣，那不过是只借取古人描绘出来的那种感情形式，即“离愁”的心理特征，却填进去了自己的一定的具体思想感情内容。例如，现在有些亡命他乡的反动分子对它产生共鸣，这是借那词所写的“离愁”心理的表现形式，而装进他自己的亡命离乡反动情怀；其中的“理”也是十分明白具体的。至于我们当中有些思想不大健康的人，竟也对它产生共鸣，那也是借来表达自己的某种不健康情绪，其中的“理”也是存在的。"},{"type":"paragraph","text":"在不知道或者不能正确理解原作的情况下，产生误解、借用或曲解的现象，跟“抽象继承”完全不是一回事。所谓“抽象继承法”，就是抽掉那正是决定事物的本质差别的质的规定性和矛盾的特殊性，而仅仅抓住一些抽象的共同形式，硬要在没有继承关系或内在联系的事物之间，寻找继承和联系的一种形而上学方法。例如，他们要在封建道德和社会主义道德之间找继承关系，于是抓到个“忠”字，说：封建道德讲“忠”，我们今天也讲忠于国家忠于党，这两者就有了“共同性”，有了“继承性”。其实，封建道德的“忠”与无产阶级的“忠”，除了概念的外部形式，即语言形式上有点共同性外，在概念的内涵上是毫无任何共同之处的。无产阶级的忠于党的道德，是来源于无产阶级的阶级斗争的实践，它与封建道德是风马牛不相及的，二者在内容上谈不到丝毫的继承关系。"},{"type":"paragraph","text":"但是，历史上的确有这样一种现象，即“按照自己的需要来理解古人的东西”。如马克思所指出过的，“路易十四时期的法国戏剧家从理论上所构想的那样的三一律，是建立在对希腊戏剧（和它的说明者亚里斯多德）的不正确理解上。”尽管二者在内容上并不是一回事，而且“在达斯和其他人向他们正确地解说了亚里斯多德之后，还长久地固持着这种所谓的‘古典’戏剧”。其所以如此，因为“他们正是按照他们自己艺术的需要来理解希腊人的”。马克思在分析了一些实例之后说：“不正确理解的形式”“在社会的一定发展阶段上，是适合于普遍使用的形式”。④这“社会的一定发展阶段”是指阶级社会，人们为了阶级斗争的需要，常常有意无意地借用古代的“语言”、“服装”和“形式”，来表现自己的现代内容。他们或者为了自欺，即不愿让自己看到自己的要求的真实内容（如马克思所分析的资产阶级革命之借用古代艺术形象），或者为了欺人，即欺骗别的阶级，以捡起“继承正统”的武器。而今天的“抽象继承法”，不过是资产阶级自觉地用这种形而上学的抽象方法，抹杀剥削阶级的东西与无产阶级的东西之间的区别，以达到保存和偷运剥削阶级思想的目的。"},{"type":"paragraph","text":"对李煜词的共鸣，也属于“不正确理解的形式”，而不是什么“抽象继承”。就原来作品说，有它自己的确定的思想内容，就后来欣赏者填进去的东西说，也有为欣赏者当时所处的背景和思想情况所决定的具体思想含义。不论哪种情况，都不能证明感情与思想可以分离开来，不能证明它只表现感情，没有思想。"},{"type":"paragraph","text":"还有一种使得艺术欣赏变得更为复杂，因而也更有空子可钻的情况，这就是作家艺术家不但往往只描写某种感情心理状态，而且还要把这种心理状态仅仅通过一些事物，间接地、隐喻性地表现出来。例如画海涛表现心情激动，绘花开暗示心情喜悦等。这要不了解一系列具体内容，只是孤立地看去，就更难掌握其中的“理”了。周谷城举出的“墙上挂的几笔兰草”就属于这一类。"},{"type":"paragraph","text":"那么就以画的兰草来说，以前封建文人画它，一般是寄寓一种情怀，例如说它“高雅”，说它“不俗”，这虽然已弄得很是曲折隐晦了，却也分明包含了思想。那不表现了他们所追求的一种思想“境界”吗？士大夫宣传这种东西，明明有一种寄托，特别是在某个时期要拿兰草寄寓他的高雅不俗的情怀，不能不是反映着一种社会关系和阶级关系，因而也就是包含一定的“理”，一定的思想含义和社会意义。"},{"type":"paragraph","text":"当然，也可能有所谓只是为了表现某种“笔墨情趣”；但是，这“笔墨情趣”也是可以分析的。我们不能上“为艺术而艺术”论者的当，他们说什么艺术只当它艺术来玩赏，要是一联系社会条件、历史背景，就“俗”了，就是不懂艺术了，就是什么以科学代替艺术了。这其实也是一种很“俗”的斗争手段。鲁迅在三十年前论到当时有些文人，忽然提倡起抒写“性灵”的“小品文”和美术上的“小摆设”时，曾经锐利地透见了这种情趣中的“理”。他说：“对于文学上的‘小摆设’——‘小品文’的要求，却正在越加旺盛起来，要求者以为可以靠着低诉或微吟，将粗犷的人心，磨得渐渐的平滑。”⑤原来在这种情趣后面，正是反映着一种阶级关系，是为当时的斗争形势所决定，并为达到反动统治阶级磨灭人民群众革命意志的反动目的服务的。"},{"type":"paragraph","text":"不能了解一件艺术作品的“理”，重要的原因在于阶级不同，思想感情的不同。例如，毛主席的词句：“战地黄花分外香”，这在吃了败仗的敌人是无法理解的；就是那些缺乏革命的英雄主义和革命的乐观主义的人，看了也不易领会。"},{"type":"paragraph","text":"这一切都证明，在艺术欣赏中，感性与理性、思想与感情是辩证地相互联系、相互作用着的；而思想、理性活动是艺术欣赏的基础。想利用艺术欣赏中心理活动的复杂性来否定艺术中的“理”的人，还是扑了个空。"},{"type":"paragraph","text":"（四）一定要坚持以马克思主义指导艺术创作，一定要坚持作家的思想改造。周谷城的唯情论是要作家走资产阶级文艺方向，必须批判。"},{"type":"paragraph","text":"既然感情为思想所决定，那么，能不能作出这样的结论：在进行创作时，就只需盲从感情冲动、任凭感情发泄，不必再要明确的思想指导，甚至不必有明确的主题思想？不，这是两个不同的问题。"},{"type":"paragraph","text":"说感情必然渗透着思想，这是一回事，是听凭感情自发地流露，还是自觉地意识到其中包含的思想，并以正确的思想作为指导，是另一回事。正因为有时人们对自己的感情的思想含义不明确，在这种情况下，凭着自发的感情就有可能表达出错误的思想，所以，就更需要有明确的思想指导，对自己的感情“加以思想”，对于生活现象进行反复的分析和思考。不加思索，盲从感情，是十分危险的。"},{"type":"paragraph","text":"对于头脑中还残留着很多旧意识，世界观尚待改造的人来说，问题就更为重要。我们知道，曾经有所谓“感情与理智的矛盾”的说法。高尔基也说过，在一些人身上，“感情的因素倾向于过去，理智的因素倾向于未来”。这当然是一种文学性的语言，实际上，所谓感情与理智的矛盾，不过是在一个人头脑中新旧两种世界观的矛盾和斗争。这是那由一个阶级转向另一个阶级的人所特有的心理现象，尤其在正处于转变中的知识分子那里，这种心理矛盾表现得特别突出。为什么有这种现象呢？这也不难理解。因为“过去”是他长期生活的环境，那里的许多旧事物，不但以思想的形式留在他的头脑中，而且由于长时间的实践接触，那些旧事物都为他的感情所浸润过，因而也以感情的形式留在他的头脑中；这些旧意识是根深蒂固的。这种旧意识特别容易对旧事物发生感情反应。而新的事物、未来的事物，则相对地说来，还缺乏或很少深厚的感情，还仅仅从理论上接受过来。在这种情况下，对于旧事物，就显得好象感情占主要地位，对于新事物则显得好象理智占主要地位。而实际上，当他自发地听凭感情支配时，他正是被裹在旧感情中的旧思想所支配。只有当他自觉地从理智上进行分析，看到前途的必然趋势时，他才能愉快地使感情与新思想一致起来。"},{"type":"paragraph","text":"在艺术创作中，如果不要正确的思想指导，不要自觉地明确主题思想，那就是实际上把自己交给旧思想去支配和掌握，就是把创作变成个人主义自我表现的东西。正是在这里，我们可以看出周谷城的理论的危害性和反动性。在我们的社会里，在过渡时期中，我们的大多数作家艺术家都还不是出身于无产阶级，都长期地受过资产阶级思想感情的熏染，都是处于以无产阶级世界观改造自己的过程中，对于他们来说，社会主义思想是更加不能自发地产生出来的，只有在研究了社会发展的规律和工人阶级的历史使命，从理论上接受了这种认识，并通过与工农兵结合，在实际斗争中使革命思想化为自己的血肉之后，才能树立起来。所以，在我们的时代，对于愿意为工农兵服务的作家艺术家来说，如果不努力树立无产阶级世界观，并以之指导自己的创作，自觉地在作品中表现社会主义思想，而只强调表现“自我”的感情，那就会自发地倾向于过去，落入资产阶级思想感情的泥潭。"},{"type":"paragraph","text":"周谷城反对艺术中的“理”，即反对艺术的思想性，其目的无非是在强调“情”的幌子下，让未很好改造或完全未改造的作家艺术家尽情地表现、发泄他们的旧思想感情，而单单反对作家艺术家自觉地改造思想，自觉地以马克思主义思想为指导，在作品中表现无产阶级的“理”或思想性。如果按照周谷城的理论做去，那就实际上取消了社会主义艺术，取消了文艺的工农兵方向，使我们的文学艺术蜕化变质，成为资产阶级的文艺。所以，周谷城的这个理论，其本质是十分反动的。"},{"type":"paragraph","text":"注："},{"type":"paragraph","text":"①《书评》。见《列宁全集》第二十卷，第二五五页。"},{"type":"paragraph","text":"②《我们究竟拒绝什么遗产？》见《列宁全集》第二卷，第四七○页。"},{"type":"paragraph","text":"③同上，第四七一页。"},{"type":"paragraph","text":"④见《马克思恩格斯论艺术》（一），人民出版社一九六○年版，第一九○页。"},{"type":"paragraph","text":"⑤《小品文的危机》。见《鲁迅全集》第四卷，第四四一页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}