{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习鲁迅先生论连环画的文章的体会","authors":["姜维朴"],"dates":[{"year":1956,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习鲁迅先生论连环画的文章的体会"},{"type":"paragraph","text":"姜维朴"},{"type":"paragraph","text":"鲁迅先生生前非常重视和关怀连环画，他所写的论述连环画的文章有“‘连环图画’辩护”、“连环图画琐谈”、“论‘旧形式的采用’”、“‘一个人的受难’序”、“看图识字”等，加上其它提到和涉及连环画的文章、书简，共约有十余种。虽然鲁迅先生逝世二十周年了，社会制度和人民生活都发生了根本的变化，连环画也从“陈腐的劳什子”变成了新的群众读物，但是鲁迅先生这些文章，仍能给我们很大的启示和鼓励。一"},{"type":"paragraph","text":"鲁迅先生在“‘连环图画’辩护”一文中，有力地打击了企图把连环画一笔抹杀的资产阶级反动文人的论调，他说：连环画在古今中外“不但可以成为艺术，而且已经坐在艺术之宫里了。”他劝导青年像对大幅油画或水彩画一样看重并努力于连环画和插图。今天，对连环画要“一笔抹杀”的人似乎不存在了，不少人在口头上也颇为重视，但是把连环画看作仅是过渡时期的扫盲工具等等思想，还不是个别的，以致把连环画的创作和编辑出版工作看作是没有前途的苦差使，是“下等物事”。有些美术学校毕业的青年，被分配到作“小人书”以后，羞愧得见了老同学无颜抬头。有的作家编了连环画脚本，不愿署名，生怕因此被同行耻笑。"},{"type":"paragraph","text":"当然，对一个作者的创作志趣不能强求如何，创作发展的途径也各有不同。但是，如果从人民的需要、从为革命事业服务的角度设想，从而明确任务，建立志趣，是人民文艺工作者应有的态度。鲁迅先生所以这样重视连环画，这样加以维护、提倡和指导，不是出于个人偏爱，而是深深体会到了群众的需要。鲁迅先生在“文艺的大众化”一文（收“集外集拾遗”中）详尽地谈到为群众服务的问题，“应该多有为大众设想的作家，竭力来作浅显易解的作品，使大家能懂、爱看，以挤掉一些陈腐的劳什子。”今天，以新的连环画来挤掉反动、荒诞、淫秽的图书，不仍然是一场严重的斗争吗？鲁迅先生在当时就看到这一斗争的重要，并坚决地投进斗争中。他一面用犀利的笔锋杀退各色敌人，维护了连环画的生机，一面竭力培养和指导当时的青年作者，以使连环画获得新的生命力，同时他还编选外国进步连环画作品，亲自写序目和说明文，筹划印制出版，用以鼓励和启发新连环画的发展。鲁迅先生这种精神，正是我们今天每一个连环画工作者和其他文艺工作者应该学习的。二"},{"type":"paragraph","text":"鲁迅先生特别注意连环画要使群众“能懂、爱看”，“是要毫无观赏艺术的训练的人，也看得懂，而且一目了然。”“为了大众，力求易懂，也正是前进的艺术家正确的努力。”正是这样为群众着想，鲁迅先生谆谆告诫青年作家，不仅要研究西洋的名作，而且要“更应注意于中国旧书上的绣像和画本，以及新年的单张的花纸。”（见“‘连环图画’辩护”）他以生动有力的讽喻，来驳斥那种硬要“真实”而不顾群众喜爱与欣赏习惯的论点。"},{"type":"paragraph","text":"我们今天的连环画，所以还不能完全“挤掉”旧社会遗留下来的反动、荒诞、淫秽的图书，一方面是品种不足，同时新连环画未使群众“能懂、爱看”，也是重要原因。翻开现在的连环画，很少看到生动热闹的故事，在改编时有的把原著故事细节大量地“精炼”掉，而剩下来的是几根骸骨或“合乎主题”的框框，以为这样才能达到艺术的高峰。画面上的对话也一概被视为“破坏艺术完整”的大敌，于是拼命删除，或挤到说明文中，这样一来，艺术是否完整了，倒不一定，但读者却把它叫作哑吧书，纷纷提出反对。当然，我们不应在画面上滥用对话和符号，企图以符号和文字来代替艺术形象的“俯就”群众的作法，并不是我们的方向。但是那种不顾群众的“一脚踢开”的办法，却是当前更为重要的问题。尤其近几年来有些作者苦于不能很快提高，认为民族形式束缚了自己，非“突破”不可，提高到哪里去呢？西洋画法则被认为唯一的途径。于是，有些作者轻易舍弃了自己掌握到的为群众熟悉的表现方法，改头换面，决心走向“提高”，而作品是否为群众“能懂、爱看”，就似乎成为次要了。"},{"type":"paragraph","text":"当然，我们不应反对创作上的新的尝试，不应把“脱离群众”的帽子到处乱扣，也不应认为“越俗、就越好”。鲁迅先生在“文艺的大众化”一文中也曾这样说过：“若文艺设法俯就，就很容易流为迎合大众，媚悦大众。迎合和媚悦，是不会于大众有益的。”因此，就必须从一般群众的接受水平和群众喜爱的基础上出发，来改进和提高。这一问题，鲁迅先生在他的文章中也有详尽的阐明：“旧形式为什么只是‘采用’……就是为了新形式的探求。”“这些采取，并非断片的古董的杂陈，必须溶化于新作品中。”“恰如吃用牛羊，弃去蹄毛，留其精粹，以滋养及发达新的生体，决不因此就会‘类乎’牛羊的。”（见“论‘旧形式的采用’”）鲁迅先生这种见解与毛主席的“百花齐放，推陈出新”的方针是一致的。但是，在创作实践中，却往往认为强调民族形式、民间风格，就是使连环画道路狭窄化，使艺术的前进受到约束了。事实上，只有立脚在群众喜爱的基础上的提高，在继承和发扬民族形式的基础上吸收外国形式，才会获得茁壮的生命力，才能达到百花齐放。三"},{"type":"paragraph","text":"鲁迅先生这些文章中较少谈到连环画脚本编写问题，这可能是由于当时连环画脚本还没有像今天这样被提到重要的地位。但鲁迅先生对连环画的论点，他的为广大群众设想的精神，同样对今天连环画脚本的编写有很大启示。"},{"type":"paragraph","text":"鲁迅先生在“关于连环图画”（收在“鲁迅全集补遗”）一文中，谈到取材和编写时说：“人物是大众知道的人物，但事迹却不妨有所更改，旧小说也好，例如白蛇传（一名义妖传）就很好，但有些地方须加增（如百折不回之勇气），有些地方须削弱（如报私恩及为自己而水满金山等）。”这一原则正是我们今天所应重视的。在今天我们的脚本编写上，一般说来，对削弱是顾忌很少，而增加却碍难重重；至于照样移植的办法，更被视为简便可靠、不遭风险的捷径。凡是民间故事，古代传说，不论优劣精粗，都作为无瑕的白璧，很少再加以提炼和根据连环画特点进行加工。这样，造成了连环画题材内容的停滞淤塞，千篇一律。"},{"type":"paragraph","text":"以庸俗社会学的观点，硬在连环画中塞进“阶级本质”、加上标语口号的编写作风，的确是存在的；那种对原著乱加窜改和任意歪曲的流弊也并未根除。但是，我们需要的是积极的改进，因噎废食和把脏水同婴儿一块倒掉，却是更要不得的。我们应该鼓励独立的创作，或是改编上大胆严肃的加工，只要做得有益，或利多弊少，也会如鲁迅先生所说：“大众是要看的，大众是感激的！”（“‘连环图画’辩护”一文的结束语）鲁迅先生曾预言连环画可以产出米开朗基罗、芬奇那样的画手，那么，作为具有文学特点的连环画脚本，不是也可以与他所预言的唱本说书一样可以产出托尔斯泰、弗罗培尔吗！"},{"type":"paragraph","text":"由于革命的胜利，鲁迅先生生前所关怀的连环画事业，同其他文艺一样，获得了广阔的发展道路。今天从事连环画工作的人，决不会遇到如鲁迅当时所面临的重重困难，我们应当更努力地负起这一任务，让连环画事业在社会主义事业中发挥更大的作用。"},{"type":"paragraph","text":"1956年8月"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}