{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发江苏省委关于做好当前人民生活工作的几项紧急通知","authors":[],"dates":[{"year":1959,"month":1,"day":1}],"is_range_date":false,"parts":[{"text":"中共中央转发江苏省委关于做好当前人民生活工作的几项紧急通知","type":"title"},{"text":"各省、市、自治区党委，宁夏工委：","type":"appellation"},{"text":"现将江苏省委《关于做好当前人民生活工作的几项紧急通知》转发各地参考。这个通知中的几项具体规定，一般是适当的。但各地情况不一，做法上应当有所不同，如东北冬季很难举办这些集体福利事业，就应当根据本身具体条件加以改变。在改变时，应当向群众解释清楚，不要形成一种泼冷水的偏向。要指出改变一些比较不方便的办法和目前由于条件限制暂时还不宜实行的办法，是为的有利于鼓励群众的革命干劲，为的把公社的各项集体福利事业办得更好。","type":"paragraph"},{"text":" 中央1959年1月1日","type":"paragraph"},{"text":"附原报告：","type":"appellation"},{"text":"中共江苏省委关于做好当前人民生活工作的几项紧急通知","type":"subtitle"},{"text":"生产和生活必须同时抓起来，如果只抓生活不抓生产，生活就没有保证，如果只抓生产不抓生活，那么生产也会受到影响。因此，只有注意搞好人民生活，才能更好地促进生产的发展。而群众的干劲越大，党就越是要关心人民群众的生活，使群众吃饱、睡好、休息好，鼓舞群众用更大的劳动热情来保证工农业生产的更大跃进。关于安排社员冬季生活，省委已两次发出决定和指示。现在严冬即届，为了保证“三好”决定的切实贯彻，再作如下紧急通知：","type":"paragraph"},{"text":"（一）公共食堂是集体生活福利事业的中心，一定要保证群众吃得饱、吃得好，热汤、热饭、热菜，吃得清洁卫生。办公共食堂应当从有利生产出发，同时照顾到社员的方便。食堂规模的大小，要因地制宜，一般以二三十户，百人左右为宜，最多不要超过200人。已办的食堂，如规模过大对社员不方便的，坚决分小。对老年、儿童、病员、产妇等饮食要适当照顾。遇到假日、下雨下雪和社员生病、亲友往来以及其他特殊情况，应当允许社员自炊，或将饭菜打回去吃。社员参加公共食堂以后，家内的锅灶仍应保留，已经拆毁的，由公社分别情况与社员商量设法每户恢复一口小锅，以便社员烧茶水、热饭菜之用。寒冬腊月要酌量发给群众一部分粮草，以便烧菜热饭和雨雪期间自炊。居住条件过分分散，社员集中吃饭不便的地方，可以采取忙时集中，闲时分散，生产的人在食堂吃，其他成员各户自炊的办法，待今后居住条件逐渐调整和改善后，再办公共食堂。有公共食堂的地方，公社的干部不宜另办食堂，干部同群众一同在食堂吃饭为好。所有的食堂都应该精打细算，厉行节约，切不可任意浪费粮食，贪图一时的大吃大喝，造成将来的困难。食堂要有账，账目要每月核对公布。","type":"paragraph"},{"text":"（二）幼儿园、托儿所，在目前条件下，一般只办日托，不办全托。已办的全托，除每县选择个别条件好的作为试点外，其余的有步骤地转为日托。还没有条件办的，就暂时不办，积极创造条件，等到农忙时再办。托儿所、幼儿园如发生传染病，要立即隔离、医治，防止传染。儿童入托必须贯彻自愿原则，群众愿意入托就入托，不愿意入托不要勉强，已经入托的儿童，父母要领回时，应该随时允许领回。","type":"paragraph"},{"text":"（三）小学一律不实行集体住宿。已集体住的除个别条件特别好、领导特别强、食宿问题已完全解决、家长的确自愿的，可以作为试点外，其余一律转为走读。为了便利小学生走读，在居民点没有建立以前，不要并校。已并校的，如人数太多，学生上学不便，仍应分散。小学生参加劳动，9岁以上的参加力所能及的轻微劳动，每周2小时，最多不得超过4小时，每次不得超过2小时。","type":"paragraph"},{"text":"（四）敬老院主要是吸收已经丧失劳动能力、不能独立生活的、无依无靠的老年社员和丧失劳动能力的残废军人参加。有子女赡养的暂时不要吸收。老人入院一定要自愿，已入院的如要求退出，应允许其退出。退出后其生活给养仍应同样照顾。","type":"paragraph"},{"text":"（五）要切实保证社员有8小时的睡眠和必要的休息。对妇女社员一定要照顾其生理特点，在月经期内，不做重活，不下冷水，不熬夜。","type":"paragraph"},{"text":"（六）要特别注意水利工地民工的生活安排，不顾社员的身体健康，无限度地提高劳动强度、延长工时、乱放卫星的做法，应当立即停止。工地食堂必须办好，民工的口粮和副食品的调运、供应必须保证。注意工棚安全，做好保暖工作。托儿所不能办在工地上，有孩子牵累、体质弱的妇女，不要动员上河工，已去的要动员回家，分配其适宜的劳动。","type":"paragraph"},{"text":"省委提出这些规定的目的，是为了搞好人民生活，使人民群众更加精神饱满，心情舒畅，更加鼓足干劲，搞好生产，是鼓气，而不是泄气，是促进，而不是促退。各地在执行中，必须切实和群众商量，该怎么办好。转的时候要有步骤地转，要在进行充分教育的基础上分别地转，切不可简单从事，强迫命令，一哄而散。否则，就会使积极的措施变成消极的泄气，就会犯严重的错误。","type":"paragraph"},{"text":" 中共江苏省委员会1958年12月23日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}