{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝国主义是中国人民不共戴天的死敌","authors":[],"dates":[{"year":1967,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海军二二七舰全体指战员"},{"type":"paragraph","text":"怎样对待帝国主义的侵略，这是革命的首要问题，也是鉴别真革命和假革命，革命和反革命的试金石。党内最大的走资本主义道路的当权派这样的亲美、崇美，颠倒黑白地把帝国主义的侵略说成“友谊”，把卖国说成“爱国”，甚至不惜请帝国主义来“重振”它反革命的“朝纲”，心甘情愿当帝国主义的所谓“红色买办”，暴露出一副民族投降主义的奴才相，我们全舰的指战员莫不表示极大的愤慨!"},{"type":"paragraph","text":"毛主席教导我们:“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。”党内最大的走资本主义道路当权派完全站在帝国主义方面，他就是反革命派，就是我们的敌人。"},{"type":"paragraph","text":"谁都知道，中国近百年来的历史，就是一部反帝反封建的历史，伟大领袖毛主席领导我们党的四十多年的历史，也完全是一部反帝的斗争史。有时是直接和帝国主义斗，有时是间接地斗。不斗倒帝国主义，中国的翻身解放是不可能的。中国的苦难，是和帝国主义的侵略分不开的。近百年里，帝国主义杀了我们多少人，喝了我们多少血。从我国北起鸭绿江口，南至北仑河岸，全长一万多公里的海岸线，哪里没有帝国主义侵略的痕迹，哪里没有帝国主义犯下的滔天罪行?帝国主义是我们不共戴天的死敌。提起帝国主义，人人切齿，个个痛恨。也正是为了反对帝国主义侵略，我们军舰从一九五○年开始，就一直守卫在长江口，保卫着祖国的东大门。一九五○年，正是被党内最大的走资本主义道路的当权派推崇备至的、宣扬民族投降主义的反动影片《清宫秘史》流毒全国的时候。当时，也正是我国大陆刚获得解放，国内外的阶级斗争极为尖锐复杂:美帝国主义眼看着从天安门广场升起的五星红旗，对几亿中国人民的解放，恨得要命，拼命想把我们新生的祖国扼杀在摇篮里。那时美帝国主义的强盗军舰，象幽灵一样，日夜在长江口游弋，在我们的航道上布下了无数美国制造的水雷，对我们实行经济封锁，还公然霸占了我国领土——台湾；在国际上又发动了侵略战争，把战火烧到了我国的大门口。在这样的关键时刻，党内最大的走资本主义道路的当权派，不去歌颂我们党在毛主席领导下取得伟大胜利的丰功伟绩，不去积极动员人民向敌人进行针锋相对的斗争，而是千方百计地反对毛主席的指示，抵制伟大的毛泽东思想，不惜认贼作父，卑躬屈膝，百般地奉承帝国主义，一小撮反革命修正主义分子甚至鼓动其如簧之舌，把《清宫秘史》这样彻头彻尾的卖国主义影片，吹捧为爱国主义的影片，其目的就是为了麻痹人民的斗志，充分地暴露了他们十足的民族投降主义的嘴脸，是帝国主义的代理人。他这样做决不是偶然的，是阶级本性所决定的。"},{"type":"paragraph","text":"一九五三年二月二十一日，我们最最敬爱的伟大领袖毛主席亲临我们军舰，毛主席为我们亲笔题了词:“为了反对帝国主义的侵略，我们一定要建立强大的海军。”不久前，我们在纪念伟大领袖毛主席登舰十四周年的时候，重温了毛主席的教导。十几年来，历史发展的现实，完全证实了毛主席的英明论断:“我们说‘帝国主义是很凶恶的’，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”我们就是遵循毛主席的教导，对帝国主义不抱任何幻想，百倍警惕，饮风餐浪，同帝国主义针锋相对地斗争，保卫着祖国的东大门和上海地区的社会主义革命和建设事业。"},{"type":"paragraph","text":"世界是在进步的，前途是光明的，这个历史的总趋势任何人也改变不了。中国人民在伟大领袖毛主席的英明领导下，浴血苦战，英勇奋斗，取得了今天的伟大胜利，历史的潮流正朝着毛主席指引的方向，滚滚向前，一日千里。党内最大的走资本主义道路的当权派，妄想扭转这股滚滚的洪流，只能是螳臂挡车，蚍蜉撼树，自取灭亡。"},{"type":"paragraph","text":"我们人民解放军是伟大的统帅毛主席亲手缔造的伟大的军队，是毛泽东思想哺育成长的无产阶级革命战士，我们最最忠于伟大的统帅，最最坚决执行最高统帅的命令，我们不怕帝国主义的恐吓，也不相信帝国主义的“好话”，我们不会对它抱有任何幻想。埋葬帝国主义及其走狗，创造一个红彤彤的毛泽东思想光辉普照的新世界，这是历史赋予我们的重大使命。"},{"type":"paragraph","text":"当前，无产阶级文化大革命在毛主席的英明领导下，开创了一个新的阶段，在全国亿万革命群众的汪洋大海之中，阶级敌人的日子是越来越不好过了。尽管它们还在垂死挣扎，但是距离死亡的日子是屈指可数了。在两个阶级、两条道路总决战的时刻，我们坚决响应毛主席的伟大号召，一定要在这场阶级斗争中，活学活用毛主席著作，把全舰学习毛主席著作的群众运动推向一个新的阶段。我们全力支持革命的左派，高举起革命的批判大旗，向阶级敌人发起总攻击，彻底把党内最大的走资本主义道路的当权派斗倒、斗臭、斗垮!不获全胜，决不收兵!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}