{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":11,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"周恩来同志率党政代表团离京赴苏刘少奇邓小平彭真李先念陆定一陈伯达同志等到机场欢送中越两国党政代表团同机到达莫斯科 柯西金主席到机场迎接","authors":["杜修贤"],"parts":[{"type":"paragraph","text":"新华社五日讯 由团长、中共中央副主席、国务院总理周恩来和副团长、中共中央政治局委员、国务院副总理贺龙元帅率领的中国党政代表团，应苏共中央和苏联政府的邀请，赴苏联参加伟大的十月社会主义革命四十七周年庆典，今天上午乘飞机离开北京前往莫斯科。"},{"type":"paragraph","text":"今天同时离开北京的代表团团员有：中共中央政治局候补委员、中共中央书记处书记康生，中共中央委员、外交部副部长刘晓，中共中央委员伍修权，外交部副部长乔冠华。代表团团员、中共中央候补委员、中华人民共和国驻苏联大使潘自力已在莫斯科。"},{"type":"paragraph","text":"中共中央副主席、中华人民共和国主席刘少奇，中共中央总书记、国务院副总理邓小平，中共中央政治局委员、全国人民代表大会常务委员会副委员长彭真，中共中央政治局委员、国务院副总理李先念，中共中央政治局候补委员、国务院副总理陆定一，中共中央政治局候补委员陈伯达，中共中央书记处书记李雪峰，全国人民代表大会常务委员会副委员长郭沫若、黄炎塔、程潜、林枫等党和国家领导人，前往首都机场热烈欢送。"},{"type":"paragraph","text":"到机场欢送的还有："},{"type":"paragraph","text":"政协全国委员会副主席李四光，国防委员会副主席张治中、傅作义、蔡廷锴，最高人民法院副院长王维纲，最高人民检察院副检察长黄火星。"},{"type":"paragraph","text":"中共中央委员邓颖超、廖承志、叶季壮、刘宁一、王树声，中共中央候补委员罗贵波、徐子荣、章蕴、钟期光，中共中央办公厅副主任龚子荣，《人民日报》总编辑吴冷西。"},{"type":"paragraph","text":"国务院各有关部门的负责人；国务院外事办公室副主任李一氓，外交部副部长姬鹏飞、王炳南、刘新权，对外贸易部副部长李强，对外文化联络委员会主任张奚若，对外经济联络委员会副主任杨琳，国务院代秘书长周荣鑫。"},{"type":"paragraph","text":"中国人民解放军高级将领；王新亭上将、傅钟上将、王宏坤海军上将、萧向荣中将、唐天际中将、吴法宪空军中将、向仲华中将、黄志勇中将、陈先瑞中将、孔石泉中将。"},{"type":"paragraph","text":"前往欢送的，还有各民主党派负责人杨明轩、许德珩、陈其尤、季方、胡子昂、王绍鉴、邵力子、陈炳基，各人民团体负责人李德全、马纯古、王伟、孙轶青，北京市负责人万里、郑天翔、吴晗等。"},{"type":"paragraph","text":"苏联驻中国大使契尔沃年科也到机场送行。"},{"type":"paragraph","text":"新华社莫斯科五日电 应苏共中央和苏联政府邀请前来参加伟大的十月社会主义革命四十七周年庆典的中国党政代表团，在团长、中共中央副主席、中华人民共和国国务院总理周恩来，副团长、中共中央政治局委员、国务院副总理贺龙元帅的率领下，于五日下午六时十五分（莫斯科时间）乘坐中国专机抵达莫斯科。"},{"type":"paragraph","text":"以范文同总理为首的越南民主共和国党政代表团也同机到达莫斯科。"},{"type":"paragraph","text":"同机到达莫斯科的中国党政代表团团员是：中共中央政治局候补委员、中共中央书记处书记康生，中共中央委员、外交部副部长刘晓，中共中央委员伍修权，外交部副部长乔冠华。"},{"type":"paragraph","text":"在悬挂着中、越、苏三国国旗的伏努科夫机场上，迎接中国党政代表团的有：苏联部长会议主席柯西金，苏共中央主席团委员基里连科，候补委员格里申，苏共中央书记安德罗波夫，国防部长马利诺夫斯基元帅，外交部副部长谢苗诺夫。"},{"type":"paragraph","text":"已在莫斯科的中国党政代表团团员、中共中央候补委员、中国驻苏联大使潘自力也在机场迎接。"},{"type":"paragraph","text":"各国驻苏外交使节也到机场欢迎。莫斯科各界人士近三百人在机场欢迎中国党政代表团。"},{"type":"paragraph","text":"周恩来团长、贺龙副团长同代表团成员下机后，同柯西金等苏联党政领导人一一握手，接受了莫斯科第二十八和第五百十一小学学生和中国学生的献花，并同他们一起照了相。随后，周总理等在柯西金陪同下同各国外交使节握手，向在机场欢迎的中国大使馆人员、中国留学生等招手致意。当周总理走近莫斯科各界人士的队列时，人们连续高呼“友谊，友谊！”"},{"type":"paragraph","text":"中国党政代表团五日上午在途经苏联东部的新西伯利亚时，苏共新西伯利亚工业州委第一书记谢尔盖耶夫，农业州委第一书记戈里亚乔夫和军区司令伊凡诺夫上将以及州委的其他领导人，曾到机场迎接。"},{"type":"paragraph","text":"左图周恩来总理、贺龙副总理、范文同总理等在刘少奇、邓小平、彭真等领导人陪同下步入机场。"},{"type":"paragraph","text":"新华社记者 陈娟美摄"},{"type":"paragraph","text":"刘少奇、邓小平、彭真、李先念、陆定一等领导人向周恩来总理、贺龙副总理、范文同总理挥手欢送。"},{"type":"paragraph","text":"新华社记者 杜修贤摄"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"李先念","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"乔冠华","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}