{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"话剧《吴王金戈越王剑》观后","authors":["方杰"],"dates":[{"year":1983,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"话剧《吴王金戈越王剑》观后"},{"type":"paragraph","text":"方杰"},{"type":"paragraph","text":"最近北京人民艺术剧院演出的白桦同志的新编历史剧《吴王金戈越王剑》"},{"type":"paragraph","text":"（蓝天野导演），引起首都观众的注目。这是一出诗剧，它写了一个传奇的故事，又是一个残酷而悲惨的故事。这个戏写的是春秋战国之交，吴国和越国兴衰的一段史实，从而体现出这样一条最根本的历史经验：“民为贵。顺民心者得天下，逆民心者失天下。”使人们以史为镜，引起思考。"},{"type":"paragraph","text":"我以为《吴王金戈越王剑》在历史剧的创作上，自有它独特之处。戏的结构、语言以及演出中有些艺术处理，都有新意而不俗。它力求表现出一种含蓄的风格，一种诗情画意。以抒情的笔调体现作者对历史人物的褒贬。我很喜欢这个戏的第四场和第五场。看，在苎萝山下，范蠡前来访美，同西施相遇。他们是那样互相爱慕，倾吐着自己的心曲。然而谁都没有忘记自己报国的责任，在这里，作品所表现的不是那种老套子的“美人计”，而是以诗的语言细腻地描绘了人物的高尚情操，爱国之心，从而给人以美的享受。"},{"type":"paragraph","text":"在第五场，作者、导演都充分发挥话剧的特长，表现了勾践荒淫昏愦的本性，他见到西施时那种好色呆痴忘情的丑态，以及虽被范蠡、文种劝阻，然而仍念念不忘：“越国竟有这样美貌的女子……”实在是意境深邃，含蓄，对于人物心理有入木三分的刻画。它的事件并不多，但开掘较深，戏写得充分、生动，颇能引人入胜。"},{"type":"paragraph","text":"《吴王金戈越王剑》中的几个主要人物，都不是简单化的，写出了他们复杂的精神状态。尤其是勾践，既表现了国王峨冠博带的高贵，也表现了衣不蔽体、做奴隶的卑微。他从不忘记“亡国的耻辱”而卧薪尝胆，却又时刻想到自己是“一国之君”。一旦取胜以后，便立即整修宫殿，广招嫔妃，他要“看到美女在舞蹈，听到钟声、琴声、笑声、歌声”。于是杀戮功臣，放逐亲近，远离了人民。所谓“宫女如花满春殿，而今只见鹧鸪飞”。作为一个封建帝王，一返他的本色，这是他的性格合乎逻辑的发展，也是历史的必然。范蠡这个人物则是作者寄于同情而潜心创造的一个形象。他为勾践出谋划策，使越国灭了吴国。但他又深知勾践其人。在胜利之后，反倒忧心忡忡，郁郁不乐，终于同西施驾舟而去。而鲠直、忠实的老臣文种，矢志效忠勾践，不避冒犯上之罪，敢于直言苦谏，最后只落得个“赐死”的下场。这些人物各具特色，写出了他们不同的精神风貌，都给观众留下了至为深刻的印象。"},{"type":"paragraph","text":"我觉得，《吴王金戈越王剑》所反映的这一历史故事，对于今天来说，仍然具有一定的认识价值。春秋吴越这一段历史，从来被历史学家、诗人和戏剧家所重视。解放以后，有关描写这一题材的戏剧很多，最突出的就有曹禺同志的《胆剑篇》。曹禺同志写了一个被歌颂的勾践，白桦同志则写了一个被批判的勾践。历史戏和历史是有区别的，作家从哪个角度选材都可以。从创作本身来说，不违背历史的真实，按照马克思主义的唯物史观，反映历史的本质特点和经验教训，达到古为今用的目的，都应该是被允许和肯定的。如果说，曹禺同志以卧薪尝胆、发愤图强的精神，赋予了他的作品对生活的认识价值，白桦同志的作品则启发我们：不可忘记人民，只有人民才是推动历史前进的动力。勾践所以成大业，正是由于他在范蠡、文种的帮助下，制定了发展生产，富国强兵的国策，举国上下，同甘共苦，团结一致，因而赢得了人民的拥护，于是才有更孟送子入伍、献酒祝捷，才有百姓共赴前线，而灭了吴国。“水能载舟也能覆舟”，这个几千年来的历史教训实在是非常深刻的。李自成打进北京，将士腐化变质，他的“大顺国”只维持了40天时间；洪秀全定都天京，君臣猜忌，自相残杀，终于酿成了“太平天国”的覆灭。三十五年前，毛泽东同志就向全党推荐郭沫若同志的著作《甲申三百年祭》，目的就是以历史为戒，使我们不脱离人民，不重蹈历史的覆辙。《吴王金戈越王剑》不也正是从这方面来警戒今天的人们吗？我以为，作品的这种认识价值，对我们是有益的。"},{"type":"paragraph","text":"我们应当分清，作者反映历史的教训，以史为镜，同所谓影射现实，是完全不同的两回事。十年内乱时期，这个问题搞得很乱，“影射攻击”几乎成为历史剧的同义语，弄得人们十分敏感。这种影响至今还不能说已经完全肃清。我认为，我们应当接受过去的教训，决不要因为一个作品所反映的历史现象与今天的某些情况有近似之处，便随意给它扣上“影射”的帽子，这不但往往违反事实，而且容易制造紧张空气，有害于“双百”方针的贯彻和文艺创作的繁荣提高。我们应当认识文艺现象的复杂性，以实事求是的态度和历史唯物主义的观点来看待历史剧，分析历史的经验教训。"},{"type":"paragraph","text":"自然，这个戏也有不足之处。我觉得它的风格还不够完整。有些地方显得比较直露。比如第六、七场，勾践的突变，就是明显地要急于表达主题，使形象“就范”于思想，人物的完成缺乏过渡，或者说缺乏准备，使人感到突兀，失之勉强。白桦同志在这个作品里虽然比较注意避免历史戏的现代化倾向，但有些戏仍然可以作进一步推敲。比如西施在政治上的自觉性与更孟一家的觉悟，都很难令人相信这是几千年前我国封建社会的古代人所能发生的。正是因为这些方面的不够含蓄，便不能不影响到作品风格的统一和谐，影响到它的真实性和深度。白桦同志是一位有才能的多产的作家，有些作品是写得很好的。但是，看他的作品，有时也不免感到有点粗疏外露，不够严谨。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}