{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"这是什么人的声音？——市工商界政校放出的一大堆毒草","authors":["新闻日报记者","梁廉","熊永石"],"dates":[{"year":1957,"month":8,"day":5}],"is_range_date":false,"parts":[{"text":"这是什么人的声音？——市工商界政校放出的一大堆毒草","type":"title"},{"text":"新闻日报记者熊永石梁廉","type":"authors"},{"text":"上海市工商界政治学校在大鸣大放期间，右派分子和有严重右派言行的人放出了一大丛毒草，他们露骨地反对党的领导，反对社会主义，反对苏联，反对工商界的思想改造。在右派分子猖狂进攻牛鬼蛇神作乱的日子里，一些原来对社会主义半心半意的人跟着起来叫嚣，摇旗呐喊；或多或少还迷恋资本主义的人，也曾在这一场风浪中动摇不定。","type":"paragraph"},{"text":"明目张胆地向党进攻","type":"subtitle"},{"text":"工商界政治学校是对资产阶级分子进行思想改造的学校。在鸣放以前那班坚决站在反动立场的右派分子，还不能不有所顾忌，有所隐蔽，在大鸣大放以后，和全国右派分子一样，他们以为时机已成熟，就明目张胆地向党向人民猖狂进攻起来了。","type":"paragraph"},{"text":"特别是工商界突出的右派头子章乃器反党谬论“出笼”，在这个学校的右派分子和有右派言行的人，立即奉若至宝，和章乃器一样大唱其反调，右派分子董松涛就说章是“一代伟人”有些人也支持章乃器否认资产阶级分子与工人阶级有本质的差别，说马列主义只能“放之三海而皆准”，对中国则不准。有的更公开提倡走资本主义老路，他们的理由是，资本主义有利可图可以刺激积极性，社会主义是干不干两斤半，束缚了积极性的发挥。有的在小组里一再鼓吹资本主义经济的优越牲，居然说：“资本主义工业化是按照自然经济规律逐步发展的，因而各方面都能配合适应；社会主义工业化是人为的，违反自然规律”等等谬论。","type":"paragraph"},{"text":"夺取墙报领导权","type":"subtitle"},{"text":"这个学校的右派分子反党活动的第一步就是夺取墙报的领导权。以右派分子金巽为首的一伙人，他们利用墙报大放毒草，向党猖狂进攻。右派分子黄苗夫露骨的反动谬论，是墙报的重要辟栏，罗隆基有关设立平反机构的谬论，墙报即刊出快讯推荐，很多反动的打油诗，都是当时墙报的“最佳”作品。右派分子篡夺了墙报，还进一步把持了领导墙报的生活委员会，有一个时期的生活委员会甚至变成右派向党进攻的司令部。右派分子金巽还公然发号施令，密议控制会场，研究如何打击进步分子的发言，并指示有关班的墙报编辑该登什么，不该登什么，像许多地方的右派集团一样，只要他们一旦占领了宣传阵地，就展开全面的疯狂进攻。","type":"paragraph"},{"text":"轰动一时的四明堂事件，就是通过金巽的煽动和墙报的放火在学校里燃烧起来的。","type":"paragraph"},{"text":"金巽抓住四明堂事件大做文章，他一方面发动签名向新闻日报提出抗议，一方面又组织群众搞大民主、请愿，发动群众用经济方法来制裁新闻日报。他们像右派理论家王中一样，把报纸当作商品，企图想用集体停订新闻日报的办法使报纸屈服。这样做还不算数，金巽还公然叫嚣要办一张代表资产阶级利益的报纸与新闻日报对抗。","type":"paragraph"},{"text":"当时的墙报，变成了四明堂事件的专辑，他们公然污蔑政府，污蔑公安部门，污蔑公方代表，竭力制造阶级矛盾的紧张，这是金巽最恶毒的阴谋。","type":"paragraph"},{"text":"诋毁社会主义制度","type":"subtitle"},{"text":"这段期间，在右派分子掀风作浪的情况下，放出的毒草不少。","type":"paragraph"},{"text":"他们企图从根本上诋毁社会主义制度、污蔑共产党。","type":"paragraph"},{"text":"说什么“无产阶级领导就是无知识阶级的领导，无知识的人处理国家在事总是弄不好！”这是吴志贤的谬论。","type":"paragraph"},{"text":"“全民所有制只适合落后的中国，原始公有制适合非洲黑人。因此，走社会主义道路是贫困之路。”这是王绍卿的调子。","type":"paragraph"},{"text":"他们对党既是如此污蔑，那么对新中国成就的看法也就可想而知。陆修浩说，新中国的成就不是党领导得好，也不是社会主义优越性，而是谁掌握了政权都能搞出点成绩，陆修浩认为，“希特勒执政的成就也是如此。”墙报上所发表的魏宗琦和王绍卿合作的一首反动打油诗，更能说明右派对新中国成就的污蔑：","type":"paragraph"},{"text":"成绩是肯定的——凤毛麟角，","type":"paragraph"},{"text":"缺点是难免的——汪洋大海，","type":"paragraph"},{"text":"政策是正确的——教条主义，","type":"paragraph"},{"text":"偏差是个别的——满坑满谷。","type":"paragraph"},{"text":"柯耀德则把党的整风化作三大敌人，他说：“三大敌人三座山、大山倒了三棍来，人民疾苦受不了，不整不反要成灾。”马嘉镛还极力宣传：“既然共产党有人民解放军，民主党派就应该有民主建国军。”他竟然要推翻人民民主制度，要平分秋色，还要掌握军队！","type":"paragraph"},{"text":"媚美反苏  用心恶毒","type":"subtitle"},{"text":"他们还强烈的媚美。公开的反对苏联。","type":"paragraph"},{"text":"右派分子孔令朋曾恶毒地把苏联人民当作猴子，他说，“我看见了苏联人，才相信从人到猿的学说。”孔令朋对苏联大公无私地帮助中国建设社会主义也认为“有损民族自尊心”；另一个右派分子董松涛的调门和龙云一样，他说，东北的机器都被苏联搬走了。董松涛甚至污蔑苏联专家到那个厂，那个工厂就搞得一团糟。","type":"paragraph"},{"text":"可是对于美国就不然了！右派分子孔令朋说美国样样好，美国工人生活好，美国讲民主，苏联讲霸道。当台湾反美运动发生，许多学员都很愤慨，孔令朋就泼冷水说：事件真相没弄清楚不要盲从，他认为刘自然的死是因为擅入禁区，不能怪美国人。","type":"paragraph"},{"text":"这些人对美国的歌颂和赞美也是寡廉鲜耻的，有的说美国的人民资本主义可以跳越社会主义、共产主义，过渡到更高的境界，有的说美国的劳资矛盾可以提高工人待遇来调和，他们的结论是美国资本主义不会灭亡。因此，邬烈德就公开嚎叫：只要美国兵舰在黄浦江出现，我一定扯白旗。","type":"paragraph"},{"text":"同章乃器唱一个调子","type":"subtitle"},{"text":"他们也不承认剥削，不承认资产阶级有两面性，完全同章乃器唱一个调子。","type":"paragraph"},{"text":"邬烈德叹息在政校学习是无期徒刑，右派分子董松涛说政校是寺院，学员就像和尚一样整天捧着经典念。当章乃器“抽筋剥皮”之说的谬论一传出，沈洪润马上即席赋诗，诗曰：脱胎换骨真不易，七年换了一层皮，问君何日能得道，再坠轮回一千年。他们对于思想改造要么看成不必再改，要么把私方人员的改造形容为走地狱的奈何桥那样，升不了天，也修不到正果。","type":"paragraph"},{"text":"他们对企业改造也是如此。","type":"paragraph"},{"text":"右派分子董松涛对合营企业的合并；说成是垃圾堆集中在一起，反而扼杀生产力，他和黄苗夫一样，把合营后的企业说成是“一片黑暗”。有的则把专业公司说成是衙门，并且建议国家的专业公司要按照资产阶级的面貌改造为企业化、总管理处化。对于国家的计划和规划，右派分子又讽刺是“几里括拉，全是鬼话”，还说专业公司生产不管、质量不问、唯一要求、上交利润，他们更污蔑中心厂是奴隶总管，把区店恶毒地称为阎罗殿，真是竭尽污蔑丑化之能事。","type":"paragraph"},{"text":"里应外合  内外夹攻","type":"subtitle"},{"text":"右派分子在政校的活动都不是孤立的，而是里应外合，内外夹攻，企图一举而使天下大乱。","type":"paragraph"},{"text":"右派分子黄苗夫印发了反动小册子，章乃器即亲笔挥函予以鼓励，表示“将来如有人取对你打击报复，我一定尽棉薄为你撑腰”，鲁莽在政协会上污蔑党与民主党派的谬论发表了，右派分子孔令朋马上组织人联名写信支持鲁莽，与此同时，右派头子彭文应还通过学员吴毓骧，在学校里发动民主党派开展拥护鲁莽的签名运动，结果，校内民盟、民建、农工、九三等四个党派的成员果然也发动一部分学员为他们签名，另一严重右派言行的孙受天，则是右派首领章伯钧的亲信，在鸣放期间，他曾前往北京面谒章伯钧，拜会了龙云。章伯钧嘱咐他“少说话，保重身体”；龙云则向他灌输了许多反苏论调。孙受天回到上海，一方面极力发展农工民主党的组织，一方面大肆贩卖章伯钧、龙云在京面授的机宜，他自己也承认他是章伯钧的爪牙和帮凶。","type":"paragraph"},{"text":"诬蔑反右派斗争","type":"subtitle"},{"text":"反右派斗争像晴天霹雳一样，在党的领导下，以进步分子为核心团结了广大学员群众，许多被迷惑的人都从斗争中清醒过来，参加了反右派斗争，并且迅速地粉碎了右派分子的进攻。","type":"paragraph"},{"text":"当反右派斗争刚开始，右派当中的死硬派还故意散播迷惑群众的话说：“章乃器是七君子之一，理论家、水平高，我们如何能分辩出香花毒草呢！现在只是党外人士对他批评，共产党还没有说话，我们还是等等看。”","type":"paragraph"},{"text":"有的则诬蔑说本来是帮着党整风，现在没有整风的味道，反而整到民主人士头上来了；本来说是言者无罪，现在言者有罪了；共产党一面叫我们鸣，一面扣帽子，谁也不敢鸣了；共产党这种作风是欺骗行为，以后任何运动来再也不上当了。","type":"paragraph"},{"text":"显然，右派分子是用尽了一切手法来为章乃器辩护，阻止反右派斗争的展开，可是无论他们多么狡猾，当群众发动起来，开展了反右派斗争后，这一伙右派分子和有严重右派言行的学员都一一露出原形，在群众的说理斗争中，有的开始低头认罪，有的初步检查和交代了一些右派言行，但还不够深刻彻底，也有如黄苗夫之流的死硬派，他们的交代极不老实，蓄意抗拒到底，对于这些顽固的右派分子，不论他是留在学校，也不论他是回到企业，只要他们一天不彻底交代，我们就要追击到底，反右派斗争不获全胜，决不收兵！","type":"paragraph"},{"text":" 原载《新闻日报》1957年8月5日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}