{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驳“先专后红论”","authors":["周抗"],"dates":[{"year":1957,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周抗"},{"type":"paragraph","text":"这几天大学生当中正在对“先专后红论”进行热烈的辩论。其中有许多人反对和批驳这个论调，但也有一些人提出了各种为之辩解的理由，竭力坚持这个论调。这种情况引起了我执笔的动机，我认为“先专后红论”乃是一种有害的资产阶级个人主义的论调，必须予以批驳。"},{"type":"paragraph","text":"“我们坚持‘先专后红’，正是为了响应共产党的号召，也是为了适应社会主义建设的需要。”似乎有不少人，是用这种理由来为“先专后红论”作辩护的。因而我们不得不首先翻开足以代表党的号召的文章来看一看。人们都可以看到，周恩来同志在他的“关于知识分子问题的报告”里面，不但说过“为了认真地而不是空谈地向现代科学进军，我们必须抓紧时间。”而且早在说这句话之前说过“继续帮助知识分子进行自我改造，是党在过渡时期的重要任务之一。”有些人只是为着自己行事和说话的方便起见，单单抓住了那一句，丢掉了这一句，这种态度显然是不对的!让我们再看，毛泽东同志在“关于正确处理人民内部矛盾的问题”一文中说道:“不论是知识分子，还是青年学生，都应该努力学习。除了学习专业之外，在思想上要有所进步，政治上也要有所进步，这就需要学习马列主义，学习时事政治。没有正确的政治观点，就等于没有灵魂。”我想，如果读了这几句，并且想一想，就更加可以明白党对知识分子和青年学生的号召到底是些什么了。很清楚，一方面要努力学习专业知识，另一方面要力求思想上政治上的进步。这两个方面不能分开，不可偏废。这就是说，我们既要有进行社会主义建设所必需的知识，又要有社会主义的头脑或灵魂。缺了任何一方面，都决不能有利于进行社会主义建设。而所谓“先专后红论”，则是主张首先片面地去追求专业知识，认为在这个追求专业知识的相当长的时期内并不需要有正确的政治观点，也就是说，这个时期可以根本不要灵魂的。这样难道还能说是响应党的号召吗?显然不能这样说。“先专后红论”既然已经把社会主义思想抛到九霄云外去了，这样说是还能适应社会主义建设的需要，这如不是自欺欺人之谈，还能是什么呢?"},{"type":"paragraph","text":"“我们即使完全搞业务，也不能说是脱离政治。”有人这样说。到底为什么呢?“因为政治方向已经不成问题，现在进行社会主义建设就靠业务知识，现在业务本身就是政治。”这一套说法表面上好像是理直气壮的，因而也确实对某些脱离政治的人起过相当的鼓舞作用。但实际上其理不直，气是虚的。不客气地说，这套话里面玩弄了一点诡辩术之类的东西。这里所指出的“已经不成问题”了的“政治方向”当然是指着社会主义方向了。然而试问:社会主义方向究竟在怎样的意义上“不成问题”了呢?是在每个中国人的心目中都已“不成问题”了吗?我们必须同下一句联系起来看。下句乃是“现在进行社会主义建设就靠业务知识”。可见上句的意思不能不是社会主义方向在每个人的心目中都已“不成问题”的意思。然而问题就在这里，客观现实向我们表明，我国还存在着反共反人民反社会主义的资产阶级右派。而且今年这一场由于右派向社会主义事业猖狂进攻所引起的大风浪又向我们表明，我国社会上，尤其是知识界里还存在着中间派。就是说，还有相当一批动摇于社会主义和资本主义之间的人们。这样能说社会主义方向在每个人的心目中都不成问题了吗?显然不能这样说。也许有些人会说:“所谓政治方向已经不成问题应作另一种解释，这并不是依照每个人的思想来说的，而是依照我们国家的总的基本情况来说的。”这倒也对，我们有共产党的正确领导，广大劳动人民在党的领导下坚决走着社会主义的道路，我们在生产资料所有制方面的社会主义革命已经基本完成，如今又经过右派的猛攻，而我们的国家仍然屹立不动……从这些方面看来，我国的社会主义方向确实可以说是谁也拦不住的，说它“已经不成问题”当然也无不可。然而照此解释就使上下文不相连贯了。大家试想一下，根本不提起政治上和思想上的社会主义革命这件事，怎么就能说“现在进行社会主义建设就靠业务知识”了呢?这样显然是说不过去的。由此可见，上述整套说法，其立论的前提就是似是而非的东西。这也就是诡辩的表现。揭开了这一层，人们就可看出，其中所说的“业务本身就是政治”，“完全搞业务也不能说是脱离政治”，是何等的荒谬!谁都知道，业务和政治虽然密切地联系着，但毕竟是两回事，不能等同起来。现在的客观事实告诉我们，知识分子当中还存在着“明足以察秋毫之末而不见舆薪”的人，就是说某些人对小是小非很清楚，而对大是大非则很糊涂。究其原因，主要就在于轻视思想改造和不问政治，不愿意切实地学点马列主义。对于这一点，我想，不论是搞自然科学的，或者搞文学艺术的都不能不引起警惕。把业务来等于政治的谬论是相信不得的。对于这一点，甚至马列主义教研室的同志们也不能不加以注意。当一个马列主义的教员，虽然他所学的和所教的是马列主义理论，可是如果不关心政治形势，不参加政治生活并在其中改造自己的思想，那么他所掌握的就只能是教条主义(甚至也会是修正主义)之类的东西，而决不可能是真正的马列主义了。"},{"type":"paragraph","text":"“将来短时间内可能搞好政治，许多老专家不也都是‘先专后红’的吗?”我决不怀疑，现在脱离政治的人将来也有搞好政治的这种可能性。然而除了这种可能性外，起码还存在着另外一种正好相反的可能性。这就是说，既有成为社会主义的积极分子的可能性，也有成为社会主义的敌对分子的可能性。何以见得呢?今天老专家们的情况就可作为证明。有些人说，“老专家都是‘先专后红’”这句话显然不全面。今天只有一部份老专家确实是“红”的，即社会主义的。而另一部份，例如钱伟长之流的人物，应该说是“白”的，即右派分子。还是许多乃是正在急剧转变之中，两个可能性还在那里互相斗争着。有人会说:“老专家是在旧社会里成长起来和受教育的，我们年青人却处在新社会里呀!”难道新社会里长大的人就没有两种发展可能了吗?事实摆在面前，青年人当中不但存在着许多社会主义积极分子，也出现了像刘绍棠那样的才二十二岁的右派分子。由此可见，决不可以单单只看见一个好的可能性，而无视那个坏的可能性。问题在于必须弄清，怎样才能争取好的可能性成为现实，并避免那个坏的可能性变为现实。对于这一点，今天各种新老专家们提供出来的经验教训已经不少了。如果归结起来，仍不外乎毛泽东同志所教导的:“除了学习专业之外，在思想上要有所进步，政治上也要有所进步，这就需要学习马列主义，学习时事政治。”对这种恳切的教导，我们必须从现在就做起，决不能够等到遥远的将来再去做。这是长期的自我改造工程，而不是短期就能完成的。因为这是对着自己的灵魂深处，来进行破资本主义、立社会主义的一件极其艰苦细致的工作。其所以如此，首先是因为从自己身上来破资本主义，这是不容易的，而且如果不下决心去破，那么资本主义思想就要发展起来，将来就更难破了。把这件工作想得太轻而易举，说是“将来短期内就能搞好”，如不是本身的资本主义因素在作怪，那就是一种非常幼稚的想法了。"},{"type":"paragraph","text":"“‘既专又红’固然好，但是一个人的精力有限!”有些人在辩论之中不得不承认“既红又专”是好的，必要的。可是总还想守住“先专后红”的残余阵地。于是就找出了“精力有限”这句话来当作借口。其实除了老年人、有病的人以外，一般的青年和壮年在努力学习专业的同时，分出一部份精力来关心政治、改造思想，是不成问题的。各地学校里都存在着一大批积极响应毛泽东同志的号召的“三好”学生。这就是证明。为什么人家都能做到“三好”，而我们只能做到“一好”或“两好”呢?硬要把既学专业又求思想上和政治上的进步看得像“挟泰山以超北海”那么难是完全没有根据的!"},{"type":"paragraph","text":"事情很清楚，上述各种为“先专后红论”作辩护的理由都站不住脚。但我还要顺便提一下，有些人是用另外一类说法来进行辩解的，例如，有人说:“搞业务是自己的，搞政治是人家的”；也有人说:“共产党对有学问的人非常重视，我只要有了学问，就会变成一种资本，党就会给我以地位和信任等等”。这种说法有一个明显的特点，直截了当。大家只要看一看“自己的”，“资本”，“地位”这类字眼。那么“先专后红论”的本质即可一览无余了。我想说法既有不同的特点，辩论也得另来，所以我的意见暂时就说到这里为止。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}