{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海军英雄模范座谈“打胜仗主要靠什么?　”靠突出政治　靠毛泽东思想有了革命大无畏精神，什么敌人也不在话下","authors":[],"dates":[{"year":1966,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社广州19日电　中国人民解放军海军各舰队、各航空兵部队和各机关、院校的一些英雄模范人物和先进单位代表，最近在赴广州参加战斗英雄麦贤得命名大会期间，结合学习麦贤得的英雄事迹和回忆亲身战斗经历，热烈讨论了“打胜仗主要靠什么”这个极其重要的问题。"},{"type":"paragraph","text":"讨论中，英雄模范们认真学习了毛主席的有关语录和林彪副主席的有关指示，进一步认识到打胜仗主要靠突出政治，靠伟大的毛泽东思想，决心加倍努力用毛泽东思想武装自己的头脑，发扬我军的革命英雄主义精神，在今后的伟大革命斗争中，平时压倒一切困难，战时压倒一切敌人。"},{"type":"paragraph","text":"这次座谈讨论是由中国人民解放军海军政治部主持的。中国人民解放军海军负责人周希汉，南海舰队负责人吴瑞林、方正平参加了座谈，并在会上就英雄模范们所谈的问题讲了话。"},{"type":"paragraph","text":"参加座谈会的，有全国著名的海军航空兵战斗英雄舒积成，有参加击沉美制蒋舰“剑门号”、“章江号”战斗的“海上先锋艇”艇长石天定和麦贤得所在艇艇长崔福俊，有参加崇武以东海战的“海上猛虎艇”代表王木昌，有在保卫祖国领空的战斗中荣立战功的飞行员高翔、陈根发，以及爱民模范赵尔春生前所在班的前班长陈凤林和海军部队中著名的先进人物李德宪、王行志等。他们大部分人都是学习毛主席著作的积极分子，在保卫祖国的斗争中作出过光荣的贡献。"},{"type":"paragraph","text":"座谈会是在英雄模范们看望战斗英雄麦贤得以后开始举行的。群英聚会一堂，畅谈海战、空战中毛泽东思想指导他们打胜仗的巨大威力，大家谈得生动活泼而富有说服力。英雄模范们指出，打仗，是你死我活的大搏斗。两军相逢勇者胜。要消灭敌人，就要有“下定决心，不怕牺牲，排除万难，去争取胜利”的革命大无畏精神。这种精神是我们无产阶级的军队所特有的。有了这样的精神，什么敌人也不在话下。在保卫祖国的战斗中荣立过一等功的李大云说，美帝国主义吹嘘它的“鬼怪式”飞机厉害得不得了。但是，它一碰到我们具有勇猛战斗作风的战鹰，就什么威风也没有了。去年四月九日，美国侵略者的一批“鬼怪式”飞机侵入我海南岛上空，我们的战鹰奋勇凌空迎战，一下子就吓得它们乱了阵脚，各自乱窜逃命，慌乱中滥放导弹，把它们自己的“伙伴”打掉了一架。“海上先锋艇”艇长石天定也用去年八月六日一举击沉美制蒋舰两艘的战斗胜利，说明人的勇敢精神对于保证战斗胜利的巨大作用。他说，这两艘蒋舰，从外貌看，比我们的炮艇大好多倍，火炮口径也比我们大。但是，它舰大炮大比不了我们坚决消灭它的决心大。当我们以敢于刺刀见红的精神猛冲上去的时候，敌舰上所有的人员立时吓破了胆，有的炮哑吧了，有的炮即使还在响，也打不准了。战后，不少被俘蒋海军人员都说:“你们这么猛地冲上来，真可怕!”战士们说:“为了人民勇敢不怕死，这是我们人民解放军的优良传统。过去我们靠这种精神打败了日本侵略者，消灭了八百多万蒋匪军，今后，我们还要靠这种精神彻底打败胆敢来犯的美国侵略者。”"},{"type":"paragraph","text":"怎样才能具有这种大智大勇精神呢?英雄模范们认为，这就必须象麦贤得那样，活学活用毛主席著作，在“用”字上狠下功夫，树立起全心全意为全中国人民和全世界人民服务的无产阶级世界观。有了这种世界观，才能具有为共产主义当好“义务兵”的崇高品质，才能自觉地、无保留地把自己的一切以至生命，贡献给伟大的社会主义和共产主义事业，无私而又无畏。他们说:“心中有颗红太阳，打仗浑身是力量”，“英雄事迹万万千，动力都是来源于伟大的毛泽东思想”。“海上猛虎艇”代表王木昌说，在崇武以东海战中，毛主席关于全心全意为人民服务的教导，关于“下定决心，不怕牺牲，排除万难，去争取胜利”的指示，给所有参战的指战员带来了巨大的鼓舞力量。在启航出击途中，在猛攻敌舰的战斗中，大家传递着写在小纸条上的毛主席语录，顿时感到好象毛主席就在身边，身上增添了无穷的力量，一鼓作气，把“永昌号”打下了海底。多次击落入侵的美帝国主义高空侦察机的战斗英雄舒积成，还用自己切身战斗体会说明，一心为革命的思想高度对于保证战斗胜利的巨大作用。他说，美国强盗飞机飞得再高，也没有我们用毛泽东思想武装起来的人民战士的思想高度高。有了这个思想高度，不管敌人高空来，低空来，我们都能打它个稀烂。"},{"type":"paragraph","text":"在座谈讨论中，还有许多英雄模范和先进单位代表，畅谈了他们各自单位在毛泽东思想统帅下所取得的巨大成就。大家一致认为，通过这次座谈，受到了一次生动深刻的活的毛泽东思想的教育。他们说，无私才能无畏，大公才能大勇。麦贤得在这方面为我们作出了榜样。我们一定要象他那样，把毛主席著作当作各项工作的最高指示，“掏尽红心”为人民，在平时做压倒一切困难的英雄，到战时把一切敌人压得粉碎。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}