{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评西方马克思主义文论的学术化和乌托邦倾向","authors":["陈引驰","黄世瑜"],"dates":[{"year":1991,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄世瑜　陈引驰"},{"type":"paragraph","text":"西方马克思主义文艺理论从历史流变看，是一个演化的、混合型的学术传统，甚至互相之间存在着完全对立的见解，比如说三十年代有关现实主义、现代主义的争论，后来针对所谓“大众文化”的不同态度等等。但它毫无疑问地具有理论化和非实践性的特点，体现着与整个西方马克思主义思潮的深刻的致性。"},{"type":"paragraph","text":"理论化，在西方马克思主义文论的发展过程中，主要表现为日益的专门学术化、学科化、技术化。随着西方马克思主义日渐学院化，它与二十世纪其他诸思想潮流的互融更为深入。西方马克思主义文论在延续卢卡契以来的文论传统的同时，越来越密切地与二十世纪西方各派文学批评相互对话、辩难，在一个双重的背景下发展起来。这是社会现实的变化，西方马克思主义的思想阵地和代表人物日趋脱离实践性领域，向学术机构转移的结果。在整个资本主义的社会知识结构中，西方马克思主义文论家和他们的思想成为其中的一部分。这要求西方马克思主义对文艺的论述与西方学术体系内的种种理论话语相互交流。学术化倾向与二十世纪各思潮冲突交流的总趋势互为波澜，使西方马克思主义日渐明显地呈现出杂生状态。当人们称赞詹姆逊的《政治无意识——叙述作为社会象征行为》一书运用了西方思想库所可能提供的每一种批评话语，进而达到了精熟、广博又专门化的综合批评的境地，使马克思主义文论与任何批评理论相抗衡时，固然是对马克思主义文论精微发展的誉词，但从另一角度看，这也未免是对实践的马克思主义特性的一个贬抑。学术化并非绝对无益。比如马克思没有如愿完成一部系统的美学著作，因而新的学术化努力有助于使理论周全起来，并且在现代水平上深入、细致地解决问题。但同样毋庸讳言，学术化的负面使西方马克思主义在得益的同时付出了代价。它作为资本主义社会知识结构的一个部分，成为这个知识结构所容受的知识话语之一时起，就开始了被同化的过程，有一种被淘汰的危险，有一种丧失了实践的革命性而成为整个社会文化必要平衡部分的可能性。这对马克思主义理论来说是最大的代价了。用西方马克思主义文论家自己的反省和申述，或许更有说服力:“马克思主义批评是一个更大的理论分析体系中的一部分”。法兰克福学派的代表人物马尔库塞认为“艺术作品从其内在的逻辑结论中，产生出另一种理性，另一种感性，这些理性和感性公开对抗那些滋生在统治的社会制度中的理性和感性”。同时“艺术不能改变世界，但是它能够致力于变革男人和女人的意识和冲动，而这些男人和女人是能够改变世界的。”这样的艺术功能说和艺术价值观，使马尔库塞以为“必须面对这样的可能性:走向社会主义之路是从科学到乌托邦，而不是从乌托邦到科学”!在马尔库塞彰扬艺术与现实的对抗性和对异化的批判性超越上，确实有着马克思诸如资本主义制度对艺术的压迫等观念的影子。问题在于他在发展轨道!偏离了马克思。马克思在《一八四四年经济学哲学手稿》中强调了实践的特点和重要。而马尔库塞则放弃了马克思的实践路线，固执于主体的范围求取出路。马克思不仅是一个洞察人类生成本质的哲学家，他还是揭示这种生成来龙去脉的科学家，揭示了人向自由发展的历史进程的核心:生产力的发展和与生产关系的联系，确定了历史唯物主义的基本观点。马尔库塞则割裂了马克思思想的内在有机组成，过度强调意识革命，主体更新，忽略了社会、经济革命的实践。他主要地倚重艺术的想象性、自由性，以作为现实中主体更新的动力，因而也就在隔离实践两个方面的同时，忽略了历史唯物主义的根本立足点。这一方面是对马克思有关人类进步道路思想的歪曲、否定；另一方面，它也缺乏科学性，不适当地认识文艺的功效和价值，不正确地把握现实与艺术之间的关系。宣称要将“革命的成份变成审美的辩证法”，对于革命的理论来说，是一种空想性的倒退；对于美学来说，则是对如马尔库塞所强调艺术自律的本体论的误解，是一种自我矛盾。从互为表里的两方面来看，马尔库塞代表的“审美乌托邦”在寻求实践性可能的理论和美学上，都没有提供什么新的可以信赖的前景，毋宁说是对马克思主义的片面曲解。"},{"type":"paragraph","text":"学术化和审美乌托邦，西方马克思主义文论总体趋势呈现的特征，实际上有着共同的根由，它们都反映着理论和实践相脱离的危害。学术化趋向负面阴影，即技术化地抛弃了马克思主义固有的革命性、实践性，成为资产阶级学术结构的组成部分；而不恰当地看待艺术功能，孤立片面地看待美学性，以致沦为浪漫化、乌托邦化的观念，这二者一个是从外在局势渗入到理论学说的性质，一个是由内在的理论取向映现了贯串各层面的根本困境。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}