{"books":[{"id":"db02012c-ae19-4f61-b002-a72a75b66abd","name":"天地翻覆——中国文化大革命史 上篇（天地图书2016年）","internal":false,"official":false,"type":"pdf","author":"杨继绳著，天地图书2016年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/db02012c-ae19-4f61-b002-a72a75b66abd.pdf"],"article":{"title":"第八章 批判资产阶级反动路线","alias":"","parts":[{"type":"paragraph","text":"第八章批判资产级反动路线"},{"type":"paragraph","text":"在大批判中，发现「反革命分子」，即实行「专政]。"},{"type":"paragraph","text":"八届十一中全会以后，全国各地的群累组织「炮打」当地各级政领导机关，很多地方和单位的政领导机受到街擎。这是毛泽东所期待的。然而，「持党的领导」是多年不可逾越的重要政治原则，自1957年反右连勤以乘「黛委的导就是党的领导」的观念已深入人心。十七年形成的官僚体系科层结构的势力十分强大上下左右盘根错节。造反群的街擎和官僚的反街擎尖对立，在全国各地出现一个又一个「事件」。而在这一轮门争中，各地造反派遗是处于弱势。官僚体系利用他们手中的权力，因势而变，因时而宜，变换手法镇压造反派。"},{"type":"paragraph","text":"一、各地官僚们为自保壁制造反"},{"type":"paragraph","text":"在1966年5月至12月，省、市、地、县黛委领导人对文革群运动的熊度经历了次变化：开始，他们一方面抛出一批知识份子和韩部中的翼已分子（一般是分管文化教育的干部），群批判，一面按照主持中央工作的刘、的指导思想，向各级学校和文化单位派出大批工作组，抓右派，镇压起来造反的人。7月底8月初毛泽东对派工作组的做法提出属批计后，各地撤出了工作组。8、9月间，各地委领导人又探取了新的措施：一方面通过扶植各单位官瓣的「文革领导小组」的瓣法，续掌控群运动的主动权，另一方面又通过扶植保守派群组织来和造反群组织对立。"},{"type":"paragraph","text":"对于官僚们的对抗行为，当时有一个的语：「反撰」。1966年12月4日，周恩来对造反派红卫兵：「现在确实像上午同志们分析的，存在反撰，要给予反擎，反撰不止一次，要有多次。反撰，机关裹有，学校裹就更多了。有门争的反复可以炼我们。」1"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"在各大学裹，工作组筱前门出去，北京新市委派出的麟络食、观周总理接见中央剧学院、北京电影学院、中央音乐学院、中央乐团四单位三司所红卫兵组织代表的话纪要，河北北京师学院《门争生活》编辑部编印《无产级文化大革命资料编》，第501真，1967年2月。察员、巡视员、问后门进来，续控制学校裹的运动。新市委利用保守派还处于多数的有利时机，限令各校天之内选出「文革委会」、「文革小组」等领导机构。所选，实际是暗中操，预先指定。这些文革领导机构，立即转入门「黑了，阻止少数派批判工作组。在工作组期间被打成「反革命」的学生业未得到解放，依然被视为作「痞子」。各大专院校大办「改隧」，把大批中层韩部和教授送进「改隧」。"},{"type":"paragraph","text":"上海"},{"type":"paragraph","text":"市长曹获秋怖置人力调查北京来串的红卫兵的历史，将查出「壤人」的资料，送给北京市红卫兵所的单位，希望单位组织整这些南下的红卫兵。上海市委组织乾部、工人、学生同北京红卫兵开展瓣。怖置「学习毛主席著作极分子」和「五好工人」发电报给中央、毛主席，为上海市委歌功颂德，遗把这些电报印成傅散，散发全国。市委组织了15，000多名工人，加上官瓣红卫兵、文艺工作者和机关韩部来保卫市委机关，防止造反派街撃。”上海市委还一手包办成立了全市的红卫兵组织。事先，市委指定市委组织部副部长张文豹负责组织红卫兵。1966年8月23日上午，在人民广场召开了有3万多人参加的上海市红卫兵成立大会。大会发言人是经市委查同意的，发言稿也是张文豹睿定的。市委和军隧领导人以及勤模出席了会。会上确定的红卫兵总部头头们，大部份是市黛政军导人的子女。4"},{"type":"paragraph","text":"广西"},{"type":"paragraph","text":"8月5日，在桂林的广西师学院的造反派（即在该校是多数派，后来的桂林「老保」的骨干力量）在工作隧撤离时，贴出了「送瘟神]2《上海黛内头号走资派陈不、曹获秋最近交出假讨》（供大批判用)，1967年7月，上海市报刊发行处发行，第20真。3同上，第21页。4张文豹：《1966年四见陈不显》，《炎黄春秋》，2011年第7期，张文豹时任上海市委组织部副部长。5《章国清在两条路线门争中忠实执行刘少奇的反革命修正主羲路线》，桂林市大中学校红卫兵总部，《红卫兵报》1967年5月10日。的大字报。8月7日，当局调动成千上万名工人、晨民对广西师院造反派进行围攻、毁打。后为「8.7事件]。接著又发生了桂林「8.19事件」：自治区委第一书记、广西军区第一政委章国清先后调动解放军驻桂141师5个连进驻桂林市内.在8月末的一次局长会上，章国清：「桂林『多数派』是右派人，他们有800多人，加上南下事连隧和一些人，有两干多人，然不会都是右派，但是他们在右派控制之下是肯定的。了"},{"type":"paragraph","text":"随后，又发生了南甯「9.9事件」，南甯的造反派和南下红卫兵，为声援桂林造反派，抗区委，于9月9日在广西区委院内进行静坐食。区黛委调勤「盾牌兵了、「赤卫隧」等保守派群累组织来围攻，造成一次动全区的事件。"},{"type":"paragraph","text":"贵州6"},{"type":"paragraph","text":"1966年9月5日，首都南下串隧和省商校、省艺校、贵阳女等校学生约3千馀人到省委大楼前要求省委第一书记买允接见，请他回答文化大革命中有关问题。买允躲到省军区不见面。这批学生便在大楼前开揭发批判会、静坐示威。省公安出动100多名「机关红衢兵」保卫省委大楼。省文革领导小组以上街宣傅「十六条」名羲，调动韩部、工人、居民12万人，对这批学生进行分割、围攻、门争，大圈套小圈，实行车轮载，高呼「打倒牛鬼蛇神」的口号。9月5日至8日，贵阳市街头大街小巷、白天黑夜都在围门造反派学生，这一事被为「9.5」事件。按照买允指示，9月8日成立了贵阳币大中专学校红卫兵总隧（因其红卫兵袖章上有编虢，被造反派为号码兵」）。9月28日又成立官瓣的红衢兵烈察大隧。10月15日，为了对付造反派，按买允指示，成立了工人烈察隧络站，由省总工会主要负责人具体负责上下联络。11月15日正式成立了贵州省烈察隧，其络站设在贵州省总工会。"},{"type":"paragraph","text":"「号码兵」和工人红察隧的口号是，「省市委，革命的；大方向正确的」；「买书记是焦裕禄式的好书记」。南下事的北京红一下火重就被他们包围，要求表熊「省委是革命的了，如果，不作这样的表“彭振新：《贵州文革大事集》（第五次增补稿)。就要受到围攻。"},{"type":"paragraph","text":"甯夏？"},{"type":"paragraph","text":"工作组撤离学校后，擎夏区委扶植的文革备小领导运勤。道于形势，区委为因反工作组而受壁的学生平反，抛出了舆甯夏委主要导人关係不好的位韩部作为「甯夏区委内的黑黑线进行批门。在区委的控制下，银川成立只充许出身「红五类」的学生参加的「红卫兵总部了，其头头大多是区委和军区领导人的子女。他们大破「四蓄」，业压制对他们父的造反。「十六条」发怖后，银川的工厂和政府机关裹出现了一些零星的反对单位委的行为，但这些行为被扣上了「反」、「反革命」的帽子。9月2日，甯夏大学的激进学生召开批判校委书记江云大会，业把门争矛头指向甯夏区委。此俊，帘大学生产生了对立的两派，保守派估有对优势。9月12日，自治区副主席陈养山作报告：「甯夏的工作组业没有犯路线错，只是犯了方法错；杨仁领导的区黛委执行文革中的正确的道路。」此后，银川大街上贴满了攻擎甯夏大学造反学生的大字报，批判品委的大字载消失。对此，银川造反派在北京红卫兵的支持下策划了更为激烈的行动。但此时银川造反派在数量和势力上都处于弱势，在银川处处受，而且北京来的红卫兵遗被超。直至9月底，银川文革基本在自治区委掌控之中。"},{"type":"paragraph","text":"湖南?"},{"type":"paragraph","text":"8月18日毛主席接见红卫兵后，长沙的高干子第组织以省委导的子女为头头的「红色政权保卫军了，他们宣誓：「誓死保卫省、市委和共产红色江山。」擎言要打擎狗崽子和形形色色的右派，黑鬼。市委书记孔安民模仿毛泽东，身著军装接见这些红卫兵。\"8月19日，湖南大学的造反派红衢兵到市委所在地示威避行。市委将工厂的党团眞组成「赤卫隧」，亚勤员「红色政权保卫军」保卫市委，湖南大学7武丽丽、赵鼎新：《「克裹斯玛权威」的困境：夏文革的兴起和发展》。“除另有注明外，都引自杨大庆：《张平化的9.24报告与抓「黑鬼」运动》。杨小凯：《文化大革命中的政治迫害和市民的反政治迫害运动》，《中国之春》1993年5月号。的造反学生被干人围攻、殴打，这事件为「8.19」事件。"},{"type":"paragraph","text":"18.19」事件后，湖南局势越来越混，湖南省委已无法控制局势，中央决定镶任中共中央宣傅部常务副部长不久的张平化回湖南任省委第一书记。9月初，回湖南的张平化心裹没底，派华国锋赴京找陶归、王任重摸底。垂或锋筱陶归和王任重那得到的资计是：中央有组织反擎的意向\"。张平化后心裹有了底，就沿反右门争的经，决定对「向进攻的级蔽人进行反擎」。9月15日，省委发出通知，要求各级领导「必须以和人民的事业为重，要守岗位，持党的正确领导；要挺起腰杆，挑起子，把各填工作做得更好」。相潭市委副书记、湘潭电机厂黛委书记程真茂闻风而勤，抓出了支持造反的「大黑鬼」、厂委宣傅部长兰云飞。9月20日，省直机关毕行乾部大会，由程真茂介绍湘潭电机厂的经；张平化、王延春做总发言，为「8.19事件」由「坏事变成好事」，「牛鬼蛇神暴露出来广丁。9月24日，湖南省委召开地、州、市委书记和省直属各部门负人会，张平化发表讲话，为形势已经发生变化，应该是进行反擎的时候了，正式部署在全省抓「黑鬼」。"},{"type":"paragraph","text":"反右门争本是官僚们得心应手的行当，号令一出，行动迅猛，大批「黑鬼」迅速落入网中。前一段支持造反派学生的工人、乾部大都被打成「黑鬼了，被单位关押、批门，有的被道自毅。参舆文革的|地、富、反、壤、右」都受到打擎。"},{"type":"paragraph","text":"湖南省委第二书记王延春抓「黑鬼」时：「原来，对革命运勤不理解，现在理解了，就是要抓呀！文化大革命，原来是这棣搞的！」"},{"type":"paragraph","text":"1抓黑鬼」打擎面越来越大，张平化怕难以收场。9月28日，张平化作报告遮遮掩掩地要求停止抓「黑鬼」。然而，正在反右兴头上的官僚们壹肯甘休？"},{"type":"paragraph","text":"9.28报告两天后，《红旗》13期社，号召批判「资产臀级反勤路」。受打擎的「黑鬼」纷赴京告状。来京参加中央工作会的张平化完全瞭解中央的度，于10月12日，以个人名羲发表《郑重1\"王碧峰：《中共湖南简史》（1921～2000)，湖南人民出版社，2001版。暨明》，承抓「黑鬼」是执行「资反路线了。"},{"type":"paragraph","text":"湖北11"},{"type":"paragraph","text":"八届十一中全会以后，大批北京学生南下武汉事。到武汉的北京学生有两，一是中学红卫兵，以宋要武（宋彬彬）为首。因在天安门城楼上毛泽东为她改名而全国闻名。她是王任重请来的保省委的，受到湖北省委热情的接待。另一是中国人民大学的学生赵桂林为首的一批大学生，到武汉支持造反派，矛头指向省委。省委把趟桂林这个大学生视为心腹大患。组织保守派红卫兵对赵桂林等围攻、程，掀起了一股「大抓南下一小撮」的热潮。"},{"type":"paragraph","text":"9月1日起，湖北省委连续召开常委广大会，研究形势和对策，不向在北京的王任重请示。王任重指示湖北省委查清南下学生的名字，以便运动后期处理。"},{"type":"paragraph","text":"由于反省委的北京学生住在湖北大学（现为中南财经大学）28号楼、29号楼，湖北省委指示湖北大学写「呼书]。「呼书」，北京来的「一小撮」是一股逆流，在北京呆不下去了，跑到武汉来混水摸鱼，破壤湖北、武汉的文化大革命。省委号召人们行动起来，保中央，保毛主席，整决支持湖北省委的正确路课。武溪币委也发出了「呼书」，组织保守派红卫兵每天晚上在省委门前围攻「南下一小撮」，高唱「湖北省委好」的歌，跳「湖北省委好」的舞。"},{"type":"paragraph","text":"在「大抓南下一小撮」的时候，9月12日，保省委的武汉地区大专院校烈卫兵司令部在武澳大学成立。湖北省委、武演重区领得人乘30篷吉普车阁红卫兵，以震南下造反的学生。"},{"type":"paragraph","text":"9月15日，省委在洪山礼堂召开大会，省长张体学「代表3千万湖北人民控」赵桂林等「南下一小撮」。张体学：「天上九头鸟，地上湖北佬，我就是湖北佬，我是不好惹的！你要造我的反，造个卵子！」「九头鸟」本来是湖北人的话，否定了文革以后，由于胡张体学这一故事，「九头鸟」成了褒义了。1张建成：《月留痕----武汉水电学院文革亲历记》，中国文化傅播出版社，2014年，第114~117真。四川12"},{"type":"paragraph","text":"1966年8月上旬，各大专院校的官瓣文革领导小组或官瓣文革领导委会，在四川省委的统一部署下，接过「十六条」中「门、批、改」的口号，在学校全面开展「批三门四」（将学生和老师按政治分类，三类、四类是打擎物件）运动。他们计一样一系抓一两个人进行重点批门，作为试点。取得经验后，再以教研组、班为单位广泛开展批门活动。争取一个半月批门完，以后就是改，在国日拿出成果，向国庆献礼，四川的文化大革命就可金收兵。成都工学院被揪出来的「三、四类」教师就有216人（不包括当权派和戴帽的地、富、反、坏、右及有重大政治历史问题的人在内），其中遗有个别学生，占全院教师总人数的26.2%。还有当权者暗中掌握的1三、四类」的教师。明的和暗的「三、四类」教师加起来400多人。「三、四类」教师每天排著黑牌动，还常常逼迫他们唱「牛鬼蛇神歌」，如有反抗就被站、挨打。有的同时还被剃了阴阳头、花。其他大专院校的情沉也大致如此。13"},{"type":"paragraph","text":"9月初，一名省委负黄人在省委召集的各大专院校「联络员」会上：「学生由于未抓到省委什磨大问题，总想籍口在成都地区製造匈牙利事件，把罪责强加在我们头上。要组织学生戳穿这一阴课。」按照李井泉的指示，「现在革命乾部没有发言权，工农兵话就是攻学生。革命乾部和工农兵只有通过他们的子女来话，因此，要组织工晨送子参加烈卫兵，遗要登报宣传」，即宣傅送子参重」（即参加官瓣的红卫兵），亚：这舆革命载争时农民送子参军有同等重要的意羲」。在成都和重庆以及南充、自真、富顺、新律彭山等地，官办红卫兵成了镇造反学生的主力。"},{"type":"paragraph","text":"南京"},{"type":"paragraph","text":"在江苏省委的支援下，南京地区成立|南京工企业工人赤衢隧】12《宜将剩勇追窈寇，不可沽名学霸王----撤底清算反革命修正主羲分子李井泉及其一小撮同颗在无产隋级文化大革命中所犯下的滔天罪行》，成都打李总站教育系统联络站《教育革命》1968年，第6期。13喜束：《文革中的领导舆群：话语、衡突和集体行动》（简「赤卫隧)）。舆刚成立的造反派群组织「省红总」、「省工总]对抗。赤卫隧的骨干成员是各工企业的党团员、基层韩部、动模和政治极分子。省委为赤卫隧提供了经费和物资。111月下旬至12中旬，当造反派群累组织将门争矛头指向省、市委主要领导人时，赤卫隧和保守派红卫兵则将门争矛头指向已经被抛出来的原南京大学委书记兼校长匡亚明和其他被省委抛出来的替罪羊----如原省委宣傅部副部长陶白、省社科所负资人孙叔平等人。当造反派群组织围困省、市委的时候，赤卫隧和官办红卫兵全力保卫省、市委。"},{"type":"paragraph","text":"八届十一中全会以后，各地都发生了围攻造反派的事件。如西安8.16」事件，哈尔滨8.17」事件，上海8.25」事件，合肥8.27]事件，青局8.25、9.1事件，等等。"},{"type":"paragraph","text":"为了防止造反派学生的街擎，各地黛委动用军隧、出动员警镇学生、组织工人农民围攻学生。为此，8月21日，解放军总参课部、总政治部发出《对不许动用部隧武装镇革命学生谨动的定》，1月22日，中央发出《中央同意公安部关于禁出勤真警镇壁革命学生谨动的规定》。但是，这些措施还没有扭转形势。9月7日毛泽东对《长沙、青岛、西安等地情沉毂告》的批示説：青岛、西安、长沙等地的情况是一样的，都是组织工农反学生，这样下去，是不能解决问题的。似宜由中央发一指示，不准各地这样做，然后再写一篇社，勤工农不要干预学生运动。」“°9月11日，中共中央发出四条指示：不准用任何籍口、任何方式挑动和组织工人、农民、市民反学生；凡是这样做的必须公开承错，承责任、平息烈，不能把责任推给群等。17《人民日报》也于同日发表了《工农群和革命学生在毛泽东思想旗下团结起来》的社。14《地下省委复辟记》，载《工人造反报》，1968年1月21日。15《江渭清御用工具赤卫隧罪行录》，《江苏红总》《农奴戟》合刊，1968年1月3日。16《毛泽束建国以来文稿》（第12册），中央文献出版社，1968年，第124真。17周良霄、顾菊英：《十年文革大事记》，新大睦出版社有限公司，2008年，第150真。二、毛泽东提出批判「资产级反动路线」"},{"type":"paragraph","text":"为了阻止各地官僚们对造反派的镇壁，把群累发勤起来搞文革，毛泽束出了新招：批判资隆臀级反勤路线。「资隆臀级反勤路线厂的实质，是各级委为了抵制造反、阻止文革进一步发展，对造反群实行镇压。"},{"type":"paragraph","text":"据当事人王力回忆，「资产级反动路线」这个法是毛泽东提出来的。周恩来曾问毛：「资産偕级反动路这个提法合通？黛内睦来提路线问题都是左倾或右，没有反勤路线这个提法。主席用用英文作了回答，原来用Counterrevoludonary-line（反革命路线），后来改成Anti-revolutionnaiy-line（反对革命路线），最后遗是用Reaction-aryline（反动路线）好。周恩来：「我懂得了。」1&官僚们出于自卫和维持政权稳定的目的镇压造反派，是沿用共产的惯例，如果这次镇反对委的群是资反路线，那磨，1957年反右是最大的资反路线。"},{"type":"paragraph","text":"1966年10月1日，《红旗》离发表了第13期社：《在毛泽束思想的大道上前进》。社：十六条「是两条路线门争的产物，是以毛主席为代表的无产级革命路线载胜资产级反动路线的产物。」社特别指出：「但是，两条路线门争业未结束。有些地方，有些单位，两条路线的门争还是很尖，很複杂的。有极少数人探取新的形式欺群最，对抗十六条，固地整持资产偕级反勤路线，极力探取挑勤群门群的形式，去达到他们的目的了，「对资反勤路线必须彻底批判了，「要不要批判资产级反动路线，是能不能贯彻执行文化大革命的十六条，能不能正确进行广泛的门批改的关键。在这裹，不能探取折衷主羲」。"},{"type":"paragraph","text":"当时为，执行了资产级反动路线的人也可能是无产级司令部的人，如徐向前1967年2月1日接见总后系统部份造反派时：军隧裹大多数当权派是执行了资产级反动路线，但不都是资产级阵营裹的人。邱会作对第二警科大学执行了资产级反动路线，但邱18《王力反思录》（下），香港北星出版社，2011年，第2版，第42～43页。是无产隋级司令部的人。对邱会作要保。19"},{"type":"paragraph","text":"毛为，现在批判的不是工作组，不优是五十天，而且是批判工作组撤出以后、那些探用新形式抵制群累运动、控制群、不群最造反的人，概括起来就是挑勤群累门群最，组织部份群来保自已的人。这次批判资产级反动路线，五十天（即工作组时期）要查，两个月（即八届十一中全会以后的8、9两月）也要检查。2八届十一中全会以后，在中央主持工作的是周恩来，周下面就是陶归。全国围出现资产偕级反动路线，周恩来和陶归当然其咎。但是，当时毛为主要是陶归。三个月以后陶被打倒，这应当是重要原因。"},{"type":"paragraph","text":"批判资反路课也暗含著对干七年的质疑：哪一次政治运勤，群景不受到资反路线的道害？1957年反右谨动就是最重、最残酷的资反路线！批判资产级反动路线催生出了一些激进的造反派一一否定十七年的造反派。"},{"type":"paragraph","text":"首都红卫兵第三司令部（简「三司）红一时，是和批判资反路相繁的。9月6日成立的三司了，是北京地质学院的造反织「东方系」络多所大学的造反织建立起来的。三司」的得人是地质学院的学生朱成昭。8、9月间，毛泽东和江青的女儿李，以中央文革小组成员的身份多次到地质学院瞭解情沉，和地质束方红总部的领导成员朱成昭、王大寳、田春林、伏是、刘长风等建立了联繁。2这个背景使得「三司」成为擎资反路线的一支重要力量。「三司」的成立对全国造反派影响巨大，各地被官僚们打成「反革命」的造反者逃到北京来告状时，不少人得到了「三司的助，徙三司那裹得到了资讯和量。湖南的杨曦光、重的黄廉的回忆中都到三司对他们的影响。「三司」设在全国各省的「络站]，大力支持当地的造反派，在各地街擎资反路线和夺权时起了重要作用。"},{"type":"paragraph","text":"后来朱成昭成了叶剑英的女儿叶向真的恋人，他后来站在反对中19《王力反思录》（下），香港北星出版社，2011年，第2版，第198真。20同上，第44页。2王大寳：《王大寅回忆录》，中国文革历史出版有限公司（香港)，2015年，第20～23真。央文革的一，也许与叶剑英有关。“这是后话。"},{"type":"paragraph","text":"为了贯徽毛泽东的意图，10月6日，「三司」在北京工人体育召开了10万人的大会，会的横标是：「全国在北京革命师生向资产皆级反勤路猛烈开火誓肺大会。周恩来、江青、陈伯蓬、康生、陶、张春椅及中央文革小其他成出席了大会，陈伯达主持大会，他先镶江青罐话。江青：「我们支援你们这种大无畏的无产级革命的英勇行为！我们学你们这种不怕困难不怕曦牲的革命精神，我们决和你们站在一起！了江青张春橘宣读了中央军委的《关于军事院校无产级文化大革命的繁急指示》，其中有「要充分发扬民主，要大、大放、大字报、大，··在运动中不许挑动学生门学生，要注意保护少数，凡在运动初期被校委和工作组打成『反革命】、『反分子】、『右派分子】和「假左派真右派】等同志，应宣布一律无效，予以平反，当最恢复名响。个人被道写的讨材料，应全部交还个人处理。黛委或工作组以及别人整理的他们的材料，应同群商量处理办法，经过群和本人同意，也可以当销毁。」周恩来説，张春椅宣增的逼个累急指示，那不但是勤全重的指示，同样适用于我们大中学校。"},{"type":"paragraph","text":"参加这个会的有来自全国各地的造反派，他们中间很多人在当地被打成「反革命丁、「右派」以后，街破本单位封锁、冒著风来北京告状的，有的还写了血书。周恩来在罐话中先肯定了江青的话，表示了对造反派的支持，回答了造反者提出的问题，要求各地委对来北京告状的造反者回到本地不得加以道害，不得非法扣留、私刑，就是要保证人身安全」，「工资照发」。“朱成昭镶前大富代表三司宣读三司誓。「前司令」的呼由此而来。实际上，前大富没当过司令。"},{"type":"paragraph","text":"大会通过了《向资产级反动路线猛烈开火》的通电，呼全国无产臀级革命派彻底批判资产臀级反勤路线。成干上万被「当权派了镇压的造反派们，拿起了「批判产偕级反动路线」的武器，砸开了自22王大寳：《王大寳回忆录》，中国文革历史出版有限公司（香港），2015年6日，第100~105真。23周恩来在《向资产隋级反动路线猛烈开火誓师大会上的话》，1966年10月6日，宋永毅《中国文化大革命文库》，2006年版。已身上的柳锁。"},{"type":"paragraph","text":"批判资反路线，首先得为谨勤初期打成「右派下、「反革命」平反。然八届十一中全会后，这些被打擎的人已经获得了自由，但名响没有恢复，整他们时的材料（当时为「黑材料」）遗在当权派手裹。有的当权者想把这批材料留下来，在运动后期「秋后算」。所以：造反派问当权派索要「黑材料了，有的单位街撃档案室，查抄「黑材料」。对当权派来，这批「黑材料」很难理：交出来，就是自己镇压群的罪证，也失去了「秋后算」的资本；不交出来，万一被造反派发现，就会罪加一等」。有的富权派就私下烧毁。1966年10月底，武溪水电学院有人发现行政大楼裹有人烧东西，造反派要当事人交出「黑材料了，但对方没有。造反派撬开子，看到了不少各系上报的「黑材料了。造反派将这些材料公怖于，激起了群的怒，进一步摘大了造反派的隧伍。24"},{"type":"paragraph","text":"被毛解放了的造反派，横极回应毛的号召，把门争矛头指向了镇他们的「当权派」。成干上万「当权派」遭受了空前的劫难。"},{"type":"paragraph","text":"三、十月中央工作会羲"},{"type":"paragraph","text":"1966年10月9日至28日，中共中央在北京召开了工作会。会的主要内容是批判资产级反动路线，排除文化革命的阻力。各省市自治区委负责人、国务院各部委的负责人、军委各总部和各军、兵种的主要负人都参加了这个会，还请地方一些造反派头头在会上发言。"},{"type":"paragraph","text":"八届十一中全会以后刘少奇靠站了，工作组也撤了，为什还要召开彻底批判资産反勤路的中央工作会呢？亲睦者土力：「以前批判资反路线主要是批判十一中全会以前的五十天，就是刘少奇同志主持工作的五十大发生的问题，这个问题在十一中全会已经解决了。这次批判资反路线主要是解决8、9两个月主持中央工作的领导人（主要是总理、陶归）以及各省市委领导人的问题。」「毛24张建成：《崴月留痕----武汉水电学院文革面记》，中国文化傅播出版社，香港2014年，第124页。主席为两条路线门争十一中全会以后在续·工作组撤走了以后，如果还是旧的组织原封不动，还是旧的机器、郁的纪律、菁的方式法，只是换了一种形式，还是不行。」「毛主席为这一段没有支持那些决护革命路线的、过去被打成反革命的人，其中有些人是真正的革命造反派。」25"},{"type":"paragraph","text":"毛为，8、9两个月然搞得烈烈，群的极性要保，但没有抓住主要点，没有把主要矛头对走资派，没有给打成反革命的人平反。2中央工作会就是要排除干援，进一步发动群把门争的矛头指向各级领导乾部。"},{"type":"paragraph","text":"会前，毛泽东向陈伯达罐述了他的思想，陈伯达这个报告就是《无隆级文化大革命中的两条路线》（后来下发时题目改为「两个月运勤的总结」)。10月16日，陈伯达代表中央作了这个报告。这是这次会的主题报告。报告高度计价前一段时间文化大革命和群的造反行动，指出形势大好。报告分析了各地资产级反动路线的新的表现形式，批计了各地把造反派打成反革命的行为。他批了「血统了，亚尖锐地指出：|为什磨高乾子女就一定要撑权？难道是他们的血统高贵？」「最好镶工农子弟和普通干部子弟来任。」报告要求各级乾部去掉「怕」，放手发动群。他批计了「用宗派主羲来代替的臀级路线了，要求「持用毛主席的臀级路线，团结大多数」。"},{"type":"paragraph","text":"毛对这个报告价很高，10月24日晚11时批示：「改稿看过，很好。抓革命，促生产这两句话在什地方加进去，请考虑。印成小本，大量发行，每个支部，每个红卫兵小隧，至少有二本。」27"},{"type":"paragraph","text":"陶归的秘书马恩成参加编会简报，他在回忆文章中谈到，参加会多数乾部对陈伯达上上线不理解，有的还对造反派的街擎有怨言。江苏省委第一书记江渭清发言，现在群分成两派，两派是革命群，都应该支持，不能支一派一派。张春橘后马上指：群的一派造反，代表毛主席的革命路线；另一派保守，代表资级反勤路线；你两派都支持就是混淆路线是非，「和稀泥」。天津市委第二25《王力反思录》（下），香港北星出版社，2011年，第2版，第42页，第44页。26同上，第50～51真27《毛泽东建国以来文稿》（第12册），中央文献出版社，1968年，第141页。书记赵武成发言中抱怨市委第一书记万塘被红卫兵逼得心肌梗死而猝死。于是，赵武成就成了小组裹的批判重点。康生来这个组参加会，当他万晓塘猝死后，保市委的一派群上街游行时，声色俱属地指著赵武成：「你们这是拿死人壁活人，公开反对毛主席！了其他组受重点批判的，有西北局第一书记刘澜涛，西南局第一书记李井泉，东北局第二书记欧阳，中南局第三书记兼广西区黛委第一书记章国清，华束大区则是福建省委第一书记叶飞。各组的批判火药味很浓，都上上线。28"},{"type":"paragraph","text":"会上印发了一些各地镇压造反派的材料。例如，四川南充一位妇女受南充地委打壁的材料。中共南充地委把2千多名学生打成了反革命。这位妇女：「如果这两千多学生都是反革命，那地委就有问题了，因为这些学生都是在学校受委教育的。如果出这多反革命，我看地委就有问题。」"},{"type":"paragraph","text":"10月23日，刘少奇、小平在全体大会上作了查。"},{"type":"paragraph","text":"刘少奇9月14日就写了讨，给毛写信：「把我作为错典型，把我拿出来批计，对党对人民有利，对推动文化大革命有利，我意这样做。」2毛当天就对刘少奇的查作了批示：「基本上写得很好，很，特别是后半段更好。」3\"毛的后半段是指刘不但讨了五十天，邀讨了1962年右倾和1964年形左实右的错。3在工作会期间，10月23日刘再次讨，是在9月14日讨的基上作了些修改补充，会上印发全。“这个一万多字的查中：「我错误地估计了当时无产级文化大革命的形势，把革命的群最运勤中出现的止常现象和谨动中不可避免的一些缺点，看成「反、反无产级专政】的「逆流』，因而作出错的判，这就势必站在反动的资产级立场，实行资产隋级路线。」3328马恩成：《陶鳞在1966年》，《百年潮》，1966年，第11期。29《王力反思录》（下)，香港北星出版社，2011年，第2版，第134真。30《毛泽东建国以来文稿》（第12册），中央文献出版社，1968年，第47真。3《王力反思录》（下），香港北星出版社，2011年，第2版，第47页。32同上，第48页。33《刘少奇在中央工作会上讨，1966年10月23日》，截史实编《文革中的讨书》，时英出版社，台北，2011年，第16～25真。"},{"type":"paragraph","text":"小平在查中，毛主席的《炮打司令部》的大字报「一针见血的指出我们所犯错的性质」，「毛主席这一炮打得很准，打中了我的要害。」他承派工作组是犯了重错，进一步上网上线：「我在这次文化大革命中，犯了方向路线的错，当然不只是派工作组的问题，派工作组不过是错的表现形式，我所犯错的实质是在群路线上，不是站在相信群炭，支持群最革命的一透，而是站在反对群最革命的一；在偕级门争问题上，不是站在革命的无产偕级一，而是站在反动的资产级一，总之，这一条重的错路线完全是遣背毛泽东同志指导方针的。」到文革，「这是一个兴无减资，保澄我国永不变色，避免修正主义、资本主义复辟危的伟大运勤，逼是世界无产偕革命的伟大创。·.不但对中国，而且对世界都具有划时代的其深远的伟大意义。」他对林彪当接班人表明度：「林彪同志是我们学习的典，正是他高毛红旗，正是他把毛泽东思想得最高，学得最好，用得最活善于吃透两头，对重大问题及时向毛主席请示报，既最解主席思想和意图，也最瞭解群最和下面的情沉，所以他的思想水弹和渠得水准很高，成为毛主席最巍密的戴友，他领导的人民解放重成为全国学咨的榜棣。对于我这样犯错的人应该老老实实的向林彪同志学习。」34"},{"type":"paragraph","text":"10月24日，小组会上开展对刘少奇的批判，舆会者争先恐后地发言，好像不批刘少奇就不忠于毛主席，就不革命了。"},{"type":"paragraph","text":"10月25日，毛泽东在大会发表罐话，他：「想要使国家安全，史蓬林一死，马林科夫不住，发生了问题，出了修止主义，就是搞了个一线、二线。现在看来，不那好。我处在第二线，别的同志在第一线，结果很分散。一进城就不那磨集中了。搞了一线、二线，出了相当多的独立王国。」「我也有责任。为什我也有责任呢？第一是我提搞书记处，政治局常委裹头有一线、二线。再，就是过于信任别人。」谈到文革，他説：「文化大革命这把火是我点起来的，时间很詹促，只个月·.不那磨通，有抵，这是可以理解34《郡小平在中央工作会上讨，1966年10月23日》，截史寳编《文革中的讨书》，时英出版社，壹北，2011年，第116～123真。的，是自然的。」他安慰业勉乾部们：「路线了，改了就是了。要打倒你们呀？我是不要打倒你们的，我看红备兵也不一定要打倒你们。」35"},{"type":"paragraph","text":"会后不优下发了陈伯达的报告，还向全全国公布了毛泽束8月5日写的：《炮打令部一一我的一张大字报》，成为进一步发动群1炮打司令部」的思想武器。"},{"type":"paragraph","text":"四、批判资反路线的后果"},{"type":"paragraph","text":"中央工作会将要结束和结束以后，各地学生先后召开的大模的「批判资产级反动路线」大会，将造反运动推向了新的高潮。这一轮门争10月间在学校首先发动，11月发展到一般机关、事业、企业单位，高潮出现在11月中到年底。「十六条」然提出放手发动群最，由于各级领导的阻撬，实际没有发动起来。批判资反路线以后，群最真正发勤起来了。1957年反右以后，一个小单位的党的领导人都是党的化身，冒犯他，就要倒，至于省市黛委书记那样的高官，更是神圣不可侵犯的权威。现在，毛泽东批他们打擎造反群是犯了执行「资产级反动路线」的错，地方各级党的领导人被推上了受批判的地位。这对造反派来，是一件多磨值得高兴的事！造反派有一种被解放的痛快感。在他们受壁制时唱拾头仰望北斗星，我们想念毛泽束」，他们解放后就高喊「毛主席为我们撑腰，我们为毛主席争气！」他们更加无所顾忌、勇往直前了。当然，也有人借机对过去整过自己的官员们发演仇恨、施行报复。"},{"type":"paragraph","text":"10月初，我到大连、藩阳、长春、哈尔滨串连。10中旬到11月，我又到成都、重、贵阳、桂林、湖南、上海、青岛等地事，看到上厂、机关、商店的群最组织如雨后春，批判会一场又一场，大字报贴满壁。学生和工人结合起来，揭露和批判资反路线。一些人控在文革初期受到的追害，要求平反。不过，申文革前受追害的人得不到支持，因为当时的口号是「只许左派造反，不许右派翻天！了35毛泽东在中央工作会上的讲话，1966年10月25日，引自宋永毅《中国文化大革命文库》，2006年，第2版。"},{"type":"paragraph","text":"批判资反路线是文革的一次重要转折。真正的造反派的崛起是和批判资产级反动路线相繁的。这裹的真的造反派是指矛头指向「当权派丁、即指向特权层的那一些个人和组。这一批人在运动初期反对委、反对工作组，在工作组的五十天镇压中被打成了「右派」、「反革命分子」。八届十一中全会以后，他们然得到了自由，但遗没有阴影中走出来。直到1966年10月批判资产偕级反动路线以后，造反派群组织才真正走上政治舞毫。"},{"type":"paragraph","text":"在批判资反路线以前，各级官僚利用手中的权力，用种种名义，用各种方式，把门争的矛头指同造反的群最；在批判资反路以后，造反派在毛泽东的号召下，将计争的矛头指向了官僚集团。造反的洪流猛烈地街擎官僚体系，大大小小的官员都受到街擎。大批官员家庭面厄运。在这以前，群中是保守派和造反派的对立，在这之后，由于保守派是执行资反路线的力量，官瓣的群累组织彻底瓦解。造反派红极一时，但由于没有保守派的对立，在这以后，造反派群组织开始出现分裂。"},{"type":"paragraph","text":"如果八届十一中全会以后，毛泽东接见红衢兵，使得大批中学生用红色恐怖」的方式「破四售」的喆，那磨，这次中央工作会罐是较为成熟的大学生和部份工人，探取激烈的方式行擎官僚体制：如果，八届十一中全会只是在校园裹掀起波，那磨，这次中央工作会以后，在全国各个领域都掀起了波涛。批判资反路线，毛泽束解放了一大批被打成反革命的造反派，他在造反派中的威望更高了，造反派和中央文革更亲了。"},{"type":"paragraph","text":"批判资反路线时学生到工厂事连，发动工人参加文革。这时还不能组织跨行业组织，只有少数大的年轻工人和学生走到一起。文化大革命的烈火开始从学校烧到了机关、工厂、晨村。在前一段时间被打成反革命的工人、教师，对待官僚体系的度更为激烈，对政权的街擎更为猛烈。"},{"type":"paragraph","text":"上层的军政官僚们，他们对打倒彭、罗、陵、杨是支持的、极的，对批判「反动学术权威」更是极。但是，当全体官员都受到擎，他们就不满了，徙而出现了反弹。"},{"type":"paragraph","text":"10月27日，在中央召开的大区及省市第一书记的会上，书记们提出了很多繁急问题。散会时向外走著，叶剑英元师情不自禁地吟起了诗：「串连炮打何时了，官宠知多少。赫赫沙场蓄威风，顶住青年小将回冲·」忽然发现大家注意到他，就不念了。这是叶剑英按《虞美人》牌律填写的一首，的下半部份是：「关过愚在，思想磷然改。全心全意一为公，共产宏图大道止朝东。陈毅元师为此手书「妙好」。毅牧：「叶师这首反映出的是更多不理解和弹备再一次载门的决心。」毅牧的「再一次载门厂就是1967年的「二月抗争」。36"},{"type":"paragraph","text":"这时，有的地方的官僚们作了一个很无奈、很愚蠢的反抗，他们组织人用红色油漆把大门、街头大片壁涂成红色，搞所「红海洋」。他们以为，这样群就没有地方贴大字报了。青岛市的「红海洋」最为突出。1966年12月30日，中共中央为此发了专门通知37，制止了「红海洋」的范滥。"},{"type":"paragraph","text":"批判资反路线的街擎波，冲跨了官僚体系，党的组织全面痪，各级政权也处于半痪状熊。在这个情沉下，根据毛泽东的意思，造反派向各级政权机构实行了全面夺权。36《谷牧回忆录》，中央文献出版社，2009年，第222页。37中共中央、国务院关于制止大搞所「红色海洋」的通知（1966 年12月30日"}],"authors":["杨继绳"],"dates":[{"year":2016,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":291,"page_end":309},"tags":[{"name":"周恩来","type":"人物"},{"name":"张平化","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}