{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（３２）　政治经济学的研究对象任务及其特点","authors":["王学文"],"dates":[{"year":1949,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（３２）"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点"},{"type":"paragraph","text":"王学文"},{"type":"paragraph","text":"第三章　政治经济学的任务意义与中国革命"},{"type":"paragraph","text":"第三节　马列主义政治经济学与中国革命"},{"type":"paragraph","text":"马列主义政治经常学与革命的基本问题"},{"type":"paragraph","text":"中国共产党以毛泽东同志为首，根据中国近百年来的社会经济内容，运用马列主义的立场观点方法分析的结果，确定近代中国社会是半殖民地半封建的社会，经济是半殖民地半封建的经济，提出了中国革命现阶段任务是反对封建主义，反对帝国主义与反对官僚资本主义。现阶段中国革命的对象是帝国主义，封建主义与官僚资本主义。并确定了整个中国革命必须分为两个步骤或两个阶段，第一步或者第一阶段，就是改变中国半殖民地半封建的社会形态，使之成为一个独立自由民主统一富强的新民主主义社会，这一阶段的革命，就是新民主主义的革命，这个革命的阶段也就是新民主主义的革命阶段。第二步或者第二阶段，便是使革命向前发展，建立一个没有人剥削人的社会主义社会。这就是社会主义的革命或社会主义革命的阶段。同时他又根据了中国的国际环境，中国社会的具体情况与中国革命的实际经验，运用了马列主义政治经济学的基本理论，与马列主义的阶级分析方法，确定了中国革命的对象，中国革命的性质，中国革命的动力，指出了中国革命的前途与特点，更明确地提出了中国革命的两重任务与中国共产党在这两个阶段革命中的领导地位与决定作用。"},{"type":"paragraph","text":"唯物史观教导我们，一切社会的政治结构都是社会的经济结构的上层建筑，政治是经济的集中表现。革命的性质与革命的任务决定于社会的性质（社会的经济内容）与社会经济发展的要求，革命的对象与革命的动力决定于社会各阶级在社会经济中所占的地位与所起的作用。因此我们要了解社会的政治结构怎样是社会经济的上层建筑，政治怎样是经济的集中表现，了解与区别现阶段与将来阶段中国革命的性质与任务，以及它们相互间的关联联络，了解与分明各个革命阶段与革命时期不同的革命对象与革命动力，确定掌握各个革命阶段与革命时期我们的战略战术与实现这些战略战术的纲领政策，是必须对马列主义政治经济学具有深刻的了解和掌握，并据此以对中国社会的阶级构成，阶级关系，阶级状态作深刻的科学的分析与研究，对中国社会生产关系的特点，与生产力状态作正确明晰深刻具体的解剖分析。这也就是说我们必须根据马列主义政治经济学的理论原则，从中国社会经济结构的实际考察出发，观察中国社会经济是怎样构成，怎样变动以及它运动规律又如何，借以了解中国国内外经济的状况，其发展及其发展趋势。并确定它应该怎样发展，向什么方向发展，并怎么样使它这样发展并向这个方向发展。"},{"type":"paragraph","text":"当然在中国的具体状况下，不但对中国国内的经济状况必须有深刻的研究与了解，而且对于与中国有关的资本主义各国的经济情况，与社会主义国家的经济状况，以及殖民地半殖民地各国的经济状况，也都必须有深刻的研究与了解，始能使中国革命在这错综复杂的国际环境中掌握正确的对内对外政策。但是首先或者主要的，还是必须以中国本身的实际经济状况的研究掌握为中心，为根据，为出发点，而对于它们的研究也必须主要为了中国革命的需要和推进中国革命的目的。"},{"type":"paragraph","text":"新民主主义经济的成立发展与中国革命的历史过程"},{"type":"paragraph","text":"中国新民主主义经济的成立，发展是与整个中国新民主主义革命的过程，完全紧密而不可分离地结合着的，它是革命的产物，又是革命的物质力量的一个主要基本源泉。推动与保证革命前进与胜利的一个不可缺少的力量。"},{"type":"paragraph","text":"新民主主义的经济，在一九二七年以后苏维埃战争时期，即土地革命时期，就已经产生成立，并且有了一定程度的发展。以后因为情况变化，红军主力转移，苏维埃区域变为游击区，遭受反革命国民党的摧毁破坏。抗日战争时期，在陕甘宁边区与华北，华中，华南各敌后抗日根据地，有的地区在战前的土地革命基础上继续了新民主主义经济的建设与发展（如陕甘宁某些地区）。有的地区则是经过抗战以后减租减息政策以后逐渐建立发展起来的。总之，无论在苏维埃时期也好，或者抗日战争时期也好，新民主主义经济的发生成立与发展，都是由于中国共产党领导了人民大众经过了长期残酷的战争与斗争，建立了人民民主的政权并在革命的经济政策实施以后，发生成立与发展起来的。中国革命的特点是“武装的人民反对武装的反革命”，并且处于长期残酷斗争的状态下，因此新民主主义的经济如果不在武装斗争与武装斗争的保护下便不可能成立与存在，更谈不到发展。同时这种武装斗争与武装斗争的坚持与胜利，如果没有新民主主义经济的支持，也是不可能设想的，所以我们的经济建设，在长期的革命过程中迄至革命在全国范围胜利以前，其主要的任务，是应当在于支援革命战争，保证革命战争的供给，保证革命战争的胜利。"},{"type":"paragraph","text":"因此，战争产生经济，保护经济。经济又支持战争，保证战争，并终将把一个落后的贫困的被压迫被蹂躏的农业中国，引向进步的独立的富强的工业中国。这是中国新民主主义经济发生发展的基本规律。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}