{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"反思和研究文化大革命史的一大进步","authors":["唐少杰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"２００８年春天，香港中文大学出版社发行、该校当代中国文化研究中心出版的“中华人民共和国史”第八卷（１９７２－１９７６），即由史云先生、李丹慧女士合著的《难以继续的“继续革命”——从批林到批邓》，不仅在这套十卷本国史关于文化大革命史的三卷文本中举足轻重，而且可谓关于文革后半期的史书，或曰“半部文革史”，显然，这一卷国史在时间上涵盖了文革十年史的后半部分。包括这一卷国史在内的十卷本国史的完成和先后问世，堪称２００８年中国现代史学界的一件大事，更堪称在即将到来的中华人民共和国成立六十周年之际对于１９４９至１９８１年新中国历史前所未有的“巡视性”的深刻反思。","type":"paragraph"},{"text":"由学术同仁所主办的电子杂志《记忆》第六期、第七期上发表了丁东、余汝信、阎长贵先生对这一卷国史的评论文章。我个人认为，丁东、阎长贵先生对这一卷国史的评论十分中肯；我要坦率地说，余汝信先生把这一卷国史称之为依然囿于文革研究“旧思维”模式中的“新瓶里的旧酒”，颇为不妥。余汝信先生的批评主要限于这一卷国史对于１９７２年８月美国学者维特克采访江青一事的前因后果以及相关评述的问题。然而，在这一卷国史第五章第三小节的“‘红都女皇’之谜”，并不能代表或影响这一卷国史的整体或主体。因为，众所周知，对于“红都女皇”这一事件的确证还有待于更多、更机密的历史档案材料的公布以及相关的细致梳理和严格考证，也更有可能进一步证明和充实余汝信先生本人对于这一事件的深刻分析和论点。","type":"paragraph"},{"text":"在我看来，对于这一卷国史的准确评价，一方面，应该把它同这一套国史已问世的第六卷（１９６６－１９６８年）即卜伟华先生著的《“砸烂旧世界”——文化大革命的动乱与浩劫》和即将问世的第七卷（１９６９－１９７１年）即高华先生著的《新秩序和新冲突——从中共九大到林彪事件》有机地加以联系起来。这三大卷本国史的出版，蔚为壮观，它们毕竟构成或将要构成迄今为止最为详细的评述文革历史的鼎足之势。另一方面，应该看到，这一卷国史与卜伟华先生的第六卷国史、高华先生的将要问世的第七卷国史（其若干观点已在“学术中国”等网站上和香港《二十一世纪》杂志上发表）一起，标志着在文革故乡，反思和研究文革取得了长足的进步，特别是与在文革故乡先前的和当下的关于文革历史的著述相比，更是有了在史料整理、史事考证、史识方法和观念批判等等方面新的、质的飞跃，进而，真正表明了中国人自己反思和研究文革现今所达到的水平或高度。","type":"paragraph"},{"text":"实际上，这三卷本国史，完全可以单独构成一个大部头的文革史，应该加以集结，单独出版、发行。这三卷本国史的作者们，无论是来自中共党史研究领域，还是来自当代中国史研究部门，无论是执教于中国著名高等学府历史学系，还是带有某种自由学者和民间研究者的特点，经过他们的努力，实质上改变了中国学者在文革研究领域远远落后于国外学者（包括华裔学者）的状况，这也意味着作者们为结束那种“文革在中国，文革学在国外”的局面迈出了扎实而可喜的一步。从我目前通读的这一卷国史以及卜伟华先生的第六卷国史所得到的感受，我愈益坚信，中国大陆学者反思和研究文革已从整体上远离甚至“告别”了官方“钦定” 的文革论说模式。","type":"paragraph"},{"text":"概而言之，《难以继续的“继续革命”——从批林到批邓》这一卷国史具有以下优点：","type":"paragraph"},{"text":"一是全书拥有许多独特的见解。这主要表现在对于江青、张春桥在历史上不是中共的叛徒的考证，对毛泽东与“四人帮”尤其是与江青的关系的确证，对邓小平１９７５年“整顿”“不摸脉”的论证，对“按既定方针办”是“四人帮”的伪造这种长期流行不衰的说法的否定，对“四人帮”有一个政变计划的否定，等等，在这些方面，这一卷国史为力争使其概述和把握文革的历史成为信史奠定了比较坚实的基础。","type":"paragraph"},{"text":"二是全书提供了不少颇有价值的史料。这主要表现在对于林彪事件之后毛泽东对于自己的接班人的考虑和筛选问题的梳理，对于周恩来在批林整风汇报会上所作的历史反省和１９７３年底因与美国的关系而受到政治局批判之事的辨析，对于１９７３年底八大军区司令对调一事的分析，对于粉碎“四人帮”一事的来龙去脉和相关当事人不同作用的评述，等等，在这些方面，这一卷国史为广大读者纵览文革历史提供了比较广阔而清晰的视阈。进而，若是作者能够更加明确、详细地注明引用或引证的那些重要的或关键的史料的出处，那无疑是锦上添花。当然，我本人也充分理解作者在这一问题上的难处。","type":"paragraph"},{"text":"三是全书映现出两位作者的可贵的研究风格和著述取向。这主要表现在：一方面，既有力地缩小了中国官方文革论述文本中那种“为尊者讳”的通病，又痛切地削弱了在中国文革话语和论域中长期盛行的“为污者讳”的顽症，即“不愿意去洗刷那些事实上并不属于污者的污垢”（第５页）；另一方面，把研究的关注点和著述的切入点不是仅仅限于文革权力上层的范围、文革的政治层面或文革风云人物的变迁，而是相当深切和广泛地涉及到了文革当中平民百姓的日常生活、大众心态、社会思潮（包括“异端思潮”、青年读书生活和“地下文学”）以及文革的经济、教育、文学艺术等层面。而所有这些，在突破了过去中国大陆记述文革的话语的呆板、片面以及论及文革的着眼点的单一、狭隘的同时，就完全有可能多层面、多维度、多交叉地“再现”出文革社会历史生活的画面或景观。","type":"paragraph"},{"text":"四是这一卷国史关于文革外交问题的第二章和关于文革经济问题的第四章，十分突出地显示出了两位作者各自所专长的文革的外交史和经济史的研究及其功力。这两章不仅在史料的运用和数据的整理上做到了翔实和厚实，而且对相关问题的展现和把握也达到了收放自如、游刃有余，并且富有新意地揭示出了文革在外交领域和经济领域所走过的那复杂、多元、曲折的历程。读了这两章，很容易使读者去思考下面两点：文革外交史和经济史与文革政治史既有关联更有不同；文革后期的外交问题和经济问题在相当大的程度上是对文革政治问题乃至意识形态观念问题的某种解构。","type":"paragraph"},{"text":"五是全书洋洋洒洒，近六十万字，全书十章的框架大致上是按照时序论及１９７２至１９７６年的文革政局、外交、中共党内斗争、经济、军人势力变迁及“批林批孔”运动、四届人大会议之争、文教卫生及异端思潮、邓小平的“整顿”、“批邓运动”、粉碎“四人帮”。全书的结构比较合理，章节安排严谨，条理清晰，绝大多数的论述既没有那种纯学术的抽象色彩，也没有那种历史流水纪年似的平淡气息，而是在不少地方，字里行间，饶有余音，真知灼见，颇具回味。","type":"paragraph"},{"text":"最后，我要指出的是，这一卷国史有几个在史事或史事界定上的错误，具体如下：    第６６页上，说“毛泽东的侄女王海容……”应为“毛泽东的表侄孙女王海容”，王海容是毛泽东的表兄王季范的孙女。    第３０８页上，称“海军副司令员陶勇上将”，不对，陶勇的军衔实为“中将”。    第４４３页上，讲“交响乐《黄河》等······”，不准确，应为“钢琴协奏曲《黄河》等”。    第４７４页上，提到“加谬”和“萨谬尔森”的名字，中文习惯用法为“加缪”和“萨缪尔森”。    第４７６页上，提到复旦大学“胡守均”的名字，应为“胡守钧”。    第６００页上，讲到美国前总统尼克松的女儿和女婿，把这位女婿戴维·艾森豪威尔说成是美国前总统艾森豪威尔的儿子，不对，戴维·艾森豪威尔是艾森豪威尔总统的孙子。据悉，２０世纪５０年代末，赫鲁晓夫访问美国时，与艾森豪威尔总统会谈的园地，就是这位总统以其孙子名字所命名的著名的“戴维营”。","type":"paragraph"},{"text":"我希望两位作者今后在修改这一卷国史时订正上述这些错误，并且衷心祝愿两位作者今后有更多更新的反思和研究文革历史问题的力作问世！～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【广阔天地】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"阎长贵","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}