{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国代表和客人在亚洲经济讨论会上发言自力更生发展经济　反对帝国主义掠夺强烈谴责美帝剥削和奴役亚洲及其他地区人民的罪行　泰国代表团长斥现代修正主义者美化和支持帝国主义","authors":[],"dates":[{"year":1964,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社平壤19日电】　据朝鲜中央通讯社报道，第二次亚洲经济讨论会十八日继续大会发言。十位代表和客人在发言中谴责帝国主义对不发达国家和地区的经济掠夺和剥削，强调亚洲、非洲和拉丁美洲国家必须以自力更生的精神建立和发展独立自主的民族经济。"},{"type":"paragraph","text":"乌干达客人瓦达达在发言中指出，帝国主义者为了保持他们对别国的经济控制，是不择手段的。他们的所谓“援助”，只是要求非洲、亚洲国家门户开放，使他们可以更多、更残酷地进行剥削的一种手段而已。他指出，为了给政治独立以真正的内容，就要实现经济独立。在建设独立自主的民族经济的道路上，自力更生是最好的政策。"},{"type":"paragraph","text":"瓦达达赞扬朝鲜人民在建设中所取得的光辉成就，他说，朝鲜的千里马精神为非洲、亚洲国家人民树立了出色的榜样。"},{"type":"paragraph","text":"刚果(布)客人指出，美国为了保持它原有的殖民统治和向新的地区扩张，采用了组织军事集团、建立军事基地、派遣“和平队”、大量输出资本等方法。他说，只有建立和发展自主的民族经济，才符合不发达国家的民族要求。"},{"type":"paragraph","text":"新西兰客人路易·艾黎指出，世界各国都处在人类主要的敌人——美帝国主义的威胁之下，这是一个共同的问题。他强调说，要想取得实际上的经济独立自主，必须象朝鲜民主主义人民共和国那样，不断地推进经济建设。进行这种巩固真正的独立的斗争，就是对和平敌人的致命打击。"},{"type":"paragraph","text":"巴苏陀兰客人特罗·恩科里阿尼谴责了新老殖民主义者对非洲、亚洲和拉丁美洲各国人民的掠夺和剥削。他指出，必须清除以美国为首的新老殖民主义、帝国主义和本国官僚资本主义，才能解决不发达国家经济独立的问题。"},{"type":"paragraph","text":"朝鲜代表团副团长李锡心在会上介绍了朝鲜人民在金日成首相的领导下，高举自力更生的旗帜，积极建设独立自主的民族经济所取得的巨大成就。他说，我国人民的经验证明，如果肃清了帝国主义的侵略势力和国内反动势力，最大限度地调动本国人民的力量和本国资源，并进行坚决的斗争，就能够战胜各种困难，在短时期内完成建设自主的民族经济的事业。"},{"type":"paragraph","text":"刚果(利)客人辛加玛·鲁威拉指出，非资本主义的经济发展道路，能够使我们这些国家在自己的土地上，依靠本国劳动人民，用本国的原料进行建设。他说，如果不实现工业化，不发达国家就不可能彻底摆脱作为帝国主义国家的农业和原料基地的被奴役地位。自力更生是一条勇敢斗争的道路。"},{"type":"paragraph","text":"肯尼亚客人柯阿指出，没有经济自主的政治独立是毫无意义的。任何国家如果没有自主的经济基础，就无法成为独立国家，也不能够把国家变得富强和取得民族繁荣。"},{"type":"paragraph","text":"北加里曼丹代表团团长法迪拉指出，英帝国主义者的新殖民主义的“马来西亚”，使北加里曼丹的社会经济生活进一步遭到破坏，人民过着极为痛苦的生活。他说，北加里曼丹人民将进行顽强的斗争，迫使英国殖民主义者放弃他们在东南亚的最后殖民地。"},{"type":"paragraph","text":"越南南方民族解放阵线代表团团长阮氏萍说，以美国为首的帝国主义到处推行的新殖民主义，只不过是一种更为隐蔽、伪善的殖民主义政策罢了。她说，十年来，美国的“援助”使越南南方成了最受奴役的地区。越南南方人民认识到，唯一的出路是把侵略者从越南南方赶出去，并重新取得民族独立。"},{"type":"paragraph","text":"阮氏萍说，目前，南越解放区的土地面积和人口已分别占全南越的三分之二和二分之一。解放区的人民正在建设新生活。越南南方民族解放阵线在争取战争胜利的同时，也奠定了自主经济的基础。她说，可以断言，不管是“美援”、扩大战争或是其它阴谋手段，美帝国主义都阻挡不了越南南方人民在民族解放阵线的英明领导下取得最后胜利。"},{"type":"paragraph","text":"阮氏萍最后表示完全支持召开第二次亚非会议，并且确信，第二次亚非会议将成为亚非人民政治生活中具有巨大意义的事件。"},{"type":"paragraph","text":"【新华社平壤19日电】　据朝鲜中央通讯社报道，第二次亚洲经济讨论会今天进入大会讨论的第三天。"},{"type":"paragraph","text":"在今天的会议上，越南、泰国、澳大利亚、朝鲜、尼泊尔的代表和客人，就会议讨论的第二个问题——“新殖民主义与亚洲经济”发了言。他们在发言中强烈地谴责了美帝国主义在经济上剥削和奴役亚洲及其他地区的人民的罪行。随后，印度尼西亚代表团团长伦杜拉比作了总结发言。"},{"type":"paragraph","text":"越南民主共和国代表团团长杨文谈在发言中指出，以美国为首的帝国主义者力图从政治、经济、军事上控制亚洲、非洲和拉丁美洲各国，把这一广大地区变成它准备战争的基地。他说，在这种情况下，摆在亚洲、非洲和拉丁美洲人民面前的重要任务是:团结一切力量，粉碎新殖民主义，把争取民族独立和民主的斗争进行到底，建设独立自主的民族经济。他建议亚洲经济讨论会坚决支持亚洲、非洲、拉丁美洲人民反对帝国主义和各种形式的殖民主义的正义斗争。"},{"type":"paragraph","text":"泰国代表团团长乃沙茵·玛兰恭在发言中概述了美帝国主义在第二次世界大战以后用种种无耻而毒辣的手段侵入泰国的经过。他说，泰国今天变成了美帝国主义的新殖民地，成了它武装干涉和侵略东南亚各国的重要基地。"},{"type":"paragraph","text":"他指出，美帝国主义打着经济“援助”的招牌，控制和垄断了泰国的经济，把泰国变成它倾销商品、掠夺原料、输出资本的重要场所，对泰国人民进行血腥的压迫和剥削。"},{"type":"paragraph","text":"他揭露了现代修正主义者在对待新老殖民主义者、争取民族解放和自由民主、建设自主的民族经济问题上的错误立场。他强调说，无论美帝国主义和泰国反动政府对泰国人民怎样进行欺骗、压迫和镇压，无论现代修正主义怎样美化和支持帝国主义，泰国人民绝不会把国家和民族引向灭亡，他们必将同压在自己头上的民族敌人斗争到底，建立繁荣富强的国家。"},{"type":"paragraph","text":"澳大利亚代表团团长维克多·詹姆士在发言中谈到了美国资本给澳大利亚经济带来的严重后果和澳大利亚工人的悲惨生活。他指出，生活在亚非各国的人民将会充分认识到，接受美国“援助”，对本国的发展是十分危险的。"},{"type":"paragraph","text":"朝鲜代表方浩植指出，亚洲、非洲和拉丁美洲人民取得的成就越大，帝国主义者，特别是美帝国主义者就会进一步阴谋通过“援助”、“贷款”等各种狡猾手段来奴役这些国家。他指出，只有同美帝国主义的殖民主义政策进行坚决的斗争，坚持自力更生和自决，才是民族复兴和繁荣的道路。"},{"type":"paragraph","text":"锡兰代表德席尔瓦夫人在发言中指出，最近，当锡兰对美国和英国所有的石油公司实行国有化时，殖民主义者就露出了他们的真面目。她谴责了美国政府用停止“援助”来破坏锡兰经济，特别是造成锡兰对外贸易混乱的行为。"},{"type":"paragraph","text":"尼泊尔代表团团长巴哈杜尔在发言中表示赞成朝鲜代表团团长南春华和印度尼西亚代表团团长伦杜拉比的报告。"},{"type":"paragraph","text":"在下午的大会上，喀麦隆客人福索·法朗索瓦、加纳客人卡普逊、刚果(利)客人辛加玛·鲁威拉三人就会议讨论的第三个问题——“新殖民主义与非洲经济”作了报告。"},{"type":"paragraph","text":"随后，肯尼亚的两位客人相继发了言。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}