{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈苏联名剧“决裂”","authors":["冬今"],"dates":[{"year":1957,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈苏联名剧“决裂”"},{"type":"paragraph","text":"冬今"},{"type":"paragraph","text":"上海戏剧学院表演师资进修班结业公演苏联名剧“决裂”，我认为是一件很有意义的事情。第一，这个戏写的是巡洋舰“阿芙乐尔”号炮击冬宫前革命与反革命尖锐斗争的故事，对我们目前反右派斗争很有参考价值；第二，这个戏是苏联戏剧专家，有过二十年演员生活、二十年教师生活、进修班的教师叶·康·列普柯芙斯卡雅同志亲自排练的；第三，这个戏公演在十月革命四十周年即将到来之际，我们怎能不表示欢迎呢？我们不仅希望这个戏在北京演，而且希望在别的地方也演。"},{"type":"paragraph","text":"凡是到过列宁格勒的人，都会要求去参观这艘停在?瓦河上的“阿芙乐尔”号巡洋舰，舰上的水兵都会告诉你这艘军舰在十月革命时斗争的英雄故事。"},{"type":"paragraph","text":"但是，到底有多少人能够到列宁格勒呢？感谢剧作者拉夫列尼科夫，他把这个英勇斗争的故事搬上舞台，使全世界的人都能够看到这个故事，并从这个故事中学习。"},{"type":"paragraph","text":"故事一开头——即戏的第一幕一开场，就把观众吸引住了。真是巨大的冲突和矛盾，一对夫妻，达吉雅娜和她的丈夫什图别的争吵，如果不是说明书早已告诉观众，观众一定以为是因家务事而争吵，其实这中间早已蕴藏着革命与反革命立场的争吵，为工农还是为沙皇制度的争吵，这个争吵决不是只表现在一些政治原则的对话上，而是从两个人物的性格上展开的。因此，它深深的吸引住了观众。"},{"type":"paragraph","text":"矛盾、冲突进一步展开，女儿的爸爸——别尔谢?夫上校，正是这个舰的舰长，一个完全同情水兵起义并已经站在水兵这一边的人，和他的女婿什图别上尉恰是针锋相对的在军舰上的对手。"},{"type":"paragraph","text":"矛盾、冲突更进一步展开，水兵戈东，舰艇委员会的主席，为了使自己懂得更多的语言去进行革命，他正在请达吉雅娜补习英文，这更使得她的丈夫——什图别不仅从革命上根本仇视她，而且还怀疑她在和戈东恋爱。"},{"type":"paragraph","text":"总之，这个反革命到这时已经感到自己是处于完全孤立的地位了。他曾经想离开俄国，到芬兰去过流亡生活，并逼着达吉雅娜和他一起离开，还要达吉雅娜的爸爸说服她也走。这，全都被拒绝了。达吉雅娜不仅仍教戈东的英文，而且参加了救护工作。"},{"type":"paragraph","text":"这时在军舰上，一方面是社会革命党人同海军将领勾结，企图来瓦解革命，破坏水兵的团结，一面还有一些以为革命了，就可以不讲纪律的水兵在破坏舰上的纪律，再一面就是舰上的内奸——水手长在什图别上尉的指示下进行破坏。这里，巨大的冲突，矛盾，由家庭，由夫妻而展开到了全俄国的政治舞台上。观众就可以看到这艘军舰上的战斗，以及围绕它的战斗决不是戏剧舞台上的几个人。观众都可以从这里得到教育：在这千钧一发的斗争中，到底应该站在那里呢？革命，反革命真是只有一发之隔呀！"},{"type":"paragraph","text":"戈东，这个无产阶级的英勇战士，有勇有谋的布尔什维克，他坚决执行着上级的命令，他又坚决的依靠群众，但他又同时反对群众破坏纪律的行为；而对于舰长别尔谢?夫上校，他又是那样的看得准，知道他是坚决跟革命走的，虽然他还保留着一些旧军的自尊，所以戈东既保护他，又规劝他，到他最后被反革命陷害时，群众要制裁他，戈东还是挺身出来保护他，因而最后还是团结了他。通过这些斗争场面，戈东这个人物的形象更加突出了。"},{"type":"paragraph","text":"但是戈东越站起来，反革命越不让步，他们利用了上校的住宅（因为上校参加了革命）的合法地位，开起反革命的会来，并在这里密谋炸毁巡洋舰，阻止它开到列宁格勒。这真是到了千钧一发之际，谁发现了这个罪恶的阴谋呢？当然应该感谢剧作家的巧妙而合情的安排——通过达吉雅娜的妹妹克谢尼雅天真的说话，要借上校的望远镜去看军舰爆炸而为达吉雅娜发觉了，这时达吉雅娜已完全打断所谓夫妻之情，坚决的和反革命分子决裂，到党的机关报告并乘坐快艇到军舰上去报告，使反革命分子什图别和水手长落网，也使她的爸爸——别尔谢?夫上校因舰上哨兵的被暗害而遭到的怀疑——险些送了命的危境得以解救。从而也使达吉雅娜这个人物显出了光耀，给知识分子一个学习的榜样。"},{"type":"paragraph","text":"最后“阿芙乐尔”号得以安全地开得列宁格勒，执行它炮击冬宫的任务。正如戈东所说：“我们要坚决地、毫不犹疑地和资产阶级决裂，我们要把资产阶级的枷锁彻底粉碎。我们要像从来没有过的那样去战斗。在取得胜利以前，我们任何人也不倒退一步”。"},{"type":"paragraph","text":"这可以说是这个剧本的基本思想，可贵的是它是用十分形象，十分紧张，而又十分合情合理的描写来告诉观众，从而深深地感染了观众。因而尽管有些对话很冗长，观众还是能静静地听下去，看下去。"},{"type":"paragraph","text":"整个演出是紧凑的，人物的刻划也是深刻的，很有革命的气魄，也颇富有军舰上和海上的情调。唯嫌不足的是演员不那样太整齐，多少影响一些剧中人的形象。这可能因为是师资进修班，各地来的学生——演员的关系，这是完全可以原谅的，而且相信一定会逐渐成熟的。"},{"type":"paragraph","text":"最后，还要感谢苏联专家列普柯芙斯卡雅同志，感谢上海戏剧学院的同志们，因为有了他们的辛勤劳动，才使我们北京观众有这个欣赏——不，应该说是学习的机会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}