{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"今日临夏","authors":["沈石"],"dates":[{"year":1953,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今日临夏"},{"type":"paragraph","text":"本报记者　沈石"},{"type":"paragraph","text":"今年九月，我从临夏市前往甘南藏族自治区，路过临夏县的尕新集，这个村子的附近，有座普通的木桥。这里的人告诉我，这是一座团结桥，它沟通了当地回、汉族人民的情感，它显示了当地回、汉族居民的新的关系。尕新集和赵家台子是相邻的村庄，尕新集住着回民，赵家台子住着汉人。解放前，这里的回、汉族居民从来互不来往，这个村子的情形，那个村子的人很少知道，当临夏地区回、汉关系紧张时，两村的居民互相戒备着，谁会考虑到在两村之间修筑一座桥，便利居民的来往呢？但是，解放后，这里有了桥，通过这座桥，春节时两村的居民互相慰问革命军人家属。通过这座桥，这个村子的居民，经常在夜里到那个村子去学习。他们说：“有了桥，方便得多了。”仅仅四年，两个村子的回、汉族居民，在情感上起了多大的变化啊！"},{"type":"paragraph","text":"一九四九年的冬季，我歇宿在广道河畔的回民家里，这里的回族老年人向我控诉他们在旧社会的惨痛遭遇，说到伤心的地方，他们情不自禁地掉下泪来，他们的话里，往往流露着对汉人的不满。当我访问汉人家时，汉族农民向我诉述蒋介石、马步芳匪帮怎样压榨他们，他们的话里，同样表示出对回民的不满。那时候，我感到这个回、汉、土、藏、东乡、撒拉、保安等民族杂居的地区，民族之间、特别是回、汉之间的隔阂是怎样的深牢。但是，相隔四年，临夏地区的情况和从前迥然不同了。不管走到回民或汉人家里，可见到他们订的爱国公约，公约上的第一条，不是加强回、汉团结，就是消除回、汉隔阂，努力团结互助。这里，出现了以“团结”二字命名的村庄、水渠和互助组等，许多农村和城镇，流传着回、汉各族人民团结的动人事迹。团结，已成为当地各族人民崇高的道德准则，只要提到团结，不管是怎样棘手的问题，总可顺利解决。"},{"type":"paragraph","text":"临夏市东川区张家尕村有个由汉族和信仰伊斯兰教的东乡族农民组成的互助组，组长金国隆是汉人，副组长马胡塞尼是东乡族；两个民族成份的组员，互相尊重风俗习惯，每逢尔德节或开斋节，汉族组员包上茶叶、挂面馈送给东乡族组员；夏历元旦，东乡族组员到汉族组员家去拜年，还送上礼物；组员有困难，互相帮助，汉族组员金国安，从永靖县搬到张家尕村，没有房屋住，东乡族组员自动给他盖好房子，筑好围墙，让他全家搬进去；全组在榨菜油的时候，马胡塞尼的水磨塌了，组员们让他去修水磨，全组榨的油，同样分给他一份。这个互助组的团结互助气氛，轰动了东川区，这一带的人都叫它“团结互助组”。和政县有个“万人村”，当地居民曾遭受过反动统治者残酷的屠杀，剩下来的人，为了不忘记这一仇恨，把他们所住的地方取了那个名称，但是，解放后，“万人村”已经更名为“团结村”了。临夏县的癿藏区，三百四十户汉人，把猪全都圈起来，当地回民纷纷反映："},{"type":"paragraph","text":"“这一下扎下了团结的根子”。"},{"type":"paragraph","text":"在那近百年来遭受封建皇朝和国民党匪帮多次屠杀过的地区，在那反动统治者血腥地诬蔑回族人民“十年一小反、三十年一大反”的地区，短短的四年内，要使民族隔阂很深的两个村庄，修建一座普通的木桥；要使汉人圈起猪，不让它弄脏回民的饮水；要使民族成份不同的农民，和谐地生活在一个互助组里，这并不是一件轻而易举的事呵！"},{"type":"paragraph","text":"一九四九年，那些从陕北等地来到临夏专区的汉族干部，有的不是从来没有接触过少数民族吗？有的不是到这里后才初次听到保安、撒拉等民族的名称吗？有的不是只懂得汉人地区的一套工作经验吗？在那反动统治者造成的复杂环境里，他们在摸索中，在经常碰钉子中，对少数民族的风俗习惯，从不熟悉到熟悉。对党的民族政策，从不懂到懂。仅仅四年中，他们对当地的工作，已经锻炼得很内行了。"},{"type":"paragraph","text":"曾经担任过临夏市副市长的贾书德同志，当他在延安东关区工作时，没有接触过少数民族。一九四九年，他到临夏后，错综复杂的民族问题，使他往往通宵失眠，有时工作疲劳了，就用凉水清醒头脑。临夏市的旧城和八坊，隔着一道很厚的城墙，回族聚居在八坊，汉族聚居在旧城，来往八坊和旧城间，必须经过城墙内一道弯弯曲曲的瓮门，行人既不方便，大卡车也难通过。临夏郊区有几条水渠通到市内，但是从邓家桥和城角寺通旧城的两条水渠，不能通水已经有二十多年了。贾书德做了临夏市副市长以后，他经常想为什么不将瓮门拆掉使市民来往方便呢？为什么不能引水入城供旧城居民使用呢？他向市内回、汉民了解这些问题，知道过去临夏市因引水入城曾发生过纠纷。一九二七年，国民党反动匪帮制造的回、汉人民大仇杀，整个八坊都被烧毁，现在的八坊已经重建二十多年了，每当回、汉仇杀的时候，旧城的汉人关闭城门来防守，因此，他们不愿拆去瓮门。中共临夏市委会和临夏市人民政府根据所了解的情况，反复向回、汉族市民宣传民族政策，告诉他们引水入城和拆掉瓮门可以促进回、汉的团结，临夏市第二届各界人民代表会上，通过了引水入城的提案。市人民政府派贾书德负责修建水渠，贾书德领着干部，亲自下水，搭便桥，挖水沟；但是，白天搭好的桥，晚上就被人拆掉，拆了他们又搭，到第二天，桥又没有了。这样碰了几个钉子，贾书德感到再修下去，不知到什么时候才能引水入城。他访问了回族中的老年人和阿訇等，经过耐心的协商，告诉他们水渠修好后，先供给回民的用水，先灌溉拱北的庄稼，拱北当家人同意水渠穿过拱北院内，以免渠道绕多的弯路。这样做了许多细致的工作，才把水渠修好。修渠期间，回民群众帮助挖水槽，有的捐出树枝用来闸水，旧城的汉人看到八坊回民这种友爱的行动，深深感激，就自动拆除了城墙内的瓮门。他们说：“二十多年来，我们渴望的事，在国民党反动匪帮经常挑拨下，没有办通，解放后不到两年就办到了。”这两件生动的事实，教育了贾书德，也教育了全市的干部，使他们进一步懂得，在少数民族地区进行工作，不事先和兄弟民族中有威望的人士充分协商，不慎重稳进，尽管有一片好心，也要碰一鼻子的灰的。"},{"type":"paragraph","text":"中共临夏地方委员会书记马青年，这位朝气勃勃的回族同志，他告诉我：解放初期，临夏专区虽然在某些工作上走过弯路，但经过上级党委和政府指示纠正后，从一九五零年以来，坚决执行了中央慎重稳进的方针，在各项工作中都考虑到“促进团结、消除隔阂”。使人感动最大体会最深的，莫过于当着党将各项政策向回、汉各族人民说清楚、交代清楚以后，他们积极地拥护党的政策，表现了对党和人民政府的热爱。例如：这一地区在进行土地改革时，提出“在民族团结的基础上进行土地改革，在反封建斗争中，促进和巩固民族团结”的口号，大力向回、汉、东乡等族人民宣传解释；土地改革完成，不但使广大贫苦农民获得了土地，并促进了民族团结。解放前，恶霸地主勾结马匪步芳，霸占了夏河县清水一带藏民的山林，并残酷地剥削青海省民和县的土族和循化县的撒拉族，引起这些地方土、藏、撒拉族和回族人民的隔阂；土地改革当中，将地主霸占藏族的山林归还原主，回族农民将一部分斗争果实分给撒拉族和土族的农民，不但改善了这几个民族的关系，还使他们认识到过去压迫他们的，并不是回族劳动人民，而是国民党反动匪帮。"},{"type":"paragraph","text":"临夏地区中共各级组织，对外来的汉族干部要求严格，每一项工作告一段落，党告诫那些取得成绩的同志，不要被胜利冲昏头脑，对个别违犯民族政策的干部，指出他们的错误来教育全体干部。党及时批判了某些部门的领导同志，轻视兄弟民族干部，嫌他们工作能力低，不敢放手使用或提拔他们的大汉族主义思想，指出培养大批少数民族干部的重要性。四年来，临夏专区少数民族干部，已从一九四九年的二百余人，壮大到一千三百余人，农村中的少数民族干部增加到一万一千四百多人，尽管他们谦虚地说：“自己的文化程度低，还不会办事，”但是，他们已经学会“用自己的腿走路”了。像临夏市贸易公司门市部，有了回族的营业员，八坊一带的回族男女都高兴前来购买东西；回、汉杂居的地方，有了回族的县长或副县长、区长或副区长、乡长或副乡长，回族人民经常到政府所在地，反映或要求解决各种问题。他们说：“这是咱们自己的干部。”这些事实，可以充分体会到兄弟民族的心情。"},{"type":"paragraph","text":"短短的四年，临夏地区回、汉各族人民所经历的，是一条从来没有过的幸福的道路。当人们看到他们融洽地生活在洮河流域的原野上，看到大夏河、广通河两岸新修的水渠、新添的水磨，谁不深深地体会到党和毛主席的民族政策，成功地开辟了到祖国边疆穷乡僻壤去的大道！它使过去四处流亡的东乡、保安等族人民，有了新建的家园，有了果实累累的梨树。它使得在过去民族仇杀中，那些失去了丈夫或儿子的老年人，刻在心坎上的民族仇恨，逐渐冲淡和遗忘下去，代替它的是民族友爱的新情感。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}