{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"曾山“关于华东财政经济工作的报告”","authors":["曾山"],"dates":[{"year":1951,"month":11,"day":19}],"is_range_date":false,"parts":[{"text":"曾山“关于华东财政经济工作的报告”","type":"title"},{"text":"曾山","type":"authors"},{"text":"[在华东军政委员会第四次全体委员会议上的报告]","type":"subtitle"},{"text":"主席、各位委员、各位同志:","type":"appellation"},{"text":"我完全拥护中国人民政协第一届全国委员会第三次会议的决议与精神，并完全同意饶主席在此次会议上的报告。我现在将一年来的华东财政经济工作，向大会作报告:","type":"paragraph"},{"text":"一九五一年快要结束了，在这一年当中，由于华东各级财经机关，坚决执行了中央人民政府和华东军政委员会的政策、法令、决定、指示和计划；特别重要的是由于全区人民在抗美援朝、土地改革和镇压反革命三大运动中，普遍地和迅速地提高了政治觉悟，展开了爱国增产运动，坚决执行了人民政府的各项财经措施，因此，华东的财政经济工作和其他各方面工作一样，在各方面都获得了比较显著的成绩。现在我主要就农业水利、工商业和财政几方面的情况来说一说，其他方面由各部、局负责同志补充。","type":"paragraph"},{"text":"一、农业水利方面","type":"subtitle"},{"text":"根据现有数字统计，一九五一年全区产粮六百七十七亿斤，较去年增产九十五亿斤，已达到战前年产量的百分之九五·八；今年产皮棉四百九十三万担，较去年增产一百六十三万担，已超过战前常年产量百分之三六·七；今年产鲜茧五十九万担，为战前年产量的百分之三三·九(蚕丝生产恢复如此之慢，主要是由于过去国民党反动派执行了帝国主义的殖民地政策，和日伪统治时期桑田大大地遭受了破坏，短期内难以恢复之故)；今年产茶六十九万担，为战前年产量的百分之九四·八。以上所举几个代表性的数字可以证明:继去年丰收之后，今年又是一个丰收。今年华东增产丰收之所以能够实现，主要是由于毛主席、中央人民政府的正确领导，和华东各级人民政府努力地进行了以下几方面的工作:","type":"paragraph"},{"text":"(一)由于实行了土地改革，农民从地主阶级手里收回了全部土地，还收回了部分的生产资金把它投入生产。今年国家在华东地区投放了六千八百八十二亿元的农贷，和一千亿元的农业投资，大大的扶助了农业生产。华东各地又展开了城乡物资交流，使得约值全区农产总值三分之一的土特产品，一般有了销路。同时国营贸易公司和合作社在掌握价格、收购供应方面，给予农民种种好处，因此使农民获得了扩大再生产的能力。比如:今年全区供应肥料方面，仅豆饼一项约达一百二十八万吨，较一九五○年增加百分之六十，就是一个显著的例证。","type":"paragraph"},{"text":"(二)在水利建设方面，由于毛主席直接指示根治淮河水患，中央人民政府对华东水利事业尽力支持，在全国水利事业费的分配上，对华东区照顾最大，所，治淮第一期工程能够迅速顺利完成，关于治淮工作另有报告我不多说，此外华东还进行了沂沭导治，苏浙海塘整修，山东、浙江、福建的内河防洪排水以及各省区的农田灌溉等项工程；再加上各级人民政府和各地方人民自办的农田水利工作，据初步统计华东全区今年已完成水利工程数字，计一亿零八百七十九万余工，土方计一亿七千余万公方，石方计一百三十五万余公方，建筑物七万九千余处，受益农田约计七千一百七十九万余亩。同时，又进行了巨大的防汛抢救工作。上述水利工程，对于今年的增产丰收，已经发生了明显的效果:苏北的淮阴专区，去年只产粮十三亿斤，今年产粮二十余亿斤；皖北的阜阳专区，去年只产粮九亿斤，今年产粮二十二亿斤；宿县专区，去年只产粮十一亿斤，今年产粮二十四亿斤。这几个连年成灾和重灾区的增产例子，证明只有共产党和人民政府，才能领导人民战胜水灾，把丰收带给人民。","type":"paragraph"},{"text":"(三)在各级人民政府的领导下，及时地组织了各种各样有关增加农业生产的群众运动，解决了许多为个体农民所不可能解决的问题。例如:在劳动互助方面，山东有七十万个互助组，皖北有十七万个互助组，后者曾成为灾区在劳力、畜力奇缺的情况下，得以及时耕种和不让土地荒芜的重要原因。在治虫方面:今年浙江、福建、苏南参加治螟人数共六百四十余万人；山东、苏北、皖北参加治蝗人数共一百六十余万人。在抗旱防汛方面:山东德州在抗旱点种棉花中，曾动员二十万人完成了四十万亩棉田的播种。防汛排洪中的人力动员，则规模更大。此外，各级人民政府召开了各种会议，例如农民代表会议，劳模会议，以及举办轮训班等布置生产任务，交流生产经验，宣传农业生产十大政策，这些对提高农业生产技术和提高农民的生产积极性，都起了很大作用。一般说来，今年的气候并不比去年好，个别地区(如山东)气候还比去年更坏，如果没有上述种种努力，今年想达到如此丰收是不可能的，今年所以能够得到丰收，就更加显示了新民主主义制度的优越性。","type":"paragraph"},{"text":"一九五二年的农业增产任务，应以提高单位产量为基本方针，既要保证比今年多打粮食，又要满足国家对工业原料的各项需要。在具体指导上，应充分地发动群众，克服自然灾害，提高生产技术，为争取明年更大的丰收而奋斗，为保证完成华东农林会议决定的一九五二年生产计划而努力。","type":"paragraph"},{"text":"华东的水产事业，估计今年水产约可完成五十四万八千余吨。较一九五○年增产百分之九·七，其中沿海水产事业，是在和美蒋海匪不断斗争中取得恢复和发展的。明年的水产任务要增产到七十万吨，接近战前最高产量七十三万吨的水平。华东盐产，今年一至十月份已产三千零四十五万担，预计到年终可达三千一百七十万担，为战前最高年产量的百分之一○○·六，一九五二年计划要产盐三千二百三十五万担。","type":"paragraph"},{"text":"二、工商业方面","type":"subtitle"},{"text":"华东工商业从去年七、八月以后，就开始摆脱了反动统治长期压榨所遗留下来的困难，走上好转；一般说来今年情况比去年更好:城乡交流不断扩大，广大人民必需的工业品已感供不应求，技术工人已感到不足；除掉目前因直接遭受美蒋匪帮封锁的浙江温州和福建厦门外，华东一般城市都普遍出现好转的新气象。","type":"paragraph"},{"text":"华东工业，在迅速恢复和发展中，今年工业生产有显著的增加。棉纺织工业，上半年平均每月产纱量较去年增加百分之十七，每月产布量较去年增加百分之十八。上海国营厂今年第一季最高月产量:纱已经超过解放前最高水平百分之三十二，布超过百分之四十九。其他轻工业，如以去年上半年产量为一○○，则今年上半年卷烟为一三七，火柴为一三七，造纸为三七八，面粉为二一九，汽车外胎为一、三七七。九月以后，上述几种工业生产更因秋收季节到来而急剧提高。重工业方面的增产情况，更为显著。根据上海税务局的资料统计，如以去年一月至五月平均营业额为一○○，则去年六月至十二月平均营业额:钢铁工业为二六七·二，电器工业为一九五·八，机电工业为二一五·八；今年一月至六月钢铁工业为四五二·六，电器工业为二五九·九，机电工业为二六六·七。","type":"paragraph"},{"text":"华东工业得以迅速恢复和发展，主要是依靠工人阶级生产积极性和创造性，由于民主改革和工人阶级在各工厂内普遍热烈开展了爱国主义的劳动竞赛，不断出现了新纪录和各种合理化建议，提高了技术水平和劳动生产率，产生了许多劳动模范。例如上海公共交通公司张德庆创造了白煤车，节省了汽油；大鑫机器厂孙云鸾试验球墨铸铁成功；上海电机厂冯勤为和全体工人一起，在国内首先制成一五、○○○千伏安电力变压器，二二五、○○○伏高压试验变压器，六九、○○○伏电容式绝缘套管，解决了国内高压电力工程的主要设备供应问题；南京永利硫酸铔厂俞祖熙创造钒触媒剂成功；上海天原电化厂顾浩元制造耐酸陶器鼓风机与帮浦成功。又如淮南煤矿矿工陈玉华，于今年二月廿五号在四小时四十五分钟内，以风镐产煤二一五吨，为当时全国新纪录。上海铁路局马树生机车包乘小组，安全运转已达廿一万五千公里；麦根路车站调车员黄阿林，调车五万六千余钩未发生事故；南京有线电厂邓桂永改进了工作方法与工具，使工作效率大大提高；吴淞机器厂吴梅生在淮河闸门制造技术上提供了很多合理化的建议，并带领数百技术职工，负责闸门安装，提前完成任务。再如青岛国棉六厂，出现了优秀的郝建秀工作法，给全国棉纺厂提供了极重要的节约原棉方法，如果这工作法能普遍推广，估计每年可能使全国棉纺厂节省下来的原棉，可以增产棉纱达数万件。工人阶级伟大的智慧与创造，是新中国工业发展最宝贵的源泉。","type":"paragraph"},{"text":"由于工业和农业生产的提高，商业方面也一般的得到了进一步的恢复与好转。今年上半年，不论公私商业的营业情况，都有进展。如以去年上半年的营业额为一○○，则去年下半年在上海为一二九，在杭州为一四九；今年上半年在上海为一三六，在杭州为一四二。华东其他各地和全国各地一样也出现了淡季不淡和淡季转旺的情况。商业的恢复与好转是与加强国营贸易公司和城乡合作社的力量，组织私商大力进行城乡物资交流分不开的。今年二月至四月，华东各省(区)、市，以及百分之六十以上的专区、县，都举行了土产会议或土产展览会，展开了土产交流工作，仅在上海土产临时交易介绍所成交的土产，总值就达六千六百零四亿元。土产交流的结果，使各地区间旧有的商业关系恢复了，同时建立了新的商业关系，这就为商业的进一步好转，提供了有利条件。","type":"paragraph"},{"text":"在恢复与好转的过程中，工业与商业的速度是不平衡的。根据上海、杭州等个别城市的材料，都显示工业发展的速度比商业快。例如在上海以去年上半年工商业的营业额为一○○，则去年下半年工业为二○○，商业为一二九；今年上半年工业为二二三，商业为一三六。又如在杭州工商业营业总额中，去年上半年工业占百分之十七·四，商业占百分之八二·六；今年上半年工业占百分之二六·八，商业占百分之七三·二。工业的比重，显然在增大，这种趋势，是符合于新中国工业化发展方向的。同时由于城乡产销直接交流的结果，一部分中间商与代理商逐渐减缩，也是经济改组过程中正常的现象。","type":"paragraph"},{"text":"随着工商业的恢复与好转，使失业人数减少并有条件改善工人的生活。华东失业人数去年上半年有五十七万人，到年底减少为二十八万人，今年上半年则又减少为十三万余人(其中大部分是年老病弱或没有生产技术者)。上海失业工人救济委员会因工厂生产需要感到技术工人不足，曾委托公私企业以师傅带徒弟及训练班等方式，训练了失业工人一万四千余人，一般工人经过半年学习，已可达到初级技工的水平。今年在各大工厂企业内，开始实施劳动保险条例，全华东受到劳保待遇的工人和家属已有一百四十三万余人。更由于一般物价的稳定，国营贸易公司零售物价的减低，消费合作社的普遍设立，使工人的实际收入增加，生活逐渐得到改善。","type":"paragraph"},{"text":"一九五二年华东工业生产应遵照毛主席所指示“增加生产，厉行节约”的方针，充分发挥现有生产设备的潜在能力，改进经营管理，提高产品质量，减少废品，消灭浪费，降低成本，实行经济核算制，增加国家财富，以支持抗美援朝的胜利。","type":"paragraph"},{"text":"华东国营工业，包括各省(区)、市已建立的地方工业，生产潜力尚未充分发挥，有的工厂生产设备颇不平衡；今后应适当调整或补充一些设备，充分发挥潜在生产能力，并坚决贯彻依靠工人阶级搞好工业生产。同时在一九五二年应加强经济研究、资源勘测、培养干部及训练技术工人等，以便做好长远建设的准备工作。","type":"paragraph"},{"text":"华东私营工业比重很大，生产潜在力亦很大。我们必须重视与鼓励私营工业进一步的恢复与发展，继续调整公私关系。国营经济为了实现国家的经济计划，必须加强对私营经济的领导。国营企业对私营企业的加工定货，既要保证国家计划的完成，又要照顾私营企业合理的利润。国营企业在核定加工定货工缴时，应根据陈云副总理在中国人民政协第一届全国委员会第三次会议上“关于经济工作和财政工作的报告”中所指示“照顾工业的合理利润，照顾消费者和销售者的可能性，又照顾稳定市场”三个最基本的原则，适时地合理地加以调整。同时私营企业亦应遵守国家的政策法令和产销计划，尽力接受国家的加工定货任务，改善经营管理，以负责的态度，保证按质、按量、按时完成任务，克服某些厂家生产中的盲目性和投机性以及偷工减料等不老实作风。","type":"paragraph"},{"text":"一九五二年商业的方针，应根据“进一步促进城乡、内外交流，力求金融物价继续稳定”的原则，国营贸易应努力加速资金周转，减低商品流转费用，发挥职工的积极性与创造性，克服浪费，严惩贪污，加强业务学习，以期更好地为国家建设生产事业和消费者服务；私营商业应接受国营经济领导，服从工商行政管理，履行纳税义务，消灭投机倒把、抬价囤积、获取暴利等不正当行为，以便更好地为广大人民服务。","type":"paragraph"},{"text":"三、财政工作方面","type":"subtitle"},{"text":"今年的财政工作，在全国经济好转的条件下，继续贯彻了中央各项政策，整理和加强了城市税收及农业税工作，并在全国财政经济统一的基础上已开始实行了三级财政体制(中央、大行政区、省(区)、市)。","type":"paragraph"},{"text":"(一)城市税收工作，在抗美援朝、土地改革、镇压反革命三大运动的有力推动下，获得了很大的成绩。统计今年一至十月份的税收，完成了计划百分之一一二·三，各地工商界签订爱国公约，集体缴税等爱国主义行为，是值得表扬的。但某些地区还有少数私营工商家，依然存在逃税现象；个别地方人民政府和税收机关的工作人员，已产生自满松懈现象。这是需要密切注意并加以改进的。","type":"paragraph"},{"text":"(二)农业税工作，是根据政务院“关于一九五一年农业税工作的指示”结合华东各地土地改革情况，修订华东农业税征收办法进行的。除山东、苏北、皖北已进行了夏征，其余各省、区均在秋季一次征收。由于今年经过查田评产，人民负担已比去年更进一步的合理，广大农民缴纳公粮非常踊跃，估计征收公粮任务有把握完成。","type":"paragraph"},{"text":"(三)实行三级财政体制。依照政务院的决定，华东已划分大区与省(区)、市两级预算。由于事先准备工作做得比较充分，若干过渡办法措施得当，尚未发生脱节现象，特别是各省(区)市人民政府，以严肃认真的态度，正确贯彻政务院各种决定，执行国家统一政策，统一预算，统一计划，统一制度，保证了国家财政任务的完成，并发挥了地方的积极性。今后华东的财政工作，除了继续整理和加强各项收入，并加强三级财政管理而外，应根据毛主席在中国人民政协第一届全国委员会第三次会议上节约增产的号召，和饶主席在此次会议上号召，华东地区内，一切国营工厂、矿山、交通、邮电等企业和其他财经部门，及一切公营与公私合营企业，各事业部门等，在今后一年内完成节约增产人民币三万五千亿元的任务。我们应当坚决贯彻，保证完成，并力争超过。【华东新闻局发布】","type":"paragraph"}],"comments":[],"origin":"1951年11月27日《文汇报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}