{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正必胜邪——《西门豹治邺》阅读体会","authors":[],"dates":[{"year":1974,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海自动化仪表一厂三车间工人理论学习小组"},{"type":"paragraph","text":"西门豹是我国早期的一位了不起的唯物主义者。关于他的生平，历史上记载不多，西汉末年写成的《西门豹治邺》，则生动地记载了他坚决反对迷信活动，狠狠打击反动没落阶级的恶势力，用无神论战胜有神论的一段事迹。在研究儒法斗争的过程中，我们读了这篇短文，受到了不少启发。"},{"type":"paragraph","text":"公元前四○三年，韩、赵、魏三家分晋，标志着新兴的地主阶级夺取了政权。魏文侯即位后，任用李悝为相，颁布了我国历史上第一部系统的封建法典——《法经》，实行了“尽地力之教”，开展了以农业生产为中心的变法。路线是要人去执行的，西门豹就是当时法家路线的忠实执行者。魏文侯和李悝派他到邺邑(现在的河北省临漳县)当县令，厉行法治。西门豹一到邺邑，就“会长老，问之民所疾苦”，作了一些调查研究。通过调查，尖锐的矛盾摆在西门豹的面前:这就是土豪劣绅(三老)、反动官吏(廷掾)与巫婆(巫祝)勾结在一起，以给河神(河伯)娶老婆为名，任意搜刮老百姓的钱财，经常强力物色民间妇女，梳妆打扮，在河里漂流后淹死。而“不为河伯娶妇，水来漂没，溺其人民”的迷信观念，又把一些群众的思想束缚得紧紧的，不敢反抗。于是有长得好一些的女孩的人家就逃往他乡，没有走的也被剥削得贫困不堪，人心惶惶，严重地破坏了生产。"},{"type":"paragraph","text":"面对这一情况，怎么办?西门豹的回答是坚决斗争。邺邑人民在奴隶主掌握的政权和神权的双重压迫下，受着沉重的灾难，不摧毁奴隶主掌握的政权和神权，法家路线就不能顺利贯彻；不扫除反动没落阶级的恶势力、迷信思想、河水泛滥之灾这三大障碍，社会就不能发展前进。什么旧传统，什么鬼和神，革命者就是不听这个邪，正必胜邪!于是，以朴素的唯物主义、以无神论的思想武装头脑的西门豹，以大无畏的斗争精神，挺身而出，投入战斗了。"},{"type":"paragraph","text":"敢于斗争，还要善于斗争。西门豹新来乍到，人地两生；奴隶主的恶势力盘根错节；而迷信鬼神的思想在一些群众中又是根深蒂固。在这种情况下，如果硬打蛮干，不仅反动势力打不倒，而且群众一时不易理解，斗争是不可能取得胜利的。西门豹胸有成竹。他听了群众的诉苦以后，以河伯娶妇的“拥护者”和“支持者”的面目出现，不动声色地说:“下一次为河伯娶妇的时候，希望三老、巫祝和父老都送那个‘新娘’到河边去，也告诉我一下，我也来送‘新娘’。”"},{"type":"paragraph","text":"到了送“新娘”的时候，在两三千群众面前，西门豹煞有介事地审视“新娘”，说这个妇女不漂亮，河伯会不满意的，要大巫婆去报告河伯，再找一个漂亮的妇女，过几天再送去。西门豹就在这个借口下，“即以其人之道，还治其人之身”，指挥吏卒把大巫婆扔到河里活活淹死了。大巫婆怎么老不上来呢?要去催一下。又在这个借口下，把三个小巫婆和三老也扔到河里淹死了。西门豹是多么策略啊!他“簪笔磐折”(把笔插在头上，弯着腰)、毕恭毕敬地立在河旁，“等待”这些装神弄鬼、鱼肉百姓的人从河伯那里回来传达“神的意旨”。当然这些反动家伙是葬身鱼腹，永远不会回来了。西门豹还要再投人下河“催促”，那些做过坏事的官吏和土豪劣绅吓得魂飞魄散，只好拼命叩头求饶。于是西门豹威风凛凛、从容自若地说:“你们都起来吧，河伯留客也太久了，都回去吧，我也要回衙去了。”就这样，赢得了这场斗争的胜利。"},{"type":"paragraph","text":"西门豹的这一行动是对反动的孔学的有力批判。孔老二一贯鼓吹“天命”、宣扬鬼神的，他说过:“死生有命，富贵在天。”还胡说什么“祭如在，祭神如神在。”这些反动谬论，长期以来禁锢了人民群众的思想，给反动没落阶级维持统治提供了思想武器。反动没落的奴隶主阶级总是鼓吹他们是“受命于天”的，谁反对他们就是违背了“神的意志”，从而镇压人民的反抗。而新兴的地主阶级要革命，要夺取政权，就必然要破除迷信，用无神论来战胜有神论，用朴素的唯物主义战胜唯心主义。当然，宗教迷信是有它的起因的，早在原始社会，由于生产力低下，人们不能解释许多自然现象，产生迷信思想；到了阶级社会，反动统治阶级就利用迷信思想来愚弄人民，麻醉人民的意志，破坏革命，阻止社会的发展前进。所以，破除迷信的斗争，用无神论战胜有神论的斗争，用唯物论战胜唯心论的斗争，总是和政治斗争紧密地联系在一起的。西门豹对“河伯娶妇”的斗争也是同样。请看，那些打着鬼神的幌子、活活地坑害死了许多妇女的坏家伙们，现在“搬起石头砸了自己的脚”，一个个地也在河里淹死了，那么谁还会再讲为河伯娶妇的事呢?不敢了，即使再讲也没有人相信了。这件事不仅破除了迷信，解放了人民的思想，而且在政治上还狠狠地打击了奴隶主的恶势力。请看，那些过去骑在人民头上作威作福的反动官吏和土豪劣绅们，有的被扔进河中，处以死刑了，有的则在地上叩头如捣蒜，“额血流地，色如死灰”，昔日威风，扫地以尽，这真是大长了革命阶级的志气，大灭了一小撮没落阶级的威风。法家就是要厉行法治，“明法”、“严刑”，西门豹运用革命的暴力狠狠地打击了奴隶主阶级的反动势力，而这暴力又是运用得很策略，很巧妙，很有成效。当然，推行法家路线还会遇到许多障碍，出现许多曲折，但是对奴隶主的反动势力进行了这一打击后，对推行法家路线是有利的。"},{"type":"paragraph","text":"斗争并没有结束，西门豹也是深切地了解这一点的。邺邑傍近漳河，经常发生水灾，反动派们正是利用这点来吓唬人民、愚弄群众的。与阶级敌人斗，与宗教迷信思想斗，还要和大自然斗。水灾不治，祸根未除。于是西门豹在“河伯娶妇”的斗争胜利后，就组织群众，兴修水利，开筑了十二条渠道，引河水灌民田，逐步改变了当地的贫困落后面貌。这是从经济建设方面巩固了新兴的地主阶级专政。西门豹再一次用活生生的事实批判了孔丘的“天命观”，宣扬了“人定胜天”的唯物主义思想。"},{"type":"paragraph","text":"《西门豹治邺》从一个侧面歌颂了战国时期法家代表人物的革命精神。西门豹坚持无神论，反对有神论，敢于斗争，善于斗争的精神对我们是有启发的。革命者就是要不受传统观念的束缚，不怕反动势力的恫吓，坚持革命的反潮流的原则，斗出一个新世界。当然，西门豹是有他的历史和阶级局限性的，在《西门豹治邺》中，西门豹在某些方面有些以“救世主”的姿态出现，宣扬了“群众落后论”。例如开发水渠，西门豹说:“老百姓可以享受现成的东西，但他们对事业开始时的艰难往往认识不到，现在老百姓虽然认为我让他们开水渠是件苦差使，但多少年以后他们会想到我的话是对的。”这就把群众看得愚昧无知了。西门豹在“河伯娶妇”问题上的斗争取得胜利，在兴修水利方面取得胜利，根本原因还是符合群众的根本利益和愿望的，受到人民群众的支持。这一点，两千多年前的西门豹当然是不可能认识到的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}