{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":11,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"（一）毛主席领导的无产阶级文化大革命对世界革命具有划时代的伟大意义","authors":[],"parts":[{"type":"paragraph","text":"编者按：最伟大的无产阶级革命家、我们最敬爱的领袖毛主席亲自发动和领导的无产阶级文化大革命，震动了全世界。"},{"type":"paragraph","text":"这是一个比历史上任何革命都更加深刻、更加广泛的革命运动，是共产主义运动的伟大创举。"},{"type":"paragraph","text":"这个伟大的史无前例的革命运动，受到了全世界革命人民的热烈欢呼和坚决支持；帝国主义、现代修正主义和各国反动派则极端恐惧和痛恨，许多庸人为之目瞪口呆。"},{"type":"paragraph","text":"世界革命人民高兴的事，敌人害怕的事，我们就要百倍努力地去做，努力去尽自己的最大的革命义务。"},{"type":"paragraph","text":"现在，我们把世界人民赞扬我国无产阶级文化大革命的材料，加以辑录，陆续刊登。同志们从这里可以进一步认识到无产阶级文化大革命的重要性和伟大意义。"},{"type":"paragraph","text":"人类历史上的伟大创举"},{"type":"paragraph","text":"毛泽东领导的中国文化大革命，是历史上的创举。只有中国才敢这样做。有人害怕中国文化革命，这是因为他们已经不革命了。 ——一位非洲学生"},{"type":"paragraph","text":"中国文化大革命是世界历史上的伟大创举。它的胜利进展已经无可辩驳地向全世界革命人民宣告，人们要想久葆革命的青春，必须进行这一场意识形态领域内的伟大革命。 ——一位非洲朋友"},{"type":"paragraph","text":"中国文化大革命是人类历史的奇迹，中国人民正在创造这个奇迹。每个革命者都对中国革命很关心。中国革命是个榜样。 ——阿尔及利亚一位教员"},{"type":"paragraph","text":"今年八月八日通过的中国共产党中央委员会关于无产阶级文化大革命的决定，的确正如伟大的共产党宣言一样，是又一个历史性文件。实际上，这个决定已经开创了一个保证社会主义向共产主义前进的时代，在这个时代中，帝国主义和资本主义的寿命已经指日可数了。 ——缅甸一位朋友"},{"type":"paragraph","text":"加速了世界革命的进程"},{"type":"paragraph","text":"由于中国在进行无产阶级文化大革命，一九六六年成了世界历史发展中最有意义的一年。这场大革命对世界革命具有非常伟大的意义。 ——缅中友好协会主席信波"},{"type":"paragraph","text":"毛主席亲自领导和发动文化大革命，防止资产阶级残余势力向无产阶级政权反扑，把无产阶级革命继续推进到世界各社会主义国家从来没有到达的一个更深的阶段。 ——乌拉圭埃利塞奥·萨尔瓦多尔·波尔塔"},{"type":"paragraph","text":"中国文化大革命在全世界的传播，对世界革命有划时代的意义。社会主义国家不搞无产阶级文化大革命，就不能挖掉修正主义的根子。 ——日中友协第十三次访华代表团负责人 足立梅市"},{"type":"paragraph","text":"无产阶级文化大革命是中国历史上最伟大的群众运动。毛泽东主席更好地、全面地、创造性地发展了马克思列宁主义。文化大革命是一场极其深刻的革命，它必将对世界革命产生深远意义，是促进世界革命的一个重大步骤。 ——智利文化代表团团长 路易斯·奥亚顺"},{"type":"paragraph","text":"在毛泽东主席领导下的无产阶级文化大革命，加速了世界革命的进程，是世界无产阶级革命的辉煌成就和胜利的保证。 ——旅居国外的希腊政治流放者"},{"type":"paragraph","text":"革命人民欢欣鼓舞反动势力惊慌万状"},{"type":"paragraph","text":"中国的无产阶级文化大革命是一场世界上史无前例的大革命。这是七亿中国人民高举毛泽东思想红旗的革命行动。这也是一场坚定地高举无产阶级专政旗帜的大革命。这场大革命是对修正主义者的晴天霹雳。它大大鼓舞了一切革命者和一切为解放而斗争的战士。 ——锡兰共产党中央委员会书处书记 纳东格"},{"type":"paragraph","text":"中国文化大革命震动了全世界，所有革命的人民都非常高兴，但是，帝国主义者和反动派却非常害怕。 ——马里一位朋友"},{"type":"paragraph","text":"无产阶级文化大革命将挖掉帝国主义和现代修正主义的根子，打翻它们的巢穴，使它们永远没有繁殖场所。无产阶级文化大革命使帝国主义者乱作一团，使修正主义者恐惧万状，但是却使全世界马克思列宁主义者心花怒放。 ——希腊马克思列宁主义者小组"},{"type":"paragraph","text":"中国正在开展的具有深远意义的文化革命运动，对我们的共产主义和革命事业是好的，只有敌人、帝国主义者、修正主义者和反动分子才会出来反对这个革命。我们全世界的真正革命者和所有正直的共产党人，衷心欢迎中国无产阶级文化大革命这一创举。"},{"type":"paragraph","text":"——德意志民主共和国一位工人"},{"type":"paragraph","text":"由毛泽东本人和他的最亲密的战友林彪领导的文化大革命，空前地加强了中国人民的力量和世界各国进步人士和革命者的决心。 ——法中友好协会大学生委员会"},{"type":"paragraph","text":"中国今天所做的正是世界无产阶级将来要做的"},{"type":"paragraph","text":"中国人民今天在这场革命中所做的，正是全世界无产阶级将来在他们向社会主义前进时要做的。我们革命人民决不会被帝国主义者和修正主义者的宣传和反华污蔑所欺骗。相反，我们完全理解和完全支持中国人民和他们的无产阶级文化大革命。 ——锡兰民族解放阵线负责人 巴西尔·德席尔瓦"},{"type":"paragraph","text":"无产阶级文化大革命并不是只限于中国范围的事情。它肯定会在一切地方发生影响。这是反对现代修正主义的伟大斗争的一个重要方面，是促使万物苏醒的劲风，它将从工人运动中清除影响到几乎所有工人队伍的机会主义的流毒，将引导劳动人民走上新的光明大道。 ——巴西共产党机关报《工人阶级报》"},{"type":"paragraph","text":"中国的文化大革命是一场彻底的革命斗争。拉丁美洲人民面临反对帝国主义的问题。反帝就必须反对改良主义和修正主义。拉丁美洲人民要学习毛泽东思想和中国人民革命斗争经验，要像中国一样把革命进行到底。 ——阿根廷一位学生"},{"type":"paragraph","text":"毛泽东主席英明领导下的中国无产阶级文化大革命，是人类历史上空前的事件。这场大革命不仅属于中国人民的，也是属于世界人民的。"},{"type":"paragraph","text":"你们正在开展的无产阶级文化大革命为我们作了先导，在我们国家总有一天会感到进行这场文化大革命的迫切需要。 ——刚果（布）全国革命运动青年代表团团长马东巴·保罗"},{"type":"paragraph","text":"在罗马尼亚学习的亚非拉留学生，在参观了有关中国无产阶级文化大革命的展览图片以后，热烈谈论中国无产阶级文化大革命是一个伟大的创举，是毛泽东思想的伟大胜利。 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}