{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中华全国工商业联合会筹备委员会工作报告","authors":["沙千里"],"dates":[{"year":1953,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中华全国工商业联合会筹备委员会工作报告"},{"type":"paragraph","text":"沙千里"},{"type":"paragraph","text":"中华全国工商业联合会筹备委员会自成立以来，在中国共产党和人民政府的关切、领导下，经过筹备委员的努力和工作同志的辛勤，终于胜利地完成了筹备任务。现在把几项主要工作，向大会报告如下："},{"type":"paragraph","text":"第一、推动各级工商业联合会组织的建立和整顿：推动建立和整顿各级工商业联合会的组织，是筹备委员会的主要任务之一。一年多来，这项工作已经有所成就。迄目前止，全国已有省级组织二十八个，中央直辖市组织十四个，省辖市、专区辖市和县的组织一千九百一十三个。同时，中央各直辖市、大部分省辖市及一部分县级的工商业联合会组织已经进行了改组。各大城市大部分已建立了区工商业联合会或区分会，在反映中小工商业者的意见、推动学习和参加各项爱国运动等方面，都起了相当的作用。为了清除同业公会组织的封建行会性，使之发挥其应有的作用，各地同业公会的改组工作亦在稳步进行中，国营企业及合作社一般地都已参加了工商业联合会，并负担了一定的责任，加强了对私营工商业的领导和联系。"},{"type":"paragraph","text":"一年来，组织工作的顺利展开，是以政务院所颁布的“工商业联合会组织通则”为依据的。经验证明，凡各地工商业联合会正确地贯彻了“组织通则”精神的，在建立组织、健全机构方面都获得了重大的成就。但各级工商业联合会组织遍及全国，其整顿改组工作不可能在全国工商业联合会进行筹备工作的短时期中全部完成，还需要在全国工商业联合会正式成立以后，继续作更大的努力。"},{"type":"paragraph","text":"第二、推动工商界进行自我教育和自我改造：工商界认真地和有效地进行自我教育和自我改造，是与国家建设和每个工商业者及其事业的前途有密切的关系的。筹备委员会自成立之日起，就十分重视这一工作。我们首先在全国范围内推动工商业者学习全国工商业联合会筹备代表会议的文件与决议。各地各级工商业联合会、各筹备委员、筹备代表根据本会的要求与布置，采取了各种不同方式，进行了关于会议决议和精神的传达，使广大工商业者进一步认识到“五反”运动的伟大意义，明确了私营工商业的作用，体会了国家对私营工商业的方针政策，从而澄清了工商界在“五反”运动后的混乱思想。在传达学习结束以后，我们响应中国人民政治协商会议全国委员会的号召，推动各地工商界学习共同纲领，并在学习过程中，先后布置了各项政策与时事的学习。全国各地城市以至很多县和集镇的工商业者都进行了学习，学习情绪一般都很热烈，有的地区并已逐渐建立了经常性的学习制度。从地区和学习人数的广泛性及时间的持久性上说，在工商界是从来没有的。从学习的效果上说，也是明显的。不少工商业者在学习中认识到中国民族资产阶级在新民主主义社会中的地位和作用，提高了对抗美援朝和经济建设的信心。这种学习对于正确地发挥私营工商业者的积极性是起了相当作用的。"},{"type":"paragraph","text":"第三、指导私营工商业者改善生产管理，端正经营作风：我们在这方面的工作，首先是交流改善生产经营的先进经验。根据各地工商业联合会及厂商的要求，经过国营经济各部门的大力帮助，到今年九月底止，我们已介绍了国营工业先进经验一百二十四件，其中技术方面占百分之七十，管理方面占百分之三十，部分地满足了工商界的需要。同时，我们分别搜集并介绍了各地私营工商业有关改善生产经营的各种经验，其中有关工业生产方面的，如增产节约、开展业务竞赛、生产竞赛、改进产品品质等经验；有关商业流转方面的，如各级市场各种类型物资交流会的经验；有关改善产销方面的，如召开专业会议和手工业会议的经验。这些经验的介绍，都起了交流推广的作用。其次，为了帮助私营工商业加强财务管理，健全会计制度，经常务委员会决议设立了建帐委员会，聘请专人，对目前私营工商业会计情况作了一般性调查；初步就工业、商业、服务业三大类别，分别设计了九种不同类型和不同记帐方法的会计制度，现在正分送中央及地方有关部门和各地工商业联合会，广泛征求意见，待加以修改后，即将采用重点试验方式逐步推行。详细情况另有书面报告。再次，改善劳资关系是搞好生产经营的重要环节。“五反”以后，工商业的劳资关系，虽然部分地有了改善，但在一个时期内多不够正常，因而阻碍了生产经营的发展。我们根据这种情况，号召工商界展开新的劳资关系的学习，并要求各级工商业联合会继续加强对工商业者的教育，积极配合工会巩固劳动纪律的运动，认真地接受工人群众的监督，将改善劳资关系的工作列为一九五三年重要任务之一。我们除提供学习资料以外，陆续介绍了关于搞好劳资关系、师徒关系、开好劳资协商会议、订好劳资合同和师徒合同的经验。目前许多大中城市的工商业在人民政府领导下，在工人阶级大公无私的精神感召下，先后签订了劳资合同，有的并在合同满期以后作了检查和修订；不少城市的工商业，有的实行了民主改革、生产改革，有的开展了增产节约，一般地改善了劳资关系，改善了生产经营。"},{"type":"paragraph","text":"随着市场的日趋繁荣，部分工商业者又发生了投机套购、偷税漏税、粗制滥造、偷工减料等违反共同纲领的不法行为，甚至拒绝国营经济领导。为了端正经营作风，防止重犯“五毒”，我们除将各地已发现的违法行为，陆续揭露，严格批判外，并要求各地工商业联合会严肃地进行一次爱国守法的思想教育工作，以巩固“五反”运动的成果。通过各地工商业联合会的努力，许多地区的工商业者认真地进行所得税、营业税自查补报工作，获得了一定的成就。"},{"type":"paragraph","text":"第四、向人民政府及有关机关反映意见，提出建议：首先对去年筹备代表会议的三百二十件提案，根据会议审查意见，进行了慎重细致的处理。除由本会参酌办理者外，均及时地分别送致三十个中央有关部门和二十六处地方有关部门。经过多次的联系，这些提案基本上均有了交代。其次，我们经常搜集各地工商业有关加工订货、利润、资金、税收以及劳资等问题的材料，并根据各级工商业联合会的报告加以综合分析；同时，用召集座谈会、汇报会或派人到各地去等方法调查了解工商业情况，征集工商业者的意见，有的编为参考资料，有的作成专题报告，分别向政府有关部门反映。对于改善公私关系、劳资关系和生产经营起了一定作用。"},{"type":"paragraph","text":"第五、出版“工商界”月刊：为了对于私营工商业者进行思想教育、交流生产经验和宣传政策法令，今年五月创刊了“工商界”月刊，现已出至第六期，发行数字已达四万三千份，普及全国各地。但这个刊物在内容和形式上还存在着许多缺点，我们要求全国工商界来改进它并支持它，使其能发挥应有的作用。此外为着交流各地工商业联合会工作的经验，密切工作联系，我们在筹备委员会成立之初，就出版了内部刊物“工作简讯”，目前已成为工商业联合会工作上重要的参考材料。"},{"type":"paragraph","text":"第六、筹备会员代表大会的召开：为了召开会员代表大会，我们拟定了代表产生办法及大会组织条例，起草了中华全国工商业联合会章程及其他多种有关文件，经过常务委员会详细的讨论，并作出了决定。我们根据决定，展开了协商和推选代表等筹备工作。按照代表产生办法，全体代表共六百四十人，计分地区代表，全国性国营企业、合作社总机构、公私合营企业全国性总机构代表及特邀代表。地区代表名额在各地区单位间的分配，是斟酌各地区的具体情况，照顾重点，照顾全面，照顾工业与商业，国营与私营，大、中、小企业和少数民族的。特邀代表名额是用以邀请中央及地方上与工商界有关人士、华侨代表、和港澳工商界代表的。以上代表都是经过各方面慎重研究，又经过各地区民主协商和推选所产生的。因此，这次代表大会更具有广泛的代表性。随着会期的临近，我们组织了大会工作委员会，由于获得了各有关部门的协助，使繁重的事务工作得以顺利进行。"},{"type":"paragraph","text":"此外，本会成立之初，干部缺乏，机构很不健全，经过一年来不断的努力和各方面的帮助，已逐渐有所改进，为此后工作的开展，创造了有利的条件。本会经费收支，由于全体会员的支持，虽未能符合筹备代表会议所决定的每月积存一亿元的要求，但本厉行节约紧缩开支的原则办事，尚能保持平衡。关于财务收支情况，另有详细报告，请大会审核。"},{"type":"paragraph","text":"一年多来，筹备委员会在干部不足经验缺乏的情况下，负担了繁重的任务，并胜利地完成了筹备工作。但是缺点是很多的。首先，表现在建立与整顿组织方面，我们对各地组织，特别是对省级工商业联合会的工作缺乏具体的指导和帮助。其次，表现在推动工商界学习和思想教育工作方面，也只有一般号召，缺乏具体的辅导与检查，尤其是对于一部分私营工商业者新的违法行为的滋长，警惕不足，未能及时地加以教育和防止。再次，由于对私营企业的实际生产经营情况，缺乏深入的调查和研究，因而在指导生产和改善经营等方面，对私营工商业者没有给予应有的帮助，更未做到以指导生产和经营为中心来推动其他各项工作。最后，表现在对各方面联系不够密切，对政府的反映建议不够全面及时。在某些重要问题上，我们还不能提到高度的原则性来考虑，而一般又是反映多建议少。"},{"type":"paragraph","text":"一年来的筹备工作虽然存在着许多缺点，但基本上是完成了去年筹备代表会议所规定的任务。这是由于中国共产党和人民政府的正确领导，各筹备委员、筹备代表以及各地工商业联合会的共同努力和全国工商业者的一致支持的结果。现在筹备时期已届结束，中华全国工商业联合会即将正式成立，随着国家工业化的进展，全国工商业者的责任将日益加重，我们相信今后全国工商业联合会必能领导全国工商业者更加团结进步，发挥更大的力量，在我们伟大祖国的经济建设中，担负起我们的光荣任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}