{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":5,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我们是毛主席的战士——观看大型团体操《我们的队伍向太阳》抒怀","authors":[],"parts":[{"type":"paragraph","text":"雄伟的井冈山军旗火样红，"},{"type":"paragraph","text":"毛主席创建了工农子弟兵。……"},{"type":"paragraph","text":"近半个世纪的峥嵘岁月过去了。在党和毛主席的领导下，人民军队经受了阶级斗争和路线斗争风雨的考验。特别是经过无产阶级文化大革命和批林批孔运动的锻炼，这支工农的武装更加坚强团结，朝气蓬勃。"},{"type":"paragraph","text":"全军第三届体育运动会开幕式上一万六千多人表演的大型团体操《我们的队伍向太阳》，以强烈的时代精神和磅礴的气势，展现出一幅人民军队奋勇前进的壮阔画卷，表达了人民战士对党、对毛主席的深厚的无产阶级感情。我们的心情随着画卷的展开，澎湃起伏，浮想联翩。……"},{"type":"paragraph","text":"闪亮的军号震响了！"},{"type":"paragraph","text":"铿锵有力的号声激越昂扬，振奋人心。对战士来说，嘹亮的军号是多么亲切和熟悉啊！号声，指引着战士的行动；号声，传达着冲锋的命令。在军营里，在战场上，声声军号正是对胜利的召唤，使我们步调一致，奋勇前进。团体操一开始，富有特色地设计了一百名号手高奏闪亮的军号，揭开了宏伟的序幕。"},{"type":"paragraph","text":"看啊，陆、海、空三军战士高举着红色花束，汇成一片红色的海洋。红色的海洋汹涌澎湃，化为一颗鲜艳的红星。"},{"type":"paragraph","text":"鲜艳的红星，象征着党的领导！"},{"type":"paragraph","text":"革命战士热爱红星。红星给我们力量，红星给我们温暖。一九三五年毛主席在陕北留下的那幅珍贵照片上，蓝灰色的军帽正中，缀着一颗鲜艳的红星。在井冈山，毛主席的军幅上戴过它；在长征路上，毛主席的军帽上戴过它。在难忘的一九六六年八月十八日，无产阶级文化大革命蓬勃兴起的时刻，毛主席身穿草绿色军装登上天安门城楼时，军帽上的红星光芒四射。红星永远闪耀在革命战士的心里。……"},{"type":"paragraph","text":"在红星的照耀下，我们从胜利走向胜利。我们看到，工农兵和红卫兵小将高举火炬，从四面八方涌入场内，骤然间，无数把火炬组成一个巨大的火炬图案。"},{"type":"paragraph","text":"巨大的火炬在熊熊燃烧！"},{"type":"paragraph","text":"当年的星星之火，已经燎原。从天安门广场升起第一面五星红旗开始，毛主席率领我们踏上了更加光辉的征程！文化大革命波澜壮阔的战斗情景，又在我们心中浮现。“你们要关心国家大事，要把无产阶级文化大革命进行到底”的伟大号召牢记在人民群众的心里，毛主席亲自点燃的革命烈火燃遍祖国大地。熊熊的烈火，摧毁了以刘少奇和林彪为头子的两个资产阶级司令部。熊熊的烈火，使人民子弟兵和亿万革命群众经受了锻炼！"},{"type":"paragraph","text":"面对我们的辉煌胜利，帝、修、反怎会甘心他们的可耻失败。在乌苏里江，在西沙群岛，侵略者不就曾蠢蠢而动，向我们射出了罪恶的子弹吗？"},{"type":"paragraph","text":"对待帝国主义、社会帝国主义和一切反动派，我们正义凛然地回答：“提高警惕，保卫祖国”，“人不犯我，我不犯人；人若犯我，我必犯人”。看，一道钢铁的长城屹立在我们面前！"},{"type":"paragraph","text":"在激昂的音乐中，英雄的人民解放军和民兵密切协同，并肩战斗。刺刀闪闪，炮声隆隆，杀声震天。一幅幅全民皆兵的画面，时而把我们带到龙腾虎跃的练兵场上；时而把我们带到神圣不可侵犯的雪原和海疆。我们为钢铁的长城而骄傲，更深刻地感受到战士肩负任务的重量。中国人民解放军是无产阶级专政的坚强柱石。革命战士永远和人民群众团结在一起，随时准备歼灭一切敢于入侵之敌。红旗一定会在台湾岛上高高飘扬！"},{"type":"paragraph","text":"革命在深入，斗争在发展。随着批林批孔运动的深入和学习无产阶级专政理论运动的蓬勃发展，一个社会主义革命和社会主义建设的新高潮必将出现。"},{"type":"paragraph","text":"啊，绚烂的长虹飞架蓝天，壮丽如画！"},{"type":"paragraph","text":"这是一千多名女青年用五色彩球组成的一道长虹。绚烂的长虹表现了伟大的社会主义祖国欣欣向荣，春光无限。团体操以饱满充沛的激情，描绘出大庆富饶油田的景色和大寨锦绣山川的新貌。在钢水奔流的炼钢炉旁，在金浪滚滚的千里沃野上，到处飘扬着“解放军学全国人民”的歌声。在祖国辽阔的大地上，各族人民亲如骨肉，到处传颂着“团结起来，争取更大的胜利”的动人诗篇！"},{"type":"paragraph","text":"一轮红日冉冉升出海面，烟霞万顷，浩渺荡漾。"},{"type":"paragraph","text":"场中心现出一朵巨大的向阳葵花！"},{"type":"paragraph","text":"向阳的葵花啊，秀美茁壮。亿万军民用葵花比喻自己对党、对毛主席、对毛主席革命路线的热爱和忠诚。向阳的葵花，凝聚着亿万军民多么诚挚的深情啊！无数气球腾空而起，“毛主席万岁”的欢呼声响彻云霄。……"},{"type":"paragraph","text":"我们的心情久久不能平静。那闪亮的军号，鲜艳的红星，熊熊的火炬，钢铁的长城，绚烂的长虹，向阳的葵花，深深地铭记在我们心头。"},{"type":"paragraph","text":"革命的豪情在我们胸中激荡、升腾，铸成庄严的誓言：我们是毛主席的战士，坚决为掉卫无产阶级专政永远团结战斗，奋勇向前！"},{"type":"paragraph","text":"·本报记者·"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}