{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个真正合格的共产党员——怀念王炳南同志","authors":["吕正操　杨拯民"],"dates":[{"year":1989,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个真正合格的共产党员"},{"type":"paragraph","text":"——怀念王炳南同志"},{"type":"paragraph","text":"吕正操　杨拯民"},{"type":"paragraph","text":"又一颗红星从天边陨落，王炳南同志度过了８０个春秋，与世长辞。我们同炳南同志论交数十年，情深谊厚。感念畴昔，哀思如潮。"},{"type":"paragraph","text":"炳南同志少怀壮志，１７岁入团，１８岁入党，为中国人民革命和建设事业奋斗６０余年。他青年时代，就是陕西学生运动的主要领导人之一。１９２９年他出国留学，先赴日本，后转德国。在德国期间，担任德共中国语言组书记，国际反帝大同盟东方部主任，旅欧华侨反帝同盟主席。"},{"type":"paragraph","text":"１９３１年盘据在我国东北的日本关东军发动九一八事变。在山河破碎、民族存亡之秋，全国性的浩大的群众救亡运动和地区性的壮烈的抗日战争，风起云涌。１９３５年，中国共产党在长征途中发表《八一宣言》，呼吁“停止内战，一致抗日”；１２月在陕北瓦窑堡召开中央政治局会议，讨论和通过了建立抗日民族统一战线的策略；毛泽东同志在《论反对日本帝国主义的策略》中指出，“目前是大变动的前夜。党的任务就是把红军的活动和全国的工人、农民、学生、小资产阶级、民族资产阶级的一切活动汇合起来，成为一个统一的民族革命战线”。我党分析当时在陕、甘参加围剿红军的东北军和西北军（１７路军）的历史和现状，认为应该首先同东北军和１７路军合作，在西北地区建立红军、东北军和１７路军的抗日民族统一战线，以推动建立全国的抗日民族统一战线。"},{"type":"paragraph","text":"国民革命军第１７路军是杨虎城将军创建的一支具有民主革命传统的部队。杨将军具有强烈的爱国、民主思想，同我党长期保持友好关系。《八一宣言》发表以后，先是北方局南汉宸于１９３５年１１月托申伯纯向杨转告《宣言》内容，后来，毛泽东、彭德怀和北方局又相继派汪锋、王世英、张文彬到西安同杨商谈联合抗日。１９３６年春，中共中央驻共产国际代表团了解到炳南同志同杨将军有世谊关系——王炳南父亲王宝山，系杨部高参，——于是委派炳南同志回国，争取杨虎城将军同红军合作。炳南同志回到西安，杨将军将他接到三原县东里堡别墅，密谈两天。炳南同志分析国内外形势，介绍我党政策，指出同共产党联合抗日是１７路军的唯一前途。经过商谈，杨将军毫无保留接受我党团结抗日的主张和一些具体建议。他愉快地对炳南同志说：“我与中共某些人已经有接触，可是素不相识，说话难免有些顾虑和保留。现在你回来了，可以无话不谈了。”他让炳南同志迁入他的公馆“止园”，还委托炳南同志为他物色人才，帮他改造部队。当时杨虎城将军同张学良将军已经有政治联系。张学良参加南京国民党四届六中全会以后，托故到上海，杨虎城也以治牙病为由，住进虹桥疗养院。他们曾多次利用虹桥疗养院和著名爱国领袖杜重远接触，共商联合抗日大计。炳南同志到西安以后，经杜重远介绍，见了张学良将军。于是，在西安事变之前，炳南同志又成了张、杨之间沟通意见、传递消息的联系人之一。"},{"type":"paragraph","text":"西安事变爆发以后，以周恩来为首的中共代表团，肩负十分艰巨的和平解决西安事变的使命，到达西安的当天晚上，立即同张学良会谈；同时指定罗瑞卿同志找王炳南了解杨虎城的情况，为第二天同杨会谈作准备。杨将军在西安事变前夕说：“把这个摊子（指部队）这样摔了，响！值！”破釜沉舟，悲风易水。在和平解决西安事变过程中，他不同意没有保证就释放蒋介石，但是为了顾全大局，以民族利益为重，终于接受了和平解决西安事变的主张。事变期间，炳南同志还利用他的人际关系，向国内外传播事变的真相，宣传我党的方针。"},{"type":"paragraph","text":"西安事变的第二天，成立西北民众运动指导委员会，由炳南同志任主任委员。有一次，炳南同志随周恩来同志到新城看杨将军，途中周恩来同志对炳南同志说：设立民众运动指导委员会这个机构很有必要，这是正确的措施。要充分发动群众，支持张、杨的八项主张。只有把群众发动起来，才能保证事变朝着有利于团结抗日的方向发展。在南京政府的部队进驻西安之前，杨将军派兵护送南汉宸和王炳南到三原，在南、王的陪同下，分批接见参加西安事变的干部。杨将军器重和信任炳南同志，由他资助的数十名留学生中，留在身边的只有炳南同志。当时可以不经机要秘书通报直接见杨的，一是王菊人，一是王炳南。西安事变前后，杨将军会见史沫特莱、斯诺、爱泼斯坦、贝特兰等国际友人，都是炳南同志安排的，并由炳南同志夫妇担任翻译。"},{"type":"paragraph","text":"１９３７年，杨虎城将军被迫出国前，将炳南同志安排在宋子文主管的财经委员会，从事于中共和国内外各方面同杨的联系工作，同时担任上海文化界国际宣传委员会常务委员、全国各界救国会中央常务委员，利用合法身份，通过各种渠道，进行国际宣传。１９３８年春调重庆，担任中共中央南方局对外宣传小组负责人。这个小组，由周恩来同志直接领导。组员有安娜利泽（语言学博士）等人。积极宣传我党的统一战线主张和解放区的成就。１９３９年，南方局正式建立外事组，炳南同志被指定为组长。遵照周恩来同志“广交朋友，深交朋友”的指示，开展外交活动，接触各种不同的美国人物，冲破国民党一党办外交的局面，争取同盟国对中国共产党的理解和支持。皖南事变以后，为了继续做上层人士的工作，坚持抗日民族统一战线，周恩来同志提议，由一部分中共党员、国民党左派和爱国人士组成中国民主革命同盟。炳南同志以公开的共产党员身份负责联系。１９４４年９月，中国民主政团同盟改组为中国民主同盟，炳南同志又和楚图南、张友渔等同志一起加入民盟。战时重庆，风云际会。炳南同志利用各种机会，各种关系，活动周旋于各种场合，掌握政策，讲究方法，为坚持抗战、争取民主日夜操劳。重庆谈判期间，他又担任了毛主席的秘书，跟随周恩来同志陪同毛主席广泛会见各界人士，同工人、学生见面，招待各国友好人士、驻华使节和援华团体代表，阐明我党的和平、民主、团结的基本方针。"},{"type":"paragraph","text":"抗日战争胜利，炳南同志随恩来同志到了南京，任中共驻南京代表团外事委员会第二副书记兼发言人。１９４６年１１月，国共和谈破裂，中共代表团周恩来、邓颖超、李维汉等同志返回延安，炳南同志仍留作联络代表，１９４７年３月撤回延安，担任中共中央外事组副主任。"},{"type":"paragraph","text":"建国之初，炳南同志参与筹组外交部。１９５５年出任我国驻波兰大使，兼任中美大使级会谈中方第一位首席代表。奉命出征，独当一面。中美会谈，是在美国当局极端敌视中国、中美两国处于隔绝和对立的年代的一次会谈，是谈谈停停、原地踏步的一次马拉松式的会谈。双方互不承认，却有会谈关系；两国没有外交关系，却又互派大使进行会谈，还达成唯一的一份各说各的“协议声明”。这是新中国外交在特定条件下的一种创造，是当时我国对重大国际事件讲话的一个场合，起了表明中国政府的立场、观点并同美国进行直接交涉的作用。中美会谈的实质性问题是台湾问题，这是最尖锐、最突出、最困难、最不可调和的问题。炳南同志在同美国三任代表约翰逊、比姆、卡伯特的９年交锋中，坚持原则，讲究礼节，针锋相对，义正词严，充分表现中国人民强烈的民族自尊、民族感情和保卫中国人民利益、要求合理解决台湾问题的决心，始终处于主动地位。１９７９年，炳南同志同约翰逊、比姆、卡伯特分别在华盛顿、波士顿重逢，共同回顾过去和展望未来的中美关系，尊俎之间，觥筹交错，谈笑风生，畅叙友情。"},{"type":"paragraph","text":"十年动乱，炳南同志身心受到摧残，亲属受到迫害。１９７５年恢复工作，担任中国人民对外友好协会会长、党组书记，转向从事对外民间交往活动。他善于运用周恩来同志的对外民间友好交往的思想，先后率领代表团访问印度、苏联等国家。通过友协渠道，沟通关系，增加接触，深交老朋友，广交新朋友。为增进我国人民同世界各国人民之间的相互了解和友谊作出了重要的贡献。炳南同志病故，奥地利、波兰、苏联等一些国家驻华使节和国际友人参加遗体告别和送花圈。新制作座剧团团长真山美保率领团员专程从日本前来参加告别；归国以后，还组织了缅怀炳南同志的活动。"},{"type":"paragraph","text":"从西安事变时起，炳南同志就一直跟随周恩来同志。在周恩来统一战线和外交思想、实践和作风的熏陶下，在统一战线工作和外事工作第一线，点点滴滴、实实在在工作数十年。他是统一战线队伍、外事队伍中的先驱者之一，是周恩来同志的一名重要的助手。"},{"type":"paragraph","text":"１９４９年建国前夕，炳南同志参加筹备新政协的工作。中国人民政治协商会议第一次全体会议，他不是代表，开会时，非常自然地坐在走廊上为大会服务。５０年代，社会主义国家在波兰成立铁路合作组织，例会在波兰开。正操每次到波兰参加会议，住在炳南同志处。大使馆人手少，端茶倒水，往往是炳南同志自己动手；陪同正操外出，也是他自己开车；当时我国驻华沙《铁路合作组织委员会》的工作人员，得到炳南同志各方面的关心和帮助，大家至今还深切地怀念他。１９６４年奉调回国，担任外交部副部长，常常步行上班，从东单走到外交部。在对外友协工作时，每逢代表团出国回国，亲自接送。他胸次无私，从不计较个人名利。待人接物，作风平易，谁要见他他都见，见什么人能同什么人谈得来。不突出个人，不做表面文章。是一名普通中国共产党党员，一名真正合格的中国共产党党员。"},{"type":"paragraph","text":"炳南同志从２８岁起即患“心房纤颤”，他以顽强毅力坚持繁重工作数十年。有一次从国外回来，因心脏病复发住院。正操去看他，请他安心治疗；可是第三天刚缓过来，就急切要求出院，说是在国外时间多，对国内情况缺少认识，要出去了解。他是黄河之水哺育成长的党的好儿子，像黄河一样奔流向海，从来没有停止过他的脚步。"},{"type":"paragraph","text":"炳南同志的一生，是同我们党的奋斗历程联系在一起的一生。党中央评价他是“中国共产党的优秀党员，久经考验的共产主义战士，无产阶级革命家，杰出的外交家”。英贤虽逝，精神犹在，平生德义，光照人间。我们后死者的责任是学习他做一名合格的共产党员，这也是对炳南同志的最好的纪念。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}