{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"危险！失去历史感的一代","authors":["顾晓阳"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"顾晓阳·〔作家简介：顾晓阳，作家、导演。１９８２年毕业于中国人民大学中文系，１９８７年赴日本留学，１９９０年移居美国。〕—０１—","type":"paragraph"},{"text":"我在《我的１９７６》一文中，说到上世纪七十年代初，我母亲从湖北“五七干校”回京探亲后，拒绝再回去，说什么也不离开北京。军代表劝返无效，威胁要扣她工资。她说：“你怎么扣的将来怎么还给我！”","type":"paragraph"},{"text":"微信公号“新三届”发出此文后，文末有人留言：“军代表说要扣旷工者的工资错了么？旷工还理直气壮？奇葩。”","type":"paragraph"},{"text":"这句话引起的情绪反应我就不说了，单单是留言者对历史的无知就十分令人错愕，因为凡是过来人，没有一个会这么看待这件事的。而你要向认为这是“旷工”的人解释那到底是怎么回事，三言两语还真说不明白，怎么也得写一本书。","type":"paragraph"},{"text":"这使我意识到：我们所实实在在经历过的事情，如今，已变得扑朔迷离、含混不清，甚至完全变成了另一回事。虽说是“前朝往事”，也不过相隔四五十年，应该说不算太久，而历史的真实面貌，却湮灭得实在太快了！—０２—","type":"paragraph"},{"text":"早些年，我在微博上曾记述我初闻粉碎“四人帮”消息的情形，大致是：我刚进家门，我妈就一把抓住我，把我拉到房间内的旮旯里，压低声音对我说：“把他们抓起来啦！”（此细节后来写进《我的１９７６》）","type":"paragraph"},{"text":"这短短１４０字的叙述，引来了１３００多条评论，大多数是谩骂，有些还十分粗鄙，诸如“应该把你妈的逼放在什么什么里……”（记不住了）之类。对这些，我倒一点儿不生气，因为一看就是埋头在电脑前玩儿命提高产量的人写的，写一条才给五毛钱，你还指望他（她）能深思熟虑、认真批判你吗？当然是写脏话最简单快捷。所以对这些评论我既不反驳也不删除，希望保留原始记录。但其中有一条引起了我的注意，大意说：“你这个作家也太会夸张了，说就说吧，还拉到房间的旮旯，还压低声音……”我感觉这个人没有恶意，只是对历史完全无知，因此回复了一句：你没有在红色恐怖中生活过，所以不理解（大意）。","type":"paragraph"},{"text":"在那个年代生活过的人，对“旮旯”“压低声音”这些细节，不会有丝毫疑问，因为人人如此、太过平常，已成为大众条件反射式的自然动作。直到今天，有些上岁数的人在饭桌上说到某人的名字或高层传闻，仍会立刻降低嗓音、警惕地观察一下四周，活像特务接头……这都是当年留下的习惯。想不到，太平日久，这种习焉不察的小事，在一些年轻人眼中，竟被视为失真的夸张。（是啊，有哪个美国人在咖啡馆里骂总统时，还得用暗号？——“白等白等我是饺子”？）","type":"paragraph"},{"text":"邓公当年听到粉碎“四人帮”，是在他自己家里。他把报信人引到卫生间，打开水龙头，在哗哗水流的噪音中，才敢让来人开口。","type":"paragraph"},{"text":"１９７７年，“四人帮”已经粉碎有些日子了，几个老干部去３０１医院看望住院的徐向前。当他们议论时政时，徐帅指指天花板，暗示可能有窃听器，提醒他们注意言词。","type":"paragraph"},{"text":"当“四人帮”被抓的消息流布到民间，各地都有人去菜市场买螃蟹，只买四只，而且特别强调要“三公一母”。大家相视而笑，心照不宣，但谁都不敢说出口。—０３—","type":"paragraph"},{"text":"十几年前，和一帮朋友吃涮肉，说起１９５９至１９６１年“困难时期”饿死人的事。一位诗人朋友是安徽农村家庭出来的，当年的学霸，他说：我们家乡没有饥荒，更没有死人，我没听村里人说过有这样的事（他当时还没出生）。他话里的意思是不仅他家乡没有，对其他地方大批死人的事情也持质疑态度。","type":"paragraph"},{"text":"我很吃惊，跟他争了几句。因为关于那三年的饥饿，我从小听到得太多了。我的邻居王大妈说，那时全家吃饭，她就是在碗里倒点儿酱油，用小石头子蘸酱油下饭。她的两个儿子经常为多吃一口少吃一口打架。这还是在首都北京！后来，时兴听忆苦报告，为的是“忆旧社会的苦，讲新社会的甜”，结果好多老贫农上台忆苦，开口就是“六〇（或六一）年苦啊！什么吃的也没有……”","type":"paragraph"},{"text":"与这位朋友交谈，是我第一次听到有人质疑（否认？）那三年饿死人。从那以后，我注意到类似说法不仅开始出现，而且越来越多了。如今，整个社会分裂成左右两大块，分裂得很厉害：同一个历史事件，肯定会出现两个版本，观点则针锋相对、水火不容。双方在所有问题上都是对立的，一个共同点也找不到。我们会忽然发现身边的某个好朋友与自己的观点看法不一样了，彼此都觉得很奇怪。他（她）怎么会突然变成这样了呢？——基本上找不到原因。这种变化和分裂，是过去几十年从来未有过的。如果追溯时间点，我没有研究，个人感觉是从二〇〇几年开始的。","type":"paragraph"},{"text":"在网上议论困难时期没饭吃时，我看到的最有意思的一条评论是：这些人简直胡说八道！怎么会没饭吃呢？随便找块地、种点儿东西，不就有的吃了？","type":"paragraph"},{"text":"这位网友真是聪明。可事实却非常简单：没有种子！连种子也作为公粮被征收了，一粒不剩！","type":"paragraph"},{"text":"为什么闹饥荒？主要原因就是上缴公粮太多。为什么上缴那么多？因为层层向上虚报了产量。比方说，上报的是亩产１０００斤（虚报亩产万斤、十万斤的是少数，就不说了），而实际收成只有２００多斤３００斤。缴公粮时，是要按照亩产千斤的比例来缴的，那么就是把全部收成都缴了公粮（及其他名目的征收），也未准能达到指标。所以为了完成指标，在许多地方，大队干部带着民兵挨家挨户搜粮食，不仅翻箱倒柜，还挖地凿墙，把农民偷偷藏起来的全部抢走了。","type":"paragraph"},{"text":"据我们老家同村的人说，那时，我们村的支书不仅没有虚报，反而瞒产——上报的产量比实际产量要低。所以家家有粮吃。我们县是全国贫困县，我们村是太行山里一个贫穷小村，可在那几年突然成了“暴发户”，用那位同村人的话说，“连唐县的姑娘都嫁过来了”。可见，虚报与瞒产，结果大不一样；而虚报还是瞒产，就全凭书记的良心了。良心这个东西非常脆弱，压力大小起决定性作用。像这位支书这样的人极少，我认为应该给他立碑。—０４—","type":"paragraph"},{"text":"１９６２年４月，国务院派我父亲率一个调查组到四川进行调查，内容着眼于农村生产力破坏程度及其原因，其中包括人口死亡情况。他们花了三个半月的时间，对十几个县进行了深入调查，并去省有关单位调研，写出几十份调查报告，其中１１份上呈中央（后因形势变化，其他报告不敢上报了）。","type":"paragraph"},{"text":"在去省民政局、公安局、粮食局、农业厅调研时，我父亲嘱咐派出人员说：“他们都有两本账，一本是给上级看的，一本是真的。你们要学会辨别真假。”","type":"paragraph"},{"text":"他们来之前已经知道四川死的人多，但在实际调查时，死亡人数仍超出他们的预估。我父亲也害怕搞错了，所以非常谨慎，反复核实数字，有的地方他还去到坟地里，亲自计数坟头。在农民家，他当面询问挨饿情况，听农民讲述家里饿死人的细节。","type":"paragraph"},{"text":"在《郫县合兴公社（原老红光社）生产力的严重破坏情况》这份调查报告中，详列了七个方面的情况：⒈人口大量减少；⒉办食堂、搞居民点拆了大批房屋；⒊农具的破坏极为严重；⒋耕地是怎样减少的？⒌这几年的粮食产量究竟如何？⒍退赔不彻底，社员意见大；⒎今年的生产比去年好，但仍有困难。","type":"paragraph"},{"text":"报告说：１９５８年９月时全社有１１３９４人，到１９６１年１月下降到８０８２人，减少３３１２人，其中死亡２４０８人，占总人口的２１·２％。最严重的红光三大队第一生产队高达５０％。死绝户的几乎队队都有。报告认为：造成大量死亡的主要原因是高估产高征购。凡未完成征购任务的队就是“右倾”。在红光公社召开的全社反“右倾”大会上，对征购没有完成任务的队干部脱衣服、跪砖头、打屁股。红旗管区大队长王明高，因征购任务没有完成，在冬天被脱光衣服，跪板凳、挨打，回家后气饿交加而死。","type":"paragraph"},{"text":"交完征购任务以后，各村的“大食堂”就基本上没有粮食吃了，每天只是煮一些蔬菜充饥（包括苕子），后来连蔬菜、苕子也接不上了，就干脆停火。１９５９年１１月到１９６０年３月，全社每天都有人死亡，多的一天达１００多人。","type":"paragraph"},{"text":"群众家里死了人，既不许哭，又不准说是饿死的，要家属讲是生病死的。","type":"paragraph"},{"text":"报告中还记载了很多荒唐事，比如当时要求各地大办铁路。郫县犀浦镇到成都距离十多公里，走路只需两个多小时。为响应号召，修了一条土铁路，坐火车走这段路，却要花上四个小时，有些路段需要乘客下来推火车，而且还经常翻车。","type":"paragraph"},{"text":"当年７月，我父亲回京向杨尚昆做了三个小时的口头汇报，受到杨的肯定和表扬。在谈到死亡数量时，杨尚昆插话说：“有的地方比这还严重！”“我也有个数字，比你的多。”—０５—","type":"paragraph"},{"text":"我一直认为我个人的经历平淡无奇，没什么可写的。事实也的确如此。记得１９８０年看遇罗锦写的《一个冬天的童话》，真是太悲惨太离奇了！跟她及其家庭的遭遇相比，我在“文革”中受的那点儿折腾根本不叫个事儿。所以上大学开始写东西时，我写的都是虚构作品，主角都是胡同里的老头儿、木匠、泥瓦匠、窝囊废。也写过老干部（部长），可一不留神给写成了一个相当无耻和邪恶的人物。","type":"paragraph"},{"text":"有意思的是，这篇纯粹瞎编、没有一点儿生活原型的小说，被同学认为是我写得最好的一篇。多年后吴思说：当初我们班有不少同学都在写小说，看了这篇后，吓得他们都不敢写了。","type":"paragraph"},{"text":"后来我也尝试将个人经历写成小说，可一下笔，就是满满的文青味道，都写坏了。那篇虚构的老干部的故事，使我与伤痕文学保持了距离，甚至有些“反伤痕”；而根据自身经验写的小说，却又把我拉回到当时的潮流里，成了我最为讨厌的“时文”。","type":"paragraph"},{"text":"上世纪九十年代初，我读到于光远的一篇文章，写他与外孙女辈的孩子的一次对话，他问：“你知道‘四人帮’吗？”“知道啊！”“是哪四个人呢？”“嗯……有林彪，还有魏群……”魏群是九十年代的一个足球明星，这回是于老请教了外孙女才知道的……这是我第一次意识到我们所亲历的、作为生命历程一部分的那些事件，已经成为历史了，后来者已经开始不知道了……惊讶之余，不禁感到焦虑。","type":"paragraph"},{"text":"中国人最重历史。孔子作春秋而乱臣贼子惧。我们常说“鉴古知今”“前事不忘、后事之师”。不了解历史，怎么能认识当下呢？","type":"paragraph"},{"text":"后来社会上掀起了历史热，至今不衰。最早大家感兴趣的是清朝，接着是明朝，现在宋朝又成了文青们津津乐道的朝代……越回溯越远，可对近百年来的事情、尤其是近７０年的事情，越来越懵。爱看宫斗剧和通俗历史读物的朋友，对满清皇家的八卦如数家珍，可是问到林彪叶群的关系，却未必了了。","type":"paragraph"},{"text":"我感到：如果我们把“７０后”及之后各代际的人都笼而统之地叫做“后文革一代”，那么笼而统之地，也可以称之为“失去历史感的一代”。这不是当事人的责任，而是教育和社会出了问题。它已成为潜藏的危机之一。","type":"paragraph"},{"text":"我个人的经历虽普通，我经历过的时代却太不普通，一歌一哭，都是历史的回声。“６０后”及之前各代际的人，是历史的证人。我们应该把阅历过的事情说出来，留下证言。不同的人，所见所闻不同甚至相反，都没关系；观点不同，也没有关系；把所有的东西放在一块儿，就会出真相。□ 来源：微信号《新三届》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【荒诞年代】","type":"paragraph"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}