{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转华东局有关互助合作运动若干政策问题的规定","authors":[],"dates":[{"year":1952,"month":7,"day":23}],"is_range_date":false,"parts":[{"text":"中共中央批转华东局有关互助合作运动若干政策问题的规定","type":"title"},{"text":"华东局并中南、西北、西南局转各省、市、区党委：","type":"appellation"},{"text":"七月十四（日）电悉。中央同意华东局有关互助合作运动若干政策问题的决定。发给新区各地党委参考。此件可在党刊上登载。","type":"paragraph"},{"text":" 中央一九五二年七月二十三日","type":"paragraph"},{"text":"（一）应切实帮助在土地改革中获得土地的贫农、雇农解决生产困难，同时紧密地团结中农及农村中一切劳动人民发展生产。在互助组和农业生产合作社内部，应坚持等价政策，正确地、合理地规定人力、畜力的换工比例及解决耕畜、农具的使用问题；不要把使用耕畜和农具的报酬压得过低，但也不要提得过高。应切实照顾贫农、雇农、防止和纠正排斥贫农、雇农和使他们吃亏的现象。又应切实保护中农利益，不得侵犯中农利益，互助组和农业生产合作社的领导骨干应以贫农、雇农和中农中的积极分子充任。对暂时不愿参加互助组织的个体农民，不应轻视和排斥，而应以组织起来优于单干的实例教育他们，并教育已经组织起来的农民主动地团结他们，逐步地吸收他们自愿参加。","type":"paragraph"},{"text":"（二）在社会上允许富农雇工经营，督促与监督富农遵守人民政府的劳动，税收和物价等政策。但在互助组和农业生产合作社内部，不应允许进行雇佣劳动的剥削（即富农的剥削），不应允许组员或社员雇长工入组入社，也不允许互助组和农业生产合作社雇长工耕种土地。如有此种情况，应由组员和社员会议讨论，规定出纠正或改组的办法。对现已参加互助组的富农分子，应分别情况采取不同办法处理。对老区中，经过平分土地而现在已经不存在雇佣劳动剥削的旧式富农，可经过群众同意允许其参加互助组与农业生产合作社，但绝不允许其操纵领导与恢复雇佣劳动的剥削，对个别已参加农业生产合作社和互助组而并来再行雇工的新式富农，在群众自愿的条件下，仍允许其留在组内社内，但应加以教育和改造，不许其对别的组员、社员进行剥削。在新区原则上不应吸收富农加入互助组或农业生产合作社，对现已入组入社的富农分子，如果他是带雇工入组入社的，则应坚决地向农民解释清楚，经过组员、社员多数通过，加以清洗。如果他现在并未带雇工入组入社，并确实能遵守组内或社内规矩，而互助组或农业生产合作社的领导骨干又较坚强，经组员、社员同意，也可不令其退出。对个别原来是富农而经过征收其出租士地现在所留自耕土地已大体与农民相等，已不雇工不放高利贷，并能以自己劳动耕作自己土地，按其经济情况已经不成为富农但尚未正式宣布改变其社会成分的富农分子，经过组员、社员同意，可允许其入组入社。对上述允许留组留社或入组入社的富农分子，均应由组员社员讨论，规定一些办法，使之不能在组内社内进行剥削；并不得充当组或社的领导人，以便从生产组织上对他们加以控制，防止他们进行破坏。至（于）在个别农村，富农被清洗出组后，自行组织所谓“互助”，应明确指出这是富农的合股组织，是富农联合起来剥削雇佣劳动的，人民政府今天虽不在法律上禁止富农为了生产而相互联合起来，但不能允许富农盗用互助组的名义，以免在农民和农村干部中引起思想混乱。如果富农相互组织起来后，既不进行雇佣劳动的剥削，又不进行高利贷的剥削，而是依靠自己的劳动，经营自己的土地，则在若干年后，可以承认他们是互助组。","type":"paragraph"},{"text":"（三）不能允许地主参加农民的互助合作组织。由于农民互助合作组织的性质与任务以及土地改革后很多不法地主仍然仇视人民与人民政府，其破坏活动并未停止，故在地主未改变其成分前，不能允许其加入农民互助合作组织。对于地主的劳动改造应当在乡村政权、农民协会、民兵及农民互助组等监督下强制其经常劳动生产，也可强制个别地主临时与互助组一起劳动，过去个别地方强制地主替互助组作无代价的劳动或组织“地主互助组”，都是不对的，应予纠正。","type":"paragraph"},{"text":"（四）对懒汉、二流子及流氓，应采取说服行强制相结合的办法，动员他们参加生产战线，进行劳动改造。在群众同意下，并可参加劳动互助组织。对个别生产情绪不高的农民，应进行教育，不要随便说他们的懒汉、二流子。对农村中的土匪家属、自新土匪、伪军士兵、伪职员、伪保长等，只要原系劳动人民出身，又非管制对象，在群众自愿结合的原则下，可允许他们参加互助组，以便强制与监督他们从事劳动生产，达到改造的目的，但不得将他们集中在一起，更不得让他们担任互助组和农业生产合作社的领导人。","type":"paragraph"},{"text":"（五）应积极组织有若干劳动力的烈、军属参加互助组，进行劳动生产，同样进行记分。对烈、军属的土地代耕问题，应以乡或村为单位民主评定，应当代耕的土地和所需的人工，按照人民政府规定，合理分配代耕义务，实行固定代耕制。对一般鳏、寡、孤、独贫穷户，在群众自愿原则下，可参加互助组，并在平等互利原则下予以适当照顾。对劳动力不足的农民家属，应主动的照顾，使他们能通过互助合作，逐步改善其生活条件，但必须注意不能把他们集中在少数组内，致使这些组的负担加重，而应分散在各个组内，以求负担平衡。","type":"paragraph"},{"text":"（六）乡、村干部应积极参加互助组或农业生产合作社并积极劳动。在农作中应坚持等价原则，不得有任何特殊权利。为了不耽误乡、村干部的生产时间，对减少他们的兼职，并在农民群众中吸收更多的积极分子参加工作，尽可能做到一人一职。","type":"paragraph"},{"text":"（七）人民政府应在贷款、贷粮及技术等方面给组织起来的农民以适当的优待与扶助，并须适当地照顾单干的农民。","type":"paragraph"},{"text":"（八）对农民有余钱余粮者，应积极组织他们自愿投资到互助组和供销合作社中，以扩大再生产，或鼓励他们自愿向国家银行，合作社储蓄。互助组与供销合作社间，应签订“结合合同”互相保证按计划进行供应和推销。","type":"paragraph"},{"text":"（九）互助组，农业生产合作社集体开垦的荒地，应归互助组或农业生产合作社公有。其农业税负担的优待办法，由人民政府另订之。","type":"paragraph"},{"text":"（十）应普遍实行男女同工同酬的原则，对互助组和农业生产合作社中的妇女劳动力，应按其劳动的实际效能，民主评定其劳动分数，不能一律作为半劳动力计算。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}