{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"自觉革命，改造思想，大破个人主义","authors":["共青团北京市委书记","王照华"],"dates":[{"year":1958,"month":8}],"is_range_date":false,"parts":[{"text":"自觉革命，改造思想，大破个人主义","type":"title"},{"text":"共青团北京市委书记王照华","type":"authors"},{"text":"在全国澎湃的大跃进浪潮中，北京广大青年也和全国各地的青年一样，表现了气吞山河的英雄气概，在各个战线上都发挥了冲天的革命干劲。尤其在广泛深入的向全市青年传达了团中央三届二中全会的精神以后，青年们的干劲更高了，做社会主义事业促进派的响亮口号，象战斗的号角一样，鼓舞着北京青年的战斗意志。在双反运动中全市青年职工热烈响应石景山钢铁厂等单位提出的“苦战一年，增产节约年产五十万吨的钢铁联合企业”的倡议，“干劲钻劲一股劲，雄心恒心一条心”迅速地变成了全市青年共同的口号。天桥商场的革命倡议，不但在全市商业和一切服务行业中普遍地开花结果，而且大大地激发了全市青年的革命精神。工业、农业、商业和各个战线上的青年，互相学习，互相鼓舞，互相推动，展开了一个群众性的社会主义大竞赛。","type":"paragraph"},{"text":"在大跃进的形势下，在边干边改、边改边干的局面中，按照党中央把整风运动一定进行到底的指示和市委的统一部署，我们通过在电子管厂试点，于四月底在全市青年职工中普遍地集中地开展了一次群众性的思想革命运动。这次运动的目的是搞臭资产阶级个人主义，提高青年工人思想改造的自觉性，以便走向又红又专的共产主义道路。","type":"paragraph"},{"text":"要不要集中地进行思想革命，干部中是有不同认识的。有的同志认为青年已经进步很大，没有什么问题了。有的同志认为青年劲头这样大还搞思想革命，是否会把青年搞的灰溜溜了。有的同志怕影响生产大跃进。这些都促使我们更慎重的考虑这个问题。根据对青年情况分析和全市整风运动的步骤，我们认为集中地进行思想革命是有必要同时也是有可能的。","type":"paragraph"},{"text":"首先是北京市的青年工人比例大，占全市工人的一半以上；工龄短，多数是1953年以后入厂的新工人；来源广，大都是出身于非无产阶级家庭生活在城市的中小学学生，正象少奇同志所说，随着工业的发展，大批农民和学生加入了工人阶级队伍，他们会把种种资产阶级、小资产阶级的思想，带到工人阶级内部来。经过几年劳动的锻炼，尤其经过整风反右和为谁劳动的辩论，青年工人的政治觉悟大大提高了，精神面貌发生了深刻的变化，这是首先要肯定的。但是他们对自己身上的各种非工人阶级的思想还缺乏正确的认识和改造的自觉性。以电子管厂为例，占全厂80％以上的青年工人，大都是初中学生，入厂以来受到了不少锻炼，尤其在整风大跃进以来，在各方面都有了很大进步，可是从交心中看，仍普遍存在着轻视体力劳动，不愿当工人，计较个人得失不安心现在的岗位；死扣技术不愿学政治；互不服气，同志间团结不好等问题。其中最普遍的是两个问题：一是追求个人名利，轻视体力劳动，认为中学生当工人屈才无前途。2号6号两个车间三百五十九名团员中，就有二百九十四人存在这类问题。其中一部分人深受“万般皆下品，唯有读书高”思想的影响，看不起体力劳动，认为当工人又累又平凡又不好听，说工厂不是他们发挥光和热的地方，只有上学读书才有前途，做个科学家才能闻名全世界。一部分青年虽然已经愿意当工人了，但总是埋怨自己的工作太简单，没有什么技术，这山望着那山高，干加工活的说这是手工操作不如绕橺，绕橺工又说自己是电钮工，老太太都干的了，想做调整工；调整工又说是受气工，想学机修；机修工就说是打杂工想到机器厂去。二是忽视政治，甘居中游，上述两个车间的三百五十九名团员中，有这类思想的二百七十五人。其中有的人甚至认为“政治无用，技术万能”，只要有技术就可以走遍天下，既不受生活之忧，也不受他人之气。有些人不愿做社会工作，认为当积极分子费力不讨好，说什么“不做出头鸟，也不做落后人”“不当促进派，也不当绊脚石”，对这种政治上不前不后，工作上不好不坏，跟组织不远不近，比上不足比下有余的和总路线不符合的中游思想，甚至还有人沾沾自喜地编出这种歌谣：“不当积极带头者，不在群众身后跟，不前不后不显眼，无拘无束顶开心。”上述两个问题，一个是要不要当工人的问题，一个是当什么样的工人的问题。这两个问题不解决，必然会妨碍青年健康的成长，影响生产积极性的巩固和持久。虽然整风以来已经解决了青年中的不少思想问题，但对资产阶级个人主义还未来得及从根本上加以解决，所以有必要集中的进行一次思想革命。这是在肯定进步的基础上按照总路线的精神提出更高的要求，绝不是否定青年的进步。","type":"paragraph"},{"text":"其次，在双反运动以后，当时正值全市的整风运动进入思想整改的阶段，党要求我们加强领导青年工人的思想改造工作，同时通过整风双反领导上一改再改的影响，青年们也有着改造自己的要求。电子管厂在党提出开展思想革命运动后，大多数青年认为很有必要也很及时。2号车间桂秀英说：党好象知道我的心一样，我正在想怎样才能改造自己来个大跃进，党就提出了思想革命。根据全市整风的步骤和群众的要求，当时正是需要因势利导，扩大战果，向青年明白提出思想改造的任务，引导青年工人在思想上再向前跃进一步的有利时机。","type":"paragraph"},{"text":"同时通过集中的思想革命运动，既为技术革命文化革命打下比较巩固的思想基础，又为以后经常的思想改造准备了条件。要解放思想，敢想、敢干，一方面要打破各种迷信，砍掉妄自菲薄，同时还要克服资产阶级个人主义，以便使青年彻底从资产阶级思想影响下解放出来。政治挂帅的问题从每个具体人来说，也是集体主义思想战胜个人主义思想的问题。彻底克服个人主义，虽然是长期的艰巨的任务，但是在一定时期内，也有必要集中的搞一次运动，以便把平时的小破小立和集中的大破大立结合起来。搞运动的好处是声势大、(群众)顾虑少，印象深，效果好，能够比较彻底的解决一些根本性的问题，同时通过运动才能把思想改造的必要性深深地印入广大青年的心里。","type":"paragraph"},{"text":"经过充分的酝酿和准备，全市便在“自觉革命，改造思想，做又红又专的共产主义接班人”的口号下，大张旗鼓地开展了思想革命运动。","type":"paragraph"},{"text":"下边，我再谈谈思想革命运动是怎样进行的。主要讲电子管厂的情况，全市也基本上按他们的办法做的。","type":"subtitle"},{"text":"首先统一干部认识，发动干部带头。关于青年工人的思想改造，虽然少奇同志和小平同志都有明确的指示，但是并不是所有的干部都了解的，许多基层、特别是团支部的干部思想准备不够，有的人甚至根本不了解工人也要改造思想，认为资本家才应改造。所以必须首先召开会议，组织学习讨论，弄清青年工人思想改造和资本家思想改造是两个不同范畴的问题，二者不能混为一谈。最主要的是必须明确这次思想革命是在青年已有很大进步的基础上进行的，并不是青年落后了，而是按照总路线的标准对青年提出更高的要求，进一步灭资兴无，提高青年工人的阶级觉悟。思想革命，主要依靠自觉，干部、团员和青年一起革命，而且必须带头自觉革命。纠正了干部中普遍存在的想借思想革命专门整整落后的想法。","type":"paragraph"},{"text":"干部带头是打破群众的顾虑使运动顺利开始和健康发展的重要关键。因为青年工人中普遍性的问题，也常常在基层团的干部中有所反映；同时干部对待思想革命的态度，对群众有很大的影响。如果思想革命中干部不能以身作则，他们也很难在这次运动中得到群众的信任和发挥领导作用。经过学习和讨论，干部怕领导不信任、怕群众看不起的顾虑打破了，有的干部提出了“自己轻装，带动别人”“自己不革命运动中就没有领导权”的口号。不管在向党交心阶段或专题辩论阶段，干部都做到了以身作则首先行动。电子管厂2号车间交心一开始，团总支全部委员都先写了交心书，团分支书记陈肇英暴露了从未暴露过的个人打算：为了当工程师，曾下决心考大学，今年考不上明年考，明年考不上后年再考，不到三十岁(今年才二十一岁)绝不放弃。她的交心对青年有很大推动作用。6号车间专题辩论中学生当工人是否屈才时，两个团支委三个小组长带头说真心话。由于干部带头，群众的顾虑打破了，落后青年怕挨整的思想消除了，他们说：干部都交了心，咱还怕什么。","type":"paragraph"},{"text":"二，造成声势和革命光荣的气氛。群众运动就得有声势，造成一种有利的气氛，思想革命也是一样。这除了领导上开大会，开现场会，运用报纸，编书出版以外，更重要的是放手让群众去创造。电子管厂就是这样，他们根据不同阶段的需要把大字报、黑板报、漫画、交心台、西瓜园、光荣典型台、辩论台、思想展览会等各种形式全部运用起来了，群众自觉的参加到各种活动中去，形成了真正群众性的声势。这次思想革命很重要的一个特点就是始终保持着一个要求进步，革命光荣的气氛，因而群众的情绪始终是饱满的。交心阶段是在谁交的快谁的决心大，谁暴露彻底谁觉悟高这样的气氛下进行的，每个青年交心后，别人就表示向他祝贺，有人在祝贺信上写道：祝贺你在思想革命中打了第一个大胜仗；祝贺你丢掉包袱精神爽，前进道路无阻挡，生产跃进比干劲，永远跟着共产党。在开始辩论之前，还掀起了一个争着当典型的热潮。当时有这样一种气氛，谁当上典型，谁受的教育就深，谁的进步就快。6号车间提出谁愿当典型谁报名，就有二百四十五人报名。当领导确定以吕德锦做为屈才思想的典型以后，马上就有人给她写信，表示要象她那样好好想问题，并互勉进步。在这次思想革命中，批评与自我批评的武器，被群众普遍运用到以心换心，互送西瓜的活动中去了，一下班，青年们都到送礼台、换心台、西瓜园去看自己收到多少礼物、多少西瓜，形成了“谁得西瓜多，谁的朋友多”的好风气。团员申启淑开始没有收到西瓜，很着急甚至哭起来了，认识到自己群众关系不好，便主动找人征求意见。自觉革命改造思想的光荣的气氛，从始至终贯穿在整个运动中，这样就很容易的解除了顾虑，大大启发了上进心，形成互相帮助共同提高的局面，毫无灰溜溜的挨整的情绪。","type":"paragraph"},{"text":"轰轰烈烈的声势，还必须和深入细致的工作相结合。各基层组织都注意了这一点，在思想革命中，干部和积极分子是最忙的人。找群众交心、换心、谈话、座谈，6号车间一百四十二个团员分工包干帮助一百三十五个青年，无论在宿舍、食堂还是路上，都有人在做工作，采用多种方法尽量把工作做到青年的心上去。如十号车间闻庆富是一个比较落后的青年，他说：什么又红又专，我过去从来不想，就这样啦!幸亏这次交心，不然我还可能坏下去。现在积极参加技术革新，已被车间表扬为第三面红旗。","type":"paragraph"},{"text":"三，依靠群众自己解决自己的问题。当青年工人交心之后，不少人产生了依赖思想和等待的心理。针对这种情况，领导上又提出了“人人挂帅，领导参谋，大家动手，共同进步”的口号，把领导与群众结合起来，发动青年自己解决自己的问题。在交心、换心、送瓜、送礼的群众性的批评与自我批评的基础上，集中的辩论了中学生当工人是否屈才和政治与技术的关系这两个问题。在自觉革命的光荣气氛里，在“大胆辩论有啥说啥，为了进步不说假话”的口号下，对立面很快就形成了。如6号车间团小组长宋永昌，认为中学生当工人就是屈才，思想未搞通在车间跟同志辩论，回家跟父亲、姐姐辩论，一直搞通了才算完。开始辩论时，坚持正确意见的一些人因为道理说不透打了个平手，这时就广泛组织了辩论组、学习组，到处找材料学文件开研究会，星期天也埋头读书，还有人提出“苦战两天，驳倒谬论”的口号。群众发动起来了，辩论便逐步深入，正确意见越来越有力量。群众的发言往往比干部还生动、深刻，打中要害，有说服力。如禹中发、宋永昌坚持屈才论，理直气壮的说，学的数理化不能全用上就是屈才。什么道理都讲了还是不通，一个青年就反问他们：你们说屈才，那就请你说说中学生做什么工作能把所学的全部用上?他们答不上来了，只好说“考虑考虑”。屈才论者哑口无言了，承认不是屈才而是缺才。所说的屈才的理由只不过是个人主义的借口。最后党支书做了总结，全场热烈鼓掌，青年们说：用掌声宣告了工人阶级思想的胜利。","type":"paragraph"},{"text":"在辩论之后，又进行了“追根算账”，对个人主义展开了自我总清算，普遍算了三笔账：(1)干劲足不足，个人主义对生产的影响；(2)同志关系好不好，个人主义对集体的影响；(3)进步快不快，个人主义对自己的影响。经过交心、辩论和算账，个人主义基本上搞臭了。","type":"paragraph"},{"text":"总之，通过这一次思想革命，我们更深刻地体会到在思想教育工作中贯彻群众路线的重要性，进一步体会到少奇同志指示的深刻意义。少奇同志说：新工人和青年工人为了把自己锻炼成为有觉悟，有组织，有纪律的阶级战士，能够担当起领导阶级的责任，他们就必须用自我教育的方法进行思想改造。","type":"paragraph"},{"text":"目前，全市工矿企业的思想革命运动发展得不够平衡，大约有半数单位基本结束，思想革命的成效还无法用全市的材料说明，从电子管厂看效果很好，在青年中形成了学政治，谈思想的好风气，树立了爱劳动爱工厂的好品质。6号车间专用零件小组共有十人，订了九份报纸刊物，读书读报要求进步的空气十分浓厚。现在大多数落后青年有了明显的转变，原来安于当中间派的团员们积极参加了社会工作；关心集体互相学习的集体主义精神在青年工人中大大增长起来，他们写了新诗来表达自己的心情：","type":"paragraph"},{"text":"把心交给党，","type":"paragraph"},{"text":"从此心豁亮；","type":"paragraph"},{"text":"昂首迈大步，","type":"paragraph"},{"text":"奔向又红又专的方向。","type":"paragraph"},{"text":"2号车间的装架女工根本改变了认为干装架活没出息、没前途的思想，她们编了歌来歌唱自己。其中有一段写道：","type":"paragraph"},{"text":"在天空、陆地，在海洋，","type":"paragraph"},{"text":"(电子管)需要的地方多，用的地方广，","type":"paragraph"},{"text":"为了伟大祖国的电真空事业，","type":"paragraph"},{"text":"我愿永远做一个装架姑娘。","type":"paragraph"},{"text":"他们确实干劲十足，6号车间专用零件小组从5月19日到25日一周中，共创造十七项新纪录，团员雷震英一天连创三次新纪录。2号全车间七个工段的装架间，过去有许多达不到定额，现在每个组，每条流水线都突破了定额，原来落后的5工段装架第四线在突破了七百五十个电子管的定额后，又一再跃进到九百五十个了。现在他们正大搞技术革命，决心在苏联最新式设备的基础上，进一步实行自动化。从6月1日到14日的两周中提出合理化建议四千六百三十五条，相当去年四百一十条合理化建议的十倍多。干劲为什么这样大，他们在诗中写道：","type":"paragraph"},{"text":"是什么","type":"paragraph"},{"text":"带来了暴风雨般的革命干劲?","type":"paragraph"},{"text":"是思想改造，自觉革命","type":"paragraph"},{"text":"狠狠挖掉了个人主义的根；","type":"paragraph"},{"text":"政治挂了帅，","type":"paragraph"},{"text":"我们成为真正敢想、敢说、","type":"paragraph"},{"text":"敢干的社会主义的主人。","type":"paragraph"},{"text":"目前，全市的思想革命还在继续进行，在总路线光辉照耀下，我们正同时推动技术革命的发展，思想革命技术革命比翼双飞，达到生产大跃进、思想大丰收。","type":"paragraph"},{"text":" 来源：《插红旗　拔白旗　把资产阶级的最后阵地夺取过来》，中国青年出版社，1958年．","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}