{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"略谈革命歌曲的时代音调","authors":["践耳"],"dates":[{"year":1963,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"践耳"},{"type":"paragraph","text":"建国以来的十多年中，在党的文艺为工农兵服务、为社会主义服务的方向和百花齐放、百家争鸣、推陈出新的方针指导下，创造出了大量优秀的、为群众所喜爱的歌曲。这些歌曲在思想感情的深刻性、题材的广泛性、风格体裁的多样性方面都大大超过了以往任何时期的作品。可是，由于革命斗争和生产建设的迅速发展，新歌的创作还是赶不上群众的需要，特别是战斗性的革命歌曲方面。其中某些歌曲比较一般，缺乏特色。可是，也有好多歌曲却音调新鲜，富有时代气息，长期在群众中广泛流传。于是，引起了我们对时代音调问题探讨的兴趣。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"首先，什么叫时代音调?时代音调并不是什么刻板的公式，也不等于曲调的外部特征的总和，它绝不是用单纯技术性的办法可以解决的问题。时代音调乃是时代精神在音乐上的反映，或者说，是用与生活相适应的典型的音调来体现出当代人民革命的思想感情。所以，答案还是要从音乐的源泉——斗争生活中去寻找。当作曲者在斗争生活中有了切身的感受，敏锐地抓住了群众思想感情中最先进的、最本质的东西，并以高度技巧把它升华为音乐语言，这样就可能创造出新鲜生动而又感人的音调来，这种音调也一定具有典型的时代性。"},{"type":"paragraph","text":"任何声乐、器乐、大、小型音乐作品都以不同的方法来反映时代精神，而其中以现实性、战斗性、群众广泛性最强的革命歌曲反映得最为鲜明、集中、直接。本文仅就这类歌曲的时代音调发表些粗浅的看法。"},{"type":"paragraph","text":"三十年来的所有革命战歌在音调上都具有明快、昂扬、铿锵的总的特征，这正反映了中国人民，在中国共产党的领导下，在革命发展的任何阶段，任何情况下，都始终表现出英勇顽强和乐观的斗争精神。可是，每一历史时期的斗争特点有所不同，各时期的歌曲在音调上也就有自己具体的特色。如果把它们比较研究一下，也许有助于我们对时代音调的理解，看出这些作品中是如何把斗争生活升华为音乐语言的。"},{"type":"paragraph","text":"先看对敌斗争类的歌曲。当三十年代，“中华民族到了最危险的时候”，是《义勇军进行曲》第一个喊出了“起来”这样号召性的音调。正是聂耳这位无产阶级的作曲家，怀着满腔革命热情，从实际斗争中提炼出这样的战斗音调。他在民族音调的基础上，吸收了《国际歌》等世界革命歌曲的雄壮有力的素质，创造出崭新的中国革命歌曲。这里，“起来”的音调比在《国际歌》中更为急促，中间并作了三次连续的冲击上行，恰好反映了当时民族危机迫在眉睫、大声疾呼奋起抗日的特定情绪。不仅如此，这号召的音调最后更发展成为战斗的行动:“前进”!又如聂耳的《自卫歌》、麦新的《大刀进行曲》等，都形象地表达了受尽压迫的中国人民已忍无可忍，迫不及待去和强敌拼一死活的激情。(某些歌词正有这样的时代特色，如“用我们的血肉……”“拼死在疆场……”)因此，这种呐喊的、激愤的、急促的、具有极大冲击力的音调就成为抗日救亡时期的典型音调之一。"},{"type":"paragraph","text":"再看解放战争时期的歌曲。那时，人民武装已空前壮大，对付蒋匪军就是坚决、彻底、干净、全部消灭掉。音调上比抗日时期就具有更浩壮的气势，更为乐观自豪，充满了对敌人的蔑视。就以一系列的带“打”字的歌曲，如庄映的《说打就打》，沈亚威的《打》等来看，当你唱起来，就马上感觉到“人民铁拳”这一有力的形象。一拳下去，任何反动派都会立刻粉碎。这不正是“解放大军如猛虎，蒋军兵败如山倒”的时代特点么?"},{"type":"paragraph","text":"建国以后的对敌斗争主要表现为反对帝国主义，其中也包括有军事斗争，如抗美援朝。周巍峙的《中国人民志愿军战歌》继承了雄赳赳气昂昂的气质，但却第一次在战歌中创造性地运用了宽广宏伟的音调(中间那两句)。这是伟大的国际主义胸怀的抒发，是抗美援朝斗争的最大特色的反映。它充分表达了中朝人民兄弟般的、深厚的、战斗的情谊。"},{"type":"paragraph","text":"二十多年前很流行的吕骥的《保卫马德里》就是一首充满国际主义感情的战歌。不过这类歌曲，过去毕竟还很少。而现在，随着国际上阶级斗争和民族解放斗争的空前高涨，特别是解放了的中国对各国人民斗争的积极支援，已逐渐成为目前战歌中很主要的一种了。例如瞿希贤的《全世界无产者联合起来》和时乐濛的《团结战斗》，有着亿万人民手挽手、肩并肩、浩浩荡荡向前进的形象，音调坚定、沉着、雄浑、结实，常用同音反复或是向上级进。如把这两首歌中的“联合起来”、“团结起来”与《义勇军进行曲》中急促的号召“起来”相比较，就会感到时代的脚步声有多大的不同啊!"},{"type":"paragraph","text":"由此可见，第一，时代的斗争特点变了，歌曲的音调也随之而发展变化。第二，典型音调常常是由富有独特性格的音型(旋律、节奏、音程等)所构成的，它们乃是特定斗争生活的音乐化的再现，愈真切生动，也就愈新鲜。这里当然需要有高度的作曲技巧，也即概括并再现生活的技巧。但是，如果企图离开生活，闭门造车地追求什么新鲜音调，那就会走到形式主义的歪路上去了。"},{"type":"paragraph","text":"此外，还需说明几点:一、生活是十分丰富的，歌曲题材也十分多样，每个时期典型的音调绝不仅止于一二种。以上提到的歌曲仅为了举例说明问题，并非以此概括一切。二、即使同一类题材的歌曲，由于表现的角度不同，歌词提供的形象不同，音调也会各有特色。三、作曲者们的艺术风格各异，也形成了音调上的百花齐放。"},{"type":"paragraph","text":"试将岳仑的《我是一个兵》和庄映的《我爱我的祖国》来作个比较，问题就更清楚了。建国以后，中国人民解放军的主要任务是保卫国防。在这两首军歌的音调中也就相应地出现一些新的素质，那就是国防军的光荣感，自豪感。《我是一个兵》一方面继承了部队歌曲中冲击力很强的战斗音调，而同时，它那愉快活泼的旋律和有弹性的节奏，却勾划出一个朝气勃勃、生龙活虎般的年青国防战士的崭新形象。《我爱我的祖国》那宽广而热情的旋律，在雄壮之中又抒发了战士们忠于革命热爱祖国的深情厚意。这两首歌都有鲜明的国防军战士的形象，但，摄取生活“镜头”的角度不同，作曲家的艺术风格不同，音调也就各有情趣，尽管所用的几个中心音几乎完全一样。"},{"type":"paragraph","text":"所以，时代音调在具有时代气息总特征的一致性之中，又有风格上和表现方法上的多样性。研究时代音调的目的在于学习别人如何把握时代的感情和特点，如何创造出与之相适应的新音调来，绝不是综合归纳出一个简单划一的规格，来束缚我们的创造力。否则，这种舍本求末的做法反将造成音调的贫乏和一般化。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在扩大歌曲的新音调方面，常有这样两种做法:一是继承并发展民族(包括少数民族)的传统音调；一是在民族传统的基础上吸收国际革命歌曲的音调。一般说来，抒情性歌曲大多用第一种，战斗性歌曲以及青少年歌曲大多用第二种。抒情性歌曲在表现社会主义新生活，创造新的时代音调方面有了很多可喜的成绩和经验，但不属本文研究的范围，故略而不谈。现就战斗性歌曲提出两个问题:"},{"type":"paragraph","text":"一、新的战斗音调与继承民族音调的关系。"},{"type":"paragraph","text":"二、新的战斗音调与借鉴外来音调的关系。"},{"type":"paragraph","text":"有一种看法，认为民族音调大都适于抒情，而难于直接运用到战斗性歌曲中去。这有一定的道理，但最多仅是“难”一些而已，并非不可能。刘炽的《胜利鼓舞》和瞿希贤的《一条大道在眼前》就是完全用民歌音调写成的雄壮的进行曲，并无西洋进行曲的音调，而表现了中国人民的革命气概。另外，还有从劳动歌声中吸取音调而写成的进行曲，如马可的《咱们工人有力量》就是既继承了传统音调，又表现了新时代新人物的形象。劳动歌声在聂耳、星海的创作中占有显著的位置，但那时多半是痛苦的、激愤的、反抗的音调，如《码头工人歌》、《大路歌》等。而象《咱们工人有力量》如此开朗、乐观、高亢的音调是只有在工人当家作主人以后才可能出现的。请看《黄河船夫曲》中的“乌云哪遮满天”与《咱们工人有力量》中“咱们的脸上发红光……为什么，为了求解放”，在旋律方面多么近似，而音调所表达的感情又多么不同啊。前者是吃力的劳动，后者却是欢快的劳动。这首歌将聂耳的《打长江》的乐观活泼与《开路先锋》的刚毅自信熔于一炉，发展为今天新时代工人的战歌(已不是一般的劳动号子，而是战歌)。这里同样也没有西洋进行曲那种典型音调。"},{"type":"paragraph","text":"可见，以上说的可能性是存在的，而且还远没有被我们发挥够呢。这方面，恰恰有着十分广阔的天地供我们来创造现代的新音调。甚至国际主义内容的战歌也不例外。请看，瞿希贤的《全世界人民心一条》主要就是用民族音调，并巧妙地结合了外来进行曲的特色而写成的，不是很受国外的群众欢迎么?它把国际主义和爱国主义的感情很好地融合在一起。那热情洋溢的音调正表达了全世界人民对革命领袖的爱戴和万众一心的斗争意志。"},{"type":"paragraph","text":"同时，借鉴外来音调也是必要的，因为可以丰富我们反映现代生活的手段。但主要是借鉴那最先进的、最革命的东西，必须是批判地吸收那些能够适应我们民族语言和习惯的，并适于表现我们生活的因素，经过改造，巧妙地融化在我们民族的音乐语言中，而决不可硬搬，也不可喧宾夺主。聂耳以及其后的许多优秀歌曲已为我们提供了范例。"},{"type":"paragraph","text":"王莘的《歌唱祖国》在民族化方面有一些新的经验。这里，将我国七声音阶和交替调式中的一些旋律进行特点与西洋进行曲的节奏、音型、曲式有机地相结合，创造出豪迈热情而又稳重的音调，这正是中国人民感情的典型特征之一。它既是一首气势磅礴的颂歌，又是刚劲奋亢的进行曲，体现了中国人民经过战斗而站起来了的自豪感。这里，不能不估计到成功地借鉴外来音调的作用。"},{"type":"paragraph","text":"总之，运用什么样的音调，还是由内容和具体形象的需要来决定。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"探讨并创造我们时代的新音调是十分重要的课题和艰巨的任务。它的意义，除了有助于解决创作上的民族化、群众化以及突破一般化等问题外，至少还有两点值得重视的:"},{"type":"paragraph","text":"一、能促使作曲者进一步深入生活，提高思想，要求对生活看得更深、更远，能敏捷地发现最新的东西，同时又能促使作曲者努力锻炼写作技巧，不断地创新。但首先还在于深入生活，只有投入革命的激流中，才能更好地把握时代的脉搏，倾听人民的心声。有一次，我听到了雷锋同志生前的讲话录音，那充满青春活力、闪烁着生命火花的语言真是动人，我想，这不就是我们时代典型音调之一么?如果和这样的先进人物在一起生活、劳动、战斗，不是就有可能“捕捉”到时代的音调么?"},{"type":"paragraph","text":"二、新的时代音调是时代最先进的思想感情的体现。革命歌曲是群众最亲密的战友，先进的思想就会随时随地、自然而然地由这位战友传给广大群众。二三十年前，有多少青年因为唱了激动人心的抗战歌曲和世界革命歌曲而参加革命，而向往着社会主义社会啊!今天，体现了革命思想感情的歌曲不是同样可以在广大青年的心灵深处培养起雷锋式的共产主义思想品质么?"},{"type":"paragraph","text":"我认为就目前客观形势的发展来看，下列几方面的歌曲，需要我们更多地创作:"},{"type":"paragraph","text":"一、反映国内阶级斗争的、国际上反对帝国主义和一切反动派、支援亚非拉民族解放斗争的新战歌。需要能与《国际歌》媲美的、现代无产阶级新的战斗音调。这是一项严肃的战斗任务。要让革命歌声响遍全世界，把帝国主义、各国反动派和现代修正主义那些麻痹人民斗志的靡靡之音坚决压下去。"},{"type":"paragraph","text":"二、表现共产主义新思想、新风尚和工农兵英雄的歌曲。特别是作为国家领导阶级的工人和集体的新农民的新的形象，需要有更新的音调来表现它。"},{"type":"paragraph","text":"三、歌颂我们伟大的社会主义祖国，伟大的人民，伟大的军队，伟大的党和领袖，歌颂三面红旗的，有着高度思想性和艺术性的歌曲。创造出与这些伟大形象相称的崭新的音调。"},{"type":"paragraph","text":"让我们大家共同努力，更多地写出无愧于伟大的毛泽东时代的革命歌曲吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}