{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把青年的无产阶级觉悟提到新的高度——谈广泛开展学习雷锋运动的深远意义","authors":["胡耀邦"],"dates":[{"year":1963,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把青年的无产阶级觉悟提到新的高度"},{"type":"paragraph","text":"——谈广泛开展学习雷锋运动的深远意义"},{"type":"paragraph","text":"胡耀邦"},{"type":"paragraph","text":"一个向雷锋同志学习的运动，经过毛主席和党中央其他负责同志的号召，正在我国广大青年中蓬蓬勃勃地开展起来。我们党殷切地关怀这个学习运动，希望青年团很好地运用雷锋这一光辉的榜样，使青年们普遍受到深刻的教育。我们党的关怀和期望，对青年团组织和广大青年是巨大的鼓舞力量。"},{"type":"paragraph","text":"十六年前，当青年女英雄刘胡兰为人民解放事业英勇就义的时候，毛主席以“生的伟大，死的光荣”的题词，对她作了高度的评价。青年团按照党和毛主席的教导，曾经组织广大青年向刘胡兰学习，大大提高了青年的革命觉悟。在以后的各个革命斗争阶段，青年中相继涌现了大批英雄人物。在解放战争的战场上，出现过为战斗胜利开辟道路而壮烈献身的董存瑞；在伟大的抗美援朝战争中，出现过为抗击美帝国主义侵略、保卫和平事业而献出宝贵生命的黄继光、丘少云，出现过以崇高的国际主义精神舍身抢救朝鲜少年的罗盛教；在民主改革斗争中，出现过对国民党残匪英勇斗争、视死如归的丁佑君；在社会主义建设中，出现过为保卫国家财产而奋不顾身的向秀丽。现在仍然活跃在社会主义建设的各个战线上的裔式娟、王崇伦、胡修道、王保京、郝建秀、徐建春、吕根泽、张百发、马学礼、徐学惠、邢燕子等许许多多优秀青年，也各以他们的英雄行为和辛勤劳动，作出了出色的贡献。今天，在平凡的生活和劳动中，又出现了闪烁着共产主义思想光辉的雷锋。雷锋是在中国青年光荣的革命传统的基础上成长起来的。雷锋的革命精神，就是过去千百万优秀青年的革命精神的继续和发展。"},{"type":"paragraph","text":"事情总是这样：在党引导着我们的国家、我们的人民披荆斩棘、高歌猛进当中，总是不断哺育出许多有理想、有志气的青年，这些青年又带动起千千万万的青年朝气勃勃地前进。先进榜样的模范作用是巨大的教育力量。只要青年团在党的领导下，善于引导广大青年向先进的榜样学习，必然会教育出更多的青年涌进先进分子的行列，形成青年思想觉悟的普遍高涨。"},{"type":"paragraph","text":"政治是统帅，思想是灵魂。对于青年来说，最根本的成长，是思想上政治上的成长。对于青年团来说，最根本的工作，是按照党的指示，做好青年的思想政治工作。"},{"type":"paragraph","text":"什么是青年团的思想政治工作呢？青年团的思想政治工作，归结到一点上，就是：一切为了提高青年的无产阶级觉悟。也就是说，一切为了教育青年学会运用无产阶级的立场、观点、方法来观察问题和处理问题。这项工作，总的说来，包括两个主要方面：一是不断提高青年对客观事物的认识能力，主要是引导和帮助青年以马克思列宁主义的基本观点，认识社会发展的规律和阶级斗争的规律；一是不断提高青年的革命精神，主要是引导和帮助青年培养无产阶级的品德和风格，以便在斗争中充分发挥革命的主观能动作用。"},{"type":"paragraph","text":"无产阶级的觉悟，是从对社会发展规律和阶级斗争规律的正确认识产生的。当一个青年懂得了革命事业的伟大意义和光明前途，懂得了阶级和阶级斗争的道理，知道了谁是革命的领导阶级、谁是敌人、谁是朋友、要依靠谁、团结谁、打倒谁等等的时候，他才能够有明确的政治方向，敌我分明，从而产生革命的自觉性和主动性。而无产阶级的品德和风格，就是以这种认识为基础、反过来又为这种认识的实践服务的。无产阶级的立场、观点、方法，往往从品德和风格中体现出来。革命者所以十分重视品德和风格的修养，就因为这是从事革命斗争的重要精神力量。"},{"type":"paragraph","text":"在整个过渡时期，无产阶级同资产阶级的斗争，始终是我国内部的主要矛盾。我国在生产资料所有制方面，社会主义改造已经基本完成，但是，资产阶级同无产阶级之间的政治斗争和思想斗争，还在高一阵低一阵地继续着。毛主席在《关于正确处理人民内部矛盾的问题》报告中指出：在生产资料所有制方面社会主义改造完成以后，“阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”这个斗争必然会反映到青年中来。青年们来自社会的各个阶级，每个人的思想上都打着阶级的烙印。就是无产阶级出身的青年也随时受到资产阶级思想的影响和侵袭。无产阶级的思想是不会自发产生的。因此，培养青年具有无产阶级品德和风格的过程，也正是一个同资产阶级品质和风格划清界限、抵制资产阶级思想侵蚀的过程。只有不断地揭露和批判资产阶级的立场、观点、品质和风格，才能使青年们从鲜明的对比中，懂得什么是应该提倡的，什么是应该抵制的，什么是应该学习的，什么是应该反对的。"},{"type":"paragraph","text":"维护资本主义私人占有制，实行剥削和压迫，这是资产阶级的阶级本性；无产阶级主张消灭一切生产资料私人占有制，消灭一切剥削和压迫，解放全人类。因此，资产阶级同无产阶级在品质和风格上是截然不同的。资产阶级的行动准则，就是一切为了个人，一切为了私有；而无产阶级是大公无私的，是全心全意为人民群众服务的，把人民群众最大最长远的利益看作高于一切。资产阶级生存和生活的主要条件，是损人利己，尔虞我诈；而无产阶级为了人民的利益、为了革命事业，不惜自我牺牲。资产阶级发展自己的主要手段是投机取巧；而无产阶级是言行一致，光明磊落的。资产阶级对劳动人民极端鄙视和仇恨，作威作福；而无产阶级依靠人民，信任人民，热爱人民，同人民群众紧密地结合在一起。资产阶级的精神状况是委靡没落的；而无产阶级朝气勃勃，有势如破竹、所向披靡的革命英雄主义气概。资产阶级的生活方式是荒淫无耻、腐化糜烂的；而无产阶级始终保持勤俭朴素、艰苦奋斗的革命本色。如此等等。我们还可以从很多方面进行鲜明的对比。"},{"type":"paragraph","text":"下面，就让我们来具体地谈一谈。"},{"type":"paragraph","text":"“人不为己，天诛地灭”，这是资产阶级的最高信条。资产阶级贪婪地、狂热地追求个人的最大财富，追求个人名誉、个人地位、个人权势。他们要使一切一切都服从于个人欲望的满足，而这种欲望却又是永远也满足不了的。他们为了维护资产阶级的阶级利益和阶级统治，在社会中散布自私自利、个人至上的丑恶影响。在社会主义社会，这种影响虽然减少了，但是并没有也不可能完全消逝。一些人头脑里的个人主义，就是这种影响的表现。"},{"type":"paragraph","text":"党不断地教导我们，任何个人主义思想，都是同无产阶级所承担的伟大任务格格不入的。“对待个人主义要像秋风扫落叶一样”，必须彻底扫除，这是雷锋同志指导自己行动的信条，也应该成为我国广大青年指导自己行为的信条。无产阶级有一个无比崇高的革命目的，就是要建设共产主义，使广大群众永远摆脱剥削、贫困和落后，获得美好的幸福生活。在革命斗争中，个人的利益同广大群众的利益，在总的方面是一致的。在群众没有解放以前，个人解放是不可能的。因此，无产阶级总是把人民利益看作高于一切。而且，获得了胜利的社会主义国家，还必须把支援各国被剥削的、被压迫的人民和民族的解放斗争，当作自己神圣的国际主义义务。无产阶级的国际主义要求一个国家无产阶级的利益，必须服从全世界无产阶级斗争的利益。"},{"type":"paragraph","text":"正因为这样，我们反对一切资产阶级的损人利己行为。资产阶级的生存和快乐，是从大多数人受剥削受痛苦中得来的。为了达到卑鄙的个人目的，资产阶级从来不择任何手段地巧取豪夺。而当他们要实现更大野心的时候，他们就残酷地以别人为牺牲品。我们无产阶级是同这完全相反的。当人民的革命的利益同个人利益相冲突的时候，我们能够自觉地、乐意地服从人民的、革命的利益，在必要的时候，勇于自我牺牲。"},{"type":"paragraph","text":"进行社会主义革命和社会主义建设，最后实现共产主义，这是一场打垮旧世界、创立新社会的严重斗争，必须经过一个同强大的国内外反动力量进行长期的曲折的战斗过程。在这样深刻的革命斗争中，必不可免地要有挫折有痛苦，要有各种各样牺牲，甚至牺牲自己生命。但是革命者绝不悲观消沉，而是以更大的勇气承受一切挫折、痛苦以至牺牲，以便揭露和打击敌人，唤起群众，赢得更大的胜利。许许多多革命先烈就正是这样。虽然他们也知道，在尖锐的对敌斗争中，自己不一定能够看见人们将来过着幸福生活，但是他们为了人民，为了后代，仍然自觉地、乐观地、忘我地战斗着。我们永远不会忘记：林祥谦在北洋军阀以屠刀威逼他下令复工的时候，他正气凛然地说：“头可断，工不可复。”二十八岁的夏明翰在就义前挥笔高唱：“砍头不要紧，只要主义真。杀了夏明翰，还有后来人。”应该说，没有前辈为人民利益而奋不顾身的精神，就没有今天。同样地，为了广大的人民群众，为了全世界受苦受难的人民群众，为了我们的子孙后代，为了社会主义和共产主义的美好的未来，我们必须继承这种精神，把一切献给革命事业。"},{"type":"paragraph","text":"值得高兴的是，我国广大青年把个人利益服从革命利益的自觉性，正与日俱增。他们以实际行动，做到了党指向哪里，就奔向哪里，革命需要什么，就做什么。大家都记得，在党发出了大办农业的号召之后，无数青年离开城市，奔向农村，奔向最需要和最艰苦的地方。因为他们知道，国家的繁荣，社会的发展，人民生活的提高，是最大最长远的利益，为此舍弃一点个人利益，是理所当然的事情。雷锋同志就是这样的。他在日记里写道：“我是人民的勤务员，自己辛苦点，多帮人民做点好事，这就是我最大的快乐和幸福。”这是资产阶级无论如何也办不到的。马克思和恩格斯在《共产党宣言》中指出：资产阶级“使人和人之间除了赤裸裸的利害关系即冷酷无情的‘现金交易’之外，再也找不到任何别的联系了。”这种“赤裸裸的利害关系”使资产阶级之间勾心斗角、尔虞我诈。"},{"type":"paragraph","text":"在为一个伟大理想并肩战斗着的无产阶级中，有共同的强烈的爱憎标准，有鲜明的敌我界限。对于革命的敌人，不管他是帝国主义，还是国内外反动派，都坚决地揭露他们，展开针锋相对的斗争。毛主席多次地教导我们：“中国人民决不怜惜蛇一样的恶人”，“我们对于反动派和反动阶级的反动行为，决不施仁政”。但是对于人民，我们无比热爱。在劳动人民之间，有着深厚的阶级情谊，用“同志”称号联结起来的各个岗位的劳动者们，都真诚地互相关心，互相爱护，互相帮助。在艰巨的革命斗争中，同甘苦，共患难。“对待同志要像春天般的温暖”，“对待敌人要像严冬一样残酷无情”。雷锋同志生前喜爱的这两句话，生动地体现了无产阶级对敌狠、对己和的鲜明态度。"},{"type":"paragraph","text":"在革命队伍里，我们没有个人利害之争，我们的一言一行都是光明磊落的。资产阶级那种虚伪欺诈，投机取巧，见风转舵，口是心非，使我们感到恶臭扑鼻。"},{"type":"paragraph","text":"资产阶级骑在人民群众的头上，他们自认为高人一等，而群众是愚昧无知，可以供他们驱使的。他们盛气凌人，强迫命令，在群众面前称王称霸。我们坚决反对这种资产阶级对待群众的老爷式态度。党反复教导我们，人民群众是我们伟大事业的决定因素。我们的一切事业，都是人民群众的事业。一切的纲领和政策，一切的计划和任务，必须有广大群众的支持和积极奋斗才能实现。雷锋同志说得好：“我真正懂得了群众的力量能移山填海，无穷无尽，一个人的力量总是沧海一粟。我决心永远和群众牢牢地站在一起……。”许多青年也都有这样的体会：当我们真正深入到群众中去的时候，我们就会发现，在党和毛主席的领导下，群众的创造力是无穷无尽的，在群众中有取之不尽用之不竭的知识和经验。早在一九三九年，毛主席就在以"},{"type":"paragraph","text":"《青年运动的方向》为题的讲演中极其尖锐地指出：“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。”我们青年应该把自己和广大群众紧密地结合在一起，树立鲜明的群众观点，处处为群众着想，事事同群众商量，虚心向群众学习，并且能够接受群众的监督。群众是信任这样的革命者的，而能够得到群众的信任，就能够胜利地完成党所赋予的一切任务。"},{"type":"paragraph","text":"历史发展的必然趋势，注定了资产阶级在他们没落的时期只能有那种颓废的委靡的精神状态。人民力量的强大和他们的一再失败，使他们经常为渺茫的前途忧虑重重，怨天尤人。他们在客观事物的无情规律面前是无能为力的。相反的，革命者认识世界是符合客观事物的发展规律的，是科学的，所以在改造客观世界的时候，就能抓住真理，表现出势如破竹、所向无敌的革命英雄主义气概。"},{"type":"paragraph","text":"虽然我们斗争的对手是强大的帝国主义和国内外反动派，我们在斗争过程中所遇到的是一系列陌生的、棘手的难题；但是一个真正的革命者，从一开始就对革命必然胜利这一点，没有任何动摇和怀疑。一切革命的、新生的事物，最初虽然弱小，但是必然壮大胜利；一切反动的、腐朽的事物，虽然貌似强大，但是必然衰落死亡。“帝国主义和一切反动派都是纸老虎”。这是马克思主义给予我们的颠扑不破的信念，这个信念所迸发的力量是无穷的。这种力量鼓舞着我们敢于向旧社会宣战，敢于向大自然宣战。"},{"type":"paragraph","text":"中国的革命是伟大的。一个强大的反动政权，被我们打倒了，一个崭新的社会制度，也被我们建立起来了。但是革命以后的路程更长、工作更伟大、更艰苦。因为帝国主义和各国反动派还在从政治上、经济上、军事上包围我们，企图颠复我们；国内资产阶级和小资产阶级思想观点和习惯势力，还妨害着广大群众积极性的充分发挥；我们国家还没有完全摆脱贫困落后的面貌。具有雄心壮志的中国青年，在今后的斗争中，必将同人民群众一道，在光荣的、伟大的、正确的中国共产党的领导下，把敌人一一打倒，把困难一一克服，把一个具有现代工业、现代农业、现代科学文化、现代国防的繁荣富强的新中国建设起来。"},{"type":"paragraph","text":"我们看到，资产阶级是穷奢极欲的。特别是“日薄西山，气息奄奄”的资产阶级，百无聊赖，正用“及时行乐”的生活陶醉自己。他们对劳动人民所创造的财富任意挥霍，迷恋花天酒地，热中于奢侈淫靡的物质享受，什么下流的勾当都干得出来。"},{"type":"paragraph","text":"我们的党十分强调阶级教育，坚决主张用勤俭朴素、艰苦奋斗的革命传统教育后一代。从雷锋同志身上，我们看到了党的这个光荣传统得到了很好的继承和发扬。在我们看来，一切贪污腐化行为，都是对人民的犯罪，都是同革命者称号不相容的。因为我们知道，所有财富都是劳动人民用辛勤劳动所创造的；同时我们也知道，在我们这样一个六亿人口的大国，一分一厘的积累，也将发挥巨大作用。"},{"type":"paragraph","text":"由此可见，资产阶级的品质和风格是一种腐蚀剂，必须加以彻底清除。无产阶级的品德和风格是长期革命斗争中形成的宝贵精神财富，是从事革命事业的强大动力，是取得革命胜利的重要保证。青年团应当帮助青年把这种精神财富继承下来，使青年们以更自觉的战斗姿态，投入党的各项事业中去，坚决为共产主义在中国的胜利奋斗到底，为共产主义在全世界的胜利奋斗到底。"},{"type":"paragraph","text":"不断提高青年共产主义觉悟的过程，也就是一个同资产阶级思想行为开展斗争的过程。这是一个长期的任务，必须坚定地、顽强地、耐心地进行下去。如前所述，在过渡时期中，资产阶级世界观，资产阶级的政治影响，资产阶级和小资产阶级的习惯势力还长期存在。特别是帝国主义和国内外反动派并没有放松对我们进行颠复的阴谋，他们用资产阶级思想腐蚀青年，企图从青年身上打开一个缺口。在这个问题上，以南斯拉夫铁托集团为代表的现代修正主义，提倡什么“社会主义的最高目的就是人的个人幸福”等等。按照他们看来，在个人同集体的关系上，个人利益可以放在集体利益之上，而不是个人利益服从于集体利益。所有这一切，都不过是为了毒害和麻痹青年的革命意志，使青年在国内外尖锐的阶级斗争面前解除武装，使青年不关心无产阶级斗争，不关心人类解放事业。他们诱骗青年成为只讲生活、不讲政治，只讲私利、不讲原则，只顾个人、不顾集体的庸俗之徒。在思想阵地上，无产阶级思想不去占领，资产阶级思想就会乘虚而入。不是东风压倒西风，就是西风压倒东风，风平浪静的时候是没有的。"},{"type":"paragraph","text":"青年们正处在成长时期，缺少足够的社会知识，缺少激烈的阶级斗争经验。当他们阶级意识还不太牢固，接受资产阶级影响和接受无产阶级影响两种可能同时存在的时候，用他们能够理解的语言和生动的榜样，把马克思主义的阶级斗争的观点，把无产阶级的品德和风格，贯注到他们的思想和行动中去，就是一件非常重要的工作。这种阶级斗争的观点和无产阶级的品德和风格，在青年中培养形成起来，并且在斗争中继续提高，就将使我国青年逐渐成长为毛主席所说的那样，成为“一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人”。"},{"type":"paragraph","text":"雷锋正是这样一个以无产阶级思想武装起来的青年人。雷锋事迹的出现和大批雷锋式的青年的成长，是一件有深远意义的事情。它标志着中国青年正向着无产阶级坚强战士的目标大踏步前进，它标志着中国青年的无产阶级觉悟将要达到一个新的更高的水平。雷锋式的青年涌现得越多，我们的伟大事业就越有希望。"},{"type":"paragraph","text":"毛主席为雷锋同志的题词“向雷锋同志学习”，刘少奇同志作了阐释：“学习雷锋同志平凡而伟大的共产主义精神”。这为全国广大青年指出了明确的学习方向。"},{"type":"paragraph","text":"为什么说雷锋是平凡的呢？因为他同无数普普通通的青年一样，做着普普通通的工作。他没有重大的发明创造，没有丰功伟绩。他所做的事情是一般青年都能够做到的。"},{"type":"paragraph","text":"为什么又说他是伟大的呢？因为他在平凡的工作中，贯彻了不平凡的精神。他把自己短短的一生，完完全全贡献给了革命事业。正如周恩来同志所概括的，他有“憎爱分明的阶级立场，言行一致的革命精神，公而忘私的共产主义风格，奋不顾身的无产阶级斗志”。"},{"type":"paragraph","text":"学习雷锋平凡而伟大的共产主义精神，才能做毛主席的好战士。平凡和伟大是互相沟通的。列宁教导我们，解决经济建设的任务“绝不能靠一时表现出来的英勇气概，而需要在日常工作中表现出来的最持久、最顽强、最难得的英勇精神”。在社会主义建设中，大量的是日常的平凡工作，每个青年的品德和风格，必然要从这些日常工作中表现出来。在日常工作的一切方面都发挥这种“最持久、最顽强、最难得”的革命精神，他的言论行动自然放射出伟大的光芒。雷锋就正是这样。因此，邓小平同志说：“谁愿当一个真正的共产主义者，就应该向雷锋同志的品德和风格学习。”"},{"type":"paragraph","text":"雷锋的模范事迹，为广大青年指明了全面成长的道路。雷锋有旺盛的革命热情，也有强烈的学习欲望。在他的头脑里，时时刻刻想的是社会主义事业的利益，想的是广大劳动人民的利益，想的是集体的利益，想的是同伴们的利益。同时他也知道，要为人民服务得好，必须学习得好。他顽强地学习毛主席著作，学习科学，学习技术，学习文化。他在工农兵三条战线上工作过，干一行钻一行，都作出了优异的成绩。有的青年认为，雷锋所以能够这样，是因为他出身好。这固然是一个重要原因，但不只是这个原因。翻开雷锋日记，我们可以发现极其醒目的一点，就是他那种严格的自我检查，自我批评，自我督促的精神。在改造客观世界的同时，必须努力改造自己的主观世界。雷锋就正是在这样不断的自我改造中成长起来的。劳动人民出身的青年学习雷锋，也要加强自我改造的自觉性；非劳动人民出身的青年，就更要加强自我改造的自觉性。我们相信，一切出身于剥削阶级家庭的青年，只要彻底与本阶级的思想意识决裂，认真地向劳动人民学习，真正站到无产阶级立场上来，是同样能够成长为雷锋那样的好青年的。"},{"type":"paragraph","text":"学习雷锋的运动，在城乡广大青年中正普遍兴起，这是一件令人欢欣鼓舞的事情。我国人民在党的领导下，在胜利地克服了严重困难之后，又满怀信心地开始了发展国民经济的第三个五年计划。在第三个五年计划的头一年，我国辽阔的土地上到处呈现着欣欣向荣的景象。现在，全国各地正在进行社会主义教育。在广大青年中进行向雷锋学习的教育，丰富了社会主义教育的内容。全国人民社会主义觉悟的提高，全国青年社会主义觉悟的提高，必将促使我国经济建设出现一个新的面貌。可以预料，我国社会主义建设事业，必将以汹涌澎湃之势，胜利前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}