{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"表扬英雄模范是夸大个人 的作用吗?","authors":["常扬"],"dates":[{"year":1954,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"学习了党的四中全会文件，知道个人崇拜、夸大个人的作用是错误的。但是报刊上又经常以很多显著的地位刊登和颂扬了英雄模范的事迹。我想，这不也带有一种宣扬个人崇拜、宣扬个人作用的味道吗?我这样看法也许是不对的，但又不知道应该怎样来认识这件事情，希望给予解答。"},{"type":"paragraph","text":"读者　范迪明"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"迪明同志:"},{"type":"paragraph","text":"要解决这个问题，我们应该先有这样几点认识:"},{"type":"paragraph","text":"第一，我们反对个人崇拜，反对夸大个人在历史中的作用，并不就是否定真正英雄模范人物在历史上的一定作用。这就是说，我们一方面固然要坚决反对那种腐朽的庸俗的资产阶级的个人崇拜的唯心主义的观点，另一方面，我们在承认人民群众在历史上的决定性作用的基础上，同时对个人在历史上的作用也必须给予正确的估计。"},{"type":"paragraph","text":"第二，我们应认清:具有共产主义世界观与人生观的模范人物和资产阶级个人主义者，是有本质的区别的。资产阶级的个人主义者必然表现为高傲自满，把个人的名利权位放在第一位，处处表现个人，突出个人，轻视和脱离群众，甚至愚弄与奴役群众。其结果，必然是为群众所唾弃，为历史所嘲笑。革命的英雄主义者，则是把革命和群众利益看作高于一切，而不是斤斤计较个人得失。革命英雄主义者又必然是群众的英雄主义者。"},{"type":"paragraph","text":"群众的英雄主义一般是表现在两个方面:一是相信群众力量，相信集体的力量才是创造历史的伟大力量。同时，新的英雄模范人物和他们的业迹，是产生于广大群众的共同行动和共同斗争之中，它能正确地认识历史的主人翁是广大的劳动群众，因此他们能够正确地处理个人与群众的关系。他们知道自己是群众中的一员，是群众集体力量中的一小点。英雄模范们的先进行动是离不开社会的特点和历史的条件的，他们时刻受着党和群众的教育、培养和影响，他们的功绩和创举是前人的劳动和生产成就的继续，是党和劳动人民教育培养的结果，我们有这些模范，不是别的，恰恰说明了我们社会制度的优越性、党的领导的正确和劳动人民的决定作用。因此，他们在群众中能够真正做到全心全意为人民工作，从而为群众所赏识，为群众所称颂与爱戴。像这样的英雄模范人物，正是我们今天的新社会所要宣扬和歌颂的人物。也正因为如此，英雄模范人物如果一旦脱离了群众，滋长了骄傲自满情绪，违反了社会发展规律，那末，他们就会一事无成，也就不成其为英雄模范了。"},{"type":"paragraph","text":"第三，革命的英雄模范人物的产生，是有它的社会基础和社会条件的。新的英雄模范人物只有在工人阶级政党——共产党的领导和社会主义的条件下才能产生。在旧社会条件下，是不可能产生那样的人物的。因为社会主义必须建筑在比资本主义制度更高的劳动生产率的基础上，只有在产品和消费品十分丰富的基础上，只有在社会主义全体成员都过着丰裕文化生活的基础上，社会主义才能得到最后的胜利。为了要达到社会主义底这个目的，组织社会主义的劳动竞赛，不断的把旧的技术定额和劳动生产率提高到新的更高的指标，就具有决定性的意义。英雄模范人物将在这里面起着积极的带头作用，而英雄模范人物亦正是从这种社会主义劳动竞赛中所产生和成长的。"},{"type":"paragraph","text":"明白了上面的一些道理，我们就可以来看看我们的问题。你怀疑报纸上常常以显著的地位、很大的篇幅来颂扬英雄模范人物的事迹是否也带着一种宣扬个人崇拜的味道。显然，这是把革命英雄主义和个人主义这两种本质不同的东西，在认识上笼统和混淆了起来。如果我们在批判资产阶级个人主义的同时，把革命的英雄主义也一起否定掉了，这显然是错误的。我们反对从唯心观点出发夸大个人作用，反对宣扬个人崇拜，但并不反对正确地宣扬英雄模范以及各种先进人物的作用。"},{"type":"paragraph","text":"在今天新社会里，为什么我们对革命英雄主义者和模范人物需要加以宣扬?为什么说，宣扬歌颂这样的英雄模范人物决不等于宣扬个人崇拜和夸大个人作用呢?"},{"type":"paragraph","text":"我们知道，历史是人民群众自己所创造的。因此，群众创造性的活动就是历史发展的基本动力。但是群众并不是什么抽象的东西，它是由众多的个体所集合起来的。这就是说，群众的积极性和创造性必须建立在每个个人的积极性和创造性的基础上。这里，我们可以想一想，我们中华人民共和国现在有着六万万以上的人口，这样庞大数量的人民觉悟起来、团结起来、组织起来并一致行动起来，这将汇成一股多么雄伟的力量!"},{"type":"paragraph","text":"但今天我们是否能说已经把全体人员的觉悟充分提高了、充分团结、组织和动员起来了呢?显然是还没有。广大群众的积极性和创造性是我们国家建设社会主义的力量的源泉，问题是在于如何把这些尚未充分觉悟、尚未充分组织动员起来的群众动员起来，把他们潜在的丰富的创造性和积极性发挥出来。在这里，革命的英雄主义者和模范人物的伟大和积极的作用就表现了出来。我们需要有无数的革命英雄主义者和模范人物，把群众的这种积极性和创造性发扬起来。同时，我们也就需要通过这些英雄模范人物生动具体的实际行动，来向广大群众证明:一个人的积极性创造性如果有效地发挥起来，将达到怎样一种伟大的成就，对国家社会将会发生怎样的作用，从而以此来提高广大群众的决心和信心。如果，一个工人或农民，他们的生产效率都能像我们的工业劳动模范王崇伦、郝建秀或像我们的农业劳动模范李顺达那样，打破旧的成规，创造新的纪录，那就成了群众生活中的一件大事情，这就应该成为一种英雄模范的业迹，这种事迹就大大值得我们来崇扬和歌颂。通过对英雄模范人物的宣扬，来说明我们国家和社会生活的飞跃进步的规模和气魄，并以他们的榜样来教育和带动一般群众，影响和启发群众。如果广大的工人和农民都能向这样的模范人物看齐、学习，就能提高我国的工、农业生产，推动国家建设事业更快的发展，促使社会主义社会更快的实现。"},{"type":"paragraph","text":"这样的英雄模范人物，比起广大的人民群众来，仍是“沧海一粟”，他们也是一个普通人；但他们终究是属于群众中的优秀的先进人物。这就是说，在一定的程度上，他们在群众中要起更大的作用。因此，他们的英雄模范行为，当然会在群众中间留下较广泛和深刻的影响。群众赏识他们，歌颂他们，爱戴他们。群众给他们以光荣。这种光荣是群众给予他们的鼓励，鼓舞他们继续努力，继续前进。更重要的，则是通过他们的英雄模范事迹来鼓励千千万万群众的积极性和创造性。从这点意义上来讲，这样的英雄模范人物，为什么不值得我们加以宣扬呢?"},{"type":"paragraph","text":"我们国家正遵循着党在过渡时期的总路线向社会主义的幸福道路前进，群众的英雄主义者和模范人物，在我们国家工业化和社会主义建设事业中，将起着十分重要的作用。因为，我们宣扬和歌颂这些英雄模范人物，正是与我们广大人民群众的事业密切联系着的。对这样人物的颂扬，今天不是做得太多，而是还做得不够。歌颂革命的英雄人物和模范人物与资产阶级个人主义者夸大个人的作用，完全没有相同之处。在这个问题上辨清是非，端正认识，澄清各种不正确的错觉，应该是十分需要的。"},{"type":"paragraph","text":"常扬"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}