{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习　努力作战","authors":[],"dates":[{"year":1974,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海理发工具厂二车间青年学习小组"},{"type":"paragraph","text":"在纪念五四运动五十五周年前夕，我们重温了毛主席的光辉著作《五四运动》和《青年运动的方向》，感到特别亲切。“五四”时期的青年热烈追求革命真理，把学习革命理论同斗争实践紧密结合起来，向北洋军阀卖国政府开火，向孔孟之道宣战。今天，我们面临着比五四运动更艰巨、更复杂的斗争，只有更刻苦地学习马列和毛主席著作，才能所向披靡，把批林批孔的斗争进行到底。"},{"type":"paragraph","text":"毛主席指出:“十月革命帮助了全世界的也帮助了，中国的先进分子，用无产阶级的宇宙观作为观察国家命运的工具，重新考虑自己的问题。”“五四”时期的青年，就是运用马列主义的理论观察世界，观察历史，看清了北洋军阀反动政府的卖国嘴脸和孔孟之道的腐朽本质。他们提出了“打倒孔家店”的战斗口号，掀起了声势浩大的革命浪潮，为我们树立了光辉的榜样。"},{"type":"paragraph","text":"“五四”以来，围绕着打倒孔家店还是保护孔家店的激烈斗争，一刻也没有停止过。当前，正在开展的批林批孔运动，就是一场彻底砸烂孔家店，坚持马克思主义、反对修正主义的政治斗争和思想斗争。但是，刚开始时，我们对这个问题认识是不足的。党的十大闭幕不久，我们小组就开展了一些批孔活动，但很少注意把批孔与学习马列著作结合起来。结果就批不深，讲不透，抓不住要害。我们总结了这段经验教训，认识到，要从根本上摧毁孔家店和一切剥削阶级的思想堡垒，就必须借助马列主义、毛泽东思想这一望远镜和显微镜。在剖析林彪效法孔老二“克己复礼”的反革命纲领时，我们就认真学习了列宁的光辉著作《帝国主义是资本主义的最高阶段》。列宁运用历史唯物主义的方法，揭露了考茨基“开倒车”，维护资本主义的反动实质。我们学习和运用列宁的批判方法来剖析林彪和孔老二。大家看到，春秋战国是个由奴隶制向封建制急剧变革的时代，孔老二却把恢复“礼崩乐坏”的奴隶制当作自己的理想，奔走呼号，例行逆施，真是一个“开倒车”的复辟狂。林彪效法孔老二“克己复礼”，把重建半封建、半殖民地的旧中国作为理想，推行一条“兴灭国，继绝世，举逸民”的极右路线，他所要兴的国家，就是“五四”时期青年群起而攻之的卖国政府；他所要继的绝世，就是妄图恢复北洋军阀、地主、资产阶级失去的“天堂”；他要举的逸民，就是段棋瑞式的卖国贼和地、富、反、坏、右分子。他和一切剥削阶级的代表人物一样，死抱着行将灭亡的社会制度不放，违背历史发展的总趋势，这就决定了必然覆灭的下场。运用马克思主义的立场、观点、方法，深入批林批孔，我们就越批越深，逐步看清了当前这场斗争的重大的现实意义和深远的历史意义。大家更自觉地掌握批林批孔这个中心，排除各种干扰，认真学，深入批，紧密联系实际，在大风大浪中前进。"},{"type":"paragraph","text":"三十五年前，毛主席说延安青年“他们在学习革命的理论，研究抗日救国的道理和方法”。我们体会，毛主席这段话赞扬了延安青年坚持理论联系实际的革命学风。他们不是关在课堂里从书本到书本，进行学究式讨论，而是投身于火热的革命战争，不但学抗日救国的道理，而且做抗日救国的先锋。在批林批孔斗争中，我们运用对立统一的基本观点和阶级分析的方法，联系现实的阶级斗争和路线斗争的大是大非问题，大胆揭露矛盾，解决矛盾。我们厂有一个坏分子，一贯宣扬孔孟之道，恶毒攻击社会主义的新生事物。我们揭露了这些问题，并注意应用马列和毛主席的教导，进行分析批判，使大家受到深刻的反修防修的教育。实践中，我们体会到，学、批、联三者是互相关联的。抓好学习和批判，有利于把问题揭深揭透，而只有在联系实际中，才能进一步学好批深，才能给复辟倒退的反动思潮以狠狠打击，把运动逐步引向深入。"},{"type":"paragraph","text":"批林批孔是上层建筑领域中的一场硬仗，在批林批孔运动中，要搞好学、批、联，是要花气力，下苦功夫的。我们决心发扬“五四”时期青年热烈追求革命真理的精神，迎着困难上，生气勃勃地战斗，努力掌握马列主义、毛泽东思想，把这场斗争进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}