{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":10,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"由杉江慧子自杀想到的……","authors":["李翔"],"parts":[{"type":"paragraph","text":"中国的电视观众大都看过日本电视连续片《铁臂阿童木》。谁能想到，塑造了这样一个虎虎有生气的主人公的电视剧作者杉江慧子，不久前却因不堪承受激烈的竞争和“苛刻的要求”而自杀身亡了。阿童木上能升天，下能入地，能回到过去的时代，能进入未来的世界，可谓自由自在矣。然而它的创作者在资本主义社会里却感到连生活下去的自由都没有，这是何等鲜明的对照啊！"},{"type":"paragraph","text":"其实也不奇怪。在一切都商品化了的资本主义社会，人和人的关系是赤裸裸的金钱关系，作家和诗人也成了资产阶级出钱招雇的雇佣劳动者，同样备受欺骗、排挤、压榨，有的就最后被迫走上了绝路。"},{"type":"paragraph","text":"这个事实，对那些向往资产阶级的“民主”“自由”，极力要脱离社会主义轨道，脱离党的领导，搞资产阶级自由化的人，应该是一个很好的教训。"},{"type":"paragraph","text":"无数事例说明，资本主义文艺决不是什么“自由文艺”，资产阶级作家并没有创作的“绝对自由”。在资本主义社会里，自由不过是资本家有剥削人的“自由”，劳动群众有被剥削、被压榨的“自由”而已。所以列宁说过：“生活在社会中却要离开社会而自由，这是不可能的。资产阶级的作家、艺术家和演员的自由，不过是他们依赖钱袋、依赖收买和依赖豢养的一种假面具（或一种伪装）罢了。”杉江慧子的悲剧，就是一个新的例证。"},{"type":"paragraph","text":"在社会主义国家，文艺是为最广大的人民群众服务，为千千万万的劳动者服务的，这才是真正自由的文艺。从本质上讲，也只有在社会主义国家，文艺家才有可能获得发挥个人的独创性，施展个人聪明才智的广阔天地。当然，在林彪、江青反革命集团实行法西斯文化专制主义时期，不可能有创作的自由，这是社会主义制度下的一种反常现象。粉碎“四人帮”以后，特别是三中全会以来，我们党加强和改善对文艺的领导，认真贯彻“百花齐放、百家争鸣”的方针，在文艺创作上提倡不同形式和风格的自由发展，在文艺理论上提倡不同观点和学派的自由讨论，这是有目共睹的，也已经为文艺战线欣欣向荣的发展局面所完全证实。"},{"type":"paragraph","text":"但是，世界上并不存在什么“绝对自由”。社会主义文艺也不可能不受任何客观规律的约束和限制。有些人片面强调文艺的特殊性，公然鼓吹党不要管文艺，鼓吹突破四项基本原则，这是十分错误的。我们的文艺不是别的什么文艺，而是社会主义文艺，是整个社会主义事业不可分割的组成部分。说得直白一点，社会主义文艺，就是按照党的要求，以自己的艺术力量去影响人民群众，有助于培养社会主义的道德风尚，促使人民群众坚持走社会主义道路的文艺。文艺如果脱离社会主义轨道，脱离党的领导，怎么能够设想还能起到这样的作用呢？我们承认文艺有它的特殊性，不应该同党的其他事业刻板地等同起来，但是我们决不允许把文艺的特殊性强调到不适当的程度，以为可以把它同党的其他事业割裂开来，不受四项基本原则的指导。从这个意义上说，批判文艺领域内的资产阶级自由化倾向，是关系到保卫社会主义文艺的纯洁性，维护社会主义文艺的基本职能的大事。"},{"type":"paragraph","text":"什么是自由？从哲学上讲，自由是对必然的认识和运用。这就要求我们"},{"type":"paragraph","text":"掌握客观事物的发展规律，包括掌握社会主义文学艺术的发展规律。所以，一切有作为的文艺家，应该自觉地接受党的领导，学习马列主义、毛泽东思想，深入生活，认识生活，与劳动群众同呼吸、共命运。只有这样，才能“海阔凭鱼跃，天高任鸟飞”，获得最大的创作自由，在创作中充分发挥其独特的风格和个性，写出无愧于我们伟大国家、伟大人民和伟大时代的作品来。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}