{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":8,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学马克思主义要作长期艰苦的努力——批判林彪“走捷径”的反动谬论","authors":["臧小安桃汇文"],"parts":[{"type":"paragraph","text":"念念不忘推翻无产阶级专政的林彪，多年以来，一贯反对广大干部和群众学习马克思主义、列宁主义、毛泽东思想。他鼓吹的什么“走捷径”等谬论，就是他极端仇视马克思主义、疯狂破坏学习马列主义、毛泽东思想群众运动的一个铁证。今天，当学习马克思主义理论的群众运动正在深入发展；当广大群众正在响应毛主席的号召，认真看书学习，搞清楚无产阶级对资产阶级专政问题的时候，对林彪的这些谬论进行再批判，对于进一步认清林彪的反革命面目，提高我们长期坚持刻苦学习马克思主义理论的自觉性，是很有好处的。"},{"type":"paragraph","text":"广大工农兵群众说得好，要弄通马克思主义，就必须发扬老愚公那种“挖山不止”的精神，就要有我国登山运动员攀登珠穆朗玛峰的那种毅力。这就是说，对马克思主义理论的学习，不仅要刻苦钻研，而且要“锲而不舍”，要长期坚持，要革命一辈子，学习一辈子。如果听信林彪的鬼话，在学习上幻想“走捷径”，不肯下功夫；只求“立竿见影”，不肯长期坚持，那是决不可能学好的。"},{"type":"paragraph","text":"学习马克思主义理论之所以要作长期艰苦的努力，首先是因为马克思主义是无产阶级革命的科学，要弄通它，就必须多读些马列的书和毛主席的书。毛主席教导我们：“认真看书学习，弄通马克思主义”。最近，毛主席在导召大家搞清楚无产阶级专政问题的时候，又特别强调“要多看点马列主义的书”。我们知道：马列主义的理论是不能从工人运动中自发地产生出来的。要掌握这个理论，就必须认真攻读马列著作。舍此没有别的途径。马克思主义是一门十分完备而严整的科学，它包括三个不可分割的组成部分：哲学、政治经济学、科学社会主义，内容极其丰富，极其深刻。毛主席最近所作的理论问题的指示，就渗透着辩证唯物主义、历史唯物主义的丰富思想，包含了科学社会主义和马克思主义政治经济学的深刻理论。因此，我们要搞清楚无产阶级对资产阶级专政的问题，就不仅要读革命导师关于科学社会主义的著作，而且要读一些马列主义的哲学著作和政治经济学著作。总之，就是要多读点马列主义的书，而且一定要读懂它。这就非下苦功夫不可，非坚持多年不可，决没有所谓“捷径”可走。"},{"type":"paragraph","text":"鲁迅曾经说过：“我们僧恶的所谓‘导师’，是自以为有正路，有捷径，而其实却是劝人不走的人。”林彪是这方面更加令人憎恶的骗子。林彪胡说什么学马列不要读原著，同时把毛主席著作任意割裂，叫人们只背诵几句警句，胡说什么“少则得，多则惑”。他从来不讲学习无产阶级专政的理论。他公然污蔑马克思、恩格斯、列宁没有写过象样的哲学著作。他还恶毒攻击《资本论》，妄图阻挠广大群众学习马克思主义的政治经济学。这就充分暴露了他的“走捷径”，实际上是“劝人不走”，即象他那样，不读书，不看报。其目的是便于他用修正主义取代马克思主义。当然，这只能是痴心妄想。"},{"type":"paragraph","text":"学习马克思主义之所以要作长期艰苦的努力，还因为这一学习决不能停留在书本上，而必须深入实际，认真调查研究，解决革命的现实问题。马克思主义不是教条，而是行动的指南。为了用马克思主义指导我们的革命实践，就必须在马克思主义的一般原理的指导下，对客观实际进行周密的调查研究，从中找出其固有的而不是臆造的规律性，作为我们行动的向导，并在行动中检验我们自己的观点是否符合客观实际，符合于马克思主义的原理。如果不合，就需要再学习，再调查研究。常常需要经过多次反复，才能使马克思主义理论同当时当地的实际情况相结合。这是我们学习和运用马克思主义必须经历的过程。在这里，同样是根本没有所谓“捷径”可走的。毛主席早就指出：“离开实际调查就要产生唯心的阶级估量和唯心的工作指导，那末，它的结果，不是机会主义，便是盲动主义”。林彪鼓吹“走捷径”，反对调查研究，同刘少奇一样恶毒攻击调查研究，他的罪恶目的，正是为了反对毛主席的无产阶级革命路线，推行一条机会主义即修正主义的路线。这是我们绝对不能容许的。"},{"type":"paragraph","text":"我们学习马克思主义理论的目的，是为了搞马克思主义，不搞修正主义，是为了反修防修。为着这个目的，不仅需要用马克思主义去批判修正主义，改造客观世界；还要用马克思主义改造主观世界，树立起无产阶级的世界观。反修防修是贯穿于整个社会主义历史时期的长期的艰巨斗争，世界观的彻底转变也需要一个过程，这就决定了学习马克思主义理论必须作长期艰苦的努力。林彪鼓吹“走捷径”、“一通百通”等，反对我们长期地不间断地坚持学习马克思主义理论，其罪恶目的，就是妄图从根本上取消我们的思想改造，取消我们反对修正主义的斗争，使我们在资产阶级和修正主义的进攻面前打败仗。对于林彪一类的这种奸计，我们决不可掉以轻心，必须用实际行动加以彻底粉碎。"},{"type":"paragraph","text":"林彪的“走捷径”等谬论，是彻头彻尾的唯心主义的货色。它是从以孔老二为祖师爷的儒家那里抄来的。孔老二曾经说过：“仁远乎哉，我欲仁，斯仁至矣！”就是说，我心里想着仁，仁就到来了。这真是一条“捷径”！对这种唯心主义的治学方法，孔老二的徒子徒孙们后来曾不断加以发挥。什么“不可外心以求仁，不可外心以求义”（王守仁）；什么“近取诸身，百理皆具”（程颐）；什么“学者能常闭目亦佳”（陆九渊）等等，都是认为，一切学问，一切道理，都不必外求，都可以闭着眼睛从自己的内心里求得。当然是没有比这更近的“捷径”了。林彪的“捷径”论，既反对看书学习，又反对调查研究，联系实际，正是这种唯心主义的货色。林彪同孔老二一样代表了反动阶级的利益和腐朽没落的生产关系，跟历史发展的客观规律根本不能相容，所以他们决不会让自己的主观世界适应客观世界，而总是妄想让客观世界服从他们反动的主观愿望，总是要搞“从主观到客观”的唯心主义路线，大开其历史的倒车。然而，历史已经宣判，这条“捷径”是行不通的。这种“捷径”的鼓吹者，无论是孔老二或者林彪，都只能成为不齿于人类的狗屎堆！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}