{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"联共（布）中央委员会和中央监察委员会联席全会","alias":"","parts":[{"type":"paragraph","text":"联共（布）中央委员会和"},{"type":"paragraph","text":"中央监察委员会联席全会（节选）"},{"type":"paragraph","text":"（一九二七年七月二十九日至八月九日）"},{"type":"paragraph","text":"按斯大林“论反对派”"},{"type":"paragraph","text":"（一九二一年至一九二七年论文演说集）"},{"type":"paragraph","text":"一九二八年莫斯科一列宁格勒版刊印"},{"type":"paragraph","text":"国际形势和保卫苏联"},{"type":"paragraph","text":"（八月一日的演说）"},{"type":"paragraph","text":"反对派对共产国际各支部的攻击"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"同志们！我想首先谈谈加米涅夫、季诺维也夫和托洛茨基对共产国际各支部即对共产国际波兰支部、奥地利支部、英国支部和中国支部的攻击的问题。我想谈这个问题是因为他们反对派分子，在这里在关于各兄弟党的问题上混淆视听，欺骗人们，可是我们在这里所需要的是是非分明，而不是反对派的胡言乱语。"},{"type":"paragraph","text":"关于波兰党的问题。季诺维也夫在这里大胆宣称，既然在波兰党内有以瓦尔斯基为代表的右倾，那就得归咎于共产国际，归咎于共产国际现时的领导。他说，既然瓦尔斯基有一个时期曾经有过（他确实有过）支持皮尔苏茨基军队的观点，那就得归咎于共产国际。"},{"type":"paragraph","text":"这是完全不对的。我想举出一些事实，举出去年七月中央委员会和中央监察委员会全会速记记录中你们都知道的那些地方，我想引用捷尔任斯基同志这样一个人的话来做证明，他当时说，如果波兰党内有过右倾，那末培植这右倾的不是别人，止是季诺维也夫。"},{"type":"paragraph","text":"这是在所谓皮尔苏茨基暴动时的事情，当时我们，共产国际执行委员会波兰委员会的委员和我们党中央委员会的委员，其中有捷尔任斯基、温什里赫、我、季诺维也夫等人，曾经为波兰共产党拟定决议。当时季诺维也夫是共产国际主席，他提出了自己的建议草案，其中说到目前在波兰，当拥护皮尔苏茨基的势力和拥护波兰维托斯政府的势力之间的斗争日益加剧时，共产党采取中立政策是不能容许的，并且目前也不必对皮尔苏茨基进行猛力的攻击。"},{"type":"paragraph","text":"我们几个人，捷尔任斯基也在内，当时表示反对，说这个指示是不正确的，它只会把波兰共产党弄糊涂。必须说明不但中立政策是不能容许的，而且支持皮尔苏茨基的政策也是不能容许的。在提出了若干反对意见之后，这个按照我们的意见修止过的指示被通过了。"},{"type":"paragraph","text":"我想籍此说明反对瓦尔斯基算不了什么勇敢，因为瓦尔斯基犯了错误已经受到应得的谴责；但是嫁祸于人，把自己在波兰党内培植右倾的罪过，即季诺维也夫的罪过，推到共产国际、共产国际现在的领导者身上，那就是犯了反对共产国际的罪过。"},{"type":"paragraph","text":"你们会说这是小事情，我来谈论它是徒劳无益的。不，同志们，这并不是小事情。反对波兰党内右倾的斗争现在继续着，而且还要继续下去。季诺维也夫竟有勇气（如果说得客气些）断言共产国际现在的领导是支持右倾的。但事实证明恰恰相反。事实证明季诺维也夫嫁祸于人，诬蔑共产国际。这是他季诺维也夫的惯技，这根本不是他的什么新东西。但是，我们的责任就在于每次都要揭穿他这种诬蔑人的仗俩。"},{"type":"paragraph","text":"关于奥地利。季诺维也夫在这里硬说奥地利共产党弱，它在不久以前维也纳的发动中没有能够担负起领导的责任。这种说法也对也不对。说奥地利共产党弱，这是对的。但是否认它的行动止确，那就是诬蔑它了。是的，它还弱，但它所以弱，其中有一点是因为还没有那种能使群众革命化、使社会民主党瓦解并使共产主义成功的可能性进速增加的深刻的资本主义的革命危机；它所以弱，是因为它年轻，是因为善于在左的词句掩护下进行右的机会主义活动的社会民主党“左派”在奥地利早已确立了统治，是因为不可能一下子就把社会民主党打垮。但季诺维也夫究竟要把问题说成什么样子呢？他只是暗示，却不敢明说：如果奥地利共产党弱，那就得归咎于共产国际。显然他是想这样说的。但这是一种手段拙劣的陷害。这是诬蔑。恰恰相反，止是在季诺维也夫不当共产国际主席以后，奥地利共产党才摆脱了搅扰，它的内部生活才不再遭受胡乱的干涉，因而才获得前进和发展的可能。奥地利共产党已经最积极地参加了维也纳事变，并博得了工人群众的同情，这个事实难道不是说明奥地利共产党正在日益成长，正在变成一个群众性的政党吗？怎么能否认这些明显的事实呢？"},{"type":"paragraph","text":"对英国共产党的攻击。季诺维也夫要人们相信英国共产党没有从总罢工和煤矿工人罢工中得到什么好处，而且它经过这次战斗以后似乎反而削弱了。这是不对的。其所以不对，是因为英国共产党的比重止在日益增大。这一点只有瞎子才会否认。这一点只从下面的事实就可以看出：从前英国资产阶级没有认真地注意英国共产党，现在却相反，英国资产阶级疯狂地道害它，而且不但英国的资产阶级，就是总委员会和英国工党也在组织疯狂的进攻来反对他们“自己的”共产党人了。为什么以前他们或多或少容忍了英国共产党人呢？因为过去英国共产党人还弱，在群众中的影响还小。为什么现在他们不再容忍，为什么他们开始向英国共产党人疯狂进攻呢？因为他们害怕共产党，认为它是一种力量，因为英国工党和总委员会的首领们害怕它，认为它是他们的掘墓人。李诺维也夫忘记了这一点。"},{"type":"paragraph","text":"我并不否认共产国际西方各支部一般说来还是比较弱的。这一点不能否认。但是原因在哪里呢？主要的原因在于："},{"type":"paragraph","text":"第一、没有那种能使群众革命化、使群众行动起来并急邃转到共产主义方面来的深刻的革命危机；"},{"type":"paragraph","text":"第二、存在着这样一种情况：比共产党资格老的社会民主党目前在西欧各国的工人中间还是一种占优势的力量，共产党才出现不久，不能要求它们一下子就把社会民主党打垮。"},{"type":"paragraph","text":"尽管这样，西方共产党还是在成长，它们在工人群众中的威信还是在提高，其中有些已经成为、而另一些也正在成为真正群众性的无产阶级政党，这难道不是事实吗？"},{"type":"paragraph","text":"但是阻碍着西方共产党的迅速成长的还有一个原因。那就是反对派的分裂活动，就是现在坐在这里、坐在这个会场里的那个反对派的分裂活动。要使共产党迅速成长需要什么呢？需要共产国际钢铁般的团结，在它的各支部内不发生分裂。可是，反对派在干些什么呢？他们在德国建立了第二党，即马斯洛夫和路特·费舍的党。他们止竭力在欧洲其他国家内建立同样的分裂集团。他们，我们的反对派，在德国建立了有中央委员会、中央机关报和国会党团的第二党；他们明明知道目前的分裂不能不阻碍共产党的成长，但他们还是在共产国际内制造分裂，并且现在反而喊叫西方共产党成长缓慢，把责任推到共产国际身上！真是无耻到了极点···"},{"type":"paragraph","text":"关于中国共产党。反对派分子喊叫中国共产党（其实是它的领导）犯了社会民主主义的、孟什维主义的错误。这是对的。但他们拿这一点指摘共产国际的领导，那就完全不对了。相反地，共产国际经常纠正中国共产党领导上的错误。这一点只有瞎子才会否认。你们从报刊上，从“真理报”和“共产国际”杂志上可以知道这一点，你们从共产国际的决议中可以知道这一点。反对派无论什么时候也没有举出而且也举不出共产国际有哪一个指示、哪一个决议会使中国共产党中央委员会内产生孟什维主义的倾向，因为世界上就没有这样的指示。如果以为什么地方共产党内或共产党中央委员会内产生了孟什维主义的倾向就一定要归咎于共产国际，那就太荒谬了。"},{"type":"paragraph","text":"加米涅夫问，中国共产党为什么会犯孟什维主义的错误，并回答说，就是因为共产国际的领导不正确才会犯这样的错误。可是我要问：德国共产党在一九二三年革命时期为什么犯孟什维主义的错误呢？为什么出现布兰德勒派呢？是谁支持布兰德勒派呢？反对派现在的首领托洛茨基曾经支持德国党中央委员会的孟什维主义的错误，这难道不是事实吗？为什么当时加米涅夫不说布兰德勒的出现是由于共产国际的领导不正确呢？加米涅夫和托洛茨基忘记了无产阶级革命运动的教训。他们忘记了：在革命高涨的时候共产党内一定会出现右倾和左倾，其中前者不愿抛弃过去，后者不愿考虑现在。他们忘记了没有一个革命是不发生这些倾向的。"},{"type":"paragraph","text":"在一九一七年十月革命时我们的情形是怎样的呢？难道当时我们党内没有右倾和左倾吗？难道加米涅夫和季诺维也夫忘记了这一点吗？同志们，你们记得加米涅夫和季诺维也夫在十月革命时犯了孟什维主义的错误的历史吗？当时为什么出现这些错误呢？这应当归咎于谁呢？这难道可以归咎于列宁或列宁党的中央委员会吗？反对派怎么能“忘记”诸如此类的事实呢？他们怎么能“忘记”在革命高涨时党内总会出现离开马克思主义的右倾和左倾呢？而在这种情况下，马克思主义者的任务、列宁主义者的任务是什么呢？那就是既要打击左倾分子，又要打击右倾分子。"},{"type":"paragraph","text":"托洛茨基的高傲使我感到惊奇，你们看，他竟对西方或东方的共产党的极小的错误也不能容忍。在中国，党还很年轻，它成立还不过两年，在那里出现了孟什维主义的错误，你们看，这竟使托洛茨基吃惊了。可是，托洛茨基自己在孟什维克中间徘徊了多少年呢？这一点他忘记了吗？要知道，他在孟什维克中间徘徊了整整十四年一一从一九○三年到一九一七年。为什么他给自己十四年的时间来徘徊于各种反列宁的“派别”之间，然后才靠近布尔什维克，而对年轻的中国共产党人连四年的时间也不愿意给呢？为什么他对别人这样高傲，而对自己的徘徊却忘记了呢？为什么呢？所谓“公正”究竟在哪里呢？"},{"type":"paragraph","text":"二关于中国"},{"type":"paragraph","text":"现在谈谈中国问题。"},{"type":"paragraph","text":"我不想多谈反对派在中国革命性质和前途问题上的错误了。我不想多谈，因为关于这一点已经说得很多，而且很使人信服，这里用不着再重复了。所谓中国革命在现阶段是争取关税自主的革命（托洛茨基），这一点我不想多谈了。所谓中国没有封建残余，即使有的话，也没有多大意义，因此，中国的土地革命是完全不可理解的（托洛茨基和拉狄克），这一点也不必多谈了。关于反对派在中国问题上诸如此类的错误，你们想必已经从我们党的报刊上知道了。"},{"type":"paragraph","text":"现在谈谈列宁主义解决殖民地和附属国革命问题的基本出发点的问题。"},{"type":"paragraph","text":"共产国际和各国共产党处理殖民地以及附属国革命运动问题的出发点是什么呢？"},{"type":"paragraph","text":"就是把帝国主义国家（即压道其他民族的国家）的革命同殖民地和附属国（即受别国帝国主义压追的国家）的革命加以严格的区别。帝国主义国家的革命是一回事，在那里，资产阶级是其他民族的压道者；在那里，资产阶级在革命的各阶段上都是反革命的；在那里，作为解放斗争因素的民族因素是没有的。殖民地和附属国的革命是另一回事，在那里，别国帝国主义的压追是革命的因素之一；在那里，这种压迫不能不也触犯到民族资产阶级；在那单，民族资产阶级在一定阶段上和一定时期内能够支持本国反帝国主义的革命运动；在那里，作为解放斗争因素的民族因素是革命的因素。"},{"type":"paragraph","text":"不这样加以区别，不了解这种差别，把帝国主义国家的革命同殖民地国家的革命混为一谈，就是离开马克思主义的道路，离开列宁主义的道路，走上第二国际拥护者的道路。"},{"type":"paragraph","text":"请看列宁在共产国际第二次代表大会上关于民族和殖民地问题的报告中对这一点是怎样说的："},{"type":"paragraph","text":"“我们的提纲中最重要最基本的思想是什么呢？就是被压迫民族和压迫民族之间的区别。与第二国际和资产阶级民主派相反，我们强调这种区别。”①（见“列宁全集”第四版第三十一卷第二一五页)"},{"type":"paragraph","text":"反对派的基本错误就在于他们不了解也不承认一种类型的革命和另一种类型的革命之间的这种差别。"},{"type":"paragraph","text":"反对派的基本错误就在于他们把俄国这个压道其他民族的帝国主义国家一九○五年的革命和中国这个被压道的、不得不反对别国帝国主义压道的半殖民地国家的革命混为一谈。"},{"type":"paragraph","text":"在我们俄国，一九〇五年的革命虽然是资产阶级民主革命，但它是反对资产阶级、反对自由资产阶级的。为什么呢？因为帝国主义国家的自由资产阶级不能不是反革命的。止因为如此，布尔什维克当时就没有提出也不能提出同自由资产阶级成立暂时的联盟和协议。根据这一点，反对派断言在中国革命运动的各阶段上也应当如此，在中国，同民族资产阶级成立暂时的协议和联盟，在任何时候和任何条件下都是不能容许的。但是，反对派忘记了只有那些不了解并且不承认被压追国家的革命和压追国家的革命之间的差别的人才能这样说，只有背"},{"type":"paragraph","text":"①着重号是我加的。一一斯大林弃列宁主义而滚到第二国际拥护者方面去的人才能这样说。"},{"type":"paragraph","text":"请看列宁关于可以同殖民地国家的资产阶级解放运动成立暂时的协议和联盟是怎样说的："},{"type":"paragraph","text":"“共产国际应当同殖民地和落后国家的资产阶级民主派成立暂时的联盟\"，但不要同他们融为一体，无产阶级运动即使处在萌芽状态，也要绝对保持自己的独立性”（见“列宁全集”第四版第三十一卷第一二七页）··：“我们共产党人，只有当殖民地国家的资产阶级解放运动真正具有革命性的时候，只有当这种运动的代表者不阻碍我们以革命精神去教育、组织农民和广大被剥削群众的时候，才应当支持并且一定支持这种资产阶级解放?运动。”（见“列宁全集”第四版第三十一卷第二一七页）"},{"type":"paragraph","text":"曾经非常激烈地反对在俄国同资产阶级成立协议的列宁却认为在中国可以容许这种协议和联盟，怎么会“发生”这种事情呢？也许列宁错了吧？也许他从革命的策略转到了机会主义的策略吧？当然不是！这种事情所以“发生”，是因为列宁了解被压道国家的革命和压道国家的革命之间的差别。这种事情所以“发生”，是因为列宁了解殖民地和附属国的民族资产阶级在它发展的一定阶段上能够支持本国反对帝国主义压追的革命运动。反对派不愿意了解这一点，而他们所以不愿意了解这一点，是因为他们背弃了列宁的革命策略，背弃了列宁主义的革命策略。"},{"type":"paragraph","text":"你们是否注意到反对派的首领们在自己的演说中如何竭力避开列宁的这些指示，害怕涉及这些指示呢？他们究竟为什么要避开列宁对于殖民地和附属国所做的大家都知道的策略指示呢？他们为什么害怕这些指示呢？因为他们害怕真理，因为列宁的策略指示推翻了托洛茨基主义在中国革命问题上的整个思想政治立场。"},{"type":"paragraph","text":"1）②着重号是我加的。一一斯大林"},{"type":"paragraph","text":"关于中国革命的阶段。反对派糊涂到这样的地步，现在竟否认中国革命发展有任何阶段。可是，难道会有一种没有自己的一定发展阶段的革命吗？难道我国革命没有过自己的发展阶段吗？拿列宁的“四月提纲”来看就可以知道，列宁认为我国革命有两个阶段：第一阶段是资产阶级民主革命，以土地运动为其主要中心；第二阶段是十月革命，以无产阶级夺取政权为其主要中心。"},{"type":"paragraph","text":"中国革命有几个阶段呢？"},{"type":"paragraph","text":"依我看，应当有三个："},{"type":"paragraph","text":"第一阶段是全民族联合战线的革命，即广州时期，当时革命的锋芒主要是指向外国帝国主义，而民族资产阶级是支持革命运动的："},{"type":"paragraph","text":"第二阶段是资产阶级民主革命，即国民革命军进抵长江以后，当时民族资产阶级离开了革命，而土地运动则发展成为数干方农民的强大革命（现在中国革命正处在自己发展的第二阶段）；"},{"type":"paragraph","text":"第三阶段是苏维埃革命，这个革命现在还没有到来，但它是会到来的。"},{"type":"paragraph","text":"谁不懂得革命不会没有自己的一定发展阶段，谁不懂得中国革命在自己的发展中有三个阶段，谁就一点也不懂得马克思主义，一点也不懂得中国问题。"},{"type":"paragraph","text":"中国革命第一阶段的特点是什么呢？"},{"type":"paragraph","text":"中国革命第一阶段的特点是：第一、它是全民族联合战线的革命；第二、它的锋芒主要是指向外国帝国主义的压迫（如香港罢工等）。当时广州是不是中国革命运动的中心和根据地呢？当然是的。这一点现在恐怕只有瞎子才会否认。"},{"type":"paragraph","text":"殖民地革命的第一阶段正应当具有这样的性质，这对不对呢？我想是对的。在共产国际第二次代表大会的论述中国和印度革命的“补充提纲”中直接指出，在这些国家里，“外国的强暴势力始终阻碍着社会生活的自由发展”，“因此，殖民地革命的第一步\"应当是推翻外国资本主义”（见共产国际第二次代表大会报告速记记录第六○五页）。"},{"type":"paragraph","text":"中国革命已经走过这个“第一步”即自己发展的第一阶段，走过全民族联合战线的革命时期，而进入自己发展的第二阶段即土地革命时期。这个事实就是中国革命的特点。"},{"type":"paragraph","text":"相反地，例如土且其（基马尔主义者）的革命却停留在“第一步”，停留在自己发展的第一阶段即资产阶级解放运动的阶段，甚至不打算转入自己发展的第二阶段即土地革命阶段。这个事实就是土耳其革命的特点。"},{"type":"paragraph","text":"在革命的第一阶段即在广州时期，国民党及其政府是什么呢？当时它们是工人、农民、资产阶级知识分子和民族资产阶级的联盟。当时广州是不是革命运动的中心和革命的根据地呢？当时把广州国民党当做对帝国主义进行解放斗争的政府而加以支持的政策是不是正确的呢？当中国的广州和土耳其的安哥拉进行反对帝国主义的斗争的时候，我们援助广州和安哥拉是不是正确的呢？是的，我们是正确的。我们是正确的，我们当时是跟着列宁走的，因为广州的和安哥拉的斗争分散了帝国主义的力量，削弱并挫折了帝国主义，从而便利了世界革命策源地的发展事业即苏联的发展事业。我们的反对派现在的首领们当时和我们一起支持广州和安哥拉，给了它们一定的援助，这是不是对的呢？是对的。谁来试试驳倒这一点吧。"},{"type":"paragraph","text":"但是，应当怎样理解在殖民地革命的第一阶段和民族资产阶级结成的统一战线呢？这是不是说共产党人不应当加强工农反对地主和民族资产阶级的斗争，无产阶级应当牺牲（即使是最小限度地、即使是片刻地）自己的独立性呢？不，不是这个意思。统一战线只有在这种"},{"type":"paragraph","text":"①着重号是我加的。一一斯大林情况下、只有在这种条件下才有革命的意义，即它不妨碍共产党进行自己独立的政治工作和组织工作，把无产阶级组织成独立的政治力量，发动农民反对地主，公开组织工农革命，从而为无产阶级获得领导权准备条件。我以为报告人已经根据大家都知道的文件充分证明共产国际正是教导中国共产党这样理解统一战线的。"},{"type":"paragraph","text":"加米涅夫和季诺维也夫在这里引证了一九二六年十月发往上海的一封唯一的电报。电报中说，在占领上海以前，暂时不应当加强土地运动。我绝不承认这封电报是正确的。我从来没有认为并且现在也不认为共产国际是毫无过错的。个别的错误是会有的，而这封电报无疑是错误的。但是，第一、这封电报过了儿个星期以后（一九二六年十一月），并没有反对派方面的任何声明或表示，就由共产国际自行取消了。第二、为什么反对派直到现在对这件事绝口不谈，为什么他们过了九个月以后才想起这封电报，为什么他们把这封电报在九个月以前就已经由共产国际取消了的事实购住了党呢？因此，如果认为这封电报规定了我们领导的路线，那就是恶意诽谤。事实上这是一封个别的偶然的电报，绝对不能代表共产国际的路线和我们领导的路线。这一点（我重说一遍）只要从下面的事实就可以看出：这封电报在儿个星期以后就被一些规定了路线并且无疑地能代表我们领导的文件所取消了。"},{"type":"paragraph","text":"让我来引证这些文件吧。"},{"type":"paragraph","text":"例如一九二六年十一月即上述电报发出后一个月共产国际第七次全会决议中的一段话是这样说的："},{"type":"paragraph","text":"“目前形势独有的特点就在于它的过渡性，现时无产阶级在同资产阶级的广泛阶层结成的联盟的前途以及进一步巩固自己同农民结成的联盟的前途之间应当有所选择。如果无产阶级不提出激进的土地纲领，它就不能吸引农民参加革命斗争，并将失去在民族解放运动中的"},{"type":"paragraph","text":"其次:"},{"type":"paragraph","text":"“如果不把土地革命和民族解放事业同等看待?，广州国民政府就不能在革命中保持政权，就不能完全战胜外国帝国主义和本国反动派。”（见共产国际执行委员会第七次扩大全会决议）"},{"type":"paragraph","text":"请看，这就是真止规定共产国际领导路线的文件。"},{"type":"paragraph","text":"非常奇怪，反对派首领们竟避开共产国际的这个大家都知道的文件。"},{"type":"paragraph","text":"如果我引证我自己的也是一九二六年十一月在共产国际中国委员会会议上发表的演说，或许不算是不谦虚吧。这个委员会曾起草（当然，我也参加了）第七次扩大全会关于中国问题的决议。这篇演说后来印成了单行本，题为“论中国革命的前途”。下面就是这篇演说中的几段："},{"type":"paragraph","text":"“我知道在国民党人中间，甚至在中国共产党人中间，有些人认为不能在农村掀起革命，他们害怕把农民卷入革命以后会破坏反帝国主义的统一战线。同志们，这是极端荒谬的。把中国农民卷入革命越迅速越彻底，中国反帝国主义的战线就越有力越强大。”"},{"type":"paragraph","text":"其次："},{"type":"paragraph","text":"“我知道在中国共产党人中间，有些同志认为工人为改善他们的物质生活状况和法权地位而举行罢工是不应该的，劝告工人不要罢工。（喊声：“广州和上海都有过这样的事情。”）同志们，这是很大的错误。这是极严重地低估了中国无产阶级的作用和比重。在提纲中应当指出这一极端不好的现象。如果中国共产党人不利用目前有利的形势，帮助工人（即使通过罢工的方法）改善他们的物质生活状况和法权地位，那就是很大的错误。如果这样，中国还要革命做什么呢？”"},{"type":"paragraph","text":"①②着重号是我加的。一一斯大林（见斯大林“论中国革命的前途”"},{"type":"paragraph","text":"再看第三个文件，这是在一九二六年十二月发出的，当时中国各城市纷纷提意见围攻共产国际，断言展开工人斗争会引起危机、失业和工厂倒闭。文件上说："},{"type":"paragraph","text":"“在城市中退却并收缩工人争取改善其地位的斗争的总的政策是不正确的。必须在农村中展开斗争，但同时必须利用有利的时机来改善工人的物质生活状况和法权地位，用一切方法使工人的斗争具有组织性，以免发生过火行为和冒进现象。特别是必须竭力把城市中的斗争引向反对大资产阶级，首先是反对帝国主义者，使中国的中小资产阶级尽可能地留在反对共同敌人的统一战线范围内。我们认为调解室、仲裁法庭这种制度是适当的，只要在这些机关中可以保证执行正确的工人政策。同时我们认为必须提出警告：发布反对罢工自由、反对工人集会自由等法令是绝对不能容许的。”"},{"type":"paragraph","text":"第四个文件是在蒋介石政变前一个半月发出的。文件上说："},{"type":"paragraph","text":"“必须在军队中加强国民党和共产党的支部工作，在没有这种支部而又可能成立支部的地方，必须把它们成立起来：在不可能成立共产党支部的地方，必须靠隐蔽的共产党员加紧进行工作。"},{"type":"paragraph","text":"必须坚持武装工农、把各地农民委员会变成拥有自卫武装的实际权力机关等方针。"},{"type":"paragraph","text":"共产党在任何地方都必须以自己本来的面貌出现，不容许随意采取半合法的政策，共产党不能成为群众运动的障碍，共产党不应当掩饰国民党右派的叛变的和反动的政策，必须动员国民党和中国共产党周围的群众去揭穿国民党右派。"},{"type":"paragraph","text":"必须使一切忠于革命的工作者注意：目前由于阶级力量的重新部署和帝国主义军队的集中，中国革命止经历着危急的时期；只有在展开群众运动的坚决方针下，革命才可能获得进一步的胜利。否则革命就会遇到极大的危险。因此，现在实施指示比任何时期都更必要。”"},{"type":"paragraph","text":"更早些，还在一九二六年四月，即在国民党右派和蒋介石政变前一年，共产国际就警告过中国共产党，向它指出“应当使国民党右派退出国民党或把他们开除出去”。"},{"type":"paragraph","text":"对于殖民地革命第一阶段反帝统一战线的策略，共产国际过去和现在都是这样理解的。"},{"type":"paragraph","text":"反对派是不是知道这些指导性的文件呢？当然是知道的。为什么他们对这些指导性的文件绝口不谈呢？因为他们所力求的是纠纷，不是真理。"},{"type":"paragraph","text":"要知道有一个时期，反对派现在的首领们，特别是季诺维也夫和加米涅夫，也懂得一点儿列宁主义，对于中国革命运动，基本上坚持了共产国际所奉行的、列宁同志在他的提纲中给我们规定的那一政策。我指的是一九二六年二三月间共产国际举行第六次全会的时候，当时李诺维也夫是共产国际的主席，当时他还是一个列宁主义者，还没有来得及投到托洛茨基阵营去。我所以谈到共产国际第六次全会，是因为这次全会在一九二六年二三月间曾经一致通过一个关于中国革命的决议，其中对中国革命第一阶段、对广州国民党和广州政府所做的估计，大致跟共产国际和联共（布）所做的一样，可是反对派现在却千方百计地回避这个估计了。我所以谈到这个决议，是因为季诺维也夫当时赞成这个决议，并且中央委员中没有一个人反对它，连托洛茨基、加米涅夫以及现在反对派的其他首领也不例外。"},{"type":"paragraph","text":"让我从这个决议中举出几段。"},{"type":"paragraph","text":"请看在这个决议中，关于国民党是怎样说的："},{"type":"paragraph","text":"“上海和香港中国工人的政治罢工（一九二五年六月至九月）在中国人民反对外国帝国主义者的解放斗争中造成了一个转折点·····无产阶级的政治发动有力地促进了国内一切革命民主组织首先是国民革命的政党国民党和广州革命政府的进一步发展和巩固。其中坚分子和中国共产党人结成了同盟的国民党是工人、农民、知识分子和城市民主派的革命联盟\"，这个联盟的基础就是在反对外国帝国主义者和全部军事封建生活制度、争取国家独立并建立统一的革命民主政权的斗争中这些阶层的阶级利益的共同性。”（见共产国际执行委员会第六次全会决议）"},{"type":"paragraph","text":"总之，广州国民党是四个“阶级”的联盟。你们可以看出，这几乎就是当时共产国际主席季诺维也夫（而不是别人）所祝福过的“马尔丁诺夫主义”。"},{"type":"paragraph","text":"关于广州国民革命政府："},{"type":"paragraph","text":"“国民党在广州建立的革命政府?已经和最广大的工人、农民以及城市民主派群众联系起来，依靠他们击溃了帝国主义者所支持的反革命匪帮（并进行着使广东省全部政治生活彻底民主化的工作）。这样看来，作为中国人民争取独立的先锋队的广州政府是国内未来革命民主建设的典范。”③（同上)"},{"type":"paragraph","text":"可见代表着四个“阶级”联盟的广州国民党政府是革命的政府，不但是革命的，而且是中国未来革命民主政府的典范。"},{"type":"paragraph","text":"关于工人、农民和资产阶级的统一战线："},{"type":"paragraph","text":"“在新的危险面前，中国共产党和国民党应当展开最广泛的政治工作，组织群众性的发动去支持国民革命军的斗争，利用帝国主义阵营中的内部矛盾，并以革命民主组织领导下的最广大居民阶层（工人、农民和资产阶级）的民族革命统一战线去对抗帝国主义者。”（同上)"},{"type":"paragraph","text":"由此可见，在殖民地国家内，在殖民地革命的一定阶段同资产阶级成立暂时的联盟和协议，不但是可以容许的，而且简直是必要的。"},{"type":"paragraph","text":"这倒很像列宁在他的关于共产党人在殖民地和附属国里的策略的"},{"type":"paragraph","text":"①②③④着重号是我加的。一一斯大林著名指示中告诉我们的话。不过很可惜，季诺维也夫已经把这一点忘记了。"},{"type":"paragraph","text":"关于退出国民党的问题："},{"type":"paragraph","text":"“暂时聚集在国民党周围的中国大资产阶级的个别阶层，最近一年来离开了国民党，这就使得国民党的右翼中形成了一个小集团，这个小集团公开反对国民党同劳动群众的紧密联盟，主张把共产党人从国民党内开除出去，并反对广州政府的革命政策。国民党第二次代表大会（一九二六年一月）斥责了这个右翼，确认了国民党和共产党人成立战斗联盟是必要的，这样就确定了国民党和广州政府活动的革命方向，保证了国民党能得到无产阶级的革命支持。”①（见共产国际执行委员会第六次全会决议）"},{"type":"paragraph","text":"可见共产党人如果在中国革命第一阶段退出国民党就会是严重的错误。不过很可惜，曾经赞成这个决议的季诺维也夫过了个把月就把这一点忘记了。因为还在一九二六年四月间（过了一个月）季诺维也夫就要求共产党人立即退出国民党了。"},{"type":"paragraph","text":"关于中国共产党内的各种倾向和关于不容许跳过革命的国民党阶段："},{"type":"paragraph","text":"“中国共产党人的政治自决将在反对两种同样有害的倾向的斗争中发展起来：一方面反对右的取消主义，因为这种右的取消主义忽视中国无产阶级的独立的阶级任务，而主张和一般民主民族运动毫无原则地融为一体：另一方面反对极左的情绪，因为这种极左的情绪力求跳过运动的革命民主阶段而直接跳到建立无产阶级专政和苏维埃政权的任务去，忘记了农民这个中国民族解放运动的基本的决定因素。”②（见共产国际执行委员会第六次全会决议）"},{"type":"paragraph","text":"你们可以看见，现在用来揭穿反对派那种跳过中国发展的国民党"},{"type":"paragraph","text":"①②着重号是我加的。一一斯大林阶段、低估农民运动和跳到苏维埃方面去的行为的一切证据这里都有了。真是命中要害。"},{"type":"paragraph","text":"季诺维也夫、加米涅夫、托洛茨基是不是知道这个决议呢？"},{"type":"paragraph","text":"应当认为是知道的。无论如何季诺维也夫总不会不知道这个决议，因为这个决议是在他担任主席的时候在共产国际第六次全会上通过的，而且他本人是赞成这个决议的。为什么现在反对派的首领们却避开世界共产主义运动最高机关的这个决议呢？为什么他们对这个决议绝口不谈呢？因为这个决议在中国革命的各项问题上都反对他们。因为这个决议推翻了反对派现在的全部托洛茨基立场，因为反对派的首领们已经离开了共产国际，离开了列宁主义，现在他们害怕自己的过去，害怕自己的影子，不得不畏缩地避开共产国际第六次全会的决议。"},{"type":"paragraph","text":"中国革命第一阶段的问题就是如此。"},{"type":"paragraph","text":"现在谈谈中国革命的第二阶段。"},{"type":"paragraph","text":"如果说第一阶段的特点是革命的锋芒主要指向外国帝国主义，那末第二阶段的特点是革命的锋芒主要指向国内的敌人，首先是指向封建主，指向封建制度。"},{"type":"paragraph","text":"第一阶段解决了打倒外国帝国主义的任务没有呢？没有，没有解决。它把这一任务交给中国革命的第二阶段执行去了。它只是初步推动了革命群众去反对帝国主义以结束自己的行程并把这个事业交给未来。"},{"type":"paragraph","text":"应当认为革命的第二阶段也不能完全解决驱逐帝国主义者的任务。它将进一步推动中国广大工农群众去反对帝国主义，但它这样做是为了把这个事业交给中国革命的下一阶段即苏维埃阶段去完成。"},{"type":"paragraph","text":"这是一点也不奇怪的。难道大家不知道在我国革命史上也有过类似的事实（虽然环境不同、情况不同）？难道大家不知道我国革命的第一阶段没有完全解决自己的完成土地革命的任务，而把这个任务交给革命的下一阶段即交给十月革命，十月革命才完全地彻底地解决了根除封建残余的任务？因此，如果中国革命的第二阶段不能完全完成土地革命，如果革命的第二阶段在推动了千百万农民群众并发动他们起来反对封建残余之后把这个事业交给革命的下一阶段即苏维埃阶段去完成，那是一点也不奇怪的。这只会有利于中国将来的苏维埃革命。"},{"type":"paragraph","text":"在中国革命的第二阶段，当革命运动的中心显然已由广州移到武汉，并且除了武汉的革命中心以外，在南京又形成了一个反革命中心的时候，共产党人的任务是什么呢？"},{"type":"paragraph","text":"就是尽量利用机会来公开地组织党、无产阶级（工会）和农民（农民协会），一般说来，公开地组织革命。"},{"type":"paragraph","text":"就是推动武汉国民党人向左转，转向土地革命阶段。"},{"type":"paragraph","text":"就是把武汉国民党变成反对反革命的斗争中心，变成将来无产阶级和农民的革命民主专政的核心。"},{"type":"paragraph","text":"这个政策是不是正确的呢？"},{"type":"paragraph","text":"事实表明它是唯一止确的政策，它能够用进一步发展革命的精神教育广大工农群众。"},{"type":"paragraph","text":"当时反对派要求立即成立工农代表苏维埃。但这是冒险主义，这是冒进，因为立即成立苏维埃在当时就是跳过中国发展的左派国民党阶段。"},{"type":"paragraph","text":"为什么呢？"},{"type":"paragraph","text":"因为武汉国民党还维持着同共产党人的联盟，还没有在广大工农群众面前丧失威信和暴露自己的面目，还没有把自己这个资产阶级革命组织的作用全部发挥净尽。"},{"type":"paragraph","text":"因为在群众还没有根据本身的经验确信武汉政府不中用、有必要把它推翻的时候，提出成立苏维埃和推翻武汉政府的口号就是冒进，就是脱离群众，使自己失去群众的支持，因而也就是断送已经开始的事业。"},{"type":"paragraph","text":"反对派以为只要他们自己了解武汉国民党的不可靠、不稳固和没有充分的革命性（任何一个政治上有经验的工作者都不难了解这一点），就足以使群众也了解这一切，就足以用苏维埃来代替国民党，就足以带领群众。然而这是反对派常犯的“极左的”错误，他们总把自己的认识和了解当做千百方工农群众的认识和了解。"},{"type":"paragraph","text":"反对派说得对，党应该向前迈进。这是一个普通的马克思主义原理，不遵守这个原理就不成其为也不能成为真止的共产党。但这只是一部分真理。全部真理是：党不仅要向前迈进，而且要带领千百万群众。向前迈进而不带领千白万群众，事实上就是脱离运动。向前迈进而脱离后卫，不善于带领后卫，就是冒进，就会使群众运动在一定时期内不能前进。列宁式的领导其实就在于使先锋队善于带领后卫，使先锋队向前迈进而不脱离群众。然而为了使先锋队不脱离群众，为了使先锋队真止能带领干白万群众，需要一个决定性的条件，就是使群众自己根据本身的经验确信先锋队的指示、指令和口号的止确。"},{"type":"paragraph","text":"反对派倒霉的地方，止在于他们不承认这个领导千白方群众的普通的列宁原则，他们不懂得没有千百万群众的支持，单是一个党，单是一个先进的集团，是无法进行革命的，革命归根到底是要由千百万劳动群众来“干”的。"},{"type":"paragraph","text":"为什么我们布尔什维克在一九一七年四月虽然深信在最近的将来我们必须推翻临时政府并建立苏维埃政权，却没有提出推翻临时政府并在俄国建立苏维埃政权的实践口号呢？"},{"type":"paragraph","text":"因为无论后方或前方的广大劳动群众以至苏维埃本身，都还接受不了这样的口号，都还相信临时政府有革命性。"},{"type":"paragraph","text":"因为临时政府还没有因支持后方和前方的反革命而声名狼籍和威信扫地。"},{"type":"paragraph","text":"为什么列宁痛斥一九一七年四月在彼得格勒提出立即推翻临时政府并建立苏维埃政权的口号的巴格达齐也夫集团呢？"},{"type":"paragraph","text":"因为巴格达齐也夫的企图是一种危险的冒进，使布尔什维克党有脱离千白万工农群众的危险。"},{"type":"paragraph","text":"政治上的冒险主义，在中国革命问题上的巴格达齐也夫主义，一一这就是我们的托洛茨基反对派现在的致命伤。"},{"type":"paragraph","text":"李诺维也夫说我谈论巴格达齐也夫主义是把现在的中国革命和十月革命混为一谈。这当然是废话。第一、我在“时事问题简评”一文中自己就已经附带说“这里的比拟是有条件的”，“我做这个比拟是附有一切保留条件的，如果注意到当前中国的形势和一九一七年的俄国的差别，那就会看出这一切保留条件都是必要的”。第二、如果断言在说明某一国家的革命中的某些派别和某些错误时完全不能和其他国家的革命相比拟，那就太荒谬了。难道一个国家的革命不能向其他国家的革命（即使这些革命不是同一类型的）学习吗？这样，还要革命科学干什么呢？"},{"type":"paragraph","text":"实际上，季诺维也夫否认革命科学有存在的可能。列宁在十月革命前的一个时期曾经斥责齐赫泽、策烈铁里、斯切克洛夫等人，说他们是实行一八四八年法国革命中的“路易·勃朗主义”，难道这不是事实吗？只要看一看列宁的“路易·勃朗主义”这篇文章就会明白，列宁虽然非常清楚地知道一八四八年的法国革命和我们的十月革命不是同一类型的革命，但他在说明十月革命前某些活动家的错误时还是广泛地引用一八四八年的法国革命来做比拟。既然可以谈论十月革命前的一个时期齐赫泽和策烈铁里的“路易·勃朗主义”，为什么不能谈论中国土地革命时期季诺维也夫和托洛茨基的“巴格达齐也夫主义”呢？"},{"type":"paragraph","text":"反对派断言武汉不是革命运动的中心。但是，季诺维也夫当时为什么断言“必须用一切办法帮助”武汉国民党，使它成为反对中国卡维涅克之流的中心呢？为什么是武汉地区而不是别的什么地区成了土地运动最发展的中心呢？正是武汉地区（湖南、湖北）在今年年初是土地运动最发展的中心，这难道不是事实吗？为什么那个没有群众性的土地运动的广州可以称为“革命根据地”（托洛茨基），而已经升始并发展了土地革命的武汉地区倒不能算做革命运动的中心和“根据地”呢？既然如此，为什么反对派还要求共产党留在武汉国民党和武汉政府内呢？难道反对派在一九二七年四月是主张同“反革命的”武汉国民党成立联盟吗？反对派怎么会这样“健忘”和糊涂呢？"},{"type":"paragraph","text":"反对派看到同武汉国民党的联盟时间不长就幸灾乐祸，断言共产国际没有把武汉国民党可能跨台这一点警告中国共产党人。儿乎无须证明，反对派的幸灾乐祸只是证明他们政治上的破产。反对派大概以为在殖民地国家中同民族资产阶级的联盟应当是永久的。然而只有把列宁主义去得干干净净的人才会这样想。如果在中国封建主和帝国主义现阶段比革命更有力量，如果这些敌对力量的压力使武汉国民党向右转并使中国革命遭到暂时的失败，那也只有感染了失败主义情绪的人才会因此而幸灾乐祸。至于反对派断言共产国际没有把武汉国民党可能垮台这一点警告中国共产党，那是反对派武库里现在大量储存的一种惯用的诽谤。"},{"type":"paragraph","text":"让我引证儿个文件来驳斥反对派的诽谤。"},{"type":"paragraph","text":"第一个文件（一九二七年五月）："},{"type":"paragraph","text":"‘现在国民党对内政策中最主要的就是以‘农村中的全部政权归农民协会和农民委员会’为口号，在各省尤其是在广东有系统地扩展土地革命。革命和国民党成功的基础就在于此。在中国建立一支反对帝国主义及其走狗的广泛而强大的政治和军事大军的基础就在于此。实际上，没收土地的口号对于被猛烈的土地运动所席卷的省份，如湖南、广东等省，是十分及时的。否则就不可能开展土地革命①..···"},{"type":"paragraph","text":"①着重号是我加的。一一斯大林"},{"type":"paragraph","text":"必须立即开始建立由革命工农组成的、有绝对可靠的指挥人员的八个师或十个师。这将是武汉用来在前方或后方解除不可靠的部队的武装的近卫军，这是刻不容缓的工作。"},{"type":"paragraph","text":"必须在蒋介石的后方及其部队中加强瓦解工作，援助广东省起义的农民，那里的地主统治是特别难以忍受的。”"},{"type":"paragraph","text":"第二个文件（一九二七年五月）："},{"type":"paragraph","text":"“没有土地革命，就不可能胜利。没有土地革命，国民党中央委员会就会变成不可靠的将军们的可怜的玩物。必须反对过火行为，但不能用军队，而要通过农民协会。我们坚决主张从下面实际夺取土地。对谭平山的巡视产生顾虑是有某些根据的。不应该脱离工农运动，而应该用一切办法去协助它。否则就会把事业断送。"},{"type":"paragraph","text":"国民党中央委员会的某些老领袖害怕事变，正在动摇和妥协。必须从下面吸收更多的新的工农领袖到国民党中央委员会里去。这些新的工农领袖的大胆的呼声会使老头们坚定起来，或者使他们变成废物。国民党的现存机构必须予以改变。国民党的上层必须加以革新，以土地革命中提拔起来的新领袖来补充它，必须靠工会和农民协会的干白万会员来扩大地方组织。否则，国民党就有脱离实际生活并丧失全部威信的危险。"},{"type":"paragraph","text":"必须根除对不可靠的将军们的依赖性。动员两万左右的共产党员，加上湖南、湖北约五万的革命工农，编成几个新军，用军官学校的学生来充当指挥人员，组织（目前还不迟）一支可靠的军队。否则就不能保证不失败。这个工作是困难的，但是没有别的办法。"},{"type":"paragraph","text":"组织以有声望的、不是共产党员的国民党人为首的革命军事法庭。惩办和蒋介石保持联系或唆使士兵残害人民、残害工农的军官。不能只是劝告，现在是开始行动的时候了。必须惩办那些坏蛋。如果国民党人不学会做革命的雅各宾党人，那末他们是会被人民和革命所抛弃"},{"type":"paragraph","text":"你们可以看出，共产国际是预见到事变的，它及时地发出了关于危险的信号，并警告中国共产党人说：如果国民党人不能成为革命的雅各宾党人，那末，武汉国民党是会灭亡的。"},{"type":"paragraph","text":"加米涅夫说中国革命的失败应当归咎于共产国际的政策，说我们“在中国培植了卡维涅克之流”。同志们，只有存心叛党的人才会这样说我们的党。在一九一七年七月失败时期即俄国卡维涅克之流登台的时候，孟什维克就是这样说布尔什维克的。列宁在其“论口号”一文中写道，七月的失败就是“卡维涅克之流的胜利”。孟什维克当时心怀恶意，硬说俄国卡维涅克之流的出现应当归咎于列宁的政策。加米涅夫是不是也以为一九一七年七月失败时期俄国卡维涅克之流的出现，应当归咎于列宁的政策、归咎于我们党的政策，而不应当归咎于别的呢？加米涅夫在这方面模仿孟什维克先生们是否体面呢？（笑声）我没有想到反对派的同志们竟会堕落到这样卑鄙的地步····"},{"type":"paragraph","text":"大家知道，一九○五年的革命遭到失败，而且这次失败比现在中国革命的失败更为严重。孟什维克当时说一九〇五年革命的失败应当归咎于布尔什维克的极端革命的策略。加米涅夫在这里是不是也想仿效孟什维克对我国革命历史的解释而向布尔什维克横加攻击呢？"},{"type":"paragraph","text":"巴伐利亚苏维埃共和国失败的原因在哪单呢？也许在于列宁的政策，而不在于阶级力量的对比吧？"},{"type":"paragraph","text":"匈牙利苏维埃共和国失败的原因在哪里呢？也许在于共产国际的政策，而不在于阶级力量的对比吧？"},{"type":"paragraph","text":"怎么能断言某个政党的策略能够取消或转换阶级力量的对比呢？一九○五年我们的政策是不是正确的呢？为什么当时我们遭到失败呢？难道事实不是说明，如果采取反对派的政策，中国革命的失败就"},{"type":"paragraph","text":"①着重号是我加的。一一斯大林会比实际上所遭到的更快吗？对于那些忘记了革命期间阶级力量的对比而企图只用某个政党的策略来说明一切的人应该怎么说呢？对于这些人只有一句话可说：他们背弃了马克思主义。"},{"type":"paragraph","text":"结论反对派最主要的错误是："},{"type":"paragraph","text":"（一）反对派不了解中国革命的性质和前途。"},{"type":"paragraph","text":"（二）反对派看不见中国革命和俄国革命之间、殖民地国家的革命和帝国主义国家的革命之间的差别。"},{"type":"paragraph","text":"（三）反对派在殖民地国家革命第一阶段如何对待民族资产阶级这一问题上背弃了列宁的策略。"},{"type":"paragraph","text":"（四）反对派不了解共产党人参加国民党的问题。"},{"type":"paragraph","text":"（五）反对派在先锋队（党）和后卫（千百万劳动群众）的相互关系问题上违反了列宁的策略原则。"},{"type":"paragraph","text":"（六）反对派背弃了共产国际执行委员会第六次和第七次全会的决议。"},{"type":"paragraph","text":"反对派大肆吹嘘他们在中国问题上的政策，断言如果采取这个政策，现在中国的情形就会好些。儿乎无须证明，假如中国共产党采取了反对派的反列宁主义的、冒险主义的政策，它就会由于反对派所犯的极严重的错误而使自己完全陷于绝境。"},{"type":"paragraph","text":"中国共产党在短时期内从一个五六千人的小集团发展为拥有六万党员的群众性的政党，中国共产党在这个时期内把将近三百万无产者组织到工会里来；中国共产党把千百万农民从沉眠中唤醒并把几千万农民吸收到革命的农民协会里来，中国共产党在这个时期内把整团整师的国民革命军争取到自己方面来，中国共产党在这个时期内把无产阶级领导权的思想由愿望变成了事实，一一中国共产党在短时期内获得这一切成就，其原因之一就在于它是遵循列宁所规定的道路、遵循共产国际所指示的道路前进的。"},{"type":"paragraph","text":"不用说，如果在殖民地革命问题上采取反对派的政策，采取他们的错误意见，采取他们的反列宁的方针，中国革命的这些成就不是根本没有，就是微乎其微。"},{"type":"paragraph","text":"恐怕只有“极左的”叛徒和冒险主义者才能怀疑这一点。"},{"type":"paragraph","text":"三关于英苏统一委员会"},{"type":"paragraph","text":"关于英苏委员会的问题。反对派断言我们似乎是把希望寄托在英苏委员会上。同志们，这是不对的。这是破产了的反对派常用的一种诽谤。全世界都知这，所以反对派也应当知道，我们不是把希望寄托在英苏委员会上，而是把希望寄托在世界革命运动和我国社会主义建设的成就上。反对派欺骗党，说我们过去或现在都把希望寄托在英苏委员会上。"},{"type":"paragraph","text":"那末，英苏委员会究竟是什么呢？英苏委员会是我们的工会和英国的工会即改良主义的工会，和反动的工会联系的一种形式。目前我们使欧洲工人阶级革命化的工作是从三方面进行的："},{"type":"paragraph","text":"（申）从共产国际方面，通过各国的共产党支部来进行，这些支部的当前任务就是排除工人运动中改良主义的政治领导；"},{"type":"paragraph","text":"（乙）从工会国际方面，通过工会中少数革命分子来进行，这些革命分子的当前任务就是战胜工会中反动的工人贵族；"},{"type":"paragraph","text":"（丙）通过英苏统一委员会来进行，这个委员会是能使工会国际及其各支部易于进行孤立工会中工人贵族的斗争的一种工具。"},{"type":"paragraph","text":"只要阶级和阶级社会存在，前两方面就是基本的和经常的，对于共产党人是必不可少的。第三方面只是暂时的、辅助的和非经常的，因而也就是不稳固的，不总是可靠的，有时竟是完全不可靠的。把第三方面和前两方面等量齐观，就是违背工人阶级的利益，违背共产主义。既然如此，怎么可以乱说我们把希望寄托在英苏委员会上呢？"},{"type":"paragraph","text":"我们同意成立英苏委员会，目的是要和英国工会组织内的工人群众建立公开的联系。"},{"type":"paragraph","text":"这是为了什么呢？"},{"type":"paragraph","text":"第一、为了便于建立工人的反对资本的统一战线，至少是为了使工会运动的反动首领难于反对建立这种统一战线。"},{"type":"paragraph","text":"第二、为了便于建立工人的反对一般帝国主义战争危险、特别是反对武装干涉危险的统一战线，至少是为了使工会的反动首领难于反对建立这种统一战线。"},{"type":"paragraph","text":"一般说来，共产党人是否可以在反动工会中进行工作呢？"},{"type":"paragraph","text":"不仅可以，有时简直是必要的，因为在反动工会中有千百万工人，而共产党人没有权利拒绝参加这些工会，拒绝找到接近群众的途径并把群众争取到共产主义方面来。"},{"type":"paragraph","text":"请看一看列宁的“共产主义运动中的‘左派”幼稚病”一书，你们就会知道，列宁的策略要求共产党人不要拒绝在反动工会中进行工作。"},{"type":"paragraph","text":"一般说来，是否可以在工会工作方面或者在政治方面同反动工会成立暂时的协议呢？"},{"type":"paragraph","text":"不仅可以，有时简直是必要的。至于西方工会多半是反动的，这谁都知道。但问题完全不在这里。问题在于这些工会是群众性的工会。问题在于通过这些工会可以获得接近群众的机会。问题在于使这种协议不妨碍和不限制共产党人的革命宣传鼓动的自由，使这种协议促进改良主义者的分化，促进暂时还跟着反动首领走的工人群众的革命化。在这种条件下，同群众性的反动工会成立暂时的协议，不仅可以，有时简直是必要的。"},{"type":"paragraph","text":"请看列宁关于这一点是怎样说的："},{"type":"paragraph","text":"“如果‘纯粹的’无产阶级没有被那许许多多由无产者到半无产者（就是那些一半靠出卖劳动力谋生的人），由半无产者到小农（和小手工业者、家庭手工业者以及一般的小业主），由小农到中农等等形形色色的过渡阶层所包围，如果无产阶级自己内部没有分为发展程度不同的阶层，没有乡土、职业以至宗教等等的区分，那末资本主义就不成其为资本主义了。由于这一切原因，无产阶级的先锋队，无产阶级的觉悟部分，共产党，就必须而且绝对必须对各种无产者集团、对各种工人政党和各种小业主政党采取机动、通融和妥协的办法?。全部问题就在于要善于运用这个策略来提高无产阶级的觉悟性、革命精神、斗争能力和制胜能力的一般水平，而不是降低这种水平。”（见“列宁全集”第四版第三十一卷第五十五页至第五十六页）"},{"type":"paragraph","text":"其次："},{"type":"paragraph","text":"“至于说韩德逊之流、克莱因斯之流、麦克唐纳之流、斯诺顿之流是不可救药的反动派，这是正确的。说他们想把政权抓到自己手里（其实他们宁愿和资产阶级组织联合政权），说他们想依照资产阶级的老一套方式来‘实行管理’，说他们一旦抓到政权，他们的行为必定和谢德曼之流、诺斯克之流一模一样，这也是止确的。这些都说得对。但由此得出的结论决不是说支持他们就是背叛革命，而是说工人阶级的革命家为了革命的利益应该在国会方面给这些先生以相当的支持。”②（见“列宁全集”第四版第三十一卷第六十二页)"},{"type":"paragraph","text":"反对派倒霉的地方，正在于他们不了解也不承认列宁的这些指示，他们宁愿说一些“极左的”关于工会反动性的空话，而不要列宁的政策。"},{"type":"paragraph","text":"英苏委员会是不是妨碍了我们的宣传鼓动工作呢？它能不能妨碍这种工作呢？不，不能。我们一向都在批评而且今后还要批评英国工人运动首领的反动性，向英国工人阶级群众揭露这些首领的变节和背叛行为。我们一向对总委员会的反动活动进行公开的无情的批评，让反对派试来推翻这一事实吧。"},{"type":"paragraph","text":"1）②着重号是我加的。一一斯大林"},{"type":"paragraph","text":"有人对我们说，这种批评会使英国人和我们决裂而把英苏委员会搞垮。好吧，让他们决裂吧。但问题完全不在于决裂不决裂。问题在于决裂发生在什么问题上，决裂表现什么思想。现在的问题是关于一般战争的威胁，特别是关于武装干涉的威胁。如果英国人要决裂，工人阶级就会知道，英国工人运动的反动首领是因为不愿意反对他们的帝国主义政府策划战争而决裂的。几乎用不着怀疑，在这种条件下，英国人所造成的决裂会使共产党人易于揭露总委员会，因为现在战争问题是当前的基本问题。"},{"type":"paragraph","text":"可能他们不敢决裂。但这是什么意思呢？这就是说，我们在批评自由上、在继续批评英国工人运动的反动首领的自由上已经有了保证，可以在广大群众中揭露他们的背叛行为和社会帝国主义本质。这对工人运动好不好呢？我想这并不坏。"},{"type":"paragraph","text":"同志们，我们对英苏委员会问题的态度就是如此。"},{"type":"paragraph","text":"四关于战争威胁和保卫苏联"},{"type":"paragraph","text":"关于战争问题。我首先必须驳斥季诺维也夫和托洛茨基的那个完全不正确的、与实际情形不符的声明，他们说我在我们党的第八次代表大会上似乎是属于所谓“军事反对派”的。同志们，这是完全不对的。这是季诺维也夫和托洛茨基穷极无聊捏造出来的谣言。我手头有一本速记记录，从这本记录中可以明显地看出我当时是和列宁一道反对所谓“军事反对派”的。而且这里还有参加过党的第八次代表大会的人，他们可以证明我当时在第八次代表大会上是反对“军事反对派”的。也许我没有像托洛茨基所喜欢的那样仇视地反对“军事反对派”，因为我认为：在军事反对派中间有一些是前线不可缺少的卓越的工作者，但我无疑是反对军事反对派并和他们进行了斗争的，这是事实，恐怕只有像季诺维也夫和托洛茨基这样不可救药的人才能反驳这个事实。"},{"type":"paragraph","text":"当时在第八次代表大会上争论的是什么呢？就是关于必须结束志愿兵制度和游击主义，必须建立一支真止的、止规的、有铁的纪律的工农车队，必须吸收军事专家来参加这一工作等问题。"},{"type":"paragraph","text":"当时主张建立止规军和铁的纪律的人曾提出一个决议草案。为这个草案辩护的有列宁、索柯里尼柯夫和斯大林等人。当时主张在军队中保存游击主义成分的人曾提出另外一个草案，即维·斯米尔诺夫的草案。为这个草案辩护的有维·斯米尔诺夫、萨发罗夫、伏罗希洛夫和皮达可夫等人。"},{"type":"paragraph","text":"下面就是我的演说中的几段话："},{"type":"paragraph","text":"“这里所谈到的一切问题可以归结为一个问题：俄国有没有一支有严格纪律的止规军。半年前，我们有了一支新的军队，这是在沙皇的旧军队瓦解之后建立的一支志愿军，它组织得不好，实行集体管理，并不总是服从命令。那止是协约国开始进攻的时期。军队的成员即使不完全是工人，至少主要是工人。由于这支志愿军中缺乏纪律，由于并不总是执行命令，由于军队管理上乱七八糟，我们一再遭到失败，把喀山交给了敌人，而克拉斯诺夫则从南方顺利地展开了进攻·····事实说明，志愿军是经不起考验的，如果我们不另外建立一支军队，一支充满纪律精神、有组织得很好的政治部、并且一接到命令就善于并能够奋起杀敌的正规军，那我们就不能保卫我们的共和国。"},{"type":"paragraph","text":"我必须说，那些在我们军队中占多数的非工人分子一一农民一一是不会自愿为社会主义而战的。许多事实都说明了这一点。后方和前线的许多次骚动，前线的许多次捣乱，都说明在我们军队中占多数的非无产阶级分子并不想自愿为共产主义而战。因此，我们的任务就是以铁的纪律的精神去改造这些分子，不仅在后方，而且在前线都引导他们跟随无产阶级前进，使他们为我们共同的社会主义事业而战斗，并在战争的进程中建立起一支真正的、唯一能够保卫国家的正规军。"},{"type":"paragraph","text":"问题是这样摆着的。"},{"type":"paragraph","text":"·…·或者我们建立起一支有严格纪律的真正的工农正规军而保卫住共和国，或者我们不这样做而使我们的事业遭到毁灭。"},{"type":"paragraph","text":"······斯米尔诺夫提出的草案是不能采纳的，因为这个草案只能破坏军队的纪律和取消建立正规军的可能性。”"},{"type":"paragraph","text":"同志们，事实就是如此。"},{"type":"paragraph","text":"你们可以看出托洛茨甚和季诺维也夫又是在诽谤。"},{"type":"paragraph","text":"其次，加米涅夫在这里断言我们在最近一个时期，在这两年中，把我们从前在国际上所拥有的精神资本都挥霍完了。这种说法对不对呢？当然不对！完全不对！"},{"type":"paragraph","text":"加米涅夫是指的哪些居民阶层，我们是在东方和西方的哪些居民阶层中丧失或博得威信，这一点加米涅夫并没有说明。然而对我们马克思主义者来说，有决定意义的止是这个问题。例如拿中国来说，能不能断言我们在中国工农中间丧失了自己的精神资本呢？显然是不能的。不久以前，中国千百万工农群众对我们还知道得很少。不久以前，苏联的威信还局限于中国社会上层的狭小圈子里，局限于国民党内的自由知识分子、像冯玉祥那样的活动家和广州的将军们等等的狭小圈子里。现在这种情形已经根本改变了。现在苏联在中国千白方工农群众心目中的威信是世界上任何势力、任何政党都会羡慕的。但是，苏联的威信在中国自由知识分子和所有将军等等的心目中却大大地降低了，而他们中间的好多人甚至开始反对苏联了。但这有什么奇怪，有什么不好呢？难道可以要求苏联，要求苏维埃政权和我们党做到使我国在中国社会的一切阶层中都有精神威信吗？除了无聊的自由派以外，谁能对我们党和苏维埃政权提出这样的要求呢？对我们来说，是在中国自由知识分子和所有反动将军中间有威信好呢，还是在中国千百万工农群众中间有威信好？从我们的国际地位的观点来看，从全世界革命发展的观点来看，下面两种情形哪一种具有决定意义：是苏联在中国社会的自由派反动集团中的威信显著降低而在千百万劳动群众中的威信日益增高呢，还是苏联在广大居民群众中精神影响降低而在那些反动的自由派集团中有威信呢？只要提出这个问题，就可以明白加米涅夫是大错特错了·····"},{"type":"paragraph","text":"而在西方呢？能不能说我们已经把我们在西方无产阶级阶层中的精神资本都挥霍完了呢？显然是不能的。例如最近维也纳无产阶级的发动，英国的总罢工和煤矿工人罢工，德国和法国工人为了保卫苏联而举行的成千上方人的游行示威，这些都说明什么呢？这些事实是不是说明无产阶级专政的精神影响在千白万工人阶级群众的心目中日益降低呢？当然不是！相反地，这些事实说明苏联的精神影响在西方工人中间日益增长和加强，西方工人已经开始“按照俄国方式”对本国的资产阶级进行搏斗了。"},{"type":"paragraph","text":"毫无疑问，在和平主义的反动的自由派资产阶级的某些阶层中，对苏联的敌视正在增强，特别是由于枪毙了二十个“显贵的”恐怖分子和纵火分子而更增强了。但是，难道加米涅夫对反动的自由派资产阶级的和平主义集团的意见比对西方千百万无产阶级群众的意见更为重视吗？枪毙了二十个“显贵的”分子以后，无论在我们苏联或在西方千百万工人群众中间都引起了最深切的同情，这个事实谁敢否认呢？“对他们这帮坏蛋就该这样！”一一这就是工人区对于枪毙二十个“显贵的”分子所发出的喊声。"},{"type":"paragraph","text":"我知道我们这里有一种人，他们断言我们愈温和我们就愈好。他们这些人对我们说：“当英国和苏联断绝关系时，苏联的情况很好；当有人杀害了沃依柯夫时，苏联的情况就更好了；但是，当我们显出厉害，以枪毙二十个‘显贵的’反革命分子去回答沃依柯夫的被害时，苏联的情况可就坏了，在枪毙二十个人以前，欧洲有人可怜我们，同情我们；相反地，在枪毙了二十个人以后，人们不同情了，并且开始指摘我们，说我们不是欧洲舆论所希望的那种乖孩子了。”"},{"type":"paragraph","text":"对于这种反动的自由派哲学，我们能说些什么呢？对于这种哲学只能说：创造这种哲学的人希望苏联软弱无力，赤手空拳，向敌人屈膝，向敌人投降。过去有过一个“血淋淋的”比利时，这幅图画有一个时期被当做商标，在香烟盒上常常可以看到。为什么不可以来一个“血淋淋的”苏联呢，一一这样大家就都会同情它，大家就都会可怜它了。不行，同志们！这一点我们不同意。还是让所有这些自由派和平主义的哲学家连同他们对苏联的“同情”一起滚开吧。只要我们有千白万劳动群众的同情，什么都好办了。如果真的需要使谁变成“血淋淋的”，那末，我们一定要竭力使某个资产阶级国家而不是使苏联被打得头破血流并变成“血淋淋的”。"},{"type":"paragraph","text":"关于战争的不可避免性问题。季诺维也夫在这里大晒大叫，断言在布哈林的提纲中所谈的是战争的“或然性”和“不可避免性”，而不是战争的绝对不可避免性。他断言这种说法会把党弄糊涂。我把季诺维也失的文章“未来战争的轮廓”拿来看了一遍。结果怎样呢？原来在李诺维也夫的文章中没有一个字、简直没有一个字提到战争成为不可避免的。在季诺维也夫的文章中所谈的是新战争的可能性。文章中有整整一章证明战争是可能发生的。这一章结尾的一句话是：“止因为如此，对布尔什维克列宁主义者说来，现在考虑一下新战争的可能性，是合理的和必要的。”（大笑）同志们，请注意，一—“考虑一下”新战争的可能性。在季诺维也夫的文章中有一个地方谈到战争“正在成为”不可避免的，但没有一个字、简直没有一个字提到战争已经成为不可避免的。这个人竟有勇气（如果说得客气些）指摘布哈林的那个谈到战争已经成为可能和不可避免的提纲。"},{"type":"paragraph","text":"现在谈战争的“可能性”是什么意思呢？这等于把我们至少拖回到大约七年以前去，因为还在大约七年以前，列宁就说过苏联和资本主义世界之间的战争是可能发生的。季诺维也夫何必重弹老调，拿自已的倒退冒充新的言论呢？"},{"type":"paragraph","text":"现在谈战争正在成为不可避免是什么意思呢？这等于把我们至少拖回到大约四年以前去，因为还在克逊最后通的时期，我们就说过战争正在成为不可避免的了。"},{"type":"paragraph","text":"李诺维也夫昨大刚写了一篇乱七八糟的荒谬绝伦的关于战争的文章，其中连一个字也没有提到战争已经成为不可避免的，可是这个人现在竟敢对布哈林关于战争的不可避免性的明确的提纲进行攻击，这是怎么回事呢？这是因为李诺维也夫忘记了他昨大写的东西。原来季诺维也夫属于今大写作是为了明大就把它忘掉的那种幸福人物。（笑声）"},{"type":"paragraph","text":"李诺维也夫在这单断言“推动”布哈林用战争的或然性和不可避免性的精神来写他的提纲的是契切林同志。我要问：是谁“推动”季诺维也夫现在当战争已经成为不可避免时写了一篇谈论战争的可能性的文章呢？（笑声）"},{"type":"paragraph","text":"关于资本主义稳定问题。季诺维也夫在这里攻击布哈林的提纲，断言这个提纲在资本主义稳定问题上离开了共产国际的立场。这当然是胡说。这只是表明季诺维也夫自己在资本主义稳定问题上、在世界资本主义问题上愚味无知。李诺维也夫以为既然是稳定，那就是说，革命事业垮台了。他不了解资本主义的危机和资本主义灭亡的酝酿正从稳定中成熟起来。最近资本主义改进了它的技术并使之合理化，制造出大量无法销售的商品，这难这不是事实吗？各资本主义国家政府愈来愈法西斯化，它们进攻工人阶级并暂时巩固着自己的阵地，这难道不是事实吗？从这些事实是否应该得出结论说稳定已成了持久的呢？当然是不应该的！恰恰相反，正是这些事实促使那种比上次帝国主义战争前的危机远为深刻的世界资本主义的危机日趋尖锐化。"},{"type":"paragraph","text":"正是各资本主义国家政府日益法西斯化这个事实促使各资本主义国家内部情况尖锐化并引起工人的革命发动（维也纳、英国）。"},{"type":"paragraph","text":"正是资本主义使技术合理化并生产出市场所无法消纳的大量商品这个事实促使帝国主义阵营中争夺销售市场和资本输出市场的斗争尖锐化，促使新战争和重新瓜分世界的条件产生出来。"},{"type":"paragraph","text":"在世界市场有一定限制和“势力范围”已经固定的情况下，资本主义生产能力的极大增长使争夺市场的斗争加剧，使资本主义的危机加深，这难道还不容易了解吗？"},{"type":"paragraph","text":"假如资本主义能把工人的工资提高儿倍，假如它能大大改善农民的物质生活状况，假如它因此而能大大提高千百万劳动者的购买力并扩大国内市场的容量，那末，它就能解决这个危机。但如果是这样的话，资本主义就不成其为资本主义了。正因为资本主义不能这样做，正因为资本主义不是把它的“收入”用来增进大多数劳动者的福利，而是用来加紧剥削他们并向比较不发达的国家输出资本，以便获得更多的“收入”，一一正因为如此，争夺销售市场的斗争，争夺资本输出市场的斗争就引起了重新瓜分世界和划分势力范围的殊死斗争，这种斗争使新的帝国主义战争已经成为不可避免的了。"},{"type":"paragraph","text":"为什么某些帝国主义集团仇视苏联，组织统一战线来反对它呢？因为苏联是一个最富裕的销售市场和资本输出市场。为什么也是这些帝国主义集团要干涉中国呢？因为中国是一个最富裕的销售市场和资本输出市场。如此等等。"},{"type":"paragraph","text":"新战争不可避免的基础和根源就在于此，一一不管这种战争是在各个帝国主义集团间爆发的还是进攻苏联的，反正都一样。"},{"type":"paragraph","text":"反对派倒霉的地方，就在于他们不了解这些简单的起码的东西。"},{"type":"paragraph","text":"关于保卫我国问题。现在让我来谈谈最后一个问题，谈谈我们的反对派打算怎样保卫苏联的问题。"},{"type":"paragraph","text":"同志们！检验某个集团、某个派别、某个政党的革命性，不是根据它们发表什么样的声明或宣言。检验某个集团、某个派别、某个政党的革命性，是根据它们的行动、实践和实际计划。如果人们的声明和宣言不以行动来证实，如果它们不付诸实施，那末无论它们多么有声有色，都是不能相信的。"},{"type":"paragraph","text":"有一个问题可以作为各种各样的集团、派别和政党之间的分水岭，可以检验出它们的革命性或反革命性。目前这个问题就是保卫苏联问题，即无条件地、绝对地捍卫苏联免受帝国主义侵犯的问题。"},{"type":"paragraph","text":"谁决心不开秘密军事会议而绝对地、无条件地、公开地和忠实地捍卫苏联，保卫苏联，谁就是革命者，因为苏联是世界上第一个建设社会主义的无产阶级的革命的国家。谁决心绝对地、毫不动摇地、无条件地捍卫苏联，谁就是国际主义者，因为苏联是世界革命运动的基地，不捍卫苏联，就不能捍卫并推进世界革命运动。要知道，谁想撇开苏联、反对苏联而捍卫世界革命运动，谁就是反对革命，谁就必然要滚到革命敌人的阵营里去。"},{"type":"paragraph","text":"现在，在战争威肋面前形成了两个阵营，因此也就出现了两种立场：一种立场是无条件地捍卫苏联，另一种立场是反对苏联。在这中间必须加以选择，因为第三种立场是没有而且也不可能有的。在这个问题上保持中立，犹豫动摇，提出附带条件，寻求第三种立场，就是企图逃避责任，逃避无条件地捍卫苏联的斗争，在保卫苏联的紧要关头开小差。而逃避责任是什么意思呢？这等于不知不觉地滚到苏联敌人的阵营里去。"},{"type":"paragraph","text":"现在的问题就是这样摆着的。"},{"type":"paragraph","text":"从保卫苏联、捍卫苏联的观点来看，反对派的情形是怎样的呢？既然谈到这个问题，就让我来引证托洛茨基写给中央监察委员会的那封大家都知道的信，让你们看看托洛茨基所保藏的、准备在反苏战争爆发时拿出来用的那种保卫“理论”和保卫口号吧。莫洛托夫同志在他的发言中已经引用了这封信里的一段话，但是他没有引用全段话。让我把它全部引用出来。"},{"type":"paragraph","text":"请看托洛茨基对失败主义和护国主义是怎样了解的："},{"type":"paragraph","text":"“失败主义是什么呢？这是一种旨在促使敌对阶级所掌握的‘自已的’国家遭到失败的政策。对失败主义的任何其他了解和解释都是伪造。例如，谁要是说止是为了工人国家的胜利应该把那些无知的和无耻的抄袭家的政治路线像垃圾一样地扫除掉，谁决不会因此就成为“失败主义者”。恰恰相反，在这一具体条件下，他却是革命的护国主义的真止代言人，因为思想垃圾是不会产生胜利的！"},{"type":"paragraph","text":"在其他阶级的历史上也可以找到一些极有教益的事例。我们只举一个例子。在帝国主义战争开始时，领导法国资产阶级的是个既没有舵又没有帆的政府。克列孟梭集团当时是这个政府的反对派。不顾战争和战时的书报检查，甚至不顾德国人已经离巴黎只有八十公里（克列孟梭说：“正是这个缘故”），他激烈地反对小资产阶级的优柔寡断，拥护帝国主义者的暴戾残忍。克列孟梭并没有背叛自己的阶级一一资产阶级，相反地，他比维维安尼、庞勒维及其伙伴更忠实、更坚定、更坚决、更聪明地为资产阶级服务。后来事变的进程证明了这一点。克列孟梭集团登台执政后，就用更彻底、更带掠夺性的帝国主义政策保证了法国资产阶级的胜利。当时法国报界有没有人称克列孟梭集团为失败主义者呢？大概是有的，因为在一切阶级的队伍里总会有一些糊涂虫和诽谤者拖在后边的。但他们并不总是能扮演同样重要的角色。”（摘自托洛茨基一九二七年七月十一日给奥尔忠尼启泽同志的信）"},{"type":"paragraph","text":"你们看，这就是托洛茨基提出的所谓保卫苏联的“理论”。"},{"type":"paragraph","text":"“小资产阶级的优柔寡断”一一这原来是指我们党的多数、我们中央委员会的多数和我们政府的多数。克列孟梭一一这是指托洛茨基和他的集团。（笑声）如果敌人到了离克列姆里宫墙约有八十公里的地方，那末，这位新出现的克列孟梭，这位小丑般的克列孟梭，原来就是因为敌人离克列姆里只有八十公里，所以力图首先推翻目前的多数，然后才去进行保卫。如果我们这位小丑般的克列孟梭能够做到这一步，那末，这原来就是真正地无条件地保卫苏联了。"},{"type":"paragraph","text":"而为了做到这一步，他，托洛茨基，即克列孟梭，“为了工人国家的胜利”就要力图首先“扫除”这种“垃圾”。而这种“垃圾”是指什么呢？原来是指党的多数、中央委员会的多数和政府的多数。"},{"type":"paragraph","text":"看吧，原来当敌人到了离克列姆里八十公里的地方时，这位小丑般的克列孟梭所要做的并不是保卫苏联，而是推翻目前党的多数。这就是他的所谓保上！"},{"type":"paragraph","text":"如果这个在四个月内才勉强凑了千把张票的小小的唐·吉诃德式的集团竟向拥有百万人的党威胁说“我要扫除你”，那当然是有些可笑的。既然托洛茨基集团累得满头大汗地工作了四个月才勉强凑了千把人的签名，那就可想而知这个集团已经悲惨到了何等地步了。我想，随便一个反对派集团，只要会做工作，都能凑上几千人的签名。我再说一遍：这个小小的集团，它的首领比军队还多，（笑声）工作了整整四个月才勉强凑了千把人的签名，如果它竟向拥有百万人的党威肋说“我要扫除你”，（笑声）那是可笑的。"},{"type":"paragraph","text":"一个小小的派别集团怎么能“扫除”拥有百万人的党呢？反对派中间的同志们是否以为目前党的多数和中央委员会的多数是偶然的，它在党内没有根基，它在工人阶级中没有根基，它会心甘情愿地让小丑般的克列孟梭把它“扫除”呢？不，这个多数不是偶然的。它是一年一年地在我们党的发展进程中聚集起来的，它是在斗争的烈火中、在十月革命时期、在十月革命以后、在国内战争时期以及在社会主义建设时期受过考验的。"},{"type":"paragraph","text":"要“扫除”这样的多数，就必须在党内发动内战。请看托洛茨基就是打算在敌人离克列姆里八十公里的时候在党内掀起内战的。真是坏到无以复加了······"},{"type":"paragraph","text":"可是，反对派现在的首领呢？难道他们没有受过考验吗？有一个时期他们曾在我们党内担任极重要的职位，后来却成为变节者，这难道是偶然的吗？决不能认为这种情况是偶然的，这难道还需要证明吗？而托洛茨基竟想藉助那个在反对派政纲上签名的小小集团在敌人离克列姆里八十公里的时候扭转我们党的历史车轮，而且据说，一部分同志在反对派政纲上签名是因为他们以为签了名就不会被拉去打仗了。（笑声）"},{"type":"paragraph","text":"不，最亲爱的托洛茨基，你顶好不要谈“扫除垃圾”吧。顶好不要谈吧，因为这种话是有传染性的。如果多数被你扫除垃圾的方法“传染”了，那我不知道这对反对派是否有好处。要知道，中央委员会的多数不是不会被这种方法“传染”而把某个人“扫除”掉的。扫除的言论并不总是称心如意和没有危险的，这种言论是会“传染”我们中央委员会的多数并道使他们把某个人“扫除”的。既然托洛茨基想用一把扫帚来对付党和党的多数，那末，党要是掉转这把扫帚来对付反对派，那又有什么奇怪呢？"},{"type":"paragraph","text":"现在我们知道反对派想怎样保卫苏联了。托洛茨基那种为整个反对派所拥护的关于克列孟梭的、实质上是失败主义的理论，十分清楚地给我们说明了这一点。"},{"type":"paragraph","text":"总之，原来为了保证保卫苏联首先必须做一次克列孟梭式的实验。"},{"type":"paragraph","text":"这就是反对派所谓“无条件地”保卫苏联的第一步。"},{"type":"paragraph","text":"保卫苏联的第二步原来就是要宣布我们党是中派的党。我们党既对背离共产主义的左倾（托洛茨基一季诺维也夫）进行斗争，又对背离共产主义的右倾（斯米尔诺夫一萨普龙诺夫）进行斗争，这一事实却被我们无知的反对派说成中派行为。"},{"type":"paragraph","text":"这些怪人原来忘记了我们对两种倾向进行斗争不过是实行列宁的遗训而已，因为列宁所绝对坚持的就是要对“左倾教条主义”和“右倾机会主义”作坚决的斗争。"},{"type":"paragraph","text":"反对派的首领们背弃了列宁主义，把列宁的遗训置诸脑后。反对派的首领们不愿意承认他们的联盟即反对派联盟是背离共产主义的左倾分子和右倾分子的联盟。他们不愿意承认他们现在的联盟是那个尽人皆知的遭到了悲惨命运的托洛茨基八月联盟在新基础上的复活。他们不愿意了解正是这个联盟包藏着蜕化的危险。他们不愿意承认把骗子和反革命分子马斯洛夫和路特·费舍之类的“极左倾分子”以及格鲁吉亚民族主义倾向分子联合在一个阵营里就是取消派八月联盟最坏的翻版。"},{"type":"paragraph","text":"总之，为了组织保卫苏联，原来必须宣布我们党是中派的党，必须设法剥夺我们党在工人心目中的那种感召力。"},{"type":"paragraph","text":"这就是反对派所谓“无条件地”保卫苏联的第二步。"},{"type":"paragraph","text":"保卫苏联的第三步原来就是要宣布我们党是不存在的，把它说成是“斯大林的派别组织”。反对派分子想用这一点说明什么呢？他们想用这一点说明没有党而只有“斯大林的派别组织”。他们想用这一点说明他们不必受党的决议的约束，他们可以在任何时候在任何情况下破坏这些决议。他们想用这一点使自己便于对我们党进行斗争。固然，他们这个武器是从孟什维克的“社会主义通报”和资产阶级的“舵报”的武库中拿来的。固然，从孟什维克和资产阶级反革命分子那里拿武器，对共产党人来说是不体面的。但是他们哪里还管得到这一点呢？在反对派看来，只要能进行反党的斗争，一切手段都是好的。"},{"type":"paragraph","text":"总之，为了准备保卫苏联，原来必须宣布党即那个任何保卫非它不可的党是不存在的。"},{"type":"paragraph","text":"这就是反对派所谓“无条件地”保卫苏联的第三步。"},{"type":"paragraph","text":"保卫苏联的第四步原来就是要分裂共产国际，在德国组织一个以骗子和反革命分子路特·费舍和马斯洛夫为首的新党，以便阻挠西欧无产阶级对苏联的援助。"},{"type":"paragraph","text":"总之，为了准备保卫苏联，原来必须分裂共产国际。"},{"type":"paragraph","text":"这就是反对派所谓“无条件地”保卫苏联的第四步。"},{"type":"paragraph","text":"保卫苏联的第五步原来就是要给我们党加上特米多尔倾向的罪名，要分裂我们党并着手建立一个新党。因为既然我们没有党，既然只有“斯大林的派别组织”，而党员不必受它的决议的约束，既然这个派别组织是特米多尔化的（虽然，说我们党特米多尔化，那是愚蠢无知的），那末，剩下的还有什么呢？"},{"type":"paragraph","text":"总之，为了组织保卫苏联，原来必须分裂我们党并着手组织一个新党。"},{"type":"paragraph","text":"这就是反对派所谓“无条件地”保卫苏联的第五步。"},{"type":"paragraph","text":"你们看，这就是反对派为了保卫苏联而提出的五项最重要的措施。"},{"type":"paragraph","text":"反对派的这一切措施和保卫我们国家、保卫世界革命策源地是亳不相干的，这还需要证明吗？"},{"type":"paragraph","text":"而这些人却要我们把他们的失败主义的、半孟什维主义的文章刊登在我们党的报刊上！他们究竟把我们当做什么人呢？难道我们这单会有“从无政府主义者起到君主主义者止”的出版“自由”吗？这种“自由”现在没有，将来也不会有。为什么我们不刊登孟什维主义的文章呢？因为“从无政府主义者起到君主主义者止”的各种反列宁主义的、反苏维埃的派别在我们这里是没有出版“自由”的。"},{"type":"paragraph","text":"反对派分子坚持要刊登自己那些半孟什维主义的、失败主义的文章，究竟是想干什么呢？他们是想为资产阶级的出版“自由”打开一个小窗户，而他们没有看到他们这样做就会使反苏维埃分子活跃起来，就会加强反苏维埃分子对无产阶级专政的攻击，并为资产阶级的“民主”开辟一条道路。他们敲这个门，却开了另一个门。"},{"type":"paragraph","text":"请看唐恩先生关于反对派是怎样说的："},{"type":"paragraph","text":"“尽管俄国社会民主党人和反对派的值得赞同的纲领毫无共同之"},{"type":"paragraph","text":"①）所谓特米多尔倾向或特米多尔化，托洛茨基等反对派是指权力从无产阶级转移到资产阶级的这样一种情况，这种蜕化在本质上已经发生了，但形式上还是在苏维埃制度的结构内。一一本书编者注点，但他们还是会热烈欢迎反对派的这种合法化的。他们会欢迎政治斗争的合法性，会欢迎公开地自动取消专政而采取新的政治形式来为广泛的工人运动开辟活动场所。”（一九二七年七月“社会主义通报”第十三期）"},{"type":"paragraph","text":"“公开地自动取消专政”，一一反对派的同志们，这就是苏联的敌人所期待于你们的，这就是你们的政策所要产生的后果。"},{"type":"paragraph","text":"同志们！现在我们面临着两种危险：一种是战争危险，它已经变成了战争威胁；另一种是我们党内某些环节蜕化的危险。为了准备保卫，我们必须在我们党内建立铁的纪律。没有这种纪律，保卫是不可能的。我们必须巩固党的纪律，我们必须制裁一切正在瓦解我们党的分子。我们必须制裁一切正在分裂我们西方和东方兄弟党的分子。（鼓掌）我们必须制裁一切受骗子苏瓦林、路特·费舍、马斯洛夫以及糊涂虫特伦支持的止在分裂我们西方兄弟党的分子。"},{"type":"paragraph","text":"只有这样，也只有用这种办法，我们才能有充分准备地迎接战争，同时我们要竭力忍受某些物质上的牺牲，以推迟战争，赢得时间，向资本主义赎买。"},{"type":"paragraph","text":"我们必须做到这一点，我们一定能做到这一点。"},{"type":"paragraph","text":"第二种危险就是蜕化的危险。"},{"type":"paragraph","text":"这种危险是从哪里来的呢？就是从那里来的（指着反对派）。必须消灭这种危险。（鼓掌多时）"},{"type":"paragraph","text":"选自新编《斯大林全集》"},{"type":"paragraph","text":"第10卷第3一43页"}],"authors":["斯大林"],"dates":[{"year":1927,"month":7,"day":29},{"year":1927,"month":8,"day":9}],"is_range_date":true,"comments":[],"comment_pivots":[],"description":"","page_start":1240,"page_end":1280},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}