{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为新闻纪录电影的继续跃进而奋斗","authors":["丁峤"],"dates":[{"year":1960,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央新闻纪录电影制片厂总编辑　丁　峤"},{"type":"paragraph","text":"参加了建国十年来第一次全国新闻纪录电影工作会议，使我感到无限振奋。首先看到的是这一事业在党的领导下，在不算长的十年中有了如此惊人的发展。回想二十二年前，由于党的高瞻远瞩，延安八路军总政治部建立了人民电影事业的第一个组织——延安电影团，那时候，据说仅有一架摄影机(埃摩)，而全部器材，也只用一匹骡子就可以驮走。东北解放后，新闻纪录电影事业，有了发展，但新闻纪录电影工作者，也只有二十多人。全国解放后这十年来，特别是大跃进的1958、1959年，新闻纪录电影已经从二十多人的一支队伍发展壮大为二千多人的一支坚强的队伍；由一个新闻纪录电影制片厂，发展到今天全国三十三个电影制片厂，其中专门摄制新闻纪录电影的制片厂就有二十二个，其余十一个厂，虽然主要是摄制故事片，但同时也还担负了一部分新闻纪录片的任务。在全国新闻纪录电影工作会议上，真是济济一堂，新人辈出，听了许多兄弟厂提的宝贵经验，看了许多兄弟厂摄制的十分出色的新闻片和纪录片，不禁使人想到，真所谓“春色满园，百花争艳”!更可喜的是，十年来，尤其是大跃进的两年来，新闻纪录电影记载了我们伟大祖国飞跃前进的历程，这些记载，不但成为祖国十年来宝贵的编年史，而且在每个历史时期，又成为当时鼓动人民继续跃进的动力。可以看出，从1938年延安电影团开始，再经过解放后的十个年头，新闻纪录电影已逐渐成长、成熟起来而成为党的有力的宣传工具之一，担当起成为无产阶级的喉舌的光荣使命而发挥了它的作用。这是新闻纪录电影在党的领导下，在党的建设社会主义总路线和毛泽东思想的指导下，在全国工农业生产大跃进的推动下所取得的巨大成就!"},{"type":"paragraph","text":"这次会议，肯定了新闻纪录电影的方向和过去所走的道路，正如夏衍同志所指出的:“中国的新闻纪录电影和所有的革命文化一样，在党的领导下，一开始就明确了电影为工农兵服务的方向，为当前政治斗争和阶级斗争服务的方向。”这是总的情况，但在我们坚持这一正确方向时所走过的道路也不是平顺无波的，我们在党的领导下，在毛泽东的思想指导下，曾经不断地和各色各样的资产阶级思想与修正主义思想作斗争，也正是在不断斗争的胜利中使我们的事业得到发展。因此，使我体会到今后新闻纪录电影在接受它的更光荣更巨大的任务时，必须首先更加明确我们事业的方向和更加坚定地肯定我们所走过的正确的道路，也就是要遵循列宁所指示的原则:“新闻纪录电影应该是形象化的政论，它的精神应该符合于我们优秀苏维埃报纸所遵循的路线。”"},{"type":"paragraph","text":"遵循列宁指示的原则，在这次会议上，我们更鲜明地提出:“必须要用办党报的精神来办好新闻纪录电影事业。”这个观念，在大会上得到全体代表的响应和拥护，大家表示今后要更好的向党报学习，我们的影片，不仅要作到及时迅速地宣传党的方针、路线、政策，而且要成为教育人民群众努力创造新历史的鼓动者、宣传者和组织者。"},{"type":"paragraph","text":"党的新闻纪录电影事业，虽然有了很大的成绩，但是，拿我们这些成绩与飞速跃进的时代比较起来，还是相差很远的。因此为了使新闻纪录电影更好地为社会主义革命和社会主义建设服务，我们迫切的任务，是提高新闻纪录电影的思想性和艺术性。"},{"type":"paragraph","text":"新闻纪录电影事业作为无产阶级事业的一部分，作为上层建筑，它必须积极地、有效地为社会主义的经济基础服务，它必须有鲜明的政治倾向性和强烈的党性原则。它应该大力宣传共产主义的萌芽思想，教育人民，提高人民的共产主义觉悟，巩固与扩大共产主义的思想阵地，用以打击和粉碎资产阶级的思想阵地。要做到这些，就必须更好地发挥新闻纪录电影这一武器的威力，除了首先注意提高影片的思想内容之外，为了更好地表达我们的思想，同时注意提高新闻纪录电影的艺术性，就成为一项不容忽视的、具有政治意义的工作了。"},{"type":"paragraph","text":"因此，每个创作人员，在党的方针、路线政策的指导下，如何深入生活，如何把生活表现得既真实又深刻，既准确又生动，既动人心魄又耐人寻味，既富有政论的威力又平易近人，使影片的主题思想，更具有感染力，更能为观众所接受，这就是艺术技巧问题。因此，应该把艺术技巧，看成是一种战斗本领，看成是掌握战斗武器的技能，任何忽视艺术技巧或离开思想性而片面强调艺术技巧都是不对的。"},{"type":"paragraph","text":"在注意提高艺术技巧的同时，学会用新闻纪录电影向五亿农民说话的本领，是当前提到我们面前的一个重要问题，也就是我们电影的民族化、群众化的问题，要创造正如毛主席所指示的:为广大人民所喜闻乐见的艺术形式。在这方面，我们必须用很大的力量进行探索和研究。"},{"type":"paragraph","text":"全国新闻纪录电影会议总结了过去两年的经验，更加明确了肯定了我们的道路和方向。毫无疑问，在党领导下的人民历史的飞跃前进中，新闻纪录电影事业，也必须随着人民的历史飞跃前进。摆在我们每一个新闻纪录电影工作者面前的迫切任务，是迅速提高我们的思想水平与业务水平，高举毛泽东思想的红旗，用毛泽东思想来指导我们的创作，使新闻纪录电影今后能更出色地为无产阶级的政治服务，为社会主义的经济基础服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}