{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"不可不读的《戚本禹回忆录》\n      ——你可以不同意他讲的道理，但必须面对他摆的事实","authors":["东夫"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"东 夫·","type":"paragraph"},{"text":"《戚本禹回忆录》出来后，叫好声一片。我因为跟他有过接触，领教过他的左，朋友送来好几个月了都没翻过。最近朋友鼓动写点什么，只好翻翻，结果就放不下手，厚厚的两本一口气读完，发觉自己错了。结论：不可多得，不可不读。不可多得，是史料价值珍贵；不可不读，是观察历史不可或缺。","type":"paragraph"},{"text":"人们看重这本书的价值，首先在作者的身份和经历，这当然很重要。不过在我看来，这还不是决定因素。地位比他高、知道比他多的不少，有的什么都没说，有的说了等于没说，有的昧着良心乱说。戚本禹的最大独特之处在于，他是文革中央左派集团中，唯一“死不改悔”又留下完整回忆录的。正是这个独特之处，成就了它不可多得的史料价值。（一）","type":"paragraph"},{"text":"文革出了两个左派集团，一个林彪集团，一个四人帮集团。前者实际上是反文革的右派，正如伟大领袖慧眼洞穿的“形左实右”；后者才是货真价实拥护文革的左派。左派集团中，谢富治、康生文革中去世，没有回忆录；死不改悔的江青、张春桥没有回忆录；悔过的陈伯达、王洪文、姚文元没有回忆录。最先落马的“王、关、戚”，悔过的王力有《反思录》，死不改悔的关锋没有回忆录，死不改悔而有回忆录者，唯有戚本禹一人。","type":"paragraph"},{"text":"这个独一无二很重要。何以言之？悔过的失败者，既要迎合胜利者的需要，又要为自己辩解开脱，未免首鼠两端，吞吞吐吐，躲躲闪闪，很难拿出多少货真价实的东西。在政治搏杀中彻底失败而死不改悔者，意味着已经彻底放下成败名利乃至生死存亡的包袱，凡是于胜利者不利、于自己有利的，都敢于放胆直言，最大限度从历史资源中寻找自身的合法性。以戚本禹的资历，知道的当然很多，他又横下一条心要讲，这就有好看的了。随便举一些都大开眼界。","type":"paragraph"},{"text":"戚本禹是毛泽东继续革命思想的坚定拥护者和践行者，为了证明毛泽东这一思想的英明伟大和他追随的理由，他披露了不少高层腐败现象。","type":"paragraph"},{"text":"如建国初某封疆大吏把一个部队文工团演员搞大了肚子，又把人家扔下不管；八九个高级将领的夫人到中南海告她们丈夫（其中有中央委员、政治局委员）进城后另寻新欢、讨小老婆、占房子、贪钱财、闹待遇；叶剑英是公子哥儿，不断换老婆，“高岗是不合法玩女人，叶剑英是合法玩女人”；谭震林老婆困难时期用飞机运活鸡丑态百出；毛泽东的大秘叶子龙经常打着主席的旗号搞女人，甚至把机要室一个女的带到天津开房，到信阳调查饿死人的情况还大吃大喝，一到晚上就找姑娘开舞会；刘少奇在中南海搬了三次家，一次比一次好，最后搞了一个非常豪华的大院子他才满意，王光美住在那里一天换三次衣服；邓小平在困难时期在养蜂夹道的高干俱乐部大鱼大肉不断，各种享乐设施搓、摸、洗、泡一应俱全，跟现在高级会馆里的那一套一样，“他实际上从那时就堕落为腐败的大官僚了。”……等等。","type":"paragraph"},{"text":"这些事都是他亲眼所见亲耳所闻，有的还是亲自参与处理的。因此他说：“如果把党内这些事情都公之于众，让人民了解到建国以后干部尤其高级干部腐化变质的过程和严重程度，就能使更多人理解毛主席为什么发动文化大革命；我也是见这些事情多了，才开始赞成和拥护毛主席继续革命思想的。”","type":"paragraph"},{"text":"众所周知，北京文革打死的第一个中学副校长是卞仲耘，但是第一个被打死的大学校长魏思文，我就纳闷怎么没声没气。现在找到答案了——尽管书中既未点校名也未点人名。魏思文是北京工业学院（就是现在的北京理工大学——原编注）书记兼院长，被打死后总理很愤怒，要戚本禹去查。他一查，“原来这是个连禽兽都不如的人”，他奸污了一个女学生，学生母亲找他告状，也被他奸污，此事曝光后魏思文被毒打致死。戚本禹将调查报告总理，总理边看边骂，下令“把尸体烧了算了，不要再提了。”作者到网上查了查，发现魏思文是运动初期被国防科委工作组揪出来的，现在公开的死因则称是在他家墙壁夹层里发现两只手枪，被造反派逼迫交代毒打至死，完全没有戚本禹所说之事，有“为尊者讳”之嫌。其实即使如此，打人也是恶行，打死人更是犯罪。但往大了说又该怪谁呢？魏思文建国初任川东区委副书记，主持土改工作。川东土改打地主很残酷，打死者自杀者比比皆是，参加土改的中央民主人士工作团强烈不满。魏思文为此在作报告时称：“群众激于义愤打一下是可以的，有利于打开僵局”，梁漱溟当场提问：“吊打是造成僵局还是打开僵局的办法？”魏想一想后回答：“绝对禁止。”（章立凡著：《有罪的言者——章乃器与梁漱溟》）结果打得更厉害。用一句样板戏的词儿：“栽什么树苗结什么果，撒什么种子开什么花”吧。","type":"paragraph"},{"text":"又如，戚本禹用一系列事实证明，文革初期打人抄家等骇人听闻的暴行并非中央文革的责任，而是在高层反文革势力的策划怂恿下，以高干子弟为主的老红卫兵所为。他发誓：“这些行动绝不是中央文革小组叫人去做的。在中央文革小组召开的所有会议上，没有一个人在会上提出过这样的建议。如谓不信，可以翻查所有的文革会议记录。”他披露，中央文革当时就了解到这些行动是叶剑英领导的“首都工作组”支持的，中央文革对这种暴力行为持坚决反对态度。还讲了两件自己亲自处理的事。","type":"paragraph"},{"text":"一是受总理和江青委派去了解和制止乱打乱杀行为，在关押刑讯“黑五类”的王府井东风市场，亲眼目睹被关押者被打得皮开肉绽满身鲜血，墙面上用受害者的鲜血写着“红色恐怖万岁”等标语，女红卫兵用钢鞭抽打女“坏分子”等血腥场面。经他追查，是派出所根据北京市的指示给红卫兵提供的“黑五类”名单，一直追到副市长万里头上。派出所有人告诉他，他们也看不惯这些红卫兵的暴行，“他们每天打死很多人，然后他们打个电话就叫火葬场来把尸体运走，当天就烧了，查都没法查。”他把没收到的刑具直接带到中央文革会议室，向总理和江青等汇报，所有人都非常震惊和愤怒。谢富治告诉他，这绝对不是公安部干的，是北京市自己布置的，估计是“首都工作组”下的命令，万里是负责公安的副市长，也是首都工作组的成员。","type":"paragraph"},{"text":"第二件事。中央文革得知大兴县发生大屠杀的消息后，他和王力连夜赶到大兴县调查，认为这是“建国以来闻所未闻的法西斯暴行”。他们向中央写出报告，反映红卫兵乱打人的现象，证明各地派出所是根据万里等人的指示，给红卫兵提供的抄家抓人名单，包括大兴县的灭门惨案的名单。提出“他们用打、砸、抢、抓、杀、抄的方式来干扰文化大革命运动的大方向。”报告经陈伯达、江青签名上报主席，主席随即召集总理、叶剑英和中央文革的人开会，他们在会上汇报了老红卫兵乱抄乱抓乱打乱杀的情况，特别是大兴县发生的灭门惨案。主席追问“这又是谁的发明啊”，总理说中央肯定没有布置，谢富治说公安部事先并不知道，“叶剑英则一声不吭”。","type":"paragraph"},{"text":"他还用事实证明，文革初期大批知识界文化界名人被害，也是反文革当权派转移目标所致，举了李达、老舍、上官云珠、马思聪、傅聪等人的例子。他说老舍死后，江青一直在追问是谁干的，甚至怀疑到周扬等人，说“他们这是要打着红卫兵的旗帜来反文革。”有趣的是，后来审查戚本禹时，审问者纠缠他组织斗刘少奇王光美的事，戚本禹气不过反问：“老舍是谁弄死的？”对方就哑巴了。事实上，老舍正是１９６６年８月的“红色恐怖”中，被老红卫兵毒打后投湖自尽的。","type":"paragraph"},{"text":"文革初期的暴行罪魁祸首是谁，清楚的人本来就不多。幕后指使者是谁、中央文革是什么态度，知道的就更少。再经几十年的隐瞒歪曲，都整到四人帮造反派头上去了。戚本禹所言都是亲历亲为，有时间地点、有文件、有批示、有会议记录，有档案可查。他说，“把这些打人的事实都说成中央文革支持下进行的，这完全是谎言。”难道不是？本来这是顺理成章的：毛和左派目标是当权者（走资派），千方百计要把火朝当权者头上引，即使他们也不把打黑五类当回事，但是也不可能做这种自乱阵脚的事。作者当年是成都的中学生，知道抄黑五类的家是派出所“点水”，抄上层民主人士的家是省委办公厅提供的名单。看了戚本禹说的情况，来龙去脉更清晰了。叶剑英说文革整死了两千万人，不知他算没算这笔账，应该算在谁头上。（二）","type":"paragraph"},{"text":"然而这个“独一无二”的缺陷同样很明显。戚本禹为了维护毛泽东的形象，在一些事情上是有所选择、失之偏颇的。武汉事件是文革也是戚本禹命运的转折点，其背景已经很清楚：面对庞大的官僚集团的抵抗，毛泽东要实现发动文革的目的，必须靠军队的支持。武汉事件证明，军队的反文革势力之强大出乎他的预料。毛泽东一手打压军队反文革势力，一手打倒左派干将王关戚，明显是为了安抚军队，掌控大局。换言之，王关戚不过是毛泽东政治韬略的牺牲品。要说身处文革漩涡中心的戚本禹不明就里，那是自欺欺人。但他一方面竭力维护毛泽东形象，一方面又要为“王关戚事件”辩白，就把事情搅得不明不白。他披露，号召揪“军内一小撮走资派”的１９６７年《红旗》杂志社论是陈伯达批准发表的，“火烧英国代办处”与总理签发的“最后通牒”有直接关系，但又把王、关的责任说得很大，以显示主席处理他们是应该的（详见第二十六章关锋和王力），这就显得很矛盾。他披露，宣布王、关隔离审查的会议结束，只剩下张春桥、姚文元和他时，“江青突然嚎啕大哭起来，哭得很伤心”，使他们感到“十分惊讶”。仅仅是“惊讶”么？他承认，王力、关锋被抓后，他就预感到在劫难逃，甚至抓他那晚通知他去开会他就知道大祸临头了。何至于此，书中没有答案。其实他心里是明白的，他私下对人说过，主席这样做是安抚军队，他理解主席的难处，不责怪主席。","type":"paragraph"},{"text":"戚本禹坚称毛的私生活无懈可击，将毛玩弄女人的传言一概斥之为污蔑造谣，表现出极大的愤慨，但反驳的证据都是些逻辑推断。如以文革前夕毛泽东召集他们到杭州谈话时，见江青从毛泽东卧室出来，证明毛与江青感情一直很好；毛的居室从不上锁，服务员二十四小时进进出出，如此境况下不可能搞女人；毛泽东身边的几个女人给他反映过好几个人的非礼行为，但从来没有给他讲过毛泽东有任何非礼行为。如此而已。他说“文化大革命开始不久，我即被指定为毛泽东的秘书，毛泽东外出时，我是留守中南海的总管（中央办公厅代主任）。这个期间我常到毛泽东那里去，有时深夜也去，我怎么从来没有看到李志绥描述的那种房中密戏图呢！”而同样的逻辑是，没有毛泽东的召见，你敢夜闯寝宫？他既然叫你去，能让你看密戏图？实际上戚本禹与毛泽东的接触只限于工作层面，从未介入过毛的生活管理，即使文革期间替代了田家英一角，也不过短短一年多时间，且基本上是在中央文革参加运动。在毛泽东私生活方面，他比李志绥、叶子龙等发言权小多了。戚本禹是１９６７年７月１４日毛泽东南下武汉时任中办代主任的。据他所言，８月２６日中央处理王力、关锋后，“我就有一种无所事事的感觉了”，也就是靠边了。而毛泽东武汉事件后一直在南方，直到９月２３日才返回北京（见《毛泽东年谱》），他连见毛泽东的机会都没有，此后更不可能。他把香港《明报》刊载的他“痛批”李志绥的访谈，作为回忆录的最后一章。访谈中他怒斥李志绥是“为了三十块银币出卖自己导师的犹大”，从李的“封建帝王御医的后裔”、西方培养的自由主义者、“与共产主义意识形态格格不入”的价值观、世界观挖起，判定李志绥的回忆录是反共小册子一样的政治阴谋产物。这就有点“文革遗风”的味道了，除了“这就是戚本禹”，什么也证明不了。","type":"paragraph"},{"text":"不过，当他竭力展示维护毛泽东形象的事实时，也让读者开阔了眼界。文革密锣紧鼓的１９６６年５月１２日，毛泽东急召陈伯达、杨成武、戚本禹到上海，三人乘专机连夜赶往。戚本禹一路猜测，主席这么紧急召集，而且还有代总参谋长，莫非与当时传说的军事政变有关。大出意外的是，毛泽东竟然是找他们谈“人类社会发展的远景计划”。原来是林彪给毛泽东送了一份军队参加农副业生产的报告，本意是发扬自力更生光荣传统，却激起了他如何实现共产主义的宏大思考。刚刚起床的他对着三个一夜没合眼的人，大谈马克思的共产主义设想，张鲁原始共产主义的意义，解放军此举是“未来共产主义的萌芽”等等。完全没有思想准备的三人，也不着边际地随声附和一番，将其整理成《五七指示》。我历来以为，仅仅以权力斗争是不足以解释毛泽东发动文革的动机的，这是一个很好的证明，在文革密锣紧鼓的时刻——几天后５１６通知下达，毛泽东还津津乐道于此，可见他在乌托邦梦里陷得有多深，发动文革的动机有多复杂。（三）","type":"paragraph"},{"text":"所谓历史，包含两个层面，一是历史事实，二是对历史事实的认知。历史事实不可复制，历史认知绵绵无期，所以记载历史比评判历史更重要。亲历者的历史责任——尤其专制社会条件下——首要的是给后人留下“是什么”，给后人解读“为什么”提供准确的依据。可以看出，戚本禹是注意到这个问题并持开明态度的。他在书中说：“一个人对自己以往的事情做出回顾，对一些问题做出重新思考，不管他的观点如何，都是无可厚非的。但必须符合客观事实，这是最起码的”。我认为他按这个要求努力去做了，披露的事实权威性、可信度很高。你可以不同意他的观点，但必须面对他摆出的事实。戚本禹于风烛残年之际，绝症缠身之中，呕心沥血完成这部回忆，给后人留下这许多鲜为人知、人所未知的“是什么”。为此，我们应当感谢他。","type":"paragraph"},{"text":"人的记忆是有片面性、选择性、阶段性的，解决这个问题的办法，是包容和参照各方记忆，分析比较，去伪存真，最大限度逼近历史的真相。如同法庭审判，需要通过控辩双方充分陈述，参照各种言证物证，才能认定事实依法判决，否则就要出错案冤案。戚本禹从他的视角和选择，让我们看到历史的另一面，听到历史审判席上独一无二的“反方供词”，为我们观照历史的全貌、追寻历史的真相提供了必不可少、不可不读的证言。通过他的记述，那些被涂抹成单一色彩的历史人物也一个个鲜活起来：江青的忠诚、周恩来的阴阳脸、康生的学问、谢富治的正直（我历来认为谢富治是好人）、陈伯达的迂阔、张春桥的自律、姚文元的谦卑、田家英的书生意气……以及一些“正人君子”的不堪。为此，我们应当感谢他。","type":"paragraph"},{"text":"完成这部回忆录，是戚本禹一生最大的愿望。他最大的幸运，是遇到一批帮助他实现愿望的人。他们或与他素无往来，也未必认同他的政治立场，更无任何功利可言，凭着一份对历史对民族的责任感，和“誓死捍卫你说话的权力”的执着，出钱出力，不辞辛劳，把戚本禹口述记录整理成文字，反复修改补充，核实校正，历经五年辛劳，赶在戚本禹辞世之前告成，把即将淹没于历史深海的史料，抢救奉献于世人。应当感谢，值得尊敬。□ 原载《红色中国》————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}