{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"勒庞和“勒庞现象”——写在法国两次选举之后","authors":["马为民"],"dates":[{"year":1988,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"勒庞和“勒庞现象”"},{"type":"paragraph","text":"——写在法国两次选举之后"},{"type":"paragraph","text":"本报记者　马为民"},{"type":"paragraph","text":"法国5月的总统选举和6月的国民议会选举表明，极右翼国民阵线的势力有发展。选举中有些现象颇值得回味：比如总统竞选期间的集会，主要候选人大多免费为听众提供交通；而要参加“国民阵线”候选人勒庞的集会，得掏腰包花30法郎买门票，可听众总是很多。勒庞何以有此号召力呢？"},{"type":"paragraph","text":"现年60岁的勒庞是“战争孤儿”，青少年时代参加过抗击纳粹。毕业于巴黎政治学院，获法学硕士。参加过在印度支那和阿尔及利亚的战争。1956年，勒庞曾投身于以小商人、手工业者为主体的右翼运动——布热德运动，那年他同50名布热德分子一起当选议员。1972年，他创建了“国民阵线”。"},{"type":"paragraph","text":"战后，法国极右组织成气候的不多。战后初期，极右势力因同纳粹合作过而处于消沉状态，50年代的布热德运动是昙花一现。60年代，法国推行非殖民化政策和阿尔及利亚的战争，给极右势力抬头提供了土壤，出现过“秘密军队组织”、“西方运动”、“新秩序党”，旋即被取缔。“国民阵线”的骨干主要来自“新秩序党”，勒庞被认为是阵线内的“温和派”。"},{"type":"paragraph","text":"“国民阵线”成立头10年中，得票率从未达到过1％。但是从1984年欧洲议会选举开始，它历次的得票均在10％上下（本届总统选举第一轮为14.4％）。"},{"type":"paragraph","text":"国民阵线宣扬的目标有4条：确保法国人的安全；扭转移民涌入的潮流；同“社会主义决裂”；建设大众资本主义。其主导思想是“民族优先”，围绕这个中心，他大肆叫喊“法国是法国人的”，敌视外籍移民，煽动排外情绪、种族主义，甚至无视法兰西民族形成的历史，宣扬种族“纯正”。鉴于近年来移民增多（450万）这一客观事实，在经济危机造成的失业严重、治安恶化、福利受到威胁从而产生了“新穷人”的形势下，勒庞的这一套宣传很有市场。舆论一致认为，“国民阵线”是极右势力，经济危机是它产生的温床。至于它是否“右”到了法西斯主义，则有不同看法。法共和部分社会党人士坚持“是”，另一些人则说，“国民阵线”只是“对确实存在的问题提供了错误的答案”。"},{"type":"paragraph","text":"问题在于，经济危机是世界性的，移民多也并非法国所独有，为什么极右势力在法国能得到突出发展，而又恰恰崛起于世界经济出现转机之时呢？法国舆论仍在探讨，有人认为，这与失业这个因素有关。法国今天受着250万人失业的巨大压力。不论谁执政，似乎都对失业问题束手无策。总统选举时，几位主要候选人都不大谈失业问题。选民对左右两派解决失业问题的能力近乎绝望。而失业过分严重又抑制着罢工斗争。有病乱投医，有人就信了勒庞那一套“理论”：排斥移民能解决失业、保住福利。花钱买门票听勒庞演说，至少能听些激烈的言词，宣泄心头的愤懑。"},{"type":"paragraph","text":"两次选举表明，勒庞现象在向移民并不突出的地区及乡村蔓延。分析家们从欧洲建设1992年内部统一大市场的前景中找原因。法国经济的竞争力不及主要伙伴国，为迎接1992年而须动的经济手术也就更大、更复杂，所以统一市场尤其是对法国的一项挑战。倾向保守的小商、小企业主、手工业者及农民感到前景莫测，对自身境遇担忧。勒庞关于“民族优先”的主张和1992年将是法国的“滑铁卢”的恫吓迎合了这部分人的心理。勒庞实际正是“欧洲建设的新反对派”（《世界报》语）。"},{"type":"paragraph","text":"国民阵线目前在议会虽然基本丧失了代表权，但它会继续影响法国政治生活，它尤其是传统右翼的一大难题。有人认为，随着经济形势好转，勒庞现象就会慢慢消失；也有人主张，还是不要把勒庞现象简单化为好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}