{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不许修正主义者用经济迷惑人","authors":["戴笃伯"],"dates":[{"year":1976,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不许修正主义者用经济迷惑人"},{"type":"paragraph","text":"湖南省汉寿县供销社党委书记　戴笃伯"},{"type":"paragraph","text":"一切修正主义者向来用经济迷惑人。今天，党内那个不肯改悔的走资派一面叫嚷什么“阶级斗争哪能天天讲”，一面煽动“经济台风”，以经济来压政治，反对无产阶级对资产阶级的阶级斗争，以便推行一条修正主义路线。毛主席最近指出：“他这个人是不抓阶级斗争的，历来不提这个纲。还是‘白猫、黑猫’啊，不管是帝国主义还是马克思主义。”这就一针见血地击中了党内那个不肯改悔的走资派借把经济搞上去为名，大搞修正主义的要害。我们认真学习毛主席的重要指示，并联系经济战线上阶级斗争的事实，就可以看出他所宣扬的经济到底是什么货色。"},{"type":"paragraph","text":"我从朝鲜战场上因伤复员以后，一直在商业战线工作。二十多年来，我感到是身临一个比炮火纷飞、硝烟弥漫的朝鲜战场更加尖锐、更加复杂的战场。花花绿绿的商品，进进出出的货币，随时随地都在反映着两个阶级、两条道路、两条路线的斗争。虽然经过生产资料所有制方面的社会主义改造，商品经济纳入了社会主义经济的轨道，但是，被推翻的地主资产阶级还在，新的资产阶级分子不断产生出来。他们千方百计地利用社会主义社会还存在的商品经济、货币交换等资本主义的东西，来侵蚀社会主义商业，来破坏社会主义经济。所以在社会主义时期，商业战线的每一项“购、销、调、存”的任务，都与阶级斗争紧密相联，资本主义和社会主义争夺农村商业阵地的斗争就十分激烈。比如，你要把物资、资金用于社会主义建设，资本主义势力却通过种种“合法”的和非法的手段，让它流入资本主义的渠道；你要帮助社队发展集体生产，资本主义势力却要搞什么自由种植，破坏国家计划的落实；你要把农副产品收购起来支援社会主义建设，资本主义势力却想方设法要扩大自由贸易范围。如果我们不以阶级斗争为纲，不抓好这些内部和外部的阶级斗争，不用社会主义占领农村商业阵地，我们的商业不仅不能促进社会主义经济的发展，还可能走到斜路上去，为城乡资本主义所利用。面临着这样严峻的事实，我们对阶级斗争能不天天讲吗？"},{"type":"paragraph","text":"党内那个不肯改悔的走资派历来不提阶级斗争这个纲，这次又把经济抬到纲的地位，装出一副既热心经济、又懂经济的样子，好象唯有他才关心把国民经济搞上去。这完全是欺骗。从他否定无产阶级对资产阶级的全面专政，主张“搞点物质刺激”和对工人要管得“严一些”等等言行来看，他要抓的所谓经济工作，实际上是要推行一条“利润挂帅”、“指标第一”的资本主义经营路线，企图使社会主义商业也象资本主义买卖一样，把着眼点放在“钱”上，诱惑人们不择手段地去牟取利润，扩大资产阶级法权，扩大三大差别。这和他当年追随刘少奇大刮“三自一包”歪风，鼓吹“不管白猫黑猫，能捉住老鼠就是好猫”的货色，有什么两样呢？"},{"type":"paragraph","text":"文化大革命以前，由于受修正主义路线的“利润挂帅”、“流通决定生产”等思想的影响，有的商业单位只管收进卖出，不问方向路线。结果，商业工作不仅没有很好地发挥巩固无产阶级专政的职能作用，有时还无形中帮了资本主义的忙，商业业务也发展很慢。文化大革命以来，我们批判了刘少奇、林彪的修正主义路线，遵照毛主席关于“政治工作是一切经济工作的生命线”的教导，不停顿地开展商业战线两个阶级、两条道路、两条路线的斗争。这几年，特别是一九七五年学习毛主席关于理论问题的指示以后，我们把批判“利润挂帅”、打击城乡资本主义势力、抵制资产阶级腐蚀，批判资产阶级法权几件事抓得很紧，努力端正经营方向，从流通领域堵塞资本主义道路，用社会主义占领市场；同时，在斗争中建设一支革命化的商业职工队伍。这样，大大促进了经济工作的发展。一九七五年，全县生产资料供应总额和农副产品收购总额，比文化大革命前的一九六五年都成倍地增长。商业的发展有力地支援了农业，文化大革命十年来，全县粮食产量翻了一番，多种经营也大幅度增长。所有这些都说明，我们同党内那个不肯改悔的走资派的分歧，并不是要不要迅速把国民经济搞上去的问题，而是要不要以阶级斗争为纲，按不按照党的基本路线发展经济的斗争。"},{"type":"paragraph","text":"列宁说：“资产阶级‘希望’限制阶级斗争，歪曲并缩小它的概念，磨钝它的锋芒。”党内那个不肯改悔的走资派，正是这样的资产阶级代表人物。他抹煞阶级斗争，歪曲社会主义社会的主要矛盾，打着发展经济的幌子，推行那一套“利润挂帅”、“物质刺激”、“专家治厂”、洋奴哲学和“管、卡、压”等修正主义货色，为复辟资本主义准备条件。我们做经济工作的同志，一定要保持清醒的政治头脑，借助马克思主义这个政治上的望远镜和显微镜，来识破党内那个不肯改悔的走资派关心国民经济的假象，批判他的修正主义路线，包括他的资本主义经济思想，并坚持无产阶级政治挂帅，进一步做好社会主义商业工作，用实际行动反击右倾翻案风。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}