{"books":[{"id":"maoistlegacy.de-4888","name":"广东省人民政府批转省城建局《关于进一步落实国家的房产政策，处理好私房改造中的遗留问题的报告》","author":"广东省人民政府","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"广东省人民政府批转省城建局《关于进一步落实国家的房产政策，处理好私房改造中的遗留问题的报告》","dates":[{"year":1981,"month":4,"day":8}],"is_range_date":false,"authors":["广东省人民政府","广东省城建局"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央办公厅信访局, 国务院办公厅信访局, 全国信访工作会议资料汇编, 537-541","tags":[{"name":"房地产","type":"主题/事件"},{"name":"挤占","type":"主题/事件"},{"name":"落实政策","type":"主题/事件"},{"name":"社会主义改造","type":"主题/事件"},{"name":"私房","type":"主题/事件"},{"name":"退还退赔","type":"主题/事件"},{"name":"遗留问题","type":"主题/事件"}],"parts":[{"type":"title","text":"广东省人民政府批转省城建局《关于进一步落实国家的房产政策，处理好私房改造中的遗留问题的报告》"},{"type":"subtitle","text":"（1981年4月8日）"},{"type":"paragraph","text":"省人民政府同意省城建局《关于进一步落实国家的房产政策，处理好私房改造中的遗留问题的报告》，现批转给你们，请研究贯彻执行。"},{"type":"paragraph","text":"进一步落实国家的房产政策，认真处理好私房改造中的遗留问题，是一件牵涉面广，情况复杂的重要工作，各级政府必须认真重视，加强领导，加强政策宣传，深入细致地做好政治思想工作，开展遵纪守法教育。房管部门要认真执行政策，有关单位要积极支持，密切配合，务必把私房改造遗留问题处理好。"},{"type":"paragraph","text":"广东省城建局关于进一步落实国家的房产政策，处理好私房改造中的遗留问题的报告"},{"type":"paragraph","text":"1958年我省有72个市、县对私有出租房屋进行了社会主义改造，这对适应生产建设需要和改善人民居住条件，起了一定的作用。但是，在私房改造中也存在不少问题：有的地方没有按照中央和省规定的改造起点，降低了起改点，扩大了改造面，错改了一些房屋；有的没有给房主留够自住房；有的提高了起改点；有的根本没有进行改造。在“文化大革命”中，有的地方又接管了一些不应该接管的私人房屋。对于执行房产政策存在的问题，国务院〔64〕国房字21号、省人民委员会〔64〕办字779号、省革命委员会粤革发〔1972〕168号、中共中央办公厅中办发〔1980〕75号文件都要求落实处理。但除“文革”中接管的房屋已进行处理外，私房改造遗留的问题，多数未作处理，群众对此很有意见。为了落实国家的房产政策，搞好安定团结，调动城镇私人建房的积极性，有利于吸收更多的侨汇和外资建房，必须妥善地解决好上述遗留问题。为此，提出如下意见："},{"type":"paragraph","text":"一、已进行私房改造的市、县，应按国务院〔64〕国房字21号、省人民委员会〔58〕粤商字第1184号、〔64〕办字779号文件规定的政策，对本市、县私房改造的遗留问题，进行认真处理。"},{"type":"paragraph","text":"二、凡改造起点低于省人民委员会〔58〕粤商字第1184号、〔64〕办字779号文件规定的改造起点，即大城市150平方米，中等城市100平方米，小城镇80平方米（均按私改时的市镇建制），应按省的规定进行调整。起改点以下的出租房屋，经机关、团体动员安排出租的房屋，所收租金用于公益事业的房屋，以及不是出租的空房，一律不纳入改造，过去已经改造的，应该撤销改造。私人出租的非住宅用房，以及原地主、富农、资本家出租的房屋，仍按省人民委员会〔58〕粤商字1184号文件规定，不受起改点的限制，一律改造。如出租面积很小，不便管理，又与房主自住房相连的少量房屋，也可以不改造。"},{"type":"paragraph","text":"三、凡已进行私房改造的不设置镇建制的农村集镇，仍按镇的私房改造政策执行，不予撤销。但私改时未进行改造的，一律不再进行补改。"},{"type":"paragraph","text":"四、凡已纳入私房改造的华侨房屋，应按国务院1963年国侨杨宇279号文件和省人民委员会〔64〕办字779号文件的规定办理。华侨出租房屋的改造起点可比其他出租房屋的改造起点高一些，但一般不应超过省规定的改造起点的20%。个别地方私改时执行的起改点超过规定的，在国务院没有新的规定之前，不予改变。"},{"type":"paragraph","text":"解放后华侨汇款回国购、建的房屋，不论住宅或非住宅，不论出租多少，不论在城市或圩镇，一律不进行改造，已改造的应撤销改造。今后用侨汇购、建的房屋，应按国务院〔1980〕61号文件的规定办理。华侨用侨汇购、建的房屋，产权和使用权归己，可以出租、出卖、交换、赠送、继承，国家依法给予保护。上述精神，原则上适用于台湾同胞、港澳同胞。但对港澳同胞在解放前购、建的出租房屋，如已按1964年10月29日国务院批转华侨事务委员会、国家房产管理局《关于对港澳同胞出租房屋进行社会主义改造问题的报告》规定改造了的，不再变动。"},{"type":"paragraph","text":"五、私房改造时，房主没有自住房，又没有按房主当时在本城镇有正式户口的家庭人口（华侨、港澳同胞要适当考虑外地人口）留足自住房，或者房主在外地，没有留给自住房，而现在又已从外地迁回房屋所在地的，可由市、县按当时人口和当地居民水平，拟定统一标准，退回部分自住房。但在私房改造时有自住房或已按政策规定留足了自住房的，则不再因房主的家庭人口增加或子女长大而增加留房。"},{"type":"paragraph","text":"根据党对华侨“一视同仁、不得歧视、根据特点、适当照顾”的政策，华侨和港澳同胞在私房改造时没有留给自住房的，应作适当调整，留给结构比较完整的房屋。"},{"type":"paragraph","text":"六、凡不符合私房改造政策，错改了的房屋，应予撤销改造，原则上退回原来的房屋，如因建设需要原房屋已征用拆除的，按征用规定给予补偿;属危房经批准拆除的，补回残值；因台风、洪水、地震等自然灾害而倒毁尚有残物的，应给回（或折价给回）残物。撤销改造的经租房屋，如原属出租的，退回产权后，一般应保留现有的租赁关系，房管部门应协助住户办好换约续租手续，房主不得迫迁住户；原属自住的房屋，应按谁使用谁腾退的原则，退回产权和使用权，一时不能退还的，使用单位应予逐步解决。"},{"type":"paragraph","text":"撤销改造的经租房，国家经租期间的房租收支，原则上不再与房主清算。但经房管部门改建、扩建，使房屋增值较大，不宜将房屋无偿退还给房主的，可折价收购或换给面积、质量同等的房屋。亦可将改建、扩建部分折价卖给房主。"},{"type":"paragraph","text":"七、已按中共中央中发〔66〕507号文件精神暂停支付房主定租的，除1966年9月以前未领的可以补发以外，在国务院没有新的规定前，仍暂停支付。如房主是鳏、寡、孤、独，生活确有困难的，可从现在开始，从房租收入中酌情发给生活补助费，但其款额不得超过原定租总额。"},{"type":"paragraph","text":"八、“文化大革命”中接管的私有房屋，现仍未处理的，应按省革命委员会粤革发〔1972〕168号、省委粤字〔1979〕76号、中共中央办公厅中办发〔1980〕75号文件规定迅速处理。当前首先处理接管、挤占的私有自住房和不属私房改造范围（例如农村集镇）、不符合私房改造条件的出租私房。这些私房，应一律退回给房主管理或使用，任何单位和个人不得以任何借口占住私有房屋，已占住的应迅速退还。在退还接管房屋时，应与房主结算接管期间的房租收支。房租收入抵除房屋维修费、房地产税、管理费后，多退少补。如房租余款较多的，可以分期付款。"},{"type":"paragraph","text":"“文化大革命”中，大、中城市和设置镇建制的镇接管、代管的符合私房改造条件的出租私房，国家城市建设总局正在研究拟订具体的处理办法上报审批，在国家未有新的规定前，可暂不处理。"},{"type":"paragraph","text":"九、经过落实政策后，不属改造范围、不符合改造条件的私有房产，以及今后私人购、建的房屋（包括购买引进外资建设的房屋），允许买卖、赠送、交换、继承和出租，不论城市或农村圩镇，不论出租多少，一律不再改造。但出租私房应向房管部门登记；买卖私房应由房管部门审查批准，并按规定办理税契和产权转移手续，不准自由交易；赠送、交换、继承须经司法机关或有关部门签证，由房管部门办理产权转移手续。"},{"type":"paragraph","text":"经过调整后，凡符合私改政策规定纳入国家经租的改造房屋，由国家统一管理、统一调配使用、统一租赁，原房主不得收回。对那些强占符合改造政策的房屋的原房主，应进行批评教育，限期迁出，经批评教育仍不改变态度的，可会同有关部门强令迁出，有严重违法行为，造成损失的，应依法制裁。"},{"type":"subtitle","text":"1981年3月30日"}],"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}