{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":9,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"桃花源里好耕田——外国朋友赞桃源","authors":["雷后见/朱益民/庄汉隆"],"parts":[{"type":"paragraph","text":"同志，你读过晋代诗人陶渊明写的《桃花源记》吗？他在这篇文章里，描绘了一个理想的社会：这里与世隔绝，土地肥沃，房屋整齐，风景优美，人们过着男耕女织、丰衣足食的美好生活。此后，人们在沅水之畔的桃源县境内，发现一处与诗人所描写的景物相似的地方，便在这里栽桃种竹，修建庙宇楼阁，并定名为“桃花源”。"},{"type":"paragraph","text":"然而，在灾难深重的旧中国，长夜难明，诗人的美好憧憬，根本不可能变为现实。“良田美池皆幻想，怡然自乐尽云烟。”“世外桃源”，只不过是人们理想寄托的乌托邦罢了。"},{"type":"paragraph","text":"雄鸡唱，东方白。一九四九年，全国解放了！砸碎了自己身上锁链的桃源人尽，开始用社会主义的彩笔，去描绘铺锦叠翠的春天，把祖祖辈辈的梦想努力变为现实。今日的桃源，展现了社会主义新农村的壮丽图景。"},{"type":"paragraph","text":"桃源人民在党的领导下所创造的业绩，不仅受到全国人民的称颂，而且也受到外国友人的注目。特别是粉碎“四人帮”以来，她更是舒展崭新的姿容，迎接了五大洲七十多个国家的朋友。目睹桃源县发生的巨大变化，许多外国朋友由衷地发出“还是社会主义好”的赞叹。"},{"type":"paragraph","text":"桃源县是个“七山一水两分田”的山丘县。山地面积占了很大的比重，而且不少是荒山。解放以后，特别是近十几年来，桃源人民向荒山秃岭进军，营造新林七十六万亩，使丛岭披上了绿装。特别是每到春天，百花争艳，万山绿遍，景色十分迷人。苏丹总统尼迈里在桃源县参观马头山林场时，登山远眺纵横成行的万亩林木，眼前郁郁葱葱，耳际松涛阵阵，他赞叹不已，高度地评价桃源人民改天换地的英雄气概。"},{"type":"paragraph","text":"桃源的山变了，桃源的水也变了。解放后，全县已建成中小型水库三百六十座，电力排灌站两百零四座，使九十多万亩田旱涝保收。全县粮食产量解放前不到三亿斤，去年已达到九亿八千多万斤，平均亩产达九百多斤，是全国农业学大寨的先进县。"},{"type":"paragraph","text":"桃源县境内有一条白洋河，原来河道弯曲狭窄，每逢发水季节，因水流不畅，两岸的稻田常常被淹。一九七○年以来，桃源人民在沿河上下大干了五年，兴建了大中小型水利工程八百二十七处，终于使它按照人民的需要吞波吐浪，受到了外宾热烈的赞扬。在黄石水库，在九溪河坝以及“三八”渡槽，外宾们被结构新颖、雄伟壮观的水利工程所吸引。他们不辞辛劳，仔细参观，争相拍照留念。联合国水利考察组尼日利亚代表乌玛尔·卡乌竖起大拇指赞扬说：“你们干得太好了！”他边用手指比划着边说：“西方资产阶级说你们这也不行，那也不行。在这里，我们却看到你们干得非常好。他们不信，反正我们相信。”"},{"type":"paragraph","text":"在桃源，外宾们总喜欢提出这样的问题：是什么原因使桃源发生如此巨大的变化？如果笼统地回答，当然，这是由于社会制度发生了根本性变化：桃源人民从半封建半殖民地的旧中国解放出来，变成了新社会的主人。广大农村生产力得到了空前的解放。社会主义制度的优越性便在这里充分发挥出来了。一位美国朋友参观后说：我回国后，要将你们社会主义的优越制度，用幻灯形式向美国人民宣传。告诉他们，世界上还有一个中国，是社会主义国家。"},{"type":"paragraph","text":"但是，桃源的发展并不是一帆风顺的。这就不能不谈到路线和政策问题了。在前进的道路上，桃源县也同全国各地一样，曾经受到林彪、“四人帮”的干扰和破坏。一九七五年和一九七六年两年，在“四人帮”极左路线的影响和遭受自然灾害的情况下，桃源县的粮食曾经连续两年减产。县委认为先进县报减产影响不好，便连续两年谎报了产量九千多万斤。这样一来，社员的口粮水平降低了，造成部分群众生活困难，严重挫伤了群众的积极性。粉碎“四人帮”之后，县委认真总结了经验教训，感到“四人帮”搞的说大话、说假话的恶劣作风，应该坚决清除。共产党员应该坚持实事求是。尽管去年全县获得丰收，他们还是对产量反复进行核实，并掌握适当的征购数字，使社员平均口粮比上一年增加百斤左右。去年全县平均每人纯收入达到八十九元八角，出现了一些平均每人纯收入一百二十元以上的大队，二百元以上的生产队。这就有力地调动了广大社员的生产积极性。县委的负责同志还谈到：前几年，县委认为李光庆“麦、稻、稻”三熟制试验获得高产，便要在全县强行推广。由于各地的条件不同，“三个矮子并没有比两个长子高”。后来，县委的领导同志迈开双脚，到实际中去调查研究，认识到大面积地推广“三熟制”，由于劳力不足、缺少肥料，再加之稻田种麦产量低，又推迟了晚稻的季节，影响了产量。而种双季稻，冬天还可以种一季绿肥，两季加起来可以过千斤。于是，便坚决抛弃了原来的想法，根据全县各地的不同条件，合理布局，把水稻田种麦的面积大大压缩，适当扩大了双季稻的种植面积。去年，县委又听取了广大老农和专家的意见，根据本县的实际情况，把原计划种植的六十万亩杂交稻压缩到种二十万亩；而增产性能好、适合本县特点的“余晚六号”的种植面积，则从几万亩扩大到五十万亩。仅此一项就增产五千万斤以上。这是贯彻党的按照客观规律办事，尊重社队生产自主权这一重要政策才收到的效果。由于县委认真落实党的政策，开展多种经营和副业生产，提倡国家、集体、个人一齐上，去年全县副业收入也比一九七七年增加了一倍。这些情况说明：社会主义制度的优越性能否充分发挥出来，还取决于是否实行正确的路线和政策。而桃源就是一个很好的正面的例子。"},{"type":"paragraph","text":"今天，象桃源这样的县，在湖南、在全国还为数不多。但是，她代表了我国农村的发展方向。她的巨变，更增加我们对社会主义制度的信心，鼓舞我们为建设四个现代化的社会主义强国而英勇奋斗！"},{"type":"paragraph","text":"（雷后见、朱益民、庄汉隆）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}