{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国共产党（马列）中央委员会致电祝贺  中共十一大的胜利也是国际共运的胜利","authors":[],"dates":[{"year":1977,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国共产党（马列）中央委员会致电祝贺"},{"type":"paragraph","text":"中共十一大的胜利也是国际共运的胜利中华人民共和国北京中国共产党中央委员会华国锋主席同志们："},{"type":"paragraph","text":"我们谨代表美国共产党（马列）向中国共产党取得胜利的第十一次全国代表大会致最热烈的祝贺。这是一次团结和胜利的大会，对各国革命人民是个喜讯。这次大会具有特别重要的意义，因为它标志着在建设社会主义中一个新跃进的开始，并总结了粉碎反革命“四人帮”所取得的伟大胜利。它是一次马克思主义、列宁主义、毛泽东思想胜利的大会。"},{"type":"paragraph","text":"我们极其高兴地获悉以华主席为首、并由中国久经考验和最有经验的革命领导人组成的新的党中央委员会的选出。我们对这个领导表示完全的信任。从欢乐的庆祝中可以清楚地看到，大会的成果充分地反映了中国各族广大人民群众的意愿。"},{"type":"paragraph","text":"大会作出了具有深远意义的国内和国际问题的各项决定；这些历史性的决定是国际工人阶级和世界共产主义运动的伟大胜利。"},{"type":"paragraph","text":"华主席在政治报告中对于无产阶级文化大革命的重要贡献作出了科学的总结，并宣告它的胜利结束。他提出了今后一个时期的八项主要战斗任务，作为实现党的关于“抓纲治国”号召的具体指导方针。华主席指出，中国共产党的第十一次两条路线的重大斗争，即反对“四人帮”的斗争，主要特点是“坚持还是篡改无产阶级专政下继续革命的理论”的问题。大会特别肯定了毛主席关于这个问题的教导，并深入地批判了“四人帮”的反革命路线。"},{"type":"paragraph","text":"华主席的报告重申了中国的无产阶级国际主义立场，坚持毛主席对当前世界形势所作的科学的阶级分析和毛主席的革命外交路线。关于三个世界的分析，为建立最广泛的反对两个超级大国——世界人民的主要敌人——的统一战线，提供了正确的战略和策略方针。这个分析体现了把无产阶级国际主义应用于当前世界的具体情况。"},{"type":"paragraph","text":"在两个超级大国的争夺日益加剧，一次新世界大战爆发更加逼近的情况下，大会正确地揭露了苏联是最危险的超级大国，增强了中国全党、全军和全国各族广大人民群众的战备警惕和团结。"},{"type":"paragraph","text":"大会通过经过修改的党章，坚持毛主席关于党的建设和关于工人阶级专政下继续革命的革命路线，从而大大地加强了民主集中制和中国共产党的战斗团结。"},{"type":"paragraph","text":"总之，第十一次代表大会贯彻执行了毛主席关于以阶级斗争为纲的教导，并“调动一切积极因素”，以实现自己的目标。中国现在正处于一个新跃进之中。为在本世纪末建成一个伟大的社会主义现代化强国，人们正在各条战线上战斗着。对于美国工人阶级和被压迫人民来说，这是对我们的斗争的巨大鼓舞。中国定将对全人类的解放做出更大的贡献。"},{"type":"paragraph","text":"中国共产党第十一次全国代表大会清楚地表明：这个由毛泽东主席缔造、建设和领导了半个世纪的党，确实是一个经受了最艰苦的阶级战斗暴风雨考验和锻炼的伟大的革命的党。在华国锋主席的领导下，中国共产党和中国人民必将在建设社会主义和向共产主义社会这一伟大目标前进中继续取得胜利。"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"致以兄弟般的敬礼！"},{"type":"paragraph","text":"美国共产党（马克思列宁主义）中央委员会"},{"type":"paragraph","text":"一九七七年八月二十四日于芝加哥"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}