{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共三棵树列车段总支定期鉴定党员的制度","authors":["刘兴国","王文超"],"dates":[{"year":1955,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共三棵树列车段总支定期鉴定党员的制度"},{"type":"paragraph","text":"刘兴国  王文超"},{"type":"paragraph","text":"党员的定期鉴定是了解党员和教育党员的有效方法。通过定期鉴定可以充分地开展批评和自我批评，可以使党员正确地认识自己的优点、缺点和今后努力方向，保证完成党的任务。"},{"type":"paragraph","text":"三棵树列车段党总支在过去每年只对党员进行一次年终鉴定。党员在每次鉴定中，都受到了党的教育，提高了思想觉悟。但是，过了一个时期，鉴定的作用就逐渐消失了，因为当旧的思想问题解决以后，又会产生新的思想问题，或者旧问题又换了新的形式出现。同时，三棵树列车段是哈尔滨铁路管理局最大的客运段之一，生产任务很繁重、紧张，每季度又都有不同的中心工作，在每个季度的中心工作中，党员都会产生些不同的思想问题。因此，党组织在每个季度都要有相应的措施来教育党员和组织党的力量，否则就不能适应工作需要。再说，由于铁路的工作环境特殊，党员常年在线路上流动，和外界的接触面很广，资产阶级思想不断从党的薄弱环节侵蚀到党内来，因此，加强对党员的经常教育工作就更为迫切和必要。"},{"type":"paragraph","text":"三棵树列车段党的总支委员会在一九五三年末总结年终鉴定工作时，认真地分析了上述情况，认为每一季度定期鉴定党员是适合实际情况、行之有效的教育党员的一种方法。就决定建立了定期的党员鉴定制度，即在每一个季度最后一个月的下旬对全体党员进行一次全面的鉴定。鉴定的最基本的根据是党员标准八个问题，但每一次的鉴定，又根据当时的情况和中心任务，由总支提出鉴定的具体要求和重点。"},{"type":"paragraph","text":"每次鉴定的一般做法，是在鉴定的具体要求确定以后，支部就召开党员大会进行动员。接着支部委员会和小组长就可深入到党员中，普遍地和党员进行自由交谈，了解党员的思想情况，做到领导上心中有数。开鉴定会时，党员先作自我检查，然后小组里同志提意见，指明优点、缺点，帮助进行分析批判。对有严重缺点的党员要着重进行教育。对个别不能虚心检查缺点、不接受批评的或者缺点的性质带有普遍性的，可交党员大会讨论分析。鉴定以后所有党员都提出自己在下一季度克服缺点的计划。鉴定材料送交支部、总支，支部、总支委员会即进行全面研究，找出全体党员在当前普遍存在的主要思想问题，再针对这些问题上党课进行教育。另外，支部和总支委员会还要找缺点比较严重的党员继续进行个别教育，以补鉴定中教育的不足。"},{"type":"paragraph","text":"一年来，三棵树列车段总支切实坚持了定期鉴定党员制度，并在实际中体会出以下几点好处：第一，定期鉴定党员制度保证了批评和自我批评的开展，通过鉴定系统地分析和批判了党员的错误和缺点，加快了党员克服缺点的速度，使有些党员的错误还处于萌芽状态的时候，就得到及时的纠正。如有七名消极疲沓的党员经过鉴定的教育，现在都进步了，其中并有三名已经成为列车段的模范。他们反映：“季度鉴定像鞭子，总在鞭策着我们前进。”党员李国发负责管理工会的互助基金，他曾多次想贪污，但每当这个恶浊的念头作祟的时候，不是党课教育来了，就是季度鉴定来了，党的教育使他坚定起来，战胜了金钱的引诱。他很感动地说：“不是党的教育，我早成为贪污犯了。”新党员入党后一般也都进步很快，能按期转正，他们的情绪很高，都非常满意季度鉴定给他们的教益。第二，定期鉴定可以使党组织经常全面地了解每个党员的情况、了解当前党内存在的普遍性的问题，以便针对这些问题确定新的教育内容和教育方法。如去年第一季度鉴定时，发现党员中比较普遍地存在着本位主义思想，“联劳”（铁路各部门联合一起进行统一集中的劳动）中关系不好，严重地影响了工作；于是在第二季度就着重进行了集体主义教育，全党普遍检查了不团结和本位主义的错误思想，使“联劳”中关系正常起来。在党员的带动下全列车段人员都能互相帮助：列车员经常帮助餐车搞好卫生、帮助贩卖员管理和贩卖，贩卖员和乘务警帮助列车员进行联合向导，检车员教给列车员检车技术，……在团结的气氛里，大家愉快的工作，再不闹意见了。第三，由于不断解决党员中的思想问题，更进一步地发挥了党员的积极性、创造性，有力地推动了当前工作。去年第三季度鉴定时，列车段正为实行冬季运行图做准备工作，当时党员和员工的思想都非常混乱，许多人都盼望或提出要求调到最好的线路上去，影响了当时的工作。党总支和支部了解了这些情况，就确定在第三季度的鉴定中集中批判不服从组织分配的个人主义和无组织无纪律的倾向。经过鉴定，党员觉悟提高了，都表示一定要服从组织分配，做好工作，带动群众保证新运行图的胜利实现。结果在党员们的努力和影响下，克服了员工中的混乱思想，顺利实现了新运行图。在实行新运行图后的三天内，“交路配备”（即配备和排列出乘的班次）就已经正常起来（过去需要半月左右才能正常）。总之，定期鉴定教育了党员，提高了党员，推动了中心工作的完成。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}