{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民歌之乡","authors":["陈岳年"],"dates":[{"year":1986,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民歌之乡"},{"type":"paragraph","text":"陈岳年"},{"type":"paragraph","text":"语言的不同，往往造成思想、感情交流的障碍。然而，有一种语言却能在不同民族、不同国籍的民众之间沟通心灵，架起友谊的桥梁，激起思想和感情的共鸣，这就是民歌。"},{"type":"paragraph","text":"“手把着锄头锄野草呀，锄去了野草好长苗呀，"},{"type":"paragraph","text":"依呀嗨，呀嗬嗨，锄去了野草好长苗呀……"},{"type":"paragraph","text":"五千年古国要出头呀，锄头底下有自由呀，"},{"type":"paragraph","text":"依呀嗨，呀嗬嗨，锄头底下有自由呀……”"},{"type":"paragraph","text":"在离抗日战争近半个世纪的今天，在距祖国有半个地球的牙买加，我忽然听到牙买加人唱起这首中国民歌《锄头舞歌》，惊喜交加之情油然而生。"},{"type":"paragraph","text":"原来，牙买加有许多华人，他们的祖先大多是中国南方的劳动人民。上世纪八十年代，他们为生计所迫，来到这个加勒比海岛垦殖，被称为“契约华工”。他们世代流落异乡，思念故土。当这首《锄头舞歌》辗转传到牙买加时，很快就在华工中传开。他们一边劳动，一边哼着它，抒发它们渴望祖国独立和自由的感情。"},{"type":"paragraph","text":"如今，半个世纪过去了，牙买加早在1962年赢得独立，华工的后裔们，连同他们的文化，都已成为统一的牙买加民族和文化的一部分。这首歌也就成了牙买加各民族的共同财富。"},{"type":"paragraph","text":"那天晚上，当牙买加民歌合唱团满怀激情地演唱《锄头舞歌》时，我不知不觉地也加入了台下牙买加听众和唱的队伍。我亲切地感到了这是牙中两国人民的心声。"},{"type":"paragraph","text":"人说牙买加是个“泉水之岛”，我说她还是个“民歌之乡”。"},{"type":"paragraph","text":"当你在这个热带岛国旅行时，常常可以见到一处处潺潺而流的山泉，听到一首首响彻城乡的山歌。两者都是那样地清新甘醇，又是那样地源远流长。"},{"type":"paragraph","text":"由于历史原因，牙买加全国二百多万人口中，有来自非洲、亚洲和欧洲的许多民族的后裔。牙买加的民歌在长期的历史演变过程中，吸收了这些民族民歌的丰富营养，形成了自己独特的民族风格。"},{"type":"paragraph","text":"六十年代后期，这个国家出现了一个名叫鲍勃·马尔莱的民间歌王。他把牙买加的传统民乐“曼托”同北美的民乐“芦德鲍伊”结合起来，创造了黑人音乐的独特流派——“雷基”音乐。他和他的乐队在国内外巡回演唱用“雷基”音乐填词的民歌，在听众中掀起了如痴似狂的激情。1981年5月，马尔莱去世，牙买加政府为他举行国葬，自发参加葬礼者竟达十万人之多，占全国人口的二十分之一。人民群众对民歌的执着追求和狂热迷恋，可想而知。"},{"type":"paragraph","text":"在牙买加访问期间，我们拜访了牙买加民歌合唱团团长奥莉芙·芦英女士。"},{"type":"paragraph","text":"这位棕色皮肤的妇女看上去约摸五十岁光景，出身在一个音乐世家。五十年代初，她以优异的成绩毕业于英国皇家学院的钢琴、小提琴和作曲专业，先后在英国、牙买加、圭亚那和美国担任音乐教师，并举行过个人音乐会。"},{"type":"paragraph","text":"我向她提问，她精通欧洲音乐，怎么会献身于民歌事业？"},{"type":"paragraph","text":"“因为我爱我的人民。”她回答说：“学习和推广民歌可以提高我们民族的自尊心和自信心，继承和发扬自己民族的历史和传统。同时搜集和演唱各种族的民歌，可以把我国各族人民团结在一起。”"},{"type":"paragraph","text":"第二天傍晚，我们应邀到芦英的寓所去参加一个家庭音乐会，一踏进金斯敦山顶街八号的院子，就听见客厅里传来一阵阵急风骤雨般的钢琴声和歌声："},{"type":"paragraph","text":"“你践踏咱非洲的历史，毁了咱黑人的文化，"},{"type":"paragraph","text":"你割去咱奴隶的舌头，挑动咱自由人分家，"},{"type":"paragraph","text":"为什么？为的是永远统治咱牙买加……”"},{"type":"paragraph","text":"我们来到客厅，看见她坐在钢琴前指导十几名合唱团团员练唱。她告诉我们，牙买加民歌合唱团就是在这间三十多平方米的客厅里发展起来的。"},{"type":"paragraph","text":"1967年，芦英不顾某些人的反对，开始组建民歌合唱团。在人员、器材和经费都很缺乏的情况下，她邀请部分朋友组成一个业余的民歌歌唱小组，每星期到她家里来练唱四、五个小时。两年以后，这个小组逐渐扩大成合唱团，开始正式演出。现在，演员中有黑人、印度族人、欧洲血统的人，也有华裔；有教员、学生、工人、士兵、商人、律师、公职人员，还有家庭妇女。他们不仅在剧院演，而且经常到工厂、矿区、农村、学校、医院和城市的露天广场上去为群众演唱。"},{"type":"paragraph","text":"芦英不仅亲自参加演出，而且常常深入偏僻的农村，走访群众，把他们世代相传的古老的民谣记录下来，经过整理加工，充实合唱团的节目。现在，牙买加民歌合唱团经常演出的民歌近三百首：有的描写早已绝迹的本地土著阿拉瓦克人劳动的情景，有的讴歌抗击殖民军的英雄业绩，有的控诉奴隶主的暴戾恣睢，有的讥讽种植园主的贪婪无知，有的叙述印度和中国“契约劳工”的悲惨境遇，也有的反映现代的劳动、爱情和社会生活。"},{"type":"paragraph","text":"十几年来，牙买加民族合唱团除了在国内巡回演出以外，还应邀到美洲、欧洲和非洲的十几个国家去演出，参加过多次国际比赛。通过这些演出和比赛，牙买加人民的歌声飞越千山万水，振动广大听众的心弦，激起了五洲四海的共鸣。"},{"type":"paragraph","text":"啊，迷人的“民歌之乡”，可敬的民间歌手，祝愿你唱出更新更美的歌，架设更长更宽的友谊之桥。（附图片）"},{"type":"paragraph","text":"李建华　插图"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}