{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刻意求深致力写人——谈喜剧《出色的答案》人物形象的塑造","authors":["李家耀","陈达明"],"dates":[{"year":1978,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈达明　李家耀　 刻意求深，致力写人，是喜剧《出色的答案》(以下简称《答案》)创作中的一个特点。这出戏所以能够得到广大观众的赞扬和欢迎，很重要的一个原因，就在于它注意在人物形象的塑造上下功夫，使作品取得了较好的思想深度和艺术感染力。"},{"type":"paragraph","text":"艺术的魅力在于真实，任何样式的文艺作品思想涵义的深刻性，都和艺术形象的真实性紧密关连；即使象《答案》这样夸张幅度较大的喜剧样式，也不能例外。《答案》中所出现的人物，特别是几个正面人物，虽然都是经过艺术夸张了的喜剧形象，但都是为观众所承认的、真实可信的、有血有肉的人物。他们的思想性格以至具体行为，尽管是被夸张了的、喜剧化了的，但基本上都具有较浓的生活气息，没有虚假突兀、悖情背理之感。主角曾晓勇，是一个坚持和“四人邦”破坏科研工作的倒行逆施进行斗争、把整个身心都放到了“OAB”研究上的科研人员，是剧本所着重歌颂的英雄人物。但剧本在刻画他的形象时，注意将他描绘成真实生活中的一个活生生的“人”，而不去追求那种以离地三尺为“高大”的错误做法，编造一个虚假的“神”，力求使他的所作所为，能符合生活中这样一个具体人物所应循的思想行为逻辑。如在表现他和“四人邦”的走狗马家骏一伙的斗争时，没有让他故作“英雄”状、做违背当时历史条件的事，说违背当时历史条件的话；而是赋予他坚持“地下”试验这一在“四害”横行时的特定历史条件下所可能采取的斗争方式，和能够体现他性格特点的质朴语言。当然，在具体表现这一斗争方式和性格语言时，剧本是充分运用了夸张的手法，衍生了不少喜剧性的情节，挖掘了不少喜剧效果的。但由于夸张的基点真实可信，观众并没有无端嬉闹之感，而是被引入了这场斗争，关心着曾晓勇的命运。再如他对陈风这个“风派”人物的认识，他对助手谷兰的认识，剧本在展示这种认识过程时，特别是在描写对谷兰的怀疑和误解时，都是作了较强的艺术夸张的，也因为夸张的基点合乎情理，没有那种故耍“噱头”、虚假浅薄的弊病，既鲜明地表现了人物的思想性格，又加强了人物形象的喜剧色采。"},{"type":"paragraph","text":"诚然，要求人物形象的真实性，并不是将生活中的真人简单地搬上午台，而是指要善于从丰富的生活素材中提炼典型，使人物形象既是人们在现实生活中所熟悉、常见的，同时又有着自己独特的个性。在这方面，《答案》也作了可喜的努力。但凡看过《答案》的人，大都会对遭受“四人帮”所谓“战高温”的迫害而改了行的越剧演员于秀和他的丈夫、曾晓勇的同事——杨明这两个典型化程度较高的形象留下深刻的印象。这一对夫妇的形象，有着浓厚的生活气息，在现实生活中，不乏他们的影子。乍看起来，他们似乎是“软弱”的，因为他们都有着自身的弱点:如杨明在马家骏一伙的威逼下，曾一度不敢和曾晓勇共事；于秀也因为怕多惹是非而拖过杨明的后腿。但是，在他们的心里，是有着基本的是非观念的；对于马家骏一伙的蛮横行径，他们看在眼里、恨在心里，因此，他们是正直的。这种既“软弱”又正直的真实性格，这种怒火中烧、欲言又止、不言胜言的独特感情的表达方式，不仅蕴藏着丰富的喜剧因素，而且具有很强的典型意义。他们那遭受压迫时竭力抑制而又时时外溢的愤恨感情，以及在细微处都闪烁可见的善良、正直的品格，很能触动观众的情感，使人们看到了一种精神上的美，这对于深化作品的思想，起了很好的作用。同样剧中烧茶水的工人老方的形象也是很典型的。"},{"type":"paragraph","text":"喜剧是一门笑的艺术，如果在喜剧人物的形象塑造中，离开了引人发噱的笑料，那末喜剧也就不复存在了。但是我们认为，在承认笑是喜剧的主要艺术手段的同时，必须注意这样两点:一、笑料要有正确的内容；二、通过笑，要能揭示一定的真理。因为笑同哭一样，是一种强烈的感情表达形式。喜剧的笑，无疑应该能鲜明地表达作者对于客观事物的或褒或贬、或爱或憎的立场感情。这就需要在创作中能够坚持从人物的思想、性格、特点和剧本思想立意的需要出发，来发掘、安排笑料，使这些笑料能紧密地为人物形象的塑造所用；使人物形象所包含的深刻思想内容，能通过笑的感情渠道，强烈而又准确地传达给观众。《答案》在人物塑造中刻意求深的又一个突出表现，就在此。"},{"type":"paragraph","text":"《答案》在演出时从剧场中的实际效果来看，可以说笑声是此起彼伏、连锦不断的。尤其值得指出的是，这中间并没有什么由庸俗噱头而引起的“廉价”笑声。很多的笑料，是在发笑之时或之后，都使观众感受到了它所寄寓的思想内容，称得上是“高价”的笑声。比如在马家骏蛮横地要烧茶水的老方师傅也停职“靠边”时，剧本由此发掘了一段很有意义的笑料:老方立即“顺从”地“停职”了，他将水壶交给了马家骏说:“水壶侬拿去，等一会你再去把炉子捅一捅”，弄得马家骏瞠目结舌，尴尬不已，只好在观众的哈哈大笑中重新收回让老方“靠边”的“成命”；而马家骏那“我现在不准你再靠边了”的穷词，再一次引起了观众的哄堂大笑。这段笑料十分形象地表现了符合老方这个具体人物身份的性格特点和斗争方式，同时也有力地嘲讽了马家骏愚蠢无能的本质，揭露了他那动辄“靠边”、对广大群众肆意打击迫害的蛮横行径。"},{"type":"paragraph","text":"在《答案》的演出中，演员们没有轻率地拨动观众的“笑神经”以博取廉价的“采头”，而是积极认真地将笑作为刻画人物的手段。同时，他们在表演中并没有丢掉一些传统的滑稽手法。如反面人物马家骏给科研人员滥加“反革命”罪名那一段戏，采用了很有滑稽特色的“铃铃调”唱腔，加之两个走狗在边上的邦唱，维妙维肖地表现了马家骏这个人物动辄扣帽子、打棍子的凶恶嘴脸，同时又有着引人发笑的喜剧效果。因此，我们认为在喜剧应该怎么演的问题上，《答案》的“答案”也是比较出色的。"},{"type":"paragraph","text":"当然，《答案》在人物形象的塑造上，仍然有着加工提高的余地。如曾晓勇这个人物，我们认为剧本是赋予他喜剧性的，但在表演上太拘谨了些，缺乏这个正面喜剧形象对于自己的工作和斗争应有的幸福感，因此，对于他的必胜信心和乐观主义精神的揭示还不够。又如陈风这个人物，对他的揭示还嫌简单、不够深刻。一对外国夫妇的作用也不大，似乎可有可无。但这些和《答案》的成绩相比，显然是次要的。作为文艺界的同行和滑稽戏的老观众，我们从心底里喜爱这出戏!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\787s040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:"},{"type":"paragraph","text":"上:《彼岸》第六场:席索(朱艺饰)被苏修特务谋杀的事实，教育了苏梭柯(乔奇饰)，使他认清了社会帝国主义的狰狞面目。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\787s040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下:《第二次演出》第六场:在秘密看守所中，郑越(诸葛明饰)牺牲前，教育丁承虎(孙达生饰)、三七五五(王华英饰)要坚持斗争。"},{"type":"paragraph","text":"本版照片为　本报记者　摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}