{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝中华人民共和国成立十二周年  我驻兄弟国家使节举行招待会","authors":[],"dates":[{"year":1961,"month":10,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庆祝中华人民共和国成立十二周年"},{"type":"paragraph","text":"我驻兄弟国家使节举行招待会"},{"type":"paragraph","text":"我驻阿大使的酒会"},{"type":"paragraph","text":"新华社地拉那1日电　中国驻阿尔巴尼亚大使罗士高9月30日晚在地拉那举行酒会，庆祝中华人民共和国成立十二周年。"},{"type":"paragraph","text":"阿尔巴尼亚党政领导人霍查、谢胡、列希等都出席了酒会。"},{"type":"paragraph","text":"各国驻阿尔巴尼亚外交使节也应邀参加酒会。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党中央委员会第一书记霍查在酒会上讲话说：“中国人民在以自己的伟大儿子毛泽东同志为首的光荣的中国共产党的英明领导下，在建国以来短短的年代中，在社会主义建设方面取得了光辉的历史性的胜利。光荣的中国共产党创造性地运用马克思列宁主义，正在使中华人民共和国成为强大的社会主义国家。中国人民胜利地高举党的建设社会主义总路线、大跃进和人民公社三面红旗，在社会主义建设的各个方面表现了高度创造性。”"},{"type":"paragraph","text":"霍查接着赞扬了中国的和平外交政策。"},{"type":"paragraph","text":"他说：“中华人民共和国始终不渝地执行着加强同苏联和社会主义阵营所有国家友好团结的英明的马克思列宁主义的政策，全面支持反对帝国主义和殖民主义的被压迫人民的革命斗争。”"},{"type":"paragraph","text":"霍查严正谴责了“两个中国”的谬论，他说：不管美帝国主义者及其仆从喜欢不喜欢，今天只存在一个中国，一个统一和不可分割的中国——中华人民共和国，它一年比一年更加进步和繁荣，成为这样一个强大的社会主义国家：没有它的参加，任何重要的国际问题都不能得到解决。阿尔巴尼亚人民、阿尔巴尼亚劳动党和政府最坚决地谴责美帝国主义者及其仆从为剥夺中华人民共和国在联合国中的合法权利而玩弄的伎俩，毫无保留地支持及早恢复中华人民共和国在这个组织中应有的席位的主张。我们认为，台湾及其周围的岛屿是中华人民共和国的不可分割的组成部分，我们今后仍将支持彻底解放这些岛屿的事业。"},{"type":"paragraph","text":"霍查还赞颂了阿中两国人民间建立在马克思列宁主义和无产阶级国际主义原则之上的永恒的兄弟友谊。"},{"type":"paragraph","text":"罗士高大使在酒会开始时讲了话。"},{"type":"paragraph","text":"罗士高大使在谈到我国建设社会主义的成就和我国一贯奉行和平外交政策之后说，“我国人民将继续高举总路线、大跃进和人民公社三面红旗，紧密团结一致，为把我国建设成为具有现代工业、现代农业、现代科学文化的社会主义国家而奋勇前进。”"},{"type":"paragraph","text":"罗大使说：“勤劳而勇敢的阿尔巴尼亚人民，在以霍查同志为首的劳动党的正确领导下，高举马克思列宁主义的旗帜，在反对帝国主义和现代修正主义，支持各国民族、民主运动，争取不同社会制度国家的和平共处，维护社会主义阵营和国际共产主义运动的团结，捍卫马克思列宁主义的纯洁性等方面作出了重大的贡献，在社会主义革命和社会主义建设中也取得了极大成就。”"},{"type":"paragraph","text":"罗士高大使接着说：中、阿两国的深厚友谊在不断巩固和发展。两国人民在反对共同敌人的斗争中，在社会主义建设中一直是相互合作、相互支持和相互援助的。这种友谊和团结是建立在马克思列宁主义和无产阶级国际主义基础之上的，是符合中、阿两国人民和整个社会主义阵营利益的，是牢不可破的，是万古长青的。"},{"type":"paragraph","text":"霍查和罗士高的讲话受到热烈的欢迎。酒会气氛极为友好、欢乐，宾主频频为两国的友谊、为毛泽东主席和霍查同志的健康干杯。"},{"type":"paragraph","text":"我驻越大使的招待会"},{"type":"paragraph","text":"新华社河内1日电　中国驻越南民主共和国大使何伟，1日晚上在河内举行招待会，热烈庆祝中华人民共和国成立十二周年。"},{"type":"paragraph","text":"越南民主共和国主席胡志明和越南其他党政领导人黎笋、范文同、范雄、黎清毅以及各人民团体的负责人应邀出席了招待会。"},{"type":"paragraph","text":"出席招待会的还有各国驻越南的外交使节。"},{"type":"paragraph","text":"何伟大使在招待会上致词说，今天，全中国人民正以欢乐的心情回顾着已经取得的伟大胜利，同时也充满信心展望着将来。他说，虽然我们由于连续三年的自然灾害而遭到了一些暂时的困难，但是，在以毛泽东主席为首的中国共产党中央委员会的领导下，在总路线、大跃进、人民公社三面红旗的指引下，全国人民正在以豪迈的气概、顽强的精神，克服暂时的困难，继续胜利前进。"},{"type":"paragraph","text":"越南民主共和国总理范文同接着讲了话。他指出，越南人民深信，革命意志坚定和富有创造能力的六亿五千万中国人民，在中国共产党和毛泽东主席的英明领导下，将克服一切困难，奋勇前进，在建设社会主义和解放中国领土台湾的事业中取得胜利。"},{"type":"paragraph","text":"范文同总理说，越南人民愿与中国人民和其他一切社会主义国家的人民一道，为和平、民主、民族独立和社会主义的崇高事业而坚决奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}