{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":11,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从具体分析入手——张子高政委帮助连队干部教育一个战士的经过","authors":["夏国珞"],"parts":[{"type":"paragraph","text":"一天下午，团里开党委会，会间休息的时候，政委发现门外站着一个闷闷不乐的战士，问他在这儿干什么？战士说：“我是来找您的。”政委问：“找我有什么事？”战士说：“我对连长有意见……”政委见他情绪激动，知道一时谈不清，就叫组织股长先领他去休息，吃罢晚饭再谈。"},{"type":"paragraph","text":"这个战士是二营炮连五班的，名叫彭传万。晚饭以后，政委找到他，和他谈了很长时间。彭传万把想说的话统统说了。夜已深了，政委通知炮连让他在团里住了一宿。第二天清早，政委和他一同回到连里。"},{"type":"paragraph","text":"政委先找彭传万的班长、副班长和一些战士谈话，又同连长、副连长交谈，核实了彭传万昨晚反映的情况。"},{"type":"paragraph","text":"彭传万对连长有什么意见呢？"},{"type":"paragraph","text":"昨天早上出操，连长曾志俭叫彭传万打扫驻地。彭传万没有照办，跑到营部卫生所要打蛔虫的药吃。连长发现以后，也跟到了卫生所。刚要进门，彭传万拿着药出来，连长就批评他为啥不执行命令。他没吭气，回连去了。连长进去向医生了解情况，医生说：“这个战士不好办，给他一丸药，他偏要三丸，叫他忌油荤，他偏说：药也吃，肉也要吃。”连长一听，火更大了。回来又找他，班里说他打饭去了。连长来到伙房，就没好气地批评了他几句。"},{"type":"paragraph","text":"原来，他们之间早就有了疙瘩。在连长的眼睛里，彭传万是个毛病多、不听管的战士。有一回，连长通知全连晚饭后不做游戏，都去背米。只有彭传万“不听话”，吃完饭就打球去了。还听副指导员说，彭传万和别人不团结，熄灯以后和新战士吵架。这样一些事，在连长脑子里，留下了不好的印象。现在又一个早晨连犯了好几个错，连长的火气就按捺不住了。彭传万呢？也觉得自己老挨批评，抬不起头，要求调到别连去。"},{"type":"paragraph","text":"政委把发生的问题一一核对清楚，就建议开个支委会，吸收五班正副班长参加。会上，把问题全部摆出来，和大家一起研究分析。"},{"type":"paragraph","text":"矛盾的形成，双方都有责任。支委会首先从领导上检查。"},{"type":"paragraph","text":"第一，有些事不做调查研究，处理问题不公正。比如彭传万不去背米，就是领导上不了解真相，批评错了。连长通知背米的时候，彭传万正在布置俱乐部（他是革委会的墙报委员），没有听到，吃饭的时候，班长又没有告诉他，他根本不知道有背米这回事，才打球去了。连长批评他不听话，他想解释，可是连长说：“你的理由就是多。”他堵一肚子气去背米，事后也没有谁找他谈谈。和新战士吵嘴，也是批评错了。当时团里办教学法集训，正副班长都走了，班里的工作临时指定一个老战士负责。在五班，论军龄，除了那个老战士，就数彭传万老了。有天晚上熄灯以后，有个新战士在讲话，彭传万就制止他，新战士说：“你也不是班长，你管什么？”彭传万理直气壮地说：“你不对，我就要管。”双方争了几句，不知怎么搞的，第二天副指导员就批评他和新战士吵架。这种不公正的批评，怎么叫人心服呢？但是了解真相，彭传万就不会受到批评，而会受到表扬。这种表扬，能够调动全连“兵管兵”的积极性。"},{"type":"paragraph","text":"第二，处理问题切不可急躁、生硬。昨天早晨的事，彭传万是连出了几个毛病，应该批评教育，但是连长也操之过急了，回来看到驻地没有扫，就找到卫生所，又找到伙房，当着许多人的面批评他，效果不好。应当按照管理教育工作条例第四章去处理，就是要“耐心进行个别教育，使其认识错误，自觉改正”，“不要抓住他们的某一个缺点不放，三番五次地批评，伤害他们的自尊心”。再说，他肚子里有蛔虫，领导上也应该主动关心。"},{"type":"paragraph","text":"第三，要弄清他是不是“后进战士”，即使是“后进战士”又应该用什么态度对待？连长也承认，昨天要不是他，自己的火气也不会那样大。大家的意见是：对于所谓“后进战士”，工作只能是更细致，而不是草率；只能更耐心，而不是性急；只能更关心，而不是厌烦；要相信他们能够进步。要按照条例所说的去做，“应主动接近，热情帮助。对他们的微小进步，都要采取欢迎态度，不得冷淡歧视……”对所谓“后进战士”发生的问题，领导上不但不应该冒火，相反，应该更冷静、更克制。"},{"type":"paragraph","text":"第四，处理问题不公正，还往往因为平时处理问题不及时，积成堆。有了成见、偏见，就爱算总账，翻老账，这样，就会感情用事。连长昨天火气大，就因为早就对彭传万不满意，如果过去那几件事及时处理了，心里不留隔阂，不抱成见，昨天就可能是心平气和，不至于弄得那样僵。"},{"type":"paragraph","text":"大家在领导的责任方面取得一致的认识以后，又讨论了对彭传万的看法，张政委是这样评价的：总的看，彭传万有许多落后的表现，但是还不能称为后进战士。首先是因为他愿意在部队好好干；其次，他有积极的一面。他搞俱乐部活动很负责，文娱活动是积极分子，他制止新战士熄灯以后讲话，都是他的优点。第三，他有话敢讲，对同志敢批评，对领导敢提意见，这不能说是“调皮”、“落后”。他的缺点，主要是有小资产阶级的自由散漫性，组织纪律观念不强，帮厨的时候溜号，不扫驻地跑去看病，和医生瞎闹，以及和连长顶嘴，都是具体的表现。昨天晚上已经对他进行了批评教育，连里决不能迁就他这些缺点。同时也要看到，他入伍才一年多，过去主要是读书，当过几天工人，一直生活在大城市，入伍以后，暴露了这些缺点，也不是什么奇怪的事，只要循循善诱，耐心开导，肯定是可以克服的。"},{"type":"paragraph","text":"政委说完，叫大家议论。大家同意这种看法。经过研究，支委会确定不给处分。处理的办法：一、连长和彭传万谈一次话，先检查自己和领导的责任，启发他自觉地检查，如果有检查不到的地方，可以进行适当的批评；二、由于事情已经在全连传开，应当开军人大会，连长和彭传万都作检讨，目的是教育大家；三、五班开个团结会，对彭传万的检讨表示欢迎，全班谈谈心。这三条意见，绝大多数同志都赞成，只有个别同志担心，彭传万不会作检讨。政委笑了笑说：“这一点，你们放心。”"},{"type":"paragraph","text":"散会以后，连长把彭传万找来，政委也在座。连长先检讨了自己，彭传万很感动，接着就把自己的缺点，一五一十都说了，说得很诚恳。他自己批判了治病是借口，说不是什么急病，完全可以先打扫了驻地，再到卫生所去，连长批评的态度虽然不好，但是自己确实错了，应当受到批评，当面顶撞，就是错上加错。说着，眼泪也流了出来，连长给他倒了一杯水，政委也安慰鼓励他：“勇于检讨自己，这很好，你想一想吧！你这些缺点不克服，到别连去就可以搞好吗？还是下决心在本连克服，做一个好战士吧！”连长也插言道：“对！咱们一起来搞好咱们的连队。”彭传万点着头表示不走了。政委又给他分析思想根源，指出克服的方法。末了又问：“你愿意向大家谈谈吗？”他开始不大愿意，后来听政委说：“你越勇于检讨，大家越欢迎。”他就答应了。"},{"type":"paragraph","text":"军人大会开了两个多小时，政委先讲了毛主席教导“对敌狠、对己和”的道理，讲了“条例”精神。连长在热烈的掌声中接着讲话，检讨了自己。彭传万检讨得彻底，态度诚恳，也同样获得热烈的掌声。下来以后，政委笑着向他说：“怎么样？你越检讨，大家越欢迎，对吗？”彭传万嘴巴一咧，乐了。"},{"type":"paragraph","text":"晚上，五班开了团结会。"},{"type":"paragraph","text":"问题是圆满地解决了，但是有很多值得回味、值得深思的东西，在全连同志的脑子里回旋着。干部们反映：这个事例分析得好，这是一次管理教育工作的演习和锻炼，往后处理问题就可以少走一些弯路。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}