{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国人民革命群众运动蓬勃发展——新年国际形势讲话材料之四","authors":[],"dates":[{"year":1971,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大领袖毛主席指出:“我们现在正处于世界革命的一个新的伟大的时代。”"},{"type":"paragraph","text":"当前世界革命形势一片大好的重要标志之一，是世界各国人民革命群众运动更加蓬勃发展。各国人民反对美帝国主义侵略政策和战争政策的斗争，反对本国垄断资产阶级剥削和压迫的斗争都有了新的高涨。"},{"type":"paragraph","text":"反对美帝侵略印度支那的斗争波澜壮阔"},{"type":"paragraph","text":"美帝国主义连年发动侵略印度支那的战争，使各国人民，首先是美国人民和印度支那三国人民，成了战争的直接受害者。一九七一年，世界各国人民特别是美国人民，掀起了更大规模的反对美帝侵略印度支那的革命新风暴。"},{"type":"paragraph","text":"今年四月二十四日，一百万以上的美国人民，分别在美国首都华盛顿和旧金山举行规模空前的示威集会，反对侵略印度支那的战争。这一天，工人、黑人、学生、妇女和少数民族等各阶层人民举着“所有美国军队撤出东南亚!”的标语，高呼“我们不要你们的战争!”的口号，愤怒抗议美帝国主义对越南、老挝、柬埔寨三国人民的屠杀。在二十四日的大示威中，大批现役军人和从印度支那战场回来的退伍军人，参加了斗争的行列。在旧金山，参加示威的现役士兵有一万多人。四月二十三日那天，几百名退伍军人排队站在美国国会大厦的台阶上，愤怒地把美国政府发给他们的“勋章”、“奖章”等统统扔掉，退伍军人的代表在讲话中严正指出，这些东西是“耻辱的象征”。"},{"type":"paragraph","text":"在这次示威斗争中，美国人民喊出了响亮的口号:“如果政府不结束这场战争，人民就要结束这个政府”。黑人们在示威中高呼:“把我们的兄弟全部撤回国来，我们的战斗就在这里!”"},{"type":"paragraph","text":"这次大示威是美国历史上规模最大的一次反对侵略战争的示威。它表明美国人民的革命力量正在不断发展和壮大，表明美国人民正在把对外反对侵略战争的斗争和对内争取自由解放的斗争紧密结合起来。"},{"type":"paragraph","text":"从这以后，美国人民反对侵略战争的斗争连续不断。"},{"type":"paragraph","text":"在美国革命群众运动推动下，越来越多的美国士兵觉悟起来，他们反对侵略战争，不愿再为美国垄断资本集团充当炮灰。在印度支那战场上，美国士兵集体违抗命令拒绝作战，消极怠工，干扰部队联络系统，甚至毁坏武器装备，杀死强迫他们上前线的军官的事例不断增多。美国参议院民主党领袖曼斯菲尔德也承认，侵越美军杀死上级军官已经成为很平常的事。在欧洲、日本以及南朝鲜的美国驻军中，也都多次举行反对侵略战争的集会。美国军队中的士兵成立了各种各样的反战秘密组织，并出版了自己的报纸。"},{"type":"paragraph","text":"美国军队的士兵由于厌战反战，每年逃兵人数越来越多。据美国报纸说，一九七○年，在每一千名美国士兵当中，就有一百二十二人开小差，比侵朝战争时期增加一倍多。五年来美军逃兵增加了三倍。一九七一年上半年每三分钟就有一士兵开小差。美国报纸还透露，一九七○年头九个月美国陆军和海军陆战队中的“逃兵”超过了八万一千人，其数量相当于五个师的人数。逃避服兵役的青年人数也在急增。"},{"type":"paragraph","text":"一九七一年，美国工人阶级同时以新的战斗姿态，掀起了一浪又一浪的反剥削、反压迫的斗争浪潮。罢工斗争风起云涌。七月份以来，美国全国海岸码头工人举行了时间持久、规模空前的大罢工，抗议垄断资本的残酷剥削。西海岸码头工人的罢工坚持了一百天。美国太平洋、大西洋、墨西哥湾和大湖地区沿岸的码头工人同时罢工在美国历史上还是第一次，罢工使大部分码头被迫关闭，海上运输几乎全部瘫痪，严重影响了美国的对外贸易。码头工人的强大斗争，使美国统治当局惶恐不安。在一九七一年中，美国还爆发了五十万电话工人全国性罢工，十六万铁路工人的大罢工，十三万煤矿工人罢工以及几万铜矿、电讯工人的罢工等等。"},{"type":"paragraph","text":"美国工人在罢工中喊出了“反对(侵略)战争、反对贫困、反对镇压”的战斗口号。他们把经济斗争和反对美国政府内外反动政策的政治斗争结合起来。"},{"type":"paragraph","text":"美国人民是有希望的人民。美国人民在美帝的心脏造反，震撼着美帝反动统治的基础，开辟了直接打击美帝的战场，是世界人民反帝革命斗争的一个重要发展。"},{"type":"paragraph","text":"在这同时，亚洲、非洲、拉丁美洲和大洋洲各国人民也掀起了反对美帝侵略印度支那的斗争。在美帝出兵柬埔寨、扩大侵略印度支那战争一周年的前后，拉丁美洲人民多次掀起了反美大示威。古巴、智利、秘鲁、玻利维亚和委内瑞拉等数十万各阶层人民，纷纷涌上街头，举行抗议集会和示威游行。他们在集会游行时高呼:“美国佬从印度支那滚出去!”“停止对越南、老挝和柬埔寨的侵略!”“打倒美帝国主义!”玻利维亚示威群众冲向当地美国大使馆前进行抗议。许多玻利维亚人还为正在进行抗美救国战争的印度支那三国人民献了血。阿尔巴尼亚、罗马尼亚、坦桑尼亚、法国、叙利亚、伊拉克等国人民也分别举行了反对美帝侵略，支援越南人民、支援印度支那人民抗美救国斗争、支援朝鲜人民反美斗争的集会和其他活动。英国、黎巴嫩、科威特、约旦等国人民分别举行了集会和示威，支持巴勒斯坦人民反对美以侵略者的斗争。"},{"type":"paragraph","text":"一九七一年，越南南方敌占区各城市的工人、青年学生和各阶层人民，反对美帝及其走狗阮文绍集团的斗争，也为抗美救国事业作出了出色的贡献。"},{"type":"paragraph","text":"反对美日反动派复活日本军国主义斗争汹涌澎湃"},{"type":"paragraph","text":"在美日反动派复活日本军国主义的侵略威胁不断增长的今天，日本人民、朝鲜人民和亚洲、大洋洲各国人民反对美帝国主义和反对日本军国主义的斗争更加持续有力，斗争浪潮汹涌澎湃。"},{"type":"paragraph","text":"一九七一年，日本人民反对美帝国主义和日本军国主义的斗争，集中在反对美日反动派“归还”冲绳骗局的斗争上。冲绳群岛位于西太平洋上，方圆二千三百多平方公里，人口九十七万。一九四五年六月被美帝非法占领后，就变成了它在亚洲的最大侵略军事基地之一，驻有五万多美军，配备有导弹、核弹等武器。美帝霸占冲绳，激起了日本人民的坚决反对，他们坚决要求美军撤出冲绳。一九七一年六月，美日反动派签订了所谓“归还”冲绳协定。这是一个假归还的协定，名义上把冲绳“施政权”“归还”日本，实际上照旧保留美帝在冲绳的侵略军事基地，而且美帝随时都可以以军事上的需要使整个日本本土“冲绳化”，把侵略矛头直接指向中国人民、朝鲜人民和亚洲人民。美日反动派玩弄的所谓归还冲绳的骗局中，竟把我国领土钓鱼岛等岛屿划在“归还”日本的范围内。"},{"type":"paragraph","text":"四月二十八日是“冲绳日”。这一天，日本各城市约一百万工人、农民、学生、市民和妇女，举行了声势浩大的反美集会和示威游行，强烈抗议美日反动派玩弄“归还”冲绳的骗局。“归还”冲绳协定签订的当天，就有十多万日本人民在全国三百多个地方举行了反对这个协定的集会和示威。十月二十一日，日本本土和冲绳一百多万人在七百多个地方同时举行集会、罢工、罢课和示威游行。十一月十日，冲绳县十万工人举行了战后规模最大的总罢工。十一月十九日，日本全国八百七十多个地方几十万人同时举行集会和示威游行，四十四个产业工会的二百万工人举行了大罢工。十一月二十四日，佐藤反动政府在众议院强行通过了“归还”冲绳协定。当天，日本全国数十万人举行了抗议集会和示威游行，宣布佐藤在国会强行通过的“归还”冲绳协定无效。"},{"type":"paragraph","text":"日本人民还把反对冲绳协定的伟大斗争同要求日中友好、实现恢复日中邦交的斗争结合起来。他们表示要坚决粉碎日本军国主义侵略中国领土钓鱼岛的阴谋。"},{"type":"paragraph","text":"在反对美日反动派的斗争中，日本工人阶级站在斗争的最前列。他们以生产场所为基础，努力提高革命觉悟，并投身到反对美日反动派的斗争中去。"},{"type":"paragraph","text":"一九七一年，日本人民要求撤除美军基地，反对修建导弹基地和军用机场，反对军事演习的斗争也持续不断。日本工人、农民、学生和妇女，九月间分别在横须贺、长沼、八户等地举行集会示威，要求撤除美军基地。关西地区人民三千多人，十月九日在大坂附近的能势町举行集会和示威游行，反对佐藤反动政府在能势建立导弹基地，并表示为粉碎第四个扩军计划而斗争。千叶县三里塚农民继续开展反对美日反动派强占农田修建军用机场的斗争。忍野村、富士吉田市新屋村的农民，在美军即将进行演习时，便组织队伍，奋不顾身冲向靶场，抗议和阻止美军演习，弄得美军无法按原计划进行射击，最后不得不狼狈撤走。"},{"type":"paragraph","text":"日本各阶层人民一九七一年还举行集会，反对佐藤反动政府追随美帝在联合国大会制造“两个中国”的阴谋。会上发言的人强烈谴责佐藤变本加厉推行敌视中国的政策，并且表示要为日中友好，实现恢复日中邦交和打倒佐藤内阁而斗争。日本反动派追随美帝加紧推行“台湾独立”的阴谋，也遭到了日本人民的强烈反对。"},{"type":"paragraph","text":"和日本人民的斗争相呼应，南朝鲜人民一九七一年也掀起了反对美帝及其走狗朴正熙集团法西斯统治的英勇斗争。"},{"type":"paragraph","text":"汉城的几千名大学生，四月初以来，不断举行集会和游行示威，坚决反对美朴集团强迫学生接受法西斯军事训练，反对充当美帝侵略炮灰。他们高呼“彻底抵制军训，法西斯军人滚出大学校园”的口号，不畏强暴同前来镇压的警察展开了英勇的搏斗。他们愤怒地烧掉傀儡集团强迫他们穿着的军训服装。在南朝鲜人民“四·一九”起义十一周年的那一天，汉城和各地的大学生，分别举行了纪念大会，痛斥朴正熙集团的法西斯暴行。九月底，汉城、釜山、光州等地大学生又多次举行反对美朴集团法西斯统治的示威游行。八月十日，南朝鲜五万多群众为争取生存权利而奋起斗争。他们袭击了广州郡傀儡办公处的“汉城广州区管理处”。八月间，仁川地区傀儡军中的一些士兵举行武装暴动，反对美朴集团。南朝鲜人民英勇的斗争给美朴集团以重大的打击。"},{"type":"paragraph","text":"反对各国垄断资本的斗争此起彼伏"},{"type":"paragraph","text":"一九七一年，欧洲工人罢工斗争的规模是很大的。它显示了欧洲工人运动的新发展和欧洲工人阶级的新觉醒。"},{"type":"paragraph","text":"英国工人反对英国统治集团炮制的镇压工人罢工的“劳资关系法案”的斗争浪潮席卷英伦三岛，反对垄断资产阶级残酷剥削工人的罢工斗争此起彼伏。在一月十二日，全国数百万工人，参加了斗争，其中三十万工人举行了罢工，数以百万计的工人举行了示威游行和抗议集会。三月一日，全国一百五十多万工人举行了二十四小时大罢工。三月十八日，二百万工人举行罢工，使反对“劳资关系法案的斗争”不断高涨。全国十多个大中城市、几十个小城镇的广大工人举行了数以千计的抗议集会和示威游行，工人们高呼战斗口号:“粉碎劳资关系法案!”“打倒!打倒!打倒这个法案!”“粉碎资本主义!”英国工人的英勇斗争，给垄断资产阶级以沉重打击。一九七一年的几次全国性反对“劳资关系法案”的大罢工，每次都给垄断资本家造成了数以千万镑的损失。邮电工人的罢工使全国一半以上的内外电讯联络活动陷于中断。福特汽车公司工人的罢工使这家垄断企业减产汽车十四万辆。"},{"type":"paragraph","text":"除了英国工人的大罢工外，还有意大利两百万工人的罢工和示威，法国二百五十万公务人员的全国性大罢工，以及西德三千铁路工人的罢工等等。"},{"type":"paragraph","text":"在大洋洲，澳大利亚七月间有全国二十五万五金工人抗议资方剥削，要求增加工资的罢工。八月间有近十万名铁路工人和四千码头工人的罢工。"},{"type":"paragraph","text":"各国工人为反对剥削，争取生存权利的罢工斗争是世界革命群众运动的一个组成部分，它给各国垄断资产阶级以沉重的打击。"},{"type":"paragraph","text":"一九七一年蓬勃发展的世界革命群众运动同印度支那三国人民的抗美救国战争、中小国家反对两个超级大国的斗争汇合成一股革命洪流，猛烈地冲击着整个旧世界。在新的一年来临的时候，全世界无产阶级和各国革命人民将更加团结在一起，把反对美帝及其一切走狗的伟大斗争进行到底。"},{"type":"paragraph","text":"(新华社北京电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}