{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真挚的朋友——《日中关系十八年》中译本序","authors":["张香山"],"dates":[{"year":1993,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真挚的朋友——《日中关系十八年》中译本序"},{"type":"paragraph","text":"张香山"},{"type":"paragraph","text":"古井喜实先生所著《日中关系十八年》阐述了他对革命胜利后的中国问题的看法，并记述了他为恢复日中邦交，推进日中友好大业而经历过的坎坷旅程。先读为快，感受颇深，获益匪浅。"},{"type":"paragraph","text":"古井先生原为日本政府官员，有超级官僚英才之称。１９５２年他以改进党员身份当选为国会议员进入政界。１９５９年，他随松村谦三先生首次访华，深感中国问题对日本的重要性。此后１８年，促进日中友好关系成为他付出时间和精力最多的事业。"},{"type":"paragraph","text":"古井先生对中国的研究与认识，颇具真知灼见。从一开始，他就高屋建瓴地确定了三个根本问题作为自己研究中国问题的主要课题：第一，中国政权今后的发展前途如何；第二，中国是一个一般的社会主义国家，还是具有中国特点的社会主义国家；第三，中国希望与日本友好是否出于真心，其原因何在。对于这三个问题，他通过对中国广泛深入考察，作出了初步判断。之后，他又通过每次访华来验证和深化自己的认识，并得出了明确的结论，即第一，新中国“不会崩溃，而将日益强大”；第二，中国是“独立自主地建设适合中国国情的独特的社会主义社会”；第三，“中国期望同日本友好，不是口头上，而是出之于真心，因为这是中国保卫自身的安全和独立的基本问题”。在当时得出这样的结论确非易事，因为当时的中国，还不是改革开放的中国，加之１９６０年前后，美国正竭力宣传中国必将崩溃，而当时的日本外务省也现趸现卖地在日本推销这种货色。在如此错综复杂、是非难辨的条件下，他在中国的根本问题上得出了上述的三个重大的正确结论，并成为自己坚定不移的信念，实在难能可贵。"},{"type":"paragraph","text":"古井先生在认识到中国是出于真心希望中日友好的同时，又根据历史教训，认定“日本与中国的关系，对于日本、对于亚洲和平甚至世界和平具有异乎寻常的重要性”，从而下定决心要为推进日中两国的友好大业而努力奋斗。但是，这不是一条平坦的大道，而是崎岖险阻的途程。首先，战后日本数届内阁曾执行敌视中国、制造“两个中国”的政策；其次是１９６６年中国发生了“文化大革命”，“左”倾思潮泛滥。在困难的情况下，古井先生着眼于中日关系的未来，为维护岌岌可危的唯一半官方贸易渠道——备忘录贸易不致断裂而竭尽全力。为此，古井曾被日本自民党的一部分人谴责为“反党的异端者”、“国贼”……并受到自民党纪律委员会的审查。一些右翼分子还向他的私宅投掷点了火的发烟筒。面对种种攻击与迫害，他毫不气馁。古井先生不慕荣达，为实现自己的信念，任劳任怨，锲而不舍的精神令人深为钦佩。"},{"type":"paragraph","text":"１９７２年中日两国复交前夕，古井先生为两国复交达成协议作出了积极贡献。古井先生曾向他的挚友、当时的日本外相大平正芳就日方草拟的两国建交方案，提供了许多宝贵的建议，并为日中两国政府起草《联合声明》进行了极为重要的幕后沟通工作。我曾亲聆周恩来总理当面赞扬古井先生说：“你做不出面的工作，埋头苦干，这样最光荣。”"},{"type":"paragraph","text":"我还记得，２１年前周恩来总理和古井先生的一段对话。周总理说，你快赶上孔子了，快７３岁了。古井先生回答说，我们这些一般的人，无法同那些名人相比。周总理说，你可不是没有名的人。转瞬之间古井先生的岁数已大大超过孔子，今年９０大寿了。欣逢先生九秩之年，古井先生的中国朋友在中国翻译出版先生的《日中关系十八年》一书，我想这不仅是对古井先生寿诞的一份献礼，而且也是对纪念中日和平友好条约签订１５周年的一份献礼！"},{"type":"paragraph","text":"（本报略有删改）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}