{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":12,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命必须学习，学习才能革命","authors":["总字七○二部队政委张辉"],"parts":[{"type":"paragraph","text":"要继续革命，就要刻苦学习"},{"type":"paragraph","text":"我十四岁就参军，参加革命快三十年了。以前对学习不太重视。一九六○年，林副主席发出“一定要把毛泽东思想真正学到手”的伟大号召以后，才比较注意学习毛主席著作。但是，当时学习的目的不够明确，教育别人多，联系自己少，指导工作多，改造思想少。把学和用结合起来，自觉地用毛泽东思想改造世界观，是从一九六六年开始的。"},{"type":"paragraph","text":"一九六六年二月，报纸上发表了焦裕禄同志的事迹。焦裕禄对革命无限忠诚，为人民鞠躬尽瘁的高贵品质，对我的思想触动很大。我和焦裕禄作了对比：他是苦孩子出身，我也是苦孩子出身；他从小参加革命，我也从小参加革命；他是领导班子的第一把手，我也是领导班子的第一把手。我们同样遭受旧社会的苦难，同样受到毛主席和党的教育，同样担任领导职务，而我的思想革命化却比他差得多。我觉得有四个“比不上”：为人民服务没有焦裕禄完全彻底：对待工作没有焦裕禄认真负责；对待群众没有焦裕禄体贴关心：对党委的革命化建设没有焦裕禄那样高标准、严要求。这四个“比不上”，归根到底是活学活用毛泽东思想“比不上”，没有象焦裕禄那样认真刻苦地学习毛主席著作。"},{"type":"paragraph","text":"不久，《解放军报》发表了南京部队某部领导干部讨论“团以上干部后半辈子怎样才能更好地革命”的一条消息，进一步触及了我的灵魂。我回想自己在全国解放以后，进入了城市，职务越来越高，生活越来越好，放松了思想改造，头脑里资产阶级“私”字也多起来了。一九六一年，组织上调我到山区筹建某项国防工程，思想就有斗争，留恋城市，害怕艰苦，小土房住不惯，羊肠小道走不惯，小米咸菜吃不惯。我感到这是资产阶级思想侵入自己头脑的一个信号。在战争年代，我从这个山沟蹲到那个山沟，整整度过了九个年头，对山沟有很深的感情，为什么现在怕起山沟来了呢？这一爱一怕，反映了自己思想感情在变化，革命斗志在减退。人的思想改造不是一劳永逸的。前半辈子是别人带着我跟毛主席干革命，现在自己要带着一大片人跟着毛主席干革命。不认真学习毛主席著作，改造世界观，不但自己后半辈子不能继续革命，还可能把一大片人引到邪路上去。过去，我有个“老来红”的包袱，认为自己入伍二十多年，立过功，受过奖，经受了革命斗争的长期考验，既不想搞资本主义，也不会搞修正主义，继续革命的问题早就解决了。学习了焦裕禄的事迹和《解放军报》的那条消息，我想了很多，感到革命不断深入，自己的觉悟却没有跟着提高，慢慢地有些掉队了。不象焦裕禄同志那样认真刻苦地学习毛主席著作，后半辈子就不能继续革命。"},{"type":"paragraph","text":"从此以后，我学习毛主席著作的自觉性有了很大提高，除坚持“天天读”以外，每天至少还要学习一个小时。为了避免家务事的干扰，我在办公室里安了一张床睡觉，经常学到深夜十一、二点钟。今年我参加野营拉练，每天行军几十里，晚上到了宿营地，十分疲劳，我仍然点上蜡烛学习毛主席著作，一天不学习，心里就不踏实。在文化大革命期间，我结合自己的思想和工作，写了二十多万字的心得笔记，并自己起草文件，写讲话稿，写总结，不依赖秘书。"},{"type":"paragraph","text":"毛主席教导我们：“普遍地深入地研究马克思列宁主义的理论的任务，对于我们，是一个亟待解决并须着重地致力才能解决的大问题。”革命必须学习，学习才能革命。革命越深入，思想革命化的标准越高，越要加紧自己的学习。只有认真刻苦地活学活用毛泽东思想，才能保持革命的晚节，使后半辈子超过前半辈子，在继续革命的征途上永远阔步前进。"},{"type":"paragraph","text":"最根本的是要提高两条路线斗争的觉悟"},{"type":"paragraph","text":"林副主席指示我们：“学习毛主席著作，要带着问题学，活学活用，学用结合，急用先学，立竿见影，在‘用’字上狠下功夫。”学习毛主席著作，是不是在“用”字上狠下功夫，这是对毛泽东思想的态度问题。过去，我在学习中重视读书，忽视运用。学习了焦裕禄的事迹以后，克服了这个毛病。我针对曾经出现的贪图安逸、害怕艰苦的思想苗头，订出了防修防变，实现思想革命化的几项措施，做到自觉吃苦，自觉磨练，不使身体娇，不叫肚子贵，不让脚板软。家庭生活也尽量保持普通劳动者的水平。我这样做，生活虽然比过去差一些，但是密切了和群众的关系，促进了思想革命化，内心感到很愉快。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命开始了。我主观上也想紧跟毛主席的革命路线，但由于自己两条路线斗争觉悟不高，行动却没有跟上，这使我认识到，学习毛主席著作，在“用”字上狠下功夫，只做到工作上兢兢业业，生活上艰苦朴素，是远远不够的，主要的还要用在路线、方向上。两条路线斗争的觉悟，是最根本的觉悟。路线错了，就一切都错了，即使工作上兢兢业业，生活上艰苦朴素，也免不了犯错误。于是，我就带着两条路线斗争中遇到的问题，学习毛主席著作，不断增强贯彻执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"在文化大革命中，毛主席的无产阶级革命路线同资产阶级反动路线的斗争，集中地表现在对待群众的态度上。我们单位有工厂，有部队，工厂按规定是开展“四大”的，部队是正面教育。有少数同志受无政府主义思潮的影响，也想搞“四大”。这里可以有两种做法：一种是迁就少数人的错误意见，放纵不管；一种是因为不搞“四大”，就拒不接受群众的批评，不向群众检查自己工作中的缺点错误。这两种做法，都是不符合毛主席的革命路线的。我们没有这样做。我们一方面坚持原则，对少数人的错误意见和行动决不迁就；一方面在党委内部开展积极的思想斗争，揭露工作中的缺点和错误，并主动到群众中作检查。我们这样做，教育和团结了广大群众。"},{"type":"paragraph","text":"毛主席教导我们：“不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人，还要善于团结那些反对过自己并且已被实践证明是犯了错误的人。”我遵照毛主席的教导，在领导工厂的文化大革命运动中，对支持自己和反对自己的人，都采取一视同仁的态度。革命群众对我的态度，是由各方面的情况决定的，支持我的并不一定是对的，反对我的并不一定是错的，唯一的标准，是要看他对毛主席革命路线的态度。因此，对反对我的群众，我也主动去亲近他们。为了革命，他不理我，我要理他。哪里的群众对我的意见最多，我就到哪里去作自我批评，一次不行，再来第二次，第三次。对支持我的群众，如果他们的作法是违犯毛主席革命路线的，我也严肃地提出批评。例如，有一次我在工厂的一个车间代表党委作检查，少数同志对检查不满意，支持我的群众就想把我的发言稿印出来，去和他们辩论，我坚决制止了这种做法。我对他们说，你们如果觉得自己有理，就越应该谦虚，不能有理不让人。在类似这样的具体问题上，如果有私心，对疏者严，亲者宽，对有利于自己的事情，明知不对，也不去反对，就必然会造成领导和群众之间的对立，扩大群众之间的分歧，最后就会背离毛主席的革命路线。"},{"type":"paragraph","text":"贯彻执行毛主席的革命路线，归根到底就是要对毛主席的指示紧跟照办。毛主席的每一个指示，都代表着无产阶级和广大劳动人民的最高利益，指明了我们前进的方向。无产阶级文化大革命中，毛主席的最新指示一发表，我就和干部战士一起，翻山越岭，到群众中去宣传。对任何违背毛主席革命路线的言行，都严肃对待，坚决反对。有的干部在支左中执行毛主席的革命路线不够认真，我就提出批评，并举办学习班，通过批评和自我批评，统一思想认识。我认为，在路线问题上，对干部一定要抓得很紧，这是对干部政治上的关心和爱护，即使他们一时想不通，但终究会觉悟的。对毛主席的指示，紧跟照办，就符合群众的利益，就能团结广大群众，不紧跟照办，搞小动作，走歪门邪道，即使暂时能迷惑一部分群众，迟早总是要垮台的。"},{"type":"paragraph","text":"学习毛主席著作，从着重用在工作、生活上，到主要用在方向、路线上，这是思想改造的深入，是思想革命化的一个飞跃。两条路线斗争觉悟，是一个革命者的大节。提高了两条路线斗争觉悟，思想革命化的标准就更高了，对工作和生活的要求也就会更严。我觉得，一个革命者的大节和小节应该是统一的，大节好，小节也应该好。两条路线斗争觉悟高，对自己工作和生活的要求，也一定是很严格的。不注意小节，生活铺张，追求享受，作风漂浮，工作马虎，这是资产阶级世界观的反映，发展下去，也就不可能正确地执行毛主席的革命路线。"},{"type":"paragraph","text":"在实际斗争中改造世界观"},{"type":"paragraph","text":"毛主席教导我们：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”理论和实践紧密结合，这是学习毛泽东思想唯一正确的方针。只有贯彻这一方针，才能把毛泽东思想真正学到手。这个问题，我过去并没有真正解决，不是偏到这一面，就是偏到那一面，有时重视实践，就忽视认真读书，有时抓紧学习理论，又不注意实践。两者脱了节，理论提不高，思想也改造不好。后来，我纠正了这一偏向，把理论和实践结合起来，学习的效果就大不一样。"},{"type":"paragraph","text":"参加实际斗争的过程，就是深入群众，向群众学习的过程。在和群众相处的时候，我注意放下架子，当群众的小学生，以群众为镜子，不断找自己思想革命化上的差距，一点一滴地从群众中吸取政治营养，改造自己的世界观。工厂革委会委员王三宝，是我们单位的学习毛主席著作积极分子，我连续三次参观他的事迹展览，还请他向我传经，介绍他活学活用毛泽东思想的先进经验。我到连队去，看到有的战士亮私亮得彻底，斗私斗得狠，我就向他们学习。在工厂蹲点时，我看到宿舍的楼道很脏，我就和蹲点的同志，每天早起半小时把楼道和厕所打扫得干干净净，有一次，我们还帮工人洗了衣服和鞋子。为这，工人们就在广播里表扬我。这引起了我的深思：为什么几个人一起干的事，单表扬我一个人呢？这不是在工人的心目中我还不象一个普通劳动者吗？我从工人的表扬中找到了自己的问题。以后，我每一次到基层，都坚持和战士、工人实行“五同”，以普通一兵的身份出现在群众之中。过去我有骄傲自满情绪，口头上说要相信群众，心里还是认为自己比群众高明。到实践中去，到群众中去，发现群众中有无穷无尽的智慧，自己懂得的东西是很有限的。这时候再学习毛主席关于“群众是真正的英雄，而我们自己则往往是幼稚可笑的”这一教导，就感到格外亲切，理解也就更深刻了。"},{"type":"paragraph","text":"在实际斗争中，会不断暴露自己思想上的问题。带着这些问题，学习毛主席著作，才学得深，学得透，破得彻底，立得牢固。这样，实践，学习，再实践，再学习，才能深刻理解毛泽东思想的精神实质，才能促进世界观的根本转变。"},{"type":"paragraph","text":"难在一贯，贵在自觉"},{"type":"paragraph","text":"无产阶级革命者的一生，是斗争的一生，也是学习的一生。要一辈子革命，就要一辈子学习毛主席著作。我体会到，学“一阵子”是比较容易做到的，难就难在长期一贯地坚持学习。从领导干部所处的地位和担负的责任来说，应当比群众学得更多一点，用得更好一点。但是，领导干部单独活动的时间比较多，缺乏群众的直接监督，上级抓我们也不象班长抓战士那样抓得紧。这是客观存在的一个矛盾。因此，坚持学习，就更需要自觉，更要有坚强的毅力。如果自己抓得不紧，跑跑颠颠，忙东忙西，时间不知不觉地就过去了，就永远学不到东西。"},{"type":"paragraph","text":"长期一贯地坚持学习毛主席著作，必须做到“勤、挤、钻”三个字，学习的自觉性高不高，也表现在这三个字上。"},{"type":"paragraph","text":"一是勤。我们领导干部，“都是人民的勤务员”。勤务员就是要勤，要勤学习，勤工作。工作要做好，学习要学好。勤不勤，是一个革命精神问题。以前我有过这样的想法：只要工作积极就行，学习马虎一点没有什么。这是完全错误的。工作不积极是缺乏革命精神，学习不努力也是缺乏革命精神。学习学不好，觉悟提不高，工作的积极是暂时的，就一定会由积极走向消极。所以，我对工作和学习同样重视，宁愿觉少睡一点，少休息一点，书一定要读，报一定要看。有时工作到深夜，产生了偷懒的念头，心想：今天不学，明天再补吧。但想一想自己肩上挑的重担，又振作精神，继续学习。有了这个“勤”字，就有革命的毅力，就能坚持不懈，持之以恒。"},{"type":"paragraph","text":"二是挤。要挤时间学习，见缝插针，把点点滴滴的时间利用起来。候车、乘车、住招待所，会前会后，只要有空，我就抓紧时间学习。晚睡点，早起点，工作间隙利用点，旅途之中抓紧点，一天就能挤出不少时间来。只要肯挤，不管工作多忙，时间总是有的。如果因为工作忙，就丢掉学习，今天推明天，明天推后天，推来推去，那就永远没有学习的时间。最近我算了一笔账，只要一天挤出半个小时，一年就是一百八十多个小时，如果一小时读十页书，十个月就可以把《毛泽东选集》四卷全部读完。"},{"type":"paragraph","text":"三是钻。毛主席说：“多想出智慧。”学习是艰苦的思想劳动，要有刻苦的精神，要开动机器，苦思苦想。毛主席的每一教导，都有极其丰富的内容，不是学一遍两遍就能深刻理解的，要掌握它的精神实质，就要反复钻研。对毛主席关于“一个人做点好事并不难，难的是一辈子做好事”的教导，我反复学习了好多次。开始我做好事只局限于小节，在生活问题上对自己要求很严。后来经过反复学习，认识到做好事首先要抓大节，要抓路线、方向问题。有一个时期，我工作艰苦，学习不艰苦，叫我干劳动活，多流点汗没有什么，叫我动脑子，想问题，屁股就坐不住，有时学了半天，也深不进去。后来养成了想问题的习惯，越钻越开窍，学一次有一次的收获。掌握了革命的真理，做好了革命工作，就感到有无穷的快乐。"},{"type":"paragraph","text":"长期一贯地坚持学习毛主席著作的高度自觉性，来源于对毛泽东思想的深厚无产阶级感情，来源于继续革命的觉悟，来源于对工作的高度的政治责任感。我过去学习毛主席著作不够自觉，根本原因也就是对毛泽东思想还缺乏深厚的无产阶级感情，缺乏继续革命的觉悟，缺乏对工作的高度责任感。这些年来学习得好一些，有了一些进步，也就是因为不断从根本上解决这些问题。"},{"type":"paragraph","text":"毛主席教导我们：“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。”我活学活用毛主席著作，才刚刚迈出了第一步，学得还不深，用得也还不好。今后，我一定以林副主席为光辉榜样，把学习毛主席著作当作毕生的战斗任务，革命一辈子，学习一辈子。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}