{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":6,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分发挥政治工作的领导作用和保证作用空军航空兵某师扫除林彪、“四人帮”的恶劣影响，把政治工作贯穿到教育训练等各项任务中去","authors":["高刚强/刘家榴/杨俊甫/欧阳如华"],"parts":[{"type":"paragraph","text":"前几年，由于林彪、“四人帮”一伙的破坏干扰，这个师的政治工作存在脱离实际的毛病，政治教育只注重抓表态，图形式，走过场，表面上搞得热热闹闹，实际上不解决部队的实际问题。师党委从实践中感受到，那种脱离战备训练和各项业务工作实际的政治工作，人为地制造军政对立，对部队战斗力只能起破坏作用。他们遵照一九七五年军委扩大会议精神，把教育和训练摆到战略位置上，实行军政统一，结合军事训练和其他各项工作做政治思想工作，克服政治工作中的形式主义，部队的军政素质得到加强。一九七六年，“四人帮”全盘否定一九七五年军委扩大会议，攻击抓军事训练是“单纯军事观点”，诬蔑把政治工作贯穿到各项业务工作中去是“不抓大事”、“以目乱纲”。有的人也指责他们的政治思想工作是“填牙缝”，“不务正业”。师党委不怕打棍子、扣帽子，坚持政治工作对其他各项业务工作的领导作用和保证作用，这一年的战备训练也取得了较好的成绩，完成年度训练计划的百分之一百二十三。粉碎“四人帮”后，党委联系切身的经验教训，深入揭批林彪、“四人帮”制造军政对立，鼓吹“政治可以冲击其它”，“政治工作做好了，一本万利，一通百通”的谬论，认清他们搞的这一套假左真右的东西实质是要毁我长城，是为他们篡党夺权的反革命政治目的服务的。"},{"type":"paragraph","text":"为了肃清政治工作上假左真右的流毒，在深入揭批“四人帮”的第三战役中，党委对政治机关和政治工作进行了整顿。他们首先帮助大家完整准确地理解毛主席关于政治挂帅的指示，使大家真正懂得政治工作的好坏，不能以教育的时间长短，表态调子的高低，表面是否轰轰烈烈为标准，而要看是否联系部队实际，解决问题，保证党的路线、方针、政策的贯彻执行，调动广大干部战士的革命积极性，推动军事训练和其他各项工作的开展，真正起到领导和保证作用。通过整顿，政治机关和政治干部分清了路线是非、理论是非，发扬我军政治工作的优良传统，坚持军政统一。他们根据飞行训练受天气制约和要求连续性的特点，灵活安排政治教育。教育的时间允许有长有短，开始的时间可以有先有后，不搞“一刀切”。教育方法不强求一致，不统得过死，着眼于实际效果。教育内容紧密联系各单位的思想和工作实际，有什么问题就解决什么问题，方法灵活多样，不搞形式主义、烦琐哲学。在进行“十个应该不应该”的路线教育和揭批“四人帮”的第三战役中，有的着重解决党的领导问题，有的着重解决组织纪律问题，有的着重解决贯彻落实严格训练、严格要求的方针问题。这样搞，政治教育加强了针对性和战斗性，取得了较好的效果。"},{"type":"paragraph","text":"为了做到军政统一，他们还组织政治干部学习军事技术。师政治部举办军事技术讲座，各级政治干部制订学习计划，积极学习飞行条令、大纲，学习飞机维护、气象、领航和后勤保障等业务技术，努力变外行为内行，使政治工作能够贯穿到各项业务工作中去，保证业务工作的胜利完成。政治机关经常有三分之二以上的同志深入到飞行现场，及时做好思想工作。在战争训练中，政治干部注意摸索思想变化规律，例如飞高难度课目时，训练强度增大时，飞行顺利受到表扬时，成绩不好、危及安全时，受批评时和高温炎热季节等，根据各种节骨眼上的思想变化情况，及时下“毛毛雨”，开展谈心和现场宣传鼓动工作。去年，这个师开展了两个“百日安全”运动和岗位练兵活动，今年又开展了“百日无错忘”竞赛活动，政治干部和军事干部拧成一股劲，抓思想发动，抓典型，总结经验，表彰先进，不断调动群众的积极性，推动了部队大干快上、你追我赶的练兵运动持续高涨。"},{"type":"paragraph","text":"这个师坚持军政统一，克服政治工作上的形式主义，使政治工作对其他各项工作的领导作用和保证作用得到了较好的发挥。司、政机关同心协力，军政干部团结一致，各项工作安排井然有序。干部战士心情舒畅，近几年训练任务完成情况一年比一年好，部队战斗力不断提高。一九七五年飞行训练完成年度计划的百分之一百一十五；一九七六年完成年度计划的百分之一百二十三；一九七七年在增加飞行时间指标的情况下，完成年度计划的百分之一百四十六，保证了飞行安全。自一九七五年以来，这个师先后七次配合陆、海军进行军事演习，完成任务一年比一年好，轰炸命中率逐年提高，多次受到兄弟部队和领导机关的表扬和奖励。"},{"type":"paragraph","text":"（高刚强、刘家榴、杨俊甫、欧阳如华）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}