{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在一月二十八日联合国大会政治委员会会议上  马立克痛斥美国和国民党匪帮的无耻诽谤","authors":[],"dates":[{"year":1952,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在一月二十八日联合国大会政治委员会会议上"},{"type":"paragraph","text":"马立克痛斥美国和国民党匪帮的无耻诽谤"},{"type":"paragraph","text":"【新华社讯】塔斯社巴黎一月三十日电：一月二十八日，苏联代表马立克在联合国大会政治委员会会议上就国民党的诽谤发表演说，他谈到美国代表和他的比较驯顺的仆从（古巴和秘鲁代表）的发言——他们都曾捏造各种各样的谰言，中伤苏联和中华人民共和国。"},{"type":"paragraph","text":"苏联信守一九四五年中苏条约任何恶毒诽谤都掩盖不了事实"},{"type":"paragraph","text":"马立克驳斥这些代表对一九四五年八月十四日苏联与中国签订的关于中国长春铁路的协定发表的诽谤言论。马立克引证了这个协定的若干条文，说明这个协定是以平等原则和公平原则为基础的。苏联方面曾严格遵守这些原则，直到中国的人民解放运动推翻了国民党政权时为止。苏联方面从来没有背离这些原则，而且也不可能背离这些原则。"},{"type":"paragraph","text":"苏联代表说，对关于旅顺口的协定的谰言显然也是诽谤。根据这个协定，应就共同使用该海军根据地问题设立中苏军事委员会，委员会由中国与苏联双方代表组成。"},{"type":"paragraph","text":"但是直到国民党政府倒台时，它都没有任命代表。在美国的影响下，它把这个问题拖下来，阻碍了这个协定的实行。美国政府曾企图干涉这个中苏双边协定。"},{"type":"paragraph","text":"国民党政府不仅不任命参加军事委员会的代表，不加速解决共同使用根据地的问题，而且还决定开始把它的军队开进苏联武装部队自日本军国主义者手中解放的大连与旅顺口地区。"},{"type":"paragraph","text":"在有关组织处理共同使用这个根据地事项的中苏军事委员会的一切问题得到解决以前，决无理由派遣国民党军队到这个地区，这是极自然的道理，因为这样做违反协定，协定的第四条说：中国政府将上述海军根据地（旅顺口）的防务委托苏联政府处理。"},{"type":"paragraph","text":"这个协定的第六条规定，苏联政府有权在旅顺口海军根据地区域驻扎陆海空军，并有权决定其驻扎地点。"},{"type":"paragraph","text":"马立克继续说，至于苏联军队撤离满洲的问题，第一委员会已经两次听到国民党分子及其美国主子的诽谤性谎言了。在联合国大会以前几届会议上，苏联代表团已经引证了文献性的材料：协定的原文，官方言论以及由当时中国政府外交部长王世杰签名的照会——他在那照会中感谢苏联政府在按照中苏双方彼此同意的期限撤退苏联军队的问题上所给予的同意和协助。"},{"type":"paragraph","text":"苏联严格地遵守和中国方面协议的期限，全部苏联军队都精确地按照期限撤离了满洲……。"},{"type":"paragraph","text":"无论国民党集团的美国主子以及这个已被中国人民推翻的集团的代表们怎样进行恶毒的诽谤，这些诽谤都掩盖不了这些事实，也不能支持对这些事实保持缄默的阴谋。"},{"type":"paragraph","text":"诽谤者还谈到所谓满洲财产受到破坏的问题。他们提出了关于破坏的天文数字：二十亿元以上，约二十亿元左右，……第三个数字是引证美国政府提出的数字——八亿五千八百万元。"},{"type":"paragraph","text":"只要比较一下这些数字，就可以看出，这些数字是荒唐无稽的，而这整个诽谤谰言显然是怀着对苏联挑衅和侵略的目的的。这一举动的用意是要引起苏联人民和中国人民之间的争吵。"},{"type":"paragraph","text":"但是，无论用尽怎样的谎话和诽谤，任何人在任何时候都不能够动摇苏联人民与中国人民的友谊，任何人在任何时候都不能够办得到！"},{"type":"paragraph","text":"第二次世界大战结束以后不久美国就在准备侵略中国和朝鲜"},{"type":"paragraph","text":"马立克指出，这些天文数字的根据是所谓鲍莱使团的报告，这个使团是在日本投降之后不久美国政府藉口调查战争破坏而派到朝鲜和满洲去的。"},{"type":"paragraph","text":"马立克说，这个使团的真正目的和活动，是到最近——一九五一年夏天，才被大家知道的。去年夏天，美国报纸刊载了一项消息说，鲍莱和他的使团为了军事和战略目的，编制了非常详细的北朝鲜和满洲一切重要目标的地图和图表。"},{"type":"paragraph","text":"朝鲜的美军总部现在就使用着鲍莱使团所准备的这一切材料、图表和地图（起初是麦克阿瑟将军使用，现在是李奇微使用），以选择美国空军对北朝鲜境内和满洲境内进行轰炸的目标。"},{"type":"paragraph","text":"苏联代表继续说，这是非常引人注目的迹象之"},{"type":"paragraph","text":"一，说明了美帝国主义者在第二次世界大战结束以后不久就想些什么，准备干些什么。他们马上就着手准备在远东侵略朝鲜和中国的计划。"},{"type":"paragraph","text":"美国代表在这里提到的魏德迈报告又怎样呢？马立克问道，难道这个报告没有完全证实这些计划吗？这个报告被一般人所知道，还不过是去年的事。这是去年美国参议院外交委员会和军事委员会联席会议讨论所谓“麦克阿瑟案”时发表的。"},{"type":"paragraph","text":"看了魏德迈致杜鲁门总统的这个报告之后，大家知道了，魏德迈早在一九四七年就拟定了夺取北朝鲜、把全朝鲜变成美国军事基地、变成进攻中国和苏联的桥头堡的计划。……"},{"type":"paragraph","text":"后来的事态发展和美国对朝鲜的侵略都完全证实了这一点。最近的发展——在华盛顿拟订进一步扩大侵略的计划——更加证明了美国的远东政策是基于战争，而不是基于和平，是基于扩大侵略，而不是基于停止侵略。"},{"type":"paragraph","text":"马立克继续说，我现在不打算谈所谓蒙古军队在一九四七年六月侵入中国领土的事了。在第一委员会讨论关于批准新会员国参加联合国的问题时，我已经谈到这一点，当时我已向美国代表葛罗斯解释了关于一个国家——蒙古人民共和国——的基本条件。"},{"type":"paragraph","text":"我曾经指出，美国和国民党诽谤者在这里提到过的乌斯满是新疆武装匪徒的首领，他在美国驻迪化副领事的直接指挥下进行他的罪恶活动，他在美国副领事的唆使下无端寻衅地侵袭蒙古人民共和国的领土，这就是蒙古境内发生军事冲突的起点。乌斯满配合着宋希濂指挥的国民党军队，组织了对蒙古人民共和国领土的进扰。"},{"type":"paragraph","text":"这一切事实都是大家知道的，我不打算详细地论述了。对乌斯满本人的审问和他的口供，已经完全证明了这些事实。"},{"type":"paragraph","text":"五年以来中苏协定所起的变化证明国民党的“控诉”荒谬可笑"},{"type":"paragraph","text":"马立克说，为了给人们一个概念，我愿意把一九四五年苏中两国间的各项协定和一九五○年的各项协定的某些条文比较一下。我愿意指出，这些协定是怎样按照中国和中国人民的利益而改变了。"},{"type":"paragraph","text":"关于中国长春铁路的协定。一九四五年八月的协定规定中国长春铁路是苏联和中国的共同财产，由双方共同经营。"},{"type":"paragraph","text":"根据一九五○年二月的协定，苏联政府将共同管理这条铁路的一切权利以及属于这条铁路的全部财产无偿地移交中国政府。此项移交一俟对日和约缔结后立即实现，但不迟于一九五二年末——即今年末。整个铁路及其全部财产现在正在移交中国政府全权管理。"},{"type":"paragraph","text":"这就是五年来苏中协定的变化。苏联把它管理这条铁路的一切权利以及这条铁路上属于苏联的财产无偿地移交中国。"},{"type":"paragraph","text":"诸位代表先生，请举出一家外国公司——英国的、法国的、美国的——的名字来，它肯放弃它在别的国家的一切权利与财产，而把这一切权利和财产无偿地移交给这家公司所在的国家充分使用和管理。历史上从来没有这样的例子。"},{"type":"paragraph","text":"让我们看看关于旅顺口的协定。一九四五年的协定规定中国和苏联共同使用旅顺口为海军根据地，为期三十年。"},{"type":"paragraph","text":"根据一九五○年二月的协定，一俟对日和约缔结后，但不迟于一九五二年末，苏联军队即自这个海军根据地撤退，并将该地区的设备移交给中国政府。即尽管在一九五二年末时对日和约还没有缔结，苏联军队仍将离开旅顺口海军根据地，并将该根据地移交中国政府全权管理。"},{"type":"paragraph","text":"再看关于大连的协定。一九四五年的协定宣布大连为一自由港，对一切国家的贸易及航运一律开放。依照协定的议定书，在该自由港指定码头及仓库租与苏联。港口主任由苏籍人员担任，副主任由华籍人员担任。这个协定期限为三十年。"},{"type":"paragraph","text":"根据一九五○年二月的协定，苏联方面在大连临时代管或租用的全部财产应由中华人民共和国政府接收。苏中联合委员会业已成立以进行这种财产的移交事宜；财产的移交已在一九五○年内完成。大连的行政完全归中国政府管辖。"},{"type":"paragraph","text":"这就是五年来这些苏中协定所起的变化。"},{"type":"paragraph","text":"在这种情况下，国民党所提出的所谓苏联违反这些协定的含血喷人的控诉，是荒谬可笑的。而且，如果说那些站在国民党诽谤者背后的人们不是打算利用这种诽谤来达到侵略与挑拨的目的以便掩饰他们在远东扩大侵略的计划，那就更加荒谬可笑了。"},{"type":"paragraph","text":"美国占领台湾资助国民党政权严重地侵犯了中国人民的权利"},{"type":"paragraph","text":"马立克说，大会于一九四九年通过了一个徒有虚名和伪善的“促进远东国际关系稳定”的提案，但是这个提案的主要提案国美国却公然违反这个提案的条款。"},{"type":"paragraph","text":"马立克说，让我们来看看事实吧。提案建议：一切国家，为促使远东国际关系趋于稳定起见，不得侵犯中国人民现在与将来建立他们自己所选择的政治制度和保持政府不受外国控制的权利，不得在中国境内设法取得势力范围或建立任何由外国控制的政权，不得设法在中国境内取得特殊权利和权益。"},{"type":"paragraph","text":"自从那时以来，发生了什么事呢？人们都知道：中国的台湾岛已被美国武装部队奉美国总统杜鲁门之命占领，并且变为美国的海军基地，因此，这一部分中国领土不仅已经变成美国的势力范围，而且现在完全在美国占领当局和美国司令部的控制之下。"},{"type":"paragraph","text":"因此，美国政府已经违反了它自己的提案，这个提案曾经由于美国的坚持而成为大会决议。第二、在这块中国领土上，已经建立了完全在美国控制之下的政权——以蒋介石为首的国民党反动政府。"},{"type":"paragraph","text":"因此，美国政府也违反了上述大会决议中关于这样情形的规定。这个大会决议禁止任何国家在中国境内取得特殊权利和权益。美利坚合众国既占领了台湾岛，把它变成美国军事基地，并且在这块中国领土上成立了美国傀儡国民党政权，它就已经粗暴地违反了大会决议中的规定。"},{"type":"paragraph","text":"人们都知道：美国政府支持并且资助被中国人民推翻了的国民党政权——美国政府曾经发表过大意如此的正式声明，参议院所通过的法律中也有这种纪录。美国政府在其联合国内的侵略核心的支持之下至今还阻挠着中华人民共和国的合法代表参加联合国。由于美国的压力及其对中国的敌对政策，国民党代理人仍然非法地占据着这个组织中的中国席位。由此可见，上面提到的要求不得侵犯中国人民权利的联合国大会决议被美国政府悍然地违反了。"},{"type":"paragraph","text":"美国政府对中国和中国人民实行着侵略政策，想通过敌对行动和侵略来剥夺中国人民独立地在他们的国家里建立他们自己所选择的政治制度的权利。"},{"type":"paragraph","text":"美国政府支持国民党政府，并且企图强迫中国人民接受它。因此，美国就侵犯了中国的独立和中国人民自己处理他们的命运的权利。因此，美国政府就悍然地违反了它自己向大会提出的提案。"},{"type":"paragraph","text":"这就是一个显著的例子，说明美国政府怎样一方面强迫大会接受它的提案，同时却又悍然地、无耻地违反了大会决议。"},{"type":"paragraph","text":"中苏友好是远东和平安全保障没有人能够动摇这种友谊关系"},{"type":"paragraph","text":"至于有关苏联与中华人民共和国之间的关系的种种谎言，苏联代表团认为有必要说明：这件事与任何人都没有关系，这是两个主权国家间的关系，这个问题不是大会讨论的问题，正如联合国的两个、三个、或一些会员国之间的友好与和平的关系不是大会讨论的题目一样。苏中两国的关系是稳固地建立在牢不可破的友谊的原则上的友好关系，没有人能够动摇苏联与中国之间的这种友谊关系，这是远东和平与安全的保障。"},{"type":"paragraph","text":"中华人民共和国中央人民政府在中国成立了三年了；这是一个执行中国人民意志的政府，这个政府与世界上二十多个国家维持着正常的外交关系；这是能够在国际关系中，在联合国里代表这个伟大国家的唯一合法的政府。这个中国政府把外国奴隶主驱逐出了国境，结束了一世纪以来的殖民地地位与帝国主义压迫，建立了完整的国家主权，把中国变成了真正自由与独立的国家，这样的政府在近百年的中国历史上是第一个。这个政府代表着差不多五亿人民，治理着巨大的国家，受到中国全体人民的充分信任、尊敬和热爱。这个政府现在治理着国境内最边远的地区，好几十年以来这些地区都是被敌视中国及其人民的帝国主义国家控制的。"},{"type":"paragraph","text":"唯一的例外是台湾岛和美国武装部队以强力非法占据的某些小岛。"},{"type":"paragraph","text":"苏联在对日战争中起了巨大作用任何诽谤家都不能抹杀历史事实"},{"type":"paragraph","text":"马立克指出：在一月二十八日热心支持国民党诽谤的美国代表重复了早被驳倒与揭穿了的捏造的陈腐谰言，美国代表硬说苏联没有履行一九四五年中苏条约的第五条与第六条。"},{"type":"paragraph","text":"苏联代表说，大家都知道，斯大林大元帅、罗斯福总统、邱吉尔首相所签订的克里米亚协定的中心点是：苏联有义务在德国投降，欧战结束后两个月到三个月内加入盟国方面对日本作战。"},{"type":"paragraph","text":"这个协定同时规定，苏联有义务与中国国民党政府签订苏中两国间的友好同盟条约，以武装部队给与帮助，以求自日本的枷锁下解放中国。"},{"type":"paragraph","text":"因此，根据克里米亚协定，苏联承担了给当时的中国政府以援助的义务，以便从日本的枷锁下解放中国。"},{"type":"paragraph","text":"这项文献性材料完全驳倒了美国代表的谎话，他硬说苏联根据中苏条约第五条与第六条，承担了某种义务，要在反对中国的人民解放运动的斗争中给国民党政府以援助。"},{"type":"paragraph","text":"这个条约没有，也不可能有任何这种规定，因为自从在俄国成立了新的工农苏埃维国家的第一天以来，苏联政府的外交政策就是以民族自决与不干涉其他国家与民族的内政的原则为基础的。"},{"type":"paragraph","text":"从这些事实看来，美国代表的声明就是诬蔑性的，就是毫无根据的了。"},{"type":"paragraph","text":"苏联为了履行它根据克里米亚协定和一九四五年苏中条约所承担的义务，就在一九四五年八月九日，也就是德国投降以后整整三个月，严格按照自己所承担的义务，对日本宣战。英勇的苏军单独地和日本帝国主义者的精锐军队——当时拥有官兵将近一百万人的关东军——作战。战斗是激烈而残酷的。在作战期间，苏军遭受了巨大的牺牲，死伤很多。在满洲作战期间，苏军在战斗中摧毁了日军沿兴安岭和苏满边境全线所设的坚强工事。"},{"type":"paragraph","text":"关东军不顾日本政府所发表的投降宣言，在投降宣言发表以后很长时期内，继续对苏军进行猛烈的武装抵抗。苏军且战且进，解放了满洲的全境，迫使敌人投降了。"},{"type":"paragraph","text":"马立克引用了英国政府致苏联政府关于苏联参加对日战争的照会以及杜鲁门总统致斯大林大元帅关于这一问题的信件。这两个文件都对苏联这种决定的意义有很高的估价。"},{"type":"paragraph","text":"马立克还引用了美国参议员麦克马洪在参议院外交和军事两委员会联席会议上的发言，麦克马洪在那次发言中引用了美国战时陆军部长史汀生所著的"},{"type":"paragraph","text":"一本书上的话。史汀生正式承认：苏联履行自己根据克里米亚协定和一九四五年中苏条约所应履行的义务，进入了战争，就使战争的期间缩短了一年多——根据史汀生的计划，战争最早也要到一九四六年底才能结束，可是事实上没有到一九四六年底，仅仅到一九四五年八月就结束了。"},{"type":"paragraph","text":"史汀生还承认苏联军队挽救了一百余万美国人的生命。如果美国继续作战到一九四六年底，这一百余万官兵是一定要死掉的，美国人就不得不牺牲这样多人。美国国务卿艾奇逊于一九五一年六月四日在参议院两委员会联席会议上也承认了苏联在对日战争中所起的巨大作用。"},{"type":"paragraph","text":"马立克说，毫无疑问，不管美国代表如何造谣诬蔑，美国人民和千百万美国母亲、妻子和姐妹都会记得并衷心感激这个具有历史意义的伟大事件——苏联及其武装部队在第二次世界大战中参加了远东反侵略势力的斗争，并给美国的母亲、妻子和姐妹挽救了一百余万儿子、丈夫和弟兄。"},{"type":"paragraph","text":"美国国务院和美国出席大会代表团的任何诽谤家都掩盖不住这件事实，都不能从史册上面取消这件事实。这件事实，使美国人民对苏联永远感激不尽。"},{"type":"paragraph","text":"美国接济窜入缅甸境内的残匪并在中国南方边界建立新基地"},{"type":"paragraph","text":"马立克说，现在，我要谈到我的演说的最后一段了，这一段是关于今天下午会议上提出来的十分重要的问题的。"},{"type":"paragraph","text":"在今天上午的会议上，第一委员会的代表们听取了三个帝国主义殖民国家的声明——可以把它叫做“三大国宣言”。这是三国关于拟订侵略计划和扬言对亚洲人民发动战争的宣言。这个宣言的确配得上这样的称呼。"},{"type":"paragraph","text":"这是对于那些为自由和独立而奋斗的亚洲人民直接发动侵略和战争的威胁。"},{"type":"paragraph","text":"美国代表库泊尔提到了苏联代表团团长一月三日在第一委员会所作的发言。那个发言中说，根据报纸消息，台湾美国司令部正用美国的运兵舰把武装的国民党军队运往中国的南方边境以及泰国和缅甸，以准备从南面来侵略中华人民共和国。"},{"type":"paragraph","text":"大家知道，当时维辛斯基指出了这消息的来源，指出了登载这消息的报纸。"},{"type":"paragraph","text":"当时美国代表团保持缄默，因为，大家知道，当时正在华盛顿准备召开美、英、法三国的参谋长会议，邱吉尔访问杜鲁门之行也正在准备中。"},{"type":"paragraph","text":"现在大家都已知道，这两个会议的目的是制订扩大在远东的侵略行动的军事计划。"},{"type":"paragraph","text":"在这些军事计划制订好了以后，美国出席联合国大会的代表团最后有了发言的力量，今天才发表声明，提起苏联代表团团长在一月三日发言里所引用的话，并企图歪曲这些话及其明确的含义。"},{"type":"paragraph","text":"美国代表提到了维辛斯基一月三日的发言。可是，让我们看一看一九五二年一月二十一日英国"},{"type":"paragraph","text":"“每日邮报”巴黎版在这个问题上说些什么，作为例证罢。"},{"type":"paragraph","text":"一月二十一日“每日邮报”巴黎版刊载了一条仰光的消息说，蒋介石的军队正在缅甸的边境集中，并且计划在今年四月间进攻中共军。"},{"type":"paragraph","text":"这个消息的标题就是这样的，这个消息所报道的事情，早在一月三日的时候，苏联代表团就已经提出要求大家注意了。这件事情也正是美国代表今天要转弯抹角地加以否认，加以歪曲的。"},{"type":"paragraph","text":"“每日邮报”巴黎版说：消息又说，配备有美国武器（库泊尔先生注意：美国武器！）的新军队，正准备在四月底向中共军发动攻势。"},{"type":"paragraph","text":"“每日邮报”巴黎版又说：缅甸反对党的三个领袖已经联名发表声明，警告缅甸政府，要求缅甸政府注意来自中国国民党那一方面的越来越严重的威胁，并且说，缅甸有成为战场的危险。"},{"type":"paragraph","text":"同样的事情以及国民党军队盘据在缅甸一事，也已由缅甸代表今日在这里第一委员会会议上正式作了报告，所有出席这个会议的人们都已听到了他的发言。"},{"type":"paragraph","text":"从其他报纸的消息知道，大缅甸党代表宇巴茂博士于一月十八日在仰光举行的缅甸反对党派会议上说，现在共有六师国民党军队在缅甸境内，其中至少有三分之一是装备精良的正规军。国民党军队占领的地区将近八千平方英里，北从滚弄起，南至莫丁，西以萨尔温江为界。"},{"type":"paragraph","text":"国民党军队的总部设在景栋区的孟苏，那里正在建筑机场。"},{"type":"paragraph","text":"据宇巴茂说，国民党军队经由泰国清迈获得供应与物资，美国总部是设在清迈的。大缅甸党领袖帽延奈也说，缅甸境内国民党军队有自己的机场。他们得到来自泰缅边境上美国基地的接济。他说，有两个美军将领、七个美军上校、二十七个美军少校充当缅境国民党军队的教官。"},{"type":"paragraph","text":"这一切事实都说明了美国侵略者正在中国南方边界建立准备战争和侵略的新基地。"},{"type":"paragraph","text":"美国正在亚洲策动新战争联合国对此不应置之不理"},{"type":"paragraph","text":"这个报告，这一切事实应该引起大会和第一委员会的代表们的注意。不久以前，华盛顿举行了两个重要的会议：一个是美、英、法三国参谋长会议，"},{"type":"paragraph","text":"一个是美国和英国的政府首长杜鲁门和邱吉尔的会议；同时报上对这些会议的谈判内容以及会议就东南亚和东方国家问题所拟订的计划都发表了报道和评论。如果把这一切都看到了，那末就可以很清楚地看出，华盛顿正在策动新的战争阴谋，扩大对亚洲各国人民和东方各国人民的侵略行动的阴谋。"},{"type":"paragraph","text":"让我们来看看这一方面的事实。我们来看看一月九日的法国报纸“今晨国家报”。该报报道华盛顿三国参谋长会议说：“这些谈判的主要内容是，如果中共决定给予东南亚的‘叛乱分子’，特别是越南，以更积极的援助，西方国家如何统一调配可能被迫采取的军事措施。”"},{"type":"paragraph","text":"法国报纸“巴黎激进新闻报”在一月十日刊载国防部的官方公报说，关于东南亚的谈判，关于新加坡会议所建议的措施的谈判已在华盛顿恢复。大家知道，新加坡会议的目的是统一调配美、英、法三国对东南亚以及整个远东地区——马来亚、越南、朝鲜——人民，对中国以及东南亚其他地区的军事计划。"},{"type":"paragraph","text":"一月十二日，法国报纸报道三国参谋长在五角大楼所进行的谈判的进展情形说，法国代表许温将军建议在“共同防御体系”的范围以内进行密切合作。这个共同防御体系要“有自己的陆、海、空军后备力量来对抗共产党对于越南、缅甸、马来亚和泰国的新的攻势”。这个体系——是侵略体系，不是防御体系——大约要包括加拿大、澳大利亚和新西兰在内，因为这些国家的代表以观察员身份参加了这次会议。因此，以美国侵略者为首的三个殖民国家，在英帝国中的英语民族的自治领国家的参加之下，在华盛顿，在五角大楼拟出了关于战争和扩大对东南亚人民的侵略行动的计划。"},{"type":"paragraph","text":"报纸上登载的这些消息透露了华盛顿阴谋的真正含意。今天，美国代表发表了声明，说明如果中国共产党进行“侵略”（用他们自己的话）美国政府就对东南亚和中国怀有什么样的侵略意图。这是一个清楚可见的证据，足以证明美国政府正在准备对中国和东南亚采取新的侵略行动。他们为此目的武装和训练了现驻缅甸的国民党军六个师，并且正如报纸所载，把新的国民党军若干师从台湾运往该地。缅甸代表今天在第一委员会会议上已经证实了缅甸境内有国民党军队。"},{"type":"paragraph","text":"大会和第一委员会不能对此置之不理。他们必须对这些事实、报纸上的消息以及美国代表在此间发表的并为英、法两国代表所附和的正式声明，予以严重的注意。"},{"type":"paragraph","text":"国民党匪徒含血喷人的“控诉”是在掩饰美国扩大战争的阴谋"},{"type":"paragraph","text":"从美国代表的发言看来，正在为争取自己的自由和民族独立而斗争、正在努力实现宪章中所规定的民族自决的原则的东南亚人民已受到三国的威胁。在华盛顿，这三国的参谋长已拟订了扩大在远东的侵略的军事计划，后来这种计划并得到美国和英国政府领袖的批准。"},{"type":"paragraph","text":"这一切也使人们相信，美方代表之所以一贯拖延朝鲜谈判，天天设置障碍，使这个谈判不能顺利完成，是为了继续在朝鲜进行侵略，并以所谓对方态度顽强做幌子，扩大在远东进行的这种侵略——不但在朝鲜进行侵略，而且在东南亚进行侵略。"},{"type":"paragraph","text":"这一切彻底暴露了三国的计划和意图，首先是美国侵略者的计划和意图。国民党在大会中提出含血喷人的控诉，借此制造争端，只是为了掩饰美国侵略者在远东扩大战争和侵略的计划和意图而已。"},{"type":"paragraph","text":"从以上一切事实和所举出的文件看来，第一委员会完全没有理由认真讨论国民党分子提出的提案。"},{"type":"paragraph","text":"第一委员会能够采取的唯一正确合理的决定是不理会这个追逐侵略与挑衅目的，掩饰在远东准备新侵略的计划的提案，不再讨论这个不必要的、毫无意义的、破产了的提案；这个提案纯粹是国民党分子以及他们的美国主子虚构的东西，讨论这个提案显然适合于挑衅的侵略性的目的。"},{"type":"paragraph","text":"（文内插题是本报编者加的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}