{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"北大校庆１２０年，回忆“文革”武斗１２０天","authors":["唐利"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"唐 利·","type":"paragraph"},{"text":"１２０现今是北京大学喜庆的数字，它正在紧锣密鼓地迎接１２０周年校庆，学校早就专门设立了“１２０”办公室。北大还和另外两个１２０有关：它经历过１２０个月的文化大革命，这在正史中只是草草带过，而其间有１２０天残酷惨烈的武斗，更是鲜为人知。","type":"paragraph"},{"text":"那是五十年前的事了。（一）","type":"paragraph"},{"text":"我１９６３年考入北大化学系，１９６６年“文革”发生，到１９７０年分配，“文革”占了四年多，荒废学业，跟着推波助澜，同时见证了几个重要的时间节点。","type":"paragraph"},{"text":"第一个节点人所共知，１９６６年６月１日，中央人民广播电台广播了北京大学聂元梓等七人的大字报，点燃了全国大乱的火种，文化大革命大浪潮铺天盖地席卷全国。","type":"paragraph"},{"text":"第二个节点是１９６７年２月１５日，北京大学“新北大公社”成立。","type":"paragraph"},{"text":"这个日子之所以重要，因为它揭开了北大分为两派的序幕。从此北大“文革”从“万众一心”团结在聂元梓周围，矛头向上，向“党内走资本主义道路的当权派”开战，转入了派性内战，自相厮杀。","type":"paragraph"},{"text":"在北大之前，绝大多数其他院校、单位，早已经两派打得热闹。在中共发动的历次政治运动中，把“敌人”搁在一边，“革命阵营”两派内斗自相残杀，这是大闺女坐轿——头一回。北大原本是聂元梓的一统天下，她俨然是毛和中央文革在北大的代表。北大分派是大势所趋，有聂元梓一面大旗，分派反倒比较落在后头。","type":"paragraph"},{"text":"２月１５日，北大三个拥戴“校文革”的全校性组织，“红旗兵团”、“东风兵团”、“红教工兵团”合成一体，取名“新北大公社”。后来知道，事出有因，是为聂阿姨进入“首都红卫兵代表大会”做铺垫。２月２０日，首都红代会成立，一司、二司、三司各出代表，她一个光杆司令，“老娘的队伍才开张”，就如愿以偿当了“首都红代会核心组”组长。“红代会”总部设在北大俄文楼。","type":"paragraph"},{"text":"“新北大公社”成立，聂有了自己的嫡系部队、“聂卫军”，但另一部分人被边缘化，等于打入另册。比如我在的化学系三年级（编号０３６３），一部分人组成“红三团红旗”战斗队，加入公社，我们其他同学本来一直是支持聂元梓的，却被拒之门外。“新北大公社”自外于平常人，谁能热脸贴冷屁股呢。别无选择，平常人只好另起炉灶，先批评后反对，聂元梓就这样把大批人推到她的对立面。","type":"paragraph"},{"text":"实际上，后来成立的以反聂为主旨的“井冈山兵团”中，大多数人曾经是她的拥护者，却有的被排挤，有的被抛弃，有的被敌视，有的被打击了。凭着“化友为敌”的本事，聂元梓不折不扣是北大群众分为两派的始作俑者。","type":"paragraph"},{"text":"第三个节点，１９６８年３月２９日武斗。","type":"paragraph"},{"text":"北大“文革”随后的派战愈演愈烈，弄得不可开交，你死我活，观点之争不是本文讨论的要点。放在历史的长河中，以几百年后的旁观者、局外人的眼光，恐怕不过都是些陈芝麻烂谷子的小事，上不了台面，进不了史学主流。恰是后来的一个事件，彻底改变了两派斗争的性质，改变了北大“文革”的走向。那就是由聂元梓一派发动的３·２９武斗，延续了１２０天，从此两派的观点路线之争已经退居其次，占据首位的是给不给井冈山活路的人权存否之战。","type":"paragraph"},{"text":"“文化”大革命，既不文化又不革命，派斗变成武斗，人类史上也算是一大奇葩。现在动不动就“震惊世界”，北大武斗确是可以算一件，将来一定逃不脱历史学家的法眼，会有人来分析它的历史逻辑，思索它的历史教训。（二）","type":"paragraph"},{"text":"北大武斗是从“３·２９武斗”开始的，延续了四个月１２０天，时间之长，是北京高校之最，在全国也少见。","type":"paragraph"},{"text":"３·２９之前，两派之间小规模的零星的肢体冲突已经时有发生。不过，零星摩擦发展成为大规模的，全校的武斗，一点迹象也没有。对骂归对骂，互怼归互怼，口诛笔伐，谁也不会思虑到人身安全之虞。","type":"paragraph"},{"text":"哪知道，一场突然袭击正在紧锣密鼓地准备。聂元梓调来汉中分校武斗有功的高云鹏，３月２０日，“新北大公社”成立了以高云鹏为首的“文攻武卫指挥部”，几天后，令人无从应对的夜袭就猝然而降。","type":"paragraph"},{"text":"６８年３月２８日是星期四，我们等到双方广播台的大喇叭战结束，校园恢复宁静，照常熄灯睡觉，进入梦乡。彼时化学系的男生住在３１楼，两派对立严重，宿舍已经自行调换，“合并同类项”，同派的住在一起。不同派的不来往，偶尔见面不是形同陌路，就是怒目而视。化学系“井冈山”编号“０３纵队”，是“井冈山”的主力，以三年级的０３６３最为铁杆，深衔“新北大公社”一些人痛恨。","type":"paragraph"},{"text":"凌晨一点整，动手了！突然“咚咚咚”急促的砸门声把我惊醒，心里砰砰狂跳，睡眼惺忪，打开一条门缝，楼道灯火通明，两头都竖起了床铺挡住去路，各有几个身穿黄棉衣、头戴柳条帽、手持扎枪的人在把守。中间则有人挨屋砸门，对，不是敲门，伴随着大声吆喝。有人清楼了！我知道大事不好，立刻把门锁上，和同宿舍的一起，拉床顶住门，穿上裤子衣服，夺窗而逃。我们住的是一楼，不费力气，就跑出了３１楼。","type":"paragraph"},{"text":"后来才知道，执行这次行动的是“新北大公社”一支特别能武斗，专门打硬仗的“钢一连”，“新北大公社”化学系“红三团”的人，当晚已经撤了，只是有人负责在“井冈山”男生住的宿舍门上做记号。","type":"paragraph"},{"text":"化学系四年级的同学住在二楼，不少人翻过窗子，扒着窗台，悬下身体，跳楼逃命。有同学逐个询问统计过，他们有１７个人是这么干的，有人摔了轻伤，还有人落地后被公社埋伏的人追打，甚至扎成气胸。化学系五年级的老大哥住在三楼，面临毕业分配，只想图个太平，一般对“文革运动”兴趣不大。他们上百人举着手、排着队，在扎枪的威逼下清出３１楼，除了身上的衣服，什么都不许带。","type":"paragraph"},{"text":"现在回想起来，３·２９的血洗夺楼可谓策划严密，完美无缺。大兵从天而降，闪电式的行动。周围多处都有埋伏的武斗兵勇，“井冈山”有人从几处自发来救援，都被挡了回去。厉害了，我的社！３１楼半数以上是井冈山的同学，二百多人，都是铁杆，一举被击懵，打散，赶出。这是一个非常大的举动，要缜密设计，严丝合缝，不能有一点闪失。谁是总教师爷？是个高人。这样关系北大运动全局的大行动，肯定需要聂元梓的点头首肯，至少的。","type":"paragraph"},{"text":"“３·２９武斗”这个说法，其实并不确切，那算不上武斗，没有双方交火，只有单方挨打、无力还手，甚至连对手都没看清，就糊里糊涂被扫地出门。这是一次单方施暴，武力清剿。是的，尽管没有死人，少部分人受了伤，这仍然是一次暴行。“君子动口不动手”式的“文革”结束了，暴力相对在北大成了主旋律。（三）","type":"paragraph"},{"text":"我们跌跌撞撞、零零星星跑出来的人，不知何去何从，像无头的苍蝇，在３１楼周围乱窜。那天特别黑，人只有到了非常近才看得清，一边跑一边喊：“你是谁？我是×××。”最后大批人群集中到了３１楼南侧的空地，找到同班战友。惊魂稍定，交流刚才的经历，脑中一片茫然。","type":"paragraph"},{"text":"大家以为新北大公社只是要抄什么，等到里面没有动静了，我们几个人向３１楼走近，打算回去。哪知一阵砖头狂砸过来，打到地上，弹起来溅到身上，都是剧痛。我们惊慌失措，赶紧后退，左侧的３８楼又飞来一阵砖头。我班只有一个蔡小海，一根筋，非要过去问个究竟。他一向与“井冈山”观点不合，反对派斗，自许公允，结果被新北大公社抓了过去，蒙上眼睛，捆上双臂，带到一个地方，棒打一番，连头部都挨了一拳，才放掉。他以后每描述那次经历，都气愤不已，从此转向铁杆反聂。","type":"paragraph"},{"text":"其实当时被打懵的，不只是我们这些净身出户，无家可归、无处可去的小兵卒子。更找不着北的是“井冈山总部”的那些头头。据说他们在一起紧急开会几个小时争吵不休，拿不出个主意。是啊，哪见过这种阵势，谁承想会有如此狠手！本来，井冈山兵团就是一个松散的联合体，散沙一盘，乌合之众，没有什么下级服从上级，全团服从总部之类的纪律。只有“反聂”两个字把大家连在一起，而程度、层次又各有不同，从胡纯和激进的“老井红”，到胡德平温和的“十一斗私批修学习班”。作为我们零派在总部的代表陈醒迈，素常被戏称为“陈老机”，寓意“老机会主义者”。","type":"paragraph"},{"text":"我们瑟瑟发抖，在黑暗中团团转了好长时间。焦急之中，总算传来总部指令，攻占３２楼！我们赤手空拳蜂拥而去，像一伙暴徒，踹开门挨屋子找人。这个楼住的是中文系男生，“新北大公社”的人早已闻风而逃，整座楼立即被井冈山控制。化学系“０３纵队”队长齐菊生指挥分配房间，我们０３６３的住四楼，几个人随便打开一个房间，就落下脚了。","type":"paragraph"},{"text":"中午，由后勤部门青年工人组成的“海燕”战斗队占领了２８楼，那里有“井冈山总部”和广播台，是“井冈山”这个群众组织的心脏。","type":"paragraph"},{"text":"这时天亮了，突然听到有人喊：看！老破鞋在楼下！“老破鞋”说的是聂元梓，其实她只是结过两次婚，而且都“不幸”，两次“被迫离婚”，自己并没有作风问题，井冈山的人是往她伤口撒盐。我从窗口一看，聂元梓正在被一大伙人围着，旁边还有一个军人，向西面３１楼走去。气不打一出来，我们几个人飞快跑下楼，要去和她理论。","type":"paragraph"},{"text":"来到３１楼南门外面，已经有了一个重重包围圈。我们在外面大骂聂破鞋发动武斗，场面乱成一团。说时迟那时快，只见一个人从人群中挤出，向东南跑去，后面一阵喊声“抓住他！抓住他！有人刺聂元梓了！”我们没弄清怎么回事，本能地知道要保护这个人，挡住追赶的路。我们人多势众，他们只好看着那个人一溜烟消失了。","type":"paragraph"},{"text":"这就是有名的“刺杀聂元梓事件”。“凶手”是我们年级的樊能廷，“慨而慷”战斗队（我们叫它“老慷”）队长。大学毕业后到农村插队，我和他分到河北阜城县杨庙村，一条土炕上“同床”一年半。据当时传说他那天手里有一把红色木柄螺丝刀，挤进去举手比划了一下。没想捅出个大漏子，聂元梓头皮擦了一下，出了血。陪伴聂元梓“视察”的那个军人，来视察武斗现场的北京卫戍区副司令员李钟奇，据说手上也挂出了一道痕。","type":"paragraph"},{"text":"不过这老兄几年前著文，说他与“刺聂”案的聂元梓后脑勺皮伤无关，诬他“刺杀”乃乌龙。现在这个事件又成为北大文革史中一个迷雾。","type":"paragraph"},{"text":"公社广播台“抓凶手”的叫嚷，立刻不绝于耳，某地方贴出聂元梓后脑勺的大照片。什么头部重伤，鲜血淋淋，什么黑把匕首，早有预谋……。照片我看过，其实就是擦点皮，抹点红药水。不过李钟奇（当年批斗会上一拳把彭德怀打倒在地并踏上了一只脚，因此后来声名受损）这回竟没能英雄救美，让“凶手”在自己眼皮子底下逃之夭夭，心中窝火自不必说，信誓旦旦，要把这个“手持黑把匕首”的家伙捉拿归案。","type":"paragraph"},{"text":"聂头皮被刮，受了惊吓，她不想高姿态，她要出这口气，口诛笔伐，我们也无可指责。可是当时的第一要务是制止武斗，如果她发一句话，“新北大公社”武斗队撤出抢占到手的３１楼，让井冈山的人归巢，北大的事态就不会发展，武斗就会平息。可是，她把“被刺事件”说成是武斗的起因，是有组织、有预谋的，把挑动武斗的罪责栽赃给“井冈山”，如此倒打一耙，蒙骗上层，也蒙骗本派群众，“井冈山”就无论如何不能接受了。“校文革”发出“通缉令”，着意把事态搞大，转移视线。当晚，谢富治、温玉成来北大，要停止武斗，交出凶手，慰问老聂。此后，李钟奇又来北大，老调重弹，还是交凶手，警告不要对抗无产阶级司令部，武斗必须在校文革领导下解决。","type":"paragraph"},{"text":"重压之下，以侯汉清为首的总部决定，铁了心，所谓“凶手”就是不交。那天双方交换俘虏，“新北大公社”从４４楼黑牢扔出奄奄一息的樊立勤。樊立勤只是动口舌，语言上反聂，他膝盖骨钉得粉碎，手指骨被老虎钳夹断，手指甲钉竹签，完全是渣滓洞那里学的一套。这个樊能廷要是送上去，还不被生吞活撕了。井冈山总部发出两号动员令，一句话，政治迫害，不接受。","type":"paragraph"},{"text":"现在的人可能不会理解，当时“对抗无产阶级司令部”可是重罪，要遭灭顶之灾的，不知总部这些人，在哪儿吃了豹子胆。","type":"paragraph"},{"text":"聂元梓在她的回忆中，竟然多次说北大武斗是“林彪指使谢富治搞的”，描述说“李钟奇头上挨了一拳，打出一个包，匕首扎在我头顶上血顺着脸往下流，我的衣服都是血。对用匕首刺我的人，我从来没进行过追究……谢富治是他的后台。”一个当过多年干部的人，说话如此夸张，瞎话连篇，印在书上，只能让人更加看不起。","type":"paragraph"},{"text":"井冈山惹不起谢富治，却不在乎李钟奇，嘲笑他“李排长”（我百度了一下，查无根源），还管不了我们。其实他是唯一一个接见过“井冈山”头头，说过“井冈山”是“革命组织”的人。（四）","type":"paragraph"},{"text":"回到３２楼，我感觉自己像噩梦醒来，换了人间，眼前一切都那么陌生，那么不真实，那么让人惶恐。大家都在建筑工事，七手八脚，拆暖气，暖气片放在窗台上，准备公社进攻时往下砸。大锤子咣咣地砸墙，砖头哗哗地落下来，我们收集起来，堆到窗口，准备向“敌人”扔去。出现了一批能工巧匠，暖气管用来作扎抢。不知到哪里弄来的锯子、锉子、螺纹钢，洗脸房成了工作间、兵工厂，叮叮咚咚，人声嘈杂。暖气管截成一段段，装上了矛头，有的还有红穗穗。没有枪刺的，斜着一锉，出来个尖。长短不齐，人手一支。我也有了自己的扎枪，其实就是一根斜锯口的暖气管，连一层棉袄也扎不透。但它是我的好伙伴，陪着我度过了武斗岁月。没事就练练，甩着头转一圈，再往前一刺，“杀！”睡觉时也放在身边。从３１楼被赶出来，我就失去了全部家当，现在扎枪代替了红宝书，这是一个很重要的标志——信仰、思想，没有了，不得不用以代替的，是崇尚暴力。","type":"paragraph"},{"text":"我们从小受教育，爱护公物、遵纪守法，行为要中规中矩，这些观念顷刻间抛到九霄云外。国家财产随便毁坏，砸、劈、扔、摔，一点儿也不心疼，一点也不犹疑。情绪不能控制，怒气、怨气借此发泄，造反派的脾气。我们几百人丢了全部家当，就用别人的，想拿什么拿什么，翻箱倒柜，比用自己的还顺手，不顺眼就扔，对这种报复心安理得。一夜之间，“乖乖孩”就变成了“恶汉”。不知谁发给我一件黄棉袄，旧的。当时这玩意很时兴，只要执行任务，我就穿着它，不管天气多热。它一直跟着我到农村插队，油哄哄的，不曾洗过。我甚至穿着它去上海，拜见未来的丈母爹、丈母娘，让他们大惊失色，以为女儿搭上了小混混，差点坏了我的终身大事。","type":"paragraph"},{"text":"此时，一楼的房间完全撤空，窗子用木条钉牢，用卸下的门，木床顶死，用铁丝绑牢。楼上，该砸的砸，该拆的拆，碎石砖块就地取材，堆在窗口。这个时候，群龙无首，群众的情绪和行动最容易被少数人左右，只要有人一呼，就有人响应。自行车三轮车汽车内胎也搞来了，两头钉在窗框上，或者绑在床腿上，成了大弹弓。我小时候只玩过小弹弓，现在玩大的，放上碎砖头，比谁射得远，看谁射得准。有人甚至让别人抱住后腰，两个人拉弹弓。很长时间，这是武斗主要方式。当然，真正射中目标几率极低，只是起到震慑作用，楼与楼之间几乎没有行人了。有一次，我班同学吕成信拉弓时砖头打到窗框弹了回来，还好躲得及时，只擦到脸上，留了一个伤疤，好悬！我从此再也不碰大弹弓了。","type":"paragraph"},{"text":"双方都如此，无所不用其极，我感叹：是什么力量把我们一夜之间变成了这样？为什么“文弱书生”竟会变为破坏分子、暴民？难道就是简单的人性恶吗？一个重要因素，就是从小受到的“仇恨教育”——站稳阶级立场啊，对待敌人要像严冬一样残酷无情啊，对坏人的怜悯就是对人民的犯罪啊，长期的灌输，这些观念融化在了我们的血液中。当认准对方是“阶级敌人”的时候，就显出，或者力图显出狼性，再狠也不过分，有些人甚至越过了道德底线、失去人性，可以从这里找到原因。","type":"paragraph"},{"text":"“３·２９武斗”事件，“井冈山”是无辜受害者，道义上占上风。但是暴力是胜者，很多“”井冈山的同学，觉得校园已经无立脚之地，开始了大逃亡。那几天如鸟兽散，海淀路，３２路汽车，拥挤着逃难的人群，大包小包，肩挑背扛，自行车驮。投靠亲戚的，回老家的，寄宿在同学处的……。完全没有出路的，住到地质学院的大教室。现在中国有高铁，当年井冈山有“地铁”，地院东方红是铁哥们。那里是我们的大后方，几百个人住在那里，也可以帮助守楼的人做后勤供应。校内两派大分家，“井冈山”留校坚持守楼的只有几百人。","type":"paragraph"},{"text":"聂元梓的忘年交蒯大富，在他的回忆录《潮起潮落——蒯大富口述》中说：“清华武斗之前，北大３月２９号也打了一场武斗，这武斗实际上就等于是聂元梓挑起来的。武斗当时，中央就明确表态支持了聂元梓，那一派就垮了。我们也想学这样做。”基于后一条“那一派就垮了”的错误的信息，他决定效法北大，他认为中央首长都批过４１４，打起来对他有利，于是发动４·２３武斗，想一举摧垮对立面。人大、民院等高校也燃起武斗烽烟，北大再次夺得“榜样”地位，掀开北京高校武斗大幕。（五）","type":"paragraph"},{"text":"聂元梓把“井冈山”的人赶出３１楼，是一次重大战术成功，随后的日子，双方在迅速进行整合，瓜分地盘，短时间没有新的面对面冲突。“井冈山”以将近北大师生半数的人数，只取得了２８、３０、３２、３５、３６、３７，这几座孤楼。而“新北大公社”迅速控制了周围１６～４４所有楼房，形成包围圈。“公社”又把守了五个校门，把持了所有食堂，不许另一派去吃饭，北大成为“公社”之天下，“井冈山”的劣势已成为定局。","type":"paragraph"},{"text":"有了这几座楼，井冈山必须占领３５和３７之间的３６楼，才能连成岛链。经过各楼守楼战士多次呼吁，总部决定拿下这个孤岛。时间４月２５日，化学系“０３纵队”充当“进驻部队”。３６楼原来由几个系女生混住，包括化学系女生。３·２９事件以后，“新北大公社”的女生，按照她们组织的部署，陆续迁出这座楼。到４月２５日，楼里只剩下二三十名“井冈山”的女生。我们上了几年大学，从来没进来过。这一次，一群脏了巴几、破衣烂衫的大老爷们不请自到，而且是狂呼乱叫，冲进来的。没有任何抵抗，如入无人之境。女同学的闺房，有一种神秘感，那里的女生早已经跑光了，也算是“没有硝烟的战斗”。我推开一扇扇门检查，飘来淡淡的清香，看到别有情调的布置，果真跟我们这些“乱室英雄”的狗窝大不一样。我们七手八脚，拆暖气，砸床铺，找砖头，建筑工事，准备迎战。","type":"paragraph"},{"text":"聂元梓手下那么多能人，对于３６楼竟然没有先下手为强，锁住井冈山的命门，无疑是个重大失误。４·２６他们才来马后炮，力图夺取要津，于是一场恶战临头。","type":"paragraph"},{"text":"我从四楼窗外望去，黄压压的一片片，从３４楼、３８楼两个方向涌过来。戴头盔，身穿黄皮，手持扎枪，整齐划一，推进有序，喊声震天。前排的，举着床板掩护，要从窗户和门强攻进入，有人甚至架了梯子硬攻二楼。那场面，雄壮而恐怖，过去只有在电影的古代战争里看到。据说，孙蓬一亲自督战，势在必夺。","type":"paragraph"},{"text":"我感到热血涌头，却毫无恐惧之感。早已红了眼，只有一个念头，打退他们！鱼死网破，背水一战，只在今朝。砖头像雨点一样投去，大暖气片从窗台推下，咣当一声，我伸头一看，没砸着。","type":"paragraph"},{"text":"这暖气片巨型重物只是吓吓人的，上方轰然掉下庞然大物会使攻楼者魂飞魄散。不过现在想想也后脊梁发凉。万一失手落到谁的头顶上，自己的后半生将永无宁日，在梦魇中度过！一楼顶不住公社的强攻，一时失守，对方强攻部队砸开西墙，冲进一个房间，破墙打洞向前推进。万般危急之中，我们年级的骆如铁情急智生，用大锤在二楼地板打了大洞，我们的人在上面用枪扎，用砖头砸，用水泼，终于把入侵者赶出楼外，３６楼胜利守住！这是是北大武斗中最惨烈的一场，受伤者据说过百，基本是公社的。这对井冈山，是生死之战。广播台立即报道大好喜讯，“黄洋界上炮声隆，报道敌军宵遁”！我们欢欣鼓舞，士气大振。","type":"paragraph"},{"text":"我猜想事后聂元梓、孙蓬一一定肠子都悔青了，没有早下手把３６楼拿下。否则北大文革的历史会完全改写，２８楼成为瓮中之鳖，“井冈山”头头们束手就擒，这个组织彻底摧毁……我常常陷入宿命论：难道真的在冥冥之中，有一只看不见的手在保佑着井冈山？天不灭我啊。","type":"paragraph"},{"text":"井冈山总部不是省油的灯，固守３６楼的４·２６大捷冲昏了头脑，突发臆想，轻举妄动，竟然要主动招惹新北大公社！５月２日，派我们“０３纵队”几十人，去３８楼出击，抢什么木板床。楼里那么多床，竟然当成了稀缺货！","type":"paragraph"},{"text":"这种无厘头瞎指挥的事，我很恼火。当然，更重要的，是我根本不想上战场玩命！唉，派性高于一切，不理解也得执行，上了贼船不由己。临危受命，战前，纵队长齐菊生作动员，说，我们２０岁的小伙子，除了没娶媳妇，什么没见过？这回要拼死一战，活出个样子！一针鸡血，群情激昂，杀声一片。我们几十个人，冲出３７楼，手持七长八短的扎抢，缓步推进。远处，“新北大公社”的武斗队已经严阵以待。这样的面对面交锋，我很是恐惧，短短几秒，脑子里翻腾出无数想法，可能会受伤，被活捉，甚至死掉……但是咬着牙，决不能当怂蛋。","type":"paragraph"},{"text":"我们的装束，五花八门，五颜六色，戴柳条帽的，狗皮帽的，自制帽的，各人有各人的高招，简直就是一群”丐帮”。出发前，有人给了我一个几块铁皮串起来的“护胸甲”，套在脖子上，人一挪动，铁片铮铮作响。而对面的，俨然“正规队伍”——矿工头盔，铁网面罩，铁皮盔甲，武装上、气势上压我们一头。我俩眼睛盯前方，小步前移，突然右侧的腰一阵酸疼，一看从侧面杀出一支“公社”队伍，我看到的只是一张张模糊的脸，找不到是哪位老兄刺着了我。被夹击了！在撤退的指令下，我们还没有和对方交上火，就溃不成军，逃了回来，这一次损失惨重，许多人受伤。","type":"paragraph"},{"text":"我不敢去校医院，就回了老家天津。做个检查，那块地方肉厚，无大碍，没伤内脏，只是扎一个洞，留个疤，也算是“文革”的纪念。酸疼不止，情绪不佳。刚呆几天，传来通知，“新北大公社”正在到处抓人，家不是安乐窝。不得消停，还是回到战友中安全。到此为止，双方各有捷报，又各有昏招，毕竟是书生，强拉上战场啊。（六）","type":"paragraph"},{"text":"４·２６之后，北大武斗“割据”格局基本形成。","type":"paragraph"},{"text":"新北大公社完成了包围圈，是攻势，不断挤压井冈山的生存空间，不给活路。井冈山则元气大伤，武斗前用“批判的武器”对聂元梓主动出击挑战的气势完全没了，在“新北大公社”强大的“武器的批判”下，只能以偏安一隅，保命为主，一切为了生存。","type":"paragraph"},{"text":"“井冈山”一方要生存，“校文革、新北大公社”一方不许“井冈山”生存，成为北大武斗主线。","type":"paragraph"},{"text":"如果那一年五月也有校庆的话，该是整整７０年了，也是大庆。可是当下一个两年都没有开课的学校，校园成了战场，学生成了暴民，建筑物到处伤痕累累，千疮百孔，瓦砾遍地，流弹横飞，谁还记得有个校庆！“新北大公社”的人正在为收紧包围圈、“剿灭井冈山”而绞尽脑汁，“井冈山”的人则在为固若金汤而众志成城。","type":"paragraph"},{"text":"虽然六座楼连成了一串，“井冈山”有了与聂元梓“校文革”分庭抗礼的一隅地盘，楼与楼之间的来往却十分危险——“新北大公社”在周围楼群里布满了大弹弓，砖头不断从各个方向射来，没有死角，偌大的楼间空地布满了残砖碎瓦。“公社”武斗小分队还不时出来袭扰。井冈山楼与楼进口之间竖起两排木床，上面再盖上木床，形成封闭的通道。来往通行，虽然不断听到砖头打在床板上的声音，安全无虞，我自廊中信步。","type":"paragraph"},{"text":"为了双保险，３６和３２楼之间，２８和３２楼之间，挖了地道，由地质地理系同学勘察设计，住在两楼里同学用最原始的方法一锨一锹地挖土，抽屉、脸盆运土，三班倒挖成的。两头动工，中间会面，三米深，一人高，可并行交错，安有电灯，地湿漉漉，墙湿漉漉。其他楼之间也有地道相连，３２到３５，３５到３６。挖出的土存在一楼宿舍，公社的人神不知鬼不觉。由于没有坑木支撑，武斗停止后不久，一场暴雨，地道塌掉了。","type":"paragraph"},{"text":"“井冈山总部”所在的２８楼，处在“割据区”最北端，为了和西边相距１５米的３０楼之间来往方便，决定在四楼架设天桥。从３６楼拆下屋顶的松木人字梁做基本材料，在走廊里预制好二十米的桥身。打掉了２８楼３０楼相对的四楼楼道窗户和窗台，用床板做好桥的面板。一桥飞架东西，井冈山的人欢天喜地，都去过过瘾，平稳若坦途，同时通行三到四人，比如今张家界玻璃桥刺激，还有人合影留念，这里凝聚了多少人的心血，自行设计，土法上马，群策群力。由技术物理系组成七八个人的土工程师团队，６４级的况明星是总设计师，使出浑身解术，很有点高科技。施工时井冈山倾巢出动，五十多人在现场安装。３２到３５楼之间的桥则简单，只是个铁索桥，铺点木板，晃晃悠悠，要走得有当年大渡河十八勇士的胆量。当时的北京，还没时兴楼间天桥，北大“井冈山”做出了“创举”。","type":"paragraph"},{"text":"六座楼中，只有３７楼靠马路，在院墙打出个豁口，木床搭成通道，一直伸向海淀路马路边，是与外界联系的唯一出口。斜对面是３２路汽车站，它的后面有一条南北胡同“军机处”，里面东西向的胡同叫“老虎洞”，走进去是市场、商店，可以买生活用品。那时很多男生抽烟，隔几天就得去一次。０３６３坚守的二十来个男生，调防住到３７楼，任务就是三班倒，守卫这个出口，迎来送往，保护我们的人安全进入“老虎洞”或上汽车，迎接返回的战友。","type":"paragraph"},{"text":"在通道里值夜班的情形，现在还恍如昨日，历历在目。外面万籁俱寂，远处灯光稀疏，里面黑咕龙咚。很多战争片里，士兵们在大战间歇，漆黑的夜晚，在战壕里畅想未来，交谈胜利后的打算，有滋有味。我们经常三四个人站岗，当时谈的内容，不记得了。肯定不是未来的事，没人知道“文革”何时结束、怎样结束、将来能干什么。大概是些过去事情的甜蜜回忆吧，不过任何甜蜜的事情，那时也没味道了。或者就是各想心事，自咽苦酒。","type":"paragraph"},{"text":"“新北大公社”经常往这条马路投掷砖头、打弹弓，也曾砸坏公交车，那个车站不得已搬了家。车站后面有个饭馆，叫“长征食堂”，物美价廉，好吃不贵，几乎每个北大学生都光顾过，我们亲切称之“学七食堂”（北大有六个学生食堂）。在“新北大公社”大弹弓的狂轰滥炸下，它也停业打烊了。","type":"paragraph"},{"text":"我们这个出口处于南校门和西南校门之间，“公社”的人经常从两个方向来骚扰。一般离得远远的，两边叫骂，互扔砖头，并无当面比试。有过几次，他们哗啦啦来一大片，我们躲进通道，只看见扎枪沿着床铺之间的缝隙往里乱捅，因为空间很大，有５米之宽，伤不着我们。我们也从里面向外乱捅，作为回敬。和我排在一班的李人杰，经常事后手舞足蹈，“我扎着了一个！亲眼看到的！”他因前额头发有一撮白，被叫”小白毛”，广东人，年纪小，个子又最矮。我们都知道他是瞎说，连对方毛皮也碰不到，不过当时真的是把扎伤对方的人当作一件光彩的事呢。","type":"paragraph"},{"text":"武斗期间，“新北大公社”打死三个无辜的人。先是１９岁的地院附中高三学生温家驹，４月１９日在图书馆看书，被抓到生物楼低温实验室，审讯打死。４月２７日，地球物理系６２级学生殷文杰路过４４楼，被公社一伙人围住，乱枪刺去，刺穿了股动脉，死时年仅２０岁。７月２０日，地质地理系６１级学生刘玮回校办毕业手续，在海淀街上被抓，关到４０楼，乱棒打死，２４岁。他们没有一个死于战场，都是赤手空拳被抓捕，活活打死的，惨无人道。","type":"paragraph"},{"text":"自从有人去学校食堂吃饭被抓、被打，那个地方不能去了。一开始我们去海淀买点东西，用电炉各自解决，煮稀饭、下面条是最经常的。后来各系各年级成立集体小灶，就在宿舍里，支起大锅，劈了桌子、椅子烧火。葱姜油酱，米面蔬菜，一应俱全，烟雾缭绕，香味扑鼻。我们年级坚守的几个女生，王文芝、张俭、游君玲、王起云、陈珍德，上得厅堂，下得厨房，担当煮妇厨娘大任，为将来当贤内助提前实习。男生则是”君子远庖厨”，吃现成的。偶尔帮助买买菜，也可能被抓。校外地派单位，用车拉来粮食蔬菜，集中送，支援这个重灾区。我们这几百号人，实行着毛一直推崇的供给制，大锅饭，官兵一致，平等相处，有福同享，有难同当，也其乐融融。白色恐怖中的红区，“井冈山”的天是明朗的天。","type":"paragraph"},{"text":"６月２４日，北京运输三场给困守在楼中的井冈山送菜，“新北大公社”武斗队从东西两面包抄。在我方３７楼前，双方发生武斗。“新北大公社”武斗队砸坏了汽车，打伤了司机。此后我们也不敢擅自离开学校了。——“躲进小楼成一统，管它春夏与秋冬”。（七）","type":"paragraph"},{"text":"武斗彻底改变了我们的生活，或者说完全失去了正常的生活。我们被卡在极小的活动空间，只能进行有限的活动，成了有自由的囚徒，晒晒太阳，呼吸一下校外的清新空气都是奢望。除了值班，就呆在宿舍里，偶尔翻翻书，也看不下去。要寻求刺激，自我麻醉，更多的时间是打麻将、打牌、下棋。我中学就玩麻将，教别人，天天打得昏天黑地，脑袋麻木。“睡觉睡到自然醒，打牌打到手抽筋”，这辈子再也没有这么放纵颓废的生活。围棋象棋，有人下有人看。围棋都是初学，有人进步飞快，吕成信、徐秉玖，就下得好，杨惟立后来还拿到业余段位。赵凯元则是“悔棋大王”，不许他悔棋就跟你拍桌子瞪眼。抽烟，整天腾云吐雾。买来一盒，到处一撒，基本就没了，再抽别人的。","type":"paragraph"},{"text":"聂元梓“校文革”的思路越来越明确，必欲置“井冈山”于死地，不让其喘息。软硬两手，文攻武吓，组织上瓦解，思想上摧毁。","type":"paragraph"},{"text":"为加大围攻力度，“新北大公社”成立了黄树田为首的东线指挥部和技术物理系６３级宫香政为首的西线指挥部，准备制土枪、土炮、土手榴弹，派人外出搞枪支。７月，孙蓬一到化学楼１０１召集会议，要求化学系“公社战士”为武斗做出特殊贡献。","type":"paragraph"},{"text":"另一方面，扣工资，扣助学金，抓人刑讯，心理战术，“挖山不止”。这个时候，大鸣大放大字报大辩论这四大没有了，只剩下大喇叭。公社广播台连篇累牍，毫不掩饰地高喊“秋后算帐”，将来会无情打击。对抗聂元梓的人，将来都不会有好下场。甚至“工作做到家庭里”，用公函名义给家长去信，施加压力。“井冈山”的两员大将徐运朴、牛太忠被抓，一定是上了不少手段，老徐腿被打断，扛不住了，声明退出，叫“下山”。我们班也有人“下山”，据聂元梓向毛报功时说，下山人数已达一千人。谁要是“弃暗投明”了，还是不得安宁，要发表“下山声明”，参加“学习班”，反省忏悔，给其他井冈山人做榜样。在这点上，老聂玩政治玩到了家，花样翻新，“井冈山”一群涉世不深的学生根本不是对手。","type":"paragraph"},{"text":"武斗期间，我们班“井冈山”一派的黄关锦在上海卷入一个“反革命集团案”被抓，移交给“新北大公社”审讯。黄在关押期间，寻机逃脱，投奔到“井冈山”割据的楼。“井冈山”决定对其收留，隔离，放置。我是他的战斗队长，他长期在上海，我又写过几封信，通报北大运动情况，决定私下见他。他告诉我“公社”的人对他动了刑，逼他交代我和吕成信的材料，他不得已也做了捏造。我表面若无其事，心中如翻江倒海，确定自己是在“新北大公社”必整之列，惶惶不安，有一种大祸临头的感觉。","type":"paragraph"},{"text":"在楼里，“井冈山”的同学表面都很振奋，必胜的信心十足。可是我的内心，却很悲观，觉得“井冈山”气数已尽，只是在苟延残喘，最终要被“新北大公社”一窝端。到那一天，人为刀俎，我为鱼肉，迎接我的将是灭顶之灾。","type":"paragraph"},{"text":"曾几何时，我们这些人意气风发，以为天下就是我们的天下，我们就是中国的主人，跟着毛，横扫千军，打倒一切。一个武斗，一切虚幻都打碎了。现在成了笼内困兽，瓮中之鳖。失望，怀疑，迷茫，痛苦，万念俱灰，不过这些想法和感觉只能在脑中一闪念，绝不能深思，绝不能发展！太反动，太可怕了。当然，更不能和别人交流，那害人害己。恐怖笼罩着。有人以为文革是大民主，思想自由，殊不知那种身不由己，不能自己决定自己命运的滋味，人人自危，是多么恐怖！","type":"paragraph"},{"text":"在“割据区”的楼里，我们虽然是同一战壕的战友，可是大家不谈政治，不谈运动，不谈文革的前景。北大向何处去，谁也不知道，上面的表态，根本不要指望，外面的形势，知道的也很少，零星有些传闻，也不够鸡血，提不起精神。","type":"paragraph"},{"text":"五月份，“新北大公社”把技术物理系学生邓朴方、邓楠兄妹绑架，关了三个月，逼他们交待邓小平的”罪行”，想给“井冈山”安上一个“黑后台”。邓朴方被逼无奈，跳楼，摔成高位截瘫，终身残疾。这件事是聂元梓的致命失算，搬起石头砸了自己的脚。她再说邓跳楼时已不在位也没用，抓、关、打、审，都和她有关。聂元梓一辈子在识别政治风向上很下功夫，到底还是“有眼不识泰山”，栽了跟头。（八）","type":"paragraph"},{"text":"作为武斗中的小花絮，双方在斗智上也各显神通。","type":"paragraph"},{"text":"“井冈山”的一个杰作就是“监听电话”。当时，全校电话系统完全由“校文革”、“新北大公社”控制，“井冈山”在孤楼里打不成电话，监听一下总可以吧。此时尼克松“水门事件”监听电话的事还没发生（发生了中国老百姓也不知道），不懂得这里法律责任的厉害。有原在学校广播台工作过的井冈山人，熟悉地下线路铺设，指出在２８楼和３０楼之间某处的地下，有一个电缆接口。于是开挖，两个化学系６２级的壮汉，每天吃饱了饭玩神秘失踪，像土拨鼠钻地一样去打洞刨土。找到电话接口，连到我们接收器上，两个人日夜监听记录，神不知鬼不觉。“公社”的调兵遣将，电话就报了信。有一次偷袭，他们人刚摸到阵地，“井冈山”早等候着呢，唰的一下，探照灯齐照，再一阵砖头，偷袭者无处藏身，抱头鼠窜。","type":"paragraph"},{"text":"不过，更是人惊心动魄的，是“新北大公社”巧施“反间计”，让井冈山上层有一次大震荡。——有一天传出爆炸新闻，动态组组长化学系６２级的黄××是个内奸，潜伏已久，被撕开了画皮”。黄英俊威武，为人谦和，说话慢条斯理，为井冈山立了汗马功劳，大家常在一起聊天，很有见地，我对他颇是尊重，谁想竟是“内鬼”，人心隔肚皮如此，这让我浑身起鸡皮疙瘩。他被隔离在一个房间，据说开个小口有人送饭，不准出来放风，不许与任何人接触，吃喝拉撒睡都在里面。更有甚者，竟有人情绪不好时，闯进去“教训”他一通。","type":"paragraph"},{"text":"武斗结束大联合时，我才看见他。头发蓬乱，胡子拉碴，面色雪白，目光呆滞。“井冈山”的人不理他，“公社”的人也不理他，都拿他当挑动武斗的坏人批。直到“公社”的人自我反省，才爆出背后的惊天秘密。我听到的版本是这样的：公社抓了“井冈山”一个人，把眼蒙起来审讯，故意让他模模糊糊看见一点，安排一个长得极像黄××的人晃了几下。这位老兄释放后就上报总部，看见黄××在审讯现场。“井冈山”已是惊弓之鸟，鲁莽行事，犯低级错误，中了奸计，隔离了黄××，大水冲了龙王庙。这事，是我觉得武斗期间最匪夷所思的一件。或许还有其他内情，但不可否认是一场冤案，“井冈山”莫大的丑闻。几十年后，当年的总部头头侯汉清当面向黄××诚挚道歉。","type":"paragraph"},{"text":"黄××的事使得武斗绝境中“井冈山”人心惶惶，甚至有流言怀疑另一位头头也可能是奸细。（九）","type":"paragraph"},{"text":"聂元梓围困个井冈山几个月了，久攻不下。“井冈山”风雨飘摇，却还在硬撑着。风传对方要用狠招，断水断电。小试了几次，酝酿着来彻底的断水断电。井冈山得到风声，就有人设计储水池来应对。在３６楼弄空了一间宿舍，门窗用砖垒死，四面抹好水泥，只留一个小口，往屋里灌水储存。我还去参观，水管子正在突突送水。有人算过长乘宽乘高这一屋子水够多少人用多少天。没想到，灌到半截，北侧的砖墙就爆裂了水哗哗地向外流。那位设计者，没有计算到砖墙能承受的水压。我亲眼看见好几个小子破开墙，跳进去扑腾洗澡，痛快一番，眼看着水漏光了。","type":"paragraph"},{"text":"电是更大的问题，懂行的同学作了调查，可以接海淀路上的高压线。一万一千伏高压，带电操作，本身就是高技术含量，高风险，还要在夜间进行，土法上马。更要命的，是“新北大公社”一定会倾尽全力，前来阻止破坏，操作人员的死活他们才不管呐。","type":"paragraph"},{"text":"“井冈山”事先多次讨论，群策群力，制定方案，具体到每一个细节。关键操作交给技术物理系１７纵队，我们０３纵负责保卫。记得讨论时，有人建议马路撒绿豆，打滑，公社进攻的人跑不动，看起来是突发奇想，有点像闹着玩，总部采纳了。当年国军中将陈明仁守四平时，就干了一件“撒豆成兵”，把车站大袋大袋的黄豆运到通往天桥的路上，等民主联军准备突破天桥时，突然迅速撕破麻袋，滚圆的黄豆散满桥面，民主联军前仰后翻，行动失败。我们那个灵感，不知是不是由此而来。","type":"paragraph"},{"text":"７月２２日晚，行动开始。我被派守在楼里执勤，没有亲到现场，那精彩时刻都是后来别人给我讲述的。","type":"paragraph"},{"text":"晚上整十点行动开始，不像现在，还有个什么行动代号。全副武装的“井冈山”守楼学生首先推着一张张木床，冲出３７楼那个出口，摆成两排，把马路东西两头封住，简直像演大戏！担任接电的技术物理系三勇士，肖正贵、顾仁虎和关玉霖，迅速出场登上梯子，分处三层位置，依次把一根带有环形夹子的绝缘杆往上传，肖在最上。他把绝缘棒上探，让环形夹勾住一根电线，然后旋转手中的棒，把夹子固定紧，一个线头就接好了。三相电，接了三个头，大功告成！","type":"paragraph"},{"text":"也许这不过是个常规的电工操作，令人眩目的，是它发生在一个不可思议的工作条件下。","type":"paragraph"},{"text":"“公社”武斗队早就知道消息，呼啦啦从东西两方向包围，密密麻麻，展开一场恶战。我们的人掌握着制空权，从楼上投掷砖头、打弹弓，来犯者太多了，几乎弹无虚发。他们快接近木床街垒时，又陷入“绿豆阵”，脚下打滑，人仰马翻，智守克强攻，奏效了！","type":"paragraph"},{"text":"“新北大公社”还使用了自制了燃烧弹，火光飞射。其实很简单，一个瓶子里装白磷，一个瓶子里装酒精或乙醚，扔出后，瓶子摔破，白磷自燃，点着了酒精乙醚。","type":"paragraph"},{"text":"突然间，电来了，灯亮了，成功了！六座楼盘一片辉煌，欢呼声响彻云霄，大喇叭传来“井冈山”广播台播音员激动自豪的声音：“自从盘古开天地，三皇五帝到如今……”那么沁人肺腑。","type":"paragraph"},{"text":"这是北大武斗最高潮的一幕，也是“井冈山”得意的神来之笔。公社社长卢平亲临指挥，挨了一砖头，这回不是“黑把匕首”擦点皮，真的流血了，“光荣”地上医院了。（十）","type":"paragraph"},{"text":"“７·２３接电”行动给井冈山带来的，不仅是新的士气，更意想不到的是竟然时来运转。就在随后几天，局势急转直下，北京市革委发文不许武斗，工人组织游行宣传制止武斗，工宣队强行进驻清华平息武斗，最后，雷霆震怒的毛老人７月２８日凌晨紧急召见五大领袖，严令停止武斗。一件件事态的新发展，像春风，吹到我们心里。","type":"paragraph"},{"text":"风云突变，高校全停战。校文革发表了无条件停止武斗的通告。屈指一算，双方交火１２０天。我们终于从重围中走了出来，重见天日，呼吸到自由的空气，可以到未名湖享受湖光塔影，可以到海淀巷子里的小饭馆胡吃海塞。要是现在，心理医生，“心理辅导”该来了，那时谁听过这玩意。四个月的扭曲日子有没有带来心理创伤？看来我们有钢筋铁骨，很快适应了，投入了新的生活。","type":"paragraph"},{"text":"没有清华对于工宣队那样的武装抵抗，北大和平解放。结束武装割据，拆除武斗工事，清理武斗现场，上交武斗工具。８月２０日，新北大公社上交武器，计有长矛扎枪９３０支，安全帽５１８顶，护身甲３３６副，铁棍２００根。８月２１日，井冈山交出武器，长矛７４９支，铁棍７１根，护身甲２０８副，柳条帽４３２顶，弹弓８个，小口径子弹３７发。","type":"paragraph"},{"text":"我们回到了阔别四个多月的３１楼，逃离在外的同学也返校团圆。８月２８日２２点，新北大公社解散。２９日下午３点，井冈山解散。屈指算来，山上只呆一年，觉得阅尽人间事，大起大落，沧海桑田。","type":"paragraph"},{"text":"北京５９所高校陆续都派进工宣队、军宣队。还是两年前遭到批判的刘少奇工作组那一套，只不过不是小分队了，而是人海战术；不是素质良好的领导干部了，而是毫无训练匆忙上阵的工人，以及不宜过多介入政治的军人；不是呆两个月，而是一住好几年。绕了一大圈，原地退步。工军宣队进驻北大是在８月１９日。一机床、二机床、外文印刷厂、齿轮厂、财经印刷厂、６３军（４５８７部队），６个单位共４９２人。这是北大“文革”第四个节点，从此学生彻底退出历史舞台，北大命运不再由北大人自己掌握。□ 来源：《华夏快递》２０１８年５月７日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李钟奇","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}