{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":6,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美朴集团法西斯统治下的南朝鲜","authors":[],"parts":[{"type":"paragraph","text":"扩军奋战穷兵黩武阻挠统一破坏和平"},{"type":"paragraph","text":"一九五○年六月二十五日，美帝国主义发动了侵朝战争。英雄的朝鲜人民在光荣正确的朝鲜劳动党和英明领袖金日成元帅的领导下，在全世界人民特别是中国人民的支援下，经过三年的浴血奋战，粉碎了美帝国主义的进攻，使美帝国主义遭到了在它的侵略历史上的第一次惨败，迫使它于一九五三年七月二十七日签订了停战协定。"},{"type":"paragraph","text":"朝鲜人民的伟大胜利戳穿了美帝国主义的纸老虎实质，粉碎了美帝国主义不可战胜的神话。"},{"type":"paragraph","text":"但是，美帝国主义并不甘心于它的失败。停战以来，它不仅仍然霸占着南朝鲜，而且不断破坏停战协定，日益加紧扩军备战。它已经在南朝鲜建立了八十多个机场和一百多个起飞场，已经把十一个重要港口和二百二十五个中、小型港口变成了美国海军基地。它向南朝鲜运进了各种新式武器、热核武器和火箭，并且不断进行原子战争演习。去年十一月，美帝国主义在一次演习中竟然在涟川地区发射原子炮弹，杀害了十三名无辜居民。"},{"type":"paragraph","text":"美帝国主义一面加强驻南朝鲜的美军，一面疯狂扩大南朝鲜伪军，以作为它发动新的侵略战争的炮灰。现在，南朝鲜伪军已扩大到六十多万人，今年还准备再扩充二十二万人。"},{"type":"paragraph","text":"美帝国主义不断派遣武装匪特、军事人员和军用飞机，对朝鲜民主主义人民共和国进行侵犯和挑衅。从签订停战协定以来，到一九六四年四月底止，仅朝中方面正式提出过抗议的美帝国主义违反停战协定事件，就有一万四千六百多起。其中飞机入侵事件有七百起、一千四百多架次。"},{"type":"paragraph","text":"近两三年，美帝国主义还极力策划所谓“韩（南朝鲜）日（日本）会谈”，阴谋将日本、南朝鲜和台湾蒋介石集团拉在一起，拼凑“东北亚反共军事联盟”，以加强它在远东的侵略阵地。"},{"type":"paragraph","text":"血腥镇压残酷剥削经济破产民不聊生"},{"type":"paragraph","text":"美朴集团在疯狂扩军备战的同时，进一步加强了对南朝鲜人民的法西斯统治。朴正熙上台两年多来，制订了二千多项法西斯法令，强迫解散了二十三个政党和二百三十个社会团体，封闭了二千三百个新闻、出版机构，被无辜逮捕、监禁和屠杀的爱国志士和人民群众达数十万人，把整个南朝鲜变成了人间地狱。目前美朴集团还在继续加强其统治机构，除了不断增加伪警察外，还建立了所谓“常设警察机动队”、“海洋警察队”、“防谍指导委员会”和“防范委员会”等法西斯组织。"},{"type":"paragraph","text":"为了维持日益增长的扩军备战经费，美朴集团通过强征强购、货币贬值等办法，对南朝鲜人民横征暴敛，刮尽了民脂民膏。去年朴正熙集团向南朝鲜人民增收的税款，就达三百六十二亿元（南朝鲜币）。去年南朝鲜农业歉收，而美朴集团却从农村搜刮了四百万石粮食。由于美帝国主义的殖民掠夺和朴正熙集团的压榨搜刮，南朝鲜工厂纷纷倒闭，农业严重减产，财政枯竭，物价飞腾，经济已濒于破产，人民生活已陷于绝境。七百万失业者和半失业者徬徨街头，一百多万儿童濒于死亡，断粮农民达到几百万户，许多人走上自杀绝路。据南朝鲜《全南日报》报道，在去年头八个月中，仅全罗南道（道相当于省）就有二百六十四人自杀。"},{"type":"paragraph","text":"人民斗争汹涌澎湃傀儡政权风雨飘摇"},{"type":"paragraph","text":"处在水深火热中的南朝鲜人民，逐渐认识到美帝国主义对南朝鲜的殖民统治，是和平统一祖国的最大障碍，是自己一切苦难的根源，不赶走美国侵略军，南朝鲜人民就没有活路。在这种情况下，南朝鲜人民展开了反对美帝国主义及其走狗的英勇斗争。一九六零年四月南朝鲜人民的起义，推翻了美国忠实走狗李承晚。从那时以来，南朝鲜人民的斗争一直没有间断。目前他们不顾美朴集团的血腥镇压，正在把斗争推向新的高潮。今年年初，南朝鲜各经济部门的十四万多工人，掀起了声势浩大的罢工。许多“官营企业”工人、美国机关的朝鲜人雇工，也投入了斗争。农民反对反动当局夺粮、夺地的斗争也在高涨。今年，靠近三八线的江原道的成千上万的农民纷纷起来，抗拒朴正熙集团的各种苛捐杂税。忠清南道农民举行示威，反对掠夺粮食。南朝鲜的公教人员也强烈要求提高薪水。南朝鲜爱国青年学生反对美朴集团的斗争越来越高涨。今年三月，青年学生和广大人民掀起了反对“韩日会谈”的强大斗争。六月初，南朝鲜二十多个大中城市的学生又涌上街头，高呼“不许美国干涉”、“打倒朴正熙政权”、“立即停止韩日会谈”、“只有统一才是活路”、“我们没饭吃”、“农民在啼哭”等口号，举行声势浩大的反饥饿、反迫害、反独裁的游行示威。尽管美朴集团调动大批军警镇压，但广大人民仍然坚持斗争，不屈不挠，表现了大无畏的革命精神。"},{"type":"paragraph","text":"在南朝鲜人民反美爱国浪潮的冲击下，美朴集团的反动统治已处在风雨飘摇之中。去年一年，朴正熙集团先后二十一次更换了三十九名内阁成员，十三次更换了四十二名所谓“最高委员”，最近特务头子金钟泌也不得不下台并出国居住，这些虽然是反映了统治集团内部的矛盾斗争，也说明了美朴集团统治地位的不稳。我们相信，南朝鲜人民一定能够打倒美朴集团的反动统治，赢得彻底解放，实现祖国的和平统一。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}