{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农大学生 (散文)","authors":["顾士松"],"dates":[{"year":1976,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海新海农场　顾士松"},{"type":"paragraph","text":"从农学院毕业后，我的工作调了好几处，到过县农业局、良种场、科研站，五年前转到海滨公社生产技术组。十几年来，一直没有离开过农业技术工作，而且多数时间跟棉花打交道。有人称我是“棉花专家”，我自己也感到在行。历年来我那个“点”的产量在全县总是名列前茅，可是近几年来同毗邻的向阳农场相比渐渐感到落后了。我那棉花知识同农场青年相比慢慢感到欠缺了。特别是看到昨天报上介绍“向阳农场五·七连队业余大学学理论、抓路线，誓夺棉花二百五”的消息，更使我忐忑不安。这个队的情况我有所了解，去年棉花花铃期，应他们的邀请，我去作过肥水协调争三桃，精培细管夺高产的报告。当时我以为这些毛头小伙办业余大学只是赶形势，弄不出什么名堂，想不到如今却干出了出色的成绩。作为做过他们三小时“老师”的我，真有青出于蓝胜于蓝之感。我决定再去五·七连队“考考”这批“学生”。一个初秋的早晨，我骑车来到五·七连队，站在宽阔的公路上放眼望去:那连天接地的棉田，象一块无边的绿色地毯，在朝阳的映照下流光溢彩，田野里一杆火红的战旗，凌空飘扬，上面写着“五·七连业余大学”七个金字。"},{"type":"paragraph","text":"我弯下腰来轻轻拨开枝叶向前一看，一个齐耳短发的姑娘正猫腰脆腿、手脚熟练地在精细整株呢。我轻轻跨过一行，又见一个短发姑娘，再跨一行，又见一个……跨了十几行，行行有一个跟第一行一样的姑娘。“奇怪，简直是清一色，都是短发的。”我脱口而出。一个姑娘回头朝我一看:“呀!这不是梁老师吗?快给我们指点指点。”她见我并无反应，就说:“怎么不认识啦!”我点点头。“忘啦，去年你来队讲课，不就是我来登门邀请的吗?”“你是业余大学的小李子!”“对，!”这时，我想起了去年她来请我时的情景:"},{"type":"paragraph","text":"这天，小李来请我，路过三队一块绿油油的早稻田，发现有几张稻叶受稻蓟马危害而卷了起来，她脱下凉鞋，卷起裤管，通!通!通!跑到田中心，用手撩开稻禾，细心观察，发现叶子上有虫，就对旁边正在施肥的社员说:“停下来，不能再施了。”“为啥?”“有虫。再不喷药，就别想收稻子!”“这稻一片绿油油的，那有什么虫?”“啪!”“啪!”小李随手摘了两叶，剥开来对大家说:“你们看，这家伙最爱吃叶肉，施了肥，叶子发嫩，它就越爱吃。”几个社员看看这二十岁刚出头的姑娘，感到她讲得有道理，中间有一个青年社员把队长请来了，队长拉着小李的手感激地说:“谢谢。你在这里吃了中饭，下午给大家讲讲防病除虫的知识吧。”小李执意不肯吃饭，只是当场给他们讲了当前稻上有什么病虫，怎样识别，怎样防治。等到我去通知三队防治稻蓟马时，社员们正在喷药，小李忙着给他们配药，……"},{"type":"paragraph","text":"忽然，“哈哈哈”一阵笑声打断了我的回忆。我从回忆中醒过来，端详小李:中等身材，齐耳短发，黑黝黝的脸盘上挂着晶莹的汗珠，高卷裤管，满腿泥巴，褪了色的军装被汗水印湿了一大片，还泛出了一层白花花的盐霜。"},{"type":"paragraph","text":"小李告诉我，原来她们有不少人留着辫子，后来她们在整株时发现辫子勾落了黄花，打这以后大家就统一“行动”，全部把辫子剪掉。"},{"type":"paragraph","text":"在交谈中，我知道小李是“业大”副校长，从去年“业大”创建的那天开始，他们就把全连两百亩棉田的培植任务包下来。"},{"type":"paragraph","text":"我问小李:“你们的密度多少?”"},{"type":"paragraph","text":"“沙夹黄、老棉田五千五百株，沙土、稻板花六千五百株，平均五千九百三十株。”"},{"type":"paragraph","text":"“当家肥什么时候施的?”"},{"type":"paragraph","text":"“去年六月二十五日，今年这时节雨水偏多，推迟了五天。”"},{"type":"paragraph","text":"“用的什么品种?”"},{"type":"paragraph","text":"“宝棉114。”"},{"type":"paragraph","text":"“象这块田你是否打算‘开天窗’?”"},{"type":"paragraph","text":"“不开。”"},{"type":"paragraph","text":"接着，我又提了不少棉花生长的理论问题，小李答的头头是道，特别使我惊奇的是，她还融会贯通地运用毛主席的哲学思想，深入浅出地作出解答，其科学性、正确性令人钦佩。"},{"type":"paragraph","text":"“你是连队技术员?”"},{"type":"paragraph","text":"“党支部正在考虑，我也准备挑起这副担子。”"},{"type":"paragraph","text":"“上过农业大学?”"},{"type":"paragraph","text":"她头一扬，用手指着飘扬的红旗自豪地说:“草棚大学。”"},{"type":"paragraph","text":"对于小李的回答我内心感到满意，但她是“业大”副校长，党支部正考虑提拔她当技术员，在这个连队里，也许是个别的，我找了得一个短发姑娘，提了些问题。谁知又是讲的头头是道；再找一个也是对答如流，一连找了七、八个都是如此。"},{"type":"paragraph","text":"我弯腰曲背，扳着棉枝数塔数，点着铃子数个数，量着尺寸算长度，扒开泥面看土质，考查的结果和她们答的简直是一模一样。"},{"type":"paragraph","text":"我直起腰来看看身边的棉花都是一个样:。矮个子、长辫子、小叶子、大桃子。看这一棵铃大花多，瞧那一棵花多铃大；这一行矮壮密塔，那一行密塔矮壮；这一畦青枝绿叶，那一畦绿叶青枝。结论是一个样，不!这临公路的田块来往人多，比较显眼。显眼田块如此，田边地角又是怎样?我拔起脚走出这块田，跨过水龙，穿过林带，绕过草泥塘，从南头跑到北头，从田边跑到地角，从这一条田又到那一条，跑遍了整整二百一田，所见之处都是一个样。"},{"type":"paragraph","text":"我点着、数着、量着，点得清铃子，数得完塔数，量得尽株高，可是点不清这批青年人所付出的辛勤劳动，数不完她们来自战斗实践中的学问，量不尽她们为缩小三大差别而作的努力。"},{"type":"paragraph","text":"这时，我看见几个姑娘正给一块叶片深绿的棉田施肥。我便以“棉花通”自居，带着指点的口气说:“叶色深绿这是肥水足够的反映，理该控不该促。”谁知她们不理会，手里、脚步仍然不停。我就向她们摆摆手。:“再施肥料要造成疯长的。”一个二十岁出头的姑娘朝我笑笑说:“叶片深绿这是喷洒矮壮素的反映，是正常现象。去年我们被这个假象迷惑，施肥没有及时跟上，结果吃了亏。”我正尴尬之际，忽听得前面又传来一阵歌声:"},{"type":"paragraph","text":"“共大花开分外红，"},{"type":"paragraph","text":"教育革命起东风，……”"},{"type":"paragraph","text":"我循声望去，忽见前边大槐树下面围坐着一群青年，在茶桶、饭筐边坐着一个围白饭单的老炊事员，他一边巴达巴达地抽烟，一边侧着耳朵在听什么，走近一看，原来小李子站在土墩上正大声说话:“昨天我讲了‘棉花为什么会出现落蕾落铃?以及怎样防止蕾铃脱落?”今天这一课继续研究“为什么说资产阶级法权这只能在无产阶级专政条件下加以限制的问题’。”小李挥了挥握着《共产党宣言》的手继续说:“为什么刘少奇、林彪、邓小平要拼命扩大资产阶级法权，这是因为资产阶级法权是党内走资派的命根子，是他们赖以生存的经济基础……”从小李的讲话中，从今天所接触到的有关这个农场业余大学的场景，不仅使我看到富有战斗气息的农场业余大学学生生活的侧面，同时也使我认识到农场业余大学这一社会主义新生事物的生命力为什么比我所想象的要坚强得多。我觉得我已不是这个大学的“老师”，而是应该老老实实去做他们的小学生。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}