{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重读毛主席和柳亚子诗词三首","authors":["臧克家"],"dates":[{"year":1991,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重读毛主席和柳亚子诗词三首"},{"type":"paragraph","text":"臧克家"},{"type":"paragraph","text":"毛主席的诞辰快到了，他在世的时候，这一天，我全家总是高高兴兴地吃寿面；今天，我想写点什么寄托我的怀念之情。打开《毛泽东诗词鉴赏》，在像片插页上，看到了１９４９年毛主席和柳亚子先生在香山会面的这一帧。亲切微笑，两双大手紧紧握在一起。几十年的老朋友，欢聚在解放了的古都北平，那欣慰，那情怀，千言万语尽在不言中了。我对毛主席是非常崇敬与热爱的，他逝世半年之后，在一次座谈会上，我痛哭失声，不能出一语；我和柳亚子先生也曾晤谈过，对他的人品与诗品可说久已仰止了，会面虽无多，但诗情系之。看了毛主席与柳亚子先生的合影，我心情激动，有一种不可言传的东西紧密地与我联系在一起。又在目录上看到了这两位老前辈唱和的三篇诗词，感情一动，文思来了，立下题目，马上走笔。"},{"type":"paragraph","text":"《七律·和柳亚子先生》写于１９４９年４月。这是首情真意切，与亲密的革命老友互相劝勉，彼此鼓励的好诗。“饮茶粤海未能忘，索句渝州叶正黄”，追往事，念旧情，一开头，就亲切动人。“三十一年还旧国，落花时节读华章”，带着浓情抒发了解放后喜读故人诗作的欣慰之忱。接下去，笔锋一转，对故人进行了真诚的劝勉。孔子说过，他对交友重视“友直，友谅，友多闻”，毛主席与柳亚子先生之间，三者均有之。我最喜欢颈联“牢骚太盛防肠断，风物长宜放眼量”。这是针对亚子先生《七律·感事呈毛主席》中“安得南征驰捷报，分湖便是子陵滩”的消极情绪说的。人生一世，总有些不如意的事。事不随心就发牢骚，这是自寻苦恼。对一切事情，不能只看眼前，应该以革命为准则，放开胸怀，向大处着眼，往远处设想，这才能抵御困难，心安而理得，终于能达到目的，成就大业。这两个名句，不仅是赠亚子先生的，也成为我们的格言和座右铭。因为，它是包涵着哲理的佳句名言！柳亚子先生从劝如流，诚恳地接受了毛主席的劝告，在《次韵奉和毛主席惠诗》中写道：“昆明湖水清如许，未必严光忆富江”，打消了归隐的念头。"},{"type":"paragraph","text":"毛主席第二篇《和柳亚子先生》调寄《浣溪沙》，词前有小序：“１９５０年国庆观剧，柳亚子先生即席赋浣溪沙，因步其韵以和”。"},{"type":"paragraph","text":"上阕：“长夜难明赤县天，百年魔怪舞翩跹，人民五亿不团圆。”总结了２００年来，外国的侵略凌辱，国内的反动黑暗，人民如散沙一盘，受苦受难。读了之后，令人心情沉重，如大石压胸。下阕情绪陡转，由阴沉转为明快。“一唱雄鸡天下白，万方乐奏有于阗，诗人兴会更无前”。全国解放了，万里江山民作主了，５６个民族大团结了，一切大灾大难，一去不复返了。这三个句子，既表现了作者的高度乐观精神，又赞美了诗人柳亚子先生浓重的诗情与豪兴，其中包含着两位老朋友，在新时期对国泰民安的共同喜悦。这首词，前后对比，两个天地，两种心情；也透露了两位诗人、老友，不论在旧社会里，还是在全国解放后，一直保持着深厚的革命情谊。同时，也表现出柳亚子先生对毛主席的尊敬。他在《浣溪沙》中唱道：“不是一人能领导，那容百族共骈阗？良宵盛会喜空前。”"},{"type":"paragraph","text":"１９５０年９月，美国纠集了１５国军队，打着联合国军的旗号，侵入北朝鲜，严重威胁着我国东北的安全。于是，抗美援朝的热潮在全国汹涌澎湃地兴起，上下一条心，斗志昂扬。诗人柳亚子先生看《和平鸽》舞剧后，写了篇《浣溪沙》词。毛主席读了这首词，立即用同样词牌写了《和柳先生》。这首和词，第一句“颜斶齐王各命前”，用了一个典故。我少儿时代就读过《颜斶说齐王》这篇古文，所以感到特别亲切。这一句，引古论今，赞美柳亚子先生敢与蒋介石对抗的战斗精神。下阕，论当前事：“最喜诗人高唱至，正和前线捷音联，妙香山上战旗妍。”作者写这些词句的时候，心里一定洋溢着喜悦之情。既对柳亚子先生反帝抗美、鼓舞斗志，充满爱国主义精神的“高唱”感到高兴，恰好，在抗美援朝战场上又捷报频传，真可谓双喜临门了。"},{"type":"paragraph","text":"作为一个诗人，我对这两位前辈和诗人，有一种既崇敬又亲切之感。毛主席对柳亚子先生的诗词评价很高：“先生诗慨当以慷，卑视陆游、陈亮，读之使人感发兴起。”柳亚子更是推崇毛主席的诗词，他说：“推翻历史三千载，自铸雄奇瑰丽词。”足见两人交情之厚，相知之深。不论在革命精神，还是文学创作方面，这两位老前辈都是我们学习的榜样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}