{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":26}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"民族解放的旗帜一定要插遍亚洲；非洲和拉丁美洲郭沫若在首都各界支持刚果和非洲人民争取民族独立反对殖民主义大会上的讲话","authors":[],"parts":[{"type":"paragraph","text":"同志们，朋友们："},{"type":"paragraph","text":"今天，我们首都各界人民在这里隆重集会，支持刚果人民和非洲人民反对帝国主义、反对殖民主义、争取民族独立的斗争。我们热烈响应亚非人民团结理事会关于11月25日举行“刚果日”和12月1日举行“帝国主义滚出非洲日”的号召。这两个适时的号召，表达了刚果和广大非洲人民争取民族独立和推翻殖民主义统治的强烈愿望，同时也反映了全世界人民反对帝国主义侵略和保卫世界和平的共同意志。让我们的大会以中国人民的名义向英勇的刚果人民和非洲人民致以崇高的、兄弟的敬意！"},{"type":"paragraph","text":"帝国主义在非洲横行霸道的日子一去不复返了"},{"type":"paragraph","text":"大家还牢牢地记得，今年1月，刚果首府利奥波德维尔爆发了大规模的反殖民主义统治的斗争。广大刚果人民为了独立与自由，拿起武器向比利时殖民者展开了英勇的战斗。从那时起，一向被称为“安定的绿洲”的刚果，对于帝国主义说来，已经成为一座熔岩迸发的火山了。八十多年来，比利时殖民者在刚果这块比比利时大八十倍的肥沃土地上，进行了无止境的掠夺和剥削。受尽殖民者重重压迫的刚果人民，终于挺起身来，反抗殖民当局时血腥镇压，不断地取得胜利。最近，刚果人民的斗争又有了更广泛的发展，在斯坦利维尔地区再一次掀起了剧烈的武装斗争。刚果的工人阶级也纷纷进行着有组织的罢工，反抗殖民主义者的残酷剥削。参加了北大西洋公约的比利时殖民统治者，在美帝国主义支持下，对刚果人民进行着残酷的镇压和无耻的欺骗，企图以所谓“分阶段独立”方案、市镇议会“选举”等等把戏来戚痹和分化刚果人民。但是，刚果人民并没有退却。他们一致坚决抵制骗人的“选举”，并且要求在1961年成立刚果人的政府，立即实现刚果民族的独立。刚果人民的斗争已波及到另一个比利时殖民地卢安达——乌隆迪。刚果人民的斗争得到了全非洲和全世界人民的广泛同情和支持。中国人民再一次郑重声明，坚决支持刚果人民争取自由和独立的正义斗争。中国人民严厉谴责比利时殖民统治者在美帝国主义帮助下屠杀刚果人民的罪行，要求比利时殖民者立即滚出刚果，给刚果人民以独立和自由。"},{"type":"paragraph","text":"今天，整个非洲大陆都在震荡着。从北非到南非，从东非到西非，反殖民主义、争取和维护民族独立的运动正风起云涌，向前推进。最近几年来，具有历史意义的万隆会议、亚非人民团结大会、全非人民大会以及阿克拉和蒙罗维亚的非洲独立国家会议的先后举行，大大鼓舞和推动了非洲的民族独立运动。新的非洲独立国家一个接着一个诞生了。1955年万隆会议以来，苏丹、突尼斯、摩洛哥、加纳和几内亚五个国家取得了独立。英勇的阿尔及利亚人民在对法国殖民者进行了长期的武装斗争之后，去年建立了自己的共和国临时政府，并且继续进行着争取独立和解放的武装斗争。目前，喀麦隆人民正在为祖国的独立和统一进行着坚强的斗争，尼亚萨兰、南北罗得西亚、乌干达、怯尼亚、卢安达——乌隆迪、坦噶尼喀、索马里兰、安哥拉、莫三鼻给等地的人民都正在开展反殖民主义的英勇斗争，南非联邦的有色居民联合进步的白色居民，也正在进行着反种族歧视的激烈斗争。非洲人民的这些斗争揭开了非洲民族独立运动新的篇章，声势的浩大、群众性的广泛、斗争的持续和坚韧都是前所未有的。非洲民族独立运动这种蓬勃发展的形势，有力地震撼着帝国主义殖民体系，加速殖民体系的崩溃。帝国主义几个世纪以来在非洲横行霸道的日子，已经一去不复返了，他们可耻的命运就要结束了。"},{"type":"paragraph","text":"美帝国主义是亚洲、非洲、拉丁美洲民族独立运动最凶恶的敌人"},{"type":"paragraph","text":"但是，帝国主义决不会自动地退出非洲，自动地退出任何地方。英国、法国和比利时等殖民主义者仍然妄图用残酷的武装镇压和政治欺骗的手段，维持他们的罪恶统治，继续奴役非洲人民。在这里，我们必须特别指出，披着羊皮的狼——美帝国主义，是最贪婪的殖民主义者，它在全世界推行着罪恶的侵略和战争政策。对于非洲，美帝国主义正在不断加强其争夺殖民地和扩张势力范围的活动，一方面支持旧殖民主义者，假旧殖民主义者之手扩张美国的势力，另一方面又以“同情非洲”的姿态，以“援助”和“开发”为名，极力向非洲渗透，加紧对非洲进行经济掠夺和政治分化，企图取旧殖民主义者地位而代之。"},{"type":"paragraph","text":"大家都知道，在阿尔及利亚，美国一直在大量用武器和美元支持肮脏的殖民战争，帮助法国殖民者屠杀阿尔及利亚人民。美国还不断用军火帮助法国镇压喀麦隆人民。美国，在非洲大陆的各个地区，按照自己的军事部署，遍设空军和海军基地，在刚果就有很多处美国军用机场。它还在撒哈拉地区建立了原子武器发射场和导弹发射场，并和一些国家签订了军事条约或者“共同防务”协定。最近美国更不愿非洲广大人民的坚决反对，公开支持法国在撒哈拉试验核武器计划。通过这些罪恶活动，美国想把整个非洲纳入它的军事侵略的范围。在经济扩张方面，美国积极掠夺着非洲的石油、铀、铝、锰等重要的战略资源，榨取着惊人的利润。美国在非洲的投资1954年还只有一亿五千万美元，现在则已达到二十亿美元。投资的利润率在1951年至1957年间高达每年21％至25％。在它这几年增加的投资中，有一半就是在非洲当地榨取所得的利润。美国在非洲的全部阴谋的目的是很明显的，就是要维护殖民主义的统治，并且代替英、法、比等帝国主义国家，把美国殖民主义的枷锁加在非洲人民的头上。然而，美帝国主义的这些卑鄙的阴谋诡计是愚弄不了正在觉醒中的非洲人民的。可以完全肯定，不论是英、法、比等国殖民主义，还是美国殖民主义，都绝对不能阻挡伟大的非洲人民向独立、自由、解放的英勇进军。"},{"type":"paragraph","text":"同志们，朋友们！在反殖民主义的怒火燃遍整个非洲大陆的同时，我们还高兴地看到，世界其他地区的人民反对美帝国主义的掠夺和控制、维护民族独立、争取民主的斗争也正波澜壮阔地向前发展。美国千方百计地阻挠朝鲜、越南人民实现祖国的和平统一，在目前正在开会的联合国大会上，美国又一次纠集一些国家无理地拒绝朝鲜民主主义人民共和国的代表参加关于朝鲜问题的讨论，并且企图强行通过一个美国等十四个参加侵朝战争的国家提出的提案，以便使美国军队继续赖在南朝鲜并继续阻挠朝鲜获得和平统一。美国还不断干涉老挝和东南亚国家的内政，到处进行颠复活动，引起了亚洲各国人民的普遍反对。我们要在这里着重指出，美帝国主义和日本岸信介反动政府正在企图通过修改日美“安全条约”来实现日美军事同盟的勾当。这一军事同盟的实质就是要进一步加速复活日本军国主义，以便利用日本军国主义在远东进行侵略战争。日本外务相藤山爱一郎最近公开宣称，新条约的草案将要求美国以核武器武装日本军队，将使驻扎在日本的美国军队司以在菲律宾以北地区，包括中国大陆沿岸、苏联滨海边疆和日本周围的其他地区采取战争行动。这种明目张胆地为英帝国主义侵略者帮凶的言论。可以说狂妄到了极点。美、日反动派相互勾结的阴谋，危害着日本本身的安全，也严重地威胁着远东和世界和平。日本人民正在广泛和深入地展开反对修改和要求废除日美“安全条约”的强大运动。本月21日在日本召开的要求结束冷战和反对修改日美“安全条约”和平大会。是这一斗争走向新的高潮的标志。中国人民完全支持日本人民反对修改日英“安全条约”并进一步废除这一条约的斗争，热烈祝贺这一斗争获得新的、更大的胜利。"},{"type":"paragraph","text":"拉丁美洲人民维护民族独立、争取民主的斗争空前高涨，这使美帝国主义感到惊慌失措。古巴人民坚决反抗美国干涉、保卫革命成果的斗争，大大地鼓舞和促进了整个拉丁美洲的民族民主革命运动。最近，巴拿马人民为保卫国家主权要求收回美国占领下的巴拿马运河，正进行着英勇的斗争。在美国长期控制下的波多黎各，也爆发了声势浩大的反美运动。巴西、尼加拉瓜、多米尼加、巴拉圭以及整个美国的“后院”，到处响起了一片声讨美帝国主义的怒吼，高喊着：“美帝国主义滚出拉丁美洲！”近几年来，在拉丁美洲各国广大爱国人国的坚强反击下，一些为美帝国主义扶植豢养的卖国独裁政权，接二连三地垮了台。这表明，两亿拉丁美洲人民正在觉醒起来，他们的斗争终将冲破各种困难而取得最后的胜利。让我们的大会向为维护民族独立、争取民主自由、反对美国侵略和掠夺而进行着英勇斗争的拉丁美洲人民表示衷心的敬意。"},{"type":"paragraph","text":"同志们，朋友们：非洲、亚洲、拉丁美洲各国的民族民主运动，对保卫世界和平事业作出了巨大的贡献。他们的斗争，有力地削弱和打击着以美国帝国主义为首的战争势力。现在越来越多的人们了解到：民族独立运动是和平运动一支巨大的力量。越来越多的人们体会到：只有击退帝国主义的侵略，才能赢得独立；只有维护独立，才能巩固和平。越来越多的人认识到：美帝国主义的侵略政策和战争政策是战争威胁和国际紧张局势的根源。美帝国主义支持一切国家的腐朽力量、反动独裁分子，无情地镇压各国人民，到处扩建军事基地，拼凑侵略集团，增加人民的军费负担；并且假借“援助”为名，到处进行残酷的经济掠夺；这一切，都直接危害着人类的真正利益，破坏着人类的和平生活。事实证明，美帝国主义是亚洲、非洲、拉丁美洲和全世界民族独立运动和世界和平民主运动的共同的、最凶恶的敌人。因此，全世界各国、各民族、各阶层的人民正在保卫和平的旗帜下，结成了最广泛的统一战线，反对以美国为首的帝国主义和殖民主义。以苏联为首的强大的社会主义阵营站在和平的最前列，是世界和平的主力军。他们一直坚决支持一切反对帝国主义和维护民族独立的正义事业。全世界人民愈来愈清楚地看到和平力量的日益壮大，而战争势力的日益下降，已经增加了和平战胜战争的信心。让全世界各国人民更紧密地团结起来，汇成一片维护独立和保卫和平的汪洋大海，把美帝国主义的战争侵略政策和罪恶的殖民主义制度彻底淹灭掉吧。"},{"type":"paragraph","text":"必须彻底揭露美国战争势力的和平假面具"},{"type":"paragraph","text":"同志们，朋友们：当前国际局势的发展，愈来愈有利于和平而不利于战争；有利于世界人民而不利于帝国主义。最近时期，由于以苏联为首的社会主义阵营空前强大和团结，由于民族民主运动和世界和平运动的巨大发展，在全世界人民的不断斗争的面前，美国好战集团一向炫耀的所谓“实力地位”、“战争边缘”等等侵略政策和战争政策，愈来愈走进了死胡同，陷入了进退维谷的尴尬境地。不久以前，苏联部长会议主席赫鲁晓夫同志访问美国，对于缓和国际紧张局势作出了巨大贡献。面对着世界人民强大的和平力量，美国当局被迫作出了某些缓和的姿态，这个事实显示了和平力量的重大胜利。然而，美帝国主义并没有放弃它的侵略政策和战争政策，依然敌视社会主义国家，敌视民族民主运动，敌视世界和平运动。美国正在世界上的许多地区，继续制造国际紧张局势，继续进行侵略和扩张活动。美国在日本冲绳岛和太平洋其他岛屿，公开和秘密进行大规模导弹演习。美国已拟出明年度四百一十亿美元的庞大军事预算，这个预算的主要目标是发展导弹。以美国将军作统帅的北大西洋集团最高司令部计划明年年底在西欧组成一个包括六十多个导弹营的导弹基地网。包括国务卿赫脱在内的美国文武官员在北大西洋军事条约组织议员会议上，力图加剧反苏歇斯底里，鼓吹加强军事集团，在“冷战”中取胜。美国一直把持着联合国，作为掩饰它的侵略政策和战争政策的遮羞布，最近又蛮横地把所谓“匈牙利事件”提上了联合国的议事日程。全世界人民都看得很清楚，美国统治集团最近以来大言不惭地侈谈和平，不过是故意放出一片烟幕来转移目标，麻痹和削弱世界人民反对帝国主义和争取和平的斗志，缓和帝国主义集团的内部矛盾，以作为它骗取美国人民的选票和进一步扩军备战的缓兵之计而已。我们决不能为美帝国主义这一新的阴谋所麻痹，决不能放松反对美国战争势力和保卫和平的斗争，必须彻底揭露美国战争势力的和平假面具，我们深信，只要全世界人民将进一步团结起来，提高警惕，坚持斗争，一定能够使目前有利于和平的形势向着更有利于和平的方向发展，一定能够使反对以美国为首的帝国主义和殖民主义的正义斗争获得更多的、更大的胜利。"},{"type":"paragraph","text":"美帝国主义一贯敌视中国人民。在团结一致的中国人民面前，美帝国主义对中国人民的一切敌对活动都遭到了可耻的失败。几年来，我国经济建设获得了飞跃进展，出现了工农业生产大跃进和人民公社的大发展的新局面。在这种情况下，美国帝国主义又千方百计地用最卑鄙的诬蔑和最恶毒的诽谤来破坏我国的国际威望，挑拨我国同亚非国家和其他国家之间的友好关系，企图从各方面来反对中国人民。但是，中国人民在伟大的中国共产党和毛泽东主席的领导下，在1958年大跃进的胜利基础上，正万众一心，鼓足干劲，继续跃进。我国在国际生活中的威望和地位正在日益提高，我们和其他国家的关系正在进一步巩固和发展。在不久以前中华人民共和国成立十周年纪念的时候，有来自世界各大洲八十七个国家的代表团参加了我们庆祝典礼。中国人民的朋友多得很，中国人民的朋友遍天下。美帝国主义任何阴险的挑拨和恶毒的咒骂都动摇不了我们的一根毫毛。"},{"type":"paragraph","text":"现在，美帝国主义仍然以武力霸占着我国领土台湾。美国把持着联合国，继续阻挠中华人民共和国恢复应有的席位。不久以前，美国又操纵它的投票机器，在联合国大会上通过了所谓“西藏问题”的非法决议，粗暴地干涉我国内政。美国国务院又散发宣传品，公然否认台湾是中国领土的一部分，继续进行制造“两个中国”的阴谋，以图永远"},{"type":"paragraph","text":"霸占台湾。请看，这就是美国的所谓和平姿态！我们要严正警告美帝国主义者：你那一套手法骗不了中国人民，也骗不了世界人民。你如果真正维护和平，就请你把军队从台湾撤走！就请你接受苏联的全面裁军建议！就请你把所有在国外的军事基地撒消！就请你解散大西洋军事集团和其他军事集团！就请你把你的原子武器、核武器统通销毁！就请你和你的伙伴们立即停止对于亚洲、非洲、拉丁美洲民族民主运动的血腥镇压！你办得到吗？你这种反对中国人民的一切阴谋活动，都将遭受到比过去更加悲惨的、更加彻底的失败！"},{"type":"paragraph","text":"真正的独立与和平决不是向帝国主义乞求而能取得的"},{"type":"paragraph","text":"同志们，朋友们：我们中国人民坚决保卫远东和世界和平。我们一贯深切同情和坚决支持亚洲、非洲、拉丁美洲争取和维护民族独立、反对以美帝国主义为首的侵略势力的正义斗争。无论在任何情况下，中国人民都永远和他们坚定地站在一起。同样，中国人民的和平建设也从各国人民的斗争中，得到很大的鼓舞和支持，让我们向他们表示感谢和敬意。"},{"type":"paragraph","text":"中国人民一向热爱和平，一向主张所有国家和平共处。我们殷切期望有一个持久和平的国际环境，以利我国社会主义建设事业的发展。我们从来支持来自各方面的有利于和平进步事业的努力和倡议。我国政府和人民都坚定地主张根据和平共处五项原则和万隆会议的十项原则，同一切国家建立友好关系。对于一切国际争端，我们从来就主张通过和平协商取得合理的解决。最近我们同许多国家的政府和人民间的友谊有了发展。我们非常高兴地看到，不久前，我国同西非洲新生的国家几内亚已正式建交，这是中国人民和几内亚人民以及非洲各国人民团结合作的又一个新的里程碑。让我们在这里表示衷心的祝贺。"},{"type":"paragraph","text":"最近时期，美帝国主义和一些外国反动势力，妄图利用过去历史上遗留下的问题来挑拨和破坏我国同东南亚某些国家之间的友好关系，以便混水摸鱼，从中取利。我国政府和人民一贯坚持主张根据和平共处五项原则，通过友好协商，合理地解决这些问题。我们希望这些国家的政府以团结为重，经过和平谈判解决我们之间的某些争端，为反对共同的敌人—帝国主义侵略势力和保卫亚洲反世界的和平的共同事业而继续携手合作。"},{"type":"paragraph","text":"中国人民过去长期遭受帝国主义的侵略和压迫，我们从自己的切身经验中深深记得，真正的独立与和平，决不是帝国主义“恩赐”的，也决不是向帝国主义乞求而能取得的。中国人民绝不侵略别人，但也绝不容许别人侵略自己。中国人民热爱和平，但是，我们绝不向任何侵略者屈服，也绝不向战争挑拨者乞求和平。中国人民愿意同世界上一切爱好和平的人民更紧密地携起手来，为消除帝国主义战争威胁和争取持久和平而共同奋斗。"},{"type":"paragraph","text":"更高地举起和平、民主、独立和进步的旗帜奋勇前进"},{"type":"paragraph","text":"亲爱的同志们，朋友们：我们生活的时代，是帝国主义走向灭亡的时代，是社会主义力量空前发展和壮大的时代，也是被压迫民族翻身的时代。伟大的苏联已经进入了全面展开共产主义建设的历史时期，今年连续成功地发射了三支宇宙火箭，显示了苏联的科学技术已经走到世界的最前列。所有其他社会主义国家也都处在经济建设的全面高涨中。亚洲、非洲、拉丁美洲民族民主运动汹涌澎湃。世界和平力量大大超过了战争势力。这再一次证明了中国人民伟大领袖毛泽东主席论断的英明和正确：“东风压倒了西风！”我们深信，在不久的将来，我们一定会看到光辉的独立旗帜从刚果的国土上升起。民族解放的旗帜一定要插遍整个亚洲、非洲和拉丁美洲，和平的旗帜一定要在全世界的上空飘扬！"},{"type":"paragraph","text":"让我们进一步加强以苏联为首的社会主义兄弟国家的团结，进一步加强亚洲、非洲、拉丁美洲和全世界人民的大团结，更高地举起和平、民主、独立、进步的旗帜，奋勇地前进，争取持久和平的全面的彻底的最后的胜利！"},{"type":"paragraph","text":"（标题和文内小插题系编者所加）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}