{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山林曲","authors":["张岐"],"dates":[{"year":1980,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山林曲"},{"type":"paragraph","text":"张岐"},{"type":"paragraph","text":"踏着一条逶迤小路，我径直朝山里走去。一进山，就被无边无际的松林包围起来，四周还有许多鸟又飞又叫。这是什么鸟呢？近了看，原来是灰喜鹊。灰喜鹊，是俺家乡的一种常见鸟。奇怪的是这林子里的灰喜鹊不怕人，立在松枝上，走到它跟前都不飞。有一只雏鸟，竟张着嘴朝我叫，好象讨食吃。我正要伸手捉它，从林子里钻出两个孩子来，没待我开口，他们就盘问我从哪儿来。听说我是来找护林老人的，他们就自愿为我领路。"},{"type":"paragraph","text":"沿着一条丁冬鸣唱的山溪走去，穿过一段密林，眼前便出现一座小茅屋。孩子喊了一声，屋里出来一个手端着盆的老人。老人年约七旬，面色红润，腰杆挺直。他听说我来看山林，满脸的皱褶似乎都浮漾出微笑，说：“喂完鸟，我领你去逛逛。”原来那盆里拌的是鸟食。只见他把手指衔在嘴里连吹三声，就从林子里扑楞楞飞来一群灰喜鹊，多是小雏儿，齐刷刷地站在地上，振着翅膀，张着嘴儿要食吃。有的急了，竟飞到老人手上和肩上，喳喳叫个不休。"},{"type":"paragraph","text":"这林子里的鸟为啥不怕人，原来是他们驯养的。听老人说，他们驯养灰喜鹊好多年了，为的是灭松毛虫。松毛虫是松林的一大害。过去灭虫都是打药，药打长了，虫子增加了抗药力，还污染环境，用的劳力也太多。后来，他们发现有好多鸟吃毛虫，吃得最欢而又四季不离松林的是灰喜鹊。他们就试着人工饲养驯化，终于摸出了一套经验，大受其益。"},{"type":"paragraph","text":"喂罢了鸟，老人就领我上了山坡。这里的松树都又高又大，躯干挺拔，树冠如伞，针叶翠绿欲滴。老人告诉我，这是山上栽的头一批树，树龄二十多年了，都是用材林。多少年来，大队盖房子、排船、给学生打课桌，都是用的这林；还支援国家好多。"},{"type":"paragraph","text":"我瞅着眼前这片郁郁苍苍的松林，禁不住感叹地喊了起来：“好大的林子！”"},{"type":"paragraph","text":"“还要栽！”老人不紧不慢地说：“树，是造福子孙万代的宝贝。没有绿化，保不住水土，防不了风沙，灭不了自然灾害。搞四个现代化，处处用林啊！”"},{"type":"paragraph","text":"说着，老人领我来到一片幼林跟前。这幼林一般高，翠森森的好旺相。林子中间竖着个牌子，上书“红领巾林”四个字。听老人说，山上还有“青年林”，“三八林”。造这个山林，全村人都出了力。他指着幼松说：“这林子里找不着几个毛虫了，孩子们天天向这里调遣‘飞兵’。”"},{"type":"paragraph","text":"“‘飞兵’能调遣？”我半信半疑地问。"},{"type":"paragraph","text":"“当然喽！你看，司令员在那儿哩！”顺他手指方向望去，那两个孩子不知什么时候来了。随着几声口哨，飞来一群灰喜鹊，叽叽喳喳地落在幼林里，东瞅西望地寻找毛虫，不一会儿，扑楞楞地又飞走了。将这些小生灵驯到如此程度，该付出多少心血！"},{"type":"paragraph","text":"忽然，我发现脚前有一些树桩，都很细，锯的砍的都有。我问老人怎么把这么细的树都伐了。老人的脸色刷地变了，话音也粗了：“这是刮黑风时被糟踏的树。俺把树桩子留在这儿，让它给人们上课！”老人说着长吁了一声，“要不是粉碎‘四人帮’，唉，这山早就又成了老和尚头了！”"},{"type":"paragraph","text":"听老人这么说，我端详眼前的幼林，发现林里遍是被砍伐的树桩。原来这“红领巾林”就是在遭受劫难的“废墟”上造起来的。"},{"type":"paragraph","text":"穿过幼林间的小路，我们来到山顶上。骋目望去，绵亘的大小山岭，全被绿树披裹，我们仿佛置身于绿色的波涛之中。不亲临现场，怎么能相信这南北长近二十华里的葱茏山峦，原来是叫老和尚头的不毛之地！怎么能够相信这片大林，是一个村庄的人，用二十几年时间，一株一株栽出来，又一株一株护下来的！想到这里，我的目光不由得又落在老人的身上。他就是山林的象征啊！他的心和山林连在一起了，他的生命已经溶进浓郁的绿色了！"},{"type":"paragraph","text":"下山时，我心里滋生出一种难以言说的感触：我们的国家多么需要这郁郁苍苍的山林，我们的山林多么需要这辛勤灭虫的灰喜鹊和把满腔心血倾洒出来的护林人啊！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}