{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"叶会楚开皮来，阴谋大暴露！夏建中原来是个恶鬼！","authors":[],"dates":[{"year":1957,"month":7,"day":27}],"is_range_date":false,"parts":[{"text":"剥开皮来，阴谋大暴露！夏建中原来是个恶鬼！","type":"title"},{"text":"不彻底交代，700多小教决不放松他","type":"subtitle"},{"text":"本报25日消息：今天，本市全体小学教师700多人在市工商联礼堂举行声讨右派分子大会。右派分子、油车巷小学教师夏建中一贯反党反社会主义的反动言行，今天在700人面前被全面地揭发出来了。在这个大会上，右派分子夏建中曾作了第5次的“交代”，可是，他狡猾、顽固、伪装一套，企图在众目睽睽之下滑过去。今天，夏建中的阴谋又一次被揭穿了。","type":"paragraph"},{"text":" 夏建中极端恶毒　全面攻击党政策","type":"paragraph"},{"text":"上午，姜周森以无比愤怒的心情，抢先发言揭发了右派分子夏建中的以极端恶毒的言辞来污蔑、辱骂党、解放军和领导的反动言行。姜周森说：夏建中是一贯仇视党，诬蔑党、政、军和革命领袖，企图取消党的领导的。夏建中曾说我们小学教育事业不是共产党领导的。当市委为加强党对小学的领导，每个区配备了专职党支部书记时，夏建中到处诽谤，讲党支部书记是“空手闲人”，并且进行恶毒的描述说：衣裳是散开的，帽是戴歪的，腰间缚着飘带的，整天游手好闲、流落街头。","type":"paragraph"},{"text":"姜周森说：当全国反右派斗争开展以后，夏建中在团小组会上竟然说：“民主党派都有政治主张，都有争取执政的权利，他们执政也可以走社会主义。”姜周森问道：夏建中这种讲法，跟其他右派分子要共产党“下台”“下轿”，“轮流执政”的荒谬叫嚣有什么不同？夏建中还诬蔑学校领导，说区中心校长室是剃头店，污蔑校长是专门剃人家的头的。温师事件发生后，夏建中狠狠地说：“打死空手闲人（指永嘉县干部）没有关系。”他污蔑党的干部政策说：“有的是踏着凳子爬上去的；有的是踏着桌子爬上去的；有的是踏着别人的肋骨爬上去的。”夏建中为了达到他污蔑的目的，又画了一张题目叫做“最大的愿望”的漫画，里面画着一个干部踏着一个尸骸向领导地位爬上去，并说：“小教的校长、教导主任都是踏着肋骨爬上去的”。","type":"paragraph"},{"text":"姜周森又说：夏建中又诬蔑市教育局组织是“内阁”，称陈松培同志为“陈内阁”，大喊大叫要“陈内阁改组”、“下台”，并画了一张画，来污蔑、丑化陈松培同志，说要把这张画带温州日报登，温州日报不登，给人民日报登，人民日报不登，就索性送台湾去登！夏建中为了污蔑解放军，他画着一队解放军整步前进，双脚踩着一个小孩子，旁边加上标题：“蹄下不留情”。更恶毒地还谩骂贺龙元帅为“土匪”。","type":"paragraph"},{"text":"刻骨仇恨积极分子　两面三刀还要杀人","type":"subtitle"},{"text":"盛从龙在发言中，揭发了夏建中打击积极分子的恶毒言行。","type":"paragraph"},{"text":"盛从龙说：油车巷小学教师陈美章在永清小学兼了几节课，工作比较吃力，夏建中就进行挑拨，对陈美章说：“你太老实，你不会吵，要是我就不去兼。”","type":"paragraph"},{"text":"油车巷小学池爱南有一次带队员从校外活动回来，显得比较疲倦，夏建中就乘机对池爱南进行挑拨说：“你何必这样积极，我们是教书先生嘛。”他当面这样说，背后又在学生、同事面前进行恶意的攻击，说池爱南水平差，不能胜任工作，评薪等级太高。夏建中经常在九山区中心小学校长傅廷芳面前说：“辛苦，辛苦。别的区中心都有正副校长，九山区这么大为什么只有一个区中心校长”。他好象在打抱不平，对教育局表示不满。但当九山区中心小学配备了校长、党支书、辅导员时，夏建中又污蔑这些干部都是“空手闲人”。","type":"paragraph"},{"text":"盛从龙接着说：夏建中还用最恶毒的语言来污蔑积极分子，他辱骂积极分子为“拍马”、“傀儡”、“顺毛捋”。当夏建中放毒被人批驳时，他就说：“现在‘热头气’的人太多了，这种‘热头气’是春天发的，这种奇怪的病症，在温州三大医院里也找不到的。”当温师事件调查报告传达后，大家觉得对自己有帮助，澄清了混乱思想。夏建中自己不去听，却又从中挑拨。夏建中污辱阶级分子“拍马”、“拔腿毛”等，口头讲讲还不算，还画反动漫画进行污蔑。","type":"paragraph"},{"text":"盛从龙说：夏建中不但要谩骂积极分子，并且还要杀樊媞媞和周莹，要杀所有的积极分子。这和右派分子葛佩琦、叶会楚有什么两样？","type":"paragraph"},{"text":"组织阴谋集团　进行罪恶活动","type":"subtitle"},{"text":"陈美章在大会上揭发了夏建中的反党反社会主义的小集团的活动。","type":"paragraph"},{"text":"陈美章说：这个集团分子有夏建中、刘章进、吴止戈、夏济川，今年3月15日晚上9时正式成立。他们经常交换意见，约定每星期碰面3次，碰面必须有具体内容。从此，他的集团分子便分头到处搜集材料。刘章进、吴止戈、夏济川专门找材料，夏建中把这些材料加工成画。","type":"paragraph"},{"text":"陈美章还检举了夏建中等进行密谈的据点有夏建中家里、刘章进家里、大桥头路上。她说：夏建中等不但暗中进行活动，甚至明目张胆地在九山区中心小学饭厅、油车巷小学办公室进行公开活动。在大放大鸣时，这个集团分子认为是向党进攻的好时机到了，当夏建中接到市委请他去参加座谈会的通知时，这个集团分子就加紧搜集材料，关于夏建中的“陈内阁”的名单，就是刘章进给他的。当时吴止戈认为这个名单里的人还太少，又补上了十几名，夏建中说：“愈多愈好，愈能说明问题。”同时和吴止戈一起把学校里的操场、教室都量过，企图推翻二部制。","type":"paragraph"},{"text":"陈美章又说：当温师事件发生后，夏建中说“要想平息温师事件，必须叫刘景晨出来。”当人民日报有关反击右派进攻的社论发表后，这个集团就订立攻守同盟，组织退却，在集团里提出了“互相监督，长期共存”的方针。陈美章又揭发说：本月23日刘章进还亲自跑到夏建中家里，打听假检讨后的情况，还说什么“陈内阁”的论调是正确的；另外吴止戈也去支持夏建中顽抗到底。昨天午后，刘章进还通过一个教师来摸底。","type":"paragraph"},{"text":"为美帝国主义叫好　恶毒破坏中苏团结","type":"subtitle"},{"text":"陈冬梅在大会上有力地揭发和驳斥了夏建中对苏联的污蔑、挑拨中苏友好关系和反对学习苏联的反动阴谋。","type":"paragraph"},{"text":"陈冬梅说：夏建中污蔑苏联是“番邦”，污蔑中苏团结、学习苏联是“依人篱下”，“等于舐着番邦的屁股”。在夏建中的笔记本上大字标题写着：“吃大唐饭，讲番邦话，等于舐番邦屁股，可耻矣！”使人不能容忍的是在这句话的下面写着一句：“不能依人篱下，接唾液是可笑矣！”陈冬梅又说：夏建中还极力反对学习苏联，破坏中苏团结，污蔑“教学上学习苏联是形式，学习俄文是把苏联屁股揭牢。”夏建中积极反对学习苏联破坏中苏团结的目的是什么呢？陈冬梅说：我们再看一看夏建中所宣传的东西就明白了。夏建中说：“美国好的东西要肯定”。“美国教育好”。“美国在抗日战争时就有原子弹了。”事实很明显，夏建中讲这些话的目的就是要学习美国，要把自己的屁股坐到资本主义的美国去。陈冬梅警告夏建中，中苏友谊是牢不可破的，谁要想在9亿人民中间兴风作浪，破坏团结，我们就要把他打得头破血流；谁要想反动派复辟，要想在中国贩卖西方资本主义制度，我们就要把他赶出人民的队伍。","type":"paragraph"},{"text":"阴谋活动非常毒辣　到处放火到处放毒","type":"subtitle"},{"text":"叶玉笙在大会上揭发了夏建中是一个无孔不入，到处放火、放毒的右派分子。","type":"paragraph"},{"text":"叶玉笙说：夏建中的阴谋非常毒辣，他的放火、放毒的对象有教师、学生、工人、农民、居民等。他的手法和右派分子张楷一样，也是“看什么人开什么门。”夏建中污蔑“现在工人劳动纪律松弛了”，意思说现在工人对党和政府非常不满，以消极怠工来应付。当人民日报社论“工人说话了”发表后，夏建中污蔑说：“工人那里会晓得这一套。”由于他仇视合作化，曾煽动贫农夏宝珍退社，口口声声讲合作化后农民生产积极性大大降低，赞扬单干户有“优越性”。当居民陈某某儿子要分家，夏建中也钻进去挑拨说：“现在社会上道德败坏了，你的儿子才这样做。”夏建中在教师中间挑拨更加阴险恶毒，当教师要求调动工作一时未解决，他就讲：“因为你的爱人不做官。”当代课、试用教师未转正，他又进行挑拨说：“×××已转正，你怎么还未转正，真是黄鱼比烂水鲞”。温师事件发生后，夏建中认为是大有可为，便向教师煽动，号召大家罢教，去游行，他除了煽动教师外，还煽动温师学生闹下去。夏建中参观了温师大字报，出来后，就乘机在意见簿上放了一把火，在意见簿上写着：“您们做得好，做得对……，应该有目的地斗争下去。同行者鸣蝉。”这样还不够，他还煽动过温四中、温三初的学生。对小学生，夏建中也不轻易放过，利用学生到他房间里的机会，把许多自己画的反党反社会主义的连环图给学生看。","type":"paragraph"},{"text":"污蔑新社会没有太阳　夏建中是一个大流氓","type":"subtitle"},{"text":"黄文林今天以许多活生生的事实批驳了夏建中污蔑新社会是“没有太阳的日子”的反动谬论。","type":"paragraph"},{"text":"黄文林说：夏建中曾画了一副连环画，叫做“没有太阳的日子”，他把我们现在的美满幸福的生活，比作阴森黑暗的罪恶世界。黄文林举出很多事实并以自己的亲身体会驳斥了夏建中反动透顶的谬论。","type":"paragraph"},{"text":"夏建中还是一个流氓，郑素霞今天揭发了许多事实。","type":"appellation"},{"text":"郑素霞说：夏建中曾和一个女的所谓谈恋爱，订了婚后又解约，他还曾借家庭访问为名，企图和一个小学毕业生谈恋爱，向她写信，带去看电影，送头花、图书，引起家长不满，那位家长说：夏老师真无廉耻，再来骗我女儿出去，我就老实对他不客气。最近夏建中又写信给一个已有爱人的协力纸伞厂的女工。信上写着：“我夏建中，今年20岁，青年团员，文化程度高中，读过无线电，自由职业，过去患肺病，现在痊愈，要求与你结婚。”夏建中真无耻之极。","type":"paragraph"},{"text":" 污蔑破坏大放大鸣　　为反动谬论喝采叫好","type":"paragraph"},{"text":"樊媞媞揭发了夏建中在大放大鸣中的破坏活动。","type":"paragraph"},{"text":"樊媞媞说：温州市开始大鸣大放时，夏建中就发牢骚，说中教有放，小教没有放。当市委邀请他去鸣放时，他又发牢骚说：“叫我去鸣放是因为我在外面会讲，这分明是压制我发言，有什么言论自由。”樊媞媞又说：声势浩大的反右派斗争的报道在报上发表后，夏建中连连作揖，认为自己“意见提得还不多，还好！还好！”当别人说章伯钧顽固，为什么还不交代，他说：“他怕什么，他有满肚子的学问，在中国站不牢，就到外国去，在外国生活还会好些，决不会坏些”。刘景晨的谬论引起了他的兴趣，他说：“刘老老经验多，年龄大，见过不少朝代，今天说共产党不好，大概党是不好了。”别人驳他时，他就说：“他的讲法和我的看法有相同的一面。”全国右派分子谬论发表后，他说：“他们说的话，是存在着的，现在的领导的确是踏着别人的肋骨爬上去的，积极分子是便衣警察。”夏建中还曾说：“文汇报好，讲出了我心中的话。”","type":"paragraph"},{"text":"夏建中要■■……■■","type":"subtitle"},{"text":"下午，大会在2时半继续进行。","type":"paragraph"},{"text":"夏建中向全体教师作交代。这是他第5次交代了。今天夏建中又以狡猾、伪装的手法，做了假检讨，并且假装痛哭流涕，企图骗取别人的同情，在交代中仍然和前4次一样，原封不动，重复、综合了别人揭发的一些事实，说什么“向人民请罪”，“为什么对■■这样仇视呢？就是要共产党■■台”，“一贯破坏各次政■■政策措施，挑拨……”，■■戴上了许多大帽子。这种■■欺骗，引起全体教师极大的■■，当场有许多同志要求起来■■在他进行假交代的时候，■■断警告夏建中，不许右派■■狡猾，不许右派分子■■","type":"paragraph"},{"text":"接着，要求发言的■■飞向主席台，一共收到了■■张条子。","type":"paragraph"},{"text":"薛寿椿第一个上台■■愤怒地说，夏建中的交代■■膏，挤一点，讲一点，■■你夏建中，我们全校教师■■好今年的招生工作和毕业■■工作，我们要单条心来■■子斗争到底。","type":"paragraph"},{"text":"吴庆东一直从台下■■他说：我未得主席的同意■■我讲3分钟的话，我实在■■气，夏建中想用3种手法■■关，一是哭，想把我■■了，放他过关；二是■■长，想疲劳我们；三是■■想蒙混过关。告诉右派分子■们斗争的意志越来越强，■■胜决不收兵。","type":"paragraph"},{"text":"台下的教师越来越■■华站在椅上当场检举；■■听反右派斗争动员报告时■■人、画鱼。邵志良补充■■还有诗。要他交代。","type":"paragraph"},{"text":"冯国璋说：我听过■■5次交代检讨，他是极■■狡猾、顽固之能事，他■■护自己的集团分子，要■■子包下来。","type":"paragraph"},{"text":"冯国璋提出要求■■是共青团的叛徒，要■■以严厉处分，停职反省■■代。","type":"paragraph"},{"text":"洪奇鹏说：解放后■■夏建中才承认他的父亲■主。土改、镇反时夏■■还在温州，那里去他■■要交代。","type":"paragraph"},{"text":"大会宣布休息15■■时候，夏建中又放出■■牌，他向主席团谢安■■出二点声名，一点是“■■爸没有关系，以后■■由我负责”；第二点■■东西已交代完了，再■■也由我负责。”企图■■","type":"paragraph"},{"text":"教师们听见这■■加愤恨。","type":"paragraph"},{"text":"王晓梅、张景■■演等一再警告右派分子■■毒草有毒草的根，要■■来，要他老老实实■■不要自绝于人民。■■要立即讨论开除夏建中■■题。","type":"paragraph"},{"text":"大会一直开到下■■要求发言的人还很多。","type":"paragraph"},{"text":" （本报记者　■■）","type":"paragraph"}],"comments":[],"origin":"《温州日报》1957年7月23日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}