{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从《智取威虎山》的修改看“四人帮”的罪恶行径","authors":["利宇","高嵘"],"dates":[{"year":1976,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"利宇　高嵘"},{"type":"paragraph","text":"祸国殃民的“四人帮”有一张迷惑人的画皮，叫做“革命样板戏的精心培育者”。他们开动自己控制的宣传工具，恬不知耻地往自己脸上贴金，自封为“文艺革命的旗手”，“革命样板戏的第一编剧、第一导演、第一作曲、第一舞美设计……”，自吹自擂到登峰造极的地步。革命样板戏是“四人帮”“呕心沥血”培育起来的吗?这是骗人的鬼话!人所共知，革命样板戏是在伟大的领袖和导师毛主席的亲自关怀下诞生的，是广大革命文艺工作者在工农兵的支持和帮助下，实践毛主席革命文艺路线的成果。革命样板戏属于党和人民。但是，“四人帮”却贪天之功，据为己有，欺世盗名，招摇撞骗。对他们这种无耻行径，广大文艺工作者早已看在眼里，恨在心头。现在就让我们通过革命现代京剧《智取威虎山》(以下简称《智》剧)的修改加工过程，看看这伙资产阶级野心家、阴谋家的真实面目吧!"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"江青曾经吹嘘:《智》剧是“十年磨一戏”磨出来的。这个戏被“四人帮”一伙捧为“样板中的样板”，他们竭力从中捞取政治资本。然而，铁的事实无情地戳穿了他们的谎言。《智》剧本来是一九五八年大跃进时，原上海京剧院一团根据长篇小说《林海雪原》，并参照北京人民艺术剧院的话剧《智取威虎山》集体改编而成的。作为京剧舞台上的第一批现代戏之一，它虽然不很成熟，但在京剧表现现代生活的努力中起了积极作用。这出戏是大跃进的产物，是当时革命潮流的产物，与江青根本毫不沾边。江青在一九六三年十二月第一次看这出戏时，并没有对它发生兴趣。只是在一九六四年全国京剧现代戏观摩演出大会临近时，江青为了捞取政治资本，才把黑手伸向《智》剧的。"},{"type":"paragraph","text":"伟大领袖毛主席在一九六四年七月亲自观看了《智》剧，接见了全体演员和工作人员，这是对京剧革命的巨大支持和有力鞭策。毛主席还亲自对《智》剧的修改作了重要指示。但是，江青、张春桥却对毛主席的指示阳奉阴违，草草改了几个地方，便让剧组去搞另外的戏。直到一九六五年春天，江青、张春桥忽然又对《智》剧热心起来。为什么?他们心怀鬼胎，另有阴谋!"},{"type":"paragraph","text":"原来叛徒、卖国贼林彪在当时窜来过上海，并一直躲在苏州玩弄“韬讳”之计。江青、张春桥妄图通过这出戏来吹捧林彪。他们一唱一和，篡改历史，无耻地吹捧林彪是东北战场的“统帅”，把东北剿匪斗争的胜利一古脑儿算到林彪的功劳簿上。江青亲自到苏州同林彪密谈。林彪也得意忘形，在一九六五年四月十八日让老婆亲自打长途电话介绍所谓当时的形势，又派人找来当时的剿匪资料和作战地图，千方百计地妄图为自己树碑立传。张春桥一见得到林彪青睐，不禁眉开眼笑，说:“有了‘林总’把关，这个戏就成功了!”戏彩排时，江青、张春桥还专门请林彪夫妻来“审查”，打得火热。我们知道，《智》剧反映的剿匪斗争与林彪本来毫无关系。解放战争时期东北战场上的一切胜利，包括剿匪斗争的胜利，都是毛主席亲自指挥的结果。毛主席为东北的斗争制定了一系列正确的方针和政策，指出要“让开大路，占领两厢”，“建立巩固的东北根据地”，为此就要发动群众，消灭土匪，打一场人民战争。但是，林彪却拒不执行毛主席指示，不肯撤出大城市，公然同毛主席的军事路线相对抗。江青、张春桥阴谋为林彪歌功颂德，说明他们早就结成一伙，互相利用，狼狈为奸，把矛头指向毛主席，为篡党夺权大造舆论。由此可见，林彪称赞江青“政治上很强，艺术上是内行”，绝不是偶然的。"},{"type":"paragraph","text":"由于广大革命文艺工作者坚持按毛主席《建立巩固的东北根据地》一文中的指示作指导思想，江青、张春桥要在《智》剧中塞进吹捧林彪的黑货的阴谋未能得逞。《智》剧奏出了毛主席关于人民战争光辉思想的凯歌。然而，那个掮着“马克思主义理论家”招牌的姚文元却又从另一个角度进行歪曲。这个对人民战争一窍不通的文痞摇唇鼓舌，说什么要表现人民战争就得大大加强民兵的戏。他根本无视毛主席关于正规军、地方部队、游击队三者关系的教导，否定人民军队在人民战争中的主力作用，也完全脱离了《智》剧的特定内容。这种谬论，理所当然地受到了抵制。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"江青对无产阶级文艺一窍不通，满脑袋装的是封、资、修的黑货，只能靠剽窃别人劳动成果过日子。“四人帮”一伙宣扬江青简直有“点石成金”的神通，这不过是为她窃取文艺革命的成果遮羞而已。"},{"type":"paragraph","text":"江青是怎样把《智》剧“抓”成样板的?说来也好笑。一九六五年四月，编剧写了剧本，她一字不看，偏要看提纲。大家无可奈何只得把剧本内容重新搞成提纲，送她“审查”。过了几天，她把大家召去，却又不见人影，只能听她的讲话录音。她在录音中谈的所谓剧本构思，几乎是把送去的提纲照讲一遍。录音放完，大门大开，江青突然出现，她厚颜无耻地问大家对剧本构思有什么意见?弄得创作人员面面相觑，啼笑皆非。从此，按这方案写的剧本，便被说成了她的“精心杰作”。有些较生动的部分，江青本来曾一再反对，后来见众口称赞，她又窃为己有。如《智》剧第三场“深山问苦”这场感人的戏，一直被“四人帮”一伙说成是江青“亲自构思，亲自设计”出来的，这完全是信口雌黄!这场戏是怎么来的呢?最初是部队同志提出来的。有斗争实践经验的解放军观众根据毛主席人民战争的思想和实际战斗体会，提出杨子荣作为一个我军优秀侦察员的典型，应当表现他和人民群众的血肉联系，否则他只根据俘虏的口供就打入匪窟，缺少说服力。创作人员觉得解放军同志的意见有道理，于是构思了“深山问苦”的方案，提出加上装哑吧的小常宝和常猎户两个人物。但是，江青却说:“小常宝做真哑吧好，这个戏我不要旦角唱!”请想一想，如果不让小常宝开口，她怎样控诉土匪罪状?杨子荣又怎样发动群众?人物思想感情、军民关系从何表现?戏怎么发展下去?编剧按原来的设想改了，江青一直耿耿于怀。她跑去问林彪，林彪说:“侦察员有特殊身份，为什么一定要见群众，可以不见。”对这种公然对抗毛主席革命路线的黑话，江青却视若珍宝，对创作人员下令:“‘林总’批准了，你们不用再改。”这个本来主张砍掉“深山问苦”的江青，后来竟俨然以这场戏的设计者自居，真是不知人间有羞耻事!"},{"type":"paragraph","text":"那么，在《智》剧修改加工过程中，江青究竟干了些什么呢?翻开她的讲话纪录就可以知道，她既不讲主题思想，又不讲人物性格，无非在一些具体艺术处理上东拉西扯，指手划脚，抓住一些鸡毛蒜皮，唠叨不休，什么“这座山不够险”啦，“那片云不够飘”啦，“红的不红，绿的不绿”啦，诸如此类，口若悬河。即使对这些具体艺术处理，她也是不懂装懂，信口开河，随心所欲，朝令夕改。有一次，她来看戏，突然发现杨子荣的咖啡色领子“难看”，就下令改成白色，白披风换成黑披风，说什么这样突出脸部。人们照她讲的做了，不料她看完这场戏就大发雷霆，责问道:“杨子荣的衣服怎么搞得这么难看?白领子是女人穿的，黑披风象只乌鸦，为什么不做咖啡领子?”下一场戏换上原来的服装，江青便连声称赞，说:“这件好，这件好，你们改得真快!”当然，到后来，这件也不好了，又改。江青胡诌出这些自相矛盾、自打耳光的意见，却要大家当成圣旨一般。张春桥更是三令五申，要大家对江青的话要绝对执行；否则，“就是对无产阶级司令部的态度问题”。江青、张春桥嘴上讲要搞“群言堂”，实则大搞“一言堂”，搞顺我者昌，逆我者亡，就象当年周扬一伙那样，摆出一副“奴隶总管”的架势，“以鸣鞭为唯一的业绩”；谁若有一点不同意见，甚至只是艺术处理上的不同意见，就打棍子，扣帽子，往死里整。《智》剧的主要编剧、作曲、导演和舞美设计人员，由于深知江青所谓“精心培育”的内幕，因此在不同情况下不同程度地抵制江青的黑指示，但先后被加上种种莫须有的罪名，一个个被赶出剧组；而对于个别怀着野心，奉承拍马的人，“四人帮”则引为心腹，封以高官，赐以厚禄，结党营私，为他们效忠卖命。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“四人帮”插手《智》剧，妄图为自己一帮树碑立传，作为篡党夺权的政治资本，简直到了不择手段、令人发指的地步。一九六七年六月，毛主席又一次观看了《智》剧，以后毛主席在南方视察时又亲自对唱词作了修改。《智》剧在毛主席亲切关怀下，以崭新的面貌出现在社会主义舞台上，受到广大工农兵群众的热烈欢迎。江青怀着不可告人的目的，加紧策划，阴谋独吞《智》剧这一文艺革命的成果。一九六八年，江青把剧组调往北京，打着拍电影的幌子，再次进行所谓“脱胎换骨的改造”。她对毛主席亲自审定过的《智》剧，妄图大杀大砍，完全暴露了把自己凌驾于毛主席、党中央之上的狼子野心。她不仅密谋策划打算把贯串全剧音乐的《解放军进行曲》砍掉，而且在一九六九年夏秋之交曾策划把《智》剧改名为《智取飞谷山》，把剧中人物的名字统统换掉，如杨子荣改为梁志彤，少剑波改为赵建博，李勇奇改为鲁勇勤，座山雕改为隋三刀，栾平改为袁朋，孙达得改为申德华，等等。后来，江青作贼心虚，又说:“杨子荣是烈士，名字可以不改，其他的都照改。”江青改名成癖，这里面有什么奥妙?原来，她认为只要这样改一下名字，就可以把原作从人们脑海中全部抹掉，“改编”便成了“创作”，江青的“功绩”又当另眼相看。接着，江青又伙同姚文元急如星火地组织文章，大谈与原作的根本区别，把原作骂成“文艺黑线的标本”，打入十八层地狱，而把自己的所谓“创作”抬成“里程碑”。姚文元让在文章中为江青歌功颂德，江青又让在文章中加上张春桥的名字。他们如此互相吹捧，互相标榜，简直到了肆无忌惮的地步。是伟大领袖毛主席洞察一切，及时识破了他们的阴谋并加以制止，对这个戏包括戏名在内都作了明确指示，再一次在关键时刻为《智》剧拨正了方向。但是，他们继续玩弄反革命两面派的手法，对有些人名拒不恢复原样，仍然同毛主席的指示相对抗。敬爱的周恩来总理对戏的修改也几次作过宝贵指示，他们更是置若罔闻，根本不加贯彻。"},{"type":"paragraph","text":"江青不读书、不看报，是个不学无术、专门以势压人的大恶霸、大戏阀。她飞扬跋扈，自命不凡，完全把《智》剧当成私有财产。一九六九年十月底，《智》剧的剧本即将在《红旗》杂志上发表，江青忽然灵机一动，要为李勇奇增加一个“小传”，信口开河地说什么要加上他的父亲在“二七”大罢工的时候被蒋介石杀害了。江青的历史知识等于零，连“二七”罢工发生在哪一年这点起码的常识也不懂；号称“理论家”的姚文元连屁都不放一声，依照江青的原话塞进了剧本。在临发表时被一个青年同志发现，这才偷偷地改正过来。江青为了大树特树自己，采取了极卑劣的法西斯手段。有一个参加过东北剿匪战斗的复员军人，曾应邀到剧组和有关单位讲过当年的斗争故事，江青知道后，在一九六九年十月二十二日的一次会议上竟破口大骂，无限上纲，点名批判；姚文元又下令在剧组总结文章中给他戴上“政治扒手”的帽子，进行严重的政治迫害。江青还把原小说作者召来，下令按戏的路子把原小说重改一遍；后来又以这位同志没有贯彻她的黑指示为罪名，以少剑波的名字与作者的名字有一字相同为借口，在剧本出版单行本时恶狠狠地下令删掉少剑波的名字，只准叫参谋长，真是专横到了极点!"},{"type":"paragraph","text":"江青插手《智》剧和其他作品一样，意在作为“敲门砖”，根本不是为工农兵服务。戏搞出来后，不但很少公演，而且规定了许多清规戒律，不准越雷池一步。凡是样板戏都有庞大的乐队、复杂的灯光布景和昂贵的服装，地方上的剧团，特别是中、小型剧团根本无力照办。但是，江青却连乐队的组成、灯光的数目、服装的质料都一丝一毫不准别人更动。姚文元也高唱“样板就是榜样，榜样就不能走样”的调子，挥舞棍子，进行恐吓。谁不照此办理，就扣上一顶“歪曲样板戏”的大帽子，甚至打成反革命。由于“四人帮”设置了重重障碍，广大工农兵很难看到《智》剧，各地方剧团更难演出《智》剧，引起了公愤。是伟大领袖毛主席及时发出了大力普及革命样板戏的号召，这才把这些戏送到了亿万工农兵群众手中。我们看到样板戏，衷心感谢伟大领袖毛主席，更进一步激起对“四人帮”滔天罪行的强烈的无产阶级义愤!"},{"type":"paragraph","text":"“四人帮”是一伙崇洋媚外的大洋奴。在《智》剧拍电影过程中，江青对西方腐朽的资产阶级艺术顶礼膜拜，奉若神明。她打着“借鉴”的幌子，大放黄色电影，让大家从中吸取“养料”。为了搞“马舞”，她竟让大家反复看美国的西部电影《双枪小霸王》。她从来不组织大家学习马列著作和毛主席著作，不讲深入工农兵，连进行“思想教育”也以西方电影为教材，让大家去学习资产阶级为成名成家和发财而激发的“奋斗精神”。江青是腐蚀文艺队伍的最大的教唆犯!"},{"type":"paragraph","text":"从《智》剧修改加工的过程，可以清楚地看出，“四人帮”根本不是“文艺革命的旗手”，而是一帮惯于鼠窃狗偷的扒手，是破坏文艺革命的罪魁祸首。打倒“四人帮”，人民喜洋洋，文艺更兴旺。今天，在以英明领袖华国锋主席为首的党中央领导下，一举粉碎了“四人帮”篡党夺权的阴谋，无产阶级革命文艺百花盛开的春天，一定会很快地出现在我们的眼前!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}