{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"韩三洲：九十岁的聂元梓在想些什么","authors":["韩三洲"],"dates":[{"year":2010,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"（文章原标题：“说实话的日子不多了”——90岁的聂元梓在想些什么）"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"2009年12月26日，周六，寒意料峭。中午，聂元梓老人打来电话，说今天是毛泽东的116岁冥诞，有人约她下午到“乌有之乡网站”去听讲座，问我能不能和她一起去。"},{"type":"paragraph","text":"我问她，知道“乌有之乡”是个什么性质的网站吗？那是一个很有名气的“左”派网站，也就是毛派的网站，这个网站还在呼吁要把毛泽东的诞辰日作为中国的“圣诞节”呢。"},{"type":"paragraph","text":"她说不知道，眼下闭目塞听，也不会上网，更不懂现在的左右之分，只是想去看看听听，到那里不说话就是了。"},{"type":"paragraph","text":"我说，不管你说不说话，只要人去了，就等于表明了你的立场，会被人家当作招牌利用的。"},{"type":"paragraph","text":"但老人还是执意想去听听，还要我陪她一起去。推辞不过，就顶着寒风连同一个广播学院的退休干部一起打车来到位于海淀苏州街附近的“乌有之乡”，等搀扶老人上楼后才发现，“乌有之乡”的讲堂里早已经挤满了人，而且是年轻人居多。主持人在前排给聂元梓找了座位坐下。等拿出相机，刚给老太太拍一张照片留作纪念，就被人禁止了，说是这地方不能拍照。"},{"type":"paragraph","text":"下午两点，讲座开始，由前北大副校长梁柱主讲《毛泽东思想的当代价值》，来回答“右派丑类们对伟大领袖的攻击与污蔑，因为他们对毛泽东的诋毁已经超出了当年的蒋介石！”在几近两个半小时的讲演中，主讲人慷慨激昂，抑扬顿挫；满屋子听众激情洋溢，掌声不断。本来担心年近九旬的聂元梓会支撑不住，没想到她居然稳稳地坐着听讲，一直到了终场，真是令人称奇。"},{"type":"paragraph","text":"讲座结束后，还是有人认出了这个步履蹒跚、老态龙钟的老太太，居然是赫赫有名的聂元梓。有人争着与她合影，也有人询问她的近况。所以，连“乌有之乡”书店陈列的那么多图书都没来得及看，就匆匆走到楼下。此时，天已昏黑，寒风瑟瑟。在等出租车的空间，一个中年男子走过去冲着我们大声说：“聂元梓同志，你们当年搞的文化大革命半途而废，太不成功了，不然的话，就不会出现今天的资本主义复辟局面了！”"},{"type":"paragraph","text":"面对这样的敏感话题，聂元梓喃喃地自言自语：“我们当时不都是听毛泽东的话，才干革命嘛，咋知道会有今天这样的结果啊？”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"2009年一年，对出狱已25年的聂元梓来说，心境复杂，有高兴事也有烦心事。"},{"type":"paragraph","text":"高兴的事是社会媒体又开始注意她了。南方一个颇有些名气的写过《袁庚传》的传记文学女作家，采访了她几次，说要为她出一本传记。这年暑天的时候，有关单位找到了她，说要录制影像资料，为历史留下注脚，影像留存，文字版权归个人。每天上午车来接送，到录影棚自我讲述，整整录制了38天。而聂元梓自己对五年前在香港所出版的那本40多万字的《聂元梓回忆录》则很不满意，“那时候刚出狱不久写的，手边没有资料，全凭个人记忆，加上错字很多，图文不符，不好！”尽管如此，坊间还是出现过多种盗版书。“有三种盗版，一本比一本盗得好，证明这书还是有市场有影响啊！”老太太不无得意地说。近几年，她把这本回忆录改了又改，但也不知道哪家出版社能再重新出版。"},{"type":"paragraph","text":"更让人意料不到的是，不但有很多对文革感兴趣的研究者拿着这本回忆录找到了她，还有许许多多早已相忘于江湖的旧友、甚至包括以前曾激烈反对过她的人，也都相继联系上了。新老朋友聚在一起，述往忆旧，过去的疮疤被一层层揭开，历史的真相逐渐浮现。于是，一些重大事件的来龙去脉也越来越清晰了。"},{"type":"paragraph","text":"烦心的事，就是在国内颇有影响的《炎黄春秋》2009年第1期上，刊载了署名牛辉林的一篇文章《夜半抄家记》，作者讲述了文革中作为与聂元梓一起呼风唤雨的“红卫兵战将”，是如何听聂元梓的指使，去查抄她丈夫吴溉之家的陈年往事。这篇文章一经发表，不少媒体便加以转载，也成为不少人津津乐道的热门话题：作为妻子，居然抄了丈夫的家。这篇文章对聂元梓的刺激很大，一年来像噩梦一样缠绕着她。"},{"type":"paragraph","text":"“简直是胡说八道，造谣污蔑，无耻诽谤！”老太太一直在重复着这句话，“他（牛辉林）不也是造反派嘛，一个混世魔王，哪有资格撇清自己、往别人身上泼屎，搞人身攻击！”老太太按捺不住，写下了9条批驳意见，5月份就给了《炎黄春秋》杂志社，内中还有一封措辞激烈的附信，大意是“媒体应该公平公正，你们能登牛辉林的文章，也应该刊登我辩诬的文章，我将保留对贵刊诉诸法律的权利”云云。其间，她甚至准备联系张思之大律师，想请他为自己代理这一诉讼。"},{"type":"paragraph","text":"半年多过去了，《炎黄春秋》未见刊载，聂元梓也曾多次询问过。一次，电话打到了责任编辑杨继绳那里，聂元梓陈述了个人意见，责问对方为什么偏听偏信，不能秉公处置。结果杨继绳也发火了，回敬了一句：“你这还是文革那一套遗风啊！”接着把电话挂了。事后，聂元梓来电话告知此事，说：“杨继绳的脾气可真大啊！”她也许不知道，杨继绳如果没有那么大的脾气的话，也不会有他自己那么厚重的《墓碑》一书问世了。"},{"type":"paragraph","text":"不过，事隔一年之后，到了2010年，第1期的《炎黄春秋》到底还是刊载了聂元梓的《我对<夜半抄家记>的意见》一文，9条意见，尽在其中。老太太说，憋了一年的气，这才顺了点。她说，这封信最重要的是第9条，是一条对历史的辩诬，证明“全国第一张大字报与康生的老婆曹轶欧并无关联。没有曹轶欧或者没有我聂元梓，那六位同志同样会写这样的大字报的，也同样会被毛主席批示广播的。因为这是由毛主席亲自发动和亲自领导无产阶级文化大革命运动的思想目的而决定的。”"},{"type":"paragraph","text":"虎年春节到了，聂元梓说她给《炎黄春秋》编辑部寄去了一封信，对能予以她这个特殊的政治人物网开一面，让她说话，表示感谢。这也是40多年来，聂元梓第一次以个人的名字在国内媒体上刊登文章。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"其实，多少年来，聂元梓一直处于舆论的风口浪尖上。对牛辉林一文刚刚作出回应，又出现了一个叫张朴的，在特区的一家刊物上刊出《聂元梓印象》，把她描绘成一个诿过与人、死不认错的政治动物和众叛亲离、与世隔绝的孤家寡人。文章最后不无讥讽地写道：望着聂元梓的垂垂老脸，我心绪如浪，这位当年号称“中国第一‘左’派”的造反派领袖，如今住无定所，身无分文，差点靠乞讨度日。她活这一辈子，到底为了什么？她的晚年凄凉，又是怎样造成的？如果再给她一次机会，聂元梓还会为权力而疯狂吗？"},{"type":"paragraph","text":"这篇文章于去年年底在国内同样被四下转载、广为传播，让聂元梓的声誉再一次为往事蒙羞。文章附有作者与聂元梓的合影照片，可她看来看去，怎么也回忆不起是什么时候、在什么地方见过这位作者了，“看来，以后要接受教训，不能随便见生人，省得不安好心的人又在那里信口雌黄！”老太太操着浓浓的河南口音，生气但又无奈地说。"},{"type":"paragraph","text":"不过，张朴文中的所谓“住无定所，身无分文”之说，根本就是主观猜测，随意编造的，也与聂元梓的现状大不相符。当年的“五大领袖”，除去谭厚兰1982年早逝外，其余的三人蒯大富、韩爱晶、王大宾各有自己的事业。经过多方申诉，聂元梓本人的生活起居，早几年已经归北京市民政局负责管理，并在蓟门桥一带暂借其两间住房；每月的生活费，已经由前几年的600多元涨到了今天的2600元了；看病就医按照离休人员待遇，全额报销。对此，聂元梓说：“别看蒯大富比我小25岁，他的身体还不如我呢，听说都中风好几次了，自理都难咧。”"},{"type":"paragraph","text":"尽管享受着如此“特例”，聂元梓经济上还是感到十分拮据。在高消费的北京，这点待遇远远不够，不过就是雇用一个保姆的工资钱，所以日子紧巴巴地不好过。“北京市有明文规定，像我这样提前假释、丧失劳动能力的人，应该由原单位接受。但我多年来屡屡给北大、国家教委甚至中央领导人写信，要求按照国家政策，还由北大来接受安置我，可迄今仍无下文。中间一度想为此事状告北大校长，可惜已是精力不逮了，算了吧。你可知道像我这样当年十二级的干部，现在人人都拿到一万多的月薪了。”"},{"type":"paragraph","text":"聂元梓说，她最大的愿望就是回北大，已经拟好了给国家高层领导人的一封信，申诉自己的现状与委屈。她与这位高层领导的母亲是延安时代的同学，看看能否起点作用。“我没有别的奢望，就是想依照政策重回北大，让人生有个归宿。尽管文革中我有罪错，可我还是1937年便参加抗战的老革命，也是一个北大人，总不能老是依靠民政局的救济金来过日子吧。另外，这也不是关系到我一个人的问题，是文革遗留的一大批人的问题，这是一个时代的悲剧！”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在一个耄耋老人的眼里，往事还真的并不如烟。几年了，每次见面，有事没事，话题就会聊到文革上面。她回忆，文革初起，各个院校都有造反派组织，可毛泽东为什么偏偏选定了北大作为他的“文革策源地”，这才让事态不以人的意志为转移地轰轰烈烈地发展到全国。毛泽东与北大有宿怨，早年他在北大图书馆登录室勤工俭学时，曾受到代理馆长张申府的冷遇，有一次，因为毛的字体潦草，张要他重新再填写一本图书卡片，看到了毛的脸上有不豫之色。延安时期，凡是有北平到延安的，毛都要询问张申府的情况，解放之后，他几次提到“张申府、张老板面色很难看啊”。所以，张申府于建国前因为第三条道路被开除民盟成为人民公敌，1957年又被打成右派，都与此有关联。"},{"type":"paragraph","text":"1957年反右时，北大成为重灾区，教职工被打成右派的90人，学生右派421人，共计511人。但毛泽东不高兴了，嫌北大当时的校党委书记江隆基手太软，就把铁道部的陆平派来担任校党委书记。到了这年10月以及来年春季，不少的单位就已开始对右派进行甄别了，也就是给明显搞错的、不是右派的人摘帽，可北大却反其道而行之，偏偏又搞了一场三个月的“右派补课”，补划右派173人，总数达到了699人（一说是716人），其中教职工110人，学生589人；占到了学校总人数的百分之七。"},{"type":"paragraph","text":"聂元梓说道，文革初起，有人在北大历史系贴出一副流布很广的对联：“庙小妖风大，池浅王八多”。被监督北大文革的李讷汇报给毛泽东听，毛泽东说了：“什么池浅王八多，要改一个字，明明是池深王八多嘛！”并且让女儿李讷向聂元梓传达了这句原话。一个“深”字不要紧，运动又火上浇油似的升级了。尽管如此，毛还是感到不满意，到了1968年7月28日，毛在人民大会堂接见“四大领袖”，直接对聂元梓说：“最近有些学校斗了些黑帮，画了像，新北大才搞了十几个，就那么点黑帮？我看不止那一点吧。”到了这年年底的12月18日夜，北京大学副校长、历史系主任翦伯赞夫妻双双吃下大量安眠药自杀身亡，也是熬不过去的结果。"},{"type":"paragraph","text":"直到今天，聂元梓还坚持认为对自己是纯属政治判决。她说："},{"type":"paragraph","text":"拿这场给中华民族带来深重灾难的文化大革命来说，该由谁来承担历史的罪错？是被人称为“五个指头”，大拇指即发动者毛泽东的罪错，还是林彪、四人帮的罪错？或是我们这些被判刑囚禁了十多年的“五大学生领袖”的罪错？谁又能知道文革的真实内情？像我这样一个当年被全国上下视为大红大紫的“造反第一人”，还不到两年时间，就在十万人大会上被江青说成是“聂元梓太骄傲，谁的话都不听了，叫她反右她反左，破坏了毛主席的伟大战略部署”，自此就把我给逐出中国的政治舞台了。也许当年聂元梓的名字还有被利用的必要，对我的拘留审查对外没有宣布，九大的时候，我是在学习班里批斗中被选为中央候补委员的，九届二中全会，我是从拘留地江西被三个人押解进京参加会议的，会后又被押解回去。连自己什么时候被选为北京大学革命委员会副主任（主任为8341部队的杨德中）都不知道，还是后来从我的判决书上看到的。这就是中国的政治，可以说，人们并不了解我在文革中的实际情况。"},{"type":"paragraph","text":"在她有期徒刑十七年的判决书上，清清楚楚地写道：“本庭确认，被告人聂元梓在‘文化大革命’初期，积极追随林彪、江青反革命集团，参与推翻人民民主专政的政权的阴谋活动。”对此，聂元梓愤愤不平："},{"type":"paragraph","text":"十年文革，政治风云瞬息万变，人事沧桑白云苍狗，其后的8年，我都是在失去人身自由的监禁中度过的，如果有正常历史思维的话，请问：文革初期，林彪、江青这两个反革命集团形成了吗？如果没有形成，当初我所追随的，又是什么“集团”？判决书上为什么非要把我与这后来才有的两个集团紧紧地捆绑在一起？"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"“都是墙倒众人推，毫无是非公道！”这是聂元梓对当下“文革学”的一种评介。作为“全国第一张马列主义大字报”的当事人，任意被人妖魔化，有人说她是“乱世狂女”，有人说她“政治野心家”，是文革的“始作俑者”。沪上的一个颇有影响的传记家，在文章中还言之凿凿地说她早已经死了。对此，她感到委屈，觉得自己就像一个政治玩偶，让人高高抛起，又重重摔下，再由人恣意糟改践踏。激愤之状，溢于言表：“人一倒霉，啥坏事都往你头上推！我是谁呀，一张大字报就在全国掀起那么大的浪，能让天下大乱了？”"},{"type":"paragraph","text":"聂元梓不明白，民间为什么会流传邓小平的一句话：一看到聂元梓，就想到了我那跳楼的大儿子。甚至还有传言是她叫人把邓朴方从楼上推下去的。这些传闻，恐都不是空穴来风。所以，文革结束后，新校长周林一进校，就宣布“四人帮”对聂元梓的隔离审查、批斗劳改的一切规定继续有效。而聂元梓本人从内部发行的《北京大学纪事》上，还找到了这样一段史料，1978年3月22日，邓小平约见包括北大校长周林在内的教育界人士，特意问到聂元梓怎么样，当听到有人说她要翻案时，邓说：“她有什么案可翻？聂元梓你们为什么不批？这个人至少应该开除党籍，调到别处去劳动，她有一张大字报，对文革起了推动作用，康生说王八蛋也要支持嘛！”"},{"type":"paragraph","text":"所以她认为，这也决定了自己被判处十七年的案子，出现不允许上诉、也不让证人出庭这些违背法律程序的现象，直到今天，控检方连当年的一张终审判决书都没给她。聂元梓辩解说："},{"type":"paragraph","text":"邓朴方的跳楼致残，与我并无关联，我能不翻案吗？且看邓小平的女儿毛毛《我的父亲邓小平--“文革”岁月》一书的讲述：“八月末的一天，是令我们铭心刻骨的一天。邓楠回来告诉我们，哥哥因不堪虐待，趁看押的造反派不注意时跳楼以示最后的抗议。”注意，时间是八月末，也就是工宣队进校十天以后的事情，而据《北京大学纪事》记载：“一九六八年八月十九日军宣队进入北大后，从此北大的一切权力，特别是领导文化大革命的权力，统统归宣传队行使。”此时的我，也已经失去自由被隔离审查批斗了，与邓朴方的跳楼有什么直接关系？更可笑的是，对我的判决书认定：“一九六八年四月七日，在被告人聂元梓指使下，在校内制造了‘反革命小集团冤案’，致使多人受伤，其中邓朴方下身瘫痪、终身残废。”这里，硬把邓朴方跳楼一案的发生时间，几近提前了五个月，这真是罔顾事实的违心之论啊。"},{"type":"paragraph","text":"判决书上，还有一个有待澄清的历史公案，上面写道：“一九六六年十一月十五日，江青派人把被告聂元梓秘密接到花园村‘中央文革’记者站，江青、陈伯达、姚文元、王力、关锋、戚本禹等人密谋，派聂元梓去上海‘造反’。”聂回忆："},{"type":"paragraph","text":"审讯我时，我请法庭出示与江青勾结的证据，可他们既无旁证、又无佐证，可以说没有一份能证明是江青指使我到上海造反的相关材料。现在，我自己从香港出版的《王力反思录》上，找到了一条最有力度的证据，证明派我去上海的根本不是江青授意的，而是根据毛泽东的指示。当时作为中央文革办公室主任的王力在回忆中详述了这一事件：“毛泽东对文化大革命的想法，是想把北京的群众组织、学生、工人、机关干部的造反派连在一起，通过聂元梓等人到上海串联，把北京和上海连成一片。江青找我，主席的设想，组织个班子去上海，最早她想李讷（肖力）要去，聂元梓去，阮铭也要去，搞个比较大的班子。聂元梓住在中央文革，叫她负责筹备这个班子。李讷找过我，我介绍她见过聂元梓。江青说李讷去不去，毛主席正在考虑，因为她正在搞农村文革的指示。后来江青又传达毛主席指示，李讷不去，阮铭也不去，班子不要那么大，聂元梓也不要代表北京市的红卫兵组织，只代表她自己和北大的群众组织，用北大群众组织的名义去上海……我跟聂元梓说时再三叮嘱这几条，说是毛主席、中央文革的决定。”"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"2010年春节一过，转眼就到春暖花开的四月天了，聂元梓89岁的生日就在这时候。按照中国人“过九不过十”的传统，也就要迈入她“九十初度”的岁月了。对一个在中国政治舞台上曾经大红大紫、但又大起大落的人物来说，好像早已经盖棺论定了。但在民间，她并没有被历史尘封，依然是一个被屡屡提起的话题。对自己的政治生涯，聂元梓说，她自己经常会扪心自问，我怎么会成为反革命呢？我16岁就参加革命了，可以说是南征北战，出生入死，我父母兄妹全家十一人都在为党工作，两个人壮烈牺牲，6个人坐过敌人的监牢。父母将全部家产都捐献给国家，至今我们家的房子还办着学校，中共河南滑县县委就是在我家成立的，历届县委书记包括赵紫阳同志都是在我家里办公。参加革命后，我就抱定了为党牺牲一切，甚至包括自己的生命，怎么会产生反党思想和参与颠覆国家政权的活动？"},{"type":"paragraph","text":"聂元梓认为，不是要提倡反思吗？但全民族都要反思，要双向反思，对的不可能全对，错的也有其历史原因。她说自己90岁了，前45年只知道跟党走，路走对了；后45年也是自觉跟党走的，没想到会沦落到今天这个地步。看看今天的社会现实吧，经济是发展了，日子是好过了，但官场贪腐、贫富悬殊、触目惊心，以党心、民心来看，难道说能比40多年前的社会状况更好更公平吗？过去提“无产阶级专政下的继续革命”，“打倒”和“砸烂”一切固然不对，可对革命的原动力来说，包括文革，不也是因为有官僚主义的存在和社会不公的因素而引发的吗？"},{"type":"paragraph","text":"近距离观察，虽说是年届九旬的老人了，但聂元梓的思维还很清晰，她说，直到今天，自己才深刻地悟出一句名言的真谛：历史永远是胜利者和权力者写就的。她解释参与文革的动机，“我当年来北大，是大哥聂真与陆平联系的，我与陆平本人并没有个人恩怨。”所以，对“何其好也”的那张大字报来说，它的恰逢其时的出笼以及所产生的疯魔般的效应，绝非今天一再重复地“造反”二字所能涵盖的，这里面既有一个老共产党员对党中央发动文革的“五·一六通知”和“防修、反修”伟大号召的正常反应，也有官僚主义、宗派主义在北大历次运动中所造成的积怨爆发所致。这多种合力的结果，才有了“第一张大字报”的出世。"},{"type":"paragraph","text":"按照官方的说法，十年文革等同于十年浩劫、十年梦魇。可是发动者为什么还是万众景仰的“英明领袖”；举手赞同文革的有些领导人反倒成了受害者、甚至还要加害别人。一个国家与一个党的错误，能否就这样利用“政治替罪羊”审判方式，轻而易举地算在几个“造反派”身上。这样刻意营造的一种历史记忆距离客观公正又有多远？现在不是说要尊重历史、还原历史吗？尤其是亿万民众所亲历过的文革史，更不应该是任人随意来曲解的，还是让事实来说话吧！"},{"type":"paragraph","text":"一经回首往事，每每心有不甘。九十初度的聂元梓又说了一句经常挂在嘴边的话：“只要我活着，就会继续申诉，不为别的，就是觉得自己这辈子太冤，90岁的人了，不知道还能有几天活头，说实话的日子不多了！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}