{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为农业大上大办沼气","authors":[],"dates":[{"year":1977,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为农业大上大办沼气"},{"type":"paragraph","text":"农村大办沼气，是解决农村燃料问题的一个新途径。这是一九五八年大跃进中诞生的新生事物。伟大领袖毛主席当时在武汉市视察沼气制取利用现场时，发出了“这要好好地推广”的指示，以后还视察过安徽等地群众办沼气的情况。英明领袖华主席对大办沼气也很关心，指出要在普及大寨县中，依靠集体的力量，有组织、有计划地推广沼气。"},{"type":"paragraph","text":"四川省是办沼气经验较多、成效较大的地区之一。他们的经验可供参考。　——编者"},{"type":"paragraph","text":"在农业学大寨、普及大寨县的运动中，四川省一些地区大办沼气取得了显著成效，不仅解决了农村燃料、肥料的问题，并为农业机械化和农村电气化开辟了新的动力能源。这是促进农业大上快上的一项重要措施。"},{"type":"paragraph","text":"大办沼气，是一九五八年出现的新生事物。伟大领袖和导师毛主席曾指示要好好地推广。由于刘少奇反革命的修正主义路线的干扰，这一新生事物未能得到推广和发展。经过无产阶级文化大革命，批判了修正主义路线，四川一些地区的干部和群众在总结一九五八年经验的基础上，重新开始推广沼气。几年来，在省委和各级党组织领导下，他们顶着“四人帮”的干扰破坏，坚持革命热情同科学态度相结合，先试点，后推广，再普及，不断地解决思想问题和技术问题，大办沼气的步子越走越快，成绩越来越大。据最近统计，全省已有一千七百多万农业人口办起了沼气，有三分之一左右的县、市（郊区）建沼气池一万个以上，其中绵阳、乐至、丹棱等七县和南充、内江、宜宾三市郊区已经基本上普及了沼气。有些社队实现了煮饭、照明沼气化。不仅有大批供社员家庭生活用气的小池子，还有由社队修建的大池子，给发电设备和农用机械提供动力能源，为农业积造肥料。沼气的利用正从生活领域扩大到生产领域。"},{"type":"paragraph","text":"一九七五年九月，华国锋同志视察成都市郊区农村沼气制取利用现场时，曾经向当地干部和群众详细了解有关情况，指示大家要好好普及推广；十一月在全国计划会议上同部分省、市、自治区党委负责同志谈话时，又指示要在普及大寨县中，依靠集体的力量，有组织、有计划地推广沼气。英明领袖华主席的关怀，给全国农村沼气的发展指明了方向，使四川人民更加坚定了大办沼气的决心和信心。"},{"type":"paragraph","text":"在沼气同农业的关系问题上，四川农村的广大干部和群众经历了一个反复实践、反复认识的过程。"},{"type":"paragraph","text":"一九七○年，严重缺柴的中江县龙台公社第五大队用沼气煮饭、照明的科学实验获得成功。这一经验在全县逐步推广后，生活用煤用柴大为减少，山林得到了保护，社员群众也节省了开支，不必再为拾柴割草和运煤而奔波，能够集中精力从事农业生产。乐至县一九七六年基本普及沼气，这一年农村生活用煤供应量比未办沼气的一九七四年下降百分之五十三。四川省有一千七百万农户，如果普遍用上沼气作燃料，按每户每年平均节约运煤和拾柴割草四十个劳动日计算，全省一年即可增加六亿八千万个劳动日投入农业生产第一线。从这个意义上看，大办沼气不仅是广大群众解决燃料问题、改善生活的需要，而且是实现农业大上快上的需要。"},{"type":"paragraph","text":"近两年来，随着农村沼气的普遍利用和推广，四川省农村广大干部和群众对于大办沼气同大办农业的关系又有了进一步认识。有沼气作燃料，过去当柴烧的大批庄稼秸秆可以节省下来，一部分作为饲料，养猪积肥；一部分与人畜粪便、杂草、树叶和污水、垃圾一起入池发酵产气，积造肥料。这就扩大了肥源，保持和提高了肥效，改善了发展农业生产的基本条件。秸秆经过沼气池密闭发酵变成腐植酸类肥料后再施用于农作物，比直接还田腐熟的肥效高得多。从热能来看，把秸秆投入沼气池变为沼气燃烧，比直接燃烧提高两倍以上。一个十立方米容积的沼气池，除了可供一家人煮饭、照明外，一年还可以为农业生产提供一吨以上的腐植酸类渣肥和五百多担水肥。办沼气“一举多得”，解决了农村中燃料和肥料难以兼顾的矛盾。"},{"type":"paragraph","text":"一九七五年第一次全国农业学大寨会议后，四川省委结合本省实际，把大办沼气列入农田基本建设范围，提出了以水、土为中心，实行山、水、林、田、路、沼（气）综合治理的方针，明确要求：“一个大寨式的县，应当也是普及沼气的县”，并制订出一九八○年实现全省农村沼气化的规划。为了统一对大办沼气这一新生事物的认识，让大家搞清楚办沼气不是什么生活小事，而是关心群众生活、发展农业生产、建设社会主义新农村的一项重要工作。许多地委和县委都把领导广大群众大办沼气提到议事日程上来。他们深入实际，调查研究，总结经验，带动群众集中力量打歼灭战，一个队、一个社、一个地区地推广沼气。"},{"type":"paragraph","text":"有了沼气池，还必须加强管理，正确处理集体生产用肥同社员生活用气的矛盾，才能充分发挥它的产气和造肥这两种功能，做到气、肥兼顾。在四川农村，有些地区和社队在基本普及沼气后，由于忽视管理工作，常常出现这样的情况：农闲季节，集体生产用肥少，沼气池里装料太多，形成“胀肚子”的现象，不仅影响产气，还容易损坏池子；一到农忙季节，集体生产急需大量肥料，池子里的产气原料掏光了，又顾不上及时进料，形成“饿肚子”，不能继续产气。"},{"type":"paragraph","text":"在肥、气矛盾解决得不好的地方，常常是集体生产用肥挤掉了社员生活用气。有些干部把沼气池只当作普通的积肥坑看待，不注意它的产气任务。事实上，只要管理得法，凡是池子气足的，肥料就多，肥效也高。而不顾社员生活用气，只顾集体生产用肥，势必以肥害气，结果肥气两失。这既不利于沼气建设的巩固，也不利于农业生产的发展。"},{"type":"paragraph","text":"当前，许多实现煮饭、照明沼气化的社队，正在兴建储肥池、堆肥棚和蓄水池等配套工程，有些地方还开始兴建大型沼气池和集体养猪场，大搞积造结合、气肥结合和大小结合，用沼气代替柴油开动内燃机，从事发电、排灌和加工农副产品。据不完全统计，全省已经有几种机型、几百台柴油机试用沼气开动成功，为加快农业机械化和农村电气化闯出了新路子，促进了社队工业的发展。从已经投入生产的情况来看，只须在柴油机上安装一个沼气、空气混合器，不必对机体作其它改动，便可以用沼气代替柴油。油和气混烧，能节约大量柴油。用沼气开动柴油机发电照明，比直接用沼气点灯，能量更大，耗气更少。这一新的动力能源的开辟，使人们大开眼界，看到了沼气利用的前景。"},{"type":"paragraph","text":"“从解决燃料问题打进去，从解决肥料、动力问题打出来。”这是人们对四川农村六年多来大办沼气的战斗历程的形象概括，说明了大办沼气的路正越走越宽。　新华社记者　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}