{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中的叶企孙及其身后","authors":["</a>\n"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"关于叶企孙在“文化大革命”中的遭遇，笔者在《中国科技的基石——叶企孙和科学大师们》〔虞昊、黄延复２０００〕中作了一些披露。百岁老人顾毓秀看完该书后，特意从美国致函复旦大学出版社，认为“此书可以传世”。往事逝矣，阅知者何以耿耿于怀？盖因历史常会重演，“前事不忘，后事之师”，我们希望这种荒唐事情不再出现，诚如叶企孙曾说过的那样：“善读史者观已往之得失，谋将来之进步。”〔叶企孙１９１７〕","type":"paragraph"},{"text":"在撰写《中国科技的基石》一书的时候，北京大学物理系的领导为我们提供了许多便利，特别是将珍藏了３０年之久的文革中逼供叶企孙的记录和有关外调材料交给我们使用〔２〕。作者写书，不可避免地受到多种因素的制约，无法公布所有的文字材料，有些地方不得不作删节或隐去某些姓名。为供后人继续从事研究，经作者与清华大学档案馆商谈，已将所搜集到的有关叶企孙的档案材料，包括文字记录、日记、著述、照片，以及作者已写好但暂时不能公开发表的说明等等，全部交该馆保存，并约定应对研究者提供查阅上的方便。","type":"paragraph"},{"text":"本文专就叶企孙在文革中的悲惨遭遇及其冤案得到昭雪的曲折经过加以介绍，但愿善良的人们从中汲取教训，绝不能让这种反人类反理性的荒唐事情重演。一、叶企孙在文革中的悲惨遭遇","type":"paragraph"},{"text":"叶企孙生活简朴有规律，善于养生，年近古稀仍很健康。他在“七七事变”时曾患伤寒，治愈之后近３０年再未去过医院，到１９６５年才办了个医诊证。施士元回忆说，１９６５年“看到他两腿肿胀，行动不便，但是目光炯炯有神，讲话清楚有力，他对下肢有病毫不在乎。”〔钱伟长、虞昊１９９５，页５８－６０〕","type":"paragraph"},{"text":"文革开始时他因无官职，故未受冲击，但路遇受到冲击者，他总是主动打招呼，关心和宽慰对方，不怕受牵累。","type":"paragraph"},{"text":"１９６７年６月，国家经委、化工部和中科院的红卫兵组织揪斗吕正操时翻出熊大缜案〔３〕，就到北大镜春院７６号叶企孙家外调。北大“井冈山兵团”获知，立刻在物理系大楼上挂出大标语“打倒ＣＣ大特务叶企孙”。当时叶企孙的侄孙叶建荣正好来看望，叶企孙对他说“今天我被揪出来了”，还认为自己一生历经坎坷，这点挫折是能经受得住的。","type":"paragraph"},{"text":"聂元梓的“新北大公社”不甘示弱，马上来人抄叶企孙的家。两大造反派争相游斗这位年届７０的老学者，把他押进设在原林学院所在地的黑帮劳改队，连报纸都不准看。叶企孙常利用夜晚看管者不在之时，悄悄溜进物理系一般教师的“牛棚”借阅报纸。","type":"paragraph"},{"text":"１９６７年８月１９日，叶企孙被迫写出第一份“交代”，北大革委会当即盖上公章转交化工部造反司令部。１２月的８、１４、１９及２１日，他又写出四份“交代”，其中１４日所书材料上的标题是“我和熊大缜的关系”，有物理系文革会的批语和北大文革组织组的章，被引用较多。","type":"paragraph"},{"text":"１９６８年１月，叶企孙去侄子叶铭汉家，说被“井冈山”揪去写交代材料。现在存档的有１月１７和２２日两份手迹。２月９日专案组逼他揭发钱三强，他却写道：“我对于钱三强的总的印象是：他对工作是努力的，他的思想是比较进步的。”","type":"paragraph"},{"text":"从２月开始叶铭汉发现叶企孙出现幻听症状，常说“井冈山”的广播台天天点名批判他；以后又说“井冈山”和“新北大”两家电台不停地辩论他的问题。被“井冈山”拥戴的革命领导周培源在３月对叶铭汉说，“井冈山”电台没有批叶企孙的广播。","type":"paragraph"},{"text":"３月３０日清晨叶企孙找叶铭汉说，听说吴有训受伤了，急于了解详情。叶铭汉借此机会劝他诊治，就先与赵忠尧联系好，然后陪他去赵忠尧家。赵告诉他，吴有训没出事，是他自己的幻觉，于是他在赵忠尧、叶铭汉的陪同下到北医三院神经科，经诊断为“幻觉症”。嘱他服用冬眠灵，他只服用两天就再不肯吃药了，幻听症状则一直没有消除。","type":"paragraph"},{"text":"这期间他又在３月２５日、４月的１５、１９及２７日写出四份“交代”。","type":"paragraph"},{"text":"１９６８年６月２８日中央军委办公厅以ＣＣ特务罪名逮捕叶企孙，关入北京卫戍区监狱，还戴上了手铐。他在狱中的情况迄今是个“谜”。叶企孙坚守狱中对人的承诺，顾全大局，至死未吐露一字。只是在１９６９年１１月，中央吕正操专案组持周总理批件，把叶企孙要回北大，交接中北大方面感到有两个问题说不清不好办：一个是叶企孙是以“确切”罪名从北大押走的，现在放回是按继续服刑监外审查呢，还是按“查无实据”释放审查来对待？另一个是其政治待遇和生活待遇怎么定？于是吕正操专案组就把提审叶企孙的档案移交北大，算作一种答复吧！这一来使后人有幸从中窥见文革的部分荒唐内情。","type":"paragraph"},{"text":"有一份叶企孙写的１１页手迹，没有签名和日期，只是每页均有指印，与叶企孙其它有签名的手迹对比，可确认为其本人所写，此件上盖有一长方印章，盖章日期是１９６８年８月８日。另有８次提审记录，从９月３日到９月７日，其中４日那天连审三次，从早上８点４０分起直到晚上１０点１０分，对７旬老翁连续逼供达１４个小时！９月７日叶企孙在每份提审记录上签名并按下指印。在一年半囚禁期仅有四份外调来的所谓“揭发”材料，即１９６８年１２月２５日叶铭汉所写，１９６８年１２月２９日何成钧所写，１９６９年１月１８日赵访熊所写三种，以及毕正宣于１９６９年９月３日、５日、１２日及１０月６日和１２日所写。这四份材料中仅毕的“揭发”写出一大批ＣＣ特务的名字，均为教授，其中有叶企孙。值得指出的是毕本人不是教授而是与被揭发的教授很少来往的行政职员。海淀区革委会于１９７０年３月２３日宣布毕正宣为历史反革命，不戴帽，不监督，以表示坦白从宽。","type":"paragraph"},{"text":"中央专案组把叶企孙交回时，毛泽东已派他亲信的迟群、谢静宜率８３４１部队和工宣队进驻北大一年多，紧紧掌握领导权，被树为忠实贯彻毛泽东指示落实政策的典范，却不肯收留叶企孙，以致人们常看见海淀中关村街头有位行将就木的老人踽踽独行，或迎着北风仰天孤坐，穿着一条露出碎棉絮的破棉裤和一件捉襟见肘的旧棉袄，腰间扎根稻草绳，脚上趿拉着一双钻出脚指的老棉鞋，花白胡子及头发上结了冰，这就是培养出一大批“两弹一星”功勋奖章获得者和两名获诺贝尔物理学奖的一代宗师叶企孙！北大有人看不下去，就把他暂时安排到校园外一间学生宿舍，继续隔离审查和批斗。工资早已停发，每月发给５０元生活费。１９６９年１２月中，老清华物理系２０年代的实验员贾连亨去北大探望叶企孙，回忆说：“看到叶先生挨斗，我哭了。”〔钱伟长、虞昊１９９５，页７４〕","type":"paragraph"},{"text":"吴有训闻知后，不顾自身处境的险恶，偕夫人专门去海淀街上伫候。终于有一天遇上了，吴紧紧握着老友的手，偷偷抹去眼泪，塞钱给他，表示要设法营救。〔吴有训百年诞辰纪念筹委会１９９７，页１７３〕","type":"paragraph"},{"text":"杨训仁刚被“解放”就迫不及待去探望老师，据载他“冒险去北大看望”，目睹“小小的单人床上堆满了书籍，先生坐在一张旧藤椅上，双脚浮肿，不得不搁在凳子上，我问他晚上怎么睡，他说就这么躺在藤椅上。”〔钱伟长、虞昊１９９５，页１７５〕原来叶企孙从监牢中出来已是一身重病，上身骨瘦如柴，两腿粗肿僵直，小便失禁，经常尿湿裤子和床，只好日夜坐在藤椅上，脚下垫着小凳子。１９７１年又一次被发配去十三陵水库劳改，一年之后被十三陵水库当局送回北大。","type":"paragraph"},{"text":"张之翔从江西鲤鱼洲劳动两年返回北大后，向工宣队请示获准后去一公寓探望叶企孙，他回忆说：“多年不见，乍见之下竟认不出我来了。他的气色比过去差多了。他告诉我，他的腿走路很困难，是被红卫兵打的。他拉起裤脚管给我看，他的小腿仍然肿着。”〔钱伟长、虞昊１９９５，页２０３〕","type":"paragraph"},{"text":"李宪之曾对笔者说：“那年代北大老同事心中很惦念叶先生，迫于那种专政形势，谁敢去呀，可是偏偏有人不怕专政，硬是闯进去探望他老人家，太不容易啦，令人钦佩！”李老已想不起２０多年前的详细情况。笔者则看到有一位，名叫林其闵，海南人，３０年代中叶肄业于老清华物理系，曾在叶企孙指导下译过普朗克和索末菲的著作。在叶企孙出狱不久被工宣队监禁期间，他专程到北大探望。守卫者不让进，他坚持非进不可，看守问：“你知道叶企孙是什么人？”他说：“我不管他是什么人，我只知道他是我的老师，我来就一定要看到他！”〔刘克选、周明东２０００，页２２７〕","type":"paragraph"},{"text":"１９７２年５月，北大宣布对叶企孙的ＣＣ特务问题查无实据，“敌我矛盾按人民内部矛盾处理”，以示宽大。６月又决定恢复他教授待遇，搬入教师公寓，但实际上仍没得到真正的自由。专案组的周岳明通知叶企孙上述决定后，问他有什么要求，他立即提出请吴有训、周培源两人去见一次面。原来是叶企孙自感时日不多，迫切希望恢复科学史研究工作，想征求两位老友的意见。不久，王淦昌从四川九院出差来京，与龚祖同一道探望老师，叶企孙面对这两位最亲密的弟子竟丝毫不露内心的苦痛，只与他俩笑谈科学史，面对桌上的李约瑟著作，指出其中的若干错误。〔王淦昌致虞昊信，虞昊、黄延复２０００，页５８４〕","type":"paragraph"},{"text":"上述情况与另一件事有联系。钱三强有一次在海淀买东西遇到叶企孙，赶忙走过去跟老师说话，他却轻轻地对钱三强说：“以后你再碰上我，不要跟我说话了，省得连累你。”说完就马上离开了。","type":"paragraph"},{"text":"这一年７月７日任之恭率美籍中国学者访华代表团抵京，受到周恩来总理隆重接待，团员大都是叶企孙弟子。代表团总干事戴振铎说：“我几次要求拜谒叶先生，未获要领，这是我一生最大的遗憾。”任之恭、林家翘、杨振宁等人也是如此，没得到探望叶企孙的机会。","type":"paragraph"},{"text":"１９７３年叶企孙所患前列腺肥大症更加严重，肾脏随时可能坏死。侄孙叶建荣以一个医学工作者的身份劝叔祖父动手术，叶铭汉也多次劝叔父住院治疗，但叶企孙坚决不同意，说：“你们以为我还能再活五年呵！”叶建荣在１９７５年夏对他谈到历史上曾有过不少长寿的名人，叶企孙说：“其实，人无须活得太老，活得太老，最后几年就像熊冬眠一样，什么事也做不成，如果主政，还可能做错事。我一生想做的事，已经做完毕，还有的事，只好留待你铭汉叔父去做了。”有一回，叶铭汉提出要为叔父冤案鸣不平，叶企孙摇摇头说：“那很不容易，历史上有许多人物，他们逝世的时候并没有什么结论，不仅是诗人、政治家、文学家，外国有许多科学家，在世时也很不得意，还受教会迫害。”","type":"paragraph"},{"text":"１９７４年夏，郭会邦受在美国定居的大哥之嘱，从南京专程到北大探望叶企孙，在校园里向一年轻人询问，此人回说叶是国家罪人，不答而去，最后幸逢一儿童，天真地说常见一老人在院里散步，带他去该老人住所。郭回忆说：“叶先生独卧床上，面容憔悴，衣履陈旧，室内空荡……发音迟钝，断断续续，身体虚弱，但精神尚佳，头脑清楚。……提及周培源建议叶先生既是有罪，应送交公安局看管，从此关了年余，他理解实质上是保护了他，免在外批斗时遭受皮肉之苦。”〔钱伟长、虞昊１９９５，页６６〕","type":"paragraph"},{"text":"在此期间极少有人敢写信给叶企孙，这里选摘二封，可见其弟子爱师之心及在精神上给予的支持作用。第一封是戴振铎１９７２年来访受阻，临回美国前留下的短笺，几经辗转才到达老师之手的：企师：听说您身体不好，很挂念。    我回国参观、探亲，对祖国各方面的进步无限钦佩，因为团体行动，一切节目均有安排，没有机会来探访您，心中非常不安，只能在临走之前，写此信向吾师致敬并祝健康！！    振铎敬上    七月十六日","type":"paragraph"},{"text":"第二封是老清华物理系２级冯秉铨写的：企孙师：    １９５１年在北大一面，２０年来未通音信，这不是说您的学生忘记了您，相反，他们是常常惦记着您的。数十年来，每逢我见到了清华的旧同学，可以说没有一次我们不想到您，谈到您。……上星期见到了竹溪，他来广州开会，我们谈了一个晚上，通过他我才了解到前几年以及最近有关您的情况，我想再不写信就太不应该了。……想等到１９６８年再写，因为那是您七十寿辰的那一年。事情竟是如此不巧，１９６８年正是我处境和您相同的一年，所以又未能如愿。这次竹溪来，引起我下了决心，这次一定把这封信写完。    ……在中国物理学界里您的贡献已经写入了历史，这是任何人所否认不了的，更是您的学生们不会忘记的。听说毛主席对杨振宁评价颇高。杨振宁的早期是受过竹溪他们的影响的，而竹溪他们无疑是受您的影响的。现在，您年事已高，回顾这几十年来，没有白费心血，是可以无愧于国家，无愧于人民的……    ……    生 秉铨    １９７４年１２月２８日","type":"paragraph"},{"text":"叶企孙收读此信时，不禁叹息说：“秉铨啊秉铨，你哪来这么大的勇气！”","type":"paragraph"},{"text":"１９７５年夏叶企孙被宣布解除隔离，次年春节陈岱孙、吴有训、钱临照、王竹溪和钱伟长等特去贺年。这期间因熊大缜冤案而被关押专政的林风已获自由，多次去北大欲探望叶企孙，却打听不到住址，抱憾而回。","type":"paragraph"},{"text":"钱临照常探望叶企孙，所谈多涉及物理学和科学史以及中国古代诗词，不涉及受迫害屈辱之事。仅有一次，叶企孙取出《宋书》，要钱临照看范晔写的《狱中与甥侄书》中的一段：“吾狂衅覆天，岂复可言，汝等皆当以罪人弃之，然平生行已在怀，犹应可寻，至于能不，意中所解，汝等或不悉知。”","type":"paragraph"},{"text":"１９７７年１月１２日陈岱孙与叶铭汉去探望，发现叶企孙已陷入昏迷状态，急送北医三院急诊，却不准住院，不得已托熟人走后门才得住院。但为时已晚，叶企孙于次日２１时３０分去世，全国报刊对此均未发消息。","type":"paragraph"},{"text":"１月１９日，在八宝山革命公墓礼堂草草举办了一个小规模的追悼会，北大一位领导口头通知叶铭汉：“叶企孙的问题按人民内部矛盾处理，骨灰放在八宝山。”追悼会不足２００人，主持人周培源不是以北大副校长身份，而是以死者生前好友的名义，由北大物理系党总支书记平秉权致悼词，悼词未经过家属过目和同意，对亡者解放前的五十年和冤案只字未提，只说：“解放后，叶企孙先生拥护党……注意思想改造……”。评价太不公平，死者无谓，生者寒心，参加追悼会者当时就议论纷纷，愤慨不满，吴有训中途拂袖而去表示抗议。周培源在追悼会结束后拉着向遗体告别的林风问道：“叶先生到底是怎么一回事啊？”困惑中流露出万般无奈的感情。〔钱伟长、虞昊１９９５，页８６〕二、叶企孙冤案艰难的昭雪过程","type":"paragraph"},{"text":"１９７７年３月２８日叶铭汉写信给中共中央统战部，请求中央过问叶企孙冤案，彰明公理。","type":"paragraph"},{"text":"１９７８年１月２５和５月２日叶铭汉致信北大党委书记，申明叶企孙亲属们昭雪冤案的要求。７月８日北大党委派人到中央军委查询，被告知军委二办已撤，此事成了无头案，无法处理。７月１７日北大党委发函请北京市教育工作部转呈中央军委，尽快将逮捕和释放叶企孙的问题做出一个书面结论，未见答复。","type":"paragraph"},{"text":"１１月２０日叶铭汉致函他所在的单位中国科学院院长方毅，翌日又致函国务院副总理姚依林。１２月１日方毅将叶铭汉的信转给教育部长蒋南翔，嘱其研究处理。１２月１３日蒋把信转批给北大党委，同时姚也把信批示给北大。","type":"paragraph"},{"text":"１９７８年１２月２５日叶铭汉再次致函中共中央统战部，未见答复。","type":"paragraph"},{"text":"１９７８年１２月１８日，中共１１届３中全会召开，全国开始大规模平反冤案工作。１９７９年９月１４日北大党委为马寅初彻底平反。","type":"paragraph"},{"text":"１９８０年５月北大党委接到中共中央组织部对吕正操的平反决定通知书后，于６月作出结论：“１９６８年４月，中央军委办公厅逮捕叶企孙是错误的，强加给他的一切诬陷不实之词应全部推倒，彻底平反，恢复名誉。”但是却没有实质性的措施，仅是一句空话而已。例如叶企孙逝世后不久，王竹溪、胡宁等写了纪念老师的文章，报社不予发表，只是到１９８２年中国物理学会隆重纪念学会成立５０周年，由于叶企孙是学会主要创建人，《物理》杂志１１卷８期才发表了钱临照、王竹溪、钱三强和胡宁所写的怀念叶企孙的文章。王、钱、胡三文均不得不回避冤案，唯独钱临照大胆披露叶企孙受批斗逮捕的惨状，公然表示愤慨不平。","type":"paragraph"},{"text":"钱伟长为洗雪老师不白之冤奔走最积极。１９７８年１月在人大会堂举行的蔡元培诞辰１１０周年纪念会上，钱伟长收到高平权编的《蔡元培年谱》，查到１９３８年１１月１７、１８两天的蔡元培日记中谈到叶企孙为冀中抗日筹款及介绍叶企孙见宋庆龄筹款之事。〔钱伟长、虞昊１９９５年，页３８〕为进一步查实情况，他写信给宋庆龄的助手、好友廖梦醒〔刘家泉１９８８，页４１１，５２０，５２３〕，请她查明在港期间，宋是否曾见过叶企孙的信，是否谈过支援冀中区的问题。廖回信并转来宋副主席办公室正式公函，证明此事属实。钱得到这些材料后即与何成钧、钱俊瑞、钱临照等商量，由钱伟长执笔写了一份详细说明，与廖梦醒寄来的材料一起交中共中央有关部门。１９８２年３月钱伟长在民盟中央召开的学习全国统战工作会议精神座谈会上，披露了叶企孙遭迫害及身后继续被冷遇的情况。会后钱又向民盟负责人张毕来详细介绍叶企孙的情况。民盟中央办公厅为此专门发了１４１号文件，致函中共中央统战部一局，恳请将张毕来所整理的钱伟长关于叶企孙问题的谈话批转北京市委统战部研究处理。钱伟长的谈话长达六千字，就当时的政治环境来说是有相当大说服力的，例如他列举的叶企孙众多弟子姓名，几乎都是在科学界和政治界有重大声望和影响的人士，特别是许多人在美国和台湾均有相当地位，如担任过台湾经济部长的张光世，科技部门主管徐贤修、张明哲等。他写道：“如果能对叶企孙在这方面的功绩有所承认，这对当前的统战工作和对台对美工作都是有很大益处的”；“在解放前夕，曾有人以熊大缜的事情，劝叶先生不要留下来，但叶先生没有被劝动，仍和大多数教授一起留下来迎接解放”；“在台湾和海外，有人为叶先生留下来说他‘傻’，对于叶先生的问题，在美籍华人学者中询问的比较多。赵元任回来，也问叶先生的情况，赵先生同叶先生是老同事。我们如果有所表示，如有负责同志说句话，有人写篇纪念文章，对于统战工作，肯定是有好处的。”","type":"paragraph"},{"text":"北京市委统战部收到中央统战部一局发出的１４７号文件《研究处理叶企孙教授的落实政策问题》及钱伟长谈话材料后，又一并批转北京大学。北大党委于１９８２年５月１０日发公函致北京市委统战部并转中央统战部一局，说１９８０年６月２６日已为叶的历史问题做了彻底平反。这样公函来往上上下下转圈子，对大幅标语“打倒ＣＣ大特务叶企孙”和中央军委办公厅以此罪名公开逮捕他入狱之事没有任何结论，这种状况与全国大规模平反冤案的形势差距太大了！","type":"paragraph"},{"text":"叶企孙的亲友弟子们当然不能听之任之，继续向有关各方呼吁。１９８３年３月１４日公安部副部长凌云通过二局向北京市公安局作指示：“物理学权威，原北京大学教授叶企孙，据说把他搞成了中统特务，实情如何，详细查一下。”当天下午北京公安局１４处派人到北大物理系处查阅有关档案材料，写了一份《关于著名物理学家，原北京大学物理系教授叶企孙的情况调查报告》。内中指出：１９８０年５月北大党委虽然对叶企孙有过一次平反昭雪的结论，但对１９７２年的结论即所谓１９３８年叶企孙参与策反八路军吕正操部的历史问题却没有表态，对中统问题也没有一个明确说法，“综上所述，叶企孙从１９２４年从事教育事业，是我国著名的物理学家，也是物理学界元老之一，学识渊博，造诣很深。叶先生致力于教育事业，执教五十年，为我国物理学研究工作奠定了基础，培养了大批人才。钱三强、钱学森、于光远、杨振宁、李政道等知名专家、学者，都是他的学生，可以说是桃李满天下。解放后，荣任全国政协委员、人大代表。‘文革’期间，受到诬陷迫害，含冤死去。这样一起有代表性的案件，至今尚没有很好的落实政策。”","type":"paragraph"},{"text":"凌云阅后于１９８３年３月１９日写信给邓力群，称：“最近，我见凌其翰等几位国际法专家，他们向我提出已故北京大学物理系教授、中科院原学部常务委员叶企孙的落实政策问题。他们说，叶是国内外知名的物理学家，影响很大，而他决不是特务。事后，我经过北京市公安局得到一份关于叶情况的材料，看出叶是在‘文革’中因吕正操冤案受牵连的，北京大学已做过一些平反善后工作，但还没有完全解决问题。现将材料送上，请审阅。可否批给有关部门予以处理。”","type":"paragraph"},{"text":"这里我们欣喜地看到一个与众不同的办事风格：凌云及其公安部下层，仅在五天之内就完成从下达指示到调查到完成报告的过程，并对冤案作出了明确的判断。与教育部门从部长到学校党委几年来令申诉材料转圈子，说空话不办事实的风格形成鲜明对照。","type":"paragraph"},{"text":"至此，叶企孙冤案的最终解决还缠着一个“死结”，那就是已拖了４０多年的“熊大缜冤案”。１９３９年初，叶企孙在清华的得意门生、冀中军区供给部部长熊大缜受到聂荣臻司令的约见并得到夸奖后不久，却被一支锄奸队秘密逮捕处死，罪名是国民党特务。１９４８年底清华园刚解放时，叶企孙流着泪对军代表说，他的弟子熊大缜冤死之案务请党组织复查澄清，表明他对共产党的信赖和期望。","type":"paragraph"},{"text":"但是清华的一个党员领导干部却对叶企孙的某弟子说：“中央一位重要领导人认为共产党的这件案子绝对不会错，这表明叶企孙与党有距离。”与此相反，吕正操将军写的《冀中回忆录》，１９８４年由解放军出版社公开出版，内中把熊大缜列为对冀中抗日作出重要贡献的爱国知识分子之一。他在书中特别醒目地列出一节，题为“知识分子的作用”，详细介绍平津两地奔赴冀中抗日根据地的知识分子所起的重要作用，其中许多人都是叶企孙荐引去的。","type":"paragraph"},{"text":"１９８３年１月９日，天津大学化学系教授孙鲁写信给吕正操，称“１９３８年初，我受张珍（原名张学渊）同志的委托，经过黄浩联系，介绍了许多清华、燕京、辅仁等大学的爱国人士去冀中军区参加抗日工作。这些人都对抗日工作有不同的贡献，有的迄今仍负责领导工作。只有其中的熊大缜（即熊大正）在１９３９年担任冀中军区供给部长期间，不知因为什么问题被处决。……熊的亲友多次向我质问，我也无法回答。我本人也因此受到牵连。……中共十一届三中全会以来，实事求是，平反昭雪了大量冤假错案。我们党外人也无限感动钦佩。同时也想到熊大缜的问题，希望也能实事求是地弄清楚，并做出明确地结论。”","type":"paragraph"},{"text":"１９８４年３月５日王林写信给孙鲁，称：“今天又找到吕正操同志，吕说去冬在上海找到熊大缜的胞兄弟〔刘克选、周明东２０００，页２４１〕……他写了书面材料，与你写的完全一致。……吕叫我给你写信，请你把熊的情况……写一书面材料，以便请河北省委（不必再找中纪委）平反。”４月１２日孙鲁写了书面材料给河北省委。","type":"paragraph"},{"text":"１９８４年７月１１日吕正操写信给中共河北省委：“１９３８年何时逮捕李晓初、熊大缜（已被处决）和张珍同志，我都不知道。受李、熊两案牵连数以百计的同志除了极少数（如游击军政治部候军同志等）被杀外，绝大多数同志均已宣布无辜回冀中。孙志远同志（冀中区政治部主任）也曾多次向我表示‘内心负疚’。我作为战火中幸存者，为了对党负责，有责任对他们死者生者的冤案向党申诉，为他们彻底平反。”中共河北省委组织力量克服很大阻力，对熊案展开重新调查取证工作，得到了汪德熙、孙鲁、李楚离、姚依林、朱其文、张珍、张方、李广信、林风、祝志超、叶少青、刘维、李雪、顾宗直等许多当事人的证言，无不证明当时的熊大缜确定是满腔爱国热忱的抗日优秀青年知识分子，所谓ＣＣ特务完全是秘密逮捕后严刑逼供下的莫须有的罪名。","type":"paragraph"},{"text":"１９８５年５月６日张珍写信给孙鲁：“熊大缜一案吕正操司令员和我们都很关心，据我所知，河北省委对这一冤案很重视……”","type":"paragraph"},{"text":"１９８６年８月２０日中共河北省委作出“关于熊大缜特务问题的平反决定”，指出：“熊大缜同志是１９３８年４月经我党之关系人叶企荪、孙鲁同志介绍……对冀中之抗战做出了不可磨灭的贡献，定熊大缜同志为国民党ＣＣ特务而处决，是无证据的，纯属冤案”；并特别指出“叶企荪系无党派人士，爱国的进步学者，抗战期间对冀中抗战做出过贡献。……叶企荪根本不是ＣＣ特务。”","type":"paragraph"},{"text":"北大党委接到上述文件后印发了〔８６〕２２４号文件为叶企孙彻底平反，并于１９８６年１２月２４日给《人民日报》去函，要求在叶企孙逝世１０周年到来之际，公开发表该校沈克琦、孙佶和汪永铨三人合写的纪念文章，“我们觉得在《人民日报》上公开发表纪念叶的文章，给他的一生以实事求是的、公正的评价，澄清过去对他的诬陷，对于团结国内外专家学者，体现党的知识分子政策，提高党的威信，都是必要的。如果在逝世十周年之际仍无表示，可能会引起更大的不满情绪。为此我们希望你们能考虑到这一实际情况，在明年１月１３日以前刊登这篇文章。”１９８７年２月２６日《人民日报》终于发表了该文，题目是《深切怀念叶企孙教授》。三、彻底恢复叶企孙名誉的曲折经过","type":"paragraph"},{"text":"《人民日报》上的这篇文章，反响并不太多，主要是三位作者均无显要身份。到了８０年代末，不但大批在海内外的友人、弟子仍不清楚叶企孙的冤案是否彻底了结，连他的母校清华大学里的师生也多不清楚这段辛酸的历史和叶企孙的贡献。更有甚者，彻底恢复叶企孙名誉的努力一直遭到一些极左派人士的抵制和非难。","type":"paragraph"},{"text":"９０年代初有个中年党员教师，听到一些清华物理系老校友筹划为叶企孙老师立铜像之事，竟然肆无忌惮地扬言：“要知道现在的学校是党在领导，想把叶企孙立像与南翔校长并起并坐，没门。你们要立像，我就敢尿它！”","type":"paragraph"},{"text":"还有一名原先在党委宣传部门工作，文革后转到物理教研组的教师，１９９２年从笔者手中得到有关叶企孙的历史材料后，感到很受教育，就向国家教委写了一份建议，把叶企孙的事迹作为教育青年的爱国主义思想教育内容。不久他慌慌张张地对笔者说：“国家教委领导人（原清华党委主要领导人之一）提醒我说，不要对叶企孙的事太积极，说不定他的案子还会翻过来！”这名领导人所指的就是天津租界里的“党政军联合办事处”这件事，若证明它是国民党特务组织，叶企孙和熊大缜就永不得翻身了！也就是这个领导人从１９４９年起就认定熊大缜被处死是罪有应得，叶企孙为他喊冤就是跟党有距离。","type":"paragraph"},{"text":"一些资深人士对此状况表示了不满。对叶企孙的贡献最有发言权的当数吴有训了，他曾长期任清华大学和西南联大理学院院长，以后又任中央大学校长和交通大学校务委员会主任。早在１９２９年科学社１５周年纪念大会上他就说过：“中国现在物理实验室可以讲述者唯中央大学、前北京大学、清华大学而已，然此三校则以清华为第一，此非特吹，乃系事实。盖叶先生素来不好宣传，但求实际。”此时吴有训从中央大学物理系系主任的位置上调来清华大学物理系刚半年有余，对叶企孙创建的清华大学物理系的评定是十分客观的。１９５７年夏吴有训已任中科院副院长，有一次他对席泽宗说：“我们不仅应该向叶先生学习他那渊博的知识，还应该学习他的人品。他与清华有着血肉联系，每当重要关头，他都挺身而出，清华能办成一流大学，人才辈出，叶老起了重要作用，但他从不居功，往往是功成身退。”〔钱伟长、虞昊１９９５，页１８５〕","type":"paragraph"},{"text":"１９９７年，清华大学名誉副校长张维参加赵九章诞生９０周年暨铜像揭幕大会后，在返回途中感慨万分地对笔者说：“将才易遇，帅才难觅。叶企孙却在清华培养出王淦昌、赵九章、钱三强等一大批帅才，可是今天清华师生却很少听闻到叶企孙这个名字。”","type":"paragraph"},{"text":"笔者从１９９０年１２月起与清华物理系老校友筹设叶企孙奖，就考虑到为老师恢复名誉将遇到的种种阻力，关键是叶企孙在１９３８年进行的秘密抗日活动不为公众所知。１９９１年１２月２２日笔者找到林风，他说：“１９３８年夏我在天津跟叶先生制ＴＮＴ炸药送往冀中，事先征求过姚克广的意见，问他知不知道叶先生秘密的抗日活动？我是参加八路军呢还是留在天津协助叶先生？姚劝我跟叶先生干，说：‘叶先生的主意就是我们的主意。’我清楚了，就跟叶先生干。”姚克广当时任中共天津市委书记，原为清华化学系学生，林风是化学系研究生。姚没有毕业就成为共产党的专职干部，参与领导过１９３８年的冀东武装起义，次年进入冀中抗日根据地，易名为姚依林，１９８９年到１９９２年期间任国务院第一副总理，政治局常委。","type":"paragraph"},{"text":"１９９２年１月８日，被叶企孙荐引到冀中后来牺牲的阎裕昌烈士的长子阎魁元把张瑞清陪到我家，张是二、三十年代清华理学院实验员，在１９３８年是叶企孙的秘密交通员。为留下凭证，笔者特意通知清华大学校史室主任徐心坦，带着录音机来我家一起听张瑞清的回忆。〔钱伟长、虞昊１９９５，页７５－７８〕张瑞清说：“（我）在清华当练习生，与熊大缜一起踢足球而认识。熊找我去冀中抗日，我是独生子，家有老母需照顾，就在冀中与平津间来回跑。叶先生交我任务，完成后就向他报告，不对任何人谈。”他曾带领当年在燕京大学物理系读研究生的葛庭燧，穿过保定郊外的日寇封锁线去冀中会见吕正操和孙志远等，经常与阎裕昌一起向葛布置抗日任务。熊大缜被处死后，他被迫中止这项抗日活动，一直信守叶企孙的嘱托，绝不对任何人说出这一抗日情况，原因正如陈岱孙纪念叶企孙的文章所指出的那样，要保护这批当年跟随叶企孙进行秘密抗日活动的好人们。〔钱伟长、虞昊１９９５，页１－５〕张瑞清这次到笔者家来，是５３个年头以来第一次透露真情，也正因为他守口如瓶，才幸免了三次大灾。相反的典型是林风，日寇抓住了他并将之关入大牢，因为没有找到足够的证据才没被处决，坐牢几年直到日寇投降。清华从昆明复员回北平后，叶企孙要他到清华任教，但国民党特务却盯上了他，因为他参加过共产党的抗日活动，弄得他只好匆匆逃到南方去躲藏，解放后又因冀中抗日之历史，在文革中受到专政迫害，三个不同的时代均为此付出坐大狱的代价。","type":"paragraph"},{"text":"１９９２年４月２６日中午，笔者介绍张瑞清和阎裕昌的三个儿子与葛庭燧会面。分手５３年后的重逢使葛庭燧激动不已，也由此解开了他半个多世纪的困惑。原来当年指派给他的秘密抗日任务并安排他去冀中的幕后指挥就是他敬爱的老师叶企孙。当天下午举行的首届“叶企孙奖”发奖会上，坐在主席台上的葛庭燧向大家介绍了张瑞清和阎裕昌烈士的三个儿子。回忆起当年他在燕京大学按照叶企孙指示进行的抗日活动，会场群情激奋。","type":"paragraph"},{"text":"钱伟长担任会议主持，与会者还有叶企孙的好友钱临照和入门弟子赵忠尧、傅承义、彭桓武、王大珩、马大猷、秦馨菱等资深院士，以及跟随叶企孙在平津进行抗日活动的弟子林风和祝懿德。钱伟长当年因在平津协助叶企孙作过一些抗日工作，常见到林、祝二位同学，当钱伟长向大家介绍他们二位并激动地诉说叶师的抗日贡献和不白之冤时，会场都非常激动。当时担任清华校长的是毕业于６０年代的张孝文，受到感染站起来即兴发言，高度赞扬叶企孙这位老清华领导人的科学贡献、爱国精神和高尚品德，号召师生们要学习和继承他的事业和思想品德，并支持校友们出版纪念集的倡议。这可以说是院系调整之后４０年来，清华大学里的首要领导第一次公开地正确地评价叶企孙。笔者组织了两部录像机作了实况录像，记下了这些证人证言〔４〕。","type":"paragraph"},{"text":"但是，阻力仍然层出不穷，笔者觉得有义务披露出来供后人深思。中共河北省委的平反决定是１９８６年８月２０日作出的，然而直接受此冤案牵累的熊大缜亲友并没有及时获得这个决定，其后还被告知不要在公众中扩散。如在熊大缜领导下任处长的祝懿德，直到１１月才见到这个决定。为什么会出现这一现象？据孙鲁告诉笔者，当年参加处死熊大缜的一名锄奸队员现已升为河北省委的重要领导，他就坚决反对这个决定。幸亏不久后他死了。刘克选在写作关于叶企孙的硕士论文过程中，曾到河北省委作调查，遇到过这个干部，他临死前还坚持认为处死熊大缜是无可非议的革命行动。","type":"paragraph"},{"text":"１９９２年春清华校史室一位干部曾好心劝告笔者，说他们听到林风的回忆后，曾去访问姚依林，姚说已记不清与林风谈话的情况，所以劝笔者不要再把这件事追查到底，就此止步。笔者为编写《一代师表叶企孙》一书，再度访问林风并转告了上述情况，希望他能写出一篇回忆文章，这就是他那篇极为翔实的《深切怀念叶企孙先生（忆抗日）》。由于纪念集需等候其他作者来稿后统一编辑，这篇文章就和陈岱孙、任之恭、葛庭燧等人已写好的纪念文章一道，先期在１９９３年８月发行的《校友文稿资料选编》第二辑中全文刊出。这些文章特别是林风提供的不为人知的抗日珍贵史料，引起广大海内外校友的震动。","type":"paragraph"},{"text":"１９９２年清华校庆聚会时，众多校友搞了一封联名信，呼吁为叶企孙建立铜像。校庆之后，笔者持此信继续征集签名支持，最后连远在外地和海外的名人如杨振宁、吴健雄、任之恭、林家翘、戴振铎等都签了名，连同陈岱孙、赵忠尧、钱临照、孟昭英、王淦昌、傅承义等共１２７人，平均年龄高达７２岁。张孝文校长闻知后通知笔者说，不用再征集签名了，快把此信交给他，以便校党政领导尽快讨论通过。可是这封呼吁信却被清华的党政领导会议否定了！","type":"paragraph"},{"text":"１９９３年清华校庆日，为进一步宣传叶企孙，特在科学馆一楼会议室举办叶企孙生平照片及手迹展，参观者无不震惊和钦佩。","type":"paragraph"},{"text":"这一天下午情况出现了一个戏剧性的变化。当天在新建成的图书馆会议大厅举行“叶企孙奖”第２届颁奖大会，同时举行叶企孙诞生９５周年纪念大会。老清华法学院院长陈岱孙和农学院院长汤佩松这二位九旬老人来了，此外还有赵忠尧、王淦昌、彭桓武、王大珩、何泽慧等著名院士２０多位。钱伟长主持大会时宣读了国务院新任第一副总理对纪念大会的致贺电，使会场大为震动。这位国家领导人的毕业证书就是叶企孙签的名，他是叶企孙担任校务委员会主任时的学生（当时清华不设校长）。中央电视台新闻联播节目播出了这个大会的实况，在社会上产生了强烈反响，在清华大学干部和师生中更引起震惊。","type":"paragraph"},{"text":"于是清华大学党委作出了积极反应，决定为叶企孙建立铜像。１９９５年４月２５日，在清华大学三教楼前广场，隆重举行叶企孙铜像揭幕暨《一代师表叶企孙》首发仪式，由清华大学党委主持，中科院院长周光召、中国工程院院长朱光亚、北大和中国物理学会的领导人均出席盛会，１０多家重要新闻媒体到会场采访。叶企孙好友老清华工学院院长施嘉炀、年近九旬的大弟子王淦昌和叶铭汉三人共同为铜像揭幕。李政道闻讯后已来不及赶来参加，特发来手书电传：怀念叶企孙老师      万世师表    生 李政道    一九九五年四月","type":"paragraph"},{"text":"北大物理系主任赵凯华代表中国物理学会在会上的发言中的一句话“郁积心中１８年的块垒今日始消”，可以说是反映了所有参加大会的人的心情。","type":"paragraph"},{"text":"历史是否到此画上了句号了呢？四、余音","type":"paragraph"},{"text":"这一年正是抗日战争胜利５０周年，也是全世界反法西斯战争胜利５０周年。中央电视台在一年以前要拍一部电视片作为献礼，在人们心目中为抗日作出辉煌业绩的大都是国民党部队的将领，这从北京市的街道命名就可以看出来。彭德怀领导的百团大战和林彪率领的平型关战役也可以数得上，但彭德怀为百团大战却受到毛泽东的严厉批评，林彪则落得个折戟沉沙的下场，电视剧编导们只好把目光投注到一位国民党将军身上。笔者写信建议拍片介绍叶企孙及其弟子们以科技支援敌后抗日的事迹，因为吕正操领导的冀中抗日是世界公认的一个战争奇迹，使日本鬼子胆战心惊的主要武器则是高技术地雷，这个事实足证恩格斯“科学是一种在历史上起推动作用的、革命的力量”的论断，以及邓小平关于科教兴国人才是关键的道理。《地雷战》一片大受群众欢迎，就是因为抗日战争中的共产党依靠爱国知识分子，运用科技手段打击敌人，大长中国人民的志气，大灭日本侵略者的威风。影片主题是正确的，可惜“左”的禁锢使制片人回避事实，把地雷技术的运用全部说成是当地农民的创造，抗战中没有科技知识分子的功劳。现在应该把颠倒的东西纠正过来，恢复历史原貌，特别应该反映熊大缜的贡献。笔者的信得到中央各级领导的批示，也获得电视界的赞同，于是他们访问了张珍、张方等人，按照熊大缜、张方〔５〕和阎裕昌等人为原型编拍成故事片《又是满山红叶》〔６〕，在清华举行叶企孙铜像揭幕时首映。放映后举行了座谈会，与会大学生反响非常强烈，为清华大学出了这样一批爱国师生而感到无比自豪。至此笔者想起叶企孙对大一学生王淦昌讲过的一句话：“科学，只有科学才能拯救我们的民族！”这也是被冀中抗日的历史事实证明了的真理。","type":"paragraph"},{"text":"但是现实情况还是不能令人满意。原先在故事片结束部分要映出一个实况录像，是在广电部举行的一个座谈会上，由张珍、张方、汪德熙和王之任等当年参加冀中抗日的知识分子回忆，述说当年以科技知识为抗日作贡献的事实，可是公映时这个最为重要的部分被斫掉了，这部片子放映没有多久也就停映了。几乎是同一时期，《物理》杂志要发表笔者的一篇《忆反法西斯战争时期的叶企孙》，编辑部要求笔者将文中叶企孙以“科学救国”思想教育王淦昌的内容改一下，他说“科学救国”这四个字曾遭到严厉批判。笔者认为既要忠实于历史，就不可改。何况笔者过去的文章中已多次宣传这一思想。孰知编辑说道，谁能预料政治运动的动向呢，万一翻过来我们可要承担责任了！","type":"paragraph"},{"text":"１９９６年后，情况有了好转。广电部投入很大力量筹拍大型专题片《科教兴国》，专门有一集以冀中抗日的历史阐明科技对战争的重要作用，以说明科技强军这个战略思想。吕正操、汪德熙、张方和笔者四人详细介绍了叶企孙以科学知识支援冀中抗日的历史，还历史以本来面目。其后几集则介绍了叶企孙的众多弟子们，在国防现代化和“两弹一星”领域的巨大贡献，令人信服地说明科教兴国战略的正确和重要，从而也表明了叶企孙一生业绩的辉煌。","type":"paragraph"},{"text":"谨以此文纪念叶企孙先生１１０周年诞辰。参考文献：胡升华 １９８８。叶企孙先生与熊大缜案。《中国科技史料》（３）：２７－３４。刘克选、胡升华 １９８９。叶企孙的贡献与悲剧。《自然辩证法通讯》（３）：６４—７６。刘克选、周明东 ２０００。《叶企孙传》。杭州：浙江文艺出版社。刘家泉 １９８８。《宋庆龄传》。北京：中国文联出版社。钱伟长、虞昊 １９９５。《一代师表叶企孙》。上海：上海科学技术出版社。吴有训百年诞辰纪念活动筹备委员会１９９７。《吴有训百年诞辰纪念文集》。北京：中国科学技术出版社。叶企孙 １９１７。中国算学史略。《清华学报》２（６）：４９—６４。虞昊，黄延复 ２０００。《中国科技的基石——叶企孙和科学大师们》。上海：复旦大学出版社。注释：〔１〕虞昊，清华大学物理系退休教授。〔２〕涉及叶企孙及其弟子熊大缜参与冀中抗日并受到迫害的文字过去是没有的，１９８８年后胡升华和刘克选分别在钱临照、范岱年指导下发表了多篇文章〔胡升华，１９８８；刘克选、胡升华，１９８９〕。他们所依据的最重要史料，就是北大物理系保管的叶企孙在文革中写下的自传体的“书面交代”材料。由于档案的特殊性，当时不许复印、拍照。刘克选告诉作者，他是靠偷偷朗读并使用隐藏的录音机，然后根据录音整理成文的。〔３〕有关熊大缜冤案的始末，参阅上述胡升华、刘克选等文。〔４〕“叶企孙奖颁发大会”，１９９２年４月２６日实况录像，现存清华档案馆。〔５〕原名李度，当年是燕京大学物理系研究生，为共产党的抗日作出很大贡献，因制取炸药右手被炸成残废。著有《敌后军工生活回忆》一书，由晋察冀根据地军工史编辑部印刷后内部发行。〔６〕中央电视台摄制，导演王静，策划虞昊。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"姚依林","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}