{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"对执行资产阶级反动路线的检查","authors":["胡宏"],"dates":[{"year":1966,"month":12,"day":10}],"is_range_date":false,"parts":[{"text":"对执行资产阶级反动路线的检查","type":"title"},{"text":"胡宏","type":"authors"},{"text":"〖胡宏，时任中共扬州地委书记。〗","type":"subtitle"},{"text":"同学们：","type":"appellation"},{"text":"你们对我政治上，生活上都很关心，我很感谢你们！","type":"paragraph"},{"text":"我在文化革命中是犯了方向错误，路线错误的，执行了资产阶级反动路线。","type":"paragraph"},{"text":"一、十六条指出：“党的领导敢不敢放手发动群众，将决定这场文化大革命的命运。”我们在运动中是“怕”字当头，怕群众怕革命。","type":"subtitle"},{"text":"1．在较长一段时间内，地委不让革命师生、革命群众到机关贴大字报，怕冲击机关，怕革命师生面对面的揭发批判。九月初从高邮、宝应调来扬州集训的一千余社教工作队中(准备新的试点和培养部分小学教师)抽出几百人，又调省文化干校，专区四个剧团，工训班等单位保卫地委机关。这样做引起了广大革命师生的不满，地专机关成了老爷衙门，与学生对立，压制了革命。","type":"paragraph"},{"text":"2．革命师生对地委进行尖锐的揭发批判，矛头对准地委和我本人，这完全是革命行动，方向是完全正确的。八月卅日凌晨，我接见外地来扬串连的学生代表，接受了他们提出的七项要求，答应印发和广播，以后地委考虑到还是由地委统一制定四项规定好些，就随便否定了他们的要求。九月二、三日我与学生代表谈判，又拒绝400余外地来扬串连同学进机关向地委提意见。引起工人、市民与学生辩论，围攻部分学生。这些做法都是完全错误的，应该由我负责。","type":"paragraph"},{"text":"共产党的地委为什么怕革命、怕革命群众，最根本的原因是我严重脱离群众，只相信自己，不相信群众；只能自己发号施令，不让群众实行大民主。当革命群众激(此处一字辨认不出)地打击我做官当老爷的时候，革到自己头上怕疼，自己与革命师生对立，必然引起干部、工人、市民对革命师生误解对立，引起群众斗学生的局面。","type":"paragraph"},{"text":"二、陈超问题","type":"subtitle"},{"text":"陈超在运动初期犯了镇压革命学生运动的严重错误，经省委批准撤职。八月卅日在斗争大会上陈超撕毁毛主席像，是现行反革命，经学生代表团坚决要求，地委逮捕了陈超。现在检查起来，当时虽然为了支持革命师生的革命要求，但是地委并未对陈超撕毁毛主席像调查核实，就宣布逮捕，这是违反十六条规定的，对陈超事件没有详细向群众宣布解释，群众感到突然，引起和学生辩论，引起群众围攻部分学生，这些都是应该由我负责的。陈超今后如何处理，应由师院革命师生与政法部门研究决定。","type":"paragraph"},{"text":"三、农民上街问题","type":"subtitle"},{"text":"八月卅一日上午，地委在市内发现邗江县部分农民陆续上街，立即打电话要邗江县委坚决劝阻。","type":"paragraph"},{"text":"下午五时部分农民进入师院、农院与学生发生冲突。地委立即派邗江县代理书记杨政，政治部主任郑正前去带回农民，并向学生道歉。","type":"paragraph"},{"text":"晚上邗江县委召开有公社书记参加的电话会议，坚决劝阻农民上街。","type":"paragraph"},{"text":"农民上街，杨政事前是知道的，负有直接责任，报经省委批准撤职。","type":"paragraph"},{"text":"地委有一定的领导责任。","type":"paragraph"},{"text":"四、工人、市民与学生辩论问题","type":"subtitle"},{"text":"八月底九月初“八·卅”，“九·二、三”等事件后，街头辩论很激烈，部分学生被围攻，有的挨了打。","type":"paragraph"},{"text":"地委采取措施","type":"paragraph"},{"text":"1．八月卅日斗争陈超，游行队伍通过地委机关时，我讲话，斗争陈超是革命行动，是正确的，号召工人、市民支持革命师生行动，不要在街上与学生辩论。","type":"paragraph"},{"text":"2．市委第二天下午召开公社、工厂干部紧急会议，劝说工人、市民不要与学生辩论。","type":"paragraph"},{"text":"3．九月上中旬，市委派副市长高岗群同志带工作组解决讽刺、挖苦革命师生的大字报、对联、漫画等问题。","type":"paragraph"},{"text":"工人、市民主要是和部分外来串连的革命师生、毛泽东思想红卫兵进行辩论的，虽然多次辩论总是由一些具体问题引起的，但中心问题围绕一个问题：外来串连的革命师生、毛泽东思想红卫兵，革命的大方向对不对?炮轰地委和我本人对不对?","type":"paragraph"},{"text":"毛泽东思想红卫兵和外来串连的革命师生，他们大多数人是革命的，是坚决拥护我们伟大的领袖毛主席和以毛主席为代表的党中央的。是努力学习毛泽东思想、执行十六条的，他们的大方向始终是正确的。他们的缺点在运动中是可以逐步克服的。炮轰地委和我本人是必要的，也是正确的。","type":"paragraph"},{"text":"在运动中我们没有肯定、支持、发扬他们的无产阶级革命造反精神，在原则上肯定他们的大方向。特别是我对扬州工学院红旗战斗队，对李景海同学，没有支持，爱护他们的无产阶级革命造反精神，站在反对他们方面，压制了他们的革命造反精神。这是非常错误的。我这样的指导思想当然直接影响到干部、工人、市民，使他们在具体问题上去干预学生的行动，把矛头对准学生，这当然是一个严重的方向错误、路线错误。","type":"paragraph"},{"text":"五、关于《非常事件》传单问题","type":"subtitle"},{"text":"九月二十三号，苏修《真理报》摘引了扬州电力学校《非常事件》传单，敌人利用它来攻击我们伟大的领袖毛主席和以毛主席为代表的党中央，这就证明它已经站在敌人的立场上来反对革命了。","type":"paragraph"},{"text":"在文化大革命中学校的斗、批、改走向社会的斗、批、改。学生、工人、市民写了大量的大字报，发了大量的传单、宣传品，实行了充分的大民主。地委是从不干涉过问的。但是像被敌人摘引的《非常事件》传单，我们是应该表态的。听之任之，也就说明我们的阶级觉悟是低的，立场是错误的。","type":"paragraph"},{"text":"对于大量的铅印传单，我们没有采取措施限制，造成浪费，这也是有责任的。","type":"paragraph"},{"text":"六、摘牌子，割电线等问题","type":"subtitle"},{"text":"九月初，我在接见南京大专院校学生调查团时曾讲过：摘牌子，割电线等我是不赞成的，因为这样做不能解决问题，但是这是革命学生的革命激情，我们是可以理解的。地委也没有解决革命师生的革命要求，不能进大门，不能广播，发生这些事也是要由我负责的。","type":"paragraph"},{"text":"七、工作队问题","type":"subtitle"},{"text":"文化大革命要依靠群众自己教育自己，自己解放自己。派出工作队就是与这一路线根本违背的方向错误，路线错误。运动的实践证明，有的工作队老框框很多，代替包办很严重，大大束缚了放手发动群众，有的工作队支持一方，压制一方，对各种革命青少年组织政治上不一视同仁，物质上不平等待遇。所有这些错误，都是与我执行的资产阶级反动路线分不开的，我有直接领导责任。现在各校工作队正在检查，必须放手让群众揭发批判。","type":"paragraph"},{"text":"在文化大革命运动中，我执行了一条从害怕群众，害怕革命，到对革命群众抵触、对立、压制的资产阶级反动路线，危害很大，错误是严重的，当前急需采取措施：","type":"paragraph"},{"text":"1．积极支持革命师生，革命群众，揭发批判地委和我的错误，彻底肃清资产阶级反动路线的影响。","type":"paragraph"},{"text":"2．由于资产阶级反动路线的影响，毛泽东思想红卫兵和部分外来串连革命师生与部分工人和市民群众关系紧张，必须迅速的由地市委在广大群众中恢复名誉，对受到迫害的同志根据中央批转军委指示平反。","type":"paragraph"},{"text":"3．我决心坚决改正错误，积极支持同学们革命，与同学们一起闹革命。","type":"paragraph"},{"text":"4．地专机关搞运动。","type":"paragraph"},{"text":"对《非常事件》传单我是同意写一反驳材料印发原来散发单位消毒，这事要由地委决定。","type":"paragraph"},{"text":"这是同学们的正确要求。","type":"paragraph"}],"comments":[],"origin":"毛泽东思想红卫兵扬州总部主办《扬州红卫兵》第六期，1966年12月10日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}