{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市军民认真学习毛主席的词二首和中央两报一刊元旦社论发扬“世上无难事，只要肯登攀”精神 以阶级斗争为纲把各项工作做好","authors":[],"dates":[{"year":1976,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市一千万军民热烈欢呼、认真学习毛主席一九六五年写的词二首:《水调歌头·重上井冈山》和《念奴娇·鸟儿问答》，认真学习和讨论《人民日报》、《红旗》杂志、《解放军报》一九七六年元旦社论《世上无难事只要肯登攀》。战斗在各条战线上的广大干部和群众吟诵毛主席的光辉诗词，豪情满怀，回顾总结了胜利的一九七五年，迎接战斗的一九七六年，决心在毛主席革命路线指引下，坚定凌云志，发扬“世上无难事，只要肯登攀”的革命精神，在新的一年里夺取更大的胜利。"},{"type":"paragraph","text":"激励革命斗志　发展革命成果"},{"type":"paragraph","text":"伟大领袖毛主席的气势磅礴的两首词，象浩荡的东风吹拂在亿万革命人民的心中，象灿烂的旭日辉映着继续革命的征途。本市工交、财贸战线职工，郊区贫下中农和社员群众，驻沪三军的指战员和文教战线干部、群众，在学习、讨论中一致认为:毛主席的两首词向我们展示了无限光明的前景，是我们进行反修防修斗争，把社会主义革命进行到底的强大思想武器，更增添了我们为实现共产主义凌云志的战斗豪情!上钢一厂的工人、干部说:毛主席的两首词的发表，具有重大的政治意义和现实意义。十年前，在帝、修、反与国内阶级敌人遥相呼应，妄图在中国复辟资本主义的“黑云压城城欲摧”的形势下，伟大领袖毛主席高瞻远瞩，以共产主义必胜的信念，“谈笑凯歌还”，揭示了马列主义必然要战胜修正主义，共产主义必然要代替资本主义这一不可抗拒的历史规律。十年斗争，充分证明了毛主席的英明预见；这条历史规律，必将为今后的斗争所证实。一些钢铁工人和干部还献诗欢呼毛主席的两首词的发表，写道:“毛主席重上井冈山，革命火种更燎原。山巅战旗风雷动，火种光芒照宇寰。工农胸有凌云志，九天险峰敢登攀!”复旦大学中文系师生在收听毛主席的两首词广播的当天夜里，就赶写了一期专栏，内容是毛主席的两首词的注释和学习体会，元旦一早就贴了出来。"},{"type":"paragraph","text":"不少单位结合学习毛主席的两首词和元旦社论，回顾了各条战线经过无产阶级文化大革命和批林批孔运动，经过无产阶级专政理论学习运动和评论《水浒》，“到处莺歌燕舞”的大好形势。上棉十七厂、上棉二十一厂、南汇县坦直公社、嘉定县葛隆大队、“南京路上好八连”、“长江舰”、上海师范大学、南洋模范中学、培光中学等单位的干部和群众在学习讨论中说:在毛主席革命路线指引下，在无产阶级文化大革命的推动下，各条战线都涌现出一大批社会主义新生事物，如各族人民广泛持久地学习马列和毛主席著作，老、中、青三结合，文艺革命，教育革命，工人阶级进驻大、中、小学等上层建筑机构，农业学大寨和工业学大庆的群众运动，知识青年上山下乡，“五·七”干校，赤脚医生和合作医疗，群众性的马克思主义理论队伍，开门办科研等等。这些新生事物象烂漫的山花开遍了祖国大地，显示了强大的生命力和广阔的前途。这一切事实，有力地驳斥了“今不如昔”的谬论，驳斥了教育战线那种刮右倾翻案风的奇谈怪论!上海纺织工学院机械系化纤自动化751班工农兵学员从广播中收听了元旦社论后，决心以实际行动保卫和发展教育革命的胜利成果，破除资产阶级法权观念，走与工农相结合的道路。上海交通大学、上海第一医学院、上海第二医学院、上海海运学院、上海机械学院、上海外国语学院、上海铁道学院等高等院校的广大工农兵学员读了清华大学第二届全体工农兵学员给毛主席的一封信以后，结合学习元旦社论，更加坚定了到农村去，到边疆去，到祖国最需要的地方去干革命，做一个普通劳动者的决心。"},{"type":"paragraph","text":"以阶级斗争为纲　推动各项工作"},{"type":"paragraph","text":"在学习、讨论中，广大干部和群众认真领会毛主席关于“安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的教导，认识到:否定或修改以阶级斗争为纲，在理论上和实践上就必然会犯错误。我们要坚持无产阶级对资产阶级的斗争，任何时候都不要忘记阶级斗争这个纲。纲举才能目张。"},{"type":"paragraph","text":"开展上层建筑领域的革命，夺取教育革命的胜利，尤其要抓阶级斗争这个纲。同济大学“五·七”公社的师生回顾了“五·七”公社从一九六七年创建以来，在两个阶级、两条道路、两条路线斗争中成长、壮大和发展的战斗历程。几年前，有人曾经说“五·七”公社是“实用主义”，诬蔑“五·七”公社的经验是吹牛。事隔几年以后的今天，又有人攻击“五·七”公社，刮起了一股右倾翻案风，胡说什么开门办学是“实践——实践——实践”，“不讲学文化”，要由“热心科学的外行来领导”，等等。但是，“五·七”公社的革命师生没有去找“仙山琼阁”，而是迎着阶级斗争的急风暴雨上，与十七年修正主义教育路线对着干，批判右倾翻案风，迎头痛击各式各样的“蓬间雀”，教育革命在胜利的基础上不断向前发展，“五·七”公社涌现了三结合新体制、开门办学、结合典型工程进行教学、工人教师上讲台、三结合编写教材、工农兵学员“上、管、改”、评教评学等一大批新生事物。市二中学应届毕业班的教师在学习讨论中也深有体会地说:要深入开展教育革命，使学校“旧貌变新颜”，就要紧紧抓住阶级斗争这个纲；“阶级斗争，一抓就灵。”他们毕业班的分配工作，由于抓了无产阶级对资产阶级的斗争，批判了“要挑中学生中好的，要直接上大学”的奇谈怪论，上山下乡就出现了大好形势。在教育革命这场大辩论以前，这个学校应届毕业班级只有两个上山下乡战斗队，二十一人；现在通过革命大批判、大辩论，很快发展到二十四个上山下乡战斗队，积极报名上山下乡的应届毕业生有三百四十多人。"},{"type":"paragraph","text":"战斗在文艺战线、卫生战线的广大干部和群众，学习了毛主席的两首词和元旦社论后，都深深体会到:我们今天所取得的一切胜利，都是靠斗争得来的，是在毛主席革命路线指引下，“风雷动，旌旗奋”，坚持无产阶级对资产阶级斗争的结果。上海京剧团《海港》剧组的同志，在学习讨论中回顾了革命样板戏诞生的战斗历程，激动地说:毛主席的两首词和元旦社论给我们文艺革命指明了前进的方向，我们社会主义文艺的艳阳天是斗出来的!今天，社会主义文艺园地春意盎然，但我们开展文艺革命应时时看到:“征途上处处有阶级斗争。”上海市卫生局党委和群众骨干在学习讨论会上列举了卫生革命的胜利成果。在毛主席无产阶级卫生路线指引下，本市已有四千多名医务人员上山下乡，支援农村、边疆；有十三批共三万多人次奔赴十个省、市和本市郊区进行巡回医疗，为广大贫下中农服务，接受贫下中农的再教育，走与工农相结合的道路。川沙县江镇公社赤脚医生和合作医疗等新生事物也在斗争中茁壮成长。这些成果都是斗出来的。今后，要把卫生革命推向前进，就要继续以阶级斗争为纲，巩固和发展卫生革命的胜利成果!"},{"type":"paragraph","text":"文化大革命的胜利，来之不易；要巩固和发展文化大革命的胜利成果，同样要经历激烈的斗争。江南造船厂、沪东造船厂、上海焊接二厂、上港五区等单位在座谈学习中认识到:在贯彻执行鞍钢宪法，继续深入开展工业学大庆的群众运动中，阶级斗争就是要“年年讲，月月讲，天天讲”。沪东造船厂铸工车间二十二班的工人说，几年来，我们就是批判了刘少奇、林彪反革命的修正主义路线，批判了崇洋迷外的错误思想，坚持独立自主、自力更生的方针，造出了十多条万吨轮，造出了十多台万匹机。这个厂的柴油机车间总装一组等班组的同志说，一九七六年是发展国民经济第五个五年计划的第一年，我们造船工业要搞上去，必须坚持以阶级斗争为纲，继续深入开展工业学大庆的群众运动，走我国自己工业发展的道路。前一阶段，长航上海客货轮船队党委，在讨论怎样把长航运输生产搞上去的问题时，曾出现过只讲目、不讲纲的错误倾向。元旦这一天，党委成员和船队机关全体工作人员，认真学习元旦社论，联系这件事，畅谈体会。他们说，只讲目，不讲纲，不抓阶级和阶级斗争，就会成为一个盲目的不完全的不清醒的革命者，势必使我们在大干中偏离社会主义方向。大家表示在新的一年开始的时候，更要牢记党的基本路线，举纲促目，搞好春节旅客运输。嘉定县马陆公社过去曾一度放松了党的基本路线教育，就生产抓生产，忘记了阶级斗争这个纲，使生产踏步不前。后来在上级领导的帮助下，党委总结经验教训，重视党的基本路线教育，以阶级斗争为纲，纲举目张，公社的面貌起了变化。他们深有体会地说:“政治同经济相比，不能不占首位。产量时起时落，反映了阶级斗争抓得时紧时松。”他们决心以阶级斗争为纲，进一步搞好公社各项工作。"},{"type":"paragraph","text":"中国人民解放军驻沪陆、海、空三军广大指战员和上海民兵，边学习元旦社论，边检查总结战备思想和各项战备工作。他们分析了当前苏美两霸激烈争夺，革命和战争的因素都在增长的新形势，表示决不被什么“仙山琼阁”的和平幻景所迷惑，也决不被什么“土豆烧牛肉”的假共产主义所欺骗，要坚持以阶级斗争为纲，抓好部队的战备训练，提高警惕，准备打仗。"},{"type":"paragraph","text":"团结起来，争取更大的胜利!"},{"type":"paragraph","text":"许多单位老、中、青三结合领导班子的广大干部，也欢聚一堂，畅谈了无产阶级文化大革命的胜利成果，心潮澎湃，豪情满怀。大家通过学习和讨论，进一步认清了形势，明确了任务。大家深深感到，完成一九七六年的战斗任务，各级领导肩负着重要的责任。"},{"type":"paragraph","text":"路线是根本，领导是关键。广大新老干部表示，在新的一年里，要继续学习无产阶级专政的理论，开展对《水浒》的评论，重温毛主席关于无产阶级文化大革命的一系列指示，深刻认识社会主义社会主要矛盾是无产阶级和资产阶级的矛盾，认识这两个阶级和它们之间的阶级斗争，认识社会主义革命的性质、对象、任务和前途，自觉地贯彻执行党在社会主义历史阶段的基本路线和政策。通过学习，他们感到如何看待文化大革命的问题，这是一个带有根本性的原则性的问题。不论老干部还是新干部都要做到:正确对待文化大革命，正确对待群众，正确对待自己，坚持继续革命。商业一局党委和革委会的领导干部在讨论中说，文化大革命以来，各级领导班子贯彻了老、中、青三结合原则，培养了一批新干部，出现了团结战斗的新气象。但是，有人对文化大革命中涌现的新生力量百般挑剔，横加指责，看不起“儿童团”。对于这种奇谈怪论，他们一致表示要坚决批判，要更加坚定地贯彻执行老、中、青三结合原则，热情帮助新干部成长，把各级领导班子建设得更加朝气蓬勃，更加有战斗力，更好地带领群众完成一九七六年的战斗任务。上海机床厂党委的同志表示:在当前两个阶级、两条道路、两条路线的激烈斗争中，一定要做鲲鹏，不做蓬间雀；要以无产阶级革命家的胸怀，满腔热情地支持社会主义新生事物。"},{"type":"paragraph","text":"党、政、军各级党组织成员通过学习认识到，党是领导我们事业取得胜利的基本保证。在新的一年里，要加强党的领导，抓紧学习，教育和训练干部，认真贯彻执行毛主席的革命路线和各项方针政策。在毛主席革命路线指引下，团结百分之九十五以上的群众和干部，团结一切可以团结的力量，调动一切积极因素，夺取新的更大的胜利!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\01\\7612020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>嘉定县外冈公社葛隆大队干部和社员认真学习毛主席词二首和元旦社论，决心夺取更大胜利。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}