{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学大寨一定要真学——全国农业学大寨会议侧记之三","authors":[],"dates":[{"year":1975,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“学大寨不能假学，也不能半真半假地学。真心实意地学大寨，才能把大寨的经验迅速推开，尽快实现普及大寨县的光荣任务”。这是出席全国农业学大寨会议的代表们一直在讨论的重要课题。"},{"type":"paragraph","text":"大会开幕以来，代表们参观了大寨和昔阳县的先进单位，听了大寨大队和昔阳县的经验介绍，交流了建设大寨县的体会，对于大寨的根本经验有了新的认识，对于尽快普及大寨县的重要意义有了深刻的理解。他们对照大寨、昔阳的经验揭矛盾、找差距，深感形势喜人又逼人。大家说，对于大寨的经验不学不行，不学根本也不行。只有象大寨和昔阳那样，努力学习无产阶级专政的理论，自觉地坚持党的基本路线，大批修正主义，大批资本主义，大干社会主义，建设大寨县的光荣任务才能够变为现实。"},{"type":"paragraph","text":"真学大寨就要学根本"},{"type":"paragraph","text":"真学大寨，必须对大寨有一个正确的认识，抓住根本才能把大寨的经验学到手。陕西省高陵县委书记王岗，联系本县从半真半假学大寨到真学大寨的经历，谈了学大寨必须学根本的体会。"},{"type":"paragraph","text":"高陵县地处关中平原，古代著名的“郑国渠”，即今天的“人民引泾渠”从这里经过，气候和灌溉条件都比较好。人民公社化以后的几年中，全县粮食平均亩产在陕西全省数第一。毛主席发出“农业学大寨”的号召以后，县委一些同志错误地认为大寨只不过是一个农业高产的典型，陶醉于自己年年当“状元”，既不研究也不学习大寨的根本经验。因此，全县农业生产发展缓慢，粮食亩产一直在五、六百斤之间徘徊。一九七○年北方地区农业会议以后，县委领导同志学习了大寨大队不断前进和昔阳三年建成大寨县、粮食产量翻一番的事迹，思想有所触动，开始批判了“固步自封”思想，第二年粮食产量就跨过了“长江”。可是，由于对大寨的根本经验缺乏深刻的理解，没有象大寨和昔阳那样，自觉地坚持党的基本路线，把群众的社会主义积极性调动起来。所以，在第二年遇到严重干旱时，人们在困难面前退缩了。这一年，昔阳县同样遇到严重干旱，而那里是“天大旱，人大干”；高陵却是“天大旱，人心散”，不少社队丢下农业，劳力外流抓现钱。人心一散，粮食亩产一下跌到了六百七十斤。这个严重的教训震动了县委。一九七三年，县委结合批林整风运动，在全县范围内开展批判资本主义的活动，把广大干部群众的社会主义的积极性调动起来。这一年，尽管又遇到严重伏旱，但人心齐了，大旱之年，农田基本建设一直不停。全县在旱涝保丰收的基础上，有三分之一的耕地建成了高产稳产、渠井双灌的基本农田。粮食亩产再次跨过“长江”，一九七四年又超过了千斤。"},{"type":"paragraph","text":"回顾这段斗争经历，王岗深有体会地说，要真学大寨，就必须学习大寨的根本经验。否则农业很难上去，即使暂时上去了，由于方向不对，也会再掉下来。和大寨、昔阳比，高陵当前最大的差距，仍然是贯彻执行党的基本路线的自觉性没有大寨、昔阳高。高陵自然条件比昔阳好得多，只要把大寨、昔阳的根本经验真正学到手，农业生产一定会有一个新的提高。"},{"type":"paragraph","text":"高陵县学大寨是这样，全国许多学大寨先进县也是这样。许多代表说，学大寨，不抓根本不行；不抓根本，就抓不住农村两条道路斗争这个主要矛盾，就不可能使我国农业沿着社会主义方向大步前进。只有象大寨那样，二十多年如一日，坚持社会主义方向不动摇，才能把农业学大寨的群众运动持续不断地推向高潮。"},{"type":"paragraph","text":"真学大寨就要敢于斗争"},{"type":"paragraph","text":"代表们在讨论中普遍认为，懂得了大寨的根本经验，不一定就能抓住根本。这里还有一个敢不敢斗的问题。"},{"type":"paragraph","text":"昔阳县委副书记王金籽在谈到昔阳学大寨走过的道路时说，敢不敢斗县委内部的修正主义影响，带头大干社会主义，这是在一个县的范围内，能不能堵死资本主义的路，迈开社会主义步子的决定性的措施，也是县委革命化的首要内容。"},{"type":"paragraph","text":"这一条经验，给与会代表的启示很大。许多代表结合本地实际揭矛盾、亮思想，认真解剖自己，开展积极的思想斗争。大家说，对县委领导班子内部存在的路线上的是非问题，敢不敢抓，敢不敢斗，这是真学还是假学的关键所在。现在，有些地方，学大寨运动步子迈得不大，重要的原因，就在于那里的县委不敢抓农村两条道路斗争这个主要矛盾。"},{"type":"paragraph","text":"参加这次会议的湖南省茶陵县委书记王连福，谈了这个问题的认识过程。他从一九七二年调到这个县工作后，经过一段调查研究，发现农村中出现的资本主义倾向，往往程度不同的同县里一些干部有着千丝万缕的联系。很显然，不解决县委领导成员的认识问题，不提高干部的路线斗争觉悟，就不能重新教育农民，组织好阶级队伍，去战胜资本主义。但是，当王连福在县委内提出解决这个问题的时候，却遇到了阻力。有些好心人劝王连福:茶陵情况复杂，可得慎重啊!这一切引起了王连福激烈的思想斗争，几夜没有睡好觉。他想，党派我到茶陵，不是来做“官”，而是来革命的。在激烈的两条道路斗争中，前怕狼后怕虎，不是一个共产党员应有的态度。他坚信只要按照毛主席的教导，组织县委内部开展积极的思想斗争，一定会把县委建设成团结战斗的坚强指挥部。在县委多数领导成员的支持下，王连福从县委本身的革命化抓起。经过细致的政治思想工作，领导成员的路线斗争觉悟提高了。少数和社会上资本主义倾向有牵连的同志，也很快认识了错误，积极投入到阶级斗争中去。县委这一革命化行动带动了公社，公社又带动了大队。于是，全县农业学大寨的群众运动更加蓬勃发展，出现了人变、地变、产量变的新局面，从一个比较后进的县一跃跨入了湖南省农业学大寨的先进县行列。王连福说，今天，重新学习大寨、昔阳的经验，深深感到抓好县委领导班子革命化，对于尽快建成大寨式的县，具有十分重要的意义。"},{"type":"paragraph","text":"真学大寨就要带头大干"},{"type":"paragraph","text":"“既要大讲革命，又要大干革命，只讲不干不是真革命。既要大讲社会主义，又要大干社会主义，只讲不干也不是真搞社会主义”。许多代表说，郭凤莲同志报告中这几句精辟的话，道破了真学大寨、假学大寨的根本区别。他们表示决心，学大寨，不仅要号召和组织群众大干苦干，而且要自己带头实干苦干。"},{"type":"paragraph","text":"河南省辉县是文化大革命中涌现的一个学大寨先进县。这个县地处太行山，山区丘陵占百分之七十。“出门就爬山，迈步走河滩，守山没柴烧，靠河没水浇”。条件相当困难。文化大革命中成立的新的领导班子，三次到大寨参观学习。每学一次，就受一次深刻的教育。认识到，建设社会主义，就要艰苦奋斗，大干苦干。社会主义幸福生活是靠革命加拚命的精神干出来的，早干早变，大干大变，不干还会往坏处变。如果连汗都不想流，还能叫什么干革命!他们总结过去的教训:为什么文化大革命前，时间过去了十年，山河依旧，面貌未改?不是群众不想干，而是领导没有带头干，没有组织群众干。为此，他们提出，要用革命战争年代的精神，山水林田路综合治理，重新安排辉县河山。他们还提出，要群众做到的，干部首先要做到；要群众流大汗，干部要首先流大汗。他们说得到，做得到。六年来，县委书记郑永和同志平均每年参加集体生产劳动一百一十天，县委常委平均达九十六天。他们大部分时间深入基层，一面宣传党的基本路线，帮助基层班子解决方向道路问题，一面带头参加劳动，组织群众改天换地。县委的行动带动了社队干部，全县公社干部平均每年参加劳动达一百七十五天，大队干部达二百六十五天，从而，形成了社社有规划，队队有工程，人人出力干，千军万马改造山河的英雄壮举。几年功夫，先后完成土石方一亿七千五百多万方，使全县五十六万人平均每人有了一亩多的水浇地，半亩大寨田。荒山造林三十九万多亩，新修山区公路三百多公里。一九七四年，全县粮食总产量比一九六五年增长了一点四倍，平均亩产六百零四斤，今年小麦一季亩产量就过了“黄河”。"},{"type":"paragraph","text":"类似这种大干快变的事例，在全国是不少的。晋西北高原的河曲县，解放前是“十年九不收，男人走口外，女人挑苦菜”的穷地方。这里全是重山秃岭，沟壑纵横。自然条件差还不可怕，可怕的是几千年来大自然的灾害，孔孟之道的流毒，给人们造成精神枷锁。一直到全国农业学大寨开展的第八个年头，这个县还有不少人认为:学大寨，别的地方能变，河曲山河面貌变不了。前年，曲峪大队党总支书记王海元担任了县委领导班子工作后，整顿了县委领导班子，总结了过去的经验教训。他用曲峪大队学大寨改变山河面貌的事实，说服社队干部，动员每一个大队，首先搞一两项农田基本建设的翻身工程，自己带头，和群众一起参加劳动。干部群众齐心干，一年就发生了大变。物质变精神，精神变物质。从此，河曲大干了起来。在这次会议上，王海元听了大寨、昔阳的经验介绍，更加充满了信心。他说，事实不止一次地证明，只要领导带头，把群众的积极性调动起来，战天斗地，河曲不仅能变，而且能够快变。"},{"type":"paragraph","text":"新华社记者(据新华社北京十月九日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陕西文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}