{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":11,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真学习十大军事原则坚持打歼灭战思想“临汾旅”某部三连深入批判林彪的所谓“六个战术原则”","authors":[],"parts":[{"type":"paragraph","text":"本报讯 “临汾旅”某部三连，认真学习毛主席的十大军事原则，特别是“集中优势兵力，各个歼灭敌人”的战略战术思想，深入批判林彪推行所谓“六个战术原则”、鼓吹打击溃战消耗战的罪行，进一步提高了执行毛主席无产阶级军事路线的自觉性。"},{"type":"paragraph","text":"连队党支部遵照毛主席关于“有比较才能鉴别”的教导，首先组织大家反复学习毛主席的十大军事原则，把毛主席关于打歼灭战的基本观点，同林彪鼓吹打击溃战的种种谬论进行对照，划清两种战略战术的界限，戳穿林彪以假乱真的手法。比如，林彪也讲“集中兵力”，但把它和毛主席讲的集中兵力相对照，就会发现两者存在着本质的区别。林彪的所谓“集中兵力”，是把自己的绝大部分兵力集中在一点上；而毛主席讲的集中兵力，是指在战役战斗的敌我兵力总对比上，我军应占绝对优势，抛弃了这个原则，就是从根本上抛弃了歼灭战。又如，针对林彪也讲的“包围”，大家把它和毛主席讲的包围相对照，发现林彪的所谓“包围”，实际上是一点突击，一面平推。林彪讲的“两面”是根本形不成包围的，最后只能放跑敌人了事。这样一个一个论点的比较分析，大家从理论上认清了两种战略战术的本质区别。"},{"type":"paragraph","text":"“真理的标准只能是社会的实践。”为了用战争实践来检验两种战略战术的效果，进一步认清两种战略战术的本质区别，党支部又组织干部战士对比分析了两个战例。"},{"type":"paragraph","text":"第一个战例是这个连队当年参加过的“临汾攻坚战”。一九四八年，在解放战争取得决定性胜利之时，盘踞在山西临汾城的蒋阎匪军，凭借着两万五千多兵力和较好的武器装备，企图负隅顽抗，垂死挣扎。为了解放晋中地区，加速解放战争的胜利，我军遵照毛主席关于“每战集中绝对优势兵力”的教导，集中了六万多兵力，围歼临汾守敌。根据临汾地形和敌情，我军的部署是：以两个师的兵力从临汾城东实行正面攻击；以另一部分兵力位于汾河以西地区，阻击打援，断敌退路；以三个多师的兵力从临汾两翼实行迂回，进行钳制，对敌形成四面包围的态势。然后先扫外围，次夺东关，再攻主城，穿插分割，将敌就地歼灭。三连所在的部队在接受主攻任务后，首先集中优势兵力、火力，打开突破口，尔后大胆穿插，实施多箭头突击和局部性的迂回包围，连续作战，不给敌人以喘息的机会，将敌各个歼灭。由于我军各部队密切配合，坚决执行毛主席制订的军事原则，终于全歼了临汾守敌，无一漏网。"},{"type":"paragraph","text":"第二个战例是党支部向大家介绍的一九四七年六月在林彪亲自指挥下攻打东北某城的一次战斗。这次战斗，是林彪直接按照“一点两面”战术作的一次“实验”。当时，敌我兵力差不多相等，从当时战争形势和我军武器装备情况来看，攻打这样的城市条件很不成熟。但是，林彪公然违背毛主席的指示，极力主张攻打该城。在作战方针和兵力部署上，他反对毛主席关于打歼灭战的战略战术，用六个师进行一面攻击，用一个师进行助攻，在突击点上集兵力的绝对集中，既没有四面包围，又没有穿插分割。头三天只打开一个口子，又打了半个月，形成顶牛，后因敌人增援，我军撤出战斗，结果打了一个得不偿失的消耗战。"},{"type":"paragraph","text":"经过这样对比分析，大家认清了林彪的所谓“六个战术原则”和毛主席关于打歼灭战的战略战术是根本对立的。林彪的那一套根本不是“歼灭的战术”、“胜利的战术”，而是击溃的战术，失败的战术。也进而清楚地看到，辽沈、平津两大战役的胜利，是毛主席关于打歼灭战的战略战术思想的伟大胜利。林彪在辽沈、平津两大战役中，从战略决策到作战方针，从作战方向到兵力部署，从战役发起时间到作战地点，以至行军路线，具体打法，屡次妄图和毛主席的打歼灭战的战略战术思想进行对抗。如果按照林彪的所谓“战术原则”去打，只能把敌人放跑。同志们愤怒地说，林彪那里是什么“天才军事家”、“常胜将军”，而是一个不学无术的骗子，是一个畏敌如虎、消极避战的右倾机会主义分子。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}