{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"萧乾： 试论买办文化","authors":["萧乾"],"dates":[{"year":1950,"month":1,"day":5}],"is_range_date":false,"parts":[{"text":"萧乾：试论买办文化","type":"title"},{"text":"萧乾","type":"authors"},{"text":"一  尖瘦下巴的人","type":"subtitle"},{"text":"朋友故意反驳说，你坐着的沙发也是「洋」的，它比板凳舒服，那算不算「买办文化」，应不应该消灭呢！","type":"paragraph"},{"text":"近来环绕着「买办文化」这一问题思索时，脑际时常出现一个尖瘦下巴的人，一个可怜，卑贱的影子。它很糢糊，因为是三十多年前的事了，那时我只五六岁，住在北京的东北角。一天下午，胡同里忽然出现了一辆东洋车——那时北京城马路上走的还多是骡车，东洋车是很新鲜的。那车上堆着一匣匣的东西，为一个头上包了手帕的人拉着。车一边踱着一个黄头发，红脸蛋，高鼻梁的洋人，两手插在他那口袋特别多的衣服里；另一边便是那尖瘦下巴的可怜虫。他鼓着全身的力气吹着一只铜喇叭，腮帮子一凸一凹，骨头都快露出来了。这么呧呧嗒嗒，可就把我们胡同里的大大小小都吹出来了。然后，喇叭止住了，那可怜虫向洋人瞭了一眼，便用嘠哑的嗓子说：「抽洋烟卷儿呵！大英国造的！」一面推销，一面褒贬着水烟的麻烦，旱烟的坏处。等人围多了，那洋人把手往匣里一伸，随之几十包十枝装的香烟便丢到空中了。于是，我们大大小小便抢了起来。抢到的笑笑嘻嘻，没抢到的一脸丧气。","type":"paragraph"},{"text":"这个片段在我记忆中特别鲜明，一方面因为那是我第一次看到洋烟卷儿，第一次见到洋人；另一方面，那个尖瘦下巴的人太可怜了，论神气，他远比不上门口卖白薯的。因为尖瘦下巴的人卖的毕竟不是他自己的货，而且，他一路卖，一路得望着洋人的脸色。","type":"paragraph"},{"text":"拖拉机是「洋」的，火车头也是「洋」的，仅仅「洋」与「本土」当然不是以区别买办与民族二种文化。真正的文明应是属于全人类的。我们之不能排拒拖拉机，正如美帝之不能垄断原子秘密。","type":"paragraph"},{"text":"再回到那个尖瘦下巴的人吧！烟卷儿没有错。它的确比水烟旱烟都现代化，毛病是在那「大英制造的」上。因为那个包含：一、为洋人推销，二、不问客观条件，先抹杀了水烟与旱烟，三、根本不以本国人民利益为出发点，为了饭碗，甘为那洋货的推销员。","type":"paragraph"},{"text":"换到沙发问题上：如果一个人亲身感到板凳又硬又凉的缺陷，看到洋人弹簧沙发的舒坦，终于决心自己坐在板凳上，就本国现有材料，根据大多数中国人民的需要，而大量制造了沙发，决心倾一生精力以沙发代替全国的板凳，使四万万七千万同胞都能享到舒服，他不但不应背负「买办文化」的污名，而且应该成为民族英雄，获得奖牌的。","type":"paragraph"},{"text":"然而近代中国史上的洋秀才们有几人会有过那样崇高的抱负呢？又有几人敢确言自己不会间接直接做过那尖瘦下巴的人呢？","type":"paragraph"},{"text":"我自己反省，是曾推销过与中国人民需要风马牛不相及的洋货，而且也确曾嚷过：「大英造的。」","type":"paragraph"},{"text":"一个很奇怪又很自然的现象是当推销人喊卖「大英」、「大美」时，他心情上不但藐视着本国，同时也藐视着苏联。这个连环性的关键是不难探索的。顾维钧、蒋廷黻在成功湖畔关于原子能的卑鄙讲词是现成的例证。","type":"paragraph"},{"text":"三十年前，世界文明主要是西方资产阶级的文明。到苏维埃社会主义共和国联盟成立，那文明才有了一个新生，茁壮的对手。不仅在政治上，在文化上资本主义国家对苏联也向来采取封锁，污蔑和仇视的态度。迷信了西方资产阶级文化的人，很自然地便蒙了那恶果。因为自认为中立的人们看的日报、期刊；听的广播、演讲，赴的酒会，交的朋友，其实都单纯是西方资产阶级一边的，文化上，思想上，也只有向那边倒的一条路。","type":"paragraph"},{"text":"记得一九四○年在伦敦一家专演短片的电影院里，看到「红军」的字幕，而影片讲的竟是臭虫！一年以后，以万钧力量把欧洲洪水猛兽堵住了的，正是伟大的红军。资本主义国家在其人民面前挑拨离间的卑鄙无耻，却可见一斑了。","type":"paragraph"},{"text":"因此，买办文化除了抹杀民族，奴隶地代理推销资产阶级文化以外，还有一个特色，那便是轻苏或反苏——两者是程度上的不同而已。","type":"paragraph"},{"text":"二  不是沙发是针床","type":"subtitle"},{"text":"然则「买办文化」包含的都是沙发吗？如果那样，又不需要把它完全粉碎了。问题正在它大半都是还不如吾家板凳的针床。","type":"paragraph"},{"text":"过去，「西方文明」与「物质文明」时常被做同义字用，在某一意义上，是有其道理的。为买办文化吞噬下去的人们，往往是学问愈高，精神愈下降。「精神」，这里指的是与人民关系的近疏。添一架冰箱便忘记了溽暑，生了暖气，很自然地便会忘了街上的冻尸。于是，在冬有暖气夏有冰箱的书室里，便会制造出莫明其妙的「文化」。","type":"paragraph"},{"text":"清算买办文化的内容原不是本文所能克尽的，但例子不能不举些，才好说明它之不是沙发。","type":"paragraph"},{"text":"首先，是民族自卑心理的养成：崇拜西方，依赖西方，以至于自身瘫痪的地步，民族独立自然根本无从谈起了。英文成了卖货的符咒。连切麵铺门楣上都挂起英文招牌，至于国产的工业及半工业品，更都得装得洋气十足，才能畅销。一个姓黄的中国人发明了一种药，然而使他发了一笔财的，还是因为他把黄字译成了英文，再音译为『艾罗氏』。这种心理的养成，主要沾光的并不是假洋人『艾罗氏』，他分的只是一点残羹；它主要是便利真正洋人推销真正洋货。","type":"paragraph"},{"text":"与民族自卑心理同样深入，同样有害的，是成功哲学。打开任何一本课本，从林肯、福兰克林，到亨利、福特，本本都告示一个大道理：好好努力，将来自然会有高楼大厦住，有高位，有不朽。马克·吐温是由地窖子爬上高楼的，狄更生也是先受尽了人中苦，终成为人上人的。在凭竞争，无保障的资本主义社会里，这种人生哲学原是极逻辑的发展。然而搬到正在从事斩断内外多重枷锁，需要无量自我牺牲精神的中国，这种自私自利的人生哲学对于革命运动的推进，自然是莫大的障碍了。而半世纪来，多少最初热心革命，终于冷淡起来的人们的发展过程，这可怕的成功哲学的潜伏，何尝不是一个主要因素！这因素绝不会在全国解放以后，便自动消灭的。掘它的根，是需要多方面，长期的教育的。","type":"paragraph"},{"text":"对中国学术、思想和文艺，「买办文化」发生了些什么影响呢？","type":"paragraph"},{"text":"从一九一一年到最近，除了幸运的解放区，一般中国知识分子受的政治教育（除了陈立夫、朱家华搞的法西斯教育以外），便都是以西方资产阶级议会政治为基础的。小学校的公民班上讲的是它，大学政治学班上讲授的也是它，而出洋参观考察还离不开它。不会把握革命的人生观、世界观，同时对中国社会未去深究过的知识分子，便错误地把中国政治的远景，放在这个符合十八、十九世纪要求的目标上。这影响是否已经根除了呢？若有人看见「专政」二字就起反感，则证明这扎了半辈子根的毒质仍然存在着。自然，当大家明白过来「谁专政」和究竟「谁专谁」时，这反感便可以消灭了。","type":"paragraph"},{"text":"但议会政治的产生，除了资产阶级奴役人民大众的圈套以外，还有一个因素，那便是散漫，厌恶纪律，不服从领导，以个人为中心的个人主义。这样的知识分子必然只知有自己，不知有人民；只求个人利害得失，不问对大众的贡献。在某一意义上，我们甚而可以说资本主义是个人主义在经济上的表现，议会政治是政治上的表现，而「为艺术而艺术」是个人主义在文化上的表现。这三者是相贯通的。信奉了这里「个人主义」，在写作上很自然地会拒抗任何领导，随着自己的癖好、兴致或版税的需要，信笔来写。「买办文化」发展到了极峰，这种「个人主义」的表现也必愈为露骨，那便是在学习上押「冷门」，在文艺上与现实绝缘，两者都是彻底背弃人民，自钻牛角。","type":"paragraph"},{"text":"三  状元心理","type":"subtitle"},{"text":"为什么放着活的语言不去研究，而倾三四年大学推敲李商隐诗中的几个字呢？为什么有活的事不写，而偏去写读者不熟练的个人细致感情呢？这里包含资产国家文化界的一个风气，而这风气早已随着留学生传到中国来了，那便是一切研究写作都以夺去博士学位为目的—状元心理。所有西方学府都鼓励学生找冷门研究，愈窄隘，愈隐晦，愈不经见愈好。记得一个埃及青年同我大谈尼罗河流域的旱灾，问起他的论文题目，却是「纪元前埃及诗中的鹰」。三年的萤窗雪夜都花在那只鹰上了。关于埃及诗的全貌，他张口结舌，他懂得的只是鹰！而良心告诉他说，他应该研究尼罗河的水利！","type":"paragraph"},{"text":"所谓象牙之塔，所谓「为艺术而艺术」，其实就是通过了个人主义的观点，以个人成功为目标而建立的一种防御。它标榜的正是与现实绝缘，与人民绝缘，认为只有那样才能产生艺术品。乔艾思花了十六年写了一本比符咒还难懂的怪书，他被崇拜为绝缘派的大师，而我就花过一年功夫去「研究」他那本怪书。如今回想起来，究竟为了什么？还不是为了学成归国，我可以成为乔艾思大师的怪书的在华权威代理，谁能想得出乔艾思对中国人民有些什么益处？","type":"paragraph"},{"text":"四  饭碗带路","type":"subtitle"},{"text":"为什么这么多中国人受「买办文化」的影响？为什么它会包办了中国的文化，成为了近代中国文化的一个特征呢？这个我们不能先诅咒那诅咒不完的鸦片战争。毛主席说：「一定文化是一定社会的政治经济的反映。」（新民主主义论）帝国主义由军事侵略而取得了政治经济特权后，中国社会便由纯封建而变为半殖民地半封建的了。整个中国成了他们的附庸，买办文化也正是西方资本主义国家文化的附庸。它反映了中国半殖民地的地位。中国的政经大权大部沦到他们手里了。生产以外，连公用事业如海关邮政也为他们抓去。一百年来，许多中国知识分子跟着西方资本主义国家走，带路的不是卢梭、杰弗逊或林肯，而主要是捏在帝国主义手里的那只饭碗。","type":"paragraph"},{"text":"抓住了中国人的饭碗，又取得了传教、办事的特权，同时，通过好莱坞的电影，帝国主义充分地有了奴役中国文化，麻醉中国人民的机会了。由教堂的讲坛上，他们对中国人民宣传着「如果敌人打你的左脸，就把右脸也给他打」的无抵抗主义；在银幕上，用花花绿绿的幻想，散布着乐天知命、随遇而安的奴隶哲学。学校则利用强迫的宗教课程把青年都变成圣经的叩头虫，培养着民族自卑感。这三种「教育」我都受过的，我知道其毒质的深入，因而也痛切地感到消毒工作的艰难和迫切。","type":"paragraph"},{"text":"五  消毒，输新血","type":"appellation"},{"text":"买办文化的全面破产固是在人民解放军胜利之后，也即是在美帝始而伪装调停，继而公然勾结反动派祸害中国人民，终而与蒋介石同时被中国人民踢出之后，但在抗战时期，这个「文化」早已开始崩溃了，因为它的根源——西方资产阶级文化那时已开始崩溃了。苏联人民在保卫祖国，拯救欧洲的苏德战争中所表现的英勇果敢，苏联埃社会主义联邦所表现的雄大国力，整个击破了三十年来英美诬蔑苏联的谎言，而与之强烈对照的，正是越南的法帝怎样无耻地向日帝屈膝，英荷临阵怎样丢下了殖民地抱头鼠窜而去的丑态。","type":"paragraph"},{"text":"就中国言，这次和蒋介石一同坍台了的，很有几个特号的国际闻名的「洋学生」。他们接触的西方资产阶级文化，不仅是圣经和电影，而且还有那文化的上层。然而当一个文化骨子里只问个人成败，不顾人民利益时，怎样「上」也没有用——也许愈「上」离人民会愈远！","type":"paragraph"},{"text":"买办文化的意识无可讳言地还存在着，但做为一股势力，它的经济，社会，政治基础都不存在了。它完了，永远地，根本地完了。买办文化的残余摊子，如教会学校，或者它本着新中国文化方针进行自身改造，或者它就寿终正寝了。这是比什么都更清楚的现实。","type":"paragraph"},{"text":"今日主要的问题，不是如何打倒买办文化，而是怎么具体而细微地发掘它潜伏的存在，怎样割治，怎样消毒，怎样输新血。","type":"paragraph"},{"text":"为了发掘，为了消毒，中过毒的人们需要很彻底地来一番自我检讨。譬如说，所有研究并教过西方资产阶级文化课目的人们（如「英国文学」），都会更亲切地明了在书本或黑板上，我们曾写过些什么含有毒素的话。新中国的文教事业，特别是为高中及大学预备的读物，除了正面发扬新民民主主义以外，似乎也应当针对着过去散布过的毒素，迎头来批判一下。因为这一代小学程度以上的中国人，都曾多少中过些毒的。不要让那毒素沉浸在心灵的深处！","type":"paragraph"},{"text":"输新血，惟有靠认识祖国，认识苏联。","type":"paragraph"},{"text":"对于祖国还需要认识吗？过去旅行了许多地方，新旧文学也浏览过一些。但过去的旅行不是为了闲情逸致，便是为了职业。那样的旅行，尽管打过一些路人的不平，是不足以认识祖国的。","type":"paragraph"},{"text":"读者也是一样。如果没把握到正确的人生观，如果对中国社会的轮廓没有科学的了解，即使行万里，读万卷，也还是枉然。","type":"paragraph"},{"text":"对祖国认识还是比较容易的，认识苏联则更困难了。语言不通，同苏联文化过去的缘少；倾心西方资产阶级文化的人们中，到过苏联的尤其寥寥无几，然而正因此，认识苏联总是当前刻不容缓的事。","type":"paragraph"},{"text":"整个国家需要理解的是社会主义先锋——苏联所开辟的道路，所立的模范；因为认识了苏联，即等于认清了我们眼前的路。但污染了买办文化的中国人，除了这个以外，还另有认识苏联的理由在。那便是：用苏联的真相来彻底洗涤英美在我们血液里灌输的反苏毒素；学习璀璨的社会主义文化，以代替腐朽颓废、脱离群众的资本主义文化。这是铲除买办文化最积极而根本的途径。","type":"paragraph"},{"text":" 一九四九年岁暮，于北京。","type":"paragraph"}],"comments":[],"origin":"一九五○年一月五日《大公报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}