{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评注法家著作必须掌握马克思主义","authors":["陕西省韩城县燎原煤矿工人中心理论组"],"dates":[{"year":1974,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评注法家著作必须掌握马克思主义"},{"type":"paragraph","text":"陕西省韩城县燎原煤矿工人中心理论组"},{"type":"paragraph","text":"在批林批孔运动中研究和评注法家著作，是为了科学地总结历史上阶级斗争和路线斗争的经验教训，为现实阶级斗争和路线斗争服务，为巩固无产阶级专政、防止资本主义复辟服务。因此，我们在研究和评注法家著作的时候，认真学习马列著作和毛主席著作，努力掌握马克思主义的世界观和方法论，把研究和评注法家著作的过程变为学习马克思主义、列宁主义、毛泽东思想的过程。前一个时期，我们学习了《共产党宣言》、《哥达纲领批判》、《矛盾论》和《中国社会各阶级的分析》等著作，学习了马克思主义关于如何评价历史人物的论述。"},{"type":"paragraph","text":"通过学习，我们初步掌握了评价历史人物的科学方法。例如，怎样看待法家人物在历史上的进步作用？开始我们总是拿不准。有时只看到法家也是剥削阶级，而看不到他们在历史上的进步作用；有时对法家的进步作用又估计过高，而看不到他们的阶级的和历史的局限性。我们在选注先秦法家韩非的《五蠹》时，发生过一场争论：有的同志看到韩非在这篇文章中也说了一些诬蔑人民群众的话，把历史的发展说成是少数圣人的创造，和儒家一样鄙视劳动人民，就认为对这篇文章只应否定，不应肯定；有的同志说，韩非在两千多年前便举起了批孔的旗帜，把儒家列为“五蠹”之首，提出用革命暴力夺取政权，统一天下，主张对奴隶主阶级实行专政，这就适应了历史前进的趋势，因此，只应肯定，不应否定。为了解决这些问题，我们学习了马列著作和毛主席著作。列宁指出：“判断历史的功绩，不是根据历史活动家没有提供现代所要求的东西，而是根据他们比他们的前辈提供了新的东西。”毛主席在《新民主主义论》中指出：“我们必须尊重自己的历史，决不能割断历史。但是这种尊重，是给历史以一定的科学的地位，是尊重历史的辩证法的发展，而不是颂古非今，不是赞扬任何封建的毒素。”我们经过学习，懂得了在评价法家的时候，不能离开当时的历史条件，对他们的全部言行要作具体的分析。韩非在《五蠹》篇里提出的“法后王”、“法治”、“奖励耕战”等主张，在当时的历史条件下是进步的，有利于巩固新兴地主阶级专政，因此，对于《五蠹》篇应给以必要的历史的肯定。但是，肯定法家的历史功绩，不是引导人们向后看，盲目地去崇拜法家，而是“古为今用”，引导人们向前看。我们运用阶级分析的方法，认真分析了韩非的阶级地位，认清了他代表新兴地主阶级向没落奴隶主阶级的代言人孔老二猛烈开火，达到了他那个时代所能达到的杰出水平，这是十分可贵的。但是，由于阶级的和历史的局限性，他没有也不可能彻底揭露孔老二的反动本质。他提倡的“峭其法而严其刑”，有对付奴隶主复辟势力的一面，也有对付劳动人民的一面。他的历史观还是唯心主义的。我们今天批判孔孟之道，比韩非高明和深刻得多，就是因为我们是用马克思主义、列宁主义、毛泽东思想武装起来的无产阶级。"},{"type":"paragraph","text":"通过学习，我们提高了对旧注的鉴别能力和批判能力，剔除了旧注中攻击法家、歪曲历史的陈腐偏见，把儒家颠倒了的历史再颠倒过来。例如，李斯的《谏逐客书》，儒家们总是竭力抹煞它的阶级内容和历史意义，把李斯反对“逐客”降低为仅仅是“保乌纱帽”的个人行为。我们用马克思主义的观点进行分析，认清了当时秦国“逐客”与“反逐客”的斗争，实际上包含着新兴地主阶级和没落奴隶主贵族之间在“任人唯贤”还是“任人唯亲”这样两条根本不同的用人路线上的斗争。毛主席指出：“在这个使用干部的问题上，我们民族历史中从来就有两个对立的路线：一个是‘任人唯贤’的路线，一个是‘任人唯亲’的路线。前者是正派的路线，后者是不正派的路线。”《谏逐客书》为已经夺得政权的新兴地主阶级提供了“任人唯贤”的理论根据，在历史上是起了进步作用的。"},{"type":"paragraph","text":"我们运用马克思主义来鉴别史料，批判旧注中错误的解释。例如，法家著作中也有儒家用的一些词，象“圣人”、“贤”等等，旧注本对此都不加区别，或只作字面的解释，如把“新圣”解释为“新出的圣人”，这样就把儒法两家的思想搅在一起，使人摸不着头脑。毛主席教导说：“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法。”我们对儒法两家在什么情况下使用“圣人”、“贤”等词语，其含义是什么，用马克思主义的阶级分析的观点和方法认真地进行了分析，结果发现：“圣人”、“贤”这些词，表面看儒法两家都用，实际上含义大不相同。评注时，我们就把“新圣”解释为“新兴地主阶级的代表人物”。这样就从阶级斗争、路线斗争着眼，给儒法分了“家”。"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想是研究和评注法家著作的思想武器。我们工人阶级一定要进一步提高认真看书学习的自觉性，在毛主席的无产阶级革命路线的指引下，用马克思主义占领史学阵地，把史学从课堂上和书本里解放出来，为巩固无产阶级专政服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}