{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":10,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决维护毛泽东思想的旗帜","authors":["毕庶政"],"parts":[{"type":"paragraph","text":"党的十一届六中全会以后，总政治部收集了邓小平同志自1977年以来有关评价毛泽东同志和毛泽东思想的三十五次谈话、讲话材料，摘录汇编成《邓小平同志关于毛泽东同志和毛泽东思想历史地位的论述》（以下简称《论述》），下发部队。《论述》反映了全党全军全国人民的意志，反映了老一辈无产阶级革命家的心愿，以马克思主义的科学态度对待毛泽东同志和毛泽东思想，从党的整个历史和全部工作上，阐明了毛泽东同志的伟大历史作用，从政治、思想、经济、军事、文艺、科技、教育以及对外政策等各个方面，对毛泽东思想的内容作了阐述。从《论述》到《决议》，雄辩地说明，党中央是如何排除各种干扰，始终坚定不移地维护毛泽东思想伟大旗帜的。认真学习《论述》，对于弄清怎样才是真正维护毛泽东思想的伟大旗帜，把思想统一到《决议》上来，是大有裨益的。"},{"type":"paragraph","text":"在我们党的二十年的历史上，主要是“文化大革命”以来，有各种各样的“高举”，其内容、方法和目的各不相同。反革命阴谋家林彪，鼓吹什么“句句是真理”，“一句顶一万句”，“顶峰”，“第三个里程碑”，给人以假象，好象唯独他红旗举得最高，实际上只是空举个“语录本”，拉大旗作虎皮，包着自己，吓唬别人，也就是“语录不离手，万岁不离口，当面说好话，背后下毒手”。江青这个反革命野心家，也是打着毛主席的旗号，疯狂推行法西斯专政。林彪、江青这两个反革命集团，都是打着“高举”的幌子，一面利用毛主席晚年的错误。一面竭力歪曲、割裂、篡改和伪造毛泽东思想。这种所谓“高举”，实际上是践踏毛泽东思想，造成了极大的思想、理论混乱。"},{"type":"paragraph","text":"粉碎“四人帮”以后，特别是党的十一届三中全会以来，我们党进行了大量的拨乱反正的工作，其中很重要的就是在怎样维护毛泽东思想旗帜这个问题上进行了拨乱反正。没有这个拨乱反正，其他很多问题的拨乱反正都无从谈起。正如《论述》中指出的：“我们同林彪、‘四人帮’的中心斗争之一，就是反对他们伪造、篡改、割裂马列主义毛泽东思想。我们粉碎了‘四人帮’，使马列主义毛泽东思想重新恢复了它的科学面目，成为我们行动的指南。这是全党和全国人民的一个伟大胜利。”"},{"type":"paragraph","text":"但是，粉碎“四人帮”以后，在恢复毛泽东思想本来的面目的过程中，并不是一帆风顺的，而是有斗争的。华国锋同志推行和迟迟不改正“两个凡是”（即“凡是毛主席作出的决策，我们都坚决维护，凡是毛主席的指示，我们都始终不渝地遵循”）的错误观点，阻挠为“天安门事件”和其它许多冤假错案平反，继续推行左的错误指导思想，阻挠许多老干部恢复领导工作。“两个凡是”的观点，表面上是维护而实质上是损害、违背了毛泽东思想。《论述》从党的事业和中国人民世世代代的根本利益出发，以马克思主义的科学态度对待毛泽东思想，同“两个凡是”的错误观点进行了针锋相对而又有说服力的斗争。《论述》一开始就郑重提出：“我们必须世世代代地用准确的完整的毛泽东思想来指导我们全党、全军和全国人民，把党和社会主义的事业，把国际共产主义运动的事业，胜利地推向前进。”随后，又进一步指出，只有对毛泽东思想有完整准确的认识，并运用它来指导我们的各项工作，才不至于割裂、歪曲毛泽东思想。从此以后，“准确的、完整的理解和掌握毛泽东思想”，便成了打破“两个凡是”的强有力的思想武器。"},{"type":"paragraph","text":"《论述》反复多次地阐述了怎样才是维护毛泽东思想的旗帜。特别是对毛泽东思想的活的灵魂——实事求是，作了深刻的、精辟的阐述。一方面明确指出：“马列主义、毛泽东思想的基本原则，我们任何时候都不能违背，这是毫无疑义的。但是，一定要和实际相结合，要分析研究实际情况，解决实际问题。按照实际情况决定工作方针，这是一切共产党员所必须牢牢记住的最基本的思想方法、工作方法。实事求是，是毛泽东思想的出发点、根本点。”“马列主义、毛泽东思想如果不同实际情况相结合，就没有生命力了。”另一方面尖锐指出，坚持“两个凡是”，这是不是高举毛泽东思想的旗帜呢？不是。搞得不好，要损害毛泽东思想，损害毛主席的形象。《论述》反复阐明了毛泽东思想就是马列主义同中国革命的具体实践相结合，并适时地提出结束群众性政治运动，把全党的工作着重点转到社会主义现代化建设上来。这就为党的十一届三中全会实现伟大的历史转折，为帮助人们的思想从“两个凡是”的束缚中解放出来，为促进我们党的指导思想重新走上了马列主义、毛泽东思想的科学轨道，作出了重要贡献。"},{"type":"paragraph","text":"对待马列主义、毛泽东思想，只能遵守它的基本原理和精神实质，而不是死背它的个别词句和个别结论，只能把它当作行动的指南，而不能把它看作是僵死的教条。马恩列斯没有讲过“凡是”，毛主席也没有讲过“凡是”。马列主义、毛泽东思想都没有结束真理，而只是为人们认识真理、发展真理指引了正确的道路。历史证明，如果用两个“凡是”的态度对待马克思的话，就不会有俄国十月革命，如果用两个“凡是”的态度对待列宁的话，也不会有中国革命的胜利，如果用两个“凡是”的态度对待毛主席的话，中国的社会主义事业就无法继续发展了。只有完整准确地领会毛泽东思想的精神实质，掌握它的活的灵魂，把毛泽东思想同社会主义现代化建设的实践结合起来，才是真正的维护毛泽东思想的光辉旗帜。"},{"type":"paragraph","text":"《论述》在“高举”问题上拨乱反正，坚定不移地坚持和发展毛泽东思想，不但同“两个凡是”的错误观点进行了坚决的斗争，同时还同怀疑、否定毛泽东同志的历史地位和毛泽东思想的科学价值的错误思潮作了坚决的斗争。当我们党在分清毛泽东思想科学原理和毛泽东同志晚年的错误时，在社会上以至在我们党内少数人中，出现了另一种错误思潮，即否定毛泽东同志的历史地位和毛泽东思想。这时，邓小平同志代表党中央，针对这种错误思潮，在1979年3月全国理论工作务虚会上，高度概括了我们党几十年的历史经验，指出必须坚持四项基本原则，四项原则是实现四化的根本前提，是共产党员的根本立场，是安定团结的政治基础。并指出：“毛泽东同志同任何别人一样，也有他的缺点和错误。但是在他的伟大的一生中的这些小的插曲，怎么能够同他对人民的不朽贡献相比拟呢？在分析他的缺点和错误的时候，我们当然要承认个人的责任，但是更重要的是要分析历史的复杂的背景。只有这样，我们才是公正地、科学地、也就是马克思主义地对待历史，对待历史人物。”他还强调指出，毛泽东同志的事业和思想，都不只是他个人的事业和思想，同时是他的战友、党和人民的事业和思想，是半个多世纪中国人民革命斗争的结晶。毛泽东思想永远是我们全党全军全国各族人民的最宝贵的精神财富。它过去是中国革命的旗帜，今后也将永远是中国社会主义事业和反霸权主义事业的旗帜，我们将永远高举毛泽东思想的旗帜前进。《论述》在不同时间，不同场合，再三再四地阐述这个观点，同各种怀疑、否定四项基本原则的错误倾向进行有说服力的斗争，毫不动摇地维护了毛泽东同志和毛泽东思想的历史地位。"},{"type":"paragraph","text":"对伟大历史人物和伟大理论的评价，是十分严肃的事情，必须坚持严格的科学态度，而不能凭感情用事。邓小平同志在对待毛泽东同志和毛泽东思想的评价上，始终坚持马克思主义的科学态度。在起草《决议》的过程中，他代表党中央自始至终都把确立毛泽东同志的历史地位，坚持和发展毛泽东思想，作为最核心的、第一位的问题。他坚定地说，如果这个问题写不好，宁可不作这个《决议》。《决议》坚持了彻底的唯物主义态度，既不因毛主席的伟大功绩而讳言他的错误，也不因毛主席的错误而否定他的功绩，而是实事求是地肯定应该肯定的东西，否定应该否定的东西。这就是说，经过长期实践证明是正确的毛泽东思想，不但在历史上曾经引导我们取得胜利，而且在今后长期的斗争中，仍将是我们的指导思想。对于党的这个重大原则表示任何怀疑和动摇，都是同中国人民的根本利益相违背的。相反，把毛泽东同志的错误也当作毛泽东思想的旗帜来维护，再回到“两个凡是”的老路上去，那也是不能容许的。我们在指出毛泽东同志的错误时，决不能感情用事。感情用事地把他的错误说过头，只能损害我们党和国家的形象，只能损害党和社会主义制度的威信，只能涣散全党全军全国各族人民的团结。我们指出毛泽东同志的错误，正是为了更好地坚持毛泽东思想，并在新的革命实践中不断发展毛泽东思想，推动我们的社会主义事业继续向前发展。"},{"type":"paragraph","text":"确立毛泽东同志的历史地位，坚持和发展毛泽东思想，是贯穿于《决议》始终的主线。学习《邓小平同志关于毛泽东同志和毛泽东思想历史地位的论述》，可以帮助我们理解《决议》的精神。我们只有既同“两个凡是”的错误观点划清界限，又同怀疑、否定毛泽东同志的历史地位和毛泽东思想的错误思潮划清界限，才能真正做到同《决议》精神一致。同样，我们只有科学地、历史地认识毛泽东同志的伟大功绩和毛泽东思想的伟大作用，同时又正确认识毛泽东同志晚年的错误，把毛泽东思想和毛泽东同志晚年的错误区别开来，才能正确地总结和理解历史的经验教训，在马列主义、毛泽东思想的伟大旗帜下，团结一致，遵循着《决议》指出的方向前进。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}