{"books":[{"id":"maoistlegacy.de-4823","name":"中国共产党各级党委机关处理人民来信、接待群众来访工作的暂行办法（草案）","author":"中共中央办公厅","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中国共产党各级党委机关处理人民来信、接待群众来访工作的暂行办法（草案）","dates":[{"year":1957,"month":5}],"is_range_date":false,"authors":["中共中央办公厅","国务院秘书厅"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央办公厅信访局, 国务院办公厅信访局, 全国信访工作会议资料汇编, 28-34","tags":[{"name":"干部","type":"主题/事件"},{"name":"检举","type":"主题/事件"},{"name":"控告","type":"主题/事件"},{"name":"信访","type":"主题/事件"}],"parts":[{"type":"title","text":"中国共产党各级党委机关处理人民来信、接待群众来访工作的暂行办法（草案）"},{"type":"paragraph","text":"目次"},{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"第一章 处理人民来信、接待群众来访工作的基本原则"},{"type":"paragraph","text":"第二章 各级党委机关和业务部门处理人民来信、接待群众来访工作的职责和要求"},{"type":"paragraph","text":"第三章 县（市）机关和基层组织处理人民来信、接待群众来访工作的几项规定"},{"type":"paragraph","text":"第四章 附则"},{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"处理人民来信、接待群众来访是党和人民政府加强同广大人民群众联系的一种方法。人民群众通过写信或见面谈话的方式，向各级党的组织和国家机关提出各种要求，表示各种愿望反映各种情况，或者对党和人民政府的各项工作和其工作人员提出建议或批评，都是人民群众信任党和人民政府的表现。认真处理人民来信、接待群众来访，是党和人民政府密切联系群众全心全意为人民服务的重要标志之一。"},{"type":"paragraph","text":"毛主席指示：“必须重视人民的通信，要给人民来信以恰当的处理，满足群众的正当要求，要把这件事看成是共产党和人民政府加强和人民联系的一种方法，不要采取掉以轻心置之不理的官僚主义的态度。”这就是处理人民来信、接待群众来访工作的基本方针。"},{"type":"paragraph","text":"人民群众直接地、不受限制地与党的组织和国家机关通信，找上门来谈话，是人民群众具体行使民主权利，实现对党和人民政府监督的形式之一。党和人民政府可以通过人民来信、来访，倾听群众的意见和呼声，了解政策执行情况和当前社会问题，发现和纠正工作中的缺点和错误。因此，办理人民来信和接待群众来访工作是及时了解和调节人民内部矛盾，反对工作中官僚主义、主观主义和宗派主义的一种有效武器，是一切党的组织和国家机关的一项政治任务。"},{"type":"paragraph","text":"过去，各级党的组织和国家机关处理人民来信、接待群众来访的工作，在密切和群众的联系，贯彻党和人民政府的各项政策，反对官僚主义、命令主义、违法乱纪和坏人坏事的斗争中起了重要作用。今后，随着社会主义建设的胜利发展和人民内部矛盾的突出，人民来信、来访的范围还会更加扩大，内容会更加丰富。因此，这项工作是各级党的组织和国家机关的一项长期的经常的工作。"},{"type":"paragraph","text":"第一章 处理人民来信、接待群众来访工作的基本原则"},{"type":"paragraph","text":"第一条 处理人民来信、接待群众来访，应以尽可能满足群众的要求，又合乎党和人民政府的政策精神为原则。"},{"type":"paragraph","text":"（一）群众提出的批评和建议，正确的和可行的，应当采取热情欢迎的态度，认真研究采纳。"},{"type":"paragraph","text":"（二）群众提出的意见与党和人民政府当前的政策有抵触的，应进行宣传解释，提高群众的认识，争取群众正确理解党和政府的政策。"},{"type":"paragraph","text":"（三）群众提出的要求，合理的而又能解决的，必须及时负责解决。"},{"type":"paragraph","text":"（四）群众提出的要求，虽然合理但目前尚不能解决的，应进行耐心解释，说明当前的情况和困难，取得群众谅解。"},{"type":"paragraph","text":"（五）群众提出的意见或要求一部分合理，一部分不合理，即使只有一小部分合理而大部分不合理时，也应解决其合理部分把不合理部分向本人进行恰当的说明，争取其放弃不合理的意见或要求。"},{"type":"paragraph","text":"（六）群众提出的意见或要求完全不合理的，均可不作处理但在必要时，可分别情况对本人进行解释教育。"},{"type":"paragraph","text":"（七）对于群众提出的控告和申诉，必须查明实际情况，分清是非，严肃处理。"},{"type":"paragraph","text":"（八）对于来访中属于取闹性质的，可先进行耐心的说服教育，如果劝说无效，可分别处理：（1）对确有问题需要解决，但态度蛮横、滋事取闹者，可一方面对其所提出的问题予以负责处理，另一方面对其取闹态度作适当的批评、制止；（2）对确系完全无理取闹者，可根据情节轻重，予以严正的批评或加以制止，如果他有违法、违警行为，可经公安部门予以必要的处理。"},{"type":"paragraph","text":"第二条 人民来信、来访中所提出的问题，应由本机关直接办理的，必须负责及时处理。需要转交下级或其他有关机关办理的，一般应按照层次转办或按系统归口办理。但也可以不受层次和系统的限制，直接转请当地或所在机关解决。转办时应注意以下原则："},{"type":"paragraph","text":"（一）群众提出的问题，当地或所在机关虽然能够解决，但需要上级机关了解案情或加以监督的，最好经过上级机关，以防发生偏差。"},{"type":"paragraph","text":"（二）群众提出的问题，当地或所在机关虽然能够解决，但当地或所在机关在县（市）以下者，应经过县（市）机关，以便县（市）机关统一掌握。"},{"type":"paragraph","text":"（三）控告干部或批评工作缺点的信件，应视情节轻重和涉及人员情况，分别转给所在机关领导人或上级机关，不得将原信转给被控告人或被批评机关，以防止发生报复行为。"},{"type":"paragraph","text":"（四）转请地方或其他有关机关办理的重要问题，可以向承办机关要处理回报，借以督促承办机关及时处理，并便于了解情况。"},{"type":"paragraph","text":"（五）人民来信、来访的处理结果，一般可由直接办理机关向本人交代。直接办理机关如认为问题复杂，一时不能处理完毕，可先告诉本人，使其安心等待。"},{"type":"paragraph","text":"第二章 各级党委机关和业务部门处理人民来信、接待群众来访工作的职责和要求"},{"type":"paragraph","text":"第三条 办好人民来信、来访工作的关键在于党委的领导。"},{"type":"paragraph","text":"（一）各级党委应当把处理人民来信、接待群众来访工作列为机关经常工作的重要内容之一。根据来信、来访情况，设立适当人数的专门机构，配备具有一定政治水平、政策水平和工作经验的专职或兼管人员，办理这项工作。"},{"type":"paragraph","text":"（二）县（市）以上各级党委均应有一位书记，具体管理这项工作。他们应亲自审阅和批办一定数量的来信，接见一部分来访群众；检查工作进行情况，督促从事这项工作的干部做好工作，指导办理某些重要案件，将这项工作中的重要问题报告党委。"},{"type":"paragraph","text":"（三）各级党委应当通过适当形式，经常了解本级国家机关、群众团体和下级党委的这项工作的情况，组织交流经验，研究解决业务上的共同问题。"},{"type":"paragraph","text":"第四条 各级党委办理人民来信、来访工作的专门机构的基本任务是：分别处理本级党委受理的和上级党委及其他部门交办的来信、来访；及时向领导上反映人民来信、来访的情况和问题。"},{"type":"paragraph","text":"第五条 处理人民来信、接待群众来访的工作人员是党和人民政府直接联系群众的代表，是党和人民政府政策的宣传员，他们应当："},{"type":"paragraph","text":"（一）努力树立坚强的群众观点，培养密切联系群众的工作作风。"},{"type":"paragraph","text":"（二）对人民来信、来访提出的一切问题，必须认真分析研究，负责处理。"},{"type":"paragraph","text":"（三）努力学习政策法令，不断地提高政治水平和政策水平，经常向领导上反映人民来信、来访中的情况，提出问题。"},{"type":"paragraph","text":"（四）帮助机关领导改变官僚主义作风。"},{"type":"paragraph","text":"第六条 县（市）以上的各级党委都应该根据来信、来访数量的多少，建立一套登记、转办、检查、催办、档案制度，以保证不丢失信件，不积压来信、来访中提出的问题，并使重要案件案案有着落，件件有交代。"},{"type":"paragraph","text":"第七条 各级业务部门均应认真处理有关本部门业务的人民来信、来访，不得推诿。这些部门的负责干部都应对本部门的人民来信、来访工作进行经常的指导，重要问题应由本人亲自处理。"},{"type":"paragraph","text":"第八条 承办人民来信、来访工作的机构或人员如有变动时，应做好交接工作，以防止发生前后脱节现象。"},{"type":"paragraph","text":"第三章 县（市）机关和基层组织处理人民来信、接待群众来访工作的几项规定"},{"type":"paragraph","text":"第九条 县（市）一级机关办好人民来信、来访，是作好这项工作的重要环节。大部分群众的要求和愿望，都要依靠县（市）以下机关解决和实现。县（市）委机关应当拿出适当的力量加强对这项工作的具体管理。"},{"type":"paragraph","text":"第十条 对人民来信、来访中的重大问题，县（市）一级机关应直接处理，不再下转。"},{"type":"paragraph","text":"（一）检举反革命分子和刑事犯罪的案件，一般的应由县（市）公安、司法、检察机关处理。重要的民事纠纷亦应由县（市）司法、检察机关了解处理。"},{"type":"paragraph","text":"（二）反映和控告乡、镇以上主要干部违法乱纪的案件，一般的应由县（市）监委直接掌握处理。"},{"type":"paragraph","text":"（三）其他属于县（市）一级机关业务范围、基层组织不能处理的问题，由各有关主管部门直接处理。"},{"type":"paragraph","text":"第十一条 一般性的民事纠纷，对具体乡、社工作的建议以及请求解决个人困难等问题，一般可以转请基层组织办理，但必须注意检查处理结果。"},{"type":"paragraph","text":"第十二条 乡级机关处理人民来信、来访工作的主要要求："},{"type":"paragraph","text":"（一）有主要干部一人负责兼管这项工作。"},{"type":"paragraph","text":"（二）较重要问题的处理应由党的委员会议讨论决定。"},{"type":"paragraph","text":"（三）定期向党的委员会和上级党委报告工作情况；重要问题专案上报。"},{"type":"paragraph","text":"（四）建立简单可行的登记制度，保证不丢失、不积压。"},{"type":"paragraph","text":"第十三条 厂矿企业党委处理人民来信、来访工作是直接联系群众，发挥工人劳动热情，实现工人监督生产的重要形式。除上述各项办法中可以适用的以外，还应当把职工群众来信、来访工作列入党委会议的议程，经常研究，定期检查，对职工群众提出的具体问题，经过研究处理后，尽可能利用直接和群众见面的方式，给以答复。"},{"type":"paragraph","text":"第四章 附则"},{"type":"paragraph","text":"第十四条 县（市）以上各级党委可以根据自己的工作情况制订工作细则。"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}