{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“1955年广西饿死人中央知道吗？”","authors":["太原工学院","陈定安"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"“1955年广西饿死人中央知道吗？”","type":"title"},{"text":"太原工学院陈定安","type":"authors"},{"text":"（陈定安：太原工学院学生；标题为编者所加）","type":"subtitle"},{"text":"我从报道中和文学杂品中了解到在延安时党群关系是很好的，那时党员干部与群众同患难共甘苦，一般的党员干部谦虚的很，丝毫没有高人一等的官架，对他们周围的老百姓的疾苦以至家庭的纠纷都了如指掌，因而不惜牺牲自己一切帮助他们，党和政府获得全民的一致拥护，老百姓不怕自己的生命危险来掩护党员干部。现在呢？我认为党群关系比较在延安时和全国刚解放时要差得多，当然，与国民党是不能相比的，那些人除了压迫老百姓，骑在老百姓头上作威作福之外，什么好事也干不出。","type":"paragraph"},{"text":"党群关系不如以前，这在大的方面表现在一般党员干部，甚至省一级的干部，不再像以前那样体贴群众，把别人的困难当成自己的困难，甚至关心群众疾苦，当群众有苦难请求他们解决时，反挨批评，挨棍子，例如广西省饿死人事件，我是广西桂林人，对那里情况想来比大家了解清楚些，广西在1955年就有大批农民把家中一切东西诸如衣服被子钟表，坛坛罐罐等几乎是全家值得变卖的东西都拿到城市（这里指桂林一地而言）中廉价变卖，为的是换取口粮，以求不死，而当家产变卖已尽时，便有大批农民扶老携幼流浪城市乞食，数以百计的农民活活饿死在某市场中，惨状真不忍睹，而当时当地政府作过什么措施和安排呢？没有，几十天中仅算放过几次稀粥，党员干部谁也没有去问过一声，党和政府在延安时的那种亲如手足作风，在这里能看到一点吗？这且不算，岂知到了1956年灾难的农民到处流亡的人更多，饿死的人也更严重。直接饿死者竟数百人之多，这是何等令人痛心啊！有些好心的人说，国民党每年灾荒饿死的却在几千、几万、几十万，甚至几百万之众，言下之意饿死一点算什么，何必大惊小怪，我们党和政府还是很关心群众的，是否这是缺点次要的一部分而已，大家可以想想，像这种接连发生的饿死人现象对于我们所奉行的社会制度相符吗？党群关系的裂缝就在如此。","type":"paragraph"},{"text":"当然党和政府已分别给予广西省某些党和政府的领导干部的撤职处分，这是对的，这可以挽回一部分党的威信，这表明党中央还是正确的，但同时我又觉得这样做是不够的，中央的直辖领导也应开诚布公地作坦率地检讨，我不禁要问1955年广西饿死人中央知道吗？如果说中央竟一点也不知道，那么这样官僚作风的严重程度想来是如何的惊人？如果说中央知道，那么为什么还不加强对广西的领导和注意，竟让大批农民在漫长的日子里活活饿死。","type":"paragraph"},{"text":"这话扯的太长，现在回头谈一般的党员吧！农村子弟的同学们对这方面可以谈谈你们周围的党员和干部的情况，据自己与一般农村同学和在工作时与农村来的工人干部接触的结果大多数人都认为目前这些党员和干部真好像高人一等，高傲非凡不是挨家挨户地了解人们的疾苦和困难，而是强迫推行政府政策以自己意愿强加于人，不管别人的死活的作风，是较普遍存在的，就拿现在学校党员来说，除了布置工作，教育别人而外何尝见这些人去了解人们的困难和疾苦，去想法帮他们解决呢。上面提到现在一般的党员干部与群众联系时，往往以教育者姿态出现，满口大道理。我想党员的言论和行动不是绝对正确的。","type":"paragraph"},{"text":"其次一般的不合理的社会现象也阻碍着党群关系的融洽，例如在机关里盖住房是公司经理、处长，盖楼房，内有卧室、客厅、厨房浴室和抽水马桶，科长、段长和五级工人以上盖平房，内面除了两间房外，一无所设，而其它绝大部分低级职工则抛到外面不管，自己找房住。又如坐小汽车也非到一定等级不能坐，有事单独出外也不行，当然，附带随经理外出也可能走运能坐上，其实够等级的要人坐车出外办公也未尝不可，是合理的，然而这些人买东西和星期天带老婆孩子逛街也坐上小汽车，这能不使人气愤吗？这能搞好关系吗？而一般处长甚至科长平常呢制服笔挺，神气活现，昂头走宽步的现象，真有人人见之紧张万分，远远而避之的现象，不能说是极少数吧！","type":"paragraph"},{"text":"住房、穿着和享受，分明就是如此的明显，这又怎能说不妨碍党群关系呢？怎能说不影响党员干部和群众的关系呢？更何况久而久之一些党员干部在这种环境养育下，逐渐认为自己真是高人一等，以领导自居，而一般人则认为自己搭配不上，交谈不来，意气不相投。说到这里，我们可以拿现在的广大党员干部的作风，与群众的关系和在延安时仔细比比，也可以和解放初期仔细比比，这种不良倾向到底那时表现的显着，还是现在显着？到底那时严重，还是现在严重？面前粗略的两个事例，就很可以回答这个问题，其结论我想应该是党群关系相对的疏远了，有人说，我们理解党群关系应从党的政策和实质来说，想来这些人用心是好的，但是脱离了实际，脱离了普遍存在的隔阂现象去谈党群关系，又有何意义呢？","type":"paragraph"}],"comments":[],"origin":"《“鸣”、“放”选集（二）》（中共山西省委整风办公室编，1957年9月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}