{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忆李明灏先生","authors":["童陆生"],"dates":[{"year":1990,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忆李明灏先生"},{"type":"paragraph","text":"童陆生"},{"type":"paragraph","text":"在中国人民革命斗争漫长而艰难的岁月里，许多仁人志士受到中国共产党正义事业的感召，对我们党给予了宝贵的支持和帮助。十年前辞世的李明灏同志便是其中的一位。"},{"type":"paragraph","text":"１９４８年１０月，正当解放战争形势发生重大转折的关头，党中央迁到河北省平山县办公。当时我担任中央军委第四局局长，负责部队教育工作。一天，周恩来副主席给我来电话，要我去迎接一位民主人士。这是一位身着长衫、老百姓打扮的人。我俩对视片刻，都感到恍若隔世，分外惊喜。原来这位民主人士便是与我分别已经２０多年的李明灏先生。当时李笑着对我说：你原来还活着啊，我还以为你早已牺牲了！"},{"type":"paragraph","text":"李明灏是湖南省醴陵县人，生于１８９７年。我最早见到他是在１９２３年大革命时期的广州。我当时在湘军（后改为国民革命第二军）当团参谋长。李在广州攻鄂军讲武堂（后改为陆军讲武学校）任教育长，校长由大本营军政部部长程潜兼任，廖仲凯是党代表。李从日本陆军士官学校毕业回国后，在湖南长沙陆军讲武堂当过一年队长（我的父亲童序鹏当时任主任教官），然后随程潜来广州的。我军的一些老同志如彭德怀、陈赓、左权（李明灏的表弟）、宋时轮、朱早观等以及国民党的高级将领陈明仁、宋希濂、李默庵、郑洞国等当时都曾分别在这两所讲武堂就读过。陆军讲武学校是大本营军政部先于黄埔军校而办的军官学校，后来并入了黄埔军校。广州当时是革命浪潮高涨的地方，风云际会，各方面的人物都汇合在一起。国民党中的一些人虽然也打着孙中山的革命口号，但却积极从事暗中夺权的阴谋活动。当时李明灏给人的印象是颇具学识、为人正派、作风朴素，从不参与什么邪门歪道，受到大家的尊重。直至解放以后，在５０年代，逢到李赴北京开会时，彭德怀、陈赓、朱早观等同志都曾对他热情款待，把酒言欢，还谦虚地称他为老师。"},{"type":"paragraph","text":"１９２６年北伐战争开始，从此天各一方，我与李就有很长一段时间没有见过面了。"},{"type":"paragraph","text":"后来我了解到，在３０—４０年代，李主要在国民党政府中搞军事教育工作，先后担任南京“中央军校”教育处长、成都和湖南武冈两处“中央军校分校”的主任。由于他不是蒋介石的嫡系，为人又刚直不阿、清廉自奉，虽为部下和学生所爱戴，但一直受到排挤。１９２７年大革命失败以后，李对蒋介石的倒行逆施十分痛恨，就在那时他在上海与中国共产党有了秘密联系。抗战胜利以后，他看到全国和平前途无望，便置国民党委他的高官于不顾，一心寻找到解放区来的途径。１９４８年在香港，李曾和翦伯赞、黎澍同志一起进行反蒋的宣传活动，并通过当时任我党地下港澳工委副书记的连贯同志与党中央取得了联系，得到周恩来同志的电邀，在我地下党组织的安排下，秘密地进入了华北解放区。当时和他一同进入解放区的还有在淮海战役中起义的张克侠、何基沣同志的家属。"},{"type":"paragraph","text":"想不到阔别２０多年，我们又在革命营垒中相逢，喜悦心情真是难以言表。我把明灏同志接到华北军大，见到了担任校长和副校长的叶剑英和肖克同志，并很快见到了周恩来副主席。恩来同志请他吃饭，为他洗尘，我也出席作陪。席间大家谈笑风生，相忆往事。李很快见到了毛主席和朱总司令，交谈甚欢。李告诉我说，他一见到毛主席便以自责的心情对毛主席说：“我在国民党办了这么多年军事教育，原以为培养一些人好去抗日，没想到蒋介石却让他们去打了共产党”。"},{"type":"paragraph","text":"１９４９年初，明灏同志奉中央之命，参加了和平解放北平的工作。北平解放后，我担任接管委员会的军政部长。５月的一天他来看我，说周恩来副主席指示他速赴武汉参与筹划湖南和平解放的工作。明灏同志到达武汉后，中共中央中原局和四野的领导同志把疏通程潜、陈明仁的任务交托给他。为实现湖南和平解放，我党组成了以金明同志为首的谈判代表团。李明灏同志是和谈代表之一。在我大军压境的形势下，他冒着生命危险，只身潜入长沙，向程潜和陈明仁传达了党中央和毛主席的声音，阐明我党我军的政策，打消他们的顾虑，并商谈起义的具体安排和必要的措施。当时陈明仁由于１９４７年在四平与我军打过一场硬仗，对起义有些疑虑。但他与李明灏多年来私交颇厚，相互信任，由李明灏去对他做说服工作是很适合的。湖南和平解放得以顺利实现，３０００万三湘人民免遭战火，明灏同志是立了功的。湖南和平解放后，成立了以程潜为主任、黄克诚为副主任的湖南人民军政委员会，李明灏为委员兼秘书长。８月下旬，党中央、毛主席电邀程潜、陈明仁、李明灏等作为特邀代表前来北京参加第一届中国人民政治协商会议。１９４９年１０月１日，李明灏应邀登上天安门城楼，出席了开国大典。解放后第一次授勋时（１９５５年），李明灏获得一级解放勋章。"},{"type":"paragraph","text":"解放以后直至文化大革命前，明灏同志曾担任中南政法委员会副主任、中南民政部副部长，其后他较长时间地担任湖北省副省长之职。他是第一、二、三届全国人大代表和国防委员会委员。我和他时有来往，他还曾约我到湖北去看襄樊公路的建设。文化大革命期间，明灏同志遭受林彪、“四人帮”的迫害，先后两次被软禁，受到不公正的待遇。当时他已比较虚弱，不久便患上了肺癌，虽再度来京治疗，但已无法动手术，于１９８０年８月２５日在武昌逝世，享年８３岁。"},{"type":"paragraph","text":"明灏同志去世已经十年了。这十年中我们的国家实行改革开放的政策取得了巨大的成就，台湾与大陆的关系也有了可喜的进展。明灏同志九泉有知，当会感到很大的安慰。直至今日，台湾军界要人中还有许多是他过去的学生。据从台湾到大陆来探亲的人士谈及，这些人对于他们过去的老师李明灏，一直保持着尊敬之情。"},{"type":"paragraph","text":"１９８０年传来李明灏同志逝世的消息时，我心中很难过，曾写过一首诗悼念这位故友。现特录于下，以示对他的哀思与纪念。"},{"type":"paragraph","text":"悼李老明灏"},{"type":"paragraph","text":"楚天云雨动悲思　讣告传来忆旧时"},{"type":"paragraph","text":"昔日羊城重晤首　金陵北伐走雄师"},{"type":"paragraph","text":"胆敢图献资筹策　不顾生涯解放驰"},{"type":"paragraph","text":"到底赤心为革命　千秋史笔列前驱"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}