{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“泥腿子”干部也要认真改造世界观","authors":["罗长耕"],"dates":[{"year":1970,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“泥腿子”干部也要认真改造世界观"},{"type":"paragraph","text":"江苏省建湖县庆丰公社双河大队党支部书记　罗长耕"},{"type":"paragraph","text":"我是一个农村大队不脱产的“泥腿子”干部。几年来，我遵照毛主席关于“无产阶级和革命人民改造世界的斗争，包括实现下述的任务：改造客观世界，也改造自己的主观世界”的伟大教导，在三大革命运动的斗争实践中，坚持同贫下中农相结合，不断开展无产阶级对非无产阶级的思想斗争，促进了自身的思想革命化。"},{"type":"paragraph","text":"我出身在贫农家庭里，不满十岁就给地主做帮工，至今腿上还留着地主家恶狗咬的伤疤。在党和毛主席的英明领导下，我在政治上、经济上翻了身，并且当上了大队干部。无产阶级文化大革命中，革命群众又推选我担任了公社和县革委会常委，省贫代会常委，并且光荣地出席了党的第九次全国代表大会，幸福地见到了我们最敬爱的伟大领袖毛主席。象我们这样的“泥腿子”干部，还要不要与贫下中农相结合，要不要改造世界观？"},{"type":"paragraph","text":"毛主席说：“没有什么事物是不包含矛盾的，没有矛盾就没有世界。”“任何事物内部都有这种矛盾性，因此引起了事物的运动和发展。”这就告诉我们：世界上一切事物都是一分为二的，都是发展变化的。在无产阶级专政的条件下，阶级和阶级斗争依然存在，这种斗争，也必然要反映到我们的脑子里来。因此人的思想也始终存在着先进与落后，正确与错误之间的斗争，存在着无产阶级思想和资产阶级思想之间的斗争。“泥腿子”干部如果对自己不一分为二，只看到自己的长处，看不到自己的短处，那就会给资产阶级思想钻空子，就会在继续革命的道路上掉队，由结合工农群众走向脱离工农群众，甚至反对工农群众。"},{"type":"paragraph","text":"怎样才能与工农群众更好地结合在一块呢？毛主席说：“广大干部下放劳动，这对干部是一种重新学习的极好机会”。要和贫下中农紧密地结合在一起，就必须坚持参加集体生产劳动。因此，我在平常坚持白天不开会；晚上开短会，少开会；外出开会，也利用一切空隙时间参加集体生产劳动，使自己始终和贫下中农战斗在一起，做到了晴天一身汗，雨天一身泥，皮肤晒得和贫下中农一样黑，手上的老茧磨得和贫下中农一样厚，肩上的扁担瘤也长得和贫下中农一样大，每年所做的劳动日远远地超过了上级规定的要求。我觉得做到这样子，可以说和工农群众真正的结合在一块了。"},{"type":"paragraph","text":"这样是不是就真正地结合了呢？不是。在今年初春兴修水利时，我整天都和贫下中农劳动在水利工地上。一天，为了架设一座水泥渡槽，我和贫下中农却发生了分歧。我认为这活既笨重，技术性又强，没有一定的设备是无法完成的。所以，我就建议和上级水利部门联系，请他们派人来架设，免得出事故。但是我的话音刚落地，老贫农吴绍珍就给了我一个“拦头板”。他说：“老罗啊，我不同意。毛主席教导我们：‘财政的支出，应该根据节省的方针。’你想想，请上级水利部门派人来架设一座渡槽就要花三百多元，我们全大队共计要架五座，那不是要花一千五百多元么？这个数字可不小哇。如果我们自己动手，大家想办法，我看这个渡槽也一定能架好。这样，既能节约一笔很大的开支，又培养了我们自力更生、艰苦奋斗的精神。”大家都认为吴绍珍的话有道理，支持了他的意见。"},{"type":"paragraph","text":"吴绍珍同志的话对我触动很大，我想，我每天都和贫下中农劳动在一起，战斗在一块，汗水没有比他们少流，力气没有比他们少出，但为什么在有些问题上态度却和他们不一样呢？"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“世界观的转变是一个根本的转变”。在前一阶段，我虽然狠抓了“泥腿子”干部腿上不脱“泥”，但是，没有狠抓在参加集体生产劳动中活学活用毛泽东思想，改造世界观。因此，只注意炼肩膀，不注意炼思想，就不能和群众中的先进思想结合在一块。我带着在工地上发生的问题到群众中去斗私批修，坚决支持了吴绍珍的正确意见。我们发动全队贫下中农献计献策，没有千斤铊就用石滚代替，没有起重机，就用转辘代替。只用十多天时间，花了几十块钱，就把五座渡槽架了起来，经水利部门验收完全合格，为国家节约了一千多元。在架设渡槽的战斗中，我和贫下中农一起，抬着沉重的水泥管子，虽然累得浑身是汗，但是，当我一想到这是在贯彻执行毛主席的“自力更生”、“艰苦奋斗”的伟大教导，更好地与工农群众相结合时，浑身真有使不完的劲头。"},{"type":"paragraph","text":"从那以后，我坚持做到：在参加集体生产劳动之前，先看参加集体生产劳动的动机；在参加集体生产劳动的过程中，看自己为革命种田的思想觉悟；在总结参加集体生产劳动的收获时，看自己通过劳动与工农群众相结合的思想感情加深了多少。这样，我参加集体生产劳动越勤，肩膀就炼得越硬，思想就炼得更红，与贫下中农的感情就越深，结合得也就更紧了。"},{"type":"paragraph","text":"（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}