{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派要的什么“民主”？","authors":["《大众日报》社论"],"dates":[{"year":1957,"month":8,"day":23}],"is_range_date":false,"parts":[{"text":"右派要的什么“民主”？","type":"title"},{"text":"《大众日报》社论","type":"authors"},{"text":"反右派的斗争中暴露，许多右派分子在民主问题上，向我们国家的基本制度展开了猛烈攻击。他们在这一方面的进攻中，散布种种谰言，诬蔑社会主义民主，鼓吹资本主义民主，公开地向社会主义制度挑战。","type":"paragraph"},{"text":"右派分子进攻中的一个重要特点，就是他们巧妙地把意在诋毁、推翻社会主义制度的言行，披上了一件要求“全民”民主、“绝对民主”的虚伪外衣，在人们中间放毒点火，说什么在我们的国家里“民主自由太少了”，“不是所有的人都有民主”，甚至“不如资本主义国家有民主”等等。右派分子所以采取这种卑鄙的两面手法，乃是因为他们深知，在今天社会主义深入人心的情势下，直接地、正面地提出恢复资本主义制度，定会遭到全体劳动人民的唾弃和坚决反对，因此便不得不打着“全民”的幌子，贩卖资本主义的货色。我们必须揭穿他的虚伪面貌。","type":"paragraph"},{"text":"有没有“全民的”民主?历史事实给人们的回答是：在阶级社会里，从来没有抽象的、超阶级的“全民的”民主和“绝对的”民主。不同的社会制度下，民主有着不同的内容，不同的对象。在资本主义国家中，尽管资产阶级采取各种伪装，把他们那里的民主说得多么美妙，但是生产资料的私人所有制这一基本事实是掩盖不了的，这一条就决定了资本主义的民主，不过是对一小撮资本家、少数剥削阶级的民主；而占最大多数的失去了生产资料的劳动者阶级，是不可能有真正的民主的。在社会主义的国家里，由于实行了生产资料的国家所有制和集体所有制，占最大多数的劳动人民获得了真正的民主，而被消灭的少数的剥削阶级，则是专政的对象。由此可以看出，归根结底，在阶级社会里，民主始终是反映着拥有物质力量(即生产资料的占有)的阶级在政治生活和精神生活中的统治地位，和那些失去物质生产资料的阶级的被统治地位，这两者构成民主的阶级内容的全部实质。由此也就可以了解，任何国家里绝对的全民民主是不存在的，民主和专政始终是相互联结而不可分割的同一问题的两个方面。对什么人民主，对什么人专政，资本主义国家和社会主义国家的情形就绝然不同。一个是资产阶级民主制，一个是无产阶级民主制，而关键问题又是专政，这就是我们认识民主问题的出发点。","type":"paragraph"},{"text":"我们的国家是社会主义国家，实行的是无产阶级民主制，也就是人民民主专政制度，换句话说，也就是绝大多数人的民主和对极少数人的专政。在我们的国家里，也还有一种特殊情形，这就是民族资产阶级因其在民主革命时期不同程度的参加、支持了革命或者表示中立，社会主义革命时期他们又表示赞成和拥护社会主义，愿意接受社会主义改造，因而也属于人民内部的成员，他们同样享有一切公民所具有的民主权利。完全可以说，这种社会主义民主是人类历史上从来没有过的最彻底最高度的民主，在我们国家的政治生活中已有了充分的表现。根据我国宪法，我国公民享有广泛的民主自由权利，公民们有着丰富的民主生活。我们的最高国家权力机关——人民代表大会，是全国人民选举出来的，它代表着全国人民的意志，因此人民都能通过自己的代表切实参加国家大事的管理工作。我国政府的各级领导人员，都是由各级人民代表大会产生的。我国的选举制度真正保障了最广大人民的民主权利，同时又照顾到在全国人口中占极少数的资产阶级分子和其他爱国人士，使他们在国家权力机关中也有一定比例的代表；并且在选举代表时，都是由各党派团体协商酝酿联合提出候选人名单，发动人民讨论评比，历次参加选举的投票率总是达到90％以上。人民的民主权利不仅如上所述，而且在实际生活中有着最广泛的内容和可靠的保证。首先是由于社会主义革命和社会主义建设的胜利进展，人民不仅永远摆脱了压迫和剥削，而且物质文化生活都有了很大改善，并在逐步提高，这就提供了良好的条件，使得广大人民有可能充分地享有和使用自己的民主权利。他如，国家的根本大法——宪法和许多重要法律，如兵役法、婚姻法等在制订的过程中，都经过了群众的充分酝酿和讨论；国家经济计划的制订，也是由国家主管部门提出初步方案由基层生产单位讨论后才最后确定；在企业里也正在推行职工代表大会制度，进一步发动广大职工参加企业的管理和监督；在农业合作社手工业合作社里，都贯彻了民主办社的原则。我国公民，经常通过人民代表、监察机关、人民团体、报纸刊物以及各种集会对政府工作提出批评建议，也常常直接用来信来访的形式向各级领导机关申述意见。去年以来，我党提出的“百花齐放、百家争鸣”的方针，更促进了国家民主生活的活跃。即以最近开展的整风运动来说吧，社会各方面的人士都能够向党和政府提出批评和意见，包括右派分子在内，虽然他们恶毒地咒骂了党、政府、社会主义，但人们对他们的谬论恶行，也不过是进行了自由争辩，也还允许他们参加争论，难道这不是最大的民主吗?但是右派分子却还喋喋不休，感到没有充分的民主自由权利。我们正告右派先生们，你们意念中所要求的民主，在我们这里确实是没有的。我们完全可以毫不隐讳地说，社会主义民主是有范围的，不是无限制的。这个界限就是革命的利益和人民的利益。在这个界限和范围内，可以有充分的民主，逾越了这个界限和范围，就无民主，只有专政。比如，有人要公开出版反动刊物公开传播反动言论，不准；有人妄想永远保持对劳动人民的剥削制度，不准；有人要组织反社会主义的反对党，不准；有人要取消共产党领导，摧毁社会主义，不准；一切反动分子和敌视社会主义的分子乱说乱动煽动造反，则更是不准。类此等等，就属于专政的范围。没有这个限制，社会主义民主就没有保证，越出这个范围讲什么“绝对民主”，就是意味着对全国几万万劳动人民极大的不民主，而只有几百万个资产阶级分子的民主，也就是恢复旧中国极少数人对绝大多数人的统治和专政。结果怎么样呢?革命就要失败，人民就要遭殃，国家就要灭亡。诸君请看资产阶级右派分子高举着的这杆“全民的”“绝对的”民主大旗后边隐藏着一个多么恶毒的政治阴谋!","type":"paragraph"},{"text":"资产阶级右派分子口口声声地赞扬西方资本主义世界如何有“全民的”民主，把那里的民主描写得“海阔凭鱼跃，天空任鸟飞”，绘形绘色。其实怎么样呢?右派先生不过是拾起了已经被资产阶级自己踏践了的十九世纪资本主义的一杆民主自由破旗在呐喊，而今日的西方资产阶级则早已把自己的反动面孔暴露在人民面前了。右派先生的宣传是拙劣的过时的宣传。人们清楚地了解，在资本主义国家里，并没有所谓“全民的”民主，享有民主权利的只是极少数的金融寡头资产阶级，而不是绝大多数的无产阶级工农劳动人民。资本主义国家也有宪法，但他们那本宪法，归根结底是维护资本家的所有制的。他们的宪法也规定了公民的选举权利，但却又以居住年限、财产多少、教育程度等等为限制，实际上剥夺了劳动人民的选举权和被选举权。最重要的还由于劳动人民在资产阶级的统治和剥削的重压下，饥寒贫困，生活朝不保夕，缺少基本的生存条件，实际上也就被剥夺了一切民主自由的权利。虽然，资产阶级的当权者有时也给劳动人民一点点民主权利，那是因为资产阶级离开了工农劳动阶级就不能生存，用来借以缓和阶级矛盾。右派先生特别称赞资本主义国家里的政党轮流执政，其实不论如何轮流，都不过是代表资产阶级的一丘之貉。美国的劳动人民懂得，执政者是民主党也好，共和党也好，给他们带来的不是民主，仍然是压迫、剥削和统治。试问，至今有否一个资本主义国家在未经社会主义革命的条件下，曾经允许无产阶级的政党也来执政。由此可以看出，资本主义国家的民主的全部内容，不过是以绝大多数劳动人民的不自由为代价的少数资本家的民主，不过是资本家剥削劳动人民的自由的代名词，他们彻底地把“民主”这个神圣的字眼糟蹋了。资产阶级右派先生内心里是明了这种情形的，那为什么闭塞眼睛说瞎话呢?这乃是因为他们所要求的民主背后实际上是要建立资产阶级专政，但在社会主义的公民面前又不得不伪装起来，这大概也是一种苦恼吧!","type":"paragraph"},{"text":"资产阶级右派先生在民主问题上大作文章，是有不可告人的阴谋的。他们看到了当前有一些人对于社会主义民主和资本主义民主的原则区别，有时还分辨不清；特别是在知识分子中较普遍地存在一种心理状态，那就是喜欢幻想中的极端民主，喜欢把个人的自由扩大到一切领域，具有无限制的自由。这种小资产阶级自发的无政府主义倾向，将会在一些人中间存在相当长的时期。右派分子就利用了这一个现实，针对着一些人的糊涂观念，提出了“全民的”“绝对的”民主的口号，在人们中间兴风作浪，尽量美化资产阶级民主，丑化社会主义民主，迷惑群众的眼睛，涣散群众的意志，来动摇人民民主专政的坚实雄厚的基础。然后也许就可以如他们所妄想的，天下大乱，反动分子东山再起，建立反革命的专政。那时候，对他们就很有民主了，而对劳动人民则是绝大的不民主。","type":"paragraph"},{"text":"必须指出：所谓“全民的”“绝对的”民主的思想本质原本是反动的，在今天我国的社会主义制度下，提出这种主张，就更加鲜明地露出了它的反动性质。提倡这种民主，就是要实际上取消党的领导，取消我国人民生活中的民主集中制的原则，就是要把全国人民拖到一盘散沙的地步，从根本上摧毁我们社会主义国家的力量的基础。","type":"paragraph"},{"text":"右派分子所要的民主，简而言之，就是这样的民主。但是，右派分子的这一如意算盘却又打错了。","type":"paragraph"},{"text":"关于民主问题，我国人民在近百年来的社会变动和革命实践中，已经有了深切的体验。事实教育人们，一切资产阶级的民主，对于最大多数的人民都是虚假的，都是骗局。只是由于共产党的领导，全国人民三十多年的革命奋斗，最终推翻了蒋介石的反革命统治，革命胜利，人民解放，才真正获得了民主自由。现在我们国家是社会主义的国家，劳动人民已经永远摆脱了剥削和压迫成为国家的主人，人民的民主权利正在日益扩大并且日益得到更充分的保障。这种广泛的民主，保证了我国各族人民团结无间充满信心地共同建设社会主义。","type":"paragraph"},{"text":"在劳动人民面前，社会主义民主万古长存！让那些幻想资产阶级民主的右派先生们向隅啼泣去吧!","type":"paragraph"},{"text":" ----来源：　《我们同右派分子的根本分歧》，山东人民出版社，一九五八年济南。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}