{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赖奇才挺身斗邪为何反而挨整","authors":["郑盛丰"],"dates":[{"year":1985,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赖奇才挺身斗邪为何反而挨整"},{"type":"paragraph","text":"广西苍梧县公安局预审员、共产党员赖奇才，为维护法纪，挺身斗邪，连打两场“官司”。没想到，“官司”打赢了，污水也迎面泼来了。"},{"type":"paragraph","text":"赖奇才打的第一场“官司”，是从1981年冬开始，系统而坚决地揭发他的顶头上司、县公安局长苏昌文等人的下列违法乱纪行为：利用职权，为“关系户”擅批超指标“农转非”一百七十人，苏趁机把自己母亲由农村迁入城镇；以批准港胞和外籍华人亲属出境为条件，索取对方两辆小汽车……"},{"type":"paragraph","text":"他打的第二场“官司”，是1982年依法据实为一位被错判的港胞罗维聪申辩。这位港胞回苍梧县探亲，给亲友赠送些驱风油、打火机等小物品，另给两位好友各带回一台低档收录机，基本照价收回钱，竟被以“行贿罪”判刑。消息传开，舆论哗然。赖奇才置个人得失于不顾，奔走于苍梧、梧州、南宁之间，为港胞据理力辩。造成港胞错案的当事人曾轻蔑地嘲笑赖奇才：“老子过五关斩六将，还怕你秀才写文章？”赖奇才这样回答：“有党做主，我就不怕官司打不赢！”"},{"type":"paragraph","text":"两场“官司”的结果是：1982年底，苏昌文受到撤职处理；1983年4月8日，广西壮族自治区高级人民法院撤销下级法院判决，宣告港胞罗维聪无罪。"},{"type":"paragraph","text":"奇怪的是，两“战”皆捷的赖奇才，一个多月后，被调出公安局，到离县城十多里的糖厂工作。赖奇才想：这调动，大有文章。他找到县委分管政法工作的领导。这位领导摆的理由是那么冠冕堂皇：“这是革命需要嘛！”其实，调动的真正原由正如某领导对记者说的：赖奇才“丧失立场，颠倒黑白，为香港佬鸣冤叫屈，错误严重。”这些骇人听闻的罪状，还赫然写在梧州地委批转的一个“报告”中，并上送自治区。"},{"type":"paragraph","text":"读者会问：赖奇才打赢“官司”，为何反而挨整？"},{"type":"paragraph","text":"原因并不复杂：那两场“官司”，都与苍梧县和梧州地区某些负责人的利害有关。苏昌文违纪超标批的“农转非”，不少是县部委办领导干部的家属；他向港胞和外籍华人索取两辆小汽车，事先也得到地区公安处批准，公安处还要去了其中一辆。港胞罗维聪被错判，更是县委和地委某些领导人直接干预的结果。苍梧县检察院曾把罗维聪的“案情”反映到自治区检察院，自治区检察院告诉梧州地区：罗不构成行贿罪。但县检察院得到地区的指示：仍以行贿罪起诉。听谁的？县检察院拖着不办，地区领导不答应。无可奈何，检察院只得起诉。县法院审判委员会讨论时意见不一，正当议而不决时，地区来了要判处罗的电话“指示”。1983年3月12日，罗以行贿罪被判处拘役两个月。"},{"type":"paragraph","text":"罗上诉到地区中级法院，审判人员违心驳回。赖奇才及律师等人仗义执言，向自治区高级法院反映情况和提出申诉。高级法院裁定撤销原判，宣告罗维聪无罪。"},{"type":"paragraph","text":"赖奇才不顾某些领导的“眼色”，为受屈的港胞鸣不平，其命运也就出现了“转机”。赖奇才“告状”前，县公安局党委认为他“德才兼备”，拟提拔他为副股长。只因赖奇才摸了老虎屁股，有些领导就一反常态，以“有才缺德”、“不适合在公安机关工作”为理由，将赖奇才赶出公安机关。紧接着，对赖奇才的人身攻击也随之而来。苍梧县一位副部长甚至在一个大会上公开中伤赖奇才：“既是政治骗子又是经济骗子”。"},{"type":"paragraph","text":"事情反映到《广西日报》和《民主与法制》编辑部，两家报刊先后于1983年9月和1984年3月报道赖奇才的遭遇。苍梧县委和梧州地委某些人以组织名义纷纷给报刊去电、去函，指责报道“失实”。梧州地委甚至用“红头文件”来指控报纸“夸大报道，歪曲事实”，同时指责自治区高级法院的改判是“草率”和“不当”。地区有的领导干部扬言：“不但要调动赖奇才，还要进一步处分赖奇才！”"},{"type":"paragraph","text":"赖奇才的遭遇，引起了广西壮族自治区领导同志的重视。去年5月，区党委派出由区纪委牵头组成的调查组，查处此事。然而，在调查的头两个月，地、县某些人却设置重重障碍，不让调查组查阅关键性材料。地区某些负责人还瞒着调查组和区党委，派员赴京活动（自治区党委发觉后即去电催回）。自治区调查组冲破重重阻力，历时半年，终于彻底查清了事件的真相。去年12月27日，区党委副书记、自治区人民政府主席韦纯束和区党委副书记金宝生，认真听取了调查组的汇报，表示同意调查组意见，明确指出，把坚持同不正之风作斗争的赖奇才调出公安局是很不正常的；报刊宣传赖奇才是应该的；原梧州地区某些负责同志对赖奇才的态度和做法，以及他们在港胞一案上的许多言行，是十分错误的。区党委责成他们在整党中做出深刻检讨。"},{"type":"paragraph","text":"在区党委的催促下，赖奇才已于不久前调回县公安局，他所揭露的那些违法乱纪问题正在得到处理。赖奇才感慨万端，自拟一联，贴于室内：“不怨春风迟入户，尤欣斜雨枉敲窗。”"},{"type":"paragraph","text":"联外之音，很发人深思：春风入户为何这般迟？斜雨敲窗何敢这般狂？在这些“官司”的背后，是否还有“文革”的幽灵在游荡？自己不懂法，又以言代法、恃权不依法的原梧州地区某些负责人，是否应该扪心自省，认真从中吸取教训呢？"},{"type":"paragraph","text":"本报记者  郑盛丰"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}