{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"应该怎样选择恋爱的对象?","authors":["子丹"],"dates":[{"year":1954,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"子丹"},{"type":"paragraph","text":"最近读者寄给编辑部的信中，反映了以下几种有关青年恋爱方面的思想情况:"},{"type":"paragraph","text":"江西广丰一位男小学教师向一位同行求婚，对方给他的答复说:"},{"type":"paragraph","text":"“关于你提出的问题我没有多大反对意见，不过你现在干的这项工作不好，没有前途。最好你能继续升学，并且要升普通中学，再升大学，我才高兴。假使不是升学，或是升了师范学校，那我们的问题就要从长计议了。”"},{"type":"paragraph","text":"湖南桑植县一位男教师追求女教师，女教师宣布说:只有共产党员才是我理想的对象。显然地，她对共产党员的理解是不够全面的。"},{"type":"paragraph","text":"上海某中学有一位女教师表示:最理想的对象是工程师，因为第一，工程师是工人阶级，而且是有文化、有地位的“高级工人”；其次，工程师收入多，生活优裕。"},{"type":"paragraph","text":"三种不同的情况发生在三个不同的地方，但是说明的问题是一个:把恋爱和结婚当成一种手段，一架达到精神上和物质上享受的阶梯。这些女同志们的思想深处还留存着传统的自卑感，她们总指望嫁个有地位有“经济基础”的丈夫“同登福地”。尤其对于上述那些女教师来说，她们还存在着职业的自卑感，她们轻视自己的职业，而希望一旦能够抓住一只有力的手，使她们脱离“苦海”，这只“手”就属于有地位者、首长、党员、工程师，等等。"},{"type":"paragraph","text":"因此，这些女教师们的恋爱对象往往不是一个具体的人，而只是一个人的地位、职业、待遇(政治的、物质的)，这种恋爱因此是抽象的，企图以别人的优越条件来满足自己。"},{"type":"paragraph","text":"一位苏联人说过这样的话:“把他或她的职业是不是够好、所担任的职位是不是够高当作爱情的指导原则，这对于我们苏联人是毫不相干而不可理解的!”(“真实的故事”)不幸，对于苏联人不可理解的“恋爱原则”，对于我们许多同志，竟然还起着决定作用。"},{"type":"paragraph","text":"问题是显然需要解决的。国。家正在向社会主义社会过渡，青年们也必须树立和社会主义相适应的新的恋爱观针对着上述一些女教师的糊涂思想，首先要把恋爱建筑在男女双方平等互助、对于革命事业的协力一致，以及对于彼此职业和感情的尊重和关怀的基础上。"},{"type":"paragraph","text":"因此，这就是说:绝对不应该和地位恋爱，不应该和政治待遇恋爱，不应该和物质生活恋爱。恋爱的对象应该是人，具体的现实的人。自然，地位和待遇说明一个人的某一些方面，但是根本决定一个人的品质的是他的劳动态度，是他对于革命事业的忠诚程度。一个人具有了高度的劳动积极性和政治积极性，即使他没有崇高的地位和优厚的待遇，他也是现社会中最优秀的公民。从传统的“地位”和“待遇”的定义看来，小学教师也许是卑微不足道的，但是你应该看过苏联影片“教师”，你应该知道史瑞芬的事迹!在影片“教师”里，一个集体农庄的主席也曾看不起作小学教师的儿子，但是教师艰苦积极地教育孩子，改造着人们的思想，改变了农村的面貌，最后，被贱视的小学教师当选为最高苏维埃代表。史瑞芬，当她在清水塘默默工作的时候，她一无地位，二无任何物质享受，然而她把全身心献给人民教育事业，获得了人民的爱戴，人民给了她地位和荣誉，现在她成为全国闻名的模范教师，成为优秀的共产党员、人民代表。看不起自己的工作的教师们，你怎么解释这个事实呢?"},{"type":"paragraph","text":"“真实的故事”里记载了一个美好的恋爱故事:玛莎是一个有文化有教养的共青团员，她爱上了一个青年锻工谢尔盖，虽然他的文化不高，可是玛莎在劳动中观察了他，感到他有一种“内在的文化和机敏”。他在工作中发挥了高度的创造性，因此玛莎衷心地爱上了这个斯塔哈诺夫工作者，她帮助他学习，当另一个求婚者在玛莎面前诬蔑谢尔盖，说他配不上她的时候，就像她自己遭受了侮辱一样，她狠狠地打了他。"},{"type":"paragraph","text":"这个故事说明了社会主义新人们的恋爱原则，一个女知识分子爱上了一个男锻工——对于上一代的人还是不可想像的事，可是在斯大林的时代里，这就不是什么值得大惊小怪的事情，正因为“劳动是光荣的事情”(苏联宪法和我国宪法草案都这样说)，无论是体力的或是脑力的劳动，都是祖国伟大劳动的一部分，人人都有在劳动中对祖国作出伟大贡献的机会。只有资产阶级分子才鄙视劳动，或者把劳动分成等级，他们崇拜既有的地位、待遇，而不理解新社会的地位和待遇正是艰苦劳动的积累。"},{"type":"paragraph","text":"反过来说，如果享受着崇高地位和待遇的人一旦丧失了劳动积极性和政治积极性的话，他们的地位和待遇也会迅速消失。一切建筑在地位和待遇上面的恋爱，不但不会有什么幸福美好，而且必然会遭受到新社会人民的鄙弃。"},{"type":"paragraph","text":"所有那些希望和地位高、政治和物质待遇好的男人结婚的同志们，她们思想上的主要症结在于缺乏革命人生观，对夫妻平等和妇女独立的真实意义和重要性缺乏认识。什么是真正的夫妻平等和妇女独立呢?斯大林同志对集体农庄的庄员们说过:"},{"type":"paragraph","text":"“现在的妇女，倘若她是在劳动着的……她就是她自己的主人……这就表示着农民妇女的解放，这也就是说，集体农庄制度使得任何劳动妇女对于任何劳动丈夫，都是平等的。”"},{"type":"paragraph","text":"对于一些企图找一个地位高、待遇好的丈夫来安度一生的女同志们来说，斯大林同志的话是值得反复咀嚼的。妇女的解放首先要求妇女在经济上的独立，以自己的劳动来争取家庭中的平等。没有这种平等地位的妇女实际上是自套枷锁拒绝解放。新的一代鄙视这样的妇女。"},{"type":"paragraph","text":"你读过“钢铁是怎样炼成的”这本书吗?你记得保尔和达雅是如何真诚相爱着的吗?保尔把一个饱经苦难的女孩子教育成为党的好干部，而达雅帮助残废的保尔完成了小说的创作，他们各各在自己的岗位上献出了最大的力量给党，那是多么崇高而美妙的爱情!"},{"type":"paragraph","text":"人世间最美好的爱情正应该是这样:他们双双携手走在同一条道路上，走向同一个目标，共同向社会主义投放基石；在困难的日子，能够互相吸取力量，相互勉励，相互帮助。唯有这种爱情才是万古长青的!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}