{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"突出政治一通百通——在学习两个“决议”中进行路线分析的几个事例","authors":["一连报道组"],"parts":[{"type":"paragraph","text":"编者按：如何把两个“决议”的学习深入下去？下面几篇运用典型解剖进行路线分析的报道，给我们提供了一些经验。"},{"type":"paragraph","text":"毛主席教导我们：“如果你能应用马克思列宁主义的观点，说明一个两个实际问题，那就要受到称赞，就算有了几分成绩。被你说明的东西越多，越普遍，越深刻，你的成绩就越大。”学习两个“决议”一定要联系实际，抓住重点。不结合实际，漫无边际地学，深入不下去，也解决不了问题。只有紧密联系本单位在突出无产阶级政治方面的典型事例，进行路线分析，才能更深刻地领会两个“决议”中的基本观点，找出经验是什么，教训在哪里，今后怎么办。这样学，对今后贯彻执行两个“决议”才会真正起到推动作用，才能更好地促进连队革命化、战斗化建设。"},{"type":"paragraph","text":"一场比赛说明了什么？"},{"type":"paragraph","text":"武汉部队某部一连党支部，最近在组织全连同志学习两个“决议”中，进行了一次路线分析，对大家教育很深。分析的题目是：一场比赛说明了什么？"},{"type":"paragraph","text":"今年春天，营里把修建两个桥头护坡的任务交给了一连，要求在五天以内保质保量完成。连里决定由二排和三排各完成一个，比赛就在一座桥的两头开始了。两个排的工程一样，人数相当，但结果是：二排保质保量地提前完成了任务，三排却比规定时间晚了一天。"},{"type":"paragraph","text":"问题在哪里呢？党支部引导大家以两个“决议”为武器，进行了路线分析。"},{"type":"paragraph","text":"接受任务以后怎么样？两个排的同志都有非常可贵的积极性，但是也各有各的打算和想法。二排的同志认为，比活学活用毛泽东思想，搞好思想革命化，是最根本的比，因此提出要和三排同志赛革命、赛团结、赛进步，看谁用毛泽东思想统帅施工好，思想过得硬。三排有些同志把这次比赛单纯看成是完成任务的比赛，谁完成任务好就表扬谁。同志们说，三排有的同志出发点不对，这是首先必须接受的教训。"},{"type":"paragraph","text":"施工准备怎么样？二排认真学习了一九六○年军委扩大会议决议中的一段话：“人的因素、政治思想的因素，是战斗力诸因素中的首要因素”，把思想准备放在首位，组织大家带着问题学习毛主席著作，开斗私批修会，还召开了党、团员骨干会议，树立为巩固无产阶级专政搞好施工的思想。在这个前提下，他们抓紧时间准备好了器材、工具。三排的同志说，我们没有象二排这样，我们是把工具、器材的准备放在突出地位，有的同志因为忙于搞物质准备，连思想动员也没去参加。这是把思想准备和物质准备的关系颠倒了，不是突出政治的做法。"},{"type":"paragraph","text":"开工以后怎么样？二排的同志体会到，千条万条，用毛泽东思想教育人是第一条。他们狠抓了人的思想革命化，自觉坚持“天天读”，认真抓好活思想，把政治思想工作贯串于施工的全过程。三排同志说：我们学习毛主席著作不象二排那样认真，为了赶施工进度，有的甚至冲击了“天天读”。由于抓政治统帅不够，思想工作差，施工中出现了不顾全局，不讲团结，不讲风格的现象。一台汽车运石头不够用，二排把方便留给我们，我们却只顾自己，石头一拉到就抢着用。"},{"type":"paragraph","text":"注意工程质量怎么样？二排的同志处处用战备的观点观察一切，检查一切，落实一切。他们把每砌一块石头，都同捍卫毛主席建军路线、巩固无产阶级专政联系起来，做到了多快好省。三排由于单纯赶任务、争第一的思想作怪，影响了施工质量。"},{"type":"paragraph","text":"结果怎么样？规定完成任务的时间快到了，经检查，三排的工程有的地方不合格，进行了返工，推迟一天才完成任务。二排的同志们突出政治，通过施工既练了思想，又练了作风，四好四个方面都有进步。三排长深有感触地说：这落后，那落后，违背了毛主席的建军路线是最根本的落后。我们一定要向二排同志学习，时时刻刻按照两个“决议”办事。"},{"type":"paragraph","text":"到这里，对一场比赛的路线分析还没有结束。三排在施工中忽视政治思想工作，为什么连里没有及时帮助？党支部的几个领导成员，认真进行了自我批评。连长检查自己说：二排坚持突出政治应该表扬，值得学习。但是，由于我自己有“完成任务好，就能保四好”的错误思想，只看施工进度，忽视政治思想工作，开始看到三排进度快，点名就表扬三排，还要二排向三排学习。这个表扬，方向不对，更加助长了三排部分同志的单纯业务观点。问题出在三排，根子却在连里。这次比赛使我体会到：领导表扬什么，提倡什么，就是一个举什么旗、走什么路的问题。干部自己不认真改造世界观，不突出无产阶级政治，就不能带领同志们贯彻执行毛主席的建军路线。毛主席教导我们：政治是统帅，是灵魂。我一定要永远记住这个真理，坚定不移地走突出无产阶级政治的道路，努力把连队建设成为非常革命化、非常战斗化的战斗集体。（一连报道组）"},{"type":"paragraph","text":"施工进度为什么会出现“马鞍形”？"},{"type":"paragraph","text":"最近，成都部队某部一连在学习两个“决议”过程中，联系本连施工一度出现“马鞍形”的情况，进行了路线分析。"},{"type":"paragraph","text":"今年初，一连经过“两忆三查”教育，干部战士阶级觉悟和继续革命觉悟大大提高，掀起了“抓革命，促生产，促工作，促战备”的热潮，工程进度跃到全团第一位。可是过了一段时间，有的同志认为，“两忆三查”刚搞完，要集中精力把施工进度往上突一突。政治思想工作一放松，各种错误思想就抬头了。作业队只顾打眼、放炮，求进度，不管别人方便不方便，结果工程进度退了下来。"},{"type":"paragraph","text":"这件事引起了很大震动。党支部连续多次召开支委扩大会，反复学习两个“决议”，狠批反革命修正主义分子彭德怀、罗瑞卿的“军事第一”、“技术第一”的反动谬论，在施工前，首先作政治动员，在施工中，用毛泽东思想指挥战斗，一段工程结束后，用毛泽东思想总结经验，使施工又重新跃进到全团的先进行列。"},{"type":"paragraph","text":"为了使大家从这件事情中更深刻地接受经验教训，进一步提高执行两个“决议”的自觉性，党支部引导大家对施工进度中的“马鞍形”进行了分析。"},{"type":"paragraph","text":"班长文明贵说：毛主席教导我们：“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”我们连从一九六五年以来，年年被评为四好连队，一个很重要的原因，就是经常开展革命大批判，不断地同资产阶级军事思想斗。前段时间的教训就是我们在成绩面前沾沾自喜，放松了对资产阶级军事思想的批判，单纯军事观点的流毒改头换面又冒出来了。事实告诉我们：必须坚持不懈地批判反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线，彻底肃清其流毒，才能坚定不移地突出无产阶级政治。"},{"type":"paragraph","text":"战士李培松说：一种倾向的出现，不是偶然的，事先总会有苗头出现。前段时间，不是有的同志提出“谁先突破一米五，谁就先到营里报喜去”吗？如果党支部及时抓住这种思想苗头，采取有力措施，认真加以解决，就可以避免走弯路。因此，要坚定不移走突出无产阶级政治的道路，必须学会运用辩证唯物主义的观点观察、分析问题，在防止一种倾向的时候，要注意掩盖着的另一种倾向。"},{"type":"paragraph","text":"副指导员刘庆荣说：毛主席教导我们：“政治路线确定之后，干部就是决定的因素。”要坚定不移地走突出无产阶级政治的道路，关键在于领导班子的思想革命化。领导班子的思想革命化程度高不高，直接影响着连队建设的方向。问题表现在下面，但根子却在领导。领导提倡什么，反对什么，直接影响着部队的情绪。领导两眼盯着工程进度表，单纯看数字，下面作业队就单纯求进度；领导坚持突出无产阶级政治，群众就能自觉地用政治统帅施工。因此，我们必须响应军委扩大会议决议的号召，“一定要领导全体官兵，首先是干部，把毛泽东思想真正学到手”，搞好领导班子的思想革命化。"},{"type":"paragraph","text":"通过路线分析，同志们更加深刻认识到，施工进度的“马鞍形”，反映了政治思想工作“马鞍形”，政治思想工作不能时紧时松，一定要抓住不放，在百分之百的时间里发挥作用。（本报通讯员）"},{"type":"paragraph","text":"三百亩播种任务是怎样完成的？"},{"type":"paragraph","text":"济南部队某部六连三排，有一次接受了一项突击任务，要在十天时间内播种好三百亩花生。排长张秋生接到任务后，心里直翻腾：十天种完三百亩花生这可是个硬指标，一切工作得为它让路。当天晚上，他就召集全排开了个战前动员会，鼓励大家拿出革命加拚命的精神，一定要按时把花生种上。第二天天刚亮，三排长就招呼大家下地了，一直干到晚上六点钟才收工。这一天，他们整整突击了三十五亩。三排长看在眼里，喜在心上，暗暗盘算，照这样的进度下去，不愁任务完不成。可是，事与愿违。头两天大家劲头蛮足，第三天，同志们那个猛劲就小了，质量也达不到要求。这一天，尽管也是加班加点干了十来个小时，却只种了二十多亩。这一来，可把三排长急得直挠头皮，不知道该怎么办好。"},{"type":"paragraph","text":"这件事，很快被指导员姜利发知道了。晚上收工后，姜指导员找到三排长问他：“你说三排出现问题的原因究竟在哪里？”“咱是新干部，工作能力差，领导不好。”三排长回答说。是不是这个原因呢？姜指导员决定就这个问题，同三排长作一次路线分析，用毛泽东思想来回答和解决这个问题。"},{"type":"paragraph","text":"姜指导员同三排长一道，一字一句地学习毛主席的教导：“思想和政治又是统帅、是灵魂。只要我们的思想工作和政治工作稍为一放松，经济工作和技术工作就一定会走到邪路上去。”接着，两个人又学习了一九六○年军委扩大会议决议中的一段话：“政治工作是我军的生命线、是一切工作的根本保证。政治工作做好了，人的积极性和创造性发挥起来了，各种工作就都可以做好。从这一环着手，一通百通。因此，一切工作都必须强调政治挂帅。”然后，两个人一起，以两个“决议”为镜子，对照检查三排前几天播种花生中出现的问题。通过检查对照，他们深深感到：三排播种花生落了后，最主要的原因是思想工作落了后。表现在：第一，接受任务后，没有深入进行政治动员，向战士们讲清完成这一任务的政治意义，这是同志们干劲不能持久的原因之一。第二，在执行任务中，只顾抓亩数，没有抓活思想。这样，好的思想和先进的因素得不到发扬，不正确的思想和消极的因素得不到克服，影响了同志们的革命热情。第三，也是最根本的，就是政治工作和其他工作的位置没有摆对。不是把政治思想放在首位，而是把任务指标放在首位，不是着眼于用毛泽东思想教育人、改造人，而是只看到那几亩花生地。比如“天天读”，本来规定在上午，后来把它挪到了晚上。同志们干了一天活，到晚上就想睡觉了，“天天读”挪到晚上，就往往流于形式，走了过场。"},{"type":"paragraph","text":"通过路线分析，三排长心里亮堂了。他回到排里，向大家深刻检查了自己的单纯业务观点，狠斗了灵魂深处怕完不成任务面子上不好看的私心杂念。第二天，他又领着同志们在田间办起了毛泽东思想学习班，组织大家反复学习毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大教导，狠批反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线，大大提高了同志们阶级斗争和两条路线斗争觉悟。他们把抢种花生看作是埋葬帝、修、反的实际行动，把每种一棵花生都同巩固无产阶级专政联系起来。突出政治，一通百通。同志们懂得了完成这一任务的目的意义，在劳动中苦干加巧干，经过七天奋战，胜利地完成了三百亩花生的播种任务，而更重要的是，同志们在劳动中锤炼了一不怕苦、二不怕死的革命精神。（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}