{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“争取持久和平，争取人民民主！”中文版第一三九期介绍","authors":[],"dates":[{"year":1952,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“争取持久和平，争取人民民主！”中文版第一三九期介绍"},{"type":"paragraph","text":"共产党和工人党情报局机关刊“争取持久和平，争取人民民主！”中文版第一三九期已经出版。"},{"type":"paragraph","text":"本期刊载了斯大林就目前国际形势答美国报纸编辑的谈话。本期社论题为“苏联和平经济获得卓越成就的明证”。社论说：四月一日，苏联战后第五次减低消费品的国家零售价格。这种有计划的减低物价，又一次无可否认地证明了苏联人民是爱好和平的，苏联政府、共产党和伟大的斯大林是无微不至地关心劳动人民生活水平的不断提高。社论接着说：人民民主国家在共产党和工人党的领导下，正在走着苏联的道路——和平建设的道路与人民的物质生活和文化生活日趋丰富的道路。但资本主义国家却正在从事扩张军备运动，劳动人民的实际工资正在不断下降。美国劳工部统计局显然低估了的材料也曾经指明：美国的食品平均价格，到一九五一年底，比一九三五—三九几年间的价格，几乎高出了一倍半。仅仅在去年的上半年，英国政府就发出了六十种以上的各色各样的指令，以提高零售物价。法国、意大利及其他资本主义国家的物价，都正在不断上涨。资本主义各国劳动人民把他们争取和平的斗争与争取改善生活的斗争结合起来，人民群众反抗帝国主义者陷人民于贫穷和战争政策的运动正在不断扩大中。社论最后指出：四月二日发表的斯大林同志对一批美国报纸编辑所提的问题的答复，使各国光荣的劳动人民对于他们保卫和平的行动的胜利，愈益加添了信心，对他们进一步维护与巩固和平的斗争，越发增加了力量。要求缔结和平公约的运动必须贯彻。美国帝国主义强盗所发动的进攻朝鲜和中国的细菌战争，必须予以制止。共产党和工人党的责任和义务，就是要更广泛地宣扬苏联的和平政策的原则，宣扬苏联维护世界和平的斗争，宣扬它在经济上和文化上的伟大成就，以及从这些成就中苏联人民所获得的不断增长的幸福生活。"},{"type":"paragraph","text":"本期刊载了捷克斯洛伐克共产党中央委员会政治局委员柯别茨基的论文：“反对世界主义，维护社会主义的爱国主义。”论文说：帝国主义在进行他们的罪恶阴谋的时候，也运用了理论武器，特别是运用了世界主义和民族主义这二种武器。美英侵略者和他们的代理人，把世界主义和民族主义等量齐观地加以运用，企图以之来破坏和平、民主与社会主义阵营内各族人民之间的友谊。美国帝国主义是世界主义的鼓吹者，每当一个帝国主义国家企图建立它的世界霸权时，这种理论就死灰复燃了，它是替帝国主义战争的罪恶目的服务的。但是全世界人民都认识到美国帝国主义是人类目前最危险的敌人，马歇尔、哈里曼、艾森豪威尔之流入寇欧洲，就正如古代野蛮民族蹂躏罗马一样。论文接着揭露了捷克斯洛伐克资产阶级的世界主义者玛萨力克和贝奈斯的反对苏联和为帝国主义服务的真正面目，并揭露了资产阶级的在科学和文化方面的世界主义的论调。论文最后说，捷克斯洛伐克公民社会主义的爱国主义已经产生了，那一切是和祖国的概念连在一起的，与我国各民族的生活，我国的历史、民族传统和民族文化连在一起的。我们要以全部力量来保卫我们自由的社会主义的祖国，反抗帝国主义的侵犯，要求捷克民族和斯洛伐克民族之间的最紧密的团结，和邻邦及其他人民民主国家友好。论文特别指出永恒的不可侵犯的捷苏友谊、对苏联的无限忠诚和对斯大林的热爱是捷克斯洛伐克社会主义的爱国主义的最神圣的内容。"},{"type":"paragraph","text":"本期还刊载了意大利全国和平理事会书记巴耶塔的文章：“和平委员会——意大利和平运动的组织者”。巴耶塔说：意大利全国各地的二万多个和平委员会，构成了一个广大的机构来组织和平拥护者的运动。意大利和平拥护者所起的组织作用，是为大家所普遍承认的。一九五一年一月在艾森豪威尔访问意大利，人们响应了和平委员会的号召，各地举行了强大和平示威，这些示威的特点就是有广大的农民群众参加。在群众的支持下，各和平委员会表现了更大的积极性，找到了在居民中进行工作的新的方式和方法。由于和平委员会组织上的巩固和稳定，已有可能在征集签名以外，在全国和地方开始进行其他有关和平的活动。巴耶塔最后说：然而，意大利和平拥护者不应该因已获得的成就而自满、而沾沾自喜。在意大利，和平力量取得胜利的客观条件是存在的。各个和平委员会为使全体人民参加和平运动而更加积极的工作；作为和平运动的先锋的共产党与社会党，为反对另一次战争的威胁，为保持与巩固和平而进行的忘我的斗争——这就是取得胜利的保障。"},{"type":"paragraph","text":"本期还刊载了匈牙利劳动人民党中央委员会政治局委员霍瓦特的文章：“匈牙利解放七周年纪念”，奥地利共产党中央委员会政治局委员阿尔特曼的文章：“奥地利社会党的党内危机”，以及以“帝国主义侵略者永远奴役不了英勇的越南人民”为题的越南通讯。本期并在“在中华人民共和国”一栏下，报道了我国发展国营农场、农民教育和建设长江水利工程的消息。（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}