{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决执行毛主席的革命的“三结合”联合夺权的正确方针山东省革命委员会宣告诞生公布《第一号通告》和《关于抓革命，促生产，掀起春季生产新高潮的通告》　号召一切无产阶级革命派坚决响应毛主席的伟大号召，保证革命生产双胜利","authors":[],"dates":[{"year":1967,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社济南1日电　山东省革命的工人、农民，革命的学生，革命的知识分子，革命的干部，在毛泽东思想伟大红旗下大联合，同中国人民解放军驻山东地区部队和革命的领导干部紧密结合，胜利地夺取了山东省委、省人委内一小撮走资本主义道路当权派把持的党、政、财、文一切大权，组成新的全省临时权力机构——山东省革命委员会。"},{"type":"paragraph","text":"多年以来，山东省委、省人委内一小撮党内走资本主义道路的当权派，疯狂地反对突出政治，反对毛泽东思想挂帅，借口“抓生产”“抓生活”，大搞物质刺激，取消阶级斗争，反对和破坏社会主义革命，实行资本主义复辟。在一九六○年前后，大刮“三自一包”的阴风，在一九六四年“四清”运动中，极力推行形“左”实右的反动路线，破坏社会主义革命运动。无产阶级文化大革命以来，他们又顽固地推行资产阶级反动路线，不断制造工农斗学生、学生斗学生的流血事件。他们动用专政工具，监视、侦探革命群众和革命干部的革命活动，分化瓦解革命的群众组织，制造白色恐怖，镇压革命的群众运动。他们还大搞经济主义，培植御用组织，借以维持自己的反动统治。"},{"type":"paragraph","text":"无产阶级文化大革命，揭开了省委、省人委内阶级斗争的盖子，广大革命群众对这一小撮死不悔改的资产阶级当权派的反革命罪恶活动，再也不能忍耐!资产阶级司令部必须推翻!资产阶级专政必须打倒!这个权非夺不可!"},{"type":"paragraph","text":"经过半年多的无产阶级文化大革命运动，山东省无产阶级革命派已经在共同的斗争中结成了深厚的战斗友谊，共同的命运，共同的目标，把他们连结在一起，革命大联合的思想、组织基础已经形成。经过斗争，许多执行以毛主席为代表的无产阶级革命路线的革命领导干部挺身而出，同广大革命群众站在一起共同战斗。特别是中国人民解放军驻山东地区部队响应毛主席的号召，积极地支持和援助真正的无产阶级革命派，坚决地反对右派。这三种力量已经汇合成一支浩浩荡荡的无产阶级革命大军。"},{"type":"paragraph","text":"就在这关键时刻，我们最最敬爱的伟大领袖毛主席发出了庄严的战斗号召:无产阶级革命派联合起来，向党内一小撮走资本主义道路的当权派手里夺权!夺权!!夺权!!!"},{"type":"paragraph","text":"山东省“三结合”的无产阶级革命大军，响应毛主席的伟大号召，立即展开了自下而上的夺权斗争。但是，“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”山东省委、省人委内的一小撮走资本主义道路当权派，知道自己的末日已到，更加施展阴谋诡计，进行垂死挣扎。他们一面指使自己的忠实走卒“奉命造反”，一面投靠他们认为“硬棒”的“左派”组织，所谓“山东省工人革命造反联合会总部”等，收买这些组织中的个别头头，把他们变成自己的代理人和保护人，同他们秘密勾结，达成“君子协定”，“我帮你，你帮我”，企图把全省大权和平让给他们，以取得掩护，保存实力，伺机东山再起。为了达到这个罪恶目的，他们竟不惜出卖党和国家的核心机密。他们首先唆使这些组织的负责人，在革命队伍内部制造分裂，制造混乱，颠倒黑白，把其他革命组织通通污蔑为“修正主义”和“保皇派”，并肆意捣毁。同时，在许多要害部门连夜抢权抢印，进行假夺权。特别是操纵“山东省工人革命造反联合会总部”的一小撮反革命分子，袭击已被无产阶级革命派掌握在手里的省公安厅，捣毁档案室，劫走秘密档案，切断电话线，并殴打、辱骂解放军战士，企图夺取这个无产阶级专政的重要工具。"},{"type":"paragraph","text":"“三结合”的无产阶级革命大军，与阶级敌人进行了英勇的搏斗。革命的工人，革命的学生，革命的知识分子，革命的干部，根据毛主席“针锋相对，寸土必争”的教导，在各个要害部门同敌人展开了激烈的争夺战，首先把报纸、广播等舆论工具以及公安、交通、邮电、印刷、机要等要害部门，一个一个夺到自己手中，扩大了自己的阵地，为总攻击创造了有利条件。"},{"type":"paragraph","text":"中国人民解放军驻山东地区部队在这场大决战中，坚定不移地站在无产阶级革命派一边，立下了新的不朽功勋。广大指战员一面采取果断措施，坚决镇压反革命，保卫无产阶级革命派；一面出动宣传大军，展开强大政治攻势，对受反革命分子蒙蔽的群众进行宣传教育，使他们很快醒悟过来，弃暗投明，壮大了左派队伍，孤立了敌人。解放军坚定、明确、及时、有力的支持，大长了无产阶级革命派的志气，大灭了阶级敌人的威风，对取得夺权斗争的胜利起了决定性的作用。"},{"type":"paragraph","text":"在夺权斗争的关键时刻，革命的领导干部、前青岛市副市长王效禹同志来到了济南，参与了夺权斗争的领导。王效禹同志自文化大革命以来一直坚决站在以毛主席为代表的无产阶级革命路线一边，一直与革命派站在一起，为广大革命群众所信赖。他的到来，对促进革命派的进一步大联合，取得夺权斗争的胜利，起了重要作用。"},{"type":"paragraph","text":"青岛市和济南市夺权斗争的胜利，为省里的夺权斗争，提供了宝贵经验，极大地鼓舞了全省无产阶级革命派夺权斗争的信心和斗志。"},{"type":"paragraph","text":"经过激烈的搏斗，无产阶级革命大军不给敌人以喘息的时间，抓住战机，猛追穷寇，总攻的时刻来到了。二月三日，近十万无产阶级革命者在济南举行了盛大的夺权大会，宣告了新的临时权力机构——山东省革命委员会的诞生。广大无产阶级革命者在大会上热烈欢呼:这个权夺得对!夺得好!夺得有理!热烈欢呼:这是战无不胜的毛泽东思想的又一伟大胜利!是以毛主席为代表的无产阶级革命路线的又一伟大胜利!"},{"type":"paragraph","text":"中国人民解放军驻济南部队全副武装、英姿飒爽、精神焕发地参加了大会，受到广大无产阶级革命者的热烈欢迎。山东省军区司令员童国贵在大会上讲话。他说:毛主席教导我们，“中国的红军是一个执行革命的政治任务的武装集团。”毛主席亲自缔造的中国人民解放军，从建军那一天起，就无限忠于毛主席，无限忠于毛泽东思想，无限忠于以毛主席为代表的无产阶级革命路线。毛主席是我们的最高统帅，毛主席怎么说，我们就怎么干!毛主席指向那里，我们就打向那里!从建军那一天起，我们说的，干的，就是为无产阶级，为共产主义事业，夺权!夺权!!夺权!!!我们山东地区驻军全体指战员，一定最坚决地响应毛主席的战斗号召，在这场无产阶级向资产阶级夺权的阶级大搏斗中，高举毛泽东思想伟大红旗，最最坚定地站在山东省无产阶级革命派一边，满腔热忱地，毫不含糊地，全心全意地全力支持你们的夺权斗争，同你们团结在一起，战斗在一起，胜利在一起。"},{"type":"paragraph","text":"王效禹同志在大会上讲话，他说:在无产阶级文化大革命的关键时刻，我们山东省无产阶级革命派遵循伟大领袖毛主席的教导，联合起来，英勇地向党内走资本主义道路的当权派手中夺权了，这个大联合好得很!这个权夺得有理!无产阶级革命派要夺权，关键就在于大联合。夺权斗争是当前阶级斗争的最新特点和中心内容。“无产阶级革命派联合起来，向党内一小撮走资本主义道路当权派手里夺权，这是大方向。”因此，无产阶级革命派的同志们要抓住主流和本质，在大方向一致的前提下，消除分歧，坚决地实行无产阶级革命派大联合。让我们在毛泽东思想伟大红旗下，团结起来，夺取夺权斗争的伟大胜利，夺取无产阶级文化大革命的伟大胜利。"},{"type":"paragraph","text":"毛主席说:“在我们的前进道路上，还会有种种障碍，种种困难，我们应当准备对付一切内外敌人的最大限度的抵抗和挣扎。”在夺取了省委、省人委大权之后，阶级敌人进行了多次疯狂反扑，企图反夺权。他们纠集起所有乌七八糟的残余力量，造谣惑众，昼夜冲击驻军领导机关，围攻省公安厅。一些牛鬼蛇神也纷纷出笼，摇旗呐喊，进行配合。山东省无产阶级革命派，在山东省革命委员会的领导下，在无产阶级专政的强大支柱中国人民解放军的强有力的支援下，再次予以坚决回击，坚决镇压一小撮反革命分子，“扫除一切害人虫”，并对广大群众进行广泛宣传教育，戳穿谣言，使一些反革命组织很快土崩瓦解，保卫了夺权斗争的胜利。"},{"type":"paragraph","text":"山东省临时权力机构——山东省革命委员会，遵照毛主席“三结合”的方针，由革命群众组织的负责人、驻军负责人和革命的领导干部组成，并按“三结合”的方针，在委员会内形成一个领导核心。这个委员会在掌权之后，继续坚决贯彻执行毛主席“惩前毖后、治病救人”的干部政策，不断扩大“三结合”的阵容。他们本着革命不分先后的精神，对于革命的领导干部，早站出来欢迎，晚站出来也欢迎。革命委员会认真学习了毛主席有关著作，学习了《红旗》杂志第三期和第四期社论，学习了山西、黑龙江等省的夺权斗争经验，同反对一切，排斥一切，打倒一切的反马克思主义、反毛泽东思想的无政府主义思潮，进行了坚决的斗争。他们认识到只有坚定不移地、不折不扣地执行毛主席的干部政策，才能使自己立于不败之地。革命委员会对主要领导干部进行了阶级分析，向他们交待了毛主席的政策，做了大量的思想政治工作，分别对待，“只要不是反党反社会主义分子而又坚持不改和累教不改的，就要允许他们改过，鼓励他们将功赎罪。”在毛主席英明政策的感召下，许多领导干部一批一批站出来，参与革命委员会的工作。其中包括前省委书记处书记穆林，前副省长陈雷，前省委副秘书长王历波，前省委常委、副省长晁哲甫，前省委常委王路宾，前省委常委、副省长李予昂，前副省长杨介人，前济南市市长杨毅等。他们都表示坚决服从革命委员会的领导，在新的岗位上立新功、立新劳。"},{"type":"paragraph","text":"山东省革命委员会掌权以后，公布了《第一号通告》和《关于抓革命，促生产，掀起春季生产新高潮的通告》等文件。并与驻军领导机关联合召开了省、地、县三级干部会。这些文件和会议，号召一切真正的无产阶级革命派在毛泽东思想伟大红旗下联合起来，坚决响应毛主席关于“抓革命，促生产”和“要节约闹革命”的伟大号召，坚守岗位，完成和超额完成生产任务，作革命的闯将，生产的模范，保证革命生产双胜利。这些文件还大力号召，一切无产阶级革命者要把活学活用毛主席著作放在首位，要努力学好“老三篇”和《关于纠正党内的错误思想》等光辉著作，大破“私”字，大立“公”字，开展触及自己灵魂的大革命，把整个山东省办成一个毛泽东思想的大学校。这些号召，得到了全省无产阶级革命派和广大革命群众的热烈响应。全省工农业生产出现了一派大好形势；革命的群众组织正在开展整风运动，总结经验教训，克服无政府主义和极端民主化，克服宗派主义和小团体主义，克服个人主义、风头主义和名利观点等，以正确处理人民内部矛盾，团结一致，取得革命和生产的更大胜利。"},{"type":"paragraph","text":"驻军领导机关还召开了各军分区领导干部会议，研究了如何支持无产阶级革命派夺权的问题，并向广大民兵发出了号召，要求坚决站在无产阶级革命派一边争取夺权斗争的胜利。现在，驻山东地区的中国人民解放军，已经遵照毛主席的指示，深入基层，一面参与和支持无产阶级革命派的夺权斗争，一面大力领导和帮助春耕生产工作。"},{"type":"paragraph","text":"“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”山东省的无产阶级革命派正在乘胜前进。让光焰无际的伟大毛泽东思想永远普照山东大地。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}