{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":1,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"厉行节约 反对浪费","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"最近，中央军委发出指示，号召全军紧缩军费开支，厉行精简节约。这是我们军队贯彻执行党中央、国务院关于进一步调整国民经济方针的积极措施，是同全军备方面工作和广大干部战士都有密切关系的一件大事。全军同志都要响应中央军委的号召，厉行节约，反对浪费，千方百计把军队的战备和建设搞好。"},{"type":"paragraph","text":"我们国家从1976年10月粉碎“四人帮”的胜利，特别是党的十一届三中全会以来，已经一步步走上了中兴之路。现在的政治形势和经济形势之好是建国以来少有的。但是，由于解放以前的历史状况，也由于长期以来“左”的错误思想的指导造成的经济建设上的比例失调，加上林彪、“四人帮”的十年破坏，以及粉碎“四人帮”后前两年还是急于求成，因此，虽然经过两年来的调整，整个经济的被动局面还没有从根本上扭转过来。财政上积累和消费的总和超过国民收入，基本建设开支和其他各项开支也超过了财政收入，预算连着两年有赤字，货币发行量增加，市场物价上涨。为了消除潜在的危险，使整个经济转上健全发展的轨道，站稳脚跟，稳步前进，更有把握地实现四个现代化，党中央、国务院决定实行经济上的进一步调整。这主要是基本建设要退够，国防费和行政费用要紧缩，生产建设、行政设施、人民生活的改善都要量力而行，量入为出。我们军队是社会主义祖国的坚强柱石，历来以全中国人民的利益为自己的利益，我们应当服从大局，为党为国家为人民分忧，共挑重担，战胜困难，为顺利实现国民经济调整的重大任务作出自己的贡献。"},{"type":"paragraph","text":"国防建设是整个国家建设的一个重要组成部分，是保障国家安全，使经济建设顺利进行所必不可少的。搞经济建设的最后目的是为了改善人民的生活，搞国防建设也是为了保障人民生活的改善。把国防建设看成可有可无的观点是不对的。但是，国防建设同整个经济建设的大局比较起来又是一个局部，它必须服从于经济建设，必须在国家的财力、物力所允许的范围内从事建设。国力增强了，国防力量才有可靠的基础。如果超出了国力的许可去搞国防建设，其结果不但会影响经济建设，而且最终也有害于国防建设。"},{"type":"paragraph","text":"建国三十多年的事实告诉我们，国防建设的发展有赖于国家经济建设的发展。1950年的国防费用曾经占国家财政支出的百分之四十多，但是，绝对数字不过是三、四十亿元。1954年国防费用的比例下降到百分之二十三点六，而绝对数字却上升到五十八亿多。1959年绝对数字没有变，百分比却只占整个财政支出的百分之十一。粉碎“四人帮”后的1978年，军费开支所占的比例同二十年前差不多，而绝对数字却比二十年前多了将近两倍，达到一百六、七十个亿。这些数字变化很好地说明了国防建设和经济建设的关系，说明只有经济建设发展了，国家的收入增加了，国防费用才能增多，国防建设才能更好地发展。因此，国防建设服从经济建设，量力而行，这是一个积极的方针，是有利于经济建设从而也有利于国防建设的方针。"},{"type":"paragraph","text":"应该说，在国家目前困难的情况下，经过调整，用于国防费用的钱还是不少的，这是党、国家、人民对国防建设的重视，对我们军队的关怀。钱多，一般来说可以多办一些事。但是，大手大脚，用得不当，一样可以办不成多少事。钱少，一般来说只能少办一些事，而如果精打细算，用得得当，是可以办成好多事的。这样的事情在我们的历史上，在现实生活中是很多很多的。"},{"type":"paragraph","text":"还应该说，现在我们所遇到的困难，同历史上遇到的困难已经有很大的不同。历史上的困难常常表现为没有吃，没有穿，没有武器弹药等等。今天，无论就我们国家的经济实力来说，还是就城乡绝大多数人民的生活来说，都有了很大的增强和改善。我们今天调整经济，克服困难，不仅有退的方面，而且有进的方面。对群众生活还要关心，合理的又是能够解决的实际困难要继续注意解决。我们军费开支尽管有所紧缩，干部战士的生活费用并没有减少。院校建设的费用要保。有些方面的费用还要略为增加。当然该减的费用要坚决地减。总之，紧缩军费开支，不仅是必要的、可能的，而且在这个前提下，军队各项建设的开支是有增有减的。"},{"type":"paragraph","text":"我们现在的问题是要把有限的国防费安排得当，努力把事情办好。我们要发扬我军历来的艰苦奋斗、厉行节约的优良传统，尽可能地节省人力、物力、财力。不该花的钱坚决不花，能少花的决不多花，就是那些保的、增的、该花钱的一些项目，也要注意节约。大的方面，例如国防工程的建设，武器装备的购置维修，各种仓库的管理，等等，都要注意避免浪费，减少损失。小的方面，例如开会、办公、出差等等，也要节省开支，勤俭办事。自然，那些违反财经制度的，例如请客送礼、大吃大喝等不正之风，要坚决纠正，一些可能被人用来损公肥私、化公为私的漏洞，要坚决堵塞。一个单位、一个部门直到每一个干部战士，都要注意节油、节电、节煤、节水，节约每一件可以节省的东西。还要搞好技术革新，从革新中节省开支，创造财富。我们应该学会利用尽可能少的钱、财、物而把事情办好的本事。在军费开支紧缩的情况下，通过改进工作，加强管理，合理安排，精打细算，杜绝浪费，而把我们军队的战备和建设搞好，这是对军队中的每一个党员、每一个领导、每一个干部战士的一种很实际的考验。"},{"type":"paragraph","text":"厉行节约，反对浪费，是在我们这样一个大而穷的国家里建设社会主义的一条重要的方针。它不仅是这次贯彻经济调整方针的有力措施，而且对培养我们部队干部战士良好的道德风尚有极大的意义。勤以补拙，俭以养廉，忧劳可以兴国，逸豫可以亡身。我们的民族，我们的党，我们的军队，从来就有艰苦奋斗、自力更生、克己奉公、勤俭节约的美德。这种先进的思想和优良的品德，不仅在这次经济调整中要很好地继承和发扬，就是将来我们国家富强了，仍然要继续保持。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}