{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拿破仑与科学家","authors":["金永华"],"dates":[{"year":1991,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金永华"},{"type":"paragraph","text":"有关拿破仑的军事、政治方面论著，可说是汗牛充栋；有关他的生平事迹，乃至风流软闻，近年来亦是连篇累牍；而有关拿破仑与法国近代科学的关系，人们就介绍得不多。其实，拿破仑对科学、对科学家的态度与政策是很值得后人借鉴的。"},{"type":"paragraph","text":"1804年拿破仑称帝，名为皇帝，实为大资产阶级的代理人。他推行了一些符合资产阶级利益，亦有利于法国社会进步的科学政策。这首先表现在他比较珍惜科学人才的社会价值，对科学家持较为宽容的态度。"},{"type":"paragraph","text":"拿破仑称帝后，巴黎多种工艺学院的一些青年学生抵制帝制，主张共和。拿破仑获悉后十分恼火，为此召见该校校长、著名数学家蒙日说:“你的学生不爱我”。蒙日冷静地回答说:“我们为了把学生造就成共和派费了很多心血。现在请陛下给他们一些时间，让他们转变为帝制派吧。不过，请恕我直言，您的弯子也转得快了些。”十分自负的拿破仑听后倒没有发作。不久，他在巴黎检阅三军，为了争取多种工艺学院的学生对自己的好感，他特意把一面绣有“为了祖国的科学与荣誉”的旗帜亲自授予该校学生代表。拿破仑的这一开明举动大大缓和了学生的对立情绪。1814年，俄、普、奥等国的反法联军兵临巴黎城下，多种工艺学院的学生纷纷要求参加首都保卫战。拿破仑深为感动，但他深思熟虑后仍决定不让学生参战，为的是不让未来的科技人才牺牲在刀枪下。他说:“我不愿为取金蛋而杀掉我的老母鸡”。"},{"type":"paragraph","text":"拿破仑尊重科学，奖励科学发明的政策生动表现在奖励英国的杰出科学家戴维这件事上。戴维在1807年至1808年间在电化学上取得了一系列杰出的成就。当时戴维的祖国英国是法国的大敌，两国正处于交战状态。但拿破仑仍下令要给戴维授奖。戴维也认为科学是没有民族界限的，毅然决然前往巴黎受奖。1808年，拿破仑在凡尔赛宫亲自为戴维举行隆重的授奖仪式。拿破仑这一举动在当时欧洲科学界引起了不小的震动。"},{"type":"paragraph","text":"拿破仑对科学家持较为宽容的态度，使一些科学家在这位威严的皇帝面前敢于坚持自己的观点。有一次，拿破仑接见以创建“康德拉普拉斯天体演化学说”而闻名的法国科学家拉普拉斯。在交谈时拿破仑问拉普拉斯，为什么在他所著的《天体力学》一书中不提上帝的创造作用。拉普拉斯回答说:“陛下，我不需要这种假说。”拿破仑被冒犯后，居然也很平静，没有昔日那种暴跳如雷的训斥。"},{"type":"paragraph","text":"拿破仑比较重视科学还表现在他重视科学教育的发展。除巴黎多种工艺学院外，在拿破仑执政时期，他还开办了一些医学院、军事学院及其它一些技术院校。1808年他还重新开办已关闭的巴黎高等师范学院，为法国培养了不少优秀的中、小学教师，从而为法国科学的振兴打下了基础。由此可见，19世纪初的法国近代科学的勃兴，涌现出一批一流的科学家，这无疑与拿破仑比较重视科学，重视科学家的态度有一定的关系。"},{"type":"paragraph","text":"当然，拿破仑重视科学，重视科学家也只是相对的。他有开明的一面，也有专制的一面。由于他本人的科学知识的局限，受传统观念的束缚，加上他的主观武断的作风，也给法国近代科学的发展带来某些消极影响。拿破仑有个弱点，喜欢听好话，偏听偏信，以致对某些科学家和科学成果显得亲亲疏疏，为个人的好恶所左右。"},{"type":"paragraph","text":"拉马克是生物进化论的先驱。但身任教育部长、握有实权的生物学家居维叶因在学术见解上与拉马克有分歧，常常在皇帝面前贬低他。1809年拉马克的《动物学哲学》出版。这一年，拿破仑在皇宫举行宫廷宴会，招待巴黎科学院全体院士。席间，他分别召见各个院士。当年已花甲的拉马克颤颤巍巍地把自己的《动物学哲学》呈献给拿破仑皇帝时，皇帝竟然说:“这是什么?是不是你那荒唐得使你出丑的气象学?如果是你的自然历史著作，我是乐于接受的。至于这本书，我接受它，仅仅由于你的灰白的头发。”说罢，把《动物学哲学》漫不经心地扔给了侍从。由于皇帝对拉马克的当众侮辱，使他主编的《气象年鉴》在第二年即被迫停刊。拿破仑这种自负的专制作风，使法国近代科学技术的发展蒙受到不可弥补的损失。"},{"type":"paragraph","text":"由于知识与视野的局限，也使拿破仑作出一些非科学的决断。典型的例子是他简单粗暴地否定富尔敦向他提出建造汽船的建议。"},{"type":"paragraph","text":"美国发明家富尔敦在巴黎试验成功用蒸气作动力来推进船只。他向拿破仑建议建造一支蒸气机舰队，用来横渡英吉利海峡征服英国。拿破仑对蒸气技术缺乏了解，又受传统观念的束缚，认为富尔敦的建议是异想天开，没有帆的船怎能行驶?因此就把富尔敦赶出皇宫。无奈，富尔敦只好回祖国去实现自己的理想。1807年，世界上第一艘以蒸气为动力的“克勒蒙”号轮船终于在纽约诞生了。英国史学家阿克顿评论说，这是由于英国的敌人缺乏见识而使英国幸免被征服的一个例子。如果拿破仑稍许动一动脑子，或了解一下情况后再决断，那么19世纪的欧洲历史进程也许是另一个样子了。"},{"type":"paragraph","text":"有趣的是，拿破仑这一改变历史进程的失误，一百多年后却成为美国总统的教材。1939年1朔爱因斯坦致函罗斯福总统，建议美国抢在纳粹德国之前赶制原子弹。一开始，罗斯福有些举棋不定。为了说服罗斯福接受爱因斯坦的建议，总统的科学顾问萨克斯绞尽脑汁，终于想到了拿破仑拒绝富尔敦建议的典型例子。第二天清晨，在与总统共进早餐时，萨克斯只字不提原子弹的威力及其战略价值等，而只是给他讲述上面这个历史故事。罗斯福听后，沉默良久，最后拍板决定，接受爱因斯坦的建议。拿破仑万万不会料到，他的这一重大失策居然在一百多年后的第二次世界大战中起到如此重大的作用。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}