{"books":[{"id":"0b2f26ed-ad29-48e7-9c89-446932a97ab0","name":"中共党史教学参考资料 第27册 “文化大革命”参考资料 下册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0b2f26ed-ad29-48e7-9c89-446932a97ab0.pdf"],"article":{"title":"叶剑英在中央军委扩大会议上的总结讲话","alias":"","parts":[{"type":"paragraph","text":"叶剑英在中央军委扩大会议上的总结讲话（节录）"},{"type":"paragraph","text":"（一九七五年七月十五日）"},{"type":"paragraph","text":"这次军委扩大会议，是在毛主席、党中央亲切关怀和直接领导下，在国内外一片大好形势下省开的。会议从六月二十四日开始，到今天为止，开了-十二天"},{"type":"paragraph","text":"这次会议，在毛主席无产阶级革命路线指引下，遵照毛主席关于学习理论皮修防修、安定团结和把国民经济揭上去的重要指示，关子“要揭马克思主义，不要括修正主义；团结，不要分裂：光明正大，不摘阴谋论计”的基本原则，关于“军队要整顿”、“要准备打仗”等指示，集中讨论解决压缩军队定额、调整编制体制和安排超编干部的问题。大家一致认为，在军队建设上首先把这两个向题解决好，是毛主席、党中央根据当前形势和我军现实情况作出的英明决策，是非常适时的，是十分必要的"},{"type":"paragraph","text":"到会同志一致拥护毛主席、党中央关于压缩军队定额、调整编制体制和安排超编干部的英明决策：认为三总部提出的方案是可行的，并提了一些具体意见。同时，还对军委领导和“军队建设其他方面的问题提出了许多很好的意见和建议。通过认真学习毛主席的有关指示，进一步批判林彪资产阶级军事路线，充分讨论了会议的两个议题，提高了认识，统一了政策，明确了作法。会议是开得好的，对我军建设必将产生重大影响。"},{"type":"paragraph","text":"小平同志昨天在会议上的讲话，体现了毛主席最后-系列重要指示的精神，提出了军队建设的重大问题，符合当前部队的实际，讲得很好，讲得很深刻，我完全同意。下面我讲几点意见。"},{"type":"paragraph","text":"一、关于国际形势问题（略）"},{"type":"paragraph","text":"二、关于压缩军队定额、调整编制体制"},{"type":"paragraph","text":"和安排超编干部问题"},{"type":"paragraph","text":".在粉碎林彪反党集团的斗争中，在支援社会主义建设中，在执行西沙自卫反击作战和辽南抗震救灾等任务中，以及在最近部队的调防中，充分证明，我军不愧是一支忠于毛主席、忠于党、忠于人民的无产阶级革命军队。"},{"type":"paragraph","text":"但是，必须看到，部队建设上还存在着不少问题。党的领导受到削弱，许多党委没有形成坚强的领导核心，怕字当头，不敢负责。有些领导班子存在着“软”，“懒”、“散”的严重现象；政治思想工作软弱无力，管理教育不严，组织纪律差，事故多，有些人受资产阶级思想作风严重影响和腐蚀：有些单位资产阶级派性严重，闲不团结，政策不落实，有些干部的积极性没有调动起来；作战思想不够统一，战备工作、军事训练和民兵建设都存在一些问题。部队魔肿庞大、于部超编、装备落后的情况比较突出、这些问题的存在，主要是林彪路线的流毒和影响还没有肃清，也有我们工作上的问题。我是主持军委日常工作的，是有责任的。我们必须继续深人批判林彪反革命的修正主义路线，并从各方面采取有力措施，抓住重点，有计划有步骤地解决军队建设上存在的问题。当前首先解决压缩军队定额、调整编制体制和安排超编干部这两个问题，然后再解决其他问题，使毛主席关于整顿军队的指示真正落实。"},{"type":"paragraph","text":"要准备打位，又要压缩军队定额，对这个问题我们必须有个正确的理解"},{"type":"paragraph","text":"三、关于学习无产阶级专政理论问题"},{"type":"paragraph","text":"毛主席关于学习理论反修防修、安定团结和把国民经济搞上去的重要指示，是当前全党，全军、全国各项工作的总纲。三者是密切联系的，是一个整体，缺一不可。学习好贯彻好毛主席的指示，是我军建设的根本，是做好压缩军队定额、调整编制体制和安排超编干部工作的根本保证。"},{"type":"paragraph","text":"理论联系实际是马列主义的一条根本原则，是我们党的传统作风。在学习理论时，除联系苏联变修、我党两条路线斗争和当前社会上阶级斗争、两条道路斗争的实际外，还必须紧密联系部队的实际，加强调查研究，有效地解决军队内部现存的问题，把军队的建设和工作搞好。联系军内实际，当前要注重解决以下几个方面的问题。"},{"type":"paragraph","text":"第一、要彻底批判和消除资产阶级滤性，增强无产阶级党性。现在搞资产阶级性，就是搞资本主义，搞修正主义。它分裂革命队伍，破坏党的团结，搞乱部队思想，干扰破坏毛主席无产阶级革命路线和政策的落实。资产阶级派性不消除，就不能贯彻落实安定团结的方针，也不能把军队工作搞好。军队需要高度的集中统一，决不允许有资产阶级派性存在。要使广大干部战士认识资产阶级派性的反动性和危害性，警惕阶级敌人混水模色，乘机进行反革命破坏。"},{"type":"paragraph","text":"第二，要坚持安定团结的方针，认真落实党的政策。坚持辩证唯物主义和历史唯物主义，严格区分和正确处理两类不同性质的矛盾，抓紧专案处理和复查工作，向题查活了的要尽快作出结论，妥善处理。一时查不清的，要根据现有材料作出结论，不能老施下去。过去搞错了的一定要甄别平反。一切速不实之词应子推倒。被迫死的应予昭雪，恢复名誉但对有些人提出不合理的要求，也要批评教育，不能迁就"},{"type":"paragraph","text":"第三，要破除资产阶级法权思想，抵制资产阶级思想作风的影响和腐蚀，自觉地改造世界观。现在有些人斗志衰退，贪图安逸享受，小病大养，无病坤吟；有些人骄做自大，变横霸道，公开伸手要名、要利、要权：有些人利用职权，扩大资产阶级法权，搞特殊化，搞不正之风；有的人生活奢侈，道德败坏，违法乱纪。要通过学习理论，提高认识，开展批评白我批评，坚决地和这些不良倾向作斗争。"},{"type":"paragraph","text":"第四，要坚决执行三大纪律八项注意，要强调个人服从组织，少数服从多数，下级服从上级，全党服从中央。要严格遵守请示报告制度和各种规意制度。要严格保守党和国家的机密、保守国防机密，接触机密的面要严加限制。现在有些人没有党的观念，目无组织纪律对上级的指示阳奉阴违，基至公开对抗；有些人以各种借口，不服从组织分配。这些破坏组织纪律的现象是不能允许的，必须加强教育，进行整顿，坚决纠正"},{"type":"paragraph","text":"理论联系实际，解决部队现实问题，关键在于加强党的领导。各级党委要带头学习，带评，敢于斗争，敢于摸老虎屁股。上级党委要支持下级党委的正确意见，要帮助下级党委建立威信、党委成员之间要互相尊重，互相学习，互相支持。要把学习无产阶级专政理论和部队经常性的思想教育结合起来、坚持党的基本路线、抓好意识形态领域里的阶级斗争，真正把政治思想工作提到纲！。要扶持正气、表扬先进，调动各方面的积极因素，努力奋斗，迅速地把部队T.作揭上去。"},{"type":"paragraph","text":"这次会议、对解决压缩军队定额，调整编制体制和安排超编部两个问题的方针、政亲、原则，已经定下米了，各单位要抓紧时间，把会议精神传达好，贯彻落实好。具体做法不作统一规定，山齐单位有行安排，当前首先要抓好领导班子持别是军以上注要领导下部的配备，落实好政策。大家对军队建设其他方面提出的问题，三总部要认真研究，军委也要研究、逐步加以解决。各军区、军兵种自己能解决的问题，就主动解决，不要等，军委下-步在继绩抓好这次会议精神落实的同时，准备着手解决装备、战略和政治工作方面的问题"},{"type":"paragraph","text":"我们的同家正处在一个重要的历史发展时期。要在本世纪内把我国建设成为社会主义的现代化强国，这是·一个宏伟的奋斗目标。我们要紧紧跟上全国革命和建设的步代、把军队务项工作做好、充分发挥无产阶级专政的柱石作用，安向全国人民学习，谦虚建慎，成骄戒躁、保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拼命精神、把革命工作做到底"},{"type":"paragraph","text":"全军同志在：席、党中央的英明领导下，团结起来，争取更大的胜利"},{"type":"paragraph","text":"【附）"},{"type":"paragraph","text":"丹心向党功炳千秋（节录）"},{"type":"paragraph","text":"扬成式敬爱的叶剑英同志不幸与世长辞了。照耗传米，悲确万分"},{"type":"paragraph","text":"我从一九三-年认识叶剑英同志，战争年代有过多次的接触。一九四八年以后，好长段时间在他的直接领导和教海下工作，透过革命斗争岁月的烟云、回顾老首长在限难险阻中走过来的经历，我深切感受到，叶剑英同志的革命精神最可贵之处，是他对党赤胆忠心，对祖国和人民无限热爱，对共产i义事业的信御无比坚定和献身精神。他始终把自己的命运和党的、民族的和人民的命运紧紧联系在一起，在日常工作中，他谦虚详慎、虚怀若谷，好学深思，任劳任很：而在革命非争在关键时刻、他又有高度的原则性和非凡的革命胆略，深识远虑，机智灵活，急流勇进，建奇功。他不愧为党的一位忠诚的战士，全国人民学习的楷模。"},{"type":"paragraph","text":"叶剑英同志于一八九七年出生于广东梅县。他所处的青少年时代，中华民族正承受着历史上最难堪的屈厚和欺凌。他十八岁时，就写下了“放眼高歌气吐虹，也曾拔剑角群雄、，我来无限兴感志，总祝爸生乐大同”的豪迈诗篇。十九岁那年，叶剑英同志到马来西亚谋生、但他身在异国，心向故士。那里的亲友和同学，有的拉他做生意，有的邀他教书，但都被他晚言谢绝。他说：“而今国难当头，我要学点本领，将来救园救民。“他心怀革命宏图大志，回"}],"authors":["叶剑英"],"dates":[{"year":1975,"month":7,"day":15}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":284,"page_end":286},"tags":[{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"叶剑英在中央军委扩大会议上的总结讲话","authors":["叶剑英"],"dates":[{"year":1975,"month":7,"day":15}],"is_range_date":false,"parts":[{"text":"叶剑英在中央军委扩大会议上的总结讲话","type":"title"},{"text":"叶剑英","type":"authors"},{"text":"这次军委扩大会议，是在毛主席、党中央亲切关怀和直接领导下，在国内外一片大好形势下召开的。会议从六月二十四日开始，到今天为止，开了二十二天。","type":"paragraph"},{"text":"这次会议，在毛主席无产阶级革命路线指引下，遵照毛主席关于学习理论反修防修、安定团结和把国民经济搞上去的重要指示，关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的基本原则，关于“军队要整顿”、“要准备打仗”等指示，集中讨论解决压缩军队定额、调整编制体制和安排超编干部的问题。大家一致认为，在军队建设上首先把这两个问题解决好，是毛主席、党中央根据当前形势和我军现实情况作出的英明决策，是非常适时的，是十分必要的。","type":"paragraph"},{"text":"到会同志一致拥护毛主席、党中央关于压缩军队定额、调整编制体制和安排超编干部的英明决策；认为三总部提出的方案是可行的，并提了一些具体意见。同时，还对军委领导和军队建设其他方面的问题提出了许多很好的意见和建议。通过认真学习毛主席的有关指示，进一步批判林彪资产阶级军事路线，充分讨论了会议的两个议题，提高了认识，统一了政策，明确了作法。会议是开得好的，对我军建设必将产生重大影响。","type":"paragraph"},{"text":"小平同志昨天在会议上的讲话，体现了毛主席最后一系列重要指示的精神，提出了军队建设的重大问题，符合当前部队的实际，讲得很好，讲得很深刻，我完全同意。下面我讲几点意见。","type":"paragraph"},{"text":"一、关于国际形势问题","type":"paragraph"},{"text":"（略）","type":"paragraph"},{"text":"二、关于压缩军队定额、调整编制体制和安排超编干部问题","type":"paragraph"},{"text":"……在粉碎林彪反党集团的斗争中，在支援社会主义建设中，在执行西沙自卫反击作战和辽南抗震救灾等任务中，以及在最近部队的调防中，充分证明，我军不愧是一支忠于毛主席、忠于党、忠于人民的无产阶级革命军队。","type":"paragraph"},{"text":"但是，必须看到，部队建设上还存在着不少问题。党的领导受到削弱，许多党委没有形成坚强的领导核心，怕字当头，不敢负责，有些领导班子存在着“软”、“懒”、“散”的严重现象；政治思想工作软弱无力，管理教育不严，组织纪律差，事故多，有些人受资产阶级思想作风严重影响和腐蚀；有些单位资产阶级派性严重，闹不团结，政策不落实，有些干部的积极性没有调动起来；作战思想不够统一，战备工作、军事训练和民兵建设都存在一些问题。部队臃肿庞大、干部超编、装备落后的情况比较突出。这些问题的存在，主要是林彪路线的流毒和影响还没有肃清，也有我们工作上的问题。我是主持军委日常工作的，是有责任的。我们必须继续深入批判林彪反革命的修正主义路线，并从各方面采取有力措施，抓住重点，有计划有步骤地解决军队建设上存在的问题。当前首先解决压缩军队定额、调整编制体制和安排超编干部这两个问题，然后再解决其他问题，使毛主席关于整顿军队的指示真正落实。","type":"paragraph"},{"text":"要准备打仗，又要压缩军队定额，对这个问题我们必须有个正确的理解。","type":"paragraph"},{"text":"三、关于学习无产阶级专政理论问题","type":"paragraph"},{"text":"毛主席关于学习理论反修防修、安定团结和把国民经济搞上去的重要指示，是当前全党、全军、全国各项工作的总纲。三者是密切联系的，是一个整体，缺一不可。学习好贯彻好毛主席的指示，是我军建设的根本，是做好压缩军队定额、调整编制体制和安排超编干部工作的根本保证。","type":"paragraph"},{"text":"理论联系实际是马列主义的一条根本原则，是我们党的传统作风。在学习理论时，除联系苏联变修、我党两条路线斗争和当前社会上阶级斗争、两条道路斗争的实际外，还必须紧密联系部队的实际，加强调查研究，有效地解决军队内部现存的问题，把军队的建设和工作搞好。联系军内实际，当前要注重解决以下几个方面的问题。","type":"paragraph"},{"text":"第一、要彻底批判和消除资产阶级派性，增强无产阶级党性。现在搞资产阶级派性，就是搞资本主义，搞修正主义。它分裂革命队伍，破坏党的团结，搞乱部队思想，干扰破坏毛主席无产阶级革命路线和政策的落实。资产阶级派性不消除，就不能贯彻落实安定团结的方针，也不能把军队工作搞好。军队需要高度的集中统一，决不允许有资产阶级派性存在。要使广大干部战士认识资产阶级派性的反动性和危害性，警惕阶级敌人混水摸鱼，乘机进行反革命破坏。","type":"paragraph"},{"text":"第二、要坚持安定团结的方针，认真落实党的政策。坚持辩证唯物主义和历史唯物主义，严格区分和正确处理两类不同性质的矛盾，抓紧专案处理和复查工作。问题查清了的，要尽快作出结论，妥善处理。一时查不清的，要根据现有材料作出结论，不能老拖下去。过去搞错了的一定要甄别平反。一切诬蔑不实之词应予推倒。被迫死的应予昭雪，恢复名誉。但对有些人提出不合理的要求，也要批评教育，不能迁就。","type":"paragraph"},{"text":"第三、要破除资产阶级法权思想，抵制资产阶级思想作风的影响和腐蚀，自觉地改造世界观。现在有些人斗志衰退，贪图安逸享受，小病大养，无病呻吟；有些人骄傲自大，蛮横霸道，公开伸手要名、要利、要权；有些人利用职权，扩大资产阶级法权，搞特殊化，搞不正之风；有的人生活奢侈，道德败坏，违法乱纪。要通过学习理论，提高认识，开展批评自我批评，坚决地和这些不良倾向作斗争。","type":"paragraph"},{"text":"第四、要坚决执行三大纪律八项注意。要强调个人服从组织，少数服从多数，下级服从上级，全党服从中央。要严格遵守请示报告制度和各种规章制度。要严格保守党和国家的机密，保守国防机密，接触机密的面要严加限制。现在有些人没有党的观念，目无组织纪律，对上级的指示阳奉阴违，甚至公开对抗；有些人以各种借口，不服从组织分配。这些破坏组织纪律的现象是不能允许的，必须加强教育，进行整顿，坚决纠正。","type":"paragraph"},{"text":"理论联系实际，解决部队现实问题，关键在于加强党的领导。各级党委要带头学习，带头联系实际，坚持“三要三不要”的基本原则，发扬党的三大作风。对不良倾向，要敢于批评，敢于斗争，敢于摸老虎屁股。上级党委要支持下级党委的正确意见，要帮助下级党委确立威信，党委成员之间要互相尊重、互相学习、互相支持。要把学习无产阶级专政理论和部队经常性的思想教育结合起来，坚持党的基本路线，抓好意识形态领域里的阶级斗争，真正把政治思想工作提到纲上。要扶持正气，表扬先进，调动各方面的积极因素，努力奋斗，迅速地把部队工作搞上去。","type":"paragraph"},{"text":"这次会议，对解决压缩军队定额，调整编制体制和安排超编干部两个问题的方针，政策、原则，已经定下来了，各单位要抓紧时间，把会议精神传达好，贯彻落实好。具体做法不作统一规定，由各单位自行安排。当前首先要抓好领导班子特别是军以上主要领导干部的配备，落实好政策。大家对军队建设其他方面提出的问题，三总部要认真研究，军委也要研究，逐步加以解决。各军区，军兵种自己能解决的问题，就主动解决，不要等。军委下一步在继续抓好这次会议精神落实的同时，准备着解决装备、战略和政治工作方面的问题。","type":"paragraph"},{"text":"我们的国家正处在一个重要的历史发展时期。要在本世纪内把我国建设成为社会主义的现代化的强国，这是一个宏伟的奋斗目标。我们要紧紧跟上全国革命和建设的步伐，把军队各项工作做好，充分发挥无产阶级专政的柱石作用。要向全国人民学习，谦虚谨慎，戒骄戒躁，保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拼命精神，把革命工作做到底。","type":"paragraph"},{"text":"全军同志在毛主席，党中央的英明领导下，团结起来，争取更大的胜利。","type":"paragraph"}],"comments":[],"origin":"《文化大革命研究资料（下册）》（北京：中国人民解放军国防大学党史党建政工教研室，1988年10月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}