{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东的遗产","authors":[],"dates":[{"year":1989,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东有二子:毛岸英(已牺牲)、毛岸青；二女:李敏、李讷。毛泽东死后为其子女留下什么遗产?现据香港《文汇报》特稿摘介如下。"},{"type":"paragraph","text":"拥有一百万元稿费"},{"type":"paragraph","text":"毛泽东生前每月的工资所剩无几。除去家庭生活费用的开支外，毛的湖南老家不时有亲友来访，他们在京的花销，回去的路费，买土特产送行，给每位来京亲友做一身衣服，等等，都从毛泽东的工资中开支。李敏回忆说，五十年代，毛泽东每月都要抽空检查家庭的收支帐，听管理人员报告全月各种用项。他一再叮嘱，不能超支。"},{"type":"paragraph","text":"除工资外，毛泽东拥有大笔稿费。在五十年代，稿费就达人民币一百万元。毛泽东把稿费全部交到中央特别会计室，由他们保管。特别会计室隶属中共中央办公厅。"},{"type":"paragraph","text":"毛泽东的稿费，都派了什么用场?稿费的一部份，用来给毛泽东买书。毛泽东极爱书，特别喜欢线装书。他晚年视力不行了，看小号字很吃力。在一次眼睛手术后，他看的书都要印成大字线装本。印书的钱，就从稿费中开支。"},{"type":"paragraph","text":"有一次，毛泽东决定用他的稿费印一批书，并给每个政治局委员发一套。后来，政治局的委员们觉得这样做不合适，怎能用毛泽东的私人稿费给大家印书呢?从此，政治局再没有用毛泽东的稿费印发过书籍。"},{"type":"paragraph","text":"用稿费作调查研究"},{"type":"paragraph","text":"毛泽东稿费的另一项用途是搞调查研究。毛泽东不时感叹:自己下去搞调查，人们只给他看好的，不给看坏的，他了解不到真实情况。他建议组一干部队，人员从基层的县、专区调来，一方面担任警卫任务，另一方面回去搞调查研究，调查结果直送毛泽东。他说:“这些人的路费由我来出。”他用稿费去支付调查费用。"},{"type":"paragraph","text":"毛泽东的稿费还曾用来退赔下面工作人员的多吃多占。六十年代初，毛泽东身边的个别工作人员下去时，随便收礼物，多吃多占。毛泽东知道后，一面进行整顿，一面派人下去退赔。从天津开始，然后河南、山东、上海、杭州、江西、湖北、湖南，一路退赔过去，共退了两万多元。"},{"type":"paragraph","text":"江青也是个多吃多占搞特殊化的专家。五十年代，她差不多每年都要到广州住几个月，她要照相，买了三千多元一架的进口照相机，却不付钱，是广东省委替她付的帐。她照相洗印相片也不交钱。还有，她做西服，衣服穿走了，根本不提付钱的事。毛泽东知道后十分生气，批评了江青，用稿费把钱还了。"},{"type":"paragraph","text":"请客惯例四菜一汤"},{"type":"paragraph","text":"毛泽东个人生活简朴。他的伙食补助费，是由中办负责人开条，经毛泽东批准，从稿费中开支。由于工作关系，他常要留客人吃饭，除外宾外，他都是用稿费来招待客人。毛泽东请客，从来是四菜一汤。他自己点一个菜，请客人点一个菜，然后配两个素菜，一碗汤，就这样。"},{"type":"paragraph","text":"毛泽东的稿费，有时作了春节的礼金。毛泽东对早年支持帮助过他的人，念念不忘。在他年轻时，曾教过他语文的王季范老先生，还有他在北大当图书馆管理员时曾帮助过他的章士钊先生，每年过春节时，毛都要给他们送点钱作为年礼。"},{"type":"paragraph","text":"毛泽东的稿费，还用来给他的前妻贺子珍买过药。贺子珍从苏联回国后，经常生病。毛泽东派人四处打听治病的良药，买好给她送去。"},{"type":"paragraph","text":"毛泽东的稿费，他自己动用的，每年不到一万元。在他生病以后，深居简出，这方面的花费也少了。"},{"type":"paragraph","text":"在毛泽东晚年，江青曾伸手向他要过钱。"},{"type":"paragraph","text":"毛泽东从稿费中批了3万元给她，是由工作人员经办的。"},{"type":"paragraph","text":"遗产一度无人提起"},{"type":"paragraph","text":"在毛泽东去世后，有几年时间，没有任何人提起毛泽东的遗产问题。直到1981年，中共中央办公厅派人找李敏了解她的生活和要求。李敏说:“我没有什么奢求，如果可能，我只想要爸爸原来要给我的一份。”"},{"type":"paragraph","text":"这样，在1981年，李敏得到了中办送来的八千元现金，一台20英寸彩电，一台电冰箱。"},{"type":"paragraph","text":"与此同时，中办又给毛的另一个女儿李讷送去一台彩电和一台电冰箱。原来，早在1975年，毛泽东曾批给李讷8千元，毛岸青也得到同样的一份。"},{"type":"paragraph","text":"另据贺子珍自己说，1975年中办也曾给她送去了两万元。她用来买了一台彩电，一部高档的录音机，放在她的病房里使用。1984年贺子珍去世，上海市委老干部处交给李敏3千元，说这是贺子珍留下的。"},{"type":"paragraph","text":"李敏把父母留给她的钱放到一起，她不打算花掉它。她把这笔遗产作为永久的纪念。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}