{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":7,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"伟大与失误","authors":["陈汉平"],"parts":[{"type":"paragraph","text":"“党犯了许多错误，特别是犯了象‘文化大革命’那样全局性的长时间的错误，还算得上伟大、光荣、正确吗？”在学习《关于建国以来党的若干历史问题的决议》时，有的同志感到对这一点不好理解。"},{"type":"paragraph","text":"怎样认识这个问题呢？"},{"type":"paragraph","text":"首先，建国以来我们党所犯的错误，与她带领全国人民进行革命和建设所取得的巨大成就相比，是次要的、第二位的。《决议》对建国三十二年历史作了基本估计，从十个方面概括了这个时期的主要成就。撇开其它不谈，单说三十二年来我们党领导全国人民在一个四分五裂、千疮百孔的旧中国的废墟上，建立起一个崭新、统一的社会主义新中国；在这个国土上消灭了人剥削人的社会制度，人民群众第一次行使当家作主的神圣权利，这就足以说明，中国共产党领导人民完成的这个推动历史进程的翻天覆地的社会变革，是超出寻常的，是我国历史上任何人、任何政党和任何政治派别都没有也根本不可能完成的。这是我们党无愧于伟大的党的显著标志。这中间，我们党虽然也犯有这样那样的错误，但是一个崭新的社会主义制度终于已经深扎在我国广袤的土地上，我们的社会主义建设事业也已经取得了巨大的成就，为今后的现代化建设打下了必要的基础。这是一个无可辩驳、已经载入史册的基本事实。这个伟大功绩是不可能用某些失误来抹杀的。"},{"type":"paragraph","text":"其次，从认识论来讲，任何政党，任何个人，都不可能没有错误。列宁说得好：“只有什么事也不干的人才不会犯错误。”（《列宁选集》第四卷第六○九页）何况我们党从事的是在十亿人口的国家进行人类历史上空前未有的伟大变革。由于“社会主义运动的历史不长，社会主义国家的历史更短，社会主义社会的发展规律有些已经比较清楚，更多的还有待于继续探索”；在探索、尝试的过程中，失误自然在所难免。正确认识总是从正反两个方面的经验教训中获得的。自然科学家们进行每一个科研项目，都要经过多少次失败和挫折才能获得成功！无产阶级政党领导人民搞社会主义这样一个规模巨大的崭新事业，要使之获得成功，怎么可能不走一点弯路，不犯一点错误？民主革命的二十八年，人们都说我们党伟大、光荣、正确，可是那伟大、光荣、正确，也是经过错误、曲折道路的痛苦才达到的。错误常常是正确的先导。以为不犯错误的党才算伟大的党，这样的党是不存在的。"},{"type":"paragraph","text":"第三，从我们党对自己犯错误的郑重态度看，也充分表现出一个马克思主义政党光明磊落的伟大胸怀。判断一个政党伟大与否，不在于它是否犯过错误，重要的是看它对待自己错误的态度。正如胡耀邦同志在庆祝建党六十周年大会上所说：“党之所以具有伟大力量，并不在于它能保证党内绝对不会发生这样那样的消极现象，而在于它能够自己起来克服缺点，纠正错误，战胜一切异己力量的破坏。”几十年来，我们党运用自我批评的武器，曾经纠正了陈独秀右倾投降主义和王明左倾教条主义的严重错误，揭露了张国焘和高岗、饶漱石的分裂党的阴谋事件，粉碎了林彪、江青两个反革命集团。十一届三中全会以后，在两年多的时间里，我们党聚精会神，紧张工作，大刀阔斧地解决了“文化大革命”以及历次政治运动中遗留的大量问题，其中包括审查和解决了牵涉到上亿人口的一大批冤假错案和一些重要领导人的功过是非问题；把我们党长时期存在的左倾错误的指导思想，完全地、有条不紊地转到马列主义、毛泽东思想的正确轨道上来。如此艰巨复杂而浩繁的工作，在如此短暂的时间里顺利完成，这充分表现了我们中国共产党人特有的彻底唯物主义的态度和严格的批评与自我批评精神。它在我党乃至国际共产主义运动的历史上，都将留下极其光辉灿烂的一页。这样的党难道还不伟大吗？"},{"type":"paragraph","text":"党犯错误是不好的，但正加《决议》指出的那样：“从历史发展的长远观点看问题，我们党的错误和挫折终究只是一时的现象，而我们党和人民由此得到的锻炼，我们党经过长期斗争形成的骨干队伍的更加成熟，我国社会主义制度优越性的更加显著，要求祖国兴盛起来的党心、军心、民心的更加奋发，则是长远起作用的决定性的因素。”党的十一届三中全会以来我们政治、经济、思想各条战线出现的鼓舞人心的大好形势，就是调动这种“长远起作用的决定性的因素”的结果。可以肯定，随着党的十一届六中全会的召开和《决议》的发表，这种决定性因素必将更加充分地调动起来。我们党将在总结自己三十二年来所犯错误的经验教训中，变得更加成熟，更加坚强，更加伟大！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}