{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西哈努克亲王在柬埔寨“体育城”落成典礼上讲话时高呼  毛主席万岁！中国人民万岁！柬埔寨绝对支持中国，完全信赖中国，愿中国更强大","authors":[],"dates":[{"year":1966,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西哈努克亲王在柬埔寨“体育城”落成典礼上讲话时高呼"},{"type":"paragraph","text":"毛主席万岁！中国人民万岁！"},{"type":"paragraph","text":"柬埔寨绝对支持中国，完全信赖中国，愿中国更强大"},{"type":"paragraph","text":"新华社金边六日电　柬埔寨国家元首诺罗敦·西哈努克亲王，今天在金边主持了“体育城”的隆重落成典礼，并且在典礼上讲了话。"},{"type":"paragraph","text":"西哈努克首先对中国给予柬埔寨的支持和援助表示感谢。他说，中国给柬埔寨的支持和援助是没有什么东西可以比拟的。这种“巨大的支持和援助，使我们的独立更加稳固，使任何人都不能推倒它，使敌人不管怎样凶恶，都不能破坏它，使我们的经济、文化、体育、军队都获得了巨大的发展”。"},{"type":"paragraph","text":"西哈努克亲王说，反对侵略、反对以美国为首的帝国主义及新老殖民主义的战争政策的朋友们信任我们，指定柬埔寨负责组织亚洲第一届新兴力量运动会，这是柬埔寨的一个极大的荣誉。各个大小独立反帝的国家第一次来柬埔寨的首都金边进行友好团结的体育比赛。"},{"type":"paragraph","text":"西哈努克亲王接着说，“我们大家在柬埔寨、在金边团结一致举办第一届亚新会，这是非常正确、非常适时的。因为在这个时刻，不仅是越南受到美帝国主义及其走狗、其中包括叛变亚洲的亚洲人的侵略，而且柬埔寨也受到它们的危害，中国及其他一些亚洲国家也受到它们的威胁。因此，全体亚洲人民必须站起来，以便向世界说明，我们是不愿意接受它们不人道、非正义、粗暴的法令的。我们是亚洲人，要求亚洲有完全的独立与自由，不许它们再来压迫亚洲。”"},{"type":"paragraph","text":"西哈努克亲王接着说，我们应该支持越南人民迅速地获得胜利，打败侵略者美帝国主义及其仆从。"},{"type":"paragraph","text":"西哈努克亲王指出，美国总统约翰逊最近到东南亚进行活动，极力宣扬要亚洲人向他的金元妥协。约翰逊唯一的目的是要继续赖在亚洲。西哈努克亲王说，柬埔寨人民和其他国家的人民，肯定是不接受美国这种臭的、发霉的糖的。"},{"type":"paragraph","text":"他接着说，约翰逊政府所谓的“援助”是经济讹诈。这种“援助”“束缚了受援国的翅膀，使他们的民族经济不能独立，使他们的人民不能赶上时代的发展。”"},{"type":"paragraph","text":"西哈努克亲王说，现在美帝国主义者又在进行核讹诈。他们说，你们不要搞核武器，不需要有原子弹，不需要有导弹。他们非常害怕中国在这方面的成就。中国成功地制造原子弹之后，现在又制成了导弹。他们害怕得魂不附体。"},{"type":"paragraph","text":"他说，柬埔寨绝对支持中国，完全信赖中国，愿中国更加强大。"},{"type":"paragraph","text":"西哈努克亲王还驳斥了约翰逊对中国发展核武器的诽谤。他说，毛泽东时代的中国，丰衣足食，经济已获得巨大的发展，然后，中国才制造核武器。"},{"type":"paragraph","text":"他强调指出，柬埔寨非常感谢在毛泽东主席非常英明的领导下的中华人民共和国。感谢中国在这个时候给予柬埔寨以军事援助。他说，投靠美国的人都是傻瓜，因为美国人并不会带来安宁，只会带来悲惨。"},{"type":"paragraph","text":"西哈努克亲王最后祝毛泽东主席健康长寿，并高呼毛泽东主席万岁！中华人民共和国万岁！柬埔寨的兄弟——中国人民万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}