{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于艺术民族性的思考","authors":["奚静之"],"dates":[{"year":2003,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于艺术民族性的思考"},{"type":"paragraph","text":"奚静之"},{"type":"paragraph","text":"衡量一个民族的文化艺术是否优秀、是否有价值，主要看它有没有杰出的创造或充分的人文精神，同时要看它有没有民族特点，有没有给人类文化艺术宝库提供新的东西。在任何一个时代，任何一位杰出的艺术家都不是跟随风向或时尚来进行创作的。他们关注时代潮流，关注时尚的变化，但是他们更重要的是要根据自己的生活体验，根据自己对社会生活的观察与分析，根据自己的思考去选材、构思，去完成自己的创作。当然，他们还要从本民族、本地区的文化传统中吸收营养，做出为人民大众喜闻乐见的艺术创造。"},{"type":"paragraph","text":"在人类历史发展的一些阶段，因为经济以及其他因素，会出现某一个国家、民族、地区为文化中心或艺术中心的现象，例如古代埃及、古代巴比伦、古代希腊、古代印度、古代中国、文艺复兴时期的意大利、19世纪的法国等等。20世纪以来，巴黎、纽约、莫斯科都曾经是西方或东欧的文化和艺术中心。所谓中心，就是它领导的潮流对其他民族和地区有广泛的影响，也就是说“领风气之先”。在艺术考古史上，有个说法叫“文化层”和“文化圈”，意思是这个时期的艺术风格大致相近，是由一个中心散发出来、引申出来的。在20世纪七八十年代以前，大家常常谈“中心论”。意思是说，非中心民族和地区的不少艺术家受到“中心”的压力，眼睛往“中心”看，受“中心”艺术潮流的强烈影响。这是一般的情况。但也有例外，一些有思想的艺术家具有反潮流的大无畏精神，他们既看到“中心”地区的主潮，又不轻易附合，而是根据自己的观察、体验，根据自己的思考和判断，进行自己的艺术创造。"},{"type":"paragraph","text":"在15、16世纪的西欧，人文主义和文艺复兴思潮成为主流，中心是处于南欧意大利的罗马、佛罗伦萨。当时在文化和艺术上受中世纪影响较深的北欧，哥特式风格与地方传统交织在一起的艺术样式还有相当的活力。在受到意大利艺术思潮和风格强烈冲击时，是全盘把意大利的一套搬过来，还是通过学习和借鉴的方法在原来民族文化艺术的基础上加以发展，成为北欧艺术家们面临的课题。在尼德兰和德国就形成两条路线、两个派别：一个叫“罗马派”，主张全盘学习意大利，在艺术上食而不化，没有创造性；而另外一派，则是在本民族艺术基础上借鉴、吸收意大利绘画的优秀创造，做出了杰出的贡献，建立了新的民族画派。尼德兰民族画派的代表人物有包茨、勃鲁盖尔等，德国有丢勒、克拉纳赫、荷尔拜因、格吕内瓦尔德等。他们的艺术受到本民族、本地区和其他民族、地区人们的关注，成为欧洲艺术大师。"},{"type":"paragraph","text":"19世纪70年代，巴黎的印象派波及整个欧洲，俄国也不例外。但俄国一些有思想的艺术家如克拉姆斯科伊、列宾、苏里科夫等，在关注巴黎思潮变化的同时，却根据本民族的实际，创造了“巡回展览画派”。此派的主要代表人物之一列宾，在画完《伏尔加河上的纤夫》后，用学院的公费去法国进修。其时，法国这个关注色彩革命的画派正登上历史舞台，在巴黎举行第一届印象主义展览（1874年）。列宾没有成为印象主义色彩的俘虏，而是硏究、吸收了印象主义的技法，三年后回到俄国，创作了一系列具有时代精神的杰作，与当时俄国进步的文学、音乐、戏剧家一起，奠定了19世纪后半期批判现实主义的俄罗斯民族学派。19世纪下半期俄罗斯艺术家们创造的深沉、博大、充满人道主义和具有理想主义情怀的艺术，为人类文化发展做出了贡献。"},{"type":"paragraph","text":"今天，有些西方经济发达国家依仗自己的经济和物质文化优势，试图推销自己的价值观，这比过去的“中心论”更具有强烈的政治背景。对当代西方文化艺术，当然不应全盘否定和排斥，不应保守和自我封闭。我们要面对整个世界的变化，研究外国一切有价值的文化艺术，并善于从中吸收一切有益于我们创造的因素。但对其中一些消极的、含有极端个人主义和无政府主义思想的东西，应该加以抵制，切不可邯郸学步。在当今外来与本土、传统与现代的交错矛盾中，我们既要以开放的、积极的态度处理问题，又要头脑冷静。不应该忘记艺术创作中的民族性，不要以为文化艺术也和经济一样会走向全球化。文化艺术是精神创造，它们离不开民族的历史传统。各民族的文化艺术应该既有共同性，又有差异性。正是各民族文化艺术差异的一面，组成世界文化艺术多元化的局面。如果大家都变成一个面貌，形成一个模式，那世界岂不单调无味。"},{"type":"paragraph","text":"不要把艺术中的民族性和民族主义混为一谈。民族性是客观存在的，它附属在各个民族的思维和感情之中，在艺术中经过岁月的考验与提炼，形成独特的符号。民族性有相对稳定的一面，但是它又不是凝固和静止的，也会随着时代的变化而有所变化与发展。文化艺术中的民族性在显示本民族的想象力和创造性的同时，与其他民族作友好的交流，不带任何排他性和扩张性，自然会得到其他民族的理解和尊重。只有那些一心想推销文化全球化和有偏见的人，才会把艺术中的民族性和民族主义相混淆而加以反对。"},{"type":"paragraph","text":"东亚经济特别是中国经济的腾飞，必然给中国文化艺术的发展以机遇。世界历史上文化艺术的繁荣地区是在不断转移的，不是一成不变的。文化艺术发展的基础是经济，但并不是经济发展了文化艺术就一定会走向繁荣。随着我国经济的发展，我们可以乐观地看待这个问题。为战争和各种灾难长期困扰的中华民族，正在深刻的反思中觉醒，充满朝气和生机。这是可贵的精神力量。大家知道，除经济以外，对文化艺术繁荣来说更重要的是精神。一个民族具有积极向上和奋发图强的精神，才能赋予文艺作品以充实的内涵和博大的力量。我们必须在提升大众民族精神文化素质方面多做实实在在的工作，在这个基础上发展我们民族的文化艺术。我们的艺术家必须从人民大众的生活中、从优秀遗产中吮吸乳汁，吸收养料，以丰富自己。只有这样，我们艺术中的民族性才是自然流露出来，而不是“做”出来的。总之，中国经济发达了，人民文化素质普遍提高了，民族自信心加强了，文艺高度繁荣的局面必然会出现。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}