{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为振兴教育事业而奋斗","authors":["于潸"],"dates":[{"year":1978,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨浦中学　于潸"},{"type":"paragraph","text":"阳春三月，莺飞花开。一个新学期又伴随着浩荡的春风来到了学校。就在这新学期的开始，具有伟大历史意义的万众瞩目的五届人大胜利召开了!这给度过了二十七年教学生涯，在“四人帮”横行时险遭窒息的我，带来了难以用言语表述的巨大喜悦，鼓舞我继续革命，永远前进。"},{"type":"paragraph","text":"沸腾的白天过去了。夜深人静，我坐在灯下，一字一句地学习着华主席在五届人大会议上所作的宏伟如革命史诗的政府工作报告，真是豪情满胸怀，心潮逐浪高啊!从现在开始，我们要在英明领袖华主席的率领下，进行又一次震撼世界，永载史册的新长征了!想到这里，我这个“园丁”充满着战斗的渴望，同时也深深意识到在教育百花园中培育出无数灿烂新花的责任感。"},{"type":"paragraph","text":"蓦然，“振兴教育事业，创造灿烂文化”几个金光闪闪的字眼跃入我的眼帘。“振兴、振兴、振兴……”我反复吟咏着这意味深长的词语，领会其中蕴藏的巨大意义。我想，这是对刘少奇、林彪，特别是对“四人帮”严重干扰破坏我国科学教育事业的严正批判。是啊，在那些阴霾密布的日子里，好端端的学校被他们糟蹋得不成个样子，风华正茂的青少年则受到令人痛心的腐蚀。别的且不说，那时候，你几乎找不到一所玻璃窗完整无缺的学校。只此一端，“四人帮”为害之烈，也就足以想见了。那可真是人才受压，校园凋零啊。我想，要振兴教育事业，就必须一反“四人帮”的倒行逆施，彻底砸烂他们炮制的“两个估计”。要兴百废，就要批谬论。只有完全地准确地领会毛主席的思想，审慎地辨别、分清教育领域的路线是非、理论是非、思想是非，才能披荆斩棘，迅速向前，使无产阶级教育事业日趋兴旺发达。"},{"type":"paragraph","text":"看，报告中有多少这样激动人心的字眼:提高整个中华民族的科学文化水平，要“极大地”；培养德智体全面发展的有社会主义觉悟有文化的劳动者，要“加速”；建设新的高等学校，要“加快”；发现、培养和扶植各方面的优秀人才，要“打破常规”；业余教育，要“大力发展”……不是出于我这个当语文教师的职业习惯，而是由于受到极大的鼓舞，受到强烈的感染，我忍不住地把这些话用红笔勾划出来。这些象火一样炽烈的字眼，燃烧在我的心头；这些如鼓点一样激昂的字眼，敲击着我的心房；这些似进军号一样高吭的字眼，催促着我出征……是的，我们就是要这样地去振兴我们无产阶级的教育事业，坚持高速度、高质量，也只有这样，才能真正使我们的教育事业振作起来，兴旺起来。初春的夜晚虽还不免有丝丝寒意，但我却如同沐浴在明丽、温煦的阳光之下。虽说疾病缠身，我却感到浑身有使不完的劲。它驱走了我的暮年之感，好象把我又带回到难忘的一九五八年大跃进战鼓声震寰宇的年代，好象把我已逝的青春又神奇地唤了回来。教育事业，振兴有望。我可赶上这好时候，成为新长征路上战斗的一员了!"},{"type":"paragraph","text":"“振兴教育事业”，我又一次地默诵着。它使我神思飞越，浮想联翩。翻开中国的近代史，我们不难发现，有多少志士仁人，有多少进步的思想家、教育家想要振兴教育，培育英才，以期挽中国于颓败之中。然而，在那样的年月，那样的社会制度下，这只是可悲的幻想。他们的种种计划，也只能是如肥皂泡似地转瞬破灭；他们的声声呐喊，也只能被反动统治者的黑牢所囚禁。只有在今天，在毛主席光辉旗帜指引下，在华主席领导下的今天，才有可能，也才能真正做到振兴教育事业。我作为今天的一个人民教师，为要亲身参加创立一个充分体现毛主席的无产阶级教育路线，适合我国情况，适应无产阶级政治和社会主义经济基础的无产阶级教育制度，而从心底里头感到无比光荣，感到大有奔头。"},{"type":"paragraph","text":"到了一九八五年、二○○○年，我们的教育事业已大为振兴，那是一幅何等美好、灿烂、辉煌的图景呵!闭上双眼，我似乎看到了无数德智体全面发展的人才，源源不断地从学校涌向各条战线。他们以高度的文化科学知识，改变着我们亲爱的祖国的面貌，使她更加雄伟地屹立于世界之林，为人类作出更大的贡献。"},{"type":"paragraph","text":"而这些创造奇迹的人才从哪里来呢?就要倍我们按照党的教育方针，全心全意地扎扎实实地去培养出来。我们的校园，与四个现代化紧密相连；我们的三尺讲台，天地无限广阔。为了早日实现四个现代化，我要鞠躬尽瘁，死而后已，做到“春蚕到死丝方尽”。展望征途，尚有“雪山”、“草地”在前，还有许多战斗在后头，然而，我要做新时代的愚公，以“挖山不止”的精神，改造思想，刻苦学习，争当又红又专的人民教师。只要有了高度的革命热情和坚韧不拔的意志以及献身教育事业的精神，那么，一切“雪山”、“草地”都能闯过去，一切困难也都将在我们面前怯步。"},{"type":"paragraph","text":"新的长征开始了，让我从今天，不，从此刻就开始战斗，以一个战士的姿态。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}