{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江泽民总书记致信李铁映何东昌强调  进行中国近代史现代史及国情教育  使小学生中学生大学生认识人民政权来之不易　提高民族自尊心自信心","authors":["江泽民"],"dates":[{"year":1991,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江泽民总书记致信李铁映何东昌强调"},{"type":"paragraph","text":"进行中国近代史现代史及国情教育"},{"type":"paragraph","text":"使小学生中学生大学生认识人民政权来之不易　提高民族自尊心自信心铁映、东昌同志："},{"type":"paragraph","text":"去年中国革命博物馆重新开放，我去参观时，曾建议他们把已搜集到的仁人志士和革命烈士的遗书集中一下，编写一本书，以教育我们的干部和群众，特别是青少年，使他们熟悉我国的近代史、现代史和我们党的斗争史，认识今天的人民政权来之不易。听说书稿已准备付印，书名为《浩然正气》；还听说革命博物馆的同志将以连环画形式反映党的斗争历史，也准备出书，提供给儿童学习。"},{"type":"paragraph","text":"听到这个消息，我想起近两年来我在教育界座谈会上两次讲过，要对小学生（甚至幼儿园的孩子）、中学生一直到大学生，由浅入深、坚持不懈地进行中国近代史、现代史及国情的教育。进行这个教育，至少要明确以下几点内容："},{"type":"paragraph","text":"一、由于封建统治者的腐败，１８４０年鸦片战争以后的一百多年中，中国人民曾备受列强欺凌。可列举若干主要史实加以说明。"},{"type":"paragraph","text":"二、这期间，许多仁人志士和广大群众抛头颅，洒鲜血，前仆后继，抵御外侮，立志捍卫中华。"},{"type":"paragraph","text":"三、“五四”运动后，中国共产党诞生，领导中国各族人民经历了土地革命战争、抗日战争、解放战争，终于建立了新中国。从此中国人民站起来了。解放后，又经历了几次反侵略战争，证明伟大的中国人民是不可侮的。"},{"type":"paragraph","text":"四、中国人民从来就反对侵略，主持正义，不畏强暴，维护和平。中国实行社会主义制度是中国人民自己的历史性选择。我们一贯主张处理国家关系必须遵循和坚持和平共处五项原则，特别是互不干涉内政，反对任何形式的霸权主义和强权政治。"},{"type":"paragraph","text":"以上是教育的大致内容，目的是要提高中国人民特别是青少年的民族自尊心、民族自信心，防止崇洋媚外思想的抬头。当然，也不能重新制造“左”的气氛。"},{"type":"paragraph","text":"关于国情教育，建议还是要多做正面宣传。中国有五千年的灿烂文化，有比较丰富的资源，中国人民勤劳勇敢。中国人口众多是一个突出的国情。我们有的产品产量已列入世界第一位（如煤），但用人口总数一平均，指标却非常低。中国人口形势现在已经很严重，如再不严加控制，问题会更加严重。城市人口总的说控制得比较好一些，农村人口增长过快的问题大得很。要分地区分门别类地进行指导。关键在落实。国情教育中一定要说清楚，没有社会的安定团结，没有稳定的政治环境，经济是不可能搞上去的；而人口如果控制不住，即使经济上去了，也会产生各种困难和问题。许多不了解历史的人，往往以为实行资本主义制度，照搬西方议会民主，就可以使人们一下子过上发达资本主义国家的生活。他们不知道资本原始积累时期剥削了多少劳动人民的血汗，至今发达国家与不发达国家的不等价交换仍然存在。"},{"type":"paragraph","text":"我的这些意见，仅供参考。也可能你们的教材已经印出来了，或者有些地方已经印出来了。教材不必千篇一律，可以结合各地情况，针对性更强一点。但是一些主要内容，应该包括。"},{"type":"paragraph","text":"言不尽意，专此即致"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"江泽民"},{"type":"paragraph","text":"１９９１年３月９日夜"},{"type":"paragraph","text":"（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}