{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓批判就是抓阶级斗争","authors":["姚勇"],"dates":[{"year":1969,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工宣队员　姚勇"},{"type":"paragraph","text":"最近，《红旗》杂志第六、七期发表的一系列思想评论和革命大批判文章，是打向资产阶级思想阵地的重型炮弹，也是对资产阶级意识形态发动全面进攻的隆隆战鼓。对我们进驻上层建筑各单位的工人毛泽东思想宣传队来说，这是一个极好的时机。我们要不失时机地乘这股东风，把革命大批判提高到一个新的水平。"},{"type":"paragraph","text":"随着革命形势的发展，要求我们每一个工宣队员把工作做得更深入、更细致，尤其要学会和各种反动思潮作斗争。"},{"type":"paragraph","text":"社会思潮，是阶级斗争的表现形式，从中可以发现阶级斗争的新动向。“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”我们就是要随时抓住资产阶级企图用自己的世界观改造世界的任何一种表现，及时给以迎头痛击，使之无所售其奸，这就叫对资产阶级实行专政。因此，抓思潮就是抓阶级斗争，就是抓思想文化战线的革命。这次无产阶级文化大革命就是对各种资产阶级反动思潮的总批判、总清算、总斗争。批反动思潮是我们的一条极可宝贵的经验。我们就是要善于在“风起于青草之末”的时候，及时抓住风头，追本溯源，高屋建瓴，势如破竹，对反动思潮围而攻之，聚而歼之，长无产阶级的志气，灭资产阶级的威风。如象“文化工作危险论”，“工宣队只能领导斗、批，不能领导改”这些论调，以及经济主义、无政府主义等等反动思潮，我们都要及时抓住，予以批判，从而教育群众，也提高我们自己。"},{"type":"paragraph","text":"有人把批反动思潮和“整群众”联系起来，以为批反动思潮就是“整群众”。这是不对的。抓住种种反动思潮，狠狠地打击敌人，同时提高广大群众的阶级斗争觉悟和路线斗争觉悟，这是无产阶级的革命路线，同“整群众”的资产阶级反动路线根本不拱搭界。当然，在批思潮的时候，分清敌我矛盾和人民内部矛盾这两美不同性质的矛盾是十分重要的。是敌人搞鬼，就狠狠打击:是群众受影响，则须作耐心细致的思想教育工作，不能一锅煮。"},{"type":"paragraph","text":"历史上的每一次革命，都是以一种剥削制度代替另一种剥削制度，不管是资产阶级，还是地主阶级，它们的思想体系在本质上是相同的。因为他们的思想体系的核心，都是一个“私”字。无产阶级革命是最后消灭一切剥削和一切阶级的革命，因此，我们的思想体系是和历史上所有剥削阶级的思想体系根本不同的。无产阶级必须“在自己的发展进程中要同传统的观念实行最彻底的决裂”。对我们来说，各种剥削阶级的思想体系是根本不能继承的，恰恰相反，必须同它们彻底划清界线，并且彻底批判，直到把它们最后消灭。"},{"type":"paragraph","text":"毛主席经常告诉我们，同资产阶级在意识形态上的斗争，是长期的阶级斗争，不是匆忙做一个政治结论就可以解决。因此，对资产阶级思想必须年年批，月月批，天天批，结合它在每个时期的不同表现，不断批，反复批。这样，我们才能不仅从政治上，而且从思想上打败资产阶级，摧毁资产阶级赖以实行反革命复辟的思想基础。"},{"type":"paragraph","text":"在无产阶级专政条件下，用马克思主义、列宁主义、毛泽东思想对资产阶级和一切剥削阶级的思想体系进行深入持久的大批判，是无产阶级在思想文化领域里对资产阶级实行革命专政的主要方式。要完成斗、批、改的伟大历史任务，就必须不间断地对资产阶级思想体系和各种反动思潮发动攻击。我们要把革命大批判同各项工作结合起来，把对叛徒、内奸、工贼刘少奇的批判和对各种资产阶级反动思潮的批判结合起来，把革命大批判同对知识分子的再教育结合起来，把革命大批判同我们队伍的思想革命化结合起来。让革命大批判的炉火越烧越旺，最终把资产阶级思想体系彻底埋葬，让毛泽东思想伟大红旗在思想领域的上空永远飘扬!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}