{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"决不让粮食投机商再来喝我们的血","authors":["林韦"],"dates":[{"year":1953,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"决不让粮食投机商再来喝我们的血"},{"type":"paragraph","text":"本报记者  林韦"},{"type":"paragraph","text":"土地改革的时候，农民都诉说自己受地主剥削的苦。这次讨论国家过渡时期总路线和卖余粮给国家的过程中，我们又看到农民普遍诉说自己受粮食投机商剥削的苦。农民有充分的生活经验使自己认识封建主义是一种深重的灾难，也有充分的生活经验使他们认识资本主义是同样深重的灾难。一切农村工作的同志们应该确信：过去农民能够在反封建的旗帜下自觉地行动起来，现在也能够在反对走资本主义道路的号召下自觉地行动起来，把余粮卖给国家，支援国家经济建设，使国家能顺利达成过渡时期的总任务，实现社会主义。"},{"type":"paragraph","text":"这儿举河北通县四合庄村为例。这个村有九十九户农民，他们对于过渡到社会主义的总路线是热烈拥护的。但在最初提出卖余粮给国家的时候，也曾有过不少顾虑。他们不知道国家买了粮食会不会使农民在急需食粮时（如遭了灾）买不到，发生饥荒；或者粮价和物价发生波动，使农民吃亏。经过上级讲解和自己讨论，农民回忆了自己在粮食问题上和人民政府发生过的关系，和粮食投机商发生过的关系。这一回忆，使农民从根本上清醒过来，自觉起来了。在旧社会，农民和粮商发生的关系，比和地主发生的关系更频繁，更普遍。为了买穿的，买用的，偿还债务和各种花费，几乎所有的农民都要卖粮食。而卖粮食的过程，也正是粮商掠夺农民的过程。许多农民回忆说：秋收一下来，农民都急着卖粮用钱。车拉的、驴驮的、肩挑的，好容易把粮食弄到通县城。可是粮商一看农民都急着卖，就把两手一袖，头一歪，硬说粮食现在没销路，不值钱，故意假装不买。农民没办法，只好央求他们。然后他们就像“行善”似的，以相当原价四分之三、三分之二、甚至二分之一的低价把粮食买去。明明昨天粮价还是十二万元，今天一下就落到十万、八万、七万元。农民谈起这些，就形成自然的诉苦：“那时节，真是天罗地网，逃也逃不掉，避也避不开。明知人家在喝咱的血，可是急着用钱，有什么法子！不在通县卖，弄到北京也是一样。今天不卖，明天也许更不值钱。上一次市，人要吃，牲口要喂，盘缠也贴不起啊！”“奸商们不只是在价钱上坑咱，斗上也还要坑咱！带一石粮食进城，害怕不够斗，事先就添了几大把；可是叫奸商们一过斗，准得差好几升。这个抓一把搓搓，那个捧一把看看，在咱家像宝贝似的，到人家手里就像粪土一样，撒得满地都是粮食！咱心疼，人家可高兴，人家有专人拿扫把扫土粮。”“卖了粮食去买东西的时候，又反过来了。商人们说：‘布现在缺得很，贵贱买不到。’明明是一万元的布，咱一去就成了一万二，一万三。买煤油也是一样。”“过了年，青黄不接的时候，许多农民缺粮食，又要去市场买。可是，昨天十二万就能买到，今天十三万、十四万也不一定买得到了。”“天旱了，雨涝了，眼看要遭灾了，这时节，粮价不是一成两成的涨，而是一倍两倍的涨了。农民用自己血汗生产的粮食，落在奸商手里，现在就要反过来制农民的死命了。”许多农民还举了今年秋买麦种问题为例。眼看要种麦了，好些人家要买麦种。政府拨麦种迟了一步，奸商们就把夏天两万多元一斗从农民手里买的小麦，一下提到四万多元一斗。诉说的人说：“要不是政府后来赶快拨麦种来，麦价不但平不下来，而且还得涨。不知道会坑咱多少钱！有的人家已经跟粮商说好四万多元买了一斗，去拿时，粮商又不卖了。”"},{"type":"paragraph","text":"谈到农民缺粮时的情形，农民张树轩叙述了自己的遭遇。他家本来有十六亩地，一九四六年春间没粮食吃，也没钱买，向粮商借了五石粮，一石粮利钱四斗，到秋后连本带利该还七石。还不起，只付了两石利息。第二年春天粮食不够吃，又借了三石，一共欠八石。到秋后该还十一石多。逼的不行，咬咬牙卖了五亩地。卖下粮食还没进家，就还人还完了。下一年还是没吃的，国民党又加了税。没办法，又卖了六亩。“眼看活不下去了，”他激昂地说，“谢天谢地，共产党来了！解放了！要不是毛主席，共产党，我连骨头也给奸商们吸干了！”"},{"type":"paragraph","text":"许多农民证明：那时候粮商们用粮食高利贷把农民榨得一年赶不上一年，卖房卖地、以至倾家荡产、出去当雇工、卖苦力的，多得很，只是没有统计罢了。粮食利息，四斗并不算最高，还有四斗半、五斗的。"},{"type":"paragraph","text":"农民现在还不完全明白“资本主义”是什么意思；但是他们已经懂得：如果让奸商把粮食市场和其他市场完全操纵起来，掌握起来，会给农民带来多么深的痛苦和灾难。"},{"type":"paragraph","text":"谈过去，自然也就联系到现在，联系到人民政府。四合庄的农民都记得：一九四九年遭了灾，一九五○年春荒，许多人家缺吃的。但是，专门“趁农民之危”来发横财的粮商这回没有能伸展他们的血手，人民政府的无利贷粮拨来二万八千斤，一户几乎可以平均吃到两石。和粮商的四成利息相比，光这一笔贷粮，农民就省了一万一千二百斤利息。而且自那年起，粮商就再也不能操纵粮价了，其他物价也平稳了，农民再不会被奸商左一刀，右一刀的剐，反一层，正一层的剥了。"},{"type":"paragraph","text":"四合庄农民有五十八户是农业生产合作社的社员。这些社员们对人民政府的政策了解得更深。他们在讨论办社为什么能增产时一致提到：“合作社有许多优越性；但是，如果没有政府的牲口贷款（一千八百万元）和生产投资（五千多万元），我们就有许多困难没法解决。”"},{"type":"paragraph","text":"可是，政府要平稳粮价和物价，保证农民（也保证市民）不受奸商的剥削和掠夺，保证能在农民缺粮时以合理的价钱充分供应农民，或贷给农民，它必须手里有粮啊！于是农民自己得出了结论："},{"type":"paragraph","text":"“应该把余粮卖给国家，让国家掌握足够的粮食。绝对不能再让奸商把粮食拿去，反过来整我们！决不能让粮食投机商再来喝我们的血！”"},{"type":"paragraph","text":"国家的政策，就这样变成了农民的口号，在村里喊得震天响，形成了一种巨大的行动力量。这以前，他们的命运实际上已经和工人阶级领导的人民的国家联结在一起，但他们还没有完全自觉到这一点。现在，他们自觉起来了，他们主动地要把自己的命运交给自己的国家，要用积极的行动来支援自己的国家了。这个村的九十九户农民中，七十五户有余粮，共约六万斤。经过十一月下半月的酝酿、讨论，现在把五万多斤集中地一次卖给了国家。他们对国家的建设事业作了巨大的贡献。"},{"type":"paragraph","text":"农民卖余粮给国家的思想基础，自然并不只是消极地避免奸商的剥削。从总路线的宣传和讨论中，他们已经知道国家将来要实现社会主义，实现社会主义工业化和农业的社会主义改造；已经知道在“有土地、有牲口、吃饱穿暖”的幸福生活之外，还可以有更幸福的生活——机器种地，电灯电话过日子。国家要掌握粮食，也正是为了有力量去建设工业，使农民将来都过这样的幸福生活。在讨论国家和人民的这种美丽的社会主义前景时，农民中沸腾起一种追求和前进的狂热。“走社会主义（道路）”的喊声到处响起来。年轻人说："},{"type":"paragraph","text":"“赶快学文化，将来开拖拉机！”老年人说：“走得快一点，咱们也还赶得上！”“赶不上也不要紧，孩子们能赶上就行了。人们还不都是为了孩子，为了后代！”合作社的社员们说：“咱算走对了，咱已经入了门了。”原来有个别想退社的，不退了。不在社的，开始考虑自己也要入社。有的已经正式提出申请。社员们除了自吃，有将近三万斤余粮（属于三十四户），统统一次卖给了国家。副社长李文奇一户卖出三千多斤，社员陈富生一户卖出两千多斤。卖出余粮，他们马上就开始讨论合作社扩大再生产的计划了。他们说：“我们要用粮食支援国家经济建设，不能让粮食睡觉！我们也要用卖得的钱扩大再生产，不能让钱睡觉！”讨论到本村实现农业机械化的优越条件——平原地，靠近北京，靠近双桥国营农场，有了农业生产合作社——这时候每一个人的脸上都浮起了欣慰的笑。他们都认为四合庄的农业机械化会来得比较快些。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}