{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对蒋贼出卖台湾","authors":["李纯青"],"dates":[{"year":1954,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"台湾民主自治同盟副主席　李纯青"},{"type":"paragraph","text":"周恩来外交部长关于美蒋“共同防御条约”的声明，我完全拥护，并且相信台湾人民也一定衷心拥护。"},{"type":"paragraph","text":"从某个角度来说，那个“条约”是另一种形式的马关条约，蒋介石把台湾出卖给美国了。根据那个”条约”，台湾已经是美国的”防务销链”的一个”环节”，已经合并在美国国防版图之内。台湾已经从中国割裂出去。在”条约”签字之日，蒋介石拍电报给杜勒斯，祝贺美国”防务”的”环节”已经”铸成”。他把他的“中华民国”这块招牌，挂在美利坚合众国的墙壁上，乞求美国”保护”他的“安全”。美国接受这个”好伙伴”双手奉献台湾的美意，于是用条约形式把台湾“铸成”为美国统治的一块土地。这是中国历史上第二次的“割台湾”。依照那个“条约”第七条和第十条的规定，美国将“无限期”地占据台湾、澎湖，”部署”它的”陆海空军”，行使一种叫做”权利”的主权。从今而后，所有台湾人民，包括蒋介石的部下和他本人，都必须以美国公民的身分，效忠于美国的“防御”和“安全”，即效忠于美国的侵略政策和战争政策。如果台湾有爱国者起来反对美国和蒋介石的残暴统治，按照”条约”第二条所说，那就是从“国外”来的”危害”美国的”领土完整”和台湾的“政治安定”，格杀勿论。这是何等荒谬、何等毒辣啊!"},{"type":"paragraph","text":"美国侵略者踏着日本走过的道路来霸占台湾。所不同是:日本对台湾是直接统治，而美国统治台湾暂时还通过它所操纵的蒋介石傀儡。关于这一点，凡是看过伪满洲国和“汪政权”的把戏的人们，都有把握把蒋介石那件褴褛的外衣剥掉，让任何过路人来验明这个卖国贼的正身。"},{"type":"paragraph","text":"满清政府签订马关条约，当时台湾人民身处虎口，他们曾以吃下砒霜毒死老虎的决心，与日本相周旋。日本统治台湾半世纪，台湾人民付出了五十万以上的生命，向世界表明:台湾人民不做外国的奴隶，台湾是中国神圣的领土。美国统治者装做不知道这件事。蒋介石对台湾的统治，台湾人民早在一九四七年“二二八”起义中予以根本否定。美国统治者也装做不知道这件事。"},{"type":"paragraph","text":"应该向世界郑重宣告!!蒋介石卖国集团绝对无权签订任何条约，它既不能代表中国，也不能代表台湾人民。台湾人民对于美蒋”共同防御条约”的回答，没有第二句话，只能像当年讨伐李鸿章檄文所说，“不共戴天”。"},{"type":"paragraph","text":"台湾人民和蒋介石”不共戴天”!"},{"type":"paragraph","text":"台湾人民记得，一纸马关条约使他们父子祖孙两三辈沉沦为奴隶。那是一个多么可怕的噩梦。而今，蒋介石和美国签订所谓”共同防御条约”，再度把台湾出卖。蒋介石和杜勒斯把台湾和在台湾的八百万中国人民作为“交易”的对象。今天中国人民，包括台湾人民，不能不向他们提出严重的警告:这椿“交易”等于玩火，而玩火者必自焚!"},{"type":"paragraph","text":"台湾人民是不做外国的奴隶的，台湾人民对蒋介石有血海深仇，非报不可。如果被迫需要流血，台湾人民为了祖国从来不吝流血。美国侵略者应该晓得，一九四七年所流的血，数十年以至数百年来为反抗侵略和暴政而流的血，每一滴血都还在闪光。蒋介石应该晓得，台湾人民永不忘基隆海港的浮尸，台北圆山脚下活埋的忠骨，嘉义飞机场的阵亡兄弟，高雄市内被惨杀的妇女幼儿，他们一定要举起复仇的火把，彻底消灭蒋介石卖国集团。"},{"type":"paragraph","text":"一九五四年不是一八九五年，今天台湾是卖不得的!因为台湾人民已有一个伟大的祖国——中华人民共和国，台湾人民的身边，站着六亿英雄的兄弟姊妹。任何力量都不能阻止中国人民解放台湾，台湾人民知道解放的日子将要到来，他们满怀胜利的信心，和祖国人民在一起，准备随时投入战斗，准备把美蒋“条约”和蒋介石一同下葬。"},{"type":"paragraph","text":"【新华社北京九日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}