{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席革命路线的胜利　文化大革命的又一成果  奔腾不羁的汉江驯服了  一系列水力发电站和水利设施，控制了上游洪水，基本上解除洪涝灾害，收到防洪、发电、灌溉、航运、养殖等综合效益","authors":[],"dates":[{"year":1976,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席革命路线的胜利　文化大革命的又一成果"},{"type":"paragraph","text":"奔腾不羁的汉江驯服了"},{"type":"paragraph","text":"一系列水力发电站和水利设施，控制了上游洪水，基本上解除洪涝灾害，收到防洪、发电、灌溉、航运、养殖等综合效益"},{"type":"paragraph","text":"新华社一九七六年二月二日讯　自古以来奔腾不羁的汉江，无产阶级文化大革命中经过沿岸人民和我国水利建设者的治理，面貌发生了根本的变化。现在，它的滔滔江水在四道大坝的拦截下，正按照人们的意志穿山越岭，流向陕西、河南、湖北的一些地区，浇灌辽阔的农田；水电站发出的强大电力，正日夜送往上述地区的许多城市和农村。它的干流上，成百吨的船舶和大型船队来往如梭；沿岸的水库里渔帆点点。在文化大革命推动下兴建的一系列水力发电站和水利设施，有效地控制了汉江上游的洪水，基本上解除了汉江的洪涝灾害，收到了防洪、发电、灌溉、航运、养殖等综合效益。"},{"type":"paragraph","text":"汉江的开发和治理，是无产阶级文化大革命的成果，是毛主席无产阶级革命路线的胜利。它的治理和开发，为我国全面治理和综合开发江河提供了宝贵经验。"},{"type":"paragraph","text":"汉江是我们伟大祖国的一条重要河流，全长一千五百多公里，流域面积包括陕西、四川、河南、湖北四省的六十多个县、市。由于流经秦岭和大巴山之间的暴雨区，平均年径流量约五百亿立米，暴雨季节流量高达五万秒立米。上游群山壁立，河道曲折，水势迅猛；中下游地势平坦，河道狭窄，连一万秒立米的流量也难以通过，汛期还往往受到长江水位顶托的影响。因此，经常泛滥成灾。解放前，汉江两岸就流传着“汉江发水浪滔天，十年就有九年淹，卖掉儿郎换把米，背起包袱走天边”的悲歌。据记载，仅一九三一年至一九四八年的十八年间，两岸堤防有十一年溃口。一九三五年七月的一次特大洪水，汉江干堤决口十四处，湖北省从光化以下直至武汉，十六个县、市成了一片汪洋，六百七十多万亩耕地沉没江底，有八万多人死亡，三百七十多万人流离失所。解放后，在毛主席和党中央的亲切关怀下，有关部门从一九五五年开始对汉江进行全面勘测和规划，一九五六年在下游湖北境内兴建了杜家台分洪闸，减轻了洪水灾害；一九五八年在大跃进的高潮中，开始动工兴建丹江口水利枢纽。"},{"type":"paragraph","text":"无产阶级文化大革命中，经过深入批判刘少奇、林彪的修正主义路线，沿岸群众在党的领导下，以极大的社会主义积极性，大大加快了治理、开发汉江的步伐。在上游，他们完成了丹江口水利枢纽初期工程，又兴建了黄龙滩、石泉、石门等大型水利水电工程。现在上游有了库容达二百多亿立米的四座大型水库和装机总量近一百二十万瓩的水电站，以及为丹江口水利枢纽配套的两个引水灌溉渠首、清泉沟隧道、排子河渡槽，以及陶岔电灌站等大型工程。在下游，继一九五六年兴建的杜家台分洪工程之后，又在北岸开挖了全长一百一十多公里的汉北河排涝工程。目前，除石门电站外，其它工程都已先后竣工。"},{"type":"paragraph","text":"汉江的这一系列水力发电站和水利设施，发挥了显著的效益。在防洪方面，丹江口等大型水库有效地拦蓄了上游的洪水，把下游的流量控制在一万七千秒立米以下，同时，由于有杜家台分洪闸和其他一些分洪排涝工程配合，这就使下游基本上解除了洪害。原来是“十年九不收”的江汉平原，近几年在暴雨不断、洪水频仍的情况下，年年获得丰收。去年八月，汉江流域暴雨，上游冲下一万三千多个流量，汉江的支流唐河、白河、南河又有二万多个流量涌入汉江。这时，丹江口水库关闸蓄洪，拦住了上游冲下来的三十多亿方洪水；杜家台分洪闸和其他分洪排涝工程又吐掉了一万多秒立米的流量，这就确保了湖北省荆州、孝感地区广大农村和武汉市的安全。地势低洼的汉川县，自一九七○年初开挖了汉北河排涝工程后，年年喜获粮棉丰收，去年粮食产量达五亿七千多万斤，比一九六九年增长一点五倍。"},{"type":"paragraph","text":"汉江上游的这些水库，也为灌溉汉中平原、南阳盆地、襄阳北部旱丘枯岗的农田提供了有利条件。一九七三年引丹灌渠建成通水以来，襄阳、光化两县一九七三、一九七四两年就增产粮食一亿五千多万斤，使这一片十年九旱的枯岗薄地，变成了湖北省一个新的商品粮生产基地。"},{"type":"paragraph","text":"已经竣工投产的丹江口、石泉和黄龙滩这三座水电站，装机总量近一百二十万瓩，现在成为湖北、河南两省和陕南地区的重要电源。丹江口电站发出的电力送到河南省南阳市后，结束了过去那里靠汽车往返数百里运煤发电的状况，地方工业如雨后春笋般地发展起来，一九七三年全市工业总产值比一九六五年增长二点九倍。新建的这些电站，还使许多历来点灯用桐籽、照明靠松枝的村庄，装上了“夜明珠”；使“隔山隔水又隔音”的山寨，装上了广播喇叭，出现了“电灯亮，广播响，水上山，机打粮”的动人景象。"},{"type":"paragraph","text":"汉江的航运面貌也初步改观。由于有水库调节水量，汉江干流航道改变了过去水恶滩险的状况，成百吨的轮船可从武汉直达陕西省白河县，小型机动船舶还可直通汉中地区，轮船航线比解放初期伸延了四点七倍，运输量比解放初期增长二十多倍。库区附近许多过去交通闭塞的山村，如今可以乘船往返于城乡之间，促进了物资交流。"},{"type":"paragraph","text":"水库的建设，还为大力发展水产养殖事业创造了有利条件。"},{"type":"paragraph","text":"汉江的治理、开发工作在无产阶级文化大革命中取得巨大成就的根本原因是，各有关地区、有关单位的党组织以阶级斗争为纲，深入批判刘少奇、林彪的修正主义路线，努力贯彻执行毛主席的无产阶级革命路线。丹江口水利枢纽，文化大革命前受刘少奇“下马风”的干扰，施工进度受到影响。文化大革命中，建设单位总结了工程建设中两个阶级、两条路线斗争的历史经验，发动群众认真学习马克思主义、列宁主义、毛泽东思想，大批修正主义，大批资本主义，坚持抓革命、促生产，大大加快了建设速度。一九六七年十月大坝建成下闸蓄水，一九六八年第一台机组开始发电后，到一九七三年，六台机组全部发电。各级有关地区、有关单位党组织在领导汉江治理工作中，特别注意紧紧依靠群众，发挥人民群众的社会主义积极性和创造性。湖北境内有一个面积达八千五百平方公里的积雨区，这里有大小湖泊五十多个，雨水长期乱流于汉川、天门、应城、孝感、云梦等县水网地区。过去，因为只有一条狭窄弯曲的天门河，排水不畅，雨水长期乱流，一遇洪水便成重灾。文化大革命中，当地党委批判依靠少数人治水办电的修正主义路线，树立群众是真正的英雄的思想。一九六九年，他们放手发动群众，大打人民战争，兴修汉北人工运河。六十多万人大干一个冬春，新开了一条全长一百一十多公里的人工运河和七座大型水闸、泵站，提高了三百多万亩农田的保收能力，使一片片湖底变成了高产农田。"},{"type":"paragraph","text":"在汉江的治理、开发工作中，还认真贯彻执行了“以农业为基础、工业为主导”的发展国民经济的总方针，进行全面规划，综合治理。湖北、河南、陕西三省的广大人民，胸怀全局，不分省、地、县，不分上、下游，为了一个共同的革命目标，团结协作，表现了可贵的共产主义风格。湖北省均县、郧县和河南省淅川等县的广大群众，为了建设丹江口水库，让出了他们世代居住和劳动的土地，为综合治理汉江作出了贡献。（附图片）"},{"type":"paragraph","text":"高坝拦汉江"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}