{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论我国宪法草案中规定的国家机构","authors":["楼邦彦"],"dates":[{"year":1954,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"楼邦彦"},{"type":"paragraph","text":"国家机构有广义的和狭义的区别。广义的国家机构是指的统治阶级实现阶级专政的一切机构，除开国家机关本身以外，它还包括统治阶级为了巩固阶级统治的目的而直接设立的或者利用来实现阶级专政的各种社会组织。狭义的国家机构只是指的国家机关本身，或者说“纯粹国家”的机构。"},{"type":"paragraph","text":"斯大林在阐述无产阶级专政体系的时候曾经指出，构成无产阶级专政体系的“引带”、“杠杆”和“指导力量”，起着实现无产阶级专政的作用。这些引带或者杠杆就是无产阶级在各个方面的群众组织，指导力量就是作为无产阶级专政的基本领导力量的无产阶级先锋队。斯大林教导我们，如果没有这些引带、杠杆和这个指导力量，“那末无产阶级在其争取胜利的斗争中，在有组织有武装的资本面前，便会成为手无寸铁的军队……那末无产阶级在其为推翻资产阶级而进行的斗争中，在其为巩固自己政权而进行的斗争中，在其为建设社会主义而进行的斗争中，便会必遭失败。“(斯大林:”列宁主义问题“，莫斯科中文版，第一七七页)斯大林这里所说的，就是社会主义国家中的广义的国家机构。"},{"type":"paragraph","text":"在我们国家里，广义的国家机构包括构成人民民主专政体系的在工人阶级和它的政党领导下的各种群众组织和作为指导力量的中国共产党。它们正实现着人民民主专政，以保证逐步消灭剥削制度，建立社会主义社会。"},{"type":"paragraph","text":"我国宪法草案第二章”国家机构“，规定我国国家机关的组织和活动的基本原则；在我们国家里，狭义的国家机构基本上就是指的这些国家机关。"},{"type":"paragraph","text":"国家机构作为社会的上层建筑的一部分，是反映社会的经济基础的，国家机构的各个组成部分的组织和活动，归根结柢为国家的阶级本质所决定。宪法草案第一条规定，“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主国家。“所以我们国家是社会主义体系的国家，我们国家的国家机构和苏联以及欧洲各人民民主国家的国家机构是同属于社会主义的类型的。"},{"type":"paragraph","text":"剥削者类型国家的国家机构是剥削和镇压劳动人民的工具；我们国家的国家机构是保证逐步消灭剥削和贫困、实现广大人民建设社会主义社会的共同愿望的有力工具。"},{"type":"paragraph","text":"中国人民在中国共产党领导下，不仅用强力革命建立了人民民主专政的中华人民共和国，而且还必须在粉碎国民党反动统治的一切国家机器后，建立起旨在实现自己的国家职能、进行在新情况下的阶级斗争的一套国家机构。"},{"type":"paragraph","text":"所以，从本质上说，我国的国家机构是属于社会主义类型的国家机构。"},{"type":"paragraph","text":"我国宪法草案第二章，规定了我们国家的”纯粹国家“的机构，即规定了我们国家的各种国家权力机关和国家管理机关的组织和活动的基本原则。这些机关是在工人阶级和它的政党中国共产党的领导下，实现人民民主专政和进行国家的经济组织、文化教育工作的职能的主要武器。"},{"type":"paragraph","text":"我们国家的一切权力是属于人民的，人民通过全国人民代表大会和地方各级人民代表大会，在工人阶级的领导下，以工农劳动群众为主体，行使政治上的统治权。"},{"type":"paragraph","text":"全国人民代表大会是我们国家的国家权力机关系统中的最高机关，是行使国家立法权的唯一机关。它用法律的形式反映以工人阶级为领导的全体劳动人民的意志，全体公民都必须遵守法律，一切国家机关工作人员都必须服从法律，所有的国家机关都以法律为权力的主要源泉。"},{"type":"paragraph","text":"全国人民代表大会除开行使修改宪法、制定法律、监督宪法的实施等职权外，还选举并且有权罢免中华人民共和国主席、副主席，决定国务院总理、国务院其他组成人员、国防委员会副主席和委员的人选，选举最高人民法院院长，任命总检察长。此外，国民经济计划是由它决定的，国家的预算和决算是由它审查和批准的，主要的行政区划(关于省、自治区和直辖市的划分)是由它批准的，大赦是由它决定的，重要的对外政策(战争和和平的问题)也是由它决定的。这些是宪法草案列举的职权。此外，全国人民代表大会还可以行使凡是它认为应当由它行使的其他职权。"},{"type":"paragraph","text":"全国人民代表大会由省、直辖市、少数民族、军队和华侨选出的代表组成，每届任期四年，每年仅举行一次会议，所以它就有必要选出一个常务委员会来，作为自己的常设机关。它的地位同苏联最高苏维埃主席团相似，但是并不完全相同，因为我们除开全国人民代表大会常务委员会以外，还有中华人民共和国主席，而在苏联却没有类似这样的一个国家机关。"},{"type":"paragraph","text":"全国人民代表大会设立各种委员会辅佐它和它的常设机关行使职权。按照宪法草案第三十五条的规定，”全国人民代表大会设立的各种委员会进行调查和审查工作的时候，一切有关的国家机关、人民团体和公民都有义务向这些委员会提供必要的材料。“这就使全国人民代表大会的权力在实际运用上更为完全了。"},{"type":"paragraph","text":"中华人民共和国主席是由全国人民代表大会选举的，任期四年。这是从我国具体情况出发，并且根据过去几年的经验而创立的我国国家机构的一个组成部分。中华人民共和国主席担任国防委员会主席和最高国务会议主席。最高国务会议由中华人民共和国副主席、全国人民代表大会常务委员会委员长、国务院总理和其他有关人员参加，它对于国家重大事务的意见，由主席提交全国人民代表大会、常务委员会、国务院或者其他有关部门讨论并作出决定。中华人民共和国副主席除开协助主席工作以外，还受主席的委托，可以代行主席的部分职权。"},{"type":"paragraph","text":"根据我国宪法草案的精神，中华人民共和国主席不是一个和全国人民代表大会对立的国家机关，主席是人民代表大会制度的一部分，全国人民代表大会选举并且有权罢免主席，国务院总理的人选由主席向全国人民代表大会提名，主席并且可以在必要的时候召开最高国务会议，向有关部门提出对于国家重大事务的意见。同资产阶级国家的总统不同，我国主席虽然在形式上是由一个人组成的，但是完全具有集体的实质。这样一个国家机关的组织和活动的基本原则，既适合于我国的具体情况，又符合我国的基本国家制度，所以是科学的，也是最民主的。"},{"type":"paragraph","text":"国务院是我们国家的政府，它的地位相当于苏联部长会议。它是全国人民代表大会组织的，是全国人民代表大会的执行机关和国家行政机关系统中的最高机关。因此，它行使的职权牵涉到很广的范围，包括国民经济计划和国家预算的执行，对外贸易和国内贸易、文教卫生工作、民族事务和华侨事务的管理，国内秩序的维护，对外事务的管理，武装力量的建设的领导。在巩固人民民主专政和领导进行社会主义建设的具体措施上，国务院的地位具有特殊的重要性。"},{"type":"paragraph","text":"国务院除开行使宪法草案列举的各项职权以外，还行使全国人民代表大会和它的常务委员会授予的其他职权，所以它必须作为最高国家权力机关的执行机关。根据宪法、法律和法令，规定行政措施，发布决议和命令，并且审查它们的实施情况。国务院作为国家行政机关系统中的最高机关，统一领导各部、各委员会和全国地方各级人民委员会的工作，并且可以改变或者撤销各部部长、各委员会主任和地方各级人民委员会的不适当的命令、指示和决议。国务院对全国人民代表大会(在它闭会期间对它的常务委员会)负责并报告工作。"},{"type":"paragraph","text":"地方各级人民代表大会是按国家行政区域划分的各个地方的国家权力机关。它们中间的基层单位的人民代表大会代表由选民直接选举，任期两年，其他单位的人民代表大会代表由下一级的人民代表大会选举，任期四年。它们各在本行政区域内，保证法律、法令的遵守和执行，规划地方建设事业，审查和批准地方的预算和决算，维护地方秩序，保护少数民族的平等权利。它们按照法律规定的权限和上级人民代表大会的决议通过和发布决议。它们是国家权力机关系统中的地方机关，所以它们只在本行政区域内，行使有限制的国家权力。"},{"type":"paragraph","text":"地方各级人民委员会是由地方各级人民代表大会选举的，它们是地方国家权力机关的执行机关和国家行政机关系统中的地方机关，在法律规定的权限范围内管理本行政区域的行政工作，执行本级人民代表大会的决议和上级国家行政机关的决议和命令，按照法律规定的权限发布决议和命令。它们都对本级人民代表大会和上级国家行政机关负责并报告工作，受国务院的统一领导，都服从国务院。"},{"type":"paragraph","text":"我们国家是统一的多民族的国家，在各少数民族聚居的地方实行区域自治，而在自治区、自治州、自治县等民族自治地方设立自治机关，宪法草案并且以专节规定这些自治机关的组织和活动的基本原则。民族自治地方的自治机关的形式，按照实行区域自治的民族大多数人民的意愿来规定。作为一级地方国家机关，这些民族自治地方的自治机关除开行使一般地方国家机关的职权以外，还按照宪法和法律规定的权限行使自治权，按照法律规定的权限管理本地方的财政，按照国家的军事制度组织本地方的公安部队，并且还可以按照当地民族的政治、经济和文化的特点，制定自治条例和单行条例，但这些条例都必须报请全国人民代表大会常务委员会批准。"},{"type":"paragraph","text":"宪法草案第七十二条还规定:”各上级国家机关应当充分保障各自治区、自治州、自治县的自治机关行使自治权，并且帮助各少数民族发展政治、经济和文化的建设事业。“但是基于各民族具有的特殊性，不仅各民族的需要将在国家的经济和文化建设过程中得到照顾，而且各民族发展的特点也将在社会主义改造的问题上得到充分的注意。"},{"type":"paragraph","text":"法院和检察机关，在通过加强和遵守人民民主法制、巩固人民民主专政以保证社会主义工业化和社会主义改造事业的顺利进行方面，起着特别重要的作用。"},{"type":"paragraph","text":"最高人民法院、地方各级人民法院和依照法律设立的专门法院，是行使审判职权的国家机关。最高人民法院院长由全国人民代表大会选举，最高人民法院副院长由全国人民代表大会常务委员会任免，县级以上的人民法院院长由本级人民代表大会选举。最高人民法院和地方各级人民法院院长的任期都是四年。最高人民法院对全国人民代表大会(在它闭会期间对它的常务委员会)负责并报告工作；地方各级人民法院对本级人民代表大会负责并报告工作。"},{"type":"paragraph","text":"宪法草案规定了法院活动的群众性和民主性的原则。各级人民法院审判案件依照法律实行人民陪审员制度，这就保证了人民参加对国家的管理。各级人民法院审理案件，除法律规定的特别情况外，一律公开进行，被告人并且有权获得辩护，这就使法院必须在群众的监督下进行工作。宪法草案还保障各民族公民都有用本民族语言文字进行诉讼的权利，这是实现各民族一律平等在诉讼程序上的一个实际保障。同时，宪法草案又规定，各级人民法院独立进行审判，只服从法律，这就使地方各级人民法院只在最高人民法院的监督下进行审判工作，各级人民法院只对本级人民代表大会负责并报告工作，一切其他国家机关都不能用任何手段干涉法院的活动。"},{"type":"paragraph","text":"总检察长和地方各级检察长，是行使检察职权的国家机关。总检察长由全国人民代表大会任命，副总检察长由全国人民代表大会常务委员会任免，地方各级检察长由总检察长任免或者批准任免。总检察长和地方各级检察长的任期都是四年。总检察长对全国人民代表大会(在它闭会期间对它的常务委员会)负责并报告工作。检察职权的范围包括检察国务院所属各部门、地方各级国家行政机关、国家机关工作人员和公民的是否遵守法律。宪法草案规定，地方各级检察机关独立行使职权，不受地方国家机关的干涉，地方各级检察长服从上级检察长的领导，并且一律服从总检察长的领导，这就体现了检察机关的垂直领导关系，而使检察机关脱离了地方国家机关的任何影响。"},{"type":"paragraph","text":"以上关于我国各个国家机关的组织和活动的基本原则的总根据，就是民主集中制。基于民主集中制原则的人民代表大会制度是我们国家的基本制度。也就是我们国家的政体。宪法草案第二条规定:“全国人民代表大会、地方各级人民代表大会和其他国家机关，一律实行民主集中制。”"},{"type":"paragraph","text":"民主集中制是社会主义类型的国家政治制度的基本特点，它在我国宪法草案的各项规定中，得到了充分的体现。民主集中制主要地包含两个方面:"},{"type":"paragraph","text":"一方面是社会主义性质的民主制。我们国家的一切权力是属于人民的，所以人民行使权力的最高国家权力机关和地方国家权力机关，都从我国实际情况出发，用间接或者直接选举的办法产生，并且受原选举单位或者选民的监督。宪法草案第三十八条和第六十一条，还分别规定了撤换代表的权利。资产阶级议会的所谓代表，是可以”任意打筋斗“的，对选民来说，他们是独立的。"},{"type":"paragraph","text":"我们的各级国家行政机关、各级人民法院和检察长，都是由全国或者地方各级人民代表大会产生的，并且受它们的监督。全国人民代表大会选举并且有权罢免中华人民共和国主席、副主席。国务院不仅是最高国家行政机关，而且是最高国家权力机关的执行机关；地方各级人民委员会不仅是地方国家行政机关，而且是地方各级人民代表大会的执行机关。资产阶级议会事实上只是“清谈馆”，在他们那里，国家行政机关是垄断资本家意旨的执行者。"},{"type":"paragraph","text":"同时，我们国家的一切国家机关和它们的工作人员，都是完全依靠群众的，经常保持同群众的密切联系，倾听群众的意见，接受群众的监督，努力为人民服务(宪法草案第十七条和第十八条)。在资产阶级“民主制”之下，议会和国家行政机关同劳动群众是完全脱离关系的，不受劳动群众的监督。"},{"type":"paragraph","text":"民主集中制所包含的另一方面是社会主义性质的集中制。在我们国家的基本国家制度之下，人民代表大会是人民权力机关，而不只是议事机关，全国人民代表大会同时是立法机关和工作机关，它体现了立法权和行政权的统一。社会主义体系的国家要求中央统一的集中领导，以便进行有计划的经济建设，但是这并不排斥地方的主动性和首创精神。"},{"type":"paragraph","text":"宪法草案规定了国务院统一领导全国国家行政机关的工作，地方各级人民委员会都两重从属于本级人民代表大会和上级国家行政机关，它们都是国务院统一领导下的国家行政机关，都服从国务院。"},{"type":"paragraph","text":"由于我们的属于社会主义类型的国家机构是按照民主集中的原则建立的，我们的人民民主制度才表现了它的无比优越性，产生出了无穷无尽的力量。宪法草案第四条规定:“中华人民共和国依靠国家机关和社会力量，通过社会主义工业化和社会主义改造，保证逐步消灭剥削制度，建立社会主义社会。”这清楚地说明，我们的国家机构是社会主义建设的重要工具，它作为上层建筑的一部分，对于新的基础的形成、巩固和发展，起着积极的作用。"},{"type":"paragraph","text":"最后，必须着重指出，我们国家是工人阶级领导的、以工农联盟为基础的人民民主国家，而工人阶级的领导是经过它的先锋队中国共产党来实现的。所以中国共产党对于我们国家的领导，是我们国家能够产生无穷无尽力量的源泉，也是我们的国家机构力量的源泉。没有强有力的、掌握国家生活的各个方面的国家机构，要想取得把我们国家建设成为社会主义国家的伟大胜利，是不可能的；而没有我们党对于国家机构每一个组成部分的经常、系统的领导，要想发挥国家机构对于建设社会主义的积极作用，也是不可能的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}