{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个校长和一张报纸","authors":["肖复兴"],"dates":[{"year":1991,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"这是一张专门为中学生办的《语文报》，16开16版，貌不惊人，香不袭人，没有花拳绣腿，没有艳女匪男，却吸引着全国广大中学生的心，今年整整走过第十个年头。"},{"type":"paragraph","text":"他原本是山西临汾师范大学一个普通教师，创办这张报纸的时候，他刚过不惑之年，如今正迈过知天命之年的门槛。"},{"type":"paragraph","text":"当初报纸送到读者手中，看看主办单位:山西临汾，不少读者先皱起眉头。知道山西省城太原、昔阳大寨、苏三起解的洪洞、刘胡兰家乡文水的居多，临汾在哪里?知道的人寥寥。有些事情就是这样怪，穷地方偏偏滋养出俊俏的人，偏僻的小地方越发能创出大事情。十年的光景，他使这张报纸渐渐有名，从临汾走向全国；这张报纸也使他渐渐有名，当上了师范大学的校长。正是这张报纸与他休戚相关、互惠互利，融进他迟开的青春花季，以及以往多次追寻却始终未完的多彩之梦，一起走过了十年的路程。"},{"type":"paragraph","text":"十年!在他51岁生命中五个十年里，唯有这一个十年最为辉煌，遗憾的是只有这一个十年。人生能有几个十年?他还能有几个十年?"},{"type":"paragraph","text":"如今，陶本一端坐在他的校长办公室里，面对着我和办公室阳台上一片葱茏的绿叶与缤纷的花草。他的胡子刮得一马平川，额头已谢，头发稀疏却梳得整齐有序。据说，当初他每次给学生上课时都要把衣服熨平，胡须刮好。这是一个外表严谨、冷峻，内心丰富、火热的人。我不知这一刻他是有些踌躇满志，还是有些惘然若失?但我知道在他生命中流淌更多的不是水，而是燃烧的火。"},{"type":"paragraph","text":"否则，便不会有他的《语文报》。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我始终坚信了解一个人不能仅到办公室，一定要到他的家中。外面总会有花团锦簇的掩饰，家中却如大幕垂落卸妆之后的后台，虽不可说一览无余，总可以品味出舞台上没有的况味来。"},{"type":"paragraph","text":"我来到他的家中，录音机里正轻轻播放着理查德·克莱德曼柔曼的钢琴曲。家具一一都是他亲手设计，摆放着的陶瓷刘邦、屈原以及泥人白雪公主与七个小矮人，一一都是他按自己想象和意愿摆放。房间里很少有女主人留下的痕迹，处处弥漫着他强烈的主观色彩。他先让我看他的“从猿到人”的相集，从光屁股的孩童到堂堂大学校长，一张张相片如室内陈设一样有条不紊。然后，他让我看积攒的各国钱币和邮票……他有着多种多样的爱好，有着过人不及的精力。难怪他的下属说:“只要老陶一回来，我们就感到累!”他事事都操心到家，与其说操心，不如说他不放心。他的下属又说:“老陶是上海人，从骨子里有些看不大起内地人。所以他得事事染指，否则难以把心放进肚里……”"},{"type":"paragraph","text":"他先不谈他的宝贝报纸，也不谈他这光辉的十年生涯，而是先跟我谈起音乐。他不大喜欢大音乐家柴可夫斯基、莫扎特，却喜欢小国家的音乐家德沃夏克。他说:“德沃夏克的《自新大陆》第二乐章的抒情慢板，小时候我在上海艺苑跑狗场听的，便永远也忘不了，它就像小溪流水一样慢慢从心里流过，把你带进过去和未来，非常纯真，我常听常不由地流下眼泪。祖母去世时，我到一位老师家，他的录音机里正放着这一乐章。老家松江，祖母，在煤油灯下给我洗脚的情景，一下子涌到我的眼前，再也忍不住，我泪如泉涌……”"},{"type":"paragraph","text":"这是一个情感型的人，富有艺术气质的人。他的坚韧冷峻里面埋有无法剔除的脆弱。"},{"type":"paragraph","text":"他说:“在音乐里人最无法掩饰。音乐对人素质的陶冶起着先天的作用。我五岁开始学钢琴，音乐给我以真诚。我当初报考师范，就是看了马卡连柯的《教育诗篇》，欣赏马卡连柯那一个耳光和他讲过的这句名言:‘天底下没有比教师更美好的职业。’”"},{"type":"paragraph","text":"他说得还如年轻时一样动情，眼镜镜片后面的眼睛里辉映着晶亮的光泽。青春，是一幅永不褪色的画，什么时候想起来，什么时候便墨渍水晕淋淋漓漓悬挂在面前。"},{"type":"paragraph","text":"在华东师大读书时，他是校学生会的学习委员、话剧队的副队长。他爱演戏、爱唱歌、爱到人民大舞台去等北京人艺演出的话剧《蔡文姬》的退票、爱看朱琳、舒绣文、于是之、英若诚，爱在晚自习之后和同学们沿着校园的甬道浴在溶溶月色下谈论契诃夫和易卜生……"},{"type":"paragraph","text":"“那时，我一直生活在梦里。”他这样说，说得轻轻的如一朵缥缈的云。当初的梦却带他腾云驾雾，鸟瞰世界，天降大任于斯人。只是青春如一只飞得太快的鸟，在他人到中年之际，依然在人生的路上盲人摸象不知如何才能让破梦重圆，苦楚之余始终如蒙面的驴子在不停地转磨。他不是没有力量，是时机没有成全他。他是一粒汁水过于饱满的种子，需要的只是气候、阳光和适当的土壤。于是，从青春期的悸动到中年的躁动，命中注定他要像浮士德一样要在磨难中痛苦，又总不甘心地去奋争。他的心永难平静。"},{"type":"paragraph","text":"那时候，《语文报》正在迢迢那一片梦中。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"应该说，1962年，他从上海到临汾，是他命运的转折。虽说给他过于缤纷的梦。蒙上一层吕梁山扑来的厚重黄土，却也给他的人生打下伏笔。"},{"type":"paragraph","text":"那一年，正是三年自然灾害的第二年，国家高等院校缩减，许多地方不要大学毕业生去当老师。当时山西省副省长王中青却看准这一时机叫道:“该发财时候就得发财呀!”他一下子要了许多大学生。仅华东师大中文系毕业生就要来50名，这在山西历史上是绝无仅有的。"},{"type":"paragraph","text":"陶本一就这样来到临汾。深秋的天，一条尘土飞扬的土道，四周的庄稼收割完了，裸露出黄土地，满目荒寂，一片萧瑟。他坐着一辆三轮车来到学校报到，党委书记望着他一脸土猴模样连说:“你们怎么不事先告我们一声，好派辆车接接!”所谓车，学校那时只有一辆马车而已。"},{"type":"paragraph","text":"那一夜，他睡在学校一间土房里，四周连围墙都没有，夜晚的风像走得太疲倦的旅人拼命敲打着门窗和纸糊的棚顶。他很害怕。大上海与小县城并不一样，梦与现实并不一样。第二天，他便给父亲打了一封电报想回上海。"},{"type":"paragraph","text":"父亲立即给他打回一封电报，并写来一封长信，坚决不要他回去。父亲对他说越是艰苦的地方越能造就人，好马不吃回头草……"},{"type":"paragraph","text":"那一年，他才21岁。"},{"type":"paragraph","text":"他说:“梦醒之后我有过动摇，但当人们问我:‘你现在后悔到临汾这里来吗?’我说:‘不后悔，是这块土地培养了我。因此，我永远感谢父亲在人生关键时刻对我的帮助。’”"},{"type":"paragraph","text":"我只是现在听他这样说。当初，他却是要一步步走过的呀!可以说，每一步都显得那么长、那么沉、那么重!21岁的生命，正如一只球，很容易泄气，也很容易被打足气而蹦得老高。四清、教改、文化大革命、排练《长征组歌》，白天忙得陀螺般旋转，夜晚面对孤灯冷壁读他心爱的狄更斯。听他钟情的德沃夏克，辍网重织他的一片未竟的梦，他仿佛重新又回到大学校园的时光……"},{"type":"paragraph","text":"一个人最容易掉进自己编织的幻影的陷阱之中。他自以为干的是多么惊天动地的事情，到后来不过是一朵谎花、一片枯叶、一只太容易破碎的肥皂泡。一晃，来临汾快一个十年，他竟这么快就到30岁了，却两手空空，一事无成，居然要事业没事业，要爱情没爱情。他才觉得自己如《早春二月》里的肖涧秋一厢情愿又自作多情地来到芙蓉镇般来到临汾，而这里似乎始终未来得及抬起眼皮瞅一瞅他。他蓦地感到一阵心灰意冷。莫非真个是娘子关外催人老，要我喟然长叹一声天凉好个秋吗?"},{"type":"paragraph","text":"在这个对于他人生攸关至重的时刻，在他的面前出现了三个人，不同程度上给他以辅佐、帮助与指点。"},{"type":"paragraph","text":"一个是他的妻子徐莉英。他不愿意找一个本地的姑娘，无奈青春之树落英缤纷，能够飞来落栖的鸟儿有限了。徐莉英是上海人，又是华东师大化学系毕业的，别人一介绍，他便也认可了。本是浪漫情怀的他，爱情却单一的如一加一等于二。怅惘之余，他也要感谢善良而柔顺的妻子。想象中爱情可以光芒万丈，现实中爱情却只有坚实有力。每个人的心中都会有着这样两重爱情，在矛盾对比中调节融化。在那些个凄风苦雨的日子里，他在临汾、妻子在运城的两地分居的颠簸生涯中，是妻子给以他家乡人的慰藉。在他患有十二指肠溃疡，住进医院，睁开眼望见的第一个人就是妻子坐在身边，他感动了。他知道了只有现实才是最有力量的。"},{"type":"paragraph","text":"另一个人是原副省长王中青，那个把他和一批上海人要到山西来的富有远见的人。此刻，他落魄到临汾，就在这所学校当革委会副主任。到任之后，他召集老师开了个座谈会，陶本一在会上发了言，他认识了陶本一，觉得是个人才。会认得人才的人，就如同会品出什么酒是汾酒、郎酒、茅台酒的人一样，只需一次短短的时间。只不过一个是嘴上的能耐，一个是心底的功夫。"},{"type":"paragraph","text":"一次，王中青把陶本一叫到他家，两人晚上走出房间，坐在校园的石板上，望着远处的吕梁山莽莽山脉和山顶上苍苍星汉，王中青对他讲:“当年刘宁一、赖少其曾经批评我最大的缺点是骄傲。大凡有能力、有个性的人都骄傲，人不能没有个性。这是一，另一个方面，有个性的人往往又不易看到自己的弱点，这就成了缺点。”"},{"type":"paragraph","text":"陶本一知道这番话是说给自己听的。空有抱负，却无路请缨，傲气与悲观交错，往往是中国知识分子的致命弱点。王中青本人也是大学毕业的知识分子，革命生涯中起伏跌宕，自然体会最深。"},{"type":"paragraph","text":"接着，王中青对他又讲:“解放战争中，一位副连长掩护我而牺牲，要不我就没命了。解放后，许多老战友失去了联系，一次到石家庄烈士陵园，在墓碑上看到这些人的名字，给我的刺激很大。我们活着的人，应该怎样才对得起他们呢?”"},{"type":"paragraph","text":"这些话，与王中青当副省长时坐在主席台上讲的话，对于陶本一是意味迥然的。更何况，那时陶本一才30岁，年轻的心受到老一辈人格外垂青和平等的交流，这些话便如春雨润物细无声，渗进他的血液之中。"},{"type":"paragraph","text":"再一人是学校图书馆的老馆长。那时，“四人帮”当政，校将不校，一派混沌，陶本一却常去图书馆查阅资料，令老馆长很是看重。他擅长书法，给陶本一写了一首七言绝句:“文采风流远自期，妙能腐朽化神奇。平阳十七年间事，老我看君纵横时。”他相信陶本一必有纵横之日。莫非老先生有着仙风道骨、远见卓识，点化着冥冥中的命运之神?"},{"type":"paragraph","text":"此刻，陶本一知道吗?冥冥之中，《语文报》正在哪个方向，向他正一步步走来?"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"命运，是存在的。命运，就是主客观在某一时机瞬间的契合。"},{"type":"paragraph","text":"1977年，粉碎“四人帮”的第二年，陶本一到平定县搞教育调查。教育又提到议事日程上，知识再不是任人践踏的奴婢。他也才时转运来，种子方才破土绽芽。虽然熬到36岁为时晚些，虽然力量也显得微弱，毕竟回黄转绿。"},{"type":"paragraph","text":"在平定他看到有的学校里只有一本《新华字典》做为语文教学的唯一参考资料，便下决心办一份《语文教学通讯》杂志，立刻得到学校和系领导的支持。系主任亲自带领老师写稿，没有分文稿费，却还要自家贴钱买邮票给读者复信。复苏后的人们焕发着加倍的热情，热腾腾地感染着陶本一。他不安份的心便如鼓满的风帆又开始跃跃欲试了。他活跃的脑子便如重新安装的风车又开始飞速旋转了。"},{"type":"paragraph","text":"1981年，全中国响亮提出要提高全民族文化素质的口号。陶本一想要再办一张报纸，不仅中学生能看，全社会人都能看；不仅课堂上学语文需要，社会大环境也处处需要学语文。他把这种语文称之为大语文。这种大语文不是仅仅为了考分，而是人生必备的课程，是开发人思维的重要钥匙。"},{"type":"paragraph","text":"这一年，他到北京香山参加全国中学语文教材座谈会，和与会的中学老师一谈，反响强烈，大家的想法不约而同。第二天，他和北京、杭州两位富有经验的老师一起来到北海公园，坐在琼岛浓荫的石阶上，兴致勃勃，一谈竟谈到新月初升。"},{"type":"paragraph","text":"能不能办?能不能在临汾这个偏僻的小地方办一张全国性的报纸?"},{"type":"paragraph","text":"为什么不能?"},{"type":"paragraph","text":"天时地利人和均有。天时，不用说，社会正处于一个求知若渴的干旱期，十年动乱对于知识的禁锢使得知识格外宝贵。人和，也不用说，全国那么多中学语文老师藏龙卧虎，稿源根本无须发愁，细数从叶圣陶算起多少文人作家是从中学老师起家的!只差一个地利，临汾是偏点儿，远点儿，但大有大的难处，小有小的好处，船小好掉头划动，便也会有游刃有余的便利，不像大地方婆婆多，掣肘便也多。"},{"type":"paragraph","text":"干吧，还等什么呢?舞台已经搭好，时机已经创造，容不得丝毫犹豫，若是失之交臂，他便再难让生命之舟倒回，只能徒对白发唱黄鸡，人生长恨水流西了。"},{"type":"paragraph","text":"他生命中最为璀璨的火花是在这一刻迸发的。在学校领导的支持下，在北京、上海、杭州、武汉、长春五处编辑分部的语文老师帮助下，在他手底下刚刚大学毕业为数不多的几个学生没日没夜的苦干下，《语文报》诞生了。虽说编辑部只有三间小房，取信送信的交通工具只有陶本一自己的一辆永久牌自行车，却是初师告捷:第一期发行78万，以后扶摇直上达到190万，即便今日几乎所有报刊订数纷纷下跌情况下，《语文报》依然稳定保持在50万份左右。"},{"type":"paragraph","text":"苏北一位民办教师给他来信说:“读了《语文报》，我感到世界更大了。”"},{"type":"paragraph","text":"他将这话讲给语言学家张志公先生听。张老先生听后感动地讲:“这个年轻人讲得非常好!”"},{"type":"paragraph","text":"他把这句话做为对《语文报》最好的评价，做为对自己最大的慰藉。"},{"type":"paragraph","text":"就在《语文报》创刊之际，陶本一的妻子怀孕了。结婚十载，方才怀孕，实属不易。双方均已年过四十，也算是苍天有情。谁知，陶本一正忙乎他的《语文报》，《语文报》节节上升，妻子流产了。幸亏有《语文报》相慰，痛苦才淡了许多。好事总难两全，人生终当补偿。陶本一这样宽慰自己，妻子却只有念着为《语文报》新生正在全国各地云游僧一样四处奔波的丈夫，暗暗弹泪往肚里流。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"1982年，妻子再次怀孕小产，从此，孩子与陶本一无缘。人生的不幸，使他愈发向事业追回补偿，便也使得他的性格有些变异。他脾气并不仅因官大而大起来，原因也在于这变异的性格。他要求他的下属要像他一样舍生忘死地干，却忘记下属已非初办《语文报》时的年轻人。他没有孩子，而他们已是拖家带口。于是，下属骂他不近人情:他埋怨下属今不如昔，呼唤当初的热情。他胸中浪漫诗情与领导方法的简单生硬，好如不协调的藤交相攀援，齐头并进。"},{"type":"paragraph","text":"不过，下属们骂归骂，干归干。他们都说老陶没私心，全是为了《语文报》，眼下这样的干部也难得，干嘛非要求他十全十美?"},{"type":"paragraph","text":"有上下两方面的理解与支持，他愈发干得起劲，生命血液中的激情便如核外电子一样愈发不同寻常的活跃。即使当了大学校长，他也割舍不开《语文报》。《语文报》已经成为他生命的一部分。"},{"type":"paragraph","text":"他有着传统文人重名轻利的心理；他有着现代新人永不满足的精神。他有着浪漫天真的情怀，一如年轻人；他有着九斤老太太的感叹，又如老年人。他因循着传统的道德规范；他信奉着创新的青春价值系统。他就是这样矛盾着、前进着，在过去与现在的两条河流中，他一只脚踏在一条河流中。可贵的是，他在不停地往前走。他不鸣则已，一鸣惊人；还要时时创新、历久常新。难怪在他手底下干的年轻人一个个都不住喊冤喊累，又一个个不愿意走。"},{"type":"paragraph","text":"在《语文报》越来越“火”起来的时候，他要求要办新栏目，给读者新面孔之外，又想创办活动。他说:“用活动走向全国，树立《语文报》形象!”"},{"type":"paragraph","text":"首先，他想创办全国中学生推选“我喜欢的十本书”的评书活动。大人们可以评全国优秀小说、报告文学，以至全国十佳运动员，中学生为什么不可发挥他们的参与意识呢?不过，一家小小《语文报》搞全国活动，他抛给自己一块难啃的骨头。"},{"type":"paragraph","text":"幸好，天助他也。正巧当时团中央书记处书记高占祥同志要到临汾铁佛寺参观，陶本一闻讯一宿未睡安稳，思前想后如何闯将进去，如何说动书记?次日清晨，他赶到铁佛寺，秘书先挡了驾，他便先说动秘书。他知道这一关若过不去，下面的事就泡汤了，便格外讲得仔细具体。没想到见到高占祥倒简单了，一句话“赞成你的想法。”"},{"type":"paragraph","text":"有时挺难的事就这样容易解决了。"},{"type":"paragraph","text":"《语文报》成功地创办了第一届全国中学生的评书活动。那一次，王蒙的《青春万岁》获奖，他说:“我以前得过许多奖，都是领导发，还从来没有得过学生发给的奖。这是我得的最重的奖!”"},{"type":"paragraph","text":"十年下来，他率领《语文报》一伙年轻人将办报赚的钱取之民用之民，倾资几十万元，先后举办了四届全国中学生评书活动，三届中学生夏令营，一次全国16城市中学生语文知识邀请赛。小小一张《语文报》发挥了巨大的能量，茅以升、华罗庚、王力等老先生在世时都曾给予热情的关注和支持。当假冒名牌实则伪劣商品蔓延的时候，人们看中的不是牌子的大小，而是实质与实际。《语文报》虽只是临汾师范大学所办的一张小报，它给人们带来一股清新的风，十年来图名不图利，重高雅而不媚俗，让人们刮目相看。"},{"type":"paragraph","text":"十年的路，一步步走起来，显得那么长，那么难。如今想起来，却这样快，弹指一挥间。站在学校刚刚竣工的阶梯教室大楼工地上，眺望校园和远处一片高远湛蓝的天空，他这样对我说:“我总觉得还有许多事没有做，我们还可以做得更好些。报社的同志总埋怨我不表扬他们反倒老爱批评他们，实际上想想全国五千万中学生呀!我们的报纸才发行50万呀!是，有商品经济冲击的因素，但只要我们把报纸办好，真正办成最有权威性的一张全国中学生的《语文报》，就能够把读者争夺过来!”"},{"type":"paragraph","text":"我不打断他，听他说。此刻，他正激情澎湃。他善于表达，并能够感染别人。这一刻，晚霞流溢，辉映在他整洁的天蓝色T恤衫上，镜片上反射着霞光火一样在跳跃着。他显得年轻许多，似乎仍然在大学里读书，仍然不停地喷涌出激情、遐想与憧憬，仍然生机盎然地保持着未被泯灭或者失去的那一份真诚、那一份单纯、那一份自以为价值连城的清高、那一份色彩虽不缤纷却多情的浪漫与诗情……这一切，在当今显得是那么遥远而陌生起来。"},{"type":"paragraph","text":"他接着对我说:“那一年夏天在校园里王中青对我讲过的话，我总难忘。他去年去世了，我还活着……”"},{"type":"paragraph","text":"他又说:“有时候会有许多难缠的、不愉快的事情。回到家里，我就听音乐，把屋里的灯都关掉，音量放得小小的。上大学的时候，我就是这样。那时，我在钢琴上随意弹着我自己的旋律，我称之为‘随想曲’。烦闷和苦恼就真的少了许多……”"},{"type":"paragraph","text":"我知道，他有成功，也有挫折；他有欢乐，也有苦恼。我知道，他听得最多的是德沃夏克的《自新大陆》第二乐章。我知道，在夜深人静、整座校园连同远方的吕梁山和尧庙古树都沉沉睡去的时候，在幽幽的夜色中，在轻柔的乐曲中，他会暗自流下激动的眼泪。我知道，别人不会看见，他也不会去擦拭，就让它静静流淌……"},{"type":"paragraph","text":"他最后对我说:“我没有孩子，《语文报》就是我的孩子。”"},{"type":"paragraph","text":"1991年6月写于临汾——太原——上海"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917h050101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917h050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陶本一和他的来自各国的学生们。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}