{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海科大党委认真落实党的知识分子政策鼓励教师向又红又专方向发展","authors":[],"dates":[{"year":1977,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海科技大学党委抓纲治校，在深入揭批“四人帮”的斗争中，认真落实党的知识分子政策，调动教师为革命而教的积极性，深入开展教育革命。"},{"type":"paragraph","text":"科大党委引导广大教师结合教育战线实际狠批“四人帮”，分清路线是非，划清思想界限，认真落实毛主席对教育革命的一系列指示，深入开展教育革命。他们深入调查“四人帮”破坏党的知识分子政策的罪行，校和各系都分别召开大会，对受“四人帮”迫害的教师落实党的政策。春节以来，党委的主要负责同志又多次亲自召开教师座谈会，讨论怎样贯彻抓纲治校，并根据毛主席《论十大关系》和华主席多次讲话的精神，鼓励教师为革命刻苦钻研业务，坚持又红又专，为祖国多作贡献。最近，党委又在教职员工中评先进，对那些“忠诚党的教育事业”，积极参加科学研究，为国家作出较大贡献的教师，给予表扬。青年教师郭本瑜，多年来带病坚持研究计算物理新领域的理论问题:不可压缩粘性流问题的数值计算，作出了很大贡献。他在《中国科学》等杂志上发表的七篇学术论文，也受到国内外数学界的重视。在“四人帮”的干扰破坏下，他的科研活动得不到支持。现在，党委鼓励和支持他进行科学研究，并逐步给他解决一些必要的工作条件。郭本瑜积极性更加高涨，决心把被“四人帮”干扰破坏所失去的时间夺回来。目前，他正修订科研计划，继续深入研究，积极攀登新的科学高峰。"},{"type":"paragraph","text":"上海科大党委为了使教师更好地向又红又专方向发展，还采取了一些必要的措施，帮助教师提高业务能力。在“四人帮”批基础理论的妖风影响下，这个学校曾撤掉了按学科成立的教研组，出现了教师自己编教材，自己上课，自己辅导，出了错误又要包打屁股的“三自一包”现象。这样，教师遇到问题没法讨论，业务得不到提高，教学质量受到影响。现在，又恢复了按学科成立的教研组。教研组共同制订教学大纲，规定教学内容、要求、进度，对教师有明确要求，教师有问题相互讨论。这样，对提高教师业务水平和教学质量都有好处。这个学校有一批青年教师是最近几年毕业留校的学员，业务有一定困难。党委要求各系给他们少安排课程，抽出一定时间让他们进修，并配备一些有经验的教师给予适当辅导。教育革命组专门为教师组织了英、日语进修班。党委还要求每个教师、教研组都订出红专规划，在新的形势下给自己提出努力目标。由于领导的鼓励和支持，教师为革命刻苦钻研业务的积极性大大提高。一些系和教研组积极组织了学术报告会、学术讨论会，选择了反映国内外科学技术的新水平的课题，教师都踊跃参加。最近，无线电机械结构教研组举行了一次关于“天线座的结构谐振”的学术报告会，化合物半导体科研组举办了“磷化<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\06\\776h0103aa.JPG\">单晶材料外延”专题讨论会。计算数学专业结合科研任务组织了两个读书班，专门研究国外数学研究新动向。还有一些系、教研组正积极准备各种类型的学术活动。党委遵照毛主席提出的“百花齐放，百家争鸣”方针，鼓励大家积极参加学术活动，活跃了学术空气。有些实践经验比较丰富的教师，也乐意把知识传授给别人，认真进行宣讲。"},{"type":"paragraph","text":"上海科大党委遵照毛主席关于“我国的艰巨的社会主义建设事业，需要尽可能多的知识分子为它服务”的教导，紧跟华主席为首的党中央的战略部署，依靠革命的学生、革命的教员、革命的工人，深入开展教育革命，大大改变了学校面貌。许多教师晚上主动给学生上辅导课。学校里教师少，许多肩负科研重任的教师要求兼任教学任务，病休教师也争着上教学第一线。六十多岁的冯子来教师，身体有病，而且正在改编《电子示波器技术教材》，领导原不准备给他安排教学，他力争担任教学，并说:“只要我还能上课，我就要坚持上讲坛。”陈涵奎教授最近生病在家休息，却仍惦记着学校某项科研工作，两次写信指导担任这项科研任务的其他教师。现在，广大革命教师决心努力搞好教学和科研，为社会主义祖国的繁荣昌盛努力奋斗。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}