{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"七亿“船工”紧跟伟大舵手毛主席","authors":["王国民"],"dates":[{"year":1970,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上港七区老工人　王国民"},{"type":"paragraph","text":"我们怀着激动的心情，热烈欢呼江青同志亲自培育的又一革命文艺新品种钢琴协奏曲《黄河》胜利诞生!这是毛主席革命文艺路线又一伟大胜利!"},{"type":"paragraph","text":"早在二十八年前，我们伟大领袖毛主席就指出:“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”可是过去的器乐艺术舞台，一直被资产阶级霸占着，在毛主席革命文艺路线的指引下，在敬爱的江青同志带领下，工农兵“杀”上了文艺舞台，把颠倒的历史再颠倒了过来，把资产阶级鼓吹的那一套封、资、修的破烂货抛进了历史的垃圾堆。如今，工农兵成了文艺舞台的主人，真是大快人心。"},{"type":"paragraph","text":"钢琴协奏曲《黄河》是真正的、革命的、战斗的无产阶级新文艺。它以高昂的战斗音调，饱满的政治热情，表达了我们工人阶级要说的心里话，奏出了我们工人阶级要听的革命音乐。象《黄河》这样没有词儿的钢琴协奏曲，我们码头工人不但一听就懂，越听越爱听，而且听得心里热呼呼，听得浑身革命干劲足，证明这个反映了我国革命人民在党和毛主席亲自领导下，以人民战争打败侵略强盗为题材的崭新的协奏曲，起了“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”的作用。今天，在毛主席“提高警惕，保卫祖国”的伟大号召下，我们听到《黄河》怒吼的声音，真是热血沸腾，阶级仇民族恨一齐涌上了心头，由当年日本帝国主义对我国的侵略联想到今天帝国主义和社会帝国主义的罪恶行径，更激起我们对这伙强盗的无比仇恨。"},{"type":"paragraph","text":"在日本鬼子侵占上海码头时，我们码头工人遭受着深重的灾难。我们的生活是:肩膀上压竹头，背心上挨拳头，做工拿零头，稍不留心，就要受到鬼子的拳打脚踢，有的工人甚至被活活的打死。日本侵略军的肆意奴役和蹂躏，激起了码头工人的反抗。哪里有侵略压迫，哪里就有反抗。全中国的革命人民在中国共产党和毛主席的英明领导之下，扛着革命的红旗，举起了革命的刀枪，响应毛主席“动员一切力量争取抗战胜利”的伟大号召，杀上了抗日的战场。在毛主席人民战争思想的指引下，终于打败了穷凶极恶的日本帝国主义，赢得了抗日战争的伟大胜利，并乘胜前进，打垮了蒋家王朝，建立了社会主义新中国。没有毛主席，就没有我们工人阶级的今天。忆往昔峥嵘岁月稠。正是我们伟大领袖毛主席引领着革命的航船，在时代的大风大浪中，驶过了一个又一个的急流险滩，取得一个又一个伟大胜利。看今朝，豪情满胸怀，有伟大领袖毛主席给我们掌舵，有战无不胜的毛泽东思想为我们领航，有无限忠于毛主席的七亿“船工”，我们一定能够把天下的“吃人魔鬼”统统消灭干净，解放全人类，让“鲜红的太阳照遍全球”。"},{"type":"paragraph","text":"林副主席指出:“我们革命的文艺是教育人民、启发人民的智慧、鼓舞人民的革命干劲、引导人民前进的。”钢琴协奏曲《黄河》象一面火红的战旗，激励着我们在无产阶级专政下继续革命；它象嘹亮的战斗号角，鼓舞着我们发扬“一不怕苦，二不怕死”的无产阶级革命精神，夺取新的更伟大的胜利。我们码头工人精神振奋，斗志昂扬，立足码头，胸怀祖国，放眼世界，更好地“抓革命，促生产，促工作，促战备”，快装快卸，支援亚非拉，狠狠打击帝、修、反。用毛泽东思想武装的中国人民是天下无敌的。“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。”如果帝国主义、社会帝国主义胆敢把战争强加在我们头上，他们一定逃脱不了灭亡的命运。让帝国主义、社会帝国主义在我们的战歌面前发抖吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}