{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想认真总结经验落实政策","authors":["马伟志/陈渭泉/闵昆求/王树林/郑伟峰/徐国财"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席关于“要认真总结经验”的最新指示发表以后，广州部队正在参加“三支”“两军”领导干部会议的同志，满怀深厚的无产阶级感情，认真组织了学习，他们联系亲身的斗争实践，就如何用战无不胜的毛泽东思想正确总结落实政策的经验，进行了座谈。下边是部分同志的发言摘要。"},{"type":"paragraph","text":"用毛泽东思想武装头脑才能正确总结经验"},{"type":"paragraph","text":"湖南省衡阳市革委会副主任、军队代表 马伟志"},{"type":"paragraph","text":"领导干部要把革命群众在斗争实践中积累的丰富、生动的经验总结起来，最最重要的是要不断用毛泽东思想武装自己的头脑。在斗、批、改革命群众运动中，蕴藏在人民群众中的社会主义积极性和无穷创造智慧，象火山一样爆发出来。在新的形势下，大量的新问题、新事物、新经验需要我们去发现、去总结，用典型经验指导一般，推动运动向前发展。在这种情况下，我们只有活学活用毛泽东思想，不断提高两条路线斗争觉悟，才能认识新事物，回答新问题。否则，我们对群众创造的先进经验，就会视而不见，听而不闻，或者抓不住事物的本质，找不出规律性的东西。"},{"type":"paragraph","text":"我们在衡阳市供电所总结落实党的干部政策经验的过程中，就遇到这样一个问题：有一个干部历史上有一般问题，在文化大革命中犯了一些错误。这个所的广大工人群众坚决执行毛主席的干部政策，对这个干部作了阶级的全面的分析，积极地对他进行教育，在他有了觉悟的时候，及时把他解放出来，并准备分配他工作。我们发现这个问题后，认为这样做很好，打算总结一点经验。可是有的同志认为，这个干部有历史问题，又犯了错误，应该叫他靠边站。这个看法动摇了我们的决心，我们想还是“慎重”一些好，就没有把这个经验总结出来。后来，驻所毛泽东思想宣传队的同志，坚持要让那个干部站出来，他们认为这符合毛主席的干部政策。从他们的意见中，我们受到了启发。带着这个问题，我们反复学习了毛主席的教导：“正确地对待干部，是实行革命三结合，巩固革命大联合，搞好本单位斗、批、改的关键问题，一定要解决好。”“干部问题，要从教育着手，扩大教育面。”对照毛主席的教导进行检查，使我们深深认识到，供电所及时解放犯错误而有了觉悟的干部很有典型意义。我们为什么没有及时、正确地总结出这个经验呢？根本原因是我们的毛泽东思想觉悟不高，对毛主席的有关最新指示领会不深。我们提高了认识，加深了对党的干部政策的理解，立即到供电所正确总结了这个先进经验，并加以推广，有力地促进了党的干部政策在全市落实。"},{"type":"paragraph","text":"总结供电所落实干部政策经验的过程，使我深深体会到，毛泽东思想是我们认识世界、改造世界的最强大的思想武器，只有刻苦地学习毛主席一系列最新指示和各项无产阶级政策，把它化为自己的灵魂，作为衡量一切的最高准则，才能耳聪目明，及时发现、正确总结群众斗争实践中的经验。"},{"type":"paragraph","text":"深入调查解剖麻雀才能正确总结经验"},{"type":"paragraph","text":"斗争实践使我深刻体会到，领导干部深入实际，亲自解剖麻雀，掌握第一手材料，才能发现新事物，研究新问题，总结出新经验，用以指导运动。"},{"type":"paragraph","text":"在这个问题上，我们吃过苦头，也尝到过甜头。今年一月，我们县清理阶级队伍工作取得了很大成绩，但有些单位注意政策不够，不能严格区分两类不同性质的矛盾，致使犯了错误的好人，迟迟不能解放出来。当时，很需要拿出落实政策的先进典型经验，指导斗、批、改的革命群众运动。可是我们一时拿不出这样的经验。就在这时，听说马安公社龙塘大队落实政策不错，我们听了如获至宝，既没有亲自调查，又没有认真分析，就急忙派了几个人凭着第二手、第三手材料，修修补补，凑合了个“经验”，向全县作了推广。由于这个“经验”有片面性，没有起到指导作用，政策还是不落实。"},{"type":"paragraph","text":"这件事教育了我们，革委会的同志学习了毛主席的教导：“你对于那个问题不能解决么？那末，你就去调查那个问题的现状和它的历史吧！你完完全全调查明白了，你对那个问题就有解决的办法了。一切结论产生于调查情况的末尾，而不是在它的先头。”毛主席的话，句句是真理，给我们打开了心窍，指明了方向。我就和县革委会的几位工作人员，深入到永湖公社鹿颈大队解剖麻雀。我们找大队领导干部、贫下中农和犯过错误的干部，分别召开了十几个座谈会，还个别访问了十几名社员群众。对于这个大队在清理阶级队伍中落实党的政策的情况，从头至尾作了全面的调查了解，占有了大量第一手材料。在这个基础上，我们又和贫下中农一起，以毛泽东思想为武器，反复分析这些材料，从中引出了正确的结论，总结出这个大队把党的政策变为群众自觉行动的经验。我们把这些经验在全县作了推广，有力地推动了斗、批、改的深入发展。广大干部和群众说：这样的经验才是鼓槌敲到鼓心上，一学就懂，学了管用。"},{"type":"paragraph","text":"这一正一反的经验教训，使我深深体会到，只有遵循毛主席的教导，深入调查，解剖麻雀，突破一点，才能正确总结经验，指导全面工作。我们领导机关好象一个加工厂，如果没有数量适当、质量合格的原料，就无法加工，就制造不出好的产品来。只有作艰苦细致的调查研究，详细地占有第一手材料，才能及时发现问题，找到解决问题的方法，取得领导运动的主动权。才能作到像毛主席教导的那样：“从国内外、省内外、县内外、区内外的实际情况出发，从其中引出其固有的而不是臆造的规律性，即找出周围事变的内部联系，作为我们行动的向导。”"},{"type":"paragraph","text":"广东省惠阳县革委会常委、军队代表 闵昆求"},{"type":"paragraph","text":"发动群众依靠群众才能正确总结经验"},{"type":"paragraph","text":"我们从实践中体会到，必须发动群众，依靠群众，集中群众的正确意见，实行领导和群众相结合，才能总结出符合毛泽东思想的好经验。"},{"type":"paragraph","text":"去年十一月间，广州市革委会要我们总结关于落实党的干部政策的经验，我心想这件事好办，运动是我亲自抓的，情况我了解，根据上头的精神，提炼几个观点，再到下面去充实几个例子就行了。于是，我便找人研究了几条，就写了起来。可是写出的材料一和群众见面，便受到群众的批评，他们说：“我们下面工作怎么做的，你们根本没有反映出来！”还有的群众深刻地指出：你们不到群众中来，光是抄报纸，怎么能总结出有自己特点的经验？群众的批评，使我们受到很大震动。毛主席说：“只有蠢人，才是他一个人，或者邀集一堆人，不作调查，而只是冥思苦索地‘想办法’，‘打主意’。须知这是一定不能想出什么好办法，打出什么好主意的。”这次教训，正是我们违背毛主席的教导，不去发动群众、依靠群众的结果。"},{"type":"paragraph","text":"吸取了这个教训后，我们就深入到群众中去，发动群众、依靠群众来总结经验。群众给我们提供了大量生动、新鲜的事例和深刻的实践体会，例如旗杆公社的群众讲了这样一个事例：这个公社的一个领导干部，由于过去强迫命令比较严重，群众意见很大，在文化大革命中，受到群众的批判，他思想没有搞通，不愿接触群众，结果迟迟解放不了。经过参加毛泽东思想学习班，提高了两条路线斗争觉悟，这个干部便打起背包主动到对他意见最大的生产队，同贫下中农一起劳动，听取群众的批评、教育，并沉痛地向群众检查了自己的错误，得到了群众的谅解，很快就解放出来，并被选为公社革委会常委。就这件事，群众帮助我们总结了经验。广大革命群众还把他们运用毛泽东思想正确区分和处理两类不同性质的矛盾、正确对待不同类型的干部等体会提供给我们。"},{"type":"paragraph","text":"由于发动群众、依靠群众总结经验，使我们占有了大量的生动事实和群众的切身体会，因此，我们很快就把落实干部政策的经验总结出来，并得到群众和领导的称赞。尝到这个甜头以后，我们在总结经验中，总是坚持领导和群众相结合的办法，向群众学习，把他们的经验综合起来，成为更好的有条理的道理和办法。就这样，我县革委会先后总结了十多份经验。"},{"type":"paragraph","text":"广东省从化县革委会主任、军队代表 陈渭泉"},{"type":"paragraph","text":"认真改造世界观才能正确总结经验"},{"type":"paragraph","text":"用毛泽东思想认真总结经验的过程，就是认识革命运动的客观规律、落实党的政策的过程，同时也是改造自己世界观、促进思想革命化的过程。只有不断破私立公、改造世界观，才能正确总结经验。"},{"type":"paragraph","text":"过去，我对总结经验所以不认真，归根结底是因为世界观改造得不好，缺乏正确的指导思想。因此，在总结经验中走了不少弯路。去年年底，附近几个县都接连总结和推广了许多先进经验，唯独我们县是个空白点，我感到面子上很难看。为了马上拿出个象样的经验向上面作交代，我就到活学活用毛泽东思想比较好的东方红公社总结经验，收集了一些现成的材料，东抄西凑，不到两天就搞出了个经验来。可是，同群众一见面，群众就一针见血地指出：这不象我们贫下中农创造的经验。我以为是自己水平低，又找了几个能写的同志来协助，连着开了两个座谈会，搞出了第二个经验。但是，群众还是说抓了枝，丢了根，不解渴。"},{"type":"paragraph","text":"后来，两位战士到这个公社宣传毛泽东思想，总结出这个公社革委会狠抓思想革命化、实现一元化领导的经验，在全省推广了。领导干部和群众反映：这样的经验管用，给我们送来了及时雨。"},{"type":"paragraph","text":"这件事对我震动很大。为什么战士能总结出好经验呢？我对这个问题进行了分析研究。发现他们主要是有一心为公、一心为革命的思想。他们说得好：“总结一条经验，增加对伟大领袖毛主席的一分忠心。”所以他们能够深入群众，作艰苦深入的调查，总结出了宝贵的经验。这时我才认识到：从“私”字出发，为“我”而总结，必然脱离实际，脱离群众，犯主观唯心主义的错误，总结不出正确的经验来。"},{"type":"paragraph","text":"“私”字不倒，总结经验难搞。从此，我在总结经验中，注意认真改造世界观，把总结经验的过程，作为活学活用毛泽东思想、破私立公的过程。今年二月份，毛主席发出了“要认真注意政策”的最新指示，我带着一定要落实好毛主席的政策的决心，来到白沙“五·七”干校，摸了好长时间，没有摸出经验来。有的同志说：“别瞎费功夫了，等有经验了再来吧！”我想：“落实好毛主席的政策，是关系到搞好当前斗、批、改，夺取文化大革命全面胜利的大事，毛主席的政策早落实一天，斗、批、改就能早一天取得胜利。等，就是对毛主席的不忠。”通过深入的调查研究，发现“五·七”干校的革命群众对犯了错误的好人，通过深入开展革命大批判，提高他们的两条路线斗争觉悟，及时解放他们的经验很好，我们立即总结出来在全县进行推广，有力推动了党的政策的落实。"},{"type":"paragraph","text":"回顾自己总结经验的实践，深深体会到：要认真总结经验，就要不断改造资产阶级世界观，树立无产阶级世界观。世界观改造得好，总结出来的经验质量就会高。今后，我一定不断认真改造世界观，不断总结经验，为夺取无产阶级文化大革命的全面胜利贡献力量。"},{"type":"paragraph","text":"广东省澄海县革委会常委、军队代表 王树林"},{"type":"paragraph","text":"了解运动的全过程才能正确总结经验"},{"type":"paragraph","text":"伟大领袖毛主席最近教导我们：“要了解运动的全过程”。这是极其重要的。只有了解运动的全过程，才能了解事物内部存在的各种矛盾，及其在运动中是怎样变化的，才能认识事物的本质，从中找出规律性的东西。这样总结出来的经验，才具有普遍的指导意义。"},{"type":"paragraph","text":"今年年初，为了落实毛主席的干部政策，县革委会的一些同志曾到一个生产大队去总结经验。当时只了解了一般情况，晓得这个大队抓教育群众的工作比较好，解决了部分人怕解放错了，怕否定自己的大方向，怕干部打击报复等一些活思想，因此使应该解放的干部迅速解放出来。我们就抓住这一点，总结了一个经验，认为只要解决了群众的认识问题，解放干部的问题就解决了。但是，事实并不是这样。当这个经验推广出去后，有些地方反映说：不全面，行不通。我们带着这个问题，又反复学习了毛主席的教导：“对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们。”我们才注意到，解放干部必须注意矛盾的各方面。如果只注意了解群众的认识问题，放松了对犯错误干部的教育工作，还是不能及时解放他们。"},{"type":"paragraph","text":"为了克服片面性，我们又组织一些同志分别到五个生产大队去作全面的调查研究，在了解了面上的情况后，经过分析对比，从塘口公社草坪大队解放犯错误干部的整个过程中，我们认识了一些矛盾和斗争发展的规律。在一段时间内，干部不能解放，主要原因是有的群众存在一些顾虑，这时主要是把党的政策交给群众，让群众严格区分两类不同性质的矛盾，正确对待犯错误的好人。这个问题解决以后，就要狠抓犯错误干部的活思想，帮助他们提高两条路线斗争觉悟，正确认识自己的错误，打掉怨气、泄气、不服气，正确对待群众，树立自觉革命的思想。随后，有的群众看到犯错误干部有了一定的自觉革命的要求，又放松了对干部进行再教育，想“草率解放”。这时领导又进一步发动群众，对干部的错误进行批判，帮助他们认识犯错误的内容，分析犯错误的环境和社会根源、历史根源及思想根源，使他们真正站到毛主席革命路线上来。这些矛盾解决了，解放犯错误干部的条件也就成熟了。由于这次了解了解放犯错误干部的全过程，心里有数，重点明确，总结出来的经验就起到了指导工作的作用。我们推广了这个大队的经验后，加快了解放干部工作的进程。"},{"type":"paragraph","text":"通过两次实践，我们体会到，总结经验必须对运动的全过程作系统周密的调查。因为任何事物都是对立的统一，矛盾着的双方其中一个是主要的，一个是次要的，而这种主次关系在一定条件下又互相转化，我们只有了解这些矛盾在不同阶段的发展变化，才能把握事物的本质，找出它规律性的东西，正确地总结出先进经验。"},{"type":"paragraph","text":"广东省开平县革委会主任、军队代表 郑伟峰 副主任、军队代表 徐国财"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}