{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏联新宪法草案实质是加强法西斯体制日本和委内瑞拉报纸揭露勃列日涅夫集团为假社会主义涂脂抹粉","authors":[],"parts":[{"type":"paragraph","text":"据新华社东京一九七七年七月四日电 日本《人民新报》最近发表文章指出，苏联新宪法草案是“为假社会主义招牌涂脂抹粉”，其本质是对内加强法西斯体制，对外进一步推行社会帝国主义的侵略扩张政策。"},{"type":"paragraph","text":"文章说，苏联在今年六月四日公布的新宪法草案表明，以勃列日涅夫为头目的官僚垄断资产阶级今后要更加露骨地推行法西斯专政和社会帝国主义。"},{"type":"paragraph","text":"文章针对新宪法草案中规定苏联是“社会主义全民国家”这一谬论批判说：“这个‘全民国家’就是赫鲁晓夫曾经抛出过的旨在抛弃无产阶级专政、复辟资本主义的‘理论’。”"},{"type":"paragraph","text":"文章指出：“现在，苏联国内，工人和农民完全处于无权状态，在官僚垄断资产阶级的剥削、压榨下呻吟。在苏联国内，非俄罗斯民族遭受大俄罗斯沙文主义的残酷压迫。因此，多次发生非俄罗斯民族的反抗斗争，其中有的甚至发展成为暴动。”"},{"type":"paragraph","text":"文章说：“勃列日涅夫使用‘全民国家’这一‘理论’，企图掩盖他在国内对苏联人民、少数民族实行的法西斯压迫，并尽量压制阶级斗争和民族斗争的发生。”"},{"type":"paragraph","text":"文章指出，勃列日涅夫在这一草案中“创造了‘发达的社会主义社会’等‘理论’，并把它确定为‘是走向共产主义社会的规律性的阶段’。但是，现在的苏联，不但不是走向‘没有阶级的共产主义社会’，而是阶级、阶级矛盾和阶级斗争更加激烈了。”"},{"type":"paragraph","text":"文章在谈到新宪法草案中强调所谓“民主”时揭露说：现在，苏联有五百多所集中营和监狱，囚禁着约二百万名囚犯。其中很多人被称为“政治犯”。还有的把“政治犯”特别收容到精神病院，用药剂使之成为废人。“这种行动，是地道的希特勒式的法西斯主义。”"},{"type":"paragraph","text":"文章最后说，不管勃列日涅夫如何在它的那块假“社会主义”的招牌上涂脂抹粉，想掩盖苏联人民和全世界人民的耳目，不让人们看到苏联社会帝国主义和社会法西斯主义的侵略和压迫的实际情况，但这是绝对办不到的。"},{"type":"paragraph","text":"据新华社加拉加斯一九七七年七月四日电 委内瑞拉《最后消息报》七月二日发表署名文章，指出苏联新宪法抛弃和背叛了马列主义关于阶级斗争的基本原则。"},{"type":"paragraph","text":"文章说，苏联“新宪法明确规定，一九三六年宪法所确认的工人和农民的社会主义国家已经变成全民国家，无产阶级专政的任务已经完成。这一宣告不过是把早在苏共二十大开始、并在一九六一年二十二大上得到批准的对无产阶级专政的背离加以合法化。这种‘全民国家’的概念是什么含意呢？不是别的，只不过是赫鲁晓夫—勃列日涅夫修正主义集团抛弃马克思列宁主义的根本原则，把整个社会主义建设时期继续存在阶级斗争这样一个马克思主义的根本问题丢在一边。”"},{"type":"paragraph","text":"文章强调指出：“显然，宣布存在一个‘全民国家’，是企图掩盖苏联社会每个角落现在比以往任何时候更强烈地爆发出来的经过革命斗争锻炼的英雄人民同窃踞政权的集团之间不可调和的矛盾，这个集团践踏了作为伟大十月社会主义革命支柱的原则以后，正在压迫人民。”"},{"type":"paragraph","text":"文章说，中国共产党在二十二大以来对苏共的批评（见一九六四年七月发表的《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》）今天具有伟大的现实意义，这些批评提出了一个社会主义国家怎样会蜕变成一个资本主义国家的深刻警告。那些开始曾经拒绝承认这种痛苦现实的人，现在不得不承认这个现实。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}