{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大学生的思想改造不能放松","authors":["赵遐秋","马正明","黄建武"],"dates":[{"year":1957,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大学生的思想改造不能放松"},{"type":"paragraph","text":"北京大学学生　黄建武、赵遐秋、马正明"},{"type":"paragraph","text":"我们和全国人民一样，在党的领导下，为彻底粉碎右派分子的阴谋在尽着自己的力量。这次斗争开展以来只有一个多月，然而给我们的教育却非常深刻，给人们的教训永远难忘。特别是再一次向知识分子敲起警钟——必须加紧进行思想改造，迅速提高共产主义觉悟。"},{"type":"paragraph","text":"在我们党已经取得划时代胜利的时候，在我们党迎接建设社会主义新的历史任务的时候，为了加强党的领导，提高党的战斗力，我们党开展了整风运动。资产阶级右派分子却趁此机会向党发动了猖狂的进攻，妄图达到他们推翻党的领导，把我国引向资本主义老路的罪恶目的。他们失算了，全国人民给予他们毁灭性的回击。然而我们也不能不看到，他们之所以能这样猖狂的公开的提出自己的政治主张的原因之一，是在知识分子中间还有他们的同情者和支持者。最初，右派分子的言论的确迷惑了一部分同学。有的认为他们的看法有些道理，有的同情他们，对他们是不是右派还有怀疑，有的抱怨我们这样坚决斗争会伤害了他们，有的甚至还做了他们向党进攻的炮弹。这一切说明了问题是严重的。拿我们三人来说，通过了这次运动也发现了不少的问题。最初，我们对右派反动言论只是感到不对头，觉得它们与马克思主义理论有矛盾，它们歪曲了现实生活，它们的矛头是指向我们的党，但是对它们并没有深刻的认识，没有认识到它的实质它的罪恶的政治目的，更没有认识到这是两条道路的斗争，是决定我国民族生死存亡的斗争。甚至于对某些反动言论根本闻不出看不见。因此我们当时虽然起来说理起来反驳，但由于对本质认识不足，由于自己嗅觉不灵敏，所以没有触动它们的老根，总嫌说服力不够。直到后来，通过运动的教育，才改变了过来。"},{"type":"paragraph","text":"我们觉得所以会有这样的情况，其原因并不是偶然的，而是因为过去自我改造的不够所引起的后果。首先，过去一年中，我们祖国经历了翻天覆地的变化，社会主义改造的伟大胜利使社会主义建设的任务放在更突出的地位；而在我们理解中，却片面的夸大了这点，忽视了我们社会中阶级斗争仍然存在，思想领域中谁战胜谁的问题尚未解决的情况。这样就使我们多注意了功课，强调了个性发展，而忽视了思想斗争思想改造，忽视了集体主义品质的锻炼，以致在政治上放松了警惕。其次，自满情绪也是影响我们进步的一个重要因素。的确，在党的抚育下，我们经历了抗美援朝、镇反、三反、五反等轰轰烈烈的群众运动，受到了革命的洗炼。这对端正我们立场观点起了很大的作用。可是我们过多的看到改造的成绩，忽视了思想改造的长期性、复杂性。加以各项改革改造工作的完成，转入经常建设，更滋长我们和平观念和自满情绪。再次，在我们的自我改造过程中，仅满足于懂得一般道理，听听报告，看看书本；很少深入到工农中去，参加到实际斗争中去锻炼自己；联系社会生活实际针对自己的问题进行艰苦的自我斗争也是很差的，因而对自己立场观点的彻底改变也就很不够了，这次激烈的风浪中暴露出的问题就是最好的例证。"},{"type":"paragraph","text":"我们深深地体会到，对我们非无产阶级出身的青年来说，思想改造正像我们需要阳光空气一样，一天也不能缺少。思想改造只能加强不能削弱。特别是今天处于两种思想激烈斗争的过渡时期，坚持无产阶级思想，改造资产阶级和小资产阶级思想更为必要。我们必须对目前阶级斗争以及它在思想领域中的反映状况要有充分的认识，对资产阶级思想的侵蚀要有经常的警惕。我们必须经常针对自己的资产阶级思想展开无情的斗争。我们要深入到社会斗争的实际中去，去对资产阶级观点展开说理斗争；到工人农民中去，去体会他们鲜明的阶级立场，这样来切实的培养自己的阶级感情，提高自己的共产主义觉悟。"},{"type":"paragraph","text":"学校中的政治思想工作不能削弱，只能加强。大学生的思想改造不能松劲，只能更加紧的继续进行。我们从这次大风暴中吸取了教训，这就是必须加紧进行自我改造，迅速提高共产主义觉悟。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}