{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全总发表告全国工人书号召捐资救济失业工人","authors":[],"dates":[{"year":1950,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京廿日电】　中华全国总工会今日发表为救济失业工人告全国工人书全文如下:"},{"type":"paragraph","text":"全国男女工人职员们:"},{"type":"paragraph","text":"最近上海总工会为救济上海失业工人发出了迫切的呼吁，告诉我们，上海的工人兄弟姊妹处在如何困难的严重关头，他们已有十五万人陷于失业，连他们的家属计算，将近五十万人，生活十分困苦，有的喝汤粥渡日，有的以豆渣、豆饼、糠粃、野菜充饥。这种情况，不能不引起我们深切的同情，同时使我们联想到，其他城市也都有或多或少的失业工人，也在过着同样的艰难困苦的日子。中华全国总工会首先代表全国工人向我们陷于失业痛苦的弟兄姊妹表示深切的慰问!"},{"type":"paragraph","text":"我们知道，造成这种困难情况的主要原因:是由于美帝国主义与国民党残余匪帮的长期封锁与不断轰炸；由于广大农村因受长期战争的破坏以及部份农村去年遭受灾荒的影响使农民购买力大为降低:由于在过去那些专供官僚资产阶级享受的工商行业趋于必然的没落；特别是由于十二年来一直不断上涨波动的物价，今天转为稳定，使一部份靠做投机买卖的工商业不能维持而宣告歇业倒闭等等。总而言之，这种严重情况一方面是帝国主义和国民党长期罪恶统治所造成的恶果；同时也是全国经济要过渡到正常发展的时候必不可免要发生的现象。因此，只要我们将逃窜到海南岛和台湾的蒋介石匪帮的残余势力彻底歼灭，只要农村的购买力因灾荒的克服与今年的秋收逐渐恢复起来，工商业的情况便能开始好转；而在土地改革完成，广大农民购买力提高以后，全国经济状况，便可根本好转，走向繁荣发展的前途。那时工人的失业问题就会得到解决，并且工人的生活也就会逐渐改善起来。这在今天的东北，就已经成了现实。东北不仅已基本上解决了工人失业问题，并且感觉到劳动力不足了。"},{"type":"paragraph","text":"但是，目前摆在上海及全国各地失业工人面前的生活问题，是无法等待的。我们必须采取紧急的措施，予以可能的援助和救济。现在上海全市的在业工人，在上海总工会的号召下，已纷纷响应，捐助一天工资来救济失业工人的运动，同时北京、天津等地许多工厂企业中的工友也都自动地起来捐款救济。我们深信，全国的工人、职员、弟兄姊妹们，都必然一致的深切关怀各地失业工人所遭受的严重的生活困难，而愿意本着阶级友爱和团结互助精神，予以一切可能的援助。因此我们号召:全国一切公营、私营工厂企业、广场、商店、机关、学校的男女工人职员们，都发挥工人阶级高度的阶级友爱，尽力援助上海及各地的失业工人，战胜目前的严重困难，在今年四月底五月初作一天义务工，把这天所得的工资捐作救济失业工人基金。在无法加工的企业、机关、团体、学校中的工人、教育、职员们，则各尽所能自动捐款，作为救济上海及各地失业工人之用。全国在业工人、职员们用自己一天的劳动所得，就可以帮助各地失业工人相当减轻目前所遭受的生活困难，并使他们在这种伟大阶级友谊鼓舞之下，能发挥更大的毅力，设法克服困难，渡过目前难关，争取不久就可能到来的开始好转。"},{"type":"paragraph","text":"我们相信:具有高度阶级觉悟的全国广大工人职员群众，是会自觉自愿地热烈响应我们这一号召的!我们中国工人阶级在过去三十余年的革命斗争中，克服了无数的艰苦困难，终于获得了今天的伟大胜利。现在我们已经推翻了长期压榨我们的反动统治，建立了以我们工人阶级为领导的人民政权，有了比过去优越百倍的条件，只要我们能继续发挥过去的英勇精神，在中国共产党和毛主席领导下紧密团结起来，进行不挠不屈的斗争，一定可以战胜目前的经济困难，而达到建设一个民主、富强、兴盛、繁荣的新中国的目的。"},{"type":"paragraph","text":"中华全国总工会"},{"type":"paragraph","text":"四月二十日"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}