{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想红旗  为全国和全世界人民服务  内务部部长曾山向解放军、公安部队、烈军属、残废军人和复员、退伍军人发表新年慰问讲话","authors":[],"dates":[{"year":1965,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想红旗  为全国和全世界人民服务"},{"type":"paragraph","text":"内务部部长曾山向解放军、公安部队、烈军属、残废军人和复员、退伍军人发表新年慰问讲话"},{"type":"paragraph","text":"新华社三十日讯　内务部部长曾山今天在中央人民广播电台发表广播讲话，代表内务部向中国人民解放军、人民公安部队的指战员和烈属、军属、残废军人、复员军人、退伍军人热烈祝贺一九六六年新年，并且向他们表示亲切的慰问。"},{"type":"paragraph","text":"曾山在讲话中热烈赞扬人民解放军和人民公安部队的指战员们在过去的一年里，遵循中共中央军委和林彪副主席的指示，高举毛泽东思想的伟大红旗，突出政治，活学活用毛主席著作，落实四好，加强战备，创造了许多英雄连队、四好连队，涌现出了成千成万的五好战士和许许多多活学活用毛主席著作的模范人物，锻炼出了无数的神枪手、神炮手、技术能手。他说，这些事实说明，人民解放军和人民公安部队在革命化和现代化的道路上又迈进了一大步。"},{"type":"paragraph","text":"曾山说，在保卫祖国的战斗岗位上，人民解放军和人民公安部队的指战员们怀着对美帝国主义及其走狗的刻骨仇恨，常备不懈地保卫着祖国的领海、领空和边防，粉碎了敌人的武装侵略和挑衅活动，歼灭了多批窜扰大陆的武装特务，取得了伟大的胜利。他还赞扬指战员们在完成紧张的保卫国防、战备训练、工程施工等任务的同时，积极开展劳动生产、参加祖国的社会主义建设，协助地方宣传毛泽东思想和党的政策。曾山说：所有这些，都说明我们的人民解放军既是战斗队，又是生产队、宣传队。"},{"type":"paragraph","text":"曾山说，人民解放军和人民公安部队指战员这种忠于党、忠于祖国、勤勤恳恳为人民服务的精神，大大鼓舞了广大干部、人民群众的革命热情和生产积极性。人们正在热烈地学习人民解放军，以实际行动支持人民解放军，在许多地方，支援解放军，尊重和关怀烈属、军属、残废军人，已经成为人民群众的自觉行动。他在谈到各地农村人民公社生产队关怀烈属、军属和残废军人的情况时指出，据不完全统计，一九六五年全国给予缺乏劳动力的烈属、军属和残废军人的优待劳动日就达到二亿一千多万个。同时，各地人民政府还发放了不少补助款。通过优待和补助，使有困难的烈属、军属和残废军人的生活一般都得到了保障。"},{"type":"paragraph","text":"曾山在讲话中赞扬烈属、军属、残废军人和复员、退伍军人过去一年在党和人民政府的领导关怀下，在阶级斗争、生产斗争、科学实验三大革命运动中发挥了积极作用，其中不少人认真学习毛主席著作，提高了思想觉悟，增强了革命干劲，在社会主义革命和社会主义建设中做出了优异的成绩。"},{"type":"paragraph","text":"曾山在讲话中希望人民解放军和人民公安部队的指战员们，在新的一年里进一步活学活用毛主席著作，在各项工作中坚决执行林彪副主席提出的五项原则，全心全意为全国人民和全世界人民服务。百倍警惕地坚守祖国的领海、领空和边防，如果美帝国主义和它的走狗胆敢来侵犯，就全部彻底地把它消灭掉。"},{"type":"paragraph","text":"曾山希望烈属、军属、残废军人和复员、退伍军人们，在新的一年里要继续坚持活学活用毛主席著作，把毛主席著作作为一切行动的根本指针；要学习人民解放军的革命英雄主义，发扬雷锋、王杰同志一心一意为革命的精神，永远做革命促进派；要积极参加城乡社会主义教育运动；要积极参加集体生产劳动，象大庆人和大寨人那样，自力更生，艰苦奋斗，为建设社会主义祖国而努力。军属们要经常勉励在部队的亲属苦练过硬的军事本领，学习雷锋和王杰同志的革命精神，做毛主席的好战士。复员、退伍军人们要积极参加民兵组织，认真学习毛主席人民战争的理论，随时准备保卫祖国、杀敌立功。"},{"type":"paragraph","text":"曾山说，一九六六年是我国人民实行发展国民经济的第三个五年计划的头一年，我们要和全国人民一起，更高地举起毛泽东思想的伟大红旗，继续贯彻执行党的社会主义建设总路线，发扬自力更生、奋发图强、艰苦奋斗、勤俭建国的革命精神，为完成第三个五年计划第一年的建设任务，贡献出最大的智慧和力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}