{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"耿焕民关于桐梓县钢铁现场会议情况向遵义地委的报告","authors":["中宣部部长","陆定一"],"dates":[{"year":1958,"month":10,"day":24}],"is_range_date":false,"parts":[{"text":"陆定一在四川省、市级机关党员干部会上的讲话","type":"title"},{"text":"中宣部部长陆定一","type":"authors"},{"text":"（速记稿，未经本人审阅；一九五八年十一月十六日于成都）","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"今天要我来讲话，我是没有什么东西讲的，想不到好多东西来讲。这次出来，经过了西安，在西安同西北五个省的一些同志谈了一谈，就到你们这里。到你们这里，又同西南三个省的同志谈了一谈。我看的东西很少，看了一点。看到了四川的同志们在执行党的总路线，在工业生产、农业生产、文教工作各方面的干劲都很大，成绩很好。人民公社都已经建立起来，我只看了两个人民公社，情况很好。你们这里，军事工作的同志们、部队的同志们很辛苦，他们在深山老林里作战，他们的成绩是很大的。看了这些心里非常高兴。","type":"paragraph"},{"text":"要我讲话，“逼上梁山”，非讲不可，就讲讲自己的想法、感想。想讲几个问题，我脑子里常常想的问题：我们大跃进的原因在什么地方、向共产主义逐步过渡的问题和教育问题。这个讲话，统统供同志们参考，同志们可以赞成，可以反对，没有什么约束的力量，不是什么指示、决定，谈谈想法就是了，作为问题，供同志们讨论。","type":"paragraph"},{"text":"第一个问题，讲大跃进的原因","type":"subtitle"},{"text":"我经常想大跃进是什么道理？因为我们这个大跃进怪得很。从前说社会主义国家，它的工业发展每年百分之一五左右，这好像是定了的，农业发展每年只能百分之四到百分之五。我们今年大不相同。我们今年工业的发展，钢看来要翻一番是有把握的，就是说一○七○万吨可以达到了，整个工业今年可以比去年增加百分之六○到百之七○，不是增加百之一五。农业比去年翻了一番还要多点，就是百分之一○○，不是什么百分之四，百分之五。所以我们中国出了那么个怪事，这个怪事就是大跃进。这个大跃起进打破了以往的成绩。资本主义国家我们不去讲它了，他们那个工业现在没有啥发展，现在是危机，农业也是危机。社会主义国家工农业在上升，但是我们上升得那么快是什么道理？我们的教育工作这一年发展也很快，一下子就发展很大，如像小学，从前是六千万学生，现在是一万万一千多万，发展了那么大，时间很短。这真是全面大跃进。原因在什么地方？找找原因，讨论讨论，有许多好处，对以后工作有好处，可以取得经验，把以后的工作作好点。","type":"paragraph"},{"text":"中国的大跃进有客观原因和主观原因。客观原因，毛主席谈过很多次。一个是穷，我们中国穷得很，穷得很是个坏东西，穷不好，为什么毛主席说穷很好？穷，就要革命，越穷越要革命。穷恐怕是一条啰，还有一条就是白。白就是没有文化，文化水平很低。文化很低是个好事还是个坏事？文化很低不好，是个坏事。但也有好的一方面，就是资产阶级思想影响在我们国家比较少。我们国家比起欧洲许多国家，资产阶级思想影响比较少。我们中国的资产阶级在它长成的时候，在它发展的时候，世界资本主义已经到了帝国主义阶段，所以我们中国人就看透了，就是资本主义没有什么好，或者到帝国主义，或者到殖民地，有什么好咧，所以我们中国人民就不那么资本主义，资本主义思想影响在我们这里就比较少。不是没有，而是比较少。第三是地大物博。我们土地广大，东西多。从前说我们中国很穷，没有东西，说没有铁，现在我们找到了，说没有石油，石油我们也找到了，说没有这样没有那样，我们都找到了，地大物博嘛！第四是人口众多。人口很多说是不好的事，有个马寅初、邵力子两位先生，还有些人啰，他们是主张“人口论”的，说人的嘴巴要吃东西，东西要地里生出来，地里生的东西赶不上嘴巴的需要，人口增长快，农业生产发展慢。我们说不是这样。人当然有嘴巴，猪也有嘴巴，狗也有嘴巴，猫也有嘴巴，免子也有嘴巴，都有嘴巴，但它们没有手，它们不会生产的，我们人有嘴巴但是又有手，手很重要，有手就可以生产，生产就能够超过嘴巴吃的东西，人多了就能生产得多，这一点也还有证明啰，现在“人口论”的几位先生哑口无言了，不讲话了。我们到处感到劳动力的缺乏，不是劳动力太多，而是劳动力太少，所以人口多也是我们的条件。第五，我们是社会主义国家。社会主义国家也是个条件。如果是个资本主义国家那就不行了。是社会主义国家，把剥削消灭了。现在还有没有剥削呢？还有一点点，定息还是剥削，定息是赎卖性质的，我们向资产阶级赎买，每年要付那么一笔钱，付给资本家，这就叫定息。除此之外，没有什么剥削了。我们有社会主义所有制，生产资料归全民所有和集体所有。这些是客观原因。","type":"paragraph"},{"text":"只有客观原因还不行，还有主观原因。主观原因就是党的领导。别的兄弟国家有共产党的领导，我们也有共产党的领导，我们党的领导有什么特点呢？我想有那么三个特点，不晓得对不对，提出来大家商量。第一个是走群众路线，我们党是搞群众路线的；第二个叫做不断革命的思想，就是共产主义思想；第三个是辩证唯物主义的思想方法。","type":"paragraph"},{"text":"先讲第一点，讲群众路线","type":"subtitle"},{"text":"群众是同专家路线对立起来的。资产阶级他解释历史是这样解释的，说历史是英雄创造的，是皇帝创造的，是豪杰、圣人、贤人创造的，或者就是那些专家创造的。我们同他们不同，我们说历史是群众创造的。要不要革命是群众的事情嘛，如果群众不要革命，你几个闹革命怎么闹得起来？闹不起来的。要不要共产主义是群众的事情嘛，群众要就有，群众不要就不行。资产阶级是不相信群众的，总讲群众懒得很，笨得很，落后，没有文化，没有干部等等。这是资产阶级的一套啰！群众懒不懒？群众是不懒的，人民是不懒的。毛主席有次讲话讲了，他说细菌你看懒不懒？它没有博士、元帅，也没有什么薪水，可是它积极得很，到处钻，钻到我们的身体里，地球很深的地方都有它，细菌可是厉害得很，可是“鼓足干劲力争上游”。树木花草懒不懒？它也不懒，也没有给它将军、元帅、薪水，可是它要开花结果，不给它薪水也要开花结果，也要生长嘛。人更是这样子罗，我们中国就有好多好多这样的事情嘛。屈原，大诗人，写了“离骚”；屈原这个大诗人是倒霉的，没有人给他奖金，反被皇帝赶出去了，赶出去以后他就写了“离骚”。司马迁写了“史记”，司马迁这个人也是倒霉的，他就应该懒嘛，可是他也不懒，写了部“史记”，是中国第一部好的历史书。许多发明家都是普通人嘛，相反的，站在很高位置上面的人都没有什么创造发明，在中国外国都是这样。共产党人就是这个样子，苏联十月革命，那些布尔什维克是不是为了薪水、博士、院士的呢？不是的，不是为了博士、院士，没有什么薪水，可是他们革命成功了。中国的党开始很小，作地下工作，是不是为了博士、院士、元帅、薪水？也不是嘛，可是他并不懒。我们二万五千里长征，经过了你们四川的天全、庐山、懋功，理番这些地方，二万五千里是不是发薪水？也没有发薪水。我们同日本打仗，日本人是发薪水的，有等级，将、校、尉都有，我们将、校、尉没有，薪水也没有，可是我们把他打败了。我们同国民党打仗，国民党也有将、校、尉，也有薪水，我们没有，也把他打败了。抗美援朝，我们同美国打仗，美国也是将、校、尉，薪水多，很整齐啰，我们也没有，也把他打败了。说懒吗？都不懒。那么说落后，这个问题，列宁老早就批评过了的。那个时候有些社会民主党人讲工人阶级没文化，没干部，没有管理国家的能力，不能夺取政权，应该有了文化，有了干部，有了管理国家的能力，然后才能去夺取。列宁就批驳这种说法。列宁说为什么不先革命，革命以后再来学文化好了嘛，革命以后再来培养干部好了嘛，革命以后再来学习管理国家的办法好了嘛。这一套都是资产阶级的想法，资产阶级有种种说法，叫人不要相信群众，他们一切依靠专家和依靠圣人、贵人那些东西。","type":"paragraph"},{"text":"我们和他们相反，依靠群众，向来依靠群众，从前依靠群众，现在也依靠群众。从前有个战争嘛，打仗打了几十年，就是依靠群众打仗，军民一致，官兵一致，三大纪律，八项注意，开诸葛亮会，依靠士兵群众，还依靠军队以外的老百姓，主要是依靠老百姓，结果我们打胜了。解放以后，我们在土改、镇反、抗美援朝、三反、五反、肃反这些运动中，都依靠群众。这里插几句话，土改我们搞了三年，派工作团，扎根串连，同贫农雇农搞在一起，调查研究，发动群众，一步一步地提高群众觉悟。有的人说我们的办法笨得很，你们傻瓜嘛，你们搞这个干什么？下了命令土改就成功了嘛。我们命令也下，政府也订了一个法令叫土地改革法，但是那不是重要的，重要的就是我们搞的群众运动。现在看起来，搞群众运动很好，这样一来，群众真正发动起来了，觉悟提高了，党和群众真正建立起血肉关系了，农村中的党组织也建立起来了。农民问题，在中国是个很重要的问题，我们有五万万农民，我们党同农民的关系搞好了，国家也巩固了。土改做好了，以后的工作就快得很，合作化就很快嘛。我们比起其他兄弟国家来，解放得比较晚，可是合作化就比较快。为什么合作化比较快呢？就是土改的时候采取了群众，搞了三年，作了艰苦的工作。还有个肃反，说肃反这个事情神秘得很。哎呀，那个技术奥妙无穷！只有公安部门的同志知道外人不得而知，那里面怪得很。我们就不相信，我们就依靠群众来搞，公安部门同群众结合起来，在党的领导下一起搞。其结果我们的肃反工作做得比较好嘛。有没有犯错误呢？错误有那么一点点，没有什么大的错误；。这个工作搞得彻底搞得准确，全体人民都起来了，都懂得要肃清反革命，现在反革命他就很难办了。这是刚解放以后啰。","type":"paragraph"},{"text":"到了后来社会主义建设，有人说，革命倒可以依靠群众，建设这个东西麻烦啰，要有科学，科学可麻烦了，我们大老粗都不懂，大概不能依靠群众，要依靠专家啰。可是我们在建设里边也是依靠群众。我们依靠过专家没有呢？依靠群众的观念前个时期是不是有点模糊呢？那也是有的。只说今年一年吧，就看得很清楚了，就是一定要依靠群众，不是依靠专家。比如说农业，一亩地产上几千斤麦子几万斤稻，这个东西专家就办不到，他也不相信嘛，谁办的？是群众办的。依靠了群众，农业就取得了成绩。那吗，农业可以，工业可不可以？工业也可以。城里边办工业，乡下也办工业，可以合起作。那么，说是办工业办农业大概可以，办教育大概不行，这个教育，老师带起个眼镜，知识分子嘛，要专家才能办教育，群众怎么能够办教育呢，办教育要走专家路线。我们也反对了这个东西。教育走专家路线，我们也走了好几年的，教育就没有好大生气，教育也发展啰，但是从五四年起头，你们教育厅教育局就不好办了，人家就要打你的扁担了，说为什么不让我们上学？好啦，我们就改变一个办法，依靠群众来办学，教育就是依靠了群众。还有就是炼钢，说炼钢这个东西不能依靠群众，麻烦得很，有什么硅呀、硫啊，这样那样的，又有什么化学分析啦，名堂多得很，大概不能依靠群众，要依靠专家了。我们炼钢也依靠了群众，在“小土群”里边依靠群众，在“大洋群”里边也依靠群众，“大洋群”“小土群”都依靠群众。还有个科学研究，说科学研究不能依靠边群众。你们这里开了个科学跃进大会，那上面也有专家啰，也有许多发明家是“土包子”、工人、农民、学生，做出来的东西可多啦。今年一年我们中国科学的跃进可不得了。从前那些专家他就不做，说这样也做不成，那样也做不成，这样也靠外国，那样也靠外国，结果我们就依靠青年、工人、农民自己来搞，就解决问题，有很多国际水平的东西，你们这里也做出不少嘛，全国更多，我们的科学大大地进步了，这是依靠了群众。现代化的大工业也依靠群众。比如长春汽车厂的设备能力一年能造三万辆汽车，要在发动了群众，群众可是厉害！那里面机器不晓得好多，搭得整整齐齐的，这个接那个，那个接这个，都是搭起来的，不能改变，要改变一下，那是要经过十多道关，最后拿到厂长、总工程师那里，要经过几个月。现在不了，现在发动群众，群众来讨论，群众来办，群众来调整，群众来设计，现在长春汽车厂明年可以当五个厂，可以生产十五万辆汽车国。还有鞍山无缝钢管厂也是依靠群众，依靠群众改这样改那样，差不多样样东西都改过，这是很新型的工厂啰，结果鞍山无缝钢管厂的产量明年也可以增加五倍。所以那么了不起的东西也没有什么了不起，依靠群众就能解决问题。当然啰，完全不要专家也不行，专家还是要的，但主要是依靠群众。所以这样看起来，社会主义建设都可以依靠群众，这是个大事，是很大的一个经验。将来我们还要搞原子能啦，人造卫星上天啦，我看到那个时候也要采取群众路线才行。你们四川搞个人造卫星好不好？多搞几个，全国不要搞一个，每个省搞他一个。原子能可以到处研究，到处搞，原子能不是很奇怪的吗？你看将来总有一天我们可以到处搞，这个日子要来的。","type":"paragraph"},{"text":"资产阶级专家路线，就一定是什么一长制，行政命令办事，规章制度定得死死的，动都不准动，还有个物质刺激，以物质利益刺激你，什么奖金、等级等等。他就给你搞这一套，走专家路线。我们的群众路线就同他不一样，就是党委领导，做政治工作，发动群众，大鸣大放大辩论，干部下放，干部参加劳动，劳动者参加管理，规章制度大家商量着来订，应该订什么就订什么，应该改的就改，我们这个就叫“两参一改”，干部同群众在一起，干部也就是劳动者。这一套办法就是群众路线。我们不采取专家路线那一套办法。在八大第二次会议上，关于生产关系问题，少奇同志在报告里就讲罗，说生产关系要从两方面看，一个是所有制，就是把资产阶级私有制废掉了，这是社会主义革命啰，还有一个就是人与人的关系。人与人的关系还不平等，我们把资产阶级私有制取消了，但是还留下来官僚主义，所谓“三风”“五气”，“三风”“五气”就是人与人的关系的不平等，人对人的态度还是资产阶级的态度。把这些去掉，干部下放，干部参加劳动，在农村也好，工厂里也好，学校里也好，同群众打成一片。这是历史性的改变。没有这个改变，我们不可能设想；比如工厂里面工人做两大班，工人为什么不去睡觉要做两大班？就是因为共产党员和他们在一起，人与人在关系改变了。所以人与人关系的改变，是大跃进的一个很重要的原因，人与人关系改变了，群众路线就贯彻下去，在社会主义建设中也采取群众路线。所以我们党和毛主席十分强调这个问题，要我们的党员、干部以一个普通劳动者的姿态出现，不要有官架子，不要有官气，暮气等“三风”“五气”，同群众一起参加劳动，有事情和群众一起商量，看得起群众，先向群众学习，然后才能去领导群众，这是我们党经常讲到的一点，现在有个口号“军事化”，军事化是好的，可是要看到军事化有两种：一种是资产阶级的军事化，一种是无产阶级的军事化。有好些事外国没有的，听见我们军事化，很为我们耽心，说你们这个军事化可得了呀！工厂里军事化，学校里军事化，机关里军事化，农村里也军事化，他们觉得这个不行。我们说不要紧，因为有两种军事化，资产阶级的军事化，就是强迫命令、打人、骂人、捆人这套办法，处罚的办法；我们的军事化是红军的、八路军、新四军的、人民解放军的军事化，我们的军事化是同民主管理结合在一起的，又有集中又有民主。但是在军事化这个口号提出以后，的确有种现象值得注意，就是没有实行我们的军事化，实行了资产阶级的军事化，实行强迫命令，这个现象有的。强迫命令的办法很多，有种办法叫做辩论会，说把你这个人拿去辩一辩，辩论本来是很好嘛，大鸣大放大争大辩是对的，但是他的辩论就是把你”斗“一下。现在这种现象已经发现，在陕西有，西北各省都有，这个现象虽然不多，但有这个理象，你们这里也听说过。就是简单化，反正军事化，下个命令就行了，同群众商量少了。这个不好。所以在军事化的口号下，当心不要丢掉群众路线，要看到有两种军事化，我们实行的是无产阶级的军事化，而不是资产阶级的军事化，我们的军事化是有群众路线的，不是把群众路线丢掉的。我看现在工作很忙，任务很重，强迫命令这一点危险是有的，要很好注意这个问题，要坚持群众路线。","type":"paragraph"},{"text":"第二点，讲到不断革命，也就是共产主义思想","type":"subtitle"},{"text":"我们党领导的特点之一，就是不断革命。不断革命是怎么样的？马克思讲过不断革命，因为社会总要发展，总有矛盾，矛盾总要发生量变，量变以后发生质变，质变就是革命，以后又发生量变，又发生质变，总是量变、质变；量变、质变；量变、质变，所以说是不断革命。不断革命并不否认量变。而是量变、质变；量变、质变，就是那么发展下去的。列宁在“两个策略”里面讲过不断革命，他是讲民主革命，他讲民主革命里面有两种人：一种人是资产阶级、小资产阶级，他们认为民主革命是最后目的，他们不要不断革命，只要民主革命就行了；另外一种人是无产阶级，无产阶级不同，无产阶级认为应该不断革命，就是民主革命是为社会主义革命作准备，所以目标不仅是民主革命，还是社会主义革命，还要不断革命。这是两种不同的看法。","type":"paragraph"},{"text":"要不断革命，在民主革命的时候就要搞什么？就要有共产党领导。民主革命是共产党领导或是资产阶级领导？主张不断革命，就是主张民主革命由无产阶级领导。不主张不断革命，就主张民主革命由资产阶级领导就行了。我们中国有个陈独秀，还不是这个样子的吗！后来有个张国焘，也是这个样子的。后来又有个王明，在抗日战争时期，他想把领导权交给蒋介石。谁领导，无产阶级领导或是资产阶级领导，这是项重要的一个东西。我们中国还不止这一个问题，还有个军队问题：无产阶级要不要建立自己的军队？这是我们中国也是个主要的问题。此外，还有很多多问题。好多年来，对民主革命，两派人是两种不同的主张，要不断革命是一种主张，不要不断革命的又是一种主张。那是两套，两套进行斗争。","type":"paragraph"},{"text":"现在是社会主义社会了，已经不是民主革命，而是社会主义社会了。社会主义社会，它是一个过渡。资本主义是不能长久的，它要变，要变到社会主义。社会主义能不能长久？也不能长久的。社会主义是从资本主义到共产主义的一个过渡。它是从资本主义到共产主义，要到共产主义，就要经过社会主义，不经过不行。好比要到社会主义，非经过民主革命不行。列宁曾经讲过，社会主义国家是个什么国家？是个没有资产阶级的资产阶级国家。资产阶级没有了，可是还有资产阶级国家，列宁是讲过这个话的。为什么讲这个话？因为在社会主义国家里，剥削虽然没有了，资产阶级所有制虽然取消了，可是还有资产阶级法权的残余。它是个过渡，是从资本主义到共产主义的过渡，因此它可以向前发展，也可以向后倒退，向前发展到共产主义，也可以后退到资本主义。我们从前总是想，到了社会主义大概就一定到共产主义。嘿，不然，情况不是这一个样子。有什么证据？证据就是铁托，铁托向后转，现在他变成美帝国主义的走狗了嘛。他那个国家还能叫社会主义？不能称做社会主义了。还有个纳吉，他暴动，他与美国英国勾结起来，这又是一个例子。第三个例子，中国有右派，党内也有右派。比如说丁玲，是个右派，她想干什么？她想到共产主义？不，她想回去，回到资本主义。所以社会主义可以这样，可以那样，可以不只是一条路，向前发展的一条路是到共产主义，另一条路是后退到资本主义。所以，在社会主义社会里面，政治上有那么三种人：一种人主张实现共产主义，主张前进到共产主义；一种人主张后退，后退到资本主义社会去；还有一种人满足于社会主义，他主张不动，社会主义他是要的，资本主义他是反对的，共产主义那些事情，他也讲一讲，并不积极的，并不想到共产主义去，他想巩固社会主义社会。我们中国那个时候不是有人提过这样的口号吗，叫做“巩固新民主主义的秩序”。巩固新民主主义的秩序，它有个好处，它反对回到半封建半殖民的社会去是好的，但他不要去社会主义，他只要新民主主义就行了。后来我们反对了这个口号，说这个口号有一半对，有一半不对。在社会主义社会里，也有那么样的人，他满足于社会主义。为什么满足于社会主义？因为他满足于资产阶级法权残余，他觉得资产阶级法权残余很有味道。城乡差别，工农差别，脑力劳动与体力劳动的差别，资产阶级法权残余，我得几万块钱，你得几百块钱，我们生活不一样，他对这一点很感兴趣，他觉得这样子就满足了，他不想到共产主义去了。满足于社会主义的人，就要巩固社会主义的秩序，要保持城乡差别、工农差别、脑力劳动和体力劳动的差别，使它成为永久的东西。社会主义社会里面，就有这么三种人。","type":"paragraph"},{"text":"社会主义社会里面，最积极地要到共产主义的是什么人？那就是共产主义者，真正的共产主义者，同工人、贫农、下中农这样一些人。他们是坚决要到共产主义去的。而另外一部分人，他们是满足于社会主义的。满足于社会主义的人，我个人看法，斯大林就是这个样子。斯大林他那个时候也有个原因，因为只有他一个社会主义国家，不像现在有好多社会主义国家，因此他专心致志地巩固社会主义秩序，反对资本主义，这一点好不好？这一点是好的，所以说斯大林功大过小。但他对于社会主义发展到共产主义这一点，那就有点不是那么积极的，就是说不是那么轰轰烈烈干的，而是那个冷冷清清，凄凄惨惨戚戚，是那么一种态度的。他总还是讲要到共产主义，可是只讲那么一句：要到共产主义。究竟采取什么办法到共产主义，你对于共产主义这个东西提倡不提倡，我们看来，他就作得比较少了。这个当然我们不能多去管他，他已经死了，他有他的时代，就是只有他一个社会主义国家，我们可以原谅他。但在理论上，我们应该把这个问题讲清楚。在社会主义社会里，有进步、落后、反动。反动的就是铁托。进步的是共产主义者，是要实现共产主义的人。落后的是什么？就是满足于社会主义的人，他对社会主义心满意足了，再不想前进了。在山西我们听到有人这么说，一句话叫做“革命革到了头”。一句话叫做“革命没有个头”。“革命革到了自己的头”（全场大笑）。革命革到了头，革命到这个地步就够了嘛，你又要搞共产主义，不是没有个头了吗？而且革命革到自己的头，这不是就糟糕了吗？有些中农，还有干部，他们满足于社会主义。毛主席讲进步与落后永远会有，一万年也会有，在劳动人民内部一万年也会有进步与落后。那么，今天进步与落后的标准是什么？恐怕是这样的一个标准，就是要不要共产主义。","type":"paragraph"},{"text":"有一个积极性，两个积极性。什么叫一个积极性？什么叫两个积极性？苏联不是有个新闻代表团，也到过你们这个地方，它和我在北京谈话。我说，我们大跃进的原因，恐怕是我们的老百姓有两个积极性：一个叫反对资本主义的积极性，反对美帝国主义、反对右派的积极性；还有一个积极性，就是中国老百姓争取共产主义的积极性，不满足于社会主义，还想前进到共产主义。因为有两个积极性，所以我们工业生产每年的增长，不是百分之一五，而是百分之六○——七○，农业不是百分之四——五，而是百分之一○○。如果领导者不但要反对资本主义，而且要到共产主义，群众就有两个积极性。如果不是这个样子，如果领导者满意足于社会主义，那群众就只有一个积极性。群众拥护你，拥护你什么？拥护你反对资本主义，还有一点是实现共产主义，如果你没有这个，他就不拥护你。两个积极性、一个积极性，就是完整的群众路线和不完整的群众路线。你这个领导者不但要社会主义，而且要共产主义，那你就有完整的群众路线。群众是拥护社会主义的，但是不满足于社会主义，还要到共产主义。你这个领导者同他一样，就是完全相信群众，就是完整的群众路线。假使不是这样子，只要社会主义，实现社会主义就满足了，并不想实现共产主义，那你这个领导者就只有不完整的群众路线。你说他完全没有群众路线也不是。比如苏联反对希特勒的战争，你说是不是群众路线？那是群众路线。那是在什么地方有群众路线？是在反对资本主义这一点上有群众路线。但是，在建设共产主义这一点上没有群众路线，所以它只能是不完整的群众路线。多快好省，少慢差费。假使领导者是共产主义者，他不但要社会主义，而且不满足于社会主义，还要到共产主义去，那领导者就有充分的群众路线，群众都有两个积极性，这样子就一定是多快好省。否则，就是少慢差费。这个道理讲得对不对？同志们考虑考虑这个问题。我看这是中国共产党领导的一个特点。所以先进同落后，或许也可以这样说，就是共产主义者同社会主义者。有些共产党员，他们叫共产党员，但不是共产主义者，他们叫社会主义者，有了社会主义就满足了。这些人，我看叫社会主义者还恰当一点。这是随便讲的，不是行诸文字，将来行诸文字怎么讲法，还值得斟酌考虑。这是随便想的讲的，不是叫敢想敢说吗？大家可以想想这个问题。","type":"paragraph"},{"text":"进步同落后的界限是在什么地方？就是不但看反对资本主义坚决不坚决，而且看对实现共产主义这点认真不认真，积极不积极。","type":"paragraph"},{"text":"我们党中央关于建立人民公社的决议中，讲了实现共产主义有三个东西是要的，有五个东西是要消灭的。五个东西，就是：工农差别，城乡差别，脑力劳动与体力劳动的差别，资产阶级法权残余，还有国家对内的职能（不讲对外，只讲对内的职能）。这五个东西要消失。这五个东西里面，国家问题是敌我矛盾，是对付阶级敌人的。为什么要有国家？是镇压敌人的，对外防御敌人侵略，对内镇压剥削阶级。还有四个东西是人民内部矛盾：“三个差别”，资产阶级法权残余。国家这个敌我矛盾问题，铁托他是否认的。铁托这个家伙连敌我矛盾都否认了。所以，他主张“国家消亡”，他的纲领主张“国家消亡”，就是说国家对外对内的职能都不要了，不要镇压反革命了，不要镇压剥削阶级了。这一点，我们是不同意的。铁托这一条很有意思嘞！他提倡“国家消亡”。我们是不能同意的。我们说：国家的职能什么时候才能消灭啦？国家对内的职能，是在阶级完全消灭的时候，才会消灭的。当然啰，它是要逐渐消失的。但是最后的消失，要等国内的阶级完全消灭了，那时候才能够。人民内部矛盾：工农差别，城乡差别，脑力劳动力与体力劳动差别，资产阶级法权残余，斯大林讲过没有？也讲了的。但是他没有归纳为社会主义社会中的人民内部矛盾。毛主席提出这个人民内部矛盾问题，好些兄弟国家的理论家，有一个时候还觉得不对。后来毛主席到了莫斯科，那个时候有人这样讲：人民内部矛盾可以找得到。毛主席说，不是可以找得到，而是到处都是。现在不同了，现在他们也大谈其人民内部矛盾了。如果满足于社会主义，不要到共产主义去了，那人民内部矛盾就不能解决。工农差别，城乡差别，脑力劳动与体力劳动的差别，资产阶级法权残余，我几百元，他十几二十元，我的生活比他好几十倍，这个差别就是矛盾，这个矛盾不能消灭，群众就只有一个积极性，就只得少慢差费。不止如此，人民内部矛盾如果长期不解决，不逐步解决，到了一定时候，就产生另外的东西，就会发生匈牙利事件。匈牙利事件怎么样？有敌我矛盾，也有人民内部矛盾。一个叫拉科西，一个叫格罗，他们两个都是教条主义者，他们不懂得这个东西，他们根本不管这个东西，他们就是不断把那几个差别保持下来了，而且巩固起来，扩大起来。扩大那些差别就扩大那个矛盾，老百姓就对他们不满，反革命就利用这个东西，就爆发武装斗争。匈牙利事件就是这样来的，人民内部矛盾转化为爆发了，变为爆发的性质了，而且为反革命所利用。所以，人民内部矛盾长期不想办法去解决，是不行的。这样看来，我们不但要反对资本主义，赞成社会主义，而且还要到共产主义。","type":"paragraph"},{"text":"要到共产主义，要有不断革命的思想。这个社会主义社会要不要巩固？要巩固，巩固是对资本主义讲的。可是它一面巩固，一面削弱、消亡。它是要变的，变到共产主义。所以又巩固又消亡，要巩固社会主义，又要对共产主义积极。现在我们中国成立了人民公社以后，已经开始废除那么一部分资产阶级法权。最近一年来，我们对资产阶级法权残余是进行了斗争的，给了它很大的打击。干部下放，“两参一改”，现在公社吃饭不要钱，教育与劳动结合，军队里已经开了会，群众路线等等，都是为了这个目的。所以这里有个辩证法：社会主义社会，它一面在巩固，一面在逐步消亡，要变到共产主义。社会主义社会不这样是不行的。","type":"paragraph"},{"text":"这里说说我们干部。我们干部要注意这一点：我们干部的收入是比较多的。在社会主义社会中，我们干部比农民、比普通工人收入多。多一点是不可免的，是必要的，还要保持下来，一下子取消是不对的。但要注意这个问题，在思想上要过共产主义这一关。过了社会主义关，还要过一关，叫共产主义关。思想上不过这一关是不好的，要有共产主义思想。这是一个方面。另一方面，要懂得从社会主义到共产主义是逐步过渡的，不是一步过渡的，不是一下子就过去了的。它是有步骤的，要分好多步，要分几步过去的。这里我强调的是“逐步”二字。它一定要过渡，但它是逐步的，它是有步骤的。这个过渡要好多年，不是几年，而是比较长的一个时期。我们大跃进，看起来过渡的时间就要短一点。一方面要坚决主张共产主义，一方面又要有步骤，这两方面都应该注意到。为什么是逐步的？为什么是长期的？为什么不能一下子过去？因为实现共产主义，就要有几个条件。中央就讲，一个条件就是产品极大的丰富。不是稍微丰富一点，而是极大的丰富，就是有很多粮食，很多生产资料、生活资料，有很多很多，吃不完用不完。比如说粮食，每个人每年二○○○斤行不行？去年是五、六百斤，今年有一千斤。一千斤还不够，还要多，要一个人两千斤、三千斤。那个时候你吃不了。又比如布，一年一个人一丈八，将来一人一年十丈。钢，太少了，只有那么一点，这怎么行？今年有一○七○万吨，全国平均才六○个人一吨，那不行。一个人总要有半吨钢、一吨钢。中国六万万人，一人有半吨钢，就要有三万万、四万万吨。一个人一吨钢，就要有六万万、七万万吨。总要有那么多，多得不得了，叫做极大的丰富。这是一个条件。你看，这个条件就要长期啦，短期是不行嘛。第二个条件，是全体人民的共产主义思想觉悟和道德品质都极大的提高了，不是少数人，而是全体人民，是六万万。六万万人的思想觉悟和道德品质都是极大的提高，不是小小的提高。你看，这件事可不容易吧？从前斯大林讲，要有一万个干部懂得辩证法，现在我们说六万万人的大多数都要有共产主义思想觉悟，要有很高的道德品质，这是需要长期作工作的。还有个条件，是全民教育普及并提高了。我们的提高、普及不象资本主义国家那样的提高、普及。资本主义国家只普及小学教育，我们要普及高等教育，普及了还要提高。中央和国务院有个指示，高等教育要十五年左右普及，十五年左右提高，这不是就是三十年了吗？这也是相当长的时期的。三十年争取缩短吧。要达到这几个条件，过渡一定要比较长期的，是一步一步的，不是一下子，这样子我们免得犯急性病。所以，两方面都要注意到：没有共产主义思想，那是不行的，那就要犯大错误；不看到长期、逐步，也要犯大错误。","type":"paragraph"},{"text":"现在讲第三点：辩证唯物主义的思想方法","type":"subtitle"},{"text":"在阶级社会里，有阶级矛盾，这是辩证法，除了阶级矛盾以外，还有人民内部矛盾，这个人民内部矛盾，那是一万年也会有的。提出这一点来是辩证法很重要的发展，是社会科学的很重要的发展。我们的党对许多问题的指示，都是符合辩证法的。比如说重工业同轻工业的关系，斯大林那里，他是强调重工业，对轻工业他公开讲用不着那样大的发展。我们以重工业为中心，同时也发展轻工业。工农业关系，工业、农业并举，这一点很重要。这个也是辩证法。从前不是有人讲吗：匈牙利之所以发生匈牙利事件，是因为发展重工业过多。我们现在重工业发展了好多呵！钢是百分之一百，比匈牙利还多，那应该发生匈牙利事件了吧？没有发生呀，满好嘛。甚么道理呢？就是工农业并举。有了工农业并举，工业就可以大发展，农业也大发展，重工业也更大地发展。中央、地方并举，大、中、小并举，两条腿走路。还有许多结合，比如说领导与群众结合，教育与劳动结合，普及与提高结合。这些都是思想方法，都可看出我们党是用辩证法想问题的。斯大林他就丢了些辩证法。他这人对资本主义社会那是很有辩证法的，说资本主义社会是一定要灭亡的，这一点是不是辩证法？是辩证法。可是在社会主义社会当中，我看他这辩证法，就丢掉了一部分。他的“联共党史”中是有辩证法的，他说布尔什维克，本来是个小组，从小组发展到领导全国的大党，这个是辩证法。但是就在那本书里边，有些地方就不是辩证法，就有片面性了。比如说，讲对立面的斗争，讲辩证法规律的时候，他不讲对立的统一了，对立的统一没有了，只有对立的斗争。对立的统一，到处都是嘛：白天、黑夜；冬天、夏天；吃了饭要拉屎，拉了屎要吃饭；睡觉起床，起床睡觉，到处都是辩证法。脸天天要洗，洗了又脏，脏了又洗；地天天要扫，灰积下来又扫，扫了灰又积下来；开了会又散会，散了会又开会，不能说开一年会吧，开一年会就糟糕了；有了加法就有减法，有了乘法就有除法；化学里边，两个元素，如果两个元素是一样的，它就不能化合了，两个元素不一样它就化合了，比如钠跟钠就不能化合，钠跟氯就化合了；男人不能同男人结婚，男人一定要同女人结婚；诸如此类，都是对立的统一嘛。有左手就有右手。有个正面就有个反面嘛。他说只有对立斗争，正面同反而斗争，斗争了大概总有一面没有了。对立的统一就包括对立面的斗争嘛。对立的斗争是绝对的，对立的统一是相对的。整个地包括在一个概念里边，叫做对立的统一。斯大林把这个都改掉了，改了叫做对立的斗争，没有统一了。“干部决定一切”，干部决定一切就没有群众了。究竟是干部决定一切，还是群众决定一切嘛？没有干部当然是不行的，但是有个群众嘛。“技术决定一切”，那把政治放到哪里去嘛？技术是需要的。我们不是说要又红又专吗？技术决定一切，就只专不红了嘛。凡是这些，看出他在晚年有片面性，辩证法丢掉了些。所以，我们看到，辩证唯物主义这东西，是无产阶级的东西，是无产阶级的思想方法，但是在无产阶级取得政权以后，也有可能丢掉一些辩证法。斯大林就丢掉了那么一些辩证法。社会主义，也就只有巩固了，不是一面把它巩固，一面使它消亡。资产阶级的法权，就把它巩固起来了。不但把它巩固起来，还把它加重了。薪水高薪水低差得很很远。从前他们没有差得那么远的，到了后来，差得很远。等级制度严得很。还有什么物质刺激啦，什么奖励啦，诸如此类。规章制度一大套，又不改，双不搞群众运动，又不搞干部参加劳动，劳动者参加管理。不搞这些东西，不采取办法来消灭这“三个差别”，而是巩固这“三个差别”。农场、合作社，连拖拉机都没有，也不办学校，也不办工业，把工业只办在几个大城市，结果，城市同乡村的差别更大了嘛。知识分子，一得了个博士就不得了了，立刻就增加薪水，把脑力劳动、体力劳动的差别搞得更大了嘛。文学家，很高的稿费，不到群众里去，把文艺同群众分离了嘛，离开得远了嘛。还有好多这样的问题。比如文艺，讲讲文艺吧，什么“社会主义现实主义是唯一的”，这句话一听就知道有片面性。怎么是唯一的呢？他就不要浪漫主义，不要革命的浪漫主义。这文学总应该是现实主义、浪漫主义结合嘛。浪漫主义有两种：一种是反革命的，一种是革命的。资产阶级的浪漫主义是反革命的。还有另外一种，是共产主义的浪漫主义，这好不好？好的嘛，为什么社会主义现实主义是唯一的呢。教育，也是这样，我们已经写了文章批评了。那篇文章，实际上是批评苏联的凯洛夫、苏联那个教育学；当然也批评资产阶级。所以，他承认要打倒资本主义，拥护社会主义，这一点是好的。但是对社会主义，他只去巩固它，而不采取步骤，不采取认真的步骤，来把社会主义逐步过渡江 到共产主义。好多年来嘛，四十年了！今年四十一年了，没有提出好多办法来嘛。这个地方就表现他的辩证法少了。","type":"paragraph"},{"text":"我们刚才讲的群众、不断革命的思想，同辩证唯物主义的思想方法是联系着的。没有辩证唯物主义的思想，也就不会有不断革命的思想，没有不断革命的思想，也就不会去相信群众，依靠群众，采取群众路线。所以这些都是联系着的。所以辩证法大家要学一学。工人、农民都要学，应该学，都提倡学。这辩证法，不难学，日常生活里边就有辩证法，到处都是辩证法。有人说，日常生活没有辩证法。这句话，大概恩格斯也说过的。现在看起来，这恐怕是不对的。那个时候也怪不着他，刚刚有这个东西嘛。毛主席经常讲，日常生活里边就有辩证法。辩证法这东西是哲学原理嘛，哲学原理，本来在日常生活里反复过好多次好多次，几万万次，几万万次的反复，然后才得出哲学原理嘛。哪里日常生活里没有辩证法呢！如果说日常生活里没有辩证法，那就一定得出这样的结论：老百姓、劳动人民是不懂得辩证法的，只有知识分子才能懂得辩证法。得出那样的结论的话，那么全体人民共产主义觉悟和道德品质的极大提高，就办不到了嘛。“全体人民”嘛，“极大提高”嘛，你不懂辩证法怎么行？所以辩证法这思想方法很重要，我们到处提倡，大家要学一学，工人、农民要学，干部也要学。","type":"paragraph"},{"text":"第二个问题，讲讲逐步过渡","type":"subtitle"},{"text":"毛主席提出，有两个过渡，我们现在到共产主义有两个过渡：一个叫做社会主义的集体所有制过渡到社会主义的全民所有制，这是一个过渡，这是社会主义的；第二个过渡，那就是社会主义已经实现全民所有制了，由社会主义过渡到共产主义，就是从“各尽所能，按劳取酬”，过渡到“各尽所能，各取所需”。这一点，我看很重要。他把我们的具体步骤规定好了。我们不是讲吗，从社会主义到共产主义，要经过过渡的，要逐步来的。现在已经来了。我们已经搞了人民公社了，有了大跃进。以后怎么样？以后他举出两个过渡。现在集体所有。从前农业合作社是集体所有了，现在变了公社，毛主席给它取了个名字，叫“大集体所有、小全民所有”。还有一个大全民所有。大全民所有的意思，就比如说，他常讲鞍山钢铁厂，那个是大全民所有，国营企业吧，那是大的全民所有制。全民所有制的大小，分别在什么地方呢？分别就在于它那生产，国家能够调动的有好多。比如鞍山钢铁厂，它那个地方，大概每个人的生产，除了材料，除了工资以外，每个人每年能给国家一万块钱。它的东西，国家可以调的，要调到上海就调到上海，要调到四川就调到四川。合作社就不行，合作社能不能调呢？也调，调什么，调一个公粮，这个占的数目很少，只占百分之五啊、百分之几？其余的就不能调。其余的就卖，国家向他们买粮食，征购粮食。征购粮食五四年曾经闹过事的，征购稍微多一点，农民就不满意了。买也不能多买。我们的征购是等价交换的，但是还是不能够多。因此调拨的东西就少了。成立公社以后，情形就改变了，情形不同一些了。不同一些表现在什么地方呢？表现在有些东西可以调了。比如劳动力我们调了，调到山上炼钢，你们这里调了好多？六百万，绝大部分是农民。就调了，还是一个时候调。这是新的现象，就是可以调了啊。河北省据说发生了这样的事情：有个县，叫安国县，这个县的粮食产量比较高，那个县的工作做得好，比徐水县还好。今年河北省有两个县，粮不够吃，安国就调粮给它，每人五百斤，一个钱不要。劳动力的调动，现在比较普遍了，各地方都有。常常组织劳动大军，帮助这里抢收啊，帮助那里治水啊。劳动力的调动，产品的调动，由国家调动嘛，从前是没有的，或者是很少的，现在多起来了。是不是很多？还不是很多。不很多，什么原因呢？因为我们农村还是穷。现在农村大概有那么几类情况：一种是不够吃，粮食自己还不够吃，这只占少数，河北大概有那么几个县；还有一种刚刚够吃，生产的东西刚够吃，就发不起工资，发得很少，一个人几毛钱；第三种，除了吃以外，余的比较多，商品生产比较多。比如安国，就生产棉花，生产药材，可以同外面交换，他那地方，除了吃以外，工资可以发得比较多一点。现在我们农村的情形还是这样。农村还是穷，并不是很富，比从前好些了，但还是不够。在农村里，恐怕两个东西都要扩大。一个是商品生产要扩大。有了商品，农民才能富裕起来，农民才能发工资。所以到处要发展商品生产，除粮食以外，还有商品生产。农、林、牧、副、渔，还要办工业。将来还要办机器厂，每个公社办个机器厂，办个化学厂。要有工业，有自己的工业。让它有更多的商品拿出来，工资就可以提高。农民每人每年总要给他一五○、二○○元，要达到那么个数目字吧，现在还少。国家的调拨，有劳动力的调拨，有产品的调拨，还有基金有的时候也可以调拨。现在调多了不行，只能逐步扩大。经过好几年，我们乡村就富足了，能够调东西出来了，对全国的经济影响、对全国经济的作用就大了。现在它只能管自己，自己吃饱就好了，对别的地方不能帮助。到那个时候，它就成为全民所有制。所以现在还是大集体所有制、小全民所有制，将来才能实行全面的全民所有制。表现就是国家能调它的东西。这样，过渡到全民所有制，还是社会主义的，就是各尽所能，按劳取酬；然后再前进，就到各尽所能、各取所需。那时候，吃饭不要饭，穿衣不要钱，住房子不要钱，等等，就可以实现各取所需了。要产品很丰富，要教育普及和提高，要共产主义思想极大提高，才能达到这个目的。现在这个吃饭不要钱，是共产主义的萌芽。这是很宝贵的。我们要看到这个萌芽。这是一方面。但是，不要以为这就是共产主义。这是共产主义的萌芽，离各尽所能、各取所需还比较远。还要经过那么两个过渡。在这两个过渡里边，共产主义因素会逐渐增长。现在是个萌芽。","type":"paragraph"},{"text":"乡村成立了公社，城市里边也发生这问题了。城里也要成立公社，这个问题比较复杂。有几个城市成立了公社了。比如山西的阳泉市，整个市有九万城市居民，其中有五万是工人，还有六万是农民，共十五万人，成立了个公社。城市成立公社势在必行了，应该采取积极的态度，可是又要有个步骤。这个步骤要好好研究。各个城市不一样，都有自己的具体问题。城市越大恐怕越麻烦了。城市越大就越是要谨慎一些，可以慢一些。一面做，一面谨慎一些。城市公社，最重要的一条就是劳动，就是要发展生产，就是要组织城市劳动力都生产。组织劳动力都去生产了，那些东西就自然发生了：要求办公共食堂啦，这些那些的要求就会发生了。假使不是从这方面去组织，组织起来了也没有什么用。城市办公社，要采取积极的态度，又要有步骤。首先组织劳动生产。","type":"paragraph"},{"text":"成立公社，在宣传上也引起一连串的问题。比如组织托儿所、公共食堂，什么儿童住校，什么消灭家庭，等等。这些问题，有的是应该宣传的，有的是不应该宣传的，都要慎重考虑。比如公共食堂的这个问题，你们提出大集体、小自由，这很好。不要统统搞成一律。我看这个问题算解决了。托儿所，好不好？好。托儿所也有个大集体、小自由的问题。很多人愿意来托的，有小部分人不愿意，现在是会有的。喜欢日托，不喜欢全托，全托就哭。北京的乡下有个谣言，说要搞全托啦！母亲看不到儿子啦！就哭。女干部去劝她们，说不要紧的，托在那里总有一天看得到的，一面劝，一面自己也在流泪。本来是好事，托儿是好事嘛，可以把妇女解放嘛，过分强调了全托，结果就哭。所以这里面也有大集体、小自由的问题。白天集体，晚上不要集体嘛，大部分集体，小部分不要集体嘛。全托作为一个方向。有些要求办的，可以办一些。有些是不得不办的，那也可以办。比如母亲出去劳动，一出去好多天不回来，你那孩子不全托怎么办，那就全托了。比如儿童住学校，恐怕也有这个问题。我看一般讲来，初中的孩子，可以住，小学还要考虑一下。小学生年纪太小，自己还不能管自己，由母亲管管，家庭管管，恐怕有好处。还有个“消灭家庭”。这东西不要去宣传，家庭在公社成立之后起了变化。主要是旧的家长制打掉了。从前领工资是家长去领，现在公社里是每个人自己去领，妇女特别高兴，因为她自己可以领工资了。家庭是不是没有了呢？不是没有的。现在家庭还是消费单位，不象从前的消费单位，但它作为消费单位还是部分地存在。虽然有了托儿所，有了公共食堂，等等，但父亲呀，母亲呀，有了些钱呀，他总还要消费的吧，总还要给他儿子买什么东西吧。还有抚养的任务。小孩到了托儿所，晚上还回来，家庭还养他嘛。还有那么一部分任务的。还有生育嘛，生孩子嘛，生孩子还不是在家里生的，到医院去生，生了还不是拿回家里来的。家庭还是有的，恐怕还是比较长期地存在。现在讲消灭家庭是不好的。有的地方，讲消灭家庭，徒然引起恐慌。恐怕不要搞这个为好。家庭会有变化，并不是家庭消灭。因此，造房子的时候一定要注意，要把一家人团聚在一起，不要使家庭的人不能团聚在一起了。个别地方据说有这样的情况：造房子的时候，搞得人家男的在一起，女的在一起，这就不妥当了。他想要破坏这家庭，想要消灭这家庭。这不妥当，要让他们能住在一起。这是宣传上的问题。","type":"paragraph"},{"text":"逐步过渡，我们就要做那么三件事：一个是生产，一个是思想教育，还有一个是教育工作。这三件是两件事：一个生产，一个教育。生产是基本的，还有个教育。教育没有是不行的，教育新的人嘛。所以我们党委，地方党委、厂矿党委、学校党委，农村的党委都要把这两件事抓起来，抓生产，还要抓教育。过去学校不抓生产，不对，这不是共产主义。学校又要管教育，又要管生产。教育与生产劳动结合起来，这才是共产主义。这一点现在算解决了。工厂、农村怎么样？工厂、农村过去只抓生产，我们说这个也不是共产主义。共产主义就要抓两个：又要生产产品，又要生产人，生产共产主义的新人。工厂、农村也要办教育，政治教育、文化教育、技术教育。这个讲得严重点：是不是共产党？就是这样的标准呢。是共产党就要抓两个，不当共产党就只抓一个吧。因为你是共产党员嘛，要搞共产主义嘛，要搞共产主义就要搞这两个事情嘛，只搞一个是不行的。不管学校也好、工厂也好、农村也好，都要抓这两个事情。这一点是很重要的，没有这一点，是过渡不过去的。","type":"paragraph"},{"text":"第三个问题，想对教育工作讲点意见","type":"subtitle"},{"text":"教育工作从中央开了教育工作会议以后，面貌一新，就是教育为政治服务，教育同生产劳动结合，党的领导加强了，这是很了不起的事。在学校里，学生积极参加劳动生产，在工厂里到处办起了学校，不但工厂办学校，而且车间也办学校，这很好。农村里，农业中学、红专学校，到处都办起来了，这很好。这是一个很大的进步，要讲三个好，讲一个好不够，讲两个好不够，要讲三个好——好、好、好得很！现在想在两个问题上讲讲：一个是，教育与生产劳动结合的问题，一个是普及与提高的问题。","type":"paragraph"},{"text":"这半年来有这样一个感觉，就是学生有劳动过多的现象。学生劳动很多，上课很少，这个好，但有缺点。第一个是好，好是主要的。因为过去学生没有参加劳动，现在参加了，是个大变化，大进步。生产紧张、搞钢铁、搞运输、学校办工厂等等，这些都是使得劳动重了点的原故。但是，它有个缺点，就是长此下去，就会发生一个问题，发生降纸教育质量的问题。资产阶级知识分子攻击我们，他们说教育与生产劳动结合就会降低教育质量。我们说，不，不是的，教育与劳动结合会提高教育质量。这是我们经常讲的。这对不对呢？对的。但是，假使劳动时间过多，学习时间过少，而且这样长期搞下去，就有危险了，就有降低教育质量的危险。如果这样，那就与党的政策不符合了。我们的目的不是降低教育质量，而是提高教育质量。所以，我们是不是这样比较好，就是应该上课，应该把教学时间和劳动时间妥当安排。现在看来，高等学校“一二九”、“一三八”、“一四七”这样的比例比较好。一个叫“一二九”，就是一个月放假，两个月劳动，九个月上课。还有个叫“一三八”、“一四七”。这个比例对高等学校大体上是好的。中学里，我们从前说，每个星期一般搞个一天的劳动，顶多再搞个半天，星期日再搞个半天，一天半，这样我看比较恰当。要坚持这个制度，现在就上课。这个决定，由你们省委去作，我不来作决定，也不是什……（下缺）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}