{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河北省委批转霸县县委关于煎茶铺公社发生浮肿病的救治经过报告","authors":[],"dates":[{"year":1960,"month":2,"day":2}],"is_range_date":false,"parts":[{"text":"河北省委批转霸县县委关于煎茶铺公社发生浮肿病的救治经过报告","type":"title"},{"text":"天津、唐山、张家口市委，各地（市）委、县委：","type":"appellation"},{"text":"现将“霸县县委关于煎茶铺公社发生浮肿病的救治经过报告”转发你们。这个报告有情况、有分析、有办法，对于防治浮肿病有重要的参考价值。各级党委都应象霸县县委一样，要及时发现病情，迅速采取措施坚决防治，不使蔓延。领导上任何麻痹大意和熟视无睹都会发生严重后果，这点必须高度重视。","type":"paragraph"},{"text":" 河北省委一九六○年二月二日","type":"paragraph"},{"text":"中共霸县县委关于煎茶铺公社发生浮肿病的救治经过报告","type":"subtitle"},{"text":"一九六○年一月二十五日","type":"subtitle"},{"text":"在我县煎茶铺公社的一些村子里，最近发生了浮肿病，经过及时救治和采取了一些防范措施。目前已基本制止了蔓延，一部分病人痊愈了，绝大部分有了好转，没有发生恶性转化和死亡。","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"煎茶铺公社共有六个管理区，在第一、二、四、五等四个管区都程度不同的发生了浮肿病，共计三十五个村，占全公社六十个村百分之六十八，患病人数十八日为九百三十六人，二十三日降到七百一十六人，其中台山管区最为严重，这个管区共十六个村，发生病的有十五个村，四百五十七人，占全公社患病人数的百分之六十三，此外水利工地三千民工中有七十七人也发生了浮肿病。","type":"paragraph"},{"text":"症状是：颜面或下支浮肿，头晖，严重的腹泻，行动不便，这个乡大部分是轻微的，能出出入入，还有的能干活，严重的占少数，其中有一部分人患其它病，据一、四管区十一个村的调查在二百六十个病人中较为严重的八十一人，占百分之三十一，西台山九十二个病人中严重的七人，占百分之九点一。","type":"paragraph"},{"text":"发病时间最初是在五九年十二月二十三日到月底有一百一十三人，一月上旬有了发展，发病的有三百二十人，下旬发病的二百四十八人，经过救治措施，二十日以后发病人数大大减少了，二十一日到二十三日共发生十五人。","type":"paragraph"},{"text":"据现病的七百一十六个人的调查，男的三百八十七人，女的三百二十九人，从年龄上看十岁以下的幼童二十三人，占百分之三点二，十一至二十岁的三十人，占百分之九点一，二十一至三十岁的六十四人，占百分之八点九，三十一至四十岁的一百四十八人，占百分之二十点六，四十一至五十岁的一百九十二人，占百分之二十六点八，五十一至六十岁的一百三十二人，占百分之十八，六十岁以上的一百三十六人，占百分之十","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"各级领导发觉后，对这个问题极为重视，省、市委派了工作组县委派去一个书记指挥灭病工作，同时马上组织了四十一名医生分成六个医疗队进行了紧急救治，先行截至了病情的恶化，在这个公社搞生活安排和社会主义教育的两个工作组也全力的转向这方面来，煎茶铺公社在工作组的指导下来了个全党动员，各级党组织成员全行动起来了，各级干部汇合起来共有—千一百零七人，公社以上的干部分片包干，生产队支部包村普遍地进行了访问调查，逐户的把病情登记起来，医生随同访问进行了治疗，对重病号固定了医生包干负责，村支部也作了一天一探望给了病人很大安慰。","type":"paragraph"},{"text":"对病人的营养问题给了妥善的照顾，发给他们净米净面，有条件的还筹划了一部分细粮，专给病号成立了伙房作些容易消化的饮食，全公社共成立了七十七个病号食堂，有五百五十七个病人用饭。此外对行动不便的重病人有专人给送到家里，同时由县调进三十万斤大豆和玉米等蛋白脂较多的粮食以增加营养。","type":"paragraph"},{"text":"据调查和医生鉴定，发生浮肿与天寒有关，为此，逐户的进行了检查，先后在二十至二十三日解决了全公社孤老户的防寒取暖问题，给四十四个村三百一十户一千一百八十七人解决棉衣一百九十二件，棉被八十六条，棉褥二条，棉花三百三十五斤，棉门帘六个，棉鞋二双，此外给困难户买了煤使其生上了火炉，仅胡各庄等三个生产队即给八十二户买了一百一十六元的煤，对房子漏风的抓紧进行了糊裱，实不能糊裱的另安排了住处。","type":"paragraph"},{"text":"对病号的劳逸问题也给了很大注意，一般的都叫他们休息了几天，有些社员因受到党和政府的照顾，深受感动，不忍休息，干部劝止了他们，说明干活多少不在这几天，要他们安心养病。","type":"paragraph"},{"text":"此外，对病疫严重的台山管区，省、市、县的工作组都深入到这里，并逐户的探望和安慰了，西台山小东庄等四个村的病人，该管区的病情好转对整个公社病疫局面的稳定起了很大作用。","type":"paragraph"},{"text":"通过以上各项救治措施病疫情况有了很大好转；浮肿病基本上停止了蔓延，有二百二十人完全恢复了健康，现病的七百一十六人中绝大多数一天比一天轻，精神一天比一天好，西台山村九十二个病人中有二十五人痊愈了占百分之二十七，有五十三人转轻占百分之五十七，有十四人没变化（多是有老病底的）占百分之十六。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"根据逐户访问群众组织座谈，和医生的初步鉴定，认为这个公社发生浮肿病有如下原因：","type":"paragraph"},{"text":"一、与潮湿有关系。以发生病情的三十五个村看有二十九个村是水围村，台山管区发病的十五个村都是水围村，而仅有一个村未发生病情，王坟就恰是旱岸，由于水围村住处常年潮湿，加之稻田多，长期在水中干活，这样每到冬春即有浮肿现象，据西台山二十七个患者的调查，就有八个人去年犯过这种病。","type":"paragraph"},{"text":"二、患有勾虫病，因为这乡是个水乡极易传染，据东台山七个患者的调查有五人有勾虫病，勾虫寄生在人的肠壁上，吸取人的营养，使人体衰弱，引起浮肿。","type":"paragraph"},{"text":"三、在患浮肿病的七百一十六人中，有百分之五十患气喘、肠胃病、妇女病等症，这些病症也能引起浮肿现象。","type":"paragraph"},{"text":"四、这个公社领导上特别是台山管区领导上对群众生活安排的不好，今年粮食不富裕的情况没有引起这里领导的注意，放松了食堂的管理，一般的食堂三百多人用饭，多的四百五十人，饭菜既作的不细，饮食不佳．这样先造成消化不良，引起肠胃病，而后引起浮肿，另方面粮菜混吃搭配不当，煮菜时放碱过多，破坏了菜中营养成份，一部分人即因营养不足引起了浮肿，特别是老年人和多子女的壮年妇女，所以得病的在五十岁以上的老人占总病人数的百分之三十五，二十至四十岁的病人中妇女占百分之七十六。","type":"paragraph"},{"text":"五、这个公社粮食指标没有超过半斤的，一般都是六、七两（小两）左右，由于产量没有摘清，所以当前就这个指标吃，有人认为这是发生浮肿病的主要原因，我们经过研究分析，指标低与缺乏营养有关系，但不是唯—的。指标低些如果把食堂办好，推行好粮菜混吃和增量法同样可以保证社员吃饱吃好吃暖，从而减少病人，如果消极对待当前指标，不细致安排生活，指标高也吃不好，这样病人就多，例如小高庄和小李庄，当前都是六两指标，高庄由于生活安排的好，发病的仅有二人，占全村人口的百分之一点八，东庄由于缺乏安排病人就多，发病的十七人，占全村人口百分之九，同时即是一个食堂内也有发病和不发病的，这样看来关键问题不在于指标多少，而在于妥善安排和社员本人注意气候变化，环境卫生等方面。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"总之经过这—段救治，病疫情况有了极大好转，群众看到党和政府下这样大力量同时也看到治浮肿病并不是多么困难的事，因此情绪稳定下来，为了根除这种病，县委已指定医务部门进行化验找出防治办法，以便采取系统措施，在当前主要是人不减，劲不懈继续组织救治外，抓住以下几个问题：（1）把产量彻底核实，在未核实前把重病队不足半斤指标的提高到半斤，在这个指标内大抓食堂管理，通过改进食堂管理保证吃饱吃好，从现在的炊具、燃料等条件看二百人左右的小型食掌能够作的细些好些；（2）要求干部尤其是各级书记和生产队的主要干部深入食堂亲自动手指导，帮助解决具体问题，生产队支委应该一人包一个食堂；（3）注意劳逸问题，特别是河工工地要保证作到睡眠八小时，吃饭休息不少于四小时，以防止因过度疲劳引起病症；（4）产量搞实后，如确如当前这样应适当增加供应指标，再通过切实推行食粮增量和粮菜混吃就完全可以吃饱吃好，保证劳动。","type":"paragraph"},{"text":"总之，通过大抓食堂，把安排好人民生活作为这个地区防治浮肿病的主要措施之一，我们有决心生活安排不好不放手。","type":"paragraph"},{"text":"发：天津、唐山、张家口市委，各地（市）委、县委，省委办公厅、农村部、宣传部、研究室、财贸部，省人委办公厅、粮食厅、商业厅、卫生厅、民政厅、财委，省委常委。","type":"paragraph"},{"text":"（共印536份）","type":"paragraph"},{"text":"来源：中共河北省委办公厅    一九六○年二月二日印发","type":"paragraph"}],"comments":[],"origin":"河北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}