{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把党支部建设成朝气蓬勃的战斗指挥部","authors":["河南省封丘县应举公社应举大队党支部"],"dates":[{"year":1969,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把党支部建设成朝气蓬勃的战斗指挥部"},{"type":"paragraph","text":"河南省封丘县应举公社应举大队党支部"},{"type":"paragraph","text":"“九大”一致通过的《中国共产党章程》发表了。这是毛主席建党路线的伟大胜利！是马克思主义、列宁主义、毛泽东思想的伟大胜利！"},{"type":"paragraph","text":"新的党章是全党和全国革命群众共同参加起草的，是伟大领袖毛主席的英明领导和广大群众相结合的产物。我们应举大队全体党员、贫下中农和革命群众也曾参加了新党章草案的讨论。"},{"type":"paragraph","text":"在新党章里，重新明确规定党的指导思想的理论基础是马克思主义、列宁主义、毛泽东思想，还明确规定林副主席是毛主席的接班人。这太好了，这完全说出了我们的心里话。"},{"type":"paragraph","text":"中国共产党是伟大领袖毛主席亲手缔造、亲自领导的马克思列宁主义的党。几十年来，林副主席一贯对毛主席最忠，跟毛主席最紧，毛泽东思想伟大红旗举得最高。中国共产党有伟大领袖毛主席掌舵，有林副主席作为毛主席的接班人，就一定会建设得更加伟大，更加光荣，更加正确。"},{"type":"paragraph","text":"毛主席教导我们：“历史的经验值得注意。”我们应举大队的全体党员、贫下中农和革命群众知道，我们党四十八年的历史的每个转折关头，都是毛主席拨正了革命的航向，每个胜利都是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"我们应举大队党支部从一九五一年建立起，到无产阶级文化大革命取得伟大胜利，这期间经历了激烈复杂的斗争。成立互助组、初级社时，我们只有四、五个党员，一小撮阶级敌人看见我们几个人就恨在心里，千方百计妄图搞垮集体经济，阻挠我们搞社会主义。但是，我们党员虽少，紧跟毛主席闹革命的决心很大，几个党员和全体贫下中农团结得象钢铁一般，粉碎了阶级敌人的一切阴谋诡计，使集体经济得到了发展、壮大和巩固。毛主席他老人家于一九五八年四月十五日写的《介绍一个合作社》这篇光辉著作中，向全国人民推荐了我们应举社。这对我们党员和贫下中农是多么大的鼓舞啊！我们全体党员和贫下中农说：“有伟大领袖毛主席给我们撑腰，有战无不胜的毛泽东思想给我们引路，我们就能战胜一切阶级敌人和各种困难，就能在社会主义大道上大步前进。”打这以后，我们应举大队在每一次运动和每一个关键时刻，都是靠战无不胜的毛泽东思想，取得了一个又一个的胜利。在文化大革命中，我们全体党员和贫下中农、革命群众，靠战无不胜的毛泽东思想，揪出了混在党内的一小撮阶级敌人，胜利地保卫了毛主席的革命路线。"},{"type":"paragraph","text":"在整党建党中，我们遵照毛主席关于“一个无产阶级的党也要吐故纳新，才能朝气蓬勃”的伟大教导，狠批叛徒、内奸、工贼刘少奇的修正主义建党路线，清除废料，吸收新鲜血液，使我们的党组织更加壮大、更加纯洁、更加坚强了。今后，我们决心遵照毛主席关于“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”的伟大教导，来建设党支部。目前，我们抓起了几件大事：一是掀起活学活用毛泽东思想群众运动的新高潮，认真学习毛主席在“九大”的重要讲话，学习林副主席的政治报告，学习新党章；二是狠抓阶级斗争不转向，认真总结党内两条路线斗争的历史经验，把革命大批判贯穿到各项工作中去，加强和巩固无产阶级专政；三是加强党支部自身建设，促进领导班子革命化，认真落实毛主席的各项无产阶级政策，加速斗、批、改步伐；四是学习大寨。总之，我们要“抓革命，促生产，促工作，促战备”，高举毛泽东思想伟大红旗，奋勇前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}