{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"友谊——统一——和平  ——民主德国国家人民艺术歌舞团演出观后","authors":["马可"],"dates":[{"year":1954,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"友谊——统一——和平"},{"type":"paragraph","text":"——民主德国国家人民艺术歌舞团演出观后"},{"type":"paragraph","text":"马可"},{"type":"paragraph","text":"我们带着十分激动的心情看完了德意志民主共和国国家人民艺术歌舞团的演出。在这个演出中，我们不仅听到和看到优美的音乐和舞蹈，同时也感染到中德两国人民之间一种至高的情感的交流。毫无疑问，他们的演出是成功的。"},{"type":"paragraph","text":"打开世界地图，我们可以看到以苏联为首的和平、民主、社会主义阵营国家的广大疆域，这横亘一万多公里的土地，在东方起于朝鲜，在西方迄于德国。这两个处在斗争最前线的国家有一个共同的情况，那便是为帝国主义侵略集团所有意制造的分裂局面。在朝鲜，斗争是以战争的形式展开来的，三年来，朝鲜人民取得了巨大的胜利，迫使侵略者不得不在原来的地方停下来；在德国，斗争虽未采取战争的形式，但也是激烈而尖锐的。美帝国主义者在西德扶植了一个李承晚式的阿登纳傀儡政权，搜罗希特勒手下的残兵败将，妄图使德国人民重陷战争的漩涡，为华尔街老板作炮灰。这是违反德国和全世界人民的意愿的。德国人民在战争中受到了教育，他们要和平，不要战争；要统一，不要分裂；要友谊和谅解，不要为帝国主义所制造的仇恨和歧视。这是今天德国人民至高的感情，也是全世界爱好和平的人们共同的愿望。在德意志民主共和国国家人民艺术歌舞团的演出中，我们体会到这种感情和愿望，并且正是在这个基础上使得每一个节目都深切地感动了我们。"},{"type":"paragraph","text":"让我们先从现代的德国作曲家所创作的群众歌曲开始吧：请听这种音调铿锵、旋律激昂的歌曲——"},{"type":"paragraph","text":"“友谊！全世界人民同声高喊友谊！"},{"type":"paragraph","text":"一切善良的人们都愿望全人类的友谊……"},{"type":"paragraph","text":"统一！我们人民的统一！"},{"type":"paragraph","text":"统一将挡住世界的燃烧，"},{"type":"paragraph","text":"一切善良的人们都愿望德意志的统一……"},{"type":"paragraph","text":"和平！全世界人民同声高喊和平！"},{"type":"paragraph","text":"一切善良的人们都愿望全人类的和平……"},{"type":"paragraph","text":"我们为和平宣誓，"},{"type":"paragraph","text":"不让炸弹来坏毁孩子们的睡眠和游戏！"},{"type":"paragraph","text":"德意志！我们的德意志将全部属于我们，"},{"type":"paragraph","text":"只要我们亲密地团结为它斗争！”……"},{"type":"paragraph","text":"（“友谊—统一—和平”——爱斯立叶尔作曲，海贝尔特、凯勒作词）"},{"type":"paragraph","text":"其余的一些歌曲，比如早已为我国广大青年所熟悉的“蓝旗歌”（国家奖金获得者汉斯·爱斯勒作曲，斯大林国际和平奖金获得者约翰尼斯·贝希尔作词）和“祖国，我们不离开你”（国家奖金获得者恩施特·梅耶尔作曲，约翰尼斯·贝希尔作词）、“台尔曼纵队”（国家奖金获得者保尔·德梭作词及曲）、“歌颂威廉·皮克总统”（马萨内茨作曲，得尔巴尔作词），都是成功地反映了德国人民为和平、民主、统一而进行斗争的主题。这些歌曲之所以能够突破民族语言和音调的隔阂，引起中国听众心底的共鸣，一方面是因为两国人民在共同的事业中有着共同的理想和情感；另一方面也因为德国现代的作曲家在以群众歌曲的体裁表现当代伟大而丰富的斗争生活上获得了珍贵的成就——他们创造了生动、洗炼、富有民族色彩的音乐语言，并以这些创造推进了斗争。这是值得我们中国的音乐工作者学习的。"},{"type":"paragraph","text":"德国是一个有着丰富而优美的民间音乐传统和产生过巴赫和贝多芬等伟大音乐家的国家，但是在资本主义文化没落的时代，这些优秀的民族传统未能得到充分的发展，尤其是在法西斯统治时期，更遭到了严重的摧残和歪曲。在中国，过去由于材料的缺乏和资产阶级美学观点的影响，使我们对于德国古典音乐和民间音乐的优秀传统也未有较系统的介绍和正确的认识。这次在民主德国国家人民艺术歌舞团演出的节目中，我们听到了一些德国的民间音乐和古典音乐作品，从这些作品以及他们对于这些作品的处理态度上，使得我们进一步认识到德国民间音乐的优秀传统、伟大的古典作曲家与民间音乐的关系以及今天德国音乐家如何对待并发展民间和古典音乐的优秀传统。这种认识对于我们在继承自己的民族音乐传统与接受世界先进音乐文化的工作上都是大有裨益的。"},{"type":"paragraph","text":"在歌舞团的演出节目中，民间歌曲和舞蹈占着很大的比重，这些歌曲，几乎每首都像玲珑的珠玉一般给人以光彩耀目无瑕可指的感觉。其中特别动人的，像“在阳光照耀着的大路上”，其明快的旋律和活跃的节奏使人禁不住要跟着手舞足蹈起来，仿佛真如初春的朝阳照遍大地，给人以无限清新和开朗的感觉。“跑啊，磨坊主人，跑啊！”（勃兰登堡古老民歌，弗利兹·贺夫特改编）这首民歌充满诙谐和幽默的情调，表现出了人民对自己的情感的忠实和对于贵族虚伪情感的讽刺；这首民歌在简单朴素的曲调基础上，根据表现情绪和语调的需要作了巧妙而丰富的变化，它使我们虽然不了解每句歌词的意义，但已能从语调和情绪的变化上感受到所表现的内容，它的艺术性是很高的。牧歌“小母鸡”——安托纽斯·斯康得路斯（一五一七——一五八○年）作曲、“回声”——欧朗多·荻·拉索（一五三○——一五九四）作曲、“哈尔兹山地山歌”等和民间舞蹈“织布舞”、“施特拉宋德渔民舞”等，都是活泼、生动、飘逸，有着通俗但并不是低级的生活趣味，表现出了人们对于自然界、对于劳动的热爱。至于像“浮兹堡的钟声”（南德民歌，马可斯·瑞格尔改编）、“菩提树”（舒伯特作曲）、“晚安”（布拉姆斯作曲）等民歌，则是以深沉、柔美的曲调，表现出人民对故乡、对祖国、对和平幸福生活的深厚情感。在“德意志，你还在沉睡吗”（德国“三十年战争”时期爱国歌曲）和“律左少校的勇士们”（韦伯尔作曲）等歌曲中，我们又听到德国人民为着祖国的统一和独立所发出的激昂的呼喊和雄壮的进行曲。通过这些歌曲，我们觉得对于德国人民有着更深一步的了解：它们是善良的、智慧的，对于和平幸福的生活怀抱着热爱，并有着为真理和正义而进行英勇斗争的传统。我们也看到，今天的德国人民正为发扬这种正确、光荣的传统而作巨大的努力。"},{"type":"paragraph","text":"在歌舞团演出的一部分古典作家如巴赫、罕得尔、贝多芬和韦伯尔的作品中，我们非常明确地感觉到它们与德国民间音乐的关系。我们在贝多芬的“合唱幻想曲”中听到了他在伟大的“第九交响曲”中也曾采用过的德国民歌旋律，并把这首歌颂友谊、爱情与和平，充满着生活的壮丽光辉的歌曲给予了更高的发展。我们也在民间乐队演奏的一些民歌和舞曲中找到了巴赫的音乐的影响。我们甚至在一些美妙动听的歌曲中很难划分民间创作与古典作曲家创作的界限，因为它们在精神上是那样水乳交融而不可分，在音调上是那样的相近，而的确有不少原来出自作曲家之手的作品如舒伯特的某些歌曲，由于长期而广泛地在民间流传，就变成真正的“民歌”了。这次在演出节目中听到了古典作家和民间音乐的作品以后，通过具体的感受，我们就更加明确地认识了古典音乐与当代人民之间，是有着密切的关联的。毫无疑问，这对我们今后的音乐工作也会起很大的推动作用。"},{"type":"paragraph","text":"在一些现代德国作曲家的作品中，我们看到他们一方面忠实于现实生活的主题，歌唱出人民内心的呼声；一方面又忠实于德国民间音乐和古典音乐的优秀传统，创造出富有德国民族特点的曲调，因此这些作品是具有人民性和现实主义的光彩的。我们为民主德国的作曲家们的成就而高兴，同时也增加了我们向现实主义音乐迈进的信心。"},{"type":"paragraph","text":"最后我们也以很大的兴趣听了民主德国国家人民艺术歌舞团的同志们所演唱的中国歌曲：“东方红”、“全世界人民心一条”、“咱们工人有力量”和“纺棉花”。他们不仅克服了外国同志演唱中国语言的困难，更重要的是通过这几首歌曲进一步地表现出中德人民的团结和友谊，以及在共同的事业中所产生的共同的感情和愿望；这种感情和愿望是深切、诚挚而且坦率易解的，它冲破了地域和民族的界限，使得我们仿佛在歌声中找到了一种无须经过翻译的共同的语言。"},{"type":"paragraph","text":"我们感谢民主德国国家人民艺术歌舞团的同志们在中德两国文化交流上所作的巨大贡献，并祝他们在中国演出的成功！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}