{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"腔调的变化说明了什么？","authors":["范秀竹"],"dates":[{"year":1976,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"腔调的变化说明了什么？"},{"type":"paragraph","text":"范秀竹"},{"type":"paragraph","text":"一贯以“和平旗手”和“和平天使”自居的苏修先生们竟然也谈起战争来了。什么他们“从来不是和平主义者”，“从来不反对一切战争”等等。他们甚至还出来下了个结论：“在帝国主义时代，战争尤为不可避免”。"},{"type":"paragraph","text":"苏修高谈阔论战争问题，这不能不说是一条新闻。新就新在它不是弹唱持久和平，而是说会有战争；新就新在它不是吹嘘缓和不可逆转，而是说战争不可避免；新就新在它“修正”了苏修先辈们在战争问题上的论调。"},{"type":"paragraph","text":"是“从来不反对一切战争”吗？"},{"type":"paragraph","text":"勃列日涅夫要不健忘的话，就应该记得，正是他的前任赫鲁晓夫对战争怕的要死，对革命恨的要命，拚命反对一切战争！"},{"type":"paragraph","text":"赫鲁晓夫毕生为之奔忙的一个口号是，“我们不要战争。”赫鲁晓夫的御用宣传工具则说的更为明确，“既反对世界大战，也反对局部战争，总之，反对国与国的一切战争。”请注意，是反对一切战争。为什么呢？赫鲁晓夫自我解释说：“战争是莫大的灾难”，而“只有疯子才要战争”，“苏联只想要和平、和平，只是和平吧了。”讲到深处，赫鲁晓夫之流甚至拉大嗓门高呼：“打倒武器！和平万岁。”幻想建立一个虚无缥缈的仙山琼阁——“没有武器、没有军队、没有战争的世界”。赫鲁晓夫在战争问题上的这一套修正主义谬论，完全背叛了马列主义关于对战争要作阶级分析，“基本问题是战争的阶级性”（《列宁全集》第28卷第267页）的教导。"},{"type":"paragraph","text":"勃列日涅夫要不健忘的话，就更应该记得，正是他自己曾经“紧跟”赫鲁晓夫，鹦鹉学舌地咒骂和反对一切战争，说什么目前“能够实现”“把战争从社会生活中根本排除出去”。后来，他和他的同伙还攻击那些说过可以长期进行局部战争的人是“精神失常”。"},{"type":"paragraph","text":"时至今日，怎么调门一变，来了一个大转弯呢？从“反对一切战争”到“从来不反对一切战争”，这不是否定自己的过去，自打耳光吗？"},{"type":"paragraph","text":"其实，这也没有什么值得奇怪的。当初赫鲁晓夫之流不分正义战争和非正义战争，一概加以反对，正是被风起云涌的人民革命战争的烈火吓破了胆。“炮火连天，弹痕遍地，吓倒蓬间雀。怎么得了，哎呀我要飞跃。”因此，他们匍伏在帝国主义的脚下，拚命反对民族解放战争和国内革命战争即正义战争，成为可耻的叛徒。而赫鲁晓夫二世——勃列日涅夫上台之后，完成着赫鲁晓夫当政时期就已开始的从复辟资本主义到社会帝国主义的演变。这种演变表现在战争问题上，苏修的调门也随着有所变化。勃列日涅夫之流为了推行社会帝国主义、社会法西斯主义和社会军国主义，必须要大造对外侵略扩张的反革命舆论。“从来不反对一切战争”就是在这种背景下出笼的。他们还炮制了一大堆“侵略有理”的谬论，臭名远扬的“勃列日涅夫主义”就是其代表作。什么“有限主权论”、“国际专政论”、“社会主义大家庭论”、“利益有关论”等等，光怪陆离，不一而足。"},{"type":"paragraph","text":"那么，高唱“不反对一切战争”，是什么意思呢？这就是赞成和支持一种性质的战争，反对和破坏另一种性质的战争。那么苏修的标准是什么呢？"},{"type":"paragraph","text":"苏修叛徒集团用自己的所作所为作出了最好不过的回答。"},{"type":"paragraph","text":"一九六八年，苏修叛徒集团出动大兵，以突然袭击的方式，一夜之间用战争手段侵占了捷克斯洛伐克。这样一种对其“社会主义大家庭”成员国的侵略战争，是不是只此一遭，下不为例了呢？不。苏修先生们斩钉截铁地说：为了“保卫大家庭的完整”，“将来仍然是这样”。正因为这样，怎么能不把“不反对一切战争”的旗号打出来，既妄图把自己过去的侵略罪行掩盖起来，又为自己今后的侵略行动埋下伏笔呢？"},{"type":"paragraph","text":"一九七五年，苏修出钱出枪出人，把一场战争强加在安哥拉人民头上。它运去的大量杀人武器和数以万计的雇佣军，杀人放火，无恶不作。同样地，它把这种扩张行径美其名曰：“支持反对帝国主义势力的正义战争”。既然如此，当然不能打出“反对一切战争”的旗号，而需要新的腔调了。"},{"type":"paragraph","text":"以上正是苏修亲自出马，亲自导演的两场战争，正是苏修不顾全世界人民、包括苏联人民的反对，千方百计为之辩护、支持的两场战争，正是苏修宁愿当赫鲁晓夫所咒骂的战争“疯子”也要进行的两场战争。"},{"type":"paragraph","text":"那么，苏修反对和破坏的是什么性质的战争呢？请看事实："},{"type":"paragraph","text":"一九七○年，柬埔寨人民掀起了反对朗诺卖国集团的救国正义战争，苏修采取了极为恶劣的态度，把宝压在朗诺一伙身上，给予种种支持，而对柬埔寨人民和柬埔寨爱国武装力量的浴血奋战，却百般咒骂，公开反对，企图扼杀柬埔寨人民的正义战争。"},{"type":"paragraph","text":"一九七三年十月，埃及人民打响了反击以色列犹太复国主义侵略的正义战争。这场战争得到了阿拉伯国家以及全世界主持正义的国家和人民的支持和帮助，然而苏修却怀着不可告人的目的，在战争爆发前，一再拖延向埃及许诺过的武器供应。反侵略战争打响后，苏修又拒绝埃及多次提出的补充武器装备的要求，妄图使埃及人民手中的武器变成一堆废铁，从而在以色列侵略面前失去自卫反击能力。手段之卑劣，行动之无耻，达到了无以复加的地步。"},{"type":"paragraph","text":"有比较才能鉴别。苏修对待前后两种性质战争的态度迥然不同，形成了鲜明对照。原来，苏修“不反对一切战争”，正是赞成和推行帝国主义强盗式的战争，破坏和反对全世界人民为之支持的正义战争。如此而已，岂有他哉！"},{"type":"paragraph","text":"苏修为了争霸世界，疯狂扩军备战，到处伸手，大搞侵略扩张。战争问题上的腔调变化，正是为了适应它社会帝国主义的侵略扩张政策服务的。它从所谓反对一切战争到亲自发动和支持侵略战争，从背叛革命到镇压和破坏第三世界国家和人民的革命斗争，是当今战争危险明显增长的重大原因。目前，苏联社会帝国主义已成为全世界人民和一切中小国家的对立面，成为全世界人民的一个最凶恶的敌人，成为新的世界战争最危险的策源地。社会帝国主义就孕育着战争。从这个意义上讲，确是“在帝国主义时代，战争尤为不可避免”呢！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}