{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中秘人民架起了友谊的长桥","authors":["中国新闻代表团"],"dates":[{"year":1978,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中秘人民架起了友谊的长桥"},{"type":"paragraph","text":"中国新闻代表团"},{"type":"paragraph","text":"在南美大陆巍巍的安第斯山区，早在公元前当地人民就创造了灿烂的印第安文化。公元十二至十五世纪，印加人在这一带建立了印加帝国。现今秘鲁共和国的库斯科城，就是印加帝国的首都，当时已成为一个颇具规模的城市。今年五月中旬，我们来到这个安第斯国家。热情的秘鲁朋友，盛情地安排我们去参观他们文化宝库中的两颗明珠——库斯科和昌昌。"},{"type":"paragraph","text":"库斯科位于海拔三千三百五十米的高原，全城建筑物都由巨石砌成，座落在白雪皑皑的群山之中，许多城堡、庙宇把这座城市烘托得更加美丽。印加人的建筑技术是非常高超的。建筑用的石块有的高达两米，重三、四百吨。石面平整光洁，石块与石块之间不用粘结物。结缝严密，有些地方竟连接缝在哪里都不容易看出，真可谓是“天衣无缝”了。"},{"type":"paragraph","text":"昌昌在今特鲁希略城之外数公里，曾是奇莫帝国的首都，这是另一土著居民奇莫人当时的统治中心。与库斯科城不同，它位于海滨，城墙和房屋全部用土坯筑成，共占地十八平方公里，为西班牙入侵前秘鲁境内最大的城市，也是世界上最大的土城。向导告诉我们，一九七○年秘鲁发生大地震时，土城原有的部分均未受到影响，而修复的部分却遭到了破坏。建筑艺术上的这些杰出成就雄辩地说明秘鲁人民从来是勤劳勇敢和富有创造性的人民。"},{"type":"paragraph","text":"秘鲁人民不仅和我们有着同样古老优秀的文明，也同样有着一部遭受殖民主义和帝国主义侵略、掠夺和压迫的苦难史和一部反侵略、反压迫、争独立、争自由的斗争史。"},{"type":"paragraph","text":"十六世纪西班牙殖民者的入侵揭开了秘鲁历史上最黑暗的一页。印加人创造的文化和财富遭到骇人听闻的摧残和掠夺。各种金银财宝被洗劫一空。印加人最高的神庙中的用纯金制成的“太阳”也落入了殖民军头目皮萨罗的私囊。印加人的古城被拆毁，成了殖民者建筑新城时获取建筑材料的“采石场”。我们还亲眼看到，印第安人的神庙被埋入土中，而就在它上面盖起了天主教堂。已经开采出来的金银抢光之后，殖民者贪得无厌的双手又伸向了秘鲁丰富的地下资源。到十八世纪，在秘鲁竟有七百二十八个银矿和六十九个金矿在同时开采，殖民者残酷地驱使印第安人在极端危险和恶劣的条件下为他们乱开乱采，大量的印第安人死于非命。继西班牙殖民者之后，英、美等帝国主义又相继入侵。庞大的矿业公司代替了殖民时期的小矿，他们以更大的胃口，更高的速度，吸吮秘鲁人民的血汗和财富。生活在富饶的土地上的秘鲁人民陷入了贫困的深渊，象秘鲁朋友们说的，成了一个“坐在金凳子上的乞丐”。"},{"type":"paragraph","text":"但是秘鲁人民是有英勇斗争传统的人民。印加人是有骨气的。他们自称是太阳的子孙，又把自己比作矫健的山鹰，因为他们热爱光明和自由。为了反抗西班牙的殖民掠夺和统治，他们不屈不挠地进行了几个世纪的英勇斗争。杰出的印第安人领袖图帕克·阿马鲁今天被尊为民族英雄。他的画像、塑像至今在秘鲁到处可见。他的斗争精神永远鼓舞和激励着秘鲁人民，他们从西班牙的殖民统治下取得了独立，在独立后又始终不懈地为保卫民族独立，发展民族经济而继续战斗。"},{"type":"paragraph","text":"正是在这个斗争中，秘鲁人民感到中国人民是他们同呼吸、共患难的朋友。在这次访问中，从官方人士到一般群众，我们和他们相处的时间多则几天，少则只有几分钟，但是他们对中国人民的诚挚友谊却使我们深深感动。在卡萨格朗德合作社的牧场里，年已六旬的全国著名驯马师，骑上秘鲁特产的舞步马，为我们表演了精湛的骑术。在加尔塔维奥合作社午餐时，全国少年民间舞蹈冠军以及其他一些小朋友，在母亲们陪同下，从外地赶来为我们表演了优美的民间舞蹈。在特鲁希略城，几位学习新闻专业的女学生，从报上知道中国新闻代表团访问该市的消息后，为了见见我们，竟一家一家地到中国饭店去找。当我们从一家中国饭店吃完饭出来时，终于被她们找到了。"},{"type":"paragraph","text":"我们还在秘鲁见到了许许多多的老朋友。一对早在五十年代访问过中国的夫妇，如今两鬓已经银丝可辨。他们见到我们，拿出一张珍藏的请柬给我们看。他们说，就在那次招待会上，他们见到了毛主席和周总理；毛主席和周总理是中国人民的杰出领袖，也是秘鲁人民的伟大朋友。他们把这张请柬当作一生中最珍贵的纪念品一直保存至今，还要永远珍藏起来。见到的朋友中也有不久前刚从中国访问回来的。他们亲眼看到中国人民在华主席、党中央领导下，在粉碎了“四人帮”之后，抓纲治国已经初见成效。一谈起访华观感就滔滔不绝。一位报界朋友基洛加先生在访问中国时就认识了穆青团长和其他团员。今天在秘鲁的土地上又见到在中国结识的朋友，不由得分外亲切。他说，对中国的访问是他一生中难忘的经历。他向代表团赠送了秘鲁的“茅台”——一种装在饰有印第安人头像的瓶子中的皮斯科酒。他希望两国新闻工作者不断密切交往。共同打破帝国主义的新闻垄断，增加两国人民之间的相互了解。曾到中国访问过的秘鲁政府交通邮电部长巴尼尼对中国人民怀着极为友好的感情。我们到达秘鲁后几小时，他就亲切地接见了我们，和我们畅谈访问中国的美好回忆，盛赞两国从一九七一年建交以来友好关系的迅速发展。我们在秘鲁的最后一个星期天，部长准备了两节专列，亲自陪同代表团参观游览中央铁路。这条铁路从沿海一直通到中部矿区。最低点和最高点相距只有一七二公里，高度相差竟达四千七百多米。火车逶迤爬行于崇山峻岭之中，宾主亲切交谈，爽朗的笑声不时传出车厢。部长说：这条高山铁路是上世纪大批华工和秘鲁人民一起克服无数困难修建成的。这个月正是铁路落成一百周年。我们在拉美，你们在亚洲，两大洲隔海相望，中间没有任何障阻。一位代表团成员接着说，我们两国人民已经在太平洋上架起了一座友谊的长桥，把我们两国紧密联系在一起。部长微笑着频频点头，表示赞同。"},{"type":"paragraph","text":"秘鲁人民在前进道路上还遇到不少困难，但他们具有坚强的维护主权、独立和发展民族经济的决心。我们应邀参观了西北地区的石油工业，留下了深刻的印象。塔拉腊地区的油田和炼油厂原属美国资本，秘鲁政府为了维护民族权益，于一九六八年十月七日收归国有。塔拉腊成了秘鲁的骄傲。"},{"type":"paragraph","text":"我们参观了那里的炼油厂、熔剂厂和炭黑厂。塔拉腊油田所产的原油和天然气在这里提炼加工。熔剂厂和炭黑厂是新建的。熔剂厂已完工百分之九十五，能年产一万多吨异丙醇和五千吨丙酮。炭黑厂的第一期工程已经投产，每年能生产各种规格的优质炭黑七七○○吨。"},{"type":"paragraph","text":"从塔拉腊南行，我们又参观了巴约瓦尔石油码头。这里是输油管的终点站。码头水深二十八米，可停泊二十五万吨的油轮。一条八百多公里长的输油管穿过原始森林，跨越一处两千多米高的安第斯山脊，把东部亚马逊地区的新油田和巴约瓦尔港连在一起，使那里的原油能运往各沿海城市或出口。秘鲁朋友高兴地告诉我们，所有这一切都是石油国有化后建设起来的。由于亚马逊地区原油外运问题的解决和塔拉腊油田的发展，今年三月秘鲁实现了石油自给。石油制品除少量尚须进口外也能满足国内需要。"},{"type":"paragraph","text":"十天的访问很快的结束了。秘鲁古老而优秀的文化，丰富的自然资源，秘鲁人民为保卫民族独立和发展民族经济而进行的不懈斗争和坚强决心，给我们留下了深刻的印象。我们相信，中秘两国的友好合作关系和两国人民的友谊，一定会开出更加绚丽的花朵。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}