{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"挖除旧习惯势力的岩石——读鲁迅的《习惯与改革》","authors":["赵北臣"],"dates":[{"year":1975,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"挖除旧习惯势力的岩石"},{"type":"paragraph","text":"——读鲁迅的《习惯与改革》"},{"type":"paragraph","text":"赵北臣"},{"type":"paragraph","text":"在生产斗争中，人们为了征服自然，常常要与岩石作斗争。但是，存在于人们头脑里的旧习惯的岩石，比自然界中的岩石还要顽固得多，无产阶级必须花很大气力、很长时间才能把它挖掉。鲁迅在他的杂文《习惯与改革》中，对此作了马克思主义的分析，指出无产阶级革命如果不挖除旧习惯的岩石，革命就“将为习惯的岩石所压碎”。今天重读这篇文章，对于我们进行无产阶级专政下的继续革命，具有深刻的教益。"},{"type":"paragraph","text":"旧的习惯是生产资料私有制的产物，并非一日形成。历代的反动阶级，都竭力维护它，以延长其反动统治。几千年来，剥削阶级为了自己能够“长治久安”，不仅对劳动人民进行了极其残酷的政治压迫和经济剥削，而且利用剥削阶级的腐朽思想，腐蚀劳动人民，约束劳动人民和进步势力的思想和行动。孔老二不是曾在轰轰烈烈的奴隶暴动和新兴地主阶级的夺权斗争面前，提出什么“非礼勿视，非礼勿听，非礼勿言，非礼勿动”吗？再加上长期以来，由于反动阶级的鼓吹和宣传，旧习惯的岩石便逐步地形成、坚固了。它紧紧地禁锢着人们的头脑，成为一种可怕的势力，使一些人因循守旧，习以为常，对旧的门槛不愿跨过一步，甚至“对于极小的一点改革，也无不加以阻挠”。"},{"type":"paragraph","text":"伟大导师列宁指出：“千百万人的习惯势力是最可怕的势力。”鲁迅对列宁的这段精辟论述十分佩服，热情地赞赏“真实的革命者，自有独到的见解”。在马克思主义理论的武装下，鲁迅深深懂得：“无产者的革命”不同于历史上任何一次革命，它“是为了自己的解放和消灭阶级”。（《辱骂和恐吓决不是战斗》）要完成这个伟大的历史任务，无产阶级在革命进程中，不仅要同传统的所有制关系实行最彻底的决裂，而且还要同一切传统的观念实行最彻底的决裂；不仅要推翻旧社会这座大山，还要挖掉在旧社会形成的习惯势力的岩石，“倘不将这些改革”，革命就难于成功，成功了也不能巩固，“如沙上建塔，顷刻倒坏。”"},{"type":"paragraph","text":"鲁迅正是把改革旧的习惯同无产阶级的整个革命事业联系起来。他在批判旧世界，同形形色色的阶级敌人展开英勇斗争的同时，自觉地向旧习惯势力的岩石“施行袭击，令其动摇”，充分表现了无产阶级彻底革命的崇高精神。"},{"type":"paragraph","text":"中国革命的胜利，无产阶级专政和社会主义公有制的建立，大大地动摇了旧习惯的岩石的基础。经过二十多年的社会主义革命和建设，特别是经过无产阶级文化大革命和批林批孔运动，广大人民群众的政治觉悟空前提高，精神面貌焕然一新，大批社会主义新生事物的出现和成长，猛烈地冲击和涤荡着旧社会的各种污泥浊水。但是社会主义社会是从旧社会中脱胎而来的，在经济、道德和精神的各个方面，还不能完全摆脱资本主义的传统或痕迹。资产阶级法权仍然存在，旧习惯的岩石还在许多人的头脑里存在着。正如毛主席所说的：“反映旧制度的旧思想的残余，总是长期地留在人们的头脑里，不愿意轻易地退走的。”在社会主义革命和社会主义建设中，有些人总喜欢按老规矩办事，用老眼光看待新问题，用旧习惯衡量新事物，原因之一，便是因为头脑里有旧思想的残余。"},{"type":"paragraph","text":"值得注意的是，对于旧习惯的岩石，无产阶级要挖掉它，而资产阶级则拚命地维护和加固它。"},{"type":"paragraph","text":"林彪反党集团就是一伙维护旧事物、旧习惯的专家。他们象苍蝇一样，围绕着旧的“痕迹”嗡嗡叫。他们重唱历史上一切反动派“还未唱完”的“老调”，利用孔孟之道和其他剥削阶级的意识形态腐蚀人们的灵魂，宣扬什么“旧法莫除”、“老例不减”，否定社会主义新生事物。知识青年走与工农群众相结合的道路，他们就诬蔑这是“变相劳改”；干部上“五七”干校，他们就咒骂这是“变相失业”；红卫兵小将发扬彻底革命精神，奋起向剥削阶级的“四旧”造反，他们就攻击这是“被利用”。其目的是为了颠覆无产阶级专政，复辟资本主义。他们的反动论调，已经遭到广大革命群众的严肃批判。但是，我们还必须保持清醒头脑，警惕阶级敌人新的破坏阴谋，做挖掉旧习惯岩石的促进派，不断地削弱滋生资本主义的土壤。革命把旧基地掘得愈深，旧制度复辟就愈困难。"},{"type":"paragraph","text":"怎样挖掉旧习惯的岩石呢？鲁迅指"},{"type":"paragraph","text":"出：必须“深知民众的心，设法利导，改进”。人民群众头脑里旧习惯和阶级敌人复辟倒退的反动思想有着根本区别。劳动人民是愿意而且能够同旧习惯决裂的，关键在于设法利导，对他们进行马克思主义、列宁主义、毛泽东思想的教育。因此，“有志于改革者”必须“深入民众的大层中，于他们的风俗习惯，加以研究，解剖”，有的放矢地向广大人民群众灌输共产主义思想，批判资产阶级法权思想和一切剥削阶级的意识形态。要用马克思主义的世界观教育他们，帮助他们提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，自觉地起来同旧习惯势力作斗争。当前正在全国范围内广泛开展的学习无产阶级专政理论的运动，就是一次普遍的马克思主义的教育运动。随着无产阶级专政的理论的日益深入人心，旧习惯的岩石必将被广大人民群众逐步挖掉。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}