{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2010,"month":1,"day":31}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"泰山与麋鹿关于战略思维的思索之三","authors":["金一南"],"parts":[{"type":"paragraph","text":"作为从宏观总体和长远建设上来认识和把握全局的思想方法，战略思维的前瞻性，是战略指导能动性的源泉。战略思维的一切成果，无不体现着预见和预置。缺乏前瞻性，思维对实践的指导价值必然大打折扣。抗战后期曾驻延安任美军观察团负责人的谢伟思，对毛泽东为什么在共产党人中具有那么高的威望不得其解。他后来回忆说：“我曾问过很多中国共产党的朋友们，毛主席为什么能战胜他的许多敌人，成为众所公认的领袖，他们的答案都是一致的，归根到底，他高瞻远瞩。”"},{"type":"paragraph","text":"所谓高瞻远瞩，就是预见。1945年党的七大，毛泽东说过一句话：“预见就是预先看到前途趋向，如果没有预见，叫不叫领导？我说不叫领导。”毛泽东还说：“坐在指挥台上，只看见地平线上已经出现的大量普遍的东西，那是平平常常的，也不叫领导。只有当着还没有出现大量的明显的东西的时候，当桅杆顶刚露出的时候，就能看出这是要发展成为大量的普遍的东西，并能掌握住它，这才叫领导。”"},{"type":"paragraph","text":"我们今天谈“领导就是服务”的时候，千万不要以为领导的服务就是搞好生活保障、弄好福利待遇，就是排列好职务晋升次序、协调好方方面面关系。千万不要忘记，前瞻与预见，是领导者提供的最大服务。这种前瞻与预见从来不全神贯注于前方的庆功、颁奖、表彰、剪彩，而是全神贯注于前方可能出现的风暴、冰山、悬崖、沟坎，以及风暴与冰山、悬崖与沟坎之后还有的绚丽与灿烂。唯此，领导者才能在心理准备、组织准备和力量准备之上，产生大眼光，生成大境界。宋代名家苏洵说：“为将之道，当先治心。泰山崩于前而色不变，麋鹿兴于左而目不瞬，然后可以制利害，可以待敌。”不是不知道“泰山崩于前”，不是不知道“麋鹿兴于左”，而是能够以大眼光和大境界超越眼前的纷繁万象，通过更大的气象和更大的格局，最终实现更大的利益追求。"},{"type":"paragraph","text":"以抗美援朝和中印边境自卫还击战为例，两次作战都在相当困难的情况下进行，做出用兵决定，十分艰难。朝鲜战争发生时，新中国刚刚成立，百废待兴，国民经济亟待恢复，军队长期作战急需休整，整编复员、边疆剿匪等任务也相当繁重。面对美韩联军向鸭绿江挺进，出兵即出境，即要与世界上最强大的战争机器迎头相撞，我军武器装备落后、缺乏海空力量的弱点将暴露得十分明显。如此困难情况下决定用兵，毛泽东提出：出去了，即使被打回来，也说明我们是局内人，不出去，连入局的可能性都没有。这一思维表现出的眼光和胆略令人印象极其深刻。在毛泽东的战略视野里，战场胜败不是出兵或不出兵的标准，“入局”或“不入局”才是出兵与否的标准。这就将“跨过鸭绿江”上升到了一个更高的战略境界。这位伟大战略家的视线穿越硝烟弥漫的朝鲜半岛，看到了比战场得失更加重要的东西。所以哪怕美国宣布和中国进入战争状态，哪怕美国海空军攻击中国沿海地带、轰炸中国城市和工业基地、哪怕新中国刚刚开始的经济建设计划被破坏、民族资产阶级及部分群众对我产生不满，都阻挡不了毛泽东为了新中国更加长久的安全，一定要“入局”的坚强决心。"},{"type":"paragraph","text":"这就是“跨过鸭绿江”这一新中国战略决心的根本来源。"},{"type":"paragraph","text":"无独有偶，1962年中印自卫还击作战前，再次出现类似处境。当时中国刚刚经历三年经济困难时期，国力虚弱。军事斗争主要方向又在东南沿海，重点防范蒋军窜犯大陆。与苏联老大哥刚刚吵翻，对方撤专家、停援助，“中苏同盟”已成废纸。得到西方支持的印度则气焰嚣张，一进再进。不得不做出自卫还击的决定后，因我军从未与印军作战，并不摸底，毛泽东与西藏军区司令员张国华之间有一段耐人寻味的对话。"},{"type":"paragraph","text":"毛泽东问：听说印度的军队还有些战斗力，我们打不打得赢呀？"},{"type":"paragraph","text":"张国华肯定地回答：打得赢，请主席放心，我们一定能打得赢。"},{"type":"paragraph","text":"毛泽东说：也许我们打不赢，那也没有办法，打不赢，也不怨天怨地，只怨我们自己没有本事。最坏的结局无非是印度军队侵占了我国的领土西藏。西藏是中国的神圣领土，这是世人皆知，天经地义，永远不能改变的。总有一天，我们会夺回来。"},{"type":"paragraph","text":"中印边境自卫还击中毛泽东的战略决心，同样超越了战场胜负。"},{"type":"paragraph","text":"抗美援朝，在全世界面前打出了中国人民解放军的军威。中印边境自卫还击，成为新中国历次军事斗争中赢得最为漂亮的胜仗。这些经典事实说明，要想准确或大致准确完成战略前瞻与预见，思维主体必须以全部智慧和魄力完成对种种决定性因素的切实把握。在这其中立足于最困难、最复杂的情况还不够，还要能够用更加长远利益的追求超越眼前困境，最终为价值久远的战略决策开辟通路。"},{"type":"paragraph","text":"不被“泰山崩于前”慑神障目，不被“麋鹿兴于左”乱意分心，领导者才能获得一种持久定力，以更高更远的战略眼光，作为关键时刻进行战略决策的心理底数。只有这样的心理底数，才能由大眼光生大境界，由大境界生大决心。"},{"type":"paragraph","text":"大眼光、大境界、大决心之综合，便是大格局。"},{"type":"paragraph","text":"下期请看：什么是民族的致命伤——关于战略思维的思索之四"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"张国华","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}