{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"堵塞反动派在匈牙利的道路——苏联“真理报”发表社论","authors":[],"dates":[{"year":1956,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京5日电】　据塔斯社莫斯科4日讯:“真理报”11月4日发表题为“堵塞反动派在匈牙利的道路”的社论。"},{"type":"paragraph","text":"社论首先指出:匈牙利事件吸引了各国舆论的注意。千百万的苏联人深切地同情匈牙利劳动人民为了使自己的国家作为一个自由的、主权的社会主义国家胜利发展而作的努力。我们理解匈牙利工人、农民和知识分子要求提高居民的生活水平，并且为此而充分利用人民民主制度的巨大优越性的愿望。我们理解他们对纠正领导人过去所犯的严重错误、彻底清除破坏社会主义法制的后果和执行使社会生活进一步民主化的迫切措施的正当要求。同时也不能不看到，最近几天在匈牙利事件中，同劳动人民群众的这种健康的努力同时，也日益明显地出现了严重违反人民意志的反动势力的行动，这种行动的目的是消灭劳动人民的社会主义果实并且在国内恢复资体主义。许许多多事实令人信服地表明，反动势力在布达佩斯的行动是帝国主义国家的长期破坏活动的结果。"},{"type":"paragraph","text":"社论说:根据匈牙利人民政府的请求，苏联政府同意苏联部队开入布达佩斯帮助匈牙利人民军和匈牙利当局整顿市内秩序。匈牙利政府首脑纳吉10月25日在广播演说中说，苏军的开来“是我们社会主义制度切身利益所必需的”。但是，纳吉在口头上承认“反革命煽动者”的危险，实际上却客观地成为反动势力的赞助者，这不能不使布达佩斯和匈牙利全国的情势复杂化。鉴于苏军继续驻扎匈牙利可能成为局势越发紧张的原因，苏联政府命令自己的军事指挥部把苏军撤出布达佩斯。"},{"type":"paragraph","text":"事件的继续发展证明，在匈牙利的反动势力利用了伊姆雷·纳吉政府的直接纵容，更加肆无忌惮起来了，杀害劳动人民的血腥恐怖达到了空前未有的规模。在这种条件下非常明显，伊姆雷·纳吉不能、也不想同黑暗的反动势力展开斗争。纳吉政府实际上已经崩溃，把阵地让给了反人民分子。"},{"type":"paragraph","text":"社论说:由伟大的建设社会主义目标和崇高的无产阶级国际主义原则团结起来的各社会主义国家的人民，对匈牙利所发生的情况表示了应有的不安。社会主义国家的劳动人民对反动派在匈牙利的阴谋日益感到忧虑，并且表示合理的愤慨。"},{"type":"paragraph","text":"社论在援引了中国、波兰、捷克斯洛伐克、保加利亚、南斯拉夫、罗马尼亚等国舆论对匈牙利情况的评论以后，指出:匈牙利事件一次又一次地提醒全体维护工人阶级和劳动人民的利益、为伟大的社会主义事业而奋斗的真正战士必须提高革命警惕性，他们的神圣的职资是，保卫人民的社会主义成果，坚决无情地反对反动派的阴谋。"},{"type":"paragraph","text":"社论说:匈牙利工人阶级革命斗争史的经验一次又一次地证明了马克思列宁主义关于阶级斗争的基本原理，证明了剥削阶级是不会不经过战斗就放弃自己的阵地的，他们这些阶级在帝国主义反动派的支持下曾经企图使他们心爱的资本主义制度复辟、企图重新把资本主义奴役的枷锁加到工人和农民身上，他们将来也还是不会放弃这种企图的。"},{"type":"paragraph","text":"社论指出:帝国主义反动派在1919年曾经多么残酷无情地镇压过匈牙利的革命力量，那时他们成功地把年青的匈牙利工农共和国淹没在血泊中。现在，当法西斯反动派企图又一次血腥镇压匈牙利的社会主义战士的时候，伟大的列宁在1919年5月间向匈牙利工人阶级发出的号召显得特别有力量。在那些战斗的革命日子里，列宁在他的一篇文章“向匈牙利工人致敬”中曾经指出了工人阶级的伟大的和责任重大的任务，指出这个阶级的使命是推翻剥削者、无情地镇压他们的反抗、不要被虚伪的“自由”口号所欺骗，必须在争取社会主义胜利的斗争中坚定不移。"},{"type":"paragraph","text":"社论说:人民的匈牙利在经历着对它今后发展的命运有决定意义的日子，现在的问题是这样:匈牙利今后仍然沿着社会主义发展的道路前进呢，还是企图恢复旧秩序、使国家倒退数十年的反动势力在国内占上风?"},{"type":"paragraph","text":"社论认为，无可怀疑，匈牙利人民、工人阶级、匈牙利的一切真诚的爱国者将在本身找到力量来打垮反动派，并把国家引上胜利前进的道路，逐步实现社会主义的伟大理想。匈牙利人民为在自由独立的社会主义的匈牙利维护和巩固人民民主制度的斗争，将得到苏联人民、各社会主义国家人民、全世界劳动人民的一致支持。"},{"type":"paragraph","text":"堵塞匈牙利反动派的道路，这就是事件的进程确定的刻不容缓的任务。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}