{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“军训流动红旗”重新流动之后——高机连干部战士对开展革命竞赛是不是锦标主义的一次讨论","authors":["刘金瑞樊玉清吴鹏兴"],"parts":[{"type":"paragraph","text":"不久前，五一○四六部队高机连进行了一次实弹射击考核。当天下午，党支部召开了支委扩大会，通过了党支部副书记、连长刘金瑞的提议，把收藏起来的“军训流动红旗”重新拿出来，评给考核成绩过硬的四班。对于这件事，连队里有不同的议论。有的说，军事训练一紧，连长又走老路了；但是大多数同志不同意这种看法，他们认为：“四人帮”被粉碎了，连长的思想解放了，开展“军训流动红旗”竞赛和搞锦标主义不是一码事。围绕这个问题，党支部组织全连进行了一次讨论，划清了是非界限，澄清了一些同志的模糊认识。这里介绍的是这个连的三个同志在讨论会上的发言。"},{"type":"paragraph","text":"为什么要重新开展“军训流动红旗”竞赛？"},{"type":"paragraph","text":"我们连的“军训流动红旗”竞赛，是在批判林彪只搞文不搞武、取消军事训练的罪行以后搞起来的。后来，“四人帮”大肆攻击、污蔑革命竞赛活动是“唯生产力论”的东西，那时候，我一时也搞不清开展革命竞赛是不是搞锦标主义，就把“军训流动红旗”收了起来。连队的训练也不象以前搞得那么红火了。"},{"type":"paragraph","text":"打倒“四人帮”以后，我就琢磨开展革命竞赛是不是搞锦标主义这个问题。学习毛主席的《论十大关系》和华主席的重要讲话，我的心里豁亮了。毛主席把调动一切积组因素当作搞好社会主义革命和建设的基本方针。华主席号召我们：“开展社会主义劳动竞赛，大干社会主义。”回顾我们连前几年开展竞赛活动那阵子，干部战士的练兵劲头真是一鼓再鼓，军事训练的成绩在全师都是数得着的。可见，用“军训流动红旗”这种形式，激发大家鼓干劲，争上游，搞好战备训练，这正是在军事训练工作中贯彻毛主席关于调动一切积极因素这一基本方针的具体体现，绝不只象“四人帮”所说的那样是搞锦标主义。因此，我把“军训流动红旗”又拿了出来，建议支部重新开展练兵竞赛。我也想过，开展“军训流动红旗”竞赛，会不会出现一些锦标主义呢？从前几年开展竞赛的经验教训来看，关键在于正确引导。领导的指导思想明确，对出现的问题处理得当，锦标主义是可以防止的。思想一解放，我们又重新把练兵竞赛开展起来。"},{"type":"paragraph","text":"连长 刘金瑞"},{"type":"paragraph","text":"红旗到了手又该怎么办？"},{"type":"paragraph","text":"连长不仅对一班高标准，严要求，对我们也不例外。“军训流动红旗”刚到我们班，连长的政治思想工作跟着就做上了门。那天，我把流动红旗拿回班里后，全班同志个个高兴得合不上嘴。有的说，我们班是对着窗口吹喇叭，名声在外了。也有的说，咱们还是老太婆赶牛车，稳当点好。总之，大家看成绩多，讲问题少；保红旗想得多，如何帮助别的班赶上来想得少。正在这时候，连长来到了我们班，和我们一起学习毛主席在《论十大关系》中关于两点论的论述，启发我们要正确对待成绩，虚心学习别的班的长处，和兄弟班互相帮助，共同前进。连长的耐心启发，使我们看到，所谓好是相对的，绝对的好是没有的。从这次考核情况来看，虽然一班的子弹卡了壳，但他们打出去的子弹比我们打的靠靶心近，火力集中，如果在战场上，他们就能更准确地打中敌人要害，对敌人的杀伤效果就比我们好。这就值得我们很好学习。如果我们看不到这种差距，眼睛只盯在红旗上，就不会虚心学习别人的长处。连长还用雷锋的事迹教育我们，使我们懂得了“一花独放不是春，万紫千红春满园”的道理，明确了自己帮助其他一时处于后进的班赶队的责任。"},{"type":"paragraph","text":"在连长的帮助下，我们在赞扬声中不停步，荣誉面前不保守。我们多次请一班瞄准手谈体会，学习他们加强射击精度，提高命中率的经验。在这同时，我们还派出“小教员”，热情向一时成绩比较差的班传技术，帮助他们夺红旗，形成你追我赶的练兵局面。"},{"type":"paragraph","text":"实践使我体会到，红旗到了手，对红旗是“保”还是“争”，对后进是“看”还是“帮”，是检验我们究竟是为革命争上游还是为个人争荣誉的一面镜子。我们班夺到红旗后，连长及时帮助我们正确认识和解决这些问题，树立比中学，赛中帮的思想，引导我们始终沿着正确的政治方向前进。这正是发扬革命英雄主义，它和锦标主义是两股道上跑的车，根本不是一码事。"},{"type":"paragraph","text":"四班长 吴鹏兴"},{"type":"paragraph","text":"我们班射击分数高为啥没夺到红旗？"},{"type":"paragraph","text":"连长说得好：开展革命竞赛会不会产生锦标主义，关键在于指导思想明不明。从这次射击考核评选“军训流动红旗”的实践来看，确实是这样。"},{"type":"paragraph","text":"这次射击考核，我们班分数最高。但是“军训流动红旗”并没有评给我们。这是什么原因呢？问题就出在我们夺红旗的指导思想不对头。实弹射击前，由于我们检查不细，有一节弹链变形了没有发现，射击时，突然子弹卡了壳，最后有几发子弹没有打出去，考核组按机械故障处理了。这样算成绩，我们班在全连分数最高。当时，我明知这次机械故障是我们战备观念不强造成的，应按上级发给的总弹数算成绩，可我一看考核分数表，我们班比四班分数只稍高一点，如果把这次故障说成是我们的责任，把打出去的子弹和没有打出去的子弹加在一起算成绩，我们班的分数就没有四班高了。我心里想：我们班和四班在连队都是不相上下的先进班，如果说明是我们的责任，这次夺红旗就没指望了。于是，我没吭声就过去了。"},{"type":"paragraph","text":"但是，这件事被细心的连长发现了。他来到我们班提出了这样一个尖锐的问题：争红旗为了什么？在连长的教育和启发下，我们从这次打靶出现故障找到了平时存在的和平麻痹思想，从问题发生后不敢揭露矛盾，找到了我们练为看的思想。连长语重心长地对我们说：“真正的靶场在战场。我们的眼光不能盯在分数上，要盯在能不能适应未来反侵略战争的目标上！”我们端正了认识，主动找考核组将原来的优秀改为良好，一致同意把这次竞赛红旗给四班，决心学四班，赶四班，练出过硬的杀敌本领，争取下次把红旗夺到手。"},{"type":"paragraph","text":"这件事情说明，连长在评比中，不是只看分数高低，不看实战需要；只看成绩好坏，不看思想觉悟。而是从实战需要出发，严格训练，严格要求。这样做，只能使大家的练兵目的更明确，热情更高，怎么能说是搞锦标主义呢？"},{"type":"paragraph","text":"一班长 樊玉清"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}