{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":1,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"车轮天天转 真理处处传——记广州部队某部运输队广泛向人民群众宣传毛泽东思想的事迹","authors":["唐士煊/朱光梅/吴式堂"],"parts":[{"type":"paragraph","text":"广州部队某部骡马运输队，在执行任务中，长期坚持向人民群众宣传毛泽东思想。群众赞誉他们是“毛泽东思想的播种机”。"},{"type":"paragraph","text":"走到哪里宣传到哪里"},{"type":"paragraph","text":"运输队从一九六二年成立以来，一直担负着繁重的战备值勤任务。建队初期，党支部发动干部战士通过阶级斗争、工作实践和接近工农群众，认真学习“老三篇”，改造自己的世界观。“老三篇”的光辉，照亮了全队干部战士的心。人的思想觉悟提高了，各项工作越做越好。全队同志深深认识到，毛泽东思想是威力无穷的原子弹，是我们建军的根本，是劳动人民的命根子，决心不但要用毛泽东思想统一全队的思想和行动，而且要向群众宣传毛泽东思想。"},{"type":"paragraph","text":"运输队每天出车，早上在这个村饮马，中午在那个镇歇脚，晚上又到另一个地方去宿营。他们走到哪里，就把毛泽东思想宣传到哪里。有一次，战士胡明月在路上遇到送公粮的小板车出了故障，就帮助社员把公粮送到粮管所。胡明月边赶车边和社员一起学习了毛主席语录：“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”"},{"type":"paragraph","text":"中午，运输队进村歇脚，战士们也抓紧时间宣传毛泽东思想。有一次，驭手修成良、卓吾专出车来到一个小村里，吃过午饭以后，一个人负责喂马，并给周围的群众读毛主席语录；一个人到田里帮助社员劳动。在劳动中，修成良发现个别回乡知识青年对于参加生产有畏难情绪，就用毛主席关于勇于挑重担子的教导，说明完全、彻底为人民服务，是革命者最大的光荣和快乐。青年们听了毛主席的教导，看着修成良的模范行动，深受感动，劳动的劲头也大了。"},{"type":"paragraph","text":"夜幕降临了，运输队在村寨里宿营。战士们停好车，喂好马，就去给群众做好事，向群众宣传毛泽东思想。有一次，运输队住在一个小村子里，听说有一个老大娘的脚被开水烫伤了，就派卫生员古国鹏连续几天去给她治伤。老大娘见古国鹏这么亲热，就埋怨自己的儿子当生产队长以后不顾家了。古国鹏听后，便给她讲白求恩的故事，讲怎样做一个毫无自私自利之心的人。这样，大娘的脚一天天好起来了，思想也一天天亮堂了。"},{"type":"paragraph","text":"驻到哪里就在哪里办辅导站"},{"type":"paragraph","text":"运输队每移防到一个地方，都帮助群众把生产队办成毛泽东思想的学校。他们的营房，则成了社员们的学习辅导站。前年他们转移到某地，当地正在进行民兵训练，党支部就派出了群众工作组，向民兵宣传毛泽东思想。以后又启发社员带着深厚的阶级感情学习毛主席著作。群众缺少毛主席的书，缺少灯油，战士们就给他们送去。这个生产队学习毛主席著作的热潮越来越高，附近其他生产队的青年人也纷纷前来参加学习，出现了一个队带动八个队的生动局面。"},{"type":"paragraph","text":"运输队在短期的野营训练中，也要建立一个宣传毛泽东思想的基点。去年他们来到某地野营，住在一所中学里，马上就和学校建立了联系。在联欢会上，运输队让驭手蔡加悟介绍了他怎样活学活用“老三篇”，冲破资产阶级个人主义思想的束缚，从一个普通的高中学生，成长为一个红色驭手的经历。同学们听了感动地说：“解放军同志给我们送来了及时雨。蔡加悟同志走的路，是我们知识青年改造思想应走的路。”"},{"type":"paragraph","text":"运输队还把经常接触的煤栈、粮站等单位，作为固定的宣传对象，不仅给这些单位送去了毛主席像和毛主席著作，向他们介绍学习“老三篇”的体会，还帮助他们建立起学习毛主席著作的制度。粮站的同志反复学习了《纪念白求恩》，决心做到对工作极端负责任。以后，他们的工作责任心大有加强。"},{"type":"paragraph","text":"让更多的人听到毛主席的话"},{"type":"paragraph","text":"“多一个人掌握毛泽东思想，就多一分革命的力量！”运输队的同志尽最大的努力，让更多的群众掌握毛泽东思想。许多战士买来毛主席像、毛主席的书送给工人和社员。每逢年节，他们都要组织宣传队到农村宣传毛泽东思想。毛主席有了最新指示，他们立即四出宣传，把毛主席的声音尽早传到群众中去。"},{"type":"paragraph","text":"运输队党支部号召大家，要通过写信传播毛泽东思想。于是，战士们就积极地在信上谈自己学习毛主席著作的体会，帮助亲友解决思想问题。战士王兴亮在信里给母亲写了白求恩的故事，回忆了苦难的家史。他母亲边看信边流泪，回信鼓励他更好地听毛主席的话，党需要他在部队干多久就干多久。战士李昌能的一个同乡来信说他不大安心工作，李昌能就给他回信，详细谈了自己怎样活学活用“老三篇”，安心做驭手工作的经过。不久，这位同乡来信检讨了自己的错误想法，表示要好好学习毛主席著作，做好本职工作。"},{"type":"paragraph","text":"战士回乡探亲和家属来队探望，也都是宣传毛泽东思想的好机会。党支部要求大家都用毛泽东思想把自己亲属的思想照红。队长陈伦模同志的爱人在地方当理发员，由于受到旧思想的影响，瞧不起自己的行业，也不满意陈伦模做运输工作。陈伦模就帮助她学习“老三篇”。她又亲眼看到运输队里用毛泽东思想武装起来的干部战士无限热爱自己的工作，全心全意为人民服务的高尚品德，她终于明白了一切革命工作都是为人民服务的道理，工作也安心了。去年她再次来队时，随身带着毛主席著作和理发工具，一来就热情地给战士们理发，还在队里带了徒弟。"},{"type":"paragraph","text":"在新的一年里，运输队的干部战士，决心更高地举起毛泽东思想伟大红旗，把活学活用毛主席著作的群众运动推向新阶段，使连队真正办成毛泽东思想的好学校。"},{"type":"paragraph","text":"唐士煊、朱光梅、吴式堂"},{"type":"paragraph","text":"广州部队某部运输队的同志，狠学狠用“老三篇”，改造世界观，树立了为人民服务的思想。图为他们在出车途中，抓紧时间学习毛主席著作。"},{"type":"paragraph","text":"（陈超达摄）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}