{"books":[{"id":"35382f51-0898-4cb3-bf65-c015c8c56821","name":"若干重大决策与事件的回顾（中共中央党校出版社1991年）","internal":false,"official":true,"type":"pdf","author":"薄一波著，中共中央党校出版社1991年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/35382f51-0898-4cb3-bf65-c015c8c56821.pdf"],"article":{"title":"二十七 农村人民公社化运动","alias":"","parts":[{"type":"paragraph","text":"二十七农村人民公社化运动"},{"type":"paragraph","text":"轻率地发动农村人民公社化运动，是我们党在50年代后期工作中的又一个重大失误。这个失误是伴随着“大跃进”运动的失误而产生的。“大跃进”和农村人民公社化两大运动的发动，有着共同的急于求成和夸大主观能动性等思想根源，在运动进程、发动方式、影响和后果等方面，也有着不可分割的关系。但性质有所不同，前者主要表现在生产力发展方面的盲目冒进，而后者则主要表现在生产关系和社会制度的变革等方面的盲目冒进。在原因方面，同“大跃进”运动比较，导致农村人民公社化运动的失误，有着更深一层的理论和认识根源。因此，在回顾50年代后期我们党的工作发生失误的教训时，把农村人民公社化运动的失误作为一个专题加以研究，我以为更有助于我们加深对社会经济发展规律的认识，加深对科学社会主义学说和唯物主义历史观的理解，从而提高我们坚持实行以联产承包为主的责任制和统分结合的双层经营体制为核心的党的现行农村政策的自觉性。（一）在“大跃进”中萌发"},{"type":"paragraph","text":"人民公社的构想"},{"type":"paragraph","text":"我在上一篇中已经讲到：1957年冬到1958年春，全国出动几千万到上亿的劳动力，大搞农田水利基本建设，从而揭开了“大跃进”的序幕。正是因为农田水利基本建设等群众运动的发展，促使毛主席和其他中央领导同志萌生出改变农村基层组织结构的思想火花。"},{"type":"paragraph","text":"由于农田水利基本建设要求在大面积土地上统-规划，修建长达几公里、几十公里、甚至上百公里的灌溉渠系，一些较大工程的建设需要大批的劳动力和资金，建成后的使用又要求做到大体与受益单位的投入（劳动力、土地、资金等）相适应，这就不仅涉及农业生产合作社之间的经济关系问题，而且还涉及村与村、乡与乡、区与区，甚至县与县之间的经济关系问题。在当时的条件下，不可能也不充许根据商品经济的原则，按照各农业社投入的大小，与受益挂钩进行结算，只能从调整农业生产合作社的规模和调整行政区划方面打主意。"},{"type":"paragraph","text":"关于农业生产合作社的规模，毛主席早在1955年主编《中国农村的社会主义高潮》一书时，就亮明了他的观点。他为《大社的优越性》一文写的按语指出：“现在办的半社会主义的合作社，为了易于办成，为了使干部和群众迅速取得经验，二三十户的小社为多。但是小社人少地少资金少，不能进行大规模的经营，不能使用机器。这种并。有些地方可以一乡为一个社，少数地方可以几乡为一个社，当然会有很多地方一乡有几个社的。不但平原地区可以办大社，山区也可以办大社。”因此，1956年内一些地方办的高级社，规模比较大，例如安徽省有16个社规模在3500户以上，河南省千户以上的大社有495个。"},{"type":"paragraph","text":"1956年秋后，一些地方出现闹退社、分社风潮。后来查明某些社规模过大，难于管理，吃“大锅饭”严重，是酿成风潮的原因之一。有鉴于此，党中央在1957年9月14日发出《关于整顿农业生产合作社的指示》和《关于做好农业生产合作社生产管理工作的指示》，指出：“大社、大队一般是不适合于当前生产条件的。”“除少数确实办好了的大社以外，现在规模仍然过大而又没有办好的社，均应根据社员要求，适当分小。”“生产队是合作社的基本生产单位，一般以二十户左右为宜。”“社和生产队的组织规模确定之后，应该宣布今后十年内不予变动。”但是，在经历了批评反冒进的曲折之后，现在遇到了因农田水利建设大规模开展带来的新问题，加之许多地区进行了撤区并乡工作，因此，毛主席就重新考虑合作社的规模问题了。1958年1月南宁会议上，听说厂西出现并社现象时，毛主席就说：“可以搞联邦政府，社内有社。”后来正式提出并大社的主张。"},{"type":"paragraph","text":"有关部门根据毛主席的意见，起草了《关于把小型的农业合作社适当地合并为大社的意见》以下简称《意见》），指出：“我国农业正在迅速地实现农田水利化，并将在几年内逐步实现耕作机械化，在这种情况下，农业生产合作社如果规模过小，在生产的组织和发展方面势将发生许多不便。为了适应农业生产和文化革命的需要，在有条件的地方，把小型的农业合作社有计划地适当地合并为大型的合作社是必要的。”《意见》于3月20日在成都会议通过，4月8日经政治局会议批准，作为中央意见正式下达。4月12日，《人民日报》头版头条，以《联乡并社发展生产力》为题，报道了福建闽侯县在3月间，把城门、下洋、龙江3个乡合并为1个乡、把23个农业生产合作社合并为1个社的消息，并用《编辑的话》的形式，将《意见》中的主要观点公开发表。"},{"type":"paragraph","text":"这以后，各地迅速开始了小社并大社的工作。辽宁、广东两省最快。辽宁于5月下半月，即将9272个社合并为1461个社，基本是一乡一社，平均每社约2000户左右，最大的为18000多户。紧接着，河南、河北、江苏、浙江也相继完成并社。河南由38286个社合并为2700多个社，平均每社4000户左右；北京郊区农村，由原来的1680个社合并为218个社，平均每社1600户。"},{"type":"paragraph","text":"在1958年1月间的杭州会议、南宁会议上，毛主席提出地方工业的产值几年（3年、5年或10年）超过农业产值的问题。国家经委根据毛主席的意见，起草了《关于发展地方工业问题的意见》，第一次正式提出农业生产合作社办工业问题。《意见》于3月23日在成都会议通过，也于4月5日经政治局会议批准，作为中央意见正式下达。农业社办工业，就已突破了农业生产合作这个名称找名称的问题。"},{"type":"paragraph","text":"以大搞农田水利建设为中心的农业生产高潮的掀起，地方工业遍地开花，带来了农村劳动力紧张。一些地方为着尽可能地腾出劳动力用到工农业生产上去，于是出现了简易的公共食堂和托几所。为了让青年农民学习农业技术，吉林延边、河南登封、湖南浏阳等地的农村办起了“农业大学”。正是在这种情况下，中央领导同志酝酿了新的农村基层组织结构问题。少奇同志1958年11月7日在第一次郑州会议的一段回忆和陆定一同志在八大二次会议的发言，介绍了中央领导同志最早关于这个问题的酝酿情况。"},{"type":"paragraph","text":"少奇同志在第一次郑州会议上说："},{"type":"paragraph","text":"公社这个名词，我记得，在这里（郑州火车站），跟吴芝圃(时任河南省委第一书记)同志谈过。在广州开会（少奇等同志去广州向毛主席汇报八大二次会议准备情况，时间估计可能是1958年4月底一作者注），在火车上，有我、恩来、定一（时任中央宣传部部长）、邓力群，我们四个人吹半工半读，吹教育如何普及，另外就吹公社，吹乌托邦，吹过渡到共产主义。说建设社会主义这个时候就为共产主义准备条件，要使前一阶段为后一个阶段准备条件，我们搞革命就是这样的，开始搞前一步的时候，就想到下一步，为下一步创造条件。我们现在建设社会主义，就要为共产主义创造一些顺利条件。还吹空想社会主义，还吹托儿所，集体化，生活集体化，还吹工厂办学校，学校办工厂，半工半读。要邓力群去编空想社会主义，要定一编马恩列斯论共产主义。下了火车，在这个地方，大概有十几分钟，跟吴芝圃同志说，我们有这样一个想法，你们可以试验一下。他热情很高，采取的办法也很快（吴芝圃插话：那个时候，托儿所也有了，食堂也有了，大社也有了，还不叫公社），工农商学也有了，就是不叫公社。乡社合并是老早就有的。陆定一回去，马上就编了那本书。八大二次会议，我去讲了一个半工半读和生活集体化。后头要北京试验，要天津（泛指河北省，因为当时天津市属河北省，是河北的省会一作者注)试验。公社就是这样来的。事实上已经有了，他们叫大社。陆定一同志在八大"},{"type":"paragraph","text":"二次会议发言里边讲了这个东西。陆定一同志在八大二次会议发言的日期，是5月19日，题目叫《马克思主义是发展的》。18日晚，他在推敲经大会秘书处已经铅印好的发言稿时，在结尾的部分，新加了这样一段话："},{"type":"paragraph","text":"毛主席和少奇同志谈到几十年以后我国的情景时，曾经这样说，那时我国的乡村中将是许多共产主义的公社，每个公社有自己的农业、工业，有大学、中学、小学，有医院，有科学研究机和公共食堂，有俱乐部，也有维持治安的民警等等。若干乡村公社围绕着城市，又成为更大的共产主义公社。前人的“乌托邦”想法，将被实现，并将超过。我们的教育方针和其他教育事业，也将朝这个目标发展。"},{"type":"paragraph","text":"虽然陆定一同志这段话也包括着少奇同志在火车上“吹”的那些内容，但主要是转述毛主席在广州向他们四位谈的内容。"},{"type":"paragraph","text":"政社合一是人民公社-个重要的特征。对此，少奇同志说：“乡社合并是老早就有的。”他究竟指的是些什么事？不清楚。就现在看到的材料，他的话不是没有根据的。在合作化过程中，东北有些地方曾出现村政府和合作社合署办公，一个机构、两块牌子的现象。在浙江舟山群岛的蚂蚁岛，还正式出现过一个乡社合一的渔业生产合作社。1955年初，民政部曾把这些做法作为“以社代政”或“政权消亡论”的错误倾向加以批评。当时主管民政工作的副总理陈毅同志于1955年4月14日在全国第三次民政工作会议的讲话中，说民政部的批评是“文不对题”。中央同意陈毅同志意见，转发了陈毅同志讲话的全文。此外，1956年冬，陈伯达曾到福建莲塘乡搞乡村调查。1957年1月7日向党中央、毛主席写过一个报告，就农村工作提出过许多意见，其中，涉及农村基层经济政权组织的意见有两条：一、“可以把乡（或村）和社合在一起，使合作社成为真正的基层；乡（或村）中的行政工作，可以由一个合作社的副社长兼任，他不必脱离生产，也不拿专薪，或者只由政府给些少补贴”；二、“可以考虑把供销合作社和信用合作社合并到农业生产合作社，作为农业社的供销部和信用部。”中央批转了陈伯达的报告。虽在批语中指出：乡政权设在合作社一起和基层供销社、信用社并入农业社这两个问题，“因牵涉较广必须慎重考虑”，但并没有否定陈伯达的建议。另据胡乔木同志回忆：1958年2、3月间，毛主席和陈伯达谈过一次话，说乡社合一，将来就是共产主义的雏形，什么都管，工农商学兵。"},{"type":"paragraph","text":"各地并起来的大社，初期叫法多种多样。在河南省，有的叫集体农庄，有的叫农场，有的叫社会主义大院或社会主义大家庭。别的省情况也差不多。例如辽宁省盖平县花园坨乡由7个社、18024户合并而成的一个大社称为“太阳升共产主义农场”。四川省成都市郊区第一批由24个农业社并起来的4个大社都称为“国营农场”。北京市顺义县400多个农业生产合作社合并而成的8个大社，分别叫“红旗”、“卫星”、“七一”“火箭”、“东风”、“东方红”、“先锋”和“红星”合作农场。"},{"type":"paragraph","text":"6月14日，少奇同志同全国妇联党组谈话，提出家务劳动社会化的意见，要求在农村大办公共食堂、托儿所和敬老院。30日，同《北京日报》编辑谈话，提出三四十年即可进入共产主义社会。对于共产主义社会的基层组织，现在就要开始试验。"},{"type":"paragraph","text":"6月间，一些地方出现了以“公社”命名的大社。浙主义公社”。成立过程大体是这样：6月13日，城南乡党委书记了祖铭，参加全省三级于部会议，听到省委书记处书记林乎加在报告中讲到每个县可以搞个把共产主义雏形的乡、社。回来后，经乡党委讨论，同意试办公社，立即动员全乡4个农业生产合作社的社员写申请书，接着就制定规划，宣布公社正式成立。6月底，在辽宁省安东县的前阳地区出现了一个“前阳公社”。这个公社由原前阳、新安等5个农业生产合作社合并而成，共有13000多户，72000多人。安东地委和安东县委在这里进行“由集体所有制过渡到全民所有制”的试点。·公社这个名称，原出于欧洲中世纪，是当时西欧实行自治的城镇。大多数公社的特点是：其公民或市民宣誓互相保护或帮助。法国资产阶级大革命成功后，雅各宾派中的一些派别，曾主张在法国恢复公社制度。伟大的空想社会主义者罗伯特·欧文和他的学生们，于1824年至1828年在美洲购置土地，进行未来理想社会的试验，就把他们理想社会的基层组织叫做公社。欧文的公社是由2000人到3000人组成的工、农、商、学相结合的生产和消费单位。在公社内部，纯粹个人日用品以外的一切东西都变为公有财产。产品按需分配，每个人可在公社仓库领取必需的物品。"},{"type":"paragraph","text":"马克思、恩格斯的文献，也常把他们设想的共产主义社会的基层组织称为公社。19世纪中叶，在欧洲其他一些派别的共产主义者也使用公社这个概念，因此，共产主黎公社的革命者，把自已政权称为公社，并不是在共产主义的意义上，而只是在城市自治的传统意义上，使用公社这个概念的。因为巴黎公社革命者并不信仰共产主义，他们并没有接受马克思主义。十月革命后的苏俄，出现了三种形式的农业合作组织：农业公社，农业劳动组合，共耕社。1919年12月3日到10日，俄共（布)中央召开了第一次全俄农业公社和农业劳动组合代表大会。4日列宁在代表大会讲话称：“农业公社是个很响亮的名称，是与共产主义这个概念有联系的。”（《列宁全集》第2版，第37卷第362页）"},{"type":"paragraph","text":"前已提到，陆定一同志在1958年4月底在去广州的火车上，接受编辑《马克思、恩格斯、列宁、斯大林论共产主义社会》一书的任务后，回到北京即组织中央宣传部的同志全力突击，6月间初稿编成。收入初稿的第一条语录，就是恩格斯1845年2月8日《在爱北斐特的演说》中描绘共产主义社会概况的几段话。这条语录就有两个地方提到共产主义社会的基层组织叫做公社。这部书的编出，对毛主席最后决定把新合并起来的大社叫做人民公社看来起了不小的促进作用。因此，在后来的北戴河会议上，毛主席向与会同志一再推荐这本书。"},{"type":"paragraph","text":"7月1日，《红旗》第3期出版。上面有陈伯达的短文：《全新的社会，全新的人》，赞扬湖北省鄂城县旭光农业社“把一个合作社变成个既有农业合作又有工业合作的基层单位实际上是农业和工业相结合的人民公社”。"},{"type":"paragraph","text":"后来在第一次郑州会议上，谈到人民公社的起源问题时，陈伯达也有一段回忆。他说：人民公社，我没有感性知识，主席要我们到天津（当时河北的省会）去，到天津后，跟安国、徐水、定县、正定几个县委的同志谈了一下。安国的同志说过这个问题：他们有5万亩注地要搞成稻田。他们说，既然调了很多劳动力，大家协作，把洼地变成稻田，就不如搞一个大社。"},{"type":"paragraph","text":"6月底7月初，晋、冀、鲁、豫、陕五省和北京市在郑州召开农业协作会议。谭震林同志在结论中讲了农业生产合作社的变革问题，第一次把河南省遂平县山卫星农业社称为“共产主义公社”。他说：“农业大丰收，在农村已开始了新的变革，在合作社组织上和合作社的经营管理上、规模上开始了变革，它已经不能按照原来那些方法、那一套制度、那一套形式来发展了，需要有所改变了。”“象遂平县山卫星社已经不是农业合作社，而是共产主义公社”。“华东有百分之十到百分之十五的合作社需要过渡，由现在的状况过渡到更高级。办法是直接到国营农场，····有些地方搞公社，·····大概是一万户左右。”会后，他把蚜山卫星农业社的干部找去郑州汇报，并向他们讲了一番办公社的道理。1961年3月19日，谭震林同志在广州中央工作会议上作自我批评，谈到上述在郑州的言行时说：当时“这些话，虽然讲是建议性的，实际上否定了高级社的一整套经营管理制度。万户大社的思想已经产生了”月20日由蚜山附近27个高级农业生产合作社合并而成的。共6566户，30113人。《红旗》杂志常任编辑李友九同志带看任务于当年7月17日到达这里时，已改名为卫星人民公社。据李友九8月8日给总编辑陈伯达的信称：“他们这里并大社，原来也只是为了并大一点，好搞建设。到郑州一汇报，谭震林同志和他们讲了一番‘工、农、商、学、兵”办“公社”的道理，回来就叫成公社了。”“公社这个名词群众还不习惯，有写成“共社”的，有写成“工社的。”李友九随信给陈伯达寄去《蚜山卫星人民公社试行简章（第二次草稿)》一份，并说明这份简章是他和河南省委书记处书记史向生、省委农村工作部副部长崔光华、信阳地委书记路宪文，在这里“大汇合、大研究”之后写成的。陈伯达收到后，即将《简章》草稿的复制件和李友九的信转报毛主席。毛主席当即对《简章》作了修改，批示：“请各同志讨论，似可发各省、县参考。”1959年7月23日，毛主席在庐山会议讲话中说：“我在河南调查之后，叫河南同志跟红旗杂志合作，搞了一个卫星公社的章程，我得了那个东西，如获至宝。你说我小资产阶级狂热性，也有一点，不然我为什么如获至宝呢？”"},{"type":"paragraph","text":"7月16日出版的《红旗》第4期，刊载了陈伯达“七一”前夕在北京大学的讲演稿：《在毛泽东同志的旗帜下》。文章讲到：“毛泽东同志说，我们的方向，应该逐步地有次序地把“工（工业)、农（农业)、商（交换）、学（文化教育）、兵（民兵，即全民武装），组织一个大公社，从而构同志在八大二次会议上的发言、谭震林同志在6省市农业协作会议结论中透露的内容更具体更鲜明了。"},{"type":"paragraph","text":"最先得到关于人民公社信息的河南省，7月间，在并大社的基础上，迅速掀起了人民公社化热潮。据8月13日河南省委向中央的电话汇报，全省已建立公社1463个，占计划数的52.42%。新乡地委8月10日向中央和省委汇报，已办起354个人民公社，平均每社5345户，其中：7月18日成立的修武县人民公社是一县一社，共29193户。"},{"type":"paragraph","text":"8月4日、5日，毛主席视察徐水、安国。在徐水，称赞“组织军事化、行动战斗化、生活集体化”，称赞农民上山炼铁，问粮食多了怎么办？可考虑让农民一天干半天活；另外半天搞文化，学科学，闹文化娱乐，办大学、中学。在安国提出：粮食多了，每人每年可吃六七百斤，士地实行轮作。这说明，此时毛主席的头脑里，已经在思考着粮食多了怎么办的问题。从安国回保定的汽车上，他问陪同视察的保定地委书记李悦农：是不是一乡一社，是不是搞万人公社？说在平原地区八千人搞一个公社不要紧，社里工农商学兵都有。要搞全民武装，给民兵发枪。还说，县也要并大一点，并到几十万人的大县。头少了好领导。还称赞河北省委提出的大地园田化的口号。毛主席走后，8月6日，中央农村工作部副部长陈正人同志到达徐水，传达了中央关于在徐水搞共产主义试点的指示。几天之内，全县248个农业生产合作社宣布转变为人民公社。8月22日，徐水县制定了《关于加速社会主义建设向共产主义迈进的规划（草案）》，规定1959年基本完成社会主义建设并开始向共产主义过渡，1963年进入共产主义社会。8月23日，《人民日报》发表长篇报道，宣称：“徐水的人民公社将会在不远的时期，把社员们带向人类历史上最高的仙境，这就是“各尽所能，按需分配”的时光。”"},{"type":"paragraph","text":"8月6日下午4时20分，毛主席到达河南新乡县七里营公社。在公社办公室门口，看到公社牌子，点点头说：“人民公社名字好”。在视察公社棉田时，对陪同视察的河南省委第一书记吴芝圃同志说：“吴书记，有希望啊！你们河南都像这样就好了。”“有这样一个社，就会有好多这样的社”。"},{"type":"paragraph","text":"9日，毛主席到达山东。当山东省委书记处书记谭启龙、裴孟飞同志在汇报中提到历城县北园乡准备办大农场时，毛主席说：“还是办人民公社好，它的好处是，可以把工、农、商、学、兵结合在一起，便于领导。”"},{"type":"paragraph","text":"毛主席视察三省的消息，特别是8月13日的报纸发表关于“还是办人民公社好”谈话的消息后，全国各地迅速掀起了办人民公社的热潮。"},{"type":"paragraph","text":"以上的回顾说明：在“大跃进”的声浪一阵高过一阵、“大跃进”的脚步步步进逼、“大跃进”的幻觉使人眼花缭乱的情况下，萌发人民公社的构想，确实事出有因，势有必至。后来说，人民公社是生产力发展的必然产物，就某些方面（例如水利建设）的现象来说，也是可以理解的。"},{"type":"paragraph","text":"（二）北戴河会议的讨论和决议"},{"type":"paragraph","text":"1958年8月17日开幕的北戴河政治局扩大会议，议题共有17个，关于人民公社问题，是其中之一。"},{"type":"paragraph","text":"会前，“农林口”根据毛主席意见，准备了一份题为《关于在农村建立人民公社的意见》的文稿。开幕当天，毛主席指示将这份文稿连同陈伯达转送给他的《山卫星公社试行简章（草案）》印发给与会同志。"},{"type":"paragraph","text":"由于会前一些省已经掀起了办人民公社的热潮，因此，与会同志希望扩大会议能通过一份正式文件。对农林口提送的文稿没有提出重要的不同意见。"},{"type":"paragraph","text":"毛主席称赞《关于在农村建立人民公社的意见》，认为是提交会议讨论的文件中写得最好的一个。他在扩大会议和在扩大会议期间穿插召开的协作区主任会议的多次发言，广泛地谈到了对有关人民公社问题的看法："},{"type":"paragraph","text":"~一办人民公社，是群众自发的，不是我们提倡的。因为我们提倡不断革命，破除迷信，鼓励敢想、敢说、敢做，群众就干起来了。我们不仅南宁会议没有料到，成都会议没有料到，八大二次会议也没有料到。我们的人民在农业合作化的基础上搞起的人民公社，不是空想，他们就是有那么个趋势，想要干起来。但是，条理化，说清道理，那就需要我们。"},{"type":"paragraph","text":"一一人民公社的特点：一日大，二日公。我看，叫大公社。大，人多（几千户，一万户，几万户)，地多，综合经营，工农商学兵，农林牧副渔；大，人多势众，办不到的事情就可以办到；大，好管，好纳入计划。公，就是比合作社更要社会主义，把资本主义残余（比如自留地、自养牲口）都可以逐步搞掉。房屋、鸡鸭、房前房后的小树，目前还是自己的，将来也要公有。人民公社兴办公共食堂、托儿所、缝纫组，全体劳动妇女都可以得到解放。人民公社是政社合一，那里将会逐渐没有政权。"},{"type":"paragraph","text":"一一人民公社实行供给制与工资制相结合的分配制度。粮食多了可以搞供给制，吃饭不要钱。当然实行工资制度和吃饭不要钱还要一个过程，部分地区一两年或两三年，大约一半以上的地区需要有四五年。那时候搞农业，就像办工厂一样，土地国有，工资发给每个人。首先是吃饭不要钱。“大概十年左右，可能产品非常丰富，道德非常高尚，我们就可以从吃饭、穿衣、住房子上实行共产主义。公共食堂，吃饭不要钱，就是共产主义。”现在人民公社仍然是社会主义性质的，有共产主义萌芽，但不要过分强调共产主义。有一个文件讲，第三个五年计划过渡到共产主义（不单是农村，还有城市），我加了“第四个”三个字，第三、第四个五年计划向共产主义过渡，不然太短了（少奇同志插话：第三个五年计划开始过渡），加个“开始”可以。"},{"type":"paragraph","text":"一人民公社的建立，标志着对资产阶级法权的进一步破坏。我们过了22年的军事共产主义生活。我们的军事共产主义与苏联的军事共产主义不同。苏联的军事共产主义，中心是余粮收集制，共农民的产，你张三有钱不给。这种军事共产主义，我们历来没有搞过。我们的军事共产主义，是生活平等，搞供给制，军民一致，官兵一致。我们就依靠这个打败了日本帝国主义和蒋介石。但是，进城后，我们对资产阶级法权观点不自觉，把薪水制说得神乎其神。于是，按等级发薪水，衣分三色，食分五等（这是借用王实味在延安写的批评党中央的小字报的用语一一作者注），坐椅子有等级，办公桌也有等级。这样一来，脱离了群众，战士不喜欢军官，农民不喜欢区乡干部，城市里的工人也不喜欢我们。进城后搞薪金制虽也不可避免，但缺点是把它说得神乎其神。我就不相信实行供给制人就变懒了，发明创造就少了，积极性就低了。过去22年，实行供给制，大家都过“共产主义”生活，我就没有见过几个懒汉！军队一个“花”（军衔)都没有，可把蒋介石打垮了，把日本人也打走了。打美国人的时候也没有“花”。自从兴起将、校、尉多少朵“花”，还没有打过仗。等级制度，脑力劳动者工资多，体力劳动者工资少等，这是资产阶级法权。“各取所值”（今译“按劳分配”）是法律规定的，也是资产阶级（法权）的东西。光有所有制的社会主义改造，解决不了这个问题。整风反右，反对官僚主义，干部下放，将军当兵，种试验田，已经相当地破坏了资产阶级法权。人民公社的建立，就是进一步的破坏。公社工资发给每个人，不发给家长；实行粮食供给制，吃饭不要钱；开展大协作，自带工具、粮食；工人敲锣打鼓，不要计件工资。这就是对资产阶级法权的继续破坏。我们也不是要在国家工作人员中马上废除薪水制，要有一两年的准备，要人民公社起来逼我们。"},{"type":"paragraph","text":"一“组织军事化，行动战斗化，生活集体化”的口号可以提。不仅工人是产业大军，农民这个产业大军更大。把农民组织成产业大军，积极性更高，产量更多。陈伯达编了一本书，叫《马恩列斯论军事》。马克思说，许多东西是从军队里首先实行的。战争时期不是劳动力统一调配吗？我们现在办大公社，统一调配劳动力，这就是战争时期的经验。怕帝国主义造谣，大可不必。但是，人民公社采用团、营、连、排、班的建制，一般可以不这样搞，愿意搞的也不反对。"},{"type":"paragraph","text":"一搞人民公社，又是农村走在前头，城市还未搞，工人的级别待遇比较复杂。将来城市也要搞，学校、工厂、街道都办成公社。不要几年功夫，就把大家组成大公社。城市、乡村一律叫公社，如鞍钢叫鞍山公社，不叫工厂。"},{"type":"paragraph","text":"一办人民公社，要试，一个县要有一两个试点，不要一哄而起。但是，群众要搞，也不能压。压就要犯错误。从前犯过这种错误。蚜山章程，《红旗》杂志要登。各地不一定照此办，要好好吹一下。搞公社这个东西，没有初级社那样多的危险。关键是初级社，由私有变公有。在合作社基础上搞公社没有那么多困难。共产党的话，过去讲的：抗日，打蒋介石，土改，合作化，都灵了，农民相信。这次提出办公社，农民会很快接受。"},{"type":"paragraph","text":"这里，谈谈“吃饭不要钱”的来由问题。毛主席在北明权却不一定是毛主席。据有些同志回忆，七里营人民公社刚成立时，柯庆施同志就派上海市委宣传部部长张春桥去看过，张发现那里搞吃饭不要钱，认为是个新发明，回去后，向柯作了汇报，柯就把这个口号宣扬出去了。因此，当时就有一种传说：“吃饭不要钱”是柯庆施的“首创”。"},{"type":"paragraph","text":"8月23日，讨论农村工作时，中央其他领导同志也就人民公社问题发了言，大家都同意在农村办人民公社。"},{"type":"paragraph","text":"经过讨论，8月29日通过《中共中央关于在农村建立人民公社问题的决议》。决议共分六个部分："},{"type":"paragraph","text":"1.关于人民公社是形势发展的必然趋势。指出：“人民公社发展的主要基础是我国农业生产全面的不断的跃进和五亿农民愈来愈高的政治觉悟。”“在自前形势下，建立农林牧副渔全面发展、工农商学兵互相结合的人民公社，是指导农民加速社会主义建设，提前建成社会主义并逐步过渡到共产主义所必须采取的基本方针。”"},{"type":"paragraph","text":"2.关于人民公社的规模。目前一般以一乡一社、两千户左右为宜。进一步发展的趋势，有可能以县为单位组成联社。"},{"type":"paragraph","text":"3.关于小社并大社和转为人民公社是广大群众的共同要求。要依靠贫农、下中农，充分发动群众，开展鸣放辩论，团结大部分赞成并大社、转公社的上中农，克服另一部分上中农的动摇，揭穿和击退地主富农的造谣破坏，使广大农民在思想解放自觉自愿的基础上并大社转公社（这段有关阶级路线的话，是根据少奇同志的意见加写的一一作者注）。"},{"type":"paragraph","text":"4.关于并社中的若干经济政策问题。中心是强调以共产主义精神教育干部和群众，不要去斤斤计较小事。"},{"type":"paragraph","text":"5.关于人民公社的名称、所有制和分配制的问题。毛主席在这一部分里，就所有制问题，加写了一大段话："},{"type":"paragraph","text":"人民公社建成以后，不要忙于改集体所有制为全民所有制，在目前还是以采用集体所有·制为好，这可以避免在改变所有制过程中的麻烦。实际上，人民公社的集体所有制中，就已经包含有若干全民所有制的成分了。这种全民所有制，将在不断发展中继续增长，逐步地代替集体所有制。由集体所有制向全民所有制过渡，是一个过程，有些地方可能较快，三、四年就可完成，有些地方，可能较慢，需要五、六年或者更长一些时间。过渡到了全民所有制，如国营工业那样，它的性质还是社会主义的，各尽所能，按劳取酬。然后再经过多少年，社会产品极大地丰富了，全体人民的共产主义的思想觉悟和道德品质都极大地提高了，全民教育普及并且提高了，社会主义时期还不得不保存的旧社会遗留下来的工农差别、城乡差别、脑力劳动与体力劳动的差别，都逐步地消失了，反映这些差别的不平等的资产阶级法权的残余，也逐步地消失了，国家职能只是为了对付外部敌人的侵略，将进入各尽所能，各取所需的共产主义时代。"},{"type":"paragraph","text":"6.关于建设社会主义与实现共产主义的关系。肯定现阶段是建设社会主义，建立人民公社首先是为了加快社会主义建设的速度，而建设社会主义是为了过渡到共产主义积极作好准备。宣布“共产主义在我国的实现，已经不是什么遥远将来的事情了，我们应该积极地运用人民公社的形式，摸索出一条过渡到共产主义的具体途径”。"},{"type":"paragraph","text":"以上的回顾说明，人民公社的建立，虽然毛主席负有主要责任，但决不是他一人的责任。其他中央领导同志和我们这些参加北戴河会议的人，都举了手，都有一份责任。"},{"type":"paragraph","text":"据统计，1957年，我国人均国民收入仅142元。农民生活水平虽比解放初期有很大提高，但温饱问题还远没有得到解决。除东部沿海和城镇郊区以外，辽阔的农村基本上还采用以手工操作为主的、延续了几千年的传统生产技术，还处于自然经济或半自然经济状态。从个体到集体的转变，虽然同生产力的水平和发展要求有密切关系，但并不表明和并不能代替生产社会化水平和技术水平的转变。在这种情况下，轻言集体所有制向全民所有制过渡和社会主义向共产主义过渡问题，显然是一种超阶段的空想，离我们国家的实际太远了。"},{"type":"paragraph","text":"8月29日，即通过建立人民公社决议的同一天，政治局扩大会议还通过《中共中央关于今冬明春在农村中普遍开展社会主义和共产主义教育的指示》，要求“充分发扬“拔白旗、插红旗”的共产主义风格”，“就农业社如何分配和是否建立人民公社问题进行鸣放辩论”，“引导农民用社会主义和共产主义精神来解决这两个问题”。"},{"type":"paragraph","text":"9月1日出版的《红旗》杂志第7期，发表《迎接人民公社化高潮》的社论和蚜山卫星公社简章（草稿）。简章规定：各农业社合并为大公社，应将一切公有财产交给公社，多者不退，少者不补；社员转入公社，应该交出全部自留地，并将私有的房基地、牲畜、林木等生产资料转为全社公有；公社按乡的范围建立，一乡一社，乡社合一，乡长即社长；供销合作社和信用合作社下放给人民公社，或在公社建立供销部和信用部，代办相关业务；生产大队（管理区）是管理生产、进行经济核算的单位，盈亏由公社统一负责；生产队是组织劳动的基本单位；社员分配实行工资制和粮食供给制（免费供应粮食）；以生产队为单位建立公共食堂和托儿所。9月4日，《人民日报》发表社论：《从“卫星”公社简章看如何办公社》，赞扬蚜山卫星公社“在若干方面突破了集体所有制的框框”，“取消了生产资料私有制的某些最后残余”。"},{"type":"paragraph","text":"9月10日，《关于在农村建立人民公社问题的决议》（后简称《公社决议》）公开发表。《人民日报》同日发表社论：《先把人民公社的架子搭起来》。11日，《中共中央关于今冬明春在农村中普遍进行社会主义和共产主义教育的指示》公开发表。这时，一个大办人民公社的全民运动，迅速在全国农村广泛开展起来。公社化运动简报》第4期报道，到9月29日止，全国农村已基本实现了公社化。除西藏外27个省市区共建立人民公社23384个，入社农户占总农户的90.4%，其中，有12个省达到100%；平均每社4797户，其中河南、吉林等13个省，已有94个县以县为单位，建立了县人民公社或县联社。11月27日中央农村工作部报告，到10月底，农村共有人民公社26576个，参加的农户占农户总数的99.1%。至此，我国农村多数在1956年上半年建立起来的70多万个高级农业生产合作社，才刚满两年，就被2万多个政社合一的人民公社所代替。平均大约28个农业生产合作社并成-个公社。到10月底的不完全统计，全国农村共举办公共食堂265万多个，在食堂吃饭的人占农村总人口的70%、80%到90%。已建托儿所、幼儿园475万个，幸福院10万多个。河北、贵州、辽宁等20个省市区共建民兵师1052个，民兵团24525个。"},{"type":"paragraph","text":"11月初召开的第一次郑州会议上，毛主席说，一县一社容易出“秦始皇”，并批评徐水是“独立王国”。以县为单位的特大公社不久就分开了。"},{"type":"paragraph","text":"初期的农村人民公社的架子，基本上是按照蚜山卫星公社的模式搭起来的。一般分为公社、大队（有的叫管理区或作业区）、生产队三级。有些几乡一社的大社，还有一个虚级，即在公社和大队之间，有一个管理区，作为公社的派出机构，大体相当原来的乡。在分配方面，一般计划在当年12月或第二年1月开始，推行供给制与工到10月底的统计，共有人民公社5254个，计划实行粮食供给制（即吃粮不要钱）的共842个社，占21%；实行伙食供给制（即吃粮吃菜不要钱）的2151个社，占61.3%；实行基本生活资料供给制（即吃饭、穿衣等基本生活资料不要钱）的590个社，占15%；实行全供给制（即衣、食、住、行、生、老、病、死、学、育、婚、乐全由公社包干)的103个社，占2.7%。当年很多公社秋后就不再给社员分配粮食了，而把粮食拨给食堂，只给社员发一张就餐证。实际上，许多基层干部明白：由于估产方面的严重浮夸，上述关于所谓几包干的许诺，除了用来应付上级外，是根本无法实行的。"},{"type":"paragraph","text":"（三）超阶段空想的进一步发展"},{"type":"paragraph","text":"我在上一篇中讲到，从北戴河政治局扩大会议到第一次郑州会议，“大跃进”进入高潮。与此同时，在生产关系和社会制度变革方面，在这两个多月时间里，随着《公社决议》的发表和公社化运动的迅速推进，前几个月已经产生的那种超阶段空想，也进一步有所发展。这主要表现在："},{"type":"paragraph","text":"第一，徐水模式的宣传和推广。9月15日，徐水县成立“徐水县人民总公社”（后一度改名为徐水人民公社），实行政社合一，全县统一核算。9月20日，发布《中共徐水县委员会关于人民公社实行供给制的试行草案》。劳取酬。对全县人民实行“十五包”，即吃饭、穿衣、住房、鞋、袜、毛巾、肥皂、灯油、火柴、烤火费、洗澡、理发、看电影、医疗、丧葬这15项开支，全部由县人民公社统一包起来。干部另发津贴：县级每月8元，科局级5元，一般干部3元，勤杂人员2元。从8月23日《人民日报》发表徐水县向“共产主义”迈进的消息后，徐水就陆续成为人们参观的热点。据统计，几个月的时间里，先后有40多个国家、930名外国人和3000多个国内单位组织人前来集体参观。出席北戴河政治局扩大会议的代表，也集体去参观过。我在参观中，看到一片成熟的棉田，出桃棉花一片白，记者赶忙拿起照相机准备以棉桃为背景为我拍照。同去参观的一个同志赶忙拉开了我，说：“别照，假的。”细看，我也看出假来了。由于中央报刊上的宣传，北戴河会议代表的参观，徐水模式自然就被人们认为是中央有意识推广的典型模式。据一些同志后来调查，当年11月间，徐水县曾筹款550万元，给全县公社社员和干部发过一次工资和部分生活用品；12月，又筹款90万元，挪用商业流动资金700万元。以后，由于财力枯竭，再也无法继续下去了。在此以前，10月18日，中央办公厅机要室在徐水劳动的同志向毛主席写了一份报告，说徐水县主观主义、强迫命令、虚假现象不少。10月底，毛主席去河北，又听到河北省委负贵人林铁、刘子厚等同志反映：徐水县严重强迫命令，对生产队长和农民，动不动就“辩”你一家伙，名日“辩论会”，实际上变成了斗争会。地委、省委的话，徐水县委根本听不进去。因此，11月9日，在第一次郑州会议即将结束的时候，毛主席批评徐水是“独立王国”，“急急忙忙往前闯”，提出以后不要宣传徐水。这以后，对徐水的宣传虽然停止了，但几个月宣传徐水所扩散的超阶段空想及其一些做法，却已传播到大江南北。"},{"type":"paragraph","text":"第二，张春桥文章的发表和讨论。9月初，柯庆施同志回到上海后，把毛主席在北戴河会议上讲的关于破除资产阶级法权的见解告诉了当时的上海市委宣传部长张春桥。张立即按自已的理解，写了一篇题为《破除资产阶级的法权思想》的文章。文章认为，“资产阶级法权的核心是等级制度”。在举了鲁迅小说中的赵太爷骂阿Q不配姓赵的例子之后，张春桥说，在旧社会，从配不配姓赵，到穿衣、吃饭、住房子、走路、走路的快慢、抽烟的姿势，“处处都有资产阶级的法权”。文章不承认社会主义阶段资产阶级法权的存在是不可避免的，而主张立即加以破除。文章否定建国后改供给制为薪金制的必要性，认为这个改革“保护了不平等的资产阶级法权”，“打击了无产阶级的革命传统”。张春桥的文章，原载上海《解放》半月刊第6期。根据毛主席指示，《人民日报》在10月13日全文转载。毛主席代《人民日报》写的编者按语指出：“这个问题需要讨论，因为它是当前一个重要的问题。我们认为，张文基本上是正确的，但有一些片面性，就是说，对历史过程解释得不完全。但他鲜明地提出了这个问题，引人注意。文章又通俗易懂，很好读。”从10月18日起，《人民日报》和其他报刊开展了连续两三个月的讨论。绝阶级法权的表现，主张对资产阶级法权残余应该继续破除。有的文章认为，现在如推行供给制，将冲破人们“在劳动中斤斤计较、多劳多得、少劳少得的庸俗习气，势必大大发扬共产主义”。一些农村干部的讨论文章，则结合批判资产阶级法权，批判上中农对人民公社化的抵触情绪，认为他们“一怕归公，二怕拉平，归根结蒂是幻想继续走资本主义道路”。张春桥文章的发表和讨论，为平均主义和无偿调拨农民财富的“共产风”的蔓延滋长进一步制造了舆论，同时也进一步加深了人们特别是一些领导干部在理论认识上对社会主义和共产主义的误解。"},{"type":"paragraph","text":"第三，“非现金结算”观点的提出和流传。9月中旬，中央有关负责同志在江苏、浙江两省召开了人民公社干部座谈会，起草了一份以分配问题为中心的题为《关于人民公社若干问题的意见（第一次修改稿)》的文件。文件规定：公社社员除吃饭不要钱外，所得的工资报酬，一律存在公社，发给存折，不计利息；社员消费需要，由公社统一购买，统一分发，或由社员凭存折到公社门市部选购。“无论统一分发或自行选购，均采取转帐办法，实行非现金结算，以便减少货币流通范围和杜绝资本主义。”在将文件报送毛主席审查时，这位负责同志还建议毛主席于国庆前后宣布全国吃饭不要钱。文件草案虽然没有被毛主席和党中央采纳，但已用安徽省委办公厅的名义发给省内外一些单位，以致流传很广，影响已成。在一些地方，“非现金结算”成为打白条、无偿调拨农民财产的借口之一。"},{"type":"paragraph","text":"第四，新出现了一批急于向共产主义过渡或准备过渡的单位。1958年10月，山东寿张县委作出二年内“基本建成一个像样的共产主义”的规划，山东范县（今属河南）县委制定了1960年过渡到共产主义的规划。随后，山东莒南县制定出一个大战二百天，向共产主义过渡的规划。在河南，最先实行一县一社的修武县，制定了三年丰衣足食、五年内建成社会主义并向共产主义过渡的规划。一些省委也根据《公社决议》关于三四年或五六年过渡到全民所有制的要求，制定了一些相关的文件草案，例如：《陕西省人民公社向共产主义过渡四十条》、《山东省人民公社共产主义建设纲要》等。当时，党中央对过渡问题，采取的态度是允许进行试验。例如：11月6日，毛主席在第一次郑州会议期间，看到范县的规划后，当即批示：“此件很有意思，是一首诗，似乎也是可行的。时间似太促，只三年。也不要紧，三年完不成，顺延可也。陈伯达、张春桥（此人由于《破除资产阶级的法权思想》一文，受到毛主席的赏识。柯庆施同志来郑州开会时，就把他带来了。——作者注）、李友九三同志有意思前去看一看吗？行路匪遥，一周可以往返，会后出征，以为如何？”此时，急于过渡的影响在农村干部中引起的极度思想混乱情况，从发生在湖北省当阳县跑马乡的一件事可见一斑。据中央1959年3月15日批转的湖北省委第一书记王任重同志的报告讲到：1958年10月中旬的一天，跑马乡的党委书记在大会上宣布：11月7日是社会主义结束就上街去拿商店的东西，商店的东西拿完后，就去拿别人家的：你的鸡，我可以抓来吃；这个队种的菜，别个队可以随便跑来挖。小孩子也不分你的我的了。只保留一条：老婆还是自己的。这位乡党委书记说：不过这一条，还得请示上级。如此现象，在今天的人们看来，自然会感到奇而又奇，更不会有人去演出这种闹剧了。然而，这确实是当年“大跃进”和人民公社化运动中发生过的一桩事实。它说明如果我们在决策指导上、理论认识上发生了重大的失误，在实践中在群众中是什么严重的后果，什么贻笑后人的怪事情，都有可能产生出来的。我们是马克思主义的执政党，应坚持动机与效果的统一，处处对人民的利益高度负责，在任何时候任何情况下，都要谨防决策和理论上的失误，这是最为重要的。在这样的大问题上，各级领导干部不可不夙夜以思，慎之又慎。"},{"type":"paragraph","text":"第五，人民公社化的浪潮，从农村滚滚冲向城市。率先实行农村公社化的河南省，一鼓作气，在城市建立了人民公社。据河南省委办公厅1958年10月1日报告：到9月底，全省9个省辖市共建立人民公社482个，其中，以街道为主的63个，以厂矿为主的218个，以大专学校为主的118个，以机关团体为主的42个，以郊区农业人口为主的41个。参加公社的人数占这9个市总人口的97%。每个城市公社平均规模为4950人。别的一些地区的城市也试建了一批城市人民公社。例如，一度颇有点名气的哈尔滨市香坊人民公社、北京市二龙路人民公社向城市冲来。城里人对这股浪潮，一部分人高兴，一部分人恐慌。上海一些人向银行提取大量存款，商店里的手表、金钢钻戒指等商品迅速脱销。"},{"type":"paragraph","text":"（四）从“共产风”看人民公社的弊病"},{"type":"paragraph","text":"随着农村人民公社的建立和超阶段空想论的进一步发展，农村里刮起了一股强烈的“共产风”。农村人民公社化的过程，实际上是农村里第一次大刮“共产风”的过程。"},{"type":"paragraph","text":"“共产风”这个词，是毛主席在1959年2月27日到3月5日召开的第二次郑州会议讲话中首先使用的。当时他说：“公社在一九五八年秋季成立之后，刮起了一阵“共产风”。主要内容有三条：一是贫富拉平。二是积累太多，义务劳动太多。三是“共”各种“产”。所谓“共”各种‘产”，其中有各种不同情况。有些是应当归社的，如大部分自留地。有些是不得不借用的，如公社公用事业所需要的部分房屋桌椅板凳和食堂所需要的刀锅碗筷等。有些是不应当归社而归了社的，如鸡鸭和部分的猪归社而未作价。”又说：“在公社范围内，实行贫富拉平，平均分配；对生产队的某些财产无代价地上调；银行方面，也把许多农村中的贷款-律收回。‘一平、二调、三收款”，引起广大农民的很大恐慌。”这是从第一次郑州会议以来经过三个月整社之后得出的认识。这里讲的虽然只限于准确地抓住了人民公社制度本身的症结。可以这样说，当时的人民公社实际上是利用行政权力，在自然经济或半自然经济基础之上建立起来的，带有浓厚的平均主义色彩、军事共产主义色彩和超社会发展阶段的空想色彩的联合体。“一平二调三收款”的概括则准确地揭示了刮“共产风”的三种基本形式。"},{"type":"paragraph","text":"“共产风”，即把平均主义和无偿调拨农民或农业合作组织的财产误以为是共产主义的那种坏风气，早在人民公社成立之前就已经显露苗头。这主要表现在以“共产主义协作”名义举办的农田水利基本建设和其他大型公益事业之中。不过当时还是微风乍起。被称为共产主义社会基层组织和向共产主义过渡最好形式的人民公社一建立，此风就大刮起来了。第二次郑州会议后开始清理。经过几个月的算帐和部分退赔，风头得到收敛，但不久又刮了起来。正如中央1960年11月15日关于彻底纠正五风（即“共产风”、浮夸风、命令风、干部特殊风、对生产唐指挥风。这是“大跃进”和人民公社化运动中的五种坏风气一作者注）问题的指示，所附湖北省沔阳县委的报告中所指出的：“‘共产风”，从一九五八年下半年以来，虽然年年在处理，但始终没有停止，还是日复一日、年复一年地在刮，而且越来越严重。开始，只有县、公社、生产队刮，到后来，省、地两级也刮，社员和社员之间也刮。开始刮大的，如土地、房屋、资金、粮食等，到后来，就像群众所说的：‘见钱就要，见物就调，见屋就拆，见粮就挑”。”年11月19日从湖南省益阳县沙头公社写回的报告：如果以三年来平调这个公社农民的财富总额为100，则各时期所占的比重是：人民公社成立前为6%，公社建立后到第二次郑州会议要求确定人民公社三级管理体制前为48%，1959年其余时间内为20%，1960年1月到10月为26%"},{"type":"paragraph","text":"“共产风”所以连绵不断，清理后又刮，边清理边刮，固然同清算、退赔不认真不彻底，特别是同1959年庐山会议的“反右倾”有密切的关系，但从根本上来说，还在于人民公社本身存在的弊病和超阶段空想论的影响。"},{"type":"paragraph","text":"“共产风”，可以说是人民公社的诸多弊病的集中表现。这些弊病，下面试举其大端："},{"type":"paragraph","text":"一是“一大二公”的弊病。如前所述，初期的农村人民公社大体是平均由28个农业生产合作社并为一个公社。规模大，是人民公社的重要特点之一，但也是形成“共产风”的重要根源之一。因为人民公社建社的过程，一般说，就是28个原来经济条件、贫富程度不同的农业生产合作社“共产”的过程。28个社的“共产”，首先就是在28个社中，原来的穷社共富社的产。作为人民公社标雅模式的蚜山公社模式，虽规定生产大队或管理区是“管理生产、进行经济核算的单位”，但却规定“盈亏由公社负责”。因此，最初的公社实际上就以公社为基本核算单位。从法律和理论上说，公社成立之日，就是原来28个农业社的全部公有财产转归公社所有之时。这里包蔬菜，已收获但没有分配的农产品等。财产和劳动力的所有权既归公社，那当然包括部分生活资料在内，任凭公社调拨了。至于“二公”的特点，即人民公社公有化的成分比合作社大得多。其实质则是：公有化成分越多，无偿平调的“共产”范围则越大，这是不言而喻的。"},{"type":"paragraph","text":"公社自身调走的财产和劳动力，主要是两个用途：一是建立和发展公社一级的直属经济和盖办公楼等；二是在大队与大队之间平均分配。据河南省委调查组1960年11月5日关于山公社的调查报告：1959年秋天，蚜山公社为建立牛场、“万头猪场”和“万鸡山”，首先下令向各大队调建筑物资和劳动力或直接分配建设任务，由各大队替公社建了305间畜舍；接着下令调饲养员，共调了50多人；再往下，就是下令调猪、牛、羊、鸡、鸭，要求“放卫星”，一天之内完成上调任务。这一天，到处牵牛赶猪，追鸡捕鸭，闹得全社“鸡犬不宁”，人心惶惶，共调了牛192头，猪89头，鸡2700多只。当时报纸宣传，许多社办企业“白手起家”，实际上有不少就是无偿平调起家。蚜山公社成立后，为建公社办公楼和招待所，调用土地50余亩，调用人畜工14600个劳动日，砍树13000余棵，调砖瓦312000块。第二次郑州会议后一年多的时间里，大队与大队之间无偿协作的劳动日共3800多个。大队范围内队与队之间的无偿协作更加频繁。往往大队一道命令，生产队就得放下本队的活，抽人帮别队干活。一个队出售了农产品，钱被公社收走去支援别队的年秋收后卖粮24万斤，粮款全部被公社拿去支援穷队了。大队干部编了一首打油诗：“累了一头汗，卖粮二十万；分文未得到，傻瓜也不干。”这些作法，今天看来，是不可思议的，但在当时却是振振有词的。因为公社是一大二公，公社一级就享有那么大的调拨权力。《公社决议》规定：“社的组织规模，就目前说，一般以一乡一社、两千户左右较为适宜。”实际上这个规定没有执行。初期的人民公社，多是几乡一社，平均规模为4797户。2万户以上的特大社，全国就有51个。公社规模所以搞得这么大，就是因为不少办社干部认为，社越大，越好平调，权力和名气也越大。"},{"type":"paragraph","text":"二是分配制度的弊病。人民公社实行供给制与工资制相结合的分配制度。这是平均主义特别是在社员与社员之间搞平均主义的根源。供给制在当时被说成是按需分配的因素，主要是指社员在公共食堂吃饭或吃粮不要钱；工资部分，不管实施办法是否完善，总算是按劳分配。1959年1月初，中央农村工作部受命召开的农村工作会议建议：人民公社分配收入，供给部分与工资部分各占一半。实际上，由于收入低，绝大多数公社除了保障社员按低标准吃饭或吃粮以外，发不了多少工资。据河北省委负责人林铁、刘子厚同志在第一次郑州会议前向毛主席汇报，河北省1958年秋收后，人民公社分三类情况：一类是吃饭都没有保证，要求国家救济；二类是能管社员吃饭，但发不出工资；三类是除管吃饭外，能发一或三四元钱的。一些地方能发工资的社，也是发一两个月就难以为继了。这说明：初期人民公社分配收入中，真正按劳分配的部分微乎其微。据国家统计局1960年1月报告：到1959年底，经过“反右倾”之后，全国农村公共食堂已由1958年10月底的265万个增加到391万多个，参加公共食堂吃饭的约4亿人，占人民公社总人数的72.6%。4亿农村人口“按需分配”，即按勉强维持生命的最低伙食标准在公共食堂吃饭，这就是人民公社分配的主体。“干不干，都吃饭；干不干，都吃一样的饭”；“工多不喜，工少不急，两餐稀饭，你吃我吃”，这就是社员与社员之间的平均主义的一项基本内容。这种平均主义严重挫伤群众的生产积极性。新华社1959年1月18日内部报道，广东省新会县人民公社第一次发工资后，出现“四多四少”和“三化”，即：吃饭的人多，出勤的人少；装病的人多，吃药的人少；学懒的人多，学勤的人少；读书的人多，劳动的人少；“出工自由化，吃饭战斗化，收工集体化”。据分析，主要的原因，就是因为供给部分过多，工资所发无几，因此，社员生产积极性和劳动效率普遍下降。这不是一个县或一个社的问题，而是人民公社制度固有的弊病。"},{"type":"paragraph","text":"三是“三化”弊病。人民公社建社初期，采用徐水经验，实行组织军事化，行动战斗化，生活集体化。这首先从组织上，为像战争时期支援前线那样大规模地无偿地调用农民的劳动力提供了可能性。其次，实行生活集体薄弱的条件下，一哄而起地举办公共食堂、幼儿园、托儿所、缝纫组、幸福院、农业中学、红专学校等集体福利事业和文教事业，就不能不平调社员的房屋、粮食、蔬菜、炊具、家具、用具等生活物资。《公社决议》虽确认房屋和生活物资私有。但由于要大规模地举办这类集体福利事业，加之某些地区大规模拆毁房屋，建立所谓“新居民点”，房屋和生活物资私有的规定实际上已经被打破了。"},{"type":"paragraph","text":"四是政社合一的弊病。人民公社实行政社合一的体制，这是导致不讲经济效益、不按经济规律办事、不讲因地制宜、单凭行政命令管理经济、什么事情都“一刀切”的重要根源，因而也是以强追命令大刮“共产风”的一个重要根源。政社合一体制除了强化“共产风”以外，还使“共产风”同“命令风”结合在一起，使一切平调都以行政命令的方式下达。特别值得注意的是：政社合一后人民公社的行政命令，较之原来政府机关的行政命令要严厉得多，也方便得多，因为社员吃饭在食堂，吃饭权操纵在干部手上，如果碰上了不正派的干部，你违抗命令，或执行命令不很合意，他就可以剥夺你的吃饭权，叫你以至全家挨饿。因此，有些地方的农民，谈起“共产风”时，说上级搞“一平二调”，比老鹰抓小鸡都容易，老鹰抓小鸡，小鸡还能叫几声，现在平调你的东西，谁也不敢一声。此外，政社合一的体制，再加上确认人民公社中包含着全民所有制成分（主要是指农村中原有全民所有制的银行、商店和某些其他企业下放给公社管理），还产生了县以上国家政社合一的，又包含有全民所有制的成分，那么，县以上代表全民的国家机关参与对人民公社的直接调拨就令出有理了。县以上国家机关平调人民公社的财产，“正宗”的主要有两个大项目：一是各项“大办”的开支。1958年开始，从中央到各地，搞了许多“大办”，只给任务不给钱，这实际是国家向公社平调。据谭震林同志1959年4月3日向毛主席报告：“陶鲁（当时的山西省委第一书记）同志谈，他们最近摸了一个底，去秋以来农副产品收购总额四亿二千万元，县级扣留了一亿八千万元，公社级扣留了三千万元，这笔钱主要用于钢铁亏损，县和社办工业投资，县社举办的水利工程投资，购买了一批农业机械和修公路、小铁路的投资。这种情况可能是全国性的，估计全国从农业社手上扣去的这样性质的钱可能有二十亿到三十亿元，如何还清这笔帐是一件大事。”这仅仅讲的是1958年各种“大办”平调农民的帐。1959年这种“大办”的开支少了，但1960年又多了起来。第二是，从1959年开始，因为副食品供应困难，各级党政领导机关、部队、工厂、学校在农村举办副食品生产基地，这又带来了对公社土地和其他生产资料的平调。据河北省出席1962年“七千人大会”的同志谈，从1959年开始，仅部队和中央机关向河北省要土地搞副食品生产的，就有312个单位，共要土地127万亩（实际给了107万亩）。有些单位要了地，还要种籽、肥料、劳动力，但收获后全部拉走，而且不交公粮（实际是农民替机关单位交公粮）。据甘肃省对平凉、白银、通渭、陇西四县市调查，县级机关、学校百分之八九十有平调问题。临洮县城关公社东街生产队共有426亩水田，被调走310亩。在湖北，省级和武汉市级单位，甚至跑到几十里、几百里以外的地方，去调生产队的土地、耕牛、农具，建立自已的农场、养殖场。除了这两项“正宗”的平调以外，还有些上级领导机关，趁刮“共产风”的机会，为本单位或少数人的私利，混水摸鱼。例如：河南省某宣传单位，1958年就向蚜山公社调了54头猪，还带走两个饲养员。"},{"type":"paragraph","text":"如果说人民公社刚成立时，发生“共产风”的主要契机是“一大二公”和平均分配，那么，第二次郑州会议确定三级所有体制之后还继续刮“共产风”，主要契机就是急于过渡了。因为第二次郑州会议虽然纠正了那种认为人民公社一成立，各生产队生产资料、人力、产品就可以由公社领导机关直接支配的观点，但并没有改变《公社决议》中讲的三四年、五六年或更多的时间集体所有制过渡到全民所有制的观点，而且进一步强调“我们伟大的、光明灿烂的希望”，就在于不断壮大社一级的经济。所以第二次郑州会议不久，特别是庐山会议“反右倾”之后，不少地方就按照三四年或五六年的规定，制定向全民所有制过渡的规划，有些地方要求“六○年试办，六一年大办，六二年渡完”。有些干部认为，“反正迟早要过渡，早过渡比晚过渡好”，“平调生产队的东西没有什么，反正生产队的东西迟早要归公社所有”。"},{"type":"paragraph","text":"无偿平调农民和农村集体经济的财产，究竟有多少？年来全国平调物资折款总值为250亿元。农村工作部提供的这个数字，如按当时的全国乡村总人口53152万计算，平均每人被平调财物48.89元。当然“共产风\"刮得严重的地方，比这个平均数高得多。从今天看来，这个数字似乎不算高，但在当时农业生产和农民收入水平很低（1961年农民平均年消费水平为68元），农民家底很薄弱而币值又高的条件下，被平调走这么多的财富，无疑对农业生产和农民生活带来了严重的影响。"},{"type":"paragraph","text":"更重要的问题，还在于这股风对农民生产积极性造成的摧残和对生产力的破坏。据各地报告，“共产风”刮得严重的地方，劳动力大量外流，耕畜家禽家畜大量宰杀，农具大量损坏，营养性疾病严重流行，土地耕作粗放或大量荒芜，产量一减再减。道理十分简单：大家混在一起吃“大锅饭”，公私你我都不分；我种的庄稼，别人收获；我卖的粮食，钱却不归我得；我的东西，你可以随便拿走；你欠的帐，我替你还。这样，大家当然不会有心思去搞生产和爱护公共财物了。“共产风”不仅严重破坏社会生产力，而且严重增加了群众对共产主义的误解，毁了一批干部和基层组织。一些坏分子则混水摸鱼，胡作非为，欺压群众，败坏党的声誉。因此，“共产风”给党和政府在政治上造成的损失也是难于估量的。我们党的最终目标是在中国实现共产主义。矢志为这一远大目标奋斗的一代又一代的共产党人，应当永远铭记当年搞人民公社而大刮“共产风”的惨痛教训，应当真正认清历史发展的规律，真正认清由社会主义到共产主义社会的漫长历程和必由之路。"},{"type":"paragraph","text":"（五）对几个问题的初步探索"},{"type":"paragraph","text":"农村人民公社已为我国广大农民创造性的实践作出了应有的结论。从历史的长河看，它由成立到废止不过是存在一瞬之间，然而它带来的灾难是深重的，留下的教训是深刻的。为着便于吸取这个历史教训，我认为，需要进一步弄清楚几个问题。"},{"type":"paragraph","text":"一是当时为什么把实现共产主义的时间估计得那么短？"},{"type":"paragraph","text":"《公社决议》提出：“共产主义在我国的实现已经不是什么遥远将来的事情了”。这句话在决议原稿中就有，大家都同意。“不是遥远将来”，到底是什么时间呢？前引提交北戴河会议讨论的一个文件写的是第三个五年计划，即1967年以前，毛主席改活了一点，改成第三、第四个五年计划，即1967年或1972年以前。在1959年春召开的第二次郑州会议上，在批判急于过渡的情绪时，毛主席又把时间往后移了一点，说三四年或五六年过渡到全民所有制以后，再经过几个发展阶段，“在十五年、二十年或者更多一些的时间以后，社会主义的公社将发展成为共产主义的公社”。虽然后移了一点，但没有根本改变。现在估计，我国社会主义初级阶段就要上百年，其成熟阶段尚未可预料。这是经历了几十年的实践取得正反两方关于建设有中国特色的社会主义的理论，就是建立在这个科学估计之上的。当年，把实现共产主义的时间估计得短而又短，我以为这是理论认识上导致人民公社化错误的根本原因。"},{"type":"paragraph","text":"读者记得，在1957年6月19日发表的《关于正确处理人民内部矛盾的问题》一文中，毛主席曾反复阐明：依靠全体人民几十年艰苦奋斗，才能使我们国家逐步强盛起来。这讲得多好啊！如果这个认识能坚持，那就不会有1958年的公社运动化了。为什么时间才一年稍多一点，就把实现共产主义的时间缩得这么短？思想认识发生如此巨大的变化？我想可能有两个原因："},{"type":"paragraph","text":"一是“大跃进”迷雾的影响。我在上篇中讲过，农业浮夸提供了错误的信息，导致了一系列战略决策的失误，这是“大跃进”最大的教训。估计共产主义到来为期不远，就同农业浮夸有密切关系。因为根据浮夸的估计，我国农业今后将不是以百分之几，而是以百分之几十的速度，年复一年地增长。用不了几年，“把地球上的人通通集中到中国来（粮食）也够用”。农业浮夸，逼得工业也搞浮夸，搞高指标。这样，就把马克思本来是说的革命时期“一天等于二十年”的概念，也搬到生产力发展速度的估量方面来了。当时中央宣传部编的《马克思恩格斯列宁斯大林论共产主义社会》一书的前言的第一句话就说：“在我国社会主义建设处于‘一天等于二十年”的大跃进形势下，人们都不能不关心着我国将如何由社会主义逐步过渡到共产主义社会的问题。”这就是“大跃进”的迷雾导致了共产主义很快到来的错误估计，从而也导致了人民公社化的空想。"},{"type":"paragraph","text":"二是国际共运“接力棒”和当时赫鲁晓夫举措的影响。希望共产主义早日到来的急性病，并不是从毛主席开始的，可以说是共产主义运动代代相传的一种“接力棒”。1920年，列宁提出了共产主义等于苏维埃政权加全国电气化的著名口号。当时他估计，苏维埃政权通过电气化道路，有可能在“为期不下10年”或“10一20年”的时间里，使俄国走向共产主义。这年10月2日，他在俄国共青团第三次代表大会讲话，就说：“现在15岁的这一代人，就能够看到共产主义社会，也要亲手建设这个社会。”他还把15岁的人，说成是“10一20年就会生活在共产主义社会里的这一代人”（《列宁全集》第2版，第39卷第311页）。大家知道，十月革命初期，苏维埃俄国实行军事共产主义，虽然主要是当时的形势所迫，但也与列宁当时的急于搞共产主义的想法是分不开的。列宁后来承认，他犯了错误，确实曾试图通过无产阶级国家法令，使一个小农国家直接向共产主义过渡。斯大林在1936年宣布苏联社会主义建成之后，在第三个五年计划开始的1938年就提出：在5年内，“完成无阶级的社会主义的建设并从社会主义逐步过渡到共产主义”。1952年又宣布，“苏联社会主义建设任务已经完成”，现在已处在“从社会主义逐渐过渡到共产主义”的时期。天志为一种崇高理想而奋斗的人，谁都希望这种理想能早日实现，这种常情是是容易理解的。但无论如何这种远离实际的企望是错误的。"},{"type":"paragraph","text":"1958年前后，赫鲁晓夫关于向共产主义过渡的调子，唱得也很高。1957年11月，在庆祝十月革命大会上，赫鲁晓夫提出，在今后15年内苏联赶上和超过美国。与此同时，在内部确定，从1959年算起，在12年内达到共产主义。在1959年1月的苏共二十一大上，赫鲁晓夫就公开宣布苏联进入了“全面开展共产主义建设时期”。当时中国把自己看做是社会主义阵营中的一员。赫鲁晓夫的这个调子，作为一种国际气候，自然会对中国产生重要的影响。反过来，中国希望早一点实现向共产主义过渡的声音也会影响苏联。"},{"type":"paragraph","text":"二是毛主席为什么看中了人民公社的模式？"},{"type":"paragraph","text":"毛主席所以看中这种模式，并不是简单的“眉头一皱，计上心来”，并不是一时之偶兴，而是有着复杂的思想认识根源。"},{"type":"paragraph","text":"第一，有照搬马克思的概念并扩大了这些概念运用范围的问题。最典型的要算破除所谓资产阶级法权问题了。如前所述，毛主席把资产阶级法权理解为资产阶级性质的东西，从而把各尽所能、按劳分配说成是带资本主义色彩的分配原则，并把它的范围扩及到政治、思想、家庭关系等许多方面（如说工资不发给家长而发给个人就破除了资产阶级法权）。这是不恰当的，是理论上的一种失误，因为对马克思所讲的资产阶级法权概念的含义并不能这样来理解。至于张春桥所谓的走路的快慢、抽烟的姿式等都有资产阶级法权问题，那更是风马牛不相及了，不仅是扩大了范围，而且简直是荒谬和无知。对资产阶级法权的误解，是形成供给制和吃饭不要钱等人民公社分配制度的基本原因。"},{"type":"paragraph","text":"资产阶级法权，今译资产阶级权利，是马克思1875年在批判德国已去世的工人运动一个派别的头面人物拉萨尔的观点、阐述按劳分配原则时提出的一个概念。拉萨尔认为，未来社会的劳动者将取得“不折不扣的劳动所得”，“每人有获得同等劳动产品的权利”。马克思说：这里确有平等的权利，但仍然是资产阶级权利。这个权利同任何其他权利一样，仍然是以不平等为前提的。因为按照提供劳动量多少去分配消费品所通行的原则，仍然是调节商品交换的同一原则。劳动者的体力和智力有强有弱，在同一时间所能提供的劳动量有多有少。他们的家庭情况各不相同：有的结了婚，有的没有结婚；有的子女多，有的子女少，如此等等。你统一只按一个标准：提供劳动量多少去分配劳动成果，情况各不相同的劳动者的实际生活水平就不平等。这种不平等是共产主义第一阶段不可避免的，因为“权利永远不能超出社会的经济结构以及由经济结构所制约的社会的文化发展。”（《马克思恩格斯选集》第3卷第12页）根据上述论述，我们大体可以得出两点认识：（1)马克思讲的资产阶级权利，其实质并不是资产阶级性质的东西，而只是体现了在资本主义社会曾经支配过一切的等价交换原则的平等权利。（2）在社会主义历史阶段，由于经济文化发展水平的限制，消费品分配只能和必须实行按劳分配的原则，还不可能做到事实上的完全平等。"},{"type":"paragraph","text":"为着证实我对资产阶级权利的上述理解，这里再引证一点列宁的论述。列宁在十月革命前夕写的《国家与革命》一书的第5章中，讲到国家消亡的观点时说，在共产主义第一阶段中，“国家还没有完全消亡，因为还要保卫那个确认事实上的不平等的“资产阶级权利”。”（《列宁全集》第2版，第31卷第91页）列宁说要“保卫”，我们却说要“破除”，显然是有着差别的。1917年初，列宁在苏黎世写作《马克思主义论国家》一文时，作了大量的笔记，其中关于资产阶级权利，他这样写道：这“也是一种强制的·形式：“谁不劳动，谁就没有饭吃””；“和（半资产阶级）权利一起，（半资产阶级）国家也还不能完全消失。注意这-点！！”（《列宁全集》第2版，第31卷第164页）列宁所谓“半资产阶级国家”就是无产阶级专政的社会主义国家；“半资产阶级权利”就是按劳分配所体现的平等权利。按劳分配所体现的平等权利的实质不是资产阶级性质的权利，也正像无产阶级专政的社会主义国家的实质不是资产阶级性质的国家一样。"},{"type":"paragraph","text":"第二，有不适当地沿用革命战争时期经验的问题。供给制和无偿调拨就属于这种情形。在长期的革命战争中实行的供给制，对于克服当时的物质条件的困难，调动士兵和农民的积极性，保障战争的胜利，确实起了很大的作用。在当时的历史条件下，确实很少因实行供给制而发生怠工一类的问题。由于有这个成功的经验，毛主席不相信实行供给制就会出懒汉的道理。这一点，不仅毛主席不相信，我们许多同志当时也不大相信，因此，也程度不同地对供给制，对破除资产阶级法权表示拥护。直接平调农民的财富，过去我们虽没有过，但大规模地调动农村的劳动力，在战争中却是经常的。淮海战役、渡江战役，不是有大批农民参加支前工作吗？这在战争环境中是可行的、正当的，农民群众也是理解和支持的。那时派农民执行战勤任务一般是不给钱的。毛主席在北戴河会议所说的，办大公社，统-一调配劳动力，搞大兵团作战，就是沿用战争时期的这种经验。历史条件变化了，党的任务不同了，继续采用这种办法，显然就不适当了。历史唯物主义要求我们，应在历史的联系中把握历史变化的规律，推动历史的前进。对于以往的优良历史传统和基本历史经验当然要重视，不但要重视，而且要坚持结合新的实践加以继承、运用和发展。所谓优良历史传统和基本历史经验，是指那些有普遍意义的、适用于各个时期的具有一般规律性的东西，而不是指那些特殊条件下的特殊具体做法。后者只适用于定的时期一定的范围，是不能随意搬用的，否则就会犯经验主义的错误。这一点不可不经常注意。"},{"type":"paragraph","text":"第三，可能还有毛主席在青少年时代曾经受过的某些政治思想的影响问题。青少年时代的毛泽东，为了拯救中国，在接受马克思主义之前，博览群书，曾接受过多说（《新青年》等杂志常有介绍）和康有为的《大同书》的影响。1919年春夏，他曾与蔡和森、张昆弟、陈书农等青年一道，计议在长沙岳麓山进行建设“新村”的实验。1919年12月他发表在《湖南教育月刊》第一卷第二号上的《学生之工作》一文，不仅介绍了建设“新村”的理想，还详细描绘了“新村”的蓝图：“此新村以新家庭新学校及旁的新社会连成一块为根本理想”。“新学校中学生之各个，为创造新家庭之各员”。“合若干之新家庭，即可创造一种新社会。”“新社会之种类不可尽举，举其著者：公共育儿院，公共蒙养院，公共学校，公共图书馆，公共银行，公共农场，公共工作厂，公共消费社，公共剧院，公共病院，公园，博物馆，自治会”。“合此等之新学校，新社会，而为一新村”。”“工作之事项，全然在农村的”，有种园、种田、种林、畜牧、种桑、养鸡鱼。现在，“俄罗斯之青年，为传播其社会主义，多入农村与农民杂处。日本之青年，近来盛行所谓“新村运动”。美国及其属地斐律宾，亦有“工读主义之流行”。“今不敢言“模范国”、“模范都”、“模范地方”，若“模范村”，则诚陈义不高，简而易行者矣。”（见《毛泽东早期文稿》，1990年湖南出版社，第449一456页）如果说，上一篇所说的1958年体制上的权力下放，可以依稀找到毛主席早年曾探索过的“虚君共和”思想的某些印痕，那么，同样可以说，从人民公社的模式中，也可以隐约看到他早年曾考虑过的“薪村”计议的某些轨迹。"},{"type":"paragraph","text":"前引少奇同志在火车上的谈话，谈到农村并大社时，吹到空想社会主义，并布置编空想社会主义的书。陆定一同志在八大二次会议发言，讲到毛主席、少奇同志认为，从前乌托邦的空想，我们要实现。毛主席1958年8月21日上午，在北戴河谈人民公社时，也讲过：空想社会主义的一些理想，我们要实行。毛主席还赞扬唐朝惠能和尚一切皆空的观点，说是“突出了主观能动性，是中国哲学史上的一个大跃进”。更早几个月，3月22日，毛主席在成都会议上的讲话中谈到家庭将来的命运时，还讲到了康有为的《大同书》。他说：家庭是原始公社后期产生的，将来要消灭，有始有终。康有为的《大同书》曾看到此点。可见，在配酿思考人民公社的有关问题时，毛主席的头脑里是浮现过西方空想社会主义者曾经宣扬过的“新村”模式和中国史籍中描述过的“大同”思想的，他的思想已经有些偏离历史唯物论了。马克思主义的经典作家们认为，空想社会主义之所以是空想，主要不在于他们设想的这种或那种理想的社会模式（事实上他们关于社会模式的许多设想，如生产资料公有制、按需分配、教育与劳动生产相结合等，后来都为经典作家所采纳，成为科学社会主义学说的组成部分），而在于他们没有也不可能找到无产阶级这个实现社会主义的真正革命的社会力量，没有也不可能找到阶级斗争和无产阶级专政这条通向社会主义的必由之路。到1958年为止，我们党领导中国人民进行了几十年的艰苦斗争，打垮了阶级敌人，建立了强大的具有中国特色的无产阶级专政即人民民主专政，又完成了生产资料私有制的社会主义改造。在“大跃认为能办到了。在这种条件和形势下，毛主席认为空想社会主义的某些理想和他早年曾一度设想过的“新村”有可能通过人民公社的形式，在今日的中国农村加以实现，这也是符合逻辑的。"},{"type":"paragraph","text":"第四，还可能有中国文化遗产中某些特殊材料的影响。1958年8月24日上午，毛主席在北戴河政治局扩大会议上第二次谈吃饭不要钱的问题时，就是联系东汉末年张陵的五斗米道而谈起来的，说张陵的道，出斗米就有饭吃。11月3日在第一次郑州会议上再谈吃饭不要钱时，又讲了五斗米道的传人，张陵的孙子张鲁的故事。他说：“三国时候，汉中有个张鲁，曹操把他灭了。他也搞过吃饭不要钱。凡是过路的人，在饭铺里吃饭、吃肉都不要钱，尽肚子吃。这不是吃饭不要钱吗？他不是在整个社会上都搞，而是在饭铺里搞。他统治三十年，人们都高兴那个制度。”1958年12月10日，毛主席批印了《三国志·魏志》中的《张鲁传》，发给即将召开的武昌会议的与会各同志。毛主席写了一篇很长的批语，说五斗米道与黄巾农民起义的太平道，是一条路线的运动。“我国从汉末到今一千多年，情况如天地悬隔。但是从某几点来看起来，例如，贫农、下中农的一穷二白，还有某些相似。”批语对五斗米道的某些纲领作了通俗的解释，对“义舍”解释说：“大路上的公共宿舍”，“吃饭不要钱（目的似乎是为招来关中区域的流民）”；对“不置长吏，皆以祭酒为治”解释说：“近乎政社合一，劳武结合，但以小农经济为基础”。12月7日写的另一条批语还指出：《张鲁传》中“所说的群众性医疗运动，有点象我们人民公社免费医疗的味道”。“道路上饭铺里吃饭不要钱，最有意思，开了我们人民公社公共食堂的先河。”在对我国历史上众多的农民革命战争作了评述之后，批语指出：“现在的人民公社运动，是有我国的历史来源的。”我国有文字记载的历史长达五千年，拥有着世界上任何国家都无与匹敌的浩瀚的古代文化典籍。50年代中期，我听他说过，他在读二十四史，并信心十足，不信二十四史读不完。在古籍这个海洋里，他涉猎广泛，功底深厚，知识渊博，而记忆力又特别强。他从古籍里吸取了大量的材料，以丰富自己的思想，吸取治理国家和社会的一些有关的启示和借鉴。运用起来，常似信手括来，得心应手，脱口成章。他的著作、演说所以能豁人耳目，沁人心脾，同他具有渊博的历史知识而又巧妙地运用这些知识有着密切的关系。但是，当他的思想一旦脱离实际、陷入某些空想的时候，中国史籍中类似五斗米道这种带有农民平均主义色彩的特殊材料，就起了不好的作用了。"},{"type":"paragraph","text":"三是为什么不切实试点？"},{"type":"paragraph","text":"“一切通过试验”，是我们党推行社会改革和新的工作的一项成功的基本经验，是具有普遍意义的，在任何时候任何领域都是应该倡导并坚持实行的。1958年初的《工作方法六十条（草案）》曾肯定了这一经验。毛主席在北戴河会议上谈建立人民公社问题时，也提过：“要试，一个县要有一两个试点，不要一哄而起”。但是，实际上却导思想来检查，我分析可能有两点原因："},{"type":"paragraph","text":"第一，对公社化引起的社会震动估计不足。毛主席在北戴河会议的讲话，既谈到要试点，也谈到“搞公社这个东西，没有初级社那么多的危险。关键是初级社，由私有变公有。在合作社基础上搞公社没有那么多困难”。既然“没有那么多困难”，此话又是从毛主席口中说出来的，在当时的情况下就很容易在各级领导干部中引起一种错觉，似乎就没有必要搞那么些试点了。实际上，由高级农业生产合作社到“一大二公”的人民公社，无论从利益关系、农民对生产生活的自主权、生产队或小队一级干部的责任方面来看，还是从整个社会的政治经济的影响来看，其变动之深度和广度，都比从互助组到初级社剧烈得多。"},{"type":"paragraph","text":"第二，不正确地接受了农业合作化中层层下达控制指标的教训。毛主席在北戴河会议的同一次讲话，既提到要试点，也提到“群众要搞就不能压。压就要犯错误。从前犯过这种错误。”这里所说的“从前犯过这种错误”，主要指的是邓子恢等同志1955年控制农业合作化进度时采取的方法。我在本书上卷第十五篇中讲到：邓子恢等同志主张农业生产合作社要稳步发展，总的意见是正确的，但是，那时采用层层下达控制指标的方法，办社要经过领导批准，实在办得不好的合作社也要经过领导批准才能解散。以致有些地方群众要求办社，领导就压。这种方法没有切实遵守入社自愿、退社自由的原则，确实不好。由于那次对邓子恢同志采用层层下达指标控制合作社盲目发展的方法进行大规模的群众性的批判，并且扣上了几顶大帽子，因而在广大干部中造成一种严重的“恐右症”。在“大跃进”基础上搞人民公社化运动，曲调之高昂（如人民公社是进入共产主义天堂的金桥等），声势之浩大，淹没了不同意见，也把大批持怀疑观望态度的人卷了进来。因此，只要一人振臂一呼，即有百人群起而诺。在这种形势下，想要试点，也不充许你试了。自然，再重提1955年压的“错误”，就更不会有人甘冒压制群众的风险而先去搞试点了。"},{"type":"paragraph","text":"总之，北戴河会议在布置建立人民公社时，提到了试点，这是事实。但是，在接下来的两次“但书”中，又冲淡以至抹掉了试点的要求，所以，基本上没有经过试点，就一哄而起了。"},{"type":"paragraph","text":"中国共产党以辩证唯物主义和历史唯物主义作为自己的世界观，与空想论格格不入。毛主席更以崇尚实际，坚持实事求是，一·切从中国实际情况出发的崇高的务实精神和政治品格为全党所景仰，为世界所公认。在民主革命时期和建国之初的实践中，对于重大的决策，他是三思九虑，集纳群言，慎而又慎，是非常之强调实事求是的；他对于主观主义、空谈空想，更是痛切批判，深以为戒的。然而，严酷的历史事实却是：以毛主席为领袖的中国共产党，在1958年内，在5亿多农村人口中，没有经过切实的试点，就搞了一场虽震惊世界却严重损害自己元气的人民公社化运动。其教训是非常之深刻的。我在这里提以引起读者的思考，进一步探索形成这一不寻常失误的社会历史根源和思想根源，从而更有利于让代代相继的中国共产党人从中吸取应有的教训。"}],"authors":["薄一波"],"dates":[{"year":1991}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":745,"page_end":797},"tags":[{"name":"陈伯达","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"邓力群","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}