{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":9,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"评林彪的“突出政治”","authors":["徐君华〖HH/换行〗DW：南京部队政治部"],"parts":[{"type":"paragraph","text":"叶副主席在全军政治工作会议上的讲话中指出：“林彪、‘四人帮’是一伙穷凶极恶的反革命，他们对我军政治工作破坏之严重，达到了登峰造极的地步。”林彪对我军政治工作的破坏是从他一上台就开始的。他提出的所谓“突出政治”，更是这种破坏的重要一着。后来，随着林彪的自我爆炸，“突出政治”一语尽管从书面上、口头上消失了，然而由于“四人帮”的竭力包庇和变相继承，“突出政治”的反动实质却一直未能得到深刻的剖析和直接的批判，甚至在一段时间里，还有点不敢触动。今天，在华主席为首的党中央的领导下，全党全军全国人民正从各个领域肃清林彪、“四人帮”的流毒影响。彻底批判“突出政治”的反动实质，就是重要内容之一。"},{"type":"paragraph","text":"“突出政治”的出笼"},{"type":"paragraph","text":"“突出政治”是林彪的一大发明。最早见于一九六四年十一月三十日林彪的一个死党传达的林彪对全军组织工作会议的所谓“指示”中。不到一个月，林彪在《关于当前部队工作的指示》里，正式抛出了所谓“突出政治”的口号。"},{"type":"paragraph","text":"关于政治的性质、地位与作用等，马克思、恩格斯、列宁、斯大林、毛主席早有科学的论述。关于我军的政治工作，毛主席从创建我军起，几十年来，已经有系统全面的论述和总结。全军同志在理论上是明确的，在实践中也是做得好的。但是，为什么林彪在一九六四年底又提出了一个所谓“突出政治”呢？这有其不可告人的罪恶目的。"},{"type":"paragraph","text":"一九六四年，全军坚持无产阶级政治挂帅，继承和发扬了我军传统的练兵方法，掀起了规模宏大的群众性大练兵运动，取得了可喜的成绩。这场大练兵运动，得到了毛主席、周总理、朱委员长等领导同志的称赞。这期间，林彪正躲在一旁称病，当然没有他的丝毫功劳。可是，林彪这个从来只承认自己功劳、不承认别人功劳的野心家，当然是不会甘心的。他心怀鬼胎，时刻伺隙否定这场群众性大练兵运动。果然，不久林彪便派他的老婆到部队以蹲点为名，专门搜集群众性大练兵运动中的所谓“问题”，加以集中夸大，以点代面，以偏概全，把一场大方向完全正确的群众性大练兵运动，说得一无是处。林彪自恃手中有了“炮弹”，于是便气势汹汹地发难了。他指责部队“军事训练搞得太突出，时间占得太多，军政工作比例有些失调，冲击了政治。”并且开出药方说：“明年的工作要突出政治。”于是，作为全军工作方针的“突出政治”就这样出笼了。"},{"type":"paragraph","text":"所谓“突出政治”，最初是作为“突出军事”的对立面出现的。然而，早在一九六一年十一月的全军政治工作会议上，林彪就提出：“军事工作就是彻头彻尾、彻里彻外的政治”，并说“军事训练要大大突出”。时隔三年，林彪来了个一百八十度的大转弯，从“突出军事”一下子跳到了“突出政治”，并把我军两条路线斗争归结为“一条是突出军事，一条是突出政治”。后来，“突出政治”由军队影响到地方，使“政治”成为同搞生产、抓业务、钻技术等绝对矛盾的对立物，充斥于全国人民生活的各个领域。在那个时候，努力搞生产，刻苦钻技术，踏实抓工作，都成了“不突出政治”的代名词，而“冲击政治”也就成了林彪施展阴谋，任意整人的一根大棒。"},{"type":"paragraph","text":"“突出政治”是对政治挂帅的篡改"},{"type":"paragraph","text":"林彪抛出所谓“突出政治”的直接目的，是扼杀一九六四年群众性大练兵运动，打击、迫害组织领导这次大练兵运动的一些领导同志；其根本目的则是另搞一套，妄图鱼目混珠，以假乱真。他虽然表面上也假惺惺地说“突出政治，就是突出毛泽东思想”，但是在骨子里，是要用“突出政治”来取代毛主席关于“政治挂帅”的提法，用资产阶级建军路线来取代毛主席的无产阶级建军路线。这是林彪篡党夺权的一个重要步骤。"},{"type":"paragraph","text":"毛主席说，“要政治挂帅”，“政治是统帅”。这个“帅”字，形象而又确切地说明了政治与军事、政治与业务、政治与技术之间的相互关系，是它们相互关系的科学表述。它说明我们党所领导的军事、业务、技术等各项工作，必须由无产阶级政治作为“统帅”，否则就是没有灵魂，就会迷失方向。我们知道，有“统帅”必有“被统帅”，政治离开了“被统帅”，成为“无兵之帅”，也就无所谓“帅”了。而林彪说的“突出政治”却是孤峰突出，与军事、业务，技术等毫无关系，而且想怎么“突出”就怎么“突出”，想什么时候“突出”就什么时候“突出”，想“突出”到什么程度就“突出”到什么程度。在这里，“政治”变成了与实际工作无关的纯粹抽象，成了没有躯体的脑袋，没有肉体的灵魂。"},{"type":"paragraph","text":"毛主席讲“政治挂帅”，我们理解，就是党的路线、方针、政策的领导，就是把党的路线、方针、政策落实到经济、军事、业务、技术等各项工作中去，就是把政治工作贯穿到经济工作、军事工作和其他各项工作中去，使政治工作既发挥领导作用，又发挥保证作用。否则，政治工作也就失去了它的作用。林彪讲“突出政治”，只讲“突出”，不讲“落实”；他有时也讲落实，但并不是讲政治要落实到经济、军事、技术、业务等各项工作上去，而是指政治本身“突出”了没有，所以他讲的“落实”，仍然是“突出”的另一说法。他把政治工作结合各项具体工作一道去做，贬之为“就事论事”；把政治落实到军事训练、施工生产、技术业务等各项工作中去，斥之为“降低政治的重大作用”。这样，“突出政治”也就成了专唱高调、不干实事的同义语。"},{"type":"paragraph","text":"毛主席讲“政治挂帅”，其理论基础是辩证唯物主义和历史唯物主义，是在承认物质决定精神，存在决定意识，经济决定政治的前提下，来承认政治对于经济、军事、业务、技术等工作的“统帅”作用或“第一位”作用的。这种“统帅”作用或“第一位”作用，是十分重要的，不可缺少的，但它终究属于“反作用”的范畴。林彪的“突出政治”，则是把政治“突出”到可以冲击军事、代替军事，甚至决定一切、创造一切的地步，从而混淆了政治“第一位”与经济“第一性”的区别，否定了任何的物质基础，完全陷入了“精神万能论”。可见，林彪鼓吹的“突出政治”，其哲学基础纯粹是主观唯心主义和历史唯心主义。"},{"type":"paragraph","text":"林彪利用了“突出政治”与“政治挂帅”的表面相似，使人们误认为二者是一回事或者差不多，只是提法稍有不同而已。其实，不要只看二者都讲“政治”，殊不知“政治挂帅”与“突出政治”代表着两条对立的政治路线和认识路线。我们批判林彪的“突出政治”，正是要捍卫毛主席提出的关于“政治挂帅”这一革命真理。"},{"type":"paragraph","text":"“突出政治”与形而上学猖獗"},{"type":"paragraph","text":"林彪在解释“突出政治”时，曾经公然叫嚣“政治可以冲击军事，冲击其他”。这是林彪形而上学猖獗的典型表现。"},{"type":"paragraph","text":"林彪这个惯于“在绝对不相容的对立中思维”的怪物，把政治与军事这一辩证统一的两个侧面绝对对立起来。他认为，政治就是政治，军事就是军事，它们之间只有对立，没有统一，水火不能相容。他把军事与政治的关系当作一块跷跷板，这头上来了，那头就要下去。你抓军事，必然冲击政治；你搞政治，必须冲击军事。怎样才能“突出政治”呢？按照林彪的办法就是：“军事训练、生产等如果和政治工作发生了矛盾，要给政治思想工作让路。”“政治可以冲击军事，冲击其他。”好象不把军事和其他一切都冲掉，就不足以“突出政治”。于是，政治与军事之间的“统帅”与“被统帅”的关系，被林彪篡改成了“冲击”与“让路”的关系；毛主席关于“抓革命，促生产、促工作、促战备”的革命方针，在林彪那里就变成了“突出政治，冲击生产、冲击工作、冲击战备”的反革命方针。"},{"type":"paragraph","text":"在林彪“突出政治”的原则下，政治活动时间要多少给多少；为了不“冲击政治”，军事训练时间剩多少算多少。停下正在进行的军事训练课目，插进临时下达的政治活动内容，谁也不敢有异议，这就叫给政治工作“让路”。而改变一下政治教育的安排，缩短一点不必要的政治活动时间，那可要冒“冲击政治”的风险。林彪“突出政治”的恶果之一，就是推行军事训练取消主义，要部队只搞“文”，不搞“武”。军事干部搞好本职工作，被诬蔑为“单纯军事观点”，政工干部关心军事训练，被攻击为“不务正业”，甚至造成“突出政治”就是突出政工干部，“冲击军事”就是冲击军事干部，造成军事、政治工作之间无休止的扯皮，军事、政治干部之间人为的不团结现象。"},{"type":"paragraph","text":"政治与军事之间果真是什么相互冲击的关系吗？马克思主义认为，政治和军事二者是相辅相成并在一定条件下相互转化的。政治统帅军事，军事为政治服务；政治是完成军事任务的保证，军事是完成政治任务的工具。毛主席早就指出，革命的政治工作和军事工作相配合就是革命军队的全部工作。政治工作、军事工作，都是为着团结自己战胜敌人一个目的，这些工作的进行必须取得和谐的合作。我军是一个执行革命政治任务的武装集团，无产阶级的政治和军事在巩固无产阶级专政这一共同目标上是完全一致的。我们加强政治思想工作，是为了增强部队的军政素质和战斗力，而决不是相反。林彪讲“突出政治”，一不统帅军事，二不保证军事任务的完成，却要“冲击军事”，这说明他讲的“政治”，绝不是无产阶级的政治，绝不是无产阶级的政治工作。正如叶副主席指出的，林彪“搞所谓政治冲击一切，实际上是用资产阶级政治冲击无产阶级政治”。这就一针见血地点出了林彪“冲击论”的极右实质。"},{"type":"paragraph","text":"在政治与军事这一辩证统一的关系中，矛盾的双方各以对方的存在作为前提。“假如没有和它作对的矛盾的一方，它自己这一方就失去了存在的条件。”所以，无论是“突出政治”或“冲击军事”，在理论上和实践上都是极为荒谬的，它的结果是政治冲击军事，必然走向自己的反面，到头来政治自身也被取消了。林彪的“突出政治”，不仅损害了军事，破坏了军事工作；而且损害了政治，破坏了政治工作。"},{"type":"paragraph","text":"“突出政治”与形式主义泛滥"},{"type":"paragraph","text":"“突出政治”是造成政治工作中一度形式主义泛滥的主要原因之一。在林彪看来，“突出政治”“主要是变换形式”。什么“背诵”、“讲用”、“早请示”、“晚汇报”，什么“语录操”、“忠字舞”、“忠字塔”、“忠字章”，直到到处搞“红色海洋”，真是花样翻新，层出不穷。花花哨哨代替了扎扎实实，“大呼隆”代替了过细地做思想政治工作，形式主义代替了生动实际的政治内容。其主要表现是：一曰“高举”。林彪在公开场合手里不是总擎着一个语录本吗？这就是他做给人看的所谓“高举”的榜样。不管是大会小会，不管是工作报告还是个人检讨，开头照例要引几段语录。写文章，作报告，要是没有几段语录，那简直是大逆不道，而语录引得越多，则表示“举”得越“高”。当时，甚至出现了什么“突出突出再突出，高举高举再高举”这种形而上学的口号。二曰“紧跟”。文件尚未发表，欢呼、拥护的大标语已经刷到墙上；文章的内容还没有看到、听到，学习体会已经写好，座谈纪要已经编好；动不动就停训、停工、停课开大会、大游行、听广播，而且规定要集中学习，当场表态，连夜反映。林彪今天这样说，大家也只能跟着这样说；明天又那样说了，大家也只能跟着那样说；经常是今天否定昨天的，明天又否定今天的。他们妄图要人们盲目地跟风跑，随风转，当风派。三曰“照办”。对林彪那一套，要照搬、照抄、照套；学习他们的“新鲜经验”，要“不走样”；写文章，要“对口径”；各种报刊一个面孔，每天广播一个腔调。群众讨论会上念稿子，批判会上读报纸，就是对这种“照办”的一种抵制。"},{"type":"paragraph","text":"对毛主席的指示，林彪口头上说“照办”，其实是不办，是“对着干”。林彪不是说“突出政治”是为了“人的思想革命化”吗？用他自己的话说就是要“在灵魂深处爆发革命”。怎样看“人的思想革命化”呢？林彪一不要看革命实践，二不要看实际成效，就看谁说得好，吹得高，拍得响。一时，说大话、说空话、说假话等不正之风在一些人中大为流行。而那些抓军事训练有功的同志被当作“单纯军事观点”的代表挨批判；钻研技术业务冒尖的同志被看作“白专道路”的典型受歧视；勤勤恳恳、踏踏实实干工作的“老黄牛”被说成是“只知埋头拉车，不知抬头看路”。所以，林彪越是叫嚷“突出政治”，政治离开实际、离开群众越远。在“突出政治”的口号下，政治运动代替了经常性的政治工作；政治教育不从部队任务出发，而是按照林彪、“四人帮”的政治需要来确定；不是根据干部战士的思想实际进行有针对性的教育，而是根据林彪、“四人帮”的政治目的进行强制灌输；教育只能“上下一般粗”、“时间一刀切”、“内容一锅煮”，不能根据不同对象、按照不同情况作具体的安排。尽管“政治运动”一个接着一个，“政治教育”一次接着一次，就是不联系部队的思想实际，不解决广大指战员关心的、部队实际存在的问题。谁要是联系实际，那就是什么“矛头向下”“整群众”，那就是“资反路线”。这样，就使政治变成了没有落脚之处的幽灵，做政治工作变成了搞形式，走过场。林彪、“四人帮”严重地破坏了毛主席为我军培育的政治工作的实事求是的优良传统。"},{"type":"paragraph","text":"“突出政治”是假左真右的骗局"},{"type":"paragraph","text":"林彪的“突出政治”在较长的一段时间内，能欺骗、迷惑一些人，很重要的原因，正如叶副主席指出的，是由于林彪“玩弄反革命两面派手法，表面上把政治工作捧到天上，实际上是把无产阶级的政治工作摔到地下”。列宁在批判共产主义运动中的“左派”幼稚病时，曾经指出：“使一种新的政治（不仅是政治的）思想声誉扫地，受到损害，其最有效的方法就是以维护为名，把它弄到荒谬绝伦的地步。”（《列宁选集》第四卷第二一七页）林彪、“四人帮”这伙政治流氓，就是以假左的面目出现，把政治抬到压倒一切的高度，把政治架空，变成了荒谬绝伦的东西。"},{"type":"paragraph","text":"林彪的“突出政治”是打着反对机械唯物论，强调人的主观能动性的旗号出现的。但是，有唯物主义的能动性，也有唯心主义的能动性。马克思在《关于费尔巴哈的提纲》中就指出，当旧唯物主义者还没有认识到人的主观能动性以前，“唯心主义却发展了能动的方面，但只是抽象地发展了”（《马克思恩格斯选集》第一卷第一六页），也即唯心主义地发展了能动的方面。辩证唯物主义者讲主观能动性，是指人们能够自觉地认识客观世界，掌握客观世界发展的规律性，有计划、有目的地改造世界。而林彪的“突出政治”，认为政治可以决定一切、创造一切，想怎么干就怎么干，不要任何的物质条件，这种“主观能动性”显然只能是属于唯心主义能动性这一类，它必然导向唯我论。"},{"type":"paragraph","text":"林彪讲“突出政治”，似乎很重视政治的作用。他认为“政治挂帅”似乎还不够，要“突出政治”；“突出政治”似乎还不够，一定要“冲击军事，冲击其他”，可谓“左”得出奇。如果说“突出”二字是假左的话，那么“冲击”二字就把它的真右暴露无遗了。因为政治的作用不能通过自身的“突出”程度来衡量，而应通过它变成的物质力量大小来衡量，既然物质力量被“冲击”了，还谈什么政治的作用呢？"},{"type":"paragraph","text":"林彪曾宣称：“突出政治”就是突出毛泽东思想。这是骗人，是为了把自己错误的东西与正确的东西硬拉扯在一起，使人不辨是非，是他打着红旗反红旗的惯技。这样一来，谁反对“突出政治”的提法，谁就是“反对毛泽东思想”。其实在“突出政治”的幌子下，“突出”的是林彪、“四人帮”那一伙，“突出”的是他们那条修正主义路线。君不见“两敬祝”中，不是就有一“祝”是祝林彪本人的吗？学习无产阶级专政理论时，不是要把张春桥、姚文元的黑文与革命导师的论述并列起来学吗？“评法批儒”不就是要圆江青的“女皇梦”，为他们篡党夺权造反革命舆论吗？林彪说过，他的职务是军事，兴趣在政治，“突出政治”可以“一本万利”。所谓“兴趣在政治”者，即“一本万利”也。利从何来？篡党夺权中来。林彪、“四人帮”进行的全部政治活动只有一个目的，就是篡党夺权。"},{"type":"paragraph","text":"林彪垮台了，本来就是林彪同伙的“四人帮”，把林彪的“突出政治”和其他一切反动货色又统统继承下来，并推向更为荒谬的“高度”。现在，林彪、“四人帮”散布的流毒影响还远远没有肃清，所谓“突出政治”同样如此。不破不立。只有彻底批判所谓“突出政治”，才能真正清除他们在政治工作中散布的假左真右的流毒和主观唯心主义倾向，恢复我军政治工作实事求是的光荣传统和作风；只有彻底批判所谓“突出政治”，才能肃清他们在政治工作中的形而上学的流毒，把政治工作贯穿到军事训练、施工生产和各项业务工作中去。我们一定要认真学习和坚决贯彻全军政治工作会议的精神，在新的历史条件下，继承发扬毛主席为我军培育的政治工作优良传统，更好地发挥我军政治工作的领导作用和保证作用，为实现新时期的总任务，为提高部队的战斗力而奋斗！"},{"type":"paragraph","text":"（原载一九七八年第九期《军事学术》）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}