{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从“草木篇”的错误报道吸取教训","authors":["《文汇报》社论"],"dates":[{"year":1957,"month":7,"day":4}],"is_range_date":false,"parts":[{"text":"从“草木篇”的错误报道吸取教训","type":"title"},{"text":"《文汇报》社论","type":"authors"},{"text":"从今年春季起，本报发表了大量表现资产阶级观点而并不准备批判的文章和带煽动性的报道。在群众当中造成了极为恶劣的影响，成为反动派向无产阶级猖狂进攻的喉舌。我们决心接受这一次深刻的惨痛教训，立即着手进行彻底的检查和自我批判，向人民交待、请罪。","type":"paragraph"},{"text":"出现在本报五月十六日版面上的“流沙河谈草木篇”是这种极端错误、影响极坏的反动报道之一。昨天本报已经发表了四川省文联的座谈纪录和四川文艺界对本报的批评。这些文件本身已经清楚地说明了流沙河是个怎样的人物，“草木篇”是一篇怎样的“作品”。一个被镇压了的恶霸地主的儿子，血液里浸透了对新社会和人民政权的无比仇恨，念念不忘于“杀父之仇”，写出了充满怨毒、咬牙切齿对新社会进行咀咒的“诗歌”。对于这样恶毒的作品进行批驳，对于这样的“作者”进行教育，是完全正确、必要的。","type":"paragraph"},{"text":"但我们的记者范琰在和流沙河第一次谈话的时候就被这个仇恨人民仇恨共产党的“诗人”俘虏了。用这位记者的话说，记者依靠的不是当地党委，而是依靠了流沙河，这位记者对这个“可怜的年青人”的如簧毒舌不但没有丝毫的警惕，而且和“诗人”屁股坐在一条板凳上面，发出“共鸣”，表示“同情”。把他的恶毒谎言全部接受下来，没有经过仔细的核对和分析、批判，发表了。","type":"paragraph"},{"text":"在这篇报导里完全抹杀了“草木篇”是毒草这个已经做出的正确结论，却听由流沙河抓住了批评方式中某些“缺点”大事渲染，用虚伪的障眼法隐蔽了“大是大非”，客观上起了“翻案”的作用。","type":"paragraph"},{"text":"事实上这样做就正是站在资产阶级的立场上为反社会主义的言论作了反动宣传，起了推涛作浪的作用，助长了反动言论的声威。果然，流沙河和他的小集团就在这种声势下面站起来进行了反攻。不但基本上推翻了“草木篇”在实质上是反社会主义作品的正确结论，而且更恶毒地提出了“把文艺思想问题引渡到政治边缘”的说法。","type":"paragraph"},{"text":"事实上，流沙河之流这时已经失去了讨论文艺问题的兴趣，他们抓住了这个题目进行“反批评”的目的正是想对准文艺工作中党的领导泼出污水，削弱党的威信，达到反党反人民的昀终目的。提出“诗无达诂”说的流沙河辩护人、张默生教授，借“草木篇”的题目，发挥了资产阶级唯心论的文艺观点，目的是取消文艺批评中的党性作用，为反党反人民“作品”的泛滥大开方便之门。等到流沙河小集团的另一成员做出“教条主义、宗派主义的老根在省委宣传部”这样的反动结论以后，他们不可告人的图谋，就已经成为司马昭之心，“路人皆知”了。","type":"paragraph"},{"text":"我们沉痛地看到了这篇错误通讯所造成的严重后果。远在广州的读者对四川省文联产生了“阴森恐怖、毛骨悚然”的错误印象；远在上海的林放同志发出了不明真相的愤慨。以及替其他不知名的读者所造成的错误认识。我们的心情是非常沉重的。更使我们感到愧恨的是，在六月十三日四川文联座谈会的报道里，记者范琰不但没有彻底承认错误，及时做出全面、正确的报道，反而在错误面前逡巡退避；我们的编辑部更做出了模棱两可，疑信参半的标题。这个事实清楚地说明了我们在错误的立场上陷溺之深。我们在资产阶级向人民进攻的报道轨道上生活惯了，即使自己已经发现了错误，想改过来，也还是那么束手束脚，大不习惯。在痛定思痛之后，在无穷歉疚之余，更深切地感到的是如临深渊如履薄冰的危惧。不是党及时向我们敲响了警钟，我们的错误前途是不堪设想的。我们在这里诚恳地希望党和人民理解:接受我们惭愧、感激的心情。","type":"paragraph"},{"text":"工人农民的眼睛，在大是大非面前是昀明亮的，比起自己觉得很了不起的知识分子高明得很多很多。这已经是人尽皆知的事实。在感情和气量上，工人农民比起知识分子来也是更炽热而恢宏的。他们不但爱憎分明，而且还有着廓然的大度。不像一些知识分子的那么狭隘和委琐。","type":"paragraph"},{"text":"金堂县绣水乡农业社社员的一封通信不但替我们提供了阶级斗争生动的教材和深刻的教训，而且那种气度，更是蔼然仁者之言，读了以后，凡属有情是都会为之泣下的。","type":"paragraph"},{"text":"人称“九老少”的流沙河的父亲是怎样的人呢?那是个吃“人骨头钱”的大地主、恶霸、袍哥头子。人民在他的魔掌下过的是“家破人亡、流离失所”的日子。人民翻身以后，镇压了这个恶魔。但对“九老少”却并没有采取赶尽杀绝的态度。当流沙河“转了几个圈圈，一文也没有退押，订了一个骗人的计划就溜了”以后，农民们是很气愤的，本来可以把他再抓回来，但是“后又想到他参加了革命，让他好好去工作吧，就原谅了他。”","type":"appellation"},{"text":"流沙河在革命队伍里受到仁至义尽的培养，但到底还忘不掉他的“杀父之仇”。时时刻刻咬牙切齿地想“造反”，想“到资本主义国家去当一个自由的贫困儿”。当农民知道了他昀近的罪恶行动以后，用事实说清了是非，昀后还是警告他，“阳关大路不走，那才坏得没底哩!”","type":"appellation"},{"text":"这种严正的态度和恢宏的气度，岂是未经彻底改造的知识分子能够比得上的。立场问题在知识分子说来是必须首先解决的问题。","type":"paragraph"},{"text":"这个问题在我报编辑部说来是个基本的、严重的必须加以解决的问题。从昀近的惨痛教训当中，我们知道如果不彻底清除资产阶级的办报思想，如果不坚决的进行彻底的改造，就必然不能在今后避免发生新的错误。诚恳地希望亲爱的读者在我们改正错误的道路上严肃地监督、督促我们!","type":"paragraph"},{"text":" ---- 原载《文汇报》1957年7月4日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}