{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍最近出版的斯大林著作单行中译本","authors":["中民"],"dates":[{"year":1953,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍最近出版的斯大林著作单行中译本"},{"type":"paragraph","text":"中民"},{"type":"paragraph","text":"最近人民出版社出版的十六本斯大林著作中译本的单行本（其中在联共（布）第十四次和第十五次代表大会上关于中央委员会政治工作的总结报告两书、在本月月底以前出版），都是斯大林同志在苏联社会主义经济建设年代所发表的。斯大林同志在这些著作里，概括了苏联实行社会主义的国家工业化和农业集体化过程中所获得的丰富经验，创造性地发展了列宁关于社会主义可能在一个国家内首先胜利的理论。从这些著作里可以看出，斯大林同志是如何地在与反革命托洛茨基分子和右倾机会主义者进行不调和的斗争中，创立了社会主义政治经济学。斯大林同志的这些著作，标志了马克思列宁主义的无比的生命活力，指明了建成社会主义，并走向共产主义的道路。"},{"type":"paragraph","text":"对于我们国家今天正在进行的大规模经济建设说来，斯大林同志的这些著作，有着巨大的意义。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"这些著作中关于社会主义经济建设方面的有以下的主要内容。"},{"type":"paragraph","text":"“在联共（布）第十四次代表大会上关于中央委员会政治工作的总结报告”，包括斯大林同志一九二五年十二月十八日在联共第十四次代表大会上关于中央委员会政治工作的总结报告，和十二月二十三日关于大会对总结报告讨论经过的结论。当时苏联经过国民经济恢复时期，工业生产和农业生产已经接近了第一次世界大战以前的水平。但是，苏联还是一个落后的农业的国家。斯大林同志在这个报告里，根据他对当时国际形势和国内情况的深刻分析，指出：为了保证苏联在经济上的独立，并巩固它的国防能力，为了造成社会主义胜利所必需的经济基础，就必须把苏联由农业国变成工业国。因此，党的总路线的实质和基础，就是把苏联由农业国变成为工业国。"},{"type":"paragraph","text":"“论苏联经济状况和党底政策”，是斯大林同志一九二六年四月十三日给列宁格勒党组织积极分子作的关于联共（布）中央全会工作的报告。这个报告对社会主义工业化的方针作了纲领性的指示。斯大林同志指出，工业的基础是建立重工业，特别是机器制造业；并指出社会主义的内部积累资金的方法，是工业化的唯一道路。此外，他也讲到了造就工业建设干部，提高工人阶级积极性，巩固工农联盟等问题。"},{"type":"paragraph","text":"“论党在农民问题上的三个基本口号”是斯大林同志一九二七年四月所写的一封信，阐明了党在农民问题上战略口号的发展。斯大林同志着重地指出，巩固工人阶级领导下的工人阶级与劳动农民的联盟，乃是苏联建设社会主义成功的保证。"},{"type":"paragraph","text":"“在联共（布）第十五次代表大会上关于中央委员会政治工作的总结报告”，包括斯大林同志一九二七年十二月三日在联共第十五次代表大会上关于中央委员会政治工作的总结报告，和十二月七日关于大会对总结报告讨论经过的结论。当时，苏联的社会主义工业化已获得了有决定意义的成就，但是农业方面由于是落后的、个体的小农经济，发展速度非常缓慢，不但不能供应城市以足够的商品粮食，有时甚至连简单再生产也不可能实现。斯大林同志在这个报告中，除分析了当时的国际形势，总结了工业化的成就外，并根据列宁的合作社计划，制定了实现农业集体化的办法和纲领。斯大林同志指出，摆脱农业落后于工业的这种威胁全部国民经济的现象，唯一正确的道路就是实行小商品生产者的合作制，在用新的更高的技术基础上实行集体耕种制，使农业按社会主义的扩大再生产的法则来发展。联共第十五次代表大会通过了大力开展农业集体化的决议。"},{"type":"paragraph","text":"“论国家工业化与联共（布）党内的右倾”是斯大林同志一九二八年十一月十九日在联共（布）中央全会上的演说。在这一演说中，斯大林同志主要提出了工业化速度问题。指出只有迅速发展工业，才能在经济上和技术上赶上主要资本主义国家，才能有国防所需要的充分的工业基础，也才能在新的技术基础上加速和推进改造农业的事业。"},{"type":"paragraph","text":"“大转变的一年”，是苏联社会主义建设事业在各条战线上都获得有决定意义的成功的一年。斯大林同志在这篇论文里总结了一年的成绩。在劳动生产率方面，表现了工人阶级的千百万劳动群众在社会主义建设战线上创造发起作用和雄伟劳动热潮的扩展；在工业方面，由于展开了社会主义竞赛，基本上解决了为重工业积累资金的问题；在农业方面，由于全面集体化的开始，也有了决定性的转变，有的是整村、整乡、整区以至整州的农民一起加入集体农庄了。这充分表现了社会主义制度的优越。正如斯大林同志所说：“当我们把苏联架在汽车上而把农民架在拖拉机上的时候，就请那些以‘文明’自夸的高贵资本家们来试试追上我们吧。”"},{"type":"paragraph","text":"“论苏联土地政策底几个问题”，是斯大林同志一九二九年十二月二十七日在马克思主义土地问题专家代表会议上的演说。斯大林同志在这一演说中，驳斥了资产阶级的，反马克思主义的，右倾机会主义的所谓国民经济各部分彼此应该“平衡”的“平衡”论，社会主义建设事业“自流”论，小农经济“稳固”论。同时，他还深刻地指出了集体农庄按本质说是社会主义的经济形式，论证了过渡到全面集体化和在这个基础上消灭富农阶级的政策。"},{"type":"paragraph","text":"“胜利冲昏头脑”和“给集体农庄工作同志们的答复”，是斯大林同志一九三○年三月和四月间发表的两篇关于集体农庄运动的论文。斯大林同志的这两篇论文，纠正了当时在农村工作中所犯各种 “左”倾的错误。斯大林同志强调指出了集体农庄建设的自愿原则，在规定集体化速度和方法时必须估计到苏联各区的特殊条件，集体农庄运动的基本环节是农业劳动组合等问题。"},{"type":"paragraph","text":"“论经济工作人员底任务”，是斯大林同志一九三一年二月四日在第一次全苏联社会主义工业工作人员代表会议上的演说。斯大林同志指出，为了顺利地建设社会主义，要求迅速地以新的现代的技术改造国民经济的一切部门。并提出“布尔什维克应当掌握技术”和“在改造时期，技术决定一切”的口号。"},{"type":"paragraph","text":"“新的环境和新的经济建设任务”，是斯大林同志一九三一年六月二十三日在经济工作人员会议上的演说。斯大林同志指出了工业发展条件起了根本的变化，及由此而产生的新任务。提出：用与集体农庄订立合同的办法来有组织地招收工人，把生产手续机械化；消灭劳动力的流动性，消灭平均主义，正确规定工资，改善工人生活条件；消灭无人负责现象，改善劳动组织，在企业里正确配备劳动力；要我国工人阶级有自己的生产技术知识分子，要改变对旧工程技术人材的态度，多多关注和关照他们，更大胆地吸收他们参加工作；实行并巩固经济核算制，提高工业内部的积累。"},{"type":"paragraph","text":"“第一个五年计划底总结”，是斯大林同志一九三三年一月七日在联共（布）中央委员会和中央监察委员会联席全会上的报告。对苏联人民在第一个经济建设的五年计划期间（一九二八年至一九三二年）在国内政治、经济和文化生活方面所获得的巨大成就，作了深刻的科学的分析。五年计划的基本任务，就是把苏联由一个落后的农业国变为工业国，恢复和发展重工业是实现这一计划的基础。由于顺利地完成第一个五年计划，苏联已由农业国变成了工业国。工业化的成就，给农业的社会主义改造创造了必要的前提，在国民经济各部门中都奠定了社会主义原则。斯大林同志指出，完成五年计划的成就不仅对于苏联的社会主义经济建设和巩固苏维埃社会主义国家的威力具有决定性的意义，它也具有巨大的国际意义。"},{"type":"paragraph","text":"“论农村中的工作”和“在第一次全苏联集体农庄突击队员代表大会上的演说”，是斯大林同志在一九三三年一月和二月间发表的两篇演说。在前一演说中，斯大林同志深刻地分析了当时党在农村工作中的缺点，并拟定了努力巩固集体农庄制度的整个纲领。斯大林同志指出，党在农村工作方面新的任务，就是必须设法巩固集体农庄，在集体农庄中好好组织劳动，把一切集体农庄变成布尔什维克的集体农庄，肃清集体农庄中的一切敌人。为此，斯大林同志提议在农业机器站与苏维埃农庄中设立政治部，以用来作为消灭农村工作中缺点的最重要的工具之一。在后一演说中，斯大林同志提出并论证了如下的口号：把所有的集体农庄变成布尔什维克的集体农庄，把所有的集体农庄庄员变成生活丰裕的人。这篇演说大大地鼓舞了千千万万集体农民的劳动热情。"},{"type":"paragraph","text":"“在克里姆林宫举行的红军学院学生毕业典礼大会上的演说”，是斯大林同志在一九三五年五月四日发表的。提出了党在当时必须解决的重大问题—干部问题。斯大林同志指出：“为要使技术动作起来并把它利用到底，就需要有精通技术的人材，就需要有善于学会利用和巧于运用这种技术的干部。”"},{"type":"paragraph","text":"“人材，干部是世界上所有一切宝贵资本中最宝贵最有决定意义的资本。”"},{"type":"paragraph","text":"“在第一次全苏联斯达汉诺夫工作者会议上的演说”是斯大林同志在一九三五年十一月十七日发表的。他指出了斯达汉诺夫运动的伟大历史意义和这一运动的根源。斯达汉诺夫运动是社会主义竞赛的新的更高的阶段，它的目的就是要求打破旧的技术定额，旧的生产标准和旧的生产计划。斯大林同志指出，这就标志着工人阶级文化水平和技术水平的提高，因而也就开辟了消灭体力劳动和智力劳动的对立，走向共产主义的道路。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"从以上这些简短的说明中，可以看出斯大林同志的这些著作，对于我国的经济建设具有非常重要的意义。"},{"type":"paragraph","text":"我们国家经济建设的任务，和苏联在经济建设初期的任务一样，也是要把经济落后的、以小农生产为主的国家，变成为以近代大工业生产为主的、建立在大工业基础上的先进国家。斯大林同志在联共第十四次代表大会上所指出的国家工业化的路线，对于我们是适用的。因为只有这样，我们才能保证在经济上独立和有巩固国防的能力，给顺利过渡到社会主义造成必需的条件。"},{"type":"paragraph","text":"斯大林同志指示我们：“工业化的中心、它的基础，就是发展重工业（燃料、五金等等），归根到底，就是发展生产资料底生产，发展本国的机器制造业。”（“论苏联经济状况和党底政策”，第五页）发展重工业需要大量资金，苏联不能像资本主义国家那样，靠剥削和掠夺或专靠借外债来积累资金，而是要走“为发展工业而自行节约的道路，社会主义积累底道路”（同上，第九页）。不仅如此，“还要善于合理地、节省地使用积累起来的后备，使人民财产一个钱也不白白浪费，使积累能用于满足我国工业化的极重要的需要这一基本方面。”"},{"type":"paragraph","text":"（同上，第十四页）为要迅速消灭我国技术上的落后现象，必须培养大批的技术人材。斯大林同志指出：为了建成重工业，必须解决干部问题，任务就在于“（一）我们要吸收成千成万拥护苏维埃政权的技术人材和专门家来参加社会主义建设事业；（二）我们要从工人阶级中间培养新起的红色技师和红色专门家。”（“大转变的一年”，第七页）"},{"type":"paragraph","text":"斯大林同志对工业化还有其他许多宝贵的指示。比如对于计划问题，工业和农业相结合的问题，地区分布问题，党对工业领导问题等，都是需要我们悉心研究领会的。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"我们国家的农业在今天还是小农经济占优势的。农民在土地改革以后的积极性，不但对于我国农业的恢复起了很大的作用，对于今后农业的发展也要起很大作用。但是，我国的农业和苏联同样，是不能长期停留在小农经济基础上的。因为它不能满足农业生产的不断增长和人民物质文化生活不断提高的要求。正确的道路，就是逐渐过渡到集体化。正如斯大林同志在联共第十五次代表大会上关于中央委员会政治工作的总结报告中指出的，必须“循序渐进，然而一贯到底地，不是用强迫方法，而是用表彰和说服方法”，来实现集体耕种制。“必须按照自愿原则，用说服农民相信公共集体农业优越于个体农业的方法来引导农民走上集体农业的轨道。”"},{"type":"paragraph","text":"（“给集体农庄工作同志们的答复”，第四页）“我们集体农庄政策所以获得成功的原因之一，就在这个政策是依据于集体农庄运动自愿原则和估计到苏联各个不同区域内特殊条件的原则。决不可用强力来设立集体农庄。”（“胜利冲昏头脑”，第三页）“集体农庄运动底基本环节，集体农庄运动底主要形式，即现时必须努力抓住的一环，就是农业劳动组合。”（同上，第六页）此外，“还要作很多工作来改造集体农民，消除他们的个人主义心理，使他们成为真正的社会主义社会劳动者。”（“论苏联土地政策底几个问题”，第二六页）"},{"type":"paragraph","text":"在生产资料私有的基础上共同劳动的互助组，和以土地入股为特点的农业生产合作社，比起完全的社会主义的集体农庄（即更高级的农业生产合作社），还是较低级的形式，因此，它还只是目前我国农业向社会主义过渡的形式，可是这种向社会主义的过渡的形式，又正是富有生命的有前途的形式。所以要谨慎地又积极地在逐步发展的基础上，引导它们前进。对待农业互助合作消极的态度，看不见前途，以及强迫命令冒进主义的急躁情绪都是错误的。"},{"type":"paragraph","text":"从斯大林同志的著作中，我们可以进一步地体会到毛主席关于“组织起来”的指示和中共中央关于农业生产互助合作的决议的精神。按照自愿和互利的原则发展农民互助合作，就可以使国家得到比现在多得多的商品粮食和工业原料，同时也可以提高农民购买力，使国家的工业品得到广大销场。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"我们的国家已从今年开始，进行第一个经济建设的五年计划。要完成五年计划的任务，把中国由一个农业国变为工业国，动员千百万群众的力量，增产节约，挖掘潜在力量，提高劳动生产率，是一件非常艰巨的工作。斯大林同志指示我们：“如果以为生产计划就是一张数字表和工作任务一览表，那就是愚蠢的想法了。其实，生产计划是千百万人底活的实际行动。我们的生产计划底实在性，就是创造新生活的千百万劳动者。我们的生产计划底实在性，就是活的人，就是我们自己，我们的劳动意志，我们按新方法来工作的决心，我们执行计划的决心。”（“新的环境和新的经济建设任务”，第三一页）我们当前的任务，也正如斯大林同志所指示的：“向前推进我国工业，提高工业生产率，造就新的工业建设干部，正确进行社会主义积累，把积累合理地使用于工业需要，建立极严格的节约制度，整顿国家机关，使国家机关精简廉洁，清洗国家机关在我国建设时期所沾染的恶习和污秽，与盗窃和浪费国家财产的现象进行不断的斗争——所有这些任务，如果没有工人阶级千百万群众直接和经常的支持，任何政党都是不能够解决的。因此，任务就在于吸引千百万非党工人群众来参加我国的全部建设工作。”（“论苏联经济状况和党底政策”，第二四页）"},{"type":"paragraph","text":"学习斯大林同志关于苏联社会主义经济建设问题的著作，也就是学习苏联社会主义经济建设的经验。毛主席在“最伟大的友谊”中指出：“我们中国共产党人和世界各国共产党人一样，是从斯大林同志的伟大的著作中去找寻自己胜利的途径的。”我们要遵照毛主席的这个指示，从斯大林同志的著作中，吸取思想力量，并把它体现在我们的各个具体工作中，为完成国家经济建设的计划而努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}