{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向思想毒瘤开刀","authors":["顾恺明"],"dates":[{"year":1958,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市胸科医院副院长　顾恺明"},{"type":"paragraph","text":"自从人工心肺机在动物身上第一次实验成功后，我就沾沾自喜，满以为我这是为国家赶国际医学水平。可是，当我一看到人民日报社论“搞臭资产阶级的个人主义”之后，仔细想一想，才发觉这件事的背后隐藏了不少丑恶的东西，越想越感到心情沉重，不知该怎么办。谈出来吧，似乎拉不下面子，不谈出来呢，也很难过。内心矛盾重重。上海政协召开的几次交心座谈会给了我很大启发。今天“争取做左派”已不是纸面上空洞的口号，自己在红专规划中表示的决心，现在是以行动来实现它的时候了。想到这些再想想几年来党给我的培养与教育，我怎能因为怕臭而把自己的心里话按住不讲呢?"},{"type":"paragraph","text":"这些年来，我做了一些事情，但是没有一件是和自己为名为利无关的。人工心肺机的研究工作更集中地表现了我追逐名利的丑恶思想。1948年我从国外回来的时候，就携带着一颗资产阶级个人主义成名的雄心，企图在上海建立“外科中心”。这个隐藏了多年的名位思想，在人工心肺机的研究工作上完全暴露了出来。"},{"type":"paragraph","text":"我热衷于人工心肺机的研究，一心要抢做第一个成功者，不是没有原因的。从表面上看，我是响应党的号召，向科学进军，实质上我是想抓住这个研究工作攀上名利的高峰，一鸣惊人。我知道人工心肺机(体外循环)是心血管外科手术进入新阶段的标志，是世界外科医学最新研究对象。有了它，可以解决许多心脏手术上的问题。因此，我在胸科医院尚未改建完成、设备条件差的时候，就极力把这项研究工作抓起来。我认为这个心肺机研究成功后，可以写很多论文。这些论文在人们研究人工心肺机的时候，必然会广为传诵和应用。那我顾某人岂不可以在医学史上永垂不朽了吗?再说，这项研究的成功，也可以显示出我自己的才能，可以使人们知道我的心脏血管手术水平很高。总之，我挑选这个项目进行研究，认为可以一举数得，既可以一鸣惊人，又可以在医学科学研究工作方面一比高低，还可以争取当上医务界的先进工作者。一切打算，万变不离其宗，要把“我”发扬光大。"},{"type":"paragraph","text":"研究工作开始，我深怕走漏风声，这份荣誉会让别人拿去。于是处处设防，关门研究。我不但关照工作人员对外一律保密，而且在听到别人也在研究时，又经常把这架机器罩起来，管子也藏起来，生怕被别人学去。当第一人民医院外科医生也在摸索着研究人工心肺机的时候，我虽然身兼该院胸腔外科顾问，可是我对他们的研究工作表示冷淡，在精神上也很少给予支持与鼓励。他们一谈到这方面的问题的时候，我处处感到为难，能推掉的就推掉，能避而不谈的就不谈。心想，是我自己先做成功呢?还是指导他们帮助他们先做成功?再想想，我既然是顾问，那末，他们做成功了，也有我的一份功劳。如果他们用不同型的人工心肺机进行体外循环，这对我的研究也有好处。算过来，算过去，对自己有利，于是我就谈了几点原则。结果他们不照我的意思做，我就借故干脆不闻不问，这种企图一人当先、独享盛誉的做法，影响了团结协作，造成了研究工作上的重复劳动，给集体的科学事业带来了不少损失。"},{"type":"paragraph","text":"为了抢先做第一个成功者，我不仅一再在卫生行政领导面前强调这项研究工作的重要性，促使他们注意；而且当我有把握在动物身上实验成功的时候，便一方面赶紧请有关单位领导同志来参观，一方面向群众公布，企图及早加以肯定。动物实验刚满20例时，又急于向学会做学术报告。这一切做法，目的很简单，就是千方百计的抢先成功，不使“一鸣惊人”的美梦落空。在那次学术报告会上，我不是欢迎兄弟医院做同样研究工作的人大家都来谈，互相交流情况和体会，而是唯恐别人成绩谈多了，淹没掉自己的成绩。事后看到国务院颁布创造发明权的申请条例，我再三研究，看了又看，读了又读，最后终于递上了一份要求“发明权”的申请书，我企图用这个合法的手续把自己研究的成果固定下来。现在看来，这是十分可耻的。"},{"type":"paragraph","text":"我就是这样被资产阶级个人主义的名缰利索紧紧地捆住。不久以前医药科学协作小组成立，我又陷入个人得失的苦恼中，许多苦恼和不健康的情绪阻碍了自己的进步，也阻碍着科学研究工作的走向集体化。"},{"type":"paragraph","text":"我深深觉得如果个人利益至上，时刻为个人名位、得失打算，就没法树立社会主义的集体。美国科学为什么会落在苏联的后面，主要是美国的科学研究是单干、个人第一、钩心斗角。苏联的科学研究是集体的、相互协作的，科学工作者的个人利益和集体利益是统一的。因此，科学发展的速度也快得多。苏联人造卫星的伟大成就，美国就望尘莫及。"},{"type":"paragraph","text":"今天，我对资产阶级个人主义的认识仅仅是一个开始。我决心在同志们的帮助下，自觉革命，真、快、深、透地向党交心!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}