{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大破“医院特殊论”","authors":["红医兵"],"dates":[{"year":1970,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红医兵"},{"type":"paragraph","text":"医疗卫生战线革命大批判的烈火越烧越旺，资产阶级医疗作风正在被批判，无产阶级医疗作风正在发扬光大。医疗卫生战线的形势好得很。"},{"type":"paragraph","text":"无产阶级医疗作风和资产阶级医疗作风之间的斗争，是无产阶级和资产阶级之间的阶级斗争的一种表现。资产阶级医疗作风代表了资产阶级的政治势力，它是有一定的社会基础的。我们要批判它，把它赶出社会主义的医院，一定会遇到阻力，必然会有人出来寻找种种借口，制造种种谬论，妄图把它保护起来。“医院特殊论”就是其中的一种。"},{"type":"paragraph","text":"我们在批判资产阶级医疗作风时，有的医务人员不大愿意开刀了。"},{"type":"paragraph","text":"我们在批判资产阶级医疗作风时，有的医院就不分病情的轻重缓急，出现了多拍片、多输血、多用药、多化验的怪现象。"},{"type":"paragraph","text":"我们在批判资产阶级医疗作风时，有的医院看门诊的医务人员却减少了，病人有意见，他们还振振有词地说:“我们正在批判资产阶级医疗作风。”"},{"type":"paragraph","text":"有的人看到了如此种种奇怪的现象，认为这都是批判资产阶级医疗作风所引起的，因此就得出一个奇妙的结论:我说医院特殊嘛，搞了运动要影响医疗质量的。"},{"type":"paragraph","text":"好一个“医院特殊论”!我们对这个“医院特殊论”是何等熟悉啊!曾记否，在无产阶级文化大革命以前，从城市老爷卫生部到盘踞在上海医疗卫生阵地上的反革命修正主义分子杨西光，在阶级斗争的每一个重要关头，不都是打着“医院特殊论”这面破旗，保护资产阶级顽固势力的吗?他们说什么“医院主要是看病的，大搞群众运动太紧张了，会死人的。”看，他们装得多么慈善啊!在这种“医院特殊论”的幌子下，医疗卫生战线上的政治运动往往半途而废，这样就使医院成了刘少奇复辟资本主义的重要阵地，成为资产阶级向无产阶级进攻的据点，成为一小撮阶级敌人的“避风港”。"},{"type":"paragraph","text":"现在，当我们发动广大革命医务人员，全面地批判资产阶级的医疗思想和医疗作风的时候，“医院特殊论”又从防空洞里跑了出来，阻碍我们把批判资产阶级医疗作风的群众运动深入地开展下去。一小撮阶级敌人还妄图按“老皇历”办事，认为这样“特殊”一下，就可以使我们批判资产阶级医疗作风的群众运动中途停顿。如果我们的同志也有“医院特殊”这样天真的想法，把批判资产阶级医疗作风的斗争停下来，就正好上了阶级敌人的当。"},{"type":"paragraph","text":"“医院特殊论”就是刘少奇的“阶级斗争熄灭论”的派生物。在那些戴着资产阶级有色眼镜的人看来，医院是治病的地方，病人是来“求医”的，医生是给病人看病的，彼此的关系是“亲密无间”的，那里还有什么阶级斗争!至于那些资产阶级的老爷对待工农兵的冷酷无情、发生的种种医疗事故等怪现象，他们反认为这是工农兵病员的“过错”。工农兵要起来批判那些资产阶级老爷，他们就散布什么“医院特殊论”呵，“事故有理论”呵，千方百计地要把无产阶级和资产阶级之间的斗争实质掩盖起来。什么是“医院特殊论”?说穿了就是在医疗卫生路线上只准资产阶级害人，不准无产阶级对他们进行批判，这就是只准资产阶级压迫，不准无产阶级反抗斗争，除此而外，岂有他哉!"},{"type":"paragraph","text":"毛主席教导我们:“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”医院绝不是什么“世外桃源”，在那里工作的人们也不是什么“超阶级的人群”，而是无不打上阶级烙印的。在我们批判资产阶级医疗作风，向资产阶级发动进攻的时候，“医院特殊论”的重新出笼，不正说明了那里是存在着剧烈的阶级斗争吗?"},{"type":"paragraph","text":"那种不分病情的轻重缓急，多拍片，多输血，多用药，多化验，少开刀，那种以批判资产阶级医疗作风为名而压缩门诊的做法，这是一种典型的形“左”实右的做法。他们以为这样就不是资产阶级医疗作风了，而实质上恰恰是资产阶级思想的大暴露。他们这样做，实际上是把资产阶级医疗作风原封不动地保留下来，以便有朝一日，又抛将出去，这是一种“缓兵之计”，革命的人们千万不要上当。"},{"type":"paragraph","text":"提出“医院特殊论”的人，还造出了一条“理由”:医院是动“刀子”的特殊地方，似乎出事故是有理的。对医疗事故，我们是要作具体分析的，有的是一般责任事故，有的是技术事故，但我们也不能不清醒地看到，有些医疗事故就是政治事故，是一小撮阶级敌人在搞阶级报复。一小撮阶级敌人说什么“我有医疗事故，你也有医疗事故”，企图利用这个“事故人人有份论”来制造混乱，使自己脱身逃走。而有的医务人员，由于自己的私心杂念太重，因为自己偶然出过一次医疗事故，从此就背上了包袱，腰杆子也硬不起来，不敢向阶级敌人作斗争，不敢积极地批判资产阶级医疗作风，这样不恰是上了阶级敌人的当吗?发生医疗事故当然不是好事情，但是积极的态度应该是从事故中吸取教训，放下包袱，轻装上阵，把资产阶级医疗作风批倒批臭，再也不受它的毒害。"},{"type":"paragraph","text":"我们一定要大破“医院特殊论”，克服一切思想障碍，放手发动群众，把批判资产阶级医疗作风的斗争深入开展下去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}