{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"苏联记者代表团与中共中央宣传部部长、中共中央政治局候补委员陆定一的会谈","authors":["——关于“百花齐放","百家争鸣”的方针及其落实情况"],"dates":[{"year":1956,"month":10,"day":5}],"is_range_date":false,"parts":[{"text":"苏联记者代表团与中共中央宣传部部长、中共中央政治局候补委员陆定一的会谈","type":"title"},{"text":"——关于“百花齐放百家争鸣”的方针及其落实情况","type":"authors"},{"text":"1956年10月5日，苏联记者代表团与中共中央宣传部部长陆定一同志举行了一次会谈。此次会谈的与会者除苏联记者外，还有现驻北京的一些社会主义国家通讯社的负责人和苏联无线电广播工作组成员。会谈伊始，陆定一同志首先对苏联和其他社会主义国家的代表们表示欢迎，并宣称在本次会谈期间他主要想讲一个问题，即关于“百花齐放、百家争鸣”的方针。陆定一同志还事先声明道，他认为此次会谈内容属于内部通报，不宜在报刊上公开。","type":"paragraph"},{"text":"以下便是陆定一同志的谈话记录：","type":"paragraph"},{"text":"关于中国共产党在思想工作领域的新方针的问题——关于“百花齐放、百家争鸣”的方针的问题是与毛泽东同志就中国社会主义建设诸问题所提出的十点意见紧密相关的。","type":"paragraph"},{"text":"当前，思想工作问题具有了特殊的意义。我们在这方面并不具备充足的经验，经常会遇到与思想工作和执行新方针有关的许多问题。如果同志们感兴趣的话，我将谈几个我们尚未解决的问题，并请大家就今天会谈的性质问题提出自己的意见。","type":"paragraph"},{"text":"会谈最初，陆定一同志简要谈了中国民族资产阶级的特点问题，并强调后者的力量如今已不是很强大。虽然关于此陆定一同志也指出，中国民族资产阶级在工业方面的比重仍占到约20％，在贸易方面——控制着大部分的商品流转零售网络。","type":"paragraph"},{"text":"陆定一同志说，这样就产生了一个问题，即我们在目前条件下将如何对待民族资产阶级呢？我们认为，民族资产阶级对我们并不可怕。原因在于，如今我们共产党的力量已是相当的强大，共产党员人数超过了1000万，而在1949年时——只有约700万人。在当今的中国已没有一个党派能跟中国共产党在力量上相提并论。以前，蒋介石的国民党在中国拥有大量的组织，但如今它已被摧毁。中国现存的一些民主党派规模都不大。我们拥有强大的军队，军队归中国共产党领导，而非资产阶级各党派。国家政权属于人民。我们和我们所执行的政策得到了广大人民群众的拥护。中国拥有一个好邻居——苏联，后者是一个强大的社会主义国家。所有这些原因，虽然不应在报纸上公开，但我们应当指出来，以便大家能够正确地了解当前中国的形势。","type":"paragraph"},{"text":"我们不害怕资产阶级，对我们而言，民族资产阶级也并不可怕。因此，我们允许民族资产阶级代表们参与国家的政治和经济建设；我们在实行国家资本主义的同时，也在思想工作中（对民族资产阶级）进行再教育。我们不害怕民族资产阶级，因为真理在我们一边，人民群众在我们一边。我们极力改造资产阶级分子，以便将之转变为人民中国中的劳动者。","type":"paragraph"},{"text":"可能有人会提出这样一个问题，即这种（针对民族资产阶级的改造——再教育）是否具有可能性？我们对这个问题的回答是：是的，有可能。为达到这一目的，我们可以采取如下两种方式：","type":"paragraph"},{"text":"1、没收民族资产阶级的所有财产，使之成为贫穷阶级；","type":"paragraph"},{"text":"2、逐步地改造资产阶级，循序渐进地对之进行改造。","type":"paragraph"},{"text":"我们认为，可以实行逐步教育和改造资产阶级分子的方式。","type":"paragraph"},{"text":"实行这些教育方式对于正确利用民族资产阶级，以便其为实现我们的目标来服务具有重要意义。","type":"paragraph"},{"text":"中国如今的知识分子很少，而且其中多数——包括接受过高等教育的专家们均出身于资产阶级家庭。民族资产阶级占有特殊的地位——其拥有各方面的知识。我们国家的无产者虽然也拥有一定的知识，但这些知识仍无法满足我们当前的需要。中国农民有知识的很少。地主们虽然也拥有一些知识，但他们的知识往往都不契合实际的需要。","type":"paragraph"},{"text":"民族资产阶级在经济和文化各领域都拥有广泛的知识，而这些知识对社会主义是有益的。当然，拥有大量知识的资产阶级并不愿意走社会主义道路，我们的任务就在于如何能够利用他们所掌握的知识来为社会主义建设服务。中国目前拥有约600万知识分子，其中在我们党的队伍中约有100万人。正如你们所看到，绝大多数知识分子——都是无党派人士，并出身于资产阶级家庭。中国过去是一个殖民地和封建国家，多数资产阶级知识分子都怀有爱国情结，并参与过反对殖民压迫的斗争。当年，大学生和知识分子所发表的反对殖民压迫的言论会得到先进的革命工人的支持——这都不是偶然的。","type":"paragraph"},{"text":"针对知识分子，我们所采取的措施主要侧重以下两个方面：","type":"paragraph"},{"text":"1、思想改造；","type":"paragraph"},{"text":"2、建立统一战线。","type":"paragraph"},{"text":"在中共中央专门设立了一个统战部。起初，一些同志曾对该部抱有轻视态度，认为该部的领导干部与资本家交往过密。而如今，他们已深信，自己的观点是错误的。而建立统战部的工作——这是一项重大而艰巨的工作。","type":"paragraph"},{"text":"我们党很早便开始从事统一战线方面的工作，并取得了巨大的成就。我们认为，其中一项重大的成就之一便是中国共产党人正确地理解了资产阶级，理解了知识分子；我们详细地了解了资产阶级知识分子各阶层主要活动家的人生经历，细致地研究了他们的政治观点和思想。因此，我们知道，在蒋介石国民党统治下所有大资本家和知识分子，如果不与之发生关系便无法生存。因而他们与国民党联系紧密，甚至许多资本家和资产阶级知识分子还与各资本主义国家——如美国、英国、法国等保持着密切的联系。我们还知道，几乎所有这些民族资产阶级和知识分子当年都坚持过反动观点，许多人还反对过共产党，与劳动者的革命斗争作对过。","type":"paragraph"},{"text":"在了解资产阶级和民族知识分子著名代表与国民党的关系以及他们当年反对共产党的言行的同时，我们党采取了吸引资产阶级和资产阶级知识分子最著名代表参与国家领导机关的工作的方针。众所周知，李济深便在我们的政府里工作。他代表国内各民主党派和无党派民主人士在中共党的八大上作了祝辞。他的这一发言受到了大会热烈的欢迎。与此同时，我们也都晓得，李济深曾在1927年4月参加了广州镇压共产党和革命工人的活动，是当时白色恐怖的积极参与者。1927年，他组织杀害了多名共产党人，而如今他也参加了政府的管理。这并不是偶然的。1927年以后，他脱离了蒋介石，积极反对日本帝国主义。以前，他曾是一名著名的反革命者，而后来他逐渐地放弃了自己的原有立场，并开始支持共产党。1948年——中华人民共和国成立前一年，他彻底转到了我们一边。有这样的民主人士在人民政府里工作，当知道李济深也是政府组成中的一员之时，其他民主人士便不会害怕我们——共产党，这将有助于我们开展统一战线的团结工作。","type":"paragraph"},{"text":"在我们的国家中很少有资本家逃到国外的。这在相当程度上得益于我们国家在民族统一战线的团结方面所做的工作。","type":"paragraph"},{"text":"在开展建立统一战线工作的同时，我们还非常重视针对资产阶级和资产阶级知识分子的再教育。","type":"appellation"},{"text":"北京刚一解放，我们便开始大规模地宣传历史唯物主义思想，并以之为依据来解释所有社会财富都由劳动人民创造而来的原理。在这方面我们进行了广泛的宣传。","type":"paragraph"},{"text":"从1953年起，我们开展了思想改造运动。而此前，我们已开展了反对美国侵略和支援朝鲜民主主义人民共和国、大规模镇压反革命等运动，并做了大量的工作。关于镇压反革命运动的情况，公安部长罗瑞卿已在党的八大上作过详细的介绍。应当说，此次镇压反革命运动期间被枪毙的反革命分子有70万人，230万人被监押或处于我们的监督之下。这充分说明了我们国家无产阶级专政的决心和强大威力。","type":"paragraph"},{"text":"我们在反抗美国侵略和援助朝鲜民主主义人民共和国运动中所赢得的胜利具有重大的意义。这一胜利打消了（中国）资产阶级和一部分资产阶级知识分子对美帝国主义力量特别强大的迷信。以前，他们都相信美帝国主义拥有特别强大的实力，可如今这一信念被打破了。这（对我们）具有特别重要的意义——作为一个盲目崇拜的偶像的美国已不复存在。此前，所有资产阶级和相当一部分知识分子都对我们是否能够在与美国的冲突中获胜持怀疑态度，可如今残酷的事实表明，他们失算了。我们在朝鲜赢得反对美国侵略斗争的胜利。","type":"paragraph"},{"text":"甚至在与反革命的斗争中，在开展思想改造工作的同时，我们也将自己的主要打击目标瞄准那些以前曾与反革命分子保持了极其密切关系的人，而不是那些拥有不良思想者。我们首先对那些赞成与反革命分子，与国民党保持联系的人施压。在这场运动中，我们使这部分资产阶级和知识分子陷入了完全孤立的境地。这里可以举一个典型的事例。我们有一个知名度很高的，在西安一所大学工作的教授——张东荪。他年龄有60多岁。在镇压反革命运动期间，该教授经常发表虚伪的民主言论。可实际上他是个美国间谍。他利用一部分知识分子的广泛尊重，自以为自己是位专业的哲学家，顽固坚持反动思想观点，宣扬直觉主义哲学。他一度参加了最高协商委员会的工作。可是，随后他被群众揭发：向美国情报机关传递国家重大机密。因此，他被清除出国家领导机关，但与此同时，该教授并没有被逮捕。他依然是大学里的教授，但由于他的犯罪活动被揭露，大学生们都不愿意上他的课。起先，他还有四个学生，随后剩了两个，直到最后他连一个学生都没有了。但国家仍继续给他发薪水。我们不会枪毙他的，也不会让他蹲监狱。因为他现在已没有危险了，他已处于完全孤立的境地。类似例子我们还可以举许多。","type":"paragraph"},{"text":"在开展思想改造运动的同时，我们还在学者和各高校中以向苏联学习为口号开展了大量的工作。于是，人们开始了大量研究苏联科学院和苏联各高校工作的活动；开始输入大量（苏联）教科书和教学参考书。为了扩大高等教育和培养国家的新一代知识分子骨干，我们在高校改组上做了大量的工作，期间一些高校得到加强，新建了一批高校，还有一些被停办。","type":"paragraph"},{"text":"只有在前几次运动——如镇压反革命和反对美国侵略的斗争等的基础上，知识分子的思想改造运动才可能得以成功开展。否则，这场思想改造运动便不可能取得重大的胜利，因为知识分子可能会起来反抗。","type":"paragraph"},{"text":"随后，我们又开展了反对胡风和胡适的运动，主要是反对资产阶级思想。这虽然是一场在思想领域开展的运动。但我们的主攻目标是一些政治反动分子。胡适——反动学者、思想家，现居住在美国。他宣扬实用主义。其学说曾对（中国的）历史、哲学、文学、教育和社会学等学科的研究产生过重大影响。","type":"paragraph"},{"text":"在文学和艺术领域被揭露的还有另一位反动思想鼓吹家——胡风。此人为资产阶级学者，自1932年起以左派言论为掩护开始活动。这一时期，他精心掩盖自己反对共产党的活动。近期，我们找到了他在国民党开始向共产党疯狂进攻时期所写的近10篇反动文章。如今可以确定的是，胡风的这些文章帮助了这些反动活动，并为其提供理论依据和辩护。","type":"paragraph"},{"text":"胡风在留居日本时曾钻入日本共产党队伍。随后经确认，由于他的挑拨离间活动，因而遭到了日本共产党一位积极活动家的枪击。","type":"paragraph"},{"text":"稍后，从日本返回中国之后，胡风整天围着鲁迅转，极力试图利用鲁迅的名义达到自己的目的。在长达二十多年的时间里，胡风一直与国民党保持着密切的联系。直到最近，他仍在从事破坏活动，并在中国许多地区拥有自己的组织。所有这些组织的宗旨都是要在文学和艺术领域反对党的政策，而胡风本人也一贯以文学辩论为掩护进行着（反对共产党的）政治活动（斗争）。他撰写了一篇很长的文章（近30万字），以反对党的政策。我们的一些同志曾认为，不应当公开胡风的这篇文章，但我们决定采用另一种做法。对此，我们是这样看的：我们要改造资产阶级，后者就会反抗我们。而上述胡风的文章便是这场政治斗争的表现之一。我们决定把他的这篇文章发行7万册。我们认为，以单行本的方式发表胡风的这篇文章，已是我们赢得这场运动胜利的一半。我们为什么会这样认为呢？因为，如果我们不发表这篇文章，我们就无法批判他的观点，我们也就不可能取信于人，有人就会说我们是宗派主义者，说我们害怕向其他人提供展示自己观点的机会。如果我们不发表胡风的这篇文章，只会有助于在大量的知识分子中间加强胡风的立场。这就是为何我们要决定以单行本的方式发表胡风这篇文章的原因。我们的目的就是要对之进行严厉的批判，揭露其反动观点。","type":"paragraph"},{"text":"与此同时，我们也对胡风组织的参与者们开展了大量的工作。我们对该组织中胡风的最亲密助手之一施加了影响。经过我们做工作，此人开始揭露胡风并向我们提供了一些材料。我们公开了所有这些揭露胡风犯罪活动的资料。此后，我们逮捕了胡风及其在北京、上海和天津等地活动的走卒。我们还在报刊上公开了3个资料选集，彻底揭露了胡风的嘴脸。","type":"paragraph"},{"text":"揭露公开的反革命的运动取得了重大的结果。党和国家的所有工作人员以及大量的社会组织都参加了这场运动。这场运动的范围包括500万在中央和省的党和国家以及社会组织中的工作人员。经过运动之后，在这500万人中共发现了约1％的公开反革命分子或异己分子。","type":"paragraph"},{"text":"我前面已经指出，公安部长罗瑞卿在中国共产党第八次代表大会上详细谈了关于肃清公开的反革命分子的运动（肃反运动）的问题。我这里需要强调的是广大群众参与这场运动的重要意义。在我们的居民中拥有不同的阶层，其中也包括一些落后的群众。有时，这些落后群众却知道许多关于反革命分子的情况，了解一些先进阶层不了解的、关于这些反革命分子的情况。在对待这些落后群众的问题上，我们过去曾犯过一些错误——采取过压制的手段。初看起来，这些落后阶层与反革命分子很相似：他们对社会不满，有时说起话来跟反革命分子一个样。但如果我们能更深入地分析一下，就会发现他们是落后，而不是（真正的）反革命。虽然知识分子往往都具有极其复杂的历史（个人经历），但在统一战线的帮助下，我们还是把知识分子发动起来并参加了反对反革命和争取再教育的斗争运动。这场斗争所走的道路是正确的，虽然其间可能难免犯有个别错误和不足。可以说，我们正确地理解了知识分子，并与此相应大致明确了今后开展针对知识分子的再教育工作的途径。以上简要叙述便是我们提出“百花齐放、百家争鸣”方针的前提条件。那么，我们为什么要提出这一方针呢？这一方针又包含了哪些具体内容呢？","type":"paragraph"},{"text":"在开展了各种前期的运动之后，（国内）开始出现宗派主义倾向的苗头。许多在文学和艺术领域工作的共产党员自认为自己已是非常强大了，可事实上情况并不是这样。对他们而言，这种自高自大的情绪才是极其有害和极其危险的。","type":"paragraph"},{"text":"列宁在自己的一系列文章——如《马克思主义的三个来源和三个组成部分》、《论战斗的唯物主义的意义》，及其在共青团三大的讲话等中都谈到关于不容许自高自大，关于必须正确地利用知识分子，关于唯物主义者与具有唯物主义倾向者建立统一战线的必要性等问题。这些都是极其重要的论断。","type":"paragraph"},{"text":"我们可以按照不同的方法对意识形态工作进行领导。一些自认为是马克思主义者的人就会手中拿一根大棒来敲打非马克思主义者们。这种领导方法无疑是错误的。还有另一种正确的领导方法，即辩证唯物主义者和马克思主义者们通过把所有唯物主义者和倾向于唯物主义的思想家团结起来的方式来开展工作。而针对其他唯心主义爱国者则通过以改造为目的的批评方式，而不是镇压。上述方式也适用于在文学和艺术领域开展工作。如果社会主义现实主义者在反对非社会主义的现实主义者时，动辄便手里拿一根大棒，那就不太好。更正确的方法是：我们应使所有赞成社会主义的人，以及那些是爱国者但还不是社会主义者的人们得到好处。我们在这些人中开展批评工作，但批评的目的是为了团结他们，而不是一棍子打死。这种批评方式在我们党内已有20多年的历史了。大家都知道郭沫若。众所周知，他在文学创作领域的许多著作可能并不完全符合社会主义现实主义的需要。其中很多作品均具有革命浪漫主义性质。我们当然不应当镇压郭沫若，而应当尽量亲近他，并与之一道以团结所有知识分子先进力量的精神去开展工作。这种工作方式也适用于其他大艺术家们。我们有一位著名的艺术家叫齐白石，还有一位著名的戏剧家叫梅兰芳。他们现在都拥护社会主义，但仍不是社会主义者。即使这样，他们依然在发挥着极其重要的作用。郭沫若在科学院和文学创作领域承担着大量的工作。梅兰芳——中国的无价之宝，著名的艺术家。我们绝不应对这些人实施镇压的手段。","type":"paragraph"},{"text":"从建设社会主义的大局出发，在为团结社会所有力量而斗争的同时，我们党和人民还应当从事针对知识分子的再教育的斗争。而宗派主义的表现则是对这些人实施镇压和打击。","type":"paragraph"},{"text":"我们的许多同志由于胜利而变得骄傲起来。他们认为自己什么都懂，并开始攻击其他人。在我们许多部门都出现了此类宗派主义的苗头。例如，一些人曾说，中医是封建主义的医学。但他们遗忘了一点，即中医已有几千年的历史了，正是借助于这种医术治好了许多疾病。我们中国的多数医生都是在利用中医在看病，而对西医知之甚少，或很少使用西医。的确，我们的许多（懂中医的）医生还不能从现代医学的角度对自己的医疗做出正确的解释，但了解现代西医的医生们的责任便是帮助搞清楚这一点。在中国还有一些奇怪的现象：一些中国医生不学自己的中医，而苏联一些学者和医生却开始努力研究中医并广泛运用于实践。这时，我们学习西医的医生们才开始广泛地采用中医的治疗方法。再比如，针灸在中国已有几千年的历史了，可我们学习西医的医生们已停止使用针灸治病并称之为一种落后的、卑俗的、低级的治疗方法。可实际上，正如实践所证明的那样，这是一种最好的治病方式之一，虽然它并不能医治所有疾病。","type":"paragraph"},{"text":"我再举一个文学和艺术方面的例子。一些自认为自己是社会主义现实主义者的人有时会用大棒来对付其他不同意其观点的人们。大家都知道我们中国的电影艺术仍相当落后。其主要原因在于，该艺术的领导者都是些持宗派主义观点的人。比如，他们认为银幕上只能出现工、农、兵。类似的例子还有许多。","type":"paragraph"},{"text":"由于我们赢得了许多胜利和成就，宗派主义者们便常常会得出一些错误的结论，因而也就变得更加自高自大了。但宗派主义者这样做是不允许的，因为它与马列主义背道而驰。","type":"paragraph"},{"text":"我们的“百花齐放、百家争鸣”方针承诺给予学者、艺术家和文学家自由，但这是一种在中国共产党领导下的自由。如果要更精确地翻译这一方针，大概应当是这样：“让百花一齐开放。”但在这一百朵花中也会有一些不好的花。比如胡风便是朵坏花，因此我们不允许他完全开放。该开放的另一句更精确的翻译是：“让所有学者争论。”意思就是说：“让百位学者争论。”胡适是一个坏的反动学者，我们当然也不允许他参与这场争论。","type":"paragraph"},{"text":"胡风和胡适不是普通的坏人，而是反革命分子。如果他们不是反革命分子，那么我们将给予他们言论的自由。","type":"paragraph"},{"text":"那么，在这种情况下，我们为何要给予他们自由发表言论的机会呢？因为那些发表不正确观点的人们并不是反革命，因而他们的言论对我们具有两方面的意义：","type":"paragraph"},{"text":"1、可以教育群众；","type":"paragraph"},{"text":"2、对他们自己——也是一种接受再教育的机会。","type":"paragraph"},{"text":"目前，我们正在从事反对唯心主义的斗争，但这场斗争往往带有表面性。因为我们的人对这样一些哲学家——如黑格尔、康德、杜威、罗素等——的学问了解得不够。而为了顺利地开展这场斗争，就必须研究唯心主义。否则，便无法真正地从事反对唯心主义的斗争。我们已摧毁了资本主义剥削制度，因此学习唯心主义并不会对我们的制度和事业造成多么大的危害。当然，在学习黑格尔和康德的过程中，我们中间也可能会出现此类观点的拥护者。但也要看到，每出现一个此类唯心主义观点的拥护者，我们中间就会同时涌现出10个已成功武装起来并能够与唯心主义者战斗的、真正的马克思主义者。显而易见的是，这样一些非常了解黑格尔的唯心主义哲学的马克思主义者们将能够更成功地从事反对唯心主义的斗争，而不是只局限于高喊一些一般性的口号。","type":"paragraph"},{"text":"我们并不害怕唯心主义哲学，因为正如我已经说过的，我们拥有强大的共产党，我们拥有稳固的、得到了群众拥护的人民政权，我们拥有强大的人民军队，我们还拥有苏联的强有力支持。","type":"paragraph"},{"text":"学习唯心主义不仅不会给我们带来危害，而且会带来好处。我们将能够更加成功地捍卫马克思主义，并创造性地运用它去从事反对异己思想的斗争。这对我们从事反对主观主义的斗争也具有重大意义。在自己数十年的历史上，我们党被迫与陈独秀、王明等打着马克思主义旗号而实际上执行着非马克思主义路线的主观主义者们进行了大量的斗争。即使至今，此类人仍有不少。所有这些教条主义者和经验论者实质上都是唯心主义者。我们不害怕公开的唯心主义者，与此同时，我们也应当与那些以马克思主义为掩护的唯心主义者展开斗争。","type":"paragraph"},{"text":"“百花齐放、百家争鸣”的方针将会有益于我们的建设事业。当年在为摧毁封建主义和帝国主义压迫而斗争的革命时期，我们曾采用过一些方法。如今当我们已步入另一阶段——社会主义建设阶段，在这种条件下，我们也应采用其他一些工作方式。如今的中国已赢得一系列历史性的胜利，封建主义已被消灭，并正实施一系列改造资本主义的重大举措。在这种情况下，我们的思想工作也应相应采用其他一些方式。","type":"paragraph"},{"text":"为了文学和艺术的顺利发展，我们应当实现多样化的目标。这样一来，显而易见的是，在我们的舞台上可以而且应当排演出最丰富的、各种不同题目的戏剧。（而事实上）在这方面我们目前已大大落后于所有其他社会主义国家。","type":"paragraph"},{"text":"我们要求，我们的马克思主义领导干部应在思想和科学方面具备更多的知识，而不能忽视马列主义——这一最先进理论的学习；与此同时还应当更多、更深入地研究思想问题。当前，相对一些旧知识分子而言，我们的许多共产党员书读得比较少，还无法在所有思想斗争和反对唯心主义斗争的复杂问题中达到能够很清晰地辨明方向的程度。这正是为何我们认为应当让那些唯心主义的拥护者们有机会继续在高校中执教的原因，我们的目的就是想从这些人所教的学生——大学生中有人能站出来驳斥他们。如今，我们在一系列自己的高校中都安排了唯心主义哲学课，因为这对我们并没有威胁。例如，还在童年时我便学过儒学。可是，我最后并没有信仰这一思想，而是成为了一名共产党员。而与此同时，我也能够以所学到的大量知识来驳斥儒家学说。在旧社会，我们没有机会去大学深入地学习辩证唯物主义，而如今辩证唯物主义成为了我们的最高理论。在涉及关于唯心主义及其哲学的学习问题时，应当说，我们并不想让唯心主义者立刻便在我们的报刊上发表言论或拥有许多的大学生。","type":"paragraph"},{"text":"在我们的北京大学有一位罗素的学生。我们决定允许他上课，并在课堂上讲述罗素的观点。在其课堂听课的人员中也有一些马克思主义者兼教师，以便对这样一个问题做出判断：即如何能够更好地组织以罗素观点为内容的课的讲授工作以及其中哪些内容是大学生们需要了解的，而哪些是需要我们予以驳斥和批判的。与此同时，我们提出了这样一项任务，即应当把罗素的主要著作都译成中文，以便能够编制关于如何授课的教学大纲。只有在做好了这方面的工作之后才可以开始讲课，而且听课的学生只能是那些已在社会学领域具备了相当修养的高年级大学生。我们还建议在高校中更深入地研究法国18世纪的资料，并开设德国古曲哲学课程。","type":"paragraph"},{"text":"把一些大学者、学派和流派的最新著作译成中文，编写基本的教学大纲，然后在大学的一些高年级讲授。","type":"paragraph"},{"text":"如果允许唯心主义的所有拥护者都立刻开始在许多大学的大量学生中讲授自己的课程，就是一件有害的事情。在这种情况下就很难与之进行斗争，因为我们现在对其理论还知之甚少。如果我们让学生们逐渐地、小范围地学习这些课程，那就没有危害。那时，我们可以派遣骨干人员，在批驳唯心主义的同时还可从各种哲学流派和学派中挑出一些有益的东西，如在黑格尔哲学中——辩证法。","type":"paragraph"},{"text":"由于开设了这样的课程，我们的科学将发展得更快，并可以避免产生教条主义。当然，在此类工作中仍存在有许多尚待解决的问题，因此我们应当逐渐地、谨慎地从事这方面的活动。","type":"paragraph"},{"text":"我还想就党的教育和党内培养问题简单说几句。我们认为在组织党的教育工作之时应当更全面地展示两条路线：一方面是积极而正确的路线，而另一方面是消极而错误的路线，就是说要展示正、反两条路线之间的斗争。如果只宣传一条正确的路线，那么同志们就可能只简单地接受一些现象，而不能理解整个斗争的困难和复杂性。而以这种态度来对待马克思主义，就可能导致我们滑向教条主义立场——把一切都看得非常简单和轻而易举。这就是为何我们认为在党的教育中应加入学习正确和错误路线的内容的原因。为达此目的，我们必须出版一些能够准确描述关于正确和错误路线的书籍。当然，关于错误路线的书籍不应在公开的书店里销售，而应放到图书馆、办公室和教研室等地方。例如，我们决定出版蒋介石文集。这里需要指出的是，因为人们会逐渐地遗忘与国民党的活动相关的一些事。但所出版的蒋介石的书我们不会拿去销售，而只会放到图书馆和教研室里。我们认为，这样做可以方便人们记住国民党所做的那些事，从而与国民党的反动思想及其表现作斗争。","type":"paragraph"},{"text":"我们中的资产阶级学者们都持观望的立场。我们会逐渐地为其敞开大门，而不是一下子。对于资产阶级学者，我们不会枪毙，也很少将其关进监狱。因为把他们都枪毙或关进监狱，对我们并没有好处。让他们都活着，但要生活在完全孤立的状态。更主要的是，要让群众了解这都是些什么人。我们仍会给资产阶级学者们发工资，以便他们能够活下去。我们不担心他们的思想会对我们造成严重的损失。因为我们不害怕他们，因为真理在我们一边。我们应当将政治斗争和思想斗争区分开来，应当在政治斗争中把反革命分子与那些带有错误政治观点的人区分开来。","type":"paragraph"},{"text":"我们应当在思想工作中更广泛地采用辩论的方法。我们前不久曾就遗传学问题开展了一场重要的辩论。众所周知，遗传学有两个流派——米丘林派和摩尔根派。我们的这两个不同流派的学者们之间展开了激烈的斗争。米丘林派的学者将摩尔根派的学者称作是资产阶级的和唯心主义的；而摩尔根派的学者也相应地宣称，米丘林派的学者们如此说法并没有充分的科学依据。一些人认为，应当（在高校中）开设米丘林遗传学或摩尔根遗传学课程。于是，这年夏天，40位中国遗传学家在青岛开了一个辩论会，与会者中既有米丘林派，也有摩尔根派。人们自由地发表自己的观点和意见，拥护一方并反对另一方。不过，最终大家得出的结论是：任何一个流派都具有自己积极的一面，因为遗传学是一门年轻的学科，总共才只有50年的历史，其中许多内容仍需要依据各种不同的结论加以澄清、分析和解释。辩论结束时，所有学者得出的结论是：当前中国既有米丘林派学者，也有摩尔根派学者；他们将携手解决一系列科学问题；再过10－12年，中国遗传学将达到这一学科的先进水平。正如我们所看到，我们为各个流派的学者们都提供了自由发表见解和自由交流意见的机会，而辩论的最终，他们决定将各自的力量联合起来，以便中国科学的顺利发展。","type":"paragraph"},{"text":"如今，一些中国学者希望发表自己所撰写的著作，一些文学界想发行自己的杂志。我们正在讨论这个问题，但还没有作出明确的决定——赞成还是否定。","type":"paragraph"},{"text":"近期，在我们的报纸上也发现了某些倾向，出现一些观点，对之我们并不能总是同意。我们认为让其他人来批评我们是很重要的。共产党取得了巨大成功和胜利，这是大家都知道的。我们担心的是，这可能造成这样一种局面，即所有人都高喊：“万岁！乌拉！”，而不再批评我们了。如果我们对报刊上所出现的一些不正确的言论和倾向实施打击，那么以后就不会有人批评我们了。关于所有这些问题，我们都会仔细地、逐个地研究；对于其中一些问题，我们会作出答复，而对于其他一些问题——即使不作答复，但也不会对之进行毁灭性的打击。对于一些重大的问题，我们将本着“百花齐放、百家争鸣”的方针予以回应，而不会随便给人扣帽子，不会给人贴标签。针对一些言论，我们可能答复得快一点，而另一些——晚一点。在研究这些问题的过程中，我们需要强调的一个关键问题是——千万不能压制批评。","type":"paragraph"},{"text":" Π.萨秋科夫（签名）1956年10月16日","type":"paragraph"}],"comments":[],"origin":"沈志华主编：《俄罗斯解密档案选编·中苏关系第七卷（1956.10—1958.3）》上海：东方出版中心， 2016年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}