{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"没有任何力量能阻挡人类走向共产主义  米高扬在莫斯科庆祝十月革命节四十一周年大会上的讲话","authors":[],"dates":[{"year":1958,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"没有任何力量能阻挡人类走向共产主义"},{"type":"paragraph","text":"米高扬在莫斯科庆祝十月革命节四十一周年大会上的讲话"},{"type":"paragraph","text":"同志们！苏联人民和全体进步人类庆祝伟大的十月社会主义革命四十一周年，也就是庆祝世界上第一个社会主义国家的辉煌胜利。（鼓掌）"},{"type":"paragraph","text":"人们有权认为伟大十月革命胜利的日子是我们国家和我国人民生活、世界共产主义运动和民族解放运动中的最有意义的日子，这是完全可以理解的。伟大的十月社会主义革命为全人类开辟了为和平、民主、社会主义而斗争的康庄大道。真正的人民政权的昌盛、社会主义民主的繁荣、苏联各自由民族的牢不可破的大家庭、我国经济力量的空前高涨、现在已经公认的科学技术和文化艺术的发展、苏联人民物质福利的不断提高——这一切都是十月革命的实际果实。"},{"type":"paragraph","text":"彻底粉碎阻碍群众创造积极性、阻碍他们发挥自己才能和阻碍充分发展他们的天才的一切障碍，就是革命的最大胜利之一，并且是工农联盟在国家的社会主义改造中所取得的成就的决定性条件之一。"},{"type":"paragraph","text":"十月革命伟大的组织者和领袖弗拉基米尔·伊里奇·列宁的话真是具有先见之明，列宁说，任何时候人民群众也没有能够像革命时期那样成为新社会制度的积极创造者。在这方面，列宁早在十月革命前很久就教导党要善于引导群众的创造性的倡举去进行社会的革命改造。"},{"type":"paragraph","text":"列宁在“社会民主党在民主革命中的两个策略”一书中写道：“……但在这样的时候，必须使革命党底领导者也更广阔更大胆地提出自己的任务，必须使他们的口号始终能发动群众的革命自动性，成为他们的灯塔，表明出我们的民主理想和社会主义理想底全部伟大与全部光彩，指明出达到绝对完全彻底胜利的最近最直的道路。”（列宁全集第九卷第93—94页）（“列宁文选”两卷集第一卷第六百五十四页）"},{"type":"paragraph","text":"今天，当我们党回顾国家已走过的道路时，可以自豪的是列宁的遗训实现了，可以自豪的是革命的成就已经巩固和发扬光大，劳动人民的创造性积极性有了蓬勃的发展。"},{"type":"paragraph","text":"在夺取政权的斗争中，在建设社会主义和保卫社会主义成果方面，党所提出的任务和口号一向符合群众切身的迫切的利益，符合社会发展的迫切需要。正因为如此，这些任务和口号每一次都掀起工人阶级、农民、知识分子——全体人民的新的创造性积极性、劳动热情和革命干劲。"},{"type":"paragraph","text":"苏联人民把他们的伟大胜利归功于共产党及其列宁主义的中央委员会的领导作用和指导作用，是它们向国家提出了历史任务，作为光辉的灯塔，指出通向共产主义的最正确的捷径。"},{"type":"paragraph","text":"党和人民的统一意志和愿望，群众对党的号召的热烈响应，是我们的胜利的可靠保证。"},{"type":"paragraph","text":"在十月革命后，革命所诞生的词汇：苏维埃、布尔什维克已经为全世界所理解，并且载入一切语言中，和平、友谊等词汇开始有了新的意义。现在，在世界各个角落，人人都知道苏联的一个词——斯普特尼克（卫星），它是苏联科学技术伟大成就的象征。（长时间的鼓掌）"},{"type":"paragraph","text":"现在，就连那些不能称作是我们朋友的人也承认苏联人民所取得的历史上空前的成就。例如，美国记者皮尔逊和安德逊今年10月在美国出版的一本书中写道：“俄国走出独轮车的时代而进入原子时代是现代最伟大的奇迹！”"},{"type":"paragraph","text":"同意这一点，但是不能不看到世界上新的奇迹——社会主义国家大家庭形成的奇迹，社会主义阵营国家——中国、捷克斯洛伐克、波兰、保加利亚、罗马尼亚、匈牙利、德意志民主共和国、阿尔巴尼亚、蒙古人民共和国、朝鲜民主主义人民共和国和越南民主共和国的巨大成就的奇迹。这就是历史的规律。"},{"type":"paragraph","text":"在我们节日这一天，我们谨向跟我们同声欢庆伟大十月革命节的一切社会主义国家的劳动人民和我们所有的外国朋友致以兄弟的敬礼，并预祝他们获得成功！（长时间的鼓掌）"},{"type":"paragraph","text":"在争取共产主义的斗争中取得新的胜利的一年"},{"type":"paragraph","text":"1958年在争取在我国建成共产主义的斗争中获得了新的胜利。今年的总结表明，苏联人民在共产党的领导下在各方面都获得了卓越的成就，他们正在为进一步提高国家生产力、为建立共产主义强大的物质技术基础而胜利地斗争着。"},{"type":"paragraph","text":"社会主义工业，首先是它的基础——重工业今年和往年一样以最高的速度发展了。国家工业产品生产计划在1958年头十个月中完成了103％以上，这意味着比去年同一时期增长10％。各种最重要的工业产品生产计划完成和超额完成了。"},{"type":"paragraph","text":"单是今年工业生产的增长额就超过1913年沙皇俄国所有的生产：电力为十二倍，石油为一点五倍以上，水泥为三倍。苏联现在工业产品的生产为革命前俄国的三十六倍；现在我国十天当中所生产的工业品就等于1913年一年所生产的工业品。同一期间，英国去年的水平只等于1913年水平的一点八倍，美国为四点一倍。难道这不是社会主义制度无比优越的鲜明证据吗？"},{"type":"paragraph","text":"最近五年，苏联工业产品的生产增加了70％。在五年中我们的生产的每年平均增长率为11.2％，而美国在头三年（1954年到1956年）增长7％以后，生产就停滞在这个水平上了，而从1957年9月开始，那里的生产急剧缩减了，现在工业产品生产只超过1953年水平2％。由于危机的缘故，五百多万工人完全没有工作，不全天工作的还不包括在内。"},{"type":"paragraph","text":"不能无视这些数字，在十二个月期间（去年9月到今年8月）美国钢的生产由于危机的影响比前年9月到去年8月这一期间缩减了三千二百八十万吨；而我们增加了三百六十万吨；美国煤的开采缩减了八千二百三十万吨，而我们增加了三千三百九十万吨；美国石油的开采减少了三千二百万吨，而苏联增加了一千五百六十万吨。"},{"type":"paragraph","text":"最近，英国和大多数其他西欧国家的经济情况有了显著的恶化。"},{"type":"paragraph","text":"今年我们在解决苏联的基本经济任务——在按人口平均计算的产品生产方面赶上和超过主要资本主义国家——方面，迈出了新的重要的一步。"},{"type":"paragraph","text":"过去的一年特别表明，党实现列宁的号召带来了怎样的好处，列宁的号召就是：“让地方发挥更多的主动性和独立性，要分派更多的力量到地方上去，要更加重视地方的实际经验。”（列宁全集第十三卷第八页）（“列宁全集”第三十三卷中文版第九页）"},{"type":"paragraph","text":"从列宁的这些指示看来，改善经济管理，建立国民经济委员会，提高加盟共和国和地方机构在管理工业和建筑业方面的作用，具有巨大的意义。如果说在1952年各加盟共和国所管理的工业企业只生产30％的产品的话，那么现在它们所管理的企业生产的产品占全部工业产量的94％。"},{"type":"paragraph","text":"1958年实现着新建设的宏伟计划。国家将向国民经济投资二千三百多亿卢布，比1957年多11％，同时必须指出，仅仅在今年国民经济的投资就超过了第一个和第二个五年计划加在一起的投资总和。"},{"type":"paragraph","text":"不久以前刚刚庆祝了自己四十周年的光荣的、英雄的共青团，在实现我们的共产主义建设计划中起着很大的作用。我们还记得我们的青年在开垦荒地和兴建顿巴斯煤矿当中所起的杰出作用。现在共青团员们又提出了自愿帮助建设新高炉，应当说，在这方面他们也表现出英雄气概。"},{"type":"paragraph","text":"今年将建成总生产能力为每年四百七十万吨生铁的七座高炉，这比1913年革命前的俄国的全部生铁产量还要多12％。到11月1日为止，已经有六座高度机械化和自动化的高炉投入了生产，其中有两座欧洲最大的高炉像车里雅宾斯克钢铁厂和“克里沃罗格钢铁厂”的高炉一样，它们的年产量每座约为一百万吨。在斯大林州世界上最大的炼焦炉已经开始生产，在洛干斯克州最大的平炉也投入了生产。"},{"type":"paragraph","text":"在新克拉马托尔斯克工厂正在制造全部自动化的连续热轧钣机。这台轧钣机的生产能力差不多等于沙皇俄国在1913年全部黑色金属压延材的产量。"},{"type":"paragraph","text":"今年完成了世界上最大的列宁伏尔加河水电站的建设，在更大的斯大林格勒水电站的建设地区，伏尔加河的河道已经拦截好，在斯大林格勒水电站，今年第四季度将有两部各为十万零五千瓩的水轮机投入生产。在安加拉河上正在兴建更大的布拉次克水电站。你们大家从报纸上都知道新的原子能发电站开始运转的消息。最大的托穆辛斯克热电站的第一期工程也已经竣工。布古利马—兹拉陶斯特的新高压输电线已经架好和使用了，这条输电线在今年年底以前将架设到车里雅宾斯克。这样一来，今年我们就将建成从莫斯科到车里雅宾斯克的统一高压线路，它的长度超过一千七百公里。这条高压线路是世界上最长的和功率最大的。"},{"type":"paragraph","text":"在我国的燃料政策方面也实行了变革，它规定加紧采用石油和瓦斯，开展用露天的方法采煤，加紧建设热电站。这样一来，特别是由于不需要建设昂贵的煤矿井而节约下来的资金就可以用来完成其他重要的建设任务。"},{"type":"paragraph","text":"通过了和正在实现着加速发展化学工业的宏伟计划，这个计划对于整个国民经济和提高日用品产量具有重大意义。"},{"type":"paragraph","text":"大量的轻工业和食品工业的企业正在投入生产。今年在库班将有七个大型糖厂投入生产，另外还有七个正在建设的糖厂将于明年投入生产。库班将成为我国制糖业的新的巨大中心。"},{"type":"paragraph","text":"党团结了工人、工程技术人员和科学家的力量，今年在技术进步方面，在制造和掌握最新机器、电子仪器和设备的生产方面，在广泛推行远距离控制和自动化技术方面取得了新的成就。"},{"type":"paragraph","text":"1958年工业部门的劳动生产率比1957年提高了6％。今年十个月以来由于工业产品成本的降低而超计划地节约了八十多亿卢布。"},{"type":"paragraph","text":"1958年对于苏联农业来说是很有意义的一年。自从1958年苏联共产党中央委员会九月全会以来，党在农业生产大跃进方面采取了一系列的根本的措施。"},{"type":"paragraph","text":"今年党和政府在农业方面采取了两项重要措施，它们大大地改变了国家同集体农庄在经济方面的关系，使这种关系走上了新的轨道。"},{"type":"paragraph","text":"二十八年多以来，苏维埃国家和集体农庄的经济关系都是根据如下的考虑来建立的：农业机器属于机器拖拉机站并且不卖给集体农庄，实行了许多采购制度，其主要形式是具有纳税性质的义务交售制和对机器拖拉机站工作的实物报酬。"},{"type":"paragraph","text":"今年全国转变到向集体农庄出售农业机器（大部分已经实现），实行了国家采购农产品的统一制度。"},{"type":"paragraph","text":"新的采购制度和新的采购价格对那些从前在农业生产方面落后的和收入很少的集体农庄帮助特别大。现在已经建立了一切必要的条件，使我们不再有薄弱的集体农庄。社会主义农业应该而且可以保证产品的成本比资本主义的低得不可比拟，从而为进一步提高集体农庄和国营农场工作人员的福利、为进一步为全体人民降低零售价格开辟了新的来源。"},{"type":"paragraph","text":"只有使我们社会主义祖国经济繁荣和强大的共产党，只有坚信自己力量和受到集体农民和全体人民普遍信任的共产党才能够在同集体农庄的关系中和在采购政策中实行这种坚决和大胆的变革。（长时间的鼓掌）"},{"type":"paragraph","text":"今年全国大丰收，采购工作即将结束，我们可以作出令人高兴的总结。粮食的采购计划超额完成，采购了三十四亿九千一百万普特（只差九百万普特就达到三十五亿普特），大大超过了空前丰收的1956年的全部数字。今年甜菜的收购量比大丰收的1957年超过30％以上。油料作物的采购量比去年多36％。棉花的采购量也多于去年，生产棉花的各共和国正在顺利地为完成计划而斗争。"},{"type":"paragraph","text":"到11月1日为止，全国收获了一亿四千五百万吨牲畜用的青贮饲料，而去年仅仅为八千八百万吨，其中玉蜀黍青贮饲料比1957年多一倍。这些成就为畜牧业在即将到来的秋冬季节创造了良好的条件，为1959年畜牧业的新高涨打下了基础。"},{"type":"paragraph","text":"十个月以来，收购的牲畜比去年同期多五十八万一千吨，牛奶多一百一十三万九千吨，而这是在取消了向国家的义务交售制的条件下实现的。今年我们全国的牛奶总产量将赶上美国。（鼓掌）"},{"type":"paragraph","text":"今年的采购结果是集体农民、国营农场的职工为迎接伟大的十月社会主义革命四十一周年而给国家的良好的献礼。（鼓掌）"},{"type":"paragraph","text":"生活完全证实了党关于机器拖拉机站和采购工作的大胆决定的正确性。现在农业机器的使用情况比从前好，采购计划在超额完成，我国的整个的农业正在蒸蒸日上。"},{"type":"paragraph","text":"我国在1953年苏联共产党中央委员会九月全会以后所经历的阶段，实际上以今年农业生产的成果而告结束。这个标志着我们党在农业方面的总路线的伟大胜利的光荣阶段已经过去了。现在在社会主义农业面前展现出新的前景，提出了新的最重要的任务。"},{"type":"paragraph","text":"今年是人民物质福利进一步提高的一年。一年中苏联的国民收入将增加8％。单单是今年国民收入的增长额就等于1930年我国的全部国民收入。苏联国民收入的高速度增长，使我们有可能提高城乡劳动人民的实际收入。"},{"type":"paragraph","text":"一年来职工的总人数增加了一百五十万人，工资总额增加了6％。大力展开了使职工过渡到六、七小时的工作日的工作，首先是在煤炭工业。黑色冶金业、化学工业、机器制造业、石油和瓦斯工业等工业部门过渡到六、七小时的工作日。今年居民从国家、合作社和社会机构中所取得的各种报酬和优待的总数超过二千一百五十亿卢布，比去年增加一百四十亿卢布。1958年仅仅优抚金一项就将付出六百四十亿卢布，比1955年多一倍。"},{"type":"paragraph","text":"零售贸易额的不断增长是苏联人民物质福利提高的明显标志。仅仅在最近两年内，零售贸易总额就增加了20％以上。这个增长额等于1940年全国贸易总额的一半。今年销售的商品（按比较价格计算）将比1940年增加一点七倍。"},{"type":"paragraph","text":"尽管向居民销售的零售商品有了这样大的增长，个别的商品仍然感到不足，这样就造成了个别地方贸易供应中的间断现象。贸易机构工作中的缺点也加深了这一点。"},{"type":"paragraph","text":"为了改善对消费者的服务和增加贸易网的流通能力，采取了新的先进的贸易方法，如公共食堂和商店的顾客自理、分份包装贸易、自动机售货等等。但是，由于一些贸易工作者的保守思想，对顾客的先进的服务形式采用很慢。在贸易企业工作中目前仍有许多缺点，遗憾的是舞弊的现象还没有根除。对贸易干部的教育工作需要改进。为了消除这些缺点，必须由群众掌握对贸易企业工作的监督，必须吸收社会上所有积极分子参加这一工作，因为他们了解居民的需要，能够检查贸易机构的工作，发现缺点，而主要的是能促使消除这些缺点。"},{"type":"paragraph","text":"住宅建设有了大规模的发展。为了了解住宅建设的宏伟规模，只要谈一下下面的事实就够了，1958年将为城市居民建成总面积为六千二百万平方公尺以上的住宅，这个数字等于第二个五年计划的一倍半（掌声）集体农庄庄员和农村知识分子自费建筑的住宅也迅速增加。"},{"type":"paragraph","text":"我国劳动人民物质福利的提高和国家在保健方面采取的广泛措施，保证居民活得更加健康，更加长寿。我国每一万居民有十七个医生，沙皇俄国每一万人只有一个医生，而美国在1955年每一万人只有十二个医生。今年医药和医疗器械的生产为1950年的四点一倍，为1940年的十点五倍。应该指出，尽管获得许多成就，我们对居民的医疗服务还有许多缺点需要克服。"},{"type":"paragraph","text":"城乡群众积极性的高涨、社会主义民主的进一步发扬、党群联系的加强在很大程度上促使了我国经济发展获得成就。"},{"type":"paragraph","text":"从今年的成就来看，马林科夫、卡冈诺维奇、莫洛托夫、谢皮洛夫反党集团立场的错误和危害性就更加明显了，他们曾在去年攻击党的总路线，但是被党粉碎了。（掌声）"},{"type":"paragraph","text":"今年我国继续改进国家管理机构，扩大社会团体、首先是工会组织的职权，提高它们在企业和机关的生活中，在同官僚主义进行斗争中以及在为居民的需要而服务的重要的事业中的积极性和影响。"},{"type":"paragraph","text":"批评与自我批评具有越来越大的意义，这是发现和克服缺点的最重要的手段，也是形成共产主义意识的因素之一。"},{"type":"paragraph","text":"党经常关心对苏联人进行共产主义教育的工作，这是我们胜利前进的保证。党认为，像酗酒、流氓行为和其他不良行为这些旧社会残余的表现是不能容忍的，并且在同它们进行坚决的斗争。我们社会的未来在很多方面取决于青年一代，我们希望看到青年一代成为受到全面教育的、热爱劳动的、有文化的、品质纯洁的、受过思想锻炼的人。赫鲁晓夫同志在关于急需改革我国整个国民教育制度的意见书中提出的问题，在这方面有很大的意义，这个意见书目前正在全国各地讨论。我们在培养和教育干部方面取得了巨大成就。所拟定的对中等学校和高等学校的改革，将帮助正在成长的一代提高到共产主义建设新阶段所要求的水平。"},{"type":"paragraph","text":"在我国经济、国家和文化建设等切身重要问题上，党今后仍将征求人民的意见，认为这样做是继续胜利前进的极重要的条件。最近党将把发展国民经济七年计划的控制数字提交全民讨论。工人、集体农民、工程师、技师、科学家、苏联全体劳动人民广泛参加我国发展前景问题的讨论，会有助于发掘我们的潜力，找出正确的解决办法，促使人民去胜利完成党代表大会将要提出来的任务。"},{"type":"paragraph","text":"全体苏联人民极其欢欣鼓舞地听到了关于召开第二十一次党代表大会的消息，并且以劳动高潮和新的成就迎接代表大会。（掌声）"},{"type":"paragraph","text":"列宁说过，“我们这里谁也不相信任何一种变革会有神话般的速度，但是我们相信，只要运动是由真正革命的政党领导的，就能达到实实在在的、比历史发展中任何一个时期还要快的速度。我们相信可以有这样的速度，而且无论如何要达到这样的速度。”（掌声）（“列宁全集”俄文版第三十二卷第三五五页）（“列宁全集”中文版第三十三卷第三五三页）。"},{"type":"paragraph","text":"我们正在进入新的发展阶段，国家生产力更加蓬勃发展和我国向共产主义更迅速前进的阶段。"},{"type":"paragraph","text":"争取和平的斗争——我国外交政策的总路线"},{"type":"paragraph","text":"同志们！目前的国际局势是由两个最重要的因素决定的。一方面，帝国主义和反动势力极力企图破坏和平，忽而在这里，忽而在那里建立战争策源地，使世界处于惊恐不安的状态，保持在战争的边缘。另一方面，也是主要的方面，尽管反动集团有这些企图，但是当前国际关系却朝着和平、民主和社会主义力量加强的方向发展。"},{"type":"paragraph","text":"在第二次世界大战后，国际舞台上的力量对比发生了根本变化。这使得我们党第二十次代表大会作出了有历史意义的结论：战争不再是注定不可避免的，世界上现在有力量能够防止战争。最近几年的事件证实了这一重要原理的正确性。"},{"type":"paragraph","text":"去年，在莫斯科出席十月革命四十周年庆祝典礼的社会主义国家共产党和工人党代表的会议和各国共产党和工人党代表的会议，对于在马克思列宁主义旗帜下共产主义力量的团结，对于争取和平和社会主义的斗争具有重要的意义。在过去的一年中，社会主义国家大家庭的团结，全世界共产党和工人党在无产阶级国际主义基础上的思想一致更加加强了，这也表现在给了现代修正主义以一致的毁灭性的反击上面。"},{"type":"paragraph","text":"在社会主义国家共产党和工人党代表会议的宣言中准确地确定了什么样的现代的强大社会力量能够保证和平和消除战争危险。"},{"type":"paragraph","text":"这是——不可摧毁的社会主义国家的阵营。"},{"type":"paragraph","text":"这是——站在反帝立场上并且同社会主义国家一起构成广大和平地区的亚非爱好和平的国家。"},{"type":"paragraph","text":"这是——国际工人阶级及其先锋队——共产党。"},{"type":"paragraph","text":"这是——殖民地和半殖民地人民的解放运动。"},{"type":"paragraph","text":"这是——包括帝国主义国家在内的各国人民争取和平的群众运动。"},{"type":"paragraph","text":"这是——欧洲宣布中立的国家的人民、拉丁美洲的人民。"},{"type":"paragraph","text":"“和平宣言”中明确地表达了地球上每一个劳动者的愿望和希望：战争不是不可避免的，战争是可以防止的，和平是可以保卫住和巩固起来的。　（掌声）"},{"type":"paragraph","text":"最近三年以来，帝国主义曾经制造了好几个战争策源地，但是战争却被社会主义国家、一切爱好和平的国家和人民的力量制止住了。"},{"type":"paragraph","text":"1956年英国和法国同以色列一道进犯了埃及。"},{"type":"paragraph","text":"在这以后还不到一年，美国和英国在土耳其的支持下曾经策划对叙利亚的军事侵犯。这两次，由于苏联、各社会主义国家和其他爱好和平的国家的努力，由于阿拉伯各国人民的英勇斗争，侵略被制止住了，侵略者被可耻地从埃及赶出去，它们不敢侵犯叙利亚。"},{"type":"paragraph","text":"美帝国主义和荷兰殖民主义在参加北大西洋公约组织的其他殖民主义国家的支持下对印度尼西亚共和国进行了间接侵略，在那里策动了武装叛乱。由于印度尼西亚人民爱国主义的高涨，由于社会主义国家和其他爱好和平的国家对印度尼西亚的支持，叛乱被消灭了，印度尼西亚捍卫住了自己的民族独立。同时，侵略性的北大西洋公约组织集团也完全暴露了它是帝国主义国家镇压亚非各国人民解放运动的司令部的真面目。"},{"type":"paragraph","text":"几个月以前，当黎巴嫩展开了推翻反人民政府的内部斗争时，帝国主义国家，首先是美国，就开始在这个小国的周围集结它们的舰队和军队。而当伊拉克爆发了革命，推翻了旧政权和建立了伊拉克共和国的时候，美军就在黎巴嫩登陆并且占领了这个国家，企图不仅扼杀黎巴嫩人民的意志，而且也镇压伊拉克的革命。英国支持了这个侵略行动，并且利用帝国主义在近东所造成的战争冒险气氛占领了约旦。"},{"type":"paragraph","text":"苏联、社会主义国家和其他爱好和平的国家也坚决地保护阿拉伯各国人民反对帝国主义侵略的斗争，并且促使联合国通过了关于从黎巴嫩和约旦撤军的决议。帝国主义、殖民主义在这里也被迫住手和退却。美英帝国主义不得不垂头丧气地滚回家去。（掌声）它们再一次地在全世界人民面前，首先是在阿拉伯人民的面前暴露了自己的本来面目。"},{"type":"paragraph","text":"近东的战火尚未完全熄灭，美国人又开始在另一个战争策源地煽动战火，这个战争策源地是由于美国人占领台湾岛而造成的。美国的将军们威胁要侵犯中华人民共和国，要用原子弹破坏历史悠久的中国城市，但是这只使中国人民更加团结起来，引起了爱国主义的巨大高涨，并激起中国人民决心捍卫祖国和独立，解放还被外国帝国主义及其走狗所占领的中国土地。　（掌声）"},{"type":"paragraph","text":"苏联坚决支持中华人民共和国，苏联部长会议主席赫鲁晓夫在给艾森豪威尔总统的信中说，对中华人民共和国的侵犯，就是对苏联的侵犯，（掌声）这给那些轻举妄动的美国将军和政客们热昏的脑袋浇了一桶冷水。中华人民共和国的和平政策制止住了台湾地区冲突的爆发，尽管美国好战分子还继续在中国海岸附近挥动着战争的火把。"},{"type":"paragraph","text":"美帝国主义承担了世界宪兵的角色，由于疯狂地妄想夺取世界霸权，就忽而在世界这个地方，忽而那个地方制造战争策源地，这样一来它就再一次暴露了自己。但是，它到处都碰到了爱好和平人民的制止侵略和捍卫和平的钢铁般的决心！由于帝国主义的阴谋，我们迫切需要努力提高警惕，加强国防能力，精练人民的苏联军队——十月革命果实的忠诚捍卫者。（长时间的鼓掌）"},{"type":"paragraph","text":"杜勒斯先生的臭名远扬的“实力地位”和“战争边缘”政策在遭到失败。所有这些“威慑”、“拒绝”、“包围”和“解放”的主张都只能证明美国侵略集团的极端荒唐和冒险主义。这个政策不仅遭到了其他国家人民的痛恨，不仅加深了美国同它的盟国的分歧，而且也引起了美国人民的反抗。"},{"type":"paragraph","text":"美国很多社会人士和政界人士都公开反对这个政策。例如，参议员富布赖特在谈到美国的冒险政策时写道：在美国，在硬壳的内部，发生着看不见的崩溃过程。这种清醒的声音在美国越来越多，而发出这些声音的人士的范围也非常广泛。今年到苏联访问过的美国大工业家伊顿就不止一次地作了客观的估价，他确认：“美国是这样一个唯一的国家：在这里，人们必须时时刻刻提防，看看是否有人在偷听他们的谈话。甚至国会议员，虽然认为杜勒斯是一个十分愚蠢的人，但却不敢说出这一点。正是我们创造了警察国家的概念”。意味深长的是，甚至在国务院内也有人在宣扬这样一个事实：美国国务院收到的关于最近事件的信件中有85％是谴责杜勒斯政策的。"},{"type":"paragraph","text":"美国选举结果也应看作是对杜勒斯—艾森豪威尔政策一种不信任的表现，尽管在选举中遭到失败的共和党人和取得胜利的民主党人也只不过是美国资产阶级的两个派别。两个非常著名的资本家——剥削者洛克菲勒和哈里曼之间的“决斗”是选举中一件最惹人注意的引起轰动的事件。正如在美国的惯常情况一样，拥有更多美元的人取得了胜利，所以洛克菲勒就成了一个不折不扣的最适当的“纽约劳动居民的愿望的表达者”。"},{"type":"paragraph","text":"同志们！苏联同情维护独立发展的权利的各国人民，并且愿意帮助摆脱了殖民奴役枷锁的各国人民巩固他们的政治和经济独立。现今的殖民主义无论穿上什么新的外衣，但是它的实质却依然如故——残酷剥削附属国和半附属国。经济不发达的国家同美国和其他西方国家的贸易额下降了，外汇储备在迅速涸竭，它们愈来愈严重地遭到掠夺，其方式就是降低这些国家出售的原料的价格，保持或甚至提高出售给它们的商品的价格。据联合国资料，不发达国家仅仅由于这个原因在1957年就损失了大约三十亿美元。而今年还要比这个数字更多。西方国家对经济不发达国家的“援助”只不过是帝国主义垄断集团获得的利润中微不足道的一部分，而这种利润正是它们从这些国家的人民那里掠夺来的。例如，大家知道，今年8月美国曾经答应，如果阿拉伯国家同意美国“安抚”近东的计划的话，那么就给阿拉伯国家一亿美元。这里如果注意一下仅仅是美国在近东的一些石油公司每年所获得的利润已超过十亿美元这点，就能看出美国的“慷慨”是真正举世无双的了！这里不禁令人回忆起列宁关于美国和其他国家的关系的话，这些话就像在今天说的一样。他说：“美国很强大，现在所有国家都欠它的债，一切都将赖于它，所以它们也就更恨它。它掠夺它们，而且掠夺得非常巧妙”。（“列宁全集”俄文版第三十一卷第四一九页）"},{"type":"paragraph","text":"同志们！列宁关于不同社会制度的国家和平共处的原则得到了愈来愈广泛的承认。苏联政府在采取种种措施来为世界持久和平创造必要条件，避免世界陷入毁灭性的战争深渊。今年苏联也作出了一系列新的重大的努力来解决像裁军这样一个迫在眉睫的重大问题。当这个问题还刚刚开始在联合国讨论的时候，西方国家的代表就要求我们用“行动”和“事实”来证实我们的建议。在当时，我们的建议也没有什么缺点，现在，人们根据行动和事实已经普遍相信：到底是谁愿意裁军，是谁以侈谈裁军作幌子在阻挠裁军。苏联自1955年以来就单方面地裁减了自己的武装部队二百一十四万人，并且放弃了在其他国家领土上的基地，并在年年削减自己的军事预算。请问：资本家先生们，你们的实际行动在哪里呢？"},{"type":"paragraph","text":"苏联政府提出了一整套切实可行的裁军建议。我们已一再重申愿意进行彻底的普遍裁军（这样做是最好的，但是西方国家显然不愿意这样做）并且表示，苏联愿意采取局部措施以便达到逐步的裁军。我们愿意首先达成立即停止核试验的协议，然后达成完全禁止核武器的协议。但是我们公开地说，我们不能参与关于裁军的空谈。要知道，西方国家围绕裁军问题的使人人厌恶的空喊就跟锡兰的童话一样。这个童话说：有一群狡猾的商人在一起煮饭，他们每个人都想吃别人的一份，因此就假装往共用的锅子里放一小把米，然后从里面舀出一碗清水，假装说，饭煮得不坏呀。（掌声）西方国家就是企图用这种空谈裁军的方法来偷偷代替真正的裁军。苏联决不会同意这种欺骗舆论的作法。　（掌声）"},{"type":"paragraph","text":"在我们这一方面，我们正尽一切努力，以便使正在日内瓦开始的关于停止核试验的三国代表会议能够获得成功。然而成功的标准在这里只能有一个：现在应该永远停止试验并缔结协定。只有这样才能称得上是成功，也只有这样才会意味着这次会议没有辜负各国人民的希望。（掌声）"},{"type":"paragraph","text":"自从苏联政府建议召开各国领导人高级会议，以便使国际紧张局势大大缓和以来，差不多已过去了一年了。世界公众欢迎召开这一会议的情绪一直是这样的明显，以致使得美国、英国和法国政府人士不敢公开反对召开这一会议。因此他们就使用了他们一贯的拖延和搪塞的手法，首先是要求把一些显然是挑衅性的问题，如东欧国家局势问题列入议程。由于这个缘故，事情迄今一直停滞不前。"},{"type":"paragraph","text":"同苏联保持友好关系、不断发展和扩大事务上和政治上接触的国家，每年都有增加。"},{"type":"paragraph","text":"苏联不仅同其他社会主义阵营各国，而且同世界各大陆许多非社会主义国家，都保持和日益加强着友好合作关系。"},{"type":"paragraph","text":"如果在这方面并不是一切全都顺利、而且同许多国家的关系还有待于改善的话，这并不是我们的过错。"},{"type":"paragraph","text":"苏联一直在不懈地努力同一切国家发展经济和文化联系，认为这是建立友好合作气氛的重要的可靠的道路。苏联正在尽一切努力，来促使国际经济合作的广泛发展，包括发展贸易和交流科学思想与技术进步方面的成就。"},{"type":"paragraph","text":"所有社会主义国家也都遵循这一方针。这一点，即使从下面这件事上也可以看出来：社会主义各国对外贸易额在1950年为三百九十亿卢布，即占世界贸易总额的8％，而1957年就将近一千亿卢布，占国际贸易总额10％以上。"},{"type":"paragraph","text":"今年5月各社会主义国家共产党代表讨论经济问题的会议，打开了社会主义各国经济合作的新的更高的阶段，即加深彼此之间的国际劳动分工，协调有关部门的发展计划，加强工业产品生产方面的协作和专业化。"},{"type":"paragraph","text":"在文化、科学技术、教育、卫生、旅行事业方面，苏联的国际联系获得了广泛的发展。同过去不同的地方是，在最近几年内国外有几十万人访问过苏联，许多苏联人也访问过其他国家。"},{"type":"paragraph","text":"这种相互访问使得人们彼此接近，加强了他们为和平而斗争的决心，传播了苏联的真实情况。例如，泰国国会议员不久以前曾经到我们国家作客。他们在回国以后，在记者招待会上发表谈话说，所有反对俄国的宣传都完全是一种欺骗，他们现在才了解俄国的实际情况。（掌声）"},{"type":"paragraph","text":"年青的美国钢琴家克里伯恩在莫斯科柴可夫斯基比赛会上所获得的成就是大家都知道的。如果杜勒斯先生能够奉行可以反映普通美国人感情的政策，能够奉行反映克里伯恩和其他许多美国人愿望的政策，那么难道苏联和美国之间的关系会像现在这样吗？"},{"type":"paragraph","text":"音乐家和演员、电影工作者和体育家、作家和科学家、艺术家和教师的相互访问，对于加强各国人民的友谊有着越来越大的意义。这里只要提一下苏联芭蕾舞在国外巡回演出所获得的成就就够了。对产生“塔什干精神”的亚非作家会议的成就的进步意义作怎样的估价也不为过。"},{"type":"paragraph","text":"有许多国外教育工作者访问过苏联。他们谈到了我国国民教育事业的真实情况。率领美国代表团的美国教育司司长德锡克说：“我们简直不能设想：苏联作为一个国家对作为国民进步手段的教育作了怎样大的努力……十个美国教育家回国的时候，由于他们的所见所闻而清醒过来了”。"},{"type":"paragraph","text":"苏联同外国大约签订过九十个关于文化和科学交流问题的国际协定。大多数协定执行情况都很好，对双方都有益。"},{"type":"paragraph","text":"当然，也有另外一些事例。例如，在英国，有关机关起初表示同意签订这种协定，而随后又玩弄诡计来破坏这个协定的签订，这一点显然反映英国当前保守党政府的总方针，因为它对改善英苏关系不感兴趣。附带提一句，英国首相麦克米伦两个星期以前在伦敦大学演说时，竟然号召利用文化联系来对苏联进行颠覆活动。这种号召并不新鲜，麦克米伦现在大概很垂涎早已破产了的反苏的唐·吉呵德之流的桂冠。"},{"type":"paragraph","text":"还有一些十分奇怪的事实：简直令人不能理解，不知道主人们为了什么缘故突然不再好客，时而美国不让我们的代表团参加宴会和参观芝加哥的动物园，时而取消了苏联钢琴家在事前商定好的美国城市举行音乐会，时而意大利（它显示“基督教民主”的新表现）禁止环游欧洲的八百名苏联旅行家入境——这种情况还时常可以遇到，任何一个聪明人都无法搞清楚，究竟谁能从中获得什么好处。"},{"type":"paragraph","text":"布鲁塞尔世界博览会具有重大的意义，这种博览会在半年的时间内成了彼此会见和显示成就的场所。只要提一提下面的事实就足以说明问题了：比利时一家报纸就苏联展览馆写道：“它好像有一股磁石吸引力似的”，参观它的有三千多万人。苏联得到了五百二十多项奖品和奖章。"},{"type":"paragraph","text":"还值得注意的是，许多参观者和报刊指出苏联的迅速发展，着重说道，我们国家一贯是言行一致的。今年6月21日比利时“人民报”在谈到我们成就的展览时写得好：“这个宫（指展览会上的苏联馆）像赫鲁晓夫在最高苏维埃会议上的讲话一样。它说明了苏联各方面的不平凡的发展。”（掌声）"},{"type":"paragraph","text":"各国人民之间的接触和交往加强互相谅解，有利于和平事业。成千上万的人了解苏联的成就，向他们的祖国谈到了我们的成就，使我们的朋友增多。"},{"type":"paragraph","text":"同志们，苏联人和我们国外的朋友相信，苏共第二十一次代表大会的决议将在苏联打开共产主义建设的新阶段，将掀起我国人民的创造性积极性的蓬勃高涨。"},{"type":"paragraph","text":"世界上没有任何力量能够阻挡人类沿着共产主义道路前进，我们的事业是不可战胜的。世界舞台上的力量对比已经发生了永远的、不可挽回的、有利于社会主义的变化。"},{"type":"paragraph","text":"伟大的十月社会主义革命的不可战胜的列宁主义旗帜万岁！（掌声）"},{"type":"paragraph","text":"我们胜利的热烈的鼓舞者和英明的组织者苏联共产党万岁！（经久不息的掌声）"},{"type":"paragraph","text":"苏联人民在建设共产主义的光辉大道上繁荣昌盛！（经久不息的掌声！）"},{"type":"paragraph","text":"我们同世界各国人民的友谊日益加强！（暴风雨般的、经久不息的掌声）"},{"type":"paragraph","text":"（据新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}