{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"给“古董”以新的生命","authors":["郑振铎"],"dates":[{"year":1950,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑振铎"},{"type":"paragraph","text":"到现在还有好些人没有搞通；他们常常发生疑问:要“古董”做什么用?有的人则常常开玩笑的说道；“你们搞的都是假古董”。古董是真是假，那是需要专家的鉴别的工夫，那工夫是和化学家的分析、生物学家的解剖、医学家的化验的工作，同样的细致而麻烦的。且不谈真假问题——假的当然是被抛弃在一边。到底所谓“古董”究竟有什么用处?彷佛“古董”是远远的脱离了现代的生活，远远的超出于实际的工作，只是一小部分人“好古情深”，在那里搞那玩意儿。至多，为了“古董”是民族的遗产的一种，故不得不加以“保存”。研究“古董”仅仅是为了“好古”么?仅仅是为了“保存”民族遗产么?“古董”果真是与人民生活无关，与实际工作不发生联系么?"},{"type":"paragraph","text":"没搞通的人，主要的原因，还是因为很浓厚的保存着旧的观点——旧的对于古董的估价与看法。在旧的时代里，不错，“古董”是被“孤立”了起来，作为封建地主、官僚、学者和买办资本家们的玩赏、摆设、摩挲之资的。他们是被消极的“保存”着，丝毫不能发挥其应该发挥的作用。他们是很珍贵的、很古老的东西，价值很高，全世界只有那末一二件，失去了是很可惜的。“儒林外史”的作者曾经描写过一个搞“古董”破了家的人，穷得没饭吃，还手里拿着古鼎”在摩挲着，在拭搡着。这便代表着“好古成癖”的一些老辈人物。进一步的学者们，明白怎样把甲骨上和钟鼎上的文字和历史的事实联系起来研究，但也只是落在“文字”的圈子里，对于整个器物是不发生兴趣的。"},{"type":"paragraph","text":"到了今天，人民当了家，一切都要重新估价，“古董”也要翻身了。“古董”必须恢复他的生命——永久的生存着的生命；也必须发挥其作用。给“古董”以新的生命，就是使他复活起来，积极的表现其功用，使他能够和实际生活联系起来。"},{"type":"paragraph","text":"“古董”的范围是很广泛的。凡一切历代的“文物”，在世间流传着的，像书画、雕像、瓷器，原在地下埋藏着而被发掘出来的，像殷代的甲骨、铜器，远古的石器、陶器，汉唐的镜子、陶俑等等都被统称为“古董”。汉视殷、周，已为古远，故汉代以殷、周的铜鼎为宝。汉武帝得宝鼎，乃改元为“元鼎”(公元前一一六——一一一年)。历代封建主，所宝者无非是古代铜器及玉器等。唐、宋二代，曾编有许多古器物的目录。对于书画，他们也叠有记载。至于金银珠宝之类，则是盗墓人追求的目标，只是作为现实的宝货而加以处置。——到了现在，凡墓中发现有金镯、金冠、银面具及其他珠宝等，也都是由银楼收购了去，不作为古物或古董的。陶制的古董，到了清中叶，方有学者们留意收购，但也只以有“文字”者为限。陶俑之类，向来被视为不祥之物，不为盗墓者所取。到了清末，因了帝国主义者的商人和古董家的收购，方开始被保存了下来。其他应该受重视的文物，像古代漆器、绢绪等等，总是被毁弃了不取的。从中国有了科学的发掘工作，方使地下的文物，一针一线都得保存了下来。"},{"type":"paragraph","text":"历代的文物是中国人民的最高的艺术的创作，足以表现民族文化的最可夸跃的成就。他们不单说明了他们所从产生的那个时代的生活，同时，也活生生的说出了中国人民的历史的发展的过程。从他们那里，可以解答了许多的中国历史上的疑题。我们如果给他们以应有的地位，他们便会重新放射出光芒万丈的新的生命和新的光彩出来。"},{"type":"paragraph","text":"这必须通过了做作为人民大众的文化教育服务的机构，博物馆，才能充分的表现出来。改造旧有的和创立新的博物馆，乃是我们当前的重要任务和事业之一。"},{"type":"paragraph","text":"过去的博物馆，充其量只是“古物陈列所”。每一件文物陈列在那里，都只是“孤立”的东西，和别的东西不发生联系，也看不出来和“国计民生”有什么关系，和当时社会生活有什么牵连，更不能说明任何问题，发生什么教育作用。"},{"type":"paragraph","text":"现在的博物馆的任务和工作就大为不同了。他们必须担负着特定的任务，那就是:要发挥着新民主主义的，即科学的、民族的、大众的文化教育的作用。他们必须为人民大众，特别是工、农、兵打开了大门。他们必须把历代的人民大众们的智慧的创作，还之于人民大众，而说明着时代的意义，发生的历程以及在艺术上的成就等等，并解答了种种的问题。他们不仅保存着、陈列着那些珍贵的文物，而要通过了那些文物，建立起整个民族文化的灿烂光辉的系统来。"},{"type":"paragraph","text":"在我们今年的工作上，还只能初步的展开。我们要以实物(历代文物)配合着模型和图画，把整个中国历史的进展，依据着社会发展的规律，陈列出来。在北京的国立历史博物馆，就要负担着这个任务。今年只能布置出“原始共产社会”的一个阶段。明年内，也许把“奴隶社会”、“封建社会”和“半封建半殖民地社会”的三个阶段都能全部完成。这是以科学的方式，陈列着民族文化的最高成就的艺术创作，面向着人民大众，而打开了大门的。举“北京人”为例，首先是塑造着“北京人”的胸像和全身像，然后，以图画来表现北京人时代的生活，同时把“北京人”的遗物和这些模型、图画紧紧的联系起来。这样一来，石刀、石斧之类，便不是“孤立”的古董了。"},{"type":"paragraph","text":"还预备把他们作为“母机”，复制出若干模型、图画，分配出若干套重份的文物，有重点的在各地区建立同样的历史博物馆；更预备制作若干套的幻灯片，千千万万的连环挂图，更普及的送到工厂、农村和步队里去放映、展览，不仅要人民大众上博物馆的大门里来，同时，更要将这些展览送到人民大众的大门上去，这便是“普及”；同时，也便是“提高”的工作。"},{"type":"paragraph","text":"类乎此，也正在把国立故宫博物院改进着；尽快的把中央革命博物馆、中央自然博物馆等成立起来，一同发挥着“母机”的作用。"},{"type":"paragraph","text":"同时，又作为各种“资料”的来源和仓库。像写作一部历史剧或历史故事的电影，决不能在“戏装”上打主意，必须到博物馆里去寻找各个时代的衣冠制度，生活情况。又像要改进中国的染织工业、陶瓷工业以及其他手工艺等等，也必须到博物馆里去得到他们所需要参考资料。"},{"type":"paragraph","text":"故“古董”是活的，不是死的；是动的，不是静的；是有生命的，是有新的生命，新的光芒的，不是僵尸、骸骨，更不是消极的无意义的，和人民大众的实际生活全无联系的东西。这些博物馆和工艺、科学、农业的等等展览，是有同等的重要性的，同样的能够发展着新民主主义的，即科学的、民族的、大众的文化教育作用的。"},{"type":"paragraph","text":"把“古董”作为“孤立”的玩赏、摆设、摩挲的对象，而斥其无用的，在思想上是存在着浓厚的旧的意识的。"},{"type":"paragraph","text":"中国共产党和中国人民解放军是一贯的了解民族文物的重要的。他们随时随地爱护着文物。就在抗日战争和解放战争最紧张的时期，他们还曾以战士们的血和汗，保护着全部金刻本的“赵城藏”，而不使其流散、毁坏。这精神够多末伟大!蔑视民族文物(古董)的积极的作用的，或蔑视博物馆事业和工作的重要性的人，徒见其思想的不曾搞通而已。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}