{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"列宁论工会在社会主义建设中的作用和意义——为纪念列宁八十五周年诞辰而作","authors":["赖若愚"],"dates":[{"year":1955,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"列宁论工会在社会主义建设中的作用和意义"},{"type":"paragraph","text":"——为纪念列宁八十五周年诞辰而作"},{"type":"paragraph","text":"赖若愚"},{"type":"paragraph","text":"无产阶级利用自己的政治统治……集中一切生产工具于国家手中，即集中于已组织成为统治阶级的无产阶级手中，并尽量迅速地增殖生产力总量。——“共产党宣言”"},{"type":"paragraph","text":"在十月社会主义革命胜利后的几个月里，列宁就指出了工人阶级取得政权以后的根本任务，就是要用各种办法来提高劳动生产率，尽量迅速地发展生产力，发展重工业，把社会生产力提到更高的水平，以巩固既得的胜利。列宁的这一指示，在苏联工人阶级的实践中证明是颠扑不破的真理。它也应当是指导新中国工人阶级前进的南针。中国工会正是遵照列宁的原则和苏联工会的实际榜样来建立自己的工作的。当纪念列宁诞生八十五周年的时候，我们应当考察一下中国工会几年来实践中的几个主要问题，学习列宁关于工会在社会主义建设中的理论遗产，以增强工会工作的战斗力量。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"工会是工人阶级群众性的组织。中国工人阶级已取得了革命的胜利，已经成为统治阶级，同工人阶级还没有取得革命胜利之前来比较，它的地位已发生了根本变化。因此，工人阶级的群众组织——工会的作用也发生了根本的变化。"},{"type":"paragraph","text":"那么，在工人阶级取得政权之后，工会的作用是怎样的呢？"},{"type":"paragraph","text":"列宁在一九二○年批判托洛茨基关于工会的谬论时，对于工会的作用这个重要的理论问题，做出了如下的结论："},{"type":"paragraph","text":"“我们在这里碰到的是一个非常特殊的作用。一方面在职工会包括全体产业工人，把全体产业工人吸引到组织行列中来时，它是一个统治的、行使政权的、执政的阶级之组织。这个阶级是实现专政的阶级，是行使国家强制的阶级。然而职工会却不是国家的组织，它不是强制之组织，它是教育的组织，是吸引与训练的组织，它是一个学校，是一个行政的学校，一个管理的学校，是一个共产主义的学校。它并非一个普通类型的学校，因为我们在这里所应付的不是教员与学生；我们在这里所遇到的，乃是一种极其特殊的结合，即资本主义所遗留下来、而且不能不遗留下来的东西，与革命的先进部队即所谓无产阶级底革命先锋队从它的周围提拔出来的东西，这两种东西的结合。”"},{"type":"paragraph","text":"（列宁：“论职工会、目前形势及托洛茨基的错误”）这个结论是每个工会工作者应当熟读深思的。这是针对阶级地位发生根本变化的情况作出的估计。谁不了解这一点就必然要犯错误。"},{"type":"paragraph","text":"每一个人都知道，我们的国家是工人阶级领导的。那末工人阶级如何实现自己对于国家的领导呢？答复也很明白，工人阶级对于国家的领导，是通过自己的先锋队——共产党来实现的。那末工人阶级的先锋队是不是可以离开他的阶级队伍来体现他所代表的阶级的领导呢？当然不可以。党必须紧紧地团结了自己的阶级，才能实现对于国家的领导，才能领导全国人民。因此，工人阶级的先锋队同本阶级之间的结合物，党同工人群众联系的引带——工会的作用就很重要了。用列宁的话说：“假如没有像职工会这样的基础，那末就不能实现无产阶级专政，就不能行使国家职能。”（同前）试问没有取得革命胜利的工人阶级的群众组织——工会有没有这样的作用呢？显然是没有的。而我们有些同志却从群众性组织这一点出发，得出工会的作用没有变化的结论。这显然是错误的。这种错误思想，会把工人群众引导到同本阶级领导的政权对立的地位上去。"},{"type":"paragraph","text":"在工人阶级取得政权以后，工会的实际活动也起了根本变化，正如列宁在第二次全俄工会代表大会上的报告中指出的："},{"type":"paragraph","text":"“从历史上出现伟大的变革起，从无产阶级把国家政权拿到自己手中起，工会在一切活动中也经历了一个大变化。工会成了新社会的主要建设者，因为这个社会的建设者只可能是千百万群众。”"},{"type":"paragraph","text":"这个变化再明显不过了，没有取得革命胜利的工人阶级只是剥削者进行剥削的对象，工人做工只是为资本家创造最大的利润，那里能够成为新社会的建设者呢？可是胜利了的工人阶级，已经不是为了资本家的利润而劳动，而是为了创造自己的幸福的生活而劳动，为了建设新社会，建设社会主义新生活而劳动。胜利了的工人阶级的群众组织——工会，对于组织工人群众的劳动是负有重要责任的。工会组织应把建设社会主义生活的真理告诉工人，教育工人群众成为新社会建设的自觉成员。"},{"type":"paragraph","text":"取得革命胜利的工人阶级，必须从“剥夺剥夺者”进到在组织上、在经济建设上、在新社会的文化生活和物质生活上巩固既得的胜利。工会应当把工人阶级全体成员组织起来，经过工会，把广大群众团结在党的周围，为担负起建设新社会的历史任务而斗争。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"劳动竞赛是工人阶级取得政权之后的新的生产关系的表现。工人阶级为了巩固胜利，需要大力发展生产，不断地提高劳动生产率。正如列宁所指示的：“劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的条件”（列宁：“伟大的创举”）。提高劳动生产率最主要的是依靠千百万工人群众的创造积极性，组织竞赛，以鼓舞群众的进取心和大胆首倡精神。列宁在十月革命胜利之后，在一九一八年二月发表的“怎样组织比赛”一文中就提出这样的思想。他指出："},{"type":"paragraph","text":"“社会主义不仅不窒息比赛，反而是破天荒第一次造成真正大规模地，真正广阔地运用比赛的可能，吸引真正大多数劳动群众来参加这种使他们能显现自己身手，能发挥自己能力，能表露出自己才干的工作，而才干在民众中乃是取之不尽的泉源，可是资本主义把这才干成千成万以至成百万地压抑、蹂躏和窒息了。”"},{"type":"paragraph","text":"我国在解放之后，工人阶级身上的一切枷锁和重压被粉碎了，工人阶级成为国家的主人，劳动成为光荣的全体人民的事业。正因为如此，所以在解放以后，工人阶级的劳动热情普遍高涨，广大的职工群众积极协助政府清点接管了官僚资本的工矿企业，在全国各地自发地开展了劳动竞赛，在极为困难的条件下迅速地恢复了生产，劳动生产率提高到中国历史上所未曾有过的水平。但是初期的劳动竞赛，主要是偏重于发挥劳动积极性、端正劳动态度，即偏重于加强劳动强度。当然，在当时的情况下，这是需要的，也是极其自然的。但是这种劳动竞赛是必须继续提高的。在我国进入第一个五年经济建设计划时期以后，企业管理的计划性已经开始加强，劳动竞赛也有了新的发展，在技术设备条件较高的先进厂矿企业内，已出现了像张明山、王崇伦、黄荣昌等这样有才干的先进人物。他们在劳动竞赛中十分重视改进技术、提高技术、学习和掌握新技术，因而劳动生产率一倍、两倍以至十倍地提高了。正是这些先进人物，给劳动竞赛提供了榜样。"},{"type":"paragraph","text":"这是不是说我们在劳动竞赛中没有问题呢？决不是的。不过这里不准备谈那些实际工作中的具体问题了。列宁曾说：“应当反对智识份子所爱好的一切死板公式以及想从上面规定统一模型的企图。”"},{"type":"paragraph","text":"（列宁：“怎样组织比赛”）规定一个死板的公式这个问题我们有没有呢？有的。远的不讲，最近还有人这样提问题，他们说作业计划还没有搞好，搞什么劳动竞赛？有的说贯彻一长制要紧，劳动竞赛暂且等一等；有的说开展竞赛就不能保证均衡生产……。这样提问题不是“死板公式”是什么呢？这只会束缚群众的积极性。正如斯大林所说的，“把竞赛的事情‘集中’起来，压缩它的范围和去掉竞赛中最重要的东西，也就是去掉它群众的主动性。”"},{"type":"paragraph","text":"（斯大林：“群众的竞赛和劳动热情的高涨”）我们有些同志惟恐“群众搞乱”了，总觉得劳动竞赛应该放在领导者规定的圈子之内。当然，加强对劳动竞赛的领导是对的，可是加强领导是为了更加发挥群众的主动性和创造性，是给群众以帮助、鼓励和指导，绝不是把群众生产上的主动性和创造性束缚在领导的圈子之内。有这样的同志，他们不是依靠群众、发挥群众的主动性、积极性来完成上级规定的任务，而是把上级规定的任务和群众的主动性、积极性看做对立的东西，拿上级规定的任务来否定或束缚群众的主动性、积极性。这种不是引导群众而是束缚群众的办法，同我们所熟知的“从群众中来，到群众中去”的原则是相违背的。"},{"type":"paragraph","text":"不发挥工人群众的主动性和积极性就不能迅速提高劳动生产率，不组织竞赛就不能鼓舞工人群众的进取心，不能发挥千百万工人的才干。因此，必须坚决贯彻依靠工人阶级搞好生产的方针，深入地、普遍地开展劳动竞赛，并且不断地把劳动竞赛推向前进。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"那末是不是说，工会组织的任务就只是组织群众劳动，领导劳动竞赛，而可以不再重视政治斗争呢？不，不能这样设想。我们应时刻记住列宁的教导，不要使工会活动脱离政治。列宁在第二次全俄工会代表大会上的报告中说："},{"type":"paragraph","text":"“资产阶级的思想家，特别想在工会运动中混水摸鱼，尽力使作为工会运动的基础的经济斗争脱离政治斗争。然而，无产阶级群众性的阶级组织——工会，事实上，正是现在，特别是在无产阶级已取得政权的政治大变革之后，应起特别重大的作用，应在政治上占最主要的地位，在某种程度上来说，应成为主要的政治机关，因为一切陈旧观念，一切陈旧的政治范畴都被政治大变革否定了，推翻了，无产阶级得到了政权。”"},{"type":"paragraph","text":"我国当前的政治任务就是为实现社会主义工业化而斗争。工会组织应切实关心这个任务完成的情况，把国家的经济建设、国防建设和文化建设作为工会的重要责任来看待。工会应在职工群众中进行坚持不懈的共产主义教育，提高工人群众的政治觉悟；动员广大的职工群众，积极参加国家各项建设工作，担负起各项政治任务。"},{"type":"paragraph","text":"列宁教导我们要同工会运动内部的各种不正确思想进行斗争。在小生产者的成分随着国家建设事业的不断发展而大量涌进工人阶级队伍中来的情况下，在阶级斗争日趋尖锐复杂、资产阶级思想不断侵蚀着我们的情况下，在旧社会遗留下来的人还没有完全丢掉那些旧的不良的习气的情况下，各种非无产阶级思想一定会反映到工会内部来。正如列宁所指出的，“因此，就不免发生出——特别是在农民占极大多数的国家内——各种政治影响在职工会中的相当稳固性，这些政治影响系资本主义残余的及小生产的上层建筑物。”（列宁：“新经济政策下职工会底作用与任务”）坚持不懈地以共产主义的精神教育群众、影响群众，对腐朽的资产阶级思想进行不疲倦的斗争，是工会工作中的一项极重要的任务。离开了政治斗争，工会就会成为一个没有战斗性的组织。因此，工会工作中的非政治倾向必须反对。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在工会活动中，只正确地了解工会的作用和任务还是远远不够的。为了充分发挥工会的作用，实现工会的任务，还不能不十分重视工会工作的方法。工会有它自己的工作方法。列宁在“新经济政策下职工会底作用与任务”中指出："},{"type":"paragraph","text":"“为了有成效地进行职工会工作，只是正确了解职工会的任务是不够的，只有正确的职工会机构是不够的；还必须有一种特别的机智，善于在每个具体情况下，用特别办法去接近群众，以最小的磨擦，而能在文化、经济和政治方面把这些群众提升到更高的程度上去”。列宁的这些指示对于每一个工会工作者来说，都应作为座右铭，在实际工作中切实遵守。"},{"type":"paragraph","text":"列宁曾对工会工作者提出警告说，脱离群众的工会是十分危险的。的确，在我们的一些工会组织中就存在有这些现象。由于某些工会干部的官僚主义和命令主义作风，由于某些工会干部还不善于运用说服教育的方法宣传党的政策主张，由于某些工会干部还不善于根据具体情况特别机智地接近群众，关心群众，因而产生了某种程度的脱离群众的现象。这些现象如不彻底根除，必然会使这些工会组织陷于软弱无力的境地。因为工会如果失去了与群众的联系，无论政治活动、生产活动、文化教育活动，就都无从发生作用而势必流于形式。"},{"type":"paragraph","text":"要加强同群众的联系，就必须热情地真心诚意地关心群众。不关心群众的利益，就不可能使群众把你看做他们自己的代表，就不可能和群众建立起血肉相连的关系来。当然，这并不是说为了群众的切身利益，就可以不顾国家的利益——工人阶级的长远利益，而是说在我们的工作中，要善于把国家的利益和群众的切身利益结合起来，统一起来。"},{"type":"paragraph","text":"要加强同群众的联系，就必须提高群众的觉悟程度，而觉悟程度决不是依靠强力所能提高的。提高群众的觉悟程度要依靠耐心的说服和诱导。群众是从他自己的感性出发来理解问题的。当群众还没有从他切身经验中证明你的话是真实的时候，他是不会轻易相信的。可是当他从多次经验中证明工会确实是工人自己的组织的时候，工会就在群众中建立了威信。因此，必须把关心群众和教育群众结合起来，根据群众自己的经验来提高群众。"},{"type":"paragraph","text":"列宁在论工人监督、巩固劳动纪律、实行计件工资和奖励、工会保护工人群众的日常利益、工人的技术文化教育等各方面的思想内容都是极为丰富极为深刻的。中国工会几年来在实践过程中就是从列宁的思想宝库中吸取力量的。我们应该深入地学习，在工会的各项工作中贯彻列宁主义的精神。我们愈是学习列宁关于工人运动的学说，就愈感到我们在实践中不深入不全面，没有深刻地领会列宁主义的思想实质。我们应当用列宁主义的思想武器来检查我们的实际工作，从自己的实践中进一步领会列宁的思想，提高我们的思想水平。"},{"type":"paragraph","text":"伟大的、战无不胜的列宁主义万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}