{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共山东、甘肃、黑龙江等省委开会确定  加强对农业合作化运动的领导","authors":[],"dates":[{"year":1955,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共山东、甘肃、黑龙江等省委开会确定"},{"type":"paragraph","text":"加强对农业合作化运动的领导"},{"type":"paragraph","text":"本报讯　中共山东省委员会、甘肃省委员会、黑龙江省委员会和内蒙古自治区党委会分别召开了各种会议，传达和讨论党的七届六中全会（扩大）的决议，布置发展和整顿农业生产合作社的工作。"},{"type":"paragraph","text":"中共山东省委员会在十月十七日到二十日召开了地委书记和县委书记会议。会议认为，根据党的七届六中全会（扩大）精神，有计划有领导有步骤地加紧进行整顿巩固农业生产合作社的工作，是目前山东省各级党委的一个极为重要而艰巨的任务。会议研究了今后全省农业生产合作社的发展规划问题，计划在这次高潮的基础上，再经两个冬春，基本上完成半社会主义的合作化。为此，在当前既要进行整顿巩固社的工作，又要准备分期分批发展的规划；同时，开始试办一批高级的农业生产合作社，并加强国营农场的工作。为了保证农业合作化运动的健康发展，会议认为必须切实掌握党的政策。会议强调指出，在合作社大发展之后，团结社外劳动农民比以前有更大的重要性。会议认为加强落后乡村的工作十分重要，必须坚持先改造后建社的方针，从解决当前群众迫切要求入手，深入发动群众，首先解决土地改革遗留问题和镇压反革命问题，结合整党解决党内不纯问题，以扫除障碍；在这个基础上，再根据可能条件分批建立合作社。会议指出，必须提高革命警惕，防止和镇压敌人的一切破坏活动；同时，也要注意按照不同对象有区别地对待处理。会议认为，农业生产合作社大发展后，农村情况已经发生了重大的变化。目前运动又处于由发展转向整顿巩固的关键时机，领导方面必须保证现有的十八万个合作社真正办好，准备迎接明年生产高潮。"},{"type":"paragraph","text":"中国共产党甘肃省委员会十月二十五日到二十九日举行的第五次全体（扩大）会议上，到会人员根据党的七届六中全会（扩大）的精神，对一向妨碍农业合作化运动的发展和其他工作的右倾思想、分散主义和拖拉现象，进行了集中的、尖锐的批判，扫除了甘肃省农业合作化运动大发展的主要思想障碍。到会的人一致同意中共甘肃省委常务委员会对原来制定的甘肃省农业合作化规划所作的重大修改。修改后的甘肃省农业合作化规划规定：从现在到一九五六年秋收前新建一万六千八百四十九个农业生产合作社，加上原有的合作社，共达二万四千个合作社，入社农户占农户总数的百分之三十；到一九五七年秋收前，全省的合作社将发展到四万七千三百个，入社农户占农户总数的百分之六十；到一九五八年秋收前，全省合作社将发展到五万个，入社农户占农户总数的百分之八十以上，全省基本上达到合作化。为在农业合作化运动中加强党的领导作用，全省计划到一九五八年要在农村发展十二万名以上的新党员。农村青年团员到一九五八年要发展到四十八万名。"},{"type":"paragraph","text":"中共黑龙江省委员会在十月二十八日到三十日举行的全体会议（扩大）指出，自八月中旬开始在全省党员、团员和群众中普遍地传达毛主席的报告以来，各级干部在农业合作化运动中的右倾思想已有转变，群众的社会主义积极性不断提高，农村阶级关系和各阶层动态有许多新的变化。目前全省已有百分之八十以上的社外的贫农、下中农和很大一部分社外的上中农要求入社。各县发展农业生产合作社的计划也都已经修订了几次。合作化运动正在黑龙江省迅速发展，到明年春季全省入社农户可达农户总数百分之七十左右。会议认为，黑龙江省目前农业合作化运动中的主要问题仍然是领导落后于群众运动，右倾保守思想还没有彻底克服，宣传教育不够深入和广泛，有的地方的规划工作同群众运动脱节，阶级路线的正确执行、结合整社建社进行整党建党工作以及薄弱村的工作，也都须进一步加强。因此，会议决定，结合老社的秋收分配工作，继续广泛深入地学习和宣传毛主席的报告和党的七届六中全会（扩大）的决议，继续克服右倾思想，正确贯彻执行中央指示的方针、政策和办法，进一步鼓舞群众的合作化积极性，保证合作化运动的健康发展。"},{"type":"paragraph","text":"中共内蒙古自治区党委在十月二十七日召开了党委直属机关和自治区人民委员会的负责党员干部会议，中共内蒙古自治区党委书记乌兰夫作了关于党的七届六中全会（扩大）的决议和精神的传达报告。乌兰夫同志指出，过去我们曾有某些同志错误地认为内蒙古是少数民族地区，农业的社会主义改造工作可以慢慢来。过去对这个“慢慢来”只认为是社会主义改造的速度问题，而实质上这是一个阶级立场问题，是一个是否合乎党在过渡时期的总路线的问题。他说，通过对农业合作化中的右倾思想的批判，使我们对牧业社会主义改造的道路更加明确了，过去我们对发展牧业区的互助合作也有某些不够大胆放手的毛病。乌兰夫指出，根据党的七届六中全会（扩大）的精神来领导内蒙古地区的农业合作化运动，预计在今冬明春全区的合作化高潮就会到来。全区大约经过三个大浪潮，到一九五八年就可基本实现合作化。今冬明春是第一个大浪潮，估计到明年春耕前，入社农户可以由现在占总农户的百分之十七点二达到百分之三十五左右。今后这五个月的时间是一个非常重要的关头，乌兰夫号召内蒙古地区全体党员、全体干部必须紧急动员起来，全力以赴。各部门都应围绕农业合作化运动，做出全面规划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}