{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全军深入学习毛主席的人民战争思想","authors":[],"parts":[{"type":"paragraph","text":"林彪同志《人民战争胜利万岁》的文章发表一年来，干部战士认真地进行了学习"},{"type":"paragraph","text":"大家深刻认识到：毛主席的人民战争思想，是最高水平的马克思列宁主义，是无产阶级革命的法宝，是战胜美帝国主义和一切反动派的最强大的思想武器。过去我们靠人民战争打败了国内外反动派，今后我们要和全世界人民一道，靠人民战争彻底埋葬美帝国主义。"},{"type":"paragraph","text":"本报讯 林彪同志《人民战争胜利万岁》的文章发表一年来，全军同志按照军委、总政治部的指示，在活学活用毛主席著作的群众运动中，大学毛主席的人民战争思想。"},{"type":"paragraph","text":"林彪同志《人民战争胜利万岁》一文，最系统、最深刻、最完整地概括了毛主席的人民战争思想，是创造性地阐述毛主席人民战争思想的典范。大家以《人民战争胜利万岁》一文为线索，学习毛主席的有关著作，在用字上狠下功夫，大大提高了全军同志的无产阶级思想觉悟，从根本上加强了战备，更加坚定了依靠人民战争打败美帝国主义的决心和信心。广大干部战士深刻认识到：毛主席的人民战争思想，是最高水平的马克思列宁主义，是无产阶级革命的法宝，是中国人民和世界人民战胜美帝国主义和一切反动派的最强大的思想武器。过去我们靠人民战争打败了国内外反动派，今后我们要和全世界人民一道，靠人民战争彻底埋葬美帝国主义。"},{"type":"paragraph","text":"各级党委对部队学习毛主席的人民战争思想十分重视，都把搞好这一学习，树立坚强的人民战争思想，当作反对美帝国主义侵略和支援世界人民革命斗争的迫切需要，当作贯彻执行林彪同志提出的突出政治五项原则、从根本上加强战备的一项重大措施，当作部队的一项根本思想建设。许多单位都是首先集训干部，搞试点，取得了经验，然后加以推广。各级领导干部深入基层抓活学活用毛主席著作，都把抓好毛主席人民战争思想的教育，作为自己的一项重大任务。"},{"type":"paragraph","text":"各部队在学习中十分重视用毛主席有关世界革命的形势和我们的任务的论述，帮助干部战士分析形势，提高认识，明确责任，牢固地树立为全中国人民和全世界人民服务的思想。某部中心学习小组讨论了“中国人民获得了解放，还要不要把世界革命进行到底？”这个问题。他们首先学了毛主席的语录：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”然后展开热烈讨论。最后一致认为：无产阶级革命事业，从来就是国际主义的，各国人民的革命，从来是相互支援的。我们绝不能忘记世界上还有千千万万的劳动人民没有得到解放。中国是世界革命的根据地，毛主席是中国人民和世界人民的伟大领袖，我们就更要有献身于世界革命的决心，更要有打破旧世界的胆略和气魄。我们要按照毛主席的教导，自觉地担当起支援世界人民革命的光荣任务，把世界革命进行到底。"},{"type":"paragraph","text":"“硬骨头六连”的同志们，在学习中强调指出：树立世界革命思想，就要突出政治，加强思想革命化。要思想革命化，就要学习毛主席著作，和思想上的“我”字拚刺刀；学习英雄的革命品德，艰苦奋斗，英勇顽强；学习世界人民的革命斗志，提高我们的勇气。他们纷纷表示：一不怕苦，二不怕死，决心依靠人民战争，打出一个新世界。"},{"type":"paragraph","text":"许多单位在学习中，根据毛主席的教导，强调认清美帝国主义的本性永远不会改变；强调要树立早打、大打、打核战争、打各种战争、在几条战线上打的“五打”思想。某部干部集训队经过学习一致认为：准备对付敌人的几个“打”，既是长期的战略任务，又是当前形势的要求。现在，美帝国主义已经把它的战略重点转到亚洲，矛头指向中国；在越南，它正在按照“升级、失败，再升级、再失败”的路子走下去，准备把侵略战火扩大到整个印度支那和我国。现代修正主义和各国反动派也正在积极配合美帝国主义，妄图建立一个针对我国的反革命包围圈。在这种形势下，我们务必从最严重的情况出发，把立足点放在“打”字上，做好战争准备。"},{"type":"paragraph","text":"毛主席说：“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”部队干部战士通过学习，把战胜美帝国主义的胜利信心，牢固地建立在相信人民、依靠人民的思想基础上。6141部队三连同志们指出：“打仗，不光靠军队，还要靠千百万拥护革命的群众。有了革命的群众作靠山，我们就能够无往而不胜。”许多干部还用亲身经历，说明人民战争的无比威力。曾经在解放海南岛战役中，用木船打败敌舰的战斗英雄、现任某部副参谋长的鲁湘云说：“在解放战争时期，我们依靠人民，渡过了琼州海峡，解放了海南岛。越南人民用人民战争，打得美帝国主义焦头烂额。现在，美帝国主义在世界各地有两千多个军事基地，已经把两千多条绞索交给了世界人民。只要依靠世界革命人民，依靠人民战争，那么，革命战争的烈火就一定能把美帝国主义烧成灰烬！”"},{"type":"paragraph","text":"许多部队还根据毛主席关于战争胜负的决定因素是人不是物的教导，进一步明确了人民群众和广大民兵在现代战争中的地位和作用。大家认识到：要不要依靠群众，这是两种建军思想、两条军事路线的斗争。在无产阶级军事家看来，人民战争是被侵略者战胜侵略者的法宝，是被压迫民族、被压迫人民彻底解放自己的共同道路。现代战争不是不需要，而是更需要依靠人民群众和广大民兵。"},{"type":"paragraph","text":"广大干部战士认真学习了毛主席提出的四句话：你打你的，我打我的；打得赢就打，打不赢就走。一致认为：这是毛主席对人民战争战略战术最高度最精辟的概括，是对马克思列宁主义军事学说的重大发展。它完全符合人民战争的规律，是中国人民和世界人民取得革命战争胜利的强大的武器。这“四句话”的基本精神就是在人民战争的基础上打歼灭战，以我之长，击敌之短，趋利避害，力争主动；正确处理走和打、局部和全局、得和失、暂时和长远等关系；就要敢于诱敌深入，迂回包围敌人；就要集中兵力打歼灭战，歼灭敌人有生力量；就要敢于打近战夜战，刺刀见红。这样，有了打歼灭战这条红线，对毛主席的战略战术的思想领会就深刻得多了。"},{"type":"paragraph","text":"不少部队还利用生产、野营、执勤、帮助民兵工作等各种机会，广泛地向人民群众和民兵宣传了毛主席的人民战争思想。福建前线某团运用标语、墙报、小演唱等各种形式进行宣传；他们还在山坡、石壁上写毛主席语录，宣传人民战争思想的伟大意义。驻守在祖国南大门的某守岛部队，专门派出工作组，帮助群众学习毛主席有关人民战争的论述，给群众放映《地雷战》等电影，宣传越南人民用竹尖桩、陷阱等各种办法打击敌人的事例，使群众明确认识到：只要组织起来，武装起来，敢于斗争，敢于胜利，就会把敢于来犯的敌人淹死在人民战争的汪洋大海之中。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}