{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":11,"day":16}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"培养后代成为红色接班人——徐老语重心长谈话剧《年青的一代》","authors":["刘启光"],"parts":[{"type":"paragraph","text":"初冬，北京的夜是静谧而清冷的。天上稀疏的星光和树梢掠过的凉风，都使人感到微微的寒意。可是刚刚看完话剧《年青的一代》从剧院里走出来的人们，却全然感觉不到这一切。他们的心头正燃烧着一团火，动荡的激情在胸中冲击着、跳跃着，使他们难以平静。头发花白的老人们，在反复地思索着林坚所提出的这个份量很重很重的问题：“我们这一代人千辛万苦打下了江山，我们的下一代呢？他们都会继承我们的事业，还是可能出现一些败家子呢？……他们全部能沿着我们的道路走到底吗？”青年们则在反复地咀嚼着革命先烈们在血书里所留下的这些话：“在我们生命历程就要结束的时候，我们把自己的理想、希望和没有完成的事业交给了你们。……永远前进吧，任何时候也不要停留和后退。”人们走着，思索着，交谈着……。从他们那稳重的步履和热情的话语中，可以使人清楚地感觉到，这个戏是如此有力地拨响了人们心灵的琴弦，引起了人们的震动和注意。"},{"type":"paragraph","text":"究竟应该怎样去理解这出戏的深刻意义，应该怎样去回答戏里所提出的那些发人深思的问题？记者去访问了我们敬爱的革命老前辈、党的老教育家徐特立同志。"},{"type":"paragraph","text":"八十七岁高龄的徐老，依然精神矍铄，笑语朗朗。在谈到这出戏的时候，徐老兴奋地说：“我看了演出，回来还读了剧本。我认为这是一出好戏，无论老年人、青年人都应该去看一看，它会给我们很多的教育和启示。"},{"type":"paragraph","text":"“这个话剧提出了一个十分重要的问题，就是如何培养我们的后代成为革命的红色接班人。这个问题之所以重要，是因为我们所从事的无产阶级革命事业，不是少数几个人的事，也不是短时期能够完成的事。未来的道路还很远很长，未来的担子将愈加艰巨繁重，如果我们没有千千万万具有高度共产主义觉悟的、忠贞可靠的红色接班人来接替我们未完成的革命大业，那我们的伟大理想不仅不能实现，而且我们老一辈人经过数十年流血奋斗所换来的革命成果还有失去的危险，亿万人民就有重新沦为奴隶的可能。我看问题的严重性就在这里。”"},{"type":"paragraph","text":"徐老沉思片刻，接着又谈下去：“我记得毛主席在1957年就对青年们说过：‘你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳。希望寄托在你们身上。’又说：‘世界是属于你们的。中国的前途是属于你们的。’毛主席这些话，深刻地表明党和国家对青年们是抱你多么大的希望，同时也启示我们，培养和教育年青的一代是多么重要。"},{"type":"paragraph","text":"“一个人的成长，主要决定于三个方面：一是家庭教育，二是社会教育，三是自己的努力。这三者又是相辅相成的。尽管在一定时期、一定的条件下，某一方面的因素会起主要作用，但是若对问题的实质进行考察时，总可以找到这三者的内部联系。我认为要想把我们的后代培养成革命的红色接班人，就必须把这三方面的工作都做好。”"},{"type":"paragraph","text":"徐老首先谈起在家庭教育方面应该注意的问题。他说：“作为革命的前辈、作为父母、作为家长，时刻都不应当忘记教育子女的责任。因为在我们这个社会里，子女不只是自己家庭的成员，自己的后代，而且也是社会的成员，是整个革命的后代。他们的好坏，不仅关系着自己的家庭，而且关系着社会，关系着我们整个革命事业的成败，戏里的林坚提出了一个十分重要的问题：‘我们这一代人千辛万苦打下了江山，我们的下一代呢？他们都会继承我们的事业，还是可能出现一些败家子呢？……他们全都能沿着我们的道路走到底吗？’这个问题，我想老一辈的革命者都应该考虑考虑。当然，我们这样想，决不是说对我们的后代全然不相信，而是由此而引起我们对教育子女的严重注意。在国内外阶级斗争都十分激烈的今天，我们作父母的多从这方面来想一想，是只有好处没有坏处的。"},{"type":"paragraph","text":"“要想使我们的后代都能成为革命的红色接班人，并且希望他们能够‘后来居上’，这就应该从思想、学习、生活等各个方面来关心和帮助他们。生活上关心他们，使他们能吃得饱、穿得暖，精力充沛地去从事学习和劳动，自然是重要的，必需的。但是更重要的是要关心他们的思想状况和政治生活。年青人的思想就象一张白纸，它可以被染成红色，也可以被染成黑色。出身于革命家庭的子弟，他们当然可以从父母身上学到很多好的东西，这是促使他们进步的良好条件。但这绝不等于说，出身于革命家庭的青年人就不可能走错路。因为他不光是生活在家庭里，而且是生活在社会上。社会上各种各样的非无产阶级思想，随时随地都可能侵蚀他的心灵。如果我们不注意用无产阶级思想去教育自己的孩子，那他就很可能被资产阶级思想所俘虏而走上错误的道路。林育生不就是个活生生的例子吗？所以作父母的对子女的政治思想教育必须抓得很紧，要密切注意他们每个时期的思想动向和精神状态，发现有非无产阶级的思想苗头，就应当及时批评，决不能够姑息迁就。林坚曾说：‘真正爱他，就应该在思想上严格要求他。’这句话说得很好。可是有许多‘好心’的父母却不是这样，他们发现自己孩子有缺点的时候，常常不去正面批评，或者干脆不批评，惟恐伤了孩子的面子和自尊心，其实这种‘爱护’实际上是在害他。戏里那个夏淑娟就是这样的人，但是后来她觉悟了，她对女儿林岚说：“你哥哥这件事可给了我一个大教训。……我心想让你们过得好些，没想到把你哥哥给宠坏了。’我希望我们作父母的人，永远不要重复这个教训。"},{"type":"paragraph","text":"“我们革命者终生艰苦奋斗，流血牺牲，无非是为了全世界的人民都能获得解放，为了使我们后代能过上更幸福的生活。但是我们终究不可能把一切都准备得齐齐全全，让我们的后代只来坐吃清穿就行了；而是也要他们在前辈创业的基础上，用自己劳动的双手，创造更加美好的生活。共产主义的伟大理想，是需要千千万万的人前仆后继、不断奋斗才能够实现的。我们这一代人，为了这个伟大理想的实现，已经战斗了几十年。我们留给后一代的，不应该是什么‘万贯家财’，而只能是十分艰巨的革命重担。要想使他们能够把这副担子挑起来，并且沿着我们所开辟的道路一直走到底，那就必须在交给他们任务的同时，也交给他们力量。这力量不是别的，就是革命的思想和作风。要象戏里的萧奶奶那样，常给他们讲讲革命的历史，使他们懂得今天的胜利，得来是多么不容易。前面我所说的父母应该抓紧对子女的政治思想教育，其中心内容就是要把革命的思想和作风传给他们，并在他们的身上生根、开花。只有当我们把抚养和教育后代的任务都很好地完成时，才可以说我们已经尽到了一个作父母应尽的责任了。”"},{"type":"paragraph","text":"接着，徐老从“孟母择邻”的故事，谈到社会教育的重要性。他说：“青年人由于正处在长身体、长知识的时候，所以他们在家庭生活、社会活动中所接触的一切人、一切事，都会对他们产生不同的影响。俗话说：‘近朱者赤，近墨者黑。’这话是很有道理的。"},{"type":"paragraph","text":"“我觉得今天的青年人员是最幸福的人了。”徐老谈到这里，兴奋地站了起来，在屋里来回踱了几步，而后又坐下来说：“他们从幼年起，就生长在社会主义社会里。这同我的幼年生活相比，真有天壤之别。在党中央和毛主席的英明领导下，我们社会生活的各个方面，每时每刻都在发生着深刻的变化。人与人之间的关系，再不是尔虞我诈，相互践踏，而是团结互助，共同进步。社会风气和人们的精神面貌都是一片崭新。所有这些，都是培养和教育我们后一代的良好的社会条件。但同时还应该看到，目前国内外阶级斗争还在激烈地进行，资产阶级的思想影响还严重地存在着。在这种情况下，如果谁以为‘在我们这样的社会里，年青人还能坏到哪儿去’，因而就放松对青年的思想教育，那就错了。社会上的阶级斗争既然存在，那它就必然要在人们的意识中反映出来。而资产阶级思想又不是那样容易被消灭的，它总是要千方百计地腐蚀人们意志和灵魂，特别是腐蚀青年人的意志和灵魂。所以我们对青年们的社会教育问题，丝毫也不应当忽视。"},{"type":"paragraph","text":"“社会教育是多方面的，如学校教育、劳动锻炼、社会风尚的影响、同志间的思想互助等等。今天由于没有什么准备，来不及全面地谈这些问题。我想只简单地谈谈学校教育和同志间思想互助这两个问题。"},{"type":"paragraph","text":"“我从十六岁就开始教书，可以说是搞了一辈子的教育工作。我深深懂得当一个老师负有多么重大的责任。国家把培养共产主义接班人的重担交给了你，家长又把子女的成长、进步、甚至前途都委托给你，你应该以怎样的工作来回答国家和家长们的殷切期望呢？这应当是每一位老师经常思考的问题。要对得起国家、对得起家长，也对得起每一个学生，最根本的就是要尽自己的全部力量把学生教好。不仅要教会他们生产斗争的知识，还要教会他们阶级斗争的知识，使他们的智育、德育、体育等各个方面都能得到全面的发展，能够很好地把革命传统接过来、传下去。除了‘言教’之外，更要注意‘身教’。老师自身要有高尚的共产主义的道德修养，热爱自己的专业。对自己所从事的工作要有高度的责任感。自己的一举一动，都应当成为学生的表率。对于每个学生思想的进步、学识的提高，老师都应该日夜挂心，耿耿于怀。如果孩子们有了缺点或错误，那就应该象自己有了缺点或错误一样，感到难过和痛心。我觉得对学生的教育，应该强调一个‘严’字，不能放松，尤其对那些革命家庭出身的孩子们更不应该放松。党要求你们能够用自己的辛勤劳动，为国家培养出又红又专的革命和建设人材来，不‘严’，怎么能行呢！因为‘爱得深’，所以‘责之严’，这道理是很容易明白的。我认为老师们只有这样做，才是对国家、对家长、对学生们负责的态度。"},{"type":"paragraph","text":"“戏里有个人物叫萧继业。他为了帮助自己的同志和朋友林育生纠正错误，继续进步，真是全心全意，不遗余力。误会、讽刺、挖苦，都丝毫动摇不了他帮助同志进步的决心。这个人真是值得我们大家来学习。他的这种高尚品质，正是我们一切革命者空当具有的品质。在我们革命队伍中，大家都是最亲密的阶级兄弟，是并肩战斗的生死战友，共产主义的伟大理想把我们紧紧地联系在一起。我们对待同志、对待战友的态度，只能够是真诚相待，肝胆相见，而不应该是其他。我们自己进步，同时也帮助其他同志进步，并不是为了什么卑鄙渺小的个人目的，而是为了我们共同的伟大事业的胜利。只要是从这一点出发，尽可以大胆地进行批评和自我批评，充分发挥这一武器的威力，这就能够形成一股强大的社会教育的力量，从而推动我们每个同志不断前进，也推动我们的整个事业不断前进。”"},{"type":"paragraph","text":"谈话已将近有两个小时了。徐老侃侃而谈，毫无倦容。记者考虑到徐老的健康，建议徐老休息一下再谈。徐老笑笑说：“用不着了。随便谈谈感想，一点也不觉着累，还是谈下去吧。”"},{"type":"paragraph","text":"接着，徐老又详细地谈到了青年们本身应该如何努力，争取做一个革命的红色接班人的问题。"},{"type":"paragraph","text":"“无论家庭教育也罢，社会教育也罢，最终总是要通过自我思想改造的努力才能发生作用。饭要自己吃，路要自己走，自己的进步还是要靠自己去争取。"},{"type":"paragraph","text":"“使我特别高兴的是，这些年来，我国广大青年在党和毛主席的教导下，思想觉悟大大地提高了，他们用自己勤劳的双手，在保卫祖国和建设祖国的各个战线上，创造了许多惊天动地的奇迹，涌现了许多英雄模范人物。特别是雷锋、好八连这些先进人物和先进单位的出现，更为全国青年树立了光辉的学习榜样。目前，学习雷锋、学习好八连的热潮，正在全国范围内更加广泛深入地展开，这对进一步推动我国社会主义建设事业的不断前进，将会产生深远的影响。看到这一切，使我们这些老一辈的革命者感到欣慰。"},{"type":"paragraph","text":"“但是在我们革命的行列里，总有少数跟不上时代步伐的人，其中有一部分就是青年。这些同志很有点象戏里的林育生，他们是甜水里生、甜水里长，既没有经过艰苦生活的考验，又没有经过实际斗争的锻炼，他们享受着革命先辈们用牺牲流血换来的胜利果实，而自己却很少去想怎样用自己的劳动，在革命先辈们创业的基础上去创造新的成果。他们以为凭着父辈们的光荣，就可以安安稳稳地生活一辈子，找个称心如意的爱人，成立一个温暖的小家庭，快快乐乐，了此一生。"},{"type":"paragraph","text":"“我看这些青年人的想法是很庸俗的，而且也是十分危险的。人民千辛万苦把他们养大了，可是他们却一点也不考虑怎样去为人民服务；党和国家把未来的希望完全寄托在他们身上，可是他们却一点也不考虑自己肩上所担负的重大责任。他们象蜗牛一样躲藏在个人主义的躯壳里，仿佛这就是最理想的生活和最大的幸福了。其实，这在我们革命者看来，实在是可怜、庸俗得很。天地如此之大，世界如此之广，有志气的青年，尽可以在这个海阔天空的世界里纵横驰骋，展翅高翔嘛。可是他们却只愿意蜷曲在阴暗的个人主义的角落里。"},{"type":"paragraph","text":"“一个人活在世上，都有自己的生活目的。雷锋同志说：‘我活着，只有一个目的，就是做一个对人民有用的人。’又说：‘活着，就是为了使别人过得更美好。’可是有些青年同志却不是这样。他们活着，只不过是为了自己（最多不过扩大到自己的家庭）能够过上美好的生活。除此以外的天下大事，他就不管了。还有关于‘幸福’的理解，也是各种各样的。林坚说：‘依我看，对于一个革命者来说，幸福和斗争是分不开的。幸福，这就是斗争胜利后的欢乐。’可是有些人对幸福却有另外的理解。他们认为不劳动，吃喝玩乐才是幸福；也有的认为有名气、有地位才是幸福……。总之一句话，这些人的所谓‘幸福’，不过是个人私欲的满足。"},{"type":"paragraph","text":"“两种人生观、两种幸福观，实际上是反映了无产阶级思想和资产阶级思想的分歧。我希望青年同志们都要向雷锋学习，向萧继业、林岚这些人学习，而不要作资产阶级思想的俘虏。"},{"type":"paragraph","text":"“我看青年人如果把‘活着是为了什么’、‘什么是我们应该追求的幸福’这两个问题搞清楚了，那么很多问题就容易解决了。林育生正是因为没有搞清楚这两个问题，所以犯了错误。但是后来他觉悟了，改正了，跟同志们一起坚决走上了祖国最需要的战斗岗位，这就很好。青年人有时候由于认识模糊，犯些错误，这并不可怕，可怕的倒是坚持错误而不知悔改。"},{"type":"paragraph","text":"“我希望我们的后代都能成为‘一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人’。就象萧继业和林岚那样。他们不仅有崇高的理想，而且有坚强的意志。在时代的风雨里，他们能象挺立的松柏一样坚韧不屈，在激烈的斗争中，他们能象勇敢的战士那样奋勇前进。为了共产主义伟大理想的实现，他们能够忍受一切艰苦，战胜一切困难，付出任何代价。只有这样的青年，才不辜负党和国家的期望，才能真正把我们老一辈遗留下来的革命重担挑起来。"},{"type":"paragraph","text":"“社会总是要进步的。革命无论是经过怎样曲折漫长的道路，最终还是要胜利的，时代的车轮是任何力量也阻止不了的，这是社会发展的规律。在我们这个时代，青年们要选择正确的生活道路，这并不困难，因为党已经把前进的方向给指明了，目前最重要的，就是看青年们有没有前进和勇气和决心。党、国家、父母、老师以及所有的同志们都满心愿意帮助青年们前进得更快，飞得更高，但究竟是飞、是跑、是走或是原地不动，那就看自己了。自己的历史要由自己来写，自己的命运要由自己来安排。父辈们为革命艰苦奋斗，换来了荣誉，也换来了今天的幸福生活，这只是父辈们的光荣。至于自己的荣誉、自己的未来，还需要自己去争取、去创造。"},{"type":"paragraph","text":"“林坚曾对孩子们说：‘警惕啊！孩子！多少先烈流血牺牲才换来了今天的胜利，我们的江山得来不容易啊！可是，帝国主义反动派正梦想从你们这一代人身上找到他们反革命复辟的希望。你们要争气啊！’"},{"type":"paragraph","text":"“我愿意借用林坚的这句话，告诫青年同志们：希望你们都能成为革命的红色接班人，而不要当革命的败家子！你们要争气啊！”"},{"type":"paragraph","text":"天已是中午了。徐老兴奋地谈了这么长时间的话，无论如何是应该休息了。我告辞出来，院子里已铺满了温暖的阳光。门外的马路上，放学回来的“红领巾”们，正排着队从门前走过，有的还扯起清亮的嗓音，唱着《学习雷锋好榜样》的歌。听着这歌声，回味着徐老那些语重心长的话，我觉得浑身都充满了力量。这时候，我立即联想起戏的第三幕里的一句台词：“您放心吧，我们会沿着你们的道路走到底的。”这是林岚向她的革命先辈所说的话。我在心里反反复复地念着这句话，因为这句话正是所有看过这个戏的青年人想要说的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}