{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2000,"month":12,"day":25}],"page_start":12,"page_end":12,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"内塔尼亚胡偃旗息鼓了","authors":["艾冰"],"parts":[{"type":"paragraph","text":"12月19日，风头正劲的内塔尼亚胡突然宣布退出竞选以色列总理的角逐，给一波三折的中东和平进程再添变数。"},{"type":"paragraph","text":"众所周知，波谲云诡的以色列国内政坛，是导致中东和平进程充满艰难与坎坷的一个重要因素。前总理内塔尼亚胡曾因奉行强硬的和谈政策，使自己在议会甚至在本党内部处于四面楚歌的境地，终于在去年5月被现任总理巴拉克击败，丢掉了总理宝座和议员职务，还一度因涉嫌受贿而被起诉。谁曾想事隔一年多，内塔尼亚胡的人气复升，议会专门为他竞选总理通过法案，挑战的矛头直指上台时承诺要结束阿以宿怨的现任总理巴拉克。更出人意料的是，在民意测验中遥遥领先时，他又突然宣布退出总理角逐。那么，内塔尼亚胡这一次真的要偃旗息鼓了吗？"},{"type":"paragraph","text":"我们不妨来看看他的成长历程，也许会找到一些答案。"},{"type":"paragraph","text":"高举“安全”旗帜自身宦途难保"},{"type":"paragraph","text":"1949年月10月21日，本雅明·内塔尼亚胡出生于以色列的特拉维夫。青年时期就读于美国麻省理工学院，获工商管理硕士学位。1967年至1972年在以色列军队特别行动队服役。1972年，内塔尼亚胡在一次执行任务过程中负伤，随后结束了在特别行动队的服役期。海湾战争期间，他作为沙米尔政府的发言人，经常代表政府在电视新闻节目和公开场合讲话，反应敏捷，言语简洁，面对各种问题应对自如，由此名声大噪。中东和平进程开始初期，他又是以色列参加阿以和谈的主要谈判代表之一。1993年，内塔尼亚胡被选为利库德集团的领导人，成为以色列最大右翼政党的领袖。1996年5月19日，在全国大选中当选总理。"},{"type":"paragraph","text":"内塔尼亚胡的祖父、父亲都是坚定的犹太复国主义者，这对内塔尼亚胡的思想产生了重大影响。他认为，和平进程本身有严重的缺陷，是对他的“大以色列”理想的威胁。他在竞选总理时提出要以“安全换和平”。当选总理后，内塔尼亚胡出台了阿拉伯国家称之为向阿拉伯人宣战的“三不政策”：不承认巴勒斯坦人民的民族自决权与建国权；不归还戈兰高地；不就耶路撒冷最终地位问题进行谈判。"},{"type":"paragraph","text":"客观地说，内塔尼亚胡虽然执行强硬的和谈政策，但作为一国总理，“现实迫使他采取相对灵活的态度”。他于1998年9月与巴方达成了《怀伊协议》。但内塔尼亚胡的顽固与强硬还是引起了国际社会的强烈谴责与不满，美国也对他啧有烦言，以色列的国际处境空前孤立。同时，签署《怀伊协议》并未赢得和平人士的多少好感，反而引起极右势力的严重不满：议会中的政治力量对比开始对他不利；利库德集团内部四分五裂；国防部长莫迪凯等纷纷另组新党。"},{"type":"paragraph","text":"1999年初，以议会通过解散议会、提前大选的议案。5月17日，内塔尼亚胡在大选中败给工党领袖巴拉克后，辞去了利库德集团主席职务，随后又宣布退出议会。他始终认为，在3年执政期间，他一直是顶着国际社会的压力，“像狮子一样”地为以色列的国家利益奋斗！"},{"type":"paragraph","text":"政坛波谲云诡 逐鹿此起彼伏"},{"type":"paragraph","text":"今年7月举行的美、以、巴戴维营三方首脑会谈，全面触及最终地位谈判中耶路撒冷地位、巴难民回归、边界划分及犹太定居点等核心问题。在这个关键时刻，以国内沙斯党、全国宗教党等一些中小党派或囿于一党私利，或认为巴拉克在谈判中作出过多的妥协，纷纷退出巴拉克政府，使政府在议会中成为少数派，决策能力大大受到削弱。"},{"type":"paragraph","text":"今年9月28日，利库德集团领导人沙龙强行进入东耶路撒冷阿克萨清真寺广场，巴勒斯坦人郁积多年的对和平进程久陷僵局的怒火终于被点燃，爆发了巴以持续近3个月的大规模流血冲突。巴拉克在内有利库德集团等反对势力逼迫与要挟，外有巴以和谈因大规模流血冲突而僵持不前的情况下，出人意料地于11月28日宣布同意解散议会提前举行大选，给国内外造成了不小的震荡。"},{"type":"paragraph","text":"12月9日，曾担任过以军总参谋长的巴拉克再次发动战术突袭，宣布辞去总理职务，于60天内举行总理大选。显然，他这是将内塔尼亚胡视为真正的竞选对手，欲利用以政府组织法中的一条规定，阻止内塔尼亚胡参选总理。这条规定是，总理辞职后60天内举行总理选举，只有现任议员才有资格作为候选人参加总理大选。而内塔尼亚胡在去年大选失败后辞去了议员职务。难怪内氏指责巴拉克此举是以色列建国以来“最丑恶的政治伎俩”。"},{"type":"paragraph","text":"几度在工党和利库德集团之间翻云覆雨的沙斯党，10月份还承诺要给巴拉克为期一个月的支持，此时却在议会提出一项议案，主张任何人都将有资格参加以色列总理的角逐。这项被称为“内塔尼亚胡法案”的议案很快在议会预读通过。但同时，沙斯党又运作议会否决了利库德集团解散议会的议案，使内塔尼亚胡同时举行议会和总理选举的如意算盘落空。于是，内塔尼亚胡随即宣布退出明年2月的总理竞选。"},{"type":"paragraph","text":"临阵突生变数 和平前景难料"},{"type":"paragraph","text":"内塔尼亚胡在近日的讲话中承认，他任总理时曾犯过一些错误，宣称人们“将看到一个全新的内塔尼亚胡”。但同时他声称，一旦当选总理，他将给以色列民众带来“更有安全保证的和平”，表示决不退回到1967年6月4日以前的边界线，决不分割耶路撒冷。这就是说，他一旦再次当选总理，可能吸取前次执政期间的一些经验教训，在阿以和谈上做些策略性的调整，但仍将坚守其“安全换和平”的理念。倘如此，岂不是为和平进程前景又投入诸多变数？"},{"type":"paragraph","text":"对阿拉法特来说，与巴拉克打交道虽令他越来越沮丧，但毕竟巴拉克已在分割耶路撒冷等核心问题上作出了前所未有的让步，而一旦巴拉克下台，这一切很可能将变成泡影。"},{"type":"paragraph","text":"现在，内塔尼亚胡虽然宣布退出总理竞选，但并不意味着他彻底偃旗息鼓了。可以说，内塔尼亚胡重返政坛的雄心一直未曾泯灭。在他任高科技公司顾问时，其办公室门牌上就写着：“总理办公室内塔尼亚胡”。分析人士认为，在以色列各项民意测验中一直遥遥领先的内塔尼亚胡主动放弃总理选举，主要有三个方面的原因："},{"type":"paragraph","text":"首先，内塔尼亚胡希望同时举行总理和议会选举的努力受挫。他认为，如果现任议会不解散，即使他顺利当选总理，也无法组建一个稳定的联合政府。"},{"type":"paragraph","text":"其次，内塔尼亚胡与极端宗教党沙斯党的关系闹僵。沙斯党坚决反对内塔尼亚胡解散议会的要求。因为沙斯党很清楚，如果举行议会选举，自己在议会120个议席中拥有的17席将可能失去一半。"},{"type":"paragraph","text":"第三，内塔尼亚胡希望作更长远的打算。根据有关规定，在明年2月6日特别总理选举中上台执政的以色列总理，只有两年任期。本届议会2003年届满。届时，以色列仍需同时举行议会和总理选举。暂时放弃两年的眼前利益，是为2003年的大选养精蓄锐。"},{"type":"paragraph","text":"内塔尼亚胡在记者招待会上发表声明，宣布退出明年2月举行的以色列总理选举"},{"type":"paragraph","text":"12月10日，一位右翼犹太妇女领着孩子在耶路撒冷的以色列总理办公室门前抗议。孩子们手中的纸板上巾着总理巴拉克（右）和内塔尼亚胡的照片，上面用希伯莱文写着“他害怕了。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}