{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"占领阵地　兴无灭资——记松江县山阳公社文化革命","authors":[],"dates":[{"year":1964,"month":9,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社驻上海记者和通讯　员集体采写"},{"type":"paragraph","text":"在喜庆夏熟丰收的日子里，我们来到了东海之滨的松江县山阳公社。"},{"type":"paragraph","text":"山阳公社地处杭州湾口，著名的东海前哨金山卫就在这个公社的旁边。这个从明代以来的兵家必争之地，近年来又经历了另一种意义的争夺战:一九六二年年底，这个公社在社会主义教育运动中，深入开展了文化革命，以坚定的步伐迅速占领了集镇和农村的主要文化阵地，在兴无产阶级思想、灭资产阶级思想和封建思想的斗争中又取得了出色的成就。"},{"type":"paragraph","text":"现在山阳公社呈现着一派生气勃勃、革命精神奋发昂扬的景象，它正以全新的姿态屹立在东海之滨的前哨阵地上。"},{"type":"paragraph","text":"新的面貌"},{"type":"paragraph","text":"初到山阳公社，公社五个集镇上茶馆里新鲜、活泼的宣传活动，就给人以深刻的印象。在这里，这种过去被人们称作是“百口衙门”的“是非之地”，已改造成为传播社会主义思想的阵地。"},{"type":"paragraph","text":"我们曾几次到山阳镇西大街茶馆作客。这是一丬四开间门面的茶馆，外堂有二十八张桌子，可容二百多人，里堂是一个书场，也可坐二百人左右。茶馆内布置得面目一新，墙上张贴着表扬本公社好人好事的壁报，正中挂着一块小黑板，上面写着今日宣传单位，要讲的内容，唱什么，末了还写着主讲人的姓名。书场正中贴着一副醒目的对联:“歌颂新农村蓬勃发展，口诛旧社会黑暗横行。”"},{"type":"paragraph","text":"每当中午时分，镇上的宣传队就进茶馆拉开场子宣传了。开头是一段文艺节目，有说唱表演、有革命歌曲、有革命故事。接着便是口头宣传，有讲时事形势、政策法令的，有讲好人好事、村史家史的，还有宣传卫生、农业生产技术、破除迷信的。内容丰富多采，形式多种多样，为群众所喜闻乐见。每天宣传时，满座茶客都听得十分入神。茶馆里堂的书场，每天午、晚两场，大部分都是县专业文艺团体演出的短小精悍反映现实生活和斗争的节目。一位公社的负责同志对我们说:全公社平时每天上镇的社员大约有两千多人，其中至少有三分之一要上茶馆。每天把近千群众吸引到茶馆来，向他们讲形势，宣传社会主义，就不是一件小事情。"},{"type":"paragraph","text":"山阳镇还有个文化馆也是很吸引人的。这个文化馆只有三间房，一间是阅览室，里面陈列着各种杂志报纸，一间是活动室，还有一间是图书室，大约有三千册书。每当夜晚，集镇上和附近生产队的青少年们就三三两两地涌到文化馆来了，有的借书报，有的下棋说故事，来来往往十分热闹。"},{"type":"paragraph","text":"集镇上是如此，农村的文化活动就更加活跃了。这个公社在农村举办了大批民校。民校成了在生产队开展文化革命的主要活动基地。现在，山阳公社百分之八十以上的生产队都已办了民校，全公社的青少年除在学校学习的外，百分之七十都吸收到民校中。入夜，到处可以听到琅琅的书声、歌声，回荡在寂静的田野。"},{"type":"paragraph","text":"以民校为基地，以民校师生为骨干，各个生产队大唱革命歌曲，讲革命故事，读革命书籍的活动也广泛开展起来了。据公社的初步统计，现在全公社参加歌咏活动的就有一万多人，在公社流行的革命歌曲有五六十首之多。"},{"type":"paragraph","text":"近几年来才发展起来的讲革命故事活动，在这个公社的规模、声势也很大。现在全公社有一百七十多个业余故事员，平均每个生产队都有一个。这些故事员象是轻骑兵，白天、夜晚活跃在田头、会场、茶馆、民校、宅基上。从去年以来，这些故事员已先后讲了革命故事八十多个，听众达十五万人次。公社还拥有一支三十多人能口头或书面创作故事的创作队伍。近年来已创作了几十个说唱故事，象《封建婚姻害人头》、《种子迷》都是远近传布的。"},{"type":"paragraph","text":"许多革命书籍也已经在这个公社农村广泛流传，《红岩》、《林海雪原》等文艺小说，被社员们争着阅读。除了公社文化站的流动图书箱，经常在农村巡回出借书籍外，许多大队自己也办起了图书室，多的有一二百本书，少的也有几十本。这些图书室成了公社文化革命中的一种锐利的武器，抵制了黄色书刊的毒害，不断在农村传播着社会主义思想。"},{"type":"paragraph","text":"打击敌人　教育自己"},{"type":"paragraph","text":"表面看起来，农村文化活动不过是说说唱唱、跳跳蹦蹦，但这中间有着尖锐的阶级斗争。在山阳公社，阶级敌人曾经和我们争夺文化思想阵地，当我们占领了这些阵地以后，就起了打击敌人、教育自己的巨大作用。"},{"type":"paragraph","text":"在访问中，我们听到了许多这样的故事。马桥大队有个过去当过伪乡长的地主陈德育，原来也是个老茶客，平时他在生产队，装得老老实实，但一到茶馆就积极活动，造谣生事，搬弄是非，竭尽破坏之能事。宣传队进茶馆以后，《啥人养活仔啥人》、《阶级斗争要记牢》、《社会主义好》等革命歌曲越唱越响，唱得他在茶馆坐立不安，抬不起头来，以后再也不敢上茶馆来了。金卫大队路西生产队有一个曾做过伪区长的张文奎，过去他利用讲《唐伯虎点秋香》之类的黄色故事，每天晚上吸引了一批青年；他家里还设置了棋摊，并备有茶水，招徕社员到他家里活动，听他的宣传，实际上成了一个“黑”俱乐部，一度把这个生产队搞得乌烟瘴气。文化革命开始，这个生产队在党支部领导下，办起了民校，党支部书记亲自到民校讲政治课，并广泛地开展了讲革命故事，唱革命歌曲，看红色书籍活动，和“黑”俱乐部展开针锋相对的斗争。现在这个生产队已经完全是另一番景象，张文奎也在社会主义教育运动中，被群众揭发出了许多破坏活动，经过群众的批判斗争后，被管制起来了。"},{"type":"paragraph","text":"不久前，在山阳镇茶馆里还发生这样一件事。宣传队在讲村史，讲到帝国主义和国民党反动派过去在这里烧杀破坏时，一个叫蒋和尚的老贫农马上拉开自己的衣服，指着身上的四个伤疤，声泪俱下地诉说起来。原来这个五十多岁的老人在解放前曾先后两次遭到抢劫迫害，他身上的四个疤，有两个就是国民党匪军干的。这一次宣传活动结果成了一场充满义愤的揭露阶级敌人罪恶的控诉大会。"},{"type":"paragraph","text":"各种文化阵地用活人活事广泛宣传新道德新风尚，在农村起了移风易俗的作用。今年，公社在评选“六好社员”时，马桥大队有个贫农出身的老饲养员华补金，被评为“六好社员”。华补金经年累月忠心耿耿为集体养猪，从不夸耀自己的成绩。有些人却由于旧思想作怪，竟把这种一心为公的优秀品质看成是“寿头”、是“傻瓜”。宣传队知道了，就收集了这个饲养员的许多动人事迹在茶馆、在民校、在各种场所大事宣传，社会舆论马上起了变化。老饲养员全心全意为集体事业服务的精神成了大家赞扬和学习的榜样。通过这件事的宣传，树立了新的道德标准，也提高了广大社员的思想觉悟。"},{"type":"paragraph","text":"金山卫有个古庙，每到农历四月，远近四方总有不少人到这里来“烧香”。今年，附近的几个民校师生组织了一个规模较大的宣传队，在古庙附近大讲反封建迷信的道理，大唱《封建迷信害人头》等歌曲，吸引了不少“香客”，结果到古庙里烧香拜佛的人大大减少了。"},{"type":"paragraph","text":"农村中建立了各种文化阵地，农村文化生活活跃了，青少年受到了教育，他们的面貌也变了。"},{"type":"paragraph","text":"我们在几天的调查访问中，许多干部、社员和学员家长告诉我们原来思想觉悟比较低的一些青少年，通过民校的教育转变的事例。倪家大队胡家生产队有两个“皮大王”，一个叫顾余法，一个叫胡世荣。顾余法今年十九岁，原是个扑克迷，一次为了多挣工分，在种蚕豆时，竟把成百颗蚕豆倒在一个穴里(工分是按播种的蚕豆数量计算的)；胡世荣今年十七岁，有一次为了一厘工分，与记工员争得面红脖子粗。这两个青年自从一九六二年冬进民校后，特别是经过学习雷锋和看了村史、家史的展览会后，不到一年，社员说他们“变了一个人”。现在他俩十分关心集体生产。在今年夏熟期间，顾余法主动带领十二个小孩为队里拾麦穗六十五斤，蚕豆二十八斤；胡世荣已成为大队里最好的记工员和卫生员。今年春节，他俩都入了团。今年四月，他俩还评为大队“六好社员”、“五好学员”和“模范团员”。"},{"type":"paragraph","text":"据倪家大队统计，自一九六二年开办民校以来，全大队青少年共做了大小好事一千三百多件，在今年公社评选的各项先进活动中，全大队六十三名“六好社员”、“五好青年”、“五好民兵”，民校师生就占了将近一半，有八个师生被批准入了团。"},{"type":"paragraph","text":"教育组织广大知识青年建立一支群众性文化工作队伍"},{"type":"paragraph","text":"开展农村文化革命，依靠什么人来办?山阳公社采取的办法是:教育、发动广大知识青年，组织一支以知识青年为骨干的群众性文化队伍，让这支队伍去开展农村文化活动。"},{"type":"paragraph","text":"现在，山阳公社约有知识青年七百多人，他们都是近几年才从学校毕业回乡参加劳动的。这些青年人有文化，而且绝大多数都是贫下中农子女，但由于他们年纪轻，都是在新社会的幸福生活中长大的，没有经受过旧社会的剥削压迫，解放后也没有经过实际斗争的锻炼。对这些青年，山阳公社一方面是加强教育、严格要求，另一方面则放手使用，充分发挥他们的作用。公社根据这些青少年的特点，举办民校，把所有的知识青年都组织到民校中来，通过民校，既对他们进行教育，又让他们在农村阶级斗争、生产斗争、科学实验三大革命运动中发挥自己的作用，锻炼成长。"},{"type":"paragraph","text":"这种民校，是在原来“冬学”的基础上发展起来的。这个公社过去办冬学，只是片面强调教识字，不能满足青少年多方面的需要。一九六二年秋天，倪家大队党支部书记朱伯乐吸取以往办冬学的经验教训，办了一所民校，在民校里不仅读书识字，还由大队党支部委员和生产队长亲自担任政治课，并邀请老农讲在旧社会受剥削压迫的历史，此外民校还开展了多种文娱活动，发动青少年种“学习田”，让青少年在老农的指导下，学习农活。这种学习内容多样，课余生活又丰富的民校立即受到青少年的欢迎。不久，倪家大队许多生产队都办起了这种新颖的民校。以后，公社又两次在倪家大队召开现场会议，推广办民校的经验。这样，不到一年，全公社有半数以上的生产队都兴办了民校。今年，山阳公社一百七十六个生产队已办了民校一百五十八所。"},{"type":"paragraph","text":"思想教育是民校工作的重点。民校的政治思想教育都是针对青少年的特点进行的。在社会主义教育运动中，民校普遍展开了“回忆对比”或“忆苦思甜”活动。翁庙大队、雷家大队、马桥大队等许多民校，还请老贫农讲了他们在旧社会所遭受的剥削压迫，组织学员访贫问苦，调查村史、家史等活动，通过这些活动，大大激发了学员的阶级觉悟。倪家大队在社会主义教育运动中，举办了“倪家村村史展览会”，由民校师生亲自担任讲解员，这个自我教育的方法效果很好。贫农子弟、学员韩善宝在讲述自己家的悲惨历史时，他越讲越激动，最后声泪俱下，泣不成声，感染了许多观众。展览会成了揭露旧社会罪恶的控诉会。"},{"type":"paragraph","text":"此外，公社还编写了四十多篇政治教材，向学员进行时事形势教育、阶级教育和党在农村中的各项方针政策的教育，如“发展国民经济的总方针”、“四好社队”、“六好社员”、“五好青年”、“想从前看现在”、“什么是阶级和阶级斗争”、“雷锋日记摘钞”等，系统地对他们进行教育。"},{"type":"paragraph","text":"除了课堂教育，民校还通过组织宣传队，挑选民校师生担任故事员等展开宣传活动，让青少年投身到农村的实际斗争中去。现在全公社已组织了二十多个宣传队，参加活动的有四百多师生，这些宣传队都是根据一定时期中心工作，自己订计划，排节目，经常在宅基、会场、田头展开宣传，普遍受到欢迎。通过这种活动，青年们自己也经受了教育和锻炼。"},{"type":"paragraph","text":"在这样的教育和实际斗争中，知识青年们成长起来了。他们的阶级觉悟普遍提高，热心集体事业，涌现了许多“民校迷”、“优秀故事员”、文娱活动积极分子。甸山大队丁家生产队有个二十多岁的年轻姑娘喻彩宝，由于她热心参加农村文化活动，被社员们亲切的叫作“百不推”。她从山阳初中毕业回乡参加生产以后，生产队要她担任记工员，她就担任记工员，并且做得公平合理，社员很满意。以后，生产队又要她担任故事员，她从来没有在大庭广众之下讲过话，开头有些怕难为情，但她知道这是有关争夺农村文化阵地的大事，就勤学苦练学讲故事，开始她不敢讲给大家听，就关上门一个人讲，然后再讲给母亲听，讲给小孩听，最后熟练了，她就到夜校、到社员大会上去讲，现在她已成为全大队最出色的故事员之一。她讲的《四川白毛女》、《红灯记》是社员最爱听的故事。后来，生产队又叫她办民校，没有课桌椅，她就用旧木板钉起桌椅；没有黑板，她用门板代替；为了动员青少年入学，她挨家挨户做工作，结果民校办得很出色。"},{"type":"paragraph","text":"山阳公社就是依靠这一批有较高阶级觉悟和一定文化知识的青年的积极活动，深入开展了文化革命，一个一个地占领和巩固了农村的文化思想阵地。"},{"type":"paragraph","text":"统一认识　加强领导"},{"type":"paragraph","text":"山阳公社广泛深入地开展文化革命，在兴无产阶级思想、灭资产阶级思想斗争中，所以取得了许多可喜的成绩，关键还在于党委加强了领导，发动全党搞文化革命。"},{"type":"paragraph","text":"山阳公社的干部并不是一开始便认识到文化革命的重要性的。用他们自己的话来说，这是“逼上马”的，是从不自觉到自觉的。过去，山阳公社干部中一直流行着这样的看法:生产是硬任务，非完成不可；文化革命是软任务，那只是为了识几个字或农闲、工余休息娱乐一下的事，有了条件再说。如有一位负责文教工作的干部，在职的五六年中，就从来没上过一次茶馆，去查问一下书场里究竟在说什么书目。而文化领域内的阶级斗争客观存在着:黄色书刊在暗中流传，各种荒诞鬼怪的故事在流传，有些干部却熟视无睹，还认为这坏不了大事。只是有一次，听说茶馆里实在不象话，经常传出各种谣言，干部们恼火了，索性决定把茶馆关掉，但是这种简单的做法并不能解决问题。"},{"type":"paragraph","text":"一九六二年九月二十九日，党的八届十中全会公报发表了，指出在由资本主义过渡到共产主义的整个历史时期，存在着无产阶级和资产阶级之间的阶级斗争，存在着社会主义和资本主义这两条道路的斗争。这个指示使人们头脑逐渐清醒过来。在市委、县委的领导下，随着农村社会主义教育运动深入开展，农村文化战线上阶级斗争的严重状况揭露出来了，一连串的事实，教育了党委和广大干部，使他们不能不认真对待文化领域的阶级斗争问题，也使他们认识到文化革命不是可有可无或仅仅是识几个字、娱乐一下的小事情，而是一场严重的阶级斗争!这是争夺思想阵地、争夺下一代的斗争。"},{"type":"paragraph","text":"就在这样的形势下，山阳公社的干部才自觉地把文化教育工作列入党委的议事日程，先后几次在党委会、公社管理委员会进行专门讨论，以后又在一千多人的公社三级干部会上，在揭政治战线、经济战线上的阶级斗争盖子的同时，专门揭开了文化战线上的阶级斗争的盖子，用事实教育了广大干部，在统一认识以后，公社党委又采取了积极而有效的措施，在集镇首先抓住在群众中影响最大的茶馆，在农村则整顿和发展了民校，以这两个阵地为主要基地，广泛开展各种革命文化活动。公社党委干部也下茶馆书场进行政治形势宣传并推动生产队干部一起动手，党支部书记、队长也到民校教政治课。经过半年一年，文化革命的效果看出来了，农村文化面貌改变了，社会主义的正气压倒了各种歪风邪气。社员们搞生产的干劲更足了，现在许多干部说，文化革命的甜头大得很，原来不愿抓文化工作的干部现在也说，搞文化革命化一些力气是值得的。"},{"type":"paragraph","text":"公社党委为了加强文化工作的领导，又决定在公社和生产大队成立文化宣传委员会，公社党委有一个党委委员专管文教工作，各支部也有一个支委分工负责文教工作，对日常的工作指定由共青团负责，并组织全公社各有关部门都密切配合。这就为深入持久地开展农村文化革命建立了组织上的保证。"},{"type":"paragraph","text":"×××山阳公社在文化革命上已跨出了一大步，农村文化阵地初步建立起来了，这是很可贵的。当然这仅是开始，在这方面还有很多问题，如发展还不平衡、如何提高质量、提高文化阵地的战斗力等等。但只要沿着这条道路坚定地走下去，一定可以取得更出色的成绩。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\6498010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵立群</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>民校教师、华新大队青年黄萍正在向青年学员讲革命斗争故事"},{"type":"paragraph","text":"(赵立群　摄)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}