{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为伟大的时代而歌唱","authors":["蒋桂英"],"dates":[{"year":1960,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为伟大的时代而歌唱\t蒋桂英"},{"type":"paragraph","text":"我能参加这次文代大会，真是感到万分的激动和幸福。我出身在湖北天门县一个贫农的家庭里。由于过去国民党的黑暗统治和家乡长年闹水灾，所以我从小就随着父母出外逃荒。我的童年不是在摇篮里长大的，而是在箩筐里长大的。父母挑着我到处流浪。为了活命，我在八岁的时候，就身背着三棒鼓，街头巷尾，挨家挨户，卖唱求乞。后来日本鬼子打到了湖北、湖南、广西，迫使我们全家逃难，走遍荒山旷野，吃的是野菜树皮，住的是村头破庙，这样熬了漫长的苦难日子。抗日战争胜利了，我们满以为可以结束流浪奔波的痛苦生活，回到家乡过太平日子了。可是蒋介石反动集团在美帝国主义指使下发动了反共反人民的内战，给人民带来了更大的痛苦和灾难。我们不但回不了家乡，过不了太平的日子，而且流浪到更远的地方，过着更凄惨的生活：家破人亡，流离失所，父亲拖死了，姐姐生病无钱医治，也和我们永别了。这时我虽然年幼，但要担负起全家生活重担，每日不得不搀扶我的师父冒着风雨沿街卖唱，过着终日劳累、不得一饱的生活。"},{"type":"paragraph","text":"全国解放了，我和许许多多的受苦孩子们一样，见到了太阳，获得了党和祖国的扶养，那种流浪卖唱、痛苦悲惨的生活一去不复返了。党帮助我们回到了家乡，土改时分得了土地和房屋，我参加了生产劳动，和母亲过着有吃有穿的幸福生活。"},{"type":"paragraph","text":"党时刻地关心着我。1953年我参加了湖北省的会演，党就把我留下培养。当时我还是文盲，党为了使我很快地掌握文化，把我送到文化干校学习。在旧社会我很羡慕别人读书，记得我也曾向妈妈闹着要去上学，妈妈说，你的命苦，读书是有钱人家的事，你饭都没得吃的，还想读书？你不是做梦吗？想不到过去的梦今天变成了现实，父母不能给我的，党都给了我。因此我下决心学好文化，更好地为党为人民工作。为了学习，我也曾半夜起床，从几十里路的郊外赶去上课，也常常连夜做功课。老师因为我的学习劲头大而热情地帮助我。这样不到两年，在语文程度上就提高到初中的水平。党为了进一步地培养我，1956年调我到中南音乐专科学校学习。当从学校的领导手里接过校章，把它挂在自己胸前的时候，我感动得掉下了眼泪。像我这样一个在旧社会卖唱的小姑娘，今天也能跨进音乐学校的大门，这真是做梦也没有想到的！但是当时学校的资产阶级专家对党的阶级路线和教育方针是极力反对的，他们对我们这些工农学生很看不顺眼，他们说我们是乡下来的泥巴腿子，肚里空空，怎够资格到大学来学习。尤其是1957年大鸣大放时，右派分子恶毒地向党进攻，把学校闹得乌烟瘴气。当时我看到这种情况，非常气愤，难受得哭起来了。党教导我哭是不对的，应该积极地投入斗争。我是一个共青团员，保卫党的利益是共青团员应尽的责任。事实告诉我，只有党才是我们穷人的救星，右派分子所以这样猖狂，不是帮助党整风，而是想整垮党，让他们来专政，让资本主义复辟，让我们千千万万的劳动人民，回到过去那种被压迫的痛苦生活里去。因此在党的领导下，我积极的投入了反右派斗争，在两条道路的斗争中提高了自己的政治水平和阶级觉悟。经过反右派斗争，我更清楚地知道今后应该怎样去为党为人民工作，决心把自己的一切献给党的事业，终于在1958年2月我光荣地加入了中国共产党。"},{"type":"paragraph","text":"几年来，由于党的培养和教导，大跃进的鼓舞，我的思想水平和业务水平不断地提高了，1959年我开始由过去的文盲担任高中二年级的音乐教师。说来容易，可是党为了培养我这样一个人，也不知道经过了多少斗争。上面说过，学校的资产阶级专家和右派从来就把我们看成是他们的眼中钉，他们从不放过一个可以打击和排斥我们的机会。党和他们进行了不调和的斗争，坚决地贯彻了教育工作的阶级路线。我只是多少工农出身的学生当中的一个，今天已经有很多像我这样的同志，他们正在党的辛勤培养下，幸福地成长着。两条道路的斗争，也深深地教育了我，我下决心要争无产阶级的气，努力地学习，很快地提高自己，做党所要求的又红又专的文艺战士。在党的不断鼓励和同志们的帮助下，我克服了教学中的各种困难，顺利地完成了党交给自己的教学任务。"},{"type":"paragraph","text":"党经常教导我，一个文艺工作者，必须经常深入生活向劳动人民学习。几年来党给了我各种学习的条件和深入生活的机会，因此我走到哪里就学到哪里，走到哪里就唱到哪里。在经常同工农兵的接触中，看到了他们的冲天干劲和英雄事迹，使我受到很大的鼓舞和教育，使我必须为他们歌唱。就是我病了，一想到他们，就增加了力量；当演出完了以后，我为自己完成了一件非常光荣的任务而兴奋，病也无形地减轻了好多。"},{"type":"paragraph","text":"几年来从工厂、农村到部队和工农兵同志们一道劳动，一道歌唱，通过和他们的共同生活，提高了自己的思想觉悟，认识到艺术必须坚定不移地为无产阶级服务，为工农兵歌唱！"},{"type":"paragraph","text":"几年来党对我的关怀和培养是无微不至的。回想起我的过去和现在是多么不平凡的对比啊！党使我由一个幼稚无知的农村姑娘成为光荣的共产党员；党使我由一个文盲成为湖北艺术学院的教师；党使我由一个卖唱的姑娘变成为光荣的文艺战士。我的这一切都应该归功于亲爱的党和敬爱的毛主席！"},{"type":"paragraph","text":"这次参加文代大会，感到无比的光荣，受到了极深刻的教育。我听了陆定一同志代表党中央和国务院的祝词，听了很多首长的报告，明确了文艺为工农兵服务，为社会主义事业服务的方向和百花齐放、百家争鸣、推陈出新的政策是发展我们社会主义文学艺术的最正确、最宽广、最富于创造性的道路，同时进一步认识到我们今后必须高举毛泽东思想的红旗，为我们英雄的时代、英雄的人民而歌唱！同时也要站在反对帝国主义、反对现代修正主义的最前列，为保卫世界和平、为解放全人类而歌唱！"},{"type":"paragraph","text":"最后请让我用几句诗来结束我的短文："},{"type":"paragraph","text":"东风吹来百花香，"},{"type":"paragraph","text":"第三次文代会开在大会堂，"},{"type":"paragraph","text":"这地方我今年来了两次，"},{"type":"paragraph","text":"来一次就增加一份新的力量。"},{"type":"paragraph","text":"尤其难忘是七月二十三，"},{"type":"paragraph","text":"毛主席同我们照了相，"},{"type":"paragraph","text":"代表们齐呼：万岁万岁！"},{"type":"paragraph","text":"我更是感动得热泪直淌。"},{"type":"paragraph","text":"亲爱的毛主席，"},{"type":"paragraph","text":"是您使我们得到了解放，"},{"type":"paragraph","text":"结束童年的苦难生活，"},{"type":"paragraph","text":"再不作受欺凌的卖唱姑娘。亲爱的毛主席，"},{"type":"paragraph","text":"是您引导我在斗争中成长："},{"type":"paragraph","text":"从文盲变成了教师，"},{"type":"paragraph","text":"卖唱的姑娘还入了党。"},{"type":"paragraph","text":"到工厂、到农村、到战场，"},{"type":"paragraph","text":"八年来我走过无数地方，这不是到处飘流卖唱，是向工农兵歌唱幸福和希望。亲爱的毛主席，您的话我牢牢记在心上，坚持文艺为工农兵服务，让社会主义的百花齐放。亲爱的毛主席，您的话我牢牢记在心上，高举您给我的红旗，放声为祖国的今天和未来歌唱！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}