{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"萧伯纳二三事","authors":["萧乾"],"dates":[{"year":1956,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"萧伯纳二三事"},{"type":"paragraph","text":"萧乾"},{"type":"paragraph","text":"远在1883年，萧伯纳就接触了马克思主义。读完了亨利·乔治的“进步与贫穷”一书，他下决心要研究“资本论”。可是当时“资本论”还没有英译本，好容易他才在大英博物馆找到一部法译本。他说过不止一次：读了“资本论”，他的生命才有了意义。“在马克思把我变成一个共产主义者以前，我是个懦夫。他给了我信心，使我成为一个人。”他还说：“马克思对我是个启示，是我一生的转折点，因为他替我揭开了世界的面罩，使我看到历史和文明的真实面目，提供我一个对宇宙崭新的观念，叫我找到人生的意义和使命。”"},{"type":"paragraph","text":"从萧伯纳的作品来看，他对人生还存在着许多矛盾和不科学的看法，所以列宁说他是“陷到费边社一帮人中间的一个好人”，卢纳察斯基说他在生活中是个不速之客，而不是个斗士。尽管这样，他对于资产阶级政权一直是冷嘲热骂的，对于苏联，他一直是衷心拥护的。生活在那么多机会主义者中间，他能坚持这样鲜明的立场，这不能不归功于“资本论”最初给他的启发。"},{"type":"paragraph","text":"萧伯纳不是个埋首在书斋里的作家，他积极地参与生活。据他自己说，他三十几岁上，每个月平均要做六次关于社会主义的演讲，有时候是在街头，有时候是在酒馆里，更多的时候是在伦敦的海德公园。在这些活动里，他自然短不了跟警察起冲突。有一回伦敦下着倾盆大雨，他站在海德公园露天演讲，据他说听众只有六名监视他的警察和邀他去演讲的那个学会的秘书——他一直帮演讲者撑着伞。萧伯纳后来回忆说：“我拼命讲得叫警察听起来感到兴趣，我给了他们一个多钟头的娱乐。到现在闭上眼睛，我还能看见他们穿的防雨斗篷上面淌的雨水。”他认为那是他一生最得意的一次演讲。"},{"type":"paragraph","text":"在讲词里，他总不免要痛骂资产阶级政府。1888年，在一篇题为“无政府行不通”的演讲里，他说：“目前这种政府不过是个凭借暴力掠夺和奴役穷人的巨大机器。”"},{"type":"paragraph","text":"1917年，当俄罗斯人民毅然拒绝参加帝国主义战争的时候，费边社的衮衮诸公对新兴的社会主义国家表示了深切的敌意。在一次这种反俄的大会上，萧伯纳一直坐在会场的一个角落里，一声不吭。快散会的时候，他忽然站起来，大声嚷道：“咱们既然是社会主义者，俄罗斯的立场就是咱们的立场。”"},{"type":"paragraph","text":"同年他写信给一个在美国的朋友说：“俄国的消息不坏，对吗？然而这局面可不是参战国原来所期望的，正如1870年俾斯麦没期望叫法国成为共和国一样。”"},{"type":"paragraph","text":"1931年，他应邀访问苏联。到了莫斯科，他在欢迎宴会上说："},{"type":"paragraph","text":"“列宁创始的这个尝试如果成功了，世界将进入一个崭新的世纪；如果失败了，我死的时候一定满腹悲哀的。可是如果未来正像列宁所预示的，那么我们就可以毫无惧色、满面笑容地面向未来了。”在饯别的宴会上，他又说：“我如今是向希望之土告别，回到那绝望之土上去”。"},{"type":"paragraph","text":"归途路过华沙，一群资产阶级记者把他密密匝匝地包围起来，希望能从他那里挤出点反苏的资料。萧伯纳庄重地告诉他们说：“要人类重新回到资本主义上去，那就等于给人类上烙刑。如果你在现场看到了布尔什维主义，你就不会怀疑资本主义的末日必然到来了。”"},{"type":"paragraph","text":"曾经有人怂恿萧伯纳访问美国，他回答说：“美国人民不晓得如果我把对政治和宗教的看法老老实实地讲出来，我连上岸的许可也得不到的。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}