{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斥美国对日和约草案中的军事条款  兼论日本再武装的具体发展情况","authors":["孟宪章"],"dates":[{"year":1951,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斥美国对日和约草案中的军事条款"},{"type":"paragraph","text":"兼论日本再武装的具体发展情况"},{"type":"paragraph","text":"孟宪章"},{"type":"paragraph","text":"美国单独对日媾和的主要目的，在加紧武装日本，扩大侵略亚洲各国；本文仅对美制对日和约草案中的有关军事部分，加以驳斥。"},{"type":"paragraph","text":"根据波茨坦公告：“日本政府立即宣布所有武装部队无条件投降。……可能使其重新武装作战之工业，则在限制之列”。远东委员会公布的盟国对日基本政策，亦规定：“必须彻底摧毁日本军事机构，这是日本在过去几十年中侵略的主要工具。完全解除日本物质的及精神的武装。……日本不许再有任何海陆空军、秘密警察组织、宪兵队或民间航空事业，而只能有少数警察。日本原有海陆空军应即解甲遣散。”一九四八年一月通过的远东委员会禁止日本军事活动及处置日本军事设备案，即所谓第四十七号决议亦规定：“（一）日本须解除一切武装，仅得保留步枪、手枪、猎枪及警察所用其他小型兵器；（二）日本在盟国管制期内并不得制造飞机；（三）日本并不得建造各种军舰或辅助舰，并不得将其他船只改造作军用。”这些国际协议，都曾由美国参加制订而应作为对日和约根据的。"},{"type":"paragraph","text":"在美国草案中，对于这样极端重要的彻底解除日本武装与拆除日本军需工业的措施，简直一字不提。并且像在对意和约中占极大篇幅的有关解除海陆空军条款的独立的一章也没有。仅在所谓安全的第四章中规定：“日本具有联合国宪章所规定的单独或集体的，自然应有的自卫权，并承认日本可以自愿地参加集体安全的一个或几个协定，其中有一个或数个盟国参加者。”以为“美日军事同盟”埋一伏笔。由于日本人民坚决反对将日本变为美国的军事基地，美国已将其阴谋计划中的“美日军事同盟”美其名曰“美日双边协定”，正由美国务院起草中。根据杜鲁门四月十八日声明，这个协定将规定：“美国将在日本及日本周围驻扎武装部队”。又根据日本朝日新闻四月二十日报道：“关于和约签订后美日安全措置问题，杜勒斯使团已与日本政府达成初步协议七条。其主要者为：（一）日本承认美国有权在日本驻扎军队，获得基地，在日本领土上移动军队，并在规定地区进行演习；（三）军事基地和兵营，不准日本人民进出；（四）日本将为美军提供必需便利；（六）日本在美军驻区设修理厂和工厂。至于具有战略性的琉球、小笠原、火山等群岛，美国均假“托管”名义霸占了去。"},{"type":"paragraph","text":"美国武装日本明明是要把日本作为它在远东发动侵略战争的基地与兵工厂，要把日本人民作为其侵略战争的炮灰，要把它不断释放的战犯和不断解除整肃的法西斯分子作为其侵略的干部，故用像这样仿佛是友好条约的和约，买好日本反动派，以鼓励日本军国主义复活。但美国偏无耻地说，为的是“自卫”，“反对武装进攻而保障安全”，“对于联合国依照宪章而采取之任何行动；尽力予以协助，而联合国对于任何国家可能采取预防或执行行动时，则对该国不给予协助。”实则侵略日本者，不是别国，正是美国自己！而联合国实际早已变成美国利用的工具，这个和约如果签订，美国便可打着联合国的蓝白旗，驱使武装起来的日军，为其侵略战争服务；而为美国所仇视的国家，日本便将被迫与之断绝一切关系，如去冬美国对我实行封锁时，它立即迫使日本完全封锁其对华贸易。"},{"type":"paragraph","text":"日本军国主义复活后，甚至连澳、新、菲等国也是不放心的，因之美国乃在附注中欺骗地说：“目前交换意见的用意在于维持太平洋的安全，并使日本此后能为保障其本身安全有所贡献而使日本为此目的不采取可以成为进攻的威胁。”现在与大西洋侵略公约相同的一个反共联盟性质的太平洋公约，亦正由美国帝国主义者计划中。为了避免刺激，将分几个阶段进行，首先由美澳新三国缔结安全公约，使澳新不再反对武装日本，逐渐再将菲律宾、印尼、日本、蒋匪帮乃至英、法、加拿大加进去。而再武装起来的日本，最后且将形成这个太平洋侵略集团的核心力量。这就是美国在对日和约草案中所追求的主要目的。"},{"type":"paragraph","text":"应该指出的是，实际美帝国主义对于再武装日本，早已着着进行了。就陆军说，战前日本有陆军十七个师团，二十三万人，警察六万五千人，合计尚不足三十万人。日本投降时，日警（国家警察与自治警察）人数仅为五万六千。但麦贼采取了希特勒用扩充警察复活德国陆军的办法，逐渐扩充日本警察至九万三千九百人。一九四七年九月，又明令增加国家警察至三万人，自治警察至九万五千人，共十二万五千人。但实际是三十万人。最近日政府又决议增加二万至五万人。此外尚有铁道警察、经济警察、税警、邮警，由消防队员充任的特别警察以及秘密警察和完全军事编制的开拓团（麦贼为保存日本军事潜力，曾借口开垦，组织了二一三、○七九人的陆军军官团）。自美国发动侵朝战争后，又成立完全用重武器装备作为新陆军核心的七万五千名警察后备队。实际已成为日本大本营的复员局，目前正成立许多新训练班，大批训练新干部。一旦有事，这种种变相的陆军力量，都可以动员与武装起来供美帝国主义驱策。"},{"type":"paragraph","text":"就海军说，一般称为“袖珍海军省”的规模庞大的海上保安厅，早已于一九四八年五月成立了。该厅原拥有保安警员近万人，海上巡逻舰艇一二五艘。侵朝战争后，又增加了保安队员八千名，舰艇一○○艘。此外，尚有借开拓团名义保存的六二、○○○人的海军军官团。至于日本原有主要军港横须贺、佐世保、吴港等均已美式化，而冲绳岛及松山等地的新军港亦不断建筑中。被赶下台的麦贼最近（四月十九日）还狂言太平洋是美帝国主义的内湖，美国国防线已从美国太平洋岸移至由阿拉斯加经日本、朝鲜、琉球、台湾至菲律宾所形成的岛屿防线。"},{"type":"paragraph","text":"就空军说，日本神风队飞行员早已运至美国及在日本国内训练。日本战前飞机场二二四所，亦先后移交变相军事组织的所谓开拓团管理。美帝国主义且新建有数十所大飞机场，其中在青森者，跑道竟达九千五百英尺，可供在设计中最大飞机降落之用。而麦贼且曾公言在冲绳岛建有二十五处飞机场，每日可派出最大轰炸机三五○○架次，北自海参崴，南至新加坡，均在其飞行半径之内。最近作为变相空军省的航空保安厅也成立了。日本航空员代表大会正负责进行所有熟练的航空员、技术人员、领航员、滑翔机驾驶员及无线电报务员的登记工作。民间航空公司也有五家申请成立。"},{"type":"paragraph","text":"就军需工业说，原来列在临时赔偿方案中的一○九○所军需工厂等，除拆除十七所陆海军工厂外，全恢复并扩充了。就作为军需工业骨干的钢铁业说，一九五○年日本钢材年产量约为三百万吨，超过一九四六——四八年产量总和，接近一九三八年日本战时生产量。今年度吉田政府计划将普通钢材生产量增至四百万吨，铣铁增至三百四十万吨。就炼油业说，在一九五○年，炼油量达一百七十余万千升，储油量约达七十万千升。就汽车工业说，在一九五○年八九两月，就收到美第八军订购军用卡车七千余辆的订单。就造船业说，截至去年十一月初为止，日本船坞已为侵朝美军修理船舰一一二艘；日本现有船舶（百吨以上者）为九四九艘，计一、七八二、八○四总吨；外洋航船，投降时仅只数艘，现已增至一○八艘。现在专为美国侵略军制造军用品的所谓Ｐ·Ｄ·工厂（驻日占领军军需供应工厂）日夜地忙碌着。至今年三月美国订货价值已达二亿四千美金以上。日本已真正变成美帝国主义侵略远东的兵工厂了。"},{"type":"paragraph","text":"美国侵略者非法利用日本人力物力，发动了侵略朝鲜与台湾的战争，关于这一点，诚如反动的芝加哥每日新闻驻东京记者比区所坦白承认：“如果没有日本帮助，我们也许已被逐出朝鲜，……日本已经是美国羽毛丰满的盟国了。”很显然，在美国侵略者在朝鲜不断遭受着失败与困难的时候，美国政府急如星火地进行单独对日媾和，其目的正是为了合法地公开地加紧武装日本，以日本人民为炮灰，继续其侵略朝鲜与台湾的战争，并准备发动反对亚洲各国人民的新的侵略战争，威胁远东各国的安全。"},{"type":"paragraph","text":"美国这样非法地再武装日本的政策，不仅威胁远东各国的安全，而且将使日本被缚在美国的战车上，使日本人民再度走上毁灭的道路。就平时言，日本人民，将因再武装增加其税租的负担以及因和平工业纷纷转变为军需工业而使日用品价格高涨，生活恶化。如美国战后对日占领，除将它所用于占领的费用四十三亿美元，在一九四九年四月所订阿波丸协定中，规定作为日本对美有效债务外，并利用终战处理费（约占日本每年一般支出三分之一）、公共事业费与地方财政平衡支付金等名义，用重税剥削日本人民，作为其在日本建立基地与搜罗炮灰的开支。吉田和藏相池田即曾对杜勒斯说：“日本准备从预算中筹出一笔巨款，作为美国增派军队驻日的占领费用。”一旦大规模战事发生，日本人民便将成为替美国帝国主义火中取栗的炮灰。一切爱国的日本人民应该懂得，自从日本军国主义垮台，中国人民革命成功之后，亚洲的情况已经发生了基本的变化。美国帝国主义者自吹它的军事力量如何了不起，但在朝鲜战争中已完全暴露了它是一个纸老虎。以中国人民为首的全亚洲所有爱好和平的人民如此坚决反对美国重新武装日本反动派的政策，假如美国坚持武装日本反动派，而且把日本拖下战争的深渊中去的话，那么日本的前途只有彻底的失败；到那时候，日本人民能向那里去呢？一切爱国的日本人民应该起来反对美国帝国主义这个罪恶的政策。"},{"type":"paragraph","text":"一切爱国的日本人民起来！坚决反对美国再武装日本！粉碎美帝国主义对日单独媾和的阴谋。用一切办法阻止美帝国主义利用日本作为其侵略远东的基地与兵工厂的阴谋。争取全面对日和约，保证日本走向独立与民主，使远东持久和平得到坚固的保障。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}