{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇在天津职工代表大会上的讲话","authors":["刘少奇"],"dates":[{"year":1949,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"刘少奇在天津职工代表大会上的讲话","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"各位职工代表同志们：","type":"appellation"},{"text":"今天我代表中国共产党中央委员会向天津的职工代表会致热烈的敬礼。感谢同志们在天津解放时，协助人民解放军、中国共产党进行接收工作。并在解放后努力建设。我代表中国共产党、中国人民解放军向职工同志们致谢。","type":"paragraph"},{"text":"大家知道中国共产党是代表中国工人阶级的政党。我们中国共产党就是你们的党。我们是为工人阶级的利益而打算，为工人阶级的解放而奋斗的。这是中国共产党从成立以来，至今二十八年中从没有动摇过的。但我们曾经是犯过程度上不同的错误的，有过陈独秀、李立三的过右过“左”的错误。但是当我们一旦发觉，就改正过来。虽然我们牺牲了许多同志，但无论犯错误与否，我们为工人阶级的利益而奋斗的基本出发点是不动的。今天，我敢在这里向中国工人们及代表们保证这一点，过去是这样，现在是这样，将来也是这样。","type":"paragraph"},{"text":"但大家知道，工人阶级的利益和全中国最大多数人们的利益是一致的，所以中国共产党除代表工人阶级利益外，还代表全国最大多数人民的利益。因为不只是工人，还有农民，小资产阶级。民族资产阶级也受帝国主义、封建主义、官僚资产阶级的剥削和压迫。但其中谁最受压迫呢？那就是中国工人阶级，他是在层层压迫下。不仅在中国，在全世界来讲，中国工人阶级也是受压迫最厉害的，所以他是最革命的阶级。在中国革命的政治舞台上，工人阶级是第一位，农民是第二位，小资产阶级是第三位，民族资产阶级是第四位。","type":"paragraph"},{"text":"工人要求得自己的解放，是件很不容易的事情，是要长期的奋斗和努力才能做到的。因为他必须解放全中国其他阶级，不然，工人阶级就不能解放自己。工人阶级被压迫在最下层，工人不允许革命半途而废，如果半途而废，则他自己还不能得到解放，所以工人阶级要把革命进行到底。因为以上原因，工人阶级从历史上是天生的大公无私的阶级，如果工人自私，首先他就违背了他本阶级的利益。","type":"paragraph"},{"text":"共产党是要依靠工人阶级的，在城市里要依靠他们，在乡村也是依靠工人和半无产阶级(雇、贫农)，共产党只有依靠你们，才能实现自己的理想，而且唯一的只有依靠你们，没有工人阶级，共产党就没有了依靠，这是一方面。","type":"paragraph"},{"text":"另方面，如果工人阶级只依靠自己，而不找朋友，不找同盟军，能不能战胜敌人，使革命胜利？那是不能够的。因为革命就要有队伍，像解放军打仗一样，队伍要组织起来，要齐心，要听指挥，要有纪律，否则就是没有战斗力的队伍。打政治仗也是一样要有队伍，队伍要大、要齐心，有纪律，这样在政治上经济上及各方面才能把自己解放出来。","type":"paragraph"},{"text":"现在，我们检查一下，我们工人阶级的队伍有多大呢？在全国人民四万万七千五百万人口中，只有不到三百万的产业工人，一百个人当中还没有一个工人，这个数目是很少的。至于其他赚薪水、领工钱的，还有手工业工人、苦力、乡村的雇农、广大的职教员都算在内，也还只有一千多万人，这就是中国工人阶级的全体。这个数目在全国人民中，也还是少数，所以工人阶级的队伍是不大的。那个队伍最大呢？农民是中国最大的阶级，有三万万多人，一百个人中有八十个是农民，所以中国革命的主力军是农民而不是工人。中国工人阶级要革命，要解放自己，工人阶级就要组织农民，和农民联合在一起，如果脱离了农民，那么工人的事业一定要失败，所以农民是工人阶级的第一个朋友，第一个同盟军。但是只有一个朋友吗?还有的，小资产阶级是中国工人阶级的第二个朋友。而民族资产阶级是敌人还是朋友呢?他们也是我们的朋友，是第三个朋友。这四个阶级联合起来进行革命，这队伍就大了。这个队伍的指挥官是工人阶级，工人阶级在这个队伍中当班长、当连长……当司令官，把这个队伍组织起来，领导起来，打仗就可以打胜了。","type":"paragraph"},{"text":"我们的敌人是谁呢?有三个敌人，就是帝国主义、封建主义(代表是地主阶级)、官僚资本家。而国民党是集中的代表者。帝国主义在世界上横行霸道，封建主义在农村横行，而官僚资产阶级也还有很大势力，全国的经济命脉都在他们手里。而这三个阶级联合在一起压迫工人，也压迫农民，小资产阶级和民族资产阶级。这样形成三个敌人和四个革命阶级。","type":"paragraph"},{"text":"中共在成立了二十八年的当中，做了些什么事呢?首先就是把革命阶级的队伍组织起来，组织了政治上的队伍又产生了军事上的队伍，这队伍不是一下子组织起来的，而是在几十年中不断的斗争，从斗争中组织起来的。你们看谁说帝国主义好？谁还反对打倒地主？谁说国民党好?全国人民都说毛主席好，这就是认清了自己的司令官。我们代表你们在农村里斗争，将农民团结、组织起来，然后和农民到城里和你们见面了。我们要互相讨论整个的工作应当如何做，天津的、农村的，又如何做。在二十几年中敌人不使我们联合，将我们割断，我们和工人阶级很少见面，有些生疏了，但是我们互相都关切着，我们知道工人阶级很关心乡下的共产党怎么样，我们也同样在山上关心你们在国民党的压迫之下怎么样。过去中国共产党接受了工人阶级的命令上山打游击，今天完成了任务是奉命下山交令，回到自己的队伍里来了，所以中国共产党是工人阶级中的一部分，这一部分是不怕死的，能打游击，能打仗的，最勇敢、最觉悟的一部分。工人阶级的先锋队伍就是中国共产党。","type":"paragraph"},{"text":"所以，我们必须要分清敌、友。分清什么是工人阶级的敌人，什么是工人阶级的朋友。我们认为共产党是你们的最好、最忠实的朋友，忠实的代表工人阶级的利益，代表全国最大多数人的利益，全心全意服务到老到死，我们这样的认识、这样的请求，你们自己承认不承认，决定在你们，如果不代表你们，你们可以不承认。其次，农民、小资产阶级，民族资产阶级也是你们的朋友，而敌人是帝国主义、封建主义、官僚资产阶级。我们不能敌友混淆，马克思在一百年前就讲过“全世界的无产阶级要联合起来”，无论是苏联的、美国的、日本的、工人阶级都要联合起来。不管日本的工人在日本军国侵略中国时曾经打人、抢人、强奸，那都是因为他们不觉悟，一时糊涂，可是他一旦觉悟，他们就要和我们联合起来。在希特勒强权下的德国工人也打过苏联，在今天苏联也要联合他们，因为这是自己的阵营。在中国的工人也有许多帮派，上海的工人帮派和广东的工人帮派互相反对，不联合。这工厂工人和那工厂的工人也有不联合的。和职员也不联合。这样好不好呢?不好的。不但自己工人阶级要联合，还要联合农民、小资产阶级、民族资产阶级。听说有的工厂工人把工资加的很高。这样工业品的价格还要贵，而农民到城里来买东西，买手巾、袜子、鞋等很贵，就会不高兴。农民说：“我们跟共产党打游击，打仗。出公粮、出伕子、负担最重，而你们工人又不当兵、又不出伕、又不纳公粮，为什么东西还要贵呢?”农民也会提出“合理负担”的问题。所以增加工资和农民也是有关系的。我们要照顾到我们朋友的意见。听一听他们的话，不然朋友的关系就要搞不好。联合农民，原则上是没有什么问题的。除农民外还联合小资产阶级。知识分子这就有点问题。工人认为知识分子不会做工，只是说话说的漂亮……。知识分子是有他们的缺点。但是我们仍然要和他们合作。而最容易搞乱的是联合民族资产阶级的问题。为什么要把民族资产阶级放到我们朋友中间来呢？因为帝国主义、封建主义、官僚资产阶级也压迫民族资产阶级。所以他们也要反对，那么在反帝、反封建、反官僚资产阶级的斗争中，他们可做我们的朋友，不要把他们看做知人。如果把他们看成敌人，要打垮资本家是违背工人阶级的利益的，如果共产党同意你们这样做，共产党就要犯错误。以往我们犯过这样的错误。虽然没有提出打倒资产阶级的口号，但在实际上分过他们的工厂、商店、引起很恶劣的后果。如果他们我们一致打倒了一切反动势力及阶级，他们也可以发展了，也可以帮助建设新中国的工作，他们可以开工厂，开矿山，制造出日用品对于工人阶级是有利的。同时他们自己也赚钱了。这件事好不好呢?这是好的。如果不懂这个，有“先打倒他们再说”的思想，这将犯错误，这就是不懂政治，政治觉悟还不够，希望大家好好讨论这个问题。","type":"paragraph"},{"text":"但工人阶级与民族资产阶级有没有矛盾呢？有的。所以工人和资本家是斗争的，而且是不能避免的。这斗争不是要不要的问题，而是天生的，不能不斗的问题。所以对民族资产阶级有斗争的一面，有联合的一面。在政治上要联合他们，和帝国主义、封建主义、官僚资产阶级作斗争。在经济上要联合他们发展生产，但在联合当中不能缺少斗争。因此只斗争不联合是错误的，只联合不斗争也是错误的。但以那一个为主呢？今天来讲，重点是联合不是斗争，因此和民族资产阶级进行必要的适当的斗争，但不能破坏联合。如果斗争到把资产阶级消灭，这样工厂减少了，生产减低，工人失业。对工人，对国家，对人民都不利。今天中国不是资本家太多，太发展了，而是太少，太不发展。因为资本家不发展，工人才痛苦。所以要打倒民族资产阶级是少了一个朋友，而多了一个敌人。所以要和他们联合，同时要有适当的、恰如其分的斗争。","type":"paragraph"},{"text":"但是，你们有的人会说了：“好啦！你们共产党中央的人今天来了，叫我们不要斗争资本家，斗争多了，你们不赞成。是不是让资本家剥削我们，不让我们讲话……。”同志们！中国共产党永远是站在工人阶级的立场上的。不会受资本家的收买，工人阶级一定要解放，但问题在于怎样解放?是不是你们还要受剥削，如果客观上不允许，还是有剥削的。但是不是就不能说话？不是的。现在工人解放才是第一步。而他只能走第一步。不是不做，而是做不到。以后还要走第二步、第三步……直到最后彻底解放。就好像女同志生育，本需九个月，但六七个月就要求生下来，这就叫早产，生下来也不会长大。今天的解放，还只是政治上解放，还不能不受剥削。你们有言论、集会、结社的自由，也有罢工的自由，但目前不需要罢工就能解决问题的。你们有了政治上的解放和自由就可以保护自己所得的利益。今天的解放是不是还可以进一步，不准许剥削，现在还办不到。现在还必须允许资本家的存在，因此就要使他们有利可图，实行“劳资两利”的政策，不是一利。国民党时是一利，只利资本家不利工人。而现在，只利工人不利资本家也是不对的。对的政生是两利，不是还允许资本家对我们的剥削，剥削不能完全消除。剥削是不好的，但在现在来说，也有一点好处的，今天有很多失业工人想找到职业。我到东亚毛昵工厂，工人和我谈话。我问：“你们有什么问题”，工人们说：“我们没有工作，东亚不要我们，你说怎么办？……”。所以东亚工人的痛苦就是失业，就是怕没有人剥削。所以有人剥削比没人剥削好。而我们不让资本家剥削是很容易的事。关于剥削也要分清有几种：奴隶的剥削制度已经废除，封建剥削我们也已废除，但次本主义的剥削在今天还不能废除，在英、美、法等国资本主义已经很发达的国家，在无产阶级的队伍领导下是可以废除的，但因为这些国家中的队伍还没组织好。所以他们还没有把资本主义的剥削废除掉，而中国共产党有这力量，可以随时随地将资本家的剥削废除掉，但是却不能这样做，因为其它国家的资本主义都发达了几百年了，而我们才只几十年，所以在新民主主义的经济下，在劳资两利的条件下，还让资本家存在和发展几十年，这样做，对工人阶级的好处多，坏处少。因为他在历史上还有一定的进步性。即是它比小农经济、小手工业经济都进步。中国经济有90％是落后的小农经济和小手工业经济，只有10％是进步的工业。其中一部分是国营的，一部分是资本家的。因为有了这10％的工业才产生了无产阶级。所以资本主义在一定程度的发展上有其进步性，将来国营的和私营的都要发展，将10％增加到20％、30％、直到60％，才能把农业国变成工业国。这本来要经过百多年的，而现在我们只要几十年就能做到，而且做得很好。这也就是说把消费的城市变成生产的城市，资本家是有其作用的。工人阶级的最后解放，只有把中国变为工业国从而过渡到社会主义之后，才能办到(我们可以不经过流血的和平的渡入)。因此今天在私营工厂业严格注意到劳资两利的原则，斗争不要过分。听说现在有些私厂，工人要求增加工资从一倍、两倍到五倍，要求资本家过多的分红，退职的工人强迫资本家准许上工，临时工变为长工，或不遵守厂规，这样就使资本家无利可图，资本家不敢管理工人，有些恐慌，这样就妨碍了生产。今天我负责的肯定的向你们说：工人们一定要改正这些过“左”的、不合理的错误，如不这样，一定会引起严重的后果，就是工厂关门、倒闭，生产降低，工人失业，或者是工人孤立，农民和职员都说你们不对。到那个时期，你们很痛苦，到那时候要政府救济，政府是没有力量的，你们把资本家提起来，枪毙了，他更不能办工厂。有些工人说：“资本家不开，我们开，组织起来办合作工厂”。开了合作工厂没有呢?开了很多，但是没有一个搞好的。这是过去的事实，这种错误过去犯的很多。如果我不把这些事告诉你们，是不真实和不负责。到后来后悔也没办法。","type":"paragraph"},{"text":"我切切实实的负责的向你们说，希望你们考虑考虑这个意见。自动的把过高的工资减下来，把过高的要求改正过来，考虑考虑资本家能否维持下去，能否长期维持下去。有些不遵守厂规，不好好生产的，自动改正过来，使资本家工头能够管理工厂，为了生产的需要，使资本家有雇用工人和辞退工人的权力，但资本家无故借口开除工人则应当反对，临时工能变长工的，可改长工，条件不够时，仍可是临时工。总之要使资本家有利可图，不要怕资本家得利，不要限制资本家赚钱太多，就是说资本家有利可图了，他们发财了，工厂开多了，临时工就可变成长工。今天，吃稀饭固然没有吃干饭好，但吃稀饭总比没饭吃好。今天要吃的很好，穿的很好不可能，还是要苦的。共产党如果够的上朋友，就不怕你们反对，要将真实的话说出来，无论在任何地方，任何时候，必须把真理告诉你们。听说，军管会、政府准备颁布一个劳资两利的办法，发到工会请你们讨论，我想添一条“如果资本家工厂、商店不办了，不允许工人店员接收工厂商店自己办合作社，应交给人民政府接收”，工人办合作社是办不好的，所以不允许工人办合作社。","type":"paragraph"},{"text":"那么，工人和工会向资本家斗争，是不是没有了呢？必要的适当的斗争，还是需要的。要实行劳资两利，那就要有斗争，不然资本家就要一利，私厂工人希望能讨论这个问题。","type":"paragraph"},{"text":"总工会对这事也要注意，私人工厂搞的不好，公营工厂也要受影响的。注意目前的利益要服从长远的利益，部分的利益要服从全体的利益，如果目前的利益破坏了全体长远的利益，是列宁说的经济主义。打倒了不应打倒的资本家是犯政治上的错误，资本家不是斗争对象，是联合对象。资本家听了这些话，是不是要神气十足呢?所以我们自己不犯错误，则不允许资本家报复，所以还要有必要的适当的斗争。","type":"paragraph"},{"text":"但你们应当注意，现在你们有重复错误的危险。","type":"paragraph"},{"text":"其次关于国营工厂的问题：过去是官僚制度的管理，组织庞大，压迫工人，这些要加以改良，要有步骤的加以整顿，请国营工厂的工人职员加以援助，但对错误的也不能一下子改好，改革步骤可分几步，改的太仓促怕会出毛病，所以改革的条件是必须改革好，不能改革坏，改革坏了就对不起国家和人民。因此要非常小心和谨慎。我想现在可以作两件事(1)工厂组织要精简，过去有些人是多余的，没有技术，是亲戚朋友拉进来的，应当裁撤；(2)劣迹昭著的(如压迫过人的反动分子)应当去掉。不要把工厂看成救济机关，它应当是生产机关，而救济机关可以另设。但这件工作怎样作呢?必须工人职员团结起来，意见一致，提出意见，由军事代表政府领导，把旧的改好，组织起来，以便于生产。过去国营工厂里，职员工人之间不团结，过去在国民党的统制利用之下，一部分的职员对工人做了不好的事，打过工人克扣工人工资，开除工人，甚至强奸，这种情形，我相信是有的。今天，工厂变成了人民的了，工人要提出说一说，我想是应当的，但是不是过去你打了我，今天我也同样要打你呢？工人同志们应当有思想，脑子应当会想问题，要分析一下这些事，过去职员为什么要这样做？他们是不是应当负完全的责任呢？仔细想一想，是要蒋介石代表的官僚资产阶级负责的，是他们要职员们这样做的。官僚资产阶级、战犯是不能饶恕的，但他下面的人至少还有一半的责任，但应当原谅。今天打他也好、骂他也好、判罪也好，但问题是不能解决的。我已见过一部分职员告诉他们“以前你们做过坏事的要承认错误，改正错误，要向工人道歉”，要他们反省他们自己的错误，如果已做过这些，工人们应当采取“既往不咎，以观后效”的态度原谅他们，看他以后是不是改正了，如果不改，那时工人还可采取办法，一定要他改正错误，但我们不要着急，今天反省不好，就再等他一个月两个月反省好。","type":"paragraph"},{"text":"但对那些劣迹昭著的分子应当追究一下，找出证据交法院处理。但这必须是少数，如果处罚的太多，要犯错误，影响会很大。那些不甚严重的，不要处分，可以宽一些，下次不准再犯。","type":"paragraph"},{"text":"职员是什么人呢?也是工薪劳动者，是出卖劳动力的，这一点职员和工人是相同的，也是无产阶级。无产阶级中有一部分是血统的体力劳动者，是基本队伍；此外还有许多职员是脑力劳动者，脑力劳动者是附属于体力劳动的。职员们过去是受的资产阶级的教育。有很多是资产阶级的观点，他们看不见群众的力量，例如他们说“不打不骂就管理不好”，这就是资产阶级的观点。但是我们把事实给他们看，不用打骂也会很好，那么他们的观点也可以改变。所以要团结他们，要他们反省，但他们面子上可能觉得难看，工人们可以帮助他们，实行自我批评，他若不让，我工人可以说：“你讲的不够，我就讲”，承认了错误的就可以原谅，而且应当鼓掌欢迎，这样做可以帮助他们改正错误，对我们也好，所以对职员的问题应当采取“治病救人”的方针，治病就要把人治好，而不是治死。","type":"paragraph"},{"text":"工人阶级是要作大事的，胸怀要大。将来工厂都要归你们管理。如果胸怀狭窄，就不能成大事。而工人做大事，领导整个国家的改造，作事情就要有本领。只要有本领，工人可作市长、部长、省长……。职员工人中那个人行，我们共产党会负责把他提拔起来。","type":"paragraph"},{"text":"但是现在的问题是本事还不大，做出事来不一定好，还可能做的坏一些，可是不要紧，没本事可以加紧学习，学马列主义，学政治，学文化，学技术，那天学习好，那天把工厂给你们办，作领导工作。所以，今天首先要组织起学习来，首先学政治，然后学其它。","type":"paragraph"},{"text":"其次，就是组织起来，有条不紊的组织起若干工会：","type":"paragraph"},{"text":"1．产业工会(下面还可有纺织工会、铁路工会、邮政电讯工会，矿山工会……)","type":"paragraph"},{"text":"2．手工业工会(下面也可以按职业来分，如木匠、理发匠……)","type":"paragraph"},{"text":"3．店员工会(从事贩卖的店员、旅馆茶役等)","type":"paragraph"},{"text":"4．苦力运输工会(码头工人，脚行……)","type":"paragraph"},{"text":"5．文化教育工作人员的联合会(教员、记者、戏剧、大学教授等人)","type":"paragraph"},{"text":"6．机关职员工会。","type":"paragraph"},{"text":"将来全国组织起这样几个工会，工会组织要大，少了没有力量，加入工会的人，必须是出卖劳动的人。手工业者，农民，甚至贫农都不能在加工会。","type":"paragraph"},{"text":"工会须有经费，现在政府津贴，将来要自己拿会费，政府可津贴一部分。不纳会费的，不要他做会员。工会是给会员办事，解决问题的。","type":"paragraph"},{"text":"工人代表会很好，可以讨论任何问题，如对市政工作的意见都可以讨论和提出。你们代表会是市政府的上级机关，不是下级机关。你们通过的决该可交市政府去做，目前法律上还没有这样订，但事实上是这样的，如果市政府认为不对时，可以再拿回来请求讨论。如果犯了错误就是工人代表会的错误，错了要改。不改行不行呢？同样不行。毛主席是这样做的，我也是这样做的。你们通过决议一定是负责任，行的通的，例如决议要市政府给工人盖宿舍，而又没有钱，那就行不通。如决议制止用电的浪费，制止偷电，那就是行的通的。如决议没收一切房屋交你们分，那就是违反政策。如决议保障房产权那就对的。","type":"paragraph"},{"text":"工人代表会议要组织的好，有事多开会，把这种工作熟习了，将来把各行各业组织起来，再合拢到一起，就是人民代表会，是政府的上级机关。人民代表会成立以后，其他各工会仍然存在。","type":"paragraph"},{"text":"今天讲话很多，也许有些不愿听的。但不论如何，我把意见提出来，请你们大家讨论。","type":"paragraph"}],"comments":[],"origin":"一九五七年九月，人民出版社资料室《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集》（1958．6—1967．7）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}