{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜人民的伟大节日","authors":[],"dates":[{"year":1963,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今天是朝鲜民主主义人民共和国成立十五周年的伟大节日，六亿五千万中国人民怀着无比的喜悦和兴奋，同朝鲜兄弟姐妹们一道欢庆这个光辉的日子。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国的建立，开创了朝鲜历史的新纪元。从此，朝鲜人民在久经考验的以金日成同志为首的朝鲜劳动党的领导下，在保卫祖国的自由和独立的斗争中，在进行社会主义革命和社会主义建设的事业中，取得了一系列的伟大胜利和辉煌成就。十五年来，在朝鲜北部的土地上，出现了天翻地复的变化。原来是贫困和落后的朝鲜，已经变成了一个具有稳固的自主民族经济基础的社会主义工业-农业国家。朝鲜民主主义人民共和国坚强地屹立在社会主义阵营的东方前哨，成为亚洲和世界和平的积极和可靠的保卫者。中国人民为朝鲜兄弟这些成就欢欣鼓舞，并向他们致以热烈的祝贺和崇高的敬意。"},{"type":"paragraph","text":"在一个民族的历史上，十五年只不过是短暂的一瞬间。在这短短的时期里，朝鲜人民以自己的辛勤劳动，迅速地治愈了美帝国主义侵略战争所造成的创伤，把祖国建设得日益繁荣和富强。在最近十年来，朝鲜民主主义人民共和国的工业每年平均以增长百分之三十三点六的高速度发展着，农业实现了合作化，去年粮食产量已达到五百万吨，共和国的粮食已经能够自给自足了。现在朝鲜人民正在顺利地执行着发展国民经济的七年计划(一九六一——一九六七年)，快马加鞭，向着更加光辉的未来奔腾前进。"},{"type":"paragraph","text":"引导朝鲜人民在社会主义建设中从一个胜利走向另一个胜利的，是光荣的朝鲜劳动党。以金日成同志为首的朝鲜劳动党，把马克思列宁主义的普遍真理创造性地运用于朝鲜的实际，制定了正确的方针政策。朝鲜劳动党提出的建设社会主义的总路线——千里马运动，激励起广大人民的热情，掀起了建设社会主义的高潮。金日成同志亲自总结出来的青山里精神和大安工作体系，高度发扬了群众的革命热情和创造才能，成为推进朝鲜社会主义建设的巨大力量。朝鲜劳动党特别强调发扬自力更生的精神，在经济建设中最大限度地动员内部的力量。金日成同志是这样教导朝鲜人民的:“作为为革命而斗争的共产主义者，我们必须始终有着自力更生的精神。”“在建设社会主义经济方面，我们也应该坚持依靠自己的原则和坚持更稳固地建立独立的人民经济的基础的方针，然后在这个基础上进一步发展同兄弟国家的经济和文化合作。”(一九六二年十月在朝鲜第三届最高人民会议第一次会议上的报告)朝鲜人民在劳动党的领导下，依靠自己的劳动和智慧，卓有成效地建设着社会主义，这不仅迅速地发展了本国的经济，并且也增强了整个社会主义阵营的威力。"},{"type":"paragraph","text":"在加强社会主义阵营的团结、保卫亚洲和世界和平、支援国际革命运动等方面，朝鲜人民也作出了卓越的贡献。朝鲜劳动党高举无产阶级国际主义的旗帜，始终不渝地为发展社会主义各国人民间的友谊和互助合作而努力，并为保卫马克思列宁主义的纯洁性、为反对现代修正主义，进行着坚决的斗争。朝鲜人民坚决反对美帝国主义战争政策和侵略政策。他们曾以大无畏的英雄气概，抗击美国侵略者，取得了祖国解放战争的伟大胜利，戳穿了美帝国主义这只“纸老虎”，为全世界人民树立了以斗争求和平的光荣榜样。朝鲜政府和人民坚决支持所有被压迫人民和被压迫民族的革命斗争，发展同亚洲、非洲和拉丁美洲的民族独立国家的友好合作关系。今天，朝鲜民主主义人民共和国在国际事务中所起的作用越来越显著，它的国际威望越来越高。"},{"type":"paragraph","text":"美帝国主义对于侵朝战争的失败，是不会甘心的。它至今还霸占着朝鲜南半部，阻挠朝鲜人民的和平统一，并且不断地进行军事挑衅和战争威胁。美帝国主义及其走狗对南朝鲜人民的法西斯统治，引起了南朝鲜人民的强烈不满。南朝鲜人民为了反对美帝国主义及其走狗，展开了英勇不屈的斗争。只要美帝国主义一天不走，朝鲜人民的斗争就一天不会停止。和平统一祖国是三千万朝鲜人民的共同愿望。朝鲜民主主义人民共和国一再提出了和平统一祖国的合理主张。"},{"type":"paragraph","text":"去年十月举行的朝鲜第三届最高人民会议第一次会议上，金日成同志又一次提出了在自主、和平、民主的原则上，通过一系列的中间步骤，实现朝鲜和平统一的方案。中国人民和中国政府完全支持朝鲜民主主义人民共和国关于和平统一祖国的各项主张，严厉谴责美帝国主义对朝鲜的侵略、干涉和挑衅活动，坚决反对美帝国主义及其走狗对南朝鲜人民的野蛮统治和血腥镇压。美国侵略者一定要从南朝鲜撤出去，如果他们赖着不走，终有一天会被朝鲜人民赶下海去的。我们深信，朝鲜三千里锦绣江山一定能够统一，三千万朝鲜人民争取祖国统一的伟大事业一定能够实现。"},{"type":"paragraph","text":"中朝两国人民在长期的共同斗争中结成了深厚的战斗友谊。这种深情厚谊和伟大团结，是用鲜血凝成的，是建立在马克思列宁主义和无产阶级国际主义基础上的，是牢不可破的。我们两国人民不论在反抗外国侵略者的战斗中，在反对帝国主义、各国反动派和现代修正主义的斗争中，在建设社会主义事业中，一向相互支持，亲密合作。中朝两国人民的友谊和团结的加强，不仅符合社会主义阵营的共同利益，而且也有利于世界和平和人类进步事业。为了共同的事业和共同的理想，中国人民将永远同朝鲜人民团结在一起，战斗在一起，共同前进。　(9月9日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}