{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“上山下乡”岁月无悔？","authors":["邢小群"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"邢小群·","type":"paragraph"},{"text":"上世纪６０年代初，还乡知青和城市初高中毕业生下乡插队已经有了先例。６０年代末大规模的上山下乡知青分两大类，一是生产建设兵团知青，有固定工资，比在农村挣工分收入高而且稳定，但是劳动强度特别大；二是到农村插队的知青，虽然很多人的劳动根本养活不了自己，但是在乡下相对自由，劳动强度大小完全在自己。","type":"paragraph"},{"text":"上山下乡开始时，听说我们太原６８届初中毕业生（其实只上了一年初中）要分配到工厂。我不想当工人，觉得当工人干着一个工种，反复做着一件事，很枯燥。若选择插队，多是服从学校安排，和同学们一块走。也有政策：自愿组合，投亲靠友。","type":"paragraph"},{"text":"这时，与我家同院居住的赵树理的儿子赵二湖和他的几个同学要到一个熟人的家乡插队，问我们愿意不愿意一同去。赵二湖说他去过那里，住窑洞，冬暖夏凉；当地虽是丘陵旱地，但产麦子，一年有一半时间可吃白面。听了他的介绍，我和我二姐同意与他们一起走，父母没有反对。赵二湖是邻居，两家的孩子在一起，父母也放心。","type":"paragraph"},{"text":"１９６８年年底办好了插队手续，１９６９年２月过了春节后，我们就下了乡。◇ 村里人把能灌上洪水的地视为宝地","type":"paragraph"},{"text":"我插队的地方，按当时的称谓是山西省临汾地区洪洞县明姜公社郭家节大队南山底小队（村）。从２０里以外望去，这个村子就像挂在霍山支脉的半山腰上。下了火车，生产队的马车行走４０多里把我们拉到村里时，这个村子在我们眼前是坐落在山脚下的，它仿佛是上山的起点和下山的落点。","type":"paragraph"},{"text":"全村约三十多户人家，都住在窑洞里。窑洞顺着山势，高一层低一层，错落有致。家家都有自己的院落，院里种着树，夕阳西下时，在远处地里干活的人望着村里的袅袅炊烟、听着鸡鸣狗叫声，那种家的感觉很是温馨。","type":"paragraph"},{"text":"村里没有河，饮用水取自一口十几米深的水井，水是山泉，又凉又甜。村里人吃水要担着桶上坡下坡地挑。好在村子不大，取水还算方便，不像在大西北某些干旱地方，要么积雨水而食，要么到十几里外去挑河水。","type":"paragraph"},{"text":"我们村的水井边，有村人用石头凿的水槽，内有凿成斜面的搓板，水槽边还有用棒槌捶打衣服的光滑石板。村里一棵巨大的皂角树全村共享，树上的皂角自产自用源源不断。衣服揉进皂角被棒槌捶打得很干净。再脏点儿的衣物，就用碱面。","type":"paragraph"},{"text":"村里人也知道我们使用的肥皂，但买不起，只是羡慕。水井在村当中一处土坡上，站在家门口往下一望，水槽空着，就可下去洗了。","type":"paragraph"},{"text":"村中央有一条布满大大小小鹅卵石的沟。每年八九月间下大雨，沟里会卷来滔天的洪水。说是靠天吃饭，一有洪水来，村民可将洪水引入一层层梯田里。村里人把能灌上洪水的地叫漫地，视为宝地。因为洪水带来了山里的腐叶和羊、鼠、鸟粪，漫地不用上肥就很肥沃。","type":"paragraph"},{"text":"这样的梯田，小麦单产五六百斤，比平川一带水浇地的产量还高。因此，这里一年能吃上半年细粮，实在是吸引人的好地方。","type":"paragraph"},{"text":"当然，遇到干旱，老不下雨，产量会减半。发洪水时，村民还有一大收获，就是捞湿柴。那是山里的干柴被暴雨冲下山顺水流而来的。老老少少把从河边捞的湿柴拿回家晒干，非常好烧。","type":"paragraph"},{"text":"我曾看到一篇小说，讲的就是捞柴的故事，那情景和我在村里见到的一样。而平时，村中央这条泄洪沟却是干的，沟两边的人家来来往往地走动，如履平地。◇ 各家家里不设门，用布帘挡着","type":"paragraph"},{"text":"也有人住砖窑，砖窑造价比纯土窑洞高得多。印象中，只有一户是四面到顶的砖窑，也就是窑洞一样的砖房，男主人是公社信用社主任。","type":"paragraph"},{"text":"生产队长家土窑的前脸是青砖砌成的，也比较显眼。尽管这个村子可以烧砖，但买得起砖的人家很少。村里的土窑洞，大大小小都有，印象中放羊的陈发科大叔是外来户，他是单身，窑洞最小。","type":"paragraph"},{"text":"一般人家的窑洞都是三孔连排，中间一孔，相当于堂屋，两边各有一孔，住人。不同于平川砖瓦房的是，伸向两边窑洞的走道较长，隔音效果特别好。里窑说话，外面是听不见的。","type":"paragraph"},{"text":"因此，各家家里不再设门，用布帘挡着，进门怕不方便，咳嗽一声就行。三孔连接的窑洞往往是一边住着父母，一边住着儿女，中间隔着堂屋。如果儿子娶媳妇，另外楦窑洞，多在同一院楦一孔或里外相连的两孔。","type":"paragraph"},{"text":"我们村的窑洞与电视剧《平凡的世界》中那种单孔窑不大相同，也许人家是为了拍摄方便。","type":"paragraph"},{"text":"我们村里的大窑洞，也让我们开了眼界：几十号人进去都不嫌挤。大窑洞往往年代久远。村里５０多岁的姬大伯告诉我，他家的窑洞在他爷爷活着时就有了，恐怕已有上百年。","type":"paragraph"},{"text":"老窑洞的窑顶嵌着三根很粗的大梁，大梁的颜色已呈深古铜色。窑洞夏天进去非常凉爽，冬天也不冷。富裕点的人家窑洞里北面又套着小窑洞，用布帘挡着，进去以后，里面并不小，只是没有窗户，多是盛粮食的大缸，也有放衣物的木柜，并不潮。如果小窑洞又套着小窑洞，堆着的是秋天挖出的红薯，什么时候拿出来都很新鲜，也不见缩水。","type":"paragraph"},{"text":"我们的房东是两家中农，叔伯兄弟。道理很简单——贫农没有多余的窑洞让我们住。村里没有富农，多数是中农。贫农很少，一问，都是从河南逃荒过来的。","type":"paragraph"},{"text":"两家房东的窑洞里都有不少大缸，他们告诉我，过去家家窑洞里都有年年替换的甚至放了几年的谷子、麦子。吃多少，就挖出多少碾成米、面。平日里，吃豆腐、割块肉、买西瓜、量油、打醋，想吃什么，都是从缸里挖出粮食来换。","type":"paragraph"},{"text":"要办红白喜事，得挖出粮食到集市上去粜，换回应用品或钱。娶媳妇下定礼，说好多少石，就到窑洞里挖粮食。陈芝麻，烂谷子，放在缸里不会坏。","type":"paragraph"},{"text":"而我们去的时候，家里很少有隔年的粮食了。到青黄不接的时候，眼巴巴地就盼着返还的粮食快来。◇ 这里的人谈阶级斗争，有点“不知有汉”的味道","type":"paragraph"},{"text":"我们这个小村，曾经是革命老区。本村两个大户都姓李，相互也是亲戚，只是隔得远了点。后来介绍我入党、住大窑洞的姬大伯是中农，３８年的老党员；另一介绍人李大叔也是中农，４３年的党员。","type":"paragraph"},{"text":"抗日战争时期，这里的中农是共产党依靠的对象。好在这个村子地处偏远，没有富农，中农又不能斗中农，贫农没有家族势力，他们要起来和村里的中农干仗，恐怕早让村里人赶走了。","type":"paragraph"},{"text":"贫农从心里感念村里人对他们的收留，比如放羊的发科大叔就是如此。所以，一直没有从老乡的嘴里听到他们搞阶级斗争的事情，让这里的人谈阶级斗争，有点“不知有汉”的味道。","type":"paragraph"},{"text":"村里人一开始很好奇，对我们的穿着、用具感到很新鲜。老乡们不懂得为什么城里的学生娃要上山下乡，要向贫下中农学习；因为毛主席让青年学生下乡，所以只能照办，其实他们心理上是抵触的。","type":"paragraph"},{"text":"虽说第一年我们有国家供应的商品粮，但从第二年起，我们就要分吃村里人的口粮了。地还是那些地，产量也没有多出来，却让我们几个知青分去一千多斤夏季、秋季的粮食。","type":"paragraph"},{"text":"村里人都烧柴，要烧煤得到五六十里外去拉，况且也没有买煤的钱。我们去了也要烧柴，上山砍伐他们赖以为生的灌木为柴，等于让我们占去了不少他们有限的生产和生活资源。","type":"paragraph"},{"text":"后来，他们看到我们劳动很卖力气，特别是女生，抢着干村里女人不做的事，如担担子送粪，跳到麻坑里踩沤臭的绿麻，加上我们对他们很尊重，大叔、大婶儿地叫着，慢慢地就改变了心理上的不快和戒备。","type":"paragraph"},{"text":"山西农村珍贵女人，除了农忙季节，妇女多不下地做农活。他们说：这些娃们也不容易，从没有吃过苦，能到咱这地界儿，就不错了，他们爹妈知道了还不定多心疼呢！","type":"paragraph"},{"text":"我们插队的时候，村里还没有拉上电线杆，晚上没有电灯，取亮是靠煤油灯。油灯的样式什么都有，铜制的高脚式、碗式，还有用小墨水瓶，放上煤油，用棉花做捻儿的灯。用炕前的灶烧饭，烟从炕道走，炕就暖和了。","type":"paragraph"},{"text":"窑洞墙厚窗小，有了热炕，其实很暖和。冬天，妇女们除了做饭，就是盘坐在炕上纺线、做鞋、做衣服。那种热炕头的感觉，确实让人心生暖意和安逸。这才懂得什么叫作“老婆孩子热炕头”。◇ 腰一直弯着，负着棉花的重量，经常疼得直不起来","type":"paragraph"},{"text":"我们刚到村里时，还没开春，干的都是冬季的活儿，比如，往石灰窑里担石头，到砖窑出砖。这个村子的副业，主要是一口石灰窑、一口砖窑，生产的石灰和砖头要拿出去卖。我们村年终分红，一个工分值五六角钱，比起有些穷困地方一个工分值几分钱好多了，全靠这两孔砖窑和石灰窑的收入。","type":"paragraph"},{"text":"砖窑的活儿是把晒干了的土坯砖搬运到砖窑里，或从窑里搬出烧好的红砖、青砖。每天早晨，生产队长先派我们往山坡上的地里送粪。村里的地，有远有近，远的离村有好几里，一个早工，两个小时，只往地里担一担粪，就收工回家吃饭了。饭后，我们又被派到窑上担石头。","type":"paragraph"},{"text":"开始，扁担压得肩膀肿了消，消了肿；从水井上往家里担水，一次只能担半桶。后来九十多斤重的一担水，上坡下坡也无问题了。","type":"paragraph"},{"text":"我们感到最累最难耐的，一是夏天在闷热的玉米地里锄草，二是秋天摘棉花。秋季旱地庄稼讲究的是锄草保墒。村里人认为，一季三除，即使没有雨，也能有七成收获。","type":"paragraph"},{"text":"除草时，村里的男人上身都光着，肩膀上搭一条擦汗的毛巾；男知青也学着村里人光着上身，而我们女生，就得穿着吸汗的衣服，埋头在青纱帐里边锄草边向前走，闷得喘不过气来。","type":"paragraph"},{"text":"到了摘棉花时，一条床单叠两层系在腰上，边走边摘棉花往腰里揣。旱地的棉花长得不高，摘起花来几乎一直弯着腰，从地头这边到地头那边，一路走下去，腰里的棉花压得再也走不动了，才把棉花拿出来放在垄道上，收工前再来取。","type":"paragraph"},{"text":"工分是按摘棉花的重量来计算的。腰一直弯着，而且负着棉花的重量，经常疼得直不起来。这样摘几天，我的腰感觉都快折断了。后来，落下严重的腰肌劳损症，胳膊也晒成深古铜色，直到今天，也没有还原成本色。◇ 单是女知青敢上山砍柴，就让村里人大跌眼镜","type":"paragraph"},{"text":"秋天上山砍柴，也是我一生难以忘记的经历。收了秋，第一场雪来临前，是村里人砍柴的时间，断断续续大约有两个月。老乡是当年烧去年的、甚至更早年的柴。当年砍来的柴码放在院子四周，风吹雨淋太阳晒，越干得通透越好烧，也越节省。","type":"paragraph"},{"text":"因此，看一家人会过不会过日子，进门先看柴火垛。家境越殷实，柴火垛越高、越厚。知青没有任何家底，自然也没有隔年的柴，砍来的湿柴，当年就烧。本来柴就少，又湿，在烧柴方面总是捉襟见肘。","type":"paragraph"},{"text":"砍柴着实让我有了一番历练。深秋，清晨，一觉醒来，找出既耐磨，又比较破旧的衣服穿上，急忙吃了早饭，带上一顿干粮，柴刀上勾着一条粗绳，踏上一双球鞋，就随老乡一起上山了。","type":"paragraph"},{"text":"房东大哥成了我们的师傅，相随的还有和我们一起混的十几岁的孩子，他们最愿意指指点点教我们做这做那。随着秋色一日深似一日，我们出发的时间一天比一天显得早，有时天边刚有曙色，我们就上山了，月亮挂上天幕，才返回村中。","type":"paragraph"},{"text":"老乡们最怕下雪，一下雪，就进不去山了，因为山道太窄，雪很滑。村里的女人是不进山砍柴的，但女知青没有权利让男知青代劳，不顾村里人怎样说，也要进山。","type":"paragraph"},{"text":"我们的理由是毛主席说：男女都一样，男人能办到的，女人也能办到。单是女知青敢上山砍柴，就让村里人大跌眼镜。","type":"paragraph"},{"text":"上山的小路多两三尺宽，除了拾级而上的台阶，就是沙石路面，如果走得急了会脚底打滑。上山后２０里内，已经没有什么柴可砍了，早让村民一年又一年砍秃了。就是新长起来的灌木，也太细，不值得，村民们多让它们长着。往深处走，才能看到越来越密、粗细相当的灌木。","type":"paragraph"},{"text":"到了可砍柴的地方，一群村里人就分散开来，找自己有利的地形砍起来。当然，尽量砍些已经枯死的柴，实在没有了再砍长成的灌木。◇ 一根扁担两边各扎上一捆柴一步一个颤悠，是很危险的","type":"paragraph"},{"text":"南方、北方山区砍柴人怎样砍、怎样捆扎、怎样担柴，都不一样。这里的地形，遇到窄窄的山路，一边是高大的山体，一边就是深不见底的沟涧。如像南方人一根扁担两边各扎上一捆柴一步一个颤悠，是很危险的。扁担一不留心撞到山体，重量失衡，会把人甩到深沟里。","type":"paragraph"},{"text":"我们村的人砍柴是把长两丈左右的两捆柴在顶部打成一个交叉十字，用一根较粗的棍子横在两捆柴中间，分别捆实，两柴中间的这根棍就充当上肩的担子。","type":"paragraph"},{"text":"下山时，肩担横棍，两手扶着两边的柴捆；这边肩膀累了，一扭，就换成了那边肩膀。最初，我们一不会砍柴，二不会捆扎，三不会肩担，村里大人小孩都教我们。","type":"paragraph"},{"text":"第一次进山，因为肩膀吃不住力，一路走一路扔，回来时，我们每人连抱带提，身上的柴也就二三十斤了。后来，我们能和村里人一样砍柴、肩担，每次下来一称，女生能担八九十斤，男生能肩担一百多斤。","type":"paragraph"},{"text":"有一次，下山惯性的疾走，使我的球鞋打滑，摔了一跤，一担柴脱手滚出，栽进了沟底，幸好后面的男生拉了一把，人才没有一块滚下去。","type":"paragraph"},{"text":"每次担柴走二三十里下山，回来后，人累得都要虚脱了。吃上一大海碗面条（约有一斤面所做），身上顿时有了力气，再到坡下挑一担水也不成问题。毕竟年轻啊！","type":"paragraph"},{"text":"山里到底有多深，不可知，上了这山又见那山。有一次，我们走到山里近三十里深处，看到一户人家，住在青石板一片片搭成的小屋里，门前有一口浅浅的山泉井。一问，房主人是从河南逃荒来的，听口气说的好像就是６０年代那场大饥荒。","type":"paragraph"},{"text":"他们没有参加当地的公社生产队，不属于哪个村子的人，没有当地户口；各种运动来了，也没有人对他们进行阶级斗争教育；当然，孩子大了也无处去上学。他们吃的是自己种的土豆、瓜菜，此处海拔较高，无霜期很短，山下的农作物在他这里不能生长，只能在树林边上、坡地上种些土豆。","type":"paragraph"},{"text":"他们的土豆非常好吃，蒸熟就开花，吃起来又沙又面，不像山下的那么涩。主人见到我们很高兴，立即蒸土豆给我们吃。村里有人认识他们，看到我们这几个城里人，他们更加好客友好。","type":"paragraph"},{"text":"我们问，一年四季只吃土豆怎么能行？他们说，也背些土豆到山下换玉米、小米，但已经是很稀罕珍贵了。吃的盐、醋，也是拿土豆换来的，还采一些山珍草药去卖。","type":"paragraph"},{"text":"虽说一年四季的劳作很辛苦，但我们精神上还是乐观的，可谓累并快乐着。后来让我们最头疼的不是周而复始的劳作，而是陷入村里的家族矛盾。◇ 小事我们还能忍，可最厉害的一件事发生了","type":"paragraph"},{"text":"这个村李家是大户，但不知什么原因，本是同宗的两户李家，成为宿敌。因为我们住的是其中一个李家的两孔窑洞，自然和这一边李家院里院外的亲戚、邻居关系搞得很好；无形中让对立方的李家不高兴了，总找茬儿和我们过不去。","type":"paragraph"},{"text":"比如，对立方李家在生产队里有点权，在分粮、分菜、分油上总要克扣我们一些。我们向生产队明明借的是玉米，还粮时说借的是麦子。在村里，乡里乡亲借什么从不打借条，结果吃亏了。","type":"paragraph"},{"text":"小事我们还能忍，可最厉害的一件事还是发生了。村里砖窑烧好等着外边人来买砖的一段时间里，总有外村人半夜来偷砖。队长觉得知青比较正直，与村民无利害之争，就让男知青在窑上日夜看守。","type":"paragraph"},{"text":"赵二湖在夜里几次赶走外村觊觎偷砖的人，他们怀恨在心，就暗地勾结村里的人，想教训知青一顿。一天，我们和社员正在生产队的菜地里翻地收萝卜，只见四面来了十几个陌生的面孔，又见村里有人给他们打手势，他们就一拥而上拿着棍子、锄头朝着赵二湖劈头砍来。","type":"paragraph"},{"text":"等我们反应过来，去阻拦，赵二湖的头已经被打破，满脸是血。打人的人看村里人都涌来，赶紧跑掉。我们根本顾不上他们，让人找来一个薄门板，抬上二湖就往二十里以外的公社医院跑。","type":"paragraph"},{"text":"村里几个要好的小伙子帮助我们轮流抬人，二湖被抬到公社医院缝了几针，打了破伤风针，拿了药，返回村里已经是半夜了。","type":"paragraph"},{"text":"洪洞人性子烈，好打架，在晋南是出了名的。我亲眼看到，叔伯兄弟俩一边锄地，一边吵嘴，说着说着，一方抡起锄头向对方头上砍去，立即把他鼻梁开了个口，血流一脸。事后我们得知，帮助外村人打赵二湖的村里人就是有意和我们过不去的对立方李家。很快，公社和县里的知青办知道了这件事，发了一个文件，大意是如有恶意伤害知青者按反革命论处，把事件的严重性提得很高。","type":"paragraph"},{"text":"从此，各方面对我们的态度好转了很多，村里人认为，我们是有政府撑腰的。但从这时起，我心里的悲凉也油然而生，这就是让我们学习的贫下中农吗？这就是我们要扎根农村的广阔天地吗？难道我们真要在这里永远呆下去吗？悲观情绪阵阵袭来，每天傍晚看落日的心情也不一样了。","type":"paragraph"},{"text":"到了农村，才知道中国的广阔天地是什么样子。这种特殊的人生经历让我们很快成熟，同时也付出了蹉跎青春的代价。在最应该学习知识、开拓精神文化视野的年龄，我们到了那么封闭的精神空间。因此，怎能说青春无悔？□ 来源：《北青天天副刊》２０１７·０３·０２～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亲历者言】","type":"paragraph"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}