{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京上海等地无产阶级革命派和红卫兵小将热烈欢呼首都红代会成立听毛主席的话实现大联合把红卫兵运动推向更高阶段革命小将保证永远忠于毛主席的革命路线，同工农兵相结合，在文化大革命中建立新功勋","authors":[],"dates":[{"year":1967,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京3日电　首都广大革命群众和红卫兵，从广播里听到首都大专院校红卫兵代表大会成立的喜讯后，欣喜异常，首都立刻呈现一片欢腾景象。党中央、国务院接待站门前锣鼓喧天，一批又一批的红卫兵和革命群众，高抬着毛主席的巨幅画像，手捧红光闪闪的《毛主席语录》，高唱毛主席语录歌，来到这里向我们最最敬爱的领袖毛主席报喜。许多红卫兵小将带着墨迹未干的大红喜报和致敬信，向我们心中最红最红的红太阳毛主席表达内心的喜悦，他们纵情欢呼:“毛主席万岁!祝毛主席万寿无疆!万寿无疆!”许多大专院校的红卫兵把一封封贺信送到首都大专院校红卫兵代表大会。北京外国语学院红旗战斗大队的贺信中说:红代会的胜利召开，只不过是万里长征刚迈出第一步。我们一定要牢记毛主席的教导，戒骄戒躁，进一步发扬革命精神，为促进首都大专院校无产阶级革命派的更广泛的联合，为促进全市无产阶级革命派的大联合和胜利地进行夺权斗争作出自己的新贡献。北京师范大学第一附属中学“六·二○”北京公社的革命小将们在座谈会上说，大专院校红卫兵给我们作出了榜样，我们一定向他们学习，以毛泽东思想为武器，狠抓世界观的改造，破私立公，破旧立新，坚决反对无政府主义、小团体主义、风头主义等资产阶级思想，争取本校和全市中学革命学生赶快联合起来。中国人民解放军北京卫戍区某部干部战士听到首都大专院校红卫兵代表大会胜利成立的喜讯以后，高兴得奔走相告，一致表示全力支持首都大专院校红卫兵大联合的革命行动，坚决作首都无产阶级革命派坚强后盾。"},{"type":"paragraph","text":"据新华社北京4日电　上海、山东、黑龙江、山西、贵州、青岛等省、市的无产阶级革命派和红卫兵小将们，听到首都大专院校红卫兵代表大会成立的喜讯以后，向首都大专院校红卫兵表示最热烈的祝贺。他们热烈欢呼首都大专院校红卫兵在伟大的战无不胜的毛泽东思想的基础上实现大联合、大团结、大会师，是以毛主席为代表的无产阶级革命路线的新胜利，是毛泽东思想的新胜利。各地的革命工人、农民和革命干部、革命知识分子满腔热情地歌颂红卫兵在无产阶级文化大革命中立下了不朽的丰功伟绩，歌颂他们在文化大革命发展到夺党内一小撮走资本主义道路当权派的权的关键时刻，又紧紧把握了无产阶级革命派大联合的大方向。各地广大红卫兵小将最最坚决地保证，一定要永远忠于毛主席，永远忠于毛泽东思想，永远忠于以毛主席为代表的无产阶级革命路线，永远忠于无产阶级，同工农兵相结合，在无产阶级文化大革命的新阶段建立新的功勋。"},{"type":"paragraph","text":"许多地方红卫兵小将和无产阶级革命派纷纷举行集会进行学习和座谈。上海工人革命造反总司令部的一位工人同志兴奋地说:首都大专院校红卫兵的大联合、大团结、大会师，是在无产阶级文化大革命中具有重大意义的一件大事。首都红卫兵不愧是在我们伟大领袖毛主席身边的红色接班人。在文化大革命中，他们首先从学校走上社会，大破四旧，大立四新，把革命火种传遍全国，狠狠打击党内一小撮走资本主义道路的当权派，狠狠打击资产阶级反动路线，把一切牛鬼蛇神杀了个人仰马翻，在无产阶级文化大革命中建立了不可磨灭的功勋。今天，首都大专院校的红卫兵又沿着我们伟大舵手毛主席指引的航向，实现了大联合，为全国的红卫兵树立了光辉榜样。帝国主义、修正主义和一切反动派把和平演变的希望寄托在我国青年一代身上的痴心梦想，是永远也不可能实现的!红卫兵上海市革命大联合筹委会的小将们表示，决心以首都革命战友为榜样，在上海实现红卫兵的大联合，并且要为促进全国红卫兵在毛泽东思想基础上的大联合而奋斗。他们说，大海航行靠舵手，最最敬爱的伟大领袖毛主席给我们指明了新的航向。我们要永远活学活用毛主席的著作，永远做忠于毛主席的红小兵。上海交通大学红卫兵小将兴奋地说，首都大专院校红卫兵在毛泽东思想的伟大红旗下实现了大联合、大团结、大会师，这是把红卫兵运动推向一个更广泛、更深入、更高级的阶段的具有伟大历史意义的一件大事。红卫兵山东指挥部的小将们在座谈会上一致认为，首都大专院校红代会的成立，标志着红卫兵运动随着我国文化大革命进入新阶段而发展到了一个新水平。首都大专院校的红卫兵能够联合起来，关键就在于他们活学活用毛主席著作，破私立公，紧紧掌握斗争的大方向。我们一定要向首都红卫兵学习。在无产阶级文化大革命中冲锋陷阵、建立战功的哈尔滨军事工程学院等大专院校的红卫兵小将们，欢呼首都大专院校红卫兵战友们在毛泽东思想的基础上实现大联合，大团结，是毛主席革命路线的伟大胜利。它大长革命左派的志气，大灭阶级敌人和保守势力的威风。山西广大无产阶级革命派和红卫兵小将热烈赞颂首都大专院校红卫兵代表大会的成立，是红卫兵运动向前发展的重要标志和新的里程碑。他们说，我们一定永远忠于最高统帅毛主席，实行革命的大联合，誓把无产阶级文化大革命进行到底，攀登无限风光的共产主义高峰，让光芒四射、光焰无际的伟大的毛泽东思想的光辉普照全中国，普照全世界。贵阳和青岛地区的无产阶级革命派说:首都大专院校红代会成立的喜讯再一次表明，英雄的红卫兵小将最听毛主席的话。革命小将们表示:要象首都红卫兵战友们那样活学活用毛主席著作，既把自己当作革命的一份力量，又把自己当作革命的对象，坚定不移地站在以毛主席为代表的无产阶级革命路线一边，掌好红色政权，把无产阶级文化大革命进行到底!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}