{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":8,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"某部十二连发动群众开展路线分析活动抓住典型事例，以两个“决议”为武器，从贯彻执行毛主席建军路线的高度进行分析，提高干部战士两条路线斗争觉悟，有效地促进了连队的革命化、战斗化建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 某部十二连遵照毛主席关于“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的伟大教导，在贯彻执行古田会议决议和一九六○年军委扩大会议决议的过程中，经常针对连队建设上出现的新问题，发动群众，以两个“决议”为武器，进行典型解剖、路线分析，大大提高了干部战士的两条路线斗争觉悟和突出无产阶级政治的自觉性，有力地促进了连队的革命化、战斗化建设。"},{"type":"paragraph","text":"这个连队的群众性典型解剖、路线分析活动是从去年四月开始的。当时，他们接受了一项挖桥基坑的任务。在新的任务面前，有的干部觉得，连队刚搞完政治教育，突出政治搞得差不多了，该好好抓一下施工了，说什么“谁英雄，谁好汉，施工中比比看”。在这种思想影响下，连里只作了个简单动员就干起来。开始还顺利，随着工程的进展，困难越来越多。可是，有的干部却不注意抓活思想，只在抽水机上打主意，结果七天的任务十一天才完成，对这件事，战士们提了不少意见。党支部带着问题举办毛泽东思想学习班，组织干部以两个“决议”为武器，对施工中如何发挥政治工作的作用，如何突出无产阶级政治，展开热烈讨论，认真总结经验教训。大家认识到，政治是统帅，是灵魂。突出政治必须贯穿到各项活动的全过程，事事都要突出政治。那种认为政治搞得差不多了，该抓抓施工的思想，实际上就是政治、军事轮流突出的错误思想的表现。接着，连队又接受了挖第二、第三个桥基坑的任务。这两个桥基坑位于河中央，水深，石头多，挖起来比第一个桥基坑困难得多。但是，由于他们把政治工作贯穿到施工的全过程，极大地调动了干部战士的积极性，两个桥基坑只用十一天就完成了。"},{"type":"paragraph","text":"这次挖桥基坑的事，对连队震动很大。党支部又一次发动群众学习两个“决议”，认真总结经验教训。指战员们摆问题，亮思想，从贯彻执行毛主席建军路线的高度进行分析，从世界观上深挖根源，受到一次深刻的两条路线斗争的教育。党支部从这里认识到，抓住典型事例，以两个“决议”为指针，进行深入的解剖分析，是批判资产阶级军事路线，克服各种错误思想，贯彻执行毛主席无产阶级建军路线的好方法，应该坚持搞下去。"},{"type":"paragraph","text":"十二连的群众性典型解剖、路线分析活动，在实践中不断完善和发展。他们的做法大体有四种：一是抓住典型事例，吸收战士代表参加，党支部带头搞，二是干部深入群众，发现有代表性的典型事例，拟出题目，发动全连搞；三是班排发现典型事例随时搞；四是“一对红”的对子遇到问题自觉搞。这样，抓准问题，选好武器，上下结合，搞深搞透，使解剖分析收到了较好的效果。"},{"type":"paragraph","text":"经过一年多的实践，十二连的同志们体会到开展群众性典型解剖、路线分析活动的好处主要有三点："},{"type":"paragraph","text":"一、使毛主席的建军路线深深在干部战士头脑里扎了根。干部们认为，群众性典型解剖、路线分析，教员多，教材丰富，方法灵活。以两个“决议”为指针，通过典型解剖、路线分析，经常地检查自己的思想、工作和行动，不断地总结经验教训，这样就使两条路线斗争的教育经常化、具体化了。战士们称赞说：“典型解剖、路线分析，理论联系实际，两个‘决议’学得深，记得牢，两条路线斗争觉悟步步高。”"},{"type":"paragraph","text":"二、便于及时揭露矛盾，解决矛盾，使连队不断前进。今年春天，他们在完成一项施工任务中，一度进展缓慢。这时有人就说：“十二连好，进度上不去叫人家怎么服？”有的干部也急得冒火，说：“我们连从来没有完不成任务的情况，就是拼老命也要把进度赶上去！”于是，大家拼命赶进度，整天数人头，算钟头，抓石头，忽视了政治思想工作。党支部发现这个苗头，立即组织干部战士以两个“决议”为武器进行了解剖分析。同志们批评说，赶进度，保四好，实质上是争荣誉，追名利，用这种思想作指导，必然会背离毛主席的建军路线。经过这样解剖分析，全连进一步明确了突出政治创四好的目的和意义，从而及时采取措施，切实加强了对四好连队运动的领导。"},{"type":"paragraph","text":"三、较好地体现了“群众自己教育自己”的原则。有一次，一个同志拿了个好风钻，由于没有认真维修，结果出了毛病，影响了施工。而三班副班长用的一部比较差的风钻，由于认真维修，工作却很顺利。战士们抓住这个典型事例，学习一九六○年军委扩大会议决议关于“武器和人”的关系，进行了解剖分析，使大家受到了教育。战士们说：“群众中存在的问题，我们自己看得见，摸得着，苦头甜头记得牢。群众带着自己的问题学习两个‘决议’，一起摆事实讲道理，生动具体，教育深刻。”"},{"type":"paragraph","text":"怎样搞好群众性典型解剖、路线分析？十二连党支部认为："},{"type":"paragraph","text":"一、领导班子必须有自我革命精神。群众性典型解剖、路线分析是一场思想革命。起初，有的干部对这一活动存在着三怕：一怕解剖烧到自己；二怕路线分析伤感情，影响同级和上下级关系；三怕指出问题影响连队威信。针对这种情况，十二连党支部在开展群众性典型解剖、路线分析活动中，教育干部破私立公，丢掉“怕”字，换上“敢”字，勇于作自我批评，敢于在方向、路线上大胆揭露矛盾，开展积极的思想斗争。"},{"type":"paragraph","text":"二、要充分发动群众。他们的主要做法是：讲清意义，抓好活思想；经常召开群众性典型解剖、路线分析讲用会和经验交流会，使群众尝到甜头，学会方法，形成自觉。"},{"type":"paragraph","text":"三、抓好方向、路线上有代表性的典型事例。注意一个“准”字，一个“深”字。他们采取领导和群众相结合的方法，抓住方向、路线上的典型事例，有针对性地选学一两条毛主席语录和两个“决议”中一两个观点，解剖透，分析深。"},{"type":"paragraph","text":"四、抓好先进典型，调动积极因素。群众性典型解剖、路线分析，开始常常出现只抓消极面，忽视抓先进典型的倾向。十二连党支部引导干部战士学习毛主席关于抓典型、树样板的教导，带着全连普遍存在的问题，有针对性地认真抓好先进典型事例，进行解剖分析。同志们说：“这样做，发扬了成绩，纠正了错误，前进有了方向，行动有了奔头。”"}],"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}