{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再论陶里亚蒂同志同我们的分歧——关于列宁主义在当代的若干重大问题（一续）","authors":["红旗杂志编辑部"],"dates":[{"year":1963,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"再论陶里亚蒂同志同我们的分歧"},{"type":"paragraph","text":"——关于列宁主义在当代的若干重大问题（一续）"},{"type":"paragraph","text":"红旗杂志编辑部"},{"type":"paragraph","text":"四　战争与和平"},{"type":"paragraph","text":"问题不在于主观设想，而在于社会规律本身"},{"type":"paragraph","text":"几年来，有些所谓“马克思列宁主义者”，在战争与和平问题上，喃喃不休地作了多少演说，盈篇累牍地写了多少文章，在市场上抛出了多少大书小书，但是，却不愿意认真地研究一下战争的根源在哪里，有什么不同性质的战争，什么是消灭战争的道路。"},{"type":"paragraph","text":"无政府主义者曾经要求在一天早晨废除国家。现在有些自命为“马克思列宁主义者”的人，在资本主义制度还存在的条件下，在剥削制度还存在的条件下，要求在一天早晨出现一个“没有武器、没有军队、没有战争的世界”。他们自负地认为，这是一个“划时代的伟大发现”，是“人类意识的革命性的变化”，是对马克思列宁主义的“创造性的贡献”，而“教条主义者”的罪恶之一，就是不懂得接受他们的这个科学礼物。"},{"type":"paragraph","text":"看来，陶里亚蒂同志和某些意共同志正在大力推销这种礼物。他们说，要创造一个“没有战争”的新世界，唯一的战略是他们自己所解释的“和平共处战略”，而他们的这种所谓“和平共处战略”的内容，同列宁在十月革命后提出的、一切马克思列宁主义者所拥护的和平共处政策，是根本不同的。"},{"type":"paragraph","text":"在垄断资产阶级统治下的意大利，在目前和平时期，就拥有四十多万人的压迫人民的常备军队，有约十万人的警察和近八万人的宪兵这类武装队伍，还有美国的拥有导弹的军事基地。在这样的国家中，陶里亚蒂等同志所要求的“和平与和平共处”，究竟包含一些什么意思呢？如果是要求意大利政府实行和平中立政策、同社会主义国家和平共处，那当然是对的。除此以外，你们是否还要求意大利的工人阶级和其他被压迫群众同垄断资产阶级实行“和平与和平共处”呢？你们所说的这种“和平与和平共处”，是否意味着美帝国主义者会自动撤除在意大利的军事基地，是否意味着意大利的垄断资产阶级会自动放下武器、解散军队呢？如果做不到这些，那末，在意大利怎样实现压迫阶级和被压迫阶级的“和平与和平共处”呢？推而广之，又怎样能创造一个“没有战争的世界”呢？"},{"type":"paragraph","text":"当然，如果能够出现一个“没有武器、没有军队、没有战争的世界”，不是很好么？我们为什么不举手赞成呢？"},{"type":"paragraph","text":"在马克思列宁主义者看来，问题显然不在于主观设想，而在于社会规律本身。"},{"type":"paragraph","text":"毛泽东同志在一九三六年所写的《中国革命战争的战略问题》一书中说过：“战争——这个人类互相残杀的怪物，人类社会的发展终久要把它消灭的”①。"},{"type":"paragraph","text":"在一九三八年抗日战争时期，毛泽东同志在《论持久战》一书中，又一次说明了这个理想。他说：“法西斯主义和帝国主义要把战争延长到无尽期，我们则要把战争在一个不很久远的将来给以结束。”②"},{"type":"paragraph","text":"毛泽东同志的《论持久战》说过中华民族自求解放的战争，是为永久和平而战；说过“我们的抗日战争包含着为争取永久和平而战的性质”③。"},{"type":"paragraph","text":"毛泽东同志在这本书上说，战争是“由于阶级的出现”④产生的。同时，他说：“人类一经消灭了资本主义，便到达永久和平的时代，那时候便再也不要战争了。那时将不要军队，也不要兵船，不要军用飞机，也不要毒气。从此以后，人类将亿万斯年看不见战争。”③"},{"type":"paragraph","text":"毛泽东同志的上述论点，是完全符合列宁反复说过的关于战争与和平的论点的。"},{"type":"paragraph","text":"在一九○五年，那正是俄国第一次革命的一年，列宁写道："},{"type":"paragraph","text":"“社会民主党人过去和现在从未用伤感的观点来看待战争。社会民主党人坚决谴责战争，认为它是解决人类争端的野蛮办法，同时社会民主党人也知道，只要社会还分成阶级，只要人剥削人的现象还存在，战争是不可避免的。而要想消灭这种剥削，我们是逃脱不了战争的。战争无论何时何地总是由剥削者、统治者和压迫者阶级自己挑起的。”⑤"},{"type":"paragraph","text":"在一九一五年，正是第一次帝国主义世界大战的时候，列宁写道："},{"type":"paragraph","text":"马克思主义者，“一向斥责各民族之间的战争，认为这是一种野蛮的和残酷的行为。但是我们对战争的态度，同资产阶级和平主义者（和平的拥护者和鼓吹者）和无政府主义者有原则的区别。我们跟资产阶级和平主义者不同，我们懂得战争和国内阶级斗争有必然的联系，懂得不消灭阶级和建立社会主义就不能消灭战争，完全承认国内战争即被压迫阶级反对压迫阶级的战争，奴隶反对奴隶主、农奴反对地主、雇佣工人反对资产阶级的战争的合理性、进步性和必要性。我们马克思主义者既不同于和平主义者也不同于无政府主义者，我们认为必须历史地（根据马克思的辩证唯物主义观点）研究各个战争。”⑥*"},{"type":"paragraph","text":"列宁，他作为一个高度严肃的马克思主义者，在第一次世界大战时期，用最大的力量研究了战争的问题，做了大量的严密的科学分析。他痛斥考茨基那一类机会主义者、修正主义者关于战争与和平的许多谬论，给人类指出了消灭战争的正确的道路。"},{"type":"paragraph","text":"可是，现在有些人，自命为“列宁主义者”，在战争与和平的问题上，信口开河，却一点也不愿意考虑列宁是用怎样的方法去研究战争问题的，不愿意考虑列宁所得出的关于战争与和平问题的任何科学结论。尽管如此，他们还口口声声说别人背弃了列宁，只有他们才是“列宁的化身”。"},{"type":"paragraph","text":"“战争是政策的另一种手段的继续”的原理过时了吗？"},{"type":"paragraph","text":"也许有些人会说，无须你们饶舌，我们也很熟悉列宁关于战争与和平问题的论点；但是，现在的条件不同了，列宁这些论点已经成为过时的东西。"},{"type":"paragraph","text":"把列宁关于战争与和平的基本原理当成过时的东西，这是铁托集团首先公开提出的。他们认为，自从原子武器出现以后，列宁所强调的“战争是政策的另一种手段的继续”这一个用以考察各种战争、判断不同战争性质的理论基础，已经不适用了。照他们看来，战争从此已经不是这一个阶级或者那一个阶级的政策的继续，战争已经没有什么阶级的内容，已经没有什么正义的和非正义的区别。陶里亚蒂等同志所谓在现代军事技术条件下战争性质已经改变的说法，实际上是铁托集团早已有过的说法。"},{"type":"paragraph","text":"显然，帝国主义者和各国反动派不会因为现代修正主义者否认“战争是政策的另一种手段的继续”这一个原理，而解除自己的武装，放弃对于被压迫人民和被压迫民族的镇压，不会因此放弃对社会主义国家的侵略和破坏活动，也不会因此放弃他们相互间为争夺超额利润而引起的冲突。现代修正主义者的这种说法在实际上是力求对被压迫人民和被压迫民族施加影响，要使他们发生错觉，仿佛帝国主义者镇压被压迫人民和被压迫民族的战争行动，帝国主义者的扩军备战，帝国主义者为争夺市场和势力范围而进行的直接或间接的武装冲突，这些都不是帝国主义政策的继续。比如，美帝国主义者镇压南越人民的战争，新老殖民主义者在刚果策动的战争，这些也都不是什么帝国主义政策的继续。"},{"type":"paragraph","text":"究竟美帝国主义者在南越所进行的战争，新老殖民主义者在刚果的武装冲突，算不算是战争？如果这不算是战争，那又算是什么？如果算是战争，那它们同美帝国主义的制度和它的政策有没有关系？是什么样的关系？"},{"type":"paragraph","text":"陶里亚蒂和某些意共同志认为，“能够避免地方性的小战争”⑦；又认为，“即使社会主义尚未在各处得到胜利，在人类社会中，战争也会成为不可能。”⑦这大概就是陶里亚蒂等同志对“我们的学说本身”“作一些新的考虑”之后所得出来的结论。陶里亚蒂等同志这些话，是在一九六○年十一月间说的。我们姑且把一九六○年以前发生的事件搁起不说吧。在一九六○年这一年，世界各地就发生了下面这些不同类型的军事冲突和武装干涉，其中多数是陶里亚蒂等同志所谓的“地方性的小战争”："},{"type":"paragraph","text":"这一年是法国殖民军镇压阿尔及利亚民族解放运动的战争的第六年。"},{"type":"paragraph","text":"这一年，美帝国主义者及其走狗吴庭艳继续残酷压迫南越人民，激起南越人民更大的武装反抗。"},{"type":"paragraph","text":"一月至二月，在美国支持下的以色列同叙利亚发生了武装冲突。"},{"type":"paragraph","text":"二月五日，美国四千名海军陆战队在拉丁美洲多米尼加登陆，武装干涉该国内政。"},{"type":"paragraph","text":"五月一日，美国U—2飞机侵入苏联上空，被苏联火箭部队击落。"},{"type":"paragraph","text":"七月十日，比利时武装干涉刚果；十三日，联合国安理会通过决议，派“联合国军”到刚果，镇压刚果民族解放运动。"},{"type":"paragraph","text":"八月，美国支持老挝沙湾拿吉集团挑起内战。"},{"type":"paragraph","text":"或许一九六○年发生的事件不在陶里亚蒂等同志所说的范围之内，那末，一九六一年、一九六二年的世界事件是否就能够证实陶里亚蒂等同志的预言呢？"},{"type":"paragraph","text":"可以考察一下事实：法国殖民军镇压阿尔及利亚民族解放运动的罪恶战争继续进行，一直到一九六二年三月间才被迫实现停火。这个战争到这个时候，已经持续七年多之久了。美帝国主义者在南越进行的反人民的“特种战争”，一直到现在还在继续进行着。"},{"type":"paragraph","text":"为美国新殖民主义服务的“联合国军”（其中主要是印度的军队）还在镇压刚果人民。一九六一年初，刚果民族英雄卢蒙巴被美、比帝国主义者唆使其走狗杀害。从一九六一年九月到一九六二年底，美国操纵下的“联合国军”向英、法、比等老殖民主义者控制下的加丹加省进行了三次武装进攻。"},{"type":"paragraph","text":"一九六一年三月，葡萄牙殖民者在美帝国主义的支持下，调集军队，对要求民族独立的安哥拉人民发动大规模的镇压和屠杀。这一血腥罪行，仍在继续进行中。"},{"type":"paragraph","text":"一九六一年四月十七日，美国雇佣军武装入侵古巴，在七十二小时内，在吉隆滩被英勇的古巴军民全部消灭。"},{"type":"paragraph","text":"一九六一年七月一日，英国军队在科威特登陆。十九日，法国军队袭击突尼斯的比塞大港。"},{"type":"paragraph","text":"一九六一年十一月十九、二十日，美国出动军舰、飞机，再次武装干涉多米尼加。"},{"type":"paragraph","text":"一九六二年一月十五日，荷兰殖民者的海军在西伊里安附近海面袭击印度尼西亚的海军。"},{"type":"paragraph","text":"一九六二年四月间，印度尼西亚人民在西伊里安展开了抗击荷兰殖民者的游击斗争。"},{"type":"paragraph","text":"一九六二年五月，美国阴谋扩大老挝内战，并企图直接出兵干涉。十七日，美国军队进驻泰国；二十四日，英国宣布派遣一中队空军进入泰国。美英这些军事行动，直接威胁东南亚地区的和平。经过老挝人民的坚决斗争，经过社会主义国家和中立国家的共同努力，一九六二年七月二十三日，和平解决老挝问题的扩大的日内瓦会议签订了“关于老挝中立的宣言”及其“议定书”。"},{"type":"paragraph","text":"一九六二年八月二十四日，美国武装船只轰击古巴首都哈瓦那滨海住宅区。"},{"type":"paragraph","text":"一九六二年九月二十六日，也门发生军事政变的时候，美国指使沙特阿拉伯出兵干涉。"},{"type":"paragraph","text":"一九六二年，印度尼赫鲁政府在美帝国主义的支持下，继续不断地武装入侵中国地区；十月二十日，尼赫鲁政府在中印边境发动大规模的军事进攻。"},{"type":"paragraph","text":"一九六二年十月二十二日，美国采取海盗行为，对古巴进行震动世界的军事封锁和战争挑衅。"},{"type":"paragraph","text":"在社会主义各国和全世界人民的支持下，古巴人民保卫自己祖国主权的斗争，赢得了伟大的胜利。"},{"type":"paragraph","text":"这两年，帝国主义者及其走狗的残酷剥削、横暴镇压和武装干涉，继续激起了许多国家的人民和被压迫民族的武装反抗，其中包括一九六二年十二月八日的文莱人民的反英武装起义。"},{"type":"paragraph","text":"事实反复地证明了列宁所说的“战争无论何时何地总是由剥削者、统治者和压迫者阶级自己挑起的”这个真理，“战争是政策的另一种手段的继续”这个真理。现在和将来的事实依然会证实列宁所说的这些真理。"},{"type":"paragraph","text":"历史和现实告诉我们一些什么？"},{"type":"paragraph","text":"帝国主义者和反动派既然按照他们政策的需要，不断地在各种地区挑起战争，那末，谁也不可能阻止被压迫人民和被压迫民族的反抗压迫的战争。"},{"type":"paragraph","text":"或许，那些自命为“马克思列宁主义者”的人，认为我们前面列举的许多战争都不算是战争。他们仅仅承认，只有在那些“高度发达的文明地区”所发生的战争才算是战争。实际上，他们的这种观点也说不上是什么新观点。"},{"type":"paragraph","text":"列宁老早就批评过认为“在欧洲以外的战争不算是战争”的这类荒谬观点。一九一七年，列宁在一篇演讲中这样嘲笑地说：“我们欧洲人不认为这些战争是战争，因为它们根本不像什么战争，而是对手无寸铁的民族实行最残酷的摧残和屠杀。”⑧"},{"type":"paragraph","text":"现在，实际上就有列宁所批评的这样的人。他们认为，只要在他们那个地方、那个圈子没有战争，就是天下太平了。至于在其他地方，帝国主义者和他们的走狗是否在摧残和屠杀人民，是否在进行军事干涉和武装冲突，是否在挑起战争，都不算是什么一回事。他们所担心的，只是这些地方的被压迫民族和被压迫人民的反抗的“星星之火”，会闯下大祸，使他们不得安宁。他们认为根本不需要去研究这些地方的战争是怎样发生的，是由哪些阶级进行的，它们具有什么性质，而笼统地武断斥责这些战争。能够说这种观点是列宁主义的吗？"},{"type":"paragraph","text":"还有一些自命为“马克思列宁主义者”的人，一说到战争，就认为这只是社会主义和帝国主义这两个阵营之间的战争，仿佛除了两个阵营之间的战争以外，就没有其他战争可言了。这个说法也是铁托集团首先发明的。在这个问题上，有些人竟然也同铁托集团唱一个调子。这些人根本不愿意看一看现实生活，也不愿意想一想历史。"},{"type":"paragraph","text":"如果这些人的脑子还不那么健忘的话，就会想起第一次世界大战发生的时候，世界上并没有什么社会主义国家，更没有什么社会主义阵营，可是居然发生了世界大战。"},{"type":"paragraph","text":"当然，如果这些人的脑子不那么健忘的话，也还可以想起第二次世界大战。从一九三九年九月到一九四一年六月德苏战争发生以前，这次大战将近两年时间是在资本主义世界进行的，是在帝国主义国家相互间进行的。这两年的大战并不是社会主义国家和帝国主义国家之间的战争。在希特勒进攻苏联以后，苏联成为这次大战中反法西斯强盗的主力军，但是，也不能把一九四一年六月以后的大战看成只是社会主义国家和帝国主义国家之间的战争。参加这次反法西斯阵线的，除了社会主义国家苏联以外，还有英、美、法等一系列资本主义国家，还有许多被压迫被侵略的殖民地和半殖民地国家。"},{"type":"paragraph","text":"可见，两次世界大战都是由资本主义世界固有的矛盾所引起的，是由帝国主义国家相互间的利害冲突所引起的，都是由帝国主义国家发动的。"},{"type":"paragraph","text":"大战的发生并不是来自社会主义制度。社会主义国家内部没有资本主义国家所存在的那种特殊的对抗性的社会矛盾，根本不需要、也不允许进行向外扩张的战争，世界大战绝不会由社会主义国家挑起。"},{"type":"paragraph","text":"由于一系列社会主义国家的胜利，许多国家民族民主革命运动的胜利，世界形势继续不断地发生了新的很大的变化。陶里亚蒂等同志说，由于世界力量对比的变化，帝国主义已经不能为所欲为了。这话并没有说错。实际上，这是列宁在十月革命以后不久就指出了的。列宁根据对当时阶级力量对比变化的估计，这样说过：“现在国际资产阶级已经不能为所欲为了。”⑨但是，无论过去、现在和将来，当世界力量对比愈来愈有利于社会主义和各国人民的时候，当我们说帝国主义者已经不能为所欲为的时候，是不是说资本主义世界的各种固有矛盾所引起的各种冲突的可能性已经自行消失了呢？是不是说帝国主义国家不再梦想和准备侵犯社会主义国家了呢？是不是说帝国主义国家已经不再侵略和压迫殖民地半殖民地国家了呢？是不是说帝国主义国家相互间已经不会再为争夺市场和势力范围而进行生死的斗争了呢？是不是说垄断资产阶级已经不再残暴地折磨、镇压本国的人民了呢？当然不能这样说。"},{"type":"paragraph","text":"不从社会关系、社会制度、社会规律，去观察战争与和平问题，就永远不能了解这些问题。"},{"type":"paragraph","text":"老机会主义者考茨基认为，“战争是军备竞赛的产物”，“如果自愿就裁军问题达成协议”，这就“消除了最严重的战争原因之一”⑩。列宁对考茨基和其他老机会主义者这类不从社会制度、剥削制度去观察战争根源的反马克思主义观点，曾经给以尖锐的批判。"},{"type":"paragraph","text":"列宁在《无产阶级革命的军事纲领》一文中指出：“无产阶级只有把资产阶级的武装解除以后，才能不背弃自己的世界历史任务，去销毁一切武器。无产阶级无疑会做到这一点，但是这只能在那个时候，决不能在那个时候以前。”?社会发展的规律只能是这样。"},{"type":"paragraph","text":"现代修正主义者不能用历史的、阶级的眼光去说明战争与和平的问题，所以，他们总是笼统地谈和平，笼统地谈战争，不区别正义战争和非正义战争。有人企图使人相信，实现了全面彻底裁军，压迫者手里没有武器，人民的解放就会“无比地容易”。我们认为这是乱说一通，是完全脱离实际的、本末倒置的。正如列宁所说的，他们是“要用一个把截然不同的东西‘统一起来’的字眼来调和两个敌对的阶级和两种敌对的政策”?。"},{"type":"paragraph","text":"现代修正主义者的所谓“和平”，所谓“和平共处战略”，实际上是把争取世界和平的希望寄托在帝国主义统治人物的“明智”上面，而不是依靠世界各国人民的团结和斗争。他们用各种办法束缚各国人民斗争的手脚，企图麻痹各国人民的革命意志，企图使各国人民放弃革命行动，从而削弱反对帝国主义和保卫世界和平的力量。这样做的结果，只能是助长帝国主义侵略势力和战争势力的反动气焰，增加世界战争的危险性。"},{"type":"paragraph","text":"历史唯物论，还是唯武器论？"},{"type":"paragraph","text":"现代修正主义者认为在原子武器出现以后，社会规律已经不起作用，马克思列宁主义关于战争与和平的基本理论已经过时。陶里亚蒂同志的看法也是这样。关于在核武器和核战争问题上，陶里亚蒂同志同我们的主要分歧，我们的《人民日报》在一九六二年十二月三十一日的社论中，已经作了论述。下面，我们准备进一步来探讨这个问题。"},{"type":"paragraph","text":"马克思列宁主义者适当地、也足够地估计到新武器、新军事技术对军队组织和战争的作用。马克思在《雇佣劳动与资本》一书中有一段很著名的话：“随着新作战工具即射击火器的发明，军队的整个内部组织就必然改变了，各个人借以组成军队并能作为军队行动的那些关系就改变了，各个军队相互间的关系也发生了变化。”?"},{"type":"paragraph","text":"但是，马克思列宁主义者历来都不是唯武器论者。"},{"type":"paragraph","text":"在十月革命以后，列宁说过，“谁的后备多，谁的人力多，谁在人民群众中更能支持得住，谁就能在战争中取得胜利”。又说，“所有这些东西我们都比白卫分子多，都比‘称霸世界的’英法帝国主义这个泥足巨人多”?。"},{"type":"paragraph","text":"为着说明问题，我们不妨再引列宁的一段话。他说：“在任何战争中，胜利属于谁的问题归根到底是由那些在战场上流血的群众的情绪决定的。……群众对战争的目的和原因的认识具有巨大的意义，这种认识是取得胜利的保证。”?"},{"type":"paragraph","text":"充分估计人在战争中的作用，这是马克思列宁主义者在战争问题上提出的一个根本原理。可是有些自命为“马克思列宁主义者”的人却常常忘记了这个原理。当原子武器在第二次大战末期出现的时候，有些人的头脑就开始糊涂起来了，认为原子弹能够解决战争。毛泽东同志在那时说过：“这些同志看问题，还不如一个英国贵族”，“我们这些同志比蒙巴顿还落后”?。当时担任东南亚盟军最高指挥官的英国贵族蒙巴顿，他发表过谈话说，“认为原子弹会停止远东战争是一个最大的错误”?。"},{"type":"paragraph","text":"当然，毛泽东同志对原子武器的破坏力，是充分估计到的。他说：“原子弹是一种大规模屠杀的武器”?。中国共产党一贯认为，核武器具有空前的破坏力，如果爆发核战争，人类将遭受空前的灾难。正因为这样，我们一向主张全面禁止核武器，即完全禁止试验、制造、储存和使用核武器，并且主张销毁核武器。同时，我们也一贯认为，无论如何，原子武器终究不能改变社会历史发展的规律，不能最后解决战争的胜负，不能挽救帝国主义的灭亡，不能阻止各国无产阶级、各国人民和被压迫民族的革命的胜利。"},{"type":"paragraph","text":"在一九四六年九月间，斯大林这样说过：“我不认为原子弹像某些政治家所想像的那样厉害。原子弹能用来吓唬神经衰弱的人，但它不能决定战争的命运，因为对决定战争的命运来说，原子弹是完全不够的。当然，垄断原子弹秘密会造成威胁，但是对付这点至少有两种办法：（一）对原子弹的垄断不会继续很久；（二）原子弹的使用将被禁止。”?斯大林的这段话，是很有预见性的。"},{"type":"paragraph","text":"第一次世界大战后，一些帝国主义国家曾经喧嚷一种所谓军事理论，认为空军优势、突然袭击，就可以速战速决，取得胜利。第二次世界大战的实际情况，证明了这种理论的破产。核武器出现以后，一些帝国主义者又在喧嚷这种理论，进行核讹诈，认为使用核武器，就可以迅速解决战争胜负。可以肯定，他们的这种理论，也一定要遭到破产。可是现代修正主义者，像铁托集团那样，却替美帝国主义者及其他帝国主义者效劳，大肆吹嘘这种理论，用以恐吓各国人民。"},{"type":"paragraph","text":"美帝国主义者的核讹诈政策表现了它奴役世界的恶毒野心，同时表现了它自己的恐惧。"},{"type":"paragraph","text":"必须知道，首先动用核武器，对帝国主义者是有致命的后果的。"},{"type":"paragraph","text":"一、帝国主义者如果首先使用核武器，进攻其他国家，必然使它们自己在全世界陷于极端的孤立。因为这种进攻是对人类正义的最大罪行，是同全人类为敌。"},{"type":"paragraph","text":"二、用核武器威胁其他国家的帝国主义者，首先是使本国人民受到威胁，使本国人民处在对核武器的恐惧之中。帝国主义者坚持核讹诈政策，必将逐步地激起本国人民的觉悟，使本国人民起来反对他们。参加美国向日本第一次投掷原子弹的一个空军人员，由于战后全世界人民谴责原子轰炸，曾企图自杀，多次被送进“精神病院”。这件事本身说明了美帝国主义的核战争政策是如何不得人心。"},{"type":"paragraph","text":"三、帝国主义者进行战争的目的，在于争夺地盘，扩大市场，抢劫其他国家的财富，奴役其他国家的劳动者。但是，核武器的破坏力不能不使帝国主义者考虑，使用核武器所造成的结果，同他们追求的实际利益是相矛盾、相抵触的。"},{"type":"paragraph","text":"四、核武器的秘密早已不能垄断。你有核武器，不能禁止其他国家也有核武器。你有导弹，不能禁止其他国家也有导弹。帝国主义者妄图用核武器毁灭对方，实际上也就是把自己放在被毁灭的地位。"},{"type":"paragraph","text":"前面所说的，是帝国主义者使用核武器进行战争，必然引起的后果的一些问题。我们历来认为签订全面禁止核武器的协议是可能的，其重要根据之一，也在这里。"},{"type":"paragraph","text":"同时，还必须知道，帝国主义者，特别是美帝国主义者，疯狂地扩充核军备的政策，也增加了资本帝国主义制度本身的危机。这就是："},{"type":"paragraph","text":"一、帝国主义国家的人民被迫承受空前沉重的军事开支的负担，本国国民经济越来越走向畸形的军事化，使帝国主义国家的政府和它的扩军备战政策，越来越遭到人民的反对。"},{"type":"paragraph","text":"二、帝国主义者进行军备竞赛，特别是进行核军备竞赛，加剧了帝国主义国家之间的斗争，加剧了帝国主义国家内部各垄断集团之间的斗争。"},{"type":"paragraph","text":"恩格斯在十九世纪七十年代所写的《反杜林论》一书中曾说：“军国主义支配着欧洲并吞噬着欧洲。可是这种军国主义本身包含着自己毁灭的萌芽。”?"},{"type":"paragraph","text":"现在更可以这样说，美帝国主义者和其他帝国主义者扩充核军备的政策，正在支配着并且吞噬着北美和西欧，可是这种政策，这种新的军国主义，本身包含着帝国主义制度自己毁灭的萌芽。"},{"type":"paragraph","text":"可见，美帝国主义者和它的伙伴们实行扩充核军备政策，结果只能使它们自己反对自己。如果它们敢于使用核武器进行战争，结果必将是使它们自己毁灭自己。"},{"type":"paragraph","text":"结论是什么呢？同陶里亚蒂等同志的所谓“人类毁灭”的说法相反，结论只能是："},{"type":"paragraph","text":"第一，将是人类消灭核武器，而不是核武器消灭人类；"},{"type":"paragraph","text":"第二，将是吃人的帝国主义制度被人类所消灭，而不是人类被帝国主义制度所消灭。"},{"type":"paragraph","text":"陶里亚蒂等同志认为，由于核武器的产生，“人类的命运今天是不确定的”?。他们认为，在核武器存在的条件下，在核战争的威胁下，谈论选择什么社会制度的问题已经没有意义了。按照这种说法，那末，资本主义制度必然被社会主义、共产主义制度所代替的社会发展规律，到哪里去了呢？列宁所阐述的帝国主义是寄生的、腐朽的、垂死的资本主义这个真理，又到哪里去了呢？这种说法难道不是真正的“宿命论”、“怀疑论”和“悲观论”吗？"},{"type":"paragraph","text":"我们在《列宁主义万岁》一文中这样说过："},{"type":"paragraph","text":"“只要各国人民提高了觉悟，有了充分的准备，在社会主义阵营也已掌握了现代武器的条件下，可以肯定，如果美帝国主义者或其他帝国主义者拒绝达成禁止原子武器和核武器的协议，而且一旦敢于‘冒天下之大不韪’，用原子武器和核武器进行战争，结果将只是这些在世界人民包围中的野兽自身很迅速地被毁灭，而决不会是什么人类的毁灭。帝国主义发动罪恶的战争，始终是我们所反对的，因为帝国主义战争会给各国人民（包括美国和其他帝国主义国家的人民）带来巨大的牺牲。但是，如果帝国主义者把这种牺牲硬加在各国人民头上，我们相信，正如俄国革命和中国革命的经验一样，这种牺牲是会得到代价的。胜利的人民，他们在帝国主义死亡的废墟上，将会以极迅速的步伐，创造出比资本主义制度高千百倍的文明，创造起自己真正美好的将来。”?"},{"type":"paragraph","text":"真理难道不就是这样吗？"},{"type":"paragraph","text":"但是，这几年来，有一些自命为“马克思列宁主义者”的人，他们大肆歪曲、谴责这些马克思列宁主义的论点，硬把帝国主义死亡的废墟说成是“人类的废墟”，把帝国主义制度和人类的命运等同起来。这种论调，实际上是维护帝国主义制度的论调。如果这些人读过马克思列宁主义的经典著作，就会知道，在旧制度的废墟上建立新制度，这本来是马克思、恩格斯、列宁的提法。"},{"type":"paragraph","text":"恩格斯在《反杜林论》中就说过：“资产阶级摧毁了封建制度，并且在它的废墟上建立了资产阶级的社会制度”?。难道恩格斯所说的封建制度的废墟就是“人类的废墟”吗？"},{"type":"paragraph","text":"列宁在一九一九年十二月写的《立宪会议选举和无产阶级专政》一文中也说过，无产阶级要“在资本主义的废墟上组织社会主义制度。”?难道列宁所说的资本主义的废墟就是“人类的废墟”吗？"},{"type":"paragraph","text":"把马克思列宁主义者所说的旧制度的废墟，说成是“人类的废墟”，这是用无理取闹的手段代替严肃的争论。能够说，这就是陶里亚蒂等同志所说的“和谐的调子”吗？能够说，这就是陶里亚蒂等同志所要求的“用能容许的语气进行论争”吗？其实，陶里亚蒂同志本人在意大利法西斯制度复灭的时候，就说过这样的话：“在我们面前摆着一个伟大的任务：我们应当在法西斯主义的废墟上，在反动暴政的废墟上，建立起新的意大利”?。"},{"type":"paragraph","text":"每一个郑重的马克思列宁主义者，都不能不考虑到帝国主义者可能采用罪恶滔天的手段，使各国人民遭受重大的牺牲，经历重大的苦难。但是，这种考虑是为着唤起人民的觉悟，更好地动员和组织人民，找出正确的解放斗争的道路，找出人类在帝国主义威胁下摆脱苦难、获得和平的道路，找出有效地制止核战争的道路。"},{"type":"paragraph","text":"谁都知道，甚至连美帝国主义者也知道，一切帝国主义者和各国反动派都知道，社会主义国家绝对不会发动对外侵略的战争。社会主义国家的国防是为了保卫自己不受侵犯，而绝不是为了侵犯别的国家。如果侵略者把战争强加于社会主义国家身上，那末，社会主义国家所进行的，首先是为了自卫而进行的防御战争。"},{"type":"paragraph","text":"社会主义国家掌握核武器，也完全是为着防御的目的，为着制止帝国主义者发动核战争。社会主义国家有了核优势，也根本不会、不允许、不需要利用核武器去进攻其他国家。社会主义国家坚决反对核讹诈政策，主张全面禁止和销毁核武器。中华人民共和国，中国共产党对核武器问题所采取的态度、方针、政策，就是这样。这是马克思列宁主义者的态度、方针、政策。现代修正主义者在核武器问题上，故意歪曲我们的态度、方针、政策，制造一些卑鄙无聊的诽谤和谎言，实际上是为了掩盖帝国主义者的核讹诈，为了掩盖他们自己在核武器问题上的冒险主义和投降主义。应当指出，在核武器问题上的冒险主义和投降主义，是很危险的，是一种最不负责任的表现。"},{"type":"paragraph","text":"离奇的提法"},{"type":"paragraph","text":"社会主义国家根据它的社会制度性质，同情和支持世界上一切被压迫人民和被压迫民族的解放斗争。但是，社会主义国家绝对不会用发动对外战争的办法，来代替别国人民的革命斗争。各国人民的解放是各国人民自己的事，——这是从马克思以来一切真正的共产党人，包括执政的共产党人坚定不移的论点。这个论点也就是马克思列宁主义者历来所说的“革命不能输出，也不能输入”的论点。"},{"type":"paragraph","text":"在任何国家中，如果那里的人民自己没有革命的要求，谁也不能够从外面把革命强加给他们；如果那里没有革命危机、没有成熟的革命条件，谁也不能够在那里制造革命。当然，如果那里的人民自己要求革命、自己起来革命，那末，谁也不能够阻止他们革命，像谁也不能够阻止古巴的革命、阿尔及利亚的革命、南越的革命一样。"},{"type":"paragraph","text":"陶里亚蒂等同志说，实行和平共处，就是意味着“排除外国为了‘输出’反革命或革命来进行干涉的可能性”?。请问：所谓“外国输出革命”，这是不是说社会主义国家要输出革命呢？帝国主义者和反动派从来就是这么说的。难道一个共产党人可以这样说吗？至于说帝国主义国家，它们从来都是对外输出反革命的。谁能够说，哪一个帝国主义国家没有输出过反革命呢？人们能够忘记帝国主义者直接干涉过伟大的十月革命吗？人们能够忘记帝国主义者直接干涉过中国革命吗？谁能够否认直到现在美帝国主义者还霸占着我国的领土台湾呢？谁能够否认美帝国主义者一直在干涉古巴的革命呢？美帝国主义者作为国际宪兵，现在不正是在世界各地方大力输出反革命吗？不正是在资本主义世界力图干涉各国内政吗？"},{"type":"paragraph","text":"陶里亚蒂等同志不区别社会制度性质不同的国家，不了解“革命不能输出，也不能输入”的马克思列宁主义论点，而在谈论和平共处的时候，避开帝国主义者一直输出反革命这样的事实，笼统地把所谓“输出反革命”和“输出革命”相提并论，这种离奇的提法，不能不说是一个原则性的错误。中国共产党人在战争与和平问题上的基本论点在战争与和平的问题上，中国共产党人一直坚持列宁的观点。"},{"type":"paragraph","text":"我们在前面引述过，列宁指出无产阶级政党“坚决谴责战争”，“一向斥责各民族之间的战争”。但是，列宁从来都是认为必须反对非正义的战争，而拥护正义的战争，没有笼统地反对一切战争。现在有人竟然不知羞耻地把自己比做列宁，说列宁、以至李卜克内西和卢森堡都是同他们一样反对战争的。他们阉割了列宁关于战争与和平问题的理论和政策。谁都知道，列宁在第一次世界大战时，是为反对帝国主义战争而进行坚决斗争的，同时，他主张，一旦帝国主义国家之间发生战争，本国的无产阶级和其他劳动人民就应当把帝国主义的战争转变为帝国主义国家内的正义的革命的战争，即无产阶级和其他劳动人民反对本国帝国主义者的正义的革命的战争。十月革命爆发以后的第二天，在列宁的主持下，全俄工兵代表苏维埃第二次代表大会通过了有名的《和平法令》。这个法令向国际无产阶级，特别向英、法、德三国觉悟的工人们呼吁，“了解他们现在所担负的使人类摆脱战祸及其恶果的任务，定会以多方面无比坚决果敢的行动，帮助我们把和平事业以及使被剥削劳动群众摆脱一切奴役和一切剥削的事业有成效地进行到底”；这个法令指出，苏维埃政府认为，“各富强国家为了如何瓜分它们所侵占的弱小民族而继续进行战争，是反人类的滔天罪行，并郑重声明，决心根据上述对一切民族都公正的条件，立即签订和约，终止这场战争”?。列宁提出的这个法令是无产阶级革命历史上的一个伟大的文件。可是，现在有人竟然敢于歪曲这个文件，割裂这个文件，把列宁所说的帝国主义国家为瓜分世界、压迫弱小民族而进行的战争是反人类的滔天罪行，故意地篡改为“战争是‘反人类的滔天罪行’”。这些人把列宁这个伟大的无产阶级革命家，伟大的马克思主义者，描写成为资产阶级和平主义者。他们这样明目张胆地歪曲列宁，歪曲列宁主义，歪曲历史，还要振振有词地说别人“不理解马克思主义革命斗争学说的实质”，这不是一种奇谈与怪论吗？"},{"type":"paragraph","text":"中国共产党人所以受到现代修正主义者的咒骂，就是因为我们反对一切曲解列宁主义的奇谈与怪论，坚持恢复列宁关于战争与和平问题的理论的原来面貌。"},{"type":"paragraph","text":"马克思列宁主义者主张依靠社会主义国家力量的团结和发展，依靠被压迫民族和被压迫人民的斗争，依靠国际无产阶级的斗争，依靠全世界一切爱好和平的国家和人民的斗争，来保卫世界和平，防止新的世界战争。这是世界各国人民保卫世界和平的正确路线，这条路线是完全符合列宁主义关于战争与和平的理论的。有人恶意地把这条路线说成是：“按照这种‘理论’，走向社会主义胜利的道路是要通过国与国之间的战争，通过破坏、通过千百万人的流血和死亡。”这些人把保卫世界和平同各国人民的革命斗争对立起来，并且认为，要和平就是要各国人民向帝国主义者屈膝，要各国被压迫民族和被压迫人民取消自己的解放斗争。他们只是乞求以美国为首的帝国主义者“恩赐”世界和平，而不是依靠世界上各种爱好和平的力量的联合斗争去争取世界和平。他们的这种“理论”，这条路线，是完全错误的，是反列宁主义的。"},{"type":"paragraph","text":"中国共产党人在战争与和平问题上的基本观点，以及陶里亚蒂等同志在这个问题上同我们的分歧究竟在哪里，我们在《人民日报》一九六二年十二月三十一日的社论中，已经作了说明。在那篇文章中，我们有以下一段话："},{"type":"paragraph","text":"“在如何防止世界战争、维护世界和平问题上，中国共产党一贯主张坚决揭露帝国主义，主张加强社会主义阵营的力量，主张坚决支持民族解放运动和各国人民的革命斗争，主张最广泛地联合世界上一切爱好和平的国家和人士，同时一贯主张充分利用敌人内部的矛盾，利用谈判和其他各种形式的斗争。所有这一切，正是为了有效地防止世界战争，维护世界和平。这种主张是完全符合马克思列宁主义，符合莫斯科宣言和莫斯科声明的。这是防止世界战争、维护世界和平的正确方针。我们坚持这个正确的方针，正是深信依靠上述各种力量的联合斗争，能够防止世界战争，怎么能说这是不相信世界战争可以避免，怎么能说这是‘好战’呢？如果按照那些攻击中国共产党的人们的主张，美化帝国主义，把和平的希望寄托于帝国主义，对民族解放运动和人民革命斗争采取消极和反对的态度，向帝国主义屈服和投降，那只会给全世界人民带来假的和平，或者带来真的战争。这是一切马克思列宁主义者、一切革命人民、一切爱好和平人民不能不坚决反对的错误方针。”"},{"type":"paragraph","text":"现在，在这里，把我们关于战争与和平问题的基本论点，再简要地重说一下："},{"type":"paragraph","text":"第一，我们一直认为，以美帝国主义为首的战争势力和侵略势力确在准备第三次世界大战，战争危险是存在着的。但是，十几年来，世界力量对比的变化，更有利于社会主义，更有利于民族解放斗争，更有利于人民民主的斗争，更有利于保卫世界和平的斗争。人民是决定的因素。帝国主义和反动派是孤立的。依靠人民的团结和斗争，依靠社会主义国家的正确政策，依靠各国无产阶级政党的正确政策，那末，避免新的世界大战是可能的，避免核战争是可能的，签订全面禁止核武器的协议是可能的。"},{"type":"paragraph","text":"第二，世界各国人民要保卫住世界和平，制止新的世界大战，制止核战争，必须互相支持，组成最广泛的统一战线，团结一切可以团结的力量，包括美国人民在内，反对以美国反动派为首的帝国主义集团的战争政策和侵略政策。"},{"type":"paragraph","text":"第三，社会主义国家主张和坚持不同社会制度国家和平共处的政策，同社会制度不同的国家发展友好关系，进行平等贸易。社会主义国家的和平共处政策是反对用武力解决国与国之间的争端，不干涉其他任何国家的内政。有人认为，和平共处将使一切资本主义国家的社会制度跟着变革，和平共处是“世界范围内走向社会主义的道路”?；还有人认为，和平共处政策是世界一切被压迫人民和被压迫民族“反对帝国主义和争取各国人民解放的最先进的斗争形式”?。他们把不同社会制度国家和平共处的问题，同资本主义国家阶级斗争的问题、被压迫民族争取解放的问题，混淆在一起，根本歪曲了列宁所说的和平共处政策。"},{"type":"paragraph","text":"第四，我们一向认为，对于帝国主义者侵略社会主义国家的危险性必须经常保持高度的警惕。同时，我们从来认为，社会主义国家同帝国主义国家可能在若干问题上，包括在某些重大问题上，经过和平协商达成协议，实行必要的妥协。但是，正如毛泽东同志所说的：“这种妥协，并不要求资本主义世界各国人民随之实行国内的妥协。各国人民仍将按照不同情况进行不同斗争。”?"},{"type":"paragraph","text":"第五，帝国主义国家相互间的尖锐矛盾是客观存在的，是不可调和的。在帝国主义各国之间，帝国主义国家集团之间，必然发生或大或小的、或直接或间接的、或这种形式或那种形式的冲突。这是帝国主义的实际利害所驱使的，是它们固有的本性所决定的。认为在新的历史条件下，帝国主义各国之间因为实际利益而彼此发生冲突的可能性已经消失，这种说法等于说帝国主义已经脱胎换骨，实际上是为帝国主义涂脂抹粉。"},{"type":"paragraph","text":"第六，既然资本帝国主义和剥削制度的存在是战争的根源，那末，谁也不可能保证帝国主义者和反动派不会对被压迫民族和被压迫人民进行侵略的战争，进行反人民的战争；另一方面，谁也不可能制止已经觉悟的被压迫民族和被压迫人民起来进行反抗的革命战争。"},{"type":"paragraph","text":"第七，列宁所肯定和强调的“战争是政策的继续”这个原理现在依然有效。资本帝国主义国家的社会制度和社会主义国家的社会制度根本不同，资本帝国主义国家的对内对外政策和社会主义国家的对内对外政策也根本不同。这种情况决定了，资本帝国主义国家和社会主义国家在战争与和平的问题上，有着根本不同的立场。从资本帝国主义国家方面说来，它们进行战争或者要求和平，都是为了追求或者保持帝国主义的利益。帝国主义战争是帝国主义和平政策的继续，帝国主义和平是帝国主义战争政策的继续。资产阶级和平主义者和机会主义者从来否认这一点，正如列宁所说的，“‘战争是和平时期政策的继续，和平是战争时期政策的继续’的这一思想始终是这两种色彩的和平主义者所不能理解的”?。"},{"type":"paragraph","text":"第八，人类永久和平的时代将要到来，消灭一切战争的时代将要到来。我们正在为此而斗争。但是，这个伟大时代的到来，只能是在人类消灭资本帝国主义制度以后，而不可能是在这个制度消灭以前。正如莫斯科声明所说的：“社会主义在全世界的胜利，将最终消除产生任何战争的社会原因和民族原因。”?"},{"type":"paragraph","text":"关于战争与和平的问题，我们基本的论点就是这样。"},{"type":"paragraph","text":"我们的论点是依据马克思主义的唯物史观，对世界上客观存在的大量现象进行分析，对世界各国相互间极端错综复杂的政治经济关系进行分析，对伟大十月革命开始的由资本主义向社会主义过渡的世界新时代的具体情况进行分析，而得出来的。这些论点不但在理论上是正确的，而且在实践中经受了反复的考验。现代修正主义者和他们的追随者无法驳倒这些论点，因此，他们只好依靠肆意歪曲、制造谎言等办法，企图打倒真理。"},{"type":"paragraph","text":"但是，真理怎么会被打倒呢？那些妄图打倒真理的人，迟早总要被真理所打倒。这样说不是更正确一些吗？"},{"type":"paragraph","text":"现在，有些自命为“创造性的马克思列宁主义者”的人，自以为世界历史是按照他们的指挥棒运转的，而不是按照客观存在的社会规律发展的。说到这一点，使我们回忆到列宁在《唯物主义和经验批判主义》一书中引用过的法国著名哲学家狄德罗的一段话："},{"type":"paragraph","text":"“能感觉的钢琴，有这样的一个神经错乱的瞬间：以为它自己是世界上唯一存在的钢琴；而宇宙间的全部谐调，都是在它自己内部进行的。”?"},{"type":"paragraph","text":"让那些以为自己就是一切、而一切都包含在自己的主观里的历史唯心论者好好地想想这段话吧！"},{"type":"paragraph","text":"①　《毛泽东选集》第一卷，人民出版社一九五二年版，第一六"},{"type":"paragraph","text":"七页。"},{"type":"paragraph","text":"②　《毛泽东选集》第二卷，人民出版社一九五二年版，第四六"},{"type":"paragraph","text":"六页。"},{"type":"paragraph","text":"③　《毛泽东选集》第二卷，第四六五页。"},{"type":"paragraph","text":"④　《毛泽东选集》第二卷，第四六四页。"},{"type":"paragraph","text":"⑤　《革命军队和革命政府》。《列宁全集》第八卷，第五三○"},{"type":"paragraph","text":"——五三一页。"},{"type":"paragraph","text":"⑥　《社会主义与战争》。《列宁全集》第二一卷，第二七九页。"},{"type":"paragraph","text":"*　这段译文略有订正。这篇文章中，其他引用经典著作的地"},{"type":"paragraph","text":"方，有的译文也略有订正。"},{"type":"paragraph","text":"⑦　见一九六二年一月意共中央新闻宣传部编辑出版的《意共代"},{"type":"paragraph","text":"表团在八十一个共产党和工人党会议上的若干发言》一书。"},{"type":"paragraph","text":"⑧　《战争与革命》。《列宁全集》第二四卷，第三六九——三"},{"type":"paragraph","text":"七○页。"},{"type":"paragraph","text":"⑨　《俄共（布）第八次代表大会》。《列宁全集》第二九卷，第"},{"type":"paragraph","text":"一七四页。"},{"type":"paragraph","text":"⑩　见考茨基《民族国家、帝国主义国家和国家联盟》一书。"},{"type":"paragraph","text":"?　《列宁全集》第二三卷，第七七页。"},{"type":"paragraph","text":"?　《和平问题》。《列宁全集》第二一卷，第二六九页。"},{"type":"paragraph","text":"?　《马克思恩格斯全集》第六卷，第四八七页。"},{"type":"paragraph","text":"?　《莫斯科征收党员周的总结和我们的任务》。《列宁全集》"},{"type":"paragraph","text":"第三○卷，第五六页。"},{"type":"paragraph","text":"?　《在罗果日—西蒙区工人、红军扩大代表会议上的演说》。"},{"type":"paragraph","text":"《列宁全集》第三一卷，第一一七页。"},{"type":"paragraph","text":"?　《抗日战争胜利后的时局和我们的方针》。《毛泽东选集》"},{"type":"paragraph","text":"第四卷，第一一三三页。"},{"type":"paragraph","text":"?　参看《抗日战争胜利后的时局和我们的方针》一文的注释。"},{"type":"paragraph","text":"《毛泽东选集》第四卷，第一一三六页。"},{"type":"paragraph","text":"?　《和美国记者安娜·路易斯·斯特朗的谈话》。《毛泽东选"},{"type":"paragraph","text":"集》第四卷，第一一九二页。"},{"type":"paragraph","text":"?　《答〈星期日时报〉驻莫斯科记者亚历山大·韦尔特先生"},{"type":"paragraph","text":"问》。《苏联对外政策（一九四六年）》，莫斯科一九五二年俄文版，第七○页。"},{"type":"paragraph","text":"?　《反杜林论》，人民出版社一九五六年版，第一七五页。"},{"type":"paragraph","text":"?　意共第十次代表大会《政治决议》。"},{"type":"paragraph","text":"?　见《红旗》一九六○年第八期，第一一——一二页。"},{"type":"paragraph","text":"?　《反杜林论》，第二八○页。"},{"type":"paragraph","text":"?　《列宁全集》第三○卷，第二三一页。"},{"type":"paragraph","text":"?　转引自一九五○年五月意大利共产党出版的《意大利共产"},{"type":"paragraph","text":"党》一书。"},{"type":"paragraph","text":"?　《意共第十次代表大会提纲》。"},{"type":"paragraph","text":"?　《全俄工兵代表苏维埃第二次代表大会》。《列宁全集》第"},{"type":"paragraph","text":"二六卷，第二二九、二二八页。"},{"type":"paragraph","text":"?　见《和平和社会主义问题》一九六○年第八期，托多尔·日"},{"type":"paragraph","text":"夫科夫：《和平——当代的关键问题》。"},{"type":"paragraph","text":"?　见《团结报》一九六二年十二月三十一日《中国共产党人的"},{"type":"paragraph","text":"没有根据的论战》一文。"},{"type":"paragraph","text":"?　《关于目前国际形势的几点估计》。《毛泽东选集》第四卷，"},{"type":"paragraph","text":"第一一八一页。"},{"type":"paragraph","text":"?　《资产阶级的和平主义与社会党人的和平主义》。《列宁全"},{"type":"paragraph","text":"集》第二三卷，第一九四页。"},{"type":"paragraph","text":"?　《各国共产党和工人党代表会议声明》，人民出版社一九六"},{"type":"paragraph","text":"○年版，第二二页。"},{"type":"paragraph","text":"?　《列宁全集》第一四卷，第二六页。"},{"type":"paragraph","text":"（未完待续）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}