{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导干部要成为遵守职业道德的表率","authors":["王金山"],"dates":[{"year":1997,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导干部要成为遵守职业道德的表率"},{"type":"paragraph","text":"王金山"},{"type":"paragraph","text":"加强职业道德建设，是社会主义精神文明建设的重要组成部分。各级领导干部应当自觉成为遵守社会主义职业道德的表率。"},{"type":"paragraph","text":"充分认识讲道德与讲政治的一致性，提高领导干部遵守职业道德的自觉性"},{"type":"paragraph","text":"讲政治是党中央对各级领导干部的一项根本要求。讲道德与讲政治是密不可分的。这不仅是因为政治和道德同属于上层建筑范畴，都是由一定社会的经济基础所决定的，并为一定的经济基础服务的，而且无论在实践中还是历史发展过程中，讲道德与讲政治是相辅相成、相互促进的。"},{"type":"paragraph","text":"从实践上看，政治上的坚定性和道德上的纯洁性是密不可分的。道德品质是构成政治素质的一项重要因素。一些领导干部政治上的蜕变往往始于道德上的堕落。从“进城”之初的“糖衣炮弹”，到改革开放以后的“酒绿灯红”，各级领导干部不仅面对着政治的考验，而且也面对着道德的考验。正是在这两方面考验中，既锻炼和造就了一批道德高尚、政治坚定的优秀战士，也暴露和淘汰了一些道德堕落、政治变质的腐败分子。因此，提高领导干部的思想政治素质，就内在地要求提高领导干部的职业道德素质。"},{"type":"paragraph","text":"从历史上看，既要讲政治，又要讲道德，是党对各级领导干部的一贯要求。在革命战争年代，毛泽东同志曾多次号召共产党员、革命战士特别是党的干部要做“有道德的人”。党的八大还把对党员的道德要求载入了党章，规定要“严格地遵守党章和国家法律，遵守共产主义道德，一切党员不管他们的功劳和职位如何，都没有例外。”正是在这种倡导道德的氛围中，党培养造就了一批又一批无产阶级政治家和先进战士，他们以自己光辉的道德实践，体现了共产党人富贵不能淫、贫贱不能移、威武不能屈的政治品格、道德情操和精神风貌。今天，历史条件虽然发生了变化，但讲道德不仅没有过时，而且随着环境的变化显得愈益重要。针对新形势下一些领域道德失范，拜金主义、享乐主义、个人主义滋长等现象，邓小平同志郑重告诫我们，党员尤其是党的高级负责干部要高度重视、身体力行共产主义思想和共产主义道德。江泽民同志每当在谈到领导干部思想政治建设时，也总是一再强调，领导干部要解决好世界观、人生观问题，加强道德修养。正是讲政治与讲道德之间的这种高度一致性，决定了各级领导干部必须站在讲政治的高度，自觉加强自身的职业道德建设，唯其如此，才能把整个社会主义精神文明建设的宏大工程带动起来。"},{"type":"paragraph","text":"充分认识领导干部职业道德与党的宗旨的一致性，确立领导干部遵守职业道德的基本标准"},{"type":"paragraph","text":"由于领导干部都在一定的岗位上承担着一定的领导责任，因而领导干部的职业道德较之于一般社会成员而言，其要求更严，标准更高。列宁曾提出，党的干部应该是有特别品质的“职业革命家”，这一直为我们党所遵循。党的十四届四中全会《决定》明确提出，党的领导干部特别是高级干部要成为“会治党治国的政治家”。领导干部的职业道德标准，要建立在“职业革命家”和政治家的尺度上，建立在“人民公仆”的权力与责任的统一上，其核心就是以人民利益为最高价值取向，以全心全意为人民服务为最高道德准则。具体来说，领导干部在职业道德实践中应坚持如下标准："},{"type":"paragraph","text":"为政清廉，公正无私。首先要正确看待权力。领导干部手中的权力是党和人民赋予的，理应用来为人民谋利益。立党为公是共产党人的政治本色，以权谋私则与共产党人的道德本质格格不入。其次要增强自我约束意识。领导干部要树立高尚的道德追求和健康的精神情趣，压得住私欲，顶得住诱惑，管得住“小节”，严于律己。"},{"type":"paragraph","text":"忠于职守，实事求是。忠于职守，就是要忠诚于党和人民的事业，以崇高的使命感和责任感，恪尽职守、兢兢业业地做好本职工作，它表现了一种高尚的道德境界和道德情操。忠于职守与实事求是是紧密相联的。而能否做到实事求是，既是思想路线问题，也是道德品质问题。领导干部在职业活动和工作实践中，无论是想问题、办事情、做决策，都要坚持从实际出发，把实事求是的思想路线、忠诚老实的道德品质，融注、贯穿和体现于为党和人民的事业而努力奋斗的实践之中。"},{"type":"paragraph","text":"以身作则，率先垂范。领导干部的地位和作用使其职业行为具有鲜明的导向性和示范性。每个领导干部若都能加强自身的职业道德修养，处处、事事都以身作则、率先垂范，下级便会不令而行，群众也会照着去做。"},{"type":"paragraph","text":"坚持原则，光明磊落。这就要求领导干部在重大原则是非问题上旗帜鲜明，做到讲真理，不讲面子；讲原则，不徇私情。要做到这一点，就必须不断地摒弃个人主义的影响，摆脱名缰利索的束缚。"},{"type":"paragraph","text":"关心群众，扶贫济困。各级领导干部要始终坚持全心全意为人民服务的宗旨，想群众之所想，急群众之所急，办群众之所需，解群众之所困，永远与群众同呼吸，心贴心，在实际工作中，诚心诚意地为人民谋利益。"},{"type":"paragraph","text":"顾全大局，团结协作。每个领导干部都要从党的利益出发，不争权力大小，不计个人得失，严以律己，宽以待人，以纯洁的党性、宽广的胸怀和高尚的道德求得思想上的团结统一，以恪守党的规矩求得组织上的团结统一。要增强全局观念和纪律观念，反对地方主义、分散主义和小团体主义，自觉在思想上、政治上同以江泽民同志为核心的党中央保持高度一致。"},{"type":"paragraph","text":"艰苦奋斗，勤俭创业。领导干部要带头反对奢靡之风、浪费之风和腐败之风，使勤俭建国、勤俭持家、勤俭办一切事业的优良传统，在新时期继续发扬光大，以高度的责任意识和百折不挠的奋斗精神，带领人民群众去克难制胜。"},{"type":"paragraph","text":"谦虚谨慎，平等待人。这就要求领导干部既不夸大工作成绩，也不掩盖缺点；虚心好学，学而不厌，不断提高自己的思想理论、专业知识和道德修养水平；打掉官气，放下架子，与周围同志相互尊重，相互支持，取人之长，补己之短。"},{"type":"paragraph","text":"充分认识领导干部遵守职业道德与加强党性修养、改造世界观的一致性，把握领导干部职业道德建设的主要途径"},{"type":"paragraph","text":"加强领导干部职业道德建设，是新时期建设高素质干部队伍的一项内在要求。因此，要把领导干部的职业道德建设，纳入思想政治建设的整体工程，采取综合措施，加以推进。"},{"type":"paragraph","text":"加强学习，在树立正确的世界观、人生观、价值观上下功夫。马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论，是领导干部职业道德建设的理论基石。各级领导干部要认真学习马克思主义理论，运用马克思主义的立场、观点、方法辨别善恶，分清美丑，自觉地抵制和消除剥削阶级腐朽道德观念的影响，牢固树立共产主义的人生观、价值观和道德观。各级领导干部要把《党章》和《准则》作为自己言行的基本规范，使自己行为始终与党的要求相符，与时代的发展同步。"},{"type":"paragraph","text":"坚持“慎独”，在党性锻炼上下功夫。所谓“慎独”，就是在单独活动、无人监督的情况下，仍然能够坚持正确的政治和道德信念，自觉地按正确的政治和道德原则去行动，不做任何坏事。党的领导干部要把党性要求作为“慎独”的核心内容，并通过党性的修养和锻炼来提高自己的职业道德水平。要始终坚持自重、自省、自警、自励。在道德修养的意义上，自重，就是尊重自己的国格、人格，珍惜自己的名誉，注意自己的言行，切实增强自己的政治责任感和道德使命感，要把党和人民赋予的权力用来为人民服务，而不能用来谋取私利；自省，就是要经常反思自己的行为，检点自己的作风，看是否符合党性的要求和领导干部的职业道德标准，一旦发现有所背离即加以纠正，致使自己的道德品质日臻完善；自警，就是经常警示和告诫自己，一方面不要违背政治原则和道德规范，另一方面以别人的教训为诫，提醒自己不要重蹈覆辙，使自己的道德行为始终不逾道德的规范和党性的轨道；自励，就是要用远大的理想、崇高的道德和先进人物激励自己，培养浩然正气，抵御歪风邪气，永葆共产党人的道德本色。要把自己置身于组织和同志的监督帮助之下，使“慎独”超越“自我”，借助外部的力量，实现自身道德品质的完善和提高。"},{"type":"paragraph","text":"深入群众，在实践磨练上下功夫。人民群众是两个文明建设的实践主体，领导干部只有把职业道德修养的根基扎在群众与实践的沃土上，才能获得取之不尽、用之不竭的力量源泉。各级领导干部必须虚心向人民群众学习，以逐步丰富和充实自己的职业道德底蕴。全心全意为人民服务的精神作为共产党人的最高道德境界并不是与生俱来的，只能在努力为人民服务的实践中养成和提高。只有坚持深入实际、深入群众、体察民意、替民分忧、为民解困的实践，自身的道德境界才能得到升华。人民群众的监督是领导干部职业道德修养不可或缺的外部条件。因而，领导干部在职业活动中要经常倾听群众的意见和呼声，特别是对自身职业道德的反映和评价，随时从人民群众的监督中得到鞭策和激励，从而不断提高自身职业道德水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}