{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":6,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"第二讲序言记载和规定了什么？","authors":[],"parts":[{"type":"paragraph","text":"宪法的开头是序言。"},{"type":"paragraph","text":"序言记载国家生活中的重大问题，如国家的斗争历史和通过斗争取得的胜利成果、建国的宗旨、国家奋斗的目标、国家活动的指导原则以及宪法的目的等等。这些都是国家在制定宪法时必须写上的，但是往往因为涉及到历史的叙述，一般又较难采用条文的形式表达，所以就采用序言的形式把它们放在宪法的开头部分。序言在整个宪法的结构体系中有着重要的法律地位。在我国，不论是建国初期临时起宪法作用的《共同纲领》，还是1954年、1975年和1978年的三部宪法，都采用了序言的形式。"},{"type":"paragraph","text":"这次公布的《中华人民共和国宪法修改草案》的序言，记载了中华民族悠久的历史和近百年的革命成果，肯定了四项基本原则为我国的根本原则，规定了我国历史发展新时期的根本任务，指明了实现根本任务的国内外条件。它标志着宪法修改草案真正从我国的实际情况出发，代表了全国人民的根本利益和要求。"},{"type":"paragraph","text":"记载了我国人民奋斗的成果"},{"type":"paragraph","text":"中国是世界上历史最悠久的国家之一。"},{"type":"paragraph","text":"她同埃及、巴比伦、印度一起被誉为世界四大文明古国。而且是世界上少有的民族文化连绵不绝的国家。我国的古代文化灿烂辉煌，纸、印刷术、指南针、火药四大发明举世闻名。中国的古代文明在世界上一直处在遥遥领先的地位，对人类的发展作出了伟大的贡献。但是到了1840年鸦片战争以后，我国受到资本主义列强的侵略，逐渐沦为半殖民地、半封建的国家。为了维护国家的独立，民族的解放，中国人民进行了前仆后继的英勇斗争。"},{"type":"paragraph","text":"二十世纪以来，中国发生了四件大事。"},{"type":"paragraph","text":"这些大事，给古老的祖国带来了翻天覆地的伟大历史变革。"},{"type":"paragraph","text":"第一件大事，打倒了皇帝。从公元前221年秦始皇建立第一个统一的封建专制王朝开始，中国一直是皇帝的“家天下”。1911年，孙中山先生领导的辛亥革命（资产阶级领导的旧民主主义革命），推翻了清王朝，结束了中国两千多年的封建帝制，创立了中华民国。从此以后，谁再想做皇帝就不那么容易了。但是，这次革命的成果被反动势力篡夺了，没有完成推翻帝国主义和封建主义压迫与剥削的历史任务，中国仍然没有摆脱半殖民地、半封建的状态。"},{"type":"paragraph","text":"第二件大事，建立了新中国。一百多年以来，为了建立一个独立富强的新中国，许多仁人志士提出各种救国方案，一个一个都失败了。1921年中国共产党成立以后，在马列主义的普遍真理和中国的具体实际相结合的毛泽东思想指引下，领导全国人民，经过长期的浴血奋斗，终于推翻了帝国主义、封建主义、官僚资本主义三座大山，取得了新民主主义革命的胜利，于1949年10月1日建立了中华人民共和国。从此，劳动人民成了新国家新社会的主人。中国革命的胜利，是第二次世界大战以后最重大的政治事件，对国际局势和世界人民斗争的发展具有深刻而久远的影响。"},{"type":"paragraph","text":"第三件大事，建立起社会主义制度。1954年，我国制定了新中国第一部宪法，宪法序言中规定，“从中华人民共和国成立到社会主义社会建成，这是一个过渡时期。国家在过渡时期的总任务是逐步实现国家的社会主义工业化，逐步完成对农业、手工业和资本主义工商业的社会主义改造。”这部宪法反映了翻身的人民建设社会主义社会的共同愿望，极大地调动了一切积极因素，到1956年就顺利地基本上完成了生产资料私有制的社会主义改造，消灭了几千年的剥削制度，在一个人口占全人类近四分之一的大国里建立起社会主义制度。"},{"type":"paragraph","text":"第四件大事，奠定了建设社会主义现代化强国的物质基础。经过三十多年的艰苦奋斗，我国经济建设取得了重大成就。我国已基本上形成了独立的、比较完整的而不是依赖外国的，社会主义的而不是资本主义的工业体系和国民经济体系。农业有了较大的发展，基本上解决了十亿人口吃饭穿衣的问题。广大人民的生活有了较大的改善。教育、科学、文化等事业有了很大的发展。尽管我国的经济发展水平与发达国家相比还比较落后，但毕竟是有了一个向四化进军的可靠阵地。"},{"type":"paragraph","text":"肯定了四项基本原则"},{"type":"paragraph","text":"四项基本原则写进序言顺理成章。"},{"type":"paragraph","text":"序言中记载的四件大事，除了辛亥革命是孙中山为首的资产阶级革命派领导的，革命成果还被反动势力篡夺以外，以后三件大事都是中国共产党领导全国人民，在马列主义、毛泽东思想的指引下取得的。历史事实雄辩地证明，党中央提出的四项基本原则，即坚持社会主义道路，坚持人民民主专政，坚持中国共产党的领导，坚持马列主义、毛泽东思想，是我国基本历史经验的科学总结，是经过实践长期检验的客观真理。在我国的根本大法的序言中记载和肯定这个基本历史经验，并明确规定，中国人民将继续坚持四项基本原则，这是顺理成章的，非常重要的。它反映了不以人的意志为转移的历史发展规律，是中国亿万人民在长期奋斗中作出的决定性选择。这样，就为我国各项政治制度的建立和完善规定了总的原则，为我国今后的发展指明了正确的方向。"},{"type":"paragraph","text":"四项基本原则是宪法修改草案的四根支柱。"},{"type":"paragraph","text":"它不仅写进了序言，而且贯串于全部条文之中。如果把宪法修改草案比作一栋房子，那么四项基本原则就是这栋房子的四根支柱。社会主义道路和人民民主专政，属于国家根本制度，在总纲和其他部分的条文中都作了明文规定。共产党的领导和马列主义、毛泽东思想虽然没有在条文中明确出现，但它却统管着所有条文。正文一百四十条，条条都贯穿的一个根本要求，就是为最大多数人民的最大利益服务，这正是中国共产党的唯一宗旨，正是马列主义、毛泽东思想的根本原则。"},{"type":"paragraph","text":"关于党的领导的两点说明。"},{"type":"paragraph","text":"第一点，宪法修改草案为什么去掉了“中国共产党是全中国人民的领导核心”？在1978年宪法条文中明确地写上了这一条，宪法修改草案把这一条去掉了。这决不意味着党不是领导核心了。党的领导地位是历史形成的。没有中国共产党就没有新中国，没有中国共产党就不会有现代化的社会主义中国，这是人所共知的真理。坚持四项基本原则，最重要的是要坚持党的领导和坚持社会主义道路。坚持党的领导，是社会主义事业取得胜利的根本保证。当然坚持党的领导，决不是说党不会犯错误。过去，党犯过大大小小的错误，但是每次错误都自己纠正了。错误被纠正的结果，革命事业都得到新的、更大的发展。我们这次修改宪法，就是在党中央的领导下进行的，宪法修改草案正是党的意见和人民意见的统一。由此可见，中国共产党是全中国人民的领导核心，不应该有丝毫的怀疑。但是应该理解，党的性质和职能根本不同于国家权力机关和行政机关，它实现在国家生活中的领导作用不应当通过行政命令的方法，不能依靠宪法条文的规定，而是通过马列主义、毛泽东思想的指导，通过自己提出正确的方针政策，通过自己的党员在国家机构和其他组织中的作用，通过对广大群众的思想政治教育在与群众的密切联系等等途径来实现的。过去那种党政不分，把党的领导与国家权力机关的作用混同起来的作法，并不利于加强党的领导，反而有损于党的正确领导。宪法修改草案，正确地总结了这方面的历史经验，必将更有利于加强和改善党对国家生活的领导。"},{"type":"paragraph","text":"第二点说明，党是否必须遵守宪法？当然必须遵守。序言中已经明确规定，“各政党”都必须以宪法为根本的活动准则，并负有维护宪法的尊严、保证宪法的实施的职责，这里指的“各政党”当然包括中国共产党在内。1954年刘少奇同志解释我国第一部宪法时就曾昭示天下：“中国共产党是我们国家的领导核心。党的这种地位，决不应当使党员在国家生活中享有任何特殊的权利，只是使他们必须担负更大的责任。中国共产党的党员必须在遵守宪法和一切其他法律中起模范作用。一切共产党员都要密切联系群众，同各民主党派、同党外的广大群众团结在一起，为宪法的实施而积极努力。”刘少奇同志宣布的这一原则，前些年一度遭到破坏，现在应该认真地恢复起来。"},{"type":"paragraph","text":"规定了新的历史时期的根本任务"},{"type":"paragraph","text":"经济建设是今后各项工作的中心。"},{"type":"paragraph","text":"在社会主义改造基本完成以后，我国所要解决的主要矛盾，是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。党和国家工作的重点必须转移到以经济建设为中心的社会主义现代化建设上来，大大发展社会生产力，并在这个基础上逐步改善人民的物质文化生活。党的八大就确定了这个方针，但在以后的实践中，没有坚定不移地实现这个转移，而“文化大革命”又造成历史的大曲折。党的十一届三中全会重新确定了这一战略方针，现在又正式写进了宪法，就使全国人民有了统一的思想，有了共同的行动准则，有了明确的奋斗目标。今后，除了发生大规模外敌入侵（那时仍然必须进行战争所需要和容许的经济建设），决不能再离开这个重点。"},{"type":"paragraph","text":"在建设高度物质文明的同时，建设高度的精神文明，是一项长期的任务。"},{"type":"paragraph","text":"我国社会主义建设三十年的经验教训告诉我们，在生产资料私有制的社会主义改造基本完成以后，不把工作重点转移到经济建设上来是错误的；在把经济建设作为重点的时候，不注意社会主义民主制度的建设和社会主义精神文明的建设，也是错误的。因此，宪法修改草案序言中同时写明，要“不断完善社会主义的各项制度，发扬社会主义民主，健全社会主义法制”，“逐步把我国建设成为具有现代化工业、现代化农业、现代化国防和现代化科学技术的，高度民主的，高度文明的社会主义国家。”"},{"type":"paragraph","text":"有的同志提出，作为我国的根本大法，为什么不写上实现共产主义的远大目标？实现共产主义，是中国共产党的最高纲领，已经载入党章。中华人民共和国的公民，既然承认共产党的领导，拥护社会主义道路，也就应该为实现共产主义的远大目标而奋斗。但是，宪法不同于党章，它是国家在一定历史时期的行动准则。宪法修改草案主要是从当前的实际出发，同时照顾到将来。第一着重现实，第二面向未来。实现四个现代化至少还需要我国经过几十年的艰苦努力，现在就在宪法中去描绘建成社会主义现代化强国以后的状况，显然是没有必要的。"},{"type":"paragraph","text":"指明了实现根本任务的必胜条件"},{"type":"paragraph","text":"全国人民大团结，是实现根本任务的国内条件。"},{"type":"paragraph","text":"序言在规定了新的历史时期的根本任务之后，对全国人民的团结和广泛的统一战线，对各族人民的团结和国家的统一，分别作了充分的肯定。序言肯定了台湾是中华人民共和国的神圣领土的一部分，指出完成统一祖国的大业是包括台湾同胞在内的全中国人民的神圣职责。序言肯定了长期以来形成的空前广泛的社会主义的和爱国的统一战线，第一次把统一战线的重要组织形式——中国人民政治协商会议和它的作用载入宪法。序言肯定中华人民共和国是全国各族人民共同缔造的统一的多民族国家，确认平等、团结、互助的民族关系已经确立，并将继续加强。这些原则规定及其实施，将更加有利于通过各种途径，运用各种方法，调动各种积极因素，团结全国各民族人民，为实现国家在新的历史时期的根本任务而奋斗。"},{"type":"paragraph","text":"维护世界和平，是实现根本任务的国际条件。"},{"type":"paragraph","text":"中国革命和建设的成就，是同世界人民的相互支持分不开的。一个和平的国际环境，以及中国人民同全世界人民的团结，是我国顺利进行社会主义现代化建设的重要条件。序言重申了我国在国际事务中的一贯方针，概括起来说是三句话：加强同第三世界国家的团结合作，反对霸权主义，维护世界和平。实行这些方针，一方面是为我国现代化建设争取一个和平安定的国际环境，另一方面也是我国对于世界和平和人类进步事业所应尽的义务。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}