{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人当家作主　干部虚心好学三航局二○七工程队联系实际批邓，改变了企业面貌","authors":[],"dates":[{"year":1976,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在三航局二○七工程队的建港工地上，出现了工人参加企业管理的生动局面。二十一个行政、生产管理人员中，工人占了百分之七十六点二。其中在班组兼职的有九人。干群关系融洽，生产飞速发展。"},{"type":"paragraph","text":"但是，在坚持依靠工人管理企业问题上，这个队的党支部是有过教训的。"},{"type":"paragraph","text":"今年，二○七工程队承担了建造中华南栈煤炭专业码头、港机厂重型码头、一四一二工程等八个工程的任务·这八个工程项目分散在浦江两岸的九个作业点。当时，队领导采取了“书记坐镇中华南栈保重点，四个支委各守一摊抓一般”的管理方法。支委们整天穿梭往返，救火应急。老工人提醒领导:你们奔东走西小心丢了西瓜拣芝麻。但是，有些同志对老师傅这些批评听不进。他们没有从路线上看不依靠工人群众管理企业的严重性，反而把问题归咎于“点多线长管不周”，干脆来个“丢卒保车”，把一四一二工程摔开。工人们知道后气愤地说:你们眼睛向上不向下，不经工人同意就想扔泊位打退堂鼓，这算是哪家办的企业路线?工人的尖锐批评使领导触动很大。他们回顾了前一阶段工作，由于分兵把口，批邓斗争放松了，理论队伍散了，歪风邪气抬头了。"},{"type":"paragraph","text":"严峻的事实使队党支部考虑着这样一个问题:为什么我们一心想管好企业，结果却适得其反?工人们也向领导开了炮:你们是把工人当主人还是当阿斗?党支部成员认真学习了毛主席的有关教导，深入工地，到工人群众中去听反映，开展了“如何看待工人参加管理”的讨论。在讨论中，他们联系工人当家作主的生动事例，连续三次批判邓小平的“依靠工农兵是相对的”谬论。干部们说:事实证明，“群众是真正的英雄”，工人是社会主义企业的真正管理者。企业管理不单纯是管生产，管技术，更主要是管路线，管方向。依靠工人管企业还是搞管、卡、压，这是社会主义办企业路线与修正主义办企业路线的根本区别；把工人当主人还是把工人当阿斗，是无产阶级和一切剥削阶级的分界线。我们只有放下架子，拜工人为师，才能保证办企业的路线不变，方向不偏。"},{"type":"paragraph","text":"经过充分调查，工程队党支部广泛征求了群众的意见，直接从生产第一线把那些政治觉悟高、有实践经验、肯钻研技术的老工人和青年工人提拔到生产指挥部门参加管理工作。这些来自生产第一线的工人，熟悉工地，熟悉群众，扎根班组不脱产，身临现场当指挥，听得到群众意见，拿得稳施工方案，保持了与工人的密切联系。一四一二工程按老的设计方案，不仅增大了预制厂的生产压力，而且影响了工程的连续施工。三结合施工指挥小组征求了工人的意见，从企业协作关系出发，根据现有条件，采用现浇法替代预制法。工人们把设计人员请到工地，与他们一起先批邓，再看图纸讨论。结果只对图纸稍加修改，就解决了矛盾。这个按文化大革命前施工水平计算，需要一个工程队干一年的工程，现在施工仅两个月就完成了三分之一工程量。设计人员深有感触地说:工人同志不单帮我们改正了图上的线，还帮我们拨正了企业管理路线。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\08\\7682020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在深入批邓、反击右倾翻案风斗争中，江南造船厂技术组组织服务小分队到现场，与工人一起解决技术问题。"},{"type":"paragraph","text":"本报通讯　员　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}