{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大批判带动大练兵","authors":[],"parts":[{"type":"paragraph","text":"粉碎“四人帮”，大大激发了干部战士的革命热情，连队训练搞得热火朝天。在这种情况下，有人认为：只要大练就是对“四人帮”最实际的批判。这种认识是片面的。四连抓住这个重要问题，帮助干部战士认清大练不能代替大批，大批才能促进大练，正确处理纲与目的关系，紧紧抓住揭批“四人帮”这个纲，推动训练沿着正确方向健康开展。"},{"type":"paragraph","text":"本报讯 三三七二四部队四连在军事训练中，注意解决部分同志中存在的搞好训练就是对“四人帮”最实际的批判的片面认识，认清大练不能代替大批，大批才能促进大练，正确处理纲目关系，推动训练沿着正确的方向健康开展。"},{"type":"paragraph","text":"四连是这个部队的军事训练先行连。粉碎“四人帮”的斗争大大激发了干部战士的革命热情，连队训练搞得热火朝天。但在一段时间里，有的同志产生了这样一种认识：过去，“四人帮”不让抓训练，用“单纯军事观点”的棍子打人，用“白专道路”的帽子压人。现在敢抓敢练了，只要大练就是对“四人帮”最实际的批判。因而对揭批“四人帮”的斗争有所放松。党支部分析认为，大练是对“四人帮”的实际批判，但是实际行动的批判不能代替思想理论的批判。他们为了帮助干部战士正确处理纲与目的关系，引导大家从三个方面认识大练不能代替大批的道理，必须坚持用大批判带动大练兵。"},{"type":"paragraph","text":"党支部首先组织干部战士重新学习了华主席在第二次全国农业学大寨会议上的讲话中关于“四人帮”长期控制舆论阵地，散布修正主义谬论，搞乱人们思想的论述，认清“四人帮”破坏战备训练，主要是从思想理论上制造混乱，把错误的东西说成是正确的东西，以售其奸。不下番功夫把这些谬论从思想理论上批倒批臭，它的流毒就会在我们头脑中作怪。连长黄月荣用现身说法说明了这个问题。去年因为“四人帮”用“唯生产力论”压人，四连有的干部就不敢理直气壮抓训练，训练日不落实，训练指标没达到。今年开训时，大家批判了“四人帮”在革命和生产、政治和军事关系上的各种谬论，端正了思想路线，干部战士的训练热情十分高涨，出现了近几年所没有的训练热潮。在这种情况下，个别干部却又产生了“后顾之忧”，担心训练抓得猛，会搞成“单纯军事观点”。干部思想上出现的这种反复，说明“四人帮”的流毒还没有肃清，还没有搞清“四人帮”挥舞“单纯军事观点”的大棒破坏训练，同我们反对“单纯军事观点”的根本区别在那里。党支部组织干部再次学习马列著作中关于政治与经济、政治与军事关系的论述，重新学习古田会议决议，再次把“四人帮”挥舞“单纯军事观点”的大棒打人同他们反党乱军的罪行联系起来批判，认清我军历来反对“单纯军事观点”，但同“四人帮”所谓批“单纯军事观点”有着本质的区别。大家清楚地看到，“四人帮”的所谓批判“单纯军事观点”，是借此反对我军在无产阶级政治统帅下抓训练，反对我军所坚持的用毛主席的军事路线建设部队，破坏我军的战斗力。我们反对“单纯军事观点”，绝不是反对把训练搞上去，而是要在正确路线的指引下，加强训练，提高战斗力。干部思想认识清楚了，抓训练的积极性也更高了。"},{"type":"paragraph","text":"七连还通过发动干部战士从分析具体事例入手，查“四人帮”的流毒，从而看到要从思想理论上批倒“四人帮”那一套还需要下很大气力。七班结合他们开展练兵竞赛的情况，谈了他们的认识。开始时，七班有的同志疑虑搞红旗竞赛是不是搞“锦标主义”，争当技术标兵会不会走偏方向？参加竞赛不积极。经过学习批判，初步划清革命竞赛和锦标主义的界限以后，班里又出现了单纯争名次，比高低的倾向。打到红旗沾沾自喜，比赛输了埋怨泄气。他们针对这些问题，狠批了“四人帮”散布的资产阶级名利思想和唯名是争的恶劣作风，学习了“硬骨头六连”练兵为打仗的思想，把竞赛的着眼点放在抓纲治军上。他们联系这些事例，说明对“四人帮”的批判要不断深入，不然就不可能把流毒肃清。"},{"type":"paragraph","text":"在此基础上，党支部又发动大家通过总结前一段揭批“四人帮”的经验，认清简单对号批“四人帮”不能真正击中要害，只有从思想理论上批判“四人帮”破坏战备训练的罪行和谬论，才能认清实质。二排在揭批“四人帮”的斗争中，开始练兵劲头很大，提出要以大练的实际行动回击“四人帮”。但是后来，有的战士白天练投弹、射击热情很高，搞夜间课目训练却对对付付。说现代战争中有了夜视器材，夜战“不灵了”，是“固守老一套”。为了解决这个问题，他们先分析现代战争中夜视器材的特点，看到武器虽然有发展，但是仍有许多局限性，夜战的根本特点并没有消失，人的因素仍然起主导作用。批判了“四人帮”散布的“传统过时论”，组织学习毛主席关于近战夜战是我军的光荣传统和现代战争还是要靠近战夜战的论述，回忆连队过去靠夜战歼敌的战斗经历。从此，二排夜间训练的热情才真正高涨起来，并且在训练的方针、方法和内容上努力学习和继承我军的优良传统。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}