{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奠边府大捷的伟大历史意义","authors":[],"dates":[{"year":1964,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今天，是越南人民和越南人民军奠边府大捷的十周年。奠边府大捷具有伟大的历史意义。它不仅是越南人民民族解放斗争的一个划时代的里程碑，并且在全世界被压迫民族争取解放的斗争史上，也是值得大书特书的历史事件。"},{"type":"paragraph","text":"奠边府大捷使越南人民在长期的抗法战争中，赢得了最后的胜利，实现了越南北方的独立和解放。这个胜利粉碎了美帝国主义扩大印度支那战争的阴谋，导致了一九五四年日内瓦协议的签订，恢复了越南和印度支那地区的和平。它是第二次世界大战后帝国主义在亚洲的一个惨重失败，是越南人民和世界上一切被压迫民族的一个伟大胜利。"},{"type":"paragraph","text":"正如胡志明主席在今年三月间召开的越南首次特别政治会议上指出的:“奠边府大捷光荣地结束了我们全国人民为反对法国殖民主义者的侵略和美帝国主义的干涉而进行的长期、艰苦和英勇的抗战。这是我国人民的伟大胜利，也是世界上一切被压迫民族的共同胜利。奠边府大捷使当代的马克思列宁主义真理——帝国主义的侵略战争必定失败，各民族的革命解放事业必定成功大放光芒。”"},{"type":"paragraph","text":"越南人民和越南人民军在奠边府的光辉战绩和胜利经验，已成为全世界一切为反对帝国主义和争取民族独立而斗争的人民的巨大鼓舞力量。时间已过去十年了。但是，帝国主义势力一听到奠边府这个名字，就心惊胆战；一切为反对帝国主义而英勇战斗的人民，一听到奠边府这个名字，就无限地增强了勇气和胜利的信心。"},{"type":"paragraph","text":"奠边府大捷所以具有如此深远和广阔的影响，因为它是革命人民以武装斗争战胜帝国主义的光辉范例。"},{"type":"paragraph","text":"越南人民以活生生的事例证明:在帝国主义的武装侵略和武装镇压面前，被压迫民族要取得独立和解放，只能“以其人之道还治其人之身”，以武装革命来反对武装的反革命。历史证明，帝国主义从来不会自动地放弃阵地。即使被赶了出去，只要一有机会，它还会卷土重来。而当它闯进家门以后，叩头，作揖，是送不走的。被压迫民族只有拿起武器，同侵略者进行坚决的斗争。"},{"type":"paragraph","text":"越南人民还以自己的经验证明:帝国主义是可以被打败的。诚然，在越南人民拿起武器同美帝国主义支持下的法国侵略军进行斗争的初期，双方的力量对比是十分悬殊的。但是，这种情况是会改变的。随着斗争的发展，越南人民的力量一天比一天壮大，而帝国主义的力量则一天比一天削弱，终于发生强弱变化的转折。这种变化之所以必然会到来，是由战争的性质决定了的。"},{"type":"paragraph","text":"现代修正主义者断言:在火箭—核武器出现以后，对于武力的概念必须重新加以考虑了；战争不再有正义战争和非正义战争的区别了。这是彻头彻尾的谎言。被压迫民族反对侵略和奴役、争取独立和解放的战争，永远是正义的战争:而正义战争必然会得到人民的支持，从人民群众中吸取无穷的力量。当广大的人民敌忾同仇反抗外国侵略者的时候，帝国主义纵使投入几十万甚至几百万的兵力，也只能象大海中的一叶孤舟，并且必然要在汹涌澎湃的波涛中覆灭。现代修正主义者抹煞民族解放战争的正义性质，只是为了掩饰他们不支持被压迫民族革命斗争的丑恶面目罢了。"},{"type":"paragraph","text":"奠边府的胜利，也显示了越南人民不怕美帝国主义直接干涉的伟大的革命精神。当时，和平解决朝鲜问题和印度支那问题的日内瓦会议已经召开了，在越南战场上的法军已被越南人民军围困在奠边府，危在旦夕。就在这个时候，美帝国主义不断扬言要采取“联合行动”扩大印度支那战争，以破坏日内瓦会议并阻止越南人民和印度支那人民的胜利。在美帝国主义的这种威胁和讹诈面前，越南人民应该怎么办呢?他们并没有被张牙舞爪的美帝国主义吓倒，而是坚决勇敢地把革命战争进行到底，粉碎了美帝国主义直接干涉和扩大战争的阴谋，取得了伟大的胜利，从而也保障了印度支那的和平。"},{"type":"paragraph","text":"怕不怕美帝国主义，这是一个世界性的问题。美帝国主义自以为有着新式武器，强大的不得了，在战后的年代中，到处挑起战争和进行武装干涉，威胁和镇压各国人民的革命运动。现代修正主义者屈服于美帝国主义的压力，竭力渲染美帝国主义的可怕，来恫吓各国人民，瓦解各国人民反对美帝国主义的斗争意志。但是，战后的无数历史事实证明:美帝国主义并不可怕，它是完全可以被打败的。朝鲜人民由于不怕美帝国主义，取得了祖国解放战争的伟大胜利。越南人民由于不怕美帝国主义，粉碎了美帝国主义扩大印度支那战争计划。古巴人民由于不怕美帝国主义，推翻了美帝国主义的走狗巴蒂斯塔独裁统治，并不断挫败美帝国主义的侵略和战争威胁。现在，世界上越来越多的革命人民都已懂得了这个道理。美帝国主义是世界革命人民的更凶恶的敌人。被压迫人民和被压迫民族只要不怕美帝国主义，革命的胜利就有了希望。"},{"type":"paragraph","text":"越南人民的英勇战斗的革命精神，今天正由越南南方人民继承和发扬光大。美帝国主义在企图扩大越南北方的侵略战争失败以后，立即加紧对越南南方的侵略和干涉。它妄图进一步奴役南越人民，以南越作为进攻越南民主共和国的基地。它把南越作为“特种战争”的试验场，妄图从中取得镇压民族解放运动的反革命战争经验，向世界其他地区推广。但是，具有光荣斗争传统的南越人民，决不容许美帝国主义的这些阴谋得逞。他们坚决起来抗击美帝国主义的武装侵略，一次又一次地挫败美国侵略者和美国豢养的南越伪军的疯狂进攻，沉重地打击了美帝国主义在南越和印度支那地区的侵略计划。越南南方人民挫败美帝国主义“特种战争”的胜利，鼓舞了被压迫民族的革命斗争，并丰富了被压迫民族武装斗争的经验，具有极其重大的意义。"},{"type":"paragraph","text":"目前，美帝国主义在越南南方的侵略活动虽已遭到严重的挫折，但是，它并没有知难而退。它正在企图把东南亚军事集团的一些附庸和蒋介石残匪拖下水，扩大南越的侵略战争。可以断言，这种疯狂的挣扎，只能给美国侵略者带来更加惨重的失败。摆在美帝国主义面前的唯一出路，就是胡志明主席在越南首次特别政治会议上提出的解决越南南方问题的办法。如果约翰逊政府继续执迷不悟，它除了重蹈奠边府的覆辙之外，决不能有其他下场。"},{"type":"paragraph","text":"自奠边府大捷以来的十年间，国际局势发生了更有利于各国人民不利于帝国主义的变化。在人类历史已进入二十世纪后半叶的时代，帝国主义企图继续用火和剑来维持殖民统治，是再也不可能了。今天正在为争取独立和自由的被压迫民族，只要坚持斗争，把革命进行到底，那么，在他们的斗争进程中，也会出现一个个象奠边府大捷一样的重大胜利，最后把帝国主义驱逐出自己的国土。"},{"type":"paragraph","text":"(五月七日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}