{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"增强党的观念教育  加强党的一元化领导","authors":[],"dates":[{"year":1972,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"增强党的观念教育  加强党的一元化领导"},{"type":"paragraph","text":"上海第五钢铁厂党委坚持用马列主义、毛泽东思想统一认识，统一行动，进一步发挥党组织的战斗堡垒作用，促进革命和生产不断发展"},{"type":"paragraph","text":"新华社上海一九七二年四月八日电上海第五钢铁厂党委紧密结合三大革命斗争实践，在党委成员中不断进行增强党的观念的教育，坚持用马克思主义、列宁主义、毛泽东思想统一认识，统一行动，从而加强了党的一元化领导，进一步发挥了党组织的战斗堡垒作用，促进了全厂革命和生产的发展。"},{"type":"paragraph","text":"为了增强党的观念，加强党的一元化领导，上钢五厂党委把党委“一班人”的看书学习抓得很紧。他们组成党委成员学习中心组，认真读马、列的书和毛主席的书，学习党内两条路线斗争的历史经验和党在整个社会主义历史阶段的基本路线，深入开展对刘少奇一类骗子的革命大批判。通过学习和批判，大家深深认识到，从根本上来说，党的领导就是马克思主义、列宁主义、毛泽东思想的领导，就是毛主席无产阶级革命路线的领导。增强党的观念，首先就要提高自己的马克思主义、列宁主义、毛泽东思想水平，进一步分清什么是毛主席的马克思列宁主义路线和政策，什么是刘少奇一类骗子反马克思列宁主义的路线和政策，什么是唯物论的反映论，什么是唯心论的先验论，什么是有利于巩固党的领导，什么是摆脱或削弱党的领导。为此，他们在作决定、办事情的时候，努力运用马克思主义、列宁主义、毛泽东思想的立场、观点和方法，来明辨是非，集中正确意见，统一“一班人”的思想。今年年初，厂党委讨论年度计划时，有的同志认为去年实现了大幅度增产，今年设备利用率已经到顶，其他方面潜力也不多了。多数领导成员则认为，只要以路线教育为纲，充分发动群众，生产潜力还是大有可挖的。两种意见一时统一不起来。后来大家学习了毛主席关于“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结”的教导，选读了列宁的《唯物主义和经验批判主义》等著作中的有关章节。经过学习大家认识到，“增产到顶”的思想，实际上是一种唯心论和形而上学的观点的反映。大家批判了刘少奇一类骗子推行的反革命修正主义路线，批判了妨碍生产发展的各种错误思想，很快统一了认识。在这个基础上，他们深入班组，发动群众讨论形势、任务，找差距，提措施。全厂工人群众广泛开展技术革新活动，从各方面挖出了大量潜力，最后制定出一个先进而又切实可行的全年生产计划。"},{"type":"paragraph","text":"在加强党的一元化领导过程中，这个厂党委坚持实行民主集中制的原则，充分发挥集体领导的作用。凡是重大问题，他们都是集体讨论决定，然后分别执行。去年夏天，党委书记到一个车间蹲点，这个车间的干部要求党委增派一名领导干部来加强车间的领导，并且希望党委书记能立即作出决定。党委书记就耐心地向这个车间的干部进行解释，指出党委的领导是集体的领导，增配车间一级领导干部是厂内一件大事，不能由党委书记一个人说了算。后来党委书记在党委会上汇报了这个情况，党委认真进行了讨论，既解决了给这个车间增加领导干部的问题，又使大家受到了一次党的民主集中制的教育。"},{"type":"paragraph","text":"遵照毛主席关于“要提倡顾全大局”的教导，上钢五厂党委还经常在党委成员中进行全局观念的教育，帮助大家正确处理党的中心工作与部门工作的关系、全局与局部的关系，不断加强党的一元化领导。有一次，一位负责民兵工作的党委成员根据本部门的情况，在党委会上提出了一个在全厂开展民兵活动的建议，希望党委能专门作出决定。大多数党委委员考虑到，当时全厂“一打三反”运动正在深入开展，民兵工作只能结合这个中心任务搞，不能另搞一套，否则不利于“一打三反”运动的发展。党委根据全局情况反复进行讨论后，没有专门就民兵工作通过决议。提建议的那位党委成员，通过讨论认清了自己负责的部门工作与中心工作的关系，坚决接受了党委的正确决定，并且积极向本部门的干部宣传以局部需要服从全局需要这一道理，使大家提高了认识，愉快地服从党委决定，自觉地围绕中心工作开展民兵活动。"},{"type":"paragraph","text":"上钢五厂党委在实践中体会到，坚持开展积极的思想斗争，是党委在马克思主义、列宁主义、毛泽东思想原则基础上不断增强革命团结的重要保证。因此，他们经常在“一班人”中召开民主生活会，开展谈心活动，通过批评和自我批评克服各种破坏和削弱党的领导的错误倾向。"},{"type":"paragraph","text":"由于上钢五厂党委经常联系实际，不断对党委成员和各级党组织进行党的观念的教育，使党内步伐整齐，团结了全厂广大革命群众，有力地推动了革命和生产的发展。去年这个厂提前三十八天完成了国家计划，钢和钢材分别比一九七○年增长百分之二十点八四和百分之十八点四七。今年第一季度总产值比去年同期又增长百分之十五点八四，钢和钢材的产量分别增长百分之二十八点四和百分之十三点五四。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"上海钢铁工业战线革命和生产形势大好，各种钢铁和钢材生产不断增加。图为上钢一厂和上钢五厂生产的成批钢锭。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}