{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"复旦出现群众性科学研究热潮新项目纷纷上马　学术讨论更趋活跃　课程建设大大加快","authors":[],"dates":[{"year":1959,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　复旦大学在反右倾、鼓干劲的群众运动中出现了一个声势浩大的群众性科学研究热潮，并正在以此为中心，推动学校各方面的工作全面跃进。"},{"type":"paragraph","text":"在这个群众性的科学研究热潮中，广大师生精神振奋、热情高涨，新的指标不断提出，新的项目纷纷上马。在党的八届八中全会公报公布后到建国十周年这段时间内，师生共完成了科学研究工作206项。国庆节以后，正在进行的或完成的科学研究工作有253项，其中111项是最近群众性科学研究热潮开始掀起后几天内增添的。"},{"type":"paragraph","text":"在这些完成或正在进行的科学研究项目中，有的是与当前保卫总路线联系着的，如经济系教师和高年级学生到上海郊区的人民公社进行专题调查，准备在此基础上写出阐述人民公社优越性的论文。有的是和当前工农业生产直接有关的题目，如生物系植物生理、植物学、微生物、昆虫学、遗传学等教研组同五角场人民公社协作，种丰产卫星田和试验田，从各方面对棉花和小麦的丰产生理进行综合的研究；数学系力学专业四、五年级的学生到工厂和设计机构收集到十多个有关震动理论的研究题目从事研究工作，并且还完成了有关超音速流定有限翼展机翼的最小阻力的研究。"},{"type":"paragraph","text":"科学研究的质量也有显著的据高。理科各系最近完成的项目就有定标器、β谱仪、热电隅、高频晶体管、气相缓蚀剂、高真空器材、正则奇异的平稳随机过程、柱形片状等离子体的稳定性等论文。文科各系在八、九两月内出版的著作有6种，最近定稿的又有5种。不少系的师生在这样的基础上，更进一步地提出了自己科学研究工作上的雄心大志。数学、化学、物理等系师生提出要在三、五年内在无限连续群、泛函分析、非线性偏微分方程、稀土元素、电化学、量子统计等方面达到世界科学最先进的水平。他们在提出这些远大理想后，都订出当前的具体指标，立即上马，开始行动起来，其中不少项目并已开始做出成绩来。"},{"type":"paragraph","text":"随着科学研究活动的蓬勃开展，学术讨论更加活跃起来，成为进一步推动科学研究深入展开的重要形式。从八中全会公报公布到现在，全校各教研组共举行了216次小型科学报告讨论会。全校的学术讨论有了进一步的发展。中文、历史、新闻等系各教研组都排出了本学期的学术讨论活动的具体计划，化学系无机化学、有机化学、分析化学三个专门化的五年级学生公布了他们准备在本学期内作科学报告的具体计划。"},{"type":"paragraph","text":"科学研究工作的跃进，有力地推动了新课程的建设、教材的建设和实验室的建设，提高了学生独立工作的能力，从而促进了教学质量的提高。本学期全校开设了55门新课，其中不少课程如微波技术、辐射测量理论、电生理、中国古代土地制度史、中国近代文学史研究等，就是在教师进行科学研究的基础上开出的。全校正在编写的和编出的教材有197种，其中大多也是同师生的科学研究工作紧密结合的，如物理系在编写电真空物理与技术教材时，就运用了本校高真空器材方面研究工作的总结，丰富了教材的内容；在编写电子学方法教材时，也依靠师生结合进行了一些数据的测量工作，改换了现有教材中较旧的数据，使教材能反映较新的内容。同时，在这段时间内，全校新建实验室13个，扩建实验室8个，另外还正在新建实验室11个，扩建实验室6个。这些工作也都是同科学研究紧密地结合着的。"},{"type":"paragraph","text":"复旦大学群众性的科学研究热潮是在反右倾、鼓干劲、提高思想觉悟的基础上形成的。在这个群众性科学研究热潮中，党委会和学校行政进一步加强了领导，加强了全面规划。各系都提出打算，保证提前或在更高质量上完成教材建设、实验室建设和重点科学研究项目的计划，并且正在这些方面提出新的指标。物理、历史等系高年级学生组成各种专题科学小组，分别参加系的重点科学研究项目和新专业，新课程的建设工作，大大加速了这些工作的进展。"},{"type":"paragraph","text":"广大师生，特别是青年，在觉悟提高的基础上，一面积极投入科学研究高潮，一面努力搞好教学、学习和生产劳动。数学系函数论教研组的青年教师除积极进行泛函分析等方面的研究工作外，又在几天内编写成，复变函数论”、“复变函数逼近论”、“泛函分析”、“拟似共形映照”等四门专门化课程的教学大纲，为下学期开课作好准备。经济系四年级同学进行关于社会主义经济高速度按比例发展的问题的课堂讨论时，大家事先认真阅读有关经典著作和中央负责同志的报告、指示，收集不少资料，进行研究，作好充分准备，使课堂讨论变成一次批判右倾机会主义分子的“比例失调”论的科学讨论会，锻炼了学生运用所学理论知识参加实际政治斗争的能力，学习效率有了明显的提高。这几天，学校准备组织1700名同学参加工业劳动，各系同学纷纷要求参加。历史、化学、生物等系同学都贴出大字报，要求参加这次劳动，并且保证还要搞好科学研究工作和实现教育计划的原定要求。在这种觉悟提高、干劲十足的情况下，不仅一部分人原来感到工作紧张、时间不够用的问题得到了解决，并且推动了学校各方面工作的全面跃进。"},{"type":"paragraph","text":"现在，运动正以轰轰烈烈而又踏踏实实的姿态继续深入发展。学校还准备在此基础上进一步总结经验，发扬学校中的先进思想和先进经验；加强系统的总路线教育；准备制订继续跃进的规划，迎接明年学校工作新的大跃进."}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}