{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展的理论科学的态度——读《共产党宣言》七个序言有感","authors":["中共广东省委宣传部理论学习中心组"],"dates":[{"year":2001,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展的理论科学的态度"},{"type":"paragraph","text":"——读《共产党宣言》七个序言有感"},{"type":"paragraph","text":"中共广东省委宣传部理论学习中心组"},{"type":"paragraph","text":"●马克思主义具有与时俱进的理论品质，是一个开放的理论体系。其价值不仅仅在于提供了现成的理论观点和结论，更重要的是它为我们开辟了不断发现真理、认识真理的广阔道路。"},{"type":"paragraph","text":"●马克思主义的实际运用，随时随地都要以当时的历史条件为转移。在当代中国，随时，就是要跟上时代步伐，牢牢把握时代脉搏，站在时代前列；随地，就是要立足当代中国的实际，解决社会主义初级阶段的实际问题。"},{"type":"paragraph","text":"●马克思主义是立足于“眼前的历史运动”的理论成果。坚持马克思主义，就是要立足于当前的客观实际和新的实践，以我们正在做的事情为中心，研究和解决当代中国的现实问题，坚决反对任何不切实际的空想。"},{"type":"paragraph","text":"江泽民同志在“七一”重要讲话中指出：“马克思主义不是教条，只有正确运用于实践并在实践中不断发展才具有强大的生命力。”这是对待马克思主义的科学态度。作为马克思主义的创始人，马克思、恩格斯在为《共产党宣言》（以下简称《宣言》）所作的七个序言中，就突出强调了这种科学态度。这些序言贯穿着一个基本精神，即马克思主义的基本原理是正确的，它的基本立场、观点和方法是科学的。同时，马克思主义是对当时历史运动的理论概括，必须根据时代和实践的进步而不断丰富完善，必须结合各国具体国情和时代要求加以灵活运用。今天，我们深入学习江泽民同志的“七一”重要讲话，重温马克思、恩格斯为《宣言》所作的七个序言，就会更加深刻地认识到，在新的历史时期坚持马克思主义，必须坚持党的解放思想、实事求是的思想路线，大力发扬求真务实、勇于创新的精神，在实践中不断丰富和发展马克思主义。"},{"type":"paragraph","text":"马克思主义具有与时俱进的理论品质，是一个开放的理论体系。要坚决反对以教条主义、形而上学的态度对待马克思主义"},{"type":"paragraph","text":"马克思主义从来都认为，科学的理论作为人类对客观世界的正确反映，都是一定历史条件的产物，都要随着客观条件的变化而不断地扬弃和发展自己。马克思主义是无产阶级和广大劳动群众认识世界、改造世界的强大思想武器，其革命性和实践性决定了它必须以更大的理论勇气不断地修正、丰富和发展自己。《宣言》是马克思主义的奠基之作和科学社会主义的第一个纲领性文献。它对于人类社会历史的发展和社会主义实践具有重大的理论价值和长远的指导意义。但是，《宣言》并不是永远停滞的固定本本。1872年，也就是《宣言》发表之后仅仅二十四年，马克思、恩格斯为《宣言》德文版作序时就明确指出，由于时代的变迁和实践的发展，《宣言》中的一些观点、一些论述“是不完全的”，有的“已经过时了”；如果可以重写，“许多方面都会有不同写法”。这清楚地表明，与时俱进是马克思主义的理论品质。马克思、恩格斯本人从不把自己的著作当作一成不变的本本，要求后人固守他们的每一个字句、每一个结论而无所作为；而是要求我们根据社会历史的变化和世界社会主义运动的发展，不断有所发现，有所创造，有所前进。江泽民同志提出，要自觉地把思想认识从那些不合时宜的观念中解放出来，就是说我们不能拘泥于马克思主义经典作家在特定历史条件下、针对具体情况做出的某些个别论断，不能把一些甚至在马克思、恩格斯在世时就已经过时的东西当作教条，束缚我们的思想和行动，而是要运用马克思主义的基本立场和方法认识和改造世界，在实践中丰富和发展马克思主义。"},{"type":"paragraph","text":"马克思主义是一个开放的科学体系，其价值不仅仅在于提供了现成的理论观点和结论，更重要的是它为我们开辟了不断发现真理、认识真理的广阔道路。从《宣言》发表到马克思、恩格斯去世，马克思主义的创始人根据形势的变化和国际工人运动的发展，不断总结新经验，概括新理论，丰富和发展《宣言》的思想。在1872年德文版序言中，他们就明确指出，在《宣言》发表后，法国二月革命的经验尤其是巴黎公社的经验，都超出了《宣言》的思想观点，必须根据新的经验来补充《宣言》。我们要高举马克思主义的旗帜，就必须像马克思、恩格斯那样，沿着马克思主义开辟的道路，勇于和善于根据实践的要求进行理论创新，不断为这一科学体系增添新的内容，以丰富马克思主义的理论宝库。"},{"type":"paragraph","text":"创新是马克思主义的灵魂。真正的马克思主义者绝不能躺在前人留下的本本上，满足于前人作出的现成结论，甚至固守一些被实践证明已经过时的观点和错误的论断，否则只能限制和束缚自己的思想和创造精神，阻挡马克思主义的发展道路，最终葬送马克思主义。江泽民同志要求我们把思想认识从形而上学的桎梏中解放出来，就是要求我们把马克思主义当作一个开放的体系，把马克思主义同它在现实生活中的生动发展统一起来，在不断前进的实践中理解和把握马克思主义，用发展了的马克思主义指导今天的实践。这是我们对待马克思主义的应有态度。"},{"type":"paragraph","text":"坚持和发展马克思主义，必须始终不渝地反对教条主义、形而上学等各种形式的主观主义。无论是教条主义还是形而上学，其实质都是无视马克思主义与时俱进的理论品质，无视马克思主义的科学性和开放性，把马克思主义凝固和僵化起来，用一成不变的理论来评判和裁剪实践，使我们因为思想认识脱离实际而不能顺利前进，甚至发生失误。正因如此，江泽民同志反复要求我们必须始终反对以教条主义、形而上学的态度对待马克思主义。"},{"type":"paragraph","text":"马克思主义的实际运用，随时随地都要以当时的历史条件为转移。要用邓小平理论观察当今世界、观察当代中国，赋予马克思主义以新的时代内涵和特征"},{"type":"paragraph","text":"对于马克思主义著作中一些过时的具体结论，我们自然不应该加以固守，即使是对于那些真理性的认识，我们也不能不顾历史条件而简单地加以照抄照搬。马克思、恩格斯在1872年德文版序言中指出：马克思主义原理的实际运用，“随时随地都要以当时的历史条件为转移”。马克思、恩格斯为我们作出了理论联系实际，灵活运用马克思主义基本原理的光辉榜样。最突出的一个例子，就是马克思于1864年在为国际工人协会起草纲领的时候，为了团结更多的工人政党，他并没有死抱住《宣言》中的主张不放，而是采取较为灵活的形式，起草了一个更切合实际、更充分广泛的纲领。我们今天要坚持和运用马克思主义，就必须按照马克思、恩格斯所要求的那样随时随地以历史条件为转移。在当代中国，随时，就是要跟上时代步伐，牢牢把握时代脉搏，站在时代前列；随地，就是要立足当今中国的实际，解决社会主义初级阶段的实际问题。这就是江泽民同志所强调的坚持用邓小平理论观察当今世界、观察当代中国的主要含义。"},{"type":"paragraph","text":"与马克思主义诞生的时代相比，世界已经发生了翻天覆地的变化。和平与发展是当今时代的主题。世界各种文明和社会制度长期共存，在竞争比较中取长补短，在求同存异中共同发展。世界多极化和经济全球化在曲折中发展，科技进步一日千里，综合国力竞争日趋激烈，世界各种力量的组合和利益的分配继续发生新的深刻变化。各国人民渴望世界持久和平，共创人类美好的未来。中国共产党人和中国人民同世界上一切爱好和平与自由的人民以及一切进步力量，团结奋斗，共同促进世界和平与发展，共同推动历史的车轮向着光明的目标前进。新的时代赋予我们新的使命，只有站在时代前列，把握时代特点，不断深化对人类社会发展规律的认识，才能在新的环境和条件下，运用马克思主义的基本原理研究解决当今世界的重大问题，赋予马克思主义以新的时代特征，保持马克思主义旺盛的生命力。"},{"type":"paragraph","text":"每个国家的基本国情不同，革命和建设的道路也就不同。在《宣言》的七个序言中，马克思、恩格斯根据历史条件的变化，对《宣言》没有涉及的美国、俄国、波兰和意大利等国的具体情况进行了具体的分析，对各国的革命实践给予具体的指导。在马克思、恩格斯起草《宣言》时，卷入无产阶级运动的地区主要集中在西欧。但后来的“情况完全不同了”。比如俄国，其情形与《宣言》所重点分析的西欧的情形就大为不同。在西欧，问题是消灭现代资产阶级所有制，但在俄国，资产阶级的土地所有制还仅仅处于萌芽状态，大量存在的是土地公共占有制，因此不能简单地把《宣言》中的基本原理套用到俄国。马克思、恩格斯通过对俄国历史的深入分析，得出了一个全新的结论：在一定的条件下，俄国的土地公有制有可能跨越资本主义的“卡夫丁峡谷”而直接成为共产主义发展的起点。马克思主义理论的灵活运用在这里同样得到最充分的体现。"},{"type":"paragraph","text":"中国的基本国情与产生马克思主义的欧洲国家大不相同。马克思主义传到中国的时候，中国是一个半殖民地、半封建的落后国家。以毛泽东为代表的中国共产党人，把马克思主义的基本原理与中国革命的具体实践相结合，创立了新民主主义革命理论，指导中国革命取得了胜利，并全面确立了社会主义的基本制度，使占世界人口近四分之一的东方大国进入社会主义社会。但是，中国的社会主义既不是马克思主义创始人最初所设想的在资本主义高度发展的基础上建立起来的，也不同于其他国家的社会主义。我国进入社会主义的时候，经济、文化水平都远远落后于发达国家。这是马克思、恩格斯所料想不到的。在这种情况下建设社会主义，不能简单搬用《宣言》或其他经典著作的现成结论，只有自己寻找出路，寻找解决问题的办法。我们不能从主观愿望出发，不能从这样那样的外国模式出发，不能从对马克思主义著作中个别论断的教条式理解和附加到马克思主义名下的某些错误论点出发，而必须一切从初级阶段的实际出发，运用马克思主义基本原理，观察和分析中国的具体国情，总结国内外社会主义发展的经验和教训，坚定不移地走自己的路，建设有中国特色的社会主义。"},{"type":"paragraph","text":"随时随地运用马克思主义指导革命和建设实践，根据时代的要求和本国实际情况的变化发展马克思主义，这是我们事业胜利前进的保证。特别是我们现在所干的事业，是一项全新的事业，马克思没有讲过，前人没有做过，其他社会主义国家也没有干过。离开时代和实际情况空谈马克思主义，就必然遭致失败。我们党在历史上的一些时期曾经犯过错误，甚至遇到严重挫折，根本原因就在于不能根据当时的具体条件运用和发展马克思主义，使指导思想脱离了实际。我们党能够纠正错误，战胜挫折，继续胜利前进，根本原因也在于我们的思想回到了时代发展和实际情况的要求上来。我们必须坚持马克思主义的科学原理和科学精神，善于把握客观情况的变化，善于把马克思主义运用于新的实践，不断丰富和发展马克思主义理论。"},{"type":"paragraph","text":"马克思主义是立足于“眼前的历史运动”的理论成果。要以我们正在做的事情为中心，研究和解决当代中国的现实问题，坚决反对任何不切实际的空想"},{"type":"paragraph","text":"马克思、恩格斯在《宣言》中明确指出：“共产党人的理论原理，决不是以这个或那个世界改革家所发明或发现的思想、原则为根据的。这些原理不过是现存的阶级斗争、我们眼前的历史运动的真实关系的一般表述。”始终立足于“眼前的历史运动”，这是全部马克思主义理论的立足点和出发点。江泽民同志在“七一”重要讲话中反复强调要从实际出发，特别是从新的实际出发，就是要求我们立足新的实践，以我们正在做的事情为中心，研究新情况，解决新问题，总结新经验，形成新认识，把改革开放和社会主义现代化建设事业不断推向前进。"},{"type":"paragraph","text":"强调立足于“眼前的历史运动”，就是立足于当前的客观实际和新的实践。不同时代的人们面对着不同的客观实际。根据过去实际所做出的认识和理论判断，并不意味着它们也必然符合现在和未来的实际，能够普遍适用于人们所面对的一切实际。我们的全部认识和理论必须符合当时的客观实际，否则就不能指导实践。同时，随着客观实际的发展变化和社会实践的不断发展，我们的思想认识应当不断前进，应当勇于和善于根据实践的要求进行创新，而不能用昨天的正确认识和理论来评判今天的实际，剪裁今天的实践。《宣言》根据当时“眼前的历史运动”，概括出反映当时情况的理论观点，提出了适合当时情况的具体措施，正像马克思、恩格斯所说的，这些措施并没有什么特殊的意义。“眼前的历史运动”变了，这些措施也随之变化。我们正在进行的改革开放和现代化建设实践，不同于以往的革命和建设实践，不能简单地把过去形成的认识和理论照搬到新的实践中来。我们的一切理论都要符合新的实践的要求，为新的实践服务。马克思列宁主义、毛泽东思想都是从各自时代的实际出发，对当时的中心问题和历史任务进行理论概括而创立和发展起来的。在改革开放的新时期，以邓小平为代表的中国共产党人把马克思主义同当代中国实践和时代特征结合起来，创立了邓小平理论。在当代中国，只有这个理论而没有别的理论能够解决社会主义的前途和命运问题。历史证明，只有从新的实际出发，立足于新的实践，马克思主义才能发挥其指导作用。离开当前的实际和人民群众的崭新实践来谈马克思主义，没有意义。"},{"type":"paragraph","text":"强调立足于“眼前的历史运动”，就是强调以我们正在做的事情为中心。马克思主义从诞生的那一天起，就确立了建设社会主义、最终实现共产主义的伟大目标。一代代共产党人为实现这个目标而不懈地奋斗着。然而，这个奋斗过程是分阶段的，在不同的历史阶段有不同的具体纲领和中心任务。每一代共产党人的历史责任，是完成好自己面临的中心任务，否则就会影响甚至损害共产主义事业的发展。坚持以马克思主义为指导，不能离开中心任务空谈马克思主义，更不能把马克思主义教条化，影响和干扰中心任务的完成。当代中国共产党人的中心任务，是建设有中国特色社会主义。因此，一定要以我们正在做的事情为中心，着眼于马克思主义理论的运用，着眼于对实际问题的理论思考，着眼于新的实践和新的发展，运用马克思主义基本理论研究解决现实中的重大问题，使我们的思想和行动更加符合客观实际，更加符合社会主义初级阶段的国情和时代发展的要求，更加符合当前改革开放和现代化建设的需要。"},{"type":"paragraph","text":"强调立足于“眼前的历史运动”，以我们正在做的事情为中心，就要坚决克服任何不切实际的空想。我们坚信马克思主义关于人类社会必然走向共产主义这一基本原理。共产主义只有在社会主义社会充分发展和高度发达的基础上才能实现，因此它是一个非常漫长的历史过程。我们对社会未来发展的方向可以作出科学上的预见，但未来的事情具体如何发展，应该由未来的实践去回答，我们不可能也不必要对遥远的未来作具体的设想和描绘。过去，我们对这个问题的认识比较肤浅、简单，不能正确地认识实现共产主义是非常漫长的历史过程，我们正处于并将长期处于的社会主义初级阶段是整个建设有中国特色社会主义的很长历史过程中的初始阶段，其结果是用超越阶段的空想代替眼前的运动，严重影响和干扰了现代化建设的中心任务。共产党人要树立共产主义远大理想，坚定信念，忘记远大理想而只顾眼前，就会失去前进方向。但是，为实现共产主义而奋斗，要体现在脚踏实地地为实现党在现阶段的基本纲领而不懈努力，扎扎实实地做好现阶段的每一项工作上。离开现实工作而空谈远大理想，就违背了马克思主义。"},{"type":"paragraph","text":"1890年，恩格斯在为《宣言》德文版所作的序言中写道：今天我写这个序言的时候，全世界无产阶级已经真正联合起来了。他无限感慨地说：如果马克思今天还能同我站在一起亲眼看见这种情景，那该多好啊！一百多年过去了，在马克思主义旗帜指引下，中国共产党团结和带领全国人民，开辟了建设有中国特色社会主义道路，社会主义在中国焕发出勃勃生机。马克思、恩格斯的伟大理想，已经成为占世界人口五分之一这样一个大国的生动实践。我们相信，如果马克思、恩格斯能活到今天，看到如此波澜壮阔的历史伟业，他们一定会非常欣慰的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}