{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"分清路线是非　正确认识自己","authors":["项凤林"],"dates":[{"year":1973,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"分清路线是非　正确认识自己"},{"type":"paragraph","text":"中共安徽省庐江县委书记　项凤林"},{"type":"paragraph","text":"在批修整风和思想、政治路线教育过程中，我通过认真看书学习，认识到：自己要很好贯彻执行毛主席的无产阶级革命路线，必须坚持辩证唯物论和历史唯物论，以无产阶级革命路线为标准，严格解剖自己，多想自己的弱点、缺点和错误，分清路线是非，才能正确认识自己，正确对待群众，正确对待无产阶级文化大革命。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"县委是代表党在全县贯彻执行党的路线和政策的。县委领导干部的重要言行，不是体现了党的路线和政策的精神，就是违背了党的路线和政策的精神。我原是中共庐江县委书记，由于执行了刘少奇的反革命的修正主义路线，在无产阶级文化大革命中，受到了群众的批判。以后，我较早地被结合进了新生的县革委会。新县委成立时，我又被选为县委书记。那时，我决心相信群众，依靠群众，做好工作。但是，由于我对马列主义、毛泽东思想学习不够，路线觉悟不高，在工作中仍然常常出现新的错误思想。"},{"type":"paragraph","text":"一九六九年七月，庐江县几天之内陡降暴雨一千多毫米，发生了历史上罕见的洪水灾害。我在洪区发现有些人在忙于搬家，不注意抗洪保堤。眼看着十几万亩即将到手的庄稼就要被洪水吞没，我就向群众提出了既要抢险移民、更要防汛保堤的意见。但是，有些干部和群众的抵触情绪很大，甚至有人说：“项凤林又瞎指挥。”我听了感到难过。我想，我要相信群众，但群众却不相信我，说话不灵了。这说明我的思想有了反复，要坚定相信群众的决心又动摇了。"},{"type":"paragraph","text":"这种思想上的反复为什么会产生？我经过很长一段时间的琢磨，特别是通过看书学习，才逐渐弄通了道理。毛主席指出：“马克思、恩格斯、列宁、斯大林教导我们认真地研究情况，从客观的真实的情况出发，而不是从主观的愿望出发”。我却直接违反了这一真理。我强调要防汛保堤，主观愿望虽然是好的，但是我对当时的雨情、水势、地形等缺乏具体的了解和分析，有些脱离客观实际。我的意见对于河床宽、排洪快、水势缓的下游一些圩区是适合的，而对于河床窄、水势急的上游一些圩区却是很不适合的。事实证明，由于雨情太急，山洪过猛，上游的一些圩堤是无法保住的。同时，当时我对自己意见中的一些合理成分，也未能区别情况，尽可能地向当地群众做宣传，使他们了解和接受。我也直接违背了毛主席早已为我们规定了的一条基本的工作路线：“马克思列宁主义的基本原则，就是要使群众认识自己的利益，并且团结起来，为自己的利益而奋斗。”在这样的情况下，我受到群众的批评是完全应该的。我不是虚心地听取群众的意见，而是错误地认为群众不相信自己。这是我不相信群众的一种表现，是唯心史观作怪的结果。在自我解剖中，我不仅发现了自己的缺点和错误，而且更加了解了群众，提高了执行毛主席的革命路线的自觉性。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"庐江新县委成立后，在党的“九大”团结、胜利路线的指引下，由于县委领导班子的团结一致和广大干部群众的共同努力，庐江的革命和生产的形势发展较快较好。报纸上常有庐江的报道，上级领导也表扬庐江，群众中也出现了表扬县委的议论。这时，我心里乐滋滋的，随之而来的是一联串这样的回顾：什么“出身好”、“革命早”、“工作有成绩”，等等。认为自己“一贯正确”的错误思想又抬头了。"},{"type":"paragraph","text":"在思想、政治路线教育中，我认识到自己并不是一贯正确的。"},{"type":"paragraph","text":"一九六三年的下半年，我来到了庐江。因为我的理论水平低，路线觉悟不高，我在庐江抓第一件工作“四清”运动时，就执行了刘少奇“打击一大片，保护一小撮”的资产阶级反动路线。无产阶级文化大革命初期，我对这场伟大革命运动很不理解，又执行了刘少奇的资产阶级反动路线，压制群众的革命运动，保护了党内一小撮走资本主义道路的当权派。回想起这些事情，我痛切地感到：过去，我虽然在主观上也是想为无产阶级掌好权，但是由于路线错了，我在实际上帮了资产阶级的忙，损害了无产阶级的利益。感谢党和群众在无产阶级文化大革命中对我进行批判教育，把我从修正主义路线上拉回到毛主席的革命路线上来。"},{"type":"paragraph","text":"庐江县工作中的一切成绩，都应当归功于毛主席的革命路线，归功于广大革命群众和基层干部的艰苦奋斗。过去，我只管田，忘了革命路线，粮、油、棉的产量总是上不去，粮食亩产一直在五百斤左右徘徊。在无产阶级文化大革命中，由于深入开展了“农业学大寨”运动，仅两年的时间，粮食亩产就增长了二百多斤。以前，我抓一个点上的工作，不是重视调动群众里蕴藏着的巨大的社会主义积极性，走自力更生、艰苦奋斗的道路，而是侧重于政府的物质支援，要肥给肥，要钱给钱。在这种单靠支援的错误思想指导下，连抓三年，虽然费了很大力气，但是点里的生产面貌变化仍然很小。以后，我抓另一个点上的工作，处处坚持贯彻执行毛主席的革命路线，力求以毛主席的哲学思想为指导，强调无产阶级政治挂帅，着重用大寨精神教育群众，认真落实党的政策，团结和依靠基层干部，发动和依靠群众，自力更生，把革命精神和科学态度结合起来，大搞科学种田。这样，也抓了三年，粮食亩产就由三百多斤上升为八百多斤，超过了《纲要》。事实雄辩地证明了一个真理：“思想上政治上的路线正确与否是决定一切的”。"},{"type":"paragraph","text":"对庐江工作中的成绩，我所以能发挥一点作用，正是自己不断接受教育、不断改正错误的结果。经过认真看书学习，我才更深切地意识到过去把自己一时的部分的正确，夸大为一贯的全部的正确，只愿意看到成绩的一面，不愿意看到缺点和错误的一面，而且以现在的成绩去否定过去的错误，这种想法是一叶障目，是唯心论和形而上学的，因而是完全错误的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"过去，群众批判我在农业上搞定额计酬是物质刺激、工分挂帅。现在在落实党的农村经济政策中，在搞定额计酬的时候，怎样正确认识群众对我的批判呢？怎样才会防止又犯物质刺激、工分挂帅的错误呢？为了弄清这个问题，我反复学习了马、列和毛主席的有关著作。列宁指出：“批判应该是这样的：不是把一定的事实和观念比较对照，而是把它和另一种事实比较对照；对这种批判唯一重要的是尽量确切地把两种事实研究清楚”。毛主席说：“路线是个纲，纲举目张。”我认真学习了这些教导，以毛主席的革命路线为标准，对上述各种情况进行了反复的对比、分析，找出了问题的症结。一些在表面现象上好象是相同的东西，其实有着质的差别。社会主义“各尽所能，按劳分配”原则是建立在生产资料社会主义公有制的基础上，是与地主、资本家不劳而获的分配制度根本对立的。它正确地反映了社会主义阶段生产发展水平和群众的觉悟程度，反映了社会主义社会的客观经济规律。但同时，它又“默认不同等的工作能力是天然特权”（马克思），还没有脱离资产阶级法权的框框。因此，要贯彻执行这一原则，就必须坚持无产阶级政治挂帅，鼓励人们从革命利益出发，为社会主义积极劳动。而刘少奇一伙却极力歪曲这一原则，取消无产阶级政治挂帅，妄图把这一社会主义原则篡改成修正主义的物质刺激、工分挂帅，诱使人们走上为追求个人眼前物质利益而劳动的邪路，为他们复辟资本主义创造条件。在无产阶级文化大革命以前，我在修正主义路线影响下，未能很好地坚持辩证唯物论，见物不见人。在这种错误思想的影响下，有的生产队为完成生产任务，不注意对群众进行思想政治工作，而一味地用加工分的办法去刺激群众的生产积极性，或用工分作为惩罚手段来维护劳动纪律。其结果，不仅影响了生产任务的完成，也影响了群众的政治积极性，影响了群众之间的团结。现在，我们搞社会主义的定额计酬，就必须很好地汲取过去的经验教训，始终强调思想、政治路线教育，教育农民坚持走社会主义道路，不断同资本主义自发倾向和私有观念作斗争，自觉地为社会主义革命和建设而劳动。在无产阶级政治挂帅的前提下，按照劳动的质量和数量付给合理的报酬，既强调社会主义劳动态度，也不忽视物质产品的按劳分配。这样，有利于调动群众的社会主义积极性，正确地体现了毛主席的革命路线。这与无产阶级文化大革命以前，在修正主义路线影响下所搞的物质刺激、工分挂帅，是性质根本不同的两回事。"},{"type":"paragraph","text":"这样一对比，一分析，使我在报酬的问题上，从路线上分清了无产阶级思想与资产阶级思想、社会主义与资本主义的界限。以毛主席的革命路线作为判断是非的标准，就排除了在对待自己问题上的偏见。正确地认识了自己，就能正确地对待群众，正确地对待无产阶级文化大革命。"},{"type":"paragraph","text":"我在认真看书学习，提高对自己、对群众、对无产阶级文化大革命的思想认识的同时，也注意改变自己的作风，迈开双脚到群众中去，进行调查研究，在斗争实践中，密切与群众的关系，提高了路线斗争觉悟，进一步理解到正确对待自己、对待群众、对待无产阶级文化大革命的重要意义。我有决心也有信心，在马列主义、毛泽东思想指引下，在继续革命的大道上阔步前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}