{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国掌握核武器粉碎了美帝充当“核霸王”的迷梦越南万众欢腾祝贺我核试验巨大胜利各地群众纷纷举行庆祝集会　我驻越大使馆收到大批贺信　越南总工会、妇联和劳动青年团等团体电贺我第一颗原子弹爆炸成功","authors":[],"dates":[{"year":1964,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社河内18日电　越南北方各地职工、青年、学生，在得悉中国成功地爆炸了第一颗原子弹的消息后，万众欢腾，纷纷举行集会，热烈祝贺中国为保卫世界和平而作出的这一巨大贡献。"},{"type":"paragraph","text":"河内红河文具厂夜班工人，十六日晚上听到“越南之声”电台广播这一消息后，兴奋得振臂高呼:“中国共产党万岁!”“毛泽东主席万岁!”并立即在车间举行集会，热烈欢呼中国人民的这一巨大胜利。"},{"type":"paragraph","text":"河内冬春针织厂一千多名职工十七日下午举行集会，向中国共产党和中国政府表示:热烈的祝贺。集会一致通过并全体签署一份寄给中国共产党和中国政府的贺信，表示全厂职工决心大力促进生产，提前十五天完成一九六四年生产计划，用实际行动祝贺中国人民的胜利。"},{"type":"paragraph","text":"河内还剑湖区各界青年一千多人十七日晚上举行集会；一致通过给毛泽东主席和中国政府的贺信，代表这个区的两方五千名青年，向中国人民表示热烈的祝贺。会后并派出代表，把贺信送交中国驻越南大使馆。信中说，核武器掌握在中国兄弟手里，是对和平事业的保证，是对越南人民建设社会主义北方、争取南方解放和统一祖国斗争的鼓舞，同时也增强了世界革命人民的信心。"},{"type":"paragraph","text":"河北氮肥厂建设工地的七千多名职工，十七日早上举行盛大集会。工地总指挥在会上热情地阐述了中国的这一巨大成就对保卫世界和平的重大意义。会上一致通过了给中国共产党和中国政府的贺电。太原钢铁联合企业职工十七日晚上也举行盛大集会。这个企业的工会，代表全厂二万多名职工，写信给中国共产党、中国政府和中华全国总工会，表示热烈的祝贺。"},{"type":"paragraph","text":"海防水泥厂、海防陶瓷厂、海防港口、鸿基煤炭公司、越池化工厂、越池粉丝厂以及河内的许多工厂职工，十七日都先后举行集会，并写信给中国共产党、中国政府，欢呼中国试验原子弹成功，欢呼中国人民在保卫和平、粉碎美帝国主义的核讹诈政策的斗争中所取得的巨大胜利。"},{"type":"paragraph","text":"中国驻越南大使馆十七日收到许多越南机关、团体、干部、职工、学生写给中共中央、毛泽东主席、刘少奇主席、周恩来总理和大使馆的贺信，热烈祝贺中国成功地爆炸第一颗原子弹。"},{"type":"paragraph","text":"这些来信，是他们十六日晚上听到“越南之声”广播电台停止了它的正常广播节目，特别播送了中国爆炸第一颗原子弹成功的消息后连夜赶写的。"},{"type":"paragraph","text":"河内市行政委员会主席陈维兴在给朱其文大使的信中，代表河内市行政委员会和河内市人民向中国人民表示最热烈的祝贺。信里说，我们坚信，伟大的中国人民在中国共产党领导下，用毛泽东思想武装起来，坚持光荣的革命路线，将在自己崇高的光辉事业中，取得更多胜利，以巩固和保卫社会主义革命，击败美帝国主义的阴谋，反对现代修正主义，保卫马克思列宁主义的纯洁性，保卫世界和平。"},{"type":"paragraph","text":"越南医科大学从南方集结到北方的学生在写给中共中央和毛泽东主席的信里说，中国的原子弹的爆炸，是对好战成性的美帝国主义的无比有力的警告，粉碎了它们企图充当“核霸王”的迷梦。中国的伟大成功，对我们正战斗在反美前哨的越南南方亲人是个巨大的鼓舞，也使我们感到返回故乡的日子更加接近了。"},{"type":"paragraph","text":"越南劳动党中央农村工作部的全体干部、职工在给朱其文大使的信中说，中国的原子弹的爆炸，使全世界的革命人民高兴，使帝国主义集团颤抖，它挫败了现代修正主义者企图削弱社会主义阵营力量的阴谋。"},{"type":"paragraph","text":"信中说，中国的胜利是马克思列宁主义和毛泽东思想的胜利。这个巨大的胜利是对民族运动和保卫世界和平运动的巨大鼓舞，它使我们在社会主义建设和争取祖国统一斗争中增强了力量。"},{"type":"paragraph","text":"正在医院住院治疗的病人黎德得，依靠别人的扶助，忍受腰部的疼痛，在十六日晚上写信给朱其文大使说，“我相信，在以毛泽东主席为首的中国共产党的领导下，中国人民在核科学研究方面，将取得更巨大的胜利，以便为世界的持久和平服务，为民族解放运动服务。”"},{"type":"paragraph","text":"越南文化部理论和业务学校学生范志清在给毛泽东主席、刘少奇主席、周恩来总理的信里说，“当我们听到中国试验核武器成功的消息时，每个人都停住呼吸，感到欢欣鼓舞，感到自豪和骄傲，眼泪也要流下来了。”信中说，“我们一向对中国的支持怀着钢铁般的信心。我们常想，要是中国拥有核武器，看看美帝国主义还敢动我们一根毫毛!”"},{"type":"paragraph","text":"十七日上午，越南各界代表三十多人先后到中国驻越南大使馆和中国驻河内其他机构，热烈祝贺中国爆炸第一颗原子弹成功。"},{"type":"paragraph","text":"这些代表中包括机关负责人、干部、部队战士、工人、学生、新闻工作者。其中很多人还把他们写给中国政府和毛泽东主席的祝贺信交给中国同志。"},{"type":"paragraph","text":"新华社北京19日电　中华全国总工会主席刘宁一收到了越南总工会发来的热烈祝贺我国第一颗原子弹爆炸成功的电报。"},{"type":"paragraph","text":"电报说，中华人民共和国成立才十五年，中国人民就已获得了巨大的科学成就，它证明了中国工人和人民的伟大创造力。这一伟大的成就加强了中国的国防力量’加强了世界和平；对于总想用核武器来威胁民族解放运动和世界人民的美帝国主义的核讹诈政策给予了打击和限制。体现着中国人民维护和平的热切愿望的这一伟大成就，对于全世界人民保卫和平的事业是个巨大的贡献，对于正在反对美帝国主义，在越南北方建设社会主义、争取解放越南南方和重新统一祖国而斗争的越南人民是个无可估价的鼓舞。我们对马克思列宁主义的胜利充满热情和信心，我们衷心祝中国工人、科学家和人民在科学技术领域中，在保卫世界和平的事业中获得进一步的更为辉煌的成就。"},{"type":"paragraph","text":"新华社北京19日电　中华人民共和国全国妇女联合会收到了越南妇女联合会发来的电报，热烈祝贺我国成功地爆炸第一颗原子弹。"},{"type":"paragraph","text":"电报说，“越南妇女热烈祝贺中国第一次试验原子弹取得的辉煌成功。伟大的六亿五千万中国人民的这一巨大成就不仅加强了中国的国防力量，而且为保卫亚洲和世界和平和反对美帝国主义的核讹诈和好战作出了巨大的贡献。我们衷心地向中国人民和妇女致以最热烈的祝贺。谨请向中国的科学工作者、工程技术人员和工人转致越南妇女的热烈祝贺。”"},{"type":"paragraph","text":"新华社北京19日电　中国共产主义青年团中央委员会收到了越南劳动青年团、越南青年联合会、越南全国大学生联合会联名发来的电报，祝贺我国第一颗原子弹爆炸成功。"},{"type":"paragraph","text":"电报说，当中国人民试制成功第一颗原子弹之际，越南青年和学生向兄弟的中国人民、中国青年和学生致以热烈的祝贺!我们以极大的热情欢迎爱好和平的中国人民为加强国防保卫祖国而取得的辉煌成就。你们的成就对美帝国主义的核威胁政策是个严重打击，对亚洲、非洲、拉丁美洲人民和世界上一切为民族解放和保卫世界和平而斗争的人民是一个巨大的鼓舞。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}