{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《刘邓大军南征记》序","authors":["李达"],"dates":[{"year":1981,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《刘邓大军南征记》序"},{"type":"paragraph","text":"李达"},{"type":"paragraph","text":"1947年7、8、9月，中国人民解放军由战略防御转入战略进攻。当时刘伯承司令员、邓小平政委奉命率晋冀鲁豫野战军担任战略突击队的任务，实施中央突破。"},{"type":"paragraph","text":"当时敌人虽然在装备和兵数上仍处于优势，在两翼仍保持着攻势，但党中央、毛主席审时度势，洞察敌军的有生力量已经受到很大损失，敌人战线的中央已经转入防御，蒋军必败我军必胜的局面已经形成，新的大革命高潮已经临近，我军转入战略进攻的时机已经成熟，便毅然决然转入战略进攻。这一决策，对扭转历史车轮有决定的意义。在这样的形势下转入战略进攻，而进攻的样式又是千里跃进，釜底抽薪，因而，担任战略突击任务的部队，就不免碰到很多险关。"},{"type":"paragraph","text":"鲁西南战役旗开得胜，但在捷报声中，埋伏着危机。譬如：羊山战斗迁延，蒋介石认为刘伯承部攻不下羊山，则鲁西南会战共军即系失败；蒋介石又继续从各地抽兵向我围攻；敌人阴谋水淹我军。真是一波三折。"},{"type":"paragraph","text":"这时刘邓首长的决心是："},{"type":"paragraph","text":"公开揭露蒋介石决堤的罪恶阴谋，呼吁各界人士起来制止；集中全部兵力，迅速攻歼羊山敌人；不在鲁西南恋战，提早跃进大别山。于是三折之波平伏下去了。"},{"type":"paragraph","text":"在进军途中，刘邓指挥部进到汝河北岸时，遇到前有阻师后有追兵险情。这是战略进军中遇到的最大难关。刘邓决心在当面敌人中间杀出一条血路，冲过去，于是，“狭路相逢勇者胜”了！"},{"type":"paragraph","text":"过了汝河一关，又是淮河一关。"},{"type":"paragraph","text":"刘邓指挥部在河边的一个小屋子里开紧急会议，最后邓小平同志说：伯承和际春先渡过河去指挥部队展开，李达组织渡河，我来对付后面的追兵！刘司令员当即定下决心说：政治委员说了就是决定，立刻行动！在掌握了水情之后，部队终于全部渡过了淮河，胜利地进入大别山。于是，许多关于天意民心的神话传开了。"},{"type":"paragraph","text":"我军在大别山取得了战略展开和中铺、张家店、高山铺等歼灭战的胜利之后，敌人集中了33个旅对大别山作重点进攻，刘邓决心以新来大别山的十纵、十二纵和原在大别山的一纵，在桐柏、江汉、淮西三区作战略再展开，蔓延游击战争，在陈唐、陈赓两兵团发动平汉战役的协同下，内线坚持与外线拉敌相配合，以打破敌人的围攻。这一决心下得很紧急，而且立即付诸实施，同时为了适应战斗环境，把刘邓指挥部一分为二。于是，敌人对大别山重点围攻的阵势被撕破了，我军在江淮河汉4，500万人口的广大地区在战略战术上都展开了，迫使敌人防线从黄河退到长江，退了一千里。在这个期间，大别山内线坚持和外线展开的部队和地方工作干部，斗争都是十分艰苦和英勇的，他们高度发扬了“一不怕苦，二不怕死”，“釜底抽薪，不怕烧手”的精神；许多中华民族的英雄儿女在斗争中牺牲了，他们将永垂青史！在这险恶的斗争环境中，锻炼出许多优秀的干部和战士，他们成了部队的坚强骨干。南征大军拖瘦了，但比之以往更加壮实了。"},{"type":"paragraph","text":"在这样的艰苦斗争环境中，树立良好的作风和风气，坚决而切实地执行三大纪律、八项注意，紧紧依靠人民群众，是在敌人战略要害地区立足生根取得胜利的根本大事。"},{"type":"paragraph","text":"在大别山，刘邓多次在讨论地方和部队工作的会议上，着重指出：“必须树立一种艰苦朴素，实事求是，给群众做好事的作风和风气。必须反对一种浮夸、浪费、奢侈、铺张，不给群众做好事的作风和风气。”并且指出：“如果能这样做，我们就为党为人民造福万代，否则就对党对人民贻害无穷。”这种树一代人之新风的远大思想，一直指导我们前进。"},{"type":"paragraph","text":"刘邓首长说，如果我们部队没有良好的纪律，就和国民党军队一样，人民也要反对我们。邓小平政委多次向部队干部阐明三大纪律、八项注意的含义。他说：“党的路线，党的政策，在全军中人人能够办到和必须办到的，就是三大纪律、八项注意。这是毛主席在开始创立红军时就规定下来的，把军队的三大任务集中了一下，能够适合每个军人都能够做到和必须做到，即把打仗集中成为一切行动听指挥，把群众工作集中成不拿群众一针一线，把经济集中为一切缴获要归公，把我们的任务和政策具体化到八项注意中去，如对人要和气，要反对军阀主义，买卖要公平是工商政策，不搜俘虏腰包是俘虏政策等等”。他强调指出，“把三大纪律、八项注意都做到了，一个革命军人才是够了格，只靠冲两个锋，是不够格的”。在大别山敌人集中33个旅对我作重点围剿的时候，邓小平同志和李先念同志每到一地都亲自检查三大纪律、八项注意。邓小平同志指出，群众最痛恨的就是抛撒粮食，抛撒稻草，到处屙屎，还有住群众内房。后来，他去参加中央九月会议的时候，从西柏坡写信回中原说：“毛主席在几次会议及谈话中，提出全党当前任务为：‘军队向前进，生产长一寸，加强纪律性，革命无不胜’四句话，但强调指出，加强纪律性，即克服全党严重存在的无政府无纪律状态，为保障前两任务及革命胜利之中心环节。”"},{"type":"paragraph","text":"1947年的南征及南征后一年的艰苦斗争，转瞬过去三十多年了，这场斗争，给我们留下了许多有益的东西，尤其是艰苦朴素，实事求是，为人民做好事的作风和风气，遇事在关键时刻正确迅速定下决心付诸实施的作风和气概，“一不怕苦，二不怕死”“釜底抽薪，不怕烧手”的献身精神，严格的组织性和纪律性。"},{"type":"paragraph","text":"《刘邓大军南征记》，经过许多身在其时、身在其中的作者的共同努力，在一定程度上反映了这一时期革命的面貌，保留了这些可贵的革命史实。"},{"type":"paragraph","text":"目前，全党全国人民，在党中央正确的领导下，正在奋起进行四个现代化建设。这些革命历史遗留下来的优良传统，对于今天我们进行四个现代化建设是十分宝贵的。目前党在中兴，国家在中兴，振兴中华是全国人民的愿望。这些革命历史上传下来的优良传统，对于党的中兴，国家中兴，对于振兴中华，是十分宝贵的。"},{"type":"paragraph","text":"因此，这部书的出版，既有历史意义，又有现实意义，在这一点上，承担编辑出版任务的河南人民出版社及其编辑部，作出了应有的贡献。"},{"type":"paragraph","text":"1981年7月1日于北京"},{"type":"paragraph","text":"（河南人民出版社供稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"河南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}