{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":11,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"十三大确定的党的基本路线是十一届三中全会以来路线的重要丰富和发展","authors":[],"parts":[{"type":"paragraph","text":"新华社北京11月13日电 中央财经领导小组副秘书长袁木近日撰文指出，党的十三大确定的党的基本路线，以社会主义初级阶段为立足点，以有中国特色的社会主义为旗帜，突出了一个中心、两个基本点，这是对十一届三中全会以来党的路线的重要丰富和发展。"},{"type":"paragraph","text":"为了深入学习党的十三大精神，新华出版社出版了《为胜利实现党的十三大任务而奋斗——十三大精神学习辅导材料》一书，袁木为这本书写了代序言，题目是《坚持党在社会主义初级阶段的基本路线》。文章中说，我们学习党的十三大报告和其他文件的目的，甚至可以说是最重要的目的，就是要加深理解和努力掌握党在社会主义初级阶段的基本路线，自觉地用它来指导我们的实践。从十一届三中全会开始，经过十二大，到这次十三大，九年来贯串于我党全部实践的一根红线，就是十一届三中全会重新确立的马克思主义的正确路线。十二大和十三大，对这条路线，在广度和深度上，都有很大的丰富和发展。而十三大比之十二大，随着建设和改革特别是改革实践的全面展开，这种丰富和发展又向前推进了一大步。十三大报告本身，就是十一届三中全会以来，包括十二大在内，党的路线及其实践的总结、丰富、发展和升华。十三大把党在社会主义初级阶段的基本路线，直接表述为在这个阶段“建设有中国特色的社会主义的基本路线”，从而更准确、更鲜明地反映了我国建设和改革的实际，必将更有力地吸引、鼓舞和动员全党同志和全国人民，沿着有中国特色的社会主义道路继续奋勇前进。"},{"type":"paragraph","text":"文章说，十三大报告在思想上、政治上和理论上作出的最突出、最重大的贡献，是从我国历史的和现实的基本国情出发，深刻地分析和科学地阐明了我国正处于社会主义的初级阶段，并且非常明确地指出了这是建设有中国特色的社会主义的首要问题，是解决当代中国一切问题的根本立足点。十三大将十一届三中全会以来我们党的路线的精髓即“一个中心，两个基本点”，鲜明地载入我们党在社会主义初级阶段的基本路线，经过广泛深入的宣传教育，心将更加深入人心。这对于我们集中力量发展社会生产力，对于我们既坚持社会主义而又不使社会主义陷于僵化，能够使它充满生机和活力，无疑是极为重要的。"},{"type":"paragraph","text":"文章中说，集中力量进行现代化经济建设是党和国家的中心任务，是否有利于促进社会生产力的发展是我们衡量一切工作得失成败的根本标准。我国社会主义初级阶段的根本特点，面临的主要矛盾，就是社会生产力落后，就是还没有实现工业化，还没有实现生产的商品化、社会化和现代化。人民的富裕幸福，国家的繁荣富强，种种社会矛盾的解决，归根到底都离不开生产力的发展。一切以发展社会生产力为中心，这是最要紧的一条。今天我们之所以还要强调在坚持公有制经济为主休的前提下发展多种所有制经济，强调在坚持按劳分配为主体的前提下实行多种分配形式，允许存在着雇佣关系的私营经济有一定程度的发展，允许一定程度非劳动收入的存在和发展，都因为它们是现阶段即社会主义初级阶段发展社会生产力所不可缺少的，是对社会主义公有制经济的必要的有益的补充，而不是又要重新恢复什么剥削制度，重新培植什么剥削阶级。总之，集中力量发展生产力，以是否有利于发展生产力作为检验一切工作的根本标准，这是最重要的。"},{"type":"paragraph","text":"文章指出，改革和开放，是大势所趋，人心所向，不可逆转，只能前进，不能动摇，更不能后退。我们的社会主义基本制度是好的，是比资本主义制度更为先进的制度。但它在许多方面还不成熟，不完善，因此束缚了生产力的发展，压抑了人民的积极性。搞社会主义，最重要的是两条，一条是以公有制为基础，一条是以实行按劳分配为主要分配原则。由于我们的公有制，特别是全民所有制，在所有制的具体形式方面还不完善，在经营方式和管理办法方面还有许多缺陷，再加上过去片面地追求所有制形式上的纯而又纯，认为越大越公越好，结果使公有制经济特别是全民所有制经济长期处于独家经营的垄断地位，缺乏竞争与活力，按劳分配原则又长期没有得到认真贯彻，结果是大家端铁饭碗，吃大锅饭，搞平均主义，把人们都养懒了，弄得大家都没有积极性了。这主要是体制上的问题。总的来说，我们国家的人才严重不足，不能适应现代化建设的需要，但许多地方、部门和单位又严重地积压人才，许多人有劲无处使，有聪明才智发挥不出来。地方所有、部门所有和单位所有，严重妨碍着人才的合理流动。有些拔尖的人才脱颖而出，往往受不到重视和欢迎，相反却受到不应有的忌妒、讽刺和挖苦，甚至歧视和打击，这种情况不改变，社会主义现代化建设怎么能加快呢！出路何在？别无他途，唯有改革，不改革是没有希望的。"},{"type":"paragraph","text":"文章认为，我们必须充分利用目前有利的国际条件，同时面对国际市场激烈竞争和世界新技术革命的严峻挑战，坚定不移地放手地实行对外开放，面向世界，把社会主义国家的，资本主义国家的，发达国家的，发展中国家的，一切别国的好的东西都能吸收过来，为我所用，为实现我们国家的社会主义现代化服务。 （下转第四版）"},{"type":"paragraph","text":"文章说，在社会主义条件下，一定要大力发展有计划的商品经济。在社会主义这个历史阶段，如果没有商品经济的充分发展，就不可能实现生产的社会化、现代化，社会主义公有制经济赖以建立的基础就不巩固，社会主义制度也就不可能得到最终的巩固和完善。这是历史的规律。现在，如果对这一点还认识不清，对于我们现在采取的许多改革措施，他就会思想不通，格格不入。十二届三中全会关于经济体制改革的决定，明确指出社会主义经济是在公有制基础上的有计划的商品经济，这是我们党对马克思主义经济理论的重要的创造性发展，是指导我国经济体制改革的基本理论。因此，我们理解和掌握十三大确定的党的基本路线的一个极其重要的方面，就是要在社会主义条件下大力发展有计划的商品经济，进一步破除那种把商品经济同资本主义等同起来的错误观念。十一届三中全会以来，各地经济发展有快有慢，脱贫致富有快有慢，重要的一条就在于是放手地发展商品经济呢，还是在这个问题上观望、徘徊、犹豫、动摇。对于这一点，我们一定要通过对十三大报告的学习，进一步加深理解，提高认识。"},{"type":"paragraph","text":"文章指出，加强壮会主义民主政治的建设，对于我们来说是一项很紧迫的任务。社会主义民主政治，是同社会主义商品经济相适应的上层建筑。从原则方向上说，我们的目标是要建设高度的社会主义民主，不然就不可能最终巩固和完善社会主义制度。我们在进行社会主义民主政治建设的时候，当然可以也应当借鉴在资本主义制度下某些实行民主的具体做法，因为民主政治的发展本身是有一定的继承性的。但是，我们又必须从原则上划清社会主义民主同资本主义民主的界限，保持和发扬我国社会主义政治制度的特点和优势，坚持共产党的领导，坚持人民民主专政，决不能照搬西方的所谓“三权分立”和多党轮流执政。我们的人民代表大会制度是好的，问题是怎样巩固、完善和发展。我们既要坚定地发展社会主义民主政治，又要坚持从实际出发，有计划、有步骤、有秩序地进行，不能操之过急，一切都要讲求实效，从当前应该和可能解决的问题入手，不能只从理想的模式出发。"},{"type":"paragraph","text":"文章说，在加强物质文明建设的同时，必须抓紧建设社会主义精神文明。把社会主义精神文明作为社会主义社会的一个重要特征肯定下来，这是我们党从十一届三中全会以来，对社会主义进行再认识过程中得出的又一个重要认识成果，是对马克思主义关于科学社会主义理论的又一个重要发展。社会主义精神文明建设当然要以马克思主义为指导，但固守前人局限于历史条件而带有空想成份或不适应当前具体实际的个别论断，决不是真正地“坚持”马克思主义。我们一定要象十三大报告所要求的那样，把马克思主义基本原理同中国实际更好地紧密结合起来，去努力造成有利于现代化建设和改革开放的理论指导、舆论力量、价值观念、文化条件和社会环境，抵制封建主义和资本主义的腐朽思想，振奋起全国人民献身于社会主义现代化率业的巨大热情和创造精神。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}