{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做先进生产力的开拓者——中科院上海高技术基地实践“三个代表”纪事","authors":["谢卫群"],"dates":[{"year":2001,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"做先进生产力的开拓者"},{"type":"paragraph","text":"——中科院上海高技术基地实践“三个代表”纪事"},{"type":"paragraph","text":"本报记者谢卫群"},{"type":"paragraph","text":"编者按：江泽民总书记在“七一”讲话中指出：“科学技术是第一生产力，而且是先进生产力的集中体现和主要标志。”20世纪60年代，中国科学院设在上海的研究机构为研制“两弹一星”做出了重要贡献；90年代末，这些研究机构组成高技术基地，继续做先进生产力的开拓者。基地党组织出色地发挥了领导核心作用，党员科技工作者以冲在前面，勇攀高峰的模范行动，有力地推动了第一生产力的发展。只要我们坚持以“三个代表”重要思想作指导，大力发展我国科学技术事业，科教兴国的宏伟目标一定能实现。"},{"type":"paragraph","text":"中国科学院上海高技术基地被誉为我国高新技术研究的“国家队”，包括冶金所、技术物理所、光机所、硅酸盐所和有机所。20世纪60年代，这些研究所为“两弹一星”的成功研制建立了不可磨灭的功勋。面对新经济浪潮，高技术基地又该充当怎样的角色、交出怎样的答卷？"},{"type":"paragraph","text":"最近，记者走访上海高技术基地，听到了一个不约而同的回答：围绕经济建设中心，科研院所责无旁贷地要做先进生产力的开拓者，而党的基层组织要为这一目标的实现提供坚强的保证。"},{"type":"paragraph","text":"统一领导，凝炼创新目标"},{"type":"paragraph","text":"1998年，经中央批准，中国科学院实施知识创新工程试点。上海高技术基地被定为首批试点单位。江泽民总书记对这一创新工作提出了“基础性、战略性、前瞻性”的要求。"},{"type":"paragraph","text":"工程启动后，基地各研究所党委和行政一道，成立了知识创新试点工作领导小组，加强统一领导，为党委在知识创新试点中发挥政治核心作用构建了组织框架。领导小组协助所长，组织专家，召开会议，对创新项目分门别类进行研究和论证，引导大家着眼于国家战略需求，瞄准国际前沿，凝炼创新目标。上海高技术基地的5个所，研究领域和特色各不相同，但由于方向明确，组织得力，科研的指导思想相当一致——根据自身实际，紧扣国家最需要解决的科研问题，集中力量实施重点突破。顺应新材料的发展趋势，上海硅酸盐所提出了将工程材料、功能材料、无机涂层、特种玻璃、人工晶体、生物材料和环保材料等八大材料作为主攻方向。而上海有机所则打破学科界限，将研究所的发展方向定在“人口与健康”、“资源与环境”、“能源、空间和信息材料”上。上海冶金所进入了最活跃的信息、能源领域，以通信与信息、微系统、微电子作为主攻目标。"},{"type":"paragraph","text":"显然，各研究所调整后的主攻方向，不但突破了传统领域划分的局限，而且与国家当前的经济建设与战略需求更吻合。中科院副院长，上海冶金所所长、党委委员江绵恒在多种场合提出：我们应该经常想一想，老一辈科学家是怎样服务于国家需要的，而我们又做了什么？世界经济的竞争日趋激烈，我们必须主动迎接挑战。“国家队”不是任命的，而要靠竞争与贡献获得社会的认可。"},{"type":"paragraph","text":"为了确保既定的知识创新工程的研究方向取得实质进展，各所普遍参照国际研究机构的运行方式，推出一系列改革举措，采用按需设岗、按岗竞聘的用人机制，建立了目标管理与项目负责人或首席科学家制。"},{"type":"paragraph","text":"高技术基地走出了过去科研活动领域散、课题小、竞争力低的状况，创新能力大大提高。至今，先后有一批创新项目取得重要进展。由冶金所牵头的中科院存储转发通信小卫星项目、SOI材料产业化技术等项目取得了实质性突破。技术物理所由于顺应了国家航空航天的需求，全所未来10年的任务都已饱满。"},{"type":"paragraph","text":"党员带头，加速创新步伐"},{"type":"paragraph","text":"在上海高技术基地，哪里有重大课题，哪里有重大任务，哪里就有共产党员。上海技术物理所的做法尤其引人注目。该所从创新试点和完成国家重大任务的需要出发，及时调整党支部的设置，目前设创新项目和重大工程支部13个，高科技企业支部达6个。为完成卫星发射任务，需要抽调精兵强将进入发射现场，技物所党委就成立临时党支部，并对党支部、党员提出要求。这样，党员不管走到什么地方，都有自己的“家”。"},{"type":"paragraph","text":"针对研究所科技人员进入“代际”转移的现实，技术物理所在坚持标准、保证质量的前提下，加大在一线、一流青年科技人员中发展党员力度，补充新鲜血液。近两年，技术物理所发展新党员22名，其中35岁以下的青年骨干达16名。该所58位课题组长中，党员占55％。"},{"type":"paragraph","text":"由于种种原因，技术物理所921成像光谱仪课题遇到很大困难，进度一时跟不上总体要求。所党委及时调整课题负责人，选派一名党员科技骨干加强领导，很快改变了局面。"},{"type":"paragraph","text":"上海高技术基地各研究所党委还不失时机，抓住典型进行宣传，以鼓舞、激励更多人。"},{"type":"paragraph","text":"技术物理所的共产党员陈桂林，担任“风云二号”卫星副总设计师，团结带领课题组同志，十五年如一日，奋力攻关。一次试验中，因意外爆炸，他的视网膜脱落。就是在这样的情况下，他依然不退却，尽管视力极弱，坚持完成了33项技术创新。所党委以陈桂林为旗帜，让全所科技人员都受到激励。"},{"type":"paragraph","text":"冶金所党委则推出另一个典型——能源研究室副主任解晶莹博士。所里向深圳一家公司引进一条锂电池生产线，任务落到了她的身上。这时，她的孩子才出生几个月，需要照顾。然而，她毅然带着婴儿一起去深圳。被评为优秀共产党员的解晶莹说：“不断为党和国家创造财富，是人生价值的最好体现。”"},{"type":"paragraph","text":"创造方法，让科学家迸发巨大能量"},{"type":"paragraph","text":"科学家常说，基础研究没有自由便没有“火花”，而重大的工程研究没有组织就没有力量。"},{"type":"paragraph","text":"上海技术物理所承担的卫星工程任务，参与的部门和人员多，涉及方方面面。因此，在研制工作的每个重要阶段，党委领导都参与临战动员。“风云一号”A星研制工作即将进入正样时，科技人员发现在仪器的使用功能上仍有潜力可挖，于是，大胆提出了在“风云一号”气象卫星扫描辐射计上增加两个海洋探测通道的建议，使卫星同时具有气象和海洋探测功能，做到一星多用。为了确保如期发射，所党政班子集体向上级部门立下了保证在8个月内成功的“军令状”，给了科研人员一次创新的机会。科研人员自我加压，顽强拼搏，终于取得了成功，使我国从空间对海洋的观察工作整整提前了10年。"},{"type":"paragraph","text":"上海冶金所党政领导以团队协作、整体作战、无私奉献来凝聚全所的力量。国家重点实验室原主任、国家攀登项目微电子机械系统的首席科学家王渭源研究员，以开阔的胸襟，积极培养与提携年轻的科技人员。经他与复旦大学教授推荐，冶金所引进了年轻博士王跃林。目前，王博士已担任国家一集成微光机电系统的首席科学家。"},{"type":"paragraph","text":"在瞄准国际前沿进行研究的同时，还必须将科技成果转化为产业、就业与税收，这是上海高技术基地的又一个奋斗目标。各研究所党委不断强调：这不仅是政治和经济的需要，更是科学家的责任。"},{"type":"paragraph","text":"上海有机所研究员田伟生博士，从事甾体化学研究20多年。在相当长一个时期，他都是围绕发表论文做科研。所党委为他牵线搭桥，他所在的课题组与江苏扬州和浙江仙居的药厂合作，由企业提出生产中需要解决的问题，并提供研究经费，课题组负责研究。田伟生课题组活了，一批医药企业也活了。"},{"type":"paragraph","text":"1998年12月16日，光机所近30位青年学科带头人与研究生收到了一张请柬——所长徐至展院士的生日聚会邀请。说是“生日会”，其实就是党政领导与青年人的一次谈心会。没有蛋糕和礼物，徐至展院士坐在年轻人中间，从自己早年丧父、孤身求学开始，讲到“文革”时不改初衷、80年代奋起直追世界先进水平，谈到目前国家对高新技术的迫切需求，其言切切，深深地打动了人们的心：“选择了科研也就选择了奉献。”"},{"type":"paragraph","text":"楷模是一种力量，是一种精神，一旦被凝聚，就会迸发巨大的能量。1999年，光机所在国内外学术刊物上发表科研论文400多篇，其中以研究生为第一作者的比例达60％以上。三年间，先后有15位年轻博士从海外归来，数量之多创下了光机所历史纪录。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}