{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从巴黎舆论看阿法谈判","authors":[],"dates":[{"year":1961,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从巴黎舆论看阿法谈判"},{"type":"paragraph","text":"法国正处在比埃维昂谈判时更加不利的地位，但仍然企图在新的谈判中坚持分割阿尔及利亚领土和保持殖民利益特权的立场"},{"type":"paragraph","text":"阿尔及利亚共和国临时政府同法国政府间的谈判预定7月20日在法国上萨瓦省埃维昂以东的吕格兰恢复举行。5月20日开始的阿法谈判由于法国片面决定而在6月13日中止。这次谈判是法国在处于比它在5月20日时候更加不利的形势下同意恢复举行的。"},{"type":"paragraph","text":"一个多月来，巴黎的报纸，包括一些敢于正视现实的资产阶级报纸都指出，形势已变得对戴高乐政府更为不利，而阿尔及利亚共和国临时政府的地位却较休会时更为加强。它们大都指出以下四个事实："},{"type":"paragraph","text":"一、7月5日在阿尔及利亚法占区举行的反对法国分割阿尔及利亚的群众性示威有力地证明了阿尔及利亚人民站在阿尔及利亚共和国临时政府一边，反对法国政府的殖民主义政策。尽管法国殖民当局采用了血腥的镇压手段，阿尔及利亚人民仍然英勇斗争，表明了自己要求主权、独立和统一的决心。"},{"type":"paragraph","text":"二、法国政府企图利用休会期间进行分化阿尔及利亚同它的邻国友好关系的阴谋已遭到了挫折，摩洛哥、几内亚、马里等国政府都已宣布支持阿尔及利亚对它的撒哈拉领土主权的正义立场。"},{"type":"paragraph","text":"三、法国统治阶级内部的分歧日益深刻化。受到庄园主殖民集团支持的阿尔及利亚法占区殖民恐怖组织近来猖獗进行活动，其目的之一便是借此要挟受到本土金融工业集团支持的戴高乐政府实行赤裸裸的军事镇压，而戴高乐政权对这些组织的纵容态度进一步教育了斗争中的阿尔及利亚人民。"},{"type":"paragraph","text":"四、阿尔及利亚人民坚持反殖民主义斗争，并且不断取得胜利，这不仅使法国垄断集团继续恣意掠夺阿尔及利亚富源的打算遇到困难，而且也削弱了法国向美、英争平等地位的讨价还价资本。正是由于处于这种打不下去而又不甘心放弃殖民利益的进退两难的境地，法国当局不得不恢复谈判，企图寻找一条有利于自己的摆脱困境的出路。"},{"type":"paragraph","text":"在阿法谈判恢复前夕，据这里资产阶级报纸透露，撒哈拉问题和对“非穆斯林居民的保证”问题仍将是谈判中两个有原则分歧的主要问题。在这两个问题上法国当局仍然顽固地站在殖民主义的立场上。"},{"type":"paragraph","text":"《世界报》在谈到法国在1962年的预算草案中增加了对撒哈拉的设备拨款时指出，“巴黎想表明这块领土继续保留为法国的”。这家报纸还透露，法国准备使撒哈拉成为“同法国联合的撒哈拉人的撒哈拉”。关于所谓“非穆斯林居民的保证”问题，《世界报》解释法国政府所主张的“居民体的有机合作”是指一种“政治的代表性”，同时也是对“合法的特殊性”的保护。这就暴露了法国当局想保留法殖民分子政治与经济特权的意图。"},{"type":"paragraph","text":"对这两个基本问题阿尔及利亚共和国临时政府代表团的态度是很明白的，也是受到普遍支持的。阿尔及利亚代表团团长贝勒卡塞姆18日到达日内瓦时重申了必须承认阿尔及利亚人民的主权和领土完整的立场。"},{"type":"paragraph","text":"值得注意的是，在恢复谈判前夕，法国接近官方的报纸如《世界报》、《战斗报》等透露，法国还企图在谈判中在所谓会谈的“工作方式”上耍弄新花招。"},{"type":"paragraph","text":"很显然，看来法国虽然迫于形势不得不重新在会议桌旁边坐下来，同阿尔及利亚代表团谈判，但是仍然企图在会议桌上得到它七年来在战场上所得不到的东西。帝国主义者不肯轻易放弃其殖民统治。在即将恢复的谈判中，企图保持殖民统治和争取民族独立两种立场将继续进行尖锐的斗争。"},{"type":"paragraph","text":"（新华社巴黎19日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}