{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按照毛主席革命路线全面加强民兵建设  上海百万民兵愤怒揭批“四人帮”妄图把民兵变成他们篡党夺权工具的滔天罪行","authors":[],"dates":[{"year":1977,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"按照毛主席革命路线全面加强民兵建设"},{"type":"paragraph","text":"上海百万民兵愤怒揭批“四人帮”妄图把民兵变成他们篡党夺权工具的滔天罪行"},{"type":"paragraph","text":"据新华社上海电　四个多月来，以产业工人为主体的上海百万民兵怀着极大的无产阶级义愤，声讨“四人帮”及其在上海的余党妄图把上海民兵变成他们篡党夺权工具的滔天罪行，使这伙资产阶级野心家、阴谋家的反革命面目，进一步暴露在光天化日之下。"},{"type":"paragraph","text":"王张江姚反党集团，为了反党乱军，挖空心思地把黑手伸进民兵队伍。他们胆大包天，竟然有预谋、有计划地伪造出一个毛主席的所谓“民兵改造”的指示，妄想把上海民兵“改造”成为受他们控制的所谓“第二武装”。上海民兵愤怒揭发说，野心家、阴谋家江青为了挑动武斗，在无产阶级文化大革命初期，就蛊惑人心地抛出了“文攻武卫”的反动口号。“四人帮”的狗头军师张春桥则盗用上海工人的名义，于一九六七年七月三十一日炮制了一份《关于上海工人要求成立武卫组织的请示》。张春桥竟敢造谣说，“几次听到主席提出民兵改造的问题”，毛主席“批准了”他这个提到“民兵改造”问题的请示报告。“四人帮”撒了这个弥天大谎后，就猖狂地打起“民兵改造”的黑旗，在上海拉起了一支“文攻武卫”的队伍，精心炮制了一套所谓“民兵改造”的“新鲜经验”，从组织上、政治上、军事上全面干扰、破坏上海的民兵建设。上钢三厂、上棉四厂、川沙县等城乡民兵怒火万丈地说，“四人帮”否定毛主席为民兵建设规定的一整套理论、路线、方针、政策，否定民兵的历史功绩，伪造“民兵改造”的指示，其险恶用心就是要为他们篡党夺权抓枪杆子。"},{"type":"paragraph","text":"上海民兵揭发说，“四人帮”大肆诬蔑英雄的人民解放军，竭力鼓吹要用他们控制的民兵来取代解放军和其他无产阶级专政工具，以便建立他们的法西斯专政。反党分子张春桥公然声称：“今后打起仗来，主要靠民兵”；反动文痞姚文元胡说什么“部队打起仗来，只能起放哨作用，恐怕放哨还放不过来”。他们别有用心地煽动民兵给部队贴大字报，把矛头指向坚持毛主席革命路线的军队领导同志，妄图搞垮上海警备区，用民兵来取而代之。“四人帮”还到处叫嚷民兵要把治保工作“管起来”，把公安工作“统起来”，撇开公安部门擅自立法，篡夺公安治保的权。上棉十七厂的民兵揭发说：工人阶级的败类王洪文先后几次窜来十七厂，强令民兵、治保、消防合并，成立所谓“三位一体”的武保组，搞“民兵至上”。结果，既破坏了民兵的传统和建设，又削弱了消防、治保工作。王洪文还洋洋自得地宣称这是“民兵建设史上的一场革命”，是“一个创举”，狂妄地把自己凌驾于毛主席、党中央之上。"},{"type":"paragraph","text":"上海广大民兵愤怒揭发“四人帮”在阴谋篡党夺权的过程中，肆意破坏毛主席创立的野战军、地方军和民兵三结合的统一武装力量的体制，在上海民兵的领导体制上另搞一套，自成体系，另立民兵指挥机构，建立“第二武装”司令部，有计划、有步骤地篡夺对民兵的指挥权。他们打着地方党委“直接领导”的幌子，公然声称上海民兵指挥部不受各上级军事机关领导，诬蔑上海警备区管民兵是什么“二元论”、“军事一条线”、“条条专政”，逼着警备区把民兵武器和民兵经费等统统交出来。他们还专横规定，调动上海民兵一个排、一个连要经过王洪文同意，“如果要调动一个营的话，要请示张春桥。”反党分子王洪文还不打自招地说过：“把我们这支队伍建设好，就是一个领导权的问题”，“你们这支队伍不要给人家指挥”，充分暴露出了他们向党夺兵权的阴谋。一九七五年秋天“四人帮”多次受到毛主席严厉批判后，更加疯狂地向毛主席为首的党中央反扑，加紧了向党中央、中央军委争夺对民兵的领导权的罪恶活动。王洪文窜回上海，私自在杨浦区、卢湾区和上海县搞区、县人民武装部和民兵指挥部“两部合并”的“试点”，限定要在两三个月内拿出“经验”来。他们擅自摘掉人民武装部的牌子，停止武装部的工作，反革命气焰十分嚣张。"},{"type":"paragraph","text":"上海广大民兵指出，“四人帮”不仅要把上海民兵“改造”成为他们“帮”的武装，还四处游说，千方百计地到处兜售“民兵改造论”、“民兵万能论”、“民兵独立论”，推销他们的黑“经验”，妄图在全国拉起一支“第二武装”来大乱无产阶级的天下。他们大肆宣扬上海“文攻武卫”的所谓“传统”，强令编小说、排戏、拍电影，为自己树碑立传。政治流氓王洪文还赤膊上阵，指使爪牙提出要组织从中央到基层的民兵指挥系统，成立由王洪文当总指挥的“中华人民共和国民兵指挥部”，其狼子野心，令人发指。"},{"type":"paragraph","text":"上海广大民兵对“四人帮”及其在上海的余党，妄图利用民兵制造反革命武装暴乱的滔天罪行，更是怒不可遏。大家以大量铁一般的事实指出，“四人帮”操纵和利用上海民兵武装进行篡党夺权，早就从舆论上、组织上、物质上作了一系列准备。特别是在伟大领袖毛主席病重期间和逝世以后，“四人帮”及其在上海的余党认为篡党夺权的时机已到，迫不及待地发放了大批枪炮、弹药，非法进一步装备上海民兵，同时还策划了各种应变措施。以华主席为首的党中央一举粉碎“四人帮”篡党夺权的阴谋后，“四人帮”在上海的余党预感到末日来临，惊恐万状，密谋利用民兵发动反革命武装暴乱，对抗华主席为首的党中央。他们背着上海一千万人民，背着上海广大民兵，私自调动队伍，私设秘密指挥点，制定“作战方案”，拟订反革命口号，规定联络暗号，还妄想炸毁桥梁，停水停电，切断上海与外省市的通道。几个余党声嘶力竭地狂叫“现在只有干，而且要大干，要马上大干”，“要准备流血，掉脑袋”。一时刀光剑影，杀气腾腾，反革命气焰嚣张到了极点。但是，上海人民是具有光荣革命传统的人民，上海民兵是忠于以华主席为首的党中央的无产阶级武装力量，对“四人帮”的罪恶行径越来越清楚地看在眼里，恨在心头。就在“四人帮”余党策划的反革命武装暴乱一触即发之际，上海燎原化工厂党委和广大民兵坚决表示：我们工人民兵是无产阶级专政的工具，一定要用鲜血和生命保卫以华主席为首的党中央。厂党委立即作出决定：全厂民兵由厂党委统一调动，在任何情况下决不听从一、两个人的“指挥”。“四人帮”的黑爪牙在上海中国纺织机械厂私设反革命武装暴乱指挥点，架设电台，搞阴谋活动。这个厂的党委和民兵保持高度警惕，机智地拍摄了他们进行反革命活动的现场照片，并冒着风险及时直接向人民解放军南京部队作了报告。揭批“四人帮”的斗争，极大地提高了上海民兵的阶级斗争、路线斗争觉悟和识别真假马克思主义的能力。今天，上海百万民兵更加意气风发，斗志昂扬。他们如饥似渴地学习毛主席的光辉著作《论十大关系》，学习华主席在第二次全国农业学大寨会议上的重要讲话，决心在党中央关于抓纲治国战略决策的指引下，按照毛主席的革命路线全面加强民兵建设。上海百万民兵在深入揭批“四人帮”的斗争中是闯将，促生产又争当尖兵，正以崭新的姿态协助、配合人民解放军和公安部门维持社会治安，打击阶级敌人的破坏活动，并和解放军战士并肩战斗，保卫好祖国的东海前哨，为保卫和巩固无产阶级专政作出贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}