{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬拥政爱民的光荣传统　作新生革委会的坚强柱石","authors":[],"dates":[{"year":1968,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬拥政爱民的光荣传统　作新生革委会的坚强柱石"},{"type":"paragraph","text":"在辽宁本溪县支左的解放军指战员高举毛泽东思想伟大红旗，从各个方面热情爱护坚决支持积极帮助英勇保卫新生的革委会，把军民之间的坚强团结发展到一个新阶段"},{"type":"paragraph","text":"据新华社沈阳二十九日电　在辽宁省本溪县担任支左任务的人民解放军某部广大指战员，遵照伟大领袖毛主席“革命委员会好”和“拥军爱民”的伟大教导，在县革命委员会成立后，发扬我军“拥政爱民”的光荣传统，继续高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，从各个方面热情爱护、坚决支持、积极帮助、英勇保卫新生的革命委员会。他们把支持和保卫新生的革委会作为最大的拥政爱民，在革委会成立后的“三支”“两军”工作中作出了贡献，并且把军民之间的坚强团结发展到了一个新的阶段。本溪县二十六万革命群众热烈赞扬他们是新生的革命委员会的坚强柱石。"},{"type":"paragraph","text":"发扬军政一致的传统，及时向新生的"},{"type":"paragraph","text":"革委会传达伟大领袖毛主席的声音"},{"type":"paragraph","text":"辽宁省本溪县革命委员会在去年十二月底一成立，驻军党委就立即发出指示，要求全体指战员发扬我军“拥政爱民”的优良传统，为巩固和发展新生的革委会贡献力量。从领导机关到基层连队，都围绕着如何在革委会成立以后的新形势下进一步做好“三支”“两军”工作的问题，展开了热烈的讨论。指战员们回顾了一年来“三支”“两军”工作的斗争实践，深深体会到，革委会的建立，靠的是战无不胜的毛泽东思想，革委会的巩固和发展，同样要靠战无不胜的毛泽东思想。毛主席在无产阶级文化大革命中的一系列最新指示，最明确地指出了革委会建设的方向。要做好新形势下的“三支”“两军”工作，帮助革委会不断巩固和发展，就要最及时地把毛主席的最新指示和以毛主席为首、林副主席为副的无产阶级司令部的声音，传达给新生的革命委员会，帮助革委会活学活用、学好用好毛泽东思想，坚持在一切工作中用毛泽东思想挂帅，朝气蓬勃地跟上阶级斗争的新形势。"},{"type":"paragraph","text":"县革委会成立的第二天，驻军领导机关了解到了中央关于一九六八年战斗任务的指示精神，马上就把县革委会的全体成员请到部队来，军政同堂学习，互相帮助，互相启发，共同领受伟大统帅毛主席交给的夺取无产阶级文化大革命全面胜利的伟大战斗任务，共同在毛主席像前庄严宣誓：永远忠于毛主席，在夺取无产阶级文化大革命全面胜利的伟大斗争中立新功。驻军中有些负责同志，每次从上级开会回来，不管是天早天晚，第一件事就是找革委会的有关成员传达毛主席和以毛主席为首、林副主席为副的无产阶级司令部的有关指示，并和他们共同研究落实的措施。老红军、驻军负责人刘德才，常常亲自深入基层，深入群众，帮助革委会雷厉风行地向广大革命群众传达毛主席的最新指示，同时帮助革委会坚定不移地狠抓毛主席最新指示的落实。"},{"type":"paragraph","text":"今年四月，毛主席发出了关于“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续”的最新指示，战斗在全县“三支”“两军”第一线的指战员，立即在收音机旁把毛主席的指示一字一句地抄下来，传达给各级革委会，并且帮助各级革委会举办毛泽东思想学习班，军民一起学习，共同联系本地区阶级斗争的实际，分析阶级斗争的新动向，使各级革委会成员心明眼亮，紧紧跟上阶级斗争的新形势，率领广大群众向一小撮阶级敌人发起猛烈进攻，取得了对敌斗争的伟大胜利。"},{"type":"paragraph","text":"模范地执行革委会的决议，"},{"type":"paragraph","text":"在斗争中坚决维护革委会的革命权威"},{"type":"paragraph","text":"本溪县驻军指战员处处以自己坚决拥护和支持各级革委会根据毛主席革命路线制定的决议、指示和革命措施的模范行动，来维护革委会的无产阶级革命权威。"},{"type":"paragraph","text":"本溪驻军指战员牢记毛主席“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权”的教导，百倍警惕地同一小撮阶级敌人破坏革委会的无产阶级革命权威，抵制革委会决议的贯彻，妄图搞垮革委会的罪恶阴谋进行了坚决的斗争。"},{"type":"paragraph","text":"今年三月，县革委会根据毛主席“把医疗卫生工作的重点放到农村去”的教导，决定派医疗队下乡。隐藏在县卫生系统的一小撮阶级敌人，煽阴风，点鬼火，拒不执行县革委会的这一决定。驻军毛泽东思想宣传队立即和县革委会成员一道，深入到卫生人员中去，广泛宣传毛主席的教导，揭露阶级敌人破坏革委会无产阶级革命权威的阴谋。广大医务人员擦亮了眼睛，坚决拥护县革委会的决定，立即组成三个医疗队，下乡为贫下中农服务。"},{"type":"paragraph","text":"有一个时期，张家堡大队的阶级敌人活动很猖狂。驻军就及时派去毛泽东思想宣传队，坚决支持县革委会，就地发动群众，开展对敌斗争，彻底粉碎了阶级敌人的阴谋。"},{"type":"paragraph","text":"本溪县驻军指战员深有体会地说，捍卫和支持新生的革委会，必须突出一个“斗”字。不同阶级敌人作斗争，革委会的决议不能贯彻，革委会的无产阶级革命权威不能维护，革委会也就不能成为向阶级敌人进攻的革命战斗指挥部。"},{"type":"paragraph","text":"传传统，带作风，"},{"type":"paragraph","text":"帮助革委会加强革命化建设"},{"type":"paragraph","text":"本溪县驻军指战员在阶级斗争的实践中深切体会到，巩固和发展新生的革命委员会，必须遵照毛主席的教导，把革委会建设成一个革命化的联系群众的领导班子。广大指战员十分关心革委会的革命化建设。他们处处注意把伟大领袖毛主席亲手培育的人民军队的优良传统和革命好作风传给革委会成员。参加县革委会的军队代表，在帮助革委会成员紧密联系群众的过程中，始终把狠抓活学活用毛泽东思想摆在第一位。他们和革委会成员一起学习毛主席的最新指示，开活学活用毛泽东思想讲用会，一起深入基层，深入群众，帮助革委会成员牢固地树立起扎根于群众之中的思想。在毛泽东思想宣传队的帮助下，县革委会中来自社、队的革命群众代表，每次到县里开会、值班时，都带着群众的建议和要求反映给革委会，回去后又向群众汇报有关情况，主动接受群众的监督，使群众身在社、队，了解全局，参与国家大事的管理。群众非常满意地说：“代表到县里，值的是阶级斗争的班；开的是普及毛泽东思想的会；咱们就是要支持。”"},{"type":"paragraph","text":"驻军毛泽东思想宣传队还注意帮助革委会成员发扬民主作风。他们帮助革委会成员举办毛泽东思想学习班，学习毛主席关于发扬党内民主的教导，介绍我军三大民主的优良传统，帮助大家通过开展批评和自我批评，提高无产阶级政治觉悟，树立民主作风。现在，革委会民主空气十分活跃，三股力量拧成了一股绳。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}