{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"百慕大行","authors":["黄星"],"dates":[{"year":1981,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"百慕大行"},{"type":"paragraph","text":"黄星"},{"type":"paragraph","text":"一个十分偶然的机缘，把我们带到慕名已久的百慕大岛。"},{"type":"paragraph","text":"当座机穿过云层，临近百慕大上空时，遥瞰远方，仿佛出现了一幅光彩夺目的油画：天蓝色透明的海水，縠纹细细，漫无边际，在海天连接处，万顷碧波中漂浮着深绿色鱼钩状的一群岛屿，周遭由粉红色和金黄色的沙滩组成一条镶边。“鱼钩”上面还点缀着在强烈阳光照射下闪光的白色屋顶——这只海上的“巨钩”，就是每年吸引五六十万北美大陆游客的百慕大岛。"},{"type":"paragraph","text":"笑容可掬的海关官员，翻阅了我们的护照后，彬彬有礼地说：“欢迎第一批来自中华人民共和国的客人！”"},{"type":"paragraph","text":"位于大西洋中西部的百慕大是由大小140多个岛屿组成的群岛。岛上没有高速公路和高楼大厦。但曲折、起伏、整齐然而狭窄的公路却也四通八达，贯穿岛上的每一个角落。该岛严格限制大型轿车进口，在公路上穿梭来往的是供游客租用的小型双人摩托车。戴着五颜六色头盔的男女青年骑着摩托车风驰电掣般到处游逛，别有情趣。公路两旁长满花团锦簇的热带丛林。这里有成片的棕榈树、杉树，还到处长着我们十分熟悉的夹竹桃、金银花和百合花。我们到达时正是夹竹桃盛开季节。深红、浅红、紫红和白色的夹竹桃使人眼花缭乱，有时还不知从哪里吹来阵阵香风。海面上不时掠过五颜六色的帆船和游艇。从摩天楼林立的纽约来到这里，的确是换了一个世界。"},{"type":"paragraph","text":"这个以旅游为其“第一工业”的岛屿确实充分发挥了它的优势，做到了精心设计、地尽其利。这个只有54平方公里的岛屿群，简直是每寸土地都得到了充分利用。喜欢打球的，可以找到供日夜使用的网球场和高尔夫球场。爱好水上运动的，有名目繁多的水上俱乐部。这里也是潜水运动员的乐园。带上潜水具，可以潜入海底，探寻海底奇珍。我们曾乘上一条特制的玻璃船底的游船在近海遨游，妩媚多姿的珊瑚似乎垂手可摘。五光十色的海扇、海蚌、海参、海鳖和叫不出名目的大小海鱼在脚下自由自在地游动。看罢“鱼翔浅底”，再到另一个浅红的细沙滩上，卧看弄潮儿在近处逐浪沉浮，粉白相间的轻帆在天际出没，顿时忘却了尘世的喧嚣，解除了身心的疲劳。"},{"type":"paragraph","text":"岛上除首府哈密尔顿的街上有现代化的商店外，其余的地方随处可以看到几百年前的房屋、教堂和狭窄弯曲的街巷，挂着的也是古老的街名牌。在深巷中漫步，有点象是回到了多年前北京前门外的小巷，缺少的只是小贩的叫卖声。"},{"type":"paragraph","text":"提起百慕大的过去，倒有一段颇具浪漫色彩的历史。据说，远古的大西洋中，并没有这个岛屿，它是若干世纪以前一次海底火山口爆发喷出的岩浆凝成的，后来在上面又聚积了重重叠叠的珊瑚礁。岛上长期以来生长了各种动植物，但是荒无人烟。直到公元1503年，一个名叫胡安·百慕迪兹的西班牙水手驾驶一只帆船漂浮到这里，发现了这片海上绿洲，并由此而命名该岛为“百慕大”。但百慕迪兹并没有在那里定居下来。又过了106年，即公元1609年，一艘叫作“海上探险”号的旗舰，在大西洋海面遭到风暴的袭击，经过五个昼夜的搏斗，这艘百孔千疮的旗舰，在百慕大近滩触礁搁浅，幸存的水手们上岸后看不到人迹，却意外地遇到成群的野猪、海龟，树上挂满了野梨和其他野果。用这些，他们填饱了饥肠，在岛上生存下来。船上的一对男女还生了两个孩子，男孩叫百慕大，女孩叫百慕黛丝。一年之后，落难的水手们伐木修造了两艘帆船，驶往北美的弗吉尼亚州，只留下三人自愿定居岛上，伴随着“海上探险”号的残骸度过了无数岁月。据说“海上探险”号的事迹，曾给予莎士比亚以灵感，写成他的名著《暴风雨》。那时英国人把这个岛屿群称之为“魔鬼之岛”。险礁和风暴使许多船只闻而生畏，裹足不前。"},{"type":"paragraph","text":"到了1612年，英国的弗吉尼亚公司就把这个岛屿划归该公司，其后，这家殖民公司从非洲大陆，接着又从北美大陆运来黑人和印第安人，为他们在岛上服劳役，有段时间苏格兰和爱尔兰的囚犯也被发配到这里，加入殖民地奴隶的行列。1684年，百慕大正式沦为英国的殖民地。"},{"type":"paragraph","text":"百慕大很早以前就同北美大陆结下了不解之缘。在美国独立战争的岁月中，英国政府禁止岛上居民从北美大陆购买粮食。岛上居民不堪虐政，私下派代表到费城会见华盛顿，要求提供粮食。当时华盛顿领导的游击队同英国殖民军正进行艰苦的奋战，苦于缺乏火药，探知岛上储藏有一百箱火药。双方瞒着英国当局达成协议，偷偷地以粮食换火药，在1775年8月一个漆黑的夜晚，一些居民把这一百箱火药偷偷地装上帆船，运给华盛顿，帮助华盛顿的游击队击败了英军，攻占了波士顿。（下期续完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}