{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席“一定要根治海河”的伟大号召鼓舞河北全省人民  黑龙港流域排水工程四个月基本完成  二千多万亩耕地基本上免除涝灾，为大面积增产创造了条件","authors":[],"dates":[{"year":1966,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席“一定要根治海河”的伟大号召鼓舞河北全省人民"},{"type":"paragraph","text":"黑龙港流域排水工程四个月基本完成"},{"type":"paragraph","text":"二千多万亩耕地基本上免除涝灾，为大面积增产创造了条件"},{"type":"paragraph","text":"据新华社保定六日电  河北人民响应毛主席“一定要根治海河”的伟大号召，在去年秋后动工兴修的一项大规模根治海河的工程——黑龙港流域排水工程，经过四十多万民工，一百二十天的艰苦奋斗，已经在最近基本完成。这是毛泽东思想的一次新胜利，也是河北人民执行党的自力更生、勤俭治水方针的一次新胜利。"},{"type":"paragraph","text":"这项大规模治水工程的完成，使二千多万亩耕地基本上免除涝灾，为大面积增产、改变河北省农业生产面貌创造了条件。同时，还为今后更大规模的根治海河创造了丰富经验。"},{"type":"paragraph","text":"黑龙港排水工程是根治海河的一项大工程。它包括同时扩大疏浚九条骨干河道，三十五条小河，建造八百四十多座桥梁和六十座涵闸。全部工程的土方有一亿八千多万立米，工程之艰巨，规模之大，是河北省水利建设史上少有的。敢于革命的河北省人民，在毛泽东思想伟大红旗指引下，提前三十多天超额完成了全部骨干工程和相应桥梁涵闸建筑物。目前，开挖支流河道的工程正在加紧施工。全部干支流工程的投资，比计划投资节约了百分之二十左右。已经完成的各项工程质量，全部符合国家标准，达到多快好省的要求。"},{"type":"paragraph","text":"目前，黑龙港地区总长九百公里的九条骨干河道的河身已经普遍加深加宽，并且新开辟了一些排水河道。河道的排水能力提高了几倍到十几倍。即使再发生象一九六四年那样大的沥水，也可以使二千多万亩耕地基本免除沥涝灾害。"},{"type":"paragraph","text":"在各条河道大堤两旁新栽的几百万棵幼树已经成活。横跨在各条干流上的新落成的桥梁全部通行车辆。各施工单位利用挖河弃土修起的七万多亩台田，有一部分已经种上了庄稼。河道两岸地区小麦今年获得了较好的收成。一幅黑龙港地区最新最美的图画，开始展现在人们的面前。黑龙港地区的人民群众千百年来梦寐以求的事情，在伟大的毛泽东时代实现了。广大人民群众欢欣鼓舞，称赞新疏浚新开挖的河道是“幸福河”，新筑起的大堤是“社会主义大堤”。人人歌颂敬爱的领袖毛主席，歌颂伟大的共产党。"},{"type":"paragraph","text":"黑龙港流域在河北省的东南部，南至漳河，东至南运河，西至滏阳河，子牙河，包括邯郸、邢台一线以东、津浦铁路以西的四十多个县（市），是一片大平原，面积达一万九千七百平方公里。这里四周过去一直为洪水河道所围绕，排水无出路。常常发生涝灾，淹没大片农田，并使土地严重盐碱化。"},{"type":"paragraph","text":"解放后，共产党和人民政府领导人民群众进行了大规模的水利建设。一九五九年年底，曾经动工兴建一项大型的排水工程——南大排水河工程。但是，由于这项工程标准偏低，仍然未能根除这个地区的涝灾。"},{"type":"paragraph","text":"为了彻底改变这个地区沥涝多灾的面貌，在毛主席“一定要根治海河”的伟大号召鼓舞下，河北省领导机关按照根治海河的统一规划，于一九六五年十月十五日开始，集中了四十多万民工，在这个地区打了一个“歼灭战”：兴修黑龙港地区排水工程。"},{"type":"paragraph","text":"为了打好这场歼灭战，开工前，各地人民学习了毛主席“一定要根治海河”的指示。各地广大贫农下中农社员带头响应毛主席的号召。报名出工的人数，很快超过了出工人数几倍到十几倍。施工地区的社员们，治河的革命热情更高。他们除了积极出工以外，还主动腾房子，拿出自己的工具和家具，给民工使用。"},{"type":"paragraph","text":"这次参加施工的民工中，贫农下中农占百分之七十以上。他们在施工过程中，把毛主席的书当作最高指示，坚持活学活用毛主席著作。工地建立了很多学习毛主席著作的组织，从民工中选拔了二万七千多名学习毛主席著作积极分子，担任学习辅导员。广大民工通过学习，革命精神大振。许多人说：“毛主席著作是万能，那里学了那里灵。千难万难，读了毛主席的书就不难。”开挖滏乐排河的工程十分艰巨。干部组织民工们带着问题，反复学习了毛主席的《矛盾论》、《愚公移山》等著作，大家动脑筋想办法，创造出“滚沟开挖法”，解决了上下层土干湿不均的大难题，大大提高了工效。一冬一春的施工任务，只用了六十多天就全部完工了。"},{"type":"paragraph","text":"在施工过程中，广大干部和民工还按照党和毛主席的教导，认真执行自力更生、勤俭治河方针，千方百计为国家节省开支。民工活学活用毛主席著作后，阶级觉悟有了很大提高。据不完全统计，已有七百多个民工单位被评为先进集体，有十五万多人被评为“五好”民工。"},{"type":"paragraph","text":"黑龙港流域治水工程的胜利完成，也是规划设计人员高举毛泽东思想伟大红旗，破资产阶级“权威”，大搞设计革命化的结果。只开挖南大排水河一项工程，就比原来设计减少土方量五百二十万立米，少用三百万个工，节省投资二百九十多万元，而且这项工程可以同时收到防洪、除涝、治碱、灌溉等效益。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}