{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"藏胞怀念的“强巴”——记助理研究员卢耀曾","authors":["彭占魁"],"dates":[{"year":1983,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"藏胞怀念的“强巴”"},{"type":"paragraph","text":"——记助理研究员卢耀曾"},{"type":"paragraph","text":"本报记者  彭占魁"},{"type":"paragraph","text":"一个光辉的名字——卢耀曾，在西藏高原上传诵着。"},{"type":"paragraph","text":"卢耀曾是西藏农牧科学院农科所助理研究员，1955年响应党的号召，从南京华东农科所来到西藏搞土壤研究。二十六年中，他把全部心血倾注在科研事业上，收集了4，000多个典型土样，成为我国第一个对西藏土壤进行分类的科技工作者。"},{"type":"paragraph","text":"“我要在西藏干一辈子”"},{"type":"paragraph","text":"为了摸索高原旱地改良经验，卢耀曾在海拔4，000多米的萨迦县一次又一次地进行试验；为了在西藏高寒的黑河牧区试种青稞和蔬菜，他来到这个艰苦的地方蹲点，一去就是六七个月；在山南乃东县蹲点搞土壤普查时，由于生活条件差，他得了肝炎，但一直坚持工作……"},{"type":"paragraph","text":"搞土壤研究，要经常同当地藏族群众接触，卢耀曾刻苦地学习藏语，努力适应藏族的生活习惯。在不太长的时间里，卢耀曾闯过了“生活关”和“语言关”，下乡工作时可以不带翻译了。"},{"type":"paragraph","text":"为发展西藏科研事业，卢耀曾把个人的婚事不放在心上。1962年，他已经35岁了，母亲和妹妹想方设法在内地给他找对象，他都婉言拒绝了。农科所领导给他介绍了一位在农场工作的藏族姑娘达嘎。这位姑娘很喜欢卢耀曾勤劳、朴实、好学上进的品质。她问卢耀曾：“你生在北京，长在上海、南京，为啥要在西藏找对象呢？”卢耀曾诚恳地说：“我是来建设西藏的，这里工作很需要，我决定在西藏干一辈子。”卢耀曾和达嘎结成了夫妻。"},{"type":"paragraph","text":"长期在西藏干下去的决心加深了卢耀曾对西藏的感情。他每次给南京的妹妹去信，总要捎些在西藏各地采集的花、草、植物标本；他经常与藏族群众在一起，乡亲们亲切地给他起了个藏族名字——“强巴”。为了把知识传授给藏族青年，不善言谈的卢耀曾承担起举办短训班的任务，为西藏培养了一批又一批学员。"},{"type":"paragraph","text":"“长年住招待所的人”"},{"type":"paragraph","text":"卢耀曾懂得，在条件比较艰苦的西藏搞科研，不付出巨大的劳动、没有艰苦奋斗的精神，是不能取得成果的。他象上满弦的钟，不停地工作着。为了收集各种土壤标本，他跑遍了拉萨、山南、日喀则、昌都、那曲等地，是农科所下乡最多的科技人员之一，被人们称为“长年住招待所的人”。卢耀曾常说：“我是搞土壤的，不下乡，我就没有用武之地了。”他在西藏工作二十多年，少说也有三分之一的时间是在乡下度过的。"},{"type":"paragraph","text":"在机关，卢耀曾每天早晨五六点钟就到化验室里去工作，直到晚上十一二点才回家。他的办公桌上经常放着个盛糌粑的铁盒子，饿了就抓几把吃。人们说：“化验室成了老卢的‘家’，家成了他的招待所。”大家向他的妻子达嘎打听他在不在家时，总是问：“住招待所的人在吗？”"},{"type":"paragraph","text":"“为了工作，可以牺牲自己的一切”"},{"type":"paragraph","text":"在西藏的二十六年中，卢耀曾一直忘我地工作。"},{"type":"paragraph","text":"刚粉碎“四人帮”时，卢耀曾没有助手，没有办公桌，天天蹲在地上，一边称土，一边记录，搞土样化验。他本来患腰脊劳损，蹲的时间长了，痛苦难熬。但是，他在给妹妹写信时却说：“我荒废了十多年时间。现在恨不得一天当两天用。能搞自己心爱的工作，再苦也是甜的呀！”"},{"type":"paragraph","text":"卢耀曾的身体一年不如一年。爱人达嘎看到这种情况，愿意与他一起调回内地。在上海的母亲更是盼子回沪。卢耀曾在给妹妹的信中说：“按说，我应该调回内地照顾妈妈。可是，我是研究高原土壤的，一旦离开了西藏，我的科研工作就等于零。为了工作，可以牺牲自己的一切。”他几次放弃了调回南京的机会。"},{"type":"paragraph","text":"卢耀曾和别的同志合作，选育出“拉萨一号”优良蚕豆品种，创造了亩产1，250斤的高产纪录，荣获西藏科技成果四等奖。他最早提出在西藏种植绿肥，进行“绿肥种植试验”，写出了试验报告。他在藏北黑河地区试种成了多种蔬菜，为解决牧民的吃菜问题闯出了路子。他还先后写出了《土壤耕作试验——深耕施肥》《土壤培肥——绿肥的种植和利用》以及关于西藏农业区划的意见等，对发展西藏农业生产有重要意义。"},{"type":"paragraph","text":"1981年4月底，他随森林调查队去林芝县考察。这时，他已年过半百，又患有多种疾病。他爱人劝他不要去。他说：“不去不行，我还没收集多少森林土壤标本，要补上这一课。”短短一个月的时间，卢耀曾在林芝跑了八条山沟，挖了25个剖面点，收集了100多份土样标本。6月19日下午，卢耀曾在更张林场考察后回住地时，路过一座独木桥，不幸坠入河中。在湍急的河水中卢耀曾不顾个人安危，紧紧抓住装有考察资料记载本、海拔仪、指南针的工作包不放。为了保护科技资料和仪器，他被激流卷进漩涡，光荣牺牲，终年只有五十三岁。"},{"type":"paragraph","text":"为了表彰卢耀曾的模范事迹，今年5月，西藏自治区人民政府追认他为烈士，授予“自治区劳动模范”的光荣称号。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}