{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"复旦大学外语系党总支抓紧对工农兵学员进行政治思想工作抵制旧大学资产阶级思想的侵蚀广大工农兵学员努力改造世界观，为革命勤奋学习，朝气蓬勃地前进","authors":[],"dates":[{"year":1972,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　复旦大学外语系党总支遵循毛主席关于“学校一切工作都是为了转变学生的思想”的教导，以两个阶级、两种世界观的斗争为纲，满怀阶级感情，抓紧对工农兵学员进行政治思想工作，抵制旧大学资产阶级思想的腐蚀，使工农兵学员沿着毛主席的革命路线健康地成长。"},{"type":"paragraph","text":"广大工农兵学员刚进学校时，响亮地提出了“上大学，管大学，用马克思列宁主义、毛泽东思想改造大学”的口号，积极地投入了外语系的教育革命，他们的主流是好的。但是，有的学员从朴素的阶级感情出发，抱着“用大麻袋装知识”的愿望进了大学，他们说:“我主要是‘上’大学，‘管’和‘改’是学校党委、工宣队的事。”入学以后，外语基础比较差的学员“一急二难”，觉得困难很大；外语基础较好的学员则埋怨“课程进度慢，课堂上吃不饱”。有的学员一头栽到业务堆中，成天抱着外语录音机不放，对班上的工作关心少了，政治学习也放松了，出现了重业务轻政治的倾向。"},{"type":"paragraph","text":"这种情况的出现，纠正了系党总支一些同志原来认为“工农兵学员是挑选来的，政治思想工作没啥好做”的不正确思想，认识到社会上的阶级斗争一定会反映到学校里来，更不能低估旧大学的资产阶级思想对工农兵学员的影响，只有坚持用“一分为二”的观点看待工农兵学员中出现的问题，才能用马列主义、毛泽东思想转变学生的思想，引导他们不断革命、继续革命。"},{"type":"paragraph","text":"针对工农兵学员中存在着的只“上”不“管”的思想，系党总支一方面组织学员学习毛主席的哲学思想，引导他们用辩证的观点去认识“上、管、改”的关系，一方面广泛开展忆苦思甜活动，进行阶级教育，并控诉、批判文化大革命前修正主义路线统治外语系，迫害工农学生，甚至把工农学生撵出校门的罪行，引导学员积极投入到三大革命运动中去。通过学习、批判和阶级斗争教育，学员们普遍认识到，“上、管、改”不是个人的事，而是关系到巩固无产阶级专政的大问题。上大学是前提，管大学是关键，用马克思列宁主义、毛泽东思想改造大学，才是我们的目的。工农兵学员“上、管、改”自觉性的提高，推动了外语系教育革命的开展。他们经常用大字报、小评论等多种方式，批判“智育第一”、“业务挂帅”、“天才教学”等修正主义黑货。特别在批修整风运动中，工农兵学员通过对刘少奇一类骗子妄图改变党的路线和政策，改变社会主义制度，破坏无产阶级教育革命的罪行的批判，进一步认识到管大学首先要管路线。许多学员同教师一起群策群力，破旧立新，改革教学内容和教学方法，不少学员大胆走上讲台讲课，有的学员还参加了教材编写工作。"},{"type":"paragraph","text":"经常进行阶级教育，是使工农兵学员“拒腐蚀，永不沾”，掌握“变”的主动权的有效措施。一年来，系党总支和驻系工宣队经常抓回忆对比、忆苦思甜活动，对学员进行阶级教育。在校内，在野营训练途中，在学工、学农基地，系党总支经常组织各种类型的阶级教育课，请工人、贫下中农做回忆对比报告，组织学员参观党的“一大”会址，参观泥塑“收租院”，扫烈士墓等。工宣队老师傅经常用自己血泪斑斑的家史、用新旧社会的对比对学员进行阶级教育。在阶级教育中，他们大讲巩固无产阶级专政的重要性，大讲党在社会主义历史阶段的基本路线，狠批阶级斗争熄灭论，不断激发学员的阶级感情，提高学员的阶级斗争、路线斗争和继续革命的觉悟。实践证明，这样做能使学员抵制旧大学资产阶级思想的侵蚀，保持劳动人民的本色和革命朝气。学员王灿芬上大学时，贫下中农曾嘱咐她不要忘记贫下中农的本色。但她到上海后，思想慢慢地变了，讲究起衣着来了，甚至觉得自己打补钉的粗布裤子土气、难看，而把它压到箱子底下去了。系党总支从这一桩“小事”，看到了资产阶级思想对工农兵学员的侵蚀，于是，在全系进行了一次广泛的阶级教育。学员们用两分法检查了自己上大学后思想上的变化，肯定成绩，找出问题，明确方向。王灿芬本身也受到了很大的教育。在野营训练途中，她不怕严寒冰冻，穿着贫下中农送的草鞋走在队伍前面；在“三夏”劳动中，她不怕脏，不怕累，不怕苦，干活干在前头，受到了当地群众的好评；在生活方面，她也注意艰苦朴素，原来被压到箱子底下的粗布裤子，又拿出来穿了。"},{"type":"paragraph","text":"系党总支在开展政治思想工作中，始终注意发挥工宣队员和党员、团员的骨干作用。工宣队老师傅都怀着深厚的无产阶级感情，认真做好转变学员思想的工作。他们发现学员中有错误思想的苗子，就一次、二次、三次甚至几十次地做工作，使学员沿着毛主席指引的道路前进。各个党小组也能主动地做群众的政治思想工作，发挥自己的战斗作用。俄语一班党小组长、解放军学员王长贵经常找同学谈心，了解同学的思想情况。班上有个同学犯了错误，其他同学对他都有点儿气，王长贵就对大家讲:“过去我们没有把工作做好，所以他犯了错误，今天更需要我们对他热情的关怀和耐心的帮助。”在王长贵的帮助下，那个学员感动得流出了眼泪，检查并改正了自己的错误。"},{"type":"paragraph","text":"政治和业务的关系，是学校两条路线斗争的一个突出问题，也是工农兵学员经常碰到的问题。是“政治挂帅”，还是“业务第一”，这是涉及到培养什么人的大问题。外语系党总支在批修整风运动中，组织学员狠批了刘少奇一类骗子鼓吹的“工人做好工，农民种好田，就是政治”的谬论，使学员们认识到必须用政治统帅业务学习的重要意义，明确上大学的根本任务就是为无产阶级掌握文权、巩固无产阶级专政。他们还注意深入群众，运用群众中的先进典型来教育群众。法语班学员联系学校和本系的实际，广泛进行调查研究，了解文化大革命前修正主义教育路线的流毒和现实的表现，开展群众性的革命大批判。系党总支就在他们班开了现场批判会，推动了全系其他各班的革命大批判。英语专业班解放军学员王爱民怀着深厚的无产阶级感情，对自己在政治上高标准，在业务上严要求，如饥似渴地学习毛主席著作，她除了集体的政治学习时间外，还自己规定自学时间。现在，她已经通读了两遍《毛泽东选集》和四本马、列著作。她写的一厚本学习笔记上记载了她学习马、列著作和毛主席著作的心得体会。通过学习，她正确处理政治和业务的关系。比较自觉地掌握着“变”的主动权，谦虚谨慎，继续革命。系党总支及时总结了她的学习经验，推动了全系学习马列主义、毛泽东思想的群众运动。"},{"type":"paragraph","text":"系党总支还不断教育工农兵学员坚持用无产阶级政治统帅业务学习，狠批黑“四论”，为革命而发愤学习。学员施耀忠来自崇明县农村，从来没有接触过外语，乡土口音重，学习英语很吃力。他本来认为自己花了这么多力气还学不好，主要是脑子太笨了，想回去拿锄头算了。通过大学习、大批判，他认识到，人的才能是后天才有的，是从实践中得来的，从此，他充满信心地刻苦钻研，学习上逐步赶上了同学，政治上也表现得朝气蓬勃。艾克曼是从新疆来的维吾尔族学员，汉语基础很差，她耽心完不成学习任务，有负维吾尔族贫下中农对自己的期望，因此急得掉眼泪。工宣队老师傅怀着深厚的无产阶级感情和她一起学习毛主席的光辉著作《愚公移山》，并和她一起批判修正主义教育路线。她深受教育，激动地说:“大叛徒刘少奇把我姐姐踢出了学校，今天，毛主席又把我送来上大学。这一踢一送，就说明了两条根本对立的路线。我是共产党员，一定要克服困难，捍卫毛主席的革命路线。”她每天坚持学习毛主席著作，每天晚上坚持用汉语写心得体会。现在，她不仅能看懂汉文版的马、列著作和毛主席著作，而且还能用马列主义、毛泽东思想来统帅英语学习，因此取得了很大进步。"},{"type":"paragraph","text":"系党总支在强调政治统帅时，也注意防止另一种倾向的发生。有一段时间，在部分学员中存在着“政治过硬不忘本，业务无需多操心”的错误思想；还有的学员则怕“学业务，人家说自己走白专道路”。系党总支针对学员中这些思想情况进行了分析，认为在处理政治和业务关系时，既要防止“业务挂帅”的倾向，也要防止“不要业务”的倾向；同时也检查了本身在抓教育革命过程中，有“抓政治保险，抓业务危险”的思想，纠正了一个时期业务学习抓得不紧的现象，从而及时采取了一些措施。"},{"type":"paragraph","text":"外语系广大工农兵学员在党组织和工宣队的教育、关怀下，努力改造世界观，取得了一定的成绩。政治思想工作带动了外语的学习。现在，各个专业的工农兵学员一般都已掌握了一千个单词，能用外语开批判会、学习交流会，同外国朋友进行简短会话。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}