{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"澳共（马列主义者）机关刊物发表文章号召一切革命者提高警惕  苏共二十三大企图欺骗革命者和“孤立”中国  美苏正协调联合反华计划，但中国同世界人民利益一致永远孤立不了","authors":[],"dates":[{"year":1966,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"澳共（马列主义者）机关刊物发表文章号召一切革命者提高警惕"},{"type":"paragraph","text":"苏共二十三大企图欺骗革命者和“孤立”中国"},{"type":"paragraph","text":"美苏正协调联合反华计划，但中国同世界人民利益一致永远孤立不了"},{"type":"paragraph","text":"新华社二十六日讯  澳大利亚共产党（马克思列宁主义者）机关刊物《澳大利亚共产党人》第十八期发表题为《修正主义的危机》的文章指出，即将召开的苏联共产党第二十三次代表大会，无疑将把极大的注意力用于欺骗革命者，这是他们“孤立”革命者，首先是“孤立”中国的做法的一部分。文章号召一切革命者需要比以往更加提高警惕，以免上当。文章还指出，欺骗和再欺骗，是修正主义的尖锐的危机的标志。"},{"type":"paragraph","text":"文章指出，自从苏联共产党第二十次代表大会在一九五六年举行以来，十年已经过去了，现在苏联共产党第二十三次代表大会即将举行。从历史上来说，苏联共产党占有特殊的地位，它的代表大会一向是非常令人注目的。对于第二十次代表大会，在十年后的现在，可以更清楚地来看一看了。有必要为这次大会作出总结，特别是由于现在第二十三次代表大会即将举行。"},{"type":"paragraph","text":"苏联共产党第二十次代表大会突出的新东西是它把向社会主义的和平过渡系统化，它把和平共处系统化，使它成为国际共产主义运动的总路线，把同社会民主党人和解的理论系统化和它对斯大林的“秘密”指责。后者牵涉到对斯大林所主张的全部积极的东西的谴责。所有这些都是同以前的思想相违背的。"},{"type":"paragraph","text":"但是，不能说，这些思想是凭空产生的。它们在苏联国内外和在国际共产主义运动中都有一定的基础。现在能够清楚地看出这些思想都是修正主义思想。这就是说，它们装做是马克思列宁主义，但是，实际上，它们修改了马克思列宁主义的革命实质。那么它们的根源是什么呢？"},{"type":"paragraph","text":"它们的根源存在于资产阶级。这些思想是说明社会主义社会内阶级斗争的继续存在及其在苏联共产党内的影响的意识形态方面的证据。这种思想还反映了国际阶级斗争（的存在）。"},{"type":"paragraph","text":"赫鲁晓夫代表了过去一直在苏联共产党内存在的修正主义路线。第二十次代表大会是在苏联共产党内部夺取修正主义优势的斗争的一部分。这场斗争也并不是在真空中进行下去的。在苏联社会本身内部，就存在着诸如小规模个人生产这种资本主义成分。列宁本人就提出过对这种情况的注意。"},{"type":"paragraph","text":"还存在着工资过度悬殊的情况，这种情况有助于出现一个对斗争失去一切兴趣的阶级；还存在着投机倒把，挪用公款的情况；存在着资本主义继续存在的影响；存在着对战争的恐惧。因此，在第二十次代表大会上，代表这些因素的赫鲁晓夫就发动了在苏联共产党内和国际共运内夺取修正主义优势的斗争。"},{"type":"paragraph","text":"文章说，赫鲁晓夫是国际工人阶级事业彻头彻尾的叛徒。他是一定的历史环境的产物，这种环境就是马克思列宁主义同修正主义之间在苏联共产党内部和国际上进行的斗争。这场斗争是工人阶级和资产阶级之间的斗争在意识形态方面的反映。"},{"type":"paragraph","text":"由于赫鲁晓夫的行动，马克思列宁主义受到了一定的暂时和局部挫折，然而同时，得到了很大的推动。在苏联共产党内部，展开了尖锐的斗争。"},{"type":"paragraph","text":"对赫鲁晓夫来说，最严重的挫败就是一九五七年的莫斯科宣言。这个文件的革命本质纠正了和平过渡到社会主义的路线和和平共处的路线。诚然，在它的关于过渡到社会主义的段落和它对二十大本身的态度方面还有某种程度的暧昧。但是它是对赫鲁晓夫的修正主义的挑战，引起了世界的革命者们对发展中的修正主义危险的警惕。它迫使赫鲁晓夫和他的党羽不得不有所收敛。"},{"type":"paragraph","text":"尽管如此，他们并没有放弃他们的修正主义路线。赫鲁晓夫巩固了他在苏联共产党内的领导地位。他想代替国际共产主义运动发表越来越多的言论。在一九六○年罗马尼亚党代表大会上，他的要求是如此的强烈，以至他企图把他的阶级合作路线强加于国际共产主义运动，并且把所有不同意他的修正主义路线的人都驱逐出去。"},{"type":"paragraph","text":"在一九六○年底举行的八十一党的会议上，赫鲁晓夫再次未能把他的修正主义路线强加于国际共产主义运动。尽管八十一党的声明中包含某些不能令人满意的特点，但是它仍然坚持着马克思列宁主义的革命本质。"},{"type":"paragraph","text":"因此，一九五七年莫斯科宣言和一九六○年八十一党声明本身就是具体斗争的产物。它们身上带有斗争的标志。宣言和声明本身并不能结束斗争，因为斗争的根源存在于资本主义社会、社会主义社会、苏联共产党和世界上所有共产党内部的矛盾之中。"},{"type":"paragraph","text":"赫鲁晓夫路线全部是阶级合作。它的每个方面都意味着这一点。通过把和平过渡到社会主义的主张强加在非社会主义世界的共产党身上，赫鲁晓夫向资产阶级提供了资本主义永远存在的保证。这就是说，他讨好和安慰所有国家的资产阶级。革命的和反革命的暴力是资本主义发展的规律。赫鲁晓夫企图把两者都取消掉。赫鲁晓夫坚持和平共处是国际共产主义运动的总路线，他企图消除帝国主义和社会主义之间的矛盾以及被压迫国家和帝国主义之间的矛盾；其实就是要消除资产阶级和工人阶级之间的矛盾。此外，他还否定帝国主义内在的矛盾和帝国主义者之间的矛盾。"},{"type":"paragraph","text":"他否认帝国主义的侵略本质，他说，帝国主义是和平的。一切都被赫鲁晓夫的和平共处概念所笼罩和统治了。他极力要求共产党和社会民主主义者和解，这样他就是要求共产主义的意识形态和资产阶级意识形态和解，因为正如列宁所指出的那样社会民主党人是工人阶级内部的资产阶级。不存在他们是工人阶级的一部分的问题。因此在所有理论问题上，赫鲁晓夫都提出了一条资产阶级路线，而他也是根据这条路线行事的。毫无疑问，赫鲁晓夫是工人阶级队伍内部的资产阶级分子。一旦得出这个结论，赫鲁晓夫采取的一切行动（如果不得出这样的结论，对一名共产党员说来，这一切行动是费解的）就是可以理解的了。赫鲁晓夫是工人阶级队伍中的叛徒。"},{"type":"paragraph","text":"在国际上，他得到很多共产党的领导的支持。这也不是偶然的。正如我们说过的那样，所有这些党内都存在着矛盾。情况不可能不是这样，因为矛盾是普遍的。它存在于一切事物中。修正主义的出现和它在很多党的领导机构中“得胜”不是偶然的。它不是凭空产生的。它有一定的基础。这个基础存在于资产阶级。不了解这一点并且不根据这样的理解为马列主义进行斗争就会导致很多党的领导权被修正主义分子夺取。因此国际上的修正主义支持赫鲁晓夫。而赫鲁晓夫也就纠集国际共产主义运动内部的修正主义并使它具体化。"},{"type":"paragraph","text":"文章说，在苏联国内，赫鲁晓夫得到终于取代他的那些人的积极支持和合作。目前担任苏联党的领导职务的人——柯西金、勃列日涅夫、苏斯洛夫、波德戈尔内、谢列平和米高扬全是赫鲁晓夫的积极同僚。他们参加了制订他的政策，阐述了他的政策，并为他的政策进行了辩护。他们自始至终都是这样做的，那就是说从二十大起，到开除所谓反党集团，到一九五七年的莫斯科会议和八十一党会议，一直到一九六四年十月（赫鲁晓夫下台）。他们所以是赫鲁晓夫的积极同僚，正是因为他们的意识形态基础同赫鲁晓夫的意识形态基础是一模一样的。所以他们的行动必然同赫鲁晓夫的行动相似。"},{"type":"paragraph","text":"他们比赫鲁晓夫更卖力地奉行赫鲁晓夫制订的路线，但是他们的策略不同。赫鲁晓夫太露骨、太鲁莽、太武断，他的名字同许许多多灾祸联系在一起，以致他不能有效地执行他的阶级合作路线。他的策略有使整幢房子塌下来压在他和他的同僚身上的危险。所以他被牺牲了。"},{"type":"paragraph","text":"那里有修正主义，那里就有马克思列宁主义。阶级斗争继续进行下去。马克思列宁主义发展了并获得了新的力量。我们说过，一九五七年和一九六○年的莫斯科宣言和声明是这一斗争的产物。在各个共产党内和共产党外，马克思列宁主义者接受了挑战。正如修正主义在共产主义运动中有深刻根源一样，马克思列宁主义有更深的根源。修正主义和修正主义思想遇到了马克思列宁主义者的挑战。中国共产党正确地估计了修正主义的作用和影响。"},{"type":"paragraph","text":"文章说，中国共产党在一九六○年为纪念列宁九十诞辰发表的一系列文章是列宁观点的光辉总结和论证。它们迫使修正主义者进一步暴露出来；使得同修正主义的斗争较易进行了；赫鲁晓夫接受了挑战。由于他不是一个马克思列宁主义者，他无法估计他自己的问题和自己的迫在眉睫的灾祸。他的立场是站不住脚的，因为他企图以马克思列宁主义的名义来推行修正主义。在一九六○年八十一党会议以后，赫鲁晓夫被迫越来越暴露出来。他的叛徒作用更清楚了。中国共产党发表的一系列光辉的论战文章，英勇地维护了马克思列宁主义。它们丰富了现代马克思列宁主义的普遍原则，暴露了修正主义的彻底破产。"},{"type":"paragraph","text":"在其他国家也进行了这场斗争。阿尔巴尼亚劳动党起了显著的作用。各地的马克思列宁主义力量兴起了或者得到了加强。它们恰恰是在阶级斗争中得到加强的。"},{"type":"paragraph","text":"文章说，这就是在国际共产主义运动内部阶级斗争的两个方面——一方面是以赫鲁晓夫和他的伙伴为首的国际共产主义运动中的资产阶级，另一方面是工人阶级力量，马克思列宁主义。双方形成了不可调和的对立。象现代修正主义者那样死心塌地为资产阶级服务的人没有后退之路。"},{"type":"paragraph","text":"他们死心塌地地投靠了资产阶级，脱离了革命运动。这是一种在意识形态、政治和组织上的投靠，它影响、渗透了工作和活动的一切方面。马克思列宁主义者一再指出，革命运动是由于清洗内部的机会主义分子而得到加强的。"},{"type":"paragraph","text":"不可能有其他道路，因为让机会主义占优势就意味着背叛革命。自从赫鲁晓夫下台以来，局势有了根本改变吗？是的，有了根本改变。国际修正主义遭到了严重打击。它一直拼命地企图东山再起。为此，它不得不采取新的策略。但是应该说，赫鲁晓夫的伙伴以及他的国际支持者在意识形态、政治和组织上投靠资产阶级的情况依然存在。策略多少有点不同。我们已经说过，苏联共产党目前的领导人是赫鲁晓夫路线的积极参与者。他们的意识形态、政治和组织上的立场就是赫鲁晓夫的立场。他们的根本立场毫无改变。"},{"type":"paragraph","text":"让我们来谈谈赫鲁晓夫失势之后的情况的某些特点。"},{"type":"paragraph","text":"首先，在当时和以后，苏共现领导从来没有对赫鲁晓夫的作用、赫鲁晓夫的错误以及他们对这些错误的态度进行过任何分析，而只是发表了各种混乱的消息，说赫鲁晓夫辞职是因为他年老和身体不好。接着，据说他将因为冒险主义、不负责任等而受到批评。"},{"type":"paragraph","text":"苏共现领导人对这个问题就是干脆不加解释。但是，任何正直的观察家都明白，赫鲁晓夫的政策造成了严重后果，而这些人是同他共同制定政策的。"},{"type":"paragraph","text":"赫鲁晓夫遵循苏美和解的路线。这是他的对外政策的主要特点。苏共现在的领导人也是这样。他们就这个问题写了整本整本的书。他们提到美苏的历史上的亲密关系。他们从没有停止过吹嘘苏美合作的重要性。"},{"type":"paragraph","text":"他们遵循赫鲁晓夫路线的整个精神。就具体的越南问题而论，赫鲁晓夫公开说，苏联不想在东南亚被缠住。他说这句话的时候相信美国将在侵略越南的战争中获胜。而苏共现在的领导人却说他们支持越南人民，说什么社会主义国家必须采取共同行动援助越南人民。"},{"type":"paragraph","text":"文章说，从表面上看来，这同赫鲁晓夫的路线很不相同。应当说有人相信这种说法真是跟赫鲁晓夫路线不同。但是真实情况怎样呢？就在赫鲁晓夫当政的日子，事情已经很清楚，美国侵略者正在越南遭到失败。越南人民的力量逐日加强。赫鲁晓夫奉行的脱身政策既不能帮苏联修正主义者的忙，也不能帮美帝国主义者的忙。这种政策会使苏联修正主义者陷入孤立并暴露其叛徒面目，并使美帝国主义者遭到可耻的失败。"},{"type":"paragraph","text":"因此，苏共现在的领导人认为，他们必须设法避免自己的孤立和暴露。但是苏联修正主义路线的实质是同美帝国主义者合作。他们是这样说的，而且他们在全世界的行动，特别是在联合国的行动，也证明了这一点。"},{"type":"paragraph","text":"难道越南问题是例外吗？难道苏联领导人在除越南问题以外的所有问题上都同美帝国主义者意见一致而偏偏在越南问题上意见分歧，难道这是可能的吗？不是，不是这样。对他们说来，迫切的问题是，在越南怎么办。在目前情况下脱身就意味着暴露、意味着（由于越南的胜利）美帝国主义遭到严重打击。因此，他们所遵循的路线是：在越南问题上，口头上表示他们在这个问题上反对美帝国主义，同时给越南人民以象征性援助。但是这纯粹是欺骗。"},{"type":"paragraph","text":"而且，我们说过，在口头声称支持越南人民的同时，他们出版了整本整本的书来吹嘘美苏合作，据这些书说，他们的领导人还同美帝国主义的高级代表举行了长时间的会议。"},{"type":"paragraph","text":"苏联修正主义者还提出了社会主义国家采取联合行动保卫越南人民的问题，那就是说，所有的社会主义国家协调它们的努力。这听起来也是个合理的建议。如果所有的社会主义国家在意识形态上、政治上、组织上都是毫不含糊地全心全意支持越南人民的斗争，那么，协调它们的努力就是正确的。但是苏联领导人根本不是这样的情况。我们说过，他们在意识形态上、政治上和组织上走定了资产阶级的路线，他们的行动是受这个路线指导的。毕竟，越南冲突已经进行了一个很长的时间。直到最近一个阶段，苏联领导人才建议采取联合行动。这本身就是可疑的。为什么要等到现在才提出呢？为什么他们突然感兴趣了呢？"},{"type":"paragraph","text":"文章说，同意苏联领导人的“联合行动”就是接纳一个第五纵队参加越南斗争。谁都知道第五纵队的危险。为什么我们说这是接纳第五纵队呢？就是因为苏联领导人不是马克思列宁主义者。他们追随赫鲁晓夫。他们这个建议真正谋求的是为他们自己的利益而控制越南局势。这些利益不是越南人民的利益，也不是全世界劳动人民的利益。一切事情都表明了这一点，而苏美合作尤其表明了这一点，这种合作是全世界都承认的。这种合作的例子就是莫斯科和华盛顿之间的所谓热线，莫斯科禁止核试验条约（即禁止中国获得核武器，虽然中国获得这种武器是对和平的一个巨大贡献），在空间探索方面的所谓合作等等。"},{"type":"paragraph","text":"这种性质的第五纵队的危险性在近代已清楚地揭示出来，在中国国内，苏联专家曾经帮助建设社会主义，他们是在斯大林领导苏联时到那里去的。赫鲁晓夫撤回了这些专家，企图使中国遵循他的修正主义路线。专家的撤退使中国的社会主义建设受到严重的挫折。然后，当这一手失败时，他又想使他们回来，以便利用他们来达到进一步的邪恶目的。这就是“联合行动”的结果。任何有理性的人都不会参加这种联合行动。一九六二年在古巴问题上产生了类似的情况。联合行动最后变为苏联的控制。每一次所谓联合行动都使苏联领导人采取了只会有助于美帝国主义的行动。当然，他们用漂亮字句——甚至是马克思列宁主义、共产主义、无产阶级国际主义、和平等等的字句——把它掩饰起来。这些字句改变了事实没有呢？当然没有。这就是苏联领导人在越南问题上所建议的那种“联合行动”。苏联修正主义者的真正联合行动是他们对印度资产阶级侵略统治集团提供的毫无疑问的军事援助。"},{"type":"paragraph","text":"越南人民正在胜利地进行斗争。他们能够把美帝国主义者赶出去。他们应当在胜利时刻半途而废吗？应当要求他们在胜利时刻半途而废吗？不应当。革命斗争的规律是，斗争必须进行到底。当然，越南人民知道有危险和牺牲，但是他们自己的经验是，在所谓和平的时候，被反动派杀死的越南人多于在胜利的解放战争中被杀死的人。越南人民打败美帝国主义是对世界和平的巨大贡献，是对所有的革命人民的巨大鼓舞。"},{"type":"paragraph","text":"美帝国主义一筹莫展地陷于泥沼之中，使它在其他所有地方都遭到削弱。它的失败将促使它自己的崩溃。随着它的崩溃，社会主义革命在全世界的胜利就更加接近了。这就意味着世界和平。"},{"type":"paragraph","text":"文章进一步指出，苏联和美帝国主义合作的中心是它们的反华立场。没有人怀疑美帝国主义者的反华立场。他们最强硬的言行都是针对中国的。他们在亚洲集中了他们最大量的武装部队。按照他们的说法，中国人是扩张主义的，侵略的，等等。当然，他们完全不顾这样的事实：中国在它自己的领土以外没有一兵一卒，没有一个基地；美帝国主义自己霸占中国的一部分领土台湾，美国在它领土以外的二千二百多个地方有基地，在亚洲有大量的武装人员。"},{"type":"paragraph","text":"至于苏联领导人，他们也并不隐讳他们对中国的敌视。美帝国主义者和苏联修正主义者在这个问题上的利益显然是吻合的。"},{"type":"paragraph","text":"这个问题是现代的革命斗争以及各国人民反对美帝国主义的斗争的核心。苏联修正主义为他们的反华立场辩解说，中国共产党背离了国际共产主义路线。情况恰恰相反。中国共产党人响应赫鲁晓夫发动的关于共产主义的公开论战，坚决地保卫了马克思列宁主义，肯定了所有马克思列宁主义者支持各地的革命和支持各地的民族解放战争的无产阶级国际主义义务。他们是根据这一点行动的，这完全符合马克思、恩格斯和列宁的教导，这跟扩张主义和侵略截然不同，这是维护各国人民进行革命以及获得和保卫民族独立的权利的行动。根据这一点，中国共产党人一直是坚定地支持越南人民的斗争的。"},{"type":"paragraph","text":"他们提供了必要的支持，并且宣布他们打算提供更多的援助，包括让他们的志愿人员到越南去，如果接到要求的话。此外，他们说过，他们完全准备冒遭到美国扬言要对中国侵略的风险。这也是一项革命义务。毫无疑问，美国对中国的进攻将意味着美帝国主义的崩溃，意味着革命在全世界的大发展。"},{"type":"paragraph","text":"中国在任何时候都没有在言论或行动上威胁要对美国或任何其它国家进行侵略。它坚决地支持革命，反对反革命。这是完全不同的一回事。"},{"type":"paragraph","text":"正是这一点使美帝国主义者和苏联修正主义者吓破了胆。它使美帝国主义者吓破了胆是因为他们不再能随意欺负人民，他们自己的生存处于危险之中。它使苏联修正主义者吓破了胆是因为他们已放弃了一切革命问题，象害怕瘟疫一样害怕革命。他们所要的只是和平与安静。支持世界革命根本不再是他们的问题了。"},{"type":"paragraph","text":"因此，美帝国主义者和苏联修正主义者在他们的反华运动中凑到一起了，他们凑到一起恰恰是因为帝国主义危机处在非常高的阶段：革命力量已前进到胜利的地步，帝国主义必须征召它的最后的后备队——现代修正主义者。他们协调了他们关于孤立中国的计划。他们谋求隔离和摧毁中国，正象帝国主义者和社会民主党人在一九一七年以后的几年中谋求隔离和摧毁建立不久的苏联一样。事前就已肯定，他们在对付中国方面取得的成就要比在对付苏联时的成就还要小，但是，在他们对中国所抱的主观仇恨中，这个事实是他们所不能够理解的。中国是永远孤立不了的，因为它的立场与全世界百分之九十以上的人民的真正利益是一致的。"},{"type":"paragraph","text":"然而，苏联修正主义者在拼命活动，设法巩固他们的地位，企图起一支第五纵队的作用。为他们即将召开的第二十三次党代表大会以及他们计划的共产党国际会议进行的准备工作，就是他们的这种活动的一部分。"},{"type":"paragraph","text":"他们即将举行的第二十三次代表大会无疑将把极大的注意力用于欺骗革命者。他们计划召开的共产党国际会议具有同样的目的。这全都是“孤立”革命者，首先是“孤立”中国的做法的一部分。赫鲁晓夫曾在八十一党会议上着手排斥和孤立中国共产党人。他失败了。他的继任者们采取同样的方针。他们又欺骗了一些人。对此，既没有什么可怕的，也没有什么可感到沮丧的。经验、历史是好教员。一个人受了骗，许多人觉醒了。"},{"type":"paragraph","text":"已经觉醒的人的觉悟比以前提高了。对于那些受骗的人，痛苦的经验将揭露欺骗。在这一切欺骗中，辩证法则表现出它的作用。美帝国主义正在崩溃；它本国人民在行动起来反对它；修正主义只有作为帝国主义的奴仆才能生存。它们正在一道走向灭亡。"},{"type":"paragraph","text":"文章最后说，矛盾法则要求，我们要看事物的本质，不是看人们怎样谈他们自己。（列宁说，马克思主义的活的灵魂，就在于具体地分析具体的情况。）当我们这样做的时候，我们就看出苏联修正主义者和他们的追随者的实际作用。列宁说：“为了了解各个党的真正的意义，必须检验的不是它们的标记，而是它们的阶级性和各个国家的历史状况”。这适用于自称为共产党的各党，令人遗憾的是，甚至适用于第一个社会主义国家的党、列宁缔造的党——苏联共产党。虽然苏联修正主义者可以使用“共产党”这一名称和列宁的名字，他们利用它们只是为了进行无耻的欺骗。一切革命者需要比以往更加警惕，以免上当。欺骗和再欺骗，是修正主义的尖锐的危机的标志。不用说，欺骗是帝国主义的武器，帝国主义把战争说成是和平，把侵略说成是防御等等。越是诉诸欺骗的手法，欺骗者遭到的危险就越大。但是危机是不会自行成熟的。其重要的一部分（其不可少的一部分）是马克思列宁主义者的工作和斗争。毫无疑问，不论一些人会受多大的骗，马克思列宁主义者将同帝国主义和修正主义进行更加激烈的斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}