{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"宪法颁布后辽宁省宗教界的上层分子活动情况","authors":["沈俊海"],"dates":[{"year":1955,"month":2,"day":8}],"is_range_date":false,"parts":[{"text":"宪法颁布后辽宁省宗教界的上层分子活动情况","type":"title"},{"text":"沈俊海","type":"authors"},{"text":"【辽宁分社讯】辽宁省宗教界上层反动分子，利用宪法中“宗教信仰自由”的规定，积极进行非法活动。主要表现如下：","type":"paragraph"},{"text":"一、自宪法颁布后，各地教会上层分子，极力在教徒中宣扬：“宪法中已明确规定‘宗教信仰自由’，宗教活动是合法的。”天主教沈阳教区副主教公开宣称：“宪法规定的宗教信仰自由，就是教内有些事情可不必通知政府了，共产党可以发展党员，我们就可以传教。”沈阳市基督教传教士张某对教徒们说：“教会从真理中站起来了，大家无顾虑了吧。”旅大市基督教传道员解淑月鼓动教徒说：“我们不要怕，宗教信仰是自由的，如果干部干涉，我们就跟他们讲道理。”她采取“以亲引亲”的办法，发展教徒一百二十多人。各教会的上层分子深入基层教会，鼓动教徒，恢复组织，聚众请愿，向政府索要教产，企图扩大活动。小群派的全国负责人、八大使徒里的任佩贞、房爱光，在去年八月中旬，亲来沈阳、旅大召集小群派负责人秘密集会多次，指示沈阳小群派今后要“大力经营商业，巩固经济基础，要加强家庭聚会，在聚会前通知派出所取得合法。”同时又针对大连小群派负责人之间存在的矛盾，指示今后要“合一团结起来，为主复兴。”影响许多教徒纷纷“忏悔”，决心参与活动。北京小群派负责人王明道，也派小群派分子吴立勋(在劳动部工作)来鞍山传达指示：“鞍山小群派要将革新委员会去掉，一个讲坛既讲政治又讲道不合适，如果革新委员会讲政治我们就不参加。”因此，鞍山小群派趁把“革新委员会”改为“三自爱国委员会”的机会，企图把“三自爱国委员会”控制在他们的势力之下。盖平、锦州、抚顺等地教会的神甫、牧师，目前也经常以“拜徒、访友、栽培、考道、治病”为名，下乡宣扬教义，发展教徒。西丰、锦州、铁岭等地天主教神甫竟公开向政府索要教堂、教产。沈阳、阜新两地小群派头子代表教徒准备向国务院请愿，要求恢复教会。抚顺一天主教徒公开向国务院上书，控告市政府不应接管原为外国津贴的天主教救济院的房产。","type":"paragraph"},{"text":"二、一些反动神甫勾结帝国主义分子，组织“核心小组”保持骨干，企图与我斗争。抚顺市发现与美帝国主义有联系的天主教代权神甫，目前正和在北京、沈阳、抚顺的由香港归来的反动神甫取得密切联系，并接受与美帝国主义有关系的抚顺教区神甫杨某秘密转去“弥撒”金五千多万元，作为活动经费。同时，派主要分子去沈阳、大连、海龙、本溪等地活动。在海龙县白堡村秘密召集了八个居民组群众集会，进行所谓“送圣体”、“做弥撒”、“办神功”等活动，当时，有退伍军人、教徒在外放哨。旅大市发现上海天主教反动公青分子周某指示大连天主教潘某到抚顺教区，并要求大连神甫说：“在大连要找张汉民、富登玉等为骨干，吸收几个可靠教徒组织秘密核心小组。”在组织方法上，为了安全，要求潘某“要采取秘密方法，叫张、富二人出头露面，你可在幕后指挥。”","type":"paragraph"},{"text":"三、在我工厂、矿山内部散布反动言论，破坏生产和劳动竞赛。鞍山市小群派已在鞍钢内部拉拢了“青年团契”分子二十多名参加活动。抚顺小群派已将势力伸展到三○一厂、矿务局、建工局、矿医院等单位的技术人员中。阜新基督教在矿工中发展教徒。旅大市基督教侵信会以礼拜六开“茶话会”为名与大专学校教员、学生密切联系，发展教徒。鞍山小群派分子在工人中散布“现在的工人也受骗了，就拿计件工资来说，开始一天订二十四个，后来增加到四十个，结果把工人累死了还是赚一天的工资。”还说：“现在又搞什么革新，这些都是和神隔绝的，搞什么国家建设，这也是违背神的话，他们不用美，有那一天蒋介石回来了一定收拾八百万党员，科级以上干部都够呛，叫他们自动化吧。”(沈俊海根据辽宁省公安厅“情况简报”编)","type":"paragraph"}],"comments":[],"origin":"新华通讯社编《内部参考》1955年2月8日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}