{"books":[{"id":"88f520b7-44ae-43c9-aa69-f423675e6271","name":"红旗一九六〇年第十四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/88f520b7-44ae-43c9-aa69-f423675e6271.pdf"],"article":{"title":"不断前进的天津光复道商店","alias":"","parts":[{"type":"paragraph","text":"今年春天，正当"},{"type":"paragraph","text":"全国城市人民公社运不"},{"type":"paragraph","text":"动在整莲勃勃地兴起"},{"type":"paragraph","text":"的时候，天津市光复断"},{"type":"paragraph","text":"道商店前后接待了数"},{"type":"paragraph","text":"以万计的，从全国各前"},{"type":"paragraph","text":"地来参观访阁的人+进"},{"type":"paragraph","text":"们。光复道商店为什"},{"type":"paragraph","text":"么这样广泛地引起了的"},{"type":"paragraph","text":"人们的实趣呢？因为"},{"type":"paragraph","text":"这个商店在全面翔藏天"},{"type":"paragraph","text":"人民经济生活、为生"},{"type":"paragraph","text":"产服务上，作出了比津"},{"type":"paragraph","text":"较奖出的成籁；今年光"},{"type":"paragraph","text":"三月，光复道人民公"},{"type":"paragraph","text":"社成立后，光复道商复马"},{"type":"paragraph","text":"店文积极地菱与了人"},{"type":"paragraph","text":"民公社粗织生产的工道秀"},{"type":"paragraph","text":"作，使自己成为人民中"},{"type":"paragraph","text":"公社翘织生产和粗微商"},{"type":"paragraph","text":"生活的得力助手。店"},{"type":"paragraph","text":"光复道商店以白己出色的工作，不断地得到了附近居民的热烈赞扬。而一些久"},{"type":"paragraph","text":"住在这个地区的人们，更为光复道商店儿年来的互大变化而高兴。光复道商店的前身是一个杂乱的荣市。那时候，查本家、小亚主在这里营私单利，驿惠很多。在一九五六年厨会主义政造高潮中，通过公私合当专将这个荣市政翘威为副食品商店。随着企业所有制性质的改变，商店和群众的关系也起了根本的变化。但是，由于有些工作人真在辉营上还存在有套本主义思想和作风的残余，群众对这个商店还有不少意见。一九五七年，这个商店通过反右派斗筝和整风运动，职工群众批判了管本生文的经营思想和作属，开始树立了“为政治服务，为生产服务、为群众服务”的观点。在一九五八年大跃进中，这个商店艾实行了“三委一改”，开展了“五满意”运动，取得了很大的成精。这样，使商店和群众的关系进-一步得到了改善。最近一年多以来，光复道商店在毛泽东思想和总路裁的光辉照耀下，随着客观形势的发展，以不断草命的精神，广泛地吸收了群众的意见，不断地改证著直包的工作。"},{"type":"paragraph","text":"合理分配商品"},{"type":"paragraph","text":"指导群众消费，"},{"type":"paragraph","text":"一九五九年春天，光复道商店面临着一个新问题，这就是商店门口经常出现排队购货的现象。当时，由于生产大跃进和大量家庭妇女参加工作，居民收人增长很快，副食品供应虽然地有很大培长，却跟不上群众购买力的培长。排队现象的出现是和这种供求之间的矛盾有一定关系的。但是，开题择不仅仅如此。光复道商店党支部在翘织职工深人群众进行调查研究后，发现经常队争购副食品的，多数是一些对市供应情况认藏不正确，拜且有闲功夫的查本家和查产阶级"},{"type":"paragraph","text":"+ 27 +知藏分子的家展，他们买得很多，食用不完还要贮存起来。这样，商店副食品的供应虽有很大的增长，但对广大职工副食品的供应却仍旧增长不多，造成了副食品分配的不合理。经过调查，他们深深地藏到，为了消除排队购货和副食品分配中不合理的现象，在努力扩大货源、增加品种的同时，还有必要打破常规，改变一下“你来我卖”的供应方式商店的党支部总精了张士珍等优秀售货量所创造的经，开始有计划地合理地分配一部分商品，他们翘织售货具“串百家、防千户”，将不同消登著的经济收大、消费水平、健康状况、生活习价、口味喜好等情况掌握起来，建立了“经济户口卡片”，规定了各种消费者之间的分配比例，根据“纯筹秉顾，保证重点，全面安排，照顾特需”的原町，按照不同的货源情况，有计划地分配某些副食品，实行送货上门。"},{"type":"paragraph","text":"在实行上越办法中，商店又发现了新开题。这就是有的消费者不善于安排生活，因而不能很好地适应副食品分配计划；或者由于烹饪技术不高，对所分配的副食品作出的柔希花样不多，味道不美。针对这种情况，商店便精合分配商品，帮助群众安排生活计划，安排荣单，傅授各种先进烹饪技术，推广节豹粮食和燃料的经等等。这样，光复道商店在合理分配商品的同时，艾进一步地将指导群众消费的任务担当了起来。"},{"type":"paragraph","text":"光复道商店在合理分配商品，指导群众消费以后，做到了“一人去送货，百家不出鹏”，很快地消除了排队购货和商品分配不合理的现象，为群众带来很大方便，广大职工群众也吃得更好更省了。有些家庭妇女在商店指导下，变成了烹缸能手，仅小白菜就学会了做十七种花样。她们説：“守着光复道商店，咱们也有了口腐”，有些不会过日子的家庭，在光复道商店职工的宣傅和具体帮助下，也由月月拉亏空变成了月月有节余。这些家庭热烈地称呼光复道商店是直己“过日子的好顾问”，是“社会主义的管家人”。"},{"type":"paragraph","text":"光复道商店在合理分配商品、指导群众消费的工作中，有两条基本经。一条是坚持政治挂师，把分配离品、指导消费和加强政治算傅工作秸合起来。光复道商店的随导上，经常粗藏职工学习毛澳东著作，学习时事政策，教育取工在同群众接触时，要对群众进行政治宣博工作，要在群众中宣傅总路巍，大跃进、人民公社三面红旗，宜傅勤愈建国和勤持家的方针，发邻里之间团秸互助的精神，讲解商品分配原则等等。由于他们政活宣傅工作假得好，充分地发动了群众，群众就能够自觉地安排好牛括，拜且主动地帮助商店把商品分配得更加合理。另外-条基本经殿是坚持群众路綫，坚决依靠群众，全心全意为群众服务。在这方面，出现了许多动人的事迹。例如，有一次，售货食发现一位新迁到光复道附近住的单身华侨生了病，就天天主动送去富有营养的食品：拜且代他做饭、熬药，一直服侍到他整愈。这种共产主义的劳动态度，深深地戚动了这位华侨，他在给商店的一首诗中写道：“同志热忧深如海，回到组围亲人多”。有一位大娘，因为耳馨口哑，过去品外买东西图难重"},{"type":"paragraph","text":"重。光复道商店实行送货上门后，看到她缺，什么，就给她送什么，照顾备至，使这位大"},{"type":"paragraph","text":"娘十分殿动。去年冬大，两个售货员送荣来时，她看到售货图于冻得发红，就买了两副棉手套送到商店。，像这样生动的例子是很多的。正是由于售货员们真有高度的为人民服务的热忧，因而赢得了广大群众的爱戴和信钢三厂第四车间去时，工认们正起轰蔻烈烈任。不少职工出门时，把自已家门铁柜的钥匙交给哲货员，让他们送货丢时好自已开门敢钱。他们认为销些由售货量保管，比自已带在身边还稳姿可靠。售货皇张士珍，她一个人就掌握了三十多把钥匙。由于光复道商店对群众无不至的关怀，群众对光复道商店的工作也给予了热情的支持。在今年春节前夕，光复道商店工作最忙的时候，许多机关、部队派来了汽电帮助运货，老太太来帮助包点心，少先队具跑来帮助点票收践，机械厂的工人来帮助管理肉机··。群众和商店的关系完全像血肉一样的密划。"},{"type":"paragraph","text":"只要生产步步高："},{"type":"paragraph","text":"镇为工人折断腰"},{"type":"paragraph","text":"一九五九今秋天，反右倾、鼓干劲，境产节豹运动的新高潮到来了。党的八届八中全会的伟大号召和工人同志们的冲天于勤，使光复道商店的取工们受到很大的鼓群。在新的形势要求下，为了更好地为生产服务，在，厂食堂改善管理，安排荣单，提高烹技术支援生产大跃进上，作出更多的真献，党支部翘裁大家学习了党的八届八中至会交件，第14期封了生产建的新形势，使大家进一步明确了为生产服务的思想，同时，亲裁职工群众下工厂，调查了解工人们的需要，寻我支拨生产的门路。当职工们深人实际、深人群众后，他们便发现不像原来有些人所设的“崇售商店支援生产门儿”，而是有许多事情需要做和可以做。有一次，商居的取工到天津乱地开展高产周运动，，工厂髓导头子保证工人们的健康，特别在伙食寸增添了“保诞菜”，可借的是，工厂食堂用很好的材料做不出可口的荣。发现这个问题后，光复道商店主任就带售货员，抖邀翡了大饭馆的厨师，遵夜赶到这个工厂，帮助改进伙食。经过他们和工厂食堂的努力，食堂的伙食很快地得到了改善，工人吃得好了，千勤就更足了。工人们设：“前边有党的黄导，后边有商店支拨，完成高产针划波间题。”秸果，这个车间果然超额完成了高产针划，这件事使全店职工受到一次深到的教育，明确地认罐到：“为生产者的生活服务，就是为生产服务。”于是他们提出了“只要生产步步高，赢为工人折断腰”的豪迈口号，下定最大的决心，要作好支接生产的工作。"},{"type":"paragraph","text":"光复道商店的职工自从明摘地认藏到商店政裁支援生产、而且也完全有可能支援生产以后，在这方面做了如下几夏工作。"},{"type":"paragraph","text":"第一，帮助工厂办好伙食，包括帮助工改善卫生状况等等。在光复道商店的大力帮助下，附近三十多个工厂企业的极大多数食堂都作到了柔花样增多，味道改好，营养·价髓提高，粮、煤等更加节省。有的食堂饭荣由过去的“老三样”（窝头、米饭、熬白莱）增加到儿十种、上百种。由于光复道商店的职工们在改善工人伙食、为工人服务方面，表现了高度的革命热情，大大地鼓舞了工人们的干勤，促进了生产的发展。光复道商店的售货是们，还时常在深夜单带着新鲜好吃的荣蔬和调珠品、用具等，瞪者三输重赶到工厂，为工人们煮饭蒸汤。工人们将他们做的扬称为“于劲激”，拜且写辞歌顿道，“喝了干劲扬，津身暖洋洋，商业尖乓来做饭，劳动大军增力量。”"},{"type":"paragraph","text":"第二，做好商品供应工作，尽量使工人实东西方便。为了耍做到“送货到单商，服务到身旁”，“要替工人筝分秒，省下时间夺高产”，光复道商店在工厂√车阁增了商品代销站，日夜供应糕点、香烟、搏果、茶水和其他日用品。遇到工厂开展高产周或笑击生产时，售货量们还到重间去和工人一道查战，为工人端茶倒水。当工人们为特夺商产，星夜奋战的时候，售货员们适时地送来了一腕碗清香的煮酸梨，或者是一盘盘脆甜的青罐卜，这对工人们发辑生产千勤，载是起着多大的鼓舞作用啊！光复道商店的职工门，就是这样全心至意地为工人生产服务，宴正做到了哪里有生产，那里就有供应，什么时候需要，就什么时候供应。"},{"type":"paragraph","text":"第三，广泛开脸包括理发、洗操、疑补、拆洗等生活服务工作。这一工作开始时，光复道商店和有关服务行业共商协作进行，以居，工作量增多了，商店便组织职工家属和街道居民建立起各种生活服务站。这样，不饺使得工人们在生活上威到十分方便，能罐集中精力去搞好生产，耐且，也吸收了一部牙职工家厨菱册工作。"},{"type":"paragraph","text":"在以上工作中，光复道商店职工体会到，要为生产服务得好，只有深人生产最前越，了解工人们在生活上各种不商的需要，才能照顾周到，体贴人微。例如在高温车间，工人出汗多，体力消耗大，就应藏在缺食上注意为他们补充水份和客养。对夜班工人供应设宵，期不宜油腻过重，应做到清淡可口，易于消化。他们还体会到，要更好地促进生产，必须楼据生产的情说，来确定生活服务的任务和办法。例如去年年底名工厂开展跨年竞赛运动时，光复道商店就提出：“工人跨年不下马，我们假扫保供应。”它还同附近工广开展了友龙竞，互相挑战，互相鼓励。"},{"type":"paragraph","text":"光复道商店的职工于辛万苦、千方百计地为工人生活服务，有力地支梭了生产大跃进。去年年底，光复道商店附近三十多个工厂都留额完成了全年生产计划，它们在激结生产大跃进的辉数时，都认为自已的工作所以敢得成载，光复道商店的大力支拨，也是一个重要的因素。很多工厂的职工向箱导机关报捷时，特意道到光复道商店致谢。有些工广在开庆功会时，邀请商店的售货具参加，工人们还替他们戴上红花，请他惘坐上最好的座位。天虹电器厂去年提前二十七天完成全年计划后，为了戴谢商店的支授，凡个工人速夜用旧器材作了一架霓虹灯，第二天敲解打鼓给商店安装上，灯上面是四个红光耀跟的大学：“商业笑兵”。过往的颐客都认为，把这个光荣的称号给于光复道商店，是最恰当不过的了。"},{"type":"paragraph","text":"当好人民公冠程凝生产和"},{"type":"paragraph","text":"粗越生活的助手"},{"type":"paragraph","text":"一九五九年的冬天，随奢反右预，鼓千劲的整风运动的环大开展，生产大跃进的高潮一浪高过一浪。广大的家庭妇女和街道居民，在党的社会主义建毅总路裁和生产新高潮的鼓舞下，越来越追切地要求摆脱道碎的家务劳动，投身到社会主义建事业中来。这时，中共天津市委号召要在大办街道工业的基郁上，全面粗藏人民经济生活，为普泾地建立城市人民公社创造条件。光复道商店热烈地响应了这个号召，党支部领导职工群众总结了过去租罐人民经济生活，特别是翘藏职工家革举办生活服务事业的经题。就在这个时候，中共关社市和平区委和区人委决定，将光复道副食品商店扩大故翘成为包括粮、煤、副食、百货、服务等行业门市部的粽合性商店。这样，光复道商店就具有更有利的条件套与至面地翘裁人民辉济生活的工作了。"},{"type":"paragraph","text":"光复道商店在街道党委的矫一导下，按照“依靠群众，宜力更生，因就简，逐步提高”和“积极办好，宜颤参加”的方针，在全面粗藏人民经济生活方面做了一案列的工作。一开始，商店就积极主动地帮助街道集家俱用具等工作，并以食堂为中心，将各种集体福利事业利就会服务葬业兴办趣来。由护他门商当地居民建立了血肉般的关系，积累了一柴粗织群众生活的经徽，所以工作起来就很顺利。群众：“光复道商店办的事信得过。”有些群众还主动上门来征求意见。有一位家庭妇女在一天当中找售货员张士珍谈了三次，她：“你对我了解最，你看我裁参加不？”经过婆士珍的帮助，这位妇女不但参加了集体生产和集体生活，而且从只和信张士珍变战事事听党的喆，今年春天被舒为先进生产者。自由道有一个大院，经过光复道商店的帮助，在二于天内，就出镇了有食堂、托儿翘、生产租、服务租、文化班、俱乐部、保健站等“十有”韵新景象，人们喜气洋群，在大院门口贴上了“社会主义大院”的大红字。"},{"type":"paragraph","text":"在各种集体藏利事业和社会服务事业建立超来以后，商店文积极地帮助这些单位提高管理水平，改进工作，使这些新兴事业不断地得到巩固和提高。在这方面光复道商店做了许多工作，例妇帮助群众复彻“勤做办一切事业”的方针，建立和键全管理制度，充实服务内容，提高服务质量，开展技术革新和技术革命运动等等，以居民食堂为例，光复道商店帮助食堂毅立小卖部：产妇供应部、老幼食堂、母子签厅等，照顾各种需要；帮助食堂培副效事员、提高饪技术、增加饭柔的品种；帮助食堂建立时务管理制度、提高服务质量等等。/仅用“派出去，请进亲”和良厨师二百多名。在商店的全面帮助下，光复道地区的居民食堂都办得很好，做到散荣一周或者一旬不重样，并且，大多数人都比在家里用整时每月省一、二元钱，真正做到了多种多释，吃得好吃得省。有位老大娘在一个食堂里人了伙，但她每天只买-一额饭染，另一顿自做，拜且在花样、味道、分量、价格上将两顿饭集进行严格的比较。这样作了三个月后，她释于承认食堂的饭紫无在那个方面都比自已做的好，相信了食堂的优越经和食堂工作人具大公无私的为人民服务的精神。最后，她拿上伙食费、粮食折找到食堂的工作人员：“现在我完全相信你们了，下半辈子就全靠你们做饭了，”"},{"type":"paragraph","text":"在光复道粽合商店的积极参加下，光复道街全面粗糍人民经济生活的工作进展很快。到今年三月为止，这个街在街道生产发展的基础上，已经建成了以大型为骨干，中小型为全的食堂两、托儿网、商品分配网和生活服务网，解放了大批劳动力，从前文推动了街道生产事业的发展，并促进了居民思想党蓓的提高，出现了舒多“社会主义大院”，这样就为人民公社的建立准备了良好的条件."},{"type":"paragraph","text":"今年三月，光复道人民公社成立了。光复道额合商店下放给人民公社。在人民公社的颌导下，光复道商店从翘藏人民的经济生活，扩展到协助文教部门粗织人民的文化生活。在这方面，光复道商店除了积极做好某些文教卫生方面的物查供应工作以外，主要是充分利用自已工作上的有利条件，帮助公社交教部网深人地掌握情祝，广泛地发动群众泰加公社的文化生活。例如，在建立文化网时，售货员利用送货上门的机会，家家户乒地发动群众报名人学和发现师登。在建立卫生保键网时，售货员电在送货上门时，了解各户的保健情况，帮助公社文教部门建立居民保健户口和疫情报告制度，并且实行了送茶指带送药，对病人按营养食爵送荣等办法。按照他们自己的説法，这就是一人起“三真”的作用，作到既是售货员，文是疫情报告具和营养保健员。公社交教部门在建立各种业余学校时，会经遇到缺之房屋的困难，光复道综合商店就将自已所韩的食业门市部和其他单位的厅、食堂，在空陈时开内，让给居民群众作趣堂。在光复道商店的大力协助下，公社交教部门迅速地建立起了交化教青网和卫生保健网。现在至社已有入所业余文化学校（我大十六班，一手九百多人），一所业余技术学校，四十所红专学校，一百一十多个居民藏报小组，六个保健站，六个特种营养托儿所，一千余名群众保健具，等等。"},{"type":"paragraph","text":"光复道人民公社成立以后，公社工业在原来街道工业的基础上，出现了一个讯速发展的新道势。在公社党委的指示F，光复道商店参与了人民公社组织生产的工作。当这填新工作制开始时，商店职工群众最然热情很高，但苦于无从着手。在这种情况下，党支部领导职工群众一方面深人公社的生产单位去了解生产情况和需要，一方面到国营商业公司和批发站去学习它们支援生产的经输。在这过程中，他们发现公社生产单位同国营大工厂，商业机构之间，由于各自条件·的限制，在业务上彼此有建立起经常的、必要的联系，形成一种互不挂钩的现象，国营大工厂和商业机构有些加工任务我不着承揽单位，公证生产单位义常常缺乏生产门路光复道商店职工从这里受到了很大的启发，我到了参与组戳公社生产的道路。他们利用了商店同各方面有密切联系的有利条件，发，了“穿针引巍、搭桥挂钩”的作用，从而推动了公让生产的发展。在这方面他们做了很多工作。"},{"type":"paragraph","text":"光复道商店在公社党委的领导下，帮助公社了解国营大工厂和商业机构的情况和要求，对原来生产单位的某些生产目做了调整，并且帮助建立了一些新的生产单位。例如，广场分社微微车间权据国营商业机构的需要，将原来生产的三指手套改为五指手套后，产值很快地暗长了几于倍，公社的灯泡厂、医疗器械车开等新生产革位，也是在光复道商店和有关商业部门的帮助下建立的，最近，在光复道人民公社同郊区农村人民公社建立了联系以后，光复道商店在公社党委导下，积被地支拨了农业生产，其中一填重要的工作，就是根据农村人民公社的需要，帮助公社生产部门安排描秧机等农业机械的生产。光复道商店根据发展公社工业必须“依靠群众，自力更生，因陋就简，王法上马”的方针，积极地帮助公社生产部门发动群众，同有关部门协作，筹查金、搞设备、兴建厂房等，建立起了三十三个新的生产单位。商店还帮第14期1助原有生产单位增置了一些教备和工具，例如，丽安街分社机锈枕套车间，由于锈花针买不着，眼看就要停产，光复道商店为他们设法买了二十五打锈花纤，保证了这个车间生产的正常进行。叉如公社的塑料加工车间由于裁剪工序一直架用手工操作，使生产的发展受到了影响，光复道商店的三个工作人具为了帮助车间解决这个题，四处奔走购买电动裁布机，最后移于在郊区南买到一台，他们就连夜背着这部机器，步行儿十里送到重隔去，使这个车间的日产值很快就增长了一倍。光复道商店还帮助公社的三十多个生产革位商国营工厂、商业公司订立了加工、供销合同，为这些生产单位开辟了固定的生产门路，解决了原料来源和产品销路阁题。公社的塑料加工车间，原来由于原料不足，严重影响生产，光复道商店帮助这个审间承赞了加工任务，四月中句，一次就为这个车间承了胶布一万四千公尺，人造革一万二千公尺。商店还帮助这个车间同百货公司签订了长期加工协藏，使这个车的垒产得到很大的发展。此外，光复道商店释常邀请国营工厂的老技术工人，到公社的各个生产单位傅授技术，培养技术人材；同有关部门协作，帮助公社生产单位建立和健全经营管理制度，培养财翼管理于部，推行群众性的班组经济核算；帮助公社生产部门交流先进经龄，开展以技术革新利技术革命为中心的缸旗竞鑫。"},{"type":"paragraph","text":"由于光复道商店在参与翘织公社生产中表现出极大的热情，发了显著的作用，公社的各生产单位都赞扬它是“生产战裁上的后勤部”，是“公社组织生产的得力助手”。当然，光复道商店在这方面所进行的工作时间还社短，经搬还很不够，但是，今后只要充分利用真己所具有的联系面广、耳目灵便等有利条件，积极地发插“穿针引织、搭桥挂钩”的作用，在公社的领导下，在同有关部门的协作下，叁与粗藏人民公社工业生产，是一定会作出更大更好的成续亲的。"},{"type":"paragraph","text":"#"},{"type":"paragraph","text":"中"},{"type":"paragraph","text":"光复道商店在工作上取得的政精是上大的。这坚成藏的取得有多方面的原因，其中主要的是，在党支部导下，全体职工坚特学习毛灌乐著作主和党的方键政策。特册是一一年多系，光复道商店儿次工作上的重大发展，都是以毛泽东思想为指导的结果。例如，当开始实行合理分配商品，指导群众安排生活时，管经有少数职工想不遵，他们：“一人难称百人心，分得再好也得落理怨”，又号：“作到五满意”就不含糊了，还管人家怎么过日子？”针对这种情说，党支部就粗藏取工群众?学习毛主席的“关心群众生活，注意主作方法”，“起念白求恩”等文章，并且开展了放精龄，使全店取工受到一次很大的教育。他们坚决表示：“毛主席在战争那样紧张的时候，还将群众生活中的柴米油盐间题想到了，我们是搞这一行的，决不能嫌麻，应该至力搞好工作才是。”他们药酚下定决心，要学习毛主席扬白求恩那样的毫不利己专门利人”的共产主义精种。避过这次学习，他们大大加强了为人民服务和坚决相信群众、依靠群众的想想，保缸了合理分配商品和招导群众安排出活工作的顺利开展。光复道商店的全体职工深地认融到，只要坚持学习毛灌东著作和党的方针政策，并且认宾地实彻到实际中去，就能够克服困难，跟上形势，做好工作。自前，光复道线舍商店已经正式成立了八十七个学习毛泽东蒂作的小瓶，参圳学习的共一于三首多人，在商店党粗藏的税一安排下，职工们都能坚持每星期学习七、八个小时。他们结合工作的需要，一般都学习了毛浮东菩作二十多篇和近两年来党的重要决藏和文件，对“茅盾篇”、“关心群众生活，注意工作方法”利党的式届六中全会决藏，都是一学再学，精藏数天。除周藏、封外，不少人还写出较好的学习心得、工作总籍利理输文章。今年五月份，仅原光复道副食品商店的取工就写出文章近二于篇，其中如张壬珍等售货量所写的文章，还在报刊上登了出来。在光复道商店内，学习毛泽东著作已经成为风气，职工群众深信，在毛泽东思想的光辉照耀下，光复道商店-一定能够不断地前进。"},{"type":"paragraph","text":"（辐者按：本文作者是中共天津刊姿财受部长）"},{"type":"paragraph","text":"更正"},{"type":"paragraph","text":"本刊一九六○年第十三期第十五真左栏倒数第四行的“税木”，应敌为“原本作枕木”；润真右栏倒数第八行的“钓六亿多亩”，应改为“豹七亿多亩”。"}],"authors":["马秀中"],"dates":[{"year":1960,"month":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":29,"page_end":36},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}