{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在第三届全国人民代表大会第一次会议上周恩来总理作政府工作报告论述了国内三大革命运动和国际斗争的伟大胜利并提出了今后任务","authors":[],"dates":[{"year":1964,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"调整国民经济的任务已经基本完成，工农业生产已经全面高涨，整个国民经济已经全面好转，并且将要进入一个新的发展时期。一九六五年的主要任务就是，在更加深入、广泛地开展城乡社会主义教育运动的基础上，大力组织工农业生产的新高潮，完成国民经济调整工作中某些尚未完成的任务，并且为一九六六年开始的第三个五年计划作好准备。目前正在我国农村和城市中进行的社会主义教育运动，对于巩固社会主义阵地和无产阶级专政，对于铲除发生修正主义的社会基础，对于巩固社会主义全民所有制和集体所有制，对于发展生产，建立一个强大的社会主义国家，有着极其深远的意义。必须对资本主义的、封建主义的和一切不适合于社会主义经济基础和政治制度的思想文化进行根本的改造，把思想文化战线上的社会主义革命进行到底。知识分子劳动化，劳动人民知识化，是我们文化革命的目标。用毛泽东思想把我们的干部和劳动人民武装起来，是把我国社会主义革命进行到底，顺利推进我国社会主义建设事业的极其重要的条件，也是克服和防止资产阶级思想、修正主义和教条主义的根本方法。"},{"type":"paragraph","text":"新华社北京30日电　在一九六四年十二月二十一日和二十二日的第三届全国人民代表大会第一次会议上，周恩来总理代表国务院作了政府工作报告。"},{"type":"paragraph","text":"他的报告共分三个部分:第一部分是国民经济的成就和今后的建设任务；第二部分是社会主义革命和人民民主统一战线；第三部分是国际形势和我国对外工作。"},{"type":"paragraph","text":"国民经济的成就和今后的建设任务"},{"type":"paragraph","text":"周恩来总理在报告中首先指出，从第二届全国人民代表大会第一次会议以来，我国各族人民，在中国共产党的英明领导下，高举毛泽东思想的光辉旗帜，坚持鼓足干劲、力争上游、多快好省地建设社会主义的总路线，在全国范围内展开了阶级斗争、生产斗争、科学实验三大革命运动，在国际上同帝国主义、各国反动派和现代修正主义进行了针锋相对的斗争，取得了一个又一个的伟大胜利。"},{"type":"paragraph","text":"周总理在讲到国民经济的成就的时候指出，我国的国民经济，经过一九五八年到一九六○年的大发展，从一九六一年起，进入一个调整、巩固、充实、提高的时期。现在，调整国民经济的任务已经基本完成，工农业生产已经全面高涨，整个国民经济已经全面好转，并且将要进入一个新的发展时期。"},{"type":"paragraph","text":"周总理说，几年以前，我国的国民经济在取得巨大发展的同时，曾经遇到了相当严重的困难。一九五九年到一九六一年连续三年发生了严重的自然灾害，给整个国民经济的发展带来了很大的困难。我们在实际工作中也发生了一些缺点和错误。而赫鲁晓夫在一九六○年突然背信弃义地撕毁几百个协定和合同，撤退苏联专家，停止供应重要设备，严重地扰乱了我们发展国民经济的原定计划，大大加重了我们的困难。"},{"type":"paragraph","text":"伟大的中国人民，并没有被严重的困难吓倒。四年来，我国人民在党的领导下，团结一致，艰苦奋斗，自力更生，奋发图强，巩固了三年大发展时期的成就，纠正了实际工作中的缺点和错误，克服了重重困难，健全了人民公社制度，实现了工业产品质量、品种的新的跃进，在不长的时间内就完成了调整国民经济的艰巨任务，为今后我国社会主义建设新的发展打下了良好的基础。"},{"type":"paragraph","text":"在过去几年中，我们根据总路线的基本精神，初步地总结了群众的实践经验，制定了一系列的具体政策，提出了一些工作条例草案。这些具体政策和条例草案，虽然有一些还有缺点，但是对于国民经济的调整起了重要的作用。同时，我们集中主要力量，加强了农业战线，努力增加人民生活必需品的生产；调整了工业和农业的关系，并且使工业和其他部门的工作转移到以农业为基础的轨道上来；调整了工业内部的关系，加强了薄弱环节，发展了新兴工业。这样，我国国民经济各部门的关系就在新的基础上比较协调了，我们的经济力量也比过去增强了。"},{"type":"paragraph","text":"周总理从农业、工业、财政贸易、文化教育这四个主要方面，概括地论述了国民经济调整工作的巨大成就。"},{"type":"paragraph","text":"第一，农业生产前两年连续增产，今年又获得了更好的收成，达到了过去较高年份的水平。据估计，粮食、棉花、烤烟、甘蔗、猪、羊等主要农业牧业产品的产量，都超过第一个五年计划最后一年即一九五七年的水平。一九六四年，全国拥有的农业用拖拉机台数比一九五七年增长四倍，排灌设备的马力增长十二倍，农村用电量增长二十二倍，国家供应的化学肥料增长两倍以上。农田水利建设成绩很大，对农业生产已经发挥了一定的作用，今后还将发挥更大的作用。"},{"type":"paragraph","text":"第二，工业生产有了新的发展，品种、质量出现了新的跃进。一九六四年全国工业总产值，预计比一九六三年增长百分之十五以上，比一九五七年有了很大的增加。钢、石油、化学肥料、水泥、汽车、棉纱、食糖、卷烟等主要工业产品，一九六四年的产量都比一九六三年增长百分之二十以上。四年以来，主要工业产品的品种大约增加了两万四千种，比一九五八年到一九六○年大发展时期所增加的品种还多两倍。产品质量普遍提高，有些已经达到或者接近世界先进水平。工业企业的经营管理工作有了很大改进，原料、材料、燃料的消耗定额和生产成本显著降低，劳动生产率不断提高。"},{"type":"paragraph","text":"第三，商品供应状况显著改善，物价稳定，财政收支平衡，货币信用提高，对外贸易有较大发展。最近几年，城乡人民生活都逐步有所改善。同一九五七年比较，一九六四年供应的猪肉、羊肉、蔬菜等副食品，都增长百分之三十以上；机制纸、铝制品、搪瓷制品、自行车、收音机等主要日用品，增长百分之五十以上。现在，市场商品供应比较充裕，到处呈现一片繁荣景象。"},{"type":"paragraph","text":"第四，文化、教育、卫生、体育事业有了新的发展，科学研究水平有所提高。近几年，我们根据教育为无产阶级政治服务、教育与生产劳动相结合的方针，改进了教学工作，提高了教育工作的质量。各地试办了一些半工半读、半农半读的新型学校，提高了工人和贫农下中农子女的入学率。我们继续开展了爱国卫生运动，加强了医药、卫生工作，提高了医疗技术。群众性的体育运动有了较大发展，体育队伍的技术水平进一步提高。科学技术队伍日益壮大。我们已经有一批第一流的科学家和工程师，有些研究成果已经可以认为是先进水平的了。"},{"type":"paragraph","text":"周总理接着讲到国防建设。他说，近几年我们的军队工作和国防建设，在革命化、现代化的道路上前进了一步。中国人民解放军高举毛泽东思想红旗，加强思想政治工作和军事训练，开展四好连队运动和五好战士活动，广大官兵的阶级觉悟和战斗力有了显著的提高。各地也加强了民兵工作。人民解放军和民兵，在保卫祖国的安全和社会主义事业、保卫亚洲和世界和平、反对美帝国主义及其走狗的斗争中，发挥了重要的作用。"},{"type":"paragraph","text":"周总理说，大家记得，当我们前几年面临严重困难的时候，一贯敌视中国人民的帝国主义者、现代修正主义者和各国反动派，演出了反华大合唱，说什么中国的经济“崩溃了”，大跃进“失败了”，人民公社“垮台了”，人民政府“破产了”等等。但是，曾几何时，这些老爷们在无情的事实面前，不能不承认:屹立在东方的中华人民共和国更加巩固，更加强大了。"},{"type":"paragraph","text":"周总理着重指出，我们这几年所取得的巨大成就，是坚决执行自力更生方针的结果。我们依靠人民公社的集体力量，充分发挥广大农民集体生产的积极性，迅速恢复和发展了农业生产。我们依靠广大工人和科学技术人员的创造性劳动，增强了自力更生地进行生产建设的力量。现在，我们已经能够完全依靠自己的力量，设计和建设许多重要的现代化的工业企业，设计和制造许多高级的、大型的、精密的机械设备，生产大批质量高、品种规格比较齐全的原料、材料、燃料。我们自己制造的成套设备是增加了。"},{"type":"paragraph","text":"接着，周总理列举了山西省昔阳县大寨大队、大庆油田的典型经验和我国第一颗原子弹的制成，具体说明我国自力更生地进行经济建设和国防建设的成就。他说，一九六四年十月十六日爆炸成功的我国第一颗原子弹，是我们自己制造出来的。外国的原子科学家也不能不承认，我国这次核试验，已经超过了美国、英国和法国初期核试验的水平。"},{"type":"paragraph","text":"周恩来总理强调指出，这一时期，我们不但没有借一文钱外债，而且把过去的外债几乎全部还清了。我们欠苏联的各项借款和应付利息共计十四亿零六百万新卢布，已经按期偿还了十三亿八千九百万新卢布，剩下的尾数一千七百万新卢布，我们已经向苏方提出，用今年对苏贸易的顺差额中的一部分来提前全部还清。不仅如此，我们还拿出了比这个时期偿还的外债数额要大得多的资金和物资，支援社会主义国家和民族主义国家。"},{"type":"paragraph","text":"周总理说，我国国民经济调整工作的巨大成就，自力更生地进行建设的力量的增强，充分地证明了社会主义制度的优越性，证明了我国各族人民奋发图强的伟大力量，证明了社会主义建设总路线的正确，证明了马克思列宁主义、毛泽东思想是战无不胜的。"},{"type":"paragraph","text":"周总理在详细地说明了几年来的调整工作的经验教训以后，特别强调了总结经验的重要意义。他说，为了尽快地把我国建设成为一个强大的社会主义国家，最重要的问题是自己积累经验，自己认识社会主义建设的客观规律。"},{"type":"paragraph","text":"我国的社会主义建设总路线，就是党中央和毛主席根据马克思列宁主义的基本原理，总结了我国社会主义建设的经验而制定出来的。这是我们对社会主义建设规律认识的一个飞跃。经过这几年的实践，这条总路线更加深入人心，更加为广大干部和群众所掌握。我们已经有了为实现这条总路线所必需的许多具体政策，我们也有了同各种困难作斗争的比较丰富的经验。我们的广大干部和群众，从反复的实践中提高了认识，得到了锻炼和教育，减少了盲目性，提高了自觉性，这是极其可贵的。"},{"type":"paragraph","text":"当然，这绝不是说，我们已经完全掌握了社会主义建设的客观规律，我们对于这些客观规律的认识过程已经完结了。事实上，在我们面前，仍然有很多个很大的未被认识的领域，还有很多很多不熟悉的事物。"},{"type":"paragraph","text":"毛主席常常告诉我们:人类的历史，就是一个不断地从必然王国向自由王国发展的历史。这个历史永远不会完结。在有阶级存在的社会内，阶级斗争不会完结。在无阶级存在的社会内，新与旧、正确与错误之间的斗争永远不会完结。在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。因此，人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的。其所以是错误，因为这些论点，不符合大约一百万年以来人类社会发展的历史事实，也不符合迄今为止我们所知道的自然界(例如天体史，地球史，生物史，其他各种自然科学史所反映的自然界)的历史事实。"},{"type":"paragraph","text":"周总理说，我们应当象毛主席一再要求的那样，经常注意总结经验，做了一段工作，就总结这段工作的经验，不断实践，不断总结经验。对于我们不熟悉的事物，要认真地、细致地去调查它，去研究它，去熟悉它。我们要在今后的建设工作中，进一步认识建设的客观规律，以便利用这些规律为我们的社会主义事业服务，尽快地把我们的国家建设成为强大的社会主义国家。"},{"type":"paragraph","text":"周恩来总理在报告中提出了今后发展国民经济的任务。"},{"type":"paragraph","text":"他对一九六五年发展国民经济计划草案和国家预算的初步安排，作了说明。他指出，一九六五年的主要任务就是，在更加深入、广泛地开展城乡社会主义教育运动的基础上，大力组织工农业生产的新高潮，完成国民经济调整工作中某些尚未完成的任务，并且为一九六六年开始的第三个五年计划作好准备。"},{"type":"paragraph","text":"一九六五年计划草案拟定，农业总产值比一九六四年增长百分之五左右。我们要继续执行以粮为纲、多种经营的方针，充分依靠集体经济的力量，发扬大寨精神，争取有一个更好的收成。"},{"type":"paragraph","text":"计划草案拟定，工业总产值比一九六四年增长百分之十一左右。我们要在继续提高产品质量、增加品种的同时，较多地增加产量。要推广大庆经验，广泛开展比学赶帮竞赛，努力采用新技术，推行专业化和协作，加强薄弱环节，进一步提高生产能力和技术水平。"},{"type":"paragraph","text":"基本建设，应当更好地集中力量打歼灭战，讲求经济效果。要进行设计革命，使设计符合多快好省的要求。不论生产性建设和非生产性建设，都要注意节省投资，努力提高工程质量。"},{"type":"paragraph","text":"要进一步扩大城乡物资交流，繁荣市场，继续改善人民生活。计划草案安排，棉布、食油、食糖、猪肉、蛋品等主要商品的供应量比一九六四年有较多的增加。"},{"type":"paragraph","text":"要积极进行半工半读、半农半读的教育制度的试点工作，认真开展革命文化活动，继续开展爱国卫生运动和群众性的体育运动。进一步加强科学研究工作，继续执行科学技术发展规划。"},{"type":"paragraph","text":"一九六五年国家预算收支都比上年增长百分之十以上，收支平衡。为了实现国家预算，要求工业、交通运输企业进一步提高劳动生产率，降低成本，商业企业减少流通费用，建筑企业降低工程造价。各部门、各地方要进一步节约各项事业费和行政费的开支。"},{"type":"paragraph","text":"在报告了一九六五年发展国民经济的任务以后，周总理说，为了在不太长的历史时期内，把我国建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国，我们在今后发展国民经济中，应当注意以下的问题。"},{"type":"paragraph","text":"第一，正确处理农业、轻工业、重工业的关系。处理好这三者的关系，是顺利执行社会主义建设总路线的一个重要保证。发展国民经济的计划，应当按照农、轻、重的次序来安排。"},{"type":"paragraph","text":"必须更好地执行以农业为基础、以工业为主导的发展国民经济总方针。工业的发展规模，要同农业可能提供的商品粮食和工业原料相适应。各行各业都应当面向农村，为农业服务。重工业部门应当首先为农业提供越来越多的机械、化学肥料、农药、燃料、电力、水利灌溉设备和建筑材料，同时为轻工业提供越来越多的原料、材料和设备。为了实现这个要求，进一步加快重工业首先是基础工业的发展，是完全必要的。"},{"type":"paragraph","text":"农业的发展，一方面要国家给以必要而又可能的财力、物力的支援，另一方面更重要的是依靠人民公社的集体力量。"},{"type":"paragraph","text":"第二，正确处理自力更生同国际合作的关系。自力更生是革命和建设事业的基本立脚点。社会主义国家只有从本国的具体情况出发，依靠本国人民的辛勤劳动，充分利用本国的资源来进行建设，才能比较迅速地发展本国的经济，从而增强整个社会主义阵营的威力。"},{"type":"paragraph","text":"各国人民之间的援助，从来不是单方面的，而是互助互利的。那种以“经济互助”为名，把别国的经济变成附庸，是大国沙文主义的作法。国际合作必须建立在自力更生的基础上。一个国家只有自力更生地进行建设，才能更有力量去支援别国。而在援助别国的时候，又必须促进受援国家实现自力更生。"},{"type":"paragraph","text":"自力更生是我们党一贯坚持的方针。中国人民不是懒汉懦夫，过去没有、今后也决不会依赖别人过活。我们完全能够依靠自己的力量，建立一个独立的完整的现代化的国民经济体系。同时，我们仍然要在力所能及的范围内，认真地加强对外援助，努力做出更大的国际主义贡献。"},{"type":"paragraph","text":"第三，实行技术革命。我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行。我们必须打破常规，尽量采用先进技术，在一个不太长的历史时期内，把我国建设成为一个社会主义的现代化的强国。我们所说的大跃进，就是这个意思。难道这是做不到的吗?是吹牛皮、放大炮吗?不，是做得到的。既不是吹牛皮，也不是放大炮。只要看我们的历史就可以知道了。我们不是在我们的国家里把貌似强大的帝国主义、封建主义、资本主义从基本上打倒了吗?我们不是从一个一穷二白的基地上经过十五年的努力，在社会主义革命和社会主义建设的各方面，也达到了可观的水平吗?我们不是也爆炸了一颗原子弹吗?过去西方人加给我们的所谓东方病夫的称号，现在不是抛掉了么?为什么西方资产阶级能够做到的事，东方无产阶级就不能够做到呢?中国大革命家，我们的先辈孙中山先生，在本世纪初期就说过，中国将要出现一个大跃进。他的这种预见，必将在几十年的时间内实现。这是一种必然趋势，是任何反动势力所阻挡不了的。"},{"type":"paragraph","text":"要采用先进技术，必须发挥我国人民的聪明才智，大搞科学试验。外国一切好的经验、好的技术，都要吸收过来，为我所用。学习外国必须同独创精神相结合。采用新技术必须同群众性的技术革新和技术革命运动相结合。必须实行科学研究、教学同生产相结合。"},{"type":"paragraph","text":"第四，实行集中领导同大搞群众运动相结合。我们党在革命斗争中领导群众运动已经有了丰富的经验。我们在经济建设中开展群众运动，也取得了成功的经验。这就是:要把任务交给群众讨论；开展比学赶帮竞赛；实行领导干部、专家、群众三结合；既要提倡敢想敢说敢做的革命精神，又要提倡实事求是的科学态度；既要干劲十足，又要劳逸结合；对于群众的各种创造，必须经过试验，逐步推广；必须坚持党的阶级路线，团结一切可以团结的力量，调动各种积极因素，为社会主义建设服务。"},{"type":"paragraph","text":"我们要求每个领导者，必须善于把一般号召同个别指导结合起来。象这样的领导者，在我们的生产建设战线上是很多的。但是，也有不少同志不蹲点，不调查，不研究，有事不同群众商量，高高在上，满足于发号施令。他们应当立即改交作风，深入现场，调查研究，认识问题，承认自己的错误，从广大群众那里听取意见，然后才有可能同群众一道解决那里的问题，总结那里的经验。只有这样，才能进行正确的个别指导，从而也才有可能作出正确的一般号召，使生产建设的群众运动能够开展得更好。"},{"type":"paragraph","text":"周总理还谈到了坚持实行勤俭建国方针的问题。他说，实行这个方针，不仅是为了节约人力、物力、财力，而且是为了开展兴无灭资的斗争。勤俭朴素，艰苦奋斗，是无产阶级的优良作风；铺张浪费，追求享受，是资产阶级的腐败作风。我们发扬无产阶级的优良作风，使这种作风形成社会风气，就可以抵制资产阶级思想的侵蚀。这无论对于社会主义革命和社会主义建设，都是十分重要的。"},{"type":"paragraph","text":"周总理批评了在目前企业管理、基本建设中，以及事业费和行政管理费的开支方面所存在的浪费现象。他号召，一九六五年必须在各条战线上深入开展增产节约运动。全国人民都应当为积累每一元建设资金并加以有效地使用而斗争。"},{"type":"paragraph","text":"周总理指出，在今后建设事业的发展中，一定还会遇到许多新的问题，一定会出现新的矛盾和新的不平衡。但是，只要我们正确地而不是错误地认识和对待这些矛盾，正确地而不是错误地进行综合平衡，我们就能够不断解决这些矛盾，不断从不平衡达到新的平衡，我国国民经济就能够有计划、按比例而又高速度的发展。"},{"type":"paragraph","text":"周总理说，在各项工作中，目前还存在不少缺点、错误和困难，今后还会产生新的缺点、错误和困难。但是，我们相信，在党中央和毛主席的领导下，在总路线的光辉照耀下，继续发扬自力更生、奋发图强、艰苦奋斗、勤俭建国的革命精神，充分发挥群众的创造性和积极性，任何缺点、错误和困难都是可以克服的，我国的建设事业一定能够以巨大的而又是稳重的步伐向前迈进。"},{"type":"paragraph","text":"社会主义革命和人民民主统一战线"},{"type":"paragraph","text":"周恩来总理报告的第二部分是关于社会主义革命和人民民主统一战线。"},{"type":"paragraph","text":"周总理说，我国社会主义建设的巨大成就，是在坚持社会主义革命的情况下取得的。从一九五九年到现在的五年的事实进一步证明，社会主义革命是推动我国社会前进的伟大动力。"},{"type":"paragraph","text":"周总理说，毛主席总结了我国无产阶级专政和阶级斗争的实践经验，研究了国际上的正面经验和反面经验，特别是现代修正主义的教训，创造性地发展了马克思列宁主义关于无产阶级专政和科学社会主义的学说。"},{"type":"paragraph","text":"毛主席告诉我们，社会主义社会是一个很长的历史阶段。在社会主义社会里，在实现了工业国有化和农业集体化，完成了生产资料所有制的社会主义改造以后，阶级矛盾仍然存在，阶级斗争并没有熄灭。在这个历史阶段中，必须在经济战线上、政治战线上和思想文化战线上进行彻底的社会主义革命。同时，只要世界上还有帝国主义、资本主义、各国反动派和现代修正主义存在，资本主义的阴风总会不时地吹到社会主义国家里来。因此，在社会主义国家中，社会主义同资本主义之间谁胜谁负的斗争，需要一个很长的时间，才能最后解决。"},{"type":"paragraph","text":"周总理说，在我国社会主义社会中，被推翻了的地主、资产阶级和其他剥削阶级，在相当长的时期里还是强大而有力量的，我们千万不可轻视他们。同时，在社会上，在党政机关、经济组织和文教部门中，还会不断产生新的资产阶级分子，新的资产阶级知识分子，以及其他新的剥削分子。这些新的资产阶级分子和其他剥削分子，总是要从上级领导机关中寻找他们的保护人和代理人。新的和旧的资产阶级分子及其他剥削分子总是结合起来，反对社会主义，发展资本主义。在我们的社会上，还存在着没有改造好的和暗藏的反革命分子以及其他坏分子，他们总是要进行各种公开的和隐蔽的破坏活动。"},{"type":"paragraph","text":"周总理说，我国的现实政治生活反复地教育了我们。当一九五六年生产资料所有制方面的社会主义革命基本完成以后，过了不久，就是在一九五七年，出现了资产阶级右派的进攻，出现了一场激烈的阶级斗争。共产党领导全国人民打退了这次进攻。一九五九年到一九六二年，在我国经济遇到暂时困难，帝国主义、各国反动派和现代修正主义一再发动反华高潮的情况下，国内的阶级敌人又一次向社会主义发动进攻，又出现了一场激烈的阶级斗争。当时，有不少的人在国内问题上积极鼓吹什么“三自一包”(指多留自留地、多搞自由市场、多搞自负盈亏企业，包产到户)、“单干风”(指恢复个体经济)、“自由化”、“翻案风”以及在统一战线方面的投降主义，在国际问题上宣扬“三和一少”(指对帝国主义、反动派、现代修正主义要和，对各国人民革命斗争的支援要少)。他俩用这些资产阶级观点、修正主义观点，来同我俩的社会主义建设总路线和对外政策总路线相对抗。"},{"type":"paragraph","text":"一九六二年九月，毛主席在党的八届十中全会上，向全党和全国人民发出了千万不要忘记阶级和阶级斗争的号召。在党中央和毛主席的领导下，全国人民有力地反击了资本主义和封建主义势力的进攻/煞下了那时的歪风邪气。"},{"type":"paragraph","text":"周总理指出，在社会主义国家中，对资本主义复辟的危险估计不足是完全路规的i但是，绝不能说资本主义复辟是不可避免的。在我俩中国，我们有坚定的、战斗的马克思列宁主义的党，有日益巩固的无产阶级政权，有强大的革命化的人民解放军，有觉悟很高的广大干部和人民群众，有光荣的革命传统。特别重要的是，我俩的党和国家有以毛泽东思想为指南的领导核心。这就使得资本主义在我国复辟成为很困难的事情。我们从来相信，占人口百分之九十五以上的人民群众是要革命的，是要融会主义的，或者是可以勉强跟着走的，是坚决拥护或者是可以勉强拥护我俩党所制定的符合全国人民根本利益的路线和政策的。只要我们坚决走群众路线，放手发动人民群众，把人民群众组织起来，帝国主义的武装进攻也好，和平瓦解的阴谋也好，国内外阶级敌人的任何复辟阴谋也好，都是可以粉碎的。我俩的无产阶级专政是巩固的，我俩的社会主义的天下是动摇不了的。"},{"type":"paragraph","text":"周总理指出，目前正在我国农村和城市中进行的社会主义教育运动，有着伟大的革命意义和历史意义。在这个运动中，要根据社会主义的彻底革命的原则，在政治、经挤、思想和粗织这四个方面进行清理和基本建设。图在人民群众中进行一次深刻的阶级教育翻融会主义教育，兴无产阶级思想，灭资产阶级思想。在这个运动中，要坚决依靠工人阶级、贫农下中农、革命的干部、革命的知识分子和其他革命分子，放手发动群众，正确地区别和处理人民内部矛盾和敌我矛盾。这个运动，对于巩固社会主义阵地和无产阶级专政，对于铲除发生修正主义的融会基础，对于巩固融会主义全民所有制和集体所有制，对于发展生产，建立七个强大的社会主义国家，有着极其深远的意义。"},{"type":"paragraph","text":"周总理说，融会主义教育运动是亿万群众的革命运动，只有放手发动群众，牙能使这个运动真正成为群众的自觉的革命斗争，才能使这个革命运动取得彻底的胜利。在全部社会主义教育运动工作中，必须把放手发动群众，放在第一位。"},{"type":"paragraph","text":"周总理说，阶级斗争，革命运动，是促进生产发展的动力，是为生产斗争服务的。我俩相信，随着这次社会主义教育运动的胜利开展，不仅将有一个社会主义革命的新高潮，而且将有一个社会主义建设的新高潮。"},{"type":"paragraph","text":"用总理在谈到文化革命的任务时指出，在社会主义时期，思想文化战线上还有反帝反封建的任务，但是最主要的任务是彻底反对资本主义，兴无产阶级思想，灭资产阶级思想。社会主义的文化要为无产阶级政治服务，为工农兵服务，为社会主义经济基础服务。因此，必须对资本主义的、封建主义的和一切不适合于融会主义经济基础和政治制度的思想文化进行根本的改造，把思想文化战踢上的融会主义革命进行到底。"},{"type":"paragraph","text":"周总理指出，最近，一些部阳中和报刊上，对“合二而一”、“各阶级汇合的时代精神”、“写中间人物”等等费产阶级观点、修正主义观点和一些坏我、坏电影，展开了批判，在哲学、政治经济学、历史科学、教育、文化艺术等图城内，就一系列原则性问题进行了大输战。这个大论战的性质是:究竟是走融会主义道路，还是走资本主义道路?究竟是为社会主义服务，为工农兵服务，还是为封建主义和资本主义服务，为资产阶级及至地富反坏右服务?究竟是坚持马克思列宁主义，还是搞修正主义?究竟是宣传无产阶级的革命的辩证唯物主义，还是鼓吹资产阶级的反动的唯心主义?目前，这些论战已经取得了初步的成穗。"},{"type":"paragraph","text":"文化革命是不破不立，有破有立的。在批判资产阶级和封建主义思想的同时，我们的融会主义的新交化得到了发展。今年举行的京剧现代劝观摩演出，取得了初步的、意义重大的成就，对文化艺术的各个部门发生了影响，对文化革命起了推动作用。"},{"type":"paragraph","text":"周总理说，我们要继续贯彻在为工农兵服务、为社会主义服务的方向下的“百花齐放、百家争鸣”，这是发展科学文化唯一正确的方针“百花齐放、百家争鸣”的过程，正是思想斗争的过程。只有在同资产阶级思想的斗争中，才能发展无产阶级思想；只有在同毒草的斗争中，社会主义的香花才能更好地开放。"},{"type":"paragraph","text":"在发展无产阶级的教育事业方面，周总理说，必须根据刘少奇主席的指示，在今后若干年内，一方面对现行的全自制学校制度继续进行改革，认真贯彻执行教育为无产阶级政治服务、教育与生产劳动相结合的方针，并且充分依靠群众，采取各种各样的形式，普及小学教育；另一方面要试办半工半撞、半农半菌的学校。半工半演、半农半藏的学校，是一种教育同劳动相结合的新型学校。这种新型学校能够培养出既能体力劳动、又有文化技术的全面发展的新型的人来，为逐步消灭脑力劳动和体力劳动的差别创造条件。这种新型学校，是社会主义、共产主义教育助长远发展方向。"},{"type":"paragraph","text":"周总理题，知识分子劳动化&lt;劳动人民知识化，是我俩文化革命的目标。我们要发展融会主义科学文化，必须有一支强大的工人阶级知识分子队伍。在文化革命的洪流中，所有的知识分子都不能放松自己的改造。知识分妇改造的根本途径是:要学习寓克思列宁主义，学习毛泽东著作，活学活用，学到手，学到家，用毛泽东思想武装自己；要长期地深入工农兵群众，参加阶级斗争，参加生产劳动，使自己革命化，劳动化。"},{"type":"paragraph","text":"周恩来总理接着谈到巩固和发展人民民主统一战线的问题。他说，我国的人民民主统一战线，是无产阶级通过它的先锋队中国共产党领导的，以工农联盟为基础的，包括民族资产阶级、各民主党派、各人民团体、各民族爱国人士、爱国华侨和其他一切爱国民主人士的统一战线。进一步巩固和发展人民民主统一战线，对于胜利地推进社会主义事业具有重大的意义。"},{"type":"paragraph","text":"周总理说，在我国的具体条件下，党和国家对民族资产阶级是采取和平的方法，逐步地进行社会主义改造的。这就是把工人阶级同民族资产阶级这两个阶级之间的对抗性的矛盾，当作人民内部矛盾来处理。在社会主义革命的历史阶段，我国的民族资产阶级仍然具有两面性，这就是说，既有被迫接受社会主义改造的可能性，又有强烈要求发展资本主义的反动性。我们对民族资产阶级的和平改造，实质上就是在无产阶级经过长期的武装斗争取得了国家政权的条件下，依靠强大的无产阶级专政，同资产阶级进行阶级斗争的一种特殊形式。它的目的，就是要经过长期的阶级斗争，最后彻底消灭资产阶级和资本主义，而决不是取消阶级斗争，调和阶级矛盾，保留资产阶级和资本主义。离开无产阶级的阶级斗争的立场来观察和对待资产阶级、民主党派和统一战线问题，是完全错误的。"},{"type":"paragraph","text":"对资产阶级分子的改造过程，是长期的、复杂的、反复的阶级斗争的过程。只有继续采取积极的态度，坚持对资产阶级分子的教育改造工作，同一切资本主义复辟活动进行斗争，才能争取和帮助他们的多数人以至大多数人逐步实现由剥削者到劳动者的改造。资产阶级作为一个阶级是一定要消灭的，但是属于资产阶级的人，只要愿意进行改造，过好社会主义革命这一关，是有光明前途的。"},{"type":"paragraph","text":"周总理说，中国共产党对各民主党派坚持实行“长期共存、互相监督”的方针，是以阶级和阶级斗争的长期存在为前提的，是以毛主席所提出六条政治标准作为共同准则的。民主党派同共产党长期共存、互相监督的过程，也就是逐步接受社会主义改造和为社会主义服务的过程，就是逐步改造成为在共产党领导下为社会主义服务的政治力量的过程。"},{"type":"paragraph","text":"周总理说，巩固和加强我国各民族的大团结，是保证我国社会主义事业胜利发展的一项重要政策。十五年来，我们贯彻执行民族平等和民族团结的政策，实行民族区域自治，在少数民族地区进行民主革命和社会主义革命，发展各少数民族的经济和文化，取得了重大的成就。"},{"type":"paragraph","text":"周总理指出，毛主席说过，“民族斗争，说到底，是一个阶级斗争问题”。我们就是根据这一条马克思列宁主义的原理来观察和处理民族问题的。离开阶级和阶级斗争的观点来观察和处理民族问题，只能助长民族分裂主义，不利于民族团结和国家统一。"},{"type":"paragraph","text":"周总理指出，各少数民族的广大劳动人民，坚决拥护和积极参加民主革命和社会主义革命。少数民族的许多上层人物，也表示拥护社会改革，愿意接受改造，他们得到了政府和人民的照顾。但是，也有少数上层人物，顽固地反对社会改革。他们千方百计地挑起民族矛盾，破坏民族团结，甚至同帝国主义者、外国反动派和现代修正主义者以及国内反革命分子勾结起来，进行罪恶的活动，以至发动武装叛乱，来破坏各民族人民的革命事业，分裂祖国大家庭。他们的这些罪恶活动，遭到了各族人民的坚决反击，彻底破产了。"},{"type":"paragraph","text":"一九六二年，在外来力量的策划和直接指挥下，新疆一批最反动的地方民族主义分子，在伊宁发动了叛国的反革命武装叛乱，煽动和组织大批边民外逃。新疆各兄弟民族人民在党的领导下，坚决地粉碎了他们的颠覆、叛国活动。"},{"type":"paragraph","text":"一九五九年，达赖集团勾结帝国主义和印度反动派，发动了叛国的反革命武装叛乱。这次叛乱很快就被我英勇的人民解放军和广大藏族人民平息了。达赖在逃亡印度后，组织流亡伪政府，公布伪宪法，支持印度反动派对我国的侵略，并且积极组织和训练逃亡国外的残匪骚扰我国边境。这一切都证明了他早已背叛祖国和人民。国务院根据西藏人民的要求，决定撤销他的西藏自治区筹备委员会主任委员和委员的职务。"},{"type":"paragraph","text":"最近，在西藏自治区筹委会第七次扩大会议上，参加会议的全体代表，特别是藏族的贫苦农民牧民积极分子和基层干部，揭发和批判了以班禅为代表的反动农奴主集团有组织有计划地进行反人民、反祖国、反社会主义的活动。这次会议一致决议并且经国务院批准撤销班禅的西藏自治区筹委会副主任委员和代理主任委员的职务。为了最后给班禅一个自新的机会，还保留了他的西藏自治区筹委会委员的职务。"},{"type":"paragraph","text":"周总理说，我国各少数民族人民要求得彻底解放，只有在共产党领导下起来进行革命，不但必须进行和完成民主革命，而且必须进行和完成社会主义革命，把革命进行到底。在这些革命运动中，必须进一步放手发动受压迫和剥削最深的贫苦的农民、牧民、农奴和奴隶，认真地培养少数民族贫苦劳动人民出身的革命干部。"},{"type":"paragraph","text":"周总理说，在贯彻党的民族政策中，要继续反对大民族主义和地方民族主义。对于少数民族中爱国的拥护社会改革的上层人士，我们将一如既往，继续贯彻执行党的统一战线政策，进行团结、教育、改造工作。只要他们努力自我改造，前途是光明的。"},{"type":"paragraph","text":"周总理说，我们要继续正确执行宗教信仰自由政策，实行政治统一，政教分离，禁止一切违法活动。我们希望宗教界人士继续站在反帝爱国的立场上，坚持独立自主自办教会的方针，遵守政府法令，加强自我改造，积极参加祖国的社会主义建设事业。"},{"type":"paragraph","text":"周总理说，要使我国人民民主统一战线得到进一步的巩固和发展，最重要的是，把社会主义革命进行到底。我国各民主党派、民主人士和其他爱国人士，曾经同中国共产党长期合作，现在应当更加紧密地团结起来，在总路线的指引下，继续前进。我们相信，我国的人民民主统一战线，一定会在社会主义革命和社会主义建设的伟大事业中，在反对国内外敌人的斗争中，在支持全世界人民反对以美国为首的帝国主义及其走狗的斗争中，发挥更加重大的作用。"},{"type":"paragraph","text":"周恩来总理谈到各级机关和干部革命化问题的时候说，为了更好地领导我国社会主义革命和建设事业前进，我们各级领导机关必须革命化，我们各级干部必须革命化。"},{"type":"paragraph","text":"周总理说，我们各级机关和人员必须精千，表报、文件和会议必须大大精简。各级干部必须深入基层，坚持领导干部长期下去蹲点的制度，大兴调查研究之风，认真贯彻群众路线。"},{"type":"paragraph","text":"我们要坚持干部参加集体生产劳动的制度。干部参加集体生产劳动，才能从根本上克服和防止做官当老爷的倾向，使我们的干部成为普通劳动者，与群众同甘苦、共呼吸，真正同群众打成一片。"},{"type":"paragraph","text":"我们各项工作中，都必须政治挂帅，学习解放军的“四个第一”、“三八作风”。我们所有机关和广大干部，都要学习解放军、大庆、大寨的彻底革命的精神和工作作风，使自己在革命化的道路上向前迈进。"},{"type":"paragraph","text":"周总理强调说，在社会主义革命和建设中，我们的干部和劳动人民要努力学习马克思列宁主义，学习毛泽东思想。用毛泽东思想把我们的干部和劳动人民武装起来，是把我国社会主义革命进行到底，顺利推进我国社会主义建设事业的极其重要的条件，也是克服和防止资产阶级思想、修正主义和教条主义的根本方法。"},{"type":"paragraph","text":"周总理说，我们各级领导机关，高举毛泽东思想的革命红旗，紧紧地依靠工人阶级、贫农下中农、革命干部、革命知识分子和其他革命分子，团结占人口百分之九十五以上的人民群众，就一定能够把各个战线的社会主义革命进行到底，防止资本主义复辟，保证顺利建设社会主义，并且为将来向共产主义过渡开辟道路。"},{"type":"paragraph","text":"国际形势和我国对外工作"},{"type":"paragraph","text":"周恩来总理报告的第三部分是关于国际形势和我国对外工作。"},{"type":"paragraph","text":"周总理指出，过去五年多来，以马克思列宁主义力量为核心的世界革命人民，同以美国为首的帝国主义、各国反动派和现代修正主义，进行了严重的较量，取得了很大的胜利。我们贯彻执行我国对外政策的总路线，在各方面取得很大的成就。"},{"type":"paragraph","text":"周总理说，当前的国际形势仍然是“东风压倒西风”。"},{"type":"paragraph","text":"周总理指出，美帝国主义一贯推行侵略政策和战争政策，妄图建立世界霸权。五年多以来，美国总统艾森豪威尔、肯尼迪、约翰逊，加紧施展反革命的两手政策，一手是更加狡猾地玩弄假和平，一手是更加冒险地进行真侵略。美国把扩军备战活动推进到和平时期空前未有的高峰。它既拿核战争来威胁世界，也要打常规的局部战争来扩大侵略，并且正在南越、老挝、刚果等地进行着所谓特种战争。它对社会主义国家，一面积极推行和平瓦解阴谋，一面不断进行军事挑衅和战争威胁。它在亚洲、非洲和拉丁美洲积极推行新殖民主义，对新独立国家进行控制、干涉、颠覆和侵略，并且疯狂地镇压民族解放运动。它从政治、经济、军事各方面控制和欺负它所有的盟国。美帝国主义作尽了坏事。它是有史以来最狂妄的侵略者，是世界和平的最凶恶的敌人，是世界上一切反动势力的最大支柱。全世界一切要革命、要解放的人民和民族，一切要争取独立、维护主权的国家和人民，一切要保卫世界和平的国家和人民，都不能不把斗争的主要锋芒指向美帝国主义。"},{"type":"paragraph","text":"周总理指出，在反对美帝国主义及其走狗的伟大斗争中，世界人民的革命觉悟日益提高，革命力量大大加强。十亿以上的社会主义阵营各国人民，是世界人民反帝革命斗争的坚强堡垒。坚持马克思列宁主义的无产阶级政党，站在这个斗争的最前列。亚洲、非洲和拉丁美洲成为当前世界革命风暴的主要地区。在这个广大地区，各国人民反对帝国主义、新老殖民主义及其走狗的斗争，取得了一个又一个的伟大胜利。亚洲的民族民主革命更加深入。整个非洲正处在反帝革命的高潮中。在古巴革命的鼓舞下，拉丁美洲的民族民主革命运动正在走向新的高涨。在西欧、北美和大洋洲发达的资本主义国家里，工人阶级和其他劳动人民进行着反对垄断资本、争取民主权利和改善生活条件的斗争，他们正处于新的觉醒中。全世界人民反对美帝国主义侵略政策和战争政策、保卫世界和平的斗争，有了很大的发展，正在从胜利走向更大的胜利。"},{"type":"paragraph","text":"周总理说，全世界人民革命斗争的蓬勃发展，使以美国为首的帝国主义和各国反动派陷于空前困难的境地。帝国主义之间的矛盾，特别是美法之间的矛盾，更加尖锐化。帝国主义阵营正在进一步四分五裂。在美国发生一次新的经济危机的条件正在逐渐成熟。帝国主义体系正在加速衰落和瓦解。作为帝国主义头子的美国，日子越来越不好过。它到处挨打，到处碰壁，陷入了全世界人民的重重包围之中。不管美帝国主义还要怎样继续挣扎，继续捣乱，都挽救不了它最终失败的命运。"},{"type":"paragraph","text":"周总理强调指出，社会主义各国人民联合起来，亚洲、非洲和拉丁美洲各国人民联合起来，全世界各大洲的人民联合起来，所有爱好和平的国家联合起来，所有受到美国侵略、控制、干涉和欺负的国家联合起来，结成最广泛的统一战线，就一定能够挫败美帝国主义的侵略政策和战争政策，保卫住世界和平。"},{"type":"paragraph","text":"周总理强烈谴责美帝国主义对越南、老挝和柬埔寨的侵略和干涉。他表示，中国人民坚决支持越南人民、老挝人民和柬埔寨人民的正义斗争。中国主张根据两次日内瓦协议解决印度支那问题。如果美国要扩大印度支那战争，中国绝对不会置之不理；美国扩大战争的结果只能使它自己遭到更加惨重的失败。"},{"type":"paragraph","text":"周总理表示坚决支持朝鲜人民反对美国占领南朝鲜和争取和平统一祖国的斗争。"},{"type":"paragraph","text":"周总理指出，日本人民反对美帝国主义和国内反动派的声势浩大的群众斗争，有力地打击了美帝国主义对亚洲的侵略政策和战争政策。中国人民坚决支持日本人民的爱国民主斗争。"},{"type":"paragraph","text":"周总理表示支持北加里曼丹人民争取民族独立的斗争，支持印度尼西亚人民反对美英帝国主义制造的“马来西亚”的斗争，支持阿拉伯国家人民反对以美国为首的帝国主义及其侵略工具以色列的斗争，支持巴勒斯坦阿拉伯人民重返家园的斗争，支持亚洲各国人民的反帝斗争。"},{"type":"paragraph","text":"周总理指出，敌视锡兰独立的美英帝国主义，正在勾结反动派，企图颠覆锡兰政府。他表示相信，锡兰人民一定能够识破和挫败这个阴谋。"},{"type":"paragraph","text":"周总理指出，巴基斯坦政府近年来奉行独立自主的政策，不顾来自各方面的阻力，坚持同中国和亚非国家发展友好关系，这是符合巴基斯坦人民的利益和亚非团结的利益的。"},{"type":"paragraph","text":"周总理表示支持非洲新兴独立国家的人民反对新老殖民主义、维护民族独立的正义斗争。他说，阿尔及利亚人民的民族解放战争的胜利，为非洲民族解放运动树立了一个光辉榜样。他表示相信，安哥拉、葡属几内亚、莫三鼻给、西南非洲、贝专纳、巴苏陀兰、斯威士兰、南非人民和津巴布韦等国人民争取独立和自由的斗争，一定会取得最后胜利。"},{"type":"paragraph","text":"周总理强烈谴责美帝国主义伙同比利时和英国帝国主义最近对刚果的直接武装侵略。他强调指出，刚果人民加强民族团结，坚持长期斗争，最后一定能够打败美国侵略者及其走狗，赢得真正的独立和自由。"},{"type":"paragraph","text":"周总理坚决支持古巴人民反对美国侵略、坚持五项正义要求、保卫革命的斗争，支持拉丁美洲各国人民的民族民主革命斗争。"},{"type":"paragraph","text":"周总理表示支持西欧、北美、大洋洲各国工人阶级和广大人民反对美帝国主义和本国垄断资本的斗争，支持美国黑人反对种族歧视、争取自由解放的斗争。"},{"type":"paragraph","text":"周总理强烈谴责美国的多边核力量计划，指出这是美国企图用核武器武装西德军国主义、控制西欧国家、准备侵犯东欧国家的一个重大步骤。他表示，中国人民坚决支持德意志民主共和国人民反对美帝国主义扶植西德军国主义和复仇主义、争取缔结对德和约和维护国家主权的正义斗争。"},{"type":"paragraph","text":"周总理强调指出毛主席几年来发表的支持各国人民反对美帝国主义斗争的声明和谈话的重要意义。毛主席最近在支持刚果(利)人民反对美国侵略的声明中号召:“全世界人民团结起来，打败美国侵略者及其一切走狗!全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”毛主席的这些话，高度地集中了世界人民的革命意志，极大地鼓舞了世界人民的革命斗争。"},{"type":"paragraph","text":"周总理说，五年多来，我国人民打退了帝国主义、各国反动派和现代修正主义掀起的一次又一次的反华高潮。我们的国际威望更加提高了，我们的革命影响更加扩大了。现在，同我国建交的国家已经增加到五十个，同我国有着贸易和文化联系的国家和地区，已经达到一百二十多个。在这期间，我国领导人同许多国家的领导人进行了友好的相互访问。我们的朋友遍天下。"},{"type":"paragraph","text":"周总理说，在过去五年中，我国先后同缅甸、尼泊尔、蒙古、巴基斯坦、阿富汗等国解决了边界问题，这是我国对外工作中的一项突出的成就。至于中印边界问题，我们也努力争取同印度通过和平谈判求得解决。但是，印度政府由于内政、外交上的需要，根本没有解决问题的诚意。它不仅占领了中印边界东段所谓麦克马洪线以南的九万平方公里的中国领土，而且要占领中印边界西段的三万多平方公里的中国领土。它还提出要我们撤出中印边界西段中国境内的七个民政点，作为谈判的先决条件。周总理说，印度政府的这种态度是极端无理的。七个民政点，我们一个也不能撤，同时还要提醒印度政府，所谓麦克马洪线以南的九万平方公里的土地，是中国的领土，中国从来没有放弃对这块领土的主权。我们主张通过谈判和平解决中印边界问题，但是，如果印度决心不谈，那也没有什么，我们可以等待。"},{"type":"paragraph","text":"周总理说，五年多来，我国同许多社会主义国家，在无产阶级国际主义基础上，进一步发展了友好互助合作关系。我国同苏联的关系，由于不是我们的过错，受到了损害，遇到了困难。尽管如此，我们仍然以团结为重，尽可能地保持正常的往来。正是从这种立场出发，在十月革命四十七周年的时候，我们主动倡议派党政代表团去莫斯科参加庆祝。我们的这一重大努力，受到了苏联人民、社会主义阵营各国人民和全世界一切革命人民的热烈欢迎。我们坚定不移地相信，中苏两国人民的伟大团结、社会主义阵营各国人民的伟大团结，是任何力量也破坏不了的。"},{"type":"paragraph","text":"周总理指出，在同一时期内，我国同亚非新兴国家的友好合作关系，在和平共处五项原则的基础上，有了很大的发展。我国同一系列亚非新兴国家签订了友好或友好互不侵犯条约、经济技术合作协定、贸易协定和文化协定等。"},{"type":"paragraph","text":"周总理指出，这几年来，随着我国社会主义建设事业的发展，我国对外援助的规模日益扩大。我们总结了多年来的实践，制定了对外经济援助的八项原则。我国对外援助的出发点是，根据无产阶级国际主义精神，支援社会主义兄弟国家进行建设，增强整个社会主义阵营的力量；支援未独立的国家取得独立；支援新独立的国家自力更生，发展民族经济，巩固自己的独立，增强各国人民团结反帝的力量。我们一贯克己助人，采取无偿赠予或低息、无息贷款的方式提供援助。"},{"type":"paragraph","text":"周总理说，作为亚非大家庭的一员，中国政府一向致力于促进亚非国家团结反帝的事业。我国积极参加了今年四月在雅加达举行的第二次亚非会议的筹备会议，并且准备同亚非国家一道，为开好将要在阿尔及尔举行的第二次亚非会议共同努力。"},{"type":"paragraph","text":"周总理强烈谴责了美帝国主义要长期霸占台湾，力图阻挠恢复中国在联合国的合法权利和制造“两个中国”或“一个中国、一个台湾”的阴谋。周总理重申:中华人民共和国政府是代表全中国人民的唯一合法政府，任何其他人或集团都不得以任何名义代表中国或中国领土的一部分，在联合国占有席位；除非联合国把蒋介石集团的代表驱逐出去、完全恢复我国的合法权利，我们绝对不同联合国发生任何关系。"},{"type":"paragraph","text":"关于中美会谈，周总理说，我们坚持美国的一切武装力量必须撤出台湾和台湾海峡；在这个根本问题没有解决之前，谈不上解决中美关系中的具体问题。美帝国主义必须从台湾和台湾海峡滚出去。中国人民一定要收复自己的领土台湾。"},{"type":"paragraph","text":"周总理说，近年来，我国同日本的经济和文化的往来有所增加，但是，现在由于日本佐藤政府对我国采取极不友好的态度，追随美国搞“两个中国”的阴谋，这就给两国关系制造了困难。佐藤政府这种做法，违反日本广大人民的意志，对中日友好是有害的。"},{"type":"paragraph","text":"周总理还谈到了我国政府关于召开世界各国首脑会议讨论全面禁止和彻底销毁核武器问题的建议。他指出，这一建议得到了全世界广大人民和许多国家政府的赞成。由于美国及其合伙者的阻挠，要实现全面禁止和彻底销毁核武器的目的，还要经过长期的、严重的、复杂的斗争。但是，由于中国掌握了核武器，事情已经开始有了变化，而且还要继续发生变化。只要全世界人民团结起来，坚持斗争，全面禁止和彻底销毁核武器的目的是能够达到的。核武器是人制造的，人一定能够消灭核武器。"},{"type":"paragraph","text":"最后，周总理说，由于党中央和毛主席的英明领导，由于全国人民的共同努力，我们国家的力量日益壮大，国际威望越来越高，我们的国际责任也更加重大了。我们应当牢牢地记住毛主席的教导，要坚决、彻底、干净、全部地消灭大国主义，永远保持谦虚谨慎的优良传统，更加兢兢业业地做好我们的工作，继续贯彻我国对外政策总路线。目前，全世界是一片大好形势。我们应当继续高举马克思列宁主义、毛泽东思想的革命旗帜，继续高举无产阶级国际主义的团结旗帜，继续高举反对美帝国主义、保卫世界和平的战斗旗帜，同社会主义阵营各国人民一起，同亚洲、非洲、拉丁美洲各国人民一起，同全世界人民一起，同一切爱好和平的国家和人民一起，为争取世界和平、民族解放、人民民主和社会主义事业的新胜利而奋斗。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}