{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"合作医疗好——湖北长阳县乐园公社新近的调查报告","authors":[],"dates":[{"year":1976,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"合作医疗好"},{"type":"paragraph","text":"——湖北长阳县乐园公社新近的调查报告"},{"type":"paragraph","text":"湖北省长阳县乐园公社的合作医疗制度，是在无产阶级文化大革命中诞生的新生事物。她象一株迎风斗雪的山花，经受了十年阶级斗争的风雨，更加根深叶茂，茁壮挺拔。这个崭新的合作医疗制度，给万山丛中的乐园公社带来巨大变化，显示出社会主义新生事物的强大生命力。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"乐园公社共有十八个生产大队，一百五十三个生产队，已经办了一百七十七个医疗点。公社有卫生院，大队有卫生室，生产队有土药房。平均每二十户有一个医疗点，每十户有一名赤脚医生，各户还有卫生员。贫下中农无病早防，有病早治，常见病的发病率，比合作医疗初期下降了百分之五十左右。在全公社范围内控制了传染病的发生、流行。合作医疗越办越好，已经在贫下中农心里深深扎根。"},{"type":"paragraph","text":"解放前，乐园的劳动人民，“糠菜过年，辣椒当盐”，生活十分艰难。看病吃药就更难。白岩村原有二十七户，许多贫苦农民备受疾病折磨，倾家荡产，到解放时只剩了五户。"},{"type":"paragraph","text":"解放后，乐园的贫下中农，响应毛主席“组织起来”的伟大号召，办了信用社，摆脱了高利贷的盘剥；办了供销社，摆脱了奸商的剥削；办了农业生产合作社，成立了人民公社，摆脱了贫困的威胁。但是，由于刘少奇反革命的修正主义路线的干扰，广大贫下中农缺医少药，遭受疾病折磨。那时，几个联合诊所，名为集体所有，实际是合伙营私。有的竟是“父子诊所”，“夫妻药房”，有的更为阶级敌人所把持。他们卖贵药，收高诊费，弄虚作假，坑害贫下中农。群众愤怒地说：药是“哄钱草”，针是“赚钱宝”，“医生的脚板是金子打的，步步要钱。”巫医、神汉也四出活动，骗钱害人。"},{"type":"paragraph","text":"这种旧医疗制度，严重地阻碍着集体经济发展。一九六六年春夏之交，正是农活大忙季节，乐园公社流感、百日咳流行起来，近四分之一的人病倒了。壮劳力病了不能出工，老人、小孩病了要人照顾。病人多，没钱治病，只好向队里借支。据六个大队统计，这一次社员共借支五千四百多元，既加重了社员的负担，又影响了集体的生产投资。当年，粮食减产，出现了“吃粮靠供应、用钱靠贷款”的被动局面。广大贫下中农深切地感到，不挖掉“病根”，就不能彻底挖掉“穷根”，治病吃药问题非得革命不可。"},{"type":"paragraph","text":"在无产阶级文化大革命的急风暴雨中，毛主席《六·二六指示》的光辉，照亮了乐园的高山深谷。广大贫下中农、革命干部、革命的医务人员，奋起造了刘少奇修正主义路线的反，在毛主席关于“把医疗卫生工作的重点放到农村去”的光辉思想指引下，于一九六六年底，创办了合作医疗。"},{"type":"paragraph","text":"十年来，乐园公社的合作医疗制度，是在两个阶级、两条道路的激烈斗争中发展的。合作医疗刚刚办起来，一小撮阶级敌人就咒骂它“办不了三天半，早不完蛋迟完蛋”。一九七二年，有人攻击合作医疗是刮“一平二调”的“共产风”，主张“退回去”。后来，党内最大的不肯改悔的走资派邓小平则攻击合作医疗是“正在试验的制度”，妄图砍掉这一新生事物。乐园的广大贫下中农，面对这一连串进攻，以阶级斗争为纲，同社会上的阶级敌人和党内的走资派进行针锋相对的斗争。他们理直气壮地说：我们能依靠集体力量办起合作医疗，就能依靠集体力量使它巩固发展；我们按照自愿互利的原则缴纳基金，取之于民，用之于民，既体现了劳动人民的互助友爱精神，又符合党在农村的经济政策，这和“共产风”完全是两码事；合作医疗是伟大领袖毛主席支持的社会主义新生事物，谁想砍掉它，我们就坚决同他干到底。今天的乐园，贫下中农掌握了医疗卫生大权，社会主义占领了农村卫生阵地，贫下中农再也不用为疾病发愁。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"合作医疗制度，是医疗卫生战线上一场深刻的革命，是广大贫下中农依靠集体力量同疾病作斗争的伟大创举，它有力地限制了资产阶级法权。"},{"type":"paragraph","text":"千柴岭大队贫农社员潘全明，右腿患慢性化脓性骨髓炎，过去无钱医治，成了残废。实行合作医疗后，经过赤脚医生和医务人员的精心治疗，潘全明丢掉用了二十多年的拐棍，参加了集体生产劳动，并被群众选为生产队长。实行合作医疗前，贫农刘道春的小男孩得了急病，他卖掉一只羊，又借了十五元钱为孩子治病，一天时间就把钱花光了，孩子的病也没有治好。实行合作医疗后，他的小女孩又得了急病，症状与死去的男孩差不多；经过赤脚医生紧急抢救，小孩的病治好了，他只花了一点挂号费钱。现在，社员到生产队土药房治病不花一分钱；到大队卫生室治病，只出五分钱挂号费；有些重病，可以转到公社卫生院治疗。这里既有社员群众的互助合作精神，也有“按需分配”的共产主义因素。这种制度本身就是对小生产私有观念的冲击，是对有钱才能看病无钱不能看病的资产阶级法权的限制，有助于逐步消除社员群众在看病吃药问题上存在的事实上的不平等。"},{"type":"paragraph","text":"合作医疗制度，使人与人的关系，特别是医生与病人的关系，发生了根本的变化。广大赤脚医生，自觉地破除资产阶级法权思想，缩小三大差别。他们手上有老茧，脚上有泥巴，肩上有药箱，心中有贫下中农。四届人大代表、共产党员覃祥官，十年来，不论白天黑夜，不管风里雨里，爬坡过岭，走村串户，哪里有病人就出现在哪里。为了给女社员陈春英治疗患有十三年的多发性神经炎，他七十多次送医上门，终于使陈春英恢复了健康。覃祥官担任了中共宜昌地委委员、长阳县委常委和乐园公社革委会副主任后，地位变了，赤脚医生本色不变，坚持亦农亦医，继续革命不停步。"},{"type":"paragraph","text":"合作医疗制度也促进了医务人员世界观的改造。这里有位以前被人称做“铁算盘”的老医生，一改旧态，跟赤脚医生一起，为贫下中农防病治病。请吃不去，送礼不受，受到贫下中农赞扬。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"合作医疗的发展，有利于集体经济的巩固。十年来，乐园公社先后八次普查、普治地方病和妇女病，使一千五百多名病人恢复健康；全公社的出勤率，由合作医疗前的约百分之七十上升到百分之九十七。全公社粮食产量，比合作医疗初期也增产了一倍多。杜家村大队第七生产队，共有三十七户，合作医疗前，八户有卧床两年以上的老痼疾病人九人，全队劳力五十多人，经常因病不能出工的近三十人。一九六六年春流感发生，只有四人出工，当年有二十七户超支，国家贷款两千多元，吃返销粮八千多斤。合作医疗后，这个队的面貌逐年有所改变。九个老痼疾病人都恢复了健康。全队劳力都参加了农业生产，粮食产量提高了两倍多，每年都向国家卖余粮。"},{"type":"paragraph","text":"实行合作医疗十年来，乐园人民的精神面貌也发生了深刻的变化，广大贫下中农遵照毛主席的伟大教导，“自己起来同自己的文盲、迷信和不卫生的习惯作斗争”，学理论，学文化，讲科学，不信鬼，不信命，改千年旧习，立一代社会主义新风。白天，“公社社员修梯田，脚踏白云手托天，举臂挥锤山颤抖，大寨花开朵朵鲜。”夜晚，在政治夜校积极开展批判邓小平、反击右倾翻案风的斗争。他们以山歌为匕首，作投枪，同阶级敌人斗。“开创世界我工农，孔丘林彪寄生虫，‘小人怀土’是鬼话，我不盖房你钻洞，我不种田你喝风。”这首山歌，唱出了乐园人民的英雄气概，抒发了他们的战斗豪情。现在的乐园，到处是一片兴旺景象，想想过去，看看今天，广大贫下中农放声高歌：“不唱山歌喉咙痒，嘴巴一张象河淌，声声歌唱毛主席，句句歌唱共产党，颂歌汇成大海洋。”"},{"type":"paragraph","text":"本报工农兵通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}