{"books":[{"id":"5d4cbf36-0f89-435a-8f64-80a9168e8109","name":"红旗一九七一年第七、八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5d4cbf36-0f89-435a-8f64-80a9168e8109.pdf"],"article":{"title":"认真实行民主集中制","alias":"","parts":[{"type":"paragraph","text":"认真实行民主集中制"},{"type":"paragraph","text":"中国人民解放军成都部队某团党委会"},{"type":"paragraph","text":"内容提要：本文说的是实行党的民主集中制对加强党委领导的重要性，和团党委在这方面的一些体会。"},{"type":"paragraph","text":"tt1"},{"type":"paragraph","text":"冏t+"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“要党有力，依实行党的民主集中制去发动全党的积极性。”（《为争取干百万群众进入抗口民族统一战线而斗个》）贯彻执行党的民主集中制历来是党委建设的一个重要而题，在当前新的形势下，更具有重要意义。"},{"type":"paragraph","text":"民主与集中，是党委“一班人”在领导工作中经常遇到的一个矛盾。这个向题解决得好，就能充分调动党委“一班人”的积极性，加强党委对各项工作的领导，为执行和捍卫毛主席的无产阶级节命路线而战斗。从这个意艾上讲，加强党委建设的过程，就是一个正确贯彻执行党的民主集中制的过程。"},{"type":"paragraph","text":"不断提高实行民主集中制的自觉性"},{"type":"paragraph","text":"我们从实践中体会到，必须经常在党内进行民主集中制的教育，“使党员值得什么是民主生活，什么是民主制和集中制的关系，并如何实行民主集中制”。（《中国共产党在民族战尔的地位》"},{"type":"paragraph","text":"我们党委的“一班人”比较新，不少同志过去没有担任过团的领导工作，对于实行党的民生集中制存在着一些模糊认识，出现过两种不同的错误倾向：情况不熟悉的时候，有的同志总希望“书记把好向，自已划好船，等着领导拿方案”；情况熟悉的时候，有的同志又自以为有经验，对自已分管的工作不请示，不报告，自作主张，不希望别人多管。对这种情况，党委进行了认真的分析，一致认为，两种表现，一个实质，就是对贯彻执行党的民主集中制的重大意义缺乏认识。在反复讨论的基础上，党委决定从三个方面入手，对全体成员进行党的民主集中制的教育。"},{"type":"paragraph","text":"一是从两条路线斗争的高度，看贯彻执行民主集中制的重要性。我们组织大家学习党内两条路线斗争史，狠批王明，刘少奇一类政治骗子独断专横，飞扬跋扈，破环党的民主集中制的罪行，使大家明确认识到，民主集中制是毛主席建党路线的重要组成部分，是党对军队实行绝对领导的重要保证。对一个党委来说，是不是坚决贯彻执行党的民主集中制，决不是一般的工作方法问题，而是关系着执行什么路线的大问题。要把党委建设成无限忠于毛主席的战斗集体，建设成为带领广大下部战士执行毛主席革命路线的战斗指挥部，一个极其重要的环节，就是必须认真实行党的民主集中制。"},{"type":"paragraph","text":"二是从我们军队所处的地位和肩负的任务，看贯彻执行民主集中制的必要性。我们组织大家学习了毛主席、林副主席有关人民军队地位和作用的论述，联系我们肩负的重任，畅谈贯彻执行民主集中制的必要性。大家认识到，中国人民解放军是无产阶级专政的坚强支柱，是社会主义祖国的保卫者，我们不但担负着建设部队的任务，而且还肩负着“三支两军”的累重任务，经常遇到很多新情况，新问题。因此，只有正确地贯彻执行民主集中制，充分地发扬民主，虚心听取群众的意见，才能集中群众的智慧，正确解决在新形势下的新矛盾，才能保证无产阶级政权不断巩固和发展。"},{"type":"paragraph","text":"三是从领导班子的现状，看贯彻执行民主集中制的迫切性，我们党委是个新班子，成员来自各个不同的单位，情况不太熟悉，缺乏工作经验。有这样一件事，给了我们很大启发。去年，我们召下了党委扩大会议，分析四好运动的形势。党委书记刚任职不久，但他遵照毛主席关于“不耻下问”的教导，能虚心向同志们请教，根据大家的建议，总结和推广了创四好的好经验，解决了存在着的问题，有效地推动了部队四好运动的深入发展。从这件事中我们体会到，只要认真实行民主集中制，即便是缺乏经验的新班子，也能跟上形势，总结出新经验，摘出新成效。"},{"type":"paragraph","text":"通过这些学习和讨论，党委成员提高了对实行民主集中制的认识，增强了自觉性。同志们都把维护和实行党的民主集中制作为自已行动的准则，在实践中总结了贯彻执行民主集中制的经验：在丁作不熟悉的情况下，要注意克服“书记把向我划船”的依赖思想；在有了一些工伴经验的时候，要注意克服骄傲自满、自以为是的主观主艾，在时何紧，任务重的情况下，要坚持互通情报，克服在重大问题上个人说了算的不良倾向。实践使我们深深感到：进行民王集中制的教育，是加强党的思想建设、微好党委工作的重要内容。"},{"type":"paragraph","text":"‘班长”的民主作风是实行民主集中制的关键在党委这“一班人”中，“班长”的民主作风如何，对实行民主集中制影响很大。党内民主空气是否浓厚，民主生活是否活跃，能否真正集中正确的意见，取决于“班长”有没有很好的民主作风。"},{"type":"paragraph","text":"“班长”要加强自已的民主作风，必须正确处理好以下三个关系："},{"type":"paragraph","text":"一、正副“班长”之间的关系。正副书记这俩人的关系如何，直接影响到这“一班人”的动作。我们团党委的正副“班长”从维护党的根本利益出发，在工作中互相支持，互相体谅，协同一致。在召开重要的党委会或决定重大问题之前，他们都事先通气、酿。有时在会议上有某些意见不一致的地方，在会后书动交心谈心，统一思想。今年年初，党委讨论部队工作计划时，党委副书记有些不同的春法，但没把话都说完。会后，党委书记就主动找他谈心。他俩·一起学习了毛主席关于中心工作和一般工作的关系的教导，进一步领会了上级的指示精神，很快统一了认识，顺利地推动了部队的工作。"},{"type":"paragraph","text":"二、“班长”和委员之间的关系。毛主席教导我们：“让人讲话，天不会城下来，自己也不会境台。”讨论问题时，听得进各种意见，让别人把话讲完，自已的意见不够全面的时候，勇于改正，服从毛泽东思想的真理，这是“班长”民主作风的一个重要方面。有一次，党委讨论-个重要问题，八个同志参加会议，只有一个常委持有不同意见。党委书记让这个常委详细讲了自己的看法，他觉得这个同志的意见有道理，比自已的看法符合毛主席的教导，符合客观实际，便组织大家深入讨论，扭转了原来的片面看法，使这个重要问题处理得更好。通过这个问题的处理，使我们又受到一次深刻的教育，只有善于集中群众的智慧，才能更好地按毛泽东思想办事。"},{"type":"paragraph","text":"三、个人和集体的关系。“班长”既是“一班人”之长，又是“--班人”之中的-一个成员，任何时候都不能凌驾于集体之上。“班长”对这个思想越明确，位置摆得越正，民主集中制的原则就执行得越好。我们党委的正副“班长”，注意把自已摆在整个党委成员之中。今年二月，党委书记外出开会回来，党委召开的反骄破满讲用会已经绍束了。地立即要求补课，向党委汇报自已的学习情况。他说：“这是接受监督和批评的好机会，不能特殊，也不能放过。”党委听取了他的讲用，鼓励他的自我革命精种，并对他进一步提出了更高的要求。"},{"type":"paragraph","text":"深人实际调查研究是实行民主集中制的保证"},{"type":"paragraph","text":"毛主席教导我们：“没有调查就没有发言权”。正确地贯彻执行党的民主集中制，一刻也离不开对实际情祝的调查研究。有了对实际情况的深入了解，意见才能提在要害处，集中才能抓在关键上。"},{"type":"paragraph","text":"在实行民主集中制，加强党委建设的过程中，我们特别注意组织党委成员学习毛主席的《实践论》、《《农村调查》的序言和跋》、《改造我们的学习》和《人的正确思是从那里来的？》等光辉著作，狼批王明，刘少奇一类政治骗子散布的唯心论的先验论，使大家认识到，实践出真知，群众有真理。民主集中制离π了深入实际的调查研究，就象建筑在沙滩上的楼阁，没有坚实的基础。同志们说，过去打仗，一个战役或战斗计划的正确，来源于对敌情的周密侦察和敌我双方情况的综合分析；今天从事社会主义革命和建设，对一个问题的正确处理或一项工作的正确部署，靠对那个问题或工作的情况的深入了解。脱离了实际，就会陷入唯心主义和形而上学的泥坑，只能是瞎说一阵，不能真正做到民主集中。"},{"type":"paragraph","text":"“班长”深入实际调查研究，掌握第一手材料，对各方面的情况胸中有“数”，就能对上头的精种吃得透，对大家的意见懂得深，对关键性间题敢于下决心。党的九漏二中全会发出了认真学习毛主席哲学著作的伟大号召后，团党委书记立刻深入连队调查研究，及时掌握了部队干部战士在学哲学问题上的各种活思想。在党委研究学习问题时，有的同志提出，千军万马要抓头头，各级领导要当好学习毛主席哲学著作的带头人。党委书记联系自已调查了解的情况，坚决支持这个意见，党委作出了“领导干部带头学，层层举办学习班”的决定，有力地推动了部队活学活用毛主席著作的群众运动。"},{"type":"paragraph","text":"委员深入实际调查研究，了解部队迫切需要解决的问题，才能更好地提出建议。近两年来，我们大力提倡党委委员深入实际，调查研究，要求大家做到对部队的建设问题胸怀全局，积极发表意见；对自已分管的工作心中有“底”，主动发表意见。党委分工负责军事训练的同志，深入连队了解训练情况，总结了两个班的训练经验。在党委会议上，他对训练方法，训练重点等一系列问题提出了一个很好的方案，党委很快就形成了决议，整个训练收到了很好的效果。"},{"type":"paragraph","text":"毛主席教导我们：“共产党的正确而不动摇的斗争策略，决不是少数人坐在房子里能够产生的，它是要在群众的斗争过程中才能产生的，这就是说要在实际经验中才能产生。”（《反对本本主义》）实践使我们认识到，深入实际调查研究，是贯彻执行民主集中制的可靠保证。把民主与集中建立在实践第一的基础上，就能按照唯物论的反映论去发扬民主，实施集中，就能产生正确的认识，做出正确的决定，做好工作。"},{"type":"paragraph","text":"认真改造世界观是实行民主集中制的根本"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“世界观的转变是一个根本的转变”。要坚持民主集中制，必须在改造世界观上狠下功夫。对这个问题的认识，我们是从这样一件事中得到启发的。有一个常委，党委分工他抓后勤工作。他热情高，干劲人，埋头苦干，一心想把后勤工作促上去。但干了一段时间，工作仍然起色不大，群众对他提了-·些意见，有的还说了些过头话。他觉得自已出力不讨好，产生了理怨情绪。后来，他学习了《为人民服务》和毛主席关于“群众超真正的英雄”的教导，认识到，工作所以没搞好，是由于自已没有很好地改造世界观，过去自已听不进批评意见，堵塞了群众的言路，没有把群众的智慧集中起来，造成少数人的空忙。他狼斗了头脑中的私心杂念，虚心听取群众的批评建议，充分调动了群众的积极性，很快钮转了后勤丁作的被动局面。他深有感受地说：“贯彻执行民主集中制的过程，也是两种世界观斗争的过程。脑子里有资产阶级“私”字，就不可能发扬民主，走群众路线，也不可能有正确的集中，不可能把工作做好。”"},{"type":"paragraph","text":"正确对待批评，是改造世界观的一个重要内容。在我们单位，有几位同志，提意见泼辣尖锐，有时还有些过头，大家称他们是“大炮”，把他们的批评比喻成“炮声”。大家体会到，在贯彻执行民主集中制的过程中要乐于听“炮声”，对于包含正确内容而不够全面的意见，用一分为二的观点加以分析，仍然可以得到益处。今年，为了抓好军事训练，我们党委决定先搞三个先行班摸索经验。当时部执正进行政治教有，试点的单位半天学习平天训练。在一次会议上，有一门“大炮”轰开了，说我们搞起“尖子班”，又要搞“大比武”了。这一炮震动很大，引起了一番争论，有的同志觉得这是瞎放炮，乱上纲。怎样对待这样的“炮声”呢？我们组织大家重温了毛主席关于政治是统帅，是灵魂的教导，把这次抓的典型班与过去大比武拼凑的尖子班进行对比分析，一致认为，现在抓的典型班，无论在指导思想，训练目的和训练方法上都和大比武拼赛的尖子班有着本质的区别，这是应当肯定的。但试点过程中，对如何加强政治教育的问题没有很好研究，也是存在的一个问题。大家说，这一“炮”虽然放偏了，但震动了我们，敲响了音钟，翔紧了我们头胸中两条路线斗争的弦，这样的“炮声”我们也要乐于听。同时，通过学习和讨论，提意见的同虑对这个问题也有了全面的认识。于是，我们对原来的试点计划进行了详细讨论，进-步充实了训练中的政治工作，较好地达到了试点的目的，有力地推动了全团的军事训练工作。这真是听“炮声”，大有益。"},{"type":"paragraph","text":"实行民主集中制，要主动去听取各方面的意见。我们经常采取的方法是：一是开门整风，请连队于部战上评论党委成员。二是居发群众从连队的问题看党委的间题，从机关的作风看党姿的作风，从党委的工作态度看正副书记的工作态度。三是党委成员主动向群众亮私斗私，争取群众的批评帮助，促进世界观的改造。这样做的结果，大大促进了党委成员的思想革命化，加强了党委的革命化建设，加强了贯彻执行党的民主集中制，"}],"authors":["中国人民解放军成都部队某团党委会"],"dates":[{"year":1971,"month":7,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":85,"page_end":89},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}