{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南人民军为什么能战胜敌人?","authors":["张广标"],"dates":[{"year":1951,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九四四年十二月廿二日，越南人民军在越北建立起来了。六年来由于胡志明主席和武元甲总司令英明的领导，越南人民军由小到大，由弱到强，由防御转为进攻，在越南全境击溃了法帝国主义者野蛮的侵略。去年十月间越北高平谅山等战役辉煌的胜利，雄辩地说明了英勇的越南人民军不仅粉碎法帝重新征服越南的迷梦，而且给予美法帝国主义集团一个惨重的痛击，这是又一次地警告美法帝国主义集团幻想以越南作为进攻中华人民共和国的跳板，作为包围社会主义苏联的军事基地的狂妄企图，非但是不可能的，而且是死路一条。"},{"type":"paragraph","text":"在这短短的六年中，越南人民军的发展是极其迅速的。越南人民军是在火和血的战斗中壮大起来的。它经历了武装起义，打击日寇夺取政权的“八月革命”和已进行了五年多的反法解放战争这两个艰辛的阶段。"},{"type":"paragraph","text":"(一)组织部队:由零星的武装自卫队发展到有组织的游击队。一九四五年八月革命以后，人民军从日寇手里夺来许多武装弹药壮大人民军的队伍，大队小团陆续整编出来。为适应越南的战争条件，在反法的抗战中，最初只是实行大队独立作战、小团集中攻击的战略。五年多来，由于人民军的士气旺盛，赢得无数胜仗，获得不少的轻重武器，已由小团、中团集中，进而以兵团为主力进行包围战、歼灭战。"},{"type":"paragraph","text":"(二)提高战斗技术:人民军总指挥部为提高士兵战斗技术，收到歼敌的效果，曾提出学习和战斗相结合的号召。在解放区普遍发动“练军立功运动”，和开办军事干部学校，有计划有步骤地来训练大批军事干部。"},{"type":"paragraph","text":"越南人民军的基本成份是解放后的农民，他们抗敌情绪激昂。这些劳动人民出身的部队经常全副武装以四十一分钟的急行军走完九公里的山地。他们大多数是文盲，经部队教育后已能读书阅报，而且能拆卸、修理和运用从法军缴获过来的现代化武器来痛歼敌人。工兵团的造桥器材，通讯兵新型的通讯器具他们都能灵活使用，这是法殖民主义者认为“奇迹”而不易了解的。"},{"type":"paragraph","text":"(三)装备给养:越南人民军开始建立武装时期武器窳劣陈旧，在南部有许多民兵用梭标、屠刀甚至锐利的竹竿来参加战斗。目下越南国防工业已能制造大量的迫击炮、火箭炮和SKZ的大炮。今天越南人民军在战场上使用的已不是原始的梭标、竹竿，而是制敌死命的现代武器了。这是越南人民自力更生，工人阶级在物资缺乏的条件下发挥无比的创造能力的成果。"},{"type":"paragraph","text":"越南人民军今天已拥有各式各型口径的大炮，人民炮手精确的射击常使敌人蒙受巨大的死伤。去年十月间越北高平、谅山的战役已充分说明越南人民军战斗力的强大，不管美法侵略集团如何想作垂死挣扎，越南人民军一定要把敌人消灭在越南的土地上。"},{"type":"paragraph","text":"越南人民军为什么生长得这样迅速而且能给美式装备的法伪军以歼灭性的打击呢?这是因为有胡志明主席和“越联”、“越盟”的民族统一战线的英明领导。同时，越南人民的反帝民族解放斗争是和以苏联、新中国为首的世界保卫和平民主阵营分不开的，越南人民的反帝抗争已获得全世界劳动人民及爱好和平的进步人士热切的关怀与援助。越南人民军就是这样在国际间有利的条件下发展起来的。"},{"type":"paragraph","text":"然而，如众所周知，越南人民军一诞生下来就具备着几个基本特质:"},{"type":"paragraph","text":"(一)人民的——这个部队是来自民间的，是为求越南全体人民的最高和最长久利益、为求民族的独立自由幸福而战斗着的。部队里包括着各阶层的人民群众。农民占百分之八十，小资产阶级占百分之十一，工人阶级占百分之七，其他如天主教徒、佛教徒、以至于进步的高台教、和好教教徒占百分之二。此外越南少数民族如侬、芒、黎、泰等都热烈参加反帝民族解放斗争。因为这支部队都是人民自觉自愿而自动来参军的，因此在战斗中就表现出许多英雄事迹。如抗战爆发后不久，在南部就有敢死队全身裹扎炸弹冲入敌人军火仓库，以及俘虏战役一个年青人民军以肉体塞住敌人地堡的机关枪眼的壮烈事迹。这是人民对帝国主义极端仇恨和发扬高度爱国主义精神的表现。从一个被击毙的敌军官身上搜出的日记薄明显地写着这么一句话:“……我们的敌人有一种奇特的毫不怕死的战斗精神。”"},{"type":"paragraph","text":"越南人民军不仅是一支有组织有纪律有教养的人民队伍，而且也是一支生产大军。保护农民庄稼，防备越好破坏农产物、帮助农民耕种和收获，已成为部队的任务。此外，人民军驻扎在那里就在那里设立识字班、政治常识班，教育当地群众，帮助政府完成扫除文盲的计划。人民军一到那里越南人民夹道摆设茶果、自动设立服务队，大批年青妇女竞相为人民军洗涤衣服。在第四战区，年老的妇女组织“战士母亲会”来照顾和慰劳越南人民军。这种组织随后即扩展到各战区。越南人民认为能有机会为部队服务是最光荣不过的事。胡主席或人民政府一有号召，全国人民就全力响应。越南人民军六年来由防御、相持而转为进攻，其基本因素就在这里。"},{"type":"paragraph","text":"。"},{"type":"paragraph","text":"(三)民主的——越南人民军官兵的关系是非常密切的，部队中的政治委员和指挥员就是战斗员们的良师益友。每个团队中由士兵自己来组织“士兵委员会”领导大家进行政治学习，照顾士兵们的日常生活、娱乐等活动，向上级反映战斗经验。每次进行攻击之前，士兵委员会就要主持讨论会，征求广大士兵对作战的意见，提供指挥部参考。无论那个士兵都可以向他们的上级提出批评，而上级也经常在士兵面前作自我检讨，因此部队的战斗情绪极为高涨。每次当上级征求突击队的时候，通常自动应征的人数是超过三倍至四倍。批评与自我批评目下正在部队里广泛展开。这使部队品质更大大的提高起来。"},{"type":"paragraph","text":"越南人民军六年来之所以能不断战胜美帝直接装备的法殖民主义者反动军队，即在于有英明的人民领袖胡志明主席和武元甲将军正确的领导，以及一个以马列主义理论武装联系全越人民群众的“越联”，“越盟”民族统一战线和这支永远依靠人民而生长壮大起来的有组织、有纪律、有教养的越南人民军。六年来历史证明英勇的越南人民不仅有力量战胜帝国主义者侵略匪帮，而且将以更大的力量来建设他们独立解放的祖国!　(张广标节译)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511s011301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>长山</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>越南军事评论家　长山作</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}