{"books":[{"id":"fb49e484-bcaf-4a30-bb6c-4eb5801fd661","name":"文革中的山西——山西文革亲历者的集体记忆与反思","internal":false,"official":false,"type":"pdf","author":"石名岗","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/fb49e484-bcaf-4a30-bb6c-4eb5801fd661.pdf"],"article":{"title":"附录四 《文革中的山西》读后","alias":"","parts":[{"type":"paragraph","text":"附录四"},{"type":"paragraph","text":"《文革中的山西》读后"},{"type":"paragraph","text":"李飞飞"},{"type":"paragraph","text":"看了名岗先生执笔的《文革中的山西》受笔者委托写点东西。作为文革亲历者，文革情结终是去不掉的，面对洋洋六十万言，那个时代一批稚嫩的民主、自由的追求者，火一样的年轻革命者跃然纸上。“三评两告”，“不选王谦”等大事件无不显现出他们的民主与自由之思想。而“张赵反党集团”的行为是他们作为毛主席的红卫兵和革命者开始对毛的作法的反叛，他们的政治纲领足以与林彪的《五七一纪要》媲美。可惜年轻人败给了老辣和专制。这部史书与全国同类相比更具传奇和特色。我曾设想，这部史更名类似欧美灾片名如“风暴来临”更吸眼球，也更切题。因为从上到下每个人在这场突然间来临的灾祸面前做了本能的反应和事后的反思。"},{"type":"paragraph","text":"从六十年代初到八十年代未整个世界都不平静。经二战后一段的复苏和养息。人类又开始躁动起来。如法国“红五月运动”，美国“反战运动”，“嬉皮士”和马丁.路德.金的新和平。捷克的“布拉格之春”，印度的“那沙尔邦”以及不发达国家形形色色的革命，再加上日本的“赤旗军”与意大利的“红色旅”。仿佛让一些人又看到了资本主义的尽头。苏联修了，欧美乱了，世界都动起来了，毛想当世界领袖而发动一场革俞也就不足为奇了。但是这种躁动并不是一场新的共产主义运动，而是有社会责任感的新一代青年对现状不满，要求变革的稚嫩表现。疯狂后的反思必定是的人权回归和人性的张扬，这个潮流不是可以阻挡的。可叹当年烈士已暮年。个个惨淡。当他们看到由他们直接参与并为之付出青春的“革命”使世界兵不血刃地发生如此巨大变革，也可以欣慰了。为此专作一文附下，此段作写在前面的话。"},{"type":"paragraph","text":"“文革”-暴力革命的终结者"},{"type":"paragraph","text":"人类是属于能在进化中自觉地不断地修正自身错误的高级动物。比如对“革命”这一特殊行为的认识过程就很说明这一问题。近代一说到革命似乎成了一个伟大美好的代名词，这是我们在传统教育下特别是长期接受马列主义教育的结果，其实它是错的，革命一词习惯上为外来语，它从外语转动、变化(revolution)之意而来，本无褒贬一说。古代以天子受天命称帝，故凡朝代更替，君主易姓，皆称为革命。“汤武革命，顺乎天而应乎人，革之时大矣哉”（《易·革》)而近代中国广泛应用“革命”则是1894年12月孙中山买了一张日文报纸，一条醒目的标题赫然映入眼帘：“支那革命党领袖孙逸仙抵日.....\"这条消息激起他澎湃的心潮，他感到，称“革命”比他用的“起事”、“发难\"等更能反映他所探索的\"振兴中华\"的道路，“革命党\"的称呼比“会党”更有意义。他对同行的同志说：“‘革命’两字出于《易经》“汤武革命，顺乎天而应乎人’一语，意义甚佳，吾党以后即称为‘革命党’可也。”此后，“革命”一词成了一个极其深刻的政治术语，"},{"type":"paragraph","text":"533从此在中国近代被人们广泛运用至今。"},{"type":"paragraph","text":"因为一场革命后常常给人类思想带来进步而被美化了，如果把要求变化的温良行为称为改良，那么激烈的血腥的变化可称之为革命。美国政治学家迈克尔·罗斯金在《政治科学》书中写道：“革命是一场快速、剧烈的系统变革，它意味着将旧体系及其精美一起抛弃。”在人类进化中革命确实是一个不得不为的极端行为，但几千年的革命过程使人类逐渐认识到它真不是个好手段，这漫长的历史告诉人们革命的发动者往往也不是什么好人，起因也未必光彩，过程也未必光彩。中国的农民革命史就是最好的注释，不管他们的每一次革命是否有蛊惑人心的纲领或口号，最终的结果不外乎政权的更迭，却没有一次产生制度的根本性的变化。他的结果往往导致另一次专制的复辟。可是它的确又是社会主要成分不满现状的必然结果。由于这个两重性，加上习惯思维，人们就根据各自需要把自认为好的称作革命，坏的称为暴乱或偶然事件，或同时进行的两种。"},{"type":"paragraph","text":"如从本原上说革命也是战争的另一种形式，是两方或多方利益集团不可妥协的结果。只不过被如马列一类的政治家、史学家美化了。就连恩格斯在晚年也对此形式提出质疑，因为这种激烈的行为有两个明显的，也可以说致命的特点，这就是它的挟迫性和血腥性。因此后来产生的和平主义者都反对暴力革命，并极端地认为革命这一手段好比一个坏种子，他一定不会结出好的果实目的的。"},{"type":"paragraph","text":"可是当社会的相当一部特别是弱势的一部在欠发达而又不文明也不民主的国家没有任何通道反映他们的要求和不满，而当强势主宰又不愿对被统治者给以合适的回应时革命发生了，这当然是我们习惯思维中的被美化了的革命。事实上发生的革命并非如此，往往是社会需要进步的变革是必然的，具体事件引起突变却是偶然的。随着社会的进步人们愈来愈觉得不需要革命这一手段，特别是暴力革命，因为它常常被别有用心的人绑架，这样的例子实在太多了。尤其在文明欠发达的国家更是这样。比如柬埔寨波尔布特的革命，当他露出真面目的时候仅600余万人口的国家已付出近270方生命和血的代价。人们把异族越南人赶走波尔布特的日子定为解放日，可见人们是如何仇恨这场革命。尽管有的革命冠以民主自由的旗帜，但由于采用了革命这一手段，其结果也总是被异化了，如法国大革命，起源于启蒙运动给人们带来对自由民主博爱的追求，可是代表这一精神的三色旗却被被罗伯斯庇尔的恐怖式的专政染成了充满血腥的红色，同时代的革命家罗兰夫人慷慨赴义时痛苦地喊道“自由啊，多少罪恶假尔横行”由于革命的突发性和暴力性，使得多数人常常是盲动和附从（这也就是托克维尔提到的革命队伍中的大多数是受到“概念”的蛊惑)。当大多数参与革命的群众反悟革命成果的时侯，成果早已被窃取，说他是复辟也不为过。当然一次次的革命与复辟也会使人类觉悟的，在历史的长河中，逐渐出现的和平主义者和非暴力主义者就是人类对革命这一手段的的反思，虽然还应用这一词汇，但却起了本质性的变化。印度的甘地领导的自由独立运动和美国黑人领袖马丁.路德.金就是这种温良革命的代表。这种温良行为也曾被杀，也有牺牲，但他几乎没有被挟迫者，可他们用自己"},{"type":"paragraph","text":"534的牺牲唤醒双方的人性，他们也赢，而且是彻底的赢了。"},{"type":"paragraph","text":"法国大革命的导火索是1789年7月14日早上人们买不上面包，美国革命是因为给英国纳税很多却在英国下院争不到席位，“文化大革命”这场被宣传为毛发动的人为动乱是很值得研究的一场革命。由于产生背景的复杂和执政者恶意遮掩，被恶化了。如果说这次革命的起因是毛过高估计了自己，本想再次绑架民意，用“大民主”的暴民政治既打击异己又完成新一轮的造神运动，企图完成毛帝国的营造，可这场革命的过程却成了一次彻底唤醒民众的人权革命。文革的爆发也有它自己的历史背景和条件。在文革爆发时上层和下层的矛盾已无法调和。这些社会矛盾主要源于共产党在取得政权后，不但没有兑现他们的庄严承诺，而是发动了一个接一个的运动，镇反、三反、五反、合作化、全面进入社会主义，特别是反右、反右倾和三面红旗运动。“反右”和反右倾使党内外大批有识之士因言获罪牵扯到了数百万人的政治命运，从而彻底否定了中国的“和谐”和民主发展之路；三面红旗运动发生在1958年，是一场世界上规模最大的共产主义试验。由于这个基于马克思的“乌托邦”的试验是反科学反自然的疯狂，试验的失败是毋庸置疑的。这次失败给中国人民带来了巨大的灾难。在之后的三年里，中国人口因粮食不足非正常死亡的数量达三千万人，与八年抗战非正常死亡人数相当，使中国的经济发展比先进国家落后了几十年，也使中国人饿了二十年肚子，并积累了大量社会矛盾。接着的“四清”运动又打击了许多无辜的基层干部，激化了基层的社会矛盾。上层内部的矛盾不但涉及到谁对实验失败负责的问题，而且还有以后走什么道路的问题，更有“睡在身边的赫鲁晓夫”的问题。像如此激烈的阶级矛盾、阶层矛盾、干群矛盾、派别矛盾，就像欲喷的火山，不爆发一场大革命（动乱）倒是很奇怪的事情了。"},{"type":"paragraph","text":"在被裹挟者拥戴下建立的毛的王朝企图再用这样手段巩固他的王朝的历史不会简单地重演了。"},{"type":"paragraph","text":"广义地说，随着社会文明愈来愈证明革命真不是个好手段，他的负作用更使人厌恶革命，尤其是文革的特殊形式使得他将成为争论最多的一次，我认为他确实是使中国乃至世界彻底变革的一次革命，因为他最终的主流毕竟是非暴力的，虽然革命的初期由于人们对毛的敬畏也存在挟迫，但最终是觉醒了，无数林立的各大派性组织就是对党一统彻底的否定，人们在运动中逐渐否定了权威，产生了“我认为”这划时代的口头禅，最后的矛头对准了“四人帮”其实就是毛和他的党。只所以如此多的人出来反对这场革命，最根本的原因就是参加者都认为革命的结果没有达到各自的预期，中国人犹如从一场大梦醒来，“四五”事件爆发了，“四人帮”倒了，毛死了，西单有了民主墙，有了批判“两个凡是”，有了八十年代初理论务虚会议。直至“六四”风波的发生，这一切止是这场大革命的的延续。当革命革到人类觉醒的底线时，无论是左还是右的叶公不干了。出兵了，最终在“六四”被邓以暴力的形式镇压了，这是“文化大革命”的真正终结。当“革命理想”成为海市蜃楼之后，革命的成果（尤其是民主成果）就会灰飞烟灭，历史仿佛回到了原点，旧制度“复辟”使他的成果更加扑朔迷离。"},{"type":"paragraph","text":"535"},{"type":"paragraph","text":"“文化大革命”也一样，他的发动者和参加者形形色色，毛也许是为使党对他更训服而建立并巩固自己的帝国，而刘、邓可能是再来一次反右用以训服人民巩固他党的统治，党政各级无非是党同伐异，用一言之，只有利害之争而无是非之辩。可广大人民听他们的了吗？开始有，最终是没有，中国革命几千年的历史从未逃出其兴也勃，其亡也忽的怪圈。是因为中国的知识分子向往的是有秩序而有等级的和谐社会，平民希望是无等级但有秩序的社会，其结果是要么是有等级无秩序由专制者妄为，要么是暴民发难的无秩序无等级的暴乱。中国儿十年就是这样变来变去。由先秦的精英政治异化为皇权专制以来，始终没有找到比民主政治更好的制度。二者努力的结果最终是野心家窃取暴乱成果，而文革它最终有别于中国历次革命与运动是人的继“五四”后的又一次更大的觉醒，自觉不自觉地跳出了习惯的怪圈。人们开始自觉地思素，不受左右地用思想武器向政权挑战，现在多种思潮同时在为文革翻案或否定文革，从另一侧面体现了他它的复杂性，但迫使当局采用武力来终结这场革命，邓暴力镇压撕掉了所谓“社会主义民主”的最后一块遮羞布，中止了中国文明手段进行变革的这一事实可从另一面映证他它的意义。"},{"type":"paragraph","text":"他它的意义不仅如此，可以说他还使原苏联戈氏下决心解散苏共，导致社会主义阵营塌也不为过。由此而生的冷战结束，世界人权宪章逐步的回归，不是以阵营划分只说利害，而是跨越主权界限认人权，讲是非的时代即将到来。萨、卡氏的火亡，茉莉花革命等，皆可以说与此革命一脉相承。如果说法国革命催生了自由世界，就是由于它的血腥、挟迫和不成熟，致使产生共产主义和俄国革命这一样个对资产阶级革命的“复辟”（当然共产主义运动对自由世界的人性回归的自纠作用也是不可否认的）。历史假设有如果，自由，民主不用条而得到，资产阶级革命过程也许会漫长，但他一定会有唤醒和教育的过程，这种过程一定会在很大程度上减少血腥而决不会有少数人对多数的挟追。它一定是渐进和改良的过程，那么就不会有极端主义的复辟，法国革命经历了两次王权的复辟，和它革命的血腥和挟迫是密不可分的，直至今日后患无穷。"},{"type":"paragraph","text":"越靠近文明，人们就会越重视所谓革命带来的负面，而越来越会用文明的手段进行变革，行为的妥协和理念的坚定并不矛盾。而这一次以“文化大革命”形式出现的革命单从形式上来看在历史进程中是血流最少而作用极大的一次革命，“六四”儿声枪响，改变了世界的格局，可以说是牺牲最小成果最大的一次革命，这一切历史地说都与“文化大革命”的发生密不可分，“文化大革命”也许就是世界性的暴力革命的终结。当然，冷战的烙印，政治家的利益所趋，多元世界的复杂性，导致这一过程的漫长和反复是不可避免的，但谁也不可阻挡这一趋势的到来。它对世界的影响就是人权宪章以相对温和的形式的回归。我们沿用革命一词只对渐变和妥协而言，站在世界来说近半世纪来这场革命以及后来东欧变革，与历史上的多次革命相比是相对文明和有本质区别的。追以上溯，哪一次政权更选制度变换不是以无以数计的牺牲和鲜血做代价的。以它的过程和后果看而这一次却是变化巨大牺牲最小。当然，尽管文明了许多，但革"},{"type":"paragraph","text":"536命毕竟不是一个好手段，当然我们绝不反对强大正义的外力阻止无辜牺牲的有效手段，但茉莉花革命式的温良变革必将逐渐成为社会变化的主流。"},{"type":"paragraph","text":"“文化大革命”由于中国一代人付出的代价太大，使多数人反感它，历史地看，文化大革命可称作近、现代世界史上的三大革命之一。（这三大革命是1789年的法国大革命、1917年的俄国革命及1966年的中国的无产阶级文化大革命。）历史地看，没有这一场革命就不会有四五、六四的大安门事件，也不会有东欧巨变乃至阿拉伯世界的茉莉花革命，这是一场影响和颠覆世界的大革命，而不是一场偶然的无谓的动乱。对于这么一场震撼世界的大事情从那时过来的人有责任把自己参加这场革命理由、参加这场革命的过程留给后人。对历史负责，就应当从文革在历史上的作用来评判文革。由于中国的文化大革命在实际上否定了十七年的政治形式和经济形式，历史地否定了世界共产主义运动，既不能用十七年执政的“复辟者”立场，也不能用当事人受的伤害来评判文革。文革对旧制度的“颠覆”作用，对人民的思想解放作用，对民主的启蒙作用，它的世界性的历史意义必将被逐渐认识。"},{"type":"paragraph","text":"随着人权宣言的回归，世界秩序的建立，革命也和战争一样将被抛弃，他们都不是好手段，他们的果实是仇恨。正在兴起的和平渐变式的进步将逐渐成为潮流。可否用这样一句话来概括文革：最血腥的一次非暴力运动，最和平的最后一次暴力革命。"},{"type":"paragraph","text":"定稿于2015年元旦"},{"type":"paragraph","text":"537"}],"authors":["李飞飞"],"dates":[{"year":2015}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":533,"page_end":537},"tags":[{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}