{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市公安系统掀起学习吴根生、董克礼英雄事迹热潮誓为巩固无产阶级专政而努力作战","authors":[],"dates":[{"year":1975,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　市公安局交通民警吴根生、董克礼同志在追捕罪犯的斗争中，临危不惧，勇敢战斗的英雄事迹，在全市公安系统引起了强烈反响。市公安局所属单位和各区、县公安分局分别召开了党委扩大会和干部、民警大会。广大公安战士决心以英雄为榜样，走革命的道路，为保卫和巩固无产阶级专政努力作出贡献。"},{"type":"paragraph","text":"吴根生、董克礼同志的英雄事迹，极大地激励了广大公安战士和干部学习无产阶级专政理论的热情。大家说，只有思想基础打得牢，才能关键时刻过得硬。小吴、小董在生死关头能挺身而出，根本原因就是他们平时刻苦学习马列和毛主席著作，理论联系实际，努力改造世界观。广大青年民警表示，要象小吴、小董那样，一定要在学习上下苦功夫。小吴、小董所在单位——市公安局交通处机动中队的许多民警，最近一个时期以来，更加刻苦学习无产阶级专政理论，经常坚持学习到深夜。市公安局保卫部门的广大干部、民警自动组成业余理论学习小组，努力从理论和实践的结合上搞清楚对资产阶级实行全面专政的问题。嘉定县公安局等单位的干部和民警，把学习毛主席关于理论问题的重要指示和学习英雄的事迹结合起来，他们联系公安战线的实际，以无产阶级专政理论为武器，批判资产阶级法权观念，批判资产阶级“活命哲学”，批判林彪的“利己多欲乃规律”等反动谬论，不断提高政治思想觉悟。"},{"type":"paragraph","text":"广大公安战士学英雄，见行动，决心为巩固无产阶级专政而英勇战斗。他们说，工作不分“份内”“份外”，只要对巩固无产阶级专政有利，对人民有利，都要积极主动地去做好。许多交通队的民警同志决心做到天大热，人大干，搞好交通管理工作。最近，闸北区公安分局交通队有一百五十余人次下班后自觉协助整顿和维护交通秩序。战斗在消防战线上的广大消防战士，在做好本职工作的同时，最近，有三百多人次参加各种公益劳动，和工人一起战斗在建设工地上，同贫下中农一起战天斗地夺丰收，帮助菜场运输蔬菜，积极参加里弄的爱国卫生工作，深受群众赞扬。许多公安战士还和民兵同志一起，认真分析阶级斗争的动向和阶级敌人的活动手法，更稳、准、狠地打击一小撮阶级敌人和刑事犯罪分子，进一步发展大好形势。"},{"type":"paragraph","text":"广大公安干部和民警，以英雄为榜样，争做自觉限制资产阶级法权，支持社会主义新生事物的促进派。许多干部积极报名参加知识青年上山下乡学习慰问团，热情支持子女和亲属上山下乡，走与工农相结合的道路。吴淞分局的一位党员民警，有个儿子在安徽插队落户，当他学习了小吴、小董的英雄事迹后，立即给儿子写信，介绍两位英雄的先进思想和英勇行为，教育儿子要学英雄思想，走革命道路，坚持乡村干革命。不少公安战士还主动参加街道的“向阳院”活动，做好青少年教育工作。长宁区公安分局有十一个派出所的民警同志，坚持晚上深入到里弄，协助里委干部抓好青少年的教育。有的民警同志主动担任学校的讲师团工作，以实际行动向英雄学习，受到学校师生的好评。"},{"type":"paragraph","text":"小吴、小董的英雄事迹，极大地促进了市公安系统各级领导班子的思想革命化和工作作风的转变。市公安局党委成员以小吴、小董为榜样，认真学习无产阶级专政理论，改造思想，改进工作。最近，局党委大多数常委已深入基层，认真抓好学习无产阶级专政理论，抓好学习英雄事迹的活动。静安区公安分局的领导干部带头学好无产阶级专政理论，他们采用向群众汇报自己的学习体会的方法，接受群众的监督，促进学习运动的深入。吴淞分局、上海县公安局等在党组织领导下，多数领导成员深入基层，带领广大公安战士把学习无产阶级专政理论同学习英雄事迹结合起来，引导大家以无产阶级专政理论为武器，搞好公安队伍思想革命化和公安机关革命化，为保卫和发展革命大好形势，巩固和加强无产阶级专政作出更大贡献。许多单位的领导还深入调查研究，注意总结正确处理两类不同性质的矛盾以及实行群众专政的经验，更好地把巩固无产阶级专政的任务落实到基层。　(本报通讯员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\08\\7586020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南市交通队的同志认真学习青年民警吴根生、董克礼同志的英雄事迹，决心进一步搞好交通管理工作，为巩固无产阶级专政而战斗。"},{"type":"paragraph","text":"本报通讯　员　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}