{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非洲人民觉醒了——介绍“非洲，非洲！一个大陆的人民起来了”","authors":["申立"],"dates":[{"year":1955,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲人民觉醒了"},{"type":"paragraph","text":"——介绍“非洲，非洲！一个大陆的人民起来了”"},{"type":"paragraph","text":"申立"},{"type":"paragraph","text":"德莱克·卡东著　金石水译　世界知识社出版"},{"type":"paragraph","text":"第二次世界大战后，非洲的民族解放运动发展到了前所未有的规模。这一运动具有非常重要的意义，因为它说明帝国主义最古老而富饶的殖民地区现在已经不稳固了，特别应该指出的是，这一运动是在下列情况下展开的：帝国主义在非洲土地上发现了制造原子弹所需的藏量丰富的铀矿，美帝国主义正在非洲土地上建立发动侵略战争的军事基地，以及帝国主义殖民者正在推行榨取非洲富源和战略原料的庞大计划。正因为这样，非洲人民的民族解放运动，是在殖民主义者残酷的统治和压迫的困难条件下进行的。但是，殖民主义者想阻止非洲人民的民族解放运动的任何企图，都激起和将会激起非洲人民强有力的反抗。"},{"type":"paragraph","text":"德莱克·卡东著“非洲，非洲！一个大陆的人民起来了”一书，主要是通过了具体的事实，生动地叙述了非洲英属殖民地的人民遭受帝国主义奴役和剥削，以及他们为争取自己的自由和独立而进行斗争的情况。并且，这本书对于我们了解整个非洲的一般情况，也有一定的帮助。"},{"type":"paragraph","text":"非洲拥有全世界五分之一的铜和锡、差不多四分之一的锰、百分之五十以上的金、百分之八十的钴、百分之九十八的工业用钻石，以及丰富的铀矿。它的铁矿的蕴藏量远超过世界上其他任何一个大陆。因此，长期以来、非洲就成为殖民主义者掠夺的对象。“非洲大陆的历史是一部充满野蛮、贪婪、欺骗和出卖、唯利是图和极端残酷的事例的历史”　（页一○）。"},{"type":"paragraph","text":"数世纪以来，英国、法国、葡萄牙、荷兰、西班牙、比利时和德国殖民者相继侵入非洲，染指于非洲的富源；他们互相争执，也互相勾结，但是被抢劫和屠杀的都是非洲的人民。起初，数以千万计的非洲人被白种人绑走去做奴隶。“从一六八○年到一七八六年，仅英国就抓捕、运走和卖出了二百多万奴隶。”（页一二）这种奴隶买卖直到二十世纪初才基本上结束，而开始了帝国主义者对非洲人民残酷的经济剥削。拿过去六十年计算，从非洲土地上被掠夺去的铜、铁、铅、金、锡、锌、铀、锰、煤和铬等矿产就值四十三亿英镑。"},{"type":"paragraph","text":"第二次世界大战后，帝国主义者由于掠夺范围缩小和经济危机日益加深，就更加疯狂地对非洲人民进行掠夺。他们把非洲各殖民地变成了农业原料和矿产原料的单一作物供应地，倾全力来增加诸如北罗得西亚的铜、怯尼亚的咖啡、黄金海岸的可可的产量，从而增加收入，特别是增加战略原料开采方面的投资，以获得更多的战略物资。殖民主义者还在不等价交换的基础上同非洲殖民地进行贸易。他们廉价收购殖民地的原料，而以极高的价钱把商品销售在非洲市场上。此外，帝国主义者为了拯救自己的经济危机，还打着提高非洲人民生活水平的幌子，大谈其殖民地“开发计划”。然而，只要看一下下列事实，就可了解这一“开发计划”的真相了。英国在工党政府执政的五年中，在拥有八千一百万人口的四十六个殖民地国家中，仅花了四千一百五十多万英镑；但同一时期伦敦各银行中积累的英镑，就结存了差不多等于这个总数的十二倍！因此，英国殖民地开发公司的一个成员吴·阿瑟·刘易斯教授，在一九五二年一月不得不被迫承认：“英国大谈其殖民地开发，然而事实刚好相反，实际上是非洲和马来亚农民在为英国提供资金。”（页二二）"},{"type":"paragraph","text":"不仅英国和欧洲其他殖民国家企图用奴役非洲人民的办法来解决自己的经济问题，而且美国垄断资本家也愈来愈积极地侵入非洲。美帝国主义主张以美国资本为后盾来“开发”非洲，这种主张公开表现在美国前任总统杜鲁门的“第四点计划”中。同时，美国还派遣了技术代表团前往非洲的英属殖民地，进行勘探和研究未来投资的可能性。美国金融资本已开始侵入中非洲；“北罗得西亚的铜矿现在就控制在美国金融集团手中。”（页九四）此外，美国还在非洲建立军事基地。美帝国主义势力的侵入，不仅加重了对非洲人民的奴役和压迫，而且威胁着老牌殖民国家的利益，从而加深了帝国主义国家在非洲的矛盾。"},{"type":"paragraph","text":"帝国主义者的加紧掠夺，使得非洲人民的生活愈趋恶化了。饥饿和疾病在非洲几乎遍地都是。非洲农民的肥沃土地都被殖民者夺去了，他们被驱逐到贫瘠的“特居地”去，而“特居地”的人口又很拥挤。“他们得不到赖以维持生活的足够的土地。他们负担的捐税重得使他们必须通过某种方式在某个地方挣点现金工资才能对付收税官。”（页二四）因此，每年都约有四十万非洲人穿越中非和南非的政治边界到矿山上去寻找工作。更不幸的是非洲的儿童也成了殖民主义的牺牲品。由于得不到足够的营养，儿童的死亡率是很高的。“在怯尼亚，只有百分之六十一的儿童能活到五岁；能活到十五岁的只有百分之五十六。”（页三七）当然，儿童受教育的机会就更少了。在怯尼亚，只有四分之一的儿童可得到受教育的机会；而在西南非洲一部分地区里的儿童，则连这样的机会也无法得到！"},{"type":"paragraph","text":"非洲人民日益认识到只有起来斗争才能摆脱这种悲惨的处境。因此，在非洲大陆工业化程度较高的南非，工会和非洲人的政治组织早就建立起来了。比如，在怯尼亚，三十多年来就不断发生着人民要求政治权利和民族独立的运动。第二次世界大战后，非洲人民要求自由和独立的运动，有了迅速而普遍的发展。人民的觉悟提高了。各主要国家的工人阶级在民族解放运动中，也日益起着推动和领导的作用。比如，一九四六年，南非各金矿的六万工人组织了一次争取提高工资的斗争；一九四七年在达喀尔举行了拥有八十万会员的二十一个组织参加的泛非洲劳工会议；一九四八年，在尼日利亚发生了许多次罢工事件；一九四九年，北罗得西亚的矿工组织了非洲矿工工会；一九五○年，黄金海岸开始了要求立刻实行自治的“积极行动”运动；一九五一年，非洲劳动者的工会在巴马科举行了一次会议，一九五二年又在达喀尔举行了第二次会议，两次会议都提出了废除强迫劳动的要求；一九五二年，法属西非和中非各地都举行了二十四小时的总罢工。同时，非洲某些地方的农民也在进行着争取土地的斗争，并且发展为反帝国主义的斗争和争取自由的斗争。非洲某些殖民地更已成立了工人阶级的先锋队——共产党，并且日益在民族解放运动中起着领导的作用。总的说来，尽管非洲各国经济发展不齐一，而使各国民族解放运动的发展规模、组织程度都不平衡，但是，在非洲大陆上，从好望角到尼罗河流域，从大西洋沿岸到印度洋沿岸，都卷入了民族解放运动的浪潮。非洲大陆的人民觉醒了！"},{"type":"paragraph","text":"帝国主义者对付这种日益高涨的民族解放运动的方法，一般地说是因袭着向来的手法，一方面卖弄“宪政改革”，一方面实行血腥镇压。但是，具体做法因地而异，花样繁多。比如，英国的警察和军队在怯尼亚实行镇压，制定了一系列的反动立法，限制工会的活动，逮捕东非职工大会主席弗雷德·库贝和总书记马干·辛格；而帝国主义者在西非却采取了间接统治的方法以维护殖民统治。"},{"type":"paragraph","text":"不论帝国主义者采取镇压手段也好，或是采取欺骗的诡计也好，都不能阻止非洲人民争取独立的运动。非洲大陆上受着最残酷的压迫和奴役的人民已经掀起了巨大的民族解放的浪潮，并且这个浪潮已同世界反帝国主义斗争的巨流汇合起来了。非洲在战后被帝国主义者认为是有利可图的殖民剥削制度的“最后一线希望”，但是，所有这些情况显然证明这个“最后一线希望”的大陆对帝国主义的梦想来说不久将证实为“失望”的大陆。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}