{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":11,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"贯彻军委扩大会议决议搞好领导机关整风围绕这个中心抓好四件工作/第一/军委扩大会议决议的传送第二/毛泽集第四卷的学习和活的教育 第三、继续整顿基层 第四、勤俭节约和支援地方工支援人民公社","authors":[],"parts":[{"type":"paragraph","text":"本报5日讯 今晚，总政治部召开了电话会议，肖华副主任根据林彪元帅指示对当前部队工作作了具体部署。他说：当前部队工作应当以广泛深入地传达军委扩大会议决议，进行领导机关整风，进一步加强政治思想工作为中心。围绕这个中心，主要抓四件事：第一，抓好军委扩大会议决议的传达；第二，抓好毛泽东选集第四卷的学习和活的教育；第三，继续抓整顿基层；第四，抓贯彻勤俭节约和支援地方工作、支援人民公社。"},{"type":"paragraph","text":"肖副主任说：现在各大单位都在迅速传达军委扩大会议决议，为了进一步做好这件工作，应注意下述四点：一，传达决议，进行整风，目前重点是师以上领导机关；二，决议的传达和教育工作要普遍深入，使所有干部“家喻户晓”；三，边传边做，边整边改，凡是决议已有规定的问题，都可立即执行，不要等待上面的通知；四，在整风过程中，除继续大抓三八作风以外，要特别强调改善领导作风和工作方法，目前主要的是强调两个字，一个是“快”，工作要雷厉风行；一个是“深”，工作要深入下去。"},{"type":"paragraph","text":"肖副主任说：毛泽东选集第四卷是第三次国内革命战争时期我国人民革命斗争的伟大纪录，是我国人民革命胜利经验的结晶，是马克思列宁主义的重大发展，是反对帝国主义和现代修正主义最好的教科书，必须大力宣传和组织学习，把毛泽东思想的学习运动推向新的高潮。这本书出版以来，很多同志如饥似渴，手不释卷，精心阅读。肖副主任说：宣传毛泽东思想，组织毛主席著作的学习，这是政治思想工作的根本任务。我们必须抓住目前全军已经形成的学习毛泽东著作的热潮，因势利导，进一步组织和领导好这个学习。根据这一时期各单位已有的经验，在学习毛泽东选集第四卷时，第一、要紧密结合当前形势和任务；第二、要根据部队训练和各类干部的工作需要有重点地学习；第三、要结合部队的实际思想，提倡有了问题，就到毛主席著作中找解决问题的办法。总之，学习方法可以灵活多样，总的精神是学用一致，紧密联系实际，作到活学活用。"},{"type":"paragraph","text":"关于连队战士教育问题，肖华副主任指出，全军要在整好干部思想作风、整好支部的基础上分批地开展一次以勤俭节约和增强战斗意志为主要内容的“两忆三查”教育运动。他说：“两忆三查”运动，是林彪元帅最近在兰州部队视察工作时，总结概括兰州部队在连队中开展“忆苦”运动的经验提出的。事实证明：这种方法是提高部队阶级觉悟的一个极有效的方法，是教育干部和战士运用阶级观点和阶级分析的方法认识问题、明辨是非的一把钥匙。“两忆三查”运动，既是阶级教育，又是传统教育，又是活的教育，是提高阶级觉悟，增强斗志的一条很好的道路。因此，遵照林彪元帅的指示和许多单位的成功经验，我们应当在全军连队中有步骤地开展这个运动。"},{"type":"paragraph","text":"肖副主任特别强调指出，“两忆三查”教育运动一定要在整顿好基层的基础上进行，先整顿好连队干部思想作风，整顿好支委会，然后再分批地有步骤地开展这一教育。凡是整顿工作已经完毕的连队，可以开始“两忆三查”教育；凡是正在进行整顿的连队，要继续整顿好以后再开始这种教育；凡是尚未整顿的连队，一定要首先进行整顿工作，暂时不要急于开始这种教育。"},{"type":"paragraph","text":"肖副主任说，进行活的教育，要把部队搞得活跃些，要广泛开展歌咏活动，要求全军所有干部战士在最近三、四个月以内，普遍学会国歌、国际歌等十一个歌子。教一个好的歌子，实际上也是一堂重要的政治课，又是文化课，干部战士同唱，既有同志感，又能活跃部队。"},{"type":"paragraph","text":"肖华副主任对继续深入贯彻三八作风也作了指示。"},{"type":"paragraph","text":"关于继续抓好整顿基层的工作，肖副主任说，各级领导对整顿基层的工作都很重视，闻风而动，大批干部深入下去，工作中有创造，有发展，成绩很大，形势很好。现在要继续进行，贯彻到底。整顿基层要着重改进干部的思想作风和加强支部委员会的领导。这个问题解决好了，其他问题就好解决。要使基层干部和支部学会抓活的思想，这是做好支部工作的主要标志。整顿基层的工作要以验收的四条标准为准，保证质量。这四条标准是：1、充分发动了群众，彻底揭露了问题，主要问题得到了解决；2、建立了党支部的集体领导，整顿和健全了各种组织制度；3、健全了三大民主，干部以身作则与战士“五同”；4、好人好事得到表扬，正气上升，三八作风开始树立起来了。按照这四条标准，验收要从严，不达标准决不草率放过。凡是不合标准的，就要根据情况进行重点补课或“回炉”重整。在整顿基层中，要认真培养训练指导员，提高思想觉悟，改进工作方法，使他们学会做思想工作，在各方面以身作则，起模范作用。整顿的重点是问题多的、落后的、分散的单位；同时也要普遍摸底，把所有基层单位摸透、整好。还要加强对工作组的检查和领导，认真组织工作组学习军委扩大会的决议，使他们掌握整顿基层的方向。在整顿党支部的同时，对共青团支部也要进行必要的整顿。总之，军委扩大会议的精神和其他各项工作，都要落实到连队，都要在连队扎根。"},{"type":"paragraph","text":"关于贯彻勤俭节约、支援地方工作、支援人民公社问题，肖副主任说，在这一方面，部队也作出了很大的成绩。现在，在部队内要继续开展勤俭节约运动，使其更加广泛深入，持续不懈，以期取得更大的成绩。要组织干部战士认真学习党的政策，教育部队与人民同甘共苦，作模范。使广大干部战士认清当前大好形势，认识和克服某些暂时的困难，积极拥护和贯彻党的政策，大力支援农业生产，帮助地方工作，支援国家的社会主义建设。"}],"alias":""},"tags":[{"name":"肖华","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}