{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"解放军同志协助机电二局举办毛泽东思想学习班效果显著革命干部在斗私批修中站出来了现在全局所有的厂、所都初步实现了革命大联合，有百分之七十六的单位实现了革命三结合，出现了空前规模的活学活用毛主席著作群众运动的新高潮","authors":["东鹰"],"dates":[{"year":1967,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻沪空军某部毛泽东思想宣传队在今年五月份来到机电二局，同无产阶级革命派一起，紧跟毛主席的伟大战略部署，从局到厂、所、车间，层层带动，以干部、革命群众组织负责人为主要对象，大办毛泽东思想学习班。至今，局、厂两级共办了二十三期，全局百分之七十的干部参加了学习，取得了良好的效果。"},{"type":"paragraph","text":"毛泽东思想学习班以“斗私，批修”为纲，从阶级教育入手，“老三篇”为基本教材，通过学习，大大提高了广大干部的思想觉悟。他们说:“不学习，思想包袱重千斤；一学习，浑身轻，豪情满怀干革命!”大批干部造了资产阶级反动路线的反，回到了毛主席的革命路线上来，有力地促进了全局的革命大联合、三结合。现在，全局所有厂、所都初步实现了革命大联合，有百分之七十六的单位实现了革命的三结合，出现了一个规模空前的活学活用毛主席著作群众运动的新高潮。"},{"type":"paragraph","text":"在学习班开办以前，宣传队和革命派的同志，一起深入车间了解干部对参加学习的想法，发现有不少模糊认识。他们对这些情况作了分析，一开学就针对这些活思想，组织学员学习了《人民日报》、《红旗》杂志的有关社论和中央负责同志的讲话，使大家提高了认识，端正了学习态度。有些干部本来是来“看苗头”的，现在消除了顾虑，当天晚上就把铺盖搬到了学习班，并说，学不好就不回去。"},{"type":"paragraph","text":"在学习中，解放军同志和革命派同志，针对一人一事做深入细致的思想工作。有一个厂的原党委书记在运动中曾“整”过革命派，这次参加学习，不敢发言，怕革命派抓自己的小辫子。革命群众组织的负责人了解这种情况后，就把铺盖搬过去和他睡在一起，三天内找他谈了五次心，使他明白了革命派的胸怀是宽广的。这样，在讨论会上，原来的“瞎火枪”变成了“火炮筒”，敢于重炮猛轰自己头脑里的“私”字。"},{"type":"paragraph","text":"针对学习中的活思想，他们还及时地利用大字报、广播，宣扬好的典型，同时做好启发诱导工作，使大家以饱满的革命激情，高昂的斗志投入这次学习。"},{"type":"paragraph","text":"学习班针对学员不想当干部的活思想，就从阶级教育入手，从根本上启发学员的阶级觉悟。在提高觉悟的基础上，大家带着深厚的阶级感情逐字逐句地反复学习“老三篇”，大家感到现在学起来特别亲切，字字如洪钟响在耳边，句句如响锤敲在心弦，张思德、白求恩、老愚公三个形象特别高大。"},{"type":"paragraph","text":"学员们从对照检查中认识到，不愿当无产阶级的干部，是私字当头的表现，是两种世界观的斗争。思想认识提高以后，学员们一回到厂里，就站在斗私批修的第一线，在班组学习会上“亮”，在车间、在群众大会上自觉地亮、斗，精神饱满地投入各项工作。"},{"type":"paragraph","text":"伟大领袖毛主席发出“斗私，批修”的号召后，学习班更紧密地把“斗私，批修”与本单位的斗、批、改的任务结合了起来。"},{"type":"paragraph","text":"上海有线电厂举办的学习班，由宣传队和革命派一起研究后，针对犯错误干部对党内一小撮走资本主义道路当权派恨不起来等具体情况，就把厂党委中的反革命修正主义分子拉出来，让干部用毛泽东思想来揭、批、挖，通过眼前的“活靶”，狠批中国赫鲁晓夫。活生生的阶级斗争事实，激发了干部对党内一小撮走资本主义道路当权派的痛恨，对“私”的仇恨。"},{"type":"paragraph","text":"有一个干部在文化大革命中犯了错误，靠了边，他认为是革命派与他过不去，不愿意站出来。参加学习班后，认识到自己在文化大革命中是被旧党委推到第一线，充当了他们挑动群众斗群众的“打手”，犯了错误。这是党内一小撮走资本主义道路当权派把自己推下了火坑。在一次座谈讨论中，他进一步认识到，资产阶级反动路线与自己头脑中的一些资产阶级的东西是有内在联系的，因此不自觉地站到了反动路线一边，充当了他们的工具。他进一步认识到，如果不对“私”字进行斗争，就不敢造党内一小撮走资本主义道路当权派的反，就不能很好地进行批修，不能将革命进行到底。"},{"type":"paragraph","text":"“打活靶”提高了干部阶级斗争的观念，清算了反动路线的罪恶，增强了对“私”的仇恨，激发了自我革命的自觉性，一批批干部回到了毛主席的革命路线上来。他们表示，坚决响应毛主席“不要吃老本，要立新功”的伟大号召，重新上阵，在文化大革命中为人民立新功!　(东鹰)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}