{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度扩张主义者的幻想会像肥皂泡一样的破灭  桑吉悦希代表的发言","authors":[],"dates":[{"year":1959,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度扩张主义者的幻想会像肥皂泡一样的破灭"},{"type":"paragraph","text":"桑吉悦希代表的发言主席、各位代表："},{"type":"paragraph","text":"我完全同意周恩来总理的“政府工作报告”，李富春副总理“关于一九五九年国民经济计划草案的报告”，李先念副总理“关于一九五八年国家决算和一九五九年国家预算草案的报告”及彭真副委员长“关于全国人民代表大会常务委员会的工作报告”，并坚决贯彻执行。"},{"type":"paragraph","text":"四川彝族地区和藏族农业地区的民主改革已先后完成。四川凉山彝族的奴隶制度和藏族农业区的封建农奴制度已经一去不复返了"},{"type":"paragraph","text":"四川省彝族地区和藏族农业地区的民主改革，已于前年和去年先后全部完成，藏族牧业区的民主改革亦已于去秋开始，预计今年内可以完成。在改革中，六十多万奴隶得到了解放，百分之七十以上的藏彝族人民分得了土地，培养了一万多名区级以上的民族干部，发展了大批党、团员；建立了三个团又一个营的藏、彝民族的公安部队和十六万多名民兵武装；完全由藏、彝族劳动人民当家作主的基层政权是更加巩固和健全起来了。现在我们可以这样说：四川凉山彝族的奴隶制度和藏族农业区的封建农奴制度已经变成了历史上的名词而一去不复返了。"},{"type":"paragraph","text":"紧接着民主改革的胜利，我们普遍地进行了社会主义教育，开展了互助合作运动。截至一九五八年底，凉山彝族自治州和阿坝藏族自治州已经基本实现了高级农业合作化。并试办了一部分人民公社，甘孜藏族自治州加入农业合作社的农户已达百分之三十以上，今年内也可以基本合作化。在上述基础上，各族人民的觉悟大大提高，生产劲头很大，已经出现了各民族人民大团结、大协作、互相学习、互相支援、共同劳动、共同发展的社会主义的民族关系。在党的社会主义建设总路线的鼓舞下，藏、彝族人民掀起了生产建设大跃进的高潮，一九五八年的粮食，凉山彝族自治州增产一倍以上，阿坝藏族自治州增产近百分之五十，甘孜藏族自治州增产百分之十九点二。工业、交通和文教卫生等方面也有很大的发展。我省藏、彝族人民正在沿着社会主义的幸福大道前进，正在迅速地改变着历史上遗留下来的贫困和落后状况。"},{"type":"paragraph","text":"上述具有伟大历史意义的胜利，得来并不容易，特别是从我们四川藏族地区来说，因为上层反动分子发动了武装叛乱，而叛乱又是直接和间接在帝国主义、外国反动派、蒋介石匪帮和西藏反动派的策划和指挥之下进行的。所以说具有伟大历史意义的四川藏族地区民主改革的胜利，它是经过了非常艰巨、复杂的斗争而取得的。"},{"type":"paragraph","text":"四月十八日经由印度外交部联合秘书斯·森散发的所谓“达赖喇嘛的声明”中胡说“到一九五五年年底，斗争已经在康省开始了，……中国武装部队摧毁了许多寺院”。所说的“康省”实际上是指的原西康省现在已划归四川省管辖的甘孜藏族自治州地区；所谓“斗争”实际上就是甘孜藏族自治州上层反动分子所发动的叛乱。对此，我必须作郑重的说明和严正的驳斥。"},{"type":"paragraph","text":"我首先要指出，藏族地区落后的、黑暗的、反动的、残酷的农奴制度是阻碍藏族人民前进的绊脚石，与我们全国各民族在伟大祖国建设中不断获得重大胜利的情况是不相适应的，必须予以废除，必须从我们的领土上把它埋葬掉！"},{"type":"paragraph","text":"改革以前的甘孜藏族自治州，是真正的人间地狱，群众不但在经济上受着极残酷的剥削，在政治上也受着极野蛮的统治"},{"type":"paragraph","text":"请允许我在这里谈一谈四川省甘孜藏族自治州的封建农奴制度的情况。四川省甘孜藏族自治州在改革以前还保存着封建农奴制度，主要的生产资料，如土地、牧场等都为农奴主所有。农奴被束缚在土地上，农奴的人身也依附于农奴主。这种农奴制度是在统治和残酷剥削奴隶的基础上建立起来的。农奴主实际又多系土司头人，而土司头人的“官寨”，既是封建政权的组织，又是榨取所谓税款和发放高利贷超经济剥削行为的办事机关。农奴必须世世代代为农奴主无代价地种地、服役、纳税、出征。因之，农奴们的大部分时间和大部分的劳力是为农奴主耕种和服役，只有很少的时间和力量在自己小块土地上耕作。农奴主还通过年节、婚丧、“吃绝业”和制造纠纷等来搜刮农奴们的财产，特别是高利贷，更是农奴主残酷剥削农奴的重要方式，一般是借二还三，甚至有的是借一还二；有些农奴主只准付利不许还本，世世代代把农奴束缚在债务上。在高利贷中有一种叫做“不死牛”的就是世世代代还不清的，被强迫贷放了这种牛的农奴每年要交纳一定数量的酥油，牛死后照交酥油。有些农奴主还兼营封建性商业，向农奴强迫低价收购土特产和高价推销各种产品，甚至干脆无偿摊派或强征各种土特产，此外，还有各种各样的敲诈勒索是举不胜举的。据调查，农奴主对农奴的各种剥削量，一般在年收入的百分之七十以上，农奴不堪其苦，有不少的冒险逃亡，有幸而逃出的，就流落外乡，乞讨度日，或者又被外乡的农奴主抓去当了农奴。"},{"type":"paragraph","text":"在政治上，农奴主拥有一套比较完整的极端残酷的统治特权制度。土司是世袭的。土司在其所辖的范围内，是最高的权威者，土司之下，有若干大头人，分掌财政、司法、军事等特权，下面还有若干小头人直接统治人民，这实际就是农奴制的政权组织。他们凭借着封建特权和封建武装、法庭、监狱等，任意侵犯人身自由，霸占人家妻女，强夺人家财产，处死人命；他们除用皮鞭、脚镣、手铐、铁链、木枷等刑具摧残人民外，还有挖眼睛、割鼻子、割耳朵、割嘴唇、扒舌头、抽脚筋、烙铁烙、钉竹钉、砍手、断脚、剖腹、剜心、剥皮、活埋、丢河、下油锅、开水煮、把人剁成肉酱、烧红铁丝穿人头、把人缝在湿牛皮包里曝晒致死、吊在树上饿死风干等等极端残酷野蛮的刑法不下一百余种。不久以前，我们在某些上层反动分子的住所挖出活埋了的农民尸首，挖出六个人头和被砍断的手、脚，还搜出八张人皮（其中有三岁小孩的人皮）和一颗人心。封建农奴制度的罪恶统治，简直成了人间地狱！"},{"type":"paragraph","text":"农奴制度下的生产力，本来就是十分低的，加以惨重的政治压迫和经济剥削，人民简直过着牛马不如的生活。所以，逃亡、抗租、抗债等事件时有发生。解放几年来，人民自发性的斗争日益增多，对于民主改革的要求，是日益迫切普遍的。说明这种落后的、黑暗的、反动的、残酷的农奴制度已经不可能继续维持下去了，只有实行民主改革，废除农奴制度，藏族人民才有可能走向繁荣和发展。这是广大藏族人民的共同要求。在进行民主改革之前，我们同上层代表人士进行过充分协商，取得了他们同意和赞成。"},{"type":"paragraph","text":"在改革中，除了主要解决改变农奴主的土地占有制以外，其它方面都作了很大的让步。但是，少数极端反动的农奴主们，竟把我们的让步认为是软弱可欺。他们打着民族和宗教旗帜，制造谣言，挑拨民族关系，阻挠与破坏民主改革和社会主义改造，猖狂地提出“赶走汉人，永不改革”等反动口号，公开进行武装叛乱，并胁迫群众上山为匪，袭击政府机关、仓库和工作队，残杀干部、积极分子和群众，奸淫掳掠，无所不为。"},{"type":"paragraph","text":"所谓康巴人的叛乱，就是西藏上层反动分子一手策划的，叛乱失败以后，叛乱分子又逃入西藏地区，被西藏上层反动分子收容起来"},{"type":"paragraph","text":"这些反动的农奴主分子，还利用寺庙作为策划和组织叛乱的中心，因此，有些寺庙被利用为叛匪的补给站和情报站，有些寺庙则变成了叛乱的参谋部和司令部。他们利用其封建政治特权强迫群众为匪，例如理塘的上层叛乱分子曾规定：凡年满十六岁到六十岁的人都要跟随他们参加叛乱，否则烧杀全家；巴塘的上层叛乱分子胁迫人民参加叛乱，规定一天不去罚马一匹，两天不去没收一半家产。这些反动农奴主为了抵抗民主改革，用来欺骗群众的有两个幌子，一个幌子叫着什么“保护宗教”，代表们！请看他们是如何“保护宗教”吧！同时也就可以粉碎所谓达赖喇嘛的声明中，胡说什么在康省进行民主改革中，所谓对于寺庙的破坏的真实情况了。实际是这些上层叛乱分子在“神山”上筑工事、挖战壕，在菩萨肚子里藏枪弹，在寺庙围墙上挖枪眼，还把经书拿来作工事，把寺庙敬神的法鼓、海螺、琐呐等用作叛乱的号角，把所谓神枪、神刀作为屠杀群众的凶器，把寺庙的经堂、佛殿当作匪首策划和指挥叛乱的场所。他们还到处宣传说：“杀死一个干部，等于造一座经塔”。试问：这些就是“保护宗教”“保护寺庙”的行为吗？事实已经非常明白了，破坏宗教信仰自由和破坏寺庙的，绝不是人民政府和人民解放军，而是叛乱分子自己，人民解放军和人民政府是始终坚持宗教信仰政策和用大力保护寺庙不致遭受破坏的。叛乱分子在叛乱中无耻破坏寺庙的罪行，是为广大的爱国僧俗人民绝不能容忍的。"},{"type":"paragraph","text":"上层叛乱分子用来欺骗群众的另一个幌子叫着“保护民族利益”，但是，他们却到处杀人放火，奸淫掳掠，双手沾满了藏族人民的鲜血。据甘孜藏族自治州新龙县不完全的统计，改革以来被上层反动分子杀害的群众达一百二十一人，被挖眼睛、抽脚筋、割鼻子、割耳朵等而致终身残废的有一百三十八人。用我们藏族人民的话来说，上层反动分子的叛乱罪恶是“比天大、比星密、比河长、比海深！”藏族人民受害之惨，是难以用言语形容的。"},{"type":"paragraph","text":"反动的农奴主在甘孜藏族自治州发动的武装叛乱，在一九五六年中，曾经有一个时期相当嚣张，这不单是他们当时还掌握着大批武装，更主要的还是由于在帝国主义和外国反动派指使下的西藏上层反动集团的策划和指挥。"},{"type":"paragraph","text":"一九五五年西藏上层反动集团为了他们外国主子的利益和为了阻挠我省藏区进行民主改革，从而维护西藏农奴主的黑暗统治，派遣赤江·罗桑益西、楚普噶玛巴·日贝多吉，乘随同达赖喇嘛来内地的机会，分别到了甘孜藏族自治州的南路各县和北路各县，他们分别进行了长时期策划叛乱的罪行。这些策划叛乱的罪行，后来从各方面包括当时被煽动叛乱的人的口中得到了完全的证据，证实了甘孜藏族自治州在一九五六年初发生的叛乱，即是所谓康巴人的叛乱，正是西藏上层反动分子赤江·罗桑益西和楚普噶玛巴·日贝多吉等人阴谋策划的直接结果。当叛乱失败后，一部分残余叛匪逃入了西藏地区，而西藏上层反动分子却把他们收容起来，并重新供给他们以英国制造的枪弹，又偷越金沙江，一次再次的进行叛乱，到处抢劫、烧杀，俘虏的口供和种种物证，还确凿地证实了西藏上层反动集团的后台老板是帝国主义和外国反动派。西藏上层反动集团早已把叛乱的魔手伸入到邻省——四川省的藏族地区来了，可见这些叛乱分子的阴谋真不小。但是，藏族人民已经站起来了，他们已经把西藏反动上层伸入我省藏区的魔手斩掉了，而且他们也一定能把这个叛乱分子的根子拔掉！"},{"type":"paragraph","text":"西藏人民一定要从封建农奴制的枷锁中解放出来，这是历史发展的必然趋势，任何力量也阻挡不了"},{"type":"paragraph","text":"国务院命令彻底平息叛乱和解散原西藏地方政府（噶厦），以及周总理在报告中说“由西藏自治区筹备委员会行使地方政府职权，使西藏迅速实现民族地方自治和逐步进行民主改革”等等重大措施，代表了幸福地生活在祖国大家庭里的各族人民的利益，道出了广大藏族人民的迫切愿望，我代表四川七十万藏族人民表示热烈的拥护。"},{"type":"paragraph","text":"全世界都知道，西藏是中华人民共和国不可分割的一部分，藏族是我们各民族祖国大家庭中的一员。西藏叛国分子的所谓“西藏独立”实际上就是分裂祖国，投靠帝国主义者的代名词。保证祖国统一和各民族团结，是我们各族人民共同的、首要的神圣任务。我要警告印度的扩张主义分子，请把你们在英帝国主义那里继承来的破烂的衣钵收起来吧！你们的幻想只不过像肥皂泡一样很快就会破灭的。我要警告西藏的一小撮叛国分子，你们能做什么呢？除了自掘坟墓，很快埋葬你们自己之外，是不能有什么作为的。"},{"type":"paragraph","text":"历史在不断的向前发展，藏族地区的封建农奴制度已经在甘肃、青海、云南、四川崩溃了。甘肃、青海、云南、四川等省藏族人民走的道路，正是西藏人民将要走的道路。西藏人民一定要从封建农奴制度的枷锁中解放出来。这是历史发展的必然趋势，是任何力量也阻挡不了的。"},{"type":"paragraph","text":"西藏广大的爱国僧俗人民已经紧密地团结在中国共产党和毛主席的周围，积极地协同人民解放军部队，为迅速地、彻底地平息叛乱，为建设民主和社会主义的新西藏而奋斗。我们四川省的藏族人民将和全国各民族人民一道，为维护祖国统一和各民族的团结，为支援西藏人民的斗争贡献出一切力量。"},{"type":"paragraph","text":"让帝国主义和印度扩张主义分子去嚎叫吧！让有些外国人忽而说达赖喇嘛给谭冠三的三封信是假的，忽而又不得不承认是真的吧！我们藏族人民将在祖国的大家庭中，沿着民主和社会主义的道路，从胜利走向胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}