{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国各地欢腾庆祝全民的光辉节日","authors":[],"dates":[{"year":1960,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国各地欢腾庆祝全民的光辉节日"},{"type":"paragraph","text":"各地都举行了盛大的庆祝集会和游行，庆祝总路线、大跃进、人民公社三面红旗的伟大胜利，庆祝马克思列宁主义在中国的伟大胜利"},{"type":"paragraph","text":"新华社2日讯　全国各地人民欢欣鼓舞地度过了全民的光辉节日——中华人民共和国建国十一周年。各地都举行了盛大的庆祝集会和游行，庆祝总路线、大跃进、人民公社三面红旗的伟大胜利，庆祝马克思列宁主义在中国的伟大胜利。"},{"type":"paragraph","text":"哈尔滨市十五万人举行集会和盛大游行，庆祝国庆。城市人民公社的游行队伍特别引人注目。全市今年投入生产的人民公社办的工厂达六千六百多个，生产了大量为大工业、为农业、为人民生活服务的产品。工人们抬着“大力开展支援农业的运动！”的标语牌前进。在增产节约运动中，全市工业战线除支援农村大量的设备以外，还采取迁厂下蛋、分枝移苗等办法，帮助农村建立起一百一十九座工厂。中共黑龙江省委第一书记欧阳钦等负责人都出席了庆祝会。"},{"type":"paragraph","text":"长春市各界十五万人举行了庆祝集会和游行。中共吉林省委第一书记吴德等省、市领导人参加了大会。吉林、四平、辽源、百城、通化、延吉等市，也有二十八万多人举行了庆祝集会。在长春市的游行队伍中，三万多名工人和农业大队抬着巨幅标语、图表和各种农作物的模型，显示他们在以粮、钢为中心的增产节约运动中取得的巨大成就。许多图表表明了城市支援农村的成绩。全市人民欢呼“毛泽东选集”第四卷出版。游行队伍抬着“毛泽东选集”第四卷的巨大模型，他们表示要学好马克思列宁主义，学好毛主席的著作，加速我国社会主义建设，加强反对帝国主义和反对现代修正主义的斗争。"},{"type":"paragraph","text":"钢都鞍山十三万人举行了盛大集会和游行。钢铁工人们抬着模型、图表和决心书走在游行队伍的最前列。鞍山市副市长刘锡三在会上讲话。他说，鞍山地区今年前三个季度中，各个方面都取得了巨大胜利。其中钢、铁、钢材等不仅产量比去年有很大增长，而且质量也有很大提高，品种不断增加。他号召全市人民不仅要完成产量计划指标，还要完成品种、规格、质量和成本指标。为提前完成和超额完成今年国民经济计划而奋斗。"},{"type":"paragraph","text":"太原市各界七万多人举行了庆祝集会，太原市市长岳维藩在大会上讲了话。会后举行游行。由两万名工人组成的工人大队受到了市民的热烈欢迎。全市今年头九个月钢、铁、钢材的产量，都比去年有很大提高。太原钢铁公司工人们带着的图表表明，他们9月中旬比上旬钢的日产水平提高了25％，23日、24日两日连续创造了两次钢产量最高纪录。一万多名农民组成的农民大队，手里拿着新收的谷穗，高粱等丰硕果实，欢呼着通过了检阅台。他们在“三秋”运动中，开展了细收细打、颗粒还家的竞赛，力争多收粮食。"},{"type":"paragraph","text":"呼和浩特市各族各界参加集会和游行的有十万人。中共呼和浩特市委书记、市长阮慕韩在会上讲了话。穿着节日盛装的蒙古、汉、回、满、朝鲜、达斡尔、鄂温克、鄂伦春等民族人民，手执鲜花，簇拥着各种表示生产大跃进的模型、图表，以及写着“总路线万岁”、“大跃进万岁”、“人民公社万岁”和“大办粮食、大办钢铁”的旗帜和标语，参加游行，欢庆全民的节日。"},{"type":"paragraph","text":"兰州市十万多人举行集会和游行。工人队伍里出现的巨幅标语牌表明，甘肃省和兰州市工人在增产节约运动中取得了辉煌的成就。满载着郊区农村丰收果实的大卡车，一辆接着一辆在游行队伍中出现，受到人们的热烈欢迎。兰州在遭受到历史上少有的大旱情况下，仍然获得了粮食、蔬菜、瓜果的增产。游行行列中出现了往年没有的城市人民公社社员的队伍。他们用彩车拑着他们亲手制造的各色各样产品，兴高采烈地前进。城市人民公社的成立，使兰州市十六万多名家庭妇女和闲散劳动力参加了生产。"},{"type":"paragraph","text":"银川市各族各界五万多人，1日隆重举行庆祝大会。宁夏回族自治区副主席郝玉山和银川市工人、农民代表都在会上讲了话。节日的银川市，大街小巷张灯结彩，喜气洋洋。全市职工和郊区农民纷纷创造优异的生产成绩，欢庆国庆节日。"},{"type":"paragraph","text":"西宁市各族各界十万人1日举行了盛大集会和游行。中共青海省委第一书记高峰等党和政府负责人出席了庆祝集会。青海省副省长、西宁市市长李芳远在庆祝大会上讲了话。游行队伍里举的各种实物、模型和图表，突出地向人们显示了青海省大办农业、大办粮食的成就。去冬今春，全省播种面积比去年扩大了将近一倍，农业生产再次夺得了丰收。畜牧业各类牲畜繁殖多，膘肥体壮，出现了许多高额丰产畜群。游行队伍里还有一支由汉、藏、回、蒙古、土、撒拉、哈萨克等民族组成的民族团结大队，充分显示了社会主义制度下各族人民的友爱团结。"},{"type":"paragraph","text":"乌鲁木齐市各族人民八万人1日举行大会，热烈庆祝十一周年国庆和新疆维吾尔自治区成立五周年。自治区副主席伊敏诺夫在大会上讲话说，自治区生产建设事业，在党和毛主席的领导下，取得了重大成就，民族团结更加巩固了。会后举行的游行队伍中，各厂矿的工人抬着巨幅标语牌，汇报他们今年前九个月的生产成就。获得夏秋两季丰收的农民们，驾着拖拉机，欢欣鼓舞地参加了游行。"},{"type":"paragraph","text":"济南市十五万人举行集会，庆祝国庆。中共山东省委第一书记舒同等负责同志参加了庆祝会。中共山东省委书记处书记、山东省副省长邓辰西在庆祝大会上讲了话。他指出，今年山东省各项建设事业都取得了重大的成就。农业生产虽然连续遭到特大自然灾害，但是由于全省人民的艰苦奋斗，仍然取得了巨大胜利。会后举行了盛大游行。青岛等地也举行了庆祝活动。"},{"type":"paragraph","text":"南京市有二十万人参加了庆祝集会和游行。中共南京市委第一书记、南京市市长陈扬在大会上讲了话。在游行队伍中，钢铁、采煤工人，受到人们的热烈欢迎。他们肩负着钢钎、风镐，簇拥着炼钢炉模型，阔步前进，表现了工人阶级为完成今年的钢、煤生产任务而斗争的决心。在农民的游行队伍里，由金光闪闪的稻谷等装饰成的彩车走在前面。用几十种新鲜蔬菜组成的蔬菜彩车表明，南京郊区的蔬菜生产有了很大发展。"},{"type":"paragraph","text":"合肥市有十万人举行了集会和庆祝游行。中共合肥市委书记处书记、合肥市市长赵凯在庆祝大会上讲了话。游行队伍举的图表、模型表明了安徽省今年各项建设事业蒸蒸日上、欣欣向荣的情况。参加集会和游行的群众高呼“中华人民共和国万岁”、“中国共产党万岁”、“毛主席万岁”等口号。"},{"type":"paragraph","text":"浙江省和杭州市各界十万人举行了集会和游行。中共浙江省委书记处书记、副省长、杭州市委第一书记、杭州市市长吴宪在庆祝大会上讲了话。参加游行的郊区农民，带着丰收果实和图表，向大会汇报。满载着质量优良的钢、钢材、生铁等实物的汽车出现在游行队伍中，这是全国红旗单位——浙江半山钢铁厂第一炼钢车间工人献给国庆的礼物。他们在国庆前夕创造了高产、优质、低消耗的先进纪录。在机械、电力工人队伍中的图表告诉人们：今年浙江省工业支援农业的成绩超过了以往任何一年，用于农业机械制造的钢材等于去年的五倍。"},{"type":"paragraph","text":"1日上午，福州市各界十万人穿着节日盛装，举行了游行集会。中共福建省委第一书记叶飞等负责人都参加大会。游行队伍高举的模型和图表等表明，今年以来，福建省虽然遭受历史上罕见的旱、风、涝等自然灾害的频繁袭击，但各方面生产建设仍然取得了重大成就。"},{"type":"paragraph","text":"屹立在海防前哨的厦门，以及华侨家乡泉州、漳州等地城乡人民，1日也分别举行了庆祝大会、联欢晚会，欢度国庆。"},{"type":"paragraph","text":"河南省和郑州市二十万人隆重举行了庆祝大会。中共河南省委第一书记、河南省省长吴芝圃在会上讲了话。他指出，河南省今年虽然遭到了数十年未有的各种特大灾害，各项建设事业仍获得了巨大成绩。全省人民在党的领导下，经过顽强持久的“与天夺粮”的斗争，全省大部分地区的夏秋作物都取得了较好的收成，少部分受灾严重的地区也大大减轻了受灾程度。他号召全省人民进一步把以粮、钢为中心的增产节约运动推向新的高潮，保证完成和超额完成今年国民经济计划。参加大会的群众，热烈欢呼总路线、大跃进、人民公社三面红旗的伟大胜利。"},{"type":"paragraph","text":"长沙市有八万人举行集会游行。1日清晨，鼓乐声四起，千万面红旗迎着晨风招展。兴高采烈的群众，举着“总路线万岁”、“大跃进万岁”、“人民公社万岁”的巨幅字牌，抬着标明湖南省、长沙市各项工作成就的图表和实物，舞着五彩缤纷的布龙、狮子、彩龙船，浩浩荡荡地前进。中共湖南省委第一书记张平化等省市负责人检阅了游行队伍。省委书记周礼、张孟旭分别在两个会场上讲了话。游行的人们，欢呼毛泽东选集第四卷的出版，表示决心进一步学习毛主席著作，高举毛泽东思想红旗前进。"},{"type":"paragraph","text":"南昌市十万人集会游行庆祝国庆。中共江西省委第一书记杨尚奎等负责同志出席了大会。中共江西省委候补书记、南昌市委第一书记郭光洲在大会上讲了话。他说，在当前国际国内大好形势面前，江西人民要在党中央和毛主席的英明领导下，进一步发扬艰苦奋斗，勤俭建国的精神，努力完成和超额完成今年的国民经济计划。欢乐的人们高举着红旗，欢呼着口号，举行了盛大的游行。"},{"type":"paragraph","text":"南宁市各族各界三万多人举行了庆祝集会。清晨，穿着节日盛装的僮、汉、回、苗、侗等各族人民，就从各个角落涌向自治区体育场。参加集会的工人、农民，都以开展增产节约运动的出色成绩向节日献礼。南宁农械厂的工人今年生产的各种农业机械，到9月底止比去年同期增长了118％到133％。四个城市人民公社的农业分社的各族社员，用优异的生产成绩表现出人民公社的优越性。今年他们的蔬菜生产量和上市量分别比去年同期增长了31.46％和98.3％。"},{"type":"paragraph","text":"四川省和成都市各界人民十万人举行了庆祝集会。成都市市长李宗林在庆祝会上讲了话。会后举行了游行。在钢铁工人们高举着的巨大图表上，表示着钢铁产量的红色箭头直线上升，比去年有了迅猛增加。郊区金牛公社社员抬着用丰收的稻、麦编制的巨大花篮，报告他们今年粮食增产的喜讯。游行群众还高抬着毛泽东选集的模型，欢庆毛泽东选集第四卷的出版。"},{"type":"paragraph","text":"拉萨市各族各界一万五千人，1日隆重集会，热烈庆祝伟大祖国建国十一周年。中央人民政府驻西藏代表、中共西藏工委书记张经武、中共西藏工委常委詹化雨、西藏自治区筹备委员会副主任委员帕巴拉·卓列朗杰、副主任委员兼秘书长阿沛·阿旺晋美等，参加了庆祝大会。"},{"type":"paragraph","text":"阿沛·阿旺晋美在庆祝会上讲话，严厉谴责美帝国主义操纵联合国，把所谓“西藏问题”列入联大议程。阿沛·阿旺晋美说，西藏永远是中华人民共和国不可分割的一部分，西藏的一切事务完全是我国的内政，任何人无权过问。联合国大会如果非法讨论所谓“西藏问题”，其结果只能再一次暴露美帝国主义操纵联合国粗暴干涉别国内政的狰狞面目。阿沛·阿旺晋美的这些话，激起了全场暴风雨般的掌声。詹化雨也在会上讲了话。"},{"type":"paragraph","text":"在庆祝大会上，拉萨市工厂、企业和各手工行业都组织了献礼队，带着他们一年来的优异生产成绩，接受党的检阅。获得丰收的郊区农民抬着丰硕的麦穗，拿着洁白的哈达，高歌欢舞，向党报喜。"},{"type":"paragraph","text":"贵阳市各界四万人，1日隆重举行庆祝集会。中共贵州省委候补书记、副省长陈璞如在会上讲话。他说，十一年前，贵州省几乎没有现代工业，现在已经建立了现代工业的初步基础。农业生产、交通运输以及文化教育事业也有了很大的发展。今年以来，在过去两年连续跃进的基础上，又获得了新的巨大的胜利。他号召全省人民积极投入以粮、钢为中心的增产节约运动，保持勤俭的作风，发扬艰苦奋斗的精神，继续改变贵州省“一穷二白”的面貌。会后，举行了盛大的游行。"},{"type":"paragraph","text":"昆明市各民族群众十二万人举行了庆祝国庆的集会和游行。中共云南省委第一书记阎红彦，省委书记、省长于一川等负责同志检阅了游行队伍。应云南省省长于一川邀请来昆明作友好访问，并参加昆明市国庆庆祝活动和签订中缅边界条约庆祝活动的缅甸联邦掸邦议会主席苏辟、克钦邦议会主席吴山纽等缅甸客人也参加了观礼。一万名少先队员走在队伍的最前面。全市工业战线上的四万名职工通过检阅台时受到热烈欢迎。钢铁职工抬着的巨幅图表上写着，今年1至9月份的铁矿石、生铁、钢、钢材的生产，都比去年同期有很大增长。云南民族学院的各民族学员载歌载舞地来到检阅台前，在检阅台上的云南省党、政、军负责同志以及缅甸客人们都热烈地向他们鼓掌。"},{"type":"paragraph","text":"有些城市的外国领事，外国专家，以及外国留学生，应邀参加了当地的庆祝活动。"},{"type":"paragraph","text":"新华社2日讯　中国人民解放军驻各地部队热烈庆祝十一周年国庆。"},{"type":"paragraph","text":"在福建前线，各部队在举行庆祝活动的同时，战士们严守战斗岗位，保卫着祖国人民欢度国庆佳节。边防军和兄弟民族一道举行了庆祝会和联欢会。守卫在南海某岛上的部队官兵们，同岛上的民兵一起举行了万人多项体育运动会，庆祝国庆节。运动会中有操炮表演、步枪实弹射击、海上游泳、航空模型、摩托艇等。"},{"type":"paragraph","text":"在这举国同庆的节日里，各部队展开了广泛的群众性宣传活动，利用有线广播、墙报和组织宣传队等，到营房、街头、人民公社进行"},{"type":"paragraph","text":"“东风压倒西风”和“三面红旗”的宣传。著名的“塔山英雄团”官兵们，开展了兵歌运动，大写大唱三面红旗万万岁。许多部队官兵节日期间纷纷写信，向亲人和家乡青年祝贺总路线、大跃进和人民公社的伟大胜利，鼓励他们在以粮、钢为中心的增产节约运动中作出更大的贡献。"},{"type":"paragraph","text":"驻沈阳、昆明、广州等地的部队领导机关，1日分别举行了盛大的庆祝会。在庆祝会上，广州部队首长报告了目前国内外的大好形势以及今年我国工、农业生产的伟大成就，号召官兵们更高地举起毛泽东思想红旗，发扬人民解放军的光荣传统，干劲百倍地作好当前的工作。在“庆国庆，献厚礼”的口号下，驻守在海南岛五指山区的一个连队在七天时间内开荒二百一十亩。当年在陕甘宁边区参加过大生产运动的某部队，发扬南泥湾精神，上山开荒生产，决心把驻地变成第二个“南泥湾”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}