{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"韩钢：“两个凡是”的一段公案","authors":["韩钢"],"dates":[{"year":2016,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"\"两个凡是\"是中国当代史上的一件大事，也是一桩公案。除了在政治层面，官方以决议的形式做出结论，认为华国锋推行和迟迟不改正这个\"错误方针\"，严重阻碍了对文化大革命错误的纠正;注1在事实层面，大量著述也都做了大同小异的历史叙述。关于\"两个凡是\"的流行说法，归纳起来，有以下几点：第一，\"两个凡是\"始于华国锋1976年10月26日的讲话;第二，\"两个凡是\"有四个\"版本\"，经典的\"版本\"是1977年的两报一刊\"二七社论\"，还有1977年3月的华国锋讲话;第三，\"两个凡是\"的目的，是阻挠和拖延邓小平复出和天安门事件平反;第四，\"两个凡是\"的实质是延续毛泽东晚年的错误。看似尘埃落定的历史，许多情节却依旧像隔窗观雾，模糊不清;而定性的结论，时隔近四十年后再反观，亦令人质疑。"},{"type":"paragraph","text":"出台的背景"},{"type":"paragraph","text":"1976年10月6日，华国锋、叶剑英、汪东兴等采取强力措施，隔离审查王洪文、张春桥、江青、姚文元等人。随即，中共中央政治局推举华为中央主席、中央军委主席。史称\"粉碎'四人帮'\"。对于新权力核心而言，粉碎\"四人帮\"绝非没有政治风险。事实上，高层的顾虑并非杞人之忧。抓捕\"四人帮\"的消息公布后，海外很快有报道和评论认为，华和中共高层逮捕毛泽东的遗孀和毛在意识形态方面的主要代言人，是在毛逝世后实行\"非毛化\"的开始。1976年11月，美国革命共产党召开\"国际形势会议\"，断定\"华国锋主席不维护毛主席的路线\"。11月20日，《华盛顿邮报》记者马休斯在一篇题为《人们看到华开始逐步对政府机构实行非毛化》的报道中评论：\"人们看到华开始逐步对政府机构实行'非毛化'\"。注2国内亦有迹象表明，一些地方出现对抗中央的苗头，亦不乏\"右派政变\"、\"军事政变\"的流言。注3如何避免风险，在主持者看来，关键在于继续高举毛泽东的旗帜。所以中共中央做出的第一个决定，就是建立\"毛主席纪念堂\"和出版或筹备出版《毛泽东选集》、《毛泽东全集》注4，以向世人昭示\"继续高举毛主席旗帜\"的姿态和决心。当然，总体上说这方面的情势并不严重。粉碎\"四人帮\"在党内外赢得的异常广泛的认同，华国锋和高层多少都有些始料未及，华当时曾坦承：\"有些我们预料到的，有些比我们预料到的还要好\"。注5"},{"type":"paragraph","text":"令华国锋和高层更为担心的，是逐渐浮出水面的另一种动向。人们在欢庆\"四人帮\"倾覆的同时，也呼吁重新处理刚刚过去不久的两件大事：天安门事件和邓小平撤职。两件大事都与\"四人帮\"直接关联，既然\"四人帮\"已经垮台，颠倒的历史便须再颠倒过来。呼声首先来自一些中共元老和资深人士，同时也来自民间。抓捕\"四人帮\"的第三天，叶剑英派儿子叶选宁看望胡耀邦。胡因为在\"批邓\"运动中再次遭到批判，挂着中国科学院党的核心小组第一副组长的职衔，却已经\"靠边站\"。叶选宁通报了抓捕\"四人帮\"的情况，代表父亲征询胡耀邦对治理国家的意见。胡耀邦认为三件事情最为重要：\"第一是停止批邓，人心大顺;第二是冤案一理，人心大喜;第三是生产狠狠抓，人心乐开花。\"注6抓捕\"四人帮\"的第10天，即10月16日，李先念打电话给已被边缘化的陈云，征求对各项工作的意见。18日，陈云致信李先念，除了表示对粉碎\"四人帮\"的赞成和拥护、提出当前工作的意见以外，还提到了天安门事件：\"要再查一查今年4月天安门事件的真相;当时绝大多数人是为悼念总理，尤其担心接班人是谁，混在人群中的坏人是极少数;'四人帮'对这件事有没有诡计?\"注7陈信是否涉及\"批邓\"，公开的材料没有显示。胡、陈的建言，反映了党内相当一部分人士特别是受文革冲击的元老的愿望。至于社会上，也是议论纷纷，对解决两件大事充满期待。"},{"type":"paragraph","text":"一个普遍流行的说法，称华国锋拒绝了来自党内外的呼吁，\"阻挠和拖延\"了邓小平的复出。其实，华和高层并非不愿解决邓的问题。当时的中央政治局多数成员，虽然都真诚接受和拥护毛泽东的文化大革命理论，但其中部分人(包括华国锋在内)长期分管政府事务，比较务实，1975年还参与邓主持的整顿，甚至比较积极(华国锋本人即如此)，与邓有过一段较好的共事关系，同江青等人反倒有些矛盾和摩擦。后来由于毛批评邓，他们也跟着批判，但与\"四人帮\"不同，内心未必赞成一棍子打死。至于叶剑英，1973年和1975年曾三次向毛举荐邓，1975年与邓联手整顿军队，同邓有良好的合作共事关系;\"批邓\"以后，叶亦遭冷遇，彼此是患难之交，因此最早提出了恢复邓小平工作的建议。"},{"type":"paragraph","text":"问题是，这两件大事虽然都与\"四人帮\"相关，但都是毛泽东定的案，很难翻案。既要解决邓小平的问题，又不能损害毛泽东形象、并被人抓住把柄，华和高层面临两难。反复考虑的结果，是考虑了一个\"两全之策\"：一方面公开维持\"批邓\"的口号，另一方面又逐步减弱\"批邓\"的声音，暗中为邓的复出做准备，然后正式恢复邓的工作。华国锋后来多次做过解释：\"如果不是首先紧紧抓住对'四人帮'斗争这个全局，在'四人帮'罪证材料之一、之二还没有发出，他们的反革命面目还没有充分揭露之前，在他们批邓另搞一套造成的混乱没有澄清之前，就急急忙忙去解决邓小平同志的问题，那就可能在一部分干部和群众的思想上产生各种疑问，特别是'四人帮'的余党一定会乘机捣乱。'四人帮'不是早就造谣说什么'有人要为邓小平翻案'，什么'邓大平、邓二平'吗?现已查获，有那么一小撮反革命分子，他们的反革命策略是，先打着让邓小平同志出来工作的旗号，迫使中央表态，然后攻击我们违背毛主席的遗志，从而煽动推翻党中央，'保王洪文上台'，为'四人帮'翻案。所以，如果我们急急忙忙去让邓小平同志出来工作，就可能上阶级敌人的当，就可能把揭批'四人帮'的斗争大局搞乱，就可能把我们推向被动的地位。\"注8华的判断和考量是否准确，尽可讨论，但透露出来的心思很难说不真诚。"},{"type":"paragraph","text":"据吴德回忆，1976年10月，华国锋在一次中央政治局会议上宣布了三条：第一条是请邓小平出来工作;第二条是要在中央会议上堂堂正正地出来;第三条是要为邓小平出来工作做好群众工作。注9华宣布的当然不是他个人的意见，而是最高层商议的结果。据熊蕾的文章披露，10月31日，叶剑英同她父亲熊向晖谈话，也肯定邓小平是要出来工作的。叶对熊说：\"小平是要出来工作，不过要晚一点。车子转弯转得太急要翻车的。小平这个事是毛主席提的，政治局通过留党察看、以观后效的，现在一下子马上出来不行，要有一个过程。不然，真成了宫廷政变了。\"注10也就是说，粉碎\"四人帮\"的当月，华和高层已经在考虑邓的问题了。注11"},{"type":"paragraph","text":"事实上，从1976年12月起，邓小平的政治和生活境遇有了明显改善。12月初，邓小平患病，经叶剑英批示，10日入住解放军总医院。注1214日，中共中央决定，恢复邓小平看文件。16日，华国锋、汪东兴批示，同意医院给邓小平实施手术治疗。注13住院期间，邓曾经被接到京西玉泉山，听华国锋、叶剑英、李先念、汪东兴介绍抓捕\"四人帮\"的经过。注14华、叶是否告知邓恢复他工作的打算，不得而知。但是，以如此高的规格(中央主席、副主席，两位政治局委员)向邓通报情况，本身已经说明问题。1977年2月3日，邓治愈出院，入住北京西山疗养，至少一半政治局委员先后前往看望。据有关著述，1976年底，苏振华、倪志福去西山看望邓小平。注15他们向邓小平\"汇报了上海工作的情况\"，苏还对邓说：现在\"四人帮\"粉碎了，全国清查\"四人帮\"篡党夺权的罪行取得了很大的成绩，形势很好，你出来工作的条件也成熟了，请你尽快出来领导我们工作吧!邓说：我也老了，前台工作还是由华国锋同志和叶帅他们去做吧，我可以给你们当个顾问。苏、倪则表示：你要出来就不是当顾问，你水平高，经验丰富，毛主席早有评价，我们都拥护你。注16据吴德回忆，在李先念提议下，李先念、陈锡联、吴德也曾一起去西山看望邓，明确\"表达了中央请他出来工作的愿望\"。注17"},{"type":"paragraph","text":"至于\"批邓\"，事实上也在逐渐淡化。粉碎\"四人帮\"之后，华国锋公开讲话，只有一次涉及\"批邓\"。1976年12月25日，华在第二次全国农业学大寨会议上讲话：\"在毛主席逝世以前，他们(指'四人帮'——引者注)对抗毛主席、党中央一系列指示，批邓另搞一套。\"注18仅此一句，仅仅是提及，而且是从批判\"四人帮\"的角度说的。这是中央高层领导人最后一次公开提到\"批邓\"。笔者搜索的结果，《人民日报》提及\"批邓\"的文章，1976年10月7日至31日计160篇，11月减少至62篇，12月再减至36篇;1977年1月仅3篇，2月以后绝迹。至于\"两报一刊\"联合发表社论，从1977年元旦起即不再提\"批邓\"。粉碎\"四人帮\"之后的\"批邓\"不过是一个口号，并无实际动作。"},{"type":"paragraph","text":"关于天安门事件，华和高层也有松动。1976年10月26日，华国锋同中共中央宣传口注19负责人谈话，说：\"天安门事件是中央定的，过去按中央指示办的，不能不追，不能不查。但有'四人帮'插手。现在不涉及此事，避开不谈。\"注20虽然说\"避开不谈\"，但话里也暗含一些潜台词：第一，说天安门事件是中央定的，\"不能不追，不能不查\"，含有出于被动而非主动的意思;第二，说有\"四人帮\"插手，表明事情的背景不是单一的，还有另外的原因(华后来曾说事件是被\"四人帮\"逼出来的);第三，说\"现在不涉及此事\"，暗示以后还会重新处理。不久之后，这种松动果然有了实际步骤。12月5日，中共中央发出了重新处理天安门事件的通知，要求：\"凡纯属反对'四人帮'的人，已拘捕的，应予释放;已立案的，应予销案;正在审查的，解除审查;已判刑的，取消刑期予以释放;给予党籍团籍处分的，应予撤消。\"注21\"纯属\"一词画地为牢，涉嫌所谓\"恶攻罪\"的人士仍然不允释放。中央通知规定，\"凡不是纯属反对'四人帮'而有反对毛主席、反对党中央、反对文化大革命或其他反革命罪行的人，绝对不允许翻案\"。注22事件的定性，也依旧维持了\"反革命事件\"的结论。但是重新处理，毕竟表明华和高层对事情的看法有了某种改变。事实上，还在这个通知发出之前，对被捕人员已经开始放宽处理。以北京为例，全市逮捕388人，粉碎\"四人帮\"之前已陆续释放224人，到1976年11月底又释放了140人。注23"},{"type":"paragraph","text":"华国锋讲话"},{"type":"paragraph","text":"1977年3月10日，中共中央工作会议开幕，这是粉碎\"四人帮\"后的第一次中央工作会议。与会者有中共中央政治局委员，全国人大常委会、国务院、中央军委领导人，各省市自治区、各大军区、中央和国家机关各部委、军委各总部、各军兵种的主要负责人，计160多人。会议议程：一、交流前一段揭批\"四人帮\"的经验，研究如何进一步深入揭批\"四人帮\";二、商定当年的国民经济计划;三、当年下半年的工作安排。会议开了13天，到22日结束。注48"},{"type":"paragraph","text":"13日，会议第四天，陈云在西南组会上作书面发言，提出对天安门事件问题的看法：\"我对天安门事件的看法：(一)当时绝大多数群众是为了悼念周总理。(二)尤其关心周恩来同志逝世后党的接班人是谁。(三)至于混在群众中的坏人是极少数。(四)需要查一查'四人帮'是否插手，是否有诡计。\"\"因为天安门事件是群众关心的事，而且当时在全国也有类似事件。\"\"邓小平同志与天安门事件是无关的。为了中国革命和中国共产党的需要，听说中央有些同志提出让邓小平同志重新参加党中央的领导工作，是完全正确的，完全必要的。我完全拥护。\"注49王震也在分组会上发言，他说：邓小平政治思想强，人才难得，这是毛主席讲的，周总理传达的。1975年他主持中共中央和国务院工作，取得了巨大成绩。他是同\"四人帮\"作斗争的先锋。\"四人帮\"千方百计地、卑鄙地陷害他。天安门事件是广大人民群众反对\"四人帮\"的强大抗议运动，是我们民族的骄傲。谁不承认天安门事件的本质和主流，实际上就是替\"四人帮\"辩护。注50陈、王的发言都未被登载会议简报。许多著述称，原因在于陈、王呼吁恢复邓的工作，而华、汪不想解决邓的问题，因而不允登载简报。其实，未刊简报的原因，至少不是华国锋不想解决邓小平的工作问题，因为邓出来工作一事已成定局，而陈云等人也已知晓。这一点，前述陈云发言和叶选基的回忆都是明证。何况陈、王发言只是谈天安门事件以及邓与天安门事件无关的问题，没有涉及邓复出工作一事。"},{"type":"paragraph","text":"14日，华国锋在大会上讲话，在这个比中央政治局更大的范围内，宣布了高层关于恢复邓的工作的决定：\"现在经过五个多月揭批'四人帮'的斗争和多方面的工作，解决邓小平同志的问题，条件逐步成熟。中央政治局的意见是，经过党的十届三中全会和党的第十一次代表大会，正式作出决定，让邓小平同志出来工作，这样比较适当。\"针对党内外的议论，华国锋向与会者说明，中央决定解决\"四人帮\"问题的时候，就认为邓小平的问题应当正确地解决，考虑到\"四人帮\"的余党和其他反革命势力会利用这个问题作借口，所以要有步骤，\"要有一个过程\"，\"我们的方针是，高举毛主席的伟大旗帜，多做工作，在适当的时机让邓小平同志出来工作。"},{"type":"paragraph","text":"关于天安门事件，华澄清了邓小平与此事无关：\"经过调查，邓小平同志根本没有插手天安门事件\"。并肯定\"在'四人帮'迫害敬爱的周总理，压制群众进行悼念活动的情况下，群众在清明节到天安门去表示自己对周总理的悼念之情，是合乎情理的……当时去天安门广场的绝大多数群众是好的，是悼念周总理的，其中许多人是对'四人帮'不满的，反对的。不能把他们，包括纯属反对'四人帮'而被拘捕过的群众，说成是参加了天安门广场反革命事件。\"比起1976年12月5日的中共中央通知，华对天安门事件的结论又有了不小的修正，从解脱当事者个人，变成肯定绝大多数人\"是好的\"，悼念活动\"合乎情理\"，\"许多人是对'四人帮'不满的，反对的\"。当然，还是留下了\"尾巴\"：第一，依旧断定天安门事件有\"少数反革命分子\";第二，仍然维持了\"天安门反革命事件\"的定性。同时，讲话责备了社会舆论，认为少数人\"实际上背离了揭批'四人帮'的斗争大方向\"，\"做法是完全错误的\"，要求\"不要在天安门事件这样一些问题上再争论了\"。"},{"type":"paragraph","text":"华和高层的意图，还是既要解决邓小平和天安门事件的问题，又必须维护毛泽东。所以华在讲话里说了一大段话：\"中央在解决邓小平同志的问题和天安门事件的问题中，是坚定地站在维护毛主席的伟大旗帜这个根本立足点上的，是坚持了毛主席的路线和方针的，如果不这样做，就会发生有损我们旗帜的问题。中央要求大家坚决抵制各种政治谣言，也是站在这个根本立足点上的，如果听任这些东西流传，就会发生有损我们旗帜的问题。对无产阶级文化大革命，应当正确对待。无产阶级文化大革命是七分成绩，三分错误。七分成绩，是在毛主席领导下取得的，三分错误，是林彪、陈伯达、'四人帮'干扰破坏造成的。如果不这样看，就会发生有损我们旗帜的问题。全党全军全国各族人民，在揭批'四人帮'的斗争中，一定要注意，凡是毛主席作出的决策，都必须维护;凡是损害毛主席形象的言行，都必须制止。毛主席这面伟大旗帜，一定要高高举起，不能丢掉。\"注51"},{"type":"paragraph","text":"这是第三次提\"两个凡是\"，也是\"两个凡是\"的第三个版本。这个版本，就是理论组最初起草的那个稿子。这里的\"两个凡是\"，后半句与\"二七社论\"不同，基本用的是最初稿子的说法，又删去了最初稿子里\"不能违反\"和\"不能容忍\"两个词组，语气上有所减弱。据华国锋说，这个稿子也经过了中央政治局的讨论和传阅同意。注52"},{"type":"paragraph","text":"\"两个凡是\"的终结"},{"type":"paragraph","text":"中共中央工作会议之后，邓小平于4月10日致信华国锋、叶剑英和中央，一方面，表示\"感谢中央弄清楚了我同天安门事件没有关系这件事\"，并且\"特别高兴在华主席讲话中肯定了广大群众去年清明节在天安门的活动是合乎情理的\"。对于复出工作，他坦言：\"至于我个人的工作问题，做什么，什么时机开始工作为宜，完全听从中央的考虑和安排。\"另一方面，他在信中也强调：\"我们必须世世代代地高举和捍卫这面光辉伟大的旗帜，我们必须世世代代用准确的完整的毛泽东思想来指导我们全党全军和全国人民\"。注53据邓小平后来说，这是他针对\"两个凡是\"作的批评。注54邓小平希望中央将此信连同他1976年10月10日致华国锋、叶剑英和党中央的信，印发党内。"},{"type":"paragraph","text":"此后，汪东兴、李鑫去看望邓小平，谈向全党转发他的来信的问题。如果说上封信对\"两个凡是\"的批评还有些含蓄的话，这次谈话中邓小平则对汪、李明确表示\"两个凡是\"不行。注55据李鑫后来说，听了邓的批评，他\"当时还作了解释，说是为了稳定局势才那样写的\";回来之后，他又查看了社论，\"觉得话讲得绝对了，提得不对，以后要改过来，在小平同志提出完整地准确地理解和掌握毛泽东思想以后，起草文件时就改用小平同志的提法\"。注56"},{"type":"paragraph","text":"华国锋也听到了一些意见，多少察觉他的讲话里的\"两个凡是\"的提法有毛病。他\"后来发现，第一句话，说得绝对了，第二句话，确实是必须注意的，但如何制止也没有讲清楚。当时对这两句话考虑得不周全(考虑了一方面，没有考虑带来的片面性)\"。至于\"二七社论\"，华说\"这'两个凡是'的提法就更加绝对，更为不妥。\"注57华国锋后来说，他曾经同邓小平谈过\"两个凡是\"的问题，邓说当时这两句话不讲就好了。华也感到当时这两句话考虑得不够周全，考虑了一方面，没有考虑带来的片面性，\"高举\"，大家赞成;\"两个凡是\"，绝对了。注58事实上，1977年3月以后，华国锋再未提过\"两个凡是\"，而官方文件、官方媒体也不再出现\"两个凡是\"。注59"},{"type":"paragraph","text":"5月3日，中共中央转发邓小平致中央的两封信，实际上是就恢复邓小平的工作向全党打招呼。7月16日至21日，中共举行十届三中全会，恢复邓1976年被撤销的所有职务注60。邓在全会的讲话中，对\"用准确的完整的毛泽东思想来指导\"做了不小篇幅的阐述。注618月中共召开十一大，华国锋在政治报告中采纳邓的提法，第一次讲了\"完整地、准确地领会和掌握毛泽东思想的体系\"。此后，\"完整地、准确地领会和掌握毛泽东思想的体系\"便成为官方的正式语言。"},{"type":"paragraph","text":"作为有着特定指向的\"两个凡是\"，到这时已经终结。赵紫阳当年曾有一段比较客观的评论：\"我认为去年三月中央工作会议讲'两个凡是'，有当时的历史条件，是可以理解的。因为当时粉碎'四人帮'后时间不长，要减少国外一些不必要的猜测，加上大家的思想解放也还需要一个过程。十届三中全会上，华主席、邓副主席提出要完整地、准确地理解毛泽东思想，实际上就划了一条线，就已经解决了这个问题。\"注62所谓华国锋\"迟迟不改正\"\"两个凡是\"方针、阻挠和拖延邓小平复出的说法与事实相悖，亦不公道。"},{"type":"paragraph","text":"流行的说法还称，1978年的\"真理标准问题讨论\"是针对\"两个凡是\"而发生的。笔者以为，这种说法也不准确。如前所述，\"两个凡是\"是有特定指向的政治方针，而\"真理标准问题讨论\"针对的不是某一个方针，而是一种全盘维护毛泽东的政治观念和对毛泽东个人迷信的心理(这需要另文专门梳理)。这种观念和心理源远流长，具有相当的普遍性和韧性。从高层到底层，从社会精英到一般民众，许多过来人都深受这种观念的影响，都具有这种政治心理，绝不限于华国锋、汪东兴等人。历史不能假设，假如非要假设，很难想象当年没有\"两个凡是\"，从高层到民众的思想和心理就会解除禁锢;事情恐怕正好相反，无论有无\"两个凡是\"，那种观念和心理都会是横亘在开辟新路上的一道巨大屏障。从这个意义上说，\"真理标准问题讨论\"与其说是同\"两个凡是\"的较量，毋宁说是在同那种普遍的政治观念和心理的博弈。这种博弈，也并不能通过某种政治程序来决定胜负和高低。事实上，\"真理标准问题讨论\"虽然打开了解构这种观念和心理的突破口，官方也以政治决议的形式高度评价了那场讨论，以组织程序宣告了华国锋、汪东兴等人的下台，但是这种观念和心理的解构，时至今日仍然没有完结。"},{"type":"paragraph","text":"(作者为华东师范大学历史系教授)"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"注1　参见《中共中央关于建国以来党的若干历史问题的决议》（1981年6月27日），见《〈关于建国以来党的若干历史问题的决议〉注释本》（修订），北京：人民出版社，1985年，第40-41页。"},{"type":"paragraph","text":"注2　转引自曾涛、李峰在理论工作务虚会上的发言，1979年2月2日。"},{"type":"paragraph","text":"注3　参见朱元石等访谈整理：《吴德口述：十年风雨纪事——我在北京工作的一些经历》，北京：当代中国出版社，2004年，第251页。"},{"type":"paragraph","text":"注4　《中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会、中华人民共和国国务院、中国共产党中央军事委员会关于建立伟大的领袖和导师毛泽东主席纪念堂的决定》，1976年10月8日；《中共中央关于出版〈毛泽东选集〉和筹备出版〈毛泽东全集〉的决定》，1976年10月8日，《人民日报》1976年10月9日。"},{"type":"paragraph","text":"注5　华国锋在国务院会议上的讲话，1976年11月5日。"},{"type":"paragraph","text":"注6　胡耀邦在中共中央政治局会议上的发言，1980年11月19日，中共中央文献研究室编：《三中全会以来重要文献汇编》（上），北京：人民出版社，1982年，第738-739页；史义军：《胡耀邦一份手稿的来历》，《党史博览》2005年第11期。胡耀邦关于此事的两次叙述，在时间上有些出入，但情节大体一致。"},{"type":"paragraph","text":"注7　中共中央文献研究室编：《陈云传》（下），北京：中央文献出版社，2005年，第1444页。"},{"type":"paragraph","text":"注8　华国锋在中共中央工作会议上的讲话，1977年3月14日。"},{"type":"paragraph","text":"注9　《吴德口述：十年风雨纪事——我在北京工作的一些经历》，第255页。"},{"type":"paragraph","text":"注10　熊蕾：《1976年，华国锋和叶剑英怎样联手的》。"},{"type":"paragraph","text":"注11　华国锋曾经说过，决定解决\"四人帮\"问题的时候，中央就认为邓小平的问题应当正确地解决，但是要有步骤，要有一个过程。参见华国锋在中共中央工作会议上的讲话，1977年3月14日。笔者以为，\"决定\"解决\"四人帮\"问题的时候，当指抓捕\"四人帮\"之后不久。"},{"type":"paragraph","text":"注12　中国人民解放军军事科学院编：《叶剑英年谱》，北京：中央文献出版社，2007年，第1118页。"},{"type":"paragraph","text":"注13　毛毛著：《我的父亲邓小平——\"文革\"岁月》，北京：中央文献出版社，2000年，第529页。"},{"type":"paragraph","text":"注14　中共中央文献研究室编：《邓小平年谱（一九七五——一九九七）》（上），北京：中央文献出版社，2004年，第154页。"},{"type":"paragraph","text":"注15　这个时间可能有误。邓是1977年2月3日出院入住西山的，苏振华、倪志福去西山看望邓，当在此之后。"},{"type":"paragraph","text":"注16　杨肇林、丑运洲、乔崖著：《从高山到大海——共和国上将苏振华》，北京：解放军出版社，2001年，第396-397页。"},{"type":"paragraph","text":"注17　《吴德口述：十年风雨纪事——我在北京工作的一些经历》，第255页。李先念、陈锡联、吴德去西山看望邓小平的时间，当在1977年2月3日之后。"},{"type":"paragraph","text":"注18　《人民日报》1976年12月28日。"},{"type":"paragraph","text":"注19　中共中央宣传口全称中共中央宣传口领导小组，是粉碎\"四人帮\"之后设立的中共中央主管意识形态的机构。因为当时中共中央宣传部早已撤销。\"文革\"后期，中共中央曾经组织宣传组，统管组织、干部和宣传事务。中央宣传口的设立，实际上是把宣传事务从中央组织宣传组分离出来了。"},{"type":"paragraph","text":"注20　华国锋在中共中央宣传口会议上的讲话，1976年10月26日。"},{"type":"paragraph","text":"注21　转引自华国锋在中共中央工作会议上的讲话，1977年3月14日。"},{"type":"paragraph","text":"注22　转引自陈东林、杜蒲主编：《中华人民共和国实录》第三卷（下），吉林人民出版社，1994年，第1431页。"},{"type":"paragraph","text":"注23　引自吴德在中共中央工作会议上的发言，1978年12月18日。"},{"type":"paragraph","text":"注24　指\"文化大革命\"之前的十七年，即1949年至1966年。"},{"type":"paragraph","text":"注25　李鑫在理论工作务虚会上的发言，1979年2月2日。"},{"type":"paragraph","text":"注26　华国锋在中共中央政治局会议上的讲话，1977年1月6日。"},{"type":"paragraph","text":"注27　中央理论学习组是粉碎\"四人帮\"之后成立的，归属中共中央办公厅领导。实际上，这是一个专门为中共高层起草文件的写作班子。不久之后，这个班子并入中共中央毛泽东主席著作编辑出版委员会办公室（简称\"毛著编办\"），成为\"毛著编办\"的二级机构，仍称理论组。"},{"type":"paragraph","text":"注28　时任中共中央宣传口领导小组成员、中共中央办公厅副主任、国务院政治研究室负责人之一。"},{"type":"paragraph","text":"注29　《关于李鑫同志的几个问题》（初稿，供讨论用），时间不详。"},{"type":"paragraph","text":"注30　李鑫在理论工作务虚会上的发言（1979年2月2日）。"},{"type":"paragraph","text":"注31　李鑫在理论工作务虚会上的发言，1979年2月2日。"},{"type":"paragraph","text":"注32　华国锋同中共中央宣传口负责人的谈话，1976年10月26日。"},{"type":"paragraph","text":"注33　转引自于光远：《1978：我亲历的那次历史大转折》，北京：中央编译出版社，2008年，第191页。"},{"type":"paragraph","text":"注34　新华社报道：《四届人大常委会第三次会议在北京隆重举行》，《人民日报》1976年12月1日。"},{"type":"paragraph","text":"注35　《吴德口述：十年风雨纪事——我在北京工作的一些经历》，第254-255页。"},{"type":"paragraph","text":"注36　《关于李鑫同志的几个问题》（初稿，供讨论用）。"},{"type":"paragraph","text":"注37　《胡绩伟自述》第3卷，卓越文化出版社，2006年，第4页。"},{"type":"paragraph","text":"注38　李鑫在理论工作务虚会上的发言，1979年2月2日。"},{"type":"paragraph","text":"注39　《1978：我亲历的那次历史大转折》，第192页。"},{"type":"paragraph","text":"注40　《人民日报》1977年2月7日。"},{"type":"paragraph","text":"注41　李鑫在理论工作务虚会上的发言，1979年2月2日。"},{"type":"paragraph","text":"注42　《胡绩伟自述》第3卷，第4页。"},{"type":"paragraph","text":"注43　《邓小平年谱（一九七五——一九九七）》（上），第155页。"},{"type":"paragraph","text":"注44　华国锋在中共中央工作会议上的讲话，1978年12月13日。"},{"type":"paragraph","text":"注45　叶选基系叶剑英的侄子。"},{"type":"paragraph","text":"注46　叶选基：《叶帅在十一届三中全会前后》，《南方周末》2008年10月30日。"},{"type":"paragraph","text":"注47　陈云在中共中央政治局会议上的讲话，1980年11月11日，转引自《陈云传》（下），第1447-1448页。"},{"type":"paragraph","text":"注48　《陈云传》（下），第1447页。"},{"type":"paragraph","text":"注49　陈云：《粉碎\"四人帮\"后面临的两件大事》，1977年3月13日，《陈云文选》第3卷，北京：人民出版社，1995年，第230页。"},{"type":"paragraph","text":"注50　参见王洪模等著：《改革开放的历程》，郑州：河南人民出版社，1989年，第52页。"},{"type":"paragraph","text":"注51　华国锋在中共中央工作会议上的讲话，1977年3月14日。"},{"type":"paragraph","text":"注52　《1978：我亲历的那次历史大转折》，第192页。"},{"type":"paragraph","text":"注53　邓小平致华国锋、叶剑英并党中央的信，1977年4月10日。"},{"type":"paragraph","text":"注54　邓小平：《\"两个凡是\"不符合马克思主义》，1977年5月24日，《邓小平文选》第2卷，北京：人民出版社，1994年，第39页。"},{"type":"paragraph","text":"注55　《邓小平年谱（一九七五——一九九七）》（上），第157页。"},{"type":"paragraph","text":"注56　李鑫在理论工作务虚会上的发言，1979年2月2日。"},{"type":"paragraph","text":"注57　《1978：我亲历的那次历史大转折》，第192页。"},{"type":"paragraph","text":"注58　参见华国锋在中共中央工作会议上的讲话，1978年12月13日。"},{"type":"paragraph","text":"注59　笔者所见史料，只有汪东兴后来曾在个别场合提过\"两个凡是\"，但也只是零星提及。"},{"type":"paragraph","text":"注60　这些职务包括：中共中央委员、政治局委员和常委，中央副主席，中共中央军委副主席，国务院副总理，人民解放军总参谋长。"},{"type":"paragraph","text":"注61　参见邓小平在中共十届三中全会上的讲话，1977年7月21日。"},{"type":"paragraph","text":"注62　赵紫阳在中共中央工作会议的发言，1978年12月7日。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"吴德","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"陈云","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}