{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"象鲁迅那样运用唯物辩证法改造世界观","authors":[],"dates":[{"year":1970,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海鲁迅纪念馆学习毛主席哲学著作小组"},{"type":"paragraph","text":"今天，是伟大的共产主义战士鲁迅逝世三十四周年。在当前活学活用毛主席哲学著作的群众运动中，重温鲁迅先生生前怎样运用唯物辩证法，改造主观世界和客观世界，对我们是很有启发意义的。"},{"type":"paragraph","text":"毛主席教导我们:“鲁迅后期的杂文最深刻有力，并没有片面性，就是因为这时候他学会了辩证法。”鲁迅紧跟伟大领袖毛主席，以唯物辩证法为锐利武器，一方面粉碎了国民党反动派和“四条汉子”的反革命联合“围剿”，捍卫了毛主席的革命路线；另一方面，他又不断地严格地“解剖自己”，改造自己的思想，确立了马克思列宁主义世界观。"},{"type":"paragraph","text":"鲁迅先生用一分为二的辩证观点，正确对待革别人命与革自己命的关系。鲁迅批判别人是不留情面的。他严厉地批判了那些带着严重两面性、投机性的所谓革命文学家。鲁迅指出这些“革命文学家”在对自己成名成家有利时，就革命；对个人名利和安全不利时，就不革命，甚至干反革命去了。鲁迅又指出这些人是“激烈得快的，也平和得快，甚至于也颓废得快”。然而，鲁迅“更多的是更无情面地解剖”他自己。他说:“我时时说些自己的事情，怎样地在‘碰壁’，……在替大众受罪似的:也正是中产的知识阶级分子的坏脾气。”由于他认识到革命者必须时时“解剖自己”，所以他能学了就用，把自己摆进去，及时批判灵魂里的“毒气和鬼气”。"},{"type":"paragraph","text":"鲁迅又用一分为二的辩证观点，摆正“革命人”与“革命文学”的关系，也就是政治与业务的关系。如何正确对待“革命人”和“革命文学”的关系，这是无产阶级世界观同资产阶级世界观的尖锐斗争。当时的一些所谓革命文学家，他们“挂革命的招牌”，却“没有正视现实的勇气”，处处逃避斗争。鲁迅对这一堆人是深恶痛绝的。他说:“这样的翻着筋斗的小资产阶级，即使是在做革命文学家，写着革命文学的时候，也最容易将革命写歪；写歪了，反于革命有害”。鲁迅用辩证的观点指出，作家的问题不在于“挂革命的招牌”，而在于是否是“革命人”，“至少是必须和革命共同着生命，或深切地感受着革命的脉搏的。”因此，他从自己的实践中，申明“革命人”与“革命文学”的关系，应该是:“革命人做出东西来，才是革命文学。”“从喷泉里出来的都是水，从血管里出来的都是血。”鲁迅的话，在目前还是有着深刻意义的。"},{"type":"paragraph","text":"无产阶级世界观同资产阶级世界观是不能相容的。对资产阶级思想不批判，不斗争，无产阶级思想就立不起来。放松思想改造，就会被资产阶级思想“统一”过去。革命者，首先要革自己的命，不革自己的命，这个革命是搞不好的。鲁迅主张“批判自己”，“煮自己的肉”，就是强调要革自己的命，改造世界观。鲁迅能够不顾国民党反动派的白色恐怖，不顾周扬一伙的攻击，不顾托洛茨基分子的造谣中伤，立场坚定，爱憎分明，坚持斗争，经得起恶风巨浪的考验，就是因为他认真改造主观世界。"},{"type":"paragraph","text":"伟大的共产主义战士鲁迅，他虽然在组织上没有参加共产党，然而他的思想、行动、著作，都是马克思主义化的。尤其是在鲁迅的晚年，由于革命斗争的需要，他更自觉地、刻苦地学习马克思主义、列宁主义、毛泽东思想，学习唯物辩证法。他那时购买了大量的辩证唯物论和历史唯物论的书。许广平同志曾回忆说:鲁迅“从一九二九年起，三四年间几乎每天手不释卷的在翻看这方面的著作，以后一有功夫，也还是如此。”他在复杂的阶级斗争中，用唯物辩证法和历史唯物论分析矛盾，辨别是非，分清敌、我、友，解决实际问题。正如鲁迅自己所说:“许多以前认为很纠缠不清的问题，用马克思主义的观点一看，就明白了。”"},{"type":"paragraph","text":"学习毛主席的哲学著作，关键在于感情和态度。在当前活学活用毛主席哲学著作群众运动中，文艺战线上有些人的学习态度很不端正，他们把学习用来武装嘴巴，不是联系自己思想和斗争实践来学。这种缺乏自觉性，不从改造世界观着手的学习态度，是永远也不会把辩证唯物主义学到手的。我们要象鲁迅那样，怀着对伟大领袖毛主席无限深厚的无产阶级感情，活学活用毛主席的哲学著作；要象鲁迅那样，在改造世界观上狠下功夫，不断“解剖自己”，树立无产阶级世界观，才能在继续革命的征途上乘胜前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}