{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市五·七干校集会纪念毛主席光辉的《五·七指示》发表八周年深入批林批孔　把五·七干校办得更好中共上海市委、市革委会领导同志出席大会并讲了话　到会同志热烈欢呼毛主席《五·七指示》的伟大胜利，狠批林彪诬蔑干校的罪行，决心沿着毛主席指引的五·七道路阔步前进","authors":[],"dates":[{"year":1974,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在批林批孔运动胜利开展、逐步深入的大好形势下，上海五·七干校纪念毛主席光辉的《五·七指示》发表八周年大会，昨天下午在市革委会大礼堂隆重举行。与会同志满怀无产阶级革命激情，热烈欢呼毛主席《五·七指示》的伟大胜利，热情赞颂五·七干校这个社会主义新生事物在斗争中发展壮大，愤怒批判林彪效法孔老二“克己复礼”、攻击五·七道路、咒骂五·七干校的罪行，决心进一步贯彻执行毛主席的《五·七指示》，深入开展批林批孔运动，把五·七干校办得更好。"},{"type":"paragraph","text":"中共上海市委、市革命委员会领导同志出席了大会，并讲了话。"},{"type":"paragraph","text":"大会回顾和总结了五·七干校的工作。实践表明，五·七干校是落实毛主席《五·七指示》的好形式，是贯彻执行党的基本路线的一项战略措施，是社会主义时期的新型干部学校，是干部教育的一场深刻革命，是无产阶级文化大革命中涌现出来的新生事物，是对一切反动派妄图在中国复辟资本主义的沉重打击。五·七干校对搞好上层建筑领域的斗、批、改，培养无产阶级干部队伍，发挥着越来越大的作用，显示了强大的生命力。从一九七○年本市各五·七干校转入轮训在职干部以来，全市各级领导班子成员到干校轮训过的，已有四万三千多人；市级和区、县、局机关工作人员以及科研工作者、文艺工作者到干校劳动和学习过的，已有一万五千三百多人。几年来，全市各干校共生产粮食一千六百多万斤，皮棉一百三十多万斤，油菜籽四十万斤，蔬菜二千二百多万斤，饲养生猪二万多头。"},{"type":"paragraph","text":"《五·七指示》闪金光，五·七干校就是好。发言的同志用五·七干校所取得的辉煌成就，有力地批判了林彪一伙诬蔑、攻击五·七干校的反动谬论，回击了否定社会主义新生事物——五·七干校的右倾复辟思潮。市财贸系统五·七干校的代表说，五·七干校好就好在把“学政治”、“批判资产阶级”放在首位，集中进行思想和政治路线方面的教育，坚持“一面学习，一面生产”，走出去，请进来，使广大学员广泛接受工农兵的再教育。他们深有体会地说:“在干校学习、锻炼，方向明，路子宽，收获大，提高快，五·七干校就是好”。在会上，一位科技人员汇报了他经过五·七干校的锻炼，精神面貌发生了显著的变化并促进了科研工作的情况。市公安局的代表指出，林彪死党疯狂反对和扼杀市公安五·七干校，其罪恶目的就是妄图使我们干部脱离生产劳动，脱离工农群众，脱离阶级斗争、路线斗争实际，蜕变为修正主义的官老爷，成为他们复辟资本主义的工具。在批林批孔运动中，我们进一步提高了对毛主席《五·七指示》深远意义的认识，决心以办好五·七干校的实际行动来彻底清算林彪一伙扼杀五·七干校的罪行，彻底批判孔孟鼓吹的“劳心者治人，劳力者治于人”的反动谬论。上海师范大学、上海外国语学院、上海交通大学五·七干校的代表，列举大量事实有力地驳斥了否定社会主义新生事物——五·七干校的右倾复辟论调。"},{"type":"paragraph","text":"在毛主席《五·七指示》光辉照耀下，办好五·七干校的重要意义已被越来越多的干部和群众所认识，出现了一大批忠诚党的教育事业，决心办好五·七干校的积极分子。在会上，杨浦区五·七干校代表介绍了该校党委委员、革委会副主任蔡福生同志坚决执行毛主席革命路线，热爱干校，扎根干校的先进事迹。黄浦区五·七干校卫杏娣同志汇报了她几年来在毛主席《五·七指示》指引下，从踏进干校，爱上干校到调离干校，心想干校，又重返干校，决心把干校越办越好的思想发展过程。"},{"type":"paragraph","text":"发言的同志热情地歌颂了五·七干校在毛主席革命路线指引下所取得的巨大胜利，同时也指出，干校要继续前进，要越办越好，就一定要开展教育革命，克服理论脱离实际的现象，肃清智育第一、业务挂帅等修正主义教育路线的流毒，要依靠广大学员办校，引导学员联系现实的阶级斗争、路线斗争实际，认真学习马列和毛主席著作，自觉改造世界观。"},{"type":"paragraph","text":"大会认为，毛主席光辉的《五·七指示》，对于培养千百万无产阶级革命事业接班人，巩固无产阶级专政，防止资本主义复辟，建设社会主义，具有伟大的历史意义。毛主席的光辉《五·七指示》同刘少奇、林彪反革命的修正主义路线是完全对立的，同他们所鼓吹的孔孟之道也是完全对立的。坚持走五·七道路，就是对林彪和孔老二的有力批判。五·七千校在成长过程中必然会遭到国内外阶级敌人的疯狂反对和恶毒攻击。苏修叛徒集团对五·七干校的出现怕得要死，恨得要命，疯狂进行攻击。叛徒、卖国贼林彪一伙，同他们的主子紧密配合，攻击和诬蔑干部到五·七千校锻炼是什么“变相失业”，这种攻击五·七干校的反革命谬论，完全是从孔孟那里拾来的破烂货。孔老二和他的徒子徒孙为了“克己复礼”，复辟奴隶制度，疯狂地宣扬“劳心者治人，劳力者治于人”的反动谬论。林彪一伙反对广大干部进五·七干校，走五·七道路，就是要复辟倒退。他们这样起劲地攻击五·七干校，正说明五·七干校办得好，办对了。"},{"type":"paragraph","text":"大会认为，五·七干校是培养和造就无产阶级干部队伍的重要基地。办好五·七干校，是贯彻执行党在整个社会主义历史阶段的基本路线的需要，是反修防修、巩固和发展无产阶级文化大革命胜利成果、巩固无产阶级专政的需要。要不要坚持办好五·七干校，归根到底是对待社会主义新生事物的态度问题，是对待无产阶级文化大革命的态度问题。"},{"type":"paragraph","text":"党的十大号召我们:要办好五·七干校。我们要热烈响应，坚决贯彻，把五·七干校越办越好。要进一步认真学习毛主席的《五·七指示》和“广大干部下放劳动”等指示，深刻认识干部下放劳动，走五·七道路，办好五·七干校的伟大意义，热情支持五·七干校这一社会主义新生事物。"},{"type":"paragraph","text":"大会指出，五·七干校决不是可有可无、可办可不办，而是要长期办下去，一定要办好。要办好五·七干校，根本在路线，关键在领导。市委、市革委会各组、办和有关党委，都要把干校工作列入议事日程，切实加强对干校的领导。党委主要负责同志中要有一人分管干校的工作，领导干部要带头到干校参加学习和劳动，并积极输送干部到干校学习、锻炼。干校的领导班子，要实行老、中、青三结合，吸收优秀的工农干部参加领导工作。在办校人员中，应适当增添一些新生力量。"},{"type":"paragraph","text":"大会要求各干校遵循毛主席关于“批判资产阶级”的指示，在批林批孔运动中，放手发动群众，联系干校阶级斗争和两条路线斗争的实际，狠批林彪一伙攻击五·七干校的反动谬论。"},{"type":"paragraph","text":"各干校在批林批孔运动中，要积极开展教育革命，警惕修正主义教育路线的回潮。要坚持理论联系实际的原则，把学政治、批判资产阶级放在首位，组织学员围绕批林批孔刻苦攻读马、列和毛主席的书。要坚持“一面学习，一面生产”，把参加集体生产劳动作为重要的一课。干校各项活动都要着眼于改造世界观，提高学员的阶级斗争、路线斗争和继续革命的觉悟。要认真总结教育革命的经验，努力提高轮训干部的质量。"},{"type":"paragraph","text":"五·七干校要坚持勤俭办校的原则。现在条件改善了，但不要铺张浪费，讲排场，求大、求洋、求全。要继续发扬自力更生、艰苦奋斗的光荣传统。"},{"type":"paragraph","text":"大会希望在五·七干校工作的同志要热爱干校，长期扎根干校干革命，认真学习，努力工作，为进一步办好五·七干校而努力贡献自己的力量。工农商学兵各个方面，都要热情支持干校，关心干校的成长，做办好五·七干校的促进派。"},{"type":"paragraph","text":"会后，不少干校的学员等演出了自编的文艺节目，热情歌颂毛主席的光辉《五·七指示》。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}