{"books":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"],"article":{"title":"在中共七大代表暨延安各界代表举行中国革命死难烈士追悼大会的悼词（摘录）","alias":"","parts":[{"type":"paragraph","text":"在中国共产党第七次全国代表大会上的开幕司"},{"type":"paragraph","text":"（一九四五年四月下旬）同志们："},{"type":"paragraph","text":"中国共产党的第七次全国代表大会今天开幕了。这是一个有关四万万五千万人民的命运的大会，这是一个打倒日本侵路者建设新中国的大会，这是一个团结全国、全世界人民，争取最后胜利的大会。"},{"type":"paragraph","text":"目前的时机是很好的。在西方，反对法西斯国的战争即将胜刊地结束了。在东方，反对法西斯日本的战争，也接近了胜利，我们现在是处在胜利的前夜。"},{"type":"paragraph","text":"在我们和全中国人民面前，存在着光明，也存在着黑暗。日本侵路者现在还未波打败。即使它被打败了，中国仍然存在着两个前途，或者是一个独立、自由、民主、统一与富强的中国，或者是一个半殖民地的半封建的分裂的贫弱的中国。"},{"type":"paragraph","text":"我们的任务是什么呢？团结全国全世界一切可能的力量，打败日本侵路者，建没独立、自由、民主、统-与富强的新中国，力争光明前途，反对黑暗前途，这就是我们的任务。"},{"type":"paragraph","text":"我们和中国人民有没有实现这个任务的可能呢？我款为是有的。（一）中国不但有别的政党，而且有了一个经验丰富的集合了一百二十一万个党员的强大的中国共产党；（二）中国不但有别的区域，而且有了一个九千五百五十万人口，九十一万军队，二百二十万民兵的强大的解放区；（三）全国广大人民的助；（四）全世界广大人民的助。在这一切条件下，打败侵略者，建设新中国，是完金可能的。"},{"type":"paragraph","text":"我们需要一个正确的政策。这个政策的基点，就是团结全国全世界一切可能的力量，打败侵略者，建设新中国。"},{"type":"paragraph","text":"中国共产党自从它在一九二一年产生以来，已经二十四年了，经历了北伐战邻，土地革命，抗日战争三个英勇奋斗的历史时期，积累了丰富的经我。到了现在，我们的党已经成了中国人民抗日救国的重心。我们应该谦靠、罐旗，戒，戒操，全心全意地为中国人民服务，在现时，为着团结全国人民战胜日本侵略者，在将来，为誉团站全国人民建设新民主主义的国家而奋斗。只要我们能够为此，只要我们有正确的政策，只要我们一致努力，我们的任务是可能完成的。"},{"type":"paragraph","text":"打倒日本帝国主义！中国人民解放万岁！中国共产党万岁！中国共产党第七次全国代表大会万岁！"},{"type":"paragraph","text":"《解放日报》1945年5月1日在中共七大代表部延安各界代表举行中国"},{"type":"paragraph","text":"革命死难烈士追悼大会的悼司（摘要）"},{"type":"paragraph","text":"（一丸四五年六月十七日）百年以来，特别是自共产党成立的二十四年来，中国的人民，中国的民主主义者与共产主义者，为了反抗外国帝国主义和国内封建劳力的双重压迫，为了把中国建设成为“·个独立、自主、民主、-一与富强的新中国，进行了裹裹烈烈前仆后继的斗争，我们无数的革命先烈，便是在这种伟大的斗争中牺性了。一切反动派的企图是想用屠杀的办法消灭革命，他们以为杀人越多革命就会越少，但是和这种反动的主观望相反，事实是反动派杀人越多，革命的力量就越大，反动派就越要灭亡，这是一条不可抗拒的法则，外国的希特，墨索里尼和日本法西斯，中国的满清政府和北洋军阔，都证明了这一点。中国革命的人民，虽然被屠杀了几十万、几百万，但是却有更多的几十万、几百万起来继额革命，证想屈服他们那是不行的。中国今天的广大人民抗日民主运动，一百万的人民抗日军队，一百二十-万共产党员，与共产党七大所决定的中国革命的，就是这些几百万的民主主义者与几十万的共产主义者先烈的鲜血所创造的，就是他们儿十年奋斗的结果。现在中国人民已经更懂得如何团秸，如何奋斗了，中国一定是人民的，中国一定要战胜日本侵路者及其走狗，建立一个独立、自由、民主、统一与富强的新中国，一百年来特别是近二十四年来，一切革命先烈的志愿，一一定要胜利地实现。"},{"type":"paragraph","text":"（原载延安《解放白报》九四五年只月十九日）"},{"type":"paragraph","text":"毛主席在七大上的总结"},{"type":"paragraph","text":"（一九四五年六月）耕三个问题：国际形券，国内势，若干思想政策问题。"},{"type":"paragraph","text":"我们的方针，放手发动群众，壮大人民力量，在我党导下，打败日本侵略者及其走狗，建设一个新民主主义的新中国。这条方针里面，放手发动群众，壮大人民力量就是组队伍；在我党领导下就是总司合、指挥官；打败日本侵路者及其走狗，就是的敌人，建没一个新的新中国就是的目标，关于放手发动群众的间题···手是我们自已的，放不放在我们。不叫我们放手呢？有许多人，其中有蒋介石。国民党六次大会通过的三十条政，其中有-一条是：对禁止违背政府法合及在外交、军事、财政、交通、币制上有任何破坏统一之设施与行动。比如军事上的统一，即就是我们不要八路军、新四军。这一斗邻，早就开始了。一九二六年三月二十日中山事件，就是不让我们放手发动群众，蒋介石不让，汪卫也不让，我们自已也不敢放手。那讨我们应该大胆的放手，但我们却不敢放手，所以失败了。内战时期，放手了。但又过了一·点，没有与冒益主义相区别。抗战时期，就是这条路筏，这次大会只是抓住这条路，因为有了过去多年的经题。放手是在有理、有利、有节的条件下，而不是冒验。有理、有利、有节就是放手而不是冒验。这条方针一直在全国胜利是不会变的。压力很大，要使无产阶级先锋队从策缚手足的精神压道下解放山来，是不容易思。从厉史上就是如此。第二国际一道不敢放手发动群众。-八四七年到--八四八年马克的、恩格斯的“共产党宣言”，就是放手发动群众的方针。第国际违背这一方针，崇拜自发，-一切听其自然。共产国际，俄国布尔什克恢复了马克思主义，放于发动烊众，壮大人民力量，在俄党（联共）领导下，打败俄皇，建立上农政权。所以我们要置传，肯定这·-"}],"authors":["毛泽东"],"dates":[{"year":1945,"month":6,"day":17}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":58,"page_end":59},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}