{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"联产承包制和农村合作经济的新发展","authors":["杜润生"],"dates":[{"year":1983,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"联产承包制和农村合作经济的新发展"},{"type":"paragraph","text":"杜润生"},{"type":"paragraph","text":"在我国农村，以推行生产责任制为中心的经济体制改革，已经进行了四年多的时间。实践证明：联产承包责任制具有最大的适应性，显示出很好的经济效益，以家庭为承包单位的大包干形式尤其受到农民的热烈欢迎。有些同志曾抱有疑问：这种形式是否符合社会主义原则？是否符合农业现代化的目标？根据这几年的实践经验，可以就这些问题做出比较明确的解释了。"},{"type":"paragraph","text":"一、推行生产责任制是为了完善合作经济、走我国自己的发展道路"},{"type":"paragraph","text":"首先我们要肯定，在工人阶级取得政权后，党通过合作制引导农民进入社会主义，这是完全正确的和唯一的出路。我国从五十年代开始对农业进行社会主义改造基本上也是成功的。它实现了基本生产资料的公有化，废除了剥削制度，保证了城乡人民对农产品的需求，支援了工业建设，这些都是有目共睹的重大成就。但是我们的工作有缺点，甚至有失误，而且一种新建立的社会制度也需要不断改进和完善。党中央从十一届三中全会以来推行农业生产责任制，就是为了克服缺点，纠正失误，完善合作经济，开拓一条符合我国国情的社会主义道路，争取更大的胜利。"},{"type":"paragraph","text":"为什么要实行合作制？我国是个农民众多的国家。农民是工人阶级的同盟者。他们既是劳动者，又是小私有者。根据马克思主义原理，为了改善农民的经济地位，改变农业经济的落后状况，必须使小私有制变为公有制，不过，绝不能用强制手段，或依靠一纸法令来废除农民的小私有制。只能采取在经济上逐步过渡的办法，必须找到一种中间的过渡环节。而合作制就是一种适合的环节。"},{"type":"paragraph","text":"第一，通过合作制使农民在自愿互利的基础上实行联合劳动，自然而然地、毫不勉强地转到基本生产资料公有制上来，改善本身的经济地位，避免资本主义两极分化的痛苦。"},{"type":"paragraph","text":"第二，通过合作制，可以聚集分散的资金，在社会主义大工业的支援下，创立新的社会化生产手段，建立社会主义公有制的物质前提。同时，它又使原来生产关系所容纳的生产力能够充分发展。"},{"type":"paragraph","text":"第三，通过合作制，可以把农业这个国民经济基础部门逐步纳入国家计划经济轨道。同时，又使农民有经营的自主权，把国家的计划指导同农民的自主权结合起来。"},{"type":"paragraph","text":"从以上三点可以看出，合作制是一种过渡性经济形态，能够承前启后，推陈出新，并将个人利益同整体利益结合起来，公私结合起来。列宁说：要找到一个个人利益服从共同利益的尺度。合作制可以提供这个尺度。"},{"type":"paragraph","text":"合作制的产生有深刻的经济原因。它曾经在不同的社会经济形态下存在过，但历来没有也不可能有一个固定的模式。它的具体形式是由具体的地点、时间和条件决定的。合作制开始出现在资本主义社会，是小生产者为对付资本主义兼并过程而实行自卫的经济联合。空想社会主义者曾幻想利用它作为和平改造资本主义社会的手段，但是失败了。社会改良主义者也曾把合作制作为改革旧社会的处方，同样毫无结果。后来作为小业主的联合组织，被资产阶级所利用，成为资本主义的附庸。马克思和恩格斯从这里得到启示，认为在农民众多的国家，无产阶级取得政权后，国家支配着一切大型生产资料，控制着全国的主要生产，在这种新的历史条件下，可以利用合作制建立农村的社会主义制度。他们对于如何运用合作制，曾提出过这样那样的设想，但从来没有用某一种形式约束大家。相反，他们始终鼓励一切革命者在实践中创造、探索，一贯强调因地制宜，形式多种多样。恩格斯在《法德农民问题》一文中，不但区别法德两国的不同情况，就在德国也区别易北河以东地区和其他地区的特点。"},{"type":"paragraph","text":"我们为实现合作化所要求的目标，可以说，经历了长期的探索、实践的过程，并且仍在继续探索、实践。可以分别几个时期，回顾一下我们经历过的情况。"},{"type":"paragraph","text":"在战争时期，解放区搞过供销合作社、变工队、互助组，这都是成功的。其特点都是不触动劳动人民的私有制，只是在某个方面、某一环节上实行联合。"},{"type":"paragraph","text":"我们在五十年代初期，根据山西、东北等地经验，搞了初级农业生产合作社。承认农民的私有权，在私有基础上联合劳动，统一经营；土地、耕牛入股分红，但劳动力的报酬占较大比重。同时，对困难户给予照顾。这种合作社，各类农民都能接受。当时，党中央和毛泽东同志曾给予积极的评价。但是由于经济条件和群众文化水平的限制，一般是小型的办得好，大型的多数不很成功。这种合作社办得不久，入社农户才占总户数的15％时，就全面推开，并在半年多时间内改变为高级合作社，后者立脚未稳，又很快转为人民公社。"},{"type":"paragraph","text":"人民公社要分为初期和后期两段来评价。在开始阶段曾陷入了“左”的错误。一是全盘公有化。不但基本生产资料公有化了，连家庭副业也取消了。二是实行供给制。否定价值规律、商品交换。这两条都超越了历史阶段。再加上公共食堂和无偿平调劳动力，导致“共产风”、“平调风”，形成了一次对生产的破坏。这种做法危害很大，但时间不长，在党中央和毛泽东同志领导下，很快就纠正了，从1960年起改为三级所有、队为基础的新制度，这对稳定农村局势起了很大的作用。这是一次短期演习，它使我们大家懂得社会主义按劳分配这个阶段是不能跳越的，离开生产力发展状况去任意改变生产关系会带来损失的。在十年动乱中，尽管“四人帮”提倡种种极左政策，也使一些地区蒙受损失，但由于遇到大部地区群众和领导干部的抵制，未形成更大的普遍祸害。"},{"type":"paragraph","text":"高级农业生产合作社，类似苏联式的集体农庄，这是我们应当用心研究分析的对象。人民公社化以后，1960年实行“三级所有，队为基础”。这个“队为基础”就其结构而言，就是高级社的形式，不过多了个“三级所有”、“政社合一”。这种合作组织的成就应当肯定。主要是积累了一批资金，创立了新的生产力，培养了一批有经营能力的干部。500多万个生产队中大概有10％至20％是办得好或比较好的，为今后合作化提供了一些有益的经验。其余的，有的办得不很好，有的办得很不好。为什么办不好？原因在于实行了过于单一化而又过分集中化的制度。单一，是指全国一个模式；集中，是指经营管理、劳动调配过分集中。现在看来，这种过分集中的办法，阻碍着农民充分行使管理经济的自主权，不适应农业的特点，尤其不适应中国农业的特点。"},{"type":"paragraph","text":"农业是有生命的物质生产和再生产。它受自然界诸因素（气温、雨量、土壤等等）制约，而这些因素又变化多端，难于掌握。一个因素变化，就会要求其他诸因素重新组合。因此，特别需要有人细心地、随机应变地以高度主人翁的责任感来照管它，如果生产者与其生产所得的利益缺乏联系或联系不密切，这是办不到的。"},{"type":"paragraph","text":"农业的另一特点，就是它的经济收益集中在最终产品上，生产过程中每个劳动环节，都影响最终产品的质量、数量，但又不是凝结劳动价值的实体。这就要求把生产者的利益和最终经济成果挂上钩，使他关心最终成果，去认真干好每一环节的工作。过去农村实行的按人按日记分的分配制度是不符合这个要求的。"},{"type":"paragraph","text":"农业的第三个特点，是它的主要生产资料是土地，这是一种特殊的生产资料。土地是有限量的，但人们对土地的投入，一旦转化为土地肥力，就可以长期发挥效益，取得级差收入。用地者努力养地，土地就愈种愈好。反之，如果实行掠夺式经营，靠天吃饭，那就会使土地越种越坏。这也就是说，为了长远的社会利益，需要生产者高度关怀土地，而他们是否关怀，取决于生产者与土地之间有无稳定的切身的利害关系。即使在土地公有的条件下，这一点也不容忽视。但我们过去未予重视。"},{"type":"paragraph","text":"我国幅员广大，经济发展很不平衡，大部分地区还处在依靠手工劳动的传统农业阶段，并且人多耕地少，要靠精耕细作，这就要靠劳动者的积极性。"},{"type":"paragraph","text":"根据以上所说农业的一般特点和中国农业的特点，可以得出一个结论，就是我们的合作制必须体现这样一种要求：从小私有制过渡到公有制，除了满足其他各种要求外，务必注意选择劳动者和生产资料恰当的结合方式，和与之相适应的分配制度，借以提高农民的主人翁责任感，激发群众的社会主义积极性和发展生产的热情。这是我们开创中国式合作化道路的出发点。"},{"type":"paragraph","text":"高级社由于未能满足前述要求，过早地实行了过度集中经营和集中劳动的制度，影响了农民生产经营的自主权和个人物质利益，不少地方出现了“大锅饭”、平均主义等弊端，阻碍了生产力发展。"},{"type":"paragraph","text":"人们有一种误解，以为即使技术条件没有任何改进，只要实行集体所有制和简单协作劳动，就一定优越于个体经济。事实上，并非如此。劳动联合和简单的协作劳动并不是一回事。如果简单地把家庭自然经济合并在一起，集中劳动，又没有适当的制度鼓励多劳多得，连原来小农的精耕细作的劳动效益都保持不住，那就会引起生产力的停滞甚至下降。人们还有一种误解：以为平均主义分配是更公平、更符合社会主义精神的制度。其实，正相反，平均主义分配必然形成吃“大锅饭”。日久了，还会产生新的不公平，即一部分人占有另一部分人的劳动。过去大多数社队的评工记分制，只记不评，男十分女八分，同工不同酬，干好干坏一个样。出于经营高度集中的需要，管理干部相应增多，他们的应得报酬和公务补贴都靠记工分，而思想不正者，常借机多记。另有些户，照分口粮，却少付或不付粮款，造成“超支户”和“空分户”。还有各种社会负担都折为工分扣除，约占工分总数的20％至30％左右，其中有的合理，有的不合理，不合理部分即属无偿占有他人劳动。这是一种长期存在的人民内部矛盾。二十多年中，曾试图用整风、整社、四清等办法解决这种矛盾，但未能对症下药，故收效甚微。而“大锅饭”的弊端，却总是随着社会再生产也不断再产生出来。身受其害的农民群众，为了消除这种弊端，在合作化的二十多年当中，曾一而再、再而三地自发地实行过包产到户办法，并受到一些领导同志的支持。在某些地方也实行过“三包一奖”。但都多次地遭到错误的批判，未能实行下去。不过，客观需要的有生命力的事物，总要为自己的成长开辟道路的。在党的十一届三中全会精神鼓舞下，它们终于以更完善的形态--联产承包制出现并发展起来了。"},{"type":"paragraph","text":"二、联产承包责任制在哪些方面完善了合作制"},{"type":"paragraph","text":"第一，把集中经营和分散经营适当结合起来。联产承包制，是将公有土地及其他生产项目，按照共同约定的条件，由农户或小组分别承包经营；一家一户或小组办不到的事，合作组织统一办理。有统有分，通过“包”把统和分结合起来。这就把高级社的优点吸取了，缺点改正了；又把家庭经济的局限性突破了，把它的长处保留了。公有化的优越性与农民自主的灵活性、主动性同时得到发挥。"},{"type":"paragraph","text":"第二，有专有联。随着商品经济的发展，生产的专业化也必然相应发展起来。这时有些农民将转成兼业户或专业户。有了社会分工，必然产生社会联合，包括生产的联合和生产前生产后服务环节的联合。这种联合，可以是公有化程度较高的联合，也可以是不触动所有权的联合。以各种生产者的基层劳动联合为基础，自下而上地既向纵深方向，也向横广方向发展，形成多层次联合。这就形成了多样化合作经济结构，并通过它们和整个国家的社会主义经济体系联结起来。"},{"type":"paragraph","text":"第三，统一核算和包干分配相结合。与上述趋势相适应，在合作经济内部，专业化分工越发展，越要考虑不同部门的生产者的收益如何保持平衡，以保证在同一单位内成员间体现多劳多得、少劳少得的原则。另外，在消费和积累之间以及国家、集体、个人之间的分配也需要统筹兼顾。这就要求在既定的范围内保持不同程度的统一核算。与此同时，为了能直接体现权、责、利的联系，鼓励农民关心生产，又对每个承包单位采取了包干分配的办法。包干分配，用农民的语言说，就是：“保证国家的（交售任务），留够集体的（公共提留），下余都是自己的”。省掉天天派工和评工记分，“利益直接，责任明确，方法简便”。这是今天的合作经济更主要的分配制度。当然，也有些无法包干的项目，可以用其他办法。"},{"type":"paragraph","text":"从以上可以看到，实行以联产承包责任制为特征的统一经营和分散经营相结合的合作经济，是继承了已往合作化的积极成果，否定它已往存在的一些弊病，使合作制度完善化。它无可争辩地属于社会主义性质。如果单纯地从家庭承包的分散劳动方式，从它和个体经济在表面上相似这点上去观察，而不是从整个合作经济的结构上，从它和整个国民经济的联系上去观察，从而怀疑它的社会主义性质，显然是不正确的。"},{"type":"paragraph","text":"三、现阶段家庭式经营的性质及其作用"},{"type":"paragraph","text":"在合作化过程中，如何正确地对待家庭式经营，是一个具有重要意义的问题。家庭式小规模经营在我国有很长的历史。我国历史上的封建制度，不同于某些国家的大庄园制度。在我国，地主经济是把土地分割成小块租给农民耕种，叫佃农。与此并存的还有一批拥有小块土地的自耕农。这两种农民的共同特点，是经营者和生产者统一于一个家庭。这种分散细小的农业经济构成封建统治的基础。它长期地停滞在落后的自然经济水平上，生产力很少发展，农民长期陷于贫困。不过从总体上说，它具有在十分不利的条件下挣扎求生的顽强性。长期以来，它承受着连绵不断的天灾人祸、苛捐杂税，在千百次地备受摧残之后又千百次地复苏过来。"},{"type":"paragraph","text":"解放后，结束了这种悲惨历史，完成土地改革，解除了封建束缚，小农经济获得纯粹的小私有制形式，进入自由发展的天地。但小私有制，按其本性是和农业向现代化发展的趋势不相适应的。在商品经济的条件下，把小私有制永远保存下去的愿望，只不过是小生产者向后看的幻想。它或者被资本主义经济所消灭，或者在工人阶级领导下通过合作制走上社会主义，第三条出路是没有的。历史决定了我国农民选择后一条路。但是合作化乃是一个客观的历史过程。它是由一种经济形式过渡到另一种经济形式，逐步实现劳动社会化和生产资料社会化的过程。这个过程的长短，要由多方面的条件所决定，不是经过一次性变革就可以终结的。在我国的经济发展不平衡状况下，合作制这种新的生产方式，如何从原有的生产方式中产生并形成，一定要经历长期的多样的成长阶段。在这个过程中，家庭式的经营不可能一个早上废除掉，有必要在一定时期内利用它的形式而改革它的内容，利用它的潜力。这样做，可以充分发挥分散在各个家庭的大批生产资料和长期积累在民间的传统技术效用，调动直接经营者的主动性和积极性。马克思主义的一个原理是，“所有制关系中的每一次变革，都是同旧的所有制关系不再相适应的新的生产力发展的必然结果”。一种旧生产关系，在它所容纳的生产力未充分发挥以前，其作用是不会自行消失的。家庭式经营也是这样。"},{"type":"paragraph","text":"从世界各个社会主义国家的经验看来，在一个很长的历史时期内，至少要保留小量的家庭自留经济作为社会主义的补充。在现时我国农民群众还要求在集体经济内部利用家庭式经营。五十年代末期的包产到户，就是群众为实现这个愿望而创造的一个办法。从当时看来，这个办法自不免有许多缺陷，但经过多年的实践，它终于在联产承包制中找到体现自身的合理形式。其所以合理，就在于它扬弃了小私有制的狭窄性，为今后引用科学技术留下发展余地，又保留了家庭经营的优势。今天的家庭经营，其性质已发生了根本变化，它是在土地公有化条件下的家庭经营，在许多方面受集体经济的制约，是合作经济中的一个经营层次，也是整个社会主义经济的有机组成部分。它既不是土改后的个体经济，更不是旧社会的小农经济，而是一种新型的家庭经济。在商品生产进一步发展起来之后，还会有少量的个体经营者，从原来的集体经济中分离出来，但他们仍要和社会主义经济保持联系，或将重新结成经济联合。因此，这些个体经营者也不是旧日原来意义上的小私有个体户了。"},{"type":"paragraph","text":"四、家庭式联产承包责任制会不会妨碍农业现代化"},{"type":"paragraph","text":"根据历来的观念，家庭式经营似乎是与现代化大生产不相容的。这里，首先要弄明白一个概念，即农业现代化和耕地经营规模的关系。"},{"type":"paragraph","text":"什么是农业现代化？就是要用现代科学技术武装农业，实行高度集约化经营和高度社会化生产。现代化和土地经营规模之间有一定的依存关系，大生产要利用机械和其他自然力代替人力，必然要求相适应的规模，这是无疑问的。不论是资本主义大生产还是社会主义大生产，都比小农经济优越，这也是一般规律。但生产规模的大小，不能只看土地面积。列宁曾经说过：“在农业集约化的过程中，农户土地的减少往往不是意味着生产规模的缩小，而是意味着生产规模的扩大……”。他又说：“资本主义农业发展的主要路线就是按土地面积计算仍然是小规模的小经济，变成按生产的规模、畜牧业的发展、使用肥料的数量、采用机器的程度等计算的大经济。”（见《关于农业中资本主义发展规律的新材料》）可见，生产规模不等于土地规模，关键是资本有机构成程度和经营集约化程度。当代世界的经验也表明，在生产过程高度专业化社会化的条件下，从一公顷到上千公顷，从家庭经营到雇工经营或集体经营，都可以实行现代化。家庭经营和现代化并不是互不相容的。当然在不同地区，什么样的规模可以取得最好的经济效益，却有不同的最佳值。不是越大越好，也不是越小越好。要因地制宜。"},{"type":"paragraph","text":"根据我国的情况，预测将来我国农业的经营方式可能是：既非大面积粗放经营，也非大面积集约经营，而将是相对小面积集约经营。从个别看是小规模的，从总体看是大规模的。我国人口多耕地少区域广，经济发展地区差异很大。实现全面的农业技术改造，要经过一个比较长的时间。能源问题、交通问题、剩余劳力问题，是一些制约因素。我国有大量的山地丘陵，地貌多变的水田，而且耕作制度和耕作技术复杂，有三熟制、两熟制、间作、套种等等。综合多方面因素看，必须走集约经营的路子，把提高土地生产率放在第一位，因而当前就必须发挥小规模经营的精耕细作效益。将来机械化程度提高，经营规模会适当扩大，但不同地区，不同的机械组合，也将有不同的服务范围。如人少田多的大平原，经营的规模可能大一些，另一些地方会小一些。至于土地集中的方式和机械服务方式，都有赖于群众在实践中创造。可以肯定，集体所有制对于配置机械组合和服务范围来讲，是一个根本性的优越条件。可以排除日本和西欧国家由土地私有制所引起的矛盾。目前出现在各地的土地经营专业户、专业组和机械服务承包联合，给我们一些有益的启示，按合理的土地规划来联合配置机械，土地仍实行承包管理，这并非是不现实的设想。"},{"type":"paragraph","text":"人们担心，家庭式承包经济会助长农民的私有保守观念。这不能说毫无依据。但必须看到事物的另一方面，而且是主导的方面。今天的农民已不同于过去。他们已经成为社会主义合作制下的新型劳动者。农民接受承包制，是要摆脱“大锅饭”、“瞎指挥”，而建立一种更好、更完善的社会主义经营形式。"},{"type":"paragraph","text":"我们国家社会主义经济成份已占绝对优势。尽管我国农业新的先进技术还不雄厚，但经过三十多年来的努力建设，在农村已创立了一定的社会生产力的物质前提，形成了过去所没有的社会主义，使农民的眼界打开了。他们亲眼看见和实际体会到，一些新的生产资料、新的耕作技术、新的科学知识等能帮助他们提高生产。从华北平原地区说，过去一亩地产200斤叫高产，现在不到400斤就是低产。他们也体会到，很多事情不是一家一户所能办到的，需要相互联合，走合作化道路。所以，他们一致拥护中央提出的：坚持土地等生产资料公有制和保留社队必要的统一经营的职能这两项根本政策。有极少数农民甚至干部曾一度产生误会，以为责任制就是分田单干，但一经解释，就明白过来了。现在可以看到，象共同兴办水利、繁育良种、防治病虫害、统一耕作制度和种植计划、提留公积金等，这些事情群众都乐意去办，并用合同形式固定下来。看来，必要的统一经营，同样是农民的共同利益所在。群众“愿包干，怕单干”，这是真实情况。农民要求有分有统，“统”是合乎经济要求的正确的“统”，怕的是统到“大锅饭”上去。胡耀邦同志在十二大报告中谈到绝不能再走回头路，正反映了群众这个愿望。"},{"type":"paragraph","text":"将来分工分业发展了，大量的劳力从土地上转移了，土地的经营相对集中了，资金积累多了，机械化不但在技术上过了关，在经济上变得很合算了，那时群众会要求承包制适应这种变化而完善本身的形式。总之，我们要区别于“小农经济优越”论，不主张把小农经济永远固定下来，我们是主张走向现代化大生产的，但应当把小农经济和由家庭承包的、按耕地数量来说属于小规模经营区别开来。小农经济的特点是个体的封闭性的自然经济。我们的合作经济的承包单位规模虽小，但只要利用现代科学技术，实行集约经营，并在分工分业基础上实现了生产社会化，那就同样算现代化大经济。"},{"type":"paragraph","text":"今天，已经有了一些现代化、集约化程度较高的社队，这些社队在选择责任制形式时，已经注意并做到保持和发挥已有的大型生产设施的效用，如采用“统一经营、专业承包、包干分配”办法，这是好的。全国农用机械总动力已达两亿马力，水利设施已形成很大规模，社队三级财产也超过一千亿元。对这些东西必须加倍爱护，善于利用。改革必须照顾不同社队的特点，不可一刀切，但也不能因此而不进行改革。改革是为了解决农民积极性的问题。有了积极性，才能充分发挥先进技术的作用，否则，虽有先进技术也推广不开，有了先进技术也不等于就有了先进生产。"},{"type":"paragraph","text":"五、包干分配、资金分红等办法，违背生产资料公有制和按劳分配吗？"},{"type":"paragraph","text":"公有制和按劳分配的社会主义原则是必须坚持的。但不能拘泥于想象中的“合理”模式，而脱离当时当地经济发展状况和具体的物质条件。实现公有制和按劳分配的原则，在不同国家将经历不同的历史的经济的自然发展过程，不可能任凭人们按自己的意志去安排。这两项原则典型的最完全的形式，需要在社会生产高度发达之后才会形成。而在不发达的社会主义国家，经济生活各方面都不免在不同程度上遗留有旧的社会关系的痕迹。例如公有制，现在我国就有全民、集体（合作）之分，此外还保留个体所有制，而集体所有制又有多种形式。世界上所有的社会主义国家都保留一点个体经济，至少也要保留家庭副业。一个国家的社会制度的性质，通常只是由占统治地位、主导地位的经济形式决定的。全国经济成分不是纯而又纯只限于某一种，而是多种成分有主有辅，占主导地位的形式支配着其他一切形式。党的十二大明确提出，坚持以国营经济为主导，多种经济形式同时并存。这是适合我国国情的基本体制。过去片面追求“一大二公”的实践已经告诉我们，切不可强求丰富的实践服从抽象的概念和图式。"},{"type":"paragraph","text":"恩格斯在《法德农民问题》一文中论及无产阶级夺取政权后如何对待小农时写道：“首先是把他们的私人生产和私人占有变为合作社的生产和占有，但不是用强制的办法，而是通过示范和为此提供社会帮助”。他在论述具体合作形式时，介绍丹麦社会党人曾提出的计划：“一个村庄或教区的农民……应当把自己的土地结合为一个大田庄，共同出力耕种，并按入股土地、预付资金和所出劳力的比例分配收入。”这里，土地、资金仍然保持私有权，但恩格斯并没有因此而拒绝利用这种形式，而是把这种合作社作为现实形式予以介绍。我国五十年代的初级合作社就是按类似的办法组织的。在当时我党中央制订的互助合作文件中也确认了它在合作化运动中的积极作用。"},{"type":"paragraph","text":"今天，我们是在土地和其他基本生产资料公有制的基础上实行联产承包制。农民可在土地上投资，还可购置一部分生产资料。生产资料有的是公有公用，有的是公有私用，有的是私有私用，有的是私有公用。这种似乎是“不纯粹”的所有制结构，农民却乐于接受，并发挥出很好的经济效益，有利于提高社会生产力。这有什么不好？"},{"type":"paragraph","text":"同样的道理也适用于按劳分配。按劳分配的本意是，按等量劳动支取等量报酬。但由于种种原因，不可能高度精确地按等量劳动支付等量报酬，只能做到大体相符合。从这点讲，我们必须教育农民不可斤两计较。可是，绝不可把这种教育和现行政策混同起来。现行政策一定要坚持按劳分配，不能搞平均主义。平均主义是违背按劳分配原则的。象人民公社时期那样实行类似平均配给制，懒人得益，勤奋者受害，显然是失败的。按劳动定额计酬，理论上说得通，实际上从制定定额到检查计算，存在许多难题。劳动定额只可以有个参考标准，不可能准确，坚持下来的不多。实际上是普遍实行评工记分办法，按人定分，按分计酬，多劳者不多得，多得者并不多劳，仍然摆脱不了平均主义的根本缺陷。而且大家都靠挣工分生活，日久了，影响劳动力的合理流动，助长了农村生产单一化倾向，影响开创农民就业机会。今天的联产承包制，实行包干分配：“保证国家的，留够集体的，下余都是自己的”。这里所说的“下余”部分，也包括自投资金的报酬。从形式上看，固然不能说它是最纯粹意义上的按劳分配，但多劳动，多投入，可以多得，而投入依然是本人劳动的物化，这绝不能说它违背了按劳分配的原则。从实际结果看，比起那种平均主义的分配办法来，这是更接近按劳分配原则的，是更适合我国农村现阶段生产力水平的一种劳动报酬制度。"},{"type":"paragraph","text":"六、合作经济发展趋向"},{"type":"paragraph","text":"正如赵紫阳总理在五届人大五次会议的报告中所指出的：“目前联产承包责任制已从少数地区扩展到全国大多数地区，从农村扩展到城镇，从农业扩展到其它领域。……这证明它是现阶段在农村发挥我国社会主义经济制度优越性的一种十分有效的形式。”多种形式的联产承包责任制，现已遍布于全国绝大部分地区。当前的任务是集中力量做好有关的各项完善工作。正确处理好统一与分散、专业与联合的关系，是各地面临的一个重要的问题。就全国大多数社队来说，现时努力重点还应放在调动分散发展方面的积极性。要让农田承包户、专业承包户、自营专业户，敢于放手发展生产，努力劳动致富。只有这样，才能使生产力有一个新发展，然后在新的物质基础上逐步加强集体经营和实现经济联合。也只有这样做，才有利于解决吃“大锅饭”的矛盾，使各方面尚受抑制的经济动力起动起来，促使农业从自给半自给向大规模商品生产转化，从传统农业向现代农业转化。生产发展了，技术提高了，农村合作经济将通过群众自己的愿望，通过经济本身的运动而向前发展，从而避免单纯依靠行政手段所带来的不良后果。"},{"type":"paragraph","text":"现在农村多种经营出现了迅速发展的新势头，并且涌现了一批专业户。当这些专业户所经营的生产有进一步发展时，他们一定会提出改善经营条件，扩大经营规模，在生产、供销、运输、加工、科技服务等方面实行联合的要求，这在一些经济发达地区目前就有了一定程度的发展。但这在全国大部分地区，还只是一些新萌发的幼芽，还需要具备一定的条件才会成长壮大起来。我们必须热情地支持帮助，创造条件，使其健全发展，但不可急于求成，拔苗助长。"},{"type":"paragraph","text":"政社合一的体制，应改为政社分设制。基层政权应依宪法规定来建设。原来社队的基本核算单位实行联产承包责任制后，还须负责发包土地、管理水利、公共积累、签订合同等职能和各种服务职能。其规模可能和土地耕作的自然区域相适应。将来随着商品经济的发展，各个基本合作单位之间，不同性质合作单位之间，还会组成更高层次的联合，形成农工商经济联合体。商品经济需要有城镇，也会创造城镇。因此，乡村某些中心集镇将成为合作经济的依托点，同时又是城乡经济网络的联结点。此外，还会有其他各种辅助形式不断涌现。以上是对合作经济发展前景的轮廓性预测，在商品生产和商品交换发展的过程中，社会上必然出现生产诸要素的多向流动和多形式组合，这是合乎规律的现象，应因势利导而不可人为地阻止或撮合。"},{"type":"paragraph","text":"一个大规模的改革正在进行，存在的问题是很多的，旧的矛盾解决了，新的矛盾还会产生。但不论什么矛盾都可以依靠掌握政权的人民自身的力量自觉地进行调整解决。这在资本主义社会是不可能的。我们是满怀信心地走向未来的。我们工作的一个基本准则是：始终一贯地坚持群众路线，坚持群众自愿原则。客观经济要求，会直接间接地透过群众意志表现出来，当我们违背大多数群众意志时，同时也就背离了客观经济规律。在进行改革时，不能没有一些设想，但切忌把我们的一些设想，当作不容改变的东西，强加给群众。相反，我们应当向群众学习，尊重群众的首创精神，尊重实践经验，不断修改自己的见解。"},{"type":"paragraph","text":"一阵风、一哄而起、一刀切的错误做法是和群众路线不相容的。这次改革中“中央不主张强制任何人，批判任何人，给人扣什么帽子。相反，一直是强调调查研究，一切从实际出发，强调因地制宜，强调多种形式，强调群众民主选择，强调通过试点，取得经验，注意防止一阵风、一刀切”。（万里同志在农业书记会议和农村思想政治工作会议上的讲话）各地同志都根据中央指示，坚持了因地制宜、分类指导、试点先行、有领导有步骤地前进的方法。这种方法看来慢一点，但可以使干部与群众有时间根据自身实践经验来提高认识，鉴别是非，把事情办得既实在而又有效益。这是成功的经验，今后要继续前进，解决更复杂的任务，仍应坚持这些方法。以上是个人的一些意见，很不成熟，请大家批评指正。"},{"type":"paragraph","text":"（本文是作者在一个会议上的讲话，发表时有所增删。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}