{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":8,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"跑热门与跑冷门","authors":["胡诚"],"parts":[{"type":"paragraph","text":"不久前，一位领导同志说过，有些同志总爱跑热门，谁的官大就往谁家跑得勤。他主张跑冷门，谁犯了错误，就多往谁那里跑，同犯错误的同志交朋友，帮助他们进步。要提倡这样的风气，一个是尊敬老同志，一个是帮助犯错误的同志。听到这番话，心不禁为之一动。跑热门这种风气，如果能够降低点热度，是会有助于端正我们的党风的。"},{"type":"paragraph","text":"跑热门不跑冷门，在我们这个封建社会历时几千年的国家，是“古已有之”，由来已久的现象。旧社会有两句话，叫做“穷在闹市无人问，富在深山有远亲”。这是当时人情冷暖、世态炎凉的真实写照。《史记·汲郑列传》就说，起初翟公当廷尉时，宾客满门，到罢了官后，即门可罗雀。唐朝的李白，很有点什么都不放在眼里的味道，曾经写下“安能摧眉折腰事权贵，使我不得开心颜”这样的诗句。然而，也是这个李白，为了自荐，曾写过一封《与韩荆州书》，里面说：“‘生不用封万户侯，但愿一识韩荆州’。……一登龙门，则声阶十倍。”所以，别瞧这位大诗人那么蔑视权贵，当初也是很想以“登龙门”来改变境遇，平步青云的。"},{"type":"paragraph","text":"由于封建主义的思想影响，这种以对方官位的上升或下降来决定自己持冷热态度的现象，在现实生活中并不难寻见。有的人，待人处事，左手拿着账本，右手拈着斤两，时时不忘想着自己能得到什么好处。有利可图，就奉承结交；无利可图，就把同志之谊、战友之情，忘个一干二净。这种人，颇有点象革命烈士夏明翰一首讽刺诗刻划的模样：“眼大善观风察色，嘴阔会拍马吹牛，手长能多捞名利，身矮好屈膝磕头。”以前就听说过有这么一件事：一位老干部退居第二线后，周围有的人对他的崇敬和热情，也跟着“退到第二线”，连这位老同志写回忆录需要稿纸，也不如以前给的那么痛快大方了。难怪不少人在为这位老干部愤愤不平的同时，对有的人有此种“敏感”颇为慨叹。"},{"type":"paragraph","text":"在剥削阶级那里，人与人之间的关系，是赤裸裸的利害关系，处世行事，待人接物，处处要看对个人是否有利。因此，飞黄腾达时门庭若市，罢官贬职时“门前冷落鞍马稀”，那是不足怪的。问题是，我们是共产党人，我们上下级之间，同级之间，是同志的关系。为了共同的事业，相互支持，相互帮助，充满诚挚的感情和真正的友谊，决不可用势利眼相待。实际上，正在受重用的人，手中有“实权”的人，有很多人争着表示亲近和尊敬，他需要你帮助什么呢？他比较需要的，是指出他的缺点和不足。需要我们主动去关心、帮助的，倒是那些退居二、三线的老同志，那些犯了错误，有这样那样思想包袱的同志。"},{"type":"paragraph","text":"这里想起我们的陈老总来。在漫长、艰苦的战争年月里，他和彭老总建立了深厚的感情。一九五九年，彭德怀同志开完庐山会议回到北京，陈老总第一个去看望他。他对彭总说：“老兄想开些，大局为重吧！正好利用这段时间，读几年书，有话慢慢说吧！”陈老总出了门，还特意嘱咐彭总的警卫参谋说：“小同志，可不能因为他犯了错误就另一个样子，要更好地关照他。”革命战友的真挚情谊，在关键时刻闪出了耀人眼目的光彩！十年浩劫，许多同志被罢官、住牛棚的时候，周围的同志，以各种不同方式给予同情和帮助的情景，我们仍记忆犹新。这同那种跑热门不跑冷门的现象是多么鲜明的对照！"},{"type":"paragraph","text":"话也还得说回来。有的人所以跑热门跑得那么带劲，总是同有的人对他们另给厚遇有关。有的领导往往认为，常登门的，给自己送方便的，是对自己尊敬，有感情，能信得过。于是，也来个以热对热，以冷对冷。提拔重用，往往是跑热门的有份。那些不搞拉拉扯扯、吹吹拍拍，有时甚至还要发表点不同意见的，尽管有真才实学，有的领导就不那么喜欢，看不顺眼，动辄给予冷遇。古话说：“盘圆水则圆，盂方水则方”。作领导的喜欢别人奉承，喜欢别人送方便，于是用心研究旧社会“登龙术”，希图有朝一日被提拔重用，出了问题有人包庇的人，便应运而生。"},{"type":"paragraph","text":"刘少奇同志在《论共产党员的修养》中曾经说过，共产党员“他没有私人的目的和企图要去奉承人家，也不要人家奉承自己”。我想，如果我们每个同志这两个方面都能努力去做，那么，党内必将是正气大为上升，邪气大为下降。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}