{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":10,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我最强烈抗议苏联政府卑鄙反华行径最近以来；苏联领导精心策划了一个新的世界规模的反华运动；这再次暴露他们高唱反帝“联合行动”完全是骗人的鬼话，同美帝“联合行动”反华倒是货真价实的？","authors":[],"parts":[{"type":"paragraph","text":"新华社二十三日讯 中华人民共和国外交部苏联东欧司司长余湛，十月二十二日召见苏联驻华大使馆临时代办拉兹杜霍夫，交给他一份照会，就苏联当局加紧反华和恶化中苏关系，无理决定我国全部留苏学生休学事，向苏联政府提出最强烈抗议。苏联临时代办理屈词穷，竟拒绝接受我外交部的照会。余湛同志对这种无理态度，表示极大的遗憾。"},{"type":"paragraph","text":"我外交部的照会说，据一九六六年十月七日苏联高等和中等专业教育部通知，苏联政府单方面决定中国全体留苏学生休学，并限令他们于今年十月份离开苏联。这是苏联政府悍然破坏中苏文化合作协定，进一步恶化中苏两国关系的严重事件。"},{"type":"paragraph","text":"这个事件是苏联政府蓄意制造出来的。一九六六年九月二十日中华人民共和国高等教育部通知苏联驻华大使馆，由于中国高等院校正在进行无产阶级文化大革命，中国所有高等院校已全部停课，所有外国在华留学生休学一年，明年暑期和今年年底毕业的留学生可以提前毕业。苏联在华留学生原计划今年年底毕业，基本课程已经学完，可以提前毕业。毕业时间在与苏联方面原则商定后，再由学校根据各个学生的学习进度，与苏联学生具体商定。对此，尽管中国方面多次催询，苏联方面一直不予答复，却自行将苏联留华学生召回。就在苏联学生回国的第二天，苏联政府竟诬赖中国政府单方面决定苏联留学生休学，并借口所谓对等原则，突然宣布勒令全体中国留学生限期离开苏联的决定。"},{"type":"paragraph","text":"照会说，苏联当局的借口是完全不能成立的。全世界都知道，中国正在进行文化大革命，休学一年并不单对苏联在华留学生，而是对所有外国在华留学生。在苏联并不存在所有在苏外国留学生休学一年的情况，片面决定中国在苏留学生休学，分明是一种专门针对中国留学生的歧视行为。"},{"type":"paragraph","text":"苏联领导破坏中苏两国交换留学生的关系，蓄谋已久。长期以来，苏联方面就对我国派遣留学生百般刁难，极力减少我国留苏学生的人数；对我国在苏留学生的学习制造种种困难，片面改变他们的学习专业，限制他们阅读资料和进行实习，制造借口把他们赶回中国，甚至对他们进行策反活动，现在终于把我国留学生全部赶回。你们颠倒是非，企图将破坏交换留学生关系的责任加在我们身上，这是枉费心机的。"},{"type":"paragraph","text":"照会说，应该指出，苏联政府这次赶走中国留学生并不是一个孤立的事件。最近以来，苏联领导精心策划了一个新的世界规模的反华运动。苏联报刊连篇累牍地发表反华材料，对中国人民、中国共产党和中国人民的伟大领袖毛主席进行恶毒的诬蔑和攻击，对中国无产阶级文化大革命极尽造谣诽谤之能事。与此同时，苏联政府采取了一系列步骤，恶化中苏两国关系。所有这些，再次暴露你们高唱什么反帝“联合行动”完全是骗人的鬼话。同美帝“联合行动”反华倒是货真价实的。"},{"type":"paragraph","text":"照会最后说，对于苏联方面卑劣的反华行径和恶化两国关系的行为，我们提出最强烈抗议，并决定中国在苏联的留学生于十月二十七日离莫斯科回国。"},{"type":"paragraph","text":"新华社莫斯科二十三日电 苏联政府最近为加紧反华和进一步恶化中苏两国关系，悍然单方面决定中国全体留苏学生休学，并限令他们于十月份离开苏联。"},{"type":"paragraph","text":"十月七日，苏联高等和中等专业教育部外国留学生管理司司长索欣约见中华人民共和国驻苏联大使馆一等秘书秦铭江，向他宣读了苏联政府的这一蓄意破坏中苏关系的声明。"},{"type":"paragraph","text":"声明中说，苏联高等和中等专业教育部和苏联科学院决定“暂停中华人民共和国公民在苏联学校和科学研究所的学习。苏联方面期望，上述中国公民应于一九六六年十月内离开苏联。”"},{"type":"paragraph","text":"声明为苏联政府这一严重恶化中苏关系的行为寻找的借口是：“今年九月二十日，中华人民共和国高等教育部通知苏联驻北京大使馆说，鉴于‘文化革命’，中华人民共和国政府决定暂停留学生和实习生的学习。并提出正在中华人民共和国的苏联留学生和实习生在最近十天至十五天内返回苏联的问题。”声明中还说什么“按照苏联和中华人民共和国一九五六年七月五日签订的文化合作协定和一九六六年两国文化合作计划，交换留学生、研究生和教师应根据对等原则进行。”说什么苏联政府这一专门歧视中国留学生的卑劣反华行径就是“遵循这一原则”决定的。"},{"type":"paragraph","text":"秦铭江同志当即严词驳斥了苏方的上述声明，并对苏方粗暴地破坏两国关于派遣留学生协定的行为，提出了强烈抗议。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}