{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"荀孟之争是两条路线的斗争","authors":["劲云戈"],"dates":[{"year":1974,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"荀孟之争是两条路线的斗争"},{"type":"paragraph","text":"吉林大学　劲云戈"},{"type":"paragraph","text":"战国时期，在思想战线上，发生过一场荀况（字卿）和孟轲的激烈斗争。这场斗争，二千年来被许多历史学家说成是儒家内部的斗争，掩盖了它的阶级实质。其实，荀孟之争是商鞅变法后儒法两家的一场决定胜负的斗争，是新兴地主阶级和没落奴隶主阶级之间改革与反改革、反复辟与复辟两条路线的斗争。"},{"type":"paragraph","text":"资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪吹捧儒家，攻击法家，一心要搞复辟倒退，极端仇恨革命事业。因此，弄清荀孟之争的阶级实质，有利于进一步认清儒法斗争的意义，进一步认识法家的进步作用和儒家的反动作用，也有利于进一步批判林彪路线的极右实质。\t    一"},{"type":"paragraph","text":"从春秋后期到战国时期，由于奴隶主贵族国家政权的衰落，由于铁制农具和牛耕的广泛使用，迅速地提高了农业生产力，破坏了作为奴隶制经济基础的井田制，出现了新的封建主义的生产关系。公元前五九四年，鲁国“初税亩”，说明没落奴隶主政权不得不承认新兴地主阶级土地所有权的合法存在。公元前五三六年，郑国“铸刑书”，公元前五一三年，晋国“铸刑鼎”，说明了反动的奴隶主阶级已经不能照旧统治下去了。马克思曾经指出：“随着经济基础的变更，全部庞大的上层建筑也或慢或快地发生变革。”（《〈政治经济学批判〉序言》）在我国由奴隶制到封建制的过渡中，奴隶起义动摇和摧垮了奴隶主的政权，新兴地主阶级的代表人物纷纷向奴隶主贵族夺权；与此相适应，出现了代表新兴地主阶级的法家学派的变法运动。"},{"type":"paragraph","text":"新兴地主阶级的变法运动，是在两个阶级、两条路线的反复较量中进行的。魏国用李悝，按法家路线进行社会改革，编定了《法经》六篇，以保护新兴地主阶级的利益；同时实行了按功劳大小定爵禄的制度，废除了世袭特权，打击了奴隶主贵族势力。韩国用申不害为相，推行法家的政治路线，实行了“法者见功而与赏，因能而授官”（《韩非子·外储说左上》）的制度，加强了新兴地主阶级专政的力量。赵国也任用法家人物，按照法家路线进行过社会改革。但是，魏、韩、赵（这三国把晋国分了，所以叫“三晋”）任用法家进行变法时，因为奴隶主贵族的复辟力量还很强大，所以也重用反动的儒家，使法家的政治改革不能贯彻始终，三晋因此弱而乱。吴起在楚国按照法家路线进行了激进的变法运动，剥夺了享受超过三世以上的奴隶主贵族的世袭爵禄，罢黜了他们的官职，把他们迁移到荒僻的地方。但是，在支持变法的楚悼王死去后，奴隶主贵族残暴地杀害了吴起，葬送了这次变法运动。此后，楚国也就削弱而且混乱了。韩非总结这些变法运动的经验，说：“楚不用吴起而削乱”（《韩非子·和氏》）；“慕仁义而弱乱者，三晋也；不慕而治强者，秦也。”（《韩非子·外储说左上》）只有秦国的变法运动，因为商鞅坚决排除了儒家的阻挠、干扰和破坏，才得以进行，才取得了胜利。"},{"type":"paragraph","text":"商鞅（？——公元前三三八年）在秦国推行法家路线，实行变法，持续了近二十年，实现了多方面的深刻的社会改革。在政治上，商鞅规定“宗室非有军功”者，不能列入公族籍，废除了奴隶主贵族生下来就享受爵禄、长大了就当官的“世卿世禄”制度；推行了极为严格的新兴地主阶级的“法治”，并开始确立“郡县制”，为逐步形成中央集权的封建专制国家制度奠定了基础。在军事上，商鞅规定有军功者按功劳的大小赏给官爵，具体地规定了奖赏等级，用以鼓励为新兴地主阶级的政权而作战。其中最低的两个等级“公士”和“上造”，是为奴隶可以立功获得解放而规定的。在经济上，商鞅规定“开阡陌、封疆”，彻底废除井田制度，以巩固和扩大新兴地主阶级的封建所有制；还竭力倡导发展农业生产，凡是“耕织致粟帛多者”，可以“复其身”，即通过发展生产的途径来解放奴隶。在思想上，商鞅主张焚烧诗书，反对以儒家为代表的奴隶主阶级的意识形态。"},{"type":"paragraph","text":"商鞅变法实行以后，从根本上解决了秦国政权从没落奴隶主阶级手中转移到新兴地主阶级手中的问题，迅速地取得了推动社会进步的效果。农业生产有了发展，国家的军事力量也加强了。"},{"type":"paragraph","text":"商鞅变法的胜利，在秦国内部和外部都引起没落奴隶主阶级的惊慌和恐惧，掀起了一股反秦反法的复辟逆流。当时儒家主要代表人物孟轲（公元前三九○——三○五年）是这股复辟逆流的代言人。他积极参与和策划了一系列的反革命复辟事件。他在贵族奴隶主复辟势力的支持下，“后车数十乘，从者数百人”（《孟子·滕文公下》），到中原和东方各诸侯国游说，宣传“王政”等儒家反革命复辟的理论。宋王偃在对新兴地主阶级实行反夺权以后，公开宣布要实行所谓“王政”。孟轲听了这个消息，兴高采烈地说：天下都把希望寄托在宋，“欲以为君”（同上）。他亲自跑到宋国去为复辟奴隶制的反动势力打气。"},{"type":"paragraph","text":"《孟子》一书把商鞅变法作为主要的攻击目标，并且针锋相对地提出了复辟奴隶制度的理论和政策。后世儒家注释《孟子》的时候，对此都直认不讳。在政治上，孟轲把商鞅实行的新兴地主阶级“法治”和对奴隶主贵族的反抗的镇压宣布为“不仁”，公开叫嚷要对奴隶主贵族“施仁政”，恢复“世卿世禄”制度，要他们重新上台，复辟奴隶主阶级专政。在军事上，孟轲把秦进行的统一战争诬蔑为“以力服人”，攻击商鞅是“嗜杀人者”，公然宣布“善战者服上刑”（《孟子·离娄上》），即要处死商鞅。同时，他到处煽动大小诸侯用所谓“王者之师”，把中国统一于“王政”之下，即为复辟奴隶制度发动反革命战争。在经济上，对于商鞅废除井田制，使奴隶主失去了强迫奴隶劳动的特权，孟轲非常仇恨；他公然叫嚣“夫仁政必自经界始”（《孟子·滕文公上》），就是说，行“仁政”必须从恢复井田制着手，使没落奴隶主阶级重新获得“恒产”，即世袭的封地和奴隶。孟轲在反对商鞅变法中，把儒家思想发展得更加反动了。"},{"type":"paragraph","text":"在孟轲的煽动下，一个叫赵良的儒家信徒，当着商鞅的面，引用《尚书》上“恃德者昌，恃力者亡”这两句话，攻击秦国的变法，威胁他交出政权，停止改革，否则，就要遭到杀害。这短短的两句话，反映了没落奴隶主阶级对商鞅变法的刻骨仇恨。过了五个月，支持商鞅变法的秦孝公死了，秦的奴隶主复辟势力车裂了商鞅，并杀了他全家。"},{"type":"paragraph","text":"值得注意的是，两千年后的林彪，在一九六九年十月一日，在全国人民为二十年前用革命暴力推翻了大地主大资产阶级的法西斯专政、建立了人民民主专政而欢欣庆祝的节日里，把“恃德者昌，恃力者亡”写成条幅，挂在墙上，发泄他对党和无产阶级专政的刻骨仇恨和恶毒咒骂。这是他妄图颠覆无产阶级专政、复辟资本主义的罪证，也是林彪路线极右实质的一个明显的表现。"},{"type":"paragraph","text":"“从来的顽固派，所得的结果，总是和他们的愿望相反。”没落奴隶主阶级虽然杀害了商鞅，但是“秦法未败也”（《韩非子·定法》）。特别是在秦昭王时，先后用法家范雎、蔡泽等人为相，坚持了法家的政治路线，继续剥夺一小撮奴隶主贵族的特权，进一步加强了新兴地主阶级的专政，促进了地主经济的发展，增强了武装力量，多次打败了邻国的军队，扩大了领土，奠定了武装统一全国的基础。新兴地主阶级在政治、经济和军事上的胜利发展，给了没落奴隶主阶级反秦反法的复辟逆流以毁灭性的打击。在意识形态领域里，法家学派的理论家、思想家荀况是这场反复辟斗争的主要代表。"},{"type":"paragraph","text":"荀况（约公元前三一三——二三八年）站在新兴地主阶级的立场上，热烈拥护和坚决捍卫商鞅变法，全面、系统地批判了当时以孟轲为代表的儒家反动思想。荀况亲自到秦国作实地考察，会见了当时在秦国执政的法家人物范雎。他对秦国人民生活情况、政治态度、各级政权实行法治的状况，都作了调查。他以无比兴奋的心情赞扬秦国的官吏执法严肃认真，不敢结党营私；朝廷能统制全局，行政效率高。他得出结论说：秦已接近“治之至”（《荀子·强国》）了，即接近新兴封建地主阶级法治的最高理想了。他痛斥孟轲的所谓“仁政”是“呼先王以欺愚者”（《荀子·儒效》），完全是骗人的东西。他反对孟轲恢复“世卿世禄”制度的主张，明确指出这种制度是“乱”的根源（《荀子·君子》）。他反对孟轲攻击秦和商鞅只行“霸道”的谬论，赞扬商鞅是“善用兵者”。他认定秦在军事上的胜利是合乎社会发展的要求的，秦四代君主都打了胜仗，“非幸也，数也”。他把“四海之内若一家”即统一中国的希望，寄托在秦的军事胜利上（《荀子·议兵》）。荀况拥护废除井田制，主张“农分田而耕”（《荀子·王霸》），提倡发展农村的个体经济，即封建社会的经济基础。他批判孟轲“案往旧造说”（《荀子·非十二子》），即按古代传说编制理论，并要推行于现代。荀况把孟轲攻击商鞅变法、复辟奴隶制度的谬论宣布为“奸言”、“邪说”，一针见血地指出：孟轲“饰邪说，文奸言，以枭乱天下”（同上）。就是说，孟轲散布“奸言”、“邪说”的目的，是要搞乱新兴地主阶级的天下，以复辟奴隶制度。荀况从理论上对以孟轲为代表的儒家学说系统地全面地进行了批判，给了儒家思想以沉重的打击。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"荀孟在理论上的斗争，都是围绕着当时现实的政治斗争的。“制天命”还是“畏天命”，“法后王”还是“法先王”，“性恶论”还是“性善论”，这些理论上的斗争，都是为了解决一个根本问题——加强新兴地主阶级专政，还是复辟奴隶主阶级专政。"},{"type":"paragraph","text":"“制天命”还是“畏天命”，这是荀况同孟轲进行斗争的第一个重要问题。"},{"type":"paragraph","text":"孔丘和孟轲都继承了文王、周公的唯心主义的道统，把“天命”作为奴隶主阶级行使统治权的根据。他们还把人间富贵贫贱、吉凶祸福都说成是“天命”决定的。孟轲还把他要承担的复辟奴隶制度的“大任”，也说成是“天降”的，宣扬“顺天者存，逆天者亡”（《孟子·离娄上》）。他要人们相信，新兴地主阶级取代奴隶主阶级的统治权，是“逆天”的，一定要失败的；而他们复辟奴隶主专政，是“顺天”的，一定要成功的。这就是孟轲宣扬“天命观”的政治目的。林彪继承了孔孟的“天命观”，自比“天马”，宣扬“天才论”，也是为了在全国复辟资本主义制度。"},{"type":"paragraph","text":"荀况站在唯物论的立场上，旗帜鲜明地对儒家的“天命观”进行了批判和清算。他明确指出“天行有常”、“天有常道”（《荀子·天论》）。就是说，“天”是自然界，它按照一定的客观规律在运行，同人间的富贵贫贱和吉凶福祸没有必然的联系。他以大量事实，对儒家关于“天”决定人们命运等等的迷信言论，进行了有说服力的批判。他还说：日月星辰的运行，春夏秋冬的转换，“是禹桀之所同也；禹以治，桀以乱，治乱非天也。”（同上）在批判了儒家关于统治权“天授”的谬论的同时，荀况提出一个必须“明于天人之分”（同上）的唯物论的原则，要把自然的“天”和社会的“人”分清。这就揭穿了孟轲和一切反动派关于统治权“天授”和复辟大任“天降”的欺骗宣传。"},{"type":"paragraph","text":"荀况认为“天命”并不可怕，可怕的是“人袄（妖）”，即奴隶主阶级的反动统治。他历数了与“人妖”有关的政治压迫、经济剥削和思想毒害的罪恶事实，然后指出：“其说甚迩（近），其菑（灾）甚惨。”（同上）就是说奴隶主阶级统治的惨痛恶果，人们还记忆犹新。这就把新兴地主阶级的斗争锋芒直接指向没落奴隶主阶级的复辟活动。"},{"type":"paragraph","text":"孟轲的“天命观”没有帮助他完成复辟奴隶制度的“大任”；同样，林彪这匹“天马”也没有拉得动逆历史潮流而动的破车。"},{"type":"paragraph","text":"荀况不仅坚决地反对“天命论”，而且进一步提出“戡天”（征服自然）的积极主张。他提出并且发挥了人定胜天这个光辉的思想，批判那种在自然界面前无所作为的保守思想。他豪迈地说：“从天而颂之，孰与制天命而用之！”（“顺从着‘天’而歌颂它，怎比得掌握自然规律而运用它！”《荀子·天论》）这反映了阶级斗争的新形势和生产力的新发展，表达了新兴地主阶级对自己力量的信心和发展生产的要求。正如毛主席指出的那样：“历史上奴隶主阶级、封建地主阶级和资产阶级，在它们取得统治权力以前和取得统治权力以后的一段时间内，它们是生气勃勃的，是革命者，是先进者，是真老虎。”荀况对于自然界的朴素的唯物论的认识，是战国时期诸子百家都没有达到的。"},{"type":"paragraph","text":"“法后王”还是“法先王”，这是荀况同孟轲进行斗争的第二个重要问题。"},{"type":"paragraph","text":"因为儒家站在没落奴隶主立场上，所以他们是“今不如昔”派，认为一切都是过去的好，对现在的什么都看不顺眼。孔丘把西周奴隶主阶级的统治视为“盛世”，而把他自己生活的春秋时代视为“天下无道”的时代。孟轲把自己生活的战国时代看做是“世衰道微”的时代。在他们看来，春秋不如西周，战国不如春秋；新兴地主阶级的法治，不如奴隶主阶级的“礼”治。总之，一代不如一代。根据这种倒退的历史观，他们提出了“法先王”这个复辟的政治口号。孟轲周游列国，推销的就是“先王之道”。他说，“我非尧舜之道，不敢以陈”（《孟子·公孙丑下》）。“法先王”就是要重建奴隶主阶级的专政，全面复辟奴隶制度。林彪忽而自比周文王，忽而教子学习文王“明传子孙”之道，同孟轲鼓吹“法先王”唱的是一个调子。"},{"type":"paragraph","text":"法家站在新兴地主阶级立场上，认为现在比过去好，近古比远古好，社会是不断前进的，一代胜过一代。荀况认为确立了法治的秦国，超过了以往任何朝代。他称赞秦国：“威，强乎汤武；广，大乎舜禹。”（《荀子·强国》）即威力比商汤、周武王统治的国家强，国土比虞舜、夏禹统治的国家大；地主阶级的后王，超过了奴隶主阶级的先王。在这种社会不断前进的观点的基础上，荀况针锋相对地提出了“法后王”的政治口号。他说：“欲观圣王之迹，则于其灿然者矣，后王是也。”（《荀子·非相》）他劝诸侯说：“百家之说，不及后王，则不听也。”（《荀子·儒效》）“法后王”，就是要各诸侯国都效法当时的秦国，把新兴地主阶级专政确定下来。"},{"type":"paragraph","text":"荀况一针见血地指出：孟轲用“法先王”这个政治口号，来“乱”新兴地主阶级的“世”，是为了复辟奴隶主阶级专政（《荀子·儒效》）。孟轲之流当时提出“法先王”这个复辟口号，等于白日做梦，最后胜利的恰是新兴地主阶级专政。二千年后，林彪“法先王”，更必然在强大的无产阶级专政面前碰得头破血流。"},{"type":"paragraph","text":"“性恶论”还是“性善论”，这是荀况同孟轲进行斗争的第三个重要问题。"},{"type":"paragraph","text":"孟轲把奴隶主专政叫做“仁政”。他不但到“天”那里为它找根据，而且还到人性那里去找根据，这就是他的“性善论”。据孟轲说，人的本性是善的。作为统治者的先王生下来就有“不忍人之心”（《孟子·公孙丑上》），即刘少奇说的“人类同情心”，林彪说的“仁爱之心”。孟轲的“仁政”即出自先王的“不忍人之心”。荀况针锋相对地提出了“性恶论”，系统地驳斥了孟轲的“性善论”。他认为人性就是“好利而恶害”，“目好色，耳好声，口好味，心好利，骨体肤理好愉佚”，不知道也不符合社会道德规范，所以是“恶”的。他说：“凡人之性者，……君子之与小人，其性一也。”“人之性恶，其善者伪也。”（《荀子·性恶》）就是说，高贵者和卑贱者的自然本性都是一样的，而且都是“恶”的，“善”（即合乎社会道德规范）是学习改造的结果（“伪”在这里是人为地加工制作的意思）。他指出：政治制度是社会的产物，“非故生于人之性也”（同上）。"},{"type":"paragraph","text":"“在阶级社会里就是只有带着阶级性的人性，而没有什么超阶级的人性。”孟轲和荀况离开人的阶级性抽象地谈论人性的善恶，在这一点上都是唯心论的先验论。但是，孟轲的“性善论”，是用来掩盖残暴而贪婪的奴隶主阶级本性，为复辟奴隶制度服务的。荀况的“性恶论”，揭露了包括儒家所吹捧的“圣人”和“先王”在内的奴隶主的掠夺、凶残、淫乱的阶级本性，撕下了他们假仁假义的面纱。同时，也反映了新兴地主阶级要取代没落奴隶主阶级而获取政权的要求。他说：“贵为天子，富有天下，是人情之所同欲也”（《荀子·荣辱》）。这虽然是用新的剥削阶级专政代替旧的剥削阶级专政，但就当时的历史条件来说，却是进步的，革命的。"},{"type":"paragraph","text":"孟轲的“性善论”和“仁政”，只不过是蒙在残暴的奴隶主专政上的薄纱。林彪却称赞孟轲的“仁政”和“性善论”，颂扬儒家是“赏家”，有恩于人民。其实孟轲决不施“仁政”于人民。他说，人们天生的“善性”，“庶民去之，君子存之”（《孟子·离娄下》）。依他说，既然平民和奴隶的“善性”已经失去了，对他们就只能用残暴的专政手段。至于林彪一伙写在《“571工程”纪要》上的所谓“真正的社会主义”，同孟轲的“仁政”一样，也只是一种欺骗。荀况的“性恶论”是为新兴地主阶级的“法治”提供理论根据的。林彪就以此攻击法家为“罚家”。实际上，在法治条件下，法家并不是不要教育和改造工作。荀况说，既然“人性恶”，那就要“立君上之势以临之”（《荀子·性恶》），在强大的专政力量的压力下，进行化“恶”为“善”的教育改造工作。如果被剥夺了特权的奴隶主阶级的人们不肯转“恶”为“善”，那只能“重刑罚以禁之”（同上）。这完全是必要的。林彪攻击法家为“罚家”，他的现实政治目的，就是代表被打倒的地、富、反、坏、右的要求，要对他们“给于（予）政治上的解放”，妄图颠覆无产阶级专政，复辟资本主义。\t\t三"},{"type":"paragraph","text":"以孟轲为代表的思孟学派（思指子思，即孔丘的孙子孔伋；孟轲是他的学生的学生），是孔丘死后儒家各派中最有影响并自命为继承孔丘的正统派。荀况对孟轲的批判，给了儒家这个学派的根本理论和政治路线以致命的打击，使它声誉扫地。同时，他还横扫了儒家各派，斥子张氏之儒、子夏氏之儒、子游氏之儒为“贱儒”，把那些“陋儒”、“散儒”、“腐儒”、“沟犹瞀儒”、“俗儒”们的装腔作势、装模作样、人云亦云、自欺欺人、追求利禄、乞求“酒食声色”的腐败堕落的无耻行径，揭露得淋漓尽致，批判得体无完肤。因为荀况是从儒家杀出来的，他熟悉儒家思想和儒家各派的内幕，所以他对儒家的批判能够切中要害。"},{"type":"paragraph","text":"荀况在给整个儒家学派以坚决打击的同时，还提出了禁止儒家学派的建议。他痛斥孟轲那样的复辟势力的死硬派为“奸人之雄”。他建议：“圣王起，所以先诛之（指儒家死硬派）也”。（《荀子·非相》）就是要新兴地主阶级的统治者在意识形态领域里对奴隶主阶级实行革命的专政。后来秦始皇和李斯之所以能够下决心把这个主张付诸实践，“焚书坑儒”，不仅仅是因为这些反动儒生还继续捣乱，而且因为思孟学派骗人的理论已经被批倒批臭，在社会上声名狼藉。汉代赵歧说：经过了这次打击，“孟子徒党尽矣！”（《〈孟子〉题辞》）"},{"type":"paragraph","text":"荀况对以孟轲为代表的儒家的批判，是新兴地主阶级夺取全国政权前夕对没落奴隶主阶级思想的一次总清算。荀况对以孟轲为代表的儒家思想的打击，是法家学派对儒家学派的胜利，是在意识形态领域里新兴地主阶级对没落奴隶主阶级的胜利。这一胜利是新兴地主阶级在政治上和经济上的力量超过了没落奴隶主阶级的反映。“一定的文化（当作观念形态的文化）是一定社会的政治和经济的反映，又给予伟大影响和作用于一定社会的政治和经济；而经济是基础，政治则是经济的集中的表现。”这个胜利，促进了在全国范围内建立专制主义中央集权制封建国家的斗争的胜利。荀况的弟子韩非，继荀况之后，集法家各派之大成，进一步发展了法家思想，为创立专制主义中央集权制的封建国家提供了理论根据。荀况的另一个弟子李斯，当了秦始皇的丞相，把法家思想更广泛地付诸实践，帮助秦始皇在全国范围内建立了中央集权的地主阶级专政，对于我国社会的发展起了进步作用。"},{"type":"paragraph","text":"荀况就是在同儒家及其他许多学派的形形色色的唯心论的斗争中，为法家确定了一个比较完整的唯物论的哲学体系，他自己成为先秦最大的唯物论哲学家。但是，后代儒家都以荀况曾以儒家为师，并用过某些儒家语言为理由，把他和孟轲并列为儒家，说荀孟之争是儒家内部的斗争，掩盖了这场斗争的阶级实质。尽管如此，后代儒家一点也没有因此减少对荀况的排斥和攻击。他们攻击秦始皇的时候，总忘不了荀况提过有关“焚书坑儒”的建议，也忘不了韩非和李斯是荀况的学生。"},{"type":"paragraph","text":"对于荀况属于那个学派的问题，只有运用马克思主义的阶级分析方法，分析当时的阶级斗争和路线斗争情况，才能解决。荀况在商鞅变法后复辟与反复辟的斗争中，完全站在新兴地主阶级一边，反对没落奴隶主阶级，坚持法家路线，反对儒家路线。这就最充分地说明了荀况是法家，而不是儒家。正因为荀况的思想同其他法家一样，代表了新兴地主阶级的根本利益，所以在秦和西汉前期，即地主阶级还处在上升的时期，他的著作曾广泛流传，并且有很深刻的社会影响。据记载，荀况的著作在汉初流传的有三百二十一篇之多。但是，地主阶级取得统治权一个时期以后，逐步走向反动，荀况的著作同其他法家著作一样，受到了排斥和冷遇，现在只剩下三十二篇。直到中国社会进入资产阶级民主革命时期，荀况的著作才被某些主张改革的资产阶级代表人物所重视。但是，由于中国资产阶级的软弱性和阶级偏见，他们划不清儒家与法家的分界线，不能真正认识荀孟之争的阶级实质。只有掌握了马克思主义世界观的中国无产阶级，才能给荀况和其他法家人物以历史上应有的地位。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}