{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这是谁家的‘爱国主义’?评反动影片《清宫秘史》","authors":["王向东"],"dates":[{"year":1967,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王向东"},{"type":"paragraph","text":"“金猴奋起千钧棒，玉宇澄清万里埃。”在无产阶级革命派大联合夺权的凯歌声中，一个新的伟大的战役以排山倒海之势，雷霆万钧之力磅礴于全中国，震撼着全世界!对反动影片《清宫秘史》及其歌颂者党内头号走资本主义道路当权派展开全国性的大批判，是马克思列宁主义、毛泽东思想对修正主义思想发动总攻击的一个标志，是以党内头号走资本主义道路的当权派为代表的资产阶级反动路线总崩溃的一个标志!"},{"type":"paragraph","text":"《清宫秘史》摄制于一九四八年。在抗日战争胜利之后，中国人民已在英明伟大的领袖毛主席的领导下，打退了美帝国主义和蒋介石国民党反动派的反革命进攻，至一九四七年下半年，人民解放战争转入了一个新的转折点。毛主席说:“这是蒋介石的二十年反革命统治由发展到消灭的转折点。这是一百多年以来帝国主义在中国的统治由发展到消灭的转折点。这是一个伟大的事变。”滚滚向前的革命车轮，轧断了挡车的螳臂，敲响了美帝国主义及蒋介石匪帮的反动统治的丧钟。于是，投机商、汉奸、卖国贼等跳梁小丑，就蜷缩在一个阴暗的角落里，面对着美帝国主义和蒋匪帮最后覆亡的现实，缅怀着光绪、珍妃的幽灵，炮制了反动的、彻底卖国主义的影片《清宫秘史》。小丑跳梁，群魔喝采，大毒草一出笼，几个嗡嗡叫的苍蝇，更是得意忘形，在这狗屎堆旁自我陶醉。说什么它“象一块颇有份量的石块，骤地投入湖泊，顿时便波浪鳞起。”是什么“巍巍巨著”，“赫赫名片”，等等。"},{"type":"paragraph","text":"中外的反动派为什么如此称誉《清宫秘史》?就在于它说出了这些反动派妄图垂死挣扎的心声。它用珍妃与光绪这两个被打扮成为“爱国主义者”的形象作传声筒，适应了美帝国主义白皮书所供认的侵略中国的强盗逻辑的需要，在作歇斯底里的哀鸣；于是，那些利令智昏的反动家伙，就误以为可以在茫茫苍海中求得一根“救命稻草”了!"},{"type":"paragraph","text":"珍妃，这条化成美女的毒蛇，是体现反动影片《清宫秘史》的反革命政治复辟企图的关键人物。她的最高理想，是“维新变法”、“收拾残局”、“重振朝纲”。汉奸作者姚克据此称为“爱国主义者”的形象。毛主席指出:“有日本侵略者和希特勒的‘爱国主义’，有我们的爱国主义。”根据毛主席的这个指示，我们首先要问:珍妃要“重振”的是哪个阶级的“朝纲”?又靠谁来“重振朝纲”?其“维新变法”又是为了什么呢?其实，珍妃之流所以要搞“维新变法”，高喊“重振朝纲”，都只是为了要把一个无权的光绪帝变成一个有权的光绪帝。这不仅是为了封建地主阶级的需要，而且也是为了帝国主义侵略的需要。毛主席指出:“帝国主义列强侵入中国的目的，决不是要把封建的中国变成资本主义的中国。帝国主义列强的目的和这相反，它们是要把中国变成它们的半殖民地和殖民地。”这就使帝国主义者必然和被侵略国家的一切封建黑暗势力相结合，并搞傀儡政权。珍妃的一切作为都是为了适应帝国主义的这种政治需要。所以，口口声声要“重振朝纲”的珍妃，面对着日本帝国主义者的侵略，马上就成了一个亡国论者，说什么“日本国虽小，可是他们现在国富民强，咱们不一定打得过他们呢!”八国联军侵略中国，攻陷京津，奸淫烧杀，人民惨遭蹂躏，中华民族处于水深火热之中，平时用“爱国主义”面纱笼罩着的珍妃，这时一下子就露出其充当帝国主义代理人的狰狞面目，赤裸裸地向光绪表述亡国奴的反动哲学，说“这是你千载一时的机会来了”，“我相信各国不但不会伤害皇上，还会帮助皇上恢复皇位，重振朝纲”。真是卑鄙、无耻透顶!很清楚，投靠帝国主义，利用帝国主义来“恢复皇位”、“重振朝纲”，只能是做帝国主义的傀儡，以此为核心的“朝纲”是一个彻头彻尾的卖国主义的“朝纲”，建筑在“重振”这种“朝纲”基础上的“爱国主义”，正是毛主席所批判的“日本侵略者和希特勒的‘爱国主义’”；在我们无产阶级和劳动人民看来，正是反动的彻底的卖国主义，是必须坚决反对的。"},{"type":"paragraph","text":"影片的恶毒之处，还在于采取各种手段，百般美化珍妃这个帝国主义代理人。列宁说得好:“私有制就是掠夺，以私有制为基础的国家就是强盗的国家，而强盗为了分赃就不免要互相厮杀。”珍妃作为帝国主义的代理人，同西太后之间的矛盾、斗争，正是这种帝国主义侵略者和封建主义剥削者为了掠夺而搞的互相厮杀，是狗咬狗的矛盾。西太后与珍妃，一个是“宁赠友邦，不与家奴”；一个是彻底投降政策，做帝国主义在华的忠实走狗和代理人。尽管表现不一，但实质一样:都是极端祸国殃民，彻底的卖国的。但是，反动影片《清宫秘史》却公然站在帝国主义、封建主义和反动资产阶级的立场上，肆意歪曲历史，混淆是非，颠倒黑白，伪造矛盾冲突，把帝国主义代理人珍妃打扮成了封建皇宫里的叛逆者，打扮成敢于斗争的“正面”英雄，给她的卖国主义的丑恶灵魂罩上神圣的“爱国主义”的光轮。她和光绪帝共磋“维新变法”的道理，给她披上“忧国忧民”的袈裟；甚至受贬以后，她还在谈什么:“只要皇上实行以前的话，维新变法，发愤图强，别说把奴婢的虚名降低，就是把奴婢杀了，奴婢也是甘心情愿的。”更恶毒的是在八国联军侵略中国，光绪帝逃亡的时候，影片还使用反革命的障眼法，让这个彻底投敌媚外的反动分子，以“正面人物”的姿态痛斥西太后亡国殃民之罪，最后走向“珍妃井”。就这样，反动影片《清宫秘史》，把一个死心塌地为帝国主义效劳、充当帝国主义的奴才和代理人的卖国主义者珍妃，乔装打扮成了“爱国主义者”、封建社会的叛逆者。从影片制作的阶级斗争背景来看，这一切，完全是为了适应美帝国主义对中国实行掠夺和侵略的需要，公然为美帝国主义的侵略政策涂脂抹粉。影片所宣扬的投靠八国联军侵略者“重振朝纲”的卖国主义哲学，正是美帝国主义在一九四九年所发表的反革命的白皮书中所表达的强盗逻辑；也是当时蒋介石匪帮依赖美帝国主义以苟延残喘，维持其反动统治的写照。"},{"type":"paragraph","text":"毛主席指出:“于买办阶级之外，帝国主义列强又使中国的封建地主阶级变为它们统治中国的支柱。”当时帝国主义之所以“支持”光绪帝的“维新变法”，明明是要把光绪帝从西太后的傀儡变做它们的傀儡。影片极力颂扬“维新变法”的历史作用与现实作用时，却离不开对一个“洋”字的歌颂。说什么“如果要中国富强，必须要维新变法”；又胡说什么只要“变法的上谕”一下，“设学堂”、“读洋文”、“开经济特科”，“注重武备，巩固国防，提倡科学，研究洋务”，“不到三十年，就可成为世界上最富强的国家啦”等等。说得何等天花乱坠!反动影片《清宫秘史》在蒋介石国民党反动派处于全国人民的包围之中，面临最后覆亡的时刻，如此热衷地宣扬历史上早已破产了的“戊戌变法”，如此狂热地吹捧“西方文明”，居心究竟何在?显然，宣扬资产阶级改良主义，可以利用“小资产阶级民主派根本就厌恶阶级斗争，幻想逃避这种斗争，力图缓和、调和和钝化这种斗争”(列宁语)的特点，煽动一些对美帝国主义心存幻想的“民主个人主义者”走第三条道路，瓦解革命力量，以对抗毛主席和中国共产党领导的革命战争，反对革命。这也正是艾奇逊之流在白皮书中所招供的美帝国主义侵略中国的重要反革命策略之一。"},{"type":"paragraph","text":"令人不能容忍的是，作者还通过光绪与众大臣，对义和团这一伟大的革命群众运动进行百般的诋毁和丑化，把整个义和团运动诬蔑成为清朝的保皇工具!真是卑鄙透顶。但这也完全是出于美帝国主义和国民党反动派进行反共反人民反革命的内战的需要。它反映了这伙反动派对中国人民在中国共产党领导下的人民解放战争的刻骨仇恨和无限恐惧，因此，就必然要利用各种机会，使用各种形式就中也包括艺术的形式加以发泄。对于反动派这种叫嚣，历史早已作了公正的回答。毛主席说:“共产党是一个穷党，又是被国民党广泛地无孔不入地宣传为杀人放火，奸淫抢掠，不要历史，不要文化，不要祖国，不孝父母，不敬师长，不讲道理，共产公妻，人海战术，总之是一群青面獠牙，十恶不赦的人。可是，事情是这样地奇怪，就是这样的一群，获得了数万万人民群众的拥护，其中，也获得了大多数知识分子尤其是青年学生们的拥护。”中国人民革命正是在美帝国主义和国民党反动派的歇斯底里的咒骂、围剿中成长，终于取得了中国革命的伟大胜利!"},{"type":"paragraph","text":"可见，反动影片《清宫秘史》，根本不是写历史题材的影片，而是借古人的躯壳，干反共反人民反革命的罪恶勾当。它所歌颂的以光绪与珍妃为代表的“爱国主义”与资产阶级改良主义，是极其反动的，是彻底的卖国主义，是适应现实生活中的美帝国主义对中国的侵略政策的需要，它所反对的是义和团的革命群众运动和伟大的中国共产党所领导的惊天动地的人民解放战争。一句话，是美帝国主义的反革命策略的拙劣演绎。其最终目的是在歌颂美帝国主义的“爱国主义”，为被中国人民彻底打倒的蒋家王朝招魂。毛主席谆谆地教导我们:“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”汉奸、走狗姚克之流，面对着自己阶级最后覆灭的现实，写出这样反动的影片，本不足怪。但是，这样一部彻头彻尾的反共反人民反革命的影片，竟然会在一九五○年被搬上新中国的银幕，而一小撮反革命修正主义分子，及背后支持他们的党内头号走资本主义道路的当权派，居然还尾随反动派的后尘，称誉它是“爱国主义”的，公然抗拒我们最最敬爱的伟大领袖毛主席的最高指示，拒不进行批判，任其自由泛滥，他们这样做，究竟是想干什么呢?只要稍稍回顾一下历史，问题便昭然若揭!"},{"type":"paragraph","text":"党内头号走资本主义道路的当权派及其党羽，本来就不是无产阶级的革命家，而是地主资产阶级的孝子贤孙，是一批混进党内、政府内、军队内的资产阶级代表人物，一旦时机成熟，他们就要阴谋篡党、篡政、篡军，实行反革命复辟的。就是这个党内头号走资本主义道路的当权派，在反动影片《清宫秘史》放映前后，他四处奔走，大做黑报告，力图在各条战线上推行反革命修正主义路线，他无耻地颂扬资本家的剥削的“光荣”、“进步”和“历史功绩”；厚颜无耻地要工人向资本家“请求剥削”；狂热地宣扬阶级投降主义，恶毒地说工人阶级“也可能是不能依靠的”；在农村，他主张长期保存并发展资本主义经济，反对农民走社会主义道路，攻击农业合作化运动是“一种空想的农业社会主义”，对农业生产合作社实行大砍大杀；等等，罪行罄竹难书。一句话，党内头号走资本主义道路的当权派，想的是资本主义，爱的是资本主义，说的是资本主义，做的也还是资本主义，都是为了想在中国实行资本主义反革命复辟。"},{"type":"paragraph","text":"但是，正如毛主席早已指出的:“走建立资产阶级专政的资本主义社会之路吗?诚然，这是欧美资产阶级走过的老路，但无如国际国内的环境，都不容许中国这样做。”一心想复辟资本主义的党内头号走资本主义道路的当权派也不例外。他要复辟资本主义，就必然要投靠帝国主义、依附帝国主义，走当年珍妃给光绪指出的那条路。早在民主革命时期，当这个党内头号走资本主义道路的当权派向往着做“红色买办”的时候，他就向人民公敌蒋介石看齐了，无耻地说蒋介石是“革命的旗帜”；抗日战争胜利之后，毛主席针对美帝侵略和蒋介石策划反革命内战的阴谋，指出:“现在蒋介石已经在磨刀了，因此，我们也要磨刀。”号召我们与之进行“针锋相对，寸土必争”的斗争，要求全党“人民的武装，一支枪、一粒子弹，都要保存，不能交出去。”可是党内头号走资本主义道路当权派，却大谈什么“和平民主新阶段”，并在报上发表文章，向美帝国主义献媚，乞求和平。他把美帝国主义利用日本侵略中国的机会搞趁火打劫的强盗掠夺，说成是对中国抗战的“同情”、“帮助”；把人民解放战争时期，美帝国主义出钱出枪，指使蒋介石打反革命内战，说成是“要求和平”等等。这是一副道道地地的奴才面孔，是一条彻头彻尾的民族投降主义和阶级投降主义的路线，完全是叛徒卖国贼的逻辑。物以类聚，人以群分。党内头号走资本主义道路的当权派的恐美、崇美、亲美的阶级立场、心理状态同当年光绪与珍妃的恐帝、崇帝、亲帝的思想感情如出一辙!“心有灵犀一点通”，难怪他对卖国主义的影片一见倾心，心心相印，你中有我，我中有你，“合二而一”，不可分割的了!"},{"type":"paragraph","text":"到了社会主义革命时期，这个无产阶级革命的叛徒，更无耻卑鄙地堕落成为美帝国主义的辩护士。说什么美国的厂长、工人“很难分别”，美国大总统退职以后“就是一个普通老百姓”；“美苏……在关系到当前利益的问题上，基本问题上，取得协议是不可能的。”“就是在美国统治集团内部，也有一些头脑比较清醒的人，逐渐认识到战争政策未必对美国有利”等等，这和赫鲁晓夫公然把美帝国主义的法西斯统治说成“民主”，把世界人民的头号敌人、嗜血成性的战争贩子打扮成“和平使者”，掩盖美苏勾结组成新的反华“神圣同盟”的罪行，散布对美帝的幻想，投靠美帝国主义搞反革命复辟，又何其相似乃尔?“心有灵犀一点通”，这个党内头号走资本主义道路的当权派，亦步亦趋，尾随赫鲁晓夫的后尘，在赫鲁晓夫访问美国之后，也来了一个东施效颦，在一九六三年出国访问时，这个在国内用“红色”外衣包裹着的“买办”，到了国外，就原形毕露了!他和资产阶级反动政客臭味相投，亲密无间，称兄道弟，卖国求荣，大搞修正主义的“夫人”外交，大搞肮脏的资本主义政治交易，一举一动，那有社会主义的气息?真是罪该万死!但却暴露了他与赫鲁晓夫现代修正主义集团心心相印的反革命嘴脸。他在中国所要干的，就是赫鲁晓夫在苏联的篡党、篡政、篡军的勾当；他所继承的，就是反动影片里光绪与珍妃的未竟之业。"},{"type":"paragraph","text":"“究竟是中国人民组织义和团跑到欧美、日本各帝国主义国家去造反，去‘杀人放火’呢?还是各帝国主义国家跑到中国这块地方来侵略中国、压迫剥削中国人民，因而激起中国人民群众奋起反抗帝国主义及其在中国的走狗、贪官污吏?这是大是大非问题，不可以不辩论清楚。”这就再一次有力地揭露了帝国主义的侵略本质。不仅彻底批判了党内头号走资本主义道路的当权派狂热吹捧《清宫秘史》的历史根源、思想根源、阶级根源及其反动的政治目的，而且武装了革命人民，斩断了这个头号野心家幻想依靠帝国主义力量来实行反革命的资本主义复辟的魔爪!"},{"type":"paragraph","text":"“沉舟侧畔千帆过，病树前头万木春”。历史辩证法就这样把革命的车轮滚滚向前推进!一切反党反社会主义反毛泽东思想的“英雄好汉”们，一切妄想投靠帝国主义实行资本主义复辟的卖国主义者们，最终都离不开自取灭亡的道路，象光绪与珍妃那样成为不齿于人类的狗屎堆!"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可沽名学霸王。”让我们更高地举起伟大的毛泽东思想红旗，高举无产阶级的革命批判大旗，乘胜前进，批倒党内头号走资本主义道路的当权派，肃清资产阶级反动路线的流毒，把无产阶级文化大革命进行到底!让毛泽东思想的伟大红旗插遍全中国，照亮全世界!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}