{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":5,"day":5}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席给我们指出了胜利的航向击落美机有功人员以“老三篇”为武器狠批大毒草《修养》","authors":[],"parts":[{"type":"paragraph","text":"新华社南宁四日电 四月二十四日一举击落两架美机的人民空军参战有功人员，在欢庆战斗胜利的时候，以“老三篇”为武器，用自己这次作战的切身体会，痛斥党内最大的走资本主义道路当权派在《修养》中所贩卖的腐朽的资产阶级个人主义，热情歌颂光焰无际的毛泽东思想、歌颂“公”字当头的革命精神。大家一致认为：这次战斗的胜利，是毛泽东思想的伟大胜利，是用光辉的“老三篇”战胜《修养》的伟大胜利。"},{"type":"paragraph","text":"彻底打掉“私”字，才能干脆利落地打掉敌机"},{"type":"paragraph","text":"宋义民说：光辉的“老三篇”，是我们这次战斗胜利的力量源泉。“老三篇”教导我们一心为公，完全、彻底为人民。四月二十四日那天，当我和战友们一发现美国空中强盗，只有一个念头，就是坚决把它揍下来。美帝国主义吹嘘F—4B战斗机是世界上第一流的战斗机，飞得很高，有导弹，有火箭，但是，在用毛泽东思想武装起来的战士面前，什么第一流，什么鬼怪式、雷公式，统统都是纸老虎！"},{"type":"paragraph","text":"毛主席教导我们说：“为人民利益而死，就比泰山还重”，“我们为人民而死，就是死得其所”。毛主席的教导，给了我们无穷的力量。在和敌人的搏斗中，我们丝毫没有考虑个人的安危，想到的是人民的利益、祖国的尊严，战斗的胜利。我们天不怕，地不怕，死不怕，什么都不怕，当我看到这些屠杀越南兄弟打死打伤我居民的强盗，新仇旧恨一起涌上心头，恨不得一下子就把敌机打下来。我们带着无比的阶级仇恨，猛烈向敌机开火，把它一个个揍了下来。"},{"type":"paragraph","text":"这次战斗的胜利，又一次证明，只有头脑里没有“私”字，行动上才没有“怕”字；只有思想上无私，战斗中才能无畏。可是，党内最大的走资本主义道路的当权派，拚命宣扬他的资产阶级的活命哲学，胡说什么在必要时放弃党的一些工作来保存自己。这简直是一派胡言！毛主席教导我们：“共产党员无论何时何地都不应以个人利益放在第一位……”而党内最大的走资本主义道路的当权派，却要人们处处事事讲个人利益，讲自己的身体健康。这样，在生死的紧要关头就根本不可能有刘胡兰、黄继光、王杰、刘英俊等共产主义战士的英雄壮举，四月二十四日的战斗也不可能取得全歼美机两架的胜利，那就一定会成为可耻的逃兵，人民的罪人。"},{"type":"paragraph","text":"我们一定要高举毛泽东思想伟大红旗，彻底打倒活命哲学、投降哲学，批倒《修养》，挖掉腐蚀人们斗志的“私”字；用“老三篇”武装我们的头脑，“完全”“彻底”为人民服务。"},{"type":"paragraph","text":"只有排除“私”字的干扰，才能排除敌机的干扰"},{"type":"paragraph","text":"李金成说：毛主席教导我们，要毫不利己，专门利人；而党内最大的走资本主义道路的当权派却胡说什么：“个人利益一定要照顾，没有个人利益，就没有集体利益。”公开提倡一个“私”字。我是一个雷达兵战士，掌握敌机的情况是我的职责。在那天战斗中，狡猾的敌人为了逃避我军的惩罚，玩弄阴谋诡计，进行干扰，妄图逃脱雷达兵的眼睛。但是，在我们革命战士看来，干扰同样是纸老虎。我们头脑里没有“私”字的干扰，在战斗中就不怕敌人的任何干扰。在战斗中，敌人进行干扰，如果在这个时候有了私心，就会在困难面前低头，就不能全心全意为人民服务，认为反正有了干扰，报不准情况自己的责任不大。这样就会让敌人的阴谋得逞，偷偷地跑掉。而我们坚决按照毛主席“我们的责任，是向人民负责”、“下定决心，不怕牺牲，排除万难，去争取胜利”的教导去做，积极采取措施，排除敌机的干扰，准确地掌握了情况，保证了战斗的胜利。"},{"type":"paragraph","text":"我从实践中深深体会到：只有按照毛主席的指示办事，发扬毫无自私自利的精神，排除头脑中“私”字的干扰，才能排除敌人的任何干扰。党内最大的走资本主义道路当权派企图用“有私无害论”来腐蚀人们的灵魂，为他复辟资本主义制造舆论，我们决不上当。我们一定要大破“私”字，大立“公”字，让伟大的毛泽东思想占领一切阵地。"},{"type":"paragraph","text":"武器不能有一点故障，头脑里容不得半点私心"},{"type":"paragraph","text":"王振法说：我们伟大的领袖毛主席教导说：“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”我们牢记毛主席的教导，完全彻底地为人民的利益工作，认真地维护武器，保证了这次战斗的胜利。我们检查维护武器的过程，就是活学活用毛主席著作，破“私”立“公”的过程，清除《修养》流毒的过程。武器不能有一点故障，头脑里容不得半点私心。思想上多一分“公”字，武器维护就多一分保证。我们分队的老战士余泮为保证这次战斗的胜利，在检查维护武器时，发现在一个关键部位里有一滴水，为了防止这滴水腐蚀机件，影响作战，他用嘴把这滴水吸了出来。当他把这滴水吸出来以后，深有感触地说：“我的口腔、喉舌受到一点腐蚀，我的头脑里却又破除了一个‘私’字，立起了一个‘公’字。”"},{"type":"paragraph","text":"党内头号走资本主义道路的当权派在《修养》中大肆鼓吹“私”字，腐蚀人们的斗志。在这次战斗中，如果有半点私心杂念，在维护武器的工作中，就不可能作到高度负责，战斗胜利就没有保证。"},{"type":"paragraph","text":"我们一定要永远听毛主席的话，做一个“公”字当头的革命战士，让党内最大的走资本主义道路当权派贩卖的“私”字，见鬼去吧！"},{"type":"paragraph","text":"让光焰无际的毛泽东思想永远指引我们奋勇前进"},{"type":"paragraph","text":"王德华说，这次战斗的胜利，是毛泽东思想的胜利。事实再一次证明：只有一心为公，一切为公，排除一切私心杂念，才能高度集中地一心为取得战斗的胜利进行工作。可是，党内头号走资本主义道路的当权派却胡说什么“不是大公无私，而是大公有私”，大肆贩卖反动腐朽的公私溶化论。"},{"type":"paragraph","text":"公与私能溶化在一起吗？这次战斗的胜利，给了公私溶化论者一个响亮的耳光。在这次战斗中，如果不是一心为公，而是按照公私溶化论者的反动哲学，指战员的头脑里夹杂着私心杂念，怎么能高度集中统一在毛泽东思想的指挥下，密切协同作战呢？怎么能有大智大勇？怎么能在战斗最困难的时候，下定决心，不怕牺牲，排除万难，去争取胜利呢？"},{"type":"paragraph","text":"公和私，这是两种世界观的根本对立，是你死我活的阶级搏斗，不是东风压倒西风，就是西风压倒东风，绝对没有调和的余地，更没有溶化的可能。伟大舵手毛主席，给我们指出了胜利的航向。这次战斗的胜利，就是毛泽东思想的胜利。可是，党内头号走资本主义道路的当权派，企图用“私”字，把我们引上资产阶级个人主义道路上去。我们要高举毛泽东思想伟大红旗，把党内最大的走资本主义道路的当权派和他的《修养》批倒批臭，让光焰无际的毛泽东思想，永远指引我们奋勇前进！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}