{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于社会主义的民主与法制","authors":["李一哲"],"dates":[{"year":1974,"month":11,"day":7}],"is_range_date":false,"parts":[{"text":"关于社会主义的民主与法制","type":"title"},{"text":"李一哲","type":"authors"},{"text":"人们都在关心着四届人大的召开，尤其关心着与每个中国人命运密切相关的国家法制。","type":"paragraph"},{"text":"人们为甚么这样关心呢？二十多年来的革命动荡，发生了一些甚么新的问题使得人们必须关心新的国家法制这个四届人大的产儿呢？","type":"paragraph"},{"text":"（一）社会主义革命的新问题","type":"subtitle"},{"text":"无产阶级文化大革命以来已经进行了两次大斗争：一次是无产阶级和革命人民与刘少奇集团的斗争，一次是与林彪集团的斗争。","type":"paragraph"},{"text":"斗争的实质是要解决走资本主义道路还是走社会主义道路，搞资产阶级专政还是搞无产阶级专政的问题。","type":"paragraph"},{"text":"过去的反右和社教运动也进行了这样的斗争，所要解决的也是这个问题。那么新的问题又是甚么呢？","type":"paragraph"},{"text":"新的问题就是刘少奇集团特别是林彪集团要搞的不是一般的资产阶级专政，而是要搞封建性的社会法西斯专政。","type":"paragraph"},{"text":"党内走资派和野心家的社会基础是从特权孵化出来的，新生资产阶级在现代中国的社会条件下，他们只可能搞封建性的社会法西斯专政，而不可能与被打倒的老地主、老买办们平分既得利益。赫鲁晓夫──勃列日涅 夫集团的反革命演变的得逞不能使白俄恢复他们的贵族世袭就是证明。早在流失年代初期，毛主席就向全党全国人民警告了社会法西斯主义的危险。他告诉我们，如果我们这样的国家发生复辟，那就不只是一般的资产阶级专政，“而且会是反动的，法西斯式的专政”。他说：“这是一个十分值得警惕的问题，希望同志们好好想一想。”","type":"paragraph"},{"text":"十多年过去了，中国人民整整想了十年，难道不是林彪路线给人民带来的祸害才帮助人们真正开始理解毛主席的警告了吗？","type":"paragraph"},{"text":"既然社会主义革命到今天的特点是混进党内的资产阶级代表人物的企图是搞封建性的社会法西斯专制，那么革命人民应当拿起武器去反对他们呢？","type":"paragraph"},{"text":"（二）无产阶级文化大革命的教训","type":"subtitle"},{"text":"在对当前中国社会政治经济关系的深刻研究中，毛主席发动了无产阶级文化大革命。","type":"paragraph"},{"text":"无产阶级文化大革命形式上说，实际是一个最广泛的人民的革命大民主，它是“公开地、全面地、由下而上地发动广大群众来揭发我们的黑暗面”，是防止和反对社会法西斯主义的武器。","type":"paragraph"},{"text":"从战略的观点来看，与其说无产阶级文化大革命所要解决的首要任务是揭露和摧毁刘少奇的资产阶级司令部，不如说是为了锻炼人民自己解放自己的革命民主精神。“革命就是解放生产力”，还有甚么能比无产阶级和广大人民群众精神振奋，意气风发的议论国家大事，批评错误路线更能成为生产力解放的标志呢？","type":"paragraph"},{"text":"上了宪法的人民群众的言论自由、出版自由、集会自由、结社自由以及未上宪法的串连自由都在这场大革命中真正实行起来，并得到了以毛主席为首的党中央的支持，这是中国人民数千年来没有过的，生气勃勃的，这是革命的奇勋。","type":"paragraph"},{"text":"但是，这场无产阶级文化大革命并没有完成无产阶级文化大革命的任务，因为它并没有使人民群众牢牢掌握住广泛的人民民主专政的武器。","type":"paragraph"},{"text":"一九六八年夏季，社会主义的法治“突然不灵了”，“政权就是镇压之权”灵了起来。在范围广大地区内，到处在抓人，到处在镇压，到处是冤狱。社会主义法制跑到那里去了呢？据说，它没有用了，因为这是旧人大的宪法，而新人大还没开，现在是无法无天了！","type":"paragraph"},{"text":"这是在我国进行的一场社会法西斯主义的演习，演习的总指挥是林彪。","type":"paragraph"},{"text":"“对广大人民群众是保护还是镇压”？毛主席愤慨地发出了这样的质问。","type":"paragraph"},{"text":"林彪为甚么要镇压人民的民主呢？他们不是还鼓吹过“天然合理”的无政府主义思潮么？","type":"paragraph"},{"text":"把林彪体系当作正统的毛泽东思想来崇拜，这是中国人民在无产阶级文化大革命中所犯的不可避免的历史错误。","type":"paragraph"},{"text":"林彪及其党徒把人民的革命运动当作他实行篡权复辟的“借用力量”，于是对待“天才”的态度这个准则代替了走社会主义道路还是走资本主义道路这个准则。“共诛之”，“共讨之”和“谁反对就打倒谁”的原则向法制挑战，成了保卫对“天才”绝对崇拜的上方宝剑。当他的地位一经确立并由党刊宣布以他的地位的确定作为无产阶级文化大革命“全面胜利”的标志时，他便要建立“新秩序”了，就要“正名”了。在这方面，他还有他的董仲舒哩！","type":"paragraph"},{"text":"甚么“新秩序”？就是“最后胜利论”、“四大过时论”、“政权即镇压论”、“军党论”，总之，就是把我党我军搞成“君臣父子，不得犯上”的关系的社会法西斯论。","type":"paragraph"},{"text":"无产阶级文化大革命的教训告诉我们，人民的大民主不能离开正确的路线；否则，革命非但不能完成其自身的任务，相反将会为资产阶级野心家所利用，而人民群众获得的只是新的枷锁。","type":"paragraph"},{"text":"（三）关于林彪体系","type":"subtitle"},{"text":"甚么是林彪体系？这是指林彪已成为党内机会主义路线总头子的时期，他在党内推行了那一整套对抗毛主席，流毒全党、全国的东西。这就是哲学领域的唯意志论，历史领域的天才史观，政治领域的政权即镇压论，经济领域的“公产”论和对外关系的大国沙文主义等等，天才史观则是其纲领。","type":"paragraph"},{"text":"毛主席一开始就和林彪体系发生了矛盾，当林彪体系尚未确立时，毛主席给江青同志的信便是这一矛盾的表现，而林彪体系一旦确立，并使中国革命乃至世界革命面临着巨大危险时，这个矛盾便不可避免地尖锐起来。","type":"paragraph"},{"text":"如果我们不去懂得毛主席对林彪法西斯主义镇压人民民主的深恶痛绝，我们又怎么能够懂得毛主席为甚么在庐山提出了“是英雄创造历史，还是奴隶们创造历史”的问题呢？我们又怎么能够懂得庐山的大斗争所反映的整个中国社会的深刻危机呢？我们又怎么能够懂得庐山的大笑话所应当给予我们的教训呢？","type":"paragraph"},{"text":"“路线斗争不可知”的说法和“路线斗争不过是中央内部的权力之争”的说法之所以错误，是因为它站在唯心史观的基础上，否认了一切错误路线，无论是“左”还是右的，给人民群众的利益所带来的直接损害。人民群众为了维护和争取自身的利益，总是要以各种形式（甚至包括消极或“反动”的形式）去进行抵制和反抗。中央的斗争无非是社会斗争的集中表现罢了。","type":"paragraph"},{"text":"（四）关于批林批孔以来的形势","type":"subtitle"},{"text":"林彪体系在无产阶级文化大革命中达到了顶点，但这只是一个方面。更重要的是，它造成了它自己的反动，即造成了一个新兴的社会力量，他们是在这场大革命中，在毛主席的启发下逐步地懂得了马列主义、毛泽东思想的人们。林彪垮台以来民主精神的普遍高涨，更形成了他们的群众基础，他们大多数是林彪体系的受害者，他们对林彪体系有着切齿之恨，他们要求继续革命，要求人民的革命大民主，要求恢复社会主义法制。","type":"paragraph"},{"text":"这一次，人民的要求又披着历史的外衣出场了，哲学家作了新的政治变革的前导，这个人是杨荣国。","type":"paragraph"},{"text":"当“反革命黑手”的牌子勒在脖颈上的深痕尚未消愈，杨荣国和它的助手们甚至是在“牛队”里就开始了他们批孔和批新孔的研究。这位白发苍苍的教授是一个真正的造反派，他首先揭破了“礼治”秘密，“他们的意志就是法律”，杨荣国同志控诉说：“他们可以随心所欲地压迫和剥削奴隶，甚至加以屠杀，奴隶们只能绝对服从，不许反抗，这就是所谓‘礼治’”。","type":"paragraph"},{"text":"杨荣国反复地控诉“礼治”，反复地控诉孔子杀少正卯，少正卯有甚么罪？他无非是“联络人民自由集会结社，乱批评当局”罢了，这样就该杀了么？！","type":"paragraph"},{"text":"毛主席支持了杨荣国派要革命要民主的呼声，给李庆霖那封到处谓之“反动告状书”的复信，是多么大的鼓舞了人民群众啊！真的，一九六八年以来，没有见过人民群众“这样的兴高采烈”。“叫天天不应，叫地地不灵”，这是把多少人民群众压抑在心里头的对林彪法西斯主义的仇恨的呼声喊出来啊！","type":"paragraph"},{"text":"但是，兴奋很快就过去了，伴随而来的是对李庆霖式的信件大肆的封锁、恐吓和镇压，李庆霖的遭遇引起了广大群众的同情和耽心。他们在说：“幸亏信让毛主席收到了”，他们在想，是甚么压制着他们的民主权利呢？","type":"paragraph"},{"text":"林彪的垮台，并不等于他的体系的完结。林彪体系确立的过程造成了一个文人既得利益的势力，他们害怕汹涌起来的人民群众。清算林彪体系的浪潮摧毁了他们既得利益的基础，他们耍了一个诡辩，歪曲主席的思想，把林彪体系实质的极右说成是甚么“右倾”，或者回避林彪在成为机会主义路线总头子时期，他所推行的那一套对抗毛主席流毒全国的东西，用林彪那些见不得人的反动言论来掩盖林彪见不得人的蛊惑言论。他们站在要求批判林彪体系的人民的反面，把一派热气腾腾的批林局面打了下去。他们骂人民群众是“复辟派”“回潮派”，他们打的旗号是“反复辟”“反回潮”，好像他们就是革命，动他们不得。","type":"paragraph"},{"text":"可笑的是他们也来批孔，他们千方百计地掩盖被杨荣国揭发出来的“礼治”的秘密，把血淋淋的“礼治”说成是一种假仁假义。肯定焚书坑儒的革命作用使他们自以为有了可乘之机，他们无原则地吹捧秦王朝的封建专制，非历史主义地鼓吹要从肉体上消灭一切反动派，这实际上是在为社会法西斯主义作舆论，以完成林彪未竟的事业。他们不敢触及秦王朝面临的两个否定：即来自六国旧贵族的反动否定和来自大泽乡农民的革命的否定。农民为甚么要反对秦王朝？秦灭六国时，农民“莫不虚心而仰上”，不都是拥护它的么？因为秦王朝终于损害了农民。人民群众为甚么要反对林彪体系？当年横扫一切的红卫兵运动不是高喊着林彪“谁反对就打倒谁”的口号去作英勇的战斗的么？也因为林彪体系终于损害了人民群众。几千年来凡是损害了人民的利益的人，终究是要被人民打倒的，这就叫做奴隶们创造历史。","type":"paragraph"},{"text":"那些“既得利益者”骂所谓“复辟派”“回潮派”要复旧，是的，人民群众中也许有不少人在林彪体系面前产生了一种怀旧情绪，但这只是因为当前林彪体系直接损害了他们，他们客观上要求进步，主观上却不懂得进步而已。这几乎是一个历史规律。被毛主席称为天才的陈胜。吴广，不都是自命扶苏，自号楚王，在反革命复辟的旗号下，举行了他们的革命起义么？既然我们无产者对这样打着反革命旗号的农民起义都要给予他们以历史上崇高的地位，为甚么今天广大人民群众在批林斗争中有了一些错误的怀旧情绪，就非大兴问罪之师不可呢？更何况否定之否定，“仿佛是向旧的事物的回复”，不也是列宁的辩证法么？革命的道路要笔直而笔直是王明的形而上学，对革命作辩证的否定不是历史的退步而是历史的前进。","type":"paragraph"},{"text":"当然，如果真正的反革命复辟派孔鲋之流可以混进从大泽乡出发的革命队伍，今天无产阶级文化大革命面临的反攻倒算和辩证否定，便更可鱼龙混杂。我们必须反对反攻倒算派，以捍卫无产阶级文化大革命的成果。然而，当前批林的主要危险，是在“反复旧”的旗号下维护林彪体系的错误潮流。","type":"paragraph"},{"text":"总之，批林以来的形势，纵横观之，斗争是激烈的，批林整风仍是首要任务。第十次路线斗争尚在继续深入。也许在这种深入之中，它还孕育著第十一次路线斗争哩！","type":"paragraph"},{"text":"（五）谈反潮流","type":"subtitle"},{"text":"“十大”废除了林彪塞进“九大”的“共诛之”“共讨之”的原则，而代之以反潮流的原则。这是“十大”的一个大功绩。","type":"paragraph"},{"text":"然而，现在情况是一个口号响亮了，人人都来喊：反潮流！","type":"paragraph"},{"text":"今年（七三）年八月，不是有个张铁生的也出来“反潮流”了么？结果一没有杀头，二没有坐牢，三也好像没有老婆要离婚，反倒是扶摇直上，据说到甚么学府深造“反潮流”的奥秘去了。可是，那些为反对林彪体系作了真正战斗的革命者，不少的情况是杀了头的，头还是杀了，坐了牢的，仍旧坐着，罢了官的，照样罢着，他们那有那么优哉游哉？“你们是为被打倒的牛鬼蛇神翻案”、“你们是‘571’”，不对。林彪的“571”不过是企图把受他的体系损害的人民群众，当作一种“借用力量”去攻击无产阶级司令部罢了。“借B52打B52”本身何罪之有？甚至“571”自己也明白那些被损害的人民群众是毛主席的力量，而不是它的力量呢！","type":"paragraph"},{"text":"人民群众不是阿斗，他们深知所受的根源，它们攻击的锋芒是向着林彪体系，他们谁也没有表现出对毛主席的革命路线和政策的憎恨，相反，他们憎恨那些歪曲和阻挠这个路线和政策的林彪及其体系的既得利益者。他们要求民主、要求社会主义法制、要求保障人民群众的革命权利和人身权利。“甚么？你们要民主？你们是反动派！因为你们是反动派，所以不能给你们民主。”他们振振有词，喜欢引用毛主席关于人民民主专政的一段话。","type":"paragraph"},{"text":"但是反动派的头上是没有“反动派”三个字的。“只给人民以民主”，很对。可是，你们还为林彪体系大喊大叫时，又给了反对这个体系的人民群众那怕一点民主没有呢？给他们的只是残酷的斗争和拘押呢！“不给反动派以民主”，应该这样。但不要忘了林彪体系风靡一时，甚至庐山成百个中央委员跟着跑，不就是为反动派服务的民主么？这个民主不用你给他也有，一他有权，二他有革命的旗号；你不给人民群众，他就没有，一他没权，二他有时也打不出革命的旗号。","type":"paragraph"},{"text":"历史教训我们，即使在无产阶级专政条件下，革命派有时会被认为是反动派而没有民主，反动派有时会被认为是革命派而有民主，甚至出现了革命派遭到镇压，反动派青云直上的反常局面。我们必须对谁是革命派，谁是假革命派，谁是反动派，谁是被打成“反动派”作认真的分析。分析的标准只能是看谁的社会实践代表了广大人民群众的根本利益，而不是对待所谓“天才”的态度。","type":"paragraph"},{"text":"世界上没有超阶级的民主。马克思主义的大师们对阶级的民主作过许多论述，他们是把整个的革命阶级和反革命阶级来加以对立的考察的。","type":"paragraph"},{"text":"无产阶级文化大革命以来，人民内部的派别斗争所反映的阶级斗争的经验，把派别的民主突出地推到了愿意研究新问题的马克思主义者的面前，因为反映这个阶级斗争的双方都应当有民主的权利。一派压一派是不灵的。这种后遗症至今难道还少么？于是，它使我们懂得，若不把革命队伍内部现在可称之为“潮流派”和“反潮流派”之间，过去那种压制与被压制，甚至镇压与被镇压的关系，改变成基于团结的批评与反批评的关系，阶级的民主是不会存在的。人民民主专政将变成派别专政，这个专政派别若是“正确”，它不能团结广大人民群众，它若是错误的，便将是社会法西斯的开始。","type":"paragraph"},{"text":"王洪文同志报告号召人们发扬“五不怕”去反潮流。但是，现在的情况，没有“大人物”或中央报刊的认可和宣传，任何思潮都不能形成潮流，尤其是不能形成涌来之势的潮流。古今往来，中国总会有人为了说话而不怕杀头的。鲁迅自然是不怕杀头的一个。但是鲁迅尚且可以到日本朋友那里去发表文章，今天“五不怕”的人们又能到那里发表他们的文章呢？无产阶级文化大革命的幽灵，时常在他们的身边徘徊，他们不止一次地想到了恢复革命大字报的权威。但是，林彪体系压迫着他们，“忠”字化的森严礼仪在束缚着他们，镣铐、铁窗、皮鞭和子弹在等待着他们。","type":"paragraph"},{"text":"一九六八年以来的中国现实就这样严酷地向人们提出了这么一个问题：无产阶级文化大革命“死”了么？","type":"paragraph"},{"text":"（六）对四届人大的希望","type":"subtitle"},{"text":"革命无疑是天下最有权威的东西。曾经使全世界在它的面前目瞪口呆的无产阶级文化大革命，它所给予中国的社会深刻震动和它的深远意义，必将影响我们今后的社会主义整个历史阶段。","type":"paragraph"},{"text":"即将召开的“四届人大”，它将怎样反映被人们称之为中国的“第二次革命”的文化大革命呢？法律是统治阶级意志的表现。那么，它所要制定的国家根本大法──新宪法里，它将怎样表现经过文化大革命的中国无 产阶级和广大人民群众的意志呢？","type":"paragraph"},{"text":"现在人民群众在想些甚么？要求甚么呢？他们对“全国人民”的代表大会抱着怎样的希望？","type":"paragraph"},{"text":"一、要法制，不要“礼制”","type":"subtitle"},{"text":"无产阶级文化大革命实际上是以“造资反线的反”“夺走资派的权”为其基本内容的。但是可以说，镇压（人民民主）与反（资反线）镇压贯穿了整个文化大革命的全过程，而且，一九六八年以后的多次运动，也总是要打击文化大革命中起来造反的人们，简直把他们非打下十八层地狱不可。正是把文化大革命的群众运动镇压下去之后，林彪体系才得以确立，他们才能把封建宗法性的字句塞进一九七○年的“新宪法”（草案）中。","type":"paragraph"},{"text":"这个基本事实说明了封建性的社会法西斯专制是我国无产阶级专政的主要危险。","type":"paragraph"},{"text":"我国是从半封建半殖民地社会脱胎进入社会主义的，几千年的封建专制所形成的传统，顽强地盘踞在思想、文化、教育以及法律等上层建筑各个领域。","type":"paragraph"},{"text":"刘少奇，特别是林彪身上所表现出来的强烈的封建性和宗法性，难道还不足以证明，反封建依然是我们继续革命的一个重要内容吗？","type":"paragraph"},{"text":"还有甚么能比“谁反对毛泽东思想就打倒谁”的原则更能成为维护林彪体系“礼治”的神圣支柱呢？名为树人，实为树己。如果林彪能够名正言顺地上台的话，岂不是谁反对林彪就打倒谁了（实际上他是已经实行了）吗？而且任何一个大人物只要他宣布自己是毛主席革命路线的化身，他便从此成为神圣不可侵犯的了，而“那一小撮”竟敢冒犯了他的尊严的革命群众，便决不能成为法律的保护的对象了！","type":"paragraph"},{"text":"如果我们不去反对这种封建性的“君臣父子，不得犯上”的礼治原则，我们能把无产阶级专政的“镇压敌人，保护人民”的法治真正实行起来吗？","type":"paragraph"},{"text":"这是一个极大的矛盾，一方面党的一元化领导决不可动摇，一方面“运动的重点是整党内走资派”，而这些走资派恰恰是他们把持的地方和部门的一元化领导的具体体现者。","type":"paragraph"},{"text":"无产阶级专政条件下，应当怎样保护人民群众在党的一元化领导下对党内走资派和错误路线斗争的权利呢？这是摆在“四届人大”面前的一个大课题。","type":"paragraph"},{"text":"不用说党的领导应当细心倾听群众意见，也不用说人民群众对党的各级领导实行革命监督的权利，更不用说对走资派造反有理了，即使群众的意见是错误的，过火的，或者对党的政策某些方面不理解而发生不满，难道就可以“说不服就压，压不服就抓”么？而且，香花与毒草、正确与错误、革命与反革命，又常常是不那么容易鉴别的，要有一个过程，要经历时间的考验，因此，我们不应当怕光明正大的反对派，界限是服从纪律不要搞阴谋诡计。","type":"paragraph"},{"text":"“四届人大”应当明文规定，除了杀人、放火、流氓、盗窃等刑事犯和挑动武斗、组织阴谋集团分子必须实行专政外，应当保护人民群众的一切应有的民主权利。","type":"paragraph"},{"text":"二、限制特权","type":"subtitle"},{"text":"承认不承认中国正在出现一个如苏联那样的特权阶层（刘少奇、林彪等不过是他们政治上的代理人罢了），这是肯定还是否定文化大革命的基本理论问题。","type":"paragraph"},{"text":"必须首先指出，我们的党员多数是好的和比较好的。但是，这个特权阶层是客观存在的，是我国社会经济条件下所不以人们的意志为转移而产生的。","type":"paragraph"},{"text":"“当今社会走后门成风”的现实从那里来？对社会的产品肆意挥霍，高级的惊人享受，是从那里来的？相当的部分高干子弟理所当然有财产权力的变相世袭从那里来的？新资产阶级占有方式和维护这种占有方式的政治手段凭籍的又是甚么呢？文艺、教育、“五·七干校”、上山下乡、吐故纳新、上大学、培养接班人等等，几乎每个被人们称之为“新生事物”的地方，都可以成为特权显圣的场所。难道我们不可以说苏联的演变是从苏联的高级干部实行了高薪制而向资产阶级专家看齐的么？在我们中国，对据说为革命流了很多血汗的老干部实行某种特殊的照顾，即使是传统所允许的，老百姓也没有表示多大的异议的话，但是我们能够轻视对政权的腐化作用和对新的社会关系带来的影响么？我们能够对正在产生和形成的新贵族、新的资产阶级熟视无睹吗？","type":"paragraph"},{"text":"我们不是空想社会主义者，我们承认我们社会现阶段存在着种种差别，它并不是一个法令所能完全消灭的。但是，社会主义革命运动自身发展的规律，不是要扩大这些差别而是要消灭这些差别，更不允许这些差别扩大为经济上和政治上的特权。特权本身是和老百姓的利益根本对立的。为甚么我们要那么回避对于特权的批判呢？为甚么要用所谓“好人”“坏人”的问题去偷换“走后门”反映在路线上的大是大非呢？","type":"paragraph"},{"text":"四届人大应当明文规定限制特权的条文。","type":"paragraph"},{"text":"三、保证人民对国家和社会的管理权","type":"subtitle"},{"text":"一九六九年的“新党章”、一九七○年的“新宪法”（草案），把林彪这样一个法西斯魔王法定为接班人的事实，使中国人民看到了一个极其可怕的阴影。同时，也给人民提出了一个极其重要的问题：我们应当怎样保证我们党和国家的政权掌握在马克思主义者手里呢？无产阶级事业接班人应当怎样才能“千千万万”地涌现出来呢？","type":"paragraph"},{"text":"使“一大批本来不出名的青年成了勇敢的闯将”的是无产阶级文化大革命，使毛主席和广大人民群众非常反感的是那些充满宗教情绪的“活学活用”（即投机取巧）的“积极分子代表大会”。","type":"paragraph"},{"text":"毛主席提出了接班人的五条，但林彪也提出了他的三条。在林彪体系得到了确定的那几个年头，干部的选拔和培养，主要地是用了林彪的三条。无产阶级革命事业的接班人，是从天才家族的根苗中挑选的；还是在大风大浪成长，在阶级斗争中涌现的呢？这个问题直到如今理论和实际还是多么矛盾啊？","type":"paragraph"},{"text":"“我们的权力是谁给的”？人民给的。我们的干部不应是做官当老爷，而是人民的勤务员。但是权力是最能腐蚀人的。一个人的地位变了，是最能考验他为大多数人谋利呢，还是为少数人谋利？能否保持为人民服务的精神，除了他自己努力之外，最主要的是人民群众的革命监督。而群众运动是一个革命者保持革命精神的最丰富的源泉。","type":"paragraph"},{"text":"应当怎样规定人民群众对党和国家的各级领导的革命监督权利呢？并且应当怎样明白规定，当某些干部（特别是中央机关的高级干部）失去了广大人民群众信任的时候，人民“可以随时撤换他们”呢？","type":"paragraph"},{"text":"“四届人大”应当回答这些问题。","type":"paragraph"},{"text":"四、巩固无产阶级专政制裁反动派","type":"subtitle"},{"text":"我们的宪法、党章以及中央文件不是写上了人民的民主权利么？是的，写了，不但写了，而且还规定了“保障人民民主”，“不准打击报复”，“严禁逼、供、信”。可是事实上都是经常不能保障，却是经常“准”对革命干部和群众实行法西斯专制，关的关、杀的杀，制造假案，甚至大兴野蛮的肉刑就是“严禁”不了！","type":"paragraph"},{"text":"中国人民在整个社会主义历史阶段的根本任务，在正确路线指引下巩固无产阶级专政。可是无产阶级专政这个革命纲领，在反动派的手里就变成为对群众的革命意图的讽刺，从而成为不共戴天的敌人手中最利害的杀人武器。","type":"paragraph"},{"text":"不惩办一些坚持反革命路线、变无产阶级专政为法西斯专政、血腥镇压和屠杀革命群众的民愤极大的蒋匪帮，社会主义的民主与法制是确立不起来的，无产阶级专政是不能巩固的。必须对镇压人民者实行镇压。“四届人大”应当明文规定，制裁那些知法犯法，执法犯法，制造假案，公报私仇，私立专案，私设监狱，大兴肉刑，草菅人命，罪恶极大的“大夫”们的条例。","type":"paragraph"},{"text":"五、落实政策","type":"subtitle"},{"text":"一九六九年“九大”就已经提出“当前的主要任务，是落实（政策）”，至今五年了，林彪垮台也已经三年了，为甚么许多重要的党的无产阶级政策落实不了？","type":"paragraph"},{"text":"同时近年来，政策的多变，甚至“朝令夕改”（有认识上的原因但主要是反映了路线斗争的激烈）加上土政策层出不穷，造成了人们的思想混乱，甚至对党怀疑。我们认为“四届人大”应重申党在社会主义历史阶段，那些经实践证明是正确的应长期实行的政策，并应通过法的适当形式体现出来。政策和策略，是党的生命，对于那些严重破坏党的政策的人应当严肃处理。","type":"paragraph"},{"text":"六、各尽所能按劳分配","type":"subtitle"},{"text":"一九六八年夏季以后，由于政治上的民主权利的压制，特别是林彪的法西斯的组织路线，他们任人唯亲和对逆己势力采取惩罚主义的人事调动，搞大换班，使得“各尽所能”、“任人唯贤”的原则受到了破坏，人民的社会主义积极性受到了摧残。","type":"paragraph"},{"text":"我们在看到特权膨胀的同时，同样清楚地看到了工农劳动群众在所谓“公产主义”的口号下，他们许多合理的经济利益遭到了剥夺。工人多年没有提高工资了，而且还取消了曾作为他们工资一部分的合理奖金；而农民群众在无偿的“忠”字粮，高征购以及“割私有制尾巴”的运动中，遭到了更大的损害。这个林彪的极“左”路线所带来的危险性，现在越来越充分地显现出来了。","type":"paragraph"},{"text":"列宁不是欢呼“共产主义星期六义务劳动”为“伟大的创举”吗？中国的劳动人民在革命战争时期；在社会主义建设的高潮中，在轰轰烈烈的文化大革命中，不是也涌现了无数富于自我牺牲精神大公无私的革命英雄么？这正是极为宝贵的人民群众的历史主动性。但是，能不能由此而绝对化，认为精神可以代替一切了，可以代替社会主义历史阶段的“各尽所能按劳分配”的原则了？显然这是极其荒谬的，它必然受到历史规律的惩罚，它也已经遭到了惩罚。","type":"paragraph"},{"text":"文化大革命中，我们反对了高工资、高奖金、高报酬，但是我们应当绝对地否定奖金的作用么？一个比较积极、认真负责、超额完成任务或者有所发明创造的工人，为甚么不可以比他的同级工资多得些适当的奖励？一个业余从事写作或者对某一专业有所发现、新发明的工人、农民、革命知识分子，为甚么不可以得到适当的物质鼓励呢？空头政治的原则是奖懒罚勤的原则。无产阶级政治挂帅的“各尽所能，按劳分配”的原则是调动和保护人民群众社会主义积极性的原则，而且认真实行这个原则，也是对特权的最有效的限制措施呢！","type":"paragraph"},{"text":"“四届人大”应当明文规定各尽所能，按劳分配的条文。我们对“四届人大”抱有很大的希望。我们希望能开成一个团结的大会，一个胜利的大会，开成一个反映经过无产阶级文化大革命的广大群众统一意志和愿望的大会。但是，毛主席在与林彪反党集团激战的关头引吭高唱悲壮的国际歌，已经深深地震动了广大人民群众。他们知道，新宪法的规定只是再次给了我们一个武器，要真正实行还必须靠广大人民自己的斗争。","type":"paragraph"},{"text":"一九五四年的宪法不是也规定过人民的民主权利么？毛主席不是还多次说道：“没有广泛的人民民主，无产阶级专政就不能巩固”么？但是，一方面存在着林彪为代表的镇压人民的反民主势力；另一方面也由于人民群众自己对这个民主权利运用得太少了（这是由于中国封建传统的根深蒂固，也由于我国生产还比较落后，人民的文化水平还不高，因而比较缺乏民主精神的缘故），毛主席提出多年的“造成一个生动活泼政治局面”的目标，还远远没有达到。","type":"paragraph"},{"text":"正如一个南方水乡的客人来到沙漠中才觉得水的可惜一样，文化大革命中人民群众的民主权利也是在遭到剥夺的时候，才更感到民主权利的珍贵。尽管一九六八年把广大人民群众（尤其是革命造反派群众）残酷地镇压下去了，但是“现在的世界潮流，反民主的反动派只是一股逆流。”一个彻底摧垮林彪体系的群众运动在不久的将来必定会到来，他们必将重新恢复和发展第一次无产阶级文化大革命的一切精神。","type":"paragraph"},{"text":" 一九七三年九月十三日初稿一九七三年十二月十二日二稿一九七四年十一月七日定稿","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}