{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":4,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真总结经验坚决落实政策在热烈庆祝“九大”隆重开幕的大喜日子里/支左人员决心在斗争中更好地活学活用毛泽东思想，全面落实党的政策，和革命群众一起搞好斗、批、改，把文化大革命进行到底","authors":["东左盾"],"parts":[{"type":"paragraph","text":"本报讯 东海舰队驻上海地区支左部队领导机关，遵照伟大领袖毛主席关于“要认真总结经验”的教导，在“九大”隆重开幕的前夕，召开了经验交流会。到会人员满怀对伟大领袖毛主席的无限忠诚，总结交流了在“三支”“两军”第一线活学活用毛泽东思想、落实毛主席的各项无产阶级政策的经验。"},{"type":"paragraph","text":"把对伟大领袖毛主席的无限忠诚，倾注到落实党的各项政策中去"},{"type":"paragraph","text":"东海舰队驻上海地区的广大宣传队员，在帮助广大人民群众落实政策中，始终把活学活用毛泽东思想，狠抓两条路线斗争教育放在一切工作的首位。他们深刻认识到，毛主席的各项无产阶级政策最集中地代表了广大革命人民的根本利益，最高度地概括了广大革命群众的智慧。不折不扣地落实毛主席的各项无产阶级政策，就是革命战士最高的原则，最纯的党性，最大的公。在无产阶级文化大革命的斗、批、改阶段，我们就是要把对伟大领袖毛主席的无限忠诚，倾注到落实毛主席的各项无产阶级政策中去。"},{"type":"paragraph","text":"为了落实毛主席的一系列最新指示和各项无产阶级政策，广大宣传队员饭可以不吃，觉可以不睡，有的参加三结合的军队代表，长期以来从没有休息过一个星期天。在渔轮、船队支左的同志，在海上遇到七、八级大风、严重晕船呕吐的情况下，仍然坚持在舱面上宣传毛主席的最新指示和各项无产阶级政策。他们怀着对伟大领袖毛主席的无限忠诚，豪迈地表示：“我们只有一个信念：上刀山下火海，忠于毛主席的红心永不变；有一个志愿：用自己毕生的精力宣传毛泽东思想，落实毛主席的各项无产阶级政策；有一个决心：生为捍卫毛主席的无产阶级革命路线而战斗，死为捍卫毛主席的无产阶级革命路线而献身。”驻某中等专业学校的某部毛泽东思想宣传队，为了解放本校一个犯严重错误而又有了觉悟的干部，他们向广大革命群众反复宣传党的政策，通过大会动员、小会座谈、个别谈心、家庭访问、召开斗私批修讲用会等多种方式，做了大量艰苦细致的思想工作，使广大群众的思想统一在毛泽东思想的基础上，及时地解放了这个干部。突破一点，带动了全局，使毛主席的干部政策在这个学校迅速落实，斗、批、改革命群众运动胜利地向纵深发展。"},{"type":"paragraph","text":"发扬理论联系实际的革命好学风，坚决落实党的各项政策"},{"type":"paragraph","text":"广大宣传队员在斗争实践中深切体会到，和广大革命群众一起落实党的各项政策，完成斗、批、改伟大历史任务的过程，就是一个发扬革命好学风，对伟大的毛泽东思想狠抓一个“用”字的过程。他们说，在执行政策中，能不能发扬毛主席亲自倡导的理论联系实际的革命好学风，这是对待毛主席无产阶级革命路线的态度问题。因此，他们坚决做到：“凡是毛主席提倡的，坚决做；凡是毛主席表扬的，坚决学；凡是毛主席批评的，坚决改；凡是毛主席反对的，坚决斗！”以高度的革命责任心落实党的政策。"},{"type":"paragraph","text":"某研究所有一个犯有严重错误、出身于剥削阶级家庭的工程师，群众对她的气很大，有的人要把她定为敌我矛盾。驻所的某部宣传队根据党的政策，觉得这个工程师的问题应该属于人民内部矛盾。但是有的同志怕挫伤群众的积极性，怕群众说自己“右倾”，迟迟不敢出面做说服教育群众的工作。后来，他们学习了毛主席关于“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益”的教导，认识到这是“私”字作怪。明知错了，又不去纠正，这就是学用不一致，就是资产阶级的坏学风。宣传队的同志深有体会地说：“怕挫伤群众积极性，这是好心；怕群众说自己‘右倾’，不敢坚持原则，这是私心。好心掺私心，不是对毛主席的忠心。”宣传队的同志带头亮私斗私，带头发扬革命好学风，很快使广大革命群众统一了认识，落实了党的政策。在斗、批、改运动的实践中，广大指战员进一步体会到：把革命好学风运用到落实政策中去，就能保证胜利完成斗、批、改的各项战斗任务。"},{"type":"paragraph","text":"活学活用毛泽东思想，加强组织纪律性，推动政策的落实"},{"type":"paragraph","text":"在“三支”“两军”工作面广、点多、人员高度分散的情况下，各宣传队在落实政策的过程中，引导广大宣传队员活学活用毛泽东思想，加强组织纪律性。他们做到及时请示报告，对一些政策性强的问题，拿不准，不轻易表态，绝不以感情代替政策，保证了把无产阶级司令部的战斗号令和党的政策原原本本地交给广大革命群众。"},{"type":"paragraph","text":"广大宣传队员牢记伟大领袖毛主席关于“加强纪律性，革命无不胜”的教导，带着执行政策中的问题，学习毛泽东思想，以高标准严格要求自己，把能否认真贯彻党的政策，作为衡量一个革命战士有没有组织纪律性的标准，从而充分发挥了大家的革命自觉性，做到用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。驻某医院的某部宣传队队员，都是来自连队的战士。在清理阶级队伍的工作中，有的同志以感情代替政策，不能正确对待知识分子，影响了运动的深入发展。针对这种情况，他们立即反复学习了毛主席关于“政策和策略是党的生命”的伟大教导，检查自己的政策观念和纪律性，深刻认识到，坚决执行毛主席的一系列最新指示和各项无产阶级政策，是革命战士神圣的职责和铁的纪律，一个革命战士应当象在战场上执行战斗命令一样，坚决执行党的政策。在提高认识的基础上，他们坚决执行毛主席关于对知识分子“再教育”的政策，耐心地做艰苦细致的思想政治工作，从而团结了知识分子的大多数，推动了斗、批、改的深入发展，使医院的面貌发生了深刻的变化。"},{"type":"paragraph","text":"在热烈庆祝“九大”隆重开幕的大喜日子里，广大宣传队员怀着无限忠于伟大领袖毛主席的深厚无产阶级感情，进一步总结检查了自己在斗争中活学活用毛泽东思想、落实政策的经验教训，决心更好地把落实党的政策的过程，当成活学活用毛泽东思想、促进思想革命化的过程，不断地认真总结经验，全面地落实政策，和革命群众一起搞好斗、批、改，把文化大革命进行到底，以优异的成绩向“九大”献礼。（东左盾）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}