{"books":[{"id":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","name":"上海“文化大革命”史话（送审稿）（一）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a9a6cf4a-3c0f-4911-8314-3efc629fac82.pdf"],"article":{"title":"五、上海红卫兵运动","alias":"","parts":[{"type":"paragraph","text":"江激两省不少中学基密整塞地来。江苏省南通第三中学的学生几导全来了；浙江平湖中学然客地来。一次就来了200多人，来沪人员通日增加，9月17日一天就接特了13500余人。另外相当一部分的外地学生特别是北京的学生，来了以后就不混离开上海，住在上海第一医学院的北京第八女中、育美中季的学生，来护近一个月还不走，他们说，一医问题额大，国庆节前任务究不成了，已派人回京靠棉衣，准备在一医长期蹲下去，住在华家师大的北京大学、潇华大学的学生：来沪后近一个月，也登有离沪的表示，还说要定动更多的北京用学来沪，楼待站的工作人员，平期部人等天要接待上百人，每天只能休息二三小时，被意不塔，其次是住宿十分拥挤，上海各高等院校住宿的外地学生，少者占本校学生的三分之二，多的超过本校学生两倍以上，加交通大学原有学生4000多人，住了各地学生5000多人，最多时达7000多人，上海戏剧学院原有学生400多人，住了各地学生1000多人，接特站显已开放了部分完全中学安排外地学生住宿，但仍不能道应蓄要。接特站的工作一直到红卫兵串连终止才结束。82 ~"},{"type":"paragraph","text":"五、上海红卫兵运动196年8月初，毛添东写售支持北京清华大学附属中单学生盛立红卫兵继织的消息传来上海，特别是他8月18日在天安门斌楼接见红卫兵代表的新阅见之湿场后，立即引起强烈及响。上资的红卫兵组织象雨后表笋般纷纷建立，它迅遗成为一种力量登上政活舞台，对上海的“文苯”远动起考重大的影响。（一）上海红卫兵组织的建立上海红卫兵组织首先在一些大专院校内出院，1965年8月上、中旬，复旦大学、上海体育学院就有了红卫兵，8月以后，从大学到中学，红卫兵组织迅速发展。除大、中学校外，初期阶段在部分工厂全业和机关也管出现过红卫兵组织，后来它们都改称“战斗队”或“造反队”，于是，红卫兵烟织只存在于大、中学校中，初期的红卫兵，以学被为单位，自由结合，想织检最，随着“文革”运动的发具，各季校的红卫兵经织也有分化合并等变化，自月底9月初，出现了全市性戏地区性的红卫兵组织联合体。大学红卫兵组织概况：在一些大专院校建立了红卫兵组织的基吨上，1966年9月中旬，建立了红卫兵上海市大专院校总部《简称“总部)。成员是华东舞范大学、交通大学、复卫大学、上海外回语学院、上海戏刷学院的红卫兵。“总部”出版《红卫兵报》。因“总律”主强红卫兵在党费领导下开展活动，后来受到其他红卫兵组织的冲齿，“总群”成员被撤斗，至同年12月被冲款。1966年10月12目，红卫兵上海市大专院校革命资员会（简称“红革会\"）成立，上海市委级了负贵同志繁去视贺。盛员主要是大专院校红卫兵，后来又皮展了中学红卫兵。“红革会”出版《红卫战报》，谈组织是1967年1月28日搬斗张春桥事件（被称为“1·28炮打”事件）的主力军，后受张春桥严重逾害报复，头头受批斗，其影响力有所减新，1966年10月层，上海炮打司李部联合兵密成立（愤称“炮司*）。成员是复旦大学、华东纺织工华院、上海第二医学院、上海科技大学、交通大学等一部分红卫兵组织，后也因参加1月28日反对张春桥的活动：受到排挤打击。红卫兵上海第三司令部（简称“红三司”），是1966年11月22日从上海红卫兵第三司令部（简“上三司”）分离出来面成立的，主要负责人是复显大学和交通大学的红卫兵，面成员中大专院校的只占20%左右，中学红卫兵约占80%各大学中往往有好几个红卫兵组织。复互大学有红卫兵革命要员会、红卫兵革命造反司令部（参加“红革会\"）、红复旦：八·一八红卫兵师等。交通大学有反到座战斗队、募命遭反团、H -医到高兵团《后与反则应减斗队合并)，上端交通大学红卫兵药(海）等，同济大学红卫兵恩织是问济东方红公社，校内各系分别成立系的公社。华东化工学院有红卫兵大队部、九·一五践斗队、红旅总部、新化工总部等。华东结织工学院有东方红公社、毛泽东思燃红卫兵（胎改称“红革会\")。上海体育学院为红卫具八·一八额进级队，后加入市“红革会”，改称“体院红革会”。上海音系学院有红卫兵抗大战斗队、东方红野战军。上海戏剧学院是革命楼：狂妄大队。华东骄范大华有华师大人民会社，虹卫兵新师大师。中学红卫兵组织模况：在各校建立红卫兵组织的基础上，各区在1956年9月以后先后成立了红卫兵军区或司令部，9月29日，成立了全市性的中学红卫兵组织：上海市中等学校红卫兵总部（黄称“上红总部”），该组织的骨干成员中干部子女、工农子女、共青团员等较多，主要活动是参与社会上的一些活动、上街“相四旧”等，在全审影响较大，保该组织也受到反动血就论的影响。11月，总部因“保”节委雨被压婷，但视快又重新组合，一些人参如了“红三司”，一些学校组成跨区的红卫兵恩织，如由同北、虹口、杨浦三个区和室山、川沙二个县的一些中学红卫兵联合组成的毛泽东主义红卫兵上海东北地区指挥韩（简称“红东北\"），由徐汇区、上海县等区县20多所中学红卫兵联合组成的红卫兵上海否南地区指焊部《第称“红香南\")。"},{"type":"paragraph","text":"&5事。上海大中掌校的如卫兵在摘了“扫四旧\"、抄家和救斗老师等活动后，1966年9月开始，船船离开上海，去北京和外地进行大串连。大串连基本停止后，有垂红卫兵组级还派驻到一差单位参与“斗、批、改”活动。（二）上海红卫兵外出大串连1966年8月18日毛译东楼见来自全国各地的红卫兵：麦明了他对红卫兵进行全国性活动的支持，日月31日，在天安门广蟠毛泽本第二次接见来自全国各地和北东的50万红卫兵和革命师生，会上肯定了全国大申连。根据毛泽东的决定，周忍来代表中央讲话，说红卫兵的大串连“是一种很好的事情，我们支持你们”。室布：“中央决定：全国各地大学生的全部和中学生的一部分代表，分期分到北京来。”在8月31日天安门大会以前，上寿红卫兵受北京红卫兵来沪串连的影响已经开始了串选活动。8月中们以来，要求去北京的举生越未超多，上海铁路局根据中夹某负贵同志三点指示：（1）学生串连不要阻栏；（2）如果有学校介绍信或文化革合受员会介细信，车累一律半价：（3）如果学生经济困难可不要位，以后再向单位算，他们即照此办理。日月22日晚：北站聚集了1000多中学生要去北京串连，上海铁路局向铁道却请示，铁道部同意可以加一驱火军选去，不要买果，铁道部会同教育锦将86学生审连情况椎合国务院，西务院稳节长基上海市委出蛋做业工作、最好不要去即么多，液少微代表去。市些根据这一精神。于8月23日发出电话通知，"},{"type":"paragraph","text":"（1）和中学生尽量说服他们不去北京，因为他们年起小，不好照顾，如累说不服，可以激少数代表有组织地去。（2）高中学生原则上楼十个人推选一人，但掌摄不要太死，实在不行的话，五六个人推一个电可以，选个意见不要说是市委统一规定，作为区委的建证。（3）各区委要分剧开家长座设会，向学生家长微一些工作，要他们向自已的于女做工作。（4）半工字读学生委求去北京问题，国为他们有生产劳动问题，可以由学生推选少数代表去北享（不要说是市委统一规定，可作为局党委的建议）。（5）有组织去北京的，由单位出具余部信，分到由铁路局登记，（6）车上吃饭自理，到北京要带推票，伙食费自理，碗筷被子要随带。1966年9月5日，中共中央、国务院发出《关于恩氧外地高等学校革命学生、中等学校革命学生代差和革命教职工代表未京春观文化大革命运动的通知》。《通如》规定高等学校的学"},{"type":"paragraph","text":"a7生都可去北京都连，教职员工、中等学校学生等要推颈代表，接人数分配。并责成各省市、自治区党费和人委组织领导小组货贵此项组织工作，椎据这一精神，市类，市人委决定成立上海超织革命掌生和革命教职工去京参虎领导小照，接者，市委发由《关于组织中等学校革命学生和靠命教职工去京参观的儿点意见3，规定中等学校学生每十人推选代表一人，教职工代表按百名学生产生一名代表去京，学生去京代表总数为81700余人，教职工代表为8100余人，业余性质的学校学生、农中学生一律不告北京奉连。然质，串连活动就象打开周门的水，一调而不可止，不仅大中学校的学生，连有的小举学生、机关、工厂取工也随著这股串连风北上。这堂造成火车运输高度紧张，面都分工人、农民参与大帝连，也对生产需来影响，中共中央不得不在发出组职学生去北京串连通知后的第三天即9月7日，又发出紧急电活通如，规定不要到县以下农村去事连，不论是外地来的学生：还是本省的、本县的学生，都不要去，农村按原来的“四清”部署进行：县以下单位的干部也不要到外地去部连，要坚守岗位，把革命、生产摘好，在城市，外地、本地的学生都不要去工厂阜连：工厂干部、工人也不要到外西去串连，要坚守岗位，填好生产，工厂的选动按原来的四清部署造行。不论是干部口头做工作也好，中央的通知以至紧患通知部部~牙。已都无法阻止奉连的液潮。季生中间，义形成了派剧，严与孤的争执，此起饮使，造反改策的党斗，遵步升级，根输自由化的感潮泛：行动不受约束，10月6日，发生部分红卫兵控围14次特别快车，使铁路适输中新的事件。该目，有上海、浙江、江西、福建、江苏等省市236个学校的1860余名学生乘座652次苗时客车去北京事连，本懂高资站停车避让14次特换列车，部分学生下米坐在轨道中心，手章红卫兵轴章左右据是，栏截14次列车。14次列车司机发现后，立即减速鸣笛：但学生仍不离开，14次列车被迫停车，学生将14次享围图，经再三缴工作，晚点2个时17分方才解图开出，受其直接影响，有20随列车相继貌点。学生大事连的说乱局面，使国民经济直接受到影响和提失。1966年9月30日，陈不显曹打电话去北京，了解到党中央听取了余秋里、本先念、谷牧关于当前经涛工作情况的汇极：总的神是“要保证今年计始的完成，要保证明年计划不受影响，真正做到核革命、促生产.要采取强有力的捷施，把当前经紊形养扭转过来。”党中央指出“当前铁路运输问题最大业多。中央、国务院、军委要发出通告，火车轮船要正需运输：红卫兵不能随便上享上船、阻拦火车。”“举生串连问题，决定中学生不串连了，小学生要微快上课，中学生慢慢恢复上课。“\"可是。在林路、江骨等人端动下，巴短形成的这股申连激潮，无法性"},{"type":"paragraph","text":"$9 =图，上海的红卫兵继端到全国各地事连。（三）迪及全市的“扫因旧”红卫兵的“扫四旧”行动，首先是在北京摄超的，1966年8月23日，新华社专电报道了《首都红卫兵上街猛攻四旧》，《人民日报》为此发表了《好得额》的社论。就在电台和叠纸广播和报道了北京红卫兵上街“扫四日“消患的当天，上海各大专院校、中学的红卫兵立即冲向街头，免们拍着毛译东巨幅西像，举着“横扫“四旧\"”的横幅，在南东路、淮海路、静安寺、外潍等一营，张贴大字极、做发传单：宣布向一切“四阳”的现象发起猛烈“攻击”。红卫兵们扫除了零些“四旧”呢？下面是他们的主要行动：（1）政区名、改路名，全市10个区有6个区被红卫兵倡议改名。一费红卫兵说：“静安区名来避于静安寺，系一和尚名字：“静安”两字是宣扬和平主义，建议改名为“楚安区'、“红卫区””，静安区委的牌于被助上“延安区”三字，虹卫兵们还倡议将“徐汇区”改为“群英区”、“前卫区”；将“长宁区”改为“岚斗区”、“长征区”、“遵义区”，将“普陀区”改为“普红区”、“革命区”、“工人区”、“反集区”、“期阳区”；将“卢湾区”、“需市区”改为“红卫区”，等。更改路名的更多，许多马路的路牌都用红纸贴上了“红卫90兵”初倡议的新路名。南京路保议改为“五调大街”、“反常大类”、“苹命路”或“东方红大道”。倡议改“浓海路”为“反修大街”。“崇嘉浜路”在解放前是一条臭水溪，现在成为花困复的马路，倡议改为“忆苦恶附路”。“悉图路”倡议改为“悉公路”“百藏路”倡议改为“大庆路”、“翻身路”，……等等。（2）改店名、校名、厂名、影刷院名、公园名，繁华热闲的离京路，聚集了成千上万的红卫兵，加上过路行人和看热阅的，被挤得水泄不通，各商店的钢窗上，贴满了五额六色的大字级，提出各式各样的改名意见。“国际饭店”需议改为“亚非拉饭店”、“工农兵招特所”，“和平饭店”倡议改为“人民战争饭店”、“红旗实馆”、“革命饭店”，对上海有名的大百货公司—永安公司，红卫兵认为，它过去是资本家的，有了资产阶级的“永安”，就设有无产阶级铁打的江山，决不允许“永安”这块臭招牌继续挂下去，于是有的主孩改“永斗”，有的主张改“永红”、“永卫”，在淮海路，红卫兵要“哈尔滨食品厂”改为“工农兵食品厂”，因为它过去专门告高级糖果和点心，受有面向工农兵。永膨商店被红卫兵贴上大字级说“\"永庆永隆。永远兴隆，完完全全是孙冶方利润挂肺的一毫，限令12小时内改名”。国营南京西路旧费商店改为“人民委托商店”。王开队相馆、冠龙照相器材商店、邵万生需费店等店的牌被红卫兵拿下来，瓷上火油，一烧了之。"},{"type":"paragraph","text":"91许多学校部改了校名。新校各有红卫兵中学、东方红中学、遗反中学、抗大中季、红旗中学、反梦中学、永红中孕、无产者中学、闲将中学，等等。许多影刷院、剧团包都改了名，具有五十多年历史的上海最大的游乐场-——大世界，牌子被红卫兵控了下案，大字报贴满门口，提出20几个名字，什么“东方红文化官、游乐场”、“工农兵友谊剧场、规乐场、俱乐部”、“人民游乐场”、“人民俱乐部”、“革命俱乐部”、“东风世界”，等等。红卫兵在“共舞台”门前贴大字报、批评“共舞台”是“黑舞台”，建议改为“延安舞台”，大光明电影院建议改为“东方红电影院”、“工农兵电影院”、“环球素电影院”。有些公园也改名，襄阳公园改为“向阳公因”，淮海公园改为“反修公园”，通东公固改为“红留公园”，为了使后代不忘爱国主义曾在黄道公圆桂起“华人与狗不得入内”的牌子对我国人民进行的您券，倡议将贵浦公园改为“反帝公园”。少年言也改名。有些红卫兵说，少年官是向“苏修”孕亲的，建议将少年官改为“红色少年学校”。许多显弄也换上了新名赛，黄浦区“会乐里”改为“解放里”，卢湾区“宝康星”改为“东从里”，普陀区“梅芳里”改为“革命里”，南市区“桃激新村”改为“燎原新村”。也有垒居民自动敲排了石库门上面的“三基高照”、“五长其品”、“娄一2大公在此”等字句。(3）禁止出售商档商品，一些商店被勘令停业。红卫兵们说，为了坚决遗“四旧”的反，制止资产阶叙生搭方式的流行，婴逊成革命的社会鼻论压力。不少原装店、皮糖店、理发店接到警合和“最后通课\"：“不准建制素策异展”、“葡最类货滚蛋1”“一律不准制各式大包头”、“不准出鲁尖头皮登”等。一些商店经售的指甲油、玻项丝袜、美容剂和进口育品郡被追收藏起来。老大昌饮食店的离档回包，哈尔滨食品厂为高级糖果，新春饮食店的“全家福”、“八宝饭”，泰山饮食店为“奶油”，沧放亭的虾仁面都停售。百某馆的“西”字和旧货店、钟表店的“详”货成了众矢之的，被赔上“中国人不吃百餐”、“打倒外国货”的口号标语。一些咖啡馆、弹子房以及珠室、吉玩商店被勒令停业。南京东路重庆参行职工改店名秀“工农兵参行”；后来叉去了一枪红卫兵，他们说：“工农兵的补品是费动，不要你们这种东西。”该参行即宣布资止曾业。（4）剪小裤脚管、新尖头皮验、剃光大包头，日月23日下午，招牌可砸的差不多砸光了，能封的商店也已封了，一些红卫兵把目标转到一张打扮比较时人的身上了。他们看到穿实要皮糖的人，立降费令脱下案，一乃新去央头，让他们提着鞋赤脚走回家。一些红卫兵等候在十字路口或公共汽车站，儿百及眼境叮潜过往车辆案客中和行人中装末“特到\"的"},{"type":"paragraph","text":"3 -人，一经定现就担性，勒令改变寰末或者脱去实失皮融。有的红卫兵靠着皮尺量裤脚管的宽响，凡是他们认为不合规格的小裤脚管，用剪刀崇忙一下剪开，弄得一些人狼硬而巡。有的人楼的发型比妆“时题”，或是大包头，红卫兵围住起哄，或剪去一排，或者干脆剃光，有的机关、学校门口，红卫兵设立“硕旧立新”站，专门为进出大门的人剪期“革命”发式。破“四田”高潮的几天中，不少人不敢出门上街，怕身上需点不特规格西大难临头。（5）批判不突出元产阶级政治的广告、商标、产品设计、商品属窗布置等，几条商业集中的马路，凡路劳有花花革草和女人匹像的广告牌或布置源亮摆设高档商品的橱窗，都被铺天益地地贴满了大字报，批评这些榕是资产阶级的一套。广告公司的人突出行动，把已被途损的原广告牌重新油漆，换上巨幅的毛主席语录。有的贴上了“革命造反万岁”“无产阶级文化大革命万岁”等标语口号。天真照相馆的陈列原片，经红卫兵逐张审查后，将不符合度苦朴素糖神的颜片全部收摔，一时同商店的布蛋都千篇一律：连夜张贴毛主席语录和张挂毛主席像。（6）确教堂，将庙字，烧经节，打菩萨.玉佛等、静安专、法颠寺、徐家汇天主堂等均被锤。好局批红卫兵冲进“静安寺”，推翻供来，打购香沪，给十八罗设算A了高帽子，热服了神主牌。打掉了败内的提设。曹求波的“二盲堂”若萨被丢进了苏州河。8月23日下午，交大的红卫兵进入国际礼拜堂，搜逸所有房间，烧毁了100多部圣经、几十个耶坏缴和一批神南衣恩，烧了好几个小时，晓上，上海师范学院等校的红卫兵涌进徐家汇天主堂，搜集所有神像、超书统统璐致。供神用品和有十字架标记的门窗被将败后烧排。上滞教区主教资家树、上海市天主教受国会副主任陆薇读等七十三个神职人员和上层教徒被明魏在大堂中，并治张家树等八人戴了离帽子，进行批斗。（7）垂石像、钢像、钢新子。解放首修建的各种建筑物上的石像、操体女人雕曾被红卫兵整碎、搬走。汇李银行大楼门前的钢额子被搬走。中苏友好大厦（“文革”中改名为“发谊馆”，粉碑“四人邦”后改名为“上海展览中心”）门前中苏两个人像上，苏联人的头用布包起来，费上贴了白纸，上书“反对现代修正主义”八个黑字，番阳路上的答治金钢像被硬碑，头部送到市委接待站，豫固一些有“才子他人”的门留雕刻全部被打光，图培上的九条龙限令在一属内拆除。（8)疆坟墓、赞控材。南市区东华民办中学“红卫兵”在上海市第八百黄店等队工协助下，烧毁了一个资本家的两口榴木植材。虹口区一个资；本家家属效在家中的一口推材，也被烧题。当场发生争执，这个京黑被红卫兵徽上高帽子游街。上海第十二棉纺职厂工人红卫兵（按初期有叁工厂工人也成立了红卫兵规织）到工人家中去查榨村，套出10口，煎数4口，静安区公私合曾长江科学仪券厂弘方的一座花园洋房内有两庭祖技，被红卫兵指开坟基，烧排棺材。上海“万国公基”是殡募名人的基地，在扫凹司中，葬在基地的名人墓碑全却被砸，选鲁远层友内山丸造的大理石基碟老被砸碎，都分红卫兵党核要去据末庆龄父母亲的基穴，周悉来总理获悉此事立即下令制止，恢复了原状。（9）取消公私合营招牌，建议取消定息，抢占资本家的往房，红卫兵们说：“公私岂能合曾？”有的商店店名已改，但额牌上还有“公私合营”的字样，红卫兵们说，“公私合营”的帽子，是对社会主义商业、对革命职工的权大污蔗1提出只警“公”字，“私”字流蛋，全市商店“公私合营”的招牌一天之内都被取消了，红卫兵还建议取消定息，降低资本家的商薪，红卫兵在市房管局门口贴出大字报，要资本家把大的住房让出来给劳动人民居住。一些住房紧张的居民，赴机抛占住房，到起一股抢房风，（10）兼止私人开业、个体单于。96 =一要私人开业的医生、护士、西宣被慰了大字强。大字报上写管：“走资本主义激路是死路一条1““反梦大衡上决不完诗存在服人企业，挖排一切资本主义极子1北京否路弘人开业医生、妇科专家“东小有诊所”教红卫兵胎了大字报。不准朱走“资本主义造路”，东不常表毒，红互兵即对进诊所，把洛鸯的大小玻璃宫统统砸碎，把红水类椅接服，开药方的本于全部被蜥碑，会庆路私人开设的“哈定盈室”，被红卫兵贴了大字握，一人由来表示不满，红卫兵即冲造西室，将玻嘴窗、石膏锥、百架等砸烂格股。联品路一个修钟表的个体户顾某，被红卫兵助了大字报，顾不接受，红卫兵即把他检出去散上高帽子游数，顾在中建选回，红卫兵又把他从家里拉出来，在门口可开4争会，贵令其承认错误，直到过个个体户写了书面检讨后才要体。（11）禁提大额存款。一些红卫兵在银行门口贴上“章消利息”、“设收千元以上存款”的大字报，有的客户来提款，被拉批到马路上，叫他液蛋，招银行调查，8月下旬以来银行存款急象减少，百级行对金保、界币等收购量部大量增加，8月下旬至9月度，共收兑黄金63400余两，银元8100余枚，美12700万元，这天的黄金收见量，相当于平时一年单的收兑量。人心慎恒。"},{"type":"paragraph","text":"（12）取消服务项目，改究服务方法。凡认为是属于为资产阶级服务的方式和方法，一律勒含取消和改变。沐浴业的托脚、敲题、综背等服务项目，都较斥变为讲完资产龄较生活方式的严物，于以度除或改变，溶重的照务员够背只擦骨部，不部全身，有业放馆取消为该客打洗胎衣。洗脚水项目，饮食店墨顾客自己本饭、墙莱，吃完后自已洗晚。有一家旧货商店出售一只刻有“龙风抢珠”的床，顾客已付过定金，但商店不给顾客提货，说要把图塞款摔后才能提费。（13)不准雇用保姆，停止供应资本家牛奶，拆除资本家家中电话。一垫红卫兵在公寓、别墅异口贴大字报，限令24小时内辞退保择，有的还勤今这些保姆国乡，电话局有40余人专门负费拆除资本家和“牛鬼蛇神”家中的电话，牛奶公司根据红卫兵的要求，牛奶不供应始资本家。“扫四旧\"的题风吹通市区每一个角落，又很快从市区刮则了郸区，从8月24日开始至29日，连埃几天，几乎不分县夜地冲击了农村的集镇和乡村。郊区的一些天主堂、职标堂、点字、疼堂、公基等几平被硬光，杜员家中的神担牌位、灶常者爷和榨材等一扫面光，大部分的公社改了名，换上了什么红卫、东方红、县武、红武、虹显等等名称。“扫四旧”中，出现了砸、抄、体罚等行为。8月23日晚，→一牡红卫兵到大原路一有“问题”的人家抄家，搜出一执“奇聚异限”、“黄色书刊”等，就把这家户主和三个子女的头发剪撑，放上高耀子，剪破裤子，叫他们在地上能着斗了一夜。虽然上海市委在1966年自月22日就定出“通知”，对破“四旧*作出八项现定，规定不准抄家，不准体现和不准游街示众等，但在“扫四旧”的这股狂风中，市委的“通如”基本上不起作用，后来反图成为市委执行所课“资产阶级反动路线”的罪证。（四）驱赶“黑六类”、打人和抄家风与“扫四日”一样，驱赶“属六类”、打人和抄家的几股风，也是从北京到到上海的，1966年8月下旬，公安部长港害治在北京市公安局的一次会议上说：“过去规定的东否，不管是国素的，还是公安机美的，不要受约束，”“联众打死人，我不警成，但群众对坏人恨之入付，我们对阻不住，就不要勉强。”“民警要站在红卫具一边，跟他们取得联系，和他们建立感懂：供给他们情况，把五类分子的情况介绍给他们。”在这次讲语认后。北京红卫兵很快就撤超了打人、抄家等活动，南下串连的红卫兵，把北京的“先进经验”传入上海。3月上锅，传来了北京某红卫兵您织关于勒令“鼎六类”返目求村的“通令”，全市抓起了驱迁“暴六类”和打人的案道。打人主要是一壶中学的红卫兵，他们在北京案下红卫兵的支持和配合下，到衡造、显并和涯出所，要这染单位提供“磊六"},{"type":"paragraph","text":"的类”和“有问题”人的名单，他后按名单瘦人，当场成拉测程设的“公堂”进行吸打。据当时的统计，白1966年9月1日至9月25日，市区469所中学中，有361所中学的红卫兵有打人行动，被打的达1万会人，打死11人，打伤961人，据费浦、静安等9个区的初步统计，红卫兵私设的打人“公量”有83处之多。如复旦中学“毛币东主义红卫兵独立队”10余人，在北京航空学院附中等孝校红卫兵指使下，在虹口区乍浦路一黎描扰了被察为“流谎、阿飞”的10余人，警到华山路他们私设的一处“公堂”内进行股打。据复且中学一名红卫兵透露，他们先后捕提了5批，共27人，抓到以后，先抽打一顿，剃光头，临后再逐个股打、审讯，遥追交持“间题”。卢湾区末风中学的40多个红卫兵，从9月18日起四出提人持打，到21日止提了30多人，其中有一半被剩去头发。卢湾区内燃机配件厂一个工人因生活作风问题在“四清”时曹被揽斗，9月4B，他在恒半路桥掷下两包东西，被红卫兵发现后拉到厂内斗争。斗争以后，叉被红卫兵拖至苏州河边要第下水去捞，因不会游泳，红卫兵就用绳子扎在这个工人的腰部推到河里、连续搞了三天、蚊溺死在苏州河里。9月6日，徐汇区五十一中学红卫兵去中山医院一位副院长的家里，对其八十多岁的母亲进行斗争，打后并灌盐水、百100等东西，短递医院枪教无效西死亡，赞建区沈家弄的一个居民（女）因过去有过小量履安行为，9月10日东南中学的红卫兵会地家贴大字级，始与红卫兵发生争执，红卫兵就将她易在是柔上持打到率夜2时，次日又橡到沈家养小学绑在旗杆上吸打，于晚上10时被毁打驶死。9月17日晚，上海红卫兵总锡几名红卫兵通过黄浦区龙门路派出所，我到三个所谓“坏分子”押到虹卫兵总部进行斗争，其中一人被打了一个晚上，级出所格其选医院枪极途申死亡。五十四中学的6位学生于9月17日晚，用零钉的本棍、鞭于、扇担毒打一名父亲是“历史反革命”的赞某，说地在单位差位看（参考消息），交代又不老实，毒打之外，还残暴地对黄某灌冷水：器肚子，黄当场被摘死，黄的母亲也被段打重伤，能们打了人还顾为有理地说：“武斗是文斗的著础”，“打人能培养阶级感情，打人越狠，无产阶段感情站源”、“对坏人不打是路线性号误”。关于型好“黑六类”，除了红卫兵到街道、显募驱赶这些人限期园乡以外，有些机关会事业单位也根据传说是首都某红卫兵级织的“通令”，采取了配合行动，如育业二局系统照起“累六类”行动自1966年9月上旬开始至10月19日止，列入“晨六类”名单的共1630余人，有511人被好因原籍农村减城镇，橡连家属371人，有的单位发动群众贴大小字投点名，摘得一"},{"type":"paragraph","text":"101独人慎慎不安，不知努一天会大准临头，被“扫地出门”。市财政局系统以“反革命”、“看划地主”、“精划富衣”、“坏分子”茶为名：将局视关及所属分局、建行等机关21人赶出机关，其中18人被造选回原籍“改造”，局机关有人得知自己将被赶的原落资能楼死亡，市水产供销公司第二兼发部共有职工638人，被大字概点名要星逐出上海的有1.33人，占原工总数的20.8%。一些工厂和私方人员听说“黑六类”中包括资本家在内，心惊肉跳，坐立不安，说“今后再也抬不起头来了”，据当时统计，至10月10日止，全市已有9260余人被遗进四乡，被遗送留乡的除机关、学校、工厂中的干部、原工外，各街造、里弄被造送的人更多，加剧了社会的动落。伴随驱赶“需六类”阅时进行的，是遍及全市的抄家员，抄家的对象，开始是“恶六类”，以后逐步涉及到党政领导，工商业者、上层民主人士，名作家、名演员，中学教师，有的单位凡是带“长”字号的人都被抄家。抄家的范图域来越广.上海是中国民族资本家最集中的地方，抄京的对象也最多，刘念智、郭琳琐、荣激仁（荣毅仁之姐）的家被抄了，全市6万多工商业者都被抄了家，几乎无一宰免。市人民银行的一些造民头头提出，不论解放首后，凡是曾在银行中担任过正副经理、襄理的，都在被抄之列。商业一局的一些造反头头提出：“沙借是方法问题，不抄是立场问题。”海运局到1966年10月底，共势102—7144户，其中机关干部18人，船长20人，轮机长7人，大到21人，二副7人，大管轮3人，二管轮3人，三副和三管轮以下工人65人，静安区一个区即步了17810余户，占全区恶户数的14%，其中抄家最多的是威海、是中两个街速，各占总户数的17%多。全市宣传系100多名干中，被的有2421人，占22%。一些社会知名人士，更是红卫兵抄家的集中目标，作案已金、翻译家等留、书法家和语人沈尹跌以及名演员越丹、童芝茶等等：都被三番五次地抄家。抄家还株连了某些名人的于孙后代，黎元炭的儿子、段棋确的霍子、重世凯的端妇等人的家，统统被抄了。核抄家的不仅是红卫兵，也有各有关单位的“造及队”，抄家的乎段也越来越“耀明”送狠，先把所有的人看管起来，接着便动手，上到房顶，下到井度，撬地板、挖增现、亚酮柜、抵灶头，危角落落都抄翻定。有的“毁灭性抄家”，则不仅是章走东西，还将来拿走的球意破坏始尽，有的人被抄家以后，“扫地出门”，被赶回原籍或下放劳动，据当时的统计，从1966年8月23日到9月25日止，全市共抄家157700余户，占全审总户数241万户的6.5%，其中市区114500余户，占市区139万户的8-2%，沙家中，全市共抄出营金64.9万余两，各种金银首饰90.7万会件，钻成、钻石4万多只，除宝、玉菱、吉玩27万余件，美钞334万余元，其他外币330余万元，银元239万余元，现金、存款、公债3.76"},{"type":"paragraph","text":"105亿元。疯在的沙放行动，跌膳了民主和法制，残客了成千上万人的生命财产，其波及面之广，是历史上早见的。104六、诬害常溪萍致死是为了打倒上海市委常溪萍，“文革”初是中共上海市委要员、市委教育卫生部都长。在“文革”这场大灾难中，他是上海市都长以上高级干部中最早福难的一员，面且是直接建受辽背、张春梯、最元棒等人的还防追客，被量之死地的，证费、张参额一伙把还客营误诉作为他们打例上海市费的阴谋活动的一个重要耳节，这就是以常美萍为“突破口”来“跑素”上海市娄，后来在1967年1月反革合夺权前变：上寿出现了这祥的口号：“火烧账正显1撤出曹敬纹！打例杨百光！确烂常溪算1”营溪养是首免数所道“确地”的，面早期“炮打”上考市要的借口，作为市委的一条重要“续”、就是指盘市委负量人“包庭”官溪辞！他们列值说：你们为什么要“包忘”常误葬？因为你们同样是“展帮”1（一）江肾威胁说：你们市委要被动的经历过十年“文靠”又是的人们，都会记得自北京大学望举系致元将等七人具名操写的，被察为全国第一张马列主义大字强吧？大字报的标题是《宋硕、陆平、彭佩云在文化革命中宽宽干了些什么？》这张大字报向全国广善公布后，不仅马上把北京大学党娄书记陆平等抛入政我矛盾的“墨帮”之列，厨且"},{"type":"paragraph","text":"106"}],"authors":["上海“文革”史料整理编纂小组"],"dates":[{"year":1992,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":50,"page_end":61},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}