{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":3,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东军事思想的胜利──祝“星火燎原”第三集出版","authors":["张爱萍"],"parts":[{"type":"paragraph","text":"中国工农红军在二万五千里的长途大转移中，打败了数十倍的敌人，胜利地完成了伟大而艰巨的长征任务，是举世闻名，震惊寰宇的当今军事史上的奇迹。但是，究竟什么是红军的长征呢？毛主席精湛的说过：“长征是历史记录上的第一次”。“自从盘古开天地，三皇五帝到于今，历史上曾经有过我们这样的长征么？十二个月光阴中间，天上每日几十架飞机侦察轰炸，地下几十万大军围追堵截，路上遇着了说不尽的艰难险阻，我们却开动了每人的两只脚，长驱二万余里，纵横十一个省。”“长征又是宣言书。它向全世界宣告，红军是英雄好汉，帝国主义者和他们的走狗蒋介石等辈则是完全无用的。长征宣告了帝国主义和蒋介石围追堵截的破产。长征又是宣传队。它向十一个省内大约两万万人民宣布，只有红军的道路，才是解放他们的道路。”“长征又是播种机。它散布了许多种子在十一个省内，发芽、长叶、开花、结果，将来是会有收获的。”“谁使长征胜利的呢？是共产党。没有共产党，这样的长征是不可能设想的。中国共产党，它的领导机关，它的干部，它的党员，是不怕任何艰难困苦的。”"},{"type":"paragraph","text":"“星火燎原”第三集，就以丰富多彩的内容，生动鲜明的形象，描绘中国工农红军第一、二、四方面军长征的英雄史诗。全书三十多万字，六十多位作者同志，用文艺的形式，以自身的经历，从战斗、行军、宿营、学习、政治工作和生活等各方面，反映出红军两年长征中的英勇战斗、艰苦奋斗的革命英雄主义和革命乐观主义气质；反映出红军的良好纪律，内部友爱团结、军民鱼水的关系和我党正确的民族政策；更重要的是生动地反映出毛泽东军事思想的运动战战略战术的实际运用和毛主席的英明统帅、指挥，表现出毛泽东军事思想的伟大胜利。"},{"type":"paragraph","text":"红军为什么要进行长征呢？这是由于党的第三次“左”倾机会主义错误路线造成的。1933年10月，国民党反动派蒋介石发动了百万大军围攻红军，以其五十多万围攻中央红色根据地的中央红军（即第一方面军）。当时党的第三次“左”倾错误路线排挤了毛主席的正确路线，统治着全党，并撤消了毛主席对党的领导和军事指挥。“左”倾错误路线，在军事上否认敌强我弱和红军处在被分割的游击根据地的内线作战的基本特点，错误地主张单纯靠主力红军实行所谓“正规战”的阵地战；要求战略的速决战和战役战术的持久战；要求在战役战术上“以一当十，以十当百”和“全线出击”，“两个拳头打人”；反对“诱敌深入，聚而歼之”的积极防御路线，错误地主张“御敌于国门之外”，实行“六路分兵”“全线抵御”的分兵把口的单纯防御或消极防御路线，以阵地战、堡垒战和“短促突击”战术，同敌人拚消耗。于是，红军在反对敌人五次围攻中，则完全处于被动地位，到处东堵西击，疲于奔命，穷于应付，以致兵日少而地日蹙，最后，被迫在1934年10月放弃中央红色根据地，仓促退却，仓促转移，来了一次“大规模搬家”。"},{"type":"paragraph","text":"长征初期，“左”倾机会主义者们，继续执行其消极防御的错误军事路线，初则退却逃跑，一遇强敌，又采用一味强攻硬打，正面直顶，两侧掩护、后卫硬堵和“叫花子打狗——边打边走”的愚笨已极的战术，加上机会主义者们在形势万分紧急时，惊慌失措，一筹莫展，因而举棋不定，不仅使红军继续遭受重大的损失，更严重的是使红军临于全军复没的危险境地。幸而1935年1月党的遵义会议，结束了“左”倾错误路线在党中央的统治，重新确立了毛主席为首的中央新的领导和军事指挥，才使红军转危为安，转败为胜。中央红军才在党中央和毛主席的亲自指挥和领导下，与红二、四方面军呼应配合，分路并进，冲破了天空敌机的扫射与轰炸，打败了地面数十万优势敌军的堵截、包围和追击，忍饥耐寒，艰苦奋斗，战胜了无数的艰难险阻，飞渡过天险的乌江、北盘江、金沙江、大渡河，翻越了无数的重山峻岭和雪山、草地，1935年10月中央红军终于到达了陕北与红十五军团会师，胜利地结束了二万五千里的长征。"},{"type":"paragraph","text":"历史证明，毛主席的军事思想和战略战术，是马克思列宁主义的革命战争理论在中国革命战争实践中的创造和发展。如果没有毛主席的英明统帅、指挥，我军要取得长征胜利是完全不可能的。这正如刘伯承元帅“回顾长征”中所写：“遵义会议以后，我军一反以前的情况，好象忽然获得了新的生命，迂回曲折，穿插于敌人之间，以为我向东却又向西，以为我渡江北上又远途回击，处处主动，生龙活虎，左右敌人。……弄得敌人扑朔迷离，处处挨打，疲于奔命。这些情况和“左”倾路线统治时期相对照，全军指战员更加深刻地认识到：毛主席的正确的路线和高度发展了的马克思主义的军事艺术，是使我军立于不败之地的唯一保证。”那么，“左”倾机会主义的错误军事路线的实质是什么呢？毛主席说：“其第一阶段是军事冒险主义，第二阶段转到军事保守主义，最后，第三阶段，变成了逃跑主义。”毛主席又说：“这是主观主义。这是环境顺利时小资产阶级的革命狂热和革命急性病的表现；环境困难时，则依照情况的变化以次变为拚命主义、保守主义和逃跑主义。……丝毫也没有马克思主义气味的东西，是反马克思主义的东西。”（“中国革命战争的战略问题”）而我军长征的胜利就是毛泽东军事思想的胜利。"},{"type":"paragraph","text":"“星火燎原”第三集除“回顾长征”一文，综述了红军一、二、四方面军长征的梗概，“左”倾机会主义的错误领导，遵义会议的伟大历史意义，和毛主席的军事思想及其英明指挥外，“遵义会议的光芒”“从遵义到大渡河”“南渡乌江”等文，则从各个不同的角度，生动地描绘了遵义会议以后，毛主席的英明指挥和毛泽东军事思想及其运动战战略战术的实际运用，我们可以清楚的看到，同是这支红军部队，在“左”倾错误路线下，就到处乱碰，到处挨打，处处吃败仗，象叫花子打狗似的，“我军不管走或驻，处处受制于敌，每天都被狗咬着，……走也走不动，打也打不好。”在遵义会议以后，红军就如虎添翼，行驻自如，“走的利索，打得漂亮！”“把敌人挡在湘江面前”，更生动的暴露了“左”倾机会主义错误军事路线的恶果和指挥的愚蠢。"},{"type":"paragraph","text":"红军是中国共产党直接领导下为工农劳动人民谋解放的武装力量。因而在长征途中，所到之处，广大工农劳动人民不仅担食壶浆以迎，还积极帮助红军作向导、抬担架、运输，踊跃参加红军。不仅在汉族地区，在苗族、彝族、藏族、回族等少数民族地区也得到广大少数民族兄弟同样的支持。因而战胜了人力物力和自然条件的困难。“星火燎原”第三集里，就有许多篇描绘军民鱼水关系的动人事例。战士们忍受着饥饿，仰首从成熟的青稞麦地边走过；人民把仅有的一些粮食，塞进战士干粮袋里。这并非个别现象。“一次支委会”，更生动地写出红军的一个连队，断粮好几天了，当在一个牛圈里发现了藏有的粮食，又找不到主人时，要经过党支部正式召开紧急支委会作出决定后，才把粮食“买”来吃。因为找不到主人，他们写了一封信，连同五十块白洋包好，一起埋在原来藏粮的地方，他们恐怕五十块白洋不够，又添了十二块云南小银币。这种把人民利益看得高于一切的纪律严明的军队，难道在历史上曾经有过么？象这个连队的行为，绝非仅有的一个连队。这种购买粮食的办法，是红军总政治部，在长征进入少数民族地区为贯彻党中央、毛主席的少数民族政策而规定的。"},{"type":"paragraph","text":"“星火燎原”第三集里，还生动地看到红军飞渡天险，抢渡乌江、金沙江、大渡河，翻雪山，过草地，克尽万水千山的艰难险阻和在强敌面前的坚决顽强、舍己为人的革命英雄主义气概。“遵义会议的光芒”写道：“毛主席派李富春同志来到前线的消息传到那里，那里的战斗情绪就更加旺盛。战士们都异口同声地说：人在阵地在，坚决完成任务！告诉党中央和毛主席，就是红五军团打光了，也要掩护主力安全过江。不要说三天三夜，就是十天十夜也守得住！”革命的乐观主义，更是充满整个红军部队。红色战士们，越是遇到艰难险阻，越是意志坚强，信心百倍，心情愉快。渡过天险金沙江后，红五军团政治部为讽刺蒋介石虽然日日夜夜天上地下用几十架飞机、几十万大军围追堵截，可是只拣到红军战士烂草鞋一只，编写的活报戏“一只烂草鞋”，是大受全军同志欢迎的、表现红色战士的革命乐观主义的好戏，是革命现实主义与革命浪漫主义相结合的艺术作品。同志间的阶级友爱也是令人感动的。到处都有为了战友，不顾自己的牺牲去救护、支援同志的感人事例。“党岭山上”写着这样一个共产党员，对党的无限忠诚：当他在雪山上倒下后，被大雪掩埋住了，还从深雪里伸出手，紧紧握住他的党证，党证里夹着一块白洋，向党交了最后的一次党费！这个党员，就是永垂不朽的“刘志海，中共正式党员，1933年3月入党”。（“党岭山上”）难道你看见过世界上曾有别的什么阶级的政党有过这样光荣伟大的党员么？没有，没见过。只有我们伟大的共产党才有这样对党无限忠心的党员。"},{"type":"paragraph","text":"从“星火燎原”第三集里不仅能学习我们伟大的领袖、中国人民革命军队的英明统帅毛主席的军事思想、战略战术和英明的指挥，还可以学习毛主席在极度艰难困苦的情况下，以身作则，无微不至的关怀同志和深思熟虑、周密细致的工作作风。在过雪山时，他把自己的大衣给生病的同志披上；过草地前，他亲自向先头部队的指挥员授予任务时，不仅关心有无向导，当他知道仅有一位六十多岁的通司作向导时，就特别嘱咐：“要告诉抬担架的同志，抬稳当些。”同时指示：“一个向导解决不了大部队行军的问题，你们必须多做一些‘由此前进’，附有箭头的路标，每逢岔路，插上一个，要插得牢靠，好让后面部队跟着路标，顺利前进！”（“毛主席指示我们过草地”）你以为“找向导”，“照顾向导”，“插路标”是些小事，但在我军进入民族习惯不同，语言不通，兼之汉藏民族隔阂很严重的藏族地区，又要通过茫茫无际、数十天荒无人烟的水草地，好好照顾向导和在岔路口牢牢靠靠插上一个画有箭头的“由此向前”的路标，却是全军前进和航向，是红军能否胜利通过草地完成长征的极紧要的问题。这就是毛主席善于从实际出发，善于洞察问题的本质，抓关键的英明领导。"},{"type":"paragraph","text":"总之“星火燎原”第三集是一部内容丰富、描绘生动的红军第一、二、四方面军伟大长征的史诗，它不是一般的文艺作品，是中国革命战争史的一部分——毛泽东军事思想的重要部分。不仅是进行革命传统教育的好课本，同时也是我们学习毛泽东军事思想的重要史料。"},{"type":"paragraph","text":"“星火燎原”第三集的出版，是对目前全国正在展开学习毛泽东著作的重大贡献。谨向“解放军三十年征文编辑委员会”同志们致热忱的祝贺和感谢！（张爱萍）"},{"type":"paragraph","text":"（毛泽东在1959年12月为“星火燎原”的题字）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}