{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"朝鲜谈判中的俘虏问题为什么拖延不决？","authors":["《人民日报》社论"],"dates":[{"year":1952,"month":4,"day":29}],"is_range_date":false,"parts":[{"text":"朝鲜谈判中的俘虏问题为什么拖延不决？","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"朝鲜停战谈判第四项议程关于双方俘虏安排的问题，自去年十二月十一日开始讨论以来，迄今四个多月仍未取得协议，其原因何在，现在完全水落石出了。","type":"paragraph"},{"text":"在过去一个月的行政性会议中，美国侵略者不仅丝毫没有使停战谈判早日达成协议的诚意表示，而且还利用了这个会议的机密性，掩盖其强迫扣留我方被俘人员的罪恶勾当，处心积虑地阻挠会议的进展。在行政性会议期间，美国侵略者曾故意散布对战俘问题讨论的乐观空气，非法地片面地把行政性会议的内容向美国通讯社透露，妄图为他们的所谓“自愿遣返”的荒谬主张进行欺骗宣传。同时，又无耻地擅自删改我方被俘人员名单，以所谓“新名单”和“折衷方案”为外衣，企图强迫扣留我方十万名被俘人员。美国侵略者这种险恶的阴谋，实际上完全推翻了行政性会议的基础。这当然是我方所绝对不能考虑的。为了停战的利益，我方在会议上曾一再要美方重新考虑其立场。但美方死硬地坚持其横蛮无理的荒谬主张，使会议陷于僵局。因此，我方在四月二十五日的参谋会议上，宣布结束行政性会议形式，恢复公开谈判。而在我方宣布恢复公开谈判后，美方始则要求无限期休会，继则主张召开代表团大会，后来又通知缓期召开；最后则又要恢复召开代表团大会，并即席要求再开行政性会议。出尔反尔，矛盾百出，这更充分地暴露出美国侵略者在行政性会议中所坚持的变相的“自愿遣返”的荒谬主张，是见不得人和站不住脚的。这充分地暴露了美国侵略者蓄意强迫扣留我方被俘人员、有意拖延谈判的罪恶面目。","type":"paragraph"},{"text":"美国侵略者在谈判桌上所玩弄的所谓“自愿遣返”的把戏，其目的在于掩盖它的血腥的内幕。但是这个血腥的内幕现在已经彻底被揭穿了。美国侵略者早就利用国民党残匪和李承晚匪帮的特务，在巨济岛等地俘虏营中进行各种罪恶活动，在我方被俘人员身上刺字，强迫他们写血书，强制实行法西斯教育，妄图达到其强迫扣留我方被俘人员的罪恶目的。当这些卑鄙手段失败之后，美国侵略者就野蛮地大规模屠杀我方被俘人员。今年二月十八日和三月十三日在巨济岛发生的两次集体屠杀案中，我方被俘人员死伤者就有二百五十余人；最近美方又公开将战俘营迁移分散，更加严密地隔绝我方被俘人员，继续强迫进行“甄别”、“重新分类”等罪恶活动，企图摧毁我方被俘人员要求遣返祖国的不可屈服的意志，实现其在“自愿遣返”名义下强迫扣留我方被俘人员的恶毒阴谋。美方在谈判会议中一再声言“严格遵守”日内瓦公约，然而，美方企图强迫扣留我方被俘人员的罪恶活动，却公开破坏了日内瓦公约，以致美方代表再也无法自圆其说了。","type":"paragraph"},{"text":"在第四项议程的讨论中，我方一贯表示了对于双方被俘人员和他们家属的无限同情和关怀，一贯为合乎国际公约和人道原则的全部释放并遣返双方被俘人员的原则而努力。在我方所提出的停战协定的条文中，并曾明确地规定双方应保证战俘被遣返后，恢复和平生活。我方当初接受美方关于举行行政性会议的要求，就是为了使美方所一直阻挠的遣返战俘问题能够顺利解决，以符合战俘对于回返家乡，过和平生活的迫切愿望。在行政性会议上，我方合情合理地主张在积极的敌对行为停止后，交战双方应迅速地释放并遣返各自收容的全部被俘人员；同时，为了照顾双方被俘人员迫切返回其故乡与家人团聚和重度和平生活的意愿，我方并合理地主张原籍朝鲜南部的朝鲜人民军和原籍朝鲜北部的李承晚伪军的被俘人员，如果愿意留在他们各自的家乡过和平生活，可以不予遣返。至于中国人民志愿军和联合国军被俘人员以及朝鲜人民军被俘人员之原籍北朝鲜者和李承晚伪军被俘人员之原籍南朝鲜者，均必须全部遣返，以保证他们能够返回家乡，恢复和平生活。我方在释放并遣返战俘问题上的这些公平合理的主张和宽待俘虏的政策，不仅完全符合日内瓦公约的原则，而且是完全符合人道主义的精神和世界人民以及被俘人员家属的愿望的。为了揭穿美国侵略者用刺字、写血书之类的卑鄙手段，企图迫使我方被俘人员不敢再表示他们要求返回祖国的愿望的阴谋，朝鲜人民军最高司令部和中国人民志愿军司令部发言人最近奉命发表的声明，又明确地指出：我方深知我方被俘人员在拘留期间，曾有一部分人在臂上刺字，或写下某种文件，或作其他类似的行为；这些行为绝非出于他们的自愿，不应由他们负责。我们完全欢迎我方全体被俘人员回到祖国的怀抱。","type":"paragraph"},{"text":"我方光明磊落的态度和严正合理的主张是非常明白的，而美方出尔反尔的蛮横态度和荒谬无理的主张则是令人不能容忍的。因此，美方必须放弃强迫扣留我方被俘人员的罪恶阴谋，在我方所提出的公平合理的主张的基础上进行讨论，第四项议程才有取得完全协议的可能；否则，结果就只能是相反的。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}