{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":9,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在首都各界纪念全国人民代表大会成立50周年大会上的讲话","authors":["胡锦涛"],"parts":[{"type":"paragraph","text":"在首都各界纪念全国人民代表大会成立50周年大会上的讲话"},{"type":"paragraph","text":"胡锦涛"},{"type":"paragraph","text":"2004年9月15日"},{"type":"paragraph","text":"同志们，朋友们："},{"type":"paragraph","text":"今天，我们在这里隆重集会，纪念全国人民代表大会成立50周年。此时此刻，我们回顾半个世纪以来全国人民代表大会走过的光辉历程，展望我国社会主义民主政治发展的光明前景，就是要把人民代表大会制度坚持好、完善好，继续推进依法治国、建设社会主义法治国家的进程，动员全国各族人民满怀信心地投身全面建设小康社会的伟大事业，进一步开创中国特色社会主义事业的新局面。"},{"type":"paragraph","text":"人民代表大会制度是我国的根本政治制度。在我国实行人民代表大会制度，是我们党把马克思主义基本原理同中国具体实际相结合的伟大创造，是近代以来中国社会发展的必然选择，是中国共产党带领全国各族人民长期奋斗的重要成果，反映了全国各族人民的共同利益和共同愿望。"},{"type":"paragraph","text":"中国是一个具有五千多年历史的文明古国，为人类文明进步作出了巨大贡献。1840年以后，由于西方列强的入侵和封建统治的腐败，中国逐渐成为半殖民地半封建国家，民族危机空前深重，人民处于水深火热之中。为了救亡图存，许多仁人志士上下求索、奔走呼号，各阶级、各阶层、各种社会势力围绕在中国建立什么样的政治制度和政权组织形式提出了种种主张，展开了激烈斗争。孙中山先生领导的辛亥革命，推翻了清王朝，结束了在中国延续几千年的君主专制制度，开创了完全意义上的近代民族民主革命，为中国的进步打开了闸门。但是，辛亥革命没有改变旧中国的社会性质和人民的历史命运，那时建立的资产阶级共和制没有能保障广大人民的权利，最终在各种反动势力的冲击下归于失败。自那以后，旧中国的政治制度，无论采取何种形式，都丝毫没有改变其代表帝国主义、封建主义、官僚资本主义利益的本质，中国人民仍然处于被压迫、被奴役、被剥削的悲惨地位。历史证明，在中国，照搬西方政治体制的模式是一条走不通的路。中国人民从长期的探索和奋斗中深刻认识到，要实现民族独立、人民解放和国家富强、人民幸福，就必须彻底推翻剥削阶级统治广大人民群众的政治制度，建立全新的人民民主的政治制度，真正由人民当家作主。领导中国人民实现这一伟大变革的重任，历史地落在了中国共产党人身上。"},{"type":"paragraph","text":"中国共产党从成立之日起就以实现人民当家作主为己任。以毛泽东同志为主要代表的中国共产党人，创造性地把马克思主义国家学说同中国具体实际结合起来，在带领人民为推翻三座大山而浴血奋战的同时，对建立新型人民民主政权及其组织形式进行了长期探索和实践。从第一次国内革命战争时期的罢工工人代表大会和农民协会到第二次国内革命战争时期的工农兵代表苏维埃，从抗日战争时期的参议会到解放战争后期和建国初期各地普遍召开的各界人民代表会议，都是我们党为实现人民民主而进行的探索和创造。我们党深刻总结中国近代政治发展的历程和建立新型人民民主政权的实践，得出了一个重要结论，这就是：新民主主义革命胜利后建立的政权，只能是工人阶级领导的、以工农联盟为基础的人民民主专政；同这一国体相适应的政权组织形式，只能是民主集中制的人民代表大会制度。早在1940年1月，毛泽东同志在《新民主主义论》中就明确提出，中国“可以采取全国人民代表大会、省人民代表大会、县人民代表大会、区人民代表大会直到乡人民代表大会的系统，并由各级代表大会选举政府”。1945年4月，毛泽东同志在《论联合政府》中进一步指出：“新民主主义的政权组织，应该采取民主集中制，由各级人民代表大会决定大政方针，选举政府。”“只有这个制度，才既能表现广泛的民主，使各级人民代表大会有高度的权力；又能集中处理国事，使各级政府能集中地处理被各级人民代表大会所委托的一切事务，并保障人民的一切必要的民主活动。”1949年9月，新中国成立前夕召开的中国人民政治协商会议第一届全体会议通过了《中国人民政治协商会议共同纲领》。这部具有临时宪法地位的重要文献明确规定，中华人民共和国的国家政权属于人民；人民行使国家政权的机关为各级人民代表大会和各级人民政府。"},{"type":"paragraph","text":"中华人民共和国的成立，标志着中国政治实现了向人民民主的伟大跨越，开辟了中国历史上从未有过的人民当家作主的新纪元，亿万中国人民真正成为国家、社会和自己命运的主人。1953年，我们在全国范围内进行了中国历史上第一次空前规模的普选，在此基础上自下而上逐级召开了人民代表大会，从而为全国人民代表大会的成立奠定了法律基础和组织基础。1954年9月15日，第一届全国人民代表大会第一次会议在北京召开，标志着人民代表大会制度在全国范围内建立起来。这次会议通过的《中华人民共和国宪法》明确规定：中华人民共和国的一切权力属于人民；人民行使权力的机关是全国人民代表大会和地方各级人民代表大会，全国人民代表大会和地方各级人民代表大会都实行民主集中制。全国人民代表大会的成立和宪法的公布施行，开创了我国人民民主的全新阶段。"},{"type":"paragraph","text":"第一届全国人民代表大会成立以后，全国人民代表大会及其常务委员会认真落实宪法关于人民代表大会制度的各项规定，制定了关于国家机构、经济建设和社会秩序方面的一批重要法律，全国人民代表大会代表视察制度、全国人民代表大会常务委员会与全国人民代表大会代表的联系制度等一些具体制度也逐步建立和完善。人民代表大会制度的建立，为我国社会主义制度的建立打下了政治基础，极大地调动了全国各族人民建设国家、管理国家的积极性。但是，由于随后在国家工作的指导上出现了“左”倾错误，特别是“文化大革命”的“左”倾严重错误，人民代表大会制度一度遭到严重破坏，党和国家的工作、社会主义民主法制建设也受到严重影响，给我们留下了深刻教训。"},{"type":"paragraph","text":"1978年，党的十一届三中全会实现了建国以来我们党历史上具有深远意义的伟大转折，中国进入改革开放和现代化建设新的历史时期，人民代表大会制度也进入了新的发展阶段。党的十一届三中全会提出，为了保障人民民主，必须加强社会主义法制，使民主制度化、法律化，使这种制度和法律具有稳定性、连续性和极大的权威。邓小平同志总结我们党和国家正反两方面的历史经验，深刻地指出：“必须使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变。”改革开放以来，我们把社会主义民主政治建设摆在党和国家工作极端重要的位置，不断推动人民代表大会制度建设和人民代表大会的工作。我们把直接选举人民代表大会代表的范围扩大到县，实行普遍的差额选举制度；完善全国人民代表大会常务委员会的职权，规定全国人民代表大会和全国人民代表大会常务委员会共同行使国家立法权，共同监督宪法实施，并加强全国人民代表大会常务委员会的组织建设；在县级以上地方各级人民代表大会设立常务委员会，赋予省级人民代表大会及其常务委员会、较大的市的人民代表大会及其常务委员会制定地方性法规的职权。这一时期，全国人民代表大会制定了现行宪法和4个宪法修正案，全国人民代表大会及其常务委员会制定了200多件现行有效的法律，国务院制定了650多件现行有效的行政法规，地方人民代表大会及其常务委员会制定了7500多件现行有效的地方性法规，民族自治地方的人民代表大会制定了600多件自治条例和单行条例，以宪法为核心的中国特色社会主义法律体系初步形成，有力地推动和保障了改革开放和社会主义现代化建设的顺利进行。"},{"type":"paragraph","text":"50年来，人民代表大会制度不断得到巩固和完善，显示出强大的生命力和巨大的优越性。"},{"type":"paragraph","text":"——人民代表大会制度保障了人民当家作主。人民通过普遍的民主选举，产生自己的代表，组成各级人民代表大会，各级人民代表大会都对人民负责、受人民监督，有力地保证了全国各族人民依法实行民主选举、民主决策、民主管理、民主监督，享有宪法和法律规定的广泛的民主、自由和权利。"},{"type":"paragraph","text":"——人民代表大会制度动员了全体人民以国家主人翁的地位投身社会主义建设。人民代表大会制度广泛调动了人民群众建设社会主义的积极性、主动性、创造性，把全国各族人民的力量凝聚起来，在中国共产党领导下，团结一心，艰苦奋斗，有领导、有秩序地朝着国家的发展目标前进。"},{"type":"paragraph","text":"——人民代表大会制度保证了国家机关协调高效运转。人民代表大会作为国家权力机关统一行使国家权力，实行民主集中制，集体行使职权，集体决定问题；国家行政机关、审判机关、检察机关由人民代表大会产生、对它负责、受它监督，合理分工、协调一致地工作，保证了国家统一有效地组织各项事业。"},{"type":"paragraph","text":"——人民代表大会制度维护了国家统一和民族团结。在中央统一领导下，合理划分中央和地方的职权，充分发挥中央和地方两个积极性；各少数民族聚居的地方实行区域自治，巩固和发展平等团结互助的社会主义民族关系，实现全国各族人民的大团结。"},{"type":"paragraph","text":"50年来的历程充分证明，人民代表大会制度是符合中国国情、体现中国社会主义国家性质、能够保证中国人民当家作主的根本政治制度，也是党在国家政权中充分发扬民主、贯彻群众路线的最好实现形式，同国家和人民的命运息息相关。这个制度健康发展，人民当家作主就有保障，党和国家的事业就顺利发展；这个制度受到破坏，人民当家作主就无法保证，党和国家的事业就会遭受损失。长期以来，全国各族人民通过人民代表大会制度牢牢地把国家和民族的前途命运掌握在自己手中，这是我们国家和人民能够经得起各种风浪、克服各种困难、沿着社会主义道路前进的可靠制度保证，也是我们全面建设小康社会、实现中华民族伟大复兴的可靠制度保证。"},{"type":"paragraph","text":"同志们，朋友们！"},{"type":"paragraph","text":"坚持和完善人民代表大会制度，是我们发展社会主义民主政治、建设社会主义政治文明的重要内容。我们要坚持以马克思列宁主义、毛泽东思想、邓小平理论和“三个代表”重要思想为指导，更好地把坚持党的领导、人民当家作主和依法治国统一于社会主义民主政治建设的实践，统一于社会主义现代化建设的全过程，推动人民代表大会制度的与时俱进，使社会主义民主更加完善，社会主义法制更加完备，依法治国基本方略得到全面落实，人民的政治、经济、文化权益得到切实保障。"},{"type":"paragraph","text":"第一，必须充分发扬人民民主，保证人民当家作主。中国共产党执政，就是领导、支持、保证人民当家作主，维护和实现最广大人民的根本利益。中国特色社会主义事业是前无古人的创造性事业，是亿万人民创造自己幸福生活的事业，也是异常艰巨和充满挑战的事业。只有紧紧依靠人民，我们的事业才能成功，我们的国家才能兴旺发达。人民代表大会制度是中国人民当家作主的重要途径和最高实现形式，是中国社会主义政治文明的重要制度载体。人民代表大会制度的先进性和生命力，在于它深深植根于人民群众之中。我们要抓住坚持和完善人民代表大会制度这个重要环节，进一步健全民主制度，丰富民主形式，扩大公民有序的政治参与，保证人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务。各级国家机关及其工作人员的权力都来自于人民，必须用来为人民服务，必须自觉接受人民群众的监督，必须不断改正工作中的缺点和错误，坚决反对脱离人民群众的形式主义、官僚主义，坚决同各种腐败现象作斗争。"},{"type":"paragraph","text":"第二，必须坚持依法治国的基本方略，不断推进建设社会主义法治国家的进程。坚定不移地实施依法治国的基本方略，是国家长治久安的重要保障。依法治国不仅从制度上、法律上保证人民当家作主，而且也从制度上、法律上保证党的执政地位。依法治国，前提是有法可依，基础是提高全社会的法律意识和法制观念，关键是依法执政、依法行政、依法办事、公正司法。依法治国首先要依宪治国，依法执政首先要依宪执政。宪法和法律是党的主张和人民意志相统一的体现，是中国革命、建设、改革伟大实践的科学总结。宪法是国家的根本法，是治国安邦的总章程，是保证国家统一、民族团结、经济发展、社会进步和长治久安的法律基础，是党执政兴国、带领全国各族人民建设中国特色社会主义的法制保证。全党同志、全体国家机关工作人员和全国各族人民都要认真学习宪法、遵守宪法、维护宪法，保证宪法在全社会的贯彻实施。要加强立法工作，到2010年形成中国特色社会主义法律体系。要全面推进依法行政，继续深化行政体制改革，加快转变政府职能，努力建设法治政府。要积极推进司法体制改革，提高司法效率，充分发挥司法制度和司法机关维护社会公平和正义的作用，保障国家经济、政治、文化生活的正常秩序。要严格执法、文明执法、公正执法，建立有权必有责、用权受监督、违法要追究的监督机制。要认真开展四五普法活动，加强法制宣传教育，形成法律面前人人平等、人人自觉守法用法的社会氛围。"},{"type":"paragraph","text":"第三，必须加强党的执政能力建设，改善党对国家事务的领导，提高党的领导水平和执政水平。中国共产党是中国特色社会主义事业的领导核心。中国共产党的领导地位，是在长期斗争的实践中逐步形成的，是历史的选择、人民的选择，也是明确载入中国宪法的。各级人民代表大会及其常务委员会都要自觉接受党的领导。党的领导主要是政治、思想和组织领导，通过制定大政方针，提出立法建议，推荐重要干部，进行思想宣传，发挥党组织和党员的作用，坚持依法执政，实施党对国家和社会的领导。要按照党总揽全局、协调各方的原则，科学规范党委和人民代表大会的关系，支持人民代表大会依法履行自己的职能。坚持党的领导，必须改善党的领导，切实提高党的领导水平和执政能力。要适应新形势新任务的要求，不断改革和完善党的领导方式和执政方式，坚持依法治国的基本方略，把依法执政作为党治国理政的一个基本方式，坚持在宪法和法律范围内活动，严格依法办事，善于运用国家政权处理国家事务。党关于国家事务的重要主张，属于全国人民代表大会职权范围内的、需要全体人民一体遵行的，要作为建议向全国人民代表大会提出，使之经过法定程序成为国家意志。各级党组织和全体党员都要模范地遵守宪法和法律。国家政权机关领导人员要经过人民代表大会的法定程序选举和任命，并接受人民代表大会及其常务委员会监督。要充分发挥国家政权机关中党组织和党员的作用，贯彻党的理论和路线方针政策，实现党对国家事务的领导。这样做，有利于把党的主张与人民的意志统一起来，有利于把党的决策和决策的贯彻执行统一起来，有利于国家政权机关及其领导人员把对党负责与对人民负责统一起来，保证我们党始终站在时代前列带领人民前进。"},{"type":"paragraph","text":"坚持和完善人民代表大会制度，是全党全社会的共同责任。全党同志、全体国家机关工作人员和全国各族人民都要增强坚持人民代表大会制度的自觉性和坚定性，切实把这一根本政治制度坚持好、完善好。"},{"type":"paragraph","text":"同志们，朋友们！"},{"type":"paragraph","text":"我们已经确定了本世纪头20年中国发展的奋斗目标，这就是全面建设惠及十几亿人口的更高水平的小康社会，使经济更加发展、民主更加健全、科教更加进步、文化更加繁荣、社会更加和谐、人民生活更加殷实。为了保证实现全面建设小康社会的宏伟目标，必须认真落实宪法赋予人民代表大会及其常务委员会的各项职权，充分发挥人民代表大会及其常务委员会作为国家权力机关的作用，使人民代表大会及其常务委员会成为全面担负起宪法赋予的各项职责的工作机关，成为同人民群众保持密切联系的代表机关。"},{"type":"paragraph","text":"要进一步加强和改进立法工作，提高立法质量。全国人民代表大会及其常务委员会要围绕党和国家的工作大局，根据经济社会发展的客观需要，特别是要适应建设完善的社会主义市场经济体制的需要，进一步突出经济立法这个重点，着眼于确立制度、规范权责、保障权益，全面推进经济法制建设。同时，要抓紧制定和完善发展社会主义民主政治的法律，保障公民权利、维护社会安定的法律，促进社会全面进步的法律。国务院和有立法权的地方人民代表大会及其常务委员会，要抓紧制定和修改与法律相配套的行政法规和地方性法规，为形成中国特色社会主义法律体系作出自己的贡献。要把提高立法质量摆在更加突出的位置，进一步提高立法工作水平。制定和修改法律法规，要坚持以宪法为依据，维护国家法制的统一；坚持以人为本，把实现好、维护好、发展好最广大人民的根本利益作为根本出发点和归宿；坚持科学发展观，从法律上体现统筹城乡发展、统筹区域发展、统筹经济社会发展、统筹人与自然和谐发展、统筹国内发展和对外开放的要求。要坚持把立法同改革发展稳定的重大决策紧密结合起来，为促进社会主义物质文明、政治文明和精神文明的协调发展服务。要坚持走群众路线，充分发扬民主，广泛听取各方面意见，力求使制定的法律法规严谨周密、切实可行。"},{"type":"paragraph","text":"要进一步加强和改进人民代表大会的监督工作，增强监督实效。权力不受制约和监督，必然导致滥用和腐败。加强对权力的制约和监督，是社会主义民主政治建设的重要任务。人民代表大会及其常务委员会作为国家权力机关的监督，是代表国家和人民进行的具有法律效力的监督。人民代表大会及其常务委员会监督的目的，在于确保宪法和法律得到正确实施，确保行政权和司法权得到正确行使，确保公民、法人和其他组织的合法权益得到尊重和维护。当前，有法不依、执法不严、违法不究的现象在一些地方和部门仍然存在；地方保护主义、部门保护主义和执行难的问题时有发生；一些公职人员滥用职权、贪赃枉法、执法犯法，严重损害了党和国家的形象，严重损害了国家和人民的利益。各级人民代表大会及其常务委员会要依照宪法和法律的规定，把改革发展稳定中的重大问题和关系人民群众切身利益的热点难点问题作为监督重点，积极改进和加强监督工作，坚决纠正有法不依、执法不严、违法不究的行为，坚决纠正以言代法、以情枉法、以权压法的问题，维护国家法制的尊严。要以依法行政、公正司法为主要内容，进一步健全监督机制、完善监督制度，增强对行政机关、审判机关、检察机关工作监督的针对性和实效性，支持和督促它们严格按照法定的权限和程序办事，保证把人民赋予的权力真正用来为人民谋利益。行政机关、审判机关、检察机关要忠实履行宪法和法律赋予的职责，自觉接受人民代表大会及其常务委员会监督。"},{"type":"paragraph","text":"要进一步密切各级人民代表大会同人民群众的联系，更好地发挥人民代表大会代表的作用。衡量一个政治制度是不是民主的，关键要看最广大人民的意愿是否得到了充分反映，最广大人民当家作主的权利是否得到了充分实现，最广大人民的合法权益是否得到了充分保障。各级人民代表大会及其常务委员会始终保持同人民群众的密切联系，对于人民代表大会坚持人民民主的国家权力机关的性质具有十分重大的意义。在发展社会主义市场经济的新形势下，如何更好地反映最广大人民的根本利益和统筹兼顾好各方面群众的具体利益，最大限度地调动各方面群众的积极性，形成推动经济社会发展和维护社会稳定的强大力量，是我们必须解决好的一个重大课题。人民代表大会是各方面代表组成的具有广泛代表性的国家权力机关，是党和国家联系群众的重要桥梁，也是人民群众表达意愿、实现有序政治参与的重要渠道。全国各级人民代表大会280多万代表要密切联系群众，倾听群众呼声，深入了解民情，充分反映民意，广泛集中民智。要进一步规范人民代表大会代表的活动方式，引导和发挥好人民代表大会代表依法履行职责的积极性，充分发挥他们的作用。各级党委、人大、政府和法院、检察院都要加强同人民代表大会代表的联系，为他们联系群众、开展活动、履行职责提供方便和条件。各级人民代表大会及其常务委员会要自觉把工作置于人民的监督之下。"},{"type":"paragraph","text":"要进一步加强各级人民代表大会及其常务委员会的组织制度和工作制度建设。人民代表大会制度要充分发挥优越性，人民代表大会及其常务委员会要依法履行好职责，就必须以与时俱进的精神不断推进组织制度和工作制度建设。要完善适合国家权力机关特点的、充满活力的组织制度和运行机制，不断促进人民代表大会及其常务委员会工作的制度化、法制化、规范化。要优化人民代表大会常务委员会组成人员的结构，完善各级人民代表大会及其常务委员会的议事程序和工作制度，更好地坚持民主集中制原则，保证人民代表大会代表和人民代表大会常务委员会组成人员依法履行权利。各级人民代表大会代表和人民代表大会常务委员会组成人员都要恪尽职守，始终全心全意为人民服务，增强代表人民行使管理国家权力的政治责任感，紧密结合人民代表大会及其常务委员会工作的特点和要求，加强学习，增长本领，努力提高依法履行职责的能力。各级党委要重视人民代表大会及其常务委员会的建设，努力帮助他们解决在工作中遇到的实际困难和问题。"},{"type":"paragraph","text":"同志们，朋友们！"},{"type":"paragraph","text":"发展社会主义民主政治，建设社会主义政治文明，是中国特色社会主义伟大事业的有机组成部分。人民代表大会制度是中国社会主义民主政治最鲜明的特点。我们要珍视50年来人民代表大会制度建设的经验，坚持从中国的国情出发，紧密结合新的实际，坚持走中国特色的政治发展道路，坚定不移地把社会主义民主政治建设不断推向前进。"},{"type":"paragraph","text":"中国共产党成立83年来，为在中国实现和发展人民民主进行了不懈努力，取得了巨大成就。坚持和发展社会主义制度下的人民民主，是亿万中国人民掌握自己的命运、焕发建设国家的强大创造力量的必由之路，是实现国家富强、人民幸福和社会长治久安的必由之路，是团结海内外中华儿女、共同为中华民族的伟大复兴而奋斗的必由之路，也是中国共产党始终保持同人民群众的血肉联系、永远保持马克思主义政党的性质和作风的必由之路。早在上个世纪40年代，我们党总结中国历史发展的规律，就明确把人民民主作为跳出历史兴亡周期率的根本途径，强调只有让人民来监督政府，政府才不敢松懈；只有人人起来负责，才不会人亡政息。今天，我们党进一步提出，没有民主就没有社会主义，就没有社会主义现代化。我们要始终不渝地坚持和完善人民代表大会制度，坚持和完善中国共产党领导的多党合作和政治协商制度，坚持和完善民族区域自治制度，坚持和发展基层民主。我们要在坚持四项基本原则的前提下，积极稳妥地推进政治体制改革，扩大社会主义民主，健全社会主义法制，建设社会主义法治国家，巩固和发展民主团结、生动活泼、安定和谐的政治局面。我们要积极发展党内民主，带动和促进人民民主。我们要始终坚持立党为公、执政为民，切实实现好、维护好、发展好最广大人民的根本利益，不断推进改革发展稳定的各项工作。我们要继续推进党的建设新的伟大工程，以加强党的执政能力建设为重点，全面推进党的思想、组织、作风和制度建设，特别要大力加强党风廉政建设，深入开展反腐败斗争，真正做到权为民所用、情为民所系、利为民所谋。"},{"type":"paragraph","text":"一个国家实行什么样的政治制度，必须与这个国家的国情和性质相适应。中国的社会主义民主政治，之所以是最适合中国国情的民主政治，是最能够把中国13亿人民的意志和力量凝聚起来共同奋斗的民主政治，关键在于它植根于中华民族几千年来赖以生存和发展的广阔沃土，产生于中国共产党和中国人民为争取民族独立和国家富强而进行的伟大实践。现实发展是历史发展的继续。我们发展社会主义民主政治，必须立足于中国实际，坚持中国共产党的领导，坚持人民当家作主，坚持社会主义制度的特点和优势。对人类社会创造的一切文明成果包括政治文明的有益成果，我们要积极借鉴，但不照搬别国政治体制的模式。邓小平同志曾经指出：“社会主义国家有个最大的优越性，就是干一件事情，一下决心，一做出决议，就立即执行，不受牵扯。”“这方面是我们的优势，我们要保持这个优势，保证社会主义的优越性。”有利于增强党和国家的活力，有利于调动人民群众的积极性、主动性、创造性，有利于维护国家统一、民族团结和社会稳定，有利于促进经济发展和社会全面进步，是我们推进政治体制改革、发展社会主义民主政治必须遵循的原则，也是保证党和国家长治久安、切实维护最广大人民的根本利益必须遵循的原则，任何时候都不能动摇。"},{"type":"paragraph","text":"历史和现实都告诉我们，一个国家的政治发展、经济发展、文化发展是互为条件的，政治发展为经济发展、文化发展提供制度保证，经济发展、文化发展为政治发展提供物质基础和智力支持。中国正处于并将长期处于社会主义初级阶段，实现全面建设小康社会的宏伟目标，进而实现把中国建设成为富强民主文明的社会主义现代化国家的宏伟目标，还需要我们进行长期的艰苦奋斗。我们要坚定不移地抓好发展这个党执政兴国的第一要务，紧紧扭住经济建设这个中心不动摇，树立和落实科学发展观，聚精会神搞建设，一心一意谋发展，不断为社会主义民主政治的发展创造更加雄厚的物质文化基础。社会主义物质文明、精神文明的发展是逐步提高、不断进步的历史过程，社会主义政治文明的发展也是逐步提高、不断进步的历史过程。随着中国经济社会发展的不断推进，中国社会主义民主政治必将越来越完备，其优越性和强大生命力也必将越来越充分地展现出来。"},{"type":"paragraph","text":"同志们，朋友们！"},{"type":"paragraph","text":"全国人民代表大会50年的光辉历程，向世人展示了中国社会主义民主政治的强大生命力。我们对人民代表大会制度的发展前景充满信心。让我们高举邓小平理论和“三个代表”重要思想伟大旗帜，坚定不移地贯彻党的基本路线、基本纲领、基本经验，万众一心，开拓进取，为全面建设小康社会、实现中华民族的伟大复兴，为早日实现祖国的完全统一，为维护世界和平、促进共同发展而努力奋斗。"},{"type":"paragraph","text":"（新华社北京9月15日电）"},{"type":"paragraph","text":"9月15日，首都各界纪念全国人民代表大会成立50周年大会在北京人民大会堂召开。中共中央总书记、国家主席胡锦涛出席会议并发表重要讲话。"},{"type":"paragraph","text":"新华社记者饶爱民摄"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡锦涛","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}