{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们可不可以有政论家?","authors":["吴国光"],"dates":[{"year":1986,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴国光"},{"type":"paragraph","text":"为什么提出这样一个问题?因为我们曾经有过非常出色的政论家，然而现在许多人甚至不知道世上存在着“政论家”这样一种专门人才。"},{"type":"paragraph","text":"可以说，现代政论家是与近代报刊的出现相联系的，而中国近代报刊尤其以犀利的政论为特色，推出了一大批见识卓越、文笔矫健的政论人才。梁启超的“时务体”政论曾经风靡一代，成为资产阶级维新派的最强音；章太炎等资产阶级革命派代表人物，也无不首先是以卓越的政论家面目出现在民众面前。在中国共产党领导的新民主主义革命中，党的报纸也培养了一代杰出政论家，其中比较知名的如恽代英、肖楚女、乔冠华等，都是对党的事业卓有贡献的活跃人物。纵观一部中国报刊史，甚至是全部中国近代史，可以看到，其中风云人物，有一部分就是政论家。"},{"type":"paragraph","text":"然而，在很长一段历史时期内，政论家却销声匿迹了。在报刊上，除了社论、本报评论员文章等之外，别人不能对政治问题、现实形势等发表议论，而社论、评论的撰写者则隐姓埋名，社会上根本不知道有这样一些仍然工作着的政论家。再说，由于“舆论一律”被推向极端，这些“匿名政论家”的政论，实际上也丧失了政论特点，成了文件、指示的翻版，个人看法自然不能在其中表现出来，就是在形式方面应有的个人风格，也全被“磨”光了。"},{"type":"paragraph","text":"党的十一届三中全会以后，情况开始发生变化。报刊上，各类评论文章、大大小小的评论专栏开始繁荣起来，涌现了一批立足现实、分析时势、力陈利弊、议政议经议文的政论作者，其中有些甚至是基层群众。特别是随着经济体制改革的逐步深入，政治的、文化的改革成为人们关注的问题，关于政治问题的讨论已经形成一种社会舆论，它势必要表现到公开出版物上来。因为报刊要正确地表达舆论，体现民意，就不能不顺应这一社会需要。事实上，社会大变革时期，总是人们思想最活跃、对现实最为关注的时期，因而也总是政论繁荣的时期。这种繁荣必定带来杰出政论家的成批涌现。目前我们正来到了这样一个历史时期。"},{"type":"paragraph","text":"因此，这样的问题被提出来了:我们可不可以有政论家?答案是肯定的。一种比较民主的气氛，一种宽松的舆论环境，“双百”方针的切实贯彻，人们会更充分地议论国家大事，人们在可能的条件下会越来越多地成长为以观察、分析现实社会问题为专长的专门人才。这种人才，就是政论家。"},{"type":"paragraph","text":"有人会说:学术问题可以百家争鸣，政治上怎么能另立一家、不和党中央保持一致呢?这是一种误解。我们说，政治上和党中央保持一致，显然是就重大立场问题而言。只要不违反宪法与法律规定的原则，共产党员只要不违背党的宗旨与纪律，完全应该、也可以就大大小小的政治问题发表自己的见解的。在政治学中，没有离开政治的学术问题。因此，不仅是学术问题百家争鸣，就是对现实政治状况的具体认识，也是可以有不同看法的。这些不同看法不一定就是相互敌对的，其实往往只是着眼点不同、思想深度不同，并没有根本的冲突。在生活实际中，广大人民群众不是每日每时都在议论着现实社会、政治问题吗?政论家就是其中比较专门、比较系统地作这种议论的人。他可以按照党的方针政策解释现实问题，分析政治、社会状况，也可以集中群众的看法，为中央政策提供反馈信息。我们有那么多理论家，并不是和党中央不一致才能有所成就，为什么政论家就一定会是政治上另立一家的叛逆呢?"},{"type":"paragraph","text":"在现代化建设和改革的宏伟事业中，政治问题尤其需要集中群众智慧，尤其需要议论纷纷，尤其需要晓谕大众，因为它本来就是“民众之事”。在这种议论与晓谕的过程中，政论家有着无可替代的作用。我们要走向高度文明、高度民主的现代化未来，政治就不可能再是禁区，政论家也必然要出现，出现在未来的“中国世纪”!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}