{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":12,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在毛主席哲学思想的光辉照耀下——北海舰队工程兵某部一连活学活用毛主席的哲学思想加强连队建设","authors":["红矛"],"parts":[{"type":"paragraph","text":"干部首先要带什么样的头？"},{"type":"paragraph","text":"在连队各项工作中，干部要以身作则带头干，这是加强连队革命化建设，圆满完成上级交给的一切任务的重要保证。但是，干部带头有个首先带什么样的头和怎么带法的问题。"},{"type":"paragraph","text":"三排长高华爱为了带头干，把背包搬到了施工中任务最重的风钻班，和同志们同吃同住同劳动。风钻手忙不过来，他就抱起风钻自己干。可是，高华爱这样带头干，同志们却对他有不少意见。同志们批评他，新战士分到班里的时候，他不是首先带着学“老三篇”，而是首先带着学风钻；还批评他上了工地，心里想的就是进度，没有很好抓现场革命大批判；说他是只管干活，不管政治思想工作。高华爱听了这些批评，感到委屈，就把背包搬出了风钻班。"},{"type":"paragraph","text":"为什么高华爱这样带头干，群众还对他有意见呢？党支部用毛主席的一分为二的观点加以分析，认识到政治和业务这一对矛盾，政治是统帅，是全局，是矛盾的主要方面。干部带头，首先要在政治上带头，在思想革命化上带头；如果只是在业务上带头，忽视了首先在政治上带头，那就不能带领战士沿着正确的政治方向前进，就不能用政治来统帅业务，就不能真正把连队建设好，大家自然会有意见。于是，党支部立即举办了有战士参加的干部毛泽东思想学习班，反复学习毛主席关于政治是统帅，是灵魂，“政治工作是一切经济工作的生命线”的教导，使干部们提高了认识，明确了干部带头首先要在政治上带头。"},{"type":"paragraph","text":"高华爱通过学习，提高了认识，明确了方向。他又把背包搬回了风钻班。这次他去首先帮助班里办起了学习班，针对活思想，活学活用“老三篇”，开展革命大批判，提高战士们为保卫毛主席而加速施工的自觉性。一次，风钻班没有完成任务，影响了全排的施工进度。班里有的同志埋怨钻头不好用，风钻气不足。本排别的班有的同志埋怨风钻班不争气。高华爱立即在排里办起了学习班，组织大家学习毛主席关于加强政治思想工作的教导和林副主席关于“四个第一”的指示。大家认识到，人的因素第一，工具是人掌握的，要钻头很好用，风钻气很足，就要鼓足革命干劲，充分发挥人的作用。此后，全排同志把工地当战场，发扬一不怕苦、二不怕死的革命精神，带着敌情观念施工，把对帝、修、反的仇恨凝集在钻头上，快钻猛打，迅速完成了几个难度大、险情重的硬任务。战士们对高华爱两进风钻班的评价是：第一次光抓钻头不管人头，结果方向不明缺劲头；第二次狠抓人头带钻头，思想、施工双丰收。"},{"type":"paragraph","text":"实践使党支部深深体会到：干部带头，固然要在工作、劳动上带头，而首先和最根本的是要带头活学活用毛泽东思想，带头搞好思想革命化。"},{"type":"paragraph","text":"“没有差距”中是否有差距？"},{"type":"paragraph","text":"在毛主席的建军路线指引下，一连的各项工作进展都很快。领导机关多次推广了他们的经验，兄弟单位称赞他们，报纸上宣传了他们的事迹。但是，一连的同志们牢记毛主席关于“谦虚，谨慎，戒骄，戒躁”的教导，把上级的表扬和兄弟单位的鼓励作为前进的动力，在工作中更加严格要求自己。"},{"type":"paragraph","text":"今年四好初评以后，党支部召开了座谈会，发动大家找差距。会上，大家在其他方面都找到了差距，唯独施工中的差距找不出来。有的同志还说：“施工中重担子我们挑，硬骨头我们啃，我们完成任务很出色，是全团有名的，差距难找。”针对这一思想情况，党支部组织全连同志认真学习了毛主席的教导：“有许多的东西，只要我们对它们陷入盲目性，缺乏自觉性，就可能成为我们的包袱，成为我们的负担。”引导大家以毛主席的伟大教导为指针，讨论为什么在施工上找不出差距的问题。大家认识到：满足于已经取得的成绩，看不到差距，这种思想的本身就是一个很大的差距。先进和后进，总是在一定的时间、地点、条件下，相比较而言的。一个先进单位，同后进单位比较，在很多方面是先进的，但也不可能在一切方面都是先进的；如果同更先进的单位相比，同党和人民的要求相比，那就更不能说不存在差距了。我们只有用一分为二的观点看待自己，不断地发现差距，才能不断地有所发现，有所发明，有所创造，有所前进。"},{"type":"paragraph","text":"认识提高了，态度端正了，差距也就找到了。他们发现，施工的进度虽然比别的连队快一点，但施工中的政治思想工作和安全工作还赶不上兄弟连队。于是，党支部狠抓了施工中的政治思想工作，使大家进一步提高了对施工任务的认识，进一步做到了以革命统帅施工，并且进一步制定了安全措施。全连同志思想上有了新的飞跃，施工进度不断上升，提前三个月零七天完成了年度施工任务。"},{"type":"paragraph","text":"怎样对待没有提出来的意见？"},{"type":"paragraph","text":"有一次，连里干部在信箱里发现一张纸条，上面写着：“我要给干部送两条最高指示。”但是没有见到送来。他们到各班去了解，也没有结果。为什么战士表示要给干部送最高指示却没有送来？这件事引起了党支部的重视，他们立即召开干部会讨论。会上，许多同志认为，这个现象说明了这个战士对干部存在着意见，我们应该严格要求自己，认真考虑没有提出来的意见是什么，又为什么没有提出来？也有个别同志认为，意见既然没有提出来，就没有办法考虑。党支部肯定了前一种意见，并且组织干部们学习毛主席的教导：“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质”，引导大家进行分析。大家认识到：一个战士要给干部送最高指示，但没有送，这反映了干部与群众的联系还不够密切。我们应该十分重视这个现象里面的实质，自觉地迅速纠正自己的缺点。"},{"type":"paragraph","text":"干部们主动地深入班排，向战士征求意见，并严格地检查了自己联系群众不够的缺点，在战士面前亮私斗私，进一步促进自己的思想革命化，切实地改进工作。干部们这种认真对待战士意见的行动，受到了战士们的称赞，他们说：干部要求自己标准高，有了缺点自己找；找得准，改得好，真是我们的好领导。（红矛）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}