{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在改革中复苏——保定街头见闻","authors":["武培真"],"dates":[{"year":1984,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在改革中复苏"},{"type":"paragraph","text":"——保定街头见闻"},{"type":"paragraph","text":"本报记者  武培真"},{"type":"paragraph","text":"保定，是“文革”的重灾区，经济复苏缓慢，市场比较萧条。但近两年发生了喜人的变化。不久前我到这座古城采访，漫步街头，确有今非昔比之感。"},{"type":"paragraph","text":"晚上，古老的裕华路，到处灯火辉煌，顾客川流不息。这里是保定的“王府井”，三分之二的店铺营业到晚上九点，饮食店营业到晚上十点。"},{"type":"paragraph","text":"到建华北路看夜市，更是丰富多采，二十多辆专卖小吃的饮食车秩序井然地摆在大路旁。光洁的桌面上，陈列着各种小盘酒菜和调料。顾客到来，身着洁白衣帽的个体户马上向您招手。在这儿，要吃凉的，现拌；想吃热的，现炒；要喝酒，可以一边品尝，一边与朋友谈天说地、欣赏古城的夜色。不用着急，营业是通宵达旦的。"},{"type":"paragraph","text":"前两年，保定居民买肉排长队；今年，每天有五六十辆流动售肉车走街串巷。"},{"type":"paragraph","text":"逛七一路自由市场，向裁缝打听做单衣要多长时间，回答是：“要是急穿，现在收活，明天可取。”"},{"type":"paragraph","text":"保定五十万人，共有大型农贸市场十七个，既零售，又批发，成了保定地区农副产品的大型集散地。特别是小集街农贸市场，和十九个省、市有贸易往来，售货厅周围，饮食摊点、货物寄存处、寄售室、客房及信息机构，成龙配套。农贸市场货源充足，集散及时，协同国营企业，有力地保证了保定市民对蔬菜、副食的需求，稳定了价格。"},{"type":"paragraph","text":"保定市场由冷清变繁荣，是改革带来的。改革措施主要是：国营企业按集体管理；划小核算单位，取消某些中心店；合并二、三级批发站，实行多渠道购销；提倡“一业为主、多种经营”；实行计件工资、半工资浮动、全工资浮动和超额提成加奖及经理奖励基金等等。"},{"type":"paragraph","text":"改革，一扫官商习气，增强了企业的活力。裕华中路烟酒食品店，3月之前还是“大锅饭”体制，店员上班吸烟、扎堆聊天、吃拿商品、逛大街的司空见惯。4月份，实行了全员工资浮动和超额奖励，服务面貌大为改观：乡下人啃着红薯走进来，售货员主动送开水；幼儿在地上大便，售货员主动打扫，还对孩子妈说“没什么，以后常来”；老大娘买了东西不好带，售货员就送大娘过马路、上汽车。主雅客来勤，该店营业额和利润比去年同期成倍增长。"},{"type":"paragraph","text":"改革，促使后进单位急起直追，获得新生。今年5月份，望湖春饭店由于服务质量差受到河北电台批评，该店停业整顿十天，进行多方面改革。营业时间延长了四个半小时（从早上五点到夜晚十点），并且服务到桌；各餐厅实行经理坐堂制，增加了堂头指挥、物价核算员、专职清扫员；增设了洗、嗽、饮用水和擦脸巾。顾客进门有人招呼，坐下有人询问，离开有人征求意见。这些，给人增添了亲切、舒适感。重开业不过十天，即收到表扬信四百二十七条。“望湖春”在改革中复兴了，前进了。有的顾客说：“‘望湖春’又望见了春天。”"},{"type":"paragraph","text":"保定的农贸市场发展迅速，也有工商行政管理部门的功劳，他们积极为扩大市场开拓道路。"},{"type":"paragraph","text":"过去办执照往往要拖两三个月以至半年，现在一周内办成。他们寓管理于服务之中，千方百计为开业户提供场地、设施和信息，主动为买卖双方引线搭桥，还定期派人到外地组织货源。"},{"type":"paragraph","text":"保定正在振兴，它带着内乱遗留下的创伤，在改革中开始腾飞了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}