{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席教导说：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。”  各国革命者坚持走武装夺取政权的道路","authors":[],"dates":[{"year":1969,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席教导说：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。”"},{"type":"paragraph","text":"各国革命者坚持走武装夺取政权的道路"},{"type":"paragraph","text":"亚非拉各国人民的武装夺取政权的路线，是在同帝国主义和各国反动派的斗争中，在同形形色色的修正主义的斗争中产生和发展起来的。"},{"type":"paragraph","text":"正当亚非拉人民的民族民主革命运动风起云涌，革命武装斗争日益发展，美帝国主义焦头烂额的时候，苏修叛徒集团出来替美帝帮忙，到处推销"},{"type":"paragraph","text":"“和平过渡”、“议会道路”等黑货，妄图把一条修正主义路线强加在亚非拉人民头上，配合美帝破坏亚非拉人民的革命武装斗争。但是，事情走向了美帝、苏修愿望的反面。在同帝修反的斗争中，亚非拉各国的革命人民和革命政党受到了教育和锻炼，看清了美帝、苏修的丑恶面目。各国的马克思列宁主义的政党和革命者，领导本国人民坚持着和走上了武装夺取政权的革命道路。"},{"type":"paragraph","text":"泰国共产党在一九六七年总结党领导泰国人民开展武装斗争的经验时指出，苏修叛徒集团同帝国主义互相勾结，维护殖民主义，反对人民革命。真正的马克思列宁主义者必须与修正主义划清界线。泰国人民在广大农村发展了人民革命武装斗争，使泰国人民的革命斗争跨进了新的阶段。"},{"type":"paragraph","text":"从一九四八年起就领导缅甸人民进行革命武装斗争的缅甸共产党，长期来顶住了苏修叛徒集团和叛徒、内奸、工贼刘少奇要他们放下武器同缅甸反动派“合作”的压力，坚决批判了“以武器换民主”、“缅甸可以和平过渡到社会主义”等修正主义谬论，坚持革命武装斗争，使人民革命战争的红旗始终飘扬在缅甸上空。"},{"type":"paragraph","text":"印度尼西亚共产党在清算了苏修叛徒集团贩卖的修正主义黑货对印尼革命事业造成的严重危害以后，走上了武装夺取政权的革命道路。印尼共政治局在一项文件中指出，印尼成千上万人头落地这个血的教训，再一次证明了苏修鼓吹的“和平过渡”、“议会道路”，是埋葬革命的道路，是亡党亡头的道路。印度尼西亚革命要取得完全的胜利，必须走武装革命斗争的道路。"},{"type":"paragraph","text":"印度共产党革命派批判印修分子贩卖“议会道路”、“和平过渡”的黑货，揭露这些修正主义分子伙同印度反动政客在一些邦拼凑所谓“联合阵线政府”，充当印度大地主、大资产阶级镇压人民的工具。印共革命派在总结一九六七年在纳萨尔巴里等地区开展武装斗争的经验时指出，必须武装农民，建立一支人民的武装力量，开展武装斗争，才能推翻反动政权，获得解放。"},{"type":"paragraph","text":"在拉丁美洲，许多国家的大批革命者，以马克思主义、列宁主义、毛泽东思想为武器，坚决批判了苏修叛徒集团所散布的否定武装夺取政权的革命道路的“和平过渡”、“议会道路”等修正主义滥调，并且总结了最近一个时期武装斗争的血的教训，批判了另一种打着武装斗争的旗号来破坏和扑灭武装斗争的谬论。他们越来越深刻地认识到：那种不要无产阶级政党的领导，不要依靠群众，不要建立农村革命根据地，而是以少数人为中心，通过流寇式的军事冒险行动或是在城市搞恐怖活动侥幸取胜的作法，只会把革命群众的武装斗争引向失败。"},{"type":"paragraph","text":"巴西共产党中央委员会今年一月发表的一项文件指出：这种主张“在实践中表明完全是欺人之谈”，并且指出，拉丁美洲一些国家受这一“理论”毒害的游击运动都已遭到了失败。"},{"type":"paragraph","text":"秘鲁一个革命组织的领导人在总结秘鲁武装斗争的经验教训时指出：“没有农民的支持，游击战就不能胜利，也不能顺利发展，……人民群众是决定的因素，单纯的军事组织不能领导人民战争，而有成为流寇和最后被消灭的危险。”"},{"type":"paragraph","text":"目前，在拉丁美洲的巴西、玻利维亚、智利、哥伦比亚、厄瓜多尔、秘鲁等十几个国家里，大批革命者已经建立了马克思列宁主义的政党和组织。哥伦比亚革命人民在一九六七年发动了武装斗争。其他各国的革命政党和组织，提出了“必须为建立革命根据地而斗争”的战斗口号，并且开始把工作的重点转入农村，派出自己的优秀干部，去发动和组织农民，积极准备沿着正确的道路开展革命的武装斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}