{"books":[{"id":"11ddd2ef-fc3e-4c30-8614-53b9b7141f49","name":"红旗一九六一年第七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/11ddd2ef-fc3e-4c30-8614-53b9b7141f49.pdf"],"article":{"title":"一个人民公社大办粮食的经验","alias":"","parts":[{"type":"paragraph","text":"一个人民公社大办粮食的经"},{"type":"paragraph","text":"中共髋县委会查组→1H1"},{"type":"paragraph","text":"陕西省隧县河北人民公社，速续两年获得丰收，成为全县大办粮食的一面杠旗。"},{"type":"paragraph","text":"这个社是在山区。一一九五八年，奉承十六个生产天队，有八个人队粮食不能自龄自足，由国蒙供垃了十八万大于多乒粮食。经过牵社干部和群众的两年努力，情况完全改变了。一光五九年，粮食总产量达到一千五百三十大万斤，每人平瑞豹一千五百厅。一九六0个，夏秋作物虽然遭受严重早奖，粮食生产仍然取得了手孜，全社总产量达到一于一百五十万斤，每人平琦一千一百多斤，除了超额完成同家的征购任务和留足种子、料、口粮外，还储备了余粮。家蓄家禽也都有很大境长。社员收人有了显善的增加，一九六口年每人手均达到--百七十多元。"},{"type":"paragraph","text":"他们能够取得这样的成续，主要是在大办农业、大办粮食中，划实地贯彻了从实际出发、因地制宜的原即，按照党的政策办事。"},{"type":"paragraph","text":"对于从根本上改变缺粮的状况，越先有些人有是难情绪，认为“山大沟深，地多劳动力少，粮食不能大增产”。为了解决这个思想固题，公社党委书记李仲义同志人到白石、业家山等生产大队，总结了速年婚产，由穷"},{"type":"paragraph","text":"11111队变富队的耀验。道过现场会，大家从这活生生的事实中受到了教育，提高了认藏。公社党委还进一步故进了领导方法。一是坚决实行于部参洲生产，领导生产。公社党委书记以身作期，带头参加生产。这样就带动了生产大队支部房记、队长利生产队长都叁加牛产。干部参加生产，大大地鼓舞了社骨的劳动积极性，还能切实地掌提生产情况，加强对毕产的简导。二是多利群众商量。例如，一九大口年天单，早秋作物减产，为了弥补损失，公社党委书记向白石生产大队的群众请教，根据群众意见，决定大种寄麦，全社共种了四万五千市。三是加强香研究，建立基点。公新党委将深人基层制查研究作为一种经常的工作制度。他们在金公社建立了具有各种不同特点的工作基点，把这些基点当作公社指导生产的参默部。公征研究生产问题时，经常吸收基点生产大队和生产队的干部参加，这梓就能根据各生产大队和生产队的不同情况，假到因地制宜，从实际出发。例如，他们经过多点试题，摸出了一套适合山区特点的密植经验，克服了有些同志不顾具体条件强求“一律化”和认为“越密越好”的主观片面观点。"},{"type":"paragraph","text":"河北人民公社土地辽，有阴山、有阳山，有高山、有低凹，适宜种植的作物差别很大。根据这种情况，公社党委决定在发展粮食生产上实行三个择举：扩大耕地面积与提高单位面积产最择举，夏收作物-号秋收作物拜举，主粮-号架粮拜举。这样就便于因时因地种植，有利于克服自然害，能够更合理地安排农活。实行三个拌举的秸果，粮食总产是增加了，同时还满足了群众在生活上多种多样的需要。"},{"type":"paragraph","text":"全社有可耕地二十多万亩，但在一九五八年实际种摧面积只有十一万一于多苗。公社党委决定在提高革位面积产量的同时，扩大耕地面积，将可耕地尽可能地利用起来。种横面积能不能扩大？开始也有人怀疑，认为“地多劳动力少，种多了管不好”。公社儿个党委委量就分头到各生产大队进行调查研究，发现各生产大队每个劳动力本均货担的耕地面积很不平衡，耕地最多的白石和当家堡生产大队，敏个劳动力本玛负担耕地达五于亩左有，而正经营得好，产量遂年增加。苏蒙原生产大队，每个劳动力平琦鱼担耕地，根本拾施。一九五九年子-月，公社镇导于部三十宙，粮食产量很低，全年需要国家供应一万六千多斤粮食。公社总秸了自石和兰家堡生产天队的瑜产经魔，号召各生产大队扩大种植面积，异以业家山、优家等生产大队为重点，做出了榜样。全配两年来共扩大种植面积五万多亩，扩大的方法是开荒和复种并举。为了充分利用地力，在秋田中套种豆类作物五万多宙，林粮作二百-一十亩。多种就能多收。一九六0年因为遭，粮食的平均亩产量虽比一九五八年减少百分之二十六，但是由于多种，总产量却堆长了百分之十三点九。"},{"type":"paragraph","text":"玉来、高粱、糜子是当地的高产作物。一九五式年全社玉米的种插面积只占粮食作物种植面积的百分之十点七，而玉米的产量却占粮食总产量的百分之三十一点五。一九六C年公社大抓玉米等高产作物，玉来种植面积由一九五大年的一万零七百九十亩，护大到二万一千四百入十九亩，面积培加了一倍，产量比一九五六年增加一百雾四万乒公就在大抓高产作物的同时，还社意了扩大秋田作物的种植面积和小麦的种植面积，一九六0年小麦种插面积达到七万大丸百多亩，比一九五七年塔圳九千九百多亩。所有这些，对迅速提高粮食总产量都起了很大作用。"},{"type":"paragraph","text":"河北人民公社过去水士流失很严重，耕作粗放，自然奖害频繁，还释常适受息兽危害。公社党委针对这种情况，朵取以下三条带关键性的措施："},{"type":"paragraph","text":"一、以水土保持为主，进行土地基本建"},{"type":"paragraph","text":"殷。这是发展山区农业生产的-项稳合性的在程家原和大队于部、拔术人员一道，醉倾"},{"type":"paragraph","text":"群众突计一天，集中治理了笑山四百多亩，取得了治山的经验。全社在这一冬就修地边地硬和梯田二万多亩。在一九六口年农闲季节文修起了十一万九千多抗土地的地边地现：本社百分之六十江的种摧面积进行了承土保持；修建了小型水四个，榜池、水泉，水井、早井等我一百八十五个，张腹四工六百一寸广七条，还了一些小渠道，扩大了灌溉面积。这些水利建毅工程在抗旱中起了重要的作用。"},{"type":"paragraph","text":"二、认真其彻执行农业*八字宪法”，特别注意耕作利施肥两个增产关键。在耕作方面，根据当地的情况，改证耕为深耕，改退耕为早耕，改粗耕为籍耕，政少耕为多耕。年根据当地稀歇地多的特点，狠抓了早耕和多耕。下年的麦田在夏收前耕两次，下年的早秋田在秋冬翔耕一次。这释做的好处是：一是经过爆晒、霜冻，促使土壤分化；二是蓄水保墙；三是促进土壤团数钻构，瑶强地力，四是有利于消灭虫害，染草。此外，还有利于错开活路。在肥料方面，大力发展蓄牧业，特别是养猪。全社以积蓄肥为中心，开展了搜、造、漏、格肥料和种植肥的活动。一九六O年施肥面积占种植面积的百分之八十以上。同时，推行了合趣的输作倒茬。主要是首宿和粮食的输作，每年种一万亩新首猪地，开一万亩老首猪地，新开的首若地，可以长三至五茬小麦，这样不仅提高了地力，多打了粮食，而且有利于发展畜牧业，做到套多，肥多、粮多。"},{"type":"paragraph","text":"三、根据当地其然奖害比较频繁、鸟兽危害比较严重的情况，，对作物作了因地制宜的安排。如在易遭春霜的低凹湿地种植玉米，在易遭大鼠的沟渠利植豆类等低秆和不易落粒的作物。在防书、防霜冻、防兽害、防病虫害等方面也规定了具体办法和具体制度，遂级都有专人负查。"},{"type":"paragraph","text":"开荒、种地、水土保持等，一切都需要劳动力。劳动力不足是一一个笑出的间题。怎么办呢？开始也有不同的看法。有人主跟减少任务，有人主张依靠川原地区的支援。公社党委就派人深人到耕地多、劳动力少、种植面积逐年扩大、农业生产遵年丰收的业家山生产大队进行翻查，发现这个大队过去大部分农活是在秋收秋播和夏收期间做的，忙闲极为不均。后来，他们调整了作物种植面积，合理安排了活路和劳动力，这就在-十定程度上解决了劳动力不足的问题。业家山生产大队儿年来手姿有增加儿个劳动力，但是种植面积却一年比一年扩大，而·且亩产量在稳定地增长，总产量迅速地提高。根据业家山生产大队的释意，公社在劳动力的安排上，黄彻执行以农业为基础和以粮为办的方针，从各方面作了调整，使从事农业生产的劳动力达到劳动力总数的百分之九于五点七，其中道接参加田间生产的达到百分之八十五，大大地加强了农业生产第-一藏。在活路的安排上，他们根据一年四季各个节气的特点，将农活做了合理的安排：什么时候做什么，何时做完；主要做什么，秸合什么，先做什么，后做什么，哪些活路必须在一定的时苦做，那些活路可以抽空去做等等。如种小麦，就要求在白露前把山上的地种完，白露居再种手川的地，最退到塞露要全部种完。在做这些活路时，必须集中力量，其他活路都要计路，保证不遵农时。文如搞副业、砍柴、积肥、搞水士保持等，期抽空闲时间进行，必要时搞突击。夏收和早秋作物草往往挤在一起，就柒取活路提前做的办法，在夏牧开始前就把早秋作物锄完，这样就将活路错开了。此外还推广“送货上门”、“警造农具上门”等办法，大大便利了社员，使社员能够集中精力从事生产劳动。"},{"type":"paragraph","text":"河北人民公社党委在领导生产中，深深地体会到党的政策是党和群众利签的集中表现，是调动群众积极性的钥匙。几年来，河北人民公社货彻执行了党的各项政策，鼓舞了群众的于动，克服了各种困难，获得了丰收。保证党的政策深人地登彻执行的关键，在于有一批全心全意为人民服务的千部。河北人民公社认宾地进行了党的组藏建设和选拔、培养于部的工作。无在发展党其或选拔干部方面，公社党委都坚持了党在农村的阶级路裁。全社生产队以上的干部中，贫装，下中农占百分之九十。这些从劳动人民中选拔出来的优秀分子，具有鲜明的阶毅立场，有实事求是的工作作属，-与群众有密劲联系。为了提高党真和干部的政策思挺水车，公社党委鑫常粗藏干部学习政策，熟一认融，提高觉悟，再且定期做查于部的工作和想想作属。"},{"type":"paragraph","text":"....春（新华社稿）"},{"type":"paragraph","text":"几年来，公社党委坚持真彻执行以队为基础的三毅所有制，重视发展队有鑫济，生产天队的积累大部分留豁生产大队直已使用，国家每年帮助努队发展生产的货款全部发豁努队。委社还派了十一名脱产干部加强对穷队的领导。全社原有十二个穷队，现在已耀有十一个鞋上了富队。公社党委坚持卖行“四固定”“三包一奖”定额管理和辞工记分等经营管理制度，同时还正确地处理了国家、集体，个人之间的关系。一九五九年粮食大丰收，生产大队在完成了国家征购任务之后，对超产多的生产队奖励了一些粮食。这样既照顾到国家，文照顾到集体和个人。在一划工作中，公社党委都坚持政治挂师，注意使政治教育和物质奖励籍合起来，.以充分，发掉生产大队、牛产队于部和社套的积极性，，这样就保证了农业生产的持额跃进。"},{"type":"paragraph","text":"*..........?........."},{"type":"paragraph","text":"E.............."},{"type":"paragraph","text":"................"},{"type":"paragraph","text":"+. ....... :.*....*"},{"type":"paragraph","text":"·........·.."},{"type":"paragraph","text":"..·......"},{"type":"paragraph","text":"："},{"type":"paragraph","text":"......?8."},{"type":"paragraph","text":"王师"}],"authors":["中央陇县委员会调查组"],"dates":[{"year":1961,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":10,"page_end":13},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}