{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从历史上看刘一燕是一个怎么样的人物？","authors":[],"dates":[{"year":1957,"month":7,"day":21}],"is_range_date":false,"parts":[{"text":"从历史上看刘一燕是一个怎么样的人物？","type":"title"},{"text":"当右派分子刘一燕的反党、反社会主义的言行在报纸上揭发后，引起了全市人民的愤恨，纷纷来信对他解放前后的丑恶历史进行揭发，这些铁的历史事实，给右派分子刘一燕做了公正无私的“见证人”，证明他的反动言行和阴险恶毒的政治企图不是偶然的。现在综合发表于后。","type":"paragraph"},{"text":"原来是一个投机分子和叛徒","type":"subtitle"},{"text":"刘一燕无论在闲谈和各种座谈会上，都经常吹嘘自己的“光荣”历史，如说：“自己是老革命，是爱护党、拥护社会主义的”，“有一定的政治工作经验”等。的确，刘一燕早年就参加过革命，不过他当时参加革命的目的不是为了人类的解放事业，而是为了“投机”，企图满足个人卑鄙龌龊的“升官发财”的欲望。他使用两面派的手法，在革命胜利时，极力“效忠”于革命事业，因而在党内任过要职，做过中共都昌县委书记、上海法南区工委书记兼宣传部长。后来，在革命暂时遭受到挫折和处在紧急关头，他就原形毕露，脱离和背叛革命，1930年找他叔叔刘士毅（伪国防部次长）先后同去会见了伪国防军政部次长曹浩森和伪上海警备司令部十四军第五师师长熊式辉，刘士毅要他们多加照顾刘一燕。曹浩森、熊式辉答应了他叔叔的要求，当时熊对刘一燕说，“你这小孩子，搞什么马克思、牛克思，只有三民主义是十全十美的”，从此，他就把熊式辉的话当做“座右铭”，背叛了革命。","type":"paragraph"},{"text":"效劳有力　步步高升","type":"subtitle"},{"text":"后来，曹浩森调江西任伪省主席，刘南溟（刘一燕的族兄）任伪统计处长，在他们的“照顾”下，刘一燕就随同来到了江西。刘表示忠诚于伪政权，1939年就参加了国民党，以图借此作为向上爬的阶梯。随后即凭借曹浩森、刘南溟的势力，于1941年跟伪专员邓子超来浮梁，担任伪专署视察员。由于效劳有力，就得到步步高升，提为伪专署第三科科长、教育科科长、国民党都昌县党部常务委员、国民党江西省党部赣东北特派员、伪专署国民党直属区分部书记。同时，他不但参加了特务头子冯琦所组织的特务组织——建设促进会，并积极为之发展会员。1943年秋季伪商会改选时，他又趁机勾结和支持恶霸赖淮清争夺伪商会理事长。后来，伪浮梁县县长王伯恭因和伪专员互相钩心斗角，被专署扣留，伪专员邓子超初派财政科长喻清海去代理，王伯恭的老婆不肯移交，相持一两天，邓子超即提出由刘一燕去代理，王伯恭的老婆才答应移交，这也足可说明刘一燕在反动时期当时的政治地位和作用了。","type":"paragraph"},{"text":"不久，伪专员特务头子冯琦到职，看见刘一燕为反动事业着实卖力，曾委任他为伪赣东北浮梁绥靖委员会委员。1945年冯琦又派他去伪都昌县参议会监选省参议员，当时参加竞选的刘书栋，是他的叔叔，因为刘书栋是伪省参议长王枕心和特务冯琦一伙的人，为了使刘书栋当选，刘一燕和冯琦密议之后，到都昌县大肆活动，给予拉票。这也再一次地证明了刘一燕如何积极参加肮脏的政治阴谋活动。","type":"paragraph"},{"text":"一个“理钱能手”","type":"subtitle"},{"text":"刘一燕不但在政治上是一个投机、反动分子，而且是一个“理钱能手”。为了搜刮民脂民膏，和伪专员邓子超一道共同发起组织赣北企业股份有限公司，刘一燕并且积极推销股票，以便垄断本市瓷业生产的整个经济命脉，更加毒辣地剥削人民。另方面，为培植私人势力作为自己反动政治活动的基地，借势霸占和利用都昌会馆的财产和在瓷厂、商店里派钱开办一所中学，为了讨好当时伪省政府主席曹浩森，就以曹的父亲曹静山的名字为名，称为“静山中学”。刘一燕自任校长，在任职期间，拿钱不做事，并从中大量贪污，舞弊营私，结果学校办得一塌糊涂，白白耗费了学生们的金钱和宝贵的时光，当时在本市曾流行着“静山、静山、缴米升班”的歌谣，由此可见，刘一燕贻害青年的手段和罪恶何其深重。","type":"appellation"},{"text":"1948年，刘一燕为了达到发财的目的在苏州、南京一带大做起投机生意。","type":"paragraph"},{"text":"“科长”不过瘾，竞选伪“国大”","type":"subtitle"},{"text":"刘一燕为了更好地达到升官发财和效忠于国民党反动派的目的，对伪专署科长的官职还不过瘾，于1947年辞去伪专署科长职务，参加伪“国大”竞选，事先写了一篇竞选文章满城张贴，尽力自我吹嘘，到处请酒拉票，以图欺骗和迷惑人民，同时又拉拢窑帮封建势力和组织一批流氓打手，帮助其到处拉票竞选。后来在初审时伪政府对刘一燕曾下如此评语：“为人精明干练，品行端正，学识优良，从事党政工作有年，任五区专署科长时，推行社教颇有成绩，得社会上一般人士之信仰”。","type":"paragraph"},{"text":"伪政府给刘一燕下的评语，真是恰到好处。从这里，我们可以看到刘一燕如何忠实于反动派，如何危害人民。","type":"paragraph"},{"text":"入盟的企图和目的","type":"subtitle"},{"text":"当革命取得决定性胜利，反动政权崩溃的前夕，他为了逃避人民对他罪恶的清算，并在新政权内取得“地位”。因此，灵机一动，1948年，走向法宜、刘九峰的门路，加入了民盟。从此，就以“民主人士”的面目出现，并把它当为政治资本。解放后，由于党的宽大和照顾，刘一燕担任了一系列的要职，如市民政局长、建设局长、市人民委员会委员、政协副主席。但他的政治野心未死，还大喊什么“有职无权”，“储安平的‘党天下’提对了”，“现在的天下不是共产党一个人的”。他这样借党整风的机会来向党进攻，就是为了攫取更高的名位，获得更大的政治资本，以达到反党、反社会主义的目的。","type":"paragraph"},{"text":"包庇和同情反革命","type":"subtitle"},{"text":"解放前夕，反革命分子余树芬（伪国民党浮梁县党部书记长、伪国大代表）1949年畏罪潜逃，到南昌后曾化名余昆给刘一燕来信，要刘给其照顾家庭，刘接到此信后，并未向政府交代。反革命分子刘南溟（伪江西省统计处处长、特务头子）逃跑后也来信委托他照顾家庭，以后，刘一燕得知他已逃往国外无法追捕，却假惺惺地向公安机关反映此事。在镇反期间，政府依法处决了罪大恶极的特务分子向德、梁国源，而刘一燕却表示不满，认为政府处理太重，执行政策有偏差。又如隐藏在广东中山县粮食局内的特务分子赖坤波于1955年上半年来信，他不但不向政府检举，反而还与他继续通讯。刘一燕为什么这样多次包庇反革命和敌视仇恨镇反呢？原因就是因为这些“人”都是他的忠实好友，他们的目的都是一致的——反党、反人民。","type":"paragraph"},{"text":"鼓动盟员不要党的领导公然诬蔑人民领袖","type":"subtitle"},{"text":"刘一燕1952年10月5日在民盟大会上作报告，竟说：“接受党的领导不要庸俗化，接受党的领导不等于绝对服从。”其目的在于企图与党对立，使盟员不要服从共产党的领导，因而达到削弱党的领导的目的。1954年在学习宪法草案时，他公然诬蔑人民领袖说，“中华人民共和国主席没有办公机构，这就是等于有菩萨没有庙。”","type":"paragraph"},{"text":"歪曲党的政策，散布反动言论","type":"subtitle"},{"text":"刘一燕曾在多次社会改革运动中，散布反动论调，企图破坏运动的进行。在1954年市工商业二届代表会上他说，“国家对工商业的社会主义改造，改造得好，人人鼓掌称快；改造不好，就是老鼠过街人人喊打”，“过渡时期好像鸡婆生蛋，不是一下生下来……”，“社会主义改造不是用刀剥，是用模子印”，很显然这些话是歪曲和破坏社会主义改造，使工商界人士对社会主义改造认识模糊。在1953年3月贯彻婚姻法时，他在盟员家属座谈会上，一再强调“婚姻法是人与人之间的关系”，有意识地歪曲对封建制度斗争的基本意义nn年1月出版的盟内刊物，nn刘一燕的发言，他说：“nn阶级知识分子的思想改造nn的说来，在于以小资产阶级nn方法来解决小资产阶级nn……”，公开来歪曲和对nn子的改造。","type":"paragraph"},{"text":"歪曲肃反政策破坏运动","type":"subtitle"},{"text":"在讨论人民日报揭发胡风反革命集团三批材料中，nn胡风好比小孩子，他要nn说吃糖”，不知用意何nn","type":"paragraph"},{"text":"在讨论什么是反革命nn中，他别有用心地提出nn有错误有意识有系统的nn不改的人是反革命分子nn党不满就是对党领导不nn革命事业不利的人是反nn（三）有历史问题不交nn瞒，另有用意的人是反nn（四）有意识地伪装nn人是反革命分子。他nn是有充分准备的，是有nn反政策，模糊大家对反nn别界线，使群众找不到nn子的斗争目标，威胁有nn人造成恐怖心情。","type":"paragraph"},{"text":"从刘一燕上述事实，nn刘一燕的反动面目。任凭nn何耍花招，“画皮”的伎nn“高明”，但是铁的事实是nn巧语淹没不了的，狐狸尾巴nn永远藏住的。","type":"paragraph"},{"text":" （综合读者来信）","type":"paragraph"}],"comments":[],"origin":"江西《景德镇报》1957年7月15日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}