{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于安徽凤阳县府城公社四凤大队三包四定试点工作简报(第二期)","authors":[],"dates":[{"year":1961}],"is_range_date":false,"parts":[{"text":"关于安徽凤阳县府城公社四凤大队三包四定试点工作简报(第二期)","type":"title"},{"text":"县委：","type":"appellation"},{"text":"这一阶段的工作，主要是研究和摸索如何以人包产（即以人计算包产）问题。具体做法，是开展全面大宣传、大讨论的基础上，发动群众制定1961年农作物的产量指标，并计算以人包产指标。目前，重点队的产量指标已讨论结束，其他各队正在进行。","type":"paragraph"},{"text":"（一）如何正确的计算以人包产的指标","type":"subtitle"},{"text":"正确确立以人包产的指标，使以人包产的指标积极又可靠，这是关系到具体贯彻中央“十二条指示”、调动广大人民群众积极性、争取今年农业生产大丰收的重大问题，必须十分认真、慎重的做好。如何切合实际的计算以人包产的指标呢？我们首先在教场生产队进行试点，从中摸索经验。作法上完全采取由下而上的办法，作物面积和产量指标完全叫社员自行安排讨论，结果发现不少问题：社员的思想顾虑主要是“五怕”：一、怕包产高了无产可超；二、怕超了产政策不兑现；三、怕自己组超了产，被减产组拉平，白累；四、怕有灾减产，大队、公社不认账；五、怕多收了不能多吃。由于存在这些思想问题，因此，在讨论作物面积和产量指标时，有些干部留一手。有些社员则越低越好。办法多种多样，具体表现：一、少种高产，多种低产。如新庄小组有春地八十二亩，应该种芋头五十亩，春山芋一亩也没有安排。麦荏山芋也只种二十亩，而绿豆却安排了三十亩；二、扩大经济作物，减少粮食作物。如东独山小组把应当套种的芝麻安排为十亩春芝麻、又单种七亩大麻、八亩小瓜，无形中减少了粮食作物；三、好地上不安排高产，孬地上安排高产。如东独山小组湾地不种黄豆，种小秫秫，结果孬地黄豆亩产订130斤，好地上秫秫也只有115斤；四、只看困难条件，只比灾荒年成。例如教场小组历年来水稻最低产量190斤，只订160斤，他们承认产量不高，就是地力不如过去，无法收到。西独山小组讨论水稻180斤时，社员张金兰抢着说：“哪能收这么多，去年只收几箩，有的连笆斗稻也没有收，地都搞薄掉了，根本收不到”。","type":"paragraph"},{"text":"经过研究我们认为，采取这个办法容易吃“回头草”，如果产量指标不切合实际的拉回重讨论，不但疲劳群众，也挫伤了群众的积极性。为了如实的讨论产量指标，正确计算以人包产的指标，我们又采取自上而下提出作物面积计划与自下而上讨论产量指标相结合的办法。首先大队根据小队作物面积计划，制定全年作物面积计划。在征求小队意见、作适当调整后，小队又根据大队这个计划，确定各小组的作物面积计划，同样征求小组意见，并做适当调整；而后以小组为单位召开社员讨论每项作物的产量指标。在全面讨论产量指标的基础上，再以队、组讨论每人包产的指标。这种做法的结果，完全避免了上述各种倾向。而且，由于事先充分进行了讨论，认清了有利条件，和正确估计了存在的实际困难，以及先摸出一个小组做样子，因而在讨论产量中，一般都很顺利。例如东教场小组社员讨论小麦65斤，水稻150斤，山芋800斤，黄豆120斤。现讨论为小麦84斤，水稻170斤，山芋1000斤，黄豆140斤。全小队每人平均2.99亩，原总产量67435斤，每亩平均104斤，每人平均482斤，现总产量8万零729斤，每亩平均128斤，每人平均615斤。这是比较合适的，也算是比较积极可靠的。","type":"paragraph"},{"text":"（二）几种思想认识和解决办法","type":"subtitle"},{"text":"以人包产、以产包工、以产包费用是一个新的工作，必须经过一番深入细致的宣传教育，才能为广大社员所接受。只要宣传贯彻得深透，广大社员是积极拥护的，也是迫切要求的。新庄、东教场三个小组在讨论中认为，以人包产有五大好处：一、 生产有了底，超产能奖励，不用干部操心，社员自己就想点子超产了；二、吃粮有了底子，人都放心，不仅吃较高标准，而且超了产，如果百分之二十五到五十奖励粮食，就能多吃粮，超了六分也能多吃；三、能留足种子、留好种，保证下半年增产；四、国家征购任务有保证，人人能尽一份义务；五、粮食多了能节约备荒。也能支援国家建设。但是，在宣传贯彻中，也发现了不少思想问题。除了上述的“五怕”以外，还有两种误解：","type":"paragraph"},{"text":"第一、认为以人包产是包产到人，这是开始比较普遍的。由于社员对政策不懂，一部分劳动力少、小孩多的户思想恐惧，认为以人包产，达不到指标就没有吃的了。例如社员李华田（贫农，四个小孩，一个老奶奶，三个弱劳力）说：“这下毁了，我们这多小孩，还有老奶奶，怎么累得到”。一部分劳力强的户，认为以人包产后，每个人都有一份，干得再好，工分再多也不管劲了。例如社员史长生（下中农，四口人，四个劳动力）说：“大人小孩都包一般多，我们多干了，还有什么用”。因此，在田间管理已经包到户的组，一些管理孬、田远地的户，想挨近田地；田间管理未包到户的组，争着要好田近地。有的因此而包不下去了。这是对政策不懂。解决办法：首先要全面宣传政策，说明以人包产是以小队为单位计算的，向大队包产，并定到小组，不定到户、到人。宣传三包到队、四定到组、管理到户、指标到田的相互关系和具体做法。其次，说明田间管理包到户是三包四定中一个问题的两个方面，不能混为一起。田间管理只是包数量、包质量、包工分，不包产量。收、种都是小组集体的。再次，宣传“按劳取酬，多劳多得”的分配原则，说明超产奖励和检产赔偿的政策，以及超、减产与社员的关系。","type":"paragraph"},{"text":"第二、认为以人包产了，生产指标可以不要讨论了。例如东独山组，在讨论产量指标时，小组长陈守胜说：“以人包产了，还要讨论产量干什么，确定包产指标就行了”。社员李秉成说：“这样省事，每人定五百斤差不多了”。这是对方法不明。解决办法：宣传以人包产的方法，说明采用以人包产是依据今年的作物面积和单位产量，按总人口算出来的，强调积极可靠的以人包产的指标模式以切合实际的产量指标为基础的，为此，必须认真地讨论产量指标。","type":"paragraph"},{"text":"第三、对提“五怕”顾虑主要找十二条根据，指出哪一条哪一项进行拍胸膛做保证，说明过去有些政策所以没有兑现，主要是刮了“共产风”，坏人当了道，现在有了十二条，整了风，夺回了领导权，一定能做到，保证坚决兑现。","type":"paragraph"},{"text":"下一步，打算在全面讨论出产量指标的基础上进行算账，并召开党总支会议和社员代表会议讨论审查，并适当调整各队以人包产的指标，然后，先把产量包到小队，并出榜公布，定到小组。与此同时，讨论包工定额，一边步步跟上。","type":"paragraph"},{"text":" 县委调研组","type":"paragraph"}],"comments":[],"origin":"安徽省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}