{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举帅旗","authors":["王朴"],"dates":[{"year":1959,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举帅旗"},{"type":"paragraph","text":"王朴"},{"type":"paragraph","text":"南昌通用机械厂党委坚持对职工进行政治思想教育从而保证了生产大跃进的事实，是一件反对右倾机会主义的武器。右倾机会主义分子反对在一切工作中实行政治挂帅，认为政治挂了帅，就会犯这样那样的主观主义的错误，就会引起天下大乱。可是南昌通用机械厂的一系列事实却证明：在工业战线上坚持政治挂帅，是实现生产大跃进的根本保证，狠狠地给了右倾机会主义分子一击。"},{"type":"paragraph","text":"右倾机会主义分子不是说政治挂帅不能代替经济规律，反对在工作中提出鼓动性的政治口号、反对对职工群众进行政治思想教育吗？而南昌通用机械厂的事实是怎样的呢？事实是这个厂的党委在对职工进行政治思想教育，批判了畏难松劲情绪，并提出“再鼓干劲，齐争上游，确保产值翻一番，誓夺更大跃进红旗”的战斗口号后，大大鼓舞了士气，新的生产高潮应声而起，结果全厂提前十三天全面完成第一季度计划，总产值比去年同期增长了五倍多！无产阶级的政治思想变成了巨大的物质力量。"},{"type":"paragraph","text":"右倾机会主义分子不是说政治挂帅不能代替经济技术措施，在发动职工群众讨论计划的时候，反对谈政治形势，而主张“三分政治，七分经济”吗？而南昌通用机械厂的事实又是怎样的呢？事实正是因为党委向干部、群众大讲特讲形势，叫大家在战略上藐视困难，在战术上重视困难，大搞技术革新和技术革命，才把设备能力不足变为有余，提前完成第二季度的生产任务。"},{"type":"paragraph","text":"为什么右倾机会主义分子的谬论一碰到实践，就像鸡蛋碰石头一样破碎了呢？右倾机会主义分子认为对的，实践总证明是谬误；右倾机会主义分子认为是错误的，实践总证明是真理。奇怪不奇怪呢？一点也不奇怪。"},{"type":"paragraph","text":"政治是上层建筑，上层建筑对于经济基础会起反作用，这是马克思列宁主义的一条重要原理。政治（包括方针、政策、口号等等）正确了，就能大大发挥人们的主观能动性，大大地促进生产，反之，就会大大地妨碍生产。"},{"type":"paragraph","text":"要使各项建设事业顺利发展，就必须很好地认识和掌握客观规律。可是，客观规律并不是任何人都能正确认识和掌握的。那些站在资产阶级立场上，用资产阶级观点和唯心主义或者机械唯物主义方法去观察客观事物的人，就从来不能正确地认识和掌握客观规律。只有站在无产阶级立场上，用无产阶级观点和辩证唯物主义方法观察事物的人，才能正确地认识和掌握事物发展的规律，并叫它乖乖地为自己服务。坚持无产阶级的政治挂帅，就是在一切革命和建设工作中，坚持党的领导，坚决贯彻执行党的路线和方针，坚持对职工群众进行社会主义和共产主义的政治思想教育。我们的党是用马克思列宁主义思想武装起来的党，我们的路线和方针，从来就是从实践中总结出来的，从来就是客观和主观的统一，因而从来也就是最正确地反映客观规律的。对职工群众进行社会主义和共产主义的政治思想教育，目的就是教导群众站在无产阶级立场上，用无产阶级的观点和辩证唯物主义方法去观察客观事物，改造客观世界，同时也改造自己的主观世界。因此，坚持无产阶级政治挂帅，不但不会像右倾机会主义分子所说的犯这样那样主观片面的错误，而且相反，正是避免主观片面的根本保证。"},{"type":"paragraph","text":"政治挂帅虽然不等于物质技术条件，但是无产阶级政治挂了帅，却可以使物质技术条件发出更大的光和热。用同样的物质技术条件去完成同样的生产任务，有些人信心十足，而有些人却觉得千难万难。关键在于一个政治挂了帅，一个政治没有挂帅或者挂得不好。在工业和交通战线上，今年6、7月份出现了一个小小的马鞍形，8月份以来却是全面大跃进。钢日产量在7月份平均只有三万多吨，而现在已经达到五万吨左右；煤炭日产量在7月份平均只有七十多万吨，现在已经达到一百二十万吨左右。前后不过一两个月，形势却大不相同，这是什么原因呢？主要是物质技术条件起了变化吗？不是，8月份以来的物质技术条件跟6、7月份并没有多大的不同。最根本的原因是在各行各业中贯彻执行了八届八中全会的精神，进行了反右倾的斗争，伸张了力争上游的正气，使职工群众的聪明才智得到了更大的发挥。这就是政治挂帅。政治挂帅的确可以多出钢，多出煤，多出其它产品。"},{"type":"paragraph","text":"一切业务、技术和经济工作，都是为一定的政治目的服务的。人们的一言一行，无不受着一定的思想的指导，在目前，这些思想又无不打上阶级的烙印。想不要政治挂帅也是不行的，不是无产阶级的政治挂帅，便是资产阶级的政治挂帅。右倾机会主义分子反对政治挂帅，也只是反对无产阶级的政治挂帅，以便按照资产阶级的思想来改造世界，以便用少慢差费的右倾机会主义路线来代替鼓足干劲、力争上游、多快好省地建设社会主义的总路线。所以，要什么样的政治挂帅的问题，实质上是社会主义建设中两条道路斗争的大问题，妥协不得，含糊不得。为了多快好省地建设社会主义，我们必须时时刻刻把无产阶级的政治帅旗高高举起来！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}