{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"华南师范学院右派学生极端嚣张","authors":["新华社记者","梁福擎","黄衍辉、张仕楷"],"dates":[{"year":1957,"month":6,"day":13}],"is_range_date":false,"parts":[{"text":"华南师范学院右派学生极端嚣张","type":"title"},{"text":"新华社记者梁福擎黄衍辉、张仕楷","type":"authors"},{"text":"新华社广州13日电  人民日报近日对反党反社会主义言论展开反击后，广州各高等学校学生“鸣”、“放”时，大都小心翼翼。独华南师范学院例外，到10日大字报发展到五百张，12日上午发展到一千五百张；其中少数右派分子更是猖狂，提出不少反革命主张。现在学校的形势很紧张。","type":"paragraph"},{"text":"“要求改变一边倒的外交政策，组织包括蒋介石国民党在内的联合政府”","type":"subtitle"},{"text":"中文系的所谓“几个爱国者”署名的一份大字报“要求改变一边倒的外交政策，组织有国民党参加的联合政府”，并要求将政见在校内广播(校党委未答应)。文章说：“人们要说美国不愿意和我们做朋友，我说这是共产党执行一边倒政策的结果。你仇视他，他当然不愿意跟你做朋友了。”文章说：“苏联朋友给了我们一些什么帮助呢？除了几条马列主义教条以外，还有甚么呢？除1950年贷款(注意不是赠送)以外，在友谊集体农场帮助了几架拖拉机……。(旅顺大连归还我国是应该的)。”文章接着说：“在我们进行全面的外交政策之前应先解决台湾的问题。”文章说：“组织了有国民党参加的联合政府，美国和别的国家也会承认我们和帮助我们了。”文章还问道：“为什么蒋介石据守台湾？”文章回答说：“共产党迫得他们非如此不可。如1949年的和平协商，条件过高，迫得不拼到底不可……。”","type":"paragraph"},{"text":"“要求重新考虑对胡风集团的裁决”","type":"subtitle"},{"text":"历史系学生要求党中央“重新考虑对胡风集团的裁决”，认为“某些分子的历史问题和反动情绪不能累及全体，如果确系反革命组织，则应交待具体材料；如系党内宗派主义应大胆承认错误。”","type":"paragraph"},{"text":"“救救储安平”","type":"subtitle"},{"text":"有一张大字报标题“救救储安平”，说储安平发表的“不是反共言论”，“是商榷性意见，是善意的批评，是诚恳的忠告”，“反对权威棍棒，反对格杀勿论，反对压制批评”；并说这是“向党外人士整风”。中文系的“棠叔”和“基伯”写了一篇“支持‘救救储安平’”，原文大意是：“储安平、葛佩琦发言后群起而攻。人民日报几篇社论何其如此猛耶，难道不容许有反面意见提出来吗？急忙忙以反社会主义言论这顶几千吨的帽子压下去。这一棍落得太早了，帽子压得太早了，争鸣内容不可能广阔一点吗？”","type":"paragraph"},{"text":"党团员是“狗腿子”、“便衣警察”","type":"subtitle"},{"text":"不少大字报集中攻击了一系一个专管政治工作的政府秘书，自党委、团委书记以至普通党团员。“狗腿子”、“臭官僚”、“便衣警察”、“政治秘书滚蛋”的字句都出现了。所有大字报中谩骂、讽刺、人身攻击的风气占了统治地位。针对某个党员的思想作风出“专刊”的也有四、五组，每个“专刊”诗、词、漫画、社论俱全。一个叫徐蕙华的女党员的肖像画上了胡子，一个被讽刺为“将军夫人”的王培德被画了三幅脸谱。听说中文系还准备给系内党员逐个出“专刊”。","type":"paragraph"},{"text":"要求为被害者开追悼大会，否则游行示威","type":"subtitle"},{"text":"大字报中，有不少要求平反。集中在廖鸾教授自杀一案上(据记者了解，廖不是现行反革命，但确是历史反革命。肃反期间被我审查，因不满自杀。)。口号有“不许杀人犯逍遥法外”、“为被害者伸冤”、“立刻召开追悼会，否则游行示威”。","type":"paragraph"},{"text":"华南师范学院还曾出现过“我要吞掉整个宇宙”的大字报。这报不知被什么人撕毁了。","type":"paragraph"},{"text":" 来源：1957年6月14日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}