{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":2,"day":20}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国充满着希望和信心","authors":["阿里·科奇曼"],"parts":[{"type":"paragraph","text":"本文作者是土耳其工商协会主席。他曾于去年年底随土耳其外长访华，回国后在《自由报》上发表了他的访华观感，现摘译如下。"},{"type":"paragraph","text":"巨型飞机在法兰克福机场跑道上飞速向前滑行，我心里顿时产生一种异样的感觉。中国，这是我第一次去的一个国家。我的内心有一种难以描绘的激动。"},{"type":"paragraph","text":"中国之行开始了。我是土耳其代表团的成员。我是到一个其制度和生活方式同我们有很大差别的国家去。出访前，我了解了一下有关这个国家的一般情况。我了解的情况有多少是正确的呢？在拥有世界人口最多的这个国家里，我将会遇到些什么呢？"},{"type":"paragraph","text":"在机场令我注意的第一样东西，就是纪律。从飞机停靠到来欢迎我们的官员的排列，一切都井井有条，有着严格的纪律。但是，这种纪律并不是令人难堪的那种纪律，而似乎是对客人表示尊敬的一种表现。我们坐上汽车进城。车与车之间保持同样的距离、同样的车速，犹如排列的一串珍珠。到处清洁整齐，光耀夺目。马路都是沥青铺成。因为汽车非常少，交通也就十分畅通。"},{"type":"paragraph","text":"“文化大革命”其后果是给这个国家带来了痛苦和不幸。今天，没有一个中国人否认这一点。中国人说，“那个时期已经过去了”。这场“革命”破坏了一切，但是也鼓舞了中国人重新干的决心。中国人渴望重新建设，从头干，利用一切可能，搞最好的。"},{"type":"paragraph","text":"中国领导人公开承认说，“住房问题是首要的问题，我们正在全力以赴。但是在十亿人口的国家里，需要一根魔棍才行”。他们以一种正直和诚恳的态度，心平气和地作了说明。几乎北京的每个地区都在加速进行公共住房的建设。但是，在约占世界人口四分之一的这个国家里，当然不能期望每个家庭都能住上宽敞的房子。"},{"type":"paragraph","text":"中国人以体育运动开始其一天的生活。中国人的生活是非常简朴的，中国人不存在为穿着发愁的问题。他们或许也想同西方人那样穿着时髦，甚至愿意的话也可以这样做。但是，他们穿着款式一律的服装，也并不是不幸福。中国妇女在社会上同男子一样工作，为生产作出贡献。男女平等，妇女并不受到排挤和歧视。"},{"type":"paragraph","text":"中国在“文化大革命”期间经历了艰难的日子，但是现在充满着希望向前看。中国人民从过去苦难的日子里得到了很多经验教训，想要发展国家经济，广泛建立起工业。我在中国期间，从很多人嘴里听到了这一点。可以说，他们已经成功地为这个发展时期打下了坚实基础。"},{"type":"paragraph","text":"中国是决心对外开放的国家，已在短期内实现了作为一个决心对外开放的国家首先要做到的一切。中国人正有努力重建在“文化大革命”期间被毁坏的一切，正在成功地推行其对外开放政策。中国人对前途满怀信心。至今我到过世界上许多国家，而且有的国家去过许多次。但是，在中国我感受到了在任何一个别的国家我都不能感受到的那种出自内心的热爱。要说清楚这种感觉是相当困难的。在中国期间，当任何一个中国人知道我是土耳其人时，就满面笑容地看着我，眼里带着尊重、惊奇和发自内心的热爱。显示出他们的眼睛深处都在微笑的这种目光，闪烁着一种用言词难以表达的非凡动人和迷人的友谊之花。这不只是对我是这样。我们的外长蒂尔克曼在北京就受到副总理兼外长黄华的热烈欢迎。他们对代表团表现了一种令人难以置信的热情和好客的范例。"},{"type":"paragraph","text":"我第一次到中国，在这个吸引人的国家里逗留了六天。至今我访问过许多国家，但我要坦白地承认：一个没有亲眼看到过中国现实的人，说他周游了世界并认识了世界，这种说法并不是很正确的。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}