{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"独臂将军的一生——回忆彭绍辉同志","authors":["张纬"],"dates":[{"year":1981,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"独臂将军的一生"},{"type":"paragraph","text":"——回忆彭绍辉同志"},{"type":"paragraph","text":"张纬"},{"type":"paragraph","text":"彭绍辉同志逝世已三年多了。回忆往事，心潮起伏，使我不能忘怀。绍辉和我共同生活了几十年，给我留下了深刻的印象。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"绍辉同志是湖南省湘潭县韶山区瓦子坪人，1906年出生在一个雇农家里。他少年丧父，从小就给地主放牛，14岁当长工。1926年加入了共产党领导的农民协会，参加了农民自卫军，扛起梭镖闹革命。"},{"type":"paragraph","text":"1927年1月10日那天，毛泽东同志回韶山考察农民运动，他欢天喜地地第一次见到了毛委员，并聆听了毛委员的教导。“马日事变”后，他怀着满腔阶级仇恨，冒着生命危险，跋山涉水，历尽艰苦，辗转到了武汉，一心要找到党和毛委员。后来，终于找到了党领导的队伍，成了一名红军战士。"},{"type":"paragraph","text":"他参加了彭德怀、黄公略、滕代远同志领导的平江起义后，上了井冈山。从此，绍辉同志便在党和毛主席、朱老总、周副主席和彭老总、贺老总等的领导培养下，冲锋陷阵、转战南北，锻炼成为我军一名优秀的指挥员。在他写的《毛主席，我的引路人》、《心向北斗星》、《怀念周总理》和怀念贺龙同志的《挺进西北、解放西南》等革命回忆录中，详细记述了毛主席、周总理等老一辈无产阶级革命家在艰苦的环境下，战胜困难，走向胜利的事迹。字里行间，渗透了他对毛主席、周总理等的无比敬爱。"},{"type":"paragraph","text":"绍辉同志身经百战，屡负重伤，始终保持着旺盛的革命意志。在井冈山斗争时期，由于毛委员、朱总司令的英明领导和红军指战员的英勇作战，一、二、三次反围剿战役都取得了伟大胜利。第四次反围剿战役中，绍辉在三军团一师工作。他奉命率这个师参加霹雳山战斗，红军指战员冒着枪林弹雨，奋勇杀敌，终于取得了胜利。就在这次战斗中，他左臂连中两弹，负了重伤，由于当时医疗条件所限，只得截肢。在没有麻药的情况下，忍受了盐水消毒、钢锯断臂的巨大痛苦。手术后，组织上为了照顾他，准备安排他到地方工作，绍辉恳切地要求说：我虽然没有了左臂，还有右臂，而且还很年轻，只要国民党反动派不消灭，我就不离开部队，不离开战场。于是，周恩来副主席同意了他的要求，调他到三十四师工作。临出发前，周副主席勉励他说：“绍辉同志，你虽然身体残废，却要求再上战场，这种不怕流血牺牲的精神是可嘉的。好吧，你去继续勇敢地战斗，争取革命战争的胜利。”"},{"type":"paragraph","text":"遵义会议后，绍辉被调到三军团教导营工作，当部队行进到四川松潘、黑水芦花地区时，他接到周副主席的电报：“绍辉、志民同志，毛主席、朱总司令等领导同志，明天通过黑水芦花，请准备些粮食或其他吃的东西。”绍辉立即带着一个连上山找粮，他们找到了两羊皮口袋的青稞和一只羊。刚刚下山首长们就到了。"},{"type":"paragraph","text":"绍辉报告周副主席：“青稞还没有磨成面呢！”"},{"type":"paragraph","text":"周副主席爽快地说：“告诉炊事员，把青稞煮成稀饭，羊肉切成块，放些辣子盐巴煮烂就可以吃嘛！”"},{"type":"paragraph","text":"“青稞和羊给了钱吗？”周副主席接着查问。"},{"type":"paragraph","text":"“每一羊皮口袋青稞给了一块白洋，一只羊给了两块白洋。”绍辉报告说。"},{"type":"paragraph","text":"周副主席连连点头赞同说：“好，好！少数民族地区更要注意民族政策。”"},{"type":"paragraph","text":"毛主席他老人家很风趣地笑着说：“今天绍辉同志招待啊？”他说：“很惭愧，青稞无法磨成面。”毛主席说：“这不是很好吗？”"},{"type":"paragraph","text":"在这次饭后，周副主席恳切地对绍辉同志指示：“中央军委、毛主席指示，为和四方面军共同北上抗日，现派你到三十军去工作，要谦虚谨慎、注意团结，把工作做好。”绍辉到三十军后，在同四方面军的同志们共同战斗和生活中，深深感到，四方面军广大指战员作战勇敢，拥护党中央北上抗日的正确路线。可是，正当部队通过草地、到达四川西北的阿坝地区，准备渡过昆都河继续北进时，张国焘却突然命令左路军折回草地南下。绍辉听了心急如焚。他想当面报告朱总司令，可是，没有见到。于是，他连夜写成一封长信，托人转呈朱总司令。"},{"type":"paragraph","text":"在这紧要时刻，张国焘突然派人通知他去谈话。他进了门，见屋里有很多人正在开会，气氛紧张。绍辉没有见过张国焘，他正想给坐在屋子右侧的朱总司令敬礼，坐在左边的一个人却忽地立起来，质问绍辉：“为什么见了张主席不敬礼！”他这才知道，坐在中间的那个又黑又胖的人就是张国焘。接着那个人又厉声喝问绍辉“为什么反对南下？反对张主席？反对成立新中央？”他这才恍然大悟，原来自己给朱总司令的信，落在了张国焘手中。这个受蒙蔽的同志越说火越大，掏出驳壳枪推上子弹，把枪口顶在他的胸口上。"},{"type":"paragraph","text":"朱总司令捷步上来，夺过枪，严厉地喝道：“同志，这是党内斗争……。”这个同志还不甘心，狠狠地打了绍辉一个嘴巴。"},{"type":"paragraph","text":"朱总司令气愤地说：“打人是不对的，这是党内斗争，应该允许同志讲话。”这时张国焘怒气冲冲地坐在那里，瞪目而视。朱总司令严肃地斥责说：“这样谈话怎么行呢？”转过身来亲切地指示绍辉同志：“你回去吧……。”"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"我们在清理彭绍辉同志的遗物时，发现他保存的日记本和其他材料（1934年至1978年）有二百多本。在战火纷飞的年代里，绍辉就养成了每天记日记的习惯。不论走到哪里，总要把日记本带上，每到夜深人静，他伏在桌上，把工作、生活中的重要事情记录下来。"},{"type":"paragraph","text":"绍辉虽然工作很繁忙，但每天都要挤出时间来认真学习。记得1976年地震期间，我们住在防震棚里，天气又闷又热，他照常孜孜不倦地学习《马恩选集》。并将地图挂在帐篷里，一边仔细地看着地图，一边写长征回忆录。刚写到“四渡赤水”时，他生病了，医生要他住院治疗，他不肯。总参党委规定的学习时间他还要去参加，医务人员劝他就不要去了，请个假吧，他却说：“有的会议可以请假，学习可不能不去。”后来，他病得很厉害，医生再次劝他住院。动过手术后，行动不便，只能躺在床上。这时，正好成了他学习的好机会。他躺在床上看书，又重新通读了《毛泽东选集》四卷。晚年，他虽然患有青光眼、白内障，照样坚持看书学习。看不了多久，视力模糊，他就用放大镜看，有时看不清，就要我念给他听。"},{"type":"paragraph","text":"他说：“世界上军事科学技术不断发展，新技术不断出现，不学习怎么行啊！”为了适应我军现代化建设的需要，他还勤奋地学习现代军事科学技术及军兵种知识，认真研究现代战争的特点。此外他还研究第一、二次世界大战系统材料，研究戴高乐将军等一些欧美政治家、军事家的传略、《孙子兵法》等我国的军事典籍和战例。凡是他读过的书，不仅划标记做眉批，而且写了大量的读书笔记。"},{"type":"paragraph","text":"他的学习态度，谦虚老实，不懂就问。一天，有位出版社的同志来串门，刚坐下，他就拿出鲁迅文章中的一个典故，请他解释。那个同志似乎有点犹豫，绍辉说：“论打仗，我可能比你高明，因为你没有打过仗；要讲文学，你比我内行，你是搞这一行的嘛。客气就不好了。”那位同志鉴于他态度十分诚恳，为他当面讲了一次，回去后过了几天又找了好些资料来我们家里，为绍辉再讲。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"绍辉同志和其他许多老同志一样，是林彪、“四人帮”眼中的“民主派”——“走资派”，在“文化大革命”中，同样挨了整。问题得从1967年武汉的“七二○”事件谈起。当时武汉有个人来京向绍辉了解有关陈再道同志的情况，绍辉说：“陈再道是个老同志，是个好同志?！”就是这样一句话，就被诬陷为“百万雄师”的黑后台。一连开了他四天批判会，责令他交待检查。后来，绍辉又被戴上了“彭德怀分子”、“贺龙分子”、“假党员”等等大帽子，精神上受到了很大的打击。但是这个放牛娃出身的战士，却有一股坚强不屈的脾气，在他受审查期间，制定了一个作息时间表，每天按预定的时间听广播，刻苦学习马列、毛泽东著作。不过偶尔有时也唉声叹气，我问他为什么？他说：“丢下牛鞭子，拿起枪杆子，几十年来打仗，没有脱离过党，没有脱离过军队，我有什么问题啊？！现在不是我个人的命运如何，而是整个党整个国家正处在危难之中。这样下去我真担心党和国家的前途啊！”"},{"type":"paragraph","text":"后来，在毛主席的关怀下，使绍辉恢复了工作。"},{"type":"paragraph","text":"“上海民兵指挥部”是张春桥、王洪文亲自炮制的，在一些坏头头的把持唆使下，横行霸道，无恶不作。一些同志敢怒而不敢言，而绍辉却偏要捅这个“马蜂窝”。就在1975年唐山民兵通讯分队组训工作经验交流会上，绍辉提出：“会议的所有文件、讲话和典型材料不要发民兵指挥部，也不要提民兵指挥部的字样。”他还当着“上海民兵指挥部”一个头头说：“你们那个指挥部不要再搞了嘛！”会后，有人将绍辉的这些话向“四人帮”告了状。他却镇静地说：“我是为了维护党的原则，有真理在嘛，我才不怕呢！”"},{"type":"paragraph","text":"我和绍辉生活在一起，很少看见他流过泪，真有“丈夫有泪不轻弹”的气概。但周总理的逝世，他大哭了好几天，经常在睡梦中呼唤总理。向总理遗体告别时，他沉痛地说：“这么大的国家，这么伟大的总理，这么多含泪悼念总理的群众，偏偏只有那么小的一间房子悼唁，真是岂有此理，天理难容。”深夜，他抱病含泪写怀念周总理的回忆录。真挚的感情，跃上笔尖，泪水滴落在稿纸上，使稿纸沾满了泪痕。"},{"type":"paragraph","text":"“天安门事件”时，他因膀胱大出血住院，他要家里做一个花圈，请秘书写上“一个红军老战士敬挽”，并要亲自坐车去天安门，几次劝阻都不成。后来，我们只得开车去一下。到了天安门广场，他说：“这样大的场面，历史上是没有过的，为什么献花圈的纪念碑前不开灯，这是悼念总理嘛！我要下车叫他们开灯。”后来，警卫员只得请司机同志把车子绕纪念碑开了一圈，让他看了这个悲壮的场面，他心情才稍微平静了点。绍辉虽然是上了年纪的人了，但他竟能背诵好些首天安门革命诗词。"},{"type":"paragraph","text":"朱委员长、毛主席的相继逝世，使他沉重的心情更加沉重。他不能不深深担忧，失去了老一辈无产阶级革命家，“四人帮”当道，我们党的前途、国家的前途，将会怎样呢？"},{"type":"paragraph","text":"在“四人帮”迫害邓小平同志的日子里，他忧心如焚，前去医院看望了邓副主席。但他坚信，乌云不会长久，大地总要回春。"},{"type":"paragraph","text":"绍辉对被林彪、“四人帮”迫害的同志，总是寄予无限同情与关怀。总参有位同志遭到迫害，在304医院治病时，行动不自由。绍辉不管当时环境的复杂，前去看望，并对看守的警卫战士说：“他没有什么问题，要好好照顾他，关心他，如果没有药，可到301医院去拿。”总后有位同志被迫害致死，他爱人和孩子没有住处，原来的房子不给他们住，连招待所也不让住。他爱人领着孩子痛哭流涕地来找绍辉。绍辉要为他全家安排住宿。旁人劝阻说：“别人说你插手总后怎么办？”他笑着说：“为人要救人之急，助人之需。”总政有位同志被迫害致死后，他爱人来找绍辉同志，他毫不考虑对个人有什么影响，设法帮助她解决了困难。这本来是小事，但就是从这些细小的事里，可以看出绍辉对自己的战友是何等的关怀和爱护啊！"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"绍辉同志一生俭朴，从不搞特殊化，十分注意勤俭持家，对我也要求很严。我们婚后不久，他在前方打仗，有一次给我的信中写道：“你要永远同群众同甘苦、共患难，不要搞特殊化。”部队实行供给制时期，规定实报实销。但绍辉规定家里所用之物只能由他的津贴费购买，不许随便向公家领东西，也不许随便买东西向公家报销。1951年我将分娩时，管理科送来了30元钱补贴。他动员我退回去，我照做了。每次他调动工作，首先问家里人，公家的东西交还清楚没有。1954年慰问中国人民解放军时送他的一个被面，他用了二十多年，我看太破了，连棉花都盖不住，想给他换一个新被面，他坚决不同意。一条棉毛裤穿了十几年，我们劝他换一条穿，他却说：“新穿三年、旧穿三年，补补贴贴又穿三年”，不同意换新的。后来补丁加补丁，简直无法再补了，阿姨对他说：“不能再补了，给孩子做尿布吧！新布做尿布太硬，破烂布才是做尿布的好材料。”他才笑着同意了。"},{"type":"paragraph","text":"绍辉在饮食方面也很俭朴，我看到他工作很累，身体又不好，担心他的健康，想给他单独炒菜，他不同意，要和全家人吃一样的饭菜。有时吃饭时，给他添一个好一点的菜，他就对炊事员说：“没有客人，为什么单独为我做这个菜？以后招待客人才能加菜。”炊事员深有感慨地说：“他的脾气我知道，自己不吃，等到有客人时，把好菜拿来招待客人他才高兴呢！”"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"在我和绍辉共同生活的三十年里，很少见到他安心下来休息一个节假日。他每天清晨匆匆离去，夜晚迟迟归来。从1963年到1970年这段时间我们家住在西山，他在城里办公离家较远，回来多了怕影响工作，就一个人住在办公室里，一个星期只回一两次家。即使在医院的病床上，他也要秘书每天把文件送到医院交他批办。"},{"type":"paragraph","text":"记得1952年，绍辉被调到西北军区工作，任副司令员兼参谋长。由于过度操劳，他患了高血压症。曾几次在办公室晕倒，苏醒过来又继续工作。有一天，他连续晕倒了五次，每次晕倒后休息片刻还要坚持工作。警卫员一再劝他休息，他硬是不肯。后来在卫生部领导和我再三劝说下，他才被迫休息治疗了一段时间，病情稍有好转，他又继续工作去了。"},{"type":"paragraph","text":"每逢阴天下雨，绍辉左臂断肢处伤口疼痛，整夜难眠。随着年龄的增长病也越来越多。由于林彪、“四人帮”反革命集团的迫害，使他身心受到了摧残，就是在受审查那段时间，又患了夹层动脉瘤。1968年1月10日那天他发病时，胸部剧烈胀痛，一连痛了三天。我送他到医院去看病，那时，在康生炮制的“医疗服从专案”的对待下，遭到冷遇，等了两个小时，无人诊断，只好回家，这样他的病就耽误下来了。直到1970年他因患气管炎胸部透视时，才发现了主动脉瘤，但这时瘤子已经很大了。如果不是林彪、“四人帮”的诬陷迫害，严重损害了绍辉的健康，他肯定不会那么早地离开了我们。"},{"type":"paragraph","text":"当绍辉同志知道自己患了这种致命的病以后，他仍泰然处之，精神上和已往一样，仍然十分乐观，照常坚持大量繁重的工作。"},{"type":"paragraph","text":"1975年，保健部门根据他的病情，又向军委写了报告。叶副主席十分关心他的健康，在报告上批示要他半天工作，半天休息。他接到批示后，当即向叶副主席电话报告说：“我可以坚持工作。”叶副主席还是让他注意休息。他却对医生说：“我的病情以后你们不要写报告，你们不让我工作怎么行啊！”"},{"type":"paragraph","text":"这年的7月24日傍晚，在一个公园里，他惊喜的见到了敬爱的周恩来总理。"},{"type":"paragraph","text":"总理关心地问他：“你的身体怎么样？现在副总长多了，你要注意休息啊！”"},{"type":"paragraph","text":"他向总理报告说：“请总理放心，我还能坚持工作。”"},{"type":"paragraph","text":"他每天晚上办公到深夜12点钟以后才睡觉，我们劝他早点休息，但他却很关心工作人员的休息。对秘书和警卫员说：“你们年轻人觉多，早点去睡吧。”秘书向他说明有些文件不急，可以明天再处理。他却说：“当天的工作要当天做完，明天还有明天的事情嘛。”谁劝他休息都不行啊！"},{"type":"paragraph","text":"1977年，绍辉病情继续发展，刚刚出院不久，医生再三提醒他不能坐飞机，不能登山，就是睡觉翻身都应该注意。但他仍带病前往胶东某海岛参加一个业务会议。会后，他利用这一机会看望了驻在胶东地区的陆、海、空军有关部队，又深入到烟台、威海、莱阳、崆峒岛等地了解民兵工作情况，参观民兵射击表演，与基层干部和民兵谈心。还爬到山顶上去察看了边防战士的营房、伙房，和战士一一亲切握手，问寒问暖，使战士们深受感动和鼓舞。"},{"type":"paragraph","text":"1978年4月22、23日，一连两天，我发现绍辉同志精神恍惚，似有剧痛，他对我说：“这两天我胸背部痛得厉害，和过去伤口疼不一样，贴止痛膏、吃止痛药都不管用。”我动员他到医院去检查，他摇摇头说：“你老是让我去医院，明天挑选飞行员会议结束，我还要讲话。还有许多工作等着要做。”我只好请了门诊部的医生为他看了病，吃了药。"},{"type":"paragraph","text":"4月24日，他一早起来，行动迟缓，面色苍白，我再次动员他到医院去看病，他还是摇头说：“我不去，下午的会我要讲话。”中午饭吃得很少，因胸痛午睡也没有睡好，下午出席了会议，讲了一个小时的话。回到家里，他对我说：“今天我胸背部为什么这样剧痛，伤口也痛得厉害。”到医院后，经医生检查要他立即住院。他从上电梯直到进病房后还两次说：“今天文件没有处理完，要回家去。”我看他三番五次地说不住院，就劝他：“既来之，则安之。要安心住院治疗，文件明天一定给你送来。”他才勉强同意了。我按医嘱回了家。没想到这竟成了最后的诀别。"},{"type":"paragraph","text":"4月25日零点35分，绍辉同志终因胸部夹层动脉瘤破裂，离开了人世，离开了他倾注满腔热情的革命工作。"},{"type":"paragraph","text":"没有遗嘱，没有遗言，没有妻子儿女依偎身边，绍辉同志独自一人去了，象一缕炊烟飘散在明净深邃的西天边际。每逢青灯照壁，冷雨敲窗，思绪至此，泪湿衣襟。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}