{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":5,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继续解放思想 跟上新的形势——驻厦门某守备团进行对外开放政策教育纪实","authors":["刘怀强吴龙海/肖江峰赵顺昌"],"parts":[{"type":"paragraph","text":"编者按 读读这则报道，对于我们正确理解党的对外开放政策，很有益处。最近，中央决定进一步开放十四个沿海港口城市，这是继续推进我国经济建设的又一个新的重要步骤，也是六届人大二次会议强调要抓好的两件大事之一。如何使我们的思想跟上中央的部署，适应扩大对外开放的新形势，是当前部队思想教育工作面临的一个严肃课题。联系思想实际解“扣子”，是搞好对外开放政策教育的有效方法，值得各单位借鉴。"},{"type":"paragraph","text":"4月12日至20日，驻厦门某守备团在军、师工作组帮助下，深入进行了一次党的对外开放政策教育。这次教育围绕正确理解实行对外开放政策不是收而是要继续放的指导思想，联系思想实际解“扣子”，消除了干部战士的疑虑，进一步解放了思想，端正了态度。"},{"type":"paragraph","text":"问题在于思想落后于形势"},{"type":"paragraph","text":"开始，有的同志对进一步开放沿海港口城市感到突然。他们说：开放的范围那么大，是不是搞得太急了，能不能驾驭得了。为此，团里组织干部参观厦门特区、国际机场等地，了解厦门对外开放以来的成就，使干部战士从中看到了对外开放的意义。厦门自1980年10月设置经济特区后，已与一百二十多个国家和地区发展了贸易关系，同外商洽谈的项目有一百多个，1983年的出口总值达到一亿二千多万元，是1949年的一百二十九倍，1966年的七点七倍，1978年的二点五倍。工农业生产持续增长，局势喜人。事实使干部战士的思想开了窍。大家说，厦门经济特区原来只有二点二平方公里，就取得那么多成绩，现在扩大对外开放，说明我们的经济建设真的要起飞了。"},{"type":"paragraph","text":"接着，他们从四个方面引导大家站在全局的高度，开阔视野，加深认识。即从实现“翻两番”的总目标上，看实行对外开放政策的重要性；从世界技术革命的迅速发展，发达国家的有益经验，看建立经济特区的紧迫性；从党的三中全会以来实行对外开放的成功经验，看开放十四个港口城市的可行性；从完成祖国统一大业，看扩大厦门经济特区的必要性。这样一来，大家倍感党中央的决策英明正确。同志们说，不是中央的步伐太快了，而是我们的思想落后于形势；不是我们驾驭不了，而是有信心有能力的表现。党中央确实站得高、看得远，在战略上走出了一着富国利民的好棋。"},{"type":"paragraph","text":"不能让老规矩束缚了头脑"},{"type":"paragraph","text":"党的对外开放政策是不是符合马列主义的基本原则？让资本家来投资办厂，会不会影响国民经济的社会主义性质？围绕这个问题，他们组织大家认真学习有关论述，请厦门大学特区研究室的负责同志作辅导报告，使大家得出一个结论：我们党的对外开放政策，是建立在科学理论基础上的，是马克思主义关于社会主义经济理论的具体运用。"},{"type":"paragraph","text":"实践到底怎么样？有的同志用驻地中外合资、外商独资经营企业的事实来说明这个问题。有一家企业是中外双方各投资一半建厂的，引进了先进的生产设备和技术，生产的商品内外销相结合。投产一年多，上交国家利润是投资的数倍。企业管理上的重大问题，都由中外双方组成的董事会来决定。即使是外商独资经营的企业，外商必须服从我国的法令规定，按规定向特区交纳土地使用费、企业和个人所得税。外商的活动要在我国有关经济特区的各项法规的范围内进行。外商除获得一部分利润外，不能附加任何政治、经济、军事和外交等方面的条件。问题越摆越清楚。许多同志说，党中央号召办特区，搞开放，完全是特事特办，新事新办，谈不上出格不出格的问题。"},{"type":"paragraph","text":"要筑起坚强的思想防线"},{"type":"paragraph","text":"不少同志担心扩大对外开放，资产阶级腐朽思想和生活方式随之渗透进来，有些人挡不住。针对这个问题，他们引导干部战士弄清我们搞经济特区，引进的是外资、先进设备、科学技术和管理经验，并不是把资本主义世界的精神垃圾也一块吸收进来。对此，有明确的法律规定。当然，资产阶级意识渗透的可能性是存在的，但受不受腐蚀，关键是我们能不能筑起一道坚强的思想防线。"},{"type":"paragraph","text":"大家着重剖析了本岛的一些事例。鼓浪屿是闻名中外的风景游览区，中外游客众多。这里的政府在对外开放的形势下，加强精神文明建设，经常引导人民群众开展“五讲四美三热爱”活动，树立正气，狠刹歪风，社会风气越来越好，被福建省评为精神文明先进单位。驻守在这里的八连，发扬我军的好传统，狠抓拒腐蚀教育，好人好事蔚然成风，连年被评为先进单位，被中外游客誉为“文明之师”。大量活生生的事实，使大家明白了一个道理：实行对外开放与受不受腐蚀，没有必然的联系，只要我们保持清醒的头脑，不断完善各种规章制度，加强思想政治工作，就可以防患于未然，立于不败之地。 本报通讯员 刘怀强 吴龙海"},{"type":"paragraph","text":"段〗本报记者 肖江峰 赵顺昌"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}