{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陈云伯伯，我们永远怀念您！","authors":["周少华"],"dates":[{"year":1995,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈云伯伯，我们永远怀念您！"},{"type":"paragraph","text":"周少华"},{"type":"paragraph","text":"当我听到陈云伯伯逝世的消息后，心里非常难过，不仅为我们党失去一个伟大的革命家，也为我们失去了一个慈祥温厚的长者而万分悲痛。在我心目中，对他老人家，总有一种特殊的亲切感，这种特殊的感情，最先是从我母亲那里得来的。妈妈曾经给我讲过她年轻时一段难忘的经历。１９３８年，我的母亲１６岁时，就从上海长途跋涉、绕道香港奔向革命圣地延安，被安排到陕北公学学习。一天早晨，在延河边，她遇见了当时的中央组织部部长陈云同志，母亲听过他的报告，就走上前去，向陈云同志表达了自己要上前线的强烈愿望，陈云同志笑眯眯的听完了我母亲的话，告诉她，他完全理解和支持她的要求，他愿意帮助她。就这样，陈云伯伯给有关方面打了招呼，我的妈妈就真的上了前线。妈妈的这段小故事，使我对陈云伯伯有了一种特殊和难忘的感情。"},{"type":"paragraph","text":"进北京后，我的父亲在中央财政经济委员会当副秘书长，他和陈云伯伯的工作接触多了，在“文化大革命”中，父母都受到冲击和迫害，我们的年龄也大到可以和父母亲谈心对话的程度。父亲在和我聊天时，多次告诉我，陈云同志是个要求自己非常严格的人。我们家和陈云伯伯住在一条街上，一天，我陪父亲散步时，父亲指着街上一个小小的理发店说：刚进城时，陈云同志每次都在这个理发店理发，后来被组织上发现了，不同意他这么做，一定要请他到指定的地方去理发，但他坚持要在这个小店里理发。弄得大家没有办法，最后只有抬出组织决定来说服他。陈云同志最尊重组织决定，从那以后，他就在家里让警卫员理发。我曾经好奇地问过他的女儿：警卫员都是农村来的小兵，他们会理发吗？她的女儿说：不会就学吧！我想，陈云伯伯必定是对警卫战士非常慈祥的人，否则，充当理发员的小战士给他理发时手一定会发抖的。"},{"type":"paragraph","text":"陈伯伯在家里的一言一行，他们家里发生的一些小事，都同样使我敬佩，使我感动。他们家院子里的一棵大榆树，枯死了，管理局把榆树锯掉了，锯成了好多榆木菜墩，说榆木菜墩剁肉很好用，想留给他们家一个。陈伯伯知道了不让留。说：“这是公家的东西，我们不能要！”"},{"type":"paragraph","text":"他们家的房子，是几十年前的老房子，１９７６年地震时，震飞了一块砖，房管部门来检查后说：这个房子的砖头都酥了，一定要修建了。但陈伯伯坚持不让修。地震期没有过去，他的女儿只好带着陈伯伯的姐姐在我们家躲地震。我们家的房子是刚修过的。当时，因为“文化大革命”的影响，很多部长们的房子都已年久失修，破破烂烂，有关管理部门不得不进行修缮。但陈伯伯却不愿意国家为他花钱，他说，国家经济还很困难，以后条件好了再说吧！"},{"type":"paragraph","text":"１９７６年４月，我父亲被“四人帮”迫害致死，他的死讯被“四人帮”严密封锁，在我们姐弟举目无亲、万分悲痛的时候，陈伯伯叫他的儿女们，代表他老人家来看望我们。在黑云压城城欲摧的艰难岁月，他老人家给了我们温暖，给了我们帮助和支持。每当我回想起那难忘的一幕时，我就禁不住热泪盈眶，心潮翻滚。我们失去了亲爱的父亲，陈伯伯却一直关怀着我们，惦记着我们。我父亲去世一年多了，组织上却一直没有来得及给我父亲作结论，父亲的骨灰盒一直放在家里，我们姐弟每天看着父亲的遗像和骨灰盒，心情怎能安宁？我们给党中央写信，向党中央申诉父亲被“四人帮”迫害的经过。但我们毕竟是缺乏政治经验的晚辈，为了更加清楚的向党中央说明情况，我们的申诉信送给陈伯伯帮我们修改，陈伯伯是非常了解我父亲的，他老人家一字一句的斟酌、推敲，在重要的地方画上线，加上关键的意见。接过老人家改过的信件，我的手沉甸甸的，浓重的黑铅笔笔迹，发泄着他老人家对祸国殃民的“四人帮”的痛恨，也饱含着他老人家对敢于和四人帮进行斗争的干部的深厚情谊以及对英年早逝的同志的无比惋惜。"},{"type":"paragraph","text":"经他老人家修改过的申诉信送到了党中央。在中央的重要会议上，伯伯和很多老同志都说：不给荣鑫同志平反，不给荣鑫同志开追悼会，我们于心不安。在党中央和许多老同志的关怀下，中央给我父亲开了非常隆重的追悼会，小平伯伯、陈云伯伯以及先念伯伯等中央负责同志都亲自出席了追悼会。"},{"type":"paragraph","text":"他老人家对经济工作的指示和意见，总是十分简洁、明确、有力，通俗易懂。比如陈伯伯在说明农业的重要性时的著名论断是：“无工不富，无商不活，无粮不稳”。再比如，伯伯对搞好国民经济计划的要求：“量力而行。”这四个字虽然简单，想要做到却很难，而伯伯在主管国民经济计划时，却敢于打破情面，坚持量力而行的原则。刚解放时，百废待兴，各方面提出的建设项目很多，要国家计划统一平衡。这里的学问很多，有的人是按着提项目人的职务高低、权力大小来排项目的先后，有的人则是从大局、从项目的迫切性来安排项目。伯伯就属于后者，我听说，连朱总司令提的项目他老人家也敢于往后排。伯伯的“不唯上，不唯书，只唯实”，不是说给人家听的，而是他自己多年一贯、身体力行的。"},{"type":"paragraph","text":"我想，可能很多人、特别是年轻人都不太知道，陈伯伯为了使我国经济在改革开放的道路上不断稳步前进，曾经付出了多少心血，作了多少决策性的重要工作。敬爱的陈伯伯离开了我们，但伯伯高贵的品德和情操，却将长留人间！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}