{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"依靠“两论”造出中国式周波钟","authors":["方福根"],"dates":[{"year":1966,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"依靠“两论”造出中国式周波钟"},{"type":"paragraph","text":"五好职工、上海市红旗青年突击手、工人出身的技术员　方福根"},{"type":"paragraph","text":"我们以伟大的毛泽东思想为武器，经过一年多的努力，造出了我国第一台周波钟。这只钟，同外国的同类产品相比，结构要简单合理得多，制造、使用要方便得多，成本要低得多，而且精确度达到了最先进的水平。这是一台中国式的周波钟。"},{"type":"paragraph","text":"过去，我们这些人根本不知道什么叫周波钟，连名字都没有听到过。我原来是一家笔尖厂里的学徒，虽然读过两年中专，但是学的并不是造钟。还有几位同志，有的虽然也研究过钟表的制造，但是也没有见到过周波钟。什么是周波钟呢？周波钟不单可以用来计时，而且是发电站用来测量发电频率不可缺少的精密仪表。它的精度比普通钟表要高得多。普通最高级的钟表走二十四小时有十几秒钟的误差，而周波钟误差不能超过一秒钟。我们所以能把周波钟造出来，全靠毛主席的《实践论》和《矛盾论》。毛主席的《实践论》《矛盾论》，武装了我们的头脑，帮助我们破除了对资产阶级“权威”、“专家”以及“洋本本”的迷信，给了我们认识和改造客观世界的锐利武器。"},{"type":"paragraph","text":"我们接受这项任务，是在一九六四年春天。"},{"type":"paragraph","text":"当时，我们听说电业局有一台美国二十年代制造的周波钟，大家就说：“先去看看，然后再打主意吧！”不看还罢，一看吓了一跳。这台钟放在一间恒温的仪器室里，专门有一位老师傅，一年四季在侍候它。除了检修，平时钟门还不好打开，因为这只钟，经不起一点振动，受不得一点灰尘。"},{"type":"paragraph","text":"我走近钟前，隔着玻璃门往里一看：这台钟的齿轮已经磨损了，外面涂的“克罗米”也脱落得不象样子了，年龄比我自己还大得多。我们今天不能用中国的周波钟去代替它，还得侍候这种“蹩脚货”，这对我们研究钟表的青年技术人员来说，实在是一种耻辱。又听说，我国自己建造的一个大型水力发电站，里面什么东西都是我国自己造的，唯一的一台周波钟却是进口货。我们说什么也得争一口气！今天，我们是伟大的中国的工人，是用毛泽东思想武装起来的无产阶级战士，为什么不能在制钟工业技术上赶上和超过西方资产阶级呢？我们都有这样一个共同的愿望，说什么也要自力更生把更好的周波钟造出来！"},{"type":"paragraph","text":"党支部也向我们指出，试制周波钟是一项重要的政治任务，应该把试制的过程作为活学活用毛主席著作的过程。经过党的教育，我们试制周波钟的信心更足了。"},{"type":"paragraph","text":"坚信毛主席的话，走自己的路"},{"type":"paragraph","text":"但是，到底要造一台什么样的周波钟呢？我们中间还是有思想斗争的。"},{"type":"paragraph","text":"有的工程师迷信外国的科学技术，总觉得我们只能拄着“洋拐棍”走路，认为“任务这么紧，我们又没有把握，还是‘参考参考’人家的吧！”所谓“参考”，其实就是照抄。"},{"type":"paragraph","text":"有一次，我们到安徽去看一台前几年从外国进口的周波钟。这台钟，搞得齿轮重重迭迭，机心零件转弯抹角，电线拉来拉去，弄得人眼花缭乱。真正要派它用场，就象有慢性病的人一样，一个时期走走，过一个时期又“病”倒了。我们去的时候，那里的同志正在发愁，因为它又不走了，毛病怎么也治不好。这是修正主义存心要欺负我们，可是有的人还觉得它不得了，认为周波钟的结构、零件，甚至连木壳、螺丝钉也是外国的好，要学外国的。我们有些同志当时心里实在有点气不过。难道我们中国人，连一只螺丝钉都得按“洋框框”办吗！毛主席教导我们说：“学习的时候用脑筋想一下，学那些和我国情况相适合的东西，即吸取对我们有益的经验，我们需要的是这样一种态度。”象某些“专家”“权威”这样，一味崇拜洋框框，不是灭我们自己的志气，长资产阶级的威风吗？我们要认真听毛主席的话，在实践中学习，要大胆创造，对人家的经验应该用革命的批判的精神去学习。但是，有的同志觉得这样提，缺乏“三严”精神（严肃的态度、严格的要求、严密的方法），我想不通，难道遵循毛主席的教导，一切经过实践，让实践来作结论就是缺乏“三严”吗？照抄照搬洋本本就算“三严”吗？"},{"type":"paragraph","text":"从这一认识出发，我提出了一个设计方案。有些所谓“权威”便问：“有理论根据吗？”我说没有，实践中会产生理论的。他们看到我一时拿不出理论根据，就采取不承认主义，一下子把我顶了回来。"},{"type":"paragraph","text":"他们花了几个月时间，完全仿照外国的周波钟，总算搞出来一台。一校验，走时误差竟高达十秒以上。同世界先进水平误差不超过一秒钟相比，差距太大了。这些所谓“权威”并没有从中吸取教训，反而认为“仿”得还不完全、不彻底。于是，就照着外国的周波钟，一样一样零件作对比，凡是仿得不完全一样的，通通返工重搞。指针长了，就剪短一些；零件分量轻了，就换一个重的……结果怎么样呢？校验下来，误差还是有五六秒。"},{"type":"paragraph","text":"这件事，从反面教育了我，走迷信资产阶级“专家”“权威”的道路，是死胡同；听毛主席的话，一通百通，路子越来越宽广。我更加坚定了决心：一定要照毛主席的教导办事，勇于实践，打破一切框框，敢于向一切资产阶级“权威”挑战，坚定地走我们自己的发展技术的道路。"},{"type":"paragraph","text":"实践是最好的学校"},{"type":"paragraph","text":"怎样闯出中国式的道路来呢？"},{"type":"paragraph","text":"我又请教了毛主席的《实践论》。毛主席说：“不入虎穴，焉得虎子。”要认识一件事物，根本的问题在于实践。想想我自己：理论我讲不上，经验更没有，只有一条路，就是非入“虎穴”不可。于是，我抱定老老实实的态度，到实践中去学习，把人家的各种办法，都拿到实践中去加以比较，看出人家的长处和短处；通过实地去做，把周波钟各个部分的相互关系和运转规律“吃透”。"},{"type":"paragraph","text":"在这一段试制工作中，为了解决钟摆的能量补充装置问题，我们进行了大量的试验。这个能量补充装置是周波钟中很重要的一个部分。钟摆就好比一个长途行军的人，能量补充装置就好比一个“随军食堂”，它要供应得好，供应得及时，才能保证钟摆不停地走而且走得准。从外国的一些周波钟来看，这个“食堂”的供应方法有许多种，究竟哪一种最好，能够适合我们的情况呢？"},{"type":"paragraph","text":"当时听说有一种“定时间”的方法最先进。但是，采用这种办法，周波钟要一点也不能受外界的干扰。要解决这个矛盾，要把周波钟放在专门造的地下室里。我想，我们要按总路线的精神多快好省地搞建设，我们的水力发电站能够用这么娇贵的周波钟吗？不行！这种办法我们不能用。于是，又对另外的几种办法，一种一种地进行试验。前后经过三个多月、几十次试验，虽然没有找到完全适合于我们的办法，但是也没有白费力气。因为经过用各种办法进行比较，对各种办法的长处和短处都有了全面的了解。后来，就把人家的长处集中起来，根据我们的情况，设计了一种新的能量补充装置。它根本不需要把周波钟放在地下室里，而且能够根据钟摆的需要，随时补充能量，效果很好。"},{"type":"paragraph","text":"为了掌握各部分机械的运行规律，我就仔细观察各种现象。有一天夜里，我在观察钟摆的摆动幅度时，从钟摆摆动时折射出来的光影中，看到钟摆在左右摆动几十下以后，突然极其轻微地前后晃动了一下。说它是个偶然的现象吧，当时已是深夜，周围非常安静，并没有什么外界因素的影响；说它是个必然现象吧，平时却从来没有发现过。我就对这个可疑的现象跟踪追查下去。"},{"type":"paragraph","text":"这种晃动每次只有零点三秒，看起来非常吃力，一会儿眼睛就看得发痠。为了掌握第一性资料，我还是天天坚持观察。那时候，已经是炎热的三伏天了。工作室原来是一座水泥砌的冰库，大小三米见方，四面没有窗户，而且不能用电风扇，实验室里一有风，就会影响钟摆走动的准确性。人站在那里，又闷又热，一下子浑身就给汗水湿透了。就这样，坚持了一个月、两个月……到了第三个月，终于找到了钟摆晃动的原因。原因一找到，矛盾很快就解决了。"},{"type":"paragraph","text":"毛主席说：“从战争学习战争——这是我们的主要方法。……常常不是先学好了再干，而是干起来再学习，干就是学习。”经过一段时期的实践，我终于对周波钟的规律，有了比较全面、比较深刻的了解，越来越体会到，实践真是个最好的学校。只有通过实践，才能使我们提高对客观世界的认识能力；只有通过实践，才能学习掌握改造客观世界的本领。"},{"type":"paragraph","text":"敢于向一切“权威”挑战"},{"type":"paragraph","text":"毛主席教导我们：“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”前人的经验，都不是万古不变的，我们后人不但可以、而且应该有责任去丰富它、发展它。前人的经验中，有精华，也有糟粕。只有破除那些旧的观念，才能认识和创造新的事物；只有破除那些旧的框框，敢于向一切“权威”挑战，技术才能发展，才能走出我们自己的路。"},{"type":"paragraph","text":"在试制的过程中，要集中力量解决的，是钟摆和齿轮的关系问题。自从有摆钟以来，几百年了，从来就是钟摆和齿轮连在一起，由钟摆带动齿轮走。很少有人怀疑这里头有什么问题。但是，在经过几十次的分析和试验以后，我发现，问题恰恰就出在这个“钟摆带动齿轮走”的常规上面。复杂的机心结构当中任何一点毛病，都会通过齿轮增加钟摆的负担。钟摆带动一大堆齿轮走，就象背上了一个大包袱，很容易出毛病。"},{"type":"paragraph","text":"有一天早晨，我看到门口马路上有几个运动员，穿着背心、短裤在练长跑，跑得非常轻快。我想，运动员脱掉了许多外衣，就跑得这么轻快，为什么不可以想个办法，让钟摆也放下包袱，象运动员那样走得惬意点呢？顺着这条思路想下去，我发现了一个很简单、也是很容易被忽略的道理：钟摆就是计时间的标准，每一次摆动，“滴”、“?”两声，就是两秒钟。齿轮是为钟摆服务的，它们的作用是帮助钟摆把摆动的次数一一记下来。这两样东西，既有密切联系，又各有区别。于是，我就大胆设想：把钟摆与齿轮分开，由摆发出讯号，通过电去指挥齿轮运转，记录摆动的次数。"},{"type":"paragraph","text":"当我把这个设想提出来，征求别人的意见时，有人说：“试验嘛，也可以；不过，这条路要是走得通，恐怕人家早就走了。”我想，人家没有走通的路，并不能证明此路不通；人家没有走过的路，更不能证明我要走的这条路不能走。一切都还要到实践中去检验。于是，我就根据自己设想的方案，进行了新的试验。试验下来，果然很有“苗头”，走二十四小时误差只有半秒钟。不过，同时也带来了一个很棘手的新问题：走走有时会停掉。在困难的时候，我们就集体想办法。不少青年工人和青年技术员热情地支持试验，帮我出了不少点子。对钟表研究有“经验”的人却摇头说：“从来也没有听说过摆钟可以用电来带动齿轮，电这样东西不保险……。”"},{"type":"paragraph","text":"我们仔细分析这些不同意见。现在，钟的走时误差已经从五六秒下降到只有半秒，这证明路子是对的；走走要停，只是因为我们对用电指挥齿轮运转的新规律还没有完全掌握。毛主席告诉我们：“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”现在，我们对电的驾驭能力正在提高，我们利用电的物质条件也在发展，只要继续鼓起勇气试验下去，这个问题总是能解决的。"},{"type":"paragraph","text":"于是，我们又进一步反复观察、分析和试验。最后，终于找到了答案：走走会停，不是电能本身的问题，而是有关的零件和机械出了毛病，影响了电的输送。针对问题作了几处改进，电路畅通了，周波钟的运转也正常了，每天的走时误差稳定在一秒以内。"},{"type":"paragraph","text":"在试制的过程中，我们还发现：过去有些公式、定律并不正确。在一本叫《钟表机构》的书里，有一个外国科学家求出一种计算钟摆的尺寸、位置、重量的公式。十几年来，我们造摆钟都照这个公式计算。这一次，我也根据这个公式来计算钟摆的尺寸、位置和重量。但是，算算满对，实际做起来就是对不起来。到底是我错了，还是这个公式错了呢？开始，我还总以为是自己计算错了，但是，一再地进行验算的结果，证明运算并没有错。我又找了几种不同的材料，做了几次试验，结果证明：这个公式是不对的。它根本没有考虑到用什么样的材料这样一个重要的因素。其实，用什么样成分的材料，大有讲究。试验的时候，用了两种尺寸相同、成分不同的材料做试验，结果钟摆摆动的快慢就相差很大。后来，我就干脆丢开了这个“理论上讲得头头是道、实际上无法对照”的公式，根据我们的实际情况进行试验，找到了钟摆的正确尺寸、位置和重量。"},{"type":"paragraph","text":"从这一段时间的实践中，我深深体会到：坚持发扬革命的批判精神，才能破旧立新，有所创造，有所前进。那种认为洋本本上定律定理是动也动不得的想法，是形而上学的，是不符合事物发展规律的。人类社会在发展，自然界在发展，人对客观世界的认识也应该不断发展。传统的技术观念也好，书本上的公式定律也好，都是前人在一定条件下创造的，我们只有以毛泽东思想为武器，重新认识已有的结论和公式，才能在技术上有新的发展、新的创造。"},{"type":"paragraph","text":"中国式周波钟是毛泽东思想的产物"},{"type":"paragraph","text":"钟摆同齿轮分开以后，由于结构原理不同了，有些零件革掉了，同外国的周波钟相比，结构简单得多了。有的人看到后有些担心：“周波钟的精度要求高得很，你们现在弄得这么简单，质量能够保证吗？”好象只有复杂的东西才是精密的。这也是一种旧的观念。事实上，有些复杂的周波钟并不见得好。就拿那只从外国进口的、修正主义存心用来欺负我们的那只周波钟来说吧，它的构造十分复杂。由于复杂，就带来了消极的因素，它的齿轮比人家多，零件比人家多，不但相互牵扯，加重了钟摆的负担，而且还给使用和维修带来了很大的麻烦，真是"},{"type":"paragraph","text":"“成事不足，败事有余”。事物发展的规律本来就是由简单到复杂，再从复杂到新的简单的。世界上最初的计时工具是“立竿见影”，叫做日晷，后来又发展到“铜壶滴漏”。再后来，有人创造了齿轮、发条，把钟摆同发条和齿轮联系起来，这才使钟的结构复杂起来。可是，现在不是有了不用发条、不用钟摆的电子钟了吗？我们是伟大的社会主义国家，我们有伟大的毛泽东思想作指针，我们的任何产品，都应该从制造使用方便出发，既要精密更精密，又要简单更简单。我们今天应该而且能够根据事物本来的规律，去认识事物，创造新事物。我研究对比了一九二二年到一九五八年前后的各种外国周波钟。它们的共同特点，就是结构复杂。这是跟当时的科学技术条件分不开的，是同社会制度有关系的。资本主义国家和修正主义统治的国家的周波钟，不但结构复杂，而且还有一些形式主义的复杂的零件，看起来样子很吓人，其实是毫无实用价值的。这是他们腐朽思想的产物。这种东西在我们的周波钟中根本没有。从试制周波钟的过程中，我们深刻地体会到，要制造先进产品，首先要有先进思想，要思想革命化；而思想革命化，就要用毛泽东思想挂帅。"},{"type":"paragraph","text":"为了更符合我国的实际情况，把周波钟改得更加简单合理，制造使用和维修都更加方便，在党组织的支持下，我和工人同志一起，进一步进行试验。经过前后四十多次的“开刀”，把周波钟的主要零件砍掉了将近一半，有一半以上的零件降低了机械加工的技术要求。这样一来，周波钟的结构几乎比一般台钟还要简单，它的精度大大提高，赶上了最先进的水平。而且，完全可以用国产的材料，一般的钟厂都可以制造。"},{"type":"paragraph","text":"在党的领导下，在同志们的共同努力和兄弟单位的热心协作下，我们第一台中国式的周波钟，终于在一九六五年九月诞生了。"},{"type":"paragraph","text":"周波钟试制成功是毛泽东思想的胜利，是《实践论》和《矛盾论》的产物。现在，我们把中国式的周波钟制造出来了，但是，还有更多的中国式产品需要我们去创造。我们一定要更加自觉地学习毛主席著作，用毛泽东思想进一步改造自己的主观世界，更好地认识、改造客观世界。"},{"type":"paragraph","text":"（新华社上海二十八日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}