{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":5,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"多读一遍书多明一层理武汉部队某团党委成员结合批修整风反复读马列和毛主席的书；不断提高自马克思主义理论水平","authors":[],"parts":[{"type":"paragraph","text":"本报讯 武汉部队某团党委成员，在初步读完了中央规定的几本马列著作和毛主席著作之后，结合批修整风，继续反复学习，不断加深对马克思主义基本原理的理解，巩固和发展了前一段读书的成果。"},{"type":"paragraph","text":"党的九届二中全会以来，这个团党委成员遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，大部分同志读完了中央规定的几本马列著作和毛主席著作，提高了路线斗争觉悟，增强了识别真假马克思主义的能力。在这种情况下，有的同志觉得有了一点“底子”，苦读深钻的劲头不如以前大了。针对这种情况，党委进行了讨论。大家从副书记吕四海读书的经验中得到启发。吕四海到去年十月份，已读完了中央规定的几本书，但他在总结自己的读书经验时发现，有的书虽然读过了，但很多问题理解不深，甚至有些问题并未真正弄懂。例如在读《哥达纲领批判》时，对“各尽所能，按劳分配”的原则，自己感到理解清楚了，但当给连队干部进行辅导时，有的同志提出为什么说按劳分配的原则，还没有“完全超出资产阶级法权的狭隘眼界”（《哥达纲领批判》第一四页），他却说不清楚。事后，他重温了《哥达纲领批判》，反复琢磨马克思对小资产阶级分配观点的批判，才进一步弄懂了，“权利永远不能超出社会的经济结构以及由经济结构所制约的社会的文化发展。”（《哥达纲领批判》第一四页）社会主义是向共产主义过渡的阶段，私有制的尾巴还未完全脱落，生产力的发展还未达到那样高的水平，社会的分配制度就不能超越这种经济结构和人们的思想觉悟。从这里，吕四海感到了反复读书的重要，下决心把读过的书再仔细地读，取得了良好的效果。同志们联系自己读书的情况，作了对照检查，党委分析了学习形势，组织大家有计划地反复学习读过的几本书。"},{"type":"paragraph","text":"每本书内容很多，怎样反复读效果好？党委作了认真研究，认为要抓住重点，突出难点，善于给自己打问号，才能收到好的效果。常委许中绪在复习《唯物主义和经验批判主义》时就是这样，他围绕初读中遇到的难点，即列宁关于“划分哲学派别的真正重要的认识论问题，并不是关于我们对因果联系的记述精确到什么程度，这些记述是否能用精确的数学公式来表达的问题，而是这样一个问题：我们对这些联系的认识的泉源是自然界的客观规律性，还是我们心的特性即心所固有的认识某些先天真理等等的能力”（《唯物主义和经验批判主义》第一五二——一五三页）的论述，给自己提出了一连串的问题：列宁为什么提出这个问题？为什么用这个问题来区分哲学派别？唯心主义者为什么竭力否认认识的泉源是自然界的客观规律性？等等。对这些问题，他一个一个地反复思考，反复阅读书中的有关章节，作出笔记。同时，用列宁的教导去批判刘少奇一类骗子鼓吹的“办事情是从主观到客观”的谬论，并用来解释自己工作中遇到的实际问题。通过这样反复深入的学习，对马克思主义关于物质与精神、存在与思维这个哲学的基本原理有了更加深刻的理解，并能用来具体地分析和解决工作中遇到的一些实际问题，改造自己的世界观。"},{"type":"paragraph","text":"除了一本一本地反复读外，党委成员还注意把马列著作和毛主席著作中对于一个基本原理的论述集中起来学，连贯起来理解。常委王洪发在复习阶级斗争和无产阶级专政的问题时，把《共产党宣言》、《哥达纲领批判》、《法兰西内战》、《国家与革命》和毛主席著作中关于阶级斗争、无产阶级专政的论述集中起来，反复阅读。过去他对列宁说的“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者”（《国家与革命》第三一页）理解不深，经过反复读，加深了理解。他又进一步学习了毛主席关于无产阶级专政下继续革命的论述，批判刘少奇一类骗子背叛无产阶级专政，妄图复辟资本主义的罪行，深刻认识到修正主义的要害，就是在无产阶级专政这个根本问题上背叛了马克思主义。"},{"type":"paragraph","text":"党委成员在读书中常常遇到一种情况，有的问题读时以为懂了，一接触实际问题就又感到不清楚，针对这些问题再回过头来学习有关著作，理解就更加深刻，记忆就更加牢固。他们从中体会到：反复学习读过的马列著作和毛主席著作，要从实践中找题目，结合实践再学习。党委委员傅云武原来把《反杜林论》和《实践论》结合起来学习，对实践第一的观点理解比较深。可是当他在党委会上分析十一连情况时却又犯了主观片面的毛病。十一连是他蹲过点的连队，他对十一连有好印象，当机关的同志反映十一连的问题时，他认为不符合实际。经过重新调查，事实使他否定了自己的看法。他联系这个问题重温了《反杜林论》和《实践论》中关于客观事物是在不断发展变化的观点，认识别人们对客观世界的认识不能是一成不变的，要正确地反映客观，就需随着运动的推移不断实践。通过联系实际地反复学习，傅云武对实践第一的观点又有了新的认识。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}