{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"知识青年参加生产是一次社会主义思想革命人民日报发表社论要求各地继续作好中小学毕业生教育安置工作　中学招生工作结束之后，毕业生工作不能松懈。对未升学　毕业生，加强思想教育，不让有空子为敌人所利用。参加农业　生产学生要安置到主要生产方面，勤勤恳恳去种地。","authors":[],"dates":[{"year":1957,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京26日电】　人民日报今天发表社论，要求各地再接再厉，继续作好今年中小学毕业生的教育和安置工作。"},{"type":"paragraph","text":"这篇题为“应该继续付出很大的力量”的社论指出:在中学招生工作结束之后，有的地区对于毕业生的工作有些松懈。这是一个值得注意的问题。特别是目前有些反革命分子、右派分子以及有反动思想的学生，极力向没有升学的毕业生散布挑拨性的言论，妄想煽动学生闹事；社会上某些流氓骗子，冒充政府工作人员，借办学招生之名，骗取学生的钱财。因此，各地对于未升学的学生应当继续加强思想教育，对于坏分子挑拨是非的言论必须予以及时的揭露，对于流氓欺骗学生的行为必须于以严厉的打击。如果我们在这方面稍有懈怠和疏忽，就可能有空子为敌人所利用。"},{"type":"paragraph","text":"社论说，目前我们应该做的工作还很多。城市里没有升学的学生需要组织他们进行自学，或者参加各种劳动；到农村去的毕业生要使他们安心于农业生产，还需要进行经常的思想教育工作。各地对于安置中小学毕业生到农村参加农业生产，都是比较注意的。但是，有些地区没有切实认真地进行细致的工作。也有些地区没有把回乡的学生安置到主要生产方面。应当指出，对于下乡的毕业生，首先要让他们去学习种地，老老实实、勤勤恳恳地去种地。我们一定要使知识青年同体力劳动结合起来，在劳动中学习和掌握生产知识，熟悉农民的生活，并且逐步改变他们的思想情感，使他们成为名符其实的又有文化又会生产的新型劳动者。至于安置工作还没有进行的某些地区，更应当迅速地切实地做好准备工作，并且加紧进行具体的安置工作。已经把学生安置了的，要进一步使学生安心下去。"},{"type":"paragraph","text":"社论说，由于今年各地对于中小学毕业生的升学和就业问题十分重视，对于他们的思想政治教育、劳动教育以及社会宣传教育工作进行较早，也比较广泛、深入、细致；同时对于毕业生回乡参加农业生产，一般地都做了调查，而且订出具体妥善的安置计划。因此，今年中小学应届毕业生、学生家长和干部都有了比较充分的思想准备。从各地情况来看，这一工作的效果是良好的。目前，有一大批未升学的城乡青年学生，纷纷响应国家的号召，走向农业生产战线。许多地方乡政府、农业合作社热情地迎接、安排回乡的学生；不少学生家长对于没升学的子女设法自寻职业、帮助他们自学，有的并且积极鼓励子女到农村去参加生产。"},{"type":"paragraph","text":"今年没有升学的中小学毕业生，除了家在农村的以及一部分城市学生安排到农村去以外，国家也在其他方面，如各种手工业、服务性行业中，尽可能做了安置。有些学生愉快地选择了这方面的职业，到饮食、理发、澡堂、商店、电车、汽车等各种行业中去当服务员、营业员、学徒。有些手工业者或有一技之长的家长，也带领他们自己的子女学习某一门技术。这些都是值得表扬的。只要是对人民有益的为人民服务的，任何一样工作都是光荣的。我们希望没有升学的初中和高小毕业生，有什么机会，能学什么手艺，只要有益于国家，有益于人民大众，就不必计较，大胆地去做，当然，对于没有升学而暂时又不能就业的学生，还应当依靠群众和社会团体的力量，充分发挥群众办学的积极性，举办各种形式的学校。尽量满足群众日益增长的对文化教育的要求。"},{"type":"paragraph","text":"社论指出:知识青年这样大规模地参加生产，在过去我国历史上是不可能有的。这表明了社会主义思想战胜着剥削阶级思想。这是一个伟大的思想革命。剥削阶级卑视劳动，他们把读书当做升官发财的阶梯。我们现在已经根本改变了旧社会的坏风气，树立了新社会的好风气。社论要求已经参加农业生产的青年学生，要站稳脚根，不怕困难，同轻视体力劳动的剥削阶级的思想残余，同旧的习惯势力进行不调和的斗争；其他没有升学的学生，如果还没有参加生产劳动，现在也应该毅然决然地投到生产劳动中去。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}