{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"塞外青山埋忠骨——记坚持真理宁死不屈的共产党员朱守忠","authors":["冯剑华","李邦禹"],"dates":[{"year":1980,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李邦禹　冯剑华"},{"type":"paragraph","text":"一大胆的挑战者"},{"type":"paragraph","text":"一九六八年十二月十五日晚，夜幕沿着鄂尔多斯高原向西铺开去，缓慢，凝重，象一幅阔大无比的地毯，铺过黄河，铺过了银川平原。银川东北四十里外有几点灯光。这里是自治区某某农场。几排泥房，孤零零地立在荒漠的旷野之中。灯光从农场的礼堂(比别的房子大些的泥房)里射出，此刻，这里正在召开的一个批斗大会，和那个年月在中国每一个角落里开的每一个会一样，照例地会前“高唱”；照例地挥舞红书，三呼“万岁”和“健康”。但是，那位被批斗者的嘴角却闪着一丝冷笑。"},{"type":"paragraph","text":"他年近半百，身材适中，胖瘦合度。双鬓，已洒上岁月和苦难的斑斑严霜。他面对众人，没有丝毫的慌乱和窘迫。深邃的眼睛里闪射着坚定的光——是迎着暴风雨前进的人所特有的那种目光。"},{"type":"paragraph","text":"他，操着一口上海腔调的普通话，缓缓地说:“好吧，我愿意把自己的观点当众亮出来。直言相向，一贯如此。更何况此时此地，机会难得。”他顿了一下，接着说道，“我认为把刘少奇说成大叛徒、大内奸、大工贼，证据不足。特别是报纸上公布的关于建党方面的材料，黑话并不黑，都是对的。两报一刊批判刘少奇的文章是站不住脚的。我希望有机会公开辩论。”"},{"type":"paragraph","text":"几句话把一些人惊呆了。一时间，他们失去了反应能力。"},{"type":"paragraph","text":"他，面色平静，语调平和，侃侃而谈:“我对党中央有两个司令部的提法一直是不同意的。党的组织纪律性很强。刘少奇同志的所做所为，都是事先经过中央政治周讨论的。现在摘引的刘少奇的话，也是断章取义，没有从当时的具体条件出发……”"},{"type":"paragraph","text":"会场上，有人跳了起来，提出了质问:"},{"type":"paragraph","text":"“你交代。什么地方断章取义了?”"},{"type":"paragraph","text":"“比如说，少奇同志讲‘资本家不是太多了而是太少了’这句话，是在建国初期讲的。根据七届二中全会报告的分析，中国工业只占百分之十。因此，我们对资本家不是采取苏联的没收办法，而是采取利用、限制、改造的政策。国家主席本着全会决议谈的话，今天拿来上纲，是不正确的。”一席有根有据的话，顿时使提问的人张口结舌。"},{"type":"paragraph","text":"“可刘少奇宣扬阶级斗争熄灭论!”又一个人以更高的声音喊了起来。"},{"type":"paragraph","text":"被批斗者仍然以沉静的语调反驳道:“少奇同志从来没提到过‘阶级斗争熄灭’，这是别人上的纲。”"},{"type":"paragraph","text":"接着是第四个、第五个问题，尽管提问的人气势汹汹，高声大叫，而回答的人却始终沉着自如，有论有据，逐条为刘少奇的“黑话”辩护，回答着那些苍白的提问。"},{"type":"paragraph","text":"于是提问变成挑衅性的了:“你为什么替叛徒、内奸、工贼刘少奇翻案?”"},{"type":"paragraph","text":"被批斗者眼睛里闪现出坚定而执拗的光芒:“不，刘少奇同志是中国共产党党员!”"},{"type":"paragraph","text":"提问者决定用武力来说话了。几个人抓头发，扭胳膊，拳脚相加，将被批斗者打翻在地……"},{"type":"paragraph","text":"“说，刘少奇是不是叛徒、内奸、工贼?”"},{"type":"paragraph","text":"被批斗者气喘吁吁地抬起头，嘴角流着鲜血，眼睛里闪着坚定的光:“刘少奇是中国共产党党员!”"},{"type":"paragraph","text":"又是一场殴打。"},{"type":"paragraph","text":"“叫他把这话写出来!”有人大喊。"},{"type":"paragraph","text":"被批斗者抹去脸上的血污，擦净双手，停顿了一下，极力想控制胳膊的抖动，但没有成功。于是，在一张三十二开的白纸上写下了“刘少奇是党员”六个歪扭的大字。下面署着“朱守忠，一九六八年十二月十五日八点三十六分”，随后，按上一个鲜红的手印。"},{"type":"paragraph","text":"“刘少奇是党员!”"},{"type":"paragraph","text":"就在伟大的马克思主义者和无产阶级革命家刘少奇同志被冠之以“叛徒、内奸、工贼”，“永远开除出党”的决定宣布一个月又十五天之后，就在“刘少奇”三个字被横颠竖倒，打上红叉，贴满中国城乡几乎每一面墙壁的时候，谁能想到，竟有一个名不见经传的小人物，在边远的角落里，和着鲜血喊出了这六个字!用刚刚被打伤的颤抖的手，写下了“刘少奇是党员”这六个字!这需要何等的勇气和胆略!"},{"type":"paragraph","text":"刘少奇是党员"},{"type":"paragraph","text":"朱宋忠　文"},{"type":"paragraph","text":"一九六八年十二月十五日八点三十六分"},{"type":"paragraph","text":"二在放逐中"},{"type":"paragraph","text":"一九四三年七月，在复旦大学攻读政治经济的朱守中毕业了。他费尽周折，才得到一个教师的职位。但不久又被解聘了。一九四七年九月，朱守中到四川北路复兴中学任教，在这里，他结识了党的地下工作者。革命道理、革命书籍照亮了他的心扉，开阔了他的眼界。他看到了光明和希望。在老党员的介绍下，他加入了进步教师的团体。不久，他又加入了党的外围组织“中学教师协会”，并成为里面的积极分子。"},{"type":"paragraph","text":"一九四九年五月，鞭炮齐鸣，彩花飞舞。鲜艳的五星红旗，在上海的蓝天高高飘扬。"},{"type":"paragraph","text":"朱守中心花怒放，情绪激动。沐浴在党的阳光下，他焕发出从未有过的热情，工作搞得有声有色。一九五○年二月二十二日，朱守中成为解放后被吸收的第一批共产党员之一。他的生命进入了一个光辉的里程。"},{"type":"paragraph","text":"一九五○年，党让他独当一面，去上海财经学校开辟空白点，一九五一年他当了上海教育局业余中教处视导员，一九五四年，他担任了上海速成师范学校的副校长……"},{"type":"paragraph","text":"正当他为党的教育事业忘我工作的时候，声势浩大的反右派斗争开始了。他积极领导着学校的运动，却反对漫无边际的扩大，致使人人自危。这样一来，他就由运动的领导者转而成为运动的牺牲者，厄运一下子降临到他的头上。"},{"type":"paragraph","text":"一九五八年四月二十四日，上级领导机关以朱守中“在反右斗争中动摇退却”为由，定他为混进党内的阶级异己分子，清除出党。撤销了他的行政职务。"},{"type":"paragraph","text":"朱守忠的政治命运就这样被轻率地被决定了。"},{"type":"paragraph","text":"那一年，正值宁夏回族自治区成立，上海市从各区的文教单位，抽出五百零五名教职工，组成了“支宁大队”。朱守中作为支宁大队的一员，乘着西去的列车，离开他生活了三十八年的上海，来到了宁夏，被分配到中卫中学，任初中数学教师。"},{"type":"paragraph","text":"上海火热的生活是他不能忘怀的，但他心中也有深深的痛苦:他失去了组织，离开了党。他孤独，但并不失望；他感到委屈，但绝不埋怨。"},{"type":"paragraph","text":"朱守中虽然是被放逐的人，但对革命事业的信念，使他精神振奋；对党真诚的信赖，使他心地坦然，他以共产党员的标准严格要求自己，把自己全部精力，都投入到教学工作中去。"},{"type":"paragraph","text":"一九六一年，朱守忠在上海养病。上级党委将朱守中的问题甄别了，恢复了他的党籍，并通知了他本人，朱守中象长了翅膀一样飞回宁夏。第一件事就是忙着补交几年的党费。他象流浪了很久的孩子一样，急不可待地奔向温暖的家。他得到的回答却是冷淡的:“等见到上海的正式批文再说。”朱守中日夜等待着……"},{"type":"paragraph","text":"他哪里知道，到一九六四年刹“甄别风”的时候，这份平反材料成了一张废纸。一九六五年，面上社教开始。他被解除公职，清理回沪。由于他苦苦哀求，才把他安排到学校农场去劳动。他每天平田整地、种菜、拾大粪……报酬是每月八元钱的生活费。劳动之余，一遍又一遍地阅读着那本跟随他多年、划满圈圈点点和眉批的《论共产党员的修养》。一九六五年六月，学校又以无法支付八元伙食费为由，把他送进了自治区某农场。一年之后，“文化大革命”的风暴来临了。“红卫兵总部”发布了迁赶“坏人”的“一号通令”。在一片恐怖混乱中，他被扣上“地主分子”、“坏分子”两顶帽子，强行迁赶到盐池县农村。"},{"type":"paragraph","text":"三求索"},{"type":"paragraph","text":"一九六八年初，朱守中最后一次回到了上海。"},{"type":"paragraph","text":"朱守中的家庭早在政治风暴中解了体。妻子被作为“分子”家属赶到乡下；两个妹妹挂黑牌游了街；医学院毕业的儿子无处分配；在中学读书的女儿即将到农村落户。他们住了三十年的房子，早被勒令交了出去。一家四口，挤在一间不到十二平方米的亭子间里。"},{"type":"paragraph","text":"晚上，妻子向他诉说着家庭这几年的苦难和变故。朱守中默默擦去妻子脸上的泪水，淡淡地说:“亚青，往事没有什么好提的。我还活着，就是幸运。我这次回来，就是想搞清自己的问题。”朱守中取出带回来的申诉材料，向妻子打听过去那些老领导、老同事的下落。妻子告诉他，所有这些人，不是被隔离群专，就是靠边挨斗，不会有人出来作主了。朱守中沉默半晌，拿过申诉材料，一撕两半。从此，他再没有提到过个人的冤屈和不幸。是呵，党和国家已被糟踏成了这个样子，整个民族的命运都是凶吉未卜，他朱守忠个人的命运还算得了什么?他的视线超越了自己，超越了家庭，伸向远方、开始为党和国家的命运担忧。"},{"type":"paragraph","text":"家里人发现朱守中变得怪异了。每天天不亮，他就跑出去看大字报。他收集了大量的小报、传单，悉心研究。他沉默寡言，夜深人静，还不停地翻阅报章杂志……"},{"type":"paragraph","text":"“守中，你要干什么?”妻子开始干涉了。"},{"type":"paragraph","text":"朱守中却反问妻子:“上海是全国工业中心，过去日夜三班开工犹嫌不及。现在武斗停产，只得动用库存。一旦库存告急，日用品再一闹荒，人民如何生活?这种隐患，中央可曾想过?”"},{"type":"paragraph","text":"朱守中苦苦探索着。十年来他个人生活的坎坷，家庭和朋友生活的变迁，中卫小城无休止的斗争，盐池农民生活的贫苦，上海这个工业城市的种种怪状……这一切经过反复思索，他逐渐看到了这场政治运动真实的景象。答案越来越明确了。真理之火在他胸中熊熊燃烧。他决定回宁夏去，回到那他誓献终生的土地上去。"},{"type":"paragraph","text":"离别的头天晚上，朱守中把全家叫在一起，嘱告妻子和女儿:“我们这种家庭，千万不要把这个亭子间，看作是安乐窝。在生活的道路上，必须做好最坏的打算。”"},{"type":"paragraph","text":"他对儿子的要求是严格的:“文化大革命，你当逍遥派，借佛游春，到处串游。来往火车票钱和所借膳宿费，必须如数算清，归还国家。不能学别人样，见便宜就占，此其一；其二，你虽大学毕业，但不能随便向国家伸手闹分配。党和国家培养一个大学生，并非教会他们出去如何挣工资拿钞票。而是教会他们为人民服务的本领。对待政治要高标准，高了还要高；对待生活要低标准，够吃足矣!”说到此，朱守中忽然放低了声音，语气变得柔和了:“这些话，你一时理解不了，也难以接受。但是，总有一天，你会恍然大悟的……”"},{"type":"paragraph","text":"这就是朱守中和家人诀别时说的最后一席话，至今仍记载在他后来亲手写的“自传”中。"},{"type":"paragraph","text":"四真理的呐喊"},{"type":"paragraph","text":"出银川北门，前行二十多里，是贺兰县。在贺兰县城北方向，有个“张亮广湖”。名虽为“湖”，实则是一片盐碱滩。在白茫茫的荒滩上，孤零零座落着几排平房，这就是宁夏某某农场。是朱守中落脚的去处。"},{"type":"paragraph","text":"笔者走访了许多当时和朱守中一起劳动生活过的同志，他们对朱守中的印象是共同的:他沉默持重，踏实苦干，待人谦和有礼。大家对他抱着复杂的感情:尊敬，因为他从不奴颜婢膝、打小报告，为人正派；同情，因为他每月只有极少的生活费，十分艰苦；喜欢而又戒备，因为他知识广博，谈吐不凡，出语深刻犀利，幽默隽永，但他毕竟是“分子”。"},{"type":"paragraph","text":"他在自己干活用的锹把上刻上“劳改一辈子”五个字。每天天不亮就爬起来，为大家扫院子、收拾屋子，打洗脸水。中午，人们疲倦地躺在床上，他又悄悄把一双双鞋子拿去，洗净晒干，然后放回各人的床下；人们也常常发现自己塞在铺底下的脏衣服臭袜子不翼而飞，过上一天，朱守中又会把洗得干干净净、叠得平平整整的衣服和袜子悄悄地送回来……"},{"type":"paragraph","text":"七月的晚上，朱守中当着同屋人的面，开始把他深思熟虑过的一系列看法和观点，毫无保留地亮了出来。他说:"},{"type":"paragraph","text":"“首先，我对刘少奇主席以及中央首长和各级领导被百般丑化、揪斗毒打等野蛮做法，深为不满，反感极大。再有，对大规模打击民主党派、民族资本家和高级知识分子，随便抄家抓人，随便没收财物，随便烧毁书籍文物，随便禁演戏剧电影，随便践踏‘双百方针’，置‘长期共存，互相监督’于不顾等等粗暴做法，表示愤慨!”“这次文化大革命，说穿了，是党内少数野心家、坏家伙，为了称王称霸，不惜采取杀戮功臣、篡军篡政、焚书坑儒等卑劣手段而制造的一场大阴谋、大悲剧。竟然将刘少奇等一批元老、忠臣，一棍子打入十八层地狱。是可忍，孰不可忍?”"},{"type":"paragraph","text":"对毛主席，朱守中是从内心热爱的。他多次说:“我对毛主席是钦佩的。毛主席不愧是全中国人民的伟大领袖。”但他从来不认为领袖就是神，理论可以就此止步。他对那荒谬的造神运动进行了猛烈的抨击。他说:“现在有人高喊什么‘毛主席的话，句句是真理，一句顶一万句’，‘毛泽东思想是马列主义的顶峰’等等。我看说得过分了，连主席本人都通不过。更令人难以容忍的是，竟然有人胡扯什么，谁反对林彪就是‘反革命行为’，都要‘依法惩办’。简直是越说越不成话了。难道真的想用‘强权’代替真理?难道真的想搞法西斯独裁?这是白日做梦，办不到，因此，这使我对‘天天读’这一套，更加不以为然。特别是动辄喊‘万岁’，天天唱‘东方红’，早上拜，晚上拜，开会拜，闭会拜等等，仪式繁琐，我看更不必。最近又大搞什么‘忠字化’竟然把主席当做偶像、佛爷来供祀，真是花样层出、劳民伤财。长此胡闹下去，到底是不是好?主席本人究竟知道不知道这些?我总表示怀疑。”"},{"type":"paragraph","text":"朱守中一九六八年在私下谈话和写的材料中，他先后评论了数十人，鲜明地表达了他心中的爱与恨。"},{"type":"paragraph","text":"他心中的爱，是献给老一辈革命家的:“刘少奇同志在我的心目中，始终是个好党员!”“我对当年彭德怀在庐山会议上提出的‘意见书’拍手称好，赞他倾诉的尽是忠言，不可多得。并为彭德怀的罢官大为不平……”“陈毅说‘难道全国党员，就剩下中央文革几个好人吗’我深有同感，而且做了补充……从照片上，我见到罗瑞卿的脚骨受了重伤，用箩筐抬着批斗，一直想不通，始终不忍于心。传闻贺龙两句牢骚诗:‘一声传进京，杯酒失兵权’，我认为不平则鸣，不足为怪……”"},{"type":"paragraph","text":"对当时社会上流传的丑化彭真、陈丕显、曹荻秋老一辈革命家的污言秽语，朱守中一一加以驳斥。"},{"type":"paragraph","text":"说这些话，在十二年前，会带来多大的灾祸呵。但朱守中毫不畏惧，公开宣称:“我这个人，一向很顽固，别的事可以迁就，就是不能拿原则做交易。无论如何，我受过党的几年教育，不能不坚持原则。要怕斗，我就不叫朱守中了!”"},{"type":"paragraph","text":"为了表示自己矢忠于党，守节不渝的决心，他索性在自己名字最后一个“中”字下面加上了“心”字。在以后材料的落款上都写着“朱守忠”三个大字。可悲的是，恰恰是这片崇高的忠心，使他献出了宝贵的生命。"},{"type":"paragraph","text":"好心的人们暗中劝他:“快打住吧，不要再说了。否则，后果是不堪设想的呀!”"},{"type":"paragraph","text":"朱守忠泰然答道:“年年难过年年过，处处无家处处家。‘士为知己者死’，我是置一切于不顾了。骂我，打我，批我，斗我，都不在乎。个人恩怨，我全不计较。但要我放弃维护党的威信，说违心的假话，我做不来，也办不到!”"},{"type":"paragraph","text":"他常常伫立房内，轻轻自语:“无论怎样，我都要维护我们的党。”那声音带着深深的痛苦、焦虑和不安，充满了灼热的感情。那是朱守忠从心底深处发出的呼声，也是他洁白无瑕灵魂的真实表露。"},{"type":"paragraph","text":"对朱守忠“全面专政”的罗网开始收紧了，农场领导连夜开会，派人整理朱守忠的“反动言行”，为了不再给他“放毒”的机会，不再召开批斗大会。朱守忠被宣布“隔离”，锁了起来，与世隔绝。但他却充分利用了这段时间，日夜伏案疾书。他知道留给他的时间已经不多，他要借此机会，把他的一生加以总结，把真理的声音通过文字留在人世，让历史去评论功与过、是与非。"},{"type":"paragraph","text":"在短短的时间里，朱守忠写了几万字。他借“检查交代”的机会，在“自传”中把自己从一个剥削阶级家庭出身的知识分子转变为一个共产党员的过程，作了如实的叙述。在一份题为“思想演变”的上百页材料里，他全面地为刘少奇同志等老一辈无产阶级革命家进行辩护。对林彪、江青一伙则进行了猛烈的抨击。他回顾了党走过的道路，充分肯定了党的正确路线。同时也对其中的缺点、错误进行了分析、检验，并剖心直谏，诚恳地提出了很多建议。其观点之深刻，逻辑之严密，用词之精确，涉及问题面之广泛，令人叹服。充分显示了一个忠诚的共产主义战士的博大胸怀。"},{"type":"paragraph","text":"从此朱守忠被禁止再写任何东西，连“交代材料”也不准他写了!他被赶到集体睡的大铺上去，严密进行监督。任何人不许、也不能和他讲一句话。他被剥夺了说话、发言的权利。"},{"type":"paragraph","text":"要求逮捕朱守忠的报告，一个月内接连四次呈送到当时有关部门。朱守忠已危在旦夕。但就在这暂时的平静里，朱守忠又一次向林彪、江青一伙发起了猛烈的攻击。"},{"type":"paragraph","text":"一九六九年四月二日，“九大”公报发表。朱守忠仔细阅读，潜心思索。他避开人们，找来纸张，记下自己的看法。四月十六日上午，有人报告，朱守忠违反禁令，又在写字。立时，三个人奔去，从朱守忠手里夺走正在写的两页纸。打开一看，三个人吓白了脸，立刻将纸收走，并再次禁止他写任何一个字。非常可惜的是，两张纸一开始标着大标题《十三》，前面的十二个问题现在找不到影了。但就是这短短的残页，朱守忠的观点已跃然纸上，他写着:"},{"type":"paragraph","text":"“《十三》、我对六九年四月二日召开的所谓‘九大’，是有不同看法的，理由是——"},{"type":"paragraph","text":"1、优秀共产党员的代表——刘少奇同志，竟被以最卑鄙的手段排除在外，没有出席这次‘大会’。"},{"type":"paragraph","text":"2、自文化大革命以来，全国所有基层党组织在暴力冲击下，已全部陷于瘫痪状态。有些代表是不符合党章规定的，没有资格当代表。"},{"type":"paragraph","text":"3、不同意林彪当接班人。"},{"type":"paragraph","text":"4、更令人难以容忍的是，居然把林彪的名字载进了所谓党章中。这还叫什么共产党党章?这就预示着‘九大新党章’不久即将随同这位‘接班人’，连同他的所谓‘政治报告’一起丢进垃圾箱。”"},{"type":"paragraph","text":"三天后的下午，四月十九日，天阴着脸，下着蒙蒙细雨。开来了一辆吉普车，所有专政对象被紧急集中起来，宣读了保卫部“05”号拘留证。手铐“卡啦”一声扣上了朱守忠的手腕。他的脸色依然那样平静。既不挣扎反抗，也不激动慌乱。只是在他的嘴角边，隐约露着他特有的讥讽微笑汽车在土路上卷起一道烟尘，朱守忠被带走了。在生命的途程中，他已经走过了长长的路。那孤独蹒跚的足迹上，留着苦难与不幸，也留着战斗的欢乐。他没有后悔调怅，他将平静地走完那“未来”坎坷的一段。"},{"type":"paragraph","text":"五和着镣声的悲歌"},{"type":"paragraph","text":"朱守忠被关进看守所。同年八月五日，向他宣读了判决书:“……书写反革命文章……恶毒攻击林副主席……公开为刘少奇翻案叫屈，……死心踏地……判处无期徒刑。”"},{"type":"paragraph","text":"宣判之后，朱守忠被押往监狱服刑。搬进“十二号”牢房的当天，他就宣称:“过去我有个口头禅，叫做‘年年难过年年过，处处无家处处家’，现在要改成‘失去自由得自由，囹圄之中学技术’。这儿就算是我的家了。”"},{"type":"paragraph","text":"人们发现，这个即将和牢狱终身为伴的“新号”，没有一点“认罪服法”的样子。他既不悲愁怨艾，也不谨小慎微。他大声宣布自己的“罪状”。象在旅馆里一样和大家说笑谈天。森严的“监视”对他好象没有约束力，最令人忌讳的政治“禁语”他脱口而出……在世界上自由最少的地方，他的表现却比自由人更自由。"},{"type":"paragraph","text":"不到一个月，朱守忠又被迁到“十三号”。在这里他以要写“交代材料”为由，赢得了写字的权利，他抓紧有限的时间，又写出了几万字。"},{"type":"paragraph","text":"在这些材料中，朱守忠对林彪、江青一伙反击出更猛烈的排炮:"},{"type":"paragraph","text":"“四月二十八日，我看‘九大’发表的公报，一百七十名中央委员里面，只有三十二个老的……。中央政治局原来有陈毅，陈云等，这次没有了。核心人物就是中央文革的一批人。这是众叛亲离、末日临头的象征。”"},{"type":"paragraph","text":"“林彪在所谓‘九大’政治报告中竟然无视自己所欠下的累累新老血债，无视自己的末日已计日可待，闭着眼睛胡说一通。硬把这场所谓文化大革命的惨败说成是胜利。借以粉饰太平，欺骗百姓……”"},{"type":"paragraph","text":"“有人把文化大革命以前的一切政策和措施都看成是‘旧’的，说成是‘错’的，我认为，该坚持的还要坚持。”"},{"type":"paragraph","text":"“有人胡说什么刘少奇的罪状是‘群众落后论’，这是片面看问题的结果。群众固然不可少，但是主管者和组织者更少不了。虽是少数，却是起主导作用的，这一点，也是不能不承认的，更不能随便降低其威信。”"},{"type":"paragraph","text":"“在看守所期间，又听到刘少奇及其夫人身陷囹圄的不幸消息。更是愤痛交集。没想到作为堂堂一国之主席，作为伟大的杰出政治家，竟然如此受屈辱。每想到这里，内心就感到难过到极点，胜同身受。”"},{"type":"paragraph","text":"朱守忠把监狱变成了他思索、写作的圣殿。而在号子里他继续大无畏地放着“毒”，他知道等待自己的将是什么，但是为了维护自己的信念，为了真理，他已置一切于不顾了。"},{"type":"paragraph","text":"一九六九年十一月五日，他被戴上沉重的铁镣，关到禁闭室。"},{"type":"paragraph","text":"一九六九年十一月二十四日，呈报了判他死刑的材料。"},{"type":"paragraph","text":"一九七○年一月二十六日下午，朱守忠拖着沉重的脚镣，被带到审讯室。"},{"type":"paragraph","text":"审判员一动不动地盯着朱守忠。后者安稳地坐下，沉着地迎视着对方的眼光。朱守忠仔细地回忆了自己的一生，觉得往事没有什么可后悔的。无论途程多么险峻，他都走过来了。他找到了真理，真理的火焰烧灼着他。"},{"type":"paragraph","text":"二月十一日，朱守忠住的牢狱铁门打开了。寒风凄厉地呼号着，卷过塞上古城。……朱守忠死了。时年五十周岁。"},{"type":"paragraph","text":"春天到了，杨树绽出了嫩芽，小草泛出了新绿。北归的大雁列排飞过。解冻了的黄河水顺着条条渠道，流向田野、大地。河水轻轻地冲刷着朱守忠倒下的那片土地，洗去了残存的暗紫色血迹……"},{"type":"paragraph","text":"十年后的今天，朱守忠的冤案得到了彻底平反昭雪，恢复了健康肌体的党，终于找回了失散多年的好儿子。他为保卫自己的母亲不受伤害进行过卓绝的战斗，为他同时代的兄弟姐妹留下了永不磨灭的记忆。"},{"type":"paragraph","text":"地质学上有“沉积结构”之说。科学家以他们智慧的眼光，从一块化石、一截地层断面，判断出我们这个地球亿万年前发生的沉升变迁，生物演化，以便更好地利用来改造我们生存的环境。"},{"type":"paragraph","text":"朱守忠犹如一块社会化石。他半个世纪的经历沉积着社会变换、政策变迁的痕迹。社会科学家们应该能从他身上找到很多东西，确定一个稳定、正确的政策。使朱守忠的悲剧不再重演，使我们的革命事业少一些曲折。"},{"type":"paragraph","text":"(原载《朔方》一九八○年第七期本报有删节)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80AC030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡正伟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　胡正伟</FONT>"}],"comments":[],"origin":"《朔方》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}