{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":12,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"藏汉民族亲如兄弟携手前进两族劳动人民建立在共同阶级利益基础上的新型民族关系，粉碎了帝国主义和外国反动派的造谣诬蔑","authors":[],"parts":[{"type":"paragraph","text":"藏汉人民之间兄弟般的友谊关系，是在汉族人民、西藏人民推翻了反动阶级的统治，获得了解放以后出现的。这又一次证明：民族问题实质上是阶级问题。没有共产党的领导，没有在民族中占人口绝大多数的劳动人民的解放，民族间的友爱合作是不可能的。"},{"type":"paragraph","text":"在西藏地区，昔日饱受压迫奴役、毫无人权的农奴和奴隶们，获得了充分的政治权利，民族干部大批成长起来。现在，全区七十多个县的正副县长和四百多个区的正副区长绝大多数由藏族干部担任。有一万多名翻身农牧民担任着乡长、党支部书记和青联、妇联主任等基层领导职务，行使着当家作主的权利。西藏的代表正在北京参加全国人民代表大会，其中八个代表原来是农奴或奴隶。西藏人民派出自己的代表和汉族以及其他兄弟民族一起共商国家大事，这在解放前是不可想象的。"},{"type":"paragraph","text":"进藏汉族工作人员，遵照党的民族平等和民族团结政策，从共同的阶级利益出发，勤勤恳恳地工作，全心全意地为西藏人民服务。他们的行动，博得了藏族人民的极大信任和由衷热爱。在西藏高原上，到处盛开着民族团结之花。"},{"type":"paragraph","text":"拉萨河上游墨竹工卡县仁青里乡的翻身农民们，亲昵地称呼汉族干部米梁为“格更”（老师）。这个乡的两千多克（一克相当一亩）地严重缺水，历来收成很低，人民生活十分贫苦。民主改革前，乡里的农奴不断弃地逃亡。一九六○年初春，中共区委书记米梁到仁青里乡访贫问苦，建议兴修水利，改变干旱贫困面貌。他同翻身藏族农民们一起上山寻找水源，冒着风雪严寒修渠，终于辟开五百多米长的岩石，修成了一条十多公里长的大水渠。从此，这里生产连年发展。全乡粮食平均克产量，由一九五九年的九十八斤增加到一九六四年的二百二十九斤。民主改革前被封建农奴主逼得家破人亡、流落外乡的二十多户人家，陆续回来重建家园。"},{"type":"paragraph","text":"藏北黑河县哈尔麦区文书朱林根，是这个区唯一的汉族年轻干部。他在前年来到这里以后，中共区委书记钦差（藏族）把他看做亲弟弟一样，经常帮助他提高政治思想水平和工作能力。有一次，朱林根生了病，钦差和区里的藏族干部热情地照顾他，给他请医生，还做了他爱吃的饭菜送到他床边。朱林根很受感动，一再表示要学习许多汉族老同志的革命精神，把自己的青春献给西藏的革命事业。"},{"type":"paragraph","text":"西藏百万翻身农奴称颂驻藏人民解放军是“毛主席的好队伍”和“西藏人民幸福生活的保卫者”。藏族人民和解放军的亲密关系，是西藏高原上民族团结和军民团结的又一范例。驻藏人民解放军从进入西藏高原的第一天起，就认真执行党的民族政策，尊重西藏人民的风俗习惯，关怀西藏人民的疾苦。一九五九年春天，驻藏人民解放军在西藏人民的支援下，一举平息了反动农奴主集团发动的武装叛乱，为百万农奴的解放事业立下了丰功伟绩。官兵们还发扬艰苦奋斗的革命精神，积极参加西藏地区的生产建设。翻身藏族农牧民，把解放军帮助修建的公路称为“金桥”，把解放军帮助修建的蓄水库叫做“团结库”，把解放军帮助修建的水渠命名为“幸福渠”。部队转移防地时，当地居民都依依不舍，含泪远送。"},{"type":"paragraph","text":"由于党、国家和汉族人民的关怀帮助，加上藏族人民的辛勤建设，过去一穷二白的西藏高原，如今面貌大变。农牧业生产迅速发展，工业、交通事业和文教事业也有很大发展，万里高原一派繁荣兴旺景象，百万翻身农奴衷心热爱中国共产党和毛主席。"},{"type":"paragraph","text":"六年前，当驻藏人民解放军奉命平息叛乱，西藏百万农奴开始得到解放的时候，帝国主义和外国反动派曾大肆叫嚣什么藏汉族之间“心理上和感情上的障碍增加了”。他们甚至断言这种心理上和感情上的障碍不会“冲碎”。六年来，藏汉族人民亲密团结的大量事实，正是对这些造谣污蔑的有力回击。藏汉族劳动人民共同的阶级利益，已经把他们如此紧密地联结在一起，成为祖国社会主义建设的一股巨大力量。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}