{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢牢抓住基本路线这个纲  潍坊柴油机厂总结经验教训沿着毛主席革命路线不断前进","authors":[],"dates":[{"year":1972,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"牢牢抓住基本路线这个纲"},{"type":"paragraph","text":"潍坊柴油机厂总结经验教训沿着毛主席革命路线不断前进"},{"type":"paragraph","text":"据新华社济南电　山东省潍坊柴油机厂党委紧密结合本厂斗争实际，对全厂工人、干部和技术人员深入进行党的基本路线教育，提高了全厂人员的阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，巩固和发展了全厂革命和生产的大好形势。去年，这个厂提前一个月完成国家计划，产值、产量、成本、利润等指标都创造了历史最高水平。今年一至五月份完成年计划的百分之四十三，总产值比去年同期增长了百分之二十一点四，产品质量比去年也有显著提高。"},{"type":"paragraph","text":"总结本厂的历史经验，充分认识进行基本路线教育的重要性"},{"type":"paragraph","text":"潍坊柴油机厂党委重视进行党的基本路线教育，是他们认真学习马克思、恩格斯、列宁和毛主席关于阶级斗争、无产阶级专政有关论述的结果，也是同他们重视总结本厂的历史经验分不开的。这个厂前身是解放战争时期的一个军工厂，有着光荣的革命传统。一九五八年，他们高举建设社会主义总路线的伟大红旗，狠抓阶级斗争，出现了跃进局面，总产值比一九五七年增长一倍，一九五九年又比一九五八年增长了百分之七十五。刘少奇一伙为了对抗毛主席提出的建设社会主义的总路线，在这期间，先是从极“左”的方面，接着又跳到右的方面进行干扰，使工厂生产受到严重破坏。党的八届十中全会以后，工厂职工遵照毛主席关于“千万不要忘记阶级斗争”的伟大教导，坚持政治挂帅，狠抓阶级斗争，认真学习毛主席著作，甩掉了产品落后、企业亏损的帽子，到一九六五年又一跃成为全国大庆式的企业。但是，在社会主义教育运动中，刘少奇一伙推行“打击一大片，保护一小撮”的资产阶级反动路线，使这个厂的革命和生产又一次遭到严重破坏。无产阶级文化大革命以来，广大革命职工批判了刘少奇一类骗子推行反革命的修正主义路线、妄图改变党的基本路线和政策的罪行，坚决捍卫和执行毛主席的革命路线，革命和生产第三次出现了大好局面。"},{"type":"paragraph","text":"潍坊柴油机厂党委回顾本厂发展过程中的这一“三高两低”的历史，从正反两方面的经验教训中进一步体会到毛主席关于“思想上政治上的路线正确与否是决定一切的”这一教导无比英明正确。认识到，紧密结合本厂斗争实际，经常地对广大革命职工进行党的基本路线教育，提高大家的阶级斗争和路线斗争觉悟，是使企业沿着毛主席的革命路线不断前进的根本保证。这个工厂的党委成员根据这样的认识，认真进行调查研究，总结典型，推广经验，使路线教育不断深入。"},{"type":"paragraph","text":"把大批判和路线教育结合起来，不断加深对基本路线的理解"},{"type":"paragraph","text":"潍坊柴油机厂党委在对广大职工进行党的基本路线教育的过程中，注意把革命大批判和路线教育结合起来，使大家不断加深对基本路线的理解。在一打三反运动中，加工车间一小撮阶级敌人为了掩盖他们的反动行为，在群众中散布什么“进了工厂门，都是一家人”的谬论，并在工人中分这一帮那一派，妄图模糊大家的阶级观念，分裂工人阶级队伍。车间党总支发现这一问题后，立即组织工人群众狠批刘少奇一类骗子散布的“阶级斗争熄灭论”和地主资产阶级“人性论”，挖出了破坏职工之间革命团结的坏家伙。这个车间的阶级斗争现实又一次使厂党委认识到，整个社会主义历史时期阶级斗争是长期的、曲折的、复杂的。阶级斗争的弦松不得，革命大批判的武器丢不得，巩固无产阶级专政的根本任务忘不得。认识提高后，厂党委就结合一打三反、整党建党、批修整风等各项工作，深入持久地进行阶级斗争、路线斗争教育，开展革命大批判。"},{"type":"paragraph","text":"今年以来，这个厂又结合加强企业管理，针对刘少奇一类骗子散布的无政府主义思潮和“生产不要领导”“管理不要制度”等谬论开展了群众性的革命大批判，又一次深入地对职工们进行了路线教育。经过学习和批判，大家认识到，搞不搞好社会主义企业管理，是按不按照毛主席革命路线办企业的问题。刘少奇一类骗子鼓吹“生产不要领导”“管理不要制度”，完全是出于他们复辟资本主义的需要。阶级敌人越是从右的或“左”的方面进行干扰和破坏，我们越是要搞好企业管理。认识提高了，执行毛主席革命路线更加自觉。全厂先后建立和健全了岗位责任制、质量检查制、设备维修保养制、经济核算制、安全卫生管理制等各项合理的规章制度，加强了企业管理，调动了广大工人抓革命、促生产的积极性。不少车间办起了政治夜校，业余技术学习班，进一步提高了技术水平，推动了全厂技术革新活动的蓬勃开展，革命和生产都出现了新气象。"},{"type":"paragraph","text":"严格区分两类不同性质的矛盾，全面贯彻落实党的各项政策"},{"type":"paragraph","text":"潍坊柴油机厂党委在进行党的基本路线教育的过程中，组织全厂广大职工认真学习基本路线规定的严格区别和正确处理敌我矛盾与人民内部矛盾这一总政策。通过学习，大家认识到，正确处理两类不同性质的矛盾这一总政策，是我党制定一切具体政策的根据和准则，也是我们正确执行各项具体政策的总的指导思想。在企业中，如果干部政策、知识分子政策、对敌斗争政策等具体政策不落实，就必然要影响党的总路线和总政策的贯彻执行。由于提高了认识水平，全厂干部、群众更加自觉地重视贯彻落实党的各项无产阶级政策，注意团结一切可以团结的力量。"},{"type":"paragraph","text":"今年年初厂党委成立，在讨论一名过去犯有错误的干部进不进党委领导班子的问题时，产生了分歧意见。一种人认为应该历史地全面地分析这个干部，他虽有错误，但已经改正，应该大胆使用。一种人不同意这个意见。这时，厂党委组织大家认真学习党的基本路线规定的总政策，学习了毛主席关于干部问题的一系列指示。由于把执行干部政策提到了路线的高度来认识，很快就统一了大家的思想，使这个问题得到解决。目前，这个厂的厂和车间两级干部绝大部分都安排了适当的工作。"},{"type":"paragraph","text":"这个厂还注意落实知识分子政策。油泵车间，有一名大学毕业的技术员，几年来和工人一起学习一起劳动，在实践中得到了锻炼和改造，工作勤恳踏实，得到了工人群众的好评。车间党总支根据他的表现，安排他担任一定的领导工作。开始时个别人思想不通，认为这是知识分子领导工人阶级。针对这种情况，党总支组织干部职工学习了毛主席对知识分子政策的有关论述，更加深刻地认识到对于知识分子不强调教育、改造是错误的，但是应该使用的不大胆使用，也是错误的。必须全面理解和执行党对知识分子团结、教育、改造的政策。由于他们把具体政策和总政策联系起来理解，不仅统一了对这个技术人员的安排使用的意见，而且推动了全厂知识分子政策的落实。现在，这个厂绝大部分工程技术人员都安排在厂和车间担任了技术工作。他们和工人一起，大搞技术革新，去年以来实现革新项目二百多项，在抓革命、促生产中发挥了积极作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}