{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":6,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"弄清两种社会两种专政的区别深入批判修正主义路线的实质——成都部队某师炮团九连批修整风教育的调查报告","authors":[],"parts":[{"type":"paragraph","text":"成都部队某师炮团九连运用今昔对比，弄清社会主义和资本主义、无产阶级专政和资产阶级专政的根本区别，提高干部战士的阶级觉悟，批判刘少奇一类骗子的修正主义路线实质更加深入了。他们的经验和所运用的阶级教育材料都是很好的。"},{"type":"paragraph","text":"狠抓阶级教育，是我军政治工作的优良传统。搞好当前连队批修整风教育，也需要从阶级教育这个根本入手。党内两条路线斗争，是社会上阶级斗争的反映。生在新社会，长在甜水里的基层干部战士，缺乏阶级斗争实际知识，更需要在认真看书学习、提高自己的马克思主义水平的同时，进行生动实际的阶级教育，才能从理论和实际相结合上把刘少奇一类骗子的修正主义路线批深批透。事实证明，尽管刘少奇一类骗子采取反革命两面派手法，竭力掩盖其修正主义路线实质，但是，只要我们举起马克思主义的阶级分析方法这个“照妖镜”，深挖他们的阶级根源，揭示他们和社会上阶级敌人的联系，就能照出他们那妖魔鬼怪原形，准确地抓住其实质，击中其要害，把它批深批透。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"伟大领袖毛主席指出：“修正主义者抹杀社会主义和资本主义的区别，抹杀无产阶级专政和资产阶级专政的区别。他们所主张的，在实际上并不是社会主义路线，而是资本主义路线。”"},{"type":"paragraph","text":"成都部队某师炮团九连从阶级教育入手，引导干部战士弄清社会主义和资本主义的区别、无产阶级专政和资产阶级专政的区别，在这一基础上，深入批判修正主义路线的极右实质。干部战士普遍反映：“经过这次教育，真正看清刘少奇一类骗子的反动本质了。”九连的经验，现正在全师推广，取得了较好的效果。"},{"type":"paragraph","text":"缺乏阶级斗争知识，是批修不深的重要原因"},{"type":"paragraph","text":"这次教育开始时，九连党支部反复学习了毛主席关于批修整风的一系列指示，进一步明确了刘少奇一类骗子修正主义路线的极右实质，就是妄图从根本上改变党的基本路线和政策，颠覆无产阶级专政，复辟资本主义。他们回顾了连队一年多来批修的情况，感到对这个实质还批得不深。原因在那里呢？他们就这个问题召开新老战士座谈会，进行了仔细的调查。"},{"type":"paragraph","text":"举个例子来说："},{"type":"paragraph","text":"战士吴恒亮一九五四年出生于上海一个工人家庭。当指导员黄金林问他：“刘少奇一类骗子要复辟资本主义，你知道资本主义是怎么回事吗？”"},{"type":"paragraph","text":"“资本主义坏极了，我听父亲说，过去他拉黄包车，洋人、阔佬坐车不给钱，还踢你几脚。”"},{"type":"paragraph","text":"“资本主义为什么这样坏呢？”"},{"type":"paragraph","text":"“我没见过，说不上一二三。”"},{"type":"paragraph","text":"“那你再讲讲社会主义好在那里呢？”"},{"type":"paragraph","text":"“社会主义的好处，象天上的星星，看得见，数不清。我父亲得了重病，国家花了好多钱给治好了，要在旧社会，只有等死。”"},{"type":"paragraph","text":"“为什么社会主义这样好？”"},{"type":"paragraph","text":"他讲了很多现象，但都没有说到点子上。"},{"type":"paragraph","text":"支委们把调查的材料进行了全面的分析：全连战士百分之八十以上生在新社会，其余的在解放前也只有一两岁。吴恒亮这种情况在连队很有代表性。他们对旧社会没有亲身体验，对新社会缺乏从感性上升到理性认识。不知道新旧社会的根本区别，而修正主义正是抹杀这个根本区别。因此，在批判刘少奇一类骗子妄图复辟资本主义时，往往自己讲，“一带而过”，人家讲，“一听而过”，不惊心，不动魄。这就是批不深修正主义实质的一个重要原因。九连紧紧抓住这一点，决心从理论和实践的结合上解决这个问题。"},{"type":"paragraph","text":"剖析一个地主庄园，弄清两个根本区别"},{"type":"paragraph","text":"九连党支部组织干部战士认真学习马列和毛主席关于阶级和阶级斗争、社会主义和资本主义、无产阶级专政和资产阶级专政等论述后，把连队带到驻地附近解放前刘文彩地主庄园所在地现在的大邑县安仁人民公社，把刘文彩统治下的安仁和今天的安仁公社进行新旧对比，弄清两种社会、两种专政的区别，批判刘少奇一类骗子修正主义路线的极右实质。"},{"type":"paragraph","text":"罪恶的刘文彩地主庄园，是旧社会的一个缩影。解放前，刘文彩是个势力遍及川西南四十二县、拥有一万二千多亩土地和二十多处轮船公司、银行字号的大恶霸地主、官僚资本家、军阀。他拼凑反动武装，充当伪“清乡司令”；他设置刑堂、刑具，地牢、水牢，残酷地杀害人民群众；他倚仗军、政权势，搜刮民脂民膏，逼得成千上万农民倾家荡产，卖儿卖女，逃荒要饭，妻离子散。而刘文彩在这个吃人的魔窟里，过着穷奢极欲的寄生虫生活。他每年抽大烟的费用，可供三千多农民吃一年；他睡的那张刻有龙抱柱的床，价值大米三万多斤；他吃的饭要用人奶掺和，他吃的一个鸭蹼菜要用三十多只鸭子做成；他女儿一天的化装费用，价值大米四百斤。干部战士看了庄园里的大量罪证，听了曾被刘文彩关进水牢的冷月英妈妈的现场控诉，联想到自己的苦难家史，万恶的旧社会，活生生地展现在眼前。大家愤怒地说：“旧社会就是地主资产阶级的‘天堂’，劳动人民的‘地狱’。刘文彩的深庭广院，处处全用我们劳动人民的白骨堆起，刘文彩的金银珠宝，件件都是我们劳动人民的血泪凝成。”"},{"type":"paragraph","text":"接着，干部战士调查了安仁人民公社解放后翻天覆地的变化。这个公社生产队以上干部五百七十九人，其中过去被刘文彩抓进班房，惨遭毒打、罚劳役等就有九十三人。十二大队第四生产队，解放前八十五户都是刘文彩的佃户，家家“拌桶一响，眼泪长淌，地主收租刮干净，一年辛苦又落空”，饿死冻死八十五人。现在，生产用上拖拉机，粮食产量跨《纲要》，家家有电灯，户户有广播，人人喜气洋洋，生活幸福。"},{"type":"paragraph","text":"干部战士把今天的安仁人民公社和过去刘文彩地主庄园进行对比，都说：“千变万变，最根本的变化是：过去，‘四方土地都姓刘’，现在，四方土地都归公，生产资料由地主资本家的私有制变成了集体所有和国家所有；过去，刘文彩那样一小撮地主资本家为了维护私有制，对广大劳动人民实行法西斯专政，把冷月英那样的贫苦农民关进水牢。现在，冷月英当了省革委会委员，许多贫苦农民担任了各级政权机构的领导工作。广大人民群众对刘文彩那样一小撮地主资产阶级实行专政。”通过这一鲜明对比，大家理解了列宁关于资产阶级国家，“归根到底一定是资产阶级专政”，社会主义国家，“本质必然是一个，就是无产阶级专政”（《国家与革命》单行本第三二页）的论述，理解了毛主席关于“对广大人民群众是保护还是镇压”，“是无产阶级专政同资产阶级专政的根本区别”的教导，明确了两种专政、两种社会制度，代表两个阶级的不同利益。"},{"type":"paragraph","text":"干部战士还和贫下中农一起，联系安仁人民公社解放以来两个阶级、两条道路、两条路线斗争实际，学习党的基本路线，批判刘少奇一类骗子的修正主义路线。严峻的阶级斗争事实在干部战士心灵里激起了爱憎分明的强烈感情：对资本主义，对刘少奇一类骗子及其修正主义路线更加刻骨仇恨；对党和毛主席，对毛主席革命路线和社会主义更加无比热爱。彝族战士何德全，在旧社会，祖祖辈辈当奴隶，奴隶主活活打死了他的祖父祖母，卖掉了他的父亲、伯伯、叔叔。他一提起刘少奇一类骗子妄图复辟资本主义的罪行，就咬牙切齿，怒火万丈。他在批判中说：“刘少奇一类骗子是个大右派，他们的路线是一条复辟资本主义的极右路线，就是要让刘文彩地主庄园那样的黑暗旧社会重演，把刘文彩、奴隶主那样的大坏蛋重新扶植起来，任意打我们，杀我们，当作牲畜一样出卖我们。我们人民解放军是无产阶级专政的柱石，一定紧握手中枪，坚决保卫无产阶级专政的社会主义制度。”"},{"type":"paragraph","text":"对照大地主刘文彩，揭露刘少奇一类骗子的阶级本性"},{"type":"paragraph","text":"九连党支部引导干部战士运用对照比较的方法，看刘少奇一类骗子和刘文彩在地主资产阶级本性上的一致性，进一步批判刘少奇一类骗子修正主义路线的实质。"},{"type":"paragraph","text":"刘少奇一类骗子鼓吹“民富国强”。大家在刘文彩庄园里也看到有一块横匾叫做：“裕国便民”。这块匾，是刘文彩充任伪“川南税捐总局总办”时，挂在他衙门前的。他“裕”的是什么国？“便”的是什么民？展出的实物罪证作了明确的回答：他横征暴敛，强派数十种苛捐杂税，从一九三三年就预征到一九五四年。他拿着盖有伪官府印章的空白地契，看上了那块田，填上他的臭名，那块田就成了他的；他看上了贫农刘益山的房屋，就采取杀人霸产的毒辣手段，把房屋据为己有；他还造假票子，骗取人民的财物。刘文彩把劳动人民推进火坑，打入地狱。刘文彩“裕国便民”“裕”的是大地主大资产阶级的国，“便”的是大地主大资产阶级的一小撮。刘少奇一类骗子鼓吹所谓“民富国强”，用的是同样的手法。他们那个法西斯式的反革命政变纲领，为它作了注解：他们疯狂叫嚣推翻社会主义，咒骂无产阶级专政，对革命人民要“坚决严厉镇压”，对地、富、反、坏、右要“一律给予政治上的解放”。这样一对照，大家就一眼看穿了刘少奇一类骗子的“民富国强”，和刘文彩的“裕国便民”是一路货色，完全是地主资产阶级用来掩盖他们罪恶勾当的一块招牌。其实质就是妄图用资产阶级专政代替无产阶级专政，用资本主义代替社会主义。"},{"type":"paragraph","text":"刘文彩地主庄园还有一个魔鬼相会的“西式客厅”。过去，刘文彩经常在这间房子里，和军阀、官僚密谋策划，勾结帝国主义，出卖民族利益。他公开保护披着传教外衣的帝国主义特务，刺探我国各种情报；他免税让帝国主义商品输入，大肆倾销“洋货”；他伙同帝国主义分子，窃走我国珍贵文物；他用帝国主义商船运来的武器弹药，血腥镇压反帝的革命群众。干部战士对照刘文彩的这些罪行，清楚地看到刘少奇一类骗子叛党、叛国，投降苏修社会帝国主义，充当叛徒、卖国贼，完全是他们大地主、大买办阶级的本性决定的。"},{"type":"paragraph","text":"杀人不眨眼的刘文彩，在他的庄园里，还搞了个所谓“积善堂”。“积善堂”挂着两个大“善”字。那时候，刘文彩手不离念珠，嘴不离“阿弥陀佛”，那是一副多么“善良”的样子！可是，“积善堂”的旁边就是水牢，铁笼，还有脚镣手铐，弹簧钢鞭等几十种刑具。过去，水牢里堆满了穷人的白骨，钢鞭上沾满了穷人的血肉。干部战士从刘文彩的这套鬼把戏，进一步识破了刘少奇一类骗子的反革命两面派手法：他们无耻表白自己“志壮坚信马列”，实际上疯狂反对马列；他们“万岁不离口，背后下毒手”；“好话”说尽，坏事干绝。正如大家在批判中说的那样：“刘少奇一类骗子不折不扣地继承了地主资产阶级的衣钵。”"},{"type":"paragraph","text":"通过这样对照比较，深入批判了刘少奇一类骗子搞修正主义，搞分裂，搞阴谋诡计的极右实质，激起了干部战士的满腔仇恨。大家愤怒地说：“地主资产阶级肚子里装的什么，他们就叫喊什么；地主资产阶级仇恨我们什么，他们就恶毒攻击我们什么；地主资产阶级惯用什么伎俩，他们就玩弄什么手法。刘少奇一类骗子和刘文彩是同一个窑里面烧出来的一对黑沙罐。”"},{"type":"paragraph","text":"一次生动实际的社会主义教育"},{"type":"paragraph","text":"九连这次批修整风教育，是一次生动实际的社会主义教育，使干部战士弄清了两种社会、两种专政的区别，从根本上提高了阶级斗争、路线斗争觉悟，增强了为巩固无产阶级专政而奋斗的自觉性。连队看书学习的空气更浓了，官兵团结可好了，觉得干什么都更有劲了，训练、生产成绩明显上升。他们的主要体会是："},{"type":"paragraph","text":"一、从根本上提高阶级觉悟，就能把批修引向深入，就能联系实际解决连队现实思想问题。九连这次教育，紧紧掌握阶级斗争的观点和阶级分析的方法，通过生动事实的对照比较，深挖刘少奇一类骗子的阶级根源，撕掉他们某些“左”的伪装，认清了他们修正主义路线的极右实质，把批修引向深入。干部战士提高了阶级觉悟，也就能自觉联系实际解决现实思想问题。比如，有些战士对形势存在一些模糊认识，经过这次教育，大家深深感到：社会主义、无产阶级专政，“对于胜利了的人民，这是如同布帛菽粟一样地不可以须臾离开的东西”。干部战士打心眼里认识到：“粉碎了刘少奇一类骗子复辟资本主义的阴谋，巩固了无产阶级专政和社会主义制度，使我们劳动人民不吃二遍苦，不受二茬罪，这个形势就是大好，是最根本的好。”这样从根本上解决问题，一些模糊认识也就迎刃而解了。干部战士团结一致，鼓足干劲，力争上游，决心用加强连队建设、落实战备的实际行动为发展大好形势贡献力量。"},{"type":"paragraph","text":"二、从具体到抽象，从感性到理性，帮助干部战士更好地学习马列和毛主席著作。年轻的干部战士缺乏政治经验和生活经历，学习马列和毛主席的著作，往往不能真正掌握立场、观点、方法。九连在这次教育中，围绕批判修正主义路线实质认真读书，请斗争经验丰富的贫下中农当辅导员，通过安仁人民公社和刘文彩地主庄园对比的大量生动事实，从具体到抽象，从感性到理性，由浅入深地理解、运用马克思主义的基本观点，去批判修正主义路线实质，批修越深，马克思主义的基本观点在脑子扎根越牢。战士们赞扬这种方法是“细嚼细咽，容易消化，深入浅出，好懂好记”。"},{"type":"paragraph","text":"三、相信群众，让群众自己教育自己，是搞好批修整风教育的重要方法。九连在这次教育中，重视发动群众，敞开思想，畅所欲言，摆出自己的不同看法。干部深入班、排，带头学习，带头发言，及时掌握战士的学习情况，认真解决战士在学习中遇到的难题。他们运用刘文彩那些具体形象的罪证，对照批判刘少奇一类骗子修正主义路线的极右实质，使大家看得见，摸得着，全连从干部到战士，炊事员、通信员都积极投入战斗，人人开口，个个批判，改变了过去少数人念稿大家听的做法。无论新战士、老战士、水平高的、低的，都受到了教育，提高了觉悟。"},{"type":"paragraph","text":"“还有许多战斗在后头，还要努力作战。”现在，九连党支部带领全连在这次批修整风教育的基础上，正向刘少奇一类骗子的修正主义路线及其资产阶级军事路线猛烈开火，进一步肃清其流毒和影响。"},{"type":"paragraph","text":"（成都部队某师政治部）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}