{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让革命传统代代相传","authors":["施丸"],"dates":[{"year":1977,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"施丸"},{"type":"paragraph","text":"前年十月，在纪念红军长征胜利四十周年的时候，《解放军报》发表了与《人民日报》合写的社论和许多红军老战士写的回忆长征的文章，热情歌颂毛主席的革命路线，歌颂毛主席的丰功伟绩，歌颂我军的优良传统。“四人帮”竟恶狠狠地横加指责，污蔑继承和发扬革命传统是“怀古”。他们在上海的余党也学着主子的腔调，胡说这是“颂古非今”，并恶毒地攻击说:“小小的长征，也值得这样宣传”。他们公开同党中央唱对台戏，不组织、不刊登、不转载纪念长征的文章。真是狂犬吠日，蚍蜉撼树。"},{"type":"paragraph","text":"宣传红军长征，发扬革命传统是“怀古”吗?明明是四十年前的事，偏说它是“古”，岂非滑天下之大稽!宣传红军长征，发扬革命传统，应该不应该?应该!伟大领袖毛主席教导我们:“长征是历史纪录上的第一次，长征是宣言书，长征是宣传队，长征是播种机。”“长征一完结，新局面就开始。”红军长征，体现了我党我军的光荣传统。在烽火连天的战争岁月中，红军长征的革命传统，鼓舞了亿万军民上战场、歼灭日寇，埋葬蒋家王朝；在社会主义革命和建设的日子里，红军长征的革命传统，激发了全党全军全国人民批判修正主义，批判资产阶级，把我国建设成强大的社会主义国家的斗志。红军长征的历史功勋辉映史册；红军长征的革命传统代代相传，永远鼓舞我们沿着毛主席的革命路线奋勇前进。"},{"type":"paragraph","text":"在“四人帮”及其余党心目中，举世闻名的长征是“小小”的，不“值得这样宣传”。那么，什么才了不起，该大大宣传呢?请听听他们的自供吧:“吕后是伟大的封建政治家”，要“突出宣传”，“萧太后了不起”，“汉武帝的皇后卫子夫要宣传一下”……可见，谁在“怀古”，不是一清二楚了吗?岂止如此，他们看的、听的，都要古的，“全部古装，老词一句不改”。甚至连服装、发型也是古的好，野心家江青不是指令设计人员按古代的服装样子，为她设计“国服”吗?当然，他们“怀古”也罢，“爱古”也好，决非发思古之幽情。江青曾说:“学历史就是搞点历史经验，为今用。”显而易见，谁在“颂古非今”，不是十分清楚吗?"},{"type":"paragraph","text":"“四人帮”及其余党污蔑宣传红军长征，继承和发扬革命传统是“怀古”、“颂古非今”是有其不可告人的目的。长期以来，“四人帮”为了篡党夺权，复辟资本主义，把许多跟随毛主席南征北战、久经革命考验的老一辈无产阶级革命家和革命老干部诬蔑为“经验主义”、“民主派”、“走资派”，欲置之死地而后快。究其原因，这是因为老一辈无产阶级革命家和革命老干部最听毛主席的话，坚决捍卫毛主席的革命路线；这是因为他们对伟大的社会主义祖国有着深厚的无产阶级感情，坚决捍卫无数革命先烈用鲜血换来的革命胜利成果；这是因为他们坚决抵制“四人帮”胡作非为、横行霸道的丑恶行径，坚决反对“四人帮”篡党夺权的阴谋。这就是“四人帮”反对宣传红军长征，反对继承和发扬革命传统的原因所在。"},{"type":"paragraph","text":"毛主席教导我们:“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”“四人帮”如此不遗余力地反对宣传红军长征，反对我党我军的革命传统，正说明我党我军的革命传统是我们进行社会主义革命和社会主义建设，反修防修，巩固无产阶级专政的传家宝，我们要大书特书，大颂特颂。打倒“四人帮”，革命传统大发扬。当前，在英明领袖华主席领导下我们踏上了新的征途，正在做继往开来的伟大工作。我们肩上的责任很重，我们面前还有不少困难。但是现在我们的工作条件和生活条件比之红军长征时候不知好了多少倍，我们有勇气有信心，挑起重担，战胜一切困难，在本世纪内把我国建设成为社会主义的现代化强国。我们一定要发扬革命传统，争取更大光荣。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}