{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抵制资产阶级思想侵蚀　支持社会主义新生事物——学习毛主席关于理论问题重要指示的一点体会","authors":["徐锡祖"],"dates":[{"year":1975,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抵制资产阶级思想侵蚀　支持社会主义新生事物"},{"type":"paragraph","text":"——学习毛主席关于理论问题重要指示的一点体会"},{"type":"paragraph","text":"江苏省无锡市郊区解放公社高泾大队回乡知识青年、赤脚医生　徐锡祖"},{"type":"paragraph","text":"伟大领袖毛主席最近作了关于理论问题的重要指示。毛主席说：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”毛主席还指出："},{"type":"paragraph","text":"“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。”"},{"type":"paragraph","text":"学习毛主席关于理论问题的重要指示，回顾自己回乡十一年特别是担任赤脚医生以来的斗争经历，我更加深刻地认识到，知识青年上山下乡、合作医疗、赤脚医生等这些社会主义的新生事物，都是对缩小三大差别、限制资产阶级法权有深远意义的伟大事业，都是逐步铲除旧社会的痕迹的战略措施。我们知识青年必须自觉地抵制资产阶级法权思想的侵蚀，坚持无产阶级专政下的继续革命，做社会主义新生事物的促进派。"},{"type":"paragraph","text":"无产阶级文化大革命以前，由于刘少奇推行的修正主义卫生路线，农村缺医少药，贫下中农有病得不到及时治疗。记得我母亲患阑尾炎后，送到城里大医院，医院要我家立即交出一百元，才可收下治疗。等我们把钱凑齐了，母亲早就奄奄一息了。农村缺医少药这种现象，说明修正主义卫生路线，使医疗卫生工作不顾我们贫下中农的死活。毛主席发出“把医疗卫生工作的重点放到农村去”的伟大号召，就是为了改变这种状况，使医疗卫生工作为大多数人服务。所以，把医疗卫生工作的重点放在城市还是农村，是卫生战线两条道路、两条路线的斗争，其实质是坚持那个阶级专政的大问题。"},{"type":"paragraph","text":"一九六八年，报刊上先后发表了上海市川沙县江镇公社赤脚医生的调查报告和湖北省长阳县乐园公社举办合作医疗的先进经验。几个月时间，合作医疗、赤脚医生这些社会主义的新生事物，犹如雨后春笋，在祖国大地上蓬蓬勃勃地发展起来。我们大队党支部热情支持合作医疗、赤脚医生这些社会主义新生事物，办起了大队合作医疗站，并派我到解放军医院学习了三个月，培养我担任了大队的赤脚医生。开始，我虽然热情很高，为贫下中农治病常常忙得一顿饭要吃几次。可是由于大都用西药治病，价钱比较贵，不到半年就把合作医疗费花光了。这时候，一些别有用心的人恶毒地说：“合作医疗是兔子尾巴，长不了！”一些思想守旧的人吹冷风说：“赤脚医生治不了什么病，只能擦擦红药水，包包手指头。”面对现实的阶级斗争，是迎着风浪前进，还是畏惧退缩？这对我是一场严峻的考验。在党支部的支持下，我学习了毛主席关于“任何新生事物的成长都是要经过艰难曲折的”教导，增强了战胜困难的勇气，决心贯彻执行毛主席的革命路线，实行中西药结合，用“一根针”、“一把草”为贫下中农防治疾病，巩固和发展合作医疗制度，彻底改变农村缺医少药的状况。"},{"type":"paragraph","text":"“中国医药学是一个伟大的宝库，应当努力发掘，加以提高。”遵照毛主席的教导，我先后向一百多位老药农、老药工求教，向广大贫下中农学习，识别中草药一千多种，收集民间单方验方一千五百多个，还学会了制药和种植中草药。实践出真知，斗争长才干。几年来，我和我们公社的赤脚医生一起，顶风冒雨，翻山越岭，共采集和种植中草药六万多斤，自制了丸、散、膏、丹七十多种，不仅满足了本公社的需要，而且支援了国家医药公司。我用中西医结合的办法，以针灸和草药为主，共治疗多发病、常见病三万多人次，还治好了许多疑难病症，如类风湿性关节炎、肝腹水、慢性痢疾、中风、瘫痪等，使两千多名卧床不起的病人恢复了健康，重新投入到抓革命、促生产的第一线。为了贯彻执行“预防为主”的方针，在为贫下中农治病的同时，我还动员八十多位贫下中农利用房前屋后的空地种植一些常用的中草药，教十多人学会了针灸疗法。如今，我们大队的贫下中农，普遍会用中草药的药水防治红眼、痢疾、流行性感冒、大脑炎等多发病和常见病。这样，就使合作医疗费用由超支逐渐变为结余，合作医疗越办越好。贫下中农高兴地说：“草药草医实在好，花钱少来疗效高，赤脚医生真管用，合作医疗巩固了！”"},{"type":"paragraph","text":"在党的培养和贫下中农的再教育下，我从一个受修正主义教育路线毒害的青年学生，成长为一名社会主义的新型农民，一名能为贫下中农服务的赤脚医生，并且光荣地加入了中国共产党。最近几年，我担任了公社贫协会副主任，出席过全国中草药经验交流会。在这种情况下，我又面临着一场新的考验，新的斗争。"},{"type":"paragraph","text":"我们公社两个窃踞了领导职务的蜕化变质分子，以“卫生院需要”为名，把我调到了公社卫生院，并甜言蜜语地对我说：“找你看病的人不少，你就在医院看看病、开开方子，不要再去搞什么巡回医疗、下田劳动、采药种药了。”我一听，觉得味道不对。心想，这不是要我们赤脚医生回到老爷医生的老路上去吗？我不听他们那一套，坚持参加集体生产劳动、巡回医疗、上山采药、种植中草药。这两个家伙知道以后恼羞成怒，在一次大会上胡说什么"},{"type":"paragraph","text":"“中草药又不能当饭吃”。面对他们的挑战，我和贫下中农一起，进行了坚决的斗争。批林批孔运动中，经过深入揭发和调查，这两个蜕化变质、搞复辟倒退的家伙，终于被暴露在光天化日之下，受到了党纪国法的制裁。"},{"type":"paragraph","text":"社会上少数走方郎中，知道我有了一点“名气”，又懂得不少中草药，就跑来对我说：“锡祖呀，你风里来，雨里去，早出晚归，治病采药，挣的却只是工分。你要是弄点草药出去卖卖，包管钞票象水那样流进来。”显然，这是他们在引诱我走资本主义道路。我理直气壮地回答：“我是毛泽东思想哺育长大的知识青年，你们搞的那一套是资本主义的肮脏货，咱们是两股道上跑的车！”这些人只好灰溜溜地走掉了。"},{"type":"paragraph","text":"还有一些“好心人”，见我懂得了一些医疗技术，入了党，就拐弯抹角地“劝导”我：“你现在政治、技术条件都比别人好，要是想上大学深造，笃定能够优先，甚至可以保送。”他们这么说，无非是要我向党伸手要名要利。我对他们说：“有了技术，入了党，决不能作为获取个人名利的资本。毛主席和党中央号召知识青年坚持乡村，我决不离开农村，甘愿为贫下中农服务一辈子！”"},{"type":"paragraph","text":"最近，通过学习毛主席关于理论问题的重要指示，我对上述这些事情有了进一步的认识。党内的蜕化变质分子妄图引诱我走资产阶级白专道路，资本主义自发倾向严重的人教唆我走资本主义道路，一些受旧的传统观念影响较深的人向我灌输资产阶级思想，要我离开农村。列宁曾经指出：“战胜集中的大资产阶级，要比‘战胜’千百万小业主容易千百倍；而这些小业主用他们日常的、琐碎的、看不见摸不着的腐化活动制造着为资产阶级所需要的，使资产阶级得以复辟的恶果。”我们如果不认真看书学习，保持清醒的头脑，自觉地抵制资产阶级思想的侵蚀，就会发生资产阶级生活作风，就有可能成为新生的资产阶级分子。因此，我们必须认真学习马列著作和毛主席的著作，同资产阶级思想的侵蚀进行旗帜鲜明的斗争，做社会主义新生事物的促进派，为逐步缩小三大差别，限制资产阶级法权，巩固无产阶级专政，防止资本主义复辟而奋斗！"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"在毛主席关于“知识青年到农村去”的伟大号召指引下，几年来，我国有千百万知识青年生气勃勃地奔赴农村。这是一场深刻的社会主义革命，是对缩小三大差别、限制资产阶级法权有深远意义的伟大事业。本版刊登的几篇文章，用事实生动地说明了这个道理。"},{"type":"paragraph","text":"对知识青年上山下乡这一社会主义的新生事物，一切革命的人们都热情赞扬它，而受了资产阶级思想侵蚀，特别是受资产阶级法权思想束缚的人则反对它。林彪反党集团在反革命政变计划《“571工程”纪要》中，恶毒攻击知识青年上山下乡“等于变相劳改”。其罪恶目的，就是妄图扩大城市同农村之间、脑力劳动同体力劳动之间的差别，把知识青年变成新的贵族阶层，想以此来争取某些受资产阶级法权思想影响较深的人对他们反革命政变的支持。"},{"type":"paragraph","text":"当前，全国亿万人民掀起了学习毛主席关于理论问题重要指示的热潮。在认真学习马克思主义关于无产阶级专政理论的运动中，广大下乡和回乡知识青年要发挥积极作用。首先应当自己学好，还应起骨干作用，搞些宣传辅导工作。在学习的时候，要注意联系自己上山下乡干革命的实际，从反修防修、巩固无产阶级专政的高度，进一步认识知识青年上山下乡的伟大意义，提高坚持乡村的自觉性，为缩小三大差别、限制资产阶级法权努力作战！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}