{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纲举才能目张——武清县委以阶级斗争为纲，推动学大寨运动不断发展","authors":[],"dates":[{"year":1976,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纲举才能目张"},{"type":"paragraph","text":"——武清县委以阶级斗争为纲，推动学大寨运动不断发展"},{"type":"paragraph","text":"不久前，我们访问了天津市武清县。在北运河两岸古老的盐碱滩上，在昔日永定河泛区的大洼里，一个农田基本建设高潮正在蓬勃发展。青年人朝气蓬勃地奋战在第一线，当年参加过土改、合作化、公社化的老干部，也推起小车，投入了战斗。休息时，广阔的工地，成为学习无产阶级专政理论，狠抓两个阶级、两条道路斗争的课堂，摆起了革命大批判的战场。由于大批修正主义，大批资本主义，出现了革命和生产的大好局面，许多村庄出勤人数大大超过原订计划。多少年的荒凉土岗削平了，多少年的盐碱滩正在大翻身。全国农业学大寨会议闭幕不到两个月的时间，全县已平整土地四十一万亩，超额完成了去冬今春的全部任务，完成土方量和改土面积相当于去年同期的三倍。群众反映：武清五年学大寨，唯有去年快！在武清，真是千万人一条心，千军万马齐上阵，争取尽快把武清建成大寨县。"},{"type":"paragraph","text":"在大好形势下，武清县委以阶级斗争为纲，及时总结运动中的新经验，加以推广，密切注视运动中出现的新问题，及时加以解决，推动了学大寨运动不断发展。"},{"type":"paragraph","text":"紧紧抓住阶级斗争这个纲"},{"type":"paragraph","text":"怎样认真落实全国农业学大寨会议精神？怎样及时领导运动健康地深入地发展？武清县委通过认真学习理论和总结经验，体会到千头万绪抓根本，在大干中必须坚持党的基本路线，紧紧抓住阶级斗争这个纲。"},{"type":"paragraph","text":"运动开始，县委常委就分头下去和群众一起边学习，边劳动，边调查研究，边解决问题。一个常委到大王古庄公社蹲点，总结了小王古庄大队的经验。这个队长期放松农业，任意从农田中取土烧盆制瓦，把三百亩地挖得坑坑洼洼，可耕地变成了废弃地。过去，公社党委多次引导干部和社员批判这种错误做法，但只是就事论事，没有从根本上解决问题。这次学习了大寨的根本经验，干部群众一起来到这片地头，批判资本主义倾向，认识和以前大不相同。社员们说：“为什么明明知道是资本主义却堵不住？”党支部书记徐志广说：“主要是支部领错了路。”接着，他沉痛地谈到过去为什么批资本主义“心慈手软”，一是对大寨的根本经验不认识，总觉得没钱办不了事，队里穷，分值低，抓钱也是为集体；二是不注意学习理论，不懂得搞集体经济也有个方向道路问题。这次经过学习、批判，干部群众觉悟提高了，没几天就把这片坑坑洼洼的地平得整整齐齐。"},{"type":"paragraph","text":"小王古庄的经验，给县委很大启发：在当前农田基本建设高潮中，干部群众热情高干劲大，县委领导的头脑更要清醒，要紧紧抓住阶级斗争这个纲，做到纲举目张；如果光动员群众多挖土方，早完成工程，就可能走弯路。过去武清农业发展缓慢，就有这个教训。一个县委成员谈到，无产阶级文化大革命以前，县委每年想的是春夏秋冬，单纯抓五谷丰登，对党的基本路线理解不深，对大寨的根本经验认识不透，抓了皮毛，丢了根本；这几年也知道要抓阶级斗争和路线斗争，但一忙就又丢了，总是抓抓停停，今天绝不能重走过去的老路。县委发动各社队讨论“小王古庄三百亩地是怎样整平的？”大家对照小王古庄的经验，学理论，抓路线，农田基本建设出现了新局面。"},{"type":"paragraph","text":"党的基本路线教育不是抓一阵就行了，要反复抓，不断抓，不仅后进社队要抓，先进社队也要不断抓。根据这种认识，县委又总结了河北屯公社的经验。这个公社原来比较注意抓党的基本路线教育；后来，有的党委成员看到时间紧，任务重，单纯抓生产，一度停止了政治夜校的活动。结果，有的队出勤率虽高，工效却很低，有的队群众发动不起来，个别队甚至抽出大批劳力脱坯盖房。公社党委经过冷静的分析，觉察到又犯了就生产抓生产的老毛病，光顾土方丢了“纲”。于是重新恢复了政治夜校，加强了党的基本路线教育，领导群众认真学习无产阶级专政理论，大批资本主义，并且合理安排了群众劳动和学习的时间。广大干部、群众的思想觉悟提高了，干劲越鼓越足。"},{"type":"paragraph","text":"严格掌握政策　注意工作方法"},{"type":"paragraph","text":"这次，武清县委组织千人工作队，由县委常委带领深入基层，深入工地，和群众一起战斗。开始，有些基层干部产生了顾虑，以为工作队来了，自己的工作没搞好，该“靠边站”或者“挨整”了，就采取了消极等待的态度。县委认为，这些干部所以会产生这种想法，主要是学习不够，政策不明。县委及时召开会议，组织基层干部学习有关文件，并向大家讲解党的政策，着重说明这次工作队下来，是在县委统一领导下，依靠公社党委和大队党支部进行工作的。基层干部解除了思想疑虑，积极工作。大矸厂公社长屯大队过去搞副业方向不对头，队里赔了钱，地里减了产，上级批评，群众埋怨。这次，党支部负责人顾虑重重，怕挨“整”。工作队就耐心做工作，和他一起学习党的政策。他作了自我批评，精神愉快地带领群众学大寨。"},{"type":"paragraph","text":"武清县委注意掌握有关经济政策。一次，大沙河公社向县委反映，有几个生产队原来计划买马又不买了，说是“买了还不知是谁的哩！”有的队该平整的地也不平整了。县委抓住这个苗头，及时调查研究，发现有的干部对政策界限划分不清，对普及大寨县运动的性质和精神领会不够，因此办事心中无数。于是，县委旗帜鲜明地讲明了当前党在农村的有关经济政策，组织广大干部认真学习，分清哪些是党的政策允许的，哪些是不允许的，哪些是当前要坚持的，哪些是将来才能实现的。这样，很快打消了一些人的疑虑。县委特别注意教育干部，不要乱提口号，不要做违背政策和群众利益的事。"},{"type":"paragraph","text":"群众热情越高，越要关心群众"},{"type":"paragraph","text":"在蓬勃兴起的群众运动中，干部群众热情高涨，武清县委十分注意保护群众的积极性。"},{"type":"paragraph","text":"一天清晨，县委书记胡敬在木厂大队和广大群众一起劳动，发现大队领导关心群众生活不够。他想：群众干劲越大，领导越要把群众的冷暖放在心上，只有这样，才能使群众的旺盛斗志持续下去。收工回来，他找大队党支部书记专门研究，并及时采取措施，作了妥善安排。县委还对全县的群众生活做了一次深入检查，发现问题，及时解决。这样，大大调动了广大社员大干社会主义的积极性。"},{"type":"paragraph","text":"县委在检查中还发现，有的队不顾当前生产，把人都派到工地上。县委及时指出这一缺点，帮助有关队合理安排劳力，做到当前生产和基本建设两不误。当时有的同志还想不通，认为强调这些问题，会给群众“泼冷水”。县委耐心地说明，这恰恰是爱护群众的热情，不是“泼冷水”，是脚踏实地学大寨。"},{"type":"paragraph","text":"大规模农田基本建设开始以后，一些社队要求县委发个指示，刹刹“盖房风”，否则劳力集中不起来。县委没有采取简单的做法，而是推广大沙河公社的经验。入冬以来，这个公社每个队都有不少户要求盖房。公社党委经过研究认为，对盖房问题要区别对待，合理安排。房能住的可暂不盖，有的户住房确实有困难，应该给予解决。至于什么时候盖，给谁先盖，交给群众讨论。广大群众认为这样安排通情达理，都很高兴。每个队都根据群众意见，分别缓急，妥善安排。“盖房风”由群众自己很快刹住了。大家热情高涨，积极投入农田基本建设。　本报通讯员（附图片）"},{"type":"paragraph","text":"中共武清县委在大搞农田基本建设中，关心群众生活，把大批赤脚医生组织到工地上防病治病。图为南蔡村公社南商村大队赤脚医生在工地上给社员看病。　本报通讯员 摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}