{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工矿企业办农副业好得很","authors":["新华社记者"],"dates":[{"year":1977,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工矿企业办农副业好得很"},{"type":"paragraph","text":"新华社记者述评"},{"type":"paragraph","text":"十年前，毛主席在光辉的《五·七指示》中，号召工人要以工为主，兼学别样，“在有条件的地方，也要从事农副业生产，例如大庆油田那样。”毛主席的号召受到广大群众的热烈拥护。现在，工矿企业大办农副业，改善职工生活，缩小工农、城乡差别，这项伟大的事业已经有了发展，在许多地方开花结果。据不完全统计，去年全国工矿企业种地达二百六七十万亩，生产粮食约五亿斤，收获蔬菜二十多亿斤，养猪七八十万头。就产业系统来说，农副业办得最好的是石油工人。多年来，他们认真学习大庆油田的经验，石油职工走到哪里，都是一面搞石油，一面发动职工和家属开荒造田，全国的油田都办起了农副业。林业系统办农副业也比较普遍，全国工矿企业现有的二百多万亩耕地中，林业职工种的将近一半。煤炭系统的农副业发展得也比较快，由于煤炭部门的领导认真抓了这件事，去年一年耕地扩大了百分之六十，达到四十万亩，粮食、蔬菜产量比上年翻了一番，养猪增加了一倍半。冶金系统也迈开了步子，他们去年分别在西北、西南、中南等地区，召开了冶金企业办农副业的会议，推动了这项工作的发展。机械系统和其他有些部门也在着手抓这项工作。工矿企业办点农副业，这是由大庆工人带头开创的一条新道路，是我国社会主义工矿企业中涌现出的一件有强大生命力的新生事物。"},{"type":"paragraph","text":"工矿企业办农副业，贯彻毛主席的《五·七指示》，一直是在两个阶级、两条道路、两条路线的激烈斗争中前进的。王张江姚“四人帮”反党集团极力反对毛主席的这一指示，妄图扼杀工矿企业办农副业这一新生事物。“四人帮”为了篡党夺权，处处与人民为敌，到处制造混乱，凡是对广大工农群众有利的事，对社会主义有利的事，“四人帮”总是进行破坏捣乱。谁要说关心群众生活，他们就挥舞起什么“福利主义”、“物质刺激”的大棒，乱打一气。对于大庆的经验，他们更是恼恨在心，千方百计地企图扼杀它，一定要把伟大领袖毛主席树立起的这面红旗砍掉才甘心。在“四人帮”控制舆论的情况下，对大庆及许多厂矿办农副业的经验，对于这一经过实践充分证明了的、为广大职工热烈拥护的社会主义新生事物，就是得不到宣传推广。"},{"type":"paragraph","text":"华国锋主席为首的党中央一举粉碎了“四人帮”篡党夺权、复辟资本主义的阴谋，这就为贯彻执行毛主席的《五·七指示》扫除了障碍。人们在揭发批判“四人帮”罪行的斗争中，正在重新学习毛主席的《五·七指示》，认真总结经验，沿着五·七道路胜利前进。"},{"type":"paragraph","text":"大庆和玉门油田等一些农副业办得好的先进单位，广大职工和家属，五七战士和领导干部，通过长期的实践，越来越深刻地体会到，毛主席的《五·七指示》对办好社会主义企业，走自己工业发展的道路，具有重大的现实意义和深远的历史意义。厂矿办起农副业，可以从多方面改善职工生活，促进生产发展，减轻农民负担，又有利于促进家属思想革命化，有利于缩小三大差别，培植共产主义因素。"},{"type":"paragraph","text":"厂矿企业办农副业，在全国除去一些人口集中，周围人多地少的少数大城市以外，大部分厂矿企业是有条件来办，或经过努力创造条件来办的。但是就全国范围来说，这件新生事物还没有更广泛地普及开，许多有条件的厂矿还没有着手举办，或认真地把它办好。这种状况除了“四人帮”的干扰破坏以外，问题还在于有些办工业的同志对《五·七指示》的重要意义缺乏深切的认识。有的同志把办农副业当作“份外的事”，认为“既是搞工业的，就不能兼学别样，至于搞吃喝的，那是农业的事。”这实际上还是旧的办企业的框框在作怪，资本主义所造成的严格分工，以及工农、城乡的分离和大城市的畸形发展，在束缚着人们的头脑。毛主席在《五·七指示》中提出的要一业为主，兼学别样，就是要逐步打破这些旧观念的束缚，打破资本主义所造成的社会分工的狭隘界限，逐步走上工农结合、城乡结合这么一条新型的办社会主义企业的道路。不少办农副业上了路的厂矿都体会到，坚定地按照毛主席的指示去做，好处很多，举其要者，可以有十条："},{"type":"paragraph","text":"第一，厂办农副业，组织职工和家属种粮种菜，养猪养鸡养羊，搞农林牧副渔，生产粮食和副食品，可以不断改善职工生活。"},{"type":"paragraph","text":"第二，组织职工家属走五·七道路，参加农副业生产，能为国家创造财富，也增加了职工收入，可以解决一部分低工资职工的生活困难。"},{"type":"paragraph","text":"第三，工矿建立农副业生产基地，自己生产粮食，可以有计划地解决一部分家属长期分居两地的问题，使职工更加安心生产。"},{"type":"paragraph","text":"第四，可以为知识青年提供劳动锻炼场所。农场有老工人带，青年下去安心，家长放心。"},{"type":"paragraph","text":"第五，组织家属走五·七道路，广大家属走出家门踏上社会，由消费者变为生产者，有利于家属思想革命化。有些厂矿还在家属中培养出一批优秀人材，担当了厂矿的领导工作。"},{"type":"paragraph","text":"第六，便于安置退休老工人，到农副业基地从事力所能及的劳动和工作，能够使他们继续为国家做出贡献。"},{"type":"paragraph","text":"第七，从事矿山、井下和其他不利环境作业的职工，有计划地轮流参加一些农业劳动，得到充足的阳光和新鲜空气，有利于职工身体健康。这种劳动上的调剂，工人们非常欢迎。"},{"type":"paragraph","text":"第八，厂矿企业的领导干部、广大职工和家属，搞工业不脱离农业，当工人不忘农民，可以更好地树立工业支援农业的思想，加强和巩固工农联盟，反过来又有利于工业的发展。"},{"type":"paragraph","text":"第九，可以使厂矿企业的机械设备、科学技术和劳动的潜力得到充分发挥。办起现代化的大农业，实行科学种田，有利于促进农业现代化的实现。"},{"type":"paragraph","text":"第十，可以逐步把一些厂矿建成象大庆那样的工农结合，城乡结合，有利生产，方便生活的新型的社会主义企业，缩小三大差别，为将来逐步向共产主义过渡创造精神和物质条件。"},{"type":"paragraph","text":"逐步消灭阶级，消灭三大差别，是社会主义要完成的伟大而光荣的历史任务。马克思和恩格斯在《共产党宣言》中就已提出，“把农业和工业结合起来，促使城乡之间的对立逐步消灭。”现在许多厂矿企业，遵照毛主席的《五·七指示》，学大庆，大办农副业，正是在为逐步实现这个伟大光荣的历史任务而努力。"},{"type":"paragraph","text":"学大庆比较好的玉门油矿的作法，很能启发人们的思想。玉门油矿的五万多名职工和家属，经过十多年的艰苦奋斗，在戈壁滩上建起了二万三千多亩地的大农场。生产的蔬菜自己吃不了，打的粮食除补助职工和家属外，还上交国家一千七百万斤。职工经常参加农业劳动，人的思想感情也发生了变化。有的工程师开始自己拉犁种地，累的躺下爬不起来，后来锻炼出来了，星期日总爱到农场去劳动，感到身心很畅快。有的职工调动工作，对自己亲手建起的农场恋恋不舍，要去劳动几天才离开。矿上的孩子也养成了关心农业的习惯，见了粪肥特别亲，抢着拣。玉门油矿的领导和职工不满足这些，他们站的高，看的远，从一九七五年开始，他们又在一处罕见人迹的名叫“花海”的荒沙滩上，规划建设一个二十万亩的大农场。在这里对职工和家属一整套生活福利和经济文化设施都安排下来。两年来他们已在那里开荒造田近二万亩，植树十多万株。他们说，将来油田采完了，要给国家留下一片米粮川，一座花果山。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}