{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大青山下新一代","authors":[],"dates":[{"year":1973,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大青山下新一代"},{"type":"paragraph","text":"内蒙古自治区境内的大青山脉，巍峨挺拔，蜿蜒迤逦。当年，许多有志的革命青年，在共产党、毛主席的领导下，举红旗，扛钢枪，在大青山这个抗日根据地打得侵华日寇闻风丧胆，在中华民族的斗争史上，写下了光辉的一页。今天，来自祖国各地的广大知识青年，云集在大青山下广阔的土地上，进行一场开发边疆、建设边疆、保卫边疆的战斗。"},{"type":"paragraph","text":"下面记述的是他们中的几个片断事迹。"},{"type":"paragraph","text":"立志做有知识的新农民"},{"type":"paragraph","text":"一些受剥削阶级思想影响的人，对种地没有感情，总是“望子成龙”。经过劳动锻炼的新一代青年，是怎样想的呢？"},{"type":"paragraph","text":"“农业学问很深，粮食来之不易。当一个庄稼汉可不简单哪！”这是天津知识青年王立国的深切体会。"},{"type":"paragraph","text":"一九七○年五月，年满十七岁的王立国来到了内蒙古生产建设部队，被分配在河套平原的一个农业连。当他扛起锄头种地的时候，觉得种地太单调，农业没有啥可学，心里凉了半截。"},{"type":"paragraph","text":"“凉了半截，还有半截是热的，要让他发光。”连队党支部分析了王立国的思想状况，指定党支部委员、副连长宫树清帮助他。"},{"type":"paragraph","text":"一天，宫树清邀王立国散步。走出连队大门，迎面是一座座小山似的沙岗，在阳光照耀下闪闪发亮。宫树清开口说：“天津有没有沙岗子？”王立国答：“有是有，没见过这么大。”“沙子有啥用呢？”“可以铺地压碱嘛！”“说得好！沙子在碱地是个宝啊！”这一夸，王立国心情松快了，觉得这老副连长挺可爱的。他们走了一阵子，放眼一望，是一畦畦翠绿的嫩菠菜。宫树清又问：“这同一块地的菠菜，为啥有的长得大，有的长得小？”王立国右手一拍后脖根，脸红红的说不出来了。过了一会儿，他憋出一句话：“庄稼又不是用模子套出来的，那能长得一模一样。”宫树清看他答不上来，就耐心地和他讲了种菜的道理，并且告诉他：“农业的学问很深，当好一个农民不容易，关键是思想要正确，真正懂得为革命种地。”这次谈话，使王立国受到了启发。他想：可不能小看庄稼活，这里面可学的东西多着哩！"},{"type":"paragraph","text":"在连队召开的忆苦思甜会上，王立国知道了副连长的身世。宫树清小时候是个放猪娃，他爹妈被封建地主活活逼死。一九四五年，投奔革命队伍，在解放战争中，从东北转战到海南岛。一九五三年，由于革命工作的需要，他服从组织的分配，离开部队，来到边疆，从事农业生产。这些年来，他一心扑在农业上，踏踏实实，勤勤恳恳，学会了一手好庄稼活，为建设祖国边疆作出了贡献。从宫树清的言行中，王立国领悟了一个道理：种地也是革命工作，同样是为了建设社会主义出力。只有勤学苦练，才能做一个有觉悟、有文化的新农民。从此，他拜宫树清为师，学思想，学技术。一个教得耐心，一个学得认真，是两代人，也是一对革命的伙伴。"},{"type":"paragraph","text":"三年过去了，王立国成了连队的农业技术能手。他积累了厚厚一大本农业资料，如什么时候种什么庄稼，怎样种法，他都作了记录和整理；耕、耙、摇耧，浇水、打场、赶车、喂马，他行行精通。他担任了蔬菜排的技术指导，曾经在连里讲过农业技术课。他还学会了其他一些本领。"},{"type":"paragraph","text":"王立国不仅学会了庄稼活，而且劳动不怕脏、不怕累。二百来斤重的麻包，扛在肩上就走。假日常常不休息，扛把铁锹，围着地头转。每次掏厕所，他都抢在前面。有时茅坑边角上的稀屎掏不干净，他打着赤脚跳下去，掺上干沙子，一锹锹地铲干净。别人说：“味太大，上来吧！”他回答道：“没有大粪臭，那有五谷香。庄稼人见了粪就是宝啊！”"},{"type":"paragraph","text":"王立国的变化，受到了领导和群众的称赞，他参加了共青团，受过四次奖，现在正向着更高的目标前进！"},{"type":"paragraph","text":"能挑一百斤　不担九十九"},{"type":"paragraph","text":"在鄂尔多斯沙漠，有这样一群可爱的年青人。他们干工作，没有“份内”“份外”之分。他们认为，凡是有益于人民的事情，都是自己的本职工作。领导上分给自己的，努力去完成；没有分配的，也争着去做。"},{"type":"paragraph","text":"这一群青年是内蒙古生产建设部队某部三连连部班的战士，共有九个人，四个男的五个女的。按照分工，九个人干八项工作：卫生员、文书、通信员、缝纫工、修鞋工、售货员、保管员、会计。翻开登记表一看，连部班从去年年初到今年十月，完成了这样一些工作：缝补衣服七千一百多件次，缝补麻袋七十多条，修鞋两千多双次，自做扫帚二百五十把，修补小推车内胎三百多条次，养鸡六十只。没有数字记载的有：两个卫生员在军医帮助下，负责全连三百来人的保健工作，有时还挎包出诊，到附近的跃进四队和铁路工区进行巡回医疗。通信员每天要到十里外的团部，送取文件、报刊、书信、邮包。会计负责全连生产建设的经济核算、各种表报……。"},{"type":"paragraph","text":"工作是不算少了，可是从一九七二年春天开始，他们还种了十九亩地，打粮食九千五百斤，平均每人一千零五十斤。一九七三年，又种水稻十三亩，平均亩产七百八十斤，共打粮食一万零一百四十斤，每人折合一千一百二十六斤；还种一亩地的瓜，收获上千斤。"},{"type":"paragraph","text":"这些成果是怎样得来的呢？连部班九个青年说，这是毛泽东思想灌注的结果。"},{"type":"paragraph","text":"一九七二年春天，全连战士迎着刺骨的寒风，挖沟修渠，筑堤垒坝，掀起了农业学大寨的新高潮。“全连同志学大寨，后勤人员咋出力？”文书苏文清、会计贾荷香向全班提出了这个问题。当天，举行了班务会。经过热烈的讨论，大家说：能挑一百斤，就不担九十九。既要做好本职工作，又要参加农业生产，为革命多做贡献。"},{"type":"paragraph","text":"开始，他们只是抽一早一晚时间到地里劳动。但是，庄稼活时间性很强，光一早一晚不行。于是，他们留一、二个人在连部值班，其余的下地。后来，又对工作和劳动作了科学的安排。白天，他们一般都下地；夜晚点起小油灯，埋头搞自己的本职工作，学习政治和业务。用他们的话说，分分秒秒要利用，一心一意想集体。"},{"type":"paragraph","text":"实践出智慧，斗争炼思想。三连连部班的九个青年，经过三大革命运动的锻炼，提高了阶级斗争觉悟，为人民服务的本领也提高了。现在，一个青年入了党，六个青年加入了共青团，全班荣立集体三等功，成为连队的先进集体。"},{"type":"paragraph","text":"想的是战友　为的是革命"},{"type":"paragraph","text":"“我们连长身上有股子热劲，他一个心眼扑在连队建设上，想的是战友，为的是革命，真是一个好同志啊！”某团四连的战士，是这样谈论着他们的连长。"},{"type":"paragraph","text":"这个连长叫张卫国，今年刚满二十岁，是包头市的知识青年。一九七○年六月，他响应毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的伟大号召，来到内蒙古生产建设部队。在艰苦的斗争生活中，他认真学习马列著作和毛主席著作，努力改造世界观，进步很快，光荣地加入了中国共产党，先后担任了班长、排长、副连长、连长的职务。"},{"type":"paragraph","text":"当一个连长，要指挥全连的生产建设，要管理几百口人的衣食住行。怎么挑起这副重担？张卫国当干部以后，给自己规定了一条：不能脱离群众，不能脱离劳动，不能搞特殊化。连里修建扬水站，因为没有起重机械，安装笨重的闸门架遇到了困难。张卫国和大家商量，决定在旁边的废铁架顶上安一个滑轮，代替吊车。废铁架有五米多高，下面是咆哮的黄河，天又刮着大风，上去安装滑轮有很大的危险。让谁去完成这个任务？张卫国想起老连长讲过的话：作为一个指挥员，要爱兵，应该把安全和方便留给战友，危险、困难自己要争着上。他二话没说，拴上一根保险绳，一节节爬到铁架的顶端，把滑轮安在铁架上。闸门架高高地吊起来了，稳稳当当地安装在渠沟上。"},{"type":"paragraph","text":"张卫国把帮助同志、团结同志，作为自己的职责。战士赵来顺，刚来连队时，思想不稳定，脾气又很暴，许多战士不愿接近他。张卫国认为，一切事物都是发展变化的，绝没有一成不变的东西。他有意识地和赵来顺一块劳动，一块学习，在生活上也多方关心他，照顾他。张卫国了解赵来顺的父亲是个老矿工，在旧社会受尽了资本家的残酷压榨，就悄悄地写信给赵来顺的父亲，要来了他的苦难家史，作为连队阶级教育的教材，启发赵来顺的阶级觉悟。阶级的友爱，同志的温暖，使赵来顺深受感动，思想发生了变化。如今，赵来顺劳动和学习积极了，组织纪律性加强了，一心一意参加建设边疆的战斗。"},{"type":"paragraph","text":"这两年，连队推荐张卫国考大学。他却对领导和战友们说：连队建设时间不长，基础还没有打稳，特别是改造沙漠的战斗还十分艰巨，自己应该留下来同战友们继续战斗。"},{"type":"paragraph","text":"张卫国的这种好思想、好作风，是他长期来努力学习毛泽东思想，认真改造世界观得来的。这几年，在三大革命运动中，他紧密地联系实际，学习革命理论，并且写下了两厚本学习笔记。他严格要求自己，想问题，办事情，按照毛主席教导的那样去做。各项工作都很出色，受到战士们的爱戴。　　　　　　新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}