{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈普及工作  为祝贺北京市文代大会而写","authors":["丁玲"],"dates":[{"year":1950,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈谈普及工作  为祝贺北京市文代大会而写"},{"type":"paragraph","text":"丁玲"},{"type":"paragraph","text":"现在我们常常听到有人说学习毛泽东思想，做一个毛主席的小学生，那末，让我们不断地检查我们的思想，经常读一读毛主席的著作那是必要的。因此我想要谈普及工作，也还是从《文艺座谈会讲话》说起。"},{"type":"paragraph","text":"在这个讲话里第一次提出了普及与提高问题，指出了两者正确的标准和正确的关系，并且告诉我们何者为主，而且从文学和文学工作者本身来看，也是“在教育工农兵的任务之前先有一个学习工农兵的任务”。"},{"type":"paragraph","text":"有了这个讲话，开始解决了我们思想上的许多不正确的看法，因此在这个讲话之后，为着实践这个理论，文学艺术工作者在八年来不断的努力之后，有了现在的成绩。新的人民的文艺出现了。文艺已经不是停留在知识分子狭小的圈子里，而是与广大的群众有了联系，与现实有了联系，成为教育群众，教育干部的武器。"},{"type":"paragraph","text":"但是，对于《文艺座谈会讲话》，我们还需要更深入的研究，还需要展开一个学习的热潮。许多人都以为懂得了，任何人也赞成。但事实上，我们在工作中还有许多问题。这些问题，有一部分就说明了在工作中有些问题还没有得到解决，说明我们还需要细心的读它，与工作、与文学运动联系起来读它，与自己联系起来读它。不只是在口头上说得明白，更需要去实践。在实践中，少犯错误，少走弯路。而较速的获得更多的成果。"},{"type":"paragraph","text":"现在就我个人的心得漫谈一下，我丝毫不敢想我能说明什么，或解决什么。我的目的只在于求得批评，求得帮助，更引起大家对毛主席《文艺座谈会讲话》普遍地读，精细地读的兴趣。"},{"type":"paragraph","text":"我仍旧同意说在八年后的今天，文艺工作仍然是应该着重普及。第一，因为全国的胜利，新解放地区的扩大，那里的群众急须得到教育，急须有文艺工作与政治经济各方面运动取得配合，那里不是普及得太多，而是没有。不是有了新的人民的文艺，而是完全仍在旧的、封建的、资本主义的、殖民地的文艺统治之下。我们是要去开拓、去播种，在那里，我们要在原有的旧基础旧习惯之上去改造，去移植。第二，有些新解放区，已经在一年左右中展开了新的文艺运动，这大半是指比较集中的城市，如同北京、天津等地。从李伯钊同志的报告中可以说明一些，的确有了许多成绩。各种组织建立起来了。新的作品产生了。群众的文艺出现了。尤其是工人创作的热情，已经慢慢地得到由量到质的发展。戏曲改革也有了成绩。对于群众都起了加强教育，启发觉悟，和提高生产力，改变对现实的认识和观点以及人生态度的作用。但这也只说明了这一方针的正确与重要，说明仍旧须要扩大队伍，继续努力。第三，老解放区的普及工作的基础并不是那样巩固的。中国的农村，长期在封建统治之下，所受的封建文艺影响是牢固的，不是几年几月的工作就可以一下子改变的，是需要长时间地去坚持，需要有人，有文艺干部有计划地去指导，长期地与封建文艺做斗争。"},{"type":"paragraph","text":"以上是就地区与群众情况而言。但决不能忘记我们知识分子出身的文艺工作者，如果不向工农兵学习，如果不去求得我们生活上最缺乏的工农兵生活与感情，不从那里找文学艺术的源泉，不从那里吸收群众的养料把自己哺养起来，充实起来，丰富起来，我们是无法谈普及，也无法谈提高的。小资产阶级出身的知识分子，是最容易将许多理论拉来歪曲它，或者强调其片面作为表现自己，宣传自己的主张。而且也最善忘和惰性最深。我们若不时时鞭策自己，经常地警惕自己，我们是容易躲在艺术之宫里，在大众忙乱之中仍旧贩卖一点私货，贩卖那些小资产阶级的旧玩意。今天我们不是做普及工作的人太多，而是太少。我们要大大地号召，团结更多的人来做普及工作。"},{"type":"paragraph","text":"普及工作不是与提高工作对立起来，我们不是为普及而普及。普及的水平不是死的。提高是在普及的基础上提高。普及是跟着提高的指导而普及，也就是跟着逐步提高了的人民的水平而又普及。把普及和提高分开了来看，对立了来看，普及就会永远停留在原来的地位，提高就会脱离了群众。永远停留在原来地位，不只是与被普及者半斤八两，而且一定会落在众群之后，因为群众一天天进步，群众的要求已提高。老是“兄妹开荒”、“夫妻识字”，老是“妇女自由歌”、“陕北道情”，人们是听厌了的。又如工厂的工人已经写出了“不是蝉”、“红花还得绿叶扶”、“装卸”，而我们老是强调着工人只喜欢“快板”、“顺口溜”就不对。工人里面还有大部分文化较低，只能接受比较简单的文艺形式，那是一定的，我们还要为他们写些东西，而这些形式也能写出很好的作品来。但工人进步是很快的，产业工人中也有很多都有一定的文化水平，同时我们要认识，工人本身的劳动生活，就使得他们容易接受一些较高的文艺。北京青年服务部的墙报上，就有许多青年工人读了人民文艺丛书之后所写的很好的读后感。我们的提高必须“沿着工农兵自己前进的方向”，但并非所有的作品必须广大群众都全部了解。如果我们片面地把今天群众还不能接受的一些作品，就带着讽刺地封之为脱离群众的提高，也是不妥当的。做普及工作的人必须时时注意群众的要求而逐年逐月的提高。而专门家（指一时不能直接做普及工作的人）必须多多注意群众文艺，研究他们的情况，帮助他们。这样才能同普及工作有所联系，有所配合，这也是分内的责任。如果是创作家的话，那末最好能找到机会，不要放弃机会，到工农兵群众中去。"},{"type":"paragraph","text":"可不可以让所有的人全去做普及工作呢？不能。我们也不要否认在文艺工作中也有分工。我们需要一部分理论干部，组织工作干部，行政工作干部，编辑工作干部。我们的学校、文工团、刊物报纸中也还有各种不同的对象。这是整个文艺运动中的分工问题，决不是分家。正因为我们有分工，所以更要有联系，更要思想一致，行动配合。因为我们的工作，普及工作也是这样的，是有组织的，是有计划的，不是分割，不是点点滴滴，不是临时想到，不是片面的。如果我们过去在这方面还有不够，我们就要克服它，调整关系，健强组织。"},{"type":"paragraph","text":"普及的工作的对象，本来已经很明显：工农兵。在城市中，无疑地主要为工人服务！过去因为在农村中时间较久，所以今天写农民、写农村，比写工人、写工业，要容易些。因此作品也就比较多些。今天要特别强调这点，同时也要说明工人以外还有学生、公教人员、驻军，以及其它的劳动人民。但要明确的不是为城市的消费者，不将就那些只适于混时间的消闲思想，不迎合那些旧有的低级趣味，不要仅仅从狭隘的暂时营业，生意眼出发。他们不喜欢新东西，决不是新东西不好，只是新东西太少。只是因为有钱买票的观众，他们的趣味大部分还未得到改变。（他们也一定要不能不有所改变的。）工人平常是很难到戏院，游艺场所去看戏的。有些旧玩艺萧条了，那是说明它的市场缩小了，也不必去可惜它。我们只能帮助它们去适合新的环境与新的要求，也不必按照原样的去扶植它。我们特别要开展工人文艺运动，和帮助他们写作。我们下厂的经验文章已经写了不少，但大半还是一般的。比较具体、深刻、总结性大的，更可以供人参考的文章还不多。这一方面说我们的经验还不多。同时也说明我们还没有很注意地有组织地去总结。"},{"type":"paragraph","text":"既然在城市里主要的对象是为工人，其次是学生……那么形式问题也就好谈的多。假若我们真正走到工人群众中去，就会把我们的眼界打开一些。就会扫除一些我们从农村来的狭隘观点，和对于一些城市游民的趣味观点。工人对于文艺的形式，是没有什么成见的。他们要求的是内容的充实，与他们生活，与他们思想有联系。北京的曲艺界曾经有人去工厂唱旧词，工人大声说：“我们不要听，你们唱的和我们没有关系！”这曾大大的刺激了旧艺人，他们觉得非改唱新词不行。所以我们无妨多样地创造，彭真同志在“关于目前北京文艺工作的几个问题”中也说：“首先是应该发展新的，其次是改造旧的，要开展话剧，歌咏，歌剧，秧歌舞，也要改造京剧，评剧，和旧曲艺，并且从改造中逐步提高它们。”"},{"type":"paragraph","text":"在改革旧的里面，也有这几个问题。第一是旧瓶新酒的问题，这个问题本来应该解决了的。我们已经从旧形式中突破了，而产生了新的形式。但最近仍旧有人告诉我说旧形式不能开展成为新的。只能拿来做为群众宣传的东西。这可能包括有两种不正确的看法：一种是没有批判的去套用旧形式，甚至把旧形式的一些死规矩肯定下来，自以为很精通旧形式，实际上是把自己束缚在里面。如写大鼓一定要套用旧牌曲的平仄，如搞京戏一定要按照京派。“逼上梁山”当时的写作，就有一种既不死守京派，也不盲从海派，而是以一种“延安派”的精神来写的。邓康做的李劫夫谱的“晋察冀小姑娘”，就不是死板的套用大鼓，而博得了成功，群众与干部都觉得好。现在如果还有人抱着这种想法，就是不会吸收经验，不会在已有的成果上更前进一步。另一种就是虽然说旧形式好，但不懂得如何去学习，缺乏从群众的观点去获得那些技术的巧妙。而且是由于大家说好，也就跟着去依样画葫芦。这样根本没有去很好学习的决心，这样去从事创作，当然也不会有多大前途。"},{"type":"paragraph","text":"旧文艺的确都有非常精细的描写。写得入情入理，委婉，曲折，有它夸张的方法，陪衬的方法，含蓄的方法，这都值得我们学习。但这些方法，也常常是随着封建社会里的人情世故而安排的。我们如果不是严肃地对待，批判地接受，而太欣赏这些细腻，洒脱，谐趣，我们就会沉醉在里面，摇头摆脑，好象我们一天天博学了，懂得遗产了，但我们一天天也就脱离实际，脱离群众了。我们要去学习旧文艺的长处，但不是为保存“国粹”，而是为着产生新文艺！"},{"type":"paragraph","text":"普及工作今天是很重要的，但一定要在现有情况上提高。拿什么来衡量它？是拿群众的文艺，和新的作品来衡量的。而且要依靠作品去推动普及工作。晋察冀边区在过去写了一个“穷人乐”，于是就有了“穷人乐”方向。有了这个老百姓自己写、自己编、自己演的剧本，就推动了整个区域的农村剧团去自编自写。因此写出了不少的好作品，如乡村文艺丛书中的几十本“大斗”、“雪里埋”、“婚姻自主”……等作品。在旅大因为有了“二毛立功”才会产生“装卸”。不只是群众的文艺运动需要作品，就是专业写作者之中，也需要作品去解决他思想上的问题。“兄妹开荒”演久了，不管你“周子山”也好，“牛永贵负伤”也好，总之，大家对这些作品，都觉得差不多，而要求提高了。怎样提高呢？“白毛女”的产生解决了这个问题。学习民歌怎样学习呢？“王贵与李香香”解决了这个问题。很多作品都是这样。但问题总是发展的，只要文艺运动向前走，就总会有新的问题。但每一个好作品，突破一步的作品，总要解决一个问题的。所以我们要新作品，要新的好作品，要描写工农兵新的生活、新的人物的作品。要能教育工农兵的作品，要解决建设中新问题和困难的，政策性很高的作品！一切的问题的中心！拿作品来！拿好作品来！一切的作家，不管你写普及的也好，写提高的也好，拿作品来！拿好作品来！"},{"type":"paragraph","text":"要作品好，我以为搞普及工作的人特别要加强马列主义政策的学习。我们通常有个看法，以为组织领导干部须要学习理论。以为写新的长短篇小说，写话剧的人须要学习马列主义。以为编一个故事，说一段大鼓，他的政策性要小一点，从报纸上找一段新闻就可以编一段，听一段故事也可以写一段，用不着去体验生活，也没有什么了不起的政策性，只要大体方向不错就行，用不到多学习。文艺工作者，尤其是作家，演唱者不大爱读理论书，这是一个很不好的习惯，是一种懒惰，怕用脑子。正因为我们缺乏这一点，就更要加强这一点。"},{"type":"paragraph","text":"要作品好还要加强批评工作。过去我们对长短篇小说，大型话剧和歌剧都还有些批评。我们对小秧歌剧，对鼓词，说书批评就少些。少的原因有两种，一种是觉得这是大众化的文艺，我们应该多鼓励，少批评，这种动机当然好，只是也没有什么鼓励呵！写了好的也很少听到说呀！王亚平在几个地方同时登载《黑姑娘》，曾受到批评，但他改作的《百鸟朝凤》在群众中有了很好的影响，就没有见到鼓励！实际批评也是一种鼓励！不闻不问是表示冷淡，冷淡是可怕的！第二种原因是觉得那些小玩意值不得批评，因此也不要求它的思想性，艺术性。这仍是轻视普及工作的观点，不关心这些作品在群众中的作用，不关心群众的文艺。这些作品同样需要贯彻政策的！同时做普及工作的人，也特别应该有听取批评的胸怀！纵使批评你的人是不懂得旧形式的，或者也没有到过农村或工厂，纵使批评得不全对，我想都不要紧。要听到批评，要取得帮助，必定先要有自我检讨。欢迎批评！少一点辩护和解释。真真具有为工农兵，为人民，不为个人打算的高尚品质的人，是决不害怕批评的！"},{"type":"paragraph","text":"话说回来，我这篇漫谈说得一定不完全，不深刻，但我的目的只为引起读者对这个问题有兴趣，那末读毛主席《文艺座谈会讲话》吧，它会帮助你，也会对我有很大的帮助。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}