{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李慎之：思想旬报（第6号）","authors":[],"dates":[{"year":1958,"month":1,"day":31}],"is_range_date":false,"parts":[{"text":"李慎之：思想旬报（第6号）","type":"title"},{"text":"在1月份的最后十多天中，有许多思想上的感受和收获。","type":"appellation"},{"text":"由于“除四害讲卫生”运动的展开，参加了几次体力劳动，特别是有一次同大家挖两条水沟，六七个壮丁，搞了两个多钟头，也没有挖去三四丈长，然而已经腰酸背痛难乎为继了。这中间我体会到：（1）过去被我视为“简单粗糙”的体力劳动确是“真才实学”，来不得半点虚假，远不是许多知识分子的工作可比。（2）劳动必须有集体的协作，一个人是成不了什么事的，在这中间必须要发展同志关系，对于我来说，今天已经没有任何东西可以比这种与大家一起工作的感受更加甘美的了。（3）像我这样的一个“知识分子”，脑子里不停地胡思乱想已成为一种永远的习惯，几乎任何时候脑子里都装满了各式各样的问题。当然也有许多是正确的、健康的思想，然而也有许多是各种各样以个人为中心的得失感慨。近几个月来，用了很大的力量来进行思想斗争，也总感到驱之难去。最近，我特别感到，虽然在这一个时期的思想斗争中，自己还能作到使健康的力量占优势，但是有些东西是想得太多、太细、太繁琐了，真正的觉悟应当表现为更加果断、更加坚决，因而也就更加单纯，而不是一步三回头，老做hair-splitting式的分析，但是却总难以达到那样大彻大悟的境界。然而，在劳动中，我却体会到可以完全摆脱掉一切纠缠住自己的各种思虑，一心不二，干脆明了，我在这中间真正感到精神的解脱和心情的宁静。","type":"appellation"},{"text":"仅仅几个钟头的劳动，已引起了我如此的一堆体会。虽然劳动的结果使我感到自己十分“不济”，但是却更增强了我要求“下乡上山”到群众中去，到劳动中去的愿望。这个愿望已越来越达到不可抑制的程度，因此在1月22日下午，我见了王飞同志，向他再次表示希望能尽可能满足我的这个愿望。1月29日，我又见了冷西同志，也向他提出这样的愿望。王飞同志和冷西同志的回答都是说我的愿望有可能实现，特别是冷西同志回答比较肯定，这使我感到安慰。","type":"appellation"},{"text":"王飞同志在见我的时候，勉励我要继续巩固对自己的错误的认识，真正低头认罪；同时又鼓励我要如我自己在思想汇报中所提出的那样，真正做到“忘我”。前一点，我以为是大致没有问题了，我还可以跟得上党对形势的分析，领会党的政策的意义，并且以此来看自己的问题。至于第二点，我觉得还必须不断加强自己的思想锻炼，随时克制不时会冒头的个人情绪。","type":"appellation"},{"text":"那天的谈话以后，我曾不断地思索“忘我”的含义，我知道，这是最高的思想境界，对于像我这样一个人来说，决不是想一想就可以大彻大悟的。但是我必须不断以此警惕自己，提醒自己，也许能勉力做到接近的程度。","type":"appellation"},{"text":"我曾回忆我的历史，可以清楚地觉察出，每当我把自己估计得较低，否定自己较多的时候就是我进步的时候，每当我把自己估计得高，肯定自己较多的时候就是我落后的时候，当年的许多印象，我现在还可以历历回忆。近几年来，由于个人处境比较顺利，我正是走了一条由自大而落后的道路。苏共二十大以后，我简直是疯狂了，彻夜筹思，自以为欣然自得。“狂”之一字，正是我的个人主义发展到登峰造极的表现，也是我堕落犯罪的原因。","type":"appellation"},{"text":"对于一切以“我”为中心的个人主义，我过去自觉较少。然而这只是因为处境比较顺利，以我的封建士大夫式的感情出发，还是对党有知遇之感，在己有效命之心，个人利益与党的利益冲突不显而已。这次犯错误，对我的个人主义来说，是“摔了跤”、“倒了霉”，这是我能否以集体主义来战胜个人主义的一个空前未有的严重考验。我知道，这不是一个容易通过的考验，然而我懂得这是一个必须通过的考验，自己能不能自觉地愉快地接受改造，能不能灭绝一切个人得失的考虑将是一场真正的“天人交战”，一念之间就将是“人兽关头”。最近读到解甲归田的红军团长方和明同志的诗“我虽革命三十载，不如沧海粟一粒”，给了我很大的启发，这是真正的忘我的精神，这是真正可以克服一切艰难困苦的力量的源泉。我只有以这样的标准来要求自己，才能经受来临的考验，才能取得自己的新生，对个人主义的任何妥协将是自己的毁灭，我将永远以此自镜，以此自励。","type":"appellation"},{"text":"1月29日同冷西同志的谈话使我极受感动，3个多月以来，我还是第一次同一个领导同志作这样的谈话，甚至是第一次同任何一个人作这样较长的谈话，除了同张贻同志而外。","type":"appellation"},{"text":"冷西同志还是要我确认，对我说来，这一跤摔得很好，只有摔了这一跤才有希望完成立场的转变，才有可能真正“翻过来”。他一再指出，犯错误，当其正在犯的时候是不好的，但是在犯了以后，如果能吸取教训就是好事。他强调，不犯过错误而要真正完成立场的改变，几乎是不可能的。他要我真正认识这次犯错误是立场问题，他指出，我过去处境比较顺利，在开城，在日内瓦，在万隆，同敌人作斗争，是不会觉得自己有立场问题的，然而立场问题并没有真正解决。真正的阶级意识到紧要关头就暴露出来了。他要求我下去劳动以后，好好以实际生活检验一下自己过去的思想，要有决心长期干，要真正拿出点干劲来，彻底改造自己。","type":"appellation"},{"text":"同一个相处十多年，一直是直接领导我工作，并且共过不少甘苦的负责同志谈话，我始终都充塞着惭愧、悔恨与感激的心情。最后，有电话来，冷西同志要出去开会，我们的谈话不得不中断了，他对我说：“你过去为党做了一些工作，党是永远不会忘记你的”。这时，甚至在我写到这句话的时候，我都感到无可抑止的激动。我上午刚刚读过解甲归田的红军团长方和明同志的诗“我虽革命三十载，不如沧海粟一粒”，我为革命做过的工作比起方和明同志来又是“不如沧海粟一粒”，何况为德不卒，半途而废，犯了反党反社会主义的大罪，成了革命和人民的罪人，而冷西同志还是说，“党是永远不会忘记你的”。我在过去的几个月中，有时也寻思，“党会把我抛弃吗？”但是现在冷西同志还是说：“党是不会忘记你的”。对比起来，党的关怀何等周切，我的想法何能狭隘。辞别出来以后，我在城墙边转了有半个多钟头，感到冷西同志的谈话给了我很大的力量和信心。我的出路只有一条，彻底地否定自己，完全忘我地跟党前进，义无返顾，勇往直前，回头将是自取毁灭，而冷西同志的谈话仿佛使我看到了一个开阔的前景，我觉得自己的一切都不应当考虑，党会关心每一个人，其中也有我，我应当考虑的不是自己的利益而是党的利益，在这中间自然会有我的新生。","type":"appellation"},{"text":"最近一个时期，我读了一点反面的东西，籍以试验自己的批判能力。","type":"appellation"},{"text":"文艺报第二期发表了王实味、丁玲、艾青等人当年的旧作，再次展开批判。我大抵先看反面的，想一想，然后再看批判文章。我自以为还能对像《在医院里》这样的文章感到嫌厌，也还能对《了解作家，尊重作家》这样的文章进行分析批判，这要感谢党在对我的斗争中教会了我应用阶级分析的武器。","type":"appellation"},{"text":"我做的一件大胆的尝试是细细读了一遍德热拉斯的《新阶级》。11月初，我在同普金同志谈话的时候就曾说起，我想试予批判，但暂时还不敢看，他说可以看看，但我一直没有做，记得8月份初次看到克兰克肖（英国特务）介绍这本书的文章，觉得其中有若干论点很与我所有过者相像，我还不能完全明确地批判，因而全文出来后，一直没有敢翻阅。这次花了3天的时间看了一遍，做了不少批注和一些笔记，自己觉得大有好处。","type":"appellation"},{"text":"读这本书并没有引起我的多少共鸣与同情，相反，德热拉斯的思想真是反动到了极点，他的论点的中心就是公开地主张资本主义的复辟，这些论点完全摆开以后，就不像克兰克肖介绍它时那样从“权力”两字入手，还可以在概念上翻几个跟头，而是完全暴露出了自己的面目。读他的书，批判他的论点，也就一步割断自己与类似思想的联系，从这中间，我倒经验到一种战斗的愉快，这是我很久以来没有领受到的了。","type":"appellation"},{"text":"我过去读克兰克肖的文章以为自己有一些思想是与德热拉斯相同，墙报上也有同志如此说我。现在读全书以后，我倒觉得我的思想近于卡德尔而不是近于德热拉斯。但是，现在令我不安的是，在卡德尔的思想与德热拉斯的思想中间并无什么鸿沟，相反，前者的思想稍一发展就可以成为后者，这不但是极可为南斯拉夫的同志们担忧的，而且也给我照了一个相，如果我的思想再引申，恐怕我那个“公有制不可动摇”的“主观”也会守不住了。","type":"appellation"},{"text":"我随读随写了一些眉批，如果写一篇文章来细细批驳德热拉斯，也许是件很有意思的事情，但是我觉得似乎也无必要，因为他的立论已过于清楚，就是主张资本主义，就是认为西方的资本主义比社会主义好，而且德热拉斯主张的不但是资本主义，甚至是帝国主义，他胆敢把英法对埃及的侵略说成不是侵略，而是西方贸易世界同埃及民族主义的冲突，面目如此清楚，实在也就无所用其批判了。","type":"appellation"},{"text":"使我憷目惊心，而且深感得益的是：德热拉斯理论的体系的中心（如果算他有一个体系，一个中心的话），就是玩弄“民主”的概念。照他看来，有“民主”，资本主义可以自然成为社会主义，无民主“社会主义”即是更坏的资本主义。从这里就可以反照出我所曾有过的论点的危险性与反动性。把民主作为目的，就只能引向资本主义，第二条路是没有的。","type":"appellation"},{"text":"德热拉斯的书是对马克思列宁主义的绝望的挑战，虽然他自己提出了无数的谬论，但是它并没有真正攻击到马列主义的任何一点，他给历史画了一个荒唐的蓝图然而完全不敢接触到历史唯物主义与阶级斗争的学说。他自己说他只能描述而不能批驳，这说明他甚至不能引申出什么纯概念的逻辑来。尤其值得我引以自镜的是，他的描述有一部分是纯粹的胡扯造谣，有一部分却是描述的事实，这些事实从正确的立场来看本就应当是如此，是好得很，但是他却从反面来看，认为糟得很，从这里很可以悟出立场对于正确的思维乃是灵魂。","type":"appellation"},{"text":"德热拉斯的书充分证明了当一个人自己是反动派的时候，他的学术理论也就毫无科学性可言。德热拉斯理论的“精华”是认为社会主义并没有消灭阶级而是产生了新阶级。但是他一而再，再而三地说无法给新阶级下一个定义，这是他无论如何做不到的。实际上他在有一处“描述”中说，“在共产主义制度下，没有一个人是独立的，高阶层的人不能独立，领袖本人也不能独立。他们都是彼此依赖着，必须避免和他们周围的人、流行的思想，控制权和利益分离。”这恰恰完全否定了他自己所说的产生特权阶级的谬论。而他所以以如此恶狠狠地口气来描述这个事实，不过是说明了他自己以顽固不化的个人主义立场来同社会主义社会内集体主义生活挑战而已。","type":"appellation"},{"text":"苏共二十大以后，我看了不少修正主义的文章，常常会感到有所“启发”，有所“会意”。但是现在读德热拉斯的文章，却感到其口气之无赖，逻辑之霸横，完全是一副恶毒诽谤的面孔，因而对此感到可气可恨。我对这种感情感到一种高兴。","type":"appellation"},{"text":"这个思想汇报写到一半，就听到了普金同志关于处理右派分子问题的传达。对于这个传达，我有一系列的感想、意见和希望，我已经在当天晚上向炳泉同志作了汇报，又在今天早晨的分社管理组小组会上系统地谈了一下。不再写在这一个书面汇报中了。我只表示，我能够从国内政治形势的发展中体会这个处理方针和办法的精神所在。我完全拥护这个处理办法。我要求对自己从重议处，因为我是一个共产党员，一个负责干部，我的错误有更大的危害性。我保证自觉地心悦诚服地接受组织给我的一切处分，个人利益服从党的利益。我唯一的个人愿望是在处理以后能下乡参加劳动，越早越好。","type":"appellation"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}