{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"英雄的军队光辉的榜样","authors":[],"parts":[{"type":"paragraph","text":"在英雄的唐山，到处传颂着可歌可泣的英雄事迹，而人们讲得最多、传得最广的，是伟大的军队——人民子弟兵的丰功伟绩。"},{"type":"paragraph","text":"人们怀着崇敬的心情歌颂他们为人民一往无前的大无畏英雄气概，歌颂他们公而忘私的共产主义思想，歌颂他们对毛主席革命路线无限忠诚的高度政治觉悟。唐山人民不仅得到了子弟兵的巨大物质支援，更从英雄的战士身上吸取了无穷无尽的精神力量，鼓舞和激励自己战胜困难，奋勇向前，在遭受地震破坏的大地上，画出最新最美的图画。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"七月二十八日凌晨，唐山、丰南一带发生了强烈地震。最先赶到灾区抢救人民生命财产的，就是人民的子弟兵。"},{"type":"paragraph","text":"大地在颤动，暴雨在倾泻。千难万险，挡不住心上悬挂着百万唐山人民的英雄战士的前进步伐。在空中，一架架战鹰穿云破雾，飞向灾区。在陆地，从四面八方通向唐山的公路上，红旗飘飘，车轮滚滚，各路部队指战员，背负救灾物资，昼夜兼程。路裂了，填平它，桥断了，架起来。各级指挥员象当年指挥打仗一样，亲临现场，勘察道路，率领部队风驰电掣般地向前疾进。"},{"type":"paragraph","text":"“亲人解放军来啦！”遭受强烈地震灾害的人民群众，看到带着党中央慰问电、高擎红旗跑步赶来的子弟兵，心情激动，浑身充满了力量。他们紧紧拉着战士的手，热泪滚滚，连声高呼：“毛主席万岁！中国共产党万岁！”"},{"type":"paragraph","text":"某部副团长傅其禹带领部队一跨进唐山钢铁公司，正在指挥抗震抢险的唐钢党委副书记赵文仕，立即跑上前去，张开双臂，紧紧抱住傅其禹。傅其禹说：“毛主席派我们来了！”赵文仕连声答道：“感谢党，感谢毛主席，你们来啦，我们放心了！”炮兵某师指战员一赶到唐山市自行车厂，工人群众迎上前来，激动地说：“见了你们，我们腰杆更硬了。有你们和我们肩并肩、心贴心地干，天大的困难都不怕！”"},{"type":"paragraph","text":"在工矿，在农村，在居民集中的住宅区，英雄的战士们走到哪里就急切地问：“哪里灾情最重？哪里困难最多？”他们一不怕苦，二不怕死，英勇顽强，一往无前。某部一连赶到抢险现场的时候，余震在继续，楼房在坍塌，碎石、瓦块不断脱落。“要奋斗就会有牺牲”。战士们把死的危险留给自己，把生的希望带给人民，在倒塌了的建筑物上艰难地攀登，细心地寻找着遇险的阶级兄弟。一座坍塌的楼房里，一根断碎的短柱子支撑着一块钢筋水泥预制件楼板，楼板下面夹着阶级兄弟。战士们勇敢地冲了上去，奋不顾身地抢救。为了减少震动，不使四周的碎石打落在阶级兄弟身上，他们把工具扔在一边，宁肯用双手扒。许多战士的手指磨破了，仍然一个小时接一个小时坚持战斗。突然，强烈的余震发生了，只听“咔嚓”一声，残柱断裂了，眼看那块水泥楼板就要压下来。在这千钧一发之际，青年战士吴险峰挺身而出，伸出右腿，用膝盖撑住楼板。战友们奋力抢救。小吴头上渗出一颗颗豆大的汗珠，牙齿咬得咯崩作响。然而，他微丝不动，象巨人般巍然屹立，直至抢险任务胜利完成。在另一座楼房里，战士们正在抢救阶级兄弟的时候，一块石板坍落下来，情况万分紧急。共青团员、战士宋绍夯一个箭步冲了上去，用肩膀顶住石板，以惊人的毅力，坚持了十多分钟，直到战友们救出遇险的群众。周围的人民群众被这英雄行为感动得热泪盈眶，说他是“革命的千斤顶”。"},{"type":"paragraph","text":"在抗震抢险的战斗中，有许许多多这样的“千斤顶”。他们顶住、撑起的不是一两块石板、水泥预制件，而是钢梁铁柱所撑不起的千斤重担。这支英雄的军队不愧是无产阶级专政的坚强柱石，抢险救灾的主力军。"},{"type":"paragraph","text":"马家沟煤矿的工人群众，传颂着“十八勇士”的故事。这十八名干部、战士，是由八个单位分别派来执行一项任务的。二十八日凌晨强烈地震一发生，他们不约而同地汇集在一起。连长熊兴明，这个当年的红卫兵挺身而出，把大家组织起来，分成三个战斗小组，赶到工房区、工人宿舍楼和附近的居民点营救群众。这是马家沟矿区出现的第一个抢险突击队。突击队奔到哪里，英雄的矿工、干部、家属就和他们并肩战斗；被突击队营救脱险的群众，也随即参加了他们的行列。抢险突击队象滚雪球一样越滚越大，在矿党委的领导下，汇成了一支浩浩荡荡的抢险大军。“十八勇士”始终站在战斗的前列，救出了一个个遇险群众，抢出了一批批国家财产。矿党委常委马荫清握着十八勇士的手说：“你们救出的人可以计算，你们的作用无法估量！”"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"在地震灾区，哪里有子弟兵，共产主义思想就在哪里大放光辉。"},{"type":"paragraph","text":"参加唐山抗震救灾的干部、战士中，不少人的家就在地震区，亲人也遭了灾。但是，他们心中装的是广大人民群众，想的是灾区人民的安危。他们有的五过家门而不入，有的舍己一家，奋救百人。某部新闻干事张洪亮，就是其中的一个代表。"},{"type":"paragraph","text":"张洪亮的家住在震中丰南县城，受了重灾。部队领导要他回家看看，并把汽车开到他面前。他说：“我是党和毛主席培养的共产党员，在关键时刻，决不能只顾小家，忘掉人民群众这个‘大家’！”继续一心扑在领导交给的护理受伤群众的工作上。一次，张洪亮护送伤员路过丰南县城，司机小朱把车停下来，说：“张干事，快回家看看吧！”张洪亮的回答是：“我家里只有两口人，而车上有几十名急需抢救的阶级兄弟。我们要想这个多数，快开车吧！”小朱的眼睛湿润了，挂足档，紧踩油门，汽车飞驰向前。在医院，张洪亮和医务人员一起日夜细心照料伤员。当伤员们知道他的家也在震中的时候，都为他焦急，几次劝他回去看看。他总是说：“此时此刻我决不能离开自己的战斗岗位！”人民战士这种公而忘私的共产主义精神，体现了人民军队特有的“紧紧地和中国人民站在一起，全心全意地为中国人民服务”的高贵品质。一位负伤的老大爷听了张洪亮的回答，流着热泪，一把抓住他的手说：“真是毛主席的战士，人民的子弟兵，心高没法量啊！”"},{"type":"paragraph","text":"白衣战士一片丹心，为了抢救阶级兄弟的生命，有的奋战五天五夜没有合一合眼，有的用自己的鲜血使阶级妹妹转危为安。护士姜春玉，一人担负起了三个手术台的器械准备。当她连续工作三天三夜的时候，同志们劝她休息，她说：“许多阶级妹妹还在危险之中，我怎么能休息呢！”军医谭家田，在地震中身负重伤，坚持不下“火线”。他说：“这么需要医务人员，我怎么能躺得住呢，革命战士活着就要战斗！”在他们身上，闪耀着白求恩同志那种“毫不利己专门利人”的共产主义精神。"},{"type":"paragraph","text":"强烈地震给唐山人民带来了许多困难。当群众没有住处的时候，战士们把他们搭起的帐篷让出来，自己露宿街头。在大雨滂沱的夜晚，战士们把雨衣雨布搭在群众的窝棚上，自己挨浇受淋。为了抢救阶级兄弟，战士们连续奋战几十个小时，吃不上饭，喝不上水，可是，一垒起锅灶，就把烧开的第一锅水送给群众，煮熟的第一锅饭端给亲人。一些脱险的老人、孩子一时没人照管，战士们把他们接到连队，象对待自己的亲属一样体贴关怀。"},{"type":"paragraph","text":"一天夜晚，天下着大雨，“抗震救灾爱民模范连”连长陈晓东、指导员李传尧，带领战士来到煤矿新村，对漏雨的群众窝棚，一个个地帮助修补堵漏。矿工于占水的妻子，三小时前刚生了一个婴儿，棚子漏水，一家人正在着急。这时，战士们扛着油毡、苇席来了，把于占水的窝棚盖得严严实实，接着又专门为产妇送来了大米、白面和鸡蛋。这对年轻夫妇感动得含着泪花，给孩子起了个名字，叫“于（鱼）水情”。"},{"type":"paragraph","text":"人民的战士对群众关怀备至，对自己又是严格要求，一丝不苟。唐山机场堆满了全国各地支援灾区的食品和日用品。担负抢运这些物资的战士们，经常忙得吃不上饭、喝不上水，但却没有一个人动过一块饼干，一个水果。海军某部战士担负了五个食品仓库的保卫和运输工作。成千上万斤的肉、蛋、鱼、虾从他们手中经过，从不动用分毫。他们说：“我们只有保护人民一草一木的义务，没有拿群众粒米粒盐的权利！”"},{"type":"paragraph","text":"今日的唐山，到处是一方有困难，八方来支援，把方便让给别人，把困难留给自己的先进事迹。有了这种共产主义精神，任何困难都能克服，任何艰难险阻都阻挡不了胜利前进的步伐。我们英雄的战士，用自己的行动作出了光辉的榜样。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"经过文化大革命、批林批孔和反击右倾翻案风斗争锻炼的人民军队，在这次抗震救灾斗争中，显示了高度的阶级斗争、路线斗争觉悟和崭新的战斗风貌。无论是为人民抢救生命财产，还是帮助群众恢复生产，重建家园，他们都牢牢抓住阶级斗争这个纲，走到哪里，就把马列主义、毛泽东思想宣传到哪里，就在哪里摆开批邓的战场。"},{"type":"paragraph","text":"在唐山第三陶瓷厂，正当厂党总支考虑如何恢复生产的时候，参加过去年辽南地震抢险救灾的某部领导干部李兆书、肖文泉来了。在厂领导干部会上，他们从口袋里掏出一盒“抗震”牌火柴，说：“这是辽南地震后营口火柴厂的新产品。那时，火柴厂党组织学习毛主席关于‘自力更生’的教导，发动群众，依靠自己的双手，迅速恢复生产。烟囱倒了，他们把一个个汽油桶焊接起来，竖到空中，房架坍了，他们用木柱撑起来，震后第三天就生产出显示工人阶级志气的‘抗震’牌火柴。”陶瓷厂的党总支成员大受鼓舞。总支书记袁善之手持“抗震”牌火柴，激动地说：“我们要向辽南人民学习，辽南人民办到的，我们也一定要办到！”在干部大会上，在工人大会上，袁善之手擎“抗震”牌火柴，大讲人定胜天的思想，大批邓小平散布的懦夫懒汉世界观，点燃了自力更生、恢复生产的战斗烈火。震后第五天，第一批“抗震”牌茶杯出厂了。人们敲锣打鼓向唐山市委报捷，向全市人民报喜。"},{"type":"paragraph","text":"抗震救灾，充满着两个阶级、两条路线的斗争。党内资产阶级利用自然灾害搞修正主义；社会上的阶级敌人兴风作浪，向无产阶级猖狂进攻；一些资本主义思想严重的人，也蠢蠢欲动，妄图走回头路。用马克思主义、列宁主义、毛泽东思想武装的英雄战士，敏锐地观察着阶级关系的新变化，注视着阶级斗争的新动向。"},{"type":"paragraph","text":"某部红一连来到市郊洼里公社遭受重灾的洼里大队的时候，面临的正是这种尖锐复杂的斗争形势。一连党支部和大队党支部一起，紧紧依靠贫下中农，进行社会调查，透过人与自然的斗争，看到了无产阶级和资产阶级的斗争，从现实阶级斗争的种种表现，看到了邓小平修正主义路线的危害。军队地方两个党支部，抗震不忘抓纲，坚持批邓不放，发动群众，打击地、富、反、坏，批判了党内资产阶级。在政治夜校，在田间地头，他们联系实际，深入批邓的烈火越烧越旺。批邓明确了抗震救灾的方向，增添了战胜灾害的力量，使大家看到了建设新洼里的前途和希望。今天走进洼里大队，村子里一片拖拉机声、柴油机声、广播喇叭声，还有群众的笑声。二百四十多间防震、防雨、防寒的社员简易住房盖起来了，学校开学了，合作医疗、托儿所恢复了，马归厩、牛归栏、猪归圈，秋菜全部种上了，晚秋作物长势普遍比去年好。群众赞扬红一连是“举纲、镇邪的队伍”，形容洼里是“暴风雨刚过的艳阳天”。"},{"type":"paragraph","text":"今日唐山，在工厂、矿区和广大农村，军民团结战斗，以阶级斗争这个纲，统帅抗震救灾这个目，把群众的社会主义积极性调动起来，意气风发地建设更加美好的社会主义新城镇、新农村，到处传着气壮山河的豪言壮语："},{"type":"paragraph","text":"“震坏旧的，建设新的！别看我们受了灾，大庆红花照样开。”"},{"type":"paragraph","text":"“谁说地震厉害？我看不足为怪。最新最美画图，我们重新安排。”"},{"type":"paragraph","text":"“天塌下来我们顶，地陷下去我们平；十二级台风刮不倒，七级地震震不垮。自然灾害造成的损失谁补偿？用毛泽东思想武装的工农兵！”"},{"type":"paragraph","text":"伟大领袖毛主席亲自缔造、领导和指挥的人民军队，在它光辉的战斗历程上，又为人民立了新功，写下了新的篇章。"},{"type":"paragraph","text":"新华社记者 本报记者"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}