{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回忆我的爸爸——焦菊隐","authors":["焦世安"],"dates":[{"year":1979,"month":11,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"焦世安"},{"type":"paragraph","text":"爸爸导演的历史剧《蔡文姬》，和其它中国宝贵的精神财富一样，被禁锢了十多年之后，不久之前又与首都观众见面了。"},{"type":"paragraph","text":"舞台上，演员们同声欢呼着:“祝天下父母永远康乐!祝四海苍生永远安宁!祝魏王与王后千秋万岁，万岁千秋!”戏结束了，我的眼泪不由得随着大幕徐徐落下。"},{"type":"paragraph","text":"痛苦的记忆，一桩桩，一件件浮现在眼前:记得小时候，常跟爸爸到剧场看戏，戏结束后，爸爸就领着姐姐和我到后台去了。我们安安静静地坐在后台角落里，看着爸爸对演员们说这说那。可是，如今亲爱的爸爸，你又在哪里呢?我噙着泪水，在深邃的夜空里寻觅着，寻觅着……"},{"type":"paragraph","text":"在我小的时候，几乎每晚总看见爸爸伏在书桌前看啊，写啊。满屋子烟雾弥漫，烟缸里放满了香烟头。经过多少个这样繁忙的通宵达旦，爸爸就轻松愉快地带我们去看彩排了。"},{"type":"paragraph","text":"有时晚上，大家坐在一起，爸爸高兴地给我们念着新接到的剧本，给我们讲他对剧本的分析。我们很小，虽然对于爸爸讲的并不完全理解，但总是津津有味地听着；睡前还要求爸爸明天再给我们讲。"},{"type":"paragraph","text":"一九六六年，那年我才十一岁。一场疾风暴雨，爸爸竟成了“反革命”、“反动学术权威”、“黑导演”，被关进了牛棚，一次次地被揪斗；家被抄空了，在爸爸浸透着心血的手稿上，践踏着杂乱的鞋印。爸爸辛勤劳动的结果，都成了“大毒草”。顷刻之间，我们也象其他有类似命运的孩子一样，成了“狗崽子”了。"},{"type":"paragraph","text":"一九六八年初，我们突然接到爸爸寄来的一封信，这封血泪斑斑的信，我们至今还珍藏着。爸爸的信是这样写的:"},{"type":"paragraph","text":"宏宏:再过二三天就是你满十五岁生日了。安安到今年八月十日也将满十三岁了；回想从前的一切，宛如昨日，但已成烟。今年一进一月，我就心情很不同，因不自觉间你已满十五岁了。不过今年我已不能给你们做生日，只有写信给你，祝贺你。又怕写信在你生日当天收到，影响你们快快乐乐过生日，所以提前一二天。"},{"type":"paragraph","text":"从前，你们小，我有千言万语、千辛万苦，不能对你们说。现在也不能说，因为你们仍小。将来不知有否机会再说。不过事过境迁，不说也就算了。只是，我心中唯一的亲人只有你们两个由我推干就湿从小带大的孩子。这一年多来天天想念你们。但我愧对你们，使你们受牵累。只有一样，我向我的骨肉，我的女儿们说，向毛主席保证宣誓说:我从来是热爱党，热情拥护毛主席的，我一生未加入过反动党派，没有同国民党勾结。我正因为"},{"type":"paragraph","text":"不巴结他们，几十年来，才流离失所，生活颠簸。我只告诉你们这一点，这也是我应当告诉你们的。这一点，我认为我是无愧于任何人的。相信我，我的女儿们，正因为将来不知有否机会见面，有否机会说说心里话，所以，争取在此机会，把最根本的问题，对你们说了。你们知道我不是一个反动爸爸，我心就安了!我绝对相信毛主席，一定会弄清楚的。但我不知我的身体能支持多久。考虑再三，这一点还是应当提前向你们说了。"},{"type":"paragraph","text":"相信我，我有勇气改过，我有勇气受教育，受锻炼，受批判以至受处分。我至今还是满腔热忱，期望在文化大革命后好好为党工作。我也相信，你们是毛主席的好孩子，一定不辜负毛主席的教育，领导和期望。"},{"type":"paragraph","text":"没有钱买礼物，写一封信，并希望你和安安一辈子革命。看完马上烧掉。"},{"type":"paragraph","text":"爸爸"},{"type":"paragraph","text":"一九六八年一月二十一日夜"},{"type":"paragraph","text":"捧着这封信，我和姐姐都泪眼模糊，泣不成声。我们爱爸爸，相信爸爸。我总不能忘记，爸爸从小一直教育我们:“相信党，相信毛主席，听党的话，做毛主席的好孩子。”爸爸在艺术上一丝不苟，精益求精，勤奋努力。从《龙须沟》到《茶馆》，这些戏里都贯穿着一条，就是歌颂社会主义，歌颂共产党，这些我们都是深信不疑的。"},{"type":"paragraph","text":"有一次，爸爸来看我，他心情很沉重，对我说:“前几天，他们让我去看一个新排的现代戏，并让我发表意见。我本可以虚伪地恭维一番、歌功颂德一番，但我应该有一个艺术家起码的艺术良心，不能拿艺术来做交易，所以，我在发言中给这个戏在政治上打了六十分，在艺术上打了二十分。这可能会触犯一些人，可能会成为我的一大罪状，可一个艺术家如果没有这点起码的风骨，就等于没有灵魂。你要有足够的精神准备，我也许会受到更严酷的专政。”爸爸在“四人帮”及其帮凶们残酷地摧毁中国的文学艺术的魔掌下，仍以自己的血泪和生命来维护艺术。"},{"type":"paragraph","text":"果然不出爸爸所料，批林批孔运动开始以后，江青亲自点了爸爸的名，于是“反革命复辟”、“被举的逸民”等等，等等，一顶顶大帽子沉重地压在这个已被折磨将近十年的老人身上。近十年来，爸爸在精神上、肉体上受到非人的折磨，逼迫着他向死神一天天靠近，终于积郁成疾。一九七四年秋天爸爸患了肺癌，第二年就逝世了。在最后的几个星期里，他经常为自己没有完成中国话剧史的写作而难过。他痛惜那些因查抄失散的手稿和积累多年的资料。他希望抓紧时间整理出自己一生在导演艺术和戏剧理论方面的见解和经验。可是，癌细胞的迅速扩散，使他不能再把中断了的尚在探讨摸索的话剧民族化问题总结出来。他感到无限的惋惜。在病床上，他经常痛苦地叹息:“如果给我这十年时间工作，我可以写出多少东西啊!”一生勤奋学习，刻苦读书，在写作、翻译和艺术实践中劳碌了一辈子的爸爸，在病中还那么关心祖国文化艺术事业的建设，他对革命工作怀有多么深厚的感情呵!"},{"type":"paragraph","text":"今年五月，鲜花开遍了原野的时候，爸爸的冤案终于得到平反昭雪。爸爸给我们那封血泪斑斑的信，得到最后的证实。我耳边又回响起爸爸的话音:“中国人民，在经历了这场最残酷的苦难、折磨、斗争以后，一定会创造出更辉煌、灿烂的文化艺术。这是历史的必然规律。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}