{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于文革史研究的几个问题（上）〔１〕","authors":["卜伟华"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"大家好！今天很荣幸得到三味书屋刘云生老师的邀请，到这里来和大家谈一谈有关文革史研究的几个问题。我对文革史的关注有二十多年了，写过一些有关文革史的文章，今天把我的一些粗浅的看法谈一谈，和大家进行交流，希望能起一个抛砖引玉的作用，谈的不对的地方，请在座的朋友们批评指正。","type":"paragraph"},{"text":"我今天准备讲四个问题：一、当前国内文革研究的现状；二、我对文革研究的几个主要观点；三、文革中外交上的极左问题；四、关于文革回忆录。","type":"paragraph"},{"text":"一、当前国内文革研究的现状","type":"paragraph"},{"text":"王年一先生几年前曾经说过：“文化大革命才过去了近３０年，许多大学生已不知道‘牛棚’为何物（以为是养牛的棚子），许多解放军战士已不知道林彪是何人。不是他们得了健忘症，环境使然。我们一些人常常耻笑某国忘记了二战历史而推崇德国，殊不知我们自己也忘却了文革的血泪史，或者对历史上的丑恶不敢正视。我们中华民族为文革付出了太多太多，应该从自身的错误中学习（恩格斯说过这是最好的学习）。历史的教训不可忘记，要努力铲除可以滋生文革的条件。”我认为他说的是很对的，是针对国内现状发出的警世之言。","type":"paragraph"},{"text":"唐朝大诗人杜牧在总结秦朝速亡的教训时说：“秦人不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。”如果我们不能正视历史，认真吸取文化大革命的惨痛教训，我们也会面临重蹈覆辙的危险，历史的悲剧也可能会重新上演。","type":"paragraph"},{"text":"当前国内研究文革还存在许多困难和障碍。最主要的问题有两个：一个是档案问题，还有一个是出版问题。","type":"paragraph"},{"text":"在上个世纪的八十年代和九十年代，我有机会对中央档案馆的文革资料进行了比较充分的查阅。１９８７年，中央准备组织编写一本比较正式的文革历史，经中央党史领导小组批准，我作为中央党史资料征集委员会的代表与中央党史研究室两位研究人员进驻中央档案馆，进行了为期８个月的档案资料查阅与抄录工作。抄录和复印了大量的重要档案资料，仅文革时期新华社的《国内动态清样》就复印了上万页。后来“六四”事发，中央关于编写文革史的计划搁浅，以后再也没有提起过这件事。","type":"paragraph"},{"text":"八十年代末和九十年代初，我还在北京市委档案室和北京市档案馆蹲守过几个月的时间，查阅了那里存放的大量的文革档案。北京市委档案室对中央党史研究室还是比较开放的，查阅档案没有多少限制。后来市委档案室的文革档案都转到了北京市档案馆，查阅起来比以前严格多了。我注意到，他们印制的档案目录上，贴有许多白条，即原来规定可以查阅的档案中，后来又有很多件档案不让查阅了。","type":"paragraph"},{"text":"文革档案可以说是进行文革研究的必要的基础条件，但在中国，却形成了绝大多数研究者无法接触档案的独特现象。现在国内文革研究者进行文革研究主要依靠两个，一个是国防大学王年一等编的三卷本《文化大革命资料选编》，一个是旅美学者宋永毅等编纂，香港中国研究服务中心出版的《中国文化大革命文库》光盘，其中收录了各种文革档案资料计三千多万字，共分为“有关文化大革命的中共文件、指示和公报”、“毛泽东关于文化大革命的讲话、指示和文章”、“林彪关于文化大革命的讲话、指示和文章”、“中央首长关于文化革命的讲话和指示”、“有关文化大革命的重要报刊社论文章”，“文化大革命中红卫兵、群众运动重要文献”和“文化大革命中的异端思潮重要文献”等七大部分。","type":"paragraph"},{"text":"根据１９８７年公布的《中华人民共和国档案法》的规定：“国家档案馆保管的档案，一般应当自形成之日起满三十年向社会开放。”也就是说，按照这样的规定，文化大革命时期的档案都应该开放了。但咱们国家的档案法后面还有一个说法：“涉及国家安全或者重大利益以及其他到期不宜开放的档案向社会开放的期限，可以多于三十年，具体期限由国家档案行政管理部门制订，报国务院批准施行。”这样一来，就形成了绝大多数文革档案都被封闭的现状。","type":"paragraph"},{"text":"《档案法》还规定：未开放的档案也可以利用，但怎么利用，要“由国家档案行政管理部门和有关主管部门规定”。于是这一条就成了不折不扣的空话。","type":"paragraph"},{"text":"最近看到有消息说，浙江省和广东省的档案馆开放了部分文革档案，但不知道具体情况如何。去年１１月，有媒体说北京将开放文革档案，引起了不少人的关注，但不久就宣布说此事“暂缓”执行，这一“暂缓”就不知道要等到何年何月了。","type":"paragraph"},{"text":"虽然从来没有明令禁止对文革历史的研究，但国内文革研究的环境确实是很严峻的。１９８６年１１月，中宣部发出通知说：“对专门叙述‘文化大革命’史实的专著文章，未经过严格审查，各出版社不要出版；各报纸，刊物和电台不要刊登、广播，对已经出版的这类专著文章，不发评论和消息。”１９８８年１２月中宣部又发出《关于出版“文化大革命”图书问题的若干规定》，借口“可能引起的反效应”，对出版文革类图书作出了更为严格的规定，在更大程度上限制了此类图书的出版发行。〔２〕这种情况一直持续至今。最近几年此种情况不但没有改善反而有所加剧，现在国内基本上封杀了所有文革书刊的出版发行。","type":"paragraph"},{"text":"当然也不是绝对没有。原中共上海市委第一书记陈丕显写的一本《陈丕显回忆录——在“一月风暴”的中心》，写了他在文革中的经历，但作为研究文革史的人看来，这本书写的不好，人们最希望了解的东西写的很少，还有不少文过饰非的东西。","type":"paragraph"},{"text":"陈丕显的儿子陈小津，最近出版了讲述他在文革中的经历的一本书《我的“文革”岁月》，是中央文献出版社出版的，这是很特殊的。我还没看这本书，但据看过这本书的人说，其中还是透露了一些有意思的内容。","type":"paragraph"},{"text":"前两年还有一本黑龙江原著名造反派头头范正美写的一本书，书名是《秋梦追思》。范正美是哈尔滨师范学院红色造反团的第一把手，黑龙江夺权后成立的临时权力机构的班长就是范正美，后经中央做工作，才将临时权力机构的第一把手的位置让给了潘复生。此书上标明是黑龙江教育出版社出版的。据我所知，此类书刊的出版都是要经过有关部门的严格审查的，但这本书是没有经过审查的，我判断，它十有八九是一本非法出版物。","type":"paragraph"},{"text":"今年红旗出版社出版了原江青的秘书阎长贵与原中央文革办事组组长王广宇合写的一本书《问史求信集》，基本上是近几年来他们在《党史博览》等刊物上发表过的有关文革的文章。","type":"paragraph"},{"text":"偌大个中国，这么多年来也就出版了很有限的这么几本有关文革的书籍。","type":"paragraph"},{"text":"国内出版不了怎么办？就都跑到香港去出了。近几年，香港出版了不少有关文革的书籍。以下为近年来香港出版的部分文革书籍：","type":"paragraph"},{"text":"高文谦：《晚年周恩来》。    李志绥：《毛泽东私人医生回忆录》。    聂元梓：《聂元梓回忆录》。    沈如槐：《清华大学文革纪事》。    鲁礼安：《仰天长啸——红卫兵狱中吁天录》。    王力：《现场历史》。    王力：《王力反思录》。    陈晓农编：《陈伯达晚年遗稿》。    吴法宪：《艰难岁月——吴法宪回忆录》。    王绍光：《理性与疯狂：文化大革命中的群众》。    高树华、程铁军：《内蒙文革风雷》。    徐海亮：《东湖风云录——武汉“７·２０”事件的群众记忆》。    徐景贤：《十年一梦》。    唐少杰：《一叶知秋——清华大学１９６８年百日大武斗》。    卢弘：《军报内部消息》。    米鹤都：《聚集红卫兵》。    陈焕仁：《红卫兵日记》。    徐友渔：《形形色色的造反》。    宋柏林：《红卫兵兴衰录——清华附中红卫兵日记》。    孙维藩：《孙维藩文革日记》。    孙维藩：《清华文革写真集》。    范达人（原梁效写作组负责人）：《梁效往事》。    邱心伟、原蜀育主编：《清华文革亲历：史料实录 大事日志》。    周良宵、顾菊英编的《疯狂、扭曲与堕落的年代》。（由三部分构成，第一部分是《十年文革前期（１９６５·１１—１９６９·４）系年录》，约２５０万字，以编年体方式逐日记载了文革前三年的重要事件。第二部分是《十年文革中首长讲话传信录》，约３００万字，共收录文革期间“中央首长”讲话１１００余篇。第三部分是《十年文革大事记》，５０余万字。前两部分是光盘，第三部分是纸质书籍。《十年文革大事记》前，有作者撰写的长篇序言，表达了作者对文革的痛切反思。）    周泉缨：《文化大革命是历史的试错》。    郑光路：《文革文斗》。    郑光路：《文革武斗》。    石言（郑维山秘书）：《历史真相》。    周伦佐：《论文革造反派》。    舒云：《林彪事件完整调查》。    舒云：《林彪画传》。    丁凯文：《重审林彪罪案》。    丁凯文：《百年林彪》。    马继森：《外交部文革纪实》。    陈益南：《青春无痕——一个工人造反派的文革十年》。    郑义：《红色纪念碑》。    王友琴：《文革受难者》。    何蜀：《为毛主席而战——文革重庆大武斗实录》。    宋永毅：《文化大革命和它的异端思潮》。    宋永毅：《文革大屠杀》。    史云、李丹慧：《《难以继续的“继续革命”——从批林到批邓》。    卜伟华：《砸烂旧世界——文化大革命的动乱与浩劫》。    丁盛口述、金光访问记录、余汝信整理编注：《落难英雄——丁盛将军回忆录》    麦克法夸尔、沈迈克：《毛泽东最后的革命》。    陈冀德：《生逢其时——“文革”第一文艺刊物＜朝霞＞主编回忆录》。    印红标：《失踪者的足迹——文化大革命期间的青年思潮》。","type":"paragraph"},{"text":"还有一些自费出版物，如武汉曹承义的《悲欣交集话文革》。湖南李振祥的《四十七军湖南支左纪实》。天津的王林、王端阳父子文革期间的日记。这些自费出版物印数很少，一般人很难找到。","type":"paragraph"},{"text":"还有一些党史部门、史志部门最近几年内部出版了一些有关文革历史的专著或资料集，如齐齐哈尔市委党史研究室的《齐齐哈尔市的文革十年》。海南省委党史研究室的《海南文化大革命运动资料选编》。北京市委党史研究室的《风雨十年——北京市文化大革命运动各区县大事纪略》。云南省委党史研究室的《云南省“文化大革命”运动大事纪实》。成都市委党史研究室的《文化大革命时期资料选编（１９６６．５—１９７６．１０）》。这些内部出版物印数不多，收集比较困难。","type":"paragraph"},{"text":"再有就是大量的网上文革回忆录、资料集等。","type":"paragraph"},{"text":"互联网是一个信息的海洋，有关文革的资料也是浩如烟海，关键是看你会不会找，当然还有一个分析、整理、鉴别的过程。","type":"paragraph"},{"text":"国内官方的文革研究基本上是停滞不前的，可以用几个词来形容：万马齐喑、墨守成规，毫无生气，无所作为。中共中央党史研究室写文革这一段的历史，写了一二十年了，还没有结果。条条框框非常多，文革历史越写越简单，文过饰非、为尊者讳的现象严重存在，敏感的问题不敢碰，涉及形象问题时不敢越雷池一步，对文革的反思和总结基本上停留在１９８１年通过的《关于建国以来党的若干历史问题的决议》的水平上。","type":"paragraph"},{"text":"一些人还以《决议》已经对文革作了结论为由，阻碍对文革的深入研究。其实，《决议》只是从政治上对文革历史作了原则性的结论，它可以成为目前进行政策宣传等方面的指导思想，而决不应该成为研究文革历史的障碍。毫无疑问，《决议》不能取代历史研究，相反，《决议》本身就是对文革历史研究的一种成果，而且随着这种研究的深入发展，《决议》中的一些结论和表述也可能会有新的说法。有人拿邓小平曾说过《决议》对历史问题的总结“宜粗不宜细”来说事，认为进行文革历史研究也应该“宜粗不宜细”，这当然是错误的。一方面，《决议》对历史问题的总结受体裁和字数的限制，当然不能太细；另一方面，也受当时对文革历史研究的不够深入的限制，不可能做到完全准确细致地对文革历史进行总结。一些人以为，文化大革命是中国共产党的污点，搞文革研究就是要给党抹黑。此说虽然极为幼稚可笑，但确实在一些领导人的头脑中存在。其实，有污点并不可怕，犯过严重错误也不可怕，可怕的是不能正视历史，甚至掩盖或歪曲历史。","type":"paragraph"},{"text":"另一方面，民间的文革研究要比官方的文革研究生动得多，也可以用几个词来形容：方兴未艾，渐入佳境，良莠俱现，五彩斑斓。一些有质量的文革研究成果不断出现。比较突出的有：国防大学的王年一教授，他已于前年去世了。王年一长年致力于文革史的研究，晚年疾病缠身，还坚持不懈。他给我们留下了大量具有真知灼见的文章。另外像重庆的何蜀、湖南的陈益南、湖北的徐海亮、北京的印红标、徐友渔、唐少杰、关于军队文革很有研究的余汝信等等，都有许多新的研究成果不断涌现出来。当然，民间的文革研究基本上是自发的、无序的，既有反思、批判文革的文章，也有颂扬、维护文革的文章，五花八门，令人眼花缭乱。但总的说来，是比较有生气的，从中我们可以看到一些希望。","type":"paragraph"},{"text":"二、我对文革史研究的几个主要观点","type":"paragraph"},{"text":"关于文革史的研究，我想阐述以下几个观点：","type":"paragraph"},{"text":"１、对文化大革命的界定。从１９６６年５月到１９６９年４月这三年的历史，是中国历史上一个绝无仅有的特殊时期，国内一般称为文化大革命的第一阶段。其实，这三年才是真正意义上的文化大革命时期。我认为：文化大革命有广义与狭义之分。从１９６６年到１９７６年的十年，可以称为广义的文化大革命，而狭义的文化大革命则是特指１９６６年５月到１９６９年４月这三年。","type":"paragraph"},{"text":"西方一些著名学者也认为中国的文化大革命是三年。２００３年１１月，在一次小型座谈会上，我问从美国来的中国文化大革命研究专家麦克法夸尔先生：“据您研究，中国文化大革命一共搞了多长时间？”麦先生不无幽默地回答：“我们原来认为是３年，不过为了与你们国内的口径一致，而且也为了我们的书能在中国更好地销售，我们把它改成了１０年。”〔３〕","type":"paragraph"},{"text":"在１９６６年到１９７６年的这十年中，有许多共同的东西，例如：都是在毛泽东的领导下；始终都在宣称进行文化大革命；“左”倾思潮始终居于统治地位。后７年基本上延续了前３年所确立的指导思想和方针政策。毫无疑问，前３年和后７年也有许多重大的区别。例如：前三年的文化大革命运动是爆发式的，最为混乱、无序。而后七年的运动则基本上是在有序的框架内运行；前３年全国的党政领导体系基本上都经历了从被砸烂或瘫痪到重建的过程，而后７年党政领导体系始终都比较健全；前３年社会运行的基本形态是群众运动，后７年则基本恢复到文化大革命以前的一切在党的领导下进行的模式。前３年和后７年是有着本质的区别的。","type":"paragraph"},{"text":"文化大革命是一个运动，是一场内乱。只有在前三年，它才充分表现出自己的特点。而后七年，虽然还在喊着文化大革命的口号，但已经没有了文化大革命的最基本的特点和形式。例如在中学，九大以后一直到１９７８年，所有的中学里都还有红卫兵组织存在，但这时候的红卫兵，已和前三年的红卫兵大相径庭、完全不是一回事了。","type":"paragraph"},{"text":"将广义上的文化大革命和狭义上的文化大革命混为一谈，结果就淡化了文化大革命的特点，实际上不利于对文化大革命研究的深入。","type":"paragraph"},{"text":"２、当前国内文革研究中一个最大的问题是为尊者讳。毛泽东在中国历史上是一个伟大的人物，但他又是文化大革命的最主要的发动者和领导者。有些人虽然也抽象地承认毛泽东应对文化大革命负主要责任，但在论述中常常强调他发动文革的出发点是防止资本主义复辟、维护党的纯洁性和寻求中国自己的社会主义道路，常把文化大革命中的许多坏事说成是“林彪、四人帮的干扰、破坏”，有意无意地掩饰了毛泽东在文化大革命运动中的主导作用。","type":"paragraph"},{"text":"周恩来、陶铸、陈毅、叶剑英、谭震林等人在文化大革命中曾有过多次对文化大革命的批评，努力纠正一些具体的错误，但在文化大革命的进程中，他们在很多时候也是看不清形势，他们都曾努力紧跟毛泽东，他们也说过许多错话，干过许多错事，也整过许多好人。对文化大革命造成的民族灾难，他们也应负有一定的历史责任。同样，对这一时期的江青、林彪、陈伯达等人，也应本着实事求是的原则，不夸大、不丑化，力求反映他们的本来面目。例如江青，她遇事易冲动，说起话来口无遮拦，常常信口开河。但细究起来，她在文化大革命中的所作所为并不都是她个人的行为。毛泽东确实有许多批评、挖苦她的话，但不容否认，江青还是文化大革命时期毛泽东所最信任的人。１９６６年７月８日、１９６７年８月４日，毛泽东给江青的两封信就是明证。江青的一些言行，实际上反映了毛泽东的思想。明乎此，我们就可以从江青关于文化大革命的种种议论中，从她攻击刘少奇、林彪、周恩来的许多话语中，摸到毛泽东的一些思想脉搏。又例如林彪，他是毛泽东发动和领导文化大革命时所主要依靠的对象，他确实在很多情况下都是“毛主席支持我支持，毛主席划圈我划圈”，但他在有些问题上与毛泽东并不一致，而且在他与毛泽东发生分歧的问题上，有些是林彪比毛泽东更正确一些，或者相对来说更有道理一些，例如在起草“九大”报告问题上，在关于设国家主席问题上。","type":"paragraph"},{"text":"３、对文化大革命的残酷性反映的不够。文化大革命是一个极为特殊的历史时期，它把许多“左”的错误发展到极致，造成了中国历史上最为黑暗的一段时期。","type":"paragraph"},{"text":"在这一时期，党和国家的各级组织受到严重冲击，在一段时间里都处于瘫痪或半瘫痪状态，各种群众造反组织纷纷起来参加夺权，在夺权后建立临时权力机构时，又因观点分歧和利益冲突而产生分裂，继而大打出手、武斗不止。在全国各地的武斗中，成千上万的人死于非命。公、检、法被砸烂，法制荡然无存。有些地方还出现了非法的“贫下中农最高法院”，公然将无辜群众判处死刑，草菅人命。文革中多次出现将“五类分子”斩尽杀绝的恶性案件。最有代表性的就是：１９６６年在北京大兴（死３２５人），１９６７年在湖南道县（死４５１９人），１９６８年在广西自治区（死数万人）发生的案件。","type":"paragraph"},{"text":"在这一时期，中国人的人权——人的生命权、思想和言论的权利、个人尊严、个人财产权，被践踏无遗。社会动荡，人民遭难，人性扭曲，出现了许多罕见的丑恶现象。在广西，出现了大规模的杀害人民群众和剖腹、挖心肝、吃人肉的现象。堪称文化大革命中最为丑恶的典型事例。","type":"paragraph"},{"text":"在这一时期，在所谓“斗争哲学”的指导下，全社会混战一场。斗当权派、斗学术权威、斗“黑五类”、斗各种各样的“阶级敌人”，抄家、打人、私设公堂、刑讯逼供、冤、假、错案，遍于国中。据我估计，文化大革命时期，全国非正常死亡人数当以百万计。一个云南赵健民特务假案，审查了１３８万多人，其中立案审查１７万多人，打死逼死１７２６９人，打伤致残的６１０００多人。一个“内人党”的错案就有３４万多干部群众遭到诬陷、迫害，１６２２２人被迫害致死。","type":"paragraph"},{"text":"我认为文化大革命中这些最黑暗、最丑恶的部分，不应该被掩盖起来，应该记录下来，作为深刻的教训留给后人。","type":"paragraph"},{"text":"４、国内过去关于文革的研究多重于定性分析而缺少定量分析。许多论者长于宏观评论，但对于文革中的许多具体的重大事件、重要人物、重要组织却缺乏认真细致的研究和分析。当然，由于时间久远和史料散失，这种研究和分析变得越来越困难了。但是，如果没有对当时的事件、人物、组织的具体分析，那么一切宏观评论都会成为沙滩上的建筑，经不起时间的检验。","type":"paragraph"},{"text":"例如讲文革中出现了夺枪事件，但如果不把在这一时期全国各个地区到底出现了多少起夺枪事件，总共夺了多少枪这些数字讲清楚，那么人们是不会对夺枪事件有什么深刻印象的。你光讲出现了许多起夺枪事件是远远不够的。那么文革中全国夺枪的规模到底有多大？ １９７２年６月２８日，毛泽东在同斯里兰卡总理班达拉奈克夫人的谈话中说：我们这里早几年天下大乱，全国各地都打，全面内战。两边都发枪，一共发了１００万支枪吧。这一派军队支持这一派，那一派军队支持那一派，打。〔４〕”实际情况远远超过了毛泽东的估计。据不完全统计，到１９６９年９月止，被抢的武器和收回武器的情况是：被抢夺的各种枪１８７７２１６（支、挺），收回２１３１０３６（支、挺）；被抢夺的各种火炮１０２６６门，收回火炮１４８２８门；被抢夺的各种枪弹４４２１７万发，收回枪弹３４００４万发；被抢夺的各种炮弹３９０６４２发，收回炮弹２９４２５９发；被抢夺的手榴弹２７１９５４５枚，收回手榴弹２７３４３８１枚（以上统计中，有的收缴数大于被抢数，是因为抢夺数中没有统计军工厂生产的新产品和群众组织自制的武器弹药）。〔５〕","type":"paragraph"},{"text":"整个文化大革命的历史，就是由一个个具体的事件、人物、组织汇集而成的历史，如果没有相当数量的具体的事件、人物、组织，这样的历史就成为空洞无物的说教了。","type":"paragraph"},{"text":"５、应当正视文革历史，反对在文革历史上的虚无主义倾向。这种虚无主义的表现是无视“文革”历史的存在，对惨痛历史教训采取回避或轻描淡写的态度，压制人们对“文革”历史的研究和反思，封锁人们了解“文革”历史的渠道，包括在出版、广播、电视等方面的设置种种障碍，按照法律规定应当解密的文革历史档案迟迟不能开放，提供利用。历史决议否定了“文革”，但不能一否了之，反思和总结“文革”历史教训的任务还摆在中华民族的面前，需要全民族认真对待。注释：〔１〕这是２００９年８月１日在北京三味书屋的演讲提纲。〔２〕中共中央宣传部关于出版“文化大革命”图书问题的若干规定（１９８８年１２月１０日），见《中国文化大革命文库》。其中规定：一、有关“文化大革命”的辞典等工具书，今后相当时期内，各出版社均不得安排。已安排了的（包括在印刷过程中的），凡未经过中宣部和新闻出版署专门批准的，一律撤销，并将有关情况报告中宣部和新闻出版署。二、凡属专门研究“文化大革命”的著作及专门叙述“文化大革命”历史的著作，一般不要安排，确有价值的选题，地方出版社要专题报当地省（自治区、直辖市）委宣传部，中央级出版社专题报上级主管部（委），经严格审查同意后，写出书面审查意见，报新闻出版署并中宣部审批。三、有关“文化大革命”的回忆录、传记、纪实文学作品等，前一段时间已出版了不少，原则上不要再安排。那种捕风捉影、肆意虚构、夸大史实，以林彪、“四人帮”的所谓“野史”、“秘闻”为主要内容的作品，不得再出版。确有一定价值、严肃认真的回忆录，地方出版社专题报当地省（自治区、直辖市）委宣传部，中央级出版社专题报上级主管部（委），经审查同意后，写出书面审查意见，报新闻出版署并中宣部审批同意后方可组织出版。这些回忆录必须事实准确，不得违背中央《关于建国以来党的若干历史问题的决议》精神，不得随意使用中央未正式公开的历史材料，不得随意涉及党和国家领导人个人品德问题。四、上述准予出版的有关“文化大革命”的图书，目前限由各地人民出版社及有关的中央级社会科学出版社安排出版，其他出版社均不得安排。这些书一律不得以协作出书和代印代发的方式出版。五、上述图书的发行全部交新华书店，不得交由个体、集体书摊（店）批发。六、翻译国外的有关“文化大革命”的图书，一律按上述规定执行。七、凡未经中宣部和新闻出版署批准的目前正在安排、印制有关“文化大革命”图书的出版社，接到本通知后，一律暂停印发这类图书，同时将选题和图书安排情况报中宣部和新闻出版署，听候处理。八、本规定自文到之日起执行。凡违反上述规定的，将视情节轻重，给予包括没收利润、罚款、追究领导责任等处罚。处罚由各省、自治区、直辖市新闻出版局决定，必要时由新闻出版署决定。九、过去规定凡有与本规定不符者，按本规定执行。〔３〕麦克法夸尔先生和瑞典的一位中国文革研究者沈迈克最近出版的新书《毛泽东最后的革命》中使用的是“文革十年”的说法。〔４〕陈东林、杜蒲主编《中华人民共和国实录》第三卷（下）《内乱与抗争——“文化大革命”的十年》（１９７２－１９７６），第８３４－８３５页。〔５〕邓礼峰：《“三支两军”述论》，《当代中国史研究》２００１年第８卷第６期。（未完待续）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【旧案新探】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}