{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共（左派）机关报和意共（马列）机关报发表评论  揭露美苏两霸剥削和掠夺第三世界","authors":[],"dates":[{"year":1974,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日共（左派）机关报和意共（马列）机关报发表评论"},{"type":"paragraph","text":"揭露美苏两霸剥削和掠夺第三世界"},{"type":"paragraph","text":"新华社东京一九七四年六月二十一日电　日本共产党（左派）机关报《人民之星》六月十四日发表评论，谴责美帝国主义掠夺第三世界资源，并指出，美帝国主义和苏联社会帝国主义，推行殖民主义、霸权主义，已遭到第三世界各国人民的强烈反对。"},{"type":"paragraph","text":"评论说：“美帝国主义是第三世界的两个最大剥削者之一。美国大垄断资本利用‘援助’来控制发展中国家的国民经济命脉，阻挠这些国家自主发展本国的民族经济，掠夺了它们的大量资源。”"},{"type":"paragraph","text":"评论说，近年来，“美国在原料上对外依赖的程度逐年提高，另外，随着它同苏联社会帝国主义进行争夺世界霸权和掠夺资源的竞争，以及资本主义发达国家争夺资源的日益激化，美国垄断资本对第三世界资源的掠夺行为越来越疯狂。”"},{"type":"paragraph","text":"评论说：“一系列的事实表明，美国大垄断资本以‘货币危机’、‘能源危机’为借口，加紧推行通货膨胀，抬高工业制品价格，极力压低原料价格，从而残酷地剥削了第三世界。”"},{"type":"paragraph","text":"评论说：“美帝国主义和另一个超级大国——苏联社会帝国主义以及垄断资本集团对第三世界进行残酷的剥削、掠夺、侵略和干涉，引起了第三世界各国人民日益强大的反抗。反对帝国主义对石油、咖啡、可可、铜等原料出口国的经济掠夺的斗争，取得了一个又一个的新成果。阿拉伯各国人民以‘石油为武器’，沉重地打击了以色列侵略者和美帝国主义。拉丁美洲各国捍卫海洋权和海洋资源的斗争，得到第三世界各国人民的强大支持，并获得广泛深入的发展。”"},{"type":"paragraph","text":"评论最后说：“第三世界各国人民只要加强团结、互相支援，把反对美苏两个超级大国推行殖民主义、帝国主义、霸权主义的斗争有力地推向前进，坚持捍卫国家的独立和民族权益的斗争，就一定能够取得新的胜利。”"},{"type":"paragraph","text":"新华社罗马一九七四年六月二十二日电　意大利共产党（马克思列宁主义）机关报《新团结报》六月十八日发表文章，谴责苏美两个超级大国对第三世界国家进行剥削和掠夺。"},{"type":"paragraph","text":"文章说：“亚洲、非洲、拉丁美洲国家反对两个帝国主义超级大国的掠夺和压迫的斗争正在蓬勃发展。”不久前，在讨论原料和发展问题的联合国大会特别会议上，“美苏的新殖民主义政策受到谴责，它们陷入了完全的孤立”。"},{"type":"paragraph","text":"文章揭露了苏联在国际上贱买贵卖石油和天然气的可耻行径。文章说，苏联“在还没有拿到从中东购买的石油和天然气之前，就以三倍的价格转卖给了西欧”。这是地道的“殖民主义掠夺”。"},{"type":"paragraph","text":"文章批驳了苏联社会帝国主义提出的“对自然资源的主权很大程度上取决于发展中国家的工业利用这些资源的能力”这种荒谬的殖民主义“理论”。文章指出，这种“理论”是超级大国“企图使用一切手段来阻止第三世界工业化和保证它们的工业产品有销售市场”。"},{"type":"paragraph","text":"文章说：“从这里人们也就会明白为什么亚非拉国家越来越把两个超级大国看成是它们的进步和解放的最凶恶敌人。”"},{"type":"paragraph","text":"文章最后说：“加强同被压迫国家和人民，加强同所有进行反对两个超级大国、争取民族独立的斗争的国家的战斗团结，是资本主义国家无产阶级的任务。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}