{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"带着问题认真读书","authors":["陈新发"],"dates":[{"year":1971,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海先锋电机厂委员会书记　陈新发"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“要教育干部懂得一些马列主义，懂得多一些更好。就是说，要搞马列主义，不搞修正主义。”在党的“九大”精神的鼓舞下，我在学习毛主席著作的同时，开始读了一些马、列的书。"},{"type":"paragraph","text":"从巩固无产阶级专政的高度不断提高学习的自觉性"},{"type":"paragraph","text":"过去，我曾受过叛徒、内奸、工贼刘少奇的骗。我读过黑《修养》，看到里面引了列宁的话，大谈“共产主义”的理想，我就上了当。而对刘少奇打着马列主义旗号，在引用列宁关于无产阶级专政的一段话时，拦腰砍去“无产阶级专政是必要的”这一重要的结论，却不知道。直到无产阶级文化大革命中，我才知道黑《修养》的要害是背叛无产阶级专政，因而大吃一惊。这件事使我受到了一次深刻的教育。我学习了毛主席的教导，又学习了列宁在《共产主义运动中的“左派”幼稚病》一书中的原话，越读越感到亲切，越读越恨刘少奇一类政治骗子。"},{"type":"paragraph","text":"今年以来，我把毛主席关于读马、列的书的指示和“进行一次思想和政治路线方面的教育”的号召结合起来学习，加深了对学习马、列的书的重要性的认识。在国际共产主义运动中，马克思主义同形形色色的修正主义斗争的历史，说明只有努力学习马克思列宁主义，才能识破敌人的花招。正象列宁在《马克思学说的历史命运》中所指出的:“马克思主义在理论上的胜利，逼得它的敌人装扮成马克思主义者，历史的辩证法就是如此。”列宁的这段教导是在一九一三年讲的，到现在半个多世纪过去了，马克思主义、列宁主义、毛泽东思想的伟大真理放射出更加灿烂的光辉，资产阶级的代表人物也就越是要打着马克思主义的旗号，来同无产阶级进行拼死的斗争，我们决不可以轻视这种最危险的敌人。"},{"type":"paragraph","text":"过去，王明在我们党内摆出一副马克思主义理论“权威”的面孔，自称为“百分之百的布尔什维克”，吓唬工农干部和天真烂漫的青年，骗了许多人，危害了革命。而大叛徒刘少奇自称为“刘克思”，也骗了许多人。面对这些历史的和现实的教训，我更加认识到:我们之所以要认真读马、列的书，认真读毛主席的书，增强识别真假马克思主义的能力，提高执行和捍卫毛主席的革命路线的自觉性，决不是个人的问题，也不是一时的权宜之计，而是关系到继续革命和巩固无产阶级专政的大问题。特别是我们新干部，要把革命干到底，最根本的一条，就是要“认真看书学习，弄通马克思主义”。"},{"type":"paragraph","text":"理论联系实际，带着问题认真读书"},{"type":"paragraph","text":"我从一九六九年开始读马、列的书，到现在快两年了。怎么学?我体会到:"},{"type":"paragraph","text":"第一，要把读马、列的书同读毛主席的书结合起来，特别要把马克思列宁主义、毛泽东思想的基本观点结合起来学。毛主席教导我们:“马克思、恩格斯、列宁、斯大林的理论，是‘放之四海而皆准’的理论。”林副主席也指示说:“毛泽东同志是当代最伟大的马克思列宁主义者。”把读马、列的书同读毛主席的书结合起来，一个观点一个观点地学，刻苦思索，认真对照，看马、恩、列、斯是怎样讲的，毛主席是怎样继承、捍卫和发展的，新老修正主义又是怎样歪曲和篡改的。这样读书，比较容易懂，收效也比较大。"},{"type":"paragraph","text":"在学习列宁的《唯物主义和经验批判主义》时，为了弄通认识的来源的问题，我学习了毛主席的《实践论》和《人的正确思想是从那里来的?》等光辉著作。伟大导师列宁当时深刻地揭露和批判了俄国的修正主义者巴札罗夫、波格丹诺夫、卢那察尔斯基、尤什凯维奇之流的种种谬论，明确指出，“生活、实践的观点，应该是认识论的首先的和基本的观点。”我们伟大领袖毛主席在他的光辉著作里揭露了王明、刘少奇一类政治骗子的机会主义路线，狠批了他们所鼓吹的唯心论的先验论，英明地指出:“实践的观点是辩证唯物论的认识论之第一的和基本的观点。”“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”这就明确地告诉我们，实践是获得真知的源泉。我们只有通过三大革命运动实践，才能正确地认识世界，能动地改造世界。毛主席还深刻地阐明了三大革命运动的实践同反修防修、实现人的思想革命化的密切关系，同联系群众、加强工农联盟、防止资本主义复辟的密切关系。这是对辩证唯物论和历史唯物论的重大发展。"},{"type":"paragraph","text":"通过学习和对照，我懂得了一个观点:实践第一的观点；分清了两条路线:毛主席的革命路线同陈独秀、王明、刘少奇之流的机会主义路线的根本区别；明确了参加三大革命运动实践的重要意义。"},{"type":"paragraph","text":"第二，要紧密结合两个阶级、两条路线斗争的问题来读书。毛主席多次教导我们:“不应当只是学习马克思列宁主义的词句，而应当把它当成革命的科学来学习。”我体会到，只有带着问题，特别是带着当前阶级斗争和两条路线斗争的问题来学习马列主义，学习马克思、列宁等革命导师观察问题和解决问题的立场和方法，指导我们的革命斗争，这样的学习才有意义。今年春节以来，我们厂某些部门由于阶级敌人的煽动，出现了无政府主义，革命和生产受到影响。开始，我总认为党委会已成立，“一打三反”运动也搞得差不多了，革命形势大好，这些问题主要是生产上的矛盾。究竟是抓阶级斗争，以革命来带动生产，还是搞单纯军事观点，就生产谈生产呢?我带着这个问题，学习了列宁的《国家与革命》。列宁教导我们:“一个阶级的专政，不仅对一般阶级社会是必要的，不仅对推翻了资产阶级的无产阶级是必要的，而且，对介于资本主义和‘无阶级社会’即共产主义之间的整整一个历史时期都是必要的，只有了解这一点的人，才算领会了马克思国家学说的实质。”我反复学习了列宁的这段教导，同时学习了毛主席关于“四个存在”的教导，进一步懂得:在社会主义社会要狠抓阶级斗争，要坚持无产阶级专政，要不断革命。于是，我针对厂里出现的问题和大家一道分析研究，又作了进一步的调查，发动广大群众起来揭问题，查敌情，开展革命大批判，结果揪出了煽动无政府主义的坏家伙，狠狠打击了阶级敌人，狠狠打击了资产阶级的歪风邪气。“阶级斗争，一抓就灵。”全厂进一步掀起了学习马列主义、毛泽东思想的高潮。革命促进了生产，第一季度的生产任务超额完成。"},{"type":"paragraph","text":"第三，要把读书同斗私批修、改造世界观结合起来。马克思主义的哲学，是无产阶级的革命的科学的世界观和方法论，是无产阶级政党的路线、方针、政策的理论基础，是无产阶级改造客观世界和主观世界的最锐利的武器。而资产阶级的反动哲学，是反革命修正主义路线的理论基础，是资产阶级世界观的反映。因此，要识别和抵制假马克思主义，自觉执行毛主席的革命路线，就必须认真读书，狠抓自身思想革命化。今年二月份，我们在各级领导班子中进行反骄破满。马克思、恩格斯在《共产党宣言》中教导我们:“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”我想，我是个共产党员，就应当同资产阶级思想实行最彻底的决裂。于是，我认真清算自己掌权以来资产阶级思想的表现，在学习班上带头亮私斗私，并同大家一起狠批了刘少奇一类政治骗子所鼓吹的唯心论的先验论，注意克服“领导高明论”的错误思想，树立“群众是真正的英雄”的观点；狠批“阶级斗争熄灭论”，努力克服“领导班子不存在路线斗争”的错误思想，逐步提高路线斗争觉悟。许多新老干部也克服了自满情绪，斗掉了骄气，受到了一次深刻的思想和政治路线方面的教育。我进一步认识到，认真读书必须同改造自己的思想结合起来，同批修整风结合起来，活学活用，才能识别假马克思主义，自觉执行毛主席的革命路线。"},{"type":"paragraph","text":"不断地和“难”、“懒”、“满”斗"},{"type":"paragraph","text":"要真正弄懂弄通马列主义，就必须坚持不懈，刻苦学习。怎样才能做到“坚持”、“刻苦”呢?我是经过一些斗争的。"},{"type":"paragraph","text":"一是和“难”字斗。我的文化水平不高，学习理论，特别是开始读马、列的书时，感到“文字难念，背景难懂，重点难抓，问题难带。”面对这些困难，我遵照毛主席关于“世界上怕就怕‘认真’二字，共产党就最讲‘认真’”的教导，下苦功夫，坚持少而精的原则，坚持理论联系实际的原则，刻苦读，反复读，苦思多想，虚心问人。"},{"type":"paragraph","text":"二是和“懒”字斗。我负责厂党委的工作，平时比较忙，时间一紧，思想上往往产生“懒”字，放松了学习。这时，我想起列宁的教导:“谁怕用功夫，谁就无法找到真理。”工作越忙，任务越重，就越应该把学习抓紧，越要刻苦学习，决不能以干代学，更不能有懒汉思想。"},{"type":"paragraph","text":"三是和“满”字斗，不断反骄破满。读了一点书，常常容易满足，总认为自己学习能坚持、能带头，背上了“自己学习还不错”的包袱。为了和“满”字斗，我常常学习伟大领袖毛主席的教导:“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。”几年来的实践表明，“满”字少一分，学习就认真；“满”字一抬头，学习就落后。"},{"type":"paragraph","text":"在学习马克思列宁主义、毛泽东思想的运动中，我虽然取得了一点成绩，但同伟大领袖毛主席号召我们“认真看书学习，弄通马克思主义”的要求相比，差距还很大。在这一段读马、列的书，学习毛主席著作的过程中，越学越感到自己马克思列宁主义、毛泽东思想的理论水平是很低的。特别是最近通过学习中央两报一刊编辑部文章《纪念中国共产党五十周年》，用两点论来对照检查自己，在学习问题上还存在着理论脱离实践的坏学风，没有很好地把读书同调查研究、总结经验结合起来，学习体会写得也少，今后必须朝这方面努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}