{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":9,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举毛泽东思想红旗 努力攀登世界高峰祝贺第二届全国运动会胜利闭幕","authors":[],"parts":[{"type":"paragraph","text":"第二届全国运动会胜利闭幕了。"},{"type":"paragraph","text":"这次全运会，是高举毛泽东思想伟大红旗、突出政治的运动会；是比思想、比风格的完全新型的革命化的运动会。大会通过比学赶帮的革命大竞赛，把我国的体育运动水平推向了一个新的高度。在半个多月的比赛中，打破了九项世界纪录和一百三十项全国纪录，许多运动项目的成绩得到了大幅度的提高，涌现了大批年青有为的新手。首都青少年表演的团体操《革命赞歌》，热情地歌颂了毛泽东思想的光辉胜利，充分显示了我国人民自力更生、奋发图强的革命精神。大会开得很好，开得很精彩，获得了政治、思想、技术的全面丰收。用毛泽东思想武装起来的我国运动员和体育工作者，以自己高尚的风格、卓越的才能和优异的成绩，为我国运动史写下了光辉的篇章。我军全体指战员热烈祝贺大会的圆满成功。"},{"type":"paragraph","text":"我国人民最敬爱的领袖毛主席以及党和国家的其他领导人，亲临大会，检阅了体育队伍。党和毛主席对体育事业的亲切关怀，极大地鼓舞了各族运动员和体育工作者，给予了他们一往无前的勇气和无穷无尽的力量。"},{"type":"paragraph","text":"这次全运会坚持用毛泽东思想挂帅，自始至终充满着浓厚的无产阶级政治空气。在紧张激烈的竞赛中，五千多名运动员以国家乒乓球队为榜样，把毛主席著作当作“思想上不可缺少的一杆枪”，时时刻刻从毛主席著作中汲取力量。“读毛主席的书，听毛主席的话，按毛主席的指示办事，做毛泽东时代的好运动员”，这是他们的共同心愿和行动。赛前，他们认真学习毛主席著作，做好了思想上技术上的充分准备。比赛中，他们带着运动场上的各种问题，向毛主席著作请教，排除了困难，增强了信心，鼓舞了勇气。赛后，他们按照毛主席的教导，认真总结经验教训，做到打一仗，进一步。他们以毛泽东思想为武器，兴无产阶级思想，灭资产阶级思想，活学活用唯物辩证法，反对形而上学，正确处理了政治和技术、个人和集体、局部和整体、胜和败、雄心壮志和踏实苦干等等关系。这次全运会的胜利，是毛泽东思想的胜利。毛泽东思想照到哪里哪里亮，用到哪里哪里灵。毛泽东思想是促进我国体育事业飞跃发展的力量源泉，是我国一切革命事业无往不胜的强大武器。"},{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，这次全运会最鲜明的特点，就是突出政治，以政治统率业务，以思想带动技术，把政治贯彻到竞赛中去。运动员们身在赛场，胸怀祖国，放眼世界，一切为了革命，一切为了祖国荣誉，鼓足干劲，力争上游。毛主席说，政治是统帅，是灵魂。正是由于政治挂了帅，思想领了先，运动员们才最大限度地发挥了主观能动性，使技术水平得到了最充分的发挥，赛出了高风格，赛出了高水平，创造了优异的成绩。我们从来认为，过硬的技术来自过硬的思想。在运动比赛中，技术条件是重要的，但是，主要的起决定作用的，是人们的精神状态。强手往往因思想有杂念而失利，弱手往往因为思想过硬而获胜。这次全运会的实践生动地证明，体育运动同一切工作一样，都要突出政治，坚持政治挂帅，思想领先的原则。"},{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，运动员们在这次全运会上，普遍表现出以国为怀，勇攀高峰，敢于斗争，敢于胜利的革命英雄主义精神。他们在竞赛中的立足点，不是放在谁排第一第二，而是一切为祖国为人民争荣誉。运动员们说得好，“在国内争个名次那是次要的，迅速提高水平，向世界纪录冲击，才是我们的责任。我们一定要在世界纪录创造者的行列里，更多地写上中国人的名字。”为了实现攀登世界高峰的战略目标，他们遵照毛主席的教导，拿出“愚公移山”的精神，“下定决心，不怕牺牲，排除万难，去争取胜利”。在训练中，用高标准要求自己，从严从难，精益求精；在比赛时，斗志昂扬，勇往直前，永不满足，永不气馁。成绩差的，奋发图强，急起直追。已经取得了好成绩，甚至打破了世界纪录，仍然“从零开始”，继续前进。就是这种以革命利益第一，以祖国荣誉为第一的精神，给他们带来了无高不可攀、无坚不可摧的千钧力量，终于创造了一个又一个世界纪录。事实就是这样，只要人的思想革命化了，什么人间奇迹都可以创造出来。西方资产阶级能够做到的事，东方无产阶级就一定能够做到，而且会比他们做得更好。"},{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，运动员们在比学赶帮的革命大竞赛中，高度发扬了无产阶级集体主义精神。他们参加比赛、争取优胜的根本目的，是为了革命，而不是为了锦标。在这种思想指导下，他们眼光远大，心胸开阔，顾大局，识大体，具有高度的组织性、纪律性和良好的道德品质。他们自觉地抛开个人得失，坚决摒弃个人主义、本位主义和锦标主义，既展开激烈的竞赛，你追我赶；又进行热诚的帮助，共同提高。运动员与运动员之间，代表队与代表队之间，到处洋溢着互学互帮、互相勉励的热烈气氛。一人一队有了经验，立即成为集体的财富，一人创造了纪录，大家都兴高采烈。来自全国各地各民族的运动员，结成一个坚强的整体，同心同德地把我国体育事业推向前进，出现了帮别人超过自己，给对手传“经”送“宝”，甘当无名英雄等许许多多闪烁着共产主义思想光辉的动人事迹。我们这样的革命的体育竞赛，同资本主义国家体育竞赛中那种尔虞我诈、损人利己、个人出风头，同行当冤家的作风，形成极其鲜明的对照。在毛泽东思想光辉照耀下的我国运动员优良的体育作风，是世界上完全新型的无产阶级的体育作风。"},{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，这次全运会充分显示了我国人民锻炼身体、建设祖国、保卫祖国的充沛的革命热情和高昂的战斗意志。参加国防体育运动项目的运动员们，把自己手中的运动器材，当作杀敌卫国的武器，在射击、摩托车、无线电收发报、飞机跳伞、航空模型、航海模型等竞赛项目中，表现了高度的智慧、顽强的斗志和坚韧的毅力。他们精湛的技术，为打得准，开得动，联得上，创造了高标准的范例。体育运动、特别是国防体育运动的广泛开展，对培养强大的国防后备力量，具有重大的意义。它可以向人民群众进行爱国主义和国际主义教育，可以为全民皆兵创造更好的条件，是贯彻毛泽东同志关于人民战争思想的一个重要措施，是粉碎美帝国主义侵略的一种重要准备。我们任何时候都不能忘记阶级和阶级斗争，只要帝国主义存在一天，战争的危险就存在一天，我们的战备工作就一天也不能放松。美帝国主义及一切反动派，对于高举革命旗帜的中国人民恨之入骨，它们千方百计地企图把战争强加到我们头上。毛主席说，“帝国主义者如此欺负我们，这是需要认真对付的。”从阶级斗争的形势来看，从人民战争的要求来看，无论是在军队、在民兵和人民群众中，体育运动、特别是国防体育运动，都必须进一步加强起来。我国亿万人民练得思想红、技术精、体格壮，成为召之即来，来之能战，战之能胜的坚强革命战士，如果敌人胆敢来侵犯，我们就坚决、彻底、干净、全部地把它消灭掉。"},{"type":"paragraph","text":"在这次全运会上，解放军的运动员们，根据军委突出政治的指示，在大会各兄弟队的帮助和鼓舞下，做了很大的努力，取得了较好的成绩。但是从高标准来要求，还有许多不够的地方。一定要认真地总结经验教训，虚心向各兄弟队学习，更好地活学活用毛主席著作，坚持四个第一，发扬三八作风，开展三大民主，为创造新的优异成绩而努力。"},{"type":"paragraph","text":"毛主席说：“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”体育运动的发展，同世界上一切事物一样，也是永无止境的。现在，全运会已经胜利结束，但是，更加广泛地、深入地开展体育运动，提高我国运动技术水平，继续向世界体育高峰攀登的重大任务，仍然摆在我们面前。我们热诚地希望全体运动员和体育工作者，更高地举起毛泽东思想的伟大红旗，突出政治，使体育事业更好地为生产劳动和国防建设服务，为无产阶级政治服务。让我们把这次全运会所创造的优异成绩，作为向世界水平进军的新的起点，以不断革命的精神，向新的高峰奋勇前进吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}