{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对外开放、对内搞活和观念改革——介绍上海理论工作者关于改革理论的讨论","authors":["尚宣礼"],"dates":[{"year":1986,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对外开放、对内搞活和观念改革"},{"type":"paragraph","text":"——介绍上海理论工作者关于改革理论的讨论"},{"type":"paragraph","text":"5月28、29日，上海市理论工作者在市委宣传部和市社联等单位联合召开的“当前条件下改革理论研讨会”上，围绕着“对外开放、对内搞活和观念改革”专题展开了讨论。与会者认为，实行经济改革和对外开放，正在我国社会生活的各个领域引起新、旧观念的尖锐冲突；全面推进改革和开放，需要大力破除陈旧、过时的观念，树立顺应时代潮流的新观念。因此，应当把社会主义精神文明建设放到改革和开放的背景上，予以新的、更加深刻的认识。"},{"type":"paragraph","text":"与会者比较集中地讨论了如下几个问题："},{"type":"paragraph","text":"彻底摒弃“中体西用”的陈腐观念，正确认识外来文化的引进"},{"type":"paragraph","text":"一些同志认为，如何对待外来文化的引进，这是我国现代化进程中一个极为尖锐的问题。在改革和开放中，外国资金和技术被引进到我国的现代化建设中来了，一些外国的管理制度、方法和经验也被陆续地介绍进来了，但是对文化是否要引进，还缺乏一致的认识。这里涉及的不只是对外来文化（其中主要是西方文化）的评价，而首先涉及的是对我国传统文化的认识。自近代以来，一直麻痹着中国人的一种说法是：“中国物质文明落后，但精神文明先进”，并由此演化出“中体西用”的信条。一些同志指出，“中体西用”说的陈腐之处，首先还不在于它无视中国传统文化的落后面和西方文化的某些先进成分，而在于它无视世界潮流的变化，依然抱着“中央大国”的迂腐心理，从而不能以世界众多民族、各种文化中的平等一员来界定自身，同世界其他民族的文化进行正常的对话和交流。“中体西用”的陈腐信条，实际上是把传统文化僵化和神圣化，置文化传统于民族盛衰存亡之上。这些同志尖锐地指出，民族是文化的载体，“皮之不存，毛将焉附？”应当以民族的盛衰存亡来判定文化的优劣，决定文化的取舍。在建设社会主义现代化的今天，更应当彻底摒弃“中体西用”的陈腐观念，面对现实而不讳疾忌医，承认中国传统文化中有落后的东西，科学地借鉴和吸取外来文化，使中华民族文化流动化、多元化、开放化，成为一股生生不息、奔涌不断的洪流，从而跻身于世界先进文化之林。"},{"type":"paragraph","text":"当然，对外来文化应当区分其精华和糟粕。但对精华和糟粕的鉴别是一个历史实践过程，没有对外来文化的全面了解，就没有科学的鉴别。"},{"type":"paragraph","text":"一些同志还指出，“中体西用”观念的错误，还在于它企图把科学技术和整体的文化结构割裂开来。从中外历史的经验来看，引进外来的先进技术，必须从其文化背景的整体上作为一个完整的系统来加以考察，否则是学不好先进技术的，更不可能带来现代化。"},{"type":"paragraph","text":"以科学社会主义为核心，建立“新观念群”"},{"type":"paragraph","text":"一些同志认为，由于社会存在具有整体性和系统性，因此，反映社会存在的观念之间，必然呈现纵向和横向都有密切联系的群体性。由此而言，观念的变革，就不是个别观念的更新，而是“观念群”的更新。这就需要把观念的变革作为一个系统工程来加以研究。应当看到，对当前的改革和开放形成阻力的各种陈旧观念，主要是在长期的封建自然经济的传统中滋生出来的。尽管它们在社会生活的各个领域中有着不同的表现，但都带有封建、保守、闭塞、僵化的特征，它们纵横交错，形成阻碍改革和开放进一步深入的“旧观念群”。要破除这个“旧观念群”，最根本的就是要改变旧的存在，这就是要彻底改革旧的经济体制，坚持发展社会主义商品经济，建立和健全新的经济体制，在此基础上逐步形成以科学社会主义为核心的“新观念群”。这种“新观念群”，除了具有开放、进取、创新等特征，还有一个鲜明特色，就是在社会生活的各个领域提倡多样化。例如对社会主义的认识，它用社会主义发展道路的多种模式来取代唯一模式，用以公有制为主体的社会主义的多元化经济结构来取代单一结构，用以社会主义制度为主体的多种社会制度并存（如“一国两制”）来取代对其他社会制度的完全排斥。除此之外，在政治、经济、文化、艺术等社会生活的各个领域，社会主义“新观念群”都提倡以社会主义为主体的多样化，以造成一个充满生机、充满活力的宽松局面，保证改革、开放的顺利进行，保证现代化进程的健康发展。"},{"type":"paragraph","text":"在改革、开放的实践中，确立思想政治工作的真正立足点"},{"type":"paragraph","text":"在当前改革、开放的条件下，思想政治工作应当立足何处？在讨论这个问题时，一些同志指出，某些似是而非的传统观念正在被当作马克思主义的观点，通过思想政治工作渠道向人们进行灌输，对动员人民投入改革事业起着消极作用。例如，在有关“两个文明”建设的宣传教育中，为了证明社会主义制度优越性，搬出了“中国物质文明低，精神文明高；西方物质文明高，精神文明低”的老调，实际上否定了精神文明建设的紧迫性和必要性；为了说明精神文明建设的意义，夸大改革、开放中的问题，从而把改革、开放和精神文明建设对立起来，或者唱“今不如昔”的调子，认为现在的精神文明不如“文革”前的十七年，这就把精神文明建设的意义降低到最贫乏的程度。显然，这样的思想政治工作，其立足点是在改革、开放的对立面上。这些同志指出，思想政治工作绝不能与改革、开放成为两张皮，甚至成为冰和炭。思想政治工作要在鼓励人们投身改革、更新不适合社会主义现代化建设的旧观念中起积极的作用，因而它自身首先应当坚决抛弃那些似是而非的观念，在改革和开放的实践中重新寻找自己的立足点。"},{"type":"paragraph","text":"在谈到应当树立什么样的先进人物时，有的同志指出，先进人物应当有时代精神。每个时代都有自己的先进人物，延安时代有张思德，战争时代有董存瑞，六十年代有雷锋，这些先进人物的某些精神今天还可以提倡和发扬，但同时应看到他们身上的时代局限性。今天我们应当在改革、开放的条件下，树立具有今天的时代精神的先进人物。"},{"type":"paragraph","text":"按照发展社会主义商品经济的要求，重新认识经济行为和道德行为的统一"},{"type":"paragraph","text":"与会者认为，在发展社会主义商品经济中，许多经济行为无疑会同传统的道德观念发生冲突。如何使经济行为和道德行为统一起来，今天应当有新的认识。"},{"type":"paragraph","text":"例如，义和利的统一。中国传统的义利观，历来宣扬“重义轻利”，它表现在中国社会的长期发展中，人们轻买卖、贬商贾，社会各阶层中，士、农、工、商，商为最末等。应当指出的是，传统的“重义轻利”有着极大的虚伪性。“重义轻利”，并非轻“利”之本身，而是轻取“利”之手段。也就是说，在封建社会中，以商取利，是社会贬视的；而以读书、仕途取利，则是社会崇尚的。“唯有读书高”并非其义高尚，而是“书中自有黄金屋，书中自有颜如玉”。因此，传统的义利观反对的是发展商品经济而非利本身。“重义轻利”和“重利轻义”并非目的之争，而只是手段之争。在今天，应当冲破旧框框，毫不讳言发展商品经济就是要重利、取利、追求利，而“义”的标准，应以法律为准绳，合法取利，就是义，非法取利，就是不义。这应当是今天的义利统一观。"},{"type":"paragraph","text":"又如，效益和公平的统一。商品经济追求经济效益，鼓励生产者之间的竞争，允许贫富差距的拉开，这就和传统的公平观相悖。传统的公平观“不患寡而患不均”，它要求的是结果的均等，于是就有“均贫富”的要求，就有“大锅饭”和“捆在一起受穷”的局面。但商品经济有自己的公平观，它强调的是机会均等。社会主义商品经济也不例外，它承认生产者的天赋差别和劳动成果上的差别，它力求为生产者提供致富的均等的机会和外部条件，它鼓励生产者在同一起点上开展竞争，激励生产者为自己也为社会创造更多的财富。因为是社会主义商品经济，所以它也扶持弱者，为竞争中的落伍者提供再一次机会，但它决不姑息懒汉，也不保护落后。发展社会主义商品经济，无疑应当以这样的公平观来取代传统的公平观，从而达到效益和公平的统一。"},{"type":"paragraph","text":"一些同志指出，道德有继承性，但道德更有时代性，离开了一定时代的经济文化条件，抽象地谈道德行为，谈善与恶，是苍白无力的。因此，在发展社会主义商品经济的过程中，出现道德行为和经济行为的冲突，重要的是更新道德观念，使道德行为同发展社会主义商品经济的要求一致起来，使对经济行为的道德约束和法律约束一致起来。"},{"type":"paragraph","text":"（尚宣礼）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}