{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉美各国反美斗争不断发展","authors":[],"dates":[{"year":1971,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉美各国反美斗争不断发展"},{"type":"paragraph","text":"拉丁美洲二十个国家，为了对抗美国总统尼克松八月十五日宣布的“新的经济政策”，于九月三日至五日在阿根廷首都布宜诺斯艾利斯举行了拉丁美洲特别协调委员会紧急会议。会议一致通过“拉丁美洲宣言”，反对美国政府嫁祸于人的“新的经济政策”。这是拉丁美洲各国反美斗争的进一步发展，反映了拉丁美洲各国捍卫国家主权、维护民族经济的共同斗争意志。"},{"type":"paragraph","text":"拉丁美洲各国的对外贸易总值中，对美国的贸易一直占很大比重。墨西哥和阿根廷对美国的贸易，占其贸易总值的百分之七十。大多数拉丁美洲国家对美国的贸易，都存在逆差。据美国商业部今年公布的数字，一九七○年美国向拉美出口商品价值为五十七亿一千四百万美元，而从拉美进口商品的价值为四十七亿七千九百万美元，即美国对拉美贸易的顺差将近十亿美元。现在美国政府突然宣布对进口商品征收百分之十的附加税以后，将使拉丁美洲国家对美国贸易的逆差情况更为恶化，使拉美各国的经济受到更大损失。据拉美人士估计，美国实行百分之十的进口附加税，将使拉美向美国出口的百分之二十八受到影响，其中阿根廷向美国出口的百分之八十八、巴西的百分之二十四将受到美国附加税的影响。墨西哥每年将因而损失四千六百万美元，智利将损失二千五百万美元，哥伦比亚将损失一千九百万美元。"},{"type":"paragraph","text":"尼克松的“新的经济政策”一出笼，立即受到拉丁美洲各国的强烈反对。一些拉丁美洲国家纷纷采取共同行动对抗美帝的损人利己的霸权政策。这次拉丁美洲特别协调委员会紧急会议通过的“拉丁美洲宣言”表示，要“采取共同的策略”来对付美国“新的经济政策”，反对美国把持金融事务，主张“拉美国家及其他发展中国家要全面参加现有的和可能成立的决策机构以及改革国际货币体制的工作”。阿根廷总统亚历杭德罗·拉努塞在接见参加上述会议的各国代表时，号召他们采取共同行动，以对付美国的经济措施。智利总统阿连德在八月下旬到九月初访问厄瓜多尔、哥伦比亚和秘鲁期间，分别同三国总统签署联合声明。这些声明强调指出“任何国家都不能采取或鼓励采取经济和政治性的强制措施来压制别国的意愿，并从这里取得好处”，认为建立一个拉丁美洲共同市场，是当前的“迫切需要”。"},{"type":"paragraph","text":"拉丁美洲的形势一片大好。不久前，拉丁美洲国家为捍卫二百浬领海权和海洋资源，曾经采取共同行动，反对两个超级大国妄图瓜分和霸占海洋的阴谋。这个斗争至今仍在继续进行。一些拉丁美洲国家还把外国资本，首先是美国资本的矿山、油田、公司、银行、庄园和自然资源收归国有。委内瑞拉总统拉斐尔·卡尔德拉七月三十日签署了收回石油所有权法案，规定在外国公司同委内瑞拉签订的石油租让协定满期后，政府将把这些公司的所有财产无偿地收归国有；最近又签署了将天然气资源收归国有的法案。智利议会今年七月十一日通过了关于授权政府把美国垄断资本长期霸占的铜矿收归国有的宪法修正案。"},{"type":"paragraph","text":"美国垄断资本对于拉丁美洲各国人民维护独立和主权的斗争极为恐慌。《美国新闻与世界报道》也不得不惊呼，拉丁美洲国家当前对美国投资的企业所采取的行动的浪潮，“比这个地区正在进行的任何事情都更为有力，更为广泛”。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“拉丁美洲的人民，并不是顺从美国帝国主义的奴隶。”今天，被称之为美国“后院”的拉丁美洲已不再是平静的“后院”了，那里的国家正在联合起来，为维护国家主权和民族权益而进行着反对大国霸权主义的斗争。美帝国主义往日那种骑在别人头上，发号施令，为所欲为的霸主地位已经开始动摇。拉丁美洲各国人民正在觉醒起来，斗争形势一定会愈来愈好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}