{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习苏联社会主义建设的历史经验——纪念十月革命四十周年","authors":["于光远"],"dates":[{"year":1957,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真学习苏联社会主义建设的历史经验"},{"type":"paragraph","text":"——纪念十月革命四十周年"},{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"列宁在十月革命四周年前夕写的一篇文章里曾经说过：“把注意力集中到还没有解决的革命任务上，——这是庆祝伟大革命纪念日的最好的办法。”（现时和社会主义完全胜利后的作用）中国人民在建国以来的八年中间，彻底完成了民主主义革命的任务，医治好了长期战争的创伤，并在这个基础上进一步展开社会主义改造和建设工作。经过第一个五年计划，在生产资料所有制问题上的社会主义革命任务，基本上完成了；社会主义经济制度基本上确立起来了；社会主义工业化的初步基础奠定了。但是我们还要在经济战线、文化战线和思想战线上进行十年到十五年紧张的努力，才能在我国建立起现代化的工业基础和现代化的农业基础，从根本上建成社会主义社会。艰巨的社会主义建设，是摆在中国人民面前还没有解决的革命任务。在纪念伟大十月革命四十周年的时候，回顾一下苏联社会主义建设的道路，重温一下苏联社会主义建设的基本经验，应该认为是一件必要的事情。"},{"type":"paragraph","text":"“在任何社会主义革命中，在已经解决由无产阶级夺取政权的任务以后，随着剥夺者的任务在大体上和基本上得到解决的程度，必然把创造高于资本主义制的社会经济制度的根本任务，提到首要地位”。（列宁：苏维埃政权的当前任务）在十月革命胜利之后不久，列宁就指出当时俄国社会主义革命的主要任务是动员劳动群众进行积极的建设的工作，他说：布尔什维克党已经说服了俄国、夺得了俄国，应当进而管理俄国，并且指出：“这是一个最困难的任务，因为这里是要新的方式去组织千百万人生活上最深刻的经济基础。而且这是一个最高尚的任务，因为只有在解决这个任务以后（在主要的和基本的方面解决以后），才可以说，俄国不仅成了苏维埃共和国，而且成了社会主义共和国。”（同上）"},{"type":"paragraph","text":"自从列宁说过这些话以来，将近四十年的岁月过去了。苏联人民在共产党的领导之下以自己的英勇奋斗和辛勤劳动，解决了上述最困难、最高尚的任务。世界上第一个社会主义社会建成了。经济落后文化落后的沙俄在短短的历史时期内变成了强大的社会主义国家。苏联建国以来在各方面所获得的辉煌成就，不仅充分地证明了社会主义制度的优越，而且展示了更加美妙的共产主义社会的未来。它使全世界劳动人民埋葬资本主义制度，建立社会主义制度的信心和决心更加坚定了，使他们战斗的意志和勇气百倍地增强了。在苏联革命胜利和建设成功的影响和苏联的援助之下，欧亚十几个国家摆脱了外国帝国主义和本国剥削者的压迫，走上了社会主义建设的道路，结成了以苏联为首的强大的社会主义阵营。伟大的社会主义苏联的每一个重大的成就，对世界上各个角落的劳动者来说都是有力的鼓舞。这就是为什么我们一定要把苏联经济文化各方面蓬勃发展的实际状况告诉全世界人民，而所有的反动派，包括我国资产阶级右派在内，一定要竭尽造谣诽谤之能事，千方百计企图贬低苏联建设的成就的原故。"},{"type":"paragraph","text":"十月革命所建立的是迄今最好的社会制度。它具有伟大的生命力，同垂死的腐朽的资本主义制度正好是一个鲜明的尖锐的对比。社会主义的万丈光芒决不是反动派的歪曲宣传所能减弱的。事实是最雄辩的。数字是有力的证人。在这里我们不想罗列各方面的事实，只需要指出工业发展的一个基本数字就够了：1957年苏联工业总产量超过1913年水平有三十二倍之多，生产资料的生产比1913年增加了七十三倍。这样的速度在以往的历史上几时曾经有过呢？我们要记住1913年是旧俄生产最高年份。在十月革命前后战争的年代里，由于帝国主义者的掠夺，使得1920年苏联大工业的生产的产品大约只占1913年的七分之一。我们还要记住苏联人民在反法西斯战争中所作的巨大牺牲。战争使苏联一千七百多个城市，七万多个村庄，三万二千个企业被破坏，几百万人被杀害，四年建设的时间被延误。如果我们把这些事实考虑在内，工业产量提高到这样的程度，对于习惯用资本主义的尺度看问题的人来说不能不是不可思议的“奇迹”。"},{"type":"paragraph","text":"当然，直到现在，在按人口计算的生产总量方面，苏联还暂时落后于最发达的资本主义国家——美国。现时美国按人口计算的工业产量是苏联的二·六倍。反动派就根据这个事实“证明”资本主义制度的优越，仿佛苏联建设的成就不值得特别称道似的。这种欺骗宣传其实早就被驳倒过无数次了。马克思列宁主义经典作家们早就讲过：说明一个社会制度优劣的，不是生产达到的水平而是生产发展的速度。美国按人口计算的工业产量1913年是当时俄国的十三到十四倍，1937年是六·五倍，到现在只有二·六倍。这表明了社会主义的苏联工业发展的速度在这四十多年中比美国快了五倍。而且，谁都知道美国同苏联恰好相反是在第一次和第二次世界大战中不但没有遭受破坏，而且利用这两次战争发了大财的国家哩！"},{"type":"paragraph","text":"在社会主义的苏联，不仅工业，而且农业的产量的增涨速度也是很迅速的。随着工农业的迅速发展，劳动者劳动的状况也获得极大的改进。苏联在节日和例假日前一天的工作时间已减少了两小时，某些专业工人以及青年工人每日的工作时间已缩短为六小时。劳动时的卫生条件也得到最大的注意。"},{"type":"paragraph","text":"列宁曾经说过：“劳动生产率，归根到底是保证新的社会制度胜利的最重要最主要的条件。资本主义造成了在农奴制度下所没有过的劳动生产率。资本主义可以被彻底战胜，而且一定会被彻底战胜，是因为社会主义能造成新的更高得多的劳动生产率”（伟大的创举）。苏联生产的发展证明了这个光辉的预见。社会主义的苏联劳动生产率增长的速度是任何一个资本主义国家所无法比拟的。在苏维埃国家里，劳动者的主动性、积极性、创造性充分地得到发挥；作为资本主义的必然伴侣的人力物力的巨大浪费，生产无政府状态，经济危机，都得以避免；技术的进步不受资本家利润所限制。目前苏联不仅在工业总产量方面赶上和超过了许多资本主义最发达的国家，而且正以资本主义国家梦想不到的速度在按人口计算的工业产量方面，赶上最发达的资本主义国家。苏联共产党已对这个任务作出了庄严的决议，它一定会在历史上最短的时间内实现。"},{"type":"paragraph","text":"生产的发展表现于生产的发展上，同时表现于人民生活的改善上。人民生活水平决定于生产的水平，又决定于分配。在资本主义制度下，消费品的增长主要是用来满足资本家无穷的奢侈欲望，而在社会主义制度下，它是完全用来改善人民生活的。1957年比1913年消费品增加了十二倍，使苏联人民吃得更好了，穿得更好了。1957年苏联就业人口比1913年增加三倍多，劳动者的物质保障超过1913年好几倍。人民受教育、医治疾病和疗养，从事文化娱乐活动等条件都有极大的改善。苏联劳动人民过的是其他各国劳动者所向往的最文明的生活。"},{"type":"paragraph","text":"科学的发展，对技术的进步和生产的发展是起着极其重要的作用。苏联科学在十月革命后的发展速度也是资本主义国家所不能比拟的。科学家卓越的成就，使得苏联能够顺利解决许多极其复杂的科学技术问题。1954年世界上第一座原子能发电站的建成，世界最大的微粒加速器的建成，洲际导弹及其发射器的制成，和世界上第一颗人造地球卫星发射的成功，表明苏联在现代科学最重要的领域内，在和平竞赛中已经走在前面，而把美国远远地丢在后面。这个事实更显示了苏联的威力，振奋了全世界劳动者，使帝国主义者感到惊慌。"},{"type":"paragraph","text":"苏联用它在建设中所获得的光辉灿烂的成就，为一切无产阶级取得革命胜利的国家，指出了一条建设新生活的道路。这就是坚定不移地遵循十月革命的方向，同一切离开这个方向的资本主义倾向作斗争。用一句话说，就是坚决走社会主义的道路反对走资本主义道路。"},{"type":"paragraph","text":"在资本主义的统治推翻之后，仍然存在着共产主义和资本主义的斗争，是马克思主义的一个根本原理。马克思在哥达纲领批判里写道：“在资本主义社会和共产主义社会之间，有着一个前者转入后者之革命转变时期。与这个时期相适应的也有一个政治上的过渡时期，这个时期除了无产阶级底革命专政以外，不能是别的东西。”列宁在“无产阶级专政时代的经济和政治”中说得就更明白：“在资本主义和共产主义中间横着有一个相当的过渡时期，这在理论上是毫无疑义的。这个过渡时期不能不含有这两种社会经济结构底特点或特征。这个过渡时期不能不是死亡着的资本主义与生长着的共产主义彼此斗争的时期；换句话说，就是已被打败，但还未被消灭的资本主义，与已经诞生，但还非常脆弱的共产主义彼此斗争的时期。”在从资本主义到社会主义过渡的时期，由于资产阶级同无产阶级间的斗争尚未结束，资本主义与共产主义的斗争，就表现为资本主义同社会主义两条道路的斗争。两条道路的斗争，是贯穿在这个时期各个阶段、各个方面的基本问题。在社会主义社会建成之后，单就国内关系来看，资本主义与社会主义两条道路的斗争虽然结束，列宁所说的死亡着的资本主义与生长着的共产主义间的斗争也还继续在进行。因为社会主义社会“不是在自己的基础上发展起来的这种共产主义社会，相反地而是这样一种共产主义社会，它刚从资本主义社会里生长起来，从而它在一切方面，经济上、风俗上以及精神上，还保存着旧社会——它是从它的胎盘里生长出来的——底残迹（母班）”（马克思：哥达纲领批判）。"},{"type":"paragraph","text":"在从资本主义到社会主义的过渡时期，苏联社会主义建设事业中社会主义同资本主义两条道路的斗争是很尖锐的。十月革命的胜利，推翻了资本主义在俄国的统治，对资本家所占有的生产资料实行剥夺。但是正如列宁所说：“剥削者是不能一下子就被消灭的。在一个相当大的国家里，决不能一举而剥夺所有一切的地主与资本家”；“在革命以后的长时期内，剥削者还必然保存有一些巨大的事实上的优势”；并且“如果剥削者仅在一个国家里被打倒了，那么他们依然是比被剥削者强有力些，因为剥削者的国际联系是非常大的”；“被推翻的剥削者是不曾预料到会被人推翻的，是不相信这点，不愿想到这点的，所以他们遭到第一次严重失败之后，就以十倍的努力，疯狂的热情，增长百倍的仇恨心来拼命斗争”。（无产阶级革命与叛徒考茨基）十月革命后俄国的地主和资本家就是这样拼命地反对社会主义制度，用各种办法来破坏社会主义建设，因为建设事业越前进，社会主义制度就越巩固，资本主义复辟的“希望”就越渺茫。剥削者除了直接对社会主义建设进行破坏活动之外，还通过他们伪装的代理人，装做拥护社会主义的样子，提出实质上是反对社会主义的主张，企图用资本主义道路来篡改国家发展的社会主义道路。托洛茨基分子、布哈林分子、民族主义倾向分子等等就是这样的剥削阶级代理人。他们散布失败情绪，发表社会主义不可能在少数国家更不可能在单独一个国家内获得胜利的议论，企图动摇苏联人民建设社会主义的信心和决心。他们提出什么“不断革命论”、什么资本主义和平长入社会主义的理论，主张苏联不应该建设自己的社会主义经济，而应该去为发展资本主义提供肥沃的土壤。他们反对社会主义工业化的总路线，主张苏联仍应该是主要出产原料和粮食的农业国，让工业发达的资本主义国家来奴役苏联。工农联盟和国内各民族的联盟是苏联之所以能够建成社会主义的指靠，他们就从“左”面或者从右面来对它进行破坏，主张采用剥削农民的办法来为发展工业积累资金，或是反对国家对粮食的统制，反对农业集体化。共产党的领导是建设社会主义的根本保证，他们就来分裂党、瓦解党。如果不是由列宁领导的，在列宁逝世后由斯大林领导的苏联共产党中央，在苏联建设的性质问题上，坚持了十月革命所指引的社会主义方向，同这些资产阶级代理人所提出的资本主义方向作坚决的斗争，并且彻底粉碎它们，苏联社会主义社会的建成，是不可想像的。"},{"type":"paragraph","text":"从1949年中华人民共和国诞生之日起，我国进入了从资本主义到社会主义的过渡时期，到如今已经八年了。在以往的八年中，苏联共产党在十月革命后坚持社会主义道路反对资本主义道路的经验，帮助我们战胜各种反社会主义思想，顺利地进行社会主义建设工作。按照十月革命后苏联社会主义建设的经验，我们在革命胜利后，在共产党的领导之下，以工农联盟为基础，联合广大人民群众，建立了无产阶级专政，镇压反革命分子的反抗，实现工业国有化，逐步实现农业集体化，为消灭剥削制度和对于生产资料的私有制度，消灭阶级而奋斗。按照十月革命的经验，我们领导人民群众有计划地发展社会主义经济和社会主义文化，在这个基础上逐步地提高人民的生活水平。也按照十月革命后苏联社会主义建设的经验，考虑到革命胜利前的中国同革命胜利前的俄国一样，是一个落后的农业国，我们就把社会主义工业化作为我们国家在过渡时期总路线的主体。在我们革命胜利后曾经出现过主张在民主主义革命胜利之后，不立即进行社会主义革命和社会主义建设，而听凭资本主义发展的危险倾向，曾经出现过反对社会主义工业化、反对社会主义改造的各式各样的荒谬议论。大凡在苏联从资本主义到社会主义过渡时期出现过的错误思想，在我们建国八年中间也都出现过，只是在形态上和程度上不同罢了。苏联的经验对我们战胜这些错误思想是起了很大作用的。"},{"type":"paragraph","text":"十月革命的经验告诉我们在生产资料所有制问题上取得了社会主义革命的胜利，并不是从资本主义到社会主义的过渡时期的结束。要建成社会主义社会，还必须把全部社会经济进行组织上的改造，还必须解决提高劳动生产率的任务。只有这样才能造成资产阶级既不存在，也再不能产生、不能复辟的条件。列宁说：“只是法律上或政治上铲除地主与资本家，还远不能解决问题，因为还需要在事实上用另一种既由工人管理工厂与田庄的办法来代替地主与资本家。”（无产阶级革命与叛徒考茨基）又说“社会主义国家，只有当它是作为由许多生产消费公社构成的体系，而这些公社都诚实计算自己的生产和消费，节省劳动，不断提高劳动生产率，并因而能够减少每日劳动时间到七小时或六小时以至于更少的时间，——只有在这种情形下，它才能产生。”而“提高劳动生产率，首先要保证大工业的物质基础”，要有“民众文化教育程度的高涨”，要“提高劳动者的纪律，提高工作艺能，提高劳动技巧和劳动强度，改善劳动组织”。（苏维埃政权的当前任务）这样的过渡，必须是一个相当长的时期。"},{"type":"paragraph","text":"我国现在仍处在从资本主义到社会主义的过渡时期。经过1955年到1956年伟大的跃进，生产资料所有制问题上的社会主义革命基本上完成了。但是生产资料所有制问题并没有完全解决。而且解决了生产资料所有制问题，并不等于解决了资本主义复辟问题。以我国情形来说，在生产资料的社会主义革命基本上取得胜利之后，如果不继以政治战线上思想战线上的社会主义革命，生产资料所有制问题上的社会主义革命就不能取得彻底胜利，胜利了也不能巩固。目前正在进行的反对资产阶级右派的斗争，就是这样的一个革命。同时苏联社会主义建设的经验也告诉我们，要从根本上建成社会主义社会必须具备比较充分的物质基础。在缺乏这样基础的情形下，具备一定的其他有利的条件，虽然也可以把社会主义制度建立起来，但是社会主义制度的优越性就不能充分地表现出来，社会主义制度还是不巩固的。建立现代化的工业基础和现代化的农业基础，是建成社会主义社会的必要条件。我们中国现在还缺乏这样的条件，大约再要有十年到十五年时间才能把这样的基础建立起来。因此我国要走完从资本主义到社会主义过渡这段路程，还要经过相当长时期的努力。在这时期根本的问题当然不能不仍然是社会主义同资本主义两条道路的斗争。"},{"type":"paragraph","text":"（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}