{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"父亲和我","authors":["杨振宁"],"dates":[{"year":1998,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"一九二二年我在安徽合肥出生的时候，父亲是安庆一所中学的教员。安庆当时也叫怀宁。父亲给我取名“振宁”，其中的“振”字是杨家的辈名，“宁”字就是怀宁的意思。我不满周岁的时候父亲考取了安徽留美公费生，出国前我们一家三口在合肥老宅院子的一角照了一张相片。父亲穿着长袍马褂，站得笔挺。我想那以前他恐怕还从来没有穿过西服。两年以后他自美国寄给母亲的一张照片是在芝加哥大学照的，衣着、神情都已进入了二十世纪。父亲相貌十分英俊，年轻时意气风发的神态，在这张相片中清楚地显示出来。"},{"type":"paragraph","text":"父亲1923年秋入史坦福大学，1924年得学士学位后转入芝加哥大学读研究院。四十多年以后我在访问史坦福大学时，参加了该校的中国同学会在一所小洋楼中举行的晚餐会。小洋楼是二十世纪初年因为中国同学受到歧视，旧金山的华侨社团捐钱盖的，楼下供中国学生使用，楼上供少数中国同学居住。六十年代这座小楼仍在，后来被拆掉了。那天晚餐有一位同学给我看了楼下的一个大木箱，其中有1924年史坦福大学年刊，上面的ChineseClub团体照极为珍贵。其左下角即为该小楼1923-1924年的照片。木箱中还有中国同学会1923年秋的开会记录。"},{"type":"paragraph","text":"1928年夏父亲得了芝加哥大学的博士学位后乘船回国，母亲和我到上海去接他。我这次看见他，事实上等于看见了一个完全陌生的人。几天以后我们三人和一位自合肥来的佣人王姐乘船去厦门，因为父亲将就任为厦门大学数学系教授。"},{"type":"paragraph","text":"厦门那一年的生活我记得是很幸福的。也是我自父亲那里学到很多东西的一年。那一年以前，在合肥母亲曾教我认识了大约三千个汉字，我又曾在私塾里学过背《龙文鞭影》，可是没有机会接触新式教育。在厦门父亲用大球、小球讲解太阳、地球与月球的运行情形；教了我英文字母“abcde……”；当然也教了我一些算术和鸡兔同笼一类的问题。不过他并没有忽略中国文化知识，也教我读了不少首唐诗，恐怕有三、四十首；教我中国历史朝代的顺序:“唐虞夏商周，……”；干支顺序:“甲乙丙丁……”，“子鼠丑牛寅虎……”；八卦:“乾三联，坤六段，震仰盂，艮覆碗，离中虚，坎中满，兑上缺，巽下断”等等。"},{"type":"paragraph","text":"父亲少年时候喜欢唱京戏。那一年在厦门他还有时唱“我好比笼中鸟，有翅难展……”。不过他没有教我唱京戏，只教我唱一些民国初年的歌曲如“上下数千年，一脉延，……”，“中国男儿，中国男儿……”等。"},{"type":"paragraph","text":"父亲的围棋下得很好。那一年他教我下围棋。记得开始时他让我十六子，多年以后渐渐退为九子，可是我始终没有从父亲那里得到“真传”。一直到1962年在日内瓦我们重聚时下围棋，他还是要让我七子。"},{"type":"paragraph","text":"这是没有做过父母的人不易完全了解的故事。"},{"type":"paragraph","text":"在厦大任教了一年以后，父亲改任北平清华大学教授。我们一家三口于1929年秋搬入清华园西院19号，那是西院东北角上的一所四合院。西院于1930年代向南方扩建后，我们家的门牌改为11号。"},{"type":"paragraph","text":"我们在清华园里一共住了八年，从1929年到抗战开始那一年。清华园的八年在我回忆中是非常美丽、非常幸福的。那时中国社会十分动荡，内忧外患，困难很多。但我们生活在清华园的围墙里头，不大与外界接触，我在这样一个被保护起来的环境里度过了童年。在我的记忆里头，清华园是很漂亮的。我跟我的小学同学们在园里到处游玩。几乎每一棵树我们都曾经爬过，每一枝草我们都曾经研究过。"},{"type":"paragraph","text":"这是我在1985年出版的一本小书《读书教学四十年》中第112页写的。里面所提到的“在园里到处游玩”，主要是指今天的近春园附近。那时西北起今天的校医院、近春楼、伟伦中心，南至今天的游泳池和供应科，东至今天的静斋，北到今天的蒙民伟楼旁的河以南的建筑，都还没有兴建，整块都是一大片荒地，只有一些树丛、土山、荷塘、小农田和几户农家，变成我们游玩的好地方。"},{"type":"paragraph","text":"我读书的小学成志学校，现在是工会。自1929年起我在这里读了四年书。我每天自西院东北角家门口出发，沿着小路向南行，再向东南走，爬过一个小土山便到达当时的清华园围墙，然后沿着围墙北边的小路东行到成志学校。这样走一趟要差不多二十分钟，假如路上没有看见蝴蝶或者蚂蚁搬家等重要事件的话。"},{"type":"paragraph","text":"另外一条我常常骑自行车走的路是自家门口东北行的大路。此路的另一端是当时的校医院(即今天的蒙民伟楼)旁的桥。每逢开运动会，我就骑自行车沿此路此桥去体育馆，和成志学校的同学们组织啦啦队呐喊助威。"},{"type":"paragraph","text":"父亲常常和我自家门口东行，去古月堂或去科学馆。这条小路特别幽静，穿过树丛以后，有一大段路左边是农田与荷塘，右边是小土山。路上很少遇见行人，春夏秋冬的景色虽不同，幽静的气氛却一样。童年的我当时未能体会到，在小径上父亲和我一起走路的时刻是我们单独相处最亲近的时刻。"},{"type":"paragraph","text":"我九、十岁的时候，父亲已经知道我学数学的能力很强。到了十一岁人初中的时候，我在这方面的能力更充分显示出来。回想起来，他当时如果教我解析几何和微积分，我一定学得很快，会使他十分高兴。可是他没有这样做；我初中一与初中二年级之间的暑假，父亲请雷海宗教授介绍一位历史系的学生教我《孟子》。雷先生介绍他的得意学生丁则良来。丁先生学识丰富，不只教我《孟子》，还给我讲了许多上古历史知识，是我在学校的教科书上从来没有学到的。下一年暑假，他又教我另一半的《孟子》，所以在中学的年代我可以背诵《孟子》全文。"},{"type":"paragraph","text":"父亲书架上有许多英文和德文的数学书籍，我常常翻看。印象最深的是G.H.HardyandE.M.Wright的《数论》中的一些定理和A.Speiser的《有限群论》中的许多spacegroups的图。因为当时我的外文基础不够，所以不能看得懂细节。我曾多次去问父亲，他总是说:“慢慢来，不要着急”，只偶然给我解释一两个基本概念。"},{"type":"paragraph","text":"1937年抗战开始，我们一家先搬回合肥老家，后来在日军进入南京以后，我们经汉口、香港、海防、河内，于1938年3月到达昆明。我在昆明昆华中学读了半年高中二年级，没有念高三，于1938年秋以“同等学历”的资格考入了西南联合大学。"},{"type":"paragraph","text":"1938年到1939年这一年，父亲介绍我接触了近代数学的精神。他借了G.H.Hardy的PureMathematics与E.T.Bell的MenofMathematics给我看。他和我讨论settheory、不同的无限大、theContinuumHypothesis等观念。这些都给了我不可磨灭的印象。四十年以后在Se1ectedPapers，1945-1980。withCommentary(FreemanandCompany，1983)第74页上我这样写道:"},{"type":"paragraph","text":"我的物理学界同事们大多对数学采取功利主义的态度。也许因为受我父亲的影响，我较为欣赏数学。我欣赏数学家的价值观，我赞美数学的优美和力量:它有战术上的机巧与灵活，又有战略上的雄才远虑。而且，奇迹的奇迹，它的一些美妙概念竟是支配物理世界的基本结构。"},{"type":"paragraph","text":"父亲虽然给我介绍了数学的精神，却不赞成我念数学。他认为数学不够实用。1938年我报名考大学时很喜欢化学，就报了化学系。后来为准备入学考试，自修了高三物理，发现物理更合我的口味，这样我就进了西南联大物理系。"},{"type":"paragraph","text":"1941年秋为了写学士毕业论文，我去找吴大猷教授，他给了我一本ReviewsofModernPhysics《现代物理评论》，叫我去研究其中一篇文章，看看有什么心得。这篇文章讨论的是分子光谱学和群论的关系。我把这篇文章拿回家给父亲看。他虽不是念物理的，却很了解群论。他给了我狄克逊(Dickson)所写的一本小书，叫做ModernAlgebraicTheories《近代代数理论》。狄克逊是我父亲在芝加哥大学的老师。这本书写得非常合我的口味。因为它很精简，没有废话，在二十页之间就把群论中“表示理论”非常美妙地完全讲清楚了。我学到了群论的美妙，和它在物理中应用的深入，对我后来的工作有决定性的影响。这个领域叫做对称原理。我对对称原理发生兴趣实起源于那年吴先生的引导。"},{"type":"paragraph","text":"1997年为了庆祝吴先生的九十寿辰，邹祖德和我写了一篇文章，用群论方法计算C<SUB>60</SUB>的振动频率。C<SUB>60</SUB>是一个对称性特高的分子，用群论讨论最合适。(有这样高度的对称的分子不仅在1941年吴先生和我没有预料到，在1983年我写上面的那段话时也还没有任何人预料到。)"},{"type":"paragraph","text":"抗战八年是艰苦困难的日子，也是我一生学习新知识最快的一段日子。最近三弟杨振汉曾这样描述1945年夏抗战时我家的情形:"},{"type":"paragraph","text":"1945年夏，大哥获取了留美公费，将离家赴美国读博士。父亲高兴地告诉我们，艰苦和漫长的抗日战争看来即将过去，反德国法西斯战争也将结束。我家经受了战乱的洗礼，虽有精神和物质损失，但是我们家七口人都身体健康，学业有进，更可喜的是儿女们都孝顺父母，兄弟姊妹之间和睦相处，亲情常在，我们一家人相互之间的关系，的确非比寻常，这是我们每个人都十分珍视的。"},{"type":"paragraph","text":"抗战胜利至今已51年了，父亲、母亲和振复(振宁注:振复是我们的五弟，1937年生，1985年卒。)均已长眠于苏州东山。回忆抗战八年的艰苦岁月我们家真可称得上美好、和睦和亲情永驻的家。"},{"type":"paragraph","text":"我还记得1945年8月28日那天我离家即将飞往印度转去美国的细节:清早父亲只身陪我自昆明西北角乘黄包车到东南郊拓东路等候去巫家坝飞机场的公共汽车。离家的时候，四个弟妹都依依不舍，母亲却很镇定，记得她没有流泪。"},{"type":"paragraph","text":"到了拓东路父亲讲了些勉励的话，两人都很镇定。话别后我坐进很拥挤的公共汽车，起先还能从车窗往外看见父亲向我招手，几分钟后他即被拥挤的人群挤到远处去了。车中同去美国的同学很多，谈起话来，我的注意力即转移到飞行路线与气候变化等问题上去。等了一个多钟头，车始终没有发动。突然我旁边的一位美国人向我做手势，要我向窗外看；骤然间发现父亲原来还在那里等!他瘦削的身材，穿着长袍，额前头发已显斑白。看见他满面焦虑的样子，我忍了一早晨的热泪，一时崩发，不能自已。"},{"type":"paragraph","text":"1928年到1945年这十七年时间，是父亲和我常在一起的年代，是我童年到成人的阶段。古人说父母对子女有“养育”之恩。现在不讲这些了，但其哲理我认为是有永存的价值的。2"},{"type":"paragraph","text":"1946年初我注册为芝加哥大学研究生。选择芝加哥大学倒不是因为它是父亲的母校，而是因为我仰慕已久的费米(Fermi)教授去了芝大。当时芝加哥大学物理、化学、数学系都是第一流的。我在校共三年半，头两年半是研究生，得博士学位后留校一年任教员，1949年夏转去普林斯顿高等学术研究所。父亲对我在芝大读书成绩极好，当然十分高兴。更高兴的是我将去有名的普林斯顿高等学术研究所，可是他当时最关怀的不是这些，而是我的结婚问题。1949年秋吴大猷先生告诉我胡适先生要我去看他。胡先生我小时候在北平曾见过一两次，不知道隔了这么多年他为什么在纽约会想起我来。见了胡先生面，他十分客气，说了一些称赞我的学业的话，然后说他在出国前曾看见我父亲，父亲托他关照我找女朋友的事。我今天还记得胡先生极风趣地接下去说:“你们这一辈比我们能干多了，哪里用得着我来帮忙!”"},{"type":"paragraph","text":"1950年8月26日杜致礼和我在普林斯顿结婚。我们相识倒不是由胡先生或父亲的其他朋友所介绍，而是因为她是1944年到1945年我在昆明联大附中教书时中五班上的学生。当时我们并不熟识。后来在普林斯顿唯一的中国餐馆中偶遇，这恐怕是前生的姻缘吧。1950年代胡先生常来普林斯顿大学葛斯德图书馆，曾多次来我家做客。第一次来时他说:“果然不出我所料，你自己找到了这样漂亮能干的太太。”"},{"type":"paragraph","text":"父亲对我1947年来美国后发表的第一篇文章与翌年我的博士论文特别发生兴趣，因为它们都与群论有密切关系。1957年1月吴健雄的实验证实了宇称不守恒的理论以后，我打电话到上海给父亲，告诉他此消息。宇称不守恒与对称有关，因而也与群论有关，父亲当然十分兴奋。那时他身体极不好(1955年因多年糖尿病加某种感染，不能吸收胰岛素，医生曾认为已无希望，后来幸能克服感染，但身体仍十分虚弱)，得此消息对他精神安慰极大。"},{"type":"paragraph","text":"1957年我和杜致礼和我们当时唯一的孩子光诺(那时六岁)去日内瓦。我写信请父亲也去日内瓦和我们见面。他得到统战部的允许，以带病之身，经北京、莫斯科、布拉格，一路住医院，于七月初飞抵日内瓦，到达以后又立刻住人医院。医生检查数日，认为他可以出院，但每日要自己检查血糖与注射胰岛素。我们那年夏天在RuedeVermont租了一公寓，每天清早光诺总是非常有兴趣地看着祖父用酒精灯检查血糖。我醒了以后他会跑来说:“Itisnotgoodtoday，itisbrown”(今天不好，棕色。)或“itisverygood，today，itisblue”(今天很好，蓝色。)过了几星期，父亲身体渐恢复健康，能和小孩子去公园散步。他们非常高兴在公园一边的树丛中找到了一个“secrepath”(秘密通道)。每次看他们一老一少准备出门:父亲对着镜子梳头发，光诺雀跃地开门，我感到无限的满足。"},{"type":"paragraph","text":"有一天他给致礼和我写了两句话。今天的年轻人恐怕会觉得这两句话有一点封建味道，可是我以为封建时代的思想虽然有许多是要不得的，但也有许多是有永久价值的。"},{"type":"paragraph","text":"1960年夏及1962年夏，父亲又和母亲两度与我在日内瓦团聚。致礼、光宇(我们的老二)和二弟振平也都参加了。每次团聚头两天总是非常感情冲动，讲一些自己的和家人与亲友们的遭遇。以后慢慢镇静下来，才能欣赏瑞士的一切。"},{"type":"paragraph","text":"父亲三次来日内瓦，尤其后两次，都带有使命感，觉得他应当劝我回国。这当然是统战部或明或暗的建议，不过一方面也是父亲自己灵魂深处的愿望。可是他又十分矛盾:一方面他有此愿望，另一方面他又觉得我应该留在美国，力求在学术上更上一层楼。"},{"type":"paragraph","text":"和父亲、母亲在日内瓦三次见面，对我影响极大。那些年代在美国对中国的实际情形知道很少。三次见面使我体会到了父亲和母亲对新中国的看法。记得1962年我们住在RoutedeFlorissant，有一个晚上，父亲说新中国使中国人真正站起来了:从前不会做一根针，今天可以制造汽车和飞机(那时还没有制成原子弹，父亲也不知道中国已在研制原子弹)。从前常常有水灾旱灾，动辄死去几百万人，今天完全没有了。从前文盲遍野，今天至少城市里面所有小孩都能上学。从前……，今天……。正说得高兴，母亲打断了他的话说:“你不要专讲这些。我摸黑起来去买豆腐，站排站了三个钟头，还只能买到两块不整齐的，有什么好?”父亲很生气，说她专门扯他的后腿，给儿子错误的印象，气得走进卧室，“砰”的一声关上了门。我知道他们二位的话都有道理，而且二者并不矛盾:国家的诞生好比婴儿的诞生:只是会有更多的困难，会有更大的痛苦。3"},{"type":"paragraph","text":"1971年夏天我回到了阔别二十六年的祖国。那天乘法航自缅甸东飞，进入云南上空时，驾驶员说:“我们已进入中国领空!”当时我激动的心情是无法描述的。"},{"type":"paragraph","text":"傍晚时分，到达上海。母亲和弟妹们在机场接我。我们一同去华山医院看望父亲。父亲住院已有半年。上一次我们见面是1964年底在香港，那时他六十八岁，还很健康。六年半中间，受了些隔离审查的苦，老了、瘦了许多，已不能自己站立行走。见到我当然十分激动。"},{"type":"paragraph","text":"1972年夏天我第二度回国探亲访问。父亲仍然住在医院，身体更衰弱了。次年5月12日清晨父亲长辞人世，享年七十七岁。5月15日在上海为父亲开的追悼会上，我的悼词有这样两段:"},{"type":"paragraph","text":"近两年来父亲身体日衰。他自己体会到这一点，也就对我们的一切思想和行为想得很多。1971年、1972年我来上海探望他，他和我谈了许多话，归根起来他再三要我把眼光放远，看清历史演变的潮流，这个教训两年来在我身上产生了很大的影响。"},{"type":"paragraph","text":"父亲于1973年5月12日长辞人世。在他的一生七十七年的时间里，历史有了惊天动地的演变。昨天收到他一位老同学，又是老同事的信，上面说“在青年时代，我们都向往一个繁荣昌盛的新中国。解放以后二十多年来在毛主席和中国共产党的英明领导下，当时我们青年梦寐以求的这个新中国实现了。”我想新中国的实现这个伟大的历史事实以及它对于世界前途的意义正是父亲要求我们清楚地掌握的。"},{"type":"paragraph","text":"六岁以前我生活在老家安徽合肥，在一个大家庭里面。每年旧历新年正厅门口都要换上新的春联。上联是“忠厚传家”，下联是“诗书继世”。父亲一生确实贯彻了“忠”与“厚”两个字。另外他喜欢他的名字杨克纯中的“纯”字，也极喜欢朋友间的“信”与“义”。父亲去世以后，我的小学同班同学，挚友熊秉明写信来安慰我，说父亲虽已过去，我的身体里还循环着他的血液。是的，我的身体里循环着的是父亲的血液，是中华文化的血液。"},{"type":"paragraph","text":"我于1964年春天入美国籍。差不多二十年以后我在论文集中这样写道:"},{"type":"paragraph","text":"从1945年至1964年，我在美国已经生活了十九年，包括了我成年的大部分时光。然而，决定申请入美国籍并不容易。我猜想，从大多数国家来的许多移民也都有同类问题。但是对一个在中国传统文化里成长的人，作这样的决定尤其不容易。一方面，传统的中国文化根本就没有长期离开中国移居他国的观念。迁居别国曾一度被认为是彻底的背叛。另一方面，中国有过辉煌灿烂的文化。她近一百多年来所蒙受的屈辱和剥削在每一个中国人的心灵中都留下了极深的烙印。任何一个中国人都难以忘却这一百多年的历史。我父亲在1973年故去之前一直在北京和上海当数学教授。他曾在芝加哥大学获得博士学位。他游历甚广。但我知道，直到临终前，对于我的放弃故国，他在心底里的一角始终没有宽恕过我。"},{"type":"paragraph","text":"百载魂牵黄土地"},{"type":"paragraph","text":"三春雨润紫荆花"},{"type":"paragraph","text":"(蔡国平撰)"},{"type":"paragraph","text":"1997年7月1日清晨零时，我有幸在香港会议展览中心参加了回归盛典。看着中华人民共和国国旗在“起来，不愿做奴隶的人们”的音乐声中冉冉上升，想到父亲如果能目睹这历史性的，象征中华民族复兴的仪式，一定比我还要激动。他出生于1896年——一百零一年前，《马关条约》、庚子赔款的年代，在残破贫穷，被列强欺侮，实质上已被瓜分的祖国，他们那一辈的中国知识分子，目睹洋人在租界的专横，忍受了二十一条款、五卅惨案、九一八事变、南京大屠杀等说不完的外人欺凌，出国后尝了种族歧视的滋味，他们是多么盼望有一天能看到站了起来的富强的祖国，能看到大英帝国落旗退兵，能看到中国国旗骄傲地向世界宣称:这是中国的土地。这一天，1997年7月1日，正是他们一生梦寐以求的一天。"},{"type":"paragraph","text":"父亲对这一天的终会到来始终是乐观的。可是直到1973年去世的时候，他却完全没有想到他的儿子会躬逢这一天的历史性盛典。否则，他恐怕会改吟陆放翁的名句吧。"},{"type":"paragraph","text":"国耻尽雪欢庆日"},{"type":"paragraph","text":"家祭毋忘告乃翁"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983h070201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983h070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1929年与父母摄于厦门</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}