{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在十一月十一日欢迎西共代表团的宴会上  卡里略同志的祝酒词","authors":[],"dates":[{"year":1980,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在十一月十一日欢迎西共代表团的宴会上"},{"type":"paragraph","text":"卡里略同志的祝酒词尊敬的胡耀邦同志，尊敬的中国共产党领导同志："},{"type":"paragraph","text":"对于我所率领的西班牙共产党代表团来说，今天这个日子是极为愉快的，因为我们恢复了同伟大的中国共产党的渊源流长的友谊的历史，兄弟情谊的历史。"},{"type":"paragraph","text":"我们这一代人是在这样斗争的年代中成长起来的。在这些岁月中，在共产党的领导下，中国人民同日本侵略者进行了战斗并为革命的胜利打下了基础。这一胜利改变了这个大陆和整个世界的面貌。你们的战斗，你们的长征，对于西班牙革命力量和人民是一个巨大的鼓舞。西班牙人民在1936年被迫拿起武器并和革命力量一起为保卫民主的和社会主义的成果而进行战斗。中国和西班牙在地理上相距遥远；但是你们的人民和我们的人民都知道，我们保卫的事业，在本质上是同一的事业。"},{"type":"paragraph","text":"工人运动和解放运动经历了一个充满风雨、错综复杂的和艰难的历程。这是一部被压迫阶级为争取自身解放的斗争历史，是一部各国人民为恢复自己的人格、民族的尊严和独立的历史。这一历史有过它光辉灿烂的时刻，也出现过错误。"},{"type":"paragraph","text":"但是，我们共产党人、革命的马克思主义者努力克服这些错误。我们正在克服的错误是把马克思主义当作一种宗教，把所有那些在政策上偏离已经确立的模式的人革出教门或者被视为异教徒。中国和西班牙共产党人，通过自己的实践，得出了一个结论：只要从各党的独立出发，从自己的义务和根据自己活动的现实及所处的时代来制订自己战略的权利出发，只要开诚布公地进行讨论，把使我们团结在一起的东西放在第一位，而又不隐瞒我们不一致的东西，那么在我们共同事业中，就有可能存在真诚的合作关系，即使在一些问题上暂时存在不同的看法也不要紧。马克思主义不是教条，不是一种宗教信仰，而是发展着的一门科学。这门科学通过当今世界多种多样的革命经验所作出的多方面的、不同的贡献而得以丰富。"},{"type":"paragraph","text":"我们正是带着了解你们的经验和成就的浓厚兴趣来到中华人民共和国的。我们知道你们取得了很多、很重要的经验和成就。在共产党的领导下，中国正在探索通向社会主义现代化的道路上坚定地前进。"},{"type":"paragraph","text":"今天，西方各国的新闻界、社会学者和政治学者们怀疑你们探索的意义，而且有时看到中国发生的变化就惊慌失措。相反，我们革命马克思主义者理解并怀着极大的兴趣注视着你们的讨论，因为我们记得马克思说的一句话，他在区别无产阶级革命和资产阶级革命时说，无产阶级革命：“……经常自己批判自己，往往在前进中停下脚步，返回到仿佛已经完成的事情上去，以便重新开始把这些事情再做一遍；它们十分无情地嘲笑自己的初次企图的不彻底性、弱点和不适当的地方……”。"},{"type":"paragraph","text":"中国实现社会主义现代化对改变你们伟大国家的不发达状态，从广义上讲对全世界的进步，都是一项具有伟大意义的任务。在进步和先进人类的行列中，谁也不能无动于衷，更不能抱着敌视的态度来对待中国人民为在今天世界上获得同自己相适应的突出地位所作的努力。"},{"type":"paragraph","text":"西班牙共产党将努力发展和促进西中两国间的政治、经济和文化关系，使之有益于两国人民，有益于和平和国际合作。"},{"type":"paragraph","text":"工人运动和共产主义运动始终为维护和平进行斗争。今天大量的财力、物力用来发明越来越惨无人道的毁灭性武器和进行军备竞赛，而亿万人民的极端贫困的生活却无人过问。在这种时候，工人运动和共产主义运动所进行的这一斗争就更加重要了。为和平而斗争就要反对帝国主义和扩张主义倾向，反对用武力干涉其他人民和国家的事务，就要尊重世界各国人民的独立和自决权利。我们深信，争取和平的斗争是我们西班牙共产党人和中国共产党人共同的事业。"},{"type":"paragraph","text":"今天，社会主义国家与资本主义国家之间的军事对抗，不可能使社会主义获得新的进展。在这种双方都拥有现代武器的军事对抗中，将不会有胜利者。革命的新进展只能是靠创造性地运用马克思主义、靠所有进步力量的联合、靠各国工人阶级、各国人民在各自的国家内以自己的力量开展斗争来取得。"},{"type":"paragraph","text":"正是这一信念促使我们西班牙共产党人设法自主地、独创地探索在我们国家以及我们西班牙所处的地区进行社会主义变革的道路。"},{"type":"paragraph","text":"在这一探索中，我们抛弃了那些神话、那些条条框框、那些被视为神圣的模式；但我们并未放弃争取西班牙社会主义变革的斗争。"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"在结束我的讲话时，我谨以西班牙共产党主席伊巴露丽同志和我本人的名义提议，"},{"type":"paragraph","text":"为胡耀邦同志身体健康，"},{"type":"paragraph","text":"为党中央其他同志的身体健康，"},{"type":"paragraph","text":"为中国社会主义现代化的路线取得成就，"},{"type":"paragraph","text":"为我们的友谊，"},{"type":"paragraph","text":"为国际主义团结，"},{"type":"paragraph","text":"干杯！"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}