{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖北王延春“关于政策问题向地委并省委的报告”","authors":["湖北","王延春"],"dates":[{"year":1959,"month":7,"day":8}],"is_range_date":false,"parts":[{"text":"湖北王延春“关于政策问题向地委并省委的报告”","type":"title"},{"text":"湖北王延春","type":"authors"},{"text":"(王延春：中共湖北省委副书记)","type":"paragraph"},{"text":"任重同志并省委：","type":"appellation"},{"text":"我与办公室几位同志于5日到麻城。除了了解一般情况外，我和麻城县委一些同志分头在城关、红专两个公社找党委书记、管理区总支书记、生产队党分支书记、生产小队长等几级干部和一些社员开了几个座谈会，了解前一段贯彻政策的情况和当前群众要求。从座谈会了解的情况来看，麻城县自从全省六级干部会议以后，三个月来不断贯彻政策推动生产收效很大，群众非常满意。但是，群众对于政策能否执行到底，还将信将疑，怕变卦，怕一风吹。他们说：“看现在是个执行政策的样子，不晓得秋后怎么样？”有的社员说：“共产党的嘴巴一张皮，一面说话一面移”。批评我们执行政策不坚决，自己说了又自己推翻。他们要求把今年已经贯彻了的这些政策定下来，同时还提出了许多新问题，也希望定下来，几年或者长期不变。并要求发布告，交把凭。","type":"paragraph"},{"text":"归纳起来，群众所要求定下来的政策有以下十条：","type":"paragraph"},{"text":"1、定公粮和统购任务。仿照过去粮食三定办法，定产、定购、定销、定公粮、定死三年不变。增产部分购四留六，有灾照减。这是当前群众最普遍、最迫切的要求。群众说：“现在统购是个无底洞，上下都不摸底，都不放心。我们心里无底，做活就不起劲。若是定了，就越做越起劲”。他们说，实行这个办法“一下定死”，“三头可靠”。国家任务有保证，群众多产多吃有保证，干部又好做工作。关于定产的量，大家主张以1958年实产做基础，略高一些。1958年受灾的地区就以1957年为基础。对于口粮标准，群众要求并不高，“保证每个五百几十斤就可得，再说多了是一句空话”。粮食征购任务定到生产队以后，小队还要求生产队每年将征购任务分到小队，好处是“人人有底子，个个担担子”。","type":"paragraph"},{"text":"除粮食而外，棉花、油料和生猪的收购任务，大家也希望一年一次定下来。他们说：“只要定下来不变，要什么有什么”。","type":"appellation"},{"text":"以上这些，仅仅是反映了群众的要求，如何具体搞粮食三定，有待省委、省人委指示下达后，再进一步的研究贯彻执行。","type":"paragraph"},{"text":"2、定积累和消费比例。1958年麻城县生产队分配一般是积累占总收入的40～45%，1959年定上交公社是3～5%（地委确定的）。县委打算1960年～1962年上交公社8～10%。大家认为这个比例是可以接受的。要求定下来三年不变，积累和消费“比例固定，两头都水涨船高”。","type":"paragraph"},{"text":"3、定工资、供给比例，定干部工资补助、定发工资时间。麻城县供给比例一般是三七开，供给最多不超过35%，已经规定三年不变，社员很拥护，但还不放心，要求明文定住。对于干部工资补助，社员也要求定下来几年不变。他们主要是生产队主要干部工资补助按最强劳力一年收入补助70～80%。他们说，补助太少会影响干部的生活和工作，补助太多使干部脱离劳动、工作不深入，对生产不利，对我们社员不利，对于干部也不利。麻城县除了云务公社一个公社因多种经营搞得很、自办公社以来月月发工资而外，其余不能做到按月发工资。目前社员的要求不高，他们说：“只要生产队每月把收买家肥的钱把我，凑上自己养鸡卖蛋的钱做零用，每逢年过节发点工资做点衣裳就可以”。大家研究，根据麻城的习俗，在目前情况下，把发工资的时间按清明、端午、七月半、中秋、国庆节、春节等几个节期定下来，保证按期发放，年终结算。虽然不是按月发工资，但是可靠，便于社员安排生活。因此×乙。这样也迫使生产队加强副业生产的领导，积极组织收入。","type":"paragraph"},{"text":"4、定三包、定总产，三年不变。我们提出这个问题和大家商量，各级干部和群众一致认为这是个好办法。今年麻城县推行包总产一年不变的办法，对生产起了极大的推进作用。大家认为，如果包产三年不变，对生产就起更大的推动作用。","type":"paragraph"},{"text":"社员和小队干部认为，实行这个办法的好处是：第一，放包袱。免得年年吵三包，季季吵三包，放马后炮；第二，能发挥小队的积极性、主动性。一次定好，几年不变，看得远些，能瞻前顾后，干今年就想到明年，生产小队对于轮作换荏和作物安排好打算盘。例如现在这块田里做活，就想到这块田秋后应当种什么，冬播应当种什么，小队也有一个打算。但是因生产队的盘子未定，小队就不好提前作冬播的准备了。第三，生产小队干劲更大，会鼓足干劲，开足马力，挖掘一切潜力超包产。在座谈会上初步研究包总产的办法是走基数划定1960、1961、1962三年增产幅度。基数可以以今年落实的三包定产量（不是以今年的实际产量）为基数，参照1956、1957、1958等几年实际产量定下来。社员说，基数太高，蚤多不痒，债多不愁，反而泄气；基础太低，也不能鼓劲，他们认为包产包得“踮踮脚，挣一争”才能拿到手，社员才有干劲。他们主张1960、1961、1962三年包产递增的幅度5～10%，并采取粮、棉花、油三项包总产、多种经营报总值的办法。","type":"paragraph"},{"text":"5、把耕牛、农具作为固定资产包到生产小队。大家说，现在耕牛死了，农具坏了，都归生产队添置，生产小队和社员都不爱惜耕牛、农具，不愿让母牛养小牛。如果把耕牛、农具折成钱，当作生产队的固定资产包给生产小队，生产队每年把一定投资交给小队，以后生下小牛归生产小队所有，耕牛死亡，农具损坏归小队添置。这样，小队就会爱惜农具、爱护耕牛，并且有利耕牛繁殖。","type":"paragraph"},{"text":"6、定基本口粮。今年实行口粮到户，加入食堂自愿，群众很满意，但是有顾虑。要求把基本口粮定下来几年不变。","type":"paragraph"},{"text":"定每个社员的基本劳动日，定社员每月的休假日，定社员家庭积肥任务。最近，宋埠公社拜郊管理区第三生产队定了社员每月休假天数，并且创造了一种“休假牌”，每月把牌子一次发给社员，休假时间由社员自行安排。社员需要休假就把牌子交给小队，牌子完了，休假也满了。每个休假日又分清早、上午、下午，如一月三天休假，共发九个牌子，机动灵活，大家认为这个办法好。","type":"paragraph"},{"text":"8、定生产小队的权限。小队干部要求把小队的耕作范围定下来。并要求在保证完成国家生产计划的前提下生产队有安排作物、决定技术措施、安排活路和劳力以及小队收入归小队分配等权利。实行包产以后的越冬奖励部分，实行包投资以后的节约部分，允许小队集体开荒多种多收的部分以及小队集体经营的副业收入部分，都归生产小队所有，是社员收入来源的一个重要方面，构成小队的部分所有制。因而就要承认小队的部分核算和分配权利。上述这些属于小队的收入部分，各小队之间是不会平衡的，有的小队收入多，有的收入少，有的得奖，有的赔产。因此小队和小队之间社员的实际收入因小队部分收入不平衡而产生差别。只有承认这个差别，允许这个差别，才有利于生产的发展。","type":"paragraph"},{"text":"9、定社员家庭生产经营的范围。省人委布告规定允许社员家庭是养家禽家畜（包括猪、鸡、鸭、兔、小牛等），允许社员家庭经营家庭手工业和副业，恢复自留地，屋前屋后零星树木（包括竹木、果树）归社员家庭经营。允许社员在不影响水土保持的前提下开垦小块荒地谁种谁收等等，广大群众热烈拥护要求长期定下来。社员要求把领导家庭生产定为生产队和生产小队对的一项任务。社员家庭生产开展得好，社员收入增加，生产队和生产小队有功劳；社员家庭生产开展不好，社员收入减少，生产队和生产小队有责任。","type":"paragraph"},{"text":"10、定纪律。群众除了上述要求外，还要求对干部定一条，坚决执行政策，不打折扣。对不执行政策违法乱纪的干部，处理要及时、要兑现。群众还要求有随时选举和罢免干部的权利。对于干部的严重脱离群众、累教不改、不受群众欢迎的下放干部，群众要求调走，或者允许群众把他送走（群众叫做“送瘟神”）。","type":"paragraph"},{"text":"从座谈会的情况看来，当前群众要求可能不止这一些，还有待于进一步调查研究。但是，可以看到，人心思定是当前农村形势的一个显著特点。把有关国家和集体、大集体和小集体、集体和个人之间的一些经济政策定下来，几年不变，已经成为当前群众最突出的要求。这个问题解决得好，将进一步把一切积极因素调动起来，推动生产迅速发展。因此，我们准备在这次根据全省经济工作会议精神召开全县干部会议上，发动到会干部进一步讨论、研究。","type":"paragraph"},{"text":"是否妥当，请指示。","type":"paragraph"},{"text":" 王延春  吴德简59年7月8日","type":"paragraph"},{"text":"(吴德简：湖北麻城县委第一书记)","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"吴德","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}