{"books":[{"id":"2829cf2c-bf18-4297-8a13-7b02a45b2d6a","name":"学习与批判一九七三年第一期","internal":false,"official":true,"type":"pdf","author":"《学习与批判》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/2829cf2c-bf18-4297-8a13-7b02a45b2d6a.pdf"],"article":{"title":"论尊儒反法","alias":"","parts":[{"type":"paragraph","text":"学会辨别各种思潮和学派"},{"type":"paragraph","text":"怎样正确认识儒家法家思想的历史作用"},{"type":"paragraph","text":"论尊儒反法"},{"type":"paragraph","text":"石仑"},{"type":"paragraph","text":"在春秋战国时期，儒家是维护没落的奴隶主贵族统治的反动学派，法家是代表新兴的地主阶级利益的进步学派。儒家和法家的斗争，是守旧和革新、复辟和反复辟的斗争。但是，长期以来，尊儒反法思潮到处泛滥，儒法斗争的本质完全被颠倒和篡改了。这个问题至今还没有解决。今天，“用马克思主义的基本观点，即阶级分析的方法”，深入批判尊儒反法思潮的反动实质，对于搞好上层建筑领域的革命，是具有重要的意义的。"},{"type":"paragraph","text":"一、孔子是坚持奴隶主本位的顽固派"},{"type":"paragraph","text":"儒家的主要代表是孔子。尊儒也就是尊孔。歪曲孔子的阶级性，抹煞孔子思想的阶级内容，甚至把儒家学说美化成以人民为本位的思想，是尊儒反法思潮的一个重要方面。"},{"type":"paragraph","text":"自从人类分化成为阶级以后，就只有阶级本位，而没有超阶级的人民本位。任何思想家都只能是一定阶级的代言人，而不可能站在什么超阶级的人民本位立场。孔子生活在从奴隶制向封建制过渡的社会激烈大变动的春秋末年。旧的奴隶制度在无数次奴隶起义的沉重打击下正趋于崩溃，新的生产关系即封建制度已经出现，封建制代替奴隶制成了当时历史发展的必然趋势。在这个新旧社会的大变动中，孔子坚持奴隶主贵族本位，成了一个顽固地维护奴隶制的反动思想家。他把生产关系的大变草说成是“天下无道”，坚决反对新兴地主阶级的任何改革措施。他竭力鼓吹“兴灭国，继绝世”，要求一切都按奴隶主贵族的“周公之典”办事。他公开宣称：“如有用我者，吾其为东周乎”，谁使用我，我就要恢复周朝奴录制的那一套。"},{"type":"paragraph","text":"孔子思想的核心一“仁”，最鲜明地反映了他的奴隶主贵族本位的立场。毛主席指出：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”孔子所鼓吹的“仁”，深深地打上了没落奴隶主阶级的烙印，想抹也是抹不掉的。“仁”字最早出现在奴隶社会的甲骨文中，本是奴隶主贵族的观念形态。奴隶社会的统治者认为，只有奴隶主是讲“仁”的，奴隶们应该归向“有仁”的奴隶主。孔子说的“仁者爱人”，决不是爱一切人，更不是爱奴隶，而仅仅是爱奴隶主贵族。在阶级社会中，那种抽象的所谓“爱人”，正好表现在“一些人对另一些人的最高限度的剥削中”。孔子把“人”截然划分为两种，即“君子”和“小人”。“君子勤礼，小人尽力”，“君子务治，而小人务力。”奴隶主贵族是专门从事统治的，奴隶们则应老老实实地忍受剥削和压迫。可见，孔子所说的“仁”，完全是奴隶主阶级的观念。"},{"type":"paragraph","text":"“仁”的具体阶级内容，集中地反映在“复礼”上。孔子反复地强调说：“克己复礼，天下归仁。”什么是“礼”？“礼”是奴隶社会的上层建筑，是奴隶主贵族用来“经国家，定社稷，序民人，利后嗣”的统治工具。对于奴隶来说，“礼，所以整民也”，完全意味着剥削和压迫。奴隶主贵族是非常重视这种“礼”的，他们把“礼”视为“上下之纪，天地之经纬”，谁敢于“无礼”，就要被“诛之”。总之，“礼”是区分奴隶主和奴隶的贵贱尊卑、确保奴隶主贵族所有权的典章制度，而“礼治”就是彻头彻尾的奴隶主阶级的专政。"},{"type":"paragraph","text":"那时，封建生产关系开始逐步代替奴隶制生产关系，新兴地主阶级高唱“事异而礼易”，“因事而制礼”，“礼乐崩坏”成了不可阻挡的历史趋势。但是，孔子这个顽固派却死死抱住“礼治”不放，念念不忘“复礼”。他以“好礼”、“爱礼”著称，口口声声“非礼勿视，非礼勿听，非礼勿言，非礼勿动”。在他看来，“上好礼，则民莫敢不敬”，“约之以礼，亦可以弗畔矣夫！”原来，孔子提倡“复礼”，就是为了从根本上消除奴隶和新兴地主阶级的“犯上作乱”。只要做到这一点，就算达到了“仁”的境界。这一切说明，孔子的思想体系是以没落的奴隶主贵族为本位的，目的是为了维护“礼乐征伐自天子出”的奴隶社会的一统天下，恢复西周奴隶制全盛时代的政治制度，以挽救摇摇欲坠的奴隶主贵族专政的残局。"},{"type":"paragraph","text":"二、法家和儒家是两个根本对立的学派"},{"type":"paragraph","text":"尊儒反法思潮的另一种表现，就是抹煞儒法的对立斗争，把法家说成是儒家的继承者，把“法治”说成是“礼治”的发展，抹煞和颠倒思想领域内新与旧、进步与保守的阶级界限。"},{"type":"paragraph","text":"在阶级社会中，任何一种思潮，任何一个学派，都根源于阶级斗争，都是一定阶级的经济和政治的反映。正如毛主席所指出：“在阶级存在的条件之下，有多少阶级就有多少主义，甚至一个阶级的各集团中还各有各的主义。”即使同一学派，随着社会阶级斗争，政治斗争的发展变化，也是不断地一分为二的。当然，历史上一个新的学派的兴起，往往是以先前的学派为思想材料的，但这是流，而不是源。考察法家同儒家的关系，同考察任何学派的相互关系一样，必须用阶级和阶级斗争的观点来说明，而决不能用续宗谱的方法来代替阶级分析，用师承关系来抹煞两种思想、两条路线的斗争。"},{"type":"paragraph","text":"法家反映了新兴地主阶级的政治经济要求，并且是在同儒家的激烈斗争中逐步形成和发展起来的。还在春秋末年，随着地主阶级势力的抬头，法家的先驱者就提出了“法治”思想，反对儒家的“礼治”思想。战国初年，新兴地主阶级的势力逐渐壮大，早期法家的代表人物李性、吴起、商等人，明确提出了用“法治”代替“礼治”，也就是用地主阶级专政代替奴隶主阶级专政的政治主张，并且在魏国、楚国、秦国实行了变法。魏国李变法的主要内容，是保护地主阶级的私有权，促进新兴地主阶级经济的发展。楚国吴起变法的主要内容，是“明法审令”，实行“法治”，改变奴隶社会的风俗习惯，并废除了一部分奴隶主贵族的特权，大力扶植新兴地主阶级的势力。这些说明，法家一开始就执行了同儒家完全对立的政治路线。"},{"type":"paragraph","text":"到了商鞅和孟子的时期，法家和儒家在革新与守旧、“法治”与“礼治”等基本问题上的对立更加尖锐了。商鞅的变法思想，是在新兴地主阶级反对没落奴隶主贵族的斗争中，对法家思想的进一步发展。孟子则是战国时代颂古非今派的主要代表，孟子的复古思想是在新的历史条件下对儒家反动学说的进一步发挥，是为奴隶主的复辟活动制造舆论的。"},{"type":"paragraph","text":"商鞅在实行变法前，曾经在变法还是“循礼”的问题上，同秦国奴隶主贵族的政治代表展开了一场大辩论。奴隶主贵族打起“厚古薄今”的旗号来反对变法，他们的主要理论根据就是儒家的“法古无过，循礼无邪”。商针锋相对地提出“厚今薄古”的主张来论证变法的合理性，指出“治世不一道，便国不法古”，国家制度是随着时代变化的，如果不及时变法，拘守旧礼，就一定要灭亡。商鞅认为，“反古者不可非，而循礼者不足多”，反对古代的旧制度是无可非议的，而拘守“礼治”则不值得赞美。这场大辩论，是新兴地主阶级和没落奴录主贵族、封建制度和奴隶制度两个阶级，两种制度的生死斗争的反映。"},{"type":"paragraph","text":"商鞅变法是法家理论的一次比较彻底的实践，在经济基础和上层建筑领域里都提出了一系列同儒家对立的变革措施。商鞅的“开阡陌封疆”、“内务耕织”的政策，进一步破坏了奴隶主贵族的土地所有制，从法律上确认了地主阶级土地私有制，推动了封建经济的发展。同经济基础的变革相适应，商鞅在上层建筑领域内实行“变法易俗”，取消了奴隶主贵族的世袭特权，建立了以地区为单位的基层行政机构，以代替奴隶主贵族的宗法统治。在这个基础上，改造了同封建经济基础不相适应的国家机构，把秦国分为三十一县，由国王直接派官更治理，使秦国走上了地主阶级中央集权的道路。商鞅变法的实质，是用封建制度代替奴隶制度，为建立地主阶级专政扫清道路。"},{"type":"paragraph","text":"同商鞅等法家直接相对立的孟子，是一个“守旧术，不知世务”的没落奴隶主阶级顽固派。孟子时期，奴隶制政权已支离破碎，正在被新兴地主阶级一块一块地吃掉。没落奴隶主阶级为了挽救他们的灭顶之灾，对地主阶级展开了猛烈的反扑。孟子的思想，就是这种阶级斗争的反映。孟子公开反对取消奴隶主贵族的世袭特权，主张保存“世卿”、“世禄”制度。他咒骂法家是“民贼”，要求严厉镇压。孟子是儒家中把奴隶制度全面理想化的代表人物。他提出了一整套颂古非今的反动理论，否认封建制比奴隶制优越，认为什么都是古代好，解决当时社会危机的唯一出路是“遵先王之法”，“行先王之道”，倒退到奴隶社会中去。他竭力用奴隶社会的“古之制”，对抗新兴地主阶级的“今之道”。孟子进一步发挥了孔子的“仁”的反动思想，提出了“仁政”的复古理论。他说：“仁政必自经界始。”他认为古代存在过一种人人都有“恒产”“恒业”的“并田制”，这是“仁政”的理想境界。其实，在奴隶社会中，奴隶们那来什么“恒产”？至于“恒业”，那就是永远当奴隶。所谓“井田制”，只是孟子对奴隶主土地所有制的理想化，其目的就是对抗法家“开阡陌封疆”的政策，以挽救已经遭到严重破坏的奴隶制土地所有制。"},{"type":"paragraph","text":"但是，不管没落奴隶主阶级的反攻倒算多么猖狂，新兴地主阶级在政治和经济上的势力却越来越强大。在思想领域内，也出现了许多地主阶级的思想家，主要代表人物就是从儒家分化出来的荀子和法家的集大成者韩非。他们给了孟子时期嚣张一时的儒家思想以重大打击，真是物极必反！荀子是儒家的叛逆者，他的思想体系基本上是属于法家的，并对儒家各个派别作了一定的批判。韩非则大大发展了前期法家的思想，用“法后王”反对儒家的“法先王”，从新兴地主阶级的立场出发，论证了封建制度代替奴隶制度的必然性，系统地批判了“诵先古之书，以乱当世之治”的儒家“显学”，批判了美化古代奴隶制的孟子的“仁政”思想，为建立统一的中央集权的封建国家奠定了理论基础。"},{"type":"paragraph","text":"公元前二二一年，秦始皇作为新兴地主阶级的总代表，根据法家的理论统一了中国，建立了历史上第一个中央集权的封建大一统国家。儒法斗争在新的历史条件下继续进行着。"},{"type":"paragraph","text":"三、“焚书坑儒”是镇压奴隶主复辟的一场革命"},{"type":"paragraph","text":"古往今来，一切尊儒反法派都把“焚书坑儒”当作秦始皇和法家的一大罪状，充满了恐惧和仇恨。远的不说，近代从资产阶级买办学者胡适到叛徒、卖国贼林彪，无不大肆攻击“焚书坑儒”，胡说什么这是一场“大劫”。对这个问题不可不辩论清楚。"},{"type":"paragraph","text":"“焚书坑儒”的出现，决不是偶然的。它是新兴地主阶级和没落奴隶主贵族长期斗争的继续，是几百年来儒法斗争的继续，是一场复辟和反复辟的斗争。"},{"type":"paragraph","text":"儒家原来对秦国是看不上眼的。春秋时期，秦国还被看作“夷翟”之邦，儒家势力在秦国是比较薄弱的。“孔子西行不到秦”。这位没落奴隶主贵族的忠实代言人，风尘仆仆，周游列国，为挽救腐朽的奴隶主专政而奔走呼号，但恰恰就是忽略了以后统一中国的秦国，真是悔之莫及矣！直到荀子入秦时，还说素国“无儒”。在秦统一中国的过程中，儒家开始进入秦国。特别是在奴隶主阶级的政治代表吕不韦窃据秦国大权的时候，曾招徕一大批学者，其中许多是儒家，编了一部《吕氏春秋》，打着“杂家”招牌，大肆宣扬儒家思想，企图用没落奴隶主贵族的世界观来改造即将建成的统一的封建王朝。从此，失去了原有靠山的儒生源源涌入秦国。秦王朝建立之后，大批儒生混进了政府机关和文化部门，单在朝廷中的博士就有七十人。这样，儒家势力就在秦王朝内部迅速膨胀起来了。"},{"type":"paragraph","text":"“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”秦统一中国后，新兴的地主阶级虽然夺取了全国政权，但是，在意识形态领域里，以儒家为代表的旧势力还十分顽强，并利用他们霸占的这个世袭领地，大量制造反革命复辟舆论，企图颠覆地主阶级专政。因此，在意识形态领域内开展一场复辟与反复辟的斗争，显然是不可避免的了。这场斗争，即表现为法家与儒家的大论战。论战的中心，是坚持中央集权的郡县制，还是复辟奴隶社会的分封制，这是涉及国家制度和政权性质的一个根本问题。"},{"type":"paragraph","text":"在中国奴隶制时期，国家政权是“封国土、建诸侯”的分封制度，诸侯各自为政，实际上处于分裂状态。秦始皇统一中国后，废除了分封制，“海内为郡县，法令由一统”，结束了全国的分裂状态。但是，被推翻的奴隶主贵族坚决反对这种中央集权的郡县制，他们的政治代表丞相王缩就曾建议恢复分封制。法家著名代表李斯驳厅了这种开倒车的反动主张，指出只有郡县制才是巩固封建王朝的“安宁之术”，如果恢复分封制，就必然要重新导至诸侯“相攻击如仇仇”的分裂和混战局面。秦始皇采纳了李斯的意见，认为“天下共苦战斗不休，以有侯王”，分封制是分裂和内战的根源，坚决否定了分封制，坚持了郡县制。"},{"type":"paragraph","text":"但是，奴隶主贵族不甘罢休，继续制造舆论攻击郡县制。秦始皇三十四年，以淳于越为代表的儒生叫嚣“事不师古而能长久者，非所闻也”，说什么“殷周之王千余岁”，是因为“封子弟功臣”的缘故，要求复辟分封制。李斯在一系列的斗争中，逐步认识到儒家“以古非今”的理论，是对新的封建制度的严重威胁。他严厉驳斥了“师古”的主张，指出每一个时代都有自已的政治制度，“三代之事，何足法也？”他还进一步指出：“私学乃相与非法教之制，闻令下，即各以其私学议之，入则心非，出则巷议，非主以为名，异趣以为高，率群下以造谤。如此不禁，则主势降乎上，党与成乎下。”鉴于儒家打着“私学”的幌子，结成死党，在街头巷尾造谣生事，因此李斯提出了“焚书”和禁止“私学”的建议，要求剥夺儒家对文化教育的垄断权。秦始皇批准了李斯的建议，下令没收“诗书百家之语”，“使天下无以古非今”。这就是所谓“焚书”事件。"},{"type":"paragraph","text":"禁止儒家“私学”，实行“焚书”，是对儒生的一次沉重打击。但是，他们仍没有停止复辟活动。以卢生、侯生为代表的儒生，极力诽谤“法治”是“专任狱吏”，攻击中央集权是“事无小大皆决于上”，咒骂秦始皇勤于政事是“贪于权势”，到处煽风点火，唯恐天下不乱。这就迫使秦始皇对这些“颂法孔子”的儒生来取了进一步的镇压措施，亲自选择了“以古非今”情节最严重的四百六十多个儒生，把他们“坑之咸阳”。这就是所谓“坑儒”事件。"},{"type":"paragraph","text":"“焚书坑儒”事件，是地主阶级在政治思想上对奴隶主阶级的专政。在此以前，商鞅为了巩固变法的成果，就曾提出过“诗书而明法令”的主张。以后，各国“诸侯恶其害已也，而皆去其籍”，也曾经烧过一些书。韩非在同儒家的辩论中，更提出了“禁其欲，灭其迹”、“破其群，以散其党”的主张。但是，秦始皇以前的国王，都未能象李斯那样了解儒家反动思想的危害性，没有采取坚决镇压的有效措施。可见，新兴地主阶级实行“焚书坑儒”的政策，是总结了秦王朝建立前后政治思想领域内两个阶级斗争的经验才逐步认识到的。"},{"type":"paragraph","text":"“焚书坑儒”事件的爆发，并不是由于秦始皇的个性“残暴”，而是阶级斗争的产物。那些顽固坚持没落奴隶主阶级立场的儒生，对新的封建政权采取了对抗的态度。如果不坚决打击企图复辟的儒家，就不能巩固新兴地主阶级的经济地位和国家政权。鲁迅曾经深刻地指出：“不错，秦始皇烧过书，烧书是为了统一思想。但他没有烧掉农书和医书；他收罗许多别国的“客卿”，并不专重“秦的思想”，倒是博采各种的思想的。”秦始皇所坑的，只是一些复辟党，何况，书也没有烧光。然而，“焚书坑儒”这个镇压奴隶主复辟的革命行动，到了一千八百多年后的明朝，还“直使儒生至今犹害怕”。如果历史上的一次革命行动，能够在几百几千年后还使那些反革命死硬派胆战心惊，岂不令人痛快，岂不是一件大好事！需知，阶级斗争从来是不讲什么仁慈的。倘若让儒家的复辟阴谋得逞，奴隶主还乡团卷土重来，他们对法家的镇压，将会比“焚书坑儒”不知残酷多少倍。吴起被剁成肉酱，还被灭了族。商鞅车裂，全家被杀。这样血淋淋"},{"type":"paragraph","text":"T的阶级报复。为什么偏偏听而不闻、视而不见呢？"},{"type":"paragraph","text":"秦始皇“焚书坑儒”，击溃了儒家的复辟活动，坚持了中央集权的封建国家制度，在历史上是起了进步作用的。这一点，连封建时代的进步思想家也看到了。唐代柳宗元在著名的《封建论》一文中，就充分肯定了法家的进步性，肯定了秦始皇的中央集权制度，认为历史不能倒退，奴隶社会的旧制度不能复辟。他说：“继汉而帝者，虽百代可知也。”秦始皇死了，秦的制度却存在着。明代王夫之也指出：“郡县之制，垂二千年而弗能改矣。合古今上下皆安之。势之所趋，岂非理而能然哉？”郡县制施行了将近二千年而不能改变，如果不是历史发展的必然趋势，难道能够这样长期存在着吗？当然，封建割据势力总是力图恢复或部分实行分封制的，但其结果无不造成了分裂和混乱，阻碍了社会历史的发展。项羽实行了分封制，结果闹得霸王别姬，乌江自。汉初实行了分封制，使封建王朝“奔命扶伤而不暇”，最后酿成了吴楚七国之乱。西晋实行了分封制，导致了“八王之乱”。唐末的藩镇割据，五代十国的混战，也都证明了倒退是没有出路的。"},{"type":"paragraph","text":"法家同儒家关于郡县制和分封制的斗争表明，一种新的社会制度一旦建立起来以后，尽管道路是曲折的，可能会出现暂时的倒退、局部的复辟，但它终究会取得胜利的，在新的社会制度代替它以前，谁也没有力量把它消灭掉。这是不以人们的意志为转移的客观规律。"},{"type":"paragraph","text":"cr"},{"type":"paragraph","text":"四、尊儒反法思潮说明了什么？"},{"type":"paragraph","text":"法家为建立地主阶级政权作出了贡献。但是，在中国漫长封建社会中，它自己却被赶下了台。这是一个值得深思的问题。"},{"type":"paragraph","text":"从汉代开始，地主阶级逐渐走上了尊儒反法的道路。汉高祖刘邦本来“不好儒”，骂儒生是“竖儒”，拿他们的帽子小便。有个叫陆贾的儒生向刘邦推销儒家诗书，被刘邦骂了一顿：“乃公居马上而得之，安事诗书：”陆贾回答道：“居马上得之，宁可以马上治之乎？”他建议刘邦吸取“秦任刑法不变”的教训，采用“文武并用”的“长久之术”。刘邦觉得有点道理，接受了儒家的某些主张。后来，史学家司马谈进一步总结了早期封建社会思想统治的经验，明确提出法家“可以行一时之计，而不可长用也”。汉武帝时，封建王朝正式“罢融百家，独尊儒术”。从此，尊儒反法的思潮，在中国封建社会中一直占据着统治地位。"},{"type":"paragraph","text":"封建统治阶级从尊法反儒转化为尊儒反法的根本原因，是由于地主阶级"},{"type":"paragraph","text":"历史地位的变化。法家主要是地主阶级上升时期的思想武器。汉代以后，经过M"},{"type":"paragraph","text":"吴楚七国之乱，奴隶制复辟的严重时刻过去了。地主阶级同农民阶级的基本矛盾日益加深。地主阶级逐步从真老虎转化为纸老虎，不再是一个上升的进步的阶级了。它所面监的任务，已经不是进行社会变革，而是全面加强对农民的统治。在这种历史条件下，主张变革的法家思想，已经不能适应地主阶级政治的需要，而儒家作为没落奴隶主阶级的思想体系，却同日趋没落的地主阶级在思想上产生了共通之处。而且，法家比较暴露，赤裸裸地主张地主阶级专政，而儒家比较虚伪，更利于地主阶级进行思想上的欺骗宣传。儒家那套反对任何社会变革，劝人安分守已的反动哲学，只要稍加改造，就可以用来为封建地主阶级的统治作辩护。。就这样，地主阶级抛弃了法家思想，转而采用儒家学说作为自己的统治思想。"},{"type":"paragraph","text":"但是，地主阶级内部尊儒反法与尊法反儒的斗争并没有结束。自汉武帝以后，日益没落的封建阶级的思想代表，如董仲舒、朱熹、王阳明、曾国藩等，都是尊儒反法的。而地主阶级中主张搞一些革新的人物，如曹操、柳宗元、王安石、李费、王夫之等人，却是肯定法家、肯定秦始皇的。曹操为了消灭东汉末年封建军阀割据造成的分裂局面，统一全国，曾积极主张实行“法治”。他崇尚刑名，立法很严，公开宣称：“吾在军中持法是也。”王安石为了实行变法，也吸收了法家的变革思想。他强调指出：“今人未可非商鞅，商鞅能令政必行。”李赞赞扬秦始皇完成了全国的统一，是“千古一帝”。所有这些，是封建统治阶级内部守旧和革新的斗争的反映。"},{"type":"paragraph","text":"在近代历史上，太平天国用革命的实践打击了尊孔思想，掀起了一个声势浩大的反孔运动。洪秀全砸掉了孔子的牌位，把孔子列为“妖魔”之一，说“孔丘教人之书多错”。这个革命行动，吓得地主阶级的反动头子曾国藩恐惧万状，惊呼道：太平天国“举中国数千年礼义人伦，诗书典则，一旦扫地荡尽。此岂独我大清之变，乃开辟以来名教之奇变，我孔子孟子之所痛哭于九原。”这场反孔和尊孔的激烈斗争，是革命农民和地主阶级的生死斗争的反映。"},{"type":"paragraph","text":"尊儒反法问题对于资产阶级也是一个严峻的考验。资产阶级革命家章太炎在驳厅康有为攻击法家“焚诗书、坑儒士”的谬论时，曾宣布“孔教是断不可用的”，并为法家辩护说：“世徒见鞅初政之酷烈，而不考其后之成效。”他在不少论文中肯定了法家，肯定了秦始皇的“焚书坑儒”，指出“不六艺，不足以尊新王”。但是，随着无产阶级革命的兴起和资产阶级的日益反动，章太炎的思想也明显地倒退了，最后走上了“尊孔读经”的道路。至于胡适，由于他所代表的买办资产阶级的反动性，早在五四运动中就是一个尊儒反法派。胡适吹捧孔子是“气象阔大的人物”，说他栖栖皇皇到处奔走，是为了使天下由“无道变成有道”，并大肆攻击法家“闹成焚书坑儒的大劫”，为维护大地主大资产阶级的统治效劳。"},{"type":"paragraph","text":"历史证明，只有无产阶级才能同传统的观念实行最彻底的决裂，才能彻底批判尊儒反法的反动思潮。伟大领袖毛主席的《新民主主义论》、《青年运动的方向》等光辉著作，彻底地揭露和批判了反动的孔学。毛主席深刻地指出：“现在的社会主义确实是前无古人的。社会主义比起孔夫子的“经书”来，不知道要好过多少倍。”无产阶级革命家鲁迅写下了《在现代中国的孔夫子》等一系列著名的讨孔文，有力地打击了形形色色的尊孔派。他针对攻击“焚书坑儒”的反动观点指出，“秦始皇实在冤枉得很，他的吃亏是在二世而亡，一班帮闲们都替新主子去讲他的坏话了”，深刻地揭露了尊儒反法思潮的反动实质。"},{"type":"paragraph","text":"在无产阶级革命的进程中，要不要批判尊儒反法思潮，也是党内两条路线斗争的一个重要内容。早在民主革命时期，陈伯达就把孔子吹捧成“宇宙之伟入”，叫嚣要继承孔孟的“可贵历史传统”，妄图阻挡马克思列宁主义的传播。全国解放后，他们掀起了一股又一股的尊儒反法思潮。大叛徒刘少奇曾亲自到曲阜向孔子“朝圣”，再次抛出贩卖孔孟之道的黑《修养》，直接导演了二十世纪六十年代的尊孔丑剧。卖国贼林彪也大谈孔子、孟子，大骂秦始皇“焚书坑儒”，公然标榜要学朱熹的“待人”哲学。这难道仅仅是装装门面、说说好听的吗？决不是。他们是要从古代反动派那里寻找向无产阶级进攻的武器，请出历史的亡灵来为他们的反革命复辟阴谋服务。"},{"type":"paragraph","text":"在激烈的阶级搏斗中，尊儒反法思潮总是同一切最反动的势力联系在一起的。它的本质，就是要倒退，要复辟。谁要想在中国搞资本主义复辟，就必然要重新祭起尊儒反法的破旗。因此，彻底批判尊儒反法思潮，是思想领域内一场具有重大意义的斗争。深入开展这场斗争，将有助于我们进一步认识和更好地进行现实的阶级斗争和路线斗争，有助于我们识别那些搞资本主义复辟的阴谋家、野心家是怎样利用古代反动派向无产阶级进攻的，有助于加强无产阶级专政、防止资本主义复辟。"}],"authors":["石仑"],"dates":[{"year":1973}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":54},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}