{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是“拉普”派","authors":["罗蓀"],"dates":[{"year":1955,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗荪"},{"type":"paragraph","text":"胡风在“对文艺问题的意见”这本小册子中，许多地方提到了“拉普”派，并认为新中国的文艺界是被“拉普”派的理论所统治，而且把创作“闷死”了。"},{"type":"paragraph","text":"要揭开胡风这个恶意的诬蔑，首先就要了解“拉普”是怎末回事?"},{"type":"paragraph","text":"“拉普”派的“理论”又是些什么?我想就这个问题，作如下的简单的说明。"},{"type":"paragraph","text":"“拉普”是“俄罗斯无产阶级作家协会”的俄文简名译音。它成立于苏联新经济政策的初期，这个时期阶级斗争非常紧张，这种紧张的阶级斗争同样也反映在文艺战线上。在那时期，公开的和暗藏的敌人，不仅在经济领域里，同样在文学艺术领域里，进行各种破坏。同时，在那时期，还有不少思想不坚定的作家，他们出身于资产阶级和小资产阶级知识分子；而工农出身的新的文学干部在艺术创作上还缺乏经验，对马克思主义的文艺理论也理解得很差。这就给敌人——特别是托洛茨基分子一个可乘的机会，企图把年轻的苏联文学引向歧途，有的公开宣扬“为艺术而艺术”的理论；有的则以“左”的面目出现，侮辱和挑拨那些旧知识分子出身的作家和苏维埃政权的关系，并进行种种破坏。"},{"type":"paragraph","text":"苏联共产党中央为了加强和巩固无产阶级文艺的阵地，曾用一切办法帮助成立能够担负起这项责任的组织，“俄罗斯无产阶级作家协会”就是其中主要的一个。这个组织对于当时无产阶级在文学艺术领域中夺取阵地，起了很大作用，对于反马克思主义的文学理论，对于“为艺术而艺术”的资产阶级艺术观点等等，进行了斗争，基本上贯彻了党的文艺政策。"},{"type":"paragraph","text":"但是发展到后来，这个组织已变成了一种狭窄的框子，不利于文学事业的发展；特别是托洛茨基分子钻进了这个组织，造成了极大的危害。因此，一九三二年四月二十三日联共(布)中央在“关于改组文艺团体”的决议中，决定取消所有无产阶级文学艺术团体(包括“拉普”)，改组成为:“把一切拥护苏维埃政权纲领和力求参加社会主义建设的作家团结成其中有共产党党组的单一的苏联作家协会”。"},{"type":"paragraph","text":"“拉普”派的主要错误，表现在下列三方面:"},{"type":"paragraph","text":"第一、“拉普”派否定了旧知识分子出身的作家的改造作用，以"},{"type":"paragraph","text":"一切手段来阻挠中间作家走向苏维埃政权这方面来，造成了党与非党作家的对立。"},{"type":"paragraph","text":"俄共(布)中央在一九二五年六月决议的“关于党在文艺方面的政策”中，对于改造旧知识分子出身的作家有着明确的指示，决议指出:党应当周到地和细心地对待中间作家，保证他们尽可能有迅速地转移到共产主义思想方面来的一切条件。当时，包括“拉普”在内的无产阶级文学艺术团体为什么没有按照党的指示工作呢?其中主要的原因之一，是托洛茨基分子和布哈林分子钻到了“拉普”的领导地位上来，以“左”的面貌出现，竭力反对党在文艺方面的政策，千方百计地阻碍旧知识分子出身的作家转到苏维埃政权这一方面来。党在决议中明白指出:党对待无产阶级作家，一方面以一切方法帮助他们成长，另一方面以一切手段防止他们骄傲、摆共产党员的架子。而“拉普”派对待中间作家却恰恰相反的采取了命令主义的恫吓的方法，“摆共产党员的架子”。在托洛茨基分子的挑拨和指使下，“拉普”派把共产党员作家和党外作家对立起来，在文学领域中树立小集团，闹无原则纠纷，压制文学界的批评和自我批评，认为非工人阶级出身的作家不能参加社会主义建设的实际工作，因而造成了“拉普”派严重的脱离广大人民群众的孤立状态，成为一个“狭窄的框子”。这种做法是完全违反了党的政策的。"},{"type":"paragraph","text":"斯大林同志认为:社会主义建设的成就和作家的参加无产阶级国家的生活，是用社会主义思想意识改造旧知识分子最好和最有效的方法。因此，他号召作家去研究生活，向生活学习。"},{"type":"paragraph","text":"而“拉普”派分子却采取了排斥和阻挠的手段造成了党和非党作家的对立，这正是“拉普”派的对文学艺术发展的严重危害的一个方面。"},{"type":"paragraph","text":"第二、“拉普”派把科学方法和艺术方法混为一谈，提出了“辩证唯物主义的创作方法”的口号，这是反马克思主义的烦琐的、空洞的公式，这个公式抹煞了艺术的特殊机能，回归到空洞的抽象范围里。"},{"type":"paragraph","text":"而这套“理论”，正是“拉普”派竭力使文学和广大的人民大众隔开，阻碍许多知识分子作家走上无产阶级立场的道路的根据。"},{"type":"paragraph","text":"……他们宣称只有他们这些人才是新的社会主义文学的建设者。“拉普”派把作家的世界观和写作方法混为一谈，站在庸俗的社会学的立场上去看创作过程。他们提出了错误的口号，说什么文学的方法，应当是那种所谓“辩证唯物主义的方法”。根据这一点他们就千方百计地蔑视古典作家的遗产，因为他们没有在古典作家那里找到“辩证唯物主义的方法”，彷彿只有在这种方法的帮助之下，才能够真实地描写现实。根据这一点，“拉普”派打击了许多非工人阶级出身的作家，那些作家，照他们的看法，是不能够转变到无产阶级立场的。只有工人阶级出身的作家，才能够坚持“辩证唯物主义的方法”的立场，创造出真实的艺术品。(一)"},{"type":"paragraph","text":"这是一种什么样的“理论”呢?从表面上看来，所谓“辩证唯物主义的创作方法”似乎是马克思主义的，实质上却是反马克思主义的。“这是把科学方法与艺术方法简单地、机械地混为一谈，否定艺术创作的特点。‘拉普’派的这种要求，是把研究理论和研究现实两相对立，并且使艺术的创造不用鲜明而生动的艺术形象，而用空洞的公式。”(二)正因为这种“理论”把科学方法代替了艺术方法，抽掉了艺术所具有的特殊的社会机能(不仅反映现实，而且影响现实)；实质上就是否定了马克思主义的科学世界观对研究现实的巨大作用。"},{"type":"paragraph","text":"“拉普”派就用这样的“理论”，造成了“狭窄的框子”，隔断了作家走向社会主义现实主义的道路。"},{"type":"paragraph","text":"第三、“拉普”派对古典文学优良传统采取了虚无主义的态度。"},{"type":"paragraph","text":"“拉普”派认为俄罗斯古典文学作家，没有把握辩证唯物主义的方法，不曾站在科学社会主义的立场上，因此，否定了苏维埃文学和十九世纪俄罗斯古典文学优良传统的继承关系。"},{"type":"paragraph","text":"以上就是关于“拉普”派及其“理论”的简单的情况。胡风就借此做为他攻击新中国文艺领导的武器，认为这种“理论”的统治，造成了“三十多年以来，新文艺在革命斗争过程中所积蓄起来的一点有生力量，被闷得枯萎了”。"},{"type":"paragraph","text":"照胡风看来，全国的文艺组织，就是形成“宗派统治”的“拉普”式的组织，因此，他对这些组织采取着敌视态度，主张把这些组织所出版的文学艺术杂志一律取消。"},{"type":"paragraph","text":"这完全是恶意的攻击和诬蔑。"},{"type":"paragraph","text":"谁都知道，解放后的中国和十月革命初期的苏联的历史条件不同，特别是中国共产党在文艺领导和文艺政策上，接受了苏联文学运动的宝贵经验，使我们能够避免了若干类似“拉普”派的错误，少走了不少弯路。而且，从五四以来革命文学运动所形成的统一战线，已经为中国革命胜利后的文学运动开辟了道路，为解放后所形成的大团结建立了基础。"},{"type":"paragraph","text":"正是由于胡风自己的极端狭隘的宗派主义所造成的对新中国文艺事业采取的对立态度，“拉普”派便成为他“心造的幻影”，并借此做为他攻击新文艺事业的武器。实际上，胡风的小集团，却正充分表现了这种偏狭的宗派主义情绪。在胡风看来，不是“解放区”和“国统区”的对立，就是“党”和“非党”作家的对立。胡风故意把他们区别开来，甚至对立起来，完全是由于他没有认识到我们的文学是为人民的利益服务的。根本不理解:“优秀作品的力量，并不以它们是共产党作家所写，或是非党作家所写为依归，而是在于这些作品都是被共产主义这个伟大的思想所鼓舞的。”(三)"},{"type":"paragraph","text":"其次，“拉普”派提出了“辩证唯物主义的创作方法”的口号，这是反马克思主义的，把科学方法和艺术方法机械地混为一谈，结果是把艺术抽象化了，只剩下公式和概念。"},{"type":"paragraph","text":"胡风则在反对“拉普”的幌子下，贩卖他的主观唯心主义的创作方法，因为在他看来，“主观战斗精神”是唯一的创作源泉，而且只有把“主观力量”“打进”、“融进”客观对象中去，才能写出作品来。因此，他就坚决的反对马克思主义的世界观，认为世界观是妨碍作家创作的一把刀子。"},{"type":"paragraph","text":"第三、在对待民族文化遗产上，胡风完全是采取了虚无主义的态度。胡风和“拉普”派在这个问题上的区别在于“拉普”派认为俄罗斯古典文学作家没有把握辩证唯物主义的方法，没有站到社会主义立场上来；胡风却认为中国古典文学的“要不得”是因为它们没有形成为资产阶级的民族文化，所以全部都是封建糟粕，便全部加以否定了。而他们一脉相通之处，则正在于对待自己的民族文化遗产，不问青红皂白的加以一笔抹煞。"},{"type":"paragraph","text":"胡风只晓得利用“拉普”派这个武器来进行恶意的攻击，却并没有深刻的来理解什么是“拉普”派，更没有用“拉普”派当做一面镜子来照照自己，正因为自己的头脑里“扩张”得太多了这种“拉普”派的偏狭的宗派主义情绪，这种情绪便成为了胡风自己的“心造的幻影”，实际上则是他的“自我扩张”的结果。"},{"type":"paragraph","text":"(本文是作者根据本年“文艺月报”二月号同一篇文字改写的)"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)B·诺维柯夫:“为原则性和客观的批评而斗争”，见文艺翻译出版社出版的“社会主义现实主义的几个问题”第一二○、一二一页。"},{"type":"paragraph","text":"(二)彼沙列夫斯基:“斯大林社会主义现实主义原则是艺术科学的最高成就”，新文艺出版社出版。"},{"type":"paragraph","text":"(三)新文艺出版社:“反对文学批评中的庸俗化”第十五、六页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}