{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大干才能大变——彩色纪录影片《辉县人民干得好》观后","authors":["翁睦瑞"],"dates":[{"year":1974,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大干才能大变"},{"type":"paragraph","text":"——彩色纪录影片《辉县人民干得好》观后"},{"type":"paragraph","text":"翁睦瑞"},{"type":"paragraph","text":"彩色纪录片《辉县人民干得好》，在我们面前展现了一幅辉县人民在毛主席的革命路线指引下，开展“农业学大寨”群众运动，重新安排河山的壮丽画卷。"},{"type":"paragraph","text":"河南辉县在太行山东南部，荒山丘陵占土地面积百分之七十，过去是“山高路险土层薄，十年九旱灾情多”。这里的人民有“三难”——水难、路难、生活难。解放以来，辉县人民迫切要求改变落后面貌。无产阶级文化大革命中，他们批判了刘少奇、林彪反革命的修正主义路线，掀起了农业学大寨的热潮，大干苦干，进行水利基本建设，大打改土造田之仗。"},{"type":"paragraph","text":"人们“顺河造田”，苦战一个冬天，洪水走廊就变成了米粮川。“改造洪州城”的战斗，使茫茫十几万亩的石海变成了春意盎然的沃土良田。“打井闹革命”的结果，使西井峪大队一九七三年平均亩产比一九六五年增长了六倍。“人造天池”遍布全县，既能蓄又能灌。深离河床十六米的“地下水库”把潜流截住，解决了千百年来只能“靠天收”的万亩土地灌溉之需。“铁牛（拖拉机）下井”发电抽水，可以及时抗旱；“群井汇流”积少成多，可以更好利用水源。七百米长的“友谊洞”、八百米长的“愚公洞”和一千四百米长的公路隧道“向阳洞”相继凿通。横贯全县的五十公里长的小铁路上驰骋着欢乐的小列车……。实践证明，只有大干才能大变。辉县人民大干了八年，绘出了一幅幅新图！粮食亩产一九七○年上《纲要》，一九七二年战胜了严重自然灾害，跨过了“黄河”，一九七三年成为大寨式的先进县。影片通过上述一系列丰富多彩的电影画面和这些突飞猛进的事实，生动地反映了辉县人民造田、治水、修路三个方面的火热战斗生活，有说服力地展现了辉县由“水难、路难、生活难”到“水通、路通、生活越过越美好”的巨大变化。"},{"type":"paragraph","text":"影片用生动的事实告诉我们：是毛主席的革命路线给辉县带来了如此巨大的变化。文化大革命前辉县也曾作过规划，但是由于受刘少奇反革命的修正主义路线的干扰，农田水利建设半途而废。在无产阶级文化大革命中，彻底批判了刘少奇反革命的修正主义路线，中共辉县委员会在毛主席的革命路线指引下，制定了改造辉县面貌的规划，带领全县人民学大寨，使辉县的面貌发生翻天覆地的变化。"},{"type":"paragraph","text":"辉县各级领导带头带得好。批林批孔，县委领导积极带头；劈山造田，他们又大干苦干。从影片中，我们看到：在修建水库时，没有石匠，县委书记郑永和就亲自带领干部学石匠。他们的榜样产生了积极作用，群众组织起来了，平川上来的社员、年轻的女民工都纷纷学石匠，大家边干边学，很快就学会了。这正如郑永和所说的：喊破嗓子，不如做出样子。近五年来，郑永和平均每年参加集体生产劳动一百一十天，与群众并肩劳动，同甘共苦。"},{"type":"paragraph","text":"影片突出表现了在毛主席的革命路线指引下，辉县五十五万人民奋发图强、自力更生、团结战斗的革命精神。在影片中，我们看到：无产阶级文化大革命中成长起来的年轻干部、县委副书记张明信，在工地上既是指挥员，又是普通的战斗员；北东坡大队党支部书记郝宽过去是模范民兵班班长，现在又把他最小的闺女郝群英送到水库工地去学石匠；老石匠郭富利，带领女儿和儿子参加改造洪州城的战斗，被评为“全家红”；到太行山插队落户的知识青年李翎燕，多次排除了险炮和哑炮，成为一名熟练的爆破手；工农兵学员刘西庆，从清华大学毕业回乡后，立刻投入改变自己家乡面貌的战斗；共产党员徐拍技、石保庆积极带头，打钎、测路，越战越坚强。这一幅幅动人的情景，是辉县人民团结战斗的生动写照。"},{"type":"paragraph","text":"几千年来，一切反动阶级都大肆散布孔孟之道，说什么“唯上智与下愚不移”，把劳动人民污蔑为“下愚”。叛徒、卖国贼林彪，为了颠覆无产阶级专政，复辟资本主义，也拣起儒家反动的“天命论”和“天才论”的黑货，恶毒污蔑劳动人民是“群氓”。《辉县人民干得好》纪录的事实，是对林彪反动谬论和孔孟之道的有力批判，再次证明了“人民，只有人民，才是创造世界历史的动力”这一真理。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}