{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":11,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席的哲学思想是搞好支左工作的法宝","authors":["隋庆福"],"parts":[{"type":"paragraph","text":"毛主席的光辉哲学思想，是我们改造主观世界和客观世界的强大武器，是我们做好三支两军工作的法宝。学了毛主席的哲学思想，人就聪明了，自由了，被动就会转化为主动，困难就会转化为顺利，“老大难”就会变成不难。下面两篇短文，生动地说明了这个真理。"},{"type":"paragraph","text":"掌握辩证法 被动变主动"},{"type":"paragraph","text":"主动和被动是可以相互转化的。在主动时，包含着被动的因素，处理不好，要向被动转化；在被动时，也包含着主动的因素，只要我们掌握了客观规律，通过斗争解决矛盾，就可以变被动为主动。因此，我们要学会全面地看问题，在顺利时，要估计到可能出现的困难；在困难时，要看到成绩和光明，这样才能取得做好工作的主动权。"},{"type":"paragraph","text":"今年上半年，我们在毛主席关于“备战、备荒、为人民”的伟大战略思想指引下，掀起了抓革命、促生产的高潮。广大工人、干部干劲冲天，上半年木材生产完成了全年计划的百分之九十三，当时估计七月份就可超额完成全年木材生产计划。这样，剩下的五个月，我们就可以用来搞开荒造田、营林更新，充分做好明年的生产准备工作。多么主动啊！可是，我们在顺利面前没有估计到困难，没有充分考虑到林区雨多这个特点，没有从思想上、物质上作好防洪的准备。结果，六月末一场暴雨，把公路干线和所有便道、拖拉机路都冲坏了，不得不集中人力、物力抢修公路。这么一来，便在各个环节上都产生了连锁反应，真是顾了这头，丢了那头，搞得我们很被动。后来我们加强了政治思想工作，用毛主席的光辉哲学思想武装广大工人、干部的头脑，通过深入的调查研究，掌握了工作规律，分清轻、重、缓、急，合理安排劳动力，开展技术革新运动，这样很快修通了公路，恢复了木材生产，其他工作也跟上来了，重新掌握了主动权。"},{"type":"paragraph","text":"主动变被动，是因为我们违背了毛主席的教导；被动变主动，是因为我们学习和运用毛主席哲学思想的结果。这一反一正的经验，深深教育了我们，使我们增强了学习毛主席哲学著作和自觉性。"},{"type":"paragraph","text":"广东省吊罗山林业局革委会主任、军队代表 隋庆福"},{"type":"paragraph","text":"让正气压倒歪风"},{"type":"paragraph","text":"今年初，我们到吉林省九台县结核病医院支左。由于叛徒刘少奇推行的反革命修正主义医疗卫生路线的余毒没有肃清，医院里的思想政治工作很不开展。病人之间闹不团结，病人与医护人员也常常发生争吵，因而在疗区歪风一度流行，正气兴不起来。对于这种情况，有些人认为是“人多事杂”，有点歪风难免。"},{"type":"paragraph","text":"歪风真是难免吗？带着这个问题，我们学习了毛主席关于“一切矛盾着的东西，互相联系着，不但在一定条件之下共处于一个统一体中，而且在一定条件之下互相转化”的伟大教导，认识到：人多，思想情况复杂，固然容易出现这样或那样的问题；但人多议论多，热气高，干劲大，在坚强的思想政治工作下，这又成了改变“老大难”的有利条件。我们支左，就是要做好矛盾的转化工作，支持正气，发扬正气，让正气压倒歪风。"},{"type":"paragraph","text":"于是，我们深入疗区，举办毛泽东思想学习班，组织医护人员和病人认真学习毛主席关于突出无产阶级政治的论述，深入开展革命大批判，狠批叛徒刘少奇鼓吹的“阶级斗争熄灭论”。我们还针对随时出现的问题，过细地做政治思想工作，使广大医护人员和病人提高了阶级觉悟。不少病人身在病房，胸怀革命的大目标，在治病的同时，努力学习毛泽东思想，首先治自己思想上的“病”。他们还主动参加医院里的斗、批、改，参加适当的义务劳动，整个疗区的面貌发生了深刻变化。"},{"type":"paragraph","text":"实践使我们体会到：毛主席的哲学思想是革命的宝，用在哪里哪里灵。我们要做好支左工作，就非学哲学不可。"},{"type":"paragraph","text":"驻九台县结核病医院某部毛泽东思想宣传队"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}