{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把好挑选花样这一关","authors":["胡国梁","舒永葆"],"dates":[{"year":1971,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海纺织品采购供应站　舒永葆　胡国梁"},{"type":"paragraph","text":"要使花布图案设计充分反映出我们社会主义祖国欣欣向荣的面貌，除了依靠广大美术设计人员作出努力以外，商业人员和各有关方面的密切配合，也是一个重要问题。"},{"type":"paragraph","text":"在叛徒、内奸、工贼刘少奇所散布的“利润挂帅”、“全民服务”、“流通决定生产”等修正主义谬论的影响下，长期以来，我们商业人员在花布购销业务上存在着单纯买卖观点，错误地认为只要市场上好销的花样品种就是好的，就是工农兵所喜爱的，至于图案的色彩、造型一般都不加过问，看不到花型图案上存在着尖锐激烈的阶级斗争。有一个时期，一种坛坛罐罐的花样，市场上比较畅销，于是我们就大量安排生产，从细布、横贡到棉维布，各种坯布都搞。在这种单纯买卖观点的思想指导下，一些色调灰暗、形象古怪、莫名其妙的条条块块图案都流入市场，腐蚀着人们的灵魂，造成了极坏的影响。广大工农兵对此意见很大，他们说，这种花布“穿在身上简直象妖怪”。他们还严肃地向我们指出，这究竟在提倡什么，宣扬什么?"},{"type":"paragraph","text":"工农兵群众的尖锐批评，对我们触动很大。在上级领导的帮助下，我们结合自己的工作实际，学习了毛主席关于“要抓意识形态领域里的阶级斗争”的伟大教导，对“流通决定生产”等修正主义谬论展开了革命大批判，进一步认识到，我们过去所挑选、推销的一些花布，从花型到色彩都给人以忧郁、沉闷、杂乱的感觉，没有充分体现我国民族特点和社会主义欣欣向荣的面貌，更不能反映出经过无产阶级文化大革命锻炼的我国人民的精神面貌。"},{"type":"paragraph","text":"最近，我们会同工业部门的同志，对建国二十多年来的花布图案进行了挑选整理。在这次挑选和整理过程中，使我们深深认识到，社会上各个时期的阶级斗争，文艺战线上的两条路线斗争，同样在花布图案设计工作上反映出来了。解放初期，大叛徒刘少奇和周扬等“四条汉子”在美术创作中提倡封建迷信的题材，反映在花布图案上就有“福禄寿喜”、“百子图”等图案。一九五六年我国社会主义改造取得了伟大胜利，刘少奇这时又大肆鼓吹“阶级斗争熄灭论”，妄图削弱人民群众的革命斗志，随之，花布图案中也出现了珠宝、钻石、亭台楼阁等宣扬地主资产阶级糜烂生活方式的图案。一九五九年至一九六一年三年自然灾害时期，刘少奇及周扬等一伙炮制“技术引进”、“先仿后创”等洋奴哲学、爬行主义黑货，竭力吹捧西方资产阶级的没落艺术，这时，花布图案中又出现了一大批若暗若明、似花非花等不伦不类的东西，为资本主义复辟鸣锣开道。"},{"type":"paragraph","text":"大量惊心动魄的事实摆在面前，给了我们深刻的教育。伟大领袖毛主席教导我们:“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”社会主义商业必须狠抓意识形态领域里的阶级斗争，商业人员决不能埋头购销业务，光凭市场销售的好坏来指导生产。在这条战线上，我们不仅要当好为工农兵服务的勤务员，而且还应该是毛泽东思想的宣传员，批判资产阶级的战斗员。最近，我们和工业部门一起，组织了花布花型图案工商联合调研组，把新设计的花布图案以及经过挑选、整理的一批花型图案，拿到市郊农村去征求贫下中农意见。一部分花布采购、供应人员还到市百一店站柜台，开展花布展销活动，和工业部门一起认真听取广大工农兵群众对新设计的花布图案的意见。商业部门要做移风易俗的促进派。在这次工艺美术革命中，我们一定要密切配合广大设计人员深入调查研究，把好花样挑选、生产安排这一关，使花布的花型图案，真正反映出我们伟大社会主义祖国的精神面貌和民族风格。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}