{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彝族人民飞跃前进","authors":[],"dates":[{"year":1960,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彝族人民飞跃前进"},{"type":"paragraph","text":"彝族人民跨过两个社会发展阶段进入了社会主义建设的伟大时代。这里的公社社员歌唱："},{"type":"paragraph","text":"金河边上的山最高，没有公社的粮堆高；天上的星星最多，没有公社的牲畜多；金银珠宝再好，还是没有公社好。"},{"type":"paragraph","text":"毛主席啊共产党，你的恩情金河长；彝家永远跟着你，幸福日子万万年。"},{"type":"paragraph","text":"瓦渣木基代表谈凉山彝族自治州的巨大变化主席、各位代表："},{"type":"paragraph","text":"我完全拥护大会所作的各项报告，并在今后工作中坚决贯彻执行。现在我就四川省凉山彝族自治州人民公社的发展情况作如下汇报。"},{"type":"paragraph","text":"凉山彝族自治州1958年春耕前完成了民主改革之后，广大奴隶群众和全体劳动人民，从野蛮残暴的奴隶制度的枷锁下解放了出来，并且遵照党“必须把解放奴隶，实行民主改革和组织合作社三者密切联系起来，同时准备连接进行”的直接过渡的指示精神，随着民主改革的完成，逐步开展了合作化运动。在同年秋季即基本实现了农业高级合作化，与此同时又试办了一批人民公社。目前，加入公社和农业社的农户达到全州总农户的92.5％，其中，加入公社的农户占总农户的40％以上。在农业社和公社内，实现了公共食堂化。彝族人民跨过两个社会发展阶段，进入了社会主义革命和社会主义建设的伟大时代。两年来，经过不断的社会主义思想教育，农业社已经走上了巩固和健全发展的道路；人民公社在组织生产和生活等方面，都显示了它强大的生命力和无比的优越性，已经成为吸引我州人民继续前进的方向和光辉的榜样。"},{"type":"paragraph","text":"民主改革和社会主义改造的胜利，为发展社会生产力，加速社会主义建设，开辟了广阔的道路。两年来，我们坚定不移地贯彻执行了党的社会主义建设总路线，和一整套“两条腿走路”的方针。在连年大跃进的群众运动中，凉山各族人民意气风发，干劲冲天，工农业生产和各项建设事业，都获得了高速度的发展。1959年工农业总产值比1958年增长71％。1959年虽然遭到了严重的自然灾害，粮食产量仍比1958年增长了33％，全州每人平均可有粮食一千斤。畜牧业增长幅度更大，以生猪为例，1959年比1958年增长88％，每户平均有猪两头多。由于粮食作物、畜牧业生产和经济作物等都夺得了大丰收，现在全州实现了粮、油、肉、菜四自给。"},{"type":"paragraph","text":"工农业生产的大跃进，大大的促进了财贸工作、交通运输和文教卫生等事业的大发展，群众生活有了显著的改善，彝族人民的精神面貌，发生了广泛而深刻的变化，社会主义民族关系正在形成和发展。彝族人民回忆过去，对比现在，展望将来，都异口同声地歌颂党和毛主席的英明领导；歌颂社会主义的幸福生活和无限美好的共产主义前景；感激汉族老大哥的无私援助。他们歌唱：“毛主席啊共产党，你的恩情金河长，彝家永远跟着你，幸福日子万万年。”他们说彝汉民族是：“两个民族，一个心肝。”“学汉族，赶汉族”的口号，响彻了各个战线。"},{"type":"paragraph","text":"我州人民两年来所取得的成就，是党的社会主义建设总路线、大跃进、人民公社“三个法宝”的伟大胜利；是毛主席思想的伟大胜利；是党的民族政策的伟大胜利；也是和在大跃进中，不断反右倾、鼓干劲，克服保守思想分不开的。"},{"type":"paragraph","text":"凉山彝族人民所以能够在民主改革后，避免资本主义的发展，采取直接向社会主义过渡，紧接着实现合作化，高速度发展生产的主要原因是："},{"type":"paragraph","text":"一、毛主席不断革命论的指导思想和党的社会主义建设总路线的光辉照耀，指引着更穷更白、“穷则思变”的彝族人民不断前进的方向。祖国各族人民实现公社化和高速度建设社会主义，大大地鼓舞了彝族人民建设社会主义的信心和决心。“一定要听毛主席的话，永远跟着共产党走，认真学习汉族老大哥的经验，坚决走社会主义的道路”，这就是彝族人民的共同语言。解放了的奴隶群众，从奴隶主家中走了出来，两手空空，孤单一身，力量薄弱，困难重重，迫切要求组织起来，依靠集体力量进行生产，建设自己的新生活。这就是广大奴隶群众毫不犹豫地积极实现高级合作化，发展人民公社，坚决走社会主义道路的重要原因。早在合作化初期，当我们对群众进行总路线教育，宣传高级社，初级社的优越性和区别性的时候，他们就果断地选择了高级社的形式，要求“两步当一步走”。当汉族老大哥实现公社化和我州试办人民公社的时候，他们更是说“再登一山，一步上天。”而且由于农田基本建设的大发展和生产大跃进，到1959年春耕时，就已经大大地超越了原来的小社范围生产大协作。他们把农业社比作“星星”，把公社比作“太阳”。说农业社是“心肝大，力气小，想大干，办不到”，积极要求并大社，办公社。为了适应生产的发展和满足群众的要求，我们除了积极试办公社外，普遍成立了农业社的乡联社，并且在联社内实行了政治思想工作，生产计划，分配原则，劳力协作等“八统一”。联社有了积累，开始建立了小社无法经营的联社经济，乡联社已经成为人民公社的雏型，特别是经过去冬的社会主义教育运动，群众要求办公社的心情更为迫切。普格县黎安乡的群众多次询问“为什么还不办公社？”昭觉县南坪公社相邻的群众自动搬到公社入户，普格莫什洛和吉俄拉达乡的群众听说相邻的胜利公社要兴修“幸福大渠”便自动组织了一千一百余人，自带干粮参加劳动，他们说：“再不要我们入社就不行。”最近听到继续发展公社的消息后，广大群众干劲更足。该县湾洛、甲铁两乡的群众经过苦战突击，提前三十五天修通了一条长达四十华里的大水渠，并且突击小春田间管理和水稻、玉米的播种工作，以迎接公社的成立。以上事实充分证明，我州在高级合作化的基础上，很快地并且办好了一批人民公社，是生产大跃进和群众社会主义觉悟不断高涨的结果，是坚决贯彻党的不断革命精神，执行直接过渡指示的必然趋势。"},{"type":"paragraph","text":"二、人民公社在生产上显示的优越性是巩固和发展人民公社的物质基础，也是办好人民公社的重要标志。我州试办的人民公社是1959年大跃进运动中的尖兵，公社的增产幅度最大。根据自然条件大体相同的十二个公社和十二个乡联社的调查对比，1959年农副业总产值，公社较1958年增长64％；农业社较1958年增长48％；公社增长幅度比农业社大16％。粮食总产量，公社增长50.5％；农业社增长40％；公社比农业社增长幅度大10.5％。牲畜头数，公社增长42％；农业社增长29.5％，公社比农业社增长幅度大12.5％。多种经营总产值，公社增长96％，农业社增长67％，公社增长幅度比农业社大29％。1959年社员平均收入，公社比农业社多二十五点一元，随着生产的发展，和经营范围的扩大，公社比农业社有了较多的公共积累。以上对比可以看出，农业社虽也获得了大跃进，但公社在大跃进中的成绩更为显著，名列前茅。"},{"type":"paragraph","text":"人民公社农业生产的发展速度所以比农业社更快，是因为人民公社本身就具有“一大二公”的无比优越性。只要加强党的领导，坚持政治挂帅，大搞群众运动，认真贯彻先进技术措施，就会发挥出它的巨大力量。普格县跃进人民公社在建立后，立即抽调了五千多劳动力，兴修了一条长达六十华里的“北干渠”，并结合治理了河道，彻底改变了过去“雨来到处流，雨后旱到头，十年九不收”的情况，获得了粮食总产比1958年增长47.5％的大丰收。越西县大瑞人民公社去年6月底，遭受到几十年来未有的特大洪灾，平地水深三尺，受灾面积达60％以上，一万余亩庄稼地变成一片汪洋。但在公社党委的统一领导下，不仅依靠集体力量战胜了灾害，而且获得了特大丰收。粮食总产量较1958年增长131％，出现了一千零六亩平均亩产一千零七斤的高产片，刷新了我州水稻大面积高产纪录。生产的发展对人民公社的巩固提高起了重大的作用，无怪乎社员歌唱：“金河边上的山最高，没有公社的粮堆高，天上的星星最多，没有公社的牲畜多，金银珠宝再好，还是没有公社好”。这充分表明了广大群众对人民公社的拥护和爱戴，事实证明人民公社是加速社会主义建设的最好的社会基层组织形式。"},{"type":"paragraph","text":"三、认真作好收益分配，妥善安排群众生活，积极办好公共食堂，是巩固提高人民公社、推动生产不断大跃进的重要保证。1959年我州人民公社都改变了原农业社的分配办法，分配结果，不仅保证90％以上的社员增加了收入，而且超额完成了国家征购任务，适当增加了公共积累，更大地调动了社员的积极性。随着生产的发展和群众社会主义觉悟的不断提高，我们在部分公社试行了工资制和供给制相结合的分配制度，试行的结果，不仅使社员的吃饭问题有了保障，而且每月可以领到工资，受到了群众的热烈欢迎。他们说：“这下可给我们丢下了几千年愁吃愁喝的重担。”一年多来公共食堂在安排群众生活，培养群众集体主义精神和促进生产等方面，发挥了重大作用，公共食堂本身也得到巩固和提高。事实证明，公共食堂是组织人民生活和组织人民生产的坚强堡垒，也是群众进行政治文化教育的活动场所。办好公共食堂，对巩固人民公社、促进生产的更大跃进，具有极其重大的意义。"},{"type":"paragraph","text":"四、不断地进行社会主义思想教育运动，是巩固和发展人民公社的重要条件。从民主改革运动后期开始，我们在农村中先后开展了五次群众性的社会主义教育运动，不断地与以富裕农民为代表的资本主义倾向进行了斗争，提高了广大干部群众的社会主义觉悟，取得了政治、思想战线上的重大胜利，尤其是1958年下半年在党的社会主义建设总路线的光辉照耀下，在农村中开展了轰轰烈烈而又广泛深入的社会主义教育运动，为实现农业合作化、举办人民公社奠定了思想基础。人民公社的建立是生产关系的重大变革，受到广大奴隶群众的热烈拥护；但是以部分富裕农民为代表的农村资本主义势力却极力反对，革命队伍中一小撮右倾机会主义分子和富裕农民内外呼应，千方百计地阻挠和破坏公社的建立和发展。他们说“总路线不适合于凉山；少数民族落后，社会生产力极低，不能大跃进；合作社已经搞得太早了，办人民公社违背了客观发展的规律。”等等问题很明显，我们和他们的分歧是要不要与全国一道进行不断革命、要不要社会主义的重大原则问题，是两条道路的斗争在少数民族地区社会主义改造中的具体反映。1959年秋我们根据党的八届八中全会精神，彻底粉碎了他们对人民公社的进攻，开展了反右倾、鼓干劲，增产节约的群众运动，进一步揭发和批判了右倾机会主义思想和农村资本主义倾向，广大干部和群众的社会主义觉悟大大地提高，进一步划清了社会主义和资本主义的思想界限，明确了继续前进的方向，保证了农业社的巩固和发展，积累了办好人民公社的经验，实现了1959年的连续大跃进。"},{"type":"paragraph","text":"在党的社会主义建设总路线的光辉照耀下，在党的正确领导下，我州连年大跃进和人民公社的成功，为实现人民公社化和今后持续大跃进创造了有利的条件。目前公社化的高潮已经到来，我们计划采取又积极又稳妥的办法，逐步实现人民公社化。为了实现1960年继续全面的更好的跃进，我们进一步确立以农业为基础的思想，在农业生产上以粮为纲，粮食总产量比1959年增长30％左右，在畜牧业生产中把养猪放在首要地位，力争生猪头数翻一番，实现每人一头猪以上，其它各项事业也都要有相应的发展。为了更快地发展农业、在进一步发挥人民公社优越性的同时，积极地推进农业的技术革新和技术革命，大搞农具改良化，半机械化运动，提高农业的劳动生产率。"},{"type":"paragraph","text":"我们认为实现上述任务是完全可能的，最根本的保证就是有毛主席思想的光辉照耀，只要我们认真地学习和掌握毛主席思想，并作为一切工作的指针，高举总路线、大跃进、人民公社的红旗，进一步加强党的领导，坚持政治挂帅，大搞群众运动，上述任务就一定能够圆满实现。"},{"type":"paragraph","text":"以上发言不妥之处，请批评指正。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}