{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"踏雪千里为人民","authors":[],"dates":[{"year":1976,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"踏雪千里为人民"},{"type":"paragraph","text":"去年春节前夕，人民解放军空军某部副连长李文亭探家回到了山东省曹县梁堤头公社周庄生产队，村里的几位老贫农来看望他。大家一起高高兴兴地谈论着无产阶级文化大革命以来的巨大变化。可是，贫农社员尹启瑞却闷闷地坐在一旁。等大家走后，李文亭便叫住了他。经过询问，尹启瑞讲出了满腹心事："},{"type":"paragraph","text":"原来，尹启瑞不是山东人，老家在河南，他也不姓尹，而是姓高。在万恶的旧社会，尹启瑞家祖祖辈辈都给地主扛长工。一九四二年，家乡遭了蝗灾。地主趁火打劫，催粮逼债。当时，尹启瑞还不满两岁，父母只好带着他出外逃荒。当他们路过曹县时，尹启瑞已经饿得有气无力了。父母只好含着眼泪，把他留给了一个叫朱本乾的贫农。不久，贫农尹占奎收养了尹启瑞。解放后，在尹启瑞十岁那年，尹占奎向他讲述了他的身世，并告诉他，他的亲父亲叫高纯俭，地址记不清了。他母亲的舅舅叫张德功，住在河南省西华县的张大庄。从此，这件事就象一块石头压在了尹启瑞的心头。后来，他成了家，过上了幸福生活，他也就越加怀念失散多年的亲人。他先后给张大庄写了四、五封信，但是都被退了回来。尹启瑞不知亲人们还是否在世；又因为队里生产忙，就把这事搁下来。尽管队里几次要派人帮助他去查找亲人，可尹启瑞怕耽误农活，都婉言谢绝了。这天，看到李文亭春节回来探望亲人，又使他怀念起失散三十三年的亲人。"},{"type":"paragraph","text":"听了尹启瑞的叙述，激起了李文亭对旧社会的仇恨和对阶级兄弟的深切同情。李文亭主动向尹启瑞提出要利用探亲时间，帮助他去查找亲人。可是，尹启瑞考虑到李文亭探家刚回来，母亲又有病，说啥也不同意。李文亭便耐心地对尹启瑞说：“我是一个革命战士，你是一个贫农社员，咱们都是阶级兄弟。无论谁有什么困难，我们都要互相帮助。我母亲有病，家里有人照顾，我们还是共同到河南去一趟吧！”一席话，说得尹启瑞热泪盈眶。"},{"type":"paragraph","text":"春节刚过，李文亭就和尹启瑞一道冒着寒风大雪，骑着自行车，疾驰在从山东通向河南的公路上。"},{"type":"paragraph","text":"李文亭懂得：只有紧紧依靠地方党委和人民群众，才能帮助尹启瑞找到亲人。他和尹启瑞一起，首先来到了西华县的西华营公社，向公社领导讲明了来意，立刻得到了支持。经过一天多的时间，他们跑了五个公社，都没有找到张大庄和张德功。但他们却了解到在邻近的淮阳县有个叫张大庄的村子。两个人又骑车来到了淮阳县的张大庄。可是，在这里仍然没有找到张德功。"},{"type":"paragraph","text":"晚上，李文亭和尹启瑞躺在床上翻来复去睡不着。三天的奔忙，他们双腿累肿了，人也累乏了。这时，尹启瑞向李文亭提出：“你的假期有限，家里的事情也应该处理一下，我们还是先回去吧！”李文亭想，我为人民服务要完全彻底。只要肯下功夫，再大的困难也一定能克服。于是，他一面安慰尹启瑞，一面启发他再想一想还有没有其他线索。猛然，尹启瑞想起：有一年，朱本乾的儿子曾和他说过，他父亲高纯俭住在离一个叫姚集的村庄附近，还说姚集有一个很高的庙台。李文亭听后高兴极了，决定按照这个线索继续查下去。"},{"type":"paragraph","text":"第二天，他俩虽然没有找到姚集，却听说在太康县内，有个叫苗集的镇子。两人一听，苗集、姚集，一字之差，发音相似，说不定就是苗集。两个人又满怀希望地奔向苗集。果然，在这个大队的正东，有个大庙。他们根据社员们的指点，来到了包庄大队，终于找到了高纯俭老人。"},{"type":"paragraph","text":"这天，年近六旬的高纯俭正在收拾农具，忙把他们迎进屋里。果然，他就是尹启瑞盼望多年的父亲。当他知道眼前的尹启瑞就是三十多年前留在山东的大儿子时，老人两眼挂满泪花。高纯俭的老伴更是泪如雨下。她告诉李文亭，张德功是住在西华县的洼张庄，这个地名解放后改了。张德功早就去世了。"},{"type":"paragraph","text":"就这样，在李文亭的帮助下，在地方党委和广大群众的支持下，他们历时五天，经过河南省的商丘、柘城、西华、淮阳、太康、睢县、宁陵等七县，行程近千里，终于使尹启瑞一家又重新团聚了。"},{"type":"paragraph","text":"（附图片）               本报通讯员"},{"type":"paragraph","text":"解放军某部二连党支部组织战士在野营训练中听老贫农忆苦思甜。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}