{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发“河北省委批转省委办公厅关于各级脱离生产的人员参加体力劳动的情况和今后意见的报告”","authors":[],"dates":[{"year":1957,"month":9,"day":22}],"is_range_date":false,"parts":[{"text":"中共中央转发“河北省委批转省委办公厅关于各级脱离生产的人员参加体力劳动的情况和今后意见的报告”","type":"title"},{"text":"各省、市委、自治区党委：","type":"appellation"},{"text":"兹将“河北省委批转办公厅关于各级脱离生产的人员参加体力劳动的情况和今后意见的报告”转发各地参考。希望各地同样作一次检查。","type":"paragraph"},{"text":" 中央一九五七年九月二十二日","type":"paragraph"},{"text":"河北省委批转“省委办公厅关于各级脱离生产的人员参加体力劳动的情况和今后意见的报告”","type":"subtitle"},{"text":" 1957.09.10","type":"paragraph"},{"text":"省委同意省委办公厅“关于各级脱离生产人员参加体力劳动的情况和今后意见的报告”，现转发你们参考。","type":"paragraph"},{"text":"脱离生产的人员参加体力劳动，首先要把重点放在各级领导干部，而后再逐步地扩大到其他干部。如何使干部参加体力劳动形成制度，我们还缺乏更多的经验，各级党委要从实践中不断研究和总结这方面的经验，以便推广。","type":"paragraph"},{"text":"近来省直和专、市有些机关，在干部中，特别是在一部分领导干部中，对参加体力劳动表现了某种程度的松懈现象，这是很不好的。各级党委有必要检查一下这种情况，并针对现存问题切实加以改进，认真贯彻中央的指示，力戒忽冷忽热或形式主义的现象发生。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"河北省委办公厅关于各级脱离生产人员参加体力劳动的情况和今后意见的报告","type":"subtitle"},{"text":"1957.09.03","type":"subtitle"},{"text":"为了改进领导作风，密切联系群众，我省各级机关部分脱离生产的工作人员，驻军官兵，和部分中等以上学校教职员及学生，从今年四月份开始分别深入到工厂、工地、商店、农业社等，同群众一起参加了体力劳动。自中央发出各级领导人员参加体力劳动的指示后，各级各部门的领导干部参加体力劳动的人数大为增加。据晋县、元氏、赞皇、深泽四县了解，在八十五个县委委员中，已参加体力劳动的有七十六人，占百分之八十九。一般的均参加四、五次，多者达十余次。经常在乡工作的机关干部，参加体力劳动的次数更多。参加体力劳动的人员，一般的热情很高，并帮助生产单位解决了一些工作中的问题。群众反映甚好。经过初步的实践就已证明中央这一指示，对克服各级领导机关，特别是领导干部的官僚主义作风，密切与群众的联系，促使艰苦朴素风气的增长，已经发生了并将继续发生巨大的作用。","type":"paragraph"},{"text":"县以上各级各部门的领导干部，放下架子，参加体力劳动，极大的影响和带动了乡、社干部积极参加生产。邢台县皇寺等二十一个乡一四三名乡干部，参加田间生产的已占百分之八十六，每人每月平均参加体力劳动十二、三天；该县农业社社务委员会干部六、八八三人，参加生产的占总人数的百分之八十九，其中社主任参加生产的，占社主任总数的百分之八十五；怀来、赤城等八个县七一〇个社的九、六〇二名社干部，也已经有百分之八十的参加了生产劳动。","type":"paragraph"},{"text":"干部参加体力劳动，给群众留下了良好的印象。如群众反映：“老八路又回来了”，“土改时的干部又回来了”。“过去的官要钱要东西，现在的官帮助老百姓锄地、推水车。”有的地方，过去下乡干部到村派饭都派不出来，当干部参加劳动后，群众争着让吃饭。邢台县龙华社过去管下乡干部的饭，一天三餐光叫吃山药；干部同群众同住、同吃、同劳动后，便改为一日三餐吃粮食。有些社干部参加生产以后，所得报酬可等于一个中等劳力的收入，他们主动声明不再要社补贴或少要补贴。从而转变了社员对社干的不满情绪。如以前很多地方流行“社干溜溜达达，二百七八（劳动日）”，“紧干慢干，养着社干”，现在则很少了。社员们主动提出要分配社干部作村子附近的农活，以便照顾他们生产、工作两不误。","type":"paragraph"},{"text":"目前，机关干部参加体力劳动，还存在着如下一些问题：（1）县以上主要领导干部参加体力劳动，多数还没有形成制度，少数人自觉性还不够，有的机关领导干部参加体力劳动的次数、人数，较之开始时锐降，很值得注意。（2）干部参加体力劳动，还缺乏有计划有组织的进行，存在着某种程度的混乱现象。如和生产单位多是临时接洽，到后临时分配任务，妨碍了生产单位正常的生产秩序。（3）有些地区规定干部参加体力劳动的次数过多，或过多的占用假日，影响了干部的休息和家务活动。（4）有些机关对本来属于体力劳动的人员，也要求他们和其他人一样，分配到机关外去参加体力劳动。（5）也有些地区，采取干部包地块单干的办法，不能同群众一起劳动，结果，干部只是参加劳动，不能联系群众。","type":"paragraph"},{"text":"为了进一步贯彻执行中央关于各级领导人员参加体力劳动的指示，把脱离生产的人员参加体力劳动逐步形成一个永久性的制度，根据初步实践的经验，提出如下几点意见：","type":"paragraph"},{"text":"（一）组织脱离生产的人员参加体力劳动，重点应该放在县以上党、政、军、人民团体的主要领导干部。要防止主要领导干部不参加而只动员和组织一般干部参加的现象发生。领导干部除积极带头参加机关以内的体力劳动外，参加机关外部的体力劳动，一般的每人一个月不少于两次为宜。但是也不要机械的每月平分次数，可根据季节不同，生产单位的忙闲和需要，领导干部本身的工作情况，适当增减。干部参加体力劳动的时间，属于机关内部者，一般的应在公余时间；属于机关外部的体力劳动（如到农业社和工厂去劳动），则要注意不要过多的占用假日。","type":"paragraph"},{"text":"领导干部参加体力劳动的范围和对象，应当尽量按工作性质分别参加，并在一定的……[未完]","type":"paragraph"}],"comments":[],"origin":"陕西省档案馆；陕123-43-10　P.20-22。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}