{"books":[{"id":"3e96537c-8e87-486d-b781-b2581592da77","name":"红旗一九六〇年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/3e96537c-8e87-486d-b781-b2581592da77.pdf"],"article":{"title":"大搞水能利用，向机械化半机械化进军","alias":"","parts":[{"type":"paragraph","text":"大搞水能利用，向机械化牛机械化进军"},{"type":"paragraph","text":"谢新颖"},{"type":"paragraph","text":"任何-一种机器的趣卖和机械的运行，都我不升期力。在鞋赞界存在者舒多动力翼源，如水、火，盛等。利用水力，成本低，效率高，受签快。部阳地区山岭重送，深流布，水力登源极为丰富，有大小江河二千六百一十四签，加上凡年菜兴修和扩建的水麓八下七百五十处，塘磨，景井等丘十三万处，密水最共达二百三十五亿公方，初步计算水能蕴藏盘在二直三十万就以上；克在，广大群众把这种建茂的盛况描籍为：“江边一已经利用的不到三万耻，仅占蕴藏量的百分之一-点三。如果我将所有的水能有肆划地分批地利用匙求，建立起很多以小型为主的水力站、水电站，事就可址使实现机械化和生村械化所落变的动力得到解决，从而大大地提高榜动效率，节豹役多劳劫力。"},{"type":"paragraph","text":"部新超区厂大群众考大描水能科用巨辉积梁了不少的整瞪，特知是近两年来，兴建，丁不的水方站，进一安车富了期刑、最舒和制造股备等方商的技术经城：广大群众体会到了大办水力、水电站的好处，他们对建站的其求也越来越追切。人民公社这-一优越制度产牛以有，需动了群众的积极性和其他积毅县紫，为大办水力站、水起站开胖了一条广鼎的理路。"},{"type":"paragraph","text":"我健在美装中认展了这型工科条件圾后，建在4年一其街博鑫区人民发调了“大摘新水专条老“装备利特，街水孩动力”的号召。广大群众热烈响应这个号召。名额党委都拿出了像大办钢铁那样的决心和五来抓这一工作，先后动员群众达三十九万人之多。远动的来势很猛，仅在全年开始购斤十天内，就楼建了西万三个九百八十处不尚爽型的水力站，日前已有万八于四百四十四处全部骏工，其中二万一千八百五十四处已投人生产。这释，水力站就是罗杜布地分布在全区境内。条龙，溪边满天星，到处机器搏，加工文照调。"},{"type":"paragraph","text":"这批水力站建哦活，很快就显示了它们钓互大作用，将饰阳地区工&业生产的技术革新和技术革命推向了一个新的阶段。自前，全区已段人生产的水力站有五万八于零七十五马力，帮动大小新式工具和机械三十大方穿大百二十一件，使一百一个社办工业企业、一千八百五专个农前产品加工厂，一万雾八百四十五个养猪场、三万二于五面大十三个公奖食堂，全部工序或部分环节实现了动力水力化和机械化、华机械化，拜有一千五百-一十二处水力站的机械，实理了直动化、华自动化。因前大大地提高了劳动生产率，藏轻了劳动强度，腾的了三干二疗多个劳载"},{"type":"paragraph","text":"+“民水“是：滴水必用，寸水区年，小永大用，大"},{"type":"paragraph","text":"水特用，一水多用。“大条龙”是指：农副产*品加工，连皮业，地方工业，款业产品加工，欢事，提水。力，投大普前迎橱新要人力的锋项生产，例如，本区越源县锡聘铁厂利用水力进行鼓属、辞矿，运输，二百人于了一国多人路宿，井保莉了生致随量的键客利产鞋药建速上开，实现了降据成本、藏人塘产的要求。武商县城东公社的城东大队，利用承方实现了粮油期工“一条龙”，他惘用一部木制水辑机，带动了磨谷机、碳来机、打锈机、箭粉机、榨润机等二十多种机器，全部工序卖现厂联动托，过去蒂婆三西十人换作的耀润机，镜在只用匹人球作，辩演县茅驿荐厂整个红茶有制过程从婆雕、轻、干续、解块到分报包装，实现了全都生产支程购富动化牛销动托，全！职工由七十九人藏少到石人，日产量到由过去每天六百斤提高到六千六百厅。"},{"type":"paragraph","text":"邵阳地区现在水能莉用的范国正在逐渐扩大，如武简县城东公社虽然早民实现了灌就真流化，促金随伊二手七百亩“天水哲”，因地势过高，要用人力车水，群众反映：“不怕耐，不怕鬼，只特天早要车水。”现在他播卸造出一种以水力作动力的承车，使稻大多凝“天水由”实现了水力自流灌溉，这样，奎新每年可节街三万多个劳动日，群众营不育禁地靴：“车承不用人，互见水打水，”文如湘乡县枚精公鞋枚补天队制造的车水鞋站的新题，更是蒋为壮境。他鸭狂一条平水小淡内，安装了两个简重式的水输，进行推谷、车谷、锯板、钻限和释叙等；异在全队于七个食堂丙实现了用水自流化、珂架机械化利养猪机械化，每天节豹劳动日一百八十多个，支援了农业生产、联肥利改良低产扭，从而保缸了这些任务的挺前光藏。"},{"type":"paragraph","text":"水力站的建立，不仅对部阳地区道前工放业生产的发展起了重要的作别，面且，水第12期力销还可以逐步委成水电站。因此，建立水力站，是逐步进人农业租械化、电气化阶段的-个重要步。事实上，水力站的这个作邦已寇耳幕榜显现装现甜茶了。耳莉全区已有一于筹七二处水力站，遂步糖迎水电站装机谷量二万八于大百五十三施，其中已建成投大发电的有一百零二处，发电量三千一百三十八延，武商县城东公社将水方站变为水电站取后，衍制了一种电型，经过初步试最，每小时可型二至三亩地，衡达八寸至一尺，最深的能翟一尺二寸，可以和施拉机城美。链们不仅将电力使用于工业距产上，面且还用于鞋皇生活照明，因此群众歌类道，“小小电站宾不差，发电加工还礼花，多快好省搞建设，流水动力人人夸。”·"},{"type":"paragraph","text":"大办水力站、水电站的运卖进展之所以如此速，首先，是由于坚持了政治挂师，至党动真。为了有效地实别这一任务，我柯朱收静办法是：书冠动手，层层建业专门村热加强其体的镇导。部阳至区投大大办水力站战斗的街导千部有五百九十九人，其中县委书配、县委委具三十九人，公社党委书记及委蜀五百六十人。全区述从需要和可能出发，根据*大中小水力站升举、常年和季节性水力站并举、动力和电力年举”等“诱条腿走路”的方针，全再规划，逐藏定点.这祥，接旗导人其和群众对于办站的自标明旗，拾施具体，避免了宦目性。"},{"type":"paragraph","text":"其次，克服石餐保守、重洋轻上等思想，充分离动群众的积极性。建立水力站是项新的工作，开始时，有些人总是牛信窄疑，或考是重谨座土；还有些人遇到了街湘戴商H伸手，革纯依翰国家来解决。针对这奖情况，我们自始至移都强翻做好政治息建工作，广"},{"type":"paragraph","text":"·27+泛地进行大据水能利用的宜傅教奇，贯彻执行了“为农业服务，注意综合利用”、“上法上临，海土到鞋”，“先动力，后电力”等方和做法，在链源县荷公赶召开了税场会，商时转个建站，粗额厂大群众开展购放落，扫除名种思想障碍。湘乡县枚桥公社有个生产队长，名叫王楚秋，公社开会研究办水力站的时候，他从旁冷笑毅：“郭么一滴水，怎能带动机器？装架新秒车还差不多！”后来，带他到现场参别，他开始看了还不相信，坐在“止籍”上説：“把我带动试试看！”那知开门一开，急的流水将“土镇”推得团团蝶，把他弄得限花撤乱，他忙着哦，“等单停单”这一下，仙信股了，"},{"type":"paragraph","text":"公社小水电站（木刻）"},{"type":"paragraph","text":"李焕民拜赞叹不已地设，“别希这！家伙，种遵倒得大1”活生生的事实还教育了那些有右倾保守"},{"type":"paragraph","text":"思想迷信诺法的人，使他们认藏了在目前条件下，与其坐待“准”毅备，不妍从实际出发，"},{"type":"paragraph","text":"上法上马，更有现续意义。广人群众认藏了大搞水能利用的好处以居，更加发了积极性，一个热火朝天的群众运动在全区各个角落进速地开展起来了。群众的干型冲天。如避源县伏口公社牛山大队所在的地方，到处是悬崖陡壁，怪存鳞随。但是这个大队的社员们在建站中，以南折术热的毅力和藏志，开了坚硬的岩层，修建了两条七里多长的梁道，把泉水引过三条石，沿者渠道建立了二十一个小型水力站。农民们歌类道：“黑夜动手摘，华夜设计好，黎明胚型成，天亮卖现了。”"},{"type":"paragraph","text":"再次，是依精群众，自力更生，因他制宜，因就筋，就地取材，谨破三个主要难关拔未美、原料材料关、登金笑。在技未上，我们否定了革辅依装技术干部包授一切的作法，朱取了技术具、干部和具有经魔的工匠、老农相结合的办法，亲成专业队镇，集中训练，边做边学，并卖行专区、县、社、大队四级审批质收制度，因面保做到了建毅一个，成功一个使用一个。当然，在做的过程中也管碰到了部多难，但对英雄的人民来设，没有什么克服不了的困雅。武厨县城东公就在建设双场水电站时有过这释-一件事：这个征有个技未较好的老木士邓从安，他带着华青学徒邓集速武制木质永轮机，速两次试制都失败了，老师博泄了气，疱就此作罢，经公社工部再三劝，才勉强留下来，不料第三次武制仍然不合标准，老师傅就冒火了，他靴：“其下百冠也是枉费心血！“第二天，他便不声本雨地走了。师搏走了以后，只体过华年私垫的邓集速就把试制的担子挑起来，他心里想：“机器是人造的，没啥巧。”于是他成天拿着那本“浓村小型水力站技术手珊”，粗溜钻研，环增，不懂就问，懂了就千，足足经过一个月的反复试验，释于成功了。这只是舒多树子中的一个。在解决器材、资金方面，我们同样架用了发动群众的办法，依靠群众官己筹集，拜根据不同情说，进行社与社、队与队之间的互相调剂，同时载之以国象帮助。根据我们的实践经，建立一个中型的水力站，一般只要投登一百至二百元，小型的不过儿十元，做靠群众自已解决是完全可能的。新化县爆原公社兴建销七十处水力站，所用的二十立方来木材，三十方地礴瓦，一万多元餐金，都是群众自己筹集程求的。他们用木轴代网翰、送输代胶皮带、土骤子盘代洋弹子盘等办法，解决了基些主要器材不足的问题。据部阳全区就计，整个建站揽餐总额为四百二十大万元，其中群众投查就占百分之九十五。"},{"type":"paragraph","text":"我们虽然在水能利用上已经取得了一定的成裁，但从部阳地区今房工农业生产及其他务方面发感的需要来看，还必须继鞋大量地发展水力站、承电站。我们的原期是：凡是能利用的水力登源，必须充分利用，大搞群众运动，积极地普通建立新的水力站、水电站阅时：认宾巩固基高已建战翰水力站、水电站，蓬步便手工操作的地方雾现机械化和串机械化。为此，我们决定：今年全区计划峰建各种小型水力站七万世于处，共于七万马力，小型水电站二首座，装机容量五于配。邦要求在上牛年将已动工的四万多处水力站，水电站全都建成技大生产"},{"type":"paragraph","text":"从目前情况看，寿了再充分地利用水能，我门应裁注意着手解决以下凡个周题，（一）管好、用好水力站的开题。为了加强这方面的具体业务导，我们准备逐级建文专门机构，专区、县由水力，电力局负量，公社期建立水力、电力中心指导站；拜迅速租藏力量，将已建戏的站进行整顿巩固，作出技术鉴定，解决当前存在的水头利用不够、有些设备的安装不合想格和不够安全等一系列的间题，建立必要的管理制度。同时，加强对在职技求人具的珞部，使他们进一步掌握水力站，水电站管理和技术操作的知藏和技能。（三解决建站和农田灌溉的矛盾。这个矛盾主翼存在于本原地区。解决的原即是首先保农用灌溉，然后建站。在建站时，应千方百计地将水导铺人渠，用于灌溉，在这个前提下，充分利用自然落差，进行建站，做到“水子空流，落差用尽”。（三）水力站和水电站以及中、小型电站的精合周题。水力站固然能解决当务之意，但它的效能却受地形的限制，因此，还应积极创造柔件变水力站为水电站。在目前，我们要将全区的冰力登源，深人脚缀模庭，然后根据粽合利用、以水带电、中小型秸合的原期，作出至面规划，并以现有水力站为基地，在干部、技水、粪金等方面为新建水电站作好准备，肇取在今后儿年内，有计划地，分批地将水方站转变为水电站，在广天按村、城镇中形成一个电力网，使县、肚工业生产和农业的耕作、排灌以及备牧铜养、农副产品拥工、食堂第方面达步实现机械化和半机械化，或部分电气化，消灭重的体力劳勐和殖琪的手工操作，为实现装业的现代化和农村电气化莫定基础。"},{"type":"paragraph","text":"（福者按：本交作者是中共湖南省邵阳地委第一书记）"}],"authors":["谢新颖"],"dates":[{"year":1960,"month":6}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":28,"page_end":31},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}