{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席会见百万革命群众的喜讯像春雷震荡全国　亿万人民决心向一切剥削阶级思想发动总攻击　上海广州武汉等城市盛大集会游行迎接无产阶级文化大革命新高潮","authors":[],"dates":[{"year":1966,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席会见百万革命群众的喜讯像春雷震荡全国"},{"type":"paragraph","text":"亿万人民决心向一切剥削阶级思想发动总攻击"},{"type":"paragraph","text":"上海广州武汉等城市盛大集会游行迎接无产阶级文化大革命新高潮"},{"type":"paragraph","text":"据新华社十九日讯　我们伟大的统帅毛主席在首都会见百万革命群众，支持群众革命运动的消息，像巨大的春雷一样震荡着全中国。全国亿万革命群众决心发扬敢闯、敢干、敢革命、敢造反的无产阶级革命精神，向资产阶级和一切剥削阶级思想发动一次总攻击，一定要在无产阶级文化大革命这个大战役中取得彻底胜利。"},{"type":"paragraph","text":"许多城市今天举行了几万、几十万到上百万人的盛大集会和游行。亿万人民在这些大会上发出了同一个声音：“无产阶级文化大革命万岁！”“无产阶级专政万岁！”“伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！”"},{"type":"paragraph","text":"今天，上海百万革命群众冒雨举行庆祝无产阶级文化大革命的群众大会，表达了上海一千万人民最坚定的革命决心：要更高地举起战无不胜的毛泽东思想伟大红旗，夺取无产阶级文化大革命的彻底胜利。（详细报道见第二版）"},{"type":"paragraph","text":"广州市五十万革命群众今天清晨分别聚集在越秀山体育场、广州起义烈士陵园广场等处，举行庆祝无产阶级文化大革命大会。中共中央中南局第三书记陈郁、中共广东省委第一书记赵紫阳、人民解放军驻广州部队负责人文年生在会上讲话，他们号召大家更高地举起毛泽东思想伟大红旗，热烈响应党中央和毛主席的伟大号召，坚决作旧世界的批判者，新世界的创造者，坚决作无产阶级革命左派。在大会上，革命师生员工、战斗英雄等也讲了话，他们一致表示要在斗争中学习十六条，熟悉十六条，运用十六条，把无产阶级文化大革命进行到底，永远跟着毛主席闹革命。大会结束后，五十万人高举着毛主席的巨幅画像、大红喜报、决心书和毛主席语录牌等，高唱《大海航行靠舵手》等革命歌曲举行庆祝游行。"},{"type":"paragraph","text":"武汉今晚有五十万革命群众分别在武汉三镇的十一个地点举行集会和游行。中共湖北省委第二书记、湖北省省长张体学等负责人同革命群众一起歌唱、一起欢呼。在无产阶级文化大革命中冲锋陷阵的武汉地区二百多所大中学校的革命小将，是今天集会游行的主力军。在参加大会的革命小将中，有不少人在七月十六日横渡长江游泳时，见到过毛主席，今天他们意气风发，以特别兴奋和自豪的心情参加大会。张体学在会上讲话的时候说，我们的无产阶级文化大革命取得了伟大胜利，希望大家再接再厉，把无产阶级文化大革命进行到底。庆祝大会结束后，举行了游行。人们振臂高呼：“伟大领袖毛主席万岁！万岁！万万岁！”一九五八年毛主席曾经视察过武汉大学。这个学校的革命师生员工在今晚的庆祝大会上和游行中更加兴奋。他们说，毛主席是无产阶级文化大革命的最高司令。毛主席怎么说，我们就怎么做，永当无产阶级文化大革命的闯将，把旧世界打得落花流水。"},{"type":"paragraph","text":"沈阳三十万革命群众今天隆重举行庆祝无产阶级文化大革命的大会。在大会上，中共中央东北局第一书记宋任穷和中共辽宁省委第二书记、辽宁省省长黄欧东讲了话。他们热烈称赞并坚决支持沈阳革命群众的无产阶级革命精神。工人、农民和革命师生代表在大会上讲话，表示要永远听毛主席的话，永远跟毛主席干革命，一定把无产阶级文化大革命进行到底，一定把社会主义革命进行到底，一定响应林彪同志和周恩来同志的号召，把毛泽东思想的伟大红旗高举再高举。大会结束后，三十万革命群众举行了游行，热烈欢呼党的八届十一中全会的伟大胜利，热烈欢呼无产阶级文化大革命的新高潮，衷心祝愿伟大的领袖毛主席万寿无疆。"},{"type":"paragraph","text":"济南十五万革命群众今天热烈举行庆祝无产阶级文化大革命大会。中共山东省委第一书记谭启龙在会上讲话说：毛主席是这次无产阶级文化大革命的最高司令。好好听毛主席的话，文化大革命就一定能顺利发展，一定能取得伟大的胜利。在大会上，学生代表、“红卫兵”代表以及工人、贫下中农代表，也都讲了话，他们共同表示决心，要高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底。会后，十五万群众举行了声势浩大的游行。"},{"type":"paragraph","text":"昆明地区十万工农兵、革命知识分子和革命干部，今天上午举行了盛大集会和游行。参加大会的群众队伍挤满了数华里长的街道。中共云南省委第一书记阎红彦在大会上讲话，他号召大家坚决响应林彪同志和周恩来同志在首都大会上的号召，高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底。参加大会的大中学校革命师生和工人、农民、解放军指战员代表也在大会上讲了话。庆祝大会结束后，十万革命群众举行了盛大游行。这时，全城万众欢腾，锣鼓声、欢呼声响彻天空。云南省第九地质队的五好工人陈治权，连夜从几百里外赶来，他说：“北京传来的一个个喜讯，使我们地质队工作的偏僻山区也热气腾腾。我们决心把无产阶级文化大革命进行到底，把伟大的毛泽东思想一代一代传下去！”"},{"type":"paragraph","text":"杭州市今天有十万多人冒雨举行庆祝无产阶级文化大革命群众大会。在大会上，中共浙江省委第一书记江华和浙江大学等八个学校的革命师生员工代表，以及工农兵革命群众和革命干部的代表，先后讲了话，他们一致表示，决心高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底。大会进行当中，十万革命群众立在雨中，不断高呼“毛主席万岁！”会后，举行了声势浩大的游行。郊区各公社两千多男女社员，从凌晨起就翻山越岭赶进城来参加集会和游行。日夜守卫着祖国海防的驻浙江陆海空三军代表，走在游行队伍的前头，他们表示要坚决捍卫毛泽东思想，保卫无产阶级专政，紧握枪杆，百倍警惕，为解放台湾，为支援世界人民的革命斗争作出贡献。"},{"type":"paragraph","text":"内蒙古自治区首府呼和浩特市各族革命群众八万多人，今天下午举行集会和游行。中共内蒙古自治区委员会书记处书记王铎以及职工、革命师生和部队代表在会上讲话，表示要高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底，打碎旧世界，建设和保卫新世界。"},{"type":"paragraph","text":"拉萨今天有三万革命群众举行庆祝大会，迎接无产阶级文化大革命的新高潮。西藏自治区党委第一书记张国华在大会上讲了话。他号召全区广大革命群众坚决响应毛主席的伟大号召，关心国家大事，把无产阶级文化大革命进行到底。有十七位拉萨革命群众代表相继在会上讲话。他们向党和毛主席发出最最热烈的欢呼，表示要坚决把无产阶级文化大革命进行到底，保卫无产阶级的铁打江山。大会在《大海航行靠舵手》的歌声和口号声中结束后，接着举行了庆祝游行。"},{"type":"paragraph","text":"在毛主席亲手创建的第一个红色根据地井冈山，二千多名老红军战士、老赤卫队员、老干部和民兵群众，身背毛主席语录牌和枪支，十八日集合在当年的红军会师广场，收听毛主席检阅首都百万群众的实况广播。当毛主席穿着绿色军服、神采奕奕登上天安门城楼的消息传来时，广场上群情激昂，一片欢腾。人们高呼“中国共产党万岁！”“毛主席万岁！”当年的老赤卫队员林万伍激动地说：“我们最敬爱的伟大统帅毛主席会见百万革命群众，这是对全国革命群众的最大鼓舞。我们一定要永远跟着毛主席，把井冈山的红旗扛到中国革命和世界革命的最后胜利！”"},{"type":"paragraph","text":"长沙市有十多万革命群众举行大会。湖南农学院的革命师生代表在会上万分激动地说：“毛主席啊！毛主席！蓝天当纸，海水当墨，也写不完我们对你无比热爱的心情。我们一定不辜负党和毛主席的殷切希望，坚决挑起无产阶级文化大革命的担子，在革命的大风大浪中锻炼成长。”毛主席的家乡——湘潭县韶山的广大群众表示：一定要更高地举起毛泽东思想伟大红旗，最认真地活学活用毛主席著作，一定要把韶山办成毛泽东思想的大学校。"},{"type":"paragraph","text":"在全国其他城市，今天都有大规模的游行队伍出现在街头。在广大农村和边远地区，人们纷纷举行小型集会和座谈。"},{"type":"paragraph","text":"西安今天大街小巷锣鼓喧天，到处出现革命群众的游行队伍。西安市的“红卫兵”们说：毛主席是统帅，我们是毛主席的小兵，我们立志做保卫毛主席、保卫中国共产党、保卫社会主义祖国的红色尖兵。正在参加中共西安军分区第三届党代会的代表中，许多曾经跟随毛主席长征和参加过保卫延安战斗的老战士说，有伟大统帅毛主席指挥我们冲锋陷阵，无产阶级文化大革命一定能够取得彻底胜利。在河北省天津、保定、唐山、承德、张家口、石家庄、邯郸、邢台和沧州等城市出现一片欢腾景象，人们载歌载舞涌向街头。哈尔滨市这两天来欢腾的气氛达到了高潮。人们不分昼夜，敲锣打鼓，在大街小巷游行。"},{"type":"paragraph","text":"在南京、郑州、兰州、福州等城市，以及乌鲁木齐、南宁、银川、贵阳、西宁等民族地区，各族革命群众无不欢欣鼓舞，他们有的举行游行，有的举行小型集会，有的在偏僻的地区展开宣传活动，还有些支援边疆建设的青年从遥远的地方向毛主席发来了致敬电和决心书。各民族革命群众一个共同的决心就是：一定要把无产阶级文化大革命进行到底！只要资产阶级思想存在一天，就要战斗一天，要一直战斗下去，战斗到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}