{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"扩军备战的刺激作用迅速消失工业生产连续下降  美国经济危机逐渐成熟的迹象日益显露","authors":[],"dates":[{"year":1952,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"扩军备战的刺激作用迅速消失工业生产连续下降"},{"type":"paragraph","text":"美国经济危机逐渐成熟的迹象日益显露"},{"type":"paragraph","text":"【新华社二日讯】美国经济在第二次大战结束后曾经借不断扩大的军备生产维持人工的所谓“繁荣”，但现在，它已日益显露出危机在成熟中的迹象，证明经济的军事化并不能解救它的根本危机。"},{"type":"paragraph","text":"美国资产阶级的报刊与通讯社，最近愈来愈对企业前途表示悲观。“纽约邮报”专栏作家卜特说："},{"type":"paragraph","text":"“除非局势发生不能预料的剧烈变化……否则经济方面下一个趋势是向下的。”官方的美国新闻处现在也承认：“某些调整是不可避免的。”"},{"type":"paragraph","text":"扩军备战对经济的刺激作用已显然在迅速消失。从今年二月开始，美国工业生产出现了连续下降的现象。如以一九三五至一九三九年的平均数为一百，工业生产指数从二月份的二百二十二逐月下降至七月份的一百九十二。不到半年功夫，生产下降了百分之十三·五。"},{"type":"paragraph","text":"美国资产阶级的喉舌曾企图把这种工业不振的现象归咎于钢铁大罢工这种偶然的因素。事实上，下降早在钢铁罢工以前就开始了。这是人民购买力下降，民用市场萎缩的结果。一九五二年上半年，耐用消费品（汽车、冰箱、无线电等）的生产比一九五一年同期跌落了百分之二十八，比一九五零年下半年减少了百分之三十七。关于这种情况的根本原因，卜特说得比较老实，他承认这是因为“现在有几百万人想买东西而买不起”。"},{"type":"paragraph","text":"经济危机另一个重要迹象是企业投资开始下降。朝鲜战争爆发后，美国的企业投资不断扩大，曾经刺激了企业的活动，但现在也已经呈现下降之势。“美国新闻与世界报道”说：“从今年十月至十二月，投资将比去年同季减少两亿元，标志着朝鲜战争以来私人投资的初次下降。”据麦克格劳—希尔出版公司的调查，大制造公司明年的投资计划，将比今年减少百分之八。企业投资的减少是企业前景黯淡的一种反映。"},{"type":"paragraph","text":"美国农产品“生产过剩”的危机也在发展中。据合众社消息：到七月一日为止，美国小麦滞销量已达二亿五千四百万蒲式耳。明年的滞销量还会超过今年一倍。棉花消费量在最近这一棉花季节已比上一季节减少了百分之十三。"},{"type":"paragraph","text":"在朝鲜战争爆发后曾经因为政府囤积和抢购而一度“奇缺”的许多种重要工业原料，现在也加入了“过剩”之列，它们的价格已开始跌落。据美国官方统计，到十月中旬，如果和朝鲜战争爆发后一度达到的高峰比较，铅价下降了约五分之一，锌和锡价下降了三分之一上下。美国政府防御物资采购局局长拉逊在十月底时说，已经有许多铅矿、锌矿因此倒闭。"},{"type":"paragraph","text":"甚至在战争经济中占重要地位的石油业，也出现了“生产量大大超过需求”的现象。美联社十一月十九日的纽约消息说：“美国石油界人士现在正在谈论如何处理他们的过剩生产品的问题。这种谈话还是第二次世界大战结束以来第一次听到。”"},{"type":"paragraph","text":"美国许多企业人士，现在对于美国经济恐慌不久必将爆发已不再进行争论，他们只争辩什么时候以及严重到什么程度。“美国新闻与世界报道”说：今年九月底十月初在大西洋城开会的六千七百多名美国各地银行界代表普遍承认：“目前人为的繁荣不能无限期地继续下去……不久以后将会有所变化。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}