{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自力更生方针的伟大胜利","authors":["杨秉利"],"dates":[{"year":1970,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自力更生方针的伟大胜利"},{"type":"paragraph","text":"山东滨县杨柳雪大队党支部副书记　杨秉利"},{"type":"paragraph","text":"万里东风传喜讯，举国上下齐欢腾。正当全国亿万军民高举毛泽东思想伟大红旗，沿着党的“九大”指引的航向，意气风发，斗志昂扬，从胜利走向更大胜利的时候，从祖国首都北京传来了我国第一颗人造地球卫星发射成功的特大喜讯。我们贫下中农心潮澎湃，热血沸腾。我们纵情欢呼战无不胜的毛泽东思想的伟大胜利！千遍万遍地高呼：毛主席万岁！毛主席万万岁！"},{"type":"paragraph","text":"经过严冬的人，最知太阳的温暖。我们贫下中农最懂得饮水思源。我国第一颗人造地球卫星上天，靠的什么呢？不是洋人和外援，而是靠战无不胜的毛泽东思想。我们杨柳雪大队能在盐碱地上连续七年创造粮棉双高产，也是不靠天，不靠地，靠的是战无不胜的毛泽东思想。"},{"type":"paragraph","text":"解放前的杨柳雪，“地碱灾害多，十年九不收”。解放后，我们在党的领导下，搞了些农田基本建设，但是还摆脱不了旱、涝、碱三害的威胁。因此，棉花产量低，吃粮靠国家。面对着"},{"type":"paragraph","text":"“三害”怎么办？一九六四年，伟大领袖毛主席发出了“农业学大寨”的号召，给我们指出了前进的方向。我们便组织贫下中农反复学习“老三篇”，学习毛主席关于“自力更生”、“艰苦奋斗”的伟大教导，学习大寨贫下中农的革命精神。贫下中农越学劲头越大，越学志气越高。"},{"type":"paragraph","text":"就在这一年的冬天，一个改天换地，改造大自然的战斗打响了。数九寒天，冰封地冻，用镐刨土，就象凿石一样艰巨。在困难面前，广大贫下中农社员们说：“有毛主席给咱指路，天大的困难也能克服！”大家齐声朗诵着“下定决心，不怕牺牲，排除万难，去争取胜利”，顽强地战斗。就这样，我们经过连续六个冬春的苦战，掘土六万多立方米，挖出了三条引水沟，筑起了二十多条灌溉渠，削去了土疙瘩，填平"},{"type":"paragraph","text":"了蛤蟆湾，使全大队的土地变成了遇旱能浇，遇涝能排，泛碱能压的稳产高产良田，从根本上治服了旱、涝、碱三大灾害。"},{"type":"paragraph","text":"在毛主席亲自发动和领导的无产阶级文化大革命运动中，广大贫下中农活学活用毛泽东思想群众运动更加深入了，进一步促进了干部、群众的思想革命化。我们杨柳雪大队听到毛主席提出“备战、备荒、为人民”的伟大战略方针后，干部和贫下中农都在琢磨：我们大队虽然向国家提供了棉花，可是到现在还伸着手向国家要粮食，这符合备战、备荒、为人民的精神吗？大家说，棉农向国家贡献棉花应该，但吃粮靠国家供应，还不是真正的自力更生。广大贫下中农一致表示：为了备战、备荒、为人民的需要，为了社会主义建设的需要，为了革命的需要，咱们不光要做到不吃商品粮，还要给国家贡献商品粮。我们在毛泽东思想的光辉照耀下，经过四年的反复实践，终于摸索出“麦、棉套种”的规律，夺得了粮棉双高产。"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。回顾杨柳雪大队的战斗历程，每一个成绩，都是毛泽东思想的胜利，都是毛主席的“自力更生”、“艰苦奋斗”伟大方针的胜利。我们深深体会到：毛泽东思想是我们贫下中农的命根子，是力量的源泉，是胜利的保证。"},{"type":"paragraph","text":"我们大队贫下中农在欢呼我国成功地发射第一颗人造地球卫星时，决心继续发扬自力更生、艰苦奋斗的革命精神，谦虚、谨慎、戒骄、戒躁，为夺取粮棉的更大丰收而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}