{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川省成都市东城区革命委员会人民保卫组 中国人民解放军成都市东城区公安机关军事管制小组  布告","authors":[],"dates":[{"year":1969,"month":8,"day":28}],"is_range_date":false,"parts":[{"text":"四川省成都市东城区革命委员会人民保卫组 中国人民解放军成都市东城区公安机关军事管制小组  布告","type":"title"},{"text":"最高指示","type":"subtitle"},{"text":"坚决地将一切反革命分子镇压下去，而使我们的革命专政大大地巩固起来，以便将革命进行到底，达到建成伟大的社会主义国家的目的。","type":"paragraph"},{"text":"为了维护社会秩序和广大人民的利益，对于那些盗窃犯、诈骗犯、杀人放火犯、流氓集团和各种严重破坏社会秩序的坏分子，也必须实行专政。","type":"paragraph"},{"text":"在“九大”精神的鼓舞和推动下，我区广大革命群众，紧跟毛主席的伟大战略部署，认真贯彻落实“九大”提出的各项战斗任务和伟大领袖毛主席亲自批示“照办”的“7·23”布告，革命生产形势越来越好。但是，一小撮不甘心失败的阶级敌人，疯狂地进行捣乱和破坏，他们在反动的无政府主义思潮的掩盖下，组织反革命集团，抢劫杀人，强奸妇女，偷盗扒窃，教唆青少年犯罪，破坏落实“九大”提出的各项战斗任务，破坏无产阶级专政，破坏无产阶级文化大革命和社会主义建设。为了坚决粉碎一小撮阶级敌人的猖狂进攻，维护社会革命秩序，保卫国家和人民群众生命财产安全，巩固无产阶级专政。经广大革命群众充分讨论，强烈要求镇压打击这一小撮现行反革命分子和刑事犯罪分子。特依法判处曾国平等18名罪犯。","type":"paragraph"},{"text":"反革命集团首犯曾国平，男，25岁，成都市人，小商出身，学生成份。其父系反革命分子。曾犯1962年因一贯流窜扒窃被劳教3年。住本市东升街124号。","type":"subtitle"},{"text":"反革命集团主犯李联文，男，21岁，简阳县人，贫农出身，学生成份，住本市龙泉驿区山泉公社美满大队八生产队。","type":"paragraph"},{"text":"曾犯国平、李犯联文对社会主义制度刻骨仇恨。无产阶级文化大革命中，曾犯大肆散布反动言论，李犯书写反动诗词，恶毒地诬蔑攻击我们伟大领袖毛主席和社会主义制度。1968年12月10日，曾犯为首纠集一伙人，在李犯家中，成立了反革命组织“中国民利党”。制定了反革命“党章”、“纪律”、“中心任务”。预谋在龙泉、简阳、成都发展党羽，筹集反革命活动经费，购买爆炸物品，炸毁铁路桥梁，抢夺枪支弹药，组织武装暴乱，妄图推翻共产党。反革命气焰嚣张，罪行严重，民愤极大。判处首犯曾国平徒刑20年，主犯李联文徒刑15年。","type":"paragraph"},{"text":"诈骗、抢劫集团首犯庄志清，又名陈绍清，男，23岁，安岳县人，川棉一厂工人。曾因扒窃被捉获教育3次。","type":"subtitle"},{"text":"同案犯胡长久，男，18岁，仁寿县人，成都氮肥厂徒工。","type":"paragraph"},{"text":"同案犯冯智富，绰号冯拉，男，20岁，蓬溪县人，川棉一厂工人。","type":"paragraph"},{"text":"同案犯李云波，又名李德芳，男，19岁，资阳县人，本市清洁管理所临工。","type":"paragraph"},{"text":"庄犯志清经常散布资产阶级毒素，拉拢、教唆青年犯罪。1969年四月以来，为首纠集胡犯长久、冯犯智富、李犯云波等人，组织诈骗集团，多次在英雄口等地，以假冒真，买卖粮票，诈骗农民现金587元、布票250尺。更恶劣的是，同年6月4日，胡、冯、李三犯以卖粮票为诱饵，将贫农社员刘××骗至宾隆巷公共厕所内，手持钢钎，抢劫刘的现金160元。所获赃款，共同挥霍。庄犯等人，还携带匕首、鎯头等凶器，多次在胜利东路口、西门车站等地，图谋抢劫。破坏社会革命秩序，情节恶劣，民愤很大。判处首犯庄志清徒刑10年；判处同案犯胡长久徒刑5年，冯智富徒刑3年。同案犯李云波在关押期中，坦白认罪较好，从宽释放交单位群众监督改造。","type":"paragraph"},{"text":"盗窃犯钟树明，绰号水娃，男，23岁，简阳县人。钟犯1961年起一贯扒窃，曾被拘留2次，劳教3年。住本市胜利东路588号。","type":"paragraph"},{"text":"同案犯刘志富，男，23岁，简阳县人。1961年起一贯扒窃，曾被拘留1次，劳教2年。1968年9月因猥亵幼女拘留1次。住本市古佛寺街13号。","type":"paragraph"},{"text":"钟、刘二犯互相勾结，1969年1月，采取拨门、扭锁、越墙翻房等手段，先后在提花线毯社、锦春合作饭店、柏合寺食堂等处盗窃棉纱3并（价值110元）、粮票252斤2两、人民币17元1角4分、盐肉30多斤。1969年1月22日晚，钟、刘二犯又纠集钟××在双桥百货商店盗窃细绒线40斤、毯子3床、金笔14支，价值1078元5角，当场捉获。严重破坏社会革命秩序，情节恶劣，民愤很大，判处钟犯树明徒刑7年，刘犯志富徒刑8年。","type":"paragraph"},{"text":"行凶杀人犯余子顺，绰号大脑壳、余子娃，男，18岁，湖北省人，家住本市南门新村19号附5号。","type":"subtitle"},{"text":"余犯一贯横行霸道，惹是生非，毒打群众。在无产阶级文化大革命中，先后纠集一伙“操哥”，借故殴打同学、教师、汽车驾驶员、邻居等8人，杀伤益门煤矿工人1人。1969年4月纠集数人，在本市锦江中学、会理县云甸公社抢劫猪肉20余斤，军帽3顶。同年6月1日，抢去邻居杨××的帽子，足踢杨的腹部，杨已站立不稳，还猛刺杨的左膀一刀，畏罪潜逃。罪行严重，民愤很大。判处余犯子顺徒刑5年。","type":"paragraph"},{"text":"聚众行凶犯徐文素，女，32岁，垫江县人，富农出身，学生成份，成都杆塔厂电焊工。其父、二叔、五叔解放后均被镇压。","type":"subtitle"},{"text":"徐犯1969年8月4日无理拔掉本厂工人刘廷玉种的蔬菜，发生争吵，徐犯便同其夫、妹，毒打刘的妻子李素珍致伤，又对其子刘应凡进行毒打。次日，刘向车间革命领导小组反映，徐受批评后，蓄意报复，捏造事实，煽动不明真相的一伙青年，8月8日下午到刘家，将刘应凡打成重伤。情节恶劣，民愤很大。判处徐犯文素徒刑3年，交群众监督执行。","type":"paragraph"},{"text":"惯盗犯毛世元，绰号毛娃、黑娃，男，19岁，成都市人，贫民出身，学生成份，家住本市利民巷10号。","type":"subtitle"},{"text":"毛犯1960年12月外流行窃被收容，安置大兴农场。1968年回家，继续行窃，拘留1次、捉获教育6次，仍不改悔。1968年底以来，伙同惯盗犯秦绍云、季文魁（另案处理）等人，在本市小天竺、东风路、九眼桥等地，采用抬门扭锁、翻窗入室等手段，大肆盗窃，窃得现金320余元，粮票50余斤，衣物100多件，被盖十多床，大麻24斤，以及大量鞋钉、帆线等，价值2000余元。罪行严重，判处毛犯世元徒刑8年。","type":"paragraph"},{"text":"惯扒犯王土生，绰号狗槽，男，23岁，仁寿县人，捕前在大邑县高山农场劳动。","type":"subtitle"},{"text":"王犯扒窃成性，屡教不改。1962年3月因偷盗被学校开除，继续行窃。1963年4月因扒窃被收容送农场劳动。4次逃跑流窜行窃，拘留2次。1967年至1969年伙同扒窃犯陈廷建等人，流窜新疆、西安、武汉、南京、昆明、贵阳等地大肆进行扒窃活动，窃得大量现金、布票、粮票等物。1969年1月21日，王犯又伙同扒窃犯陈康太、代明千（另案处理）等人，在本市百货大楼扒窃被发现企图毒打失主，当场捉获。此外，王犯还无故毒打值勤交通民警。罪行严重，判处王犯土生徒刑10年。","type":"paragraph"},{"text":"投机倒把犯杜炳坤，又名杜永泉，冒名王太生，男，31岁，地主出身，河南省尉氏县张市公社人。","type":"subtitle"},{"text":"杜犯一贯好逸恶劳。1959年以来长期在外进行投机倒把活动。1968年7月起，先后流窜郑州、武汉、西安、成都等地，长途贩运纸烟35条、糖精15斤、尼龙丝鱼线31斤、全国粮票7000余斤，牟取暴利。同年10月27日杜犯由武汉贩来粮票4200余斤、糖精2斤交投机犯杨伯林在成都出售被查获。罪行严重，判处杜犯炳坤徒刑12年。","type":"paragraph"},{"text":"烟毒犯廖国栋，男，46岁，新都县人，手工业出身，本人系兵痞，住本市较场坝290号。","type":"subtitle"},{"text":"廖犯曾因贩卖烟毒被拘留、收容。1961年至1965年，伙同烟毒犯吴德芳（另案处理）等人，流窜简阳、新都、金堂、陕西阳平关、西安、贵州遵义等地，贩卖大烟80余两。还买卖布票、粮票、火柴、打火石等物，牟取暴利。1966年到简阳买大烟未逞，1968年5月，又与吴犯合伙买大烟，被查获归案。罪行严重，判处廖犯国栋徒刑6年。","type":"paragraph"},{"text":"鸡奸犯鄢定培，男，37岁，简阳县人，本市东方红铁器社锻工。","type":"subtitle"},{"text":"鄢犯解放前即有流氓恶习，解放后恶习不改。1950年至1968年12月，采用给钱、吃零食、送玩具引诱及殴打胁迫等手段，鸡奸6至13岁幼童31人、青少年16人。致有的长期患病、生疮，有的深受毒害，严重地摧残了幼童身心健康。同时，还教唆幼童流氓犯罪。罪行严重，民愤极大。判处鄢犯定培徒刑20年。","type":"paragraph"},{"text":"奸淫幼女犯蒋云廷，男，58岁，温江县人，本市猛追湾修缮队临工。","type":"subtitle"},{"text":"蒋犯流氓成性，屡教不改。1958年因奸污少女判刑8年。1966年4月释放后，继续作恶。1966年6月至1969年4月，先后奸淫幼女2人，猥亵幼女4人、少女1人，严重摧残幼女身心健康。罪行严重，民愤很大。判处蒋犯云廷徒刑15年。","type":"paragraph"},{"text":"奸淫幼女犯张明才，男，17岁，仁寿县人，住本市革命堡新村34号。","type":"subtitle"},{"text":"张犯品质恶劣，道德败坏，多次在革命堡一带进行盗窃。1967年至1968年，采取请吃糖果、胡豆等引诱手段，奸淫幼女3人、少女1人，强奸少女1人未遂，鸡奸少年儿童3人，猥亵幼女2人。同时，还教唆少年儿童进行流氓犯罪。严重地摧残儿童身心健康，民愤很大。判处张犯明才徒刑12年。","type":"paragraph"},{"text":"强奸犯杨家栋，男，25岁，泸州市人，贫民出身，学生成份，本市三五信箱工人。","type":"subtitle"},{"text":"杨犯道德败坏，追求腐朽生活。1969年4月13日晚9时许，欺骗4名青少年，在三五信箱子弟校附近，窥视到一对男女青年，借“盘查”为名，指使青少年将男的毒打后弄走，杨犯对女的先侮辱，后逼至附近坟坝强奸。情节恶劣，判处杨犯家栋徒刑5年","type":"paragraph"},{"text":" 1969年8月28日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}