{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"区济文在广西县级机构改革工作会议上的讲话","authors":["区济文"],"dates":[{"year":1986,"month":4,"day":1}],"is_range_date":false,"parts":[{"text":"区济文在广西县级机构改革工作会议上的讲话","type":"title"},{"text":"区济文","type":"authors"},{"text":"广西壮族自治区区党委常委、组织部长、区党委整党领导小组副组长区济文在全区县级机构改革工作会议上的讲话（节录）","type":"subtitle"},{"text":"把好政治关，就是选拔干部应坚持以革命化为前提。每个党员领导干部都应当具有党章规定的领导干部六项基本条件所要求的政治素质。据初步调查，县级领导班子中组织不纯的问题比自治区和地市两级严重。如果政治关把得不严，“三种人”很容易在这一级机关隐藏下来。所以一定要把好政治关。把好政治关要解决好四个问题。（1）坚决克服派性。总的来说，现在坚持派性的人确实比以前少了。但是，派性思想和派性活动仍然存在。特别是涉及人事问题的时候，几乎都要遇到派性的干扰。例如：在配备领导班子时，派性严重的人不执行干部“四化”的方针，以派取人；少数“文化大革命”中有严重问题的人背地里四处活动，企图混进领导班子；有的搞亲亲疏疏，以派选人；有的对原来自己一派的领导干部不认真考察，甚至为他护短；有的趁开党代会、人代会以及民主推荐、民意测验之机，搞非组织活动，操纵破坏选举和测验活动，这些都告诉我们，不坚决反对派性，不坚决根除派性，就不能配备好县级党政领导班子。十几年来，广西由于有一条所谓“正确路线”作为派性的精神支柱，以派划线，以派来选拔干部，使得调整领导班子、“处遗”工作有许多问题必须解决，在台上拉下来的“三种人”、犯有严重错误的人或阻碍“处遗”工作的人当中，受这条所谓“正确路线”影响是很深的。我们虽然经过“处遗”，但也不是一帆风顺。有些人还很留恋那条“正确路线”。去年七月和今年三月，有派性思想、留恋这条“正确路线”的人，又想闹地震，三月二十九日晚区党委召开紧急电话会议，指出有些人派性思想严重，还对“处遗”工作人员破口大骂，对受害者遗属进行威胁。对这些，区党委提出要我们警惕，对扰乱社会治安的，要按治安法处理，触犯刑律的拘留或逮捕法办。机构改革调整领导班子中，那些派性严重、留恋那条“正确路线”的人，他们总是错误估计形势，想利用一切有利时机搞“地震”。但事实上，只要我们把班子解决好了，他们想闹“地震”也闹不起来。如班子解决不好，他们就会扩大地盘，进行反攻倒算。为了有效地反对和根除派性，必须对派性观念进行积极思想斗争，必须对顽固坚持派性，干扰配备领导班子的人采取果断的组织措施，有的批评，有的调离，违犯党纪的要严肃处理。（2）对领导班子人选在“文化大革命”中和党的十一届三中全会以来的表现，要严格按照桂组字[1984]1号文件的要求，对“文革”十年中的每阶段表现，都要逐级进行全面深入考察了解，严防“三种人”和犯严重错误的人进领导班子。对有争议的人选，先不考虑进班子，待问题彻底查清后再定，在审批时不搞临时动议，临时动议选拔干部不是好办法，有时往往选错了人。这是有教训的。（3）“文化大革命”中有严重错误的人，从上级机关下放到县后，还在担任领导工作的，这次在配备领导班子中，应按中央指示要解决这个问题，把这些人调出领导班子。（4）虽不属“三种人”以及反对党的十一届三中全会以来中央路线的人，有各种严重违法乱纪的人，但犯有其他严重错误，又不认真改正的，或者思想品质不好，以权谋私，闹派性，没有责任心和事业心的人，以及那些不讲党性原则的“老好人”，德才平庸，无所作为的人，也不能进领导班子。以保证领导班子的纯洁。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"按照党的政策，正确处理好犯罪或犯错误的人的问题。","type":"paragraph"},{"text":"当前，首先要处理杀人入党或入党后杀人的党员，第二步要处理“三种人”和犯严重错误的党员和干部。犯了严重错误的，除了批评教育外，还要给予应得的党纪、政纪处分。对那些犯有错误，有了认识并真正悔改的，该解脱的及时解脱。按照德才标准该安排什么工作就安排什么工作，该担任什么领导职务就分配担任什么领导职务，调动一切积极因素，为四化建设服务。那些一时对错误没有认识的，还可以给予时间，等待他提高觉悟，认识改正错误。","type":"paragraph"},{"text":"据调查，“文革”中，我区不少党员在非武斗情况下，采取各种手段，杀害干部群众，造成大量死亡和伤残，严重损害了党的形象，破坏了党的纪律。为了严肃党纪，根据中央对我区“处遗”问题的指示和区党委[1983]54号文件精神，必须立即进行处理，以纯洁组织，挽回党在群众中的影响。","type":"paragraph"},{"text":"（1）杀人入党的，一般要清除出党；入党后杀人的，一般要开除党籍。","type":"paragraph"},{"text":"（2）杀人触犯刑律的，不论判刑与否，一律清除出党。","type":"paragraph"},{"text":"（3）与打死人有重大牵连，又是“三种人”的，一律开除和清除出党；属于犯严重错误的，应给予党纪和政纪处分。","type":"paragraph"},{"text":"（4）对个别参与打死人的党员，情节较轻，或是被迫杀人，或有立功表现，或保护了一些人，过去一贯表现好，现在能够得到群众谅解，广大党员认为可以留在党内的，给予党纪处分，但需要有审批权的上一级党委批准。如广大党员不同意留在党内，可劝其退党。","type":"paragraph"},{"text":"（5）对吃人肝、人肉的党员，一般开除或清除出党。其中被骗、被迫吃的，过去表现好的，可不给予党纪处分，但应检查错误。","type":"paragraph"},{"text":"（6）处理党员要坚持实事求是的原则，事实清楚，证据确凿，定性准确，处理恰当，手续完备。处理结论要和本人见面（调查报告不应同本人见面）。允许申辩，反复查证核实，再做处理，不许压制。处理党员要经过支部大会讨论决定。要处分的党员要通知其参加，允许在大会申辩，如对结论和处分有不同意见，应连同组织决定一起报上级党委审批。党员领导干部的处理，按干部管理权限审批。","type":"paragraph"},{"text":"在严肃处理杀人入党和入党杀人者的同时，要按照《中共中央整党的决定》和中央有关文件精神，认真清理“三种人”。需要指出的是，清理“三种人”要坚决。排除派性的干扰，不论是那一派，不管是对保自己的，或是对打倒过自己的，都要实事求是，严格按党的政策办，不能搞“一保之恩”、“一冲之仇”。凡是群众凭事实作过揭发检举的，凡是群众意见大，有民愤的，都要对他们进行认真细致的调查核实，发现一个，清理一个。在清理中，要从实际出发，不要一级看一级，一级等一级。各地市县可根据中央的原则、方针和政策，广泛走群众路线，集中群众的正确意见，搞一些典型案例，推动清理“三种人”工作的开展。区党委已经准备了一批各种类型的案例，准备开会研究。通过研究案件统一认识，综合平衡，整案处理，分清政策界限，防止冤假错案和畸轻畸重。","type":"paragraph"}],"comments":[],"origin":"《处理“文革”遗留问题、清理“三种人”文件汇编（第三册）》广西壮族自治区党委整党办公室。1986年8月","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}