{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":11,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无限忠于伟大统帅毛主席随时准备歼灭敢于来犯之敌——反帝反修前哨战士热烈欢呼党的十二中全会公报发表","authors":[],"parts":[{"type":"paragraph","text":"党的八届扩大的十二中全会公报发表的喜讯，有如浩荡东风，迅速传遍全国各地。举国上下，一片欢腾。"},{"type":"paragraph","text":"警惕地守卫在伟大祖国反帝反修前哨阵地上的英雄战士们也沸腾起来了。千里海防，万里边疆，到处锣鼓喧天，战旗飘扬。“热烈欢呼党的八届十二中全会公报的发表！”“毛主席万岁！”“毛主席万万岁！”的欢呼声，盖过了东南海疆的滚滚波涛，压倒了北国边防的风雪狂啸。"},{"type":"paragraph","text":"炮阵地上的欢腾"},{"type":"paragraph","text":"祖国千里海防的炮阵地上，一尊尊大炮对着台湾海峡，对着美蒋飞贼可能入侵的方向，在夜色中显得格外威武雄壮。为了保卫海防，保卫无产阶级文化大革命，保卫毛主席，炮兵战士警惕地守卫在战斗岗位上。"},{"type":"paragraph","text":"广播喇叭传来了特大喜讯：党的八届扩大的十二中全会公报发表了。顿时，阵地上一片欢腾，欢呼声、口号声响彻云霄。海防战士激动地不断高呼：“坚决响应党的八届十二中全会提出的伟大战斗号召！”“我们一定要进一步巩固国防！”“我们一定要解放台湾！”"},{"type":"paragraph","text":"在北部湾沿岸的前哨阵地，连续七年荣获“四好”的某部高炮三连指战员，听了广播以后，立即举行座谈讨论。家在邻近中越边界的副连长陈威和副班长庞跃英，以他们耳闻目睹的事实，愤怒揭发美国侵略强盗的滔天罪行。战士们斗志昂扬地表示：美国强盗胆敢伸一伸它的魔爪，我们就坚决把它压在五指山下！"},{"type":"paragraph","text":"在福建前线，电台刚播送完一遍公报，从一门门昂首迎空的高炮的阵地到日夜百倍警惕地监视和搜索敌人活动的雷达站、观察哨，四面八方顿时爆发出一片“毛主席万岁！毛主席万万岁！”的欢呼声。炮三连指战员还请来工人、贫下中农，在炮阵地上一起学习公报，和工人、贫下中农一起愤怒控诉美蒋罪行，一起愤怒声讨叛徒、内奸、工贼刘少奇。工人、贫下中农站在炮盘上，抚摸着大炮，激动地对战士们说：“这炮是毛主席交给咱们的。现在，美帝、苏修和蒋介石反动派还在残害人民，你们要狠狠地对付这群豺狼！”战士们满怀革命豪情，高声背诵毛主席语录，并且列队站在高炮前庄严宣誓：“我们的炮口和枪口一定对准帝修反和一切阶级敌人，我们一定要解放台湾！”"},{"type":"paragraph","text":"把反修前哨建成钢铁长城"},{"type":"paragraph","text":"党的十二中全会公报发表的喜讯传到驻守在反修前哨的边防部队，给边防战士带来了巨大鼓舞。边防战士们怀着激动的心情，把全会公报端端正正地抄在笔记本上，带着公报巡逻放哨，浑身增添了无穷的力量。"},{"type":"paragraph","text":"十一月一日晚，黑龙江省某四好边防站的战士们，收听完广播，马上举行向伟大统帅毛主席敬献忠心的大会。接着，又带着刚记录下来的公报全文，连夜来到附近生产大队民兵连，把这个喜讯传给贫下中农和民兵。军民一起热烈欢呼公报的发表，一起制定落实公报的措施，决心进一步掀起活学活用毛泽东思想的新高潮，用战无不胜的毛泽东思想建起一道反修防修的钢铁长城。一支支军民巡逻队出发了。他们迎着寒风，细心进行巡逻，随时准备歼灭敢于来犯的敌人。"},{"type":"paragraph","text":"内蒙古某边防分队战士，收听了公报，回顾两年多来无产阶级文化大革命的伟大胜利，心潮滚滚，热血沸腾。指战员们手捧红彤彤的《毛主席语录》，列队站在毛主席像前发出钢铁誓言：一定要认真学习公报，热情宣传公报，坚决执行公报，英勇捍卫公报；一定要百倍提高革命警惕，保卫边疆，保卫无产阶级文化大革命，保卫祖国社会主义江山千秋万代永不变色。当夜，边防战士一个牧业点又一个牧业点地向牧民群众传播喜讯，用战无不胜的毛泽东思想武装群众，在反修前哨进一步筑起毛泽东思想的铜墙铁壁。"},{"type":"paragraph","text":"雪山战士永远忠于毛主席"},{"type":"paragraph","text":"喜讯传到祖国西南边疆的风雪丫口，驻守在这里的边防部队某部八连指战员，集合在毛主席像前，隆重举行庆祝活动。“毛主席万岁！”“毛主席万万岁！”的欢呼声，震荡雪山峡谷。"},{"type":"paragraph","text":"指战员们来到过去英帝国主义侵略中国时在丫口留下来的铁丝网、碉堡和日本帝国主义残杀中国人民留下来的炮弹皮的罪证前，反复学习公报，愤怒声讨叛徒、内奸、工贼刘少奇。三班长和演良拿着炮弹皮，指着铁丝网，愤怒地说：“刘少奇这个大坏蛋，贩卖‘阶级斗争熄灭论’，妄想使我们失去阶级警惕性，达到他篡党、篡政、篡军的罪恶目的。刘少奇是罪恶累累的帝修反的走狗，打倒刘少奇！”"},{"type":"paragraph","text":"为表达坚决响应公报提出的“我们必须不断加强伟大的中国人民解放军，进一步巩固国防”的伟大号召的决心，指战员们在风雪丫口上用石头镶了“心向毛主席，扎根雪山顶”几个大字。大家面向毛主席像庄严宣誓：敬爱的毛主席，雪山战士永远忠于您！我们一定牢记您的“千万不要忘记阶级斗争”的伟大教导，百倍提高警惕，紧握手中枪，为保卫祖国边疆，在风雪丫口站好岗，放好哨。敌人如果胆敢来犯，我们就坚决、彻底、干净、全部地把他们消灭掉！"},{"type":"paragraph","text":"（据新华社）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}