{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":6,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高机连是怎样开好班讨论会的？","authors":[],"parts":[{"type":"paragraph","text":"开好班讨论会，是我们进行各项教育的重要一环。高机连在进行十个“应该不应该”教育时提供的经验很具体，效果也好，可供同志们借鉴。 ——编者"},{"type":"paragraph","text":"在开展十个“应该不应该”教育中，八四八六九部队高机连注意克服过去班讨论时容易出现的“大推磨”、走过场的现象，把讨论搞得生动活泼，气氛热烈，收效显著。下面从高机连开展“应该不应该严格遵守革命纪律和规章制度”的讨论中，谈谈他们的基本做法。"},{"type":"paragraph","text":"1、把讨论的题目具体化。以前开讨论会，班长们多半把讨论题原原本本念一遍，就叫大家发言，这种讨论往往很呆板，不深入。这次讨论前，班长们依据班里情况，把连里布置的讨论题破成小题，使大家一看很具体，好理解，发言也容易讲到点子上。连里宣讲“应该不应该严格遵守革命纪律和规章制度”后，出的第一道讨论题是：“为什么说严格执行革命纪律和规章制度对于军队来说是特别重要的？”八班长李双然在组织班讨论时，联系到有的同志认为作风散漫一些，不出漏子就算不上大问题的模糊认识，把这道讨论题破成三个小题：纪律与执行路线的关系是什么？军队与地方、军人与老百姓在执行纪律的要求上为什么不同？战时的战斗作风应该怎样来培养？这样讨论，使全班具体深入地理解了军队遵守纪律的重要性。"},{"type":"paragraph","text":"（使讨论的题目具体化，关键是要联系本班的实际情况，触及到大家思想上模糊的地方。那种当“中转站”的做法，应予改正。——编者）"},{"type":"paragraph","text":"2、抓住重点，引好路子。十个“应该不应该”，每个问题的重点都是揭批“四人帮”，澄清被搞乱了的路线是非，联系实际解决连队的问题，肃清“四人帮”的流毒和影响。在讨论“‘四人帮’为什么拚命反对严格遵守革命纪律”时，八班骨干徐航模引导大家逐条分析了“四人帮”的谬论，提出问题让同志们思考：“四人帮”鼓吹“反对领导就是反潮流，矛头向上就是大方向”，他们煽动要反谁的潮流？他们的“矛头”又向着谁？并把“四人帮”宣传反潮流的假典型，煽动连队造中央军委、总部的反，煽动要揪“军内资产阶级”等罪行一一摆出来，使大家认清了“四人帮”就是要把矛头指向革命领导干部，要搞乱我们的军队，其罪恶目的就是篡党夺权搞复辟。由于抓住重点，引好路，讨论就步步深入。"},{"type":"paragraph","text":"（抓住重点，就是要抓住揭批“四人帮”。只有紧紧抓住这一点，才能真正搞清楚十个“应该不应该”。离开这一点，就是跑题，离题。——编者）"},{"type":"paragraph","text":"3、广开言路，使讨论生动活泼。讨论中各班采用一人发言，大家补充，互相插话，不同见解可以争辩，对不爱发言的同志多提问，多诱导，打开每个人的思路，形成人人开动脑筋，个个争先发言那样一种热烈局面。七班在讨论“纪律与执行路线的关系”时，有个战士提出：谁给咱们举个例子说一下。班长李建忠便向全班讲了长征路上张国焘搞分裂主义，不听从毛主席、党中央的指示，擅自命令西路军西渡黄河到甘肃河西一带，几乎使西路军全军覆没的历史教训。这下大家发言可热烈了。这个说，咱们在拉练中，执行行军不踩群众庄稼，不拿群众一针一线，损坏东西要按价赔偿这些纪律，不也是同执行毛主席的建军路线和牢记我军宗旨紧紧地联系着吗？其他人又插话说：“就拿我们贯彻《内务条令》、《纪律条令》来说，也是同执行毛主席的军事路线紧紧连在一起。因为两个《条令》是我军长期经验的科学总结，是毛主席军事思想和军事路线的具体体现。”这样你一句，我一句，大家争相发言，问题就钻得透。"},{"type":"paragraph","text":"（广开言路，重要的是允许同志间发表不同意见，通过开展摆事实、讲道理的争论，达到肃清“四人帮”的流毒，划清是非界限，提高觉悟的目的。——编者）"},{"type":"paragraph","text":"4、适时归纳，把认识条理化。六班在讨论“遵守革命纪律应该从那些方面做起”时，班长郑向林既注意引导大家发言，又留心细听大家发言。当战士韩建民说到有的同志执行纪律，存在领导在跟前就认真，领导不在就差一些的问题时，郑向林立即插话说：“我们遵守纪律就是要做到领导在和领导不在一个样。”就这样，大家边发言，边归纳，然后再讨论，总结出遵守纪律必须做到“四个一样”：领导不在和领导在一个样；单独执行任务和集体执行任务一个样；不理解时和理解时一个样；不检查和检查时一个样。适时归纳，起到了条理化、加深理解和记忆的效果。"},{"type":"paragraph","text":"（归纳并不是重复。而是使认识从感性到理性、从凌乱到系统来一个飞跃。因此，这项工作一定要做好。——编者） （工作组）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}