{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻吉林工业大学宣传队认真落实毛主席的一系列最新指示  过细地对知识分子进行再教育  帮助广大师生不断改造世界观","authors":[],"dates":[{"year":1969,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻吉林工业大学宣传队认真落实毛主席的一系列最新指示"},{"type":"paragraph","text":"过细地对知识分子进行再教育"},{"type":"paragraph","text":"帮助广大师生不断改造世界观"},{"type":"paragraph","text":"据新华社长春三日电　驻吉林工业大学工人、解放军毛泽东思想宣传队，在对知识分子进行再教育的过程中，坚持过细地做工作，用毛泽东思想积极耐心地帮助知识分子改造世界观，促进了广大革命师生的思想革命化，大大加速了斗、批、改的步伐。"},{"type":"paragraph","text":"过细地对知识分子进行再教育  团结广大师生一道革命"},{"type":"paragraph","text":"吉林工业大学过去是全省有名的“老大难”单位。工人、解放军毛泽东思想宣传队进驻这个大学以后，认真落实毛主席的一系列最新指示和党的各项无产阶级政策，很快改变了这个学校的面貌，使两派群众组织实现了革命大联合，揪出了一小撮阶级敌人，建立了革命委员会。这时，宣传队反复学习毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》，认识到革委会的建立，只是万里长征走完了第一步，教育战线上两个阶级、两条道路、两条路线的斗争并没有完结。但是，应该从哪里着手，才能把文化教育阵地牢固地占领下来，用毛泽东思想把它改造过来呢？宣传队从领导斗、批、改的实际斗争中深深感到，必须狠抓知识分子世界观的改造，做过细的工作。"},{"type":"paragraph","text":"他们对这个问题的认识，是从一个教师身上受到启发的。这个教师是个革命烈士子弟。因为以前犯过严重错误，背上了沉重的思想包袱，精神委靡不振，开会总是靠边坐，从来不发言。工人同志认为，对这样的知识分子，只要抓紧教育是可以很快使他转变过来的。经过忆苦思甜的教育，表面上看来他好象受到感动，表示一定要站起来革命，积极参加斗、批、改，但他并没有行动。问题究竟在哪呢？宣传队重温了毛主席的教导：“因为一切客观事物本来是互相联系的和具有内部规律的，人们不去如实地反映这些情况，而只是片面地或表面地去看它们，不认识事物的互相联系，不认识事物的内部规律，所以这种方法是主观主义的。”根据毛主席的教导，大家重新全面地分析了这个教师的情况，认识到，对这个教师的教育，所以没有取得应有的效果，关键在于没有全面分析各种因素对他的影响，没有摸准他的活思想。于是宣传队的同志又找他谈心，了解到他犯了严重错误以后，消极地接受了“多说不如少说，少说不如不说，否则还是会犯错误”的所谓教训。宣传队由此深深感到：工人阶级要用毛泽东思想把知识分子彻底改造过来，只满足于一般化的教育是不行的，细一点也是不够的，必须过细地做工作。"},{"type":"paragraph","text":"起初，一提到“过细”，有的人嫌麻烦。针对这种活思想，宣传队组织全体队员学习了毛主席的教导：“粗枝大叶、不求甚解的作风，……这是异常危险的现象。”大家说：“粗枝大叶不是工人阶级的作风，细致踏实才是工人阶级的本色。我们一定要听毛主席的话，把工作做细。”他们又找那个背了沉重包袱的教师谈心，做过细的教育工作，同他一道批判叛徒、内奸、工贼刘少奇的反革命修正主义教育路线，终于使他觉悟过来。他说：“是刘少奇的反革命修正主义教育路线使我犯了错误，而我却抱着资产阶级的处世哲学，成天在‘我’字上打圈圈，挺不起腰板，越陷越深。是毛主席派来的工宣队，才把我挽救了过来。”"},{"type":"paragraph","text":"通过做这个教师的工作，宣传队深深体会到：帮助知识分子改造世界观，必须下功夫，做过细的工作。"},{"type":"paragraph","text":"过细地对知识分子进行再教育  提高他们的两条路线斗争觉悟"},{"type":"paragraph","text":"工人、解放军宣传队在对吉林工业大学的知识分子进行再教育的过程中，体会到：要过细，最主要的是抓住反映知识分子两条路线斗争觉悟不高的活思想，进行耐心细致的教育工作，帮助他们努力改造世界观，自觉地按照毛主席的无产阶级革命路线办事。"},{"type":"paragraph","text":"前些时候，校革委会派出一个小组到工厂搞教育革命调查。进厂初期，革命师生劳动和调查研究都很积极，但过了一段时间有些人就变了。有一天，工人师傅看到一个学生从学校抱回一堆专业书闷头抠开了。不久，又发现两个学生向带队的教师要求离开调查组搞实习。在教改试点班里，讨论汽车使用中的前轮摆头问题很热烈，研究教改方案不积极。这些重业务学习、轻视教育革命的现象，说明刘少奇反革命修正主义教育路线的余毒还没有肃清。宣传队遵照毛主席关于“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的教导，紧紧抓住这个问题，组织下厂师生和厂里的工人一起，开展对刘少奇反革命修正主义教育路线的大批判，进一步对革命师生进行两条路线斗争教育。在批判会上，工厂的老工人说：“为什么而学和走什么道路的问题不解决，汽车前轮摆头问题也可能解决，但是，汽车不摆头了，人要摆起头来，问题就更大了”。通过批判，使革命师生们认识到，教育革命试点工作中存在着两条路线斗争，必须大破资产阶级宣扬的“业务第一”、“技术至上”的反动思想，大立突出无产阶级政治的思想。他们说，如果我们在教改试点中，重技术，轻政治，就会迷失方向，背离毛主席的革命路线。我们一定要沿着毛主席指引的革命路线不断前进，夺取新的胜利。"},{"type":"paragraph","text":"宣传队在实践中体会到，以阶级斗争和两条路线斗争为纲，在改造知识分子的世界观上过细地做工作，帮助他们破私破在要害处，立公立在根本上，才能把知识分子教育、改造成为受工农兵欢迎的人。"},{"type":"paragraph","text":"对知识分子进行再教育要细到底"},{"type":"paragraph","text":"工人、解放军宣传队对知识分子做过细的再教育，很快取得了显著成效。这时，有的宣传队员便产生了“差不多”的思想。究竟是“差不多”还是“差得多”？是“细一时”还是“细到底”？宣传队针对一个知识分子在政治和业务的关系上思想上出现的反复，组织大家反复学习毛主席的教导：“知识分子的改造，特别是他们的世界观的改变，要有一个长时期的过程。我们的同志一定要懂得，思想改造的工作是长期的、耐心的、细致的工作，不能企图上几次课，开几次会，就把人家在几十年生活中间形成的思想意识改变过来。”使大家进一步认识到，虽然知识分子的大多数人能够接受工农兵再教育，愿意改造自己，但是他们的资产阶级世界观不可能经过几次批判、教育就彻底转变过来。大家遵照毛主席的教导，狠斗了“差不多”的思想，决心在对知识分子进行再教育的工作上要细到底，用毛泽东思想帮助他们努力改造世界观。"},{"type":"paragraph","text":"认识提高后，宣传队员狠抓知识分子的活思想，特别是当他们思想出现反复的时候，立即及时地过细地做工作，使他们在思想革命化的道路上不断前进。"},{"type":"paragraph","text":"最近，工人、解放军宣传队在总结对知识分子进行再教育的工作时，大家深有体会地说：“只有我们思想过硬，再教育工作才能过细；只有让毛泽东思想占领我们的头脑，无产阶级才能牢固地占领文化教育阵地。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}