{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对于通俗书稿写作的一些意见","authors":["韦木"],"dates":[{"year":1954,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对于通俗书稿写作的一些意见"},{"type":"paragraph","text":"韦木"},{"type":"paragraph","text":"随着人民政治觉悟水平的提高，随着人民文化教育事业的发展，广大群众，特别是广大工农出身的干部、积极分子、青年，都要求直接阅读一些比较通俗的书籍来学习革命道理和新的知识。这是新中国的新气象之一。我们必须满足劳动人民的这个要求，出版大批的优良通俗读物。"},{"type":"paragraph","text":"但是，对于通俗书稿，许多作者都愿写而不大敢写。他们经常提出如下一连串问题：如何通俗化？怎样才算作到了通俗？对通俗书稿应有哪些具体的要求？等等。这些问题，一般说来，只有经过作者不断地实践，才能比较合理地加以解决。这里，只是根据我们从事通俗书稿编辑工作的一些体会，对这些问题提出一些初步的意见，以供对通俗书籍写作有兴趣的同志们参考。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"通俗书稿的首要任务，是在于普及和传播一些重要的和肯定了的新知识、新事物、新道理和新思想，来启迪读者的智慧，开阔他们的见闻，提高他们的思想和认识水平。因此，它就不应当把问题谈得太专和太狭，把主题引得太远和太深；它也不应当谈那些与当前政治任务和群众实际生活相距太远的，缺乏群众性的，以及缺乏现实意义的题目。"},{"type":"paragraph","text":"一篇通俗书稿能否写得好，在很大的程度上要决定于作者对读者的思想情感是否有所了解，了解的程度怎样。所谓读者的思想情感，就是说，这些读者对某一问题的理解程度——哪些是他们了解的，哪些了解得则不够，哪些又有误解，根源在哪里？他们对这问题抱着怎样的态度？他们在想些什么？等等。如果作者在写作时对这些问题是了解得明确的，那他就会将自己对某一个选题的基本内容跟读者的思想情感结合起来，拟出适当的文稿体例、组织结构、该放进去的材料和文字风格等等，从而就容易有的放矢，解决他们的思想问题。我们的每一篇通俗文稿都应当解决一定的读者的思想问题，这也就是通俗文稿的战斗性和力量所在。"},{"type":"paragraph","text":"绝不能设想，一个对一定的通俗读物读者思想情感毫无了解的人，会写出一篇优秀的通俗作品。至于如何才能了解群众的思想情感呢？除了必须直接深入群众亲身体验外，并可以通过阅读文件、报刊和调查材料来进行了解。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"优秀的写作艺术和技巧可以把政治思想表达得更充分、更明朗、更生动，拙劣的写作笔法则只能使读者望而生畏。这特别是对于文化水平不高的通俗书籍读者是如此。所以通俗书稿的写作方法是必须给予充分的注意和研究的。在这里，人们对于“通俗”的理解曾有不少的歪曲，比如把庸俗和肤浅的文稿当作通俗，把噜囌或拙劣的货色也当作通俗。这是剥削阶级轻视劳动人民和丑化他们文化生活的一种思想反映，我们必须坚决地予以反对。"},{"type":"paragraph","text":"我们所要求的通俗化，必须具有正确的思想内容，又必须具有生动的写作技巧，以使劳动人民真正喜闻乐见，开卷有益。这些写作艺术和技巧，主要的是："},{"type":"paragraph","text":"一、章节分明，层次清楚。作为通俗读物主要对象的工农大众，对一些大范围的知识缺乏必要的素养，所以一旦向他们说明这些道理时，就必须由浅入深，有条不紊地谈起；否则就会使他们摸不着头尾。这不仅是介绍和解释政治理论、时事政策方面的书必须如此，即一般语文读物及通俗文艺的作品，也必须如此。"},{"type":"paragraph","text":"为要做到章节分明和层次清楚，可以逐章逐节甚至逐段都列出显明的标题，而且在一节一段中还应当做到中心内容的明确和突出，而不要让中心内容淹没在繁杂的迂远的插叙中。此外，还要尽量避免在一段一节中谈几个中心问题，和把几个中心问题混在一起谈。"},{"type":"paragraph","text":"用问答形式写的书稿之所以容易使读者接受，原因就在这种形式比较层次清楚，中心明确。好的对话体裁在组织结构上也具有同样的特点。"},{"type":"paragraph","text":"但是中心的明确和突出，这绝不是说只把那一节那一段的中心意思简单地提出来加以说明就成了。为着说明那个中心意思，必须引用充分的具体事例和具体材料，并多作生动有趣的比喻。说明中心内容，不在于要不要事例和事例的多少，而在于这种具体事例如何选择得确当，组织得紧凑，而不拖泥带水、生填硬套和例不对题。"},{"type":"paragraph","text":"要真正做到章节分明和层次清楚，不仅要对所叙述的问题作一番认真的逻辑上的考究，而且还需要根据一定的读者的思想情感的特点，为他们的接受能力和喜好程度作一番过细的布置。"},{"type":"paragraph","text":"二、明快、朴素和具体。优秀的通俗书稿在写作风格方面都应当贯注着明快、朴素和具体这些特点。这道理很明显，我们如果不用开门见山，单刀直入，简洁明快的方式来写作，而用迂回、繁杂的文笔来叙述来描绘，哪又怎能博得劳动人民的喜爱呢？通俗书稿必须提倡老实朴素的风格，不浮夸，不喧闹，脚踏实地，平易近人，表里一致，爱憎分明。但这种简洁朴素又绝不能是枯燥的抽象的空洞道理。必须处处通过具体的事物来说理，来描写。这样，把简洁、朴素和具体统一地表现在总的写作风格上，确是一种相当高度的技巧和艺术。如果把这个风格用几句话表达出来，那就是：用最自然的态度和笔调，用最生动的形象和事物把主题表达出来。"},{"type":"paragraph","text":"可见，那些觉得通俗书稿可以写得噜囌，谈得琐碎，或认为可以向通俗书籍读者随便卖弄自己的那一套浮夸喧闹的格调，或自以为通俗读物可以不要充实的具体的材料就可以信手写作的态度，都是完全错误的。优良的通俗书稿的写作，必须是认真和严肃的。任何贪图便宜，不愿深思熟虑的写法，一定是不会有好结果的。"},{"type":"paragraph","text":"三、明确、通顺和简短。用词的明确，造句的通顺和简短在通俗文稿中是十分重要的。而其中心点是在于尽量地采用普通语言，避免僻字和死语。但这并不是说，通俗文稿的用字必须限定在一千五百字或二千字之内，同样也不是说通俗文稿的词汇和句法必须完全符合劳动人民的口语。二千常用字以外的生字，特别是一些名词所用的生字只要必需，那是可以采用的，这对提高通俗读者的文化水平也有好处。"},{"type":"paragraph","text":"我们必须承认，劳动人民的口语是十分生动和丰富的。但是，在采用人民群众的语言时，必须避免走方言土语的歧途。所以通俗文稿的用词和用语，只能采取普通话，只能吸取某些生动、明朗而质朴的方言成份，而做到了这些，也就可以说是做到明确和通顺的标准了。"},{"type":"paragraph","text":"句子的简短，在通俗文稿中必须强调，因为一些长的复杂的句子往往使劳动人民翻腾不清楚，使他们不能顺利地念诵下去，从而影响了他们阅读的兴趣。应该多用单句，少用复句，少用附加语，少用欧化式的倒装句，避免一连串形容辞的叠用，有些过长的句子，中间也可用逗号隔开。"},{"type":"paragraph","text":"自然，语法上的混乱和错误，更是容易造成读者的理解困难的。因此，必须严格地注意语法和修辞，使每篇通俗文稿都起到国文课本或作文指导的作用。这点，实在是每个通俗读物读者向通俗读物作者和编辑提出的一个重要要求。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"在通俗书稿的写作研究中，值得注意的问题很多。这里只提出经常碰到的如下六个问题来谈谈。"},{"type":"paragraph","text":"一、书稿如何配合当前重大任务的宣传？事实上，我们几乎不可能抛弃开现实的政治形势和政治任务来向劳动人民进行宣传教育，即使一些基本的政治理论读物或文艺读物，也必须尽量地向现实生活和现实的政治形势靠拢。不过，这当然不是要求每一本通俗读物都在狭隘的范围内生硬勉强地配合。通俗读物应紧密结合现实的政治形势和政治任务，这只是从它的主要方面来要求的。"},{"type":"paragraph","text":"同时，这也并不是说任何当前的政治任务都可以用通俗书籍的形式来进行宣传鼓动。比如有些时间性和鼓动性很强的政治任务的宣传只适宜于报纸和期刊，而书籍则必须带有比较长期的适用性，带有相当的宣传性。但对这些同样的政治任务，如果从另外的角度——长期宣传的角度来考虑，从道理上、事实上、思想问题等方面加以宣传、解说，则仍然是可以写成通俗读物的。"},{"type":"paragraph","text":"因此，我们只要能对上述情况和原则加以研究，就大致可以确定哪些当前政治任务和从哪样的角度出发是可以并应当作为通俗读物的选题，哪些则不成。"},{"type":"paragraph","text":"二、大道理大问题是否可以讲？对劳动人民讲一些类似共产主义、资本主义、国际问题和科学事物的大道理大问题，确是一件吃力的工作。但是我们如果不向他们认真仔细地宣传这些，又哪能提高他们的思想政治认识和科学知识水平呢？我们必须相信劳动人民的智慧而对他们进行认真的、耐心的宣传教育。"},{"type":"paragraph","text":"关于科学知识的介绍和解说中，如何采用新名词新术语是一个很大的问题。如果一本通俗书籍中到处充塞着新名词新术语，而使读者望而生畏，那这本书就算是失败了。因此，对于新名词新术语，第一应当尽量少用，第二应当多加注释。这样，只要经过一个阶段后，他们就会对这些新名词新术语习惯起来，明了起来。比如“生产资料”、“生活资料”等，现在很多劳动人民都已明白了。因此，对于新名词新术语一律不敢采用的态度也是不适当的。"},{"type":"paragraph","text":"三、宣传劳动模范人物的作用要特别注意真实。在通俗读物中，通过各方面的劳动模范人物的事例，来向劳动人民进行宣传教育，是一种极重要极有效的方式。因为劳动人民是十分相信真人真事，并愿向他们学样子的。但是，在我们宣传劳动模范的作用时，往往发生一种夸大的毛病，即把群众的和党的功劳都归结到劳动模范一个人的身上。因此，我们要求在写到一个劳动模范领导的模范村、模范合作社、模范车间、小组和劳动模范个人的成绩时，第一，必须实事求是地把党的和群众的力量和智慧写出来；第二，要多写劳动模范的努力和创造，不要多写光荣的欢呼声和赞美语（不论是群众的和个人的）；第三，对劳动模范的缺点、错误也应适当地坦白地写出来，绝不要“隐恶扬善”。可是也绝不要因此就放松了对劳动模范本人的深入描写，因为劳动模范的活动是读者注意的中心，是这类文稿叙述的主题。"},{"type":"paragraph","text":"四、篇幅短是通俗读物的一个特点。但短到什么程度为好，则是值得研究的。一般说来，应以一万五千字到两万字较适当。这是根据一般通俗书籍读者的阅读能力，书籍的装帧条件和农村读者的购买力来设想的。但这绝不是说，任何通俗读物的内容都必须适应这个字数的框子。各种不同内容的通俗读物都应当完全根据它的内容来阐述，只要作者认为必要，它完全可以多到三、四万字甚至更多一些，也可以少到一万字以下。"},{"type":"paragraph","text":"五、插图在通俗读物中占有极重要的地位和作用，这不仅在文艺和故事性的通俗读物中是如此，即使在政治理论、时事政策和自然科学的通俗读物中也是如此。一般通俗读物的优秀的插图能帮助读者理解和记忆，启发读者的想像力，引起他们的阅读兴趣。"},{"type":"paragraph","text":"通俗读物中的插图形式应是多方面的，除美术插图外，照片、实物图解和文物模拟图画等都很必要。但所有的插图都须从两方面来注意效果：一是绘制的技术，二是印制的清楚。通俗画稿的制作也是一种艺术，绝不可以马虎从事。"},{"type":"paragraph","text":"六、民主的启发性的态度。我们的通俗读物的内容，虽然是在介绍、解释、说明和宣传一些肯定的事理和肯定的问题，但是仍然应该处处流露着民主的研究的态度，以启发读者的思考，引起读者探讨的兴趣。因此，我们对于一些可以研究和有问题的事物，特别关于一些具体的经验介绍，绝不应当写得太死，说得太硬，以堵塞了他们的思路。这种民主的说理的作风，对于劳动人民思想言行的感染也会引起良好的效果，特别是对于基层干部民主思想作风的确立方面，将会有所影响。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}