{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以批林整风为纲，发动群众，鼓足干劲学大寨  陕西山西两省农业生产获得丰收","authors":[],"dates":[{"year":1973,"month":12,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以批林整风为纲，发动群众，鼓足干劲学大寨"},{"type":"paragraph","text":"陕西山西两省农业生产获得丰收"},{"type":"paragraph","text":"陕西省"},{"type":"paragraph","text":"据新华社西安一九七三年十二月十六日电　陕西省农村广大干部和群众，鼓足干劲学大寨，战胜自然灾害，夺得了农业生产的全面丰收。今年，全省粮食总产量超过历史最高水平，棉花等经济作物也比去年增产。"},{"type":"paragraph","text":"入秋以来，丰收喜讯不断传来。去年因灾减产的陕北榆林地区，今年粮食的总产比去年增加近一倍。位于秦岭和巴山重峦叠嶂之间的汉中、安康、商洛地区，粮食比去年增产两到三成。关中平原历史悠久的引泾灌区，打破长期以来农业生产的发展步伐比较缓慢的局面，今年七十八万亩粮田的平均亩产量第一次跨过了“长江”，并涌现出大批亩产超千斤的公社和大队。"},{"type":"paragraph","text":"陕西省农村各级党委在批林整风中，深入批判了林彪反革命的修正主义路线的极右实质，并且联系农村两条路线斗争的实际，发动群众批判资本主义倾向，坚持社会主义方向，使农业学大寨运动更加健康地向前发展。安康地区的紫阳县，是一个“地无三尺平，土无三寸厚”的贫瘠山区，多年来粮食平均亩产只有一百多斤。最近几年来，县委派出大批干部深入社队，开展路线教育，宣传大寨经验，帮助基层领导班子加强思想建设和组织建设，调动了广大干部和社员的社会主义积极性。去冬以来，全县就新修水田和水平梯田八万多亩，超过了前二十年修地总和两倍多。由于生产条件的改变，今年全县粮食总产比去年增加三成多，比一九七○年增长百分之四十七，由后进县变成了先进县。"},{"type":"paragraph","text":"陕西省省、地、县三级党委，近年来在抓紧做好先进地区工作的同时，派出大批干部深入农村，下苦功夫帮助后进社队迅速转化，收到显著效果。延安县有十个被称为“老大难”的后进大队。这些大队在各级干部的帮助下，加强了领导班子的思想建设和组织建设，干部和社员明确了学大寨的方向，奋发图强，大干苦干，短短三年中，就出现了粮食产量直线上升的新局面。全省各级党委重点帮助的五千多个后进队，面貌发生了很大变化，其中有近三分之一的后进队跨入了先进的行列。"},{"type":"paragraph","text":"山西省"},{"type":"paragraph","text":"据新华社太原一九七三年十二月十六日电　山西省农村各级党组织以批林整风为纲，发动群众鼓足干劲学大寨，加快步伐赶昔阳，夺得了今年农业生产的丰收，粮食和棉花、油料等经济作物的产量比去年都有大幅度的增长。"},{"type":"paragraph","text":"今年，山西省农业生产的一个显著特点是：先进地区继续大步前进，一批后进的县、社、队赶了上来，形成了产量大幅度上升的新局面。一年来，昔阳县继续走在全省的最前列。这个县紧密结合农村中阶级斗争和路线斗争的实际，深入进行党的基本路线教育，批判林彪的修正主义路线，进一步激发了广大群众的社会主义积极性。在持续十七个月的大旱中，全县人民以“人定胜天”的革命英雄气概，创造了抗灾夺丰收的新成绩。晋东南地区今年粮食平均亩产达到四百一十多斤，第一次上《纲要》，其中有七个县粮食平均亩产过了“黄河”。生产条件较差的雁北、忻县、吕梁地区，在深入开展学大寨运动中，今年也出现了一批后进变先进的典型。据初步统计，全省今年有百分之八十二的县、市、区比去年增产，二十四个县、市、区粮食平均亩产超过《纲要》，其中亩产过“黄河”的有昔阳、平顺等九个县和两个市。全省粮食平均亩产超千斤的大队，由去年的一百二十七个增加到今年的二百三十七个。"},{"type":"paragraph","text":"一九七○年，《人民日报》发表的《农业学大寨》社论中指出：“昔阳能办到，你们难道不行吗？一年不行，两年不行，三年行不行？”今年年初，中共山西省委在昔阳县召开的农业学大寨经验交流会议上，省、地、县三级领导干部围绕着这个问题，进行了热烈的讨论。他们对照昔阳和大寨，寻找差距，总结经验，共同认识到，昔阳建成大寨式的县，最主要的经验，就是坚持党的基本路线，狠抓两个阶级、两条道路、两条路线的斗争，坚持社会主义方向，充分调动了干部和社员群众的社会主义积极性。这次会议以后，全省农村各级领导干部认真转变作风，深入基层调查研究，总结和推广学大寨的先进经验，促先进，帮后进，带领广大群众掀起学大寨运动的高潮。今春以来，雁北和忻县地区抽调大批干部深入基层，帮助社队领导班子加强思想建设和组织建设，发动群众狠批资本主义倾向，批判无所作为的懦夫懒汉世界观，激发了广大干部和群众改天换地的斗志。经过一年来的努力，雁北地区粮食总产量超过了历史最高水平；忻县地区十四个县，县县比去年增产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}