{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武大政治学习委员会追查“联合宣言”","authors":[],"dates":[{"year":1957,"month":7,"day":4}],"is_range_date":false,"parts":[{"text":"武大政治学习委员会追查“联合宣言”","type":"title"},{"text":"【本报消息】武汉大学政治学习委员会于昨日下午和晚上召开学委扩大会议，各民主党派成员揭露、批判各民主党派中的右派分子，盗用各民主党派的名义，利用党整风的机会，发表反党反社会主义的“联合宣言”，煽动群众向党进攻的阴谋活动。追查右派分子发表“联合宣言”的政治企图。","type":"paragraph"},{"text":"民盟武大支部主委汪诒荪，九三武大小组委员程千帆，民革武大支部委员粟寄沧等说明发表“联合宣言”的经过后，武大各民主党派代表对于右派分子盗用各民主党派名义，发表反党反社会主义的“联合宣言”事发表了宣言和声明。一致指出：这一“宣言”事先既没有在各民主党派支部(小组)内讨论，事后也没有向各支部汇报，是非法的。并且严厉斥责了右派分子反党反社会主义的阴谋活动。","type":"paragraph"},{"text":"民建武大支部代表梁百先说：我们民建对于右派分子盗用各民主党派的名义，发表“联合宣言”，配合右派分子对党进攻一事，感到无比的愤恨。事前没有在各民主党派内部讨论，事后也没向民主党派交代，这是非法的。接着，他代表支部对“宣言”中的论点加以驳斥。他说，当时是右派分子已经猖狂地发动了对党的进攻。“宣言”的导言还不加分析地对这种行为“表示钦佩”。当时已经有右派分子对党进行人身攻击，造谣污蔑党。“宣言”的第一部分还说“对于揭露事实和提出批评意见的人，绝对不许压制和报复……今后如有压制批评和私人报复的事实发生，希望大家据实检举，我们负责向有关机关(从省市人民委员会直到中央人民政府，从省市统战部直到党中央)反映”。这样，不仅对武大党是一个完全的污蔑，而且是给右派分子撑腰，使他们可以随便造谣，而不准党委说明真相。“宣言”的第二部分，仅以右派分子对党污蔑的事实，说是武大存在“相当严重的违法乱纪的问题，我们希望校部领导同志重视这些问题的严重性和广泛性。……立即解决。拖延与敷衍，只有增加群众的反感，增加迅速改善党群关系的困难。”这明明是配合右派向党施加压力，使党按他们的意图处理某些党员。“宣言”中的第三点，说什么“更重要的是要建立一些必要的制度，……还要对一些根本性的问题加以研究和讨论”。右派分子用巧妙的词句，加进了他们要党委退出学校的内容。总之，这个“宣言”是右派分子向党争夺领导权，是反对党反社会主义的，是向党发的挑战书，是给右派分子向党进攻的号角。民革武大支委卢干东说：“这个‘宣言’是给右派分子向党的进攻的火上加油。”他问：“宣言”中为什么不指出有些人要争“民主”，要上街这一点，而只是片面支持鸣放?这和右派分子粟寄沧、程千帆对党一系列的向党进攻联系起来看，他起草和修改这个“宣言”的用心是很明显的。","type":"paragraph"},{"text":"张继平指出：“联合宣言”的出现不是偶然的。盗用民主党派名义，发表“宣言”的人，都是各党派支部负责人，是学委委员。右派分子粟寄沧、程千帆在运动一开始，他们就向党争领导权。5月24日党委召开学委会，民盟汪诒荪早上就找到粟寄沧家里，粟寄沧以主席身份，不同意党委书记刘真对整风运动是健康的估计，硬说鸣放不够。所以学委会上以粟寄沧带头攻击了党委会刘真同志。硬逼刘真撤消张勃川同志学委职务。刘真同志批驳后，程千帆说刘真同志是“保守牌牙膏”。6月4日下午开联席会，粟寄沧起草，程千帆修改的“联合宣言”急忙发表，不是偶然的。他们要把党委代表部撤出学委，他们好领导运动。程千帆还攻击了刘真，说他是“两面手法”，并说学生搞大民主时，学生就会相信我。6月7日学委会上，程千帆又正式提出党委与学委会的关系问题，说要是帮助党整风，民主党派可来可不来。如果要是解决人民内部矛盾，我们是一边，党是另一边。这不是与党对立，争夺领导吗?","type":"paragraph"},{"text":"张禄祺在发言中指出，马哲民在武大进行了一系列的活动，一再派人来叫民盟盟员在整风中起“作用”，叫我们什么问题都提，可以把象鼻子说成竹筒，发动盟员吐苦水。本来武大右派分子已经恶毒地向党进攻了，戴今生一再说武大鸣的不好，所以盟支部几次找各党派开会，不合实际地将那个反党反社会主义的“宣言”到处散发。马哲民封我当省盟组织部副部长，并早把武大的副校长、教务长的人选都安排好了。省盟陆鸣秋等来武大专门找对党有意见的人谈话，鼓动他们“大鸣大放”。还组织人写党委退出学校的文章。可见右派分子对武大党的进攻是有计划的。","type":"paragraph"},{"text":"吴于廑在发言中，严厉批驳了程千帆在整风运动中的一系列的反党反社会主义言行。他说，程千帆是右派分子。程千帆的言行，处处都是政治。要程千帆交待他与中文系右派学生的关系。他说，右派学生的要“争人权”、“争民主”，要搞大民主时，刘真同志问他怎样，他却不表示态度。“火焰”报上登的一些外校的谣言，如华中师范学院开肃反追悼会，程千帆也都说过，是否程所供给。报刊停刊了，他还说可以停几天，向党委示威。6月3日右派学生蒋兆鹄还在争取程千帆的领导。刘真同志最后讲了话。说会议开的很好。初步揭发了右派分子在武大反党反社会主义的言行。号召大家向右派分子继续进行坚决的斗争。","type":"paragraph"},{"text":"在今天会上发言的，还有张勃川、周大璞等十余人。","type":"paragraph"}],"comments":[],"origin":"《湖北日报》1957年7月5日。原题为：“武大政治学习委员会召开学委扩大会议追查右派分子发表“联合宣言”的政治阴谋”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}