{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的常规","authors":["张春桥"],"dates":[{"year":1958,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们的常规"},{"type":"paragraph","text":"张春桥"},{"type":"paragraph","text":"也许是当过几天报纸编辑的关系，这几天，每当打开报纸，看到千百万条社会主义新生活的奔流，又有了新的跃进的时候，总是想到夜班编辑的快乐。"},{"type":"paragraph","text":"最好的消息，在读者没有看到以前，编辑当然先看到。1949年的一个春夜里，当江南的人们都在等待着天亮、江北的人们伫守着捷报的时候，“长江风平浪静，我军万船齐放，直取对岸，不到二十四小时，三十万人民解放军即已突破敌阵，占领南岸广大地区”?这条渡江新闻，已经到达编辑部了，从这天起，直到中华人民共和国成立，好消息真像雪片飞来，出号外都来不及。1956年1月，对农业、手工业、资本主义工商业的三大改造基本完成的那些欢乐的日子里，夜班编辑室又是沸腾起来了。碰到这种大跃进的日子，当编辑的，往往是又高兴，又困难。我们眼前的这些日子，几万万人乘风破浪大跃进的英雄气势，给编辑带来的，会是更高兴，更困难。高兴不用说了，困难是：用最准确、最生动、最鲜明的语言，来歌颂人民的胜利，这本来是我们文字工作者的最大的真正的幸福，这时却特别感到语言的贫乏。但是，这种困难，对那些有志气的文字工作者，往往成了一种力量，激起他们强烈的创造欲望，当他们挖空心思，创造出一个好的导语、一个好的标题的时候，那真是最大的愉快，而我们的报纸，也随着生活的奔流有了新的跃进。"},{"type":"paragraph","text":"这种情况，是我们作读者的也看得到、想得到的。"},{"type":"paragraph","text":"我想，这种战胜困难的创造欲望，这种从一个跃进到一个跃进的发展形势，不只在夜班编辑生活中有，在我们社会主义的大革命中，更是天天看得到的。我甚至想说，这是我们生活的常规。编辑部所发生的，只不过是社会生活的反映。"},{"type":"paragraph","text":"但是，在实际生活中，还有另外一种人的另外一种常规。几万万人欢呼着跃进、跃进、再跃进！有些人却只在那里踏着右脚，念念有词地默诵着常规、常规、第三个常规！在他们看来，社会主义革命，应当是风平浪静的，只要照例上班下班，照例批批公文，照例吃饭，照例睡觉，一切照例，也就一切照常，社会主义革命变成“照常”，据说，这才叫常规。他们也不是一步不想走，但是，走起路来，总要有很多讲究，像私塾里的老夫子一样，专门迈八字步，生怕一脚踩着一只蚂蚁。如果有谁果然踩着一只蚂蚁，那就是“冒进”了，那就“不得了”、“糟透了”！不是说要学习愚公移山吗？好得很，那就一镢头、一铲子地慢慢来吧，反正还有后世子孙呢，一代一代地移下去，“钢梁磨绣针，功到自然成”。愚公的英雄形象，到了他们的眼睛里，也变了样子，只剩下这么一个老态龙钟、步履维艰的样儿了。如果他们只是自己这么按自己的常规办事，还算罢了，他们还要所有的人都按他们的部、就他们的班，谁如果多做了一点事，他们还会说这是“好大喜功”，连后代子孙的事，也“包办代替”了。"},{"type":"paragraph","text":"幸好他们的这一套常规，信奉的人还没有那么多。他们也没有办法把几万万人的手脚都用他们的常规一一锁住。人民群众中蕴藏着的社会主义积极性是无穷无尽的。像原子核一样，当它还没有被打开以前，它是无声无息的，好像一点力量也没有，完全可以按“常规”办事。但是，当人民群众的社会主义积极性，一旦被共产主义思想燃烧起来的时候，无穷无尽的连锁反应就发生了，“八亿，八亿，再八亿！”这不是淮河两岸人民的声音吗？“跃进，跃进，再跃进！”这不是全国人民的声音吗？这时候，步履维艰、老态龙钟的常规老人，再喊几声“常规！”也没有用了。革命就是跃进，革命是按照它自己的常规突飞猛进的。"},{"type":"paragraph","text":"这当然不是说，常规老人就没有了伴侣。在我们队伍里也还有他的三五好友。在我们的脑子里，有时也还有他的声音，还影响我们一些人。就是在今天社会主义革命大跃进的时候，我们也还可以听到常规老人的窃窃私语，“到时候你们又要检讨冒进的！”我们说：按照旧的常规过日子的时代过去了。你没有听过这一段话吗？"},{"type":"paragraph","text":"“人类的发展有了几十万年，在中国这个地方，直到现在方才取得了按照计划发展自己的经济和文化的条件。自从取得了这个条件，我国的面目就将一年一年地起变化。每一个五年将有一个较大的变化，积几个五年将有一个更大的变化。”?"},{"type":"paragraph","text":"你不是喜欢“常规”吗？这就是我们生活的常规。我们的人民第一次清楚地看到了自己的将来，看见了自己的伟大的前途，因此，革命干劲才这样足，才这样努力地向前跃进。如果你一定要坚持按你的常规走路，恐怕连听我们“到时候检讨冒进”也望尘莫及了。因此，就是为了听我们“检讨”，我劝你也还是打破你的常规，快些跟上来吧！"},{"type":"paragraph","text":"?新华社一九四九年四月二十二日电"},{"type":"paragraph","text":"?“中国农村的社会主义高潮”上册三一一页"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}