{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":2,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"欢呼春临大地","authors":[],"parts":[{"type":"paragraph","text":"同志们春节好！"},{"type":"paragraph","text":"今年的春天来得特别旱。经过去年的大跃进，人们对春的感觉也格外锐敏了。春从南方来，她正在迈着矫健的步伐，走向长江两岸，黄河南北；就是还在“千里冰封，万里雪飘”的北方，也能闻到她的气息，听到她在歌唱了。新春的阳光正在普照大地，大地充满了生机！"},{"type":"paragraph","text":"去年，我们就是从这春暖花开的季节开始苦战的。苦战结甜果，年终算账，取得了大跃进的光辉胜利。今年是苦战三年的第二年，也是决定性的一年，赢得了1958年大跃进胜利的我国人民，正满怀信心地迎接新的战斗任务。这个任务比去年更艰巨，更伟大：要生产一千八百万吨钢，三亿八千万吨煤，一万零五百亿斤粮，一亿担棉；其它许多建设事业都要更大更好地跃进。军队也是这样。全军同志在赢得了1958年大跃进的胜利之后，也是满怀着信心迎接今年的新任务。为了保卫祖国的社会主义建设，保卫世界和平的神圣事业，为了尽快地把我军建设成一支优良的现代化的革命军队，今年我们的各项工作也必须有一个更大更好更全面的跃进。说全面跃进，当然应该有一个中心，这个中心就是部队的训练，首先是干部的训练。干部训练的决定一环又是认真学习毛主席的著作，从而真正用毛主席的军事思想来武装我们的头脑，指导我们的各项工作。政治训练的主要任务继续深入社会主义和共产主义的教育，深入地学习党的六中全会的决议，使全体官兵能够站稳立场，拥护和支援人民公社及一切社会主义建设事业，更好地领会和执行党的总路线。文化教育，全军政工会议向我们提出了一项重大的任务，要在十年内使全军大多数干部按本人业务需要，在专业知识方面达到大学或高等专业学校的水平；今年我们就要狠狠努力，为普及中等教育和高等教育的万丈高楼打下坚实的基础。另外，在国防施工方面，在进行工农业生产，参加社会主义建设方面，在开展军事科学研究工作，开展一专多能和技术革新运动方面，在民兵工作和群众工作方面，都要做更多的工作，都要有更好的跃进。"},{"type":"paragraph","text":"我们坚信今年的任务一定能完成，也一定能实现更大更好更全面的跃进。这样说是有根据的。主要根据是：第一，我们有了党的六中全会的精神。六中全会的决议给了我们极大的鼓舞，使我们更加明确了前进的方向，也进一步学会了做好工作的方法。最近，总参谋部、总政治部、总后勤部都根据党的六中全会的精神先后开会布置了1959年的工作任务，我们按照这些会议的要求努力奋斗，就能够取得新的跃进的胜利。第二，我们有了去年的经验。1958年是极不平凡的一年，这一年我们不但创造了许多奇迹，也积累了丰富的经验。例如，一切工作要政治挂帅，思想领先，要走好群众路线；干部要种好试验田和下连当兵；抓两头，带中间；组织竞赛评比，召开现场会议；……这些领导跃进的行之有效的工作方法，我们的广大干部已经初步学会了。认真总结这些经验，并且根据新情况灵活地运用这些经验，也将使我们今年的跃进多一层保证。第三，形势的鼓舞。国际上东风继续压倒西风，苏联的七年计划和苏联科学技术方面的光辉成就，国内社会主义建设事业的飞速发展，特别是人民群众的苦战精神，都会深深地影响我们，推动我们采取同样的步伐和速度向前跃进。除此之外，还有一条最重要的根据，就是广大官兵的冲天干劲。这一股热气腾腾的冲天干劲，足以战胜任何困难，保证我们能在新的一年实现更大更好更全面的跃进。"},{"type":"paragraph","text":"我们从来认为：在共产主义的革命事业中，人是宝中之宝，人的革命干劲又是一切因素中的决定因素。什么是革命干劲呢？革命干劲首先是指人们那种无比高涨的政治热情，藐视困难的无畏精神，艰苦卓绝的英雄气概。革命的干劲大或小，归根到底又是由人的阶级立场和政治觉悟决定的。因此，革命干劲的问题，实际上也是阶级立场和政治觉悟的问题。一个革命者，首先要有革命的热情，革命的干劲，如果缺少这种热情和干劲，就不算真正的革命者，最少不是个好的革命者。革命的事业主要是依靠群众的革命热情和干劲。这一点，历史早已证明了，大跃进的成就更加生动地证明了。去年，正因为党的社会主义建设的总路线激起了人民群众无比高涨的革命热情，鼓起了人民群众的冲天干劲，我们才战胜了许多困难，创造了许多奇迹。一千一百万吨钢，七千五百亿斤粮，二亿七千万吨煤……哪一样不是依靠人民群众的冲天干劲生产出来的？军队同样，前线对敌斗争的每一个胜利，训练和施工任务的提前完成，技术革命和文化革命的许多成就……哪一样不是依靠广大官兵的冲天干劲创造出来的？因此，必须说，群众的革命干劲是我们最应当珍惜的最宝贵的东西，我们一定要永远保持冲天的干劲！"},{"type":"paragraph","text":"冲天的革命干劲表现在什么地方呢？一个主要的标志，就是在建设和保卫社会主义建设的事业中，敢于不断革命，不断跃进，敢于提出在可能范围内的最高的工作指标，同时为了实现这个指标，敢于苦战，敢于破除迷信，解放思想，千方百计地提出各种措施，并能在困难的条件下最好地完成工作任务。"},{"type":"paragraph","text":"苦战三年，现在才只一年，必须继续苦战。我们既然有革命的热情和冲天的干劲，就会兴高采烈地进行苦战。一个共产主义战士，应当最能够领会“苦战之乐”了。因为我们深深了解，今天的苦战正是为了明天的幸福。在紧张的建设事业和斗争事业中，必需的而不是过分的苦战是难免的，也是正常的。不要把苦战同“劳逸结合”，同“关心群众生活”对立起来，认为既要劳逸结合，既要关心群众生活，就不能苦战。因为我们所需要的苦战，并不是单纯地增加劳动强度和延长作业时间。相反，在苦战的同时我们又强调巧干，强调发动群众大闹技术革新，来提高作业的效率和改善作业的条件，我们还应强调，越是在苦战的时候，领导上越是要关心群众生活。群众废寝忘食的苦战精神是可贵的，但废寝忘食毕竟不能持久。为了使群众经常保持饱满的精力，以便更好地苦战和跃进，我们必须坚持劳逸结合的原则，尽可能让群众吃得好，睡得好，休息得好。"},{"type":"paragraph","text":"我们的冲天干劲又是和科学精神紧密结合的，这种干劲是一种革命的干劲，是那些为科学的共产主义思想武装起来的人的干劲。我们是唯物论者，必须承认一切客观事物有它自己的规律，不去办那些根本不可能办到的事情；但是，我们又是辩证唯物论者，是革命的、战斗的唯物论者，我们强调认识事物的客观规律，并不是为了向客观规律屈服，做它的奴隶，而是为了正确地运用和掌握客观规律，更好地发挥人的主观能动性。我们提倡“十分指标，十二分措施，二十四分干劲”，正是为了适应客观情况的可能的变化，把事情办得更牢靠；也正是说明我们最了解也是尊重事物的客观规律。中央在“关于人民公社若干问题的决议”中指示我们，“必须善于区别事物的真象和假象，区别有根据的要求和没有根据的要求，对情况的判断必须力求接近客观实际。只有这样，我们才能在确实可靠的基础上制定和实现我们的计划。”这是完全正确的，必要的。中央的这个指示，丝毫也不意味着限制人的主观能动性，或是削弱人的冲天干劲和苦战精神，恰恰相反，正是为了要求我们把冲天干劲和科学精神更好地结合起来，既要热，也要冷，冷在热中，热中有冷，从而在实事求是的基础上更加充分地发挥我们的革命干劲。"},{"type":"paragraph","text":"一年之计在于春！当前，我们正在紧张地为新年度的训练、施工等各项主要任务进行准备工作。这种准备工作对完成全年的跃进任务有极大的影响。准备得愈好，愈充分，跃进也愈有把握；相反，准备得不够好，不充分，跃进也就没有把握。因此，我们希望各部队都能根据“十分指标，十二分措施，二十四分干劲”的精神，抓住大好春光，充分做好今年跃进的准备工作，以便迅速上马，旗开得胜。同时，我们更相信全军同志一定能拿出比去年更大的劲头，人人象毛主席说的“精神振奋，斗志昂扬，意气风发”，来争取今年更大更好更全面的跃进！"},{"type":"paragraph","text":"春天是我们的，不要辜负春天！"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}