{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"毛、刘分歧与“文革”的发动","authors":["佚名"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"毛泽东雄心勃勃地在经济领域进行中国式社会主义道路的探索——总路线、大跃进、人民公社，在３ 年困难时期已严重地暴露出弊端，为了公开而比较彻底地纠正其错误，于１９６２年１月１１日至２月７日，召开了有七千人参加的中共中央扩大工作会议，毛在１月３０日的会上对自己在工作中的失误作了自我批评，承担了责任，毛说：“凡是中央犯的错误，直接的归我负责，间接的我也有份，因为我是中央主席。我不是要别人推卸责任，其他一些同志也有责任，但是，第一个负责的应当是我。”","type":"paragraph"},{"text":"毛的这个自我批评并不深刻。当他听到刘少奇在会上对最近几年来的错误深刻的批评，对当前经济困难的严重估计，特别是对三面红旗所明确表示的保留态度，毛表现出非常不满。刘在讲话中说：“过去我们经常把缺点、错误和成绩，比之于一个指头和九个指头的关系。现在恐怕不能到处这样套。有一部份地区还可以这样讲……可是，全国总的来讲，缺点和成绩的关系，就不能说是一个指头和九个指头的关系……我到湖南的一个地方，农民说是‘三分天灾，七分人祸’。你不承认，人家不服……”刘在家乡湖南宁乡县花明楼作过调查，早就提出“人祸”是造成全国大多数地方困难的主要原因。","type":"paragraph"},{"text":"◇ 毛泽东要维护“三面红旗”","type":"paragraph"},{"text":"毛所谓承认错误，是指在执行中央正确路线的实际工作中所犯的错误，对“三面红旗”是不能有丝毫的动摇，认为这是反对国际修正主义的一个重要法宝。错误只是下面的干部群众执行中央正确的路线发生的错误，而不是他提出的路线、任务有什么错误。因此，他对刘的批评十分不满，突然在自我批评后，借谈民主、集中问题话题一转，出人意料地提出：“我们的国家，如果不建立社会主义经济，那会是一种什么状况呢？就会变成修正主义的国家，变成实际上是资本主义的国家，无产阶段专政就会转化为资产阶段专政，而且是反动的、法西斯式的专政。这是一个十分值得警惕的问题，希望同志们好好想一想。没有民主集中制，无产阶级专政不可能巩固……不可能对反动分子和坏份子实行有效的专政，也不可能对他们进行有效的改造，他们就会继续捣乱，还有复辟的可能……”","type":"paragraph"},{"text":"毛说的“社会主义经济”，仍然是强调以政治运动、阶级斗争来推动社会发展、进步的模式，并且毛在这里更是强调“高度的集中”和“无产阶级专政”，这与前面以民主的姿态所作的自我批评大相径庭。毛这里隐晦提出的严厉警告，在１９６７年２月，会见阿尔巴尼亚国防部长巴卢库的谈话中，才拨开了云雾，此时刘已被打倒。毛说，我们党内的斗争，多年来没有公开化。到１９６２年１月七千人大会的时候，就看出问题来了，因此提出了中国可能变成修正主义国家、法西斯式专政的国家。","type":"paragraph"},{"text":"在七千人大会后，毛泽东遍游南北名山大川，自称“做了徐霞客”。刘少奇、周恩来、邓小平等重请陈云“出山”，主持计划经济的管理工作。他们对经济困难的局面作了充份的估计，并部署调整工作。","type":"paragraph"},{"text":"１９６２年７月至９月底，毛泽东主持召开八届十中全会。毛首先对刘少奇等对形势的估计提出批评，说“有的同志把情况估计得过份黑暗了。引得一些同志思想混乱、丧失前途、丧失信心了。这两年讲困难讲黑暗合法，讲光明不合法了。这次会议就是要解决这个问题。”１１月，毛泽东又说：“现在不赞成总路线、‘三面红旗’的人，把形势说成一片黑暗。就像有些小说，如《官场现形记》等，揭露黑暗，人们是不喜欢看的，鲁迅把它叫做谴责小说。《红楼梦》、《西游记》人们爱看，因为它有希望嘛。《金瓶梅》没有传开，不只是它的淫秽，主要是因为它只揭露黑暗。会上，有的同志说：‘三面红旗’究竟打不打？现在似乎理不直、气不壮了。有的同志说，大跃进似乎很难开口了，简直就不好提了……。”","type":"paragraph"},{"text":"对此，刘少奇不得不作自我批评。","type":"paragraph"},{"text":"◇ 刘少奇支持“责任田”","type":"paragraph"},{"text":"所谓“单干风”，是由安徽省委书记曾希圣率先在该省试验的一种“责任田”，即包产到队、定产到田、责任到人的责任制。刘少奇、邓小平、邓子恢、田家英等对此非常热情，毛却甚为反感。认为这是分田单干，是瓦解集体经济，是修正主义。","type":"paragraph"},{"text":"在八届十中全会上，毛一再地对“单干”进行批评，甚至是严厉指责，说现在刮单干的风，越到上层风就越大。毛还从中寻找出农村中的阶级斗争对象来，并成了毛发动“无产阶级专政下继续革命”的一个重要理论依据。","type":"paragraph"},{"text":"毛泽东对“单干风”可谓刻骨铭心，把它归纳为“三自一包”（工商业自负盈亏、集市贸易自由市场、农业的自留地和包产到户的生产责任制），认为是修正主义的“国内纲领”。邓子恢由此一再遭到严厉批判，连他担任部长的农村工作部也被撤销；田家英亦遭批判，受到毛泽东的冷遇，曾支持责任制的刘少奇、邓小平等也受到毛泽东的指责。","type":"paragraph"},{"text":"毛泽东在发现“修正主义”就在党内时，便说服全党接受他在全国农村开展阶级斗争的“四清运动”，并进而发展成为“挖修根”的社会主义教育运动，以作为国际反修与国内防修的重要措施。这场从农村开始的政治斗争强化了毛泽东阶级斗争理论的绝对化和“合理性”。","type":"paragraph"},{"text":"１９６４年１２月１５日至１９６５年１月１４日，中共中央政治局在北京召开工作会议，就解决农村社教运动中的问题作出研究和安排。毛泽东与刘少奇关于社教运动的性质及社教运动如何进行，发生了严重的分歧，成为两人政治关系转变的一个分水岭。","type":"paragraph"},{"text":"１２月２０日，在政治局扩大会议上，对当前农村的主要矛盾这一问题上，毛断言：“地富反坏是后台老板，四不清干部是当权派。要发动群众整我们这个党，先搞豺狼，后搞狐狸，这就抓到了问题。”刘一再坚持主要矛盾就是四清与四不清的矛盾，运动的性质就是人民内部矛盾跟敌我矛盾交织在一起。毛反问说：“什么性质？反社会主义就行了，还有什么性质？”","type":"paragraph"},{"text":"次年１月５日，毛泽东再次对刘的观点进行批评，并严厉地提出运动的重点是“整党内走资本主义道路的当权派”。毛明白地指出，“走资派”指的就是一部份老干部。１月３日晚，毛在一个小型会议上不点名地尖锐地批评刘的这种运动搞法，当天，是三届人大选举刘为国家主席的日子。","type":"paragraph"},{"text":"◇ 毛对刘极端不满","type":"paragraph"},{"text":"在此次会议前后，还发生了一些耐人寻味的事件插曲，也反映了毛对刘的不信任、不满已达到令人吃惊的地步。１１月底，毛泽东针对他动员各级领导干部下放指导四清运动效果不明显、而刘少奇一指示却有许多干部下去的情况，说：“还是少奇挂帅，四清、五反、经济工作，统统由你管。我是主席，你是第一副主席，天有不测风云，不然一旦我死了你接不上，现在就交班，你就做主席，做秦始皇。我有我的弱点，我骂娘没有用，不灵了，你厉害，你就挂个不骂娘的帅，你抓小平、总理。”","type":"paragraph"},{"text":"１２月２６日，毛泽东在人民大会堂邀请部份中央领导人、各大区主要负责人及少数部长、劳模、科学家一起过生日。席间毛指责刘少奇关于四清四不清、党内外矛盾交叉的提法是非马克思主义的，并指责中央有的机关搞“独立王国”（实际上指邓小平及其书记处、李富春及其主持的国家计委）。毛并提到党内有产生修正主义的危险。席间鸦雀无声。","type":"paragraph"},{"text":"毛由１９５７年反右派运动后时提出警惕匈牙利事件到６０年代初防止修正主义，再到这时一再提出警惕“赫鲁晓夫修正主义的中央”，直到提出“睡在身边的赫鲁晓夫”，毛要打倒刘的决心已难动摇了。","type":"paragraph"},{"text":"１９６６年４月下旬，刘出国访问回到北京。此时的国内，已是政治运动箭在弦上，《五·一六通知》已经定稿，中央文革小组已经成立，彭真已被打倒，高校造反学生，有“星火燎原”之势。刘的处境十分为难。政治人物开始大分化、大改组，以前曾追随刘的陈伯达、王力等人都急剧“左”转，迫不及待地要与他划清界限。","type":"paragraph"},{"text":"毛对中央第一线的猜忌、不信任已达到顶点，但在党的体制下，从组织上合法地清除刘少奇等人，毛没有一定的把握。因此，就诉诸于群众运动，希望以群众盲目的政治热情和自己多年建立起来的“神”的形像及多年来形成的国内阶级斗争环境来达到这个目的。","type":"paragraph"},{"text":"红卫兵运动在各高校、中学如野火般燃烧，呈不可阻挡之势，“打倒刘少奇”运动全面推向社会。","type":"paragraph"},{"text":"１９６６年１２月１３日，应毛泽东之约，刘少奇与毛泽东作了最后一次交谈。刘向毛提出：“这次路线错误的责任在我，广大干部是好的，特别是许多老干部是党的宝贵财富，主要责任由我来承担，尽快把广大干部解放出来，使党少受损失。……我要求辞去国家主席、中央常委和《毛泽东选集》编委会主任职务，和妻子儿女去延安或湖南老家种地，以便尽早结束文化大革命，使国家少受损失。”","type":"paragraph"},{"text":"毛只是建议刘少奇认真读几本书，并介绍法国动物学家海格尔的《机械唯物主义》和狄德罗的《机械人》。两人再无话可说。最后，毛在送别时，对刘只说了一句：“好好学习，保重身体。”","type":"paragraph"},{"text":"这两位共事４０余年的战友、同乡最后一次会面就这样简单地结束了。","type":"paragraph"},{"text":"１９６７年１月１８日，刘少奇家电话被拆除，与外界联系被切断。４月上旬，造反派闯入刘宅，勒令刘今后必须自己做饭、打扫卫生、洗衣服，改变夜里工作、上午休息的作息习惯。７月１８日晚，中南海秘书局造反派经江青同意，在中南海大灶食堂举行揪斗刘少奇大会，这是刘第一次遭到公隍~}7D~{批斗。８月５日，毛泽东所写《炮打司令部》大字报在《人民日报》上全文刊载，并刊发社论《炮打资产阶级司令部》，天安门广场还召开了浩大的３００ 万人的誓师大会；中南海内则由康生之妻、中央文革特派员曹轶欧指挥，召开批斗刘（少奇）邓（小平）陶（铸）大会；９月１３日，经毛泽东批准，王光美被捕入狱，关押秦城监狱１２年，并以莫须有罪名大批逮捕有关人员。","type":"paragraph"},{"text":"１９６９年１０月７日，生命垂危的刘少奇被战备疏散到河南开封，负责看守的中办负责人拒绝提供一切必需的医疗条件，１１月１２日晨４时，刘停止呼吸，年７１岁。病历上写着“该犯除患有支气管炎、慢性气管炎和轻度糖尿病外，主要病症是肺炎。”１４日，刘的遗体以“烈性传染病人”被秘密火化。“文革”中因刘案受株连判刑者２８０００多人。","type":"paragraph"},{"text":"□ 摘自《炎黄春秋》","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}