{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":6,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"训练要大上 关键在抓纲——下连随笔","authors":["南京部队某部政治部副主任刘新增/副处长张宝康干事","赵仁春"],"parts":[{"type":"paragraph","text":"这是一篇来自实践，来自连队，针对性较强的文章，提出了当前部队训练中需要重视和解决的几个问题，值得阅读。希望基层干部、团以上领导干部和机关的同志，把你们在实际工作中取得的经验，发现和解决的问题，写一些有材料、有分析的文章寄给我们发表。 ——编者"},{"type":"paragraph","text":"最近，我们下连调查军事训练情况，所到之处，一派热气腾腾的景象，形势十分喜人。部队通过深入揭批“四人帮”，学习雷锋和“硬骨头六连”，对于应该不应该严格训练、严格要求，路线是非逐步分清，练兵热情不断高涨，出现了近几年来所未有的训练热潮。所见所闻，使我们深深感到，打烂“四人帮”，思想大解放，干部战士把搞好训练与抓纲治国、抓纲治军联系起来，与加速部队的革命化现代化建设、准备打仗联系起来，真正理直气壮了。"},{"type":"paragraph","text":"为了巩固和发展已经出现的大好形势，当前值得注意解决的有这样几个问题："},{"type":"paragraph","text":"要紧紧抓住纲。我们今天能够理直气壮地为革命搞训练，是华主席领导全党粉碎“四人帮”的结果。要把广大指战员的练兵热情进一步调动起来，坚持下去，也只有在深入揭批“四人帮”的斗争中才能实现。有的同志认为，“四人帮”垮台了，现在就是练不练的问题了。这种看法不够全面。粉碎了“四人帮”，为我们搞好训练扫除了最大的障碍，提供了极为有利的条件，但是这并不等于在实际工作中就没有纲目关系方面的问题了，一切方向路线问题就“自然”解决了。我军的军事训练，是在无产阶级政治挂帅的前提下进行的。在当前，就是要紧紧抓住揭批“四人帮”这个纲，坚持大批促大练。“四人帮”散布的那套修正主义谬论，对部队的影响是很大的。只有象硬六连那样，从路线上分清是非，划清界限，为革命搞训练才有坚实的思想基础，才能做到风吹浪打不迷航。某部三连开训以后，党支部坚持大批判开路。他们针对连队的思想反映，批判“四人帮”制造军政对立，诬蔑搞训练就是“单纯军事观点”，学技术就是“白专道路”，“革命搞好了”训练就“自然而然上去了”等谬论，分清在正确路线指引下搞好训练与“单纯军事观点”的界限，进一步调动了练兵积极性，今年五次实弹射击考核，都取得了很好的成绩。事实说明，训练要大上，关键在抓纲。不肃清“四人帮”的流毒，训练就迈不开大步。"},{"type":"paragraph","text":"要注意鼓实劲。不鼓虚劲和蛮劲。我们搞训练，要树雄心，立壮志，大鼓干劲，大练快上。但是，必须坚持唯物辩证法，把革命热情和求实精神很好结合起来。有的同志片面地认为，“大干年头，指标怎么提也不会过头”。有的认为，指标越高就是越严格。有的连队不按教范办事，规定投弹四十五米及格，四十八米良好，五十米优秀，使得有些人“望而生畏”；而且把过多的时间和精力用到投弹上，必然影响实战很需要的打坦克训练、夜间训练等课目。还有一种现象是过多的加班加点。有的中午不休息练投弹。有的连队搞夜间体会射击，成绩好的回去睡觉，成绩差的，一直练到深夜两三点钟。当然，没有吃大苦耐大劳的革命精神，是练不出好武艺的。苦练出精兵，但是，苦练不等于“蛮练”。只有把苦练与巧练结合起来，才能把劲使到点子上，练出成效来。有个指挥连的报话员，为了尽快地掌握本领，经常早起晚睡背密语，结果考核还是不及格。后来，连里组织骨干帮助他运用毛主席的哲学思想指导训练，总结以往的经验教训，使他懂得了苦练和巧练的关系。从此，他不仅继续刻苦练习，而且细心摸索规律，终于在较短的时间内取得了良好成绩。实践证明，在训练中注重鼓实劲，坚持科学练兵，才能更有效地发挥群众的积极性，促进大练快上。"},{"type":"paragraph","text":"要做耐心细致的工作。随着革命竞赛活动的广泛开展，先进与后进，比在一般情况下更容易显示出来。对待训练上暂时处于后进的同志，我们应该帮助他们急起直追，迎头赶上。但这决不意味着可以用简单粗暴的方法去解决问题。训练中一时上不去的同志，有各种原因。有的是基础差；有的是要领没掌握；也有的是苦练精神不强。这就要具体分析，区别对待，对症下药，做好思想工作，加强技术辅导。某部四连今年入伍的新战士中，有五个因为训练成绩跟不上，提出要求去当后勤兵。党支部没有简单地批评他们，而是逐个地摸清情况。其中有三个人苦练精神较好，只是由于没有掌握要领，因而缺乏信心；有一个人是身体原因；只有一个人有点怕苦怕累。连里根据不同情况找这些同志谈心，并指定骨干同他们结成帮学对子，进行重点辅导。现在除身体差的一个同志作了必要的调整外，其余都安心工作，积极苦练，军事技术已有不同程度的提高。我们感到，事物发展总是不平衡的，对于训练中暂时处于后进状态的同志，只有采取正确的方法，创造必要的条件，给以满腔热情的帮助，才能促使他们向好的方面转化。这样才能调动一切积极因素，开展群众性的练兵运动，加速我军的革命化现代化建设。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}