{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭露美帝国主义利用基督教进行侵略活动的新阴谋","authors":[],"dates":[{"year":1959,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"揭露美帝国主义利用基督教进行侵略活动的新阴谋"},{"type":"paragraph","text":"吴耀宗代表的发言"},{"type":"paragraph","text":"从周总理、李富春副总理、李先念副总理的报告和各位代表的发言里，我们深深感觉到解放十年来，尤其在一九五八年，我国各方面的成就使人欢欣鼓舞，而我们面前继续跃进的计划更是宏伟瑰丽。从整个国际形势来看，社会主义阵营蒸蒸日上，帝国主义阵营日薄西山，东风压倒西风，已经成了定局。这一切不但使我国人民信心百倍地迈步前进，它也使全世界一切善良的人们，为我们的成就，感到高兴。"},{"type":"paragraph","text":"另一方面，美帝国主义者面对着他们灭亡的历史命运，却正愈加疯狂、愈加不择手段地抓住任何可以被他们利用的东西来进行垂死的挣扎。因此，我认为有必要把美帝国主义今天利用基督教来反对新中国，破坏世界和平的一些新阴谋，在这里揭露出来。"},{"type":"paragraph","text":"在我国解放前一百五十年中，美英等国基督教传教士在中国的活动都是为帝国主义的政治、经济、军事、文化侵略服务的。杜勒斯在谈到美国对外扩张侵略时，曾经坦率地供认："},{"type":"paragraph","text":"“如果我们要用宗教去适当补满我国物质方面的努力的不足，我们就必须认识，在国外活动的传教士们的极大贡献，并去支持他们。”杜勒斯的所谓“物质方面努力”就是指美帝国主义的经济侵略。美国基督教牧师黎金斯在所著"},{"type":"paragraph","text":"“对外传教的伟大成就”一书中，更承认：“传教士时常向他们自己的政府和官员供给没有其他办法可以得到的情报。”在中国，美帝国主义曾经长期利用基督教向我国人民灌输亲美、崇美和奴化反动的思想，这一事实使我国人民中间曾经流传这样一句痛心的话：“多了一个基督徒，就少了一个中国人。”"},{"type":"paragraph","text":"解放后，中国基督徒觉醒了，我们坚决割断了中国基督教与帝国主义的关系，实现了中国教会的自治、自养、自传。我们也揭发了帝国主义利用基督教，侵略中国的罪行。这就给了帝国主义“传教”事业一个沉重的打击，引起了帝国主义基督教“差会”内部极大的混乱与惊慌。对我们所揭发的大量事实，帝国主义者既不敢承认，又无法否认。西方基督教差会只有把这件事看作“悲剧”，看作他们空前的失败。"},{"type":"paragraph","text":"但是，美帝国主义者对中国的解放和中国基督教的反帝爱国运动是不甘心的，因此，他们就开动脑筋，再接再厉，利用基督教来进行新的阴谋活动。"},{"type":"paragraph","text":"制造“两个中国”的阴谋"},{"type":"paragraph","text":"面对着日益强大的社会主义阵营和日益强大的新中国，美国一般人民，包括美国一般基督徒，越来越多地认识到杜勒斯和他的战争边缘政策，对美国和全世界，都带来了灾难。许多美国人民看到新中国在社会主义道路上飞跃前进的事实，就要求美国承认中国，断绝与蒋介石集团的关系，恢复中国在联合国应有的地位。美帝国主义看到它的对华政策遭到国内外人民的普遍不满，就利用美国教会内一些甘心作帝国主义工具的人，来对新中国进行造谣诬蔑。最近，美国基督教协进会从台湾搜罗了几个自称为从中国大陆逃跑出来的“牧师”，让他们在美国各地进行宣传，反对承认新中国。他们又组织了一个所谓“美国信徒反对承认中国委员会”，自称有一百万会员，其实，它不过是美国一些大资本家勾结了一小撮教会上层人物所组成的反动小集团。"},{"type":"paragraph","text":"由于冷战政策的不得人心，由于美国人民要同中国恢复友好关系的日益增长的愿望，死硬派反对承认中国的主张，越来越站不住脚了。于是美帝国主义就又利用美国教会来玩弄另一个手法。去年十一月，美国基督教协进会召开了一个讨论所谓“世界秩序”的克利夫兰会议，这个会议有美国三十几个基督教派的五百多个代表参加。会议的宣言要求美国政府“承认中华人民共和国”，“恢复中华人民共和国在联合国的地位”。"},{"type":"paragraph","text":"这个会议的真正企图是什么呢？只要看这个会议是由美国前驻联合国大使格罗斯担任主席，美国前空军部长芬莱脱在会上演讲，杜勒斯亲临致开幕词，我们就可以知道它的政治背景了。他们所提出的“承认中华人民共和国”的“理由”是：“承认并不意味着赞同”；和中国建立外交关系后，就能更及时地了解中国的情况”；“可能扩大中国和苏联的分歧，在中苏间引起裂缝”；“可以使亚洲某些国家消除对美国的怀疑”；“可以和那些受过西方教育的中国知识分子重新建立关系”等等。这些就是他们所以要承认新中国的理由。这还能算什么基督徒的集会！它只是美帝国主义对我国进行破坏活动的一次策略会议而已。"},{"type":"paragraph","text":"关于台湾，这个会议主张把它“中立化”，“由联合国托管”。他们还说“承认北京并不等于与中华民国断绝外交关系”。更有人公开主张“两个中国”同时参加联合国大会，但都不参加安全理事会。美帝国主义利用基督教制造“两个中国”的阴谋，从这里就完全暴露出来了。脖子已经套上绞索的美帝国主义，还自以为是旋转乾坤的能手，妄想再一次利用基督教来摆布中国人民的命运，这简直是痴人说梦。"},{"type":"paragraph","text":"美帝国主义在事实面前闭着眼睛，不承认我国，这对我国并不是一个损失。我们的国家不但存在着，并且飞跃地发展着；我们的人民在建设自己的祖国；我们有以苏联为首的社会主义国家与全世界爱好和平的国家和人民作我们的朋友。这些都用不着靠美国的承认。美帝国主义利用基督教搞阴谋活动的手法虽多，这都瞒不过我们雪亮的眼睛；倒是美国一些基督教领袖，由此再一次暴露了他们作帝国主义侵略工具的真相。"},{"type":"paragraph","text":"对新中国的造谣诬蔑"},{"type":"paragraph","text":"穷途末路的美帝国主义又妄图利用基督教来诋毁我国广大农民在党领导下所建立的人民公社。美帝国主义知道，中国的人民公社运动和苏联的人造卫星一样，必然会在全世界人民面前表现出社会主义制度无比的优越性，加深人们对资本主义制度的怀疑和不满。因此，它就迫不及待地开动一切宣传机器，来诽谤我国的人民公社运动。美国一些基督教刊物把我国这一使五亿农民的生产和生活大大地提高一步的伟大运动描绘成一个凄惨无比的害人措施。他们诬蔑人民公社的生产方式是“奴隶劳动”，但是，奴隶制是束缚生产力的；我们不禁要问：什么时候，什么地方，奴隶的劳动能够带来像我国一九五八年那样的生产大跃进？"},{"type":"paragraph","text":"美帝国主义利用基督教传教士到西藏进行阴谋活动是由来已久的。我国解放后，披着传教士外衣的帝国主义分子在西藏立不住脚，就大量结集在靠近我国西藏边境的地区。根据路透社的报道，美英等国的间谍跑到靠近我国西藏边境地区，其中有些人是以“神学家”的身份出现的。这次西藏反动分子发动叛乱，烧杀掳掠，奸淫妇女，无恶不作，但美国的基督教世界服务会和英国基督教协进会竟号召信徒“救济”这一批杀人不眨眼的叛乱分子。"},{"type":"paragraph","text":"平定西藏叛乱完全是我国的内政，完全符合西藏人民的利益，完全符合我国的民族团结政策，也为绝大多数西藏人民所拥护。新中国一贯执行宗教信仰自由政策，一贯尊重西藏各族人民的宗教信仰和风俗习惯；平定西藏叛乱，清除披着宗教外衣的反革命分子，正是保障了西藏人民的宗教信仰自由。帝国主义者却把他们所策划的，披着宗教外衣的反革命叛乱，说成是为了宗教信仰，这种伪善和恶毒的手法，我们中国基督徒是非常熟悉的。我们看得很清楚：这些帝国主义的阴谋家们决不是他们所自称的宗教“卫道者”；他们是宗教的真正敌人。"},{"type":"paragraph","text":"自从中国基督教割断了与帝国主义的关系以后，帝国主义便制造了大批谣言，说新中国没有宗教信仰自由，说中国信徒受迫害，说共产党要消灭宗教，企图借此诬蔑新中国，继续在中国信徒中灌输反苏反共的思想毒素。但帝国主义的这些阴谋都落空了。新中国宗教信仰自由，和新中国基督徒拥护共产党领导，与广大人民团结一致建设社会主义的事实，通过到新中国访问的西方人士的报道，堵塞了造谣者的口，驳斥了他们的无耻谰言。"},{"type":"paragraph","text":"为了彻底改变中国基督教的半殖民地面貌，中国教会在一九五八年进行了一次重要的改革。由于大跃进形势的鼓舞，又经过反复的酝酿和讨论，向来分门别户、互相倾轧的各教派的教会，都进行了调整关系、整理组织的工作，克服了历来纷争混乱的现象。这一改革对教会是一件大好事，也符合祖国社会主义建设的利益。"},{"type":"paragraph","text":"但美国基督教协进会海外布道部所出版的“中国公报”，却对我们这一改革又进行了卑鄙无耻的谩骂，说这是对中国教会的“沉重打击”。美帝国主义的传教士们为什么要叫嚣谩骂呢？原来一百多年来，帝国主义者为了执行分而治之的政策，不但要分裂中国的人民，也利用形形色色的教派来分裂中国的教会，因为分裂的中国教会更有利于帝国主义的控制，更容易成为帝国主义奴役中国人民的工具。中国基督徒团结起来，联合起来，就彻底地摧毁了帝国主义还残存在中国教会的基础。既是这样，他们怎能不叫嚣呢？美帝国主义对我们的诬蔑谩骂，恰恰证明了我们所作的是正确的。"},{"type":"paragraph","text":"破坏民族独立运动"},{"type":"paragraph","text":"美帝国主义利用基督教在民族主义国家和殖民地进行阴谋活动，也是非常显著的。在这一件事上，美国大财阀洛克菲勒显得格外活跃。最近几年，他给了世界基督教协进会一笔巨款，指定专用来对全世界“社会急剧变革地区”进行调查研究。所谓“社会急剧变革地区”就是指亚非和拉丁美洲长期遭受帝国主义统治奴役，现在已经觉醒起来，进行反帝、反殖民主义斗争的国家。所谓调查研究就是要在这些地区搜集情报资料，为美帝国主义镇压民族独立运动的阴谋服务。他们举行了许多会议，大讲什么“今天殖民主义已经不再存在”，“民族主义是亚非各国自身发展的包袱”等。在这些会议上，还有人厚颜无耻地说：“帝国主义有其积极的一面”；“基督教应当教训人把祖国当作外国，把外国当作祖国”。这些荒谬绝伦、反动透顶的话，清楚地说明了美帝国主义传教士在亚非和拉丁美洲的使命，不是宣扬基督教，而是散布毒素，模糊这些国家的人民的反帝意识，消灭他们的爱国觉悟。"},{"type":"paragraph","text":"为了进行这些阴谋活动，洛克菲勒最近还拿出二百万美元给美帝国主义所控制的国际宣教协会来“充实”亚非和拉丁美洲国家的基督教神学院；同时要美国各教会的传教机构另外凑集二百万美元，使总数达到四百万美元。美帝国主义为什么忽然对神学院这样感到兴趣呢？这就是因为他们吸取了“传教”事业在中国失败的经验。他们知道，美帝国主义传教士跑到外国去搞阴谋活动，容易被人识破，于是他们便改变策略，企图通过神学院加紧训练一批亚、非、拉丁美洲国家的基督徒来作美帝国主义阴谋活动的工具，借以更牢固地控制这些国家的教会，使之成为反对社会主义阵营，瓦解民族独立运动的重要据点。"},{"type":"paragraph","text":"一九五六年，我国人民日报曾刊载洛克菲勒致艾森豪威尔的一封密信，其中说，军事联盟已经越来越不得人心，今后美国必须从政治、经济、技术、文化等方面来加强对亚非国家的控制。这就证明洛克菲勒出钱搞“社会急剧变革地区”的调查研究，“充实亚非和拉丁美洲的基督教神学院”，正是为了实现他的阴谋计划的具体措施，而“世界基督教协进会”、“国际宣教协会”便是执行这个阴谋计划的工具。"},{"type":"paragraph","text":"叫嚣战争反对和平"},{"type":"paragraph","text":"今天以苏联为首的社会主义阵营，团结着全世界人民，开展了声势日益浩大的和平运动；全世界人民保卫和平的意志和力量，使美帝国主义胆战心惊。美帝国主义为了准备发动新的世界战争，正在大大借重西方基督教会一些反动的领导人物，要他们在宗教家、神学家的外衣下，肆无忌惮地美化战争，丑化和平，进行杀气腾腾的战争叫嚣。美国一个红极一时的“布道家”毕利·格雷汉就是利用布道来进行战争宣传的一个典型例子。他提出一个“和平计划”，这个计划的内容是：（1）要求美国有“更大的军事装备”，（2）“要有规模更大、效率更高的间谍网在国内外活动”，（3）要有更强大的经济基础来进行冷战，必要时就进行热战，（4）要爱你的邻舍，（5）要转向上帝，得到救赎。这位“布道家”的“和平计划”便是扩军、备战、进行间谍活动。但他竟把这个赤裸裸的侵略计划同“爱邻舍”，“转向上帝”放在一起，这真使人啼笑皆非。"},{"type":"paragraph","text":"为了使核武器战争合法化，英国圣公会坎特布雷大主教费歇尔竟说：“据我所知，人类用氢弹把自己全部毁灭，这个前途完全可能是在上帝的旨意和安排之中。”西德一些所谓“神学家”更说：“为了保卫某些价值，使用原子弹不一定是不道德的，即使整个世界一同毁灭。”像这样骇人听闻的战争叫嚣，在今日西方基督教刊物上是屡见不鲜的。"},{"type":"paragraph","text":"世界基督教协进会也曾经发表过一些标榜和平的宣言，但我们如果仔细一读，就可以看出，这些“和平宣言”只是为了更巧妙地迷惑群众，掩饰阴谋。如该会关于核武器试验的声明，不但没有明确地要求禁止试验核武器，反而说核武器试验的危害性“比较小”“无从知道”等等。这不过是以和平的姿态来为核武器战争开脱罢了。"},{"type":"paragraph","text":"人们会以为世界基督教协进会是一个宗教团体，它自己也标榜着“超政治”走“第三条路线”。实际上，它丝毫也没有超政治，它的政治立场很明确。该会总干事托夫脱就是一个彻头彻尾的美帝国主义代理人。为了美化美帝国主义破坏世界和平的侵略政策，他最近还说：“今天美国在一切方面的活动都是以寻求安全为标志的，要从寻求安全这一愿望来理解美国的对外政策。”至于托夫脱在匈牙利反革命事件中所暴露的丑恶面貌，我在这里就不提了。很显然，世界基督教协进会是美帝国主义所一手控制利用的机构。它的经费百分之七十来自美国。它所附设的教会国际事务委员会更是杜勒斯一手扶植起来的，至今由杜勒斯的亲信美国人诺尔迪所掌握。因此，世界基督教协进会和其它方面的一些西方教会领导人热中为美帝国主义发动战争的阴谋服务，这是很自然的。"},{"type":"paragraph","text":"从以上揭发的事实看来，今天美帝国主义变本加厉地利用基督教来进行侵略的新阴谋，就非常清楚了。我们中国基督徒决不能容忍美帝国主义利用基督教来破坏新中国，破坏亚、非和拉丁美洲国家的民族独立运动，破坏世界和平，玷污基督教教会。我们一定要和全国人民紧密地团结在一起，在党的领导下，走社会主义道路，加强自我改造，继续深入开展三自爱国运动，在反对美帝国主义侵略、保卫世界和平的斗争中，贡献我们的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}