{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":7,"day":29}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一个美丽的生命在我眼前消融","authors":["丰人"],"parts":[{"type":"paragraph","text":"善待生命，珍惜生命，这是人类共同遵循的法则。人的生命一生只有一次，失去了永远不可复得，这是妇孺皆知的道理。而“法轮功”草菅人命，把生命视为儿戏，真骗人的把戏也逐渐昭然于天下。"},{"type":"paragraph","text":"在我的身边就有这样一个活生生的例子，我亲眼看到一个鲜活的生命从充满勃勃生机走向即将消亡的全过程。作家的使命感、正义感促使我拿起笔来揭露“法轮功”的危害和丑恶。"},{"type":"paragraph","text":"我的邻居李珍是1979年考入大学中文系的，进校时就已是党员，能吃苦，很有耐力，性格乐观，待人热情。班上同学都把她当大姐看。那时打倒“四人帮”没几年，所谓“被耽误了的一代”陆陆续续从农村、工厂考进了大学。班上党员多，就成立了党支部，李珍被选进支委，还担任了班长。大学四年，她同大伙儿打成一片，什么活动都少不了她的身影，她给人们带来了活力。她健康而美丽的音容笑貌曾拨动过多少人的心扉。20年后，她的校友再去看她时，简直不能相信眼前的事实，美丽活泼的李珍根本不复存在，她开口闭口“练功”、“法轮大法”、“师傅教导”，很难让人联想到她曾是将近200号人的班干部，曾经叱咤风云，轰动校园，风头多健啊！是什么力量使她消沉而萎靡不振，是什么事情让她沉溺于虚无世界而不能自拔？！"},{"type":"paragraph","text":"李珍是去年7月份快放暑假时发现病情的。有一次她同我爱人谈别的事偶尔说到她近来常常腹泻，又没有着凉，又没有吃坏东西，莫名其妙闹肚子。李珍是非常要强的，常见病挺挺就过去了。我爱人劝她这种病兆要小心，最好去大医院查一查。李珍想想也是，放假了没啥事了，就上省肿瘤医院查去。这一查可不得了，肠癌中期！李珍一家人吓得半死，这边结果一出来，出院手续都没办，立马就飞广州，住进了广州军区总医院。李珍在学校工作很出色，领导为她的病也是心急如焚，听说要做大手术，便告诉她的家属，李珍尽管放心治病，要花多少钱都由学校扛着。学校分三次给李珍的爱人送去30万元。这些钱都是学校预收学生的下学期的课本费，大学都放假了，计财处根本找不到人。特事特办，让李珍没了后顾之忧。"},{"type":"paragraph","text":"手术做得相当成功！当李珍被推出手术室时，她那1米8高的丈夫齐刷刷地跪在手术室门口，以这种传统方式向主刀大夫表示由衷的感激之情。"},{"type":"paragraph","text":"假如说李珍如果能遵从医嘱，积极配合医生治疗，再活上五六年，甚至七八年不是没有可能的。李珍从广州回来后在省肿瘤医院做化疗。做了几个月后，人也恢复得挺快。这时，有一个练“法轮功”的女同事找到她，把“法轮功”吹得天花乱坠，如何神奇了得。人在病中听练功之事是最容易被说动的。李珍从此走上了练功之路，实际也走上了一条不归之路。练了不久，练功的人都说她脸色大有好转，神清气爽。说得李珍心花怒放，完全相信了“法轮功”的歪理。慢慢地，她停了服药，化疗一个疗程还剩最后一期，她也不再去了。全家人怎么劝，毫无用处。大凡走火入魔的人是更加的偏执，更加的专一。"},{"type":"paragraph","text":"“法轮功”魔力不小，短短几个月就把花费国家30万元治疗的功效弄得荡然无存。到了12月份，李珍突然两个月不来例假，心想大事可能不好，但师傅讲了不能上医院，不能吃药，否则功力尽失，师傅救不了我的！苦撑数日还是撑不住了，身体憋得难受呀！丈夫硬是把她送进了久违的医院。医生一查，立马要她住院，因为拒绝接受化疗和吃药，李珍的癌细胞已转移到子宫、卵巢。医生不得不对李珍进行了第二次大手术，整个子宫全部拿掉。医生私下里告诉李珍的丈夫，李珍的病情不容乐观，癌仍有再度扩散，转移的可能，如果对“法轮功”再执迷不悟，不配合医生治疗、服药，后果不堪设想！"},{"type":"paragraph","text":"我目睹了一个美丽的生命的存在，看到了她渐渐的一点点的被消蚀。她无法抗拒那只无形的魔手，把对生命的憧憬转向了虚无的空幻世界，这是李珍的悲剧。它虽然是个体的，但我们更应当看到这是我们社会的悲剧，是人类不该发生的悲剧。热爱生命，珍惜生命，那就让我们一起去崇尚科学，热爱科学吧！"},{"type":"paragraph","text":"●某部干部丰人"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}