{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛泽东转发北京市委关于北京市各大学三反斗争的情况和经验的报告的批语","authors":["毛泽东"],"dates":[{"year":1952,"month":2}],"is_range_date":false,"parts":[{"text":"毛泽东转发北京市委关于北京市各大学三反斗争的情况和经验的报告的批语","type":"title"},{"text":"毛泽东","type":"authors"},{"text":"毛泽东批示：","type":"subtitle"},{"text":"此件发各中央局宣传文教部门参考。","type":"paragraph"},{"text":" 二月","type":"paragraph"},{"text":"北京各大学从一月中旬起，即集中力量进行三反斗争，现在有些学校已进入高潮。此次运动不仅揭发了学校中惊人的官僚主义和浪费贪污现象，查出了大批老虎，并且深入地揭发了反动思想，孤立和打击了反动的教职员，成为一次深刻的思想改造运动。经验证明三反斗争在高等学校是十分必需的，是可以做好的。","type":"paragraph"},{"text":"甲、大学的贪污现象是严重的。共计13个学校已坦白的贪污分子有684人，贪污总值21亿5000余万元；已查出老虎44只，其中大老虎5只；估计还可能打出大老虎25只，中小老虎96只。贪污分子中有职员、教授、系主任和院长。这说明高等学校并不是什么“清水衙门”。","type":"paragraph"},{"text":"乙、浪费现象也是严重的。北大把汉砖魏碑放在院内听任日晒雨淋。协和把价值30亿的三大桶维他命B在仓库中积压了6年。清华把大量硫酸铜漏光。各学校都举行了反浪费展览会，提高了教授、学生关于三反运动的认识和斗争情绪。","type":"paragraph"},{"text":"丙、思想斗争很激烈。教员、职员、工人，学生都起来揭发行政领导和教授中的许多黑暗现象，使他们不得不自动地或被迫地放下了臭架子，进行自我检讨，揭发过去隐藏的不可告人的肮脏东西。北大秘书长王鸿桢、师大地理系主任黄国璋坦白出他们的许多论文是剽窃助教学生的研究成果。北大的汤用彤、马大猷、罗常培、钱端升，清华的叶企荪、周培源、潘光旦、钱伟长，燕京的侯仁之、赵承信、聂崇岐以及其他许多有名的教授，都在群众面前检讨了自己的宗派主义、本位主义、自私自利思想，或崇美、亲美思想。检讨好的，群众让他们过关，检讨不深刻的，群众就不让他们过关。潘光旦已检讨了5次并且哭了一场，仍未过关。","type":"paragraph"},{"text":"经过这一番斗争，大学里的思想发生了显著的变化。过去被一般教授和学生们崇拜为偶像的所谓名校长、名教授如叶企荪、陆志韦、潘光旦等都倒下去了。许多过去崇拜叶企荪的学生，现在认识了他在政治上的落后和工作上的不负责任。很多教授和学生认识了陆志韦的真面目：他的亲信不是贪污分子或贪污嫌疑便是政治上有问题的；他任用私人，抗拒进步，丝毫都不清高。许多学生很幽默地说：“在三反斗争中，我们的旗帜倒了！”实际上资产阶级思想旗帜确实是倒了。","type":"paragraph"},{"text":"三反斗争使各学校、院系、教授间的本位主义和派系间的互相排斥的丑态公开地受到揭露和批判，大学中的家长作风也被打倒了。燕大的教员学生和职工欢呼这是“燕大第二次解放”。","type":"paragraph"},{"text":"丁、大学三反斗争的主要经验是：","type":"paragraph"},{"text":"一、领导上必须表示决心，公开宣布一定要把学校的三反运动搞彻底（在燕大一类的学校中并且要强调彻底清除帝国主义的残余影响），打破有些教授想敷衍过关的侥幸心理，并坚定群众的斗志。","type":"paragraph"},{"text":"二、充分发扬民主，全面地发动群众，首先是发动并运用学生的力量。自下而上地推动教授们批评别人、检讨自己。我们是先按院系召开师生联合大会进行检讨，并动员学生和助教向教授提意见，结果很好。现在准备由各院系的小组会（每组4、50人）逐渐发展到全院全校的大会。","type":"paragraph"},{"text":"三、在斗争过程中，必须明确团结多数、孤立少数的方针。对进步的、中间的以及虽然思想落后但没有政治问题的教授，均应积极推动他们进行检讨，帮助他们过关。他们一过关，即多半成为积极分子，并感激党、接受党的领导，这样可以有效地团结多数、孤立少数。对少数政治上有问题的人，应让群众在政治上揭露他，以便积蓄材料，但可暂不处理。","type":"paragraph"},{"text":"四、统一党的领导。大学的三反斗争，牵涉到许多国内有名的教授，是一个很复杂的斗争；因此，我们与中央各有关部门同志组织了统一的党组，并通过北京市高等学校节约检查委员会来公开领导。","type":"paragraph"},{"text":"戊、当前的几个问题：","type":"paragraph"},{"text":"一、为了把三反运动搞彻底，在开学后还需要再搞两星期。本学期虽然要少上三两星期课，但对整个学校工作和教职员、学生的思想改造，很有好处。","type":"paragraph"},{"text":"二、在三反斗争中各学校在行政管理、教学内容、教学方法和人事等方面揭露了很多不合理和黑暗现象，教育部应及早计划，以便适时解决。","type":"paragraph"},{"text":"三、有些反革命分子在运动中暴露了原形，我们想“趁热打铁”，在运动末期把燕京大学作为清理中层的典型试验。","type":"paragraph"},{"text":"以上意见当否请示。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"批示"}]}]}