{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产村落的崩溃—社会进化史讲话之七","authors":["范泉"],"dates":[{"year":1939,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"范泉"},{"type":"paragraph","text":"从母系过渡到父系，这是人类社会的偌大的变动。世界上一切民族底进化阶梯，差不多都会经过这样的历程。间或也有从原始的社会群一直转到父系的氏族社会，或者是，有些落后的民族，他们一直到今天，还是存在着母系氏族的社会形态，他们始终没有转变到父系的氏族社会的。但这毕竟还是少数。例如欧洲的爱尔兰脱人，希腊人，日耳曼人，甚至斯拉夫人，他们都是先经过母系的氏族社会，然后才是父系氏族占居统治的地位而把原始的共产社会结束了的。"},{"type":"paragraph","text":"在上一讲里，我们已经说过氏族社会从母系过渡到父系的潜伏性和必然性，现在，我们应当再来谈谈父系的氏族社会的内容是怎样的，它和母系氏族社会有着怎样的不同。"},{"type":"paragraph","text":"从形式上讲，父系氏族跟母系氏族没有多大的差别，它们都是有着一种系统、由这种系统统治了人类的一切思想活动，所不同的，母系的氏族社会是由“妇女的一系”统治着，而父系的氏族社会则由男人代替了妇女的统治。"},{"type":"paragraph","text":"所以在父系氏族里的亲族关系是和母系不同的。我们仍然可以拏氏族结集体的一员“张三”作例吧，这时候，张三的父亲，伯伯和叔叔，姑母，张三的兄弟姊妹，姪儿女，以及张三的儿子和女儿，都是他的亲族；同时，张三的母亲，舅舅，姨母，外甥儿女等等，都不算是他的亲族，他们都不属于他底氏族结集体。"},{"type":"paragraph","text":"便是从这这亲族的关系上看，我们也可以知道父系的氏族社会是比起母系的氏族社会来更为巩固，更有力量。因为无论在母系也好，父系也好，女子总是出嫁到，跟自己不同的一个氏族结集体里去的。在母系的氏族社会里，张三的氏族称号应当依照他的母亲底，而张三的儿子就应当依照张三老婆底那一氏族的称号，这样，它把张三和他底儿子生生地从密切的关系上划分开来，疏远开来，使氏族的组织不单脆弱无力，而且还是违背人性的。这是母系氏族的缺陷。等到父系代替了母系，三的儿子便可以跟张三，以及张三的父亲他们规入同一亲族，而且他们有着同一氏族称号的时候，于是第一，族人居住一方，不像母系氏族那样的涣散；第二，使做儿子的多认清一个创造他出来的人——父亲。所以父系的氏族社会有这几件好处:一，因为组织既有一贯的系统，社会基础也就巩固；二，因为有着比母系更稳定的成员和统治，所以父系氏族社会常住居着一个特殊的地方，而且常常是整个的乡村里没有一个旁族的族人；三，因为是台人性的组织，所以其内部的联系紧密，工作的效力提高。"},{"type":"paragraph","text":"父系的氏族社会完全是一种民治的集团。在这集团里的人都是站在平等的地位。当开全体的氏族会议的时候，只要是成年的人都有表决权。开会的形式常常是由长者(族长)提出问题，经过众人的讨论，征得众人的同意，然后才可成为该问题的决议。氏族机关或者是族长都没有强制执行的权利。但是族长也可以利用着他底地位，用言语和姿态来煽动一般人的意志。这种习惯一直保持到最后最后。便是在果戈里的小说“塔拉斯·布尔巴”里我们还可以见到同样的情形:那“柯赛乌”(一个所在地的全部的哥萨克营房的最高领袖)用着怎样婉转而巧妙的言辞煽动着他底听众啊!煽动就是力量，但煽动不是强制。所以我说原始的氏族社会是一种德谟克拉西的组织。”"},{"type":"paragraph","text":"同时，从经济的关系上看来，这种民族集团也正是原始共产社会发展过程间的一种。“共产村落”乃是指那时的氏族社会的单位——乡村——而说的。在距今约六七十年前，落后的玻里内西亚民族尚有在着这种共产村落的状态:“在这里，非但没有资本，连交换这回事，也完全没有想到，不必说什么利益的观念了。在这里，行着很伟大的事业。菲济岛的呌做耐特鲁亚号的两艘大船，从建造上所用的工具分量看来，实在是比建造大汽船还可惊的技术。这种船，不用一枚钉，船体完全用椰子的纤维制成的绳子缚起来，板和板密合着，一点水也漏不进。甲板，是用燧石做的斧头削成的，即使欧洲的巨匠，也不能再加斧正。……造这种船的时间，熟錬的工人，恐怕也要两年，在这期间造船的工人，由别的农夫，工匠供给衣食，渔业者亦餽与鱼龟之属。这船造成之后，为种族全体所有，不是那一个人的私有财产。这种波里内西亚人的社会，日本社会学者山川均氏曾下有这样的评语:“这是原始的共产社会，从自然之中取得生活资料的方法，在这种生产组织和生产关系的基础之上的社会，因生产力和生产物的过剩而致许多人失业挨饿的这种不可思议的现象，是没有的。在这种社会里面，生产力倘若有余，则社会的全员的生活资料也有余，反之，若生产力不足，则社会的全员，就要同样地忍受饥饿之苦”。"},{"type":"paragraph","text":"这就是共产村落的生产经济状态。"},{"type":"paragraph","text":"然而，经过了悠久的岁月以后，共产村落开始崩溃了。"},{"type":"paragraph","text":"共产村落崩溃的原因，大别可归纳到这样的四种:第一，，是家族的成立。因为农业渐渐成为人类的主要生产方法，再加生产工具逐渐改良，人类的生产力提高，氏族内的人口增加，由于各个氏族间的膨胀而各各容纳了外来的人，于是血族的观念逐渐衰退，家族的观念日趋浓厚。最后只得缩小范围，成立了一个个的家族。第二，是私有财产的形成。因为有了家族，以前氏族内共有的土地也划分了开来，让各个家于自耕自得。这是私有财产制的开端。第三，农业和手工业的发达，交换的开始。像玻里内西亚人的制造船只，便是手工业的一种。他们的工作，由满足社会需要而终至以交换为目的，当作商品那样地制造着。交换便使人类越出了氏族的范围。第四，是奴隶的出现。这大抵是由于战争的俘虏。综上四端，阶级，商业，贫富，以及氏族自身组织上的变化使共产村落崩溃了。"},{"type":"paragraph","text":"所以说，共产村落是原始共产社会的最后的阶段，它是平等和不平等的分界线，它是公有和私有的桥樑。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}