{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联武装力量的光荣的战斗道路——纪念苏联陆海军建军四十周年","authors":["麦列茨科夫"],"dates":[{"year":1958,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联武装力量的光荣的战斗道路"},{"type":"paragraph","text":"——纪念苏联陆海军建军四十周年"},{"type":"paragraph","text":"苏联元帅　麦列茨科夫"},{"type":"paragraph","text":"苏联各族人民隆重地兴奋地庆祝自己英勇的武装力量建立四十周年。"},{"type":"paragraph","text":"苏联的陆海军是苏联共产党建立和培养起来的。四十年来，它走过了光荣和无比英勇的道路。"},{"type":"paragraph","text":"苏联武装力量忘我地为社会主义祖国服务，奋不顾身地执行国际主义义务的英勇行为，博得我国人民、各人民民主国家的劳动人民和全世界进步人类的热爱和感激。"},{"type":"paragraph","text":"伟大十月社会主义革命的胜利引起全世界帝国主义对年青的苏维埃共和国不共戴天的仇恨。被革命推翻了的剥削阶级发起了武装叛乱。鼓动和组织这种叛乱的是国际帝国主义。它们用尽一切手段：军事进攻、经济封锁、阴谋暴动和特务破坏活动，目的是扼杀年青的苏维埃共和国。武装干涉者和白卫军部队从四面八方向我们扑来。美、英、法、日等帝国主义的军队是国际反动派向年青苏维埃共和国进兵的急先锋。苏维埃俄罗斯陷在各条战线的重围中。在党的面前，极其尖锐地提出了保卫世界上第一个社会主义国家的问题。"},{"type":"paragraph","text":"旧军队被三年多的帝国主义战争弄得精疲力竭，根本不可能完成这个历史使命。"},{"type":"paragraph","text":"必须建立一支新型军队——工农的军队，这支军队的精神和目的都要符合苏联人民的根本利益和期望。"},{"type":"paragraph","text":"共产党在伟大列宁的领导下，在缺乏军事建设经验和无产阶级在一个国家取得胜利的条件下，开始建立这样一支军队。这支军队要在国内战争和外国武装干涉的情况下，在国内经济崩溃，严重缺乏受过训练和忠于革命的指挥干部，缺乏武器、军需品、粮食、燃料和服装的条件下建立起来，自然是极端困难的。资产阶级、旧官僚、资产阶级知识分子和富农的怠工破坏更增加了这些困难。"},{"type":"paragraph","text":"然而，尽管困难重重，这支军队还是建立起来了。赤卫军是这支新型军队的基础。在赤卫军的队伍中锻炼了无产阶级武装力量的第一批指挥官和政治工作人员。红军在以伟大列宁为首的共产党领导下，在残酷的斗争中回击数目众多的干涉者和白卫军，捍卫了社会主义祖国的自由和独立。"},{"type":"paragraph","text":"在国内战争和外国武装干涉年代里，苏联人民和工农红军表现了史无前例的英雄主义，奋不顾身的勇敢精神和无限忠于共产党事业的品质。"},{"type":"paragraph","text":"列宁说过：“我们之所以战胜了，是因为整个工人阶级和全体农民中的优秀人物都在这次反剥削者的战争中表现了空前的英勇精神，建树了神勇奇迹，忍受了空前的困苦，甘愿自我牺牲……”。"},{"type":"paragraph","text":"苏联人民在国内战争中对武装干涉者和白卫军的胜利，是世界帝国主义军事和政治的严重失败。国内战争显示了年青的苏维埃国家的伟大生命力，证明了这个国家是不可战胜的。"},{"type":"paragraph","text":"英勇的共产党是粉碎武装干涉者和白卫军部队的组织者和领导者。党坚决地一贯地领导红军，领导红军的建设、训练、教育和战斗活动。"},{"type":"paragraph","text":"在国内战争年代里，和红军战士并肩作战的有四万中国人和千千万万其他的国际主义战士：匈牙利人、南斯拉夫人、捷克人、波兰人、德意志人、朝鲜人、罗马尼亚人、保加利亚人、芬兰人、法兰西人、意大利人和别的民族的代表。"},{"type":"paragraph","text":"在东部战线有一个由任富成（译音）指挥的中国团和红军部队并肩作战。"},{"type":"paragraph","text":"中国人民组成的游击队，英勇地同干涉者和白卫军进行斗争。苏联东南部沿海地区的游击队员，都非常景仰一位姓宋的老革命家领导的中国游击队。这位革命家曾经参加过1911年的中国革命。"},{"type":"paragraph","text":"苏联各族人民永远不会忘记，在同年青的苏维埃共和国的敌人进行斗争的艰苦年代中，中国人民和其他国家的劳动人民给予自己的兄弟以无私的援助。"},{"type":"paragraph","text":"国内战争胜利结束以后，苏联人民开始进行社会主义的和平建设。"},{"type":"paragraph","text":"共产党在解决关于发展国民经济问题的时候，一刻也没有忘记帝国主义重新侵略我们祖国的危险性，因此党采取各种措施，巩固国防力量。"},{"type":"paragraph","text":"当时列宁说过：“同志们，同时又要随时戒备，像保护眼珠一样保护我国和我们红军的防御能力”。"},{"type":"paragraph","text":"我们的国家被帝国主义战争和国内战争弄得支离破碎。我们不仅需要恢复，而且要把国民经济加以根本改造，并给它建立强大的技术基础。苏联人民在共产党的英明领导下，在很短的历史期间内，卓越地完成了这项巨大的任务。"},{"type":"paragraph","text":"由于顺利地实现了国家社会主义工业化和农业集体化，苏联变成了雄伟的工业化、农业集体化的社会主义强国，这就具备了用第一流的技术和武器装备苏联武装力量的可能性。"},{"type":"paragraph","text":"苏联军队在组织上更为完善。它创造性地运用过去历次战争的经验，依靠经过生活考验的苏维埃军事科学，不断提高自己的战斗准备。"},{"type":"paragraph","text":"许多军事学校和军事学院培养了大批成熟的、在军事和政治方面都很熟练的指挥官和精通马克思列宁主义理论，掌握实际军事技能的政治工作人员。"},{"type":"paragraph","text":"在和平建设时期，苏联武装力量曾经几次被迫手持武器保卫神圣的苏维埃领土，每次都使侵略者受到应有的回击。"},{"type":"paragraph","text":"大家知道，在同初期占主动的强大敌人进行的大规模战争中，可以清楚地显示出任何一个军队的力量和威力。"},{"type":"paragraph","text":"同德国法西斯侵略者进行的伟大卫国战争，是对苏联武装力量的一次考验。这是我们祖国经过的最沉重的一次战争。"},{"type":"paragraph","text":"德国法西斯强盗在背信弃义地进攻苏联以前，占领了波兰、法国、南斯拉夫、比利时、丹麦、荷兰、挪威、捷克，把一系列国家变成它的附属国。这些国家的整个经济都被用来专门供应德军。"},{"type":"paragraph","text":"法西斯德国的武装力量已经完全动员起来，他们拥有良好的军事装备，并且有在欧洲进行了两年战争的经验。"},{"type":"paragraph","text":"为了侵略苏联，希特勒德国动员了大量兵力，共有一百九十个师，约三百万人。它有四千辆左右的坦克、五万多门大炮和迫击炮、五千架飞机。"},{"type":"paragraph","text":"1941年6月22日，当法西斯德国背信弃义地突然进攻苏联的时候，苏联边境各军区的部队正在改组和换用新武器。"},{"type":"paragraph","text":"苏联军队一面英勇地在敌我力量悬殊的斗争中反击敌人，耗损敌人的人力和技术装备，同时不得不暂时的向后方撤退。敌人占领了很大一片苏维埃领土，并且向国内具有重大意义的中心，向列宁格勒、莫斯科和顿河上的罗斯托夫推进。苏维埃共和国面临严重的危险。"},{"type":"paragraph","text":"但是，严重的考验没有损害苏联武装力量的斗志，没有动摇人民坚忍不拔的精神和对自己的正义事业必胜的信念。"},{"type":"paragraph","text":"在这些日子里，共产党动员了国内一切力量反击敌人，组织和领导苏联人民同法西斯侵略者进行正义的解放战争。"},{"type":"paragraph","text":"党中央委员会和战争开始时成立的国家国防委员会（主席是斯大林），在各地的党、苏维埃、工会、共青团组织协助下，把国民经济改造到军事的轨道上去。全国变成一座统一的战斗兵营。数百万共产党员派到苏联军队里去。"},{"type":"paragraph","text":"党发动暂时被法西斯侵占地区的千百万苏联人民同法西斯侵略者进行神圣的斗争。在希特勒匪帮的后方，到处燃起游击战争的火炬。"},{"type":"paragraph","text":"1941年夏季，在残酷的防御战中，苏联军队英勇地坚守着祖国的每一寸土地，使敌人遭受了巨大的损失。我们消灭了敌人大量的精锐的军事人员，摧毁了敌人大量的战斗装备。在斯摩棱斯克、基辅激战两个多月，法西斯匪军在这里遭受惨败。奥德塞的英勇防卫战持续了六十九天，塞瓦斯托波尔防御战进行了二百五十天。列宁格勒的英勇防御战继续了九百天以上。"},{"type":"paragraph","text":"苏军在莫斯科战役中转入反攻，使德国法西斯军队遭到巨大的失败。我们把敌人从首都打到我国西部。这个具有历史意义的胜利和苏军在齐赫文和罗斯托夫的胜利，使德国法西斯的闪击战完全破产，并且巩固了苏联人民和我们国外的朋友对于彻底战胜法西斯的信心。然而，敌人还有足够的力量来进行新的进攻。在南方，在斯大林格勒和克拉斯诺达尔，敌人开始了新的进攻。苏军在斯大林格勒的英勇防御战开始了。1942年11月19日，苏军开始了反攻。反攻结果，在斯大林格勒粉碎了一支最大的敌军。这次战役是第二次世界大战的转折点，它使战争形势转为有利于反法西斯联盟。在斯大林格勒战役的烽火中，人类临到了战胜法西斯的黎明。苏联武装力量从敌人中夺得战略的主动权以后，立即展开了大规模的进攻，在顿河中部、北高加索和伏龙?什使敌人遭到失败，并且冲破了列宁格勒的封锁。"},{"type":"paragraph","text":"1943年夏季的库尔斯克战役是具有决定性的事件。法西斯军队在这里遭到的失败，决定了希特勒德国在以后的战争中必然要被粉碎。在库尔斯克战役中，我军彻底粉碎了希特勒统率部扭转战争局势的最后企图，我们的军队解放了大部分被敌人侵占的领土。"},{"type":"paragraph","text":"1944年，苏联武装力量相继在列宁格勒和诺夫哥罗德城下，在乌克兰和克里米亚，在卡累利阿、白俄罗斯、波兰东部、摩尔达维亚、波罗的海沿岸、匈牙利等地区，给予了敌人歼灭性的打击。在规模宏大的战斗中，我们的军队粉碎了敌人最强大的兵团，解放了苏联暂时被侵占的土地。并向国外转移战斗力量。"},{"type":"paragraph","text":"1944年，在苏联军队歼灭性的打击下，以法西斯德国为首的集团崩溃了。以前的德国同盟者——罗马尼亚、保加利亚和匈牙利从战争里被拯救出来。这些国家的人民在共产党和工人党的领导下，推翻了国内的反动制度，建立了人民政权，并且起来反抗德国法西斯侵略者。此外，从战争里拯救出来的国家，还有芬兰。"},{"type":"paragraph","text":"1944年6月，由于在欧洲西部开辟了第二战场，苏联军队和同盟军的顺利进攻，使法西斯德国战时的经济情况大大地恶化了。"},{"type":"paragraph","text":"1945年1月，苏军在从波罗的海沿岸到喀尔巴阡山脉的整个战线上，开始了新的强大的进攻。在这次进攻中，歼灭了东普鲁士、波兰、布达佩斯、维也纳、柏林和布拉格的德国法西斯军队，解放了欧洲中部和东南部的国家。1945年5月初，苏军占领了柏林。这样，在同其他反法西斯联盟国家的军队的战斗合作下，欧洲的战斗胜利地结束了。"},{"type":"paragraph","text":"在这次同法西斯德国的斗争中，苏联人民和他的武装部队肩负了主要的力量。苏德战线是第二次世界大战的主要战线。在整个伟大的卫国战争时期里，法西斯集团国家的三分之二以上的力量都集中在这条战线上。"},{"type":"paragraph","text":"在这次战斗里，捷克斯洛伐克军团和波兰军团，南斯拉夫和阿尔巴尼亚的游击军以及后来的罗马尼亚和保加利亚师团，同苏军一起向德国法西斯进行了顽强的斗争。"},{"type":"paragraph","text":"苏联一向忠于自己对盟国所承担的义务，1945年8月开始对帝国主义日本作战。大家知道，英美武装力量几年来一直拖延同日本作战。苏联的参战根本改变了整个形势，加速了日本帝国主义的崩溃。8月9日，苏联军队在蒙古人民革命军协同下，在远东复杂的地理情况下，向强占在中国东北部的日本关东军展开了猛烈的进攻。由于苏蒙两国军队的致命打击，日本的主力部队被击溃和投降。中国东北部和朝鲜北部也从日本强盗手中解放出来。在苏军打击敌人的同时，中国人民革命部队，新四军和八路军，以及华北华中地区的游击队也顺利地向日本强盗进攻。英勇的中国人民和日本侵略者进行了长期的战争，对战胜日本帝国主义作了巨大的贡献。在长期艰苦的对日斗争中，中国人民和革命军队卫护了自己的自由和独立。"},{"type":"paragraph","text":"在反对日本帝国主义的共同斗争中，苏联军队同中国人和中国人民军队之间的友谊更加发展和巩固了。"},{"type":"paragraph","text":"苏联武装力量在伟大卫国战争中的胜利，标志着苏维埃社会和国家制度的胜利，这个制度经受了战争的严重考验，证明了自己对资本主义制度的无可争辩的优越性。"},{"type":"paragraph","text":"苏联各民族牢不可破的友谊，苏维埃爱国主义和军民之间不可分割的联系，在整个战争过程中成长和巩固起来了。它们是在同仇敌斗争中鼓舞苏联战士的生气勃勃的泉源。"},{"type":"paragraph","text":"苏联共产党是战胜德国法西斯和日本帝国主义的鼓舞者和组织者。"},{"type":"paragraph","text":"在整个战争期间，党不倦地阐明了战争的正义性和崇高的目的，团结和组织了全体人民的力量去完成这一目的。"},{"type":"paragraph","text":"战争显示了我们党伟大的正确远见，就是我们党及时地采取了加快国家社会主义改造速度的方针。正因为在党的领导之下，在极短的时期内实现了国家工业化、农业集体化和文化革命，苏联才能够不仅在德国法西斯及其同盟者猛烈攻击面前屹立不动，并且还粉碎了敌人。"},{"type":"paragraph","text":"我们的武装力量在卫国战争中的胜利，令人信服地显示了苏联军事科学对帝国主义国家军事理论的优越性。"},{"type":"paragraph","text":"由于对希特勒法西斯主义和日本帝国主义伟大的胜利，欧洲和亚洲一系列的国家摆脱了资本主义和殖民主义压迫的羁绊，走上了社会主义建设的道路。中国革命的胜利和中华人民共和国的成立具有极其重大的意义，正如赫鲁晓夫所说的，它是伟大的十月革命后最重大的历史事件。社会主义已经越出了一个国家的范围而变成一个世界体系。目前，从易北河到太平洋的广阔土地上，有着几乎包括十亿人口，超过我们行星全部人口的三分之一的社会主义国家阵营。"},{"type":"paragraph","text":"社会主义阵营这样的成长和巩固，在帝国主义阵营中引起了仇恨和恐惧。因此，以美国帝国主义为首的世界反动力量，正在加强反对苏联和各人民民主国家的破坏活动，准备着反对它们的新战争。估计到这一切，苏联共产党第二十次代表大会提出任务，要使我们的国防保持在现代军事科学要求的水平上，保证苏维埃社会主义国家的安全。"},{"type":"paragraph","text":"由于共产党、政府和全体苏联人民的不断关怀，依靠着重工业、科学和技术的成就，苏联武装力量在战后已经提高到了新的更高的发展阶段。用新的最有效的武器装备起来的陆军的灵活性和火力提高了。配备有第一流喷气飞机的空军的比重大大的增加了。这些第一流的喷气飞机能够飞行空前未有的速度，具有很大的上升限度和很长的飞行距离。"},{"type":"paragraph","text":"我们的海军正在成长和巩固。我们的海军中有能够在现代战争复杂条件下进行战斗的强大的潜水艇和水上舰艇。"},{"type":"paragraph","text":"具有现代超音速歼击机、质量极高的高射炮、高射火箭武器和其他武器装备的防空战斗力也提高了。"},{"type":"paragraph","text":"苏联武装力量配备有各种原子和热核子武器以及火箭技术。"},{"type":"paragraph","text":"现在远距离操纵的弹道火箭已成为强大的武器。"},{"type":"paragraph","text":"苏联制造的世界上第一个洲际弹道火箭可以击中在地球上任何一点的军事目标。"},{"type":"paragraph","text":"苏联陆海军战士们可靠地把苏联学者、工程师、技术员和军事工业工人集体力量所创造的强大的喷气武器掌握在自己的手中。"},{"type":"paragraph","text":"我们现在是无比的强大，如果任何侵略者要来侵犯我们的祖国，我们都能够粉碎它。"},{"type":"paragraph","text":"苏联共产党中央委员会十月全会的决议，是党对进一步巩固和关怀武装力量的新的光辉表现。"},{"type":"paragraph","text":"基于苏联共产党第二十次代表大会决议的十月全会决议，是确定改善陆海军党政工作的重要纲领。苏联武装部队全体人员和苏联人民一致地支持这一极其重要的决议。"},{"type":"paragraph","text":"苏联武装部队正以战斗演习和政治训练中所取得的巨大成绩来迎接光荣的四十周年。陆海军全体人员的政治觉悟提高了。在战斗演习和政治训练中涌现的先进工作者，优秀分队舰队日益增加着。"},{"type":"paragraph","text":"苏联武装部队中的政治思想工作提到了新的更高的水平。陆海军的全体人员紧密地团结在苏联共产党和苏联政府的周围。部队战士们同地方党组织、地方苏维埃、社会群众团体、工业企业、集体农庄、机关的联系更扩大了。"},{"type":"paragraph","text":"苏联共产党在采取必要的措施来进一步加强自己国防力量的同时，也在积极地为保卫和平，为加强世界各国人民之间的平等的相互关系进行着不懈的斗争。社会主义阵营国家的进一步巩固和它们的始终不渝的和平政策，以及保卫世界和平运动的日益高涨，迫使侵略者束手无策，难于发动新战争。"},{"type":"paragraph","text":"以兄弟般的友谊和战斗合作结成的紧密相连的社会主义各国的人民武装力量，是它们国家的和平和安全的可靠捍卫者。"},{"type":"paragraph","text":"苏联、伟大的中国和各人民民主国家的武装部队战士们都清楚地知道：社会主义阵营国家及其武装部队之间的紧密团结是民族独立的可靠保障。"},{"type":"paragraph","text":"为了保障和平和安全，苏联和各人民民主国家在好战的帝国主义集团叫嚣发动侵略之时，不得不采取相应的措施。1955年5月东欧社会主义国家签订了华沙友好合作互助条约。这是防御性的条约，它是为保卫欧洲人民安全和世界和平服务的。"},{"type":"paragraph","text":"苏中友好同盟互助条约是东方社会主义阵营国家和平和安全的可靠保障。"},{"type":"paragraph","text":"社会主义各国兄弟部队之间的友好联系愈来愈广阔、愈多样。人民民主国家的军队和中国人民解放军，都在研究着苏联武装力量的战斗经验和教育训练全体军事人员的方法，以及苏联军事科学和技术。同时，他们也正在非常高兴地同苏军战士们交换着自己的战斗经验和政治训练的成绩。他们之间相互交换军事代表团，这在进一步巩固战斗合作的事业中作出宝贵的贡献。"},{"type":"paragraph","text":"苏联武装力量、中国人民解放军和各人民民主国家军队之间的各种友好联系都是为着巩固社会主义国家力量，巩固社会主义国家战斗合作的伟大事业。"},{"type":"paragraph","text":"苏联武装力量在过去四十年内经历了光荣的道路。他们没有辜负苏联各族人民的爱护和信任，在战斗中保卫住了社会主义国家的光荣、自由和独立。绝对忠实于自己祖国、共产党和政府的苏联武装力量，警惕地保卫着苏联人民的和平劳动。他们时刻准备着光荣地毫无愧色地完成自己在社会主义祖国面前的职责。"},{"type":"paragraph","text":"（本报特约稿）"},{"type":"paragraph","text":"（编者注：麦列茨科夫元帅是苏共1917年的党员，现任苏共中央检查委员会委员、苏联最高苏维埃代表。在苏联伟大卫国战争期间，他曾在沃尔霍夫战线、卡列里战线和远东第一战线指挥战役。曾荣获苏联英雄称号、列宁勋章五枚。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}