{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"千万不要忘记阶级斗争！──大家都来关心国家大事","authors":["首都516红卫兵团"],"dates":[{"year":1967,"month":7,"day":29}],"is_range_date":false,"parts":[{"text":"千万不要忘记阶级斗争！──大家都来关心国家大事","type":"title"},{"text":"首都516红卫兵团","type":"authors"},{"text":"一、当我们回顾一年多的历史时，谁能不深切地感觉到：在大革命运动中，两个司令部之间的斗争是多么激烈，多么复杂啊！（提纲）败下阵去，五·一六（通知）杀上历史舞台，全国第一张马列主义大字报刚刚被伟大领袖批转，刘邓资产阶级反动路线便迅速撕掉罩在外面的遮羞布，（十六条）刚刚将刘邓杀了个体无完肤，刘邓代理人便迫不及待的粉墨登场，表演一番，反毛主席革命路线而以“抓”生产，压革命，依然想把革命烈火扑下去。听！林副统帅吹响了向刘邓资产阶级反动路线开火的进军号！看！百万革命造反派挥戈跃马，英勇上阵，敌人全面崩溃啦！可是，刘邓代理人负隅顽抗，以攻为守，经济主义黑风妄图动摇国计民生！二月黑风企图扑灭伟大的一月革命。四月挑起大规模武斗，六月公然动用武装及公检法镇压革命，使我们千百万革命造反派战友们倒在血泪中。当毛主席的革命路线取得决定性胜利，敌人即将全部、干净、彻底地被埋葬，一切牛鬼蛇神就要完蛋了的关键时刻，狗急跳墙了！正如《人民日报》一九六七年七月二十六日社论指出的一样，“党内最大的一小撮‘走资派’，一些反革命修正主义分子，在阶级斗争十分尖锐、复杂的时刻，一个个地跳出来，大表演，大暴露，对无产阶级革命路线疯狂的反扑。”他们要搞武汉的反革命匈牙利暴乱事件了，他们要搞蒋介石4·12大屠杀了，一句话，牛鬼蛇神现原形了，刘邓代理人撕了自己头上的那层薄纱，赤膊上阵了！“让它们表演去吧！表演得越起劲，就暴露得越充分！也就垮台得愈快，愈彻底！”大家知道，谁是那些“一个个跳出来”的总代表？这种人是不是刘邓代理人？一年多来无数血淋淋的事实，是否说明他们时刻企图用武力颠覆毛主席的政权？","type":"paragraph"},{"text":"二、在七月二十五日百万人天安门集会上，北航红旗战士在讲话中强调指出：“武汉事件”是十七年来从未发生过的反革命事件，是早有预谋的武汉“匈牙利事件”。而继武汉七·二○事件后广州、福州、新疆、安徽、张家口、宣化，东北等地都相继出现大规模武斗事件，出现严重的白色恐怖。联系以前刘邓一直把武汉作为他们政变的战略交通要点，把东北和中南作为围剿毛主席红色政权的要害地区，这些是否向我们说明：武汉事件是全国大规模反革命暴乱的信号弹？！而正是那些至今还隐藏在国家首脑机关掌握大权的刘邓代理人在统一指挥着这场全国性的反革命政变？","type":"paragraph"},{"text":"三、“僧是愚氓犹可训，妖为鬼蜮必成灾”，我国广大人民群众对毛主席，林副主席，中央文革是坚信不移的。（十六条）中提到：这次运动的阻力，主要来自那些党内走资本主义道路的当权派。因此，目前出现的大规模武斗流血事件肯定是党、政、军内一小撮走资派策划操纵的。他们利用党中央，毛主席的崇高威望，指使少数顽固坚持资产阶级反动路线的坏分子，蒙蔽一些群众走上了反动道路。而全国同时出现的相同类型，相同战术，相同策略的反革命暴乱事件难道不是由某些人假借党中央，中央文革，军委文革，中央军委，国务院的名义蒙蔽一大批不明真相的群众和战士造成的吗？联想到有人竟在一般群众的接见时，随便信口开河地说：“就以中央文革、中央军委的名义联名写信，不叫‘打砸抢’派演出。”难道不是令人深省的吗？目前，全国的革命造反派在毛主席、林副主席、中央文革的直接统帅下正在实现革命的大联合，而全国的反动势力、保守势力例如四川老产，重大八·一五，湖北百匪，湖南高司，河南公安公社，北京联动等等，等等，也在互相勾结串连，联合行动，难道他们不是在另一个司令部的统一指挥下有组织有纲领有步骤的进行活动吗？难道这没有表明明为暗的敌人妄图实现全国反革命的大联合，为颠覆我们的红色政权作组织准备吗？这难道能不引起全国真正的无产阶级革命派百倍千倍的警惕吗？","type":"paragraph"},{"text":"四、毛主席、林副主席，多次教导我们要注意反革命政变，林副主席特别指出：“有一批王八蛋，他们要冒险，伺机而动，他们是假革命，假马克思主义者，毛主席还健在，他们就想叛变，他们想杀人。”七月十六日陈伯达同志，戚本禹同志语重心长地对我们说：“这些问题不仅是我们个人掉脑袋的问题，我们要考虑中国向何处去？世界向何处去？”七月二十二日凌晨江青同志亲切教导我们造反派要“文攻武卫”，“不要天真烂漫放下武器”，这些意味深长的教导说明什么问题，联系最近所发生的反革命暴乱事件，岂不是给人以极大的启发吗？","type":"paragraph"},{"text":"五、戚本禹同志七月二十四日下午给新华社革命同志的电话指示说：“我对新华社的工作有意见，……现在新华社黑线问题是否肃清了？革命是否搞好了？新华社各部门的领导权是否真正掌握在无产阶级革命派手中了？我有怀疑？突出一点是你们那里可以向黑线司令部提供绝密情报，但不向中央文革同志和三军无产阶级司令部反映情况。例如‘内参增刊’，‘每日要闻’等绝密文件，可以发给华北局、西北局以及中央各部门另外一个司令部的一些人，但是不发给王力、关锋、姚文元甚至江青同志，这是不能容忍的，无产阶级文化大革命进行了一年多，还有这种现象是很奇怪的……”联想人民日报前个时期为×××及其部下同僚××，×××大吹特吹，不惜贬低毛主席、林副主席和中央文革，为×××大树威望，说×××的讲话是“最强音”等等，难道不令人深省吗？想想看，戚本禹同志所说的“另一个司令部”是什么司令部，“司令官”是谁？","type":"paragraph"},{"text":"六、戚本禹同志最近要造反派大力批判刘邓7·29在人民大会堂的讲话，特别强调“要在这儿下功夫”，请大家回忆一下，去年七月二十九日谁与刘邓站在一起，一唱一和，三篇讲话如出一辙？是谁伙同刘邓攻击毛主席，极力为刘邓反动路线开脱，是谁在大肆贩卖“老革命遇到新问题”的反革命破烂货的？这种人该不该揪出来批判？","type":"paragraph"},{"text":"七、为什么七月二十四日晚中央人民广播电台两次广播（中国的红色政权为什么能够存在），联系到目前斗争形势，毛主席这篇光辉著作有何现实意义？","type":"paragraph"},{"text":"八、“在人类历史上，凡属将要灭亡的反动势力，总是要向革命势力进行最后挣扎的。”看！是谁躲在阴暗的角落里，从左和右的方面不断地在动摇着无产阶级司令部？林彪副统帅曾经说过：“党内党外，党内为主，上层下层，上层为主，中央地方，中央为主，”国际共产主义运动的历史经验也完全证明了“堡垒最容易从内部攻破。”请问，当革命造反派从四处冲杀出来，向阶级敌人决一死战的关键时刻，那个叫喊革命小将是“残酷斗争”“无情打击”，说小将们犯了“方向性错误”，当全国人民响应毛主席的号召，叱咤六月革命风云，衡刀策马奋勇向前的关键时刻，那个声嘶力竭地大叫“夺权过火了”，“中央的权不能夺”，“各部党委一律官复原职”，“把权交给你们我不放心，以后打仗，这些老将99％都要上阵。”等等的人，是不是从“右”边动摇党中央的政策？！请问，当刘邓大打出手，残酷地将轰轰烈烈的文化大革命运动打下去的时候，站在刘邓一边亲手制定执行这条反动路线，亲手将陈伯达同志打成“反革命总后台”的人，在一月风暴后，继续煽阴风点鬼火，叫反革命修正主义分子“站出来讲话”“挺起腰杆来干”。随之，二月黑风滚滚而来，全国规模的所谓“镇反”，把多少革命造反派送进了监狱，带上镣铐，把支左变成“吃左”的人，是否正是他们从右的方面来动摇无产阶级司令部？那个见风使舵，突然从右边来了个180°的大转弯，煽动群众“不管什么当权派，权都可以夺，夺过来再说！”“科长也是当权派”，“辅导员也可以扫扫嘛”，极力推行“打击一大片，保护一小撮”的资产阶级反动路线，难道不是从“左”的方面来动摇党中央的政策吗？那个一贯主张“要树立对立面！”，“要让几派同时存在”，极力扶植奄奄待毙的保守组织，例如重大8·15、湖南高司、郑大红卫兵战斗师、新疆八一野战军的人，是不是又在从右边动摇无产阶级司令部？那个在刘邓快要完蛋的时刻，大声疾呼：“老革命遇到了新问题。”在亿万革命群众痛批刘邓反动路线时，他说：“这只是五十五天的错误”。在群情激愤，万众一心，准备揪斗刘贼和他的老婆王光美时，他口口声声说：“十一中全会已经解决他们的问题了。”更甚者，在今年三月中央工作会议给刘邓定论后，在四月一日戚本禹同志发表了“爱国主义还是卖国主义”的文章后的四月十五日，他在广州军区仍然胡说：“刘邓在四五年前没有犯过路线错误！”“在七大党章报告中，刘少奇提出学习中国的马克思列宁主义就是毛泽东思想，全党要以毛泽东思想作为我们工作的指导方针，所以那时候当然要给予信任了！”请问，这种人不是从右边动摇无产阶级司令部又是什么？试问，在军内高级干部会上讲这些话，用意何在？这不是明目张胆反对毛主席又是什么？这不是明目张胆为刘邓翻案又是什么？毛主席说：“战争是政治的继续，战争是流血的政治，政治是不流血的战争。”请大家想一想，目前大规模的流血事件和初露锋芒的匈牙利式的反革命暴乱事件不正是刘邓司令部及其代理人反革命政治的继续吗？而这个反革命政治的最高阶段难道不是用暴力来推翻我们的红色政权吗？","type":"paragraph"},{"text":"全国无产阶级革命派战士们：","type":"paragraph"},{"text":"革命大潮卷得正急，斗争的火焰烧得正烈！挺起胸来冲上去吧！与敌人血战之日就在今朝！","type":"paragraph"},{"text":"誓死保卫毛主席！誓死保卫林副主席！誓死保卫中央文革！","type":"paragraph"},{"text":"誓用我们青春的热血，捍卫祖国红色江山！","type":"paragraph"},{"text":"我们心中最红最红的红太阳毛主席万岁！万岁！万万岁！！","type":"paragraph"},{"text":" 首都516红卫兵团一九六七年七月二十九日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}