{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西藏内蒙古自治区党委作出决定  认真检查执行民族政策的情况","authors":[],"dates":[{"year":1980,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西藏内蒙古自治区党委作出决定"},{"type":"paragraph","text":"认真检查执行民族政策的情况"},{"type":"paragraph","text":"据新华社拉萨电　西藏自治区党委最近发出指示，要求各级党委和各个部门的领导干部，都要带头接受民族政策再教育，带头检查自己执行民族政策的情况，对检查出来的问题一定要严肃认真地加以解决，通过切实的工作取信于民，真正见到成效。"},{"type":"paragraph","text":"一九七九年十月，自治区党委就派出调查组去各地了解执行民族政策的情况，广泛听取民族干部、群众的意见。许多人认为，粉碎“四人帮”以后，党的民族工作情况虽然有了初步好转，但在部分干部和群众中，林彪、“四人帮”的余毒尚未彻底肃清，大汉族主义和地方民族主义又有新的表现。区党委决定，要在全区党政军民中广泛深入地进行民族政策的再教育。"},{"type":"paragraph","text":"为了使党的民族政策真正落实，区党委要求各级党委、各个部门今后安排工作、考虑问题都必须从西藏是个边疆少数民族地区的实际出发。区党委认为，民族政策再教育是否能收到预期效果，关键在领导。各级领导干部都要亲自动手组织领导好这一工作。"},{"type":"paragraph","text":"自治区党委要求，今后党政军各单位都要把民族政策的再教育作为经常性的制度坚持下来，把民族政策的执行情况作为检查总结工作的一项重要内容。要把对民族政策执行的好坏作为考核干部、职工的一个标准，年终进行评比鉴定。好的要表扬，差的要批评，违犯民族政策的要根据情况严肃处理。各级党组织和党的纪律检查委员会，要把检查民族政策的执行情况作为自己经常性的工作。从一九八○年元旦起，以后每年元旦、春节、藏历新年期间，全区都要结合拥军优属、拥政爱民活动，广泛开展民族政策再教育，促使各族干部、职工、战士认真做到不利于民族团结的话不说，不利于民族团结的事不做，形成一个各民族互相尊重、互相帮助、互相关心、互相学习的好风气。"},{"type":"paragraph","text":"西藏自治区党委要求一切进藏的工作人员都应发扬以艰苦奋斗为荣、长期建藏的光荣传统，切切实实帮助当地少数民族搞好经济、文化建设，逐步缩小历史上遗留下来的事实上的不平等。当前，要落实好党在农牧区的各项经济政策，因地制宜地稳妥地调整好当地的生产方针。鼓励进藏的汉族干部、职工学习少数民族语言文字。今后，西藏民族学院和师范学院要增设藏语藏文训练班和进修班，分期分批抽调人员专门学习藏语藏文。"},{"type":"paragraph","text":"据新华社呼和浩特电　中共内蒙古自治区委员会最近决定，从现在开始到春节前后的一段时间内，在全区干部和群众中集中进行一次党的民族政策的再教育。"},{"type":"paragraph","text":"决定指出，开展民族政策再教育，一定要从有利于团结各族人民同心同德搞四化这一总的目的出发，坚持以正面教育为主，着眼于提高认识，加强团结。这次教育的主要内容是，学习周恩来同志一九五七年在青岛民族工作座谈会上《关于我国民族政策的几个问题》的重要讲话和中央有关文件。区党委强调，各级领导要在这次教育中带头学好文件，并结合本地区、本部门、本单位的实际，作出开展民族政策再教育的具体部署。在学习文件、提高认识的基础上，组织以党委领导挂帅，由统战、民委、计委、商业局等部门负责同志参加的检查组，深入农村、牧区、工矿、林区，开展民族政策执行情况的大检查，切实解决好存在的实际问题，并采取有效措施，保证更好地执行党的民族政策。"},{"type":"paragraph","text":"区党委要求，在这次民族政策再教育中，自治区的报刊、广播、电视和其他各种宣传工具，都要加强民族理论和民族政策的宣传。各地在春节拥军优属、拥政爱民活动中，也要把民族政策再教育作为一项重要内容。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}