{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于棉布、布票被盗情况和今后意见的报告","authors":[],"dates":[{"year":1962,"month":1,"day":16}],"is_range_date":false,"parts":[{"text":"关于棉布、布票被盗情况和今后意见的报告（贵州省委办公厅？）","type":"title"},{"text":"省委：","type":"appellation"},{"text":"最近几年，特别是今年以来，我省商业、供销部门的棉布、布票和其它棉织品被盗的情况相当严重，损失很大。据不完全统计，今年元至九月全省共发生比较重大的棉布、布票被盗案件二百六十起，占这个时期发生的全部重大盗窃案件的百分之三十二点六。被盗走各种棉布二十五万九千六百五十七尺，布票十五万七千五百九十八尺。至于一般的这类案件，则为数更多，损失也不下于重大案件的损失数字。这些案件发生后，在党委的领导下，各级公安机关和商业、供销单位的共同努力下，多数都进行了侦察、追查、破获了一批案件，缴回了一批赃款、赃物，减少了损失。例如，九月六日盘县商业局向专区纺织品公司领导的十三万多尺布票，在运回途中被盗，经过大力侦察，迅速破了案，缴回了被盗的全部布票；安顺市商业局去年十二月发生的四万多尺布票被盗案，经过半年之久的侦察，也于今年七月破获了，缴获了罪犯盗卖布票的脏款三万多元和余下的布票一万二千尺。但是，还有一批案件长期没有破获，在已破获的案件中，有的由于破案过程长，或者破案后追赃不力，致使有很大一批物资被犯罪分子挥霍掉了。从发生的二百六十起重大的棉布、布票被盗案来看，有二百二十七起发生在县、区、社的百货商店、供销店（占百分之八十七），其余三十三起发生在商业局、纺织品公司仓库和物资转运站等单位（占百分之十三），这些案件使国家财产遭受了重大的损失，在一定程度上加重了棉布供应的困难，同时对社会治安和市场秩序也有很大危害。因此，切实加强商业、供锁系统，尤其是加强县、区、公社百货商店、供销店的安全保卫工作，保障国家财产的安全，是当前各级商业、供销部门和公安机关的一项共同的和刻不容缓的任务。","type":"paragraph"},{"text":"盗窃棉布、布票的案件增多，我们认为主要有以下一些原因：","type":"paragraph"},{"text":"（一）犯罪分子利用当前国家的经济方面还有困难，棉布供不应求，而黑市高价买卖布票的情况又很活跃的机会，采取种种手段，大肆盗窃国家的布匹、布票，或伪造高价出售，借以获取钱财，挥霍享受。有的反革命分子则利用盗卖棉布、布票这个手段，筹集反革命活动的经货。安顺市商业局去年十二月被盗四万多尺布票的案件，就是原任该局党总支委员、团总支书记李德村为了满足私欲而作案的。贵阳市最近破获的以刘德明为首的反革命纠合集团，曾经为了筹措活动经费，两次在贵阳橡胶厂和假肢厂作案，盗去毛毯二十五床、帆布两匹和大量的其它物资。","type":"paragraph"},{"text":"（二）许多商业、供销部门缺乏严格的责任制度，漏洞很多。按照规定，商店、供销店在售出货物时，必须当着顾客的面将收回的布票剪角作废，奖售商品实行三联单制度，零售单位向批发部门进货要上缴同等数量的回收票、证，库存物资要按时盘查、清点，定期焚毁收回的布票，等等。这些制度，不少单位没有认真执行，特别是区以下的商店、供销店执行的更差。还有不少基层商店、供销社店和仓库的门窗不牢，对物资、布票保管不善，也给犯罪分子的活动留下了空隙。","type":"paragraph"},{"text":"（三）有些商店、供销店（点）安全条件很差，特别是有的营业、保管人员工作失职、不负责任。据纳雍县的统计，在三十三起盗窃棉布、布票案件中，有十四起主要是内部人员不负责任造成的（占百分之四十二）。如该县阳场区供销店工作人员赵明达在转运布匹时，把一千一百八十尺棉布放在公路边不加看守，结果被盗。该县奢沟分销店营业员黄光华，白天外出赶场，夜晚回家住宿，店内无人照管，被犯罪分子乘隙盗走布匹一千二百六十二尺，卫生衣、棉衣等一百七十八件，店内物资几乎被盗一空。","type":"paragraph"},{"text":"（四）有些商业、供销单位内部人员不纯，利用合法身份进行贪污、偷窃，或者和外部犯罪分子勾结进行犯罪活动。在今年破获查明的棉布、布票被窃的案件中，有不少的属于这种情况。例如，绥阳县最近破获的一起内外勾结盗卖三万余尺布票的集团案件，共有成员二十余人，为首分子叫肖健（当过伪警长，劳改释放分子，一九六真伪牟以前在我邮电部门工作，后自动离职），他通过在贵阳一家照相馆工作的将本荣在开阳（蒋有个亲戚在开阳县商业局工作）弄来三万五千多尺剪角的废布票，再拿这些废布票由绥阳县郑场供销店会计熊相乾、洋川公社公私合营商店经理肖洪章（中共党员）换成有效布票，然后分别在绥阳、遵义等地以每尺一元至一元五角出售。破案时缴获现金四千余元，布票八千八百多尺，各色布匹七百多尺。","type":"paragraph"},{"text":"（五）对发生的案件侦破不力，追究处理不严。有些盗窃棉布、布票的案件长期破不了，或者在破案之后对应该打击的坏人没有给予应有的打击。对有关的责任人员没有严肃追究责任，个别单位甚至在发生案件后既不积极追查，也不向公安部门和上级业务机关报告，坐视国家财产遭受损失，使犯罪分子得以逍遥法外，甚至继续进行犯罪活动。","type":"paragraph"},{"text":"目前，因为寒冬将到，棉布、布票被盗的案件还有继续增多的趋势。据贵阳市公安局统计，九月份发生这类案件五十三起，比八月份发生的四十三起上升了百分之二十三，铜仁、遵义等地也有类似的情况。这是一个十分严重的问题。因为棉布和其它棉织品，是当前十分缺乏、由国家实行计划供应的物资，是国家的重要财产。任何贪污、偷窃和大量毁坏棉布（布示）的行为，都是对社会主义所有制的损害和破坏。为了维护社会主义所有制，必须严肃对待这一问题，切实做好棉布（布票）和其它国家财产的安全保卫工作。为此，特提出以下几点意见。","type":"paragraph"},{"text":"（一）进一步加强党对基层商业、供销部门的领导，加强对商业人员维护国家财产安全的思想教育。建议各级党委特别是县、区、公社党委经常过问商业工作，检查各商业、供销单位的执行政策、经营、管理情况和干部职工对各项责任制度的贯彻执行的情况，发现问题，及时解决。各商业、供销单位的党组织和领导干部，应当经常抓好对职工的政治思想教育工作，当前应当反复讲清维护国家、集体财产安全，特别是棉布（布票）的安全的重要意义，动员全体职工严格执行各种规章制度，堵死一切漏洞，提高革命警惕性，保证棉布、布票的绝对安全。此项教育工作，应当在年前集中地进行一次，各地可以选择本地区发生的这类案件中有教育意义的案例，印发给各单位组织职工群众进行学习、讨论，认真吸取经验教训，做好安全防范工作。","type":"paragraph"},{"text":"（二）在对职工群众集中进行维护国家财产安全的思想教育工作的同时，各级商业、供销和公安部门，要立即配合起来，以商业、（下缺）","type":"paragraph"},{"text":"（1962.01.16-12.04）。","type":"appellation"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}