{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义与科学学研究  （随记五则）","authors":["龚育之　陈益升"],"dates":[{"year":1981,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思主义与科学学研究"},{"type":"paragraph","text":"（随记五则）"},{"type":"paragraph","text":"龚育之　陈益升"},{"type":"paragraph","text":"（一）马克思、恩格斯、列宁在创立和发展马克思主义的过程中，十分重视有关自然科学和技术问题的研究。马克思主义的哲学、政治经济学、科学社会主义学说，都涉及自然科学和技术问题。"},{"type":"paragraph","text":"恩格斯从哲学方面对自然辩证法问题的研究，我们比较熟悉。但是恩格斯最早讨论到自然科学和技术发展问题的著作，却是《政治经济学批判大纲》（1844年）、《英国状况》（1844年）和《英国工人阶级状况》（1845年）。"},{"type":"paragraph","text":"马克思对自然科学和技术问题的论述，最重要的是在《资本论》中，特别集中在《机器和大工业》一章中。《资本论》的写作是经过了长期的研究和准备的。在1849年以后的一段时间，马克思阅读了大量关于工艺史的著作，包括波佩《从科学复兴时期到十八世纪末工艺学的历史》（共三卷）、尤尔《技术辞典》（第一卷）、贝克曼《论发明史》（共五卷）等等，作了详细的摘录。马克思《1857—1858年经济学手稿》（即《政治经济学批判大纲〔草稿〕》，它是《资本论》最初的草稿）中，就包含了不少关于科学在资本主义大生产中的作用的论述。马克思《1861—1863年经济学手稿》（共23本笔记，是《资本论》的直接准备）中，则有专门一节——《机器。自然力和科学的应用（蒸气、电、机械的和化学的因素）》，约占三本笔记，约二十万字。经济学手稿中的这一节引用了极其丰富的工艺史资料，对资本主义生产中机器和科学的应用，作了详细透辟的分析，为《资本论》中《机器和大工业》这一章的写作奠定了基础。"},{"type":"paragraph","text":"至于列宁，在他关于俄国资本主义发展的研究中，关于帝国主义的研究中，关于社会主义建设问题的研究中，都广泛地涉及科学技术发展的问题。"},{"type":"paragraph","text":"可是，对于这些，我们过去注意和介绍得很不够。在学习哲学的时候，对自然科学发展的认识成果和认识方法还多少比较注意，而对于从历史唯物主义方面去研究自然科学发展的社会成果和社会作用，就不大注意。"},{"type":"paragraph","text":"现在，建设现代化社会主义强国已经成为全国人民的中心任务，现代科学技术发展对全世界的经济、政治和精神生活发生越来越巨大的作用。面对着这样的形势，我们需要把学习马克思主义关于科学技术发展和社会发展的相互关系的论述，摆到远比过去更加重视的位置上。应该改进理论学习和研究的状况，从马克思主义三个组成部分，联系当代的实际，来加强对自然科学和技术发展问题的学习和研究，加强对科学学的理论基础的学习和研究。"},{"type":"paragraph","text":"（二）马克思主义奠基人在他们的著作和文稿中，研究自然科学的性质和特点，研究科学技术在社会发展中的作用和科学技术发展的规律，提出了很多重要的论点。比如：关于科学作为推动历史前进的革命力量的论点，关于科学革命、技术革命、社会革命相互关系的论点，关于科学从知识形态的生产力转化为直接的生产力的论点，关于现代生产过程变成科学的应用的论点，关于社会需要决定科学发展的论点，关于学科分化与综合和边缘科学发展的论点，关于科学分类与各门学科发展顺序的论点，关于科学发展速度与现有知识总量成正比的论点，关于科学发展的继承性与相对独立性的论点，关于科学和哲学结合的论点，等等。马克思主义的基本理论以及马克思主义奠基人从物质生产和社会经济过程、从无产阶级反对资产阶级的政治、经济和思想的斗争来研究科学技术发展问题所提出的一系列论点，成为我们今天对科学学的理论基础进行马克思主义研究的起点。"},{"type":"paragraph","text":"起点不是止步的地方。要从这里前进。要遵循马克思、恩格斯的范例，对科学技术发展的历史进行研究，通过历史的考察，总结和概括出科学技术发展的规律，还要面对现代科学技术发展的新现象、新问题，进行新的研究，逐步形成马克思主义理论研究的一个专门的领域，或者说一个单独的学科。"},{"type":"paragraph","text":"反过来，由于现代科学技术发展影响社会生活而出现许多具有原则意义的新现象，对这些新现象进行深入系统的研究，必定会对马克思主义的基本理论，比如马克思主义的社会发展理论、社会革命理论、社会阶级理论、社会建设理论等等，提供具有原则意义的新东西，推动这些理论向前发展。"},{"type":"paragraph","text":"（三）马克思主义思想在科学学诞生的过程中发生过明显的影响。科学学作为一门新的科学在本世纪二、三十年代诞生，是由科学技术在社会中发生越来越大的影响所导致的，是以探讨科学对社会的作用和社会对科学的作用为契机的。贝尔纳是那个时候站在马克思主义旗帜下的著名自然科学家之一，正是这样一个人，注重研究科学作为社会现象的这一方面，成了科学学的开创人之一，这不是偶然的。1954年，贝尔纳在《科学在历史中》一书序言中说：“在最近三十年里，主要由于马克思主义思想的冲击，才长成了这个观念：非但自然科学家们在其研究工作中所用的那些方式方法，而且连他们在理论性研究途径上的那些指导思想，也是由社会事件和社会压力所决定的。”作为这种冲击的一个事例，可以举出苏联哲学家格森的《牛顿力学的社会经济根源》一文。1931年，格森在国际科学史大会伦敦会议上宣读了这篇论文，在世界科学史学者中引起极大的震动，以致1977年李约瑟在国际科学史会议上的一篇讲话中还饶有兴趣地回忆起格森文章的冲击和影响。格森此文在抗日战争以前已译成中文，出了单行本。"},{"type":"paragraph","text":"（四）马克思主义的理论工作者在了解和吸取当代资本主义国家科学学研究成果的同时，要在科学学领域中发展独立的马克思主义的研究。比如，日本学者汤浅光朝找出了一种统计方法，从量的方面描绘了历史上科学中心转移的现象（被称为“汤浅现象”），这比过去定性的叙述前进了一大步。汤浅光朝对于科学中心兴起的分析，注意强调了科学革命和社会革命的关系。可是，在分析法国科学衰落原因时，却没有注意政治经济根源，而是把科学界人员的老化看作法国科学衰落的重要原因。我们认为，人员老化是科学衰落的伴生现象，指出这个现象很有意义。但是，科学衰落连同人员老化的原因，还是要从政治经济根源上去寻求。至于对今后科学中心兴起的预测，当然不能单靠统计曲线去外推，应该作政治经济的分析，要考虑到当前世界政治经济多极结构的形成和发展，世界交往的增多等等因素。"},{"type":"paragraph","text":"（五）中国共产党建立以来对科学的认识的历史，中华人民共和国建立以来党和国家的科学政策的历史，以及科学政策的指导思想和关于科学政策的理论研究的历史，这是我国科学学应当研究的一个重要课题，也是我国科学学的前期史。"},{"type":"paragraph","text":"建国以来科学政策的历史和与之密切相联的对科学的认识的历史，大概说来，可划为三段。从建国到1956年，从《共同纲领》到党中央召开的知识分子问题会议的文件，奠定了各项科学政策的基础。随着科学政策的形成和贯彻，对科学的性质和特点开始了学习和研究。以后经过发展和波折，总结经验和教训，1961年党中央制定了科学工作十四条，1962年在广州召开了科技工作会议，端正了科学政策的方向。在这前后，对科学发展的规律展开了讨论，提出了学习和研究马克思主义的科学技术论的问题。再以后又经过发展和波折，特别是“文化大革命”的浩劫，从1975年起，围绕科技工作《汇报提纲》展开了曲折的斗争。从理论方面来看，可以说这是理论科学学基本问题上马克思主义与反马克思主义的一场大论战。1978年党中央召开的全国科学大会总结了这场大论战。这场大论战和科学大会以来党中央重新确立并且大大发展了的正确的科学政策，有力地推动了当前我国科学学研究的兴起。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}