{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"誓做文武两条战线上的勇敢尖兵","authors":[],"dates":[{"year":1967,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"解放军指战员热烈欢呼《座谈会纪要》发表"},{"type":"paragraph","text":"誓做文武两条战线上的勇敢尖兵"},{"type":"paragraph","text":"练好掌握枪杆子和运用笔杆子的过硬本领，保卫无产阶级文化大革命，保卫无产阶级的江山"},{"type":"paragraph","text":"新华社二十九日讯　人民解放军广大指战员和革命文艺工作者，怀着无比兴奋、喜悦和激动的心情，热烈欢呼《林彪同志给中央军委常委的信》和《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》的发表。一致认为，《座谈会纪要》，是闪耀着毛泽东思想万丈光芒的马克思列宁主义伟大文献，是指引无产阶级革命派夺取文化大革命胜利的鲜红旗帜，是粉碎党内最大的走资本主义道路当权派复辟资本主义的罪恶阴谋，保卫和巩固无产阶级专政的锐利武器。广大指战员和革命文艺工作者表示，一定要更高举起毛泽东思想伟大红旗，认真地学习《座谈会纪要》，坚决地执行《座谈会纪要》，热情地宣传《座谈会纪要》，英勇地捍卫《座谈会纪要》，永远向文化战线上最勇敢的战士江青同志学习，拿起笔杆握紧枪，为保卫无产阶级专政奋斗一辈子。"},{"type":"paragraph","text":"驻守在青海高原的某部毛泽东思想宣传队战士们说，这个座谈会，是毛主席的亲密战友林彪副统帅委托江青同志召开的，《座谈会纪要》又经过毛主席三次亲自修改，要求人民解放军在无产阶级文化大革命中起重要作用，这是毛主席对人民解放军的最大关怀、最大信任、最大鼓舞，是毛主席给予全军指战员的无上光荣。我们要把这个光荣化为无穷的力量，为夺取无产阶级文化大革命的新的更大胜利，为保卫无产阶级专政，贡献一切力量。"},{"type":"paragraph","text":"广大指战员和革命文艺工作者纷纷举行座谈。大家一致表示，这个文件好得很！它用毛泽东思想回答了社会主义时期文化革命的许多重大问题，不仅有极大的现实意义，而且有深远的历史意义。北京卫戍区部队某部连长熊飞义说：《座谈会纪要》是同彭真反革命修正主义集团在党内头号走资本主义道路当权派支持下炮制出来的《汇报提纲》针锋相对的文件。在无产阶级同资产阶级两个阶级激烈斗争的时刻，《座谈会纪要》唤起了全国亿万工农兵、革命群众向党内头号走资本主义道路当权派及其支持的一小撮反革命修正主义分子进行大反击，大长了无产阶级的志气，大灭了资产阶级的威风。铁道兵政治部文工团一部分革命文艺工作者在座谈中说，《座谈会纪要》象千钧霹雳开新宇，揭开文艺战线上两条道路斗争的盖子，横扫了资产阶级在文艺界所散布的妖风迷雾。今天，《座谈会纪要》的发表，进一步给我们指出了前进的方向，我们要更高地举起毛泽东思想伟大红旗，彻底批判党内最大的一小撮走资本主义道路当权派，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"全军广大指战员一致认为，《座谈会纪要》根据毛主席关于社会主义时期阶级和阶级斗争的伟大理论，对解放以来文艺战线上两个阶级、两条道路、两条路线的斗争形势，作了全面的、深刻的、正确的分析。福建前线某部“红色尖刀连”、“海上猛虎艇”等单位指战员们说，闪烁着毛泽东思想的光辉的《座谈会纪要》一针见血地指出：在社会主义阶段文化战线上存在着两个阶级、两条路线的斗争，即无产阶级和资产阶级在文化战线上争夺领导权的斗争。文艺这个阵地是资产阶级复辟和无产阶级反复辟斗争中，必须争夺的前哨阵地。为了粉碎阶级敌人反革命复辟的阴谋，保卫和巩固无产阶级专政，我们就要高度重视文艺战线上的阶级斗争，彻底揭露和批判反革命修正主义文艺黑线及其总后台，夺回他们窃取的领导权。某师党委中心学习小组的同志们，怀着对我们伟大领袖毛主席无限热爱的心情，举行了座谈讨论，这些跟随毛主席南征北战的老战士，深深懂得枪杆子里面出政权这个真理和笔杆子对巩固无产阶级政权的重要作用。他们在学习《座谈会纪要》时，认真回顾和检查了过去的工作，一致表示，一定要向江青同志学习，既抓枪杆子，又抓笔杆子，把两杆子都牢牢地掌握在无产阶级手里，在文武两条战线上，永远为保卫无产阶级的江山而战斗。空军“航空兵英雄中队”中队长董小海说，能不能掌握枪杆和笔杆这两杆子，是关系到我们能不能巩固无产阶级专政的重大问题。我们坚决响应毛主席“你们要关心国家大事，要把无产阶级文化大革命进行到底”的伟大号召，用毛泽东思想统帅好“两杆子”，誓死保卫无产阶级铁打的江山。黄继光生前所在连毛泽东思想宣传队的同志们说，在无产阶级专政的条件下，我们要牢记毛主席的教导，为革命、为人民立新功。我们不仅要有掌握枪杆子的过硬本领，还要有运用笔杆子的过硬本领；不仅要做真枪实弹的战场上冲锋陷阵的勇士，还要做意识形态领域阶级斗争中勇敢坚强的尖兵。我们一定要象捍卫上甘岭的每一寸阵地一样，捍卫无产阶级专政，象痛击美帝那样穷追猛打党内最大的一小撮走资本主义道路的当权派以及盘踞在文化阵地上的一切敌人，为夺取无产阶级文化大革命的彻底胜利，为巩固无产阶级专政而战斗。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"北京卫戍区某部毛泽东思想宣传队热烈欢呼《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》的发表。这是他们在学习文件。"},{"type":"paragraph","text":"新华社记者　陈娟美摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}