{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"俯首甘为孺子牛——记上海第一医学院教师张自钧","authors":[],"dates":[{"year":1978,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“每一间寝室都留下张老师的脚印，每一张床前都留有张老师的身影……您用汗水铸造了师生的友情，浇灌出我们的进步，您真是我们的好老师……”这是上海第一医学院卫生系的学生写给化学课教师张自钧的感谢信中的几句话。"},{"type":"paragraph","text":"张自钧在大学的讲台上，已经度过了二十四个春秋。在漫长的年月里，他从来没有脱过一节课。婚假中，他照常上课。冠心病发了，他抱病上课。不论是碰到凛冽寒风还是滂沱大雨，他都来到学生宿舍，耐心地答疑解惑。“教学工作不做好，心里不放心；学生有问题解决不了，饭再香也吃不下。”老张真正做到了自己案头上的那句坐右铭:俯首甘为孺子牛!"},{"type":"paragraph","text":"辛勤的耕耘，取得了丰硕的成果。无产阶级文化大革命以来，张自钧教过的学生的化学课成绩是很好的，七九届一个班的六十多位学生总平均分数在八十五分以上，连原来文化基础较差的学生也赶了上来。从一九七二年以来，历届学生都写信表扬他，称赞他是忠诚党的教育事业的好老师。"},{"type":"paragraph","text":"下面记述的，就是这位好老师教学生活中的几件事。"},{"type":"paragraph","text":"“苯”怎么会错成“笨”?"},{"type":"paragraph","text":"熟悉张自钧的人都知道，他善于从学生实际出发进行教学。"},{"type":"paragraph","text":"一九七三年，张自钧向卫生系学生讲授化学。一次，他讲授“苯”的结构与性质，上完课以后，学生小贺反映听不懂，连笔记也记不下来。老张想，“苯”这一章内容并不复杂，怎么会听不懂呢?他将信将疑，顺手翻开小贺的笔记，不看则已，一看真是啼笑皆非。原来，他讲了整整一节课，小贺却只记下几个字，而且连第一个“苯”字竟错成“笨”字。“‘苯’怎么会错成‘笨’?你倒是真笨!”他嘴上不说，心里这样想。"},{"type":"paragraph","text":"果真是因为学生笨吗?不。在党的教育和毛泽东思想哺育下，广大学生如饥如渴地学习知识，要求教师正确地引导他们。怎样引导学生?张自钧反复思考着，他发现自己的教学不得法:只顾满堂灌，没有从学生的实际出发。于是，他到学生宿舍进行深入的调查研究，和学生们交谈，了解到有些学生过去从未接触过苯，听课时只知道苯是一种工业原料，不了解学了苯结构和性质后对卫生专业有什么用，错误地认为学化学和卫生专业“不搭界”，因而越听越感到没有兴趣，越学越感到抽象难学。找到了原因以后，张自钧想方设法改进教学。他先提出一个引人思索的问题:为什么苯会引起中毒?接着，又用小白鼠做实验，让学生亲眼看到苯中毒是怎么回事，并反复讲清楚化学这门基础课和卫生专业的关系，说明苯蒸气和其它有毒气体在环境中不能超过规定的浓度，一个卫生专业人员如果忽视了这一点，就可能出现“相差一个零，要送一条命”的严重后果。就这样，他结合实例，把书本知识深入浅出地解释清楚，帮助小贺明确学习化学的目的，提高学习化学的兴趣。不久，小贺就掌握了课堂教学内容，并能研读课外参考书刊，取得了良好的学习成绩。这时，老张又热情鼓励他，请他向新同学介绍自己怎样从不懂化学到学好化学的经验和体会，以推动新同学的学习。"},{"type":"paragraph","text":"从三只馒头想到的"},{"type":"paragraph","text":"为了改革化学课教学，提高教学质量，张自钧花费了自己的全部精力。他时时处处在做教育革命的有心人!"},{"type":"paragraph","text":"一九七五年底的一个早晨，他来到学校食堂，拿出了三两饭票:“同志，买三只馒头!”“三只馒头要六两饭票。”食堂师傅接着补充一句说，“今天一只馒头是二两!”他听了，马上又掏出三两饭票，拿着馒头走了。可是，他忽然停住了脚步，闪过一个念头:这一平常的生活现象，是不是对教学也有启发呢?两年多来，每逢讲到克分子浓度时，总是有不少学生对克分子数、克分子量和物质重量这些概念和它们之间的关系搞不清楚，学生一批批来询问，他一遍遍地解答，讲得口燥舌千，效果还是不好。此刻，他感到可以用这几只馒头打比方，把上述问题形象地说清楚。他想，把馒头数比作克分子数，一个馒头的重量比作克分子量，那么馒头的总重量不就相当于物质的重量吗?他陷入了深思。馒头冷了，可他心里却热乎乎的。回去以后，他把这一比喻讲给学生们听，学生听了都豁然开朗。"},{"type":"paragraph","text":"启发式教学启发了学生，张自钧自己从中受到很大的启发。要努力用学生熟知的生活现象，来解释比较枯燥的化学概念，要用形象的语言阐明化学课的复杂内容。为此，他把难懂难记的内容编成了琅琅上口的顺口溜；增加课坐示教实验；从家里拿来插头、铜丝做教具，自己绘制挂图。他还不断听取学生的意见，把教学中的重点内容和值得注意的问题写进教学日记，为改进教学积累资料……。通过这一系列的努力，张自钧终于把化学课讲活了。"},{"type":"paragraph","text":"“决不让一个阶级兄弟姐妹掉队!”"},{"type":"paragraph","text":"去年，学校迎来了除“四害”后第一届学生，张自钧比往常更加努力地搞好教学。上课以前，他先到学生宿舍，调查学生文化程度和学习上的困难，了解到一位新疆维吾尔族女学生买热木汗·肉孜学习上困难最大。第一节课，她没有来上。第二节课，她听了一言不发。又一节课，她听后哭了。学生急，老张心里更急。他和教这门课的另一位老师卢炯华商量，一致表示:“决不让一个阶级兄弟姐妹掉队!”“用实际行动夺回‘四人帮’造成的损失!”星期五晚上，学生们都去看电影了，可是买热木汗·肉孜还在学习。“她很用功，过去也学过一点化学基础知识，为什么现在学习成绩不好?”老张反复了解，终于发现主要原因是她的汉语和数学基础差，因而她有时听不懂，有时又顾了听顾不上记笔记。“她万里迢迢来学校学习，我们应该关心她!”老张和老卢商量后，决定为她一个人备课，为她一个人讲课，并针对她的实际困难，为她上数学课，讲授汉语基本知识，轮流在课前替她记好笔记，帮她理出听课的头绪。通过这样悉心的帮助，买热木汗·肉孜终于取得了良好的学习成绩。"},{"type":"paragraph","text":"“宁可自己挑重担，不让学生增负担”"},{"type":"paragraph","text":"“宁可自己挑重担，不让学生增负担”，自从批判“四人帮”、砸烂“两个估计”以来，张自钧这一思想是更加明确、更加坚定了。"},{"type":"paragraph","text":"去年十二月一个寒冷的下午，一年前毕业的胡卓汉和另一位同志来找他。小胡在卢湾区卫生防疫站工作，近来担负培训青年的任务。他在备课中，遇到有机化学中两个难题解决不了，就来请教一九七三年曾教他化学的张老师。张老师毫不犹豫地答应做出答案后立刻打电话给他。"},{"type":"paragraph","text":"人们下班了，老张的思想还不“下班”。他的脑海中浮现出小胡曾对他谈起的一件往事:入学前小胡在外地一家农场办的塑料厂工作，因为化学基础差，又找不到化学老师请教，严重影响了工作。“现在，他又来问我化学问题，我应该帮助他。”他本想晚饭后再到学校图书馆寻找有关的文献资料，可是转念一想，图书馆晚上只开放到八时半，为了争取时间，他顾不上吃晚饭，立即走向图书馆。小胡提出的两个问题比较复杂，从阅读文献、寻找线索到整理资料、推导解式，他一直忙到深夜十二时，中间只吃了几口冷饭。第二天上午，他考虑到问题答案内容比较繁杂，电话中讲不清楚，就抽出时间，详细地写了一封信给小胡。小胡收到信后很激动。"},{"type":"paragraph","text":"“你昨天是我们的老师，今天是我们的老师，明天还是我们的老师!”这是已毕业的学生对张自钧的称赞。实践使老张深刻地认识到，做一个人民教师是何等高尚、何等光荣。在实现新时期总任务的伟大斗争中，这种忠诚党的教育事业、“俯首甘为孺子牛”的革命精神，不正是值得大大发扬的么?"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784s020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张自钧正在实验室里指导学生们做化学实验。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}