{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":1,"day":19}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"胸怀全局深谋远虑——怀念老首长黄克诚同志","authors":["刘震吴信泉李雪三"],"parts":[{"type":"paragraph","text":"在1986年就要结束的时候，我们曾高兴地相约去看望老首长黄克诚同志，和他一起共庆元旦，辞旧迎新。可是没有想到，离元旦还有三天的时间，他就与世长辞，永远离开了我们。我们为党和军队失去一位卓越的领导人而悲痛，为我们失去一位可亲可敬的老首长而悲痛！"},{"type":"paragraph","text":"那几天，我们送老首长进太平间，去八宝山。看到他静静地躺着，双目紧闭，神态自若，仿佛觉得和过去一样，他在思考什么重大的问题，随时还会坐起来。我们长期在他的领导下战斗、工作，他一贯把共产主义事业的全局，党和国家的全局，人民眼前利益和长远利益的全局，摆在考虑和处理一切问题的首位，从无私利、本位主义、山头主义、小团体主义。为了整体的利益，他给我们留下的最深印象是总是不惜牺牲个人和局部的利益。处于全局地位时这样，处于局部地位时也是这样。"},{"type":"paragraph","text":"记得1940年夏天，他奉命率领部队离开冀鲁豫地区南下增援新四军。任务是十分艰巨的，所带部队当然是多多益善。但当他得知地区领导感到主力不足时，立即从自己所率部队中抽调一个主力团留下。在豫皖苏奉命东进时，他又留下一个主力旅带两个团作为骨干。到苏北后，一个兄弟部队在作战中受到损失，他主动提议以一个较健全的旅和兄弟部队一个受损失的旅相互对调建制。以后还先后调出两个团支援兄弟地区。不是全局在胸的人，是很难做到这一点的。对于他的这些决定，开始时我们并不完全理解，甚至还有些意见。但当认识到他这是从全局考虑，我们思想上也就通了。从他身上，我们懂得了一个党和军队的干部，应该怎样看待和处理全局和局部的关系。"},{"type":"paragraph","text":"初到苏北时，正逢海啸成灾。我们面对的是饥民载道，饿殍遍野，匪顽猖獗，粮食不足。在这种严重形势下，黄老毅然决定先修海堤。我们与人民群众一起，勒紧腰带，历经艰难，把海堤修了起来。在不久后又一次袭来的海潮中，新修的海堤挡住了比前一次海啸还高六寸的凶猛浪头，保障了人民生命财产的安全。与此同时，我们又组织人民生产自救，初步解决了吃饭的问题，群众高兴他说：“共产党的军队是真正替老百姓办事的。”从而，使党和军队的威信很快树立了起来。人民群众拥护军队，支持军队反“扫荡”，粉碎顽固派的进犯，清剿了匪顽的叛乱，取得一个又一个胜利，不但打开了苏北的局面，还建立了抗日根据地。到抗战结束时，苏北根据地已经度过最困难的时期，建成一块拥有二万四千多平方公里土地和五百二十多万人口的解放区，成为华中人民解放斗争的一个重要根据地，而且发展了一支七万余人的强大人民军队。这时，人们才真正体会到了黄老的深谋远虑多么正确。"},{"type":"paragraph","text":"这种品质，在作战时也表现得很突出。每一次战役战斗中、他都习惯于对困难因素作充分估计，力求有备无患，而同时又以最大努力去克服困难，争取最好的前途。日军投降后，我们三师部队原来准备首先攻取淮阴、淮安、盐城，解放全苏北。正在这时，奉命调津浦路西准备与顽军作战，原定肃清苏北残敌的作战计划只得暂时搁置。但他为了能在适当时机拔除苏北日伪据点，确定以两个旅西进，把一个旅部署在苏皖边界临近两淮的地区，以便既可西进作战，又便于东返歼敌。后来果然情况变化，部队迅速回师苏北，发动了两淮战役，为苏北的解放奠定了基础。"},{"type":"paragraph","text":"黄老的一生，是以刚正不阿、敢于直言、坚持真理而闻名于世的，但他又是一个非常尊重领导，有着高度组织性纪律性的人。只要是对全局有利，他不怕自己受委屈。这样的事，早在中央苏区和长征路上就曾多次发生过。每一次他都毫无怨言，泰然处之，积极工作。长征中，他一次因提了正确的意见，从师政委撤职改作侦察科长，但他不计个人得失，带领侦察员展开侦察工作，一直摸到敌人的机枪阵地跟前。后来，在一次关于作战指导方针的问题上，他和领导有分歧，发生了激烈的争论。当他看到再继续争下去就会损害团结时，便从顾全大局出发，接受了领导的意见。他这样做，有效地维护了整个的团结，避免了可能带来的不利后果。"},{"type":"paragraph","text":"抗日战争胜利后，黄老身在苏北，处于局部，但他胸中有全局，时时想着全局。当从一份电报上看到我军只有少数部队在东北，便深刻分析了抗日战争胜利后全国的整个形势，勇敢负责地给延安发电报，高瞻远瞩建议中央立即派大部队到东北去，“至少应有五万人，能去十万人为最好”，“迅速创造总根据地”。在他的电报发出五天之后，中央就发出指示，确定“向北发展，向南防御”的战略方针，并从全国抽调大批主力部队进入东北。也就是这时，我们又在黄老的领导下，奉命率部从苏北奔赴东北的。"},{"type":"paragraph","text":"出发之前，曾得到信息说，东北各地武器、军用物资甚多，随处可取。因此有入认为部队到东北后会得到新装备，可以把现有武器全部留下给地方武装。但黄老不同意。他考虑到部队出关前后就可能打仗，而且情况不断变化，万一到东北后拿不到新装备就无法打仗。因此，他确定武器全部带上，同时考虑到达东北时就进入冬季，便指示部队抓紧筹集棉衣。事实果如他所预料，我们到东北后，没有得到武器和冬装的补充，但由于原先已经有了准备，因此部队没有受到损失。"},{"type":"paragraph","text":"我们到达东北时，原来准备在北宁路阻击国民党军队的进攻，争取保持整个东北。但黄老冷静地分析敌我形势，认为我军经过长途跋涉，十分疲劳，尤其是东北群众还未发动起来，根据地还未建立，因此于1945年11月26日向中央建议：东北部队暂不在大城市和交通干线作战，而以一部主力占领中小城市，建立农村根据地，积蓄力量，作长期斗争准备。12月28日，中央发出《建立巩固的东北根据地》的指示，作了“让开大路，占领两厢”的部署，对扭转东北局面和后来东北解放战争的胜利发展起了重要的作用。"},{"type":"paragraph","text":"黄老的这种品质，贯穿在他的一生之中，愈是历尽磨难坎坷愈放射出更灿烂的光辉。众所周知，从1959年的庐山会议开始，他就受到错误批判和不公正的对待。加在他身上的罪名，泼在他头上的污水，可谓多矣！到十年浩劫中，他又受到更残酷的迫害。他被突然揪走，关进了监狱。即使在这种情况下，他仍然不改本色。他在一首诗中写道：“抓走不外杀管关，人生一世也平常。反躬自省无憾事，脸不变色心不慌。”在狱中，他继续同林彪、江青反革命集团进行顽强的斗争。粉碎“四人帮”他出狱之后，我们多次去看望他，他总是说：“在革命斗争中，个人受点委屈不算什么。”"},{"type":"paragraph","text":"的确是这样。他从牢房里一出来，不但没有沉浸在个人受到的委屈和磨难的痛苦叹息之中，首先考虑的仍然是党和人民的利益这个大局。他想到的是无产阶级夺取政权后，应该主要抓发展社会生产力；他坚决拥护党的十一届三中全会的路线、方针和政策；他旗帜鲜明地坚持四顶基本原则，反对资产阶级自由化，他拥护做好新老干部的交替，逐步实现干部的年轻化。随后，他又拖着年迈体弱的身躯，为重建和健全党的纪律检查工作，为实现党风的根本好转，呕心沥血，竭尽所能。"},{"type":"paragraph","text":"更使我们受到感动和教育的是，1980年11月，黄老发表了关于对毛主席和对毛泽东思想问题的讲话。我们捧读这篇讲话时，心里久久地激动不已。敬爱的老首长啊！多年来受到多少迫害和折磨，但他不计个人恩怨，而是以马克思主义的科学态度，正确评价了毛泽东同志的历史地位和作用。正如他在讲话中所说的那样：“对于这样关系重大的问题，决不能感情用事，意气用事，更不能从我们个人的利害得失、个人的愤懑不平出发。我们只能从整个党和国家的根本利害、从十亿人民的根本利害出发，从怎样做才有利于我们的子孙后代、有利于社会主义革命事业出发来考虑问题，”这是何等的顾全大局，何等的深谋远虑，何等的宽阔胸怀啊！"},{"type":"paragraph","text":"老首长病重住院后，我们曾多次去看望过他，每一次，他都告诫我们要永葆革命青春，为建设社会主义物质文明和精神文明多做贡献。一颗关心党和军队建设的耿耿丹心，跃然可见。如今，他那语重心长的谆谆话语，还在我们耳边回响。我们一定不辜负他的期望和要求。"},{"type":"paragraph","text":"老首长，您安息吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}