{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":8,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"医疗新风","authors":["报道组/武良报道组"],"parts":[{"type":"paragraph","text":"“家庭病房”传佳话"},{"type":"paragraph","text":"南京部队某部八六医院骨科医务人员，遵照毛主席关于“把医疗卫生工作的重点放到农村去”的教导，派医疗队深入驻地农村开设“家庭病房”，满腔热忱地为贫下中农服务。"},{"type":"paragraph","text":"他们所以能够这样做，并不是没有斗争的。最初，有的同志把“家庭病房”看成是“额外负担”。针对这种思想，党支部组织大家反复学习毛主席的“六·二六”指示，批判刘少奇、林彪反革命的修正主义卫生路线。同时，他们还请几位老同志讲述战争年代我军医务人员为群众治病的光荣传统，使全科人员受到深刻教育，进一步提高了办好“家庭病房”的自觉性。从此，大家不怕苦，不怕累，热心办好“家庭病房”。一个星期天，军医郝允河和护士马兰到“家庭病房”查房，半路上遇到暴风雨，他们顶风冒雨，按时赶到十里以外的张村生产队，给右股中断骨折的病人张家元检查了骨折愈合情况。"},{"type":"paragraph","text":"他们开设“家庭病房”，坚持因陋就简、勤俭办事的原则。他们利用木棍或扁担搭起支架代替巴尔干床作牵引治疗，自己动手用旧布缝制骨盆牵引带；没有X光机就用带尺经常测量和周密的临床检查来观察骨折复位和愈合情况。对腰痛、腿痛、腰椎间盘突出症等常见病，他们采用推拿、牵引、针灸等方法治疗。医务人员处处替贫下中农着想，使群众少花钱治大病。贫农女社员夏菊兰右小腿骨折，在“家庭病房”里，军医们用小夹板固定给她治疗，定期上门检查，她只花一元多钱就治好了病。"},{"type":"paragraph","text":"（报道组）"},{"type":"paragraph","text":"全心全意为连队"},{"type":"paragraph","text":"在某军垦农场的田野里，人们经常看到一个高卷裤腿、打着赤脚的年青干部，肩背药箱，一边参加劳动，一边为同志们看病。他就是某部三营卫生所军医贺丁山。"},{"type":"paragraph","text":"贺丁山是一九六五年从医科大学毕业来到部队的。在党的教育下，他认真学习马列著作和毛主席著作，努力改造世界观，不久就光荣地加入了中国共产党。一九七○年，上级调他到三营卫生所担任军医。他暗暗下定决心：一定要向农村的赤脚医生学习，全心全意为干部战士服务。几年来，他顶烈日，冒严寒，坚持在连队的训练、生产、施工场地巡诊，先后四次受到上级嘉奖。"},{"type":"paragraph","text":"今年初，三营在地处海边的农场执行军农生产任务，全营分布在四个生产点上，下连巡诊一次就要走三十里路。贺丁山通过学习无产阶级专政的理论，不怕困难，更加自觉地深入各生产点，为干部战士防病治病。白天，他在田间一边劳动，一边为同志们看病、宣传卫生防病知识；晚上，不是自学革命理论，就是配制预防疾病的药水。一有病号，不管是白天黑夜，还是刮风下雨，他随叫随到。一天傍晚，大雨下个不停，贺丁山刚端起饭碗，九连就打来电话，说战士何建辉头痛发高烧，他搁下饭碗，背起药箱就走。到九连后，他顾不得脱下湿军装，就给小何诊断、打针服药，用酒精擦浴，进行冷敷降温。经过六个小时的治疗和护理，小何的高烧完全减退，他才回到卫生所。过后，贺丁山还每天两次给小何打针服药，量体温，查病情。小何在贺丁山的精心治疗下，重感冒很快就好了。"},{"type":"paragraph","text":"（武良报道组）"},{"type":"paragraph","text":"“扁担医院”到机场"},{"type":"paragraph","text":"在某机场修理中队的工作房里，有几名白衣战士在给干部战士看病。他们就是被称为“扁担医院”的某部三二二医院五官科的医务人员。"},{"type":"paragraph","text":"“扁担医院”发扬了战争年代的革命传统，肩挑药箱，走遍塞外高原，深入陆、海、空军部队，为干部战士防病治病，受到上级机关的表扬。一次，他们来到某机场，走了二十多个“点”和“片”，普查了二千三百多人。一天下午，他们到警卫连去防病治病，途中下起了大雨。当时卫生所的一位军医劝他们改日再去，可是他们却坚定地表示：警卫战士不管刮风下雨都坚守岗位，我们淋点雨怕什么。到了警卫连，他们为一个个战士作了检查和必要的治疗。这时，外面雨越下越大，他们还要坚持回去为第二天的战斗做准备。于是，战士们把一件件雨衣披在他们身上，感动地说：“你们的工作真是做到了家啊！”"},{"type":"paragraph","text":"“扁担医院”还热心为部队培养医疗技术人员。扁桃体挤切术，卫生队柳医生从未做过。军医邱子尧就一边做手术，一边教小柳。为了掌握挤切术的动作要领，从麻醉到切除，邱军医一点一点地讲解，一个动作一个动作地教。开始，小柳嫌自己的手笨，心里总是有点怕。邱军医了解后，就和小柳谈心，及时鼓励他。通过邱军医的耐心帮助，小柳终于掌握了扁桃体挤切术的基本要领，为病人做了手术。“扁担医院”三次到机场，为部队培养了十多名五官科技术人员。同志们称赞说：“‘扁担医院’到机场，我军传统大发扬。团结并肩齐战斗，搞好战备保边疆！”"},{"type":"paragraph","text":"（报道组）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}