{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭破反动派“新闻自由”的谎言","authors":["邵平"],"dates":[{"year":1949,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邵平"},{"type":"paragraph","text":"有人硬说在资本主义社会中存在着“新闻自由”，这种荒唐奇谭是我们时代中最深谋远虑地制造出来的荒唐奇谭之一。"},{"type":"paragraph","text":"——塞丁:被揭穿的荒唐奇谭(一九四八年五月五日劳动报)"},{"type":"paragraph","text":"由于资本主义法西斯主义代言人国民党反动派多年歪曲造谣的结果，一些人对“新闻自由”缺乏正确的认识，他们不了解新闻自由的真谛，而盲目的迷信着完全为资产阶级操纵着的美国式的“新闻自由”。"},{"type":"paragraph","text":"美国式的“新闻自由”是不是真的新闻自由呢?如果我们对美国的新闻机构具有较深一层的了解，就不难明了:在美国资本主义社会中，尽管有堂皇的“新闻自由”的口号高唱入云，但是千百个新闻机构，实际是同样的操纵在少数反动的工业大亨与金融大亨手里的；如果说美国有“新闻自由”，那么这种“自由”，在本质上乃是少数反动大亨所垄断独占下的自由，乃是为少数反动大亨的个人利益叫嚣的自由，这种“新闻自由”，非但不能给予广大的人民一丝好处，甚且反倒成了反动派剥削人民、迫害人民的工具；反动派就是通过这种“新闻自由”，把他们的反动措施伪装成“合理化”，使广大人民在“新闻自由”的谎言下，永世不得翻身。"},{"type":"paragraph","text":"报纸、通讯社、广播电台，一般说来是新闻机构的三大支柱，因此，我们要了解美国的“新闻自由”，莫过于从这方面来分析，在美国资本主义社会中，这三种新闻机构主要都控制在反动派手里，成为他们的传声筒或听声虫。就报纸而言，全美报业是被六十三个新新闻托辣斯所控制着的，在所谓“报业集团”中，反动的赫斯特系出版的十九种报纸分布于十九座城市，斯克利浦斯，霍华德系出版的廿四种报纸分布于廿三座城市，这两系报纸，就占了全美报纸总销数的三分之一。说到通讯社，刘尊棋在他的“美国侧面像”一书中暴露:“在美国全国，世界性的通讯社只有三家，最大的一家是“美联社”。它自称是一个合作事业，即全国一七四四英文日报中，有一三○○家是它的会员和股东。不是它的会员便不供给新闻。而这一千三百种报纸，实际上则仍只操纵在几个巨头的手中。他们拒绝供稿给“芝加哥太阳报”。菲尔德(芝加哥太阳报主人)愿意照高价每年出五万元买“美联社”的新闻稿，但控制美联的大亨们，知道他的报和他们不能声应气求，非常憎恶他，同时也知道他不想加入成为会员，就以太阳报并非会员为由，照章不发稿给它。"},{"type":"paragraph","text":"“第二家通迅讯是‘合众社’，完全控制在霍华德系手里，……第三家就是‘国际新闻社’，它是赫斯特系的独占事业。”"},{"type":"paragraph","text":"至于广播电台，全美的数百广播电台，实际控制在美国“国家”、“哥伦比亚”、“相互”、“美国”、四家广播公司手里，电台的节目全受他们的支配，进步人士想藉电台来广播，难如登天。杨刚在“美国的思想控制”一文中曾报导这样一桩事实:“华莱士自宣布独立竞选总统要向全国广播，最后国家公司哥伦比亚和美国广播全把他拒绝了，最后是在芝加哥相互公司，可是排定时间为十一点到十二点之间，大家都要睡觉了，否则，就在舞场与戏院里玩，而且广播时相互公司不替他向全国广播，华莱士却化了好几千元，才买到那么十五分钟。”"},{"type":"paragraph","text":"够了，够了，我们不必再列举更多丑恶的例子浪费篇幅，就足可以了解在“新闻自由”的美国，那些反动集团以外的人士，是“享受”着怎样一种“新闻自由”的?新闻机构全被反动大亨控制着，所谓“舆论”，在包办之下，成了清一色的华尔街利益的代言人，反动派的魔掌，在“新闻自由”这一美丽外衣的掩护下，大量制造反人民、反共、反苏、煽动战争、破坏和平的反动空气，表面上还厚颜无耻地大放厥词:“这是我们的‘新闻自由’，你们有意见，也尽管发表!”这荒谬绝伦的谎言，骤从表面看来，似乎不无道理，但是，仔细想一想，天哪，广大人民的意见，当全国绝大多数的新闻机构统统掌握在反动派魔掌下，作为维护他们自身利益之工具的今天，又从那里能得到一丝一毫“恩赐”的“新闻自由”来发表呢?"},{"type":"paragraph","text":"反动派的歪曲造谣是恶毒的，一方面，他们歌颂美国式的“新闻自由”欺骗人们，另方面，更无耻的诬蔑社会主义或新民主国家没有新闻自由。而作为少数反动派无耻诬蔑的唯一根据，便是违反广大人民利益的反动派的“新闻自由”在这里受到了限制"},{"type":"paragraph","text":"所以，为了彻底纠正一些人对于“新闻自由”的错误观念，揭破反动派“新闻自由”的谎言，我们不单要揭穿美国式的“新闻自由”的真相，同时，更重要的是，建立“新闻自由”的正确认识，肃清反动派歪曲事实的谣言"},{"type":"paragraph","text":"事实上，在社会主义国家新民主国家中，少数违返广大人民利益的反动派的新闻自由，确是受有限制的，但是我们不应忽略少数反动派的“新闻自由”(也就是为害广大人民的“新闻自由”)所以受到限制的原因，乃由于广大人民政治觉悟的提高。这里的广大人民，不容许反动派有反人民、反共、反苏、煽动战争、破坏和平等为害广大人民利益的“新闻自由”，其目的就在保障广大人民的新闻自由，蒋介石匪帮屠杀人民，出卖国家的自由不被剥夺，广大的中国人民的利益又如何去维护呢?"},{"type":"paragraph","text":"虽然，尽管反动派的“新闻自由”受有限制，百分之九十以上的广大人民是有着充分的新闻自由的，这充分的新闻自由的可靠保证，就建筑在所有的新闻机构完全为人民所有的基础上。因为所有的新闻机构完全把握在人民手里，所以广大人民便有着充分的新闻自由，为他们的利益说话，而绝没有一丝一毫的限制，妨碍他们。"},{"type":"paragraph","text":"恽逸群在“新闻的政治性兴新闻自由”一文中说:“自由是不能离开真理而独立存在的，符合真理的自由才是真自由，是人民大众所拥护的自由；违背真理的‘自由’则是伪自由，是人民大众所要反对，所要消灭的。”这几句话非常重要，我们应当特别注意。在美国资本主义社会内，新闻机构操纵在少数反动派手里，只有这少数人藉“新闻自由”的滥用，达其一已的私慾，绝大多数人民的新闻自由则全被剥夺。一切新闻都是从反动派自己的利益出发的，而他们的利益本质上却是违反人民、违反真理的，因此他们违反人民利益的“新闻自由”，必然为人民一致唾弃。而在社会主义国家新民主国家内，一切新闻机构属于人民自己，人民享有百分之百的新闻自由，只有违反人民利益的反动派的“新闻自由”不能滥用，这样，人民对于新闻自由的运用，一切都是从广大人民利益出发的，符合“最大多数人民的最大的最长远的利益”的真理的，这种新闻自由才是真正的新闻自由，才是我们所要追求的新闻自由。"},{"type":"paragraph","text":"(南京新华日报　邵平)"}],"comments":[],"origin":"南京新华日报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}