{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2012,"month":2,"day":18}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"西藏和平解放和发展的历史见证","authors":["李建力"],"parts":[{"type":"paragraph","text":"《阴法唐西藏工作文集》坚持辩证唯物主义和历史唯物主义观点，采取科学的态度立足时代与社会的大背景研究西藏问题，站在历史的高度探讨西藏的沧桑巨变，其内容经得起历史和时代的检验。"},{"type":"paragraph","text":"坚持历史唯物主义观点，真实反映西藏历史的本来面貌和西藏和平解放以来的历史变迁，是本书的第一个特点。"},{"type":"paragraph","text":"1950年起，阴法唐同志接受了进军西藏、解放西藏、建设西藏的任务，先后担任18军52师副政委、中共西藏江孜分工委书记兼江孜军分区政委、西藏工委委员等职。书中写道，1951年5月23日，中央人民政府和西藏地方政府签订了“关于和平解放西藏办法的协议”，实现了西藏的和平解放。西藏和平解放是中国近现代史上的一件重大事件，是西藏历史发展的一个具有划时代意义的转折点。对外，刚刚成立的中华人民共和国中央人民政府有效地维护了祖国统一，将帝国主义势力驱逐出西藏；对内，结束了民国以来西藏地方和中央政府不正常的政治关系，维护了祖国领土完整、主权统一，实现了中华民族的大团结。"},{"type":"paragraph","text":"本书还真实反映了自党中央、毛泽东主席命令中国人民解放军进军西藏，和平解放西藏以来，在中国共产党的领导下，在全国各族人民的支持下，在进藏人民解放军和进藏工作人员的直接参与下，通过西藏各族人民的艰苦奋斗、辛勤劳动，西藏在祖国的怀抱里重获了新生，逐步摆脱了帝国主义的枷锁和政教合一僧侣贵族反动统治的压迫、剥削以及极端的贫困。从分裂走向统一，从专制走向民主，从封闭走向开放，这个半殖民地状态的封建农奴制社会一跃进入了社会主义社会，取得了举世瞩目的辉煌成就。如今，经过改革开放，西藏更是日新月异，气象万千。"},{"type":"paragraph","text":"用亲身经历，真实描写和记录和平解放西藏及建设西藏的历史进程中，我党领袖人物和高级干部以及我军将领的生动形象，是本书的第二个特点。"},{"type":"paragraph","text":"中国共产党的三代领导集体和以胡锦涛为总书记的党中央从西藏的实际情况出发，制定了一系列从和平解放西藏到维护西藏稳定、加快西藏发展、改善和提高西藏人民生活水平等涉及西藏革命与建设的各项方针政策。毛泽东、周恩来、邓小平等中央领导同志对和平解放西藏和建设西藏所做的深入细致的工作，现在读来仍十分感人。"},{"type":"paragraph","text":"比如，阴法唐在书中回忆到在西藏工作期间，3次受到毛主席接见时的情景。对毛主席关于西藏革命、建设的指示印象深刻。毛主席关于西藏工作的指示是比较多的，在这些指示中提出了解决西藏问题的重大方针和政策，如“进军西藏宜早不宜迟”“和平解放西藏”“进军西藏，不吃地方”“一面进军，一面修路”“慎重稳进”等。毛主席解决西藏问题的构想和布局，都是从全局着眼，以广阔的国际国内政治舞台和深远的社会历史背景作为观察和处理问题的出发点。他的指示涉及西藏革命和建设的诸多方面，既丰富又具体，并根据不同的时空条件，采取灵活机动的政策和策略。"},{"type":"paragraph","text":"为使西藏改变贫困面貌，周恩来曾多次强调要“采取各种积极措施，扶助西藏地方的经济和文化发展。”在周恩来的亲切关怀下，中央每年都要拨款帮助西藏发展经济。1954年12月25日，工程浩大的康藏公路和青藏公路同时通车拉萨。一年以后又修通了拉萨至日喀则的公路。这些公路的建成，架起了西藏通往内地的“金桥”。为了加强西藏与邻国的联系，1961年9月30日，他还批准建一条从加德满都直达拉萨的中尼公路。对于青藏铁路的建设，周恩来非常重视和关心，为了西藏的建设和繁荣，可谓呕心沥血。"},{"type":"paragraph","text":"书中还回忆了邓小平同志对西藏工作的关心和支持。1983年夏天，阴法唐在北戴河休假，受到了小平同志的亲切接见，并向他汇报了在西藏工作的情况，当面聆听了小平同志的指示。当阴法唐提及为西藏作出贡献的几位老同志时，小平同志说，“西藏的几位老同志（指张经武、张国华和王其梅等）都不在了，再也见不到了。”说罢，那双充满睿智的眼睛流露出了无限惋惜和眷恋之情。小平同志非常关心青藏铁路的建设问题，他问走哪条线路好，问还有什么具体问题。阴法唐说还有永久冻土问题。邓小平关切地问能不能解决。阴法唐回答，一些专家说可以解决，也有一些不赞成的。小平同志根据阴法唐说的经费预算，算了算说，还是修青藏线好。令人欣慰的是，小平同志几次提出的在西藏修铁路的愿望已经实现了。"},{"type":"paragraph","text":"作者还用充满深情的笔调，记述了为和平解放西藏、建设西藏的我党、我军优秀干部代表张经武、张国华、谭冠三等同志的感人事迹。以回忆式的口吻叙述，使所写人物性格鲜明，形象动人，真实感人。"},{"type":"paragraph","text":"具有重要的文献价值和史料价值，真实记录了西藏在发展过程中各条战线的面貌和变化，是这本书的第三个特点。"},{"type":"paragraph","text":"本书真实生动地记录了西藏和平解放以来，各个历史时期的大事件和一些难忘的人和事，读后如身临其境。如《回忆进藏初期的一次访问活动》《没有共产党就没有社会主义的新西藏》《1954年江孜大水救灾纪事》《人民解放军在西藏的特殊作用》《“老西藏精神”的延续和发展》《百万农奴争取解放的大革命》《谈西藏和平解放前后》等篇章，描述了西藏翻天覆地的变化。"},{"type":"paragraph","text":"阴法唐在西藏工作两进两出，第二次出藏后仍不断前往，代表有关部门考察或个人走访达15次之多。他是西藏和平解放和建设历史变迁的亲历者和见证人。那些真正希望了解西藏和平解放和建设历史的读者，可以从《阴法唐西藏工作文集》中，更全面、更真实、更深刻地了解西藏。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"张国华","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}