{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":6,"day":2}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"音乐的魅力","authors":["王群生"],"parts":[{"type":"paragraph","text":"音乐是个奇妙的东西，为人类文明发展进程的标志之一。"},{"type":"paragraph","text":"可不是吗，音乐对我们来说——它只触及听觉，不触及视觉；它只占有时间，不占有空间。但却通过人们的听觉，让大家凭藉想象的翅膀，能穿越时间长河，俯瞰无限空间，随心所欲，纵横翱翔，去感受生活中色彩的绚丽、形象的跃动、情绪的波荡。"},{"type":"paragraph","text":"倘若谁要问：“音乐是怎么产生的？”也许，它自己会这样回答：“我迸发于人类的智慧，依据人们不同的感受与愿望，记录、再现着各个时代的精神、地域的色彩、民族的风情……这按照各种规律排列组合，辅以各种物体震动共鸣，且配置人类心声呼唤、语言抒情，所创作、激发出和谐、瑰丽、辉煌的声响，给人们以愉悦和快乐，人们即将其认定为‘音乐’，并顺理成章地给我命名。”"},{"type":"paragraph","text":"当年，由于我长期工作于军旅文艺团体，遂结识了一批蜚声于海内外的演奏家、歌唱家、作曲家。仅就合作过的作曲家为例，就有在乐坛上享有盛名的孙正、臧东升、施光南……诸君，在共同生活、劳动、创作中，彼此间建立了深厚的友谊。"},{"type":"paragraph","text":"难忘呵，那一幕幕深情的往事——"},{"type":"paragraph","text":"记得那是50年代，孙正带领前卫歌舞团出访印巴次大陆三国归来，送给我一只巴基斯坦特产的铜胎磨花漆瓶。接着，他的那些在巴基斯坦搜集、整理、译配富有中亚特色、异国情调的女声小合唱《春之歌》、《新娘曲》、《顶罐的姑娘》，受到了当时多家传播媒体的重视，立即印歌本、灌唱片、上电台，真是不胫而走，飞进千家万户，一曲曲是那样的清澈、透明、甜美、动听，每每让随唱的人心荡神移、无边遐想。"},{"type":"paragraph","text":"记得那是60年代，臧东升随总政组织的“采风”小组，重走红军长征路胜利归来，送给我一枚锈迹斑斑的子弹壳，他说是在娄山关上拾到的，极可能是红军的战斗遗物，当然具有极大的收藏价值。不久，我与他都参加了中央、解放军各文艺团体为庆祝建国15周年献礼节目《东方红》大歌舞的集体创作，他竟有两首创作新歌入选，尤其是那首脍炙人口的《情深谊长》，后因大歌舞的演出、舞台电影的传播，顿时使其成为全国人民喜爱的著名歌曲，确实令我羡慕不已。"},{"type":"paragraph","text":"记得那是70年代，在“文革”末期的肃杀气氛中，施光南从天津调到我所在的单位工作，见面时送给我一个忒大、忒漂亮、色彩斑斓的海螺，说是在渤海滩上拣到的。可他那灰暗的情绪，却与他美丽的礼物恰成反比。很快我就知道了因由所在，原来他创作的那首正被各地传唱的歌曲《打起手鼓唱丰收》，那时正被“文艺旗手”江青的手下的头号爪牙点名批判。我不知该怎样安慰年轻的作曲家，在人妖颠倒、是非混淆的非常时期，一切屈辱都必须强忍。"},{"type":"paragraph","text":"新时期到来了，文艺百花园迎来了第二个春天。在我转业归渝近20年后，回首望去，改革开放中真个是时代飞跃、山河变迁。花甲岁月，却将我领进追忆的港湾：年事已高的孙正，远在山东早已离休赋闲；与我同岁的臧东升，仍在军旅文艺团体担任艺术顾问；唯有年岁最轻的施光南君，反而英年早逝，飘然而去，不由令我鼻息酸楚、心头怅然。"},{"type":"paragraph","text":"今夜，我独坐书房，抬眼书橱，在众多纪念品中搜寻——触目那铜胎磨花漆瓶，耳畔响起“今日春天到，今日春天到，好似新娘打扮得俏……”、“站起来，站起来新娘呵，请快揭去头上的沙丽……”的美妙歌声；触目那锈迹斑斑的子弹壳，耳畔又响起“五彩云霞空中飘，天上飞来金丝鸟。红军走的是革命的路，长征哪怕路途遥……”的亲切歌声；触目那色彩斑斓的海螺，耳畔则一连串响起“打起手鼓唱起歌，越唱心里越快活……”、“朋友啊！干一杯再干一杯……”、“我们的歌声，在希望的田野上……”的欢快、激越的歌声。过去了的岁月踪影、时代感受，一一随着歌声在我眼前展现。"},{"type":"paragraph","text":"呵！这就是秘密所在——征服我们的是音乐的魅力。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}