{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“猛虎连”的新一代——班长张合安和新战士郭和平继承光荣传统的故事","authors":[],"parts":[{"type":"paragraph","text":"北京部队某部一连，在解放战争中，荣获了“猛虎连”的光荣称号。今天，他们在党的基本路线指引下，不仅把战争年代的勇猛的战斗作风传下来，而且把革命思想和阶级觉悟传给了新一代。"},{"type":"paragraph","text":"超期服役的第四年"},{"type":"paragraph","text":"三班长张合安，在超期服役的第四个年头里遇到了新问题。"},{"type":"paragraph","text":"张合安的个子比较矮，前年年初障碍考核，他使了最大的劲，才刚刚及格。这时他想，入伍六年来，射击、刺杀、投弹、单兵战术年年优秀，就是障碍这项有点“稀松”。反正快复员了，过得去就行了。"},{"type":"paragraph","text":"一天晚上，张合安正在聚精会神地修改班里的训练计划，指导员李歧凤来到他的身旁，让他谈谈班里的训练情况。张合安从战士谈到副班长，说他们训练都有新的进步。当指导员问他最近障碍跳得怎么样时，他踌躇地说：“自己个头低，跳得还不理想。”指导员说：“是啊，个头低是越障碍的一个不利因素，可是，如果不解决障碍背后的‘障碍’，个头高也不行啊！你想想咱们‘猛虎连’当年老前辈打太原时想的是什么？”"},{"type":"paragraph","text":"夜深了，张合安回顾了连史。他想到了英雄机枪手王海，在激战中连续打完一千多发子弹后，打得机枪变弯，扔下机枪，又投起手榴弹，直到壮烈牺牲。这些革命前辈为了阶级的解放，前仆后继，百折不挠，哪里有什么“差不多”的思想呢？他想到打太原前夕，战士们练登城技术，开始架设、攀登云梯，要十八分钟，后来经过昼夜苦练，只要一分十八秒，更为感动。"},{"type":"paragraph","text":"回忆前辈，检查自己，张合安深刻地认识到：两腿要越过障碍，首先思想要跳过一个“障碍”——“差不多”的思想。他重温了党的基本路线，心里豁然开朗起来，决心为巩固无产阶级专政，保卫社会主义祖国，苦练杀敌本领。"},{"type":"paragraph","text":"低栏，只有一米一高，但对张合安来说是个难点。为了提高弹力，他先练习跳木马。宿舍门前，他架起一根木棍当低栏，一有时间就练。经过三个多月的苦练，张合安超越障碍的成绩终于达到了优秀。"},{"type":"paragraph","text":"成绩提高了，张合安对自己要求也更高了。一段时间里，他练习翻越高板墙，练得大腿抬不起来，用开水烫烫脚，又继续苦练。这样，张合安跨越障碍的速度提高很快。两个月以后，上级考核时，他获得了全师第一名。"},{"type":"paragraph","text":"老战士的责任"},{"type":"paragraph","text":"张合安不仅自己把光荣传统接下来，而且以高度的革命责任感，把光荣传统传下去。"},{"type":"paragraph","text":"新战士郭和平分到三班，张合安打心眼里高兴。他想，郭和平年小，有上进心，一定要好好培养他。"},{"type":"paragraph","text":"然而，道路并不平坦。郭和平在城市长大，好学上进，天真活泼，就是有些贪玩，吃苦性差。一次连里手榴弹实弹考核，由于他达不到米数要求，没有让他投实弹，他急得掉了眼泪。为了启发郭和平的练兵热忱，一个星期天，张合安和郭和平一起来到连史室，介绍革命前辈打太原时，为了把手榴弹投向敌人，解放受压迫的阶级弟兄，不但白天练，晚上还在手榴弹柄上拴个火绳练投弹，不断改进投掷方法。郭和平听了很受教育。"},{"type":"paragraph","text":"从此，郭和平决心为巩固无产阶级专政，苦练杀敌本领。投弹是郭和平的难点，他就利用午休和晚饭后的时间练。他还仿效老战士的做法，在手榴弹柄上拴上火绳，坚持夜间练。经过两个多月的苦练，郭和平投弹成绩由二十六米上升到三十五米。"},{"type":"paragraph","text":"正当郭和平在向四十米进军的时候，张合安发现他光练投弹，忽视了政治学习和革命大批判。于是，张合安再次和郭和平回顾了连史，引导他用政治统帅军事训练，积极参加批判林彪的修正主义路线的战斗。从此，郭和平积极参加大批判，苦练杀敌本领的劲头更足了，投弹成绩上升到五十四米。"},{"type":"paragraph","text":"后来，郭和平当了副班长，离开了三班，但他并没因此止步。他又一次进了连史室，学习党的基本路线，重温革命传统。他想，革命前辈从未满足过已得的成绩，我投弹米数虽然比以前远了些，但打起仗来，打坦克，炸工事，消灭集群敌人，还需要用集束手榴弹。于是他又给自己提出新课题：练习投双弹。经过一段时间，郭和平又迅速掌握了投双弹的本领。（报道组）"}],"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}