{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“党不要包办一切”","authors":["北京师范大学","武兆发"],"dates":[{"year":1957,"month":5,"day":27}],"is_range_date":false,"parts":[{"text":"“党不要包办一切”","type":"title"},{"text":"北京师范大学武兆发","type":"authors"},{"text":"(武兆发：生物系一级教授、系主任)","type":"subtitle"},{"text":"在生物系党总支召开的教授座谈会上的发言","type":"subtitle"},{"text":"我这次积极投入运动，所以只谈缺点不谈优点了，不要以为是专挑毛病，既然谈，就知无不言，言无不尽。","type":"paragraph"},{"text":"最近从各报上看到各民主党派人士发言内容有几个共同的大的特点，今天也谈一谈。","type":"paragraph"},{"text":"1，有职无权；2，党包办代替一切；3，过去几个运动中对知识分子了解不够。尤其是三反、肃反运动，不论如何伟大，但所造成的偏差、错误至今无法弥补。知识分子最要紧的是自尊心、脸皮子，这些运动给老教师挑破了脸皮，尤其像陆志韦先生那样，要向学生下跪。像他这样的人在解放前也是知名人士。","type":"paragraph"},{"text":"在钱部长的领导下，有什么成绩呢？严重的教条主义的教和教条主义的学习，并且把老辅大这样一个高等学校搞的七零八碎，化为乌有……但为什么还说漂亮话呢？","type":"paragraph"},{"text":"部长第一次请我坐汽车去开会，结果是要我带头支援垦荒队（到山西太原）。(编者注：指1950年教育部任命武为山西大学理学院院长。)结果教师去了1/3，学生去了1/2（编者注：指院系合并前的中国大学。）……经费、薪水扣了个八折，加上运费又打八折，另外把山西大学也搞垮了，这是我切身经历的例子。计划上没有远见，给国家造成大的损失，这不是主观主义是什么？一定要想把我赶出去，这不是宗派主义是什么？硬搬苏联的经验，这不是教条主义是什么？","type":"paragraph"},{"text":"最主要的是对非党人士的不信任。统战工作是统上不统下，因而不能因才使用，必然不称职，所谓，“部长”，实际上不是内行，结果只好作形式，作傀儡，如果根据特长来使用还好，但实际上并非如此。","type":"paragraph"},{"text":"学校党委制，实际上过去是党组掌权。把过去的“革命功臣”安排到各个领导的位置以后，又要包办，又不信任，又要照顾（主要是照顾地位），结果各方面偏差百出。","type":"paragraph"},{"text":"向党提意见是帮助党整风，但不是单纯整风，而是为了改进工作。要求今后：","type":"paragraph"},{"text":"①不称职就应当取消，不论是党员或非党员。","type":"paragraph"},{"text":"②对人应该信任，否则得不到信任，即使积极也是假积极。中国的知识分子就是要面子，但是不信任过去就是不给面子，不给面子倒罢了，还要血口喷人，说是“假积极”，今天大家表面上大家一团和气，实际上不信任大家，希望党一定要信任大家，今天绝大多数都是爱国的，只有人称其职，党信任每个人，这样才能把事业搞好。","type":"paragraph"},{"text":"大党小党之间应平等，应该重新安排一下，不要只是照顾大党，党不要包办一切，办事要靠行政，行政中党员的作用，是看他的办法高明不高明，好不好采用。","type":"paragraph"},{"text":"今天几百万青年是向着党的，要看党应当放手，在全国最高的权利是全国人民大会，而学校里党代替了行政，开行政会只是走形式，通过，通过，如果干脆提出一党专政也可以，但又不这样提出来，而只在形式上保留……党不应当对行政上的工作下命令，只有依靠全体群众，党不要包办，才能使全国的工作作好。","type":"paragraph"},{"text":"主观主义，宗派主义的根源就在于不懂业务，不懂装懂（我认识一个先生——王征——过去是数学家，参加革命工作以后，现在已经忘的干干净净）","type":"paragraph"},{"text":"一个是不懂装懂，而又要包办，另外还不信任人，所以不能够把事情办好，不懂装懂，又要包办，就必然会出偏差，只好教条主义的学习苏联，不只把好的学坏了，把坏的也搬了进来。","type":"paragraph"},{"text":"教育部官僚主义很严重。","type":"paragraph"},{"text":"几个部长很能干，但是这么大的机关怎么能够包办，那行吗？结果是累病了，又没办法，只好靠苏联专家，专家出个主意就照办。","type":"paragraph"},{"text":"在我们学校也是这样，听专家的，陈校长身体不好，生怕也累病，傅副校长在校内几年来基本上是内行，他不能来领导，要听下面年轻人的，要听何副校长一个人的话，何副校长一个人办过几所师范学院？多少个研究部？一个人累死了也不行，当时实行一贯六节制，不是包办的结果吗？结果病了辛苦了，还把事情办坏了。","type":"paragraph"},{"text":"汪主任的意见在他入党以前是不起作用的，五五年秋后靠拢党，入党后他的意见稍起作用了，而前四年他的意见是没人理睬的，如留助教，要讲师的事情……他都不知道。","type":"paragraph"},{"text":"人事处我去看过，只有两个小姑娘（不超过廿五岁）校长名义上是负责而实际上不负责，放任，只凭两个姑娘，他们平时当然只是和系里几个年轻的党员商量事情，一手把事情包办了，结果四个教授走了，是他们自己去的，还是别人让他们走的？校长知道吗？专家给放走了（过去苏先生，现在清华，我曾帮助过他，他眼看不见，手不能写，口不能讲，而现在成了红人，过去是给谁揍的？为什么不给留在师大？）","type":"paragraph"},{"text":"张春霖现在奄奄一息，是谁造成的？他很愿意培养青年教师，但结果落得这样。","type":"paragraph"},{"text":"有次在电车上遇到胡先骕，他说：“你们领导有方”。他要求进行科学研究，他心里的话，你不了解，他不会愿意讲给你听的。","type":"paragraph"},{"text":"就这样，几乎把整个生物系的前途送掉了，工作不好开展，不能单看眼前，怎么会有远见呢？就需要靠过去科学工作的经验，科学是靠长时期经验形成的，没有过去的经验怎么会有远见？","type":"paragraph"},{"text":"现在的年轻党员，作系助理，要成为名符其实的助理，是给系主任作助理，而不是系主任作他助理，应该征求系主任的意见。但是结果系主任不能做主。","type":"paragraph"},{"text":"我们系里的党员，一看就知道是党员，看他的样子就可以知道。应该看看他是怎么来师大？出身怎么样？是怎么参加革命的？党只表面的看一个人的积极性，当然也有辛苦工作的，如何副校长，但也有事情办不好。","type":"paragraph"},{"text":"系里面的党员有两类：","type":"paragraph"},{"text":"一个是“小老头”以彭奕欣为首，","type":"paragraph"},{"text":"一个是“土皇帝”以赵幼侠为首。","type":"paragraph"},{"text":"在老师面前，眼里没有老师……造成“土皇帝”。而|“小老头”自己也感到担子很重，背不动，他很可以好好培养，但是工作把他压得很厉害。","type":"paragraph"},{"text":"系里的工作可以从大字报小字报上反映出来。","type":"paragraph"},{"text":"一个是宏怀麟的问题，升副教授、入党、送出去留苏（进修），系里送（群众）当然也有意见，但我的看法不然，说宏吃喝，实际不然，他是老实的，不能拿穿的整齐来看人，这也是因为家里有个好内助，虽然有点封建，但会精打细算过日子，有五个孩子照样过得还好。","type":"paragraph"},{"text":"升级是否因为他是党员？我觉得……，现在没法补救，赶快补救的是应该赶快安排他的工作，他过去学过“人体解剖”而现在把他放在教学法，这个担子重，只是组织服从，照顾她不要光从副教授出发，而在于以工作上的安排。现在他是“安心”于教学法的工作了，但这并不是真正合适了。","type":"paragraph"},{"text":"在苏联是镀金，有“留苏”论，但教学法已留了几个人还要抓人。再替宏怀麟考虑前途，教学法的人手如果多就应该重新安排。","type":"paragraph"},{"text":"有的党员刚去搞教学法就不安心，怎么能要求非党员安心呢？这样下去，教学法的前途一定要跨，今天已经可以对教学法下定究了。","type":"paragraph"},{"text":"人体解剖，组织胚胎学，宏过去究竟学了些，但是听小助教的话，请了外行的教，走了以后又请王凯华教，结果王凯华被斗了，又调走，又让二年研究生王平来搞。","type":"paragraph"},{"text":"宏怀麟走了不知道大家有意见，过去已经是有教条主义，还要更教条主义。至于工作，是还搞教学法还是搞组织胚胎呢？既然去了，我曾说：“我希望他去两年，回来领导胚胎组，否则没有人。”","type":"paragraph"},{"text":"系里其他问题","type":"paragraph"},{"text":"升讲师问题：全不符合大家所想，有不开课的也开了，开课的反而没有开。要彻底追查谁开的名单，只有彻底追才能彻底解决问题。","type":"paragraph"},{"text":"说话不好听，是故意这样说的。","type":"paragraph"},{"text":"党委制治校是否应该暂缓？希望按照在教授领导下的民主治校，不能以学生的意见为主，但按解放前的教授会来治校，少数教授当权……那样也会乱的糟。","type":"paragraph"},{"text":"对鹿先生的结论有几点意见：","type":"paragraph"},{"text":"1、“掩护特务”是合适？当时是在抗日时期，这样行动是出于爱国主义的，应用历史的眼光来正确估计。","type":"paragraph"},{"text":"2、当时“|四八”年接受李广和的钱数2800元不太符合当时实际情况，鹿先生当时由于紧张，常常会交代错了。","type":"paragraph"},{"text":"3、“可能粗暴”“有点”“比较”等不够，而是“十分粗暴。","type":"paragraph"},{"text":"学生的大字报很好，整风不应该就是一阵风，学生方面应该经常这样，愿意提什么提什么，经常办大字报，可以推动学校的工作。","type":"paragraph"},{"text":"(摘自原会议记录，见《北师大反右资料汇编》)","type":"paragraph"}],"comments":[],"origin":"《“阳谋”下的北师大之难》(真相出版社，2011)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}