{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把毛泽东思想送到街道居民的心坎上——石家庄驻军支左人员帮助街道居民大办毛泽东思想学习班的经验","authors":["石军"],"parts":[{"type":"paragraph","text":"石家庄市驻军支左人员，热情帮助桥东区东马路街道居民，大办毛泽东思想学习班。目前，全街道已有百分之九十五以上的人参加了不同类型的学习班。伟大的毛泽东思想使街道居民的思想面貌发生了深刻的变化，街道风气焕然一新。他们跳出了家庭小圈子，人人关心国家大事，个个斗私批修，院院户户都有斗私批修栏。一百多名不识字的老人，用画图画的方法，画出了一张又一张斗私批修图。过去许多人是用物质享受管理家务、教育子女，现在是用毛泽东思想管理家务、教育子女。过去大家坐在一起多是讲吃穿，传闲话，现在是讲学习毛主席著作的体会，积极宣传毛主席的最新指示。过去发生争吵，是找长辈评理，现在是共同坐在一起，用毛泽东思想评理。过去居民之间，“老死不相往来”，现在是焕发起阶级兄弟、阶级姐妹的感情，互相关心，互相照顾，亲如一家人。伟大的毛泽东思想正在占领街道的一切阵地。"},{"type":"paragraph","text":"做深入细致的思想发动工作，使街道居民认识到办学习班的伟大意义，认识到让毛泽东思想在群众中扎根，是防修反修的万年大计"},{"type":"paragraph","text":"东马路街道共有二百三十多户居民。支左人员在同街道居民接触的过程中，越来越深刻地认识到：街道，是阶级斗争的重要阵地，是广大革命职工、革命师生和革命干部生活的场所，是千百万儿童成长的地方。发动和组织街道居民大办毛泽东思想学习班，条条落实、全面落实毛主席的最新指示，让毛泽东思想占领街道阵地，对巩固无产阶级专政，挖掉修正主义根子，培养无产阶级革命事业接班人，有着十分重大的现实意义和深远意义。支左人员以高度的政治责任感，满怀深厚的阶级感情，帮助街道居民大办毛泽东思想学习班。"},{"type":"paragraph","text":"在刚办学习班的时候，支左人员首先遇到的是如何最广泛地把街道居民发动与组织起来的问题。街道居民多是家庭妇女和老年人。他们有关心国家大事的愿望，可是又受到旧社会“只管吃穿住，不问天下事”的影响，中国赫鲁晓夫一伙散布“管理家务第一”、“搞家务劳动也同样具有社会价值”等谬论的流毒也没有肃清。现在，要他们参加毛泽东思想学习班，这本身就有斗争。斗争的焦点是：管理家务第一，还是学习毛泽东思想第一？为了使居民深刻认识和正确解决这个问题，支左人员经过调查，了解到东马路解放前是个贫民区，讨饭、卖苦力的占多数。那时，他们成天挣扎在饥饿线上，没有条件、也没有权利过问国家大事；解放后，成了国家的主人，家家户户都过上了幸福生活。于是，他们广泛组织了两忆两比活动：忆旧社会的苦，比新社会的甜；忆旧社会和中国赫鲁晓夫把街道居民封锁在家庭小圈子里的苦，比新社会和毛主席把街道居民从家庭小圈子里解放出来的甜。通过忆比，使街道居民更加增强了对旧社会的恨，对新社会的爱；对中国赫鲁晓夫的恨，对毛主席、毛泽东思想的爱。在这个基础上，他们又组织大家认真讨论：为什么中国赫鲁晓夫一伙总是千方百计地把街道居民往家庭的小圈子里推？为什么我们的伟大领袖毛主席要把我们从家庭的小圈子里解放出来，要我们关心国家大事？大家一讨论，都感到中国赫鲁晓夫一伙那样干的鬼心眼，就是想让我们变成睁眼瞎，看不见社会上的阶级斗争，稀里糊涂地被他们牵着往资本主义道路上走。毛主席要我们关心国家大事，就是要使我们的眼睛擦得亮亮的，阶级觉悟提得高高的，永远跟着毛主席走社会主义的康庄大道。这是毛主席的无产阶级革命路线和中国赫鲁晓夫的资产阶级反动路线在街道里的斗争，是走资本主义道路，还是走社会主义道路在街道中的斗争。大家又用教育子女的具体事例说明：参加不参加学习班，能不能用毛泽东思想武装头脑，这不仅关系到自己变不变颜色，走什么路的问题，也关系到子孙后代变不变颜色，走什么路的问题。大家越谈越觉得参加学习班重要。许多居民坚决表示：一定要跳出家庭小圈子，参加学习班，把学习毛泽东思想摆在头一位！"},{"type":"paragraph","text":"在普遍发动的基础上，支左人员又进行了个别帮助，把思想工作做到居民的家门上，把毛泽东思想送到居民的心坎上。五十多岁的贫农老大娘赵大巧，从来没有参加过学习。战士刘长征连续三次到她家里去谈心。第一次，启发赵大娘回忆阶级苦，使她认识到今日的幸福生活都是毛主席给的，不学习毛主席著作就是忘了本；第二次，给赵大娘大讲中国赫鲁晓夫妄图复辟资本主义的罪行，使她认识到，在今天的社会里仍然存在尖锐的阶级斗争，不学习毛主席著作就要吃二遍苦；第三次，又给赵大娘讲了参加学习班的重要意义，使她认识到，办学习班是毛主席的伟大战略部署，是防修反修的战略措施，家庭妇女不掌握毛泽东思想，也会走到邪路上去。经过反复做工作，赵大娘不仅积极参加了学习，还成了宣传毛泽东思想的积极分子。"},{"type":"paragraph","text":"通过逐家逐户地做思想发动工作，凡是能参加学习的都参加了学习班，但还有一部分人，因为有实际问题不能解决，没有参加学习班。如孩子多，脱不开身；年岁大、身体弱，走不了远路。针对这些情况，支左人员帮助居民把儿童先组织起来，成立了儿童学习班。这不仅解决了儿童的学习问题，也有助于解决孩子多的居民的学习问题。为了解决年老体弱的居民走不了远路的问题，他们办学习班采取了街办、院办、户办三种形式。街办学习班定期讲用，传播经验，扩大效果，以点带面，培养骨干；院办学习班，每天坚持学习两小时，边学习，边对照，边交流学习心得，边开展批评与自我批评；户办学习班，坚持天天读，天天用，天天向毛主席请示和汇报。街办、院办、户办互相结合，以院办为主。他们体会到，院办学习班有如下好处：大家都住在一个院里，便于集合，便于掌握学习时间，便于年老、体弱和孩子多的居民参加学习；大家成天生活在一起，互相熟悉，互相了解，便于抓活思想，便于开展批评与自我批评。实践证明，采取这三种形式，可以最广泛地把居民组织到学习班里来。"},{"type":"paragraph","text":"针对居民的特点，采取生动活泼，深入浅出，学用结合，立竿见影的学习方法，培养了革命的好学风"},{"type":"paragraph","text":"开始，他们在组织居民学习时，多是采取部队同志上大课，然后开大讨论会的方法。这样做效果不好。有的反映，你们讲的那些道理好是好，就是听不懂，用不上；有的反映，按你们出的题来讨论，俺心里有话，就是不知道从哪里说起好。支左人员分析了群众的这些反映，认为居民的意见，一针见血地指出了这种学习方法，不能培养理论联系实际、学用结合的革命好学风。于是，他们又研究了街道居民老年人和家庭妇女多，不识字的多，记忆力差等特点，初步摸索出深入浅出、生动活泼、学用结合、立竿见影的学习方法，培养了革命的好学风。"},{"type":"paragraph","text":"（一）学习毛主席的一个观点，照一照镜子。例如，七十四岁的老大娘耿三妮，不识字，过去在听辅导员讲课时，对什么是武器啊，世界观啊，等等，总是听不懂；后来采取照镜子的方法一学，她心里明白了：这武器好比俺家桌子上的镜子，这世界观好比是俺的脸，俺就要对照镜子看俺的脸，哪里有灰尘就把它擦掉。在院办的学习班里，她对着“完全”“彻底”为人民服务这面镜子，照了又照，挖掉了“私”字，扎下了“公”字。有一次，她带病坚持在街道上宣传毛泽东思想。别人看到后，都很受感动地说：“耿大娘可真是做到‘完全’‘彻底’了！”她听到后说：“做这么点小事就算‘完全’‘彻底’啦？不行，还差得远哩！俺还要继续照镜子！”"},{"type":"paragraph","text":"（二）夸一件好人好事，学习毛主席的一个观点。随着学习的不断深入，在居民中涌现了大量的好人好事。在学习中，支左人员帮助居民及时抓住这些好人好事，组织大家夸。从夸好人好事中，学习毛泽东思想。居民张淑华，处处把方便让给别人，把困难留给自己。一号院在学习时，就组织大家夸张淑华。这一夸不要紧，大家发言可热烈啦！这个说，她为了让两位瘫痪的人看上毛主席接见红卫兵的电影，用小车推着他俩去看；那个说，张淑华为了照顾好一位孤老大娘，起早贪黑地给她做棉衣；还有的说，她为了帮助一位住医院的病人照管好家里的三个孩子，自己经常吃不好饭，睡不着觉，忙了一个多月。大家一边夸张淑华，一边学习毛主席关于“毫不利己专门利人”的教导。大家都抢着发言说：“什么是‘毫不利己专门利人’？张淑华的行动就是‘毫不利己专门利人’！”“怎样学习白求恩？就要象张淑华那样学习白求恩！”"},{"type":"paragraph","text":"（三）一事一议，一斗一批。通过一件大家都知道的、有教育意义的事，学习毛主席的一个观点，批判中国赫鲁晓夫的一个谬论。这样，斗私有靶子，批修有瞄准点，老的，小的，家庭妇女都能发言，理论联系实际，受教育深，效果好。一天，六十三岁的姜惠芬老大娘发现一个没有改造好的坏分子干坏事。她向这个坏分子进行了坚决的斗争，又在院的学习班把这件事摆了出来。大家从这件事议起，有的说，过去我认为在街道里没有阶级斗争，现在我认识到街道的阶级斗争还很激烈；有的说，过去我看着阶级敌人见了咱们总是“恭恭敬敬”的，现在我才认识到，这些家伙是明里“老实”，暗中破坏，咱们今后一定要提高革命警惕性，及时揭露和粉碎阶级敌人的破坏阴谋。边议论，边斗自己头脑中的模糊观念，边学习毛主席关于社会主义时期仍然存在着阶级、阶级斗争的教导，边批判中国赫鲁晓夫所散布的“阶级斗争熄灭”论。最后，大家一致表示：一定牢记毛主席的教导，“千万不要忘记阶级斗争”！他们采取一事一议，一斗一批的方法，先后批判了中国赫鲁晓夫所鼓吹的“阶级斗争熄灭”、“剥削有功”、“四大自由”、“公私溶化”、“吃小亏，占大便宜”等谬论，居民们受到很大教育。他们说：“用这样的方法学习毛主席著作，学活了；用这样的方法批判中国赫鲁晓夫，批臭了！”"},{"type":"paragraph","text":"社会促家庭，家庭促社会，最迅速地把居民的学习效果扩大到四面八方去"},{"type":"paragraph","text":"街道居民虽然大部分时间都在家庭中活动，但是，他们的影响和作用却远远超出了家庭。街道居民多是干部、职工的家属，学校学生的家长。帮助街道居民办好学习班，落实毛主席的最新指示，有利于把毛主席的最新指示传播到工厂、机关、学校去。他们在帮助居民办好学习班，落实毛主席最新指示的基础上，又因势利导，启发他们帮助自己在工厂、在机关、在学校的亲人落实毛主席的最新指示。老大娘李金萍的儿子张栓柱是环境卫生管理局清洁队一个群众组织的服务员。由于派性作怪，他不愿和另一个群众组织联合。支左同志发现这种情况后，就启发李老大娘帮助儿于克服派性。儿子一回到家里，李老大娘就组织全家老小围剿他头脑中的派性。经过一个月的工作，终于帮助他克服了派性，主动与另一派组织实行了革命大联合。家庭妇女邢荣珍的爱人田健，原是本市东方红粮站的支部书记，在运动初期被群众批判过，怨气很大，不愿站出来革命。支左同志就启发邢荣珍帮助爱人站出来。头几次邢荣珍给爱人做工作，碰了钉子，有些灰心。这时，支左同志又同她一起学习了毛主席的有关论述，使她增强了信心。一天，田健因病回家休息，邢荣珍就抓住这个机会，一方面帮助他狠斗头脑里的“私”字，一方面把毛主席有关正确对待群众和正确对待自己的教导，一条一条读给他听。她的耐心帮助，促使田健认识了自己的错误，站出来革命。不久，田健被选为粮站革命委员会主任。支左同志大力宣扬了这些生动事迹，推动居民们都跟着这样做起来，在街道迅速出现了一个父帮子、婆帮媳、妻帮夫、姐帮弟的新局面。大家的共同决心是：一定要把自己的学习效果扩大到四面八方去，一定要为条条落实、全面落实毛主席的最新指示贡献最大的力量！ 石军"},{"type":"paragraph","text":"石家庄市驻军支左人员热情帮助桥东区东马路街道居民，大办毛泽东思想学习班。图为某部一连战士和街道居民一起学习毛主席最新指示。"},{"type":"paragraph","text":"安世录、李力摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}