{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":11,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对增强企业活力的几点思索","authors":["金汶"],"parts":[{"type":"paragraph","text":"党的十二届三中全会通过的《中共中央关于经济体制改革的决定》指出：“增强企业活力是经济体制改革的中心环节”。由农村发展到城市的为促进生产力发展而进行的经济体制的全面改革，能否取得很好的效果，取决于是否紧紧把握住增强企业活力这个中心环节。"},{"type":"paragraph","text":"企业是国民经济的基本单元，企业活力是整个社会活力的基础。全民所有制企业，是我国生产力的基干，全民所有制企业有无活力，又是整个企业有无活力的决定因素。如果全民所有制企业无活力，即使集体所有制企业和个体所有制企业有一点活力，也难以造成整个经济生机勃勃的局面。所以，当前问题的着重点，在于如何使全民所有制企业充满活力。"},{"type":"paragraph","text":"一、地位与活力：企业是相对独立的商品生产者，要给几十万个企业以“脑袋”"},{"type":"paragraph","text":"企业在整个经济体制中的地位，是它有无活力的基本前提。关于社会主义经济体制，马克思列宁主义经典作家的设想中，有两个著名的说法。一个是，全国要建成为如同一个大工厂；一个是，全国要建成为如同一个大托拉斯。按这两种说法，人们自然地理解为，全国生产是严格地按照一个中心的计划进行的，生产的指挥在中央，各企业不过是命令的执行者。苏联在十月革命后建立的经济体制，我国在建国后建立的经济体制，就是按照这个构架建立起来的。"},{"type":"paragraph","text":"在这种高度集权式的经济体制中，全部生产只有一个指挥中心，由一个“脑袋”来发号施令，企业只是行政机关的附属物，只是上司命令的执行者，如同工厂的车间、班组一样，叫生产什么就生产什么，叫生产多少就生产多少。由于企业没有脑袋，只充当手、足，就不能不处于被动状态，很难有活力。企业的这种地位，造成了企业的许多弊端。人们试图克服这些弊端，几十年来花了不少气力，但主要是在强调企业“经济核算”方面做文章，在中央和地方“集权”与“分权”上打“外围战”，企业地位这个根本问题没能解决，因而一直收效甚微。"},{"type":"paragraph","text":"要使企业真正“活”起来。必须首先改变企业在经济体制中的地位，就是说，要承认企业是相对独立的商品生产者。所谓“相对”就是企业的资产属于全民所有，企业的管理者只拥有经营权，并向国家缴纳必要的税收，接受国家计划的指导（有的还要接受指令性计划），这些方面显然是与资本主义国家的私人企业有所不同的。所谓“独立”，就是给企业“脑袋”，给企业应有的自主权。几十万个企业，有几十万颗“脑袋”，就会形成几十万个有自我意识的生命活动，真正成为能够应付市场变化的商品生产者。要使企业成为相对独立的商品生产者，就必须实行政企职责分开，政府机构不直接经营企业，不干预企业具体的经营活动，这样才能使企业摆脱附属物的地位，有活力可言。"},{"type":"paragraph","text":"二、压力与活力：把企业放到市场中去游泳"},{"type":"paragraph","text":"长期以来，全民所有制企业吃国家的“大锅饭”，虽然营养水平不高，倒也安全可靠。由于“投入”由国家包干（即投资来源于财政拨款），企业无偿占用国家资金，所以，企业占用资金再多也不承担任何经济责任，“韩信将兵，多多益善”。由于“产出”由国家包销，不论产品品种、规格、质量如何，“皇帝女儿不愁嫁”，也无后顾之忧。有的全民所有制企业在经济领域中处于垄断地位，缺少集体所有制企业和个体所有制企业的竞争，独家经营，一统天下，悠哉悠哉，更没有压力。加上现行的干部制度和劳动工资制度，企业经营不善，干部可以照当，工人工资可以照拿，除了事业心强的人干着急，几乎没什么危机感、紧迫感。"},{"type":"paragraph","text":"没有压力容易滋长惰性，没有压力就没有活力。生物进化，与物竞天择分不开；人类社会发展，与自然界对于人类的压力，与反动阶级对于革命阶级的压力（经济剥削与政治压迫）分不开。同理，要使全民所有制企业充满活力，必须把企业放到市场这个大海中去游泳，让企业在惊涛骇浪中发展壮大。"},{"type":"paragraph","text":"企业投资由财政拨款改为贷款，企业资产有偿使用，在“投入”方面把企业置于金融市场。这是压力之一。企业在国家计划指导下组织生产，产品不再实行包销，这就在“产出”方面把企业置于商品市场。企业的经营管理者和生产者的劳动，首先要接受市场尺度的检验，决定它是有效劳动还是无效劳动。如果产品不适销对路，质次价高，不为消费者所购买，说明企业并没有为社会创造出现实的财富，反而是浪费资源，企业就有关闭的危险。这是压力之二。市场与竞争分不开，企业必须在市场上接受对手的挑战，在竞争中求生存，求发展。在商品市场中，全民所有制企业没有任何特权，它跟集体所有制企业、个体所有制企业都按商品的价值进行交换，处于平等地位，彼此展开竞争，优胜劣汰。这是压力之三。在这些压力面前，可以使全民所有制企业振奋精神去拼搏，变压力为活力。"},{"type":"paragraph","text":"三、利益与活力：使各企业在同一起跑线上拉开可支配收入的差距"},{"type":"paragraph","text":"企业没有内在的动力，也不可能有活力。企业的动力，首先是执行物质利益原则，认真贯彻按劳分配。特别是实行利改税的第二步方案后，各种企业能获得大体相同的赢利条件，这就给国民收入在各企业间合理分配奠定了基础。在这个基础上，我们可以而且应该根据各企业的实际经济效益和对国家的贡献（纳税多少）不同，适当拉开企业可支配收入以及工资水平的差距，允许一些贡献大、经济效益好的部门、企业、个人收入多一些，增长得快一些。"},{"type":"paragraph","text":"多少年来，企业吃国家的“大锅饭”，职工吃企业的“大锅饭”，两个积极性都没有了，哪里还能有什么动力。为什么农业生产责任制短短数载却使中国农村焕然一新？答案很明显：哪里真正实行多劳多得，少劳少得，不劳不得，哪里就有活力。"},{"type":"paragraph","text":"当然，这是在现有工资水平上拉开差距。由于多年实行平均主义造成的现状，使我们面临着如下的选择：要么是低水平的无差别，结果只能继续维持无差别的低水平；要么实行低水平上有差别，拉开工资的档次，给人们以刺激和推动。实践证明，前者只会把人们搞得死气沉沉，后者却可以把人们搞得龙腾虎跃。从人民的整体利益和长远利益来看，只有下定决心，选择后者，革除前者。"},{"type":"paragraph","text":"企业动力除了来源于物质利益，还来源于精神因素，这主要是爱国热情和对社会的责任心。事实上，广大的企业经营管理者和生产者并不仅仅为自身的物质利益而奋斗，他们热爱社会主义祖国，希望对国家多做贡献，希望自己的产品在市场上取得信誉和称赞。随着生产力发展和物质产品逐渐丰富，精神因素对于企业动力所起的作用还将日益增大。在这方面，我们当然还要继续做好思想政治工作。"},{"type":"paragraph","text":"四、权力与活力：扩大企业自主权，拓广活动空间"},{"type":"paragraph","text":"企业权力很少，活动空间狭小，想有所为而动弹不得，要办的事办不成，很难有什么活力。以往，国家对于企业的自主权，时“放”时“收”。见企业手脚束缚得太紧了，就“放”点权；见企业手脚动起来了，唯恐“失控”，又把权“收”上去。要使企业有活力，必须承认企业是相对独立的商品生产者，是经济实体，“放”权不是“恩赐”，而是“理所当然”。"},{"type":"paragraph","text":"企业有了生产、销售、分配的权力，以及人事、外贸和企业组合的必要权力，活动空间就空前地拓广了，“海阔凭鱼跃，天高任鸟飞”。企业内部，可以在职工间真正实行按劳分配，论功行赏；可以根据企业发展需要和人才储备情况举贤荐能，使企业领导和职能机构由精兵强将来组成；企业外部，可以真正按需定产，只要产品适销对路和有竞争力，就可以驰骋于国内市场，并可直接进入国际市场。要言之，企业能够把内部的活力充分激发起来，并占用广阔的外部活动空间，没有不活的道理。"},{"type":"paragraph","text":"企业的权力和企业的地位是直接联系着的。承认企业是相对独立的经济实体，就必须赋予它应有的权力，但这种权力不是没有约束的。比如，企业要接受国家法律的约束，国民经济计划的指导，国家工资总额以及某些产品价格的控制，必要的行政指令（如对某些重要企业主要负责人的委派），等等。这些约束，是不是影响企业的活力？不。它对于企业端正社会主义方向，服务于人民群众，避免无政府状态，保持国民经济的平衡，而且对于企业的健康发展，都是完全必要的。如果没有这些约束，看起来企业活动更自由、空间更大了，其结果，丧失社会主义经济秩序和综合平衡，造成物价上涨、通货膨胀，必然导致企业活动的不自由、空间缩小。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}