{"books":[{"id":"maoquanji15","name":"毛泽东全集第15卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji15.pdf"],"article":{"title":"对日军进攻形势和将介石政治动向的分析","alias":"","parts":[{"type":"paragraph","text":"对日军进攻形势和蒋介石政治动向的分析"},{"type":"paragraph","text":"（1941年2月7日）恩来同志："},{"type":"paragraph","text":"（一）此次敌军进攻规模甚大，战况激烈，似比宜昌战役还要大些，完全是蒋何白反共计划?召来的。"},{"type":"paragraph","text":"（二）汤集团损失不小，三个军已转回豫西，南阳四日失陷。李仙洲\"尚在淮河西岸，战况亦烈。敌一路由上蔡攻占项城捣李之背，一路由亳州攻占太和迫李之前，估计李军战败亦将西撤。集中在大别山的桂军\"主力现与后方交通断绝变成了敌后部队，这对桂系是一大打击，估计莫德宏部\"将来亦有西撤退可能。范汉杰军吧"},{"type":"paragraph","text":"[1]恩来，即周恩来。"},{"type":"paragraph","text":"[2]1940年6月，日本侵略军进攻湖北宜昌地区，国民党军进行防御作战失利，宜昌于6月14日失陷。"},{"type":"paragraph","text":"[3]蒋何白反共计划，指蒋介石、何应钦、白崇禧1940年11月14日制定的“剿灭黄河以南匪军计划”和“解决江南新四军案”。"},{"type":"paragraph","text":"[4]汤集团，指国民党军第三十一集团军，总司令汤恩伯。[5]李仙洲，当时任国民党军第九十二军军长。[6]指驻守在大别山地区的国民党军第二十一集团军的部队。[7]莫德宏部，指国民党军第四十八军第一三八师，师长莫德宏。从中条山南调，如洛阳危急他军亦非渡河不可，原定庞炳勋\"出冀南隔断我冀鲁交通的部署当然要放弃。胡部李铁军军已星夜东调，第八师从正宁撤至州3大概是准备东调的，包围边区兵力已经减弱。河南战况发展有再调一部可能。总之，“剿共”计划已根本打破了。"},{"type":"paragraph","text":"（三）蒋介石原知敌人一二三月内要进攻的。他之所以发动皖南事变，发表一一七命令及部署大军进攻淮北、皖东、鄂中新四军，均是想以反共停止敌人进攻，我在反共了，国共冲突扩到很大，日本会坐山观虎斗吧，拖过几个月，希特勒就会迫令日本南进，中国就太平了。岂知日本人的想法另是一样，第一，时间不让他等待。国共冲突固然很好，但你是骗我拖延时间的，倒不如利用国共冲突，乘机进攻，把你削弱，中国问题就易解决了。三十日东条\"演说有云：“蒋政权内部打架，固然不能抗战，但日本决不依赖国共纠纷而是依赖自己力量解决中国事件”。故河南进攻，对蒋是一瓢极大的冷水，把他的全部幻想打破了。第二，日本人不愿意我们"},{"type":"paragraph","text":"[1]庞炳勋，当时任国民党河北省政府主席、国民党军冀察战区副总司食兼第二十四集团军总司令。[2]胡部李铁军军，指国民党军第三十四集团军（总司令胡宗南）第七六军，军长李铁军。[3]州，旧县名，即今陕西彬县。[4]指1941年1月17日蒋介石以国民党政府军事委员会名义发布的通。这个通令诬称新四军“抗命叛变，逆迹昭彰”，着将新四军番号撤销，叶革职交军法审判。[5]东条，即东条英机，日本战犯。九一八事变后，历任日本关东军宪河令官、关东军参谋长。1940年至1941年任日本陆军大臣，积极主张扩去华北。东条公开说：“华北是日本的根据地，蒋介石要驱逐华中共产军去华北，破坏日本利益”。这一点我们过去却没有估计到。"},{"type":"paragraph","text":"（四）在外边宣传时，请将“佳电”中“肺腑之言”那一段（从“目前正属奸伪思逞谣言蜂起之时”起，至“深愿为两公一吐者”止，共一百零二个字\"）着重指出，使国民党及中间派想一想，目前发生在国共间中日间的危险状况，我们实不幸而言中。他们一定要“煎迫太甚，相激相荡，演成两败俱伤之局”，所以造成了“我为蚌，敌作渔人，事与愿违，嗟悔何及”的结果。"},{"type":"paragraph","text":"（五）军事反共事实上既已终结（虽然皖东与关中边区还在进攻），请注意蒋介石诸人如何处理国共关系。依我观察，他们非求得个妥协办法不可。敌人攻得如此之急，一一七命令如此丧失人心，他的计划全部破产，参政会又快要开了，非想个妥协办法，更加于他不利。此种估计是否适当，你的意见如何？"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"虞酉"},{"type":"paragraph","text":"[1]“佳电”指中共中央以第十八集团军总司令朱德、副总司令彭德怀和新四军军长叶挺、副军长项英的名义，于1940年11月9日答复何应钦、白崇禧同年10月19日（皓）电的电报。其中“肺腑之言”一段文字为：“目前正属奸伪思逞谣言纷起之时，亟宜调协各方，统一对敌，庶免为敌所乘，自召分崩离析之祸。切忌煎迫太甚，相激相荡，演成两败俱伤之局，既非中央之本心，复违德等之始愿。我为蚌，敌作渔人，事与愿违，嗟悔何及。"}],"authors":["毛泽东"],"dates":[{"year":1941,"month":2,"day":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":420,"page_end":422},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}