{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛信贤赞","authors":["李根宝"],"dates":[{"year":1977,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛信贤赞〔叙事诗〕"},{"type":"paragraph","text":"上海第十九棉纺织厂工人　李根宝歌　头一声号令把天地震响，万马竞奔，烟云飞扬；中国工人高举大庆战旗，勇往直前，声势浩荡。在这威风凛凛的行列里，我看到一位年轻姑娘：她是一个纺织女工，有着坚毅质朴的面庞。卷边的荷叶帽象头盔，洁白的围裙是戎装；双手贴着布面巡回，似海燕在浪花上盘旋翱翔。这就是布海中的闯将毛信贤，她顽强地踏过惊涛骇浪：用“四十万米无疵布”的战绩，谱写出一曲动人的战斗乐章——"},{"type":"paragraph","text":"布海竞航文化大革命的礼炮声中，毛信贤来到织布工厂，面对雷声鼎沸的织机呵，胸中浮现出远大理想：要做共产主义的战士，就得驰骋在火热的疆场，在毛泽东思想的阳光照耀下，愿将青春献给布的海洋。为人民织出亿万匹好布，在车间掀起一日千里的巨浪：要击退无政府主义的思潮，高高挂起劳动竞赛的红榜！她向党团组织献上赤心：誓做织一万米无疵布的闯将！一道战表呵调动一班人，应战大字报飞遍厂房。才踏上战斗征途呵，挡车的姑娘们有些紧张：一个轮班只织九百米，一万米就得十多天时光！毛信贤鼓励身边的战友：“干革命定要见难而上，心贴布，布贴心，老模范是我们的好榜样！”"},{"type":"paragraph","text":"征途在前世上无难事，只要肯登攀，毛信贤的纪录到了一万；姊妹们向她热情地祝贺："},{"type":"paragraph","text":"“你已经胜利到达彼岸！”她听了摇头一笑，将两鬓短发塞入帽沿；又把同伴拉到更衣室，语短情长呵亲切交谈："},{"type":"paragraph","text":"“竞赛没有结束，还有征途在前，我们要在布海中放眼远看——大庆的战友不断向我们招手，社会主义祖国要我们继续大干！"},{"type":"paragraph","text":"“新的目标呀不是二万、三万，有个飞渡关山的计划在我心间——将优质布从黄浦江铺到天安门，让我们展翅高飞，鼓足风帆！”呵！长征的号角吹响了，海燕目光炯炯、浪中飞翻；呵！征帆的风力鼓足了，大海雷声隆隆、浪花飞溅。哪怕一个极小的疵点，也难逃她敏锐的双眼；哪怕一条极细的油丝，她也能从这大海中捞捡。几回月缺，几番月圆，她跑过了三万、五万、十万，在航行中不断激励自己：为党争气！向前、向前！然而，前进的道路并不平坦，漫长的里程呵起伏着波澜——“四人帮”发出的一支支毒箭，不断地射向浪涛中的海燕。说什么：“一开口就是几万、几万，这是不管革命，只顾生产！”说什么搞竞赛是提倡技术第一，一顶大帽子：修正主义路线！她手按胸口反复问自己：“不劳动不生产算什么共产党员？航道上险滩丛生暗礁密布，我要挺起胸膛破浪向前！”"},{"type":"paragraph","text":"惊涛骇浪在奔腾不息的布海中，她经过二十一个月的艰苦远航，四十万米无疵布——心血浇洒的芙蓉在浪峰上怒放！扬帆相随的姊妹的航程，——多么壮丽，多么浩荡！全厂的同志热烈欢呼呵："},{"type":"paragraph","text":"“我们的布匹要铺到天安门广场！"},{"type":"paragraph","text":"“向伟大领袖毛主席报喜，把我们的心愿带给党中央：上海工人敢于激流勇进，任逆流滚滚，永不迷航！”一派大好的灿烂阳光，也会被几片乌云遮挡；一场大好的革命行动，却遭到“四人帮”恶毒诽谤——工贼王洪文睁眼说瞎话：“挡车工不出次布，不可设想！”上海的爪牙立即出动：“快查明有什么政治动向？！”压力沉重呵阴风阵阵，“学习班”办了一趟又一趟；调查频繁呵查遍街坊，闹得里弄和家庭人心惶惶！妈妈焦急地拉住她，看看女儿瘦削的脸庞，热泪盈眶：“好囡呵，事情不要再闹大了，邻居们担心你要坐班房！……”姑娘压不住心潮起伏，倾吐肺腑，望着亲娘：“妈，我究竟身犯何罪？你还不知道女儿的心肠！“我在红旗下学习马列，在党的温暖怀抱里成长；真理在胸呵战旗在手，火海敢下，刀山敢上！“光明一定能战胜黑暗，海燕硬是要穿过风浪，沿着毛主席的革命路线，我有炽热的红心，钢铁的翅膀！”"},{"type":"paragraph","text":"歌　尾一声春雷呵发出巨响，万里东风把喜讯传来：英明领袖华主席率领人民除四害！金梭银锭唱战歌，烟囱扬眉吐异彩；毛信贤和姊妹们得解放，高举红旗，飞上大街！将满腔的激情化成热流，让心底的汪洋汹涌澎湃：织呀，织呀，织出新布绕寰宇，看大庆红旗映红了织机万台！金锣金鼓敲热金色的征途，银盔银甲大闹银色的布海，随着万船竞发的大军，毛信贤——又奔向灿烂未来！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}