{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把毛主席的关怀化为巨大力量 让毛主席的声音永远传遍天下上海新闻界革命造反派决心依靠革命群众把报纸办得更好","authors":[],"dates":[{"year":1967,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天，《人民日报》就上海《文汇报》和《解放日报》的新生发表了题为《让毛泽东思想占领报纸阵地》的社论，同时新华社播发了以《毛主席高度称赞这是一个大革命》为题的新闻，引起了上海各新闻、广播单位革命造反派和革命同志的强烈反响。昨晚，各新闻、广播单位革命造反派代表在文汇报社举行了座谈会，畅谈自己的体会和打算。"},{"type":"paragraph","text":"《文汇报》革命造反派同志说:读完了社论和报道，我们不禁振臂高呼:我们心中最红最红的红太阳毛主席万岁!万岁!万万岁!毛主席对我们报纸的新生给了那么高的评价，这不仅是对我们全上海新闻界革命造反派的极大支持，也是对全国新闻界革命造反派的极大支持。"},{"type":"paragraph","text":"《文汇报》和《解放日报》的革命造反派同志都说:我们报纸的领导权能够从资产阶级右派手里夺过来，这是光芒万丈、光焰无际的毛泽东思想的伟大胜利，是毛主席的无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"上海人民广播电台革命造反派同志激动得热泪盈眶地说:早上当我们听到中央人民广播电台《让毛泽东思想占领报纸阵地》社论时，连忙用磁带录下来，然后再一次又一次地放给我们革命造反派同志听，越听心情越激动，这是我们伟大统帅毛主席的声音，这是毛主席支持我们革命造反派造反到底，去夺取胜利。我们一定听毛主席的话，不屈不挠地斗争，一定要让战无不胜的毛泽东思想占领所有的广播声波。"},{"type":"paragraph","text":"与会同志以切身体会谈到革命的根本问题是政权问题，这是个千真万确的真理。大家认为，报纸是阶级斗争的重要工具。报纸掌握在党内走资本主义道路的当权派或者顽固坚持资产阶级反动路线的人手里，就必然成了资产阶级对无产阶级专政的工具。《文汇报》、《解放日报》的革命造反派同志在会上介绍了夺权前后的情况。他们说，无产阶级革命造反派接管以前的《文汇报》、《解放日报》，就是宣传资本主义、修正主义，贯彻资产阶级反动路线，镇压革命造反派的工具。报纸办得死气沉沉，上海无产阶级文化大革命的大好形势，革命造反派揭发、批判市委资产阶级反动路线的斗争情况，不能通过报纸反映出来。记者采写了这方面的稿件，都被扼杀了。报社内的革命造反派深感不把领导权夺过来，毛主席的声音，无产阶级革命造反派的声音，就无法传播出去。迟一天夺权，资产阶级反动路线的恶劣影响就延长一天，无产阶级文化大革命就多受一天损失。“多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。”两家报社的革命造反派同志，就是以“只争朝夕”的革命精神，联合报社内外的革命造反派，果断地把报纸领导权夺了过来，紧握人民喉舌的命运。革命造反派掌权以后的《文汇报》、《解放日报》，面貌焕然一新，坚决站到无产阶级革命造反派一边，高举毛主席革命路线的大旗，整张报纸充满了革命造反派的声音，尖锐、泼辣、鲜明，大长无产阶级革命派的志气，大灭资产阶级的威风。"},{"type":"paragraph","text":"新华社上海分社的革命造反派同志说，报纸掌握在无产阶级革命派手里，就成了无产阶级的舆论工具，以无产阶级的观点，影响着群众的思想情绪和政治方向。《文汇报》、《解放日报》新生后，对上海人民的思想觉悟的提高，对受资产阶级反动路线蒙蔽的群众的醒悟，对全市以至全国的无产阶级文化大革命将起很大的推动作用。《上海晚报》革命造反派同志谈到，夺权斗争是一场阶级斗争，不可能不遇到挫折，但是革命造反派从来不向困难低头却步，我们充满着信心，根据毛主席的教导:“下定决心，不怕牺牲，排除万难，去争取胜利。”最后的胜利一定属于无产阶级革命造反派。"},{"type":"paragraph","text":"大家谈到，《文汇报》、《解放日报》的革命造反派夺了权，报纸新生了。但是摆在革命造反派和革命同志面前的任务还是艰巨的，那些党内走资本主义道路的当权派和坚持资产阶级反动路线的人，还在那里看革命造反派的“好戏”，他们以为少了他们这伙人，革命造反派就办不好报纸，这是痴心妄想。革命造反派和革命同志已经以充满毛泽东思想的红彤彤的新生的《文汇报》和《解放日报》这个活生生的事实，粉碎了这些老爷们的美梦。革命造反派将以更多的事实，使这些老爷们的幻想彻底破灭。《文汇报》的同志说，毛主席教导我们:“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”我们有战无不胜的毛泽东思想这一威力无比的武器，有伟大领袖毛主席和党中央撑腰，有全市和全国革命造反派和广大革命群众的支持，我们有信心，一定把报纸办得越来越好。《红卫战报》的同志激动地说，毛主席给我们指出了方向，我们满怀壮志豪情，决心在全国全面展开阶级斗争的新的一年里，把报纸办得更好，把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"“我们的报纸也要靠大家来办，靠全体人民群众来办，靠全党来办，而不能只靠少数人关起门来办。”这是我们伟大领袖毛主席早在一九四八年四月二日《对晋绥日报编辑人员的谈话》中就指出的群众路线的办报方针。多年来《文汇报》和《解放日报》由于资产阶级右派把持，没有认真贯彻。参加座谈的同志都认为，新生的《文汇报》和《解放日报》之所以内容丰富，尖锐泼辣，正是贯彻了毛主席的这一指示，紧紧依靠全市各界的革命造反派和广大革命群众。"},{"type":"paragraph","text":"《文汇报》革命造反派同志说:我们革命造反派在报社里是少数，我们接管以后能把报纸办得象样一些，不是我们本身有多大的本领，而是全市革命造反派大联合的威力。我们听毛主席的话，尽量和全市革命造反派团结在一起，战斗在一起。这样，我们才能及时发现无产阶级文化大革命中的一些重大问题，才能得到全市革命造反派的具体支持。象《告上海全市人民书》就是上海工人革命造反总司令部等革命组织的同志当时在反击资产阶级经济主义的火线上写的，他们写得好，写得及时，我们及时发表了，对实际斗争起了推动作用。"},{"type":"paragraph","text":"毛主席和党中央对上海革命造反派夺回报纸领导权，给予这样高度的赞扬，这是对上海新闻界革命造反派最大的支持，最大的鼓舞，最大的鞭策。《文汇报》革命造反派的同志说:我们要永远记着毛主席的教导:“虚心使人进步，骄傲使人落后”。我们从资产阶级右派手里，把领导权夺过来，不过是万里长征才走完第一步。要把报纸办成宣传毛泽东思想的强有力的阵地，还需要我们兢兢业业，付出长期的艰苦的努力。其他新闻、广播单位革命造反派同志也表示，一定要更高地举起毛泽东思想的伟大红旗，更好地活学活用毛主席著作，戒骄戒躁，真正做到让毛泽东思想占领报纸，广播阵地，向广大革命群众传达党的声音和毛主席的声音。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}