{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大瑶山瑶族人民的新生活","authors":["苗延秀"],"dates":[{"year":1952,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大瑶山瑶族人民的新生活"},{"type":"paragraph","text":"苗延秀"},{"type":"paragraph","text":"广西省大瑶山在五月二十一日到二十九日举行了首届各民族人民代表会议，大瑶山县瑶族自治区人民政府诞生了，茶山瑶金宝生、板瑶赵春安当选为正副县长。这是瑶族人民有史以来从未有过的一件大喜事。"},{"type":"paragraph","text":"五月二十八日，自治区人民政府成立的那一天，各区的群众远从几十里外冒着大雨赶来参加庆祝大会。大会的广场上红旗飘扬，锣鼓喧天，到处响着欢乐的歌声。瑶族青年妇女苏玉娥、苏玉英高兴地唱出一首山歌："},{"type":"paragraph","text":"千年铁树开了花，少数民族当了家；"},{"type":"paragraph","text":"拥护宝生当县长，明年生产大增加。"},{"type":"paragraph","text":"东方太阳红又红，少数民族真光荣；"},{"type":"paragraph","text":"少数民族做了主，全靠恩人毛泽东。"},{"type":"paragraph","text":"塘里浮萍开细花，各个民族是一家；"},{"type":"paragraph","text":"大家团结搞生产，抗美援朝保国家。"},{"type":"paragraph","text":"广西省大瑶山是瑶族聚居区，共有瑶族人民一万八千多人，汉族、僮族人民七千多人。全山长四百多里，宽约二百里。山上石多田少，到处是连绵起伏的黄茅草岭，间杂有四五十里绿荫连成一片的树林。这里有勤劳、刻苦、诚实而又勇敢的人民，有可以开发的广阔的土地，有丰富的土特产品。每年都有大宗的香草、香菇、天花粉、薏米、薯良、桐子、茶等，远销广州、香港等地。笋干、棕衣、五倍子、蓝靛、罗汉果、白藤、木耳等土产特产也有可观的产量。"},{"type":"paragraph","text":"大瑶山这样富饶、可爱，但在历史上却是一个悲惨的人间地狱。国民党反动派李宗仁、白崇禧匪帮曾用极端卑鄙的手段收买了瑶族中的败类坏瑶头陶振达、全胜祝，抢掠和血洗大瑶山。有的村被全部抢光、烧光。田村一个瞎了眼的老太太被她儿子从火里抢救出来，又被国民党刽子手抢去丢进火里烧死。瑶民本来不种鸦片，国民党匪帮硬给按上种鸦片的罪名，挨家罚款。茶山瑶妇女喜欢戴银板子帽，国民党匪帮硬要她们改装。他们一见瑶族妇女，就穷凶极恶地追到山上或屋里，强奸她们，抢走她们的银板。国民党匪帮还用种种阴谋手段挑拨民族间的感情，制造汉族和瑶族之间以及瑶族内部的分裂。"},{"type":"paragraph","text":"瑶族内部有茶山瑶、坳瑶、花篮瑶和山子瑶、板瑶的分别。过去反动统治阶级勾结茶山瑶、坳瑶、花篮瑶的少数坏瑶头压迫瑶族人民。少数坏瑶头也仰仗反动统治者的势力，巩固他们在瑶族中的统治地位。瑶族中最受压迫的是山子瑶和板瑶。他们不仅在开生荒时要向瑶头交租，埋死人要交地皮租，娶老婆要送山主酒和肉，甚至对天空的飞鸟，河里的游鱼也无权利自由捉捕。因此山子瑶和板瑶终年勤苦劳动，却没有被子盖，没有衣服穿，连苞米粥也很难吃得饱，时常要靠吃野菜过活。东北乡有一个小屯，一年要吃五万斤野菜。许多地方的男女孩子，长到十二三岁还穿不上裤子。茶山瑶、坳瑶、花篮瑶中除了极少数的瑶头外，绝大多数只耕种着很少的土地，同样受着国民党反动派的压迫和剥削，生活也非常困苦。他们因为受了反动统治者的挑拨，也歧视山子瑶和板瑶，甚至恶语辱骂。"},{"type":"paragraph","text":"瑶族人民为了摆脱他们的苦难，曾在一九四○年、一九四四年和一九四九年向敌人作过英勇的斗争。最后终于在中国共产党和人民解放军帮助下，打倒了敌人。从此，大瑶山的两万多群众，开始在宽阔可爱的山地上愉快地劳动，建设自己的新生活。"},{"type":"paragraph","text":"为了帮助大瑶山人民建设新生活，中央民族访问团曾到大瑶山访问。在中央民族访问团帮助下，各族人民自觉自愿地订立了团结公约，相约互相帮助，发展生产。去年一年，各族人民就普遍增产了一个月的粮食，个别地区增产了三个月的粮食。"},{"type":"paragraph","text":"广西省人民政府为实现共同纲领所规定的民族政策，今年一月派民族工作队到大瑶山帮助瑶族推行区域自治的政权建设工作。经过四个月的工作，大瑶山已有三十九个乡、六个区实行了区域自治，成立了区、乡级的瑶族自治区人民政府。在六个区十六个正副区长中，有十五个是瑶族。在新培养和提拔的一百四十九个区乡干部中，有一百三十人是瑶族。"},{"type":"paragraph","text":"实行区域自治以后，瑶族内部的团结、瑶族和汉族、僮族之间的团结也逐渐加强和巩固起来。大瑶山的中心金秀，是茶山瑶居住的地区；实行区域自治以后，这里有些人已自动请板瑶来开垦荒地，培植土特产。现在茶山瑶和板瑶间感情的和谐，是历史上从来没有过的。如金村的茶山瑶不但把荒山让给板瑶开垦和培植土特产，连离金村远些的水田，也愿意租给板瑶种。金村茶山瑶还招待那些到自己家里来的板瑶吃饭；有的人自动送给板瑶衣服、粮食、食盐等物品。汉族和瑶族的感情也融洽了。平南瑶族居住区的汉族人民，用一千多个工帮助瑶民开了一条水圳。"},{"type":"paragraph","text":"各族人民大团结的可喜现象，在各族人民分配人民政府贷给的农具和救济棉衣时，表现得很明显。汉族人民说：“瑶族苦，瑶族同志先要。”茶山瑶、坳瑶人民说：“板瑶、山子瑶苦，板瑶、山子瑶同志们先要。”板瑶、山子瑶人民说：“我们要不了这么多，大家都要才合理。”"},{"type":"paragraph","text":"人民政府曾拨款二十二亿元帮助大瑶山人民发展生产，改善生活。目前已贷出五亿六千五百多万元，解决了瑶族人民的农具、耕牛、肥料、种子的困难。全大瑶山五千四百五十八户，平均每家得农具两件以上。按照今年各户所订生产计划，他们将保证今年比去年增产粮食四百四十二万五千九百多斤，计约增产三成。平均每人增加三个月零二十三天的口粮。土特产品也计划大量增产。"},{"type":"paragraph","text":"大瑶山各族人民为了完成自己的生产计划，每天起早贪黑，甚至有人连夜点火开荒。当春天来临的时候，在山头上，在溪流边，在向阳的山坡上，到处可以看到锄头在阳光中闪亮，到处可以听到这样的歌声：“瑶山荒岭宽又宽，努力开垦种杂粮；种得杂粮生活好，抗美援朝解放台湾。”“毛主席恩情莫要忘，送来茶子又送粮；茶子三千二百万，努力生产乐洋洋。”截至五月中止，在大瑶山四十个乡中，已开新荒地二万一千九百十七亩。有的地区的瑶族人民已经把增产和爱国结合起来。他们提出的口号是：努力增加生产，明年争取减少或不要救济粮，省下这些粮拿去抗美援朝，保卫我们人民的江山。在这个爱国口号下，青壮年、妇女、儿童以及老人都卷入了生产热潮，展开了组和组、村和村、乡和乡的生产竞赛，人人争取当劳动模范。许多村庄每天早晨由儿童队起早吹哨或打鼓，催大人起床赶早生产，保证无一懒汉。儿童队每天早晨去拾粪，有的儿童还订了每月拾粪五十斤的计划。成年人一早就去开荒，有的索性在山上搭棚住，以免往返耽误生产时间。金秀溪流两岸黄土岭上的毛蓬蓬的荒草，变成了新挖翻的连成一片的褐色土壤。"},{"type":"paragraph","text":"在插秧的季节，按瑶族的习惯，男女青年都要穿上雪白的或蓝色的瑶家盛装；一群群地一边插秧，一边欢乐地预祝今年大丰收。农忙期间刚在金秀设立不久的贸易购销处，出乎意料地繁忙起来。在那里常常可以听到青年男女买布时愉快的笑声。新设的人民银行金秀营业所也随着插秧季节的到来开始繁忙起来。要借钱买耕牛耙地的瑶族父老，不断地涌到人民银行来。"},{"type":"paragraph","text":"金秀一天天地繁荣起来了。每夜，当学校的钟声敲响的时候，人们从金秀、昔地、古罗、白沙等等的村屯里，提着灯火，沿着溪流的两岸，走向溪旁高地上的小学校去念书。甚至在农忙的季节，他们也不肯放松学习。新华社更正"},{"type":"paragraph","text":"十八日新闻稿中央人民政府教育部公布的“常用字表”（载本报六月十九日三版）七画中“肚”字之下应加“肝”字。更　正"},{"type":"paragraph","text":"本报六月七日第三版“争取出版工作的高度思想性”一文中的“关于人民民主国家的政府组织机构的书籍出版准备工作”应为“关于人民民主国家的国家制度的书籍出版准备工作”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}