{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“老红旗”——周友桂","authors":["卢玉珂　芮英杰"],"dates":[{"year":1959,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“老红旗”——周友桂"},{"type":"paragraph","text":"本报记者　卢玉珂　芮英杰"},{"type":"paragraph","text":"在河北武清县，你随便问一个人——不管是大人小孩：你们的“老红旗”是谁？保险，十有八九都会毫不犹豫地告诉你：“周友桂”呗！”"},{"type":"paragraph","text":"周友桂是杨村人民公社老米店生产队的一个“五好社员”。人们称他是“老红旗”有两个含义：一个是因为他上了点年纪，快六十了；另一个则是因为他思想进步，生产积极，从入社后，思想、生产总是占上游。前一个多月，县委曾经在全县的群众中开展了一次“学习周友桂”的运动。他那事迹，也就在全县传开了。"},{"type":"paragraph","text":"我们有机会访问了这位普普通通的老社员。"},{"type":"paragraph","text":"精心“编织”大“地毯”"},{"type":"paragraph","text":"从杨村出发，往西南走十几里，远远就看见依傍在永定河支流堤埝上的一间小房，周友桂和他的伙伴杨玉发就住在那里。那房子的下边，就是他们包管的四十亩麦田。出发前，公社党委书记李学余同志介绍过：他们俩从去年秋后就搬到地里住了。那是麦子刚种完的时候，周友桂向生产队党支部书记杨振武要求好几次，他说：让我“专”起一块来吧，保证把它管得很好。支部书记看着他这股劲头，答应了。老头可高兴了。他，还有另外一个社员杨玉发，两个人一商量，当天就找来了棍子、棒子、秫秸，在麦地旁边的道坡上，刨沟的刨沟，和泥的和泥，两个晚上就把小屋支架起来了。这小屋还有里外间，里间有锅灶，门窗都是周友桂打家拿来的，外间不大，堆满了粪筐、粪罐、钉耙、小锄……，活像个小仓库。打那天，他们就在这儿吃、这儿住，黑夜白天长在麦地里。"},{"type":"paragraph","text":"他们对麦苗的爱护真是无微不至。比如轧麦吧，别人都使石磙，他俩不使，他跟支部书记说是牲口少他们不使，其实还有一个心思，是怕牲口踩麦子。他俩商量过：今年这麦子插不下脚的那么密，地又这么“宣”，踩坏一棵麦苗，就是四五十粒麦子。不能叫牲口进地！可怎么轧呢？他们让木匠给做了两个大榆木轴，一人一个，人推着轧，木轴不是比石磙轻吗？他们就来回的轧，竖轧了横轧，轧完一遍又打头来，别人刚轧完一遍，他们早就轧三遍了。这两个人，就是这样，整天长在麦田里，“编织”着这块四十亩的大“地毯”。"},{"type":"paragraph","text":"崇高的思想倔强的性格"},{"type":"paragraph","text":"大概是接近“小雪”节的一天，分队长王仲起赶着大车由这儿过，周友桂正有点不舒服。队长想让他跟着车回去养几天。你猜他说什么？“麦子就是我，我就是麦子，闹个小病，算不了甚么。”说什么也不回去。支部书记杨振武当天也找他来了，说你们岁数大啦，天又这么冷，支部决定叫你们回家。周友桂还是那句话："},{"type":"paragraph","text":"“麦子就是我，我就是麦子。”杨玉发在一边也插了一句：“我们早商量好了，麦子不收，不回去。”支部书记最清楚这老头的脾气：直性子，不服老。来硬的算不行。第二天，杨振武好容易想出个办法，找来说：“从明天起，咱们队上打苇子，半月打完，缺你们这两把老手，可不行啊！得回去。”老头一想：是啊，这两千多亩苇子是队上的个“大秋”，那可不能糟踏了，早收到家来也好。这才算卷着被窝回家去。"},{"type":"paragraph","text":"你以为他们在家打苇子就不管麦子了吗？不。这两个人每天鸡叫就起来了，一人背一个小粪筐，顺着街道，一边寻摸着粪，一边往麦地那边走。每天太阳一露红，两人背着两筐粪准到地头上，倒下粪赶忙围着麦畦转几个圈，生怕一天一夜的工夫，麦子出了毛病。一看没事，才放了心，背着粪筐就又往家返，吃完了早饭，一转身就又拿着镰刀直奔苇子地。"},{"type":"paragraph","text":"这俩人打苇子也确实是“干将”。别人一天顶多打一亩二，可是他们俩都能够打到二亩、二亩二。不光打得多，还打得好。周友桂打过的苇子地，你光着脚进去也不扎的慌——留下的苇茬跟地一般平。这，一来是他打心眼里珍惜公社的财产，扔一点也不舒心；二来也是他的活计好。他十六岁就给地主扛长工，一直到解放的前一年。旧社会剥削去了他年青的全部精力，给他剩下的却是一派倔强的性格、一手茧子、一身好活计。他晚上织网可以不点灯，比你有灯织的还快还好。不但是这个，他夏天不戴草帽子，冬天不戴棉帽子，……浑身上下，活像个铁罗汉。在旧社会，他常这样想：就凭我周友桂这铁手铁脚，为什么就踩躂不出个活路来。"},{"type":"paragraph","text":"他的活路在解放以后算找到了，他这才算把一身的本事，使劲地施展开了。他常跟人们说：“前半辈，就甭提了；后半辈，我得把这股子劲全使给社会主义。”有了这崇高的思想，再加上他那身好本事，干起什么活来都要强要好。要是有哪个人在哪个事上超过了他，他非拼命的赶上去不可。去年秋天种冬小麦，王仲文、王仲发等四个人一张耧，一天耩了十四亩七，比队里规定的指标多一亩多，生产队给他们插了红旗，周友桂一听说，着急了，非争这面红旗不行。当晚他就找了杨玉发、胡振山、吴广岭四个人，也凑上了一张耧，商量好了第二天就跟王仲文他们赛。这一晚上他算没睡好觉，整整抽了一盒老烟，琢磨怎么耩的快又耩的好，赶过他们去。天不亮他就把人们喊起来了。到地里，他抢着驾辕，杨玉发扶耧，剩下的那两人拉帮套。这一天他们都没住脚，周友桂还老是回头嘱咐杨玉发：注点意，一个畦十个垅，光顾快，耩稀了可不行！杨玉发看着这老头子的认真劲，也乐了：这小伙子（他总是这么称呼他）真拼命啦。周友桂说：“早种一天早收十天，早种完了，丰收不就有把握了吗！”就这样，一直干到天黑，量了量，整整十九亩三。一合算，不算拐弯，这一天他们整走了一百三十里地。那拉耧的速度，差点赶上急行军。第二天，红旗就插到了他们这张耧上，老头乐了。"},{"type":"paragraph","text":"共产主义的风格"},{"type":"paragraph","text":"但你可不要误会这老头是在闹个人英雄主义，当别人不如他的时候，不管是思想也好，生产也好，他不设法帮助你赶上来决不死心。他有个说道：指着我一个人，天大的本事也搞不好大公社，也建不成社会主义。在他管理的麦地旁边，是三分队社员蓝万华等十个人包管的一百亩麦田。那麦苗有黄有绿，高矮不齐。有一天，周友桂主动地找到他们几个人，帮他们一个畦一个畦的检查、研究，找出他们管理上的毛病主要是轧耙不好、施肥不匀。之后，又跟他们座谈，把自己的经验一股脑地端给了他们，并且领着他们参观了他那四十亩麦田。蓝万华他们几个一看老头子这股子劲，深深地感动了，他们说：“周老大爷，你放心吧，我们就使你的经验赶你！”周友桂哈哈大笑说：“好，盼着你们赶上来，咱们一齐争取大丰收！”这以后，蓝万华他们对小麦的管理比先前精细得多了，也筛粪！也使那大木轴来回的老轧，那一百亩麦田眼看好转了。"},{"type":"paragraph","text":"当我们访问他的时候，他和杨玉发早就又搬回那小房子来了。又是整天长在地里，浇拔节水、施拔节肥。房子前边那秫秸棚子里，小灰都装满啦，这都是他俩一趟一趟人拉车运来的，化肥厂拨给他们的四千斤“防伏剂”，也没用一个牲口毛儿，周友桂指着那小灰和防伏剂说：“明儿个我们就开撒，这玩意儿可是好东西。永定河套这麦子，年年都因为倒伏减收成，今年我们提早防备它，这两样不都是钾肥吗？”周友桂指着下坡的麦田还告诉我们，说这麦子他全数过来啦，顶少的一亩也有一百二十万株，种子都是碧蚂一号，一棵按长四十个粒，收它个三千斤手拿把攥。看老头算账时的那神情，真是一百个信心。可是他呆会儿又说：“也不能松劲啊！这不是？我们哥俩又来顶着了，麦子不熟，说啥也不回家。”说到这儿，老头儿往前走了两步，紧对着我们的面，小声地、可又那么高兴地说：“我是个党员，就是成立公社以后不多几天入党的，那天，我举着胳膊喊：要为共产主义奋斗，你说，不卖卖老对得起党吗？”"},{"type":"paragraph","text":"当我们握手道别这位老人的时候，我们看到他佩戴的那红色的“五好社员”的胸章，闪烁着光芒。在全省、在全国，该有多少像周友桂这样的人们，在争取1959年更大更好更全面地跃进中，在建设社会主义的各个战线上，日夜辛勤、忘我为公的劳动着。让我们预祝周友桂、杨玉发和所有这样的人们，取得胜利——最大的胜利。（附图片）"},{"type":"paragraph","text":"备耕忙    沈英作"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}