{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"烤烟丰产经验","authors":["农业部经济作物局"],"dates":[{"year":1959,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"烤烟丰产经验"},{"type":"paragraph","text":"农业部经济作物局"},{"type":"paragraph","text":"1958年全国烤烟出现了大面积的高额丰产纪录。许多烤烟产区，在创造这些高产纪录的同时，还摸索出一套丰产经验，学习和推广这些经验，将有助于各地争取今年烤烟更大的丰收。"},{"type":"paragraph","text":"烟田也要深耕"},{"type":"paragraph","text":"据中国农业科学院烟草研究所的观测：烟草根系在土层中的分布最深达到一百二十二厘米，宽达一百三十六厘米。主要根群分布在七十到八十厘米范围以内。河南襄城县的调查：烟田深耕一尺的，比耕七寸的增产16.4％；深耕二尺半的，比耕八寸的增产27.9％。这个事实有力地驳倒了资产阶级学者的烟草为浅根作物的陈腐观点。"},{"type":"paragraph","text":"增加总叶片数"},{"type":"paragraph","text":"过去一般认为烤烟每亩产量超过五、六百斤，就会降低烟叶品质。特别对用增施肥料来提高产量有很大顾虑。1958年的生产实践打破了这个论点。由于过去烤烟栽培的指导思想只是在主茎上的几个叶片做文章，因而增施肥料后往往造成烟叶的粗筋暴梗，组织粗厚，烟味辛辣，品质降低。而1958年各地在深耕、增肥、增水的基础上采取了合理密植和培育杈烟的措施，大大增多了每亩烟田的总叶片数。情况改变了，多施肥会影响烤烟品质的问题就不存在了。"},{"type":"paragraph","text":"增加单位总叶片数，首先要保证每亩有足够的株数。河南省许昌等县的丰产经验是每亩植烟一般以二千到二千五百株为宜。过密，烟田的通风透光不良；过稀，不能充分利用地力和空间，都对增产不利。至于密植方式，从去年经验看，以宽窄行（放大宽行，缩小窄行和株距）和宽行密植（放宽行距，缩小株距）较为适当。"},{"type":"paragraph","text":"培育杈烟是增加每亩叶片数最有效的方法。据1958年烟草研究所的丰产试验，杈叶为主茎叶数的二点八到三点三倍，占总产量的40％左右。因此创造高产，必须培育杈烟。培育杈烟应以烟株生长健旺为前提，道理很简单，就是母大儿肥。但是早、晚烟的留杈部位有所不同。早烟收烤得早，杈烟的生长期长，一般可以挂“刺刀”（即留顶杈）和留二茬（即留底杈）并举；而晚烟收烤较迟，杈烟生长期较短，以留“刺刀”为宜。在合理留杈后只要注意杈烟的及时打顶、抹杈和增施肥料，杈烟的质量就可以大大提高。培育杈烟影响烟叶质量的说法也是没有根据的。"},{"type":"paragraph","text":"重施基肥、早施追肥"},{"type":"paragraph","text":"根据去年各地丰产田的典型调查，每亩基肥施用量最少的在三万斤以上。农家肥料的肥效持久，而且为完全肥料，能不断满足烟草不同生长阶段对肥料的需要，因此重施基肥是丰产的基础。另根据烟草研究所的试验：烟草生育期间，以打顶前、后的二十天需肥量最大，约为全部需肥量的45％—62％。因此必须提早在移栽后的三十天以内分次进行追肥。晚烟由于移栽后气温高，生长较快，以提前在移栽后的二十五天以内结束追肥较好。"},{"type":"paragraph","text":"抓住时机进行灌溉"},{"type":"paragraph","text":"为了充分发挥肥效，争取丰收，还必须破除“烟草不怕旱”的错误观点。因为这一观点的存在，是往年忽视烟田抗旱，而严重影响烟株生长发育，造成所谓“早花”现象的主要原因之一。老农经验：烟田浇水必须抓住烟草的定根（移栽时）、还苗（栽后五—八天）、伸根（栽后八—十五天）、旺长（栽后二十—三十天）、摘心（即打顶）、平顶（即顶伸张期）及留杈等七个生长阶段进行，才能保证烟叶的高产优质。每次浇水量，应根据看天、看地、看烟的原则酌量增减。"},{"type":"paragraph","text":"早栽、早收、早烤"},{"type":"paragraph","text":"早栽可以提高移栽成活率，延长烟草大田生长期，使烟叶能够充分生长成熟，这对晚烟的增产也有特别重要的意义。同时早栽又可以为早收、早烤和培育杈烟创造条件。去年河南在4月下旬移栽的早烟，不仅使烟田的追肥、灌溉、培土等管理工作和麦收前后的农忙季节错开，提高了管理工作的质量，而且在8月中旬，就基本上将主茎叶片收烤完毕，使二茬烟的生长期延长到六十天以上，保证了丰收。由此可见，早栽、早收、早烤三者是互相关联，一环作不好，就影响其他增产技术的执行。（附图片）"},{"type":"paragraph","text":"河南著名烤烟产地襄城双庙公社的社员，在大面积丰产烟田里平整土地，准备栽种烟苗。新华社记者  张青云摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}