{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"武安造纸厂工人首创用麦草浆试制薄凸版纸成功  为传播伟大的毛泽东思想作出贡献","authors":[],"dates":[{"year":1969,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"武安造纸厂工人首创用麦草浆试制薄凸版纸成功"},{"type":"paragraph","text":"为传播伟大的毛泽东思想作出贡献"},{"type":"paragraph","text":"据新华社石家庄二十六日电  河北省武安造纸厂革命委员会，在驻厂解放军支左人员的帮助下，坚持毛主席关于“自力更生”的伟大方针，狠批叛徒、内奸、工贼刘少奇鼓吹的“爬行主义”、洋奴哲学、“专家治厂”等修正主义黑货，充分发挥工人群众的智慧和力量，首创用麦草浆试制出版《毛泽东选集》袖珍本用的薄凸版纸成功，谱写了我国造纸工业史上光辉的一页。"},{"type":"paragraph","text":"武安造纸厂是一个设备简陋的小厂，以前只能生产包装纸和普通有光纸。文化大革命初期，全国人民活学活用毛泽东思想的群众运动不断高涨，这个厂的广大工人曾多次要求试制印制毛主席著作用的凸版纸，可是遭到了大叛徒刘少奇的代理人的竭力阻挠。这个厂的革委会成立后，广大工人群众愤怒地批判了大叛徒刘少奇及其代理人猖狂反对毛泽东思想，妄图复辟资本主义的滔天罪行，怀着对毛主席的无限忠心，再次向革委会提出了试制凸版纸的愿望。驻厂解放军支左人员根据工人群众的要求，立即帮助革委会召开全体委员会议，专门进行了讨论和研究。会上，大部分同志坚决支持工人群众的要求，但也有的同志提出，即使设备先进的工厂也没有用麦草浆制造凸版纸的先例，这个厂设备简陋，用麦草浆试制凸版纸根本办不到。他们建议先订个计划，向国家要两台自动化的大型长网造纸机，再搞来一些棉浆和木浆混合试一试。解放军支左人员认为，这是一种见物不见人的思想，他们没有看到工人阶级的无限创造力和智慧，反映了刘少奇鼓吹的“爬行主义”的流毒还没有彻底肃清。于是，支左人员组织革委会成员和工人群众反复学习毛主席“我们的方针要放在什么基点上？放在自己力量的基点上，叫做自力更生”的伟大教导，狠批了刘少奇等党内最大的一小撮走资派鼓吹的洋奴哲学、“爬行主义”、“专家治厂”等反革命修正主义谬论，并引导大家回顾了本厂的两条路线斗争史。通过学习和回忆厂史，大家受到了极其深刻的教育，一致认识到，“自力更生”是毛主席一贯的伟大战略方针，按照这个方针办厂，就会越办越兴旺，如果按照刘少奇鼓吹的“爬行主义”、洋奴哲学办厂，就会走进死胡同。走不走自力更生的道路，是执行什么路线的大问题。在此基础上，支左人员和革委会还向大家大讲毛泽东思想的无穷威力，大谈生产凸版纸、印制《毛泽东选集》的伟大意义，大讲人的思想革命化和精神变物质的巨大作用，更进一步激发了大家坚决走自力更生道路的信心和勇气。"},{"type":"paragraph","text":"厂革委会在支左人员的帮助下，建立了以工人为主体的有革命干部和革命技术人员参加的“三结合”技术革新小组，迅速在全厂掀起了试制凸版纸，向毛主席敬献忠心的热潮。工人们用土设备、土原料，反复进行试验，克服了重重困难。在改革一台造纸机时，大家共同研究，群策群力，先后改革五十多次，终于改革成功。工人们把整个试验当成批判刘少奇反革命修正主义黑货的战场，经过反复试验，终于自己设计，自己制造，安装了两台新型造纸机，对其它技术设备进行了五十九项重大改革，为国家节约了二十多万元，为试制凸版纸突破了设备难关。"},{"type":"paragraph","text":"在改革设备装置的基础上，工人们又对整个设计进行了反复的修改，对麦草浆原料进行了一百多次的鉴定试验。他们终于打破了过去资产阶级技术“权威”规定的制造高级用纸必须用外国进口填料的洋框框，坚持用国产填料，试制薄凸版纸成功，为国家节约了大量资金，提高了纸的质量。由于麦草来源广，又便宜，这就为大量生产薄凸版纸开辟了更广阔的道路，为传播毛泽东思想做出了重大贡献。（附图片）"},{"type":"paragraph","text":"北京外文印刷厂的革命工人正在装订用国产塑料印版印制的《毛泽东选集》一至四卷袖珍本。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}