{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向着红旗跟着红旗——读“红旗谱”","authors":["王知伊"],"dates":[{"year":1958,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王知伊"},{"type":"paragraph","text":"“红旗谱”是一部优秀的长篇小说。根据中国青年出版社所作的“出版说明”，这是部长篇历史小说，现在只出版了第一部，全书将分部出版。我们现仅就第一部看来，感觉是这样:作者的宏愿大志是值得称许的，因为中国人民需要有这样的文艺作品。同时，我们认为作者是有才能的，在他的笔下展露了广阔的生活场景；塑造了农民、知识分子、共产党员等各种不同类型的人物形象；而那些朴质生动的语言，较为浓重的地方色彩尤能吸引读者，使作品具有艺术魅力。"},{"type":"paragraph","text":"小说成功地描绘了党的面貌轮廓。在小说里，我们不仅看到党怎样教育着群众，鼓动着斗争，而且还可看到党的队伍在日益扩大，党的力量的增长。在“四一二”反革命政变后，国内的形势是严重、复杂的。“从1927年到船1937年，党渡过了极端严重的反动时期。在这个时期内，一方面，敌人企图完全消灭我们党，我们党和敌人进行了极端艰苦、复杂和英勇的斗争……”(胡乔木:“中国共产党的三十年”第43页)小说通过严远涛这个人物的遭遇，通过贾湘农这个优秀的当地的党的领导人物的形象刻划，通过严江涛、张嘉庆、夏应图等人领导的“二师学潮斗争”，反映了这个时代的面目。"},{"type":"paragraph","text":"作者在刻划劳动人民(贫苦农民)的感情、理智以及日常作息方面，描写也是比较深刻动人的。小说中写了朱老忠、严志和祖孙三代的英雄性格。出现了数以十计的不少劳动者。另外通过剥削阶级的淫糜生活，对照了被剥削者的穷苦状况，通过当时统治者、地主富豪的所谓人情世态，对照了农民之间的真诚友爱，写来都是爱憎分明的。"},{"type":"paragraph","text":"小说中写了好几个知识分子人物，严知孝这个人物是具有一定的典型性的。他比较正直，具有一些所谓正义感，爱国主义的观念很牢固。但是缺乏生活斗争的勇气，对党所坚持的革命真理也缺乏认识。他在革命的烈火里受锻炼，心情是十分矛盾、复杂的。这样一个人物，对于今天四十岁以上的知识分子是极易辨认的，在当时学校里、社会上不少较为正直的旧知识分子都具有严知孝那样的性格。严知孝的女儿严萍也是个知识分子，但是时代不同，年龄不同，她的思想感情就单纯得多了。从小说写述的真实性看，严知孝比严萍刻划得更成功。"},{"type":"paragraph","text":"作者特别努力于党与党员人物形象的描绘。无论贾湘农、严江涛、严远涛、张嘉庆、朱老忠等，性格都是十分鲜明的。在这些人物中，写得特别好的是严江涛和张嘉庆两人。在严远涛被捕入狱起，严江涛成了作者主要渲染的对象，他机警、聪明、富于感情，理智极强。共产党员公正无私、大勇大智的性格，写来十分鲜明。"},{"type":"paragraph","text":"作品是否一无缺点呢?也不是的。我们认为有几处是值得与作者商榷的。首先是对于“四一二”政变后的复杂形势，在党内的“左”右倾思想带来的危害、即机会主义对于党的事业的危害，没有得到适当的表现。这样，就使作品少写了一个方面的历史反映。其次，对于某些情节可减可省，如严江涛和严萍的浪漫主义的爱情场景，削弱了严江涛这个人物的坚毅性格。再次，对于人物性格的转变过程，有的写得不尽合理，如冯大狗是农村无产者，农村中的流氓，这样的人是可能转变到革命阵营中来的，但作者忽略了描述他的转变过程，寥寥几笔使读者感到这个人物的出现和转变，只是为了故事发展的需要。另外，在人物性格的分析、处理上，也有一些问题，如严志和在入党后的性格，看不到与未入党前有所不同之处。"},{"type":"paragraph","text":"最后，我们认为“红旗谱”的出现，是解放后文学事业欣欣向荣的又一明证。我们感到作者以新人的姿态在文学队伍中出现，他拿着笔，描绘着历史。“红旗谱”第一部的成就应该加以肯定，无论在政治上、艺术上，都足以说明这是社会主义现实主义的胜利。愿作者在第一部的成就上努力写下去，取得更大的成就。"},{"type":"paragraph","text":"(“红旗谱”，梁斌著，中国胃年出版社出版。)"}],"comments":[],"origin":"红旗谱","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}