{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青铜器的波动","authors":["维立","郭沫若"],"dates":[{"year":1946,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郭沫若　讲　维立　记"},{"type":"paragraph","text":"社会不断的进化着，如果用制造器物的材料作为划分阶段的标帜，那么，这一进化的过程，便可以分成三个时代，就是石器时代，青两器时代和铁器时代。"},{"type":"paragraph","text":"在原始社会中，人类文化程度非常地低落，用具都是石制，这一时期，我们叫它石器时代，石器时代所经过的年代很长，其间又可分成两个小阶段，即所谓旧石器时代和新石器时代，在旧石器时代中，石器的制造方法大概都是打制的，所以非常的粗糙，致于新石器时代，石器都是磨制，便过加工之后的石器，自然比较地精细得多了。"},{"type":"paragraph","text":"跟着石器时代之后出现的便是青铜器时代舆铁器时代，今天我们还是处在铁器时代中，我们日常的用具乃致枪炮武器，也都是用铁来制成，此后是否发展成为原子时代，那应当看以后的情形，不过人类以往的历史是经过这样三个时代，则属无疑。"},{"type":"paragraph","text":"自然，我们中国也同样地经过了这三个时代，中国的青铜器时代，约相当于三千年前的殷周时代，那时的遗迹，到今天也都有发现，自宋以来，收藏的古器不下一万件，保藏之久，数目之钜，实为中国的特色，可惜以往的都只把它们当作古还来收存，而没有当作制史的材料来研究，实际上我们知道这些器物正是研究制史的最确实可恃的材料，在这些古器之上，我们可以发现三千年前手工业及一般社会状态与风俗习惯，因此，在今天这些古器都已被我们视作研究历史的学术资料了。"},{"type":"paragraph","text":"中国的青铜器时代，既然相当于殷周二代，而殷代有六百年之久，周代合东西二周共有八百多年，总共起来青铜器时代在中国是有千余年历史，在殷时期，由于材料的欠缺我们尚不敢断言当时社会情形究竟如何，尤其是石器时代奥青铜器时代的分界线更是模糊不清，原因是由于地层的发掘工作，中国没有外国那样发达，偶然发见了一些零星的古石器炮都不能成为系统的研究，同时地方广大，即使有所发掘也不普遍，因此，对于石器舆青铜器二个时代的界线，我们实不敢加以断言，惟殷代之为青铜器时代，两已经非常地明显，就是由青铜器进到铁器时代的界线，我们也都已明白的确定，例如大家读历史的知道，秦统一天下，集兵器而铸成十二个铜人的故事，这件事实，正证明周末秦初是青铜器时代和铁器时代交替的时期，秦始皇收天下兵器而铸成铜人，并非秦皇要息兵止戈，实两秦时已有铁制的新武器出现，因而铜的武器便自然为之淘汰，秦为青铜时代与铁器时代的分界线，亦必无疑。"},{"type":"paragraph","text":"青铜器时代，在中国经过一千余年之久，较其他民族都可以说久长得多，不过青铜器并非一成不变的，跟人类的进化一样，青铜器也无时不在变化中，从各方面看来，例如器铭的形式，花纹，模样，及字迹与铭文，甚至于文章的体裁，没有一样不在波动变异，从大体上说来，青铜器的波动可以分成四个阶段:"},{"type":"paragraph","text":"(一)殷代十西周前半，在这时期中，器铭很古厚，未脱原始状态，其中有古字怪画，如夔龙，夔凤，饕餮，象等，全身有纹，犹如图腾的原始古朴，奇怪，因时间与石器时代最近，所以还保有石器的遗韵，文字庄重不苟，文章精短简洁，这便是第一期的特点。"},{"type":"paragraph","text":"(二)西周后半十春秋时代，这是第二时期器铭渐脱原始气味，个体轻便，花纹也都制成粗枝大叶的描绘，例如“龙”描成“S”形状，铭文较长，字体随便:大都是草书篆字，甚至遗漏错误亦均常见，较之前一时期，可以说已由厚而轻，由花而简，由真而草，所以，这一时期我们可以叫它做青铜器的堕落时期。"},{"type":"paragraph","text":"(三)战国时代，这一时期，情形与过去的完全不同，它已经由轻薄而雄大，花纹的工细，犹如工笔，甚至还有“Stoneware”(粗陶器)的印板，就工细言，第一期的不同，因为这时已完全脱离了原始的风味，在描绘方面，已经有现实的作风，文字也很讲究，花笔字(犹如今天所谓艺术字)，也都出现，添花加条，构成鸟篆，格式布置，考究而对称，文章较长而有编，与后日的诗画颇同意味，中国文字之成为艺术装饰品，实开始于兹，这一时代的特点可以说是青铜器黄金时代。"},{"type":"paragraph","text":"(四)战国末年十后来，此时用可以说是由青铜时代过渡到铁器时代的阶梯，生活的必需用具，已不再以青铜制造，因此青铜器的花赦，铭文，也不再被人重视，所以，这时实是青铜器的衰落或死亡的时期。"},{"type":"paragraph","text":"青铜器波动的四个时期的发现，几于是经过了千余年的探索，自宋代开始直到抗战初年，才算真正地把这些时期分别开来，由青铜器波前分期的发现，使一切古器都有了制史的价值，不管研究艺术史或社会史都可以器着这些古器来作系统的研究。"},{"type":"paragraph","text":"但我们还得进一步地问，青铜器时代何以会有如此的波动，关于这个问题的答案便要涉及古代生产方式上来了，展周二代，在中国生产史上是属于奴隶生产的时期，不论是手工业或耕种，都是利用奴隶来进行生产，奴隶没有独立的人格，他们兴半马一样是由奴隶主所养，青铜器的制造是依赖于工人的而工有百工，青钢器的工人当属于金工，这些工人与今日的自由工人显然不同，他们也是主人所养，非从事于工作不可。"},{"type":"paragraph","text":"春秋时代有很多的证明可以看出当时的工人也都是奴隶。"},{"type":"paragraph","text":"管仲谏劝齐桓公处工人，便说“处工居官府”的话，晋文公时也有所谓“工贾设官”所以在春秋中叶，工人即是官家所养的奴隶，东西周黄殷代，自然更不必说了，工人从奴隶解放出来，当在春秋末叶，他们与农人所经过的情形是相平行的，致于其解放的原因，则在青铜器的波动中，可以看得非常地清楚。"},{"type":"paragraph","text":"在奴隶制度最发达的时候奴隶生产也较为合理而认真，工人都由主管官吏严密监督，以致出产了第一期的青铜器铭，但后来，奴隶制度渐渐地松懈起来，于是管奴隶的官们便榨取奴隶的剩余劳动而自肥，对于官家的物品，便偷工减料，敷衍塞责，另外驱使奴隶来生产别的器物，以备经商出售，出售的货品当然力求精美，而官家的器物，也就呈现堕落的现象了。"},{"type":"paragraph","text":"这时候，自土地方面也正出现了土地的私有者——军地主，本来，土地在过去那是官有的，所谓普天之下莫非王土，率土之滨莫非正臣亦即此意，常时的土地是王家的俸禄，分给官闪享有的，土地所有权仍然属于王家，因此，在奴隶制严格的情形之下，土地都是公有，但后来这些官卿便搾取了农民的剩余劳动，来从事于荒地的开垦:于是私有财产制确立，而新地主也出现，公私既已不分，公家使按土地收税，构成了地租形态，所以农业生产，在春秋中叶员起了一个很大的改制，因此，天子势衰，诸侯过于天子，大夫过于诸侯，这些新地主的出现，要求高度的享受工商业因之亦就发展起来。"},{"type":"paragraph","text":"表现在青铜器第三的时期的情形，正是如此，商业帮口已经出现，手工的生产已非为公家的而完全为商达上的要求，因此物美货精，比之第二时期的出品，真有天变地异之差。"},{"type":"paragraph","text":"从青铜器的波动，我们也可以证明殷周二代生产方式改制的情形。"},{"type":"paragraph","text":"在殷周奴隶时代之后中国出现行帮制的手工业时代，青铜器时代至此告终，但毒铜器的精巧技艺，却都移植于他业了。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"此文系郭沫若先生于生活教育社社员进修班中演讲的笔记。原文未经郭先生校阅，如有错误，当由记者负责。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}