{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":3,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"很有意义的深入开掘——读张志民的诗集《边区的山》","authors":["丁国成"],"parts":[{"type":"paragraph","text":"老诗人张志民同志的诗集《边区的山》荣获了首届“中国人民解放军文艺奖”。这本诗集所反映的大都是革命战争年代的斗争生活。"},{"type":"paragraph","text":"在十年浩劫中，“四人帮”“要彻底毁掉我们的历史”；在剪除“四害”后，我们急需发扬我党我军的革命传统。诗人针对这种现实，先后创作了一批表现革命战争历史题材的诗作，给倒行逆施的“四人帮”以抨击清算，为奔向“四化”的新长征鼓劲加油。似乎可以说，立足于今天，瞩望着明天，而抒写了昨天，是诗人创作这些诗篇的指导思想，也是这本诗集的突出特点。"},{"type":"paragraph","text":"诗人倾注满腔激情，追忆那已经逝去的充满革命英雄主义的难忘岁月。面临着残酷的对敌斗争和严峻的生死考验，我军战士不是畏葸不前，而是勇赴国难，涌现出了无数可歌可泣的英雄事迹。“为给游击队——报警”，游击队员甘愿用自己的生命，去换得敌人的枪声（《三个游击队员》）。前线记者和军医真诚相爱，但是他们全力以赴，投入战争，直到牺牲（《他们相爱了》）。这种为人民而献身的革命精神，是我们赢得全国胜利的重要保证，不但过去的战争年代需要它，而且现在的“四化”建设时期同样需要它；不但部队指战员应该继承它，而且全国人民都应该发扬它。就是将来到了共产主义社会，恐怕也离不开这种献身精神——只不过那时的全体社会成员会更加自觉罢了。"},{"type":"paragraph","text":"诗人有感于“四人帮”破坏军民团结所造成的恶劣影响，深情讴歌在艰苦岁月里形成的“军民同心”的亲密关系。军爱民，民拥军，军民亲如一家，协同战斗，是我们的光荣传统。为了解放祖国、保卫边区，“人民的战士”、“祖国的儿郎”甘洒“鲜红的热血”（《战士和泥土》）。而为了支援部队作战，人民也付出了巨大代价。“家家子弟兵，村村是兵站。”（《边区的山》）。有多少“五嫂”送夫参军，并且在丈夫牺牲之后继续为部队做鞋（《鞋》）；有多少周大爷送子入伍，并且在长子牺牲、次子伤残之后，强烈要求：“扛枪，我接着……”（《担架队进村口》）。人民养育了战士，战士拯救了人民。“子弟兵呵——人民的兵，人民和子弟同根生”（《人民子弟兵》）。这就是无产阶级军队和人民群众的新型关系。只要军民团结，戮力同心，在任何时候，我们都会无敌于天下。"},{"type":"paragraph","text":"“四人帮”的作乱，败坏了我们的社会风气，使人与人之间产生了猜忌，出现了倾轧。有的人争名于朝，争利于市……因此，当我读到赞颂部队精神风貌的《吵》、《难忘的石桌》、《羊肠小道》等诗时，心情格外激动。所谓“吵”，其实就是批评和自我批评的一种特殊方式。人们开口就吵，有话直说，无须“指着葫芦——硬说瓢”，也不必“脸上含笑——腹藏刀”，因为大家“肝胆相通，心相照”，经过“争吵”而达到思想统一，步调一致。表面上吵得不可开交，实际上亲如兄弟。这是心口如一的真团结，而不是口蜜腹剑的假团结。《难忘的石桌》则歌颂“同志相爱，战友相帮”，“困难，大家争，荣誉，大家让”的高尚风格。这对“争座次”、“踩肩膀”的卑劣行径，无疑是有力的针砭。《羊肠小道》赞扬昔日战士在“山似立剑，石如刀，一步一个——惊叹号”的羊肠小道上为革命运盐、抬炮的忘我奋斗精神，批评今天的某些干部在平坦如镜的柏油马路上“坐小车”还要“挑牌号”的贪图享受思想。这些诗作，都显示出极强的现实意义，有助于建设社会主义的精神文明，净化我们的社会风气。"},{"type":"paragraph","text":"诗人在追述过去年代的战斗生活时，多用叙事与抒情相结合的艺术手法。昔日的烈火、硝烟弥漫于纸上，逝去的欢歌笑语、悲愁泪水涌流于笔端。事因情而活，情借事而显。而且，许多篇章的叙事带有浓重的传奇色彩。如《一个传说》写汉奸镇长娶亲，把扮作新娘的八路军娶到堂前，结果“喜事丧事全办完”。八路军的智擒汉奸，很有点类似“武松装媳妇”的故事，但是它真实可信。再如，《夜袭》写部队乘雷雨之夜神出鬼没地袭击敌人，而连长却说：“昨晚咱去——走亲戚，一借枪支二借米”。这些描写，都很富有戏剧性。但它不是故弄玄虚的胡编乱造，而是当年传奇式的斗争生活的高度概括。诗人对我军革命英雄主义和革命乐观主义精神的热情赞颂，洋溢于字里行间，至今读来，让人感奋不已。"},{"type":"paragraph","text":"我们的诗人，要在今天的生活中触发诗兴，也可以从昨天的斗争里汲取诗情。讴歌革命传统，不仅可以教育未经世事的青少年继承前辈精神，献身“四化”建设，而且可以促使老一代不忘战争岁月，焕发革命青春，把社会主义大业一代接一代地传下去，保证将来实现人类的美好理想——共产主义。革命历史题材蕴蓄着丰富的精神宝藏，诗人的深入开掘是很有意义的。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}