{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《长相思》序","authors":["柯灵"],"dates":[{"year":1981,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柯灵"},{"type":"paragraph","text":"这是一本怀旧的书，内容分为两辑:第一辑带有传记性，原来各篇写作的时间不同，境况不同，文体不同，现在汇集在一起，落月停云，可以算是怀人之什，因此颜以小题，曰“长相思”，并以此兼作书名。第二辑主要是我的作品的自序，刊物的发刊词之类。这并非是我同类文字的全部，只是选了其中有些抒情感怀，近似散文，自以为较具可读性的。这一辑的小题目，僭用了鲁迅先生题《呐喊》诗——“空留纸上声”句中的后三字。我很喜爱这个意象，虽然和我微弱的呼声很不相称。"},{"type":"paragraph","text":"笔墨磨人，老来不速。其间战火硝烟，刀光剑影，革命底定，江山更迭；而世态纷纭，人事荣枯，矛盾百端，不一而足。这一束文字，历经风霜，也已有四十五年之久，文中涉及的一些人物，大多成了古人，健在者屈指可数。他们的生平，有的灼热如火花，有的璀璨如长虹，有的澄明如秋水，有的闪烁如朝露，却大都是人生与艺术的坚实的典型，不愧为他们所处时代的脊梁，值得后世心仪神往。我这些偶然留下的墨痕，只是他们生活图卷中的一草一石，现在权当一瓣心香，愿长逝者安息，并祝健在者长寿。这里唯一的例外，是周作人。抗战初起，北平沦陷，文学界都希望他翩然南下，脱离虎口，我的短文《促驾》，也就是为此而发；而他却终于辜负了大家的好意，腼颜事敌，造成新文学史上的白璧之玷。“文化大革命”中，我曾被诬为“汉奸”，“四人帮”爪牙对我提出控诉的，也就是这篇短文，判定这是我替汉奸说话的佐证。尽管如此，我却至今不悔，而且对这位素以恬淡自许的知堂老人，仍不免有“卿本佳人”之感，把这件事看作是一个大时代的小悲剧。这真是使人浩叹，而又无可奈何。归根结底，一个人的历史，不是由旁人的笔墨所编造，而是由他自己毕生的言行品性所构成的。"},{"type":"paragraph","text":"集中所收文字，一仍旧观，不加改动，只是对《文坛巨星的殒落》一篇，作了一些润色。这是在一九三六年十月十九日，鲁迅先生逝世的当晚所写，次日在《申报》上发表的，成文仓猝，潦草过甚，所以有稍加修饰的必要。旧中国的统治者，视鲁迅为洪水猛兽，因此全国所有的大报中(革命根据地的除外)，这大约是向公众报导巨星殒落的唯一专栏文章。当时《申报》格于形势，正在左倾，我又利用了报馆编辑部的人事关系，这才取得披露的幸运。留在这里，藉作报坛轶史。《沪西——魔鬼的天堂》，是抗战中上海“孤岛”的速写，这种惊心动魄、有如梦魇的景象，今天人们已经很难想象，但鉴古知今，惩前毖后，作为一幅历史的插绘，仍应有存在的权利。这集中半数以上的作品，都是在这种时间、地点中产生的，作为附录，载在卷尾，恰象印行剧本时附刊舞台设计图一样，便于读者按图索骥，了解“孤岛”文学活动的具体环境。太平洋战争前，金仲华同志曾在香港主持《星岛日报》笔政，本文就是我为该报所写的上海通讯。仲华同志已在十年浩劫中罹难，这也算是对他无言的悼念。此外，还搜集了一些与本书文字直接间接有关的书画、手迹、照片，用作插页，风雨鸡鸣，聊表惓惓，也希望给读者增加一些兴味。其中有些东西，已是很珍贵的资料了。"},{"type":"paragraph","text":"五十年代初叶，我曾将本书所收的部分文字，编过一个《风尘集》，编成后自觉过于单薄，束之高阁，以后也就淡忘如遗。不料到了“文化大革命”期间，忽然被“造反派”所抄获，这也成了我的一宗罪案，审问追究，纠缠不休。《红楼梦》里贾府的大老爷贾赦之妻邢氏，身为一品夫人，却有特别浓厚的婢妾性。她畏贾赦如虎，对婢仆如狼。因为贾赦想收贾母身边的大丫头鸳鸯为妾，她竟亲自奔走活动，奴颜婢膝，表现得淋漓尽致，为贾府上下所不齿。这种婢妾性，早已是中国历史上败坏政治、社会的痼疾，因此曹雪芹所刻划的这个人物，有极大的典型意义。而邢氏家风，衣钵相沿，至今不替。在“文化大革命”中，我就遇到过这样的一个“造反派”。他平时貌似老实，柔若无骨，运动一来，却立刻得意忘形，一张口就俨乎其然地背家谱，表示其后台的过硬，说:“这是江青同志说的，春桥同志说的，文元同志说的，景贤同志说的!”或者威胁说:“春桥同志知道你们这些人!”而且摇头晃脑，强不知以为知，仿佛一经“造反”，也就忽然变得满腹经纶起来。他又是个天生的虐待狂，以整人为乐，气焰熏天，而又刁钻捉狭。没有这一类打手，林彪、“四人帮”是成不了气候的。可惜他们百密一疏，忽视了这位“造反派”的精采表演，来不及把他提升为“火箭干部”。而这反而帮了他的大忙，使他在后台倒塌以后，得以逍遥法外，行若无事，听说一度还成为批“四人帮”的积极分子，这自然是合乎规律的发展，不足为怪。只要以后还有滋生婢妾性的政治气候，这类人大概总不会没有飞黄腾达的机会。君子爱人以德，还是让我们祝愿他们终久怀抱终天之憾吧!因为婢妾性的通行无阻，决非党、国、人民之福。这次重编文集，本想仍以《风尘集》命名，现在根据出版社的建议，改用今名，并略述它的际遇如上。书籍的命运，常常是测验社会文明的标尺，因此这本小书的问世，也使我感到衷心的喜悦。"},{"type":"paragraph","text":"一九八一年五月九日病中"},{"type":"paragraph","text":"注:《长相思》将由三联书店出版。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\8167030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《长相思》插页之一:马叙伦在一九四六年六月二十三日下关遇暴后所作。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}