{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多快好省的赞歌——全国县农机修理制造厂机床设备展览会巡礼","authors":[],"dates":[{"year":1970,"month":12,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"多快好省的赞歌"},{"type":"paragraph","text":"——全国县农机修理制造厂机床设备展览会巡礼"},{"type":"paragraph","text":"在全国人民以实际行动热烈响应、坚决落实党的九届二中全会的伟大号召，继续全面地执行“抓革命，促生产，促工作，促战备”的伟大战略方针，掀起社会主义革命和社会主义建设新高潮的时候，第一机械工业部最近在北京农业展览馆举办了全国县农业机械修理制造厂机床设备展览会。"},{"type":"paragraph","text":"这个展览会，以极其丰富的内容，显示了毛泽东思想的战无不胜的威力。"},{"type":"paragraph","text":"展览会上陈列的大量机床设备，来自全国二十多个省、市、自治区的县农机修造厂和其他工厂。这些机床设备，都是我国工人阶级和贫下中农，在党的社会主义建设总路线的光辉照耀下，高举“工业学大庆”、“农业学大寨”的旗帜，发扬自力更生、艰苦奋斗和敢想敢干的革命精神，群策群力地创造出来的。他们谱写出了多快好省地发展农业机械化事业的赞歌。"},{"type":"paragraph","text":"自力更生　自己武装自己"},{"type":"paragraph","text":"走进展览大厅，首先映入眼帘的是“农业的根本出路在于机械化”十二个金光闪闪的大字。毛主席的这一英明指示，象光芒万丈的灯塔，照亮了我国独立自主、自力更生地发展农业机械化事业的锦绣前程。"},{"type":"paragraph","text":"环顾整个大厅，给人印象特别强烈的是：在我们伟大祖国的辽阔土地上，已经有百分之九十左右的县建立了农机修造厂，农机修造厂拥有的机床设备比无产阶级文化大革命以前增长了一倍以上，不少地区还形成了县、社、队三级农机修造网。"},{"type":"paragraph","text":"辽宁省活学活用毛泽东思想的先进单位——阜新蒙古族自治县农机厂，就是一个自力更生，艰苦奋斗，走自己武装自己道路的典型。阜新，是一个山多、水少、风沙多的地方。过去，最好的年景，粮食亩产量只有一百多斤。这个厂的广大工人为了帮助贫下中农治山治水，改变落后面貌，积极地自造设备，以便更多更好地修造农业机具。他们坚持活学活用“老三篇”，以愚公移山的精神，自己建炉修窑，不到一年时间，就炼出了四百吨生铁，五百吨焦炭，自制和改装了二十六台设备，生产出了七十多种农机具。"},{"type":"paragraph","text":"无产阶级文化大革命使这个厂自力更生的道路越走越宽广。他们又自制和改装了五十多台机床设备，武装了全县十一个社、队。三年多来，全县各级农机修造单位共修理和制造了各种农机具一百一十多万台（件），做到了农机具大修不出县，中修不出社，小修不出队；农副产品的加工也基本上实现了机械化。"},{"type":"paragraph","text":"在大厅的一侧，展出了一台卧式镗床。这是由十八名工人、使用五台老旧设备起家的江苏省武进县农机修造厂的工人制造的。在无产阶级文化大革命中，这个县的工人和贫下中农在一个被叛徒、内奸、工贼刘少奇的反革命修正主义路线糟踏得破烂不堪的小工厂里，自力更生，自己动手，造出了万能磨床、镗床和导轨磨等各种多能、高效、简易机床一百一十三台，武装了全县八个区的中心修理站，使全县基本上建立起了县、区、社三级农机具修造网。现在，武进县自己制造的拖拉机和柴油机，已经为人民公社、生产队担负了繁重的机耕、排灌等任务，有力地促进了这个县的粮食产量不断增长。"},{"type":"paragraph","text":"在展览会上，类似阜新和武进这样自力更生的先进典型，到处可见。河北的抚宁、河南的济源、浙江的富阳等地的县农机修造厂，以及新疆生产建设兵团等单位，都是最好的例子。他们在展览会上展出的各种机床设备，都给了来自全国各地的参观者很大的鼓舞，很大的启发。湖南、江西、山西、云南、贵州、吉林、黑龙江和青海等省的代表参观以后，纷纷举办毛泽东思想学习班和召开讲用会，表示一定要向先进单位学习，坚决走自力更生、自己武装自己的道路。"},{"type":"paragraph","text":"就地取材　土法上马"},{"type":"paragraph","text":"在展览会上，还展出了一大批用土办法制造出来的修造农机具需要的“小、土、简”设备。这些设备的特点是：制造成本低，效率高，上马快，又灵巧，具有“以土攻洋，以小攻大，以简攻繁”的威力。"},{"type":"paragraph","text":"过去，叛徒、内奸、工贼刘少奇及其一伙，鼓吹“没有洋机器、洋设备，就不能修造农业机械”。展览会上以大量的事实有力地批驳了他们的这种反革命修正主义谬论。"},{"type":"paragraph","text":"马达轰鸣，机轮飞转，耀眼的火花在磨盘里四处飞溅。这是上海红星量具厂创造的铁石结构的磨床，在给观众进行磨削表演。只见讲解员轻轻按动电钮，那花岗石做的工作台便轻快而平稳地来回走动，几分钟后，一个七级光洁度的工件表面便被磨削出来。这台磨床，除了传动部分是钢铁的以外，床身、立柱和导轨都是花岗石的，全机床只用了五百公斤钢铁，与同类型的洋磨床相比，节省钢材百分之七十，造价降低四分之三。"},{"type":"paragraph","text":"铁石结构机床的诞生，对于支援农业有很大的现实意义。我国山区、丘陵地带很多，石头多得很。不管什么地方，只要有坚硬的石头，就可以用它做机座、床身和工作台，再加上金属做的传动机构，就能造出各种适合于用来建设农机修造网的简易机床设备。"},{"type":"paragraph","text":"一台简易磨床的砂轮在飞快旋转，轴承外圈的滚道不断迸发出夺目的火花。这是广东省中山县第二农机厂制造的“土”磨床在修磨轴承。"},{"type":"paragraph","text":"过去，在修正主义路线的影响下，这个厂贪大求洋，重造轻修，一方面把大量可以修复使用的各种轴承、齿轮等农机配件白白地扔掉；另一方面，又向国家伸手要新的配件。面对这种情形，工人们看在眼里，痛在心里，早就下定决心要自己造磨床修轴承。但是有的人却说：“没有洋机床造不了，也修不了”，甚至还说什么“修比买还贵，得不偿失”，硬是不准工人干。结果使许多拖拉机不能按时修理，影响了农业生产。贫下中农不满意地说：“活牛病了还能治，铁牛一坏变死牛。”"},{"type":"paragraph","text":"一九六八年，这个厂的广大工人在厂革委会的领导下，狠批了“洋奴哲学”和“支农吃亏论”，利用本厂的废旧零件，只花了四百元，就造出了这台磨床。它可以修磨三十一种不同型号的滚珠和滚珠轴承的端面、内圆、外圆、滚道和锥面，工作起来一台就能代替七台洋设备。去年一年，就为当地修复了各种型号的轴承三千多套和其他大量的配件，保证了全县拖拉机的出车率高达百分之九十以上。"},{"type":"paragraph","text":"革命群众　智慧无穷"},{"type":"paragraph","text":"波澜壮阔的无产阶级文化大革命，使广大工农兵的聪明才智得到充分发挥。这次展览会上展出的许多具有先进水平的机床设备，充分地显示了他们的惊人智慧和无穷的创造力。"},{"type":"paragraph","text":"上海第九机床厂等单位展出的被称为“蚂蚁”设备的一套小巧的支援农业的机械设备，每天都吸引着大量的观众。当讲解员按动各种电钮的时候，各式各样的"},{"type":"paragraph","text":"“蚂蚁”便活动起来。许多洋设备干不了的活，都被这些“蚂蚁”啃了下来。这些设备，是广大工人活学活用毛泽东思想，打破洋框框，走自己工业发展道路，采用土洋结合的方法制造出来的。它们的优点是：体积小，重量轻，效率高，用途广。最重的有七十三公斤，最轻的只有五公斤。这套设备，可以用来制造和修理各种农用动力和运输机械上的曲轴、汽缸和汽门等精密零件。在没有电源的地方，可以用手摇进行工作。汽动曲轴修磨机更为简易灵巧，只需把曲轴架在一个象长板凳的工作台上，利用一个只有五公斤重的磨头，即可磨削曲轴的任何部位，打破了多年来修磨曲轴必须要用结构复杂、重五吨多的曲轴磨床的框框。"},{"type":"paragraph","text":"在一台多用机床的周围，经常簇拥着许多观众。这台机床上装有车头和刀架，床腿中又巧妙地装有牛头刨，床头两侧还配有台钻和砂轮机，它不需要加任何附件，既能单独又能同时进行车、刨、钻、磨。整个机床只有一千多公斤，用一个小型电动机来带动。不少观众看了以后赞扬说：这台机床好，一台能顶四台用，一个生产大队有这么一台，就能解决修造农具时机械加工的问题。"},{"type":"paragraph","text":"这台多用机床，是山东省历城县八一农机厂的老工人宋玉阁和他的战友共同设计、创造的。在设计和制造过程中，他们活学活用毛主席的光辉哲学思想，克服了一个又一个的困难。没有图纸资料，他们就开“诸葛亮会”，集思广益，人人出主意，个个搞设计；缺少加工设备，就自制各种土设备、土工具。他们只用了两个多月时间，就造出了这台多用机床。"},{"type":"paragraph","text":"河南省郑州市郊区农机厂展出的简易、高效六角车床，也是由几个文化程度不高的工人运用毛主席的光辉哲学思想搞出来的。他们根据自己的生产实践经验，打破了洋六角车床上的许多框框，造出了这台车床。它与同类型的洋机床相比，体积小，效率提高三倍，造价降低百分之八十。所有这些事实，都雄辩地证明了毛主席关于“卑贱者最聪明！高贵者最愚蠢”的教导是伟大的真理，证明了人民群众的智慧是无穷无尽的。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}