{"books":[{"id":"73c3138d-e033-4176-89fb-545a5ab0b781","name":"红旗一九六五年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/73c3138d-e033-4176-89fb-545a5ab0b781.pdf"],"article":{"title":"大庆通信——从职工家属闹革命的一些平凡事说起","alias":"","parts":[{"type":"paragraph","text":"庆大"},{"type":"paragraph","text":"从职工家属开革命的一些平凡事超"},{"type":"paragraph","text":"孙世"},{"type":"paragraph","text":"亲爱的同志一我们不是经常谈看大庆瞩？大庆是英出饰地方。关于大庆英雄的放事你大概已经听到很多了。你当然听到过全国闻名的老英雄王铁人和他的战友马德仁、段兴枝，萨国邦、朱洪马的故事，还有学习毛主席菩作的标兵张洪池等数不尽的风流人物的传説。现在我要告诉你的是大庆家属革命的事情。"},{"type":"paragraph","text":"一九六一年，参加会战的工人的家属，陆经来到大人，那正是我们礼国同三年自然灾害作斗每的时候，正是帝国主义、各国友动派和现代修正主艾一再发动反华站潮的时候。在这法范荒原上，衣食住行都很困难。在这里修建起集中的大城市么？邢要花国家多少资金，需要多么长的时间，还需要多少劳动力来为这整套城市管理服务。嫌这些家属麻烦，让她们回去么？办工业就有工人，有工人就有家属。"},{"type":"paragraph","text":"在这大荒原上能不能打被过去办企业的老框框，能不能按毛主席思想周山一条新路来？"},{"type":"paragraph","text":"大庆会战工委根据毛主席在抗日战争时期提山的“自已动手，丰衣足食”的号存，发动职工和家属大搞农业。经过群众了泛地副，叉进行了忆告思甜的阶级教育运动，大通"},{"type":"paragraph","text":"信庆领导和职工一起拉帮开荒，起挖土盖房，在这大荒原上响起了情泥湾的歌声。"},{"type":"paragraph","text":"一九六二年的恭天，在石油工人的家属中，有五名基荒队员，也积极响应党的号存，向荒无人烟的地方出发了。其中-个就是年近五十的薛挂芳。"},{"type":"paragraph","text":"桂芳是大质油田著名标兵薛国邦的姐姐，她车时不爱话，干起活来可贼利得很，年轻人也赶不上她。受到表杨时她总説，“这有哈，咱是受苦人，丛小就劳动惜了。”罐有病痛，她牛夜三更跑去翡医生，替病人熬药煮粥。生了孩子，她就去帮产妇洗衣蔻，洗婴儿的尿片子，还要送米、修炉子，买东西·-F这些事她是父热心又细心。平时劳动了一天从地里回来，她就到各家去串门，了解队员的思想情况。离有心事向她舒説的时候，她静静地、全种货注地所若，然居-桩一杜地帮你解决间题。话虽不多，可别提多斯心了。止内为她和大家这样贴心，大家都管她叫薛妈妈。"},{"type":"paragraph","text":"葬嫣妈等工人出发时，随身携带五把铁和一些简单川具，她们在风雪交加的荒原上搭帐篷，开荒地，展开一场与天斗与地斗的荒原夺粮斗争。"},{"type":"paragraph","text":"五名垦荒队员的本迹很快地在工人家属中传开了。跟着就来了二十三个家属，替基荒队培添了声势。但是过了不人，有些人却在艰苦生活面前动摇了，她们借口家里有事，身体有病等等理由退回去了，最后只剩下十个家属。这时候，不爱説话的薛妈妈就话了：“会战刚开始那阵子，石油工人是天当被子地当床呀，再大的困难不也住了？响们领导还佳牛棚哩，唱们这点困难艾算个啥？越闲难越要革命哪！?"},{"type":"paragraph","text":"辞桂芳的话打动了每个人的心，她们説：“对，咱是石油工人的家属，要向石油工人学习。领导叫正啥于啥。咱们耍同困难斗，看罐斗得过！”"},{"type":"paragraph","text":"薛桂芳谐着家属们在风沙中用铁鳅一一绒地创地，三天功天就刨了五亩地。她们看见职工和解导同志都管用人拉型，她们也学着用人拉犁。她们把每根绳子都拉得紧紧的，拉到地头时，有的累得跪倒在地上，站都站不起来了。这时衣装都湿透了的薛桂芳还笑嘻嘻地去拉那根最长的绳子，坐在地下的姐妹一齐站了起求，拥上前去罐妈嫣手中的绳子·………··"},{"type":"paragraph","text":"一个大雨倾盆的夜里，狂风把帐篷吹得歪斜了，雨水从四面八方流逃了帐篷。薛嫣妈忙把白己的雨衣给体弱的小李披上，小李坚决不要，她説：“你那么大年起了，怎么给找丽衣？”"},{"type":"paragraph","text":"薛桂芳説：“快披上，我身子骨比你好。”油灯灭了，火柴也湿透了，限前是一片漆黑。小季抓着薛妈妈的手説：“找一想起薛妈妈説的越困难越要革命，心里就特别有劲。”薛桂芳税：“这不是我就的，是毛主席教的。"},{"type":"paragraph","text":"限篷外风声呼嚼，冰凉的雨水湿透了她们的衣裳。在黑暗中，她们似乎看得见相巧关切的目光，心中或到特别亮堂··"},{"type":"paragraph","text":"家属基荒队艰苦奋斗自力更生的事迹传逼了整个大油旧，这消息给人极大的鼓舞。这个生产队是战区新多生产队中的一个，经过艰苦容斗她在农业上获得了大求收。家属在劳动生产中逐潮显示出了自已的力量。"},{"type":"paragraph","text":"中央领导同志到大庆来视察工作，看到这里的一片兴旺气象，提出了“工农籍合、城乡结合，有利生产，方便生活”的指示，大庆工委根据这一指示，在广大职工同家属中掀起了一场矿区建设方针的学习运动。大庆油田的矿区究竞应该怎样建？是建设集中的城市还是建散分散的工人村？职工和家属经过反复多次的副篇，一致认藏了：咱们不能按老一套和游框框办事，喧们不猫集中城市，不盖高楼大厦。叫们要白力更生奋发图强，咱在生产上一定要高标准，可是在生活上永远要保持艰苦奋斗的光荣传统。在剖中，工人和家属热心地提山学当地老百姓土打猪的办法盖“干打垒”，按油田分布情况建立分散的工人村。这样既合乎总路裁的精神，叉便于工作和生活。薛桂芳在这个问题上也积极响应，"},{"type":"paragraph","text":"一九六四年春天，大庆油田到处插蒲了红旗。一队队妇女热火朝天地往地里送肥、撒肥。她们的歌声惊动了荒原上的云雀，怎么出动了这么多人属？荒原上将要发生什么巨大的变化？"},{"type":"paragraph","text":"在一排排木架上，妇女侧正学若打土墙，木架下面的妇女，和混的和泥，送土的送土。年轻的女木工在师傅指导下锯着木头，女玻璃工学着安窗片···她们正在忙若建设肖己的工人村。"},{"type":"paragraph","text":"家属粗织起来参加集体生产劳动，参加工人村的建被，不仅炼了千部，而且培券了接班人。"},{"type":"paragraph","text":"随者形势的发展，许多家属生产队的队伍扩大了，补充进来了很多年轻的家属，她们大多是中小学程度的知藏青年。薛柱芳生产队的队员郭彩英就是其中的一个。"},{"type":"paragraph","text":"郭彩英是高中毕业生，她过大是朵油工，还是个五好红旗手，她来大庆找工作，没想到支天把她选到农业上来劳动。刚来工人村那天，郭彩英心中万分不乐意，朵油工把粗织上奖轮自已的一部《毛泽东选集》送给了妻子，郭彩英接过了书，却抹着眼消説：“我到大庆来，不是为种地来的。”"},{"type":"paragraph","text":"“那你是为啥呀？”笨油工笑着间。“干这些活儿，还用得着高中毕业蠕？”"},{"type":"paragraph","text":"高电毕业的知识分子下乡劳动的小多的是？”"},{"type":"paragraph","text":"“要下乡劳动我就不到这儿来了。”“那为什么，不都足一样劳动么？”"},{"type":"paragraph","text":"“那是知藏青年下乡，可我是和家属们在一起。”小郭的睫泪都要掉下来『。"},{"type":"paragraph","text":"“咳！你自已是个家属，你怎么看不起家属？”笨油工温和地説。"},{"type":"paragraph","text":"“我要当工人，不当家属，我就是不当家属！”郭彩英着急了。"},{"type":"paragraph","text":"“不要看不起家属，大庆油田的家属可是好样的，你得好好向她们学习。”朵油工严肃地説。"},{"type":"paragraph","text":"郭彩英到地里于了两天活，就躺下了，薛妈妈去看她时，她正躺在床上生气。萨妈妈了她一尽，她理也不理，都把身子谢里翻了过去。薛妈妈望若她，沉思了一下，轻轻地问她，“身上疼不疼？”"},{"type":"paragraph","text":"她眼圈一缸，差点儿掉下泪来，説：“演身上下叉酸叉疼，连腿都抬不起来了。”"},{"type":"paragraph","text":"薛妈笑着説，“乍一干活儿都是这样，熬过这一关就好了。”"},{"type":"paragraph","text":"薛妈妈坐在坑沿，一边给她轻轻地揉着腿，一边和她谈天。谈到过去用人拉犁开荒的情形，谈到工人村发展的远景，谈到即将建设的学校、食堂、托儿所、书店···款到这里将是新型的矿区，叉是新型的农村，谈到正人作工，家属务农，毅到人人都劣动，人人都革命···：这坚事特都是薛桂芳丛旗守那儿听讲的，她敲起来这样亲切，好像是母亲给女儿讲敌事-样，郭彩英听丁心中暖烘烘的，她从小没有父母，现在坐在炕头的好像就是姬的母亲。是呵，这是引[导她走向新生活的革命的母亲。后来在一个忆苦会上，她听到薛姆妈起自己的身世，更加深了她对萨挂芳的威情，"},{"type":"paragraph","text":"薛桂芳出身贫苦，父亲是个长工，拼死拼活铅地主干活还是吃不上穿不上。藓柱芳从小连鞋子都按穿过，十冬腊月给地主放牛，冻得受不了时就把脚伸到牛粪里敢暖。有一次饿慌了去偷吃狗食，被地主打岳在地上，母亲抱着她只是哭，连话也不敢説一4柱芳的婆家迅是穷人，支夫连兴在玉门油矿当钻工。那时玉门油矿工人的生活宾比学马都不如，有一次速兴师博因工负伤，资本家不给医治，把他开除了。薛桂芳谈到速兴师傅浦身是血被工友抬回家的情形时，过去音酸的生活在她眼前浮现出来。那时她正在月子里，她抱超生下不到一周的儿子在风李中奔走。她跑到！里袁求资不家发发慈悲，不要开除她的丈夫，如果孩子他爹被开除了，她们一家都没法活命了。登本家不但不理她，还叫人把她从厂里拖出去。薛挂芳毅到她怎样抱若婴儿被他们推倒在驾地上时，她的眼泪狮了上来。坐在她身边的小女儿哭了起来，她喊道：“好妈妈，不要説了，我永远不忘过"},{"type":"paragraph","text":"去的苦，我要永远跟着共产党干卓命！”，"},{"type":"paragraph","text":"会场垫一片啜泣声，郭彩英心中燃烧起仇恨的恶火，热泪也不任地猫着。这时薛桂芳对大家説：“过去给地主资本家-干活，一条人命算不如牛马值钱，今天叫们作了主人，叫劳动就是革命，咱不好好劣动能行？”"},{"type":"paragraph","text":"忆苦会的那天晚上，很多人很晚洛有睡着。郭彩英好像亲身经历了·场自己父母所受的苦难，更是帐鸭不能战眠。"},{"type":"paragraph","text":"夜已深了，郭彩英轻轻地披衣起来，点上油灯，翻开了文大滤稀她的《毛泽东选集》。她藏着《为人民服务》那篇文章，思案若自已这年轻的-·生。陕北，这是她的故乡，当她还是娶儿的时候，父母就在地主残酷的刹例和压迫下死去了。她好像看见陕北烟熏火烤的士窑里，张思德正在那里烧着炭。火光映红了张思德的脸，照先了他那双年经有神的眼晴。张思德跟着毛主席，经历了多少次艰苦的战斗，在辉火运天的长征途中，他战斗得多么英勇！到了陕北，为了人民的需要，他到安塞的深山里烧炭，献出了自己青春的生命···*人为什么活着？怎样求活得有意义？郭彩英正想得出神的时候，一只手轻轻搭在她的月上一这是薛妈妈，她每晚都要起来给年轻的同志查铺盖被一郭彩英回身看着薛挂芳，从酵姆鸡那不高的个子和温柔的笑容中，好像藕藏若--种力量，那是永远不能忘起的阶级优恨，那是对党和毛主席的热爱，那是实正理解我们劳动的意文，理解我们劳动和社会主义建、与世界革命的关系。为什么薛妈妈永远不知疲劳？为什么她那样热爱劳动？为什么她那样关心集体？这就是人为什么要活着的回答，一个新的世界在郭彩英心中潮渐展开了。"},{"type":"paragraph","text":"郭彩英渐渐摸熟了地里的活儿，当然这是经过一番艰苦斗等的。开始草时，那把锄头怎么也不所使奥。她那地到锄到一牛时，别人早已到了地头。她正着急，老队乒从对面锄了过求接她这城地。罐妈姆也过求教她怎梓用锄头于不登劲，当她一块走向地头时，萨妈妈拉起她的手者了看，就替她挑泡，包扎，郭彩英从前以为和这些人在一起劳动委屈了自已，现在她威到要尚这些家属侧学习的东两实在太多了。"},{"type":"paragraph","text":"现在每当在地头体息时郭彩英就给大家读报钙，晚上学习时，她就选一段毛主席话录藏给大家听，她威到家属学习毛主席著作比她体会得深，因为她们早就开始学了，在按有上工人村前，丈夫帮妻子学、孩子箱母亲念的情形就很普逼，她们还有艰苦的生活经厉，她们能联蒸自已的思想来学，而且学一点就想办法的一点，她们学是为了用，所以学得活用得也活。"},{"type":"paragraph","text":"郭彩英的丈火每次来工人村就下地和家属门一起劳动。他从小是个放牛娃，后来当过长工，生檬活拜不外行。锄第二遇卓时，他有意无意地和家属们展开了竞赞。家属们也不示勒，这一场活儿干得可宾带劲。在一望无际的大田里，火热的太阳照得他们汗水淋淋，他们掉动着锄头，走过的地方，杂草都被除尽，黑油油的士地上，齿儿茁壮地生长著，人们心中充满了喜悦，"},{"type":"paragraph","text":"采油工侧身看了看他的妻于，彩英脸儿惦得黑黑的，那把不听使唤的翻头在她手里已经剔服了。她抿着哦，很自信地干若活儿。"},{"type":"paragraph","text":"一阵凉风欧来，多变的荒原上嘴啦啦地下起一场麟雨，队长欧哨要大家体悬，人门还照样低着头锄罩，雨淋在人们身上，打在人们脸上，龙也按管它。障雨过去广，天空出现一道彩虹。到了收工时，人门就向地头走去。这时朵油工挑了一担开水，甩著大步走了过来，他放下担子喊：“雅要喝水就来财！”："},{"type":"paragraph","text":"郭彩英和妇女们笑在拥上前去。朱独工站在一边看着郭彩英和人家·--起有税有笑，听见妇女们哦着説："},{"type":"paragraph","text":"“郭彩英，唱一个！郭彩英，唱一个！”"},{"type":"paragraph","text":"郭彩英放开她那银蛤股的噪子唱厂起来：“青裁栽那个蓝裁裁··蓝格英英彩···”这歌声这样赚克，带若浓厚的故乡风味。袋油工望苦郭彩英新这群快乐的妇女，望着那微微含笑的薛桂芳，他情不占禁地笑了。，一样。问她为什么，她摇摇头，什么话也不"},{"type":"paragraph","text":"郭彩英在这里上了劳动大学，成为学习毛主席茗作的积极分子，被舒为五虾家属，后来当选为生产队的队长。"},{"type":"paragraph","text":"这一群求归五湖四海的妇女，装紧地团精在一起了。在这个队上，一人有事大家帮，哪有困雅抢者宝，人们华耳已的钱来帮助蒙里困难的同志，拿白已的雨衣雨布盖公家的粮食，小夜三更在雨中运化肥--··这些，都已经成为自觉的行动。她们还常常有计划地到工地为职工拆洗链补衣被，帮职工挖泥浆池，擦机器客件，魏们还维修公路，儿百里的公路，群让她门和其他生产队的家属一段一段地分段包干了。她刊既搞农业，双搞工业，干这些活时，她们心里多么散亮，再艰苦的工也不觉得累，再严寒的天气不觉得节。"},{"type":"paragraph","text":"当家属活学活用毛主席思想，明确了生活的月的，知道了为什么活若的时候，她们所发出的力量，简直达到了使人想像不到的程度。"},{"type":"paragraph","text":"家属们去工人村参加建设的过程中，艳大多数职工支持自已的妻子参加集体生产劳动，鼓舞她们去进行工人村的建。他是儿牛年莱转魂灯女的习性势力，井不是一卜就能扫光的，在有的职工身上，这种习橙势力还在作票。水工王立海和他妻子辛玉兰的矛盾，就反映了这个情况。"},{"type":"paragraph","text":"辛玉兰今年二十工岁，有一个孩子。她在薛婚妈的不断帮功下，热情地报名参加工人村的建敌，木工王立游却不太同慈，这固题还设有落实。上工人村的前两天，薛姆姆发现辛玉兰下地时眼圈红红的，好像哭过就。萨鸡鸡心单明百，性是她男人艾扯后腿了，歇响时薛妈妈找了辛玉兰，跟她呀説的，整于把她就笑厂，她认真地告诉萨姆姆：“你放心，罐也拉不佳我要革命的心，我跟着你走是跟定了。”“不是跟我走，是们都跟若毛主席走1”薛妈妈补充了一句。"},{"type":"paragraph","text":"动身去工人村那天，薛妈妈不放心，一原赶到幸玉兰家里，还设进门，就听见苹玉兰的男人气冲冲地説：“我就是不许你去，你去了孩子管！”“临时托儿所还能把孩子给带好？”"},{"type":"paragraph","text":"那人家薛妈妈的孩子不也一样精去么？”"},{"type":"paragraph","text":"“那是她的事，我就这一个儿子，你不能去，好好在家给我保重点。”"},{"type":"paragraph","text":"“我的重点是革命。”“什么？”“革命！”"},{"type":"paragraph","text":"“革命，革命，你就知道出去是革命，在家待着，把这个家管好，让我安安心心地建社会主义，这就不是革命啦？”·"},{"type":"paragraph","text":"“那多一个人建设，不就多一份力最？”“那你去了，这个家就不管啦？”"},{"type":"paragraph","text":"“管呵！星期天我就回来支援你，再我参加了集体劳动，家里收人不也可以多些。”"},{"type":"paragraph","text":"“算了吧，你赚的那点，还不够孩子买药的呢！我这个五毅工养得活你。”"},{"type":"paragraph","text":"“我不要人家养活，我们妇女要粗罐起来参加集体生产劳动。薛妈妈説…·…\""},{"type":"paragraph","text":"“薛妈妈，薛妈妈，我看你……·…··"},{"type":"paragraph","text":"“她那么大年起了还响应党的号召，我年轻怦的在家待着像话，我就要跟她学，跟定了。”"},{"type":"paragraph","text":"“我就是不许你去。”“我就是要去。”"},{"type":"paragraph","text":"他们的声音越越响，小孩子哇的一声哭了起来。薛柱芳在门外喊了一声：“下兰！”里面不作声了，薛挂芳推门进去。屋子里乱：增嘈的，孩子蹲在炕上啼哭。王立海背着身子坐在凳子上，明明知造薛桂芳进了屋也不回过身来，却掏出烟吸着。"},{"type":"paragraph","text":"“正兰，你准备好了喝？”薛程芳打被了这沉问然气亲划地商道。+46+（总612）"},{"type":"paragraph","text":"你要有困难，就在家呆儿天，下一批再去吧。“辞妈妈説。"},{"type":"paragraph","text":"辛下兰停止了哭泣，她抬起头擦了擦眼混，用手龙了耀散乱的头发，坚定地：“我没困难，我跟你州一块上工人村去。”"},{"type":"paragraph","text":"“你要去把孩子给我留下！”王立海喝道。亲玉兰没有回答，孢起孩子就往外是。"},{"type":"paragraph","text":"“招孩子给我放下！孩子要有个头痛脑热，你交代得了？”"},{"type":"paragraph","text":"辛玉当头也不回地走了。"},{"type":"paragraph","text":"“你去了可永远别回这个家！”王立海狼狠地把门一推，“贴”的一声，震得挂芳惊了一下，薛社芳在门旁站了好一会儿，对王立海：“王师傅，别生气，有话慢慢説。”"},{"type":"paragraph","text":"“你管我生气不生气。没人来和，我的家还成不了这个样子。”主师博文把什么东西往桌上一摔。"},{"type":"paragraph","text":"哗桂芳沉思丁一下，稳稳地説道，“上师傅，你们职工到大庆来倒是为了个啥？”"},{"type":"paragraph","text":"“你管我为了个啥···你定要问，我也可以告新你：我们是来革命，是来建设社会主义的，懂吗？”"},{"type":"paragraph","text":"“懂，我懂。可只兴你职工关革命，就不兴我们家属隔革命拉？”薛挂芳薪调虽然温和，但是很有力量。王立海没説话，低着头，大口大口地吸者烟。"},{"type":"paragraph","text":"薛桂芳又沉思了一下，关切地説：“建设工人村这是党对咱们的关怀呀！再你的孩子也是我们的孩子，我们人伙都会照顾，你就放心吧。王师博，你过去同我制速兴一样，都是一条藤上的苦瓜，你胳膊上的伤范不是资本家输留下的喝？可不能忘记过去的疼呀！”"},{"type":"paragraph","text":"王立海牛説不出话求，在薛桂片"},{"type":"paragraph","text":"缸旗朵惠入情人理的劝导下，他释于认可了。"},{"type":"paragraph","text":"辛玉兰上了工人村，被大家选为生产队的保育量。每天天还不亮，她就到临时托儿所的土房去生炉子、扫地、烤被了··…·当钟声一响，母亲们把孩子送进托儿所时，托儿所已经暖暖和和于干静净的了。这破土房是临时性的，将求托儿所要盖新房子，可是她还是费尽了心思来拾摄它，糊好了窗后，还贴上一个剪瓶的大缸花。墙上的漏洞都用泥糊上了。她每天把孩了换下的尿片子洗净叠好，交给来接孩子的母亲，母亲们威动地对她设：“小辛呀！把孩子交给你算比我自己带还放心！”"},{"type":"paragraph","text":"有一次，薛妈嫣陪油日简导同志到基地检查工作，走进了这个临时托儿所。屋子里暖暖和和的，幸玉兰正坐在一群欢笑的孩子，当中，她怀里抱若一个，腿上坐着一个，背"},{"type":"paragraph","text":"上还有一个孩子着她的脖子。屋角里，还，有一个小男孩正在啼哭。"},{"type":"paragraph","text":"“这里有你的孩子么？”领导同志看着她你抱中的小孩问她。"},{"type":"paragraph","text":"“有，”辛玉兰一边逗着怀抱中的孩子一边指着那个啼哭的孩子説：“屋角那个就是我的。”"},{"type":"paragraph","text":"颌导同志仔细地看了看这个补实的妇女，走到尾角，拖起那个嘴哭的孩子间她説：“你为什么不管他呢？”"},{"type":"paragraph","text":"“让他哭哭怕呛？别的小孩可不能哭，孩子的妈妈都上地了，看好一个孩子就是解放一个妈妈呀！”"},{"type":"paragraph","text":"颌导同志握著辛玉兰的手就：“你想得很好，可是自己的孩了也不能亏待，这是你们的孩子，同时也是国家的孩子呀。"},{"type":"paragraph","text":"“亏待不了他，首长，这不就在我的鼻子跟前码。”幸玉兰笑着把领导送出刑去。"},{"type":"paragraph","text":"当简导离开托儿所的时候，妈嫣回身轻声对辛玉兰：“首长説得对，可得把你的孩子也看好。要不孩子他爹就解放不了啦！”"},{"type":"paragraph","text":"辛玉兰又笑了：“你还来逗我，人家老主的思想不已经解放了？”"},{"type":"paragraph","text":"就宾的，辛玉兰和王立海的矛盾确实已经解决了。"},{"type":"paragraph","text":"辛玉兰的工作很出色，经常变到表扬，被萨为战区五好家属。家属生产队把喜报途到职工队部，王立海在大会上听到麦揭自已妻子的时候，脸上止不仕一阵阵泛红。在一次职工大会上幸玉兰向王立海提山挑战，要和他比思想，比工作，比干劲，还要落实到五好上。在众人的掌声和欢笑声中，王立海也到台上去应战。王立海以自已的行动证明他没有辜负领导和同志们的期望，年移也被舒为五好红旗手。"},{"type":"paragraph","text":"在大庆油田，丈夫帮妻子，妻子帮丈大，大妻一对红的故事有的是。大庆职工的革命化促进了家属的革命化，而家属的革命化反过求文促进和加深了职工的革命化。"},{"type":"paragraph","text":"亲爱的同志，这些战斗在不凡图位上的妇女，这些怀着自我牺牲精神、把劳动看成范命的人，你可以从她们身旁匙过而不去注意她们。你可知道，在她刊中固，有若多少激动人心的故事啊！诗人应敲歌唱她们，音乐家应载为她们谱曲，交学家应戴瞩尽心血把她们写成小，因为同大庆职工一样，在大庆家属中，也有多少体现找们时代精制的英雄人物啊！"},{"type":"paragraph","text":"在大庆家属中何让一个薛挂芳，新多生产队都有她门自己的阶杀根了好，苦大优深，能用阶级教育培养年青一代的薛桂芳。这几年来，许计多多的薛芳和她们的接班人已经成长和定在成长。大庆家属的精种面貌有了深刻的变化。她们不仅在建一个新型的矿区，而且在建设伟大的社会主义社会。"},{"type":"paragraph","text":"一九六五年的春天，一列开往首都北京的火市奔若。车上坐着以葬柱芳为首的七名大庆家属代表，她们接变大庆领导的委托，去首都汇报工作。还有一个小型的家属报捷队，准备用文艺的形式向北京汇报大庆家属革命的事情。"},{"type":"paragraph","text":"家属门在火车上心情不免有些紧张，带队的领导最励大家説：“不要紧张，你们自已讲自己，自己演自己嘛！”"},{"type":"paragraph","text":"在一个永远不能忘怀的日子里，薛挂芳带着她的姐媒走上了首都人民大会堂的主席台，她抬眼望去，一层层地坐满了人，视钱不断号仲开去，就像人群的海洋，无边无际。高不可攀的间屋填上，耀眼的明灯宛如满天整星，数也数不过来。"},{"type":"paragraph","text":"这时，人群安静下来，听若全国如联领导人亲切而响亮的声晋：“...-大庆职工家属在革命化的道路上前进，她们为我们圣国职工家属树立了学习的榜样····1"},{"type":"paragraph","text":"韩桂芳静静地坐在主席台上，一动也不动地望若前方，她的脸神显得庄严而文沉着。在这万人大会场上，她想起了过去那牛马不如的生活，她想起了地主残忍的鞭打和查本家冷酷的题逐···要是没有党和毛主席，那有她薛挂芳？这把骨头早就化成灰啦·**这时忽然听见大会主席宜布“钻井家属生产队指导且薛挂芳讲话”。薛柱芳的心紧了一下，好像停止了跳动。全场响起了需鸣般的掌声，她站了起来，想往前走，可是两只脚好像街在台板上一样，怎么小力也挪不开步子。在这春雷般的掌声中，在那短暂的时刻，她想到党对白己的教查和培养，她想到毛主席，内心止不住地喊道：“毛主席啊！有了您，我什么也不怕！”这时她的心豁然开期，两条腿松弛而有力地迈开步子，走上了和国人民创造的雄伟讲坛。在这个讲坛上，她向到会的人汇报了肖己过去的生活，汇报了大庆油田矿区的建敲。最后，她用发自内心的声音讲道，“年寺人哪，不管干除都要听党的话，听毛主店的话。干什么活都是为了建社会主义，都是革命，都是为人民，为大家1”"},{"type":"paragraph","text":"天庆家属上了北京后，油田上更沸腾起来了。原求从工业战裁上调来帮助建设工人村的职工，统统戴上大红花，被家属敲罐打鼓地送回工业前鞋了。"},{"type":"paragraph","text":"农业完全由家属自已搞了，工人赞扬地税：“家属琪起了窄边天！”"},{"type":"paragraph","text":"家属不仅搞农业，还参加油毡靴厂，缸穗厂、植制、汽重修理厂、总机厂、仪表厂的工业劳动。"},{"type":"paragraph","text":"现在工人村的食堂、托儿所、键补粗、理发、操堂、作坊、邮政、蓄、书店、商店、粮站···服务人员基本上都是家属。牛工牛请学校里的老师有家属，荒原上扬鞭策马放牧牛羊的是家属，赶马事的也是家属。还出现了女扶帮手，于求个家属--齐舞着鞭了赶着牛犁地，把老乡都看果了，他们赞扬地伸山大拇指。妇女们什么事情都能于！家属拍已盖了“干打垒”，自已上了大梁，还担托了籍修房了的任务。农业研究站上，家属在进行农业科学的研究，田野单·-片丰收景象，妇女正篮若联合收割机在收割。在拖拉机和联合收割机的制练班里，九百个家属正在紧张地学习。为了更好地建油山，大庆家属在向机械化进审了。"},{"type":"paragraph","text":"无输是搞工业，农业、服务行业的家属，全都是工记分，按劳分配，不拿国家的薪金。家属中的干部也有例外。家属生产的产品归全民所有，都由国家统一分配。她不仅解决了一部分家属们的口粮，而且还支拨了职了，大大减轻了国家的负担。她们设，“现在想的是集体，干的是革命，爱的是劳动要的是勤，赶的是大寨。”"},{"type":"paragraph","text":"丁人村也由家属白已管理了。家属思想革命了，她们了解如女的特点，工作艾新致深大，所以白己管牌自已就管理得特别伍色。大庆家属已经是一支革命化、战斗化，有劳动技能的妇女劳动大军了。她们就：“月嘉离开太阳就不能发光，家属闹节命不学毛主席著作就要迷失方商，”家属从实践中体会到毛主席思想是一助力量的源泉，是做好一切工作的根木。"},{"type":"paragraph","text":"你者，孔这大荒原上按油井的分布，盖起了一座座的工人村，那一排排整齐的“十打垒”，黄色的墙，蓝色的门窗，在耀限的阳光下多么美！你要能到鲍们家里去有右多有意思，每个家里都收拾的整整洁洁，墙上挂者毛主席像，还有五好缸旗手，五好家属的奖状。孩子上托儿所，天些的上小学或工牛霞中学。人人生活在粗藏之中，人人生活在制度之中，人人劳动，人人学习。每天民上工人村业敲钟的时候，小学生门背茗书包提着类筐先从屋卫跑山来。那些幼儿园的孩了听克钟声也知道寝着去托儿所。母亲们打荐锄头把孩了送上托儿所，姚侧就一队队走向H间。你要用孩子们：“你爸爸姆与呢？”"},{"type":"paragraph","text":"“劳动县了。”他们会这样回答你。"},{"type":"paragraph","text":"“劳动”这两个字是庄严的，白豪的。从孩子们还不懂事的时候就已威觉到它的意文了。小学校的学生参加积肥、提虫，抹豆了，有时还跟嫣嫣去修公路。那牛工牛学校的学牛就更不川説了，他们有时扛者锄头正向血周，有时餐若红旗走向工！。你听他例的歌声："},{"type":"paragraph","text":"地下出原油，地上种粮茶半工生藏办呀办越来我们是石油工人的好后代为了革命.上呀上学求劳动文学习，巧呀巧安排农藏正财山八材毛主席的教导记心怀"},{"type":"paragraph","text":"永远要当革命派呀节命派·····"},{"type":"paragraph","text":"这歌声唤起你对未来坚定的信念。孩子润灰小就逐潮消火脑力劳动与体力劳动的差别。他们的父亲是新型的工人，母亲是新型的农民，都是有觉悟的忙会主文建者。他则牛长的地方是新型的城市，文是莉坚的农村。孩了们是得更近了，你刊以清楚地看到他每一张黑红黑红的可爱的脸儿，因耀荐击春和智慧的眼晴。孩子们的歌声越来越响亮，和远处母亲们的歌声相呼应，你听了心里能不激动么？我们后·代永远是劳动者，是革命者！常国主文和修正主义想搞跨我们，他们对我们这一代按有办法，就安想着我们子孔后代的利尘演变。他门的梦好水远不能实现！看哪！大从家属和石润工人的儿女们正在毕命化的大道上前进。初开的太阳1照耀着她刑，毛泽东思想哺育着她州，她门正高怕胜利之歌尚前迈进"},{"type":"paragraph","text":"1965年10月于大庆"}],"authors":["孙维世"],"dates":[{"year":1965,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":43,"page_end":51},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}