{"books":[{"id":"b6d68afa-47f6-48f4-922a-48a29a80c878","name":"中国古代史（下）（南京大学历史系1976年版）","internal":false,"official":true,"type":"pdf","author":"南京大学历史系1976年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/b6d68afa-47f6-48f4-922a-48a29a80c878.pdf"],"article":{"title":"第五编 封建社会衰落阶段（从明朝后期到清朝前期——鸦片战争前） 第一章 明朝后期商品经济的发展和政治思想文化领域的斗争（公元1522——1626年）","alias":"","parts":[{"type":"paragraph","text":"第五编封建社会衰落阶段（从明朝后期到清朝前期一—鸦片战争前）第一章明朝后期商品经济的发展和"},{"type":"paragraph","text":"政治思想文化领域的斗争"},{"type":"paragraph","text":"（公元1522——1626年）"},{"type":"paragraph","text":"从公元1522年（嘉靖元年）明世宗朱厚熄统治时起，明朝进入后期。"},{"type":"paragraph","text":"在这一时期，封建社会的阶级斗争和思想文化斗争都有新的发展，从经济基础到上层建筑出现了新的情况。"},{"type":"paragraph","text":"首先是封建社会内部，由于商品经济的发展，大约在万历年间，在江南的个别手工业部门，极其微弱地孕育着资本：主义的生产关系。也就是说，在封建社会的母胎里，资本主义萌芽正在“孕育：之中。它必然地会使农业和家庭手工业.相结合的自然经济，在局部地区逐步地趋向分解。"},{"type":"paragraph","text":"随着商品经济的发展，出现了新的反封建斗争的力量，即城市的手工业劳动者在成长。以城市手工业劳动者为主体，包括失业农民（游民）、小商小贩、个体小手工业者的反封建斗争，是明朝后期发生在城市的阶级斗争。城市手工业劳动者反对封建制度的斗争，有利于正在孕育中的资本主义萌芽。"},{"type":"paragraph","text":"明朝后期，由于极端专制主义封建统治的腐朽，由于阶级斗争的逐步扩大和深入，在政治思想和文化领域，斗争十分尖锐。张居正政治革新运动的失败；以李资为杰出代表的反孔学斗争的高涨；鼓吹阶级投降的《忠义水浒传》的流行，这一切都是阶级斗争在上层建筑领域的反映。"},{"type":"paragraph","text":"在这一时期，中华民族的各族人民为反对倭寇等外来的侵略，表现了英勇不屈的斗争精神。各族劳动人民为了彻底摧毁明朝反动封建王朝的黑暗统治，终于在公元1627年爆发了明末农民大起义。李自成发动的这场全国规模的农民革命战争，在明末清初延续了将近四十年，大大地推动了社会生产力的发展。因此，到了十八世纪的清朝，在江南和北方的广大地区，在许多手工业部门中，产生了资本主义的生产关系。这是中国封建社会进入衰落阶段的标志。"},{"type":"paragraph","text":"第一节商品经济的发展孕育着"},{"type":"paragraph","text":"资本主义萌芽"},{"type":"paragraph","text":"明朝前期接连爆发的农民起义，打击和改造了腐朽的封建生产关系，发展了生产力。"},{"type":"paragraph","text":"由于生产力的发展，社会分工日益扩大，封建社会内部的商品经济也在不断发展。到了明朝后期，从嘉靖、隆庆特别是万历以后，随着商品经济的发展，资本主义的生产关系正在封建社会内部孕育着。"},{"type":"paragraph","text":"一、嘉靖以后商品经济的发展趋势宗统治以前（公元1488年以前），歙县地区“家给人足，居则有室，佃则有田，薪则有山，艺则有圃”。在广大农村里，“妇人纺织，男子桑蓬，………比邻敦睦”。这是江南一带一幅鲜明的自然经济图景。但是到了嘉靖初，就出现了“出贾既多，土田不重。操货交捷，起落不常”的情况。由于商品经济的发展，“铁共竞，互相凌夺，·..于是诈伪萌矣，计争起矣，芬华染矣，靡汰臻矣。”到嘉靖末和隆庆间（公元1667一1672年），更是“末富居多，本富尽少”，造成“贸易纷纭，诛求刻，奸豪变乱，巨猾侵牟”的竞争局面。这些叙述，生动地勾划出商品经济的发展和自然经济趋向分解的真实面貌，反映了商业资本对封建制度所发生的冲击作用。"},{"type":"paragraph","text":"明朝后期商品经济的发展，可以从以下几个方面来观察："},{"type":"paragraph","text":"在农业方面：据徐光启《农政全书》的记载，明朝后期的农业生产工具，除拒镰、副刀、风车、翻车、筒车等比以往更加普遍地使用以外，还有耘荡、秧马等力省而功倍的农·具。劳动农民懂得了根据土壤性质的不同，分别使用不同的肥料，使许多土质恶劣的土地变为美田。通过长期的生产斗争实践，农民已积累了一整套丰富的生产经验。闽、浙的双季稻和岭南三季稻的种植面积在不断地扩大。水稻种植技术已向长江以北乃至黄河以北地区推广。玉米、蕃薯等高产作物，也在闽、浙地区大量引种。农业方面值得重视的是作为商品的农作物的发展。"},{"type":"paragraph","text":"首先是经济作物种植面积的扩大，特别是植棉和织布。邱浚说过：十五世纪末棉花“遍布天下，地无南北皆宜之，卷22）。据《嘉定县志》记载，东南沿海的嘉定县，主要的农作物是木棉，“种稻之田不能什一”，“其民独托命于木棉。”据《太仓州志》记载，附近的太仓也是“郊原四望，遍地皆棉。”上海地区也是“农家树艺，粟、棉花参半”（《阅世编》卷7）。棉花的种植在北方黄河流域已得到了推广，山东兖州“地多木棉”，“五谷之利，不及其半”（《古今图书集成》卷230）。全国各地都在植棉织布。"},{"type":"paragraph","text":"我国封建社会自给自足的小农经济的一个显著特点，就是耕织结合。纺纱织布成为家庭的主要副业。农民主要是为自给而生产，但也不排斥有剩余的产品出卖。农民们争取织布出卖，以维持他们的艰苦生活。"},{"type":"paragraph","text":"明朝从中央到地方，所有的军队和官更每年要消耗大量的棉花和棉布。明朝后期每年“上供”军用、官用的棉布，估计大约有二千万匹（每匹四丈）左右。在成化、弘治有以前，这么大量的棉布是由政府强迫人民缴纳实物。成化以后，特别是嘉靖以后，根据《万历会计录》的记载，国家征收的棉布实物，已经开始从部分折银到完全折银。如嘉靖时期山东、河北、河南、陕西、山西等许多地区，都是如此。到了万历六年（公元1578年），折银制度基本上已经确立，而国家每年征收棉布实物，仅有一百七、八十万匹左右。这不是国家棉布销费量的减少，而是因为有了商品市场，政府可以在市场上采购所需用的棉布。这些情况，都可以看出在十六世纪时期，棉布的纺织不完全是家庭自给，而是带有商品生产的性质，并且由农村副业逐渐转向正业，出现了大量的小商品情况：“寒鸡喔喔，解轴趋市。·..织妇抱冻，龟手不顾。匹夫怀饥，奔走长路。持莽葬者以入市，恐精粗之不中数。.摩肩臂以授人，腾口说而售我。··幸而入选，如脱重负。”商品在市场上的竞争是很明显的。"},{"type":"paragraph","text":"除棉织之外，蚕桑作为家庭副业，在明朝后期也有新的发展。徐献忠于公元1527年（嘉靖六年）游历吴兴（今浙江吴兴），在他的著作里这样记载着：“蚕桑之利，莫盛于湖（州）。大约良地一亩，可得叶八十个（每二十斤为一个），计其一岁垦钮壅培之费，大约不过二两，而其利培之”（《吴兴掌故集》卷13，《物产》）。其他如闽、广间的甘蔗种植，“动连千顷”，“蔗田几与禾田等矣”（《广东新语》卷27）。烟草也已“田家种之连，颇获厚利”（《香祖笔记》卷3）。安徽霍山的茶叶，每到采茶时节，“男妇错杂，歌声满谷，日夜力作不休。校尉、寺僧、富商大贾，骑纵布野，倾囊以值”（《霍山县志》卷2）。江西赣州人“种蓝作靛，西北大贾岁一至，泛舟而下，州人颇食其利”（《赣州府志》卷3）。经济作物的商品化是十分明显的。这就为手工业生产的发展提供了原料。"},{"type":"paragraph","text":"其次是粮食作物的商品化。随着经济作物种植面积的扩大，城镇人口的增加，对商品粮食的需求也随之发展起来。江、浙、湖广等著名产粮地区的粮食，被作为商品供应给城镇，也就成了必然的趋势。江南产粮地区芜湖的橹港市，成了“粮食聚贩之所”（《芜湖县志》卷·2）。"},{"type":"paragraph","text":"根据这些历史事实可以看出，农业是封建社会的基础。符合生产发展规律的。没有手工业的原料，没有为城市提供大批粮食产品，养活一大群手工业雇佣劳动者，商品经济的发展是不可能的。"},{"type":"paragraph","text":"在手工业方面，由于广大手工业劳动者的不断斗争，使明朝官府控制的大批轮班匠，到宪宗成化末年就改为可以出银代番。到孝宗弘治末年，更明确规定轮班匠按班征银而册需上番。这样，原来被官府控制的大批手工业劳动者，有可能摆脱了封建匠役制的束缚，而投入有利于商品经济发展的个体生产中去。手工业劳动者一旦减轻了封建的依附关系，生产的积极性就有了提高。这就是明朝后期手工业生产发展的原因之一。当时许多手工业生产部门都进行了技术改革，创造了许多新的高效率的生产工具。在棉纺织业中，明末徐光启说：轧落棉子的搅车，“所见句容式，一人可当四人；太仓式，两人可当八人”（《农政全书》卷35）。加工原棉的弹弓，徐光启所见的，已是“以木为弓，蜡丝为弦”，比元朝末年的竹弹弓为进步。明朝在松江等地区，普遍使用三锭纺车，发动也由手摇改为足力。在正德年间，松江地区“所出布匹，日以万计”，故有“绫布二物，衣被天下”之称，当地的农民“衣食全赖此”（乾隆《松江府志》卷5，引正德顾修府志）。同样，嘉定县在方历时，也是“邑之民业，首借棉布，纺织之勤，比户相属。家之租庸、服食、器用、交际、养生、送死之费，胥由此出”（万历《嘉定县志》卷·6）。"},{"type":"paragraph","text":"丝织业首推东南的三吴地区。所谓“东南之利，莫大于罗、绮、绢、综，而三吴为最。”“今三吴之以机致富造各种复杂的花纹。"},{"type":"paragraph","text":"在制糖手工业部门，出现了用畜力牵引的糖车，改变了以往“入雄捣烂”的落后方法，并发明了白糖的制造技术。在印刷业中，除老式的雕板、木活字、胶泥活字以外，铜活字、锡活字、铅活字的印刷技术已经试用。在套板印刷技术上，已从元朝的两色套印发展成为五色套印，并产生“短板”套印技术和“拱花”压印方法，使印刷品“五色缤纷，灿然夺目”-（《十竹斋笺谱·叙》）。在制盐业中，福建的劳动人民首先创造了直接由海水晒盐的技术，改革了向来用海水煮盐的方法，提高了产量，节省了柴薪，降低了成本。"},{"type":"paragraph","text":"嘉靖以后，不但在江南都市里出现了繁荣的商业经济和进步的手工业产品，而且大批的城镇也形成了。象苏州吴江县的盛泽镇、震泽镇，杭州府钱塘县的唐栖镇，嘉兴府秀水县的王江泾镇、濮院镇，湖州府归安县的双林镇、菱湖镇、琏市镇，乌程县的南浔镇、乌镇等等，都是江南拥现出来的新的纺织业市镇。，苏州吴江县的震泽镇，“元时村市萧条，居民数十家，明成化中至三四百家，嘉靖间倍之而又过焉”（乾隆《震泽县志》卷4）。这个市镇的纺织业从“成（化）、弘（治）而后，土人亦有精其业者，相沿成俗，于是震泽镇及近镇各村居民，乃尽逐绞细之利（同上书，卷25）。又如嘉兴的濮院镇，在明隆（庆）、万（历）间，改土机为纱细，制造绝工，濮轴之名遂著远近。自后织作尤盛”（《濮川所闻记》引明朝庄龙锡《濮川志略》）。到了万历初，濮院镇已是“肆鹰栉比，华厦鳞次，机声轧轧相闻，日出锦帛千计。所闻记》卷4。李培于万历十九年任秀水知县）的繁盛局面。因此人口日增，万历间“居者渐繁，人可万家”，终于形成了“本镇以机为田，以梭为耒”（《濮川所闻记》卷4）的专业市镇。苏州吴江县的盛泽镇，成化时有户三四百，到嘉靖间就很快地增加了一倍。这些市镇的出现，·无疑是商品经济发展的必然结果。列宁曾经说过：“农奴制社会有发展商业和工业的巨大因素，这在当时就导致资本主义”（《论国家》）。资本主义萌芽是在封建社会后期商品经济发展的基础上逐渐出现的。"},{"type":"paragraph","text":"明朝后期商品经济的发展，只是在江南地区比较显著，整个封建社会的特征，仍然是农业和家庭手工业相结合。自然经济决定了当时的皇室和地主阶级采取封建的剥削方式，也决定了劳动人民必须依靠农业和手工业的结合才能生存。嘉靖以后，赋税、杂派、力役达到了极端繁重的地步。农民的大量逃亡，结果仍然被束缚在土地上，无法摆脱地主和官更的剥削和压迫。劳动农民为了在缴纳地租或赋税之外还能继续生活下去，就不得不从事家庭手工业。个体农民的普遍兼事家庭副业，保持自给自足，使城市手工业工场的发展受到极大的限制。"},{"type":"paragraph","text":"二、正在孕育中的资本主义萌芽"},{"type":"paragraph","text":"毛主席指出：“中国封建社会内的商品经济的发展，已经孕宵着资本主义的萌芽，如果没有外国资本主义的影响，中国也将缓慢地发展到资本主义社会。”（《中国革命和中国共产党》）"},{"type":"paragraph","text":"明朝后期，江南的苏、松地区由于商品经济的发展，资本主义萌芽正在“孕育”之中。这是符合历史发展规律的。"},{"type":"paragraph","text":"怎样来看待当时正在“孕育着”的资本主义萌芽？运用马克思列宁主义的理论，至少可以从以下三个方面来作历史的考察："},{"type":"paragraph","text":"第一、出现小商品生产者趋向分化的迹象"},{"type":"paragraph","text":"封建社会内的商品生产，是以生产资料私有制和个体劳动为基础的小商品生产。各个小商品生产者独立地为共同的市场而生产，这样就在他们之间发生了竞争。随着商品经济的发展，这种竞争自然地会日趋激烈。所谓“摩肩臂以授人，腾口说而售我”，生动地描写了小商品生产的盲目竞争状态。在价值规律的作用下，小商品生产者不可避免地产生了两极分化。少数生产条件和技术比较好的，在竞争中赚了钱而逐渐富裕起来。他们为了牟取更大的利润，逐步扩大自己的作坊，属用帮工和学徒，进行雇工生产，成为最初的资本家。而大多数条件较差的小商品生产者，在竞争中赔了本，甚至破了产。他们陷入贫困之中。由于生活所迫，他们终于成为雇佣工人，出卖自已的劳动力。最初的资本主义生产关系，就是在这种小商品生产者分化的基础上孕育着。"},{"type":"paragraph","text":"小商品生产在我国已有几千年的历史。只有进入封建社会寰落阶段，小商品生产才会成为资本主义发生的基础。小商品生产者在商品货币经济发展的刺激下，因为有利可图，相互之间开展了竞争。竞争的结果，必然要起分化，极少数人走上富裕的道路，变为小老板或包买商，而大批人贫穷破产，成为雇佣劳动者。"},{"type":"paragraph","text":"吴县人冯梦龙（公元1574一1646年）在《醒世恒言》中，描写当时盛泽镇“镇上居民稠广，俱以蚕桑为业”，“络纬机之声，通宵彻夜。那市上两岸轴丝牙行，约有千百余家。远近村坊织成细匹，俱到此上市。四方商贾来收买的，蜂攒蚁集。”书中专门叙述这个镇上施复夫妇发家的一段敌事。施复在嘉靖年间，家中开了一张轴机，每年养几筐蚕儿，妻络夫织，生活过得很好。这个镇上的机户，织成的细匹总要积至十来匹，方才上市出售；而有的大户，积的细匹多，不用上市，牙行会引客商上门来买。施复是个小机户，本钱少，织好三四匹，便上市出脱。由于他蚕种拣得好，下丝来，洁净光莹，织出的轴，光彩润泽，客商们都增价竞买。因此，几年以后就增加了三、四张轴机，不上十年就积累了数干金的家产，买了两所大房子，开起三、四十张细机。商品经济的发展，促使施复这样本来独自经营一张轴机的个体家庭手工业户，迅速变成了一个具有三、四十张轴机的作坊主。这是明朝后期小商品生产者在商品经济发展的竞争中获得上升的最好例证。："},{"type":"paragraph","text":"又如十六世纪时苏州的潘守谦，从机户织手起家，富至百万（见沈德符：《野获编》卷28，《守土吏押妓》条），这也是小生产者上升的鲜明反映。：明朝后期苏、松地区的机户，大都是小商品生产者。象施复夫妇那样，由个体小手工业发展成为雇佣数十个劳动者从事商品生产的大型手工作坊，那是极少数的。资本主义工业在刚萌芽的时候，和手工业生产一样，仍然是手工劳动。他们的区别表现在作坊里所雇佣的工人人数上。少数人上升为越来越大的作坊主，不过是家庭手工业作坊的扩大。但是必将是马克思所指出的：“没有疑问，有许多行会小老板，并且还有更多的独立小手工业者，甚至也有一些工资雇佣劳动者，他们先是转化为小资本家，然后再由对工资雇佣劳动的逐渐扩大的剥削和相应的积累，转化为十足的资本家。”（《资本论》第1卷）"},{"type":"paragraph","text":"考察明代后期苏、松地区小生产的发展和变化，将有助于进一步理解毛主席关于理论问题的重要指示。在社会主义社会，虽然商品生产的性质已经起了根本的变化，但是还存在小生产者的资本主义自发倾向，还存在着滋生资本主义和资产阶级的土壤和条件，还会不断产生新的资产阶级分子。毛主席指出：“列宁说，“小生产是经常地、每日每时地、自发地和大批地产生署资本主义和资产阶级的。，工人阶级一部分；党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”由于小生产的固有特点，在价值规律作用下，小生产者必然发生两极分化，从中不断产生资产阶级分子。农业和手工业的社会主义改造基本完成之后，原来的小生产者在政治、经济和思想上都发生了很大变化。但是由于集体所有制还没有提高到全民所有制，私有制经济的残余还存在，他们还不可避免地存在着小生产者的某些固有特点，还存在着资本主义的自发倾向，因而还会不断产生新的资产阶级分子，存在着社会主义同资本主义自发势力的斗争。因此，对于社会主义社会阶级斗争的长期性：必须有足够的认识。"},{"type":"paragraph","text":"第二、出现商业资本直接控制工业生产的情况的基础上产生，同时也出现了以商人为代表的商业资本直接控制生产，向工业资本转化。这就是说，一部分商人向资产阶级转化。"},{"type":"paragraph","text":"起初，这部分商人只是小手工业者和消费者之间的买卖中间人。后来，随着商品经济的发展，他们就成了包买主，一方面压低收购价格，另一方面利用一部分小手工业者对于原料、资金和生产工具的短缺等困难，高价贷给原料和生产工具，从中进行剥削。最后，他们便直接把原料和生产工具供给贫困和破产的手工业者，进行加工生产，然后付给一定量酬金而拿走产品。这些手工业者逐渐地变成了雇佣工人，而这部分商人也转化成为工业资本家。"},{"type":"paragraph","text":"列宁在《俄国资本主义的发展》这部著作中，说明包买主有四种形式，最低级的形式就是商人收购成品，剥削小生产者；最高形式才是收购成品又同时支付原料。这两种形式在明朝后期都已经存在。如盛泽镇出现的几百家纳丝牙行：他们控制了镇上机户所生产的丝轴织物的销售，但还没有向机户即小生产者提供原料。这是低级形式的包买商。，"},{"type":"paragraph","text":"根据松江人范濂（公元1540年生）在《云间据目抄》所写的见闻，“松江旧无暑袜店，暑月间穿袜者甚众。方历以来，用尤墩布为单暑袜，极轻美，远方商贾争来购之。故郡治西郊广开暑袜店百余家，合郡男妇皆以做袜为生，从店中给筹取值。”可见这些缝袜子的男女个体生产者，并不是在自己的原料上加工的独立生产者，而是接受商人发给原料，制成以后交回商人，接受一定报酬的工资劳动者。他们已经包实主把材料直接分配给‘家庭手工业”者使之为一定的报酬而制作。家庭手工业者变成了在自己家中为资本家工作的真正雇佣工人，包买主的商业资本在这里转变为工业资本。”（《俄国资本主义的发展》）"},{"type":"paragraph","text":"在明朝后期，也有商人直接转化为工业资本的。如顾炎武在《天下郡国利病书》中记载的，嘉靖三十七年（公元1558年），浙江永康的一个盐商施文六，在义乌县南五干里的八宝山（与永康相界）一带，纠集一千余劳动者从事开矿，与明朝政府的“禁矿”作斗争。"},{"type":"paragraph","text":"当然，以上这些情况还是个别的。明朝后期商人和商业资本的活动，总的情况是为封建制度服务的，商人和封建政权有着不可分割的关系。一些大商人，本身就是官僚大地主阶级。"},{"type":"paragraph","text":"第三、雇佣劳动者逐渐摆脱封建性的束缚"},{"type":"paragraph","text":"在商品经济发展的刺激下，明朝封建统治阶级由于穷奢极欲，引起对货币需要的日益增长，实物地租逐步向货币地租转化，从而使农民对封建地主的人身依附关系逐渐有所削弱。"},{"type":"paragraph","text":"早在公元1397年（洪武三十年），政府确定部分田赋折色，征收货币。到公元1436年（正统元年）又在江南的南、浙江、江西、湖广、福建、广东、广西等地区，推行田赋折征银两，米麦一石折银二钱五分。每年江南的四百余万石米麦，折白银一百余万两，送入内库。货币在社会上的重要地实物地租向货市地租的转变。“在这里，直接生产者不是把生产物付给他的地丰（不管他是国家还是私人），而是把生产物的价格支付给他。·虽然直接生产者还是和以前一样，至少要生产他自己的生活资料的最大部分，但现在已经有一部分生产物必须转化为商品，当作商品来生产。因此，整个生产方式的性质，多少要起变化。，明朝后期实物地租向货币地租的转化，虽然只是限于国家的赋税，但是不可避免地，，“必然会陪伴有一个无产的，为货币而被人雇佣的日佣劳动者阶级的形成”（《资本论》第三卷）。，，雇佣劳动和货币同样具有悠久的历史。我国在秦汉以后的史籍中就有“佣耕”、“佣作”、“客佣”、“佣保”、“治家佣”等等多种名称。这是封建社会农奴式的雇佣关系，他们并不是“自由劳动者”。资本主义的雇佣劳动是如马克思所说的，劳动力在市场上表现为商品，以及和货币所有者在市场上相遇，彼此是以商品所有者的资格发生关系，不过一边是卖者，一边是买者。劳动者只出卖其劳动力的一定时间，买者无权任意支配他们，卖者也没有丧失其劳动力的所有权。"},{"type":"paragraph","text":"明朝后期，由于民间家庭手工业作坊的扩大，需要补充大量的劳动力。地主阶级猖狂的土地兼并，使一部分失去土地的贫苦农民流入城市，成为手工业生产的后备力量。由于货币统治地位的确立，封建依附的松弛，使一部分劳动者有可能在一定程度上排除封建束缚，变为出卖劳动力的自由劳动者。则唤无主之匠代之，日唤代。无主者，黎明立桥以待，织工立花桥，纺工立广化寺。以车纺丝者日车匠，立溪坊。什百为群，延颈而望，如流民相聚，粥后俱各散归。若机房工作减，此辈衣食无所矣”（《古今图书集成·职方典》卷676。从这里可以看出，这些劳动者已经在很大程度上摆脱了封建的束缚。他们人数很多，各有分工，各有专门技能。他们是计日受值的工资劳动者。每天，他们按不同的工种，在不同的固定地区等候受雇，出现一个出卖劳动力的市场，把劳动力当作商品。如果工场工作减少，他们立即受到生活上的威胁。"},{"type":"paragraph","text":"万历二十九年（公元1601年）应天巡抚曹时聘给明朝政府的奏疏中，客观地反映了当时苏州丝织业的雇佣劳动情况。其中写道：“机户出资，机工出力，相依为命久矣。”“浮食奇民，朝不谋夕，得业则生，失业则死。臣所赌记，染坊罢而染工散者数千人，机房罢而织工散者又数千人，此皆自食其力之良民也”（《明神宗实录》卷361）。常熟人蒋以化记载隆庆、万历间苏州丝织业的情况也是相同的。他说：“我吴市民罔籍田业，大户张机为生，小户趁织为活。每晨起，小户百数人，嗷嗷相聚玄庙口，听大户呼织，日取分金为馨飨计。大户一日之机不织则束手，小户一日不就人织则腹号，两者相资为生久矣”（《西台漫记》卷4）。这些记载，反映了在江南的个别地区一一苏州，在个别手工业部门一一丝织业，已经出现自由劳动力市场。不论是“匠有常缚。从苏州丝织业作坊的情况看来，这些劳动者不是把雇佣劳动作为自己的副业，作为临时的、偶然的，而是已经到了“得业则生，失业则死”，“若机房工作减，此辈衣食无所矣”的严重境地。列宁说：“所谓资本主义，是指商品生产发展的这样一个阶段，在这个阶段上，不仅人类劳动产品是商品，而且人类劳动力本身也成了商品。”（《论所谓市场问题》）"},{"type":"paragraph","text":"十六世纪，苏州地区这种雇佣劳动者，将近有一万人。它的发展趋势，必然是象恩格斯所说的：“个体小生产者的生产资料和产品变得愈来愈没有价值；他们除了受属于资本家就没有别的出路。雇佣劳动以前是一种例外和急救的办法，现在成了整个生产的通例和基本形式；以前是一种副业，现在成了工人的唯一职业。暂时的雇佣劳动者变成了终身的雇佣劳动者。”（《反杜林论》）"},{"type":"paragraph","text":"明朝后期由于商品经济的发展，资本主义萌芽正在“孕育”之中。这在当时来说无疑是一个新事物。因为封建的所有制关系，不适应正在发展中的生产力，变成束缚生产力的桔。它必须被打破。尽管从明朝后期封建社会的总体来看，这个新事物是很微弱的，发展是很缓慢的，但是这标志着中国封建社会正在趋于衰落之中。封建社会必然将缓慢地发展到资本主义社会。"},{"type":"paragraph","text":"第二节以手工业劳动者为主力的许多大的城市和城镇。以手工业劳动者为主力的城市人民，对腐朽的、极端专制主义的封建统治开展了斗争。这是一支新的反封建力量，是封建社会衰落阶段阶级斗争的新动向。广大农民的反封建斗争和城市人民的反封建斗争相结合，沉重地打击了当时的封建统治，推动了社会的前进。"},{"type":"paragraph","text":"一、明朝后期的城市状况和阶级关系"},{"type":"paragraph","text":"明朝后期，中国封建社会的城市逐步扩大，人口不断地增加。特别是农业和手工业比较发达的江南地区，城市的发展比较快。松江在万历前后：由于城市人口的急速增加，旧城不能容纳，当时社会上就有从速扩建新城的建议。“范叔子日：松江保障之法，莫急于筑新城。盖隆（庆）、万（历）以来，生齿浩繁，民居稠密。”“倘兵徒发，驱民入城，无论乡镇，即四郊外十里许，计男妇不下二十余万矣。窃恐郡城方不逾九里，容蓄几何？”“况昔年人民，犹知安分守法，今之恶少，凶狡百出，安能坐缚手足，久困饥铵乎？此势之必然。而城少人众，亦兵家之大忌也。故有识之士，必以筑新城于西郊为首务”（方孔：《全边略记》卷5）。江南地区，由于商品经济的发展，大批农村人口转移到城市。宣德、正统间，江南巡抚周忱就指出：“盖苏、松之民，其始也皆因艰窘，不得已而通逃。及其后也，见流寓者之胜于土著，故相煸成风，接踵而去，不复再怀乡土。·……·天下之民，出其乡则无所容其身，苏、松之民，出其乡则足以售卖劳动力“以售其巧”。当他们没有找到谋生门路时，就成为无业流落的游民。因此，在十六世纪，江南各城市时常发生游民成群抢夺或打行的斗争。这是阶级斗争的一种形式。例如在苏州，“嘉靖三十八年（公元1559年），城中游民结聚成群，随路抢夺”（《古今图书集成·职方典》卷687）。松江也有同样的情况。据范濂的记载，·恶少打行，盛于苏州。昔年抚台翁大立几被害。此风沿入松，以至万历庚辰（公元1580年）后尤甚”（《云间据自抄》）。这是城市被压迫阶级的反封建斗争。“"},{"type":"paragraph","text":"在中国的封建城市里，居于统治地位的有封建贵族、官僚和地主，这是城市里的剥削阶级。其中有一部分官僚和地主阶级还直接控制工商业。这些骑在劳动人民头上的官僚和地主，以剥削租赋为主。剥削所得，大部分直接供自己消费，另一部分换取白银货币和珍宝。因此，珠宝、香料·等大批奢侈品进入城市。城市工商业主要是满足官僚和地主的需要。城市手工业以官营为主。官营的手工业作坊并不是进行，商品生产以满足人民的需要，而是为封建统治阶级服务的。"},{"type":"paragraph","text":"到了明朝后期，随着商品经济的发展，国内外贸易的开拓，中国的封建城市有了新的发展。城市的人口增加了，独立的个体小手工业作坊增多了，私营工商业发展起来了。城·市中出现了一大批手工业劳动者、小商、小贩、游民等等。他们是城市里的被剥削阶级，绝大部分是从农村里被迫逃亡到城市谋生的贫苦农民。明朝松江人何良俊的著作里这样写着：“余谓正德以前（十六世纪以前），百姓十一在官，十来，赋税日增，役日重，民不堪命，遂皆迁业。昔日逐末之人尚少，今去农而改业为工商者，三倍于前矣。昔日原无游手之人，今去农而游手趁食者，又十之二三矣。大抵以十分百姓言之，已六七分去农矣”（《四友斋丛说》卷13，此书刊于1569年）：广大农民离开农村之后，二大部分过着流亡生活，也有相当一部分转移到城市从事工商业。正如列宁所说的：.“商品经济的发展就是表示日益众多的人口之跟农业分离，即表示工业人口之由于农业人口减少而增加。”（《俄国资本主义的发展》）"},{"type":"paragraph","text":"由于商品经济的发展和城市人口的增加，必然会引起阶级关系的变化。广大手工业劳动者包括雇工、学徒、小手工业工人、家庭手工业者和受剥削的小商贩，以及失业的流亡农民（游民），形成一股新的反封建统治的阶级力量。他们是城市中的被剥削者、劳动者，经济地位十分低下。他们既遭封建政治的压迫，又受手工业作坊主和大中商人的榨取。他们是城市人民反封建斗争的主力军和领导力量。在反封建斗争中，手工业劳动者和手工业作坊主的矛盾，暂时处于从属的地位。"},{"type":"paragraph","text":"明朝后期城市人民的反封建斗争，就性质来说是阶级斗争，是以手工业劳动者为主力的被剥削、被压迫阶级反对封建统治阶级的斗争。在这一斗争潮流中，也卷入了少数手工业作坊主和从事工商业活动的下层中小地主。他们跟黑暗的反动统治有矛盾，在发展工商业方面也受到封建反动势力的为了维持自已的工商业，最后他们又不得不屈服于封建势力。他们参加斗争，跟手工业劳动者为了反对封建剥削和反对封建所有制而进行的斗争是有区别的。他们表现了极大的，软弱性和妥协性。"},{"type":"paragraph","text":"二、城市人民反封建斗争的新浪潮"},{"type":"paragraph","text":"明朝万历年间，在全国范围内的许多城市，掀起了以反对矿监、税使为中心的“民变”。这些所谓“民变”，就是明朝统治者对各地工商业的疯狂掠夺而引起的城市人民的反封建斗争。"},{"type":"paragraph","text":"明朝政府很早就对矿产的开采和商业征税。但是正式直接由中央朝廷派遣官更，到全国各地搜刮矿税、商税，是从：万历二十四年（公元1596年）开始的。明朝政府妄图在田赋剥削之外，进一步在工商业部门进行压榨，来满足统治者无穷的物质欲望和庞大的财政亏空。"},{"type":"paragraph","text":"明神宗朱翊钧，年号万历，十岁便登上皇帝的宝座。他是一个汹酒的暴君，有酒必醉，醉后必定杀人。他爱财如命。为了追求财富，他抄没了太监冯保的家，没收了顾命大臣张居正的家产。在他统治的四十八年之中，有一半以上时间不上朝，但对他的坟墓的经营却十分关心。即位仅十二年，年龄不过二十二岁，就开始为自己建造坟墓。地下宫殿一定陵就是他的陵墓。先后经过了六个年头，不知有多少农民丧失了土地、财产，妻离子散；不知有多少军民工匠，耐不住饥寒劳累而丧失了生命！如罗网。运河沿岸，*层关叠征”。“长江顺流扬帆，日可三四百里。今三四百里间，五、六委官，拦江把截。是一日而经五，六税地”（《明神宗实录》卷359）。从仪真（今江苏仪征）到京口（今江苏扬州），仅一江之隔，要抽税两次。抽税的名目繁多，“行货有税矣，而算及舟车；居货有税矣，而算及庐舍”。不问米葳、麦粟、鸡豚、耕牛、赢驴，一律征税。矿监税使“搜刮于十五郡之中，遍及于一百六十州县之内”（《明史纪事本末》卷65）。他们可以“矿不必穴，而税不必商。民间丘垄阡陌皆矿也，官更农工皆入税之人也”（《明臣奏议》卷33，《陈矿税六害疏》）。城市人民普遍蒙受其害。弄得全国“如沸鼎同煎，无一片安乐之地”。不独“方民失业”，即使是“富民”即下层中小地主商人也“更蒙毒害。”（《明史·冯琦传》）"},{"type":"paragraph","text":"矿监税使的肆虐，使各地城市的工商业遭受严重的摧残，从而激起了城市人民的反抗斗争。这些斗争都是以手工业劳动者为主力。如万历二十七年（公元1599年）山东临清反对税监马堂的斗争，是以手工业劳动者王朝佐为首的广大脚夫和小版；万历二十九年（公元1601年）苏州爆发了由织工葛成等人领导的反对税监孙隆的斗争；万历三十年（公元1602年）江西景德镇窑工反宦官潘相征商的斗争；万历三十一年（公元1603年）北京门头沟煤矿的窑工、运煤脚工领导的反对征收煤税的斗争；天启六年（公元1626年）广东佛山的铁矿工匠联合举行的反封建斗争。这些都是声势浩大的阶级斗争。典型的事例有：（公元1566年）他到了湖广以后，就纵使爪牙在湖广“恣行威虐”，“商民恨刺骨”（《明史·陈增传》）。据大学士沈一贯的调查，自陈奉到湖广地区以后，先后在武昌、汉口、黄州、襄阳、光化县、青山镇、阳暹镇、仙姚镇、宝庆镇、安德镇、湘潭镇、巴河镇.…..等地，激起城镇人民的反抗。万历二十七年（公元1599年），陈奉从武昌到荆州征税，“商民鼓噪者数干，飞砖击石，势莫可御。”陈奉逃往襄阳征税，襄阳人民又是“聚徒鼓噪”（《明史纪事本末》卷65）。第二年，又有武昌、汉阳城市）民千余，“集抚按门，陈税监陈奉之毒。抚按不敢理，民情益愤”（同上），终于爆发了更大规模的驱逐陈奉的斗争。武昌城内人民数万人包围陈奉衙门。万历二十九年（公元1601年），“武昌民变，逐陈奉。”（同上）武昌人民的反封建斗争，延续数年之久，终于取得了胜利。在人民群众的压力下，迫使朱翊钧召还陈奉。当时在湖广各城镇，前后发动了子多次的斗争。"},{"type":"paragraph","text":"2.山东临清人民的反封建斗争"},{"type":"paragraph","text":"与湖广地区人民反封建斗争差不多同时，山东运河沿岸重镇临清人民也爆发了反税监马堂的斗争。马堂是天津的税监兼辖临清税务。临清自税使横行以来，七十三家布店只剩下了二十八家，三十三家绸缎店关闭了二十一家。马堂到临清以后，肆虐更甚。万历二十七年（公元1599年），“临清百姓变，殴税使马堂几死”（《明史纪事本末》卷65）。当时参加反封建斗争的城市人民有三十多万人，领导者是“织筐手”王朝佐。他不幸被逮，但是“临刑神色不变”（《临3.苏州织工群众的反封建斗争"},{"type":"paragraph","text":"苏州是明朝的丝织业中心，嘉靖二年（公元1523年.）就曾发生城市人民反对织造太监张志聪的斗争。到了万历二十九年（公元1601年），就形成规模巨大的反对织造太监兼管税务孙隆的斗争。那时孙隆在苏州，压迫机户和机工，勒索税款，命令每张织机要缴税银三钱，上市出卖的织物，每匹要纳银三分，迫使“机户皆杜门罢织”，染坊也关了门。大批失业的手工业劳动者生活上遭到威胁，终于掀起大暴动。织工葛成、钱大、徐元、陆满等人带领二十多织工、染工，开展了规模空前的反封建斗争。他们纪律很好，对人民的财产房屋秋毫无犯，“不挟寸两，不掠一物”，并且“殴死窃取之人”。孙隆慌忙逃往杭州。"},{"type":"paragraph","text":"这次斗争的主要力量是纺织手工业劳动者。事后，应天巡抚曹时聘报告朝廷说：“孙隆在吴，·…榨网之设，密如秋茶。·…·.吴中之转贩日稀，织户之机张日减。·……穷民之以织为生者，岌岌无生路矣。”（《明神宗实录》卷361）"},{"type":"paragraph","text":"苏州是商品经济比较发达的城市，手工业劳动者的人数也较其他城市为多。因此，反封建斗争也比其他地区为频繁，而且规模也较大。就在反孙隆事件发生后不到一年，又爆发了以管文为领导的反对新任税监刘成的斗争。到公元1626年（天启六年）：更爆发了以颜佩韦、杨念如、马杰、沈杨、周文元等五人为首，有上万城市人民参加的反对阉党逮捕东林党人周顺昌的斗争。这是苏州城市人民在政治上反对宦官黑暗统治的斗争。要力量登上历史舞台。"},{"type":"paragraph","text":"封建社会进入衰落阶段，阶级斗争更加复杂了。城市人民的反封建斗争是以手工业劳动者为主力，但也有一些居住在城市从事工商业的中小地主、中产商人、作坊主、窑主等。为了保护自身的利益，他们也参加到斗争中来。"},{"type":"paragraph","text":"除此之外，也有一些“民变”是地主阶级知识分子-生员之类少数人发动的。如万历二十七年云南矿税监杨荣被生员聚众殴辱；万历三十一年常熟生员孙汝炬等煽众鼓噪；万历三十五年（公元1607年）.四川叙州府儒童鼓噪；天启三年（公元1626年）江西生员鼓噪等等，都是封建统治阶级内部的矛盾。他们主要是反对封建专制主义的统治，而不是从根本上反对封建制度。虽然如此，但在反对封建专制主义反动统治这一点上，当时仍然带有一定的进步意义。"},{"type":"paragraph","text":"封建主义的中央集权制度，在中国封建社会上升阶段，在反对奴隶制复辟的斗争中，起过进步作用；在封建社会缓慢发展阶段，在维护国家统一，反对封建分裂割据的斗争，中，也起了一定的作用。但是，到了封建社会衰落阶段，中央集权制度已经成为残酷剥削和镇压人民的析锁，变成维护封建专制主义反动统治的工具。明神宗派出大批矿监税使，就是中央集权制度反动性的大暴露。城市人民和农民阶级的反封建斗争，就是反对封建专制主义统治的斗争。"},{"type":"paragraph","text":"明朝后期城市人民的反封建斗争，发生在全国各地，包括今湖南、湖北、浙江、广东、江西、福建、江苏、山东、河北、陕西、辽宁、云南、四川等省。这是封建主义在全国析的都一概看作是资本主义萌芽产生以后的新事物。因为在十六世纪，中国封建社会内的资本主义萌芽还没有在全国各地普遍出现，而仅仅是“孕育”在江南的个别地区。而“民变”并不限于江南，而且缺乏明确的政治目标，规模一般都很小，斗争是孤立的、分散的、软弱的；斗争的方式也只是“鼓噪”、“殴击”、“赞毁”以至于“掷瓦片”之类。比起当时农民的革命斗争，它的影响和作用是十分微弱的。"},{"type":"paragraph","text":".第三节政治上思想上的激烈斗争"},{"type":"paragraph","text":"和科学技术的提高"},{"type":"paragraph","text":"明朝后期，由于封建制度的日趋腐败，社会危机的逐渐严重，农民和城市人民反封建斗争的迅猛发展，加深了统治集团内部的危机，在上层建筑领域引起了革新与保守、反孔和尊儒的斗争。地主阶级改革派张居正的政治革新，进步思想家李赞的反孔斗争，就是在这样的历史条件下产生的。："},{"type":"paragraph","text":"在人民群众阶级斗争和生产斗争的推动下，促进了明朝后期科学技术的发展。科学家宋应星、徐光启、李时珍等人，整理当时劳动人民积累起来的丰富的实践经验，完成了几部著名中外的科学技术著作。"},{"type":"paragraph","text":"明朝后期是思想文化领域斗争十分激烈的时期。《忠义水浒传》这部宣扬投降主义路线的反动作品，就是在这个时期流毒全国的。一个著名的地主阶级改革家。他是湖广江陵人。从嘉靖以后，明朝统治集团内部的矛盾日益加深。作为皇权支柱的内阁大臣中，分首辅、次辅和群辅。首辅是内阁的首脑。内阁大臣们为了争夺首辅的地位，进行着激烈的明争暗斗。嘉靖以来封建政治更加腐败，所不同的只是由宦官专政转变为内阁首辅专权。"},{"type":"paragraph","text":"嘉靖时期，阶级矛盾和民族矛盾日趋尖锐。公元1522年（嘉靖元年）广西荔浦县农民起义，转战于桂林、阳朔、临桂、古田等县，广东境内的农民亦纷纷起义响应。同年，在山东青州有王堂领导的矿工起义，转战于东兖、莱芜、新泰、临城、曹州和河南的部分州县，历时一年多。公元1524年（嘉靖三年），广东新宁、恩平有蔡猛三领导的起义，众至数方。同年，辽东有陆雄、李真领导的农民起义，起义军突入山海关，条兵部主事主冕。公元1526年（嘉靖五年）有广东瑶民起义，进攻肇庆府所属州县，杀守备李松。公元1528年（嘉靖七年），山西路城县农民陈卿率众起义于青羊山，击败官兵，执杀知州、指挥、知县等官更，并攻破山西、河南的许多州县。"},{"type":"paragraph","text":"明朝的内阁首辅从张、夏言到严嵩，各自结党营私、倾轧排挤，政治上极力维护封建专制主义的反动统治。、"},{"type":"paragraph","text":"严嵩是明朝内阁首辅中最飞扬跋扈的一个。他于嘉靖二十一年（公元1542年）入值内阁，二十七年篡权为内阁首辅，前后任内阁大学士二十一年，为首辅十五年。严嵩勾结权贵阉宦，排斥异己，任用私人，“子为侍郎，孙为锦衣、他公然叫嚣非亲知，不得与中书；非通贿，不得与给事御史”。当时一般士大夫为了获得一官半职，都“辐附嵩”（《明史·董传策传》），而“天下藩臭诸司，岁时问遗，动以于计”（《明史·严嵩传》）。这伙人都成了他的死党，使他很快就能够“挟一人之权，侵百司之事。凡府部题复，先面票而后启稿。嵩之直房，百官奔走如市；府部堂司，嵩之指使络绎不绝。”后来竟成了“群臣感嵩甚于感陛下；畏嵩甚于畏陛下”（《明史纪事本末》卷54），其专权跋扈的疯狂程度到了极点。这是极端封建专制主义的必然结果。"},{"type":"paragraph","text":"在严嵩擅权期间，赂公行，贪污成风。权豪势要的侵夺土地更为激烈，而“诸边军饷岁费百万，强半赂嵩”（《明史·董传策传》），造成军士饥疲，边防大坏，使蒙古贵族在北方大规模进行虏掠。公元1550年（嘉靖二十九年），鞍靶俺答汗率兵长驱直入，围攻北京城。这就是历史上所称的“庚成之变”。严嵩深知明兵不堪一击，扬言“俺答抢食贼耳，饱则自去”，紧闭城门，让鞑骑兵在城郊抢掠男女、牲畜、金帛、财物，捆载而去。与此同时，倭寇也在干里海疆横冲直撞，肆意虏掠。严嵩不仅没有加强海防，反而任命他的义子赵文华督视海防，陷害抗倭督臣。而严嵩的儿子严世蕃则与倭蔻私通，受倭寇的馈赠，使倭患愈演愈烈。结果，沿海广大人民遭，财产被虏掠，生命遭屠戮。由于俺答的掠夺，倭寇的肆虐，·战事连年不断，明朝政府的军费支出不断在扩大，官僚贪污盛行，使嘉靖初就出现了浩大的财史·食货志》）。以致于从公元1551年（嘉靖三十年）开始，明主朝向全国除北方诸府及广西、贵州等地外，增赋一百二十万两，名日“加派”。到了公元1557年（嘉靖三十六年），又在江南等地田赋加额之外，增收役银四十万两，名日“提编”。后来还有“箕敛财贿”、“题增派”、“括赃赎”、“算税契”、“折民壮”等等加派名目。尽管“司农百计生财”，“一切取财法行之已尽”，“犹不能给”（《明史·食货志》）。财政危机的越来越严重，这是封建专制主义反动统治造成的。明朝统治已经频临于崩溃的边缘。"},{"type":"paragraph","text":"在严嵩极端专制主义的反动统治下，农民的反抗斗争风，起云涌。公元1553年（嘉靖三十二年），师尚诏率众起义于河南柘城，攻占了归德府、柘城、鹿邑、太康、霍山、永城、宿州、凤阳、五河、蒙城、商邱等州县，历时四个多月。公元1555年（嘉靖三十四年），山西宋爱率领“矿工”起义，转战于定州、阜平、曲阳、行唐等州县。公元1556年（嘉靖三十五年），广东陈以明率众起义，号“承天霸王”，转战于高要、阳江等地。公元1561年（嘉靖四十年），广东山民黄启荐率数千众起义于惠、潮，转战于海丰、碣石、归善等地，并由张琏率领一部入福建，攻破南靖、崇安，攻入浙江龙泉；另一部入江西，破铅山、贵溪、建宁、宜黄等地。公元1562年（嘉靖四十一年），广东梁宁、林朝义、徐东洲起义于潮州，转战于潮、惠、赣、吉、汀等府县，斗争一直延续到隆庆年间。公元1566年（嘉靖四十五年），四川白莲教徒蔡伯贯率众起义，建号“大唐”，旬月之间，连破七个治集团之间的矛盾和斗争。"},{"type":"paragraph","text":"公元1565年（嘉靖四十四年），罪行累累的严嵩父子终于事败垮台，由徐阶继任。争夺内阁首辅的斗争继续激烈地在进行。穆宗隆庆时期（公元1567一1572年），徐阶和高拱为争夺内阁首辅而相互倾轧。"},{"type":"paragraph","text":"张居正于隆庆元年（公元1567年）进入内阁，并在万历元年到万历十年间（公元1573一1582年）担任内阁首辅，主持国家大政。为了挽救封建统治的危机，他进行一系列有关政治、经济、军事制度的改革。"},{"type":"paragraph","text":"张居正是神宗朱翊钧为太子时的老师，又是穆宗朱载星临死时与高拱同时“受顾命”的大臣。在当时明朝统治集团内部，他是一个在政治上有见识、思想上反保守的人物。"},{"type":"paragraph","text":"当时革新和守旧两派的斗争，在统治集团内部十分尖锐。以礼部尚书陆树声、万士和、工部尚书朱衡、左都御史葛守礼为代表的高级官吏，都是守旧派。为了维护大官们.的既得权益，他们抬出孔丘的亡灵，拼命鼓吹要“复旧规”、“循旧章”，主张一切照旧，·“恪守成宪”，反对政治上有.所革新。．以张居正为代表的地主阶级改革派，针对当时阶级矛盾的激化，封建政治的败坏，官僚机构的瘫痪，土地侵夺的严重，国家财政的危机，国防力量的衰败，认为非立即改革不可。张居正把当时更治腐败、法度不行、财用大、武备废弛的严重危机，比作“汉唐之末世”（《张文忠公全集·答福建巡抚耿楚侗言致理安民》，以下只列篇名）。他已经预的。先秦法家思想，就是张居正推行政治革新的思想基础。他以历史上的进步政治家作为自己效法的榜样。特别是对第一个统一中国的秦始皇，作了高度的评价。他说：“周，王道之穷也，其势必变为秦”（《杂著》）。他认为秦始皇统一中国，是历史发展的必然趋势。从三代变为秦是“浑沌之再辟”，是开天辟地的历史大变革。他赞赏秦始皇时代“创制立法，至今守之以为利”（《杂著》），充分肯定了秦始、法治的历史作用。他高度赞扬贾谊、显错、汉宣帝刘询、桑弘羊、诸葛亮一直到王安石等著名的政治家。张居正还把朱元璋和朱棣同秦始皇相提并论，是因为他感到他们都是主张革新、前进、统一的政治家。他痛斥言必称“三代”的宋、明理学家是不达世变”、“不识治理”的“俗“儒”。"},{"type":"paragraph","text":"张居正鲜明地提出必须实行法治，必须按照历史的发展趋势，顺着时代的潮流不断革新，反对因循守旧，反对“繁文苛礼”。他继承了荀况的“法后王”思想，反对孟轲的“法先王”，认为《法制无常，近民为要；古今异势，·便俗为宜”；“法无古今，惟其时之所宜与民之所安耳1”（《辛未会试程策二》）他的法治思想和历史进化观点是十分突出的，同商鞅所说的“治世不一道，便国不必法古”，以及韩非说的“世异则事异，事异则备变”的思想，有着密切的前后相承的关系。他充分肯定了高皇帝朱元璋，认为“善法后王者，莫如高皇帝矣”（《辛未会试程策二》）。他以历史进化的观点，肯定朱元璋时代的各项法令制度，是总结地主桑弘羊、王安石等人的政治革新经验，都被吸收进去了。他肯定了朱元璋的政治措施，并且要发展这些革新、进步的措施。他对当时反对改革政治制度的“腐儒”，予以痛斥。他直截了当地指出：“腐儒不达时变，动称三代云云，及言革除事，以非我二祖（指朱元璋和朱棣）法令者，皆宋时奸臣卖国之余习，老儒臭腐之迁谈，必不可用也。”（《杂著》）"},{"type":"paragraph","text":"从以上可以看出，张居正的进步思想是在明朝阶级斗争尖锐化的历史条件下发展起来的。在孔孟之徒一明朝理学家王守仁为代表的“心学”的统治下，张居正能够冲破这股反动思潮，坚持“法后主”，坚持法制要做到“宜时”、“便俗”、“安民”，这是他的政治思想的进步一面，是与明朝后期错综复杂的阶级斗争分不开的。·"},{"type":"paragraph","text":"张居正的政治革新主张，早在嘉靖二十八年（公元1549年）就提出过，但没有被采纳。万历元年，他担任内阁首辅，开始实践他的政治理想。"},{"type":"paragraph","text":"张居正的政治改革，主要包括三个方面。在政治方面："},{"type":"paragraph","text":"明初武职官员才一万八千人，到成化时已超过八万，加.上文职官员约计十万人。到嘉靖时，“岁增月益，不可悉举”。官僚机构越庞大，运转越不灵，更治的败坏也就越严重。张居正称当时吏治已经到了“纪纲不肃，法度不行”的地步。他说：，“法令政刑，世之所侍以为治者也”（《宜都县重修儒学记》）。明朝政治“积习沉已久，非痛惩之，不能挽也”（《答总宪李渐庵言人臣节俭之义》）。统一号令，举国上下推行新政治，“虽万里外，朝下而夕奉行”（《明史·张居正传》）。"},{"type":"paragraph","text":"张居正在用人方面，以实效为标准。他裁汰了因循守旧、庸禄无能的官吏达十分之三，生员名额减少了一半以上，并选拔一批支持革新的官更如戚继光、谭纶、李成梁、王崇古、潘季驯、张学颜等人，担任各部门的重要职务。他明确提出：“法所当加，贵近不宥；才有可用，孤远不遗”（《与李太仆渐庵论治体》）。官吏的“用舍进退，一以功实为准”（《陈六事疏》）。他很重视求实作风，曾经这样说过：“天下事岂有不从实干而能有济者哉！”（《答凌洋山言边地种树设险》）这是他的革新精神的表现。张居正对那些推行极端专制主义统治、破坏国家政治法度的宦官，主张、“裁抑其党，毋与之部事”，以加强内阁的统一权力。明末地主阶级史学家谈迁在其著作《国权》中写道：万历初，“一时才臣，无不为之乐用，用必尽其才”，肯定了张居正的改革。"},{"type":"paragraph","text":"对待国内的少数民族，张居正采取互通有无，友好互利的政策。由于明朝政府破坏了与北方蒙古族的经济联系，增加了民族矛盾，使蒙古贵族乘机采取掠夺的手段。张居正接受鞑靶俺答汗关于封贡互市的要求，支持宣大总督王崇古的“封贡”主张，封俺答汗为“顺义王”，并在蒙、汉地区开辟了十一处茶马互市场所，使蒙古族和汉族在经济上能够加强联系。从此“自宣（府）、大（同）至甘肃，不用兵者二十年”（《明史·鞑传》）。明朝同以俺答汗为代表的漠族国家的巩固和发展。"},{"type":"paragraph","text":"在军事方面："},{"type":"paragraph","text":"明朝后期，“虏患日深，边事久废”（《陈六事疏》）。在日本海盗一倭寇的侵扰下，由于严嵩、赵文华一伙竭力进行投降卖国的活动，教使倭寇船只出入各要口，关防不敢盘阻；边卫官吏甚至向倭寇献红袍玉带，媚外通倭。而坚持抗倭的将领如朱纨、张经、季天宠、俞大等人，都遭到百般陷害，甚至下狱处死。"},{"type":"paragraph","text":"张居正执政以后，坚持抗倭爱国的政治主张。为了保卫国土和维护统一，痛斥了投降派的种种渗论。他认为倭寇所以长期入侵，原因在于明朝政府一贯没有进行认真的抵抗，必须加强战备，立足于打。要练兵择将，清军伍，明赏罚，“一切责之以实效”。从隆庆六年到万历三年（公元1572一1575年），抗倭初见成效。明军在广东的电白、铜鼓石、双鱼城、儒等地，大败倭寇，使日本海盗一时不敢再犯。"},{"type":"paragraph","text":"在张居正抗倭爱国思想的推动下，锻炼出了象戚继光（公元1528一1587年）这样著名的抗爱国将领。"},{"type":"paragraph","text":"戚继光继承和发扬了孙、吴等先秦军事家的军事思想，在抗倭斗争的实践中，形成了一套治军思想和战略战术原则，写出了《纪效新书》和《练兵实纪》等军事著作。他深切感到，要战胜倭寇，就必须重新招练一支英勇善战、听从指挥、精干有力的新军。要在选兵的基础上，根据实战的需要，建立严密的组织编制。他明确提出“茶贼、练兵，可以并行不”（《纪效新书》卷首《或问》）。“杀贼”就是"},{"type":"paragraph","text":"?效，一件熟便得一件之利”（同上）。继光治军，重视纪律，统一号令，严于赏罚。他规定了严格的军事纪律，严禁掠取民众钱财，践踏民众庄稼，烧毁百姓房屋。凡诈伪、奸盗、杀人等，一律按军法从事。戚继光禁止军队的扰民行为，在一定程度上有利于抗倭斗争，符合人民的利益。戚继光之所以能在抗倭斗争中作出贡献，得到人民的支持，最根本的是他坚持了反对外来侵略的爱国主义立场。"},{"type":"paragraph","text":"戚继光对外坚持爱国主义立场，反对民族投降，为抗倭斗争作出了贡献。但是对于国内的农民起义，他是站在对立地位的。他曾在江西等地镇压过农民起义，说明他毕竞是一个地主阶级的军事家。张居正也同样是如此。他的政治改革归根到底是维护封建土地所有制，维护明朝的地主阶级统治。他也多次地镇压过农民起义。他主张“见贼即杀，勿复问其向背”。这是他政治上反动性的一面，是地主阶级的阶级本性所决定的。张居正和戚继光都不能超越这个阶级界限。从秦始皇以来的地主阶级政治家，都是这样。"},{"type":"paragraph","text":"在经济方面："},{"type":"paragraph","text":"张居正的政治改革，主要是为了维护明朝的封建政权，挽救当时地主阶级统治的各种危机，特别是财政危机。因此他把革新重点放在发展经济和整理财政方面，提出“务农讲武，足兵足食，乃今日所最急者，余皆迁谈也”（《答总宪吴太恒》）。他进行了以下一些重大的改革："},{"type":"paragraph","text":"一是清文全国土地。他认为明朝统治的根本危机在于财政，而造成财政危机在此”（《答应天巡抚宋阳山论均田足民》）。要解决这个问题，他认为首先要使土地“皆有疆理，无有隐奸”。在他继任内阁首辅后，就建议下令清文全国土地，规定所有庄田、民田、职田、屯田、荡地、牧地等等，一律清丈。从公元1577年（万历五年）开始到公元1581年（万历九年）止，全国土地进行了清文，使全国赋田总额从孝宗弘治时的四百余万顷增加到七百另一万三千九百七十六顷，被清查出来的隐漏土地达三百万顷。"},{"type":"paragraph","text":"清丈土地就要与隐漏土地的权豪势要作斗争，遇到的阻力是很大的。“诸王孙遮道而呼，诸省长抗疏而陈”，乃至于直接破坏清丈。张居正下令，“但有执违阻挠，不分宗室、军民，据法奏来重处。”他敢于同把持专制主义特权的当权者和大官僚相对抗。虽然当时地方官有“争改小弓以求田多，或接克见田以充虚额”等等弊端，掌握特权的大地主土地没有很好的清丈，但到底清丈出一批被隐漏的土地，特别清理了“田去而产存”的冒滥现象。“于是豪猾不得欺隐，里甲免赔累，而小民无虚粮。”虽然这些记载有所夸大，但豪强大地主霸占土地受到一定程度的打击，那是很明显的。正如张居正所说的，清丈土地“在小民实被其惠，而于官豪之家，殊为未便”（《答山东巡抚何来山》）。对“官豪之家”来说，清丈土地是不会有什么好处的。"},{"type":"paragraph","text":"在清丈土地的同时，清查了北京、南京、山东、陕西一带的勋戚田赋，并对冒充优免和大地主欠税的事件进行了清理。特别是大地主逃税最严重的江南吴中地区，派出得力官赋收人。"},{"type":"paragraph","text":"二是改革赋役制度。"},{"type":"paragraph","text":"在清文土地的基础上，张居正对赋役制度进行了改革，把庞尚鹏等人在局部地区行之有效的一条法推行到全国。《明史·食货志》记载一条鞭法是：“总括一州县之赋役，量地计丁，丁粮毕输于官。一岁之役，官为募，力差则计其工食之费，量为增减；银差则计其交纳之费，加以增耗。凡额办、派办、京库岁需与存留、供亿诸费，以及土贡方物，悉并为一条，皆计亩征粮，折办于官。”简单地说，一条鞭法就是明朝封建政府对于各州县的由赋、役，以及其他加派杂税，统统合并在一起，全部按田亩征收银两。这样不仅简化了赋役的征收手续，而且把由赋、丁役合并，全部以占有士地多少作为征收的依据。这是赋税制度的重大革新。它的特点是：一、贫苦无地的农民和佣力自给的工匠，都以无地而免差，商人亦以无田而免差，使大土地所有者增加了赋役的负担，使那些“地多之富家”由投资土地而逐渐转向工商业；之、赋税由征收实物而改收银两，促进了当时正在发展中的商品经济；、使农民对于封建国家的隶属关系有所改变，农民比较容易地离开土地，为城市手工业提供更多的劳动力来源；四、由于赋役主要是按土地征收，商人投资土地买卖的就逐渐减少，为商业资本向手工业生产方面投资创造了条件。"},{"type":"paragraph","text":"三是发展农业和发展工商并重。"},{"type":"paragraph","text":"张居正发展了先秦法家“富国以农”和桑弘羊“本末互利”的经济思想，为了适应明朝后期商品经济发展的要求，通有无以利农，则农病；农不得力本稽以资商，则商病。”因此，他执行“厚农而资商”，“厚商而利农”（《赠水部周汉浦权竣还朝序》）的政策。由于坚持发展农业和发展工商业并重，使当时社会经济有了相应的发展。从隆庆末到方历初的二十年左右，明朝政府太仓藏粟达一千三百余万石，国库积银也有六、七百万两之多。这是张居正政治改革以前所没有出现过的现象。明朝极端专制主义的统治破坏和摧残工商业，而张居正主张发展工商业。这是有利于当时生产力的发展的。"},{"type":"paragraph","text":"四是注意治理黄河水患。"},{"type":"paragraph","text":"在一个相当长的历史时期内，这一条全长五千四百六十多公里的黄河，是我国政治、经济、文化的中心。在封建社会，黄河得不到治理，广大人民受尽了苦难。。对劳动人民来说，黄河是一条“害河”。"},{"type":"paragraph","text":"张居正重视水利建设。由于隆庆、万历年间黄河不断决口，使淮河和运河日渐淤塞，南北漕河又受到严重的威胁。为了发展农业，为了保证税收，为了维护南北漕运，张居正于万历七年（公元1579年）派水利工程家潘季驯治理黄河水患。·在张居正革新思想的推动下，潘季驯担任河漕总督。他十分注意调查研究，多次地查勘黄河工地，总结人民群众治水的实践经验。在调查和总结经验的基础上，根据“河水一斗，沙居其六，伏秋则居其八”（《明史-·潘季驯传》）的特点，认识到“水分则势缓，势缓则沙停，沙停则河饱”；“水合则势猛，势猛则沙刷，沙刷则河深”的变化规律，提再南流入淮河，终于使“田庐皆尽已出，数十年弃地转为耕秦”（《行实》），在水利上收到很大的功效。潘季驯的治黄方针，一直为后世沿用了三百多年。"},{"type":"paragraph","text":"黄河灾害在明朝是不可能根治的。随着张居正政治革新的失败，专制主义统治压制和扼杀了劳动人民治理黄河的积极性和首创精神。黄河今昔的历史证明，“只有社会主义能救中国”。自从伟大领袖毛主席发出了“要把黄河的事情办好”的伟大号召，广大人民群众发挥了社会主义革命的冲天干劲，才使古老的黄河发生了深刻的变化。"},{"type":"paragraph","text":"张居正以上这些政治、军事、经济方面的改革，目的都是维护地主阶级的统治。但是他所推行的政治，不是开历史的倒车，不是复古。·在加强国防、发展经济、抑制大官僚地主特权势力、澄清更治、反对贪污等方面，客观上顺应历史的发展。当时云南总兵官黔国公沐朝弼，是一个罪恶昭著、民愤极大的大官僚地主恶霸。张居正拒绝了他送的厚礼，并将他逮捕，敢于在“大人物”身上开刀。其爪牙被处决和判刑的有九十多人。由于张居正的政治改革限制了大贵族、大官僚、大地主的某些特权，改革和反改革两派势力的斗争是十分尖锐的。反对派利用彗星出现这一自然现象，抛出孔孟的“天命论”，在大街通宿张贴传单，制造反对改革的舆论，攻击张居正的政治革新。《明史·张居正传》中写道：“时彗星从东南方起，长旦天，人情涵涵，措自居正，至悬谤书通衡。”张居正的一个“门生”傅应祯，站在复古守旧派的立场上，恶毒攻击张居正的政治改革，上疏说：“四方地宋，不可不深戒也”（《明史·傅应祯传》）。张居正回击了他们的谬论，明确地表示决不因“区区浮议，可得而摇夺”（.《答陆五台论治体用刚》）。反对派借攻击王安石的“三不足”来攻击张居正，甚至无耻地用地震等自然现象威胁革新派取消新政：这就恰好证明张居正是同王安石一样的有作为的改革家。历史又一次使人们看到：明朝后期的反动阶级借咒骂王安石反对革新；叛徒、卖国贼林彪借咒骂王安石反对无产阶级专政。他们同样都是借古非今。"},{"type":"paragraph","text":"万历五年（公元1577年），张居正的父亲死去。按照当时的习惯势力和封建伦理道德，他要辞职回家守丧三年。张居正为了坚持自已的主张，与顽固派继续斗争下去，他突破了封建礼教，不辞职、不守丧，而是照常任职。那些孔孟之徒大造舆论，乘机攻击张居正违背“方古纲常”，咒骂他是“禽兽”，妄图群起而攻之，赶张居正下台。而张居正把孔丘鼓吹的三年守丧制，斥之为不值一顾的“匹夫之小节”（《乞恩守制疏》）。并以坚决的态度，打击了顽固派的嚣张气焰，有的被降职，有的被罢官，有的被廷杖，有的被充军，改变“因循怠玩，姑务偷安”（《陈六事疏》）的积习。"},{"type":"paragraph","text":"随着阶级矛盾的激化，统治集团内部不同派别的斗争也更加尖锐。万历十年（公元1582年），张居正病逝，顽固派立即发动反攻倒算，重新上台。革新派人物如戚继光、潘季驯…等，被“片削始尽”（《明史·张居正传》）。接着，张居正被抄了家，其子女有的被逼死，有的被充军。"},{"type":"paragraph","text":"张居正的改革运动很快失败，标志着中国封建社会已经张居正进行各种威胁和陷害，干方百计地要维护旧制度。"},{"type":"paragraph","text":"张居正是一个地主阶级的改革派，受了地主阶级世界观和阶级立场的限制，不可能认清历史发展的前途，也不可能依靠人民的力量对封建社会进行彻底的改革。这就注定他必然要失败。张居正虽然也说过“吏不恤民，驱而为盗”（《答两广总督熊近湖论广寇》）等一类话，但是对农民起义是坚决镇压的，是坚决与革命人民为敌的。继张居正改革失败以后，明朝的封建专制统治达到前所未有的程度，终于爆发了李自成领导的农民革命战争，埋葬了朱明王朝。在中国的封建社会里，只有这种农民的阶级斗争，才是历史发展的真正动力。"},{"type":"paragraph","text":"二、进步思想家李赞的反道学斗争"},{"type":"paragraph","text":"明朝后期，腐朽的封建统治集团极力鼓吹王守仁主观唯心主义的“心学”，叫一代不如一代，拼命宣扬历史倒退论，：以维护他们的专制主义反动统治。：主守仁宣传“心”即.“理”。他的“心学”，就是宋代理学的发展，是孔学的变种。这是明朝极端专制主义高度发展的产物，是为封建特权统治服务的。王守仁继承了孔孟的天命论和董仲舒“天人感应”的迷信思想，用先验的“理”和虚伪的仁义道德，维护摇摇欲坠的封建秩序，为当时的反动政治路线提供理论根据。以革新派张居正为代表，在哲学思想上是与唯心主义的道学针锋相对的。张居正反对天命、鬼神，认为“天”是浑沌一团的物质性的元气。阴阳二气的"},{"type":"paragraph","text":"张居正的政治革新失败以后，哲学上进步思想和皮动思想的斗争并没有停止。那些反动道学家们拼命攻击张居正，而进步的思想家如李赞，大胆地肯定张居正的政治改革，称他是宰相之杰”。"},{"type":"paragraph","text":"道学或称理学，是代表封建腐朽生产关系的、最反动的哲学学派。从北宋以后，道学以孔孟道统的继承者和“儒学正宗”的面目出现，形成反动的思想体系，统治着全国人民。反动的封建统治势力是不会自动退出历史舞台的，他们总是要作垂死的挣扎。因此，明朝专制主义的思想统治越来越凶狠。批判道学，·就是在政治上反对专制主义统治，这就成了当时哲学思想斗争的焦点。"},{"type":"paragraph","text":"李赞（公元1527一1602年），原名载资，字宏甫，号卓吾。他出生在福建泉州一个破落的地主商人家庭。他勇敢地投入了当时反道学的斗争。，"},{"type":"paragraph","text":"明朝后期，在儒家思想的禁下，敢不敢反道学，敢不敢向孔丘宣战，是敢不敢坚持进步、要求革新的主要表现。李费对当时的孔孟之道和耿定向一伙反动道学家，进行了无情的揭露和批判。这是他反对儒家学说，反对封建传统观念，反对保守倒退，主张社会变革的大胆行动。因为他“接击道学”，使得天下道学家“莫不胆张心动，恶其害己，于是咸以为妖为幻，噪而逐之”（钱谦益；《列传诗集》国三）。尽管顽固派对李费进行围攻和迫害，但李费并不因此收兵息鼓，而是继续战斗，表现了敢于反潮流的斗争精神。"},{"type":"paragraph","text":"在李资时代，地主阶级中讲道学已经成为一股环风气。阴为富贵，被服儒雅，行若狗”（《初潭集》卷4）的小，丑。在李赞的眼中，宋、明的道学家如二程、朱熹、王守仁、耿定向之流，都是极端虚伪的阴一套阳一套的人。他在批点《水浒传》第三十九回中写道：“如今读经书的，哪一个不是阿谄拨之徒？！”"},{"type":"paragraph","text":"李资的反道学思想，是当时巨大的社会政治变革和激烈的阶级斗争的产物。在明朝的反动统治下，广大农民阶级和城市人民掀起反抗地主阶级和封建统治的斗争。在这股强劲的革命威力的冲击下，更加暴露了封建统治的腐朽性，使李资敢于对当时腐朽的意识形态进行猛烈的批判。"},{"type":"paragraph","text":"李资生活在嘉靖、隆庆、万历年间，封建社会已处于衰落阶段。嘉靖皇帝一心贪图成仙，隆庆皇帝沉迷于后宫，万历皇帝贪财好货，对人民横征暴敛。在黑暗的封建统治下，十六世纪中叶先后爆发了蔡伯贯为首的白莲教农民起义，爆发了以刘国能为首的太湖人民起义。农民起义与城市人民的反封建斗争互相呼应。自嘉靖到万历，河套平原有蒙古贵族封建主的骚扰；在东南沿海有日本海盗的寇掠。李资的先世在福建沿海从事过航海经商活动，对倭寇是深恶痛绝的。那时在士大夫中间，普遍尊孔读经，“以孔子之是非为是非”，以朱熹注释的儒家经典为准绳，把封建纲常和伦理道德作为教条，看作是，“天理”。科举制度以四书五经命题，成为反动王朝对知识分子实行思想统制的工具。李费处于这样一个历更时代，在思想上不可能毫无触动。他不满于当时的反动政治，在《焚书》的《封使君》中，引张禺山诗句揭露当时主阶级内部分化出来的、不满当时现实、要求社会变革的进步势力的代表。他接触过王守仁的学说，也钻研过佛学。但是要跟黑暗、腐朽的政治势力作斗争，迫使他去追求先进的思想，从先秦法家学说中吸收有用的东西。他自己就说过，“余自幼倔强难化，不信学，不信道，不信仙释。故见道人则恶，见道学先生则尤恶”.（李赞：《阳明先生年谱》后语）。他肯定了历史上的法家人物及其思想。在他的《焚书》、《藏书》等重要著作中，肯定了管仲、申不害，商鞅、韩非的历史作用，赞扬吴起变法“用之魏则魏强，用之楚而楚伯（霸）”；秦孝公“用商之法，移风易俗，民以殷盛，国以富强。”他对秦始皇、李斯以及汉朝的刘邦、贾谊、显错、刘彻、桑弘羊，三国时的曹操、诸葛亮，唐代的武则天、柳宗元一直到明朝的朱元璋、张居正等政治家和思想家，都给以一定的评价和不同的赞扬。"},{"type":"paragraph","text":"李费的反道学思想是有一个发展过程的。早年他接受过孔孟之道的教育，十九岁就独自出外谋生，过着流离不定的生活。他担任过地方上的小官，流寓于今河南、江苏、云南、湖北、河北等省，过着飘零的生活。他接触到社会上的各种矛盾，对黑暗的封建政治有所体验。五十岁时，他到云南少数民族地区担任地方官（姚安知府），目睹心存高官厚禄的道学官僚们的腐朽，流露出反对儒家传统思想的情绪。在云南任期三年以后，就辞去小官，于万历九年（公元1581年）转到湖北黄安、麻城等地，从事著述和讲学活动，同儒家的忠实门徒、大官僚耿定向等展开了激烈的思想斗争，在斗争个方面："},{"type":"paragraph","text":"一、他在反道学的斗争中，一定程度上摆脱了“天命论”的影响。他把宇笛看作是物质的，说：“蕨初生民，惟是阴阳两气”（《焚书·夫妇论》）。一切事物不是固定不变的，“一与二为对，既有一，即便二，以至十、百、千、万而不可穷”（《续焚书·答友人》）。他把解决人民群众日常的穿衣吃饭问题，看作是社会生活的最高准则，说“穿衣吃饭即是人伦物理，除却穿衣吃饭无伦物矣”（《焚书·答邓石阳》）。李费从地主阶级功利主义出发，主张以解决物质生活来确定社会上人与人的关系，反对道学家“存天理灭人欲”的反动说教。"},{"type":"paragraph","text":"二、他敢于把孔丘的偶象打翻在地，公开声称决“不以孔子之是非为是非”。他说：“夫天生一人，自有一人之用，不待取给予孔子而后足也。若必待取足于孔子，则千古以前无孔子，终不得为人乎：”（《焚书·答耿中丞》）他针对反动道学家朱熹“天不生仲尼，万古长如夜”的无耻吹捧，尖锐地讽刺说：难道孔老二没有出世之前，人们大白天走路也要打着灯笼，“燃纸烛而行\"（《焚书·赞刘谐》）？他说：“咸以孔子之是非为是非，故未尝有是非耳”（《藏书：世纪列传总自前论》）。李费可以说是王充《问孔》以来，在反孔战场上虎虎有生气的杰出战士。"},{"type":"paragraph","text":"孔学名高实秋糠。李资批评孔丘是“无学无术”《焚书·答耿中丞》）的糠。他把孔丘的丑恶面貌暴露在光天化日之下，揭露孔丘处心积虑地追求大官，追求厚禄，生活“惟酒无量，不及乱。大圣人！其余都与大众一般”（《四书评》）。孔老二没有什么了不起，不过是个大酒徒罢了。"},{"type":"paragraph","text":"恩格斯曾经说过：“每一种新的进步都必然表现为对某一神圣事物的亵渎，表现为对陈旧的、日渐衰亡的、但为习惯所崇拳的秩序的叛逆”（《路德维希·费尔巴哈和德国古典哲学的终结》）李费对“孔圣人”的亵渎，显然是对旧秩序的叛逆。他被当时的道学家攻击为“异端”，那是很自然的，因为他破除了对孔丘的迷信。·"},{"type":"paragraph","text":"三、高度颂扬秦始皇的功绩。在历史上，究竟赞成孔夫子还是赞成秦始皇，历来存在着激烈的思想斗争。尊孔必然反秦，尊法必然颂秦。"},{"type":"paragraph","text":"李赞对历史上的杰出政治家秦始皇，给以崇高的地位，认为“始皇出世，李斯相之，天崩地拆，掀翻一个世界”（《史纲评要》卷4），给中国历史带来翻天覆地的大变革。他赞扬秦始皇“混一诸侯”（即统一中国）和“赞书坑儒”的历史功绩，说“祖龙干古英雄”，“始皇帝自是干古一帝也”（《藏书·总目》）。他明确表示，秦始皇和李斯反对分封制，是完全正确的，一再批注“是”“是”。他称赞李斯能从楚国跑到秦国去，帮助秦始皇完成统一的事业，是“知时识主”（《藏书·秦始皇、李斯》）。李资对于柳宗元写的歌硕秦始皇和称赞郡县制的《封建论》一文，评价很高，认为“《封建论》卓且绝矣！”“柳宗元文章、识见、议论，不与唐人班行者”（《藏书·柳宗元》）。"},{"type":"paragraph","text":"李资颂扬秦始皇，是与明朝后期的政治斗争相联系的。制，反对贵贱、上下、尊卑，反对男女有别。他认为那些王侯，大“圣人”，还不如老百姓，“从来君子不如野人”（《四书评·孟子》），批判了孟轲“君子”统治“野人”的反动谬论，也同时否定了孔丘“贵贱无序，何以为国”的反动叫嚣。他批判北宋岳飞的忠君思想，认为岳飞的忠君文有“何用”？（《藏书·岳飞》）这是李资对“君为臣纲”的否定。"},{"type":"paragraph","text":"李费还猛烈地批判了封建礼教造成的男尊女卑，主张男女的同等地位。他十分厌恶男子见识长，妇女见识短的谬论，认为男女的智能没有长短之分，“为人有男女则可，谓见有男女，岂可乎？谓见有长短则可，谓男子之见尽长，女人之见尽短，又岂可乎？”（《焚书·答以女人学道为见短书》）他提倡女子应当跟男子一样有享受教育的权利。晚年他开馆讲学，男女学徒同样招收，并且同堂讲学，敢于与封建礼教相对抗。这在中国封建社会历史上是空前的创举。"},{"type":"paragraph","text":"五、反映了下层人民发展工商业的要求。明朝后期，阶级斗争的现实场面，使他看到了劳动人民不是天生愚味无知的。李资生长在闽南的重镇。泉州从唐、宋以来就是对外通商的重要口岸。李费生长在这样的环境和家庭，使他看到东南一带发展中的工商业。他交游的朋友中，有些就是商人。他重视工商业的发展，说“商贾亦何可鄙之有\"（《焚书·又与焦若侯》）。对于倭寇的侵犯，他亲自跟人民一道守城，反映了他的爱国主义思想。"},{"type":"paragraph","text":"一切进步的思想都来之实践，来之人民群众。李赞接触言”。他认为能接近这些下层人民，跟他们在一起，“令人听之忘厌倦”，而感到“凿凿有味”。他十一岁时就写过一篇《老农老圃论》，称赞樊迟愿意学老农老圃，讥笑孔丘不了解自已的学生。但是，他毕竟是地主阶级的思想家。虽然有时流露出同情人民，但是他仇视农民革命。他偶尔对人说，要做到象“盗跖，也不容易”（《李温陵外纪》卷2，《柞林纪谭》）。这并不是赞成奴隶起义，仅仅是表示他对当时专制统治的不满。"},{"type":"paragraph","text":"从以上可以看出，孔孟之道和鼓吹孔孟之道的道学家，遭到了李资深刻的批判。"},{"type":"paragraph","text":"由于李赞的思想和行动损害了明朝当权派的利益，反动阶级干方百计地对他进行打击和迫害。但是李费无所畏惧，顽强战斗。他说：“可以知我之不畏死矣，可以知我之不怕人矣，可以知我之不靠势矣。盖人生总只有一个死，无两个死也”（《续焚书·与耿克念》）。·"},{"type":"paragraph","text":"公元1590年（万历十八年），李费六十五岁。他把自己一生反道学斗争的诗文和书信；公开在麻城出版，把批判反动道学家耿定向的七封信也都收了进去。他预见到这部书将为反动派所不容，出版以后要遭焚毁，因此就取名为《焚书》。《焚书》的问世，使那些孔孟之徒现出了原形。道学家们越是反对李资，李赞的声名也越加响亮。"},{"type":"paragraph","text":"在李费隐居生活的二十年中，完成了大量的著作。为了总结地主阶级统治的历史经验，他写了几部重要历史著作，打破儒家思想的束缚和习惯势力的影响，不迷信，不盲从，物翻了案。李费花了很大精力，重新审查历史。公元1599年（万历二十七年），他把一部近九十万字的巨著，在南京出版。因为书中多是“颠倒千方世之是非”的议论，李赞眼看到不会被儒家之徒所接受，只能“藏之名山，以待后世”，因此取名为《藏书》。当时他已经七十多岁了。"},{"type":"paragraph","text":"李赞坚强不屈的战斗，使道学家们的各种威胁利诱，都无法得遥，最后动用了封建地主阶级的反革命专政工具。明朝政府下令把李费逮捕下狱。他的“罪名”是：“以孔子之是非为不足据”；“以秦始皇为千古一帝”。一句话：李费反孔硕秦。公元1602年，他七十五岁，被迫死于狱中。"},{"type":"paragraph","text":"李资的反道学斗争在历史上起了进步作用，一直鼓舞着后来进步思想家的反孔斗争。李费的反道学斗争，生动地说明孔孟之道的毒根在我国历史上是很深的。"},{"type":"paragraph","text":"李费由于时代和阶级的局限，他的反孔、反道学、反对封建专制和封建礼教尽管十分坚定、勇猛，但毕竞是孤军作战，脱离了当时人民群众风起云涌的阶级斗争。李费是地主阶级的进步思想家。他不可能摆脱本阶级的制约，跟封建制度决裂。由于他思想上没有完全摆脱儒学和佛学的影响，因此对孔孟之道的批判是有一定限度的。他对历史人物的评价，也常流露出自相矛盾的地方。他揭露了封建社会的黑暗面，却看不到未来的新世界，看不到光明，回答不了中国封建社会究竟向何处去。他似乎看到了人民的一定力量，却不可能懂得是人民群众推动历史前进，群众是真正的英雄。"},{"type":"paragraph","text":"在李费之前，明朝后期已经出现过几个有名的进步思想（《困知记》）。他认为世界是物质的，天地方物是由气所化生，批驳了王守仁之流把“理”看成是独立存在而又永恒不变的唯心主义谬论。王廷相（公元1474一1544年）也同样坚持气一元论的唯物论观点，认为“天地未生，只有元气，，元气之上无物、无道、无理”（《雅述》）。他明确指出“天地之间无非气之所成”。这就是说，宇宙之间从来就只有物质。因此，他反对儒家的“天人感应”，也反对佛教的唯心论。他说：“儒者之论”，“与佛氏之愚人何异？”（《慎言》）儒家和佛教徒都是骗子。他对当时统治集团内部的保守派，借天命论攻击王安石“天变不足畏”的名言，·很为不满。他严正地指出，对于坚持正义、坚持真理、反对天命的革新派人士，“即以“天变不足畏’之罪加之，是何愚狠奸欺、诬天枉人之如是耶？！”（《答孟望之论慎言》）可见王廷相是一个历史进化论者，是赞成王安石变法的，是有政治革新思想的。他认为“法久必，必变，变所以救弊也。”从变法的观点出发，他反对儒家的复古倒退，讥笑“迁儒之慕古”（《慎言》）。只有“迁儒”才是主张开历史的倒车。这是对儒家的严肃批判。他认为秦始皇推行新的郡县制，“天下之民利之”；桑弘羊行之有效的经济政策，“上杜科扰之害，下享安乐之业”（《慎言》），这才是真正的“公”。"},{"type":"paragraph","text":"罗钦顺和王廷相对反动道学的批判，主要是从自然观出发，否定“理”是第一性的。关于道学的核心即封建的伦理道德，他们并没有给以触动。到了李赞，他的反道学斗争就潮，形成各种学派。与李费思想的发展密切相关的，是明朝后期的“泰州学派”。"},{"type":"paragraph","text":"这个学派的开创者是王良（公元1483一1540年），是江苏泰州安丰场（今江苏东台县安丰公社）人。他是一个属于社会下层的劳动者，在官府服过劳役，也当过小商贩，终身是个平民。这个学派的成员不是大官僚、大地主阶级，而是农民、灶丁、工匠等被压迫的小生产者。因此，这个学派的成员始终是同人民相接近的。"},{"type":"paragraph","text":"在王守仁反动“心学”的统治下，王艮曾经接触过王守仁的主观唯心主义的心学。但是这一套反动理论在下层人民群众之中是没有市场的。王良站在小生产者的立场，对王守仁的那一套加以否定。他提出“有姓日用即道”的新命题。什么叫做“道”？以王良等人看来，道理很简单，劳动人民要穿衣，要吃饭，要田种，要工做。能真正解决人民生活和生产问题的，这就是最好的“道”。跟人民的生活和生产要求背道而驰的“三纲五常”、封建伦理道德，统统是歪门邪道。他说：“圣人之道，无异于百姓日用。凡有异者，皆谓之异端”（《主心斋遗集·语录》）。各个阶级都有自已心目中的“圣人”。韩非讲的“圣人”，是指新兴地主阶级的代表人物。王良眼里的圣人，不是孔丘之流“民可使由之，不可使知之”的儒家的“圣人”。王良所指的“百姓”，不是大官僚，大地主，而主要是指“愚夫愚妇”、“僮仆”之类的劳动人民。·.王艮所讲的“百姓日用即道”，这是一个唯物主义的命立的。"},{"type":"paragraph","text":"但是王良作为小生产者的代表，也暴露了他们的弱点，就是对腐朽的明朝反动统治缺乏坚决斗争的勇气。他看到了当时的社会危机，愤然说：*今天下由制不定，而游民众多，制用无节，而风俗奢靡。所谓一人耕之，十人从而食之，一人蚕之，百人从而衣之，欲民无饥寒，不可得也。饥寒切身，而欲民之不为非，不可得也。”但是他没有跳出儒家“正心、诚意、修身、治家”的牢笼，不能跟主观唯心论划清界限。"},{"type":"paragraph","text":"随着社会矛盾和阶级斗争的发展，泰州学派中的颜山农、何心隐（即梁汝元）等人，发挥王良思想中的积极因素，代表人民群众的要求，反对明朝的极端专制主义统治，使泰州学派在当时意识形态领域的斗争中，增强了生命力。李资就是继承和发展了王艮、颜山农，何心隐的进步思想，成为泰州学派杰出的后继者。李赞根据主良提出的“百姓日用即道”的观点，加以发挥说：“穿衣吃饭，即是人伦物理”。清初把反理学斗争推向新高潮的进步思想家黄宗羲，对泰州学派作了很高的评价。他在《明儒学案》中写道：泰州学派“诸公掀翻天地，前不见古人，后不见来者。”这个评论虽然有些过分，但泰州学派在明朝后期思想战线上所发挥的进步作用是无疑的。"},{"type":"paragraph","text":"三、宣扬阶级投降的《忠义水浒传》"},{"type":"paragraph","text":"和水浒戏在全国的流毒"},{"type":"paragraph","text":"小说《忠义水浒传》成书的年代大约在元末明初。作者施耐庵、罗贯中为了适应当时反动阶级镇压农民起义的需要，在这部小说中大肆宣扬投降主义。作者用艺术的形式来宣传“造反有罪，投降有功”的反革命理论。这部小说首先竭力歌颂地主阶级分子宋江混入梁山农民起义军之后，用孔孟之道腐蚀农民的革命思想，打出“替天行道”的反动政治纲领，鼓吹“只反贪官，不反皇帝”的投降主义路线，最后接受招安。宋江在受招安之后，“情愿率领兵马，前去征”方腊等起义军，为封建反动王朝效忠到底，成为反动阶级的忠实奴才。"},{"type":"paragraph","text":"这部宣传投降主义、歌领投降派的反动小说从元末明初成书以后，在明朝前期的一百五十多年中，一直未见史籍记载。它作为长篇章回小说正式出笼并开始见于记载，是在嘉请年间。今天所知道的最早的《水浒》刻本，是明朝世袭武定侯郭勋的刻本。这是直接加工改编《水浒》古本而成的。最早著录这部书的，是嘉靖十九年（公元1540年）高儒的《百川书志》：说“《忠义水浒传》一百卷，钱塘施耐庵的本，罗贯中编次。、”"},{"type":"paragraph","text":"郭勋是明初武定侯郭英的重孙，公元1438年（正德三，年）承袭爵位，并被派到两广去镇压农民起义。次年又被调回北京，掌官戌守京城的神机营。刘六、刘七起义爆发后，，他的神机营不仅担负守卫京师，还被抽调一部分兵力去围剿起义军。起义军的三次威胁京师，以及在河北、山东一带“破邑数百，纵横数千里，所过若无人”（《明史·马中锡瓦解、破坏农民起义。郭勋是一个“点有智数：颇涉书史”（《明史·郭英传附》）的家伙。他编印《忠义水浒传》的反动政治目的，就是为了美化投降派，宣传投降主义，鼓吹“只反贪官，不反皇帝”，用“招安”的阴谋诡计消灭农民革命。"},{"type":"paragraph","text":"《忠义水浒传》在明朝后期开始在全国流传，决不是偶然的，而是阶级斗争的产物。它是直接为当时的反动政治路线服务的，是跟当时反动道学家鼓吹孔孟之道密切配合的。明朝后期，农民起义相继在各地爆发，反动统治面临着严重的危机。对于农民革命，.地主阶级总是交替使用镇压和欺骗的两手政策。地主阶级要在起义队伍中寻找和收买宋江这样的投降派作代理人，搞修正主义，篡改农民革命路线，使革命队伍变质，最后向反动王朝妥协投降。反动理学家王守仁早就从理论上总结两条反革命经验：一是所谓“破山中贼”！就是用反革命的武装力量镇压农民起义；二是所谓“破心中贼”，就是用孔孟之道和“忠义”思想来腐蚀革命的农民。腐败的明朝政府，急于要用“招安”来分化瓦解农民革命。为了适应这一条反革命政治路线的需要，郭勋在嘉靖年间，根据施耐庵和罗贯中的古本，进一步进行加工、改编，印行一百回本的《忠义水浒传》。这个本子的全部内容，包括：一、从洪太尉误走妖魔到梁山泊英雄排座次；二、受招安；三、征辽；四、征方腊。全书完整地宣扬了宋江投降主义的全过程。"},{"type":"paragraph","text":"嘉靖以后，阶级斗争和统治集团内部革新与守旧两种年），出现了天都外臣作序的《忠义水浒传》一百回本，内容有宋江受招安，征辽和征方腊。万历三十八年（公元1610年），杭州的容与堂又重刻了这一百回本，书名是《李卓吾先生批评忠义水浒传》，内容跟天都外臣作序的本子相同。到了万历四十一年（公元1614年），苏州袁无涯文刻印了李卓吾评的《出象评点忠义水浒传》一百二十回本。这书由杨定见作序，是把原来的一百回本加以扩大，增加了征田虎、征王庆等情节，变成了一百二十回，并加工了某些回目的内容，如把第七十五回“黑旋风扯招谤徽宗”，改成了“扯招骂钦差”，更加突出只反贪官，不反皇帝的投降主义思想。"},{"type":"paragraph","text":"方历年间，·为了适应反动政治的需要，还出现了《忠义水浒传》的简本，把内容删繁就简，广为流传。万历二十二年（公元1594年），福建刻印了余象斗校评的《京本增补校正全象忠义水浒志传评林》二十五卷，共一百四回。这个本子不同的地方，就是在宋江投降之后，除了镇压方腊和征辽外，还增加了打田虎、打王庆的故事。后来几经翻刻，对回目加以分拆增改，先后出现了一百十五回、一百十回和一百二十回三种不同的印本。"},{"type":"paragraph","text":"从以上可以看出，在明朝后期，《忠义水浒传》这部反动小说的流传是很广的。不仅各地有印本，明朝政府如都察院也大量刻印。这部反动小说之所以把宋江这样的投降派当作“英雄”人物竭力加以美化，大肆歌颂，正是适应明朝后期统治阶级妄图消灭农民起义的反动政治需要。"},{"type":"paragraph","text":"明朝后期，在《忠义水浒传》这部反动小说的影响下，《宝剑记》；演武松故事的《义侠记》；演杨雄、石秀故事的《翠屏山》等等。这些戏的中心思想与反动小说一样，·都是鼓吹投降主义路线。戏里的中心人物都以“忠义”的面目出现，只反贪官和奸臣。他们都是被迫走上梁山，不久便受招安，戏也就跟着收场。在这些戏中，全面地宣扬忠孝节义的封建道德，如《宝剑记》里的林冲，身在梁山，心怀朝廷，时时只想招安，是个效忠皇帝的奴才形象。明朝后期，在戏曲创作中出现了一股宣扬阶级投降，宣扬孔孟之道，宣扬封建道德的逆流，这是明王朝反动政治路线造成的。·明朝后期，《忠义水浒传》这部反动小说流毒全国，再加上水浒戏，对当时革命人民的思想毒害是很深的。"},{"type":"paragraph","text":"李费在万历二十一年（公元1593年）评点过《水浒传》，就是明容与堂刻印的一百回本《李卓吾先生批评忠义水浒传》。李费在序文中（此文收入《焚书》卷3）写道：“独宋公明者，身在水浒之中，心在朝廷之上，一意招安，专图报国，卒之于犯大难，成大功，服毒自，同死而不辞，则忠义之烈也。”十分清楚，李费是站在农民革命的对立面，、赞赏投降派宋江的“忠义报国”。在第十四回的总批中，李费写道：“显盖、刘唐、吴用都是偷贼底，若不是蔡京那个老贼，缘何引得这班小贼出来？”字里行间，明显地流露出李赞反对显盖为首的农民革命，也反对贪官蔡京等人，就是不反皇帝。第十九回有一首《渔歌》，其中有一句是“忠心报答赵官家”，李费在歌后批道：“这个渔歌有些气魄。”可见他是赞赏只反贪官，不反皇帝的投降主义论调的。印。他有同情人民苦难的思想，但反对农民起义。李赞对《忠义水浒传》的背定，证明他是一个具有两重性的人物，既有进步的一面，又有消极和反动的一面。他反对儒学，又没有摆脱儒、佛思想的影响。反道学之所以成为他的主导思想，是因为他在明朝后期是受排斥、被迫害的地主阶级知识分子。他在政治上、经济上的地位是十分低下的。他思想上的两重性，就是在评点《忠义水浒传》中也有所流露。他赞赏黑旋风李逵是*梁山泊第一尊活佛”。他也批评宋江“的确是个假道学”。他鞭挞礼教，说“凡言词修饰、礼教闲熟的心肝，倒是强盗”。当宋江劝花荣替清风寨刘高知寨“隐恶扬善”，大谈什么“自古冤仇可解不可结”时，李资批道：“大是道学！”说明他一直到晚年，反道学的精神是一贯的。李费思想的进步性，主要是表现在对孔丘、对道学的批判上。李赞把《忠义水浒传》中的李达和宋江相比较，认为“毕竟宋江假，李逵真”。他虽然不可能懂得宋江和李达的矛盾是投降和反投降的斗争，但是对这两个人物的爱好是不同的。"},{"type":"paragraph","text":"至于从本质上来说，李资把《水浒传》添上“忠义”两个字而加以宣扬，是他敌视农民革命的反动性的大暴露，是应当加以否定的。明朝后期，这部反动小说尽管广泛流传，农民革命的潮流依烈涵涌澎湃。明末季自成起义埋葬了明王朝，正是对投降主义，对孔孟之道，对《忠义水浒传》最有力的批判。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“《水浒》这部书，好就好于一百○八人之外。宋江投降，搞修正主义，把晃的聚义厅改为忠义堂，让人招安了。宋江同高床的斗争，是地主阶级内部这一派反对那一派的斗争。宋江投降了，就去打方腊。”"},{"type":"paragraph","text":"明朝后期流行的这部宣扬投降主义的反动小说，如今已成为一部难得的反面教材。认清宋江这个投降派的真面目，有助于我们分清什么是革命派，什么是投降派，什么是马克思主义路线，什么是修正主义路线。这对于反修防修，巩固无产阶级专政，把毛主席开创的无产阶级革命事业进行到底，有着十分重大的意义。"},{"type":"paragraph","text":"四、在阶级斗争和生产斗争推动下科学技术的提高"},{"type":"paragraph","text":"明朝后期，在激烈的阶级斗争和生产斗争的推动下，劳动人民在长期的生产实践中，积累了大量的、丰富的新鲜经验。当时社会经济的发展和科学技术的提高是互相促进的。这些宝贵的科学技术上的重大成就，通过若干进步科学家的观察、调查、整理，完成了几部科学著作。李时珍的《本草纲目》；徐光启的《农政全书》、宋应星的《天工开物》，就是在农业技术、手工业生产技术、医药等各个科学领域的经验总结。这些科学著作反映了明朝后期我国科学技术在世界上的先进水平。"},{"type":"paragraph","text":"1.十六世纪医药学的宝库一一《本草纲目》"},{"type":"paragraph","text":"明朝后期的反动统治和主守仁的反动思想，在医药方面带来了极大危害。那些尊孔崇古的儒医和装神弄鬼的方士们，对疾病不从实际出发，不讲科学，而是宣扬迷信。他们"},{"type":"paragraph","text":"是迷信天命还是注重实际，是尊儒还是反儒，是为皇家贵族服务还是为民间百姓治病，这是当时医学领域的两种思想斗争。"},{"type":"paragraph","text":"李时珍（公元1518一1593年）就是在先进思想家的影响下，在张居正政治革新运动的促进下，在跟儒家封建迷信作斗争中，发展了我国的医药学。"},{"type":"paragraph","text":".李时珍是蕲州（今湖北蕲春）人，出身于民间医生的家庭，社会地位十分底下，生活是艰苦的。李时珍早年也受过孔孟之道的影响，三次考举人没有考取。从二十三岁起，才放弃了升官发财、追名求利的科举道路，长期在民间从事医药活动。他发现大量有功效的民间医方没有被收进本草书中，而前人的本草书“谬差、遗漏不可枚数”，痛感“未深加体审，唯据纸上猜度”的严重危害。他从正反两个方面的比较中受到了教育和锻炼，.使他逐步地抛弃儒家思想的影响，敢于实践，敢于革新，敢于斗争，驳斥方士们鼓吹的长生不死的谬论。他在《本草纲目》中，严肃地批判了“炼丹”可以“长生不老”的慌言，告诫人们丹永有毒，“求生而丧生，可谓愚也矣！”他对药物的研究，力求排除唯心论和形而上学的影响，指出：“古今之理，万变不同，未可一辙论也。”他认为事物是不断发展变化的，.要“窥天地之奥而达造化之极”，要根据客观事物“穷究物理”。他在著作中，引用了历史上进步政治家葡况、贾谊、王充、柳宗元、刘禹锡、王安石、沈括等人的论述。他承认人的认识是没有止境的，后来可以居上，能“发前人未到之处”。他在《本草纲"},{"type":"paragraph","text":"自古以来，总是学问不多的青年人，敢于实践，敢于斗争，向老古董开战，而成长为有学问的人。李自珍从二十三岁起就不迷信古代本草之类的医书，而是敢于指出它的错误。·学问少的打倒学问多的这样的生动事实，在我国科学发展史上是层出不穷的。"},{"type":"paragraph","text":"群众的实践是科学的源泉，也是检验真理的标准。李时珍研究药物，不仅重视文献资料，吸收前人的有用经验，尤其重视群众的实践，并亲自到各地广泛采访，-进行实地调查研究。他除了在湖广一带原野山谷进行调查，还到过江西的庐山，江苏的茅山，南京的牛首山，以及安徽、河南、河北等地，同时访问南北各地人民的生活和风俗习惯。为了寻找古代失传的麻醉药，他翻山越岭研究曼陀罗（即洋金花）的性状，并亲自加以尝试。蕲蛇（即白花蛇）是蕲州出产的一种贵重药材，但是剧毒。为了辨别真伪，李时珍多次在捕蛇者的帮助下，亲自上山到白花蛇洞考察。晚年，他到过南京狮子山下的静海寺，这是郑和晚年的住址。他调查当年从外，国带回的药物，访问有关外国药物的知识。他在调查访问和研究工作中，无论是种田的、采药的、捕鱼的、狩猎的、砍柴的、做手艺的、采矿的、放牧的·.….，都成了他的老师和，助手。对于各种动物和渔类的生活、繁殖状况，是依靠渔人和牧人解决的。《本草纲目》在我国医学史上首次记载煤气中毒、铅中毒等疾病，都是采矿工人生产实践的经验。对于各种植物的生长和栽培，是在农民们的帮助和指导下取得的。由于他能吸取广大劳动人民的智慧，总结劳动人民在医的一部药典。李时珍吸取其中的精华，同时批判了其中“玉石木土混同，诸虫鳞介不别，或虫入土部，或木入草部”等错误。：李时珍用了二十七年的时间，终于在万历十五年（公元1587年）完成了一百九十万字的《本草纲目》这部重要医学著作。书中收药物一千八百九十二种，是明朝药物学内容最丰富、附图最多的专著。书中附了一万一千零九十六个药方，附图一千一百六十幅。全书分十六部，每部又分若千类，共有六十类，每类之下列出该类所属的药物。在解说药物时，用“集解”一栏说明它的产地、形态和采集方法；用“修治”一栏叙述泡制过程；用“全味”、“主治”各栏分析药物的性味和功用；有些药物还加以“辨疑”、“正误”，以纠正过去本草书的错误。书中还特辟“发明”一栏，专门记述当时群众以及他自已对药物的新发现。最后是附方。过去载方最多的宋朝的《类证本草》，也只有二千九百三十五个，《本草纲目》增加了三倍，其中许多药方是很有价值的。这部带有总结性的药物学著作，大大地丰富、充实了当时群众跟疾病作斗争的新鲜经验和生产斗争中出现的新药物。他增加了新识别的药物有三百七十四种，如三七、曼陀罗、樟脑、大：风子等等，直到现在还是极有价值的药材；如治毒蛇咬伤的半边莲，至今还是一种要药。书中又增加了新鉴别的医方八千一百六十一个，如黄岑的降热作用，香的利尿作用等等，至今仍有重要价值。又如杜仲降血压，当归治疗经血等，都是后人根据《本草纲目》的启示而发现的。因为这部书是群忘忧”等等。"},{"type":"paragraph","text":"李时珍完成《本草纲目》时，已经六十一岁。在明朝专制主义统治下，对于李时珍这样一位没有政治地位的“小人物”的巨著，遭到冷眼旁观，不予重视，也不让出版。一直到万历二十四年（公元1596年），经过十年时间，也就是他死后的第三年，才在金陵（今江苏南京市）刊行。后经民间翻刻印行三十多次，传遍了全国。万历三十四年（公元1606年）又传到了日本，得到日本医学界的重视。后来被译成日文本。全世界各国的医学界都重视这部著作，先后被译成拉丁文、法文、日文、朝鲜文、德文、英文等各国文字。拉丁文本是1656年在维也纳出版的。明朝后期中国的医药学对世界科学的发展，产生了深远的影响和巨大的作用。虽然孔孟之徒如清朝的陈修园之流，恶毒攻击《本草纲目》“反乱神农本经之旨”，“泛引杂说而无当”，但无损于这部巨著的光辉。，从季时珍进行医药学研究的实践中，又一次证明：不批判唯心论与形而上学，不冲破儒家思想的束缚，科学技术就不能发展。在李时珍以前的“本草”书，在儒家思想的统治下，多用“上、中、下”的“三品”分类法，什么“上药养命以应天，中药养性以应人，下药治病以应地”。这是儒家“性三品”的唯心论在药物学上的反映。李时珍冲破了儒家思想，按药物的属性和功用来分类，采用了当时最先进的植物、动物、矿物的分类法。这是合乎科学的。他的儿子李建元在《进本草纲目疏》中说，他父亲的这部著作，“虽命医书，实该物理”，就是说掌握了科学的原则。他把中国古代建迷信思想，保留其药用价值。《本草纲目》把这些化学药物归纳为金、玉、石、卤石四类。金类主要是金属的单体物质、合金和一部分金属矿石；玉类大多数是硅酸类的化合物；石及卤石类包括了一些非金属的单体及其化合物。他的分类方法与现代药物化学中无机药物的分类，在基本精神上有一致的地方。自然界发展变化的进程，是循着从无机到有机、从简单到复杂、从低等到高等这样的规律演进的。《本草纲目》对药物的分类基本上符合这个规律，有纲有目地编排叙述。这在当时来说，是世界上最科学的分类方法。我国在1953年出版的《中华人民共和国药典》中，收集了用于治病的无机药物约六十四种，其中二十四种见于《本草纲目》，约占37.5%。，"},{"type":"paragraph","text":"毛主席说过：“无论何人要认识什么事物，除了同那个事物接触、即生活于（实践于）那个事物的环境中，是没法子解决的。”（《实践论》）李时珍所取得的一些成就，证明了这一条真理。当然，由于阶级和时代的局限，由于个人认识能力的有限，李时珍的思想上还存在迷信的、落后的、错误的东西。他在《本草纲目》中，把“孝子衫”例入药品，说明他不可能跟儒家的封建伦理思想决裂。对于诸如此类的封建糟粕，应当给以批判和剔除。"},{"type":"paragraph","text":"2.科学技术的百科全书一一《天工开物》"},{"type":"paragraph","text":"明朝后期，我国农业生产技术有了发展，各项手工业生产特别是纺织业、机械工业、造纸业、陶瓷业、矿冶业，也有了巨大的进步。这些都为科学技术的发展创造了物质条方面在明朝末年所达到的先进水平。"},{"type":"paragraph","text":"宋应星字长庚，是江西奉新人，生于万历十五年（公元1587年）。他是一个具有朴素唯物论的进步科学家。《天工开物》这个书名，就体现了唯物主义的世界观，意思就是说，自然界和人类社会是万物的根源。全书分为十八个部门，开头《乃粒》篇就讲谷类，把农业生产技术放在第一位，最后才讲珠玉，发展了西汉显错“贵五谷而践金玉”的重农思想，这跟孔孟之道是完全对立的。当时在宋明理学的支配下，地主阶级知识分子追求“功名”，埋头经书，而蔑视生产劳动，看不起农业和手工业技术。宋应星对这种旧习惯势力和儒家反动思潮表示愤慨。在《天工开物》的《乃粒》篇中，他指出：“纳之子，以赭衣视笠蓑；经生之家，以农夫为垢。晨炊晚壤，知其味而忘其源者众矣。”这是对儒家士大夫轻视劳动的深刻批判。在书的序文中，.宋应星指出：“此书于功名进取，毫不相关。”表明他幸勤地从事科学技术的考察、整理、综合，编写这部《天工开物》，并不是为儒家门徒在科举功名上得到什么好处。他从万历四十三年（公元1615年）中了举人之后，就断绝了科举的道路，先后经过了二十年的时间，留心当时人民群众在工农业生产技术方面的成就，亲自到了农村和手工业作坊，总结他们的经验。例如在农业方面，总结了“寸麦不伯尺水”，“尺麦只怕寸永”的经验，总结了种豆类不宜深耕的经验，说“凡耕绿豆及大豆田地，耒帮欲浅，不宜深入。盖豆质根短而苗直，耕土既深，土块曲压，则不生者半矣。”在工业方面，总结了当时几个重要阶段，还叙述了灌钢生产法在明代的新发展。这些都是钢铁生产先进水平的直接记录。·"},{"type":"paragraph","text":"《天工开物》的内容，包括农作、蚕丝纺织、染料、农业机械、制盐、制糖、陶瓷、冶铸、舟车制造、锤锻、采矿、榨油、造纸、五金、兵器、丹青、发酵、珠玉等方面科学技术的工艺、装备和原理。既有数据，又有插图，内容非常丰富。当时的进步思想家提出要解决人民的穿衣、吃饭问题。这部书的内容，主要是关于衣、食的生产技术。这些科学技术上的宝贵资料，，决不是士大夫们闭门造车所能完成的。这是宋应星认真实地观察、坚持破旧创新的结果。"},{"type":"paragraph","text":"《天工开物》这部科学技术著作，在思想上批判了当时反动理学家们叫哦“好礼义”和“去兵”的虚伪性。在《佳兵》篇中，他从先秦法家富国强兵的观点出发，精细地记载了各种武器的制作方法和用途，包括埋在地下的地雷，沉在江河中的、“混江龙”等新式武器。宋应星说：“古往今来，谁能去兵哉？”自古以来，战争没有停止过，儒家的“仁义”，不是空谈就是骗局。他十分厌恶为皇家贵族效劳的方士之流，指出这伙人都是骗子，“凡虚伪方士，以炉火惑人者唯朱砂银，愚人易惑。”只有人才会上方士的当。正因为这部科技著作带有反儒的思想倾向，就必然要遭到当时统治阶级的压制。崇祯十年（公元1637年），宋应星的友好们协助刻印了这部书，但未及通行就在国内失传了。到了二十世纪，才根据流传到日本的募刻本复印。解放后，在毛主席的革命路线指引下，1952年重新发现了《天工开物》的原刻本，并影印出版。1974年，在江西省又发现了宋应星早已散怜诗》。这些都是他的重要政论著作和科学著作。"},{"type":"paragraph","text":"《野议》作于崇祯九年（公元1636年），分十二章，对当时明朝在政治、经济、军事，思想、文化方面的黑暗统治，进行了深刻的揭露。他在序文中，把《野议》比作东汉末仲长统的《昌言》和崔实的《政论》，说“东汉仲、崔两君子所为《昌言》、·《政论》，亦野议也。然诵读之余，法脉宛见毫端。今时事孔棘，岂暇计文章工拙之候哉？”可见他写《野议》是为反对腐朽统治，因此并不计较文词的优美。在《催科议》这一章中，他痛感“今赋增而法愈乱”，是造成农民起义的原因。“光景及此，有不从乱如归者哉！”在《世运议》中，深感“隆、万余意”的可贵，对隆庆、万历时期张居正的政治革新表示赞赏。"},{"type":"paragraph","text":"《论气》共分二十三章，涉及生物、化学、物理等学科，反映了宋应星的唯物主义自然观。他在《气形化》中写道：“天地间非形即气，非气即形”，认为物质是第一性的。"},{"type":"paragraph","text":"《谈天》是关于天文学方面的著作，有《日说》六章。《思怜诗》记录了作者愤世忧民的五十二首作品，是对明末极端专制主义统治的抗议。"},{"type":"paragraph","text":"?"},{"type":"paragraph","text":"与宋应星同时代的方以智（公元1611一1671年），也写过一部《物理小识》，其中包括了天文，数学、地理、动物、植物、矿物、医学等知识。但这是在儒家思想的支配下写成的。方以智所说的“物理：，就是王守仁的“穷理”、“闻道”，而不是劳动人民实践经验的总结：方以智说：也。.千古之智，惟善读书者享之！”（同上）他闭门钻研儒家的《易经》，又醉心于佛学。他的指导思想是孔孟的折中主义，认为“若欲会通正当，合二求一”（《物理小识》卷1），“而二即一”，“天地古今，·………·无不二而一者”（《东西均·三征》）。十分明显，在哲学思想上他是一个“合二而一”论者；在历史观上，他是一个社会悲观论者。他企图逃避当时的现实斗争，晚年当了和尚。他在青年时代就哀叹“斯世之难处兮”，“睇东方兮何时明？”“长太息兮人生！”（《浮山前集·瞻阴雨赋》）在儒家思想的支配下，在自然科学方面他不可能取得什么成就，而只能是一堆糟粕。宋应星和方以智的不同结果，生动地说明了不同的哲学观点，对科学技术产生截然不同的作用。"},{"type":"paragraph","text":"3.农业生产经验的全面总结一一《农政全书》"},{"type":"paragraph","text":"《农政全书》是一部记录劳动人民在农业生产技术方面先进经验的科学著作。书中介绍了种植农作物和树本的技术，记载了有关兴修农业水利、蚕桑种植、繁殖鱼类，以及动物防病治病等科学知识。、这部书是由徐光启综合编写的。，"},{"type":"paragraph","text":"徐光启（公元1562一1633年），松江府上海县人。是一位在科学上有多方面成就的科学家，农学只是他所研究的一个重要方面。他重视农业实践，注意总结老农的生产经验和生产技术。全书共六十卷，分农本、田制、农事、水利、农器、树艺、蚕桑、蚕桑广类、种植、牧养、制造、荒政等十二章。凡属农业生产的各个方面，无所不包，一一具备。它既参考了历代一百三十多种农业著作，特别留心总结当时各地老农的生产经验和技术，并有作者自已对农业问题的研究"},{"type":"paragraph","text":"在《农政全书》中，徐光启特别强调了农业在国民经济中的重要地位。《农本》一章，阐述了“农为邦本”的思想，列在全书之首。《水利》一章，占的篇幅很大，它不仅阐明了水利对于农业生产的重大关系，而且还系统完备地总结了历代农民有关水利灌溉的方法和经验，如何讲求江、河、湖、海、塘、浦、泾、溪、泉水的利用，以及凿井、穿渠、挖塘、建筑水库等积水、储水的方法，并强调了旱地浇水可以增产的经验。他赞扬了“人力定能胜天”的创造精神，驳斥了当时流行的纯属迷信的“风土论”。"},{"type":"paragraph","text":"《农政全书》很重视高产作物的种植，提倡在北方推广种植水稻、甘薯（山）。特别是甘薯的种植，认为这是“令天下无饥人”的重要措施。因此他提倡利用空地种植甘薯，并讲求栽培、储藏的方法。"},{"type":"paragraph","text":"."},{"type":"paragraph","text":"《农政全书》很重视经济作物棉花的种植，提倡薄地也·可以种植棉花，并总结了棉花的种植经验。他认为“精拣核（选种），早下种，深根短干，稀科肥壅”.，是棉花丰产不可忽视的条件；而造成棉花减产的原因，主要是由于“一秕、二责、三瘠、四荒”等种植和管理不善的缘故。"},{"type":"paragraph","text":"《农政全书》对农业生产工具的改进，也总结了不少经验。书中还附有精致的图谱。"},{"type":"paragraph","text":"徐光启是一个进步的地主阶级科学家。在政治上，他同．当时的反动统治是有抵触的，因此在朝廷内部遭到排挤。他给友人的亲笔信中，提到在朝廷做官时，弄得一度无粮而靠借米度日。一直到“盖棺之日，襄无余货”（《明史·徐光启传》）。于儒家思想的影响，“名理之儒，土苴天下之实事”；“妖妄之术，谬言数有神理，能知来藏往，靡所不效。”他认为“东西南北，岁月时日，靡所弗革”，就是说空间和时间都是在不断发展变化的。因此，他亲自观察、试验自然界的变化。例如对朱绣编的《救荒本草》中所列的有些食用植物，他亲自尝过，判断那些植物的果、茎、叶是可以食用的。在观察日月食时，也亲自观测，求得交食时的真时刻、真分数，然后同原推算的数据相比较，查究其差错的原因，修订推算的方法。"},{"type":"paragraph","text":"除了农业生产科学技术之外，徐光启对天文、数学等科学也作了研究。他是明朝后期把西方自然科学介绍到中国来的一位主要人物。由于他思想上受了西方传教士的影响，还加入了天主教，使他在科学研究方面，最终不能摆脱唯心主义的束缚。"},{"type":"paragraph","text":"第四节各族人民反对外来侵略的斗争"},{"type":"paragraph","text":"明朝后期，在封建专制统治下，使我国沿海遭到倭寇的严重破坏。中国人民和朝鲜人民并肩战斗，消灭了倭寇的侵略。两国人民从斗争中建立了深厚的友谊。"},{"type":"paragraph","text":"十六世纪以后，南洋一带的华侨，同当地人民一道，又进行了反对西方殖民主义的斗争。"},{"type":"paragraph","text":"这些斗争的历史，生动地说明了“中华民族的各族人民都反对外来民族的压迫，都要用反抗的手段解除这种压迫。"},{"type":"paragraph","text":"一、反击倭寇侵略的斗争"},{"type":"paragraph","text":"从元朝开始，我国沿海就遭到倭寇的扰乱。到了明朝后期嘉靖以后，日本海盗的非法行为愈加猖狂。"},{"type":"paragraph","text":"当时日本正处在封建割据的状态。在封建诸侯的分裂混战中，一部分失意的武士、政客，勾结海盗商人，·在封建割据势力的支持下，在我国沿海进行走私抢劫，杀人越货，无恶不作。日本海盗的这些劫掠行动，严重地破坏了中日两国人民自古以来的友好关系。他们甚至纠集几万人，在我国沿海地区进行破坏，不断地犯我内地，攻城抢掠，破坏我国人民的生产，侵犯我国领土的主权。"},{"type":"paragraph","text":"明朝后期倭惠的日趋严重，是明朝政府媚外纵敌所造成的恶果。明朝“兵政废弛已久”，“将不知兵，兵无节制，已非一日”（戚继光：《练兵纪实》卷9：《练将》）。在“纵敌养奸”政策的纵容下，那些权豪势要除了在国内进行残暴的兼并掠夺以外，还利用特权，进行非法的海外贸易，以获取暴利。他们暗中支持沿海的所谓“大姓舶主”与倭寇相勾结。到了嘉靖年间，江、浙、闽、广一带，中国海盗和倭寇常常相互勾通，侵扰沿海各州县，造成了社会的严董不安。公元1547年（嘉靖二十六年），明朝被迫派朱纳为浙江巡抚兼提督福建军务，统一领导防倭和剿倭事宜。其时有奸商李光头、许栋之流，盘据在宁波附近海面的双屿。他们内有权豪势要的护持，外与倭寇相勾结，“选双枪大船，运载违禁货物，使吏不敢洁。”抵抗派朱纳到任以后就说：“去了加强战备，加紧训练海防军以外，首先派兵攻占了通倭巢穴双屿，俘获日本海盗，捕杀了李光头、许栋等为首的通倭巨猾九十六人。这样就直接打击了权豪势要和大姓舶主通倭投敌的反动气焰，使“势家皆惧”（同上）。他们在朝廷中的代言人公然打击抵抗派，结果爱国将领朱纳被迫害而死。从此以后，权豪势要、大姓舶主，“为奸日甚”。投敌派声势更为嚣张。"},{"type":"paragraph","text":"公元1552年（嘉靖三十一年），海盗王直、徐海等勾引倭寇进犯台州，破黄岩，大掠象山、定海等地，浙江为之震动。次年，王置、徐海等又勾引倭蔻率战船数百艘，分路太举入寇。浙之东西，江之南北，沿海数干里同时告警。倭寇所到之处，劫夺财物，杀居民，虏掠人口，罪恶累累。虽然浙江巡抚王序曾破王直于普陀山，南京兵部尚书张经败倭寇于嘉兴的王江泾镇，但由于严嵩私党赵文华等投敌派的阻挠破环，倭寇反而更加猖獗。这年七、八月间，倭寇竟敢以少数兵力横冲直撞于浙东、浙西、皖南、苏北各地。杭州、徽州、·芜湖、南京、宜兴、无锡、淮安等数十个州县，全遭洗劫。我国封建经济比较发达的东南地区，遭到了严重的破坏。明朝政府在严嵩的专权下，却利用倭患植私党、斥异已，置人民的生命财产于不顾。"},{"type":"paragraph","text":"由于倭寇侵入我国沿海，严重地破坏人民的生命财产安全，理所当然地激起中国各族人民极大的愤概和强烈的反抗。人民群众对于明朝政府以严嵩、赵文华为代表所犯下的投敌卖国罪行，十分气愤。抗倭有功的将领如朱纨，张经、坚决抗倭的爱国主义浪潮的鼓动下，涌现了一批爱国将领。，戚继光就是当时一个著名的地主阶级军事家。他识意到倭患的严重，将危及明朝地主阶级政权。人民群众是不甘心受压迫的。在人民力量的支持下，他在抗倭斗争中作出了贡献。"},{"type":"paragraph","text":"当时沿海各地广大人民纷纷自动组织起来抗御倭蔻，保卫乡土。例如公元1552年（嘉靖三十一年），南汇县人闵电等组织义兵，在县内同倭寇进行顽强的战斗；崇明县农民组织起“沙兵”，进行抗倭斗争，取得了一系列的胜利。戚继光领导的“戚家军”，就是由义乌县的所谓“矿徒”和农民组织起来的。"},{"type":"paragraph","text":"戚继光（公元1528一1587年）是山东东牟人，他从十七岁起就积极参加抗楼斗争，一直到四十一岁调守蓟州，为抗倭战斗了二十五年。公元1544年（嘉靖二十三年），他以祖荫承袭登州卫指挥金事。公元1553年（嘉靖三十二年）他升任为都指挥金事，管理山东沿海的二十五个卫所，防御山东沿海的倭寇。公元1555年，因浙江楼患严重，被调任为浙江都司参将，镇守倭患最严重的宁波、绍兴、台州三地。到任不久，他和俞大、谭纶等协同作战，抗击从龙山登陆的倭寇，接连取得了两次胜利。、从这两次战斗中，使戚继光深深感觉到卫所军队的腐败无能。当时沿海卫所“行伍空虚”，不但将领无能，军队都是“罢（疲）老弱之辈，且鹭不驯”（《纪效新书》卷16）。他们长期不习兵革，号令无序，进退无方，乌合纵横，不堪一击。而真正能起防倭抗倭作用的是人民的自卫力量。所以他说：“诚得浙士三干，亲行训练，吸取群众抗倭的实战经验，革除卫所制度的旧战法，创造了独具风格的、以集体互助战术为核心、各种武器相互配合、发挥勇敢的近距离搏斗的鸳鸯阵法。戚继光从斗争实践中认识到，必须对军队进行严格的组织和训练，从而形成了一支著名的抗倭劲旅一一戚家军。"},{"type":"paragraph","text":"戚继光从抗倭斗争中深深感到，军队必须“精干”，选兵是十分重要的。他注意士兵的出身和政治品质，认为“第一可用，乡野老实之人”；“第一切忌，不可用城市游滑之人”（《纪效新书》卷1，《束伍》）。他心目中的“乡野老实之人”，就是农民和农民出身的矿徒。戚家军所以有战斗力，就是利用劳动人民的力量。人民遭受倭害最深，他们抗倭也最坚决。戚家军从成份上保证了军队的质量，与明朝腐败的官军，显然是有天壤之别的。正因为如此，他所选的义乌兵“练之期月皆入毅，再易月而偏部中法，无不以一当十”（《戚少保年谱耆编》卷1）。使戚继光领导的这支新部队，在抗倭斗争中愈战愈强，起了重大的作用。"},{"type":"paragraph","text":"公元1561年（嘉请四十年），戚家军首战就取得了·台州大捷”，给倭蔻在浙江沿海的侵略势力以歼灭性的打击，浙东倭患基本平息。公元1562年（嘉靖四十一年），戚家军入援福建，三个月内先后攻破倭寇在福建横屿、牛田、林墩等三大巢穴，取得了决定性的胜利。次年戚家军再度入援福建。戚继光和另外两位抗倭名将俞大、谭纶通力合作，化了一年时间，消灭了福建境内的全部倭寇。公元1664年（嘉靖四十三年），戚继光和俞大又奉命率师入广东，消灭了面逐渐走向统一，以国内封建领主为支柱的倭寇，也失去了其掠夺的靠山。长达一个多世纪的倭寇，至此才算基本.平息。但日本建统治集团并没有放弃侵略的野心。公元1591年（万历十九年），丰臣秀吉给朝鲜国王李的信中，说什么“吾欲假道贵国，超越山海，直入于明，使四百州尽化我俗，以施王政于亿方斯年。”侵略野心，跃然纸上。这就迫使中、朝两国人民，联合起来共同对付日本的侵略。"},{"type":"paragraph","text":"公元1586年（万历十四年），丰臣秀吉用武力完成了统一，结束日本的“战国时代”。丰臣秀吉在国内建立了专制主义的封建统治，自己做了关白（丞相）。为了满足封建贵族的贪欲，丰臣秀吉在实现国内统一以后，就开始他的向外扩张的准备。他告诉他的将领们，先征服朝鲜，然后占领整个中国，将中国的土地分配给大家享受。公元1592年（万历二十年）四月，丰臣秀吉发兵十五万、战船数百艘进攻朝鲜，发动了侵略朝鲜的战争。日本侵略军渡对马、占釜山，迫近临津江。七月间就攻占了朝鲜的王都（汉城），并继续北进，占开城、·破平壤，使整个朝鲜半岛陷入日军铁蹄的躁瞒之下。朝鲜国王李，从王京奔平壤，又奔义州，“八道几尽没，旦暮且渡鸭绿。请援之使，络绎于路。”（《明史纪：事本末》卷62）"},{"type":"paragraph","text":"当时明朝正在张居正政治改革之后，国力是强大的。军队经过戚继光、谭纶等人的整顿以后，战斗力也有了提高。明朝政府认识到“关白之图朝鲜，意实在中国”。明朝和朝鲜长期保持着友好关系，经济文化交流从不间断。唇亡齿寒，必须抗倭援朝。明朝政府在七月就先后派辽东游击史趋平壤。由于兵单势孤，力量对比悬殊，再加上地理不熟，初战失利。史儒在平壤力战牺牲，祖承训也败归鸭绿江北。明朝政府决定增派援军四万，由宋应昌、李如松率领援朝。这次援朝的军队有一部分是在抗倭斗争中成长起来的部队，他们有对倭寇作战的经验，而且抗倭援朝、保家卫国的目的明确。军队赴朝以后，英勇奋战，发挥了以一当百的作用，很快就收复了平壤、开城，扭转了局面，打击了日本侵略军的猖狂气焰。随后明军直趋王京。朝鲜人民也纷纷起来打击日本侵略军，中、朝联合并肩作战，迫使日本侵略者占领王京十个月后，狼狈溃退，龟缩到釜山一隅。朝鲜的大部领土得到收复。"},{"type":"paragraph","text":"日本侵略军在一败再败以后，以求和为幌子：妄图利用釜山为据点卷土重来。而明朝统治集团内部抗敌爱国和投敌卖国的斗争十分尖锐。公元1594年（万历二十二年），明朝政府主和派对日本侵略者采取妥协退让的政策，上了假和平的当，除留三千兵协助朝鲜以外，全部军队撤回辽东。日本侵略者的“求和”是只缓兵之计，·实际上正在等待时机，调遭军队，准备再起。公元1597年（方历二十五年），日本就公开撕破和平的假面具，再次掀起对朝鲜的野蛮侵略，追使明朝不得不再度派兵入援朝鲜。明将杨镐、麻贵和朝鲜的都元师权栗联合作战，打败了日本侵略军对主京的多次进攻，水陆大军分四路反攻。不久，丰臣秀吉死去，中、朝联合的，四路大军全线出击，三路陆军都向釜山进攻，而以一路水军入南海邀击败逃的侵略军。明朝的水兵将领陈、邓子龙和朝鲜水军将领李舜臣联合率领的中、朝水兵，在海上英勇奋被打得残破不堪。敌主将乌津义弘被击毙，敌兵大多数被葬身海底。日本侵略军遭到复灭性的打击而退出朝鲜，中、朝两国人民取得了反侵略战争的伟大胜利。明朝七十多岁的老将军邓子龙和朝鲜的将领季舜臣，都在这一次反侵略战争的最后一战中英勇牺牲。他们不愧为中、朝两国历史上反击侵·略者的民族英雄。李舜臣和邓子龙并肩抗倭时所用的海上战船~一龟甲船的复制品模型，现在陈列在中国历史博物馆。这是1959年朝鲜对外文化联络委员会赠送给我国的。这是历史上中、朝人民战斗友谊的结晶。中、朝两国人民在反侵略斗争中用鲜血结成的战斗友谊，在两国友好关系史上发出了万文光芒。"},{"type":"paragraph","text":"明朝的援朝抗倭战争是一场正义的战争。它既保卫了朝鲜的独立，也保卫了自己国家免遭倭寇的侵略。"},{"type":"paragraph","text":"明朝抗倭斗争和援朝抗倭斗争的胜利，打击了日本的封建反动统治势力，保证了中、日两国人民之间正常的友好往来和两国间经济文化的交流。"},{"type":"paragraph","text":"二、反对西方殖民者侵略的斗争"},{"type":"paragraph","text":"明朝后期，我国沿海人民由于不甘心受封建地主阶级政权的残酷压迫，有一部分转移到东南亚各国。他们带去国内的生产工具，从事农业、手工业或商业活动。分布在各国的华侨，跟当地的人民一起，为发展经济和文化作出了努力。中国人民并且同东南亚各国人民一起，进行了英勇的反对西方殖民主义侵略的斗争，从斗争中建立了深厚的友谊。·姿态向海外进行掠夺。但是原先经由小亚西亚通向东方的传统商路，已被崛起于小亚细亚的奥托曼土耳其帝国所阻。为了寻求新的通向东方的道路，早在公元1487年（成化二十三年），葡萄牙人巴松罗米·迪亚士沿非洲大陆西海岸南航，发现了非洲最南端的好望角。随后，葡萄牙人瓦斯哥·达·伽马又在公元1498年（弘治十一年）绕过好望角抵达印度的古里。随着这条航路的开辟，西欧资产阶级前驱的殖民主义者，首先是葡萄牙、西班牙，其次是荷兰、英国，纷纷冒险到东方进行掠夺。从十六世纪开始，中国人民和东南亚各国人民就展开了反抗西方殖民侵略者野蛮掠夺的英勇斗争。"},{"type":"paragraph","text":"最早到东方进行掠夺的是葡萄牙人。他们设立印度总督，以海盗的行径在东方肆意掠夺。公元1511年（正德六年），他们用武力侵占了东方国际贸易的中心满刺加，控制了苏门答刺和爪哇等地，破坏了东南亚各国和中国的传统贸易往采。·侨居在那里的中国人民，也遭到葡萄牙海盗的掠夺和压迫。公元1514年（正德九年），葡萄牙人的海盗船只就简进了我国广州湾东莞县附近的屯门岛。公元1518年（正德十三年），这些殖民者一闯入我国海岸，就“剽劫行旅，至掠小儿为食”（《明史·佛郎机传》），甚至鸣炮侗吓，“掠卖良民，筑室立寨，为久居计”（同上）。从此以后，葡萄牙海盗在我国沿海地区烧杀劫掠，无所不为。“所到之处，硝磺刀铁，子女玉帛，公然搬运；沿海乡村，被其焚掠”。更有甚者，竟然明目张胆地“拐骗城市男妇人口”，作为奴隶贩卖，象他们在非洲所干的罪恶勾当一样。年），在沿海军民的坚决反击下，葡萄牙殖民侵略者从屯门岛被驱逐出去。公元1523年（嘉靖二年），葡萄牙殖民者窜犯我广东新会的西草湾，又一次遭到我国军民的严励惩罚，海盗头目世利等四十二人被活捉，打死了三十多人，并缴获了侵略者的战船和装备的佛郎机炮。他们并不甘心失败，转而北上骚扰福建、浙江沿海地区，并在这一地区肆行劫掠的倭寇相勾结，进行疯狂的烧杀掳掠。明朝政府下令封闭全部通商口岸，严禁与葡萄牙海盗贸易往来，并在浙、闽沿海给侵略者以沉重的打击，使得他们的侵略阴谋不能得逞。葡萄牙海盗眼见武装侵略已经失败，乃施展更加卑鄙狡猾的侵略手段。公元1535年（嘉靖十四年），他们以重金贿路明朝都指挥使黄庆，入据澳门。.公元1549年（嘉靖二十八年），明朝军队曾将葡萄牙殖民者从澳门驱逐出去。但是，由于明朝地方官吏的贪赃枉法，葡萄牙殖民者又于公元1553年（嘉靖三十二年）诡称商船遭遇风暴，求借澳门晒晾货物，更以重贿收买明朝海道副使注柏，于是葡萄牙殖民侵略者重又入据澳门。从此以后，葡萄牙殖民者就在澳门筑室建城，并自行设管管理，把我国的神圣领土视作他们的殖民地。殖民者在澳门“聚海外杂番，广通贸易，至万余人”（《明史·佛郎机传》）。"},{"type":"paragraph","text":"在葡萄牙殖民者开辟印度洋航路并将侵略魔爪伸进东南亚各地和我国东南沿海的同时，西班牙殖民者也于公元1519年（正德十四年）因麦哲伦绕过南美洲进入太平洋，发现了吕宋（今菲律宾）。从此，西班牙殖民者的侵略魔爪也伸入部吕宋各岛。"},{"type":"paragraph","text":"西班牙殖民者侵占吕朱以后，就对当地人民和居留在吕宋的华侨，进行残酷的迫害和杀戮，激起了当地人民和华侨的坚决反抗。公元1574年（万历二年），华侨林风曾组织了四千多人的武装，分乘六十二艘战船，向盘据在马尼刺的西班牙殖民者进攻。吕宋人民宰牛羊欢迎林风的军队。战斗经历了两个多月以后失败。公元1593年（万历二十一年），西班牙殖民者进攻美洛居（摩鹿加群岛），强令吕宋的华侨二百五十多人当兵，“稍怠即鞑，有至死者”（《明史·吕宋传》），激起了华侨的无比愤怒。他们在潘和五的领导下，发动海上起义，杀死了西班牙总督郎雷，撕毁了西班牙的海盗旗，将船队调头驶向祖国。为了掠夺华侨的财富，西班牙海盗侵占吕宋以后，对华侨进行了多次有计划的大屠杀。公元1603年（万历三十一年），惨遭屠条的华侨达二万五千人。公元1639年（崇祯十二年），又有二万二千多名华侨被杀害。"},{"type":"paragraph","text":"西班牙殖民者侵占吕宋以后，于公元1575年（万历三年）袭用吕宋名号，到中国来要求通商贸易。他们和葡萄牙殖民者一样，在我国沿海口岸进行海盗式的烧杀掳掠。"},{"type":"paragraph","text":"十六世纪后半期，是葡萄牙和西班牙在东南亚争夺殖民势力范围的时期。在斗争中这两个早期殖民者的势力逐渐削弱下去。到十七世纪初，荷兰殖民者继葡萄牙、西班牙之后来到了东方，并逐渐取代葡萄牙、西班牙的地位，.控制了“海·上霸权”。十三年）荷兰商人成立“东印度公司”，专门从事对东方的殖民贸易。公元1602年（万历三十年），“东印度公司”成了荷兰政府的殖民机构，并授予东印度公司以国家的权力，允许公司拥有军队、任命官吏和宣战、和之权。从此荷兰殖民者的势力益盛，终于驱逐葡萄牙殖民势力，占有了苏门答腊、爪哇、摩鹿加群岛，并于公元1619年（万历四十七年）在爪哇建立巴达维亚政府，作为荷兰在东南亚殖民活动的政治中心。"},{"type":"paragraph","text":"荷兰殖民者进入东南亚以后，就对地大物博的中国施展其侵略野心。·公元1604年（万历三十二年），荷兰殖民者就袭占我神圣领土澎湖列岛，在岛上“伐木筑舍，为久居计”（《明史·和兰传》）。他们用贿路地方官和武力威胁的卑都手段，妄图与中国通商，遭到葡萄牙殖民者的阻，未能得遥。公元1623年（天启三年），荷兰殖民者再次武装袭占我澎湖列岛。次年，福建总兵俞启皋在沿海人民的支持下，进军澎湖，活捉荷兰侵略者的主将高文律等十二人，收复了澎湖。但是，残余的荷兰侵略者却东侵我神圣领土台湾，残酷地掠夺我台湾人民。"},{"type":"paragraph","text":"随着西方殖民者的东侵，欧洲的天主教徒也不远于里，纷纷来到中国。这是从西方来的两支侵略大军：一支是政治经济的侵略大军；一支是更加注童精神侵略的大军，由宗教而推广到文化侵略。"},{"type":"paragraph","text":"天主教是基督教的一个派别。天主教土来华，起了殖民者用火炮与刀剑所不能起的作用。他们所到之处，就站在反的帮凶。"},{"type":"paragraph","text":"最早到中国来的天主教士，是意大利人罗明坚。他于公元1580年（万历八年）来到广州。第二年，另一个意大利的天主教士利玛窦来到澳门。不久，利玛窦和罗明坚同到广东的隆庆，在那里居留了七年之久，学习中国的语言文字和生活习俗。公元1589年（万历十七年），利玛窦等到韶州建立教堂传教。为了取得中国人民的信任，利玛窦开始穿起佛教徒的服装。后来他又进一步改穿儒家士大夫的服装，向封建统治者靠拢。为了表示天主教与中国的传统习惯一致，他们在宗教礼仪上也不反对对祖先的崇拜。此外，利玛窦为了迎合封建官僚士大夫的需要，把西方的一些自然科学和武器制造技术介绍到中国来，以传播科学文化为诱饵，拉拢一些地主官僚入教。徐光启、李之藻等人就是在这样的情况下信奉了天主教。于是，利玛窦等传教士进一步由广东到江西、南京，并于公元1600年（万历二十八年）同西班牙的天主教士庞迪我一起到了北京，向明朝神宗皇帝献了自鸣钟、万国舆图等物，得到在北京居留的机会，购买土地，建立教堂。从此以后，天主教士就接二连三地配合西方殖民者源源来到了中国。"},{"type":"paragraph","text":"公元1610年（万历三十八年）利玛窦死去。此后著名的天主教士有意大利人熊三拔、毕方济、龙华民，日尔曼人邓玉函、汤若望等等。他们和利玛窦一样，到处传播宗教、文化的真实自的，是为西方殖民者“打破古老东方的大门”（《天主教十六世纪在华传教志》）。这并不是什么“友谊”，"}],"authors":["南京大学历史系"],"dates":[{"year":1976,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":10,"page_end":89},"tags":[{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}