{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"优先发展重工业不等于“以钢为纲”","authors":["黄逸峰"],"dates":[{"year":1979,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄逸峰"},{"type":"paragraph","text":"过去，每当人们对“以钢为纲”的口号稍稍表示异议的时候，有人就用马克思主义关于生产资料优先增长规律的理论来加以驳斥。实践是检验真理的唯一标准。面对国民经济比例严重失调的状况，我们不能不再一次考虑“以钢为纲”口号的正确与否。"},{"type":"paragraph","text":"有关生产资料生产优先增长或者说优先发展重工业的问题，最早是由列宁明确提出来的。列宁认为，马克思在《资本论》中研究积累和扩大再生产时，把技术进步的因素暂时抽象掉了。如果考虑技术进步以及随之而来的资本有机构成的提高，必然会得出“生产资料的生产比消费资料的生产增长得更快”(《列宁全集》第1卷第72页)的结论。"},{"type":"paragraph","text":"生产资料生产比消费资料生产增长得更快，这一使社会化大生产得以正常进行的重要条件，在资本主义社会，只能在竞争和生产无政府状态中，通过经济的不断动荡和破坏来实现。而社会主义社会却为我们提供了自觉运用经济规律的可能和条件。解放以后，我们是比较重视生产资料生产的优先增长的。在第一个五年计划期间，由于着重抓了一百五十六个大型项目的建设，使我们拥有了社会主义经济的重要基础。在这期间，我国工业生产的年平均增长率为百分之十八，其中重工业是百分之二十五点四，轻工业是百分之十二点九，农业生产的年平均增长率是百分之四点五。五年中，职工平均工资增长了百分之四十二点八，农民收入也增长了近百分之三十。总的说来，在第一个五年计划期间，整个国民经济的比例还比较协调，社会上物价稳定，市场繁荣，人民生活水平有比较显著的提高。"},{"type":"paragraph","text":"毛泽东同志在总结第一个五年计划的经验教训时说过，我们要避免重犯苏联和东欧一些国家所犯的“片面地注重重工业，忽视农业和轻工业”的毛病，“现在的问题，就是还要适当地调整重工业和农业、轻工业的投资比例，更多地发展农业、轻工业”(《毛泽东选集》第5卷第268—269页)。可是，后来并没有照做。特别是一九五八年以后，先是提出“大炼钢铁”，以后更进一步发展为“以钢为纲”的口号。为了完成钢产量一年翻一番的高指标，动员几千万人找矿炼钢，建造几百万只小高炉日夜冒火。用彭德怀同志的话说:“这一把把火会把我们的家底烧光。”钢要上去，与此相连的矿山、电、运输等非上不可，于是，基本建设摊子越铺越大，积累率扶摇直上，一九五九年的积累率竟高达百分之四十四的水平。结果是挤掉了发展农业、轻工业所需要的资金，甚至连它们的简单再生产有时都难以维持。三年的大跃进，确使钢产量有了大幅度的增长，但这是以农业生产的大幅度下降、国民经济比例的严重失调、广大群众的生活受到影响为代价的。周恩来、陈云等同志在党中央的同意下，于一九六一年提出了“调整、巩固、充实、提高”的八字方针，坚决压缩过高的积累率，收缩重工业和基本建设战线，大力恢复和发展农业、轻工业生产。经过三年的调整，使国民经济比例逐渐协调，人民生活逐渐好转。自此以后，象一九五八年发展钢铁生产的那种不恰当做法改变了，可是，“以钢为纲”的思想，却仍保持在一部分人的头脑中，把它看作我国工业发展的指导方针。在文化大革命中，由于林彪、“四人帮”的严重破坏，使国民经济濒临崩溃的边缘。粉碎“四人帮”以后，经济迅速恢复，形势发展很好，却也暴露出过去遗留下来的国民经济中比例严重失调状况。于是，在一九七八年底的党中央工作会议上，提出了“调整、改革、整顿、提高”的八字方针。"},{"type":"paragraph","text":"我国社会主义建设的实践充分证明，“以钢为纲”口号是不正确的，与马克思主义经典作家所揭示的生产资料生产优先增长或者说优先发展重工业的规律是两码事。"},{"type":"paragraph","text":"首先，生产资料生产的优先增长，是社会扩大再生产过程中的一个带规律性的重要特征，因此，必然以社会生产各部门的按比例发展为前提。可是“以钢为纲”却把钢铁生产的“优先”发展片面化、绝对化了。以为有了钢铁就有了一切，“钢举”必能目张，殊不知这样一来却是“以钢为网，一网打尽”，不仅严重阻碍了轻工业、农业的发展，而且也把重工业内部的原材料、电力等部门的发展挤掉了，最后，连那孤军突出的钢铁元帅也上不去。"},{"type":"paragraph","text":"第二，生产资料生产的优先增长，有着它自身固有的目的。根据社会主义社会基本经济规律的要求，生产资料的生产是为了不断满足广大群众日益增长的物质和文化生活的需要，只不过它是通过向农业、轻工业提供生产资料的方式来间接地实现这个目的，这也就是我们的计划工作为什么必须以农轻重为序的原因所在。从计划消费品生产开始，环绕消费品生产的需要来制订整个国民经济计划，只有这样做，我们的社会主义计划才能建筑在符合客观经济规律要求的基础上，重工业的优先发展才能有它的明确的目的和扎实可靠的保证。相反，重工业的优先发展如果不是为了农业和轻工业等生产消费资料的需要，那末，这种“自我膨胀”的钢铁机器等重工业产品是毫无用处的。可是，“以钢为纲”却把优先发展重工业曲解为钢铁生产的无限重要与无限需要，似乎生产钢铁本身就是目的，而社会主义生产的基本目的、农轻重为序安排计划的原则却被丢置脑后。于是，就出现了钢铁元帅升帐，排斥和扼杀其他的局面，发生了广大工农群众的生活在社会主义生产发展中不仅没有改善和提高、甚至还有所下降这种十分反常的现象。"},{"type":"paragraph","text":"第三，优先发展重工业，是和农业、轻工业的相应发展互为条件的。农业和轻工业不仅为重工业提供市场，而且，也能为重工业的发展提供大量的资金。我国是一个地大物博、人口众多、经济落后的社会主义国家。在开发无限丰富的人力、物力资源时，社会主义资金的积累也是一个事关经济发展速度的举足轻重的大问题。轻工业具有投资少、周期短、收效大、积累快等特点，只有保证轻工业的充分发展，才能迅速解决我国社会主义建设资金上的燃眉之急，才能使重工业有优先发展所需的资金。可是，“以钢为纲”却扼杀了轻工业、农业的合理发展，从而最后也必然束缚了钢铁工业自身的发展。"},{"type":"paragraph","text":"总之，生产资料生产的优先增长，或者说优先发展重工业，是指在社会扩大再生产过程中的一种优先。这指的仅是在扩大再生产过程中的时间因素，它与其他生产，特别是轻纺工业和原材料工业，仍需保持一定的比例关系，它决不能脱离农业和轻工业的相应发展，决不能离开社会主义社会的生产目的。而这一切，正是“以钢为纲”口号所没有的或者所否定的东西，也正是“以钢为纲”造成我国国民经济比例失调的原因所在。"},{"type":"paragraph","text":"应该指出，生产资料生产的优先增长，讲的是在技术进步、生产有机构成提高的扩大再生产过程中，生产资料生产应该比消费资料生产增长得快这一带规律性的重要特征。可是，这条规律并不能解决生产资料生产究竟应该优先增长多少的问题。事实上，生产资料生产优先增长的比例，取决于各个国家的经济发展水平、人民群众的生活状况以及技术进步与有机构成的提高程度等。一般说来，象我们这样一个人口众多、经济落后的社会主义国家，迅速发展轻工业与农业以积累资金，努力改善和提高广大人民的生活水平，理应是当务之急，决不允许滥用广大人民省吃俭用所创造的有限的积累，因此，重工业的优先发展速度绝不能超越轻工业和农业太大。"},{"type":"paragraph","text":"“以钢为纲”是对生产资料生产优先增长规律的严重歪曲，更被林彪、“四人帮”所利用而推向极端。今天，粉碎了“四人帮”，批判了他们所蓄意制造和推行的那条极左路线，但是也不能不看到，由于“以钢为纲”的影响在人们的头脑中还没有被彻底清除，就使国民经济的调整工作受到一定的干扰和影响。为了深入贯彻党的十一届三中全会精神，努力执行“调整、改革、整顿、提高”的八字方针，我们一定要正确认识生产资料生产优先增长的规律，分清是非，清除在当前调整工作中存在的障碍，把国民经济迅速搞上去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}