{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"加强党的思想政治工作保证社会主义建设和社会主义改造事业胜利前进--欧阳钦在黑龙江省委第一次宣传工作会议上的讲话摘要","authors":["欧阳钦","黑龙江省委书记"],"dates":[{"year":1955,"month":3,"day":4}],"is_range_date":false,"parts":[{"text":"加强党的思想政治工作保证社会主义建设和社会主义改造事业胜利前进--在黑龙江省委第一次宣传工作会议上的讲话摘要","type":"title"},{"text":"黑龙江省委书记欧阳钦","type":"authors"},{"text":"我们共产党人历来都把理论与实践的联系、理论与实践的一致作为自己的指针，历来都是十分注意思想工作的。我们马克思主义者认为人类的生产活动是决定其他一切活动的最基本的实践活动，实践是思想和理论的来源，因而从来就反对唯心主义、教条主义；但同时也充分地认识到：先进的思想和理论转过来为实践服务，又可以发生伟大的动员的、组织的、改造的作用，求得革命的胜利，推动生产的前进，因而也反对任何庸俗的唯物主义和经验主义。国际共产主义运动的历史，苏联共产党的历史，都证明的了党的思想战线从来就是党的一条极端重要的战线，没有思想战线上的胜利，就没有革命的胜利。","type":"paragraph"},{"text":"我们中国共产党也是从来就是十分重视党的思想工作的。中国共产党和中国革命的历史清楚地表明：马克思列宁主义传入中国，中国共产党作为拿起这一武器的倡导者、宣传者、组织者，把这一普遍真理与中国革命的具体实践相结合，中国革命的面目就为之一新。我们的党多次进行了反对党内党外的各种错误倾向和反动思想的斗争，经过了整风和历次整党的大规模思想教育运动，才取得了今天的胜利。毛泽东同志说：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”（论联合政府）党中央和毛泽东同志是重视并亲自进行思想工作的模范。","type":"paragraph"},{"text":"思想工作，在我们目前所处的社会主义革命阶段尤其有重大的意义。社会主义革命是一个比反对帝国主义、封建主义和官僚资本主义的革命更深刻更广泛的革命，包含着极复杂极尖锐的斗争。这种斗争不仅是经济上的，政治上的，而且是思想上的。这种斗争不仅表现在党外，而且在党内反映出来。所以中央在最近“关于在干部和知识分子中组织宣传唯物主义思想批判资产阶级唯心主义思想的演讲工作的通知”中说：“思想战线是社会主义革命中的一条极端重要的战线，不加强这条战线，不首先在这条战线上取得胜利，就不能保证在实际斗争中取得社会主义的胜利。”","type":"paragraph"},{"text":"过去几年来，我们黑龙江省的党组织在党内和人民群众中进行了巨大的思想工作，大大地提高了人民群众的觉悟和干部的思想水平，从而保证了各项巨大的政治与经济任务的完成，同时建立了各种宣传教育工作的组织，培养了一大批从事宣传教育工作的干部，党的思想工作已经有了一定的基础。但是还必须指出：由于受了高岗及其反党宗派的影响，我们的思想战线还是很薄弱的，思想工作还是有很多缺点的。","type":"paragraph"},{"text":"高岗反党宗派极其忽视与鄙视思想工作。他们把各种互有内在联系的事物机械地孤立地分割开来，偏执一端；把思想工作和各种经济建设分割开来，孤立地强调经济工作；以“具体”、“实际”为名，否定思想工作的作用。他们忽视党的思想建设，忽视对干部的政治思想教育和党性教育，高岗并曾公然抵制中央第一次宣传会议关于反对忽视政治倾向的指示，在国家为加强工业战线而实行的干部大调整工作中，也采取了危害性的方针，有意地只注意对工业行政干部的配备，而令人不能容忍地忽视了对党务工作干部和群众团体干部的相应配备，从而削弱了党在企业中的政治思想领导和监督保证作用。而且不仅如此，他们还在党内大量地散播腐朽的资产阶级个人主义的毒素，损害党的健康和纯洁。所有这些都对我们党的思想工作造成了恶劣的影响。","type":"paragraph"},{"text":"在高岗及其反党宗派的这种影响下，在我省的党组织内和相当一部分干部和党员中也存在着忽视思想工作的倾向，而我们对这种倾向还没有进行认真深入的斗争，这种倾向还没有得到有效的纠正。这种忽视思想工作的倾向表现在：","type":"paragraph"},{"text":"一、在许多机关、团体、学校中政治空气淡薄，不重视思想政治工作，特别严重的是在许多企业中严重的忽视思想工作，甚至有些同志公开地否认政治工作的作用。有的干部说：“政治工作是空口说白话，不解决实际问题”；“只要给我工具，给我人，没有党群组织，我也可以完成任务。”许多企业干部说：“党群干部不懂业务，没法监督生产”。这些实际上都正是否认至少是低估了思想工作的作用。这些同志不了解：生产是要靠人去完成的，如果不进行有效的思想政治工作去提高人的觉悟，生产任务是不能很好完成的。这些同志不了解：生产有各种各样的生产，有社会主义的生产，也要资本主义的生产，而离开了党的监督就不可能保证按社会主义道路去发展生产，因而也就不能发展社会主义的生产。","type":"paragraph"},{"text":"二、有些党组织在领导经济工作中，不是采取加强党的政治思想领导的方法去保证任务的完成，而且把自己当作行政组织一样，或甚至包办代替了行政组织的工作，忘记了自己进行思想政治工作的职责。他们在工作中，不研究干部与群众中的思想情况，不注意交代政策与工作方法，不注意检查政策的执行情况，不进行必要的政治思想工作与宣传工作。有些企业中的党组织的干部下车间去也忙于调度事务，而不去进行政治思想工作。有的党组织的干部甚至采取强迫命令的方法来代替党在群众中唯一正确的工作方法——说服教育的方法去完成任务。这些同志不了解思想工作是党组织的首要职责，不了解我们应该把完成每一项工作任务的过程都同时看成是教育群众、提高群众觉悟的过程，我们在完成任何一项经济任务时都不仅要取得经济上的收获，而且要取得提高干部与群众觉悟的政治上的收获。这种把党的工作降低到事务主义水平或命令主义的作法，既然不能提高干部与群众的觉悟，当然也就不可能正确的保证任务的完成。","type":"paragraph"},{"text":"三、许多党组织，对于一般地结合日常中心任务进行鼓励工作，是比较重视了，这是对的，今后还是要进行和加强的；但忽略了系统的、经常的、带根本性的思想建设工作，同时忽视与放松了对各个思想工作部门的全面领导。在这种情况下，“因为工作忙任务多”，经常的支部教育工作、干部教育工作，时事宣传工作以及文化教育工作，在党委的议事日程中就落到“排不上号”的地位。党委的宣传工作干部只限于“蹲点”，带领工作组完成中心任务，而放松了甚至放弃了对经常的宣传教育工作的领导。有不少地方，党课实际上被取消，党的生活无人过问，基层党员所受到的教育实际上和群众一样；某些落后村、落后支部，也就任其长期落后下去。至于党组织对学校教育等文教工作的领导，则更处于及其薄弱的状态。由于把党的思想工作只局限于一时一事的鼓动，而缺乏经常的有系统的根本思想建设工作，党员和群众的觉悟就缺乏巩固和深厚的基础，党员和干部的马克思列宁主义水平就不能获得应有的提高。结果，完成各种中心任务，也缺少可靠的思想保证，鼓动工作的质量也不能提高。甚至在基层的某些环节中，连这仅有的鼓动也竟被取消，在具体工作中群众真正接触到的只剩下任务和数字了。","type":"paragraph"},{"text":"四、不少党组织和干部把思想工作、宣传教育工作看作仅仅是宣传部门的事情，而不看作是整个党委的事情，是全党的事情，是每一个党员的事情；因为有着这种不正确的看法，所以有些党委就没有把党的思想工作摆在应有的位置上；有些国家机关和经济工作部门在完成各种经济与政治的任务时，就只习惯于找党的宣传部门和宣传干部来进行或主持有关完成这一任务的宣传鼓动工作，而不去同时注意组织自己的具体执行业务的人员都来进行有关这一任务的宣传工作。这种把党的思想政治工作只局限于为宣传部门任务的作法，当然只能减弱而不能加强党的思想政治工作的力量。","type":"paragraph"},{"text":"五、许多党组织只忙于日常事务，不注意宣传马克思列宁主义，不注意对党内外的各种资产阶级思想进行斗争。有的党组织和干部存有一种盲目乐观的情绪，认为“经过总路线教育，经过整党，道理都讲过了，没啥问题了。”“合作社大发展了，两条道路就剩一条了。”认为似乎有了合作社就有了一切，因而放松了社会主义思想的宣传，放松了对资产阶级思想的警惕，甚至对党内外各种资产阶级思想的表现，熟视无睹，等闲视之，与之和平共居，严重的削弱了党的思想工作的战斗性。这些同志不了解：向人民群众宣传马克思列宁主义，以马克思列宁主义教育党员和干部，乃是党的一项最基本的经常的任务；不了解由于目前我们党还采取着和资产阶级联合的政策，小资产阶级还像汪洋大海似地包围着我们，资产阶级思想在群众中、知识分子中，以致党内一部分党员和干部中，都还有一定的影响，不加强马克思列宁主义的教育宣传，不经常与资产阶级思想进行不调和的斗争，就不能克服资产阶级思想的影响，就会解除自己的思想武装，把阵地让给资产阶级，就无法保证社会主义的胜利。","type":"paragraph"},{"text":"由于在我们党的思想工作上存在着上述的问题，许多党组织在实际工作中放松了对党员和群众的思想教育，或至少是思想教育工作做得很不够，因而在群众中和党内，许多与社会主义相抵触的思想没有得到应有的克服，个别的党组织也受到了资产阶级思想的严重侵蚀。","type":"paragraph"},{"text":"这种情况在工厂企业中就表现为忽视党的领导，忽视思想工作，对一长制与党的集体领导的关系有许多错误看法，政治工作与经济工作结合的不好，对工人特别是技术人员的教育不够，党内教育工作松弛；有的党员干部仍存在着严重的个人主义，骄傲情绪，少数党员滋长着散漫、疲沓、不求进步的情绪，有的还存在着浪费国家财产的现象，个别的甚至有虚报成绩的行为，在机关和企业中也还有不少数党员、干部竟至贪污蜕化变质。在农村中则存在着下述的一些严重问题：有些互助合作组织没有正确地贯彻党的依靠贫农（包括土改后上升为新中农的老贫农），巩固地团结中农，限制和逐步消灭富农剥削的阶级政策，歧视和排斥贫农的现象相当严重，相反的对富农则又界限模糊，缺乏警惕。一部分合作社内有雇长工或大量短工进行剥削或进行商业投机活动的现象。有些合作社不愿增加合作社内部的社会主义积累，对国家的农贷则拖延不还或竟利用国家贷款投机牟利。有的地方高利贷还相当猖獗，若干党员也滋长了剥削行为，思想起了蜕化。在统购粮食的过程中，不少党员和群众隐瞒产量，扩大灾情，想出各种办法隐藏余粮，不愿把余粮卖给国家。有这种情况的，不仅是群众、党员，而且有支部委员、支部书记和村长；不仅是个别地进行，而且有的是集体地进行，甚至有的合作社乃至支部竟作出集体瞒产的决议。","type":"paragraph"},{"text":"当然，这里需要指出：我们农村中的党组织和党员大多数都是好的，是在那里兢兢业业地为党工作的，不然就根本不能设想合作化的大发展和农村中各项繁重任务的完成。但是，无论如何，我们不能不看到，上述各种歪曲与违背党在农村中的阶级政策、在合作社内部发展资本主义、党员和群众放高利贷、抵抗统购政策、部分党员蜕化变质等现象，都是资本主义的因素，而绝不是社会主义的因素，如果任其发展，那就一定会有使农村走资本主义道路、破坏整个社会主义改造事业的危险；不能不看到产生这些严重问题在主观上的根本原因是党的思想政治工作薄弱，对广大党员和群众的社会主义思想教育不足。因此，虽然这些现象仍占少数，也必须引起我们极大的警惕，必须进行艰苦的教育工作去加以克服。我们必须清醒地看到，今天在农村中两条道路的斗争还在激烈地进行，在农民中社会主义思想教育工作的任何削弱都必然会使资本主义的影响增强。我们必须时刻牢记毛泽东同志所教导的“严重的问题是教育农民”，任何时候都不能麻痹大意，自满自足，而必须经常注意教育和提高农村党员，使农村党组织在社会主义改造事业中真正发挥堡垒作用；必须艰苦地、耐心地、长期地、结合实际地以社会主义思想去教育农民群众，逐步克服小生产者的自发资本主义趋势和自私心理。在农村如此，在工厂企业，在其他各个环节，各个方面，我们也都必须克服忽视思想政治工作的倾向，大大地加强党的思想政治工作。只有如此才能保证社会主义建设和社会主义改造事业的胜利前进。","type":"paragraph"},{"text":"为将强党的思想工作，我们认为需要从以下几个方面作极大的努力：","type":"paragraph"},{"text":"一、继续贯彻党的七届四中全会精神，坚决肃清高岗在各个环节上的影响。要结合传达与贯彻中央第二次全国宣传工作会议，在各级党组织内，对党的思想工作进行一次检查和整顿，揭发忽视思想工作的各种表现及其在党内、群众中和在实际工作上所造成的恶果，使大家深切认识思想工作的重要性和加强党的思想工作的必要性；找出忽视思想工作的根源，批判各种忽视、放松、削弱以至取消党的思想工作的错误认识，切实研究采取加强党的思想政治工作的措施，充分运用与发挥各种宣传机构和宣传工具的作用，教育全体干部重视思想工作，在党内形成重视思想工作的风气。","type":"paragraph"},{"text":"二、加强党的思想工作的关键，在于加强党委对思想工作的领导。党委必须把党的思想工作看作是自己的首要职责。在这方面以任何借口诿卸责任都是错误的和不能容许的。党委不仅要注意结合各种中心工作去布置与进行思想工作，根据每个时期的领导工作任务，提出宣传工作任务，规定宣传的内容和方针，并依靠自己的宣传部对宣传教育工作做统一的布置，而且要切实地加强对经常的根本性的思想建设工作的领导，监督和指导宣传部的日常工作，加强对各个思想工作部门的领导。同时党委宣传部作为党委在思想工作方面的助手，也必须建立自己的经常业务，提高宣传干部的马克思列宁主义水平和在思想工作上的责任心，从而加强经常性的宣传教育工作。在各种经常性的宣传教育工作中，尤必须加强作为党的思想工作的根本的理论工作，加强干部的理论教育，加强经常性的支部教育，健全党课制度，健全支部生活，开展批评自我批评。党报是党手中的强有力的思想武器，全党必须充分地加以重视和运用，报刊本身也应注意提高质量，充分发挥自己在思想战线上的作用。关于目前较普遍地存在的所谓“中心工作与经常性的思想工作矛盾”的问题，党委和党委的宣传部门都必须从“思想工作是党的首要职责”这一原则出发，明确地认识经常工作与中心工作的关系，认识只有做好了经常的、根本性的、系统的思想教育工作，提高干部与群众的觉悟水平，一时一事的宣传鼓动工作才更容易奏效，才能收到更大的效果。同时各种结合中心任务的宣传鼓动工作也应该注意提到社会主义思想教育的高度，避免就事论事言不及义的现象。","type":"paragraph"},{"text":"三、必须要全党都来重视和进行思想工作，每一个党员都要把思想工作看作自己份内的任务。在这一方面，目前有些同志，特别是做经济工作或其他业务工作的同志，有些不正确的了解。他们对经济、业务和政治有一种割裂的看法，对政治工作抱着各种各样的轻视或忽视的态度。这些同志不了解，既不能以减弱经济工作为代价来加强政治工作，也不能以减弱政治工作为代价来加强经济工作。这种减弱一方来加强另一方的做法，事实上也只能使两方都减弱而达不到加强任何一方的目的。我们必须永远坚持理论与实践的统一、政治工作与经济工作的结合，不作政治空谈家，也不作事务主义者。作经济工作，完成经济建设任务不能忘记政治、失去方向，加强思想政治工作也正是为了保证经济建设任务的完成。思想越提高，经济建设任务将会完成得更好，两者是必须统一绝不该分离的。","type":"paragraph"},{"text":"四、必须加强马克思列宁主义的宣传教育工作，加强党的思想工作的战斗性，与资产阶级思想作不懈的斗争。只有加强了马克思列宁主义的宣传教育工作，提高干部和党员的思想水平，才能改变目前的思想战线薄弱、思想工作不强的情况。当前国际形势和国内阶级斗争的形势极其复杂，我们的各种建设任务日益繁重，也只有努力提高我们的马克思列宁主义水平，才能随时正确地分析情况，辨明方向，理解政策，坚定信心，从而保证社会主义事业的胜利。为贯彻中央“关于在干部和知识分子中组织宣传唯物主义思想批判资产阶级唯心主义思想的演讲工作的通知”的精神，除应在省内的较大城市中具体组织演讲工作外，我们的全体党员干部也必须进一步加强马克思列宁主义的学习，提高自己的思想水平，学习经常以马克思列宁主义的观点去分析工作中和思想上的各种问题，去识别资产阶级思想及各种同马克思列宁主义与社会主义相抵触的思想，去进行批判和斗争。党的宣传部门是党委在思想工作上的助手，宣传部门的最重要的任务就是宣传马克思列宁主义，以马克思列宁主义武装干部和党员，宣传部门的干部更须特别注意提高自己的马克思列宁主义水平，以完成自己所担负的日益加重的任务。","type":"paragraph"}],"comments":[],"origin":" 中共中央宣传部《宣传通讯》1955年第11期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"高岗","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}