{"books":[{"id":"maoistlegacy.de-5299","name":"铁骨丹心","author":"陈烈","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"铁骨丹心","dates":[{"year":1980}],"is_range_date":false,"authors":["陈烈"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（上）, 412-418","tags":[{"name":"逮捕","type":"主题/事件"},{"name":"反革命","type":"主题/事件"},{"name":"复查","type":"主题/事件"},{"name":"宁夏","type":"主题/事件"},{"name":"上访","type":"主题/事件"}],"parts":[{"type":"title","text":"铁骨丹心[1]"},{"type":"subtitle","text":"陈烈"},{"type":"paragraph","text":"“铮铮铁骨付一腔热血化春雨，耿耿丹心怀千秋壮业留后人。”这是田涛同志追悼会上环墙绕屋的一幅幅挽联中，挂在花丛中的一幅挽联上的题词。它给田涛同志战斗的一生作了真实的写照。"},{"type":"paragraph","text":"为真理无私无畏地斗争"},{"type":"paragraph","text":"一九七〇年二月十日中午，在宁夏回族自治区革委会大门口发生了一起轰动全银川市的事件：一个约四十五岁左右的干部模样的人正在专心致志地给中央文革和宁夏原区党委主要负责人贴大字报的时候，突然身边围上了六、七个区保卫部的人员，一下子把他的双手用手铸铐住，拉走了，押到二十里外的贺兰县，然后才向他补读了逮捕证。当宣读逮捕证时，被捕者怒不可遏，纵身向宣读者猛扑过去，竭力想抢夺和撕碎逮捕证，但他没有成功，终于以“反革命犯”被捕入狱了。"},{"type":"paragraph","text":"这个在光天化日之下遭到突然逮捕的“反革命犯”是谁呢？他是一九三九年（十四岁）就参加中国共产党的老干部田涛同志，他出身在陕西省蓝田县一个中农家里，一九四〇年参加革命工作，从一九四一年开始，先后担任党支部书记、总支书记、区委书记等职。在抗日战争和解放战争时期，他冒着生命危险，深入敌占区做地下工作，忠实地执行党的政策，完成党交给的工作任务，为中国人民的解放事业作出了积极贡献。全国解放后，他投身于社会主义革命和社会主义建设事业，并历任县委书记、地委组织科长、西北局农村工作部处长等职。一九六五年，他从西北局下放到宁夏贺兰县四十里店公社任党委书记至文化大革命开始。田涛同志是一位忠心耿耿地为党的事业努力奋斗的优秀党员。他认真学习马列主义、毛泽东思想，工作一贯严肃认真、兢兢业业、勤勤恳恳，作风正派，性情耿直，生活俭朴。"},{"type":"paragraph","text":"“文化大革命”起来了，到处揪斗“走资派”，全面夺权，大搞打砸抢抄抓。田涛同志对这种否定一切、打倒一切的极左行为义愤填膺。他认为自己是个共产党员，应该关心国家大事，自觉维护无产阶级专政国家的利益。于是，他于一九六七年三月中旬和四月中旬分别在贺兰县城和银川市街头帖出了《声明》大字报，旗帜鲜明地亮了自己的观点，反对一小撮坏人打着“革命造反”的旗号进行颠覆无产阶级专政之实，并向党中央写材料反映宁夏“文化大革命”的真实情况。"},{"type":"paragraph","text":"一九六七年十二月发表了中央解决宁夏问题的（67）407号文件（此件后来经党中央撤销）。田涛同志提出了不同看法，认为是个错误文件。一贯正义感很强、性情耿直的田涛同志，逢人就说，遇会便讲：“407号文件是由窃据中央文革要职的康生搞出来的，亲了少数派，疏了多数派，有问题，应该修改”；“中央同意兰州军区的‘八·一八’公告，把群众组织的一方‘筹备处’定为‘保守组织’是错误的”；“中央407号文件中的几个附件，片面地认为永宁和吴忠的武斗事件是抢杀造反派事件，青铜峡武斗事件是反革命事件（后来经党中央纠正平反），这不符合事实”；“自治区革筹小组主要负责人的错误根子就在407号文件和康生”；“在宁夏问题上执行了一条资产阶级反动路线，必须受到历史的审判”等等。他不仅公开说，而且写大字报，写信给毛主席、党中央，直言不讳地揭露康生和区革委会前主要负责人等的罪行和错误，忠心耿耿地提出了许许多多解决宁夏问题的好建议。但是，在那是非颠倒、群魔乱舞的日子里，哪里有什么真理，哪里有什么民主，他的一片忠心被撕的粉碎！他要在会上讲自己的看法，别人不让他讲，给他扣上“恶毒攻击”、“右倾翻案”等帽子，赶出会场。"},{"type":"paragraph","text":"有些同志见他这样毫无安全保障，暗暗为他担心，劝他“算了”，但他却说：“我这条命是党给的，有问题，我不能不说，不能不反映。”于是，他先后六次自费上访北京，一、二十次地跑到国务院、中央文革接待站，要求首长接见。达不到目的，他就坐着不走。结果被扣上了“冲击中南海”、“无理取闹”的罪名，四次被收容、扣留，送进学习班，然后强行押送回宁夏。早已被田涛同志触怒了的区革委会前主要负责人等人，得知这消息后幸灾乐祸，以此大造“一小撮阶级敌人不甘失败”的谬论，狠抓“反击”、“打退”，对田涛同志施加更加残酷的迫害和折磨，企图以此来惩一儆百，稳定局势。他们不仅侮辱他，隔离审查他，“群专”他，开他的批斗会，给他戴白袖章，坐“土飞机”，而且把他送进“武装营”，关进看守所，给他戴上手铸、脚镣，百般地进行法西斯的精神折磨和肉体摧残。"},{"type":"paragraph","text":"但是，真正的共产党人是宁死不屈的。田涛同志大义凛然地坚持无私无畏的斗争。他拒绝参加各种类型的“学习班”和批斗会，愤怒地撕掉写有“走资派”的白袖章。有一次，几个武装人员硬把他架进批斗会场，但他一到会场就大声宣布“这是反革命的大会”！主持会场的人在台上说一句，他就在合下讲三句，义正词严地进行驳斥。武装人员去按压他的头，他就偏偏昂首挺胸，死不低头。打他的嘴，他就喊的更凶，大声提出强烈抗议；给他坐“土飞机”，他就怒骂是“资产阶级帮派的打手”，高呼“中国共产党万岁！毛主席万岁！”结果使批斗会无法开成。事后又非法地把他关进看守所。但是，他毫不畏惧，据理斗争，曾连续五次关了放，放了关。一九七〇年二月十二日，是田涛最后一次被捕，从此被剥夺了人身自由。"},{"type":"paragraph","text":"不断升级的判决"},{"type":"paragraph","text":"田涛同志被逮捕后，原区革委会主要负责人等就迫不及待地要给他判刑。他们一面大造“田涛是极右的典型”的谬论，主张判重刑，一面通过他们在自治区保卫部掌握大权的那个人，采用电话指示，亲自请县保卫处负责人来谈话，派人到县协助工作等方法，要贺兰县迅速判刑上报，以完成“法律程序”。"},{"type":"paragraph","text":"在区领导人和上级机关的不断催促下，贺兰县不得不抓紧办理，经过多次反复的讨论，最后勉强地统一了思想，给区保卫部报了一份处理意见，决定给田涛同志定为“死不改悔的走资派，开除党籍，开除公职，逮捕法办。”但材料送去后很快被退了回来，理由是：这不是走资派问题，走资派判不了刑，要重新研究。"},{"type":"paragraph","text":"县里拿着退回的材料，感到很为难，犹疑了几天，可是区保卫部的那个负责人不答应，批评贺兰县负责政法工作的同志是“右倾”、“不懂得阶级斗争的新特点”等等。在上头的压力下，贺兰县只好重新研究，并第二次改判为“现行反革命分子，送农村交群众监督改造，开除党籍，开除公职。”但材料报到区保卫部后，还是不同意，又被退回，说什么“反革命”就得判刑。同时，还在一个全区性的会议上，对贺兰县进行了点名批评，会后又把有关人员找去训斥了一顿。"},{"type":"paragraph","text":"在这种情况下，贺兰县又作了第三次改判，改为“开除党籍，开除公职，定为现行反革命分子，依法逮捕，判处有期徒刑五年，收监执行。”"},{"type":"paragraph","text":"案子送到区保卫部后，区保卫部的审判组就在那位负责人的直接监督和催促下，迅速作了研究，并决定给田涛“判处有期徒刑八年。”"},{"type":"paragraph","text":"区保卫部的那位负责人自以为差不多了，马上向区革委主要负责人作了汇报，但他的汇报却没有得到满意的回答。回来后，他于三月十日专门召开部务会议，决定修改审判组的意见，说：“区革委会领导对这个案子很重视，抓的很紧。”“这是个典型案子，一定要重判。现在与区革委会领导的要求还差的很远，这样不行。”因此又由八年刑提到二十年刑，并戴反革命分子帽子。"},{"type":"paragraph","text":"过了几天，那个负责人又亲自主持召开了部务会议，并在会上说：“田涛案子，我向区上主要领导同志汇报了，他说判轻了。”说罢，他又首先提议改判为“死缓”。一听“死缓”，参加会的人都暗暗吃了一惊，感到很为难。保卫部那位负责人生怕“上面的指示”得不到贯彻，于是就反复做工作，极力往“纲”和“线”上拉，用软硬兼施的办法把大家的思想“统一”了，由二十年刑改为死刑，缓期两年执行。"},{"type":"paragraph","text":"第二天，三月十六日，区革委会就专门召开常委会进行研究。会上，区党委主要负责人伪装仁义，心藏杀机地说：“这家伙攻击我多，死缓可以，要不非杀不可。”话音刚落，马上得到一位紧跟“四人帮”的副主任和另一位常委的支持。参加会议的就那么三、四个人，第一把手提议，两人附和，“死缓”的意见当然就算通过了。"},{"type":"paragraph","text":"就这样，从二月十二日被逮捕到三月十六日区革委会最后审批，田涛一案就算结了案，时间仅仅用了三十四天，而且经过五次改判，五次加刑。更奇怪的是，判处死缓和判处五年徒刑的“主要犯罪事实”竟是完全一样，没有什么增减，唯一不同的就是把“家庭出身中农”改为“中农出身”。这究竟是哪家的法律呵！"},{"type":"paragraph","text":"三月十九日上午，贺兰县根据区保卫部和区革委会的批复，召开万人公判大会。为了不让田涛同志呼喊口号和反抗，公判前还专门采取了法西斯措施，用木塞子塞住田涛同志的嘴，用粗绳子将他紧紧捆绑在柱子上，公判一完毕，就把他拉进了监狱。"},{"type":"paragraph","text":"在狱中坚持斗争"},{"type":"paragraph","text":"一进监狱，田涛同志就发表声明，宣布对他的判决“是非法的，反革命的和无效的”，拒绝穿犯人衣、吃犯人饭。他说：“我不是犯人，不要这些，把它送给那些迫害我的人去吧。”同时，他先后六次冲出监狱二道门，两次跑出大门，要求释放他，还他自由。监狱以他“不守监规”、“抗拒改造”论处，打骂一顿，然后戴上手铐或脚镣，关进惩罚犯人的禁闭室。他在监狱的二十个月，绝大部分时间是在那宽一米、长四米的黑黝黝的禁闭室里度过的，脚上还带着叮当作响的脚镣，生活由一个杀人犯来管。田涛同志如有半点不服，杀人犯就惩罚他、殴打他。田涛同志愤怒了，先后进行过三次绝食抗议，最长的一次达三十四天，全靠喝水、打针维持奄奄一息的生命，把一个身材高大的汉子折磨得不成人样。后来，他见了爱人王杰同志探监留下的“只有保留生命，才能继续斗争”的字条后，才恢复吃饭。他的身体虽然非常衰弱，脚上戴着脚镣，室内又严重缺乏光线，但他天天给毛主席、周总理和党中央写信。可是他哪里知道，一封又一封的信全部被扣压。原区党委主要负责人知道了这情况，居然下令：“不服管教的，你们报上来，毙掉十个八个的。”"},{"type":"paragraph","text":"一九七一年十一月九日下午，王杰同志突然接到自治区监狱打来的电话，说田涛上吊死了。王杰同志挥泪立即赶到监狱，要求让她见一面死者和晚埋几天，让田涛的亲属也能看一看尸体，要求法医鉴定，但全都被拒绝。年仅四十六岁的田涛同志就这样冤死后被无声无息地埋了。他是怎样死的？据监狱事后的报告说，是利用家属送东西时扎面口袋的绳子，拼凑一起上吊自杀的。但是，王杰同志坚决否认，认为不可能有上吊绳子，因为她每次给田涛送东西时都特别留意，交给东西后就随即收回绳子，或者用纸绳子。"},{"type":"paragraph","text":"阻力重重的复查平反"},{"type":"paragraph","text":"田涛同志被害死在狱中后，王杰同志就不断的申诉和告发，要求给田涛同志彻底平反昭雪，查明死因。她先后给自治区高级人民法院、自治区党委、最高人民法院和党中央等写过二十多封信，找过原区党委主要负责人等许多人，上访北京多次。最高人民法院也曾三次来函、来电催办。一九七四年五月自治区高级人民法院对田涛一案也做过改判，撤销原判，宣告田涛同志无罪，恢复党籍，恢复公职。但是，由于原区党委主要负责人的百般刁难和阻挠，在否定主要问题的同时，仍认定田涛同志“顽固地坚持其错误立场”、“攻击自治区革委会的主要负责同志，犯了政治性错误”，因此迟迟不给彻底平反和恢复名誉。直到“四人帮”被粉碎之后，这一长达八年多的冤案才于一九七八年九月得到了彻底平反，召开了追悼大会。沉冤得到了昭雪，被沾[sic]污的真理重新射出了夺目的光辉。"},{"type":"paragraph","text":"田涛烈士用鲜血和生命浇灌的真理之花，将永远在神州怒放，激励着广大干部和群众为四化而奋斗！"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface."}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}