{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"撒拉族人民在前进","authors":[],"dates":[{"year":1973,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"撒拉族人民在前进"},{"type":"paragraph","text":"积石山下，黄河河谷的青海省循化撒拉族自治县，是我国撒拉族人民主要聚居的地方。不久以前，我们访问了这个县，看到撒拉族人民的家乡呈现繁荣兴旺的景象。"},{"type":"paragraph","text":"在流经循化撒拉族自治县的黄河岸边，有一方方整齐、平展的园田，撒拉族妇女们戴着色彩夺目的盖头，正在田间劳动。一些荒山坡上，红旗招展，男女社员们在整修渠道，开荒造田。抽水机送来哗哗的流水声，拖拉机、汽车传来阵阵马达声，在河谷里交相回荡。看到这一切，谁会想到，解放前的循化会是一个荒凉的地方？"},{"type":"paragraph","text":"传说在很早以前，撒拉族的祖先为了寻找乐土，跨荒漠，涉激流，历尽千辛万苦，来到积石山下的黄河岸边，在循化这个地方定居了下来。他们同汉、藏、回各族兄弟共同开发了黄河岸边的土地，在这里繁衍生息。但是，在黑暗的旧社会，撒拉族兄弟受尽了苦难。国民党反动派统治的时期，强加在撒拉族人民头上的苛捐杂税有四十多种，劳动人民过着“交不完的款，纳不尽的粮，拔兵差役没个止，年年月月愁断肠”的悲惨生活。他们辛勤开垦的耕地，修筑的渠道，绝大部分被地主、宗教寺院霸占去了。国民党反动派、反动的民族头人和宗教上层狼狈为奸，不断在民族和宗教派别之间制造纠纷，挑动仇杀。在解放前近四十年的时间里，循化就发生了一百三十多起大规模的武装械斗，不知有多少撒拉族兄弟流离失所，家破人亡。"},{"type":"paragraph","text":"自从来了共产党，撒拉族人民才摆脱了苦难，迎来了光明。解放初期，党和国家在撒拉族地区迅速发放了四十多万元救济款和一百万元的贷款，帮助恢复生产，重建家园。在社会主义革命和社会主义建设中，勤劳勇敢的撒拉族人民艰苦奋斗，阔步前进。经过无产阶级文化大革命，这个少数民族的人民提高了阶级斗争和路线斗争觉悟，革命精神更加振奋。近两年来，他们同汉、藏、回各族兄弟一起，高举“农业学大寨”的旗帜，大干、苦干。一九七一年，在遇到较大旱灾的情况下，全县粮食总产量比一九七○年增长百分之二十五，超过了历史上最高水平。一九七二年，粮食总产量又比丰收的一九七一年增产百分之二十三以上，有一半的公社粮食亩产超过《纲要》，林、牧、副各业也都有了迅速发展。县里还办起了农机厂、发电厂、建材厂、面粉厂等小型企业，试制生产了脱粒机、播种机等农机产品。在国家的大力支援下，循化建设了一个一千瓩的“黄丰”电站，社队自办的小水电也不断发展。现在，撒拉族社员家里有了电灯，生产队有了广播，许多队用电力脱谷、扬场。这种变化是撒拉族人民过去不敢想象的。"},{"type":"paragraph","text":"“黄河边，渴死人”，是解放前循化地区流传的一句话。黄河从境内奔腾而过，但河床太低，不能引水浇地。许多耕地是靠山里流来的小溪灌溉，就连这一点点水，也被地主把持着。解放以后，撒拉族人民在党的领导下，决心征服自然。一九五七年冬天，全县人民冒着凛冽的寒风，刨开冻土，劈断山崖，修筑了长达四十里的“黄丰”水渠和孟达山、多什则等水利工程。撒拉族人民有史以来第一次用黄河水灌溉农田。一九七○年以来，在“农业学大寨”群众运动中，全县人民提出了“重新安排循化河山”的战斗口号，在县委和县革委会的统一部署下，大搞水利建设，取得了全县平均每人有一亩水浇地的成绩，“干循化”的面貌初步得到改变。接着，他们又大力修筑梯田，平整土地，光是去年秋收以来，全县就修大寨田一万多亩，造田两千多亩，有五十五项水利工程动工，其中有十四项已经完工。"},{"type":"paragraph","text":"循化有青海高原“花果之乡”的美称。撒拉族人民在粮食产量大幅度增长的同时，积极发展多种经营。有的大队在荒山坡上开垦果园。春天，果园里百花争艳；秋天，果香四溢。苏只大队苹果园负责人、大队党支部副书记告诉我们，他们在荒坡上建立的果园，是一九六六年冬天开创的，几年来共用了十万多个工，挖了四万多土石方，在乱石坡上建成了一个有六千六百多株果树的大果园，还栽了有三千多株树的防风林。东风公社上科哇大队的社员艰苦奋斗，把一个陡石山坡变成了“花椒坡”，在层层的梯田里种上了大片花椒、核桃树。撒拉族人民用自己勤劳的双手，努力改变着循化的面貌。最近两年，全县共建立了二千九百多亩果园和药材基地，各种经济林木比一九七○年增长了五倍。全县一九七二年多种经营的收入比一九七一年增加了百分之八十。由于多种经营的发展，增强了人民公社集体经济的力量。一九六七年以前，全县只有六台拖拉机、一台脱谷机。现在，全县各种农业机械已经有了九百多台。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"青海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}