{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"林彪罗瑞卿刘亚楼三将帅之间的一桩公案","authors":["佚名"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６５年１２月８日至１５日，毛泽东在上海主持召开政治局常委扩大会议，史称上海会议。会前除毛泽东和林彪外，谁也不知道具体内容，而且与会者竟然扩大到了连中央委员都不是的叶群身上。她在会议前半段，喋喋不休地作了３次共约１０个小时的发言，句句针对罗瑞卿。其要害之处是，今年刘亚楼病重时，叶群去看过他，他对叶群说：１９６３年以来我几次想和你谈四条意见，是罗总长交代让我谈的。四条意见是：一、一个人早晚要退出政治舞台，林彪也是要退出政治舞台的；二、要保护林彪的身体；三、林彪再不要干涉军队的事情了，由罗瑞卿去管好了；四、放手让罗瑞卿工作，一切交给他负责。","type":"paragraph"},{"text":"叶群在语无伦次、条理不清的讲话中，历数了罗瑞卿的个人野心，以及反对林彪、反对突出政治、向党伸手的罪行。与会者大都表示了怀疑。刘少奇认为叶群的汇报“难以置信”，邓小平感到叶群所讲要害在于所谓刘亚楼的四条，而刘亚楼已经去世，是“死无对证”。周恩来和朱德等领导人对林彪突袭罗瑞卿，也表示了强烈的不满。","type":"paragraph"},{"text":"叶群可不管这些反应，一桩桩耸人听闻的“轶事”接连从她的嘴里捅出来：“这时刘亚楼又对我说：“……我一夜未睡，罗不好，请林警惕，还要多通知几个人：杨成武、黄永胜、吴法宪注意，不要上当。我收回四条。我坦白，四条中后两条是重点，是要林退出军队。刘哭了，说对不起主席、中央、林彪同志，但又说不要告诉罗瑞卿同志，他有势力，军队、公安系统都在他手里。”","type":"paragraph"},{"text":"读者请注意：就是这个语句都不怎么通顺的“四条”，在中国的政界和军界掀起了轩然大波，一时间黑白颠倒、人鬼莫辨。","type":"paragraph"},{"text":"要说清这桩发生在共和国开国元帅、大将、上将间的公案，得从公案的引发人刘亚楼和林彪、罗瑞卿三者间的关系谈起。","type":"paragraph"},{"text":"一、刘亚楼曾是林彪多年的“亲密合作者”","type":"paragraph"},{"text":"刘亚楼和林彪的关系，一向是个敏感的话题。早在红军时代，作为林彪麾下能征善战的一员骁将，刘亚楼有着显赫耀眼的战功。到陕北后，刘亚楼和林彪、罗瑞卿同入红军大学（后改为抗日军政大学）同窗就读。毕业后，三人皆受命离开军队留校任职，林任校长，罗任教育长后升副校长，刘任训练部部长后迁副校长。抗日战争既发，林彪离校上战场，就任一一五师师长，在平型关战役中被阎锡山部误伤，后赴苏联治疗。在此前后，刘亚楼受毛泽东和中央军委派遣，赴苏联伏龙芝军事学院深造，和林彪常有接触。苏德战争爆发时，两人经常出席共产国际总书记季米特洛夫主持的第三国际军事领导人集会，为苏方献计献策。刘亚楼那个未被采纳后被事实证明了的判断，更使林彪对他刮目相看，认为他是天生的军事家，不但胜任参谋长，而且还能当主官。","type":"paragraph"},{"text":"１９４６年春，鉴于首战四平失利，东北局势严峻，新被毛泽东和中共中央任命为东北党政军一把手的林彪，和罗荣桓力主已从苏联回来的刘亚楼出任东北民主联军（东北野战军、第四野战军前身）参谋长一职。","type":"paragraph"},{"text":"刘亚楼从大连后方赶赴哈尔滨上任时，林彪打破了不出门迎人的常规，亲自“屈驾”出迎，握著刘亚楼的手，那平时难得一笑的脸上竟有了笑意，还讲了句让刘亚楼树敌的话：你来了就好，你一个刘亚楼顶我三个参谋长。","type":"paragraph"},{"text":"也正因为“林（彪）罗（荣桓）刘（亚楼）”三人的团结默契，灵活贯彻中央正确意图，东北野战军屡屡出奇制胜，打了许多堪称经典的妙仗，并成功组织了举世闻名的辽沈战役，解放了东北全境，为中国共产党夺取天下奠定了坚实的基础。对林彪卓越的军事智慧，刘亚楼是由衷佩服的，但并非无原则地听从他。辽沈战役中林彪试图放弃打锦州时，刘亚楼就毫不含糊地予以反对。","type":"paragraph"},{"text":"有一次林彪还把他的“天机”以题字相赠的形式告诉了刘亚楼：“在生死攸关时，别人都是其次，只有你最重要，此胜之要领也。”不管刘亚楼接受不接受这种“教条”，但从林彪不爱给部属题字这点，可以看出，他和刘亚楼的关系确实非同一般。","type":"paragraph"},{"text":"林彪在建国后，尤其是担任党中央副主席和国防部长后，高级干部到毛家湾来，都要经过林办主任叶群这一关，但刘亚楼例外。刘亚楼身边的工作人员曾对此举津津乐道。我至少从他们口中听到过两件事。","type":"paragraph"},{"text":"一是刘亚楼有次去见林彪，在门口被林办人员“挡驾”：“叶主任说了，有事可先通过她。”“什么叶主任不叶主任的！”刘亚楼一边说，一边又将步子往前跨了两步。林办人员见势不妙，慌忙坚持“原则”加以阻拦。刘亚楼见状火了，抡起胳膊，用力推了他一个趔趄。就在这当儿，叶群不失时机地出来了，她向刘亚楼致意后，大声训斥林办人员：“今后１０３（刘在东北的代号）来找１０１（林在东北的代号），不要挡驾嘛。”刘亚楼“哼”了一声拔腿进屋。叶群此后“赋予”了他直闯林宅的“特权”。","type":"paragraph"},{"text":"还有一件事，一次林彪的秘书来找刘亚楼，不知什么原因，谈了几句后，刘亚楼忽然发起火来，把他骂个狗血喷头。“这是叶主任的意思。”林彪秘书嗫嚅 道。“什么叶主任不叶主任，今后你们不要拿她来吓唬我。”刘亚楼火气更大了，说完，他气哼哼地叫秘书张克里送客。","type":"paragraph"},{"text":"在东北，当时林彪和总部驻双城，叶群住哈尔滨，个把月带孩子来住几天。有时，半夜三更听见叶群呜呜地哭，若是一般同志，两口子吵架，谁能不过去劝劝呀？可这是林总呀！秘书、警卫们干着急，也只能“见死不救”。有次不知为什么，叶群又犯在林彪手里了，林彪勃然大怒，用马鞭抽打叶群，叶群钻在床底下，嚎哭不已。住在西侧的刘亚楼闻讯，赶快上前敲门，可门被反锁了，而屋里林彪还在气哼哼地打叶群，刘亚楼果断地踹开房门，夺下林彪手中的马鞭。他见门外 站了不少人，便大吼一声：“看什么，家里出了点小事，有什么看头，统统给我立正，跑步走！”清官难断家务事，敢“断”林彪家务事的，也许只有刘亚楼了。自这以后，林彪再也不打叶群了。","type":"paragraph"},{"text":"叶群自然是感激刘亚楼的，不仅是感激，客观地说，甚至还有点怕。这不仅在于林彪对刘亚楼的信任，还在于刘亚楼是个在原则问题上不低头、不溜须拍马的、正直的人。和当时许多高级干部不同，刘亚楼不主张夫人参政，他的脑子里也许有种“轻女”思想。当林彪问为何不让翟云英当办公室主任时，刘亚楼非常直露地表达了他的观点：夫人参政会出乱子，弄不好会栽在夫人手里。","type":"paragraph"},{"text":"二、建国后，中国政坛大红人林彪对刘亚楼信任不稍减","type":"paragraph"},{"text":"刘亚楼和林彪更多的接触，是在１９５９年他当了国防部副部长之后。","type":"paragraph"},{"text":"１９５８年５月，毛泽东召集了中央军委扩大会议，在会议召开前４天，刘亚楼在《解放军报》发表了一篇题为《认真学习毛泽东军事思想》的文章。","type":"paragraph"},{"text":"１９５９年１０月１日，距受命主持军委日常工作不足半月，林彪就在党中央最权威的理论刊物《红旗》杂志上发表题为《高举党的总路线和毛泽东军事思想的红旗阔步前进》的文章。对毛泽东无条件信任的刘亚楼，自然也毫不犹豫地采取了赞赏这些主张的态度，何况那时他是真正相信林彪当然要比自己高明的。","type":"paragraph"},{"text":"但刘亚楼很快就有了困惑。那是１９６１年４月３０日上午，刘亚楼列席了林彪主持的军委常委第２６次会议。在讨论《合成军队战斗条例概则》（草案）时，罗荣桓明确提出：“带着问题学毛选，这句话要考虑，这句话有毛病。”林彪听了，一脸不高兴，立即反问道：“那你说应该怎么学呀？”罗荣桓坦率地说：“应当是学习毛主席著作的精神实质。‘带着问题学’，这句话改掉为好。”林彪听了，半晌不吭声，见没有人发言支持他，只好言不由衷地表示：“不好，就去掉嘛。”罗荣桓又补充说：“还是去掉好。学习毛主席著作一定要从根本上学，融汇贯通，要学习立场、观点、方法，紧密联系实际……”还没等罗荣桓说完，林彪便粗暴地打断了他的话，宣布散会，接著气冲冲地拂袖而去……","type":"paragraph"},{"text":"刘亚楼和与会者面对林彪的突然发作，都怔住了。他看到，罗荣桓全身发抖，却在尽力克制自己的怒火……刘亚楼回家后，心情十分不好，他试图给林、罗作调和。但叶群开始在公开场合说：“什么林罗，林罗要分开，林罗从来不是一起的！”","type":"paragraph"},{"text":"１９６３年，新华社要公布军队领导人的名单，林彪不同意公布罗荣桓总政治部主任的任命，刘亚楼对此十分感慨。其间，他几次去看望罗荣桓，罗荣桓和他作了促膝谈心。这年９月２８日，罗荣桓因病情严重住进北京医院，刘亚楼多次前往探望。１２月１６日，罗荣桓逝世。","type":"paragraph"},{"text":"刘亚楼很希望林彪能参加罗荣桓的追悼会，但林彪犹豫不决，并且终于没有前来。刘亚楼对此很不理解。","type":"paragraph"},{"text":"笔者为写作《百战将星——刘亚楼》，走访了数十位在党内和军内担任要职的老同志，他们几乎都认为，刘亚楼与林彪后来所谓的“四大金钢”（即黄永胜、吴法宪、李作鹏、邱会作），并不是一个层次的人，其思想境界和政治觉悟非此辈所能比。","type":"paragraph"},{"text":"话回到叶群在上海会议的所谓“揭发”。说她满嘴谎言，那也不对，因为在刘亚楼病重住院时，她和林彪也确曾多次前往探望，刘亚楼入住上海华东医院不久，林彪打破从不探视病人的常例，亲自“屈尊”来医院探视。随后，经常打电话询问刘亚楼的病情和治疗情况，写信要刘亚楼好好养病，还经常送些画刊和革命歌曲的唱片等给刘亚楼，以调剂生活。","type":"paragraph"},{"text":"１９６５年５月７日下午３时４５分，死神的阴影终于笼罩上了年仅５５岁的刘亚楼上将。","type":"paragraph"},{"text":"一小时后，刘亚楼夫人翟云英便收到了林彪发来的唁电。","type":"paragraph"},{"text":"林彪亲自担任刘亚楼治丧委员会主任委员。","type":"paragraph"},{"text":"对于林彪和叶群的这番举动，翟云英一家自然是深受感动。至于他当时有没有企图利用刘亚楼整人，或演戏给活人看的用心，就不得而知了……","type":"paragraph"},{"text":"三、刘亚楼和罗瑞卿过从甚密","type":"paragraph"},{"text":"自迈进红军的大门后，刘亚楼便与罗瑞卿结下了非同一般的战友情。两人的职务升迁都较为迅速，有时罗瑞卿在上，有时是刘亚楼在上。","type":"paragraph"},{"text":"刘亚楼和罗瑞卿共同的特点是精明干练，而在一定程度上，刘亚楼又更露锋芒。自从刘亚楼患病后，罗瑞卿表示了极大的关心，还专门从北京给他写了一封信，叮嘱他要好好休息，工作要放开，多想身体的事，安心养病。１９６５年２月底，罗瑞卿来上海，打电话给林彪的秘书，要求见面，汇报工作。林彪让他先去华东医院找刘亚楼谈谈，尔后再行约定两人会面时间。","type":"paragraph"},{"text":"刘亚楼已知林彪和罗瑞卿的关系有点僵，在谈话中希望两人消除误会。他说此前自己已找林彪谈过，“结果出乎意料地好，林总对我说，１９６１年那次发脾气，不是针对你的，主要是对罗帅不满而迁怒于你。林总还说：现在几个大将中，论身体，论资历，论能力，论对主席跟得紧，我不用他用谁呢？我对林总说：总长感到压力大啊，林总说，那是误会，他要我向你解释，不要误会了，要你放手工作。”最后，刘亚楼神情凄然地告诉罗瑞卿：“只要你们的误会消除了，我刘亚楼上八宝山也安心了。”结束了和刘亚楼的谈话后，林彪才约见罗瑞卿。","type":"paragraph"},{"text":"在回忆这一次谈话时，罗瑞卿认为，这是林彪对他的最后一次争取。其表现就是利用病中的刘亚楼进行说项，同时又亲自出马交心，肯定了自己主持的全军大比武，肯定了要用自己。","type":"paragraph"},{"text":"５月３日，当罗瑞卿接到刘亚楼病危的报告后，立即放下手中的工作，和副总参谋长杨成武代表党中央、中央军委专程前往看望。到了刘亚楼的病房，护士怕传染，给他们口罩，可罗瑞卿却摇了摇头，他不能戴著口罩给自己的战友送行。是回光返照，还是心有灵犀，已陷昏迷的刘亚楼突然清醒过来，眼里闪出异样的光彩，望著来到身边的罗瑞卿，用微弱的声音断断续续地说了披肝沥胆的话，令杨成武和在场的医生护士莫不感动流涕。所有见过这一幕的人，根本不相信刘亚楼最后会“揭发”罗瑞卿什么“四条”的传言。","type":"paragraph"},{"text":"而从日后林彪对罗瑞卿的栽赃陷害来看，他实际上是在利用刘亚楼的生命垂危，好在日后给罗瑞卿罗织一些“死无对证”的罪证。","type":"paragraph"},{"text":"四、隐蔽在林彪罪恶之后的真相","type":"paragraph"},{"text":"林彪要把时任要职的罗瑞卿打翻在地，需要为所谓刘亚楼的“四条”作旁证，谁来干这事呢？他和叶群选择了接替刘亚楼任空军司令的吴法宪，这不仅因为吴法宪是刘亚楼多年的政委，而且还管辖著刘亚楼的妻子翟云英，造假要方便一些。","type":"paragraph"},{"text":"上海会议前夕，在林彪的利诱兼施下，吴法宪已向林彪表忠靠拢，吴法宪从上海回京后就来找翟云英，问她是否听到刘司令逝世前向叶群谈过“四条”，翟云英如实回答从未听过。吴法宪绝不是什么草包司令，他采取了迂回战术，问刘司令平时讲话不是常用手势吗？这是众所周知的事，翟云英作了肯定回答后，吴法宪又伸出右手，屈起大拇指，伸出四个指头，问刘司令不是常这样讲话吗？翟云英回答说没有注意。吴法宪不得要领而归。过了一会，他又来了，如此一点儿一点儿地磨，一心要从翟云英口里掏出叶群会上陈述的“四条”的实证，并要请她专此写个材料，翟云英对此事断然拒绝了。吴法宪却一点也不灰心，说你身体不好，我请别人写吧，写好你签一个名就行。","type":"paragraph"},{"text":"在吴法宪的授意下，秘书人员捉刀写好了如下一份材料：","type":"paragraph"},{"text":"亚楼同志生病住在上海华北路９２２号。治病期间，有一次叶群同志、林豆豆同志来看望他的病情，谈话时我不在场。后来我看时间很晚了，催亚楼同志吃药时，亚楼同志说：好！我今天累了（当时，亚楼同志坐在沙发椅上），伸出四个手指头向叶群同志说：“我还有四点，下次再谈。”（这句话重复了三遍）这四点内容是什么，亚楼同志没有跟我说过，我不知道。","type":"paragraph"},{"text":"吴法宪把这份越俎代疱的材料给翟云英，要她在上面签个字即可。翟云英看材料写得无中生有，拒绝签字。吴法宪哀求说是叶主任让我来的，你要是不签字，她会说我没有找你，我就交不了差。如此又磨了好一番，单纯的翟云英尚未从失去丈夫的悲痛中恢复过来，对上海会议的内容也一无所知，也不知材料所说四点是怎么一回事，被纠缠不过，便在上面签了字。","type":"paragraph"},{"text":"吴法宪如获至宝，立即把这份通过欺诈骗得翟云英签字的材料呈送林彪、叶群邀功请赏。后来为了取媚于上司，可以不要人格的吴法宪乾脆自己身体力行做起假证来，亲笔给林彪写了一份“报告”：","type":"paragraph"},{"text":"林副主席：","type":"paragraph"},{"text":"关于罗瑞卿同志的错误问题，我在中央会议小组会议上已经作了揭发。有两个问题需要向您书面报告：","type":"paragraph"},{"text":"（一）１９６４年９月（哪一天记不清，当时刘亚楼同志刚从罗马尼亚访问回来不久），刘亚楼同志讲过：罗瑞卿同志曾向他说，林彪同志和罗瑞卿同志谈过，林彪同志身体不好，今后军委的工作，军队方面的事情要罗瑞卿同志独立主持，要大胆独立地处理问题，到处去请示（注：原文如此）。林彪同志还要罗瑞卿同志现在多抽出时间去把全国地形、战场都看一看，一旦发生战争要靠他指挥。从刘亚楼同志和我谈的这一段话，可以充份证明罗瑞卿同志向党伸手和夺取军权的野心。","type":"paragraph"},{"text":"（二）今年４月下旬，刘亚楼同志病情已经很严重。我于４月２３日晚赶至上海，２４日上午至病房看望他。当时刘亚楼同志正在输血，挥手叫护士走开，断断续续地对我说：“罗总长给我写了一封信，不知居心何在。他侮辱了我。我上了当。我对不起林彪同志，对不起××同志。你今后要注意，不要再上当。”他说话时精神很坏，声音很小，舌头有点僵，说到后来眼圈发红。当时没有把罗的信给我看，也没有讲信的内容。以后他又说：“生病以来，中央、毛主席、刘主席、总理、林副主席都对我无微不至地关怀，使我非常感激……”最后他流了泪。","type":"paragraph"},{"text":"以上报告，请指示。     吴法宪","type":"paragraph"},{"text":"１９６５年１２月２５日","type":"paragraph"},{"text":"林彪因为实在拿不出所谓刘亚楼揭发“四条”更有力的证据，只好拿罗瑞卿这封信充数，妄图以此作其罪证，用以说明，是罗瑞卿的信促使了刘亚楼之死。他所以要这样做，是为了“灭口”。","type":"paragraph"},{"text":"“九一三”林彪自爆后，身陷囹圄的罗瑞卿在揭批林彪的材料中对此予以痛斥：","type":"paragraph"},{"text":"……至于说我４月中旬写给刘的那封信，说得作用那样坏，完全是反革命叶群有意夸大、有意散布的。","type":"paragraph"},{"text":"林彪的四大金刚之一、批罗最积极的吴法宪在特别法庭上，如是交代那黑暗的一幕：","type":"paragraph"},{"text":"１９６６年３月，在小型批判会上批判罗瑞卿同志时，林彪、叶群写给我最恶毒地诬蔑罗瑞卿同志的四条，我记得的大意是：罗瑞卿到上海看刘亚楼的病，罗要刘亚楼去劝林彪：“身体不好，应该退休让别人干，林彪可以养病，把军委的日常工作交给其他军委副主席，”其余我实在回忆不起来，要我和×××两人在会上发言……我还诬蔑罗瑞卿同志说：跑遍全国到处看地形，为了自己将来指挥队伍，等等，这些都写在发言上。我和×××发言后，有人认为我们放了一个“原子弹”。","type":"paragraph"},{"text":"劫难历尽之后，重掌军权的罗瑞卿大将关心着老战友刘亚楼的家人，并明确指出：“四条是林彪一伙恶毒的诡计，根本没这回事！”（《党史博览》）","type":"paragraph"},{"text":"□ 原载《党史博览》作者不详————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    吕青（加拿大）          熊波（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}