{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我自己的论点和看法","authors":["城市建设部","李宗敏"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"我自己的论点和看法","type":"title"},{"text":"城市建设部李宗敏","type":"authors"},{"text":"(李宗敏是财务材料司的右派分子)","type":"subtitle"},{"text":"(1)辩论会对我没有帮助，世界上没有真理，共产党统治，共产党就是真理，这些都被共产党蒙蔽了。","type":"subtitle"},{"text":"当时我的论点：真理在钱煇焴身上，她能够给党提出有力的坚决的错误，是因为她站在党外的立场上向党内提出问题。","type":"paragraph"},{"text":"当时我的认识：听到辩论会钱煇焴提一朝天子一朝臣，党不能领导业务，认为那个阶级专政就为那个阶级利益服务，那个阶级所统治，这个真理，就为谁来服务，基本上与旧社会帝制没有什么区别，这是历史性的真理。如果共产党不是来维获(护)它的本阶级利益和它领导权地位，我是不相信的，所以共产党它决不会说我不能领导业务，这不就是共产党的一朝天子一朝臣吗？共产党和帝制王朝都希望自己的天下永久长在，都愿意变成自己的天下，它就不能不区别自己同帝制的不同，共产党说自己不是改朝换代，一定要说我们比帝制好，走社会主义革命，否则共产党就不能够存在下去。说共产党好，共产党喜欢，说共产党不好，或反对它的话，它一定会给你一个不自由的对待，它要脑(恼)恨你的。所以我认为和帝制王朝一样的，在帝制社会时代，谁也不敢说帝王不好的话或反对它的，否则就要受刑，这是什么原因呢，这不是侵犯了它的本阶级利益了吗？这不是不尊敬它了吗，还不是那个阶级统治就为那个阶级服务吗，就有那个阶级真理吗？在历来那个统治阶级曾不会说过我们阶级不好过，那个阶级也不会说过自己不是为民为国的话，所以说为(与)钱煇焴辩论的人们，还不是站在共产党的真理下进行辩护吗？这些人如果离开了共产党的真理，就不可能辩护了，还不是受共产党蒙蔽了吧！共产党在我认为所以没有真理，有(除)以上这些认识外，具体反映到公私合营后共产党侵犯了资本家的利益，侵犯了资本家的财产，赎买没有赎买到底，赎买政策欺骗了资本家，政府没有按资本家的企叶财产值付款，没有作到公私两不吃亏，反而用微薄的定息来欺骗买掉资本家的财产，难道共产党讲理吗？共产党对资本家作的及(既)不公平又不合理，反而咬资本家说：财产是剥削而来的，是不劳而食的，反过来为什么共产党剥削资本家呢？究竟是谁剥削谁呀？按照我们合营后新金收入降低了，合营前100余元，生活不但不能提高反而下降很多，生活困难了，对于家庭从业人员，没有保持合营前两人按排，合营后柜上卖了多少钱都交给国家，这不是资本家劳动养活公家吗？剥削资本家的劳动果实吗？","type":"paragraph"},{"text":"补充论点：真理是否定之否定的东西。","type":"paragraph"},{"text":"自己认识：真理是发展的东西，而且在一定的时候又被否定的东西，真理总是以后面否定前面，以后一阶段去否定前一阶段，是有它的时间条件性的，不是永久固定的，真理是被否定的真理，正尤(由)于奴隶社会被封建社会的真理所否定，从而产生新的真理(阶级真理)，封建社会的真理被资本主义的真理所否定从而产生新的真理(阶级真理)，资本主义的真理要被社会主义的真理而否定，从而又产生社会主义的真理(阶级真理)，真理就是在新旧斗争中产生和变化着的东西。","type":"paragraph"},{"text":"(2) 社会发展规律是有周期性的，肯定的说，共产主义是不长久的。","type":"subtitle"},{"text":"社会发展规律是周期性的，肯定的说，共产主义长久不了，这是根据“客观发展规律是不以人们的意志为转移”而说，因社会是发展的思想意识是固定不下来的，还是要往前走的，正如由原始社会走进奴隶社会，封建社会………一样，如果固定下来，一切就没有发展，理论就得成为死的东西，共产主义就是客观发展的规律，所以说共产主义长久不了。","type":"paragraph"},{"text":"社会发展是有周期性的，有新生就有死亡，就象一年之中的春夏秋冬年年如此，就如同太阳，从东边出西边落循环运动，就象草木春天发芽，冬天枯死一样，正象国家和党要消灭一样。总之，一切事物都是由年青而到衰老的，新民主主义阶段就是共产党的少年，社会主义阶段是共产党的青年，共产主义阶段是共产党的老年衰老阶段，实际上共产党已经完成了它的历史任务，所以说共产主义是不长久的。","type":"paragraph"},{"text":"共产主义末期是要走资本主义道路的，这是社会的发展，而社会的发展又必然要经过共产主义社会这个阶段，中国是必须走这个阶段的，因为中国是一个贫穷落后的国家，如果不经过这个阶段则大企业生产是建立不起来的，但是一个强大的工业国家(如美国)，由于高度垄断是可以不走这个阶段的。到共产主义社会时生产关系发展到最高阶段，这时国家，党，法律……等都将不存在，完全达到你是你，我是我，个人顾个人的地步，共产主义制度这时就不适合了，而形成了个别领导的垄断，实质上这就是资本主义的成长，这时如果生产方式再发展，就要发生突变，经过突变而把社会由共产主义社会引向了资本主义社会，这是因为共产主义是建立在公有制基础上，而公有制是建立在自觉的基础上的，但自觉不是永远的，所以会产生矛盾，有了矛盾就要有变化，这一矛盾就促使社会变化到另一个阶段——资本主义阶段。只有变化到资本主义社会，因其他社会无有大工业，只有资本主义有，所以说共产主义长久不了。","type":"paragraph"},{"text":"生产资料全民所有制是可以产生资本主义的，因全民所有制，实质上是少数领导者所占有，少数领导阶级，他们为着个人享受，实际也会走向“独权专断”垄断现象的，这是由于思想提高，觉悟提高，各个领导与领导之间为着地位名誉利益就开始发生了矛盾，每个人都希望往高处爬，当领导者，后来由于人们思想认识的提高，更加大了这种矛盾，这就形成了生产资料掌握在少数领导者手中的“独权专断”垄断现象，使领导阶级内部由矛盾而至分化，这就是资本主义思想意识发展的根源。由于少数领导阶级的垄断，而使一般人员变为雇用人员在他支配下工作，这就影响了人们的思想意识，并与社会主义制度发生了矛盾，要解决这矛盾就引起了突变而走上资本主义道路，这时只有资本主义制度才能适合思想的发展，才能无矛盾，所以不经过突变是不行的，因关系在变，思想也在变，基础变上层建筑也随着变。目前中国的社会制度就不适合现在思想的发展。","type":"paragraph"},{"text":"(3) 中国没有缅甸、柬埔寨、印度尼西亚国家自由，首先要学习政治，不学习政治就不能提拔和升级，上班不能出去玩。","type":"subtitle"},{"text":"自己认识：这些国家人们有资本主义自由，发展的自由，这些国家既然不跟共产党走也不跟资本主义走，是有中间第三条自由的道路，中国的不自由要消灭资本家，要消灭他的商品自由，要消灭生产资料私有制，要侵站(占)资本家的利益，要强求资本家改造，要强求资本家接受共产党，政策，要跟共产党走。在我来说不自由，要学习共产党的政治，不学习就要犯错误，就要受大家的批评，就要受你们的改造不可，就不能提拔和信任就要孤立无地，显然不学习政治是不自由了。","type":"paragraph"},{"text":"(4) 公私合营后给资本家的定息不是剥削，是不劳而获。","type":"subtitle"},{"text":"理论：定息是国家法定制度决定的，不是资本家自己给自己实行定息。","type":"paragraph"},{"text":"自己的认识：定息是资本家劳动果实一部分，是政府对资本家进行赎买政策的一种报酬方式，如同买主要付给卖主一定的报酬，这种给资本家的定息报酬还相差很远，实际上是公家沾了资本家财产的便宜，剥削资本家的利益，例如：","type":"paragraph"},{"text":"企业财产实值2000元×(利率)年利3厘5×7年=定息是490元","type":"paragraph"},{"text":"企业财产变现金蓄入银行2000元×年利6厘6×7年＝利息是924元从2000元定息490元来看不是什么剥削，国家花490元的定息就可以买掉资本家2000元的财产，这里还不计算国家在这7年时间里从资本家企业中获得生产的利润所得，如果单计算国家7年中的利润，就不止490元给资本家的定息，而且要比这个数字多了多少倍，实际看来，定息和这个数字去比，资本家的财产还是无尝的交给国家一样，如果按2000元存入银行7年后的利息是924元，比定息490元还要多些，如此看来定息不是什么剥削，只是一种微薄的报酬，国家并没有按企业实值给款。","type":"paragraph"},{"text":"(5) 我家在合营前后的收入和生活情况比合营前每月生活费200元，合营后降低100多元定息强迫买公债。1．合营前；每月流入可卖360元(平均数)这里草药约占250元，丸药约占110元，计算式如下：","type":"subtitle"},{"text":"每月卖入｛草药250÷2(利100%)＝125(本)125(利)","type":"paragraph"},{"text":"（＋） 丸药110÷1.5(利50%)＝73(本)37(利)","type":"paragraph"},{"text":"共计　         360  　    198元(本) 162元(利)","type":"paragraph"},{"text":"其中162元每月缴9元到11元的税款(所得税按营业额2.5%计算)加上所得税20%的附加税在内实有151元(就是全家的生活用费和柜上水电用纸的开支)另外还要加上每月诊费收入15元到17元的收入，全家人口是七口人。","type":"paragraph"},{"text":"2．合营后的生活是薪金制共64元，家庭人口八人，外有我每月收入43元，没有其他的收入。","type":"paragraph"},{"text":"家庭起初立业的资本是8元有20多年的药铺年限，较早我父亲是学徒出身。合营前的资本2300元，定息利率起初了解3厘5，按资本计算56年定息是80元事先购买公债50元。","type":"paragraph"},{"text":"补充交代：合营前的资本，定息利率，和定息多少和购买公债交代数都是估计的，是有些出入的，实际自己还不真实晓得。当时交代是有思想顾虑。","type":"paragraph"},{"text":"(6) 资本家是劳动起家不是剥削。","type":"subtitle"},{"text":"自己的理论：说资本家是剥削起家是立场问题，站在资本主义立场不是剥削，站在无产阶级(立场)是剥削。","type":"paragraph"},{"text":"自己认识：任何一个企业资本家起出(初)都是由小到大，由无到有，通过劳动血汗一点点积累起来的，不是凭空而起的，是经过勤俭持业，克苦克己，通过本身的劳动过程。按照我们家庭来说，就是劳动起家，企业是自己血汗来的钱，通过自己的体力劳动和脑力劳动，不是坐而不劳其食的事情。我们解放前后都没有雇用工人，没有压窄和剥削工人的乘(剩)余劳动。在解放前家庭营业收入每天紧张劳动，才仅能维持当日限(现)来限(现)吃的生活，不是富裕的生活，又没有腐化享受的地方。完全体现出真正是劳动起家，解放后生活虽有好转，但并没有脱离掉生活中的劳动过程，怎么不叫是劳动起家？再说企业起初的资本是资本家劳动果实，有它的劳动果实，并且在这一个起初劳动的资本还不断的劳动，除掉生活部分是劳动果实，所余下利润再化资本，等到这个资本增加原来一个的时候，再开始有利润转入资本算做剥削，但生活部分的过程永久是劳动果实，企业的全部资本是资本家劳动果实一部分，有它的起初劳动果实在内，例如劳动果实10元作起初资本通过劳动一年在10元基础上资本变大l元(逐年的生活费用开支是资本家的劳动果实)10年后增加原资本1倍即20元从20元开始再逐年增加资本时算作剥削，这时每年对起初原资本10元逐年行息这也是资本家的劳动果实一部分，原因是放进了款要起它的作用，就如同放贷利息一样，因为是资本家的劳动果实。","type":"paragraph"},{"text":"(7) 资本家有一套经营管理本事，是工人阶级学习的地方。","type":"subtitle"},{"text":"自己认识：虽然资本家在工人阶级来说是一个剥削阶级，但是工人阶级不能不学习资本家对企业的全面经营和管理的性能，工人阶级要发挥这一性能就必须同资本家去学习，资本家来说缺点有，但是工人阶级必须向资本家掌握业务管理过程。例如：企业中的资金效用，利润问题，货路，调配和分散的作用性。工人阶级还要向资本家学习实际工作中的经验和理管方法，是取长补短的学习。","type":"paragraph"},{"text":"(8) 官僚主义是社会制度形成的。","type":"subtitle"},{"text":"自己理论：官僚主义在公有制社会是不可克服性东西。","type":"paragraph"},{"text":"自己认识：1．生产资料私有制的社会，领导不会犯官僚主义，权利(力)垄断，能够对本身企业关心的非常周到，责任心高，企业制度严格，他决不损失个人一点点的利益，他对企业的生产过程决不发生呼(忽)略，有了漏洞立刻弥补，原因是生产资料私有制的主要关系。","type":"paragraph"},{"text":"2.生产资料全民所有制社会，领导所以犯官僚主义，因为没有私有制的个人观念，责任心就要降低，自由主义和各行其事的作风使制度松懈，工作产生本位主义或关门主义，工作互相推托，因为他不担负全面领导责任，制度上都彼此建立在自觉的基础上，每一个人都有思想的认识程度不同，方法不同(有他的主观性)，工作起来不符合统一的一致性，这是因为生产资料是全民所有制的主要问题。","type":"paragraph"},{"text":"(9) 自己在亲戚家说任何人都有两面性不见得资本家就有。","type":"subtitle"},{"text":"自己的理论：任何人都有两面性，都必须要改造。","type":"paragraph"},{"text":"自己的认识：任何人都有自私为己的一面，旧社会的人就是这样过来的，如果侵犯谁的利益谁也不干的，难道资本家就特殊吗，就愿意干了吗？旧社会过来的人谁没有真和假两面，任何人都干净的吗？我就不相信。强加于资本家就有两面性，这是说不通的，这不是资本家今天处在倒眉(霉)和破产的时候吗？补充认识交代：今天看资本家在旧社会看来是剥削工人劳动，难道工人也不剥削资本家吗？在旧社会的工人还不是剥削资本家的工时？破坏资本家的生产和机器，罢工和游行这不是对资本家不法吗？剥削资本家的利益吗？旧社会的三轮工人都有剥削，明明很少费用脚钱确(却)随便张口要很多，明明路程近，他确说很远，等等欺骗剥削人。凡是一切人处在旧社会没有剥削为己的一面，也难相信的，为什么单说资本家就有两面性，这是什么道理呢？难道资本家就是特殊的吗？很应该改造的吗？","type":"paragraph"},{"text":"(10)对民主党派轮流制(执)政问题。","type":"subtitle"},{"text":"当时我有这样认识，为什么不叫民主党派上来制(执)政试一试呢？共产党可以帮助他们带路，走社会主义，如果不行可以在(再)调换过来，也不影响无产阶级的专政吗？这样有什么根据不行呢？从什么地方肯定不行呢？","type":"paragraph"},{"text":"(11)每个人活着都是为钱为名誉，党员和毛主席也是为钱为名誉搞革命工作，不给他的几百块钱他决不为人民服务。","type":"subtitle"},{"text":"自己的理论：人人都是为钱为自己服务。新旧社会没有什么区别，还不是有等级吗？","type":"paragraph"},{"text":"自己的认识：新旧社会没有多大区别，还不是有地位就有钱吗？有地位就有名誉吗？毛主席有地位，名誉也高，钱比别人都拿得多，这还不是地位越高钱越多吗？党员一般比党外人高，这和过去帝代官吏有什么区别，在历代的领袖，从来没有说过我不是为人民服务的话，都没有说过不是为国为民，实际上还不是少给谁的钱谁也不干的，工作为人民服务还不是叫的好听吗，不这样说怎能维护毛主席和党员的信任和大家的拥护呢？","type":"paragraph"},{"text":"(12)革命理论是教条，谁都会说，实际为个人服务，党团员只会讲大道理，还不如非党团员进步。","type":"subtitle"},{"text":"自己的理论：说和行是两种事，不见得有理论就有行动。","type":"paragraph"},{"text":"自己的认识：理论谁会撑(掌)握就为谁来服务，个人利益和集体利益发生冲突的时候，计交(较)个人利益，个人利益和集体利益开始抱(暴)露举出如下事实：","type":"paragraph"},{"text":"如高岗来说，过去是东北主席，使东北发展一个和中央分裂的东北，变为独立王国，和中央领导制造对立不满，就是个人利益争权争名一个表现。还有我在前内蒙银行单位领导干部，是我们的业务主任，是个党员，很会讲大道理，理论相当丰富，平时对我也能会聊，同时也帮助我的思想问题，他说：你不是在解放后你能想到内蒙吗？如何为人民服务，但是在他思想上一贯是有问题的，与旗政府领导对立漫骂，曾受过降职处分，来到银行后，思想还是闹个人问题，叫组织上解决他离旗或离蒙工作，叫爱人强求调在一起，骂领导，说他和一个党员同志结婚不自由了，还不如找个家庭妇女，他很不安心工作，闹个人待遇，并公开的有计划的先和领导闹，磨，泡，最后要坚持他的问题。他还为他的计划说：问题解决在于坚持。还有我的会计股股长是一个团员，理论也不次，他是起初建行来的，他一直是向上爬想当行长，后来从政府调来一同志作本行行长，他很生气，说人家什么也不懂，轻视人家，和这位行长对立影响了工作统一，不说话，不到一年后又在本行提拔同他一道来建行的一同志当副行长，当时没有提拔他，和别人乱讲，没有我今天能有银行，一间房子有吗？一直和这两位行长闹对立，不说话，看不起人家，他功臣自居，个人得实(失)严重，使我对他们的事情非常深刻，因为他们是我的领导。","type":"paragraph"},{"text":"(13)党团员拣容易工作干，把繁重工作推给群众干。","type":"subtitle"},{"text":"当时自己的认识：是指我在前内蒙工作经常外面下乡，作过发放贷款和保险工作，当时我感觉下乡工作是很吃累的，每天要用腿走100多里路，路途和语言都有很多的困难，生活在蒙族家不习惯吃饭，每次下乡回来就要带病，自己说过党团员领导干部到比我们工作轻松，坐在办公室工作，不劳累不受苦，我们小干部真是受苦，有苦也不敢说，否则不服从领导。","type":"paragraph"},{"text":"(14)自己不愿意到西北工作，谁去西北工作是神经病。当时是天津设计院调西北工作后说的，试用期我可以考虑，转正了不去组织也没有办法。","type":"subtitle"},{"text":"自己的认识：因为自己是从西北内蒙回来的，当时对内蒙工作就是因为地区苦气候严寒，生活苦又经常闹病，所以不再愿意去了，当时叫组织调回工作不给调，自己在精神上受了一次打击，以后再有这样的事坚决不去，已经受了这样教训了，自己在内蒙工作受了三年徒刑，自己认识，起初不去内蒙工作不会有这样后果，在内蒙受了三年的苦，除了自己知道谁也不知道的，这三年的工作劳而无功，一无成绩，埋怨领导对干部生活不适合不给照顾调回工作，自己没有得到组织上的温暖，确造成了自己历史上错误的跟(痕)迹永久忘不掉这个伤心的事情，就如同犯人坐了班房有期徒刑一样，今后这些事情再也不极(积)极了，但是也不可消极下去。","type":"paragraph"},{"text":"(15)埋怨自己定的级别低，薪金少，应当按我工作时算起，污蔑组织不按劳取酬，工作能力比别人一样，对组织有意见所学非所用，自己学习过二年绘图。","type":"subtitle"},{"text":"自己认识：我在天津参加设计院工作，我是学习过二年的机械和建筑绘图，我又是从学校介绍工作的，来到北京后不是作这种工作，认为自己二年功课白学了，白耗费了时间和精力，埋怨领导不了解我的情况就分配了工作，认为所学非所用，自己认为自己能力不比从津一道来的人低，为什么对他们有的评级呢，怎么不给我评级呢？为什么我要定级，都一样参加工作，我还是从学校介绍工作的，论在天津作一阶段工作，要根据所学和所作还是完全一致的，还是不次于他们能力。再说作这行政工作也不比他们弱，而我还有三年内蒙工作实际经验，自己能力决不比他们弱，所以埋怨组织没有给我按劳取酬，不应该对一样的同志有评定和定级两种情况，这是说不通的，不合理的，自己认为三年内蒙工作如果不回来工作到现在是21级了，现在又从头24级来，也认为给自己的级别不合理。","type":"paragraph"},{"text":"(16)工资改革物价涨了30％，实际上工资没有增加。自己理论：工资没有提高。","type":"subtitle"},{"text":"自己认识：刚作过工资调整就来一次物价上涨，自己认为国家作的不合理，自己埋怨国家既然没有条件调整工资就不应该作，既然要作就不应该使物价有丝毫上涨，这才是真正作到名符其实的给职工增加工资，认为国家对工资提高吃亏了，不得不进行一次物价上涨的投机，所以我认为没有提高，特别是物价上涨对自己小干部生活受不了，不如同大干部物价再上涨也不受丝毫生活上的影响。","type":"paragraph"},{"text":"(17)自己在亲戚家看到乡下来人说：乡下农民没有吃，小偷很多也很乱。","type":"subtitle"},{"text":"当时自己认识：一定是政府不关心农民的生活表现，这是农民逼迫不得作的事，农民没有吃的必造反，这是生活的逼迫，自己认为不是什么坏人坏事这样的人不应该同坏人坏事一概二(而)论，应有区别，尤(由)于政府不关心，不这样作就没有生活的出路，认为错误是政府造成的。","type":"paragraph"},{"text":"(18)新婚姻制度没有旧婚姻制度好，封建包办婚姻好。","type":"subtitle"},{"text":"自己认识：现在的婚姻法把妇女提得太高了，认为孩比娘大，婆婆管不了儿媳妇，婆婆丈夫都管不了，不感(敢)硬说不感(敢)骂，加上有了文化和工作大摆其架子，可以不扶老不扶幼，可以不遵老不爱小，旧婚姻不好也不敢发生这样的事情，她如何也要遵老和遵丈夫，无言无权，说什么就听，什么事情不必老人操心，能够吃苦耐劳和持家，这是新婚姻的缺点，自己提出对有不正确男女关系问题，自己当时有自己的看法，为什么还会有这样的坏人坏事，难道它不知犯法吗？要说这种人没有认识这种错误我是不相信的，要说是知法犯法故意为非作歹我还是相信的。","type":"paragraph"},{"text":"(19)入团不自由，找麻烦。","type":"subtitle"},{"text":"自己认识：入团不会自由，要开会要学习，自己有了错误要受团内的批评，别人有了错误还要开会去批评别人，还不如不入团自由随便一些，更不轻松愉快了。不入团没人来找我麻烦。","type":"paragraph"},{"text":"(20)不学习政治也能进步作好工作。","type":"subtitle"},{"text":"自己的理论：政治不能代表一人进步，没有材(才)，政治再好也是一肚子理论空虚。自己的认识：不学习政治一样作好工作，工作作的好不相信是政治进步的表现，一个人进步否首先在于是否有材(才)能，有材(才)就被人重视和采取，提高工作通熟业务是在材(才)能的基础上提高的，如果没有材(才)或少材(才)只有德，政治理论再好也是空洞的进步，自己不学习政治不彷(妨)可以试一试，是不是不能工作或者不能作好工作，是不是能够胜任工作，中国历史的进步的提高，以致于在中国历来就有很多杰出发明家和专家，中国的术(数)学家天文学家的张冲之(？)和火药罗磐的发明，蔡仑的造纸和伟大的杜甫和白居易的诗人，他们都是在生活实践中提高进步的。","type":"paragraph"},{"text":"(21)工作为领导工作。","type":"subtitle"},{"text":"自己认识：领导叫我作什么工作我就作什么工作，一切都要服从领导的调动，工作不随领导的心意，就要受领导的批评，违背了领导意见，工作就没有成绩，就没有领导的信任，服从他的意见领导上就认为好同志，不服从他就等于不尊敬他，显然工作作的好，领导上就认为胜任工作服从领导。","type":"paragraph"},{"text":"(22)自己在出差因为磨坏了一双鞋，认为很大的损失，对领导的同志尊敬不够。","type":"subtitle"},{"text":"自己认识：如果不出差也不会造成这样的后果，加重自己的开支，是无形中有的个人损失，在外出差阶段并没有作到和他们的团结，没有作到对他们的尊敬，没有把他们的工作看成自己的工作看待，自己认为王林领导同志说我不作什么，当时自己的思想听了很生气难过的样子，说王林同志说话没通过大脑说话，心想这样说不是冤枉我吗，自己工作不主动托(拖)拉，责任心不强，自己没有虚心主动的向他们学习，在和孟非同志刻写腊纸的时候，明明自己已经首先取得王林领导的同意，而孟非同志说我刻错了，自己也说了一些牢骚话，我工作不是给你工作，你又不是我的领导，你能压迫人吗？说人们态度不好，自己不但没有虚心，同时也没有抱着知错就改和无有加勉的作风检查自己的工作。","type":"paragraph"},{"text":"(23)保卫司是吃饭的，城建部有这多的小偷，说出去是丢人的事。","type":"subtitle"},{"text":"自己的认识：城建部有这些人丢失了东西被偷，埋怨人事保卫工作一直没有负责，人事出入制度松懈，人保工作作的不严格，再加自己丢了东西后对小偷非常痛恨，认为这样下去的话丢东西不就越来越多了吗？埋怨组织对丢了东西的人和小偷事后都没有进行研究追查，感到自己丢了一件衣服表示心痛。","type":"paragraph"},{"text":"(24)我的小五年计划和福利补助30元的问题","type":"subtitle"},{"text":"自己的认识：是要在五年以内购买手表一个，自行车一辆，要在15年到20年买房子两间。关于我在出差购买的皮箱问题，事先和事后我没有企图借困难补助，因为补助和买皮箱的事是相隔四月之久，当时的补助是处在年关大家根据家庭实际收入考虑补助的。","type":"paragraph"},{"text":" 来源：《城市建设部整风办公室编印“整风通讯”第一期》，1957年；钱煇焴提供。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"王林","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}