{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学大庆热气腾腾　抓科研面貌一新上海材料研究所党委发动科研人员深入揭批“四人帮”，树雄心立壮志，学习大庆人的革命精神，向科技领域进军。全所科研项目已大部完成或超额完成计划","authors":[],"dates":[{"year":1977,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"就是要赶超世界先进水平。外国做到的，我们要做到；外国没有做到的，我们也要做到，而且要做得更好。"},{"type":"paragraph","text":"华主席在视察大庆油田过程中的讲话"},{"type":"paragraph","text":"本报讯　上海材料研究所党委认真学习华主席和叶副主席的重要讲话，深入揭批“四人帮”，打掉一个“等”字，换上一个“干”字；克服一个“怕”字，树立一个“敢”字，切实加强领导，放手发动群众，只争朝夕学大庆，工业学大庆运动热气腾腾，科研工作蓬勃开展。广大科研人员树立雄心壮志，为革命刻苦钻研技术业务，学习大庆人的革命精神，充分发挥智慧和才干，向科学技术领域进军。今年一至五月，全所召开学术报告会、业务交流会、课题论证会五十五次，活跃了学术思想，推动了科研的开展。二室今年承担十五个科研项目，到四月底为止，已全部完成五一献礼计划，其中有七项提前两个月完成预定指标。全所六十九项课题，比去年增加十五项，今年头五个月有六十七项完成或超额完成了计划。"},{"type":"paragraph","text":"上海材料研究所是专门为机械工业服务的。在“四人帮”及其余党干扰、破坏下，近几年来，科学管理体制混乱，科研计划完成得不好，有的重点项目一直进展缓慢，拖了社会主义建设的后腿。一九七五年，党委准备制订一个学大庆、赶超先进水平的规划，打开工作的局面，但由于“四人帮”的破坏，没有真正学起来。今年年初，这个所的党委在讨论学大庆时，有些同志又暴露了“二等”(等上级布置，等兄弟单位拿出经验来)，“三怕”(怕矛盾，怕压力，怕艰苦)的错误思想。群众指出:“粉碎‘四人帮’，砸烂绊脚石，有华主席撑腰，不甩开膀子大干可不行啦!”“学大庆要大干，领导带了头，我们有劲头，材料所就有奔头。”后来，党委举办学习班，认真学习华主席、叶副主席的重要讲话，深刻认识学大庆的伟大意义，懂得科学技术在建设社会主义的现代化强国中的地位和作用，科研一定要走在生产建设的前面。在提高认识的基础上，他们进一步分析了当前开展学大庆的有利形势，看到华主席为首的党中央一举粉碎“四人帮”，踢开了绊脚石，我国国民经济全面跃进的形势已经迅速到来，各行各业都在大干快上，形势喜人，形势迫人，使大家产生了坐不住的紧迫感。他们还通过摆“四人帮”破坏科研的严重恶果，看到材料研究与生产建设的距离，激起对“四人帮”的无比仇恨，决心迅速把科研搞上去。大家感到，是主动上，还是等着看；是敢字当头，还是怕字当头，这关系到高举不高举毛主席的伟大旗帜，坚持不坚持无产阶级专政下继续革命，要不要尽快把国民经济搞上去的大问题。一位党委副书记说:“科学技术与四个现代化密切相关，我们不能等，一定要迎着困难上，不仅要敢于抓，善于抓，还要抓出成效。”最近，党委负责人参加全国工业学大庆会议回来，及时传达了会议精神，举办学习班，学文件，找差距，订规划，更使干部和群众受到很大鼓舞和鞭策，全所立即掀起学大庆的群众运动的新高潮。"},{"type":"paragraph","text":"这个所的党委首先抓住阶级斗争这个纲，充分发动干部、工人和科研人员深入揭批“四人帮”，划清界限，明辨是非，提高路线斗争觉悟，激发社会主义积极性。长期来，“四人帮”及其余党乱打棍子，乱扣帽子，胡说发展社会主义科学技术是“唯生产力论”，“是为资产阶级重新上台做‘嫁衣裳’”，科学研究走在生产建设的前面是“以目乱纲”，为革命钻研技术业务是“只专不红”等等，搞得是非颠倒，思想混乱，不仅造成一些干部不敢抓科研，而且使广大科研人员的积极性遭到极大的挫伤，严重地影响了科研工作的开展。他们组织群众认真学习《毛泽东选集》第五卷中的有关著作，联系科研战线的实际，列举了“四人帮”反对党的基本路线，破坏抓革命、促科研，践踏党的知识分子政策，歪曲又红又专的关系，形而上学猖獗、唯心主义横行等五个专题，逐个深入揭发批判，把他们颠倒的是非纠正过来，把他们搞乱的思想加以澄清，搞清楚科研单位要不要出成果、要不要立足赶超先进水平，科研人员在三大革命运动中起什么作用，为革命学习业务、钻研技术是有理还是无理等问题，从而使大家提高识别真假马克思主义的能力，增强了继续革命的自觉性。大家说:“打倒‘四人帮’，思想大解放，精神面貌大变样，为了加速国民经济发展步伐，就是要大干快上”，“我们要象大庆一样，甩开膀子大干社会主义，干了还要大干。”在组织专题批判时，他们还开展“三大讲”，举行各种类型的学习班和座谈会，大讲在“四人帮”横行时，所受其害，身受其害；大讲同“四人帮”作斗争的经验和体会；大讲用实际行动来批判“四人帮”的打算、措施，从而讲出了对“四人帮”的无比义愤，谈出了继续革命的决心，激发了社会主义的干劲。有些老科研人员对“四人帮”的倒行逆施，看在眼里，恨在心头，憋了一股气，他们在会上讲了获得第二次解放的切身感受，表示要“在有生之年，为人民多做些工作，为祖国早日实现四个现代化添加一砖一瓦”。大家深有体会地说:粉碎“四人帮”，科研人员得解放，科研工作有希望；华主席为我们引航，我们前进有方向。"},{"type":"paragraph","text":"这个所的党委认真贯彻执行党的知识分子政策，调动科研人员的社会主义积极性。他们批判“四人帮”践踏党的知识分子政策的罪行，肃清“四人帮”的流毒和影响，充分信任，大胆使用知识分子。根据政治思想、现实表现、业务专长及身体健康的不同情况，把一部分科研人员充实到研究室领导班子，加强专业组的骨干力量。为了培养一支又红又专的科技队伍，党委一方面引导科研人员努力学习马列著作和毛主席著作，根据工作的需要，有计划地安排他们下厂、下乡，深入生产实际，走与工农相结合的道路，改造世界观；另一方面，提倡为革命钻研技术，精通业务。最近在学大庆中，发动全所老、中、青科研人员分别制订了红专规划，使大家学有方向，赶有目标。所里开始举办各种类型的业务学习班、外文学习班，为科研人员学习、提高创造条件。另外，还组织党政机关工作人员学习业务基础知识，要求所室主要干部在三年内基本熟悉、掌握业务、技术。广大干部、工人和科研人员决心很大，劲头很足，表示一定要响应华主席提出的关于创建十来个大庆油田的号召，和有关单位联合攻关，在三年内为石油战线提供世界第一流的钻头，钻头寿命赶上和超过美国休斯钻头水平；研究收割机、插秧机的耐磨问题，提高机件寿命；在为燃料、电力工业服务方面，提供高温合金、抗硫化氢腐蚀材料，高效率、长寿命的模具材料和天然气输气管道的自动检验技术等。"},{"type":"paragraph","text":"这个所的党委在工业学大庆运动中，还进一步加强了对科研工作的领导。他们发动群众，制订规划，提出“两年建成大庆式研究所”的战斗口号，经过二上二下，制订了耐热、耐腐、耐磨材料等六大材料和理化检验及基础理论、基础技术方面，今年初见成效、三年大见成效的赶超规划。全所各部门、班组和个人也制订相应的规划。群众说:“有了规划，干有目标，超有方向，劲就有处使。”二室、七室原来规划两年建成大庆式研究室，在全国工业学大庆会议的推动下，提出再上一层楼，加快步伐，力争年内实现这个目标。所党委在大学大批的基础上，发动干部、群众，上下结合，建立、健全合理的规章制度。从党委书记开始，到每个科研人员、工人都制订了岗位责任制和技术责任制。包括课题方案论证、计划检查、成果鉴定、实验记录等项制度也严格地执行，使全所各项工作逐步做到有人负责。后勤部门，包括器材管理，车间加工以及食堂都行动起来，决心当好“后勤兵”，为科研生产服务。这个所领导还改进作风，深入基层，与各党支部成员一起，一个部门一个部门地研究学大庆规划，研究科研生产。所、室两级领导干部亲自抓一个课题一个课题的落实情况，注意做好政治思想工作。机关的工作人员也开始以大庆为榜样，坚持机关为基层服务，为科研生产第一线服务，把工作重点放到基层，努力做到:政治上帮助基层，组织上充实基层，工作上方便基层，生活上关心基层。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\06\\776q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海材料研究所广大科技人员努力钻研科学技术和业务知识，积极开展技术经验交流活动，活跃了学术空气，促进了科研工作的开展。　本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}