{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从群众中来，到群众中去，集中起来，坚持下去  用毛泽东思想掌权　遇事同群众商量  湖北拖拉机厂革委会总结经验决心更好地实现五个“统一”","authors":[],"dates":[{"year":1969,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从群众中来，到群众中去，集中起来，坚持下去"},{"type":"paragraph","text":"用毛泽东思想掌权　遇事同群众商量"},{"type":"paragraph","text":"湖北拖拉机厂革委会总结经验决心更好地实现五个“统一”"},{"type":"paragraph","text":"据新华社武汉电　湖北拖拉机厂革命委员会成员，在同全厂革命职工一起学习伟大领袖毛主席关于实行民主集中制的教导和中央两报一刊元旦社论中，认真总结革委会密切联系群众，听取群众意见，实行民主集中制的经验，决心遵照毛主席的教导，更好地实行民主集中制，率领广大革命群众，坚决执行毛主席的革命路线和各项具体政策，在新的一年里，出色地完成党的八届扩大的十二中全会提出的各项战斗任务。"},{"type":"paragraph","text":"去年，湖北拖拉机厂革委会遵循毛主席关于民主集中制的教导，十分注意联系群众，遇事同群众商量，倾听群众意见，用毛泽东思想掌好权、用好权，夺得了全厂革命、生产双胜利。革委会成员和全厂革命职工联系一年来的实践，学习毛主席的教导和中央两报一刊元旦社论时，深有体会地说，认真实行民主集中制，把符合毛泽东思想的正确意见集中起来，坚持下去，新生的革命委员会就更加巩固，无产阶级专政的威力就无比强大。"},{"type":"paragraph","text":"湖北拖拉机厂革委会成员和广大革命职工认为，认真实行民主集中制，必须倾听群众意见，首先是倾听并集中群众对深入开展活学活用毛泽东思想的群众运动和落实毛主席最新指示的正确意见。集中这方面的正确意见，并坚持下去，使毛主席的最新指示迅速落实，化为广大群众的革命实践，就能真正做到用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。"},{"type":"paragraph","text":"过去的一年，这个厂的革委会根据群众意见，做到了及时传播、学习毛主席的最新指示。毛主席的每一个最新指示一发表，厂革委会就马上印出来，亲自送到工人群众手中，与群众共同学习，听取群众对落实毛主席最新指示的建议，制订落实毛主席最新指示的措施。这个厂清理阶级队伍刚开始的时候，厂革委会有的成员对放手发动群众认识不足，一度影响这项工作的顺利开展。这时，伟大领袖毛主席发出了“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续”这一最新指示。厂革委会根据群众的意见，举办了以落实毛主席这条最新指示为中心内容的毛泽东思想学习班。在学习班里，工人群众诚恳地指出了革委会在清理阶级队伍的工作中放手发动群众不够的缺点，同时提出了积极的建议。厂革委会集中了正确的意见，制订了深入开展清理阶级队伍工作的措施，率领广大革命职工对一小撮阶级敌人开展了猛烈的进攻，取得了很大胜利。"},{"type":"paragraph","text":"湖北拖拉机厂的革委会成员从革命实践中深深体会到，在伟大的斗、批、改群众运动中，许多符合毛泽东思想的正确意见，开始时往往是由少数革命群众提出的。这种正确的意见，常常受到旧的习惯势力的抵制和反对。因此，认真实行民主集中制，必须重视少数革命群众的符合毛泽东思想的正确意见，并把少数人的正确意见变成绝大多数人的意见。这个厂开始精简机构时，有些工人提出，要取消一些科室，下放科室人员；要取消车间一级的领导机构，实行厂革委会对班组面对面的领导。这样，革委会成员能直接深入班组，便于更好地联系广大群众。可是，这个正确意见一提出，立即出现一些议论和不同意见。于是，革委会成员把少数工人的这一正确意见交给广大群众，发动他们活学活用毛泽东思想，广泛展开讨论。全厂革命职工学习了毛主席关于“精兵简政”的伟大教导，对照厂里死不改悔的走资派过去搞的机构庞大，人浮于事，培养官僚主义的事实，狠批了大叛徒刘少奇在政权建设方面推行的反革命修正主义路线，进一步提高了阶级斗争和两条路线斗争觉悟，热情地支持了少数工人提出的正确意见。在学习讨论中，少数思想守旧的人也受到了毛泽东思想的教育，提高了觉悟。在这个基础上，广大革命群众迎头痛击了一小撮阶级敌人妄图破坏精兵简政的阴谋，全厂很快掀起了精简机构，下放科室人员的热潮。"},{"type":"paragraph","text":"在实行民主集中制的过程中，这个厂的革委会还经常进行开门整风，使革委会成员永远不脱离群众，永远不脱离毛泽东思想的轨道。由于这个厂的革命、生产搞得好，一些厂矿纷纷派人来参观取经。在这种情况下，革委会个别成员渐渐地产生了自满情绪，出现了脱离群众的苗头。工人群众对此提出了恳切的批评，引起了厂革委会的极大重视。他们带着这个问题，举办了毛泽东思想学习班，把工人请到学习班里，进行开门整风。厂革委会成员反复学习毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的伟大教导和毛主席的有关著作，在工人代表的热情帮助下，认真斗私批修，去掉了思想上的政治灰尘，进一步提高了实行群众路线和民主集中制的自觉性。他们深有体会地说：脱离了群众，根本听不到群众的意见，就谈不上实行民主集中制。厂革委会根据切身体会，经常开门整风，自觉地把革委会置于群众的监督之下，让全厂革命职工直接参加革委会的革命化建设，保证了民主集中制不断地得到贯彻执行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}