{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发东北局关于当前宣传工作的指示","authors":[],"dates":[{"year":1952,"month":1,"day":24}],"is_range_date":false,"parts":[{"text":"中共中央转发东北局关于当前宣传工作的指示","type":"title"},{"text":"各中央局、各分局并转各省、市委：","type":"appellation"},{"text":"东北局一月十四日《关于当前宣传工作的指示》很好，兹转发你们参考。但其第三项中规定应阅读和宣传的文件尚应加上薄一波同志一月九日报告。目前对工商界的要求，亦应以该报告中所提的反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报五项为准（原电略）。","type":"paragraph"},{"text":" 中  央一月二十四日","type":"paragraph"},{"text":"东北局关于当前宣传工作的指示","type":"subtitle"},{"text":"各省、市委，各部委党组、党委并报中央：","type":"appellation"},{"text":"当前党的宣传工作，务必根据中央的历次指示与高岗同志一月十日在东北一级机关干部大会上报告的精神，把大张旗鼓进行反贪污、反浪费、反官僚主义斗争以及反对党内右倾思想，克服资产阶级对党的侵蚀的斗争的宣传当做最中心的任务。除组织党内干部学习讨论高岗同志的报告外，各级党委应动员本地区、本单位的报告员、宣传员和一切宣传力量（报纸、广播、文艺、出版等），有领导地和有组织地进行以下三个方面的工作：","type":"paragraph"},{"text":"（一）在群众中公布典型或重大的贪污、浪费、官僚主义的事件，无情地揭露贪污、蜕化的可耻行为，揭露浪费与官僚主义的严重恶果并说明贪污浪费和官僚主义都是严重违反革命利益和对反革命有利的，说明反贪污、反浪费、反官僚主义的斗争是关系国家命运和人民幸福前途的重大事件，是工人阶级与资产阶级的反动思想和行为的尖锐斗争，是马克思主义思想与反马克思主义思想的斗争。以此动员每一干部人员和广大人民群众积极参加这个斗争，揭发与检举本单位、本部门的贪污、浪费、官僚主义的事实，并与之作坚决斗争。","type":"paragraph"},{"text":"（二）搜集具体事例，生动有力地揭露资产阶级三年来向我党疯狂进攻——采取行贿与偷漏、暴利、盗窃、拉拢欺骗干部、投机取巧、派遣子女亲友打入我内部等恶毒办法，腐蚀了我们一部分干部和党员，骗取了国家和人民巨量财富的事实，号召全党和广大人民群众起来和这种破坏国家和人民事业的坏分子进行坚决斗争。说明资产阶级这种卑劣行为和毒辣办法是完全非法的，我们与之作坚决斗争是完全必要的和合法的。经过这一斗争，不仅要使一部分已被资产阶级思想腐蚀和败坏了的干部，彻底认识和改正自己的错误，洗清自己身上的脏东西重新做人，而且要使全体党员和干部以及广大人民群众，充分提高警惕，提高政治觉悟，克服麻痹思想和右倾观点。","type":"paragraph"},{"text":"（三）组织干部阅读和大力宣传周总理一月五日在全国政协常委会上的报告中所规定的政策，向全体党员干部和广大人民群众说明：资产阶级今天一方面是我们的同盟者，在国家建设事业中有其积极进步的因素，我们国家是允许其进行有利于国计民生的正当经营的；但还应指出资产阶级任何时候也离不开他们唯利是图、损人利己、投机取巧的本质，都包含着它黑暗腐朽的一面，如果不与之作坚决的斗争，就不可能巩固人民民主专政。因之，就必须在政治、经济、思想等方面，根据《共同纲领》和党的各项具体政策，使其就范，接受工人阶级的领导，使其一切的活动受到应有的严格的限制，决不能任其自由泛滥；今天在反贪污、反浪费、反官僚主义斗争中所暴露的一切事实，不仅说明了资产阶级对党的疯狂进攻，而且也暴露了我们党内有部分人员思想麻痹，对资产阶级缺乏警觉；有的甚至做了资产阶级的代言人，被资产阶级思想所腐蚀，对资产阶级采取了迁就、姑息甚至纵容的犯罪态度；有的人在执行党的各项政策时，片面强调与资产阶级的团结而忽视作必要的斗争或不加领导，放任资本主义的自由发展，这都说明了党内右倾思想的发展。因此，克服右倾错误，端正政策，则是继续发展我们国家事业、迎接大规模经济建设高潮的重要保证。除上述以外，各级宣传、文化、教育部门，必须在这次“三反”斗争中严格检查本部门的工作，揭发与批判在宣传文教工作中的资产阶级思想影响；揭发与批判脱离实际、脱离群众、脱离阶级斗争的倾向以及揭发与批判自由主义、官僚主义的作风，并迅速彻底加以克服。各省市委必须根据上述精神，具体组织力量，拟定具体计划，大张旗鼓地进行反贪污、反浪费、反官僚主义斗争以及反对党内右倾思想斗争的宣传教育工作，并于一月底向东北局作一次专门报告。","type":"paragraph"},{"text":" 东北局一九五二年一月十四日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"高岗","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}