{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以革命统帅生产","authors":[],"dates":[{"year":1967,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市革命委员会、中国人民解放军驻沪部队联合召开了高举毛泽东思想伟大红旗，抓革命、促生产工业交通系统誓师大会，大会坚决响应和贯彻毛主席和党中央的战斗号召，这对于推动上海市无产阶级革命派的大联合，对于促进革命的“三结合”，对于掀起“抓革命，促生产”的新高潮，夺取革命和生产双胜利，有着极其重要的意义。"},{"type":"paragraph","text":"“抓革命，促生产”，革命必须放在首位，以革命统帅生产，带动生产。在当前无产阶级文化大革命进入新的更加深入的新阶段时，两个阶级、两条路线的斗争仍是相当尖锐复杂的，我们要保持高度的革命警惕性，念念不忘阶级斗争。如果只顾生产，忘了阶级斗争，忘了革命斗争的大局，或者把革命和生产对立起来，把革命和生产平列起来，就会大权旁落，丢了根本。把革命放在首位，就是要关心国家大事，关心本单位的无产阶级文化大革命，关心夺取政权和巩固政权的斗争。实践证明了毛主席所讲的，革命就是解放生产力，革命就是促进生产力的发展，阶级斗争一抓就灵，这是马克思列宁主义的普遍真理。"},{"type":"paragraph","text":"把革命放在首位，并不意味着要把生产时间都花在革命上。我们抓革命、促生产，抓革命应该放在第一位；但是时间的安排不能把革命放在第一位，而是要把生产放在第一位。生产应该占的时间多一些，革命应当摆到首要地位，这是两件事情，不能混为一谈。"},{"type":"paragraph","text":"当前工交系统文化大革命的首要任务是，迅速实现革命的大联合和革命的“三结合”，“三结合”问题不解决，生产就抓不起来。有的革命群众组织至今还热衷于“打内战”、“搞摩擦”，在一些枝节问题上争论不休，把生产搁在一边不管。我们希望这些革命群众组织紧紧掌握斗争的大方向，从有利于革命、有利于生产出发，赶快联合起来，狠抓革命，猛促生产。"},{"type":"paragraph","text":"为了确保夺权斗争和生产的双胜利，切切实实地抓好当前生产，根据党中央发出的指示，无论在已经取得夺权斗争胜利的地区，还是没有夺权或正在夺权的地区，都要迅速建立抓革命促生产的第一线指挥部。全市工交系统应当立即行动起来，凡是需要夺权而已经夺权，并已建立革命的“三结合”的临时权力机构的单位和部门，都要在临时权力机构中建立一个强有力的生产指挥系统。在临时权力机构尚未建立而领导班子软弱或涣散了的单位和部门，革命职工和革命干部以及武装干部，应该挺身而出，勇挑重担，组成生产第一线指挥部，特别要建立厂部一级的统一指挥系统。这是搞好生产的极其重要的措施，也是为革命的“三结合”创造有利的条件。"},{"type":"paragraph","text":"工交系统的革命职工、革命干部要迅速地改变那些指挥系统瘫痪、上下联系失灵的状况，赶快把年度生产计划落实好。对于那些生产秩序混乱，劳动纪律松弛，脱产人员过多的厂矿企业单位必须采取有效措施，及时解决。交通运输系统应当尽量满足需要，及时地把外地的物资运进来，把本市生产的产品运出去。这些都是工交系统的当务之急，万万不可拖延。"},{"type":"paragraph","text":"最近，毛主席和党中央决定人民解放军大力协助地方，支持工业生产工作，这是对我们工人阶级的最大关心和最大支持，也是我们夺取革命、生产双胜利的重要保证。我们应当虚心地向解放军同志学习，同他们密切配合，并肩战斗，迅速促进我们思想革命化，推动生产的发展。"},{"type":"paragraph","text":"工交系统的革命职工、革命干部们:让我们把毛主席和党中央的号召化为巨大的物质力量，掀起一个抓革命、促生产的新高潮，夺取革命和生产双胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}