{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海反右派斗争正乘胜推进: 金仲华在第一届全国人民代表大会第四次会议上的发言","authors":["金仲华"],"dates":[{"year":1957,"month":7,"day":12}],"is_range_date":false,"parts":[{"text":"上海反右派斗争正乘胜推进: 金仲华在第一届全国人民代表大会第四次会议上的发言","type":"title"},{"text":"金仲华","type":"authors"},{"text":"我完全同意周恩来总理、李先念、薄一波两位副总理和其他几位负责同志的报告。","type":"paragraph"},{"text":"在全国人民反击右派的斗争中，大家都很注意到上海。上海是右派分子进行反共、反人民、反社会主义阴谋活动的一个基地。上海和北京的一些右派头目和骨干分子，一向是互相策应、互通声气的。从去年下半年到最近，这些野心家在上海活动得非常猖狂。但是，上海人民，首先是强大的工人阶级，还有广大知识分子，在中共上海市委的领导下，并没有放过这些野心家伙。在党的号召下，群众已经起来，展开了猛烈的反击。这些丑恶的右派分子已经原形毕露。在强大的斗争火力下，右派分子陆诒不得不老实交代，开始揭露了右派集团罪恶活动的内幕。这是上海人民反右派斗争中的一个大胜利。现在，正在乘胜追击，争取更大和彻底的胜利。","type":"paragraph"},{"text":"右派分子早就待机而动","type":"subtitle"},{"text":"右派分子在上海搞些什么阴谋活动呢？","type":"paragraph"},{"text":"解放以后，有些右派分子留在上海，对于社会主义事业，一直抱着消极态度。党和政府对于他们，总是从团结出发，认为他们的问题是思想问题，所以尽可能在政治待遇、工作安排以至生活等方面，多多照顾他们，希望他们逐渐有所进步。但是他们却别有用心，从来不表示满意。几年来，他们一直在观察气候，待机而动，来反对党的领导，反对社会主义。去年党提出了对知识分子的政策，提出了“百花齐放、百家争鸣”的方针，又提出了党与各民主党派“长期共存、互相监督”的方针，他们以为时机快要来了。去年春苏共二十次党代会以后，到秋间波匈事件发生，跟着资本主义各国反动派掀起了反共高潮，他们以为国际形势对他们有利了。今年２月毛主席提出了正确处理人民内部矛盾的问题，跟着党中央召开宣传会议，宣布开始整风，他们更以为时不可失，应当立即行动了。他们利用大鸣大放的机会，到处放火，企图利用党整风的机会来“整”垮党，脱离社会主义，搞资本主义复辟的阴谋。","type":"paragraph"},{"text":"这样做法，不是冲昏头脑了吗？是的，正是冲昏了头脑。因为，在他们脑袋里作怪的，不是别的东西，而是资本主义的东西。实际上蜉蝣撼大树，他们是动摇不了我们社会主义的基础的。但是从我们上海的经验说来，这一场斗争还是十分复杂而尖锐的。","type":"paragraph"},{"text":"右派分子由分散活动到紧密勾结","type":"subtitle"},{"text":"现在已经知道，这些右派分子的活动是有组织、有纲领、有计划、而且有战略步骤的。上海的右派分子本来分散在各方面：属于罗隆基小集团的骨干分子彭文应和陈仁炳，盘踞在民盟市委会；另外两个民盟右派骨干孙大雨和陆诒，一在高教界，一在新闻界。在上海的一个右派头目王造时，是“七君子”之中的伪“君了”，无党派，以大学教授和政法界的活动人物出现。农工民主党有个夏高阳，九三学社有个王恒守。其他不列举了。本来他们分散活动，从去年下半年起就接触频繁，互通声气，摸政治气候，商量发言稿，策划进攻和退守的战略，同北京的右派头目也密切连系。章罗联盟结成以后，上海这些右派骨干也勾结得更紧密了。","type":"paragraph"},{"text":"他们活动的方式，是专找党和政府处理上有困难、虽然花力很多而客观上不易一下子解决的问题，提意见，找岔子，挑拨党政领导上与群众之间的关系。例如，彭文应以“卫生专家”自命，专从医疗卫生问题上做文章；陈仁炳着眼在艺术家、演员等的工作安排和待遇问题，他在上影、人艺、京剧院和国画家方面，到处挑拨放火，挑拨艺人对党和政府的恶感；孙大雨把高教界、文艺界党内党外五、六十个知名人士都说成“反革命分子”，向政府检举，无中生有，存心捣乱；陆诒针对着上海市公共房屋调配困难的情况，在报纸上连续发表煽动性的报道，煽动群众向房管处要求配给房屋；王造时专门在政法界方面下功夫，拉拢旧司法人员和社会失业知识分子，挑起对政府不满；夏高阳利用商业部门包给国画工作者画檀香扇和国画院的问题，不断挑拨是非；王恒守则在高教界、科学界下功夫，污蔑党和政府领导高等教育的工作是“乱、偏、糟”，讥笑党员干部不能领导科学，等等。总之，他们常常夸大事实，夸大缺点，抹煞成绩，否定我们社会主义建设的成就；作为民主党派的骨干，他们不是联系群众，帮助党和政府做好工作，而是无事生非，唯恐天下不乱。","type":"paragraph"},{"text":"杜勒斯脑袋里的东西成了右派的行动纲领","type":"subtitle"},{"text":"他们有什么纲领呢？今年三月王造时来北京会见罗隆基，交换关于国际局势的看法，决定了行动纲领。他们的共同看法是：一、国际局势未必趋向缓和，而要趋向紧张；二、和平解放台湾没有可能；三、中国闹成匈牙利第二，未始不可能。根据这样分析，罗告诉王：“越是国家多事的时候，我们越要起来担当责任。”这种看法，实在不象是中国人头脑里的东西，而更象是杜勒斯脑袋里的东西；但是，从罗隆基、王造时的脑袋里反映出来，难道有什么可奇怪吗？从这两个右派头目的口气看来，他们俨然要等待天下大乱，来收拾残局了。","type":"paragraph"},{"text":"值得注意的，在罗王谈话中，罗还劝告王，要多为知识分子说话，博取知识分子的拥护；要“争取群众，就靠写文章和讲话”。就是说，要扩大宣传，争取群众。章罗联盟控制了两党两报，两个报纸是北京的“光明日报”、上海的“文汇报”。它通过储安平控制“光明日报”，通过女将浦熙修控制“文汇报”，大量散布反党反社会主义的毒素。上海的右派分子还不以此为满足，他们又指使陆诒进攻“新闻日报”。他们要陆诒在“新闻日报”推广徐铸成在“文汇报”的“拆墙经验”，赶走党员干部，夺取报馆的领导权，让他们自己“挂帅”。在“新闻日报”的鸣放大会上，陆诒大声狂叫：“最后关头到了”，“民主党派要当家作主！”但是，这个打头阵的右派分子并没有完成他的战斗任务；相反的，他在群众起来反击时首先投降，而且把右派集团阴谋活动的底牌都交了出来。","type":"paragraph"},{"text":"到处点火　南北呼应","type":"subtitle"},{"text":"在中共上海市委宣传会议时候，右派分子猖狂进攻，斗争非常剧烈。他们天天开会，分析情况，组织不满分子向党开炮。会前，他们放出空气，说市委“怕放，要收！”会议期间，大鸣大放了，他们又放出试探气球，问这是否“放长线，钓大鱼”呢？王造时是个老奸巨猾的家伙，他对于进攻和退守的策略是很花功夫研究的；他企图混水摸鱼，又害怕自己变成了大鱼。但是，当陆诒告诉他有些工人、学生在闹事，市委","type":"paragraph"},{"text":"要求不打乱生产任务，决定有步骤地整风，暂时不推向基层的时候，他以为时机来了，立刻上台发言，要求“鸣放到基层”，煽动在基层放火。另一个右派健将陈仁炳也上台大声号叫：“让每一个基层都鸣放起来，挑几个（党员）出来算算旧帐！”就是说，要到处放火，要赶走党员，要整垮党。这不是有些匈牙利闹事的味道了吗？可是，这几个冲昏头脑的野心家，完全计算错了。现在大家在跟他们算帐了。他们都是倒挂户、破产户，算不得帐的。王造时也在后悔，不该太冒进了吧。我不知道他是否算得上一条大鱼。但至少，他已经原形毕露，象一条小泥鳅了。","type":"appellation"},{"text":"这是宣传阵地上的一场战斗。在斗争最紧张的时候，北京的右派分子还为上海的右派分子打气。顾执中写信给陆诒说：“我在北京放了一‘炮’，你在上海放的‘炮’我在北京也听得见。”好大的口气！现在北京新闻界和九三学社、社会主义学院已在检查顾执中这一尊大“炮”，看看它装的是什么火药，要他象陆诒一样交代。","type":"paragraph"},{"text":"到处撒网　搜罗落后分子","type":"subtitle"},{"text":"另一方面，是组织路线上的一场战斗。去年章伯钧提出要发展盟员一、二百万，后来又狂夸要达到八百万盟员，这使得上海民盟市委领导上冲昏了头脑，陷入了右倾机会主义的泥坑。作为上海市民盟副主委兼秘书长的陈仁炳，事实上把持一切，大肆活跃。他提出民盟发展的对象，是“中间和落后分子”，实际上他的底牌是：“团结落后、争取中间、打击进步”。他专找在“三反”、“肃反”和思想改造中被斗过的人、有委屈情绪的人、对党不满的人、有思想包袱的人，表示要给他们撑腰；他在座谈会上挑拨他们对党的不满；他用请客、登门拜访、答应给予政治地位等资产阶级政客的方式来拉人，发展组织。这里应该指出，我们决不认为这个期间民盟发展的成员，都是陈仁炳心目中的“落后分子”；但是这种右派路线的危险性，是十分严重的。","type":"paragraph"},{"text":"猖狂到极点","type":"subtitle"},{"text":"他们猖狂到了极点，对党疯狂进攻。他们连络其他右派分子，打击积极分子，污蔑积极分子、进步人士是“桥头堡”、“护城河”。他们提出的战斗口号，是“拆毁桥头堡，填平护城河”。他们要使进步人士不敢靠近党，从而孤立党。他们向党直接挑战。陆诒在“新闻日报”的鸣放大会上，看到一个共青团员说了党的坏话，就向外扬言：“一个团员起义了”。陈仁炳在宣传会议上的发言中说：“我们帮助党整风的最好方法，就是向这些党内同志们大喝一声：同志，你必须改走另外一条道路！”走什么一条路呢？不是叛党反党的路是什么？他还荒谬绝伦地主张什么“火线入盟”，就是准备在党的整风会上放火，争取叛党反党的堕落分子入盟。这不是赤裸裸的反党、反人民、反社会主义的反动路线了吗！","type":"paragraph"},{"text":"值得注意的，所有这些右派分子，都是臭味相投，搞在一起的；他们分工合作，分路向党和人民事业进攻。陆诒在交代的材料中承认了：上海右派野心分子集团反党、反社会主义的活动是有纲领、有组织和分工的：陈仁炳和彭文应抓民盟市委和文艺戏剧界，王造时和杨兆龙进攻司法工作，陆诒抓新闻工作，孙大雨和许杰则在高等学校放火。其中陆诒是“军师”。民盟上海市委在这一段期间，在右倾机会主义的错误领导下和右派分子的把持下，成了向党进攻的“指挥部”。当然，“军师”之上还有“军师”，“指挥部”之上还有“总指挥部”，那就是北京的章罗联盟。这一路反党队伍着重在争取知识分子和青年学生；还有另一个右派头子章乃器率领的反党队伍，则着重在争取工商业者、资本家。这两个反党的右派队伍，还有其他右派分子，事实上是密切配合、互相呼应的。","type":"paragraph"},{"text":"右派集团已被打开一个大缺口","type":"subtitle"},{"text":"各位代表：这就是这些右派野心家对我们猖狂进攻的事实。他们不要党的领导，不要走社会主义的道路；我们要问，他还要不要人民的立场！现在，人民已经向他们发出严重警告。反右派的斗争已在全国范围内展开。在上海，斗争展开的声势浩大。右派“军师”陆诒已把他“锦囊”中的材料交代出来了，右派集团已经被打开了一个大缺口。我们要警告那些右派分子：赶快回头，老实交代，向人民投降，转回到人民的立场来。右派分子只要愿意回到人民立场上来，还是会被欢迎的；他们应该做的是彻底交代，把所有肮脏的东西倒出来。","type":"paragraph"},{"text":"这次的反右派斗争是我们社会主义革命高潮后一次意义深刻的斗争。从政治上的彻底揭发到思想上的深刻批判，将会有很大的教育意义。为什么要把右派分子彻头彻尾加以揭穿呢？还是为了挽救他们，要他们认识自己的本来面目，所以对右派分子，我们决不能抱任何姑息容忍的“温情主义”的态度。为什么对于资产阶级右派的反动思想要这样彻底加以批判呢？也是为了挽救他们，要他们认识到必须改造自己；所以任何蒙混和包庇“过关”的想法，都是要不得的。毛主席说，毒草可以做肥料，右派的错误言行也可以使人民得到一面镜子，用来检查自己、教育自己。","type":"paragraph"},{"text":"这次斗争将使社会主义事业更加充满生命力前进","type":"subtitle"},{"text":"我相信，通过这次斗争，将使我国人民的思想面貌有进一步的改变。通过这次斗争，党的整风运动将更能正常地进行。它将为“百花齐放、百家争鸣”，党与各民主党派“长期共存、互相监督”的方针，创造更良好的贯彻执行的条件。它将使我们的社会主义事业更加充满着生命力前进。","type":"paragraph"},{"text":"正当反右派斗争猛烈展开的时候，上海人民以百分之四点三超额完成了今年上半年工业总产值计划的成绩，来证明我们社会主义制度的优越性。我们坚信，在党的领导下，上海人民将在反右派斗争中进一步取得胜利，也将在社会主义建设事业中取得更大的胜利！","type":"paragraph"},{"text":" ---- 原载1957年7月13日《人民日报》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}