{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":11,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想战胜台风海啸和山洪福建前线陆海空军和百万人民一道制服百年罕见的三大自然灾害","authors":[],"parts":[{"type":"paragraph","text":"本报讯 警惕地守卫在福建前线的广大指战员，在无产阶级文化大革命的高潮中，同闽东沿海百万人民一道，战胜了一次百年罕见的三大自然灾害——台风、海啸、山洪，创造了“灾害特大，损失特小”的奇迹。这次降服“三害”，是在全国全军活学活用毛主席著作群众运动进一步发展的新形势下，奏出的一曲震撼人心的毛泽东思想的凯歌。"},{"type":"paragraph","text":"这次伟大胜利，雄辩地证明：用毛泽东思想武装起来的人是最大的战斗力；把“老三篇”作为座右铭，人人就能“自动化”。"},{"type":"paragraph","text":"毛主席的话就是最高命令"},{"type":"paragraph","text":"今年八九月间，福建东部沿海地区，在二十多天内，连续遭到三次特大自然灾害的侵袭。十二级的强台风，一、二丈高的海啸，铁珠般的暴雨，翻滚的山洪，几十吨的渔船从港口吹上陆地，十多米宽的石坝被切成两段。但是，用毛泽东思想统一起来的百万军民，以大无畏的精神，抗狂风、劈巨浪、战山洪，胜利制服了“三害”。"},{"type":"paragraph","text":"当台风警报传出以后，闽东沿海地区党政军各级领导机关，连夜召开紧急会议，纷纷按照毛主席“不打无准备之仗，不打无把握之仗”的指示，紧张而有秩序地加强准备工作。指战员和渔民们抓紧时间，学习了“老三篇”和毛主席有关发扬革命英雄主义的语录。成立了各级党政军民的联合指挥所，组织了抢险突击队；制定了抗台风作战方案，医疗队进入了渔村，危险地区的居民转移到安全地带。满载抗灾物资的汽车川流不息地驶向前沿，海军和空军雷达站不停地在搜寻海上渔船，水兵们驾着舰艇出海，招唤渔船返港……。"},{"type":"paragraph","text":"十二级台风正面登陆了，它夹着暴雨，推着巨浪排山倒海而来。福建前线海军领导机关下发了一个紧急指示，上面写着毛主席十七个字的语录：“下定决心，不怕牺牲，排除万难，去争取胜利。”在陆军各部队，通过电键、电话也传出了这十七个光辉的大字。最高统帅毛主席的命令，立刻调动了千军万马，鼓舞着指战员们劈风斩浪，投入抢险救灾的战斗。"},{"type":"paragraph","text":"强台风使浮英岛的前哨排与上级失去联系，哨所没有接到上级的命令。但是，毛主席“全心全意地为人民服务”的教导就是最高的命令。十个战士冲出营房，立即被台风刮倒。他们一边匍匐前进，一边高喊：“台风能刮倒人，刮不倒我们抢救群众的意志。”他们在前进中，衣服磨破了，手脚磨出了血，仍然顽强地向前爬，一直爬到了一里路以外的武沃村生产队。在那里，经过四小时的奋战，抢救出了受害的群众，保全了全村二十多户人家的房子。"},{"type":"paragraph","text":"利埕村被洪水困住了，一千多名群众生死不明。某部排长杨昌亨，班长屠忠洪、吴国珍，前去侦察抢救。他们刚走出不远，就被一股三百多米宽的激流挡住了。这里正是两河入海的汇集点。绕道一千多米，从上游走？不能，现在一秒钟都关系到人民的生命财产的安全。“为人民不怕牺牲，冲过去！”他们一个个跃入水中。一连三个浪头，眼看把屠忠洪卷向大海。就在这时候，屠忠洪脑子里闪出了这十七个闪闪发光的大字，顿时力气倍增，浑身是劲，向利埕村奋力游去。"},{"type":"paragraph","text":"一条渔船，眼看要被狂浪吞没，海军某部“海上猛虎艇”几次准备靠上去系缆绳，都失败了。怎么办？他们看看语录牌上写着的闪闪发光的十七个大字，再上！当舰艇向渔船接近的一瞬间，副指导员戴学明纵身跃上渔船，胜利地把渔船抢救回来。"},{"type":"paragraph","text":"敢把狂风斩断，敢把巨浪踩平"},{"type":"paragraph","text":"最大的战斗力，是用毛泽东思想武装起来的人，是勇敢，不怕死。战士们说：“心中有个红太阳，敢把狂风斩断，敢把巨浪踩平！”“只要人民需要，就交出生命来！”"},{"type":"paragraph","text":"某部机枪连看到被抢救到屋架上的群众，仍然随时有被海浪吞没的危险，他们就一边维护屋架，一边高声朗诵起毛主席语录。霎时，仿佛万顷波涛上升起一轮红日，毛主席就站在大家身边指挥战斗。战士们发出誓言说：“要当平波镇海的新愚公，要当斩风劈浪的张思德！”“是泰山，是鸿毛，到狂风恶浪中去鉴定！”他们每个人都把生死置之度外，千方百计地救出了一百二十多名落水群众。战士梁维钦背着一位双目失明的老大娘，脚被铁钉扎了三个窟窿，鲜血直流，他咬牙忍痛，迎风破浪，把老大娘背到安全地带。某部八连指导员周作镜虽然阑尾开刀不久，身体虚弱，仍然抢在前面，高喊一声：“为人民服务掺不得半点假啊！”带领百名战士跳进了洪流。他昏倒了，刚苏醒过来又继续参加战斗。海军某部军医施汝林，为了保护附近工厂的高压线，冒着危险跳入洪水，一股劲向前游去。当他接近高压线杆时，由于同恶浪搏斗，已经精疲力尽，不幸被洪水推撞到石桥上，为人民献出了宝贵的生命。"},{"type":"paragraph","text":"“为了人民的需要，我愿把海水喝干”"},{"type":"paragraph","text":"“我们的责任，是向人民负责。”毛主席的教导鼓舞着每个指战员，落实在每个人的行动上。他们毫不利己专门利人，在生死关头，脸不变色心不跳。一个妇女被浪涛吞没了。战士王健胜潜入水中，用头把她顶出水面，海水直往自己肚里灌。他想：“为了人民的需要，我愿把海水喝干！”"},{"type":"paragraph","text":"某部一营把十二个村子一千三百多群众转移到安全地带之后，战士们排成人墙，替群众挡风遮雨。他们还组织群众大唱革命歌曲，给群众大讲“老三篇”。《东方红》的歌声压倒了坑道外的狂风的吼声；“老三篇”的光辉照得四周红彤彤，一片光明。"},{"type":"paragraph","text":"某部把群众从水中救出后，就脱下衣服给群众暖身，还从水中捞出盆筐给群众作头盔，挡住袭来的砂石瓦片。他们宁愿让风浪碎石打在自己身上，决不让群众受伤受寒。"},{"type":"paragraph","text":"海军某发电站站长周崇修、陆军某部八连副班长姜永勇，在抢险救灾中，多次经过家门而不入，眼看自己家的房屋快要倒塌，他们也不管，仍然一个心眼地去抢救群众。"},{"type":"paragraph","text":"毛泽东思想的精神力量是无限的"},{"type":"paragraph","text":"台风滚蛋了，海啸低头了，山洪制服了，人们自豪地说：“这是毛泽东思想的伟大胜利！”“台风刮走了我们有限的物资，毛泽东思想给了我们无限的精神力量。”"},{"type":"paragraph","text":"各部队在降服“三害”以后，又立即组织大批的工作队，带着毛主席著作，举着毛主席像，深入灾区大力宣传毛泽东思想，帮助群众迅速恢复生产，建设家园。"},{"type":"paragraph","text":"工作队进村后第一件事，就是用各种形式宣传毛泽东思想，挨家挨户赠送毛主席像，在街头巷尾张贴毛主席语录，在田间地头召开军民学习讲用会，打开毛主席著作，学习“老三篇”。"},{"type":"paragraph","text":"毛主席的话威信最高，威力最大。广大贫下中农听了毛主席的话，人人信心百倍。他们说：“我们心中有个红太阳，台风再大吹不掉，海啸再凶淹不掉，山洪再猛冲不掉。我们一定要听毛主席的话，照毛主席的指示办事。"},{"type":"paragraph","text":"在毛泽东思想的教导和鼓舞下，军民同心协力，意气风发，迅速地修补房屋，加固海堤，准备冬耕。整个灾区一片热气腾腾，万众振臂高呼：“战无不胜的毛泽东思想万岁！”“毛主席万岁，万万岁！”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}