{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"慰问海防战士　学习海防战士上海电影专科学校师生赴海防前线演出有收获","authors":[],"dates":[{"year":1963,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海电影专科学校表演班应届毕业生和教师三十多人，最近从海防前线实习慰问演出归来，思想上和业务上都有较大的提高。"},{"type":"paragraph","text":"电影学校的师生们在海防前线演出的两个月，也是战斗生活的两个月。为了让更多的战士看到演出，他们以战斗的姿态组织了轻骑队，爬山、涉水，在前沿阵地，在舰艇、在远处的小海岛上，热情地为战士们演出。他们演出的节目除了话剧《渔人之家》、活报剧《雷锋》、独幕剧《紧急集合》《真假医生》和表现新人新事的歌唱、舞蹈、朗诵等节目外，还就地取材编演了表演唱《抢救社员苗芝芬》、舞蹈《我为亲人洗衣裳》、集体朗诵诗《幸福的会见》等。他们在近两个月的时间里，演出了八十四场，受到了战士们的热烈欢迎。很多战士写信、赠诗给他们，表示要更好地守卫祖国的大门，答谢亲人们的关怀。"},{"type":"paragraph","text":"在海岛演出的日子里，电影学校的师生们深深地为战士们长年累月守卫在海防前线，无条件地为祖国服务的高贵品质所感动。他们觉得自己也应该象战士们那样为祖国和人民贡献出自己的一切力量。他们说:“战士们无条件地为祖国服务，我们也要无条件地为他们服务。战士们能在雨天里站岗，我们也一定要在雨天里演出。”他们不管刮风、下雨、场地大小，总是坚持为战士们演出。有一次，他们到前沿阵地最远的一个小岛上去演出。风大浪高，很多人都晕船，但船一靠岸，大家就把刚才的呕吐、疲倦忘掉了，奔向崎岖的羊肠山路，爬上了山岗，为战士们演出了很多节目。他们在演出之余还为战士们洗衣、烧饭、修路。他们感到能为战士们演出和服务是自己最大的幸福。"},{"type":"paragraph","text":"电影学校的师生们在为战士们演出的过程中也是一次思想锻炼的过程。师生们的精神面貌起了很大的变化。有个学生在学校里有时为了一点点小病，就要请假睡上几天。这次在海岛演出中表现得很积极，不怕累，不怕脏，抢着为战士们表演节目。有一次，他生病了，医生开了条子要他休息，他却把条子藏起来，照常坚持演出。他在海岛演出结束后，体重减轻了一些，但他笑着说:“我体重虽然轻了一些，但人长得比过去结实了，更重要的，思想比过去健康多了。”还有个学生原来在学校里填写毕业志愿的时候，只填写了两个字——上海。到了海岛后，看到战士们以岛为家，永远守卫在海岸上的决心和行动，深受感动。他觉得自己为了个人利益想留在上海的思想实在太可耻了。他想，战士们能够十年八年的守卫在海岛上，自己有什么权利一定要留在上海呢?他激动地对老师说:“这次回去填写毕业志愿，我一定要坚决服从国家分配，到祖国最需要的地方去!”"},{"type":"paragraph","text":"海防前线的生活和战士们的优秀品质不仅充实了师生们的生活，还改变了他们的思想感情，使他们进一步明确了文艺为工农兵服务的方向。师生们在演出过程中，深刻体会到文艺工作者深入生活和思想改造的重要性。有个女学生在学校里很喜欢演古典名剧，她还认为演员一定要有点小资产阶级的情调，才能演好感情细腻的戏。前些时候她在学校里准备《雷雨》中繁漪这个角色的时候，就陶醉在小资产阶级的感伤情调里。这次到海岛演出后，她才懂得了什么是真正的美，她觉得战士们才是真正伟大的人。她后悔自己过去把时间浪费在小资产阶级的感伤中，她开始体会到和战士们生活在一起的乐趣，她懂得了劳动和斗争是生活中的主要内容。这样她在演戏时的感情也健康起来了。她说:“现在我才懂得，演员一定要有政治热情和工农兵的思想感情才能演好戏。”有一次，当他们为战士们演出阿尔巴尼亚名剧《渔人之家》的时候，战士们向他们提出了意见，要他们在第三场戏里加上老人亲手打死儿子(是个叛徒)的情节。后来，他们在演到老人举起枪对准儿子的时候，战士们在台下叫起来:“快打!打死他才痛快!”战士们爱憎分明的强烈的阶级感情，使师生们受到了深刻的教育。"},{"type":"paragraph","text":"电影学校师生们在海岛演出的收获，也是他们积极贯彻党的教育方针和深入生活的结果。他们在演出中参加了一定的劳动，进行了参观访问、扫烈士墓等活动，受到了生动的阶级教育，逐步树立起憎恨敌人，热爱劳动人民的思想感情。从海岛演出归来后，师生们都表示一定要不辜负党的培养和战士们的期望，做好革命的接班人。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}