{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"滔滔好望角","authors":["李新烽"],"dates":[{"year":1999,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"滔滔好望角"},{"type":"paragraph","text":"李新烽"},{"type":"paragraph","text":"从开普敦沿海岸线驱车南行，一幅幅美丽如画的迷人景色，将我们带入好望角自然保护区。始建于1939年的这个自然保护区，面积50多平方公里，形似一把砍刀插入大海，一条公路纵卧其间，从入口处到好望角只有13公里。"},{"type":"paragraph","text":"好望角自然保护区有成百上千种动植物。从海中的鲸到天上的鸟，从地上爬的蜥蜴到岛上走的狒狒，构成一个立体多样的动物世界。这里有1036种针叶灌木，是世界上相同单位面积灌木种类最多的地方。帝王花是南非的国花，这里有26种美丽的帝王花，还有26种于19世纪中叶移自澳洲、欧洲和美洲的植物。"},{"type":"paragraph","text":"穿越保护区的公路，在约10公里处分叉，右转弯朝西南方向前行，便来到一片平坦开阔的海滩。白色的海浪，拍击着岸边嶙峋的乱石，海鸟追逐浪尖嬉戏，一处险峻的岬角屹立海中，雄伟壮观。这就是驰名全球的好望角。一块黄色木牌上标明：东经18°28′26″，南纬34°21′26″。第一位环球航行的英国航海家德雷克曾于1579年经过这里，称它是“世界海岸线上最好最雄伟的岬角”。"},{"type":"paragraph","text":"这里是旅游热点，停车场上排满了各种车辆。游人可以步行到达顶端，也可乘“飞行荷兰人”缆车，这一命名，是为了纪念1860年在这里沉没的同名帆船。缆车的终点站离顶点尚有一段陡坡，拾级而上就到达灯塔。这座灯塔建于1860年，海拔249米。"},{"type":"paragraph","text":"站在灯塔前朝南方远眺，水天一色。由远及近，大西洋和印度洋交汇处白浪滔滔……近海处，是300多年来数十艘大型船舰触礁沉没的地方。岬角处还有一座新灯塔，海拔87米，于1919年建筑在真正的开普点上（见题图），以代替旧灯塔。新灯塔海拔低，可以避免旧灯塔地势高而多雾的不利因素，且其亮度增加了38倍。"},{"type":"paragraph","text":"15世纪后半叶，随着资本主义的兴起和科学技术的进步，欧洲国家加速了海上探险的步伐。葡萄牙加紧寻找绕过非洲大陆南端通往富庶东方的新航道，1487年8月，国王任命迪亚士继续未竟事业。迪亚士率3艘双桅帆船驶离里斯本，沿非洲海岸航行到今天纳米比亚的吕德里茨湾时，离开供给船，带领两艘帆船继续前进。未料，遇到暴风袭击，不得不驶离海岸。谁知大风将船南吹，帆船像断线的风筝，随风漂流了12个昼夜。他们只知朝东航行可以接近海岸，可航行一段后仍是汪洋一片，只好调转航向北行，于1488年2月3日抵达莫塞尔湾。"},{"type":"paragraph","text":"惊恐、疲倦的船员们要求返航，迪亚士执意前行。到达阿尔戈阿湾时，船员们彻底失去了忍耐和信心，在“六军不发无奈何”的窘境中，迪亚士只好决定掉转船头。归程是在看得见海岸的情况下航行的，当驶过“错误湾”后，迪亚士犯了一个错误，认为来到了“非洲大陆最南端”。此时此地，急流险滩，巨浪狂风，周围布满了暗礁岩石，他们险些葬身鱼腹。于是，他们给这个岬角起名“风暴角”。"},{"type":"paragraph","text":"迪亚士凯旋回国，受到英雄般的欢迎。葡萄牙国王认为，迪亚士里程碑式的“新发现”是个好征兆，绕过那个风暴海角就可通往东方，遂将“风暴角”易名“好望角”，一直沿用至今。葡萄牙一位历史学家曾写道：“船员们惊异地凝视着这个珍藏了多少世纪的壮美海角，他们不但发现了一个突兀的岬角，而且发现了一个崭新的世界。”"},{"type":"paragraph","text":"由于迪亚士没有坚持到底，因此，他失去了发现东方新航道的良机。1497年7月8日，达伽马奉命率4艘帆船从首都出发，继续探索通往印度的航道，是年11月22日驶过好望角，于第二年初抵达印度，完成了航海史上的一个壮举。1500年，迪亚士——这位好望角的发现者，在随葡萄牙航海家卡布拉尔去印度途经“风暴角”时，遇风暴沉船海底。"},{"type":"paragraph","text":"好望角的发现改写了世界历史，殖民主义者从此轮番粉墨登场，在非洲大陆南端上演了一出出掠夺资源、贩卖奴隶的丑剧。好望角是一位饱经风霜的历史老人，是南非历史的见证人！如今，新南非已经诞生，人民获得了新生，国家开始了重建，她依然静坐在这里，迎接着五湖四海远道而来的游人，向他们讲述好望角的过去、现在和未来。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}