{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“应用马克思学说改造社会”——读《李达文集》第一卷","authors":["肖前　李秀林　汪永祥"],"dates":[{"year":1981,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“应用马克思学说改造社会”"},{"type":"paragraph","text":"——读《李达文集》第一卷"},{"type":"paragraph","text":"肖前　李秀林　汪永祥"},{"type":"paragraph","text":"李达是我党最早的马克思主义理论家和宣传家。《李达文集》第一卷的著作中，运用以生产力为最后决定力量的一元论唯物史观，探讨研究中国革命的问题，作出了多方面的理论贡献。"},{"type":"paragraph","text":"最早在我国传播马克思主义的启蒙者和先驱者，我党的创建人之一，马克思主义的理论家和宣传家李达同志的文集第一卷，公开问世了。恭读之后，很受教益。深为这部马克思主义的理论瑰宝长期被埋没而惋惜；可喜现在它又重见天日，启迪今人继续坚持“应用马克思学说改造社会”（《李达文集》第一卷第203页，以下引文只注明页码），实属幸事。"},{"type":"paragraph","text":"《李达文集》第一卷，编入了作者从1919年到1949年发表于报刊上的部分文章，以及《现代社会学》、《社会之基础知识》、《法理学大纲》等著作和著作的节选。在李达的这些著述中，从历史发展到社会现状，从民族解放到女权运动，从思想论争到产业革命，从反帝爱国到中国之前途，所涉及的问题，广泛而实际；全面地阐述了包括三个组成部分在内的马克思主义理论。对于这部五十余万字的著作，中国的理论工作者可以从各个方面吸取思想营养。我们只就贯穿《文集》第一卷的一条中心线索——坚持以彻底唯物主义一元论的历史观来观察中国之命运，谈谈自己的学习心得。"},{"type":"paragraph","text":"哲学家李达深谙唯物史观是科学社会主义学说的基石之一，“马克思提倡社会主义，首先根据他的唯物史观学说，说明社会革命的发生及其经过”（第223页）。所以，他一经由一般爱国主义者走上马克思主义道路之后，就把自己的全部理论活动牢固地奠立在这块基石上，即使在他因故离开党组织的期间，也坚守不渝。他在《现代社会学》一书的序言中写道：“马克思固未尝著述社会学，亦未尝以社会学者自称，然其所创之唯物史观学说，其在社会学上之价值，实可谓空前绝后。彼不仅发现社会组织之核心，且能明示社会进化之方向，提供社会改造之方针，其贡献之功实有不可磨灭者。”“聊欲应用唯物史观作改造社会科学之一尝试而已，非敢谓于社会学上自标新帜也。”（第237页）"},{"type":"paragraph","text":"关于唯物史观的“概要”，李达反复地作了深入浅出的说明。他说：假定社会为一建筑物，“建筑物之基础为地面，其上层建筑为木材砖瓦等项，地内之地力苟有变动，地壳即不免有塌陷之虞，则建筑物之基础势必改造，因而其上层建筑亦必改造。研究社会之构造亦犹是也。社会之基础为经济关系，其上层建筑为政治法制及其意识形态，经济关系中之生产力苟有变动，则经济关系势必改造，因而政治法制及其意识形态亦必改造。”（第244页）所以，社会生活之历程，即物质的生产历程，而物质的生产历程，完全受生产技术及生产力之支配。在物质的生产历程中，所谓精神文化，皆由物质的生产关系中产出，随生产力之发达而发达，随生产关系之变迁而变迁。社会之进步，亦即生产力之进步。所有这些，同马克思和列宁关于“把社会关系归结于生产关系，把生产关系归结于生产力的高度”的思想，是完全一致的。李达忠实于马克思和列宁的学说，把唯物史观之“物”主要确定为社会的物质生产力，可以说是深得唯物主义一元论历史观之真髓。"},{"type":"paragraph","text":"同其他无产阶级革命家一样，李达对于唯物史观的研究和阐释，决非出于纯粹的理论兴趣，而是要从中找到救民于水火的治国安邦之良策。他在谈到编写《社会之基础知识》一书的旨趣时说得很明白：要获得社会的基础知识，第一应当了解由历史唯物主义所揭示的社会进化的原理；其次要应用这些原理来解剖现代社会，检查它内部的病态，研究其社会问题和民族问题；末了根据这种研究再来找到它们的解决方法，推论世界社会的将来是怎样的。（参看第496—497页）李达发挥其唯物史观的洞察力，广泛地研究了诸如民族、产业、道德、法律，以至男女社交、节制生育（产儿限制）等问题，有许多独到的见解。特别是运用以生产力为最后决定力量的一元论的唯物史观，来研究中国革命的问题，更是李达注意力之中心，并作出了多方面的理论贡献。这里举其大者，至少有如下数端。"},{"type":"paragraph","text":"第一，革命的根源存在于经济的领域。根据唯物史观，“一切革命的原因，皆由生产交换的方法手段而生，不是人的智力发明出来的，也不是抽象的真理产生出来。简单说，社会革命不是在哲学中探求而得的，乃是发生于现社会的经济状态之变动。”（第47页）中国的革命同样也不例外。"},{"type":"paragraph","text":"为了驳斥“马克思主义不适合中国的国情”，中国由于经济落后而“不能提倡社会主义”的谬论，李达不仅运用唯物史观解剖了现代资本主义社会的一般特征，而且着重研究了中国经济状况及其发展趋势的特殊性。他认为，凡是投身中国革命，留心于国家改造的人们，若欲对于中国革命作出理论的说明，必须根据中国现时的经济状况和经济发展倾向，作出正确的详细的分析。为此，李达学习列宁写作《俄国资本主义的发展》的榜样，于1929年专门写出了《中国产业革命概观》一书。在这本专著中，李达列举了各方面的经济事实，引述了大量的统计资料，说明数千年来的中国封建社会，自从前世纪中叶迫于国际帝国主义之外力，开始踏入产业革命的过程以后，经济破产、生产迟滞、民生凋敝的根本原因，在于帝国主义之侵略和封建主义之腐败。就是说，中国生产力发展的客观要求同帝国主义、封建主义生产关系束缚之间的矛盾，实是中国革命不可避免要发生的深刻根源。因此，“打倒帝国主义的侵略，廓清封建势力和封建制度，是中国革命的唯一对象，同时又是发展产业的唯一前提。”（第488页）他在《社会之基础知识》的结尾部分“中国的出路”一章中，更把中国革命问题摆在世界发展的潮流中来分析。他明确指出：中国是世界社会的一个局部，必然要跟着社会前进的潮流前进。“中国是国际帝国主义的半殖民地，在世界帝国主义将要没落的今日，已成为向来所拥抱着的一切世界经济的矛盾之清算者和新局面的打开者了。但中国一面是半殖民地的民族，同时又是半封建的社会。所以为求中国的生存而实行的中国革命，一面要打倒帝国主义，一面要铲除封建遗物，前者是民族革命的性质，后者是民主革命的性质，其必然的归趋，必到达于社会革命，而与世界社会进化的潮流相汇合。”（第558页）"},{"type":"paragraph","text":"这样，李达就从马克思主义的反对者所根据的中国经济落后的事实中，得出了完全相反的革命结论：“目前中国的出路，只有民众起来打倒帝国主义，铲除封建遗物，树立民众政权，建设国家资本，解决土地问题，以求实现真正自由平等的新社会。”（第558页）"},{"type":"paragraph","text":"第二，革命的目的在于发展生产，提高人民生活。在《文集》第一卷中，李达以大量的篇幅论证了中国实行无产阶级革命的重要性和必要性，坚决驳斥了无政府主义和修正主义反对政治革命的谬论。他认为，要谋中国经济的发展，必须排除经济上的混乱，要排除经济上的混乱，必须打破政治的混乱，求得中国民族的独立，实行政治的改造。就是说，政治革命之所以必需，正因为它是满足经济要求和达到发展生产之目的的手段。革命本身并不是目的，“革命的目的是在于解决大多数人民的生活问题，而解决大多数人民的生活问题的方法，就在于发展产业。”（第488页）"},{"type":"paragraph","text":"这一科学的革命目的论，同时也提出了判断革命之成效的客观标准。李达深刻地指出，生产力之继续发展为社会进步之主要条件。假如一定社会组织内之生产力尚有发展之余地，而人类必欲以一己意志企图颠覆，则生产不但不能增进，反有衰减之虞。“苟时机未至，而遽欲强制的实行共产主义，则生产力必骤见衰减。社会革命本在于促进生产力之发展，今乃促使生产力之衰减，行见社会亦归于退化也。”（第284页）这段写于五十多年前的文字，今天读起来倍感亲切。它告诉我们，严格遵循这一历史唯物主义的基本原理，社会主义事业就取得胜利，违反了它就必然要遭到挫折和失败。"},{"type":"paragraph","text":"第三，新社会的根本任务在于克服资本主义经济的无秩序、无政府状态，有秩序、均平（按比例）地发展社会主义经济。李达运用生产关系一定要适合生产力的规律，详细地分析了中国经济发展的趋势，预见到，当时中国生产事业虽十分幼稚，远不如欧美日本，然在稍远的将来，中国的社会组织必有追踪欧美日本的一日。他批驳了梁启超要求中国仿照欧美日本发展资本主义的错误主张，指出“梁任公误解社会主义为均产主义的说法，也就是因为忘记了社会主义更有很好的生产方法的缘故。”（第64页）中国虽属产业后进之国，然而采取了以公有制为基础的社会主义的经济组织和生产方法，正可以避免资本主义的弊端，惩其前失毋蹈其覆辙。李达信心满怀地写道：“将来社会的经济组织必归着于社会主义”。（第64页）"},{"type":"paragraph","text":"李达对于社会主义的坚定信念，是建立在历史唯物主义的科学的社会系统观的基础上的。他早在二十年代就明确地把社会看作是一个系统。他说：“社会是包括人类间一切经常相互关系的系统，在这个系统中，一切经常相互关系，都以经济的经常相互关系做基础。”（第498页）他认为，以人类劳动为媒介的各种劳动手段之间，是循着一定的比例而处于均平、均势、和谐的状态，这是生产力发展的必要条件。社会系统的这种均平状态并不是死的、凝固的，而是变动和发展的。社会变动、发展的原动力是社会生产力，“生产力的变动以及和它有关联的各要素的变动与改编，实是社会的均势之不断地扰乱和恢复的过程。”（第516页）资本主义发展到最后，由于无法维持社会的均势而必然崩溃。社会主义制度克服了资本主义所无法解决的矛盾，理应使扰乱了的社会均势得到恢复，并不断调整社会各要素间的相互关系，以便在稳定的社会秩序中促进社会生产力的顺利发展，满足社会全体的消费的需要，这正是它的优胜处和生命力之所在。"},{"type":"paragraph","text":"仅从以上几个方面就可以看到，李达为马克思主义理论在中国的传播和运用作出了不可磨灭的贡献。今天我们抱着科学的态度，学习和继承李达留下的这份宝贵的理论遗产，对于我们努力研究和解决社会主义现代化建设所面临的新情况和新问题，无疑是有着现实意义的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}