{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京市历史学会举行年会  讨论中国古代、近代史中的若干问题","authors":["史向沁","李原"],"dates":[{"year":1962,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京市历史学会举行年会"},{"type":"paragraph","text":"讨论中国古代、近代史中的若干问题"},{"type":"paragraph","text":"北京市历史学会在去年12月底举行年会。在会议期间，中国古代史组和中国近代史组，分别讨论了以下一些问题。"},{"type":"paragraph","text":"康熙评价的问题"},{"type":"paragraph","text":"中国古代史组再次讨论了评价康熙问题。大家一致认为康熙是一个值得肯定的历史人物。但在若干具体问题的理解上，意见还有很大的分歧。"},{"type":"paragraph","text":"清初社会的主要矛盾"},{"type":"paragraph","text":"讨论中大致上有三种不同的主张。王剑英认为，满洲贵族从皇太极起就利用汉族地主，入关前清政权已是满汉地主阶级的联合统治了，因而入关后它得到北方地主的支持。但随着清军的南下，清政权和南明政权的矛盾就上升为第一位，所以当时社会的主要矛盾是地主阶级内部矛盾。"},{"type":"paragraph","text":"许大龄认为，清初社会的主要矛盾是民族矛盾。1644—1661年间满洲贵族所发动的战争，主要是民族征服战争，具有民族压迫性质。但是，它又是清朝统一战争的一个组成部分。从总的趋势看，清的统一在客观上是具有积极意义的。郑昌淦［gàn］认为，清初几十年的抗清反满斗争，实质上是以农民为主体、有市民和某些地主士大夫参加的反民族压迫、反阶级压迫的斗争，民族矛盾是当时的主要矛盾。不过从农民看来，除了民族压迫之外，还有阶级压迫。袁良义认为，南明诸王得到农民军和各地人民的积极支持，这说明他们不仅代表了汉族地主阶级（少数降满的除外）的利益，而且代表了广大汉族人民反抗清统治者的要求和愿望。"},{"type":"paragraph","text":"杨树森认为，清入关后的战争就其实质是农民反封建斗争的继续和发展，因为满汉地主阶级的锋芒所向首先是对农民军，农民起义仍在继续发展。另外，他认为清初又存在着民族矛盾，它是同阶级矛盾交织在一起的。王宏钧也认为，清政权在阶级压迫为主的同时又有民族压迫的成分和色彩。"},{"type":"paragraph","text":"康熙统治的基础及其代表的社会力量"},{"type":"paragraph","text":"有的同志认为，从明中叶后中国封建社会就开始衰落。袁良义认为，在明末农民战争以后，中国封建社会开始由繁荣时期进入衰落时期，清初封建生产关系发生了一些比较显明的变化，如资本主义萌芽得到进一步的发展，旧的享有免役、免赋等封建特权的贵族和大官僚地主没落下去，而不享有这些封建特权的一般地主迅速扩大了自己的力量。康熙反映了若干满族贵族和汉族大官僚地主的落后观点，但他主要代表新起的不享有这些封建特权的地主势力。他对商人手工业者也放宽了限制。但是，有的同志则认为，直到鸦片战争以前中国封建社会还谈不上衰落。"},{"type":"paragraph","text":"康熙的对内对外政策"},{"type":"paragraph","text":"商鸿逵认为，评价康熙应当着重地看他的政治方面，因为在他的统治时期，中国形成了一个统一的多民族的强大繁荣的封建国家。他认为，康熙的统一工作并非专靠武力，策略上的胜利也起了很大的作用。所以在政治方面，康熙是一个卓绝的人物。王宏钧认为，康熙在积极采取一系列恢复经济措施的同时，继续采取了“重本抑末”的歧视工商业的政策，这对封建经济的发展起了不良作用。康熙的闭关政策对了解“天朝”以外的大势和中外经济文化的联系等，也都起了消极作用。袁良义认为，康熙虽然实行了“重农”、“恤［xù］商”政策，但是，“恤商”比起“重农”来是显得次要的。郑昌淦认为，康熙有积极面，也有消极面，特别是在文化方面消极面更多些。"},{"type":"paragraph","text":"康熙个人作用和人民群众作用的关系"},{"type":"paragraph","text":"郑昌淦认为，刘大年在《论康熙》一文（《历史研究》1961年第三期）中把清初使“社会生产遭受到极大的破坏”的原因归之于明末农民战争和清初人民的抗清斗争，并把康熙说成是“扭转这种趋势”的人物，这是片面夸大了康熙的个人作用，抹煞甚至歪曲了阶级斗争、民族斗争所起的决定性的推动历史的作用，颠倒了主从关系。杨树森也认为，康熙的杰出正在于他看到了人民群众的斗争力量。（李原）"},{"type":"paragraph","text":"近代史中的几个问题"},{"type":"paragraph","text":"中国近代史组讨论的问题，主要有以下几个。"},{"type":"paragraph","text":"近代史上反满斗争的性质"},{"type":"paragraph","text":"刘大年在《论康熙》一文中认为，从清政权在全国建立统治权起至十八世纪末十九世纪初，反满问题和地主阶级内部的不同势力之间的斗争联系在一起，它是从属于地主阶级内部斗争的。在年会上，谢承仁支持这个意见。他认为，清初中国社会的主要矛盾是以清政权为中心的地主阶级等集团与以朱氏后裔为中心的地主阶级集团两派间的斗争。清初满族贵族所实行的强迫人民薙［tì］发、屠城、圈地等，并不具有民族压迫的性质。马寿千、李文海等不同意这个意见，认为满汉矛盾是当时社会的主要矛盾。"},{"type":"paragraph","text":"与会者还进一步讨论了反满斗争在整个清代各阶段的不同性质及其如何划分阶段问题。李文海认为可以把清代的反满斗争分成四个阶段：即第一阶段从清政权在全国建立统治权起至康熙末叶止。第二阶段从康熙末年到同治末年。第三阶段从光绪初年到十九世纪末叶。第四阶段从二十世纪初到辛亥革命。"},{"type":"paragraph","text":"吴雁南认为可以把清代的反满斗争分成三个阶段，即从清初到康熙22年是第一阶段，从康熙22年到道光20年是第二阶段。从鸦片战争后直至清末是第三阶段。"},{"type":"paragraph","text":"林克光也主张把清代反满斗争分成三个阶段，但他是从领导和发动反满斗争的阶级的变化来区分的。"},{"type":"paragraph","text":"洪秀全的思想内容"},{"type":"paragraph","text":"关于洪秀全思想的核心，吴雁南认为，“洪秀全思想的核心是政治平等、经济平等、民族平等、男女平等等四大平等”。有些人则认为，洪秀全固然有反对封建的政治、经济乃至男女的不平等的一面，但也有另外的一面，如政治上的皇权主义，强调君臣关系，经济上的绝对平均主义，男女关系上的夫权主义，强调妇女应绝对服从等。"},{"type":"paragraph","text":"关于洪秀全的思想渊源，吴雁南认为，洪秀全的四大平等等主张，除了受儒家大同思想的影响外，更主要的是渊源于天地会的思想和基督教的思想。“天地会的思想主张多少反映出一些萌芽中资本主义的要求”，基督教的思想比起天地会的思想来，“无宁说是受到外国资本主义思想的或多或少的影响来”更重要一些。有些同志则认为，洪秀全的思想渊源是很复杂的，有儒家的大同思想，有原始基督教的某些平等观念，但更主要的是中国历史上传统的农民革命思想。"},{"type":"paragraph","text":"关于洪秀全思想的发展趋向，吴雁南认为它经过了三个阶段：1853年攻克南京、颁布“天朝田亩制度”以前，处于上升阶段；1853至1856年“杨韦内讧［hòng］”，思想上的保守成分压倒了进取心；1856年以后在思想上有所发展，“形成了新的发展高峰”。龚书铎、吕翼祖等则认为，洪秀全思想在后期并不是继续上升，而是逐渐倒退的。"},{"type":"paragraph","text":"立宪派的阶级基础"},{"type":"paragraph","text":"一种意见以苑书义为代表，他认为清末立宪派中“要求立宪的主要是买办性较少而封建性较多的那部分大资产阶级”，所谓“大资产阶级”，亦即通常所说的“民族资产阶级上层”。至于地主阶级，“它是封建制度的顽固的维护者，不是改良封建制度的代表”。因此，他不同意“立宪派的阶级基础是地主——资产阶级”的提法。"},{"type":"paragraph","text":"主张另一种意见的有陈庆华、林克光等。他们认为，抽象地说地主阶级是立宪派的阶级基础自然是有些笼统，但是在地主阶级中有些不当政的、带有资本主义色彩的部分，可以成为立宪派的阶级基础。而事实上，地主阶级中的这一部分人，比起民族资产阶级上层来多得多，在各省地方政治中也活跃得多。"},{"type":"paragraph","text":"此外，会上还对杜文秀的历史评价问题进行了讨论。"},{"type":"paragraph","text":"（史向沁）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}