{"books":[{"id":"f6691372-978b-4bac-bf5d-b5a79c83d6d9","name":"自然辩证法一九七五年第二期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f6691372-978b-4bac-bf5d-b5a79c83d6d9.pdf"],"article":{"title":"向生产的深度和广度进军——记上海化工战线技术革新的几个片断","alias":"","parts":[{"type":"paragraph","text":"从实践中学习自然群证法"},{"type":"paragraph","text":"向生产的深度和广度进军"},{"type":"paragraph","text":"一—记上海化工战线技术革新的几个片断"},{"type":"paragraph","text":"最近，我们参观了上海几家化工厂的技术革新活动，感到形势喜人。在无产阶级文化大革命和批林批孔运动的推动下，战斗在化工生产第一线的广大工人、干部和技术人员，以阶级斗争和路线斗争为纲，深入地开展工业学大庆，坚持唯物论的反映论，积极开展技术革新和技术革命，不断地向生产的深度和广度进军，为独立自主，自力更生，多快好省地发展我国的化学工业作出了新成绩。"},{"type":"paragraph","text":"变“短线”为“长线”"},{"type":"paragraph","text":"发展任何一种工业，都得解决好原料供应问题。然而，国民经济体系的各个生产环节的发展，平衡总是相对的，不平衡才是绝对的。因此，在工业化发展的进程中，我们也会碰到所谓原料“短缺”的暂时困难。就拿吴泾化工厂来说吧，这月厂所生产的甲醇是一种重要的化工基本原料，在工农业生产和国防建设中都有着广泛的用途。然而，该厂生产甲醇所采用的原料，却又是发展钢铁工业所迫切需要的焦炭，这就引起了矛盾：要多生产甲醇，就要和钢铁工业争“口粮”。很显然，解决这个矛盾的最好方"},{"type":"paragraph","text":"那么，选用什么样的新原料才好呢？固体的焦炭能变化为液体的甲醇，这是由于焦炭内含有大量的碳元素，甲醇则是碳的一种化合物，因而，焦炭能通过适当的工艺条件变化为甲醇。显然，选用新原料，必须注意含碳这个特点。石油也是一种含碳量极大的化合物。工人和技术人员注意到，近年来，我国石油工业迅猛发展，从整个国家资源分布情况和上海的具体条件来看，选用石油作为生产甲醇的原料，不但资源比焦炭更加丰富，而且有利于石油的综合利用。然而，石油虽然和焦炭一样，具备有变化为甲醇的根据，但是它们的物理状态和化学性能都不一样，因此，也不能把以焦炭为原料的生产方法，简单地套用在以石油为原料的生产方法上去，而是要摸索出新的工艺，创造石油变化为甲醇的特殊条件。吴泾化工厂的广大工人和技术人员，遵照毛主席关于一切真知都是从直接经验发源的伟大教导，首先把重点放在科学实验上，以便取得教训、积累经验，不断地发现矛盾、解决矛盾，终于确定了工艺和工程建设的设计方案。"},{"type":"paragraph","text":"毛主席说：研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。用石油生产甲醇，工艺上有多方面的问题，但其中的主要矛盾是什么？无论是以焦炭为原料，还是用石油为原料，都要有一个将原料气化的过程，气化以后的合成工艺基本上没有多大的差别。所以，改用石油为原料的关键是脱硫和蒸气转化。脱硫的过程和蒸气转化的过程，又是彼此关联的。脱硫是为了转化，而转化的质量，也就是说，能不能生产出合乎需要的原料气，又取决于脱疏质量的优劣。基于这样的认识，以工人为主体的“三结合”试验小组，抓住这个主要矛盾，猛攻脱硫关。他们破除洋教条，立足于国内资源，经过反复试验，制造出一种成本低、效果比国外好的油脱硫触媒，使石油化工中的一种下脚轻油一一抽余油的含硫率达到了十万分之二以内，完全合乎气化工艺要求。制造出这种触媒，不但为用抽余油生产甲醇扫除了障碍，而且使原料气的使用更加合理，“吃光用尽”，节省原料，又不产生污染环境的有害气体。"},{"type":"paragraph","text":"这套轻油蒸气转化装置胜利建成投产，把短线原料变为长线原料，充分利用“下脚料”的事实告诉我们：物质不能从无变为有，从这个意义上说，的确是“巧妇难为无米之炊”，但是如果把生产对原料的依赖关系看死了，那就错了。其实，任何产品的原料品种和结构，总是随着生产的不断发展，人类对自然资源认识的不断深化而相应地改变的。因此，生产对原料的依存，也是不变中有变，变中又有不变的辩证关系，认识到这一点，我们就能.不断地克服原料“短缺”关，认识新原料，利用新原料，变某些原料的“短缺”为不短缺，由用途较少变为用途较多，由无用变为有用，为国家、为人民创造出更多的物质财富。在这个向题上，以促进物质的质变为基本内容的化工生产，是最可以大显身手的。我们应当从这里得到启示。"},{"type":"paragraph","text":"小设备大生产"},{"type":"paragraph","text":"当然，解决好原料问题，还只是向生产的深度和广度进军的一个方面。要把原料变成产品，还得解决好生产设备和生产任务不相适应的矛盾。有些人有这样一种观点：小设备，小生产；大设备，大生产。要扩大生产就要扩大设备，把这当作是天经地义的、不可违背的“规律”。事实上，任何一种类型的生产设备，都只是按照一定的工艺要求所设计的。它的出现，当然是人的生产手段的丰富和发展，但是，它本身所具有的性能、形态等各方面的特点，又反过来要求自身的满足，因此，在一定的条件下，设备又会限制工艺以及操作等多方面的改进。这就告诉我们：在考虑设备问题的同时，不但要考虑工艺流程、操作规范等多种因素，更要考虑人的主观能动作用，不然，即使是大设备，也不见得就能大生产。上海染化一厂的工人同志，从突破不合理的工艺着手，成功地用了一只仅有保温桶大小的小设备，代替了原有的两只一万二千立升的大设备，新设备的体积仅为老设备的一百二十五分之一，从而用先进的连续化管道生产代替了落后的间歇式铁锅生产，不但做到了小设备大生产，而且提高了产品的质量和单位时间的产量，节约了劳动力，提高了厂房的利用率。这个新出现的小设备，叫回旋快速稀释器，用于生产一种活性染料的母体酞菁磺酰氯。"},{"type":"paragraph","text":"原来生产这种活性染料的程序是：首先进行氯磺化反应，再将反应完成的磺化液放入冰水中，使磺氯从稀酸中分离出来，最后滤掉废酸。由于磺化液具有发热造成酞菁磺酰氯分解的特性，所以在洋文献中规定磺化液的稀释过程中，温度不得超过50，稀释后还要尽快将在制品投入下道工序。为了满足生产过程中低温稀释的要求，就得将大量的碎冰投入稀释锅，用快速搅拌的办法来维持稀释过程。但这样一来，分离出的酞菁磺酰氯在大量冰块的“倾轧”下，颗粒愈来愈细，又造成了过滤的困难，使在制品不能尽快地进入下道工序。时间一长，尽管投放的冰块那么多，却仍然会出现发热分解的情况，产品质量就不稳定，产量也提不高。很明显，这里影响产品产量和质量提高的主要矛盾是稀释温度不得超过5°C的规定。由于这个特定条件的制药，也就规定和影响搅拌、过滤的作业。"},{"type":"paragraph","text":"能不能突破5C这条界线呢？富有操作经验的工人同志提出：“洋文献上规定稀释温度不得超过5C，但为什么在稀释时冒出来的气体是热的？溅出来的液料又为什么使人感到烫手呢？”现象是入门的向导。工人同志们带着对洋教条怀疑和批判的革命精神，反复试验，穷根究底，终于发现无论用多少冰，在稀释过程中，液料与冰的接触点始终是保持在80C左右。原来浓酸遇到水就会发生放热反应，这个现象，并不因为冰的多少而有任何改变。这说明根本不存在稀释全过程中温度均保持在5°C的情况。同时，由于将这个瞬时温度降低到所要求的5C，还得要有一定的过程，在这个降温的过程中，不同的时间，温度总是不同的。因此，将温度和时间两个因素联系在一起考虑，不但5°C的规定不值得尊重，连稀释的方式也需要重新研究。工人们带着这个问题，又进行反复试验，发现用冷水代替冰块稀释，虽然总的稀释温度高于5°℃，却大大缩短了液料和冷水接触时所产生的瞬时温度的下降时间。这样，酞菁磺酰氯的颗粒就变粗了，从而使过滤时间大大缩短，产品质量更加趋向稳定。改用冷水代替冰块稀释，避免了固体形态的东西出现，省去了搅拌的机械动力，就更创造了用连续管道化生产代替间歇式铁锅生产的可能性。工人们进一步分析了冷水稀释过程中的各个特点，经过摸索改进，终于设计和制造出了这种用料省、造价廉、体型小、效果好的新型稀释器。它的诞生，对迷信洋教条、崇拜洋设备的洋奴哲学，对见物不见人的拜物主义，都是个有力的批判。"},{"type":"paragraph","text":"革“临时户口”的命"},{"type":"paragraph","text":"尽可能地减少消耗，降低成本，这也是任何工业部门都应当抓好的大问题。化工生产有自已的特殊性。有很多种化工产品的生产，需要耗用大量的、自身并不能变化为产品的化工原料，如催化剂、稳定剂等等，有人就把它们称作是“缺少不了的临时户口”。但是，上海硫酸厂的工人，在一种需要量很大的产品的生产过程中，坚持了不断革命的精神，先是选用了一种气体代替需要粮食制造的溶剂作为稳定剂，最后又完全驱逐了这个“临时户口”。"},{"type":"paragraph","text":"国内外生产这种产品的传统方法，都是用某种溶剂作为成品于燥前的稳定剂。因此，再要继续增产，就得增加溶剂的用量，而增加溶剂的用量，实际上就是增加了粮食的用量。工人们不满足于国际上的传统方法，决心依靠自已的力量，找出一种价廉易得的代用品，取代那种溶剂。"},{"type":"paragraph","text":"这种产品具有不稳定的化学特性，特别是在干燥前的中间体，“性格”更为活泼，总喜欢“四处活动”，它在接触到空气之后，还会迅速氧化自燃。那么，为什么中间品在溶剂的稳定下不会氧化呢？那是因为溶剂起了隔绝中间品同空气的接触，使它失去了氧化的条件，从而达到延长中间品的保存时间，做到快速干燥的缘故。但是，所谓空气使得中间品氧化，实际上是一种笼统的、不确切的说法，更正确地说，应该是空气中的氧气使得中间品氧化。事物总是一分为二的。气体中既然有能使保险粉氧化的氧气，那么，也应该有能够保护中间品不受氧化的气体存在。事实上，空气中除了氧气之外，还有氮气，以及氙气、氩气等情性气体。这些气体化学性能比较稳定，不在特殊条件下不会轻易地和其他物质相结合。工人们想，如果能利用某种气体来稳定中间品，不也就能解决它的氧化问题了吗？根据这种认识，工人们改革了原来溶剂稳定中间品的老工艺，在中间品脱水的离心机内，放入一种经过净化处理的废气，让它占据离心机的空间，以排除其他气体的进入，使中间品在它的保护下进行脱水干燥。一个以气体代替溶剂的新工艺就这样成功地投入了生产。"},{"type":"paragraph","text":"矛盾的不断出现和解决，推动了事物的不断发展。用气体代替溶剂的生产方法推行不久，工人们又发现了这样一种现象：有时钢瓶上的压力计表明，瓶中的气体已经不多，也就是说，输入离心机内的气量是不足的。气量不足，就有使空气混入的可能。但是也并没有因此出现中间品的氧化自燃。工人们想，假如是这样的话，是否可以考虑连气体也不用？为了进一步验证这个推断，工人们就进行不用气体的试验，中间品也没有分解自燃。这是不是表明，中间品的“本性”已经改变，不能够氧化了呢？这显然是不可能的。经过分析，原来由于生产方式的几次改革，中间操作已经加快，在制品和空气接触时间大大缩短。中间品的分解自燃，有一个从量变到质变的过程，燃烧是一种剧烈的氧化现象，而剧烈的氧化作用是从微弱的氧化作用逐渐发展而成的。操作过程加快以后，虽然仍会有微弱的氧化现象出现，却达不到自燃的程度。弄清了这个道理，工人们便千方百计在“快”字上狠下功夫，争分夺秒抢时间，道道工序环环扣紧，终于在正常空气条件下，以高温快速的办法取消了“临时户口”。"},{"type":"paragraph","text":"当然，笼统地反对使用“临时户口”，并不是科学的态度。不能否认，在现有的生产技术水平上，“临时户口”在很多种化工生产的过程中，还是不能缺少的。但是，用不用，用什么，都不应该是一成不变的，更不能盲目地把“洋文献”奉为尽善尽美的神物。科学在发展，生产手段也在不断地完善，情况是在不断地变化，我们的生产也应当适应变化了的情况。硫酸厂的经验告诉我们，只要认真实践，敢于革新，在生产上是总有潜力可挖的。"},{"type":"paragraph","text":"“标新立异”闯新路"},{"type":"paragraph","text":"向生产的深度和广度进军，人们还要敢于“标新立异”，敢于摆脱老传统，闯新路。上海第七制药厂的工人，坚持走自己工业发展道路，别开生面地试制成功了一种新剂型～一“纸式剂型”，开创了世界上制剂工艺的新生面，就是一个很好的例证。请不要小看这个剂型的变化，这是制剂工艺上的一个革命性的变革。据粗略计算，由于剂型改革，单是这个厂的某几种产品，每年就可为国家节约大量的粮食、白糖、设备和劳动力。由于工艺流程大大缩短，生产周期也从原来的三到四天，减少为只需要几个小时，产量和设备利用率都大大提高。此外，还有利于解决某些片剂生产中长期没有解决的劳动保护问题。"},{"type":"paragraph","text":"片剂在医药生产中，历史悠久，使用也最普遍，据文献记载，早在十七世纪后半叶已经出现了。历经近三百年的漫长岁月，片剂生产基本上还是没有什么改变，总免不了要经过打粉、制粒、压片、糖衣、包装等工序，因而被人们看作早已定型了的工艺。然而第七药厂的工人同志，却不是这样想的，他们在辩证唯物主义的指导下，研究了形式和内容之间的瓣证关系，认识到，假使形式和内容有矛盾，就得抛弃形式、改造内容。（黑格尔（逻辑学>一书摘要>）他们对片剂进行了仔细分析后，注意到药片在外形上，虽然圆、扁、长、短、大、小、颜色都不一样，就内容来说，每粒药片内却只有主药和辅料之分。为什么要用辅料呢？那是因为纯用主药无法压成片型，特别是含量小的药片，体积太小，剂量不容易分得均匀，更不便于辨认、保管，也无法按准确的剂量服用。当然，也有的是有特殊味道，加了辅料容易吞服。为此，就要用淀粉等作填充剂、粘合剂和主药混匀，以制粒、压片，并使某些剂量小的药片体型变大。这就表明，只要找出一种既能均匀地吸收主药，又能从外形上正确判断所含剂量大小的某种物质作为载体，就可达到简化生产工艺、节省辅料的效果。工人们在一种常用的化学试纸上得到了启示：既然试纸能吸收化学试剂，那么，能否使主药先溶解于适合的溶剂中，然后再让它吸附在纸上？经过试验，果然可以。但向题也跟着来了，因为用来做药“片”的纸张，既要吸药均匀，又要能溶化于睡液，还得对人体没有副作用，符合药用标准。这又是新的难题。但不论是吸药均匀还是不均匀，可溶化还是不可溶化，都是对立的统一，它们都无不在一定的条件下转化。第七药厂的工人，在有关单位的协作下，终于生产出了这种完全可制作药“片”的纸，生产出了成药。经试用，某些种类的药物效果，比原来的片剂还要好些。这种新型“纸片药”，除节省辅料，简化了制作工艺外，还利于保管、运输，携带也很方便。"},{"type":"paragraph","text":"毛主席说：人们的社会存在，决定人们的思想。而代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。现在，在毛主席关于理论问题的重要指示指引！下，愈来愈多的工人群众在认真刻苦地学习革命理论，自觉地运用革命理论，抓革命、促生产，这是具有巨大的现实意义和深远的历史意义的大事。事实一再证明，努力学好马列主义、毛泽东思想，从思想上、理论上真正分清什么是马列主义，什么是修正主义，是充分调动广大群众的社会主义革命积极性，不断地向生产的深度和广度进军的根本保证。现在，工交战线的技术革新运动正在蓬勃展开。我们相信，随着无产阶级对资产阶级的全面专政在每一个基层单位的进一步落实和加强，广大群众的社会主义革命积极性必将进一步发挥，革命和生产将进一步呈现出一派欣欣向荣的新景象，"},{"type":"paragraph","text":"一本刊记者"}],"authors":["《自然辩证法》记者"],"dates":[{"year":1975,"month":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":103,"page_end":111},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}