{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"澳洲记者澄清林彪之死真相","authors":["孙一先"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"近一两年，国内兴起一阵关于林彪出逃、坠机原因和飞机残骸的报导热。究其由来，可能是“九一三”事件虽经历史判定，但还存在一些未解之谜。众多作者尤其是那些当年曾身历其境的人们，从各自角度描述亲历的过程，寻找最后的答案。本文作者系当年“九一三”事件期间我驻蒙古人民共和国大使馆官员。","type":"paragraph"},{"text":"西方世界的新闻媒体，对新中国一直存在着固执的偏见，他们散布大量怀疑论调，不相信我国作者揭露的历史真相。","type":"paragraph"},{"text":"林彪究竟是怎么死的，死在北京还是蒙古的草原上？对于最后澄清这个历史真相做出贡献的，是澳大利亚一位年轻记者彼德·汉纳姆。","type":"paragraph"},{"text":"在北京出版的《作家文摘》第８０期１９９４年７月８日摘登了李安定写的《林彪之死真相查访记》，详细报导了彼德·汉纳姆的整个采访活动。该文称从１９９３年５月开始，彼德·汉纳姆用了半年的时间，锲而不舍地奔走于蒙古、俄罗斯、美国及台湾、香港地区，往返数万公里，写出了第一手调查材料，发表在《美国新闻与世界报导》杂志上。此事立即引起国际上的广泛关注，许多国家的报刊对他的文章予以转载和评述。","type":"paragraph"},{"text":"汉纳姆起初是自己出钱进行这次采访旅行的。首先他来到改变了社会制度走向自由化的蒙古，自己雇车到达林彪座机坠毁现场。原来保护现场的铁丝网已被拆除，附近居民哄抢了飞机残骸，一些较大的部件，由贝尔赫矿区派人运走，卖给了中国商人。汉纳姆在现场只拣到１２块飞机残片。现场附近的居民向他讲述了所见飞机坠地燃烧及尸体情况，但许多人不知道林彪是谁，更无法证实林彪在这架飞机上。","type":"paragraph"},{"text":"汉纳姆找到了当年参与苏联专家检验遇难者尸体工作的蒙古病理专家莫尤按：此人是中国大使及其随员视察坠机现场时，蒙方随行的卫生组法医。这个人向他描述了一些鲜为人知的情节：","type":"paragraph"},{"text":"１９７１年９月１３日，中国喷气飞机坠毁的当天，苏联人就赶到现场。这批苏联人是由军人和航空专家组成的调查组，他们负责了解飞机坠毁的原因，但他们对九具尸体不屑一顾，而对这架英国制造的三叉戟飞机更感兴趣，把三台罗尔斯罗伊斯公司制造的斯佩式发动机中尚完好的一台拆运回苏联。","type":"paragraph"},{"text":"苏联当局根据其驻华使馆的情报，认为应该对这架飞机上乘坐的究竟是什么人弄弄清楚，于是在飞机坠毁五周之后（按：后来俄罗斯报纸又称为９月下旬），派克格勃的调查组来到坠机现场。他们把墓地的棺材全部挖了出来，逐个检验因天寒地冻而未完全腐烂的尸体，在蒙古专家的帮助下，首先肯定了尸体的所有伤痕都是因飞机坠毁造成的，排除了乘客是在坠机前死亡的可能性，但烧焦的尸体已面目全非，比照资料难以判定。于是，他们割下了那个女人和那个岁数最大的男人的头颅，放在大锅里架起柴火煮，目的是将毛发、皮肉剥离乾净。最后，苏联人把两个煮乾净的头颅装箱带回苏联。","type":"paragraph"},{"text":"汉纳姆听了蒙古专家的讲述以后，认为揭开谜底必须到莫斯科去。但是，到那里找谁呢？他在乌兰巴托苦苦追索中，得到一张当时苏联调查组人员和蒙古官员聚餐的照片，有人向他指出其中一位是来自莫斯科第三医院的托米林——调查组的主要病理学家。","type":"paragraph"},{"text":"汉纳姆用自己的稿费买了机票，想到莫斯科来个顺藤摸瓜，弄清真相。但在一个国际大都市中，凭一张照片、一个名字来寻找一个人，实如大海捞针。当他得知莫斯科第三医院已经撤销的时候，没有死心，拿着照片几乎找遍了莫斯科的大小病理实验室，终于有人认出了托米林，给了他一个电话号码。","type":"paragraph"},{"text":"托米林友好地接待了汉纳姆，但他拒绝回答有关问题，强调他同克格勃有协议，不得泄露调查结果，尽管克格勃不存在了，仍然要经过克格勃的后继机构的批准，他才能把秘密公开。","type":"paragraph"},{"text":"汉纳姆费了很大周折，弄清了取代克格勃的新机构，递去了采访申请。当时正值盛夏，俄国官员许多都到郊外度假去了，汉纳姆一趟趟跑，也找不到要找的人。签证眼看到期，钱也花得差不多了。幸好，《美国新闻与世界报导》杂志知道了他的采访计划，愿意给予部份资助。于是，他利用等待莫斯科官方批准的时间，到美国去从另一个角度进行调查。","type":"paragraph"},{"text":"在美国，汉纳姆访问了外交界、情报界、新闻界许多人士，收获甚微。一个华人餐馆的老板介绍并安排他同在纽约的张宁见了面。张宁向汉纳姆诉说了自己的遭遇，讲了叶群、林立果和林彪出逃的情况，她肯定林彪乘上“三叉戟２５６号”飞机飞走。","type":"paragraph"},{"text":"汉纳姆重返莫斯科，惊喜地获悉托米林得到批准向他讲明当年的事实真相。１９９３年１０月，托米林在他的办公室会见了汉纳姆，在座的还有当年飞机坠毁事件调查组的负责人、原克格勃的将军扎格沃兹丁。“林彪和他的夫人叶群在这架飞机上，他们是因为这架飞机坠毁而丧生。”扎格沃兹丁断然地说。“你们如何证实这个结论呢？”汉纳姆问。托米林拿出一包令人毛骨悚然的照片和资料，其中有一张从正面和左右侧面三个角度拍摄的头骨照片。托米林指着照片说“这正是林彪的头骨”，并解释说林彪的头部在战争中受过伤，其位置正好与头骨伤痕相吻合，而且苏联保有林彪１９３８年～１９４１年在莫斯科治病的详细病历，有关林彪牙科记录也与实际情况丝毫不差。","type":"paragraph"},{"text":"扎格沃兹丁补充说：“我们另一个鉴定方法，是用头骨对照了林彪生前的照片。克格勃的资料里有一张俯拍的免冠照片，清楚显示了林彪头的伤痕。我们还把头骨照片和林彪过去的一些照片叠放，看到两者的轮廓完全重合。”","type":"paragraph"},{"text":"托米林还说，人们的耳廓如同指纹，一个人一个样，没有重复的，因而是鉴定身份的重要依据。当年从现场割下了那具女尸的一只耳朵，与叶群的有关资料对照，得出了相应的结论。","type":"paragraph"},{"text":"为了使鉴定头骨和耳廓的结论万无一失，克格勃的这个调查组，根据林彪病历中患过肺结核的记载，重返蒙古检验尸体。托米林记得那天正好是１１月７日十月革命节，北风怒号，天寒地冻，他们挖出了林彪尸体，在其右肺确实发现钙化的硬块，与病历中的Ｘ光片一致。","type":"paragraph"},{"text":"托米林回忆说：“当时已是１１月，天气寒冷，我们每过５分钟就得把手伸进温水中暖一暖。结核病灶很快便找到了。临走时，我又收集了那两具尸体的几块骨骸和所有牙齿。回国后，我对那几块骨骼进行了研究，结果表明：死者的身高和年龄同林彪及其妻子叶群的身高和年龄完全相符。”托米林怕万一有失，决定用拉特涅基氏液由酒精、醋酸和漂白物质组成的混合物，可以大体恢复半腐败器官的形状和大小，甚至恢复肌肉弹性来检验在飞机失事现场割下的林彪和叶群的耳朵。实验结果再次证实了前面的结论。最后，在向安德罗波夫汇报鉴定结果之前，托米林找到了能根据人的头骨构造恢复其面貌的专家，复制出林彪的头像，结果同照片分毫不差。","type":"paragraph"},{"text":"调查组的工作，使苏联最高领导非常满意，他们得到了嘉奖和晋升，扎格沃兹丁擢升为将军，托米林则获得领导国防部所有病理实验室的特权。","type":"paragraph"},{"text":"扎格沃兹丁对汉纳姆说：“２２年来，全世界只有四个人知道这个事件的结果——勃列日涅夫、安德罗波夫当时的克格勃主席、托米林和我。今天，我们把这个调查结果透露给你。”","type":"paragraph"},{"text":"汉纳姆当然心满意足，他半年来艰苦的奔波采访，终于找到了一个历史悬案的谜底。最后他问了一下这架飞机有没有黑匣子，扎格沃兹丁说黑匣子找到了，但克格勃鉴定时没有发现录音里有飞机和地面的通话。","type":"paragraph"},{"text":"汉纳姆的采访报导，在《美国新闻与世界报导》披露之后，许多国家的报刊予以登载，其影响相当广泛，使得在海外出版的某书所散布“林彪是在北京被毛泽东搞掉的，没有在那架坠毁的飞机上”的谣言及其造谣者，消弭得无声无息。","type":"paragraph"},{"text":"□ 摘自《在大漠那边——亲历林彪坠机事件和中蒙关系波折》，中国青年出版社２０００年１１月出版————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    吕青（加拿大）          熊波（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}