{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":2,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"生产忙任务重群众工作不放松大大密切了军民关系，促进了战备工作的落实","authors":[],"parts":[{"type":"paragraph","text":"本报讯 伟大领袖毛主席教导我们：“军队中应当从每个指战员的思想上解决问题，使他们彻底认识拥政爱民的重要性。”连续九年被评为四好连队的○一七○部队三营机枪连，遵照毛主席这一伟大教导，在执行繁重的战备、生产任务中，坚持做好群众工作和支农工作，大大密切了军民关系，促进了战备工作的落实。"},{"type":"paragraph","text":"前年，机枪连从在城市支左转到农村执行战备、生产任务后，党支部及时组织全连同志认真学习了毛主席关于“军队须和民众打成一片，使军队在民众眼睛中看成是自己的军队，这个军队便无敌于天下”的教导，发动大家在完成战备、生产任务的同时，积极做好群众工作；并派出毛泽东思想宣传组，到驻地生产队宣传毛泽东思想，和贫下中农一起抓革命、促生产。但是，去年夏收夏种时，上级要求机枪连定期完成五百多亩水稻的“双抢”任务，当时，还有五百多亩旱地要加强管理，又要进行军事训练，在这种情况下，有些同志就主张把群众工作暂时放一放，把宣传组撤回来。"},{"type":"paragraph","text":"生产忙，任务重，还要不要做群众工作？机枪连党支部认为，这实际上是一个能不能在任何情况下都坚定不移地执行毛主席无产阶级建军路线的大问题。于是，便在全连再一次进行了复“古”教育，组织大家学习毛主席的伟大教导：“红军的打仗，不是单纯地为了打仗而打仗，而是为了宣传群众、组织群众、武装群众，并帮助群众建设革命政权才去打仗的，离了对群众的宣传、组织、武装和建设革命政权等项目标，就是失去了打仗的意义，也就是失去了红军存在的意义。”同时，大揭大批叛徒、内奸、工贼刘少奇和反革命修正主义分子罗瑞卿推行的资产阶级军事路线，以及他们反对我军做群众工作的滔天罪行，使大家认识到：要贯彻执行毛主席关于“备战、备荒、为人民”的伟大战略方针，就必须把我军的战斗队、工作队和生产队的任务，同时担当起来，单纯的打仗、训练和生产的观点都是不对的。"},{"type":"paragraph","text":"认识提高后，大家都把做好群众工作，看成是为捍卫毛主席的无产阶级建军路线、巩固无产阶级专政、保卫伟大社会主义祖国贡献力量。他们想贫下中农之所想，急贫下中农之所急，帮贫下中农之所需，不但没有撤回宣传组，而且在进一步科学安排连队生产和训练任务的基础上，增加了外出支农、做群众工作的人员和次数。驻地附近有一个生产队，由于一小撮阶级敌人的破坏，有些社员存在无政府主义倾向，眼看就要影响到“双抢”工作。机枪连党支部知道后，马上派出一个毛泽东思想宣传组，冒雨来到生产队，和社员一起劳动，一起在田头摆开了革命大批判的战场，狠批叛徒、内奸、工贼刘少奇的“公私溶化论”和“群众要怎么办就怎么办”的反动谬论，使广大社员深受教育，纷纷揭发坏人，主动斗私批修。这以后，生产队出工人数大大增多，只用二十天的时间就完成了原来预计两个月才能完成的任务。贫下中农的革命精神反过来又教育了机枪连的同志。他们以贫下中农为榜样，发扬一不怕苦、二不怕死的彻底革命精神，日夜奋战，加上贫下中农也组织突击队来帮忙，结果，提前六天完成了连队的“双抢”任务。实践使机枪连的同志进一步认识到：做好群众工作，加强军民团结，是完成各项任务的根本保证。从此，任务再紧，生产再忙，他们坚持做群众工作不松劲。"},{"type":"paragraph","text":"机枪连在执行紧张的战备、生产任务中，始终坚持用毛泽东思想做群众工作，使附近几个生产队革命和生产的形势不断前进，其中有的生产队成了县和专区的学习毛主席著作先进单位，附近县不断有人来这里参观，营党委也组织各连来这里召开了现场会，部队的上级党委还发出通报，号召全部队向他们学习。在一片赞扬声中，连队的个别领导同志认为：我们已经做得“差不多”了。在这种思想影响下，连队的群众工作一度出现了停滞不前的现象。有一次，驻地生产队长来到连部，主动反映了队里的阶级斗争情况，并且要求部队帮助队里搞好民兵工作。这件事，使党支部受到很大震动。他们专门对做群众工作问题进行了检查和分析，狠斗了“差不多”的思想，决心用毛主席的“一分为二”的唯物辩证法作指导，把群众工作做得好上加好。同时，立即指定专门人员负责帮助这个生产队搞民兵工作“三落实”，并且经常派出干部直接帮助生产队的领导班子进行工作，使这个生产队很快出现了一片生气勃勃的新局面。"},{"type":"paragraph","text":"在当前加强战备的新形势下，机枪连的同志们进一步认识到：群众工作更重要了，要求也更高了，他们决心发扬成绩，继续前进，把群众工作做得好上加好。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}