{"books":[{"id":"maoquanji15","name":"毛泽东全集第15卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji15.pdf"],"article":{"title":"皖南事变后的各方动态","alias":"","parts":[{"type":"paragraph","text":"皖南事变后的各方动态"},{"type":"paragraph","text":"（1941年2月7日）"},{"type":"paragraph","text":"自蒋介石、何应钦等一月十三日歼灭新四军皖南部数千人及重庆国民政府军委员会发表宣布新四军叛变，取消新四军番号、审判挺的反革命命令后，影响中国政局变化极大，特综合各方情况如下："},{"type":"paragraph","text":"（一）重庆国民党中央方面：极力动员反共舆论，强迫全国报纸登载污害新四军的消息和社论，向中外宣传这只是军纪问题非政治题，是局部问题非全局问题，是内政问题非外交问题；蒋介石一月二十七日发表的谈话，同样企图用执行军纪问题来缩小事变的严重意义，麻痹中外人士。在国民党统治区域大批逮捕共产党员与进涉分子，实行阴谋陷害，制造自首运动，监视与扣留各办事处人；在军事上集中汤恩伯、李品仙二十万大军进攻华中新四军，并密令把华中八路军当作新四军来打，在陕甘宁边区附近加紧建筑封锁线并举行局部进攻。他们这些做法都是想用压力把我们一下压服来。但国民党内部意见分歧，何应钦、白崇禧主张痛快地干一下，何、白曾用电报征求前方将领对共产党问题的态度，陈诚电复主张全面进攻，传何、白电令傅作义布置进攻八路军的军事，何健、陈济棠主张杀叶挺，冯玉祥大骂何应钦，说何是阴谋，但未及蒋，孙科表示忧虑，于右任愤慨地说何骗了他，张冲（国民党中委与我们办交涉者）表示无办法，没有脸见人。国民党员有担心破裂者，老党员甚至说出这样做恐至自取灭亡，国民党人员亦多忧虑愤慨，表示此事做得过火，亦有表示恐慌者。"},{"type":"paragraph","text":"（二）各小党派及中间派，对国民党大为失望，深感为民主与反内战而团结之必要，第三党章伯钩，青年党左舜生等拟发起成立民主联合运动，要求与中共积极联合以抵抗国民党的压迫。孙夫人、何香凝、柳亚子等国民党中委及名人联名致蒋书，指出何应钦亲日派阴谋，深望蒋勿为奸小所惑，悬崖勒马，贯彻总理三民主义与三大政策。许多民族资产阶级代表如黄炎培等，一方面对被难新四军表示同情，一方面对抗战前途表示失望；黄炎培拟见蒋陈述三点：（甲）望蒋适可而止；（乙）军纪固重要，但亦须注意收集民心；（丙）请蒋把眼光向外。他向人表示：不论事情经过之是非，当局如此措置绝对错误，希望大事化小，小事化无。中间势力中有希望中共表示强硬态度者，亦有表示悲观动摇者。杂牌军及地方实力派中多数感到新四军之被解散即为解散地方势力之先声，他们说：“以杂牌消灭杂牌，中央则不许杂牌存在。”因而表现恐慌与对我同情。"},{"type":"paragraph","text":"（三）金融界自事变发生后，各种物价更形高涨，外汇跌落，各银行无行市，汇丰银行停止挂牌，陈光甫等银行家停止向内地投资。"},{"type":"paragraph","text":"（四）广大民众及进步势力表示对国民党愤恨，对共产党同情认为国民党破坏团结抗战，中国内战就要亡国，许多青年学生、人、职员看到这个消息时，有流泪的，有苦闷的，有愤怒的，有多学校进步分子逃走。"},{"type":"paragraph","text":"（五）中共方面的整个立场见于一月二十日发表的中共中央军事异常兴奋。党外人士例如冯玉祥说，只有共产党的十二条国事才能解决，参政员张一蘑等看了，异常高兴，中间人士从前怕共产党过于强硬引起破裂者，现在则赞成我党采取强硬态度。蒋、何、白原估计我们可以吓下来，以为苏联不要破裂，中共一定也不敢强硬，今见如此，出于他们意外，表示着慌，蒋几次派他的代表张冲、张治中与周恩来商妥协办法，并派叶剑英返延。．（六）英美方面，除少数（如美大使及其海军武官及秘书三人均听何的话，说新四军抗日不是真的）及有些反动记者认为这是中国部的局部问题，同英美无关外，大多数外人认为此事直接影响中国抗战前途与英美利益，他们发表文电，要求英美当局给中国当局以压力，不使事变扩大，某美记者在香港发出之消息谓：新四军并违抗命令，在重庆与各要人谈话，深感中国形势之严重，希英美避意，中共军队全部开河北之后，国民党军队定会与日军划缓冲医，如此日军易于南进，望英美注意。重庆某外人称，外人连教会太婆在内都愤慨说，无论理由如何，新四军是抗战的。香港英文南华日报》社论指出："},{"type":"paragraph","text":"甲、新四军之撤退区域闻已被汪精卫军队所占领。"},{"type":"paragraph","text":"乙、中共的力量已经被公认为整个中国抗战力量中不可忽视的部分。丙、不管从哪一方面来观察，中共对于中国的基本要求与希望其远见，要比保有封建的民族领袖强得多。"},{"type":"paragraph","text":"丁、国民党还是要整顿自己内部的纪律才行。英大使曾见蒋劝告停止国内冲突，闻英美方面对国民党表示.共党虽反对资本主义，但中国为了大局，中央（国民党）处理军问题有关，美借款事及中印通航事闻均因新四军事件发生障碍。德国通讯社通讯说：新四军是抗日最好部队，当他们遵令移动时为大军袭击，恐与英美有关，目前中国内部矛盾尖锐，前途恐有蒋汪合作，他估计美德如战，日本必退盟，届时日美联合牺牲中国。韩国人闻叶挺被俘甚不平，说中国一内战，韩国人解放希望就完了。"},{"type":"paragraph","text":"（七）日寇方面，表示兴高采烈。南京开庆祝大会，汪精卫演说，谓蒋介石近年来没有做过一件好事，只有这件事做得很不错。日本乘着重庆方面集中力量反共，特别是一月十七日命令发表后，十八日便开始调动七个师团，二十四日便大举向河南进攻，现国军仓促应战，许多将领感觉到上了亲日派何应钦的大当。"},{"type":"paragraph","text":"（八）综合各方面情况，截至今日，由于蒋介石做得太错，我们的有理而强硬态度，日本向河南的进攻，英美苏的外交压力，国民党内部的矛盾，中间派的同情我们，广大人民的对蒋愤慨等等原因，已开始有了妥协的基础，内战已可避免，中国时局有发生有利于我们的变化的象征。"}],"authors":["毛泽东"],"dates":[{"year":1941,"month":2,"day":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":423,"page_end":426},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}