{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戳穿“人民资本主义”的西洋镜——介绍“人民资本主义批判”","authors":["高崧"],"dates":[{"year":1960,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戳穿“人民资本主义”的西洋镜"},{"type":"paragraph","text":"——介绍“人民资本主义批判”"},{"type":"paragraph","text":"〔美〕布迪希著　马清槐译　商务印书馆出版　高崧"},{"type":"paragraph","text":"美国进步政治家J·M·布迪希在1958年发表了《人民资本主义，股份占有和生产》一书。这本书的中译本已由商务印书馆出版，改名为《人民资本主义批判》。“人民资本主义”是第二次世界大战以后、特别是最近几年来在美国、西德、英国和其他一些资本主义国家被大吹大擂的一种“理论”。这个“理论”的宣传者们硬说：现代资本主义已经摆脱了或正在摆脱“旧资本主义”的弊端，走向“新的、经过改造的人民资本主义”。“人民资本主义”的“理论”有两条基本论据：一条论据是，资本家将股票卖给广大职工，职工和资本家都成为公司财产的“共有人”，这就实现了“人人都是资本家”的“资本民主化”；再一条论据是，生产的迅速扩大，经济的飞快发展，这就实现了资本主义的“普遍繁荣”。作者布迪希根据美国现实情况的许多事实，对资本主义辩护士的谬论作了深刻的批判。"},{"type":"paragraph","text":"作者首先指出：不管“人民资本主义”的宣传家们把现代资本主义说得如何天花乱坠，但是，他们在事实面前不得不承认“旧”的资本主义“主要代表着危机、不稳定、失业、战争和帝国主义”，不得不承认“财富大量集中，工人工作过度而待遇菲薄”。他们的文章只能这样做，硬说：“美国的资本主义曾经经历了改造的过程，因此它现在几乎完全不同于古典的资本主义……当欧洲人谈到资本主义的时候，他们所谈的东西在美国已经不再存在了。”作者在引述了某些资本主义辩护士的议论之后指出：“不妨请问一下，这个掠夺成性的资本主义是在什么时候以怎样的方式变成今天所谓有益的资本主义的呢？曾经发生什么样的结构上的改变，居然把公认为忽视公共福利的旧制度变成所谓新的‘人民资本主义’的呢？”是的，现代资本主义同“旧”资本主义相比确有很大的变化，这个变化概括地来说就是：“旧”资本主义特有的自由竞争已为资本家联盟的垄断所代替，握有巨大经济和财政实力的垄断组织更加加强了对劳动人民的剥削。这种变化绝不像资本主义辩护士所说的资本主义变成了“人民资本主义”。"},{"type":"paragraph","text":"垄断组织的宣传机器当然不敢正视这一真实的转变。为了掩盖这一真实的转变情况，美国资产阶级曾经组织过一个专门的展览会。通过对这个展览会的揭露，作者告诉我们：原来所谓转变到“人民资本主义”所发生的结构上的改变，一个是公司企业的资本分成了许多股，再一个是担当着各种证券买卖的证券交易所。"},{"type":"paragraph","text":"现在就让我们来看看，美国人民究竟有多少拥有公司企业的股票？他们作为公司企业的“共有人”究竟享有了什么？为了有力地揭露垄断组织及其辩护士的谎言，作者大量地引用了这些辩护士自己招供的情况和数字。作者指出，尽管这些情况和数字不会是完全真实的，但是它们“也不会有助于证明他们的论点”。资本主义辩护士心劳日拙的可悲就在这里。纽约证券交易所在1956年春进行的一次调查表明，个人占有股票的共计有八百六十三万人，约占美国总人口的5％。而联邦储备局的调查说，股份占有者的人数是五百五十万。姑不论两者调查的数字有多大出入，由此已可看出，在美国占有股票的人数是极有限的。另有一份统计资料，更能说明股份占有的实际情况。洛克菲勒仅在新泽西美孚油公司一个公司的股票的市场价值，就比美国所有工资收入者手中全部股票的市场价值多一倍。洛克菲勒集团是如此，杜邦、梅隆和其他垄断集团无不如此。由此还可看出，工资收入者即使持有一些股票，其占有权也是微不足道的。这些少数股票的持有者，在对经济的控制方面当然是没有任何发言权的。所谓通过销售股票已使广大职工成为企业财产的“共有人”，是彻头彻尾的谎言。"},{"type":"paragraph","text":"为了进一步揭露垄断集团关于“人民资本主义”的骗局，作者还引述了一段“故事”。纽约证券交易所在1956年7月里，宣布找到了一个“典型的”股票持有人。据说，这个人每年有七千五百美元的收入，最初只有美国煤气和电力公司的一张股票，后来依靠这张股票变成了二十三股的拥有者。这个消息刚刚宣布，就被人戳穿了。原来这个“典型的”股票持有人，在美国社会的现实里是根本就不存在的。"},{"type":"paragraph","text":"作者指出，这段“故事”不仅表明了“人民资本主义”的宣传已经到了怎样的穷途末路，而且还透露了很多别的情况。即使根据官方的统计材料，在美国也至少有五分之四居民的收入，都比这个股票持有人少得多。按照1957年4月12日的收盘市价计算，这个人占有的股票共值八百三十九元五角；而根据1956年年底这个公司的资产和普通股票的数量，即使要控制这个公司的1％普通股票，也要有九千个这样的股票持有人。至于股息的利益，根据1956年的情况，这个股票持有人总共只能获得三十一元九角七分，即不到他的股票市场价格的4％。此外，从股票的涨价得到好处这一点来说，往往发生的情况是涨落无常。1957年4月12日这个公司的股票，每股即比1956年12月31日跌落了七角五分。"},{"type":"paragraph","text":"垄断集团也自知仅仅依靠骗局是没有多少人上钩的，因此，他们还采取了强制手段。艾索美孚油公司把“推行工人参加股份资本的办法，作为保证他们忠诚的手段”；有些公司则采取强迫职工接受储蓄的办法，在指定的时期内按时扣除工资，储蓄期满时发给股票；还有些企业把储蓄期拼命延长，规定要到职工完全丧失劳动力或退职以后才发给股票，甚至规定要到职工死后才让他的继承人领取股票。"},{"type":"paragraph","text":"垄断集团如此热中于向职工兜售股票，用心是很明显的。即：通过所谓“人人都是资本家”的骗局来掩盖垄断资本控制经济的真情实况，取得“小股东”们对提高利润率和提高物价的“善意”支持，以及借此麻痹工人阶级的斗争意识，削弱劳动人民的团结力量。此外，特别是垄断集团还通过兜售股票，每年可以从这些“小股东”手中掠夺去巨额的补充资金。诚然，“小股东”也可以从中取到一点股息，而且在股票上涨时还可以尝到一点“甜头”。其实，这一点“收益”根本就比不上一般储蓄的利息高，何况这种微不足道的利益，远“抵不过由于工会谈判力量的削弱以及对物价和电讯费用上涨的抵抗力的减低而产生的收入方面的损失和增加了的生活费用，更不必说股票市价的波动以及在工商业萧条时期股票市场价值锐落所带来的危险了。”"},{"type":"paragraph","text":"作者布迪希通过对美国现实情况的分析，彻底地揭穿了资本主义辩护士的谎言，指出：“贴出‘人民资本主义’商标的这件商品，实际上不过是垄断资本主义”。不管他们的辩护士如何善说会道，也改变不了“整个美国资本主义经济的占有和控制，集中在人数不多但势力显赫的资本家手中”这一事实。"},{"type":"paragraph","text":"布迪希对于“人民资本主义”的另一论据“普遍繁荣”的批判，是同样地有力的。"},{"type":"paragraph","text":"资本主义辩护士在鼓吹“普遍繁荣”这一点上，也是采取的先抑后扬的手法。他们承认资本主义有过危机、萧条，有过停滞、下降，但是据说这些“不体面”的过程已经成为过去，现在是走上“繁荣”，而且是"},{"type":"paragraph","text":"“普遍繁荣”了。作者为了驳斥这一谬论，把“标榜着‘人民资本主义’的美国资本主义的现今高级阶段的经济发展速度”，同“公认其为普通种类的资本主义的较早时期的速度”作了对比。以美国1928—1955年工业生产的每年平均增长率同较早时期1867—1907年相比，几乎下降了三分之一。作者通过一系列的数字对比，告诉人们：“美国经济的这种缓慢发展，不是一朝一夕的事，它也不是任何特殊的逆境造成的。这是资本主义在不断集中和垄断化的过程中由其固有的特征所造成的必然结果。”"},{"type":"paragraph","text":"作者在论证上述论点时，从“资本主义的特征”、“生产发展中的不平衡和失调现象”和“美国经济的垄断化”等方面剖析了：由于生产的社会化和资本主义私人占有的矛盾，资本主义的生产“必然要产生一时扩展和一时收缩的波动、高涨和低落，并造成生产能力与消费者的有效需求之间的越来越脱节的现象。结果，经济发展的速度就必然缓慢。”"},{"type":"paragraph","text":"作者不仅从历史上对比了美国经济发展的情况，而且在最后一章还把美国的经济发展速度同苏联社会主义的经济发展速度作了对比。作者首先戳穿了美国政府和经济机关所散布的一个谎言，他们说：苏联的社会主义制度消灭了以追求利润为目的的私人企业，就根本违反了“人性”，因而不可能大大地增加生产。其实，稍为严肃一点的研究者都会看到，苏联的经济是在突飞猛进，其发展速度是美国根本不能比拟的。连早几年最放肆的一个诽谤者现在也不得不承认：“沉痛的真实情况是，共产主义的经济制度发挥了良好的作用，使我们不能安之若素”。附带谈谈，这批制造“社会主义经济生产无能”的神话的诽谤家，今天对我们中国的大跃进，还在散布这一套自欺欺人之谈。但是可以肯定，不要多久，他们就会承认又一个“沉痛的真实情况”。"},{"type":"paragraph","text":"作者在作了事实的对比后，向读者提出了一个问题：为什么美国的经济发展会发生这样显著的缓慢和落后情况，而苏联的经济却会有如此飞速的发展？这确是美国以及所有资本主义国家的人民正在深切关注的一个问题。作者对这个问题的回答是十分明确的，他说：问题的关键就在于体现社会关系的社会制度。在“两种制度的对照”一节中作者关于这一问题的几百字的说明，可以说是全书的总结。"},{"type":"paragraph","text":"《人民资本主义批判》是一本引人入胜的书。它有严密的科学性又有强烈的战斗性。同时，文字的生动和通俗，也增强了这本书对读者的吸引力和说服力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}