{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从一个历史系的教育改革中所看到的","authors":["中共武汉大学委员会第一书记","刘仰峤"],"dates":[{"year":1958,"month":9}],"is_range_date":false,"parts":[{"text":"教育必须结合劳动——在教育方针上和资产阶级知识分子的辩论","type":"title"},{"text":"中共武汉大学委员会第一书记刘仰峤","type":"authors"},{"text":"通过高等学校里两条道路、两种路线斗争中所揭发出来的大量事实，生动地说明毛主席所指示的“应该使受教育者在德育、智育、体育几方面得到发展，成为有社会主义觉悟的有文化的劳动者”这个新的教育方针，是整个社会主义过渡时期党在教育战线上的总方针总路线，也是社会主义向共产主义过渡时期党在教育战线上的总方针总路线，贯澈执行这个方针路线的核心问题是使教育和生产劳动结合起来。因为不使教育与生产劳动结合，就不能从根本上解决理论与实际结合，脑力劳动与体力劳动结合。我们学校也就不可能培养出真正有觉悟有文化的劳动者。","type":"paragraph"},{"text":"我们向老师和同学们说：你们既然承认社会主义的教育方针，而教育与劳动结合则是实现这个方针的实际步骤。所以你们要贯澈执行这个方针，决心走上又红又专的工人阶级知识分子的道路，就必须参加生产劳动锻炼。这是高等学校中每一个人不可少的必修课程。事实已经说明，上好这一课，不仅可以改造你们的思想意识，改变你们的政治观点，培养你们对劳动人民的思想感情，从而改变你们的劳动观点，使你们认识到劳动群众的智慧无穷，知识分子不参加生产劳动，不与工农结合就会走进死胡同；从而澈底改变你们对群众的看法，确定你们的群众观点，从根本上解决你们的人生观和世界观；同时可以使你们发现了解生产中的问题，得到研究和解决实际工作问题所必须具备的生产知识和生产技能，锻炼你们的体格，使你们真正成为合乎规格的有觉悟有文化的劳动者。你们就不会成为废品次品，而是能上能下，能文能武，既可以做科学研究工作、教师工作，又可以做普通的工人农民的又红又专的工人阶级知识分子了。","type":"paragraph"},{"text":"但是，不少的师生并不以为然。他们说：大学的任务是培养专家，提起劳动者太低了。让一个教授去参加生产劳动，让一个大学毕业生去做工人农民的事，这是一种最大的浪费。他们说：国家缺少的不是工人农民，而是专家学者，没有专家学者，就谈不上技术革命和文化革命。他们并且还据此得出结论说：如果让学生一年参加几个月的体力劳动，就会影响教质量。因为他们认为体力劳动是一种简单、重复、平凡的劳动，脑力劳动是一种复杂的不平凡的创造性的劳动；脑力劳动对国家贡献大，体力劳动对国家的贡献小；学习体力劳动是很简单的，占有书本知识则是需苦钻苦学的。因此，劳动不应定为必修的课程，应该采取自愿的原则，不应该人人劳动，应该让那些比较困难的同学去劳动。还说什么劳动从来就是有分工的，现在仍然应该严格的分工。我们向他们说：这是一种剥削阶级的观点，是剥削阶级的意识形态。从这里也就鲜明地说清楚知识分子在未澈底的改变其剥削阶级的观点和剥削阶级的意识形态时，不论其经济地位上是否剥削劳动人民，但始终总是属于剥削阶级，也绝不会因为是脑力“劳动者”，就改变了剥削阶级的地位。因为剥削阶级从来总是强调体力劳动和脑力劳动分离的，剥削阶级也从来都是鄙视体力劳动，鄙视体力劳动者的。他们是直接或间接靠剥削体力劳动过日子的，他们强调脑力劳动和体力劳动的分工，也正是想将知识垄断起来。所以将知识就描绘得高不可攀，将知识说成是劳动人民永远无法问津的神秘东西，要劳动人民相信知识只有天才能过问。天才是先天的，天才是高贵的，先天高贵的天才只能从事脑力劳动；脑力劳动是高于体力劳动的；知识分子站在劳动人民的头上靠劳动人民供养也是天理；天理不能动；动了天理，就会触犯天怒。可是劳动人民并不如他们想象的那样简单，他们过去就懂得其中的奥妙，说得再高深莫测，也掩盖不住那个渗透着血汗的“钱”字，他们所以那么神气，无非就是因为有几个臭钱；而钱又从那里来的，还不是剥削的劳动人民的血汗。","type":"paragraph"},{"text":"现在解放了，这个道理劳动人民也就了解的更深透了。这种强调脑力劳动和体力劳动分工的说法，对旧知识分子和剥削阶级家庭出身的子弟来说，是阶级本质的表现；对少数工农子弟来说，则是受了剥削阶级的腐蚀，失掉劳动人民高贵品质的一种思想反映。至于社会上的劳动分工，则什么时候都有分工的，但这绝不是说劳动有高低贵贱之分，也不是说要将脑力劳动和体力劳动割裂开来，正相反，而是要知识分子劳动化，劳动者知识化。也正因为如此，更就必须将参加生产劳动作为每个人的必修课，而不能采取自愿原则，更不能只让困难的同学去劳动，相反地，倒是对于那些来自劳动人民，经过劳动锻炼，本人对劳动热爱，有正确的劳动观点的工农同学，可以考虑适当地减少一些体力劳动的时间，让他们有较多一些的自习时间，至于那些自认为不困难，一心做资产阶级专家的人则必须要通过体力劳动，认真地加以改造的。这样是不是说我们不要专家？完全不是。我们要专家，在未来的社会里人人都会成为专家。我们争论的不是要不要专家和专家多少的问题，而是要什么样的专家问题。我们反对的是轻视体力劳动和体力劳动者的专家，我们要的是尊重劳动人民，甘作普通劳动者，全心全意为人民服务的无产阶级专家。从这个角度说，工人农民也都是专家。在这一点上说，我们也不是否定读书，而是要把书读活。所以我们不是抽象的反对书本知识，而是具体的反对迷信书本，不将书本知识作为武器来掌握来运用，反而是将书本知识作为炫耀自己的本钱，死躺在书本上甘作书本的终身的奴隶的人。我们也不抽象的说专家是不是劳动者的问题，而是怀疑资产阶级专家所谓劳动究竟是为谁的问题。所以我们强调生产劳动并不是目的，目的正是为的澈底改造旧知识分子，改造青年的一代，使旧知识分子走上新的道路，使青年的一代不重复旧的道路，在学校中培养出来的是真正又红又专的工人阶级知识分子。所以这是提高教学质量，并不是降低了教学质量。因为衡量教学质量高低的标准，不是个人主义者的嗜好，而是实践；不是看你念了多少书，而是看你能不能将书本知识应用到实践中去，能不能解决实际问题。所以正规的学习以教育结合生产劳动，既可以丰富自己的感情知识，又可以解决生产中提出的实际问题；既可以改造思想，又可以锻炼体格学习技术，这样不仅使僵死孤立的书本知识变活，残缺不全的东西成为全面的东西，而且可以从生产劳动中树立甘做普通劳动者的观点，养成具有共产主义思想和共产主义风格的新人。所以参加劳动生产不是浪费，而是真正的节省，不参加劳动生产结果倒是会造成最大的浪费，这已为不少生动的事实说明，还将会为更多的事实所说明。至于体力劳动是不是简单的问题，则是涉及到一个根本的人生观和宇宙观的问题。站在资产阶级的立场，以资产阶级的观点来看，体力劳动也许是简单的平凡的，但从无产阶级的立场观点来看则并不是如此，这从你们强烈地反对这一点也可以说明，实际上你们反对的并不是简单重复的问题。如果那样，你们首先就应该反对吃饭了。我看吃饭是世界上最简单重复的劳动，可是从来也没有人反对；而对体力劳动又为什么反对的那样激烈呢？真是太简单重复了吗？小麦和早稻的产量一天一个新记录，这事情能说简单吗？平凡的劳动不是创造出不平凡的奇迹吗？你天天教书读书，又为什么不能说是简单重复的劳动呢？你这种自封的复杂劳动又创造出多少奇迹呢？要你去参加生产劳动你是不是赶上一个普通的工人农民呢？那种在你看来简单的技术是不是如你说的那样一看就会呢？工人农民在知识化以后，是不是也一样可以看书呢？究竟看死书要简单些呢？还是从事创造性的体力劳动复杂些呢？在体力劳动中是不是就不用脑子想问题呢？如果工人农民和你的想法一样都不干了，你又吃什么喝什么穿什么呢？将来的社会里人人都成了高级知识分子，照你们的想法都不干工人农民，那又怎么办呢？你对未来社会里劳动将会成为一种生活上的需要又作何理解呢？说穿了还不是你要站在人的头上，你不为人服务，要人为你服务吗？这种思想不澈底的改造能行吗？要澈底的改造离开生产劳动能行吗？","type":"paragraph"},{"text":"我们也明白地告诉他们，旧的时代是一去不复返了，现在我们的国家已进入了社会主义建设的时代，我国的工人农民已经是掌握了自己命运的国家的主人，他们虽然仍旧还在从事着体力劳动，但劳动的性质已经变化，他们的劳动是为着实现一个伟大的理想，他们的劳动已经是最富有创造性的劳动，这种无限的创造力是关在书房里的人们梦都不可能梦到的，他们对祖国的贡献最大，他们还将要做出更大的贡献，他们要征服自然，征服技术和文化。他们要和剥削阶级的偏见进行斗争的，他们要在伟大的技术革命文化革命中要迅速地变成文化的主人，他们懂得体力劳动和脑力劳动不应该割裂，他们要使这二者长时期割裂的状态结合起来，所以他们在以冲天的干劲搞生产，而且正在以冲天的干劲学文化，学技术，还有不少的劳动人民已经在认真的学习毛主席的著作，在工农业生产大跃进的基础上，文化、技术、革命理论也在大跃进，劳动人民会迅速地知识化，会勇敢地参加到理论斗争的行列，会打破科学技术的迷宫，登上科学技术的高峰，他们豪迈的行动已经说明什么人最愚蠢？什么人最聪明？什么人最卑贱？什么人最高贵？他们还将以更豪迈的行动进一步地说明这个真理。他们的行动不仅会击溃资产阶级的偏见，促使资产阶级的意识形态土崩瓦解，而且会使那些只有书本知识的书呆子到处碰得头破血流，使他们懂得他们那点可怜的书本知识和知识化了的劳动人民的智慧海洋是无法相比的，使他们了解他们那点可怜的死东西也就很难找到出售的市场，一心只做专家梦的人，最终总是会被群众送进历史博物馆的。","type":"paragraph"},{"text":"但是，这些师生们是并不就此罢休的，他们说：大学培养的既然是普通劳动者，又何必要读大学呢？不是干脆到工农业生产中去培养更现实吗？有的就真的提出休学、退学的问题。他们又说：当普通劳动者是不现实的，如果真让大学生去做普通劳动者，那还有谁来读书呢？那不是便人人都变成没有理想的人吗？不根据一个人的理想和一个人的志趣去使用人，那个人的积极性又如何会发挥呢？毛主席不是强调正确处理人民内部矛盾，调动一切积极因素吗？我们向他们说：不错，我们正是根据毛主席两类矛盾的理论来从根本上解决问题，我们坚决地开展两条道路的斗争，正是为了调动建设社会主义的积极性，用社会主义建设的积极性来克服追逐个人名利的积极性，用无产阶级的思想来消灭资产阶级的思想。在社会主义社会里，人人都必须以普通劳动者出现，以一个普通劳动者的身份去从事人民所交代给的某一项具体工作。我们说，每一个知识分子都必须经过工农业生产劳动的锻炼，都要成为既能用理论解决实际问题，又能掌握生产技术进行生产劳动的人，但不是说要每一个知识分子都永远做工人农民，但工人阶级的知识分子，则必须是会做工种地，能够从事体力劳动的人，所以要真正成为工人阶级的知识分子，就必须首先能够做普通的工人农民，而且做工种地不是从镀金出发，从捞一把出发，也不是将它做为向上爬的梯子，而是从社会主义的利益，从确立无产阶级的人生观和宇宙观出发，将其作为工人阶级知识分子的必经的道路；不是站在外边考虑自己的志趣和理想，而是要站在里边以一个普通的工人农民考虑六亿人民的问题；不是做为一个过渡的阶段，而是当人民需要你做一个普通的工人农民你就要有做一辈子工人农民的决心。这是红的物质基础，也是专的先决条件。这样是不是就是否定人的理想和志趣呢？绝不是。在社会主义的时代，是要使人人都有崇高的理想，人人的志趣都能够得到充分的发挥的。这里的问题，是远大的社会主义理想，还是渺小的个人主义的理想，是对于个人名利的志趣，还是对于社会主义建设的志趣。如果是前者的话，不论做什么工作都会使自己的理想变成现实，自己的志趣能够发挥极大的作用；如果是后者，则不论做什么工作也都会受到批判。当然这也绝不意味看我们要将化学的去搞音乐，搞美术的去研究物理，也不是说要取消科学研究都去从事体力劳动，而是说要每一个人都既是体力劳动者，又是脑力劳动者。我们要尽可能的发挥每一个人的专长，要以空前未有的规模开展科学研究，发展理论。问题的关键是要你懂得理论来自实践，真理来自人民，人民群众的生产实践和阶级斗争实践，既是理论的源泉，也是检验理论是否正确的准绳。你要真正懂得这个道理，就必须参加生产劳动，参加了生产劳动，你那一脑子的神秘观点，天才观点，专家观点，才会为政治观点，劳动观点，群众观点所代替，你的革命人生观和宇宙观才能确立，你也才能真正成为一个普通的劳动者，做出不普通的贡献。到那时候，你就能真正了解到读书是学习，使用也是学习，而且是更重要的学习。从而也了解到理论不是从书房里推想出来的，书房里推想出来的无用的东西不会成为真正的理论。也了解到理论和实践割裂、理论高于技术是资产阶级的观点；从而懂得“义务的生产劳动”为什么是“人人获得全面发展的条件”，从而体会到我们新的教育方针的力量所在。","type":"paragraph"}],"comments":[],"origin":"《光明日报》1958年9月5日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}