{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"武元甲大将率越南军事代表团到京 国防部举行宴会热烈欢迎越南贵宾陈锡联副总理和武元甲大将先后在宴会上讲话","authors":[],"dates":[{"year":1977,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京六月二日电　由越南共产党中央政治局委员、政府副总理兼国防部长武元甲大将率领的越南社会主义共和国军事代表团，应邀前来我国进行正式友好访问，于今天中午乘专机到达北京。"},{"type":"paragraph","text":"首都机场今天悬挂着中国国旗和越南国旗，横幅标语上写着:“热烈欢迎越南社会主义共和国军事代表团!”“中越两国人民和军队的伟大友谊万岁!”到机场迎接越南军事代表团的有中共中央政治局委员、国务院副总理陈锡联，中国人民解放军副总参谋长杨成武、王尚荣，总政治部副主任梁必业，总后勤部副部长张震，外交部副部长韩念龙，中联部副部长申健，中国人民解放军空军司令员张廷发、海军副司令员梅嘉生、北京部队副司令员康林，北京市革命委员会副主任黄作珍，国防部外事局副局长尹佐珍，中国驻越南大使馆武官严泠。"},{"type":"paragraph","text":"武元甲大将等越南贵宾走下飞机时，陈锡联副总理等同他们热烈握手问好，聚集在机场上的一千多名陆海空三军指战员向贵宾鼓掌，表示热烈欢迎。"},{"type":"paragraph","text":"越南驻中国大使阮仲永和夫人，代表团团员、大使馆武官黎草上校，以及在北京的越南留学生，也到机场迎接。"},{"type":"paragraph","text":"新华社北京六月二日电　中华人民共和国国防部今天晚上在人民大会堂举行宴会，热烈欢迎由越南共产党中央政治局委员、政府副总理兼国防部长武元甲大将率领的越南社会主义共和国军事代表团。"},{"type":"paragraph","text":"中共中央政治局委员、国务院副总理陈锡联主持了今晚的宴会。"},{"type":"paragraph","text":"陈锡联副总理和武元甲大将先后在宴会上讲话。"},{"type":"paragraph","text":"陈锡联副总理在讲话时代表叶剑英副主席，代表国防部和解放军指战员，向越南军事代表团表示热烈欢迎。"},{"type":"paragraph","text":"他赞扬英雄的越南人民和军队，在自己的伟大领袖胡志明主席和越南共产党的领导下，进行了长期的艰苦的斗争，赢得了民族解放战争的彻底胜利。"},{"type":"paragraph","text":"陈锡联副总理说，兄弟的越南军民在彻底打败美帝侵略之后，迅速完成了胡志明主席遗嘱中所预言的统一祖国的大业，并在巩固革命成果、恢复和发展工农业生产以及加强军队建设方面，不断地取得了新的成就。我们预祝越南军民在越南共产党的领导下，在社会主义建设和人民军队建设的事业中，取得更大的胜利。"},{"type":"paragraph","text":"陈锡联副总理在讲话中谈到了以华主席为首的党中央一举粉碎了“四人帮”反党集团以后，我国各条战线出现的大好形势。"},{"type":"paragraph","text":"他说，中国人民解放军按照毛主席的军事思想、军事路线，正在加速革命化、现代化建设。学习雷锋和“硬骨头六连”的群众运动在全军掀起热潮。在以华主席为首的党中央、中央军委的领导下，我军的各项工作同全国各条战线一样，越来越好。"},{"type":"paragraph","text":"陈锡联副总理指出，我国形势一派大好的现实，彻底粉碎了国内外反动势力期待我国会改变毛主席为我们制定的无产阶级革命路线的幻想。他说，中国人民高举毛主席伟大旗帜，在英明领袖华主席统率下，正在继续阔步前进，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"陈锡联副总理在谈到由毛泽东主席和胡志明主席精心培育的中越友谊时说，中国人民和中国人民解放军一向十分珍视这种友谊。在以华主席为首的党中央的领导下，我们将继续贯彻毛主席的无产阶级国际主义和革命外交路线，一如既往地为巩固和发展中越人民的战斗友谊作出自己的努力。"},{"type":"paragraph","text":"武元甲大将在讲话中说，我谨代表代表团全体成员对同志们给予我们的热烈和亲切的接待表示真诚的感谢。今天下午，华国锋主席和叶剑英副主席对我们的亲切会见在我们的心中留下了深刻的印象。他请陈锡联副总理转达越南人民和越南人民武装力量对中国人民和中国人民解放军的最热烈的祝贺。"},{"type":"paragraph","text":"武元甲大将说，回顾充满着艰难困苦和严峻考验的革命历程，越是对所取得的辉煌胜利感到欢欣鼓舞，我们就更加珍视越中之间的伟大友谊和战斗团结。他指出这种友谊是胡主席和毛主席精心培育的。"},{"type":"paragraph","text":"他说，我们永远不会忘记中国人民支持越南人民抗击法国殖民主义者和美帝国主义的那种充满无产阶级国际主义精神的崇高美好形象。"},{"type":"paragraph","text":"武元甲大将赞扬中国人民和军队在社会主义革命和社会主义建设事业中取得的新成就。他祝愿中国人民和中国人民解放军在以华国锋主席为首的中国共产党的领导下，取得更为辉煌的胜利。"},{"type":"paragraph","text":"武元甲大将在讲话中谈到了一九七五年民族解放战争胜利以后两年来，越南人民在各方面所取得的成就。"},{"type":"paragraph","text":"最后，武元甲大将表示相信，越南社会主义共和国军事代表团对中国的正式友好访问必将取得圆满的成功。"},{"type":"paragraph","text":"越南驻中国大使阮仲永应邀出席了宴会。"},{"type":"paragraph","text":"出席宴会的有中国人民解放军副总参谋长杨成武、王尚荣，总政治部副主任梁必业，总后勤部副部长张震，外交部副部长韩念龙，中联部副部长申健，中国人民解放军有关方面和北京市革命委员会的负责人张廷发、梅嘉生、康林、黄新廷、谭善和、孔从周、何光燕、黄作珍等。"},{"type":"paragraph","text":"新华社河内一九七七年六月二日电　由越南共产党中央政治局委员、政府副总理兼国防部长武元甲大将率领的越南社会主义共和国军事代表团，六月二日上午乘专机离开河内，前往中华人民共和国进行正式友好访问。"},{"type":"paragraph","text":"前往机场送行的有:越南共产党中央政治局委员、政府副总理黎清毅，党中央政治局委员、越南人民军总政治局主任朱辉珉上将，党中央委员、国防部副部长黄文泰上将，部长、总理府办公厅主任潘美，党中央委员、国家科学技术委员会主任陈琼，党中央对外联络部副部长阮文镜，外交部副部长黄文进以及其他越南党政军机关的负责人。"},{"type":"paragraph","text":"到机场送行的还有中国驻越南大使馆临时代办王晋和大使馆副武官刘焕璞。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"杨成武","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"黄作珍","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}