{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关键在于打破保守思想  平定两千干部讨论全国农业发展纲要  决定在全县范围大规模兴修农田水利","authors":["郭升恒","陈天魁"],"dates":[{"year":1957,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关键在于打破保守思想"},{"type":"paragraph","text":"平定两千干部讨论全国农业发展纲要"},{"type":"paragraph","text":"决定在全县范围大规模兴修农田水利"},{"type":"paragraph","text":"本报讯  在山西省平定县最近召开的有两千人参加的县、乡、社干部扩大会议上，展开了以全国农业发展纲要（修正草案）为中心的关于农业生产建设问题的大辩论，有力地批判了右倾保守思想，提高了干部的积极性。会议决定立即在全县范围内开展以兴修农田水利为中心的生产建设运动。"},{"type":"paragraph","text":"到会的乡、社干部首先学习了全国农业发展纲要，讨论了本县今冬明春生产建设方案。在讨论中暴露了许多干部的右倾保守思想相当严重。有的干部对全国农业发展纲要规定十二年内达到亩产四百斤指标缺乏信心。全县大部农业社不准备在今冬明春进行大规模的农田水利建设。"},{"type":"paragraph","text":"县委研究了这种情况，组织到会干部开展了大辩论。辩论的主要问题有以下几个："},{"type":"paragraph","text":"以农田水利为主，还是以副业为主？"},{"type":"paragraph","text":"平定县的特点是地少人多，手工业、副业生产门路很广，群众重副业轻农业，更加今年遭灾，无钱买粮的户很多，所以大部分干部主张大搞副业，不主张大搞生产建设。如董寨乡的乡、社干部对于这个问题就有分歧意见。上董寨农业社副主任赵宏说：“搞副业收入多，假如搞了水利建设，社里的欠款户的还款问题怎么解决？”下董寨农业社主任董科小反驳说：“不能光看眼前利益；不兴修水利年年受穷，不进行水土保持，土地一年塌的不如一年，还是得大搞农田基本建设才行。”上董寨农业社主任王成士说：“要想增产，最重要的出路是兴修水利和积肥，今年天旱减产，还不是教训？”权黄村农业社主任赵玉庆说：“为什么去年我们社亩产三百零一斤呢？主要是有肥料和水。”经过辩论后，全乡乡、社干部的思想统一了。他们初步考虑要领导群众办三件大事：一，发展水利：修蓄水池二十七个，打旱井七十八眼，修引洪渠二道，可扩大水浇地七百多亩。二，开展水土保持和造林工作，控制水土流失面积五百亩。三、积肥十万担，养猪一千口（全乡每户平均一口）。完成这个计划，可增产粮食十七万多斤。"},{"type":"paragraph","text":"农田水利建设主要依靠谁？"},{"type":"paragraph","text":"不少干部提出：兴修水利，国家出钱，农业社出人。如蘬街乡水利潜力很大，但社干部一怕投资大，影响明年劳动日分红；二怕投工多，影响土地建设；三怕修不成，劳民伤财。这个乡的五四农业社今冬明春计划扩大水地七百六十二亩；但是这个社的干部顾虑多。大家帮助他们算了三笔账：一、投资账：完成上述水利工程，需要投资五千一百八十元。现在存着水利建设款两千元，社里的公共积累一千元，每月副业收入一千七百元，修水利是不会怎么影响劳动日分红的。二、投工账：需要投工一万五千五百个，全社有整劳力一百五十个、辅助劳力六十个，上述工程，只用组织主要劳力实干一百天，即可完工。三、收益账：计划扩大的七百六十二亩水地，每亩增产二百斤，共可增产十五万二千多斤，每人平均二百斤。经过算账，人人心里清亮了，大家认为，兴修小型水利，不能单纯依靠国家；主要依靠农业社、依靠群众、依靠“土专家”。"},{"type":"paragraph","text":"今冬明春的生产建设高潮能不能超过去年？"},{"type":"paragraph","text":"董寨乡的干部们在辩论当中，对于今冬明春能不能掀起生产建设高潮，有两种不同的意见。大红岭农业社社主任赵文祥说：“今年收成不好，每人留粮三百四十斤，腰里没力，不能开展大生产。”青阳农业社支书赵子富说：“1955年是合作化高潮，社员一推百动；今年社员很难领导，让干啥不干啥，所以生产建设不能超过1955年冬天。”另一部分人不同意他们的意见，下董寨乡支书董丙士说：“今年的收成不好，前年也是平年；今年是自足社，前年也是自足社；前年社刚成立，今年已经办了二年，假如加强领导，一定能超过1955年冬。”"},{"type":"paragraph","text":"部分干部认为今冬明春的生产建设不会超过1955年冬的另一个理由是：“1955年的基本建设冒进了，工程的质量不好，群众不愿意再干了。”为此，县委让大家讨论了这样一个问题：前冬去春的成绩是主要的，还是缺点是主要的？神灵台乡神灵台农业社主任贾计堂说：“我们社前年和去年修了一个大池，已经投工一万多个，才完成80％，干部和群众都认为不要再闹这个了。”这个社的支书袁银孩反驳说：“1955年冬基本建设的成绩是主要的，咱一项一项看看：那年修的大水池，由于缺乏经验和受洪水的冲击，多费了些工；但是今年完成后，能蓄十八万担水。新修和补修的六眼旱井，今年都灌上了水。过去修成的一百七十公尺长的一条护村坝，群众十分满意。1949年还不如去年的洪水大，冲走了三十二户人家；去年一户房子也没有冲毁。”辩论的结果，大家一致肯定了前冬基本建设的成绩是主要的。"},{"type":"paragraph","text":"实现“四百斤”指标有没有条件？"},{"type":"paragraph","text":"大部地区农业社的干部对于实现农业发展纲要要求的“四百斤”指标，信心决心都很大，但是部分贫瘠山区的干部有顾虑。蘬街乡有九个农业社，认为不能实现的就有六个社。后山农业社主任杨三牛说：“山高土薄地质劣，要想增产没条件，实现四百斤，不用说十二年，就是二十四年也不成。”经过算账，找寻有利条件，大家提高了信心，一致认为九个社都有水源，发展水利，开展水土保持工作，发展牧畜业都有条件。近年来各社都有小面积的土地每亩平均产五百斤到一千斤。假如大力兴修水利，发展羊群，亩产四百斤的指标，是完全能够实现的。"},{"type":"paragraph","text":"经过大辩论，大家辩清了生产上的正确道路，一致表示：一定要用革命的精神兴修农田水利，在今冬明春掀起一个生产建设高潮。据全县三百零二个农业社统计，兴修水利、水土保持和植树造林的计划都超过了县的原定计划。"},{"type":"paragraph","text":"中共平定县委为了加强对这一运动的领导，从县级机关抽调了一百六十八名干部，深入到工作薄弱地区的农业社去加强领导；各农业社要建立基本建设突击队。将把60％—70％的劳力投入基本建设。"},{"type":"paragraph","text":"（陈天魁、郭升恒）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}