{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"心里想着毛主席八千里路何足惧困难再大；有了毛泽东思想就能战胜；戈壁难走；活学活用毛主席著作就能征服？ ——警卫连班长潘友功在某部学习毛主席著作积极分子会议上的发言","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"茫茫戈壁，地形复杂，寒暑无常，风雨莫测。严酷的大自然，在战士们的征途上，布下了千百重困难艰险。"},{"type":"paragraph","text":"但是，毛泽东思想武装起来的战士，永远是胜利者。"},{"type":"paragraph","text":"风沙寒暑挡不住，饥渴劳累难不倒。小分队的同志们，怀着对伟大领袖毛主席和毛泽东思想的无限忠诚，发扬了高度的革命英雄主义精神，把困难踩在脚下，胜利地完成了任务。他们是带着毛主席著作进入大戈壁的。越是在困难的情况下，他们就越是活学活用毛主席著作。口渴舌焦、疲劳不支的时刻，是伟大的毛泽东思想，给他们增添了无穷的力量。飞砂走石、大雨倾注的日子，是伟大的毛泽东思想，照亮了他们前进的道路。"},{"type":"paragraph","text":"这正象潘友功同志说的那样：“革命战士渴了可以不喝水，饿了可以不吃饭，累了可以不休息，但是不可以没有毛泽东思想。只要有了毛泽东思想，什么人间奇迹都能创造出来。”"},{"type":"paragraph","text":"毛泽东思想就是方向，就是力量，就是胜利。我们从这支小分队的同志们身上，再次看到了这个千真万确的真理。"},{"type":"paragraph","text":"让我们向戈壁滩的征服者——英雄的小分队的同志们学习，致敬！让我们在各自的岗位上，更高地举起毛泽东思想伟大红旗，奋勇前进！"},{"type":"paragraph","text":"受领任务"},{"type":"paragraph","text":"一九六三年我入伍以后，被分配到戈壁滩上当警卫战士。一九六四年四月，上级指示我们连，组织一个小分队执行巡逻任务。这个小分队一共七个人，副连长当队长，还有排长、卫生员和我们四个战士。四月四日，我们到领导机关受领任务。部队首长指着地图向我们交代巡逻路线说：按地图上画的直线距离计算，全部行程八千四百多里。这次任务很重要，很艰巨，要准备吃大苦耐大劳……。如遇到困难和问题，就学习毛主席著作，按照毛主席的指示去办。临行时，营首长专门发给我们一套《毛泽东选集》。"},{"type":"paragraph","text":"受领了任务，我是又高兴又担心。高兴的是领导上信任自己，把这样艰巨的任务交给了我们。担心的是自己入伍前一直在家上学，缺乏行军锻炼，这次要步行八千多里，等于从我国东海边走到帕米尔高原，能走下来吗？从地图上看是八千四百多里，实地走起来谁知有多少？去的地方荒无人烟，没有水怎么办？生了病怎么办？遇上野兽怎么办？各种各样的问题在我脑子里打转。讨论任务时，老同志都表示，为了革命需要，就是牺牲生命也要坚决完成任务。我也在会上表示了决心。可是到了晚上，怎么也睡不着。"},{"type":"paragraph","text":"我想起了白天首长说的话，有了问题和困难要向毛主席著作请示，就起来学习《为人民服务》。毛主席说：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”我想，今天领导上不就是叫我为了人民的利益去巡逻吗？毛主席说：“要奋斗就会有牺牲”，“‘人固有一死，或重于泰山，或轻于鸿毛。’为人民利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻”。我想：经过二万五千里长征的张思德同志，为人民烧炭，牺牲了，毛主席说他死得比泰山还重。我这次出去巡逻，就应该以张思德为榜样，坚决完成任务。就是牺牲了，也是死得其所。我又想：老同志们个个情绪高涨，努力学习毛主席著作，积极做准备工作，这不是我面前的活榜样吗？我也决心向他们学习。"},{"type":"paragraph","text":"初上征途"},{"type":"paragraph","text":"四月十三日到达了生活点。这个生活点，实际上不过是个有水源的地点。我们在那里挖个坑，把粮食和暂时不用的东西放进去，上面盖块雨布，做上伪装，标上记号。巡逻就以这个点为中心，按若干方位，一个地区一个地区地查清情况。每出去一趟要十到十五天，然后回到这里取粮食。"},{"type":"paragraph","text":"四月十五日，我们从生活点出发，除了全副武装外，每人还带有被子、羊毛毡、雨衣、皮大衣、粮食袋、水壶、小锅等，平均负重七十多斤。那天，天气很热，走了不到两小时，就感到背的行装太重，于是大家决定把皮大衣留在戈壁滩上掩盖好，等返回时再拿。我们顶着烈日走呀走呀，到中午时刻，每人带的两壶水就喝得净光。下午找到了水源，弄些骆驼刺当柴禾，支锅做了饭。水是又苦又咸，做了饭谁也不想吃。当时队长要求大家把吃饭当作必须完成的任务。我咬着牙吃了一些。可是因为大家不适应吃苦水，没过几个小时就都拉起肚子来。到了傍晚，队长和我们一起总结一天巡逻的经验，同时还共同学习了毛主席在《中国革命战争的战略问题》一文中关于“初战”和“序战”的教导。毛主席说：头一仗很重要，必须打胜。我检查今天的第一仗，说没胜吧，走过来了；说胜了吧，克服困难的自觉性还不是很强。反复想了很久，因为实在太累才睡着了。"},{"type":"paragraph","text":"为了节约用水，和留出学习毛主席著作的时间，第二天，我们决定早走晚宿，中午多休息。上午，我一路走一路想，这样一天天地走，能行吗？中午休息时间，我学习了《愚公移山》。“下定决心，不怕牺牲，排除万难，去争取胜利。”这十七个字，象春雷一样惊醒了我。是按毛主席的教导，去排除万难争取胜利，还是让困难压得抬不起头来？这可是个严重的考验。我想：党和毛主席为了争取劳动人民的解放，历尽千难万苦，领导中国人民推翻了压在头上的三座大山。我才巡逻一天多就被困难吓住，这怎么能称得起是毛主席教导的中国人民解放军的战士呢！毛主席的话，给我增添了无穷的力量。下午，我边走边念这十七个字，走到傍晚也没觉得太累。吃过晚饭正准备休息，天气突然变化，寒流袭来，沉睡的戈壁滩上刮起了十级左右的大风，小石子打到脸上真疼。这时天已经黑下来了，周围一片平川，连个避风的地方也没有。我们留一个人放哨，其他六个人用被子把头蒙住，紧紧靠在一起。这一夜，天气越来越冷，风越刮越大，谁也没有睡着。第二天起来一看，我们几乎全被沙土和小石子埋住了。"},{"type":"paragraph","text":"就这样行军巡逻了五、六天，水越来越苦，困难也越来越多。同志们个个眼睛下凹，口腔腐烂，都消瘦下来了。在这种十分艰苦的情况下，我们每天坚持学习毛主席著作，用毛主席的教导鼓舞自己。大家都充满了革命乐观主义精神。老同志们说：“革命先烈为人民献出了生命，我们今天掉几斤肉算什么！”我也表示决心说，我们每向前走一步，就是排除一个困难，我一定按毛主席的教导去战胜困难。我还向党小组表示，一定要在斗争中经受考验，争取入党。"},{"type":"paragraph","text":"越是困难，我们团结得越紧，真是阶级兄弟心连心。经过一段的锻炼，我基本能坚持整天行军了。可是有的同志身体却更弱了，有时候走着走着就想倒下去。这个时候，我就按照毛主席“一切革命队伍的人都要互相关心，互相爱护，互相帮助”的教导，和其他同志一样，把别人的武器弹药等东西抢过来背。"},{"type":"paragraph","text":"按照预定计划，五月一日应该回到生活点。但是我们没能按时返回来。“五一”那天，我们围坐在戈壁滩上，开了个纪念会。当我们谈到，今天是毛主席在和全国人民一起欢度国际劳动节时，感到无限欢欣鼓舞。我们在遥远的边疆，祝毛主席万寿无疆，祝社会主义祖国繁荣昌盛。同志们还提议用开展行军比赛来庆祝“五一”。五月二日，我们回到了生活点，整理了巡逻记录。第一阶段的巡逻，使自己受到了极大的锻炼和考验。我总结了一条体会：困难再大，有了毛泽东思想就能战胜，戈壁难走，活学活用毛主席著作就能征服。"},{"type":"paragraph","text":"在沼泽地带"},{"type":"paragraph","text":"以后的巡逻，困难更多，因为天气越来越热，路更难走。我们所去的地方，有的是原始戈壁，有的地方踏下去是一脚深的老碱皮，有时候要连续翻过几道山岭，有时是一片茫无边沿的苇塘沼泽。"},{"type":"paragraph","text":"五月下旬，我们巡逻大片沼泽地带。所走的地方，除了盐碱就是一道道的水。有一天，整整过了四十八道水。有一道水比较深，为绕到浅的地方过去，就走了好几个小时。多少年代的芦苇，长了烂，烂了又长，都沤在这些水里，所以水都是黑糊糊的，臭味很大。一天过了那么多道水，口里却渴得要命。苇塘里到处是蚊子，特别是小蚊子，咬了就起疙瘩，把我们的脸全咬肿了。到傍晚，刮起了风，我们就进苇塘避风，可是风一停，蚊子咬得厉害，只好又跑到高地上去睡觉。不多久，突然又下起瓢泼似的大雨，四处的水哗哗地流。我们为了避免被大水淹没，又搬往更高的地方，用雨衣把武器、弹药、背包和粮食盖好，七个人紧靠在一起，坐在大雨地里。天黑得伸手不见五指，雨没头没脑地下，同志们越靠越紧，尽量不使体温散掉。没法睡怎么办？大家就谈家史，控诉旧社会的黑暗。我在那天晚上，向同志们讲，我小时候跟着母亲去讨饭，也碰到过这样的倾盆大雨。我们母子俩没处藏身，就站在紧闭着大门的地主的屋檐下，浑身淋得透湿。我还说，过去受苦，是受阶级压迫的苦；今天虽然雨更大，但是，我们已经翻了身，当了人民战士，是为人民的革命利益而吃苦，虽苦犹甜。"},{"type":"paragraph","text":"雨一直在下。第二天，我们掀起雨衣一看，东西全都湿透了，粮食袋里的面粉和饼干，已经成了浆糊。继续巡逻有困难，我们决定返回生活点。这一天，每人背了一百多斤重的湿东西，由原路返回。在归途中有一段盐碱地，下雨后，上面是硬的，下面变成泥浆，陷下去就没到膝盖。有的同志拔不出腿来，就一屁股坐到泥里。这时候，我们就唱毛主席的长征诗：“红军不怕远征难，万水千山只等闲……”用毛主席领导红军爬雪山、过草地的精神来鼓舞自己。这天我们只吃了一点象浆糊似的饼干，坚持着返回了生活点。"},{"type":"paragraph","text":"以后几天的巡逻，完全是沼泽地带，一片苇塘望不到边。芦苇长得很密，得用双手拨开，把它踩倒后才能前进。苇叶象利刀一样划破了我们的双手，剐破了我们的军衣，划得两条腿鲜血直流。苍蝇、蚊子还直往脸上乱碰，小虫子也往耳朵里钻，赶都赶不走。在这样困难的条件下，我们从未间断学习毛主席著作。每学习一次毛主席著作，顿时觉得浑身充满了力量。当时，我在心得体会中写了这样一段诗：“毛主席著作是灯塔，照得战士心开花，侦察巡逻最勇敢，天大的困难都不怕。”"},{"type":"paragraph","text":"最艰苦的时刻"},{"type":"paragraph","text":"有一天天还没亮，我们就吃了早饭，任务是去巡逻一座古代王国的遗址。从地图上看，这里离生活点只有二十多公里，我们决定每人带两壶水，带些饼干，晚上返回生活点宿营。出发后，才知道那一带地形特别复杂。开始是苇塘，是深沟断壁。往前走是树木全部枯酥了的原始森林。再往前是沙漠，更难走，浅黄色的细沙被太阳一照，刺得两眼生疼。大地晒得发烫，走起来烧脚，坐下来烧屁股，根本无法休息。这天，走到目的地一共花了十三个小时，带的两壶水都快喝完了，肚子虽然饿得直叫，但是没有水，干硬干硬的饼干谁也吃不下去。"},{"type":"paragraph","text":"为了争取时间，我们一进那座古代王国城堡的遗址，就开始实地勘察。任务完成后，我们又渴又饿，实在有些走不动了。大家商量，是马上返回生活点，还是明天再走？最后，大家一致决定马上返回。原因一是再饿一夜，人会更乏；二是晚上凉快，走路比白天省劲。临返回时，我们又集体学习了毛主席关于“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风”的教导。我们还把事先准备好的醋精，对在所剩不多的水里，准备路上喝。"},{"type":"paragraph","text":"起程返回的时候已是满天星斗了。白天在沙漠里就很难辨别方向，晚上更难判断方位。我们就依靠着指北针和看着北极星走。天明了，一看地形不对，是走到了一个完全陌生的地带。对照地图，才发现我们原来是由东北方向走到古城的，返回时却走向了西北，一夜功夫全都白费了。这里离生活点的距离，和古城几乎相等。一天一夜没吃东西了，七个人只剩下了半壶酸水，怎么能返回到生活点呢？"},{"type":"paragraph","text":"严重的威胁摆在我们面前。这时三个党员站起来，去开了党小组紧急会议。会后，他们要求大家不要忘记部队首长临行的指示：“在困难的时候，千万不要忘记向毛主席著作请示。”党员同志的话提醒了我们，大家立即从小挂包里拿出了《毛泽东著作选读》。我一看到这红色的书，心里就增添了力量。这本红光闪闪的书，指导着我们克服了多少困难，今天也只有毛泽东思想才能指引我们冲破万难，夺取胜利。我虽然口渴得念不出声来，但仍然小声地反复读了毛主席教导的那一段话：“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”毛主席说得对，无数先烈为了全人类的解放光荣牺牲了，今天，我们应该继续高举革命的旗帜向前进。为了完成党交给的任务，就是爬也要往前爬，就是死也要身体倒向前方。这时队长说了声“出发”，大家又精神抖擞地前进了。"},{"type":"paragraph","text":"走了没有多远，就有好几个同志连着摔倒了几次。半壶酸水在队长的命令下，你推我让地喝完了，才算好一些。到了中午，大家干得嘴唇出血，谁也不能大声说话。有的同志不背东西，走路也很艰难了。可是，每一休息，我们就学习毛主席著作。毛主席的话鼓舞着大家咬牙前进。走到下午三点多钟，距生活点只有两三公里，连标记都看到了。可是，这两三公里路是多么的遥远啊！我向队长提出，要和另外两个同志空身走去取水，让其他同志坐在那里等。可是谁也不肯留下，大家艰难地站起来就走。我们手里都拿着毛主席的书。我们让伟大的毛泽东思想引导我们，鼓舞我们继续前进。这两三公里路，足足走了三个小时。到了生活点，大家把头浸在水里，饱饱地喝了一肚子凉水，吃了一些饼干。这时我就想：毛主席呀毛主席，你老人家好象在几十年前就知道我们今天要在大戈壁里巡逻，为我们这些革命事业接班人写了红色的书。我们七个人，两天一夜只喝了两壶水，要是没有你老人家的教导，我们就很难回到生活点了。这次，我又总结了一条体会：革命战士渴了可以不喝水，饿了可以不吃饭，累了可以不休息，但是不可以没有毛泽东思想。只要有了毛泽东思想，什么人间奇迹都能创造出来。"},{"type":"paragraph","text":"十月间，我们到达了指定地点，完成了巡逻任务。这时，我们已经出来了六个月，步行了八千四百多里路。"},{"type":"paragraph","text":"这次巡逻对我是个严峻的考验，同志们的表现都比我好，我是在他们帮助下完成任务的。同志们为了鼓励我，称我是戈壁滩上的“骆驼”。这是对我的鞭策。在七月二十日巡逻途中，我加入了我们伟大、光荣、正确的中国共产党。我觉得高兴，同时也觉得双肩上的责任更加重大了。我下定决心，要永远读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。我愿意为了革命在戈壁滩上当一辈子“骆驼”，不声不响地为全国人民和全世界人民服务一辈子。"},{"type":"paragraph","text":"芦苇长得很密，得用双手拨开，把它踩倒后才能前进。"},{"type":"paragraph","text":"我们手里都拿毛主席的书。我们让伟大的毛泽东思想引导我们，鼓舞我们继续前进。RW：潘友功；班长"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}