{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评弹花圃新蕾多","authors":["左弦","红浪"],"dates":[{"year":1959,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"左弦　红浪"},{"type":"paragraph","text":"解放以来，评弹事业在党的领导下正沿着为社会主义建设、为工农兵服务的康庄大道前进。事业的发展给评弹演员提出了更为艰巨的任务。为了担负起这样的任务，前辈艺人们需要在自党的基础上，进行思想改造和认真的学习。同时也需要培养出更多的新的年青的评弹艺人来继承这份事业。"},{"type":"paragraph","text":"新社会里，年青的评弹工作者们比起他们的前辈来有着无比优越的条件。他们可以不再象上一代的艺人那样只是为了半生衣食而奔波鬻艺。他们也不再会受到种种妨碍他们艺术进步的迫害。即以他们的教师来说，也不再会象上一代那样，由于封建保守思想的侵蚀而不肯把自己的书艺诚心诚意地传授给下一代。新社会的青年演员有着党的英明领导，通过历次政治运动，明确了一个评弹演员的主要任务，认识了自己应走的道路，有着安定而不断改善的生活条件。在艺术上不但能得到党和政府的悉心关怀和培养，也能得到所有的前辈艺人的热情、无私的辅导和指点。再加上他们自己的勤学苦练，力争上游，因此，评弹界新的一代给评弹艺术带来了更为清新的气息。"},{"type":"paragraph","text":"特别是伟大的整风运动，使评弹界的资产阶级思想受到了歼灭性的打击，给青年评弹艺人们开拓了通向又红又专的广阔的道路。在青年评弹艺人中就出现了崭新的风气。青年演员的生活走上了健康、正常的轨道。清晨起来，就开始练习弹唱。在共青团组织的领导下，开展了种种社会活动，包括红旗读书运动等。他们相互之间也能经常地从政治思想到业务上开展严格的批评和自我批评。他们开始热爱劳动，除了每年有一定的时间参加六边活动，深入工厂、农村外，在日常生活里，也能积极参加体力劳动。总之，当前一辈的演员在党的领导下，丢掉了旧社会遗留下来的包袱，大步前进的时候，青年的评弹演员们以轻盈的脚步，充满朝气地紧跟了上去。在他们的演出、工作、生活和学习中，处处都表示出他们将会很好地承担起这份事业，并且一定会把它推向更远大的前途。"},{"type":"paragraph","text":"新的评弹演员中，年轻有为之人，为数不少，这是评弹花圃中新结的蓓蕾，有的含苞待放，有的已是怒放的鲜花。"},{"type":"paragraph","text":"我们可以在刘韵若、张振华、孙淑英等青年艺人身上，闻到沁人的芬芳。刘韵若是上海市的青年社会主义建设积极分子，在业务上，一贯刻苦钻研，既能表演现代书目中的革命妈妈陶承，又能表演传统书目的龙梦金一类别人认为较难掌握的人物。在唱调方面，不但吸收力强，而且也能有所创造，突破陈规。张振华是红旗评弹队的副队长，不但能勤学苦练，而且也能虚心向人请教，所说的“神弹子”能不墨守初学时的一套，而能经常磨练改进。说书时，其呼吸、节奏，眼神、手面，已达到了一定的熟练程度，结合思想内容，能使全场听众屏息凝神。孙淑英是上海市人民评弹团的见习演员，才毕业不到半年，不但已能在听众较多的书场，和朱雪琴这样的主要演员搭档演出，而且还能表演规格谨严、意境别具的弹词“西厢记”中的几个回目。此外，也能光彩地担任“向秀丽”合唱开篇等现代节目中的主要角色。这样的青年演员，他们的共同特点是:在提高政治认识，联系工农群众方面对自己要求严格，充满了进取心；而对业务学习方面，既能勤苦、虚心地学习，又能勇于在实践中磨练提高。"},{"type":"paragraph","text":"作为关心评弹事业发展的人，看到了这样的青年演员的成长，都会感到满心欢喜。何况这样的青年演员在党的领导下和前辈艺人的关怀下，还在不断涌现。这就使评弹事业处在一个日日更新，天天向上的无限美好的形势之下，这就使我们有把握估计，评弹书坛在新、老艺人的共同努力下，将会出现崭新的内容、高尚的趣味、清丽的气质。社会主义的评弹将由此而达到比较成熟的境地。"},{"type":"paragraph","text":"当然，初开的花朵和待放的蓓蕾，还需要辛勤地培植和灌溉。青年艺人们本身也应该更谦虚谨慎、戒躁戒骄地力争红透专深。另一方面，我们也同样要看到他们身上也还有着不够成熟的一面。这是任何一种新生的事物所不可免的。对于这些，我们不能作过分苛刻的责备，更不能有过分严格的挑剔，这样才会更有利于他们的成长。这也就是更有利于新评弹事业的发展。"},{"type":"paragraph","text":"上海市评弹界的青年汇报演出将和戏曲、话剧、杂技等一起举行了。他们将会向党、向人民汇报他们这些年来所得到的成就。我们愿以万分热情来欢迎他们，为他们的任何一点一滴的成就和进步热烈鼓掌，同时，更希望他们在未来的学习中，能不怕崎岖，不畏艰难，攀登到评弹艺术的峰巅!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}