{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席的书，要天天读，天天用——南京部队炮兵某团机关搞好天天读的几个“怎么办”","authors":[],"parts":[{"type":"paragraph","text":"南京部队炮兵某团机关遵照林副主席关于毛主席的书，要天天读，天天用的指示，针对机关特点，狠抓“天天读”的落实，大大促进了机关干部的思想革命化，带动了各项工作的顺利完成。最近，他们总结了搞好机关“天天读”的几个“怎么办”。"},{"type":"paragraph","text":"机关人少、事多，工作和学习矛盾突出，怎么办？司令部党支部的体会是："},{"type":"paragraph","text":"摆正位置妥善安排"},{"type":"paragraph","text":"去年下半年，我们部队从生产转入战备训练。由于任务变换，工作量增加，加上机关人员少，工作和学习的矛盾很突出，有的同志曾一度挤掉了“天天读”。在这种情况下，怎样做到“天天读”雷打不动呢？"},{"type":"paragraph","text":"一、明确工作和学习的关系，提高“天天读”的自觉性。针对有的同志挤掉“天天读”的情况，我们组织大家反复学习毛主席关于政治是统帅，是灵魂的教导和林副主席关于“千头万绪，必须抓根本”的指示，使大家认识到，能否坚持“天天读”，是关系到我们能不能沿着毛主席建军路线前进的大问题，是关系到我们思想革命化的大问题。如果由于忙而放松“天天读”，放松用毛泽东思想武装头脑，就会象汽车失去了方向盘，油门加得越大，方向就偏得越大。大家说，千忙万忙，天天读毛主席的书不能忘。忙要忙在活学活用毛泽东思想上，否则，就忙不到点子上，变成瞎忙，乱忙。提高了认识，大家都自觉地把“天天读”放在首位。"},{"type":"paragraph","text":"二、妥善安排，摆正工作和学习的位置。我们经常出“安民告示”，把学习计划先告诉大家，让大家妥善安排好工作，使“天天读”真正做到雷打不动。有一次部队行军，夜间十点到达目的地。当时，既要马上写宿营报告，又要立即安排部队住处，还要制定第二天的行军计划。由于事前有安排，到宿营地后，由两个同志坚持工作，其余同志进行了“天天读”，然后，替换坚持工作的两位同志补课。同志们说：“摆正位置，方向明，妥善安排，学习时间有保证。”"},{"type":"paragraph","text":"三、遇到特殊情况，进行适当调整。有时来了紧急任务，“天天读”不能在规定的时间里进行，我们就先集中全体人员或部分人员突击完成任务，然后进行补课，白天没有时间就晚上读，或者带着问题到连队去读，从而保证了“天天读”在人员、时间上落实。"},{"type":"paragraph","text":"在学习中谈理论多，联系活思想少，怎么办？政治处党支部的体会是："},{"type":"paragraph","text":"狠抓革命学风树立“用”的典型"},{"type":"paragraph","text":"我们政治处知识分子比较多，有些同志“天天读”时谈理论多，联系活思想少，效果不明显。为了提高“天天读”的质量，党支部狠抓革命学风，增强大家学习毛主席著作在“用”字上狠下功夫的自觉性。"},{"type":"paragraph","text":"一、批臭资产阶级坏学风，加强无产阶级党性。我们组织大家反复学习毛主席关于“没有科学的态度，即没有马克思列宁主义的理论和实线统一的态度，就叫做没有党性，或叫做党性不完全”的伟大教导，大摆资产阶级坏学风的表现，大谈理论脱离实践的危害，使大家认识到，学风问题是党性纯不纯的重要标志，是检验我们对毛主席和毛泽东思想的态度问题的重要标准。“天天读”就要天天照毛主席的指示办事，天天斗私批修，促进思想革命化。"},{"type":"paragraph","text":"二、做到有布置，有检查，有落实。“天天读”中，我们针对不同问题提出不同的学习要求，例如，对全处普遍性的问题，就采取时间分散，内容联贯，集中兵力打歼灭战的办法；对个别问题，则要求有关同志自觉学习毛主席的有关教导，并落实行动。每解决一个问题全处就召开一次讲用会，总结一次收获和经验。"},{"type":"paragraph","text":"三、树立“用”的典型。群众干事何家贵同志有慢性病，他带着“工作多了，身体吃不消”的活思想，在“天天读”中认真学习毛主席关于“什么叫工作，工作就是斗争”的教导，对照英雄模范人物的事迹，狠斗猛批刘少奇的“活命哲学”，决心为革命越是艰险越向前。从此，他一不怕苦，二不怕死，出色地完成了各项任务。我们及时宣扬这个典型，请他介绍学习体会，并启发大家找学风上的差距，克服“理论一大篇，思想不沾边”的不良倾向。"},{"type":"paragraph","text":"四、强调放下架子，向战士学习好学风。有些同志在机关学习时，也注意联系活思想，可是在连队“天天读”时就往往当先生多，当学生少，抓别人多，抓自己少，听人家讲得多’，自己讲得少。针对这个问题，我们组织大家学习了毛主席关于“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士”的教导，开展了“想、摆、查、比”活动，即：想“天天读”的根本目的，摆战士对“天天读”的态度，查自己思想差距，比革命学风。通过这些活动，大家自觉做到两个不忘：当革命动力的同时，不忘当革命对象；当战士先生的同时，不忘当战士的学生，虚心学习战士们理论联系实际的好学风，和战士一起亮私斗私，象战士们那样学一点就用一点，学用一致，言行一致。"},{"type":"paragraph","text":"人员分散，“天天读”不容易落实，怎么办？后勤处党支部的体会是："},{"type":"paragraph","text":"强调自觉学习定期集中讲用"},{"type":"paragraph","text":"后勤处工作点多，人员分散，有的同志长期在外执行任务，全处人员很难集中。在分散情况下怎样搞好“天天读”呢？"},{"type":"paragraph","text":"一、从不断加深对毛主席和毛泽东思想的无产阶级感情入手，提高“天天读”的自觉性。分散情况下的“天天读”贵在自觉。高度的自觉性来源于对毛主席和毛泽东思想的深厚无产阶级感情。因此，我们经常启发大家忆苦思甜，忆我党、我军、我国革命胜利史以及个人成长史，激发大家对毛主席和毛泽东思想的深厚无产阶级感情，从而增强了“天天读”的自觉性。在野营训练中，军医李孝涛和一个卫生员，虽然在远离机关六、七十里的地方为贫下中农开办“赤脚医生”学习班，但仍然自始至终坚持“天天读”。"},{"type":"paragraph","text":"二、坚持分散自学，定期集中讲用。我们根据分散的特点，在“天天读”中，实行“三个结合”，即：学习计划由处里统一布置与各执勤点或个人根据具体情况决定相结合，领导经常深入各点了解学习情况与个人自觉汇报相结合；每周集中召开讲用会与组织典型到各点巡回讲用相结合。这样，就使“天天读”在百分之百的人员中得到了落实。今年三月，全处同志分散在六个点上工作，党支部统一布置以毛主席的建军思想和新党章为“天天读”的内容，各点就根据支部的要求，结合自己担负的任务和思想实际，确定学习重点。三人以上的点，坚持一周开一次讲用会，相隔较近的点就划片联合召开讲用会。生产股助理员房洪扬，有段时间一个人在六十里外执行任务，他经常写信汇报“天天读”情况。党支部还派支委叶寿官去了解他的学习情况，介绍其他同志的学习经验，促进房洪扬同志更好地天天读毛主席的书，天天照毛主席的指示办事。"},{"type":"paragraph","text":"要把机关的“天天读”提高到新水平，党委应该怎么办？团党委的体会是："},{"type":"paragraph","text":"带头天天读天天用"},{"type":"paragraph","text":"在机关“天天读”问题上，过去我们党委重视不够，有时由于工作安排不当，使机关“天天读”一度不够落实。为了抓好党委“一班人”的“天天读”来带动机关的“天天读”，我们狠抓了以下几点："},{"type":"paragraph","text":"一、充分认识领导干部带头“天天读”的重要性。党委学习了毛主席关于“政治路线确定之后，干部就是决定的因素”的教导，认识到“龙头怎么甩，龙尾怎么摆”，党委这“一班人”学好用好毛主席著作，是无声的命令，最好的动员。抓好党委“一班人”，就能带动全机关。因此，我们首先要求党委成员做到“天天读”雷打不动，带头天天读，天天用。"},{"type":"paragraph","text":"二、发动群众监督领导干部搞好“天天读”。我们遵照毛主席关于“共产党基本的一条，就是直接依靠广大革命人民群众”的教导，抓了三条：一是人员定位，除必要时组织集体学习外，把党委成员分别各部门和大家一起“天天读”，一起斗私批修。党委副书记、团长李文会和司令部的干部一起“天天读”，一次，在讨论怎样为共产主义奋斗终身这个问题时，他亮了自己“想奋斗，又不想艰苦奋斗”的活思想，和大家狠批刘少奇的“公私溶化论”，他和群众都受到很深的教育；二是发动群众评议。今年以来，我们三次发动机关各部门同志和营一级主要负责同志评议党委成员“天天读”落实情况，三是发动党小组管。领导干部向党小组长汇报思想时，把坚持“天天读”情况作为汇报内容之一。"},{"type":"paragraph","text":"三、领导干部不仅自己搞好“天天读”，还认真指导机关干部搞好“天天读”。党委经常分析阶级斗争新形势，给机关“天天读”提出新要求。最近，伟大领袖毛主席发表了支持世界人民反对美帝斗争的庄严声明，党委就针对机关部分同志认为“敌人内外交困，不敢打我们”的麻痹思想，要求机关集中两周“天天读”时间，学习毛主席关于“新的世界大战的危险依然存在，各国人民必须有所准备”的指示，树立常备不懈的思想。（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}