{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿《人民之声报》发表社论揭露苏捷条约的实质  苏捷条约使捷成为苏修的殖民地合法化","authors":[],"dates":[{"year":1968,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿《人民之声报》发表社论揭露苏捷条约的实质"},{"type":"paragraph","text":"苏捷条约使捷成为苏修的殖民地合法化"},{"type":"paragraph","text":"具有革命传统的捷人民不会接受苏修侵略者的条约，必将采取一切手段同外国占领者和卖国贼进行坚决的斗争"},{"type":"paragraph","text":"新华社地拉那二十四日电　阿尔巴尼亚《人民之声报》二十三日发表了题为《这是使捷克斯洛伐克成为苏联修正主义者殖民地合法化的条约》的社论，揭露苏修叛徒集团最近炮制苏捷条约，长期军事占领捷克斯洛伐克。"},{"type":"paragraph","text":"社论指出，苏捷条约在全世界爱好自由的各国人民的面前，进一步暴露了条约炮制者的帝国主义侵略本质和叛徒的本质。"},{"type":"paragraph","text":"社论说，从条约的第一条就可以看到“坦克外交”的实质。因为这一条约是在造成既成事实之后，是在大炮和坦克的掩护下进行全面军事占领之后达成的。这一条约就是使苏修对捷克斯洛伐克的占领合法化，使捷克斯洛伐克完全从属于苏联占领军司令部的状况合法化。"},{"type":"paragraph","text":"社论揭穿了苏修在条约的条文中所鼓吹的什么“苏联军队留驻捷克斯洛伐克并不侵犯它的主权”，“苏联军队不干涉捷克斯洛伐克社会主义共和国的内政”，苏联军队“遵守捷克斯洛伐克的法令”等谎言。社论说，全世界已经看到：捷克斯洛伐克的主权在八月二十一日以后就被苏联坦克辗碎了，占领者的暴力代替了捷克斯洛伐克的法令。"},{"type":"paragraph","text":"社论说，事实上，这个臭名昭著的条约根本不承认捷克斯洛伐克作为主权国家、作为拥有社会、经济和法律上的独立的国家而存在。苏修帝国主义者在拚命用“军事方式”解决了捷克斯洛伐克问题之后，把自己摆到主人的位置上。他们制造种种特权和条件，使自己作为新殖民主义者能够在这个国家的一切生活中——政治、经济、社会和文化方面——为所欲为。苏联占领军及其家属，只要愿意，在任何时候都可以不要签证和不经海关检查进出捷克斯洛伐克。捷克斯洛伐克的国家主权和不可侵犯的国界，就成了一块抹桌布，成了一道一钱不值的破篱笆。"},{"type":"paragraph","text":"社论说，条约毫不知耻地公开确认，苏联占领军人员对他们“在军队部署区执行任务时所犯的罪行”完全不负责任。这就等于捷克斯洛伐克的法律永远不适用于苏联占领军。"},{"type":"paragraph","text":"社论说，条约还确认苏联法庭在捷克斯洛伐克领土上的审判权，确认苏联检察当局和其它机关在捷克斯洛伐克领土上根据苏联法律行使的权限。这等于承认占领者的治外法权，承认占领者的无限制的自由权利，也就是说他们可以为所欲为。"},{"type":"paragraph","text":"社论指出，现在被条约合法化了的苏联占领军事实上在捷克斯洛伐克的长期留驻，必将对这个国家的对外政策方针施加影响。捷奸的头目们现在已经在苏联占领者面前俯首贴耳，奴颜婢膝。"},{"type":"paragraph","text":"社论指出，这个新殖民主义的奴役条约是对捷克斯洛伐克进行法西斯式侵略的产物。通过这个条约，就在法律上把捷克斯洛伐克人民的自由、主权和民族尊严彻底埋葬了。"},{"type":"paragraph","text":"社论最后指出，在莫斯科炮制而在布拉格签订的这一强加于人的条约，并没有解决苏修集团和整个修正主义阵线在捷克斯洛伐克和其他地方的危机，而是进一步加深了这种危机，使苏联已经困难的政治、经济和社会状况更加明显地恶化了，也使修正主义集团的各个国家之间的关系更加明显地恶化了，特别是不可避免地加深和加剧了苏修占领者和爱好自由的捷克斯洛伐克人民之间的不可调和的矛盾。莫斯科修正主义领导集团竭力利用这个条约来欺骗世界舆论，企图用一个所谓的双边协定来使它的帝国主义和殖民主义的罪行合法化，但这是枉费心机的。通过这一新的条约，再一次暴露了苏修是侵略者、占领者、剥削者和帝国主义者。至于杜布切克—切尔尼克集团，由于签署了这个条约，就再一次暴露了他们的叛徒、通敌者和吉斯林集团的嘴脸。"},{"type":"paragraph","text":"但是，捷克斯洛伐克人民必将蔑视地抛弃使他们的祖国蒙受殖民占领合法化的这项条约。他们不会容许侵略，不会容许占领，不会接受苏修侵略者的条约，不会接受杜布切克—切尔尼克—斯沃博达的背叛和投降，他们揭露了这一切，并且正在反对这一切。具有伟大的革命传统的捷克斯洛伐克人民，为了民族解放和重建无产阶级专政的神圣事业，必将扩大他们的抵抗，必将采取一切手段，甚至拿起武器来同外国占领者和卖国贼进行坚决的斗争。"},{"type":"paragraph","text":"阿尔巴尼亚《团结报》二十日也发表评论员文章，揭露和谴责苏修叛徒集团推行帝国主义列强的炮舰政策，胁迫捷克斯洛伐克同它签订这项奴役性条约的罪行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}