{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"炼铜工业要急起直追","authors":["《四川日报》社论"],"dates":[{"year":1958,"month":9,"day":1}],"is_range_date":false,"parts":[{"text":"炼铜工业要急起直追","type":"title"},{"text":"《四川日报》社论","type":"authors"},{"text":"在钢铁工业大跃进中，必须相应地发展铜铝生产，特别是必须发展铜的生产。铜铝是有色金属工业的骨干，是以钢为纲的一个基本环节。钢铁、铜铝代表着工业的发展水平。目前，全省铜铝生产不仅落后于其他工业，而且也落后于钢。1至8月份，铜的全年生产计划只完成百分之几。这个水平与国民经济的发展很不相称，如果不立即突击这个薄弱环节，就要严重影响动力工业和机械制造等工业的发展，从而影响整个社会主义建设的发展速度。因此，各级党委必须象抓钢铁那样，立即把铜的生产抓起来，千方百计地设法完成任务，一吨也不能少！","type":"paragraph"},{"text":"在过去八个月里，铜的生产计划完成得不好的主要原因，是许多人对铜的重要性认识不足，所以在大搞钢铁生产的高潮中，忽视了运用以钢为纲的领导方法，把铜铝带动起来。另外，在采矿、建炉和冶炼中出现的新问题也没有及时解决，以致有些地方建成的炼铜炉没有及时投入生产，或是虽已投入生产而不能正常出铜。从总的情况来看，要飞快地发展炼铜工业，除了要认识铜的重要意义以外，还必须进一步破除迷信、解放思想。直到现在，还有不少人把炼铜的困难估计得太多，认为上级不首先解决技术问题、设备问题、矿石品位等等问题，就无法大发展。这些在困难面前束缚了自己手脚的人，实质上就是没有破除迷信，没有解放思想。","type":"paragraph"},{"text":"发展铜的生产和发展钢铁生产一样，基本方法是群众路线。尤其是高速度地发展，更必须充分贯彻群众路线。因此，领导应该亲自动手，深入群众，依靠群众来克服各种困难，自力更生。近来有些专区的党政领导同志，都亲自挂帅，亲自上阵，这是贯彻群众路线的重要保证。达县地委工业部长亲自率领干部到南江县协助职工建炉炼铜。他们根据先土后洋的方针，采取边探、边采、边生产的办法，争取短期突破一点。万县专区已动员数千人上山，专员亲到云阳主持炼铜现场会议。他们一面以小为主、以土为主，一面遇到问题就召开现场会议研究解决。结果全区炼铜工业发展很快，目前动工新建的炼铜炉已有三百一十六个，其中完工的已有一百五十一个，投入生产的已有五十个。辽宁地委书记亲自率领工作组检查全区的炼铜工业，帮助下面解决问题，已使全区的产铜量由四十吨跃为一百吨。西昌专区正在组织十万人上山，首先开采铜矿。只要各地都能这样，全省铜的生产高潮就会很快到来。","type":"paragraph"},{"text":"根据以上情况，为了保证完成今年的生产任务，还必须从以下几个方面动手：第一，贯彻大、中、小并举，土洋并举的方针。大铜矿的设备好，技木强，力量大，资源丰富，必须尽一切可能，争取提前投入生产。在大矿周围应尽力“下蛋”，建立一些小型的卫星矿山，使发展大矿和发展周围地区的小矿结合起来。这一项工作应由现有企业和当地县区商量，立即行动，不容拖延。某些大矿的领导人员，不太愿意发展卫星小厂的思想必须彻底克服，同时，抓紧时机，从速建立一批中小型的半机械化铜厂，作为土法炼铜的骨干，也是当务之急。在这方面，各地已有计划，但关键在于立即行动，争取9月建成，10月投入生产。设备问题必须自力更生。已经安排有制造炼铜设备的单位，也必须力争提早交货。在建立中、小型机械化、半机械化的铜厂时，还应发动群众普遍开花，大闹土法炼铜。凡有矿源的县、区、乡，都应这样办。这样一来，全党办炼铜工业，全民办炼铜工业的群众运动就会全面展开。","type":"paragraph"},{"text":"第二，在地质矿源方面，各地都有很多资源，但有些地区还需要进一步勘探，因此，应大力发动群众报矿。有关地质部门也应将铜铝的地质工作放在重要的地位，加以适当安排。为了适应当前需要，必须采取边勘探、边开采、边冶炼的方法进行，先吃富矿，贫矿则留待明年处理。在矿石方面，除应满足今年冶炼以外，还应争取有储备，为明年大跃进创造条件。","type":"paragraph"},{"text":"第三，解决技术问题的关键，仍然是走群众路线。只要领导干部指明方向，放手发动群众，土专家就会一批一批地涌现出来。目前，适时推广先进经验，推广技术创造十分必要，各地应以专县为单位，有准备、有目的地召开一些现场会议，解决技术问题。各地已建成二百八十四个炼铜炉，这是一批骨干力量。如果说，我们过去缺乏经验，冶炼低品位矿石还有一些问题，那么，现在的情况就不同了。一方面，我们已经有—些采矿、冶炼的经验可作借鉴；另一方面，各地将陆续出现许多采矿、冶炼的经验，只要我们及时总结推广，就能很快提高群众的炼铜本领。","type":"paragraph"},{"text":"现在，钢铁正在高速度地跃进，铜必须急起直追，赶上钢铁。铜的任务很重，但时间不多，因此，各级党委书记应该适当分工，亲自挂帅抓铜，千方百计，争取炼铜工业短期改变面貌！","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}