{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":3,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在革命化的道路上做学员的榜样——记长沙政治学校的教员队伍","authors":["方航荣树董景生"],"parts":[{"type":"paragraph","text":"长沙政治学校教员，刻苦钻研毛主席著作，积极参加社会主义革命实践，在帮助学员改造思想的同时，认真改造自己的思想。"},{"type":"paragraph","text":"立志做毛泽东思想宣传员"},{"type":"paragraph","text":"政治学校的教员们，从个人的经历，人民的翻身，国家的成就和世界的革命当中，越来越认识到毛泽东思想的伟大，立下了为宣传毛泽东思想干一辈子的决心。"},{"type":"paragraph","text":"教员李明银，出身于一个雇农的家庭，只念过四年书。开始当教员，看到其他教员的文化水平都比自己高，他说：“我这点文化，哪能干得了这一行呢！”可是，一想到自己的文化，他又想起了解放前苦难的岁月。从十二岁起，他就给地主扛活。冬天，寒风怒吼，他披着麻袋片破冰捕鱼；夏天，烈日当头，他光着膀子摇辘轳提水烧菜。他小小年纪，担负着繁重的劳动，腰累弯了，手也累坏了。他的手腕骨突出，手掌不能向上仰，只能往下弯，再也伸不直了。李明银回忆往事，瞧瞧自己的双手，很自然地想到：自己文化低，是剥削阶级害的。今天，党让我当教员，我哪能害怕困难呢！他暗暗发誓：一定要排除万难，把毛泽东思想真正学到手，按照毛主席的指示办事，边做边学。现在他已成为学校里一个比较受欢迎的教员了。"},{"type":"paragraph","text":"教员武国侠，走着与李明银不同的路子。他出身于剥削阶级家庭，文化程度较高。从当教员起，就想成个“理论权威”。理论著作学了不少，但不关心现实问题，有时讲课不着边际。一次讲《矛盾论》，从“差异就是矛盾”讲到德波林，从德波林讲到法国大革命，学员们反映听不懂，用不上。一九六○年军委扩大会议以后，武国侠在党支部的教育下，学习了毛主席《在延安文艺座谈会上的讲话》等文章，找到了自己的病根，批判了成名成家思想。从此，他把学习毛主席著作摆在首位，注重调查研究，联系部队实际，受到领导和学员的好评。"},{"type":"paragraph","text":"现在，干一辈子革命，读一辈子毛主席的书，作一辈子毛泽东思想宣传员，已成为全体教员的心愿。"},{"type":"paragraph","text":"虚心地向学员学习"},{"type":"paragraph","text":"政治学校的教员在教学中先当学生，后当先生，虚心向学员学习。"},{"type":"paragraph","text":"教员樊保生，有一次讲解毛主席关于武装斗争的论述，道理讲得也对，但是学员的印象却不深刻。他就深入下去，了解学员是怎样理解毛主席的武装斗争思想的。在讨论会上，学员王纯发说：“一看到毛主席说枪杆子里面出一切东西，我就想起我的家乡。新四军到苏北之前，老百姓生活可惨啦！十冬腊月雪满天，我身上只披条破麻袋。新四军来了，我跟着斗地主，分了土地和粮食，单衣和棉衣。这是地主发善心给的吗？不是！正是有了人民的军队，才有人民的翻身！后来新四军转移，国民党又过来，地主倒算土地财物，杀人放火，把我叔叔打得死去活来！这不就是离开了枪杆子，就没有人民的天下吗？”樊保生觉得学员用后生生的事实说明理论原则，给人留下了深刻的印象。他就决心学习用这种方法去讲课。教员丁式谷有一次准备讲“原子弹也是纸老虎”，听到学员任福海说：“站在革命人民的立场上，就能相信原子弹是纸老虎，站在个人主义和修正主义的立场上，就不懂原子弹是纸老虎。”他受到启发，把原子弹的作用和人的因素结合起来讲，学员一致反映：这堂课讲得好，思想性很强。"},{"type":"paragraph","text":"通过虚心向学员学习，教员们体会到：革命理论不光写在书本上，更多地存在于革命群众之中。从前，教员们在课前和小结前做调查，光调查学员的问题，然后自己苦思冥想，或者翻书本找答案。现在他们是带着问题同学员一起学习毛主席著作，看学员是怎样理解和运用毛泽东思想的，然后把学员的体会集中起来，用学员的语言传播到学员中去。这样自己也得到了提高。"},{"type":"paragraph","text":"到革命实践中锻炼提高"},{"type":"paragraph","text":"政治学校的教员们走出校门，深入社会，到革命斗争实践中去锻炼。学校领导多次组织教员到工厂去，到农村去，到连队去，向工农兵学习。最近，教员们又分批下农村，与社员同吃同住同劳动，参加社会主义教育运动。"},{"type":"paragraph","text":"在实践中，教员们学到很多方西。一方面是收集了许多现实材料，掌握了若干“活教材、活典型”，充实了教学内容；更重要的一方面，是思想感情和作风发生了变化。他们在农村里看到贫农对人民公社最拥护，对集体经济最热爱，对党和毛主席最爱戴，对革命同志最关怀。许多教员说：到了农村，才真正懂得了毛主席的话：贫农是革命先锋，乡村中一向苦战奋斗的主要力量是贫农。我们要学习贫农的革命精神，用更大的劲头干革命！"},{"type":"paragraph","text":"在生产斗争中，教员们经过劳动，学到了劳动人民勤劳朴素的本色。他们看到，贫下中农经年劳动，支援国家建设，自己过着俭朴的生活，和贫下中农相比，教员们普遍感到党和人民给自己的待遇太优厚，应该学习贫下中农艰苦奋斗的精神，全心全意为人民服务。军事教研室主任宁杰林，四十七岁了，也脱鞋下田，刨土挑担，社员们亲切地喊他为“宁大爹”。"},{"type":"paragraph","text":"教员在连队里，不仅学到了革命化的思想，也学到了战斗化的作风。政治工作教研室主任高鹏，带着教员随部队野营，四昼夜步行近四百里，爬山涉水，边走边做思想工作。部队领导请他们骑马乘车，他们都婉言谢绝。教员们还把连队的作风带回学校，在教学工作中力求紧张、迅速。他们说：“我们平时是教员，战时也要上前线。为了保卫祖国、反对帝国主义侵略战争，我们一定要象战士那样，养成战斗化的作风。”"},{"type":"paragraph","text":"言教和身教结合"},{"type":"paragraph","text":"“教人先教己，人红己先红”，这是政治学校教员们的行动口号。他们努力实现说的和做的一样，言教和身教结合。"},{"type":"paragraph","text":"以前，有的教员读书不大注意联系实际、改造自己的思想。课堂上讲当一辈子人民的勤务员，把人民的利益摆在第一位，课下却计较个人利益，不安心教学工作。学校党委及时指出了这种偏向，反复强调教育者必须先受教育，要做好先生，首先要做好学生；学到的必须做到，不能欺骗自己，欺骗别人；并组织大家带着自己的问题学习毛主席著作，用毛主席的指示检查自己的思想。这样做的结果，许多教员开始重视自己的思想改造，讲课中也能注意结合自己的思想情况，现身说法。学员们议论说：“教员是言教身教的好教员，给我们树立了学习毛主席著作、改造思想的榜样！”"},{"type":"paragraph","text":"教员们把《为人民服务》、《纪念白求恩》和《反对自由主义》等文章一读再读，牢牢记在脑子里，时时用来指导自己的行动。教员康玉朋的家乡受了水灾，想把自己的存款支援家乡的公社。这时，他的弟弟来信，要买收音机；他妻妹也来信，要买缝纫机，都要他寄钱去。怎么办？康玉朋马上想起毛主席的教导：“关心党和群众比关心个人为重，关心他人比关心自己为重。这样才算得一个共产党员。”便毫不犹豫地把存款的一部分寄给公社。"},{"type":"paragraph","text":"由于教员处处以身作则，身教重于言教，在学员中，传诵着许多教员的模范事迹。出早操，教员和学员一样站队；种菜时，教员挑粪刨土，尽抢重活干；晚会上，教员带头唱歌、奏乐。学校设在繁华的城市里，但不少教员推着光头，穿着草鞋，处处以普通一兵的姿态出现。学员们称赞教员：“课堂上是老师，课外也是老师。”"},{"type":"paragraph","text":"长沙政治学校军事教研室运用生动活泼的教学方法，经常结合战例讲解毛主席军事著作。             董景生摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}