{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蒙古人民革命的胜利道路","authors":["秦诺寒"],"dates":[{"year":1953,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"秦诺寒"},{"type":"paragraph","text":"今天是蒙古人民革命胜利三十二周年、蒙古人民永远摆脱了封建的和殖民地的压迫，越过了向资本主义发展的过程，已经胜利完成第一个五年计划，正顺利地执行第二个五年计划，为向社会主义过渡而奋斗。"},{"type":"paragraph","text":"反帝反封建的人民革命"},{"type":"paragraph","text":"革命前的蒙古是亚洲最落后的国家之一、封建关系在那里占绝对的统治地位、当时的经济整个建筑在游牧业的基础上，全国的主要财富——牲畜，大部份掌握在封建主手里:三分之一的牲畜是属于喇嘛的、最好的牧场都是寺院和王公所有、劳动人民群众却过着骇人听闻的贫困生活，横遭国内外反动派最野蛮的剥削和残酷的压榨、宗教和非宗教的封建主以及外国奴役者的统治，也窒息了民族文化、那时唯一的“世俗小学”，仅有五十个学生，而又是王公贵族的子弟、识字的人只占居民的百分之零点七，这些人却又是封建阶级的代表人物。"},{"type":"paragraph","text":"经济和文化的落后，使蒙古人民陷于破产和死亡的地步，"},{"type":"paragraph","text":"因此，一九二一年的人民革命，就担负着反帝、反封建的双重任务、革命的动力是劳动牧民。"},{"type":"paragraph","text":"年轻的蒙古人民革命军在以苏赫、巴托尔和乔巴山为首的蒙古人民革命党的领导下，依靠广大劳动人民的支持和苏，工人阶级兄弟般的帮助，首先击败了外国帝国主义者的侵略。"},{"type":"paragraph","text":"一九二一年底，蒙古已完全肃清了境内的外国武装干涉者，一九二二年到一九二三年间，废除了劳动牧民对封建主的农奴依存关系，宣布全体人民在法律上一律平等，并取消了封建主的一切特权。"},{"type":"paragraph","text":"一九二四年六月十三日，蒙古人民革命党中央委员会通过了关于成立人民共和国的决议；同年十一月二十六日，第一次大人民呼拉尔、人民代表大会)通过了宣布蒙古为人民共和国的宪法、这样，就使呼拉尔形式的国家政权在法律上固定起来。"},{"type":"paragraph","text":"代表劳动人民真正利益的呼拉尔在蒙古人民革命党的领导下，进行消灭封建阶级及其经济基础的斗争、这一斗争在一九三九年全部完成了、蒙古人民革命党在进行消灭封建阶级斗争的同时，还进行了反对正在萌芽中的资产阶级成份的斗争。"},{"type":"paragraph","text":"怎样跨越资本主义过程"},{"type":"paragraph","text":"一九四○年，第八次大人民呼拉尔通过了新宪法、这时，封建阶级已被消灭，工人阶级和知识分子出现了、新宪法规定，劳动人民呼拉尔是蒙古人民共和国的政治基础，国家的全部政权属于城乡劳动人民。"},{"type":"paragraph","text":"由于国家制度民主化的巨大成就，由于国内阶级成份的变化和经济文化方面的成绩，一九四九年举行的第九次大人民呼拉尔对宪法中的选举制度作了多处修改，并宣布了实行不记名投票的普遍、平等的选举制。"},{"type":"paragraph","text":"在蒙古人民革命党和人民政府的组织和领导下，由于苏联人民的帮助，蒙古的经济结构起了根本的变化、社会主义结构产生了，并且在不断成长着、这种结构的代表就是、:“全国土地及其蕴藏、森林、水利及其富源、工厂、矿井、矿山、采金业、铁路、公路、水上与空中运输、通讯工具、银行、机器刈草站、各种国营经济皆为国家财产，即全民财产、全民财产不准私人所有。”国家掌握了这些经济命派，便具备了保证越过资本主义发展道路而走向社会主义的决定性条件。"},{"type":"paragraph","text":"蒙古从封建主义跨越了资本主义的道路而走向社会主义，是由于下列三个条件、○苏联人民对蒙古人民反对封建的殖民地压迫、争取人民民主国家独立的解放斗争，给予了多方面的兄弟般的帮助；特别是十月社会主义革命胜利以及苏联的社会主义建设经验，是基本的决定性的客观条件、(二)蒙古人民革命的领导者和组织者是受马克思列宁主义无敌学说所指导的蒙古人民革命党、(三)执行以与伟大苏联和各人民民主国家的友谊为基础的正确的对内和对外政策。"},{"type":"paragraph","text":"工农畜牧业的巨大发展"},{"type":"paragraph","text":"革命前的蒙古，没有工业和农业，没有国民教育、卫生保健、科学和非宗教的艺术。"},{"type":"paragraph","text":"在人民当家作主的年代里，作为蒙古国民经济主要基础的畜牧业大大发展了；各个城市出现了许多新型的现代化工厂:在辽阔的草原上，已经使用新式的割草机和拖拉机了；占国家预算三分之一的支出，是拨给文化教育事业的。"},{"type":"paragraph","text":"从一九四八年到一九五二年的第一个五年计划的顺利完成，使蒙古人民共和国向社会主义迈了一大步。"},{"type":"paragraph","text":"全国牲畜总头数，一九五二年比一九四七年增加了百分之八点七；由于生物药剂的制造和研究，牲畜的死亡率急剧降低，并且完全消灭了牛瘟、三千多万头牲畜，带来了大量的奶品、皮毛和肉品:畜牧工业也随之发展起来。"},{"type":"paragraph","text":"在农业生产中，不断出现国营农场、国营机器割草站和牧民合作社等新的经济形式、这样，就保证了社会主义成分的继续增长，劳动过程中的完全机械化、第一个五年计划执行的结果，谷物的收成超额完成了百分之一百十二点五，割草场的面积扩大了百分之一百零点五。"},{"type":"paragraph","text":"在工业生产中，第一个五年计划平均每年的生产总产量增加百分之九点八、许多庞大的采矿工业和工厂企业不断出现、同时还扩充和改进了一些工厂、一条四百公里长的铁路也在五年计划时期中修筑起来了，蒙古人民怀着感激的心情称呼这条乌兰巴托和苏联联系起来的铁路为“斯大林铁路”。"},{"type":"paragraph","text":"文化教育事业的成就"},{"type":"paragraph","text":"在文化教育方面，第一个五年计划期间，医生的数目增加了两倍，小学生的数目增加了百分之八十四点四，高等学校学生增加了一倍、扫除文盲的任务也基本上解决了，现在有百分之九十九的成年人都识字了。"},{"type":"paragraph","text":"一九五三年——一九五七年的第二个五年计划已着手拟订、蒙古人民将在今年完成扩大乌兰巴托市发电厂和建筑总局锯木工厂的建筑工程，将完成一座呢绒制造厂、四座十年制学校，四座省立医院和工人住宅的建筑工程、在今年还要开始新建一个煤矿和那赖哈煤矿的工人住宅，三个七年制学校，八个初级小学，两个俱乐部以及托儿所、宿舍等、同时、要进一步扩大牲畜的医疗。增建四个牲畜病院和八十二个兽医站。"},{"type":"paragraph","text":"蒙古人民在蒙古人民革命党及其领袖泽登巴尔的领导下，正在为保卫建设社会主义，完成和超额完成第二个五年计划而奋斗。"},{"type":"paragraph","text":"在马克思列宁主义的光辉学说照亮了的蒙古人民革命的道路，充分证实了斯大林的天才原理、:“十月革命是世界上空前未有的革命，它使东方被压迫民族的劳动人民大众从长期的酣睡中惊醒，并使他们加入反对世界帝国主义的斗争。”也同时证实了列宁的天才原理:“一切民族都必将走向社会主义，这是无可置疑的、但是，他们的路线则不完全相同，每一民族采取不同的民主形式而进入社会主义。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537b050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蒙古人民共和国首都乌兰巴托的斯大林街</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537b050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌兰巴托乔巴山中学的学生在作物理实验</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}