{"books":[{"id":"39332105-8098-4d2b-b85d-1f30059627f1","name":"自然辩证法一九七五年第一期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/39332105-8098-4d2b-b85d-1f30059627f1.pdf"],"article":{"title":"新型喷雾器的诞生","alias":"","parts":[{"type":"paragraph","text":"新型喷雾器的诞生"},{"type":"paragraph","text":"上海市红星农场七连超低量喷雾器试制小组"},{"type":"paragraph","text":"我们七人都是中学毕业不久的知识青年，平均年龄只有二十岁。去年，在党组织的关怀和支持下，用较短时间试制成功了一种新式的植保器械一“红星1型”超低量喷雾器。它的重量只有背负式喷雾器的十分之一，效率却提高了三十倍。经过大田反复试验，证明它性能良好，使用方便，适合我国的实际情况，有关部门已决定大批投产。"},{"type":"paragraph","text":"我们是一个果园连队，经常需要为果树喷洒农药，防治病虫害。在生产实践中我们深深感到，现有的喷雾器跟不上生产发展的需要。你看，背上十几公斤重的药液筒，在果园里攀高喷洒，忙上一天，打不上几亩田，遇到病虫害猖獗时，更急人。能否设法扔掉这个笨重的“包”？我们几个人经常在一起琢磨。有的同志说：喷雾器太重，关键是用水量大，如果不用水，药液筒的重量不就可以大大减轻了吗？这个建议打开了大家的思路。我们又翻阅了一些国外科技资料，提出试制超低量喷雾器的设想。这种喷雾器同常规喷雾器的一个主要区别，是喷出的雾滴非常细小，直径在一百微米以下，很少剂量的药液就能分布在很大的面积上。这就可以直接喷洒原液，不必再用水稀释农药，重量也就轻得多了。自前，正在研制和试用这种喷雾器的国家还不多，而且把它吹得神乎其神。我们只是在一本科技杂志上看到过简单的报道和一张模糊的照片，一无样机，二少资料，三缺设备，要试制可真象“老虎吃天，无从下口”。但是我们想，既然外国人能造，我们为什么不能造？决心因陋就简，动手试制。"},{"type":"paragraph","text":"经过商量，我们决定从分析成雾的道理入手。常用喷雾器是依靠一股压力，使药液在喷嘴内形成剧烈的旋涡运动，然后高速喷出，与空气磨擦成雾。它雾化的程度取决于压力的大小。要使雾滴变小，势必要增添压力泵，这达不到结构简化的目的。不用压力，能否成雾呢？做了许多试验，都行不通。毛主席的哲学思想启发了我们：事物的运动是由其内部的矛盾性决定的，得从液体内部的运动中寻找成雾原因。液体是由不停地运动着的分子组成，分子间既有引力，又有斥力，它们的相互作用决定了液体阿各种状态的转化。当斥力和引力的矛盾激化到一定程度，厅力胜过引力之后，液体就容易雾化。思想开了窍，办法就来了。我们又从“甩水机”上得到启发，设想使药液通过一个高速旋转的叶轮，甩成微小的细粒。"},{"type":"paragraph","text":"但叶轮该采取什么形状，转速要有多少，还是心中无数。实践是一切真知的源泉。大家找来了许多废旧塑料片，用一把剪刀，一把废钢锯，一只火油炉，在宿舍里试验开了。我们先把塑料片制成各种形状的叶轮，用-只玩具马达带动，再用眼药水瓶往上滴水。开始时，叶轮一转，飞出来的都是“水片”，不是细雾；后来，渐渐地能成雾了，但一瞬间又没有了。我们就抓住这“一瞬间”进行分析研究，改进装置。大家说：只要把这“一瞬间”成雾的原因搞清，就可以使它变成十秒、十分钟以至更长时间的连续成雾，坚持就是胜利。经过反复试验，我们终于用这套简陋的装置，造出了第一架超低量喷雾器。"},{"type":"paragraph","text":"尽管这架喷雾器还远远不够理想，却受到上级党组织的热情鼓励和支持，并让我们参加了科技交流活动。这时，我们看到了一架从国外进口的样机，发现它的叶轮是双曲形带锯齿边，机身也比我们的复杂得多。我们的喷雾器目前喷出的雾滴不够理想，是否因为叶轮结构太简单了呢?于是就另外搞了八只形状不同的复杂叶轮，再试验。可是，得到的雾滴仍然不理想。这时，有人说：“国外研究了二十多年才搞出来，你们能仿造成功就不错了”。我们认为：对于国外技术应该有所分析，“批判地吸收”，不能盲目地在洋人后面爬行。我们对这八只叶轮进行仔细的对比试验，发现用同一只电动机，带动简单的叶轮成雾较好，带动复杂的叶轮成雾反而差。可见成雾是否理想，并不取决于叶轮结构的复杂或简单。进一步的实验证明：在成雾系统中占主导地位、起决定作用的是离心力的大小。由于离心力的作用，使药液在叶轮表面铺展成极薄的液层，从而削弱了分子间的引力，能以微量单位飞离叶轮，形成细雾。因此，加快转速，增强离心力，成雾就较理想了。反之，叶轮无论如何复杂，如果它转得很慢，产生的雾滴很大，超低量喷雾也就不能成功。我们掌握了这个规律后，大胆地对复杂的叶轮结构开刀，改用最简单的一片光面叶轮。装在电动机上试验时，叶轮转得又轻又稳，到一定转速时，喷出的雾滴又细又均匀，完全合乎理想。由于叶轮结构简单，自重减轻，旋转时空气阻力也很小，这样就减小了电动机的负荷，可以改用功率更小的电动机，需要的电池也少了。这样，使整个喷雾器结构简化，体积缩小，自重不到～公斤，造价大大降低。回头再看那架从资本主义国家进口的样机，它那复杂的结构原来是故弄玄虚，既笨拙又不合理。就象他们商品上光怪陆离的装潢一样，打上了深深的资产阶级烙印。"},{"type":"paragraph","text":"“红星1型”的试制成功使我们深深体会到，实践出真知，实践长才干，农村这个广阔天地大有作为。"}],"authors":["上海市红星农场七连超低量喷雾器试制小组"],"dates":[{"year":1975,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":64,"page_end":66},"tags":[{"type":"文稿类型","name":"文章"}]}]}