{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东乡族战士理论辅导员——汪生祥","authors":[],"dates":[{"year":1974,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东乡族战士理论辅导员——汪生祥"},{"type":"paragraph","text":"不久前兰州部队某部三连举办的一堂学习《共产党宣言》的辅导课，特别吸引人。这次讲课的是位东乡族战士，叫汪生祥。他运用马克思、恩格斯在这篇光辉著作中所阐明的阶级和阶级斗争观点，深刻地批判了林彪鼓吹孔孟之道，妄图复辟资本主义的罪行，指战员们听后受到很大启发，都赞扬他讲得好。"},{"type":"paragraph","text":"汪生祥作理论辅导，很注意照顾辅导对象的具体情况，对于一些文化水平较低的同志经常进行个别帮助。四班新战士骆忠力只上过两年学，学习和掌握革命理论有困难，对林彪的反革命罪行满腔怒火，可一到批判会上就讲不出多少道理来。看到这种情况，汪生祥多次对他进行帮助。在批判林彪鼓吹的“天才论”和“生而知之”等反动谬论时，汪生祥和小骆一起学习毛主席的光辉著作《实践论》、《人的正确思想是从那里来的？》又向他介绍了自己的成长，进行启发和引导。通过这样辅导，小骆懂得了世界上根本没有什么“先知先觉”的“圣人”，也没有什么“生而知之”的“天才”。林彪鼓吹那些鬼话的罪恶目的，就是为其搞反革命政变制造理论根据。从此，骆忠力以更大的劲头学习革命理论。在几个月的时间之内，他以顽强的毅力学习了《共产党宣言》，选学了马列和毛主席的有关著作，还接连写了六篇批判稿。每次批判会，他都认真准备，积极发言，成了连里的批林批孔的闯将。"},{"type":"paragraph","text":"汪生祥不仅刻苦攻读马列和毛主席著作，而且很注意看报纸，并且把有关批林批孔的文章和学习资料剪下来，供同志们阅读。班里学习和批判时，他常常是第一个发言，给大家以启发。他还先后三次到兄弟连队作批林批孔的专题辅导，受到兄弟连队的好评。"},{"type":"paragraph","text":"汪生祥说：“我当理论辅导员，是在阶级斗争和路线斗争中斗出来的。”"},{"type":"paragraph","text":"汪生祥入伍不久，连队展开了轰轰烈烈的批林整风运动。汪生祥和其他战士一样，积极参加了这场斗争。有一天，班里批判林彪一伙散布的唯心论的先验论，汪生祥带头开了第一炮。可是，事后他觉得道理讲得不透，批得不深，心情有些不安。那天晚上，他找到指导员，要求帮助他解决这个问题。"},{"type":"paragraph","text":"指导员很了解这位东乡族战士的心情。解放前，汪生祥一家在反动头人和国民党反动派的压榨下，从太子山区讨饭到青海，最后流落到河西走廊。到解放前夕，东乡族聚居的地方出现了“集镇无人烟，乡村无青年”的悲惨景象。是党和毛主席，把东乡族人民从火坑里救了出来。林彪一伙妄图复辟资本主义，让旧社会的悲剧重演，这位东乡族战士当然义愤填膺。指导员语重心长地对他说：只有认真看书学习，弄通马克思主义，才能把林彪的种种反动谬论批深批透。"},{"type":"paragraph","text":"在指导员的启发下，汪生祥如饥似渴地看书学习，遇到问题，刻苦钻研。在两年多的时间里，他通读了《毛泽东选集》一至四卷，学习了《共产党宣言》、《国家与革命》、《哥达纲领批判》等马列著作，写了近三十万字的读书笔记。后来，连里成立读书辅导小组，他被大家推选为辅导小组的副组长。"},{"type":"paragraph","text":"批林批孔运动中，汪生祥读书更加刻苦。他发扬雷锋的“钉子”精神，挤时间学习，力争多学一点，学深一点。他经常把书本带在身上，抽空学习。每当星期天或节假日，他不是学习马列和毛主席著作，就是写学习体会和心得笔记，从来不肯让时间白白跑过。"},{"type":"paragraph","text":"连队批判林彪恶毒攻击无产阶级文化大革命的罪行时，汪生祥为了给同志们辅导好，每天挤时间学习毛主席著作《湖南农民运动考察报告》，学习毛主席文化大革命以来的一系列重要指示，同时翻阅了许多历史资料，把两千多年前孔老二诬蔑奴隶起义为“天下无道”，四十年前陈独秀谩骂势如燎原的农民运动“糟得很”，同林彪一伙否定文化大革命成果的罪行进行比较，充分说明他们都是搞复辟，开倒车的反动派。他还抽出两个星期天到驻地附近的生产队、学校、医院进行社会调查，用活生生的事实回击林彪一伙的无耻谰言。"},{"type":"paragraph","text":"汪生祥为了给同志们搞好辅导，坚持向被辅导的干部和战士学习。他身上经常装着个小本本，对同志们的批判发言注意听，认真记。自己在学习中遇到什么困难，或者同志们提出什么问题，他坚持同大家一道研究，虚心请教。有一次，在辅导《共产党宣言》时，他先后向八个同志请教，还翻阅了许多历史资料，联系党内两条路线斗争实际，认真进行准备，然后，他又征求了领导和一些同志的意见，这才给大家作了一次通俗生动的辅导。"},{"type":"paragraph","text":"最近，兰州部队某部领导机关，表扬了这位在批林整风和批林批孔运动中涌现出来的战士理论辅导员，鼓励他继续努力学习，努力作战，在批林批孔斗争中作出新贡献。"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}