{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非洲和阿拉伯朋友纷纷写信热烈祝贺我国庆  中国人民在毛主席英明领导下取得光辉胜利","authors":[],"dates":[{"year":1969,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲和阿拉伯朋友纷纷写信热烈祝贺我国庆"},{"type":"paragraph","text":"中国人民在毛主席英明领导下取得光辉胜利"},{"type":"paragraph","text":"新华社十二日讯　非洲和阿拉伯朋友纷纷写信，热烈祝贺中华人民共和国成立二十周年，赞扬中国人民在伟大领袖毛主席英明领导下所取得的光辉胜利。"},{"type":"paragraph","text":"桑给巴尔非洲—设拉子党青年联盟负责外交事务的书记纳特佩在一封贺信中说：“英雄的中华人民共和国人民遵循杰出的领袖和伟大的最高统帅毛泽东主席的思想，在各个方面都取得了极其伟大的胜利。”"},{"type":"paragraph","text":"贺信说：中华人民共和国是坦桑尼亚人民的真正朋友。从我们中国兄弟提供的兄弟般的、不附任何条件的、旨在发展、巩固坦桑尼亚桑给巴尔和中国之间的友谊的援助，我们坦桑尼亚的桑给巴尔青年可以毫无保留地向世界申明这样一个事实，那就是，在桑给巴尔工作的中国兄弟遵循中国人民伟大领袖毛泽东主席关于“全心全意地为人民服务，一刻也不脱离群众”的教导，树立了为桑给巴尔和奔巴族人民服务的榜样。他们是工作中的模范。贺信说，坦桑尼亚桑给巴尔青年将同中国兄弟肩并肩地同新老殖民主义、以美国为首的帝国主义以及修正主义进行英勇的战斗。"},{"type":"paragraph","text":"一位佛得角的非洲朋友在贺信中说，非洲、亚洲和拉丁美洲的各国革命人民，从以毛泽东主席为首的伟大的中国共产党所领导的中国人民和他们的光荣的军队所进行的斗争中，得到了鼓舞和激励。"},{"type":"paragraph","text":"他强调指出：各国被压迫人民和被压迫民族已经和正在掌握毛主席的“枪杆子里面出政权”的马克思列宁主义的理论，摒弃“和平共处”、“和平竞赛”等修正主义理论。"},{"type":"paragraph","text":"他说，各国被压迫人民越来越识破现代修正主义者的反革命面目，这使修正主义日益陷于孤立。"},{"type":"paragraph","text":"坦桑尼亚朋友查里斯在贺信中说，中国人民已经取得了许多伟大胜利，这些胜利狠狠地打击了美帝国主义和社会帝国主义。他还指出：美帝和社会帝国主义相互勾结反华，决不能得逞。我们非洲人民支持中国人民，坚决声援中国人民保卫祖国的斗争，支持中国人民解放自己的神圣领土台湾。"},{"type":"paragraph","text":"一位利比亚朋友托尼在贺信中指出，今天中国已经变成了世界革命的不可摧毁的强大堡垒，这注定了帝国主义和现代修正主义必将灭亡的命运。"},{"type":"paragraph","text":"一位黎巴嫩朋友奈贾姆在来信中指出，毛泽东思想是当代的马克思列宁主义，是阿拉伯人民和全世界人民反对帝国主义、现代修正主义和一切反动派的强大的思想武器。他写道，伟大领袖毛主席的亲密战友林彪副主席讲得正确，“毛泽东思想为广大群众所掌握，就会变成无穷无尽的力量，变成威力无比的精神原子弹。”奈贾姆指出，巴勒斯坦人民和阿拉伯人民只要把毛主席关于人民战争的伟大理论同自己的武装斗争很好地结合起来，一定能够打败美帝国主义和犹太复国主义，取得彻底的胜利。"},{"type":"paragraph","text":"这位黎巴嫩朋友还指出，二十年来，伟大的社会主义中国在毛主席英明领导下，战胜了各种困难，取得了令人钦佩的辉煌成就，这是对阿拉伯人民的巨大支持和鼓舞。"},{"type":"paragraph","text":"一位阿尔及利亚朋友哈米德在贺信中说，毛主席是当代无产阶级革命的伟大旗手。他表示要努力学习和运用毛主席著作。另一位名叫阿卜杜勒·马利克的阿尔及利亚朋友写来的贺信说，他最爱读毛主席的著作。他说，毛泽东思想犹如大海中的灯塔，胜利地指引着世界无产阶级革命的航程。他深信，只要被压迫人民和被压迫民族能够把毛泽东思想正确地运用于自己的革命实践，民族解放斗争一定会胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}