{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"带头活学活用毛泽东思想是干部的最高职责  盐山县兴隆淀大队革委会成员用自己的模范行动带领群众前进","authors":[],"dates":[{"year":1969,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"带头活学活用毛泽东思想是干部的最高职责"},{"type":"paragraph","text":"盐山县兴隆淀大队革委会成员用自己的模范行动带领群众前进"},{"type":"paragraph","text":"据新华社石家庄五日电　河北省盐山县卸楼公社兴隆淀大队革委会成员，把带头活学活用毛泽东思想当成自己的最高职责，做到天天学习不间断，活学活用做模范，带动了全大队活学活用毛泽东思想群众运动的蓬勃发展。"},{"type":"paragraph","text":"这个大队革委会成员从实践中体会到，领导带头活学活用毛泽东思想，是把活学活用毛泽东思想的群众运动不断引向深入的关键。他们说，在三大革命运动中，带头活学活用毛泽东思想，狠抓自身思想革命化，狠抓阶级斗争，就是带头继续革命。对毛泽东思想能不能坚持永远带头活学活用，这是一个革命干部的无产阶级立场坚定不坚定，两条路线斗争觉悟高不高的表现。为了不断加深每个成员对毛泽东思想的无产阶级感情，提高活学活用毛泽东思想的自觉性，革委会采取了五条措施：一、不断地开展忆苦思甜活动，以苦引恨，以甜引爱。他们每回忆对比一次，对毛主席无限热爱的无产阶级感情就加深一层，带头活学活用毛泽东思想的自觉性就提高一步。二、不断地学习毛主席的伟大革命实践，热烈歌颂毛主席的丰功伟绩，热烈歌颂毛主席的英明伟大，不断锤炼忠于毛主席的红心。三、不断地开展革命大批判，狠批叛徒、内奸、工贼刘少奇的反革命修正主义路线。他们越批对刘少奇越恨，对伟大领袖毛主席越亲，活学活用毛主席著作越有劲。四、不断地学习英雄人物，从英雄人物的成长过程，看毛泽东思想对英雄人物的哺育，看英雄人物对毛主席、对毛泽东思想的感情，查自己对毛泽东思想的态度。五、不断地总结工作，反复领会一条真理：紧跟毛主席就是胜利，活学活用毛泽东思想就无往不胜。"},{"type":"paragraph","text":"兴隆淀大队革委会成员为了作到带头活学活用毛泽东思想，几年来还严格执行了六条制度：领导班子成员同群众一起坚持“天天读”，雷打不动；开活学活用毛泽东思想讲用会时，同群众一起讲用；根据每个时期暴露出来的活思想，有计划、有目的地举办干部毛泽东思想学习班；每个革委会成员除坚持同群众一起学习、讲用外，每天利用工余时间再多学一至二小时；越是生产大忙时期，领导班子成员越是带头坚持学习制度；不但领导班子成员带头学，而且还组织领导班子成员的家属带头学。从革委会建立以来，这个大队已举办过三次干部家属毛泽东思想学习班，狠抓干部家属的思想革命化。这样做的结果，使全大队的各项行之有效的学习制度都坚持得很好。社员“天天读”的制度已坚持了两年之久，就是在生产最紧张的时期也雷打不动，有力地促进了毛泽东思想的大普及。"},{"type":"paragraph","text":"兴隆淀大队革委会成员活学活用毛泽东思想，首先在阶级斗争中学，在阶级斗争中用。他们念念不忘阶级斗争，念念不忘无产阶级专政，坚持用毛泽东思想分析社会上的各种现象，及时抓住阶级斗争的新动向，带领群众向阶级敌人进攻，不断地巩固和加强无产阶级专政。例如，大队革委会成立不久，一小撮不甘心失败的阶级敌人为了夺回他们已经失去的“天堂”，采取种种手段妄图腐蚀革委会成员。当时革委会多数成员清醒地认识到这是阶级敌人在搞复辟活动，但是也有些同志认为是“小事”。大队革委会领导成员认为，要粉碎阶级敌人的糖衣炮弹的袭击，领导班子成员必须首先带着问题活学活用毛泽东思想，提高自己的觉悟。于是，他们先以革委会成员为主，办起了毛泽东思想学习班，认真学习了毛主席关于无产阶级专政下继续革命的理论，反复学习了毛主席在七届二中全会上的报告。经过学习，大家心中豁然开朗。在此基础上，大队革委会把阶级斗争新动向和革委会全体成员带着问题活学活用毛泽东思想的情况，向全体社员作了详细汇报，并率领广大群众向阶级敌人发起了进攻，粉碎了阶级敌人施放糖衣炮弹的阴谋，进一步教育了干部和群众。"},{"type":"paragraph","text":"这个大队的领导班子成员把认真落实毛主席的最新指示，作为自己活学活用毛泽东思想的具体表现。每当毛主席的最新指示和以毛主席为首、林副主席为副的党中央的战斗号令一发表，这个大队革委会全体成员首先认真学习，深刻领会，提高认识，坚决落实。去年十月份，毛主席关于“广大干部下放劳动”的最新指示一发表，当天，革委会成员就办起了学习班，采取开门整风的形式，发动群众帮助领导班子成员找差距，然后研究了落实毛主席最新指示的具体措施。从此，他们坚持参加集体生产劳动的自觉性更高了。大队革委会主任、公社党委副书记张连荣，每年劳动在二百天以上，其他委员最多的达三百三十天。贫下中农都说：“俺村的干部比社员流的汗多，晴天比社员身上的土多，雨天比社员身上的泥多。”"},{"type":"paragraph","text":"这个大队的领导班子成员在活学活用毛泽东思想的群众运动中开始只注意带头学，带头斗私做的不够。后来，他们学习了林副主席关于“革命，也得革自己的命”的指示，认识到带头亮私斗私，是带头活学活用毛泽东思想搞好人的思想革命化的关键。他们深有体会地说：“带头人不带头学习毛泽东思想不行，带头学习毛泽东思想不带头斗私不行，带头斗私不下狠心不行。”他们每天都用“老三篇”检查自己的言论行动，把自己找出来的私心杂念，定期公布于众，斗在明处，改在明处，不“闭门思过”，不“偷偷暗改”。"},{"type":"paragraph","text":"兴隆淀大队领导班子成员活学活用毛泽东思想带头在“用”字上狠下功夫，不断地用自己的模范行动向广大群众讲用“老三篇”，宣传毛泽东思想。"},{"type":"paragraph","text":"领导班子成员的模范行动，带动了广大群众。在兴隆淀，活学活用毛泽东思想的群众运动一浪高过一浪，毛泽东思想从来没有象现在这样深入人心。全大队涌现出活学活用毛泽东思想积极分子一百零四名，其中出席县以上活学活用毛泽东思想积极分子大会的十四名。广大群众的思想革命化，反过来又大大促进了领导班子成员的思想革命化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}