{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"习仲勋的第二份“认罪书”——与大阴谋家大野心家高岗关系","authors":[],"dates":[{"year":1967,"month":8,"day":9}],"is_range_date":false,"parts":[{"text":"习仲勋的第二份“认罪书”——与大阴谋家大野心家高岗关系","type":"title"},{"text":"<按语>：习仲勋是彭、高、饶反党集团的头目，干将，也是这个集团的“付帅”。长期以来，他伙同高岗干下的反党活动，罪恶累累。在这次无产阶级文化大革命中，广大的革命小将、无产阶级革命派对他的反党罪行重新进行了一次彻底的清算。在广大无产阶级革命派的强大压力下，在刀光倒影的白刃战中，这个反党的老手被迫于今年八月九日和八月十七日交出了二份“认罪书”。应该指出他的这二份“认罪书”都没有老老实实地交待他与高岗的黑关系，和他伙同高岗所干下的反党罪行。相反却在推三阻四，百般抵赖。现在我们把他的第二份“认罪书”中有关他与高岗的关系部份，摘录如下。以便供大家批判。","type":"paragraph"},{"text":"一、自解放后到五二年我离开西安以前：","type":"subtitle"},{"text":"……","type":"paragraph"},{"text":"7、在解放战争末期，既由马文瑞派管理处长赵新民去东北，向高岗要一批款，作为西北党校筹建经费，我知道这个事情并经我同意的。第二次在一九四九年冬，马明方在北京开全国政协会议后，去东北向高岗要回一千两黄金，作为救经陕北群众之用，这些款都是高岗以个人名义赠送的，很自然的就宣传了高岗，扩大了他的影响。","type":"paragraph"},{"text":"8、在这期间，接触过高岗的三次反党宣传，第一次是一九五一年夏，马文瑞从苏联参观回来，在西北局一个午饭后的时候，向我谈到张秀山给他散布的一些反党的流言蜚语。第二次是一九五一年我和贾拓夫去东北参观，同高岗有过几次接触，有一次把我和贾拓夫叫到他家里，专门谈了他的反党黑话，并拿了他的笔记本和信件以证明他的论点正确。第三次是一九五二年九月十九日，张秀山来到西安，进行反党游说，一到之后，张秀山就和我谈了将近一个半小时，散布一整套流言蜚语，鼓吹反党。我于二十二日即离开西安去北京，张秀山仍在西安，后去兰州，又到乌鲁木齐。这三次我听到的反党活动，当时虽然不安，但都没有及时向党中央和毛主席报告，为高岗隐瞒了这些反党罪行，而且也是滑向反党罪恶泥坑的第一步。","type":"paragraph"},{"text":"一九五三年到一九五五年全国党代表会议期间。","type":"paragraph"},{"text":"一九五三年我和高岗都在中央工作，这时我即完全陷入高岗的反党的罪恶泥坑，参加了他的反党活动，事实如下：","type":"paragraph"},{"text":"1、在听到高岗的言论方面，有些不安，这里只交待如下一些：","type":"paragraph"},{"text":"高岗谈到，中国的列宁是毛主席，而中国的斯大林又是谁呢？又说中国的党史应当从井岗山出发，不应该以白区为中心，正确的是井岗山。又说安子文坏透了，是刘少奇的忠实走卒，把持中央组织部的人事大权，几个副部长李楚黎、王从吾、龚子荣等，都是白区来的，也是刘的死党。对周总理诬称为老事务主义者，对朝鲜抗美战争没有信心，对援朝战争的后勤工作，也管理的不好等。","type":"paragraph"},{"text":"2、在干部问题上，高岗也打算调一批人到中央去，加强各个要害部门，如中央组织部、财政部等，提出过陕西的干部有马文瑞、张帮英都可去中央组织部任副部长，黄静波可到财政部任副部长，还提到惠中权、白治民等人，认为都很优秀，都可以到中央各部工作，后来又调去了惠中权搞财政工作；而白治民由于马明方说，他还年轻，在下面多锻炼一些时候好，所以才未调。他提的这些人，当时都征求过我的意见，我同意他的看法。","type":"paragraph"},{"text":"3、高岗认为西北地区还是支持他的，原因是这里是他的老巢，他走后是我在西北工作，而我走后又是马明方在这里工作，所以在这里省以上的领导干部，基本上是拥护他的，在西北的军事干部中，认为张达志、王世泰、高朗亭、高景春、张仲良都是他的老部下，都很可靠，唯对王世泰说他进步慢，能力差，以张仲良认为他脾气怪，有时好闹别扭；对张达志特别信任；说在陕北军事干部中，除贺晋年外，他算最好的。我那时也完全同意高岗的这些看法。","type":"paragraph"},{"text":"4、我对高岗散布的这些反党言论和意见，除了张达志有一次在北京我的家里，给我谈了他去东北高岗给他的讲话，以及我和陈正人、王世泰谈论过而外，我再没给任何人谈过这些问题，但是在一九五三年夏季的全国财政会议上，我是按高岗的意图作的。在这个会议上，第一步先把薄一波反掉，会后就撤掉财政部长。","type":"paragraph"},{"text":"5、一九五二年九月中央组织工作会议，高岗事前布置要把安子文反掉，改组中央组织部，拟把他设想的人提到组织部，以权握人事大权。以后由于毛主席亲自找了刘邓和我开了两次会，指示开会的方针，所以这次我就没有按照高岗的黑指示办。","type":"paragraph"},{"text":"6、一九五三年十月后，高岗的反党阴谋即为毛主席发觉，这时高岗很慌张，曾要我在师哲（当时担任毛主席和尤金大使谈话的翻译）跟前打听中央对他的态度，十一月下旬又要我为他代拟一封给毛主席的信，提出自己承认错误，并准备至七届四中全会上作深刻检讨，这些我替他做了。","type":"paragraph"},{"text":"下面再交待我在高岗反党阴谋被揭露后的罪行：","type":"paragraph"},{"text":"1、四中全会后，在揭发高岗罪行的座谈会上，我不仅很少揭发，而且自己也没有交待，继续对中央隐瞒，在王世泰问到我，高岗在一九三三年秋进苏区时，是否是陕西省委委员，我的答复是：你知道的你就揭发，不知道的会有别人揭发，何必抢着去说呢，而实际是阻止王世泰来揭发。","type":"paragraph"},{"text":"2、座谈会后，中央指定我与高岗联系，在联系中间，我未能坚持中央精神，去督促高岗好好检讨，反而为高岗一些为自己辩护的谬论所迷惑，对他极表同情并企图为他减轻罪行。当时高岗曾要我去找陈云、朱德、彭德怀打听态度，企图取得他们的同情、好在中央政治局会议上替他说话。但是当时的情况是，陈云第一个向毛主席揭露了高岗的反党阴谋，而彭德怀这时期则矢口否认和高岗的联系，而找他们去谈是困难的，因而也就没有去找他们去谈。当时高岗情绪十分紧张，我为了安定他的情绪，虽说过毛主席和中央的一贯精神，总是治病救人，难道你也怀疑了吗？应当相信毛主席和党中央，对你的问题会宽大处理，这个信心不能动摇，如果对你公审法办，我们一块儿死。这后一句话说得不妥当，完全倒在高岗一边。他又经常在我跟着摸中央的底，并探听外面情况，这方面我也说过错话。在他问到安子文为什么多时不见，我告他是去东北出席东北局的高干会，是揭发你的会议，在会上并有人提出要公审你等。","type":"paragraph"},{"text":"3、一九五四年三月，我即向中央提出撤消派我和高岗联系，因为起不了多大作用，反而他在我跟着乱摸中央的底，从此后，我再没有和高岗接触过，但是在高岗自杀前半年时间内，高岗的爱人李力群，还是经常来我处谈问题，打听消息。","type":"paragraph"},{"text":"4、一九五四年九月初（也可能是八月下旬）高岗畏罪服毒自杀，头天夜里自杀，第二天清晨接到中央通知最早的是我和马明方，前去现场了解情况，后经解剖证实是服安眠药自杀的。自此我心情沉痛，一是高岗死了，二是我和高岗历史上的关系，特别是到北京后这一年的反党活动关系，最主要还是这一条，我忧虑如何向党交待清楚呢？对中央有抱怨情绪，对李力群更有抱怨情绪。因为在半年前，即我还与高岗联系的时候，刘少奇曾给我有一次电话，要我设法防备高岗自杀，并说高岗自杀了，对外影响不好。我随即将这个意见告诉李力群，要她特别注意每晚给他吃安眠药时，千万注意不让他自取，或知道放药的地方，以防窃取，这个防范只能是李力群能办到，别人或者和他不在一起的人，是很难防止的，所以刘少奇的电话，告诉她执行是完全应该的，但是高岗死后，她多次硬说是秘书赵家梁逼死的，而在一九五五年九月揭发我材料中，又把我告之刘少奇电话事，也作为一条。","type":"paragraph"},{"text":"5、一九五五年全国党代表会议上，虽然经三次改写检讨稿，但是终算被我蒙混过关，仍没作彻底交待，又一次欺骗了毛主席和党中央。","type":"paragraph"},{"text":"6、没有把彭、高相勾结情况以及高岗两次要我改变对彭德怀的看法：及时向毛主席和党中央报告，相反在李力群的检讨中，揭发彭德怀在沈阳一次饭后，说的一些流言蜚语，阻止她不要写上，并说我看彭是中央保护过关的，现在着重交待自己的就行了，这实际上是起了包庇彭德怀的作用，而帮了彭德怀的忙。在此同时把王世泰给我讲的彭向他散布的那些话，也没有在全国代表会议和西北座谈会上揭露，却一直等到庐山会议才作了揭发。","type":"paragraph"},{"text":"…………","type":"paragraph"},{"text":"8、就是支持写《刘志丹》反党小说，这本小说的作者李建彤，准备写有关刘志丹的回忆文章，而收集这方面的材料，我在一九五五年就知道，关于要写《刘志丹》小说，是一九五八年春送来初稿的，我才知道的。到了一九五九年后，我才下决心，支持他写，并在一九六〇年冬，为他写这本小说由我主持召开了座谈会。参加座谈的有马锡伍，工人出版社的两名，一名何家栋，系帮助李写的，另一人名不记，再就是我和李建彤，我的秘书田方作记录。地址在我的办公室，前后只开过一次座谈会。我在这次座谈会上作了系统的发言，其主要内容是把刘志丹写成一个出色的群众领袖，是坚持正确路线的代表；通过刘志丹把陕甘苏区写成是坚持正确路线在全国胜利的缩影。《刘志丹》事实上从拟稿起就是根据这次座谈会的意见修改的，因此，不管以前我对李建彤的态度如何，但是这部小说由我挂帅写出的。","type":"paragraph"},{"text":"这部《刘志丹》是以小说向党猖狂进攻，主要之点是把陕甘苏区写成在刘志丹的领导下，是一贯正确的，过分美化刘志丹，宣扬刘志丹，实际通过死人，宣扬活人，为活人歌功颂德；实际上美化了高岗，企图为高岗翻案。总之，在我支持下由反党分子李建彤写的《刘志丹》是一个彻头彻尾的反党小说。因此，是对我的个人野心家和自己是党内资产阶级代理人的一次大暴露，大揭发，也因此我在十中全会上，受到严肃的批判。","type":"paragraph"},{"text":" 习仲勋一九六七年八月十开日","type":"paragraph"}],"comments":[],"origin":"首都红线会北京电力学院井冈山公社“彭、高、饶习专案小组”《高岗五十年罪恶史（1904-1954），1967年10月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"陈云","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}