{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2008,"month":12,"day":22}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"师出有名依法护航中国军舰赴索马里护航合理合法","authors":["李星光"],"parts":[{"type":"paragraph","text":"利剑出鞘有法可依"},{"type":"paragraph","text":"亚丁湾，连接亚、非、欧三大洲的海上咽喉，被称作世界航运的生命线。长期以来，这里一直是世界上海运最繁忙的航路之一，每年约有100个国家和地区的近两万艘船只经过这里，世界14％的海运贸易和30％的石油运输要经由此地。"},{"type":"paragraph","text":"然而，近年来活动在这一海域的海盗十分猖獗，并有愈演愈烈之势，给国际航运和国际贸易带来巨大威胁。今年年初至11月，有40余艘船被索马里海盗劫持，涉及海员600多人，目前仍有20余艘船、近300名船员被扣押。"},{"type":"paragraph","text":"据外交部发言人刘建超介绍，今年1至11月，中国有1265艘次商船通过该航线，平均每天3至4艘次。中国过往船只中有20%受到海盗袭击。今年涉华劫持案7起（包括中国的2船只、42名船员；其余5起为外轮，有1名中国船员，载中国货物或挂中国香港旗船只），目前仍有中国的1艘渔船和18名船员被劫持。"},{"type":"paragraph","text":"为了维护亚丁湾、索马里海域的安全稳定，联合国安理会先后通过第1816、1838、1846、1851号四项决议，授权各国根据《联合国宪章》第七章采取行动，在12个月内可以在索马里境内“采取一切必要的适当措施，制止海盗行为和海上武装抢劫行为”。索马里过渡联邦政府也呼吁各国进入其领海打击海盗。"},{"type":"paragraph","text":"12月17日，索马里过渡议会议长谢赫阿丹·马多贝表示，欢迎中国政府向索马里附近海域派遣军舰参加护航活动，“作为索马里人民的朋友和海盗事件的受害者”，中国应当在打击索马里海盗的问题上发挥重要作用。"},{"type":"paragraph","text":"根据我国签署和批准的1982年《联合国海洋法公约》（以下简称《公约》）及1988年《制止危及海上航行安全非法行为公约》规定，所有国家应尽最大可能进行合作，以制止在公海上或在任何国家管辖范围以外的任何其他地方的海盗行为。因此，我国有权利也有义务依照《公约》规定打击索马里海盗。"},{"type":"paragraph","text":"就国内法而言，《中华人民共和国刑法》第八条规定：“外国人在中华人民共和国领域外对中华人民共和国国家或者公民犯罪，而按本法规定的最低刑为三年以上有期徒刑的，可以适用本法，但是按照犯罪地的法律不受处罚的除外。”第九条规定：“对于中华人民共和国缔结或者参加的国际条约所规定的罪行，中华人民共和国在所承担条约义务的范围内行使刑事管辖权的，适用本法”。我国是《公约》的缔约国，自然有对海盗犯罪的管辖权。"},{"type":"paragraph","text":"因此，我国派遣海军舰艇编队到亚丁湾、索马里海域执行护航任务，既是履行我军新世纪新阶段历史使命、维护国家海上运输安全的必然要求，也是依据国际法有关规定、联合国安理会有关决议行使权利、履行义务的正义之举。"},{"type":"paragraph","text":"享有三项主要权利"},{"type":"paragraph","text":"舰艇编队为我国在亚丁湾、索马里海域的船舶实施护航，必须以联合国安理会的四项授权决议为依据，严格遵守相关国际法和国内法规定，并尊重有关国家的主权和利益。"},{"type":"paragraph","text":"根据《公约》第17条的规定，包括军舰在内的所有国家的船舶均享有无害通过他国领海的权利——无害通过权。《公约》还规定，“通过包括停船和下锚在内，但以通过航行所附带发生的或由于不可抗力或遇难所必要的或为救助遇险或遇难的人员、船舶或飞机的目的为限。”所谓“无害”，是指船舶在通过领海时“不损害沿海国的和平、良好秩序或安全”。"},{"type":"paragraph","text":"需要指出的是，有的国家明确承认军舰的无害通过权，如美国、法国、意大利；有的国家要求他国军舰通过其领海时需要事前授权或给予许可，如中国、越南、也门、索马里、印度等。"},{"type":"paragraph","text":"除无害通过权外，军舰还有一项特有的权利——豁免权。这是国家根据国家主权和国家平等原则对其财产或行为不接受他国管辖的特权。军舰是其所属国主权的象征，所以，不论其在公海上或在另一国管辖水域中，都享有豁免权。一般认为主要包括：刑事、民事等一切国内法管辖和执行的豁免；具体执行管辖的豁免，如登临、检查等项的豁免；行政管辖的豁免等。"},{"type":"paragraph","text":"军舰在航行中发生任何事件和情况只能通过外交途径解决。但是，在公海上，军舰要受其旗籍国所签订的有关军事活动的条约或协定的约束；在领海上，军舰在通过外国领海时如不遵守沿海国关于通过领海的法律和规章，而且无视沿海国的这些要求，沿海国可以要求它立即离开其领海。因此，我舰艇编队在护航过程中，应遵守沿海国有关通过领海的法律和规章及国际法的规定，不能使沿海国遭受损失或损害。"},{"type":"paragraph","text":"根据《公约》规定，军舰还享有登临权。登临权是指在一定条件下，军舰或军用飞机在公海上登临享有完全豁免权以外的船舶的权利。《公约》第110条规定，登临的船舶应具有如下嫌疑：从事海盗行为；从事奴隶贩卖；从事贩毒行为；从事未经许可的广播；没有国籍或虽悬挂外国旗帜或拒不展示其旗帜，而事实上却与该军舰属同一国籍。"},{"type":"paragraph","text":"行使登临权的法定程序主要包括：运用视听信号在可见范围内命令嫌疑船悬挂国旗，停船检查；如嫌疑船拒不停船，可鸣枪警告；鸣枪警告后仍不停船，可往船前打拦截炮，甚至使用武力；嫌疑船停船后，军舰可派一艘由一名军官指挥的小艇接近该船并登船检查；如条件许可，也可命令受检船船长携带船舶文件到军舰上接受检查；检验船舶文件，如有怀疑，可进一步在船上进行检查，但检查应尽量审慎进行。"},{"type":"paragraph","text":"既行使权利也履行义务"},{"type":"paragraph","text":"我军舰艇编队此次执行护航任务，既区别于平时一般的远航训练、伴随护航，也区别于战时军事行动。不仅要依照国家的法律法规、政策规定以及军队的规章制度妥善处置护航过程中的各种情况，还必须遵守特定海域的法律制度，尊重国际法的相关规定，依法履行国际法规定的各项义务。"},{"type":"paragraph","text":"根据《公约》规定，在领海之外，一般来说，所有船舶都享有自由航行的权利。但是，这种自由的行使要受“须适当顾及其他国家行使公海自由和利益”的限制。由于在亚丁湾、索马里海域执行护航任务的军舰以及过往此海域的船舶较多，我舰艇编队在护航时，不仅要根据海上情形与护航船只形成护航队形航行，同时，也应当充分顾及他国军舰、船舶的海上航行权利，尽量避免出现妨碍他国船舶正常航行的现象。"},{"type":"paragraph","text":"由于此次护航时间长、任务重、背景特殊、海域特别，整个过程涉法因素非常多，要求我军官兵严格依法护航，做到有理、有利、有节。在护航过程中，我舰艇编队将严格遵守国际法有关规定和联合国安理会有关决议，妥善处置海盗嫌疑船只对我船舶的袭扰，保证护航目标的安全。对意图伤害护航船只或正在实施犯罪行为的海盗，根据联合国安理会授权，我军舰可以使用包括武力在内的一切必要手段制止危害行为的发生。但是，在使用武力打击海盗时，应遵循国际法所规定的打击适度原则和人道主义原则，尽量以最小的代价制止海盗行为。同时，还必须注意保护海洋环境，尤其是对油轮等容易造成海洋环境污染的船舶实施护航时，应注意避免造成毒害性、放射性、可燃烧性物品泄漏。"},{"type":"paragraph","text":"近年来，中国军队在反恐、国际维和、灾难救援等领域与各国军队开展了良好合作，为维护地区和世界和平稳定作出了积极努力。在此次执行护航任务中，我舰艇编队一方面应严格遵守《国际海上避碰规则》，谨慎驾驶，防止与外国船舶发生碰撞事故或延误他国军舰的追捕行为；另一方面，当他国军舰在追捕海盗过程中，向我舰艇编队提出协助请求时，在情势允许的情况下，我军舰艇应依据联合国安理会有关决议，尽力给予相应协作和配合，必要时参与人道主义救援行动。"},{"type":"paragraph","text":"海军军事法院院长 李星光"},{"type":"paragraph","text":"朱光耀/蒲丰"},{"type":"paragraph","text":"朱光耀/蒲丰"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}