{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“三突出”就是三脱离","authors":["湖北省军区大批判组"],"parts":[{"type":"paragraph","text":"“四人帮”控制文艺界期间，“创造”了一个顶顶有名的文艺创作的“根本原则”，即所谓“三突出”。这个“四人帮”的创作原则被他们的御用写作班子吹得天花乱坠，胡说它为“塑造无产阶级英雄人物树立了光辉的榜样，提供了宝贵的经验”，简直成了文艺创作的金科玉律。什么叫“三突出”呢？他们说：根据江青的所谓“指示”，文艺创作要突出正面人物，突出英雄人物，突出主要的英雄人物。这些话听起来冠冕堂皇，其实，都是些唯心论、形而上学的赝品。“四人帮”搞文艺创作上的“三突出”，实质上是为他们一伙篡党夺权大造反革命舆论。“四人帮”说的“三突出”，正是三个脱离。"},{"type":"paragraph","text":"第一，脱离现实生活。按照“三突出”的原则塑造的英雄，一个个都是脱离现实生活的神灵。在“四人帮”看来，塑造英雄根本用不着深入现实生活，也不需要观察分析原始材料。张春桥在一次座谈会上就说：“文艺工作者到不到工农兵中间去，怎样写，都是有自由的”。只要作者独处幽室，按照宝塔式的层层突出的关系、陪衬与被陪衬的关系、铺垫与被铺垫的关系臆造一番，英雄就从天而降了。在“四人帮”精心炮制下，成批反党的狂妄分子和打手，披着所谓“反潮流”和同“走资派”斗争的“英雄”外衣，登上了舞台，霸占了银幕。在《反击》和《盛大的节日》中，江青、王洪文和他们的死党，通过曲折的手法，被美化为爬雪山过草地的革命元勋、工人领袖和文化大革命的闯将。生活实际完全被歪曲了，人妖完全被颠倒了。然而，历史无情，他们炮制的这些反动作品并没有为这帮英雄们树起巍峨的“丰碑”，而是留下了他们篡党夺权的铁证。"},{"type":"paragraph","text":"第二，脱离人民群众。按假所谓“三突出”原则，“只能是突出一个人物”，并且“始终居于主宰地位”，而且“起点要高”。这样塑造出来的英雄决不是人民群众所需要的英雄，而是高踞于群众之上的“主宰”一切、“支配”一切的“救世主”，超群出众的绝世天才。而群众呢？却成了浑浑噩噩的群氓，只能作为陪衬英雄的一块块垫脚石。任何困难问题在“一号人物”面前都会迎刃而解，离开了英雄人物，群众就束手无策，寸步难行。为了突出英雄，他们任意贬低丑化群众。电影《海霞》中，海霞给部队送开水时，指导员在炮火下掩护了海霞，“四人帮”说这样写违犯了“三突出”原则。总之，按照“三突出”的原则，决不许作为历史发展动力的人民群众，发挥什么积极作用，一切惊天动地的奇迹，都应该由“四人帮”臆造的英雄来创造。这哪里是塑造什么无产阶级英雄，这是在狂热地宣扬英雄创造历史的唯心史观。"},{"type":"paragraph","text":"第三，脱离党的领导。毛主席教导我们：“工、农、商、学、兵、政、党这七个方面，党是领导一切的。”无产阶级的英雄人物，是党的优秀战士，又是普通党员。没有党的领导，就不会有真正的无产阶级英雄。“三突出”完全颠倒了党与英雄的正确关系。在他们的笔下，一切以英雄为中心，党也要成为英雄的陪衬；英雄不是在党的培养教育下成长起来的，党却要由英雄来“教育”改造，英雄比党高明。他们恣意贬低党，丑化党，把党写得一团漆黑，把党的许多优秀领导干部写成“资产阶级民主派”、“走资派”，以便突出所谓“反潮流”的英雄。优秀影片《创业》描写了党对英雄人物的教育、培养，塑造了华程这个党的领导干部的光辉形象。“四人帮”疯狂地攻击说这是“抬高华程”，“贬低周挺杉”。他们真的是要抬高周挺杉吗？不，他们做梦都在想把《创业》的主角改成个野心勃勃、唯权是夺的女人，而让以王铁人为模特儿的周挺杉这一无产阶级英雄人物靠边站。"},{"type":"paragraph","text":"现在我们清楚地看到，按照“三突出”塑造的英雄只能是“三脱离”的贵族老爷和新型的帝王将相。“四人帮”正是一伙这样的货色。“三突出”归根到底是突出“四人帮”。文艺舞台上的“英雄”主宰一切，不过是“四人帮”妄图在政治舞台上实行法西斯专政的反映。尽管“四人帮”已经爬到了“三突出”的宝塔尖上，但那宝塔是建筑在沙滩上的。因此，他们终究逃脱不了垮台和灭亡的命运。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}