{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持科研工作为工农业生产服务  天津市电气传动设计研究所科研人员结合生产实际开展科学研究，不断取得新成绩。几年来，有二十项科研成果填补了我国电气传动技术方面的空白","authors":[],"dates":[{"year":1975,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持科研工作为工农业生产服务"},{"type":"paragraph","text":"天津市电气传动设计研究所科研人员结合生产实际开展科学研究，不断取得新成绩。几年来，有二十项科研成果填补了我国电气传动技术方面的空白"},{"type":"paragraph","text":"据新华社天津电　天津市电气传动设计研究所坚持科学研究为无产阶级政治服务，为工农兵服务，坚持同生产劳动相结合，不断取得新的成绩。一九七四年，他们提前一个多月完成全年二十四项课题的科学研究任务，并且全部用于生产。几年来，有二十项科研成果填补了我国电气传动技术方面的空白。"},{"type":"paragraph","text":"天津市电气传动设计研究所是一九五八年成立的。无产阶级文化大革命中，这个研究所的科技人员遵照毛主席关于“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的”这一伟大教导，走出研究所，到工厂、农村现场开展科学研究，接受工农再教育，认真改造世界观，出现了思想领先，面向工农，争下现场的生动局面。一九六九年初，他们深入生产实际，了解到天津针织厂为了提高针织品的质量，要求协助试制一种棉纱线速仪。科技人员感到这虽然是一个小项目，却体现了为无产阶级政治服务，为工农兵服务，与生产劳动相结合的大方向，便把它列入研究课题。他们和工厂的工人相结合，仅用半个月时间就试制成功半导体棉纱线速仪，提高了产品质量，受到工人欢迎，现在已经推广到了全国九个省、市。"},{"type":"paragraph","text":"这个研究所为了发展农村小型水电事业，专门成立了一个小型水轮机科研小组。一九七○年，小组的工人和科技人员先后到河北、辽宁、湖北、江苏、西藏等地调查研究，根据我国广大农村水力资源、经济条件和制造能力，因地制宜地研究试制各种符合贫下中农需要的小型水轮机组。河北省青龙县苏杖子生产队有一股终年不断的泉水，但是流量小，一秒钟才流一公斤。这个队的贫下中农早就想利用它发电，可是跑了不少地方，都买不到合适的机组。科研小组知道后，就专门为他们研制出一台容量只有零点六瓩，拆开只有四个零件的斜击式水轮机。整个机组连引水管路、照明用线、灯头、灯泡都算上才花了三百多元。当这台机组装成运转，明亮的电灯照耀塞外山村的时候，“毛主席万岁”的欢呼声响彻云霄。一位老贫农说：“这股泉水过去白白地流走了，今天变成了幸福泉！”"},{"type":"paragraph","text":"天津市电气传动设计研究所坚持社会主义方向，实行了科研、生产、使用和工人、干部、科技人员两个“三结合”。从课题开始研究，他们就主动把使用单位的代表请进来，参加科研、生产的全过程，认真听取他们的意见。科技人员还到使用单位或生产现场参加劳动，听取用户意见，熟悉生产工艺，了解生产特点，总结工人的实践经验。这样，科研、生产、使用三方面密切结合，大大缩短了研制周期。几年来，他们先后同二百多个单位实行了这样的“三结合”，有二百多项科研成果顺利地用于生产。在实行工人、干部、科技人员“三结合”的过程中，他们自始至终抓好思想上的结合，不断开展革命大批判，与头脑中的资产阶级旧思想、旧观念作斗争，牢固地树立为人民服务的思想。因此，科技人员在“三结合”的过程中，思想觉悟都有很大提高，比较出色地发挥了自己的技术专长。"},{"type":"paragraph","text":"通过几年来的实践，这个研究所逐步形成了研究、设计、应用、推广“一竿子插到底”的作风。科技人员既搞研究、设计，又协助试制生产，同时还到现场进行安装、调试、应用、推广和技术培训工作。这样“一竿子插到底”，既有利于科技人员思想改造，增长才干，又使科研成果不断完善，不断提高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}