{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":10,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"划清两种政权观的界限","authors":["班长刘子明"],"parts":[{"type":"paragraph","text":"马克思主义认为，国家是个阶级的概念，是个历史的范畴。伟大的革命导师恩格斯早就明确地指出：“国家是社会在一定发展阶段上的产物；国家是表示：这个社会陷入了不可解决的自我矛盾，分裂为不可调和的对立面而又无力摆脱这些对立面。而为了使这些对立面，这些经济利益互相冲突的阶级，不致在无谓的斗争中把自己和社会消灭，就需要有一种表面上驾于社会之上的力量，这种力量应当缓和冲突，把冲突保持在‘秩序’的范围以内；这种从社会中产生但又自居于社会之上并且日益同社会脱离的力量，就是国家。”（《马克思恩格斯全集》第二十一卷第一九四页）恩格斯这一段话十分清楚地表明了马克思主义关于国家的起源、历史作用及其意义的基本思想。它告诉我们：国家不是超阶级的，它从产生的那一天起，就表现出强烈的阶级性。它是随着阶级的产生而产生、存在而存在、消亡而消亡的。它不是所有阶级共有的，而是“一个阶级镇压另一个阶级的机器”（《法兰西内战》第一三页）。"},{"type":"paragraph","text":"马克思主义早就给国家政权的性质和职能下了如此明确的定义。刘少奇一类骗子在我国巩固无产阶级专政、防止资本主义复辟的斗争的重要时刻，用他的所谓“习惯语言”，重新下一个定义，说什么“政权就是镇压之权”。在他的这个定义中，首先是明目张胆地抽掉了“阶级”的概念。这仅仅是换一个说法吗？仅仅是运用所谓“习惯语言”的问题吗？当然不是。这是两个阶级、两种国家政权观的根本分歧。列宁指出：“任何国家都意味着使用暴力，而全部区别就在于：这种暴力是用来反对被剥削者还是反对剥削者。”（《列宁全集》第三十二卷第四○九——四一○页）这就明确地指出，两个阶级的两种政权，根本区别不在于“镇压”这一点上，而在于谁镇压谁。刘少奇一类骗子在这里玩弄的手法是，笼统地讲政权的镇压职能，不讨它的阶级实质，不讲是谁镇压谁，这样就可以由他任意解释利用这种“镇压之权”，以便为他的反革命政治阴谋服务。这也是古今中外反动统治阶级惯用的伎俩。"},{"type":"paragraph","text":"国家政权的阶级本质，决定了任何政权的职能都是由保护和镇压、民主和专政这两个方面组成的。不是保护少数剥削阶级，镇压广大人民群众，就是保护广大人民群众，镇压少数剥削阶级。马克思主义的这种政权观，运用到无产阶级专政的国家政权，就是在共产党领导下，对无产阶级和广大劳动人民群众实行保护，对反动阶级、反革命分子实行镇压。而且，保护和镇压、民主和专政这两个方面又是互相联系的、统一的。无产阶级专政国家，不仅对广大人民群众是保护，而且也是依靠群众实行专政的。这是无产阶级专政的一个重要特点，是区别于资产阶级专政的显著标志。毛主席教导我们：“没有广泛的人民民主，无产阶级专政不能巩固，政权会不稳。没有民主，没有把群众发动起来，没有群众的监督，就不可能对反动分子和坏分子实行有效的专政，也不可能对他们进行有效的改造，他们就会继续捣乱，还有复辟的可能。”建国二十多年来，我们进行的肃反、三反五反、反右派以及无产阶级文化大革命等等政治斗争，无一不是通过无产阶级民主的大发扬，放手发动群众，来实行对敌人的专政的。刘少奇一类骗子鼓吹“政权就是镇压之权”，大讲“镇压”，不讲民主，把专政和民主割裂开来，对立起来，这一方面是对无产阶级专政的恶意歪曲，同时，也是为他推行“打击一大片，保护一小撮”的反动路线造舆论。"},{"type":"paragraph","text":"从马克思主义的国家政权观看来，镇压当然是政权的重要职能，无产阶级专政当然也要讲镇压。但是，无产阶级专政的镇压本身，同刘少奇一类骗子所鼓吹的“镇压”，也绝不是一回事。马克思主义在讲这个问题时，不但总是强调它的鲜明的阶级性，同时在镇压敌人的斗争中，又总是强调无产阶级对敌斗争的政策。毛主席为我党制定的在整个社会主义历史阶段的基本路线中指出：“要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。”毛主席关于正确区别和处理两类不同性质矛盾的理论，是对马克思主义国家学说的重大发展，对于巩固无产阶级专政，建设社会主义，具有极其重大的意义。为了正确区别和处理两类不同性质的矛盾，毛主席又为我们党规定了一系列正确的无产阶级政策。“解决人民内部矛盾，不能用咒骂，也不能用拳头，更不能用刀枪，只能用讨论的方法，说理的方法，批评和自我批评的方法。一句话，只能用民主的方法，让群众讲话的方法。”就是对敌我性质的矛盾也是区别对待的。如对于放下武器的国民党军官，也采取教育、改造的政策。对于反革命分子的专政，我们的方针是镇压与宽大相结合，即坦白从宽，抗拒从严，首恶者必办，胁从者不问，立功者受奖。只要他们老老实实，规规矩矩，遵守国家的法律和群众的监督，我们就给他们以出路，让他们在劳动中改造成为新人。这样，不仅不会削弱无产阶级专政，而且更加强化了无产阶级专政。刘少奇一类骗子的“镇压”，不仅不讲区分两类不同性质的矛盾，也不讲党的政策，它只讲“杀、关、管”，这和无产阶级专政毫无共同之处。"},{"type":"paragraph","text":"列宁在《国家与革命》一文中教导我们：“马克思主义在国家问题上一个最卓越最重要的思想即‘无产阶级专政’”。毛主席也教导说：“总结我们的经验，集中到一点，就是工人阶级（经过共产党）领导的以工农联盟为基础的人民民主专政。这个专政必须和国际革命力量团结一致。这就是我们的公式，这就是我们的主要经验，这就是我们的主要纲领。”正因为无产阶级专政是如此的重要，必然要引起阶级敌人的仇恨和破坏，刘少奇一类骗子就是其中的一个。他大肆鼓吹“政权就是镇压之权”，不讲阶级，不讲对人民群众的保护，不讲党的政策，实质是打着讲无产阶级专政的幌子，兜售资产阶级的政权观，其罪恶目的，是妄图变无产阶级专政为资产阶级专政。刘少奇一类骗子及其死党，在他们控制的地方，大搞“以人划线”，打击广大干部和群众，就是最好的证明。我们必须彻底批判刘少奇一类骗子在国家政权问题上的反动谬论，划清马克思主义同修正主义两种政权观的界限，进一步巩固我国的无产阶级专政。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}