{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吉林省有些工会领导干部提出党中央和全总应该重新考虑1951年全总党组扩大会对李立三同志错误所作的结论","authors":["新华社记者","陈苡珠"],"dates":[{"year":1957,"month":5,"day":26}],"is_range_date":false,"parts":[{"text":"吉林省有些工会领导干部提出党中央和全总应该重新考虑1951年全总党组扩大会对李立三同志错误所作的结论","type":"title"},{"text":"新华社记者陈苡珠","type":"authors"},{"text":"新华社长春26日讯　新华社记者陈苡珠报道：吉林省有些工会领导干部在学习毛主席关于正确处理人民内部矛盾的报告后，提出党中央和全总应该重新考虑1951年12月22日全总党组扩大会通过的对李立三同志错误所作的结论。有的工会领导干部怀疑立三同志是否犯了“狭隘的经济主义”，有的提出1953年全总在全国工会干部中“反经济主义”反得不恰当。","type":"paragraph"},{"text":"记者最近听取了吉林省工会联合会主席、铁路工会长春分区委员会正、副主席以及其他6、7位在1953年前后担任过基层工会主席、现在仍然在作工会领导工作的干部对这个问题的意见。总的说来，他们对1953年1月党中央批准在党刊和工会干部读物上登载的1951年12月通过的“全总党组扩大会关于全总工作的决议”和李富春同志在全总党组扩大会上所作的结论：“在工会工作问题上的分歧”等文件，有些不同的意见，他们认为说“工会犯了经济主义”“不合乎当时工会工作的实际情况”、“有些冤枉”、“有片面性”。他们希望在今年下半年全总召开工会第八次代表大会以前，本着“百家争鸣”的精神，对这个问题展开讨论。他们还认为全总在整风中不抓住这个问题，就找不到工会为什么脱离群众的根源，就不能做到今后密切和群众联系。","type":"paragraph"},{"text":"把他们的具体意见归纳一下，主要有以下几点：","type":"paragraph"},{"text":"第一，立三同志在领导工会工作中也有正确的地方，值得重新考虑。(1)立三同志承认统一，也承认矛盾，他提出了存在矛盾这一点是对的。虽然当时主要是搞阶级斗争，人民内部的矛盾不应过分强调，但是完全抹杀了人民内部的矛盾过分强调统一，也不合乎实际情况。(2)立三同志提出的矛盾表现在分配上，这一点也没有错。当时对国家和个人的分配关系，的确存在着一些矛盾。最近少奇同志肯定当前各种矛盾都和分配问题有关，更说明立三同志很早就指明这个问题是有理论根据的。","type":"paragraph"},{"text":"第二、从解放以后，全国整个工人运动是抓生产的；各地大多数工会组织、工会干部也都发动工人积极搞生产，说是“经济主义”，与事实不符。对这个问题，记者访问过的工会领导干部们都叙述了他们当时抓生产和熟习生产的具体情况。","type":"paragraph"},{"text":"第三，在某些地方少数工会组织和工会干部有经济主主，也不应该在全国范围内普遍来一个大张旗鼓的反经济主义，当时许多工会干部本来有不同意见。但是不管有无经济主义，干部思想通不通，也得硬着头皮作检讨，说是要清除立三路线的影响。这样作的副作用很大，挫伤了不少工会干部的原则性。","type":"appellation"},{"text":"第四，工会脱离群众是反经济主义带来的不良后果。比(154)较普遍的现象是，工人骂工会是“第二行政”或“行政的尾巴”。工会干部也在领导和群众上下一齐压的情况下，自己感到变成了“豆饼干部”。这样，使许多工会干部不敢代表工人的正当利益，坚持真理。有的工会干部，代表工人利益向行政提出意见，在党委会上经常被人扣上立三路线的帽子。有的工会干部和行政的意见不同，也不得不被行政拖住一起脱离群众。他们深切地感到从53年反经济主义以后，过去在工人中有威信的工会干部，到后来成了没有党的保证，就不能当选的情况。如四平车站改选工会主席时，党号召工人选原来的工会主席，有的工人不但坚决不选，而且在选票上画“王八”骂原来的工会主席，这位工会主席在1950年开始出任工会主席时却是工人群众所衷心拥护的。","type":"paragraph"},{"text":"第五、反经济主义后，工会干部的积极性大受挫伤。大多数不安心工会工作，也不愿意深入实际深入群众了。他们说：发现了问题也解决不了，倒不如“眼不见，心不烦”。有的工会干部经常去访问工人家庭，问问工人疾苦，也受到了“不办大事”、“不务正业”等批评。","type":"paragraph"},{"text":"此外，这里有的工会领导干部也不同意当时下面工会有“工团主义”的错误。吉林省工会联合会主席王明德说：当时上面有没有工团主义我们不知道，但是，当时像我们这些人和下面基层工会主席们大多数都是党提着辫子培养提拔起来的，这些人那个会和党闹独立？那时工会和行政到是因为有些不同意见而关系不大好。正是在这样的时候，给工会来了个“经济主义”、“工团主义”，有了这两顶帽子，那个还敢伸一伸脑袋，一顿“夹板气”就把工会干部打“哑”了。","type":"paragraph"},{"text":" ----来源：　　1957年5月29日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李立三","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}