{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我校对大批处分学生事件的检查","authors":[],"dates":[{"year":1955,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陕西省商县中学"},{"type":"paragraph","text":"10月15日文汇报发表青年团商雒地方工作委员会通讯小组对本校一次处分学生一百四十二名事件的批评及商雒专署的调查处理后，我校行政领导人员在商雒专署领导下，结合着对实施中学生守则有关文件的学习，深入检查了学校行政人员的教育思想和领导作风，使大家认识到这次所犯错误的严重性，认识到这次批评是完全正确和必要的。在提高认识的基础上，我们对上次保留处分的五十六名学生的情况重新进行了调查处理，除给予五名同学以警告、两名同学以批评外，撤销了对其他四十九名同学的处分，并对全体教师及同学分别作了检讨。"},{"type":"paragraph","text":"通过学习，我们认识到我们所犯的错误主要有以下几点:"},{"type":"paragraph","text":"一、官僚主义的工作作风。我校学生纪律情况一向很差，地委及专署领导上曾屡次指示必须加强对学生的政治思想教育，特别是自觉纪律教育，我们也曾把对学生进行自觉纪律教育作为工作重点之一。1954年寒假结束开学时，很多学生不能按规定日期办理报到注册手续，或不按照规定参加补考，我们没有冷静地考虑和分析这一问题，仅由学校行政人员简单地交换意见后，就草率决定了几项所谓‘原则’。以后也只是让教导处职员向班主任或学生本人及其他同学了解这些学生迟到了几天，是否请假等，既没有举行行政会议，根据事实、发生原因及年龄特征等进行具体研究，更没有举行班主任联席会议进行讨论，便立即宣布了处罚大批学生的决定，这种根本违反教育原则的草率的决定，其结果就只能引起学生思想的混乱和不安，丝毫得不到教育效果。在宣布了这个错误决定以后，教师、学生提出了很多意见，尤其是团总支曾反复提出意见，学校行政对此同样采取了官僚主义的态度，不但毫不加以重视，而且还带有抗拒情绪。直到文汇报提出了批评，个别同志的认识还没有端正过来。通过学习之后，方才一致认识了这个错误的严重性。以上种种，充分说明了我们工作上存在着严重的主观主义和官僚主义的作风。"},{"type":"paragraph","text":"二、惩办主义思想作祟。开学时，当我们发现有很多学生不能按照规定日期办理报到注册手续或参加补考时，我们并未冷静地考虑和分析具体情况，研究学生为什么不能按要求办事。我们在事先既未对学生的入学手续作合理安排与进行必要的组织宣传工作，事后又在惩办主义的支配下，草率地作出了错误的决定，大批处分学生，这说明我们对惩罚学生的目的性的认识是错误的，没有把它看成是一种教育手段，而只想通过惩罚来威吓学生。过去我们没有经常注意了解学生的思想情况，没有对他们进行过耐心细致的教育，我们不懂得对学生必须以说服教育为主，即使对学生进行必要的惩罚，也应把它作为一种教育手段，应在尊重学生人格的基础上，积极启发学生的自觉，使他们能够自觉地遵守学校纪律。但是我们却只把惩罚看作是消极管制学生的手段，不问教育效果，滥用惩罚，充分说明我们头脑里有惩办主义思想在作怪。"},{"type":"paragraph","text":"三、无组织、无纪律。本省教育厅所发布的关于学校学生入学、转学、休学、复学、退学暂行办法，学生升级、留级、毕业、升学、补考暂行办法，学生请假、旷课处理暂行办法(草案)等文件，我校从未认真组织学习，只做两次报告就算完事。在这些文件未发布之前，我们自订一些办法，文件发布后却仍未按照文件规定办理。固然学校根据实际情况制定一些具体办法是可以的，但也必须根据上级发布有关文件的精神，而且应当请示批准，但是我们没有这样做，而是擅自作出决定，不向上级请示批准，任意惩罚大批学生。更严重的是问题发生后专署文教科曾派人进行调查，当时我们仍未引起重视，一味采取拖拉态度，直至文教科长来校提出严厉批评后，才感到问题的严重性，重新作了研究、修改。但是思想上仍未真正认识到我们所犯错误的严重性，因此当时并没有把这一错误的决定彻底纠正过来。目前我们已认识到那怕是一个学生的问题，如果不能作认真、严肃的处理，同样是一种不可容忍的错误。"},{"type":"paragraph","text":"我们所犯错误的思想根源到底是什么呢?这首先是由于学校行政人员平时不努力学习，旧思想、旧作风并未得到彻底改造，特别是缺乏深入群众的民主作风。其次是由于我们对全面发展的教育方针的理解是不正确的，把‘教学是学校的中心工作’、‘课堂教学是教学的基本形式’片面理解成为教学是学校唯一的工作，从而对政治思想教育、健康教育，甚至教师的在职学习等都在一定程度上放松了，这显然是与我国社会主义全面发展的教育方针完全相违背的。我校有部分学生不能严格遵守学校纪律，就正好说明了这种资产阶级教育观点所带来的严重危害。通过这次学习，使我们认识到如果在实际教学工作中，不随时提高警惕，旧的教育思想必然要冒出头来，就会造成我们工作上的许多无可补偿的损失。我们必须深刻接受这次错误的教训，今后将加强在职学习，积极进行自我改造，端正教育观点和改变工作作风，并健全各种制度，为正确地贯彻全面发展的教育方针而努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}