{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":6,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"西藏高原种植冬小麦为什么能高产？（调查报告）","authors":[],"parts":[{"type":"paragraph","text":"在毛主席无产阶级革命路线指引下，西藏广大翻身农奴解放思想，在“世界屋脊”，上大面积种植冬小麦获得高产。这是西藏社会主义建设中一件有重要意义的大事。"},{"type":"paragraph","text":"过去，西藏绝大部分地区没有越冬作物。一九五九年民主改革以后，翻身农奴在高原上试种冬小麦，获得成功。一九七二年秋天，西藏全区种了十四万亩冬小麦，一九七三年平均亩产大部分超过四百斤，并且出现了不少跨“黄河”、过“长江”以及亩产千斤的高产田。西藏农业科学研究所自一九五九年从内地引进“肥麦”这种优良品种，经过多年试种，正常年景下亩产都在五百斤左右。地处雅鲁藏布江畔的加查县先锋公社，一九七一年种冬小麦八百二十六亩，第二年平均亩产五百九十六斤；一九七二年全公社冬小麦扩种到一千二百二十六亩，一九七三年收获时平均亩产达到六百三十一斤。西藏军区生产建设部队澎波农场，一九七二年种植冬小麦两万七千多亩，一九七三年获得大面积高产，其中有一块十一亩六分的高产田，平均亩产达到一千三百三十九斤。"},{"type":"paragraph","text":"西藏冬小麦大面积丰收的喜讯传出以后，不少人提出这样的问题：“西藏海拔那样高，气候寒冷，为什么能种冬小麦？并且获得大面积高额丰产？”记者就这个问题访问了西藏农科所和西藏气象局的同志。战斗在西藏高原上的广大气象工作者和农业科学研究人员，用多年来总结的群众的实践经验，和他们探索、积累的一些初步科学材料，对西藏地区大面积种植冬小麦获得高产作了解释。他们提供的一些科学资料，对发展西藏其他农作物的生产也有很大帮助。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"“人的正确思想是从那里来的？是从天上掉下来的吗？不是。是自己头脑里固有的吗？不是。人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”"},{"type":"paragraph","text":"西藏广大翻身农奴打碎了封建农奴制的枷锁以后，走上了社会主义道路，促进了生产力的发展。翻身农奴和驻西藏人民解放军广大指战员，同西藏的农业科学工作者一起，把敢想敢干和科学态度结合起来，在西藏高原发展了冬小麦生产，这件事实说明，人们通过实践，不仅可以认识自然界，而且可以掌握和运用自然界的客观规律为人类服务。在批林批孔斗争中，西藏广大翻身农奴、人民解放军指战员和科研人员，正在运用这一事实，对林彪宣扬孔老二“生而知之”的“天才论”，和他鼓吹的“英雄创造历史”的反动唯心史观，进行有力的批判。"},{"type":"paragraph","text":"一向有“世界屋脊”之称的西藏高原，平均海拔四千米以上，无霜期短，年平均气温较低。这样的气候条件从一定程度上看，对农业生产是不利的。但是，用辩证唯物主义的观点分析问题，从西藏不利的因素中是否也可以发现有利的因素呢？事情正是这样。人们经过多年实践，终于认识到西藏高原也有比我国其他地区对农作物生长更为有利的气候条件。关键在于人们能否认识它，并且自觉地掌握和运用它。"},{"type":"paragraph","text":"比如冬小麦，具备什么样的气候条件才能种植呢？温度是影响农作物生长的重要因素之一，一个地方能否种植冬小麦，首先要看有没有它需要的适宜温度。冬小麦是一种喜温不耐热的农作物。根据有关中国小麦栽培方面的科学资料记载，在我国北部晚熟冬麦区考察的数据是：冬季最冷的一月份平均气温在摄氏零下四至八度之间，个别时候极端最低气温达到摄氏零下二十至三十度，一般年份冬小麦在我国北部地区可以生长并能良好越冬。依照这个条件对照拉萨来看，一月份的平均气温在摄氏零下二度左右，极端最低气温为摄氏零下十六点五度。这说明拉萨地区的气温条件适合种植冬小麦，气温能够满足它越冬的需要。"},{"type":"paragraph","text":"对农作物生长、发育和产量高低关系最密切的要素是光、热、水。在这些方面，西藏高原有利的条件是："},{"type":"paragraph","text":"一、日照时间长，以拉萨为例，全年日照时数高达三千小时，是世界上有名的“日光城”。即使在严冬季节，人们在阳光底下也感觉暖洋洋的。而与拉萨处于同一纬度的重庆和南昌，全年日照时数分别为一千二百六十小时和一千九百七十小时。比拉萨纬度高的北京，也只有两千七百六十小时。冬小麦的生理特性是，当它受阳光照射的时数越多，发育就越好；光合作用时间越长，它积累的养分也越多。西藏的冬小麦生长期一般在三百二十天左右，这样，就使它能够接受充足的阳光照射，积贮大量的有机物质。所以，日照时间长是西藏高原种植冬小麦等喜温作物，并夺取丰收的一个重要自然条件。"},{"type":"paragraph","text":"二、太阳辐射强。太阳辐射是地球上重要的能量源泉。西藏气象工作者根据多年观测得到的材料说明：西藏高原空气稀薄，如拉萨的空气密度较海平面约小四分之一，大气中尘埃少，湿度小，空气透明度好，射线被吸收的也少。因此，和其它许多地方比，西藏高原太阳辐射强，光照强度大。如拉萨全年的太阳总辐射强度为每平方厘米一百八十八千卡。而纬度较低的广州只有一百一十六千卡；纬度高的北京和沈阳，分别为一百三十三千卡和一百一十八千卡。从植物生理与光照关系的有关资料看，当光照强度大时，植物在光合作用中所创造的有机物质比呼吸作用所消耗的有机物质要大得多；相反，随着光照强度的降低，植物光合作用所创造的有机物质超过呼吸作用消耗的倍数也逐渐减少。由此可见，西藏高原的太阳辐射强，光照强度大，对冬小麦的光合作用与养分积累是极为有利的。"},{"type":"paragraph","text":"三、积温基本满足。从热量条件看，西藏大部分农区的积温基本上能够满足冬小麦生长的需要，这是西藏高原种植冬小麦的重要因素之一。据测定，拉萨全年高于摄氏零度的气温日数为二百七十七天，积温约为两千九百度，等于或大于摄氏十度的积温全年为两千一百多度。而出现摄氏十度或大于摄氏十度气温的开始日一般在五月上旬，终日在十月上旬。在这个气温较高的时期内，正是冬小麦的主要生育阶段，从拔节、抽穗、扬花、灌浆到成熟所需要的热量，基本上能够得到满足。"},{"type":"paragraph","text":"四、昼夜温差大。西藏高原大部分地区白天气温较高，夜间气温较低，日较差大。如拉萨全年的平均日较差为摄氏十五度左右。在这种情况下，白天由于气温高，光照强，冬小麦光合作用时间长，积累的有机物质多；而夜间气温低，冬小麦的呼吸强度随之变弱，这就使它通过光合作用所制造的物质大大超过其消耗的需要，养分积累就成了必然的结果。西藏高原的冬小麦所以粒大、千粒重高，这是一个重要原因。如内地的冬小麦千粒重一般在三十五克左右，西藏的冬小麦千粒重高者达五十多克，一般也在四十五克左右，比内地约高十克。不仅如此，在拉萨每当蔬菜成熟和收获的时候，人们可以看到大萝卜一个个象热水瓶似的，大的一个就有二十多斤重。马铃薯大的一斤多。莲花白、大白菜十几斤重的也常见。莴笋要比内地的粗三分之一。连蚕豆的颗粒也比内地的大得多。这些都和日照时间长，太阳辐射强，昼夜温差大，植物光合作用制造的养分多，而消耗的养分少有着十分密切的关系。"},{"type":"paragraph","text":"五、需水量较为充足。西藏高原东部农区和拉萨、山南、日喀则等地区的年降雨量，分别为七百多毫米和四百多毫米，而且大都集中在六至九月，七、八两个月。这样完全可以满足冬小麦后期的需水量。而在雨季到来之前，由于西藏水利资源丰富，解放以来又大力兴修了水利，不少农区可以自流灌溉，也能满足冬小麦前期的需水量。特别值得指出的是，雅鲁藏布江流域等河谷地带的雨季又以夜雨为主，如拉萨、日喀则的夜间降雨总量一般都占全天总降雨量的百分之八十以上。这种常在夜间降雨，白天仍然晴朗的特有天气，既为农作物生长提供了大量水分，又为农作物白天光合作用积累养分创造了有利条件。西藏的这个自然特点，对冬小麦的生长和发育是十分有利的。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"从当前西藏冬小麦主要栽培地区的气象资料来看，这些地区平均全年摄氏零度以上的积温为两千八百五十度以上。但是，积温比这些地区低的地方是否不能种植呢？通过三大革命运动的实践，人们对事物的认识总是不断发展的，不会停止在一个水平上。近几年来，随着冬小麦种植面积逐步扩大，人民群众实行科学种田，冬小麦的科研工作也在不断取得新的成果。例如，海拔三千八百多米的澎波农场，摄氏零度以上的积温只有两千三百多度，大面积种植冬小麦不但成功，而且获得了高产。海拔四千零五十米的江孜县农业试验场，摄氏零度以上的积温只有两千一百多度，去年第一次种植冬小麦十四亩，平均单产三百多斤，最高亩产达到六百八十斤，试种也初步获得成功。通过在这些地区的试验，人们进一步解放了思想。孤立地看，积温低于两千八百度的地区，可能不适宜种植冬小麦了。但是，由于这些地区海拔相对增高，同其他地方相比，太阳辐射较强，日照时数也较多，这样就可以弥补积温不足的缺陷，冬小麦仍然可以获得高产。这说明，在分析农作物生长的客观自然条件时，不能孤立地、片面地从某一因素简单地作出结论，不能把自己的头脑束缚起来；而必须在勇于实践的基础上，把诸因素综合起来进行全面分析，才能作出正确判断。"},{"type":"paragraph","text":"总结群众多年实践的经验，西藏气象局和西藏农科所的同志认为，西藏东南部和藏南谷地，地势较低，印度洋暖湿气流从藏东南部地区和雅鲁藏布江等河谷吹入，气候比较温和。分布在这个地带的昌都、拉萨、山南和日喀则等地区的大部分农区，土质肥沃，年降雨量较多，灌溉条件良好。这些地区一般都具备上述种植冬小麦的气候条件。这一点已为广大群众的实践所证明。"},{"type":"paragraph","text":"在这样广大的地区大面积推广种植冬小麦，有很重要的意义。这是西藏高原农业生产发展史上的一个重要变革。过去，西藏农业地区冬天农活较少，近年来，由于种植冬小麦，改变了耕作制度，冬闲变成了冬忙，减少了春播期间劳畜力紧张的状况。冬小麦被引上高原，使西藏一些低海拔地区有可能实行两年三熟或一年两熟，增加复种指数，提高单位面积总产量。西藏冬小麦的主要品种“肥麦”和当地春小麦、春青稞相比，一般成熟期较早，及时收获，既能错开农活，又可减少霜害，保证增产。“肥麦”和当地春小麦比，面粉白，质量较好，可以调剂食品，提高和改善藏族人民的生活。更为重要的是冬小麦可以稳产高产，大面积推广，对于在西藏加速实现粮食亩产上《纲要》，贯彻执行毛主席提出的“备战、备荒、为人民”和“深挖洞、广积粮、不称霸”的伟大战略方针，是一项重要措施。这对多快好省地发展西藏农业生产，繁荣西藏民族经济，开发边疆，建设边疆，加快建设社会主义新西藏的步伐，巩固祖国西南边防，都有着重要的意义。"},{"type":"paragraph","text":"广大群众用辛勤的劳动，逐步总结出在高寒地区种植冬小麦和发展其它农作物的宝贵经验，解放了人们的思想，开阔了人们的眼界。毛主席教导说：“人们为着要在自然界里得到自由，就要用自然科学来了解自然，克服自然和改造自然，从自然里得到自由。”广大翻身农奴表示相信：在社会主义制度下，只要人们掌握了马列主义、毛泽东思想这个锐利武器，坚持辩证唯物论，批判唯心论，批判形而上学，深入开展三大革命运动，人们就可以逐步认识和运用自然界的客观规律，使它更好地为人类服务。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"近几年来，在批林整风运动推动下，西藏广大干部和群众种植冬小麦的积极性很高。为了使推广冬小麦的工作更加扎实地向前发展，西藏农科所的科研人员提出了以下几个需要注意的问题："},{"type":"paragraph","text":"一、西藏高原海拔差异大，地形复杂，各农业地区的气候和耕作栽培条件也不尽相同，而推广冬小麦又是一项新生事物，因此，必须加强对这项工作的领导，坚持以党的基本路线为纲，继续向群众宣传种植冬小麦的好处和意义，依靠群众，因地制宜，特别要注意总结当地的种植经验，由点到面，逐步推广。"},{"type":"paragraph","text":"二、全面规划，统筹兼顾，正确处理发展冬小麦生产和种植其它农作物的关系，妥善解决扩大冬小麦的种植面积与牲畜饲草的矛盾。"},{"type":"paragraph","text":"三、西藏高原百分之七十的农田在海拔三千到四千一百米之间，从“肥麦”引进高原以后种植的情况看，比较适合种植在海拔两千七百米到三千八百米之间的地区。现在有的地方已经扩种到海拔四千米左右的地区。如再向更高的地方种植，首先要经过试验。而在海拔两千七百米以下的地区，由于夏季雨水较多，湿度大，“肥麦”易染锈病，不宜种植。这些地区应选择抗病力强的冬小麦品种进行种植。"},{"type":"paragraph","text":"四、水、肥是关系到冬小麦产量高低的关键，也是大面积发展冬小麦生产的保证。西藏地区虽然日照时间长，光照强度大，昼夜温差大，有利于冬小麦的光合作用和有机物质的积累，但是还必须使水、肥条件跟得上，才能充分发挥上述有利条件，促使冬小麦高产。因此，各地推广时要与当地水、肥条件相适应，大力发展水利，增积肥料，是十分重要的。"},{"type":"paragraph","text":"五、根据高寒地区的气候特点，种植冬小麦时应十分重视栽培技术，如施足底肥，适时播种，加强越冬管理，对返青、拔节、收获等各个环节，要一抓到底。由于冬小麦的高产是由穗数、粒数、粒重协调发展的结果，所以要极为重视合理密植，提高出苗率，促进有效分蘖，保证每亩有二十万穗以上，并争取粒多、粒重，才能获得高产。"},{"type":"paragraph","text":"六、为了防止种籽退化，适应今后大面积种植的需要，对“肥麦”要进行提纯复壮，并有计划地建立种籽田，单种、单收、单打、单藏。同时要大力开展群众性的科学试验活动，搞好引种和杂交选育，尽快培育出满足生产发展需要的冬小麦新品种。"},{"type":"paragraph","text":"“社会主义制度的建立给我们开辟了一条到达理想境界的道路”。西藏劳动人民敢走前人没有走过的路。他们以“不作大自然的奴隶，要作大自然的主人”的英雄气概，在沉睡了亿万年的西藏高原上，创造出冬小麦大面积高产的奇迹。这一生动的事实说明，西藏高原发展农业生产的潜力很大，前景广阔。在毛主席无产阶级革命路线的指引下，勤劳、智慧的西藏百万翻身农奴，深入开展批林批孔运动，进一步提高阶级斗争和路线斗争觉悟，他们一定能够依靠集体的力量，发扬大寨精神，把西藏的农业生产大大向前推进一步，为祖国社会主义革命和社会主义建设作出更大的贡献。（新华社记者）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}