{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把注意力移到技术革命上来","authors":[],"dates":[{"year":1979,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把全党工作的着重点转移到社会主义现代化建设上来，从经济战线来说，就必须以极大的力量来推进技术革命。事情十分清楚，搞四个现代化，就是以现代的先进技术普遍地装备农业、工业、国防和科学技术各个部门，从而极大地提高劳动生产率。目前，我们工业、交通、基建等战线的生产技术装备，大多是五十年代的水平；手工操作，人拉肩抬，在整个生产、建设过程中仍占相当大的比重。不改变这种技术落后状况，不来一个技术革命，那就不可能在本世纪内使工业的主要部分实现生产过程自动化，不可能实现交通运输大量、高速化，使工业主要产品的质量和生产技术多数接近、少数赶上和超过当时的世界先进水平；也不可能为农业和国民经济其他部门提供充足的多种能源，各种新型原料材料，以及大量现代化技术装备和丰富多采的日用工业品。总之，离开了技术革新和技术革命，也就没有办法实现四个现代化。"},{"type":"paragraph","text":"把注意力移到技术革命上来，首先需要对技术的作用有正确的认识。什么叫技术?技术通常是指社会生产中发展起来的一种劳动手段。生产成果的大小、好坏，主要地取决于进行生产的技术水平的高低。鞍钢十七号老平炉去年改为氧气顶吹，钢产量增长一倍多。首钢炼铁厂改进了高炉操作，去年十一月份利用系数上升到二点一四，焦比也大大下降。上海沪东造船厂采用了液化石油气切割金属技术，生产效率提高百分之三十，一年节约燃料费用五十多万元、电力三百三十万度、优质焦炭六千吨、电极材料五十吨、生碳一千吨。美国在学习和利用欧洲技术的基础上，发展本国新兴工业技术，使美国的经济建设迅速发展，赶上和超过了欧洲。日本钢铁工业在十五年间，每年平均增产钢五百多万吨，一个重要原因，就是在这个时期建立起来以钢铁“六大技术”为骨干的技术体系。先进技术对生产发晨的作用，是显而易见的。一个社会的生产力大小，和这个社会生产技术水平的高低有着密切的关系。那种认为生产计划是“硬任务”，技术革命是“软指标”的观点，那种完成生产任务单纯靠增加人员，加班突击，拼体力，拼设备的做法，是很错误很落后的。作为一个厂矿企业的领导人员，如果不注意研究技术，不肯去掌握先进技术，不积极进行技术革新和技术革命，怎么能适应四个现代化的要求呢?只有从思想上对技术的重要性有了明确的认识，给以足够的重视，才能真正做到把注意力移到技术革命上来。"},{"type":"paragraph","text":"把注意力移到技术革命上来，需要解决的另一个问题是必须安排好进行技术革新和技术革命的基本物质条件。人、财、物等必需的基本条件得不到保证，技术革新和技术革命就难以进展。由于林彪、“四人帮”的严重干扰破坏，不少地区、部门和企业的科研技术部门被砸烂，技术革新组织被解散，专业人员被下放，至今还未得到应有的恢复。近两年来，有的虽然经过整顿、重建，但是组织松散，力量薄弱，还未形成有力的拳头，就难以迅速有效地拿出成果。许多革新、技术改造和引进技术的消化，由于所需资金和材料、设备层层设卡，渠道不通，有了规划也落实不了，难得实现。群众批评说:“规划规划，一堆空话。”这种状况再也不能继续下去了。实现四个现代化，是一场以技术革命为中心的、在生产关系和上层建筑许多方面实行深刻变革的伟大革命。各有关主管部门必须采取坚决有力的措施，为进行技术革新和技术革命开放绿灯。把注意力移到技术革命上来，不能停留在一般号召上。一步实际行动比一打口号可贵得多，空喊是无用的。"},{"type":"paragraph","text":"把注意力移到技术革命上来，还需要正确处理好科研成果与应用推广的关系。实现四个现代化，关键在于提高科学技术，大搞科学实验，发明创造。但是，单有科学研究上的新成就和技术上的发明创造，还不能产生巨大的经济效果，取得大面积的丰收，达到“化”的程度。只有将行之有效的新的成就、国内外的先进技术加以推广，即以较少的包括活劳动和物化劳动在内的消耗创造较大使用价值的技术，最广泛地代替已经落后的生产技术，才能把生产提到新的高度。比如，在纺织工业方面的气流纺纱、喷气织机等新技术，通过科研已经取得成果，把这些成果推广应用，对推动和促进纺织工业现代化将起重要作用。我们必须认真解决工业、交通、基建等战线存在的科研成果与推广应用脱节的问题。造成这种脱节的原因是各种各样的。我们要认真分析研究这些原因，采取措施克服这种脱节现象，努力做到既要针对生产建设中的薄弱环节，采取集中力量打歼灭战的方法，有计划有领导地组织技术攻关，为生产建设第一线服务，又要把科研成果及时而广泛地应用到生产建设中去，夺取大面积的丰收。"},{"type":"paragraph","text":"把注意力移到技术革命上来，尤为重要的是充分发挥工程技术人员、专家和广大工人的积极性，发挥他们的聪明才智，发扬技术民主。没有精通技术的专门人材，搞不出先进的技术设备，就是进口了先进的技术设备也是死东西。有了精通技术的人材来使用，才能够使先进技术设备显出威力。马克思主义者从来不否认科学家、发明家和技术专家的作用，而总是科学地评价他们在技术发展上的功绩。我们既要充分发挥工程技术人员、专家的作用，也要大力开展广大职工参加的群众性的技术革新和技术革命活动。要鼓励和尊重职工群众提出的大大小小的合理化建议，对于有价值的建议要给以精神的和物质的奖励。一切轻视甚至扼杀合理化建议的行为，应当受到批评以至必要的处分。"},{"type":"paragraph","text":"毛泽东同志在五十年代就曾经指出:我们现在不但正在进行关于社会制度方面的由私有制到公有制的革命，而且正在进行技术方面的由手工业生产到大规模现代化机器生产的革命，而这两种革命是结合在一起的。(《毛泽东选集》第五卷第182页)显而易见，毛泽东同志是把所有制的革命和技术革命这两种革命结合在一起的。林彪、“四人帮”这些政治骗子别有用心地把所有制的革命和技术革命对立起来、割裂开来，好象只有所有制的革命才算革命，而技术革命就不算革命，甚至把技术革命说成是资产阶级的东西。这种谬论的流毒必须在人们思想中彻底肃清。我们要总结近三十年来正反两方面的经验，正确处理政治和技术的关系，掀起技术革新和技术革命的群众性热潮，加快四个现代化的建设。"},{"type":"paragraph","text":"(原载一月二十一日《人民日报》　新华社北京一月二十一日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}