{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在总路线的照耀下，为开展群众性的体育运动而奋斗","authors":["贺龙"],"dates":[{"year":1954,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在总路线的照耀下，为开展群众性的体育运动而奋斗（一九五四年一月十六日在中央人民政府体育运动委员会上作的一九五三年体育工作总结报告，并经一九五四年二月十一日政务院第二百零五次政务会议批准）"},{"type":"paragraph","text":"中央人民政府体育运动委员会主任  贺龙同志们："},{"type":"paragraph","text":"自从中华人民共和国成立以来，我国体育运动即明确地以服务于人民健康、经济建设和国防建设为目的，从而根本上改变了我国人民体育事业中的资产阶级观点。这是我国体育运动历史上的一个本质的改变。这种改变对我国人民来说，有着特别重要的意义。全国解放以后，由于人民生活的逐步改善，人民健康情况一般开始有了好转。但为了更好地适应国家社会主义建设的需要，则必须广泛开展群众性的体育运动，加强人民的体质锻炼。"},{"type":"paragraph","text":"中国共产党、中央人民政府和毛主席十分关怀人民的健康问题。在共同纲领中明确规定“提倡国民体育”。毛主席在一九五二年指示“发展体育运动，增强人民体质”，又在一九五三年向全国青年提出“身体好，学习好，工作好”的号召。为了加强体育工作的领导，人民政府特设立了中央和各级的体育运动委员会，以积极推动人民体育运动。"},{"type":"paragraph","text":"几年来，我们遵循着毛主席指示的正确方向，在广大人民以及青年团、工会等有关方面的配合和支持下，在全国体育工作者的共同努力下，我国群众性的体育运动已经有了相当迅速的发展，为了总结经验，把今后的体育运动提高一步，现在让我把一九五三年体育工作的情况、存在的问题和今后的做法，向大家报告。"},{"type":"paragraph","text":"一、一年来体育运动工作的概况和成就"},{"type":"paragraph","text":"一九五三年四月，我们召开了全国体育工作会议，在这个会议上制订了当前开展群众性体育运动的方针和任务。会后，各地体育运动委员会逐步建立。特别是毛主席对全国青年提出“三好”号召后，体育运动被更广大的人民所重视。因而一年来的体育工作有了较大的进展。"},{"type":"paragraph","text":"（一）群众性的体育运动有了比较广泛的开展，对改进人民的健康开始显示了它的作用。"},{"type":"paragraph","text":"在厂矿体育工作方面：旅大金州纺织厂七千多职工，有五千多人坚持广播体操，五十多个男女篮排球队、足球队，经常进行练习和比赛，每年还定期举行两次运动会、两次野游、一次水上运动会，参加的人数都在百分之八十五以上。其它如唐山启新洋灰公司东修机厂、东北机械三厂、上海国棉五厂、南京永利錏厂、重庆一五二厂和渝新纱厂等许多单位，经常参加体育活动的人数均已达总人数百分之六十至八十。东北煤矿系统去年八月份的统计，参加广播体操的有二五、八三四人，篮球队六八○队，排球队三九三队，足球队五十五队，参加田径及其它活动的有八千余人。值得特别指出的是厂矿体育运动发展的速度是很大的。在全国铁路职工中，一九五○年经常参加体育活动的有十万人，经过逐年的发展，一九五三年就增加到五十二万余人。抚顺市一九五二年参加广播体操的职工有六千三百五十人，一九五三年就发展到二万三千余人。"},{"type":"paragraph","text":"在学校体育工作方面：学校学生现在参加体育活动的已较过去更为普遍和经常。“体育锻炼标准”已在全国较广泛地推行，参加这一锻炼的，据不完全统计，全国已达八十余万人。而参加一般课外体育活动的比数就更大了。北京市中等以上学校，几乎全部参加课间操和课外体育活动。很多学校已根据德、智、体、美全面发展的教育方针，把体育看成学校教育工作的重要部分。全国体育教师已开始有计划地学习苏联中、小学体育教学大纲。有些地方改进了体育教学工作，因而更加促进了学校体育运动的正常开展。"},{"type":"paragraph","text":"在机关体育工作方面：许多省市以上及部分县级机关都已推行了工间操或早操，有不少机关则已达到了百分之八十至九十。中央燃料工业部石油设计局和北京市人事局等不仅坚持了体操，并组织了锻炼小组进行经常的体育锻炼。许多机关开过一次到数次规模较大的运动会，有的并进行了经常性的基层竞赛。中南直属机关一九五三年举行了两次篮球比赛，其中一次有九十队参加，运动员为一千五百人；平时各单位之间的友谊赛也很多，平均每周有一次。很多机关把体育运动和文娱活动结合起来进行，常利用假期举行野游、体育游戏和文娱晚会等活动。"},{"type":"paragraph","text":"此外，在广大农村和各个兄弟民族地区中，体育运动也有了一定的开展。安徽巢县中庙区经常参加运动的农民多达三千人；广东台山县的排球运动是全国最活跃的地区。内蒙古的摔角、骑马、射箭等项活动也有了较大的发展。在延边自治区的朝鲜族中足球运动很普遍，他们的青年足球队在一九五三年取得了全国青年足球比赛的亚军。"},{"type":"paragraph","text":"在这里值得特别提出来的，是历来就重视体育运动的中国人民解放军。他们把开展体育运动，增强指战员的体质，看成是建设正规化、现代化国防军的必不可少的一部分，把体育运动列为各兵种军事训练基本科目之一，使体育运动更好地为国防建设服务。一九五二年“八一”建军节在北京举行了规模宏大的全军运动会，显示了全军体育运动的巨大成就，并有力地推动了全军体育运动的开展。仅就球类运动来说，目前全军几乎每一个连队都有球队，其中开展得好的单位，甚至每排每班都有球队，同时各地驻军都开展了适合当地条件，和军事需要的各种体育活动，如某军区开展游泳，仅仅一年，就有百分之九十的人员初步掌握了游泳技术。此外还在全军选择了若干单位重点试行“准备劳动与卫国”体育制度。正因为这样，在解放军中就涌现了大批的优秀运动员，在一九五三年的全国男女篮排球、足球、田径、体操等项运动竞赛中都取得了冠军的光荣称号。"},{"type":"paragraph","text":"中国人民志愿军在紧张的战斗环境里，在极端困难的条件下，仍然广泛地开展了体育运动。英雄的战士们在山坡上修筑了运动场地，在坑道附近作好了单杠、双杠、木马、沙坑、爬绳、爬杆等运动器械。因为他们都知道锻炼好了身体，就增加了杀敌力量，由于他们这种自觉的参加，所以志愿军的体育运动是开展得很好的。如某部自入朝以来，就举行了两次运动大会，并经常举行各基层单位的运动会。"},{"type":"paragraph","text":"以上是目前全国群众性体育运动开展的一般情况。由于体育运动的开展，就有力地帮助了人民群众改善身体健康的状况，提高了生产、工作和学习效率。唐山启新洋灰公司东修机厂一九五三年六月的患病率，比体育运动开展前减少百分之十七弱。株州机车车辆修配厂动力车间在开展广播体操之后，病号大大减少，出勤率大大上升，一九五三年一月至十一月间每月平均超额完成生产任务百分之一十三。北京市第三十九中学的学生经过体育锻炼后身体健康了，学习得更好了，成绩一天一天地上升，据一个班的统计：一九五二年下半年全班成绩总评是八○·○四分，一九五三年下半年的成绩总评就提高到八八·六分。重庆市女中在推行“体育锻炼标准”的同时，组织了三十一个有轻微肺病和四十三个肺弱的学生进行适当的体育运动，经过一学期后，有肺病的好了十七人，肺弱的全部好转。黑龙江省直属机关百分之八十的干部坚持了广播体操，患病率由百分之十减少到百分之三。有许多优秀运动员都是生产上的能手和学习中的模范，如获得华北区体育运动大会女子三千公尺自行车比赛冠军的顾瑟云，就是天津市四○五厂的先进生产者。参加一九五三年全国篮、排球比赛大会的华北区女子篮球队员李玉珂和西北区女子排球队员塔塔尔族朱哈拉，都是经常得五分的优秀学生。"},{"type":"paragraph","text":"（二）群众性体育运动之外，在各项具体工作中也有如下的成就："},{"type":"paragraph","text":"1、干部训练：为了适应当前开展群众性体育运动的需要，培养和训练体育干部是一件很重要的工作。因此在一九五三年全国各地有计划地开办了短期体育干部训练班，共训练了体育干部一、三三三人（已毕业三五二人）。很多地区举办了厂矿、学校、部队、机关体育积极分子的训练班，据不完全统计，共有四、五八五人。同时还利用各种方式组织了体育教员的业务学习。这些经过训练的干部和积极分子，对开展各基层单位的体育运动起了很大作用。武汉市六个厂矿的业余体育干部，在武汉市体委训练班受训后，回厂就自己训练了广播体操积极分子二四三人。华东区受到短期训练的学生，回校后都担任了学生会和青年团的体育干部或锻炼小组长。"},{"type":"paragraph","text":"一九五三年成立了中央、中南、西南三个体育学院，加上一九五二年成立的华东体育学院，现在四个体育学院中共有学生一、一九四人。军委也于一九五三年成立了军事体育学院。这对正规地培养体育干部奠定了基础。各大区集中训练的运动员计有八五四人，部队中也集中训练了一、二一○人，不仅在技术上有很大的提高，同时通过到各地巡回表演对基层体育运动也起了一定的宣传和推动作用。"},{"type":"paragraph","text":"2、运动竞赛：运动竞赛是推动群众性体育运动和提高运动技术水平的重要方式之一。一九五三年共召开了五个全国性运动会，它对推动群众性体育运动的开展起了良好作用。在全国运动会的带动下，全国各省（市）以上共召开了较正规的运动会二一九次，参加的运动员有一二九、五七六人。运动会组织了成千上万的观众，仅以全国足球运动会为例，就组织了三十四万观众，使广大群众提高了对体育运动的认识，增加了对体育运动的兴趣，从而使基层竞赛十分活跃。株州铁路工厂，每星期日举行各种球类流动杯赛。齐齐哈尔市各工厂、学校、部队、机关共举办了运动会一○六次，有八四、八○○人参加。其次，由于经常进行比赛和练习，我国运动员的技术水平也有不断的提高。一九五三年全国田径、体操、自行车运动大会上有十九个运动项目创造了全国最高新纪录，其中男子跳远打破了保持二十年之久的纪录。在全国民族形式体育表演及竞赛大会上，有十名举重运动员创造了全国最高新纪录。一九五三年第四届世界青年与学生和平友谊联欢节上，我国游泳选手吴传玉以一分八秒四的成绩荣获男子百公尺仰泳第一名。另外，通过历次运动会的教育，提高了运动员对体育运动的认识，树立了新的体育道德作风，很多运动员回到原单位后都成了体育运动的宣传员、组织员和辅导员。"},{"type":"paragraph","text":"3、国防体育：国防体育是更富于实用性的体育，它是以培养大量现代化国防后备队，支援祖国国防建设为目的的，是一项很好的军事知识的社会教育工作。中央国防体育俱乐部根据一九五三年至一九五七年五年内“重点试办、吸取经验，学习业务、培养干部，准备物质条件、稳步前进，以达到重点开展”的总方针。一九五三年试办了滑翔、跳伞、航空模型、航海、划船、船舰模型、摩托车、射击、电讯、军事野营等项活动。其中航空模型运动，全国已有五十二个城市逐渐开展起来。滑翔、跳伞亦已分别在成都和重庆筹建了滑翔和跳伞运动站。航海方面在青岛建立了“青岛航海俱乐部”。摩托车、射击、电讯和军事野营除在北京试办外，其他城市如武汉、重庆、天津也各根据情况有所开展。中央国防体育俱乐部还直接在十九个大、中学校、工厂、机关进行了试点工作，举办了十个短期训练班。通过以上工作，初步摸索到了一些经验，在广大的青年群众中宣传了国防体育，并使一些青年分别掌握了一些军事技能。"},{"type":"paragraph","text":"4、国际体育活动：一九五三年我们派遣体育队参加了在罗马尼亚布加勒斯特举行的第二十届世界乒乓球锦标赛及第四届青年与学生和平友谊联欢节的国际青年友谊运动会，出席了国际乒乓球联合会年会、国际足球联合会代表大会及国际排球联合会的年会，中国乒乓球队在参加世界乒乓球锦标赛之前访问了捷克斯洛伐克及匈牙利。中央体委派代表参加了保加利亚全民体育节；在国内我们接待了苏联体育代表团，中华全国体育总会还参加了国际摔角联合会为临时会员，从以上的各项活动中，我们学习了苏联以及兄弟国家的先进体育理论与经验，扩大了中国的政治影响，并促进了中国人民及运动员与各国人民及运动员之间的了解与友谊。"},{"type":"paragraph","text":"此外，一九五三年在宣传工作方面，除了按期出版了“新体育”杂志外，还编辑和翻译了有关体育的书籍七十余种，约九十万册。在运动场地的建设方面，全国各地新建及修复的体育运动场所，计体育场十二个、运动场三十个、体育馆四个、风雨操场三个、游泳池五个、灯光球场二十个。"},{"type":"paragraph","text":"二、体育工作中存在的缺点和错误"},{"type":"paragraph","text":"一年来体育工作的成绩是很大的，但也存在着缺点和错误："},{"type":"paragraph","text":"（一）目前体育运动在很多地方是开展得好的，但也还有不少地方开展得不很好或者几乎没有什么开展。造成这种情形的原因虽然很多，但有些人不了解体育运动对改善人民健康状况和增强人民体质的作用也是一个重要原因。目前还有人认为体育运动就是打打球，开开运动会，是一种无关重要的事情；或认为“劳动就可代替体育，有它不多，无它不少”；还有的认为“搞体育会耽误干活，影响工作”。这些看法必然会影响体育运动的正常开展。产生这些看法的原因，主要是由于我们思想领导不够，对体育运动的目的、任务和它的科学价值缺乏普遍深入的宣传教育。因此，为了广泛地健康地开展体育运动，就必须加强宣传教育工作，提高人们对体育运动的正确认识。"},{"type":"paragraph","text":"（二）群众性的业余体育运动的工作方针贯彻不够。当前开展体育运动的方针是结合各项实际工作开展群众性的体育运动，并逐步地使之普及和经常化。但是由于我们很多干部对这个方针领会得不够，一九五三年的工作还是偏重于搞运动竞赛和一些临时性的突击工作，而如何使体育工作深入基层、组织广大群众尽可能地参加业余体育运动，并使之经常化，则做得很少。现在，基层单位的体育运动虽已有了开展，但远远没有达到应有的程度，对于那些群众自动搞起来的体育活动，也缺乏领导。有些地区，厂矿的广播体操活动至今还没有开展。河南省新乡市中原纺织厂的职工，听见毛主席的“三好”号召后，曾有一百多人自动地作广播体操，但由于没有人领导，不久又垮了。造成这种情况的原因虽然有其客观困难，但主要是由于我们自己努力不够，缺乏艰苦深入的作风，不善于一点一滴地积累经验，作出成绩教育群众，把基层体育活动逐步地开展起来。"},{"type":"paragraph","text":"（三）各级体委机构多未建立或不健全，体育师资和干部极为缺乏。这问题已成为当前开展体育运动的重大困难。全国有八十四个省辖市，建立体委的只有三十九个，而且大部分是一九五三年十月以后才相继建立的。还有一些几十万到百万以上人口的城市，有很多学校和工厂，十分需要也有可能建立体委，但体委机构至今尚未建立，体育干部一人未配。已建立的各级体委的干部情况不仅大多是量少、质差，甚至缺少领导骨干。如有的省体委除几个一般工作人员外，领导干部全系兼职。有些干部不仅不懂业务，而且一般工作水平也很低。"},{"type":"paragraph","text":"体育师资缺乏的情况也是很严重的。如湖南省三一二个中等以上学校，只有体育教师三六九人（其中约有一半为兼任体育教师），平均一个专任或兼任的体育教师要教五三二个学生。小学体育教师则更缺，且多系兼职。体育教师大部分未受过专业训练，政治水平业务水平都很低。"},{"type":"paragraph","text":"厂矿、机关、部队普遍缺乏体育技术指导。业余体育干部不知道怎样进行工作，不能满足群众练习和提高的要求，大大地限制了体育运动的开展。如九江机器厂的工人很喜欢体育运动，全厂有三分之一的工人经常踢足球，他们也很爱好排球，由于没人懂得规则和打法，排球还没搞起来。江西新甡纺织厂，设置了单、双杠，平台等器械，由于没人指导，从来没人练过，就只好让这些器械躺在长满了荒草的场地里，风吹雨淋。有些地方的体育活动由于无人指导还发生了一些本可避免的受伤事故。"},{"type":"paragraph","text":"（四）我们在领导工作上还存在着严重的缺点。"},{"type":"paragraph","text":"1、了解情况不够。中央体委的工作机构虽然建立了将近一年，但我们对工作情况了解得十分不够。比如，全国各地体育运动开展的情况，体育机构的建立和干部配备的情况，财务计划执行情况，基本建设和场地情况，整个一九五三年工作计划的执行情况等问题，都没有确切的了解。这种心中无数的领导，不仅不能有力地针对各地的具体问题给以及时的应有的帮助和指导，就是在制订工作计划时，也不能完全从各地的具体需要与可能出发，因而就会使计划可能存在不少的盲目性。"},{"type":"paragraph","text":"2、工作中存在着严重的事务主义作风。体育工作像其它任何工作一样，必须抓紧中心工作，有重点有步骤地进行。而我们却重点不清，步骤不明，忙于应付临时事件，放松了对于中心工作的研究。例如，我们用了很多的力量，处理那些日常带事务性的具体工作，对开展厂矿、学校、机关等基层单位群众性体育运动这种带方针性的问题，极少进行系统的研究。一九五三年只订了一般的计划，而缺乏完成计划的具体步骤，这就使得我们不能保持清醒的头脑，跳出事务主义的圈子，分清工作的轻重缓急。"},{"type":"paragraph","text":"3、领导一般化，缺乏具体指导。一九五三年我们提出了开展体育运动的方针、任务和工作计划。但是，除了这些方针、任务外，没有给下边以贯彻方针、完成计划的具体办法。只作了一般号召，缺乏具体指导。这就是说我们没有按照毛主席所教导的“一般号召和个别指导相结合”的方法去进行工作；没有深入基层、培养典型，取得经验，然后利用这种经验去指导其他单位；没有把下面已有的经验加以总结和推广；也没有及时地检查和研究各级体委的工作，对各级体委送来的报告，也缺少系统研究。这就使下边不能从中央体委得到及时的有力的帮助和指导。"},{"type":"paragraph","text":"4、没有很好地争取有关方面的共同努力。体育运动是牵涉方面很广的一件工作，要使这件工作深入到各个方面去，必须争取各有关方面的共同努力。比如，要开展厂矿和学校的体育运动就必须依靠工会和教育行政部门的具体领导。其它方面也是如此，而青年团就更是开展体育工作的不可缺少的积极力量。可是，在这方面的工作我们做得很不够，这就使得有些问题没有得到及时地配合，而影响了体育运动的正常开展。"},{"type":"paragraph","text":"三、体育工作必须积极地为国家的总路线服务"},{"type":"paragraph","text":"我们的国家，已经进入逐步过渡到社会主义的新的历史时期，在这个过渡时期的总路线和总任务，就是毛主席所指示的：“在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、对手工业和对资本主义工商业的社会主义改造。这条总路线是照耀我们各项工作的灯塔，各项工作离开它，就要犯右倾或‘左’倾的错误”。归根结柢，就是要建设社会主义社会。我们要建设社会主义社会，就必须增强国防力量，巩固国防；还必须使广大工农群众，能更好地劳动、发展生产，保证国家经济的不断增长。这就需要人民具有健康的身体、坚强的体魄和社会主义的优良品质。而体育运动正是促进人民健康、增强人民体质和充分发扬人体劳动能力的一种积极的科学方法；并能帮助培养人们的勇敢、坚毅、机敏、刻苦耐劳、守纪律、乐观和集体主义的优良品质。它是向人们进行共产主义教育的重要手段之一，也是一种充实人民的文化生活的健康的有益的活动。总之，它是胜利实现国家总路线、总任务的不可缺少的因素。"},{"type":"paragraph","text":"伟大的革命导师马克思曾经教导我们说：“生产劳动将要和教学与体育相结合，这不仅是增加社会生产的一种手段，而且也是产生全面发展的人的唯一手段。”列宁曾经指出：“正是在这些青年面前摆着最终完成共产主义事业的任务，正是在他们面前摆着为共产主义事业而战斗的任务，因此他们必须有坚强的健康的身体，具有钢铁的意志和体魄来迎接这些任务”。根据这些理论，苏联中央执行委员会主席团早在一九三○年通过的决议中就指出：“在苏维埃政权为培养新人——社会主义的积极建设者与战士——所采取的种种措施中，劳动人民体育方面的工作具有重大的意义。”在苏联，由于列宁、斯大林对体育运动不断地关切和倡导，体育运动早已成为苏联人民生活中不可缺少的部分。它不断鼓舞着人们前进，为着更好地参加劳动与保卫神圣的祖国进行严格的锻炼。这是我们很好的榜样。我国的体育运动在毛主席一贯重视与关怀下，所获得的成就，也充分证明了体育运动的确能够有力地为人民健康、经济建设和国防建设服务。我们今后应该信心百倍地为争取体育运动在实现国家过渡时期的总路线中发挥更大的作用而积极努力。"},{"type":"paragraph","text":"体育运动必须服务和服从于国家的总路线和总任务，无视国家建设和人民的需要不去积极地开展这一工作是不对的，不顾客观情况盲目地发展也是不对的。我们认为当前开展体育运动的方针应当是：结合实际情况开展群众性的体育运动，并逐步地使之普及和经常化。根据这一方针，一九五四年的中心任务是继续开展全国各厂矿、中等以上学校、部队、机关等基层单位中的体育运动。要求首先在全国各厂矿中，有准备有计划地逐步推行劳动前后或工作间隙的体操，以增进工人的健康，并为劳动前作准备活动和消除劳动后的疲劳，防止和矫正由于长期局部劳动所造成的身体畸形发展的病态。全国各机关中，应逐步推行早操或工间操，使缺乏体力活动的机关干部每天能保证有一定时间的体操锻炼。在全国中等以上学校学生中，有准备有计划地推行“准备劳动与卫国”体育制度（简称“劳卫制”）的预备级，并选择其中条件最好的学校，重点试行“劳卫制”，以便组织学生在课余时间按照一定运动项目和标准进行经常的体育教育和锻炼。但应事先作广泛宣传，根据自觉自愿参加的原则，逐步地加以推广。全国各部队，除加强体育训练外，亦应有计划地逐步推行“劳卫制”。在农村中，主要应结合民兵训练，利用农闲季节，重点试行一定运动项目的经常锻炼，另外也可一般地提倡农民中固有的有利于增进人民健康的民间体育。除以上各点外，全国各厂矿、学校、部队、机关均应在原有的基础上，继续开展多种多样的体育运动，并应在可能条件下尽量增加体育场地设备，定期举行运动竞赛，以鼓舞人民爱好体育运动的兴趣。为了实现这一方针和任务，必须做好下列几项工作："},{"type":"paragraph","text":"（一）加强体育运动的宣传工作。由于目前广大人民对体育运动还缺乏了解，因此首先应着重宣传体育运动对于增进人民健康的科学价值、对于工作、学习、生产、国防和帮助培养人民社会主义优良品质的重要意义，并通过具体的实例进行广泛的宣传。同时应注意提倡人人可行的个人体育活动（如早操等）。今后更应着重介绍体育运动的初级的技术指导和生理卫生知识，并大量介绍苏联体育运动的理论和经验。在宣传工作中应充分运用报纸、广播电台、电影和幻灯等进行对体育运动的宣传和报道，并应加强“新体育”杂志和体育书籍的编译出版工作。"},{"type":"paragraph","text":"（二）加强培养和训练体育干部的工作。为了适应当前开展群众性体育运动的需要，应首先着重培养各基层单位的体育积极分子，这就是目前解决基层单位干部不足的一个根本方法。有些地区，有计划地举办业余短期训练班，把相当数量的体育积极分子，培养成业余的体育干部，对开展当地群众性的体育运动，起了很大作用。这种就地取材的培养方法，是完全确切可行的。其次，各地还应有计划地开办短期体育干部训练班和加强对体育学院的领导，以培养体育工作干部。对于在职的体育干部和体育教师应着重提倡他们学习政治，钻研业务，在实际工作中学习，或采取业余进修的办法，不断提高自己。"},{"type":"paragraph","text":"（三）学习苏联。体育工作是一件新的事业，我们对这方面的知识还十分缺乏，为了使我国的体育工作能够得到正常的发展，就必须学习苏联。因为苏联的体育，在理论上、技术上和开展体育工作的经验上都是世界上最先进的。四年来，我们国家能够在开展群众性的体育运动方面，学校体育教育方面，运动技术的提高等方面获得一些成就，都是和学习苏联分不开的。但是，今天我们所学到的东西还很少，很不系统，我们还必须继续加强向苏联学习。首先应更有计划地翻译苏联有关体育理论、运动生理卫生和运动技术等各方面的书籍和文章；全国体育干部和体育教师，应认真地钻研和学习。同时，当着我们的运动队访问苏联，或苏联运动队访问我国的时候，亦应充分运用这些机会进行学习，并且应该切实地结合我们的具体情况，正确地运用到今后工作中去。"},{"type":"paragraph","text":"毛主席指示我们“……要进行伟大的国家建设，我们面前的工作是艰苦的，我们的经验是不够的，因此，要认真学习苏联的先进经验。……我们不仅要学习马克思、恩格斯、列宁、斯大林的理论，而且要学习苏联先进的科学技术。我们要在全国范围内掀起学习苏联的高潮。”这对我们做体育工作的人，也是极其重要的。"},{"type":"paragraph","text":"（四）加强领导。"},{"type":"paragraph","text":"1、我们必须善于抓住开展基层体育运动这个中心环节，要善于进行组织工作，把我们有限的力量，使用到最主要的地方去。有许多同志，常常空嚷“客观困难”，他们很少考虑怎样去开展基层的体育运动，集中主要力量解决中心问题，而是分兵把口，左支右绌，结果眼花缭乱，主要工作并未圆满完成。为了实现我们国家的社会主义工业化，开展厂矿的体育运动，增强工人体质，培养他们成为健康、强壮、灵敏、机智、勇敢、善于克服困难和对事业具有坚强信心的人物，就更有其特殊的意义。但是，厂矿体育运动是目前基层单位体育运动中最薄弱的环节。因此，我们不仅要搞好学校、机关、部队等基层单位的体育运动，而且必须大力开展厂矿的体育运动，并切实作出成绩。"},{"type":"paragraph","text":"所谓抓中心，首先需要领导干部明确什么是中心工作，其次就要组织各个方面的力量，围绕着中心环节进行工作。比如，宣传工作，就要经常地注意宣传开展基层单位体育运动的重要意义和介绍开展基层体育运动的经验。干部训练工作就要着重研究如何解决基层单位体育干部和训练体育积极分子等问题。其他各方面的工作也是一样。这样不仅使各方面的工作，明确了为中心工作服务，中心工作也就带动了其他各方面的工作。"},{"type":"paragraph","text":"2、我们要按照毛主席所教导的“一般号召和个别指导相结合”、“突破一点，取得经验，然后利用这种经验去指导其他单位”的科学工作方法进行工作，有计划地深入基层，培养几个典型。比如，开展厂矿体育工作的问题，就应该根据产业性质的不同，工作时间的不同，体育开展基础的不同，有计划地选择重点，研究如何动员群众参加体育活动，如何根据厂矿的特点使体育运动保持经常性，如何运用和培养积极分子等问题。在学校方面，也应根据体育运动开展的情况，选择重点，取得推行“劳卫制”预备级和试行“劳卫制”的经验。在进行试点的工作中，应以市体委为主，中央及大区体委除了也应该选择少数单位进行试点外，主要应帮助各市总结经验，以便及时地有组织地用各种方法传播这些经验。对试点的工作，我们必须懂得：经验是一点一滴地积累起来的，不可能一下子就取得成套的经验。因此，必须坚持搞好一个点，不要半途而废。同时，要注意培养试点单位的体育积极分子，以便使工作生根。此外各级体委还必须注意及时地检查工作，纠正缺点，改进工作。"},{"type":"paragraph","text":"这样，我们就可以在实际工作中取得经验，指导全局，克服仅有一般号召和不踏实的飘浮工作作风。"},{"type":"paragraph","text":"3、进一步密切与各有关方面的联系，加强对体育运动事业的领导。切实做好共同制订工作计划以及在执行中的精确分工和密切合作。"},{"type":"paragraph","text":"4、为了保证体育运动的开展，必须迅速建立和健全各级体育运动委员会，配备一定数量干部。并建议全国总工会、各地市总工会和各产业工会设立体育工作机构或专职干部，厂矿企业单位可在工会基层工作委员会下设体育运动委员会，以加强对职工体育运动的领导。建议青年团积极倡导体育运动，加强各级军事体育部工作。此外，省、市以上教育部门应健全体育处（科），以加强学校体育之管理。"},{"type":"paragraph","text":"总起来说，一九五三年的工作是有成绩的，而且成绩是主要的。但是在我们的工作中还存在着不少的缺点，这些缺点是发展过程中的缺点，是完全可以克服的。只要我们能更好地学习总路线，改进对体育运动的宣传工作和领导方法，努力学习苏联，我们就可以使体育运动在实现国家过渡时期的总路线中，发挥更大的作用。（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}