{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国际一周","authors":[],"dates":[{"year":1948,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国际一周"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"保、罗、匈、波、苏、法、捷、意各国共产党代表参加的情报局会议，于六月下半月在布加勒斯特举行。会议讨论了南斯拉夫共产党状况的问题，并通过决议。情报局决议指出：以铁托、卡德尔、德热拉斯、兰科维奇为代表的南共领导集团，在最近时期，在对内对外政策之基本问题上，诸如社会主义国家与资本主义国家的原则区别，国际援助对于各国革命运动的必要性和重要性，阶级斗争的学说和无产阶级对于人民革命事业的领导作用，党是阶级的最高组织形式，党的民主集中制，党内批评与自我批评的作用等问题上，违反了马列主义的基本观点，执行了背叛性的和错误的政策，从而陷入资产阶级民族主义和资产阶级政党的泥坑。情报局号召南共的健全分子，强迫今天的领导者公开地诚恳地承认自己的错误，改正这些错误，如果他们没有这种能力，那就撤换他们，并推选新的南共国际主义的领导机关。情报局的决议，已为派有代表参加会议的各国共产党中央所批准，并得到中共、美共、英共、比共、奥共、阿（尔巴尼亚）共、及德国统一社会党的拥护。但是迄今为止，南共的领导集团仍继续其错误政策，拒绝接受情报局的决议。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"芬兰于七月一日至二日举行战后第二次议会选举。选举的最后结果如下：农民党五六席；社会民主党五四席；芬兰人民民主联盟三八席；保守党三三席；瑞典人民党十四席；进步党五席。在选举中，“反人民的各政党曾以各种可能的办法来诽谤人民民主阵线并欺骗选民；其代表在若干场合下曾滥用选举法”（苏联红舰队报）。同时，社会民主党领袖们亦竭力阻挠工人阶级的团结，拒绝与人民民主联盟组成选举联盟。这就是在这次选举中反动派占上风的主要原因之一。然而，选举的结果显示：“尽管有反动派联合力量的猛攻，民主阵营即保持住自己的重要阵地”（莫斯科布尔什维克杂志）。但为了战胜反动派二十多年来在人民中所长期散布的反苏反民主的影响，它还需要长时间的奋斗。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"由于德境美英法占领当局实行分裂政策的结果，已使柏林西部占领区与其周围的苏占区断绝了经济联系，该区二百五十万居民已陷于粮食与煤电奇缺的困境中。西德美英法占领当局于六月三十日在法兰克福举行秘密会议；又于七月一日与西德各州总理进行会议，一个傀儡式的“西德国家”正按照伦敦密约加紧制造中。为反对分裂德国，德国人民委员会于八日致函盟国管制委员会与各占领军司令，要求于九月举行关于德国统一问题的全民投票。由德国统一社会党提出的苏占区两年经济计划，已经苏联军政府批准，并获得该区国营企业代表大会和自由德国工会联合会的拥护。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"意大利总工会所领导的具有“象征示威”性质的全国各业工人分期总罢工，已于七月二日至十二日按期举行完毕。约有六百万工人参加此次要求增资的罢工。总工会执委会于七日发表公报称，如工业家联合会的态度顽固不变，在必要时，总工会将考虑全国总罢工的可能性。为了镇压最近数周在意大利风起云涌的罢工运动，意政府正采取一连串的反动措施，这些措施已激起该国劳动人民的普遍愤怒。在经过左右派激烈斗争以后，意大利社会党大会已通过所谓“中间路线”的新政策，并选出由清一色“中间派组成的”新执委会。但是，在社会党议会党团选举主席时，社会党议员们不顾该执委会的反对，以压倒多数选举左派领袖南尼为主席。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"希腊民主军经过半个月的激战，已在平都斯山北部之格拉姆斯山地，阻遏住保皇法西斯军所进行的内战以来的最大一次攻势。在马其顿、爱匹鲁斯、罗米利亚地区，民主军并发动自己的猛烈攻势。六月份内，民主军共毙伤俘敌军五千余人。"},{"type":"paragraph","text":"（六）"},{"type":"paragraph","text":"七月九日，巴勒斯坦“停战”四周的期限已满。在“停战”时期内，美英帝国主义授意联合国“调停人”伯纳杜特于六月二十八日提出一个所谓“联邦”计划，企图以“和平”的手法强使以色列国取消其独立。苏代表葛罗米柯于七日在安理会指出：这个计划“与去年十一月二十九日联合国大会关于划分巴勒斯坦为犹太人与阿剌伯人两个国家的决定毫不相容”。以色列国临时议会强烈反对这个计划，以色列政府亦正式拒绝这个计划。利用英美给予停战机会得到喘息的阿剌伯侵略军，自七月五日起，再次发动侵犯以色列国的全面进攻，战争已在整个巴勒斯坦境内激烈展开。主要战场系在中部一带，英勇自卫的以色列军刻已占居优势，并取得若干重大胜利。【新华社陕北十六日电】"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}