{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"内蒙古自治区革命委员会向中央的汇报提纲","authors":[],"dates":[{"year":1968,"month":5,"day":9}],"is_range_date":false,"parts":[{"text":"内蒙古自治区革命委员会向中央的汇报提纲","type":"title"},{"text":"第一、 内蒙阶级斗争的基本情况","type":"subtitle"},{"text":"内蒙阶级斗争很复杂。地处反修前哨，东部原是伪满地区，西部曾是傅作义的老窝，美帝也在那里搞过中美合作训练班，大批日、美、蒋特、苏案修情报员，许多反革命组织和傅作义留下的反动势力，都被乌兰夫包庇下来。仅特务一项全区就有日、美、蒋特分子19000余人，其中有7000余未给予打击处理，占40％。","type":"paragraph"},{"text":"内蒙是少数民族和半农半牧区，除少数地区进行过和平土改外，80多万人口的广大地区没有进行过土改，乌兰夫搞了反动的“三不两利”政策，民主革命极不彻底。","type":"paragraph"},{"text":"乌兰夫在那里20年，网罗亲信，包庇重用坏人，大搞民族分裂活动，有他反动的社会基础。如以就业为名安置包庇反、坏分子5225名，其中日特分子498名，蒋特分子690名，美特分子24名，并已有少数钻进党内。另以公安厅为例，以建立特情包庇坏人，其有特情人员1724名，其中有严重问题的占60％至70％。","type":"appellation"},{"text":"文化大革命开始，把乌兰夫揪出后，两个阶级、两条道路、两条路线的斗争，是很激烈的。去年以来，大体上经历了这样一个过程：","type":"paragraph"},{"text":"一、去年4月13日，中央下达关于处理内蒙问题八条决定，到去年5月26日，中央对内蒙采取断然措施的一段时间，主要是抓了粉碎乌兰夫的代理人所搞的资本主义复辟，贯彻中央关于处理内蒙问题的决定。6月18日成立了革筹小组。","type":"paragraph"},{"text":"二、去年6至10月，在开展革命大批判的同时，狠抓了造反派队伍的思想建设。避免了分裂和内战，促进了革命的大联合和革命的三结合。特别是贯彻毛主席视察三大区的最新指示后，进一步统一了造反派对内蒙大好形势的看法，批判了极“左”思潮，解放了一批干部。内蒙革命委员会于11月1日诞生。这期间，乌兰夫死党勾结社会上的牛鬼蛇神，集结反革命力量，妄图捂住17年的阶级斗争盖子。","type":"paragraph"},{"text":"三、去年11月内蒙革命委员会成立到现在，狠抓了阶级斗争，展开了一场挖乌兰夫黑线，肃乌兰夫流毒的人民战争。突出地抓了学习班，大力宣传毛泽东思想，作为挖黑线肃流毒运动的根本动力；抓了清理无产阶级的阶级队伍，特别注重清理干部队伍。以便逐步地实现思想革命化和组织革命化，巩固无产阶级专政。这场斗争，是去年11月12日江青同志对文艺界讲话后开始的。首先是从文艺界向敌人发起进攻，而后扩展到各条战线，又由呼市扩展到全区。为了打好这一仗，彻底摧毁乌兰夫的反革命社会基础，挖出叛徒、特务和一切反革命分子，今年1月，自治区革委会召开二次全委扩大会，遵照毛主席的最新指示和两报一刊《元旦社论》的精神，系统地分析研究了敌情，批判了右倾思想，进一步发动了群众，揪出了大特务、民族分裂主义分子原自治区党委书记处书记王再天。随后，逐步揭开了公检法阶级斗争的盖子。这期间，遭到了阶级敌人强烈反抗，也有来自内部的右倾思想的干扰。特别是揪出反革命两面派杨、余、傅以后，在内蒙也引起较大波动，主要是阶级敌人利用一些造反派的摇摆性和右倾情绪，否定“挖黑线、肃流毒”的大方向，借机攻击革命委员会，刮起了一股右倾翻案的妖风。最后，在庆祝中央关于处理内蒙问题八条决定下达1周年的时候，自治区革委会发了第二号通告，进一步动员和组织广大革命群众向敌人发起全面进攻，给予了有力地打击。","type":"paragraph"},{"text":"当前，内蒙比较稳定，形势也越来越好，运动的发展虽然不平衡，但总的看是健康的，政治面貌有了很大改变。这主要表现在以下几个方面：","type":"paragraph"},{"text":"一、“挖黑线，肃流毒”的斗争取得很大战果，阶级阵线更清楚了。全区共挖出各种坏人17429名，约占全区人口1.3‰。其中：特务2474人，叛徒600多人，走资派908人，民族分裂主义分子1000多人，社会上没有改造好的地富反坏右分子1万多人。这些坏人大部分已混入造反派队伍，在清理阶级队伍时把他们挖出来了。对这些坏人的处理情况，以呼和浩特市为例：呼市共挖出4000余人，被公安机关专政的95人，占2.4％；被呼市群众专政指挥部管制或集训的400多人，占10％；大部分坏人仍在群众中进行批斗。","type":"paragraph"},{"text":"在这场挖黑线肃流毒的斗争中，发现重大政治案件100多起，已破获20多起。现正在抓紧突破重大的政治案件。","type":"paragraph"},{"text":"二、普遍建立了革命委员会，各级都有了一个领导班子。全区七盟二市3月19日以前实现了一片红，7所高等院校、10个中央大型企业全部建立了革命委员会。全区94个旗县（市、区），已有93个建立了革命委员会。农村牧区1046个公社，已有866个建立了革命委员会，占82.7％。全区90％以上的生产队建立了生产领导班子。","type":"paragraph"},{"text":"一些建立革命委员会较早的单位，也着手抓了整建党的工作，搞了一些试点。目前，已有7个盟市、16个旗县、21个公社，建立了党的核心小组或临时党委，有753个基层支部恢复了党的生活。全区整建党的工作，在试点基础上，准备从6月份以后全面展开。","type":"paragraph"},{"text":"三、革命促进了生产的发展，生产形势也越来越好。最近调查，工业总产值3月份比2月份提高18％，钢铁煤电等35种主要产品，有12种超过66年生产水平。包钢已恢复生产，一号高炉已开始出铁。煤炭生产，去年9月以来逐月上升，1968年第一季度出煤156万6000吨，相当于1967年第一季度的生产水平。地方煤矿提前3天完成国家计划，中央直属煤矿的生产，4月份也比3月份增长6％。问题是有些重点企业，如包钢、包头一、二机械厂、包头铝厂等，由于煤炭和其他物质供应不足，生产还不能完全恢复正常。","type":"paragraph"},{"text":"农牧业生产。粮食征购入库工作，已超额完成了中央25亿斤的任务，市场供应情况也比较好。春耕播种已全面展开，出勤率较高，已完成播种面积3300多万亩，问题是旱象露头，有些地方也比较严重，需要抓一抓。牧区去年获得大丰收，并战胜了雪灾，预计今年牲畜可增百分之四、五，达到4000万头。综上所述，内蒙地区文化大革命的每一个胜利，都是毛泽东思想的伟大胜利，都是毛主席革命路线的伟大胜利，都是在以毛主席为首、林副主席为付的无产阶级司令部的直接领导和关怀下取得的。为了用毛泽东思想武装广大革命群众，遵照毛主席的最新指示，先后举办了各种毛泽东思想学习班15万6900多期，参加学习的人数达500多万人。牧区过去很少宣传毛泽东思想，现在也办了1万多期毛泽东思想学习班，有70％以上的牧区人口参加了学习班。在农区宁城，杭后等旗县有90％以上的干部群众参加了学习班。学习班主要是从阶级教育入手，树立革命学风，突出一个“忠”字，狠抓一个用字，以斗私批修为纲，促进人的思想革命化，都取得了较好的效果。同时，自治区革委会于今年3月，召开了活学活用毛泽东思想积极分子和先进集体代表会，交流了经验，突出宣传了宁城、杭后两个先进地区，进一步推动了活学活用毛泽东思想的群众运动。","type":"paragraph"},{"text":"第二、 当前斗争中的几个主要问题。","type":"subtitle"},{"text":"一、关于右倾翻案问题。","type":"subtitle"},{"text":"在内蒙地区乌兰夫反党叛国集团的翻案，自揪出乌兰夫以来一直没有停止过。第一次是去年的“二月逆流”；第二次是去年8、9月间，乌兰夫反党叛国集团，利用我们搞大联合、三结合、解放干部的机会，利用社会上的极“左”思潮，跳出来为自己翻案；第三次就是今年挖乌兰夫黑线，肃乌兰夫流毒的运动开展以来，敌人的翻案活动更加猖狂，中央揪出反革命两面派杨、余、傅反党集团后，这股右倾翻案妖风达到高峰。这一次翻案风与前两次不同，前两次敌人赤膊上阵，公开反扑，这一次主要是利用一些革命群众组织的右倾和资产阶级、小资产阶级派性，并通过一些革命群众组织刮起这股妖风的。例如，当我们不仅把主要矛盾指向走资派，而且要摧毁它的社会基础，特别是从一些革命群众组织中揪出坏人时，他们却说：你们把矛头指向群众，打击一大片，你们执行资产阶级反动路线；当我们既严肃又热情地指出某些革命群众组织中存在着右倾保守思想时，他们却说：你们打击老造反派，老造反派受压制了！当我们在新的条件下发动受蒙蔽、站错队的同志起来革命时，他们更是大叫大嚷：你们支持老保翻天。阶级敌人制造混乱，挑拨关系，拼命地把反对“二月逆流”，反对右倾翻案同我们这场挖乌兰夫黑线、肃乌兰夫流毒的运动对立起来，千方百计地否定这场伟大斗争的方向，以达动摇和破坏新生的革命委员会，动摇和破坏人民解放军，以至动摇和破坏以毛主席为首、林副主席为副的无产阶级司令部，复辟资本主义的罪恶目的。","type":"paragraph"},{"text":"为了反击这股右倾翻案妖风，我们利用纪念中共中央关于处理内蒙问题的决定发布1周年的机会，发表了革命委员会第二号通告，向敌人发起了全面总攻击。同时，以1个月的时间，以学习班的形式召开了自治区常委扩大会议，学习了毛主席的最新指示和林副主席以及中央其他首长3月24日、27日的重要讲话，分析了自治区当前阶级斗争的形势，展开了两条路线斗争。目前，在内蒙这股翻案风基本上压下去了。","type":"paragraph"},{"text":"我们认为，阶级敌人的反扑、挣扎、翻案，是客观存在的，是必然的，当然也是危险的。但最主要的危险是在革命越来越深入的情况下，我们队伍中的右倾，特别是领导的右倾。根据前一段斗争实践，主要是两个问题，一是敌情观念淡薄，看不到敌人，看不到阶级斗争的新动向、新特点；一是由于造反派地位的变化，掌权以后容易出现骄傲自满，固步自封，满足现状，不求进取，怕乱，怕犯错误的右倾保守思想。右倾，主要表现在一些领导和一些造反派头头身上。右倾的原因，除了造反派队伍中有一些人十几年以至几十年来自己屁股上不干净，怕革命革到自己头上外，主要是我们有一些领导和造反派头头，思想跟不上形势发展的需要。这正如毛主席所指出的：“他们的思想不能随变化了的情况而前进，在历史上表现为右倾机会主义”。在现实斗争中也是这样。","type":"paragraph"},{"text":"因此，在文化大革命即将取得全面胜利的大好形势下，一方面要主动地、不停顿地向敌人进攻；另一方面要加强无产阶级革命派的思想建设，这个问题现在已经很突出了。只有坚持不断革命，主动向敌人进攻，揭露敌人的阴谋，揪出混进来的坏人，才能教育革命群众，不断克服右倾保守思想，才能巩固和发展革命的大联合和三结合；也只有加强无产阶级革命派的思想建设，才能提高无产阶级革命派的战斗力，才能更有力地打击敌人，取得一个又一个胜利。","type":"paragraph"},{"text":"二、关于政策问题。","type":"subtitle"},{"text":"在处理内蒙问题中，政策上有三个问题：","type":"paragraph"},{"text":"一是民族政策问题。主要是要强调正确处理现有少数民族干部的问题。要尽可能地保护和挽救一些可以挽救的民族干部。这个问题影响很大。当前蒙族干部倒下去的比较多些，这是乌兰夫20年来推行修正主义、民族分裂主义干部政策的恶果。我们要严格地区别一般民族情绪和反动民族主义的界限，防止混淆两类不同性质的矛盾。另一方面，要尽快地发现和培养一批出身贫苦牧民和造反派中的少数民族的优秀分子，大胆地把他们提拔起来，加以培养，让他们在实际斗争中锻炼提高。这个问题当前还注意不够。","type":"paragraph"},{"text":"二是关于牧区划阶级问题。全区330个牧业公社，已划和开始划阶级的有209个，占63.3％。从已掌握的情况看来，有些地区划宽了一些，牧主阶级多至10％到30％。贫牧和不富裕牧民不足70％。这个问题我们已经着手调查处理。","type":"paragraph"},{"text":"三是，在文化大革命中揭发出的党团组织就有100多种。有一些是反动的，有的尚未定性。这些党团牵涉面很广。如内蒙古人民革命青年团，成员有几万人。内蒙古人民革命党党员也有几千人。这些人中有一部分已被揪斗。现在急需确定政策，严格加以区别对待。我们已经研究了一个政策界限问题的报告，已交给群众广泛讨论，即将报中央审批。","type":"paragraph"},{"text":"三、关于整建党的问题。","type":"subtitle"},{"text":"从一些试点单位看，大体有两种情况，抓得比较早的单位，开始恢复党的组织生活，抓得比较晚的单位，正在训练整建党的骨干，开办整建党的学习班。已恢复党的生活的旗县以上机关，准备清除出党和暂缓恢复党的生活的人，大约都在10％以上。据中央建筑工程部八局所属的华建公司6个单位统计，660名党员中，准备清除和暂缓恢复组织生活的79人，占14.6％。重工业厅占24％，有的可能高到35％，农村党员清理对象一般在10％以下。我们认为组织处理放在整党后较好，发展新党员“九大”以前，也不宜过多。从试点的单位看，一些党员对整党建党还很不理解，甚至有抵触情绪。我们准备在挖黑线、肃流毒的基础上，做好整党建党的准备工作，6月以后全面展开。","type":"paragraph"},{"text":"四、关于革命委员会的情况。","type":"subtitle"},{"text":"内蒙古自治区革命委员会成立以来，内部团结是好的，核心小组思想也是一致的，是力争紧跟毛主席的伟大战略部署的。革委会老中少相结合，比较充分发挥革命小将的作用，力争“使前辈人不脱离群众，使青年人得到锻炼”。但也还存在着领导发挥革委会机构作用不够，机构不灵，新机构，旧作风等问题。内蒙自治区原党委、人委两大机构有6000多人，现在革委会只有300余人，但对于如何精减处理原机构人员尚无妥当办法。","type":"paragraph"},{"text":"从93个旗县革命委会的情况看，初步实行一元化领导，形成一个较好的领导班子的有56个，占60％，领导班子比较弱，对阶级斗争抓得不力的有13个，占14％，问题比较多的有24个，占26％。我们将根据毛主席最近发出的“革命委员会要实行一元化领导，打破重叠的行政机构，精兵减政，组织起一个革命化的联系群众的领导班子”的教导，对旗县以上革命委员会分期分批地实行整顿。把各级革命委员会建设成为一个无限忠于毛主席、忠于毛泽东思想、忠于毛主席革命路线的、密切联系群众的强有力的指挥部。","type":"paragraph"},{"text":"第三，关于内蒙军区部队编制和边防建设问题","type":"subtitle"},{"text":"内蒙军区所属两个师（独立二师、骑五师）、3个工区（53师、7工区、9工区）、21个团、5个独立营，共84233人，其中施工部队35096人。原有边防线总长4098公里，拟划归沈阳军区2041公里（中苏段已划给沈阳军区）拟划归兰州军区561公里，留属内蒙军区1496公里。关于部队编制和边防建设有以下几个问题需要解决：","type":"paragraph"},{"text":"一、内蒙军区已由大军区改为省军区。为了加强边防领导和适应未来作战指挥，经北京军区常委研究倾向于按兵团编制，但尚未确定，请中央、中央军委指示，以便考虑内蒙军区机关精减等事宜。","type":"paragraph"},{"text":"二、内蒙军区4个直属独立步兵团，长期分散，缺乏领导，部队建设受到很大影响，建议编为一个步兵师。此方案去年已报军委，尚未正式批准。","type":"paragraph"},{"text":"骑兵五师5000余人，5000余匹马，1个骑兵的给养等于7个步兵的给养，平时浪费很大。1个骑兵师作战很难适应未来战争的要求。因此建议除留下4个独立骑兵团外，骑兵五师改为步兵师或摩托化师。","type":"paragraph"},{"text":"三、边防建设问题。内蒙边防是敌人进攻的主要方向，地形平坦。过去内蒙所属边防是和平边防，原有兵力和设施远不能适应当前斗争。留属内蒙边防线总长1496公里，共有总站、中心站（相当于团）4个，边防战、检查站（相当于连）19个，1328人。每个边防站的兵力多至30人少至15人，而每个边防站间的距离，却有60至120公里，尚且有线通讯联络多未构通。根据林副主席关于加强北线建设的指示，建议内蒙边防必须重点设置，拟增加4个总站，32个边防站，5242人。当否，请中央、中央军委指示。","type":"paragraph"},{"text":" 1968年5月9日","type":"paragraph"}],"comments":[],"origin":"内蒙古自治区档案馆，35-1-217.","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}