{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津手表厂党委以毛主席关于社教问题重要批示为武器  深批《条例》　坚持三同","authors":[],"dates":[{"year":1976,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津手表厂党委以毛主席关于社教问题重要批示为武器"},{"type":"paragraph","text":"深批《条例》　坚持三同"},{"type":"paragraph","text":"本报讯　天津手表厂党委认真学习毛主席关于社教问题的重要批示，联系本厂干部和工人搞三同的实践，深批《条例》，推动了全厂批邓斗争的深入发展。"},{"type":"paragraph","text":"他们首先批判了邓小平在《条例》的修改稿中，公然歪曲毛主席关于社教问题批示的罪行。《条例》修改稿既不提管理人员要到车间小组搞三同，更不提批示中关于党内走资派的论述，而是掐头去尾，只引用了其中一句话：“不学会技术，长期当外行，管理也搞不好。以其昏昏，使人昭昭，是不行的”。这样一来，毛主席在批示中关于走资本主义道路的领导人已经变成或者正在变成吸工人血的资产阶级分子，是革命对象、斗争对象的科学分析和科学论断，对修正主义办企业路线以及资产阶级法权的深刻批判，统统被砍掉了。党委的同志们说：阉割马克思主义的革命内容，磨灭它的革命锋芒，这是修正主义者向无产阶级进攻的惯用手法。邓小平歪曲、篡改毛主席关于社教问题批示的罪恶目的，是保护党内资产阶级，保护和推行反革命的修正主义路线，贩卖阶级斗争熄灭论和唯生产力论。使我们更清楚地看出，《条例》是地地道道的修正主义货色。"},{"type":"paragraph","text":"手表厂党委和广大干部在学习无产阶级专政理论运动中，提高了限制资产阶级法权的自觉性，经常吃住在厂，坚持跟班劳动，每年轮流当一个月工人。今年六月，又实行了科室以上干部每年当三个月工人的制度，拜工人为师，和工人搞三同。通过搞三同，广大干部从工人中汲取了丰富的政治营养，提高了路线斗争觉悟和识别真假马克思主义的能力。党委的同志用自己到车间小组搞三同的收获批判《条例》，更深刻地揭露了它的修正主义实质。党委副书记夏佩之，到表套车间当工人以后，亲眼看到广大工人战高温，夺高产，为革命多做贡献的革命精神，受到很大鼓舞。他还具体了解到，文化大革命前邓小平伙同刘少奇在工厂企业搞“管、卡、压”和物质刺激，造成了扼杀工人群众的革命精神，破坏工人阶级团结等严重恶果。对比之下，夏佩之清楚地认识到，工人群众的社会主义积极性，靠“管、卡、压”和物质刺激是根本不可能调动起来的。他说：《条例》气势汹汹地叫嚷对工人要“严加控制”，装出一副伪善的面孔鼓吹物质刺激，实际上是把工人当雇佣奴隶，妄图对工人实行资产阶级专政。这说明，《条例》是刘少奇、邓小平在文化大革命前炮制的那个修正主义工业管理条例的翻版。"},{"type":"paragraph","text":"党委的同志从干部在和工人搞三同中提高了路线斗争觉悟的事实，进一步认识到，《条例》故意不提毛主席关于管理人员要到车间小组搞三同的指示，就是为了让广大干部在政治上糊涂，处于“以其昏昏，使人昭昭”的状态，以便邓小平顺顺当当地推行修正主义路线，放手地搞资本主义复辟。他们说：我们一定要同《条例》对着干，坚持搞好三同，不断提高同党内资产阶级作战的能力。厂党委和广大干部到车间小组搞三同，虚心学习工人群众创造的批邓经验，对于推动全厂反击右倾翻案风斗争，已经收到良好的效果。夹板车间主机小组采用班组理论讨论会的形式，批判邓小平鼓吹的限制资产阶级法权要有物质基础的谬论，由于专题集中，准备充分，理论联系实际，批判得比较深刻。在这个小组搞三同的宣传科副科长程少华，同工人一起总结他们的经验，在全厂理论骨干会上作了介绍，促进了全厂的学习和批判。"},{"type":"paragraph","text":"天津手表厂党委和广大干部坚持和工人搞三同，改进了思想作风，促进了自身的思想革命化。他们用自己的切身体会，揭露了邓小平反对搞三同，妄图培植官僚主义者阶级，培植复辟资本主义的社会基础的险恶用心。党委的同志通过搞三同，体会到一个真理：当“官”，决不能当官僚主义者阶级。只有同工人汗流在一起，心贴在一起，战斗在一起，才能避免同工人阶级处于尖锐的阶级斗争状态中。他们说：邓小平歪曲毛主席的重要批示，反对干部和工人搞三同，就是妄图扩大资产阶级法权，培植吸工人血的资产阶级分子，改变社会主义企业的性质，我们决不能上他的当。批邓，批三株大毒草，就要自觉地坚持三同，防修防变，同党内资产阶级斗争到底。"},{"type":"paragraph","text":"在毛主席光辉批示的指引下，坚持和工人搞三同，使天津手表厂党委和广大干部在群众斗争的熔炉里淬了火，加了钢。在抗震救灾斗争中，他们跟工人群众同甘共苦，哪里危险往哪里冲，哪里困难往哪里上，涌现了许多先进事迹。目前，这个厂的生产已经达到震前水平。他们向毛主席、党中央表示决心，要以阶级斗争为纲，深入批判邓小平授意炮制的三株反党、反马克思主义的大毒草，争取全面完成和超额完成全年生产计划，把邓小平反革命的修正主义路线的干扰破坏和地震造成的损失夺回来，把工厂建设成无产阶级专政的坚强阵地。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}