{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在第四次全国归侨代表大会上  江泽民同志的讲话  （一九八九年十二月十八日）","authors":[],"dates":[{"year":1989,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在第四次全国归侨代表大会上"},{"type":"paragraph","text":"江泽民同志的讲话"},{"type":"paragraph","text":"（一九八九年十二月十八日）"},{"type":"paragraph","text":"各位代表、同志们："},{"type":"paragraph","text":"第四次全国归国华侨代表大会的召开，是侨务界的一次盛会，是关系到几千万归侨、侨眷的一件大事，也是海外侨胞普遍关注的一件大事。今天，有机会同这么多归侨、侨眷代表和侨务界人士见面，我感到非常高兴。在这里，我代表中共中央和国务院，向大会表示热烈的祝贺，向广大归侨、侨眷和海外侨胞致以最良好的祝愿，向日夜辛劳的侨务工作者致以亲切的问候，并向在大会上受到表彰的优秀归侨、侨眷知识分子及企业家表示衷心的感谢。"},{"type":"paragraph","text":"在中国革命和建设事业中，归侨、侨眷和海外侨胞为了中华民族的进步和昌盛作出了巨大的贡献。民主革命时期，华侨起了积极的重大的作用。伟大的革命先行者孙中山创立的中国第一个民主革命团体兴中会的成员，大部分是华侨。后来演变为同盟会，华侨仍然是重要支柱。黄花岗七十二烈士中华侨占了三分之一。武昌起义之后，许多华侨纷纷回国，参加了革命军。中国共产党成立后，在土地革命、抗日战争和解放战争等几个阶段的革命斗争中，都得到了海外侨胞和归国华侨的大力支持，他们捐资出力，有的甚至献出了宝贵的生命，其德其情，感人至深。新中国成立之后，一批科学家、青年学生和爱国人士，放弃了在海外比较优裕的生活条件，冲破重重阻挠，回到祖国参加社会主义建设，做出了卓越的贡献。"},{"type":"paragraph","text":"十一届三中全会以来，在党的基本路线和方针政策的指引下，广大归侨、侨眷活跃在各条战线，为祖国贡献聪明才智；海外侨胞或捐资赠物，兴办公益事业，或投资合作，促进经济繁荣，或穿针引线，致力于中外交流，或推动海峡两岸同胞的接触和交往，起了积极作用。在振兴中华、统一祖国的伟大事业中，广大归侨、侨眷和海外侨胞所作出的贡献，党、政府和人民是永远不会忘记的。"},{"type":"paragraph","text":"同志们，党和政府历来非常重视华侨和归侨、侨眷在中国革命和建设中的作用。早在延安时代，党中央就成立了以朱德同志为书记的中共中央海外工作委员会，领导和开展侨务工作。一九四六年，毛泽东同志为陈嘉庚先生写了“华侨旗帜，民族光辉”的题词，表达了党对爱国华侨的崇高评价。建国以后，周恩来同志亲自过问和处理了大量侨务工作，为我们树立了榜样。毋庸讳言，我们的侨务工作也曾经有过失误，在十年文革动乱中，海外关系成了归侨和侨眷的一种罪名，严重地挫伤了归侨、侨眷和海外侨胞的爱国热情。针对林彪、“四人帮”的这种倒行逆施，邓小平同志在一九七七年指出，林彪、“四人帮”说什么“海外关系”复杂，不可信任，这种说法是反动的；这种错误政策一定要纠正过来。他还说：海外关系是个好东西，可以打开各方面的关系。这就对侨务工作进行了拨乱反正，给侨务工作赋予了新的意义，也为归侨、侨眷和海外侨胞在祖国现代化事业中充分发挥作用提供了新的用武之地。八十年代我们取得的成就已经充分证明，十一届三中全会以来党的基本路线是正确的，对外开放的基本国策是正确的，我们的侨务工作各项方针、政策也是正确的。"},{"type":"paragraph","text":"现在，历史即将跨入九十年代，今后的十年是实现我国社会主义现代化总体战略目标的关键阶段，是决定中华民族未来世纪兴衰荣辱的紧要关头。我们要继续保持安定团结的政治局面，把经济搞上去，实现第二个翻番；我们将要按照中英、中葡联合声明，解决香港和澳门的主权问题，并按照“一国两制”的原则，继续推进祖国和平统一大业；我们将继续发展和世界各国人民的友好来往，努力维护世界和平与稳定。为了达到这些目标，我们必须继续实行过去十年中那些行之有效的路线、方针、政策。正如邓小平同志指出的：“我们原来制定的基本路线、方针、政策，照样干下去，坚定不移地干下去”；“基本路线和基本方针、政策都不变。”这里也包括了对外开放的基本国策不变，侨务工作的各项方针、政策也不变。可以相信，随着改革开放的深入发展，我们的侨务工作必将出现一个崭新的局面。"},{"type":"paragraph","text":"侨务工作历来是党和国家的一项长期、重要的工作。随着我国国际地位的提高，社会主义现代化事业的向前推进，中国需要更加了解世界，世界也需要更加了解中国。广大侨胞遍布世界五大洲，他们对于帮助世界人民了解中国，树立社会主义中国的形象，可以起到积极的作用。应当说，在新的历史时期，侨务工作显得越来越重要了。各级侨务部门要继续坚决贯彻党的十一届三中全会以来制定的一系列侨务工作方针和政策，努力保护华侨和归侨、侨眷的正当合法权益，广泛团结海外侨胞和归侨、侨眷，增进同外籍华人的情谊，为振兴中华、统一祖国、发展同各国人民的友好合作而努力。"},{"type":"paragraph","text":"各级侨联是党和政府联系归侨、侨眷和海外侨胞的桥梁和纽带。建国以来，特别是党的十一届三中全会以来，各级侨联组织克服了种种困难，做了许多积极有益的工作，在现代化建设事业中做出了贡献。今后，党和政府要一如既往，关心和重视侨联的工作，加强对侨联工作的领导，并给予切实的支持和帮助。各级侨联要进一步密切联系和广泛团结归侨、侨眷和海外侨胞，维护他们的合法权益，及时反映他们的意见和要求，更好地为他们服务。要配合各级党委和政府，根据归侨和侨眷的特点，运用生动活泼的形式，加强思想政治工作，鼓励他们在各自的岗位上努力工作，多作贡献。要继续协同有关部门抓好侨乡的精神文明建设。各级侨联要积极组织和引导归侨、侨眷参加社会主义民主和法制建设，发挥民主参与、民主监督作用，促进廉政建设。各级侨联都要认真搞好自身的建设，面向基层，面向群众，发扬民主，克服行政化的倾向，使侨联成为充满生机与活力的组织，真正成为“归侨、侨眷之家”。"},{"type":"paragraph","text":"各位代表，同志们！归侨、侨眷和海外侨胞都希望有一个强大的祖国，这也是近代中国革命志士和共产党人奋斗牺牲所追求的目标。经受了一百多年动乱之苦的中国人民，深知如果没有一个安定团结的局面，是不可能振兴中国的经济并使中国强大起来的。今年召开的党的十三届四中全会和五中全会，为了保持全国的安定团结和经济的稳定增长，作出了相应的决定。我们要坚持不懈地贯彻这些决定。要实现九十年代的各项目标，困难不少，任重而道远，只要我们坚持沿着党的十一届三中全会开拓的航道前进，实现包括广大的归侨、侨眷和海外侨胞在内的各族人民的大团结，振奋民族精神，提高民族自信心，增强民族凝聚力，同心同德，艰苦奋斗，就一定能够克服种种困难，战胜各种艰难险阻，不断取得新的胜利。"},{"type":"paragraph","text":"祝大会圆满成功。"},{"type":"paragraph","text":"祝各位代表，各位同志身体健康。"},{"type":"paragraph","text":"（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}