{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从冬天到春天——匈牙利访问记","authors":["汪琦"],"dates":[{"year":1957,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从冬天到春天"},{"type":"paragraph","text":"——匈牙利访问记"},{"type":"paragraph","text":"汪琦"},{"type":"paragraph","text":"去年10月，寒冷封锁着匈牙利。冷啊！冷啊！这不仅因为生产停顿、缺少煤炭，而是反革命夺去了人们心灵上的春天。"},{"type":"paragraph","text":"过了那些严寒的日子，匈牙利的真正的春天来了。每一颗连结祖国命运的心，像花一样地舒展开了。人们的脸上，出现了欢笑。作为反映匈牙利人民的感情和精神面貌的作家们，他们的心是不是一样地在跳动，是不是也感到了春天的阳光？"},{"type":"paragraph","text":"“把敌人打退了，全国团结起来了。但是，问题却一个接着一个来了。当然，这些都是发展中的问题。”匈牙利国务部长马罗山·久尔吉在接见我们的时候，他这样说到十月事件以后的全国形势。作家的情况，也是如此。"},{"type":"paragraph","text":"去年12月，很多作家们说十月反革命事件是“革命”的，并宣称苏联军队一天不撤出匈牙利，一天不拿起笔来。现在的情况怎样呢？在9月5日的匈牙利“人民自由报”上，刊登了一百七十二位作家的抗议书，反对联合国讨论匈牙利问题。一百七十二位作家，不算少数。他们在抗议书中表示了这样的意见：“有一个问题今天我们已经看得很清楚，就是：工农革命政府的成立和要求苏联军队的帮助这件事情，使我们避免了日益扩大的反革命的危险。他们认为：十月事件的发生，“帝国主义的干涉政策要负责任”。还表示了他们对“叛徒面目”的“作家”的“激怒”！"},{"type":"paragraph","text":"“黄莺总要在春天歌唱！”在访问中，我听到了这样一句话。用它来说明匈牙利作家的某些状况，是完全符合的。我曾经访问了“生活与文学”双周刊的编辑部。据说，今年3月开始创刊的时候，只有少数共产党员的作家写东西。这些党员作家在十月事件中，始终坚持了正确的方向。"},{"type":"paragraph","text":"当时有很大一部分作家（这些作家或多或少与十月事件有些关连，其中有不少人并不反对社会主义）还在那里用“不拿起笔来”威胁，以后情况变了。“作家协会”解散以后，“文学报”也停刊了。在少有的几个文学刊物中间，“生活与文学”应当更多地负起团结作家的责任。编辑部作了新的决定：只要符合马列主义原则，不反对社会主义，应当把门打开来！果然，不久“生活与文学”不得不由双周刊改为周刊。因为编辑部收到了很多的文章，用不出去。"},{"type":"paragraph","text":"随便翻开那一天的“生活与文学”，我们马上就能呼吸到生活的气息。手边有8月2日出版的“生活与文学”。第二版有“与两个佩斯工人的会见”，有回忆10月23日早晨的诗。匈牙利的作家盼望着与苏联作家爱伦堡的会见，所以，就有以“爱伦堡访问匈牙利吗？”为题的访问记。还可以举出许多类似的题目。“生活与文学”虽有八个版，还是不能满足作者和读者的要求。最近，还要出另一个月刊——“同代人”，专门发表匈牙利作家的作品。"},{"type":"paragraph","text":"“伟大的世界”，是介绍外国文学的月刊。其中有“人民的祖国”一栏，介绍各国情况。曾到过中国的作家——沙姆约·绝尔吉，写了介绍中国的东西，发表在“人民的祖国”栏内。过去“作家协会”的主席魏莱石·彼得，他的写农村合作化的小说——考验，曾经译成了中文。他也动手写了，而且已经把他的第一个手稿，送到了“伟大的世界”的编辑部。爱国人民阵线开会了，有些在去年12月还站在相反的立场的作家也来了。著名小说家塔玛石·阿伦和其他一些作家出席了会议，他们问：应当做些什么呢！"},{"type":"paragraph","text":"“伟大的世界”的主笔格兰白也斯·拉斯洛，也是一位诗人。在我访问他的时候，他这样向我介绍作家近况："},{"type":"paragraph","text":"“现在越来越多的作家开始写了。当然，不是说：‘不拿起笔来’的现象已经完全结束了。不过，主要的是大家都感觉到：这种现象再不能继续保持下去了。”这是恰如其分的估计。但是，一个更复杂而难解决的问题，摆在作家的面前了。"},{"type":"paragraph","text":"有一部分作家，虽然他们开始写了，但是，只写自然景物、爱情、历史题材、外国的事情，不接触本国的、现实的问题。对现实生活的冷淡，对人民的斗争的漠不关心，这不能说是一种健康的因素。对每一个作家来说，不管他抱什么政治态度，不能不考虑这个问题。生活也要求作家们作出明确的回答。"},{"type":"paragraph","text":"作为文学生活园地的“生活与文学”，负担了一个重要的任务：要多刮一些春风，使寒气完全消退，使鲜花早些开放。为此，“生活与文学”的主笔勃勒尼·久尔吉，他在最近一期的“生活与文学”上写了一篇文章，题目是：“为了文学的繁荣”。他提出许多问题，要求作公开的、广泛的讨论。虽然现在刚揭开这一场大讨论的序幕，但是，各种看法都提出来了。这些看法，可以归纳成三种主要的意见：有的作家说，在十月事件中起了作用的作家，不要放他们过关，不能让他们写写自然风景、爱情就算了，要从自己的看法转变写起，要写表示他们政治观点的东西。这是一种看法；第二种看法是：觉得第一种看法有些过分，要看那一个作家，要具体分析作品，不能一笔抹煞，写总比不写好；也还有第三种意见：忘记过去的一切吧！大家重新做朋友，重新开始写作，什么也不用提了。"},{"type":"paragraph","text":"各种看法，虽然差别很大，但是，只要开展讨论和批评，总会找到共同语言，文学生活就会活跃起来。我访问了十几位作家，他们都有这样的信念。作家哥道·加波尔说："},{"type":"paragraph","text":"“我们希望作家中有真正的友谊和爱护，但这不是放弃马列主义的立场。当然，现在没有人要求每个作家都是马列主义者。这是不可能的。我们友谊的基础应当是：我们的作家，不要在建设社会主义中起反作用。”"},{"type":"paragraph","text":"有很多作家出身于资产阶级和地主家庭。在旧社会，他们一直凌驾于人民之上，过“老爷”生活。解放后，他们从精神上、物质上受到关怀备至的鼓励。但是，不少作家根本上也没有想到改造自己，把党从团结出发的友谊和爱护，在很大的程度上看作就是奖金、出书、疗养院和汽车等等。至于对作家的批评，常常被认为是不“尊重”，是干涉“文艺自由”。经过十月事件，人们看清楚了。除了一部分原来就是代表旧的、反动的大资产阶级利益的作家站在反革命一起，那些原来是“朋友”的作家，也跑到那一边去了。很多作家在反革命事件中起了领导作用，成了反革命的精神武器，这是一个深刻的教训！脱离群众的荣誉和享受，会造成什么样的恶果！有些作家受到了厚遇，不是同党愈来愈接近，而是越来越远了。辨明这个道理，曾经付出了血的代价，像过去那样的错误，不应当再重复了。"},{"type":"paragraph","text":"在8月4日的“人民自由报”上，发表了匈牙利工农政府的文教部长卡洛依·久拉的一篇文章：关于知识分子与我们的文化政策。这篇文章的最重要的一点，就是强调社会主义教育的作用。谈到争取广大的知识分子群众（其中包括作家——作者注），他这样说："},{"type":"paragraph","text":"“我们应当知道首先不是精神与物质的奖励能够将知识分子争取过来的，只有在马列主义原则基础上才能建立起相互的信任，而这个就缺少不了真诚的友谊的批评。”"},{"type":"paragraph","text":"在我访问匈牙利的日子里，我看见了匈牙利人民的真正的春天。工人们为每一分钟而斗争，全国的工业生产，很快就要恢复到去年10月以前的水平。农村里到处是一片丰收景象。匈牙利人民的和平生活恢复起来了。"},{"type":"paragraph","text":"在十月那些黑暗而寒冷的日子里，匈牙利人民期待着从广播电台发出战斗的召唤，可是，电台广播了几个缓慢而低沉的曲子以后，再也没有声音了。现在，热情奔放的匈牙利民间歌曲，天天播送到每一个工厂和农村。去年10月反革命事件中，“自由人民报”被捣毁了，一度只有四、五个共产党员坚持工作，其他的人都跑掉了。十月事件后，它改成了“人民自由报”，成了六十五万读者每天生活中的珍品。炎热的夏天，也没有减少人们对文化生活的要求。十月事件中被破坏的剧院、电影院、博物馆，大都修好了，每天开放。可是，每天还有买不到票的失望的观众。布达佩斯一家破坏最严重的书店，也恢复起来了，在这里，每天寻找知识的人，也像百货公司一样的拥挤。"},{"type":"paragraph","text":"多瑙河畔的裴多菲广场，在去年10月23日，反革命分子从这儿发动进攻，随着带来了严寒的冬天。现在，这儿绿草如毡，各种花都开放了。那侧向多瑙河的裴多菲塑像，还是那样雄伟。每天不知道有多少人走过这个广场。匈牙利人喜爱这位为人民而歌唱、而战斗直到牺牲生命的诗人。因为他曾经给了匈牙利人民心灵上最美好的春天。"},{"type":"paragraph","text":"匈牙利人民热爱春天，也热爱春天的歌手。他们多么殷切地期待着这个时候的早日到来，那就是匈牙利文学艺术界的春天。一切的迹象，都说明了这个时候是不远了，人们听到了愈来愈近的脚步声。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}