{"books":[{"id":"maoquanji19","name":"毛泽东全集第19卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji19.pdf"],"article":{"title":"新华社记者评于世杰谈话叫","alias":"","parts":[{"type":"paragraph","text":"新华社记者评王世杰谈话！"},{"type":"paragraph","text":"（1945年3月8日）"},{"type":"paragraph","text":"【新华社延安八日电】国民党宣传部长王世杰氏七日答外国记者称：“现在政府决将关于国民大会的召集问题，提付国民参政会审议。”新华社记者称：王世杰博士据说在英国学过法律的，现在看来并未学通。所谓国民参政会是个什么东西呢？难道不是独夫蒋介石所委派的一个无聊机关吗？把所谓国民大会的召集问题交给这样一个机关去“审议”，“审议”的结果说可以召集，根据王博土的法律，难道就可以召集吗？国民参政会的大多数参政员，都是我们的独夫及我们的博士那一党的“同志”，开国民党大会去决定召集好了，何必要这个机关去“审议”？自从国民参政会成立以来，根据它的组织法，根据历来的事实，任何决定问题的权力也没有，现在叫"},{"type":"paragraph","text":"[1]这是毛泽东为新华社写的评论。"},{"type":"paragraph","text":"[2]国民参政会，是1938年国民党政府被迫成立的一个仅属咨询性质的机关，对国民党政府的政策措施，没有任何约束的权力。国民参政会的参政员都是由国民党指定的，形式上包容了各抗日党派的代表，但国民党员占大多数。由于蒋介石国民党的日益反动，国民党反动派和其他反动分子在参政员的成分中更增加，民主分子更减少，而且民主分子的言论更受束缚，该会就日益表现出是国民党反动派用来粉饰独裁统治和制造反共舆论的单纯御用工具。中国共产党参政员在1941年皖南事变以后，曾几次拒绝出席参政会，表示对国民党的反动措施的抗议。它“审议”起国民大会的应否召集来，按照王博士的法律，它说“应”也没有用，它说“否”也没有用。假如忽然有用起来，岂非犯法乱纪，参政员们不是有被居觉生先生\"的司法院拿去办罪的危险吗？最使人们吃惊的，是王世杰博士的记忆力竟然差到如此程度：你的“领袖”蒋介石不是在三月一日说过“在国民大会召集以前，我们便无一个可以代表人民使政府可以征询民意之负责团体”吗？六天之后，你就忘记了，似乎有了二个什么“负责团体”，而且敢于“审议”起国民大会的召集问题了。据说是“政府决定”的，这个政府不知是世界上哪一个国里的？但是一定不是中国蒋介石那个政府，因为蒋介石刚在三月一日说过：“在国民大会召集以前，我们便无一个可以代表人民使政府可以征询民意之负责团体”。这是一个疑案，有请王博士答复之必要。"},{"type":"paragraph","text":"新华社记者称：王世杰氏又在反对他的“领袖”了。王氏说：无论如何，我相信政府必将设法，使各党派以及无党派之社会领袖参加国民大会”。“无党派”，不去说它。至于“各党派”，那是注定了没有福气参加这个猪仔大会的，因为按“领袖”的圣旨，它们没有合法地位。圣旨说过：共产党在交出军队以前，民主同盟等各党派在国民大会召开以前，是不给合法地位的。下这道圣旨的时间也提三月一日，我们的博士难道忘记了？或者有意反对你的“领袖”？者必居其一。"},{"type":"paragraph","text":"新华社记者称：蒋介石以下反人民集团的一群，近来丑态百，越来越不像样子。中国人民必须振作精神，将自己家里不肖子孙们的一切胡言乱语，奇形怪相，歪心秽行扫除干净，整顿家务，好打日本侵略者。整顿之法，就是追问独夫蒋介石丧师失地祸国殃民的责任，坚决反对任何形式的猪仔国民大会，立即废止蒋介石独夫专政，成立民主的联合政府。"},{"type":"paragraph","text":"博临：此件喜的发名"},{"type":"paragraph","text":"公Y毛泽东为新华社撰写的评论《新华社记者评王世杰谈话》的手稿。"}],"authors":["毛泽东"],"dates":[{"year":1945,"month":3,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":350,"page_end":352},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}