{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战士“覆盆”廿七载——纪念潘汉年同志","authors":["许涤新"],"dates":[{"year":1983,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党中央已经为党的好党员、好战士——潘汉年同志平反昭雪，恢复名誉了。这不仅使含冤廿七年的汉年夫妇含笑“九泉”；而且也对全党同志进行了一次实事求是的教育。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我知道潘汉年同志的名字，是在一九二八年的厦门大学，因为那时由他主编的《幻洲》，虽只出版几期就被封闭，但对于当时追求光明的青年，颇有影响。记得《幻洲》的创刊号，还有他的英姿勃勃的照相。这样，我就不仅读了他的文章，而且也认识他的相貌了。"},{"type":"paragraph","text":"我和汉年同志第一次见面，是在一九三八年武汉的《新华日报》编辑部。他是同刚刚从巴黎回国的陈柱天同志(那年夏间，陈就在日寇飞机轰炸下死于非命)一道来的。除了潘梓年同志之外，当时在编辑部工作的华岗、章汉夫、何云(抗战后期在华北负责《新华日报》华北版，在突围时光荣牺牲)和我，都参加接待。座谈抗战形势和国际形势。他们两人看见我们的办公桌上稿子山积，谈了个把钟头，就告辞了。"},{"type":"paragraph","text":"大约是一九三九年的秋天，汉年奉中央之命，从延安经重庆要到上海去。章汉夫同志约我一道去见他。那时他住在重庆上大梁子青年会的旅馆里。那次谈得相当长，几乎谈了整个下半天。从延安的同志们对于《新华日报》的评价谈起，一直谈到王明的一些问题。汉年谈得最多，滔滔不绝地说个不停，话虽多，但是生动而尖锐。在这次谈话中，他给我的印象是:他是一个坚持原则而又相当灵活的人。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"日本帝国主义投降次年的四月半，我同好几位同志，离开重庆到上海来。那时中共代表团设在南京；为了要在上海展开统战工作和宣传活动，因此，在马斯南路一○七号设立一个机构，对外称为“周公馆”，实际是中共代表团的上海据点，恩来、董老、邓大姐和李维汉几位领导同志，每周轮流到上海来主持工作。在代表团之下，设立一个办事机构，叫做“中共上海工作委员会”(简称“上海工委”)，书记是华岗同志，参加委员会的有刘宁一、章汉夫、潘梓年、夏衍、乔冠华和我几个人。“上海工委”的名义并不公开，而参加“工委”的同志则以中共代表团工作人员的名义，公开活动。由刘晓同志负责的中共上海市委，是秘密的，因而，他没有同“上海工委”公开接触。但是，汉年同志却经常来参加我们的会议。不过，他来时总是在黄昏以后，这证明他的工作使他还不能公开到“周公馆”来。在我同他接触中，他对于时局的分析，对于各方面人物的分析，相当深刻，而且消息特别灵通。他在二十年代地下工作时，有了“小开”的代号；到此时，我们也叫他“小开”，这是为了保密的缘故。"},{"type":"paragraph","text":"那年秋冬之交，国民党军队占领了张家口和安东(丹东)，政局恶化，日益严重。为了做好准备，周恩来同志除了忙于招待中外记者和同各民主党派负责人谈话之外，还忙于安排“上海工委”同志的工作。我和汉夫、胡绳、乃超、默涵、冠华等几个人，是被派到香港去搞宣传和统战工作的；其他一部分同志撤到解放区；还有一部分同志则在董老的领导下，坚持到最后一天。有一天夜里，汉年到“周公馆”找恩来同志，谈了很久，当夜匆匆就走了。他被派到什么地方去呢?为了保密，那是不能问的。因为长期在白区工作，估计他会留在上海。但我的这个估计是错了的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我同卓芬是在那年十一月初抵达香港的。到香港不到几天，就在跑马地的走道上碰见汉年。我初到香港，是小心翼翼的，总是戴着礼帽走路。但是，汉年却从不戴帽子。有一次，我对他说:“你不戴帽子，特务一下就会把你认出来。”他却说:“香港同上海的习惯不同，香港人是不戴帽子的。你戴帽子，反而会引起人们的注意。只要在路上不走在一道，就没有什么事情。”短短几句话，使我觉得他在秘密工作上，是随机应变的。"},{"type":"paragraph","text":"汉年在一个相当长的期间里，为党从事情报工作。在这方面，他的成绩是卓绝的。几乎达到使人“拍案惊奇”的程度。到香港之后他的主要职务还是搞情报，但同时也兼搞一些上层统战工作。他的岳父是香港一家有名的银号老板。这一点对于他的活动和掩护，提供了有利的条件。一九四八年初，党在香港工作的同志，同解放区一样，也在进行“三查三整”。有一位同志对汉年提了意见，说他“西装革履，不象一个共产党员”。在香港搞上层活动，如果不“西装革履”，那怎么行呢?这位同志可能不知道汉年的岳父是银行老板，如果知道，他可能还会加上一句“出入大老板之门，成为资本家的孝子贤孙”。据我所知，汉年是没有利用他的政治地位，为他的妻家搞什么好处的。"},{"type":"paragraph","text":"刘邓大军在一九四七年六月强渡黄河，向大别山进军。这就揭开了人民解放军战略进攻的序幕，这就使整个中国，整个世界不能不发生难以形容的震动。敏感的香港社会，当然震动得更加厉害。次年一月，民主同盟的领导人沈钧儒等在港召开会议，决定重建“民盟”的领导机关，并恢复活动(因为“民盟”在国民党统治区的领导机关，在蒋介石的压力之下，已经痪散)。同月，国民党的民主派李济深等也在港成立国民党革命委员会(简称“民革”)。它们都接受中国共产党关于时局的主张，发表宣言，主张联合中共推翻蒋介石独裁政权，反对美国武装干涉中国内政。不久，我党发布“五一口号”，号召“各民主党派、各人民团体、各社会贤达，迅速召开政治协商会议，讨论并实现召集人民代表大会，成立民主联合政府”。这个口号在港迅速地得到各民主党派和各界民主人士的积极响应。显然应归功于党中央的正确领导和解放战争的节节胜利。而党的工作和汉年同志的活动，也是起了积极作用的。"},{"type":"paragraph","text":"从一九四八年秋起，在港的党组织奉中央之命，有计划地把停留在香港的各民主党派和无党派民主人士，送到解放区。这是一项艰巨的政治任务，既要得到各位民主党派负责人的同意，又要保证他们在离港时以及在旅途中的安全。据我的记忆，主要负责同各民主党派领导人联系的是汉年和方方两同志(记得林平同志在一九四八年秋已经到广东内地搞武装斗争了)。章汉夫和连贯两同志为了陪送几位老先生，先后北上了。留港的同志，人手越来越少，工作更加紧张。在这里，汉年同志在这方面的工作，做得特别出色。关于这件事，夏衍同志在纪念汉年的文章，已经有生动深刻的再现。"},{"type":"paragraph","text":"一九四九年四月间，大军胜利渡江的消息，震撼了整个香港。大家都很明白，天快要亮了，全国解放迫在眉睫了。有一天，我同汉年在九龙弥敦道方方同志住处开完了会之后，一道乘轮渡到香港。我们坐在一个无人注意的角落里，他问我:“全国解放就在眼前，你打算在什么地方工作?”我说:“由中央决定吧。”他说:“你已经干了这么多年的工商界统战工作。上海是民族资产阶级集中的地方。我看，你还是到上海工作为宜。”在此以前，刘晓同志到香港时，也曾向我谈这件事，但是，我一向并未把这件事放在心上。经汉年这一说，我就不得不考虑起来了。几天之后，我因事到方方同志家里，老方把中央的电报给我看。电报的内容是要汉年、夏衍和涤新三人，急回北京，接受新的任务。这真使我大喜欲狂了!"},{"type":"paragraph","text":"南京解放的喜讯一到香港，我们就在英皇道的“哥罗士打”八楼举行招待各界的庆祝会。这是历史上中国共产党在香港公开招待各界的第一次规模盛大的会。还未离港的民主人士、文化界、工商界和各国记者都出席了。这是一次空前的盛会啊!方方和其他同志，都在忙碌地招待来宾。记得汉年也在这里露面，但他站在一个不大受人注意的角落，同几位熟人谈话。"},{"type":"paragraph","text":"大约是在庆祝南京解放的酒会的第三天早晨，我同汉年、夏衍两同志和老夏的女儿“阿咪”，悄悄地上了那艘开赴天津的《东方号》。我们乘的这艘《东方号》装满了商品。乘客呢?除了我们四个人之外，只有胡瑞梁(现在是中国社会科学院经济研究所的研究员)夫妇和两位华侨姑娘。一个可以眺望天际的宽敞餐厅，在吃了饭之后，只有我们三人在谈天。从香港起碇到天津的旅程，正好是七个昼夜。由于空闲，自然就海阔天空地谈起来了。谈话的主角当然是汉年。谈些什么呢?内容现在是回忆不起来了，只能写下一些题目，例如上海地下时期的反特斗争；长征途上的见闻；三十年代对国民党反动派在文化上的反围剿，等等。"},{"type":"paragraph","text":"我们大约是在五月五日从天津到达北京的。毛泽东、周恩来和朱德三同志先后接见我们，负责对我们安排工作的是周恩来同志。那时，恩来同志住在中南海的颐年堂侧面的房子里(后来毛泽东同志进城后，恩来同志才搬住“西华厅”)。他就是在颐年堂同我们三个人谈话的。他告诉我们:“上海现在已经被我军包围了。你们的任务就是赶到丹阳，向华东局报到，跟部队进入上海。黄浦江上还有外国人，特别是美国军舰。进入上海之后，要作最困难的准备，准备美帝的军舰开炮，准备水电都被破坏，准备各种可能发生的混乱。你们都要在思想上有所准备。但是，有前敌党委和华东局的领导，有上海地下党的群众工作的配合，困难是能够克服下去的。”关于工作，恩来同志对汉年说:“你要当好陈毅同志的助手，做好各方面的工作，使中国这个第一大城市，能够正常运转下去。”交给老夏的任务是搞好宣传和文化界的统战工作；交给我的任务是帮助曾山同志做好接管工作和对民族资产阶级的统战工作。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"进入上海之后，汉年同志是市委常委兼副市长。不久，提为第三书记。陈总事情很多，市政府的日常工作，是汉年抓的。我的工作，在刚刚解放的几个月，重点是帮助曾山同志搞接管，接管工作告一段落之后，工作重点就在上海了。我那时是上海市委委员，并先后担任市委统战部、市府工商局、上海市财委和市府秘书长等职务，而这些工作都是由汉年同志把关的。从一九四九年五月下旬到一九五二年秋我调离上海的三年四个月间，因为工作关系，同汉年几乎天天见面。在这期间，汉年有几件事，是使我不能忘怀的。"},{"type":"paragraph","text":"进入上海之后，对民族资产阶级的统战工作，是一个重要问题。有些同志怕受资产阶级影响而不敢同他们来往。陈总在这方面是胸有成竹、高瞻远瞩的。解放后一个星期，他叫我出面，召集二百多名有代表性的工商界人士，在中国银行的四楼会议室开会。他同汉年都做了长篇发言，用爱国主义去教育出席会议的人们。从发展生产、繁荣经济、公私兼顾、劳资两利的政策去启发他们。当时出席的人物中有一部分人，没有见到共产党，是抱着一种恐惧的心理来出席的，听到这些入情入理的报告之后，情绪逐步稳定了。一些在香港观望的人物，也逐渐回来了。刘鸿生老先生就是在这个时候从香港回来的。鸿老一回到上海，汉年就同他做了亲切的谈话。六七月间，几位代表性的工商界人士要求我邀请陈总和市政府几位负责人吃饭。有几位同志主张不去，理由是吃资本家的饭，怕在政治上划不清界限，犯政治错误。陈总笑着说，“你们不怕帝国主义，不怕国民党蒋介石，却怕起民族资产阶级来了，真是怪事!”汉年支持了陈总的意见。吃那餐饭，我也参加。实际上，那是在做政治工作。我那时已经参加了统战部和工商局的工作。汉年经常对我说，“要同资本家搞好统战工作，首先是要同他们接触，是要同他们交朋友，是要了解他们的思想状况——正确的和错误的。如果彼此隔得远远，甚至令人望而生畏，统战工作从何做起呢?当然，政治立场是要站得稳的。”我在上海搞了三年多的工商统战工作，是得到陈总的亲切领导，也得到汉年同志的有力支持的。"},{"type":"paragraph","text":"上海同其他城市一样，在打击了投机倒把，在财政经济实现了统一管理和统一领导之后，物价稳定下来了。国民党反动政权遗留下来的恶性通货膨胀和虚假购买力，也骤然消失了。为了解决当时的市场困难，中央财委在一九五○年四月间召开七大城市的工商局长会议。上海市委接到中财委的电报时，进行了讨论，汉年同志提出一个意见，认为单单工商局长出席还不够；要有工商界的代表人物参加才好，因为他们对市场困难的情况，会比我们的干部更加了解，这样，他提出要副市长盛丕华老先生也出席。陈总和刘晓同志都同意这一意见，并向中财委提出这个建议。陈云同志批准这个意见。这么一来，天津的副市长周叔弢老先生也参加了。连在北京的陈叔通和黄炎培等与工商界有密切联系的人士，也参加了。那次会议，不仅因为扩大了加工定货而解决了工商界的困难，而且成为我们党团结守法工商业者，扩大对工商界统一战线的会议。这一点汉年同志是有贡献的。"},{"type":"paragraph","text":"上海同全国其他城市一样，在一九五二年举行了五反斗争。陈毅同志在市委的会议上提出“两路分兵”的主张，那就是把一些有代表性的资本家集中在上海市政治协商会议中，进行交代，互相揭发，而工人群众则在厂里背靠背地对资本家进行揭发。至于其余的资本家则在工厂商店中，由工人群众面对面地进行揭发斗争。中央批准了陈毅同志的这一主张。集中在上海市政协的具有代表性的资本家，共三百零三户，大中小资本家都有，而以大资本家为主。这个战场是由陈毅同志亲自指挥的。他指定汉年和我参加这一工作。汉年帮助陈总掌握形势，而具体工作则由我出面，陈总交给我们的方针，是“对资本家的五毒问题，马马虎虎是不行的，必须清查清楚。但是，决不能不择手段，乱干一通，这就要切切实实掌握党的政策。在这三百多个资本家中，如果有人自杀，那就证明我们的工作失败。”汉年对这个问题体会得很深，他说:“这三百多个具有代表性的资本家，集中到市政协来交代，结果如何，就要看我们能否把斗争与团结结合起来。”我在现场工作，汉年每天总是来电话询查情况。在运动发展到高潮的时候，有两个资本家的神色很不正常，甚至全身在发抖。有的同志说，他们可能是害了病。我不放心，打电话给汉年，他在电话中告诉我，这两个人的发抖决不是伤风感冒，而是政治病，要好好抓住这个问题。事实证明，经过开导之后，他们松了一口气，把口袋里准备自杀的安眠药交出来了。我们把此事向陈总汇报，陈总说:“还要提防第三个准备自杀的人出现，关键就是贯穿党的统战政策。”运动进入后期的时候，如何执行党中央关于处理五类工商户的原则的问题。有几位同志认为应以“退赔”数字做标准。陈总批评了这种意见，认为这种看法并不符合党的政策。资本大，加工定货的数量大，“退赔”的数字自然大，这个退赔数字必须同加工订货的数量去联系，还要看他们对运动的态度，否则，这三百零三户中的大多数人，都要成为完全违法户和基本违法户了。汉年同志在这问题上是明确地坚决地支持陈总的意见的。这样，三百零三户中有几个“退赔”超过一千万甚至四五千万元的资本家，定为基本守法户。当汉年同志代表市政府在会议上宣布这几个大资本家是基本守法户的时候，他们在惊愕中高兴得要发狂了。"},{"type":"paragraph","text":"是不是汉年同志在执行党的统战政策时，只有团结而没有斗争呢?不，不是的。对于极少数敌视共产党、敌视人民政府的人物，对于那些投机倒把，抗拒加工定货，甚至把假药卖给人民志愿军后勤机关的坏蛋，汉年同志是坚决斗争以至绳之以法(如对王康年的处决)的。总而言之，汉年同志在上海，对民族资产阶级，是正确地执行了党的统战政策的。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"汉年同志被打成“内奸”，是一九五五年的事。在事前，我是一点也没有觉察的。那年四月下旬我参加了访苏友好代表团到苏联访问，五月中旬我们从莫斯科经西伯利亚回到北京。当火车进站的时候，突然听到广播说潘汉年是“内奸”。当时，我真不相信我的耳朵的听觉!难道这是真的吗?难道这位为党为革命出生人死，奋斗数十年的老党员，竟然是一个“内奸”吗?象这样一个了解地下组织情况的“内奸”，为什么不在那时(特别是一九四六年的上海和一九四七——四九年的香港期间)把地下组织和党的同志，出卖给敌人呢?这个疙瘩，多少年来，我是没法解答的。"},{"type":"paragraph","text":"党的十一届三中全会之后，中央纪律检查委员会对所谓“潘汉年案件”，做了认真的复审，否定了原来认定潘汉年同志是“内奸”的结论。党中央在党的十二次全国代表大会开幕的日子，正式发出了为潘汉年同志恢复名誉的通知。汉年同志，二十七年来，泼在你身上的血污，党中央已经为你洗涤干净了。你的为中国革命而出生入死的业绩，终于为党和人民所肯定了。历史是不会忘记你的。安息吧!汉年同志!"},{"type":"paragraph","text":"一九八二年十二月三十一日　在北京南沙沟宿舍"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\832A030101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\832A030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潘汉年同志(左二)和刘少文、吴克坚、刘人寿等同志在一起</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}