{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"徐汇区革委会认真学习落实毛主席最新指示和元旦社论提出的任务大走群众路线做到五个“统一” 认真完成斗批改各项战斗任务以更大更新的成绩迎接党的第九次全国代表大会的胜利召开","authors":[],"dates":[{"year":1969,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中央两报一刊今年元旦社论发表以后，徐汇区革命委员会闻风而动，立即召开了座谈会、学习会、讨论会和动员会，举办了各种类型的毛泽东思想学习班，进行学习和讨论。大家根据社论精神，联系思想，联系实际，回顾总结了过去一年的工作，决心进一步狠抓大学习，大批判，大发动，大调查，大总结，大规划，真正从思想上做到五个“统一”，为完成伟大领袖毛主席提出的关于斗、批、改各个阶段的重大任务而英勇战斗。"},{"type":"paragraph","text":"徐汇区革命委员会的同志们，在认真学习中央两报一刊元旦社论的过程中，畅谈了一年来紧跟伟大领袖毛主席的伟大战略部署，取得无产阶级文化大革命伟大的、决定性胜利的战斗历程，一致认为，《用毛泽东思想统帅一切》这篇重要社论传达了以毛主席为首、林副主席为副的无产阶级司令部在新的一年中的伟大战略部署，是夺取无产阶级文化大革命全面胜利的战斗动员令，为进一步全面落实完成党的八届扩大的十二中全会公报提出的各项战斗任务指明了航向。他们感到，在新的一年中，要胜利完成斗、批、改的艰巨任务，就必须紧紧地团结在以毛主席为首、林副主席为副的无产阶级司令部周围，紧跟伟大领袖毛主席，紧跟以毛主席为首、林副主席为副的无产阶级司令部的战斗号令。他们说，紧跟就是用毛泽东思想统帅一切，紧跟就能无往而不胜。在过去的一年中，徐汇区革命委员会一听到毛主席的最新指示和无产阶级司令部的战斗号令，就雷厉风行地贯彻执行，区革命委员会一方面立即通知各基层革命委员会组织群众收听和学习，另一方面，通知区革委会领导成员和工作人员集体学习讨论，领会最新指示的精神，同时，制订措施，引导基层广大干部和群众深入学习，切实贯彻。区革命委员会把学习、宣传、落实毛主席的每一个最新指示，放在一切工作的首位。毛主席的每一个最新指示发表后，就办一期毛泽东思想学习班，联系思想，联系斗争实际，认真进行学习，开展革命大批判，提高阶级斗争和两条路线斗争的觉悟。"},{"type":"paragraph","text":"徐汇区革委会的同志们通过学习，进一步认识到走群众路线，加强调查研究的重要意义。他们回顾一年来斗争实践，深深感到，要做到用毛泽东思想统帅一切，就必须认真学习毛泽东思想，遵循毛主席从群众中来，到群众中去，集中起来，坚持下去的教导，认真实行民主集中制。只有这样，才能切实做到统一认识，统一政策，统一计划，统一指挥，统一行动，使革命和工作搞得热气腾腾。"},{"type":"paragraph","text":"在过去的一年中，这个区革命委员会的领导同志，经常深入基层，深入群众，和革命群众一起学习、宣传、落实毛主席各项最新指示，用毛泽东思想武装广大革命群众，把群众中根据毛泽东思想进行革命实践的经验，总结起来，加以发扬，推动革命斗争的发展。党的八届扩大的十二中全会公报发表以后，区革委会主要负责人、工人代表、解放军代表都深入到宜山中学、区中心医院、医药区店、天平街道、中国五·七学校等单位，和那里的新老干部一起学习公报，落实公报。区革委会有的负责同志还深入到病房、里委会和店堂，参加革命群众的大学习、大批判等活动。由于他们尊重群众的革命首创精神，和群众一起总结了宜山中学、区中心医院、医药区店、天平街道等单位深挖细找阶级敌人，搞好清队和整顿党组织的经验，并加以推广，因而进一步指导了面上的清理阶级队伍工作，"},{"type":"paragraph","text":"徐汇区革委会同志根据元旦社论提出的新的战斗任务，进行对照检查，感到差距很大，任务艰巨。大家一致认为:要完成各项战斗任务，必须做到:千头万绪抓根本，错综复杂抓灵魂。现在区革命委员会决心大鼓革命干劲，在一月份掀起大学习，大批判，大发动，大调查，大总结，大规划的群众运动的热潮，从上到下大办毛泽东思想学习班，活学活用毛主席一系列最新指示和对敌斗争的政策，学习党的八届十二中全会公报，学习元旦社论，自觉地用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动，大走群众路线，狠抓典型，发扬先进，认真搞好斗、批、改，以更新更大成绩，迎接党的“九大”胜利召开。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}