{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强领导班子建设　促进煤炭生产发展  徐州矿务局党委不断端正各级领导班子思想和政治路线，使他们敢于领导、善于领导，全局革命和生产出现崭新面貌，煤炭产量逐月上升","authors":[],"dates":[{"year":1975,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强领导班子建设　促进煤炭生产发展"},{"type":"paragraph","text":"徐州矿务局党委不断端正各级领导班子思想和政治路线，使他们敢于领导、善于领导，全局革命和生产出现崭新面貌，煤炭产量逐月上升"},{"type":"paragraph","text":"据新华社南京电　在学习无产阶级专政理论运动中，江苏省徐州矿务局党委加强各级领导班子的思想建设，不断端正思想和政治路线，使他们敢于领导，善于领导，有效地解决了工作中的各种矛盾和问题，全局的革命和生产出现了崭新的面貌。今年以来，煤炭产量逐月上升。"},{"type":"paragraph","text":"徐州矿务局党委在加强各级领导班子思想建设中，注意抓大事，抓路线，组织各级领导干部认真学习毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，紧紧围绕对待毛主席、党中央指示的态度，对待群众的态度和党内组织纪律的贯彻情况等大事大非问题，在党委内部，积极开展正确路线对错误路线，正确思想对错误思想的斗争。他们批判林彪修正主义路线和分裂党、分裂群众的罪行，批判资产阶级派性。他们摆派性的表现，论派性的危害，挖派性的根源，同资产阶级派性展开斗争。在斗争中，他们注意落实党的政策，严格区分和正确处理两类不同性质的矛盾。对于人民内部矛盾的问题，坚持“惩前毖后，治病救人”的方针，本着“既要弄清思想又要团结同志”的原则，满腔热情地进行批评教育，深入细致地做好思想工作，而对于在资产阶级派性掩护下兴风作浪的阶级敌人，则坚决进行斗争，实行无产阶级专政。权台煤矿党委有的领导成员一度对资产阶级派性在新的形势下的表现，认识不清，不敢斗争。通过理论学习，他们认识到：资产阶级派性属于资产阶级的意识形态，搞资产阶级派性就是帮助资产阶级来反对无产阶级，就是搞资本主义，就是搞修正主义。因此，他们深入发动群众，从党内到党外，从干部到群众，造成一个讲路线、讲大局、讲党性、讲团结、讲纪律的强大革命声势，同资产阶级派性进行斗争，促进了革命和生产的发展。"},{"type":"paragraph","text":"徐州矿务局党委注意培养干部艰苦朴素的工作作风和思想作风，并把这项工作作为加强各级领导班子思想建设的重要一环来抓。局党委抽出三分之一的机关人员到第一线参加集体生产劳动，和矿工们一起抓革命、促生产。许多干部吃在大食堂，睡在集体宿舍，工作在井下，以苦为乐，以苦为荣。董庄煤矿领导成员，带领机关干部定期跟班参加集体生产劳动。工人流多少汗，他们流多少汗。五、六、七三个月，这个矿的领导干部平均劳动三十多天。他们在劳动中注意调查研究，发现问题，解决问题，促进了生产的发展。庞庄煤矿掘进工人陆金龙是新提拔的局党委副书记。他保持工人阶级的本色，坚持下井劳动，并带领庞庄煤矿掘进四区的职工，大搞月创煤巷掘进千米活动，掘进进尺比一般的掘进队提高一倍。"},{"type":"paragraph","text":"局党委和各级领导干部的模范行动，极大地鼓舞了工人群众的革命干劲。七、八月份，全局打响了一场战高温、夺高产的人民战争。全局组织了有七千三百多人参加的四百九十多个青年突击组，夜以继日地猛攻生产关键，发挥了突击作用。后勤战线职工，想生产第一线所想，急生产第一线所急，在做好本职工作的同时，有一千五百多名职工支援采掘第一线。新河煤矿有四十一名家属组成“三八”掘进队参加夺煤会战，发挥了半边天的作用。广大群众的社会主义积极性充分调动起来，生产就跃了上去。全局有八十多个采掘工区完成或超额完成了七、八月份计划。事实有力地证明：干部敢上山，群众就敢打虎，就能创造出新的成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}