{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于历史唯物论的几个问题　(中)","authors":["冯契"],"dates":[{"year":1953,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冯契"},{"type":"paragraph","text":"(四)新民主主义中国是否亦有阶级斗争?其斗争形式是怎样的?有什么特殊性?中国工人阶级与民族资产阶级的斗争是否亦是不调和的斗争?若是不调和的斗争，又怎能建立统一战线?"},{"type":"paragraph","text":"新民主主义中国有两种阶级斗争。"},{"type":"paragraph","text":"第一种就是和人民敌人的斗争，亦即和统一战线外部的帝国主义、封建主义、官僚资本主义的斗争。新民主主义革命的胜利，摧毁了蒋匪帮反动政权，建立了人民民主专政的国家。人民手里掌握了强大的国家机器，便运用国家权力来没收官僚资本，取消帝国主义在华特权。接着又展开三大运动，即抗美援朝、土地改革和镇压反革命。阶级斗争的形式是和解放前不同了，原因在于:矛盾的主要和非主要方面已互相转化，中国的社会性质和国家性质已起了根本变化。从前是反动派站在社会的支配地位，人民自下而上地进行革命斗争。现在却是革命的人民站在支配地位了，我们运用国家权力对人民敌人实行专政。专政的方式就是今天中国人民对敌人进行斗争的方式。"},{"type":"paragraph","text":"第二种是人民内部的斗争。人民内部也有矛盾，有矛盾也要进行斗争。但人民之间的斗争和跟敌人的斗争是有原则上的差别的。毛主席曾指出:人民民主专政有两个方法，对敌人说来是用专政的方法，对人民说来则是用民主的方法。所谓民主的方法，就是教育和说服的方法，批评与自我批评的方法。而批评与自我批评的目的，就在于巩固革命统一战线。"},{"type":"paragraph","text":"“三反”、“五反”、思想改造、农村的互助合作运动，都是对人民的自我教育，都是采取批评与自我批评的方法进行的斗争。那末批评或斗争的对象是什么呢?农村的互助合作运动在于逐步克服农民的自发的资本主义趋势，知识分子的思想改造在于划清工人阶级与资产阶级的思想界线，国家机关的反贪污斗争在于整顿工人阶级的队伍，击退资产阶级的进攻。至于“五反”运动，则是跟资产阶级进行面对面的斗争，使他们循规蹈矩，接受工人阶级的领导。由此可见统一战线内部的斗争，实质上都是工人阶级与资产阶级之间的斗争的不同表现或不同反映。(当然，既是不同表现、不同反映，便也决不可以混同起来。)"},{"type":"paragraph","text":"那末今天中国工人阶级与资产阶级的斗争是不是不调和的斗争呢?今天中国资产阶级是有两重性的:一方面，他们在一定条件下能参加反帝反封建的运动，为了合法利润而有发展生产的兴趣，因此也能遵守共同纲领，接受工人阶级和共产党的领导。这一方面，就是资产阶级可以参加革命统一战线的基础。但另一方面，他们对革命敌人容易动摇妥协，他们具有唯利是图、投机取巧、损人利己的阶级本性，其自发的趋势就是进行五毒活动，破坏革命和建设事业。这另一方面，则是必须与之进行不调和的斗争的。所以我们对待资产阶级的政策是又联合又斗争的政策。而斗争正是为了联合，只有运用正确的批评与自我批评的方法，跟资产阶级的动摇和腐朽方面进行不调和的斗争，革命的统一战线才可能巩固。要是放弃斗争，容忍资产阶级的五毒行为，那便会使统一战线内部腐化起来，造成极严重的恶果的。"},{"type":"paragraph","text":"(五)阶级斗争是不是新民主主义社会发展的动力?社会主义社会和共产主义社会没有了阶级斗争，又是靠什么力量向前发展的?"},{"type":"paragraph","text":"阶级斗争无疑是新民主主义社会发展的动力。通过抗美援朝、土地改革、镇压反革命(这三大运动是与人民敌人的斗争)，又经过“三反”、“五反”、思想改造、工厂的民主改革与生产改革、农村的互助合作运动等(这些运动中都包含着工人阶级思想与资产阶级思想的斗争)，新民主主义中国是一日千里地往前发展了。"},{"type":"paragraph","text":"社会发展的最基本的法则是生产力与生产关系的辩证法则。在阶级社会中，生产力与生产关系的矛盾表现为阶级对抗，衰朽的统治阶级维护着旧的生产关系，束缚着生产力的发展，反抗着新生的力量，于是必须有先进阶级动员和组织群众，推翻衰朽的统治者，改变旧的生产关系，解放生产力，并建立新的生产关系来推动生产力的发展。所以说，阶级斗争是社会发展的动力。"},{"type":"paragraph","text":"但是在社会主义制度下，例如在苏联，阶级剥削和阶级对抗已经消灭了，在社会的成份中已没有那些能组织反抗的衰朽的阶级，所以虽然生产关系的发展总是落后于并且将来也会落后于生产力的发展，二者之间的矛盾还是有的，但在领导机关的正确政策之下，这些矛盾不会变成对立，也就不会弄到社会的生产关系和生产力发生冲突的地步，而这也就是说，社会总是能及时地改变落后了的生产关系去适合生产力的性质。(见“苏联社会主义经济问题”)这样，当然就不会有什么阶级斗争了。那末，代替阶级斗争的又是什么呢?"},{"type":"paragraph","text":"社会主义的生产关系，作为过去那些统治和服从形式的生产关系的对立物，是同志的合作与社会主义的互助的关系。在统治和服从关系的基础上，展开敌对阶级的斗争。而在合作和互助关系的基础上，却是人们之间的精神上和政治上的一致。"},{"type":"paragraph","text":"在苏联，这种精神上和政治上的一致，表现在苏联各民族间的友谊，表现在苏维埃的爱国主义，表现在斯大林宪法，表现在党和非党分子的联盟，表现在卫国战争的年月里，也表现在伟大的共产主义建设之中，……"},{"type":"paragraph","text":"“当然，就是在社会主义制度下，也有落后的惰性的力量，他们不了解生产关改变的必要”(斯大林)；于是，他们就盲目地维护旧的生产关系，成了生产力发展的障碍。当然，这并不是什么“能组织反抗的衰朽的阶级”，他们只是由于缺乏认识，意识落后于存在，所以成了惰性的力量。对于这些人，必须进行教育、说服，亦即进行批评与自我批评。在社会主义制度之下，新与旧之间的斗争，新生的与衰亡的之间的斗争，便是用批评与自我批评的形式来进行的。"},{"type":"paragraph","text":"只有在精神上和政治上一致的基础上，批评与自我批评才能进行，而批评与自我批评正是为了加强精神上和政治上的一致。所以二者是一件事情的两个方面。总起来说，作为阶级斗争的对立物，社会主义社会发展的动力，就是社会的精神上和政治上一致的基础上的批评与自我批评。"},{"type":"paragraph","text":"新民主主义社会是从半封建半殖民地社会到社会主义社会的过渡阶段。在这过渡阶段中，社会发展的动力也具有过渡性质。阶级斗争是它的动力，精神上和政治上一致的基础上的批评与自我批评也是动力。随着新民主主义社会的发展，社会主义成分的比重越来越大，新中国在精神上和政治上的一致越来越加强，批评与自我批评起作用的范围越来越扩大；到最后，实现了私人企业国有化和农业集体化，城乡资本主义成分消灭了，社会上没有了阶级剥削，阶级斗争的法则便退出舞台，完全让位给社会的精神上和政治上一致的基础上的批评与自我批评的法则了。"},{"type":"paragraph","text":"(六)为什么每个人都无例外地处身于一定的生产关系?小生产者和谁结成一定的生产关系?它在生产关系中所处的又是什么地位?"},{"type":"paragraph","text":"没有生产就没有社会。反过来说，没有社会也就没有生产。既然每个人都无例外的处身于社会(而且是一定的社会形态)之中，当然也无例外的处身于一定的生产关系之中。"},{"type":"paragraph","text":"问题也许是这样发生的:生产关系是人们在生产过程中的相互关系，但是有些人，例如乞丐，并不从事生产，那末他怎么能在生产关系之中呢?又如小生产者，他的生产是单独进行的，那末他又跟谁结成生产关系呢?斯大林说:“人们和自然界斗争以及利用自然界来生产物质资料，并不是彼此孤立，彼此隔绝，各人单独进行，而是以团体为单位，以社会为单位来共同进行的。因此，生产在任何时候和任何条件下都是社会的生产。”因为生产是社会的生产，所以一定的社会形态就是一定的社会生产组织或社会生产体系，亦即一定的生产关系。乞丐虽不从事具体的劳动生产，却也处在一定的社会生产组织之中。离开了他所处的社会生产组织或生产关系，他就无处乞讨，无法过他的寄生生活。小生产者似乎是单独进行生产的，其实只是相对地单独而已。他们彼此之间，和别的社会集团之间，经常在“交换自己的活动”，这种交换便是在一定社会生产体系中进行的。拿铁匠来说:离开了他所处的社会生产体系或生产关系，他不能拿铁器去交换粮食和布匹，那便只能饿死、冻死了"},{"type":"paragraph","text":"一切阶级、阶层都是在一定社会生产体系中的社会集团，亦即一定生产关系的产物。原始公社没有乞丐，在社会主义制度下也没有乞丐。乞丐、强盗、流氓等游民无产者阶层，是奴隶制度、封建制度、资本主义制度的产物。由此亦可见乞丐是不能离开一定生产关系的"},{"type":"paragraph","text":"同样，小生产者也是一定生产关系的产物。小生产者是在原始公社解体的时候出现的，在奴隶制度、封建制度和资本主义制度之下都存在着大量或小量的小生产者，但在今天的苏联，却已快要完全消灭了。那末小生产者在生产关系中的地位如何呢?却是随着生产关系的改变而改变的。不能把小生产者看作固定不变、独立自存的东西，不能把它孤立起来考察。必须从它所由产生的具体历史条件(亦即一定的生产关系)出发，小生产者在社会中的地位才可以被理解"},{"type":"paragraph","text":"以农民为例。在封建制度之下，领主(地主)占有主要生产资料——土地，农奴(农民)一方面受封建关系的束缚，对领主或地主阶级有人身的依属；另一方面，农奴(农民)以本身劳动为基础而占有小量生产资料和自己的小小的经济。农民的这种两重性具体表现了封建生产关系的对抗性的矛盾。农民为了保存自己的小经济和劳动的所有，为了解除封建束缚和封建剥削，便和地主阶级进行不断的斗争。"},{"type":"paragraph","text":"进入了资本主义社会，农民的地位便起了变化。作为从封建制度遗留下来的一个阶层，农民并不是资本主义生产关系中的基本阶级。它是个中间的过渡的阶层。一方面，农民是劳动者，受地主和资本家压迫，这是和无产阶级相似的。而另一方面，农民是小私有者和小商品生产者，“经常地、每日每时地、自发地、大批地产生着资本主义和资产阶级”(列宁)。农民的这种两重性反映了资本主义生产关系的对抗性的矛盾。随着资本主义的发展，中间阶层不断分化、瓦解，绝大多数破产了，加入了无产阶级队伍；极少数则爬到了资产阶级的地位。农民不再是统一的阶级，它分成了乡村无产阶级(雇农)与乡村资产阶级(富农)。"},{"type":"paragraph","text":"资本主义的道路是使农民贫困破产的道路，社会主义的道路则是使农民自由幸福的道路。经过社会主义革命或新民主主义革命之后，农民在工人阶级和社会主义经济领导下，逐步组织起来，向合作社方向发展，最后实现农业社会主义化。从此农民就不再是小生产者了"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}