{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决跟共产党走　永远走社会主义道路","authors":["赵祖康"],"dates":[{"year":1977,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵祖康"},{"type":"paragraph","text":"我怀着无比兴奋的心情参加上海市第七届人民代表大会，听取了倪志福同志所作的开幕词和彭冲同志所作的市革命委员会工作报告，受到了极大的教育和鼓舞，深切地体会到，今天所以能够召开这样隆重的盛会，是华主席、党中央领导我们全国人民粉碎了“四人帮”反党集团所取得的伟大胜利成果。我们能够参加这次盛会，和各界人民代表一起共商大事，是华主席高举毛主席的伟大旗帜，坚持贯彻毛主席的革命路线和统一战线思想的结果。"},{"type":"paragraph","text":"解放以后，我曾多次荣幸地见到了伟大领袖和导师毛主席，见到了敬爱的周总理和陈毅付总理。当我每次聆听到毛主席、周总理、陈毅付总理对我的亲切教诲，都感到极大的鼓舞和鞭策。二十多年来，我就是在毛主席、周总理和党的其他领导同志的亲切教诲下，跟着共产党，在社会主义的光明大道上，经历着曲折的反复的思想改造过程，逐步地走了过来。伟大领袖和导师毛主席一贯重视发展革命统一战线，敬爱的周总理忠实地贯彻执行毛主席统一战线的方针政策，亲自做统一战线工作，经常关怀和鼓励我们民主党派要注意思想改造，适应新社会的需要。这样，使我们爱国民主党派的广大成员，在毛主席无产阶级革命路线的指引下，在各级党组织的教育帮助下，经过历次政治运动，特别是无产阶级文化大革命的教育和锻炼，有了不同程度的进步和提高。"},{"type":"paragraph","text":"可是，万恶的“四人帮”及其余党，出于篡党夺权，颠覆无产阶级专政，复辟资本主义的罪恶目的，疯狂地反对毛主席的革命统一战线思想，妄图取消革命统一战线，肆意破坏和践踏各项统一战线方针政策，严重地打击了爱国民主党派和爱国人士为社会主义事业服务的积极性。“四人帮”及其余党蓄意颠倒敌我，破坏毛主席关于调动一切积极因素，团结一切可以团结的力量，为社会主义事业服务的基本方针，这充分暴露了他们搞的是一条彻头彻尾的极右的反革命修正主义路线，梦想“改朝换代”，妄图把伟大领袖和导师毛主席开创建立的中华人民共和国再拉回到半殖民地半封建的旧中国去。这是全国人民所坚决反对的，也是我们爱国民主党派、爱国人士所坚决反对的。"},{"type":"paragraph","text":"粉碎“四人帮”，二次得解放。英明领袖华主席挽救了革命，挽救了国家，也挽救了革命统一战线和我们爱国民主党派。一年多来，我们深深感到毛主席创立的革命统一战线又恢复了。华主席在多次重要报告和讲话中，都一再提到要发展以工人阶级为领导的工农联盟为基础的包括爱国民主党派、爱国人士和台湾同胞、港澳同胞、海外侨胞的革命统一战线，并列为抓纲治国八项战斗任务之一，使我们受到极大的鼓舞和鞭策。一年多来，中共上海市委、市革委会的领导同志多次接见我们各爱国民主党派负责人和各界爱国人士，亲自做统一战线工作，使我们感到十分亲切和温暖，受到很大教育。许多人焕发了青春，重树了信心，表示要象听毛主席的话那样听华主席的话，象拥护毛主席那样拥护华主席，坚决跟共产党走，永远走社会主义道路。"},{"type":"paragraph","text":"彭冲同志报告中提出了建设上海的“充分利用、积极发展”的方针和宏伟规划，这是一个符合实际情况，符合社会主义建设总路线，符合十一大路线的方针和规划，我表示衷心拥护。解放二十多年来，我亲眼看到过去被称为“冒险家乐园”的旧上海，起了翻天覆地的变化，已经从一个半殖民地半封建的畸形发展城市改造成为一个新型的社会主义工业基地。今天，为了加速把我国建设成为四个现代化的社会主义强国，彭冲同志提出，要充分调动一切积极因素，把上海建设成为社会主义的先进的工业和科学技术基地，我感到非常兴奋。报告着重指出，要把上海城市的改造和建设，如住宅建造、交通运输网的建立、绿化面积的扩大等，同上海的工业发展和工业区布局，有计划地密切配合起来，这确实是个统筹全局而又有重点的大规模、高速度的城市建设规划，是进一步充分利用和积极发展上海工业的重大措施。我虽然已是七十八岁的人了，但一定要把自己的有生之年，竭尽微薄的力量，涓滴不留地贡献给社会主义事业。几年来，我与道路工程和外语专业的一些同志们，共同修订了一本《英汉道路工程词汇》，现在，修订本即将出版。今后，还打算在编辑土木工程工具书方面做一些力所能及的工作。作为爱国民主党派的一个成员，我一定要和民革及其他民主党派的同志们一道，认真学习马列著作和毛主席著作，努力改造世界观，坚持以六条政治标准为指针，做好民主党派工作。当前，要积极投入揭批“四人帮”斗争的第三个战役，把这场政治大革命进行到底，彻底肃清其流毒和影响。还要为解放台湾、统一祖国和反对苏美两霸的斗争，作出自己应有的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}