{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强党的一元化领导","authors":["辛农文"],"dates":[{"year":1973,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛农文"},{"type":"paragraph","text":"王洪文同志在十大《关于修改党章的报告》中指出:“无产阶级政党是无产阶级组织的最高形式，党必须领导一切，这是马克思主义的重要原则。修改草案吸收了各单位关于加强党的一元化领导的建议，在条文部分规定:国家机关、人民解放军和各个革命群众组织，‘都必须接受党的一元化领导’。”加强党的一元化领导，是党的建设的根本问题，是贯彻执行毛主席的革命路线，巩固无产阶级专政，坚持无产阶级专政下继续革命的重要保证。"},{"type":"paragraph","text":"马克思、恩格斯指出:“工人阶级这样组织成为政党是必要的，为的是要保证社会革命获得胜利和实现这一革命的最终目标——消灭阶级”。列宁说:“国家政权的全部政治经济工作都是由工人阶级的觉悟的先锋队——共产党领导的。”毛主席总结了百年来中国革命的历史，作出了“既要革命，就要有一个革命党”的重要结论。中国共产党，是由人类历史上最先进的阶级——无产阶级的优秀分子所组成的，是用马克思列宁主义、毛泽东思想武装起来的，是以人类历史上最进步的事业——共产主义作为自己的奋斗目标的。我们的党有最远大的政治眼光，它代表了无产阶级和全体劳动群众的利益，正在为彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义而斗争。中国长期来的革命实践证明，其他任何阶级和任何政党都不能把中国革命引向胜利。只有在中国共产党的领导下，中国革命的面貌才焕然一新，中国人民才推倒了三座大山，取得了新民主主义革命的彻底胜利。《东方红》歌词:“共产党，象太阳，照到那里那里亮；那里有了共产党，……那里人民得解放。”唱出了我国革命人民的心声。在党的领导下，我们正在进行伟大的社会主义革命和社会主义建设。无产阶级专政和无产阶级对一切工作的领导，是通过自己的先锋队共产党来实现的。只有在中国共产党的领导下，我们才能巩固无产阶级专政，防止资本主义复辟，把社会主义革命进行到底；离开了党的领导，革命就会半途而废，政权就会丧失，资本主义就要复辟。"},{"type":"paragraph","text":"无产阶级政党是无产阶级组织的最高形式。工、农、商、学、兵、政、党这七个方面，党是领导一切的。无产阶级进行革命，要完成伟大的历史任务，不仅要建立党组织，还要建立其他各种革命组织。但是，各级党委与各个群众组织的关系，不是平行的，而是领导和被领导的关系。党委要经常对群众组织布置任务，检查工作，切实加强党的领导。每一个群众组织都应主动接受党的领导，请示汇报，反映情况，提出建议，坚决贯彻执行党的路线、方针、政策和各项决定，自觉地维护和加强党的领导。"},{"type":"paragraph","text":"党的一元化领导，归根到底就是马克思列宁主义、毛泽东思想的领导，就是毛主席的无产阶级革命路线的领导。“思想上政治上的路线正确与否是决定一切的。”路线不正确，有了政权也会丧失；路线正确，就能进一步巩固无产阶级专政。党的一元化领导问题，从来就是一个路线问题。因此，我们各级党委要把学习马克思主义、列宁主义、毛泽东思想，批判修正主义放在首位，在当前来说，也就是要把批林整风运动放在首位。各级党委要按照毛主席制定的“大权独揽，小权分散。党委决定，各方去办。办也有决，不离原则。工作检查，党委有责”的原则办事。大权独揽，就是党委要抓大事，抓阶级斗争、路线斗争，抓一个时期的思想倾向，抓带全局性的大问题。各级党委只有抓好学习马克思列宁主义、毛泽东思想和批判修正主义这件头等大事，才能保证毛主席、党中央的路线和方针政策的贯彻执行，加强党的一元化领导。如果只埋头日常的小事，忘了大事，不但不能加强党的一元化领导，而且会迷失方向，有滑到修正主义道路上去的危险。无产阶级文化大革命以前，有的党委“只抓粮棉油，不分敌我友”、“只管八百一千，不管方向路线”，使毛主席的无产阶级革命路线和政策不能得到贯彻执行，削弱和破坏了党的领导。这是一个深刻的教训，我们应该引以为戒。党委要小权分散，发挥工、农、商、学、兵、政与各个群众组织的作用，使各级群众组织在党的路线和方针、政策的指引下，分工做好各项具体工作。"},{"type":"paragraph","text":"十大通过的党章中明确规定:“全党必须服从统一的纪律:个人服从组织，少数服从多数，下级服从上级，全党服从中央。”我们党的这条组织纪律，为无产阶级利益所必需。列宁说:“无产阶级政党的内部需要实行极严格的集中制和极严格的纪律，……才能使无产阶级正确地、有效地、胜利地发挥自己的组织作用”。我们的党是立党为公的，这就决定了我们的党必须有严格的组织纪律。机会主义路线的头子，他们是混进我们党内的资产阶级代理人，他们总是破坏和反对党的一元化领导。从陈独秀、瞿秋白、李立三、王明、张国焘到刘少奇、林彪，他们为了推行机会主义、修正主义路线，总是招降纳叛，拉山头，结死党，破坏党的一元化领导，另立资产阶级司令部，同以毛主席为首的党中央分庭抗礼。我们要加强党的一元化领导，就必须对刘少奇、林彪的修正主义路线和分裂党的罪行开展革命的大批判。我们要严格遵守党的组织纪律，对党组织的正确决议要坚决贯彻执行，使我们全党的步调整齐，为执行毛主席的革命路线，巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"个人服从组织，少数服从多数，下级服从上级，全党服从中央，是党的基本路线、方针、政策得以贯彻执行的重要保证，是全党在马列主义、毛泽东思想的原则基础上，达到“统一认识，统一政策，统一计划，统一指挥，统一行动”的保证。我们说服从，就是服从马克思列宁主义、毛泽东思想的真理。凡是重大方针政策的贯彻执行情况，都应及时地如实地向中央和上级汇报；党委的工作要多请示，不允许自作主张，另搞一套，不允许对重大原则问题作任意解释。同时，在贯彻执行上级机关的正确指示时，还应该根据本地区和本单位的客观实际情况，认真地进行讨论，以便更好地落实。那种对上级的指示不认真研究，不根据本单位的具体情况来贯彻的做法，是完全不对的。同时，我们在实际工作中，应该发挥革命的主动性和创造性，遵循毛主席的革命路线，积极大胆地开展工作，不应该一味等待上级的布置。"},{"type":"paragraph","text":"“党委制是保证集体领导、防止个人包办的党的重要制度。”要加强党的一元化领导，把党委会建设成为战斗的集体，只有依靠集体的经验和智慧。在党委会内部，集体领导和分工负责，二者是不可偏废的。要坚持“群言堂”，反对“一言堂”。凡属重大问题，党委成员必须充分发表意见，在这个基础上，再进行正确的集中。实行集体领导，同时又要实行分工负责。要防止书记包办、委员依赖的倾向；表面上人人负责，实际上无人负责，样样一人管，一样管不好。当然，分工不能分家，党委成员都要关心全局，定期地及时地向党委会汇报自己分管的工作的情况，争取集体领导。在党委会内要敢于集中正确意见，批评和纠正错误意见，敢于坚持原则。凡符合马克思列宁主义、毛泽东思想的就支持，凡不符合的就要抵制和反对，不含糊敷衍，不调和折衷。在党内“造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面”。"},{"type":"paragraph","text":"加强党的一元化领导，是一项重要的任务。我们必须克服各种削弱党的领导的错误倾向，使各级领导权真正掌握在马克思主义者和工人、贫下中农及其他劳动群众手里，把巩固无产阶级专政的任务落实到每个基层。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}