{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"托格里亚蒂号召人民　反对意政府奉行战争政策  全意响应“共产党党报月”","authors":[],"dates":[{"year":1949,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"托格里亚蒂号召人民"},{"type":"paragraph","text":"反对意政府奉行战争政策"},{"type":"paragraph","text":"全意响应“共产党党报月”"},{"type":"paragraph","text":"【新华社北平十六日电】据塔斯社讯，意大利共产党总书记托格里亚蒂，九月十一日在意中部特尔尼庆祝团结报的五万人群众大会（这个大会是全意各地为响应意共发起的“共产党党报月”而举行的无数群众大会之一）上发表演说，纵论意大利政治经济形势，号召全国人民团结起来，反对政府奉行的战争政策，把意大利由这一政策所造成的经济危机中拯救出来。"},{"type":"paragraph","text":"托格里亚蒂首先回溯自一九四八年四月十八日大选举以后所发生的各种事件，强调指出：在那个时候所发动并继续至今的对劳动人民及其先锋队——共产党的污蔑、仇恨和挑衅的攻势，“并不能迫使人民的力量后退，也不能阻拦人民力量的前进”。“今天，在谢尔巴和加斯贝利对共产党的反动攻势开始年余以后，共产党党员已较去年增加了一二十万人”。托格里亚蒂继称：目前国内的政治经济情况，充满着对于劳动人民、中等阶级和极大多数的意大利人的重大危险；他们展望未来，日益感到焦虑和恐惧，认识到有改变道路的必要。从美国向欧洲蔓延的经济危机的威胁在增长中。这一危机在意大利的征兆，是日益增加的失业，雇主们作为威胁手段的解雇、生产的萎缩和农产品价格的跌落。全体意大利公民群众已经在其日常生活中感受到这一危机的后果：水电供应不足，面包批发价格虽然不断跌落，但零售价格却仍然非常高昂。"},{"type":"paragraph","text":"托格里亚蒂继之谴责当今意大利统治者的外交政策。这些统治者宣称他们与美国的政策完全而且实实在在地一致，即是说，与准备对苏联和人民民主国家的另一次世界大战的政策一致，他们打算把意大利也拖进这次大战。"},{"type":"paragraph","text":"每一个人都应该认识："},{"type":"paragraph","text":"意大利必将新生　敌人的末日已经注定"},{"type":"paragraph","text":"托格里亚蒂强调说：全体意大利人民，除了人数寥寥的一小群之外，都反对这一政策。在此，托格里亚蒂回溯了他一周以前在那不勒斯的卡斯提拉马里——狄斯塔比亚的演说中提出的建议。这些建议的目的，是把意大利救出它所碰到的危险。这些建议归结起来说，就是放弃分裂欧洲和整个世界的政策，放弃表示战争准备的政策。这些建议，归结起来说，就是遵行一切自由国家国际合作的政策………但是，反对阵营的代表，不能有任何其他回答，仅能用他们的惯用的话说，这些只是“共产党的建议”，因此必须予以否决。托格里亚蒂称：这些绅士们装做他们不知道：共产党与社会党一起，事实上是唯一的力量。二十余年来在一切场合下毫无例外地证明：它，而且只有它代表劳动人民的利益，而且不止是代表其队伍以内的劳动人民的利益，同时也代表全体公民、整个意大利民族的崇高利益。历史所证明了的真理就是这样。我们，而且只有我们采取了正确的立场，指出了正确的方向，而我们今天的敌手却在赞扬法西斯主义，劝青年们从事法西斯旗帜下的犯罪战争。"},{"type":"paragraph","text":"托格里亚蒂称：让我们的敌人不要抱任何幻想吧。他们的末日是注定了，正如全世界以剥削劳动人民为基础的制度，以少数特权集团的独裁和专制为基础的统治，其末日已经注定了一样，那样一个意大利的末日也注定了，那样一个经济和全部财富都集中在这种集团手里的意大利，那样一个农民得不到土地的意大利，那样一个不走复兴道路的意大利的末日已经注定了。"},{"type":"paragraph","text":"意大利定要而且将要新生，正如从我们的边境直到遥远的太平洋岸现在新生中一样，这半个世界上的人民正成功地走着新的道路，巩固着他们的地位，没有任何威胁能使他们退后。托格里亚蒂着重说：我们的任务，就是使一切公民都了解这些事实。必须唤起人民，使他们看到这样的危险，这一危险正由于我国政府不愿采取符合于一切人的利益的必需措施、以减轻业已攫住意大利的经济危机之后果而威胁着我国。"},{"type":"paragraph","text":"这个危险，是政府政策造成的结果。政府在美帝国主义的支持之下，奉行着把意大利和欧洲拖向新战争的政策。必须让每一个人都认识到，必须让每一个人都知道，在目前，只要一切觉察这一危险的人能不分党派、宗教信仰和政治倾向而紧密地团结起来，是有可能改变我国所走的道路的。是我们建议实行能够减轻危机后果、避免战争危险的政策。我们准备与每一个愿望这种政策的人并肩前进，而且我们确知绝大多数意大利人民是愿望这种政策的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}