{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持政治和业务的统一，全面掌握招生条件","authors":["北京大学教育革命组"],"dates":[{"year":1972,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持政治和业务的统一，全面掌握招生条件"},{"type":"paragraph","text":"北京大学教育革命组"},{"type":"paragraph","text":"一九七○年六月以来，我们先后从全国各地招收了数千名工农兵学员入学。他们来自各条战线，是学校教育革命一支朝气蓬勃的生力军。"},{"type":"paragraph","text":"通过前一阶段招生工作的实践，我们深深体会到，招生制度的改革是无产阶级教育革命的重要一环。学校究竟为谁服务，为哪个阶级培养接班人？这是教育战线上两个阶级、两条道路、两条路线斗争的焦点，它又首先表现在招生问题上。经过无产阶级文化大革命，学校向工农兵敞开了大门，这是毛主席无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"毛主席教导我们：思想上政治上的路线正确与否是决定一切的。无产阶级文化大革命以前，在反革命修正主义教育路线统治下，叛徒、内奸、工贼刘少奇在我校的代理人咒骂工农学生是“粗瓷茶碗，雕不出细花”。他们利用旧的考试制度，在所谓“分数面前人人平等”的幌子下，千方百计地把工农子女拒之于学校大门之外。在一九七○年六月的招生过程中，广大工农兵群众怀着强烈的无产阶级义愤，深入揭发批判了修正主义教育路线和旧的招生制度。许多知识青年回忆过去所受修正主义教育路线的毒害，控诉和批判了刘少奇一伙把持教育阵地，妄图复辟资本主义的罪行。许多厂矿针对修正主义教育路线的流毒在一些青年工人思想上的反映，发动工人群众狠批了“读书做官论”、“读书无用论”和“读书吃亏论”等谬论。有些从旧大学毕业的工程技术人员，还用自己的亲身体会，批判了资产阶级成名成家的道路。通过革命大批判，提高了广大群众的两条路线斗争觉悟。"},{"type":"paragraph","text":"“路线是个纲，纲举目张。”由于在招生工作中狠抓思想和政治路线方面的教育，广大干部和群众把贯彻落实毛主席教育革命路线，搞好招生工作，当作一项严肃的政治任务来完成，不仅推选出工农兵满意的优秀分子上大学，而且促进了当地革命和生产的发展。"},{"type":"paragraph","text":"从工农兵中选拔学生，实行自愿报名，群众推荐，领导批准，学校复审的办法，这是贯彻执行党的群众路线，放手发动群众，依靠群众进行招生工作的办法。要做好这一工作，单靠学校的力量是不行的，必须依靠广大工农兵群众，依靠社会的支持。毛主席早就指出：“我们的政策，不光要使领导者知道，干部知道，还要使广大的群众知道。”“群众知道了真理，有了共同的目的，就会齐心来做。”只要群众掌握了党的方针政策和招生条件，就会推荐那些适合条件的人上大学。开始，有的同志认为领导提名，意见容易集中，工作进度快，担心发动群众讨论，意见分歧，不好统一。还有的同志怕报名人数多，招收名额少，留下“后遗症”，工作难做。事实给了我们以深刻的教育。个别单位开始没有发动群众，由领导研究指定了几个人选，结果本人和群众都不满意。后来改变了做法，认真地进行动员，把招生意义、招生条件和招生办法，原原本本地向广大群众讲清楚，发动群众讨论，动员符合条件的同志报名。群众发动起来以后，报名的人十分踊跃。经过群众评议，很快就一致推荐出符合条件的人选，并没有发生某些人担心的那种现象。由于群众了解了招生的意义和办法，人人关心招生工作，主动向领导反映情况，积极协助做调查工作，使我们更全面、更深入地了解学员人选各方面的情况，对我们的审批工作帮助很大。实践证明，放手发动群众，依靠群众，工作不是慢了，而是快了；不是搞乱了，而是做得细了。"},{"type":"paragraph","text":"政策是路线的具体体现。在招生过程中，我们与各地党组织一起认真学习党的方针、政策，正确贯彻执行党的阶级路线，既反对忽视成份，又反对唯成份论，要重在表现。注意防止右的或“左”的错误倾向，全面掌握招生条件。我们办好社会主义大学的目的，是培养无产阶级革命事业的接班人，造就工人阶级知识分子队伍。因此，在选拔学员时必须坚持无产阶级政治挂帅，政治和业务统一，反对草率从事，降低要求。在招生中，学生的政治思想条件是第一位的，但是，对文化水平、健康状况等也应当进行认真审查，严格掌握。那种不讲文化水平、身体健康等必要条件的错误做法，都是不利于培养无产阶级革命事业接班人的。"},{"type":"paragraph","text":"根据不同专业的特点，招生的条件也有所区别。我们在公布招生条件时，把各专业学习的内容、要求和学制年限等，向群众作具体的介绍。可以适当注意专业对口，但不宜过分强调。在复审中，我们还根据专业特点和要求，全面地了解被推荐的人选的政治思想、实践经验、文化基础和个人志愿等。在分配学员学习专业时，首先根据国家需要，同时适当考虑本人的志愿和现有基础。"},{"type":"paragraph","text":"实践证明，经过这样选拔出来的工农兵学员，学习态度端正，文化基础扎实，具有一定的实践经验，因此，入学后就能较快较好地掌握理论和专业知识，做到理论和实际统一，能够在三大革命运动中发挥作用。有的学员经过一段学习，就能运用所学专业知识，为社会主义革命和社会主义建设服务，受到领导和群众的赞扬。"},{"type":"paragraph","text":"党委的一元化领导，是贯彻执行毛主席的革命路线，搞好招生工作的重要保证。到一个地区招生，首先要向当地党委报告我们的招生计划和要求，并在党委统一领导下进行工作。只有这样，才能深入发动群众，更好地贯彻执行毛主席的革命路线和政策，彻底改变过去招生中那种资产阶级知识分子说了算，脱离群众的状况。"},{"type":"paragraph","text":"过去，在修正主义教育路线影响下，有的人利用职权，把自己不合条件的子女、亲属塞进大学，严重地破坏了党的政策和传统作风。现在，在各地党委的统一领导下，对群众推荐出来的人选认真进行审批，杜绝一切违反毛主席革命路线和政策的错误做法。他们认真贯彻执行党的民主集中制的原则，批判资产阶级特权思想，坚持经过党委讨论，集体把关，正确执行党的方针政策，保证了招生的质量。"},{"type":"paragraph","text":"从工农兵中选拔学员，是我们一项光荣而艰巨的任务。我们在实践中体会到，必须认真学习毛主席关于教育革命的思想，学习党的路线、方针、政策，深入实际，调查研究，才能扎扎实实地把工作做好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}