{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"武训是一个彻头彻尾的奴才","authors":["黎文"],"dates":[{"year":1951,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黎文"},{"type":"paragraph","text":"人民日报社论“应当重视电影“武训传”的讨论”向我们指明了:“像武训那样的人，处在满清末年中国人民反对外国侵略者和反对国内的反动封建统治者的伟大斗争的时代，根本不去触动封建经济基础及其上层建筑的一根毫毛，反而狂热地宣传封建文化，并为了取得自己所没有的宣传封建文化的地位，就对反动的封建统治者竭尽奴颜婢膝的能事，这种丑恶的行为，难道是我们所应当歌颂的吗?”——这就是对武训这个丑恶形象最正确的历史结论与鉴定。"},{"type":"paragraph","text":"但我认为要明确清醒地掌握这一结论，是并不很容易的。不然，过去就不会有这么多对于武训其人其事的歌颂和赞誉。如“把十足代表拥护封建统治的奴才思想的武训说成是勤劳、勇敢的劳动人民的典型人物；把妥协、屈膝投降为封建统治服务的武训说是斗争的、是为人民服务的；”(于伶同志“展开对‘武训传’的批评和讨论”。)就我个人来说，记得童年时仅在高小读过“义丐传”之类的国文课本，对于武训到底是怎样一个人物，在历史上起了一些什么作用等等问题，除尚留下一些零乱的、组线条的印象以外，就极为模糊不清了。说得宽容一点，这至少也是一种糊涂思想。因此要肃清我们文化界的混乱思想，肃清资产阶级反动思想的影响，就必须在思想战线上展开极其严重的斗争，运用批评与自我批评这一马列主义的斗争武器，“经过普遍的群众性的广泛的讨论与批判，才能从中受到教育，获得经验，从思想上，从政治上认真提高一步。”(引于伶同志同上文)并更好的锻炼我们的立场。"},{"type":"paragraph","text":"熊复同志在“为提高党的思想工作而斗争”一文里这么说过:“为甚么说，参加武训和‘武训传；的讨论是一场原则性的思想斗争呢?这是因为“武训传”所提出的问题是在立场、观点、方法上都带有根本的性质:就立场来说，还是拥护中国人民推翻反动封建统治者的革命斗争呢，还是拥护对于封建统治者的可耻投降行为?……”(原文载“长江日报”)这一段话，对于我们研究武训问题，倒是挺好的启发。那末就让我们研究一下武训的立场吧。用铁的历史事实来赤裸裸地暴露武训的奴才嘴脸，这对澄清混乱思想，弄清楚“革命者与封建统治拥护者的原则区别”，我想，这是完全有好处的。"},{"type":"paragraph","text":"现在我仅将最近几天阅读研究报上有关批评传”的评论材料的笔记简单地摘录几条，就不难看出武训其人，确实是浑身奴才骨头和奴才肝肠，一点没有中国劳动人民那种“勤劳、勇敢、智慧”的高贵品质。历史事实是无法改变的，它对武训的结论，也将是完全公允的。"},{"type":"paragraph","text":"我们试看武训的立场吧——"},{"type":"paragraph","text":"(一)武训对待封建反动统治者的立场:"},{"type":"paragraph","text":"“武训左一次，右一次，再一次地去求地主阶级的例子，这里只提它二个:一是去求所谓“德高望重”的杨进士，竟然在进士府第大门阶石上虔诚地跪了三天三夜；一是去求所谓“品学兼优”的崔学者，也特地是从三百里之外去虔诚跪在大人膝下的；而这些骂太平军为“长毛贼”的人一摇头，武训就哭鼻子，一点头，就受宠若惊而笑了。”(贾霁:不足为训的武训。)"},{"type":"paragraph","text":"“武训聚钱的方法是特别的。只要可以得到钱，他甘受任何污辱的蹂躏，过着人人所不能过与不屑过的肮脏下贱的生活，而用这样的方法得到钱以后，则仍旧跪到官僚地主(所谓“财主富户)的门口去，叫着:“不要米，不要面，只求进士老爷见一见。”将自己的所有给他们去做放高利贷的生意，自己也每月得息三分。”"},{"type":"paragraph","text":"“武训用下跪去请来的教员是些什么人呢?是“寿张崔孝廉隼，聊城顾进士仲安，博平曹孝廉连权，清河滕拔贡绣封，贾孝廉品重”。(刘子舟:“义学正武公传”)学画便是堂邑大绅士杨树芳。”……他“用下跪的方法，让这些封建士大夫把封建统治阶级的训练工作做得更勤一些；让这些农民与地主的子弟们参加这个训练更积极些。”"},{"type":"paragraph","text":"武训“这种事业——义务奴才的工作，当然统治阶级是“大喜过望”的。所以当它一表现出来之后，绅士们即“十分惊喜，大大夸奖了一番”；或者“相谈数日，十分的结婚问题；为知友”。县知事请见，赠银十两，直关心到他山东巡按张曜也请见，赠银二百两(一作四百两)，并赠给黄……满清朝廷也批准给他建布做的盖着巡按大印的化绿簿，立“乐善好施”的牌坊(一作匾额)。”“……治阶级(他的人”出身，可是他的奴才“天性”使他比反动统主人)更本能的站在他们一边。而且最后也居然成了奴才的头子了。”(雪苇:武训和“武训传”)"},{"type":"paragraph","text":"(二)武训对待农民与当时农民革命斗争的立场与态度:"},{"type":"paragraph","text":"“武训哥哥租了他几亩地，一年不上租，他即抽了他的地。还说:"},{"type":"paragraph","text":"“众人钱，不养家，养家天打雷劈火能抓。”"},{"type":"paragraph","text":"“不顾亲，不顾故，义学我做好几处。”(“武“武训对于周大应该像大平军样的有组织有觉悟的革命者)的武装行动，是表示不同意，而且出面阻止，说:“杀然不行，也不是太平军的行动人，行么?”杀人当成目的，当。武训对于太平军的伟大革命行动，是这样地缺乏应该具有的正确的深刻的认识，以及关怀与同情。”(贾霁:不足为训的武训)"},{"type":"paragraph","text":"而这样结果:"},{"type":"paragraph","text":"“……武训脱离劳动(一如影片所描写的)以后，就更加挖深了他与群众相隔着的鸿沟，而孤立于当时时代伟大革命运动之外，六亲无靠地踯躅于一般农民生活以外了；他单枪匹马地去作唐·吉诃德式的活动，以实践他行乞兴学的宣言。”"},{"type":"paragraph","text":"(贾霁:同上文)"},{"type":"paragraph","text":"我们再看劳动人民对他的反应，这也可算是群众对于武训的监定。"},{"type":"paragraph","text":"“对于武训的性格，劳动人民眼睛看的很清楚，所以不但不夸奖他，反而鄙视他没骨头，叫他做‘豆腐沫’。”　 (李岳南:武训的性格)"},{"type":"paragraph","text":"从以上所摘录的不完整的材料中，我们可以清楚地看到:武训对于反动封建统治阶级与劳动人民(农民)的立场以及他对于革命与反革命的基本态度，人们就不难分辨出武训是一个革命者还是封建统治拥护者?是劳动人民的典型代表，还是反动封建统治阶级的帮凶?正如雪苇同志所说的:“这是我国数千年封建社会中运用着‘礼教’的封建地主统治阶级所不断“教养”与‘栽培’出来的愚蠢奴才，是这种奴才在没落中的最后一个结品状态。”(一九五一年五月三十日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}