{"books":[{"id":"a0e88e5f-b7fa-454f-b3eb-da261bd4d34f","name":"儒法斗争史稿（国营第三五六厂、云南大学理论组1975年版）","internal":false,"official":true,"type":"pdf","author":"国营第三五六厂、云南大学理论组1975年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a0e88e5f-b7fa-454f-b3eb-da261bd4d34f.pdf"],"article":{"title":"第四部分 鸦片战争至“五四”运动前反孔尊孔的斗争（公元1840——1919年） 第十二章 辛亥革命前资产阶级改良派对封建顽固势力的斗争","alias":"","parts":[{"type":"paragraph","text":"太平天国革命运动，把历史上劳动人民的反孔斗争提到了一个新的高度；历代地主阶级进步思想家在这一方面更是望尘莫及。洪秀全第一个砸烂孔“圣人”牌位，太平军怒斥孔孟经典为妖-书邪说，又--次雄辩地证明，劳动人民一向站在反孔斗争的前列，他们是批孔的主力军，厉史的创造者。"},{"type":"paragraph","text":"太平天国英雄们，继承了我国人民的爱国主义革命传统。他们“没有丝毫的奴颜和媚骨”①不畏强暴，敢于斗争，狠狠地打击了外国侵略者，充分“表现了中国人民不甘屈服于帝国主义及其走狗的顽强的反抗精神”。②太平天国的战士，不愧为真正的民族英雄！"},{"type":"paragraph","text":"“灾难深重的中华民族，一百年来，其优秀人物奋斗牺牲，前仆后继，摸索救国救民的真理，是可歌可泣的”。太平天国所造就的历史功绩，将永远在中国人民革命史册上闪耀着战斗的光辉。"},{"type":"paragraph","text":"第十二章辛亥革命前资产阶级改良派"},{"type":"paragraph","text":"对封建顽固势力的斗争"},{"type":"paragraph","text":"鸦片战争以后，中国社会发生了深刻的变化。由于封建统治者继续逃行残酷的政治压迫和经济剥削，阶级矛盾更加尖锐，又出于外国资本主义侵略者的贪婪残暴，民族矛盾迅速上"},{"type":"paragraph","text":"①《新民主主义论》。②《中国其合印中国共产党》，③《改造我们的学习》。升。如此内外交逼的结果，使得农民起义和人民群众的反抗斗争此伏彼起，连绵不断。"},{"type":"paragraph","text":"在这样一种形势下，封建统治集团内部也开始发生分化。一部分官僚仍旧死守祖宗成法，闭眼不看世界，他们在清政府中具有传统影响，形成封建统治集团中的极端顽固派。另一部分官在鸦片战争后同西方列强打交道的过程中，成了外国侵略者压迫和剥削中国人民的帮凶，这就是所谓的“洋务派”。为了镇压人民革命，巩固封建统治，在十九世纪六十一一七十年代，洋务派在“自强新政”的口号下，举办了一些新式企业。因此，他们是一个封建性买办性很强的政治集团，在清政府的中央和地方政权中都握有实权。他们垄断新式企业，限制民族资本的发展，主持卖国外交，镇压人民革命，同样反对任何变革，也是站在厉史潮流对立面的反动派。除顽固派和洋务派外，在统治阶级中还有一些较开明者，鸦片战争后，他们痛感清政府“腐败无能，国势衰微，因此要求革新，主张学习西方的先进科学技术，抵御外国资本主义的侵略，借以拯救清王朝的统治，这是统治阶级中开眼看世界的一派人物。"},{"type":"paragraph","text":"第一节改良主义思潮的产生和改良主义运"},{"type":"paragraph","text":"动的兴起"},{"type":"paragraph","text":"在开限看世界的一-派人物中，包括-些知识分子和官更，他们对封建制度持批判态度，要求刷新内政，抵御外侮，并开始学习西方的社会学说和白然科学。这些人是地主阶级中的改革派，其早期代表人物有龚自珍、魏源和林则徐。"},{"type":"paragraph","text":"龚自珍（公元1792—1841年），浙江人，出身官僚地主家庭，他自已也是一个不得志的官僚。鸦片战争前夕，他支持林则徐禁烟的正义斗争。在林则徐奉旨前往广州查禁鸦片时，他写了一篇《送钦差大臣侯官林公序》，估计到林则徐此去广州，有可能发生战争，.因此建议林则徐：“..·此行宜以重兵自随。”可见他是主张抗战的。在--定程度上，龚自珍看到了，封建社会已处于奄奄一息的没落境地，因而深有感触，在1839年写了这样一首诗：“九州生气恃风雷，万马齐究可哀。我劝天公重抖擞，不拘一格降人材。”意思是希望以风雷般的威力来改变当时封建社会那种乌烟气、死气沉沉的局面。这种思想，同封建统治阶级内部那些旧学者的因循守旧比较起来，是倾向于进步的。龚自珍是当时具有维新思想的一个代表。这一派人在学术活动中比较能够接近社会实际，能够看到当时社会的一些矛盾和弊病，有纠正时弊的抱负，他们自己叫做“经世居时”。龚自珍认为，社上会各种弊病之源在于“贫富不均”，要解决这个问题，就应“平均土地”。他希望在“不讳私”（就是承认私有制）的前提下，改变一下地主阶级内部对土地的占有情况，借此缓和他们之间的矛盾，为对付当时社会的危机寻找一条出路。龚自珍这种变法要求和改革主张，同他哲学思想上的唯物主义倾向是分不开的。他提倡“非命”，以此来对抗程朱理学。他揭露理学之所以提倡“天命”，是为了维护君权，愚弄人民，使之安于受压迫剥削的地位。他还反对把所谓“圣人之学”当成万古不变的教条，并且断言：“一祖之法无不”，就是说，死守祖宗成法是行不通的，必须不断改革。"},{"type":"paragraph","text":"魏源（公元1794一—1856年），湖南人，他深受林则徐的影响，并支持林则徐的禁烟主张与措施。魏源主张向西方学习，其目的是“师夷之长技以制夷”，就是学习西方先进的科学技术，借以抵抗外国资本主义国家的侵略。这与洋务派为镇压人民革命而举办的“新政”是大不相同的。在抵御外患的同时，他还主张改革国内弊政。他的变革主张，也源于思想上的辩证因素和唯物主义倾向，建立在一个“变”字上面。他以为，天下没有不变的事物，拿税法来说就是在不断地变化，“租庸调变而两税，两税变而条编。”他的结论是“变古愈尽，便民愈甚。”在认识论方面，他强调“行”一一即实践的重要性，反对儒家“生而知之”的唯心主义先验论。他认为，只有通过实践，才能得到知识。他说：“及之而后知，履之而后艰，乌有不行而能知者乎！”这说明，在魏源的思想中，包含了一定的唯物论的反映论的因素。"},{"type":"paragraph","text":"林则徐（公元1785～一1851年），福建人。他对英国侵略者在我国贩卖鸦片深恶痛绝，是当时清政府中主张严禁鸦片的主要代表，又是战争爆发后力主抗战的地方大更。在鸦片流毒全国造成极为恶劣后果的时候，林则徐多次上书道光皇帝，要求严禁鸦片。1838年，道光指派他为钦差大臣，赴广东查禁鸦片。他到广州后，一反过去清朝官更盲目虚骄的恶习，专门组织人“刺探西事，翻译西书，又购其新闻纸（即买外国人办的报纸）。②：”林则徐在严禁鸦片的同时，仍然允许合法贸易，一面又认真准备对付英国将要对中国发动的侵略战争。林则徐相信“民心可用，民力可恃。”这说明他对人民力量是有所认"},{"type":"paragraph","text":"①《默颜》。②魏源《圣武记》，识的。在禁烟斗争中，他也确实在一定程度上依靠了人民的力量。战争爆发后，他组织军队和民问武装，狠狠打击侵略者，使得英国侵略军不得不暂时避开广东，北上进犯江浙，直抵白河口，威胁清政府。"},{"type":"paragraph","text":"鸦片战争前后这一时期的维新思想，是在封建统治危机加深，外国资本主义加紧侵略中国的情况下产生的。维新思想的代表人物龚自珍、魏源、林则徐等都具有一定的唯物主义思想，对外要求抵抗侵略，对内要求革除政。在那“万马齐瘤”的封建社会里，这种维新思想还是难能可贵的，是进步的。他们要求学习西方，改变现状的进步思想，成了以后改良主义思想的先驱。但是，他们毕竟是封建统治阶级中的一部分，他们要求维新的目的还是为了巩固封建统治。因此，当太平天国和各地人民起义斗争高涨时，他们就惊恐万分，很自然地和顽固派站在一起，主张镇压。魏源曾办团练攻打太平军；林则徐虽然抱病在家，仍奉“圣旨”前去广东镇压太平天国革命，结果病死途中。他们主张并参与镇压农民革命这一事实，说明他们无法摆脱地主阶级本能对他们的决定作用。因此，他们的进步思想也不能不受到阶级的局限。"},{"type":"paragraph","text":"1856年，英法联合侵略中国的第二次鸦片战争爆发。虽然广大的爱国官兵和人民群众奋起抵抗，但是，清政府的投降卖国主义路线又一次招致了战争的失败。1858、1860年，清政府分别与各侵略国家签订了天津条约和北京条约。随后，中外反动派又联合镇压了太平天国革命。从此，外岗侵略者便利用它们搜取到的各种特权，在中国建立起一整套半殖民地平封建的统治秩序。"},{"type":"paragraph","text":"十九世纪七十年代，从世界范围来说，是自由资本主义开始向它的最高阶段-一垄断资本主义亦即帝国主义阶段过渡的时期。在这一时期里，由于资本主义经济、政治发展的不平衡，一些后起的资本主义强盗为了重新瓜分殖民地，对那些尚未完全论为殖民地的国家和地区发动了疯狂的侵略战争。在这种情况下，中国的边疆和邻郑相继被侵吞，到1885年：终于爆发了法国侵略中国的中法战争。结果仍如以往，中国方面失败了，民族危机又加深了。"},{"type":"paragraph","text":"鸦片战争以前，中国封建社会内部已经孕育着资本主义的萌芽。鸦片战争后，由于外国资本主义的侵入和刺激，由于封建时代自足白给的自然经济被破坏，城乡商品经济的发展、中国的资本主义也在发展起来。从19世纪七十年代起，一部分商人、地主和官僚，开始投资设厂，举办新式企业。到19世纪末，这种新式企业一共有七十个左右，据估计资金总数约有八百多万元。随着这些新式企业的创办，中国的民族资本主义出现了，民族资产阶级产生了。在五四运动以前的旧民主主义革命时期，中国的无产阶级虽然早已产生，但是还没有成为一个独立的力量登上政治舞台。因此，民族资产阶级和小资产阶级及其知识分子，就充任了改良主义运动和民主革命的政治指导者。"},{"type":"paragraph","text":"马克恩说：“不是人们的意识决定人们的存在，恰恰相反，正是人们的社会存在决定人们的意识。”①从中国当时这样一个社会条件出发，新兴的资产阶级不仅要在经济上要求发展资本主义，而且还要求在政治上得到参与政权的机会。中法战争后，这个阶级的政治代表如王韬、薛福成、郑观应等人提"},{"type":"paragraph","text":"①《政治经济学批判》序言出要向西洋学习，准许民间集资兴办业，讲究技艺，建造铁路，重视农业，保护商务，还要求建立议院，成立简会等等。这一情况说明，民族资产阶级已开始意识到，要发展资本主义的生产力，必须改变束缚这种生产力的旧的生产关系。这些早期的资产阶级改良主义的主张和要求，为以后的变法运动奠定了思想基础。"},{"type":"paragraph","text":"1894年，日本侵略中国的甲午战争爆发。在这次战争中，人民群众和爱国官兵抵抗日本帝国主义侵略的爱国主义路线，同清政府统治集团执行的卖国主义路线也进行了尖锐激烈的斗争。战争开始后，以那拉氏（慈禧太后）和李鸿章为首的一伙卖国戴，一直不愿认真抗战，随时都在准备出卖民族利益，向侵略者妥协投降，结果导致了军事上的一再失败，最后由李鸿章代表清政府与日本签订了《马关条约》。这是一个空前严重的卖国条约，它大大加深了中华民族与帝国主义的矛盾。"},{"type":"paragraph","text":"甲午战争前后，中国民族资本有了初步的发展，民族资产阶级逐渐成长起来，资产阶级改良主义思想的社会基础随之扩大。这时，民族资产阶级中较有力量的是刚从富商、官僚、地主转化而来的那个部分，他们属于民族资产阶级上层，和帝国主义、封建主义有较多联系。资产阶级改良派就是代表这部分人的利益。"},{"type":"paragraph","text":"随着民族资本的发展，资产阶级登上政治舞台，它必然要提出自已的政治主张。面对着当时空前激烈的阶级斗争租严重的民族危现，资产阶级改良淤在“救亡图存”的口号下，提出了变法维新的要求。这就使以前在先进知识分子中传播的改良主义思想，发展成--个具有一定规模的政治改良运动。他们企图通过自上而下的改良，变地主阶级之法，维资产阶级之新。在不根本触动帝国主义、封建主义反动统治的基础上，实行君主立宪，使资产阶级有参与政权的机会，为资本主义的发展创一造条件。"},{"type":"paragraph","text":"甲午战争失败和《马关条约》的签订，使全国人民受到很大震动，要求拒和再战的呼声响遍全国，救亡图存已成为全国人民最迫切的愿望。资产阶级利用这一形势，树起变法维新的旗帜，奔走呼号，宣传他们的改良主义主张，掀起－·个救亡图存的政治运动，在当时社会条件下，这一运动具有爱国主义的性质。"},{"type":"paragraph","text":"第二节变法维新与顽固守旧的斗争"},{"type":"paragraph","text":"资产阶级改良派在政治上要求变革，必然导致在思想！领域内向维护旧的封建势力的儒家思想开火。近代封建统治者继承了历代封建王朝的衣钵，把儒家思想接了过来，利用儒家思想倒退、保守等特点，作为麻痹人民和反对变革的精神于段。后来，洋务派官僚张之洞又提出“中学为体，西学为用”八个字。“中学”就是孔孟之道，“三纲五常”，这个维护封建统治的根本是不能变更的，所以要以“中学为体”。在不危及封建统治这一根本前提下，还要模仿西方搞一些军事工业及其它工业来为镇压人民、巩固封建统治服务，这就叫做“西学为用”。这些儒家思想的卫道士，对于任何一点政治改良要求都不能容忍，部们死守着董仲舒“天不变，道亦不变”尚反动教条，把入们的息想牢牢地禁起来，敢有言变者，无不被视为洪水猛望，动辑被房为“无父无君”、“名教罪人，士林败类”，“乱党”，扬言要对改良派处以“极刑”。他们反对任何变革，更反对改良主义运动。"},{"type":"paragraph","text":"毛主席说：“自从一八四○年鸦片战争失败那时起，先进的中国人，经过千辛万苦，向西方国家寻找真理，洪秀全、康有为，严复和孙中山，代表了中国共产党出世以前向西方尊真理的一派人物。”①"},{"type":"paragraph","text":"以康有为，谭嗣同、严复为代表的资产阶级改良派，继承了法家要求变革的传统，针对顽固势力害怕变革的反动心理，在“变”字上大作文章。于是，变与不变成了两派争论的核心"},{"type":"paragraph","text":"、问题。"},{"type":"paragraph","text":"当时，封建顽固派和洋务派主张的孔孟之道不可变，祖宗之法不可变的反动说教，紧紧束缚着人们的思想。顽固派说：“法制未可轻变”，“凡子孙欲革先人之法，其祸乱必尤甚于未革之世”。因此，“民主万不可设，民权万不可行。”洋务派说：“中学为内学，西学为外学”，还是要以儒学作为根本。"},{"type":"paragraph","text":"资产阶级改良派提出不同的看法，为他们变法维新制造舆论。康有为（公元1858→一1927年）写的《新学伪经考》（1891年）一书，曾经引导人们去怀疑那些从来没有人敢去怀疑的儒家经典。后来他在自己的其它著作或奏章中，还不阐发这种变的思想。他说：“变者，天道也”；任何事物“无一不变，无刻不变。”②又说：“失物新则壮，旧则老；新则鲜旧则腐；新则活，旧则板；新则通，旧则滞，物之理也。”因此，康育为提出：“守口不可，必当变法”，“能变则全"},{"type":"paragraph","text":"①《论人民民主专政》。②《进呈流罗斯大彼得变政记序》。③《上清帝第六书》。不变则亡。”！他的学生梁启超，也大肆鼓吹“变”是不可抗拒的：“法何以必变？凡在天地之间者，莫不变··\"·故夫变者，古今之公理。”“康有为认为：“..…由酋长而渐至君主，由君主而渐至君主立宪，由立宪而渐至共和”，都是在变化之中。这和顽固派“天不变，道亦不变”的反动观点是显然对立的。康有为还在他的另一·著作《孔子改制考》一书中，利用儒家公羊三世之说（即据乱世一一升平世一太平世）来、附会孔丘所说的小康、大同之世。他认为，据乱世之后，进到升平世（“小康”）再而达到太平世（“大同”），这是一个不断进化的过程。但是，康有为所主张的变，是一种庸俗进化观点，只要渐变，改良，反对革命的飞跃，这反映在政治上就是只要求君主立宪，而反对任何革命的举动。"},{"type":"paragraph","text":"谭嗣同（公元1865一一1898年）在《仁学》（1896年）·书中，更是大声疾呼要冲决纲常名教的罗网。他猛烈秤击封建伦理道德的罪恶及其对人们的残害，触及了封建统治的理论根基一一孔孟之道。他尤其反对君主专制。他说，在原始时代，本无君主；因为大家都要从事生产劳动，没有时间顾及公众的事情，于是推举一人为君主，所以是先有人民后有君主。“君，末也；民，本也。天下无有因末累及本者，亦岂可因君而累及民哉？”③这种“君末民本”的看法，是对儒家“君权神授”的传统思想的有力批判，也是对几千年来封建社会里统治人们思想的“三纲五常”的猛烈冲击。"},{"type":"paragraph","text":"①《上清帝第六书》，，②《变法义通》。③《仁学》卷下。"},{"type":"paragraph","text":"严复（公元1853—一1921年）是近代史上第一个比较系统地介绍西方“新学”的人，他猛烈地击中国的封建学术恩想，是当时尊法反儒的突出代表。他在《辟韩》一文中，大胆驳斥了以儒家道统继承者自居的韩愈，着重批判了韩愈的“尊君”思想。严复痛斥历代君主都是“窃国大盗”，认为人民“才是“天下之真主”。他认为，那些宣扬和发挥儒家思想的汉学，宋学和词章之学都应“且束高阁”。①他肯定了秦始皇顺应历史潮流的功绩，指出：“秦之销兵焚书”是出于“大一统”的需要？。他在肯定法家商鞅、荀子时，提出了“因时变化，与时俱新”的主张，突出一个“变”字。严复大力提倡西学，认为“欲开民智，非讲西学不可”，“救亡之道在此，自强之谋亦在此”，强调要向西方学习。他大量翻译西方资产阶级的著作，把西方资产阶级民主思想和进化观点介绍到中国来。他翻译的《天演论》（英国人赫胥黎著）等书，对当时中国思想界有很大的影响。《天演论》一开始就介绍了世界是怎么发展演变到今天这样的，书中用天文学、地质学和生物学的大量丰富资料，说明了世界发展变化的过程，证明“天”是变化着的。这是对“天不变，道亦不变”的有力批判。严复大胆肯定法家荀子“人定胜天”之说，否定了儒家“死生有命，·富贵在天”的天命论思想。在民族危亡之际，这种强调人的作用的思想，起了激励人们破除天命，救亡图存的进步作用。从严复的著作来看，他在尊法反儒方面迈出了较大的一步。"},{"type":"paragraph","text":"资产阶级改良派大力宣传变法思想，封建顽固势力则力图①《救亡决论》.②《论世变之函》。阻挡这一空前的思想解放潮流，继续以祖宗应法不可轻变的反动教条来束缚人们的思想。面对改良派变法救亡的口号，他们穷凶极恶的叫晒：“宁可亡闻，不可变法”，“宁赠友邦、勿予家奴”，这就是他们宁肯卖国当奴才，也不准变法维新。义和团运动以后，他们更进一步投靠侵略者，无耻地向他们的洋主子表示要“量中华之物力，结与国之欢心”、这些孔丘的徒子徒孙们，原来都是一伙大卖国贼。他们宁可把祖国权益拱手奉送给侵略者，而对人民革命力量和进步思想则分毫不让。当年的曾国藩、李鸿章、那拉氏等是如此，以后的袁世凯、蒋介石，直至林彪也无不继承儒家传统，复辟倒退，卖国求荣。"},{"type":"paragraph","text":"在与顽固势力的争论中，资产阶级改良派传播了民主主义启蒙思想，面对民族矛盾激化的情况，他们以“变法救亡”相号召，要求刷新政治，这在当时都是进步的。而且，由于他们要求革新，代表了一种进步的力量，所以当时他们在哲学思想上也大体上是唯物主义的，也还敢于对唯心主义理学持批判态度。"},{"type":"paragraph","text":"资产阶级改良派在批判封建纲常名激，宣扬进化观点的同时，又抬出孔丘来“托古改制”，这表现了他们极大的局限性。康有为硬把孔丘打扮成改良主义者，以此论证他的“布衣改制”是合乎“圣人之道”的。拿他自已的话来说就是：“布衣改制，事大骏人，故不如与之先王，既不惊人，自可避祸”，活现出一副跪着“造反”的可怜相。其实，这种托古改制的情况，在古今中外的历史上也并不鲜见。马克思说：“一切已死的先辈们的传统，象梦魔一样纠缠着活人的头脑。当人们好象只是在忙于改造自已和周围的事物并创造前所未闻的取物时，恰好在这种革命危机时代，他们战战兢就地请出亡灵来给他们以帮助。借用他们的名宇，战斗口号和衣服，以便穿着这种久受崇敬的服装，用这种借来的语言，演出世界历史的新汤面。”①康有为也是要借用孔丘的名字和语言来使他的变法主张有所依据，并以此去团结那些封建地主阶级知识分子，使他们都来赞助维新变法运动。这种情况也说明了在传统的儒家息想的长期束缚下，这些改良派的知识分子刚刚接触“西学”，他们对西方的资产阶级文化的了解还很肤浅。手边又没有自己的象样一点的思想武器，于是，他们只好又回到孔丘那里寻找根据去了。康有为等人反儒不反孔，就反不到要害上，就不能使人们从根本上去怀疑儒家思想，并从儒家思想的束缚下解放出来。"},{"type":"paragraph","text":"第三节变法维新运动的迅速失败"},{"type":"paragraph","text":"资产阶级改良派的变法维新运动，从1898年6月11日光绪皇帝正式下诏，宣布变法起，到9月21日就失败了。历史上称为“百日维新”。软弱无力的资产阶级改良派把变法维新的全部希望寄托于毫无实权的光绪皇帝。变法开始后，在一百零三天当中，新法上谕下达了一百一十多起，包括了政治、军事、经济、文化教育等各方面的内容。.但是，新法遭到顽固派从上到下的抵制、根本无法推行下去。清政府中以那拉氏为首的封建顽固势力，对变法维新极端仇视，不断地从各方面破坏运动，直至发动政，囚禁光绪，杀害谭嗣同等六个维新人士。事变发生后，康有为等逃亡国外，变法运动最后失败。"},{"type":"paragraph","text":"③《路易·泛巴的雾月十八日》，"},{"type":"paragraph","text":"资产阶级改良派，在帝国主义加紧侵略中国的时候，害怕亡国，主张变法维新，浩以对抗外国侵略，并求得中国资本主义的发展。在当时历史条件下，这是一个具有进步意义的政治运动。但是，改良派站在剥削阶级立场上，害怕群众，害怕革命，他们也跟封建统治者一样，诬蔑人民群众为“乱民”，担心“金田之乱，将复起矣”，“揭竿斩木，已可忧危。”①由此可见，他们主张变法，还有缓和阶级矛盾，强化封建统治机器，抵制人民革命的反动意图。他们依靠的只是一个愧皇帝，希望他从上到下地发一纸命令，一点一滴地实行变法，丝毫不想触动封建统治的根本，并且力避流血斗争。对于帝国主义，改良派也抱有幻想。这样的变法运动，其失败结局是不可避免的。资产阶级改良派企图以不流血的斗争推行新法，结果是以流血的斗争而告结束。"},{"type":"paragraph","text":"维新变法运动在中外反动势力的打击下迅速失败，宣告了改良主义道路行不通。此后，除康、梁等少数人外，许多原来的改良主义者逐渐走上了民主革命的道路。变法失败以后，由于帝国主义更加疯狂地侵略我国，也由于清政府更加腐朽，完全投靠了帝国主义，唯洋主子之命是从，中国人民的反帝、反封建斗争也呈现出方兴未艾，日益高涨的形势。在这样一个新的形势下，康有为等改良派的头面人物，还死抱住光绪皇帝不放，仍然坚持改良主义路线。当革命形势进一步高涨，革命派提出要推翻专制，建立共和的政治主张时，康有为等则倒退一大步，原来他们自已所主张的君主立宪，运时也自认为是过分的了。康有为在变法失败后逃到日本，当时孙中山也正在日本"},{"type":"paragraph","text":"①《上皇帝书》积极从事革命准备工作。为了扩大革命影响，壮大革命力量，孙中山曾经想把以康有为为首的改良派引导到革命的旗下来。但是，康有为顽固地拒绝了孙中山关于合作的建议，一再声称他受清帝恩惠深重，不能忘记，今后还要起兵勤王。进而组织保皇会，同革命派相对抗，终于堕落为维护清王朝封建统治的反革命派。他们在日本、南洋等地的华侨中，宣扬“保皇”的主张，分化瓦解革命力量，使孙中山在海外经过长期奔波、辛勤工作后建立起来的革命队伍，遭到了保皇派的严重破坏。他们在政治路线上堕落成为保皇派以后，思想上就拼命维护儒家旧传统，曾经是“先进的中国人”的康有为、严复等又堕入了尊孔的泥坑，走向了自已的反面。"},{"type":"paragraph","text":"，“沉舟侧畔千帆过，病树前头万木春”。改良派走向反动，成了革命的凶恶敌人，激发了更多的人投身到革命队伍中来。革命派迅速壮大，新的革命高潮正在形成。"},{"type":"paragraph","text":"第十三章辛亥革命时期资产阶级"},{"type":"paragraph","text":"革命派对保皇派的斗争"},{"type":"paragraph","text":"资产阶级改良派发动的“戊戌变法”，不过昙花一现，很快就失败了。此后，帝国主义更加紧了对中国的侵略，瓜分大祸，迫在眉睫。在民族危机日愈深重的时刻，义和团的农民英雄，挺身而出，以大无畏的革命精神，奋臂挥戈，挽救中华民族的危亡。"},{"type":"paragraph","text":"震惊中外的义和团运动，沉重地打击了封建买办阶级崇洋卖国，尊反法的反动路线，促进了中国人民的觉醒，推动了更多的人走上：用暴力革命推翻帝国主义走狗清政府的道路。从"}],"authors":["国营第三五六厂、云南大学理论组"],"dates":[{"year":1975,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":341,"page_end":355},"tags":[{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}