{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战争教育了人民，人民必将赢得战争  越南军民决心同美帝血战到底  民兵英雄说：不把美帝赶出南方，就没有真正的独立自由","authors":[],"dates":[{"year":1967,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"战争教育了人民，人民必将赢得战争"},{"type":"paragraph","text":"越南军民决心同美帝血战到底"},{"type":"paragraph","text":"民兵英雄说：不把美帝赶出南方，就没有真正的独立自由"},{"type":"paragraph","text":"据新华社河内八日电　本社记者报道：记者最近访问了越南北方战斗最激烈、同时也是击落美国飞机最多的广平、义安两省和获得英雄区称号的永灵区。在我们前进的路上，在一些村庄的牌楼上，在遭到敌机轰炸的街道旁，以及在茅草搭成的展览棚里，都可以看到“宁愿牺牲一切也决不做奴隶”、“决心战胜美国侵略强盗”等激动人心的标语口号。许多在抗美救国斗争中立下功勋的英雄模范以及在战火下坚持生产、工作的许多工人、农民和干部，向记者表达了他们要把抗美救国斗争进行到底、解放南方、统一祖国的钢铁般的意志和决心。"},{"type":"paragraph","text":"广平省青年突击队队长邓清说：“胡主席去年七月十七日的号召书，就是祖国的命令！我们青年突击队决心在交通线上战胜美国强盗，为解放南方，统一祖国作出最大的贡献。”"},{"type":"paragraph","text":"曾经多次在敌机疯狂轰炸和敌舰猛烈炮击的情况下运送物资支援海岛的民兵英雄黎文班说：“不把美国侵略者赶出南方，就没有真正的独立和自由。我们决心同美国强盗战斗到底。”守卫在边防线上的战士黎文农对记者说：“我们非常荣幸有着伟大的毛主席领导的七亿中国人民作后盾，更加增强了我们彻底战胜美帝国主义的决心。”昏果岛的全体战士还向胡主席写了决心书，他们已经作好一切准备，不但决心打退美国飞贼和美国海盗的进攻，而且决心消灭胆敢登陆的敌人。"},{"type":"paragraph","text":"两年来的斗争实践证明：在具有决战决胜精神的英雄的越南人民面前，美帝国主义只不过是一只外强中干的纸老虎。在紧接十七度线的永灵和广平，美帝国主义使用了包括B—52型飞机在内的各种飞机，进行了最野蛮的轰炸，美国军舰也从海上疯狂地进行炮击。但是，英雄的永灵区和广平省军民，无所畏惧，英勇反击，在两年内击落了三百五十多架美国强盗飞机，活捉了大批美国飞行员，击沉击伤敌舰多艘；同时连续两年夺得了农业丰收。"},{"type":"paragraph","text":"记者沿着敌人重点轰炸的一条公路行车数百公里，亲眼看到沿途稻田一片翠绿，禾苗茁壮；连路旁的一些炸弹坑边沿，也种上了蔬菜或杂粮。不论是平原或山区，为了作好长期战斗的准备，各省区人民不仅超额完成了向国家交售公粮和义务粮的任务，而且广泛储粮备战备荒。这个地区的防空工作做得很好。人们照常生产，照常工作，照常学习，照常生活。从长山脚下到沿海平原，出现了许多新的适应战争环境的地方工矿企业，仅广平省去年就增加了十几种工业新产品。战争教育了人民，人民能够想出各种办法来反击敌人的侵略战争。人民必将赢得战争。"},{"type":"paragraph","text":"永灵区行政委员会常委陈德幸充满信心地对记者说：“我们同美国侵略者进行斗争的实践证明，毛主席关于帝国主义和一切反动派都是纸老虎的论断是非常正确的。尽管美帝国主义拥有许多新式武器和金钱，但是它征服不了只有八万人口的永灵区人民，就更不用说征服三千一百万越南人民了。我们不但决心和美帝国主义打到底，而且一定能够彻底战胜美帝国主义。”"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"越南人民军某部战士不怕烈日当头晒，苦练杀敌本领。　　　　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}