{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"争夺泰国商品市场  美英矛盾一天比一天尖锐","authors":[],"dates":[{"year":1953,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"争夺泰国商品市场"},{"type":"paragraph","text":"美英矛盾一天比一天尖锐"},{"type":"paragraph","text":"【新华社讯】曼谷消息：美国极力在泰国进行经济扩张，并力图排挤英国在泰国的传统地位。美、英在泰国的矛盾日益尖锐。"},{"type":"paragraph","text":"美国在对泰国的贸易上，已经取得了它在第二次世界大战以前所未有的地位，并且正在迅速扩展。在一九三七—三八年，美国和泰国的贸易仅占泰国出口贸易总额的百分之零点七。到一九四九年，美国在泰国出口贸易总额中的比率已增加到百分之十五点三，一九五一年又激增到百分之三十二点二。美国在泰国入口贸易所占的百分比由一九四九年的百分之十五点三，增加到一九五一年的百分之二十一点七，而在一九三七—三八年它只占百分之七点三。"},{"type":"paragraph","text":"在美国的强烈竞争下，不列颠帝国在泰国出口贸易中所占的百分比，由一九四七年的百分之七十二点五降到一九五一年的百分之四十四点一；在泰国入口贸易中所占的百分比，由一九四七年的百分之六十一点三降到百分之四十三点四。英国本土和泰国进行的直接贸易受到的打击特别沉重。一九五一年，英国只占泰国全部出口贸易的百分之二和入口贸易的百分之十四，而在一九四○年它曾占到泰国出入口贸易总额的百分之四十点六。"},{"type":"paragraph","text":"美国的行动充分暴露了它排挤英国垄断泰国经济的野心。在争夺泰国的原料上，美国已经完全把英国从泰国橡胶市场排除出去。一九四八年，美国运去了泰国生产的橡胶的百分之八十。一九五一年，美国和泰国签订了“美泰橡胶协定”；这一年泰国橡胶出口一亿多公斤，全部都是记在美元账上的。而在第二次世界大战以前，泰国的橡胶是先输出到属于英国海峡殖民地的新加坡或槟榔屿去加工，再输出到其他国家去的。同时，美国政府还曾指使泰国政府管制锡砂输出，以便美国取得泰国出产的全部锡砂。但是在英国的强烈反抗下，这个企图未能达到目的。"},{"type":"paragraph","text":"在泰国大米市场上，美国政府在一九四六年首先通过联合国救济总署，破坏英国和泰国间关于把泰国出口大米交由英国控制的东南亚米粮委员会支配的协议。自从美国插足到泰国大米市场后，争夺越来越激烈。输到美国控制下的日本和菲律宾去的泰国大米，一九五一年比一九五○年增加了百分之三十七；同一时期，输往马来亚和英属婆罗州等地的泰国大米却减少了百分之二十四。"},{"type":"paragraph","text":"泰国也成了美国和英国的商品市场的竞争地。运到泰国去的美国货，已经由一九五○年的二千五百万美元增加到一九五一年的四千九百五十万美元。英国输往泰国的商品虽然也由一九五○年的总值一千九百三十万美元增加到一九五一年的三千二百万美元，但是，无论在总额和增加的比率上，都落后于美国。而且，日本也在美国扶掖下，参加这一倾销的竞争。日本输往泰国商品的全年总值，一九四八年是五百三十万美元，一九四九年上升到二千二百四十万美元，一九五○年再上升到四千二百六十万美元。和美国货一样，日本货泛滥着泰国市场，在数量上超出了英国货。"},{"type":"paragraph","text":"在投资市场方面，美利坚银行一九五○年以五亿美元的资金在泰国首都曼谷开设了分行，它的资金超过了所有外国银行投入泰国的资金的总和。美国垄断资本和泰国官僚资本合办的公司正在逐渐增加。这些公司经营的范围从木材采伐、公用事业以至旅馆都有。在美国的扶助下，日本资本也开始在用同样方式向泰国输出。英国资本在泰国单独经营的企业正受到美日竞争者的威胁。数以百计的美国资产阶级代理人继续在泰国活动。随着美国在泰国的经济扩张一天一天增长，美英在泰国的矛盾明显地一天比一天尖锐起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}