{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":11,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"报刊文萃","authors":[],"parts":[{"type":"paragraph","text":"“科普乡村”遍布十余省区显示较强生命力"},{"type":"paragraph","text":"从1984年开始兴起的“科普乡村”，现已遍布十几个省区。据不完全统计，到1988年底，黑龙江省“科普村”发展到2145个，“科普乡”85个；山西省忻州地区“科普村”144个，“科普乡”21个；河南省安阳市“科普文明村”42个，“科普文明乡”4个；山东省肥城县“科普先进村”114个，“科普文明村”20个。"},{"type":"paragraph","text":"“科普乡村”在农村中的出现已显示出较强的生命力，在促进农业经济发展中发挥了重要作用："},{"type":"paragraph","text":"——培养了一代懂技术、会管理的新型农民，推动了农村经济转移到依靠科技进步的轨道上来。"},{"type":"paragraph","text":"——促进了实用技术、新技术在农村的广泛应用和科学知识的全方位普及。"},{"type":"paragraph","text":"——加速了农村生产专业化、集约化、社会化进程，促进了商品经济的发展。"},{"type":"paragraph","text":"开展“科普乡村”的地方都出现了“五多五少”，即：学科学、信科学的多了，愚昧迷信现象少了；靠技术勤劳致富的多了，游手好闲、刑事犯罪的少了；优生优育的多了，违犯计划生育的少了；儿童上学的多了，中途辍学的少了；丧婚新办的多了，大操大办守旧俗的少了。"},{"type":"paragraph","text":"（《光明日报》1989.11.7）"},{"type":"paragraph","text":"资产阶级自由化思潮在文艺领域的表现"},{"type":"paragraph","text":"第一，鼓吹多元论，排斥马克思主义、毛泽东思想在文艺领域的指导作用。"},{"type":"paragraph","text":"第二，否定“文艺为人民服务，为社会主义服务”的方针。"},{"type":"paragraph","text":"第三，借口“创作自由”来否定党对文艺事业的领导。"},{"type":"paragraph","text":"第四，竭力宣扬超阶级的、抽象的人性论，把资产阶级的自私自利性当作普遍的人性。"},{"type":"paragraph","text":"第五，倡导非理性、反理性，追求人的感官刺激。"},{"type":"paragraph","text":"第六，鼓吹性解放。"},{"type":"paragraph","text":"第七，宣传一切向钱看的拜金主义。"},{"type":"paragraph","text":"第八，全盘否定传统文化，主张全盘西化。"},{"type":"paragraph","text":"（《半月谈》1989年第20期）"},{"type":"paragraph","text":"我国粮食产后损失超过一年定购量"},{"type":"paragraph","text":"我国粮食产后损失很大，数字惊人。据调查测算，如果从收割到加工过程的损失率由15％降至5％，全国即可“增产”粮食400亿公斤；如果减少用原粮、成品粮直接饲养畜禽，多产配混合饲料，提高肉、蛋、奶转化率，每年可节省粮食300亿公斤；如果将我国目前的粮食酒生产量缩减一半，就可节约粮食70多亿公斤；调整、制定政策，大力宣传节约粮食，使全国城乡居民都能爱惜、节约口粮，每年至少可以节省粮食200多亿公斤；加上推广精播技术节省用种量的50亿公斤，全国每年从粮食产后处理和消费过程中可“捞”回粮食1020亿公斤左右。按目前我国粮食的平均单产水平，等于在现有的16.6亿亩粮食播种面积之外又扩大4亿多亩粮田。超过了国家一年的粮食定购量，可供应全国2亿多城市居民3年的口粮。"},{"type":"paragraph","text":"（（首都经济信息报》1989.10.31）"},{"type":"paragraph","text":"“读书无用论”是商品经济发展的对立物"},{"type":"paragraph","text":"《唯实》1989年第5期孙卜泉撰文说，当前，社会上出现一股“读书无用论”的思潮，有不少人认为这是商品经济发展的产物，其实这是误解。马克思主义商品经济理论中揭示了一个最基本的规律——价值规律。价值规律要求商品生产者率先采用先进的科学技术和科学的管理方式，使自己生产商品的个别劳动时间大大低于社会必要劳动时间，从而获得较高的利润。当众多的商品生产者竟相采用先进科学技术和科学管理武装自己，那就会推动整个社会生产力的提高，促进整个社会经济发展和社会进步。商品经济发展，科学知识日显重要，读书就越有用。尤其是社会主义商品经济的发展，一定要靠科学技术的发展，而科学技术的发展，离不开教育，离不开读书。"},{"type":"paragraph","text":"把“读书无用论”误归为商品经济发展的产物，主要是由于在发展商品经济的过程中流通领域出现了一股“全民经商”的歪风。“全民经商”是商品经济发展中出现的“怪胎”，它与真正的商品经济格格不入。我们不能把这股歪风造成的罪过也算到商品经济的帐上。"},{"type":"paragraph","text":"赞美声中显性格"},{"type":"paragraph","text":"美国纽约的心理学家侯拔霍夫曼博士认为，每个人对于表扬与赞美所作出的不同反应，可以显露出其性格特征："},{"type":"paragraph","text":"一、面泛桃花型：有些人受到表扬，立刻面泛红云，略带腼腆羞怯。这种人性温驯敏感，感情脆弱，极易因受别人的批评而情感受到损害。"},{"type":"paragraph","text":"二、不敢置信型：这种人受到表扬，经常表露出意外的惊喜，习惯用反问的方式表露他们的欢悦。他们个性谆厚，喜欢取悦别人，特别喜欢集体生活，人际关系良好，极易与人相处。"},{"type":"paragraph","text":"三、轻描淡写型：对于表扬，淡然置之，并不作出强烈的反应。这种人性格淡泊，不愿意受到别人注意。他们的人生哲学是任其自然，凡事不主动争执。"},{"type":"paragraph","text":"四、投桃报李型：当别人表扬自己时，也用美词颂语回敬。这种人个性独立，富于自信。处事做人，处处要求平等互利。"},{"type":"paragraph","text":"五、自我嘲谑性：这种人对别人的表扬，经常以谐谑的语气作出反诘，显示自己不配受到表扬。他们个性比较孤僻，极度注意个人的自由独立，不愿受到别人的干扰。"},{"type":"paragraph","text":"六、受授皆悦型：既乐于接受别人的表扬，也不吝惜地给别人以适当的称颂。这种人心地善良，肯为人着想，欣赏别人的优点，最易与人相处。"},{"type":"paragraph","text":"七、顾左右而言他型：这种人对别人的表扬不感兴趣，经常乱以他语改变话题。他们心理敏捷，凡事独具卓见，既现实又能干。"},{"type":"paragraph","text":"八、受之无愧型：他们对表扬看作理所当然，并不用虚伪的门面话以示谦虚。这种人才智均有过人之处。自视极高。"},{"type":"paragraph","text":"九、谦厚诚挚型：这种人受到表扬时，会得体地作出衷心的感谢，不温不火，恰到好处。他们稳重沉厚，富进取而不露锋芒。"},{"type":"paragraph","text":"（《青年参考》1989.11.10）"},{"type":"paragraph","text":"我国第一家“钱币博物馆”开馆"},{"type":"paragraph","text":"我国第一家钱币专业博物馆——苏州国宝钱币博物馆日前正式开馆，“姑苏四奇人”之一的孙国宝先生被聘为馆长。"},{"type":"paragraph","text":"孙国宝是著名古钱收藏家，曾与他人就各地大量熔化古钱提出了“死物活用，销内销外，支援四化，利国利民”的呼吁，受到了党中央、国务院和全国人大的重视，从而在全国迅速地开展抢救古钱币的活动，1984年来据不完全统计已抢救出数以百吨计的古钱币。孙国宝将私藏的古钱币捐献给国家，苏州市政府以他的献品为基础建立了以他名字命名的钱币博物馆。"},{"type":"paragraph","text":"（《新民晚报》1989.11.7）"},{"type":"paragraph","text":"鸡蛋壳内膜可治习惯性流产"},{"type":"paragraph","text":"取雏鸡孵化出壳后的卵壳内膜100克，瓦上文火焙黄，按前次流产月份提前几天用米汤冲服，每次10克，每日2次，连续服用5天以上，可医治习惯性流产。"},{"type":"paragraph","text":"（《上海大众卫生报》1989.11.1）"},{"type":"paragraph","text":"慈禧墓中珍宝知多少"},{"type":"paragraph","text":"清末《爱月轩笔记》的作者曾参加过慈禧葬礼和助殓活动，此书记录了慈禧极其奢侈、豪华的随葬品。"},{"type":"paragraph","text":"慈禧入殓前，先在棺底铺一层金丝织镶宝珠锦褥，厚7寸，下面镶着大小珍珠12604粒，红光宝石85块、白玉203块。锦褥之上再铺一层绣满荷花的丝褥，上面铺五分重的珍珠2400粒。慈禧身穿金丝礼服，外罩绣花串珠褂，头戴珠冠，冠上镶嵌重四两（老秤，1市斤=16两）、大如鸡卵、价值白银2000万两的宝珠一粒；头边置金、翠玉佛108尊；口含百步之外可见寒光的夜明珠一粒；手执玉莲花一枝；手边再各置玉雕马8匹，玉罗汉18尊。棺内最珍贵的要算那翠花纹、烟云流动，用白玉雕琢而成的大九玲珑宝塔一座。为了填补棺内空隙，又倒进大珍珠500粒、中珍珠2200粒、小珍珠1000粒，祖母绿及蓝宝石百块，最后再盖上一层网珠被，上缀珍珠6000粒……以上仅是入棺葬品的一部分。"},{"type":"paragraph","text":"从1879年慈禧墓完工到地宫最后封闭，其间30余年中，还陆续向地宫内放置了各种珍奇瑰宝，金玉祭品1000余件。据估计，慈禧的随葬品约值白银亿两。"},{"type":"paragraph","text":"（《历史学习》1989年第3期）"},{"type":"paragraph","text":"洋葱防癌作用大"},{"type":"paragraph","text":"经多年研究，科学家已发现多种蔬果都具有抗癌治癌的功能，包括葡萄、胡萝卜、小南瓜及洋葱，其中尤以洋葱的功效为高，它不但可以防止癌细胞的出现，更可以在癌细胞开始生长扩散之时，予以遏止。"},{"type":"paragraph","text":"据美国加州大学一位微生物学及免疫学教授指出，洋葱中含有一个名为“栎皮黄素”的化学物质，是目前已知最有力的天然抗癌物质之一。"},{"type":"paragraph","text":"癌症的形成，是由于体内的生物化学机制出现变异，使癌细胞不受控制地生长，栎皮黄素则具有阻止这种变异出现的功能。实验表明，栎皮黄素可以抑制多种致癌物质的活动，同时亦抑制癌细胞的生长。"},{"type":"paragraph","text":"科学家还发现，洋葱对胃癌有特别的疗效。多吃洋葱的人，患染胃癌的比率比少吃或不吃洋葱的人要少25％，而患胃癌致命率亦低30％。与洋葱同类的蔬菜，如大蒜、大葱和韭菜等，亦有与洋葱相近的功能。"},{"type":"paragraph","text":"（《深圳特区报》1989.11.1）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}