{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想哺育我们成长","authors":["庄则栋"],"dates":[{"year":1976,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想哺育我们成长"},{"type":"paragraph","text":"庄则栋"},{"type":"paragraph","text":"当代最伟大的马克思主义者、我们的伟大领袖和导师毛主席逝世，我们心情万分沉痛，千言万语表达不了对毛主席的无限怀念。我们广大体育工作者和运动员，衷心热爱和无限崇敬伟大领袖毛主席。"},{"type":"paragraph","text":"敬爱的毛主席，您为中国人民和世界人民的革命事业日夜操劳，日理万机，还非常重视体育事业，关怀全国人民的身体健康，为我们制定了无产阶级革命体育路线，给我们指明了社会主义体育的方向。您号召我们“发展体育运动，增强人民体质”。在文化大革命中，您关心体育战线上两个阶级、两条路线的斗争，指引我们同工农兵一起，夺回了被走资派篡夺的体育界的领导权，批判了单纯技术观点、锦标主义、大国沙文主义和官僚主义，使我们的体育事业沿着您规定的为无产阶级政治服务，为工农兵服务，与生产劳动相结合的方向蓬勃发展。您为我们制定了“友谊第一，比赛第二”的方针，指示我们积极开展同世界各国人民的友好交往，增强中国人民同世界人民之间的团结和友谊。您还亲自参加体育活动，为我们做出了光辉的榜样。您多次畅游几条大江。特别是在一九六六年文化大革命风起云涌的时候，您以七十二岁的高龄再次横渡长江，鼓舞着亿万军民在大风大浪中奋勇前进。"},{"type":"paragraph","text":"敬爱的毛主席，您无微不至地关怀着广大体育工作者和运动员、教练员的成长。新中国成立的时候，我才八、九岁，还是个不懂事的孩子。学习您的著作，我才逐渐明白了革命的道理，加深了对您的光辉思想和革命路线的理解，增强了对党、对人民、对无产阶级革命事业的热爱。您多次接见我和乒乓球队的同志们，给了我们巨大的鼓舞和教育。记得一九五九年五月六日的晚上，您在中南海第一次接见我们中国乒乓球队的教练员和运动员，并且观看了表演。您老人家神采奕奕，亲切地和我们一一握手。您老人家的巨手多么温暖，多么有力啊！我激动得热泪盈眶，久久地望着您说不出话来。那天晚上，我彻夜未眠，沉浸在无比幸福的回忆之中。我在心里一遍又一遍向您宣誓：我一定要用这双同您老人家握过的手，为社会主义祖国争光！尤其难忘的是，一九六二年八月，您在北戴河召开中央工作会议时，再一次亲切地接见了我们乒乓球队，还和我们一起照了像。后来我才知道，正是在这次北戴河会议上，您重提阶级斗争，科学地总结了国际共产主义运动和我们党内两条路线斗争的经验，深刻地分析了社会主义社会的阶级关系，为我们党更完整地制定了整个社会主义历史阶段的基本路线。接着，在党的八届十中全会上，您向全党、全军和全国人民发出了“千万不要忘记阶级斗争”的伟大号召，领导全党同刘少奇反革命的修正主义路线展开了针锋相对的斗争。当时，我对于阶级斗争和两条路线斗争是非常幼稚无知的。直到经历了您亲自发动和领导的无产阶级文化大革命、批林批孔、批邓、反击右倾翻案风的斗争，我才越来越深切地理解社会主义革命的性质、对象、任务和前途，理解为什么必须坚持以阶级斗争为纲，必须坚持党的基本路线，必须坚持无产阶级专政下的继续革命。每当回忆起您老人家在北戴河接见我们的幸福情景，“千万不要忘记阶级斗争”的声音，就在我心中震荡，激励我向党内资产阶级作坚决的斗争。"},{"type":"paragraph","text":"敬爱的毛主席，您的光辉思想，您的无产阶级革命路线，已经深深扎根在全党、全军、全国人民之中。我们一定化悲痛为力量，继承您的遗志，刻苦攻读马列著作和您的光辉著作，紧紧团结在党中央周围，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，把批邓、反击右倾翻案风的伟大斗争进行到底，把体育战线的社会主义革命进行到底，把您开创的无产阶级革命事业进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}