{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迎接匈牙利社会主义工人党第七次代表大会","authors":["基什·卡罗伊"],"dates":[{"year":1959,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迎接匈牙利社会主义工人党第七次代表大会"},{"type":"paragraph","text":"匈牙利社会主义工人党中央委员会"},{"type":"paragraph","text":"政治局委员、书记处书记  基什·卡罗伊"},{"type":"paragraph","text":"不仅所有的共产党人，而且我国千百万劳动人民也同样以期待的心情展望着我党在11月30日开幕的第七次代表大会。在我们党的历史上，党员的代表们将是第七次举行这样重要的会议了。把这次代表大会称为第七次代表大会，就是说明匈牙利社会主义工人党是1918年11月20日开始的匈牙利共产主义运动伟大斗争的继承者。"},{"type":"paragraph","text":"现在即将召开的第七次代表大会的任务是：运用我们党四十多年来的经验，总结过去几年，特别是1956年来这段时期的斗争，从成绩和错误中吸取经验教训，确定今后向前发展的道路。正如匈牙利社会主义工人党中央委员会的指示中指出的，中央委员会将建议代表大会批准和追认党在1956年11月以来执行的政治路线，确定今后社会主义建设的任务，批准发展国民经济第二个五年计划的指示。"},{"type":"paragraph","text":"我党的第七次代表大会是在匈牙利人民民主的第十五个年头里召开的。从历史上说，这一短短的时期内，我国发生了巨大的变化。虽然犯了一些错误，有过暂时的倒退，但是，在党的领导下，在劳动群众的忘我的努力工作下，和在苏联及其他兄弟国家全面无私的帮助下也取得了巨大的成就。"},{"type":"paragraph","text":"在这十五年内，匈牙利已变成工业发达的社会主义国家了。目前工业生产总值等于1938年的三倍半多。此外，在有利于重工业的改变工业结构方面，提高技术水平方面都取得了重大成就。农业生产虽然进展很小，但也向精耕细作方面发展了。然而比生产成绩具有更大意义的却是农村的生产关系的深刻变化。农业的社会主义改造从过去几年就已经开始了，今年春天，由于党的明确的目的和正确的政策，又达到了广泛的高潮。今年第一季度内，全国有三十一万个体农户，带有三百四十一万二千霍尔特土地走上了合作化的道路。目前，农业中的社会主义成分已占全国土地面积的55％，占耕地面积的50％多。全国国民收入的五分之四是国民经济的社会主义成分提供的。"},{"type":"paragraph","text":"我们可以带着自豪的心情这样说：在反革命从根本上威胁我国社会主义建设成就以后，仅仅三年的时间，今天，我们就完全巩固了形势，我国的人民民主制度在政治和经济上都是巩固的，社会主义建设也正在顺利而迅速地进行着。"},{"type":"paragraph","text":"在经济建设中取得的成就，特别是大大超额完成1958年国民经济计划的基础上，我们党中央在今年三月的决议中向劳动人民建议：在三年计划的经济指标方面，1959年就达到1960年年底的水平。由于执行这一决议，我们国民经济的发展加快了。上半年，社会主义工业超额完成计划3.2％，第三季度的生产成绩更好，根据初步材料，国家工业1959年第三季度超额完成生产计划6.9％，前三个季度合计超额完成计划4％，第三季度内每日平均生产量超过去年同期12％。"},{"type":"paragraph","text":"由于农业社会主义改造的巨大发展，劳动农民的良好工作，党和政府的正确措施以及有利的气候条件，预计1959年农业生产计划可望超额完成1％到1.5％。这就是说，与去年比较，1959年的原计划本来增产5.2％，现在可以增产6％到6.5％。农业的精耕细作情况也有良好的改进，牛、猪、羊的头数也比去年增加了。"},{"type":"paragraph","text":"为迎接党代表大会开展的劳动竞赛在取得上述成绩方面也起了很大作用。各工业部门和企业一般都正确地规定了迎接党代表大会的竞赛的目标。"},{"type":"paragraph","text":"中央委员会发表了关于党代表大会的指示也对劳动竞赛起了鼓舞作用。这一指示不仅在全国企业、机关的共产党人和党外人士中间，就是在农村居民中间也引起了极大的注意。在讨论了这一指示后，许多地方又提出了新的迎接代表大会的献礼任务。"},{"type":"paragraph","text":"指示中提到在今后几年中我们要完全奠定社会主义基础的工作并在我国加速社会主义建设。这就是说，在几年内就要结束建成社会主义的第一阶段。“我们将全部奠定社会主义社会的基础，更热情地进行建设，使社会主义社会制度在我国取得完全胜利的日子早日到来。”"},{"type":"paragraph","text":"超额完成三年计划就能使我们的新五年计划在更高的水平上开始。完成了这一计划，我国人民的生活水平就将大大提高。"},{"type":"paragraph","text":"农业中奠定社会主义基础就意味着通过进一步加强工农联盟，掌握自愿原则，在发展生产合作社方面继续向前迈进。跟这同时，在组织大规模经营方面给予今年新建的生产合作社以最大的援助。在发展扩大后的新合作乡和其他合作社中应注意在组织上加以巩固，组织大规模集体劳动。"},{"type":"paragraph","text":"我们完成这些伟大目标的保证是什么呢？这一保证首先就是我们党经过实践考验的正确的政治路线。"},{"type":"paragraph","text":"匈牙利社会主义工人党是在1956年底和1957年初与反革命和阶级敌人进行残酷斗争的过程中经过改组的。从党员人数上来说，虽然只是匈牙利劳动人民党的一半，但是从组成成分方面来说，比劳动人民党好，在政治、思想和组织方面是团结一致的，也就是说比劳动人民党坚强的多，战斗力也大的多。匈牙利社会主义工人党的团结是在同修正主义和教条主义的两条战线的斗争中建立并巩固起来的。党内逐步更坚定地贯彻了民主集中制的列宁原则，党群关系也是健康的，紧密的。群众日益理解、支持和实现着我们党的正确的很受欢迎的政策。群众对党的信任的来源是群众日益看到党正确地代表了劳动人民的利益。"},{"type":"paragraph","text":"从准备党代表大会进行的基层改选领导机构的党员大会上，和同时进一步加深了党群关系的党的代表会议上，都可以体会到党的健康发展情况和与群众的紧密关系。参加党员大会和代表会议的共产党员们，带着高度的责任感讨论了该地区的政治、经济和文化问题，选举了领导成员和参加各级代表会议的代表。党外人士对这些会议表现了真诚的关心，这也说明群众日益理解党和人民的事业是一致的，不可分割的。"},{"type":"paragraph","text":"当然，我国还有反对社会主义建设的敌人，这些人看到群众对党极为信任，对党代表大会很关心，因此，他们甚至都不敢贬低代表大会的意义。相反的，他们采用的方法是引起群众对党代表大会存有过高的期待，以便到以后让他们对代表大会感到失望。譬如布达佩斯和地方上都有这样的谣传，说代表大会之后，将要降低物价，减少工时，降低应领养老金人的年岁期限等。我们同有意识引起过高期待的阴谋展开了斗争，方法是在准备党代表大会时，宣传我们党的正确的经济政策和目标。但是，可以预计今后人民民主制度的敌人仍会千方百计地图谋破坏党代表大会。因为这是平息反革命后的第一次代表大会。但是，敌人的任何阴谋都不能阻止我们党和我国人民努力工作带着必胜的信念准备这一次伟大的会议。在再一次证明修正主义对工人运动具有无限危害性的同时，在我们内部也孤立了宗派主义和教条主义，有助于维护和保证我们党的坚不可摧的马克思列宁主义路线和团结。"},{"type":"paragraph","text":"今天全世界和平和社会主义力量比过去任何时候都团结和强大了，充满无产阶级国际主义精神的兄弟党和我们是团结一致的，在这种情况下，我们党代表大会的国内和国外条件都是有利的。"},{"type":"paragraph","text":"〔节译自匈牙利社会主义工人党中央机关刊物“社会评论”1959年11月号〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}