{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席鼓励我献身农业科学","authors":["陈文新"],"dates":[{"year":1993,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席鼓励我献身农业科学"},{"type":"paragraph","text":"陈文新"},{"type":"paragraph","text":"我的父亲陈昌（字章甫）是毛主席志同道合的好友。在湖南第一师范学习时，他们相识并成为至交。后来，他们又一起在长沙从事革命活动。我三岁那年（１９３０年），父亲被国民党反动派逮捕杀害。解放后，我和我的一家受到毛主席无微不至的关怀。"},{"type":"paragraph","text":"１９５１年４月，在武汉大学读书时，我利用学校放春假时间回家看望母亲。母亲让我代笔给毛主席写了封信，在信中我附上了自己的一页，告诉毛主席我在武大上学的情况。没有想到，在５月初的一个阳光和煦的早晨，我收到“中国人民革命军事委员会毛寄”的一封信。我惊喜万分，双手捧着毛主席的信反复地读着“文新同志：你的信和你母亲的信都收到了，很高兴。希望你们姐妹们努力学习或工作，继承你父亲的遗志，为人民国家建设服务。问候你的母亲，祝进步！毛泽东四月二十九日”。毛主席的信给了我很大鼓舞。"},{"type":"paragraph","text":"１９５１年“七一”前夕，我和同班的６个同学到北京华北农科所实习。毛主席得知我到了北京，先派他的秘书田家英同志来看我。并于７月２１日（星期六）下午派他来接我去作客。那天，车子从新华门大门一直开了进去，我被带到一间非常宽大的会客室，周边摆满了沙发。我怀着渴望见到主席但又非常紧张的心情坐在沙发上等候了一会儿，身材魁伟，面带笑容的毛主席便走了过来。我紧紧地握着他的手，激动得说不出话来。毛主席在我身边坐下，亲切地问候我的母亲。对我说：你们家是否还住炭坡？为什么叫炭坡？那里是否产炭？我到过你们家两次。３０年打长沙时，途中和你母亲见过一次面，我才知道你父亲已经牺牲了，我也很悲痛。你父亲是个很好的同志，他为人民牺牲了自己的生命，你们要学习他这种精神。毛主席详细询问了我家里的情况，并说如果母亲有困难，一定要写信告诉他。毛主席不时问到我家乡的一些地名，我的到来，引起了毛主席对过去的回忆。我看着毛主席，忘记了紧张，感到自己沐浴在伟大、崇高的爱的氛围中。"},{"type":"paragraph","text":"第二次见到毛主席是在１９５４年。当时我考取了留苏研究生预备班，与毛主席的保健医生王鹤宾同志同在北京俄专学习。１９５４年７月３日下午３点半，主席又派王鹤宾同志接我去他家作客。到了毛主席的住处，我走进了一间孩子们的卧室，那间房子的陈设很简陋。摆着一张湖南农民家常见的木板双人床，一张旧方桌，四条长板凳。房子里有他的女儿、侄儿，还有叶子龙同志等。一会儿，毛主席走了进来，我迎上去。他握着我的手向人们介绍：“认识她吗？１９５１年来过的。她是武大学农的，你们也要去学农。”接着他问起我母亲和两个姐姐的情况。"},{"type":"paragraph","text":"５时左右我与主席及其家人一道乘车去京郊的一个旧式别墅。一栋陈旧的两层楼房，门前有一个小水池，周围是一片桃树林。在林子里散步时，主席要我和他一起照了一张相。之后，主席与我和王鹤宾同志一起在房前树丛中的藤椅上坐下，开始了我们的谈话，主题是农业生产。主席问了我很多问题，如土壤结构，培肥地力，土壤的矿物质成分，植物营养吸收和中南地区的土壤改良等。还问了全国学土壤学的人数。他说：“要增产，不研究土壤怎么行呢！应该有更多的人学农”。我尽我所知道的回答了他的问题。当谈到土壤改良时，我很推崇苏联的草田轮作制。主席马上指出：“不行，现在农民一个人才二三亩地，怎么轮作？饿着肚皮不吃饭？现在没有畜牧业，牧草怎么处理？”在谈到培育土壤，种植牧草时，主席对牧草很熟悉。我们谈到了苜蓿、根瘤菌、固定空气中的氮等问题。他还说，我们在农业和工业方面都要考虑如何充分利用空气的问题。"},{"type":"paragraph","text":"从与毛主席的谈话中，我体会到主席是非常重视农业科学和农业科学人才的培养。坚定了我学农的志向，这次又和毛主席及其家人一起吃的晚饭，饭菜比较简单。有我们湖南人爱吃的苦瓜炒辣椒。毛主席指着说：“辛苦！辛苦！”毛主席的亲口鼓励和教诲，以及我对毛主席做过的保证，一直是我工作和生活的动力，鼓舞着我将自己的一生献给祖国的农业科学事业。留苏归来，我一直从事土壤微生物学的教学和科研工作。近年来，已经培养了２０多名博士和硕士研究生，在国内外发表了３０余篇学术论文。"},{"type":"paragraph","text":"在毛主席百年诞辰前夕，回顾走过的生活历程，我的每一点进步，每一分成绩都与毛主席的亲切关怀、教诲和鼓励分不开，我十分怀念毛主席。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}