{"books":[{"id":"6d5a8792-4734-41c7-8e77-97c14e299265","name":"红旗一九七一年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/6d5a8792-4734-41c7-8e77-97c14e299265.pdf"],"article":{"title":"运用辩证唯物论 掌握革命主动权——学习《抗日游击战争的战略问题》","alias":"","parts":[{"type":"paragraph","text":"运用辩证唯物论"},{"type":"paragraph","text":"掌握革命主动权"},{"type":"paragraph","text":"学习《抗日游击战争的战略问题》"},{"type":"paragraph","text":"中国共产党工程兵委员会写作小组"},{"type":"paragraph","text":"掌握主动权是取得革命胜利的重要保证"},{"type":"paragraph","text":"当前，各级领导于部都在遵照伟大领袖毛主席关丁“认真看书学习，弄通马克思主义”的教导，认真读马、列的书，认真读毛主席的书，努力用辩证唯物论和历史唯物论去分析问题、处理向题，在领导广大人民群众夺取三大革命运动的新胜利中，不断取得了主动权。但是，也有的同志感到形势发展快，革命担子重，思想跟不上，工作中常常处于被动状态。为了更好地贯彻执行毛主席的革命路线，这是必须加以解决的一个问题"},{"type":"paragraph","text":"三十二年前，毛主席在《抗日游击战争的战略尚题》这篇光辉著作中，运用辩证唯物论和历更唯物论，科学地回答和解决了为什么要争取战争主动权，以及如何争取战争主动权的问题，大大提高了全党、全军掌握战争主动权的自党性，保证了抗日战争的胜利。今天，我们重温这篇光辉著作，对丁在社会主义革命和社会主义建设中争取主动权，提高路线觉悟和政策水平，进一步做好工作，有着重大的现实意义。"},{"type":"paragraph","text":"在革命斗争中要争取主动权，是毛主席一贯的光辉思想。在这篇著作中，毛主席明确指出：“主动权即是军队的自由权。”毛主席在《论持久战》一文中还指出：“行动自由是军队的命脉”。什么是自由呢？毛上店深刻地阐述了自由和必然的关系：“自由是对必然的认识和对客观世界的改造。只有在认识必然的基础上，人们才有自由的活动。”这就清楚地告诉我们，认识必然，认识客观外界的规律性，并根据这种认识，去能动地改造客观世界，就获得了自由，掌握了主动权。如果离开实践，脱离群众，不认识客观事物的发展规律，是决不会有自由，也决不会有主动权的。因此，坚持辩证唯物论的认识论，是获得自由和掌握主动权的前提；获得自由，掌握主动权，是坚持辩证唯物论的认识论的结果。"},{"type":"paragraph","text":"掌握主动权对于夺取革命斗争的胜利极为重要。毛主席说：“军队失掉了主动权，被逼处于被动地位，这个军队就不自由，就有被消灭或被打败的危险。”战争指挥员要争取战争的胜利，一定要争取“战争中的主动权”。军事的规律和其他事物的规律一样。我们无论是领导政治，经济或文化，教育等方面的工作，都必须力争主动，力避被动，一定要从本单位，本部门、本地区实际情况出发，引出固有的而不是臆造的规律性，作为自已行动的向导。只有这样，才能实施正确的领导，不断夺取三大革命运动的胜利，使我们在改造世界的斗争中达到预想的结果。"},{"type":"paragraph","text":"争取主动权的问题，是同路线向题紧密相联系的。执行正确路线就有主动权，便革命得到胜利；执行错误路线就丧失主动权，使革命遭到挫折、失败。这是我党我军儿十年来的历史经验所证明了的真理。"},{"type":"paragraph","text":"毛主席的革命路线是以辩证唯物论和历史唯物论为理论基础的，它正确地反映了客观事物的规律，集中地代表了无产阶级和劳动人民的根本利益，充分体现了马克思列宁主义的普遍真理和革命的具体实践的统一，是争取革命主动权，永远立于不败之地的唯一正确的马克思列宁主义路线。半个世纪以来，在毛主席革命路线指引下，我们党领导广大人民群众在同国内外阶级敌人的斗争中，把最坚定、最彻底的无产阶级革命精神和最灵活、最巧妙的斗争艺术结合起来，在战略上视敌人，在战术上重视敌人，以革命的两手对付反革命的两手，利用敌人营垒中的一切争斗、缺口、矛盾，争取和团结大多数，打击一小最顽固的敌人，始终掌握了革命主动权，保证了革命事业的胜利。在当代国际共产主义运动中，毛主席领导全党全国人民坚决同全世界真正的马克思列宁主义的政党、团体团结在一起，同全世界无产阶级、被压追人民，被压迫民族团结在一起，运用马克思列宁主义的战略策略思想，掌握着主动权，有力地打击了美帝国主义及其走狗，彻底批判了现代修正主义，使苏修社会帝国主义的侵略扩张本性越来越为全世界人民所认识，履行了我们党的无产阶级国际主义义务。"},{"type":"paragraph","text":"工明、刘少奇一类政治骗子，从反动的资产阶级唯心论和形而上学的世界观出发，总是主观和客观相分裂，认识和实践相脱离，根本不可能掌握上动权。在中国革命的各个历更时期，不论革命是处于高潮或低潮中，他们都是脱离实际，无视客观规律，而凭主观想当然，推行“左”右倾机会主义路线，反对和破坏毛主席的革命路线。当反革命气焰嚣张，革命暂时处于低潮的情况下，他们或者不顾客观情况，大搞冒险主义，一旦碰了壁，文变为保守主义和逃跑主义，或者灰心丧气，陷入悲观主义的绝境，甚至叛卖革命。在革命处丁高潮，顺利发展的时候，他们或者看不到大好形势，不去放手发动广大人民群众，团结一切可以团结的力量向敌人进攻：或者害怕群众起来革命，放弃无产阶级对革命的领导权；或者盲目乐观，大搞盲动主义。王明，刘少奇一类政治骗子的机会主义路线，给革命事业造成了严重的损失。正是毛主席牢牢地掌握着革命航船的大舵，及时地拨正航向，绕过重重暗礁，冲破层层险阻，使革命转危为安，转败为胜，变被动为主动，从胜利走向新的胜利，"},{"type":"paragraph","text":"历史经验证明：掌握革命主动权的向题，是关系到能否贯彻执行毛主席革命路线的重大问题，关系到革命成败的重大问题。那种认为“车到山前必有路”、“船到弯处自然直”，不掌握革命主动权同样可以做好工作的糊涂认识，是「分有害的。这是缺乏无产阶级革命精神的表现，是一种“宿命论”的思想。有了这种思想，在工作中就必然处于被动地位，不可能有所作为。我们一定要坚持辩证唯物论和历史唯物论，反对唯心论和形而上学，彻底批判和肃清王明、刘少奇一类政治骗子的机会主义路线的流毒，不断提高贯彻执行毛主席革命路线、争取革命主动权的自觉性。"},{"type":"paragraph","text":"主动权不是任何天才家所固有的"},{"type":"paragraph","text":"革命主动权从那里来？毛主席在这篇光辉著作中作了明确的回答：“主动权不是任何天才家所固有的，只是聪明的领导者从虚心研究和正确地估计客观情况，正确地处置军事政治行动所产生的东西。”毛主席的这个科学论断，深刻地南明了主动权对于实践的依赖关系，同叛徒王明、刘少奇一类政治骗子鼓吹的唯心论的先验论彻底划清了界限。"},{"type":"paragraph","text":"王明，刘少奇一伙从其反革命的需要北发，一贯反对辩证唯物论的反映论，贩卖人的认识不依赖于实践的先验论的黑货。在他们看来，主动权根本不需要通过对客观规律的认识，面只要凭白已的主观意志就可以随心所欲，为所欲为，决定一切，创造一切。他们疯狂叫：意志这种东西，虽然听之无声，望之无形，但是十万甲兵也敌不过它，金城汤池也没有它坚固。这是彻头彻尾的“唯意志论”，是对马克思主义认识论的极大反动。可是，历史是按照自已的规律向前发展的。*社会主义制度终究要代替资本主义制度，这是一个不以人们自已的意志为转移的客观规律。”谁要妄图凭着自已的上观意志去抗拒历史发展规律，谁就必然被前进的历史所抛弃。一切反动派，包括王明，刘少奇一类，不都是这样的可耻下场吗？共产党人坚强的革命意志，来自对社会发展客观规律和无产阶级历史任务的深刻认识。王明、刘少奇一类政治骗子宣扬反动的“唯意志论”，就是妄图使广大党员和干部脱离实践，脱离群众，不按客观规律办事，从而在斗争中失去主动权，成为这些反革命分子推行修正主义路线的俘房。我们一定要坚决站在马列主义立场上，同王明，刘少奇一类政治骗子彻底划清界限，肃清其流毒，绝不能跟他们的谣言和诡辩混在一起。"},{"type":"paragraph","text":"我们在革命工作中要掌握主动权，首先必须对客观情况进行“鑫心研究”和“正确地估计”。毛主席一贯倡导的对社会情况进行调查研究这个马克思主义的科学方法，是我们认识客观规律，使主观符合客观，取得主动权的唯一正确方法。离开调查研究“就要产生唯心的阶级估量和唯心的工作指导，那末，它的结果，不是机会主义，便是盲动主义”。（《反对本本主义》）实践证明，一个领导干部能够对本地区，本部门、本单位的实际情况经常进行周密细致的调查研究，就会情况明、决心大，对毛主席的革命路线和方针、政策理解得深，贯彻得好，工作就有主动权；如果不注重调查研究，对客观情况若明若暗，单凭热情和主观愿望做工作，就不可能立于主动地位。那种认为“身在实践中，情况自然明”、“不搞调查研究照样可以做好工作”的糊涂想法，从根本上说，是违反辩证唯物论的认识论的。在社会主义革命口益深入、社会主义建设迅速发展的形势下，仪凭某些老经验适应不了新的形势，脱离人民群众的革命实践，不进行调查研究，就不能理解和接受革命的社会主义的新事物。要革命一辈子，就要坚持实践一辈子，调查研究一辈子，永远虚心研究、勤于考察和思索客观情况，克服主观主义和懒汉思想"},{"type":"paragraph","text":"在我们实际工作中，为什么同到一个单位或地区进行同样的调查研究，而调香结果有时却有很大的差异？原因就在于是不是以马克思主义、列宁主义、毛泽东思想为指导，对客观情况做了虚心研究和正确地估计。“虚心研究和正确地估计客观情况”，就是要把调查得来的材料，运用辩证唯物论和历史唯物论进行分析研究，作出合乎规律性的结论来。如果不是这样，就会把现象当成本质，把假象当成真象，把局部当成全体，把支流当成主流，拿着这种认识去指导工作，肯定要础壁。因此，作为一个领导干部，不能仅仅满足于下去作调查，更不能看到一点表面，抓任一个枝节，就轻易地下结论，指手划脚，而应把调查得来的丰富的感性材料，加以去粗取精，去伪存真，由此及彼，由表及里的改造制作工天，从全体上、本质上和内部联系上去认识和掌握客观事物的规律，为取得主动权奠定基础。"},{"type":"paragraph","text":"“虚心研究和正确地估计客观情况”，只是我们争取主动权的第一步，有了对客观情况的正确估计，还必须“正确地处置军事政治行动”，才能真正取得主动权。这是使感性认识上升到理性认识，然后将理性认识用于指导实践的认识论的全过程，也是取得主动权的全过程。不能设想，离开对情况的正确估计能够产生军事政治行动的正确处置；同样，离开了正确的军事政治行动的处置，正确的情况估计也就失去了意义。毛主席指出：“不合客观情况的悲观的估计和随之而来的消极的处量，无疑地将丧失主动权，把自已抛入被动地位。但是同样，不合客观情况的过于乐观的估计和随之而来的冒险（不需要的那种置险）的处置，也将丧失主动权，而一后归入悲观者一路。”王明，刘少奇一类政治骗子由于坚持地主资产阶级的立场和唯心论的世界观，因此，对革命形势的估计总是错误的，离开了当时的现实性，在行动的处置上不是“左”倾冒险主义，就是右倾投降主义。"},{"type":"paragraph","text":"要在工作中掌握好主动牧，就必须遵循毛主席的教导，坚持把正确的估计情况和正确的处置行动统一起来。这种统一也就是“主观和客观，理论和实践、知和行的具体的历史的统一”。这就要求我们，看到国内外一片大好形势，要不麻痹，不松懈，念念不忘阶级斗争，不断加强战备工作，常备不懈；在工作中取得了成绩，要不盲自乐观，不忘乎所以，从成绩当中找问题，表扬声中找差距，经常反骄破满，不断前进，在工作中遇到困难，要不悲观泄气，不急躁蛮干，坚持突出无产阶级政治，发动群众，群策群力，战胜困难。在任何情况下，都应该注意到一种主要倾向的时候，防止掩盖着的另一种倾向；既充分地看到和抓紧主流方面，同时逐一解决非主流方面的问题。只要这样，不论情况千变万化，斗争多么复杂，就能保持清醒的头脑，避免犯“左”的或右的错误，永远立于主动的地位。，"},{"type":"paragraph","text":"发挥主观能动性争取革命主动权"},{"type":"paragraph","text":"毛主席强调指出：革命主动权“是要有意识地去争取的东西，不是现成的东西”。毛主席这一教导，十分重要，指明了争取革命主动权的唯一正确途径。"},{"type":"paragraph","text":"辩证唯物论认为，发挥人的主观能动性，是从必然到自由，取得革命主动权的必要条件。正如毛主席指出的：“战争力·的优劣本身，固然是决定主动或被动的客观基础，但还不是主动或被动的现实事物，必待经过斗争，经过主观能力的竞赛，方才出现事实上的主动或被动。在斗争中，由于主观指导的正确或错误，可以化劣势为优势，化被动为主动；也可以化优势为劣势，化主动为被动。”“主动和胜利，是可以根据真实的情况，经过主观能力的活跃，取得一定的条件，而由劣势和被动者从优势和主动者手里夺取过来的。”（《论持久战》）战争是如此，其他工作也是如此。在顺利的条件下，发挥了人的主观能动作用，可以使工作越做越好，在困难的条件下，发挥了人的主观能动作用，就可以变困难为顺利，变被动为主动。"},{"type":"paragraph","text":"毛主席还深刻而形象地阐明了发挥主观能动性和取得主动权的辩证关系，指出：“指导战争的人们不能超越客观条件许可的限度期求战争的胜利，然而可以而且必须在客观条件的限度之内，能动地争取战争的胜利。战争指挥员活动的舞台，必须建筑在客观条件的许可之上，然而他们凭借这个舞台，却可以导演出很多有声有色，威武雄壮的戏剧来。”（《论持久战》）毛主席的教导，既批判和反对了工明、刘少奇一类政治骗子鼓吹的“唯意志论”，又批判和反对了他们的“宿命论”避免了唯心论利机械唯物论，坚持了辩证唯物论的世界观。"},{"type":"paragraph","text":"我们各级领导同志，在工作中经常面临着时间紧迫，任务繁重，闲难很多的情况。这就要求我们充分发挥人的主观能动性，力争立于主动地位。但是，有的同志往往强调客观条件，认为很难争取主动权，似乎只能在被动中过日子。这利看法是不对的。应该认识到，无产阶级革命事业本来就不是轻松的，从来是时间紧，任务重，要求高，这是普遍规律。一时处于被动地位的情况，是常有的事，问题在于要发挥人的主观能动性，变被动为主动。干革命，搞建设，总不能坐等客观条件，而要依据客观规律，创造条件，克服困难，争取胜利。只要我们紧跟毛主席的伟大战略部署，处处照毛泽东思想办事，认真贯彻执行毛主席的革命路线，在工作中以冲天的革命干劲和实事求是的科学态度相结合，就能带领广人人民群众去出色地荒成各项任务。"},{"type":"paragraph","text":"在认识和改造世界的斗争中，发挥人的主观能动性，就是突出人的因素，突出精神的因素，发挥无产阶级政治的统帅作用，发挥革命理论的指导作用。毛上席指出：“决定的因素是人不是物”。（论持久战》）“代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会，改造世界的物质力量。”（人的正确思想是从那里来的？》）因此，要发挥人的主观能动性，就必须坚持用马列主义、毛泽东思想教育人、改造人，突出无产阶级政治，坚持“四个第一”。政治思想工作越落实，人们的思想觉悟越高，主观能动作用越能充分发挥。我们工程兵部队，常年累月地担负着繁重的施工任务。在新的形势下，有许多任务要求我们时间缩短再缩短。这样，形势发展与思想认识的予盾，任务的要求与物质条件、技术力量、工作经验不足的矛盾常常出现，使我们有时处于被动的局面。依靠什么由被动转为主动？依靠各级领导努力坚持用马列主义、毛泽东思想教育人，正确处理政治与任务，政治与业务、技术以及其它各项工作的关系，坚持“四个第一”，充分发挥厂大指战员的积极性、创造性，群策群力，克服困难。这样，就能使困难的局面让位于顺利的局面，被动的局面让位于主动的局面，胜利地完成一项又一项国防施工任务。实践证明，时间越紧，任务越重，越要坚持无产阶级政治挂帅，环境越是艰苦，政治思想工作越要活跃。"},{"type":"paragraph","text":"在这篇光辉者作中，毛主席在论述上下级关系时指出：“应该集中的不集中，在上者叫做失职，在下者叫做专撞”，“应该分散的不分散，在上者叫做包办，在下者叫做无自动谁”。失职或包办，专擅或无自动性，都不能发挥领导干部和广大人民群众的主观能动性，取得主动权。坚持集中领导和群众运动相结合的原则，是发挥各级领导和广大人民群众的主观能动性，取得主动权的重要一环。在一切工作中，都必须根据实际情况，该集中的集中，该分散的分散，认真贯彻党的群众路线，坚决相信、依靠和发动群众，把群众中蕴藏的极大的社会主义积极性和革命创造精神调动起来，并恰当地组织起来，使之持久不懈，才能变困难为顺利，变被动为主动，取得斗争和工作的主动权。那种“人多主意乱，反而会被动”的错误认识和“大事小事我当家”的做法，实际上是“领导高明论”、“群众落后论”的思想作怪，违反了“群众是真正的英雄”这一历史唯物论的根本原理。"},{"type":"paragraph","text":"发挥主观能动性决不是上观随意性，决不是不要一定的物质条件。精神的东西之所以能转化为物质的东西，在于它同一定的物质条件相结合。只有把革命精神和科学态度结合起来，才能使人的主观能动性得到充分的发挥。在这篇光辉著作中，毛生席强调指出，“游击战争要取得胜利，是不能离开它的计划性的”，“没有这个条件，什么主动、灵活、进攻等事，都是不能实现的”。打仪也好，办其他事情也好，如果没有事先“依照客观条件充许的程度，来取尽可能的严密的计划”，违背客观规律，乱干一场，就会处于被动的状态，到处碰壁。只有在调查研究、了解情况的基础上，根据毛主席的革命路线，方针、政策和本单位、本部门，本地区的具体情况制订出切实可行的计划，才能办事有日标，行动有方向。形势在发展，革命在前进，情况在变化，“灵活性就是具体地表现主动性的东西”，“死板、呆滞，必至陷入被动地位”。“一成不变”的观点和做法，是违背马克思主义认识论的。只有把计划性和灵活性结合起来，在实践过程中，依据情况的发展变化，不断修改、完善原来的计划，按照客观情况灵活机动地处理问题，才能不断使主观符合客观，在三大革命运动中获得主动权。"},{"type":"paragraph","text":"毛主席教导我们：“从现在起，五十年内外到一百年内外，是世界上社会制度，彻底变化的伟大时代，是一个翻天覆地的时代，是过去任何一个历史时代都不能"},{"type":"paragraph","text":"比拟的。处在这样一个时代，我们必须准备进行同过去时代的斗争形式有许多不同特点的伟大的斗争。”各级领导干部肩负着比以往更加艰巨的革命重担，一定要努力学习马列主义、毛泽东思想，开展批修整风，不断克服唯心论和形而上学的思想，不断纠正骄傲白满、固步自封，脱离实际，脱离群众的不正之风，从实践中一步一步地认识苹命斗争的客观规律，使白已的世界观来一个根本的转变。只有这样，才能掌握社会主义革命和社会主义建设的主动权，带领！大革命群众沿着毛主席的无产阶级革命路线胜利前进。"}],"authors":["中国共产党工程兵委员会写作小组"],"dates":[{"year":1971,"month":8,"day":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":21,"page_end":28},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}