{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义文学创作的必由之路","authors":["刘白羽"],"dates":[{"year":1990,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"最近，本报文艺部为在文学领域中深入反对资产阶级自由化思潮，总结经验教训，端正创作思想，倡导深入生活，到基层去，推进社会主义文学创作的进一步繁荣，邀请部分作家举行了一次以“正确地认识时代，更好地反映时代”为主题的创作座谈会。与会的作家有：刘白羽、臧克家、姚雪垠、魏巍、阮章竞、朱子奇、胡可、李瑛、管桦、杨润身、曹世钦、周良沛、袁厚春、王宗仁等。他们的发言将在本报陆续刊出，本版是其中的三篇发言。"},{"type":"paragraph","text":"社会主义文学创作的必由之路"},{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"现在，文学创作上有一个根本性的问题必须正本清源，这就是生活与创作的关系的问题。"},{"type":"paragraph","text":"当我们回顾新时期社会主义文学创作经验时，在瞩目于主流是健康的、发展的、旺盛的、繁荣的同时，有一种现象，具有典型意义，很值得注意，很值得深思。就是有些作家开始发表作品时，他的作品不论在社会价值还是在艺术价值上，都相当好、相当健康、甚至相当完美，而同一个人在那以后，随着知名度的增高，他的作品就变得不那么好、不那么健康、也不那么完美了。最初从生活中涌现出来，带着一股人民的浓郁的气息，而后，这种气息就渐渐单薄、淡漠、以至消失，就像一个人患了贫血症一样，沿着这条路滑下去，有人走上了歪路、有人甚至走上了邪路。当然，我国大部分作家一直在现实主义道路上拚搏、进取，而且愈写愈好！不过，也有一开始就一头扎到污浊的泥潭中，从而愈走愈远的。我觉得，作为一个创作问题值得我们汲取教训的，还是我前面说的那一种。"},{"type":"paragraph","text":"从根本上说，当然是资产阶级自由化泛滥的影响，偏离了马克思主义、社会主义的方向。但深入到作家和他的创作实践来考察，问题并不那么简单而是十分复杂的。用一句形象的话来说：资产阶级自由化在我们文学阵地上布开一张魔网，好像有一股浪潮把我们这些作家从正确的轨道上冲出去，好像有一阵飓风把我们这些作家从坚实的大地上拔起来，而旋向虚无飘渺的空间，成为虚无主义灰色的迷雾。这是社会主义和资本主义在文学上一场你死我活的争夺战，使某些文艺工作者经过熏陶演变，便脱离广大人民群众，变成少数精神贵族。这绝非简单地肯定或否定深入生活这个口号就能解决的问题，而必须彻底批判资产阶级自由化，因为是资产阶级自由化从理论指导到创作实践一系列歪曲、乖戾、荒谬、反动的全部恶果所造成的。其核心，就是自有人类文化史以来，就在搏斗着唯物主义与唯心主义的分歧，是存在决定意识，还是意识决定存在这一根本问题。我们当然不赞成机械唯物主义，我们主张辩证唯物主义，这种马克思主义的哲学观，美学观，就是客观现实反映与主观能动的结合。"},{"type":"paragraph","text":"这几年，文坛上很传来几声哀叫、几声哭泣。"},{"type":"paragraph","text":"说文学失去轰动效应。"},{"type":"paragraph","text":"说文学陷于停滞不前。"},{"type":"paragraph","text":"难道我们只沉沦于这种昏迷与怅惘之中，而不敢睁开眼睛正视现实吗？"},{"type":"paragraph","text":"我认为在经过去年那一场由资产阶级自由化而导致的动乱到暴乱的检验之后，我们每一个有良知的作家都应该清醒过来了，觉悟过来了，冷静地思考过去、思考未来、到了做出应有的判断的时候了。"},{"type":"paragraph","text":"马克思主义文艺思想的精髓就是生活是创作的源泉。也就是说是马克思主义的革命的、能动的反映论。这些年文学上的资产阶级自由化的泛滥，就在于从理论上的向内转、内宇宙、非理性从而发展到创作上的自我、直觉、潜意识一直到性本能，从根本上否定了社会主义文学的性质而堕落到资本主义文学的腐烂的尸体之上。所以走到如此地步，根本一点就是全盘地、彻底地否定了马克思主义文艺思想的精髓——生活是创作源泉，因而脱离人民的生活、割断人民的生活、抛弃人民的生活，当然也就不会有人民的文学。他们宣称自我是创作的上帝。一个不管人民生活，只管自己，欣赏自我，宣泄自我，玩弄自我，只剩下一个空空洞洞的自我臭皮囊，那就是最自私的人，而绝不是奉献于人民的作家。"},{"type":"paragraph","text":"这种种自诩为创新的、实际上只不过是加上一点调味佐料和粉饰色彩的新的概念化而已。为什么？因为失去了生活的鲜活的生命力，也必然失去了艺术的鲜活的生命力。这种概念化就是枯瘪、空虚、乏味的自我崇拜的必然的反应。"},{"type":"paragraph","text":"邓小平同志说：“人民是文艺工作者的母亲”。"},{"type":"paragraph","text":"如果文学冷淡人民，人民必然冷淡文学。衡量一个作家是否真正人民作家的尺度，就是看他亲近人民、热爱人民还是远离人民、丑化人民。把提倡马克思主义文艺思想等同于不要作家的主观能动性，那当然完全是误解或是歪曲。我们必须宣告：社会主义文学是最充分发挥个人才智的文学，是最充分发挥个人创造性的文学，是充满想象的翱翔与幻想的驰骋的文学，因为他是从最广大的人民群众中汲取活力的文学，因此我们说：社会主义文学是真正自由的文学。"},{"type":"paragraph","text":"黑格尔说：“如果说本领、最杰出的艺术本领，就是想象。”黑格尔还说：“想象是创造的。”"},{"type":"paragraph","text":"可是想象又从哪儿来呢？"},{"type":"paragraph","text":"想象力的丰富来源于生活的丰富，反过来，生活的贫乏必然造成想象力的贫乏。这种生活贫乏的恶果只能是模仿、因袭，各式各样的装模作样的胡言乱语，而绝不是创造。"},{"type":"paragraph","text":"我凭我切身经验讲一讲遵从深入生活而成功与违反深入生活而失败的例子："},{"type":"paragraph","text":"１９７９年对越自卫还击战爆发，军队动员全体作家都参加了那场猛烈而艰巨的战争，我们可以肯定无疑地说，没有亲身经受这一血与火的洗礼，也就不可能产生《高山下的花环》，如果没有参加老山前线作战，也不可能有《凯旋在子夜》，不是这种闪耀着纪实生活奇光异彩的艺术创造，不可能把军事文学推上一个新的高潮。"},{"type":"paragraph","text":"但我也有失败的痛苦。那是更早一些，１９６２年，我患神经瘫痪症住在医院。一位铁道部的领导同志特地到我的病房，告诉我一件十分振奋人心的消息，我国将要穿过大兴安岭的高山峻岭与原始森林，在渺无人迹的地方，修筑一条直达最北方国境线的铁路，他希望有作家去参加，能写出一部中国的《远离莫斯科的地方》（这部描写远东建设的苏联长篇小说，当时是我国工业部门的人们所爱读的作品）。多么美好的愿望呀！我因为生病，把这一任务交给另一同志，可是后来我一查问，竟没有一个作家去，这条铁路大动脉经过开荒辟莽、流血牺牲已经修通了，可是我们没有相应地做出形象的文学的反映。对此我十分痛苦，欠了人民的债呀！还有大庆会战那样雄伟壮烈的生活，不就像风一样从我们手指间白白吹过去了吗？周恩来同志为此跟我长谈过，他深以没及时派大批作家艺术家去生活而引为遗憾。为了追回这逝去的遗憾，他交给我们补拍大会战的电影的任务，但是，只有新鲜的血液才是鲜红的。我们将为那永远追不回来的遗憾而遗憾终生。"},{"type":"paragraph","text":"我们不是主张实践是检验真理的标准吗？以上两种检验证明，谁深入生活，必有所获，谁远离生活，一事无成，历史就是这样多情而又这样无情的。"},{"type":"paragraph","text":"这里，我想作一段小的插曲，就是作家必须树立自己的美学观。毫无疑问，我们的文学观就是马克思主义美学观。但是每一个作家自己，在马克思主义思想指导下，综合自己对中外优秀文化遗产批判的继承，各种艺术的鉴赏与熏陶，经历人生的雨雪风霜，沧桑变幻，陶冶了性情、锤炼了品德，从自己不断的生活与创作的深入探索中思考、提炼、升华，才能把书本上的美学，变为自己血与肉、生命与灵魂凝成的自己的美学观。有这个美学观与没有这个美学观大不相同，这几乎是检验一个作家是否成熟的标准。歌德的《谈话录》与罗丹的《艺术论》绝不是偶然写出来的，而是他们生命的结晶、思想的结晶、美学的结晶。一个作家如果有自己的美学观，对生活持什么态度，用什么方法反映生活，什么是美什么是丑，什么是崇高什么是卑下，才有自己独特的、独创的评价与理解，一个人欣赏水平有十分能创作出五分艺术水平的作品就不错了，如果一个人欣赏水平只有五分要创造出十分艺术水平的作品那怎么可能呢？总之，一个作家审美的格调不高，要想写出格调高的作品是绝对不可能的。读过托尔斯泰作品的人，再读一读托尔斯泰讲过的这一段话是很有益处的。他说：“艺术的颓废是文明的颓废最准确的标志。哪儿有理想，那么由于这些理想便产生了艺术作品；而当像目前我们这里那样不存在理想的时候，也就没有了艺术作品！有的只是文字的游戏，声响的游戏，形象的游戏。”在我们玩弄自我的人们那里，事情不就是这样的吗？作家呀！对人民，对人民的事业是热爱还是冷漠这是作家的灵魂的问题，如果作家自己没有崇高的灵魂，又哪能塑造出别人的崇高的灵魂呢？你有崇高才能给人以崇高，如果你只有卑贱那就只能给人以卑贱，这也是一种主观能动性吧！严峻的事实正是如此，作家，警惕你所站的悬崖绝谷的险境吧！"},{"type":"paragraph","text":"现在，我们迈进了二十世纪最后的十年，这是不平凡的、关键的十年，在九十年代里，全人类都不能不卷入一场决定二十一世纪人类命运的大格斗，以决定最终是导致共产主义还是“自由主义”。我们中国大地上的建设与创造，每一寸成长，每一寸前进都是九十年代大格斗的一个组成部分，我们反映这些瑰丽生活的庄严的作品不但是对九十年代大格斗的参予，而且是决定共产主义最终必定战胜资本主义的一种精神力量、道德力量。在我们的文学上，不要再留下空白，再留下遗憾吧！为了振兴繁荣我国社会主义文学，我们必须纠正脱离生活的倾向而投身人民火热斗争中去。最近，江泽民同志向全体新闻工作者提出一个殷切的希望：“到生活中去，到群众中去。归根到底，物质财富的创造者是群众，精神财富的创造者也是群众。群众进行社会主义现代化建设和改革的伟大实践，是新闻作品写作的原料、灵感、思想和艺术技巧的无尽源泉。”我想，这段论述对于文艺工作者也是完全适用的。要实现江泽民同志提出的要求，我以为在我国社会主义文学战线上必须把坚持四项基本原则、反对资产阶级自由化的教育和斗争坚定地进行下去。我们应该用到人民中去的热潮来回答、驳斥那些谬论，把贩卖唯心论哲学私货的本末倒置的、用空洞无物自我的内宇宙来代替丰富多采的现实生活的、拾资产阶级末流牙慧的理论与创作给予彻底的揭穿、坚决的抛弃。我们到了摆脱这种貌似高深、实则肤浅的谎言与诡辩的时候了。为了把我们的文学创作提高到与我们时代相称的高度，让我们与人民亲密拥抱，与人民以劳动与智慧所进行的创造亲密拥抱吧！"},{"type":"paragraph","text":"在生活与创作关系这一根本问题上，必须把被扭曲的扭转过来，把被颠倒的纠正过来，我们必须坚持人类历史前进的法则，这是无往不胜的马克思主义真理的法则。"},{"type":"paragraph","text":"珍惜社会主义作家这个称号的人们，坚定地、豪迈地走上社会主义文学创作的必由之路吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}