{"books":[{"id":"4146ed54-5d56-4072-acf6-ab8675a35c5b","name":"无产阶级文化大革命概述简论（第三篇）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/4146ed54-5d56-4072-acf6-ab8675a35c5b.pdf"],"article":{"title":"第一章 认真搞好斗、批、改 第三节 清理阶级队伍","alias":"","parts":[{"type":"paragraph","text":"第一章第三节清理阶级队伍"},{"type":"paragraph","text":"第一部分本节概述"},{"type":"paragraph","text":"一九六七年十一月九日，江青讲了文艺界要清理队伍，要阵线分明，抓坏人，开展了广泛的群众运动。"},{"type":"paragraph","text":"江青：造反派要看你是造资产阶级的反，还是造无产阶级的反。造反派容易，要有阶级性。"},{"type":"paragraph","text":"一九六七年十一月十二日，江青陈伯达在中央直属文艺系统座谈会上的讲话"},{"type":"paragraph","text":"对于有的单位搞得比较好的，革命的大联合搞得比较好，也搞了革命的三结合，那就要全力以赴的搞斗批改，大批判，但总的说还是要树立队伍。"},{"type":"paragraph","text":"在这些不平衡的单位里头，是不是把队伍先树起来，把敌人狼斗，狼批！批倒、批臭！"},{"type":"paragraph","text":"对三十年代也好，对十七年来也好，五十天来也好，都要一分为二，因为三十年代也有以鲁迅为首的左派，十七年也有一些革命左派，五十天来那就更多了，起来反抗。"},{"type":"paragraph","text":"一九六七年十二月十八日，毛泽东说：“有些事情，我们事先也没有想到。每个机关、每个地方都分成了两派，搞大规模武斗，也没有想过。等到事情出来以后，就看出了现象。”“这绝不是偶然的事，是尖锐的斗争。解放后包下来的国民党、资产阶级、地主阶级、国民党特务、反革命一一这些就是他们武斗的幕后指挥。”"},{"type":"paragraph","text":"（毛泽东同阿中友好协会代表团谈话记录，1967年12月18日。）"},{"type":"paragraph","text":"一九六七年十二月二十日，徐景贤对宣传界文艺界谈清理阶级队伍"},{"type":"paragraph","text":"一九六八年一月十日，周恩来就国民党伪造“伍豪等脱离共党启事”一事给江青的信"},{"type":"paragraph","text":"此事在1931年、1932年，凡熟悉上海政情和共运的，均知其为伪造。我在1943年延安整风、下半年开的中央座谈会上已原原本本谈过，今年有暇，我当在小碰头会上再谈此事，并予录音，记入中央档案。"},{"type":"paragraph","text":"一九六八年一月二十五日，黑龙江省革命委员会关于深挖叛徒工作情况的报告"},{"type":"paragraph","text":"通过彻查敌伪档案和群众检举揭发，共发现叛徒线索七千二百七十三名，经过这一段的调查核实，基本可以定为叛徒的一百五十八名，其中有叛徒、特务双重身份的二十六名；现在我省的一百五十六名叛徒线索中，经查实基本可以定性的叛徒有一百一十二名，其中有叛徒、特务双重身份的二十名。在这一百一十二名叛徒中，窃据厅局级以上重要职务的有十八名。"},{"type":"paragraph","text":"一九六八年二月五日，谢富治谈清理阶级队伍"},{"type":"paragraph","text":"我看江青同志给文艺界的讲话，指出要他们揪出坏人，清理阶级队伍。我看这讲话很好，起了很好的作用。不仅文艺界、学校、工厂、机关，尤其是大学，也很适用。"},{"type":"paragraph","text":"当然，抓坏人，要象江青同志所讲的要稳、要准、要狠。所谓稳，就是要慎重；所谓准，就是不要弄错了；所谓狠，就是要抓最坏的，不要让坏人跑了。"},{"type":"paragraph","text":"一九六八年二月五日，中共中央、国务院、中央军委、中央文革转发黑龙江省革命委员会《关于深挖叛徒工作情况的报告》的批示及附件"},{"type":"paragraph","text":"黑龙江省深挖叛徒工作所以取得很大的成绩，最重要的是由于：（1）领导重视，军队负责同志紧跟毛主席的伟大战略部署，狠抓这项工作。（2）贯彻群众路线，采取以军队为中心，调集了一批干部，结合各派革命群众组织（不是一派）和革命干部，共同一道，有组织有计划有步骤地联合进行这项工作。（3）认真清查敌伪档案，加强调查研究，注意贯彻党的政策。既彻底清查，狠挖深挖，又实事求是，注意查证核实工作。"},{"type":"paragraph","text":"一九六八年四月十日，《人民日报》、《解放军报》社论《芙蓉国里尽朝晖》中用黑体字刊出毛泽东对“文化大革命”性质的新判断：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”"},{"type":"paragraph","text":"一九六八年四月十一日，王洪文谈清理阶级队伍"},{"type":"paragraph","text":"一九六八年四月二十二日，许世友在江苏省暨南京市革命委员会第一次全体会议上的讲话"},{"type":"paragraph","text":"我们要有领导有步骤地清理阶级队伍，纯洁革命群众组织，提高战斗力。各个群众组织一定要有坚强的阶级观点，坚决把混进自己队伍中的那些叛徒、特务、没有改造好的地、富、反、坏、右统统揪出来。各个组织的坏人，要发动各个组织的群众自己去揪。要警惕阶级敌人以揪坏人为名，混水摸鱼，乘机打击无产阶级革命派，甚至制造分裂，妄图把矛头引向新生的革命委员会。我们一定要严格区分两类矛盾，对人民对同志一定要和，对阶级敌人一定要狠。"},{"type":"paragraph","text":"一九六八年五月七日，谢富治谈清理阶级队伍"},{"type":"paragraph","text":"要执行党的政策，要文斗，不要打人，不要游街，要做好工作，交代政策，指出出路，要他们赎罪立功，检举坏人时，要防止起付作用，不要在批斗时替环人散布流毒。"},{"type":"paragraph","text":"搞好这一工作最重要的是充分发动群众，群众还没有发动起来时，可用检举箱，背靠背的检举，揭发坏人；群众发动起来以后，要求写大字报揭发批判。大字报、检举箱还可以并用，有些没有把握的问题，或者怕得罪人的，可以在检举箱揭发。"},{"type":"paragraph","text":"一九六八年五月八日，毛泽东同中央文革碰头会成员谈话"},{"type":"paragraph","text":"“我们在延安就规定了一个不杀、大部不捉。随便杀人没有手续不好，抓人抓多了也不好。搞逼供信，不讲也得讲。我们还是应该重证据，重旁证，不要重口供。”“抓一个人来审，这时一般的心理状态，就是希望他供出来的越多越好。”“凡是拼命地逼，他就会供，供了你就会相信，又会要许多人这样去供。这样做也不好。”"},{"type":"paragraph","text":"“投降过国民党就永远忠实于国民党，投降过共产党就永远忠实于共产党，这个规律我就不信。有些人被敌人抓住了，放出来了，登报了，但不一定永远依靠敌人。他还参加了长征，参加了抗日嘛，没有做过大坏事。一抓历史，后一段就都否定了。但也不能讲投降是好事。”“我们党的历史上是有经验教训的。江西的打AB团，福建的抓社会民主党，鄂豫皖的抓改组派、第三党，都反映了党的历史，说明当时是不成熟的。”"},{"type":"paragraph","text":"一九六八年五月十一日，毛泽东关于武斗、造反等问题的讲话"},{"type":"paragraph","text":"“整顿队伍，把坏人抓出来，基本上是对的。自从我说了文化大革命是国共两党战争的继续后，抓了一批国民党坏人。抓坏人还是要搞，但是要有条件，要有人掌握。搞到什么时候，就要煞车。”“十六条规定，现行反革命就是杀人、放火、放毒、破坏国家财产。贴了几张反动标语，也不一定要抓嘛！总之，现在现行反革命的范围相当扩大。”“只要不是真特务、真反革命，就不要那么去搞，不要使人毫无出路。”"},{"type":"paragraph","text":"“对群众是保护还是镇压，是共产党同国民党的根本分别，是资产阶级同无产阶级的根本分别，是资产阶级专政同无产阶级专政的根本分别。”"},{"type":"paragraph","text":"（毛泽东关于武斗、造反等问题的讲话记录，1968年5月11日。）"},{"type":"paragraph","text":"一九六八年五月某日，高增贵关于呼和浩特市当前阶级斗争形势和任务的报告"},{"type":"paragraph","text":"一九六八年五月十五日，北京市革命委员会关于清理阶级队伍工作中几个问题的通知"},{"type":"paragraph","text":"一九六八年五月十五日，谢富治吴德谈清理阶级队伍"},{"type":"paragraph","text":"最近自杀情况严重，我要说一下，特别是农村，其它是学校、工厂。我上次对农村讲了一下。结果更严重了，我认为要停一周总结经验，要把自杀风刹住。通县有个地主兼资本家，有两个孙子，两个孙女，他把一家孙子、孙女都杀了，他也要自杀，这主要是阶级仇恨要反抗而自杀。也可能是我们没给人家出路。是否可在第四条中加一句“严禁打死人的现象”，“交待政策、防止自杀，即使是坏人也要给出路”。"},{"type":"paragraph","text":"一九六八年五月某日，新华社《文化革命动向》1220期刊载《北京新华印刷厂军管会发动群众开展对敌斗争的经验》"},{"type":"paragraph","text":"一九六八年五月十九日，毛主席重要批示"},{"type":"paragraph","text":"文元同志："},{"type":"paragraph","text":"建议此件批发全国。先印若干份，分发有关同志，然后在碰头会上宣读一次，加以修改，再加批语发出。在我看过的同类材料中，此件是写得最好的。"},{"type":"paragraph","text":"此厂情况，我已从个别同志那里听过两次。你是否可以去那里看一看，问一问？"},{"type":"paragraph","text":"他还在这份材料的一些话下面画了粗线，如：“政策和策略是党的生命。”“是跟在群众后面，看着群众这样乱揪斗下去，当群众的尾巴呢？还是站在群众前头，引导群众，指导运动，把群众运动纳入毛泽东思想的轨道呢？”“对于犯了严重错误的人，必须从严要求，也要注意团结。”"},{"type":"paragraph","text":"在材料中“这是一些‘推一推就可以掉下去，拉一拉就可以站过来’的人”下面，还画了双线。"},{"type":"paragraph","text":"（毛泽东在新华社《文化革命动向》第1220期上的批语，手稿，1968年5月19日。)"},{"type":"paragraph","text":"一九六八年五月二十五日，中共中央，中央文革转发毛主席关于“北京新华印刷厂军管会发动群众开展对敌斗争的经验”的批示"},{"type":"paragraph","text":"1968.05.25；中发[68」74号"},{"type":"paragraph","text":"各省，市，自治区革命委员会（筹备小组），各军管会，各大军区，省军区："},{"type":"paragraph","text":"根据毛主席五月十九日的批示，中央决定将此件转发全国，参照执行。"},{"type":"paragraph","text":"毛主席在批示中特别指出：“在我看过的同类材料中，此件是写得最好的。”"},{"type":"paragraph","text":"望你们根据毛主席的指示，学习新华印刷厂开展对敌斗争的经验，并且注意总结本地区的经验。在清理厂矿，机关和文教系统中的教职员，工的阶级队伍的工作中，要进行深入细致的调查研究工作。要坚决贯彻执行毛主席的无产阶级革命路线，区别两类不同性质的矛盾，认真学习，掌握毛主席历来关于对敌斗争的一系列的方针政策，依靠无产阶级革命派，广大革命群众和革命干部，团结一切可以团结的力量，稳，准，狠地打击一小撮阶级敌人，以充份发挥群众专政的巨大威力，有步骤地有领导地把清理阶级队伍这项工作做好。"},{"type":"paragraph","text":"一九六八年五月二十五日，滕海清吴涛在内蒙古乌兰察布盟革委会汇报会的讲话"},{"type":"paragraph","text":"滕海清说：我们挖黑线、肃流毒，他们没有理由说不挖。有人便借此说是“压制老造反派”“带锹的资产阶级反动路线”。革命靠群众，我们要支持受蒙蔽站错队的群众起来革命，别人犯了错误就不让人家起来革命，一辈子不让人家翻身，不符合毛泽东思想。当然老保翻大有，但是少数，主席讲要三个相信、三个依靠。有些人借机翻案，内蒙这样的情况并不算多，其他地方搞得很凶，实际上是走资派操纵的，是走资派在起作用。他们起来翻案，我们坚定一点就顶住了。"},{"type":"paragraph","text":"吴涛政委指出，挖肃斗争就是搞阶级斗争，矛头是对准敌人的，大方向完全正确。有些人反映是“整老造反派”“站错队的参加挖肃斗争就是老保翻天”。我们应该全面的看问题，老造反派应当肯定。但造反派队伍是不是百分之百正确，不能这样说，我们党内还有走资派，党外有党，党内有派，革命造反派队伍也是如此，不作阶级分析地讲老造反派是不行的，挖肃斗争清理阶级队伍，并不是对准造反派，有坏人抓出来，你的队伍就更坚强了，更纯洁了，对革命有利，并没有什么坏处。"},{"type":"paragraph","text":"一九六八年五月二十八日，王效禹谈清理阶级队伍"},{"type":"paragraph","text":"斗争大方向的问题，特别分清这样几个：现行的问题和历史上的问题。我们看重的重点要掌握现行的问题，历史上的问题要弄清楚是什么样的历史上的问题，历史问题是政治问题呀是经济问题，是什么样的问题，历史问题作过结论了没有？交代了没有？是不是没有弄清楚？没弄清楚的要弄清楚是吧？当前，我们应当看重政治问题，不应过多的追究经济方面的问题。再就是历史问题、成分问题，现在这个成分问题上，我看了以后同志们抓得比较多一些，有时候这个成分就不好解决，他一生下来就定下来了嘛！但是，成分问题和当前的表现，毛主席也讲过这个话，要结合起来看，要不就我们光在成分上解决问题呀，看这个成分问题也容易打击面很厂的，总起来，这些问题建议同志们在清理阶级队伍的时候，一定要按主席经常教导我们的，要区别对待，这一个政策界线，如果不这样作，我们清理阶级队伍可能打击面会广一些，这样打到自己人身上，我想当前我们来讲正是个热潮的，在这个时候和同志们讲讲这个问题恐怕有好处的。"},{"type":"paragraph","text":"一九六八年五月二十八日，张春桥谈清理阶级队伍"},{"type":"paragraph","text":"对于国民党员的问题，要作具体分析，分清哪些是打击对象、批判对象。有的是集体加入的，所以面不要太广。"},{"type":"paragraph","text":"领导同志要坚决维护党的政策，要掌握好党的政策，不然的话，一个个跳楼，这是不行的，不能解决问题，你们（华东）师（范）大（学）一下子搞了这么多，人家要告你的状来了。学生要处理好，不要打击面过广。这和搞一小撮叛徒，特务。走资派有所区别。要大胆搞教师队伍，但不要搞人人过关，个个看档案。"},{"type":"paragraph","text":"一九六八年五月二十九日，洗恒汉谈清理阶级队伍"},{"type":"paragraph","text":"【洗恒汉：甘肃省革委会主任。》"},{"type":"paragraph","text":"对于一小撮阶级敌人既要狼狠打击，也要分化瓦解，指明出路，要注意严格区别以下儿种情况："},{"type":"paragraph","text":"（1）把混进革命队伍的叛徒、特务、反革命分子同有一般政治历史的人区别开来，有政治历史问题也要把过去已经交待的同隐瞒反动历史区别开来。"},{"type":"paragraph","text":"（2）把历史反革命同现行反革命要区别开来，主要是打击现行反革命，历史反革命中又要区别交待过的同隐瞒隐藏的，主要是挖隐瞒的，已经交待的又要区分安份守已的同不安份守已的。"},{"type":"paragraph","text":"（3）对跟着坏头头十过一些环事的这些人同坏头头要区别开来。"},{"type":"paragraph","text":"（4）把顽固不化的走资派同犯了严重错误，而又愿意改正错误的十部区别开来。"},{"type":"paragraph","text":"（5）在旧人员中，旧的人员在我们这个队伍里买在旧社会十过事的旧职员、旧官员这是不少的，把坚持反动立场继续进行破坏活动同接受改造没有作过坏事的要区别开来。"},{"type":"paragraph","text":"（6）把恶毒攻击人民解放军、阴谋分化瓦解解放军、破坏军民团结同由于派性作怪，冲击过军事机关，骂过解放军，向解放军提过一些错误意见的要区别开来。"},{"type":"paragraph","text":"（7）把政治上反动的坏分子同有一些资产阶级思想作风的人要区别开来。"},{"type":"paragraph","text":"（8）对揪二套班子这个问题不要扩大化，现在有些乱套，省上有二套班子。你那个单位就一定会有二套班子？这样套是不行的。"},{"type":"paragraph","text":"一九六八年六月一日，李再含在贵州省革委会生产领导小组扩大会议上的讲话"},{"type":"paragraph","text":"【李再含：贵州省革委会主任】"},{"type":"paragraph","text":"在对敌人斗争中我们要注意依靠厂大的群众揭发批判。同时，要重视调查研究。重视证据，不要轻信口供，如果只有口供，是定不了案的。必须要有证据，而且要有多方面的证据，这就是包括人证、物证、旁证。我们要注意斗争的策略。这里我举个例子，如，对待有一些特嫌的。特嫌，就是特务嫌疑，对特嫌我们主要的是依靠群众来提供情况，更重要的是要很好的调查研究，把它落实下来。特嫌本身是特务嫌疑，是还没有定的，他也可能是特务，也可能不是特务，是嫌疑。如果你还没有搞到证据，来证明他是特务的情况，你就把他揪出来，这是失策，是不策略的。为什么？如果他是好人，那么你把他弄出来就冤柱了好人；如果他确实是特务，就等于向敌人告密。特嫌本来是我们内部掌握的，连他自已都不知道的。你弄出来过后，如果他是特务，等于向他一敌人告密；而且特务，往往不是一个人的问题，总还有什么联系呀。你这样一弄，不就是打草惊蛇，把情况告诉了敌人。这样的问题，是我们内部掌握的问题，是我们要去作艰苦的调查研究工作，发动群众去落实的问题。"},{"type":"paragraph","text":"要注意政策和策略。在这个问题上一定不要搞逼、供、信，搞逼供信是向敌人告密。你一逼，他就供。过去彭真、罗瑞卿的资产阶级的修正主义的那一套。你一逼，他就供，你就信。这常常影响到把真正的敌人搞出来，甚至放跑了敌人。你一逼，他就乱咬，他就乱供。我们再不加以分析，轻信口供，到最后要定案的时候，他就说，这些东西都是你们逼着我讲的，你们要给我平反。为什么说又是向敌人告密呢？你搞逼供信，就说明你没有掌握他的什么材料。你在没有占有他的材料，没有掌握他的情况的情况下，只有搞逼供信，如果他是真正的敌人，他就知道你没有掌握他的材料。由于你没有掌握他的材料，只能采取逼供信的办法。在同敌人斗争中，要根据我们占有的材料，有计划地，当看他不老实的时候，我们给他放出一两发“炮”，给他打出去，这一下他就知道我们是掌握他的情况了。在对敌斗争中，我们一定要掌握政策和策略。"},{"type":"paragraph","text":"搞逼供信有一个很大危险性，就是搞不好，他乱咬一口，就搞混乱了，使我们找不到头绪，敌人就可以蒙混过关，可以跑掉。还有一个很大的危险性，你轻信他的，就会弄得到处都是阶级敌人，搞得草木皆兵、特务如麻。我们过去有过经验教训的。过去我们有的单位，一弄就是百分之儿十的特务，都是坏人。结果，真正的坏人混到好人中去了，不是集中力量打击他，他就跟着好人一道平反了。"},{"type":"paragraph","text":"在对敌斗争中，我们要注意儿个结合："},{"type":"paragraph","text":"一个是专案工作与广大革命群众相结合，缺一不可，而且主要的依靠广大群众。他本人的口供交待要和旁证、证据相结合。本人的口供、交待是重要的，不可忽视的。从他本人的口供、交待中可以发现问题，可以分析出问题，可以找到线索。同时，更重要的一个方面是根据我们掌握的情况，去作好调查研究，找出证据。有了证据，他就跑不掉了，就赖不掉、滑不掉了。"},{"type":"paragraph","text":"内查外调要相结合。同他面对面斗争、发动群众起来和他斗争，同时主要的是同敌人斗智，这也要很好地结合。敌人是很狡猾的，我们要善于和敌人斗智。我们要有计划、方案，打一仗总结一次，提高一次，而且带头总是活学活用毛主席著作、活学活和毛泽东思想，来提高我们对敌斗争的水平、本领。"},{"type":"paragraph","text":"一九六八年六月一日，吴大胜在南京工学院革委会学习班上的讲话摘要"},{"type":"paragraph","text":"当前，同志们都知道，处在无产阶级文化大革命夺取全面胜利的关键时刻，阶级敌人更加隐蔽，更加阴险，更加毒辣。当前特别最危险的是反革命的右倾翻案风、右倾粉碎、右倾机会主义。右倾翻案妖风的形式是多样的，匡业明曾经想翻案嘛，还有人这样讲嘛。我们造反派头头去找个人调查，要了解个情况，他讲：“有没有介绍信？”讲“有，你先讲，我马上拿来。”他讲“不行”，架子很大。他说革命大字报是黑材料；说“过去彭冲同志你们不是要打倒吗？现在照样当省革委会副主任嘛”，威肋造反派。所以有的人就不敢去斗，不敢去揭他，怕以后他再来领导。这是右倾投降，我们要特别警惕，特别注意。第二个方面，当前在右倾方面，我们说对一个造反派组织来说，你说是不是右倾机会主义啊？本组织的坏人自己总是不去揪，总是千方百计地去掩盖，你说揪到一个黑手揪到一个坏人，他总感到自己受到压力，我就奇怪，就想不通，坏人与你组织有什么关系呢？我们无产阶级文化大革命就是两个阶级的决战嘛，就是要把国民党反动派在我们里边的代理人揪出来嘛。我听到一个笑话，一个战士问一个组织的头头，现在形势怎么样？他说：“现在压得厉害呀。”群众就反驳他，我就不感到压。他说不是这样就是右倾。往往把那个别的敌人、坏人，同群众组织混在一起，这个不能混淆。我们群众组织也要注意这个问题，看到你那个组织揪出一个坏人就高兴，是不是你那个就很纯洁呢？不见得，无非是一个多一点少一点嘛。一个群众组织混进一个两个坏人，在大发展的时候嘛，不奇怪。坏人主动揪出来嘛，就有功了嘛，与群众组织无关，组织仍然是革命群众组织，与他无关嘛，不要把坏人、反革命与革命群众联系起来，我看到有些大字报是不满意的，往往总是把坏人与群众组织纠缠起来。另一种看法也不对，揪出一个坏人总感到压得气透不过来，我们就是要揪坏人，我们要分清两类不同性质的矛盾，这个问题，我觉得江苏南京地区处理得不够怎么好。我建议同志们在这个问题上很好地加以考虑，很好地加以解决。有人说我们受压制，揪××，批判××，我们就受压制。我说你本来身上没有疮蛮好，为什么一定要把他与你联系在一起呢？我们应该得到妥善的解决，有些地方处理得不够好，这个问题不解决好，就影响了我们共同对敌，发现任何一个阶级敌人，应该是广大无产阶级革命派的共同敌人，我们有共同责任，不管他隐藏在那里，隐藏得多深，都要挖出来，对我们无产阶级革命派要团结，对我们的阶级敌人，应该要狠，应该共同的揪出来，揪出来是我们革命造反派的胜利，这个问题一定要解决。在南工没有听到这个事，社会上有这个问题，在社会上抓了一个人，一个阶级敌人啊，压得我气都透不过来，千什么？另一个说：“这个坏人与那个组织有关”，这与组织有什么关系？阶级敌人削尖了脑袋往里面钻嘛。我希望每一个群众组织立新功，把自己组织的坏人先揪出来，不要互相揪，一定要按照毛主席的指示去办，一定要按照党的政策办事，混进这个组织一个坏人，这个组织不要掩掩盖盖的，生了一个脓胞，把它割掉嘛，割掉就好了嘛，就不会作怪，是一个胜利，一个功绩，我们学习上海的风格，互相提供材料，互相相信，这个问题不解决，打击敌人就不狠，就不能共同对敌，你们南工，基础是原来国民党的伪中央大学（众：对），你们看到北京新华印刷）的经验啦？（众：看到了）我们一定要把潜伏的阶级敌人揪出来，在这场斗争中立新功。我们一定要很好地动脑子，调查研究，不要不从调查研究而从估计，从猜想搞，我们一定要按党的政策办事，过去历史隐瞒没有交待的，号召他们主动交待，那些顽固堡垒还是要去攻的嘛！既要交代政策，又要去攻，既要在社会上对江、陈、包、李、王、高、杜批判，又要搞好本单位的斗批改，我们要两条腿走路，现在要解决这个问题。在阶级斗争中不要你保我打，我保你打，一定要共同审查。阶级敌人不管是什么人，不管过去跟我讲了多少甜言蜜语的好话，一定要打倒他，一定要按无产阶级党性办事。如果不下决心把坏人揪出来，明明知道是个坏人不揪，那就是个立场问题，当然走资派、特务、反革命两面派，我们要揪，十部不能站在那一边我就揪，要看他站在那一边，千了些什么事，有了错误检讨嘛！过去支持了一派，压制了一派，允许犯错误改正错误，问题揭出来看错误性质再定，不能站到哪一派就揪，在这个问题上纠缠得很厉害，影响看我们的阶级斗争，影响看我们革命大联合、革命三结合。不管他站在那一边，只要不是走资派、叛徒、特务，有错误检讨了，改了就好了嘛。同志们一定要正确地对待这个问题。有错误检讨了改了就好了，一是不要去保，一个要客观，一定要客观地看问题，这个问题不搞清楚，影响到我们许多问题不好解决。当前南京这个现象要注意，有些十部解放不出来，也在这里。有错误的应该解放的十部也解放不出来。没有正确区分两类不同性质的矛盾，结果真正应该打倒的也打得不狠，因为我们的力量就是不集中嘛。我们学习“政策和策略是党的生命”嘛，怎样团结大多数，狠狠打击一小撮啊？学了就要用，在用字上狠下功夫，团结一切可以团结的力量。我们在斗争阶级敌人的时候也要讲政策，不要随便打人，不要随便抄家，真正的反革命分子抄家要报，东西也要交上来。林副主席说，武斗只能触及皮肉，不能及灵魂。同志们，政策很重要，是毛主席讲的，是党的生命。当前要持久地不间断地向阶级敌人进攻，排除一切十扰。这是一个当前阶级斗争的问题。"},{"type":"paragraph","text":"一九六八年六月六日，王效禹在山东省各地市革命委员会座谈会上的讲话"},{"type":"paragraph","text":"关于清理阶级队伍问题"},{"type":"paragraph","text":"清理阶级队伍的工作，已经取得了很大的成绩，群众发动得很厂，群众情绪很高，从城市到农村，现在大家都在集中力量解决这个问题，进一步揭开了阶级斗争的盖子，挖出了一批隐藏在革命队伍内部的叛徒、特务、死不悔改的走资派及其他反革命分子。有些是隐藏了儿十年的，也挖出来了。主流是很好的。"},{"type":"paragraph","text":"当然，这么大的群众运动，难免出点缺点和毛病，那是支流。现在，有的地方是否把缺点毛病扩大了一点，看运动的黑暗面多了一点？运动不会没有缺点、毛病，作为领导同志来说，如果不警惕，继续发展下去会犯错误，使运动遭受损失；但是如果把问题扩大了，泼冷水也不好，会压抑了群众。毛主席历来教导我们，在群众运动中，不要指手划脚地指责群众，要爱护群众的革命积极性。我们要积极领导群众，使运动沿看正确的方向更健康地向前发展。如果工作中有某些缺点和错误，也要善于引导群众经过群众自己的觉悟才能纠正。这是如何对待群众运动的根本态度问题。"},{"type":"paragraph","text":"什么叫阶级队伍？清理阶级队伍主要是清理那些人？依靠那些人去清理，用什么方法去清理？达到什么目的？这都是重大问题，要很好地进行研究。"},{"type":"paragraph","text":"首先，要把总的概念弄清楚：清理阶级队伍，清理谁？重点是那些人？在无产阶级文化大革命运动中，我们已经夺了以中国赫鲁晓夫为首的资产阶级司令部及其在各地的代理人的权。现在，正在通过深入、持久地开展革命的大批判，进一步从政治上、思想上把他们的一套反革命修正主义的东西批深搞臭。所谓清理阶级队伍，就是要把中国赫鲁晓夫的黑班底一一暗藏在党内的一小撮叛徒、特务、死不悔改的走资派及其他反革命分子，从组织上清除出去。清理阶级队伍，主要是这么个意思。"},{"type":"paragraph","text":"为什么这样讲呢？从组织上讲，中国赫鲁晓夫长期以来招降纳叛，组成了一个黑班底，就是钻进我们党内隐藏下来的叛徒、特务、死不悔改的走资派及其他反革命分子。我们和他们的斗争，就是共产党和国民党的斗争。要从组织上把他们清除出去，这是一个很艰巨、很严肃的政治任务。"},{"type":"paragraph","text":"文化大革命的主要对象是党内一小撮走资派，这是贯串运动始终的大方向。清理阶级队伍，不能和前段运动脱节，要紧紧地围绕这个大方向去进行。就是说，重点还是指向党内一小撮顽固不化的走资派。很多事实证明：顽固不化的走资派，有很多他本身往往就是叛徒、特务；有的即使本身不是国民党员、地主分子，但已成为国民党，地主，资产阶级在政治上的代表。因此，清理阶级队伍的主要目标，第一是党内的，第二是过去的领导层（不是指现在的革命委员会），重要是挖暗藏的，就是混进党内的一小撮叛徒、特务、死不悔改的走资派及其他反革命分子。过去历次政治运动，他们都是整人家的，而他们自己则被中国赫鲁晓夫保护下来。有些家伙隐藏得很深。有的隐藏了儿十年。如果不大搞群众运动，是挖不出来的。这是关系到领导权掌握在什么人手里的重大问题。这个问题解决了，我们的领导权才能巩固。因为过去他们是掌握领导权的，现在虽然被夺了权，但是如果不从组织上把他们清除出去，领导权还会被他们篡夺了去，就会出现资本主义复辟。这些人总是少数，但是相当危险。清理阶段队伍的重点，就要要解决这些人的问题，就是要把中国赫鲁晓夫的黑班底从组织上彻底清除出去。这样，大方向就掌握准了。"},{"type":"paragraph","text":"清理阶级队伍，把重点指向隐藏在党内的一小撮叛徒、特务、死不悔改的走资派及其他反革命分子，这样就和进一步开展革命的大批判、巩固和发展革命的大联合和革命的三结合、解放十部、整党建党紧密地结合起来了，就能彻底解决问题了。有些十部执行了资反路线，犯了严重错误，但基本上还是好同志，这个敌我界限划开后，经过革命群众的批评帮助，就可以解放出来；如果是属于混进来的叛徒、特务、死不悔改的走资派及其他反革命分子，就从组织上清理出去。"},{"type":"paragraph","text":"清理阶级队伍，最根本的做法，就是放手发动群众，严格区分两类不同性质的矛盾，牢牢掌握斗争大方向，团结一切可以团结的人，调动一切积极因素，最大限度的孤立和狠狠打击一小撮阶级敌人。"},{"type":"paragraph","text":"要放手发动群众，打“人民战争”，大揭露，大批判，大鸣，大放，大字报。只有这样，才能把暗藏的敌人揭露出来，也才能和革命的大批判紧密地给合起来，而不至于形成单纯地为了揪几个人，脱离了革命的大批判这个大方向去孤立地进行清理阶级队伍的工作。"},{"type":"paragraph","text":"清理阶级队伍，必须坚定不移地依靠决心把无产阶级文化大革命进行到底的无产阶级革命派、广大革命群众和革命干部，要团结百分之九十五以上的群众和百分之九十五以上的干部。为了发现问题，总结经验，各级革命委员会的领导同志要下去走一走，看一看，但是一律不要派工作组、工作队，已经派了的，要马上收回来，以免包办代替，压抑群众积极性。"},{"type":"paragraph","text":"要严格区分和正确处理两类不同性质的矛盾，严格执行党的政策，稳、准、狠地打击一小撮阶级敌人。“要扩大教育面，缩小打击面。”要特别注意正确处理那些“推一推就可以掉下去，拉一拉就可以站过来”的人的问题。"},{"type":"paragraph","text":"要注意调查研究，见政治挂帅，不要材料挂帅，但一定要有材料。“重证据而不轻信口供。”如果光信口供，会造成麻烦，以后很被动。“要严防反革命分子暗害好人。”"},{"type":"paragraph","text":"“要用文斗，不用武斗。”严禁打人、游街和变相体罚。武斗并不能解决问题。敌人是害怕的是揭露事实。要教育群众，用摆事实、讲道理的办法制服敌人。"},{"type":"paragraph","text":"要给出路，对于挖出来的一小撮叛徒、特务、死不悔改的走资派及其他反革命分子，必须实行无产阶级专政，同时又应注意体现党的区别对待、给出路的政策。“坦白从宽，抗拒从严。”挖出来的敌人，只要彻底坦白，老实认罪，真诚悔改，就宽大处理（当然不是宽大无边），给以出路，让他们重新做人。"},{"type":"paragraph","text":"重点是清理党内的、上边的、暗藏的，那么，社会上的、公开的要不要搞？也要搞，但这和我们说的清理阶级队伍不是一回事。我们和社会上地富反坏右分子的斗争，是阶级斗争，但不属于我们清理阶级队伍的范围。对于社会上的，看重是搞现行反革命集团和现行反革命分子。特别是那些恶毒地攻击伟大领袖毛主席和林副主席、恶毒地攻击中央文革、反对无产阶级司令部的现行反革命分子，一旦发现，就要狠狠地打击，毫不留情。对于社会上的地富反坏右分子，一般的是否还是用过去通常用的办法（例如过去农村沿用的每隔一定时间给他们训一次话，等等），其中突出地表现不老实、有现行破坏活动的，也要批判，但是，清理阶级队伍重点不在这里。因为中央指示很明确，清理阶级队伍，就是清理隐藏的、混进党内的敌人，特别是领导层的。这是主要危险。而社会上的地富反坏右分子是公开的，也有危险，但不很大，好解决。事实上，有些地富反坏右分子所以敢于搞破坏活动，往往是在我们内部有他们的后台和代理人。所以，重点还是要解决党内的、领导层的问题。如果在清理阶级队伍中，连社会上的也一起普遍的搞，是否面就宽了。"},{"type":"paragraph","text":"绝对不允许借着清理阶级队伍的机会，压制无产阶级革命派和革命群众。现在各地也揪斗的人不少，是个很大收获，但也不会都那么准的，这么大的运动，也很难那么准。如果再这样搞下去，搞不好就会压抑了群众。有的地方是对准了造反派，光上造反派里去抓“环人”，对他们是个压抑。同时，如果不注意，很容易光看出身成份，走老路。我们一说这是共产党和国民党的斗争，有的就不管他过去是否交待了，一看历史上是国民党员就揪斗；一查档案出身成份有点问题，不问现实表现如何就揪斗，这是唯成份论，和当前两条路线斗争结合不起来。如果再搞上这么一段，不加以总结，可能出现更大的偏差。"},{"type":"paragraph","text":"革命群众组织里混进了坏人，总是极少数。那个群众组织里混进了坏人，要由那个组织的群众自己去揪，别的组织不要去揪，以免形成群众斗群众。"},{"type":"paragraph","text":"在清理阶级队伍这个问题上，如果讲的清理的对象、要求和做法对头的话，那么，敢不敢于放手发动群众这样去做，以便夺取无产阶级文化大革命的全面胜利，这是区分是否右倾保守的一个重要标志。如果不敢，就是右倾保守。没个界线要划清。"},{"type":"paragraph","text":"一九六八年六月二十四日，王洪文在上海市“深入开展对敌斗争大会”上的讲话"},{"type":"paragraph","text":"上海有那么一个办事处，这地方只有四百多人，他们就在这4百多人的单位里面揪出了一些国民党的特务、叛徒等和国民党残渣余孽二百多名。"},{"type":"paragraph","text":"有一个地区他们把曾经干了六十多年特务工作的一个老家伙揪了出来。"},{"type":"paragraph","text":"有的单位把那个蒋介石的臭老婆宋美龄的秘书也揪了出来，把工贼头子陆京士的小妹子，张闻天的妹子一一大地主反革命都揪了出来。"},{"type":"paragraph","text":"价级敌人向我们斗争的新的特点："},{"type":"paragraph","text":"第一种情况；就是造谣歪曲、迷惑群众。有一小撮阶级敌人，造出谣言，他们胡说什么清理阶级队伍就是整造反派，有的就散布，“现在又要整老造反了！”也有的胡说什么“前一阶段是整当权派，是搞走资派，而现在就要整群众了！”也有的说我们执行了新的资产阶级反动路线，等等一些谣言。比如在浦东最近就传出了在35岁以上的一些人都要经过审查，都要过关，也有的说，在市区里传出来说，45罗以上都要审查，等等谣言。制造这些谣言来企图扰乱我们的阵线，转移斗争大方向。"},{"type":"paragraph","text":"第二种情况；他们有的以极“左”面目出现，乱打乱点名，把矛头指向了有一般政治历史问题的已经搞清了的一些人，或者是在生活作风上有一些小问题的人，一小撮阶级敌人就狠狠整这一些人来企图转移斗争视线。有的还说，这一次凡是参加过护工队的一般队员都要开除出造反队，参加国民党的一般党员也要开除出造反队，参加三青团的一般团员也要开除出造反队等等。以上面的这些流言语制造混乱来扰乱我们的阵线。也有那么一些别有用心的家伙，一小撮阶级敌人，甚至把一些对他们知情的人揪出来，进行批判，进行斗争，企图进一步压制群众对他们的揭发，或者他们打击一些次要的人物，把一些主要的阶级敌人保护起来，也就是我们平时说的“去车保师”或者说是“去卒保车”等等。比如我举个例子：上海光学仪器厂，自从市革委会扩大会议以后，他们就回到厂里边揪出一批小业主，把一批早已被群众监督起来的，地富反坏右揪出来斗，打一顿，他们还说是什么“最大的阶级斗争”，实际上呢？他们这里边有真正的阴谋，狡猬的阶级敌人还在他们幕后操纵着这个单位的造反队，他们就这样造谣或者打击一般的一些人员来转移斗争的视线，当然，对地富反坏右的斗争是应该的。但是我们市革委会扩大会议绝对没有要你把主要矛头对准这些人，其他人就不揪了，我们更没有要你把斗争的矛头指向这一些小业主。他们企图以这样来掩护自己。有一些阶级敌人呢，有意制造了一些小偷小摸来转移群众和领导的视线，比如有一个单位有一个问题严重的人，当群众发动起来时，他自己害怕了，他采取了什么办法呢？他把人家的饭票、菜票、线票都偷掉，把自己的饭票，菜票，线票也拿掉，然后马上再去报案，他说我的东西丢了，因此就煽动群众要他去告状，以这种污蔑方法来转移群众的视线。有些单位，还有些阶级敌人蒙蔽了部分群众去斗争一些站错了队的党员、团员和一般十部，企图压住这些人对他们问题的揭发。有的呢，一揭到他们的问题就是“老保翻大”或者就是“右倾翻案”，戴上顶大帽子。"},{"type":"paragraph","text":"第三种情况呢，就是搞右倾分裂，策划武斗，两派没有联合或者联合不巩固的单位，敌人就充分利用了一些人的资产阶级派性，搞幕后操纵，制造分裂、策划武斗。"},{"type":"paragraph","text":"第四种情况就是制造事故，有的是制造破坏生产事故。比如最近有一个棉纺织厂，一个清花车间一共二十九个马达，一次在同一个时间里边全部烧掉，这个广有两个班生产的布，全部是坏布，给国家损失了儿万元。还有一个纺织厂，为了选择一个工长，这么一个小事，一群坏家伙就趁机挑动，挑动了这个布机车间有一千多台布机停工两个多小时。有的也制造凶杀事件，比如上海××厂出现了这么一件凶杀事件，把一个刚从部队回来的，五月份曾经见过毛主席的一个复员军人，现在是他们厂革委会的第一把手，把他拉出去毒打，打成了粉碎性的骨折，把胳膊上的筋也给割断了。"},{"type":"paragraph","text":"一九六八年六月二十四日，徐景贤在上海“深入开展对敌斗争大会”上的讲话"},{"type":"paragraph","text":"我们不但要把这些走资派，把这些资产阶级和国民党反动派的代理人揪出来，而且要把他们进行资本主义复辟的社会基础摧毁掉，现在我们应该打响的这场清理阶级队伍的人民战争，就是起到了把这一小撮党内最大的走资派进行复辟的社会基础彻底地摧毁这样一个革命的伟大作用，对于这样一场伟大的斗争，这样一场对敌斗争，不但是从组织上把这些社会基础摧毁掉，而且要从政治上、思想上理论上彻底地把这一小撮阶级敌人和他们所推行的反革命修正主义路线批倒。所以当前一个很道切的问题，就是怎么样把清理阶级队伍和革命的大批判结合起来，怎样把清理阶级队伍和整党建党的工作结合起来。"},{"type":"paragraph","text":"一九六八年六月二十八日，滕海清对内蒙古文艺界的讲话"},{"type":"paragraph","text":"文艺界文化大革命取得了很大成绩。在挖肃斗争中间，揪出了挖出了各种不少的坏人。现在揪出了二百人。你们揪出二百多人，是否都是打倒对象？我认为这二百人中间，当然有些是叛徒、特务，阶级异已分子等等。但有些人犯了严重错误，但还不是敌人。"},{"type":"paragraph","text":"我们文艺界搞得并不比别的地方晚，江青同志讲话之后，我们就搞。但由于有三个原因，一个是敌人顽抗，一个是造反派内部的右倾，再加上领导不力，所以文艺界文化大革命拖了时期。如果搞的好一些，迅速一些，成绩比现在可能更大些。"},{"type":"paragraph","text":"一九六八年六月二十九日，陈锡联王从周在沈阳市工代会上的讲话"},{"type":"paragraph","text":"陈锡联说：要认真清理阶级队伍，放手发动群众，把混进党内和工人阶级队伍的叛徒、特务、和一切反革命分子统统挖出来，彻底摧毁党内一小撮走资派的反革命社会基础。"},{"type":"paragraph","text":"一九六八年七月六日，内蒙古自治区革命委员会关于当前挖肃斗争中应该注意的几个问题的通知"},{"type":"paragraph","text":"在毛主席革命路线的指引下，全区形势比以往任何时候都好，为了进一步全面落实伟大领袖毛主席的一系列最新指示。巩固和加强无产阶级专政，严防阶级敌人乘机破坏，更深入地开展挖乌兰夫黑线，肃乌兰夫流毒的斗争，夺取无产阶级文化大革命的全面胜利。特作如下通知："},{"type":"paragraph","text":"一、不准随意抓人。凡属必须依法拘留和逮捕的反革命分子、犯罪分子，除由各级公安机关军管会按规定权限执行外，其他任何机关团体和个人都不得私自抓人。"},{"type":"paragraph","text":"二、必须坚决贯彻执行自治区革命委员会《关于在挖乌兰夫黑线肃乌兰夫流毒斗争中儿个具体政策问题的意见》，严格区分两类不同性质的矛盾。在处理刑事犯罪案件中，要把武斗的指挥者和幕后挑动者同受蒙蔽参与武斗的一般群众区别开来，要把贪污盗窃、投机倒把、流氓犯罪、赌头赌棍同一般犯有偷摸行为、另星私贩行为、一般生活作风、偶而参与赌博的行为区别开来。"},{"type":"paragraph","text":"三、各级革命委员会要加强对群众专政指挥部的领导。当地支左部队和公安机关军管会对群众专政指挥部要积极支持，热情帮助，并派人具体指导。群众专政指挥部的任务是：宣传毛泽东思想，发动群众，组织群众，依靠群众，稳、准、狠的打击敌人，坚决捍卫以毛主席为首，林副主席为副的无产阶级司令部，保卫新生的革命委员会，并积极协助各级公安机关军管会执行专政任务。群众专政指挥部的领导班子，必须高举毛泽东思想伟大红旗，密切联系群众。成为执行、捍卫党的各项方针政策的模范。因此，参加群众专政机构的工作人员，必须政治可靠，作风正派，大公无私。"},{"type":"paragraph","text":"群众专政机构，只能在实现了革命大联合和革命“三结合”的旗（县)以上的城镇建立。两派对立严重的地方暂缓建立，已建立的要进行整顿，待实现革命大联合后，再组织统一的群众专政指挥机构。各基层单位不再设立“群专”分部或小组。公社以下一律不建立群众专政指挥机构。过去建立的，立即撤销。农村牧区应坚决依靠厂大贫农（贫牧）下中农（下中牧），团结中农和农村其他劳动人民群众，把一切暗藏的阶级敌人统统地挖出来，对地、富、反、坏、右就地进行监督管制，劳动改造。"},{"type":"paragraph","text":"群众专政指挥部一定要紧跟毛主席伟大战略部署，紧紧掌握斗争大方向，把斗争矛头始终对准一小撮阶级敌人。不准利用群众专政支一派，压一派，不准一派对另一派专政，不准利用群众专政报私仇，打击好人，包庇坏人，实行资产阶级专政。"},{"type":"paragraph","text":"四、对于应该实行群众专政的人，除有现行破坏活动，必须依法惩办外，都应交给群众批斗，就地监督改造，一般不要集中看管。"},{"type":"paragraph","text":"五、关于“群专”，隔离反省的批准权限要从严掌握。今后凡需实行“群专”的对象，应由本单位革命群众讨论，经当地群专指挥部审查，报请所在地的革命委员会批准执行。必须实行隔离反省的十部，应按十部管理权限报批后执行。过去未经批准而实行隔离反省的，由群专指挥部审查处理。"},{"type":"paragraph","text":"六、严格执行“坦白从宽，抗拒从严”的政策。对一小撮阶级敌人既要通过摆事实，讲道理进行批斗，同时也要交代政策，指明出路，分化瓦解。"},{"type":"paragraph","text":"要遵照毛主席关于：“对任何犯人应坚决废止肉刑，重证据而不轻信口供”的教导，坚决贯彻执行中央“六六”通令，严禁私设公堂和变相地私设公堂，严禁私自抓人、私设拘留所、私制刑具；严禁武斗和变相武斗；严禁体罚和变相体罚，坚决反对逼、供、信。在批斗审讯犯人时要允许本人申辩。"},{"type":"paragraph","text":"对于违犯“六六”通令的肇事者和背后操纵者，对于打死和打伤人的凶手，公安机关军管会和群众专政指挥部及人民解放军当地驻军有权追究，查明情况，根据情节轻重，依法惩处。"},{"type":"paragraph","text":"七、必须坚决执行毛主席关于“一个组织里的环头头，要靠那个组织自己发动群众去处理。”的教导，严禁两派群众组织互相揪人、抓人及查、抄。如果发现对方组织里有坏人，要将材料交给对方组织，要相信那个组织的广大革命群众会把坏人揪出来。"},{"type":"paragraph","text":"八、对儿童犯罪的处理，要坚持正面教育。对幕后操纵、唆使儿童犯罪的坏人，要发动群众进行批斗，情节严重的，要依法惩办。家长和教师都有责任把儿童教育成无限热爱我们伟大领袖毛主席，无限忠于毛泽东思想的红后代。"},{"type":"paragraph","text":"九、凡需采用抄家手段获取罪证的，应由各级公安机关军管会或“群专”指挥部批准，未经批准的，一律不得查抄。查抄时主要是查抄犯罪证据和政治性的反动物品，证件、枪支、弹药、凶器、毒品和赃款赃物。对生活用品，衣、物不准查抄和毁坏。查抄的物品，必须按照中央有关规定，一律上交银行、财政部门和军事单位。任何机关、团体和个人不得挪用，违者从严处理。以往抄查扣留的财物，应立即补报公安机关军管会或“群专”指挥部。"},{"type":"paragraph","text":"十、各革命群众组织和广大革命人民群众，应该成为学习、宣传，执行、捍卫毛主席最新指示和中央有关政策规定的模范，积极协助公安机关军管会和群众专政指挥部执行任务。随时警惕阶级敌人乘机破坏，如有发现，定予严厉打击。"},{"type":"paragraph","text":"以上各条，希望向广大群众认真传达，坚决贯彻执行。"},{"type":"paragraph","text":"一九六八年七月九日，中央办公厅关于查阅中央档案馆档案材料的规定（中央文革小组在一九六八年七月九日重新批准）"},{"type":"paragraph","text":"一九六八年七月九日，中共中央、国务院、中央军委、中央文革小组关于查阅中央管理干部的档案的规定"},{"type":"paragraph","text":"一九六八年七月十二日，毛泽东同中央文革碰头会成员谈话"},{"type":"paragraph","text":"在谈到陕西问题，毛泽东说：“这些省所谓解放是怎么解放的？把胡宗南一扫就解放了。东北装了个口袋，一个也没有跑掉。没有这次文化大革命，这些环人搞不出来。至于钻进我们队伍里的坏人，一下子也搞不清楚，一个工厂需要几个月。”“这次文化大革命，才有社会主义革命之气，是群众自己搞的，是自下而上的群众运动。”"},{"type":"paragraph","text":"（毛泽东同中央文革碰头会成员谈话记录，1968年7月12日。）"},{"type":"paragraph","text":"一九六八年七月二十一日，毛泽东对广州军区、广东省革委会《关于广州地区敌情的报告》的批语"},{"type":"paragraph","text":"广州军区、厂东省革委会报告说：“国民党的残渣余一直在进行看变大活动。据统计，全省光是军、政、警、宪、特五个方面的反革命分子和匪首、汉奸、反动会道门中小道首即达四十二万人，占全省人口总数的百分之一。这些人是翻案复辟的急先锋。他们中的很多人已经打进了我们的党政机关、群众团体、事业单位和各种文化界。”"},{"type":"paragraph","text":"毛泽东在报告上批道：“各地大都如此，不独广东一处。”"},{"type":"paragraph","text":"（毛泽东对广州军区、广东省革委会《关于广州地区敌情的报告》的批语，手稿，1968年7月21日。）"},{"type":"paragraph","text":"一九六八年十月三十一日，毛泽东在八届十二中全会的闭幕式上讲话。"},{"type":"paragraph","text":"清理阶级队伍，请大家应该一是要抓紧，二是要注意政策。要做到稳、准、狠，重点还是这个“准”字。你如果搞得不准呀，你也狠不起来，也就不那么稳了嘛。所以，还是要注意调查研究，要重证据，不要重口供，不要打人，不要搞“喷气式”。"},{"type":"paragraph","text":"一九六八年十二月一日，毛泽东对北京新华印刷厂在对敌斗争中执行“给出路”政策的经验报告的批语和批注"},{"type":"paragraph","text":"“对反革命分子和犯错误的人，必须注意政策，打击面要小，教育面要宽，要重证据，重调查研究，严禁逼、供、信。对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们。”"},{"type":"paragraph","text":"对报告中讲到要解放一位厂党委副书记的地方，毛泽东批注：“像这样的同志，所在多有，都应解放，给予工作。”"},{"type":"paragraph","text":"（②毛泽东对北京新华印刷厂在对敌斗争中执行“给出路”政策的经验报告的批语和批注，手稿，1968年12月1日。）"},{"type":"paragraph","text":"一九六八年十二月十七日，毛泽东对中共中央、中央文革关于对敌斗争中应注意掌握政策的通知稿的修改"},{"type":"paragraph","text":"中共中央，中央文革草拟了关于对敌斗争中应注意掌握政策的通知稿。"},{"type":"paragraph","text":"毛泽东又加写了两段话："},{"type":"paragraph","text":"“在犯过走资派错误的人们中，死不改悔的是少数，可以接受教育改正错误的是多数，不要一提起‘走资派’，就认为都是坏人。”"},{"type":"paragraph","text":"“即使是反革命分子的子女和死不改悔的走资派的子女，也不要称他们为“黑帮子女’，而要说他们是属于多数或大多数可以教育好的那些人中间的一部分（简称‘可以教育好的子女’），以示他们与其家庭有所区别。实践结果，会有少数人坚持顽固态度，但多数是肯定可以争取的。”"},{"type":"paragraph","text":"（毛泽东对中共中央、中央文革关于对敌斗争中应注意掌握政策的通知稿的修改，手稿，1968年12月。）"},{"type":"paragraph","text":"一九六九年三月十五日，毛泽东对中央文革碰头会议成员就落实政策问题作"},{"type":"paragraph","text":"“斗批改，清理阶级队伍，搞了很多人去搞调查，了一篇很长的谈话。他说：没有目的地到处乱跑。还有抓人太多，关人太多，解放的人太少。有些人站队站错了，还没有转过来，一个学校那么多教师、教员都不要，怎么办呢？你不改造他？就是叛徒、特务、死不悔改的走资派也要给出路。对走资派也要区别。有些走资派，开始执行了资产阶级反动路线，镇压群众很厉害；但所谓死不悔改，难道一万年也不改吗？不做工作又怎么改呀？这些人都不要怎么行？都把他们推到帝国主义、修正主义那里去了。我们讲钱伟长、梁思成（钱是著名力学家，梁是著名建筑学家。一一引者注），可以作为典型，要找标兵嘛！有人说，人家有历史问题。有历史问题不要紧，人都是有历史的嘛。人就是历史。有的人和美国、国民党有关系，就是有嘛，不要怕嘛！那都是摆在那里的嘛！拼命搞外调，又搞不清楚问题，盲目地乱跑，结果花了很多时间精力，问题还是搞不清。为什么不要他坦白、叫他自己交代呢？关的人太多，统统放了，只要不是杀人、放火、放毒、破坏，至于写儿条反动标语，那有什么要紧？有的人放出来，只要不继续杀人就行了，可以继续进行教育。他再杀人，再抓嘛！这是第一。一个是关，一个是放。一个不关不行，我们说是大部不抓，一个不杀。现在那么多教授、干部，不解放是不妥当的。我们历来讲坏人是少数，可以教育争取的是大多数。一讲就是一窝黑，几十个，甚至四分之一，三分之一，了不起了。开始有些老工人、解放军，一讲就是一窝黑，一个样，那样不是把人都推到帝国主义、修正主义那里去了？”"},{"type":"paragraph","text":"（毛泽东同中央文革碰头会成员谈话记录，1969年3月15日。）"},{"type":"paragraph","text":"一九六九年四月十一日，毛泽东在九大一次大会秘书处和各大组部分召集人的会议上讲话。"},{"type":"paragraph","text":"有一个问题和同志们商量一下。在北京市小组的简报上说，现在有一种倾向掩盖着另一种倾向。清理阶级队伍有一种倾向，就是扩大化。”"},{"type":"paragraph","text":"“这种情况是可以理解的，因为清理阶级队伍是中央规定要搞的。下面一搞，有些地方就扩大化。在历史上有不少这种事。”"},{"type":"paragraph","text":"“军队要谨慎。南口有个工厂，八个人搞了一个专案，把党委书记搞成狗特务，后来交给群众去查，不是特务，是个好人。搞专案的人搞的材料不那么准确，不那么可靠。他们的观点是抓得越多越好，好像我们过去行军捉虱子，越多越好，少了不过瘾。搞专案的人搞错了要翻案很不容易：搞了这么久，翻案还得了？所以人家不敢讲话。还是超脱一些好。我不搞专案，超脱了一点，就好讲话。”“把人家既关起来了，不容易放。要放怎么办呢？你还要讲点理由：你为什么抓我，现在为什么放我？总要讲个理由。有些人关在牛棚里不少，有些人还关在地下室。"},{"type":"paragraph","text":"“现在扩大化的问题，有些犯错误的人推一推就下去，拉一拉就上来了。”我们各级主要领导同志要注意，当成一件主要事情来处理。鉴于历史的经验，各个时期有一种主要倾向掩盖着另一个倾向。要使我们的同志彻底了解我党历史经验，避免重犯错误。”"},{"type":"paragraph","text":"（毛泽东在中共九大秘书处和各大组部分召集人会议上的讲话记录，1969年4月11日。)"},{"type":"paragraph","text":"一九六九年六月一日，新华社报道：首都工人、解放军驻清华大学宣传队总结落实干部政策的经验坚决地落实毛主席的无产阶级政策及时解放犯错误而有了觉悟的好人。最近他们帮助犯走资派错误的清华大学原党委第一副书记提高觉悟，获得解放的过程，就体现了这方面的经验。"},{"type":"paragraph","text":"一九六九年七月十七日，首都工人、解放军毛泽东思想宣传队报告《发动群众总结经验，团结起来落实政策》"},{"type":"paragraph","text":"北京大学的红卫兵小将和广大革命师生员工，在文化大革命初期，在毛主席革命路线的指引下，积极投入战斗，写了一张响应中央号召的大字报，奋起批判资产阶级反动路线，夺了一小撮反革命修正主义分子的权，进行革命的大串连，开展革命大批判，立下了功勋。但是，在运动的中、后期背离了毛主席的革命路线，使北大成为一不斗、二不批、三不改，“内战”不休的“老大难”单位。"},{"type":"paragraph","text":"一九六八年八月，首都工人、解放军毛泽东思想宣传队开进北京大学，热情地宣传毛泽东思想，做了大量工作，制止了武斗，促进两派在组织上实现了按班、系的革命大联合，开展革命大批判，清理阶级队伍，对知识分子进行再教育等，取得了不少成绩，学校面貌发生了很大变化。但是，由于对待两派革命群众组织“一碗水没端平”，特别是在清理阶级队伍工作中，造成扩大化，客观上起了支一派压一派的作用，致使两派群众在思想上的对立，长期没有得到很好解决。"},{"type":"paragraph","text":"去年宣传队进校后，从十月至今年二月的清队工作中，继续了这个错误，造成了扩大化。搞了许多群众，特别是搞了学生。先后立了大量的专案，打了一批“反革命小集团”，批斗了许多人。有的戴了反革命分子帽子，还有一部分人根本没有问题也被牵连进去，被说成是“反革命小集团”的“外围”和“外围的外围”，有的被当成“同伙”和“知情人”打击了，有的毕业后还给转去了所谓“反革命”材料。所以有的同志说：“打击了一批，牵扯了一串，压制了一片”，使很多人背上了包袱。如原“并岗山”派的一个骨干支队，原来对立面组织就想搞他们，宣传队进校后，在没有确凿证据的情况下点了这个支队的名，又搞了逼、供、信，把个别人的问题上纲，逐个进行审查，最后在这个六十多人的支队中搞了一个所谓“反革命小集团”，冲击了二十多人。在十部中揪所谓“黑班底”时，十部参加了一派有的就被说成是“挑动群众斗群众的黑手”，没参加的有的就被说成是“第三势力”，搞得干部无所适从。有的人有历史问题已经搞清并有了正确结论，也要老账新算。这样做的结果严重地破坏了党的政策，加剧了原两派群众的对立情绪。"},{"type":"paragraph","text":"造成扩大化的原因是多方面的：有的是缺乏阶级斗争经验，对毛主席的各项无产阶级政策领会不够，主观上想抓反革命，但打击面宽了；有的是受了社会上极“左”思潮的影响，“宁左勿右”、“宁严勿宽”，正象有的同志说的：“过去唯恐放过一个坏人，从不考虑冤枉一个好人”；有的是资产阶级派性作怪，硬把对方的一些群众说成是“反革命”或“反革命小集团”。"},{"type":"paragraph","text":"一九六九年九月四日，北京大学毛泽东思想宣传队关于清理和改造阶级敌人的情况报告"},{"type":"paragraph","text":"北大两大派在毛泽东思想的基础上实现了革命大团结以后，于七月上旬转入清理阶级队伍工作，截止九月二日，告一段落。初步查清北大前身（旧北大、燕大）中统、军统、国民党、三青团等五十一个反动组织；在现有四千七百一十一名教职员工中，清出叛徒三人，特务五十五人（其中潜伏特务十七人），历史反革命分子二十一人，现行反革命分子九人（内含学生一人），地、富、坏分子十四人，共一百零二人，其中大部分人已定案处理；给十三个右派分子摘掉了“帽子”；还清理了一些人的非敌我矛盾性质的重大历史问题；同时，澄清三个人的问题。从而使北大的阶级阵线基本明朗。"},{"type":"paragraph","text":"贰、本节简论"},{"type":"paragraph","text":"文化大革命中清理阶级队伍的工作，可以划分为三个阶段："},{"type":"paragraph","text":"第一阶段：一九六七年十一月至一九六八年四月在各省开展试点，首先是文艺界。"},{"type":"paragraph","text":"第二阶段：一九六八年五月十五日北京市革命委员会关于清理阶级队伍工作中几个问题的通知至一九六九年三月在全国各界普遍展开。"},{"type":"paragraph","text":"第三阶段：一九六九年四月至一九六九年底落实政策，纠正扩大化错误。"},{"type":"paragraph","text":"对清理阶级队伍工作的评价，可以概括几点；"},{"type":"paragraph","text":"第一，进行清理阶级队伍的工作是完全必要的。在文化大革命的特殊条件下，一小撮隐藏在内部的坏人，自己跳出来，进行各种破坏活动。"},{"type":"paragraph","text":"第二，这项工作是在各级革命委员会的统一领导下进行的。"},{"type":"paragraph","text":"第三，由于一些领导人的“左”的倾向，工作中发生过扩大化的错误。"},{"type":"paragraph","text":"第四，也有一些领导干部抓住群众的历史问题或某些错误行为打击革命造反派。"},{"type":"paragraph","text":"第五，还有一些造反派的头头一见到从本派中揪出了坏人，就认为是打击了造反派。"},{"type":"paragraph","text":"2009年5月25日初稿"},{"type":"paragraph","text":"2011年12月27日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":12,"day":27}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":123,"page_end":148},"tags":[{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"滕海清","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"吴涛","type":"人物"},{"name":"李再含","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"a67c3add-0af2-4a56-b8e9-e48cf9246ce2","name":"无产阶级文化大革命资料汇编（第三篇）（上）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a67c3add-0af2-4a56-b8e9-e48cf9246ce2.pdf"],"article":{"title":"第一章 认真搞好斗、批、改 第三节 清理阶级队伍","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第三卷第一册（3）"},{"type":"paragraph","text":"第三篇文化大革命第二战役的伟大胜利"},{"type":"paragraph","text":"第一章搞好斗、批、改"},{"type":"paragraph","text":"第三节清理阶级队伍"},{"type":"paragraph","text":"一、文献资料"},{"type":"paragraph","text":"一九六七年十二月二十日，徐景贤对宣传界文艺界谈清理阶级队伍"},{"type":"paragraph","text":"清理阶级队伍，实际上包括两方面：首先是对敌斗争问题，然后是树立无产阶级阶级队伍。"},{"type":"paragraph","text":"一、要抓对敌斗争"},{"type":"paragraph","text":"宣传界、文艺界是长期以来被叛徒、特务、反革命伙同地、富、反、坏、右实行资产阶级专政的地方。情况非常严重，而我们原来对严重性认识不足，在文艺系统，叛徒、特务，地、富、反、坏、右从绝对数字来看，是很大的."},{"type":"paragraph","text":"二、树立无产阶级队伍，把坏人揪出来"},{"type":"paragraph","text":"就是把叛徒、特务、地、富、反、坏、右统统整了，也不能说我们队伍都是无产阶级的队伍。"},{"type":"paragraph","text":"两大派里都有坏人."},{"type":"paragraph","text":"因为阶级斗争复杂，总有坏人会钻进来。现在谁不想用造反派称号？"},{"type":"paragraph","text":"现在有保守势力在讲话了，说：“你看，我老早就讲了，造反派里有坏人，队伍不纯，现在不是实现了我的预言了吗？”"},{"type":"paragraph","text":"保守势力乘机向造反派进攻办不到！我们把队伍树立，坏人揪出，我们队伍更坚强了。"},{"type":"paragraph","text":"一九六八年四月十一日，王洪文谈清理阶级队伍"},{"type":"paragraph","text":"对清理阶级队伍要有组织有领导有步骤地进行，不可放任自流。"},{"type":"paragraph","text":"（1）对清理阶级队伍的意见。"},{"type":"paragraph","text":"对阶级敌人我们是要坚决地清理，我们的决心早已下了，根据主席一六三个字的指示，是主动向阶级敌人进攻。我们清理阶级队伍也就是向阶级敌人打主动仗。但是我们必须提高警惕，防止右倾保守思想，右倾翻案风，这是我们当前的主要危险，如长宁区有个坏家伙公开为赤卫队翻案，还有反革命的案件，他们的矛头直接的指向我们伟大的领袖毛主席，纺织系统有一小撮坏蛋，贴反动标语，还把什么×头杀下来等，反革命气焰十分嚣张，我们希望查一查，坚决实行无产阶级专政。在清理阶级队伍时要防止“左”思潮出现，梦想把造反派搞垮，颠复新生的革命委员会，如交通运输公司×××事件，我们说有错误可以检查，但不准作为敌人来搞，攻击一点，不及其余，无限上纲......还有赤卫队翻案，向造反派脸上抹黑，说什么造反派过去里头有走资派在背后策划。我看要揪出来斗。"},{"type":"paragraph","text":"（2）右倾分裂主义。"},{"type":"paragraph","text":"有些人站在资产阶级立场来揪坏头头，抓了一点错误缺点无限上纲，梦想分裂我们的队伍，右倾翻案风，右倾投降主义是我们当前的敌人，我们不能轻视这些人，还有一些人过去是赤卫队，后来也参加了造反派，而有一部分人的立场没有真正转过来，在当前右倾思潮中，也动摇起来了，这本来就是投机分子。我们要提高警惕，但多数是内部矛盾，要正确对待。"},{"type":"paragraph","text":"（3）清理阶级队伍。"},{"type":"paragraph","text":"指钻进我们队伍里的坏人：1、按中央规定的公安六条；2、走资派、叛徒、特务、里通外国；3、有严重的重大历史问题还没有弄清，而在文化大革命中又干了不少坏事，要清理的；4、犯大量的贪污盗窃和打砸抢抓的人要清理。但是犯有男女关系和贪污几百元钱的人一般不清理，但要交代好的。"},{"type":"paragraph","text":"有严重的政治历史问题与一般错误的人要严格区别开来，历史上有重大问题的人已经交待与隐瞒的人要严格区别开来，一贯反党反人民与一时说过错话的人要严格区别开来，犯有严重贪污盗窃行为的与有严重投机倒把分子，一贯流氓腐化的人与一般小偷小摸和一般男女关系的人要严格区分开来，把走资派和犯有错误的干部区别开来把钻进造反派组织的坏人而一贯煽动武斗的私立公堂的与老造反派犯一般错误的人区别开来。对犯有严重错误的人但不属于坏头头而不绝任领导职务的今后要适当调整，如不能担任领导，但不属于坏头头范围内的要很好地区别对待。"},{"type":"paragraph","text":"清理阶级队伍是一场严肃的政治斗争，千万不要粗心大意，严禁借清理阶级队伍搞分裂活动。如果有的话，各级组织要严肃处理。但我们不要派工作组下去包办代替。我们说，清理阶级队伍要靠本组织造反派处理，不能由一派来搞，这会引起派性。加强领导，有计划有步骤地来搞，最好有三结合的班子，革命领导干部，军代表，最好有上级领导部门批准。凡是没有成立革命委员会的地方，暂不清理。"},{"type":"paragraph","text":"凡属于内部问题的人要办学习班来解决，要严格区别两类矛盾，对于有民愤的人，而问题不十分严重，一般不能批斗，严禁逼供信，即使是坏人，打死了也要处理。我们一定要掌握党的政策。"},{"type":"paragraph","text":"我们在处理任何问题时，要慎重了解、核实，切不可粗心大意。同时不要轻信口供，如上海锅炉厂，说什么××人是新工总司参加者，其实不是。对于需要抄家的对象，不要轻意妄动，要经过批准、手续。对坏头头材料上报，要有实证，否则不批准，我们还要注意一些问题，对于个人性质没有定的，不要随便抛材料，更不要乱扣帽子。"},{"type":"paragraph","text":"一九六八年五月某日，高增贵关于呼和浩特市当前阶级斗争形势和任务的报告"},{"type":"paragraph","text":"我市当前“挖肃”斗争情况，大体上可以这样估计：明的揪得多，暗的揪得少，敌人还没有完全揪出来。我们呼市当前运动的情况大体上可分为三种类型：一部分单位的运动已向纵深发展；一部分单位现在还处于揪表面敌人阶段；一部分单位现在连表面的敌人也还没有都揪出来。虽然这一段运动发展很快，揪出了不少坏人，成绩很大。但是，还没有把潜藏最深，伪装的最巧妙的敌人统统揪出来，运动发展还不平衡，对于揪出的坏人，还没有从政治上、思想上批倒批臭。"},{"type":"paragraph","text":"我们的初步意见，就是从五月十六号起，在全市组织“挖肃”运动的第二次大战役。第一次战役是从四月十三号或者再前一点时间算起，叫做全面发动群众，全线出击，掀起挖乌兰夫黑线，肃乌兰夫流毒高潮阶段。第一阶段，我们取得了显著成绩。第二个阶段也就是第二个战役，就是以五·一六《通知》和《划时代的文献》为动力，深入开展革命的大批判，把挖乌兰夫黑线，肃乌兰夫流毒的人民战争推向纵深发展。这一次战役要以大批判为中心，把隐藏得更深的，伪装得更巧妙的敌人揪出来，挖出来，把已经揭发出来的大量问题，通过大辩论，大批判澄清。是敌人，就把他批倒，批臭；不是敌人，是什么性质的问题，就按什么性质去对待。因此，首先要把问题搞清楚。这一战役我们大体上考虑搞到六月中旬。在这次战役中，我们要组织几次小战役，目前的小战役就是按照内蒙古革命委员会的部署，以揭发批判“联社”为中心，击退右倾翻案妖风，即为二月逆流翻案，为乌兰夫翻案的妖风，掀起挖黑线，肃流毒群众运动的新高潮，把隐藏最深伪装最巧妙的敌人统统揪出来。把运动推向纵深发展。"},{"type":"paragraph","text":"一九六八年五月十五日，北京市革命委员会关于清理阶级队伍工作中几个问题的通知"},{"type":"paragraph","text":"（一九六八年五月十五日经市革命委员会第十三次全体会议通过）"},{"type":"paragraph","text":"在伟大领袖毛主席关于无产阶级文化大革命的最新指示指引下，全市广大革命群众，坚定地反对右倾机会主义、右倾分裂主义，粉碎右倾翻案风，更加深入的开展革命大批判，向阶级敌人发起猛烈的进攻。在很短的时间内，已经揪出一批隐藏在革命队伍里的叛徒、特务、走资派和反革命分子，进一步清理了阶级队伍，给了阶级敌人以沉重的打击，取得了很大的成绩。为了更充份的发动群众，乘胜前进，夺取更大的胜利，现作如下通知："},{"type":"paragraph","text":"一、各级革命委员会和各单位的军管会，必须加强对这一工作的领导。认真组织群众反复学习毛主席最新指示和中央文革小组负责同志在北京文艺座谈会和工人座谈会上的讲话，充份认识清理阶级队伍的必要性和重要性，从思想上深入发动群众，克服一切阻力。要继续反对右倾机会主义、右倾分裂主义、右倾投降主义，同时也要警惕阶级敌人以极“左”的面目出现，扩大打击面，制造混乱。要通过清理阶级队伍，树立一支以无产阶级左翼为骨干的无产阶级队伍，为政权建设，党的建设打下良好的基础。"},{"type":"paragraph","text":"二、清理阶级队伍，必须同革命的大批判紧密结合，通过清理阶级队伍，揪斗坏人，进一步批判中国赫鲁晓夫和彭真、刘仁反革命修正主义集团招降纳叛、结党营私的反革命修正主义路线，彻底揭露走资派包庇坏人、坏人勾结走资派的罪恶勾当。进一步提高群众阶级斗争、路线斗争觉悟，提高斗争水平，更有力、更准确地把深藏的阶级敌人挖出来，并与党内最大的一小撮走资派及其代理人的罪恶联系起来进行批判，从思想上，政治上，理论上，组织上，把他们批深批透，斗倒斗臭，彻底肃清其流毒。"},{"type":"paragraph","text":"三、必须正确执行党的政策，掌握准、狠、稳的原则。要严格区分“敌我之间和人民内部这两类不同性质的矛盾，区别主要矛盾和次要矛盾。”要把广大群众和混入群众组织中的极少数坏人区别开来，把有一般历史问题的人跟叛徒、特务区别开来，把一般性的错误与政治问题区别开来。绝不允许借清理阶级队伍之名把斗争矛头指向无产阶级革命派和革命群众。属于人民内部矛盾性质的问题，要坚持说服教育的方法加以解决。要团结和争取多数，把矛头对准一小撮阶级敌人。对于那些作恶较轻，主动认罪，接受改造的次要分子，对于历史上有过变节行为的一般群众也要根据其情节轻重，是否向党交代清楚，是否同党内走资派一起干过坏事，以及在无产阶级文化大革命中的表现，加以区别对待，以利分化敌人，最大限度地孤立和打击最坏的分子。"},{"type":"paragraph","text":"四、要注重调查研究，只许文斗，不许武斗，坚决执行中共中央、国务院、中央军委，中央文革“六·六”通令。任何团体和个人，都不准私自抓人，都不准私设公堂。严禁打人和其它形式的体罚，打死人是犯法的。严禁逼、供、信。要反复地交代政策，给予出路，防止发生自杀。要采取严肃慎重的态度，掌握确凿的证据和材料，不要轻信口供，谨防阶级敌人陷害好人，搞阶级报复。要把群众揭发同专案调查紧密结合起来，一般定案处理要放在运动后期。"},{"type":"paragraph","text":"五、在没有实现革命大联合的单位，揪斗混入群众组织中的坏人，“要靠那个组织自己发动群众去处理。”两派组织不要借清理阶级队伍的名义相互揪斗，进行宗派斗争。有些群众组织自己清查出叛徒、特务、反革命分子，别的群众组织不要借此打击这些群众组织。要进一步清除资产阶级派性的影响，联合起来，共同对敌，粉碎阶级敌人分裂革命群众队伍的阴谋。"},{"type":"paragraph","text":"一九六八年五月十五日，谢富治吴德谈清理阶级队伍吴德同志谈清理阶级队"},{"type":"paragraph","text":"在一九六八年五月十五日北京市革委会上谢副总理、吴德同志谈清理阶级队伍问题"},{"type":"paragraph","text":"谢副总理：清理阶级队伍的工作是一场很严肃、很复杂、很重要的工作，必须要很好地掌握。目前，全市各单位根据伟大领袖毛主席一系列指示和最新指示精神，按照以毛主席为首、林副主席为副的党中央、中央文革的指示，都在进行这一项工作。中央文革的同志去年在北京文艺座谈会上和北京工人座谈会上对此就作了明确的指示，要很好地学习，按照这些指示精神进行工作。这一工作开展以来，全市广大无产阶级革命派已经取得了很大的成绩，这是主流，必须肯定的。但也存在一些问题。这样就需要定出几条来作为这一工作的指导意见。有同志说文件应该写得具体，政策界限分明，我看这个意见也是有道理的。以后可以将一些单位清理阶级队伍的经验转发下去，这样，就会使这些具体政策更符合毛主席的思想，更符合党中央、中央文革的指示，符合群众路线。市革委会现在发这一个通知是很必要的。这个通知上有些话看起来是说过多次了，但是真正做到并不容易，还有距离。如果大家认为这几条正确，就应该坚决去执行。下面我讲几点具体意见："},{"type":"paragraph","text":"第一条：关于组织广大群众活学活用毛主席的最新指示和中央、中央文革的一系列指示，这是首要的，必须狠抓、抓好。当前，要反右防“左”，以反右为中心。要注意防止扩大打击面。点，第二条很重要，就是要把清理阶级队伍同大批判结合起来。因为北京有个特"},{"type":"paragraph","text":"刘少奇、彭真在北京搞反革命修正主义，在组织上搞招降纳叛，如有的工厂、学校、机关等比较像样子的坏人、叛徒、特务、死不悔改的走资派大部分都是他们包庇下来的。因此清理阶级队伍一定要同大批判结合起来，不要孤立地搞某个单位的清理阶级队伍的工作。刘、邓的罪恶很大，我们要抓住大方向，就是要把矛头紧紧对准这些主要敌人。清理阶级队伍也是要对准主要敌人，叛徒、特务、地、富、反、坏、右分子，死不悔改的走资派。不要小看这一条，这也是困难的，作起来不容易，有人抓小的把大的忘了。"},{"type":"paragraph","text":"第三条：正确执行党的政策。清理工作必须正确确执行以毛主席为首、林副主席为副的党中央、中央文革制定的政策。文件中说：“要严格区分敌我矛盾和人民内部这两类不同性质。要把广大群众和混入群众组织中的极少数坏人区别开来，把有一般历史问题的人同叛徒、特务区别开来，把一般性出错误与政治问题区别开来。”这几个区别一定要掌握好，这一条是很重要的一条，特别是对于学生中的问题的处理要特别谨慎。当然工人、农民、学生中也有个别坏人，都要特别谨慎。要严格区分敌我之间和人民内部这两类不同的矛盾，区别主要矛盾和次要矛盾。这一条是很重要的，不能只当成是纸上写的，要照这样做。这一条我今天特别强调一下。"},{"type":"paragraph","text":"第四条：要注意调查研究，只许文斗，不许武斗。清理阶级队伍的工作从某种意义上来说是一场肃反运动，这一工作我们党已经有了丰富的经验，伟大领袖毛主席已经总结出了丰富的经验。我们一定要有调查研究，分析和掌握材料以及确凿的证据，一定要反对逼、供、信。什么叫逼、供、信呢？就是我们一逼他就供，供了我们就信。过去我们在这方面有不足之处的，一定要有可靠的旁证材料，不能轻信口供。另外就是公安机关捉人问题，除了十六条上规定的现行反革命分子和公安六条上规定的，还有恶毒攻击毛主席、林副主席，攻击毛主席无产阶级司令部的人要实行专政。证据确凿的，可以抓起来，不要多捉人。“一个不杀、大部不捉”，这是毛主席在延安时说的，我们一定要贯彻执行。凡是在公安六条中毛主席一再教导，不要多捉人，要少捉人。主要是交待政策。最近自杀情况严重，我要说一下，特别是农村，其它是学校、工厂。我上次对农村讲了一下。结果更严重了，我认为要停一周总结经验，要把自杀风刹住。当然这么大的运动，个别坏人自杀，这是难免的，但是多了对我们的工作开展不利，很多问题就不好查了。自杀的原因一方面是坏人畏罪自杀，另一方面我们革命群众可能交待政策，指明出路不够，即使是反革命，也不杀嘛，只要他愿意接受改造，要给予出路。至于活活把人打死那就更不对了。当然这些事情是由于没有经验所造成的，不要去追究责任，主要的是要总结经验。要提高斗争水平，完全按主席思想，毛主席无产阶级司令部指示办事，总结经验。只许文斗，不许武斗是毛主席的伟大指示，应照办。......"},{"type":"paragraph","text":"条件不成熟的单位（没很好的联合，没有权力机构，没有很好的领导，没有解放军），要特别注意，不能自由搞。否则慢一些都没有关系。因为这一仗是严肃的，否则打了敌人也打了我们自己，这个经验太多了。今天是革委会全体委员会，我要说两句，这几条很重要，不能作样子，要坚决照办，特别是第三、四条。刚才也有人提得好，就是我刚才说的办法，转发一些好的典型。当然发这个文件是对的，对的要照办，首先是农村。我看了个报告，通县有个地主兼资本家，有两个孙子，两个孙女，他把一家孙子、孙女都杀了，他也要自杀，这主要是阶级仇恨要反抗而自杀。也可能是我们没给人家出路，不管是不是反革命，只要你认罪、悔恨，那就有出路。是否可在第四条中加一句“严禁打死人的现象”，“交待政策、防止自杀，即使是坏人也要给出路”，好不好？另外对某些人要检查他是否有武器等别的反动东西。......把他的反动思想、事实揭露出来，再指给出路，不要以为打一顿，关起来就完事了。而要批深批透，教育群众，不是要把他这个人搞得怎么样。"},{"type":"paragraph","text":"哪个工厂抓了阶级斗争，抓了大批判，把阻碍生产的叛徒、特务、死不悔改的走资派的坏人抓出来了，生产就好了。阶级斗争，一抓就灵，我看要抓阶级斗争。许多单位，如门头沟煤矿等都是抓革命，抓出了坏人把生产促进了。但是有一个特别，全国如此，就是叛徒、特务、死不悔改的走资派，不让你抓生产。如铁路上，就搞破坏，破坏徐州、沈阳等几个大车站，就是那些坏人在破坏。这些人就怕联合，一联合坏人就无处藏身。97%联合了，但是有的还没有联合，二万六千人，就是搞不起来，我看有叛徒、特务、死不悔改的走资派在捣乱。"},{"type":"paragraph","text":"一九六八年五月某日，新华社《文化革命动向》1220期刊载《北京新华印刷厂军管会发动群众开展对敌斗争的经验》"},{"type":"paragraph","text":"北京新华印刷厂军管会在发动广大革命职工开展对敌斗争中，遵照伟大领袖毛主席的“政策和策略是党的生命”的教导，引导群众正确处理两类不同性质的矛盾，团结大多数，狠狠地打击和孤立一小撮阶级敌人，做到了稳，准，狠。"},{"type":"paragraph","text":"这个厂在北洋军阀时代，是一个印制钞票的工厂，后来又变成日本人手下的印刷厂。到了国民党反动派统治时期，成为国民党伪中宣部的正中书局，当时所有成员都加入了国民党。现在的北京新华印刷厂，就是由伪正中书局和由国民党投资的上海华厦书局，东北的几个小印刷厂以及我们的冀中平原日报印刷厂合并而成的，现在已变成有三千多职工的大厂。解放后虽然吸收了大批工农青年入厂，但是由于中国赫鲁晓夫及其代理人，尤其是彭真反革命集团的直接把持和控制，国民党反动派的残渣余孽仍然受到重用，其中许多人还篡夺了我们的各级领导权，变成了“三开”干部。据统计，在这个厂的二十六个加入过国民党的工段长一级干部中，有二十二个已经混入了共产党。因此，建国十八年来，这个厂的阶级斗争一直是极其复杂，尖锐，激烈的。针对这种情况，军管人员今年二月二十一日进厂后，牢记毛主席“千万不要忘记阶级斗争”的伟大教导，狠抓阶级斗争。不论是搞革命大联合还是促进革命三结合，不论是开展革命大批判还是进行本厂的斗批改，他们都狠抓阶级斗争不转向。"},{"type":"paragraph","text":"这个厂的军管人员，在发动群众狠抓阶级斗争中，十分注意掌握党的方针，政策。他们的基本做法是："},{"type":"paragraph","text":"放手发动群众，严格区分两类不同性质的矛盾，牢牢掌握斗争大方向，团结一切可以团结的人，调动一切积极因素，最大限度的孤立和狠狠打击一小撮阶级敌人。"},{"type":"paragraph","text":"对于广大革命群众必须坚决依靠，也要善于引导"},{"type":"paragraph","text":"这个厂的军管人员在狠抓阶级斗争的实践中，始终坚持放手发动群众和紧密依靠群众。他们进厂后，首先引导两派革命群众实现了革命的大联合。接着，他们一方面组织广大革命职工学习毛主席关于阶级和阶级斗争的光辉指示，批判中国赫鲁晓夫及其在本厂的代理人所鼓吹的“阶级斗争熄灭”论，从阶级斗争和路线斗争的高度不断地教育群众，发动群众；另一方面，又遵照毛主席的“从群众中来，到群众中去”的伟大教导，对厂内的阶级斗争情况展开广泛深入的群众性的调查研究活动。在这个基础上，四月十一日举行了第一次全厂的对敌斗争大会，对四个隐藏在群众中的反革命分子进行揭发，批判。在这个大会上，军管人员历数本厂建国以来出现的一系列反革命事件，发动群众进行揭发和检举，进一步揭开厂内阶级斗争的盖子。根据群众的揭发，检举和军管会的调查核实，接着又在四月十六日全厂的对敌斗争大会上，斗批了六个公然诬蔑我们伟大领袖毛主席和破坏无产阶级文化大革命的反革命分子。这两次大会，把群众充份发动起来了，正象有些工人形容的那样，“大好形势，大快人心，大长无产阶级革命派的志气，大灭阶级敌人的威风”，使这个厂的对敌斗争出现了一个新的高潮。"},{"type":"paragraph","text":"两次大会开过之后，全厂革命群众情绪激昂。他们说：“不揭不知道，一揭吓一跳！”一些人就觉得坏人很多，这个也该揪，那个也该斗，想把与这两次大会上被斗的反革命分子有联系的人都揪出来。再加上第二次大会上斗争的反革命分子，大都是革命大联合前原“大联总”这个群众组织中的人，原来另一个群众组织“革联委”中的一些人，就想在各车间，科室中来个“割韭菜”，把原“大联总”中当过头头的人，一层层地加以揪斗，而原“大联总”内部的一些人也觉得问题严重，自己决心大揪一场。于是在大字报上，学习班上，大小会上就出现了混淆两类不同性质的矛盾，乱点名，乱揪斗的现象。在这种情况下，原“大联总”当过头头的人都有些惶惶不安，一般群众也觉得抬不起头来，好像参加了“反革命”组织似的。"},{"type":"paragraph","text":"是跟在群众后面，看着群众这样乱揪斗下去，当群众的尾巴呢？还是站在群众前头，引导群众，指导运动，把群众运动纳入毛泽东思想的轨道呢？一个尖锐的问题摆到了军管会的面前。他们觉得，这时正是需要他们在爱护群众革命热情的同时，用党的政策武装群众，以便做到对敌斗争稳，准，狠的时候了。因此，他们便及时召开各种会议，反复宣传党的方针政策，把党的方针政策“一竿子插到底”。同时，他们又下到各工段，车间，学习班，在群众中做深入细致的思想政治工作。他们反复宣传毛主席的“政策和策略是党的生命”，要正确处理两类不同性质的矛盾的伟大教导和在文化大革命中发出的英明指示：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题，也是文化大革命的首要问题。”并且一再强调指出，必须把原“大联总”中的坏人与广大群众区分开，广大革命群众是热爱毛主席的。"},{"type":"paragraph","text":"军管人员这样做，开始有一些人认为是手软，右倾，但实践教育了他们，使他们认识到这样做是完全正确，完全必要的，是符合毛泽东思想的。有些群众就深有感触地说：“我们厂的解放军就是高举毛泽东思想伟大红旗，看到我们有一点拐弯的地方，就把我们扭过来，引上正道。”"},{"type":"paragraph","text":"对于犯了严重错误的人，必须从严要求，也要注意团结"},{"type":"paragraph","text":"从北京新华印刷厂的情况来看，所谓犯了严重错误的人，主要是指这样两种情况：一种是原来占全厂总人数三分之二的“大联总”一派的一些骨干成员，跟着坏头头艾善泉，冯学志（已被专政机关逮捕）干过许多坏事，但还不是反革命分子；一种是有重大的政治历史问题的人，但还不是叛徒，特务。按群众的说法，这是一些“推一推就可以掉下去，拉一拉就可以站过来”的人，在全厂少说也有百人以上，数量相当大。特别是第一种人，他们的问题同原来本组织中的一般群众大都有联系，处理好坏对全厂的运动影响极大。军管人员认为，对敌斗争，能不能掌握好党的政策，严格区分两类不同性质的矛盾，主要的也就是看能不能正确地处理好这些人的问题。"},{"type":"paragraph","text":"对于犯了严重错误的人，军管人员首先是从严要求。这些人必须坦白交待自己干过的坏事和自己的政治历史问题，必须同一小撮阶级敌人划清界限，革命群众也可以对他们进行揭发批判。否则，他们本人不能得到应有的审查和受到深刻的教育，广大群众也不会谅解他们。但同时，也要根据党的政策，一方面教育群众正确对待他们的问题，尽量争取他们，而不是把他们推到敌人一边去；另一方面，要向他们本人交待政策，教育他们主动地对待自己的问题，或者启发他们的自觉革命精神，让他们争取主动，通过斗私，批修会的形式，向群众检查，争取群众的谅解。对个别问题极为严重的人，他们采取小会追，个别谈（交待政策）的办法，帮助他们认识自己的错误，彻底交待，争取宽大处理。"},{"type":"paragraph","text":"由于他们采取了这样的做法，结果一些原来准备“破罐子破摔”的人，也消除了抵触情绪，主动积极向革命群众交待自己的问题，在群众会上做触及灵魂的检查或写书面检查。一个时期，干过坏事和政治历史问题没有交待清楚的人，争先恐后地纷纷向军管人员交待问题。这样，就扩大了教育面，团结了大多数，有力地孤立和打击了一小撮真正的阶级敌人。"},{"type":"paragraph","text":"凹印车间有五个青年工人，在文化大革命中干了不少坏事。群众很气愤，要求揪斗。军管人员经过认真研究，注意到这几个工人是因为觉悟不高和缺乏经验受了坏人的蒙蔽和利用，真正的阶级敌人不是他们，而是蒙蔽，利用他们的人。因此他们说服群众不要揪斗这五个人，同时反复向这五个人宣传党的政策，鼓励他们检查交待自己的错误和对阶级敌人进行大胆的揭发。经过了这样一番工作之后，有一次在召开全厂对敌斗争大会的时候，五个工人中的三个主动地跑到台上检查了自己的严重错误，沉痛地向毛主席承认错误；与此同时，他们又当场向广大革命群众揭发了指使他们干坏事的黑后台，现行反革命分子于冬海。这时，五个工人中的另外两个，已经守候在这个反革命分子身后，等台上的三个工人一声招呼，他俩就把这个罪大恶极的坏家伙揪到台上，交给群众批斗。"},{"type":"paragraph","text":"对于一小撮阶级敌人，必须狠狠打击，也要分化瓦解，指明出路"},{"type":"paragraph","text":"北京新华印刷厂的军管人员，在发动群众开展对敌斗争中，是很坚决的，不论是对特务，叛徒，还是对一小撮走资派，他们都带领群众，狠揭狠批。特别是对那些恶毒攻击伟大领袖毛主席和林副主席，恶毒地攻击中央文革，反对无产阶级司令部的现行反革命分子，一旦发现，就狠狠打击，毫不留情。"},{"type":"paragraph","text":"但是，在斗争中对阶级敌人是不是就不用体现党的区别对待的政策了呢？这个厂军管会的回答是否定的。他们认为，一小撮阶级敌人（特别是其中的现行反革命分子）的罪行常常是合谋的，互有牵连的。向他们交待党的“坦白从宽，抗拒从严”的政策，展开攻心战，指明出路，有利于分化瓦解他们，可以把极少数顽固不化的首恶分子最大限度地孤立起来。同时，这样做，可以把阶级敌人揭露得更彻底，使广大群众更加认清他们的反动嘴脸，进一步提高阶级斗争和两条路线斗争的觉悟，使反面教员的作用发挥得更加充份。"},{"type":"paragraph","text":"根据这样的认识，军管人员在对敌斗争中，总是把发动群众狠揭狠批，同政策攻心战紧密地结合起来。在具体做法上，他们有时拿到大会批斗，有时放到小会深追，有时展开个别攻心战，交待党的政策，必要时打出几发“炮弹”，施加些压力。对个别坦白交代好，确实服罪的人，加以适当肯定，使党的“坦白从宽，抗拒从严”政策发挥强大威力。"},{"type":"paragraph","text":"他们这样做了以后，已经收到了一些效果。现行反革命分子尹铭召，一九六七年曾经写了一条恶毒的反动标语。但由于这个家伙很狡猾，在字迹上耍花样，因此当时虽然有人怀疑他，经过公安机关检验却被否定了。军管人员进厂后，群众又一次揭发，开始的时候他矢口否认。这时，他们就从各个方面进行调查，分析，越来越感到尹做案的可能性最大。于是，他们就对尹展开了短兵相接的斗争，一方面摆事实，讲道理，说明负隅顽抗，拒不认罪是危险的，也是不可能的；另一方面又指出，只要彻底坦白，老实认罪和悔改，还是可以宽大处理，还是有出路的。就是在这种情况下，这个曾经被公安机关否定了的反革命分子，不得不低头认罪，并且当场交代了他当时改变笔迹写反动标语的罪行。还有个反革命分子常国良，原来只知道他有妄图杀人行凶，进行阶级报复的罪行。后来他主动交代出许多其他的严重罪行，也是在革命群众充份发动起来的情况下，对他交代政策，进行攻心战的结果。"},{"type":"paragraph","text":"在这个厂已经揪出来的阶级敌人中，现在既有坦白自首，表示悔罪的典型，又有抗拒交代，死不服罪的典型。根据前一段的经验，军管会打算在最近开一次大会，把这两方面的典型有选择地同时拿出来，体现“坦白从宽，抗拒从严”的政策，争取扩大坦白面，把那些顽固不化的阶级敌人更好地揭露和孤立起来，更加深入地开展对敌斗争。"},{"type":"paragraph","text":"这个厂军管人员说，“坦白从宽”并不是“宽大无边”，不是说反革命分子只要坦白得好就可以没事了。该判死刑的判无期徒刑，该捉的不捉交给群众专政，都可以算做从宽处理。坦白后处理到底如何掌握，要服从对敌斗争和无产阶级文化大革命整体利益的需要，主动权操在我们手里。他们认为，这一点是十分重要的。目前，他们还准备进一步挖掘埋藏得更深的特务分子。"},{"type":"paragraph","text":"（来源：根据中央文件原件打印）"},{"type":"paragraph","text":"一九六九年六月一日，新华社报道：首都工人、解放军驻清华大学宣传队总结落实干部政策的经验坚决地落实毛主席的无产阶级政策及时解放犯错误而有了觉悟的好人"},{"type":"paragraph","text":"新华社三十一日讯，伟大领袖毛主席教导我们：“对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们。”首都工人、解放军驻清华大学毛泽东思想宣传队最近在贯彻党的“九大”精神，落实党的政策的活动中，回顾和总结了贯彻执行毛主席干部政策的情况和经验，推动了全校解放干部工作的进一步开展。这个宣传队在领导革命师生员工落实毛主席的干部政策方面取得"},{"type":"paragraph","text":"半年多来，这个宣传队在领导革命师生员工落实毛主席的干部政策方面取得了成绩和经验。这个宣传队在领导革命师生员工落实毛主席的干部政策方面取得"},{"type":"paragraph","text":"最近他们帮助犯走资派错误的清华大学原党委第一副书记提高觉悟，获得解放的过程，就体现了这方面的经验。"},{"type":"paragraph","text":"正确区分两类不同性质矛盾对犯错误的好人多做教育工作"},{"type":"paragraph","text":"在解放犯走资派错误的清华大学原党委第一副书记的工作中，宣传队首先领导师生员工学习毛主席的有关教导，帮助大家在以下两个问题上用毛泽东思想统一认识。"},{"type":"paragraph","text":"第一，这个犯走资派错误的干部是不是坏人？他们对这个干部的全部历史、全部工作进行了阶级的、历史的、全面的分析，认识到他虽然出身于剥削阶级家庭，但不是叛徒、特务或其他反革命分子，参加革命后为党为人民做过一些有益的工作。对于他在全国解放后，尤其是在一九五六年到清华大学以来所犯的错误，大家调查研究的结果是：他和领导他的一小撮反革命修正主义分子有过密切来往，但属于工作关系，没有参与他们的反革命阴谋活动；他在工作中执行了反革命修正主义教育路线，但还不是出于阴谋复辟资本主义的目的，反对毛主席的无产阶级教育路线，进行罪恶活动；他由于资产阶级世界观没有得到改造而散布过右倾言论，但并非坚持反动立场，对党对社会主义进行恶毒攻击；他因为不突出无产阶级政治，搞业务第一，重用了少数坏人，但还不是出于反革命的目的招降纳叛，网罗重用坏人。大家经过认真分析，认为这个原党委第一副书记，属于好人犯错误。这个犯走资派错误的干部是不是死不改悔的？师生员工们在宣传队的"},{"type":"paragraph","text":"第二，这个犯走资派错误的干部是不是死不改悔的？师生员工们在宣传队的教育下认识到，犯走资派错误的干部中死不改悔的是有的，但是必须相信，在伟大的毛泽东思想的教育下能够改正错误的是多数，不能只根据犯走资派错误的干部一个时期的态度和表现就做出“死不改悔”的结论。大家对这个原党委第一副书记过去态度不好的原因做了具体分析，更加提高了责任感，表示决心要用毛泽东思想批判他的错误，“多做教育工作”，促使他接受教育改正错误，“翻然改进，弃旧图新”，回到毛主席的革命路线上来。"},{"type":"paragraph","text":"坚持破字当头严肃批判错误"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”宣传队和革命师生员工认为，要帮助犯走资派错误的干部提高觉悟，必须按照毛主席这一指示办事。要促使他们接受教育改正错误，和资本主义道路完全决裂，就必须对他们的错误进行彻底的揭发，严肃的批判。对他们的错误揭得越深，使他们受到的教育就越大。对他们的错误越是批得透，越是能促使他们猛醒回头。揭得深，批得透，正是为解放他们创造条件。否则，不揭不批，或者揭发批判得不深不透，“和平解放”，既不能使他们自己真正从错误中解放出来，广大群众也不能从中受到教育。"},{"type":"paragraph","text":"根据这样的认识，宣传队发动广大革命师生员工通过各种机会，利用各种场合，采取各种形式，对清华大学原党委第一副书记的走资派错误进行广泛、深入的揭发和批判。大家以毛主席在无产阶级专政下继续革命的伟大理论为武器，以阶级斗争和两条路线斗争为纲，以大叛徒刘少奇的反革命修正主义路线为靶子，摆事实，讲道理，集中揭发、批判他的错误，使他大为震动。过去他不认识自己的错误，甚至对革命群众运动有一种抵触情绪；现在他认识到，自己过去由于对社会主义革命缺乏精神准备，背离了毛主席的无产阶级革命路线，被大叛徒刘少奇的反革命修正主义路线拉上了一条复辟资本主义的邪路！他激动地说：“群众越是批我，我越是痛恨叛徒、内奸、工贼刘少奇，我越是热爱伟大领袖毛主席！害我的是刘少奇，救我的是毛主席！群众批我一次，就是往正路上拉我一次。我要跟广大革命群众站在一个立场上，用伟大的毛泽东思想彻底批判我自己的错误，彻底批判大叛徒刘少奇及其代理人的反革命罪行！”"},{"type":"paragraph","text":"及时肯定进步调动积极因素"},{"type":"paragraph","text":"肯定进步，是为了调动犯走资派错误的干部用毛泽东思想改造自己的积极性。这和严肃批判，帮助他们认识和改正错误，化消极因素为积极因素，是一个问题的两个方面。开始的时候，有些师生员工对原党委第一副书记在群众批判、教育下的进步，表现出一种不愿正视、不敢肯定的情绪，以为正视、肯定了这些进步就是立场不稳、界限不清；还有的人把的某些进步和积极因素，也笼而统之地批评为是“假的”，是“不老实”。宣传队教育大家纠正了这种想法和做法。他们遵照毛主席“调动一切积极因素”和“将消极因素转变为积极因素”的伟大教导，对他的每一个微小的进步都表示欢迎，加以肯定，鼓励他不断努力，彻底改悔。不论是他交代自己的问题，还是揭发一小撮反革命修正主义分子的罪行，不论是他主动向群众暴露活思想争取批判、监督，还是学习毛主席的伟大教导，检查、批判自己的错误，宣传队都是及时肯定，予以鼓励。不久前，他在学习林副主席在“九大”的政治报告时，怀着无比激动的心情，谈了过去在延安受到伟大领袖毛主席教育的幸福情景，回忆了后来在大叛徒刘少奇反革命修正主义路线毒害下犯错误的沉痛教训，很感动地说：“两条路线斗争的活生生的历史擦亮了我的眼睛，我今后要走的路只有一条，这就是：彻底改正错误，在伟大领袖毛主席关于无产阶级专政下继续革命的光辉思想指引下不断革命，永远革命！”宣传队当即肯定了他的进步，指出他“向毛主席的革命路线，向广大革命群众又靠近了一步”。他听了后，觉得很受教育，说：“我有一点符合毛泽东思想的进步，革命群众就肯定我一点，使我从这一点看到了自己应该努力的方向。我一定不辜负同志们的关怀和鼓励，我要站起来彻底革命！”类似的事例使师生员工们体会到，肯定进步的做法，能够使犯走资派错误的干部增强用毛泽东思想改造自己的信心，这样做正是坚持而不是模糊了无产阶级的原则立场。"},{"type":"paragraph","text":"依靠广大群众让犯错误的干部到群众中接受教育"},{"type":"paragraph","text":"驻清华大学工人、解放军毛泽东思想宣传队的同志们认为，促使犯走资派错误的干部接受教育改正错误，最根本的是要靠战无不胜的毛泽东思想，靠用毛泽东思想武装起来的广大革命群众。因此，在解放原党委第一副书记的过程中，他们坚决反对少数人包办代替的做法，而是把他放到群众之中，发动广大革命师生员工对他进行批判、教育和监督，给他讲无产阶级文化大革命的过程和本校、全国的大好形势，并且让他和师生员工们一起参加各种群众性的活动，如参加学习讨论，集会游行，革命大批判，等等。这样做，有利于改造他，能够针对他的活思想，及时地、有的放矢地进行教育工作。同时，他在火热的斗争中，可以直接感受到广大革命群众无限热爱伟大领袖毛主席的深厚无产阶级感情和决心在毛主席关于无产阶级专政下继续革命的伟大学说指引下把社会主义革命进行到底的精神，这样就可以帮助他更深刻地认识“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的”，促使他更快地改正错误，回到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"在革命大批判中，广大革命师生员工奋起捍卫毛主席革命路线的斗争热情感染着他，教育着他，把他也带到了斗争的第一线，站起来和大叛徒刘少奇在清华大学的代理人进行面对面的斗争。在整党中，他从广大党员活学活用毛主席的无产阶级建党路线、斗私批修的发言中受到了深刻的教育，更加认识到自己所犯错误的严重性，当场要群众和他一起对自己错误进行批判。在反对苏修新沙皇侵犯我国领土珍宝岛的示威游行中，他学习广大群众同仇敌忾、誓死保卫祖国的革命战斗精神，声讨苏修的滔天罪行，批判自己执行修正主义路线的错误。他在熟悉无产阶级文化大革命的过程当中，在学习党内两条路线斗争史的时候，逐渐提高了觉悟，深深感到毛主席的伟大，毛泽东思想的伟大，毛主席无产阶级革命路线的正确。他深有感触地说：“我犯错误的根本原因就是没有听伟大领袖毛主席的话，没有按照毛主席关于无产阶级专政下继续革命的理论办事，没有用伟大的毛泽东思想改造自己的世界观。我深深认识到，我要是不改变自己的错误立场，就要被社会主义革命的伟大历史时代所唾弃。我只有继续革命，彻底革命，才能重新做人！”"},{"type":"paragraph","text":"（载《人民日报》一九六九年六月一日）"},{"type":"paragraph","text":"一九六九年七月十七日，首都工人、解放军毛泽东思想宣传队报告《发动群众总结经验，团结起来落实政策》"},{"type":"paragraph","text":"北京大学的红卫兵小将和广大革命师生员工，在文化大革命初期，在毛主席革命路线的指引下，积极投入战斗，写了一张响应中央号召的大字报，奋起批判资产阶级反动路线，夺了一小撮反革命修正主义分子的权，进行革命的大串连，开展革命大批判，立下了功勋。但是，在运动的中、后期背离了毛主席的革命路线，使北大成为一不斗、二不批、三不改，“内战”不休的“老大难”单位。"},{"type":"paragraph","text":"一九六八年八月，首都工人、解放军毛泽东思想宣传队开进北京大学，热情地宣传毛泽东思想，做了大量工作，制止了武斗，促进两派在组织上实现了按班、系的革命大联合，开展革命大批判，清理阶级队伍，对知识分子进行再教育等，取得了不少成绩，学校面貌发生了很大变化。但是，由于对待两派革命群众组织“一碗水没端平”，特别是在清理阶级队伍工作中，造成扩大化，客观上起了支一派压一派的作用，致使两派群众在思想上的对立，长期没有得到很好解决。"},{"type":"paragraph","text":"今年三月，在伟大领袖毛主席的亲切关怀下，为了加快北大斗、批、改步伐，又增加了一支工人、解放军毛泽东思想宣传队。乘“九大”的浩荡东风，遵照毛主席“要认真总结经验”的教导，宣传队放手发动群众，总结经验，加强团结，落实政策。全校很快出现了一个赛革命、赛团结、赛进步的新局面，掀起了斗、批、改的新高潮。"},{"type":"paragraph","text":"这一段工作不仅教育了广大群众，也教育了宣传队自己。它说明了以下几个问题："},{"type":"paragraph","text":"一、错了就改，才能在斗争中不断提高自己的政治觉悟"},{"type":"paragraph","text":"宣传队在斗争中能不能按毛泽东思想办事，正确对待自己，正确对待群众，是能不能把文化教育阵地牢固地占领下来，并且用毛泽东思想把它改造过来的关键问题。"},{"type":"paragraph","text":"宣传队对前一段工作中的缺点和错误是正视它、改正它，还是回避和掩盖起来？原来宣传队中有的同志对前一种做法有顾虑，在走与留的问题上考虑较多：走了，怕回去不好交代；留下，怕没有威信，不好领导。还怕内部互相埋怨，不好工作；怕走回头路，使北大运动更加落后。针对这些活思想，宣传队认真学习毛主席关于“工人阶级也应当在斗争中不断提高自己的政治觉悟”的教导，从思想上提高觉悟，统一认识。"},{"type":"paragraph","text":"事实证明，“地方的问题在军队，军队的问题在工作”。问题发生在群众中，根子在领导。因此，必须首先统一军宣队的认识，做好领导的工作。"},{"type":"paragraph","text":"当时，进驻北大的八三四一部队遵照毛主席“谦虚，谨慎”、“做群众的小学生”的教导，和原驻校四五八七部队宣传队拧成一股绳，不分你我，尊重兄弟部队，学习兄弟部队的长处，共同宣传毛泽东思想，落实政策；既积极参加领导，又不是包办代替；对四五八七部队在前一段工作中的成绩充分肯定，并虚心学习，对缺点错误，经过调查研究，也开诚布公、实事求是地提出，热情进行帮助；有不同看法在领导内部谈心，统一认识，并且完全相信兄弟部队能够改正前进中的错误，按毛主席的教导办事。四五八七部队对八三四一部队热情欢迎，并看作是对自己的支援；对工作中存在的问题，采取了积极主动的态度，重视缺点错误，勇于作自我批评。"},{"type":"paragraph","text":"在组织领导上，两支工人、解放军宣传队共同组成领导小组。四五八七部队的同志继续担任第一把手。用毛泽东思想统帅一切，实现一元化的领导。"},{"type":"paragraph","text":"由于两支部队相互信任，相互帮助，相互学习，相互支持，团结一致，因此，对统一整个宣传队的认识，起了重要作用。最后大家认识到：矛盾必须揭露，“夹生饭”要重做。这样看来好象是慢了，但只要搞好自身思想革命化，以“只争朝夕”的革命精神抓紧工作，依靠群众，调查研究，抓住主要矛盾，“摸着石头过河”，扎扎实实地按毛泽东思想办事，就可以加快步伐，变消极为积极，变后进为先进。"},{"type":"paragraph","text":"宣传队统一了认识，遵照毛主席“要认真总结经验”的教导，很快掀起了一个“发动群众，总结经验，落实政策”的新高潮。群众一经发动，就提了很多意见，其中也有个别意见带有资产阶级派性。这时，宣传队有的同志又产生了活思想：怕知识分子翘尾巴，动摇了工人阶级的领导，特别是怕资产阶级派性大发作，再出现大反复、大混乱的局面。因此，对发动群众，总结经验产生动摇。这时，宣传队带着问题共同学习毛主席关于“要坚决相信大多数群众是好的”和“马克思主义者不应该害怕任何人批评”的教导，端正对群众的态度，正确对待群众的批评。大家一起深入群众，听取意见。群众诚恳地指出：“宣传队的错误是上跟毛泽东思想不紧，下靠广大革命群众不牢。”这使宣传队受到很大教育。"},{"type":"paragraph","text":"宣传队通过调查研究，集中了群众的意见，认真分析了错误和产生错误的原因，深深感到：工人阶级的领导，就是毛泽东思想的领导；犯了错误，背离了毛泽东思想，就不能实行工人阶级的领导；知错不改，违反毛泽东思想，就是破坏了工人阶级的领导；错了就改，坚决按照毛泽东思想办事，才能保证工人阶级的领导。改正错误就是忠于毛主席，就是继续革命。"},{"type":"paragraph","text":"毛主席教导我们：“共产党人在工作中有缺点错误，一经发觉，就会改正，他们应该不怕自我批评，有缺点就公开讲出是缺点，有错误就公开讲出是错误，一经纠正之后，缺点就不再是缺点，错误也就变成正确了。”遵照毛主席的教导，宣传队的同志在学习班里，在大、小讲用会上，谈心得体会，主动作自我批评，承担责任。最后，宣传队负责人在全校大会上作了总结，高姿态地检查了前一段工作中的错误。这样做，使群众受到很大教育。他们说：“宣传队最忠于毛主席，最听毛主席的话。改正错误本身就是对我们一次最好的再教育。”许多群众主动要求在讲用会上检查自己的缺点错误，找宣传队的同志谈心、交心。宣传队和革命师生员工的关系更密切了。"},{"type":"paragraph","text":"实践完全证实了毛主席的英明教导：“凡犯了错误的必须改正。如不改正，越陷越深，到头来还得改正，威信损失就太大了。及早改正，威信只会比以前更高。”宣传队公开承认错误，结果威信不是降低了，而是提高了；说话不是不灵了，而是更有人听了；工人阶级的领导不是削弱了，而是加强了。原来宣传队的同志深有感触地说：“按照过去我们那种做法，违背了毛泽东思想，脱离了群众，结果按下葫芦起来瓢。现在是有了错误就改，压力变成了动力，包袱变成了财富，被动变成了主动。”"},{"type":"paragraph","text":"二、团结起来，才能巩固无产阶级专政"},{"type":"paragraph","text":"北京大学在文化大革命中成立了许多革命群众组织。后来围绕着校文革问题，在一九六七年先后分成两大派：“新北大公社”和“新北大井冈山兵团”。"},{"type":"paragraph","text":"校文革是一九六六年九月，根据“十六条”精神成立的。在运动初期，批判资产阶级反动路线，夺一小撮反革命修正主义分子的权，组织革命大串连等，曾起过很好的作用。但是，运动的中、后期站在“公社”一边，形成了一派掌权。他们“一朝权在手，就把令来行”，实行所谓“亲我则亲，冷我则冷，打我则打，反我则反”的原则，实际上是“顺我者昌，逆我者亡”。对对立面革命群众组织采取了从政治上搞臭，从组织上摧垮的方针，把对立面组织说成是“反革命小集团操纵的保守组织”。"},{"type":"paragraph","text":"毛主席教导我们：“对人民内部的民主方面和对反动派的专政方面，互相结合起来，就是人民民主专政。”校文革对人民内部既无真正的民主，对反动派又无有效的专政。其结果进一步加剧了两派群众的对立情绪，造成继续分裂的局面，以致发生武斗，搞逼、供、信，严重破坏了无产阶级专政的原则。校文革在运动中、后期实际上变成了“派文革”、“武斗文革”、“逼、供、信文革”。后来，虽然在组织上联合了，并且在基层成立了有两派群众参加的革命委员会，但是由于没有纠正原来一派掌权的错误，使两派群众仍然没有消除对立情绪。毛主席的各项无产阶级政策还是不能落实，斗、批、改不能顺利进行。"},{"type":"paragraph","text":"为了纠正原先一派掌权的错误，解决两派的对立情绪，宣传队坚决放手发动群众，大张旗鼓地贯彻“九大”团结的精神，响应毛主席“团结起来，争取更大的胜利”的号召，认真学习毛主席关于在无产阶级专政条件下继续革命的理论，使广大群众能够本着坚持革命，坚持原则，坚持团结的精神，结合北大运动“开始怎样，后来怎样，现在怎样”的全过程，“认真总结经验”。通过“三忠于”讲用会的方法，强调“各自多做自我批评”。让群众自己教育自己，自己解放自己，自己“去识别那些是对的，那些是错的，那些做法是正确的，那些做法是不正确的。”"},{"type":"paragraph","text":"问题刚刚揭开，就遇到资产阶级派性的干扰，有的说：“北大情况特殊”，“校文革是红色政权，是正确路线的代表，你们要慎重”，有的就翘尾巴，说自己是“一贯正确”，有的则采取消极态度：等宣传队表态，等头头检查，等对方认错，等等。"},{"type":"paragraph","text":"不论资产阶级派性怎样干扰，宣传队敢于斗争，善于斗争，始终坚持了三条原则：凡是不符合毛泽东思想的就耐心帮助，提高认识，改正错误；凡是反对毛主席、反对毛泽东思想的就和革命群众一起把它揪出来斗倒斗臭，按照党的政策，区别对待，给予出路。"},{"type":"paragraph","text":"根据北大的实践，为保证“三条原则”的落实，做到“一碗水端平”，我们按照“四不”的要求去做，即：（一）不带框框。深入群众，调查研究，实事求是，从实际出发，用毛泽东思想鉴别是非，不受资产阶级派性的影响和干扰。（二）不回避矛盾。放手发动群众，用毛泽东思想武装群众，揭露矛盾、分析矛盾和解决矛盾。不怕反复，不怕乱。（三）不搞平衡。用毛泽东思想衡量一切，符合多少就肯定多少，违背多少就否定和纠正多少，不是各打五十大板。不怕压也不受捧。（四）不当裁判员。坚持用毛泽东思想引导群众，让群众自己教育自己，自己解放自己。不上资产阶级派性的当，不轻易表态。"},{"type":"paragraph","text":"由于这些原则是建立在坚信毛泽东思想的威力和相信群众革命自觉性的基础上，是从严格区分两类不同性质的矛盾和正确处理人民内部矛盾的指导思想出发的，所以最终是能够达到团结群众的大多数，巩固无产阶级专政的目的。"},{"type":"paragraph","text":"从这一个原则出发，我们狠抓了群众和头头的工作，但关键是做好群众的工作，一个一个地帮助，一个一个地落实，不怕麻烦，不怕反复。有的人谈话达二、三十次。实践证明，青年人有了错误，一经用毛泽东思想武装起来，改正得也快。原先所谓“跳得很高”的“铁杆”、同宣传队和群众顶牛的人，后来有不少成了总结经验落实政策的积极分子。全校很快形成了三分之一的积极分子队伍。有了第一个三分之一，就团结了第二个三分之一，逐步争取了第三个三分之一。于是形势就大不相同了。"},{"type":"paragraph","text":"原两派群众在“三忠于”讲用会上争先“各自多做自我批评”，用“一分为二”的观点，历史地、全面地分析了两大派的功与过。过去“公社”派“铁了心保校文革”和“井岗山”派“砍头也不下山”的人，在讲用会上都首先肯定了对方的成绩，然后批判了本组织的错误。原“公社”派的群众在肯定校文革和“井岗山”成绩的同时，以大量的事实揭露和批判了校文革一派掌权的严重错误。他们说：“一派掌权就是为山头利益掌权，为私字掌权，为个人掌权，是搞反动的‘多中心即无中心论’，最后，既团结不了群众，更不能巩固无产阶级专政。”原“井岗山”派的群众，在充分肯定了校文革在运动初期的功劳和本组织成绩的同时，也严肃地批判了“井岗山”中的少数人受无政府主义和极“左”思潮影响所犯的严重错误。"},{"type":"paragraph","text":"两派群众起来了，群众觉悟在先，继续前进了，有的头头还迟迟不觉悟。这时，是甩开不管，还是耐心地一帮到底？我们坚持了后一种做法。既对他们的错误进行严肃的批评和斗争，又及时肯定他们的进步和过去的成绩，鼓励他们继续革命，带好头。后来在基层单位和全校的“三忠于”讲用会上，原两派头头作了自我批评。校文革的负责人承认了错误，得到了群众的谅解。因此，又促进了群众的革命大团结。"},{"type":"paragraph","text":"一派掌权的历史教训深深地教育了广大群众：一派掌权的实质是由一部分群众去压迫另一部分群众，完全违背毛主席关于“人民自己不能向自己专政，不能由一部分人民去压迫另一部分人民”的教导，其结果必定分裂革命队伍，保护阶级敌人，破坏无产阶级专政；一派掌权的错误必须承认，必须纠正，否则，永远也过不了关；纠正一派掌权的错误必须采取坚决的态度，改良的办法，凑合的办法是绝然行不通的。纠正一派掌权的错误，是为了团结群众的大多数，巩固无产阶级专政。如果从资产阶级派性出发，借纠正一派掌权的错误，而另立山头搞分裂，也是错误的，它不仅不能纠正错误，团结对敌，反而只会继续加剧群众之间的对立情绪，给一小撮阶级敌人以可乘之机。"},{"type":"paragraph","text":"三、落实政策，才能团结群众的大多数"},{"type":"paragraph","text":"一派掌权的严重后果，主要表现在混淆了两类不同性质的矛盾，把对立面群众组织里的许多人打成“反革命”或“反革命小集团”。"},{"type":"paragraph","text":"去年宣传队进校后，从十月至今年二月的清队工作中，继续了这个错误，造成了扩大化。搞了许多群众，特别是搞了学生。先后立了大量的专案，打了一批“反革命小集团”，批斗了许多人。有的戴了反革命分子帽子，还有一部分人根本没有问题也被牵连进去，被说成是“反革命小集团”的“外围”和“外围的外围”，有的被当成“同伙”和“知情人”打击了，有的毕业后还给转去了所谓“反革命”材料。所以有的同志说：“打击了一批，牵扯了一串，压制了一片”，使很多人背上了包袱。如原“井岗山”派的一个骨干支队，原来对立面组织就想搞他们，宣传队进校后，在没有确凿证据的情况下点了这个支队的名，又搞了逼、供、信，把个别人的问题上纲，逐个进行审查，最后在这个六十多人的支队中搞了一个所谓“反革命小集团”，冲击了二十多人。在干部中揪所谓“黑班底”时，干部参加了一派有的就被说成是“挑动群众斗群众的黑手”，没参加的有的就被说成是“第三势力”，搞得干部无所适从。有的人有历史问题已经搞清并有了正确结论，也要老账新算。这样做的结果严重地破坏了党的政策，加剧了原两派群众的对立情绪。"},{"type":"paragraph","text":"造成扩大化的原因是多方面的：有的是缺乏阶级斗争经验，对毛主席的各项无产阶级政策领会不够，主观上想抓反革命，但打击面宽了；有的是受了社会上极“左”思潮的影响，“宁左勿右”、“宁严勿宽”，正象有的同志说的：“过去唯恐放过一个坏人，从不考虑冤枉一个好人”；有的是资产阶级派性作怪，硬把对方的一些群众说成是“反革命”或“反革命小集团”。"},{"type":"paragraph","text":"怎样解决扩大化问题呢？宣传队不是采取开个大会宣布平反的简单办法，而是把毛主席关于团结群众的大多数、巩固无产阶级专政的指导思想和毛主席的各项无产阶级政策交给群众，让群众自己解决问题。具体做法是："},{"type":"paragraph","text":"１．宣传队不包办代替，充分发动群众，通过“认真总结经验”，按照事物的原来面貌，实事求是地解决扩大化问题。各单位办起了各种类型的毛泽东思想学习班，学习《关于正确处理人民内部矛盾的问题》、《人的正确思想是从那里来的？》、《在中国共产党全国宣传工作会议上的讲话》、《关于纠正党内的错误思想》等光辉著作和毛主席的有关教导，提高群众的政治觉悟和政策水平。实行领导和群众相结合的原则，进行充分的调查研究。在这个基础上，问题让群众自己去分析，专案材料的水分让群众自己除掉，两类不同性质的矛盾让群众自己去区别，疙瘩让群众自己去解开。事实上扩大化的问题主要是在原两派群众中搞的，采取群众路线的办法才能解决问题，团结同志。正象有的同志说的：“犯错误是中了大叛徒刘少奇的毒，不帮助犯错误的同志肃清流毒把他拉过来，就是中了大叛徒刘少奇的计。用群众路线的办法解决扩大化问题，才能纠错纠得好，斗私斗得深，消毒消得净，对敌搞得准。”"},{"type":"paragraph","text":"２．宣传队主动承担错误，不在群众中追查个人责任。纠正扩大化问题时，原来搞专案的同志有的怕整到自己头上。但宣传队的同志主动承担责任，没有把一部分群众的包袱放到另一部分群众身上，这样双方都很高兴。他们说：“宣传队勇于承担责任，不追查我们的责任，反倒觉得自己有责任。”因此主动检查自己的缺点错误。过去给一部分毕业生带走的或寄给工作单位和原籍的所谓“反革命”材料，逐个追回，予以澄清。"},{"type":"paragraph","text":"３．强调从团结的愿望出发，“各自多做自我批评”，正确处理人民内部矛盾。这里特别注意做好搞专案和被整的人的思想工作。通过开讲用会和谈心的办法，使双方认识各自的问题，同群众共同来落实党的政策。在讲用会上大家严以律己，宽以待人，争着作自我批评，当众烧毁所谓“反革命”材料，当场结成“一对红”。在解决一个曾被错误打成“反革命”的青年助教问题的讲用会上，专案人员首先批判了自己的资产阶级派性，检查了在扩大化问题上的错误。这个助教听了很受感动，也在会上“斗私、批修”，检查了自己的错误，并当场和原来几个搞专案的同志结成了“一串红”。宣传队根据群众的要求，宣布将这个助教的全部专案材料当场烧毁，全场热烈鼓掌，许多人激动得流下了热泪，高呼“毛主席万岁！”过去被说成这个助教的“同伙”和受到牵连的共二十四人也卸下了“千斤包袱”。"},{"type":"paragraph","text":"４．在注意到一种主要倾向的时候，也要注意可能掩盖着的另一种倾向。在纠正扩大化的时候，防止“一风吹”。在给误伤的群众平反时，防止真正的阶级敌人乘机滑过去。不要把一说成万，也不能把一说成零，有错误还要检查。注意将那些青年学生由于受无政府主义思潮的影响，犯了错误，受了批评，消极不满，说了些有损于无产阶级司令部的话，同那些一贯坚持反动立场进行恶毒攻击的坏人区别开来；把那些历史上有罪行，但已经有了正确结论并有改悔表现的人，同那些继续从事反革命活动的坏人区别开来。对犯思想错误的人要重在教育；对于那些历史上有了正确结论，没有新的罪行的人不再“老账新算”。"},{"type":"paragraph","text":"由于解决了扩大化问题，群众受到了教育，个个心情舒畅。大家说：政策不落实，就没有团结；落实了政策，就团结了群众的大多数，孤立了一小撮阶级敌人。四、狠抓根本，才能把小资产阶级思想引导到无产阶级革命的轨道"},{"type":"paragraph","text":"毛主席教导我们：“知识分子的问题首先是思想问题，......”工人阶级在知识分子成堆的地方“掺砂子”，就是狠抓根本，用毛泽东思想改造知识分子，“善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道”。因此，在发动群众总结经验的过程中，宣传队因势利导，组织师生员工活学活用“老五篇”，在改造世界观上狠下功夫。"},{"type":"paragraph","text":"首先，引导群众联系三年来文化大革命的斗争实践，从分析资产阶级派性的顽固性入手，找出改造世界观的规律性的东西。"},{"type":"paragraph","text":"革命群众在分析、批判资产阶级派性时指出：北大长年来在封、资、修教育路线的毒害下，知识分子中间历来存在着文人相轻、争名争利、个人第一、无政府主义和理论脱离实际、言行不一的两面派作风，以及知识分子的摇摆性和革命的不彻底性，在文化大革命中，没有认真批判和和克服，又“用各种办法顽强地表现他们自己”，这就是比较集中地反映在资产阶级派性纠纷上。这些人用资产阶级、小资产阶级的世界观去分析形势，指导运动，因此，“一会一个想法，一会一个面孔，一会一个行动”。同时又以极“左”的面目出现，给资产阶级派性这个放大了的个人主义披上合法的外衣，掩盖了私字的本质。许多群众说：“有了派性不得了。有眼睛看不清革命的大方向，有耳朵听不进毛主席的话，有鼻子嗅不出香和臭，有两腿走不上革命的轨道。”最后，大家认识到：“世界观的转变是一个根本的转变”。资产阶级派性之所以顽固，就是资产阶级的世界观没有得到改造。"},{"type":"paragraph","text":"宣传队从师生员工这个基本分析出发，既看到“在整个社会主义革命和社会主义建设的过程中，对知识分子的改造是一个极大的问题”，又相信“我国绝大部分的知识分子是愿意进步的，愿意改造的，是可以改造的”。但必须对他们进行“再教育”。同时，教育师生员工既要看到“知识分子的改造，特别是他们的世界观的改变，要有一个长时期的过程”，又要以“只争朝夕”的革命精神加速世界观的转变。"},{"type":"paragraph","text":"宣传队紧紧抓住世界观的转变这个根本问题，针对知识分子中间理论脱离实际、言行不一的致命弱点，狠抓对毛主席、对毛泽东思想的态度，大立理论联系实际、在“用”字上狠下功夫的革命学风。"},{"type":"paragraph","text":"通过学习，使群众认识到：知识分子理论脱离实际的要害是首先脱离了革自己的命。许多人联系造反派犯错误的原因时，说：由于在批判资产阶级反动路线，造党内走资本主义道路当权派的反，夺他们的权的时候，放弃了自我革命，没有吸取党内两条路线斗争的历史经验和教训，因此，在运动中、后期，自己的地位起了变化以后，在掌权、用权，继续革命的问题上便暴露了世界观的弱点，这就不可避免地要违背毛主席的教导，犯了错误。现在，革命，也要革自己的命，经常听取群众的意见，开展思想斗争，对自己“一分为二”，该肯定的就肯定，该否定的一定要否定，在改造世界观上下功夫，这样才能把三年文化大革命的经验和教训变成继续革命的宝贵财富。认识提高了，尝到了甜头，理论联系实际的革命学风在群众中便成为一种风尚。广大群众以自我批评为荣，并把它看作是为革命做了一件好事。有的说：过去作自我批评感到痛苦，现在感到痛快；过去感到是压力，现在感到是动力。"},{"type":"paragraph","text":"宣传队在狠抓学风的同时，还加强对师生员工的阶级教育、唯物辩证法和革命纪律的教育，大大加速了知识分子世界观的转变。"},{"type":"paragraph","text":"当前，在全校出现一个赛革命、赛团结、赛进步，活学活用毛主席著作、理论联系实际的新高潮。大家共同的决心是：“一言一行让毛主席高兴，一举一动让毛主席放心。”过去那些想着走，等着走，急着走的人，现在是坚决与私字斗，继续革命，跟毛主席走；过去那些“听赞扬的话，讲派性的话，行动起来不象话”的人，现在是“听毛主席的话，讲团结的话，行动起来革命化”；过去那些认为自己是“旧教育制度的牺牲品，新教育制度的试验品，社会上的处理品”的知识分子，现在决心要做“旧教育制度的批判者，新教育制度的探索者，社会主义社会的普通劳动者”。革命师生员工在大批判和对敌斗争中，在教育革命的实践和夏收劳动中，表现了极大的政治热情。广大群众对毛主席的无产阶级感情从来没有这样深，理论联系实际从来没有这样好，自我批评的姿态从来没有这样高，团结的气氛从来没有这样浓，革命的斗志从来没有这样旺，心情从来没有这样舒畅。"},{"type":"paragraph","text":"一九六九年七月十七日"},{"type":"paragraph","text":"一九六九年九月四日，北京大学毛泽东思想宣传队关于清理和改造阶级敌人的情况报告"},{"type":"paragraph","text":"北大两大派在毛泽东思想的基础上实现了革命大团结以后，于七月上旬转入清理阶级队伍工作，截止九月二日，告一段落。初步查清北大前身（旧北大、燕大）中统、军统、国民党、三青团等五十一个反动组织；在现有四千七百一十一名教职员工中，清出叛徒三人，特务五十五人（其中潜伏特务十七人），历史反革命分子二十一人，现行反革命分子九人（内含学生一人），地、富、坏分子十四人，共一百零二人，其中大部分人已定案处理；给十三个右派分子摘掉了“帽子”；还清理了一些人的非敌我矛盾性质的重大历史问题；同时，澄清三个人的问题。从而使北大的阶级阵线基本明朗。"},{"type":"paragraph","text":"师生员工反映，这次清队真正体现了毛主席关于把“过去是敌人而今日可能做友军的人们，都从敌人营垒中和敌人战线上拉过来”，“把敌人驱逐到狭小的孤立的阵地上去”的伟大教导。一位老教授说：“清出的这些人的反动立场，不可谓不顽固，手法不可谓不狡猾，隐藏得不可谓不深，但毛主席的政策这颗精神原子弹一经发生威力，敌人的营垒就土崩瓦解了。”一个曾经在“监改大院”当“看守”的学生说：“那时揪出近千人，关起来好几百，又打，又骂，搞逼、供、信，搞了半年多，最后一个也没有落实。这次清队，虽然做的是上次的‘夹生饭’，却用党的政策把敌人震出来了。”"},{"type":"paragraph","text":"这次清队，我们就是遵照毛主席关于“调动一切积极因素，动员一切可用的力量，是我们历来的方针”的教导，坚决贯彻执行毛主席关于对敌斗争的一系列指示，在清队中加强了对清理对象的教育和改造。"},{"type":"paragraph","text":"一、讲明历史的总趋向，在政治上使敌人对反动派绝望。"},{"type":"paragraph","text":"解放二十年，阶级敌人亲眼看到了新中国的巨大变化，多数人对蒋匪帮的幻想已经破灭，但仍有少数人对蒋匪和帝、修、反抱有幻想，妄图等待时机，以求一逞。多数人虽然幻想破灭，但不肯交代自己的问题，他们一遇到气候，就要兴风作浪。流，我们深入分析了他们的思想，发动群众展开强大的政治攻势，大讲历史的潮“社会主义制度终究要代替资本主义制度”的必须规律。大讲大好革命形势，从政治上、经济上、文化科学和军事力量上，将新旧中国进行历史的对比，让他们“睁开眼睛看一看中国和世界，看一看国内和国外，看一看现在是什么样子”，使其认识到“历史的总趋向已经确定，不能改变了”。从政治上、理论上制服他们，压倒他们，使他们真正感到大势已去，不变也得变，对反动派绝望了。只有在这时，他们中间的多数人才会逐渐老实起来，向人民靠拢。"},{"type":"paragraph","text":"实践证明：这样做的结果，就从根本上分化瓦解了敌人的营垒。清队以来有十七个潜伏特务就是在这种绝望的情况下坦白交代了自己的罪行。法律系教授赵理海在解放前夕亲自接受匪行政院副院长张厉生的指示潜伏下来，法律系教授赵"},{"type":"paragraph","text":"准备蒋匪反攻时，从内部应变。解放后长期搜集我国的军事、经济、文化等方面的情报。这次清队他主动坦白了自己的罪行。他说：“过去我对美蒋反动派有幻想，我等了二十年，但历史已经给我作了回答，现在我决不做违反历史潮流的事，我心悦诚服地向无产阶级投降，走历史必由之路。”"},{"type":"paragraph","text":"二、讲明无产阶级“给出路”的政策，给他们指明一条出路。路。给阶级敌人堵死一条反动之路，而更重要的是还要给他指明一条光明的出“给出路”的政策是我们党在无产阶级专政条件下处理革命与反革命关系的一个基本政策。有的人对反动派虽然绝望了，但还没有决心交代自己的问题，他们不相信党的政策。宣传队遵照毛主席“把已经缴械了和投降了的地主阶级分子、官僚资产阶级分子和国民党反动集团的成员及其帮凶们给以由坏人变好人的教育，并尽可能地把他们变成好人”的教导，反复向他们讲明，我们的政策是改造他们，而不是把他们统统消灭；是要他们向反动思想决裂，“把废物变为有用之物”，而不是单纯从组织上一清了之，还要经过一清二批和改造之后，尽可能地运用他们的一技之长为社会主义服务，给以立功自赎的机会。"},{"type":"paragraph","text":"从这一点出发，我们立足于“拉”字，最大限度地扩大坦白面，在掌握了确凿的证据之后，不揪不点，而是充分利用材料去开展政策攻心战，有效地宣传党的政策，促使他们自己坦白交代，为扩大教育面和扩大改造面打下基础。事实上，敌人动摇之时，就是头脑里革命与反革命思想激烈斗争的时候，政策攻心战，就是要使他们象林副主席所说的“两军对战，消灭隐蔽的反革命思想”。有的群众为了促使一个反革命分子坦白交代，曾找他谈了六十余次话，批判他的顽固态度，耐心地宣传党的政策，最后使他坦白交代了自己的罪行。他激动地说：“国民党是宁错杀一千，不放过一个；共产党、毛主席胸怀博大，明知是坏人，还要拉一把，这一点就使我认清了人心背向的根本原因。”一位老教授说：“我活了快八十岁，从未见过这么耐心地向有问题的人讲政策，劝他们交代问题，这只有以解放全人类的无产阶级才能做到这一点。”"},{"type":"paragraph","text":"一边大力宣传政策，一边具体落实政策。敌人坦白交代了之后，及时进行定案处理。在定案处理中，对于主动坦白交代了的人，大都不戴“帽子”，这些人都有家属，还有一批沾亲带故的人。一戴“帽子”，一家人也就成了反革命家属了，跟他有联系的人、亲戚朋友脸上也无光彩。即是要戴“帽子”，也是极个别的顽固分子。从这样一个认识出发，在一个多月之内，连续召开了四次落实政策大会，从宽处理了三十六人，从严处理了四人。就是从严的几个人，也向他们讲明：“帽子”能戴也能摘，但关键要认罪服罪，老老实实地接受改造，使他们也有个奔头。由于不失时机地兑现了党的“给出路”的政策，对敌人和有各种严重政治历史问题的人触动很大。有一个从台湾派遣来的特务分子，主动投案，交代了罪行，并检举了十几名同伙。"},{"type":"paragraph","text":"实践证明：这些人的问题搞清了，这本身就是严。群众认识了他们，并将其放在群众当中，“帽子”拿在群众手里，这样有利于教育和改造这些人。"},{"type":"paragraph","text":"三、宣传唯物论辩证法，从认识论和方法论上揭露和批判阶级敌人。"},{"type":"paragraph","text":"毛主席教导我们：“我们的敌人是落后的腐朽的反动派，他们是注定要灭亡的，他们不懂得客观世界的规律，他们用以想事的方法是主观主义的和形而上学的方法，因此他们的估计总是错误的。”清理对象绝大多数是旧知识分子，由于他们的资产阶级世界观和反动立场所决定，在思想方法是的主观唯心主义和形而上学的观点是根深蒂固的。他们不相信群众，不相信党，特别是解放二十年隐瞒下来，这次清队还想蒙混过关。其中的一些知识分子，解放后虽然隐瞒了自己的历史罪行，但多数已停止了反革命活动。二十年后，一经揭露，便感到“人格”、“面子”过不去，见不得人。"},{"type":"paragraph","text":"针对这一特点，宣传队反复宣传毛主席历来关于唯物论辩证法的教导，和组织学习毛主席著作《唯心历史观的破产》，以揭露和批判阶级敌人在认识论和方法论上的主观唯心主义和形而上学的资产阶级观点。使他们认识到：（一）罪行是客观存在的，“隐瞒是不能持久的，总有一天会暴露出来”，企图掩盖是自欺欺人，到头来还得清，迟清不如早清。（二）罪恶不在大小，关键在于态度，“竹筒倒豆子”，向人民靠拢，就会受到欢迎，顽抗下去罪上加罪，就要受到无产阶级的严厉制裁。（三）罪行是在历史上产生的，也可以在历史上消灭，这就是将功赎罪，重新做人。对有历史罪行的人，我党始终采取历史唯物主义的态度，对其问题总是放在当时的历史条件下，分析它的阶级根源、社会根源和思想根源。重在现实表现。但时至今日，仍不悔改，不坦白交代，就是一个很现实的问题。（四）清的根本目的是同反动阶级的思想决裂，将破坏因素转变为有利因素，这个转变必须通过内因起作用，这就必须靠自己一清二批。（五）辩证法就是革命的、批判的、斗争的哲学，阶级斗争的规律不以人的意志为转移，回避斗争是不行的。清理对象或者经过七斗八斗，把问题斗出来，变好了，或者变为不齿于人类的狗屎堆。"},{"type":"paragraph","text":"由于深入宣传了毛主席关于唯物论辩证法的教导，有力地武装了群众，深刻揭露和批判了阶级敌人，使他们逐步抛弃侥幸过关的心理，加速了向好的方面转化。有一个反革命分子直至六八年还与同伙订立攻守同盟，自以为得计，但在革命群众强大的政治攻势面前，不得不交代了自己的罪行，并检举了同案人。他说：“砍的总没有旋的圆，过去层层设防，掩盖罪恶，但有一个不可掩盖的疮疤：罪行是自己一步一步走过来的。”西语系讲师赵琏过去生怕丢了“面子”，不肯交代解放前参加中统的罪行，这次交代了之后，深有感触地说：“剥去伪装，揭露真相，重新做人，把自己的名字跟‘同志’这个光荣的称号连在一起，不仅是最大的面子，而且是最大的荣誉。”"},{"type":"paragraph","text":"四、在实践中不断加强对清理对象的改造。这并不是说把一切反动阶级的分"},{"type":"paragraph","text":"遵照毛主席关于“对于反动阶级实行专政，这并不是说把一切反动阶级的分子统统消灭掉，而是要改造他们，用适当的方法改造他们，使他们成为新人”的教导，在一些清理对象定案处理之后，一方面继续深挖隐藏得更深的阶级敌人；另一方面大力改造已经作过处理的人。"},{"type":"paragraph","text":"对于戴上反革命分子帽子的阶级敌人，除了极个别的根据无产阶级专政的需要依法逮捕以外，都把他们放在群众当中，进行监督改造，继续清算批判他们的罪行，并且根据他们的活思想，不断指明出路。同时，经过群众路线，给接受群众监督、表现好的十三名右派分子和四名地富分子摘掉了“帽子”，这就使那些专政的对象看到了具体的出路，“使他们感到在我们伟大的社会主义制度下，只要改恶从善都有自己的前途”。"},{"type":"paragraph","text":"对于从宽处理、不戴反革命分子帽子的人（这是大多数），一方面看到他们的坦白交代表明了同反动派的决裂；另一方面，还要看到坦白交代了，并不等于阶级意识也变过来了，他们只是“从资产阶级立场到工人阶级立场的长距离路程中开动了第一步”。因此，必须抓紧对他们的改造，“不然他们还是有可能走回头路，走自己的老路”，又变回去了。"},{"type":"paragraph","text":"事实上，那些人被从宽处理、不戴“帽子”以后，有的或者觉得“无冠一身轻”，“一块石头落了地”，放弃了自我改造，或者感到“自愧形脏，与众不同，低人一等”，想“用一技之长混日子”，他们大都还处在消极状态，没有转化为积极因素。"},{"type":"paragraph","text":"针对这种情况，宣传队一是用毛泽东思想教育他们，加强改造，对自己的问题继续进行批判，二是发动群众继续进行帮助教育。除了组织一些忆苦会，参观阶级教育展览等活动外，还专门办学习班（包括家庭学习班），组织他们学习《论人民民主专政》、《新民主主义论》、《在中国共产党全国宣传工作会议上的讲话》和“老三篇”等光辉著作。通过学习，使他们认识到：从宽处理之后摆在面前有两条路：一是加速改造，抬起头来干革命；一是消沉下去，低着头混日子。坚持走前一条路，路子越走越宽，顽固走后一条路，就有重新跌入反革命泥坑的危险。他们说：阻碍自己继续改造、轻装前进的种种包袱，是“旧我的影子”，是“反动立场和反动世界观在新形势下的反映”。因此，普遍订了改造计划，并一致表示：要加速改造，加速革命，加速前进，三步并作一步走，奋起直追，迅速赶上革命群众的前进步伐。不少人还提出要求到劳动实践中改造自己。"},{"type":"paragraph","text":"毛主席教导我们：“必须明白，敌人还有力量，我们自己也还有弱点，斗争的性质依然是长期的，残酷的。但是我们一定能够胜利。此项认识和信心，必须在全党巩固地建立起来。”遵照伟大领袖毛主席的教导，我们将进一步发动师生员工学习毛主席关于无产阶级专政下继续革命的理论，随时警惕，密切注视阶级斗争的新动向，把清理和改造阶级敌人的工作进行到底。"},{"type":"paragraph","text":"一九六九年九月四日"},{"type":"paragraph","text":"二、研究资料"},{"type":"paragraph","text":"《脚印——宜宾文革造反派领袖谢英富回忆录》摘录"},{"type":"paragraph","text":"党中央号召“清理阶级队伍”一展开，迅速在全国雷厉风行，我城区公社也不例外，按市革委的部署，我们也成立了“社革委清阶领导小组”，由第一副主任（结合干部）李云福任组长，社革委办事组负责人卢兴隆兼“清阶”办公室负责人，开展清理阶级队伍的工作。成立会上，我只强调了一定要按党中央的政策办事，做认真仔细的调查了解工作，全面清理，不能只清一派，不能将派性带入“清阶”工作，清理的对象主要是混入革命队伍里的阶级敌人，已明确身份的（无隐瞒事实的）就不再纠缠。我想，有李云福把关，加之办公室有卢兴隆（他是个老公安，很注重原则性）负责，我就放心交给他们了。本身我也没那么多精力、时间亲自抓，除重大问题须向我报告外，其余问题都由他们处理。在此期间，除谢可双料特务案为城区公社系统大案一类，“清阶办”向我汇报，我过问过外，基本未染手其它案件。就是对谢可这样重大的案子，我也交代他们，这是个历史问题，早就定了性的，只要他进一步将自身问题交代清楚，积极配合外调人员，如实证明事实就行了，不能苛求他。运动最高潮时（因外调来的人多）也只是早晨谢可到公社一间空办公室写交代或证词，接受讯问，晚上照旧回家休息。尽管我主观愿望是按政策搞好“清阶”，但事与愿违的情况还是要发生的。"},{"type":"paragraph","text":"有天上午我刚从市里开碰头会回来，在东街，张德建（社革委人保组的副组长）慌慌张张地找到我说“出事了”。我赶紧回到公社革委我办公室，卢兴隆他们也来了。我问张出了什么事那么慌里慌张的？他说是小五金厂的董永昌上吊自杀了。当时我弄得丈二和尚摸不着头脑，哪个董永昌，干什么的，为何自杀，在哪里上的吊？这时张德建才说："},{"type":"paragraph","text":"“董永昌是小五金厂的职工，漏划地主和暗地设赌被清出来的，在八八团留守处的楼梯间上吊自杀的。”"},{"type":"paragraph","text":"我问：“漏划地主不是什么大不了的问题，怎么会跑到八八团留守处去自杀？”"},{"type":"paragraph","text":"张说具体情况他不很清楚，据说是董永昌很不老实，威胁厂清阶人员才被弄到八八团隔离的。一听我就火起，骂他们胡闹，我都不去八八团了为何要弄人到八八团去？张说不关他的事，是“清阶领导小组”李云福她们叫送去的。事情紧急，我赶紧向市革委作了汇报并立即给市公安局（即市革委人保组）打电话，叫他们派员到现场勘察验尸。经文国元（公安）拍照，毛玉峰（也是老公安）勘验，结论纯系自杀（全身无任何伤痕）。"},{"type":"paragraph","text":"从现场回来我就叫“清阶”办通知董永昌的家属来公社讲明情况，看家属是什么态度后再作处理。后李云福向我汇报说，董的家属不服气，要抬尸游街。我问她是什么意见？她说这是党中央部署的清阶运动，小五金厂清出他很多问题，他还抵赖耍横耍泼，死不认帐，群众意见极大才批判他，他要以死威胁是畏罪自杀，他家属要抬尸游街是向无产阶级专政示威，当然不行，他们硬要这样做，我们就要写张“畏罪自杀”贴在尸体上，让他抬着尸体游遍全城好了。为了不扩大事态，我亲自找董永昌的大儿子，劝他心平气和地处理此事。他俩个儿子说他们不服，就是要抬尸游街。我耐心地说明这是“运动”，不是个人恩怨的事，更主要的是自尽身亡，不能产生抵触情绪，妥善安葬好死者算了，何必非要闹得二家不愿呢。我叫他们冷静下来，好好考虑一下。他非要闹着要抬尸游街，我才不得不说“清阶办”要写“畏罪自杀”纸条放在尸体上随他们游的情况，我们的谈话就这样不欢而散，我也很生气地说：“我是好心好意劝你们（因董的大儿子是我小学的同学，但那时谁敢说明这种关系），你们不听，硬要把事情闹大，我也就管不着了，造成后果该谁负责就由谁负责。”"},{"type":"paragraph","text":"孙维申著；《挖地三尺，一个不漏-——记无锡市长达三年多的‘一打三反’深挖‘五一六’反革命集团运动的调查报告》摘录"},{"type":"paragraph","text":"春天里的“十二级红色台风”"},{"type":"paragraph","text":"一九六八年无锡市革命委员会成立之不久，很快就在全市城乡刮起了一场“狠狠打击阶级敌人的十二级红色台风”（其正式名称为“清理阶级队伍”，简称“清队”），并建立各级“群众专政”机构。市里有“群专办”，区局或党委级大单位也有“群专办”以领导“红色台风”。而中小单位和村、居民委员会则建立“群专队”、“群专组”。另外“旧公检法”尚未完成“斗、批、改”没有“彻底砸烂”，所以只能“配合运动”，而另外成立一个“文攻武卫总指挥部”（后改名为无锡市工人纠察队总指挥部”），下面有十个建制连队的“工人纠察队”，下属各连分别以数字序列授番号，如“工纠一连”“工纠二连”......）分驻全市各处要津。总指挥部设在市工人文化宫内。另外在“工宣队”里也抽调一批“政治上可靠”的队员“结合斗、批、改，投入清队运动”。由于在建立无锡市革命委员会时的特殊历史背景，原两大派群众组织中，和无锡驻军中主要的“支左部队”关系密切的“九二革命串联会”一派在各级革命委员会及各级“工人宣传队”和各级“工纠队”，特别是各级“群众专政”和“清理阶级队伍”机构中占有绝对的优势。因此“清队”运动一开始就明显地成了是以“清派”为主体的全社会大混乱、大恐怖运动。"},{"type":"paragraph","text":"这场“清队”历时半年。一开始就以市革命委员会的机关报《红无锡报》的一篇长长的评论员文章《掀起一场横扫一切阶级敌人的十二级红色台风》为信号，同时在全市城乡全面铺开。迄今五十岁以上的无锡人，一提到那场“红色台风”往往心有余悸。"},{"type":"paragraph","text":"一开始是把原市委书记韦永义为首的四名原市委常委，即所谓“刘（少奇）邓（小平）陶（铸）在无锡的代理人，死不悔改的走资本主义道路的当权，韦（永义）、江（坚）、吴（镇）、杨（增），”，挂着牌子，涂黑了双手，由用长矛等冷兵器全副武装的“工纠队”押上卡车，在全市大街小巷巡游示众。然后各级各单位一齐动手，大大小小的“走资派”和“各式各样暗藏的阶级敌人”也被“群众专政”揪出来斗批游街和关押刑讯。一时间市中心的人民路和中山路，天天都被挂着大牌子的“老牛队”（即所谓“牛鬼蛇神”），和手持棍棒或细竹鞭押解他们的“群专队”充斥街衢。斥骂声和呻吟声不绝于耳。接着，运动就把矛头对准了“革派联总”（即原“主力军”一派）方面的成员。以“坏分子”、“假造反真保皇”、“打着红旗反红旗”、“暗藏的阶级异己分子”、“潜伏特“假务”“阴谋复辟”等等莫须有罪名揪斗关押。到了高潮时每天都有人死于“十二级红色台风”。"},{"type":"paragraph","text":"原蓬帆厂厂长丁国荣，是小皮匠出身，在五十年代被提拔为干部。“文革”前夕调任蓬帆厂厂长。因其为人宽厚清正，勤于职守。且经审查政治经济生活均无任何问题。两派群众一致同意其参加筹建中的厂革命委员会任副主任。并经上级革命委员会正式批准。正待厂革会成立即上任时。突然被原单位揪了回去。原来几年前，丁国荣在家中杀了一只鸡招待老同事。此事被打成了“杀鸡滴血为盟成立小集团案”。丁国荣被揪回去第二天就在众目暌暌之下“畏罪自杀”。死人无法斗批，就做个稻草人穿上死者的衣裳匆匆开了个斗批大会了事。笔者作为蓬帆厂被派去该厂参加斗批大会的代表之一。只见现场是一个挂在门上的细草绳圈，其高度仅到我的颈下，一个成年人根本不可用以自杀，且隔着薄薄透隙的板壁就是日夜不断有起码有三个以上人值班的“群专”办公室。我们被告知“群专队员们正在吃早饭，早饭前曾有队员送进早餐给丁国荣。再过了不到半小时，另一群专队员推门进去，丁已畏罪自杀。”在当时的高压政治态势下，非但没有向我们出示任何有关丁国荣系“自杀身亡”的司法鉴定，而且被威胁道“要严防别有用心的人制造谣言为丁国荣搞翻案......”。事后证明这个“杀鸡滴血为盟成立小集团案”纯系子虚乌有。"},{"type":"paragraph","text":"除了种种捕风捉影制造冤案的全面政治大迫害外。挂牌当街示众也成了无锡市的一大景观。笔者曾见到在众多被示众者中有年及七旬的原市委委员，在抗战初期毁家抒难率众投奔陈毅元帅的季恺老人。他被挂着“暗藏的阶级异己分子、三反分子”的大牌子，站在市中心手工业大楼（现商业大厦）前广场上示众。时值春末夏初，正午骄阳当空，老人已被这样成天“枷号示众”多日。过往群众只能投以怜惜的目光，敢怒而不敢言。我只见到一位过路的板车工人，乘看守者不备，给他送上一玻璃瓶凉茶......。"},{"type":"paragraph","text":"工商业者沈渊如先生，是我国著名兰花专家，号称“兰王”。酷爱兰花的朱德元帅每次来无锡视察，百忙中往往抽空和沈渊如切磋兰花，互赠兰花和兰艺书籍。六八年刮起一阵“揪朱德”风潮时，沈渊如被从省里来的专案人员和无锡地方当局抓起来，要这个七旬老者交代朱德元帅来无锡时和他一起搞了什么“阴谋活动”。可是两个痴爱兰花的人碰在一道，除了互赠兰花切磋兰艺外哪有什么“阴谋活动”可交待？结果沈渊如先生被“群众专政组”吊起来一顿死打。当即老人就完全瘫痪，不能说话了......"},{"type":"paragraph","text":"“台风”越刮越盛，部分市革会委员和一些群众提出质疑，反被斥为“阶级立场有问题”、“资产阶级派性掩护敌人”、“干扰破坏运动”。有部分市革命委员会委员和原“革派联总”人员，只能采用“非组织手段”在郊区一条小河的船上秘密商谈坻制“红色台风”措施。商量了一夜还是一筹莫展，只得草草散去。可是这个幼稚的举动竟被当局打成了“企图颠覆市革会红色政权，全面为死不悔改走资派韦（永义）江（坚）吴（镇）杨（增）复辟的反革命暴动阴谋”。并由市支左办公室的一位参谋强迫“红无锡报”美术编辑陆廷栋等人绘制所谓《暴动方案示意地图》。陆廷栋等人明知是捏造，在淫威之下不得不画，因此他们不肯认真绘制，只是含糊应付草草画就。那位参谋大为不满，就自行按军事地图规格炮制了一张《暴动方案地图》，作为“罪证”刊登在《无锡九二报》上。与此同时，全市召开万人大会，掀起一场“彻底粉碎反革命暴动阴谋的人民战争！”。全市数以千计的干部群众被关押拷打。其实绝大多数人对那次所谓“小船会议事件”的前前后后一无所知。眼见被罗织罪名迫害者越来越多。有上千名干部工人农民被迫逃亡他乡。笔者本人那次未及逃脱，被揪斗后打入“老牛队”长达数月。这个所谓的“五月暴动”案，在两年后又被当局捡起来作为“无锡五一六十大阴谋罪案”之一，更大规模、更残酷地进行政治迫害。南京大学的“清队”运动"},{"type":"paragraph","text":"看“文革”主要矛盾的转化及其后果"},{"type":"paragraph","text":"董国强从１９６６年夏至１９６７年秋，尽管校内外发生的许多重大事件——例如针对学校当局的“倒匡”运动、针对江苏省委的“一•二六夺权”和针对南京军区领导人的“倒许风潮”——都对南大的师生们产生过影响，但总的来说当时群众运动的斗争矛头是指向当权派的，普通群众不是“革命的动力”就是“造反”、“夺权”闹剧的“看客”，自然不会受到运动的冲击。其次，在１９６７年夏天南京武斗高潮期间，南大派性组织的头头们主要在社会上活动，其争夺的焦点是省市一级的领导权，南大校园内部尽管也存在着派性斗争，但相对来说要温和得多，“文斗”是其主要表现形式。在这样的背景下，不但多数南大师生处于一种“逍遥”状态，就连运动初期被打倒的少数“黑帮份子”也感到这段时间“日子比较好过”。〔１〕所以对于绝大多数亲历“文革”的南大人而言，关于“文革”的苦涩记忆不是始于１９６６年夏天的“造反”，也不是始于１９６７年夏天的（武斗）高潮，而是始于１９６８年夏天的“清队”。那么“清队”期间究竟发生了一些甚么事情？哪些人在“清队”运动中受到冲击和迫害？“清队”运动的大背景是甚么？“清队”运动的政治后果又是甚么？要回答这些问题，我们就不得不对“夺权”以后的“文革”运动态势进行一些分析。一、南大“清队”运动的政治背景大量史料显示，“清队”运动的发生不是偶然的。它既是毛泽东“文革”战略部署的一个重要有机构成，又是各地区、各单位矛盾发展和激化的产物。以下我将分三个方面来探讨南大“清队”运动发生的政治背景。１、“清队”是毛泽东收缩群众运动的重要举措我曾在相关论著中多次指出，毛泽东发动“文革”群众运动有着自己特定的政治目的，因而他决不会容忍群众运动在所谓“大民主”的道路上走得太远。如果我们仔细分析一下１９６６年８月出台的《十六条》的内容，就不难发现毛泽东为日后收拾群众运动埋下的伏笔。１９６７年“一月风暴”以后，原有的各级党政领导机构纷纷垮台，毛泽东认为群众运动的历史使命已经完成，便立即着手收缩群众运动。１９６７年１至３月间的毛泽东谈话、“两报一刊”社论和中央文件都毫无疑义地表明了毛泽东的上述意向。而收缩群众运动的具体方法和步骤包括：第一，发出“革命派按系统、按部门、按单位实行大联合”的号召——质言之是要瓦解造反派群众的跨行业联合，将他们从社会上赶回到各自的单位内部去；第二，要求各造反派组织自己“整顿思想、整顿作风、整顿组织”——质言之是要造反派群众搞“窝里斗”，同时在群众中树立“绝对服从”的信念，打击任何形式的“异端”思想和行为；第三，在全国各地普遍实行“三支两军”——质言之是以“军管”的方式渐次实现符合毛泽东个人意志的各级政权重组。由此可见，“一月风暴”以后，“文革”的主要矛盾已经由“无产阶级司令部”与“资产阶级司令部”之间的矛盾转变为“无产阶级司令部”与“无产阶级革命派”之间的矛盾。不过由于所谓“二月逆流”和“赵永夫事件”一度引发了毛泽东对军方的猜忌，因而在１９６７年４至８月间，他暂时中止了收缩群众运动的努力，希望利用造反派来与具有保守倾向的“军内一小撮”抗衡。这个决策不但使得造反派的势力日益坐大，而且迫使各种政治势力出于自身利益的考虑，纷纷对造反派组织实施渗透与控制，导致各地的群众派性武斗不断升级。面对全国政治局势的严重恶化，毛泽东不是追根溯源，反躬自责，而是归咎于造反派群众，遂于８月中旬作出了依靠军方镇压造反派的决策。这样经过一轮反覆，“文革”才又回到１９６７年初的态势，当初制定的各项收缩群众运动的政策得到大力推行。尽管毛泽东也曾设想通过“斗私”、“批修”的办法消除造反派群众的自发倾向，迅速恢复各级政权和社会秩序，但是事态的发展显然与他的设想不相吻合。造反派们对毛泽东的指示阳奉阴违，致使各省和各单位内部的“大联合”迟迟无法实现。在简单的“说服教育”很难奏效的情况下，毛泽东不得不转而采取其他办法。“清理阶级队伍”就是毛泽东使出的一个杀手锏。从北京“六厂二校”的经验总结看，“清队”运动的实质，就是运用所谓“阶级分析”的观点，将各单位内部的干部群众按照“家庭出身”、“社会关系”、“政治表现”等标准化分为三六九等，同时故意混淆所谓“两类矛盾”的界限，将绝大多数人定位在两可之间，造成一种人人自危、风声鹤唳的氛围，然后通过对少数“阶级异己份子”、“黑后台”、“群众组织坏头头”实施“残酷斗争，无情打击”，形成一种强大的政治威慑，从而达到分化广大干部群众、瓦解造反派组织和收缩群众运动的目的。２、“清队”为许世友清除各种异己势力提供了便利如果“清队”仅仅是毛泽东个人的意图，得不到有关各方的积极呼应，就很难由一种主观意图变成为客观现实。然而事态的发展表明，由于中央和地方的政治具有同构性，所以“夺权”以后，从中央到各省市再到各个单位内部，毛都可以找到自己的利益共同体。这些利益共同体一方面作为毛的代理人贯彻执行毛的战略意图，另一方面也利用毛的“清队”号召达到自己的个人目的。毛泽东在江苏的代理人是南京军区领导人许世友。许世友虽然文化程度不高，却具有灵敏的政治嗅觉和简单执着的政治信念，自延安时期归顺毛泽东以后，长期以来一直深得其信任。１９６７年３月江苏实行“军管”，他是省“军管会”的后台老板。１９６８年３月江苏省革委会成立，他又被正式任命为省革委会主任。由于许世友执掌江苏大权是中央强力干预的结果，并不存在广泛的群众基础，尤其是经过从“三月镇反”到“八月黑风”的反覆，江苏的各种矛盾变得空前尖锐，所以关于他的任命遭遇到种种潜在的阻力。前一阶段“倒许”比较积极的江苏“红总”和军队内部的“反许派”害怕许世友上台以后对他们进行报复，千方百计地对此加以抵制。而原省市一级地方领导干部则担心许世友上台后军队势力会进一步扩张，也在暗中推波助澜。例如在省市革委会成立前夕，“红总”下属的工人造反派组织“新工总”的头头们曾经于３月１７日在南京城内贴出许多大字报、大标语，提出了“省市革委会必须以工人为主体”、“反对军管会执行愚民政策”等口号。而ＸＸ军工厂“新工总”的一个头头则公开扬言：“徐州革委会成立可以继续打王效禹，我们为甚么不继续打许世友？”另外，ＸＸ学院也有人公开谩骂许世友，说：“许是土匪！就是土匪！”“许算甚么，你能保证肯定他是毛主席司令部的人吗？”〔２〕面对这种情况，无论是作为毛泽东的代理人，还是从维护自身利益出发，我们都不难想像许世友对“清队”问题的态度。而事实上许世友也的确借助“清队”运动来巩固其在江苏的统治地位。１９６８年春夏江苏揭批“江（腾蛟）、王（绍渊）、高（高浩平）”的运动，就是为了清洗以南空领导层为代表的军内“反许派”；而针对所谓“老年串联会”〔３〕的调查批判，则是为了打击潜在的竞争对手——原省市一级领导干部群体。３、“清队”为南大校内“多数派”打击、排斥“少数派”提供了合法性掩护南京大学是江苏“文革”的发源地，南大“红色造反队”和“八•二七革命串联会”的头头们后来又分别成为江苏“好派”和“屁派”两大群众组织的领军人物，在群众运动中呼风唤雨，在很大程度上左右着江苏的政局。所以按照中央的统一部署，南大成为江苏“清队”运动的重点不足为奇。值得特别注意的，倒是南大内部派性斗争如何内在地制约着“清队”运动的走向。或者说，南大的派性斗争是如何在“清队”的名义下延续的。南大造反派内部的明争暗斗由来已久。尽管“红色造反队”成立得更早，其领袖人物文风来、李太平、耿昌贤等人在社会上的影响更为广泛，不过由于过分强调自身组织的“纯洁性”，所以其织规模一直很小，鼎盛时期也不过７、８０人。而政治倾向比较模糊、社会构成比较复杂的“八•二七”自成立之日起就拥有数千成员。鉴于当时两个组织之间存在着同盟关系，双方头头们起初对此并不十分在意。以至于１９６６年１０月宣布“校内夺权”以后，南大的大权一直由“八•二七”一派把持。在对外交往之中，南大造反派也都打“八•二七”的旗号。到１９６７年“一•二六夺权”以后，江苏造反派内部发生“好”、“屁”之争，南大校内的派性壁垒也变得阵线分明。为了改变校内力量对比，“红色造反队”便与从“八•二七”中分裂出来的三个小组织共同组成“红四联”，南大“好派”人数规模有所扩大。但“八•二七”把持南大的格局并未改变。考虑到双方力量对比过于悬殊，同时也由于“红四联”的头头们当时将主要精力用于经营“省红总”，因而在此后大半年的时间内，“红四联”干脆主动将大部分成员撤出南大，使南大成为“八•二七”的一统天下。出于上述原因，在江苏、南京政治局势日趋动荡的时候，南大校园内倒显得相对平静。至１９６７年８月为止，南大校内几乎没有发生过武斗，更没有因此造成人员伤亡。但是到１９６７年秋天以后，随着造反派在社会上的活动受到限制，“红四联”成员纷纷返回南大校园，校内的派性斗争变得空前激化起来。在９月和１０月间，南大发生过两次武斗。幸亏当地驻军的及时介入才没有造成重大伤亡。但两派之间的明争暗斗一直没有停止。１９６８年１月初，根据中央的指示，南京军区派出“军训团”进驻南大。“军训团”负责人、６４８３部队政治部主任方敏成为南大实权人物。鉴于“红四联”和“八•二七”的实力对比，同时也由于两派在“倒许风潮”中的不同表现，“军训团”自进入南大之日起便采取了扶持“八•二七”抑制“红四联”的政策。到酝酿成立南大“革委会”的时候，“红四联”方面为了改变南大现有的权力格局，试图联络校内干部群体与“军训团”和“八•二七”抗衡，于是掀起了一个“解放”干部的浪潮。他们不但要“解放”绝大多数中层干部，而且还要“解放”原校党委负责人陆子敏。为此，他们还炮制了一份《陆子敏大节报告》广为散发，为陆子敏的“解放”和“入阁”大造舆论。这样就在南大内部形成了以“红四联”和原校内中上层干部群体为一方，以“军训团”和“八•二七”为另一方的权力博弈格局。然而到１９６８年３月校革委会成立时，“军训团”负责人方敏被任命为校革委会一把手，原校内干部则“结合”了相对超脱的原南大党委常委、组织部长索毅然。这意味着军方和“八•二七”控制南大的格局并没有改变。这当然造成“红四联”头头们的严重不满。因而当中央发出“清队”号召时，南大的“清队”运动就成为军方负责人和“八•二七”方面打击和排挤其政治对手的托词。运动前期对“阶级异己份子”的清查和“反动学术权威”的批判，表面看来是一场针对“死老虎”的斗争，其实则是要通过这些批判斗争“揭露”旧党委执行“教育黑线”的罪恶，将校内干部群体与所谓“黑线”挂上钩，从而彻底杜绝他们重新执掌南大实权的可能性。运动高潮期间在南大干部、教师中揪“叛徒”、揪“特务”，直到揪所谓“地下黑司令部”，以及在造反派内部开展揪斗所谓“坏头头”的活动，则更加直白地说明了上述意图。由上述分析论述可以看出，毛泽东、许世友和南大革委会负责人构成一个三位一体的利益共同体。尽管他们在“清队”的具体目标上略有不同，但是在维护既得利益、巩固个人权威这一点上却是完全一致的。这是“清队”运动得以轰轰烈烈地开展的根源所在。二、南大“清队”运动的具体过程现有资料显示，南大的“清队”运动大体可以分为以下几个阶段：１、校革委会成立与“清队”的发动鉴于南大的“大联合”是江苏、南京地区“大联合”的关键所在，所以自始至终受到中央和南京军区的高度关注。现有资料显示，在１９６７年９月至１９６８年３月期间，周恩来和“中央文革”负责人公开接见南大两派代表达１０次以上。许世友也数次与南大师生接触。在中央和南京军区的强力干预下，南京大学革委会的组阁方案于３月初基本确定。原“军训团”负责人方敏被内定为革委会主任，索毅然（原党委常委、组织部长）、曾邦元（南大“八•二七”一把手）、文风来（南大“红四联”一把手）被内定为副主任。这个组阁方案表面看来在南大的两派之间实行了“对等原则”，但是实际上大权掌握在“军宣队”（即改组后的“军训团”）和“八•二七”手里。他们是“清队”运动的领导力量。１９６８年３月１３日，南京大学革委会先于江苏省革委会成立。许世友携江苏省“军管会”、南京军区各军种兵种和各“支左”部队首长二十多人出席了校革委会成立大会，并发表了主题为“千万不要忘记阶级斗争”的讲话，其中提到：南京是国民党反动派的老巢，南京大学的前身又是国民党反动派的高等学府，是牛鬼蛇神、社会渣滓成堆的地方。中国最大的走资派刘邓陶的黑手，早在战争年代就伸进了江苏，并培植了一批大大小小的亲信。他们狼狈为奸，上下勾结，加紧进行资本主义复辟活动。现在，我们无产阶级的临时权力机构－－革命委员会的成立，就意味着他们要完蛋了。反动派是不甘心失败的，他们还要作最后的挣扎。同志们必须擦亮眼睛，提高革命警惕性，严防阶级敌人的破坏和捣乱。同时，我们也要不断地向阶级敌人发起主动的进攻。〔４〕许世友的这次讲话应该是南大“清队”运动的最初发动。３月１４日，许世友又在华东饭店召见南大革委会全体成员，对革委会的近期工作作出了“四点指示”，其中特别提到“你们那个地方过去是伪中央大学，油水多的很，乌龟王八蛋多着呢！你们要小心！”他还说：“眼睛要擦亮，不要上坏人的当，斗争要心中有数。特别是叛徒、反革命黑手，要发动群众来抓。你们那里不是没有，有风有浪，无风三尺浪，有风无风都有人搞鬼，鬼名堂有多少，你们心中要有数，没有数到时候就乱了。你们要擦亮眼睛，你们搞得不好，人家就要造你们的反......”〔５〕根据许世友的上述指示，南大校革委会于１５日和１６日召开第一次全体会议，分析了当前的形势，提出了革委会的“四大任务”，其中“清队”问题被放在了十分重要的位置。会议强调指出：“南大的阶级斗争是十分尖锐、复杂的。建立红色政权之后，革命势力和反革命势力还会有几场拼死的斗争。阶级敌人是不甘心于自己的灭亡的，他们将会以更狡猾、更隐蔽的手段从事破坏和捣乱，妄图颠覆我们新生的红色政权，破坏无产阶级专政。我们一定要百倍提高警惕，擦亮眼睛，随时粉碎阶级敌人的新阴谋。”会议还决定：“......清理阶级队伍，广泛发动群众，充分依靠群众，把混入革命队伍的特务、叛徒、自首变节份子、反革命份子和牛鬼蛇神统统清除出去，对他们实行无产阶级专政......”。〔６〕随后，南大专门成立了一个“清档组”，共清理中央大学、金陵大学和金陵女大遗留的档案２万多卷，计３，０００多公斤，为“清队”运动做好准备。４月１６日，经过一个多月的酝酿和准备，有全校师生员工参加的“向阶级敌人发动猛烈进攻誓师大会”在大操场举行。校革委会主任、军宣队负责人方敏首先发表讲话。他按照许世友几次讲话的调子，声称“南京大学历来就是两个阶级激烈搏斗的战场。解放前，南京大学是国民党的文化中心，封建遗老、反动权威、乌龟王八蛋多得很。解放后，党内一小撮走资派孙叔平、郭影秋、匡亚明招降纳叛，把南京大学变成了一个资产阶级的顽固堡垒。现在匡亚明之流被揪出来了，......但他们人还在，心不死，无时不在企图翻案，同时校内还有不少叛徒、特务、小爬虫们还没有被揪出来，甚至还有极少数人要为匡亚明翻案，阶级斗争是严重的、尖锐的”，所以“我们必须高举毛泽东思想伟大红旗，向阶级敌人猛烈开火，迎头痛击为匡亚明翻案的妖风逆流。”〔７〕随后，外文系老教师柯象峰（罪名是“老特务”）、物理系原党总支书记王承志（罪名是“大叛徒”、“大特务”、“走资派”）、原校总务处长高鲤（罪名是“大叛徒”、“大特务”）和地质系中年教师周国庆（罪名是“漏网右派”、“反动份子”）被红卫兵押上主席台批斗示众，成为南大“清队”运动的第一批牺牲品。在大会的最后，校革委会常委梁玉楼宣读了校革委会的《动员令》，号召“革命的同志们，立即行动起来！擂起战鼓，吹响号角，向阶级敌人猛烈放火开炮！开炮！开炮！”〔８〕这次大会以后，“清队”运动在全校上下轰轰烈烈地开展起来。一大批干部、教师和学生受到错误批判。２、批陆子敏和揪“地下黑司令部”事件如果说３至４月间发生的第一波“清队”斗争浪潮还更多地反映出省、校两级革委会领导层对中央号令的回应，那么５－８月间的批陆子敏和揪“地下黑司令部”事件则更多地折射出江苏地方当局内部矛盾和南大校内派性斗争的影响。我们首先来看看江苏地方当局内部矛盾的影响。当时江苏地方当局内部的矛盾，首先表现为许世友与以南京空军领导层江腾蛟（南空政委）、王绍渊（南空副政委）、高浩平（南空政治部主任）等人为代表的军内“反许派”之间的矛盾。他们之间矛盾的产生和激化，直接源自１９６７年夏天武汉“七二０事件”引发的南京“倒许风潮”。〔９〕但是由于“江、王、高”等人受到中央高层某些人的保护，所以尽管许世友对他们恨之入骨，却也一时拿他们没有甚么办法。１９６８年３月下旬，中央高层决定清洗“杨、余、傅”。随后，中央军委于４月２９日致电南京军区，宣布江腾蛟、王绍渊、高浩平“停职检查”。这个意外的变故为许世友整肃军内“反许派”提供了难得的机遇。５月２日，许世友到南大发表讲话，指出：一、批判王绍渊、高浩平时，“毛主席、林副主席所作的英明决策”必须“句句照办，字字照办”；二、王绍渊、高浩平主要罪恶在：１、挑拨军队与地方关系，主要是挑拨军区与南空的关系，是倒许乱军的后台。２、挑动群众组织武斗，支持一方，压制一方。３、对抗中央指示。三、对王绍渊、高浩平“是两个阶级、两条路线的斗争问题，对王、高的批判要和清理阶级队伍结合起来，使批判深入到工厂、车间、学校、班系和家庭。”〔１０〕５月３１日至６月３日，许世友又召集江苏省、南京市革委会常委联席会议，作出了《充分发动群众，向阶级敌人展开更加猛烈的进攻》的决议，正式发出了向王绍渊、高浩平等人“猛烈开火的战斗号令”，强调坚决批判揭露王、高等人的罪行，彻底肃清其流毒，就是为了彻底摧垮江渭清、陈光之流资产阶级司令部，粉碎其在江苏复辟资本主义的阴谋，就是为了把中国赫鲁晓夫及其在江苏的代理人江、陈之流坚决打倒，就是为了彻底揭开省委的阶级斗争盖子，把一小撮叛徒、特务、顽固不化的走资派和一切反革命份子统统揪出来，把无产阶级文化大革命进行到底。〔１１〕此后，一场全省范围的批判“江、王、高”的运动便轰轰烈烈地开展起来。后来的事态发展表明，这次运动绝不仅仅是针对南空“江、王、高”的，而且还波及到南京军区领导层中的“王（必成）、林（维先）、鲍（先志）”、江苏省军区司令员赵俊、南京军区后勤部负责人陈茂辉，以及一些在宁军工企业和在宁军事院校负责人。此外，不少地方领导干部也受到运动冲击，所谓“老年串联会”问题就是其具体表现。由于许世友一再强调，批判“江、王、高”要和各单位的“斗、批、改”结合起来，所以这场运动对南大的“清队”运动产生了强大的刺激。６月１２日，南大校革委会召开会议，方敏在会上提出了南大“庙小妖风大，池浅王八多”、“山高林密老虎多，敌情严重”等看法，要求全校上下“彻底揭开南京大学阶级斗争的盖子”。６月１８日，校革委会再次开会，作出了“从陆子敏开刀，全面揭开旧党委阶级斗争盖子”的决定。６月２１日，南大召开全校师生员工大会，就传达省市革委会联席会议的《决议》和部署对陆子敏的斗争这两个中心内容作了全面动员。此后，以批陆子敏和揪“地下黑司令部”为主题的“清队”运动新高潮在南大校园内兴起。由以上叙述可以看出，中央清洗“杨、余、傅”，江苏批判“江、王、高”和“老串会”，南大批陆子敏和揪“地下黑司令部”，这三者之间有着直接的连带关系。此外，在批陆和揪“地下黑司令部”高潮期间，“八•二七”方面组织的大批判文章曾经浓墨重彩地为人们描绘过以下几个“联络图”：１、王绍渊、高浩平（南空负责人）——寿志勤（王绍渊夫人、南大保健科负责人）——陆子敏；２、杜方平（南京军区军工部负责人）——路慧明（南京军区后勤部负责人谢胜坤夫人、南大校部机关干部）——陆子敏；３、蔡公正（原省机械工业厅副厅长、“老串会”核心成员）——陆子敏；４、王维良（原省委干部、“老串会”成员）——徐慧征（王维良夫人、南大中文系总支书记）——陆子敏，其中前两项旨在强调陆子敏与军内“反许派”之间的关系，后两项旨在强调陆子敏与“老串会”之间的瓜葛。这就更进一步证实了南大“批陆”与江苏地方高层内部矛盾的紧密关联。那么南大校方为甚么会选择“从陆子敏开刀”？又怎样搞出了一个“地下黑司令部”？要回答这些问题，我们就不得不对陆子敏的个人情况作一个简单的说明，同时对南大内部的派性斗争作一个简单的回顾。有关资料显示，陆子敏出生于南京一个手工业者家庭，上中学时因参加进步学生运动遭到学校开除。随后他于１９３４年前往上海参加陶行知等人创办的“上海工学团”，不久加入中共地下党。１９３８年，他受地下党派遣参加国民党举办的战地干部训练团第三团，担任干事、秘书等职，为中共方面提供了大量有价值的情报，得到周恩来的高度赞扬。１９４２年，他因身份暴露离开“战干团”前往苏北根据地。解放后曾担任过徐州地委行署秘书长等职。１９５６年调任南大党委副书记，长期分管学校后勤工作。“文革”爆发后，陆子敏和旧党委其他领导人一样受到过学生运动的冲击。但是由于他长期担任学校第三把手，对学校以往的工作不负主要责任，另外按照当时的判断标准，他政治上也没有其他严重问题，所以省委工作队进驻南大以后，他成为主要依靠对象。在工作队撤离前，省委还曾考虑任命他为半官方性质的“校文革领导小组”负责人。到１９６６年１０月造反派宣布“校内夺权”以后，陆子敏才逐渐失去影响。不过此后南大造反派忙于争夺省市一级领导权，南大实际上处于无政府状态，所以像陆子敏这样的人也没有受到进一步冲击。直到１９６７年秋天造反派纷纷回到校园，校内派性斗争日趋激烈，陆子敏的境遇才逐渐恶化。在１９６７年底至１９６８年初，属于“八•二七”派的“南大后勤工人战斗队”曾经１８次批斗陆子敏。到酝酿成立校革委会的时候，是否“解放”、“结合”陆子敏，成为南大“红四联”和“八．二七”争斗的一大焦点。“红四联”和以原南大各级干部为主体的“三•三一串联会”共同为陆子敏的“解放”到处奔走，还炮制了一份《陆子敏大节报告》广为散发，宣称陆子敏在反对匡亚明的斗争中是积极的，在“文革”期间的表现也是比较好的，等等。陆子敏本人也曾亲自给周恩来写信，控告“八•二七”方面对他的打击、迫害和诬蔑。而“八•二七”方面为了阻挠陆子敏的“解放”，不但将陆子敏抓起来关进“牛棚”，而且还组织了一批大批判文章，罗列了陆子敏的种种“罪行”，主要包括：一、在“文革”前长期追随陈毅人、郭影秋、匡亚明执行“资反路线”，重用“反动学术权威”和有各种政治问题的人；二、“文革”初期与省委工作队和保守派组织“红旗战斗队”相互勾结，积极镇压“革命师生”的造反运动；三、省委垮台后与“老串会”秘密来往，组织南大“地下黑司令部”，负隅顽抗；四、１９６７年“八月黑风”期间与各种反动势力相勾结，积极从事“反许乱军”活动；五、“八月黑风”平息以后，他与“红四联”头头一起四处奔走，为江渭清、陈光、杜方平和他自己鸣冤叫屈，等等。不管上面引述的两方面材料内容是否属实，一个不争的事实是：是否“解放”、“结合”陆子敏，将会极大地影响到南大校内的权力格局。假如陆子敏获得“解放”，那么一大批原校内中层干部就没有理由不加以“解放”。这样一来，虽然不至于动摇“军宣队”负责人方敏的一把手地位，但是“八•二七”方面把持校部机关和各系领导权的局面将不复存在。这才是南大校革委会选择“从陆子敏开刀”的真正动因。至于所谓“地下黑司令部”，按照“八•二七”方面的指控，其主要成员名单如下：杨世杰：南大教务长曹沛然：南大副总务长欧磊：南大党委组织副部长杜闻贞：南大党办副主任朱跃鑫：南大校办副主任、科研处长王承志：物理系总支书记叶楠薰：数学系主任徐缦华：南大越南留学生班（相当于系）负责人蒋克：外文系总支书记徐克勤：地质系主任陆夕书：政治系和马列主义教研室（相当于系）负责人徐慧征：中文系总支书记茅家琦：历史系负责人路慧明：校部机关干部洪维邦：后勤系统总支书记卢进阶：后勤负责人陈子华：后勤负责人王荣先：后勤负责人这份不完全的名单和其他相关资料十分清楚地说明，在揪“地下黑司令部”事件中受到冲击的，主要是原校部机关部处级和各系总支书记一级的干部，而在这个事件中发挥主导作用的，除了学生造反派头头以外，还有一批参加造反派的原校部机关科级干部和各系教研室负责人一级干部，如地理系的王钦润、保卫处的陈霖等。正是由于前一批人在“文革”中被打倒，后一批人才得以攫取校内各级组织的实际控制权，并进而成为各级革委会的负责人的。由此可见，所谓“地下黑司令部”问题，完全是校内造反派头头们为了阻止校内中层干部复出而制造的一个冤案。由于上述事件是在“清队”的大背景下发生的，所以除了陆子敏和所谓“地下黑司令部”的成员之外，还有一些干部、教师、学生受到波及。８月１２日，南大召开全校“斗争叛徒、特务、现行反革命份子大会”，宣称揪出“国民党特务、反动教授”任美锷（著名地理学家、曾任地理系主任）、肖楠森（著名地质学家）、李海晨（地理系著名教授）、王气中（中文系著名教授），“大汉奸”杨寿钧（外、文系教授），“大叛徒”曹沛然（原总务长），“反动份子”、“乱军篡权的小爬虫”李乾亨（马列室中年教师）、褚家春（身份待查）和“现行反革命份子”韩志坚、崔善龙、卢金池、丁浩（以上四位当时是青年教师或学生）等。〔１２〕此外在８月“清队”高潮期间，高济宇（著名化学家、曾任南大副校长）、莫绍揆（著名数学家）、叶楠薰（著名数学家、曾任数学系主任）等人也未能幸免。３、“工宣队”进驻与“清队”运动新高潮就在南大批陆子敏和揪“地下黑司令部”的斗争进行得如火如荼的时候，毛泽东又于８月中旬发出了“最新指示”：实现无产阶级革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生，教员，工人中决心把无产阶级教育革命进行到底的积极份子实现革命的三结合。工人宣传队要在学校中长期留下去，参加学校中全部斗批改任务，并且永远领导学校。〔１３〕根据这个最新指示，中央于８月２５日发出了《关于派工人宣传队进学校的通知》。９月初，由南京浦镇车辆厂干部职工组成的“工宣队”进驻南大。这无疑为南大的“清队”运动添加了一把乾柴。不过这个期间还有一个小小的插曲。毛泽东派“工宣队”进驻高校的举措，与清华“百日大武斗”有着直接的关联。至于这个举措的战略意图，在９月１０日“两报一刊”上发表的评论员文章《关于知识份子再教育问题》中有所宣示：“工人阶级进入文化教育阵地，工作对象主要是知识份子”，“......今后，在那些知识份子成堆的地方，不但要在工人阶级领导下，搞好本单位斗、批、改，办好各种类型的毛泽东思想学习班，而且应该分期分批地组织他们到工农兵中去，接受工农兵的再教育。”〔１４〕如果说上面这段引文的表述还显得比较晦涩的话，那么江青在９月１４日接见首都“工、军宣队”代表时的讲话则简洁明了地告诉我们：这里所谓“知识份子再教育”问题，其实就是造反派学生的“再教育”问题。而“再教育”之所以成为必要，是因为在毛泽东看来，造反派学生们长期以来“一不斗、二不批、三不改”，而是一门心思地忙于派性斗争，“脱离了群众”，“也脱离了他们本单位的群众”〔１５〕——质言之，就是“脱离”了毛泽东的“文革”战略部署。所以“工宣队”进驻南大以后的第一个显著变化，就是加强了对造反派学生的管束。这理所当然地引发了曾经被誉为“革命先锋”的学生造反派的极大不满。一位当年的造反派学生在访谈中说：毛泽东后来派工宣队进驻高校，要对我们大学生进行“再教育”，我们当然不服气啦！工宣队进校以后把我们学生骂得一塌糊涂，我们就把两年前《人民日报》赞扬我们红卫兵的社论抄成大字报贴在校门口上，质问工宣队：为甚么两年前把我们吹得多好多好，现在又把我们骂得一钱不值？另外我们很快就发现这次进驻的工宣队和１９６６年进驻的省委工作队没有甚么不同，他们不都是上面派来领导运动的吗？他们的做法不是都差不多吗？为甚么那个就是“错误”的，这个就是“正确”的呢？这个不能自圆其说呀！所以各种各样的疑问就产生了。工宣队当然没有办法回答这些问题，他们就简单粗暴地斥责我们这些学生是“用资产阶级反动政客的观点来看待‘文化大革命’”。这样我们就更加不满了。〔１６〕此外当时还有的学生公开扬言：南大是江苏“文化大革命”的摇篮和中心；南大造反早、大联合早、成立革委会早；南大头头多、大会多、消息多、大字报多；社会上一直流传着“江苏看南京，南京看南大”的说法......。〔１７〕言下之意，南大造反派还需要别人来领导吗？！为了应对造反派学生的挑战，树立“工宣队”的绝对权威，“工宣队”和校方当局不得不暂时放下其他工作，发起了一个批判所谓“南大中心论”的运动，并通过组建带有强烈官方色彩的“红代会”来彻底瓦解造反派学生组织。直到１９６８年底前后，随着６６届和６７届２，０００多名学生相继毕业离校，针对造反派学生的“斗、批、改”工作才告一段落。此后在“工宣队”的主导下，南大又掀起了一个“清队”运动的高潮。１９６８年１２月中旬，“工宣队”和校革委会共同做出决定，号召全校师生员工“彻底摧毁陆子敏地下黑司令部”。１９６９年１月３日，南大成立了“清理阶级队伍办公室”。１月８日，校革委会主办的《新南大》全文转载了天津《工大新声》上刊登的《深挖阶级敌人３０条经验》。〔１８〕１月１８日，《新南大》又依样画葫芦，搞出一个带有南大特色的、共有二十二条的《排一排，查一查》，〔１９〕作为深入开展“群众性的大排查、大揭发、大批斗”运动的指导性档。此外，校方和工宣队还根据外地的“先进经验”，多次召开所谓“宽严大会”，树立“正”、“反”两个方面的典型，强迫广大师生员工“主动坦白”和“积极揭发”。整个南大沉浸在一派风声鹤唳、草木皆兵的氛围中。在上述背景之下，又一批中老年教师受到严重迫害，其中包括耿以礼（著名生物学家）、刘毓璜（著名历史学家）、曾远荣（著名数学家）、吕同仑（外文系教授）、王尔康（地质系教授）、孙本文（著名哲学家）、耿伯介（生物系中年学术骨干）等。除此之外，“工宣队”领导的“清队”运动“战果”还包括：在上海路家属区侦破了三起“反革命案件”，在陶园宿舍侦破了一起“反革命案件”，在西桥幼稚园侦破了一起“反革命案件”，在物理系揪出了一个“反动小集团”等等。这个时期“清队”运动的矛头指向及其荒谬性和严酷性，可以在当时作为“先进经验”发表的《上海路家属区是怎样获得新生的》一文中略见一斑。首先，让我们看看“工宣队”对南大家属区情况的基本估计：南大上海路家属区原是一个三不管的“资产阶级独立王国”。长期以来，这里死气沉沉，乌烟瘴气。......于是，一些叛徒、特务就在这里潜伏下来，那些逃避本地贫下中农监督的地、富、反、坏、右份子，也在这里隐藏下来。实际上，这里就成了牛鬼蛇神的庇护所和安乐窝。其次，让我们看看“工宣队”“发动群众”的情况：上海路家属区原来只有一个所谓家属学习班，每星期学习一次，每次学习一个小时，参加的人最多不过一、二十人，学习内容也只是读读报纸，谈天说地，拉拉家常。......针对这种情况，工宣队员组织广大群众讨论办学习班的伟大意义，提高了大家对办学习班的认识。根据家属区的实际情况，共办起了各种类型的学习班七个，有２１５人参加，每天学习二至四个小时。工宣队同志......带领大家学习毛主席著作，宣传党的“出身不由己，道路可选择”的政策，组织他们听工人、贫下中农的忆苦思甜报告，号召他们向阶级敌人作斗争，完成毛主席交给我们的“斗批改”人物，使广大群众，特别是大部分青少年，提高了觉悟。第三，让我们看看“工宣队”的“工作成果”：当本院内发生三起现行反革命案件的时候，广大革命群众响应工宣队的号召，从五、六岁的红小兵到七、八十岁的白发苍苍的老人都参加了学习班，并开展了以这几起案件为中心的大检举、大揭发运动。仅几天时间，就揭发出１３０余条重要线索，其中４６条击中了作案者的要害。不仅如此，有些同志还自觉地担负起监视敌人的任务，使阶级敌人的一言一行、一举一动，以及他们之间如何订立攻守同盟等，都能及时掌握。阶级敌人胆战心惊，完全淹没于人民战争的汪洋大海之中。〔２０〕４、“清队”运动告一段落到１９６８年底和１９６９年初，毛泽东在全国范围收缩群众运动的战略意图已经基本实现。为了给即将召开的清“九大”营造一种团结、和谐的气氛，毛泽东发出了如下“最新指示”：清理阶级队伍，一是要抓紧，二是要注意政策。......对反革命份子和犯错误的人，必须注意政策，打击面要小，教育面要宽，要重证据，重调查研究，严禁逼供信。对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们。〔２１〕后来在１９６８年３月份的“中央文革”碰头会上，他又说：政策落实是个大问题，......只要不是杀人、放火、放毒，几个反动标语算甚么？教授、讲师不像军队，他们是手无寸铁。......坏人是极少数，我们把这些人推向国民党方面好吗？不要在学生中去打主意，也不要在多数的教员、干部中打主意。连一点也不让人家讲一点怪话，也不让资产阶级讲一点自由主义行吗？他们因为肚子里有气。有的今天讲了，明天就不讲了。他还说：叛徒，特务是否都要戴帽子，他们或许有严重历史问题。特务、叛徒无现行活动的，也可以戴，也可以不戴，等他造反的时候再给他戴嘛！〔２２〕根据毛泽东的上述指示，中央先后批转了驻清华大学工宣队关于《坚决贯彻执行对知识份子“再教育”“给出路”政策》的报告和《北京市北郊木材厂认真落实党对民族资产阶级和小资产阶级的各项政策》等档。全国范围的“清队”运动开始降温。南大也作了相应的部署，“清队”运动告一段落。然而此时“清队”运动已经给南大造成了严重的危害。据不完全统计，在１９６８年“清队”运动高潮期间，全校共组织学习班９期，组织批斗大会１５次，批斗２９人，各系自行组织批斗的对象８５人，批斗３４５人次。全校成立了２８５个专案组，办专案的队伍达１，５１０人，全校被立案审查的对象１４１人，定案４１人。在审查中，不幸死亡者５人。〔２３〕这里有必要强调的是，在江苏“文革”社会动乱最剧烈的１９６６年至１９６７年间，南大没有人因遭到群众批斗致死，也没有人在武斗冲突中死亡。三、“清队”运动的政治后果从上述内容可以看出，毛泽东发动“清队”运动一个显而易见的后果，是将造反派对当局的不满逐步转化为对“阶级敌人”的仇恨，并通过“分化”和“震慑”并用的方法，暂时遏制住了造反派群众的叛逆情绪，瓦解了造反派群众组织，基本实现了收缩群众运动的战略目标。然而这种以“暴力威慑”和“分化群众”为主要特征的处置方式还导致了三个当时不易察觉的政治后果：第一，它促成了部分造反派的觉醒。一位当年的造反派在回顾自己的思想历程时曾经说过：“我们一开始对毛泽东是视如神明的。但是后来发现，毛泽东先是利用我们去整走资派，后来又利用我们去整我们的老师，再后来又派军宣队和工宣队来整我们学生。我们对毛泽东和‘文革’的看法就慢慢改变了。”〔２４〕大量相关史料和研究成果表明，这种思想变化决不是个别现象。第二，它虽然有效地恢复了社会秩序，但是中国政治的基本问题并没有得到解决。因而单位内部的派性斗争并没有消除。相反，随着群众的日益分化和政治争夺空间的日益缩小，单位内部的派性斗争反而有更趋激烈之势。其后发生在江苏和南大的清查“五•一六”运动，其惨烈程度比“清队”有过之而无不及，就是一个突出的例证。第三，在“清队”的过程中，毛泽东主要依靠其在各地和各单位的代理人贯彻自己的意志，大力维护中央和其个人的政治权威。但是单纯依赖个人信任和个人效忠维系的利益共同体是很不稳固的。在专制主义政治模式下，中央和地方的关系始终是一对潜在的矛盾。从短期效应看，地方实力派权威的加强是实现地方社会秩序稳定的重要前提。然而从长期效应看，地方实力派的日益坐大又可能对中央集权构成潜在的威胁。只有理解这一点，我们才可以理解为甚么毛泽东会在１９７３年底作出“八大军区司令员对调”的决策。上述各点，即反映出“文革”的悖论，也反映出专制主义政治的困境。注释〔１〕详见董国强与肖信生、茅家琦等人的访谈记录。肖、茅两人原为生物系和历史系的负责人，“文革”爆发时被作为“黑线人物”打倒。〔２〕《彻底砸烂“倒许保高”联络站》，南京工学院东方红战斗公社主办之《东方红战报》，１９６８年４月１４日。〔３〕根据拥护许世友的“八•二七”方面撰写的大批判文章指控，所谓“老年串联会”共有成员近２００人，其主体是原江苏省委和省人委领导下的部、委、办、厅、局级干部，另外还有一些地市委领导干部和大专院校领导干部，其领袖人物是刘思明（省委干部）、王迫吾（省委干部）、焦康寿（原省劳动局局长）、张志强（原省农林厅副厅长）、槐亚东（原省重工业厅厅长）等。据称他们是江渭清为了抵制“文化大革命”，在“陈（光）、李（士英）、包（厚昌）”等人组成的“第二道防线”之后构建的“第三道防线”。其罪行主要是在１９６７年的“八月黑风”中积极勾结地方上和军队内部的造反派进行“反许乱军”活动。〔４〕《在南京大学革命委员会成立和庆祝大会许司令员的讲话》，１９６８年３月２０日《新南大》。〔５〕《许司令员接见南京大学革委会全体成员讲话》，１９６８年３月２０日《新南大》。〔６〕《南大革委会第一次全会纪要》，１９６８年３月２８日《新南大》。〔７〕《我校举行向阶级敌人猛烈进攻誓师大会》，１９６８年４月２０日《新南大》。〔８〕《动员令》，１９６８年４月１６日《新南大》。〔９〕详见董国强：《１９６７年夏天南京“倒许”风潮的台前幕后》，《二十一世纪》网路版２００６年１１月号。〔１０〕南京市档案馆编：《南京“文化大革命”大事记》（未刊稿），第１１５页。〔１１〕南京市档案馆编：《南京“文化大革命”大事记》（未刊稿），第１１７页。〔１２〕《认真清理阶级队伍，发展革命大好形势》，１９６８年８月１３日《新南大》。〔１３〕《毛主席最新指示》，１９６８年８月２５日《新南大》。〔１４〕《人民日报》、《红旗》杂志评论员：《关于知识份子再教育问题》，１９６８年９月１０日《人民日报》。〔１５〕《中央文革碰头会领导接见首都工宣队军宣队代表时的讲话》（１９６８年９月１４日），见宋永毅主编之《中国文化大革命文库》光碟，香港中文大学中国研究服务中心２００２年出版。〔１６〕董国强与经盛鸿访谈记录。〔１７〕《“南大中心论”的要害是同工人阶级争夺领导权》，１９６８年９月７日《新南大》。〔１８〕详见《看一看，想一想，查一查——深挖阶级敌人三十条》，１９６９年１月８日《新南大》。〔１９〕详见《排一排，查一查》，１９６９年１月１８日《新南大》。〔２０〕《上海路家属区是怎样获得新生的》，１９６９年１月１０日《新南大》。〔２１〕《毛主席最新指示》，１９６９年１月４日。〔２２〕《毛泽东在中央。文革碰头会上的讲话》（１９６９年３月１５日），见《中国文化大革命文库》光碟。〔２３〕王德滋主编：《南京大学大事记》，第１３０—１３１页，南京大学出版社，１９８９。〔２４〕董国强与经盛鸿访谈记录。"},{"type":"paragraph","text":"蔡铁根的冤案"},{"type":"paragraph","text":"/刘梦溪(博讯北京时间2010年5月24日来稿)"},{"type":"paragraph","text":"蔡铁根（1911年12月——1970年3月11日），汉族，生于河北省蔚县塔头村，曾就读于厦门大学，1936年12月参加中国工农红军，1939年加入中国共产党，1955年被授予大校军衔，1959年被划为右派分子，军队反教条主义的受害者，文革中被诬陷为“蔡铁根反革命集团”“主犯”处死[1]，是中国1949年以后被处决的最高级军官。"},{"type":"paragraph","text":"早年经历(博讯boxun.com)"},{"type":"paragraph","text":"土地革命战争时期，任中共中央军委总政治部宣传干事。抗日战争时期，任八路军第一一五师政治部宣传部干事，晋察冀军区第一军分区政治部宣传科科长，冀热察挺进军骑兵大队政治教导员，冀热察挺进军第九团政治处副主任，中共桑干河区工委书记兼广灵区大队政治委员。参加了平型关和平西抗日根据地反“扫荡”战役战斗。"},{"type":"paragraph","text":"全国解放战争时期，任晋察冀军区第一野战军冀察纵队第七旅政治部副主任，晋察冀野战军第二纵队七旅政治部副主任，第二纵队第五旅政治部副主任，中国人民解放军华北军区军政大学政治部政治教员，一总队副总队长。参加了绥远、张家口、古北口、怀来、新保安等战役战斗。"},{"type":"paragraph","text":"中华人民共和国成立后，任中国人民解放军总参谋部军训部条令处处长，条令局副局长，中国人民解放军训练总监部军事科学和条令教范处处长，中国人民解放军军事学院军事学术史教授会副主任，战史教授会主任。遭受迫害"},{"type":"paragraph","text":"1957年2月彭德怀主持的国防部开始部署反教条主义，矛头直指刘伯承担任院长的军事学院和萧克担任部长的训练总监部。8月刘伯承被迫辞职。"},{"type":"paragraph","text":"1958年5月，在八届五中全会上进入了决策中枢的林彪以中常委、党的副主席、中央军委副主席身份主持会议，召开了有一千多名高级干部参加的扩大会议，再次把反对军队工作的教条主义的斗争推向了高潮。"},{"type":"paragraph","text":"斗争的残酷，可以举两个例子足以说明。一是萧克遭到连续四个多月批斗后，有一天大口吐血。医生端了吐满血的痰盂给有关人员看，那些人不但没有表示同情，反而指责医生“同情反党分子，立场不稳”。二是军事学院训练部部长、战史教授会主任、红军时期干部蔡铁根大校在会上说，共同条令(五十年代军内制定颁布的）是经彭总修改、军委例会通过和毛主席批准的。话未说完就被当场摘掉领章帽徽，关押起来；后来，他被逐出军队，发配到边疆劳动改造，根本不容许他申辩、讲真话!1959年10月，在全军“反对教条主义”的运动中，被错划为右派分子，受到开除党籍、军籍，调离部队的不公正处分，被分配到江苏省常州市机械工业局当巡视员。被贬常州后，蔡铁根境况相当凄惨，老婆与他离婚，一人带着3个年幼的孩子，艰难度日。"},{"type":"paragraph","text":"1969年8月，时值文革发生不久，常州市机械局的人保科长偕同常州中学的红卫兵，以破“四旧”名义，到蔡铁根家里抄家，抄出了蔡铁根的40多本日记，因为日记里有对党内政治生活，以及对某些政策措施不满的言论。特别是，他在日记中有批评毛泽东的语言，常州市委于9月上旬成立了“蔡铁根专案办公室”，将蔡铁根和同他往来密切的吴翼、余须涌、屠苏等人拘留。11月，常州市公检法军管会决定把与蔡铁根案子有牵连的人集中到一起，用所谓办“学习班”的办法来搞。据参加“学习班”的人回忆，当时气氛森严恐怖。关起大门走小门，所有的窗户都用纸密密糊上了，15个对象由15个小组搞，各占一个房间。1970年3月，常州市公检法军管会根据几次搞的材料，认定“以蔡铁根、吴翼为首纠合反革命活动”判处蔡铁根、李业舫死刑，立即执行。这是许世友决定的。"},{"type":"paragraph","text":"1970年3月11日凌晨，蔡铁根和他的同案人被叫起来吃饭。饭后他们被带到一个房间里。先是宣读“逮捕证”，接着就向他宣告死刑判决。蔡铁根听了判决愤怒地说：“你们无权判我，我要上诉！”“不准上诉！”有人蛮横地喝道。从听到判决到最后，蔡铁根始终从容镇定。行刑前，蔡铁根同被判处死刑缓期执行的吴翼道别时说：“你看过古戏《搜孤救孤》没有？”吴说：“看过。”蔡铁根说：“活着的，要把这个官司打到底！”"},{"type":"paragraph","text":"蔡铁根是个宁折不弯的汉子，这样的人在建国后的军队干部中是很少见的平反昭雪"},{"type":"paragraph","text":"中共十一届三中全会后，为蔡铁根平反昭雪，恢复中共党籍和中国人民解放军军籍。1980年1月10日，在江苏省常州市为蔡铁根举行隆重追悼会。其骨灰安放于北京八宝山革命公墓。[博讯来稿](博讯boxun.com)"},{"type":"paragraph","text":"2009年5月25日初稿"},{"type":"paragraph","text":"2011年12月27日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":12,"day":27}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":243,"page_end":296},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴德","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"许世友","type":"人物"},{"name":"彭真","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"朱德","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}