{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央西南局关于西南区第三期土地改革向中央的总结报告","authors":[],"dates":[{"year":1952,"month":5}],"is_range_date":false,"parts":[{"text":"中共中央西南局关于西南区第三期土地改革向中央的总结报告","type":"title"},{"text":"一、第三期土地改革工作几个数字：","type":"subtitle"},{"text":"西南区第三期土地改革工作，按预定计划已基本上胜利地完成了。各地第三期土改从去年10月先后开始，至今年4、5月间先后结束。这一期约有8,065个乡，35,996,373人口的地区完成了土地改革。“把一、二、三期土改完成数总合起来，则全西南共计完成了260个整县，10个市，12,477个乡，73,592,647人口的地区的土改，即是占全西南总人口（西藏未计入）81.35%的地区完成了伟大的有历史意义的土地改革运动”。其中计：川东区33个整县，2个市，1,472个乡，17,320,320人口的地区；川西区32个县，1个市，679个乡，7,507,629人口的地区；川南区30个县，3个市、3,225个乡，13,147,406人口的地区；川北区35个县，1个市，2,120个乡，16,055,100人口的地区；西康省17个县，350个乡，1,619,118人口的地区；贵州省51个县，1个市，1,016个乡，10,410,393人口的地区；云南省61个县，1个市，3,538个乡，6,325,115人口的地区；重庆市及1个直辖县，77个乡，1,207,566人口的地区。这样，川东、川北全境，西康之汉人区，川西除少数民族聚居之茂县专区（约有685,907人），及川南除少数民族聚居之雷波、峨边、马边三县（约有141,019人）外，均已全部完成土地改革；贵州省之大部及云南省将近半数人口地区已完成土地改革。目前西南全区除不进行土地改革的少数民族聚居区域及贵州少部（约300余万人口的地区）与云南半数地区（约800万左右人口的地区）尚有为数约1000万人口地区尚待今冬明春完成土改外，四川、西康两省凡应进行土改的地区都已完成土改。可以说全西南的土地改革已基本上完成了。","type":"paragraph"},{"text":"二、第三期土地改革区的情况：","type":"subtitle"},{"text":"三期土地改革运动的规模，较之一、二期更大，接近于两期土改人口的总合。运动是在一些新的情况下开展的，呈现着与一、二期土改有显著的不同的几个特点：","type":"paragraph"},{"text":"第一、地主阶级的抵抗、破坏较之一、二期更有准备、更毒辣、更强烈。地主阶级十分精心地了解了我们一、二期土改对付他们的办法。并接受了一、二期土改中地主对抗土改的经验教训。在川南，出现了地主私自与农民“商量”，非法将土地以“赠送”“匀分”等办法给与农民，农民谓之“小土改”，实际上是“假土改”的现象。地主阶级分散财产比一、二期更巧妙、更大量。以封建宗族观念，“老主客”假慈悲……等来欺骗农民为其分散隐藏财产，各地都很普遍发生，有的乡村竟达80%、90%的农民曾一时受了欺骗和蒙蔽。有的甚至是装穷叫苦，利用农民觉悟不高，骗取农民对他的怜悯而向农民借钱、借粮，藉以达到模糊阶级界限，混乱阶级阵营的目的。这种现象各地都有发生，在川北某些地区相当普遍，如万源县2,454户地主中，即有1,183户向8,720户农民借到了粮或钱，占地主总户数的45.2%，借人民币、粮食与其他东西折合共为313,670,000元，占果实总数的4.9%，平均每户农民借出36,000元给地主。其他如疯狂的破坏财产、篡夺农会领导权、搞假斗争、假诉苦、用金钱、美女、财物……收买、引诱干部，拖干部下水，制造或利用宗派斗争，挑拨农民团结，煽动民族纠纷，暗杀干部与农民积极分子，放火放毒，匈结匪特、封建会门，组织暴乱等等事实，不胜枚举。地主的破坏是无微不至的，而且都是有准备、有计划的。正是这样，三期土改斗争的尖锐性、艰苦性、复杂性也就比一、二期增大了。地主阶级这一套阴谋活动，在广大群众发动起来之后，均被彻底粉碎了。","type":"paragraph"},{"text":"第二、三期土改的地区多为边远山区，地区辽阔，山高路远，人口分散，交通不便，地瘠民贫，生活困难。山地地主虽然较少，但统治并不弱，且反动与封建组织多，裹胁为匪的农民亦多，并有一批外区及中心区逃亡之恶霸、地主、匪首、特务、反革命分子隐藏在这些地方，散布谣言，欺压人民，这里工作基础一般较内地差，镇压反革命亦不彻底。许多农民住在深山密林中的石窑、山洞里，从未见过解放军。群众生活亦很苦，有的种1年庄稼只够半年或3、4月吃，且常年均有传染病和野兽为害。生活主要的靠砍柴、挖药、挖煤、背矿石、造纸、采茶等副业来维持生活。许多农会组织为坏分子操纵，封建恶霸势力还沉重地压在农民头上。加以山区中地广人稀，居民太分散，有的村直径80里，一个小组纵横管10多里路宽，召集农民开会是不容易的。这一些给工作上增加了许多客观上的困难，但这些困难在实际斗争中多采取小组和分散的办法都被克服了。","type":"paragraph"},{"text":"第三、因为三期土改很多是各省区的边沿区，而边沿区多为少数民族杂居或聚居区。所以第三期土地改革工作就与少数民族工作紧密结合在一起了。例如贵州本期完成的440余万人口的地区中，即有110余万人口的地区系少数民族杂居区。云南本期土改的3,247个乡中，汉人区占1,980个乡，少数民族杂居区占1,166个乡，少数民族聚居区占101个乡。少数民族中实行土改有许多新的和特殊的问题，在政策与策略步骤上，与一般汉人区有很大的区别，要求十分谨慎。这就更加增大了三期土改的复杂性。","type":"paragraph"},{"text":"三、第三期土改的几个工作：","type":"subtitle"},{"text":"虽然第三期土改区有些上述的新的特殊的情况和困难，但我们主观方面也有了更多有利的条件和采取了一些较好较成功的作法，所以第三期土改仍然胜利的完成了预期的计划和任务。","type":"paragraph"},{"text":"第一、各级领导和一般土改干部有了一、二两期土改的经验，就减少了走更多的弯路，使土改更健全的发展，并能保证比第一第二两期作得更好。例如第三期土改，一般地都比前两期作得更细致、踏实。在时间上，一般都打破了过去机械限制时间，而把时间增长了，多数的都在3个月左右，有的并达4个月至5个月的时间。在土改工作的具体步骤上，一般也根据前两期的经验作了些改变，一般的都由过去的5个步骤明确改变为6个步骤，而在过去第一第二两步骤之间，加一个“深入发动贫雇农，展开反地主违法斗争”的一步，而成下列6个步骤，即：（一）宣传政策，整顿农会基层组织；（二）深入发动贫雇农，调查研究，展开反违法斗争，惩治不法地主；（三）划订阶级成份；（四）没收、征收、查田评产；（五）公平合理分配土地、果实；（六）总结工作，庆祝胜利，布置生产，健全组织。有的并在最后加了“思想教育”一步。关于检查处理遗留问题及发土地证工作，一般都放到复查中去进行。这期土改把充分发动群众特别是首先发动贫雇农，贯彻到整个土改运动中去，使整个运动发展更加有力，6个步骤的贯彻也更加踏实深入。","type":"paragraph"},{"text":"第二、第三期动员与组织投入土改的力量方面，规模也比过去大，投入本期土改的干部可以计算的，全区至少在12万人以上。从北京、天津和西南一级党、政、军、民、学各机关团体，到省、专、县都尽可能的动员了大批力量参加土改，他们未开始工作前一般都经过了比较充分的准备，普遍的进行了土改政策和土改具体步骤一般知识的学习，下到农村去都能迅速与当地干部密切合作，发生较好的作用。由于外区与当地干部力量的集中，所以许多土改乡保证了较多的干部力量，一般达到了每乡30、40人，多的达60余人，最少的也达5、6个人。这样广大干部力量的投入，对于争取第三期土改的胜利，亦是很重要的。","type":"paragraph"},{"text":"第三、第三期土改在群众工作方面有许多较好新的发挥与发展：首先，干部对依靠贫雇农的思想更明确，工作作风上发扬了艰苦精神，深入茅芦，与贫雇同吃、同住、同劳动、和他们打成一片，建立阶级情感，注意思想上发动群众。并用个别串连和农代会即深入细致与大刀阔斧相结合的方法，展开诉苦、挖穷根的运动，因而启发了贫雇农的阶级觉悟。各地都特别注意发动了老长年、老佃户、地主家中之用人、老妈、丫环等不容易发动起来的群众。其次对受地主毒害和欺骗为其分散、隐藏财产的农民，如何使其从地主阶级蒙蔽陷害之下解脱出来，成为发动群众重要的一环。第三期土改中纠正了过去个别地区把农民推到地主方面去的错误作法，而采取了充分进行思想教育，展开反陷害的作法，获得了巨大的成绩。经过教育，把农民的阶级觉悟提高了，使其认识到地主阶级分化农民内部的阴谋鬼计，从而划清了敌我界限，团结内部，孤立敌人，真正取得了从政治上、经济上打倒地主阶级的胜利。为适应地广人稀的自然条件，工作方式上，一般地都尽量少开大会，采用了适时的召开乡的代表会或村的干部会、小组会，三、两组联合会，家庭会，院子会和必要的大会等方式来深入发动群众。县区领导上为及时掌握情况、指导运动，组织了有力的检查组，深入群众，检查与帮助工作，交流经验。经过一系列艰苦深入的工作，各地农民普遍发动起来了，农会的组织也扩大巩固了。全区农会会员发展到33,301,386人，约占总人口的36.48%，占农业人口42.5%，其中妇女约占30%至40%。全区现有民兵武装共2,941,411人，占总人口的（未计西藏）3.1%；各种枪炮、刀、矛共计1,451,147支，平均每2人使用一种武器。在土改运动中培养了大批农民积极分子，涌现出许多群众领袖，农民队伍在斗争中不断的整顿，绝大部分基本上是纯洁了。如川北平昌县农会骨干分子共12,924人，占农民人口3.49%，其中贫雇农有8,782人，占68%；中农及其他成份有4,142人，占32%。其他地区也大致相同。广大农民的政治觉悟普遍地提高，真正当了家，作了主，农村中的人民民主专政已经建立。","type":"paragraph"},{"text":"其次，反违法斗争在三期土改中显得更十分尖锐。各地均当作一个步骤来做，一般地也作得较好较有成绩。地主阶级的违法事实是普遍而严重的，以川北区宣汉、南江、通江三县统计材料为例：13,937户地主中，即有13,700户有大小不同程度的违法行为，违法户占地主总户数98.3%；守法者仅为237户，仅占地主总户数1.7%。各地在斗争中一般的都采取了坚决斗争而又分别对待的政策，分化和孤立了敌人。对罪大恶极、顽抗抵赖者（一般的是大地主及部分中地主）发动群众坚决斗争和依法严办；对一般不法地主只要低头认罪，分别赔偿损失，有的科以一定罚款并按期缴清赔款或罚款，即可准予结案；对守法者，不予追究，也不赔不罚。南江全县共3,121户地主中，斗争和公审的809户，占26%；谈判解决的2,203户，占70.5%；守法未赔罚者22户，占0.7%；无力赔罚的地主87户，占2.8%。全部交清赔罚者2,812户，占地主总户数90.1%；未交清而分别以“减”“免”“判”解决的200户，占6.4%。一般的斗争面都在30%左右。由于深入发动群众，掌握情况，摸清了敌人的底子，策略运用得好，一般地斗争都是合乎准、稳、狠的原则的。农民从反违法斗争中除政治上获得伟大胜利以外，并在经济上获得了大批果实，部分地解决了贫雇农生活资料和生产资料的困难。据全西南（缺西康）区4,323个乡不完全的统计：共获得赔罚果实为579,015,197斤大米，每乡平均可得133,938斤。又据川东681个乡的统计：每户地主平均拿出了2,487斤，每户贫雇农平均分得255.3斤。又据川北区统计：二期土改赔罚果实总数人民币109,206,990,000元，每乡平均126,837,300元，每户地主平均拿出1,440,000元，每户贫雇农平均分得128,000元；贫雇农每人平均分得3万元；三期土改赔罚果实总数123,937,080,000元，每乡平均135,450,361元，每户地主平均拿出276万元，每户贫雇农平均分得306,000元，贫雇农每人平均分得73,000元，第三期贫雇农所得此项果实比二期增加1倍多。农民生活与生产的困难获得一定程度的解决，大大地鼓励了农民的斗争积极性。这是政治斗争胜利的结果，也是政治与经济斗争密切结合进行的结果，任何偏废一面都是错误的。反违法斗争，既依理又依法，我们在政治上才能处于主动。通过反违法斗争，不仅提高了广大农民的政治觉悟和政治警惕性，认识了地主阶级的狰狞面目；同时从事实上打破了某些干部中右倾“和平土改”的幻想。这是新区土改工作中新的成功的经验。","type":"paragraph"},{"text":"此外，由于地主、恶霸、匪首、反动派，过去在农村中胁迫群众制造匪乱，许多农民在土匪叛乱中被裹胁为匪，戴上一顶土匪帽子，有不少的则被拉入反动会门组织内，给不少农民精神上背上包袱，在边沿山地这种情况更甚。因此在农民中展开群众性的洗脸擦黑工作，摘帽子的工作，瓦解反动会门组织的工作，争取广大农民到土改运动中来，就成为极重要的工作任务。这一工作一般说亦是做得较好的，有成绩的，瓦解了大批的反动党、团、会门的组织（仅江津、荣昌、铜梁三县即达240个），缴获了大批武器弹药（上述3个县即达2748枝长短枪）。农民经过洗脸擦黑、摘帽子后，政治积极性立即大大的得到提高，与一般的农民弟兄一道站在反封建的战线上，向地主阶级进行坚决的斗争。","type":"paragraph"},{"text":"第四、三期土改中对于少数民族杂居区的土改，进一步获得了一些经验。这是由于内地民族杂居区地主大多是汉人，少数民族地主仅是一部；广大少数民族农民多为贫雇农，受压迫，生活苦，迫切要求土改；少数民族中已有了自己的干部。所以，在这些区域实行土改的条件基本上是成熟了的。从其进行的结果来看是正确的成功的。土改政策上必须采取一些区别于汉人区的政策，即既采取谨慎掌握政策，而又要放手发动群众。在具体政策上：（一）分配果实时，应特别照顾少数民族的困难，适当地满足他们的要求；（二）对待少数民族内部的地主，一般地可稍宽一些，除个别罪大恶极，为少数民族农民所非常痛恨，不斗不足以平民愤者外，在斗争方式上一般采取协商、调处、法院起诉等方式；（三）两个民族间的土地关系应采取协议解决；（四）对少数民族中小土地出租者和富农的出租土地予以保留；（五）对学田、公田、寺田、族田等在其本民族人民不同意征收的情况下，全部保留；（六）不进行反宗教、反迷信；（七）回族中无地贫民不是依靠中间剥削而劳动为生的，均参加农会分田；（八）彝族土司的“私房”（即娃子）不应依照退帮工办法算账，应采取安家的办法，使其独立成家，和地主割断联系，暂时由农会负责给予住房及安家必须的生产资料。在土改时与一般农民一样分土地；（九）穿青族的“五显庙”及其财产，如庙内财物、土地等应予以保留，禁止汉族干部入“五显庙”；（十）水户族所祭祀的“神山”“神树”均可保留不予没收分配；（十一）苗族的看牛坡、跳花坡均应保留并禁止外人开荒。苗族中习惯，1岁以上小孩死了埋葬的坟墓，不许外人在那里动土，应禁止开荒，分配时可将此地分给本户；（十二）少数民族特别注意种麻的土地（麻园），在分配土地时要十分注意，尽量将麻园分给原耕农民。在进行工作中，除依据土改总政策总路线外，必须始终贯彻、注意加强民族团结，尊重少数民族风俗习惯的原则；领导上应严格加以控制，不经上级批准，不准在少数民族中进行土改，要特别加强汇报请示制度。在云南、贵州土改中，一般地都按上述政策进行，因而未出大偏差，运动是顺利而成功的。土改的胜利更加强了民族的团结。","type":"paragraph"},{"text":"第五、第三期土改工作从群众发动程度与地主阶级被打击程度两方面来看：根据各省区的计算，三类不同程度不同类型村庄的比例与前两期大体相同，某些地区第三类村的比例且有减少。根据川西185个村统计：一类村有51个，占27%；二类村118个村，占63%；三类村16个，占8%。又根据云南统计1,300个乡中，一类乡占20%至30%，二类乡占50%至70%；三类乡占10%至20%。贵州统计3,635个村中，一类村1,139个，占31.3%；二类村1,592个，占43%；三类村909个，占25%。","type":"paragraph"},{"text":"第六、三期土改完成的地区，与一、二期已完成土改地区一样，农村面貌焕然一新。首先，土地关系已发生了根本的变化，60%以上的农民获得了土地。以川西温江县公平乡为例，该乡土改前土地占有情况是：地主占总人口5.34%，每人平均田地26.56亩；富农占总人口1.32%，每人平均田地7.45亩；佃富农占总人口2.81%，每人平均田地0.34亩；小土地出租者和小土地经营者占总人口3.36%，每人平均2.97亩；中农占总人口10.9%，每人平均田地1.88亩；佃中农占总人口19.8%，每人平均田地0.18亩；贫农占总人口39.7%，每人平均田地0.17亩；雇农占总人口4.23%，每人平均田地0.02亩；乡镇贫民占总人口8.5%，平均每人田地0.05亩；其他占总人口3.95%，平均每人田地0.16亩。土改后土地占有情况是：地主每人平均田地1.67亩，产量1,281斤；富农每人平均田地2.23亩，产量1,710斤；佃富农每人平均田地1.94亩，产量1,488斤；小土地出租者及小土地经营者每人平均田地2.05亩，产量1,572斤；中农每人平均田地2.2亩，产量1,687斤；佃中农每人平均田地1.98亩，产量1,519斤；贫农每人平均田地1.9亩，产量1,457斤；雇农每人平均田地2.26亩，产量1,733斤；乡镇贫民每人平均田地1.58亩，产量1,212斤；其他每人平均田地1.3亩，产量997斤。这一情况说明了过去70%以上的田地均为占总人口5%的地主所占有；现在无地少地的农民都分得了田地，实现了“耕者有其田”。封建的土地所有制已确定的改变了为农民的土地所有制。其次，农民除分得土地外，还分得了房屋、粮食、耕牛、农具等。川东681个乡统计，三期土改共没收房屋1,152,555.5间，贫雇农每户分得1.27间；没收耕牛35,671头，贫雇农每户分得0.039头（30户左右可分1头）；农具705,650件（356个乡统计），贫雇农每户分得1.95件；粮食78,442,550斤谷（495个乡的统计），贫雇农每户分得118斤，每人分得27斤。加上赔罚果实和减租、退押所得，农民经济上获得的果实是不少的。由于适当地满足了贫雇农的经济要求，广大农民获得发展生产与改善生活最基本的条件，阶级与政治觉悟空前提高，因而生产情绪空前高涨。目前农村中已经掀起的防旱、抗旱、春耕生产运动与正在开展的爱国增产运动便是证明。同时学习文化的群众运动高潮，不久必将到来。","type":"paragraph"},{"text":"第七、虽然土改获得的成绩是主要的，但由于运动发展的不平衡，因而仍有不少缺点和问题：（一）主要的各地仍然存在有约8%至25%不等的第三种类型村，这里农民的优势并未真正树立，有的农会领导权直接或间接的为地主、坏分子操纵，组织不纯，地主虽然受了一定的打击，但政治上、经济上尚未彻底打垮。田地基本上虽已分配，但问题较多。这是必须加工或补课的。（二）各地均有少数地区发生了较严重的乱打、乱吊的蛮干现象。如：贵州兴义县各区在斗争中，有不少的村发生吊打现象。造成蛮干现象的原因：除地主的顽抗是其因素外，不少的干部存有单纯经济观点，任务观点；有的青年学生易犯急性病，有“宁左一寸，勿右一分，免得说立场不稳”的“左”比“右”好的错误思想；有农会领导成份不纯，为勇敢分子掌握；有干部政策思想水平低，工作不深入，不掌握敌情，简单粗糙，不动脑筋分析研究对策，凭热情、凭勇气……等确是主要的原因。（三）个别地区对少数民族政策和工作控制仍不严，如西康冕宁县三区（民族杂居区）曾发生暴乱事件，这是由于在少数民族中进行蛮干行为所引起，主要的是有的干部未执行政策，尚有大汉族主义思想，没有贯彻执行民族团结，尊重少数民族风俗习惯的原则的原故。（四）农民的政治教育和思想教育虽然作了不少，但还很不够，如何进一步与地主阶级划清阶级界线和提高农民爱国主义、国际主义的思想，还是今后繁重的任务。（五）有些地方有前紧后松的现象，在查田评产或分配土地果实上，不如前几个步骤工作细致。（六）分山问题尚未完全得到解决，经验还不够。各地不同程度上均还遗留一些问题。在划订阶级成份中，有一些地方有提高成份的现象。如川东铜梁县东郭乡，共划地主317户，占全乡总户数10.2%，其中有107户被错划了，主要的是将66户小土地出租者，12户小土地经营者，7户半地主式富农，10户富农等提高了。其次把中农21户，小土地经营者3户提高成富农了。而完成土改地区的更大规模的复查工作要待今冬明春才能进行。今后农村中生产建设，民主建政，政治与文化教育等，都是十分繁重而艰巨的任务，有待我们更加努力去做，以迎接即将到来的全国经济建设的高涨。","type":"paragraph"},{"text":"四、土改复查工作：","type":"subtitle"},{"text":"三期土地改革进行的同时，各省、区均先后在一、二期土地改革地区进行复查工作。现全区已有3,503个乡（占一、二、三期土改总乡数28.25%），31,295,188人口的地区（占一、二、三期土改总人口的43.24%）完成了复查工作。其中计：川东区636个乡，8,850,227人口的地区（酉阳专区未计入）；川西区185个乡，2,244,975人口的地区；川南区576个乡，2,255,200人口的地区；川北区1,205个乡，12,254,340人口的地区；西康省55个乡，300,000人口的地区；贵州省494个乡，4,731,346人口的地区；云南省352个乡，659,200人口的地区。川东、川西、川北、贵州、云南一、二期土地改革地区的复查工作基本上已完成，川南和西康完成了将及一、二期土地改革地区的一半。总的说：全西南一、二期土地改革的大部分地区已经过了复查，完全结束了土地改革工作。","type":"paragraph"},{"text":"从各地复查工作中的情况来看，在一、二期土地改革地区，均普遍地存在着不同性质与不同程度的问题，尤其是第三类村的问题复杂而严重。归纳起来，大致有这样几个问题：","type":"paragraph"},{"text":"（一）有的地主政治上经济上均未打垮或未彻底打垮，地主还没有真正规规矩矩劳动生产，还或明或暗的进行破坏活动，造谣威胁，纵火放毒，不服从管制，破坏生产，暗害或软化干部及农民，挑拨离间，篡夺领导，阴谋复辟等。川北一期复查中，141个乡的统计，在72,710户地主中，反攻破坏者1,994户，占15.2%。川西地主不好好劳动改造的占地主总户数的20%。川北遂宁三家乡147户地主中，反攻破坏的有50户，占34%，不服从管制、不劳动生产的32户，占31.7%，守法劳动的65户，占44.1%。","type":"paragraph"},{"text":"（二）群众基本上未发动起或发动不充分，农民干部中普遍产生“松劲”“换班”思想。","type":"paragraph"},{"text":"（三）农会组织不纯或软弱无能，人民民主专政不巩固。有一些干部发生铺张浪费、贪污、官僚主义的现象。","type":"paragraph"},{"text":"（四）有些地方把少数人阶级成份错划了。","type":"paragraph"},{"text":"（五）其他尚有果实积压未分或分配不公，田地产量查评不确者，土地证未发，山林未分等等遗留问题。","type":"paragraph"},{"text":"（六）根据复查中了解，三种类型村的比重，比原来估计有所变动，落后村一般是增加了。如川北南部等5县统计：落后村从30.6%增加到34%。","type":"paragraph"},{"text":"上述许多问题，有力地说明了：土改后普遍地无例外地来一次复查是完全必要的。这是结束土地改革工作不可少的阶段。","type":"paragraph"},{"text":"经过各地认真地进行复查工作，收获成绩都很大。川北1013个村复查前后三种类型村的情形是：复查前：一类村192个占19%，二类村476个占47%，三类村345个占34%；复查后：一类村375个占37.1%，二类村560个占55.2%，三类村78个占7.7%。夹生与半夹生的现象已基本上消灭，群众更普遍更深入地发动起来；打破了地主反攻复辟的阴谋，加强了对地主的管制；纯洁了农会组织，巩固了土改的成绩和农村的人民民主专政；处理了遗留问题，加强了内部团结；颁发了土地证，安定了各阶层的情绪，大大地鼓励了农民发展生产的积极性。","type":"paragraph"},{"text":"根据各地复查工作的经验，主要的应着重三类村，其次是二、一类村。一般采取3个步骤，即：（一）由外而内查阶级，打击地主的反攻破坏；（二）加强内部团结；（三）颁发土地证，进一步动员生产。加强爱国主义与前途教育。但是，对不同类型的乡村，应采取不同的方法，解决问题的重点也应根据不同的情况分别决定：第一类村，群众发动充分，贫雇农领导较强，地主已彻底打垮，遗留问题不多，这里主要的应该是加强有区别地管制地主，巩固人民民主专政，展开民主运动，解决一般的干部与群众的关系问题，处理个别遗留问题。第二类村，群众已基本上发动，贫雇农领导不巩固，骨干弱，领袖未真正形成；地主虽然已基本上打垮，但仍有相当一部分不守规矩，不服管制，不劳动，进行反攻破坏；干部与群众关系存在不少的问题，有错划成份的，遗留问题较多。这里应该根据具体情况，抓住主要的问题来进行解决，以达彻底打倒地主阶级确立贫雇农的领导，赶上一类村。第三类村群众只有一般发动，组织不纯，贫雇农未当家作主，地主亦未彻底打垮。这里主要的是发动贫雇农，展开斗争，彻底打垮地主阶级，并结合解决其他问题。复查工作在具体实施前，如果准备工作充分，根据川北、云南经验，一般的30至40天的时间就可以了。","type":"paragraph"},{"text":"从复查工作具体进行的过程中，获得了以下几条经验：","type":"paragraph"},{"text":"（一）打破干部麻痹自满的思想及各种顾虑，是能否顺利地展开复查工作的关键。有些干部认为“分了田，革命成功了，地主不敢怎样了！”怕麻烦，怕耽误生产，由于自身有毛病，怕查到自己头上，消极、等待、观望。因此，必须向干部讲明：复查工作的目的，主要的是更进一步地发动群众，追击封建残余，把地主阶级消灭更彻底，以巩固土改成果和人民民主专政，并加强内部团结，进一步发展生产。","type":"paragraph"},{"text":"（二）进一步地发动群众要贯彻到复查工作的全部过程中去。特别是发动后进农民，依靠贫雇农，团结中农是复查最根本的关键。这一环作得不好，复查一定失败，夹生依然夹生，半夹生可能更夹生。","type":"paragraph"},{"text":"（三）在对敌斗争上，应集中火力有目标地打击少数在土改后进行反攻破坏及漏网未打垮的不法地主和反革命分子。强调政治斗争，同时结合经济斗争。对一般地主进行安定工作。不仅不放松对明目张胆的反攻破坏分子的斗争；并须充分地深入地发动群众，对那些更隐蔽的敌人施以彻底打击，粉碎其罪恶阴谋。对地主在土改时未交清的赔罚款，一律按“减、免、交”的原则予以结束。对一般确实困难全部交清或无法补交者，经过群众同意，可以“减、免”处理，迅速结案。对少数能交而又顽抗拖赖者应坚决追交。对不劳动的地主，应拟出具体办法，强迫其劳动；对劳动不好的地主，则拟定切实可行的监督其生产的办法。对被管制的对象，经过群众逐个审定，决定继续管制或免予管制。","type":"paragraph"},{"text":"（四）农民内部问题应本团结互助的精神协商处理，以加强教育为主。展开群众性的自上而下的自我批评与批评。迅速处理遗留问题。未分和连同复查出的果实应一次分清，应首先补足少分果实的贫雇农。错划为地主的农民，应坚决全部退回被没收的财物，不能退原物须补偿。侵犯中农的利益，应尽先从果实中补还。对个别应分土地而未分或少分者，应从公田中调整补充。其他问题，亦应根据情况处理，不应拖尾巴。","type":"paragraph"},{"text":"（五）复查工作必须密切结合生产。复查工作妨碍群众生产，一定脱离群众，只要具体解决群众生产的某些实际问题，群众才会感到复查工作不是多余的事。并应普遍地深入地宣传毛主席“组织起来”的伟大号召，使所有干部与农民认识“组织起来”是今后发展生产的方向。","type":"paragraph"},{"text":"（六）查田评产、土地证必须在复查中解决。民主建政亦应与复查有机地结合进行，解决建政中大乡划小乡及建立新划乡政权组织问题。","type":"paragraph"}],"comments":[],"origin":" 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（下）》，重庆， 1954年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}