{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无锡东方红广场上","authors":["江锡民"],"dates":[{"year":1979,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无锡东方红广场上"},{"type":"paragraph","text":"南京师范学院中文系  江锡民"},{"type":"paragraph","text":"一九七六年四月一日清晨，我来到无锡市中心的东方红广场，见东方红商场大楼顶上挂着巨大的标语：“悼念周恩来！怀念杨开慧！中国的赫鲁晓夫休想上台！”广场上黑压压地挤满了人，个个仰望着大标语，边看，边窃窃私语。广场东面的人民南北货商店和广场南面的电影广告墙上，也贴满了“大势所趋，人心所向，中国的赫鲁晓夫要上台是痴心梦想！”“谁反对周总理就坚决打倒谁！”等大标语。好多人抄，我也和大家一起抄标语和大字报，心里十分痛快。猛地一阵哀乐声传来，只见从广场东、南、北三个方向走来了浩浩荡荡的群众队伍，人们胸佩白花，臂戴黑纱，手举周总理的遗像。录音机播放的邓小平同志致悼词的悲痛声调撕裂着每个人的心。队伍中有老人、小伙子、姑娘和孩子，个个泪光点点，步履沉重。广场上的群众都默默地摘下帽子，低头默哀。"},{"type":"paragraph","text":"午时，广场南面突然骚动起来。我随着潮水般的人流拥了过去，看到愤怒的群众正在斥问几个青年："},{"type":"paragraph","text":"“你给我俚说清楚，啥叫干扰运动大方向？”"},{"type":"paragraph","text":"“我俚悼念周总理有啥罪？”"},{"type":"paragraph","text":"“你说我俚‘用死人压活人’，是啥意思？啥人指使你俚这样干的？”"},{"type":"paragraph","text":"“把贴上去的标语撕下来！”"},{"type":"paragraph","text":"原来这几个青年是团市委工作人员，在团市委那个帮派头头指使下，他们正在东方红广场南面张贴“决不允许干扰批邓大方向！”“谨防阶级敌人破坏捣乱！”等大标语。在这些标语旁边，还贴着一张题为《不准用死人压活人》的反动大字报。这一下把群众惹火了，大家怒斥这几个小丑，责令他们把贴的标语撕下来。"},{"type":"paragraph","text":"那几个家伙被斥问得面红耳赤，瞠目结舌。其中两位女青年干脆丢下标语、浆糊桶跑了，其余的也都呆若木鸡，愣在那里。只有一个戴眼镜的不服气，还大声嚷嚷：“同志们，不要上阶级敌人的当。”"},{"type":"paragraph","text":"这下子更是火上浇油，群众纷纷上前和他辩论。汹涌的人流把戴眼镜的汉子撞到东，带到西。在慌乱中，他的帽子丢了，眼镜掉了，先前的神气劲也没了。人们把他带上一辆停在马路当中的大卡车，叫他向群众检讨。他孤零零地站在那里，望着愤怒的群众，嗫嚅着说不出话。一声声怒吼象雷霆在他耳旁爆炸，一双双眼睛如利剑向他刺去。他全身哆嗦，脸颊上的肌肉抽搐着，突然嘴一张，“哇”地一声哭开了……。"},{"type":"paragraph","text":"这时，伴着一阵“嘀嘀”的喇叭声，几辆大卡车驶了过来。大家急忙往路旁闪。人群里有两个穿蓝工服的小伙子突然叫了起来：“08号，上海来的，拦住它们。”“对！让它们带点‘礼物’走。”群众一哄而上，把卡车围了个风雨不透。那两个身穿蓝工服的年轻人挤到卡车面前，不由分说，蘸满墨汁，挥起大排笔就往车身上刷。"},{"type":"paragraph","text":"“哎，”驾驶室里探出了惊慌、不解的脸：“你们要做啥事体？”身穿蓝工服的小伙子没答话。驾驶员顺着笔看到了一行龙飞凤舞的大字：“揪出《文汇报》的黑后台！”最后的惊叹号特别大，还在往下滴着墨汁。驾驶员的嘴马上咧开了，高兴地说：“好！好！再多写几条，我带着它到上海市区多转几个圈子，让上海人也看看。”没等话落，大家早就七手八脚地写了起来，内容都是怀念周总理、痛斥“四人帮”的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}