{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"对右派分子朱启贤丑恶面目的揭露和批判","authors":["张静如","李思温","翁世盛"],"dates":[{"year":1957,"month":7,"day":26}],"is_range_date":false,"parts":[{"text":"对右派分子朱启贤丑恶面目的揭露和批判","type":"title"},{"text":"李思温张静如翁世盛","type":"authors"},{"text":"在整风运动中，右派分子朱启贤，曾猖狂地向党进攻，引起了人们对他严厉的谴责和驳斥，但时过月余，朱启贤仍然坚持其右派分子的立场，顽抗、抵赖，毫无认罪悔改之意，因此我们必须进一步对他进行揭露和批判。","type":"paragraph"},{"text":"右派分子朱启贤之所以成为右派分子，绝不是偶然的，除了他在政治上一贯坚持反人民的立场以外，在思想上一直就是个利欲熏心、贪得无厌的个人野心家，是一个以取得个人利益和权力为最终目的而采用两面打拉手法的投机分子。用他二三十年的老友何兹全先生的话说，朱启贤过去就是一个“不惜牺牲朋友，踩着人家鼻子尖往上爬”的两面派分子和野心家。","type":"paragraph"},{"text":"1928年，他还在中学读书的时候就参加了国民党，曾任过国民党山东省党部助理干事、单县县党部指导员等职。1936年，朱启贤在北京师大作学生时，创办“教育短波”杂志，在杂志中一方面也拉些进步人士写稿，另一方面又大登反苏反共的文章，如：在“一周要闻”中经常报道“剿共”消息，有“直捣共匪老剿瑞金”等语，有“专制魔王史太林”等反动文章；表面上标榜不偏不倚，背后却接受C．C分子张厉生、庞镜塘的津贴(每月二百元到八百元)，每月给C．C写书面汇报。又据当时参加“教育短波”社的何兹全先生揭露，当时为推选社长事，曾引起一度风波，朱启贤坚持自己为“当然社长”，反对由理事会推举。可见，未启贤未出茅芦就已经显露了在政治上是个两面派分子和个人主义野心家了。","type":"paragraph"},{"text":"1939年，朱在武汉，曾发起成立“全国战时教育协会”。(其实所发展的会员仅武汉一地，但却号称“全国”。)他到处找社会名流签名赞助，以此作为抬高身价、吹牛、撞骗的资本，不久，即持印有“全国教育协会会长兼总编辑”头衔的名片，到延安造访毛主席。以后又向友人狂妄吹嘘，说“我曾建议毛主席实行土改”，共产党实行土改是“因为毛主席受了我的思想影响”。","type":"paragraph"},{"text":"由延安到重庆，在复旦中学任教。当时他一方面给“新华日报”写稿，受我党的补贴。另方面又与国民党教育部长陈立夫联系。他把陈立夫给他的一封信故意放在桌上叫人看，以示自己是“陈部长”之亲信，好叫人对他另眼看待。","type":"paragraph"},{"text":"1942年，朱启贤通过国民党教育部某要人关系，到伪“中央训练团”受训，后去美国留学。他在去美之前，还接到一封白崇禧的来信，并拿此信向郭良夫先生(现在北大)炫耀过。在美国，他一方面在别人促使下参加了民盟的进步活动，另方面又与国民党张平群以及反动学者杜威有密切联系，干了些不可告人的勾当。他对杜威是崇拜到这样的程度：竟无耻的在一张团体照片中专把自己与杜威洗在一起，佯称是杜威与他个人的合照，到处炫耀以抬高自己的身价。对进步活动，仅仅是“请请客、拍拍电报，连签名他都不敢”。当时留美同学何兹全先生说：“朱启贤参加民盟，就是为了当个头儿。”","type":"paragraph"},{"text":"朱1950年回国。据徐永瑛同志谈，朱在美曾向他讲是想回国来当教育部长的。既然是抱着满脑子资产阶级思想和政治野心回国，当然回来以后就事事不如意，处处不随心。","type":"paragraph"},{"text":"朱启贤的资产阶级思想，在他回国的第二天就与他的老友丁浩川同志发生了冲突。朱启贤对有领导的民主表示不满，提出了与之对立的口号：“属于我的事情，要由我决定；关于我的事情，要由我参与决定。”丁浩川同志当然不同意他的意见，并建议他到“革大”去短期学习一次。他认为这是对他的“污辱”，断然拒绝了。后来，朱启贤自称这是一次不愉快的谈话，说这次谈话把他与丁浩川截然划清了。","type":"paragraph"},{"text":"在日常的工作与生活中，朱启贤一贯认为中国没有民主。把工会组织收会费说成是“国民党的苛捐杂税”。在教学上主张自由主义，不守纪律。有一次已经上课半小时，他还不起床，学生把他叫起来，仅讲了十分钟，第二节课因去吃早点又迟到了。在教学内容上反对使用教学大纲，反对学习苏联，主张自由讲学。如他在讲教育学时，仅孔子、亚理士多德等古代思想家就讲了一个学期，给学生出的讨论题目是“苏格拉底之死”，并在课堂上诬蔑、丑化我们的领袖毛主席。至于平常的狂妄和吹牛，更是屡见不鲜的。他自称“老子天下第六”。最近写了一篇“中国哲学史上的继承性问题”的文章，还未发表，就大吹其牛。说：“中国十多年来也没见过一篇带有学术性的文章，只有我这篇还有点学术味道。”并说：“我这篇文章的价值相当于亚当·斯密的‘原富论’和马克思的‘政治经济学批判’。”真是令人作呕。","type":"paragraph"},{"text":"对朱启贤这种反动的思想作风，同志们在历次运动中都曾进行过严肃的批判，但他不仅不改正，反而对党和人民记下了不可解的“仇怨”，一直发展到这次整风运动中猖狂地向党进攻。","type":"paragraph"},{"text":"朱启贤在整风运动之前，尤其是在匈牙利事件发生后，他就跃跃欲试，企图推翻党的领导。并且积极向群众宣传“扩大民主”，“成立教授会”的主张。","type":"paragraph"},{"text":"整风运动一开始，朱启贤就认为“时机到了”。他说，“一年前我提出的教授会是个咨询机构”，现在，可以把“学术委员会(教授会的同义语)变为一个有决定权的机构了”。这就是说，过去幻想资本主义制度复辟，还仅仅是跃跃欲试；现在，由于条件的变化，则可以明目张胆地反对党的领导了。在这种思想支配下，朱启贤一方面是公开地向群众点火，另方面到处招兵买马，秘密策划向党进攻。","type":"paragraph"},{"text":"朱启贤平素是很少参加会的(请也请不到)。但在整风运动开始后，则经常是一天两三个会——历史系的、教育系的、哲学教研组的、自由论坛等等。声言“我要到处讲”，真是每会必到，到必作长篇发言。神情焕发，有的激昂慷慨，有时谈笑自若，间或也在别人的发言中间作些恶毒的带有挑拨性的插话。此外，在家中接待学生来访，或作长篇录音广播，或组织社团招待会，真是门庭若市，热闹非凡，“香”极一时。","type":"paragraph"},{"text":"朱启贤不但在学校内招兵买马，而且在校外也挂上线。首先，在章伯钧的亲信张申府的指使下，朱启贤在师大收拾了一批一贯仇视党或对党不满的分子，诸如叛徒何廷杰、一贯仇视党的罗志甫、右派急先锋胡明、董渭川、陈友松之流，到农工民主党去开座谈会。在那里，朱启贤大肆诬蔑肃反运动是毫无“人性”，贩卖罗隆基反党的“检查委员会”的建议，并提出“民主办校”的主张。","type":"paragraph"},{"text":"在学校内部，朱启贤与右派分子陶大镛等串通一气，在朱家召开秘密会议，策划“民主办校”，到处点火。","type":"paragraph"},{"text":"朱启贤既然认为“学生已经闹起来了”，“党委会就要垮了”，于是就以“领导者”的姿态站了出来，制造了一套完全与党中央指示精神相对立的“整风理论”，同时在这个反动“理论”的基础上提出了一套反党反社会主义的迷惑群众的行动纲领。他在一切大会、小会以及对学生的个别谈话中，不厌其烦地、反复地向人们宣传他的“理论”和纲领，企图扩大影响，使群众真的跟着他一道去反党反社会主义，改变整风运动的性质，扭转整风运动的方向。","type":"paragraph"},{"text":"朱启贤的整风“理论”到底是什么呢?他说：“整风运动从历史上说，这是补课；从群众说，这是争取当家作主。”说“争取当家作主就是这次整风运动的主要意义。”(见“师大教学”126期)","type":"paragraph"},{"text":"首先，我们看看为什么要“补课”，补的是什么课呢？按朱启贤的理论来说，这是因为“三害是封建性的，资本主义用了二百年的时间消灭了它”(见“师大教学”134期)，而中国是由半殖民地半封建社会进入社会主义的，中间没有经过纯粹的资本主义阶段。因此，所谓“补课”就是补资本主义之课，也就是要把我们拉向后退，后退到资本主义的道路上去。","type":"paragraph"},{"text":"其实，谁都知道，“三大主义”是私有制和阶级社会的产物。在世界的历史上，不存在“三大主义”的阶级社会是找不到的。作为社会发展史上的最后一个阶级社会——资本主义社会，不仅没有消灭“三大主义”而且它与封建社会一样，仍然是产生“三大主义”的根源。我们国家现在也存在着“三大主义”，但它与资本主义相比不仅要少一万倍，而且也有本质上的区别，因为“三大主义”并不是我国新社会本身的产物，而仅仅是旧社会遗留下来的腐朽的遗毒。在新社会，虽然由于思想认识上的片面性也会产生“三大主义”，但无产阶级专政本身就是不断克服它的力量。而朱启贤所以闭着眼睛不看事实，硬说资本主义“消灭了三大主义”，把资本主义描绘成似乎是比社会主义更优越的社会制度，无非是想迷惑那些还不熟悉历史的年轻人，引导他们反对社会主义，而跟着朱启贤走到他所向往的资本主义老路上去。","type":"paragraph"},{"text":"其次，朱启贤所说的“争取当家作主”又是什么意思呢？为什么要“争取当家作主”?向谁“争取”呢?","type":"paragraph"},{"text":"朱启贤认为：中国现在是个等级制的社会，共产党是“统治者”，群众是“被统治者”；在这个社会中有“主人、客人、仆人和奴隶”之分。在这里，朱启贤完全把社会主义社会中在按劳取酬原则下由于人们的才能、劳动、分工而形成的级别、职别的不同，和在旧社会中由于生产资料占有关系不同而形成的人们在政治法律上的权利、义务互相区别的等级制混为一谈了。因而他就别有用心地把政治上和正常社会分工所必要的工作上的领导与被领导关系与等级制度社会中的人身隶属关系说成是一样的。","type":"paragraph"},{"text":"朱启贤既然把领导与被领导关系看成是“统治者与被统治者、主人与奴隶的关系”，因此，他认为“当家作主”的标准就是“不要使任何人感到党是当家的，别人是听话的”(“师大教学”115期)，并且极力反对党“发号施令”。这就是说，不要听党的话，不要党的领导，就是朱启贤所说的“当家作主”的内容。在这里，不仅充分表现了朱启贤强烈地反对无产阶级专政中的民主集中制原则，幻想着资产阶级的“民主”和“自由”；而且也表现了他企图利用群众推翻共产党的领导的反动的思想，在争取当家作主的方法上，朱启贤摆出一副彻底的“革命者”(实际上是反革命)，明确地反对一切“改良主义”(实际是反对维护社会主义的人)，主张“从根本上解决问题。”争取“当家作主”就是“要把墙推倒。”问题就妙在这个“推”字。到底应该怎么推法呢?他说：“有人说多接触，多谈谈天，党在态度上温和些，尊重知识分子一些就可以拆墙。我看这不是从根本上解决问题。”照朱启贤的意见，“要把墙推倒，首先要废除特权，(即废除党的领导，因为他一向是把‘特权’作为‘领导’的同义语使用的，)要人人在宪法面前平等(即要群众不要听党的话，因为据他说任何‘听话’都是与‘平等’绝对不相容的)。教授对学校的大事参与决定，而不是别人替他决定(即要教授治校)。”(“师大教学”115期)。总之一句话，推翻党的领导，推翻社会主义，这才叫做“从根本上解决问题”。","type":"paragraph"},{"text":"由此可见，赞扬、幻想资本主义就是朱启贤这套反动“理论”的特点；反党反社会主义就是他这套“理论”所要达到的结论。","type":"paragraph"},{"text":"朱启贤所制造的反动理论，还体现在他与陶大镛、胡明等人所提出的反动纲领上。这个纲领是什么呢？这就是所谓“民主办校”和成立“检查委员会”。","type":"paragraph"},{"text":"所谓“民主办校”，实际上就是朱启贤在整风运动以前就到处活动、酝酿的“教授治校”的变种。其所以要改变一下名称，是因为他认为“在现有的框子上改变它的实质……可能容易通过。”(“师大教学”140期)也就是说“民主办校”更容易掩蔽其反动实质，更容易迷惑人一些；但按其内容来说，则是换汤不换药的。朱启贤提出了三条原则，叫做“民主办校”、“内行当家”、“事情分类处理”(“师大教学”120期)。所谓“民主办校”、“内行当家”，就是由学校的教授组织“学术委员会”，由学术委员会选出的常委会掌管学校的一切教学和行政的大权。例如按他们的意见，校长要由学术委员会成员中选举产生，系主任要由系学术委员会成员中选举产生。学术委员会要领导学校中的一切教学、科学研究工作，而且要对一切教学人员的调动、提升，学校中的预算决算保有最后的决定权。这就是说，学校的一切人权、财权和教学领导权都应当交给“学术委员会”。那么，党委会呢?照朱启贤的意见，可以实行“事情分类处理”。他说：“如果有(这就是说他是愿意取消党委会的，如果我们坚持党委会存在的话，那就是‘如果有’)党委会，则其作用只能管理组织生活，思想教育，搞好团结，起带头作用”(“师大教学”140期)。也就是作为“学术委员会”的附庸，为“学术委员会”“打下手”。一句话，取消党的领导，由几个右派分子上台“当家作主”。这就是所谓“民主办校”的实质和内容。现在，就各方面已揭发出来的材料，已使人逐渐看清，所谓“民主办校”原来是在右派分子首脑章伯钧的具体指使下，夺取在学校中党的领导权的主要纲领。无怪乎朱启贤在5月26日向教育系学校专业二年级的学生说：“整风运动的成功与否，就在于‘民主办校’是否成功”。这就是右派分子帮助党整风，衡量整风运动的标准。","type":"paragraph"},{"text":"朱启贤说的“成立检查委员会”，这是与右派分子罗隆基相呼应，是在学校中提出的第二个反党行动的纲领。他说：“罗隆基提议组织‘检查委员会’，检查历次运动中的受害者，有的学校已经成立了，我们也可以成立，由民主党派和无党派组织都可以。”(“师大教学”126期)。为什么要成立“检查委员会”呢？一方面是因为朱启贤极端仇视历次革命运动，同情历次革命运动中的“受害者”，想为他们“申冤”；另方面也因为所谓整风运动中存在着困难。照朱启贤的说法，“整风运动中的困难是很大的。有一种情况是古今中外所没有的，就是：领导运动的人，正是运动中要被整的对象(在5月27日社团招待会上说领导整风运动的人是被“打倒”的对象。有录音为证)，过去党团员积极分子斗争别人，明知错了也要斗，现在斗自己了，明知不对也不斗，打自己的嘴巴是困难的。如“家”之中，高老头子要老五打自己，在老头面前不得已是打了，但出去后却打起自己的老婆来。(“师大教学”126期)因此，照他的意思看来，为了克服这个困难，就必须另外成立一个组织，即所谓“检查委员会”，来专门“整”共产党。其实，说穿了，无非是想把他们右派分子所组成的秘密小集团在群众中公开化、合法化，并取得群众公认的领导核心的地位，好更有利于他们到处放火，反党反社会主义。可见，朱启贤把共产党自己提出整风，改掉自己身上的缺点这一本来是历史上空前伟大的事实加以歪曲，为他的反动目的服务，该是多么恶毒，多么卑鄙!","type":"paragraph"},{"text":"朱启贤为了实现他的反动纲领，达到他反党反社会主义的目的，利用了各种手法，从各方面向党进行猖狂进攻，破坏党群关系。","type":"paragraph"},{"text":"他向党进攻的手法之一，就是歪曲事实或抓住一点，否定一切，把新社会描写成一团漆黑，企图煽起人们对现实的不满。","type":"paragraph"},{"text":"章伯钧在农工民主党的座谈会上曾说：“我特别看重资本主义国家的两点，一是它的科学技术，一是它的民主自由。”(人民日报七月四日第一版)朱启贤也正是循着这个路子大作文章，来反对人民民主专政，来反对社会主义制度。","type":"paragraph"},{"text":"首先，朱启贤把我们对敌人的专政说成是对人民没有民主的。他抓住“肃反”大作文章，说“肃反的罪恶是严重的”。并由此得出结论说“阿房宫赋中有‘使天下人敢怒而不敢言’的话，可是现在却变成了‘不敢言不敢怒’了。”(“师大教学”126期)说“现在是中国教育史上最黑暗的时期，陈立夫没敢干的，他们(指共产党)都干出来了。”(与马特教授个别谈话)说“六年来党的威信愈来愈低了……如果敌人来进攻，跟着党走的人将比1950年少。”(“师大教学”134期)因此，“我的孩子叫朱光，为什么取这个名呢?因为我爱光明，几年来的黑暗面更使我渴望光明。”(“师大教学”117期)并且，“写了一篇‘六年间’……准备死后再与大家见面，使大家知道在伟大时代的黑暗。”(“师大教学”117期)总之，他想歪曲事实、颠倒黑白，利用一切令人憎恶的词句，把新社会描写成是没有“民主”，“自由”的，比秦始皇还坏，比国民党时期还要“黑暗”。以便引起人们对他的“共鸣”，煽起人们对新社会的不满情绪。其实，朱启贤利用几个所谓“定案”来攻击肃反运动的手法，从最近党委向全校师生员工公布的几个反革命分子的真相以后；已经全部破产了。事实证明了，他的攻击材料都是捏造或故意颠倒黑白，别有用心的。","type":"paragraph"},{"text":"其次，朱启贤为了“证明”社会主义制度不如资本主义“优越”，也在“科学技术”上大加歪曲诬蔑。他在六月一日的“自由论坛”上说：“五七年颁布的第一批科学奖金，那些作品全是在外国写成的，如果这样搞下去，以后把奖金发给谁呢？”(这又是造谣。据我们调查：五七年得奖论文共三十四篇，其中只有四篇是在国外写的)。朱启贤还特别为杜威打抱不平，说“全国批判杜威的文章是一个公式……杜威是承认客观存在的，但他仍是主观的，为什么没有人在这挖掘呢”?于是就从这里得出一个结论说：“资产阶级学术在前进，我们社会主义学术却往后退。这一点可怜得很，这几年我们党领导表现的是什么呢?说顽固、无知，是否可以呢?可以的。”(“师大教学”117期)真是奇怪的逻辑：为什么批判杜威的资产阶级思想，以无产阶级的辩证唯物主义世界观代替资产阶级 唯心主义世界观就是“学术在后退”呢?为什么大多数人与你朱启贤的资产阶级唯心主义观点不同，在学术上持有不同意见互相争论这种正常现象，就是“表现”了“党的领导的顽固无知”呢？","type":"paragraph"},{"text":"我们的社会主义学术真的是往后退了吗？这是诬蔑。新中国在科学技术方面飞速的进展是有目共睹的。这是中国共产党领导中国人民推翻了帝国主义、封建主义、官僚资本主义的结果。诚然，就整个说来，我国今天的科学技术水平比某些资本主义国家说来还是落后的。但大家知道，这种落后状况无论如何也决不是什么共产党领导的“顽固、无知”造成的。恰恰相反，它是包括国民党在内的旧的统治阶级和帝国主义长期对中国统治的结果。而朱启贤硬把飞快的速度与落后的水平混淆起来，而且颠倒黑白，把这笔“落后”账算在共产党的身上，究竟用意何在呢？这是不言自明的。","type":"paragraph"},{"text":"朱启贤向党进攻的第二个策略就是用“团结落后、争取中间、打击进步”(费孝通语)的方法破坏党群关系，收罗同道。","type":"paragraph"},{"text":"朱启贤大骂积极分子，说他们对党是“乖孩子”，是“听话”，是“指鹿为马”，“说门头沟的煤是白的”，(“师大教学”117期)，是“一犬吠形，百犬吠声。”(“师大教学”126期)对持中间态度的人则尽量挑拨他们和党的关系，“说年青人作乖孩子是谁使他这样呢？”“当然应该由党负责”，“如果说群众有责任的话，就是对党太信任了，信任到迷信的程度”(“师大教学”126期)。对老教师则装出一付悲天悯人的姿态说：“谁都愿意把自己的晚年贡献给教育事业，哪个老先生没责任心呢?我不相信，问题在于没有让他做主人。”(“师大教学”117期)似乎有了共产党的领导就妨碍了老教师“把晚年贡献给教育事业”，就打击了老教师的“责任心”，那不是都该与右派分子朱启贤一道来反党么?真是狡猾、恶毒到了极点!对落后分子，朱启贤又极尽“团结”、拉拢之能事。据说朱启贤在平时与右派分子董渭川是有矛盾的，在5月22日教育系小组会上还大骂董渭川，说“旧社会拍马屁是可耻，新社会拍马屁是靠拢组织，连升三级，也可以当上教务长。”(“师大教学”117期)但不过几天，朱启贤在一个座谈会上听到董渭川也在谩骂党，对新社会不满，于是会议刚一休息就马上找董渭川握手言欢，说“你的发言真好，我现在正需要这些材料。”从此就同道相往，引为“一家”。","type":"paragraph"},{"text":"朱启贤向党进攻的第三个策略就是涂脂抹粉，把自己打扮起来，用许多漂亮的名词煽动群众，到处点火。","type":"paragraph"},{"text":"朱启贤用尽了一切美丽的字眼来煽动学生跟着他进行反党活动。他说：我们要“追求真理”，发扬“五四传统”，说：“难道今天的青年就没有五四时青年的正义感吗？”(“师大教学”126期)他为了给学生“打气”，还造谣说“毛主席支持你们”，说“人民日报报导整风不力马上受到中央三、四次警告，文汇报已经受到了两三次表扬。”他虽然不敢直接说自己反党，但却号召学生对“个别人”要“用历史的车轮把他辗死”。当时，许多同学由于年轻，缺少政治经验，就真的把他看成了“反三害的英雄”。而他自己也利令智昏地说：“当时我只要说一句说，就会天下大乱的。”这样，朱启贤在短暂的两星期中，就满以为已经成了“群众中的领袖人物”和“伟大的英雄”。","type":"paragraph"},{"text":"朱启贤为了达到其反党目的，扩大影响，极力企图夺取校内的宣传工具——师大党委机关报“师大教学”。他在自由论坛上大声疾呼，要求改组“师大教学”。他说，因为“师大教学刊登的发言是摘其私人所要的”，是“不能反映客观现实和群众的呼声的。”(“师大教学”126期)天知道，如果“师大教学”真的为右派分子所掌握，现在不知要把我们学校搞成个什么样子！","type":"paragraph"},{"text":"根据上面揭露的事实，我们可以看出，朱启贤这套反党反社会主义的活动，是非常全面的，从理论、纲领到策略，形成了一个完整的体系。如果不是胸有成竹的人去匠心雕琢，别人是很难作到的。","type":"paragraph"},{"text":"从前面可以看到，自整风运动以来，朱启贤趾高气扬，昂首阔步，俨然有“天下已归于我”之势。然而，幻想总不是现实。事情并不像朱启贤想像的那样如意，天下并没有大乱，人民力量无比强大，反党反社会主义的右派分子犹如螳臂挡车，这一宝算压错了。","type":"paragraph"},{"text":"在人民日报从六月八日起连续发表了一系列的社论以后，人民擦亮了眼睛，发现了这位“整风英雄”骨子里隐藏着的恶毒的企图。于是大家要他到群众中来辩理。哪知这位昔日的“英雄”这时却变成了“狗熊”，学生一连请他十几次，他先是支支吾吾，推脱有病，后来勉强答应；哪知到了开会的时间，却偷偷地溜走了！他在自己门上挂上了免战牌，上写：“我去医院看病和到科学院开会，在三天内不再回家。”他就像猫头鹰害怕太阳一样地害怕群众。","type":"paragraph"},{"text":"但是，“跑了和尚跑不了庙”，躲也躲不开，最后，朱启贤不得不硬着头皮出来诡辩。说“我提的意见百分之百是善意的，是恨铁不成钢的。”但当群众严词质问他：“你为什么要煽动群众?你说人民日报在整风运动中受了三、四次警告，文汇报受了两三次表扬，是从哪听来的?目的是为了什么?”他支支吾吾回答不出。原来是他在故意造谣的。大家指出朱启贤一贯说谎，吹牛，他忙狡辩说：“我从来没说过谎，我是个正直人。”大家立刻又追问说：“你写了‘六年间’马上拿出来给我们看看!”“你说半年前就用英文写了关于杜威的文章，有新见解，也拿出来给我们看看!”他瞪目结舌。原来这些都是假的，只不过是为了吹牛和煽动群众而已。大家说：“你为什么提出‘民主办校’纲领？”他马上更正说：“现在我正式把我的草案作某些修正，在五年到十年内可以维持党委制不动，等到五年到十年后再成立学术委员会。”大家气愤地说：“你修正也是那样，不修正也是那样，我们现在跟你并不是在搞‘中美会谈’，是在追查你的反党反社会主义的思想和行动。”在大家一再批驳之下，他才不得不承认“这是右派纲领”。但却加一个附注，说这些原则都是从报纸上看来的，从别人口中听来的!朱启贤直到今天还在支吾搪塞，拒不检讨。","type":"paragraph"},{"text":"但是朱启贤的狐狸尾巴已经完全露出来了，任何诡辩也掩盖不了铁的事实。现在摆在朱启贤面前的只有两条路，一条是憣然悔悟，接受改造，与人民一同进入社会主义的大门；一条是坚持反动立场，拒绝改造，这就将永远自绝于人民。何去何从，应由其自择。","type":"paragraph"},{"text":" 来源：原载1957年7月26日《师大教学》第169期，选自《首都高等学校反右派斗争的巨大胜利！》，北京出版社，一九五七年。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}