{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两出古典爱情戏剧备受青睐——巴黎秋季艺术节侧记","authors":["张启华　王彦芬"],"dates":[{"year":1986,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两出古典爱情戏剧备受青睐"},{"type":"paragraph","text":"——巴黎秋季艺术节侧记"},{"type":"paragraph","text":"张启华　王彦芬"},{"type":"paragraph","text":"中国人“征服了”巴黎！法国人对我国昆剧《牡丹亭》与越剧《红楼梦》在巴黎演出成功赞叹不已。"},{"type":"paragraph","text":"在这里举行的第十五届巴黎秋季艺术节，主角是中国。我国应邀派出了九个文艺团、组，近二百名艺术家参加演出，因此本届艺术节又称为“中国年”。9月18日至29日，江苏昆剧院的《牡丹亭》和上海越剧院的《红楼梦》这两出戏，是首次搬上西欧艺术舞台的中国古典戏剧，它们使巴黎人耳目一新。"},{"type":"paragraph","text":"连日来，巴黎市中心的摩加多尔剧场显得格外拥挤。门票早在剧团到达法国之前就销售一空。正当巴黎遭受恐怖主义侵袭的时候，观众表现的热情令人赞叹。更可喜的是，尽管存在语言的隔阂和文化传统的差别，演出的效果却十分理想。著名昆剧表演艺术家张继青扮演主角杜丽娘，受到观众热烈的喝采。一些观众高喊“布拉沃”（好，妙），终场谢幕多达六次。我们观看《红楼梦》那一天，由陈颖和华怡菁分别扮演贾宝玉与林黛玉，她俩是上海越剧的后起之秀，端庄俏丽，功底扎实，很受好评。巴黎人说，过去对中国艺术的欣赏，较多停留在京剧和杂技上，现在看到了一个更广阔的艺术天地。休息间，我们曾请法国朋友谈谈观感，他们回答的角度不同，但都高度赞扬了动人的剧情、细腻的表演、优美的音乐和民族的服装。"},{"type":"paragraph","text":"昆剧《牡丹亭》描写我国宋代一位美貌少女杜丽娘梦中与一位英俊书生幽会之后忧郁而死的故事，它与《红楼梦》叙述的宝黛爱情同属爱情悲剧，是我国古典文学艺术上的杰作，具有明显的反封建色彩。一位法国汉学家对我们说，以爱情作为艺术创造的主题四海皆有，尽管各国表现的形式和手法不同，但这并不影响人们进行交流和理解。吸引人的倒是中国舞台上表现的那种男女之间的含蓄、忠贞的爱情故事，具有民族和时代的特征。法国历史上进行过彻底的资产阶级革命，在这样的国度里，剧中所表现的反封建礼教的斗争更容易产生共鸣。更重要的是，法国人有着一种喜爱、探讨东方艺术的愿望。演出没有字幕说明，许多观众只好点燃打火机阅读说明书，人们随着剧情的发展，饶有趣味的交头接耳。"},{"type":"paragraph","text":"为了筹备本届艺术节，法国有关方面作出了种种努力。艺术节负责人马尔科维奇女士两次到中国挑选、审查节目。她激动地对中国同行说，这次演出的效果比预想的还好，现在完全更有理由说，“法国人选对了节目”。据介绍，她在上海观看越剧时遇到这样的场面：当袁雪芬进入剧场时，两千名观众全场起立鼓掌欢迎。马尔科维奇女士回忆说，她当时就确信《红楼梦》能给巴黎人带来欢乐。"},{"type":"paragraph","text":"我国文化部门十分重视这次出访，决定由昆剧表演艺术家张继青亲自登台表演，由在越剧园地辛勤耕耘几十年的袁雪芬担任现场指导。这成了巴黎艺术界的重要新闻，当地许多记者争先恐后找她们采访，发表了许多热情的评介文章。"},{"type":"paragraph","text":"目前，《红楼梦》和《牡丹亭》正在法国外省和西班牙演出。我国一些省市派出的木偶戏、面具剧，以及评弹、民乐、曲艺和歌舞也将陆续登上巴黎艺术节的舞台，一场场各具特色的演出，将把中、法文化艺术交流推向新的热潮。"},{"type":"paragraph","text":"（本报巴黎10月1日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}