{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保加利亚人民共和国季米特洛夫宪法","authors":["乔治·卡拉斯拉渥夫"],"dates":[{"year":1951,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保加利亚人民共和国季米特洛夫宪法"},{"type":"paragraph","text":"保加利亚作家、国民议会代表兼主席团委员保加利亚保卫和平委员会副主席  乔治·卡拉斯拉渥夫"},{"type":"paragraph","text":"编者按：十二月五日是保加利亚季米特洛夫宪法节日，乔治·卡拉斯拉渥夫同志特为本报撰文，以纪念保加利亚人民的这个伟大节日。"},{"type":"paragraph","text":"一九四四年九月九日，保加利亚人民在光荣的不可战胜的苏军的胜利进军下，从法西斯奴役中获得了解放。解放后的保加利亚进入了深刻的政治及社会改革的时代。保加利亚劳动人民在一系列伟大的革命收获和成就的基础上，追随着苏联的榜样，开始建设新的幸福生活。这些收获与成就，应该用法律的形式将它固定下来。在保加利亚的伟大儿子季米特洛夫的直接领导之下，依据苏联的经验，开始了准备制订与通过新宪法的工作。新宪法的草案曾发表在保加利亚的一切报章上，此外还免费印发了数百万份给城乡居民，俾能广泛地展开讨论。数十万保加利亚公民提出了自己的关于新宪法草案的补充修改意见和新建议。全部意见曾被归纳起来，并且在国民议会对保加利亚新宪法的审查、讨论和通过的过程中，都曾加以考虑。因为季米特洛夫是这一部真正的人民民主的新宪法的倡议者，所以依照保加利亚全体劳动人民的愿望，它被称为：“保加利亚人民共和国季米特洛夫宪法”。"},{"type":"paragraph","text":"根据季米特洛夫宪法，全部国家政权属于人民并由人民来行使。凡年满十八岁的公民，不分性别、种族、民族、信仰、教育程度、职业、社会地位及财产状况，均享有选举权及被选举权。"},{"type":"paragraph","text":"国家财产包括了一切最重要的生产资料，因此，它是发展国民经济的主要支柱，是保加利亚经济繁荣和独立的物质基础。宪法禁止巨额私人资本及独占资本——托拉斯、康采恩和卡特尔的存在。土地归耕者所有。国家以建立拖拉机站、长期贷款以及其他措施鼓励建立农业劳动合作社并促进其发展。由于实行了季米特洛夫宪法中上述非常重要的这一项，所以今天国内主要产粮区的土地都已经集体耕种了。在这些农庄中，在利用苏联集体农庄的丰富经验及农业科学的最新成就的基础上，展开了不屈不挠的有计划的争取高额收获量的斗争。关于今年的收获量的报告说明了这一斗争已获得了实际的效果。"},{"type":"paragraph","text":"根据季米特洛夫宪法，劳动在保加利亚人民共和国被公认为社会经济的基本因素，因此国家多方面地关怀劳动人民。"},{"type":"paragraph","text":"一切保加利亚公民在法律上一律平等；否认任何基于民族和社会出身，基于财产状况及信仰不同而产生的特权。一切种族、民族及宗教仇视的宣传，都被禁止并要受到法律的制裁。"},{"type":"paragraph","text":"季米特洛夫宪法在立法上确定了妇女与男子的平权，这是一九四四年九月九日人民革命胜利的结果。保加利亚的妇女在国家政权机关、经济、社会、文化以及政治生活各方面都与男子平等。今天在保加利亚许多妇女都担任了国家机关的负责职位。她们也是建立及巩固农业劳动合作社的积极力量。对于同样的劳动，妇女获得与男子同样的报酬。做母亲的妇女，在各方面都享受宪法及国家法律的保护。"},{"type":"paragraph","text":"一切保加利亚公民根据季米特洛夫宪法都有劳动权。劳动是依照工作的数量和质量付以报酬的。一切有劳动能力的保加利亚公民都有劳动的义务。保加利亚的劳动人民有休息权；在年老、疾病及残废时有领受年金、津贴及其他补助之权；医药的援助和服务，是免费供给全部保加利亚公民的。"},{"type":"paragraph","text":"国家保护婚姻及家庭，并特别注意青年们的体格及道德的教育。七年制的全民的义务免费初等教育制度已经实现。一切学校都属于国家。"},{"type":"paragraph","text":"季米特洛夫宪法保障思想及宗教信仰的自由。保加利亚公民有权举行任何一种宗教仪式，但此种权利不能用以危害国家利益。教会与国家分离。"},{"type":"paragraph","text":"少数民族有权在学校中以本民族语言学习，七年制的初等教育对于他们同样是义务性质的。少数民族享受着季米特洛夫宪法的幸福，保存、发展和丰富着本民族的文化。"},{"type":"paragraph","text":"政府非常关怀科学和文化的发展，兴办了新的并扩充了旧有的大学、研究院以及其他各种学校。国家预算中很大的一部分用来满足文化方面的需要。数以亿计的里瓦（保加利亚币）作为大学生的奖金之用，这些大学生多数是工人或劳动农民的子女。对于有才能的儿童，国家并有特别的照顾。"},{"type":"paragraph","text":"保加利亚公民有人身、居住以及通讯秘密的自由和不受侵犯之权。"},{"type":"paragraph","text":"根据季米特洛夫宪法的第八十八条，保加利亚公民享有出版、言论、集会及示威的自由。自从保加利亚由百战百胜的苏军所解放并建立起祖国阵线的政权以后，在共产党的领导之下，保加利亚的出版事业就以异乎寻常的速度开始发展。被迫阅读了黄色反动报刊数十年之久的保加利亚劳动人民，就开始以极大的兴趣与渴望阅读祖国阵线所出版的报章杂志。在资产阶级法西斯集团统治的年代，反动报纸从各个卑鄙的来源，主要的是帝国主义国家的间谍机关领取津贴。自从一九四四年九月九日报纸与杂志开始为人民所出版并为人民服务之后，销数就增加了数倍。"},{"type":"paragraph","text":"法西斯君主统治者禁止劳动人民的各种集会，军警以最残酷的方法驱散群众大会及示威游行。一九四四年九月九日之后，城乡劳动人民自由地公开地在数以千计的群众大会上讨论自己的切身问题，宣布自己的成就、愿望及争取和平的斗争意志。"},{"type":"paragraph","text":"在资产阶级法西斯统治之下，青年们愤恨地被征入兵营并常有脱逃之事发生，而现在青年及一切劳动人民都把保护祖国免受国内外敌人的侵略与危害看做自己崇高的光荣的义务。今天的兵营，对于保加利亚青年来说，已成为文化与政治教育的学校。"},{"type":"paragraph","text":"季米特洛夫宪法授予地方政权机关广泛的民主权利。所有的地方政权机关都是选举的，是真正人民自治的形式。它领导实现各地方的经济、社会及文化的措施。"},{"type":"paragraph","text":"通过市、村、区和县各级人民会议，广大的保加利亚劳动人民直接地经常地参加国家管理工作。通过地方人民会议，城乡劳动人民决定自己一切重大的及生活上的问题。根据季米特洛夫宪法第五十条，地方人民会议得在其职权范围之内，可以通过和发布与国家法律及上级政权机关的命令相一致的决议或指令。"},{"type":"paragraph","text":"保加利亚人民共和国季米特洛夫宪法是一部真正人民的民主的宪法，它是在保加利亚全体劳动人民及爱国公民的积极参加下制订的。它反映了保加利亚生活各方面的伟大成就以及将来的企图和希望。"},{"type":"paragraph","text":"为自己的伟大的领袖——季米特洛夫的遗嘱所鼓舞的保加利亚人民，依靠季米特洛夫宪法，在苏联慷慨的与无私的物质及精神的援助之下，正在迅速建设着社会主义的基础，并以此在争取世界和平的共同斗争中贡献出自己的力量，给予美帝国主义及其仆从国家以应有的打击。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}