{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":12,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"确立科学管理的新观念","authors":["王永宁"],"parts":[{"type":"paragraph","text":"我军在长期的建设实践中，形成了人民军队独特的管理的理论、原则和方法，这是人民军队建军原则重要组成部分，是我军宝贵的精神财富，是必须很好继承的。但是，在新的历史条件下，我军管理的理论、原则、方法也需要发展。军队的现代化建设，不但需要武器装备、军事思想的现代化，也需要管理的现代化。要实现管理的现代化，需要从多方面努力，其中的一个重要方面，就是要确立适应管理现代化所需要的新观念。"},{"type":"paragraph","text":"首先，要确立现代领导要把管理放在第一位的观念。过去在我们的观念中，管理是事务、技术性的工作，是第二把手、第三把手的事情，甚至认为是行政部门、管理部门的事情。主要领导是置身于管理之外，是与管理无关的。这种观念是和现代管理科学相违背的。管理是一个十分广泛的概念，有着丰富的内容。在完成一个任务的过程中，包括目标的确定、计划的制订、组织力量、指挥行动、协调关系、安排措施等等，都是管理的内容。在同样的条件下，管理是否科学、合理，工作的效率和水平也大不一样。只要有人群的地方，就要协调相互之间的关系，按照一个共同的目标来规范大家的行动，把力量组织起来，因而任何领导都离不开管理，或者说，他的主要工作就是管理。管理不仅是科学，而已是一门领导艺术。今天，我们的社会正在进行全面的改革，部队的编制、武器装备和干部、战士思想状况，都发生了很大的变化，对管理提出了更高的要求。因此，不但要提高对管理的重要性的认识，而且要学习现代的管理科学，以适应军队现代化建设的需要。"},{"type":"paragraph","text":"其次，要确立重视决策的观念。所谓决策，就是在从事一项活动和工作以前，对行动所作的选择。任何一项活动和工作，都可以有几种设想和方案。我们要通过决策，去选择一个最佳的设想和方案，以求得用最少的力量取得最佳的效果。军队是高度集中统一的组织，上级领导作出的决策，下级就要坚决贯彻。如果上级的决策错误，有时就会带来重大的损失，更需要保证决策的正确。不但高层领导要作决策，低层领导也要作决策，因为在行动以前，总要对行动作出决定，只是决策的内容有所不同而已。所以，美国著名的管理学者西蒙把决策当作管理工作的同义语，并认为决策是管理工作的核心。重大的决策要由集体来作出，而且要首先听取“智囊”的意见，对可行性作科学的论证；也有一些决策，可以由个人作出。不管是集体还是个人作决策，事先都要调查研究，充分了解情况，也即占有大量的信息。要确立信息和决策相统一的观念，以避免主观随意性。心中无数主意多，情况不明决心大，是决策之大忌。总之，要有正确的管理，首先要有正确的决策，要确立重视决策的观念。"},{"type":"paragraph","text":"第三，确立按能级进行管理的观念。在现代管理科学中，有一个按能级管理的原则，上一层次只管下一层次，下一层次则对上一层次负责。在我们过去的管理中，按能级进行管理的观念比较薄弱，往往是强调“一竿子插到底”，上级越级干预下级的工作，打乱下级的部署，越级指示下级干这个干那个。结果是使得一些领导不做领导的事，埋头于具体事务；也挫伤下级的积极性、主动性和责任心，使他们感到手足被束缚，丧失工作的自主性，不敢放手大胆地去工作。"},{"type":"paragraph","text":"按能级进行管理，也就是按各级领导实际所具有的职权进行管理。要按照职务、责任、权限的规定，使每一级领导真正做到在其位，谋其政，行其权，尽其责，不随意把自己的权力让予不应享有这一权力的人，使权力旁落。一个决策，如果由不具有这一决策权力的部门作出，就叫做能级不相称，就会影响决策的权威性。同时，上级也不应随意去剥夺应为下级所有的权力，越俎代庖，代替下级去做他应该做的事。一个领导，不做自己应做的事，把筷子往别人碗里伸，去做别人应该做的事，在我们的传统观念中，经常是受赞扬的。其实，这样的同志一定是辛辛苦苦，吃力不讨好，是不能成为一个好的领导者和管理工作者的。"},{"type":"paragraph","text":"要实行按能级进行管理，有一个如何按科学的原则确定能级的问题。西方管理科学的研究者经过统计和论证，提出了一个管理体制上的“下八律”原则，按照这一原则，任何一级领导和管理人员，他下面所能管理的单位，至多不能超过八个。一个部长至多领导八个局，一个局长至多领导八个处，多了就超出了他的领导能力和控制能力。当然，“下八律”是根据资本主义国家的情况提出来的，在我国不完全适用，但这确是值得认真研究的一个问题。我们军队的编制体制和指挥结构，都要研究各级指挥的跨度和递阶层次，使之有一个合理的关系，这不仅是进行科学管理所必需的，对于提高指挥效能和部队的战斗力也有重要的意义。"},{"type":"paragraph","text":"第四，确立“硬”管理和“软”管理互相结合的观念。管理有两种：一种是“硬”管理，即用条令、条例、纪律、法律来进行管理，规范人的行动，统一人的行为。一种是“软”管理，即对人进行思想教育，从道德、情感上去说服人，感染人，使人自觉地不做有损于社会的事。条令、条例、纪律、法律具有强制性，是不依据个人的意愿，必须普遍服从的。但条令、条例、纪律、法律又必须建立在自觉的基础上。因而两者互相促进，都是不可缺少的。"},{"type":"paragraph","text":"资产阶级的管理科学，最初把人看成是“经济人”、“机器人”，认为每个工人只会在管理人员的权力和命令下进行劳动，而不可能有自觉的积极性、创造性。他们的办法，是经过科学的计算，给工人确定作业标准和完成产品的时间定额，通过加强对作业的现场控制，来提高劳动生产率。现代资产阶级管理科学也承认人是“社会人”，认为要调动工人的积极性，必须重视社会和心理的影响，调节人与人之间的关系。日本的管理学家高木森甚至说，今后科学管理的方向是向中国学习精神鼓励。当然，在资本上义国家由于工人和资本家之间利益的根本对立，他们无法通过调节人的思想、心理，把人的积极性充分调动起来。"},{"type":"paragraph","text":"和资产阶级的管理科学不同，马克思主义历来认为，在人、财、物中，我们的管理对象主要是人，人是有思想、感情的，因而在管理中必须重视人的感情的沟通和思想的提高；管理过程中的指挥、调节和控制，首先是对人的指挥、调节、控制。重视对人的管理，做好人的思想工作，以平等的态度，民主说服，正面引导，对下级在感情上体贴关怀，这是我军管理工作的优良传统，这一传统，应该很好发扬。但是不能因此走向另一极端，忽视条令、条例、法律、纪律在管理中的作用。作为对人的行为控制，这两个方面都是不可缺少的。没有条令、纪律等强制手段，对违反条令、纪律的行为，不给予应有的制裁，思想教育就会失去它应有的威力，这样的管理必然是软弱无力的。军队是高度集中统一的组织，要做到令行禁止，就不能没有强制和由强制带来的惩罚手段。"},{"type":"paragraph","text":"第五，重视信息反馈的观念。从根本上说，管理是对人的行为的一种控制。这种控制，到底有多大的适用性，能否达到预期的目的，事先还是个不确定的因素。有时一种管理办法，在一种情况下可以达到预期的效果，获得最佳效益，在变化了的情况下，就可能不适用了。绝对正确、一贯正确的办法是没有的。因此，必须重视信息反馈，通过反馈回来的信息，使管理者能及时地修正自己的行为，以逼近预定的目标。不重视信息反馈，就不能有良好的管理。"},{"type":"paragraph","text":"信息反馈一定要做到真实可信，对一个领导者来说，这就要有民主精神，善于听取不同意见，在管理中，一个决策作出以后，执行机构必须忠实地执行这一决策，否则，管理活动就会中断。但却要提倡反馈机构反映和决策者的主观意图不一致的看法和意见，甚至是唱反调。现在经常有这样的情况，由于决策者的专断和不民主，反馈机构受到决策人的意志左右，往往把一些和决策者的意图相反的信息压下来，不向上反映，在管理中这是危害很大的。它会给决策人以假象，自我陶醉，明明错误的东西，自以为正确而得不到纠正。所以，现代领导科学主张行为的决策执行和行为评价的适当分离。因为行为的决策执行人自己检查决策执行的情况，会因与自己的切身利益有关而造成自我原谅、甚至有意隐瞒真情，报喜不报忧。信息反馈机构真实地输出所获得的信息，有喜报喜，有忧报忧，使信息畅通，是实施科学管理的不可缺少的条件。"},{"type":"paragraph","text":"新观念不是自发形成的，要确立新观念，必须学习马列主义、毛泽东思想，学习现代管理科学理论，尤其是军队管理科学的理论。现代管理科学理论，吸收当代最新科学的成果，反映管理科学的客观规律。只有打好理论的根底，才能提高管理工作的预见性和自觉性，提高工作中的应变能力，把我军的管理工作提高到一个新的水平。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}