{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":1,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文化大革命给科教电影事业带来深刻变化","authors":[],"parts":[{"type":"paragraph","text":"科教电影犹如一支绚丽多彩的花朵，盛开在我国社会主义影坛上。如今，它深入到人民斗争生活的各个角落，使科教普及工作有了极大发展，对推动社会主义革命和建设、巩固无产阶级专政，发挥了战斗作用。人们热情地称赞它是“唯物辩证法的形象化教材”，“批判唯心主义的有力武器”，是“有声有色的技术推广队”，“三大革命运动的好帮手”。许多工厂、农村、机关、学校和科研单位，经常向电影发行放映部门点名要科教片放映。一些科教片专业放映队，一到工厂、农村，常常被“扣住”，一定要多演几场才放他们走。"},{"type":"paragraph","text":"科教电影如此受到工农兵群众的热烈欢迎，这是在无产阶级文化大革命以后才出现的。无产阶级文化大革命以前，在反革命的修正主义文艺黑线统治下，鼓吹科教电影是什么“纯科学”、“纯技术”，追求所谓“雅俗共赏，老少咸宜”的资产阶级趣味，把科教电影引上了脱离工农兵、脱离三大革命运动的邪路。经过伟大的无产阶级文化大革命，我国科教电影事业面貌一新。在毛主席的革命文艺路线指引下，广大科教电影工作者坚持文艺为工农兵服务，为社会主义服务，为无产阶级政治服务的方向，拍摄了一大批好的或比较好的科教影片和科技新闻片。无论数量、质量都是无产阶级文化大革命前不可比拟的。题材涉及自然科学和社会科学许多重要领域，内容与阶级斗争、生产斗争和科学实验三大革命运动紧密联系，与人民群众的生活息息相关。许多科教影片，通过介绍科学知识，推广先进技术和生产经验，热情洋溢地歌颂各条战线涌现出来的社会主义新生事物，描绘了在毛主席的革命路线指引下，我国广大工农兵群众生气勃勃的伟大创造力和焕然一新的精神面貌，反映了毛主席的独立自主，自力更生，艰苦奋斗，勤俭建国一系列方针的伟大胜利，密切地配合了“工业学大庆”、“农业学大寨”群众运动的深入发展。"},{"type":"paragraph","text":"科教电影是直接地为社会主义经济基础服务的有力工具。各地党组织都非常重视运用科教电影这一宣传武器。"},{"type":"paragraph","text":"在大办农业，普及大寨县的热潮中，一批宣扬大寨精神、介绍科学种田、发展农业机械化等农业题材的科教影片，展现出一幅幅人民群众改天换地的生动画卷，使人们进一步认识到“只有社会主义能够救中国”的伟大真理，鼓舞了人民群众敢教日月换新天的雄心壮志。科教影片《大寨田》被广大农村干部、群众称为“农业学大寨的活教材”。不少公社、大队看了这部影片以后，认真进行座谈讨论，看一看大寨是怎样以阶级斗争为纲，坚持党的基本路线，战天斗地、科学种田、不断夺取粮食高产的；找一找自己单位有哪些差距；议一议学大寨赶大寨的具体措施。山西临汾县屯里公社韩村大队，两年里五次放映《大寨田》，促进了这个大队生产面貌的改变。干部、贫下中农深有体会地说：五看《大寨田》，越看心越甜。"},{"type":"paragraph","text":"科教影片《山村小水电》在观众面前展现出一派令人鼓舞的动人景象：在毛主席的革命路线指引下，河北省青龙县人民发扬自力更生、艰苦奋斗的革命精神，运用唯物辩证法，掌握水流的小和大，缓和急，暗和明的对立统一规律，因地制宜，大办中小型水电站。在这里，不仅水库能办电，而且一口山塘，一股泉水，乃至涓涓细流，都可以办电。这部电影给人们一个很重要的启示：用马列主义、毛泽东思想武装起来的人民群众蕴藏着无限的创造力，决定一切的是要有一条正确的思想政治路线。位于湘赣边界的湖南省酃县龙溪公社茶龙大队，是在海拔一千一百多米的山区。大队党支部组织社员群众看了《山村小水电》以后，大家提出：“我们不能等、靠、要，而要干、闯、造。青龙县人民能办到的事情，我们也一定能办到！”经过一段艰苦奋斗，终于办起了小水电。"},{"type":"paragraph","text":"实践表明，科教影片形象地介绍新技术、新经验，宣传党的路线、方针和政策，不仅为群众所喜爱，而且易于为群众所掌握，所运用，能够迅速地发挥应有的作用。工农兵群众说得好：“科教影片真正好，一看心里就明了，学得会来用得上，思想技术双提高。”上海铝制品一厂原来是由十几家小厂合并起来的，设备陈旧，地方拥挤，很不适应生产发展的需要。在无产阶级文化大革命和批林批孔运动中，工人们大搞技术革新，厂房小就“借天不占地”，设备陈旧就因地制宜，就地改造，实现了全厂生产自动化，节约场地百分之六十六，提高产量百分之五十。人们称赞它“小鸡生出了大蛋”。反映这个厂先进事迹的科教影片《因地制宜搞革新》，在上海引起了广泛重视。无论是条件优越的大企业，还是条件差的里弄小厂都争相观看，认真学习。上海电镀表厂的不少车间都设在里弄里，地方狭窄，许多人原来感到“英雄无用武之地”，在这部电影的启发教育下，工人们大搞技术革新，许多生产流程实现了自动化，既节约了场地，又提高了生产效率。影片《工业用油新途径》介绍了辽宁省工业战线节约动植物油的先进经验。各地为配合节约工业用油的群众运动，普遍地放映了这部影片。"},{"type":"paragraph","text":"许多科教影片对于人们破除迷信，克服唯心主义，树立辩证唯物主义世界观收到了很好的宣传效果。彗星俗称扫帚星，封建迷信把它说成是“不祥之兆”。一九七三年十二月，彗星曾在我国上空经过。科教电影工作者及时地拍摄了《彗星》这部普及天文知识的短片，运用辩证唯物主义观点，科学地阐明了彗星的运动规律，破除封建迷信，普及科学知识，发挥了战斗作用。地震，过去也有许多封建迷信说法，通过科教片《地震》的广泛宣传，地震知识几乎家喻户晓，使群众了解到地震和刮风下雨一样，也是一种自然现象，不但可以认识，而且可以预测预报，帮助人们树立了人定胜天的信心。"},{"type":"paragraph","text":"我国科教电影所以一年比一年兴旺，并在三大革命运动中发挥了越来越显著的作用，是与广大科教电影工作者在毛主席的革命文艺路线指引下，以革命样板戏为榜样进行刻苦实践分不开的。伟大的无产阶级文化大革命，打开了科教电影创作的广阔道路。科教电影工作者认真学习马克思主义、列宁主义、毛泽东思想，积极地投身到广大工农兵群众中去，投身到火热的斗争中去。从工厂到农村，从山区到平川，从茫茫的沙漠草原到人迹罕至的冰山雪峰，都留下了科教电影工作者的足迹。工农兵群众大批资本主义、大干社会主义的革命精神教育着他们，热气腾腾的三大革命运动感染着他们，亿万群众的伟大创造力鼓舞着他们。为了拍好《平炉吹氧炼钢》炉内钢水沸腾的镜头，摄制人员冒着高温和工人们一起，在炼钢炉旁奋战了两个多月。为了描绘盛开在沙漠之中的大寨之花，歌颂人民群众改造沙漠的英雄业绩，《沙漠》摄制组和中国科学院兰州冰川冻土沙漠研究所的一支考察队一起，在祖国的大西北和内蒙古的沙漠地区跋涉两万多里，历时七个月。为了追寻野兽的行踪，探索野生动物的生活规律，《云南野生动物考察散记》摄制组，爬雪山，过峭壁，滑溜索，走藤篾，风餐露宿，在高黎贡山区和西双版纳密林中工作了一年多。为了形象地说明“中国医药学是一个伟大的宝库”，《中草药》摄制人员的足迹遍及十三个省、市、自治区。"},{"type":"paragraph","text":"当前，全国人民以阶级斗争为纲，认真贯彻执行毛主席关于学习理论，反修防修等一系列重要指示，工业学大庆、农业学大寨的洪流滚滚向前，社会主义新生事物层出不穷，新创造、新经验不断涌现。这一大好形势，为科教电影提供了取之不尽、用之不竭的源泉。可以预期，在毛主席的革命文艺路线指引下，我国科教电影事业必将出现一个更加繁荣兴旺的局面。在巩固无产阶级专政的斗争中发挥更大的作用。（新华社一九七六年一月三十日讯）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}