{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真实惟难——读长篇小说《母与子》","authors":["孙武臣"],"dates":[{"year":1986,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真实惟难"},{"type":"paragraph","text":"——读长篇小说《母与子》"},{"type":"paragraph","text":"孙武臣"},{"type":"paragraph","text":"正如溪水终要汇入大海一样，无数的人们虽曾走过各自曲折的路，最后投身于革命队伍，努力作一名共产主义战士。我们的长篇小说取材于此者可谓比比皆是。然而，不必讳言，成功者不多。那缘由固然是复杂的，但我以为忽略了人物个性的独特和性格逻辑发展的复杂，将没有神化的现实生活中的人和事神化了，是其中重要原因之一。韦君宜的长篇小说《母与子》（上海文艺出版社出版）值得称道的正是注意并实践了“美物贵依其本，赞事宜本其实”的再现历史，再现生活的创作原则。"},{"type":"paragraph","text":"《母与子》真实可信地描写了一个封建家庭的姨太太沈明贞走向革命之路的前后思想性格发展。它之所以真实可信，是因为作者注意了一个人在人格方面的完整与价值取决于这个人物是如何成长的，也取决于客观世界为他创造的环境。沈明贞是个穷苦的老塾师的女儿，从小养成了读书的习惯。她渴望能过“万里乘风去复来”的有所作为的生活，哪怕过上一天也痛快，“恨不得明天就是那一天”！但为生活所迫，她不得不遵父命，嫁到士绅崔府做“小”。封建礼教已将她少年时对自由生活的渴望变成了梦想，她不堪忍受大伯爷家的封建礼俗的羞辱与折磨。她是想到孩子们，才没有走上绝路。在进步思想的影响下，她的二儿子树华参加了革命，成了她以及全家人的“引路人”。她爱儿子，但只有当她阅读了高尔基的《母亲》、鲁迅的作品和一些进步报刊，接触了进步青年之后，她才更理解了儿子和他们投身的事业。爱和理解使她获得心灵的相通。她懂得了“国亡家破复何之”的道理，懂得了只有儿子为之奋斗的事业的成功，才能实现她渴望自由生活的理想。她决心做《母亲》中那样的革命母亲，接过儿子手中的接力棒，完成儿子未遂心愿的事业。正是作者鲜明地描写了沈明贞觉醒的层次，把一个时代在她心中的积淀揭示得相当充分，因此，她的舍弃家财，突破封建家庭的樊笼，背井离乡，辗转各地，历尽艰辛磨难，承受丧失爱子的巨大悲痛之后，不改志向，才具有了这一人物思想性格发展的令人信服的依据，因而作品才具有了真实的艺术力量。"},{"type":"paragraph","text":"作品诚然也侧面写到抗日战争时期的一些重大的历史事件，但作家并不以重视历史进程为目标，而是将笔触深入到那段特定历史时期的种种社会冲突和矛盾中去，提出民族生活的本质问题，提出不论哪个时代都需要回答的关于人生的意义、道德与价值的问题。因此，我们看到的是在人物一生的遭际与命运中，但又分明制约和作用于人物一生的道路与命运的时代。"},{"type":"paragraph","text":"然而，《母与子》的内涵似乎远非这样的明了和直截，否则，生活在作者的笔下亦过于简单化了。生活是如此之复杂，复杂到常常令我们始料不及。作品中的人物命运就颇有几个出乎“意外”的。带有几分软弱和忍让的少掌柜立华竟能以自己的牺牲保护了狱中的地下组织。抗日大潮初起之时，那些热血青年随着斗争的艰苦和深入，有的始终如一的热，如俞嘉和；有的降了温，如琼华、媛华于动摇中不免有了苦闷与彷徨；有的冷了下来，如方和音退了坡，从延安出走，另谋出路；有的在被捕后，屈于敌人的淫威，虑及家中老小，写了自首书，如于清。这些人物形象的塑造并非都是成功的，甚至有些人物个性并不鲜明，也缺乏作者独特的揭示；但毕竟没有简单化，特别是作者对落荒者方和音和于清的艺术处理，见出了作品忠实于生活的现实主义力量。方和音才到敌占区仍有同情革命之心；于清在沈家面前更是时时愧负于心，大有“生比鸿毛犹负国”之慨，于是当她再次被捕时，便能有“死留碧血欲支天”的气概。作者在塑造人物时，并不是简单地附会，生硬，而是恪守生活裁决使然的原则，自然地描写生活带给人物的那些必然的优点和缺点。正是作品中的一组命运迥异的青年形象，使我们能在综合对比中明晰地找到人生意义与价值问题的答案。"},{"type":"paragraph","text":"作者在《后记》中说：写过去也应当站立在现在去写，不应当限于老是回首往事。作品中的青年把去延安视为“回家”。虽然作品并没有正面展示延安的生活，然而，几封延安的来信也从侧面窥见了一斑，延安也并非只有鲜花而没有眼泪。作品通过方和音、琼华等知识青年的苦闷，尤其是通过树华仅违反了一次党的地下工作的纪律，便得不到信任的遭际，我们分明能感受到在革命的喜悦中也混杂着封建的愚昧，感受到作品中人物在检讨自己的主观世界的同时，也对客观世界有所批评。这样的艺术处理，说明了作家在对当代生活和极左错误的复杂性的把握上，对人物的现实性把握上，达到了一个新的高度。作者对历史的反思，无疑也扩大了这部小说的思想容量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}