{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入进行党的基本路线教育","authors":["杨旭"],"dates":[{"year":1972,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨旭"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。要认识这种斗争的长期性和复杂性。要提高警惕。要进行社会主义教育。要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。不然的话，我们这样的社会主义国家，就会走向反面，就会变质，就会出现复辟。我们从现在起，必须年年讲，月月讲，天天讲，使我们对这个问题，有比较清醒的认识，有一条马克思列宁主义的路线。”毛主席为我们党制定的这条整个社会主义历史阶段的基本路线，指出了社会主义社会中的主要矛盾是无产阶级同资产阶级两个阶级、社会主义道路同资本主义道路两条道路的斗争，规定了必须严格区别和正确处理敌我矛盾与人民内部矛盾这两类不同性质的矛盾的这个总政策，指明了作为无产阶级先锋队的党为完成无产阶级专政的历史使命，怎样去发挥自己的先锋作用。它是社会主义革命和社会主义建设的总纲，是一切工作的出发点，是我们任何时候都必须牢牢记住的。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"党的基本路线，是毛主席运用对立统一的法则，对社会各阶级进行科学分析，总结了国际国内阶级斗争的历史经验后，作出的科学概括。无产阶级夺取政权以后，并不意味阶级斗争的结束，而是阶级斗争在新形势下的继续。在社会主义这个历史阶段，毛主席具体地分析了无产阶级、小资产阶级、资产阶级以及早已被推翻的地主买办阶级的状况，指出:“被推翻的地主买办阶级的残余还是存在，资产阶级还是存在，小资产阶级刚刚在改造。阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”从阶级斗争的观点看问题，在社会主义社会中，新的生产关系虽然建立起来了，但是，被推翻的剥削阶级还要垂死挣扎，时刻妄图复辟；在城乡还存在资本主义的自发势力，还会不断产生新生的资产阶级分子；在上层建筑领域中还存在着企图恢复旧的生产关系的反动势力，党内一小撮走资派就是这种势力的代表，他们力图夺取上层建筑各领域的领导权，瓦解社会主义的经济基础，破坏社会主义生产力的发展。因此，无产阶级同资产阶级两个阶级、社会主义道路同资本主义道路两条道路的矛盾，是整个社会主义历史阶段中必须解决的主要矛盾。"},{"type":"paragraph","text":"对社会矛盾作马克思列宁主义的阶级分析，并“用全力找出它的主要矛盾”，这是无产阶级政党制定路线和政策的依据。路线是一个政党的行动指南。对社会主要矛盾的分析所得出的不同结论，必然会引出两条根本对立的路线。毛主席的革命路线，把阶级和阶级斗争作为依据，完全符合社会发展的规律，符合无产阶级和广大劳动人民的革命利益。刘少奇一类骗子运用唯心主义和形而上学的观点观察社会，完全抹杀了社会阶级斗争的现实，否定无产阶级专政还必须加强，竟然胡诌什么“我国社会主义和资本主义谁战胜谁的问题，现在已经解决了”，我国国内的主要矛盾是“先进的社会制度同落后的社会生产力之间的矛盾”。刘少奇一类骗子的立足点不是放在阶级和阶级斗争的基础上，而是掩盖社会的阶级矛盾和阶级斗争，就必然会制定和推行一条修正主义的路线，反对马克思列宁主义的路线。"},{"type":"paragraph","text":"党的基本路线，反映了不以人们的意志为转移的社会历史发展的客观规律。正如马克思、恩格斯在《共产党宣言》中指出的:“共产党一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立”。我们认真学习党的基本路线，就是要牢牢记住在社会主义这个历史阶段中，必须狠抓阶级斗争，必须巩固和加强无产阶级专政，只有这样，才能把社会主义革命进行到底。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"任何一个革命的政党，为了达到它革命的最终目的，总得规定自己的总路线和总政策。党的总路线决定党的总政策，而党的总政策体现党的总路线，党的总路线和总政策是一致的。在我国革命的每个历史阶段中，伟大领袖毛主席都为我们党亲自制定了总路线和总政策，把中国革命从胜利引向胜利。"},{"type":"paragraph","text":"党的基本路线，提醒我们，要解决社会主义社会的主要矛盾，就“要认识这种斗争的长期性和复杂性。要提高警惕。要进行社会主义教育。要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾”。四个“要”，归结到一点，也就是要在坚持阶级斗争、坚持无产阶级专政的前提下，严格区别和正确处理两类不同性质的矛盾。"},{"type":"paragraph","text":"严格区别和正确处理敌我矛盾与人民内部矛盾这两类不同性质的矛盾，这是毛主席在社会主义历史阶段中为我党所规定的总政策。在社会主义社会里，存在着敌我之间和人民内部两类截然不同性质的矛盾，而在这两类矛盾中，人民内部矛盾则是大量的。无产阶级要完成本阶级专政的历史使命，就得严格区别两类不同性质的矛盾，采取不同的办法加以正确的处理，只有这样，“才能够团结占人口百分之九十以上的人民，战胜那些只占人口百分之几的敌人，巩固无产阶级专政”。"},{"type":"paragraph","text":"没有重点就没有政策，要“在这些区别上建立我们的政策”。这是毛主席的一贯思想。我们要执行好党的总路线，取得对敌斗争的胜利，就一定要抓住严格区别和正确处理敌我矛盾和人民内部矛盾这两类不同性质矛盾的总题目。在落实党的各项具体政策时，如果两类矛盾混淆不清，落实党的政策也就成了一句空话。有人说:社会现象是错综复杂的，两类不同性质的矛盾一时分不清怎么办?诚然，有时两类不同性质的矛盾混在一起，要一下子区别开确实不容易，可是，在党的基本路线的指引下，我们只要坚定地站在无产阶级立场上，坚持以马列主义、毛泽东思想为观察问题的锐利武器，坚持调查研究和阶级分析，坚持无产阶级党性，坚持群众路线，坚持按党的政策办事，两类不同性质的矛盾，是可以区别开，处理好的。阶级斗争的事实告诉我们:随着斗争的不断深入，一小撮顽固敌人总是千方百计地混淆敌我界限，妄想把水搅浑，逃之夭夭。遇到这样的情况，我们越是要保持清醒的头脑，提高识别阶级敌人玩弄花招的本领，牢牢地掌握革命斗争的大方向，加强革命内部的团结，把矛头对准敌人。在进行党的基本路线教育的过程中，我们要特别防止刘少奇一类骗子从右的或“左”的错误方面的干扰，并在革命大批判的斗争中，肃清其流毒。"},{"type":"paragraph","text":"政策和策略是党的生命，不折不扣地落实党的总政策，就能保证党的总路线的贯彻执行，我们的革命事业，也就无往而不胜。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"一个无产阶级政党要能够担负起领导革命的任务，发挥先锋队的作用，根本的问题，就是要以马克思列宁主义作为指导思想，把马克思列宁主义的普遍真理与本国革命的具体实践相结合，制定和执行一条适合本国情况的正确路线。毛主席早在我国民主革命阶段就教导我们:“一个政党要引导革命到胜利，必须依靠自己政治路线的正确和组织上的巩固。”"},{"type":"paragraph","text":"无产阶级政党在领导无产阶级和劳动人民夺取政权和巩固政权的斗争中，所制定的思想上政治上的路线正确与否是决定一切的。革命的根本问题是政权问题。政权问题是同路线问题密切联系的。执行正确路线是巩固无产阶级专政的根本保证。在社会主义这个历史阶段，两个阶级、两条道路、两条路线的激烈斗争的中心，就是无产阶级要巩固自己的政权，而资产阶级要颠覆无产阶级专政、实现资本主义复辟。阶级敌人总是通过他们在我们党内的代理人，妄图用机会主义的路线和政策代替党的马克思列宁主义的路线和政策，用资产阶级纲领代替党的无产阶级纲领，从而用资产阶级的性质篡改党的无产阶级性质，削弱党的战斗力，达到取消无产阶级党的领导，使无产阶级政权改变颜色的目的。无产阶级政党在两个阶级的激烈搏斗中，只有坚持贯彻执行马克思列宁主义路线，领导全党、全军和全国人民，把两个阶级、两条道路、两条路线的斗争进行到底，才能加强无产阶级专政，防止资本主义复辟。因此，我们讲党的领导，就是要坚持马克思列宁主义路线的领导；离开了马克思列宁主义路线的领导，就谈不到党的领导。"},{"type":"paragraph","text":"毛主席号召我们:“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。”要实现这个伟大目标，就要把党的路线交给党员和群众，对全体党员和广大群众进行思想和政治路线方面的教育，不断提高他们的路线斗争觉悟。"},{"type":"paragraph","text":"讲路线要讲党的基本路线，对于路线问题，要“年年讲，月月讲，天天讲”。社会主义时期阶级斗争的长期性、复杂性，决定了对党的基本路线必须经常讲，时刻牢记。任何时候，只要我们稍一忽视和放松了两个阶级、两条道路、两条路线的斗争，我们的各项工作就会背离党的基本路线。因此，对路线教育决不可时松时紧，抓抓放放，情况在不断变化，斗争在不断深入，我们的认识能力和觉悟程度也必须适应新情况，不断地有所提高，路线教育绝不能一劳永逸。"},{"type":"paragraph","text":"党员是党的路线的具体执行者，党员模范地执行党的路线，就能带动广大群众提高执行党的路线的自觉性，从而把广大无产阶级和劳动人民团结在党的周围，为完成无产阶级专政的历史使命而共同战斗。所以，各级党组织必须把路线教育当作头等大事来抓好，使全体党员和群众永远保持清醒的革命头脑，减少和克服工作中的盲目性和思想上的摇摆性，把社会主义革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}