{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"今日的海南黎族苗族自治区","authors":["冯子平"],"dates":[{"year":1955,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今日的海南黎族苗族自治区"},{"type":"paragraph","text":"冯子平"},{"type":"paragraph","text":"一九五五年七月一日，是广东省海南黎族苗族自治区成立三周年纪念日。这个位于五指山支脉的边疆地区，在解放后，经过实行民族区域自治，面貌焕然一新。"},{"type":"paragraph","text":"海南黎族苗族自治区是美丽而富庶的地方。这里地处热带，面向海洋，一年四季，草木常青。土地肥沃，终年都可耕作，如有水源，一年可种三造。在广大的土地上，生长着橡胶、椰子树、剑麻、槟榔、咖啡、菠萝、香蕉、芒果、木瓜等国内稀有的经济作物。地下蕴藏着各种质量优良的丰富矿产。在连绵不断的高山峻岭上，有茂盛的原始大森林。森林面积有九十万亩以上，一般树龄八十年到三百年。仅尖峰岭和吊罗山两个地方就有热带特有的珍贵林木一百多种。自治区沿海地区有取之不尽的水产资源。华南著名的地方国营榆亚盐场也设在自治区的崖县，每年产盐五十多万担。五指山区还出产鹿茸、熊胆、猴子膏、獭皮等珍贵物产和各种药材。"},{"type":"paragraph","text":"一九五二年七月一日，海南黎族苗族自治区正式成立。选举了王国兴（黎族）为主席，陈斯德（苗族）为副主席。各县也先后实行选举，建立新的政权机构。海南岛上的黎、苗族人民完全实现了当家作主的权利。自治区管辖白沙、乐东、保亭、琼中、东方、崖县、陵水等七个县，全区有五十六万七千多人，其中黎族三十五万八千多人，苗族一万二千多人，回族一千六百多人。几年来，当地党和政府采取了各项措施，培养了少数民族干部一千二百多人。现在，乡一级政权，除个别文书外，全部是少数民族干部。区一级政权，少数民族干部占百分之八十以上。白沙、乐东、保亭、琼中、东方五个县正副县长都是黎族或苗族干部。崖县、陵水两个民族杂居县的领导机关也有一定比例的少数民族干部。此外，自治区人民政府还抽调二百多个黎、苗族干部到中央民族学院和中南民族学院学习。"},{"type":"paragraph","text":"在一向交通不便的五指山区，出现了几百华里长的新修的公路，自治区和外地的联系密切了，它给城乡经济带来了繁荣。自治区已经建设了三十一个小型工厂，包括地方国营发电厂、石灰厂、砖瓦厂和合作社营的红、白藤及农具加工厂。全区还架设了四百多公里的长途电话线。各县、区及人口较集中的乡村普遍建立了国营贸易公司和供销合作社，用合理的价格大量供应各族人民工业日用品、生产资料和收购土特产。过去一包火柴换一只鸡的私商高利剥削和买不到吃盐的日子，已经一去不返了。"},{"type":"paragraph","text":"海南黎族苗族自治区是农业区，百分之九十以上的人口以农业为生。这里虽然实行了土地改革和土地调整，但由于历代反动阶级的长期罪恶统治，农民生产工具缺乏，广大地区耕作粗放，部分山区仍有“刀耕火种”现象，因此在解放初期每亩田只收一百多斤谷。为了改变这种状况，国家连年来拨大批救济款和低息贷款，帮助各族人民发展生产。仅一九五四年，上级人民政府就发一百零五万元专款，购买七百多头耕牛和十一万三千多件各种铁质农具，无偿地发给各族农民使用，初步解决了各族人民生产资料的困难。另外，国家曾先后拨款一百八十多万元，帮助自治区兴办山塘、水库、水坝等大小水利工程一百多项，灌溉面积有十多万亩，其中七万多亩每年种一造的旱地改变为种双造的水田。当地人民政府还建立了四个国营示范农场和成立了技术指导站，经常派出大批工作人员和技术人员深入农村，指导黎、苗族人民深耕细作、积肥施肥、中耕除草和选种，并教数以千百计的黎、苗族妇女学会犁田。同时，各级党的组织和政府还稳步慎重地领导各族农民组织了一百三十一个农业生产合作社和一万多个互助组，组织起来的农民已占总农户百分之六十左右。今年全区春耕面积比一九五三年扩大了八万多亩。现在，保亭县每亩田的单位面积产量已从解放前的一百五十斤左右，提高到二百三十多斤。这个历史上一向缺粮的县份，现在粮食已经自给。一九五四年冬天，保亭县黎、苗族农民还将二千三百多斤余粮卖给国家。"},{"type":"paragraph","text":"黎族人民没有本民族的文字。解放前，黎族乡村只有几间供富有人家子弟念书的小学。解放后，党和上级政府先后从外地派了九百多名汉族教师，到山区兴办学校。现在，五指山区已经办了三百六十八所民族小学，一所初级师范学校。连汉族居住地区在内，自治区共有四所中学、一所初级师范学校、五百零五所小学，各族学生共有五万五千六百多人。现在，全区每个乡都设有小学，平均十个人中有一个学生，黎、苗族子女一律免费上学。自治区还有三百九十四所夜校识字班，有学生一万二千三百多人。此外，各县都设有文化馆、收音站。自治区还有五个电影放映队和一个民族歌舞团。"},{"type":"paragraph","text":"自治区各县都建立了县卫生院和区的卫生所，自治区首府通什设立了一所有七十张病床的医院。黎族人民有病可以免费得到治疗。在农村中，已经建立二百多个接生站，二千八百多个经过训练的黎、苗族接生员，广泛地推行了新法接生，婴儿死亡率显著下降。一九五二年，据白沙县调查，用旧法接生的五百五十六个小孩，只活二百三十二个，死亡率达千分之五百八十。一九五四年，东方县用新法接生的八百零六个小孩，死亡率仅千分之七。"},{"type":"paragraph","text":"今日生活在五指山区的黎、苗族人民，从活生生的现实中，从自己的经历中，深深地感到中国共产党民族政策的正确伟大，共产党是自己最可靠的带路人和幸福生活的保证。因此，各族人民紧紧地团结在党和政府的周围。愈来愈多的人要求加入共产党和青年团。几年来，已有一千八百多黎族、苗族先进分子光荣地参加了共产党，半数以上的乡村建立了中共支部；有百分之八十五的民族乡建立了青年团支部，全区共有各族团员七千一百多人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}