{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农村工作的历史性转变","authors":["杜润生"],"dates":[{"year":1982,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农村工作的历史性转变"},{"type":"paragraph","text":"中共中央书记处农村政策研究室主任　杜润生"},{"type":"paragraph","text":"十一届三中全会后，党中央胜利地组织了历史性转变，其中也包括农村工作的转变。现在我只就这个问题讲点感受。"},{"type":"paragraph","text":"胡耀邦同志在报告中指出：拿经济工作来说，十一届三中全会首先抓住农业这一环，着重克服过去指导上长期存在的“左”倾错误，从而使农业面貌很快发生显著变化，由原来的停滞不前变得欣欣向荣。这个估计是完全符合事实的。"},{"type":"paragraph","text":"（一）农业战线上“左”的错误已延续了二十多年，表现在许多问题上。有些问题，大家都已感觉到了，如瞎指挥、高征购、工农产品交换的剪刀差、取消小自由等等，这比较容易取得一致意见。有些问题则不然，如社队的经营管理形式，也即所说的责任制问题，由于长期以来曾把“左”的东西说成正确的，正确的东西反而说成右的，在这些问题上明确区分是非正误是不容易的。在这个问题上彻底纠正“左”的错误，真正打开局面，实际上是近两年多的事。粉碎“四人帮”的头两年，强调的是继续提倡学大寨运动和1980年基本实现农业机械化，把这些当作解决农业问题的根本途径，而建立生产责任制这个关键问题未受到应有的重视。生产责任制分为两大类：一种叫小段包工制，一种叫联产承包制。对联产承包责任制，特别是包产到户，有些人是不赞成的。而从这几年经历的事实来看，责任制问题正是打破农业上“左”的坚冰最有力的一击。"},{"type":"paragraph","text":"（二）包产到户（现在又演变成包干到户）兴起于群众实践中。在1955年底至1956年的几个月内，高级社普遍化，又一笔勾销了偿还生产资料价款的诺言，农民是不满的。1957年有的地方自发实行了包产到户，但很快就以资本主义自发势力的罪名把它打回去了。国民经济三年困难时期，群众为了自救，又搞起了包产到户。不同以往，这次群众行动得到一些领导干部的重视，他们经过调查试验，看到包产到户确有增加生产、解决温饱之效，就向中央建议搞责任田即田间管理责任制。但不久，就被说成是单干风，遭到批判。从此“三自一包”成了农村工作上修正主义的同义语。三中全会以后，有些地方在推行包产到组等责任制时，群众喜欢包产到户，感到“联产比不联好，到户比到组好”。这被一些地方的领导所发现，并得到几位中央领导同志支持，先在一些地方试验。哪里试验哪里增产。中央根据群众实践的经验，在1980年10月间制定了文件，提倡推行多种形式的责任制，允许群众自愿选择包产到户（包干到户）。集中了群众正确要求的政策，是最有威力的，最能动员群众进入战斗的政策。多年来受压抑的农民群众生产积极性迸发出来了。过去搞的一批农业基本建设、水利、化肥等等，发挥了更大的效益。农业生产长期停滞的局面，从此改变了。而最主要的是党取得八亿农民的热忱拥护，党在乡村的政治基础得到加强。党中央在这个问题上所表现的彻底的群众路线，彻底的实事求是精神，勇于坚持真理、修正错误的革命胆略，理所当然地受到全党和全国人民的赞扬与信任。"},{"type":"paragraph","text":"（三）农民为什么拥护联产承包责任制，特别是包干到户？因为这种形式在两个问题上满足了农民的要求。一是照顾到他们个人物质利益，能公私利益相结合，改变吃大锅饭的弊病；二是有了自主权，可以直接管理生产与分配，防止由少数人专断包办，瞎指挥，不公正和其他不正之风。上述两个基本要素，产生一种新的经济动力，在发展商品生产、培养各种人才、积累发展资金等方面，发挥重大功能。生产发展，农民收入增加，农民当然高兴。包干到户有待完善，对农民的社会主义的前途教育必须加强，计划经济为主的方针必须坚持，但上述两条绝不可丢掉，否则就会走回头路，回头路是走不得的。"},{"type":"paragraph","text":"（四）两年来的事实证明，联产承包制特别利于鼓励农民精耕细作，发展多种经营。中国农业走什么路子，也有个眉目了。我国农村人均二亩地左右，不搞精耕细作，是吃不饱的。如能普遍精耕细作，并利用一些适用的科学技术，不但能吃饱，还可以吃好。过去自留地到处都种得很好。联产承包制推动群众用种自留地的精神种集体田，中产、低产田普遍增产，这几年连年大灾，仍能保产或增产，道理就在这里。"},{"type":"paragraph","text":"多种经营是我国农业的传统，剩余劳力利用，山水资源开发，农业资金积累均有待于此。以往农民想多搞点副业，竟然用割资本主义尾巴的办法加以限制。单一经营结构，引来收入减少，资金短缺，商品率下降的后果。我国城市工业大发展，市场容量大扩充，在这种条件下，农村自给式的自然经济向商品经济转化的过程是必需相应加快，也可以加快的。"},{"type":"paragraph","text":"现在农民有了自主权，可以有效利用劳动力和农余时间搞家庭副业，其收入占家庭总收入的三分之一至二分之一。在此基础上还出现了大批专业户，经营者都是一些能工巧匠，技术能手，回乡知青，转业军人，离职干部。他们技术上或经营上有专长，周围的群众也信得过他们。以这些人为核心，自愿结成合作体，基本制度是资金、劳力、技术按比例分配收入，新扩大的固定资产属公有。这种专业户和专业联合体，将成为农业走向专业化、社会化的雏形。"},{"type":"paragraph","text":"（五）当前农民迫切、恳切的呼声是政策稳定下来好好干几年。我们党必须满足他们这个要求。胡耀邦同志的报告中宣布，生产责任制要坚持下去，决不能违背群众意愿轻易变动，更不能走回头路。这将鼓舞农民更放心更用心地去发展生产。"},{"type":"paragraph","text":"全党在责任制问题上认识的一致，是正确政策的稳定性和连续性的保证。至今还有少数同志对包干到户这种形式抱有疑问，认为它不象社会主义的集体经济。"},{"type":"paragraph","text":"社会主义的集体经济究竟是什么样子？在马、恩著作中并没有具体描述。他们只是说过：在小农众多经济落后的国家，在工人阶级取得政权后，可通过合作制的道路引导农民过渡到社会主义；无论如何不能剥夺农民的私有财产，必须坚持自愿原则。国家应当从社会资金中抽拨贷款，购置机器、肥料等等，以便逐步取代旧式生产手段，扩大再生产的规模，用这种实际事例去说服农民。列宁在去世前的著作《论合作制》中还讲过，在俄国无产阶级专政条件下，可利用供销合作社形式引导农民过渡到社会主义，这只能在照顾他们的个人利益基础上实现。"},{"type":"paragraph","text":"“中国的事情，要按中国的情况来办。”只能如此，也应该如此去做。我国面积这样广大，经济发展又很不平衡，工业与文化水平很差。根据我们已有的历史实践，对农业的社会主义改造必然是一个长期的逐步过渡的过程，必然是一个多种多样的合作形式交替发展的过程。很具体的做法要经过反复实践、探索才能明确。死板地从抽象原则出发，拟定一个模式或从外边搬运一个模式结构，固定不变地应用于全国一切地点，是行不通的，也会失败的。因此，一切利于组织农民走向社会主义的过渡形式，都应当利用而不应排斥。现在的包干到户就是中国式社会主义道路的一个发展阶段。它适应我国大部地区的生产力，并利于推动生产的发展。这是亿万群众实践的产物，它的出现、存在和发展是历史的必然性。"},{"type":"paragraph","text":"还有的同志担心，包干到户妨碍现代化。对这个看法，我们将进行解释，实践也正在给予回答。包干到户，是以土地公有为基础，各项经营宜统则统，宜分则分，需要统一的都有办法统一管理。这和过去小私有经济是不同的。农业机械化，由于种种原因，目前只能有选择地进行。仍然以手工劳动为主的地方，土地由农户分散使用，这比并在一起，集中劳动会更有效益。摆上一个大生产架子，等待机械化，没有化为大生产，却化为“大锅饭”。这是图虚名而得实祸。将来以户为基础，联合而成大生产，也须以社会生产力进一步发展为前提。人为地拔高是不行的。"},{"type":"paragraph","text":"农业生产是动植物、微生物等生命物质的再生产。它所依赖的条件象土壤、水分、气候、肥料等，具有复杂的变化态等等。把这些物质组成一个最佳状况的组合，不但要靠体力劳动，还要靠脑力劳动，随时保持敏锐的反应，能随机应变采取措施。因此，经营者和生产者的统一，尽管规模小，却能有好的效益。一个生产组织中，几十几百人甚至上千人，听命于一二人指挥，没有自主自动，肯定会误事的。在这两年水旱灾害中，可以看到实行承包责任制、群策群力的好处。"},{"type":"paragraph","text":"我国合作化运动已有三十年历史，国家对合作经济的财政支援规模也不断扩大。应该承认，有一部分地区的社队是办得好，有效益的，这些社队选择了其它形式的责任制当然是允许的。让各种形式并存，相互比较，存利去弊，融合、淘汰、完善，这样走下去，可以预料，“在不太遥远的将来，一定会出现有利于因地制宜地发扬优势，有利于大规模采用先进生产措施，形式多样的更加完善的合作经济。”也一定会加速农业的发展，胜利实现党的十二大所规定的任务，在本世纪末进入小康水平。"},{"type":"paragraph","text":"（这是杜润生同志十二大期间在小组讨论会上的发言摘要。——编者）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}