{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央同意中央清案九人小组“关于检查镇反工作情况和处理工作意见的报告”","authors":[],"dates":[{"year":1957,"month":2,"day":5}],"is_range_date":false,"parts":[{"text":"中共中央同意中央清案九人小组“关于检查镇反工作情况和处理工作意见的报告”","type":"title"},{"text":"各省、市委，自治区党委：","type":"appellation"},{"text":"中央同意中央清案九人小组“关于检查镇反工作情况和处理工作意见的报告”，现转发给你们，请督促所属政法机关依照执行。","type":"paragraph"},{"text":" 1957年2月5日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"中央清案九人小组关于检查镇反工作情况和处理工作意见的报告","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"根据1956年7月10日中央关于检查镇反工作的指示和同年11月13日中央关于切实做好镇反检查工作的通知，各省、市和自治区政法部门，都在党委的领导下，对于1955年以来的镇反工作进行了比较彻底和细致的检查。检查工作是先由重点开始，然后进入全面检查的，为了保证检查质量，各地又在全面检查的基础上有重点地做了一些复查。到1956年年底；除河北、四川两省还有部分地区尚未进行检查或者还正在进行检查以外，其他各省（市、区）的检查工作都已经结束或者接近结束，目前正在进行处理工作。进展比较快的江苏省和天津市，处理工作已基本完了。","type":"paragraph"},{"text":"从已经检查的情况来看，1955年以来所捕、判的人犯，有80％至90％是正确的。这说明了发动第二次镇反运动是完全必要的，正确的。这次镇反所取得的成绩是很大的，它对于进一步巩固人民民主专政，保证社会主义建设和社会主义改造事业的顺利进行起了很好的作用。","type":"paragraph"},{"text":"在这次检查中，同时也进一步发现了我们工作中的很多缺点和错误。这主要表现在以下几个问题上：","type":"paragraph"},{"text":"一、在捕人上","type":"subtitle"},{"text":"捕人中的粗糙草率现象和执行政策上的偏差，在全国范围内是带有普遍性的。因此，错捕了一些好人和捕了一些可以不必逮捕的人。这种捕人上的缺点和错误大体有两种情况，一种是错捕了无辜的好人，包括那些虽有缺点、错误但的确不是反革命分子或刑事犯罪分子的人。这种情况虽是少数，但就其错误的性质来说是严重的。一种是捕了一些有一定罪恶，但按照党和国家的政策应当从宽处理而不应该逮捕的人。如仅有若干历史罪恶而无现行破坏活动的起义人员；有罪恶但已经坦白交代或者已经做过处理，以后再无新的犯罪活动，不应再加逮捕的分子。此外，还捕了一些属于可捕可不捕的分子。如参加过反动组织，应向政府登记而没有履行登记的；有轻微历史罪恶没有坦白和经过处理的；主要罪恶已经坦白，已经作过处理，但又发现隐瞒某些轻微罪恶或有反动言论和轻微犯罪活动的；以及偶尔有轻微刑事犯罪活动的人。","type":"paragraph"},{"text":"上述缺点和错误的大小程度，在全国各地是不一样的。江西省检查41个单位11,731个案件的结果，其中共发现错捕无辜好人或有缺点、有错误的好人506名，占检查总数的4.3％；按照政策不应该逮捕而捕了的930名，占7.9％；可捕可不捕而捕了的1,149名，占9.3％，三项合计共2,535名，占检查总数的22％。从现在检查的情况来看，这是错情比较高的地方。类似这样的省（市）在全国是少数。天津市，自1955年1月至1956年9月共捕人7,567名，其中错捕无辜好人或有缺点、有错误的好人25名，占捕人总数的0.33％。按照政策不应该逮捕而捕了的193名，占2.55％。可捕可不捕而捕了的380名，占5.02％。三项合计共598名，占捕人总数的7.9％，是错情比较低的地方。类似这样的省（市、），在全国也是少数。江苏省和旅大市的错情一般可代表多数省（市、区）的情况：江苏省1955年以来共捕人73,907名，其中错捕无辜好人或有缺点、有错误的好人2,063名，占捕人总数的2.79％；按照政策不应该逮捕而捕了的1,169名，占1.58％；可捕可不捕而捕了的5,841名，占7.91％。三项合计共9,073名，占捕人总数的12.28％。旅大市自1955年1月至1956年6月共捕人2,828名，其中错捕好人55名（其中完全无辜的好人5名，有错误的好人50名），占捕人总数的1.94％；按照政策不应该逮捕而捕了的104名，占3.68％；可捕可不捕而捕了的201名，占7.11％；三项合计共360名，占捕人总数的12.73％。又据20个省（市、区）对1955年以来逮捕的293,113个案件的检查结果，其中错捕和不应捕的有16，550名，占检查总数的5.65％；可捕可不捕而捕了的有22,250名，占7.59％，两项合计共38,800名，占13.24％。根据以上情况，估计全国在捕人上有错误的和不准确的约占捕人总数的15％左右，其中错捕和不应捕的约占捕人总数的5％左右。这个估计大体是合乎实际的。","type":"paragraph"},{"text":"二、在审判工作上","type":"subtitle"},{"text":"审判工作中的缺点、错误也是带有普遍性的，其中除了原来逮捕和起诉中的缺点、错误，在审判时没有发现和纠正的以外，还有其他判的不准确的情况。审判工作中的缺点、错误归纳起来，主要有三种情况：一种是冤案，即错判了无辜的好人或者有缺点、错误但的确不是反革命分子的人。一种是错案，即按照党和国家政策应该从宽处理、不应该判刑而判了刑和很少数的应该判刑而错误释放了。一种是轻罪重判和重罪轻判以及罪行认定上的错误。据河南、江苏、贵州、甘肃等20个省的部分地区，检查了1955年以来判决的各种刑事案件217,311件，发现冤案5,119名，占检查案犯总数的2.35％，错判12,674名，占5.82％；轻罪重判和重罪轻判（主要是轻罪重判）16,874名，占7.77％；三项合计共34,667名，占检查总数的15.95％。","type":"paragraph"},{"text":"三、在劳动改造犯人的工作上","type":"subtitle"},{"text":"对于犯人的劳动改造，几年来进行了繁重的工作，无论在对犯罪分子的改造上和给国家创造财富上，都收到了很大的成绩。但是，由于我们在执行劳改政策上有某些片面性，一般的是比较强调了完成生产任务和惩罚的一面，而比较忽视政治教育改造和实行革命的人道主义待遇的一面，这就在对犯人的管理和改造上发生了许多问题。其中比较突出的，是犯人的严重死亡。这种情况，主要是发生在1954年以后，特别是在1955年冬季和1956年冬季。据公安部统计：1955年全国犯人共死亡21,991名，其中病亡19,834名，自杀1,032名，事故致死1,125名。1956年上半年据23个省（市）的统计共死亡15,571名。个别单位的情况十分严重，如湖北省四湖劳改工程队，共有犯人13,602人，从1955年12月至1956年10月，共死亡1,054名、占押犯总数的7.75％。大批犯人的死亡，虽然其中确有一部分是属于年老、重病不治而正常死亡的，但是，有很大一部分犯人的死亡，是由于我们对狱政工作上存在着的一系列的问题没有采取及时有效的措施。首先是我们对于老年犯和病犯没有采取坚决处理的措施，使本来可以少死或不死在监狱内的情况没有得到避免；其次是在粮食紧张的时候，不适当地降低了犯人的供给标准，致使犯人不能吃饱；还有，过分地延长劳动时间，使犯人得不到应有的休息，甚至强迫病犯上工；以及监所拥济，卫生条件很差，疾病预防和治疗工作做的不好等。这些都是造成犯人大批死亡的重要原因。同时从北京、天津等一些地方犯人死亡数目甚少的情况来看，犯人大量死亡的现象也并不是不可以防止和避免的，如天津市在1956年上半年只死亡14人，这主要是由于他们的狱政、管教工作和组织犯人生产做的较好，并对老、弱、病、残犯采取了有效措施的原故。","type":"paragraph"},{"text":"监狱、劳改队中的另一问题，是加刑不当和刑满到期不放。有些犯人仅有一般违犯监规的行为，而没有构成重新犯罪，本应从加强管教着手，但是，也往往简单地以判罪加刑来代替教育工作。有个别地区或单位甚至为了完成外调劳改犯的任务而盲目加刑。如成都市为了完成1955年冬季外调犯人的任务，曾釆取突击办法对175名犯人加了刑，最近检查了104名，发现有85％是不应该加刑的。有的案件所加刑期超过原判刑期几倍，甚至有曾连续加刑数次，一直从原判短期徒刑加到无期徒刑的。这种做法，在一些地方已经产生了不良的后果，造成犯人恐慌，思想抵触，影响了对犯人的改造。犯人刑满后有逾期几个月，甚至有逾期一、两年之久才予释放的。这些都是违法的。","type":"paragraph"},{"text":"产生以上缺点、错误的原因：","type":"paragraph"},{"text":"首先，是我们政法领导机关的领导思想有毛病。在1955年下半年，对于敌情的摸底不够深透，准备工作不足，加之任务要求很急，在反对右倾麻痹思想的时候，没有适当注意可能发生的左倾情绪；在强调完成逮捕计划的时候，没有在适当的时机切实检查逮捕质量。当1955年年底敌人分化瓦解形势已经开始出现时，我们没有及时地抓住这种新的情况，相应地改变措施，而仍然制定了比较高的捕人计划。以后这种不切合实际情况的捕人计划，虽然很快就修正了，但对于1956年春季的捕人，在若干省份仍然带来了一些消极的影响。劳改队工作中的缺点和错误，由于领导机关的检查督促不够，没有能够及时加以克服。这些领导思想上的片面性和领导作风上的官僚主义是造成错捕、错判以及劳改队发生问题的主要原因。","type":"paragraph"},{"text":"其次，是下级政法干部在办案中思想片面，作风草率。例如轻信检举，轻信口供、缺乏深入地调查研究；在预审中只听犯人认罪的口供，而不愿听和不重视犯人的反面陈述；有的甚至牵强附会，夸大事实，刑讯逼供。这也是造成错捕、错判的一个重要原因。","type":"paragraph"},{"text":"第三、干部对于某些政策界限模湖不清，也是发生可捕可不捕、不该捕而捕了和不该判而判了的重要原因。许多干部在认定犯罪上往往对于一般违法行为和犯罪的界限区别不清；对于落后言行和造谣破坏区别不清；对于可捕可不捕和必须捕的政策界限区别不清；甚至有的为了凑数，把一些已经自首或者已经作过处理的分子也逮捕起来。","type":"paragraph"},{"text":"第四，政法部门的不少干部法制观念不强，还没有完全做到依法办事，使许多可以避免的错误没有及时避免。同时，互相制约的作用发挥不够，特别是检察机关对公安、法院的监督不够，致有一些案件虽然经过了三个机关，还是有错，而未能得到及时发现和纠正。","type":"paragraph"},{"text":"对于已经查出的上述错误和问题，各地本着边检查、边纠正、边改进的方针，已陆续做了一些纠正和改进，对于已经发现捕、判上的错误，有很大一部分已经进行了处理，有一部分也正在进行处理。久押未决的案犯各地已清理了一批，有一部分也正在进行清理。监所、劳改队的工作已经有了不少改进，管教工作都程度不同的有了一些改善，对于犯人的打骂虐待现象已经基本停止；犯人吃不饱的问题，在1956年下半年已经基本解决；监狱中的老、弱、病、残和女犯已经清理了一批，并正在继续清理，估计采取假释、监外就医、提前释放等办法可以清理50％（约10万人左右）；犯人的死亡现象已显着下降。事实证明，中央指示发动这次大检查是完全必要的，它对于巩固镇反成绩、克服工作中的缺点、错误起了很大的作用，并且大大提高了干部的政策水平和法制观念，对于今后进一步改进司法工作和加强法制建设，都有很重要的意义。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"目前检查工作中存在的几个问题和解决意见：","type":"paragraph"},{"text":"一、各地经过了重点检查、普查和复查以后，多数地区检查得比较彻底了。凡是检查的愈深透、愈彻底的地方，缺点、错误的纠正也愈彻底，对干部的教育也愈大。但是，也还有若干不深不透的地方和方面，主要是对调往黑龙江、内蒙、新疆、青海等边远地区的犯人，许多有关地区还没有来得及派出干部前往进行检查清理，多数仅是在原判地区作了一般检查，而没有提审犯人进行核对和进行处理。1955年以前判决的犯人中可能有的冤案，还没有很好检查发现，对于这些犯人中不服判决的申诉，也还没有很好的清理。1955年以来捕、判的案件，虽然都进行了比较系统的检查，但也还有某些检查的比较粗糙的单位，或因灾害等客观原因没有进行检查的地方。为使这次检查基本搞深搞透，各地政法领导机关应当对上述方面作一检查，如果发现有漏掉的地方或方面，应尽快组织力量，进行检查；如果还有查的很粗糙、没有解决问题的地方，应适当的进行复查或补课。","type":"paragraph"},{"text":"二、处理工作是当前检查镇反工作的中心。各省（市、区）的政法领导机关和多数基层单位，对于处理工作一般是重视的，有一些单位处理工作也是做得比较好的。但也有些基层单位，甚至某些政法领导机关，由于对处理工作的意义认识不足或者缺乏经验，还存在着一些问题。基中最主要的毛病是处理的简单草率，表现在：第一，对冤案的当事人不愿认错，没有做好必要的解释工作，以致有些冤案、错案的当事人在释放后对政府不满，对干部、群众有意见，到处告状，甚至有的对检举人进行打击报复。第二，不注意对被平反后释放的人进行善后安置工作。有的有了职业，但由于党籍、团籍被开除以及其他生活问题在平反释放后没有很好帮助他们解决，以致虽然释放了，但仍很不满，生产情绪低落；有的没有解决职业，甚至有的无家可归，到处流浪，就更加不满。第三，没有向基层干部和群众做好交代和必要的解释工作，放人不同干部和群众商量，取得同意，致使干部、群众是非不明，思想混乱，影响对敌斗争情绪，甚至对政府表示不满。如有的基层干部、群众反映：“政府捕人轰轰烈烈，放人偷偷摸摸”，“我们辛辛苦苦捕人，他们痛痛快快放人”；也有的群众将已平反或改判释放的人当作逃跑犯又扭送回来。其次，在处理时没有抓住冤案、错案，争取及早处理，而急于处理那些可捕可不捕的案件和量刑上有一般偏差的案件。还有，少数地方对冤案、错案及其他捕、判不当案件的处理原则弄不清楚，以致处理迟缓或者发生混乱。","type":"paragraph"},{"text":"正确地处理工作是具体体现党的政策，完满结束检查镇反工作的重要一环。处理不善，就会发生不必要的混乱，抵消检查工作的成果。因此，对于已经检查出的捕、判错误和不当的案件，应当正确地做好处理工作。","type":"paragraph"},{"text":"第一，凡是冤案应该坚决予以平反。其中已经判决的（包括已刑满释放的）应撤销原判，宣告无罪；未判决的宣告无罪释放，并向当事人认错道歉。因冤狱失去工作和党、团关系的；应与有关部门联系加以解决。如因冤狱遭受重大损失，当前生活困难的，可酌情予以补助、救济或赔偿。","type":"paragraph"},{"text":"凡是错案原则上应予释放。因为这类案件是属于按照党和国家的政策不应该捕、判而捕、判了的案件。但是，这类案件的当事人都是有罪恶的，而且其中有一些是在处理后或起义后又有不好的表现的。因此，在处理这类案件时，应当分别不同情况；采取不同态度进行具体处理：","type":"paragraph"},{"text":"对于有历史罪恶而无现行破坏活动的起义人员，过去捕了、判了现仍关押的，可按照宽大政策精神加以清理。其中已经判决的，可提前教育释放；尚未判决的，可宣布宽大处理，教育释放，不要向他们承认错误。已经判决并执行完了的，不再翻案。","type":"paragraph"},{"text":"对于已经坦白交代或者投案自首后，按照政策不应捕、判而又捕、判了的，如已判决，可改判免予刑事处分，教育释放；其中仅判了短期徒刑的，也可以不必改判，采取提前释放的办法处理。未判决的，教育释放。已刑满释放的，不要再去纠正。对于这类案件，不要向当事人承认错误。","type":"paragraph"},{"text":"对于已经作过处理，但在处理后表现不好而又捕、判了的，可撤销原判，教育释放；未判决的教育释放，也不要向他们承认错误。","type":"paragraph"},{"text":"对于已经作过处理，在处理后安分守法，表现很好而又捕、判了的。如已经判决，可撤销原判，予以释放；未判决的，立即释放。向当事人承认我们在执行政策上有错误。","type":"paragraph"},{"text":"凡是应捕应判而错误释放的案件，如仅有一般罪行，在释放后又表现较好，群众没有意见的，可以不再追究。如罪恶重大，群众有意见的，仍应捕回依法判处。","type":"paragraph"},{"text":"凡是可捕可不捕而捕了的，在法律上不能算作错案，不要翻案，不要向被捕者承认错误，但应按照政策进行处理。已判决了的可提前释放，未判决的教育释放或者判处管制。","type":"paragraph"},{"text":"对于轻罪重判、重罪轻判的案件，要区别不同情况分别处理：应判短期徒刑而判了长期或者无期徒刑等轻罪重判的案件，应予改判；应判长期徒刑或者无期徒刑而判了短期徒刑等重罪轻判的案件，也应改判，如果犯人在劳改中表现好或已刑满释放而群众无意见的，则可不再改判。量刑仅是稍轻稍重出入不大的案件；一律不要改判；其中稍重的还可在执行到相当时期时，采取提前释放或假释的办法处理。","type":"paragraph"},{"text":"凡是犯罪性质认定错误的案件，不论服刑已满、未满，都应予以纠正。","type":"paragraph"},{"text":"主要犯罪事实不清即草率判决的案件，可先进行调查核对，经核实后如原判认定的主要犯罪事实不存在，再撤销原判重审。如主要事实不错，仅次要情节有出入，而又不影响原判刑期的，可裁定更正或补充证据即可，不必重新开庭审理。","type":"paragraph"},{"text":"第二，处理工作要通过群众。一方面要向群众和基层干部交代政策、交代案情，解释说明为什么这样处理，以免发生误会；另一方面要很好听取群众的意见，注意核对事实，以防止在检查中可能有的片面性和局限性而造成的错放。","type":"paragraph"},{"text":"第三，对冤案、错案的当事人及其家属，要作充分的解释教育工作，对于我们工作上的缺点和错误，应该检讨的，要由领导上主动检讨，切忌把责任推给群众、基层干部或检举人。但是，对于那些反革命分子或坏分子有意陷害好人的案件，则应当追究陷害人的责任。","type":"paragraph"},{"text":"被释放者的安置就业是一项很繁重复杂的工作，但又必须作好。其中原来有职业的，应由原工作单位负责安置工作。原来没有职业或职业不固定的，其就业问题的解决可采取：在农村的可回乡加入农业生产合作社，分别情况做为正式社员、后补社员或管制生产；在城市的，协商劳动部门给予劳动就业的机会；职业很难解决又无靠的，可在自愿原则下动员他们在劳改队留场（厂）就业。对于无家无靠而又失去劳动能力的，可商民政部门设法予以安置。在冤案、错案中，必然会有一部分当前生活有困难的，应该分别困难大小予以适当补助、救济或赔偿。这笔补助、救济、赔偿费用，估计为数不大，全国约需100万元左右，建议由省（市、区）财政部门根据实际需要，在地方预备费内拨出使用。","type":"paragraph"},{"text":"三、在检查处理工作告一段落时，应认真进行总结。针对我们工作中的缺点、错误，向干部进行政策思想和法制教育，发动大家研究改进工作。通过总结工作，把干部提高一步，把政法部门的工作向前推进一步。","type":"paragraph"},{"text":"四、最近有一些地区反映：某些政法干部由于对中央“有反必肃，有错必纠”的方针的理解和对当前敌情的估计存有片面性，开始滋长着一种新的右倾情绪，以致在工作中缩手缩脚，发生某些该捕不捕，该判不判，以及捕、判不及时，对现行破坏打击不力的现象；在检查案件中，脱离当时当地实际情况，不问群众意见，以今天的进一步实行宽大的新政策精神衡量过去的工作，扩大错误面，甚至有的地方因此发生草率滥放的现象；在纠正监狱、劳改队中的缺点、错误的时候，有的地方又发生了放松对犯人的管理和把犯人生活提的太高的现象。这些不正常的现象从目前来说虽然还不算严重，但很值得注意。在检查镇反工作中，各级政法领导机关必须继续注意加强对干部的思想教育和政策领导，贯彻实事求是的精神，防止片面性，要切实注意把检查工作同打击现行破坏活动紧密结合起来，决不能因为检查纠正缺点、错误而否定或者怀疑镇反运动的成绩和放松对现行破坏活动的打击。","type":"paragraph"},{"text":"以上报告，请中央审阅，如可行，请批转各地党委督促政法机关贯彻执行。","type":"paragraph"},{"text":" 1957年1月17日","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}