{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"大气魄!真英雄!","authors":["黄静"],"dates":[{"year":1958,"month":5,"day":5}],"is_range_date":false,"parts":[{"text":"甘肃人大五次会议对甘南、张家川叛乱事件展开争辩","type":"title"},{"text":"黄静","type":"authors"},{"text":"新华社兰州7日讯　在甘肃省第一届人民代表大会第五次会议上，代表们对甘南藏族自治州和张家川回族自治县发生的反革命武装叛乱事件(后者已被扑灭)展开了热烈的争论。","type":"paragraph"},{"text":"一、叛乱事件的性质和发生叛乱的基本原因","type":"subtitle"},{"text":"多数代表认为，这是有计划有组织的反对共产党、反对人民政府、反对社会主义的反革命叛乱，是敌我之间的斗争。甘南事件是潜藏在该地的美蒋特务，同寺院和部落头人中的反革命分子勾结在一起，胁迫部分群众进行的武装叛乱。张家川叛乱是由兰州发出的“口唤”(回族教门的命令、指示)引起的。不少人怀疑是甘肃省民委副主任马重雍发的“口唤”，因为他是叛乱地区的教长，只有教长才能发“口唤”。代表们揭发有些真寺成了组织叛乱的反革命活动场所。如张家川尕周阿訇曾聚集叛乱分子讲了两小时话，就土地入社、水利投资问题进行煽动。","type":"paragraph"},{"text":"有些民族宗教上层人士和地方头人等却说这两次叛乱事件属于人民内部矛盾，为反革命叛乱分子辩护。如甘肃省副省长马鸿滨认为，张家川叛乱是给回民脸上抹上了黑，使回民不光彩，不好谈话。并说：如果是粮食问题，可向上面反映要求政府解决；如果是个人前途问题，也可以提出来商量。他并为马重雍辩护，说：马六爷绝不会给“口唤”。天祝藏族自治县县长托三主才郎(藏族，大教主)说：“甘南叛乱是落后民族反对共产党的领导，是人民内部矛盾。并说，民族区域自治只是‘戴’了个自治的帽子等(会上有人揭发，此人在粮食问题、民族团结和对待党的态度问题上，都表现很坏)。马正乡代表(回族教长)说：张家川事件的发生是群众因为挨饿而抢粮，不是什么严重的问题。并说：“口唤”是从口里唤出来的意见，并不违反国家政策。马腾霓代表(回族上层人士)说：尕周阿訇是念经的，不懂这些事情，但他讲话(指给叛乱分子讲话)也是不对的。","type":"paragraph"},{"text":"会上有一部分人认为叛变是政策和工作上的问题引起的。有人说，过去对甘南地区执行政策上有右倾思想，对该地的几次叛乱过于宽大，马良股匪没有肃清；肃反、镇反一直未搞，对当地反革命打击不严；对民间枪支未作处理和保存了封建残余等。有的认为是对少数民族地区宣传教育工作做得差，对少数民族太照顾。有的说粮食工作上有缺点，给反革命钻了空子。有些人认为是历史上的问题，是该地区旧社会土匪多，根子没扎好。如说“藏民眼小看见三个麻钱就要抢”，“番地杀人放火，旧日也是这样”，“甘南很早就种大烟，解放后种大烟不可能，钱赚不了，祸患就起来了”等。","type":"paragraph"},{"text":"二、对叛乱事件应采取什么方针政策","type":"subtitle"},{"text":"多数人拥护采取“军事清剿与政治争取相结合”的方针。也有人主张以军事清剿为主，认为不坚决进行军事清剿，政治争取就无法进行，要打就应该狠狠地打一下，以达彻底、全部歼灭。有的认为：对藏族上层人士不需要政治争取，也不可能争取，政治争取只能对其他一些藏民而言。有的人主张以政治为主。政协甘肃省委员会副主席周祥初认为，强调政治争取有百利而无一害，要说有害，只不过花了几个钱而已。马鸿滨特别强调：“不亏一人，不冤枉一个好人”。托三主才郎还提出用大字报、大辩论的方法来解决甘南叛乱问题。对处理叛乱分子问题上，有的提出“首恶必办，胁从必问”，有的提出“首恶必办，胁从不问”。有的人提出往内地移一些藏民的办法，来解决叛乱问题。","type":"paragraph"},{"text":"来源：1958年5月13日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}