{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各地革命派决心把江青同志讲话的精神变为自觉的革命行动坚决做革命大批判的先锋 坚决做革命大联合的模范三军驻京沪广大指战员誓把“三支”“两军”工作提高到新水平，为人民立新功","authors":[],"dates":[{"year":1967,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京十八日电　黑龙江、贵州、山东、青海、山西的无产阶级革命派、红卫兵革命小将和广大革命群众，认真学习了江青同志九月五日在安徽来京代表会议上的讲话。他们纷纷表示，一定紧跟毛主席的伟大战略部署，牢牢掌握斗争的大方向，进一步搞好革命的大批判，巩固和发展革命的大联合和革命的“三结合”，搞好本单位的斗批改，做好拥军爱民工作，夺取无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"黑龙江省革命委员会和哈尔滨市革命委员会，分别发出了通知，要求各级革命委员会和革命群众组织，认真学习和讨论江青同志的讲话，并开展广泛的宣传活动，做到家喻户晓，老幼皆知，真正把讲话的精神变为每个人的自觉革命行动。哈尔滨市许多工厂、企业、农村人民公社、学校和机关的无产阶级革命派和革命群众，在学习座谈中指出，江青同志的讲话，对目前无产阶级文化大革命的形势作了正确的分析，向无产阶级革命派提出了明确的战斗任务。这是以毛主席为首的无产阶级司令部向我们发出的伟大战斗号令。我们必须认真学习，广泛宣传，坚决执行。当前摆在我们面前最重大的任务，就是深入开展革命的大批判，摆在我们面前最关键的问题就是实现革命的大联合。我们必须紧跟毛主席的伟大战略部署，牢牢掌握斗争的大方向，做开展革命大批判的先锋，做推动并实现革命大联合和革命“三结合”的模范，坚决反对小资产阶级的派性，加强无产阶级的党性，严防一小撮阶级敌人混水摸鱼，彻底粉碎他们妄图破坏和分裂以毛主席为首的无产阶级司令部，破坏和分裂无产阶级专政的主要支柱——伟大的中国人民解放军的阴谋活动。"},{"type":"paragraph","text":"贵州省革命委员会的常委们认真学习讨论了江青同志的讲话。他们认为，江青同志的讲话正确地分析了我国当前无产阶级文化大革命的大好形势。从贵州的革命形势来看，同样也是大好的。他们表示，一定要更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，乘胜前进，夺取无产阶级文化大革命的新的伟大的胜利。"},{"type":"paragraph","text":"山东省无产阶级革命派、红卫兵革命小将和广大革命群众对江青同志的讲话表示坚决拥护，坚决照办。济南柴油机厂革命造反指挥部的负责人说，我们学习了江青同志的讲话以后，斗争方向更明确了，胜利的信心更足了，把无产阶级文化大革命进行到底的决心更大了。我们一定把革命大批判的旗帜举得更高，在全厂开展一场革命大批判的“人民战争”，把中国的赫鲁晓夫彻底批倒批臭。山东师范学院、山东医学院的红卫兵小将表示，要进一步搞好拥军工作，永远和人民解放军团结在一起，战斗在一起，胜利在一起。"},{"type":"paragraph","text":"青海省“八·一八”无产阶级革命派听了江青同志的讲话录音后，进行了热烈讨论，表示一定要坚决执行以伟大领袖毛主席为首的无产阶级司令部发出的战斗号令，牢牢掌握斗争的大方向，搞好大批判、革命大联合，做好拥军爱民工作。"},{"type":"paragraph","text":"江青同志的讲话极大地鼓舞了山西省广大无产阶级革命派、革命群众。山西电业革命造反兵团的战士说，我们山西省的无产阶级文化大革命的形势大好，而且越来越好。为了夺取文化大革命更加辉煌的胜利，我们一定要象江青同志在讲话中所指出的那样，紧紧掌握斗争的大方向，搞好大批判、革命的大联合，狠抓革命猛促生产，搞好拥军爱民工作。在大好形势下，我们一定要提高革命警惕性，严防阶级敌人的破坏活动。"},{"type":"paragraph","text":"据新华社北京十八日电　人民解放军陆海空三军驻京机关无产阶级革命派和驻京部队以及驻沪三军广大指战员，连日来认真学习和讨论了江青同志九月五日在安徽来京代表会议上的重要讲话，一致认为:江青同志的讲话是以毛主席为首的无产阶级司令部发出的重要战斗号令。这个讲话，对目前无产阶级文化大革命的大好形势作了最正确的分析，向无产阶级革命派提出了新的战斗任务，是对我们的最大关怀、最大鼓舞、最大支持、最大鞭策。他们决心遵照江青同志讲话指出的方向，把“三支”、“两军”工作提高到新水平，在搞好革命大批判和革命大联合中立新功。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}