{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阴影下的美国会选举(续昨)美国通讯","authors":["明今"],"dates":[{"year":1946,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报特派员　明今"},{"type":"paragraph","text":"由于这一些，交错的因素，在各地初选中，进步势力本有优势的地域，到正式投票前，已丧失不少。这个情景显示出反动势力“进攻”力量之大，更使人相信在这个突出在世界上的金元帝国内，人民庄严的历史任务，决不容轻易致胜地完成。但就在这不到半数的两院民主党议席内，虽然有南方各州的保守因素在，同时也仍有反映自由，劳工的因素在。从此以后，在国会内，美国进步力量将通过少数中的少数议席以抗拒更多数中的多数共和党反动份子与南方民主党的联合压力。在社会上，人民将面对着必然更趋明目张胆的反动政策，以激起更多的事故。社会内部力量的冲击将摇撼着社会本身。"},{"type":"paragraph","text":"这两三日内，反动集团声势汹汹地用谣言用公开信威胁杜鲁门改组政府，想见其要求更直接地代表寡头利益的气焰。阿根索州民主党参议员傅而莱且建议杜鲁门辞职。既说明了对敌投降，请君入瓮，也说明了自身右翼的软弱。乔治亚州进步民主党州长阿诺尔却劝杜鲁门再回到罗斯福路线上去，主张“痛下决心，好好做点成绩出来，”他说如果共和党“在他们初见胜利之时，就采取骄傲的，反劳工，反穷人，反平民的态度，”不管在两年后，谁做民主党的候选人，都会被选民选做大总统而重新取得胜利的。"},{"type":"paragraph","text":"的确，今后两年，将是美国政治经济变动最多的两年!这种变动将使美国政党形势和选民心理都因而起相应的变化!今年选民登记及投票之踊跃，主要为了在选举中反映对现行政策不满，对于经济前途悲观。但两年后，假使新国会的真面目全行暴露，选民们也可能看清两党反动派，特别是共和党的实质而更踊跃地毅然抛弃掉他们。所以勇敢的华莱士又号召进步人士切勿灰心，要求接受教训，更求逐步。他看清了新闻会必然反动的本质而预测“共和党的国会将不可避免地增加经济上的问题，而基本上希望进步改革的美国人民到时将要求进步派的援助。”"},{"type":"paragraph","text":"当然，在寡头集团们看来又是一回事了。今天他们塑就的政治工具(在罗斯福死后)是两党反动集团的跨党结合；不久，他们将用共和党正式做基干，罗致所谓南方的“宪政民主党”(如皮尔波，白尔德，蓝金，渥但尼尔等)呼应，以求更效忠于他们的子孙帝王万世之业。当前共和党上层阵客，除了久为选民吐弃的胡佛之外，正式眼望着一九四八年总统座位的人有上面说过的反动外交专家范登堡，和对内反动立法专家塔夫脱，有控制纽约州政权的杜威，有上层投机政客布列克，有中西部冒牌进步的史塔森，有保持美西地方势力的华伦，都能戴了面具讲一大套“美国传统”以至美国式的“礼义廉耻”以欺蒙善良的百姓。平常舆论操纵，则有从赫斯脱，霍华德，甘纳特，麦谷米克，巴特逊等等报阀(关于报纸链索亦请参看以往通讯)，然而他们最“积极的精华”最近又结品出了“美国行动会”和它周围许多死硬性开倒车组织。如以往，在战时消声敛迹的“美国第一委员会”领袖伍德将军，“美国自由联盟”领袖化工大王杜邦，和“全国工业家协会”，“工具主人联合会”等等团体中各要角，都是内中台柱。他们并包办了所谓“新武器”研究和制造机构，与军部中各重要将军们也“密切来往”。(详情当另文报导)够了么?你说他们是为了什么而这样做的?"},{"type":"paragraph","text":"独占寡头反动政治，在意大利叫做“法西斯”；在德意志叫做“纳粹”；在阿美利加联邦叫什么呢?"},{"type":"paragraph","text":"为什么前不久又发生了美助理检察长罗琪想公布了一些什么而被迫去职呢?"},{"type":"paragraph","text":"在这重重阴影下算是民主么"},{"type":"paragraph","text":"为什么缺乏竞选资金的华盛顿州民主党进步议员第勒赛最后竟致落选?芝加哥进步女议员道格拉斯夫人，加列福尼亚州进步议员伏利等也在围攻中失败?所以在这次众议员竞选最激烈的纽约第十八选区，所谓“亲苏亲共”的惟一“劳工党”议员马干东尼和纽约第二十选区，所谓“跟着共产党走的”民主党议员包威尔竟都在区量金元运动集中火力攻击之下，冒出头来，简直有类奇迹。而纽约共产党选票增加到九万多票，劳工党也在自由党右倾分裂后获得四十二万多票，都出乎反劳工反共集团意料之外。"},{"type":"paragraph","text":"在选举时，金元和权势可以收买电台，收买报纸，收买会场，收买没有灵魂的宣传“喇叭筒”，收买各选区的“地头蛇”，也可以布置一切奸计障眼术以诱致不满现状的善良人民暂时不利于人民自己去冷漠地天真地投一张反对票。一句话，可以投射一个硕大无朋的阴影以笼罩一个现代国家的选举。然而今天它不能布置得“天衣无缝”，明天被欺骗的人民将看见登台后的是些什么样的油鬼，钢神，肉精，棉怪，化工妖。只要人民看清真相，不难自定取舍。结局如何，在正确的历史上终可有分明的记录。"},{"type":"paragraph","text":"就在这种扭转逆流的转捩点，民主自由进步的鼓手们责任便更重大。所以以自由，劳工进步势力为基础，各重要民间团体最近新组成了“进步会”，将往深刻处检讨这一次的国会选举，筹划到明年新国会召集时向反动集团搏斗。罗斯福时代做过十二年财长的摩根索，科学艺术自由职业独立公民委员会的主席伊克斯，产业工人会会长摩莱，政治行动委员会克罗尔，全国律师公会肯尼等在这个“进步会”中将更坚定地号召实行新政，实现罗斯福的社会经济理想。"},{"type":"paragraph","text":"顺着主流走的船是不怕逆流的。　　十一，八，东美旅次。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}