{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"南师附中文化大革命风云录","authors":["小草"],"dates":[{"year":2012,"month":3,"day":5}],"is_range_date":false,"parts":[{"text":"南师附中文化大革命风云录","type":"title"},{"text":"小草","type":"authors"},{"text":"前言","type":"subtitle"},{"text":"我写这篇文章，就是想给南师附中的文化大革命做一个全面的真实的描述。在叙述南师附中文化大革命发展过程时，我尽量保持一个中立、客观、真实的立场。为了给没参加过文化大革命的后人了解当时的政治背景，我在大的事件发生前都引入了中央的表态或“二报一刋” （当年代表党中央喉舌的《人民日报 》，《解放军报 》，《红旗》杂志）社论。另外，我引用了几位老三届同学和社会上有关文化革命的资料，特别是王虹和戴相陵学友，在此，向这些同学表示感谢。","type":"paragraph"},{"text":"写40年前的历史的长篇大著，我是力不能逮，为给南师附中1966年至1968年三年的历史有一个交待，我是竭尽愚钝，搜肠刮肚，引笑诸公了。老拙六十有余，今日不写，日后难就了。仅一个人的经历和视野终究有限，可能产生许多盲点，误点，欢迎南师附中的老三届校友加以补充和更正。","type":"paragraph"},{"text":"正文序","type":"subtitle"},{"text":"南师附中，前身是三江师范学堂附属中学堂，筹建于1902年。抗战胜利后迁回南京，为国立中央大学附属中学；1949年共产党接管后改名为南京大学附属中学。1952年南京师范学院成立后，又更名为南师附中。南师附中历史悠久，名声斐然，早年是中国中学教育科学化试验中心，奠基了中国现代中学的学制、课程和教法，为中国现代中学的鼻祖，因而享有“全国第一中”之誉。鲁迅也曾在三江师范学堂就读，校友涌现出巴金、袁隆平等一批杰出人士。","type":"paragraph"},{"text":"一个著名的中学，必然引来江苏省、南京军区党、政、军各级干部的垂青，都将自己的子女送到南师附中学习，干部子弟所占比例逐年上升，到文化大革命前，1200名学生中，干部子弟几乎占了一半，知识分子的子女也占一半，当然也点缀了少数的工农子弟。","type":"paragraph"},{"text":"当年南师附中与上海的育才中学，北京的北师大附中等四所中学，同为教育部进行教育改革试点学校，时任江苏省教育厅付厅长的朱之闻，成为南师附中教改工作组的组长，长期蹲点到南师附中搞教育改革。南京师范学院党委书记兼院长的华诚一任教改工作组的付组长。全囯四所试点中学中，以南师附中的教育改革政治色彩最为激进，按“宁要社会主义的草，不要资本主义的苗” 的政治取向，强化政治教育和阶级斗争教育，强调学习毛选，时刻准备做社会主义新农民。学生每年下乡劳动二次，接受贫下中农的教育和生产劳动的实践。","type":"paragraph"},{"text":"文化革命前夕，全国的政治风云瞬息变幻，阶级斗争之弦逾绷逾紧，重政治教育尤盛于文化知识教肓的南师附中，学生中的政治人物不断涌现。在1964年，南师附中就出现了与知识分子家庭决裂，放弃报考大学，到苏北盱贻插队的代表人物黄桂玉（插队时改名为方玉）和71位南师附中、六中、十一中同学，成为全国中学生学习的榜样。文革前的南京市仅有的6名中学生党员，有5名是南师附中的干部子弟。","type":"paragraph"},{"text":"正由于当年南师附中学生组成的特殊性和强烈的政治取向，使南师附中的文化革命丰富多彩，成为全囯中学文化大革命的一个真实的缩影。","type":"paragraph"},{"text":"人们在社会生活中应该追求什么志向，是革命、是参与埋葬帝国主义的决战、是阶级间的你死我活的斗争；还是平和的生活、思想的自由、做人的尊严、生命的宝贵。各人的见解可能是五花八门，文化大革命将阶级斗争和不断革命的理念发展到极至，将人的性恶面发挥到极至，也将中囯的文化传统摧毁到极至。","type":"paragraph"},{"text":"当年的我们这些尚不谙世事的学生，经历了文化大革命这段历史，付出了自已理想、激情、青春，同样亲身经历过的人感受却是大相径庭，有些同学是怀念，是憧憬，仍旧有激情；而另一批同学是探讨，是反思，是摈弃；更有一些在文化大革命中自已或亲人受迫害的同学，是深恶痛绝，稍加回忆就带来心理的崩溃；还有一些同学将文化大革命视为人生中最灰暗的时期，面对现在的生活和地位，他们是有选择性地忘记过去，沉醉在歌舞升平之中。","type":"paragraph"},{"text":"往事已逝，几度春秋，风风雨雨，是是非非，千秋功过让后人去评说吧。","type":"paragraph"},{"text":"目录","type":"subtitle"},{"text":"一. 文化大革命的兴起和南师附中红卫兵的成立","type":"paragraph"},{"text":"二. 南师附中红卫兵参与的“破四旧” 与抄家活动","type":"paragraph"},{"text":"三. “血统论” 思潮中南师附中红卫兵对非“红五类” 学生的压制","type":"paragraph"},{"text":"四. 南师附中各红卫兵组织对待社会上造反运动的不同态度","type":"paragraph"},{"text":"五. 红联成立后与红卫兵的较量","type":"paragraph"},{"text":"六. 红联与造反军参与社会两大派的斗争","type":"paragraph"},{"text":"七. 学校大联合和工宣队进驻","type":"paragraph"},{"text":"八. 南师附中革委会成立及老三届同学上山下乡","type":"paragraph"},{"text":"九. 尘埃落定后的结局","type":"paragraph"},{"text":"一. 文化大革命的兴起和南师附中红卫兵的成立","type":"subtitle"},{"text":"文化大革命从中共中央1966年5月16日中央政治局扩大会议通过关于开展无产阶级文化革命的《五．一六通知》的时间开始。","type":"paragraph"},{"text":"5月28日中共中央发出通知：设立中央文化革命小组，由陈伯达任组长、康生等任顾问，江青、张春桥等任副组长，并规定“中央文革小组”“隶属于政治局常委之下”， 随着运动的进展，文革小组逐步取代中央政治局和中央书记处，成为文化大革命的实际指挥机构。","type":"paragraph"},{"text":"南师附中也在其后二天召开全校师生大会，传达了开展无产阶级文化革命的《五．一六通知》。那次的传达，大家即兴奋，又迷茫，不知运动会如何展开，似乎是又一次类似反右斗争的前奏。","type":"paragraph"},{"text":"5月25日北京大学的聂元梓等七人在贴出了全国笫一张大字报：《宋硕、陆平、彭佩云在文化大革命中究竟干些什么?》，向北大党委和北京市委“发难”。","type":"paragraph"},{"text":"6月1日，《人民日报》发表了重磅炸弹，《横扫一切牛鬼蛇神》，震撼了每一个中国人。","type":"paragraph"},{"text":"6月2日，《人民日报》头版以《北京大学七同志一张大字报揭穿了一个大阴谋》为题，全文发表了聂元梓等七人贴出的全国笫一张大字报，并配发了评论员文章：《欢呼北大的一张大字报》。当天，康生赶往北大支援聂元梓，赞扬其发表的大字报是“巴黎公社式的宣言”。 从此时起，大字报开始在全囯各大中学校迅猛发展，并成为文化大革命的最显著的特色。","type":"paragraph"},{"text":"6月初，南师附中的大字报也开始兴起，沙尧在大会上约法三章，除了报纸公开点名的 “海瑞罢官” ，“三家村” ，“燕山夜话” 等反动文章外，只能批判报纸公开点名的牛鬼蛇神，禁止同学贴校内人员的大字报。运动搞得比较冷清。","type":"paragraph"},{"text":"6月8日下午，高一戊班李鲁闽要贴校内教师的大字报，沙尧生气说：“哪个叫你们搞基层的？上面没来指示，年轻人头脑就是简单！”","type":"paragraph"},{"text":"6月9日，全校开始停课，让学生集中精力进行革命的大批判。","type":"paragraph"},{"text":"高一己班同学李鲁闽同学还是贴了批判老师中牛鬼蛇神的大字报，沙尧下令统统收回：“要贴，贴到教室去。”。","type":"paragraph"},{"text":"高三丙班、高三丁班分别要给葛家覃、胡百良写大字报，沙尧吩咐贴“小字报”。","type":"paragraph"},{"text":"科技大学的董一龙等南师附中校友，给附中师生写来两封信，批评校领导屈服于高考制度。有同学想效仿北京学生也写信给中央，也遭到沙尧的压制。","type":"paragraph"},{"text":"高三甲班收到华中师大一附中的关于废除高考制度倡议书及北京四中给全北京市中学生题为《敢教日月换新天》的倡议书，沙尧一律扣押，并不准传阅。","type":"paragraph"},{"text":"随运动的发展，沙尧禁止同学贴校内人员大字报的禁令还是被突破了，越来越多的老师被贴大字报。不久，基本上所有老师都因为家庭出身、社会经历和言语不慎上了大字报。大字报揭发最多的有历史问题的老教师如付校长赵耀如，教师季联芳、陈继贵、陆远猷、马笃庆等等，英语老师吴耀卿也被揪了出来，也是历史问题，说他是国民党军队的翻译官。","type":"paragraph"},{"text":"十多岁的学生尚未渉世，不知深浅，不懂政策，对教师们是敢扣帽子，敢打棍子，将这些老师问题的性质统统上升为敌我矛盾。学生们象是到了狅欢的节日，捕风捉影地编写大字报，前呼后拥去贴大字报，而校领导失去往日的威严，老师更是缩头缩脑，这应了毛泽东东当时的名言：“高贵者最愚蠢，卑贱者最聪明。”","type":"paragraph"},{"text":"有些老师为了早点脱身，写出了“自我检查” 以期求得学生的谅解，往往是适得其反，反而成了炮轰的目标。6月30日，马笃庆的检查才贴出来，就遭到了大字报的围攻，说是他的检讨又臭又长，是假检查、真反扑，想蒙混过关，声称决不能放过这只老奸巨滑的狐狸。","type":"paragraph"},{"text":"沙尧赶紧强调说要分清两类矛盾，斗争要讲政策，希望同学们将斗争矛头集中到学校教职员工中的已被定性的死老虎的身上。","type":"paragraph"},{"text":"沙尧一方面压制同学贴大字报，一方面又通过各种暗示指引同学按他划定的框框揪牛鬼蛇神。","type":"appellation"},{"text":"当时师生中盛传他在党内一次会议上发言暗示李夜光是党内的资产阶级代表人物，不久副校长李夜光果然被“揪”了出来。沙尧的心腹，党员教师曹焕三、曹金陵贴出了“揪出走资派李夜光”的大字报。二曹的大字报将李夜光作为走资派的理由有二条：反对教育改革和解放前去过台湾，这等于把李夜光说成是囯民党特务。李夜光立即贴出了反驳的大字报，否认自己去过台湾。","type":"paragraph"},{"text":"沙尧在一次会议上讲党内的资产阶级权威还没有动，被公认的数学教研组权威的马明老师就被揪了出来。","type":"paragraph"},{"text":"同时，作为校办公室主任的杨琼，负责档案管理，此刻经常性“不经意” 地透露出一些有关教职工成份的“小道消息”， 让学生去痛打“死老虎”。如总务处付主任杨长庚，总务处库房保管员周钦及部分有历史问题的老教师，一被揭露，都立刻陷入大字报猛攻和学生的批斗之中。","type":"paragraph"},{"text":"在相当长的一段时间里，沙尧竭尽所能，成功地延缓了“火烧”自己的大字报。","type":"appellation"},{"text":"6月13日，中央和国务院通知，1966年高校招生推迟半年。这也使全国所有的高三学生都可以无后顾之忧，全力以赴参加文化大革命。","type":"paragraph"},{"text":"6月18日《人民日报》刊登北京一女中和四中给党中央和毛主席的信，要求彻底改革旧的“资产阶级教育制度” ，并宣布：从即日起，全国大、中、小学全部停课，集中精力搞文化大革命。这个消息真是太“振奋”了！校园到处是敲锣打鼓，同学们心花怒放。此时南师附中己经先行停课闹革命，但现在是铁板钉钉了。","type":"paragraph"},{"text":"7月4日，校园里突然嘈声大起，群情激奋，全校学生闻讯而来。数学教研组组长、特级教师陶强的小保姆来到学校，揭发陶强在家打碎了毛主席石膏像的事件，这在当时属严重的反革命事件。（陶强后来的叙述是小保姆失手打碎了毛主席石膏像，她是好心帮忙处理后倒进垃圾里，不想让事情张扬出去。）小保姆的揭发，立即引起同学们的极大愤怒。","type":"paragraph"},{"text":"陶强头上被学生们套着字纸篓，淋上墨汁游校批斗。最后在东三楼西侧召开了现场批斗会，同学们一个个慷慨陈词进行批判发言。当有同学把一个写着陶强名字的纸人烧掉时，引起了人群一片欢呼声。陶强所在的数学教研组的老师们，也一个个揭发陶强的言行，揭发她平时惯用“小恩小惠” 的手段收买人心，有的老师将陶强送的小提琴，手表，教学参考书等扔到陶强的脚下，表示坚决与她划清界线。","type":"paragraph"},{"text":"沙校长担心学生们批斗中情绪失控，在东二楼上发表讲话，强调现在是揭露阶段，要“揭深”、“揭透”、“揭完”， 并呼吁一切共产党员、共青团员站出来保卫党的政策。沙尧讲话的思路，就是要让南师附中的文化大革命的进程在掌控之中。于是有同学给陶强老师打洗头水。结果反而火上浇油，引起情绪愤怒的大多数同学不满。同学们喊出了“打倒陶强！”的口号。","type":"paragraph"},{"text":"7月11日，在北京大学等高校派驻工作组之后，南京市委派出的工作组进驻南师附中。","type":"paragraph"},{"text":"7月13日早上，工作组召集全校的师生员工，在高中教室大楼西侧的篮球场开会。工作组组长张寿春会上宣布：市委工作组进校，是来协助南师附中党支部开展学校文化大革命的，下一步是批判党内资产阶级代表人物。工作组的这次讲话，等于代表了市委给校领导，尤其是沙校长作了结论: 南师附中的党支部和沙校长不是打倒对象，还是要领导学校的文化大革命。","type":"paragraph"},{"text":"工作组在南师附中并没有发挥实质性的作用，仅是召开了几次会议。到了8月初，北京撤走工作组之时，南师附中的南京市委工作组也悄悄撤走了。","type":"paragraph"},{"text":"7月5日，高三甲《只争朝夕》小组李天燕、曾小渤、王史维等5人张贴了《为毛泽东思想而战》的大字报。至8月9日，该小组贴出了三期大字报。","type":"paragraph"},{"text":"高二丙张阳宁、吴芸生等人贴出的《南师附中对谁专政》，提出学校在招生及典型培养上阶级路线的问题。","type":"paragraph"},{"text":"此时，在大字报中，已经越来越多地出现对校领导没有执行毛主席的革命教育路线的批判，认为校领导执行了反革命修正主义的教育路线，南师附中成了封建主义、资本主义、修正主义的 “温床”，培养了地主阶级﹑资产阶级的孝子贤孙。是资产阶级专了无产阶级的政。学校领导没有尊重他们这些高干子弟的特殊地位，没有执行阶级路线，没有压制那些出身不好的同学。","type":"paragraph"},{"text":"高一丙班的大字报，以班上有大汉奸、大卖国贼曾国藩和李鸿章的后代为由，抨击学校领导不执行阶级路线，并指出这些人的后代目前仍不接受思想改造，在批判校领导执行了反革命修正主义教育路线的同时，又打击了出身不好的同学，给他们施加了更大的压力。","type":"paragraph"},{"text":"此刻，从非“红五类” 同学的家庭出身上作文章，说校领导和老师包庇和偏爱非“红五类” 出身的学生，已经拉开了不同成份同学之间的距离。","type":"paragraph"},{"text":"8月5日，全校听取了刘少奇、周恩来、邓小平对当前运动的指示：撤销工作组，一切权力归师生文化革命委员会。全校师生进入文革筹委会的选举阶段。","type":"paragraph"},{"text":"8月9日，人民日报发表了《中共中央关于无产阶级文化大革命的决定》即《十六条》。从《十六条》发表后的几天之内，南师附中校园的情况就发生了翻天覆地的变化。校领导统统靠边，党团组织彻底瘫痪。","type":"appellation"},{"text":"在商讨南师附中文革筹委会的争论中，出现了不同的声音。一派以高二丙张阳宁为首，认为应该先提出名单，然后以大字报辩论的的形式产生代表。另一派以高三丙学生为首，提出由各班选出一名代表，由代表进行投票选举。","type":"paragraph"},{"text":"于是各班同学纷纷表态。经过一天的争论，考虑到没有充裕的时间组织大字报辨论，决定采用笫二种方案。8月9日上午，南师附中文革筹委会宣布成立，张阳宁担任文革筹委会主任。","type":"paragraph"},{"text":"同日，高三甲王史维贴出了《夺权——交出管理大字报权力》的大字报，敦促校领导将学校大字报管理权立既移交给南师附中文革筹委会。","type":"paragraph"},{"text":"毛泽东8月1日写信给清华大学附属中学的红卫兵，表示支持他们起来“造反”。从此红卫兵运动从秘密走向公开，登上政治舞台，并迅速向全国发展。","type":"paragraph"},{"text":"学校文革筹委会成立当日的8月9日，“毛泽东思想红卫兵”（简称思想兵）在学校北操场宣布成立。这是南师附中第一个红卫兵组织，是一个以干部家庭出身为特征的红卫兵组织。高三丁的周晓阳、程江江，高二的陈光华、朱会民、王晓方等同学为该组织的骨干，其中周晓阳、程江江、王晓方 等3人为学生党员。该组织成员中省市地方干部的子弟居多，以高二及高三丁学生为主。","type":"paragraph"},{"text":"当天中午，学校广播站播放了毛泽东思想红卫兵的《红卫兵创立宣言》。 《宣言》鼓吹“自来红”们站起来、“老子英雄儿好汉，老子反动儿混蛋”、“龙生龙，凤生凤，老鼠生儿打地洞”的“血统论”。可以说，毛泽东思想红卫兵从成立伊始已经将斗争矛头对准了非“红五类”同学。","type":"paragraph"},{"text":"8月11日，高三甲《只争朝夕》小组的曾小渤、王史维、李天燕联名贴出有影响的《造反有理》的大字报。","type":"paragraph"},{"text":"8月12日，《红卫兵第三次世界大战备战军校红色造反军》（简称造反军）正式成立。此前，高三甲的李天燕得到北京红卫兵《造反三论》，毛泽东给红卫兵的信，以及哈军工“红色造反团”等信息，促使高三甲《只争朝夕》小组在高三年级串联，酝酿效仿北京成立红卫兵，取名红色造反军，以高三军队干部子弟为骨干，其中陈阿明、刘力群是学生党员，造反军是南师附中以军队干部家庭出身为特征的红卫兵组织。","type":"paragraph"},{"text":"紧接着第三支红卫兵《八一战斗队》也宣告成立，以高二丙班张阳宁、吴芸生、胡东光等军队干部子弟为骨干，成员主要为高二丙及高一年级的学生。八一战斗队的成立宣言中，较少“自来红”思想的渲染，旨在批判走资本主义道路的当权派。","type":"paragraph"},{"text":"南师附中最早成立的三个红卫兵组织，袖章是黄字的有红色造反军和八一战斗队。他们占据了东一楼，东二楼，东三楼。毛泽东思想红卫兵的袖章是黑字，他们占据了北操场体育教研室，被称为北操场黑子兵。","type":"paragraph"},{"text":"8月18日之后，南师附中第四支红卫兵组织——红色尖刀队成立。该组织以高二同学王金恒等为骨干，成员主要是高二年级的同学，革干革军工农子女都有，工农子女相对较多，人数也明显少于上述三个红卫兵组织，政治观点比较平和。在其声明中就表示要支持学校红卫兵的一切革命行动，有点象是高干子弟红卫兵的附属组织。","type":"paragraph"},{"text":"为了学习北京红卫兵造反的经验，造反军的李天燕、曾小渤等5名同学于8月15日到达北京，找到在北京的老同学牛皖平，该同学已是北大附中红卫兵的头头。靠着牛皖平的关系，结识了许多北京红卫兵的头头。","type":"paragraph"},{"text":"8月18日凌晨，李天燕等5人与牛皖平及北京红卫兵的头头上了一辆大巴，来到天安门广场。此时，天安门广场上已聚集着80万红卫兵。","type":"paragraph"},{"text":"上午7点半左右，毛泽东接见红卫兵大会开始。不久，北京红卫兵头头挑选红卫兵上天安门，李天燕、曾小渤等3人与1500名红卫兵登上了天安门城楼。这时，北京市长吴德在红卫兵中随意挑选外地红卫兵到主席台讲话，让李天燕奇迹般地获得在天安门主席台上发表讲话的机会。由于没有准备，李天燕短短的讲话仅是呼喊了几句口号。因为在讲话之后与毛泽东握手，成了他最大的幸福和荣耀，李天燕的身价倾刻倍增。使他在很长的一段时间里，忙着与红卫兵战友们握手，分享与毛泽东握手带来的“福气”。","type":"paragraph"},{"text":"在南师附中校园内，几个红卫兵组织的共同之处在于他们都崇尚“血统论”， 在“破四旧，立四新” 的态度上完全一致，这也是文化革命初期所有红卫兵的特佂。但同时，几个红卫兵组织对校领导的态度存在很大分歧，造反军、八一战斗队对以沙尧为首的校领导态度比较激进，持批判态度。而思想兵、尖刀队则对校领导态度暧昧，较为保守。且随着文化革命的发展，在这一问题上保守倾向逾加明显。","type":"paragraph"},{"text":"南师附中的造反军、八一战斗队认为，南师附中原本就是封建主义、资产阶级藏污纳垢的地方，教师队伍严重不纯，牛鬼蛇神大行其道，这种思想认识，和中央“两报一刊”一系列讨伐走资派的檄文，促使他们向校长兼书记的沙尧发起冲击。他们作为无产阶级革命事业接班人，必须继承父辈的传统，把南师附中的从资产阶级手里夺回来。","type":"paragraph"},{"text":"而北操场毛泽东思想红卫兵，父母的干部身份使他们更愿意向教师中的“牛鬼蛇神” ﹑学生中非“红五类” 发动冲击，参加抄家和破四旧活动，他们不愿看到他们父母所在的干部体系受到冲击。虽然也对南师附中校领导执行“反革命修正主义教育路线”进行了大批判，但出于本能，对斗争沙尧一直保持沉默。特别作为毛泽东思想红卫兵头头的三位学生党员，从心理上不愿将发展他们入党的校党支部书记沙尧视为“走资派”。","type":"paragraph"},{"text":"中共中央八届十一中全会通过的《关于无产阶级文化大革命的决定》（简称《十六条》）指出：“运动的重点，是整党内那些走资本主义道路的当权派。”这样极其明确的信息传达，引发对“走资派” 的全面冲击，最终引起全国除军队之外的所有党政组织全部瓦解，全部瘫痪，全被夺权。","type":"paragraph"},{"text":"南师附中文革筹委会成立后的一件大事就是组织了对沙尧的批斗，另一件事是根据红卫兵的提议，正式成立了学校劳改队，将在前一段运动中“民愤”大的，有历史和现行问题教职员工和干部打入劳改队，进行劳动改造。","type":"paragraph"},{"text":"此刻，南师附中校长沙尧在最后的关头，还召集了他亲信的党员干部和教师，窥探学生和教师们的动向，转移整同学的“黑材料” ，引起同学们的极大不满。为紧跟形势，造反军和八一战斗队决定联合召开批判沙尧大会。","type":"paragraph"},{"text":"8月20日，笫一次批判沙尧校长的斗争大会召开，由于部分党员教师事先企图藏匿沙尧的事情被发现，使批判会气氛非常激烈。张阳宁任大会主席。许多红卫兵都上台讲话，批判沙尧所犯的路线错误，主要是两点，一是执行资产阶级、修正主义的教育路线，重用资产阶级知识分子，培养资产阶级、封建主义的孝子贤孙。二是打击和迫害干部子弟。一位造反军红卫兵，绘言绘色地讲述了学校和班主任，对初二甲班烈士子弟的打击和迫害，全场立即沸腾了，沙尧和一些主要校领导被责令站到主席台上，接受学生的批判。","type":"paragraph"},{"text":"这时，造反军的王史维走到台上，王史维曾经率先给校领导贴大字报，并在不久前还写了“夺权” 的大字报，此时要求发言，一定会有惊人之语。不曾料想，她的发言给全场的同学们泼了一盆冷水，她说：今天召开的这个批斗沙尧大会，大方向错了。沙尧是有错误，但决不是党内“走资派”，应将斗争矛头转到真正的“走资派”和地富反坏右的身上。王史维更说道：“有人说南师附中有保皇派，南师附中有‘皇 ’吗？”。","type":"paragraph"},{"text":"王史维的发言使会场一片哗然，喊声一片，特别是在前排就坐的初中年级的红卫兵喊得最凶，“下台！”，“下台！”的喊声叫个不停。她的发言还没说完，也无法再讲下去了，大会主席出面请王史维停止发言，大会才正常进行。","type":"paragraph"},{"text":"由于无法满足许多同学发言的要求，大会主席宣布将召开了笫二次批斗沙尧大会。","type":"appellation"},{"text":"8日22日晚上，在笫二次批斗沙尧的会上，同学们首先揭发了沙尧组织包括二曹（曹金陵、曹焕三）等亲信教师，秘密收集教师和学生的动态和材料的内幕。","type":"paragraph"},{"text":"高一甲班唯一的一位在大会发言的非“红五类”同学，讲述了他如何在沙尧及班主任曹金陵的诱导下，走上了“白专” 的道路的经历。在场下红卫兵的呐喊声中，曹金陵被罚站到主席台上，这时，一位高一甲班的“红五类” 学生也登上主席台，先喝令曹金陵跪下，然后将一只浆糊桶倒扣到曹金陵的头上，桶里的浆糊沿着曹金陵的衣服向下淌，对这样的举动，台下的同学都被震撼了。过了一会，大会主持人让曹金陵站着接受批判，但浆糊桶一直扣在他的头上。","type":"paragraph"},{"text":"主持人在大会结束前宣布：由于许多同学的强烈要求，沙尧、曹金陵等人要随时接受革命同学的审查。","type":"appellation"},{"text":"南师附中8月27日“劳改队” 正式成立 ，包括校长沙尧在内的十几名教职员工编入了劳改队，劳改内容主要有打扫厕所，修整绿化，浇水施肥，清洁校园，搬运垃圾。由几位初中红卫兵监督劳动。劳改队的干部教师经常受到红卫兵管教人员的漫骂、体罚和殴打。最早进入劳改队的笫一批成员有付校长赵耀如、樊新白，杨长庚，以及教师吴寿玉、吴至婉、陶强、吴耀卿、季廉方等。以后又有教职员工不断加入，直至近二十人。","type":"paragraph"},{"text":"一天早上，五四草坪到建国院的通道口聚集了几十名红卫兵，他们从教室里搬来了椅子，几位“革命小将” 首先站在椅子上激昂演说，表示了斗争的决心，有人从校门口的理发店拿来了推子、剪子等理发工具。“革命小将”分头将陶强、吴寿玉、吴至婉、王盘琴等女教师强行拉至人群中间。有初中红卫兵站在凳子上，用推子迅速剃掉几位女教师半边的头发。在剃头的过程中,女教师们泪如泉涌，失声痛哭。每剃完一位女教师的阴阳头，都引来上百名围观的学生一阵鼓掌欢笑。喝彩的欢呼声盖过了女教师们的啜泣声。","type":"paragraph"},{"text":"还有一位男老师曹金陵，在沙尧批斗会上被陪斗，笫二天也被剃了阴阳头。","type":"paragraph"},{"text":"那时校园内经常发生打人事件，被大字报定性为“牛鬼蛇神” 的教师常被少数同学们、特别是被十几个初中同学无故殴打，这一伙初中干部子弟，平时不写大字报，不搞大批判，在校园里乱窜，找到有问题的教师下狠手毒打。","type":"paragraph"},{"text":"8月17日，校园内发生了捆绑殴打周钦的事件。一位受过“资产阶级反动路线迫害”的初二烈士子弟和几位同学，到总务处库房领取写大字报的笔、墨、纸张。库房保管员周钦按照规章发放，学生们却嫌不够，引起争辩并发生了肢体拉扯。路过的高年级干部子弟们也加入进来，指责周钦是对烈士子女“心怀不满”，是典型的发泄阶级仇恨的表现。随后就发生了周钦被群殴，落荒而逃，几十人追赶并拳脚相加，百余人围观的场面。","type":"paragraph"},{"text":"周钦最后被用拔河的粗麻绳绑在高中大楼西侧的篮球架上。几个红卫兵用绳子先将周钦的双手紧紧反绑在兰球架上，然后从上到下再绑了二十余道，将他的身体也牢牢地固定到兰球架上。一块写着“打倒地主分子周钦” 的牌子就挂到他的脖子上。此时在烈日曝晒下，周钦的汗衫己被撕烂，脸面绯红，已经昏迷。直到中午时分，学校司机张云道以周钦血压高心脏不好为由，出来替周钦求情并亲自解开了绳子。最后由劳改队的教师将周钦搀扶离去。","type":"paragraph"},{"text":"张师傅事后对人说过，周钦的脖子被绳子勒住，如果当时不及时解开,很可能挺不过五分钟。","type":"paragraph"},{"text":"周钦在被捆绑殴打之后，表面上态度十分强硬，面对红卫兵挑衅式的问话: “你怕不怕了”，他回答说:“有本事你们再打一次”。 私下里周钦对同在劳改队的陶强老师说:自已一辈老实做人，不敢出头，文化革命中还遭此厄运，被人捆绑，颜面扫地。周说此话时痛哭不己。","type":"paragraph"},{"text":"文革后期周钦得了癌症病逝。","type":"paragraph"},{"text":"总务处副主任杨长庚，一位受到信任的老职工，文革中杨琼说他是国民党特务。总务处的一位复员军人科员也趁机报复，使他成为在文化革命中被殴打次数最多，打得最惨的一位老师。在当时的校园里，经常看到杨长庚被拿棍棒的红卫兵追打。","type":"appellation"},{"text":"一次在北操场杨长庚被红卫兵追打时熬不下去，自己跳入操场东侧的一个齐腰深的小池塘里，岸上的几个红卫兵，逼他上岸，并用石块砸他，最后在红卫兵答应上岸后不打他时，他才爬出水塘。","type":"paragraph"},{"text":"杨长庚在后来叙述起这段历史时说:在1966年的8月。他几乎天天挨学生打。有一次通知他到大池塘旁边的理化楼“开会”，其实事先早有安排。杨长庚一进门就被布置好的造反军学生劈头盖脸地打过来。“会场”设在二楼东侧，他从二楼西侧进去，一路挨打，动手的学生很多，两个两个轮换着打，直打得杨长庚两眼发花。当时打人的学生踢他的肚子如同踢皮球一样，踢得杨长庚痛得要命，以后每逢阴雨天就隐隐作痛。那天晚上杨长庚的血压非常高（原来就有血压高病史），第二天在工人医院（现在的江苏省人民医院）看病时仍然昏头昏脑，连医生都说打得“太毒了！”。","type":"paragraph"},{"text":"可是只过了3天就发生了新的暴行。造反军学生将杨长庚拖到学校后山宿舍，一上二楼就被套上麻袋，接着便是一阵毒打，使用棍子打，用脚踢踩，造成杨长庚腰痛的后遗症。学生们从宿舍一直追打到池塘边，连人带麻袋一起放进学校池塘里呛水。最致命的击打发生在掀开麻袋的瞬间—一位学生的军用皮带击中了杨长庚的一只眼睛（另外一只眼睛原本就是假眼），当时打得杨长庚觉得眼睛如同爆炸一样，视力模糊。造反军学生这才放过了杨长庚。守候在学校门口的杨长庚女儿将其扶回家。工人医院眼科医生让他绝对休息，杨的四女儿则不再去学校，专门看护着自已的父亲，使得学生不能下手。","type":"paragraph"},{"text":"杨长庚几次有轻生的念头。他曾经去过长江边，独自一人在江边坐过很久，但最终还是挺住了，认为不能这样去死。当杨长庚回到家的时候，妻子外出寻找他还没有回来。就在这一天的晚上，杨长庚再一次被拖出去挨打。","type":"paragraph"},{"text":"多年后,那只被皮带击中的眼睛也已经失明,但杨长庚认为能从文革中活下来, 已算自己命大。","type":"paragraph"},{"text":"与杨长庚被装麻袋殴打的同一天，徐康宁老师也被殴打，说他是国民党特务，也是装在麻袋里打的，腰部被严重打伤，被打后睡在床上一年多起不来。","type":"paragraph"},{"text":"9月初的一天，红卫兵举行了一次全校牛鬼蛇神批斗示众大会，以显示南师附中文化大革命的成果。","type":"appellation"},{"text":"红卫兵押着一队牛鬼蛇神教师在校园里游街后，排着队走进了高中大楼前的水泥场地，他们中有的人是光头、有的人是阴阳头，有的人还戴着高帽子。每个人都在喊自己是反革命，当秦琦老师用南京话喊出“我是反革命分子秦琦”、 马笃庆用安徽话喊出“我是反革命分子马笃庆”、其他教师也喊自己是反革命分子时，场上各种方言混合，南腔北调，一片悽惨之声，真是斯文扫地，胯下受辱，颜面尽失。","type":"paragraph"},{"text":"全部进场后是列队示众。他们被喝令面对五四草坪立正、弯腰近九十度，一个个光头在烈日下淌着汗水。不少老师受到殴打，此时，有人对准任应培老师的光头后脑勺狠狠地左右开弓地抽打起来。噼噼啪啪足打了十几个来回，一面打还一面骂。任老师在弯腰受难时，下低的脑袋连动都没敢动一下。","type":"appellation"},{"text":"站在最后面的是一个高二甲班小个子男生，也剃了光头。这位同学被几个人粗暴地扭进场，跪在地上，手臂被扭在后面，头被按向地面。红卫兵一面对他殴打，一面逼他认罪。他起先还在抵抗，后来实在不堪折磨了，只好哭喊着当众屈服：我是流氓，我是流氓。","type":"paragraph"},{"text":"8月中烈日高照的一天，高三丙班的任维新同学被绑坐在一把椅子上，在教室大楼前的水泥场的烈日下示众。一个竹纸篓做的高帽子狠狠地倒扣在头上。由于纸篓砍压下时力道太大，任维新的头和嘴脸都罩在了纸篓里。篓子的边已经落到了肩上，竹篾都压断了。纸篓上贴着的纸上写有“流氓” 二字，被圈上并打了红叉叉。","type":"paragraph"},{"text":"已到盱贻马坝插队的64届毕业生胡崇海，曾在65年10月写给朱之闻的信中，表达了对教改的不同意见并批评了朱之闻、沙尧等领导。学校曾将此信作为反面教材印发给学生批判。文革开始时，胡崇海被当作“反动学生”，“揪”回学校批斗。","type":"paragraph"},{"text":"在批斗牛鬼神教师之时，有的同学也起歹念，两个初中红卫兵甚至抢了吕鸣亚老师的手表，被高中红卫兵叱斥后才还了回去。","type":"paragraph"},{"text":"几天后，东三楼前人声鼎沸。原来，一群红卫兵要撬砸学校档案室，说是要追查校领导整同学的黑档案。档案，一直是核心机密，群众不能随便接触的。档案室前的走廊上人群推搡，一片混乱，许祖云老师在嘶喊：你们这样做要犯错误的。他显然在极力阻挡同学们进入档案室。最后，档案室门还是被砸开，里面的档案被翻阅，地上散乱了不少。","type":"paragraph"},{"text":"在东三楼上乱哄哄的同时，还有一个人被五花大绑着，扔在楼下冷清的草坪上。他是已经离开南师附中的教师杨壮彪。只见他上身的衣服被撕碎，前胸和臂膀上有一道道很粗的血痕。显然刚被皮带或者绳索毒打过，否则不会有这样皮开肉绽，青一条、紫一条、条条暴肿。这是在文化大革命中，被施暴的最悲惨的一位老师。","type":"paragraph"},{"text":"杨壮彪教数学，他年轻时长得很英俊，又是党员，被几位女学生暗恋。因为他与自己的学生谈恋爱，而这位女同学的父亲恰好是许家屯，时任省委书记处书记、副省长。于是杨壮彪被开除党籍，开除公职，在文化大革命初期，杨壮彪受到红卫兵的特别“照顾”， 又揪回学校进行批斗和殴打。","type":"paragraph"},{"text":"在8月20日批斗沙尧之后，9月3日，南京市委做出解除沙尧党内外一切职务的决定，消息传来，造反军跟风而动，当天组织沙尧游街示众，到社会上进行公开批判，全校教职员工被强令随行，原市委工作组的张寿春组长也被拉来陪斗，甚至嘴叼皮鞋赤脚行走。队伍从学校沿中山北路向山西路进发，准备在山西路广场召开批判会。","type":"paragraph"},{"text":"从北京回来的造反军军长李天燕，此刻是意气风发，走在队伍最前面，一路上引来大批市民围观。造反军们是精神抖擞呼喊着造反口号，而老师们个个垂头耷耳，无精打彩，口号声不响亮。高三甲班曾小渤因没听到班主任柯老师呼喊“毛主席万岁” ，就认定她对毛主席没感情，存心和红卫兵作对。便怒气冲冲喝斥道：“你为什么不喊？”，并用皮带在她背上狠狠抽了一下。柯老师没有吱声，没有躲闪，更没有反抗，只是头垂得更低，默默地跟着队伍走。","type":"paragraph"},{"text":"随着围观人群增多，有人对老师们的遭遇报以同情的议论，市民的喧闹声愈来愈大，有打抱不平者围过来与造反军理论。到了山西路口，理论的人愈来愈多，且情绪激忿地围逼上来。在前头领队的李天燕，很快就被义愤填膺、情绪激昂人群层层围住，吵吵嚷嚷的对他大声斥责。当时社会上根本还不明白“造反”是怎么回事，别说接受，听都刺耳。看到南师附中的老师们象囚犯似的遭此劫难。群众感情的天平完全向老师们倾斜，对造反军宣传的“造反有理” 更多强烈的反感和愤怒。认为对老师的批判根本就违背了道德伦理，认为学生就不该动武、不能打人，并严厉地呵斥学生不懂事，如果再对师长动粗打人的话，也要尝尝他们的拳头","type":"paragraph"},{"text":"面对人山人海的群众，在场的造反军也很激动，认为自己有理，继续在与市民们争辩。同学们也承认武斗不对，可是在开斗争会时拿武斗说事，岂不是长了黑帮的威风？","type":"paragraph"},{"text":"眼看造反军被分割而陷入重围，如果纠缠下去，更是难以脱身，于是造反军只得匆忙撤退，一次雄壮的“造反” 行动草草收场。","type":"paragraph"},{"text":"当时民众对于这种游街以及体罚的造反行为根本不能认同。以后的几天里，山西路周边出现不少署名“革命群众” 的大字报和大标语，强烈指责南师附中红卫兵打人。","type":"paragraph"},{"text":"应该看到，红卫兵对教师们的无情的斗争，也基于毛泽东当时对教育系统的基本评价: “学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象再也不能继续下去了”。学校的老师已被界定为资产阶级知识分子，自然成了红卫兵批斗的对象。","type":"paragraph"},{"text":"当年的红卫兵，斗争校领导和教师的同时，杀向了社会，干了两件大事，一是“破四旧”，这是红卫兵的“首创”，另一个就是斗争社会上的“地富反坏右” 和抄家运动，在中囯掀起一股巨大狅潮，整个世界都在这批十几岁的中学生脚下颤动着。","type":"paragraph"},{"text":"二. 南师附中红卫兵参与的“破四旧” 与抄家活动","type":"subtitle"},{"text":"1966年8 21 日18日毛泽东在天安门城楼笫一次接见红卫兵，林彪发表讲话时说：“我们要打倒走资本主义道路的当权派，要打倒资产阶级反动权威，要打倒一切资产阶级保皇派，要反对形形色色的压制革命的行为，要打倒一切牛鬼蛇神！”","type":"paragraph"},{"text":"“我们要大破一切剥削阶级的旧思想，旧文化，旧风俗，旧习惯，要改革一切不适应社会主义经济基础的上层建筑，我们要扫除一切害人虫，搬掉一切绊脚石！”","type":"appellation"},{"text":"“我们要在毛主席的领导下，向资产阶级意识形态、旧风俗、旧习惯势力，展开猛烈的进攻！要把反革命修正主义分子，把资产阶级右派分子，把资产阶级反动权威，彻底打倒，打垮，使他们威风扫地，永世不得翻身！”","type":"paragraph"},{"text":"接到中央发出的信号，北京二中率先冲到街头张贴了《向旧世界宣战》的大字报：“我们是旧世界的批判者。我们要批判、要砸烂一切旧思想、旧文化、旧风俗、旧习惯。所有为资产阶级服务的理发馆、裁缝铺、照像馆、旧书摊……等等，统统都不例外。我们就是要造旧世界的反！”","type":"paragraph"},{"text":"红卫兵在全北京市卷起了“砸烂旧世界”的狂飙，当天中午，北京各中学的红卫兵全体出动，杀向社会，在照相馆、裁缝店、餐馆、商店、书摊等所有的公共场所，展开了对“四旧” 的大扫荡。在当时公安机关的庇护下，打着“破四旧”的旗号，合法地抄家劫舍，肆虐平民。中囯的大地上，陷入一片“红色恐怖”之中。","type":"appellation"},{"text":"8月22日，中央转发公安部报告《严禁出动警察镇压革命学生运动》，为红卫兵行动合法化提供了依据。同日，中央人民广播电台向全国报导北京红卫兵的伟大功勋。次日，全国各大报均以头版头条报导“无产阶级文化大革命的浪潮席卷首都街道”，人民日报更以社论《好得很！》进行煽风点火。","type":"paragraph"},{"text":"29日，《人民日报》发表社论《向我们的红卫兵致敬》，对红卫兵“破四旧”大加赞赏：“我们是旧世界的批判者。我们要批判、要砸烂一切旧思想、旧文化、旧风俗、旧习惯。所有为资产阶级服务的理发馆、裁缝铺、照像馆、旧书摊……等等，统统都不例外。我们就是要造旧世界的反！”","type":"paragraph"},{"text":"一切外来的和传统的文化，在当年都是封资修的残渣余孽，都是扫荡的目标，先破旧，再立新。红卫兵们杀向街头，以打烂一切“四旧”物品为宗旨，把北京城内外砸了个遍。于是，史无前例的“破四旧”运动迅速燃遍了全国城乡。几天之内，庙宇被砸，文物被毁，古代书画焚之一炬，造成无法统计的巨大损失。","type":"paragraph"},{"text":"同时，掀起了对“地富反坏右” 分子的冲击，“地富反坏右” 分子被抄家，被游街，被殴打，被杀戳，成为幼稚冲动下的牺牲品，红卫兵的“革命热情” 发挥到极点。","type":"paragraph"},{"text":"8月31日、9月15日，毛泽东又两次接见红卫兵。林彪在讲话中再次鼓动红卫兵说：“你们的革命行动，震动了整个社会，震动了旧世界遗留下来的残渣余孽。你们在大破四旧、立四新的战斗中，取得了光辉的战果。那些走资本主义道路的当权派，那些资产阶级反动权威，那些吸血鬼、寄生虫都被你们搞得狼狈不堪。你们做得对，做得好！”，鼓动红卫兵“打倒一切”。","type":"paragraph"},{"text":"“破四旧”和抄家的狂潮迅速由北京刮到了南京。南京各中学的红卫兵也闻风而动。红卫兵的抄家队伍，深入到大街小巷，挨家挨户地寻找抄家对象，一批批的地富反坏右分子，在红卫兵和单位群众的押送下游街示众，他们挂着牌子，戴着高帽子，喊着自己是反动分子的口号，有时自已鸣锣开道，鞋子叼在嘴上赤脚走路。","type":"paragraph"},{"text":"在红卫兵的冲击下，南京的毗卢寺、城隍庙被破坏，栖霞寺、鸡鸣寺被砸，栖霞寺的千年石刻被毁，所有的名胜古迹均遭到破坏。红卫兵所到之处，一片狼藉。","type":"paragraph"},{"text":"南京和各区被改名，南京市更名为雨花市，玄武区改名为要武区，鼓楼区改名为延安区，白下区改名为朝阳区，秦淮区改名为遵义区，建邺区改名为红卫区，下关区改名为渡江区。除了南京市改名雨花市没有通过之外，各区的改名一直延用到文革结束。南京市的各大街小巷，都被更名。","type":"paragraph"},{"text":"此间，红卫兵的抄家行动也愈演愈烈。省市委领导为了表明支持红卫兵的姿态，由公安部门主动提供抄家名单、住址以及车辆，配合红卫兵的行动。","type":"appellation"},{"text":"造反军曾经乘坐公安部门的卡车，参与了江苏省副省长﹑民主人士刘国钧家的抄家行动，抄得的战利品包括照相机和电动车等。南师附中红卫兵，曾接到市委通知的统一抄家行动的通知，分成许多小组参加抄家行动。","type":"paragraph"},{"text":"根据提供的名单，一组红卫兵敲开了据说是国民党特务的家门，一对年轻夫妇。仅一间十几平方小屋，除一张双人床占了大部分空间外，几乎没什么家具，一切简简单单。男的开门后一声不响，连红卫兵半夜三更进来干什么都不问，站在那里面无表情，好象已无所谓，任由红卫兵翻东找西。","type":"paragraph"},{"text":"参加抄家的红卫兵上下左右打量了一下，绕床转了几步就出来了，前后不到五分钟。这是一只被“抄”过多次家的“死老虎” ，已无“油水” 可挖。那次行动既没有抄到“变天帐”，也没见到“金元宝”，更没翻出各种“凶器”。 这次没有收获的行动让造反军成员十分不爽。","type":"paragraph"},{"text":"当然，有时抄家也有收获，包括物品被搬走，应该有红卫兵保管；而藏匿的钱财被抄收，就会中饱私囊了。","type":"paragraph"},{"text":"9月份，南师附中红卫兵在校内举办了一次抄家成品参展会，以显示抄家行动的 “辉煌” 战果，战利品中包括从副省长刘国钧家抄来的一只雕刻精致的马桶。","type":"paragraph"},{"text":"抄家的名单交给红卫兵，这是省市委为加强对红卫兵的领导，指示市公安局进行的，被抄对象也都是公安局早就掌握的。","type":"paragraph"},{"text":"可是省市委没有想到，红卫兵抄家的欲望并没有就此收敛，南师附中造反军还得寸进尺向公安部门提出，要拿到南京市全部“牛鬼蛇神” 的名单。","type":"paragraph"},{"text":"这个要求显然不能被接受。于是造反军直接拉着队伍到公安部门交涉。公安人员被造反军纠缠不过，当场拨通了直达北京公安部的电话，并让造反军人员能够听到电话中的声音，北京公安部值班人员明确表示不能提供所有的“地富反坏右”分子的名单，才使这场索要抄家名单的行动得以收场。","type":"paragraph"},{"text":"一伙造反军抄了高一丙班成之德的家，引发了一场大风波。成志德的父亲是印尼爪哇华侨商会付主席，在64年的印尼排华事件时回囯，作为爱囯华侨首领的家被抄，在印尼华侨中影响极坏。事情传到中央，引起周恩耒的震怒，指示要进行调查，并要求对重要的统战人物的家庭加以保护。江苏省委负责人也上门到成志德家进行慰问。","type":"paragraph"},{"text":"1966年9月28日，南京外国语学校发生了一起红卫兵毒打工人王金致死的恶性事件。王金是南京玄武区建筑公司的工人，当红卫兵在进行宣传时，他多拿了几张传单，红卫兵与他发生口角，并将王金带到校内严刑审冋，最后活活打死。这是南京红卫兵第一次打人致死的案例，为首的南外红卫兵叫官沪宁。这个事件在南京引起了很大的反响。文革后期官沪宁被关了一、二年，不久就开后门当兵。南师附中的几名初中红卫兵也参与了这次打人事件。","type":"paragraph"},{"text":"南师附中红卫兵在校外进行“抄家”和“破四旧”活动的同时，在“血统论”思潮的影响下，对校内的非“红五类” 同学开始了大规模的压制和迫害活动。","type":"paragraph"},{"text":"三. “血统论” 思潮中南师附中红卫兵对非“红五类” 学生的压制","type":"subtitle"},{"text":"1966年7月29日，北京航空学院附中的干部子弟学生贴出了一副“血统论”对联，上联是“老子英雄儿好汉”，下联是“老子反动儿混蛋”，横批是“基本如此”。这副“血统论”对联一出台，立即引起了人们的广泛争议。","type":"paragraph"},{"text":"8月12日，“血统论” 对联的坚决支持者、北京工业大学学生谭力夫与他人联名贴出《从对联谈起》的大字报，提出要把“老子英雄儿好汉，老子反动儿混蛋”当作党的“全面的”阶级路线来推行，要把它“提炼为政策，上升为本本条条”。","type":"appellation"},{"text":"“血统论”在文化大革命期间激化了学生之间的裂痕。那些革干革军出身的学生，认为只有他们才是最革命的，才有资格保卫毛主席，捍卫无产阶级革命路线。他们采用批判的方式，把矛头指向“黑七类”（文革中在地富反坏右之后又加上“走资派”和知识分子）及其子女，甚至是普通市民子女，严重地挫伤了同学之间的真诚的友善和情谊。","type":"paragraph"},{"text":"南师附中红卫兵在对老师批斗之后，将斗争矛头指向了非“红五类”学生。此时，红卫兵认为，老师们的问题，是 “秃子头上的虱子–明摆着的” 。而非“红五类” 子女头脑中资产阶级家庭烙印，却是根深蒂固，难以根除。资产阶级世界观是从娘胎里带来，耳濡目染中形成的，在资产阶级家庭中生活，从血液中就流淌着资产阶级的烙印。非“红五类” 家庭出身的同学，思想改造是一辈子的事，如非“红五类” 家庭出身的同学不认真进行思想改造，一有风吹草动，资产阶级世界观就会顽强地表现出来。而“红五类” 家庭的父母，思想改造早已完成，子女们从娘胎里就受到无产阶级思想的“熏陶”，他们子女接革命的班，天经地义。为了防止国家变色，他们有必要向非“红五类” 同学头脑中的资产阶级思想作斗争。","type":"paragraph"},{"text":"就是在“红五类”子弟中还在进行攀比，地方干部受社会上资产阶级思想侵蚀多，军队干部在大熔炉里更纯粹；上辈人几代都是“红五类” 更纯洁。","type":"paragraph"},{"text":"在“血统论”思潮的鼓动下，非“红五类”同学贴大字报的权利也受到限制。在当时的学校大门口的大字报墙上，赫然贴出一张通告：在文化大革命蓬勃开展之时，有的黑五类子弟，不认真改造世界观，不深挖自已头脑中剥削阶级家庭的烙印，反而在这里混水摸鱼，乘机捞稻草。我们强烈要求，以后凡是写大字报的同学，必须明确写出自己家庭出身。这张通吿基本剥夺了非“红五类” 子弟写大字报的权利。","type":"paragraph"},{"text":"按照大字报要填写家庭出身的要求，高一甲方晓珊在自已的大字报上写上“革命干部”。她当时不知道，不是所有的党员干部都能称为“革命干部”。她的大字报上“革命干部” 一栏前被人添上了“冒充的” 三个字。写大字报必须报出身，就是对非“红五类” 同学的歧视和压制。","type":"paragraph"},{"text":"8月12日，离南师附中不远的八中，一批学生贴出了炮轰校党支部书记的大字报，这也是南京最早造反的一批中学生，在八中校内引起极大反响。保八中校领导的学生干部和团员，指责造反学生是反对党的领导，拿一些贴大字报学生的出身说事，认为其中的一些“地富反坏右”子女，贴校领导的大字报是“反攻倒算，阶级报复” ，必须用阶级斗争的立场去看待。","type":"paragraph"},{"text":"南师附中高三的干部子弟学生闻讯后，到八中进行了一番调查，确认了八中“地富反坏右” 子女反校领导的说法，在南师附中大字报栏上发出呼吁，要求全校的“红五类” 立即到八中，声援保校领导的学生，并号召有觉悟的非“红五类” 同学一同到八中去，现身说法，以自己接受思想改造的体会，教育八中的造反学生。当天下午和笫二天，南师附中的大多数同学都赶去八中，参与了与八中造反学生的辩论。八中同学告诉大家，并不是“地富反坏右” 子女反校领导，许多“红五类” 同学也造校领导的反。","type":"paragraph"},{"text":"由于南师附中长期的阶级路线的教育，使非“红五类”同学自觉地把自已放在受思想改造的位置，这一点，是八中学生不能认同的。于是，南师附中的干部子弟，讲述党的阶级路线的重要性，而非“红五类”同学，讲述思想改造的重要性，只有认真彻底地进行思想改造，才能真正地站到无产阶级立场上来。可是，无论南师附中同学怎样说教，八中同学都理解不了从“娘胎里带来的烙印”，认为都是同学，人人平等，没有高低贵贱之分。","type":"paragraph"},{"text":"南师附中同学的八中之行，没有说动八中的造反学生，反而使八中同学产生了误解。南师附中非“红五类” 同学积极响应“红五类” 同学的号召，在八中自降身价的表现，逆来顺受地接受思想改造的态度，并没有改变“自来红” 同学的对非“红五类” 同学的看法，非“红五类”同学感受到越来越大的政治压力。","type":"paragraph"},{"text":"各个班级红卫兵们对非“红五类” 同学的压制，目的相同，方式不同。","type":"paragraph"},{"text":"红卫兵开始根据家庭出身划分学生等级。广大非“红五类”不仅被排除在“造反”行动之外，还要进行思想改造和自我反省，接受“红五类”的教育。","type":"paragraph"},{"text":"高一甲班在“血统论” 时期压制非“红五类” 同学方面在全校并不突出，但班上红卫兵在“血统论”舆论宣传上也充满了“火药味”。在当年是有言论，也有行动。从“崽子”到“姓资的混蛋”，也是骂得尽兴。","type":"paragraph"},{"text":"8月16日，高一甲班教室靠门口的墙上贴出了一张通告。通告的内容是根据班上同学的成份和一贯表现，将同学分成五类（这五类人不包括红卫兵们）。第一类是工人，部分被怀疑父母有问题的地方干部子弟；第二类是城市贫民类，包括本人表现不好的干部子弟；第三类是出身职员的同学；第四类为成份不好，但表现尚可的同学，主要是部分知识分子子女；第五类为成份不好，又被认为是表现不好的同学。","type":"paragraph"},{"text":"几天之内，教室内连续贴出5张大字报，引用了当时红卫兵的时髦语言，对非“红五类” 同学大加鞭挞。","type":"paragraph"},{"text":"现抄录几段：","type":"appellation"},{"text":"“现在，红卫兵奋起造反，造资产阶级的反，造帝国主义的反，造修正主义的反，造一切旧思想，旧文化，旧风俗，旧习惯的反。可是，－些资产阶级的孝子贤孙们也想乘机造反，想投机革命，想从中捣乱，破坏社会主义制度，想捞半根稻草。我们要正告这些崽子们，过去，你们的混蛋娘老子压迫有理，剥削有理。我们最最敬爱的领袖毛主席把这个混蛋理论扭转过来了，现在工农干部子弟造反有理。现在你们要造反吗？必须回家先造娘老子的反，不准你们乱搞！目前,阶级斗争十分复杂，有些崽子们想从中破坏，将水搅混，发泄对党不满。你们要造反吗？你们娘老子的肮脏东西最多，旧文化最多，旧风俗最多，旧习惯最多，你们要把你们娘老子的肮脏东西统统抛出来，狠狠地反，完全彻底和家庭划清界限，这才是你们要革命，要造反的第一步。你们从小就生活在这样的家庭，因此,你们的肮脏也是大大的，你们首先不造娘老子的反，你们还能革命吗？自来黑,自来黄,自来白们,你们应当拿着面糊,带着大字报，扛着标语牌，回家去造反，造娘老子们的反，把一切破货，陈货，烂货，臭货统统砸烂！”","type":"paragraph"},{"text":"“……因此, 我们向你们这些姓资的混蛋发出最后通谍, 命令你们立即滚回家去, 造你他妈狗娘老子的反！不准你们进入劳动人民造的教室, 不准你们留在红大附中！不准你们整日吃饱饭胡思乱想！不准你们东窜西流, 勒令你们快滚回去, 把家里什么黄色小说, 黄色图片,黄色唱片, 黄色塑象, 黄色相片, 祖宗狗牌位, 尖头皮鞋, 奇装异服和金银财宝统统翻出来, 不准破坏, 不准销毁, 下星期一统统交到《红旗》战斗小组来, 违令者, 当心刺刀见红！","type":"paragraph"},{"text":"老子英雄儿好汉","type":"paragraph"},{"text":"老子反动儿混蛋","type":"paragraph"},{"text":"要是革命的你就站过来, 不革命的, 滚他妈的蛋！","type":"paragraph"},{"text":"（每人都必须发表己见）","type":"paragraph"},{"text":"同意者签名 不同意者加批","type":"paragraph"},{"text":"（红匡） （黑匡）”","type":"paragraph"},{"text":"这是应了当时红卫兵的口头禅：“对你们只有斗，斗过来就团结，斗不过来就专政！”","type":"paragraph"},{"text":"那段时间，班上的红卫兵白天忙着“破四旧”，睌上去抄家，忙得不可开交。班上三位非“红五类”同学，自发地组织起来，到莫愁湖和中山陵贴了号召“破四旧” 的大标语和大字报，被红卫兵严词制止，并被吿知:非“红五类” 同学没有资格参加“破四旧”活动。","type":"paragraph"},{"text":"而班上的红卫兵看到非“红五类”同学整天在班上无所事事，又大发牢骚：“我们整天没日没夜的干革命，而你们天天在享清福，现在要求你们立即滚回家去造反”。","type":"paragraph"},{"text":"其时，在当时的南师附中，沙尧等校领导已对入学新生的家庭成份进了严格的审查，“地富反坏” 的子女根本是入不了南师附中的，而极少数的右派分子，因有知识分子或知名人士的“头衔”，其子女才可能进入南师附中。南师附中非“红五类” 同学大多数是知识分子的子女。因为解放前的知识分子，多数生活在殷实的家庭，成份上没有干部、工农子女“纯洁”，出身时带有“自来红”们认为的“白烙印”，“黄烙印”和“黑烙印” ，也成为“挖烙印”的对象。","type":"paragraph"},{"text":"特别是毛泽东关于“知识分子属资产阶级范畴” 的论述，知识分子的子女当然也被认作出身不好，与地富反坏右子女享受“同等待遇”。","type":"paragraph"},{"text":"面对“血统论” 的咄咄逼人攻势和巨大的政治压力，南师附中的许多非“红五类” 的学生，以各种方式进行了勇敢的抗争和抵制。更可贵的是，许多的干部子弟，也站到了非“红五类” 子弟的一边，共同抵制“血统论”。这种对“血统论”的反击，那怕力量非常弱小，那怕声音非常微弱，甚至刚刚露出苗头就被扼杀；那怕立刻就遭到红卫兵们的围攻，也没有屈服。即使在“血统论” 最盛行之时，仍有不少同学逆“潮流” 而动，顶着巨大的压力，挺身而出。","type":"paragraph"},{"text":"8月12日上午，以何纪宁、秦志宁为首的高一丙班六位女同学，贴出了反对“血统论”的大字报《我们对红卫兵创立宣言的看法》。何纪宁就是一位27 干部子弟。她们指出：“自来红” 是一种形而上学的提法，它否认社会主义社会存在阶级斗争，任何人都可能受到资产阶级思想的侵蚀。“自来红” 思想“不能团结绝大多数人干革命”。","type":"paragraph"},{"text":"何纪宁、秦志宁等人的大字报立即得到高三丁的李得宁的声援。","type":"paragraph"},{"text":"同时，何纪宁、秦志宁等人的大字报一经贴出，随即引发了高一丙班教室的一场辩论，争辩很快被漫骂与侮辱所取代。班上的红卫兵在教室里对六位同学进行围攻，崇尚血统论的一方采取了围攻的方式，其他班级的红卫兵也加入声讨批判的行列。","type":"paragraph"},{"text":"争辩很快被漫骂与侮辱所取代，有人在大声呵斥：“谁是李鸿章的狗崽子（秦志宁母亲的祖父是李鸿章）？!这个狗崽子胆子也太大了，打这个狗日的！！！”…有人在摞袖子，有的人爬到了桌子上，一副杀气腾腾的气势。直到有人碰掉了日光灯，汞毒四散,一场围攻才算收场。但11天后，秦志宁遭到红卫兵的野蛮抄家。","type":"paragraph"},{"text":"8月23日深夜12点，包括班上造反军红卫兵白嘉军、姜红案在内的12人翻墙进入秦志宁家中抄家，美其名曰“破四旧”。","type":"paragraph"},{"text":"秦志宁要求他们出示公安局许可，红卫兵们拿不岀公安局的证明，却声称公安局支持他们的行动。","type":"paragraph"},{"text":"在抄家过程中，红卫兵们没有找到任何‘金银财宝’，于是便拿秦志宁父亲的画作和收藏发泄。秦志宁的父亲早年在法国学习绘画，后来在欧洲各地曾收集了大量的名贵画集。其本人的画作也受到包括徐悲鸿在内的国内油画界很高的评价，被誉为我国早期油画中的精品。红卫兵们将这些书籍，画册，包括秦志宁父亲的一些画作，堆到院子里，撒上汽油焚烧，一直烧到临晨4点才作罢。红卫兵们还抄走了秦志宁的日记。","type":"paragraph"},{"text":"抄家过后，班上的造反军还组织批斗会，批斗秦志宁和另外一位其父是南工教授的女同学。当时那个女同学气得哭了，同红卫兵据理相争。当时白嘉军曾举起皮带准备动手，后恐于围观的众多同学才有所收敛。","type":"paragraph"},{"text":"白嘉军等还抄了其他同学的家，并参与了其他班级批斗同学的活动。","type":"paragraph"},{"text":"这时，各个班级都有同学被揪出来，当成了斗争的对象。","type":"paragraph"},{"text":"60年代雷锋日记红极一时，学校号召同学们写日记，记录自己的成长历，大部分同学都有日记本。可到了文革时期，最隐私的个人日记，成了红卫兵窥视非“红五类” 学生思想的窗口。日记里的记录的词句被段章取义，成了指认思想反动的证据。刚开始，红卫兵还是偷偸摸摸地翻查非“红五类” 同学的日记本，到后来就严词厉色地向非“红五类” 同学索要，那个年代没有隐私可言，更何况是被称为“崽子” 的另类。高一戊班的宛小蓉，是班最早揪出的对“干部子弟有刻骨仇恨”的“混蛋” ，不久，被班上的3名造反军女同学索要她的日记，宛小蓉屈辱地交出了日记本，并从此没有再写过日记。被红卫兵索要日记的同学还有戴相陵、陈光炎、陈瑞麟等同学，每个班级的非“红五类” 同学都被红卫兵要求交出日记。","type":"paragraph"},{"text":"高三甲班秦大力被班上红卫兵批斗之后，还被红卫兵罚去打扫厕所。","type":"paragraph"},{"text":"8月中旬在高三丁教室，由班上“毛泽东思想红卫兵”和“红色造反军” 同学联手，组织了对同班同学钱南秀的批斗会。","type":"paragraph"},{"text":"8月18日，学校的这两个红卫兵组织把钱南秀关在校内，联手抄了她的家，几个女红卫兵用铜头皮带殴打了她的母亲，并用皮鞋猛踢她母亲的身体。无尽的屈辱和殴打，使她的母亲从此一病不起，并于一年后的1968年底病逝。此前，钱南秀的父亲因57年被打为右派，历次运动均受到冲击，于文革前一年不堪迫害而自杀。不想几年之后，她的母亲也病逝。其后，钱南秀一个高中生，作为长女，只得挑起家庭生活的重担，带领弟妹们熬过严冬，走出困境。钱南秀家被抄，也是市委的统一安排。","type":"paragraph"},{"text":"高二乙班谭钢屏、陈光炎以“红旗” 战斗队的名义贴出大字报，希望红卫兵把斗争的大方向指向走资派，不要对向同学，立即遭到全校红卫兵的围攻。他们作为“反动” 学生被红卫兵批斗，陈光炎的日记拿来公布，证明他思想一贯反动，他还被剃了阴阳头。他们头戴高帽罚跪在地上，被红卫兵打得下身失禁。","type":"paragraph"},{"text":"这两位同学都被红卫兵抄家，谭钢屏父亲是名画家，他父亲的画作被红卫兵付之一炬，甚至他父亲因喜好收藏的许多名贵的毛笔，也被红卫兵们放到火上将毛笔的笔头烧毁。","type":"paragraph"},{"text":"高二丁陈瑞麟是个性很强的学生，对很多事有自己的独立思考和见解，他对班上毛泽东思想红卫兵在班级推行“血统论”不满，发表了同红卫兵相左的一些言论，遭受到红卫兵的报复，成了班长红卫兵打击的重点。他平时随意写的一些词、句，被秘密搜剿，然后断章取义、肆意歪曲、无限上纲。陈瑞麟当时被作为反革命学生来批斗、多次遭受毒打致伤。陈有一次被打得躺在床上不能动，又不能对父母讲，怕增加处于逆境中父母的心理负担，只能告诉高三丁的姐姐陈干梅。当陈干梅看见陈瑞麟戴着高帽子，低着头，跪在教室前面，她当时揪心地痛。面对迫害，陈瑞麟也曾考虑过“逃走”， 他对陈干梅说：“我逃走，你要遭殃。若我俩都逃走，父母要遭殃。最后我还是会被抓回来的。那时是罪上加罪。”于是他最终还是独自一人承受一切的迫害。","type":"paragraph"},{"text":"在红卫兵的眼中，凡是反对“血统论”的非“红五类” 同学 ，如谭钢屏、陈光炎、李得宁、秦志宁、陈瑞麟等，为摧毁他们的反抗意识，更要受到无情的打击。","type":"appellation"},{"text":"当时的红卫兵，特别是军队干部子弟，对投诚起义的原国民党军官抱有极大的成见，虽然这些人大多数已担任南京军事学院的教官，也是解放军的军官，因认定他们与共产党打过仗，他们被称为“老白党” ，是共产党解放军的 “手下败将”，其子女就得入“另册” ，与地富反坏右子女比肩。在被批斗的同学中，杨洪苍、吴超明、孙永明等“老白党”子女首当其冲。","type":"paragraph"},{"text":"9月初，造反军组织的对高三丙班杨洪苍同学的批斗会，当时有北京四中的女红卫兵临场助阵，并要求其他班级的同学参加批斗会接受教育，刘力群主持批斗会。批斗会以自报出身开场，然后根据出身的好坏调整座席，红卫兵坐前排，非“红五类”的坐后排。首先由北京红卫兵做批斗示范，其中一位扎辫子的女红卫兵，没说几句话就开始劈头盖脸地殴打杨洪苍，将杨洪苍的眼镜打落在地。造反军的成员则站在一旁呐喊助威，其中曾小渤和杨婷婷显得格外张扬。北京红卫兵示范之后，曾小渤也挥动皮带在空中猛抽了几下，皮带几乎落到杨洪苍的身上，每抽动一下皮带都会引发会场的惊吓声。批斗会中高三乙班石岳樑同学实在看不下去，将造反军的刘迎胜拉到一边说：你们怎么能这样搞，这符合十六条精神吗！刘迎胜没有理会，批斗会继续进行。","type":"paragraph"},{"text":"批斗结束前，造反军用前排的桌子将杨洪苍围在中间，红卫兵们站到桌子上，摆出威慑的姿势外加吼叫声结束了这场批斗会。这次批斗会在南师附中开了“此反必造，学生必斗”的先河。","type":"paragraph"},{"text":"8月13日，高三丁的李得宁也贴出了反对“血统论”的大字报，声援高一丙班的何纪宁、秦志宁等六同学反“血统论”的那张大字报。除了有理有节的辩论外，给人印象最深的一句话是：当今我们许多中央首长的家庭出身都有问题，而现代修正主义的鼻祖赫鲁晓夫的家庭，却是三代的血统工人。","type":"paragraph"},{"text":"李得宁的大字报被人刷上“反面教材，永久保留”的字样。","type":"paragraph"},{"text":"8、9月间 造反军曾不止一次去过李得宁住所抄家，有一次抄家时李天燕等造反军头头几乎悉数到场。李的母亲遭受殴打，家里的被子也被抄走。经李得宁要求，班上“造反军”成员卢寿春出面，从红卫兵抄家物质保管处取回了被抄走的被子。","type":"appellation"},{"text":"66年9月，在高二丁教室，北操场毛泽东思想红卫兵组织了批斗会。包括初三丁孙永明在内的其他班级的同学遭受了批斗。批斗会上，高二丁的朱会民问孙永明：“你的父亲是干什么的，杀过人吗”。孙回答：“军医，没杀过人”（孙的父亲当时是南京军事学院的军医，也曾经当过国民党军队的军医）。朱又问：“军医？为贫下中农看过病吗！究竟给什么人看病！”。孙回答：“伤病员”。朱接着问：“国民党伤病员治好后，又去杀共产党！你父亲是间接杀人！”。朱会民说这话的同时，将皮带重重地抽向孙永明。朱会民还将孙永明按跪在地上，让他承认自己是狗崽子。","type":"paragraph"},{"text":"高三丁的同学吴超明，文革期间竟被抄家8次（包括校内外的组织）。吴超明也多次被思想兵批斗。吴的父亲是黄埔军校六期毕业的学员，解放战争期间曾率国民党旧部起义，深受时任南京军事学院院长王平上将的器重，特邀来该院担任教官。吴超明被指定参加在高二丁班教室举行的批斗会。在批斗了本班同学之后，高二丁思想兵头头朱会民又将的吴超明拉出来批斗。朱问道：“你父亲杀没杀人”。吴回答：“杀人”。朱问：“杀了多少”。吴只好回答：“成千上万”，才避免了被殴打。","type":"paragraph"},{"text":"66年9月，八一战斗队的红卫兵高二丙杨清丰，带领初中的一些同学抄了同班同学买德懋的家。当时买德懋家住三牌楼和会街临街住宅的二楼。红卫兵以破四旧为由，从买德懋家拖走了一板车的物品。在燃烧买德懋家蚊帐的时候，还烧焦了一些樟脑丸，发出刺鼻的气味。","type":"paragraph"},{"text":"学校的4支红卫兵组织在文革初期都整过同学，包括人格侮辱，抄家和殴打。特别是造反军，思想兵在抄同学家时经常有联合行动。一种思想能立即煽动起对同学敌对情绪，“血统论” 可谓至毒矣。","type":"paragraph"},{"text":"当时，南师附中的各个班级，都有非“红五类” 同学被同校甚至是同班的红卫兵抄家。有的抄家行动，是秉承市委和市公安局的旨意，有的是肆意而为的行动，仅是因为家庭出身和红卫兵个人的亲疏恩怨。","type":"paragraph"},{"text":"9月中旬，毛泽东思想红卫兵在北操场搞了一次“挖烙印”的动员会。由高二乙的陈光华主持，朱会民主讲“挖烙印”。会上动员同学参加“红卫公社”，加入到“挖烙印”的行列中去。在“红卫公社” 成立之前还有一个由几名非“红五类” 同学组成的“学习红卫兵行动队” 的组织。","type":"paragraph"},{"text":"毛泽东思想红卫兵随后的一个大动作，就是在南师附中传统的参加农村秋收秋种时候，让非“红五类” 同学去陆郎公社实地“挖烙印”。南师附中“挖烙印”的独特做法在全国中学堪称首创。","type":"paragraph"},{"text":"各班级的红卫兵，都“动员”非“红五类” 同学到陆郎劳动。那次劳动共去了几百名同学，各班级红卫兵仅去了几位，作为“挖烙印” 的监管人。","type":"paragraph"},{"text":"临行前，在北操场主席台上，朱会民和陈光华又做了动员，他们还规定了非“红五类”同学在挖烙印期间必须干的两件事：把日记交出来检查；向贫下中农说清楚自己家庭的问题。这两件事，在现代社会，均属个人的隐私，受到法律的保护，这时却成了打击和羞辱自已的利器。","type":"paragraph"},{"text":"9月20日，大队伍出发了，徒步行走了一夜，第二天才赶到江宁陆郎公社的目的地。还有个别班级因到江宁陆郎劳动已是轻车熟路，就自已步行前去。","type":"paragraph"},{"text":"在江宁“挖烙印”期间，非“红五类” 同学按班级分成学习小组，有的半天劳动半天“挖烙印”，有的班级是白天劳动，晩上“挖烙印”。","type":"paragraph"},{"text":"每天早上非“红五类” 同学都要接受红卫兵监管者的训话。训话前先是诵读几段毛主席语录。","type":"paragraph"},{"text":"“在阶级社会中，每人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”","type":"paragraph"},{"text":"“凡是反动的东西，你不打他就不倒，扫帚不到，灰尘照例不会自己跑掉。”","type":"paragraph"},{"text":"“革命不是请客吃饭，不是绣花，不是作文章，不能温良恭俭让。革命是一个阶级推翻另一个阶级的暴烈行动。”","type":"paragraph"},{"text":"有针对性的语录读完，监管人立即发表一番言词犀利的演讲，把非“红五类”的“白烙印”、“黄烙印”和“黑烙印”批判得淋漓尽致，体无完肤。应该说，所有的监管人的演说功力都得到了极大的提升。","type":"paragraph"},{"text":"当贫下中农看到非“红五类”同学受到这样待遇，同情和亲近他们时。监管者就告诉贫下中农：别看他们表面上老实的很，其实满脑子的坏思想，反动思想，不能同情他们。","type":"paragraph"},{"text":"秋收秋种的劳动是艰苦的，但对非“红五类”同学来说，最难过的关不是体力劳动，而是在“挖烙印” 小组会上要“解剖自已”，挖出头脑中的各种非无产阶级思想的“烙印”。自我暴露思想，说轻了不行，过不了关，说重了，自己给自己下套，那真是“永世不得翻身”。","type":"paragraph"},{"text":"每个班级活动的时间和方式都不尽相同，但都让非“红五类”同学在“挖烙印”中感受到最大的压力，感到自己思想上的肮脏，让他们为自已的家庭出身抬不起头来，让他们一辈子夹着尾巴做人。","type":"paragraph"},{"text":"直到9月29日，参加“挖烙印”的队伍才陆续回宁，有的班级返回时走了一夜，到30日凌晨才赶回南京。","type":"paragraph"},{"text":"十月一日国庆节一过，思想兵在“挖烙印”的基础上，大张旗鼓地开展“红卫公社”的组建工作，号召在“挖烙印”活动中表现好的非“红五类” 同学参加“红卫公社”，在红卫兵的领导下进一步改造自己。","type":"paragraph"},{"text":"“红卫公社”实际成为毛泽东思想红卫兵的外围组织，也是思想兵招兵买马，扩大组织的尝试。但即使是红卫兵的外围组织，成份差的非“红五类” 同学也是没有资格加入。进“红卫公社”要有两个条件。一是家里不能沾黑或“有问题”，二是要“表现积极”。这些人虽然当红卫兵不够格，但毕竟进入了红外围。","type":"paragraph"},{"text":"“红卫公社” 在成立宣言中写道：","type":"paragraph"},{"text":"“我们出身都是非红五类，身上打着许多不同程度的坏烙印。但是，我们要革命，要造反，我们要降身价卖阶级，彻底造旧思想的反，造旧家庭的反，要造旧世界的反。我们在这场文化大革命中，要努力活学活用毛主席著作，勇敢捍卫党中央，捍卫毛主席，认真完成一斗，二批，三改的任务，把无产阶级文化大革命进行到底。在这同时，我们还要认真地触及自己的灵魂，改造主观世界，狠挖烙印，认真改造，脱胎换骨，彻底革命。”","type":"paragraph"},{"text":"红外围和红卫公社是群众斗群众，学生整学生的典范。对成份不好而为参加红卫兵，去整同学的人，被称为“二黄”。二黄们的整人，有时还真比红卫兵更有特色。自己不是红五类、当不上红卫兵，却要对处境更艰难的同学来雪上加霜，是那个特定时代的心理言行被扭曲的表现之一。","type":"paragraph"},{"text":"10月11日，红卫公社突然宣告解散，没提到任何理由。这时，红卫公社仅仅成立了七天，红卫公社开展的“挖烙印”活动才三天。","type":"paragraph"},{"text":"在南师附中非“红五类” 同学遭受打击迫害的同时，北京的形势已出现新的变化，“血统论” 思潮正受到从上至下越来越强烈的批判，只是信息滞后的南师附中非“红五类”同学还“蒙在鼓里”。","type":"paragraph"},{"text":"中央的领导人一直不赞成“血统论”对联的提法。","type":"paragraph"},{"text":"1966年8月2日，陈伯达对红卫兵说，这种说法“不全面”。陈伯达在批判“血统论”时指出“老子英雄儿好汉，老子反动儿混蛋”，实际上是封建社会“龙生龙，凤生凤，老鼠生儿打地洞”的翻版。","type":"paragraph"},{"text":"陈伯达又说：“毛主席号召我们要团结大多数。血统论不利于团结大多数。”","type":"paragraph"},{"text":"8月6日，江青和陈伯达在接见红卫兵时，建议将对联改成“老子英雄儿接班，老子反动儿背叛”。于是，一首题为《鬼见愁》的流行歌曲应运而生，歌词是：老子英雄儿接班，老子反动儿背叛。要是革命，你就站过来；要是不革命，就滚他妈的蛋。要是不革命，就罢他娘的官，就滚他妈的蛋。","type":"paragraph"},{"text":"10月9日，周恩来否定了谭力夫提出的“黑七类”的说法，说“谭力夫讲话是典型的‘形左实右’得很”。","type":"paragraph"},{"text":"10月16日，中央文革小组组长陈伯达在中央工作会议上发表长篇讲话，将对联和谭力夫的观点斥责为“反动血统论”。反击“反动血统论”成了中学造反组织的首要任务。","type":"paragraph"},{"text":"10月24日，毛泽东亲自出面了。他说：“学生有些出身不大好的，难道我们都出身好吗？”","type":"paragraph"},{"text":"从中央文革小组到周恩来，甚至毛泽东本人，都表达了反对“血统论” 的观点。这有两个原因，一是“血统论” 红卫兵将矛头指向同学和老师，造成与非“红五类”学生的严重对立和斗争，干扰了中央斗争“走资派”的大方向。二是中央领导大多数出身不好，“血统论”不能“放之四海而皆准”。","type":"paragraph"},{"text":"即使这么多中央领导和毛泽东本人，对红卫兵苦口婆心的教育，对“血统论”的强烈批判，一直没有收到效果，根本转变不了老红卫兵对“血统论”的狅热追捧，对“黑七类”分子及其子女讨伐和鞭笞，甚至是杀戮，在北京和全国各地不断发生肉体消灭“地富反坏右”及其子女的事件。","type":"paragraph"},{"text":"四. 南师附中各红卫兵组织对待社会上造反运动的不同态度","type":"subtitle"},{"text":"毛泽东于8日18日、8日31日、9日15日、10月1日、10日18日、11月3日、11月10日、11月26日，前后8次接见来自全国各地的1300万红卫兵和学生，将红卫兵运动推到顶峰。","type":"paragraph"},{"text":"红卫兵，是文化大革命的先锋队，红卫兵运动，就是一场造神运动，造出了毛泽东这具“尊神”。红卫兵运动，扫清了发动文化大革命的思想障碍，打击了从中央到地方在干部和知识分子中反对文革的力量。但在此之后，随着文革运动的发展，文革的矛头指向了刘邓为首的干部体系，触及到自身利益，引起高干子弟的红卫兵们本能的反对，他们以各种方式表达了对中央文革和江青的不满。许多的高干子弟红卫兵，从文革初期的狅热拥护者，转为文化革命的怀疑者、反对者。","type":"paragraph"},{"text":"虽然南师附中几支红卫兵组织在“血统论” 的观点上基本一致，但在社会上对“走资派”造反问题上大相径庭。","type":"paragraph"},{"text":"南师附中北操场毛泽思想红卫兵从成立之初就担当起保“当权派” 的角色，他们在校内将斗争的矛头指向教师，指向班上的同学，积极参加杜会上的“破四旧”，批斗“地富反坏右”分子和抄家活动。同时积极参与文革运动初期一系列的保省市委的活动。这与毛泽思想红卫兵的组成有关，身为省、市委干部的子女，父母的荣辱关系到自己的命运。","type":"paragraph"},{"text":"1966年9月初，华东水利学院等校的造反派同学，为扬州地委挑动群众斗群众的事件，来到省委门口反映情况，要求省委给出答复。","type":"paragraph"},{"text":"许家屯在幕后亲自安排，组织了南师附中北操场毛泽东思想红卫兵赶到现场，控制讲台，冲散了华水等校的造反派同学。","type":"paragraph"},{"text":"许家屯为此十分高兴，专门到省委二十九号食堂接见了南师附中的红卫兵，招待他们吃了夜餐。","type":"paragraph"},{"text":"接着，又组织南师附中北操场毛泽东思想红卫兵，到西康路三十三号门口去围攻人民大学南下串连的同学。当时人民大学的同学为了顾全大局，主动撤走，避免了一场大﹑中学生之间的争斗发生。","type":"paragraph"},{"text":"9月6日，全市性的保守派红卫兵组织“南京红卫兵总部”在上海路8号神学院大院里成立。该“总部”中学部的头头是省委副秘书长韩培信的儿子韩建中。","type":"paragraph"},{"text":"成立大会上，省委书记省长江渭清、省委付书记彭冲、南京军区付司令林维先、省委办公厅副秘书长周泽等人亲临会场，江渭清亲自为“黑字兵”授旗，江渭清、彭冲等人还戴上红卫兵们送给他们的袖章，成为“黑字兵”的名誉成员。由于上述背景，“黑字兵”与省市委、南京军区和省公安厅之间保持着紧密的联系，并从各方获得大量资助，因而显得财大气粗、兵强马壮，在江苏省委与造反派的斗争中发挥了重要作用。","type":"paragraph"},{"text":"南师附中毛泽思想红卫兵完全符合省市委扶持的红卫兵组织的条件，是该总部的重要成员。由于该总部红卫兵袖标是红底黑字，故称为黑字兵。","type":"paragraph"},{"text":"“南京红卫兵总部”在上海路8号神学院大院成立时，大会阴差阳错地通知了造反军参加。当江渭清、彭冲等省市领导为“黑子兵”授旗全体起立鼓掌时，造反军才发现错入了门庭。9日28日“总部”下属的“红卫兵纠察队” 成立时，造反军加入了“红卫兵纠察队”。当时省市委为纠察队每个成员准备了包括永久牌自行车在内的装备。","type":"paragraph"},{"text":"八一战斗队也派代表加了“南京红卫兵总部” 成立大会。","type":"paragraph"},{"text":"一九六六年九月九日，南大八．二七、红色造反队和无锡轻工业学院的造反派师生，要求省委负责人接见，澄清人民大会堂反动画像（在人民大会堂的后台，发现了一幅蒋介石的画像，这被认为是意图复辟的铁证。）和雨花台事件的问题。","type":"paragraph"},{"text":"省委紧急打电话给“南京红卫兵总部”，让他们派人来保护省委。“总部”迅速调集大批“黑字兵”赶到省委，并在北京西路邮局楼上设立了前线指挥部。用高音喇叭捣乱造反派师生的控诉，调集和派出大批各中学红卫兵去抢占讲台，阻止了大会的进程。","type":"paragraph"},{"text":"造反派师生冲进了省委大院，进行静坐绝食斗争。许家屯指使和组织了更多的红卫兵前来保护省委，对静坐绝食的师生施加压力。","type":"paragraph"},{"text":"造反派师生派代表和许家屯进行谈判，要许家屯承认造反派师生的革命行动，许家屯拒不同意。谈判长达六个小时，已有十三名静坐绝食的造反派师生晕倒，最后谈判决裂。","type":"paragraph"},{"text":"经过三天的对峙，包围省委大院的造反派学生被迫主动撤离，这次“九. 九事件”以造反派的失败而告终。","type":"paragraph"},{"text":"许家屯登上省委大门口被中学红卫兵占领的讲台，公开指责造反派师生的行动是“无理取闹”， 俨然一付胜利者的姿态。","type":"paragraph"},{"text":"南师附中北操场思想兵积极参与了“九. 九事件”。","type":"paragraph"},{"text":"由于中学红卫兵组织多次骚扰和冲击大、中学校造反组织的活动，引起造反派的强烈反感，他们力图淸除这股保省市委的政治力量。南京造反派在与省委达成的多项协议中，都提到要解散中学生保守派组织诸如“红一团”、“红二团”、“红三团”、“直属纠察队”、“小八路”、“小飞马”、“工农红军少共国际师”、“敢革命战斗团” 等中学红卫兵组织。当然，有些组织并不存在，只是“南京红卫兵总部”的红卫兵为壮声势，在大字报和传单上署名而已。","type":"paragraph"},{"text":"1966年11月中下旬，造反派挟持省委书记处书记许家屯去北京告状。12月5日，陶铸和汪东兴代表中央接见了南京造反派代表和许家屯。陶铸在讲话中认为“江苏省委执行了资产阶级反动路线”，并多次指责江苏省委在十月的中央工作会议后“转变的太慢了”，阻碍了江苏文化大革命运动的发展。他还原则上同意了造反派方面提出的八点主张，其中第8条就是针对保守的红卫兵组织：即“要求江苏省委立即解散红卫兵省委直属纠察队”。","type":"paragraph"},{"text":"12月19日晚，南京市委在长江路人民大会堂召开了有全市基层干部和各造反派群众组织代表参加的“批判资产阶级反动路线的动员大会”，市委书记处书记、省文革小组副组长郑康做了动员报告。造反派代表做了批判发言。随后，郑康与造反派代表达成“十项协议”，其中笫三条就是：","type":"paragraph"},{"text":"要求省市委立即解散“红一团”、“红二团”、“红三团”、“直属纠察队”、“小八路”、“小飞马”、“工农红军少共国际师”、“敢革命战斗团”等执行资产阶级反动路线的非法组织，立即逮捕其中坏分子，严加镇压，实行人民民主专政。","type":"appellation"},{"text":"第二天即12月20日，由南大“八二七”发起，在南大操场召开了“南京八二七”成立大会。江苏省委代表张仲良和南京军区代表谢胜坤出席大会，表示支持。当天，“八二七”方面根据“十项协议”采取行动，派人查封保守的中学红卫兵组织“南京市警备纠察队”总部（类似北京“联动”的中学红卫兵组织）。不料遭到对方抵抗，引发武斗冲突。","type":"paragraph"},{"text":"12月23日晚，由南大“八二七”发起，在人民大会堂、中山东路体育馆等九处同时召开了有数万群众参加的“揭发控诉南京市警备纠察队等组织罪行大会”。省市委代表郑康、省文革小组代表宋超、省公安厅高处长出席了大会。会上，造反派方面提出逮捕首恶分子、解散警备纠察队等六项要求。郑康代表省市委表态，答应了造反派提出的要求。","type":"paragraph"},{"text":"从以上的情况可以看出，跨校组建的红卫兵组织，已沦为类似北京的“联动”组织，江苏省委迫于压力，要效仿中央文革的做法，动用公安部门将类似北京“联动”的组织加以取缔。","type":"paragraph"},{"text":"随着运动的发展，江苏的省市委逐步被冲击直至被夺权，毛泽东思想红卫兵在南师附中消声匿迹。","type":"paragraph"},{"text":"而造反军的成员，大多数是军队干部子女，而军队干部在文革前期没有受到冲击，当时的政治地位明显高于地方干部子弟，对文革初期打倒“走资派”的斗争，造反军是积极参与，除了在校内贴出了批判沙尧的大字报，组织了对沙尧的批斗大会，在校外也积极参与对省、市委的“炮轰”。","type":"paragraph"},{"text":"造反军“军长”李天燕在8.18受到毛泽东的检阅，造反军名正言顺地成了响当当的红卫兵造反派，更要紧跟毛泽东参加造反。66年9月份，南京的主要路段，大字报集中区，都可以见到造反军的大标语和大字报，这在南京地区文革初期造反派队伍中十分抢眼。","type":"paragraph"},{"text":"9月初，红卫兵发现南师附中生物实验室存放的人体头骨的标本，竟然来自雨花台。雨花台是共产党烈士牺牲的地方，认为这个头盖骨也一定是烈士的遗骨，这是对烈士的极大亵渎。造反军到雨花台调查，听取了雨花台烈士陵园一位老红军的口诉，认定省市委对雨花台烈士陵园的建设极不重视，有些烈士的忠骨暴露于荒野。造反军将反映雨花台烈士陵园的现状的大字报贴到各闹市区。并以雨花台事件为由，将炮轰市委和市委副书记刘中的大字报贴到了市委门口。雨花台事件，在文革初期也成为南京造反派“炮轰”省市委的一个主要口实。","type":"paragraph"},{"text":"一位父亲是市委干部的造反军同学，有机会看到一些市委文件，文件要求各级党委加强对文革的控制，造反军认为市委文件违背了文革运动的大方向，和“造反有理”唱反调。于是决定就文件问题和市委付书记刘中展开辩论。","type":"paragraph"},{"text":"9月5日，造反军整队来到南京市委大礼堂，参加辩论大会，并在市委门口高耸的雕檐画栋的房顶上刷出“造反”二字大标语。","type":"paragraph"},{"text":"在辩论会开始后不久，一位北京来的女红卫兵做了极富煽动性的造反发言，先扬后抑，将市委干部们奚落了一顿，激怒了参加辩论会的市委干部，开始纷纷嚷嚷，人头涌动，嘈杂不迭地对她大声指责，叫她滚下来。对造反军也是怒目相视，言语相向，会场秩序大乱。","type":"paragraph"},{"text":"到会不久的刘中见形势不好，借口有事出去再未露面。造反军见他一去不返，对方又骚动不停，无法辩论，也来了肝火，坚持要对方代表叫出刘中回来辩论，但对方坚决不予理睬，辩论会只好在混乱中结束。","type":"paragraph"},{"text":"南师附中的几支红卫兵组织，虽然在校外的观点上有很大分歧，但都是各行其事，互不干涉。这应该有两个原因，笫一是他们在校内斗争“地富反坏右”老师和非“红五类”同学时观点基本一致。对校内非“红五类”同学的压制，各红卫兵组织还是要相互依靠，相互配合。","type":"paragraph"},{"text":"造反军虽然在社会上张贴过许多炮轰省市委的大字报，但与社会上要批判走资派，打倒省市委，夺取省市委大权的造反派们有着本质的区别。但不管怎么说，南师附中造反军在校内执行“血统论”，在校外炮省市轰，造省市委的反，在“血统论”红卫兵中实属个例。也因为这样的造势的行动，造反军被认为是南京文革初期的一支造反派队伍。","type":"paragraph"},{"text":"9月5日中共中央、国务院发出通知，要求组织外地高等、中等学校学生代表和职工代表来京参观、学习运动经验，交通、生活补贴由国家财政开支。坐车、乘船不要票，住宿吃饭不花钱；各大、中、小学校的教舍、机关单位、工厂房屋都腾出来开设串联学生接待站。","type":"paragraph"},{"text":"与此同时，北京造反派学生南下北上到各地煽风点火，各地造反派互相声援，“造反是一家”，到处设立造反派联络站，冲击党政机关、揪斗走资派，形成了“天下大乱” 的局面。","type":"paragraph"},{"text":"与全囯的的形势一样，南师附中从10月份起进入大串联高潮。虽然南师附中的红卫兵发出通令：禁止非“红五类”同学参加大串联，非“红五类”不能去玷染北京这个神圣的地方。南师附中红卫兵拿着学校出具的证明率先外出串联了，红卫兵一走，非“红五类”同学没人看管，不准串联成了一纸空文，也跟着三五成群，十人一伙外出串联。","type":"paragraph"},{"text":"当时，高二丙的高惠敏还贴出《出身不好，也可以去北京串联》的大字报。","type":"paragraph"},{"text":"串联从单一的以北京为目的地，到开始向上海、成都、武汉、广州、长沙等各地区分流辐射。部分工人、干部也离开岗位参加了大串联，不少人乘此机会探亲访友、游山玩水。大串联引发了全国的客运高峰：长途汽车、内河船只、海运轮船、火车客运能力均达极限，限载100多人的火车车厢装载了200－300人，茶几上、行李架上、座椅下、椅背上、过道里挤满了乘客，甚至连厕所里都塞满了红卫兵。","type":"paragraph"},{"text":"大串联造成的革命氛围，与毛泽东1966年6月10日在杭州中央政治局常委扩大会上所说的: “各地学生要去北京，应该赞成，应该免费，到北京大闹一场才高兴呀！”的预期相一致。","type":"appellation"},{"text":"这一举措，最终造成了原有的运输秩序的全国性瘫痪，许多重要的生产、生活、国防的物资无法运转。1967年2月3日、3月19日中共中央两次发出停止全国大串联的通知，各地接待站陆续撤销，串联活动逐渐减少，其余波一直延续到了1968年春。","type":"paragraph"},{"text":"1966年10月、11月，在革命的大串联期间，南师附中的红卫兵和非“红五类”学生全都外出串联，在各级组织瘫痪和校领导均“靠边站”的状况下，仅剩下工友和部分教师在维持着学校的运作，并成立了“红卫兵接待站”，接待到学校食宿的外地串联学生，就是这批工友和老师的黙黙的劳动，维持了校内的各项工作的开展。","type":"paragraph"},{"text":"五. 红联成立后与红卫兵的较量","type":"subtitle"},{"text":"12月初，经历了大串联的同学们陆续返回学校。这时候的全国形势已经发生了根本的变化，各地区学生、工人和基层干部的造反已形成爎原之势。“血统论”，当时也被称作“谭氏路线”受到了批判。经过串联，非“红五类”同学受到各地的造反形势的极大鼓舞，同学们开拓了眼界，成立自已的组织堂堂正正地起来“造反”，成了大家的强烈愿望。","type":"paragraph"},{"text":"1966年12月初，南师附中各类学生组织象雨后春笋一般，迅速地涌现出来。8 、9、10月间红卫兵独大的局面被彻底打破。批判“血统论”的大字报布满校园，宣扬“血统论”的大字报则不见踪影。","type":"paragraph"},{"text":"南师附中红卫兵的势头受到了遏制，思想兵所竭力保护的江苏省委正受到大学和省委内造反派的强烈冲击。只有造反军还稍显活跃，还在力挽狅澜，振兴红卫兵运动。","type":"paragraph"},{"text":"12月初，南师附中校园内一度形成了所谓“校内派”和“校外派”， 在大字报上争论，并进行过小礼堂的辩论会。","type":"paragraph"},{"text":"“校外派”造反军当时提出走出校园，继续炮轰省市委。但其他新成立的学生组织则认为，从北京到全国各地的大中学校，都在全力批判 “血统论”，南师附中是“血统论” 的重灾区，也应通过对“血统论” 的批判，解放思想，解放被“血统论”束缚的同学，最大限度发动群众，才是当下之急。事实上，校内，校外之争并不在于用语上的不同，而是对8、9月间“血统论”造成对同学的迫害有不同的认识。“校内派”认为造反军等红卫兵想借对外之名，有逃避对“血统论”之嫌，红卫兵只有卸下“血统论”的思想包袱，才能更好地参与对省市委的批判。","type":"paragraph"},{"text":"此间，思想兵还在受着省市委的指挥。而提出继续炮轰省市委的“校外派”造反军，在校外己不再参与造反行动，这说明“校外派” 仅仅想以矛头对外作借口而迴避对“血统论” 的批判。从此时，直到“老三届”毕业生最后离校，原红卫兵组织也未对“血统论”思潮，对同学、老师的压制和迫害作出过任何反省和检讨。","type":"paragraph"},{"text":"只有联合起来才有力量，经过12月初的酝酿与准备，主张批判“血统论”的各学生组织于12月16日成立了“南师附中红色造反联合会” （简称红联）。红联的出现，标志着南师附中的文革进入到一个新的格局。","type":"paragraph"},{"text":"红联组建时，各班级反“血统论” 组织纷纷加入。","type":"paragraph"},{"text":"其中高三丁班的《红色野战军 》，在红联成立的初期，是红联的台柱，十几个小伙子，贴大字报，参与辩论，威风八面。","type":"paragraph"},{"text":"高一丙班笫一批反“血统论”的6位女生为主成立的《飞鸣镝战斗队》。","type":"paragraph"},{"text":"以高二乙班同学为主成立的《革命造反总队 》，后更名为《井岗山造反兵团 》。","type":"paragraph"},{"text":"谭钢屏再次成立的《红旗永不倒》战斗队。","type":"paragraph"},{"text":"高一甲班成立的《东方红革命造反团 》，以及各班级新成立的学生组织，都先后加入了红联。","type":"appellation"},{"text":"红联下属的各战斗组织，基本上以班级为单位，志同道合的同学走到了一起，为自已的生存权和思想权而斗争，有着发自内心愉悦。所以，红联成立之初就有坚定的斗志。","type":"paragraph"},{"text":"红联中心组的成员初期基本上都是干部、工人子弟，他们都积极反对“血统论”，为非“红五类”同学冲锋陷阵，以弥补前段时间对非“红五类” 子弟的歧枧和打击。以后又补充了几位表现突出的非“红五类” 同学。","type":"paragraph"},{"text":"此时，南大八. 二七为了扩大其社会影响，组建了南京八. 二七。南大八. 二七是江苏最大的造反派组织，对中学造反派的吸引力更大一些。虽然当时的江苏红总也曾要求红联的加盟，红联就象摸彩一样选中了南京八. 二七。","type":"paragraph"},{"text":"12月20日，南京八. 二七正式成立，成立时包括一部分工人和农民群众，主体是大﹑中学校的师生。八.二七领袖人物是南大学生张建山、葛忠龙，数学系青年教师曾邦元。","type":"paragraph"},{"text":"高三丁班的沈立智参加了南京八. 二七中学分会的筹建工作，并被选为南京八. 二七中学分会会长，他的主要精力放在校外。高三丙班翁毓菲也派到南京大学八. 二七秘书组工作。","type":"paragraph"},{"text":"此时，南师附中的教师组织也纷纷成立，有“红五星”战斗队，“忠于毛泽东思想” 战斗队 ，“铁臂揺” 战斗队，“五七战联” ，“经风雨见世面” 战斗队等。","type":"paragraph"},{"text":"校内的20多名校工没有分派，全部参加了“工人红卫军”。“工人红卫军” 在校内的许多观点与红联相同。在校革委会成立前的近二年时间里，“工人红卫军” 维持了学校的保卫、食堂、环境卫生、校园绿化、校舍维修等许多工作。同学可以造反，教师们可以逍遥，但校工却不可以休息。许多校工一直吃住在学校，那怕是社会上武斗最激烈的时期，那怕是发生惊天动地的大事，校工们仍干着自己任内的工作。他们任劳任怨，勤勤肯肯的工作态度，体现了劳动人民的本色。","type":"paragraph"},{"text":"“红五星”战斗队是我校成立最早的教师的组织，成员几乎都是年轻的党团员，头头是团委付书记孙盛元。这个组织的一些人，曾造过校领导的反，可是也自恃历史清白，把矛头指向了其他的老师，部分红联的同学认为“红五星”战斗队“干扰了斗争的大方向”。没有执行中央的精神: “这次运动的重点，是整党内走资本主义道路的当权派”。","type":"paragraph"},{"text":"67年1月20日，红联召开了大会揭发批判孙盛元大会。他被指责为我校“保黑”干将，说他隐瞒了校领导整人的“黑材料”。会上，人事秘书杨琼走上台，捶胸顿足地说沙尧在文革前就包庇了孙盛元。理由是学校在对同样的教师男女关系的处理上，和杨壮彪比，孙盛元的错误要严重得多，因为前者没有老婆，都被开除党籍和公职，而后者是有老婆的人，却没有受到处理，还担任干部。","type":"paragraph"},{"text":"因为杨琼是搞人事工作的，台下的同学都认为她知道组织处分的尺度，于是都在跟着高呼打倒孙盛元、打倒沙尧。要开除孙盛元的党籍。","type":"paragraph"},{"text":"第二天，校内贴出了孙盛元被“开除党籍”的通告。不过当时正是省市委、各级领导处于被冲击之时，大家都没有细究，开除孙盛元党籍的决定是否得到市委哪个部门的批准。","type":"paragraph"},{"text":"红联成立不久，全囯的造反派纷纷夺权，红联也夺了南师附中的权，包括掌管了学校的广播站。","type":"paragraph"},{"text":"夺权后，学校大印由高三丁班宋杰保管。宋杰的爷爷是老红军老革命，父辈也是革命干部，他身体健硕，是江苏省中学铅球和铁饼双冠军。在反省了自已的“自来红”思想并取得谅解之后，也加入了红联，并成为红联中心组成员。","type":"paragraph"},{"text":"当劳改队的成员吴至婉老师询问宋杰:劳改队该怎么办时？宋杰当即拍板说“解散！”，于是劳改队解散，正受到廹害的教师和干部得到解放。","type":"paragraph"},{"text":"在这之后，受到社会上造反派追查“黑材料”的影响，红联中的红色野战军（简称红野）也采取了一次索取“黑材料”的特别行动。红野索取的“黑材料”是指66年8，9月份，高三丁班的毛泽东思想红卫兵在“血统论” 期间整同学，挖烙印的材料，也包括文革前教改时期同学的思想汇报，日记等等，红野同学担心运动后期红卫兵利用这些“黑材料” 进行“秋后算账”。","type":"paragraph"},{"text":"索取“黑材料”的目标选定高三丁的两位毛泽东思想红卫兵的学生及班主任胡百良。这两位红卫兵都是班上的主要干部，也是思想兵的重要骨干。之所以将胡百良也列入其中，主要是考虑到他当时支持红卫兵的立场及以班主任身份整“黑材料”的便利。","type":"paragraph"},{"text":"索取“黑材料”行动分两次进行，先去的是班主任胡百良的家。“缴获” 了他在班主任期间的工作记事本，详细记有同学的家庭政治情况，以及相关的本本。","type":"paragraph"},{"text":"另一次索取“黑材料”行动，是1月28日，以红野为主，红联也派出部分人员协助行动。当晚动用了南师附中仅有的一辆卡车（老式加拿大战车），以确保行动的顺利。卡车首先开到山西路附近，这儿有要索取“黑材料” 的一位思想兵女同学程江江的家。按计划，高三丁班王虹，带了一部分红联同学直奔这位女生的家。卡车上的其他人员则驶向另外的一位思想兵女同学的家。","type":"paragraph"},{"text":"这位女红卫兵开门后见到王虹等人非常镇静。当知道来意后,她虽然表示了气愤却并未阻止王虹等人的进入。而屋内只有她和她的父亲。她的父亲是一位老干部，他绝对不能理解这样的行动。王虹虽然再三向他说明索取“黑材料”的来意。由于没有取得理解和认可的情况下，看老人家坐在椅子上气喘吁吁，女红卫兵也一再请求王虹等人看在她父亲身体的份上终止行动。王虹相信了女红卫兵说的家里没有“黑材料” 的人格保证，没有抄查就返回。","type":"paragraph"},{"text":"而另一组同学索取黑材料就比较顺利，并有所收获。","type":"paragraph"},{"text":"这是红联唯一的一次到同学家索取“黑材料”的行动，只拿走文字材料，没有带走其他任何物品。","type":"paragraph"},{"text":"不久，在喧嚣中，迎来了1967年的春节。","type":"paragraph"},{"text":"春节刚过，南师附中发生了一件大事：学校图书馆大量珍藏书籍被盗卖，藏书盗卖与当时盛行的徒步串联有关。","type":"paragraph"},{"text":"1966年10月，在红军长征胜利30周年之季，大连海运学院的学生最先发起徒步串联。他们从大连步行走到了北京。消息传开，全国各大中专院校的学生们纷纷效仿，组织起红卫兵长征队徒步串联。徒步串联即能大大地缓解了全国交通运输的压力，同时也可释放红卫兵们的过剩精力。“徒步串联”立即得到了中央文革和国务院的大力支持和推广，当年的报纸和电台连篇累牍地报道徒步串联的事迹，千万支红卫兵长征徒步串联小分队如雨后春笋，应运而生，大中学校的学生纷纷走上向革命圣地顶礼膜拜的行程，并在1967年的初春之季达到高潮。","type":"paragraph"},{"text":"南师附中少数红卫兵为筹集供徒步串联花销的费用，动起了盗卖图书的点子。盗卖图书的是以高二甲红卫兵王晓淮为首，带领几个初中红卫兵做的案，图书盗卖时间应在2月19日。","type":"paragraph"},{"text":"文革前南师附中图书藏书达六万余册，其余不少是古籍珍本，在全国的中学是首屈一指。文化革命开始后，图书馆被封闭，门口用一排大木板从上到下钉死。","type":"paragraph"},{"text":"王晓淮一伙人以卖旧书为名，联系了一部物资回收公司的卡车，到学校搬走了大量的书籍。此时春节刚过，大多数同学都未返校，校园内行人很少，没有同学发现和阻止这件事。","type":"paragraph"},{"text":"被盗卖的图书中，大多都是南师的存档资料，有许多都是线装古籍，1952年，南师附中隶属于南师以后，南师保存的一批原中央大学的古籍图书档案资料没地方存放，就运到南师附中保管，而正是这一批最宝贵的文物级的资料被盗卖，其中的许多线装书籍都是珍本、孤本和善本，被三文不值二文地当废纸给卖掉了。","type":"paragraph"},{"text":"正因为王晓淮等红卫兵们盗卖了大批图书，图书馆的封门木板被撬开，后来南师附中的不少同学们也进来挑选和拿走自己喜欢的图书阅读，很快南师附中图书馆的六万余本书籍遗失殆尽。","type":"paragraph"},{"text":"徒步串联只维持了几个月的时间，到了1967年3月，中央提出准备复课闹革命，明令停止了徒步串联。有许多同学走上“徒走串联”之路后，发现农村及山区的风景太美了，于是“徒步串联”变味成了游山玩水，直到1968年知识青年上山下乡前才真正结束。","type":"paragraph"},{"text":"67年2月，社会上已是翻天复地，省市委和各单位均被夺权，造反派是扬眉吐气，中央文革对联动组织的打击，使干部子弟红卫兵感到极大的沮丧。南师附中原先受压制的同学，现在校园里高谈阔论，击节欢庆。干部子弟红卫兵们现在感受到很大的压力，他们过去对非“红五类”的批斗、殴打和抄家的行为，也使他们担心红联同学施加报复。","type":"paragraph"},{"text":"作为第一批老红卫兵造反军，军队干部子弟占大多数，南京军区司令员许世友、南空司令员聂凤智、南京军事学院政委王平的子女许建国、聂梅梅、王晓鸣、王晓旭、王晓虹都在“造反军”内。在反军浪潮中，昨天还是“革军子弟”，一夜之间就成了“军内一小撮”子弟。地方干部子女就更不要说了，文革开始就成为“走资派子女”。","type":"paragraph"},{"text":"67年2月，为了军区副司令肖永银所说的“我们的子弟”，保护他们免受因红卫兵66年8、9月份的过激行动引发的校内和社会上的反感与批判，南京军区在许世友，肖永银等领的安排下，大开后门，组织一批军队子弟内部当兵，入伍参军到南京军区装甲兵部队。","type":"paragraph"},{"text":"这件事也被捅到中央，周恩来办公室很快就给军区来电：“我是总理办公室。根据革命群众反映，你们南京军区装甲兵收了几百名黑兵，各地牛鬼蛇神走资派子弟都跑到你们装甲兵窝藏了起来，请你们查一下有无此事。”当肖永银作了汇报，提到要保护“我们的子弟” ，这次“黑子兵”参军事件也就不了了之。","type":"paragraph"},{"text":"“黑子兵”参军事件反响很大，为军干子弟提供庇护，也引起了社会各方的不满和反感。作为有错误的当事方，不去认真检讨反省，逃避责任。转而进入当时人人羡慕的革命军人的岗位，这的确实给批判“血统论”的红联泼了一盆冷水，让红联看到批判“血统论”的阻力和困难，前途漫漫。","type":"paragraph"},{"text":"造反军在沉默了一段时间之后，看到中央提出夺权后各单位领导班子“三结合”的契机，贴出了“解放沙尧”的“通告”。认为经过斗、批、改的检验，“沙尧不是走资本主义道路的当权派”， 而且从历史上看，沙尧“功大于过”。因此，宣布“解放” 沙尧。","type":"paragraph"},{"text":"3月2日，在造反军的安排下，举行了校长沙尧的“亮相会”。会上，造反军在发言中对沙尧进行了肯定，沙尧在其后的表态中说道：感谢红卫兵小将对他的批判和帮助，让他回到了毛主席的革命路线上来。","type":"paragraph"},{"text":"这一运作遭到红联的猛烈反击。红联以沙尧的自首书问题作为重点突破口，认定沙尧是叛徒、自首变节分子，不符合“三结合”干部的标准。在红联的反对下，沙尧一直没有得到“解放”。","type":"paragraph"},{"text":"同时，红联也在考虑“三结合”的干部人选，认为付校长李夜光一直受到沙尧的迫害，有工作能力，文革前的工作无可非议。推出支持副校长李夜光为“三结合”干部的主张。","type":"paragraph"},{"text":"沙李之争的背后，是两人政治风格的差异。李夜光性格稳重，处事平和，且一直被沙尧压着。而沙尧1955年担任南师附中书记兼校长的职务，在“肃反”、“反右”等政治运动中，都是“左”的路线积极的执行者。文革中为保全自己，通过抛档案，将学生的斗争目标转移到其他干部和教师身上，沙尧将权术运用自如。而造反军推崇沙尧，是出对他在文革前后，强力推行阶级斗争路线本能上的认同。","type":"paragraph"},{"text":"以后，红联支持李夜光，造反军暗保沙尧，也是南师附中两派斗争的一个焦点。","type":"appellation"},{"text":"3月下旬的一天，红联召开紧急会议，会上红联中心组负责人宣布：据可靠消息，学校宿舍里窝藏了几名北京流窜过来的男、女“联动”分子，南师附中红联决不允许被中央宣布为反动组织的成员躲藏在我们学校，我们必须把他们揪出来。","type":"paragraph"},{"text":"说到“联动”，就是被中央定性为反动组织的北京高干子弟红卫兵组织。","type":"paragraph"},{"text":"1966年11月27日，北大附中、清华附中等十几所中学红卫兵负责人在北大附中举行会议，商定联合起来，成立“首都中学红卫兵联合行动委员会”（简称“联动”）。","type":"paragraph"},{"text":"12月5日，“联动”发布成立宣言，他们以西城区纠察队、东城区纠察队、海淀区纠察队为骨干，联合了部分“保皇派”红卫兵，总部设在北大附中。这些“联动”分子，就是曾受到毛泽东肯定的最早的老红卫兵。这群资格最“老”的红卫兵自命为“天然接班人”，由于反对文化革命将斗争矛头指向“走资本主义的当权派”，为刘少奇等老干部鸣冤叫屈，将学校非“自来红”同学的造反行动看成是“狗崽子翻天”。他们把怨气洒向中央文革﹑公安部长谢富治，甚至是江靑的身上。","type":"paragraph"},{"text":"12月16日，在中央文革支持下，北京市中学造反派学生联合召开“批判资产阶级反动路线誓师大会”，对“联动”的理论和路线进行了严厉的批判，并决定解散各种红卫兵纠察队，彻底批判“血统论”。","type":"paragraph"},{"text":"12月底，北京“联动” 抄了一些中央保护人士的家，北京市公安抓了一些参与抄家的“联动”分子，为了救出“战友”，12月28日到1967年1月12日，“联动”分子六次冲击公安部。1月17日，谢富治发表讲话指出：“公安部要保护左派，反击右派，镇压反革命。例如‘联合行动委员会’、‘西安红色恐怖队’，这些组织是反动的，头头是反革命。”","type":"paragraph"},{"text":"“联动”的行为，严重地干扰了文化大革命斗争的大方向，最终促使中央痛下杀手，对“联动”采用极端的“镇压”方式解决。","type":"paragraph"},{"text":"1月31日，《红旗》杂志发表社论，确定“联动”是“反革命组织”，并指出：“对于反革命组织，要坚决消灭。对于反革命分子，要毫不迟疑地实行法律制裁！”","type":"paragraph"},{"text":"同日，清华、北航等院校的造反派学生在中央的授意下，捣毁了联动的“据点”，抓捕“联动”骨干分子139人，交送公安局关押，并举办了“联动罪行展览”。剰下的“联动”骨干分子四处躲藏，逃避追捕。。","type":"paragraph"},{"text":"同时，中央号召所有的老干部，严加管束自己的子女，脱离社会上的政治活动。","type":"appellation"},{"text":"这一批十几岁被捧为红色接班人的青年人，尝到了专政的铁拳，从云端堕入了深渊，从天之骄子的红卫兵沦落为阶下囚，也有了冷静思考的机会。","type":"paragraph"},{"text":"67年4月22日，毛泽东下令释放被抓获的“联动”成员，在释放前，周恩来、康生、江青等中央领导最后一次接见了联动成员，周恩来以自已参加革命的经历和挫折告诉“联动”成员，要正确对自己，善待他人，要执行毛主席的革命路线。这次释放行动应是中央的老干部们呼吁的结果。","type":"paragraph"},{"text":"这种刚柔并济的方法终于产生了效果。","type":"appellation"},{"text":"67年5月29日，以“联动”为核心，在天安门广场召开了题为“红卫兵万岁”的红卫兵一周年纪念会，会上宣布:“联动”组织从此解散。“联动”虽然从此结束了公开的活动。而少数成员的活动则维持到了1968年春夏间。","type":"paragraph"},{"text":"从中央取缔“联动”开始，是文革发展的一个重要阶段，表明中央和中央文革小组己不再需要“自来红”红卫兵的造反行动，他们太幼稚，太冲动，不识大局，严重干扰了斗争“走资派”的大方向。","type":"paragraph"},{"text":"在造反军的掩护下，南师附中的宿舍内，也偷偷地住下了好几位从北京的“流窜”过来的“联动”分子。","type":"paragraph"},{"text":"红联同学进行了搜查，由于男“联动”分子事先得到信息，己逃离校园。很快传来消息，在女生宿舍中搜到了二名女“联动”分子。","type":"paragraph"},{"text":"一场激烈的“联动”分子争夺战开始了。两派的男生不便参与，由几十名红联女生拽、拉着一名女“联动”分子，用力向红联占据的高中大楼拖过来。造反军女生拚命抱住“联动”分子向回拉。有时就象拔河一样，红联女生抓住女“联动分子”的一只胳膊向高中大楼拽，造反军女生抓住女“联动”分子的另一只胳膊向外拉，红联女生人数更多一些，扳开造反军女生的手膊拖着女“联动”就走，没走几步又被造反军女生缠住了，双方你来我往僵持了近二十分钟，两名女“联动”分子最终被拉进了高中大楼二楼高二甲班的教室，一场富有观赏性的“拔河比赛”终于结束。","type":"appellation"},{"text":"红联中心组对两名女“联动”分子进行了盘问。这两个“联动”分子的看年龄应是初中学生，穿着褪色的黄军装，胳膊上套着近一尺长的红卫兵袖章，皮肤特别白晳，在几十名红联学生的环视下倒也镇定自若。有一个“联动”分子指着周围的同学说：我知道你们之中有人出身干部家庭，你们这是给出身不好的同学当枪使，而“地富反坏右”子弟则是在进行阶级报复。","type":"paragraph"},{"text":"到了下午，两名逃走的北京男“联动”分子，回到南师附中与红联中心组进行谈判，他们表示，只要红联方面释放两位女同伙，他们什么条件都可以接收。经过谈判，他们表示愿意带着两个女“联动”一起离开南师附中，当天晚上，在红联同学监督下，他们坐火车返回北京。这样，“联动”事件得到圆满解决。","type":"paragraph"},{"text":"1967年3月，是红联快速发展的时期，许多的同学在大串联之后，响应中央与工农结合的号召，到工厂学工，在2、3月份回到南师附中。过去，他们被排斥在“血统论”红卫兵之外，现在理所当然地加入反“血统论”学生组织–红联队伍中。甚至有位初一乙班的军干子弟，要求加入红联，理由很简单：她父亲要她加入“保许” 的群众组织，她哥哥是南工“东方红”的，一定要她加入“八. 二七”组织。","type":"paragraph"},{"text":"3月5日，中央对江苏省作出实行军事管制的决定。江苏南京军管会成立伊始，首先采取了缔所谓的“反动组织”的行动，在3月份，先后取缔了14个社会上的 “反动组织”。 而这些组织，均为造反派，仅因成份不“纯”，几月后获平反。","type":"paragraph"},{"text":"南师附中造反军也效仿军管会的行动，勒令解散了南师附中教师组织“铁臂摇”战斗队，该战斗队的部分成员，参加过校劳改队。","type":"appellation"},{"text":"高一甲红联的东方红革命造反团随即收留了这支教师组织，更名为“东方红革命造反团教师支队”，成员有陶强、吴寿玉等教师，他们每天都认真地学习毛选和“两报一刊”社论，学习地点就设在高中大楼一楼的原教师办公室内。在成立后一年的时间里，老师们并没有写过什么大字报，而是把这儿当成文革中相互了解社会动态，进行交流的一个平台。","type":"paragraph"},{"text":"1967年3月，南师附中出现的大分化大改组的局面，即发生突然，却又水到渠成。","type":"paragraph"},{"text":"造反军向全校各“红卫兵”发出大联合的倡议，造反军也向红联伸出了橄榄枝，伹双方同学存在着很深的鸿沟，造反军等老红卫兵对“血统论”未做任何的那怕极轻描淡写的批判，红联认为这是造反军无诚意的表现。","type":"paragraph"},{"text":"1.26夺权事件之后，南京地区的保守派组织已全部瓦解，南师附中的思想兵也销声匿迹。造反军的重组行动，实际上是收编毛泽东思想红卫兵及游兵散勇，以振兴南师附中的红卫兵运动。","type":"paragraph"},{"text":"3月15日，造反军和愿意联合的思想兵及红色尖刀队的部分成员，在北操场举行全校红卫兵联合大会，重组的红卫兵仍称为红色造反军。南京多所中学的老红卫兵赶来祝贺。造反军的重组大会遭到红总组织的冲击，被斥为全市“铁杆保皇”分子在“垂死挣扎”。红总用装有高音喇叭的宣传车冲入会场，并切断电线，使重组大会中止。","type":"paragraph"},{"text":"在此之前的3月14日，原来三支老红卫兵组织之一的“八一战斗队” 宣布与红联合并，成为红联的一支战斗队。在合并大会上，双方的头头都做了热情的讲话。双方之所以走到一起，应有几个方面的原因：","type":"paragraph"},{"text":"1. “八一战斗队” 的成员虽然大多数是军队干部子弟，却没有多少“自来红”思想，较少参加整同学的活动。","type":"paragraph"},{"text":"2. “八一战斗队” 组织过批斗沙尧大会，在对待沙尧问题的看法与红联一致。而曾经共同批判沙尧的造反军已转而支持沙尧。","type":"paragraph"},{"text":"3. “八一战斗队”对社会两大派的观点及在“保许”问题上与红联一致。","type":"paragraph"},{"text":"这些就形成了两个组织合并的思想基础。","type":"paragraph"},{"text":"就在3月14日“八一战斗队”加入红联的大会上，红联宣布成立了自己的红卫兵组织–《南师附中红卫兵革命造反兵团》。红联仅有部分成员批准加入红卫兵，批准加入的都是家庭成份相对较好的同学，以及所有的“八一战斗队”成员。","type":"paragraph"},{"text":"红联成立红卫兵有二点考虑：其一，红卫兵的称号当时仍然受到社会的推捧，信奉“血统论”的老红卫兵和反对“血统论” 的造反派都称自已的组织为红卫兵；其二，给参加到红联中的老红卫兵，特别是八一战斗队的原红卫兵们一个名符其实的称号。","type":"paragraph"},{"text":"红联建立红卫兵仅是一个运作而已，并没有实际上的积极意义。红联给部分同学红卫兵的称号并不利于组织内部的团结。在红联以后的活动中，也很少打出红联红卫兵的旗号。","type":"paragraph"},{"text":"“红色尖刀队”的部分成员也加入了红联。","type":"paragraph"},{"text":"此时，红联已成为南师附中最大的组织，有600多人，在初三及高中各班均占有明显优势。","type":"paragraph"},{"text":"同时，经过整合后的造反军，总人数也有400多人。在绝大多数同学为干部子弟的初一、初二学生中，造反军成员更多一些。造反军同学的士气和战斗力不及红联。特别是许多造反军同学因父母正受到社会上的冲击，对政治前途感到迷茫，回家当起了“逍遥派”。","type":"paragraph"},{"text":"3月下旬的一个下午，红联的数百名同学整队前往南京九中，支持反“血统论”的九中新红联。经过近一小时的步行，到达九中时，却听到了老红卫兵组织九中8.18的广播：“南师附中红联不要受九中新红联一小撮人的蒙蔽” ，“九中新红联挑动群众斗群众算绝无好下场”。 在南师附中红联同学眼中，九中8.18是坚持“血统论”的老红卫兵组织，到现在还拥有广播站真不可思议。","type":"paragraph"},{"text":"红联同学决定协助九中新红联夺取广播站。九中8.18广播站设在教师办公楼的阁楼上，从二层到阁楼要通过一个狭小的楼梯，九中8.18将楼梯到阁楼的门锁死，在门后堵塞了桌椅板凳，狭窄的走道很陡，从走道外怎么也打不开阁楼门。","type":"paragraph"},{"text":"九中新红联的同学送来了一把铁锤，高一甲班的同学就用这把铁锤轮流砸门。由于封闭的楼梯内没有透气的窗户，空气特别闷热混浊，活动了几下就汗湿内衣，要下去透口气。经过一个小时的努力，终于将门扇砸出一个洞，朱鸿鸣首先勇敢地钻了进去，门后如有一名九中8.18红卫兵防守，他也钻不进去。朱鸿鸣顺利地搬走了门后的桌椅，打开了阁楼门，大队人马得以进入阁楼。阁楼内有4、5间房间，共有十来千学生，多半人说自已不是九中8.18红卫兵。广播站内仅有一名穿黄军装剃光头的广播员，搬广播器材时他进行了阻挠，被推搡到一边，眼睁睁地看着广播器材被九中新红联搬走。","type":"paragraph"},{"text":"3月下旬，高一甲造反军张建东、曾海玲贴出署名《东海》的大字报。认为南师附中红卫兵将矛头指向学生是错误的，造反军应该做认真的自己批评，并要求造反军头头迅速转变立场。","type":"paragraph"},{"text":"《东海》的大字报立即得到化名《王海平》（高三乙班王燕玲、曾海燕和施立平同学）大字报的支持，强调每个人出身不能选择，但走什么道路可以自己决定，造反军以家庭出身来压制同学是错误的。","type":"paragraph"},{"text":"《东海》的大字报在造反军中产生极大的震动。造反军的曾小渤立即写了一张署名“太平洋”（意喻比东海大）的大字报，重申了造反军大方向是正确的，是紧跟毛主席革命路线的，才稍稍扭转了被动的局面。","type":"paragraph"},{"text":"4月1日，人民日报“军政训练好”的社论发表之后，南京市军管会派军训队到南师附中。军训队的头头是南京军区“临汾旅” 的一位团参谋长。许多造反军同学的父亲，是他的老首长。在军训的过程中，军训队显现出亲近“出身好”的造反军的倾向。","type":"paragraph"},{"text":"军训队倾向性引起了红联的不满，红联同学为此游行到市军管会，向市军管会汇报了军训队的情况。作为当时有影响的造反派组织，军管会也不愿意陷入类似工作组的被动局面。第二天，军训队便撤离了学校。从军训队到校和离校，仅有一个月的时间。","type":"paragraph"},{"text":"5月3日，是五. 四运动纪念日的前一天，下午四、五点钟，南师附中突然涌入一批外校的老红卫兵，都身穿黄军装，袖套超长的红袖章，有的剃了光头，这是高干子弟红卫兵的特有标记，他们骑车在校园内横冲直闯，重现了去年8、9月份红卫兵啸聚活动的场景。不一会传来消息，造反军和全市老红卫兵要在南师附中大礼堂召开大会，纪念五. 四运动。如仅是造反军开会，红联是不会阻止的，而全市干部子弟红卫兵集中在南师附中开会，视为向红联示威，向造反派示威的表现。此刻大部分红联同学己经离校回家，留校的红联同学只有几十人。红联中心组成员周正珑立即做了以下决定：一是组织留校的红联学生准备应付突发事件；二是紧急通知家住附近的红联同学及中心组成员赶到学校增援；三是立即向附近的中学造反派求援。","type":"paragraph"},{"text":"晚上，当大礼堂召开大会时，会场上己聚集六、七百名外校的老红卫兵和南师附中造反军。大会刚开始，红联高一甲班“东方红”的六、七名同学，乘主席台旁侧门未关闭之机，冲入主席台下的前面位置，准备张贴反“血统论”的大标语，造反军毫无防备，主席台前一片混乱。虽然多名“东方红” 成员被红卫兵们推挤出大礼堂，“东方红”的朱鸿鸣和吴小白还是留在会场内，并在主席台前刷出“黑字兵磙” 的大标语，大会的秩序又陷入混乱，拖延了大会的进程。","type":"paragraph"},{"text":"大会才进行了二十分钟，一百多名红联同学，从礼堂大门口高唱造反歌曲涌入大礼堂，歩步进逼，向主席台推进。一时间会场大乱，特别是当红联学生举起“南师附中红联” 和“红卫兵南师附中革命造反兵团”二面大旗时，造反军和外校红卫兵一涌而上，抢夺大旗，与红联同学短兵相接在一起，碗口粗的旗杆也被折断。","type":"paragraph"},{"text":"正在短兵相接之中，主席台侧、台后的门被冲开，涌入了几路人马，分别是十六中八. 二七、八中八. 二七、九中新红联、南京粮校八. 二七的队伍，南师附中内二千人的各校学生云集，黑暗中人头涌动，群情激昴。老红卫兵大会主持人看到会议无法继续，宣布改到北操场举行。各校的八. 二七队伍也随即跟到北操场，老红卫兵大会只得取消。","type":"paragraph"},{"text":"此时，红联设在高中大楼的广播站无人值守，被几名初中造反军乘虚而入，扩音器的几个电子管被拔走，红联广播站被迫停播。最后由红联中懂电器的戴佐农同学修复。","type":"paragraph"},{"text":"5月5日，军训队撤走后数天，同学们早晨来到学校，就听到红联广播站的通知：请全体红联战士立即到大礼堂集合，有重要决定传达。","type":"paragraph"},{"text":"当红联同学到达大礼堂后，由高三乙班的张三力讲话：军训团已经离校，南师附中又回到二派斗争的状态。5月3日造反军竟然召集全市黑字兵到我校开会，并乘乱破坏了我们的广播站。红联中心组研究决定，高中大楼原来就是红联的战斗阵地，今天要夺回自已的阵地。高中年级各个班的红联同学都要占领自己的教室。","type":"paragraph"},{"text":"高三丁班宋杰也做了简短的讲话：鼓励红联同学发扬造反精神，拿出勇气，夺取胜利。","type":"paragraph"},{"text":"会后，各班级的红联同学，回到各自教室，要求造反军同学离开。造反军同学是一片哗然，一些造反军看到红联同学人多势众，只是作出抗议后就离开了教室；有的造反军同学是情绪激动，义愤填膺，长坐不起，坚守教室。","type":"paragraph"},{"text":"由于红联同学把守住高中大楼的各个出口，造反军成员只能出楼不能进楼，人数越来越少，到了中午时分，造反军同学全部离开了高中大楼。由于高中各班红联同学均多于造反军同学，夺楼进展的平和、顺利，没有发生争斗和冲突。","type":"paragraph"},{"text":"作为曾经在校内外“叱咤风云”的老红卫兵们，仍有人不甘心南师附中成了红联的天下。红联同学在3月份，拾到一封初二造反军刘小京写的信，信中使用了“谭氏”语言，将红联说成是“崽子翻天”，“右派造反” ，红卫兵们就是要力挽狅澜，父辈的历史使命和责任已降临到他们这一代红色接班人的身上，造反军必须战斗到底，夺取最后胜利。","type":"paragraph"},{"text":"以初二造反军同学为主，成立了造反军“铁血师”，在几位高三造反军的指点下，还在与红联进行较量。“铁血师”基本上就是由文革初期那一批打老师最狠的初中红卫兵组成。造反军的军部在东三楼，“铁血师”的队部在东二楼，象北京“联动” 在学校建立据点一样，他们在东二楼用铁床和桌椅板凳构筑了南师附中最早的防御“工事”，收藏了棍棒铁条等武器，时不时的将“牛鬼蛇神”老师带到东二楼惩罚。从东二楼，他们用皮弹弓向几十米外红联所在的高中大楼玻璃进行射击，靠东二楼的玻璃不少被击碎。晚上，他们四出活动，多次与红联的住校同学发生肢体冲突。","type":"paragraph"},{"text":"直到5月初，红联的“红色野战军”晚间进入“铁血师”的据点，发现此时楼内空无一人，逐拆移了防御“工事”，并在东二楼下贴出通告，将东二楼作为“红色野战军” 的总部。“铁血师” 当然没有与“红色野战军” 抗衡的实力，只得将活动地点移至建国院内。","type":"paragraph"},{"text":"此时，南京各校的反“血统论”学生组织在校内都取得了优势，只有九中新红联与九中八. 一八的争斗还在持续中，为了支持九中新红联的同学，也为了感谢在5月3日九中新红联的支援行动，7月17日，红联同学全体出动，参加了九中新红联成立6个月的庆祝活动。","type":"paragraph"},{"text":"大会开始前，紧靠九中的25中红总前来骚扰，发生了冲突，在南师附中红联和九中新红联的反击下，人数较少的25中红总学生退守到九中八. 一八占据的教师办公楼内。大会进行到一半，25中红总认为自已有人被抓，集中了约三十人的队伍，再次冲击九中。这批人多数穿着黄军装或黄呢制服，有人拿着木棍，有人挥舞着皮鞭，有人则举着明晃晃的日本战刀，在喊打声中气势汹汹地冲入九中。南师附中红联和九中新红联部分同学拿起树枝木棍进行抗击，九中校园一片混战，棍棒砖块飞舞，喊打声一片。这批人甚至冲入正在开会的会场，南师附中红联同学以放在脚边的砖块予以回击，25中红总人数较少，冲击之后撤出了九中，留下几名落单的人员遭到红联和九中新红联同学的围殴。","type":"paragraph"},{"text":"红联也担心对方调集更多的武斗人员前来冲击，整队撤出了九中。这次冲突有三、四名红联同学受伤，都伤在头部，鲜血直流，被护送到玄武医院施救。当然对方也有相同人数的人员受伤。这是红联参加的唯一一次校外武斗事件。红联没有经过武斗的训练，各自为战，幸好对方武斗人员较少，才从容撒出。","type":"paragraph"},{"text":"南师附中另一个造反派学生组织，红总中等学校司令部的井岗山兵团，有50人，是在1.26夺权事件的观点上不同而从红联中分裂出来的。井岗山的总部在东一楼。南师附中红联和井冈山只是在1.26夺权事件的观点上不同，在校内问题上观点保持一致，并与红联在校内和平相处，不存在“两派”的矛盾。红联和井冈山还有过“君子协定”，不允许任何一方的校外派别组织进入南师附中打压另一方。","type":"paragraph"},{"text":"到了5月底6月初，随着红联的逐步壮大，大多数造反军同学已失去了与红联抗争的激情，学校里已很少见到造反军的身影。","type":"paragraph"},{"text":"此时在校内已基本停止活动的造反军，组织部分同学，乘着在67年春夏之交两派斗争时的混乱局面，重操“老红卫兵”的旧业，开展了新一轮的“抄家” 活动。包括南京大学教授、知名人士的住宅等，遭到造反军的“光顾”。","type":"paragraph"},{"text":"如果说66年8﹑9月破四旧和抄家等行为，还是响应毛泽东及中央文革小组的号召，那么67年的抄家就完全没有依据，更像是一种“打劫”行为。68年春，造反军的王晓焰被南京市公检法拘捕，拘捕令在南师附中校园内张贴，指出王晓焰多项罪名，被判6年刑期。王晓焰被关不到一年，转到他父亲新调任军区司令员的昆明服刑。王晓焰被捕一事，多少反映了造反军抄家的性质。","type":"subtitle"},{"text":"67年7月，在校内失势的造反军印刷了一份名为“共产党宣言”的小报。刘迎胜的《看明日之域中，竟为谁家之天下？》、《小太阳永不落》是该报代表性文章。主要是歌颂红卫兵运动和南师附中造反军的辉煌战绩，并认定今后的天下非红卫兵小将莫属。","type":"paragraph"},{"text":"六. 红联与造反军参与社会两大派的斗争","type":"subtitle"},{"text":"1967年1月3日，震惊全国的“1.3” 江苏饭店武斗事件发生了，这是保守的“赤卫队”组织与造反派的一次的决定生死命运的较量。“赤卫队” 是由各级党委扶持建立的组织，多为工矿企业的党﹑团员和老工人组成，并成立了全省的“赤卫队”指挥部，他们保护的就是各级党委和领导。作为“保皇派”，“赤卫队”必然与新成立的工人造反派组织发生冲突。随着形势的发展，造各级党委的反已成为运动的主流，中央文革小组三申五令要求各级领导支持造反派，不然要犯“资产阶级反动路线”的错误，江苏省委迫于的巨大压力，被迫承认“江苏省工人红色造反总司令部”为革命造反派组织。","type":"paragraph"},{"text":"此时的“赤卫队” 被原先扶持的党组织抛弃，身处险境，又心怀对江苏省委始乱终弃的不满，只得作最后的拚搏。他们在江苏省委门前进行请愿示威，未能得到省委的认可，逐集合数万“赤卫队” 成员赴京告状，火车不让坐，就沿京浦线步行北上，中央文革接报后严令禁止“赤卫队”北上。南京铁路局及京浦铁路沿线各城市滁州、蚌埠 、徐州的造反派均出动队伍拦截，加上突遇寒流雨雪，大部分北上的“赤卫队”人员被迫撤回南京和浦口，一支二千人的“赤卫队” 队伍住进了白下路的江苏饭店。","type":"paragraph"},{"text":"由于造反派红总朝阳区（秦淮区）总部人员到江苏饭店刷写攻击“赤卫队” 的大标语，并与“赤卫队”人员发生冲突，随后“赤卫队”成员冲砸了红总朝阳区总部，并强走带走了几名红总成员。此事引发了南京市造反派围攻江苏饭店赤卫队的大规模的武斗。","type":"paragraph"},{"text":"当晚，南京的红总和八. 二七动员了全市的力量，包围了江苏饭店，用木棒等武器发起进攻。守卫在楼上的赤卫队用桌椅板凳和杂物向进攻者砸去，力图击退造反派的攻击。南师附中红联也接到南京八. 二七的指令，集合了队伍前往江苏饭店增援。笫一批包括宋杰在内红联成员骑自行车先行赶到武斗现场，并立即参与了对赤卫队的进攻，并率先突破了赤卫队的防线。","type":"paragraph"},{"text":"另一批三、四十住校同学于晚上10时乘校车进入武斗现场，此时武斗已经结束，造反派正在捜查赤卫队成员，并设立了警戒线，没有佩戴红总或八. 二七标志的人员均不得进入。造反派攻占了江苏饭店，俘虏了大批赤卫队成员。此次武斗造成700余人受伤，大部分是赤卫队成员。南京八. 二七的头头曾邦元与省市委干部在现场制止武斗时，也被楼上的赤卫队人员扔下的板凳砸伤了头部。","type":"paragraph"},{"text":"武斗刚结束，双方都展开了大规模的舆论宣传，指责对方挑起1.3武斗的事端。造反派于1月6日在鼓楼广场举行大型集会，南师附中红联也参加了南京造反派声讨赤卫队的集会。赤卫队更是在1月8日到10日，召开数十万人的集会，并连续三天举行声势浩大的游行，向造反派和中央显示强大的实力。","type":"paragraph"},{"text":"由于美囯之音、莫斯科广播电台等外囯电台纷纷报道江苏饭店的1.3武斗事件，引起了中央文革和周恩来的高度重枧，虽然在谁挑起1.3武斗事件上存在争议，但中央对 “保皇派”性质的赤卫队组织已不能容忍。1日10日，接见江苏省委和造反派的代表时，中央文革和周恩来强硬表态，严厉斥责赤卫队挑起1.3事件，指出赤卫队是保守派组织，要求立即解散赤卫队。中央的明确表态，让赤卫队组织立即陷入了灭顶之灾，全国的赤卫队几天内倾刻瓦解，江苏的赤卫队群众，纷纷反戈一击，许多单位的赤卫队头目，被造反派押着游街示众。造反派是一片欢欣鼓舞，上街斿行庆祝胜利。","type":"paragraph"},{"text":"到67年3月红总与八. 二七争斗时，曾邦元私下想以红总在1.3事件中殴打赤卫队员一事来证实红总崇尚武力，周恩来说：1.3事件是毛主席定的案，以后不要再提了。","type":"appellation"},{"text":"赤卫队的垮台也带来了一个后果：没有了敌手，更促使造反派的分裂。","type":"paragraph"},{"text":"1月6日，上海造反派夺了上海原市委大权，并成立了“上海人民公社”，后经毛泽东指出：“还是叫革命委员会好”。1月22日，《人民日报》发表了题为“无产阶级革命派大联合，夺走资本主义道路当权派的权！”的社论，同时发表了“一切权力归革命造反派”和“造反就是要夺权”等重要文章。受此鼓动，全国的造反派掀起了夺权的高潮。","type":"paragraph"},{"text":"南京市的各大造反派也酝酿夺权，并召开了夺权的筹备会，会上，红总与南京八. 二七、华东水利学院“革联”，发生严重分歧，红总的总头头文风来等决定甩掉南京八. 二七等组织，即行夺权。","type":"paragraph"},{"text":"1月26日凌晨一时，红总、省委革造总部、南京八. 二七张建山派等夺得了江苏省委和南京市委的大权，实际上就是夺取了省市委的几十个大印，使党政机构的工作全面瘫痪。","type":"paragraph"},{"text":"1月28日，红总控制的《新华日报》发表了《江苏省革命造反派联合夺权声明》。","type":"appellation"},{"text":"1月30日，红总在五台山等处同时召开了“大联合大夺权誓师大会”，参加夺权的各大造反派的均做了发言。","type":"paragraph"},{"text":"会上，南师附中高三乙班的何立群，以“南京八二七中学分会南师附中红联”的名义，坚决支持一. 二六夺权行动的表态，引起很大轰动。何立群的发言，是张建山、葛忠龙亲自联络的，张建山、葛忠龙原想说服任南京八. 二七中学分会会长的沈立智支持一. 二六夺权，被沈立智以不能背叛组织予以拒绝。","type":"paragraph"},{"text":"南师附中“红联”随即于1967年1月31日发表了一个“严正声明”，指责何立群是“分裂主义者”和“个人野心家”，指责他的发言是“彻头彻尾的大毒草”。","type":"paragraph"},{"text":"至此，支持一. 二六夺权的红联革命造反总队更名为井岗山，从红联中分裂出去，成为红总中学司令部的成员，何立群成为红总中司的付司令。","type":"paragraph"},{"text":"对一. 二六夺权，红联曾召集各战斗队负责人开会讨论，最后认定支持南京八. 二七，反对一. 二六夺权的立场。","type":"paragraph"},{"text":"由于江苏的一. 二六夺权迟迟得不到中央的表态支持，2月5日，红总派出代表团赴北京汇报夺权情况，同时南京八. 二七也派出代表团赴北京陈述反对一. 二六夺权的理由。","type":"paragraph"},{"text":"在中央召开的汇报会上，周恩来和康生严厉指责了红总在一. 二六夺权和其后，没有遵照中央指示发生的错误，对支持红总的省军管会付主任杜方平当面提出批评。","type":"paragraph"},{"text":"3月5日，由于红总和八. 二七双方在商谈未来政权组织形式和工作方针上分歧太大，无法协商，根本不能实现大联合，三结合条件还未成熟，中央决定由南京军区和江苏省军区负责建立军管会，对江苏省实行军管。省军管会主任为南京军区政委杜平。","type":"paragraph"},{"text":"中央首长在接见江苏省赴京代表团的讲话中指出：“一. 二六”之后打、砸、抢发生了，打、砸、抓不是少了，而是多了！这不仅不是革命的“三结合”联合夺权，也不是无产阶级革命派联合夺权。”","type":"paragraph"},{"text":"中央决定省公安厅，市公安局军事接管，外部造反派都退出。","type":"paragraph"},{"text":"虽然红总方面的一. 二六夺权于无形中消亡，但社会上两派的分歧和斗争却逾演逾烈。","type":"paragraph"},{"text":"红联作为南京八二七中学分会的重要成员，积极参与反对一. 二六夺权的活动。","type":"paragraph"},{"text":"红联曾与南京东郊的炮兵工程学院（文革后改名为南京理工大学）红总派的革反团，在该院进行过一场关于一. 二六夺权的擂台辩论会。红联动用了卡车运送参加辩论会的同学，还有很多同学骑自行车前往炮工。擂台辩论会的意义在于它是经典而又纯粹的“文斗”，在那个黩武的年代，这样的辩论会形式并不多见。","type":"paragraph"},{"text":"三月份的一个星期天下午，红联参加在南大操场举行的反对一. 二六夺权的八. 二七中会分会大会。会议进行中，大会主席宣布，反对一. 二六夺权的华水革联被南师八. 三和炮工革反团冲砸，广播器材被抢走，华水革联的同学正在奋力抵抗。请参加大会的全体八. 二七中学分会的同学立即前往增援。","type":"paragraph"},{"text":"于是，万余名八. 二七中学分会成员即刻赶往华水。在华水门前的马路上，停放着十几辆炮工的卡车，卡车前站、坐着百余名华水的同学，用身体挡住卡车的去路，千余名穿黄军装的炮工学生正围着他们辩论。原来是华水革联在广播中提到了南师八. 三和炮工革反团中一“小撮人”，南师八. 三和炮工革反团认为是对他们的污蔑，前来兴师问罪，并乘机抢了华水革联的广播站。","type":"paragraph"},{"text":"八. 二七中学生开始还与炮工革反团进行辩论，而四中、五中的同学早按捺不住，将华水的广播器材及炮工卡车上原安装的广播器材一起夺回。面对人数多十倍以上的八. 二七中学生，炮工革反团根本无法反抗。","type":"paragraph"},{"text":"由于马路上人群拥挤，卡车无法开动，炮工革反团的学生只得弃车步行十多公里走回学校。","type":"paragraph"},{"text":"6日13日，红总控制的新华日报社杀出了一支队伍，认为“新华日报”是党报，在红总控制下，已成为红总的派报，他们已忍无可忍，决定起来造反，成立了“6.13” 战斗队，编辑印刷了全新的“新华日报”，与红总的“新华日报”抗衡。“6.13”战斗队编辑印刷的报纸，由八. 二七成员上街叫卖和散发。","type":"paragraph"},{"text":"为了切断红总“新华日报”的发售渠道，八. 二七中学分会号召各学校八. 二七同学上街抢夺红总的“新华日报”。于是接连三天，一群群的中学生巡游在马路上和闯入邮电局，抢夺正在递送的“新华日报”。南师附中的红联不少战斗队也出发到大街上抢拿报纸，有的同学还进入红总派系的“省级机关革命造反总部”所在地察哈尓路邮电支局，抄走正待递送的报纸。此事一直闹腾了三天，最后由省军管会协调，新华日报的红总和“6.13”战斗队共出一份“新华日报” ，只发表中央精柛和军管会的通吿，不再刋登有关派性的新闻和文章。“新华日报”事件才得以平息。","type":"paragraph"},{"text":"又有一次，八. 二七中学分会大会因突发事件而暂停。","type":"paragraph"},{"text":"6日26日晩，南京机器制造学校内部东方红和井岗两派发生冲突，周边红总的武斗队伍:十四所8.18，3503厂12.1，南电红总等数千人马全部出动，围攻八. 二七中学分会的机校东方红，想除去这个“眼中钉”。久攻不下，直至6日27日清晨，由十四所8.18的头头苗凤高提出放火烧楼梯的办法， 3503厂12.1的头头林树勇亲自点火，火焰很快窜了上去，使机校东方红据守的大楼陷入火海之中。","type":"paragraph"},{"text":"6日27日早上八时许，南大操场上八. 二七中学分会的成员在等待开会，大会主持人宣布：红总武斗人员放火焚烧机校东方红据守的大楼，机校东方红战士的性命正处于万分危急之中，现大会暂停，全体人员立即增援机校“东方红”。数万名八. 二七学生立刻赶往机校，队伍到达时，大楼屋顶已被烧垮，面对浩浩荡荡的八. 二七队伍，红总的武斗队员只得匆匆撤退，来不及撤退的红总成员被机校“东方红”俘虏。","type":"paragraph"},{"text":"一次的突发的南师附中广播站被抢事件让红联认真地考虑了高中大楼的防御设施。","type":"appellation"},{"text":"6月中旬的一天夜里，红总中司八中八. 一二 “全无敌”武斗队出动二、三十人，原计划乘夜色袭击八. 二七的一个目标，为了行动方便，他们将长矛等武器躲在一辆板车内。可到达现场后，发现该处的八. 二七防守严密，无法下手，只得扫兴而归。回校时经过南师附中校门，认为这里是八. 二七的地盘，何不进去捣乱一下，乘机捞些油水。他们爬门进入，打开大门，摸到了高中大楼，用长矛威逼住在三楼的同学，砸开广播站大门，将全套广播器材搬到板车上。嘈杂的声音，惊醒了物理实验室的校工金从友，他看到情况紧急，不顾个人安危，勇敢地敲响了吊在大槐树上的用钢轨做的校钟，他自己被八中八. 一二人员用长矛打中头部，受伤倒地。","type":"appellation"},{"text":"深夜里响亮的钟声惊醒了在宿舍睡觉的红联同学，纷纷前来救援。八中八. 一二看到偷袭行动暴露，南师附中同学已经出动，带上广播器材匆匆撤走。","type":"paragraph"},{"text":"红联经过多方打听，得知抢刼者是八中八. 一二成员，立即派人前往八中交涉，同时向省军管提出申诉。三天后，八中八. 一二的一伙人又推着板车，将广播器材送还南师附中。并表示说：抢广播站是个误会，我们虽属不同组织，伹反对“血统论”的观点是一致的，并表示以后不会再到南师附中闹事。","type":"paragraph"},{"text":"从广播站被抢事件中，红联认识到，高中大楼不建防御设置，只会被动挨打。红联住校同学用了一整天时间，在高中大数构建了防御工事。他们将学校后山校办工厂存放的长6米粗14公分的长钢管抬到高中大楼二、三楼，并列排放在4个楼梯口上。每层只留一个通道，每个通道仅留约30cm宽的出口，刚够一个人侧身而过。一有情况可将近处的钢管滚入，彻底堵死出口。红联大部分住校生住到三楼，通道口白天有人值班，晚上封闭后无人可以进入。三楼上堆放砖头石块，以对付进攻者。","type":"paragraph"},{"text":"防御设置很快发挥了作用。","type":"appellation"},{"text":"在机校大楼被烧的几天后，与南师附中后门仅隔百余米是3503厂，3503厂红总12.1通过广播发出强悍声明：如南师附中红联不停止对红总的“造谣广播”，3503厂12.1将让南师附中广播站永远停止广播。面对这种咄咄逼人的威胁，红联当然不会被吓倒。一面加强高中大楼的防御，一面向省军管会打电话，要求提供保护。","type":"appellation"},{"text":"晚上七时，红联发现在3503厂门口已聚集起大批的武斗人员，并有部分武斗人员爬过学校后门进入南师附中校内，红联一面通过广播发出“人不犯我，我不犯人；人若犯我，我必犯人”的严正声明，一面搬动粗钢管封闭高中大楼的楼梯。","type":"paragraph"},{"text":"或许是搬动钢管的声音让3503厂12.1感到红联严阵以待；或许是省军管会的巡逻车在南师附中围墙边的巡逻让他们不便轻举妄动，3503厂12.1最终知难而退，中止了进攻。如果不是预防和处置得当，那天夜里将有一场血战。","type":"paragraph"},{"text":"由于红联用大部分的人力在校内与造反军争斗，没有将全部力量投入到社会上两派的斗争之中，在南京八. 二七领导层及南大八. 二七“红战联”中引发了一些议论，要求红联将主要力量放到社会上去。事实上，红联的做法是理智的，南师附中同学大都文质彬彬，没有其他学校学校同学好狠斗凶的杀劲。让南师附中同学参加武斗，就象羊入狼群，只能被人宰割。搞搞文字编印，张贴大字报，参加游行，壮大声威，更适合南师附中同学的秉性。","type":"paragraph"},{"text":"红联从成立之初，就派了许多同学到南京八. 二七的各下属组织协助工作。特别是在67年5月以后校内大局基本稳定的情况下，派出更多的同学参加社会上的八. 二七宣传活动，如南大八. 二七对外广播站的广播员，后来的下关挹江门墙楼上广播员，就是高一甲班的朱鸿鸣同学。在下关火车站的7.31武斗中，就有3名红联同学在客运大楼攻占后被俘。","type":"paragraph"},{"text":"红联高三丁班的王虹同学，想重温当初南京造反派同赤卫队斗争的激烈场面，于67年7月下旬，一人独闯无锡。经过几天的了解，在听取了众多的意见之后，他得出了一个结论：无锡“九．二”不是一个保守派组织，是与南京八．二七一样的造反派组织。当即产生了以八.二七南师附中红联的名义支持“九．二”的意愿。当王虹说出想法后，“九．二”的头头当即表示欢迎和感谢，能有省城南京的造反派支持，那真是求之不得的事情。王虹起草了声明，并随同“九．二”的人员在无锡市中心多处地段张贴了声明。声明的内容大意是：无锡两派都是造反派，没有根本的利益冲突，应该团结联合而不应该属诸武力。","type":"paragraph"},{"text":"这应该是南京的造反派组织第一次发表声明支持无锡“九．二”，拉近了南京八．二七与无锡“九．二”的关系。后来无锡“九．二” 头头到南京与八．二七商讨联合行动事宜时，特地向沈立智说了这一段经历。","type":"paragraph"},{"text":"1967年6月份起，全国各地的武斗开始升级，特别是1967年7月22日，即震惊全国的武汉“七.二0”事件爆发的第三天，江青在接见河南“二.七公社”的革命造反派代表时，提出了“文攻武卫”的口号。7月23日，上海《文汇报》公开发表“文攻武卫”口号，由此导致全国武斗的全面爆发。全囯各地的所有群众组织，到周边的解放军驻地抢夺枪支武器，成立了武斗队伍，力争用武力打垮和消灭对方。","type":"paragraph"},{"text":"在南京武斗最激烈的7月底8月初，八. 二七据点频频失守，在八. 二七群众和南师附中红联同学中，也迷漫着疑惑和焦虑的气氛: 八二七真的没有力量反击了吗？","type":"paragraph"},{"text":"8月5日晚10时，曾邦元在南大天文馆一楼会议室，会见了南师附中红联的近30名同学。在决定命运的最紧迫的时刻，曾邦元的会面说明他对八．二七中学分会和南师附中红联的极其重视。在会见中，曾邦元分析了对八．二七有利和不利的因素，他特别说到: 南京的40万八. 二七战士，把自已的政治生命交到我手上，我要对他们负责，我做的每一个决策，都经过深思熟虑，决不会鲁莽行事，请同学们放心。最后说到他马上要与南京军区的首长见面，讨论一项重大的决策。这应该就是8月8日八．二七战略转移前的策划。","type":"paragraph"},{"text":"应该看到，虽然江苏南京两大派红总和八. 二七都是造反派，但路线政策大不相同。红总的头头文风来，血气方刚，性格豪爽，是闯将而少权衡；八. 二七头头曾邦元，儒雅书生，性情平和，冷静而善于交际。正因为性格上的偏颇，使红总的文风来和性格更激烈的二把手张建山没有能看到文化大革命结束的一天。","type":"paragraph"},{"text":"在江苏的文革进程中，红总往往根据对最高层战略意图的揣测，提出更为激进的口号，并付诸于行动。南京八二七的决策和行动都是以中央公开发表的指示和“两报一刊”社论为依据。所以，红总的政治立场较为激进，南京八二七政治立场较为稳健。","type":"paragraph"},{"text":"到七月底八月初，南京的红总向八. 二七发起了全面的武斗攻势，采用分割包围的方式，夺取了二中、四中、五中、南京砖瓦厂、5311厂等重要据点，对南京大学八. 二七、华水革联、南工东方红形成包围的态势。如八. 二七在城区困守孤立的据点，极有可能被个个击破。","type":"paragraph"},{"text":"南京军区司令员许世友一直与保许的南京八. 二七及曾邦元保持良好的关系，此时他召见南京八. 二七的头头曾邦元，提出八. 二七撤退到下关和浦口，以避免在城区爆发大规模武斗的建议，八. 二七最终采纳了这一建议。","type":"paragraph"},{"text":"8月8日，在市区的所有八. 二七单位全部化整为零撤出城区，撤退时的气氛十分紧张。由于这一行动完全出乎红总的预料，撤退进行得非常顺利，只是南京八. 二七主力队伍从草场门撤走时，受到南京电力学校红总中司的阻击，一位南汽八. 二七的头头手捧炸弹扬要与电力学校红总人员同归与尽，廹使电力学校红总撤出路障。","type":"appellation"},{"text":"这次大撤退行动，让八. 二七获得宝贵的时间养精续锐，并随即在与论宣传上全面反击，八. 二七哀兵必胜取得主动，红总单纯依靠武力遭到南京市民的反感，加上红总在“反许乱军”上的表现，最后遭致失败。","type":"paragraph"},{"text":"红联也在8月8日撤出了南师附中。有部分红联同学乘火车赶往北京。李夜光付校长夫妇，在得到造反军要抄家的消息后也连夜赶往北京，与红联同学在列车上巧遇。其后造反军家抄家的行动由于李夜光的出走而扑空，家中的镜子，蚊帐和瓶瓶罐罐成了他们的出气筒。","type":"paragraph"},{"text":"此时的造反军，正在加强与红总方面的联络。","type":"paragraph"},{"text":"67年6月，按照南师附中的传统，红联和造反军都组织同学到江宁参加农村劳动，支援“三夏”。造反军在支农劳动时，原省教育厅付厅长朱之闻也加入其中。朱之闻的参加，是由支持红总的省军管会付主任杜方平直接安排的。","type":"paragraph"},{"text":"在此之前，杜方平派他的秘书原南师附中学生李汉平，找到倾向红总的朱之闻，了解了南师附中各组织的信息，认定造反军是可信任的力量。","type":"paragraph"},{"text":"6月初，李汉平来到南师附中，找到造反军负责人，鼓励造反军与参与社会斗争，并说朱之闻是革命的，历史问题早向组织交待了。李汉平听说造反军要下乡支援“三夏”，立即建议造反军带朱之闻下乡“劳动”。当晚，李汉平赶到朱之闻住处，通知朱之闻准备随同造反军下乡“劳动” 。","type":"paragraph"},{"text":"6月5日上午，朱之闻到了文化宫，找到了原省市委干部，王野翔、刘史明等支持红总的干部团成员，商量做造反军的工作。下午，造反军头头们到了工人文化宫，与李汉平、朱之闻、王野翔、刘史明见面，确定了朱之闻参加造反军的支农活动。李汉平要造反军头头尽快和红总方面挂钩，并做了具体安排。","type":"paragraph"},{"text":"看到社会上“反许”的呼声一浪高过一浪，红总在南京城区的争斗中取得优势，造反军对江苏南京的形势产生错误的估计，在67年8、9月份按捺不住，转变了原先不介入两派斗争和“保许” 的立场，观念上倒向红总一边。","type":"paragraph"},{"text":"8月初，造反军公开表态，积极参与反许的活动。从8月2日起，造反军张贴出许多反许大字报：如“许世友、杜平是哪个司令部的人？”“把许世友从深山老林中揪出来！”“空城计唱不得！”“许世友的卑鄙勾当！”等各种大字报，贴到学校门口和市区的各大广场，红总也进行了大量的转抄。","type":"paragraph"},{"text":"对此，杜方平派秘书还找了造反军的负责人，表示支持造反军的行动，认为他们前一段干得很好，很坚决、很有影响。","type":"paragraph"},{"text":"8月份，杜方平又授意造反军负责人说:北京的一位部长“知道许世友许多材料”，要造反军赴京调查，寻找炮弹，还叮嘱造反军，调查材料上一定要盖有该部军官组的公章才有效。","type":"paragraph"},{"text":"8月21日，杜方平又一次接见了造反军的头头，要他们办专栏，画漫画，扩大影响，还指示许多外地小报转印造反军的材料，扩大倒许大字报的效果。","type":"paragraph"},{"text":"同时，在红总内部，杜方平对造反军大力吹棒和推荐：红总“应该吸收红色造反军，红色造反军是中等学校造反派的旗帜”，并说：“如果和附中井冈山有矛盾，情愿不要井冈山而吸收红色造反军。”","type":"paragraph"},{"text":"9月2日，周恩来已下命不准再揪许世友。9月4日，造反军仍贴出他们调查的“肖望东揭发许世友”的大字报。这个“重磅炸弹”在南京造成了很大的负面影响。","type":"paragraph"},{"text":"得到杜方平的青睐和红总的橄榄枝，造反军头头曾不无得意地说：现在两派都要拉拢我们。","type":"paragraph"},{"text":"撤出学校的红联同学，除了部分活动分子去了北京，留在南京的红联同学正在组织起来抗争或独自战斗。","type":"paragraph"},{"text":"此时到南师附中要经过红总设立的二道关卡，一道在山西路南京电子管厂门口，南电红总用铁丝网封路；一道在三牌楼3503厂门口，3503厂12.1除了在厂门口的中山北路上用铁丝网封住大路，更在厂门口修了个大碉堡，仅在人行道上留了个小缺口让行人通过，武装人员昼夜把守，监视和盘查行人。","type":"paragraph"},{"text":"南师附中去不成了，红联的近二十位同学，不约而同地聚集到南京工学院动力系的一间活动室内，抄写大字报，在同学中进行联络活动。由于南工的东方红与井冈山达成协议：两派校内和平共处，使红联同学的活动没有受到任何干涉。","type":"paragraph"},{"text":"抄写的大字报是根据“八．二七”宣传部提供的材料，以及“南京八．二七”报、“中学八．二七”报上的文章。抄好的大字报一半交给南工东方红“小老虎”战斗队，作为借用南工场地及提供纸、笔、墨的报酬，另一半由南师附中高三丙班的杨洪苍转交给“八．二七”的活动小组去张贴，这些小组的成员，具有一定的自卫能力，夜间出动上街贴大字报，杨洪苍本人也是敢作敢为。","type":"paragraph"},{"text":"凡是八．二七组织游行集会活动，聚集在南京工学院的同学就分别通知其他的同学参加。在此期间，红联组织了在南京的同学，参加了数次八．二七举行的大规模游行活动。","type":"paragraph"},{"text":"8月27日，是南京大学八.二七串联会造反一周年纪念日，此时，南大八.二七已退守下关，从下关进城庆祝的八.二七游行队伍在3503厂门口被拦截，还造成多人被打被抓。","type":"paragraph"},{"text":"南京八.二七中学分会的数万中学生，强行进入南京大学的大操场，召开了庆祝南大八.二七成立一周年大会。此刻的南京市区的各座大楼，都有红总武装人员把守，在这种环境下举行集会游行，很容易遭到红总的阻拦和冲击，确实要有很大的勇气。但同学们走进南京大学，发现校园内熙熙攘攘挤满了数万名中学八.二七的成员，看到这么多的战友和同学聚在一起，大家都特别地兴奋，认识的同学相互热情地打招呼。在大操场上，大家都向自己学校组织的大旗下靠拢，久别重逢的同学们又聚到了一起。","type":"paragraph"},{"text":"在庆祝南京大学八.二七成立周年大会上，中央江苏调查组、江苏省军管会派人出席会议，中央调查组在讲话中，特别强调:“南京八.二七是毛主席革命路线胜利的产物”。这是中央派出的以刘锦平为首的江苏调查组，笫一次公开表态，对南京八.二七做出的充分肯定的结论，引起全场中学生长时间的热烈掌声。","type":"paragraph"},{"text":"据守在当时南大最高的文革楼上的红总人员，向靠近大操场旁边的一块空草坪上扔了一颗土制炸弹。随着一声闷响，一股黄、黑色的烟幕升腾而起。这时，主持大会的中学八.二七头头说：这是红总的一小撮人想用炸弹吓倒我们，我们开好自己的大会，就是对他们挑衅的最好的回答。会上，南大八.二七、南京八.二七的代表都做了发言，对八.二七中学分会最近的行动给了极高的赞扬。","type":"paragraph"},{"text":"会后，参加大会的八.二七中学生，排成整齐的队伍，在南京市中心的主要干道上举行了游行。在盛夏的炎热中午，数万中学生精神抖擞，举着各自的队旗，唱着战歌，喊着口号，绵延数公里的游行队伍，蔚为壮观。游行队伍分城南和城北两个方面行进，南师附中随城北的队伍，到三山街转太平南路，抵北京东路后行至鼓楼广场，整个游行历时2小时。","type":"paragraph"},{"text":"南京市民很长时间没有看到八.二七的游行队伍，现在看到整齐行进中的八.二七中学生的队伍，有的围观的市民还发出了欢迎的掌声。","type":"paragraph"},{"text":"这次成功地举行了集会游行，极大地振奋了八.二七的士气。","type":"paragraph"},{"text":"8月30日，八. 二七中学分会再次举行集会，庆祝八. 二七四女中八.三0造反兵团成立一周年，大会地址定在南京四女中校园。","type":"paragraph"},{"text":"8月30日早上八时半，八.二七中学分会的同学来到南京四女中门口，发现门口站满了八.二七成员，通知同学们大会改在南大操场召开。原来为阻止八.二七开会，部分红总成员，包括红总的大中专学生，以借庆祝红总四女中八.三0成立一周年为名，抢先占据了大礼堂。红总四女中八.三0，是从四女中八.三0分裂出来的一个小战斗队，不能代表大多数四女中八.三0同学。","type":"paragraph"},{"text":"对红总占了自己学校的大礼堂，四女中八.二七同学咽不下这口气：我们是学校的最大的造反派，凭什么不能在自己的学校开会。四女中八.二七的同学全部留校，与占领大礼堂的红总人员展开辩论。","type":"paragraph"},{"text":"南京大学大操场的集会已经召开，第一个上台发言的是四女中八.三0中心组成员。她讲述了今天早上冲突发生的经过。她最后说：感谢八.二七的战友们为我们召开这样隆重的庆祝大会。但四女中的同学正在战斗，我没有心情参加今天的大会，我要赶回四女中，与我的同学们一起战斗。讲完话后，这位女同学昂首挺胸走下主席台，赶往四女中。","type":"paragraph"},{"text":"大会主席立即指令五中八. 八战斗队护送这位女同学，并前住四女中增援。南京八.二七、南大八.二七、南京八.二七中学分会的代表相继发言，对四女中八.三0成立一周年表示祝贺，对四女中八.三0同学的战斗精神表示十分钦佩。","type":"paragraph"},{"text":"大会结束后，参加大会的八.二七中学生进行了游行。南师附中红联成为城北的游行队伍的前导，因为在南师附中的队伍前列，高举着几十面从南工东方红借来的彩旗，蔚为壮观。","type":"paragraph"},{"text":"当游行队伍走过四女中门口时，四女中门口已聚集了数千人群，人群向游行队伍鼓掌欢迎，此时四女中内外已被八. 二七人员和群众包围。","type":"paragraph"},{"text":"这次游行与三天前的8月27日游行，气氛完全改变，上次游行时观看的市民人数不多，气氛有些紧张和沉闷。才隔几天时间，街道上人山人海，游行队伍所到之处，受到市民的热烈欢迎。当游行队伍从三山街、夫子庙转回到珠江路口时，珠江路到鼓楼的中山路上已站满了群众，大多数人正关注和议论着四女中事态的发展。游行队伍在鼓楼广场解散前，受到3503厂12.1武斗队一群举大刀持红樱枪赤膀大汉的冲击，八.二七中学生分散撤离。","type":"paragraph"},{"text":"在八. 二七中学分会游行结束之后，有更多的八. 二七中学生来到四女中，让被围在四女中大礼堂的红总成员难以脱身。红总几次的解救行动，都因八. 二七人员和群众太多而失败。下午二时许，鼓楼到新街口之间市内最宽阔的中山路上，已经挤满了二、三十万的市民。","type":"paragraph"},{"text":"红总又做了一次施救的努力，从中央门开来四辆满载手执长矛的武斗人员的卡车，他们是红总南京化纤厂的增援队伍。卡车从鼓楼急驶而下，冲向排列在珠江路口阻止武斗的解放军战士，有几位战士倒在血泊之中。卡车当场压死1人，重伤2人，伤者当即被送到军区总医院抢救，笫二天听说又有一位重伤员在医院抢救时不治身亡。","type":"paragraph"},{"text":"直到晚上，被困在四女中的红总成员才在军管会的保护下，在沿途市民的斥骂声中撤离。红总汽车压死解放军一事成了红总的“滑铁卢” ，让红总颜面尽失 。市中心成了八.二七舆论宣传的天下，四女中是八.二七在市中心最大的宣传阵地之一，南京的民心完全倒向了八.二七。","type":"paragraph"},{"text":"9月4日，在中央文革和省军管会的强大压力下，红总和八.二七达成了《关于坚决制止武斗的协议书》。至此，红总发起的“倒许”风潮以及红总与八.二七之间的武斗逐步平息。","type":"paragraph"},{"text":"经历了67年7、8、9月份大规模的武斗之后，江苏南京的红总和八. 二七两大派，都看到用武力无法战胜对方，从9月下旬起，在省军管会的努力下，红总和八. 二七的头头们开始坐在一起讨论大联合的问题。","type":"paragraph"},{"text":"67年9月中旬，南师附中同学开始返校，校内终于有了生机。才离开一个多月的时间，南师附中校园内杂草丛生，课桌、椅布满灰尘，满目疮痍。","type":"paragraph"},{"text":"红联返回校园后，在红联高二丙班115师的倡导下，红联也印刷了自己的小报《中学红卫兵》。《中学红卫兵》共出了两期，68年3月，《中学红卫兵》笫二期也印刷出版。部分《中学红卫兵》报在社会上发售，以扩大影响。","type":"paragraph"},{"text":"在这之后，红总中司的南师附中井冈山兵团也出了小报《中学红卫兵报》。","type":"paragraph"},{"text":"在红联小报中最具代表性的文章有高惠敏、佟元诲合作的《高干子弟与资本主义复辟》。该文章论证了“未来中国如果发生资本主义复辟，权贵阶级非高干子弟莫属”这个话题。","type":"appellation"},{"text":"在谈到培养人的议题时，红联和井冈山也对南师附中1964年开展的“教改”进行过反思。附中校园出现对64届毕业生马垻公社插队“新农民”现状报道的大字报。当年学校以黄桂玉（后改名方玉）为典型的新农民插队，作为教改的成果和方向来宣传倡导的。而在红联的调查材料中，“新农民”向“传统农民”蜕变的过程，也只有几年的时间，任何个人，是绝难改变当时农村的社会环境。如果说文革初期，对待教改的态度是区分革命还是反革命的一个标尺的话，那么在文化革命中能相对独立思考时，作为教改成果的新农民插队，即知识青年上山下乡运动，已经受到了质疑。","type":"paragraph"},{"text":"此时，大联合是舆论宣传的主要话题。中央文革在南京地区的联络人，解放军报社驻宁记者邢文举传话给红联：如果红联、造反军能够联合，给南师附中上报纸！","type":"appellation"},{"text":"由于红联和造反军同学的长期对立，造反军对红卫兵压制同学的行为没有进行过任何的道歉，又不满红联在校内独大的局面，实施联合没有思想基础。即使在几个月后双方迫于形势的压力，在军管会的干预下实现了联合，也是明争暗斗，貌合神离，各行其事。","type":"paragraph"},{"text":"在这段时间里，南师附中红联与造反军处于休战状态。对社会上两派的斗争，只有高一和初三同学兴趣更大一些，经常自发组织到三牌楼及附近地区张贴大字报，部分红联同学在三牌楼刷标语时，曾与在3503厂开会的大批红总人员发生冲突，造成一名同学被打。","type":"paragraph"},{"text":"10月1日，许世友参加了天安门上的国庆观礼，并与毛泽东谈了话，毛泽东正式表态：你许世友是我的人。全国的报纸都刊登了这则消息，至此，红总的“反许乱军”宣告结束，红总组织因“站队站错了”而陷入困境。从红总队伍中杀出一大批“反戈一击”的组织，让红总军心涣散。","type":"paragraph"},{"text":"到了十一月，红总方面召开二次大会，向社会承认“反许乱军” 的错误。在南大召开的红总反思大会上，由红总的文凤来坐阵，二把手张建山在会上做自我检查。可是，红总召开的大会，来的大半是八. 二七中学生，台下飘扬的多数是八. 二七的队旗。张建山才讲了一半，台下人是一片责骂之声，认为检讨极不深刻。最后，台下的八. 二七冲上主席台，文风来、张建山在红总人员的保护下仍被围打，最后躲到大操场后面的教师住宅里。","type":"paragraph"},{"text":"12月20日，南京八. 二七成立一周年的庆祝大会，南京的各大八. 二七单位悉数参加。在南大操场的庆祝大会结束后，八. 二七中学分会举行了盛大的游行，排在游行队伍最前的是南师附中红联。为此，红联同学做了充分的准备，红联战旗高举在游行队伍前，其后是高一甲班陈慰同学在同班同学及朩工师傅的帮助下，精心制作的每个字体高1.5米的“南师附中八. 二七”的大型立体字块，“八. 二七” 做成当年流行的火炬图案，每个字块由4位同学肩扛着行进。红野的高个同学身着黄军装排在后面。后面并列走着高一甲班两位俏丽的女生，方晓珊拉着小提琴，刘丽明拉着手风琴，别具一格。紧随其后的是管乐队，几十面洋鼓和铜号，吹打着革命歌曲和“八. 二七” 战歌。最后是4人一排的红联队伍，嘹亮的鼓号，整齐划一的队列，引起市民的热烈掌声和欢呼声。","type":"paragraph"},{"text":"这次游行集会，是南京八. 二七和南师附中红联最顶峰的时期，此时社会与论对八. 二七中学分会赞扬不断，红联作为一个学生组织，以反“血统论” 起家，此时在校内校外的影响也达到了顶峰。","type":"paragraph"},{"text":"与老红卫兵组织在66年8月至10月达到顶峰之后，一直受到反“血统论”造反派学生的抨击相似。类似红联的学生造反派组织，在完成了向“走资派”和“资产阶级反动路线”的冲击任务之后，也面临着大联合后的无形解散的命运。全国著名的反“血统论”人士遇罗克被逮捕，最后被最高领导层判定死刑，昭示了反“血统论” 思想此时受到了打压。","type":"paragraph"},{"text":"“血统论” 虽然在当时受到上至最高领袖和中央文革、下至普通群众的全力批判，但只要在以“阶级斗争” 为纲的年代，“血统论” 思想就会顽强存在，“阶级斗争” 理论是“血统论” 思潮的庇护伞，无论是南师附中或全国的各学校内的斗争，都验证这一点。一旦取消了阶级和“阶级斗争” ，“血统论” 就自然而然失去了市场，没有人再会去鼓吹“龙生龙，凤生凤，老鼠生儿打地洞” 这套封建主义的残余思想了。","type":"paragraph"},{"text":"时间跨越到1968年，此时，全国大多数省己进入大联合三结合的进程。","type":"paragraph"},{"text":"1968年3月23日江苏省和南京市革命委员会成立，江苏革命委员会主任是许世友。为此，《人民日报》、《解放军报》发表了社论，题目是：《天翻地覆慨而慷》，祝贺江苏省革命委员会的成立。","type":"paragraph"},{"text":"原江苏省委负责人江渭清﹑陈光被点名打倒。","type":"paragraph"},{"text":"沈立智同学被任命为南京市革命委员会委员，不久，沈立智回到南师附中，参加了南师附中的“斗批改”活动。","type":"paragraph"},{"text":"七. 学校大联合和工宣队进驻","type":"subtitle"},{"text":"在“文攻武卫” 的鼓动下，经过腥风血雨的七、八、九三个月的大规模武斗，天下大乱。虽然群众组织实力有强有弱，但并没有产生如 “中央文革小组”预计的保守派被打垮，造反派大获全胜的局面，两派的武斗在持续发展。反而是人民遭殃，生命涂炭，囯家财产损毁无数。","type":"paragraph"},{"text":"武斗不能结束天下大乱的局面，只有另开辟新路。","type":"paragraph"},{"text":"1967年7月至9月，毛泽东在视察华北、中南和华东地区时发表重要谈话。在谈话中，毛泽东一再号召实行大联合。他说：“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”","type":"paragraph"},{"text":"中共中央、国务院、中央军委、中央文革小组还于1967年10月17日发出《关于按照系统实行革命大联合的通知》：各工厂、各学校、各部门、各企业单位，都必须在革命的原则下，按系统、行业、班级实行革命大联合。","type":"paragraph"},{"text":"面对新的形势，全国的红卫兵和造反派组织，都表示拥护“革命的大联合”。","type":"paragraph"},{"text":"1967年的11月6日，《人民日报》、《解放军报》、《红旗》杂志发表《沿着十月社会主义革命开辟的道路前进》的文章，正式提出“无产阶级专政下继续革命的理论”，阐述了只有靠阶级斗争，靠不断进行政治革命，才能巩固无产阶级专政的观点，为掀起“清理阶级队伍”提供了理论根据。","type":"paragraph"},{"text":"所谓“清理阶级队伍”，就是采取军宣队进驻的办法，发动群众，把“文化大革命”揪出来的地、富、反、坏、右、特务、叛徒、走资派、“漏网右派”、“国民党残渣余孽”等来一次大清查；“清理阶级队伍”是一场“发动群众开展对敌斗争”的政治运动，是“文化大革命”的一个重要步骤，是“斗、批、改”的主要内容之一。","type":"paragraph"},{"text":"到1968年初，红联和造反军实行了对等的大联合，两派大字报论战已基本停息，但由于各派的组织结构继续存在，除了避免冲突滋事破坏大联合外，在许多问题上仍是各行其实。","type":"paragraph"},{"text":"1968年3月底4月初，红联将原省教育厅付厅长朱之闻作为“重点” 对象，进行了隔离审查。随着文革的展开，资产阶级教育路线受到批判，朱之闻文革前主持南师附中教改也受到大字报批判。加上朱之闻与当时被开除军职和被批斗的原省军管会付主任杜方平保持联系，和社会上被当作幕后黑手的“老人串联会”关系密切，自然成为红联审查的对象。","type":"paragraph"},{"text":"清明前的一天晚上, 高中大楼二楼高二甲教室,进行了一场朱之闻的批斗会。当时课桌椅被推到墙边堆得高高，中间留下一小块空地，象个天井，只能容十来个人站着。有些同学围在“天井”外围观看，朱之闻站在中间，有四五个同学围着他，斥责、追问他的历史问题。有同学对他的脸和头搧巴掌，朱之闻往后退，后面的同学又把他推向前。四周的同学，也在推推攘攘、拳打脚踢。","type":"paragraph"},{"text":"四月五日，清明节早晨，井岗山的石笑海，张人则路过五四大楼，他们发现朱之闻躺在高中大楼旁的地面上。朱之闻在水泥地上蠕动着，身上没有明显的伤痕和血迹，两眼闭着，不说话。当时张人则在朱之闻旁边守候，石笑海则去“井冈山”队部，联系到一批同学帮着将朱之闻送到了鼓楼医院。","type":"paragraph"},{"text":"在鼓楼医院急救室检查，医生诊断朱之闻是两脚朝下以站立的姿势着地的，脚后跟的骨头粉碎性骨折，脊椎因体重而压断。医生让朱保持仰卧，脚吊高牵引。朱夫人赶到后，听取了同学们介绍的情况。","type":"paragraph"},{"text":"当晚高二乙班张人则和王咸留在医院，第二天，“井冈山”仍然有同学到医院轮换值班，一直到教育厅的群众组织接管过去。","type":"paragraph"},{"text":"朱之闻出院在家休养的时候,红联责令丁文卿老师用板车将朱之闻拖回附中继续隔离批斗。为了照料朱之闻的日常生活，朱的女儿及保姆也住在学校，直到工宣队进驻附中，朱之闻才回家休息。","type":"paragraph"},{"text":"68年4月省市革委会成立后，各单位开始挑选干部，准备成立三结合的领导班子，为阻止沙尧进入三结合班子，红联以审查沙尧的自首书问题为由，将沙尧隔离到东三楼一楼的房间内，先后隔离审查了两个月。在沙尧审查期间，一直由他女儿送饭。","type":"paragraph"},{"text":"从4月起，“清理阶级队伍”之风开始在全国蔓延，势头凶猛。为了适应新的形势，红联同学也违心地做出一些“反常的举动” ，以证实自己是紧跟无产阶级革命路线，积极参与清理阶级队伍” 的斗争。","type":"paragraph"},{"text":"经红联同学的“劝说” ，红联高一甲班东方红革命造反团的“教师支队”在这个时候宣布解散。","type":"paragraph"},{"text":"在鼓楼区军管会的安排下，南师附中的红联、造反军和井冈山三方共同成立了隶属于鼓楼区军管会干部调查组的专案小组，内查外调南师附中沙尧、李夜光、赵耀如、鞠健等四位领导干部的历史问题。","type":"paragraph"},{"text":"专案组成员由红联高三丁班的李丹柯及造反军高三甲班赵恆利等约十人组成。本着实事求是，不扩大也不掩盖历史问题的原则，在短时间里到全省各地进行了内查外调，查明了一些历史问题。如沙尧的老婆曾参加过三青团等等。这些问题，有的在各人的档案中早已留存，有些是新发现的问题。","type":"paragraph"},{"text":"根据内查外调的结果，虽然原党支部付书记鞠健的许多观点与红联相同，红联还是召开了批斗鞠健大会，批判她隐瞒家庭出身。鞠健原出身地主家庭，在土地革命前夕，生母将她送给了在她家帮工的贫雇农，鞠健本人都不一定知道这段历史，认为自已的家庭出身贫农。用当时政审的眼光看待，这是隐瞒家庭出身的重大历史问题。","type":"paragraph"},{"text":"以高二甲为主的部分红联学生，对“有问题的教职员工” 进行了象征性的抄家，以支持“清理阶级队伍”的行动。在抄杨长庚家时，对杨长庚进行了打骂和污辱，从文革开始一直被批斗的杨长庚此刻一时想不开，跳到学校宿舍前的水塘里准备自杀，红联高二丁班的王燕虹同学，也跳到水塘里，将杨长庚拉了出来。","type":"paragraph"},{"text":"井岗山造反兵团审查了已离校的高鸿魁教师。","type":"paragraph"},{"text":"高鸿魁，原语文组老教师。他教学质量好，很得南师附中师生的赞赏。高鸿魁49年以前曾教过公民课（相当于后来的政治课），是当时学校国民党组织的负责人。解放初期肃清反革命的运动时，高鸿魁成了重点整肃的对象。","type":"paragraph"},{"text":"1955年，南京市政府曾抽调了江苏省内一百多名县委宣传干部，在学习培训后到南京各中学任领导，沙尧也在此时调到南师附中任书记兼校长。","type":"paragraph"},{"text":"沙尧来到南师附中之后，肃反全面展开。这一年暑假期间，南师附中及另一所中学的所有教职员工，集中在第十中学进行所谓“闭门打狗”的整肃。一个多月的时间不准回家，吃住都在十中。高鸿魁和赵峻山(美术教师,徐悲鸿的学生)是整肃重点，审查气氛十分紧张，以至于发生了外语组教师徐学凯不忍重负跳楼自杀的事件。","type":"appellation"},{"text":"十中整肃之后，高鸿魁继续在学校东二楼上接受审查。最后，高鸿魁被清理出教师队伍，强制劳动教养，家属也被赶出了北操场西侧镇江路的学校教工宿舍。高鸿魁劳动教养结束后，没有了正式工作也没能再回到南师附中，只是住在离镇江路不远的“后山”上的一个山坳子。","type":"paragraph"},{"text":"1968年夏天，高鸿魁被南师附中“井冈山兵团”带到学校隔离审查，关在高中大楼二楼教师休息室，由高的妻子天天送饭。高鸿魁在隔离审查时遭到拷问，屁股被打烂，不得不让校医每天为他换药。不久，高鸿魁就用裤腰带吊到门框上自杀了。","type":"paragraph"},{"text":"高鸿魁是南师附中文革期间唯一在审查中自杀的教师。","type":"paragraph"},{"text":"十一届三中全会以后，南师附中为高鸿魁老师平反，高鸿魁的妻子也领到了“抚恤金”。","type":"paragraph"},{"text":"其间，乘着“清理阶级队伍”，造反军实施了“绑架”付校长李夜光的行动。","type":"appellation"},{"text":"1968年春末夏初的一天午后，李夜光在察哈尔路口，遭到造反军成员纵晨光的“绑架”。李夜光被挂着“走资派”的牌子，押解到校外的一间屋子里，屋内有教师组织“红五星”的成员在场。“绑架”的目的是准备第二天的批斗。当晚李夜光睡在地上，只盖了几张报纸。","type":"paragraph"},{"text":"南师附中工人红卫军得知了情况便准备前去“营救”。为了避免事态的扩大，已经在鼓楼区革委会任职的南师附中教师方永兴介入了此事，第二天一早，李夜光被放回学校。","type":"paragraph"},{"text":"68年7月27日，北京的形势发生了巨大的变化。","type":"paragraph"},{"text":"为了约束不愿实现大联合，不肯放下手中武器的北京大专院校的造反派红卫兵， 7月27日，北京六十多个工厂的三万多工人组成的“首都工人毛泽东思想宣传队” ，手举红宝书，分别进入北京的各大专院校，他们的任务是：“宣传毛泽东的指示，制止武斗，促进大联合。”","type":"paragraph"},{"text":"这天早上，工宣队进入清华大学时，遭到红卫兵的抵制，当要收缴枪支时，清华大学井冈山派红卫兵开枪打死了五名工宣队员，打伤多人。这件事引起了毛泽东和中央的震怒，7月28日下午，毛泽东和林彪、周恩来及中央文革小组全体成员一起接见了聂元梓、蒯大富、谭厚兰、韩爱晶、王大宾等“五大左派”。毛泽东接见他们时，态度极为严肃，语气也十分严厉。毛泽东批评他们:一不斗，二不批，三不改，头脑膨胀。并严厉告诫他们要听从指挥。这次谈话持续了五个多小时，林彪、周恩来和在场的中央文革小组成员也纷纷发表讲话，对红卫兵进行了严厉的批评。终于迫使他们下令下属的红卫兵组织交出了手中的武器。","type":"paragraph"},{"text":"工宣队进驻学校的作法立即在全国推广。","type":"paragraph"},{"text":"8月9日，工宣队、军宣队进驻南师附中。","type":"paragraph"},{"text":"南师附中工宣队由3503厂派出，进校前在鼓楼区党校集训了一个星期，由南京市革委会工宣队领导办公室指导。首批工宣队人数为40人，队长王保业。军宣队则由指导员刘永晨带队。","type":"paragraph"},{"text":"8月26日，姚文元的“工人阶级必须领导一切”的文章在《人民日报 》发表，表明了工宣队要长期进驻大专院校，指导学校斗、批、改的工作。","type":"paragraph"},{"text":"工宣队进驻学校后立即着手“清理阶级队伍”。南师附中教职员工全体封闭式住校一个多月，集中学习和接受审查，人人过关。最初，工宣队将教职员工分成四个组，由红联，造反军的学生组成红卫兵突击队分到每个组协助工宣队工作。随后，工宣队将有问题的教职工另外组成“学习班”。","type":"paragraph"},{"text":"胡百良老师是南师附中文革前刚提拔的教导处副主任。对胡百良，红联同学一直是极为反感，主要原因是认为胡百良在“自来红”同学对非“红五类”同学批斗时没有表示任何异议，而当红联同学仅是批判“血统论”，并未批斗任何同学时，胡百良却站出来为造反军辩护，说造反军是“革命小将”，应该要保护，矛头指向造反军大方向错了。另外胡百良参加的教师“忠于毛泽东思想战斗队”，是由文革初期保沙尧的党员教师组成，观点与红联相左。","type":"paragraph"},{"text":"红联个别同学曾试图安装“窃听器”，以监听胡百良及他所在的“忠于毛泽东思想”战斗队的活动，没有成功。","type":"paragraph"},{"text":"在“学习班”里，电工廖玉华协助红联安装“窃听器”的事情被曝光。红联为了保全自己，利用大字报猛烈批判被“窃听”的对象胡百良，抓住胡百良建国后历次运动中的表现，特别是在1957年反右时内定“右派” 的经历，促使工宣队将胡百良弄进“学习班”。","type":"paragraph"},{"text":"1968年10月31日中共八届十二中全会公报发表当天晚上，胡百良在“学习班”的学习中，将“资产阶级司令部”误读为“无产阶级司令部”。当时工宣队并没有人员在场，有老师建议胡百良还是应该如实地将事情汇报工宣队。工宣队则将这件事报告了南京市革委会。南京市革委会将胡百良的口误事件定性为南京地区十二中全会公报发表之后，最严重的一起“反革命事件”。","type":"paragraph"},{"text":"第二天下午，工宣队在学校小礼堂主持召开了胡百良的批斗会。当时红联的很多学生已经插队泗洪，或去内蒙落户。尽管这样，红联仍是批斗会的主力。","type":"paragraph"},{"text":"批斗会开始后，起初胡百良还不停地辩解说自己是口误，读错了词句。当被问到“为什么别人不错，偏偏你错！”时，胡百良一时无言以对。此时会场内口号声此起彼落，会场的气氛也到了顶点。按照策划，此时押解胡百良的同学将“飞机”坐得更低，并顺势连踢带推将胡百良弄下了台子。台下同学顿时对他拳打脚踢。","type":"paragraph"},{"text":"斗争会结束后，工宣队据说是为了保护胡百良，将胡百良押送到南京市文攻武卫指挥部鼓楼区分部，现在的鼓楼公园里。那年头 “文攻武卫”是个不讲政策只动拳头的地方，把胡百良送到那样的去处，无非是想让他再多遭罪。在“文攻武卫”里，胡百良尝尽了苦头，吃饭得抢着吃，进出则被踢进踢出。在此期间，红联和造反军的学生，曾多次联合对胡百良进行过提审。","type":"paragraph"},{"text":"胡百良在文攻武卫呆了四十八天，直文攻武卫被解散，他才得以出来，那时校园内上山下乡的学生也基本走完。","type":"paragraph"},{"text":"八. 南师附中革委会成立及老三届同学上山下乡","type":"subtitle"},{"text":"跨入到1968年，文化革命进入大联合阶段。文化大革命从毛泽东和中央文革支持造反派造反，夺权，最终走到各派的大联合。政权机构新的“三结合”领导班子的成立，标志着曾经辉煌一时的造反派们正式退出了历史演台，无论造反派的头头们理解不理解，同意不同意，执行不执行。凡是想重温旧梦，反对和阻碍这一进程的造反派们即将被历史的列车碾压，这已被历史证明。象当年的红卫兵登顶仅三、四个月就退出了舞台，造反派的辉煌战绩，也演绎到尽头。","type":"paragraph"},{"text":"而此时的各大中学校的学生，除了参加省市革委会成立大会之类的庆祝游行外，已没有其他的活动来释放多余的精力。此时，社会上出现了许多“小痞子” 和流氓团伙，他们成群结伙，练功习武，打架滋事，各霸一方，这与许多人的无所事事，心理空虚大有关系。","type":"paragraph"},{"text":"1968年春节过后，解放军部队开始招兵，这是文革中的笫一次正式招兵。南师附中有几十名同学应征入伍。大都是到了兰州部队，临走前还召开了欢送大会","type":"appellation"},{"text":"虽然同学分手都有伤感，却传递了老三届同学曲终人散的信息。","type":"paragraph"},{"text":"68年3月谭钢屏通过了部队征兵的政审和体检，是南师附中符合特种兵入伍条件的九人中的一人。该特种兵指定服务于东海舰队潜艇部队。可是谭钢屏没有想到：最终入伍名单上没有了自己的名字。鼓楼区征兵办公室的鲍政委对谭说，政审体检都没有问题，完全符合参军条件。只是这次招兵还有一个参照条件，即群众组织的意见，这条没能通过。谭钢屏就这样同部队擦肩而过。这是谭钢屏人生中遭受的最大的一次打击。曾经阻止他参军，改变了他人生轨迹的“群众组织”，正是造反军。","type":"paragraph"},{"text":"从1968年夏开始，中央的各大报纸和电台开始广泛宣传知识靑年上山下乡，接受贫下中农“再教育”的与论。","type":"paragraph"},{"text":"当时，文革的武斗刚刚结束，工矿企业才实现了革命的大联合和三结合，生产秩序和社会治安正在恢复，全囯成千万的中小学生因学校停课，即不能读书又无所事事，有许多地区的学校还在打“派仗”。文革至此已逾两年，解决这批学生的去向成了问题，全囯工厂的容纳不了66、67、68三届滞留的初、高中毕业生。将老三届毕业生下放到农村去，成为解决的办法。","type":"paragraph"},{"text":"知识青年到农村去，到边疆去，是有先例的。如64年上海等地的知识青年支边新疆，但那时只有十几万人，现在一次动员1400万的青年学生上山下乡，几乎牵动了中囯城镇的每一个家庭，对每个知识青年生产生活的安排，对各个家庭骨内分离的境遇，对这一代人政治生活的影响，可能是长远的，无法预料的。可是，这一切在当时，作为一项政治任务，没有更多的时间权衡利弊，上山下乡运动在全国很快地展开了。","type":"paragraph"},{"text":"“广阔天地，大有作为” ，“知识青年到农村去，接受贫下中农的再教肓，很有必要。”这是毛泽东从政治上对知识靑年上山下乡的肯定。","type":"paragraph"},{"text":"南京各区的老三届毕业生去向不同，玄武区的到镇江地区，白下区的到扬州地区，建邺区的到江浦、六合地区，南师附中所在的鼓楼区，插队到条件最艰苦的淮阴地区。","type":"paragraph"},{"text":"此时，老三届的学生面临着就业分配问题，高二丙的高惠敏贴出了《分配办公室吴茨人部长访谈录》内容虚拟的大字报，指出了在分配政策上的“唯成份论”是不平等。这张大字报提出到“驼子晒太阳的地方”（意指淮阴）等语句，被造反军的同学指责为对现实不满，对革委会，解放军不满。进而引发造反军的批判。造反军以“招兵条例”、“公安六条”等为依据，为分配政策辩护。","type":"paragraph"},{"text":"由于红联同学在一年半的时间里并肩战斗中，感情日益深厚，同学间无话不谈，情谊甚至超过了当年的父子关系，所以，许多同学希望在今后的人生道路上能继续携手在一起，找一个世外桃源般的地方共同战斗生活。","type":"paragraph"},{"text":"在知识青年上山下乡的初期，除了正式渠道安排之外，一些同学也自找关系上山下乡。高三乙班的张三力、戴佐农、余本仁开始考察插队的理想之地，当他们来到内蒙古大草原，发现这里天高地广，羊肥马壮，即有诗情画意，又能陶冶情操，决定到内蒙插队落户。回南京后，他们找到省、市革委会相关部门联系插队内蒙事宜，得到的答复是必须有内蒙方面的同意接收的正式公文。南师附中高一丙班杜红月的舅舅，时任内蒙革委会副主任，通过这层关系，内蒙插队所需的手续终于搞定了。","type":"paragraph"},{"text":"此时，中苏关系降到了最低点，边境线两侧，陈兵百万，大战之弦，一触即发。辽阔的内蒙古草原，与外蒙古有着漫长的边界线，也是当年抗击苏联的最前线，此时的苏联已取代美国，成为中国的头号敌人，双方在政治经济军事领域全面对抗，内蒙已是反修防修的前线。所以，到内蒙插队很能满足知识青年的革命激情，也深受当地政府的欢迎。","type":"paragraph"},{"text":"异域边塞的风景和生活，吸引着满怀革命理想的青年学生，希望在那里施展自己的才华和报负，怀着这样的理想，红联向南京市其他中学的老三届毕业生发出了插队内蒙古的号召，联络了九中、十中、宁海、十六中等南京其他中学的学生，到内蒙插队的知识青年共有一千另八十人，其中南师附中就有三十八人。","type":"paragraph"},{"text":"这一行动，得到了南京市革委会的大力支持，南京火车站还安排专列，将这千余同学直接运送到内蒙。","type":"paragraph"},{"text":"原计划最先起程的内蒙古之行，因为内蒙古的插队手续办理不及时而延迟。","type":"paragraph"},{"text":"9月21日, 南师附中第一批插队人员约50人离校去了泗洪界集，这一批全都是红联的同学，沈立智也随笫一批同学下乡插队，沈立智虽是市革委会委员，在南师附中无职无权，没有施展的空间。","type":"paragraph"},{"text":"10月23日,去内蒙插队的南师附中同学离开南京时. 演绎了一起悲壮的离别场景，最让人刻骨铬心。","type":"paragraph"},{"text":"23日凌晨二点，生物教研室开始了告别大会，大教室内灯火通明，整个告别活动在极其悲壮狂放的气氛中进行，许多不善演讲的同学也争着上台发言，有的同学激动得连话也说不下去，只能掩面哭泣。上台演讲的同学都噙着眼泪述讲自已对南师附中的感情、对同学的感情、对并肩战斗的战友的感情，述说着自已的理想、自己的梦想，希望在有生之年，在自己生命历程走到尽头的时候还能与中学的战友重相逢、再相会。台上说得声嘶力竭、豪情万丈，台下鼓掌欢呼，喊声一片。","type":"paragraph"},{"text":"许多同学，争相上台唱起了当年的歌曲，有些同学本身就五音不全，唱得音调不对，声嘶力竭，但饱含着激情，眼噙着热泪，句句声声感染着在场的每一个人，台下的同学也大声地加入合唱，深情和悲怆的歌声响彻了南师附中的夜空。","type":"paragraph"},{"text":"这是赴内蒙同学离开学校、走上人生道路的第一步。文化大革命，破坏了人伦纲常，淡薄了家族、家庭、父子间的亲情，父母与子女都存有感情上的代沟；但同学之间可以相互信任，同学之间可以相互倾诉，同学之间可以相互依存，同学之情、战友之情在文化大革命中发展得更加牢固，所以在分别的最后一天，插队蒙古的大多数同学都选择在南师附中和战友们通宵达旦地欢聚。","type":"paragraph"},{"text":"告别大会一直延继到旭日东升，参加大会的同学又一起赶到下关火车站，进行最后的道别。","type":"paragraph"},{"text":"此刻的下关火车站内，月台上人头攒动，赴内蒙插队的千名同学与数千名前来送别的同学和家长挤满了列车和月台，到处都是依依不舍喃喃话别的人群，到处都飘荡着祝福的话语，还有些同学抓紧时间与插队内蒙的知青合影留念。","type":"paragraph"},{"text":"随着开车时间一点一点的临近，车厢内、月台上己没有了轻快的话语，现场的气氛越来越疑重，越来越沉闷，同学都紧握着对方的双手，用力地摇晃着，不时地从车厢的各个角落里传来低低的哭泣声。","type":"paragraph"},{"text":"这时，车厢内发出了开车前的广播：“列车马上就要开动了，请送别的亲友和同学们赶紧下车。”这广播声好象触动了所有在场人们的神经，所有人悲痛欲绝的感情，此刻象火山爆发、象山洪决堤一般排山倒海地发泄出来，无论是古稀老人，铁打的汉子，还是年轻的姑娘们，送别哥哥姐姐的幼小的弟妹们，所有在场的人们都爆发出惊天动地的嚎啕大哭之声，那是一种包含着绝望的、痛彻心肺的、捶胸挫背的哭泣，所有的人都是高声痛哭，谁也控制不住自己的感情，任凭泪水在脸颊上横流。有几个人抱在一起痛哭的，有的人扶靠着椅背和车厢墙壁哭泣到全身颤抖，似乎随时会晕厥倒下。就是一些给同班红联同学送行的南师附中造反军同学，也哭得象泪人一样。","type":"paragraph"},{"text":"由于送别的人群久久不愿离开即将成行的亲人、同学和战友，火车不得不多次拉响气笛，可是在震耳的哭声掩盖下，刺耳的气笛声此刻几乎听不到声响。所有的站立在车厢和月台上的列车员和车站工作人员，受到强烈气氛的感染，都在尽情地哭泣着。","type":"paragraph"},{"text":"当列车“轰隆 ”一声启动时，哭声达到了最高潮，在震耳欲聋的哭声中，“再见，再见”的呼喊声响成一声。许多送别的同学高高地挥手，追着驰去的列车跑上一程。直到列车消失在人们的视野中，哭声才渐渐减小，随着人群的散开才平息。所有离开月台的人们，脸上挂着泪水，眼神茫然，表情若有所失，还深深地沉浸在刚才的悲痛之中。","type":"paragraph"},{"text":"从我们记事以来，阶级斗争、政治运动从来就没有停歇过，1966年开始的文化大革命，更让每个人的思想受到冲击，灵魂受到震动。时局的瞬息万变，使许多人对自己的命运充满了忧虑，今天还是同志，明天就会成为敌人。许多的老三届学生，今天送走到内蒙插队的同学，还不知道自己明天的归宿将在何方，触景生情，尽情宣泄自己的感情在所难免。","type":"paragraph"},{"text":"在这次送别内蒙插队同学之后，同学们的感情也逐渐麻木，再也没有出现过类似这次几千人群高声痛哭的场景。","type":"paragraph"},{"text":"10月25日,第二批去泗洪插队的同学约70人离校.","type":"paragraph"},{"text":"11月23日,去洪泽黄集插队的同学约40人离校。","type":"paragraph"},{"text":"12月29日，造反军同学去淮安黄码插队落户。","type":"paragraph"},{"text":"69年3月，最后一批30多名同学组队去了江苏连云港云台山下的东辛农场。至此，南师附中老三届上山下乡基本结束。","type":"paragraph"},{"text":"在军宣队与工宣队进驻进驻南师附中之后，老三届初中同学，部分升入了高中，在召收了一批新生入校后，南师附中正式开学复课。校园内充满“早请示晚汇报”的景象。","type":"paragraph"},{"text":"1968年11月20日，江苏省南京市革命委员会批复：南京鲁迅中学革命委员会成立（南师附中改名为鲁迅中学）。","type":"paragraph"},{"text":"南京鲁迅中学革命委员会由刘永晨、吴鼎福、方永兴、张振海、闵开仁、王盘琴、孙盛元、王义、徐建华、卞昌久、何纪宁等十三位同志组成，刘永晨同志任主任委员，吴鼎福同志任副主任委员，","type":"paragraph"},{"text":"刘永晨是军代表，王义、何纪宁为红联代表，徐建华、卞昌久为造反军代表。在校革委会11名委员中，教师红五星战斗队的成员就占了4名，其中的军代表主任委员和4名学生委员都是很快离校了。年轻的党团员教师成了学校的台柱，与工宣队一道主持了学校的工作。","type":"paragraph"},{"text":"此时，大多数南师附中老三届学生已奔赴苏北农村或内蒙古鄂托克旗插队落户，还有部分同学先后入伍当兵，除了少数初中学生留校读高中之外，南师附中老三届学生终于有了各自的归宿。曲终人散，老三届学生新的社会历程开始了。","type":"paragraph"},{"text":"九. 尘埃落定后的结局","type":"subtitle"},{"text":"革委会成立后，南师附中的各项工作逐步走上轨道，校园内又传来朗朗的读书声。","type":"paragraph"},{"text":"1969年到来了，在工宣队的主持下，南师附中先后开始了三件工作：一是继续进行“清理阶级队伍”。二是在南师附中开展城市居民下放运动，动员南师附中部分教师全家下放到苏北农村，三是从1970年4月开始，南师附中展开了深挖“五. 一六” 运动，不少干部﹑教职员工甚至老三届学生学生受到迫害。","type":"paragraph"},{"text":"当老三届的学生大多数离校后。红联与造反军两派学生的激烈斗争已经结束，教师们本可以清静下来安心教书育人，可是，紧跟而来的清理阶级队伍让斗争之弦绷紧。","type":"paragraph"},{"text":"工宣队进校后，在对老师们进行清理阶级队伍普查之时，将斗争矛头也指向了学校的工友。学校的工友在66年﹑67年﹑68年三年文化大革命南师附中处于无政府的状态下，基本没有介入红联与造反军两派之间的争斗，坚守岗位，保障了学校的后勤工位正常运转。工宣队进校不久，就召开了工人红卫军坏头头的批斗大会，一位头头是解放前的警察，另一位也是历史上的问题被批斗，工友们被搞得灰头土脸。","type":"paragraph"},{"text":"李夜光也成了重点审查对象。1969年初，由工宣队孙朝身主持的批斗会，李夜光遭到了竹棍抽打，很多天不能下床。持竹棍抽打李夜光的是刚刚步入高中的学生。在清理阶级队伍期间，李夜光还遭受到另外两次人格和肉体上的侮辱，一次是被叫到校广播室擦玻璃，被一个学生罚打一百个耳光，是逼他自己打自己；另一次被另一位学生带到学校“防空洞”毒打一顿，并被告之不准说出。这些打人的学生，多是原初中升入高中的造反军学生。","type":"paragraph"},{"text":"1968年12月22日，“人民日报”头版以整版篇幅转发了甘肃会宁县城镇居民和部分知识靑年上山下乡的事迹，标题是《我们也有两只手，不在城里吃闲饭》。这向全囯人民传达了一个重要信息，城市居民到农村安家落户的运动已经开始。同时，传达了毛泽东的最新指示: “知识青年到农村去，接受贫下中农的再教肓很有必要。”","type":"paragraph"},{"text":"1969年3日2日，珍宝岛事件爆发，中苏两囯军队在边境线陈兵百万，大战一触即发。借着这股气候，毛泽东发出“深挖洞、广积粮、不称霸” 的号召，全中国掀起了挖防空洞的高潮，同时中央大张旗鼓地动员城市人口向农村疏散，各行各业的都组织人员下放。为城市居民下放提出了一个口号：“我们也有两只手，不在城里吃闲饭” 。这次下放也是一次城市净化运动，轮到下放的绝大部分是“黑七类”分子或其子女们，说是一旦与苏修打起仗来，没有后顾之忧。只要大红榜敲锣打鼓贴到家门口，几天之内就要全家下放，如不同意，就有单位和街道的干部、群众不分昼夜地上门做“思想工作”，直到同意迁户口为止。","type":"paragraph"},{"text":"中央于69年冬季展开了新一轮城镇居民下放农村的运作。江苏省革委会在具体执行的过程中，将下放工作同前期的“清理阶级队伍”密切地联系在一起，对同意下放的被审查人员，审查结论可从宽定性，从而在落实中央的下放任务方面，走在了全国的前列。南师附中在这次下放运动中，共有18名教职员工下放农村。如果说当初知青上山下乡可能是出于就业形势的压力，而教师的下放还存在对整个知识分子队伍的歧视。","type":"paragraph"},{"text":"南师附中1969年下放教职员工名单（18人）","type":"paragraph"},{"text":"周兴发 （男）化学教师、教研组长，下放洪泽县万集公社袁集大队。","type":"paragraph"},{"text":"葛家覃 （男）数学教师，下放洪泽县公河公社盱丰大队","type":"paragraph"},{"text":"辛天桦 （女）俄语教师，下放洪泽县公河公社盱丰大队。","type":"paragraph"},{"text":"吴至婉 （女）语文教师，下放洪泽县万集公社丰收大队。","type":"paragraph"},{"text":"杨秀清 （女） 校医，下放洪泽县万集公社袁集大队。","type":"paragraph"},{"text":"丁文卿 （男） 地理教师 ，下放淮安县大兴公社。","type":"paragraph"},{"text":"戴国芬 （女）物理教师，下放淮安县复兴公社。","type":"paragraph"},{"text":"季联芳 （男）语文教师，下放淮安县盐河公社胡庄大队。","type":"paragraph"},{"text":"唐世中 （女）数学教师，下放淮安县径口公社。","type":"paragraph"},{"text":"徐远凡 （女）语文、外语教师，下放丹阳县荆林公社蒯家大队。","type":"paragraph"},{"text":"印敬良 （男）化学实验员，下放灌云县百蚬公社大兴大队","type":"paragraph"},{"text":"余 仁 （男）生物教师，原教导处副主任，下放泗洪县双沟公社。","type":"paragraph"},{"text":"杨 雪 （男）音乐教师，下放洪泽县岔河公社张王大队。","type":"paragraph"},{"text":"张泽山 （男）69年8月来校后即下放灌云县四队公社民治大队。","type":"paragraph"},{"text":"李淑华 （女）69年8月由五七干校分配来校，不久即下放 淮安县溪河公社。","type":"paragraph"},{"text":"金玉鸾 （女）语文教师，74年4月病故于洪泽县双沟公社东风大队。","type":"paragraph"},{"text":"吴耀卿 （男) 外语教师, 72年病故于泗洪县龙集公社。","type":"paragraph"},{"text":"华永昌 （男）政治教师，下放洪泽县岔河公社张马一队,在“下放干部”返城之前病逝。","type":"paragraph"},{"text":"另外还有几位教职员工由于其他原因幸免于下放.他们中有陶强老师,吴寿玉老师,金从友老师、李琳文老师。陶强老师的丈夫是紫金山天文台台长，著名天文学家，受到重点保护。吴寿玉老师原安排随丈夫下放，后来她丈夫因工作需要又留了下来，她也就没有下放。李琳文老师，当全家的包裹已准备就绪，正要“整装待发” 时 ，上面叫停了下放工作。","type":"paragraph"},{"text":"下放农村的老师，大多数是老教师，年轻力壮的青年教师因成份好一些，留在了城市。老教师们，本来就体弱多病，当时的农村缺医少药，一旦发病，很难得到及时的治疗，对病故在苏北的老师们，下放才几年，都属于过早的逝世，只能表示惋惜。","type":"paragraph"},{"text":"下放了这么多的老教师，对南师附中的教学体系是一个极大的损失，当时南京市的各中学因入学新生大增造成师资严重缺乏，不得不起用没有经过任何专业培训的高中毕业生充当教师。","type":"paragraph"},{"text":"1970年4月开始的清查“五. 一六”运动 ，起因于一个不大的学生组织的活动，1967年6月18日，北京钢铁学院张建琪、北京外语学院刘令凯等人组织一个红卫兵组织，全称为“首都五?一六红卫兵团”，仅不到一百人。他们以极“左” 的面目出现，其宗旨是炮打周恩来，攻击周恩来为“二月逆流”的黑后台。该组织的活动立即受到毛泽东和中央的关注，予以取缔，并逮捕了“首都五?一六红卫兵团” 的头头张建琪、刘令凯等人，“首都五. 一六红卫兵团”也停止活动。不想在近三年之后，中央在全国掀起了大规模的清查“五. 一六” 运动，各地在开展运动时，实际将斗争的矛头指向了政治上的异已，特别是指向了造反派的头头们。","type":"paragraph"},{"text":"1970年3月27日，中共中央发出《关于清查“五. 一六”反革命阴谋集团的通知》。 这个通知错误地把遭到诬陷打击的人民解放军高级将领萧华、杨成武、余立金和傅崇碧等，同原中央文革成员、当时已被隔离审查的王力、关锋、戚本禹等混在一起，都说成是“五. 一六”阴谋集团的操纵者。从1970年初至1974年在全国范围内开展清查“五. 一六”分子运动。在深挖中，林彪号召：“不吃饭、不睡觉，也要把五?一六分子彻底搞出来。”","type":"paragraph"},{"text":"江苏省是全国深挖“五. 一六” 中执行最积极，打击面最广，手段最凶狠，后果最严重的几个省份之一。","type":"paragraph"},{"text":"江苏省革委会主任、南京军区司令员许世友，自1970年4月起，在省内掀起了声势浩大﹑规模空前的清查“五. 一六”运动。许世友认为：“五. 一六”组织在江苏已遍布各条战线、各个领域，具有群众性、隐蔽性、顽固性、欺骗性，十分反动，十分危险。根据这一判断，全省作出了“破口、围点、扫面、深挖”的清查部署，打一场全歼“五?一六”的人民战争。","type":"paragraph"},{"text":"清查运动1971年形成高潮，历时3年多，打击面之宽，手段之狠，涉及人员之多，无可比拟。江苏省两大造反派头头，文风来、曾邦元，先后被打成“五?一六”大头目而锒铛入狱，文风来于深挖“五. 一六” 运动后自杀，张建山被逼疯。南京大学被认为是“五. 一六” 敌情最严重的单位, 挂上“五. 一六”黑名单的教职员工多达一千余人, 有21人自杀身亡。","type":"paragraph"},{"text":"当时南师附中也进行了深挖“五. 一六” 的凊查活动。由于反许的红总组织是主要的清查对象，参加南京八. 二七的红联同学基本没有受到冲击，而参加红总中司的井冈山虽然是一个小组织，却受到重点排查。","type":"paragraph"},{"text":"在清查“五?一六”运动中，高三乙班的何立群，作为红总中司付司令、井冈山组织的头头，被“隔离审查”了三年。在南师附中受审查的还有高三乙的金乐平、高三丙的顾浩。另外还有部分井冈山组织的成员在其所在单位受到不同程度的审查。因不认同对井冈山学生的“审查” 。当时在农村插队的高二乙的张人则只身前往南京市清查“五. 一六”领导办公室交涉，为井冈山同学辩护，被认为是“自投罗网”。由南师附中相关人员押送到工宣队派出单位3503厂看管。当天张人则利用看管人员的疏忽，成功“越狱”，逃回了苏北农村。","type":"paragraph"},{"text":"外语教研究组的徐明嵩老师，也在清查“五. 一六”运动中成为重点整肃对象。","type":"appellation"},{"text":"高惠敏、佟元诲在67年合写了《高干子弟与资本主义复辟》，该文章论证了“未来中国如果发生资本主义复辟，权贵阶级非高干子弟莫属”这个话题。在深挖“五一六”运动中，这篇文章也被列为反动文章之一。","type":"paragraph"},{"text":"在经历了三年的清查之后，江苏全省100万人受审查，查出了20万的“五. 一六”分子，清查中死了2000余人，最后发现，居然没有一人是“所谓的”“五. 一六” 分子。","type":"paragraph"},{"text":"1974年11月13日中央政治局王洪文、汪东兴等接见南京军区、江苏省委负责人丁盛、彭冲、吴大胜、杨广立、许家屯，对江苏清查“五?一六” 的问题做了严厉批评，定性江苏在清查“五一六”运动的表现， “不仅是犯错误，而且是犯罪”。并决定江苏各地各部门的军管会、军管小组全部撤离地方。至此，从1967年3日5日起在江苏实行的军管宣告结束。","type":"paragraph"},{"text":"遗憾的是：在文化革命中，整人者一直没有受到任何的惩戒，而被整者留下了永远的伤痛。","type":"paragraph"},{"text":"有种奇特的现象，许多参加整人的老师和同学，在平时也是文质彬彬，谦谦君子，可是一旦身临文化大革命这样 “激情澎湃” 的年代，在阶级斗争的鼓动下，自恃有出身的优势，也许是政治利益驱使，总能无所顾忌，毫无忌惮地将矛头指向与之共事的同事和同学。","type":"paragraph"},{"text":"在1966年至1968年许多中学校的文革历史中，围绕“血统论” 的争论贯穿始终，也正是这样的争斗，看似无意义纷争，积累成绝大多数人摈弃“血统论” 的共识。","type":"paragraph"},{"text":"1976年9月，当毛泽东离去时，随着“四人帮” 的倒台，持续十年的文化大革命终于结束。毛泽东生前所期盼的文化大革命运动“七、八年搞一次” 的遗愿终未实现。","type":"paragraph"},{"text":"当一切尘埃落定之后，好象是经历了一次轮回。沙尧最后还是重新任命为南师附中的校长，退休前任省教育厅付厅长。李夜光调到南京50中任校长，目前仍在从事教育工作。","type":"paragraph"},{"text":"纵观文化大革命的南师附中，各类人物，纷纷攘攘，尽情表演，你方唱罢，我就登场，斗来斗去，最惨的是出身不好的老师们，他们从未斗过别人，只是低调做人。可是总是被斗争的恶运找上，文革初期被斗，红联成立后解散了劳改队，他们才轻松了一会儿，工宣队一进校，又成了斗争的靶子，当年不少老师就对鼓动他们“造反”的同学说过，你们是“飞鸽牌” 的，我们是“永久牌” 的（飞鸽和永久都是当时最著名的自行车品牌）。最后动员教师下放时，还是轮到了他们，有的老师就长眠在苏北农村。","type":"paragraph"},{"text":"当年有一句很出名的广播辞: “文化大革命荡涤着一切污泥浊水”。可是，一场风暴过后，遍地都是污泥浊水，已难分清哪是清水，哪是浊水。在文化大革命急风骤雨的冲击下，社会上所有各阶层的人们都没能幸免，不是这一批人起来冲击那一批人，就是另一批人起来压制这一批人，大家都自称自己执行毛泽东的革命路线。","type":"paragraph"},{"text":"当日夜喧嚣的大喇叭最终平息时，当看不到川流不息高喊口号的游行队伍时，当看不到挂胸牌戴高帽的批斗人员时，当看不到满载武斗人员的卡车疾驰而过时，当成千上万的群众庆祝“四人帮” 的垮台时，当社会的动荡终于平静下来时，有人欢呼，有人遗憾。或许应深层次地探索文革的起因，挖掘事实的真相。","type":"paragraph"},{"text":"有时会想起一句中国的哲言:“安久必乱，乱久必安”。","type":"paragraph"},{"text":" 发布于 2012年03月5日","type":"paragraph"}],"comments":[],"origin":"（根据网上文章刊登）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"许世友","type":"人物"},{"name":"杜平","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}