{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李富春同志举行宴会热烈欢迎阿中友协代表团  中阿团结是世界上最坚强的团结  姚文元、李先念同志和纳塔奈利大使出席了宴会","authors":[],"dates":[{"year":1967,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李富春同志举行宴会热烈欢迎阿中友协代表团"},{"type":"paragraph","text":"中阿团结是世界上最坚强的团结"},{"type":"paragraph","text":"姚文元、李先念同志和纳塔奈利大使出席了宴会"},{"type":"paragraph","text":"新华社二十四日讯  中共中央政治局常委、国务院副总理李富春今晚举行宴会，热烈欢迎由阿尔巴尼亚劳动党中央委员、不管部部长谢·佩奇率领的阿中友协代表团。"},{"type":"paragraph","text":"李富春同志和谢·佩奇同志在宴会上讲了话。他们热情称颂由我们伟大的领袖毛主席和阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志亲手缔造的中阿两国人民之间的革命战斗友谊。李富春同志说，中阿之间的友谊是世界上最珍贵的友谊，中阿之间的团结是世界上最坚强的团结。经过无产阶级文化大革命锻炼的七亿中国人民，无限忠于毛主席的教导，誓同英雄的阿尔巴尼亚人民团结在一起，为打倒帝国主义、现代修正主义和各国反动派，建立一个没有帝国主义、没有资本主义、没有剥削制度的新世界而战斗到底。谢·佩奇同志说，世界上没有任何力量能破坏阿中两国人民和两个马克思列宁主义党之间的不朽的伟大友谊，因为这种友谊是建立在马克思列宁主义和无产阶级国际主义原则基础上的。"},{"type":"paragraph","text":"中央文革小组成员姚文元，中共中央政治局委员、国务院副总理李先念等，出席了宴会。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使纳塔奈利也应邀出席宴会。"},{"type":"paragraph","text":"李富春同志在宴会上首先讲话。他热烈赞扬阿尔巴尼亚人民，二十三年来，在以伟大的马克思列宁主义者恩维尔·霍查同志为首的阿尔巴尼亚劳动党的英明领导下，一贯高举马克思列宁主义革命旗帜，坚持社会主义革命，坚持无产阶级专政，在欧洲树立起一面鲜艳的社会主义红旗。他指出，阿尔巴尼亚人民正在轰轰烈烈开展的革命化运动，对巩固无产阶级专政，防止资本主义复辟，具有重大的理论和实践意义，为丰富国际无产阶级专政经验作出了宝贵贡献。"},{"type":"paragraph","text":"李富春同志说，我们伟大的领袖毛主席亲自发动和领导的无产阶级文化大革命，已经创造出震撼世界的奇迹。现在，全国革命形势大好，七亿中国人民充分发动起来了，伟大的毛泽东思想深入人心。我国人民正紧跟毛主席的伟大战略部署，更高地举起毛泽东思想伟大红旗，誓把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"谢·佩奇同志在讲话中热烈赞扬中国无产阶级文化大革命取得的辉煌胜利。他说，伟大领袖、杰出的马克思列宁主义者和阿尔巴尼亚人民最亲密的朋友毛泽东主席亲自发动和领导的无产阶级文化大革命，具有伟大的国际意义。它使人民中国成为世界革命的坚不可摧的堡垒和强大的柱石；它向世界各国革命者指出了道路，指明了如何去进行反对帝国主义、现代修正主义和各国反动派的斗争；它向在修正主义者统治下的国家的人民指出了如何去消灭那些篡夺了政权的叛徒，如何使自己的国家回到马克思列宁主义轨道上来，如何把革命推进到彻底胜利的道路。"},{"type":"paragraph","text":"谢·佩奇同志说，二十三年来，我国人民在以恩维尔·霍查同志为首的劳动党领导下，在社会主义建设中，在反对美帝国主义和苏联现代修正主义的斗争中，在捍卫马克思列宁主义的原则的斗争中，取得了伟大的胜利。今天的阿尔巴尼亚比任何时候都更为坚强，它在国际上享有崇高的威信和声望。"},{"type":"paragraph","text":"谢·佩奇同志谈到阿尔巴尼亚在蓬勃开展的革命化运动时说，我国人民有决心毫不停顿地向前进，使社会主义和共产主义在阿尔巴尼亚取得彻底胜利。我们党和我国人民在使我国全部生活进一步革命化，把革命坚定不移地不断推向前进的道路上，一贯地得到了并将永远得到以毛泽东主席为首的中国共产党和伟大的中国人民的可靠的支持。"},{"type":"paragraph","text":"出席宴会的，还有王树声、张奚若、乔冠华、楚图南等有关方面负责人。"},{"type":"paragraph","text":"宴会前，李富春、姚文元、李先念等同志会见了阿中友协代表团全体同志，同他们进行了极为亲切的谈话。"},{"type":"paragraph","text":"今天下午，阿中友协代表团参观了首都红卫兵革命造反展览会，受到红卫兵小将的热烈欢迎。（附图片）"},{"type":"paragraph","text":"十一月二十四日，中共中央政治局常委、国务院副总理李富春等中央领导同志会见由阿尔巴尼亚劳动党中央委员、不管部部长谢·佩奇（前右五）率领的阿中友好协会代表团全体成员。"},{"type":"paragraph","text":"本报记者　刘振祥摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"李富春","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}