{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国共产党现状马奴斯基向大会提出报告　并严辞抨击法西斯国家","authors":[],"dates":[{"year":1939,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【哈瓦斯社莫斯科十二日电】苏联共产党第十八届大会、顷于本日赓续开曾、当由共产国际俄罗斯组主任马奴斯基发表长篇演说、内容共分三段、第一段为报告各国共产党现状、第二段为抨击各法西斯主义国家、第三段则为批评英法两国、尤其是英国所推行之妥协政策、其结论有云、各国劳工组成统一阵线、暨加强各国国内人民阵线、仍为共产国际之两大口号、兹将演词全文、摘要录次、马奴斯基首谓、各国劳工、尤其是法国劳工、务当努力劝导国内态度犹豫之农民与小资产阶级、告以各民治国当局推行“慕尼黑政策”之结果、徒使各该国沦于附庸地位、自应加入人民阵线、予以反抗、“彼主张向各独裁国屈服者、多系各法西斯主义国工作人员、若辈往往混迹于劳工运动中、标榜和平主义、藉以曚蔽群众”、须知德国对于作战一层、尚未准备就绪、各民治国倘能出以坚决态度、并施以经济压力、必能使法西斯各国知难而退、“各国劳工欲使各民治国播然变计、当在物质上以压力加诸资产阶级的政府当局、其武器则为罢工、示威、与民众运动、”以各国共产主义运动而论、近数年来、显已进步、共产国际会员、遍于全世界、各资本主义国家、其数不下一·二○○·○○○人、加以青年团团员七四六·○○○人、总数共达二·○○○·○○○人左右、以视五年之前、已增加一倍有余、其中法国共产党党员人数、已自四○·○○○人、增至二七○·○○○人、该国共产党机关报每日销数、不下四七○·○○○份、美国共产党党员人数已自二○·○○○人、增至九○·○○○人、所可惜者、在农村方面、尚未能获有显著之进展、英国共产党党员人数、已自六·○○○人、增至一八·○○人、德国共产党处于国社党专政之下、其领袖虽多陷身囹圄、但仍能保持原来之组织、而在群众方面、从事活动、其精神之坚毅、殊可钦佩、独有义国共产党、则迄今未能组织强有力之团体、再就共产党之使命而论、第一必须为奥地利、苏台德、台湾、朝鲜、阿比西尼亚各地民族、要求自决权、第二必须为中国与西班牙两国、解除法西斯主义者之侵略、同时对于法西斯各国藉口民族自决权利以干涉其他各国之自由与独立主权者、尤须加以揭发、良以各法西斯推行政策时、辄以民族主义为标榜、例如德国之对于萨尔区域、苏台德区域、乃至但泽自由市、类皆如此、某某国共产党党员、对于此种虚伪诈骗之手段、不能尽量加以抨击、殊属可惜、为今之计、各国共产党必须一方为被压迫之弱小民族、争取自决权、一方为各殖民地土著民族、要求改善待遇、就后者论、“彼各法西斯国之以鼓动战争为事者、方利用殖民地民族之怨恨心理、以遂其掠夺之私”、此种危机、自应慎加防范、例如法西斯各国之工作人员、正在英法两国殖民地境内、从事种种活动、例如彼辈在巴勒斯坦地方鼓动叛乱一也、在印度组织半军事性质的“国民义勇队”二也、在南菲洲组织武装的法西斯主义冲锋队三也、以金钱与军械供给阿拉伯族各酉长四也、以上各种煽动群众之手段、亟应加以反抗、总之、世界上合法的正当的战争、与不正当的征略战争、必须加以区别、前者乃用以反抗侵略、解放劳工、解放殖民地民众为目标、后者则以奴化其他国家与其他民族为事、不可一概论也、至是、马奴斯基乃抨击英国之政策、略谓、英国希图移转德国视线、而促其向东方扩展势力、以谋不利于苏联、殊不知英国此种反动的资产阶级的政策、正与匪徒之行为相彷、无异自掘坟墓、例如该国暗中支持日本侵略、不啻将自身摈诸远东以外、此其一、该国向义国法西斯主义让步、实与放弃其在地中海方面之地位无异、此其二、该国以款项贷予各法西斯主义侵略国、等于增加各法西斯国之军事力量、而预先注定该国自身之失败、此其三、该国进攻苏联之计划、若果见之事实、则不仅足以促成法西斯主义之崩溃、且可招致整个资本主义之瓦解、此其四、”至以英法两国对于西班牙国所推行之政策而论、尤非吾人所能苟同、缘各该国之承认国民军政府为合法政府、实即自秘密干涉一变而为公开干涉、抑知反动各国决难摧残西班牙民族、“过去在君主时代、该国废王亚尔方朔十三世暨故独裁者里维拉将军、虽以压制人民为事、但均不能历久维持、即其明证、今有人也、以德国大炮轰炸西班牙村镇、以义国炸弹残杀西班牙妇孺、身染西班牙人血迹、而为西班牙民族所诅咒、(指西国国民军总司令弗朗哥将军而言)、又安能望其久握政权哉”云。"}],"comments":[],"origin":"哈瓦斯社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}