{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阿巴斯总理结束在我国访问周总理等领导人和首都数千群众到机场欢送阿巴斯总理离境时电谢毛主席总理","authors":[],"parts":[{"type":"paragraph","text":"新华社6日讯 阿尔及利亚人民的光荣使者，阿巴斯·费尔哈特总理和由他率领的阿尔及利亚共和国临时政府代表团，结束了在中国的友好访问，今天上午由北京乘飞机离开我国。周恩来总理等领导人和首都数千群众前往首都机场欢送。"},{"type":"paragraph","text":"周恩来总理在飞机场的欢送讲话中，请就要回到光荣战斗岗位上去的贵宾们转告阿尔及利亚人民，中国人民是永远站在阿尔及利亚人民一边的。"},{"type":"paragraph","text":"周总理说，中国同阿尔及利亚相隔万里，但是，我们反对帝国主义殖民主义、维护民族独立和保卫世界和平的奋斗目标是共同的，我们相互同情和相互支持。周总理讲到两国政府发表的联合公报时指出，它表达了两国政府对当前国际形势，特别是阿尔及利亚形势的一致看法，表达了两国人民在当前共同斗争中的相互支持的坚定决心。周总理衷心祝贺中阿两国人民、亚非人民的团结和胜利。"},{"type":"paragraph","text":"周总理最后说，只要阿尔及利亚人民不断加强自己的团结，坚持斗争，就一定能够最后地彻底地战胜帝国主义，赢得自己的完全独立和自由。"},{"type":"paragraph","text":"阿巴斯总理在告别讲话中说：我们带着这种信念回国，那就是：中华人员共和国坚定不移地站在阿尔及利亚人民方面，反对帝国主义，它将不断地在物质上和道义上支持阿尔及利亚人民直到取得独立为止。"},{"type":"paragraph","text":"阿巴斯总理说：目前，法帝国主义在美国和北大西洋条约组织国家支持下，将一场残酷的、非正义的和徒劳的战争强加在阿尔及利亚人头上。无论如何，阿尔及利亚决心进行战斗，在阿拉伯兄弟国家，在非洲和亚洲国家主要是中国的支持下，它必将获得自由，并且在独立国家的大家庭中取得它的地位。历史不会倒退，殖民主义的时代已经结束了。"},{"type":"paragraph","text":"阿巴斯总理最后说：我们要把中国人民为我们所做的一切以及将要为我们所做的一切告诉阿尔及利亚人民。我们要告诉他们，六亿五千万中国人民现在支持他们争取解放的斗争，今后将越来越有效地加以支持，直到垂死的法帝国主义无可奈何地承认我们自由管理自己事务的权利和我们掌握自己命运的权利为止。"},{"type":"paragraph","text":"上午八时三十分，阿巴斯总理等贵宾同周恩来总理、贺龙副总理等一起来到机场以后，同我国国家领导人和各方面的负责人亲切招手告别。这里还有国务院副总理邓子恢、聂荣臻、习仲勋，全国人民代表大会常务委员会副委员长郭沫若、程潜、林枫，政协全国委员会副主席包尔汉，国防委员会副主席张治中、傅作义，最高人民法院院长谢觉哉，最高人民检察院检察长张鼎丞等。"},{"type":"paragraph","text":"军乐队奏阿尔及利亚共和国和中华人民共和国国歌，阿巴斯总理由周总理陪同，检阅了仪仗队。阿巴斯总理等贵宾同欢送群众告别的时候，人们敲锣打鼓，高呼口号，挥动花束。队容严整的男女民兵们，持枪肃立，向阿尔及利亚的贵宾们致以崇高的敬意。"},{"type":"paragraph","text":"周恩来总理等领导人一直陪送贵宾们到飞机旁，并且和他们再一次握手告别。首都的少先队员向阿巴 斯总理等贵宾献了鲜花。飞机开动之后，周恩来总理等领导人和欢送群众频频招手，请贵宾们把中国人民的问候和友谊带给阿尔及利亚人民，祝他们一路平安。"},{"type":"paragraph","text":"今天，到机场欢送的，还有外交部副部长章汉夫、姬鹏飞，中国非洲人民友好协会会长刘长胜，我国国家机关其他各部门、各人民团体、各民主党派和北京市的负责人，中国人民解放军高级将领，以及首都各方面的人士。"},{"type":"paragraph","text":"各国驻中国的使节和在北京的一部分非洲外宾，今天也要机场欢送。"},{"type":"paragraph","text":"新华社6日讯 毛泽东主席收到了阿尔及利亚共和国临时政府总理阿巴斯·费尔哈特在离开中国的时候发来的一份电报。阿巴斯总理在电报中对他和阿尔及利亚临时政府代表团在访问中国期间所受到的接待表示感谢。电报的全文如下："},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"毛泽东主席："},{"type":"paragraph","text":"当我离开中国的时候，我谨代表阿尔及利亚人民，并以我个人和代表团全体团员的名义，向你表示我深切的谢意，感谢你们对阿尔及利亚政府代表团的热情接待。我能参加中华人民共和国国庆并接受中国人民对我们的友好敬意，感到特别高兴。你和中国人民对阿尔及利亚人民的友谊对我们的斗争是一种珍贵的支援。"},{"type":"paragraph","text":"阿巴斯·费尔哈特"},{"type":"paragraph","text":"1960年10月6日"},{"type":"paragraph","text":"新华社6日讯 周恩来总理收到了阿尔及利亚共和国临时政府总理阿巴斯·费尔哈特在离开我国的时候发来的一份电报。他在电报中对阿尔及利亚临时政府代表团在访问中国期间所受到的接待表示感谢。电报的全文如下："},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"周恩来总理："},{"type":"paragraph","text":"在离开中国国土的时候，我谨代表阿尔及利亚人民和代表团的全体成员，并以我个人的名义再一次向你表示衷心的谢意，感谢中国人民和中国政府对阿尔及利亚政府代表团的热情接待。我们的访问有助于巩固和发展我们两国人民之间的友谊和团结。这种友谊和团结在未来将进一步得到巩固，它是对我国人员斗争的积极支持，并且有助于保卫世界和平。"},{"type":"paragraph","text":"致以亲切的敬意。"},{"type":"paragraph","text":"阿巴斯·费尔哈特"},{"type":"paragraph","text":"1960年10月6日"},{"type":"paragraph","text":"新华社莫斯科6日电 阿尔及利亚共和国临时政府总理阿巴斯·费尔哈特和他的代表团人员，在参加中华人民共和国成立十一周年庆典后，6日下午抵达莫斯科。"},{"type":"paragraph","text":"中国驻苏联大使刘晓到机场迎接。"},{"type":"paragraph","text":"苏联方面到机场欢迎的有苏联部长会议第一副主席柯西金、部长会议副主席兼计委主席诺维科夫、外交部副部长谢苗诺夫等人。"},{"type":"paragraph","text":"驻苏联的许多亚非国家和社会主义国家外交使节也到机场迎接。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}