{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓紧抓好无产阶级专政理论的学习","authors":["郭育文"],"dates":[{"year":1975,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓紧抓好无产阶级专政理论的学习"},{"type":"paragraph","text":"郭育文"},{"type":"paragraph","text":"伟大领袖毛主席指出：列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。毛主席的指示，指明了无产阶级专政下继续革命的方向，指出了当前学习无产阶级专政理论的极端重要性。搞清楚为什么对资产阶级专政这个问题，对于反修防修，巩固无产阶级专政，防止资本主义复辟，坚定地执行党的基本路线，坚持无产阶级专政下的继续革命，具有极其重大的现实意义和深远的历史意义。"},{"type":"paragraph","text":"无产阶级专政的理论，是马克思主义的精髓。马克思、恩格斯创立了无产阶级专政的理论。列宁在同第二国际修正主义的斗争中，对无产阶级专政的必要性和它的任务，作了深刻的论述。毛主席根据马克思列宁主义普遍真理同具体实践相结合的原则，提出了无产阶级专政下继续革命的伟大理论，为我们党制定了一条在整个社会主义历史阶段的基本路线。毛主席最近在谈到社会主义制度时说：总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。毛主席指出：我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易。因此，要多看点马列主义的书。毛主席还指出：列宁说，“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。”工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。毛主席的指示，对马克思列宁主义关于无产阶级专政理论作了深刻的阐述，是指导我们的学习和行动的总纲。我们一定要认真学习，深刻领会。"},{"type":"paragraph","text":"党的基本路线告诉我们：社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义、社会帝国主义进行颠覆和侵略的威胁。我国体育战线同各条战线一样，存在着两个阶级、两条道路、两条路线的斗争，资产阶级法权仍然存在，还有资产阶级和旧社会习惯势力的腐蚀和影响。如果我们不清醒地看到这一点，不抓意识形态领域里的阶级斗争，不对资产阶级法权加以限制，就会变修正主义。在体育工作中，充满着阶级斗争和路线斗争。我们虽然经常要同技术、业务打交道，但是，决不能忘了党的基本路线，不能埋头抓技术、抓业务，不抓阶级斗争和路线斗争。体育阵地同其他阵地一样，无产阶级不去占领，资产阶级就必然去占领。你不对资产阶级专政，资产阶级就要专你的政。你不限制资产阶级法权，资产阶级法权就要限制社会主义的发展，助长资本主义的发展。这种复辟和反复辟的斗争是长期存在的，有时甚至是很激烈的。我们批判了修正主义体育路线，但是修正主义体育路线的流毒和影响远远没有肃清。我们批判了资产阶级，但资产阶级还在不断地反扑，跟我们争夺阵地，争夺接班人，腐蚀我们的干部、教练员和运动员。我们必须充分认识阶级斗争、路线斗争的长期性和复杂性，充分认识资本主义复辟的危险性，充分认识反修防修、巩固无产阶级专政的重要性。过去，我们有的同志由于没有搞清楚无产阶级专政的理论，往往对于无产阶级和资产阶级、社会主义和资本主义的矛盾是社会主义社会的主要矛盾，也是体育战线的主要矛盾认识不足；对于无产阶级必须在上层建筑其中包括体育领域对资产阶级实行全面专政认识不足；对尚存在的那一部分资产阶级法权应该加以限制认识不足。因而，分不清什么是社会主义，什么是资本主义，甚至把某些资本主义的东西当作社会主义的东西。这样的教训告诉我们，只有认真学习无产阶级专政的理论，才能提高贯彻执行党的基本路线的自觉性。"},{"type":"paragraph","text":"学习无产阶级专政的理论要联系国际共产主义运动的历史经验和教训，联系党内两条路线斗争的历史和现实的阶级斗争，要同批林批孔运动紧密结合起来。要继续批判林彪反革命的修正主义路线，批判林彪反对无产阶级专政的反革命罪行，批判反动没落阶级的意识形态孔孟之道。要联系体育战线两个阶级、两条道路、两条路线的斗争，批判刘少奇、林彪的修正主义体育路线，批判资本主义倾向，批判资产阶级世界观，搞好体育战线的斗、批、改，使我们能够坚定地执行党的基本路线，执行毛主席的革命体育路线，使体育更好地为无产阶级政治服务，为工农兵服务，与生产劳动相结合，使社会主义体育在占领思想文化阵地中发挥积极作用，成为巩固无产阶级专政的工具。我们要通过学习和批判，从理论和实践的结合上懂得为什么要对资产阶级专政，懂得无产阶级专政的任务是什么，懂得怎样为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"学习无产阶级专政的理论是反修防修、巩固无产阶级专政的大事。不把为什么对资产阶级专政这个问题搞清楚，就会迷失方向，滑到修正主义邪路上去。因此，学不学无产阶级专政的理论是个路线问题，是搞马克思主义还是搞修正主义的原则问题，是关系到革命成败的大问题。体育战线的同志，一定要多看点马列的书、毛主席的书。遵照毛主席关于“认真看书学习，弄通马克思主义”和“坚持数年，必有好处”的教导，下苦功学好无产阶级专政的理论。各级领导干部应当带头学，认真学，坚持学，并组织好广大党员和群众的学习，把关于无产阶级专政理论的学习抓紧抓好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}