{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"嘉定县委塘公社党委以党的基本路线为纲充分发动群众认真做好集镇卫生工作","authors":[],"dates":[{"year":1974,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　嘉定县娄塘公社党委在批林批孔运动推动下，以党的基本路线为纲，充分发动群众认真抓好集镇卫生工作，以集镇带动农村，以农村促进集镇，使全公社爱国卫生运动出现新的面貌。"},{"type":"paragraph","text":"娄塘公社所在的集镇——娄塘镇，有市、县、社办工厂及商店、学校等单位数十个，有一部分居民和一个大队的社员，共有五千五百多人口，是公社政治、经济和文化活动的中心。过去，公社党委部分同志认为“党委工作交交关，主要精力抓生产”，因而集镇的卫生工作抓抓放放，时紧时松，收效不大。在批林批孔运动中，党委成员认真学习了毛主席关于卫生工作的一系列指示，总结回顾了几年来卫生工作的经验教训，深深感到集镇上来来往往人多，接触面广，卫生工作抓得好不好，不仅对集镇上的职工和居民的健康水平有很大影响，而且关系到全公社广大群众的健康水平，所以在爱国卫生运动中，集镇的卫生工作不可忽视，必须作为重点来抓。"},{"type":"paragraph","text":"认识提高以后，公社党委组织镇上的广大职工和居民认真学习毛主席、党中央的有关指示，联系卫生工作的实际，狠批林彪“克己复礼”的反动纲领，提高了执行毛主席革命医疗卫生路线的自觉性，积极地投入爱国卫生运动。供销社理发店，是个集体所有制单位，过去少数同志只顾理发赚钱，不看方向路线，卫生状况较差，群众意见较大。在批林批孔运动中，这个店的职工联系实际狠批林彪经济挂帅、物质刺激的修正主义黑货，提高了路线斗争觉悟，正确认识处理钱和线的关系，进一步树立全心全意为人民服务的观点，增添了必要的消毒设备，加强了消毒措施，自觉地做好卫生工作。再如，食品加工场有的职工原来认为卫生工作搞得好不好无所谓，因而卫生工作比较差。批林批孔运动中，这个加工场的职工进行新旧社会的回忆对比，狠批“克己复礼”。一些老职工说:解放前，在三座大山的压迫下，根本没有条件讲卫生，一九四六年霍乱流行，娄塘镇上一夜就死了四十多人，真是“臭娄塘，满街是粪缸，蚊子扑面撞，苍蝇到处闯，疾病流行人遭殃，一片哭声愁断肠”的情景。他们一面揭露和批斗了破坏卫生工作的阶级敌人，一面进一步改进原有的卫生制度，采取切实有效的措施，做好室内外卫生工作。"},{"type":"paragraph","text":"娄塘公社党委在抓集镇卫生工作中，特别注意抓好饮食、服务、食品行业和集体食堂的卫生工作以及集镇环境卫生。在服务行业中重点抓茶馆、理发、旅馆、浴室等单位。对食堂炊事员和饮食就业人员定期进行培训和体格检查；对传染病患者进行调离；对食具、炊具、饭菜票等进行严格消毒；对饭店、点心店和食堂都建立密封室，防止交叉污染；对食品严格验收、生熟分开。各行业都根据不同的特点采取不同的卫生措施。在环境卫生方面，重点抓了蚊蝇孳生地的改造、控制和处理工作，结合平整土地，填平了污水浜七条。对蚊蝇孳生地全面进行了调查，设立和绘制了一本账、一张图，对全镇五百五十多个蚊蝇孳生地都落实专人负责，进行控制处理。为了加强集镇卫生工作的领导，党委由一名副书记挂帅，一名分管企业单位的党委委员具体抓。根据集镇的特点，建立了由大队、居委、企事业单位的干部、群众参加的爱国卫生运动委员会，从卫生院、清洁所抽调一些工作人员成立办公室，具体负责日常工作。各单位相应成立卫生领导小组，指定专人负责卫生工作。党委定期组织检查、汇报，召开集镇卫生工作经验交流会，树立典型，带动全面，多次推广了公社铁木业社和公社牧场大搞爱国卫生群众运动的经验，从而促进了其他单位的卫生工作，出现了后进赶先进，先进更先进的生动局面。"},{"type":"paragraph","text":"为了巩固群众运动的成果，公社党委发动群众，制订了一些切实可行的卫生制度，如环境卫生保洁制、除害员队伍活动制、鸡鸭管理圈养制、卫生检查评比制及饮食等卫生制度。全镇街道划分成十五个段，落实专人保洁，一日二扫，保持了街道整洁。"},{"type":"paragraph","text":"公社党委还注意抓好卫生联防工作，镇爱卫会的领导班子，请大队的同志参加，一起研究部署卫生工作。镇上的企事业单位把搞好卫生工作，多积肥料，作为支农的一个重要内容。每逢农忙季节，镇上的企事业单位积极组织力量，到生产队参加生产劳动，积肥搞卫生。生产队也把搞好卫生作为加强工农联盟，支援集镇的重要方面，在农忙过后，主动开展卫生突击，搞好卫生工作。党委多次组织镇上各企事业单位的职工、居民去农村卫生先进单位参观，组织镇与农村的对口检查，召开会议，交流经验，以集镇带动农村，以农村促进集镇。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}