{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陈四益：造像的悲喜","authors":["陈四益"],"dates":[{"year":2012,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一场“文革”，在当时是作为正剧搬演的，据称是“在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”何等义正词严。"},{"type":"paragraph","text":"但是，十年的“命”革下来，弄得疮痍满目，哀鸿遍野，多少人家破人亡，妻离子散，教育败坏，科技停滞，经济也弄到了崩溃的边缘。这样看，“文革”又是一场特大的悲剧。"},{"type":"paragraph","text":"然而，如果从“文革”中闹哄哄你方唱罢我登场的种种表演来看，从人性的扭曲与疯魔来看，它又像是一场无穷无尽的闹剧。"},{"type":"paragraph","text":"关于“正剧”，有当时官方种种决定、指示、讲话、社论大加阐述；关于“悲剧”，有“文革”结束后的伤痕文学以及后来民间的许多回忆、追记、调查、史料详作披露；唯有闹剧，较少见诸笔端。"},{"type":"paragraph","text":"电影评论家钟惦棐生前曾作一文，题目是“有个莫里哀，该多好”，记述了“五七干校”一位“校友”的故事。那位校友每到星期五，照例要到干校连部向“牛政委”坦白，交代一段编造的“罪行”，然后到月末的那个周末，就可以因“认罪态度”良好而取得同“革命群众”一样回家一次的待遇。钟先生本来不值其人，但在一次同去街上买毛笔的时候，他听到了这位“校友”的肺腑之言：“你当我愿意搞这样的政治游戏么？我在这游戏中扮演了多么可怜的角色！可我怎么办？你替我想想，我老伴儿风瘫在家里，拉屎撒尿都要人侍候。这大夏天，浑身臭得快长蛆了，我得回去给她洗澡呀！”他本不想欺骗，但必须欺骗；那位“牛政委”呢？他又何尝不知道这位每周来交代一次的“反动分子”其中有诈？但从他的“政治”考虑，恰需要不断有这样的“交代”才能证明这“革命政治”的合理。因此，精明的“牛政委”尽管不想被骗，却又需要被骗。从这段既可笑又可悲的经历中，钟先生发现了绝妙的喜剧素材。"},{"type":"paragraph","text":"这样的喜剧素材，可惜无人发心收集。聊记数则，希望能勾起广闻博见者的兴趣，使这些素材不致湮没。"},{"type":"paragraph","text":"造像悲喜"},{"type":"paragraph","text":"“文革”风起，对毛泽东的崇拜达到顶峰。上海、北京各大学都建造毛泽东的塑像以表尊崇。每天早请示、晚汇报，对着塑像山呼万岁，好不虔诚！虽然曾传达毛泽东说：“他们好残酷哟，叫我日晒雨淋，站岗放哨。”但谁敢真个拆除？所谓“一句顶一万句”，不过是句空言，就像尽管毛泽东生前在中央领导中，带头亲笔签下死后火葬的倡议书，但真个归去，他的最最亲密的战友们却没有一个敢说要遵从死者遗愿火化，反而要用玻璃棺、防腐剂永久保存，为此还特地造了一个保存遗体的纪念堂。"},{"type":"paragraph","text":"直到“文革”过后，才感到举国塑像林立并不表示崇敬而只意味着愚昧，于是纷纷拆除，但因余悸尚存，多于夜间施工，并围以布幔。路人有不知者询问幔中所施何工？答者不敢直言，但模糊应之曰“把那玩意儿敲了！”鼎盛时颠倒众生，宝相庄严；风头一过，又成了挨敲的“玩意儿”，可知个人崇拜也如冰山，难于久恃。"},{"type":"paragraph","text":"佩戴悲喜"},{"type":"paragraph","text":"造像，是大工程，只能以公家之力完成，若要人人都“请”一个(“文革”时都兴说“请”而不说“买”，让我顿时想起侯宝林的相声《请佛龛》)，则只能仰仗小巧的像章了。"},{"type":"paragraph","text":"周恩来在“文革”中始终只戴一枚“为人民服务”的徽章，我想，那恐怕是为了委婉地表达他的信念不在于对某人的崇拜，而在于坚持为国人服务的精神。但多数人那时都用佩戴一枚毛泽东像章来表白“红太阳”时时都在心中———不管表白的是真情还是敷衍。为了表达“感情之深厚”，像章越做越大，越做越精致，材质也越来越考究，铝质之外更有瓷质、竹质、塑料等品类。直到据说因大量消耗铝材，毛泽东说要“还我飞机”，才稍有收敛。不过，那时早已差不多人人胸前有“红太阳”了。"},{"type":"paragraph","text":"几乎人人都有像章的时代，若要表现一种与众不同的非凡感情，佩戴者还会以某种怪异的方式来凸显“忠诚与敬爱”。复旦大学一位“革命派”学生，做过一次“讲用”———这个词后来者多已不明，其实就是自己讲述怎样“活学活用”毛泽东的著作，同今天的宣讲团大同小异，不过那时更加普遍而已———讲自己佩戴像章的“心路历程”。他的像章原本同别人一样，佩戴于胸前上衣，但是，上衣脱去，像章也便离身。大概也如陶渊明“愿在衣而为领，承华首之余芳；悲罗襟之宵离，怨秋夜之未央”，不忍须臾分离吧，他要实现身不离像，像不离身。怎么办？就试着把像章别在肉上。别在肉上自然很痛，所以一次不行再来一次。这样试了多次，据说每次失败后都要“斗私批修”，检讨自己对毛泽东是否忠诚，然后下定决心，不怕牺牲，终于成功。说到这里，他把衣服一脱，那像章赫然别在肉上，看得听讲的人惶然、骇然。可惜他做“正剧”表演的，在听者只觉得近乎走火入魔，只是当时都噤声不说而已。后来他像章的别针是否生锈？不太发达的胸大肌是否发炎？那像章这样挂在肉里究竟保持了多久？虽然昼夜不离但也不能时时脱去上衣让人观光，他那份忠心又有多少人知道？这些问题因他的离校，再没了消息，对我就成为不解之谜。"},{"type":"paragraph","text":"碎像悲喜"},{"type":"paragraph","text":"同像章有关的另一个故事，就带有些悲剧的氛围。"},{"type":"paragraph","text":"上海的公交车总是很挤的。因为拥挤，常常要车下的人拼命把那些吊在车门外的乘客推进去，才能勉强把门关上。那一回，一名年轻的女子在售票台侧，手扶台边铁管站立，胸前佩戴一枚瓷质的毛泽东像章。那时瓷质像章还少见，得到一枚不易，我想她是很喜爱也很珍惜的。因为拥挤，她被挤得紧紧贴在售票台前。不料胸前的瓷质像章正靠着铁管。后面一挤，只听啪的一声，像章破裂。今天的人大约最多觉得惋惜，但在特殊的年代，那女子的反应令我吃惊。她先是惊慌，继而恐惧，然后不管车中拥挤，力排众人，跪在地上，捡起破碎的像章捧在胸前，大哭起来，一边哭，一边喊：我有罪呀，我对不起毛主席！我有罪呀，我对不起毛主席！喊声渐渐变成喃喃自语，周围的人都不敢相劝，只是默默听着她的呢喃，直到车子到站，看她捧着像章，失魂落魄地哭着下了车。"},{"type":"paragraph","text":"经历过“文革”，看到过因为一个排字的失误(把“万寿无疆”的“万”排成了“无”)“革命派”大举围攻报社，定要“砸烂狗头”场面的人；见到过因把旧报纸贴在收音机后面的挡板上，恰恰被人发现那报纸上有一张毛泽东的照片而被当做“反革命”惨遭批斗的人，都会理解那女子为何因一次无心之失，那样的惊慌与痛苦。对领袖的尊敬或爱戴，如何化为一种恐怖与悲怆，今天的人是无法理解的了。他们不懂，怎么会有一种热爱叫恐怖；怎么会有一种忠诚叫野蛮。"},{"type":"paragraph","text":"来源: 南方都市报"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}