{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"宋长明、叶延沐、翟之荣煽动工人企图倒算阴谋暴露，胶石印刷厂工人追击资产阶级右派集团","authors":["北京日报"],"dates":[{"year":1957,"month":8,"day":22}],"is_range_date":false,"parts":[{"text":"宋长明、叶延沐、翟之荣煽动工人企图倒算阴谋暴露，胶石印刷厂工人追击资产阶级右派集团","type":"title"},{"text":"北京日报","type":"authors"},{"text":"本报讯  公私合营胶石印刷厂揭露了资产阶级右派集团抗拒社会主义改造、煽动部分工人闹事阴谋倒算事件。现在，全厂工人已积极投入反右派斗争。","type":"paragraph"},{"text":"煽动工人向党进攻","type":"subtitle"},{"text":"胶石印刷厂是去年一月由十五个小厂合营后合并的，私营新星胶版印刷厂是其中的一个。这个厂的资本家宋长明合营后被安排为车间主任，资方代理人叶延沐被安排为车间统计员。今年六月，当资产阶级右派猖狂进攻的时候，这两个资产阶级右派分子竟然以合营时对一九五五年旧企业的利润没有四马分肥的问题发起进攻，煽动工人闹事，并答应工人如果向新企业要出四马分肥的钱以后，除工人应得部分外，还从资方所得部分中分给工人百分之十五来笼络工人，企图通过这个事件在工厂点火，达到搞垮工会、打下公方代表，让资本主义复辟的阴谋。","type":"paragraph"},{"text":"阴谋计划确定后，宋长明就积极在工人中串通，到处散布说过去是工会压制，不让四马分肥，挑唆工人向新企业要求拨出钱来四马分肥。他们把一些听信了他们歪曲宣传的工人找到家中开会，研究四马分肥问题，还拟定了先把工会干部打下去，然后向新企业要钱的步骤。六月十二日，受蒙骗的工人派出了四个代表来找公方厂长，说过去工会是“出卖”了工人利益做了官，要工会承认错误，要求企业拿出钱来四马分肥。","type":"paragraph"},{"text":"阴谋破产，遭到痛击","type":"subtitle"},{"text":"厂长经过了解，发现原新星胶版印刷厂一九五五年利润是资本家自己同意投入定股的，现在竟又“出尔反尔”，这明明是煽动工人向党进攻的一套诡计。当时厂长向工人表示，旧企业的利润问题应该向旧企业的资本家谈，但厂方答应可以帮助工人弄清当时情况，至于工人对工会的意见属于内部问题，可以内部解决。但是在右派分子宋长明等指使煽动下，他们不同工会和有关领导方面研究，就决定七月九日开会，会前才邀厂领导和工会干部参加。会上，右派分子宋长明、叶延沐向工会反扑，说过去是受工会压制，工会不许四马分肥，企图把工人斗争的矛头引向工会。但是到会干部向工人详细说明了合营时所以没把一九五五年利润四马分肥的原因，同时也指出合营时资本家已经把这笔利润计入定股；属于工人应该分的集体福利部分应该向合营前的企业要，应由现在的资方付款，不应该向新企业要，工会并表示支持工人要出这笔钱来。说明了这些事实以后，也就有力地揭穿了资产阶级右派分子挑拨煽动工人闹事、企图倒算的阴谋。会上还进一步向资本家提出质问：“资方违反攻策工会该不该监督？为什么说是压制?污蔑工会、挑拨工人与工会关系的企图是什么？”问得资本家瞠目结舌，无言答对，打下了右派分子嚣张气焰。工人在事实面前思想逐渐明确了，情绪也开始扭转过来，转向对右派分子宋长明、叶延沐的斗争。使他们不得不低下头来，答应把工人应分红利退出来，并要求给一个付款限期。","type":"paragraph"},{"text":"揭露出工人内部坐探翟之荣","type":"subtitle"},{"text":"情况的急转直下，使混在工人内部的右派集团的坐探、会计翟之荣也暴露了他的右派面目。翟之荣在合营时曾伪装积极，骗取了工人的信任，被工人选为解决四马分肥问题的代表。几次工人代表商量问题时，由于他的通风报信，宋长明和叶延沐很快就知道了。七月十五日翟之荣又秘密召集宋长明、叶延沐开会研究对策。翟之荣竟估计当前形势说：“如果不是政治斗争，只是经济斗争可以缓和。”并且告诉资本家：“钱的问题不要紧，工人没有什么了不起。”果然宋长明、叶延沐在限期已到的群众大会上摆出了一副无赖面孔，说：“钱实在没有办法。”","type":"paragraph"},{"text":"资本家的无赖态度，引起工人极大愤怒，尽管右派集团订了无数次攻守同盟，在工人的坚决斗争下还是被打开了缺口。宋长明交代了他们和翟之荣的联系和召开秘密会议等活动。这位从“翟二爷”一变而为工人中的积极分子、以工人代表身份出现的翟之荣的真面目也就被揭穿了。工人们更加明确了这是一场阶级斗争，是资产阶级右派分子有组织有计划向党、向工人阶级的进攻；也明确了不从政治上打垮资产阶级右派分子，经济斗争就不可能胜利。工人们说：“他们都联合起来了，我们还能不团结?”曾经被资本家蒙蔽的老技工范士俊说：“钱要不要没什么，可是咱们不搞垮他们，他们就要搞咱们了！”有些不是“新星”的工人过去对开会不积极，现在淋着雨也要赶来开会。","type":"paragraph"},{"text":"工人觉悟提高了，在大会上又继续揭发了资产阶级右派分子在“四马分肥”事件之前，在分“纸边”问题中的猖狂活动和对国家的敲诈行为。","type":"paragraph"},{"text":"“纸边分红”问题也被揭露了","type":"subtitle"},{"text":"这个厂合营前有一项“纸边分红”的福利，每年卖纸边所得的钱，劳资双方和公积金各分三分之一。合营后决定从今年七月起随工资改革取消这项分红。但合营后到取消这项福利前这一段的纸边钱没有发给工人，工人有些意见。右派分子宋长明、叶延沐一面想从分红中再捞一把，一面又想通过这件事煽动工人对公方代表的不满，从去年六月宋长明就屡次提出这个问题进行挑拨。当今年六月这笔纸边钱分给工人以后，宋长明、叶延沐竟然不顾合营后做为企业干部，不应占有任何工人福利，反而钻了工厂领导上的空子，仍然按照三一三一的方法盗窃去二百二十多元。并且在这次阴谋得逞以后，更加明目张胆地挑起了“四马分肥”事件。工人们现在已完全认清了他们的阴谋，非常气愤。工人们责问宋长明说：“过去你是资本家，纸是你买的，你分三分之一；如今企业是国家的，国家给你定息，国家买的材料，你为什么还分三分之一？过去你剥削我们工人，现在你还要敲诈国家?”工人们坚决要资本家立刻把这笔盗窃来的赃款退还国家。","type":"paragraph"},{"text":"右派分子的罪行和丑恶历史","type":"subtitle"},{"text":"通过群众揭发、斗争，宋长明、翟之荣开始交代了一些他们的丑恶言行。宋长明在合营后一贯拉拢落后工人，挑拨工人和领导的关系，散布要“把钱抽出来另开买卖”。叶延沐对合营后的安排很不满意，经常怠工，曾先后无故请假一百四十多天。他们敌视党的领导，抗拒改造，谩骂工人是“臭而不可闻也”，说干部“会什么！只不过是个共产党员吧！”翟之荣和叶延沐勾结一起在合营前压迫剥削工人，合营后营私舞弊。","type":"paragraph"},{"text":"叶延沐和翟之荣不仅有经济上的联系，还有政治联系。他们都有着丑恶历史和变天思想。叶延沐是解放后曾被扣押将近两年的军统特务，翟之荣在日伪和国民党时期任过警察分驻所代理所长、青训大队分队长、上尉副官。解放以后多年，他们还妄想蒋介石卷土重来。叶延沐曾对翟之荣说：“将来国民党从东海沿线登陆，日本从朝鲜进攻，共产党只有从西北撤退。”翟之荣很赞同，并计划一旦时局变化，就去台湾找旧同事弄个官做，好向党和工人阶级进行报复。企图复辟资本主义的宋长明早就知道他们的根底，并和他们结成联盟。早在济南解放时，宋就曾经把被解放军俘虏受训后却仍想逃回蒋管区的翟之荣，扮成采购人员送出解放区。","type":"paragraph"},{"text":"八月二十日，猖狂向党进攻的宋长明、叶延沐退出了“分纸边”的赃款，胶石印刷厂工人现在正乘胜追击，要右派分子宋长明、翟之荣继续交代他们的反动活动和所有罪行，要至今拒不交代的叶延沐老老实实低头认罪、交代问题。","type":"paragraph"},{"text":" 原载《北京日报》1957年8月22日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}