{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卡达尔总理的讲话","authors":[],"dates":[{"year":1957,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卡达尔总理的讲话亲爱的周恩来同志！亲爱的同志们，朋友们！"},{"type":"paragraph","text":"我以我国代表团的名义，衷心地感谢您——周恩来同志对我们的友好讲话。"},{"type":"paragraph","text":"一年以前，我作为匈牙利共产主义政党的代表，在北京参加了中国共产党的第八次代表大会。仅仅只有一年，但是在这一年里，在我国，在匈牙利，发生了多少事情！在中国，在国际工人运动中，在世界政治中，又发生了多少事情！"},{"type":"paragraph","text":"我们不必在这里对已发生的事件进行分析，但有一件事情是必须肯定的：这一年使得匈中两国人民的友谊比一年前更加亲密和坚强了。"},{"type":"paragraph","text":"匈牙利人民和中国人民的命运是联系在一起的。"},{"type":"paragraph","text":"的确，匈牙利人民和中国人民在地球上各住在一方。的确，中国人民有六亿之多，而匈牙利人民还不到一千万。但我们在为着共同的目标——为伟大的社会主义的实现而工作着，为保卫和平而斗争着。"},{"type":"paragraph","text":"1917年在俄国进行了胜利的伟大的社会主义十月革命之后，在第二次世界大战中战胜了德、意、日法西斯之后，中华人民共和国的诞生是在我们这一世纪里影响到全人类生活的伟大事件中的第三件创造历史的事件。"},{"type":"paragraph","text":"我们匈牙利人还从来没有像在去年十月里匈牙利人民共和国被反革命进攻的时期以后，那样具体地体验到我们与中华人民共和国休戚相关的关系。"},{"type":"paragraph","text":"今年元旦的那一天，在匈牙利的报纸上登载了人民日报的著名文章“再论无产阶级专政的历史经验”。这篇文章本身就意味着对我们的巨大帮助，因为它澄清了许多匈牙利人的头脑，它帮助我们把许多正直的但还在动摇的人们团结到匈牙利人民的事业，社会主义事业，无产阶级国际主义事业以及和平事业的周围。"},{"type":"paragraph","text":"今年1月间，中国政府代表团在周恩来同志率领下访问了我国，这也是对我们的巨大援助。它生动地证明了伟大的中国是站在匈牙利人民共和国和工农革命政府一边的。这在当时给我们和所有匈牙利爱国者增加了力量。"},{"type":"paragraph","text":"请允许我在这里向中国人民及其领袖们对于在严重考验的时期里所给予匈牙利人民的巨大援助表示谢意。"},{"type":"paragraph","text":"我愿借此机会告诉您们这个援助是没有白费的。匈牙利人民共和国过着正常的生活，它比一年前更加坚强了。它在正确的道路上前进着，并且要在社会主义各国的大家庭中成为一个健康而坚强的国家。"},{"type":"paragraph","text":"我们说匈牙利人民共和国比一年以前更坚强了，我希望你们不会认为这是自满。当初，卑鄙的分子在伪装下在国内聚集力量，从西方帝国主义者那里得到了资助，企图破坏和推翻匈牙利人民民主的合法制度。"},{"type":"paragraph","text":"十月间，匈牙利反革命进攻的风暴不仅对我国进行了破坏，而且也带来了一个清晰的局面。我们知道了谁是站在那一方面的，谁是我们的敌人。在工农群众面前已清楚地表明了修正主义的右倾叛徒纳吉·伊姆雷的政策有多么大的危险，它会导致到何处。我国人民痛击了这些叛徒。"},{"type":"paragraph","text":"我们匈牙利人读到并且听说在中国有与中国人民为敌的坏分子，知道这些人的道路会导致何处，它将导致反革命！所以我们希望中国人民在经过战斗考验的中国共产党领导下胜利地清算他们！"},{"type":"paragraph","text":"值此10月1日中华人民共和国建国纪念之际，我们来到了中国。这个日子不仅是中国人民的喜庆节日，而且在遥远的布达佩斯，在莫斯科，在亚非各国，千百万人都在以巨大的欢乐庆贺这个节日。在为民族独立，为和平，为社会进步而斗争的一切地方，都在庆祝这个节日。"},{"type":"paragraph","text":"我们带来了，以欢欣鼓舞的心情，庆祝中华人民共和国国庆节，匈牙利人民对中国人民的祝贺。"},{"type":"paragraph","text":"我建议："},{"type":"paragraph","text":"为伟大的中国人民，及其领袖们，为毛泽东、周恩来及其他的中国同志们，"},{"type":"paragraph","text":"为中匈人民永恒的牢不可破的友谊，"},{"type":"paragraph","text":"为以苏联和中国为首的社会主义和平阵营牢不可破的团结，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}