{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":1,"day":5}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"活学活用毛泽东思想破私立公彻底改造世界观誓做把文化大革命进行到底的无产阶级革命派","authors":[],"parts":[{"type":"paragraph","text":"据新华社四日讯 紧跟伟大领袖毛主席就是胜利！全国各地无产阶级革命派和革命群众，怀着无限热爱毛主席的深厚阶级感情，继续深入学习《人民日报》、《红旗》杂志、《解放军报》元旦社论，决心突出一个“用”字，狠斗一个“私”字，大立一个“公”字，迅速全面落实毛主席的最新指示，紧跟毛主席的伟大战略部署，在光辉灿烂的一九六八年夺取无产阶级文化大革命的全面胜利！"},{"type":"paragraph","text":"许多地区的无产阶级革命派、革命群众和红卫兵小将，在深入学习元旦社论的时候，纷纷表达了他们一定要全面落实毛主席的最新指示，紧跟毛主席的伟大战略部署的坚定意志。广西壮族自治区的许多革命群众在学习中表示，他们要把忠于毛主席、忠于毛泽东思想、忠于毛主席的革命路线的根子扎得深深的，把“公”字树得牢牢的，把“私”字和“修”字批得臭臭的，把革命干劲鼓得足足的，真正做到紧跟毛主席寸步不离，做决心把无产阶级文化大革命进行到底的无产阶级革命派。"},{"type":"paragraph","text":"参加广州工人阶级革命大联合筹备委员会举办的学习毛主席著作讲用会的同志们，结合自己的亲身经历，深有体会地指出，毛主席的无产阶级革命路线，是代表无产阶级和劳动人民的根本利益的，是和资产阶级的“私”字根本对立的。头脑中有了“私”字，就不可能无限忠于毛主席的革命路线，就不可能不折不扣地贯彻执行毛主席的一系列最新指示。我们一定要以敢于刺刀见红的革命精神，把“私”字斗臭，紧跟毛主席的伟大战略部署，把文化大革命搞得更好。他们还指出，学了毛主席的最新指示，用还是不用，这也是对毛主席和毛泽东思想的根本立场、根本态度问题。我们一定要在“用”字上狠下功夫，真正做到用得快，用得好，跟得上，跟得紧。"},{"type":"paragraph","text":"连续开办了几期毛泽东思想学习班的天津海洋捕捞公司，每期学习班的学员们都要着重检查对伟大领袖毛主席、对毛主席的伟大战略部署跟得紧不紧，并且以英雄李文忠为榜样，狠斗“私”字。这个公司的革命职工在学习元旦社论时，纷纷表示要把学习班办成“斗私，批修”的战场，办成红彤彤的毛泽东思想大学校，通过学习班和活学活用毛主席著作的群众运动，把毛主席的最新指示刻印在脑子里，落实在行动中。"},{"type":"paragraph","text":"“能不能自觉地克服派性，是在新形势下愿不愿做真正的无产阶级革命派的重要标志。”元旦前刚实现革命大联合的南京大学两派革命群众，在学习元旦社论时，坐在一起亲密地畅谈了他们的体会。他们说，我们实现革命大联合，是响应毛主席的伟大号召，“斗私，批修”，克服资产阶级、小资产阶级派性，加强无产阶级党性的结果。今后，我们一定要更高地举起毛泽东思想伟大红旗，彻底打倒资产阶级、小资产阶级派性，进一步巩固和发展革命大联合和革命三结合。"},{"type":"paragraph","text":"武汉水运工程学院革命委员会三日召开的全院政治工作会议强调指出，在新的一年中，要狠斗“私”字，猛批“修”字，要彻底打倒资产阶级、小资产阶级派性，大力增强无产阶级党性，只有这样，才能真正做到在一切行动上紧跟毛主席的伟大战略部署。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“学风问题是领导机关、全体干部、全体党员的思想方法问题，是我们对待马克思列宁主义的态度问题，是全党同志的工作态度问题。既然是这样，学风问题就是一个非常重要的问题，就是第一个重要的问题。”各地无产阶级革命派和革命群众遵照毛主席的教导，在学习元旦社论中，发扬了理论联系实标、认真进行自我批评的好学风。"},{"type":"paragraph","text":"在过去一年多的文化大革命中取得很大成绩的北京二十三中学的红卫兵小将和革命师生们，连日来用毛主席的最新指示和社论精神检查了自己的工作和思想。许多红卫兵小将决心要继续大学“老三篇”，狠斗“私”字，克服骄傲自满情绪和其他错误思想，真正做到对毛主席的最新指示句句照办。北京航空学院、北京地质学院等院校的红卫兵小将和革命师生，近几天纷纷举行学习讨论会，总结一年来的经验教训，制订新的一年的行动计划。在他们的计划中，都把活学活用毛主席著作，狠斗“私”字，大立“公”字，刻苦地改造世界观，放在最重要的位置上。"},{"type":"paragraph","text":"西安地区革命工人大联合协商代表会各个组织的代表，和参加支左工作的人民解放军同志一起，一面学习社论，一面结合本地区、本系统的具体情况，认真地“斗私，批修”。他们决心发扬毛主席倡导的革命学风，以“斗私，批修”为纲，多作自我批评，作出三个好样子：作活学活用毛主席最新指示的好样子；作搞好团结的好样子；作带头参加劳动和做好工作的好样子。"},{"type":"paragraph","text":"武汉地区一批较早成立革命委员会的工厂企业和学校等单位，正在发动群众检查工作，狠斗“私”字，修订今年的工作计划，落实元旦社论提出的五项战斗任务。武汉水利电力学院革命委员会决定在最近一周内发动全院革命师生集中学习元旦社论，全面检查工作，以毛主席的最新指示为纲，制订出在今年内夺取无产阶级文化大革命全面胜利的战斗规划。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}