{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":2,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席的新式整军思想永放光芒——兰州部队某部红一连在野营训练中运用“两忆三查”方法进行路线教育的经验","authors":["联合工作组"],"parts":[{"type":"paragraph","text":"创建于革命摇篮井冈山地区的兰州部队某部红一连党支部，遵照毛主席关于在全党进行一次思想和政治路线方面的教育的指示，最近在野营训练中，以毛主席新式整军的光辉思想为武器，到宜川战役旧址，用“两忆三查”的方法，深入进行路线教育，使干部战士进一步增强了阶级斗争观念和战备观念，密切了官兵关系和军民关系，提高了改造世界观，执行和捍卫毛主席革命路线的自觉性。"},{"type":"paragraph","text":"路线教育必须从阶级教育入手"},{"type":"paragraph","text":"红一连野营来到解放战争时期的宜川战役现场，党支部根据上级的指示，决定进行一次路线教育。他们认真学习了毛主席关于“人民解放军用诉苦和三查方法进行了新式整军运动，将使自己无敌于天下”的教导和林副主席关于“政治教育主要是抓阶级教育，抓活的教育”的指示，认识到：阶级、阶级斗争是阶级社会所有现象的总根源，没有阶级观点就不能看清政治形势，就不能正确执行党中央所决定的政策，就不能自觉地执行和捍卫毛主席的革命路线。因此，阶级教育是我军政治教育的基础课。从阶级教育入手，就能有效地提高干部战士的两条路线斗争觉悟。在这一思想指导下，他们以宜川战役现场为课堂，运用“两忆三查”的方法，进行路线教育。党支部把干部战士带到当年宜川战役的主要战场任家湾，认真学习毛主席的《评西北大捷兼论解放军的新式整军运动》这一光辉著作，请当年给解放军带路的冯大爷，讲述我军经过“诉苦三查”后，英勇杀敌，击毙国民党二十九军军长刘戡、九十师师长严明，歼敌近三万人的战斗经历。他说：“人民解放军经过‘诉苦三查’，对毛主席和毛主席革命路线无比热爱，战斗意志无比坚强，他们为了打败人民公敌蒋介石和国民党反动派，解放全国的劳苦大众，毛主席指到哪里，就打到哪里，毛主席叫怎么打，就怎么打。尽管当时下着鹅毛大雪，解放军同志穿的衣裳都很单薄，吃不上饭，睡不好觉，但是，个个都打得英勇、顽强，硬是用刺刀、手榴弹打败了国民党反动派的飞机、大炮。”冯大爷的讲述，给全连同志很大教育，为进行“两忆三查”，打下了良好的思想基础。"},{"type":"paragraph","text":"认清苦和权、权和线的关系"},{"type":"paragraph","text":"在“两忆”中，党支部着重引导大家认清苦和权、权和“线”的关系。"},{"type":"paragraph","text":"认清苦和权的关系。“两忆”时，党支部组织干部战士访问贫下中农，进行社会调查，实行军民同忆，官兵同忆。在军民同忆时，六十多岁的丁大爷，忆诉了在旧社会惨遭日本侵略军和阎锡山匪军蹂躏的苦难。战士刘富金忆诉了他四个叔叔有三个被万恶的旧社会活活折磨死，一个逃荒要饭下落不明；父亲被国民党反动派抓去当兵，被打成残废的悲惨情景。一笔笔苦情账，激起了干部战士对旧社会的强烈仇恨，一本本血泪史，焕发了干部战士强烈的阶级感情。为什么在旧社会劳动人民受苦那样深？党支部组织大家认真学习了毛主席关于“革命的根本问题是政权问题”的伟大教导，使大家明确地认识到，有了政权就有了一切，没有政权就丧失一切。过去，地主、资本家所以能残酷地剥削欺压劳动人民，就是因为他们手里有权。劳动人民在旧社会苦就苦在没有权，新社会甜就甜在有毛主席领导人民掌了权。大家说：“无产阶级政权，是我们劳动人民的命根子。有了政权，幸福万年，没有政权，苦海无边。”"},{"type":"paragraph","text":"认清权和“线”的关系。在提高干部战士政权观念的基础上，党支部把全连带到瓦子街瞻仰宜川战役革命纪念碑，学习革命前辈在毛主席革命路线指引下，为夺取政权，抛头颅，洒热血，浴血奋斗的英雄事迹；请红军老战士和部队的老首长讲述毛主席在延安、洛川等地和叛徒王明、张国焘、刘少奇的机会主义、投降主义路线进行激烈尖锐的斗争，保证了我党、我军和革命根据地不断发展壮大，最后夺取了全国胜利的光辉历史。使大家认识到，无产阶级要夺取政权，必须有正确路线作指导。只有用毛主席革命路线不断战胜反革命修正主义路线，革命才能从胜利走向胜利，大家深有体会地说，有了毛主席的革命路线，要枪有枪，要人有人，没有政权也会得到政权。"},{"type":"paragraph","text":"接着，党支部遵照毛主席关于“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性”的教导，请宜川县革委会的同志介绍当地解放以来两个阶级、两条道路、两条路线斗争的事实；狠批叛徒、内奸、工贼刘少奇以及反革命修正主义分子彭德怀、罗瑞卿疯狂反对毛主席革命路线，妄图在我国复辟资本主义的滔天罪行；狠揭美帝国主义、社会帝国主义阴谋称霸世界，妄图颠覆我国无产阶级专政的罪恶目的。使大家进一步懂得：要使无产阶级政权千秋万代不变颜色，就要不折不扣地执行毛主席的革命路线。班长马鹏飞，原来认为有上级领导管“线”，自己好好干就行了。通过学习，他认识到这是路线觉悟不高的表现。他说：“只管干，不想‘线’，就会成为政治上的糊涂人。只有不断提高政权观念和路线觉悟，才能坚定不移地执行毛主席革命路线，紧跟毛主席胜利向前进！”干部战士进一步加强了保卫无产阶级专政和保卫毛主席革命路线的责任感，都表示：一定要握紧手中枪，为保卫无产阶级专政，捍卫毛主席革命路线战斗一生。"},{"type":"paragraph","text":"彻底改造世界观忠实地执行毛主席革命路线"},{"type":"paragraph","text":"红一连党支部遵照毛主席关于“世界观的转变是一个根本的转变”的教导，在“三查”时，启发大家从两条路线斗争中找问题，从世界观上找原因，自觉斗私批修，不断改造世界观，提高执行毛主席革命路线的自觉性。开始，有的干部战士对连里出现的一些问题，只知道是没有执行毛主席革命路线的结果，但是弄不清为什么不能很好执行毛主席的革命路线。大家学习了毛主席的伟大教导：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大”，使大家认识到：两条路线斗争，归根结底是两种世界观的斗争。只有彻底去掉头脑里的各种非无产阶级思想，才能忠实地执行毛主席的革命路线。认识提高后，干部战士怀着忠实执行毛主席革命路线的共同心愿，紧紧抓住官兵关系、军民关系存在的问题，以及在艰苦环境中产生的怕苦怕累情绪自觉地进行“三查”。连长孙国群，检查了在管理教育中，对有的战士出现的怕苦怕累情绪，采取简单化的方法批评一顿，结果问题没有解决，还形成了上下隔阂。孙连长深挖了自己简单粗暴的根源，主要是骄傲自满情绪作怪，以“长”字自居，自以为是。他决心狠斗“骄”字，彻底改造世界观，带领全连同志忠实地执行毛主席革命路线。通过“三查”，官兵之间、军民之间的团结更密切了，一不怕苦、二不怕死的革命精神得到了进一步发扬。干部战士豪迈地说：毛主席指示我紧跟，野营路上练红心，常备不懈保祖国，完全彻底为人民。"},{"type":"paragraph","text":"（联合工作组）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}