{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我出席国际五金机械工会代表会议代表团高举毛泽东思想伟大红旗坚决反对苏修假援越真出卖的投降路线苏联代表团竭力为美帝“和谈”阴谋效劳甘当头号帮凶面目暴露无遗","authors":[],"dates":[{"year":1966,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京8日电　出席国际五金机械工会第五次代表会议的中国工会代表团负责人，今天向新华社记者发表谈话说，在十月十八日至二十三日在索非亚举行的国际五金工会第五次代表会议上，中国工会代表团高举毛泽东思想的伟大红旗，坚持反对帝国主义、现代修正主义，坚持阶级斗争路线，同苏联修正主义者继续推行“和平共处”的阶级投降路线，在越南问题上竭力为美帝国主义“和谈”阴谋效劳，大肆鼓吹所谓“共同斗争”等叛徒行为进行了针锋相对的斗争。"},{"type":"paragraph","text":"中国工会代表团负责人指出，越南问题是这次会议上两条道路斗争的突出问题。会议的总报告和会议在苏联代表团操纵下强行通过的关于越南问题的呼吁书，根本没有支持胡志明主席向全体越南人民发出的打下去，打到底，直到把美国侵略者全部彻底赶出越南，取得最后胜利为止的号召书。总报告和呼吁书根本不敢揭露美帝国主义及其帮凶策划的形形色色的“和谈”阴谋，而别有用心地鼓吹“停止越南战争”，“根据日内瓦协议进行谈判”，极力为美帝国主义玩弄的“以炸迫和”和利用联合国干涉越南问题效劳。苏联工会代表团及其追随者在呼吁书中还大肆鼓吹所谓“共同斗争”，实际上是要我们参加苏美两国在越南问题上的“联合行动”，一起去扑灭越南人民抗美救国斗争的烈火。"},{"type":"paragraph","text":"中国代表团的负责人指出，苏联代表团在会议上恬不知耻地大肆吹嘘他们对越南的所谓“援助”。中国代表团坚决反对苏联修正主义者的投降路线，并义正词严地质问苏联代表团，是谁不支持“胡志明主席号召书”，而千方百计地推销美帝国主义的“和谈”阴谋?是谁同美帝国主义在欧洲搞“缓和”，使美国敢于从欧洲抽调大量兵力去南越屠杀越南人民?是谁在美帝国主义加剧侵略越南战争时，却跑到白宫去同屠杀越南人民的刽子手约翰逊、腊斯克进行密谈……?苏联代表团作贼心虚，理屈词穷，不敢回答中国代表团提出的问题，再次暴露了他们在越南问题上的假支持，真出卖，甘作美帝国主义头号帮凶的真面目。"},{"type":"paragraph","text":"中国代表团负责人说，苏联代表团一面高唱“统一行动”，一面积极进行联美反华。他们早在筹备这次会议期间，竟然在工会国际书记处向世界各国工会散发的会议总报告中，把中国不可分割的领土台湾省称作“中国”，明目张胆地为美帝国主义制造“两个中国”的阴谋效劳，直到会议前夕举行的行政委员会会议上中国代表团揭露了他们的这一卑劣的赤裸裸的反华行为，他们还百般进行诡辩。"},{"type":"paragraph","text":"中国代表团负责人说，苏联代表团在会议期间，动员和指使他的追随者大肆进行反华。苏联代表团在会议后期发表了“抗议中国代表的谩骂和攻击，拒绝对国际工会和世界工联的诬蔑”的所谓声明。但是，他们的叫嚣都不敢触及中国代表团提出的任何一项实质性的问题。中国代表团断然拒绝了苏联修正主义者及其追随者卑鄙的、毫无根据的诽谤和攻击，严正地斥责了他们的反华叫嚣。"},{"type":"paragraph","text":"他说，苏联代表团操纵会议不顾中国代表团的坚决反对，规定了由他们控制的一个人从头至尾担任会议执行主席，反对协商一致的原则。他们挥舞大国沙文主义的指挥棒，把“和平共处”的阶级投降路线强加给大会。"},{"type":"paragraph","text":"中国代表团负责人说，用毛泽东思想武装起来的中国工人和人民的革命的、正义的声音，引起许多人的赞扬和敬佩。有的朋友向中国代表团表示“钦佩中国同志的坚定立场”，有的朋友说，“中国同志讲的话是真理，任何人也驳不倒。”有的人说，“由于你们坚持反修斗争，我们更加热爱中国。”在会场内外，许多人主动向中国代表团要毛主席纪念章，表现了他们对中国人民伟大领袖毛主席的热爱。"},{"type":"paragraph","text":"中国代表团负责人最后说，苏联修正主义领导集团联合美帝国主义、各国反动派和形形色色的叛徒，干着反苏、反华、反人民、反民族解放运动和反人民革命的罪恶活动，他们已经彻底背叛了苏联人民和全世界无产阶级，已经堕落成工人运动的叛徒、美帝国主义的头号帮凶。中国代表团在会议上郑重地表示:中国工人和人民将坚定不移地联合全世界工人和人民，把反对美帝国主义及其走狗和以苏共领导为中心的现代修正主义的斗争进行到底，把国际无产阶级和世界人民的革命事业推向新的更大的胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}