{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陕西省人民政府通报省检查署《关于‘五反’运动后不法工商户继续施行‘五毒’的专题报告》","authors":[],"dates":[{"year":1953,"month":10,"day":14}],"is_range_date":false,"parts":[{"text":"陕西省人民政府通报省检查署《关于‘五反’运动后不法工商户继续施行‘五毒’的专题报告》","type":"title"},{"text":"据省人民检查署报告，“五反”后仍有不少不法工商户继续再犯“五毒”，以各种卑鄙手段，盗窃国家财产，影响国家建设事业。现将该署“关于‘五反’运动后不法工商户继续施行‘五毒’的专题报告”通报，各地除对已经发生的“五毒”案件应进行严肃的处理外，更要加强对干部的政治思想教育，提高警惕，严密防止不法工商户“五毒”行为的继续发生。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"陕西省检察署关于“五反”运动后不法工商户继续施行“五毒”的专题报告","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"经过1952年伟大的“三反”和“五反”运动，给了不法资产阶级的猖狂进攻以严重打击，进一步巩固了人民民主专政，但据部分县、市检察署报告，仍有不少不法工商户在“五反”后继续施行“五毒”，以各种卑鄙手段，盗窃国家财产，仅据现在所发现的宝鸡、延安、南郑、三原等18县（市），在“五反”以后发生“五毒”案997件，其中有偷税漏税、偷工减料、收买、贿赂干部，报复、虐待工人、店员等，以偷税漏税较为普遍严重，仅延安专区12县从1952年4月至1953年6月，不完全统计发生偷税、漏税978户，偷漏税款155473678元其中在1952年内发生的652户，占同年全区总征税户数4679户的11．8％弱。延安一县在1952年4月至年底发生偷税、漏税的即有220户。宝鸡市福兴砖瓦窑经理×××一贯拖欠税款，1951年尾欠所得税至今不交，又在本年4月间给新秦公司承包砖时，不经报税手续，偷漏税款436600元（后经市法院关押始交清）。其次，有些不法工商业资本家在承做国家订货时，不顾国家建设事业，大肆偷工减料，盗窃国家财产。如宝鸡市私营利民铁工厂经理×××，于1952年11月承造该市建设局订购水管时，违犯合同，暗中将四等铁10顿掺入三等铁，盗窃国家财产100万元，严重地影响了工程寿命，破坏了市政建设（经市检察署检察，起诉法院，除追交国家损失外，判处该犯劳役3月）。再如三原市经营木器的×××等五家不法商人，在1952年7月给三原中学承做桌、凳、床板时，在向该校管理员×××行贿后即大肆偷工减料，许多货不合规格，甚至有的刚拉回去就坏了，使国家财产遭受不少损失，而×等却获得非法利润800多万元（该案经三原县检察署检察，现正在研究处理中）。尤其严重的是少数奸商在粮食市场紧张的时候，进行投机倒把牟取暴利，对人民生活危害甚大。如南郑市奸商×××，在“五反”运动中，因曾偷漏税款3亿余元，被定为“严重违法户”，当时以退赃较好，免予追究，但该犯在“五反”以后并未死心，除了以各种手段，继续偷漏税款10余次达数百万元（详细数字待查）外，并在今年4、5月大米奇缺，米市紧张之际，违犯政府米市紧急管理措施，和南郑师范订立卖给5000斤大米（空售）的合同，领得现金490万元，作为投机倒把的资本，一方面以南郑师范名义向粮食公司套购大米6000斤（私人买米不能超3000斤）存放在该犯门市部高价零售。另一方面，又以高价收购清真寺稻谷8300余斤，并拦路收购乡村群众进城出卖的大米和稻谷，严重地破坏了粮食市场（该案经南郑市检察署检察，已起诉法院逮捕法办）。有些不法商人的违法行为被工人、店员揭发后，即进行恶毒的报复、虐待，甚至致人于死。如南郑市棕器业经理×××，一贯虐待学徒黄××，今年3月间因黄向工会揭发了他在加工订货中的偷工减料行为，对黄更加愤恨，多方虐待，5月间，黄长了大疮不能做活，×硬不准休息，并骂个不息，说：“×妈的，每月几万元养活你，光做轻活，你不如拔上根×毛吊死去！”黄因不堪虐待，被逼自杀，幸被另一工友发现急救未死，而×犯仍不设法治疗与好言安慰，反恶毒地说：“死了不过我多花几个钱，有什么了不起！”（经市署检察，已将×犯起诉法办）。洋县义盛堂药铺经理裴××“五反”前曾贩卖白洋、毒品、偷漏税款200余万元。“五反”后继续进行偷漏活动，于1952年10月暗地将药材一部转运乡间经营，偷漏国税。同年7月，因店员杨××反映他乱搞男女关系，将杨用皮带毒打一顿，并罚跪两个钟头。又一次因杨无意中将一个瓦盆打破，罚跪3个钟头。平常打骂、罚跪，几乎天天都有。并在1952年克扣杨应得工资949100元，冬天杨要钱作棉衣，分文未付，只给了一件烂棉袄。平时让杨住在非常潮湿的地方，致成满身疥疮，裴犯的药铺，不给治疗，并继续打骂，经常罚做苦工，使杨身体十分瘦弱，得了败血症，至今年3、4月间，病势日愈严重，裴不但不予治疗，而且故意让其睡在行走不便的楼上，还咒骂着叫杨下楼做活，杨在百般虐待下终于今年4月6日死亡（死后脸上还留有裴犯打伤的青疤。裴犯已判刑五年）。还有些不法商人，以克扣、减发工资和解雇等手段报复、打击店员，如南郑市建文印刷店经理×××，就无理解雇了两个工人，并对其他工人威胁说：“‘五反’是‘五反’，‘五反’后印刷店还是我的，我还是经理，你们仍然是工人”。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"上述不法工商户在“五反”运动后继续施行“五毒”的事件，其性质是十分严重、恶劣的，不仅损害了国家财产，破坏了政府法令，而且严重的侵犯了部分店员、工人的合法权益，甚至危害了他们的生命。这些事件充分暴露了资产阶级唯利是图、损公利私的反动本质，事实证明了不法资本家的“五毒”行为绝不是经过一个运动能够彻底根除的。另一方面，“五反”运动后“五毒”事件的继续发生，与我们部分干部警惕不高也是分不开的，不少同志在取得“三反” “五反”的伟大胜利后，产生了新的麻痹思想，他们对资产阶级的本质缺乏明确认识，以为从此以后，“三害”“五毒”再不会发生了，解除或松懈了对不法资产阶级分子的警惕和斗争，因而给不法分子的活动以可乘之机，甚至国家机关中个别品质恶劣的分子，经不起资产阶级的引诱，竟狼狈为奸，串通一气，进行贪污、盗窃活动，使国家财产遭受巨大损失。","type":"paragraph"},{"text":"现在全国人民正以最大努力开展增产节约运动，为完成和超额完成五年计划第一年的建设计划而奋斗，部分不法工商户的这种“五毒”行为如不立即予以制止，必然妨害增产节约运动的顺利进行，继续破坏国家建设事业，因此，除了已经发生的“五毒”事件，各地应严肃处理外，为了防止今后继续发生类似事件，我们提出以下几点意见：","type":"paragraph"},{"text":"1．各级党、政领导必须加强对所有干部的政治思想教育，充分认识资产阶级唯利是图的本质，时刻保持高度警惕，严防“五毒”行为的继续发生。尤其是税收工作者，更应注意坚决贯彻税收政策，防止偷税漏税，以保障国家税收计划的完成。同时，各级工商行政等有关部门，应加强对私营工商业资本家的教育与监督，教育所有工商业家在人民政府和国营经济的领导下，改善经营，遵守共同纲领，服从市场管理，坚决反对偷工减料，偷税漏税、投机套购等不法行为，加强对私营工商业中工人、店员的阶级教育，提高其觉悟，使他们经常监督和揭发资本家中的不法行为。","type":"paragraph"},{"text":"2．各级人民检察署必须密切配合有关部门，对于不法工商户所施行的偷税漏税、偷工减料、投机套购和报复、虐待工人、店员等非法行为以及所有侵害和盗窃国家财产、破坏经济建设的事件进行严肃检察，对情节严重恶劣、危害严重的不法分子务必依据“过去从宽，今后从严”的方针，起诉法院依法严惩，并追交国家损失。各级检察署均应以此为目前的中心工作之一，积极地从检察工作方面保障国家增产节约与生产建设的顺利进行。","type":"paragraph"}],"comments":[],"origin":"陕西省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}