{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中朝人民团结战斗的新篇章——喜看彩色纪录片《中国人民友好代表团访问朝鲜》","authors":["齐建彤"],"dates":[{"year":1971,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中朝人民团结战斗的新篇章"},{"type":"paragraph","text":"——喜看彩色纪录片《中国人民友好代表团访问朝鲜》"},{"type":"paragraph","text":"中国人民解放军某部　齐建彤"},{"type":"paragraph","text":"在纪念朝鲜祖国解放战争二十一周年的日子里，我们怀着深厚的无产阶级国际主义感情，观看了由朝鲜纪录电影制片厂摄制的彩色纪录片《中国人民友好代表团访问朝鲜》。影片真实地纪录了去年十月以曾思玉同志为团长、陈先瑞同志为副团长的中国人民友好代表团访问友好邻邦朝鲜，参加朝鲜人民纪念中国人民志愿军赴朝作战二十周年活动的动人情景，生动地再现了中朝两国人民和军队之间的骨肉情谊和战斗团结，显示了两国军民在反对共同敌人美帝国主义的斗争中紧密团结、并肩战斗的坚强决心和钢铁意志，使我们受到了深刻的教育和极大的鼓舞。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“中朝两国同志要亲如兄弟般的团结在一起，休戚与共，生死相依，为战胜共同敌人而奋斗到底。”中国和朝鲜是山水相连、唇齿相依的兄弟邻邦。中朝两国人民和军队是患难与共、生死相依的亲密战友。影片自始至终洋溢着这种兄弟和战友之间的深情厚谊。我们从银幕上看到，当代表团一踏上美丽富饶的朝鲜国土，就生活在友谊的海洋中。不论在平壤机场，还是在举行盛大宴会的玉流馆、召开群众大会的议事堂；不论在金日成首相的故乡——万景台，还是在西部重要城市沙里院；不论在前中国人民志愿军总部所在地平安南道桧昌郡，还是在国际主义战士罗盛教英勇献身的成川郡朔仓里五金村，代表团成员走到那里，都受到那里党、政、军、民极为热烈的欢迎和亲切友好的接待。到处呈现节日的气氛，到处是欢乐的人群。那一条条彩带，象征着两国人民的心紧紧相连；那一束束鲜花，体现了两国人民之间的骨肉深情。令人特别激动的是，朝鲜人民的伟大领袖金日成首相亲切接见代表团的动人情景。金日成首相紧握着曾思玉"},{"type":"paragraph","text":"团长的手，请他转达他本人以及朝鲜劳动党、政府、军队和人民对毛主席、林副主席、中国共产党、政府、军队和全体中国人民的热情问候和崇高敬意，使我们感动得流下热泪。影片中展现的这种兄弟般的、真诚的、深厚的革命友谊，给人留下了难忘的印象。"},{"type":"paragraph","text":"中朝两国人民和军队的深厚情谊，是在反对共同敌人的斗争中发展起来的，是用鲜血灌溉和培育起来的。在伟大的抗日战争中，许多朝鲜国际主义战士的鲜血洒在中国的土地上。一九五○年十月，为了抗击穷凶极恶的美国侵略者，中国人民遵循毛主席的英明决策，派出自己的优秀儿女志愿军同英雄的朝鲜军民并肩作战，许多志愿军英雄为朝鲜人民的解放事业、为保卫祖国的社会主义江山，光荣地献出了鲜血和生命。代表团中不少成员，就是当年拚杀在朝鲜战场的战斗英雄。从影片中我们看到，代表团在朝鲜党、政、军负责同志陪同下，怀着崇敬的心情，拜谒了苍松翠柏环绕的“朝中友谊塔”，敬献了上面写着“中国人民志愿军烈士永垂不朽”的花圈，瞻仰了国际主义战士黄继光、罗盛教等烈士墓。银幕上映出代表团到崔?家乡访问的情景，把我们的心潮引向了新的高峰。崔?，这个十八年前的普通的朝鲜少年，如今已成长为人民军军官。当年，志愿军战士罗盛教从冰窟中把他抢救了出来，自己却壮烈牺牲。今天，崔?显得特别激动，他一见代表团团员、烈士父亲罗迭开，便一头扑在老人怀里，叫了声“阿爸吉”，热泪盈眶，说不出话来。当地乡亲们高高地抬起罗迭开，簇拥着走向崔?家。老人和崔?一家欢聚一堂，纵情交谈。一幕幕，一场场，展现在我们眼前的这种用鲜血凝成的革命情谊，是多么动人心弦！看到这里，我们不禁想到，在那战火纷飞的"},{"type":"paragraph","text":"岁月中，有多少朝鲜的阿妈妮、阿爸"},{"type":"paragraph","text":"吉，有多少朝鲜人民群众，冒着敌人密集的炮火，为志愿军抢修道路，运送弹药，救护伤员，象爱护自己的亲人一样爱护志愿军战士。舍身抢救志愿军伤员的朴在根、安玉姬等国际主义战士，就是他们之中的光荣代表。两国人民这种深厚的情谊，是在反对共同敌人美帝国主义的斗争中，用鲜血和生命结成的，是建立在马克思列宁主义和无产阶级国际主义基础上的，是经得住任何风浪的严峻考验的，是永恒的、牢不可破的。正如朝鲜人民的伟大领袖金日成首相指出的：“朝中两国人民在反对侵略者及其走狗的斗争中，深刻地体会到两国人民的命运是紧密相连不可分割的。”"},{"type":"paragraph","text":"团结就是力量。中朝两国人民和军队用鲜血凝成的战斗友谊和在共同斗争中发展、巩固起来的伟大革命团结，所产生的力量是无穷无尽和真正无敌的，是我们过去战胜共同敌人的可靠保证，也是现在和将来战胜共同敌人的可靠保证。在平壤市的隆重纪念集会上，吴振宇总参谋长说：“朝中两国人民过去曾经以团结的力量战胜了残暴凶恶的敌人——帝国主义，今天正在为反对美帝国主义和日本军国主义而在同一条战线上共同斗争，今后也仍将永远战斗在一起，胜利在一起。”曾思玉团长说：“经过无产阶级文化大革命锻炼的七亿中国人民，遵循我们伟大领袖毛主席的一贯教导，在反对美帝国主义和日本军国主义的共同斗争中，决心同朝鲜人民紧密团结，并肩战斗，直到取得彻底的胜利。”这是中朝两国人民共同的心声和誓言。我们从影片中看到，当代表团访问朝鲜人民军某部时，战友重逢，格外亲热。两国战友畅叙昔日战斗的友情，共表今后反帝的决心。他们一致表示，不管世界上出现什么狂风恶浪，都将紧密携手，"},{"type":"paragraph","text":"互相支援，并肩战斗，共同夺取新的更"},{"type":"paragraph","text":"大的胜利。这一切，都充分显示了七亿"},{"type":"paragraph","text":"中国人民和四千万朝鲜兄弟的共同意志。中朝人民的心将永远紧贴在一起，两个有力的铁拳将永远联结在一起。在中朝军民坚强的团结战斗面前，任何敌人的任何阴谋都将被彻底粉碎！"},{"type":"paragraph","text":"目前，亚洲和世界革命形势一片大好，一个反对美帝国主义斗争的新高潮正在兴起。但是，敌人并不甘心失败，还在垂死挣扎。在朝鲜战场上被打得一败涂地、狼狈不堪的美帝国主义，仍然霸占着南朝鲜，竭力加强和扩充朴正熙集团的傀儡军队，不断对朝鲜民主主义人民共和国进行军事挑衅和战争威胁。它至今还霸占着我国的台湾省，妄想把台湾从中国分裂出去，并加紧起用复活的日本军国主义，充当它侵略朝鲜和亚洲的急先锋。而日本军国主义也野心勃勃，妄图重温“大东亚共荣圈”的迷梦，正加紧进行侵略和扩张活动。面临这种情况，中朝两国人民和军队的骨肉情谊和战斗团结，具有更为重要的意义。今天，英雄的朝鲜人民在朝鲜劳动党和金日成首相的领导下，高举反帝革命旗帜，百倍警惕，坚持斗争，成为屹立在东方反帝前哨的坚强堡垒。我们一定遵照毛主席的伟大教导，同兄弟的朝鲜人民永远紧密团结在一起，共同战斗在一起，最后胜利在一起。我们坚决支持朝鲜人民“反对美帝侵略，争取统一祖国”的正义斗争，不断加强同朝鲜人民、亚洲人民和全世界人民的革命团结，为打败共同敌人美帝国主义及其走狗而斗争到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曾思玉","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}