{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本工人阶级为反对战争与贫困而斗争——访日本工会代表金子健太和小泽清","authors":["谭文瑞"],"dates":[{"year":1953,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本工人阶级为反对战争与贫困而斗争"},{"type":"paragraph","text":"——访日本工会代表金子健太和小泽清"},{"type":"paragraph","text":"本报记者　谭文瑞"},{"type":"paragraph","text":"随着日本加速变成美国的殖民地和军事基地，在美国垄断资本控制下的日本经济日益走向毁灭的道路，日本劳动人民的生活愈来愈痛苦；另一方面，日本人民的觉悟程度也迅速提高，他们为争取民族独立与和平的斗争不断在扩大，日本的工人阶级站在这斗争的最前列。自从去年“五一”以来日本工人运动又有了很大的发展。应邀参加我国“五一”庆祝大会和工会第七次全国代表大会的日本工会代表团团长金子健太和团员小泽清，向记者叙述了日本工人生活进一步恶化以及他们加强为反对战争与贫困而斗争的近况。"},{"type":"paragraph","text":"美日垄断资本家为了追求最大限度的利润和加紧复活日本军国主义，对日本工人阶级进行愈来愈残酷的剥削和压迫。他们不断强迫日本工人延长工作时间，加强劳动强度，以榨取工人的劳动力；而工人的实际工资，由于物价上涨、税收加重，愈来愈下降，现在已降到只等于战前百分之四十至五十左右。日本反动政府最近又在计划再提高铁路运费、电费和米价，这意味着工人的实际工资将进一步减少，生活要更加困苦。"},{"type":"paragraph","text":"由于民用工业萎缩，大量工厂倒闭或停工，开工的工厂又实行所谓“产业合理化”，普遍裁减工人，日本失业工人的数目继续激增，在人口八千多万的日本，竟有一千万以上的失业或半失业工人。日本也有所谓失业保险，但是实际上一千万失业者中能够得到救济金的不到四十万人。这些失业工人有一部分在城市中靠当小贩糊口，另外一部分则流离颠沛，生活无着。美日垄断资本制造了大批的失业者，一方面企图利用他们充当侵略炮灰，另一方面在他们之中榨取更廉价的劳动力。许多工厂都尽量少用固定的工人，而从失业者中雇用临时工人。像东京附近神奈川县的相模工厂有一千六百名工人，只有一百人是固定的工人，其余都是临时雇用的、只有一个月或两个月合同的工人。厂方有工可做时把他们雇来，无工可做时便把他们解雇。这些临时工人没有享受社会保险的权利，而且他们的工资比固定工人的工资少一半，在一些大企业中，临时工人的工资还不到固定工人的百分之二十。金子健太谈到这种情形，特别指出：“美日垄断资本大量雇用临时工人不仅是为了要加强对工人的剥削，而且还企图借此破坏工人的团结，手段是非常毒辣的。”"},{"type":"paragraph","text":"如果说日本工人的生活像牛马一般，则日本女工的生活便连牛马都不如。女工的情况是十分悲惨的。女工最多的是纺织业，这些女工都是各工厂从农村召募来的。她们进了工厂就如同进了监狱一样，连行动的自由都被剥夺，极繁重的劳动只换得很微小的一点工钱，普通纺织女工的工资每月只有四千到四千五百日元，而在今天的日本，一个人一个月最低的生活费就需八千到九千日元。女工们在工厂里吃着极坏的饭食，居住的条件也很恶劣，在车间工作又没有卫生设备，干上三年很少有不染肺病的。中小企业的纺织女工更苦，她们大多数是各工厂通过人贩到农村去买来的。工厂先付给这些女工的父母一笔款子，便要她们无报酬地做两三年的工；合同期满以后，每个女工每月也只能拿到三千日元的工资。小泽清无限感慨地说：“我在上海看到中国女工的生活情况，就立刻想到日本女工的悲惨命运。”"},{"type":"paragraph","text":"日本的工人是不甘于忍受这种被奴役与被损害的苦况的，他们为争取生活权利的斗争是愈来愈频繁了。美日反动派为了镇压日本工人的斗争，不断加强法西斯的统治，用各种手段限制工会和工人的活动，利用特务对工人进行监视和恐吓。三井独占资本的大化学工厂在九州大分县新建的一个工厂，雇用六千工人，事先把他们交由以前的法西斯军人 “训练”，才让他们进厂。在九州福冈县大牟田市的另外一个工厂，无理裁减了两千工人，而用两千名经过“训练”的工人来代替。但是美日反动派的各种反劳工的措施，只有激起工人更强烈的反抗。而且愈来愈多的工人已认识到，美国的战争政策是他们贫困和痛苦的根源，因此日本工人在争取改善生活的同时，强烈地反对日本的重新军国主义化和美国利用日本作为侵略基地的阴谋。去年十月到十二月，二十七万煤矿工人进行了六十一天的大罢工，一方面要求增加工资，反对“产业合理化”，同时反对美国在日本挖煤支持侵朝战争。他们罢工的结果，使煤的产量减少约六百万吨，沉重地打击了美国利用日本为侵朝基地的阴谋。日本火药工人联合会也曾作出决议：不制造供应战争的火药。今年铁路与运输工人展开了反对为美国军队运输军需品的运动。各企业的工人并继续进行反对廉价供应美国军需工厂电力的斗争。在美国军事基地工作的日本工人，虽然在刺刀的威胁下，仍然不断以怠工和破坏来打击美国的军事计划。"},{"type":"paragraph","text":"在反对把日本变成美国的军事基地和殖民地的斗争中，日本工人和农民的团结大大地加强了。工人普遍反对反动政府强迫低价征购农民粮食的措施，要求以公平价格收购粮食。制造肥料的昭和电工工厂今年一月提出斗争的口号：“反对美国商人把廉价肥料以高价卖给日本农民！”工人们经常支援并参加农民和渔民反对美国在日本修筑军事基地的斗争。像东京湾的渔民反对美军修筑防潜艇网的斗争，便获得东京各工会的大力支持。"},{"type":"paragraph","text":"日本工人阶级反对战争的实际斗争对日本人民保卫和平运动起着很大的推动作用。由于广大的工人群众反对朝鲜战争的声浪日益高涨，日本工会总评议会今年一月也发出要求停止朝鲜战争的呼吁，最近并提出有关的建议。周恩来总理上月发表关于结束朝鲜战争的声明，受到日本工人的热烈拥护。要求结束朝鲜战争已成为目前日本工人阶级保卫和平斗争的重要口号之一。"},{"type":"paragraph","text":"金子健太谈到在中国的日侨回国对于日本人民所发生的巨大影响说：“日本人民对于中国政府和中国人民大力协助日侨回国十分感激。日侨回国问题长期因为吉田政府的拖延阻挠而未得解决，现在由于中国政府与人民的协助以及日本民主团体的努力已顺利解决了；因此使得日本统治集团在人民中的声望更加低落，而日本民主团体的威信则大大提高。”小泽清指出：日本人民对于新中国的情况是十分关怀的，群众们都争着向归国的侨胞打听中国的情形。归侨在各处举行的报告会虽受到吉田政府的百般阻挠，听众还是十分拥挤。日本的资产阶级报纸并与日本的民主团体联合组成一个编辑机构，准备出版一本“中国体验记”，通过归国的侨民报道新中国的实况，第一版便准备发行二十万册。从这一件事情也可以看出日本人民渴望了解新中国的热情。这些在中国居留多年的日本侨民对中国都有新的认识，他们在中国的体验，将在日本人民中间发生很大的影响。日本人民一定将更迫切地要求与中国建立友好邦交和恢复中日贸易。"},{"type":"paragraph","text":"金子健太说：日本人民要求发展中日贸易的呼声日益高涨，一部分资产阶级也看到和中国做生意的利益，特别是一些民用企业的资本家，知道不恢复中日贸易，他们不仅没有发展前途，而且要趋于破产。美日反动派虽然力图阻挠，但也不能长久阻止中日贸易的恢复。"},{"type":"paragraph","text":"最后他们两位谈到参加我国今年“五一”节庆祝大会和工会第七次全国代表大会的感想说：“参加了今年北京的‘五一’庆祝大会和中国工会第七次全国代表大会，深深感觉到中国人民对于中国共产党和毛泽东主席领导的无限信赖；他们正以全部力量为祖国的工业化经济建设而奋斗。中国人民努力建设祖国的决心和信心，将给予日本人民无限的鼓舞，使他们更勇猛地进行争取民族独立与和平的斗争！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}