{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"宿县专区许多生产队过多地分给社员自留地","authors":["庞振月"],"dates":[{"year":1964,"month":8,"day":18}],"is_range_date":false,"parts":[{"text":"宿县专区许多生产队过多地分给社员自留地","type":"title"},{"text":"庞振月","type":"authors"},{"text":"本刊讯　近几年来，安徽宿县专区的集体耕地面积越来越少。一九六三年底，全区集体耕地面积比一九六零年底就少了二百一十九万亩。这些地到那里去了呢？据调查，主要是许多生产队不执行“六十条”规定，地多地分给社员自留地。现在全区共有自留地一百二十一万亩，三年来增加了七十多万亩，即增加一点四倍。现有自留地占耕地总面积的百分之七点八，超过“六十条”规定最高比例百分之零点八（即十二万亩）。但实际上，远不止此数。灵璧县城郊区界沟公社，原报自留地四千三百四十八亩，比原报多出九百七十亩，占耕地和开荒地合计占耕地总面积的百分之十五点一，平均每户三点四亩。这个公社的杨庄生产队的自留地占全队耕地总面积的百分之三十二点四，平均每户五点八亩，每人一点四四亩。宿县西寺坡区二百九十九个生产队，多分自留地的主有二百六十八个队，一般超过规定标准一倍左右，最多的超过两倍。少数干部利用职权多占自留地和以开荒名义随意侵占集体耕地的现象，更为严重。泗县彭铺公社胡陈大队第三生产队队长刘玉会，五口人，有自留地二点五五亩，开荒地二十三亩，合计二十五点五五亩，平均每人五亩多。","type":"paragraph"},{"text":"自留地为什么会不断增多呢？据地委工作组在宿县薜堂公社调查，主要原因有四：（１）前几年，宿县地区的“五风”比较严重，生产力受到严重破坏，后来又实行了“责任田”。在这种情况下，一部分干部和群众对于如何尽快地恢复和发展生产，改善群众生活，不是把希望寄托在搞好集体生产上，而是寄托在推行“责任田”和多分自留地的办法上。在这种思想指导下，不少生产队都分配了几次自留地。（２）没有执行“六十条”所规定的自留地划定以后“长期不变”的原则。一般都是“添人添地、去人不去地”。还有的生产队实行了不合理的“继承”办法。（３）原分配自留地时，很多生产队没有正确丈量，只是大致估算一下，结果以多计少。（４）一部分社员资本主义思想严重，在耕种自留地时，不断用“蚕食”的办法，侵占集体耕地，扩大自留地面积。","type":"paragraph"},{"text":"自留地的不断扩大，对集体经济带来的危害是十分严重的。主要表现在","type":"paragraph"},{"text":"一、集体地越种越少，自留地越种越多，有些地方自留地的收入已经赶上或者超过集体的收入。如泗县彭铺公社，一九六三年全社集体收粮二百七十三万多斤，收入现金一万五千二百七十五元；而社员自留地收粮九十五万二千斤，相当于集体收粮的三分之一以上，自留地的收入现金三万八千五百八十二元，超过集体现金总收入的一倍半。宿县薜堂公社有些社员说：“我们是花钱靠园地，吃（以下缺字）集体无所谓。”","type":"paragraph"},{"text":"（以上缺字）生产队已经逐步向单干演变，出现了一些单干户。灵璧县卓海公社温腊园生产队，平均每人只有一点九亩地，而生产队以分给社员自留地和借地为名，分掉四分之三，即每人分一点五亩，剩下四分之一的集体耕地还都是远湖孬地，实际上已形成单干。","type":"paragraph"},{"text":"三、自留地和集体耕地之间，争工、争肥的矛盾异常突出。据几个地方的典型调查，有些社员由于自留地过多，不能坚持正常出勤，这部分人数一般都占总劳力的百分之二十到三十，个别生产队还要更多一些。即使一些能够坚持正常出勤的社员，因早、晚时间都在忙自留地，有的晚上一干干到深更半夜，搞得筋疲力尽，第二天再干集体活时就无精打采，一个人干不了半个人的活。有些生产队为了解决这一矛盾，采取“放假”的办法，专门留出几天时间让社员干私人活。这样以来，有时对集体经济造成很大的损失。宿县薛堂公社谢东生产队，去年秋种期间，放了五天假让社员种自留地小麦，五天后，干不能再种了，使全队三百六十亩集体小麦有二百五十亩造成早茬晚种，造成今年午季严重减产。不少生产队还出现了“肥死自留地、瘦死集体田”的现象。","type":"paragraph"},{"text":"四、社员与社员之间生活悬殊越来越大，有的地方已经出现了两极分化的苗头。灵璧县晏路公社程庄生产队上中农武永年，五口人，四个劳力，有自留地和开荒地八亩半，喂一头牛，在去年大灾的情况下，仍收粮食一千七百多斤，平均每人三百四十斤，还养了许多猪羊鸡鸭。社员说：“他家不要集体一点，也是吃穿不愁的生活”。而另一户社员程玉响夫妻两人都长期有病，不能劳动，分一亩七分自留地，去年抛荒一亩二分，生活困难，把两间房屋和一部分家具卖掉，维持生活。","type":"paragraph"},{"text":"五、腐蚀了一部分党、团员和干部的革命意志。肖县丁楼公社徐李大队大队长刘长志，六口人，种五亩七分自留地，去年还放债五百多斤，终日什么工作不干，专门忙自留地。泗县坝王公社党员杨崇亮，终日忙自留地，不干工作，别人说他不象个党员，他回答说：“党员也不能当饭吃。”","type":"paragraph"},{"text":"自留地地多的问题，已引起中共宿县地委的严重注意，从去年冬天以来，多次派出了工作组，对这个问题进行调查研究，摸索处理办法。目前，各地还在试点，准备摸出比较成熟的经验后，结合社会主义教育，分期分批地加以处理。（中共宿县发委办公室庞振月）","type":"paragraph"},{"text":"来源：１９６４年８月１８日新华社《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}