{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国兄弟党代表赞扬苏共代表大会成就  七年计划加强了保卫和平的信心","authors":[],"dates":[{"year":1959,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各国兄弟党代表赞扬苏共代表大会成就"},{"type":"paragraph","text":"七年计划加强了保卫和平的信心"},{"type":"paragraph","text":"据新华社8日讯　据塔斯社莫斯科讯：应邀参加苏共第二十一次代表大会的外国兄弟党代表团的代表们，这两天来在苏联的报纸上发表文章和在莫斯科电视台发表讲话，热烈赞扬这次代表大会的成就。"},{"type":"paragraph","text":"“苏维埃俄罗斯报”6日刊载了越南劳动党中央委员会主席兼总书记胡志明和法国共产党中央委员会政治局委员居约的文章，欢呼苏联共产党第二十一次代表大会的成就。"},{"type":"paragraph","text":"胡志明在文章中写道，苏联建设共产主义的七年计划一定能够完成和超额完成。苏联在经济方面无疑地要超过最发达的资本主义国家，苏联人民将享有世界上最高的精神和物质生活水平。这不仅会给苏联人民带来幸福，而且会加强整个社会主义阵营的力量。"},{"type":"paragraph","text":"胡志明说，如果坚决为自己国家民族独立而斗争的亚非人民清楚地看到了苏联共产党和苏联人民始终同情和帮助他们，那末，现在有了建设共产主义的苏联七年计划，他们就会更加深信资本主义和殖民主义崩溃的必然性。这一来，他们就将更进一步地巩固他们同苏联人民和社会主义阵营的团结，就将更加坚决地进行反对殖民主义的斗争，使得他们的斗争更快地取得彻底胜利。"},{"type":"paragraph","text":"居约在文章中指出，苏共第二十一次代表大会具有国际意义，它充满了深刻的国际主义精神。居约说，这次代表大会的工作和决议，对各国人民发展反对帝国主义、反对殖民主义、反对剥削压迫的斗争的事业，作出了重大贡献，我们将从苏联的成就中取得新的力量。"},{"type":"paragraph","text":"保共中央政治局委员、保加利亚部长会议主席于哥夫8日在“苏维埃俄罗斯报”上写道，苏共第二十一次代表大会的决议是苏联全面展开共产主义社会建设的宏伟纲领。这个决议也是所有社会主义国家、国际共产主义运动和工人运动为和平、民主、社会主义而斗争的纲领。文章说，赫鲁晓夫的报告反映了苏联的社会主义和共产主义发展的基本特点，这些基本特点适合每一个社会主义国家的共同规律。于哥夫指出，赫鲁晓夫的报告是对共产主义建设的理论和实践的宝贵贡献。"},{"type":"paragraph","text":"德国统一社会党中央政治局委员、德意志民主共和国副总理海因里希·劳在“莫斯科真理报”上写道：苏共第二十一次代表大会上的所有的发言，特别是赫鲁晓夫的令人鼓舞的报告，在我们的眼前展开了共产主义社会的远景。代表大会代表的所有发言和苏联人民的巨大热情将是在最近几年实现所有的规划的充分保证。"},{"type":"paragraph","text":"匈牙利社会主义工人党中央政治局委员、书记处书记福克·耶诺在他给“莫斯科真理报”写的文章中强调指出，苏联人民实现七年计划后，将在共产主义建设道路上前进一大步。"},{"type":"paragraph","text":"意大利共产党中央书记处书记巴叶塔在“苏维埃俄罗斯报”上写道，赫鲁晓夫的总结发言中反映出对苏联的力量充满信心，希望同各国和平共处和合作，这是和平的最可靠的保障。"},{"type":"paragraph","text":"英国共产党执行委员会主席波立特、澳大利亚共产党中央政治委员会委员希耳、加拿大劳工进步党总书记布克、新西兰共产党执行委员会政治委员会委员麦卡拉7日在莫斯科电视台发表了讲话。他们都评价了苏共第二十一次代表大会的工作成果。"},{"type":"paragraph","text":"据新华社布达佩斯8日电　此间的报纸今天都登载了匈牙利社会主义工人党中央委员会第一书记卡达尔在莫斯科对“人民自由报”和匈牙利通讯社记者发表的关于苏共第二十一次代表大会的谈话。"},{"type":"paragraph","text":"卡达尔指出，代表大会所通过的七年计划在苏联人民的生活中揭开了社会进步的新时代。苏联人民已进入社会主义社会的第二个、也就是较高级的阶段——他们正在建设共产主义社会。"},{"type":"paragraph","text":"卡达尔又说，我觉得，在苏共第二十一次代表大会以后，匈牙利劳动人民也更加清楚地看到了自己的未来的前景。"},{"type":"paragraph","text":"在谈到苏共第二十一次代表大会在保卫和平方面的作用时，卡达尔着重指出，代表大会又一次打击了帝国主义侵略者，打击了“冷战”的疯狂拥护者，从巩固世界和平的观点来讲，它是一个特别重要的事件。卡达尔说，苏联一贯奉行的列宁主义的和平政策以及和平建设的新的宏伟计划，使我们更有信心保卫和平。（附图片）"},{"type":"paragraph","text":"朝鲜人民热烈祝贺苏共二十一次代表大会的伟大成就。图为平壤纺织机械厂的工人正在读赫鲁晓夫同志的报告。朝鲜中央通讯社稿（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}