{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"支柱","authors":["周明"],"dates":[{"year":1984,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周明"},{"type":"paragraph","text":"那天，报纸一到，一篇醒目的文章《在江西的日子里》(作者:毛毛)闪现眼前。我立即意识到:这，会不会是记述邓小平同志一段艰难岁月的经历?因为在那“史无前例”的日子里，我们曾耳闻邓小平同志被软禁在江西。果然是的。当我读完这篇文章后，心情极不平静，象大海的波涛，难以平息。"},{"type":"paragraph","text":"是的，回想往事，使人心酸，使人激奋，也使人从思考中获得信心和力量。"},{"type":"paragraph","text":"哦，这使我们更加崇敬在那血雨腥风的日子里顶着狂风恶浪始终搏击着、翱翔着的雄鹰般的老一辈革命家!……"},{"type":"paragraph","text":"不过这里，我要叙写的是，文章中提到的一位工人师傅的感人事迹。读者一定注意到了，作者毛毛在这篇文章中满怀深情地写道:“在我哥哥坎坷的境遇中，我要特别提起一个人，一个与我哥哥素昧平生，但因路见不平而奋力相助的人。……”"},{"type":"paragraph","text":"这个人就是当时随工宣队进驻北大的外文印刷厂的一位老工人王凤梧同志。而毛毛所说的哥哥正是当时北大物理系的学生邓朴方同志。那时邓朴方已被聂元梓之流开除党籍，迫害致残。"},{"type":"paragraph","text":"大约是一九六八年九月，王师傅进驻北大后，就在物理系担任班长。那时一个美丽、宁静的校园，正被一股狂热的“造反有理”的声浪所冲击，所搅乱；校园里又乱又脏，门窗玻璃被砸得一塌糊涂。作为新中国成长起来的工人，王凤梧见此情景心痛欲裂，他纳闷:“造反”、“革命”怎么弄得一个高等学校成此样了?肩负着传播知识、文化，为祖国建设事业培养人材的一批学者、教授怎么被辱骂为“臭老九”了?他思想不通，彻夜不眠。虽说他是被派进这座赫赫有名的高等学府来革别人命的，他却反而踌躇了。凭着一股质朴的正义感，在那个林彪、“四人帮”大施淫威的时期里，他冒着风险，在有限的职权范围内尽心尽力地关照和保护了邓小平同志的孩子邓朴方。"},{"type":"paragraph","text":"事情的缘起是，有一天，一位毕业班的学生小曾跑来找他，说他借了邓朴方二十块钱，要分配了，不敢去找他，怎么办?"},{"type":"paragraph","text":"王凤梧一时感慨万端。他告诉小曾说:邓朴方现在正困难，需要钱，要还给他。"},{"type":"paragraph","text":"从此引起他要去关心这样一位处境艰难的年轻人。因为此时是没有人敢和他接近、谈话的。谁不怕沾边呢?!连邓朴方不幸致残住医院期间，也没有人敢去看他。王凤梧想:这不公平!即使他的父亲有“问题”，与儿子有何相干?!何况他的父亲是一位老革命呢!国家培养一个大学生多么不易!我是一个工人，又是班长，有责任爱护青年人，关心革命老一辈的子女。"},{"type":"paragraph","text":"于是他走进了北大校医院，突然地站在一位年轻病号的面前，用慈爱的眼光端详了他一会儿后，轻声说:"},{"type":"paragraph","text":"“你叫邓朴方?”"},{"type":"paragraph","text":"病人微微点了点头。当时叫他名字者，不是命令式的喊叫，便是吓人的训斥。好久了，还不曾有人这般亲切地呼唤他的名字。"},{"type":"paragraph","text":"王凤梧发现病人在直打哆嗦，便俯身抚摸了一下他的额头，呀，好热!他问:"},{"type":"paragraph","text":"“你在发烧吧?”"},{"type":"paragraph","text":"病人又是微微点了点头，沉默不语。这使王凤梧更加难过。他低声说:我让大夫给你看看。"},{"type":"paragraph","text":"这时，病人才说:“你是工人师傅吧?”"},{"type":"paragraph","text":"王凤梧回答说:“是。我就住在西南楼。你有什么事可以找我。”"},{"type":"paragraph","text":"他说:“我有事想找您谈谈:他们为什么要开除我的党籍?!”"},{"type":"paragraph","text":"王凤梧慨然应允。此时，他的眼神扫视了一下病房，发现桌子上空荡荡的，什么吃的东西都没有，更不见药物，他感到心酸。说话间，便出门去请医生。不料，他刚跨出门，发现房门口站着两个女孩子，原来是小邓的两个妹妹——邓楠和毛毛。两个女孩子来看望哥哥，但不敢进来，只是站在门口泪水汪汪。"},{"type":"paragraph","text":"王凤梧当面交待医护人员要给邓朴方好好治疗，并且给他送去学习材料。他想，学习的权利邓朴方应该有的。"},{"type":"paragraph","text":"第二天，就有人劝王凤梧:注意划清界限。并故意问他:“邓小平是什么人你知道吗?”他说:“知道。”对方说:“他可有本事呢!”王凤梧笑了，回答说:“是啊，那国家就需要这样的人!”"},{"type":"paragraph","text":"对方一听这话，火啦:威胁说:你如再这样下去，撤回厂!"},{"type":"paragraph","text":"他心想:撤回厂有什么了不起!我现在是工人，撤回厂还是工人!不能拿我怎么样。我们工人阶级应该讲革命人道主义，一个人病了，难道应该是这般下场?!"},{"type":"paragraph","text":"果然，由于王凤梧毫无“悔改”之意，几天之后他被撤回厂了。但他依然不顾政治压力，不顾一切危险地为邓朴方奔走呼号，不断地向上写信、申诉，呼吁为他——一个残疾病人实行正常的治疗，他付出了多少心血啊!"},{"type":"paragraph","text":"终于，经他多方奔走、联系，邓朴方住上了积水潭医院。他又恳切要求医护人员给病人认真治疗。并交待，对来看护他的两个妹妹，谁也不许虐待。王师傅本人也经常来医院探望，嘘寒问暖，这使邓朴方和他的妹妹们都深受感动。"},{"type":"paragraph","text":"由于大家都可理解的原因，那时，纵然有人敢于保护邓家兄妹，如被发现，林彪、“四人帮”之流是不会手软的。他们可以用各种借口去扑灭革命的火焰，扼杀革命的火种。因之不久后，邓朴方被转移到了北京郊区的清河社会救济院。这里，距离城区可相当远啦，王师傅依然坚持去看望他。不去，他不放心哪!差不多一个星期中总要去一趟，有时星期天也去。到清河，骑车来回两个小时哩。他想，邓朴方是个病人，家里人又都受到冲击，四分五散了，没人照顾他，人心都是肉长的呐，尽管有人讥笑他是“保皇派”，管它呢!他照样常常云。"},{"type":"paragraph","text":"每次去，王凤梧总是关心地问他的病情，问他的饭量，尽力安慰他，陪他聊聊天。由于邓朴方患下肢瘫痪症，行走不便，有时王凤梧就推着车子帮他遛弯，好使他看看田野风光，换换空气，心情许会好些。日久天长，同邓朴方接触多了，谈深了，他俩成了知心朋友。王师傅发现邓朴方是一个十分坚强、可爱的小伙子!他从不悲观，爱学习，爱劳动，勤于思考问题，善于团结人，热心帮助人。他总是对王师傅说:我有病不怕，就是担心我的党籍。他们为什么把我开除了?!为了党的事业我累死也不怕呀!"},{"type":"paragraph","text":"邓朴方，是这么说的，也是这么做的。就是在那样艰难的岁月里，无论是在医院，还是在社会救济院，他都坚持看书学习，劳动锻炼。在三○一医院住院期间，他不仅自己刻苦钻研，还热心辅导人家复习功课呢。在社会救济院，他零花的钱是靠自己编织铅丝纸篓挣来的。"},{"type":"paragraph","text":"说起来是一个笑话，有一次在清河，王凤梧和邓朴方遛弯后上一家小饭馆吃饭，一摸身上，钱都不多了，两人凑了一块钱才买了饺子吃。当时的生活是艰难的，他俩可谓患难之交。"},{"type":"paragraph","text":"在邓朴方住医院以及后来转移到社会救济院期间，王凤梧都是经常去探视、去看望的。有时他回家总说:你看那些人，不光打倒老一辈，连这些孩子都不放过。这引起善良的一家人的深深同情。到了后期，老伴和孩子们也都“卷”进来了，也都时常去医院探望病中的邓朴方。"},{"type":"paragraph","text":"他们是无所求的；如果照有些人事后的想法和推测，他们没有根据在那愁云惨雾般的岁月里去冒这个风险。然而他们是凭着一股质朴的正义感，表现出中国工人阶级那种正直、勇敢、淳朴、无私的宝贵品质和思想境界。在当时，毋庸置疑，千千万万个象王凤梧这样正直的普通中国人，正是我们国家和民族于危难中赖以生存的精神支柱。"},{"type":"paragraph","text":"当事隔若干年后，中国的大地又恢复了革命的生机人们获得了第二次解放，邓朴方也站起来了!邓朴方的父母亲也都恢复了领导工作。同全国人民一样，王凤梧及其家人，也都为之欢欣鼓舞!这时，他们不曾向邓朴方和他的家里提出任何一个要求。"},{"type":"paragraph","text":"毛毛的文章发表后，引起很大反响!《文汇报》的同志要我写写王凤梧师傅。一个周末的秋夜，我贸然闯进王师傅的家门。幸好，他在，他老伴和女儿、女婿、儿子也都在家。我们随便聊起来，王师傅一提起那段日子就心酸，他哭了，老伴也哭了，哭得泣不成声。王师傅说毛毛写的文章是实际，是那么回事。登报的事，他们事先并不知道，还是厂里别人告诉他的。女儿给他们念报时，全家人也都泪如雨下。他的女婿小刁告诉我，登报的第二天，有一位打江西来京开会的同志打电话到外文印刷厂问:有没有王凤梧这个人?厂里回答说:有。让他下午打电话来联系。当日下午六时，这位同志又打电话来，要找王凤梧本人接电话。王师傅接了，通了话。不料，对方提出星期天要到他家里来看看。一家人弄得莫名其妙。"},{"type":"paragraph","text":"星期天，这位同志果然来到家里，这才说明原委。原来，他们看了毛毛的文章后，不相信有这么回事儿，不相信在那种情况下，会有这么一个工人，做了这样的事。如果确有其事其人，这个工人如今一定不会再是普通工人，一定是青云直上了。众说纷纭，猜测不一……因此他们四个人打了赌，决定试探一下。"},{"type":"paragraph","text":"结果发现王师傅一家仍是照旧。王凤梧本人现在仍在外文印刷厂当工人，他的几个孩子也都是大大小小工厂的普通工人，住的是普通一个三间单元房。家里的家具陈设也很简朴，连那台缝纫机还是老资格的“首都牌”哩。"},{"type":"paragraph","text":"一切都没有变，一切都依然照旧。那位同志信了，服了，高高兴兴地回去了。这是件听起来好玩然而却是意味深长的事。……是吧?朋友。"},{"type":"paragraph","text":"其实这一切才是正常的。这正是表现了王凤梧师傅这样的中国普通工人的崇高思想境界。"},{"type":"paragraph","text":"夜深了，当我向王师傅一家人告辞时，一张悬挂在墙壁上的厂先进生产者的奖状，使我更加明白了这一切。"},{"type":"paragraph","text":"哦，一个多么正直、勇敢、淳朴的人!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}