{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命新生事物的画卷——彩色纪录影片《莺歌燕舞——辽宁新事（之一）、（之二）》观后","authors":["北京市朝阳区贫下中农评论组"],"dates":[{"year":1976,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命新生事物的画卷"},{"type":"paragraph","text":"——彩色纪录影片《莺歌燕舞——辽宁新事（之一）、（之二）》观后"},{"type":"paragraph","text":"北京市朝阳区贫下中农评论组"},{"type":"paragraph","text":"彩色纪录影片《莺歌燕舞》展现出一幅幅社会主义新生事物的感人的画卷，看着它，我们想起了并肩战斗的战友，重温了火热的斗争历程；看着它，我们情不自禁地为无产阶级文化大革命大声欢呼，为社会主义新生事物拍手叫好！"},{"type":"paragraph","text":"社会主义新生事物好，好在它“同传统的所有制关系实行最彻底的决裂”，“在自己的发展进程中要同传统的观念实行最彻底的决裂”。（《共产党宣言》，《马克思恩格斯选集》第1卷第271—272页）传统的所有制关系和传统的观念，是私有制的产物，长期以来，严重腐蚀人们的灵魂，阻碍社会的前进。社会主义新生事物的出现，就是一反几千年传统观念、除旧布新的深刻革命。《莺歌燕舞》中反映的当官不象官、坚持生根在贫下中农中间的县委书记王连生同志和沈阳市令闻街第一粮站职工，就是与旧观念、旧思想决裂的崭新的人。王连生同志当了县委书记后，给自己订了三条：不把家搬到城里，和贫下中农一样吃农村户口粮，不拿工资，和社员一样挣工分。这三条在于保持革命精神，破除资产阶级法权思想，反修防修，决不让自己脱离工人阶级和贫下中农。你看他，扶犁垒堰，和社员一样流汗；下乡乘车，跟群众一道排队；雪天雨夜，到贫下中农家里走访。在这里，“官贵民贱”的旧观念被否定了，官民之间的鸿沟被填平了，领导和群众的心贴得多近哪！王连生同志掌权不谋私利，地位高了不特殊，甘当一辈子人民勤务员，这不正是一个党员坚持继续革命的可贵品质的表现吗？这不正是对那些为保护搞修正主义的大官们的利益，极力扩大资产阶级法权的走资派的有力批判吗？"},{"type":"paragraph","text":"我们还看到令闻街第一粮站的职工，乐于干被一些人认为是"},{"type":"paragraph","text":"“越常规”的事：昼夜售粮、办儿童食堂、建图书柜、护理瘫痪病人……一个个动人的场面，都闪耀着共产主义思想的光辉。在这里，看不到“凡是劳动都应当付给一定报酬”的旧习，听不见“以利为先”的资本主义生意经。人们得到的是阶级友爱、党的温暖。他们“习惯于履行社会义务而不需要特殊的强制机关，不拿报酬地为公共利益工作成了普遍的现象。”（《关于星期六义务劳动》，《列宁选集》第4卷第141页）这正是对旧习惯势力的猛烈冲击，这正是对那种不愿比别人多做半小时工作，不愿比别人少得一点报酬的雇佣思想的有力批判。"},{"type":"paragraph","text":"新生事物好，好在它同资本主义作斗争，同修正主义对着干。社会主义时期是衰亡着的资本主义和生长着的共产主义彼此斗争的时期。正因为如此，社会主义新生事物，从它诞生的那一天开始，就必然要跟资本主义斗，跟修正主义斗。影片介绍的彰武县哈尔套公社社会主义大集，就是同资本主义作斗争中发展起来的；朝阳农学院这所新型大学，就是与修正主义路线对着干办起来的。提起农村集市，我们贫下中农是很熟悉的。农村集市要是不加强领导，有些人就会乘机搞歪的邪的，结果是“散了心、荒了田”，资本主义泛滥，干扰农业学大寨运动的开展。现在，社会主义大集以崭新的面貌展现在我们面前：生产队大车拉着集体副业产品交售给国家，社员们把自己消费有余的农副产品卖给供销社，他们又从供销社选购各种生产资料和日用商品。供销两旺，一片工农联盟、城乡交流的兴旺景象。社会主义大集把资本主义势力压下去了，从这方面把小生产通向资本主义的渠道堵住了，学大寨出现了新的局面。"},{"type":"paragraph","text":"影片中朝阳农学院广大师生顶妖风、斗逆流的生动事例，也充分表现了革命新生事物的战斗风貌。奇谈怪论的制造者攻击朝农这也不行，那也不对，说穿了，就是反对把学校办成无产阶级专政的工具，反对大学生与工农划等号。如果依了他们，只能教出骑在劳动人民头上的资产阶级精神贵族。朝农学生“头上长角，身上长刺”，就是不信邪。毛主席怎么说，他们就怎么干。他们身不离劳动，心不离群众，“满身泥土上大学，两手老茧回农村”。那一个个跟修正主义教育路线对着干的感人画面，明确地告诉人们：永远向资本主义、修正主义宣战，教育革命只有在斗争中才能前进。"},{"type":"paragraph","text":"新生事物是不可战胜的，它们是在斗争中产生、不断发展前进的。我们的革命事业不断向深度和广度进军，不断解决革命实践中提出的新问题，在这过程中革命新生事物必定会不断涌现。沈阳第五医院实行赤脚医生与城市医务人员的“换岗”制度，开原县委组织知识青年“小班子”，到艰苦地方挑重担的经验，都是新生事物不断发展的生动纪实。昨天，赤脚医生曾为改变农村缺医少药的状况英勇奋战；今天，他们又来城市“换岗”当医生，打响了新的战斗。在赤脚医生的参加下，城市医院斗、批、改所呈现的生气勃勃的新气象：服务台设立了，二十四小时门诊部开诊了，家庭病房办起来了，工人赤脚医生培养出来了……。我们的赤脚医生在卫生革命中，又作出了新的贡献。城市医务工作者通过“换岗”当赤脚医生，劳动的汗水洗刷了修正主义卫生路线的流毒，换来新的思想、新的作风。他们发扬赤脚医生的革命精神，银针草药寄深情，肩背药箱走万家。看着这一切，我们仿佛听到了赤脚医生前进的脚步声。在上山下乡的光辉征途上，广大知识青年经受锻炼，不断成长，而今，革命事业的发展，要求他们挑起重担，接受新的考验。影片通过那个知识青年“小班子”把一个资本主义倾向严重的后进队，变成农业学大寨的先进单位的描述，形象地说明，知识青年在发挥建设社会主义新农村的战斗队作用，他们执行毛主席的革命路线，贯彻执行党的方针政策，在广阔天地中茁壮成长。"},{"type":"paragraph","text":"纪录影片《莺歌燕舞》告诉我们，社会主义新生事物的不断涌现，是文化大革命的胜利成果，是毛主席革命路线的胜利成果。它们代表无产阶级和劳动人民的根本利益，它们长在我们亿万工农兵的心坎里。邓小平把新生事物当作眼中钉、肉中刺，要把它连根拔掉，那是痴心妄想！新生事物不可战胜，“旧貌变新颜”是历史发展的必然趋势。看今朝，新芽泛绿景色美；望未来，万紫千红满人间！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}