{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工人阶级显示伟大创造力","authors":[],"dates":[{"year":1969,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贯彻毛主席的自力更生方针　批倒刘少奇的洋奴哲学"},{"type":"paragraph","text":"上海工人阶级显示伟大创造力"},{"type":"paragraph","text":"只用两个多月时间就革掉了旧式“老爷”锅炉的命"},{"type":"paragraph","text":"据新华社上海十七日电　在伟大领袖毛主席的无产阶级革命路线指引下，上海广大工人群众发扬敢想、敢干的无产阶级彻底革命精神，对帝国主义遗留下来和走资派、资产阶级技术“权威”推行叛徒、内奸、工贼刘少奇的洋奴哲学、爬行主义仿造的大批旧式“老爷”锅炉，进行了一场彻底革命。全市今年上半年在短短两个月多一点的时间内，共造出中国式的工业用快装锅炉一千台，好几百家工厂、单位都装上了这种自己造的耗煤量少、热效率高、体积小、操作方便的锅炉，这大长了中国工人阶级的志气，大灭了帝、修、反的威风，为上海进一步增产工业品支援各地社会主义建设创造了有利条件。"},{"type":"paragraph","text":"上海改革锅炉群众运动的胜利，充分显示无产阶级文化大革命焕发了广大工人惊人的创造力和无穷的智慧，也从一个侧面反映了上海工业战线蓬勃发展的新的跃进面貌。过去，上海工交战线使用的锅炉，有很大一批是“兰开夏”、"},{"type":"paragraph","text":"“康尼斯”、“康克令”等旧式锅炉。这些炉子，有的是解放前美、英等帝国主义入侵我国带来的老古董；有的是解放后走资派和资产阶级技术“权威”推行大叛徒刘少奇的洋奴哲学、爬行主义，抄袭帝国主义百年前的老样式仿造的。这些炉子耗煤量大，热效率低，每年要多消耗国家数十万吨煤炭。现在，工厂的锅炉房里换上了中国式快装锅炉以后，上海工业系统锅炉用煤的情况就有了根本性的变化，许多行业做到了增产不增煤，或增产又节煤。如上海印染公司所属二十八个工厂，原来有各种牌号的旧式“老爷”锅炉六十八台，全行业每月用煤三万八千多吨。现在，用五十四台快装锅炉代替了原来全部“老爷”锅炉。五月份起，全行业的用煤量下降到二万八千吨左右，每个月可以为国家节约煤炭一万吨。"},{"type":"paragraph","text":"上海改革锅炉的群众运动，是在两个阶级、两条道路、两条路线的激烈搏斗中出现和发展起来的。对那些“兰开夏”、“康尼斯”、“康克令”等“老爷”锅炉，不同的阶级有着不同的看法和不同的态度。广大工人群众认为：这些“老爷”锅炉，白天、黑夜吃掉了煤矿工人千辛万苦开采出来的多少万吨煤炭，但热效率却很低，是一只只可恶的“煤老虎”，一定要革它们的命，不能允许它们再浪费国家的煤炭。而无产阶级文化大革命前，厂里那些走资派和资产阶级技术“权威”，却把这些“老爷”锅炉当作宝贝，他们按照刘少奇的洋奴哲学、爬行主义，设立了许多压制工人革命积极性，限制工人在“老爷”锅炉上闹革命的不合理的规章制度。这样，文化大革命前，在刘少奇的洋奴哲学、爬行主义庇护下，在上海，旧式“老爷”锅炉不但消灭不了，而且越来越多，成为上海工业进一步发展的重大障碍。"},{"type":"paragraph","text":"上海工交战线上的工人群众痛恨这些“煤老虎”，更痛恨大叛徒刘少奇及其在上海的代理人推行的反革命修正主义路线。他们冲破了这条修正主义路线的束缚，在锅炉上大闹技术革新。一九六六年四月，红旗锅炉厂的工人群众，遵照伟大领袖毛主席关于“独立自主、自力更生”的教导，不顾厂里走资派和资产阶级技术“权威”的阻挠和反对，集中了厂内外工人群众的智慧，反复研究，反复试验，打破洋框框，大胆设计，终于试制出了第一台中国式工业用快装锅炉。这种炉子比那些旧式“老爷”炉，体积小了三分之二左右，热效率提高百分之二十以上。但是工人阶级的这一创造，当时却被一小撮走资派和资产阶级技术“权威”压制着不能推广。"},{"type":"paragraph","text":"今年二月份，根据上海工业生产迅速发展的需要，上海工人阶级豪迈地提出了在两三个月时间内，造出中国式快装锅炉一千台，把“兰开夏”、“康尼斯”、“康克令”等“老爷”锅炉，全部扫进垃圾堆的战斗口号，掀起了一个大造中国炉，大灭“煤老虎”的群众性的改革锅炉的运动。在短短的两三个月时间内，要造出一千台工业用快装锅炉，并且要安装起来投入生产，顶替一千多台“老爷”锅炉，这在过去是从来没有做到过的事情。对上海工人阶级这一伟大创举，那些资产阶级技术“权威”根本不相信，他们认为制造一千台工业用锅炉，需要冶炼和轧制大量钢材、钢板，需要专业厂来制造锅炉，还要生产与一千台锅炉配套的引风机、除尘器、水泵、阀门、仪表等等辅机、配件；还要拆旧炉、装新炉，这样多的锅炉如果在两三年内造出来，投入生产，已经是了不起的大事了。他们认为两三个月内解决这些问题是不可能的。"},{"type":"paragraph","text":"上海市革命委员会积极支持工人群众改革锅炉的革命精神，完全相信用毛泽东思想武装起来的上海工人，有能力、有办法在两三个月内完成这个任务。市革委会在领导和组织这场改革锅炉的战斗中，扎扎实实地做工作，从市、局、公司到厂都建立了锅炉革命领导小组。全市组织了一百多个工厂协作生产制造锅炉用的钢板、钢管，和生产引风机、除尘器、水泵、阀门、仪表等辅机、配件；组织了八百多个使用锅炉和生产锅炉的工厂，共同承担制造锅炉的任务。在这一场战斗中，广大工人、革命技术人员和干部始终高举毛泽东思想伟大红旗，突出无产阶级政治，创造出一个又一个抓革命促生产的奇迹，终于在短短两个月多一点的时间内造出一千台中国式工业用快装锅炉。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}