{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“李一哲”案件平反的前前后后","authors":["卢荻"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"中共十一届三中全会前后，广东开始全面拨乱反正，平反冤假错案，落实各项政策。中共广东省委第一书记习仲勋、省委第二书记杨尚昆和省委书记吴南生等人，对于“文化大革命”期间闻名广东全省乃至国内外的“李一哲”大字报和反革命集团案件的平反做了大量的工作。◇ “李一哲”案件的由来","type":"paragraph"},{"text":"１９７３年１１月１０日，李正天、陈一阳、王希哲、郭鸿志等人以“李一哲”的署名，在广州闹市区北京路口张贴了题为《关于社会主义民主与法制——献给毛主席和四届人大》的大字报，长达２万字，从头至尾长度约１００米。这张大字报抨击当时不完善的民主与法制，指出林彪反党集团产生的社会历史条件以及对江青一伙搞所谓“反复辟”、“反回潮”表示不满。大字报列举了对全国人民代表大会的六点要求或者“期望”：（１）制定法律保障群众的“民主权利”；（２）采取措施防止出现特权阶层；（３）采取措施保障群众对党政领导人员实施监督的权利；（４）制定条例严禁拷打、诬陷以及其他形式的“法西斯专政”；（５）政府和党的政策不要经常改变；（６）实行“各尽所能，按劳分配”的原则。不久，这张大字报流传到海内外，引起强烈反应。江青说它是“解放后最反动的文章”。","type":"paragraph"},{"text":"当时，“四人帮”正利用“批林批孔”运动大乱全国，海内外别有用心的人也乘机插手。在斗争形势很复杂的情况下，１９７３年１２月初，中共广东省委认为这是一张“反动大字报”，决定在内部组织批判；以后又在省第五届人民代表大会上宣布“李一哲”是反革命集团。１９７５年１月，广东省、市有关部门按照上级布置，在许多机关、学校、工厂大张旗鼓地开展批判活动。这就是曾经轰动一时的“李一哲”案件。后来，李正天、陈一阳、王希哲、郭鸿志还分别被判有期徒刑。◇ 习仲勋主动承担责任","type":"paragraph"},{"text":"１９７８年４月，习仲勋受命到广东任省委第二书记，后任第一书记。他一到广东，就注意到“李一哲”案件，亲自抓这个问题。从１９７８年八九月开始，省委曾数次研究“李一哲”案件，并数次报告党中央。１９７８年１２月２９日，省委常委又一次讨论此案，一致认为“李一哲”不是反革命集团，他们写的大字报《关于社会主义民主与法制》不是反动大字报，应予平反。经省委决定，１２月３０日，李正天、陈一阳、王希哲、郭鸿志从监狱被释放出来，安排住在省委组织部东湖招待所。习仲勋指定分管宣传工作的省委书记吴南生处理此事。１２月３０日、３１日连续两天，吴南生接见他们，进行多次谈话，明确宣布，他们所写的“大字报不是反动大字报，（他们）不是反革命集团，不是打砸抢分子，不是帮派势力”。吴南生在讲话中还向他们提出，为了安定团结，为了搞四个现代化，要总结他们的成长过程，总结经验教训，也有必要讲自己的缺点错误。","type":"paragraph"},{"text":"１９７９年１月２４日下午，习仲勋、吴南生和省委常委王宁在省委东一楼会议室接见李正天、陈一阳、王希哲、郭鸿志。习仲勋说：你们放出来，完全自由，到今天是第２５天了。现在春节快到了。原想春节前把你们的问题结束，现在看太仓促（李正天：是仓促）。比如说，开个会，总要表个态，讲个话，总要准备准备。你们想过没有？（答：想过。）现在看只有到春节后才行。春节，你们有家的回家，没家的住在东湖这里。现在听听你们的意见。李正天等人详细述说他们写大字报、受到批判和迫害的经过以及提出平反方案之后，习仲勋讲了几点意见：“一、我跟你们谈话，我从来不愿把自己的意见强加于人，不仅是现在，历来如此。二、更重要一点，是你们怎样配合省委把你们的事情处理好。你们也想一想，除了你们今天提的方案，还有没有其他方案更合适，请你们考虑一下。一切尊重你们的意见。不要说省委怎样怎样，否则一切不牢靠。三、你们切记注意要冷静。你们所遇到的人有两种，极少数的人是真正的反动，他们会利用你们，会钻空子的。拥护、支持你们的，不一定百分之百是好人。要有敌情的观点。光有一头，你们也会犯错误。对坏人、对反动的观点，你们要顶回去。……你们的路还长。希望你们把路子走对，健康地成长。”李正天等人提出，因他们的事而受牵连的有二三十人，虽没有关进监狱，但也办班审查，气很大，在开平反大会前，希望省委安抚他们一下，听听他们的意见。习仲勋答应了他们的要求。","type":"paragraph"},{"text":"春节过后，习仲勋感到有必要和李正天等人再谈一次话。２月１日上午，习仲勋在吴南生等人陪同下，在省委东一楼会议室第二次接见李正天、陈一阳、王希哲、郭鸿志。李正天等人谈了过春节的感受。习仲勋对他们说：第一，当时那样处理不对。你们如何发火，怎么讲都可以，因为我们搞错了。我不只是对现在的省委负责，还要对上届的省委负责。第二，你们要谅解当时的情况，要理解当时的历史条件。第三，你们的问题是历史问题，现在解决这个问题要当现实问题来解决。处理这个问题的意义主要是为了今后，不是为过去。第四，你们在平反大会上的发言，要集中揭发控诉林彪、“四人帮”推行的极左路线，这是造成你们问题的总根子。此外，还要讲正确使用民主权利，划清社会主义的民主、无产阶级的民主和西方的民主、资产阶级民主的界限。","type":"paragraph"},{"text":"习仲勋、吴南生还与他们商定２月５日在友谊剧院召开平反大会。这次谈话足足谈了３个多小时。习仲勋讲话语重心长，主动承担责任，令在场的人为之感动。当天下午，遵照党中央１９７９年１月２６日批复的精神，习仲勋主持省委常委会议讨论如何召开平反大会问题。◇ 再次沟通","type":"paragraph"},{"text":"但习仲勋没有料到的是，１９７９年２月２日，即第二次接见的次日，郭鸿志、李正天、王希哲三人给省委、习仲勋、吴南生写了一封紧急信，提出三点意见：一是要在广州最大的会场中山纪念堂而不是在原定的友谊剧院召开平反大会，二是希望习仲勋能参加平反大会，三是强烈希望省委领导接见“李一哲集团”所有成员一次。","type":"paragraph"},{"text":"为了妥善处理好这件事，２月３日晚上习仲勋在开完省委会议之后，紧接着在２３时２３分至２月４日２时２０分，在省委东一楼会议室第三次接见李正天、陈一阳、王希哲、郭鸿志。习仲勋以批评的口吻说：你们的紧急信，“好像文化革命时给党委紧急通令”。","type":"paragraph"},{"text":"习仲勋指出，第一，在友谊剧院召开平反大会并不是有意缩小你们的影响。你们这个会的消息，要见报，全中国、国内外都知道了，为什么强调选择开会的地方？第二，我能和你们这样谈这么多次，为什么不能去参加大会呢？主要是我的时间问题。习仲勋说明他要赶着到肇庆参加地委召开的贯彻十一届三中全会精神大会，实在抽不出时间。他接着说：我参加不参加会议，这不是一个主要问题，你们看得太重了。我和你们多次谈话，我的时间就是那么充裕？我已经是６６岁的人，你们要谅解老同志。第三，你们提出接见“李一哲集团”的所有成员和有牵连的人，完全可以接见，明天可以找一个时间。","type":"paragraph"},{"text":"嗣后，习仲勋开诚布公与他们进行了长时间的交谈，双方进一步沟通了思想。","type":"paragraph"},{"text":"第二天下午，习仲勋在省委组织部东湖招待所会议室接见了“李一哲集团”成员李正天、陈一阳、王希哲、郭鸿志、李秀芳、陈锦禄、杨万翔、刘和明、张嘉琪等３０人。习仲勋在李正天的介绍下，与到会人员一一握手。客套过后，习仲勋说，大家都受了一点苦头，这也不足为奇。你们经过风浪，我也经过风浪，我还活着。“李一哲”的问题，本来应该早解决，但没有肃清林彪、“四人帮”的流毒，不能早解决，所以到去年１２月３０日才放出来。刘和明问：你参不参加平反会？习仲勋解释说：平反会，我不参加了。广东人多，５５００万人口，现在１０００万人口粮在３０斤保护线以下，不解决不行，农业特别是粮食生产要很快搞上去。工人、农民、干部不吃粮食不行。我明晚要到肇庆去，省委有分工。你们不要只相信一个人，省委是集体领导，只要是集体作的决议，哪一个人代表省委去讲都算数。我不是官僚主义者，和李正天他们谈了三次话，昨天晚上谈到凌晨两点多，一连三个多钟头。为解决你们的案子，和你们促膝谈心，你们还说我不民主，不出席你们的平反会。但这些人仍坚持他们的意见，由张嘉琪念了“对‘李一哲反革命集团’平反问题我们的意见和建议”，强烈要求省委在中山纪念堂开平反大会，还要求习仲勋出席大会并作讲话。习仲勋严肃批评他们没有按昨晚他们的诺言办事。经习仲勋反复做工作，还是决定按计划召开平反大会。这次谈话进行了两个多小时。◇ 公开平反","type":"paragraph"},{"text":"１９７９年２月６日下午，省委在广州友谊剧院召开有１０００多人参加的群众大会，公开为被打成“反革命集团”的“李一哲”案件平反。会上，省委常委寇庆延宣读了《中共广东省委员会关于处理“李一哲”案件的决定》。《决定》指出：１９７８年１２月２９日，省委常委重新讨论了“李一哲”案件，一致认为“李一哲 ”不是反革命集团，他们的大字报《关于社会主义民主与法制》不是反动大字报，应予平反。为此决定：“因‘李一哲’问题被拘留的李正天、陈一阳、王希哲、郭鸿志，应予释放”。“因‘李一哲’问题受牵连被审查的其他人，应按照本决定的精神，实事求是地予以解决。”“省委认为，在处理‘李一哲’问题上的错误，应由省委承担责任，进行自我批评。省委要求有关单位依照‘有错必纠’的原则，抓紧解决有关‘李一哲’案件的遗留问题。”","type":"paragraph"},{"text":"省委书记吴南生代表省委讲了话。他说，“李一哲”案件主要是两个问题。第一，关于所谓“反动大字报”问题。现在看来，这张大字报提出民主与法制的问题和回答这些问题的观点在许多方面是正确的。例如，大字报针对林彪反党集团破坏社会主义民主和法制、大搞封建法西斯的事实，指出林彪反革命集团赖以产生的社会历史条件，是延续２０００多年的封建统治的意识形态，等等。但我们却把大字报看成是破坏安定团结，妄图搞新的“匈牙利事件”，对它作了错误的批判。第二，关于所谓“反革命集团”问题。“李一哲”一案是在十分复杂的历史条件下发生的，混淆了两类不同性质的矛盾。所以，省委认为“李一哲”不应定为“反革命集团”，不属于敌我矛盾性质的问题。在平反大会上，李正天等三人分别发了言，一致拥护省委关于处理“李一哲”案件的决定和吴南生的讲话。吴南生的讲话和李正天等人的发言，受到了热烈的欢迎。","type":"paragraph"},{"text":"会后，广东省委给中共中央报送了《关于“李一哲”案件平反的情况报告》。《报告》指出，由于会前准备工作做得比较充分，平反大会开得比较好，绝大多数干部、群众的反映是好的，认为给他们平反是应该的。","type":"paragraph"},{"text":"２月５日，习仲勋抵达肇庆。他在肇庆时，仍关注“李一哲”案件问题，看了李正天等三人在平反大会上的发言稿，并看了《南方日报》和《中国青年报》的有关报道和文章。","type":"paragraph"},{"text":"习仲勋从肇庆回到广州之后，又于２月２５日上午在省委珠岛宾馆１１号楼２０２房接见了李正天。习仲勋特别提醒要肃清林彪、“四人帮”搞极左、搞无政府主义的流毒。“讲民主，不能讲资产阶级个人民主，要讲无产阶级、社会主义的民主。”李正天说：“不能离开法制讲民主。”习仲勋询问李正天等四人平反情况之后，鼓励他说：“你在艺术上还要精。还要学习马列主义，还要搞社会工作。你们出来后，有人要你们去工作，你们不要答应，还是暂时不要离开广州好。社会上有些什么事情，通过你们去做工作就容易把事情搞清楚。”李正天说：“我认为‘李一哲’作为历史已经过去了，今后不再以‘李一哲’的名义去搞什么东西了，以后要写什么，以个人的名义去写。”习仲勋说：“对。你们几个人的认识也不尽一致，认识问题的深浅也不同。过去那样搞允许，现在情况不同了，再那样搞，是背了个包袱。”李正天说：“我不会忘记党培育我的恩情。我不要求当官，只有一个要求，我的待遇就是按我同届毕业生的转正、定级、提级、计算工龄去办。”习仲勋答应：“可以。……凡是合理的要求，过去应该办没有办的，都要落实。现在还没有办的，可以提意见。”◇ 再起波澜","type":"paragraph"},{"text":"可是，半个月之后，又出现了新的问题。１９７９年３月１５日，李正天等四人，再用“李一哲”的名义，在广州市街头多处贴出《为纪念“四·五”运动三周年理论讨论会启事》，决定于４月５日上午在黄花岗广州起义烈士陵园中朝人民血谊亭内举行理论讨论会，王希哲和李正天还分别给香港《争鸣》杂志写信，寄去该《启事》，要求在《争鸣》杂志上刊登，欢迎港澳或海外的同胞和朋友们到会参加讨论。３月１６日上午，李正天还送来一封他和王希哲两人联名写给习仲勋的信，希望省委和习仲勋能够理解他们的行动，并提供物质保障。","type":"paragraph"},{"text":"为此，３月１７日下午，习仲勋在团省委书记李海东和省委办公厅陈仲旋、雷力行、琚立铭等人的陪同下，专门在珠岛宾馆５号餐厅约李正天、陈一阳、王希哲、郭鸿志谈话。在听了李正天等人陈述之后，习仲勋严肃批评他们这种将会影响安定团结和擅自邀请港澳或海外同胞等回来参加政治活动的错误做法。习仲勋指出：你们发海报、出广告，是“文化大革命”中搞的那一套。４月１５日是春交会，成千上万外宾都来了，你们把广州市搞乱了，我怎么向党中央交代？你们想问题，要想安定团结、搞四个现代化这个大前提。李正天等答：我们没有想到。习仲勋批评说：你们不受管，也不打个招呼。这样一弄，会弄乱了。你们这么一搞，开了个头，对别人也没办法了。难道这叫民主？！这叫无政府、无纪律！这个口一开不好填，即使能填，在国内外都会造成影响。“现在，党中央多么强调安定团结，在广东更有强调的必要，要有良好的生产秩序、工作秩序和社会秩序。你们这样搞不符合中央的精神。”习仲勋明确表示：“省委的态度很明确，你们这样搞是错误的，我们是反对的。咋办？给你们一天时间，你们商量一下。”","type":"paragraph"},{"text":"经习仲勋做工作之后，第二天，李正天、王希哲给省委、习仲勋写了一封信。信中说：我们认真讨论了你的意见，确实感觉到我们错了，我们接受省委的意见，取消这次“讨论会”。但为了做好善后工作，尽量减少由于我们的错误给党和国家带来的不良影响，我们拟出几种“再启事”的写法方案，以征求省委意见，请省委直接指示我们。或通过李海东同志明天与我们定下来，不知当否？我们已给香港《争鸣》杂志去了信和电报，声明取消这次讨论会，勿发消息。","type":"paragraph"},{"text":"３月１８日上午，习仲勋收到李正天、王希哲写来的信后，于１１时４５分至１２时４５分，召见团省委书记李海东，委托李海东３月１９日找李正天、陈一阳、王希哲等三人谈话，做工作。","type":"paragraph"},{"text":"３月１９日上午，李海东约了李正天、陈一阳、王希哲谈话，他们一致同意习仲勋的意见。当天晚上，李正天等人以“李一哲”名义在广州市贴出《再启事》：“原定于烈士陵园召开的‘四·五’理论讨论会因故取消举行。”◇ 反对极端民主化","type":"paragraph"},{"text":"但是，一波未平一波又起。由于有些年轻人在“文化大革命”中受极左思潮和无政府主义倾向的影响较大，加上有的人受西方资产阶级民主的影响，因此，不经过批准，就搞结社和集会。当时，青年工人刘某某等人组织了一个“广州科学社会主义学会”，还办了《人民之声》杂志。１９７９年３月２８日，该学会在广州街头贴出海报：定于４月５日下午５时半，在烈士陵园对面广场举行集会。团省委按照省委指示精神，从维护安定团结的局面出发，曾找他们谈话，劝说他们不要搞这样的集会。４月１日，《未来》编辑部在广州师范学院召开讨论会，王希哲等人在会上讲话。","type":"paragraph"},{"text":"４月２日晚上，习仲勋、杨尚昆在留园６号约见了广州市负责人梁湘、薛焰和团省委书记李海东，听取他们汇报两天来对《人民之声》、《未来》两个刊物人员做思想劝导工作的情况，决定立即约李正天来谈话。","type":"paragraph"},{"text":"李正天到来后，习仲勋向他询问了《人民之声》和《未来》杂志编辑部的情况。李正天将所了解的情况告诉了习仲勋、杨尚昆等人，并说明自己虽然收到他们的请贴，但没有参加讨论会。习仲勋说：他们那样搞还行呀，不是无政府主义是什么，连个国家观念也没有。他们还搞什么纠察队，脱离党还行呀！现在人民群众都要求安定团结，要搞四化。省委为什么不同意他们那样搞？是为了保证有个安定团结的政治局面，有个正常的社会秩序、生产秩序和工作秩序，好进行四化建设。如果在广州那样闹法，就不仅仅影响全省，还会影响上海、北京。有坏分子钻空子的，有存心搅乱的。这样搞，算是什么民主？是极端民主化，是无政府主义。","type":"paragraph"},{"text":"习仲勋对李正天特别说明，为什么今晚找你来呢？尚昆同志他们几位也在。可以说你是我的朋友吧，应该相信你。可能我要下乡一段时间，有什么急事，你可以找尚昆同志，他还兼广州市的第一把手。习仲勋所说的要下乡，实际上是要赴京参加中央工作会议，因暂时保密原因，他才这么说。而正是这次会议，习仲勋代表广东向中央提出允许广东改革开放先走一步的建议，并得到中央和邓小平的赞同和批准。","type":"paragraph"},{"text":"李正天在谈了对王希哲等人的讲话看法后说：王希哲不能代表“李一哲”。我可以以个人名义去说服他。说服不了就由他自己负责。我们要为安定团结做贡献。生产上不去，工资、复退、知青等问题都解决不了，多发钞票也是空纸一张。","type":"paragraph"},{"text":"习仲勋认为他这个观点是对的。在李海东汇报当天同《人民之声》的人谈话情况之后，习仲勋征求李正天意见，看看对此事该咋办。李正天提出，第二天能不能找王希哲等人开个会，做劝说工作。另外，能不能由团省委出面召开一个理论讨论会，邀请他们以及对“四·五”运动的热心者参加，希望他们不另搞什么集会。杨尚昆表态说：我看这个建议基本上可以。由团省委出面组织开个理论讨论会，你帮助做些工作，他们那个会就可以取消。","type":"paragraph"},{"text":"４月３日晚上，团省委李海东、江东海等人约见“广州科学社会主义学会”、《未来》编辑部的主要成员以及李正天等１７人，进一步劝说他们取消公开集会。２２ 时３０分至次日○时２５分，习仲勋、杨尚昆刚刚接见香港总督回来，就到团省委会议室接见了他们。习仲勋极为严肃地指出：“你们搞集会，不仅仅会影响广东，如只影响广东，我完全能控制得住，特别是会影响上海、北京。上海、北京那样闹起来是给国家脸上抹黑，是给国家帮倒忙。”“当然，你们也可以口头上说是民主，说你们是拥护党中央，拥护省委领导的，而你们的行动就不是，我们要珍惜今天的大好形势。不利于安定团结的话不说，不利于安定团结的事不做，不利于搞四个现代化的话不说，不利于搞四个现代化的事不做，这就是大道理。这样才能想得通。你们搞这些活动，去找共青团嘛！”","type":"paragraph"},{"text":"杨尚昆也严肃批评他们这种不经请示就准备在大庭广众召开集会而不利于安定团结的做法。李正天也劝他们，说现在不必要召开这样的会。","type":"paragraph"},{"text":"经习仲勋、杨尚昆进行较长时间的谈话，最后说服了这些人取消公开集会。经团省委与他们进一步协商，“广州科学社会主义学会”撤销了４月５日集会的“公告”，大家一致同意４月５日由团省委召集第一次青年理论讨论会。◇ 尾声","type":"paragraph"},{"text":"４月５日至２８日，习仲勋赴京参加中央工作会议。会议期间，他经与杨尚昆等在穗的省委领导人商定，４月２５日，以中共广东省委名义上送一份报告给中共中央政治局委员、中共中央秘书长兼宣传部长胡耀邦并报党中央，汇报了与李正天等人多次谈话的情况，并将习仲勋等接见李正天等人的三次谈话记录送上。鉴于北京有的单位来函要求调李正天等人去工作，或邀请他们去参加一些集会，省委意见“最好还是让他们留在广东目前的工作岗位上，扎扎实实地经受一些锻炼，对他们的成长较为有利。建议耀邦同志是否在适当的时候和适当的场合说一下，不要轻易调这些人去北京工作或邀请他们去参加什么座谈会”。","type":"paragraph"},{"text":"习仲勋、杨尚昆之所以如此重视“李一哲”案件的平反以及善后工作，一是此案在广东乃至全国有一定的影响，此外，港澳台地区与美国、日本等国都有人关注此事，处理不好，将会借此大做文章；二是由于当时国内有人借“解放思想”之名，鼓吹资产阶级民主，攻击中国共产党和社会主义制度。如果任由“李一哲”等人进行集会，可能会波及北京、上海等地，将会影响安定团结的大好政治局面，不利于工作重点转移和四个现代化建设。因此，习仲勋、杨尚昆和吴南生等人花了相当多的时间做李正天等人的思想工作，以利于稳定安定团结的大局。□ 《百年潮》２００６年第８期————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：湖海客（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}