{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"结束对朝鲜的国事访问并在我国北戴河度假后西哈努克亲王和夫人到京　万余群众热烈欢迎周恩来、黄永胜、叶剑英、郭沫若等同志前往车站热烈欢迎　宾努亲王和夫人、英·萨利特使前往车站迎接","authors":[],"dates":[{"year":1971,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二十三日电　柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人，结束对朝鲜民主主义人民共和国的国事访问，并在我国北戴河度假以后，今天乘专车到达北京。西哈努克亲王和夫人受到首都革命群众一万多人的热烈欢迎。"},{"type":"paragraph","text":"柬埔寨民族统一阵线中央政治局主席、王国民族团结政府首相宾努亲王和夫人，柬埔寨王国民族团结政府国内派出的特使英·萨利等，前往车站迎接西哈努克亲王和夫人。"},{"type":"paragraph","text":"国务院总理周恩来，中国人民解放军总参谋长黄永胜，中共中央军委副主席叶剑英，人大常委会副委员长郭沫若，前往车站热烈欢迎柬埔寨贵宾。"},{"type":"paragraph","text":"随同西哈努克亲王和夫人到达北京的有:柬埔寨民族统一阵线中央政治局候补委员、王国民族团结政府首相府大臣吉春，诺罗敦·西哈努克亲王的姑母诺罗敦·凯卡妮娅公主，西哈努克亲王夫人莫尼克公主的母亲博夫人，古伦夫人，诺罗敦·西哈努克亲王的儿子诺罗敦·尤瓦那王子、诺罗敦·西哈莫尼王子、诺罗敦·诺林达拉邦王子，柬埔寨国家元首办公厅主任西索瓦·梅达维亲王和夫人，王国民族团结政府外交第二副大臣万比尼和夫人，柬埔寨王国驻中国大使凯密，柬埔寨王国驻朝鲜民主主义人民共和国大使洪金宽和夫人。"},{"type":"paragraph","text":"今天，北京车站充满着中柬两国人民的伟大友谊和战斗团结的热烈气氛。站台上并排矗立着中国人民的伟大领袖毛主席的巨幅画像和柬埔寨国家元首诺罗敦·西哈努克亲王的巨幅画像。车站广场上空飘扬着中柬两国国旗。"},{"type":"paragraph","text":"下午五时许，西哈努克亲王和夫人在一片热烈的欢呼声和锣鼓声中走下火车。车站上举行了隆重的欢迎仪式。乐队奏柬埔寨王国国歌和中国国歌。西哈努克亲王和夫人由我国领导人陪同，检阅了由中国人民解放军陆海空三军、民兵和红卫兵组成的仪仗队，然后同欢迎群众见面。这时，车站上呈现一派动人的景象，“热烈欢迎西哈努克亲王!”“毛主席万岁!”“西哈努克亲王万岁!”的欢呼声响彻北京车站。欢迎的人们满怀着对战斗的柬埔寨人民的深厚感情，热烈祝贺柬埔寨人民、越南人民、老挝人民抗美救国战争的伟大胜利，表示坚决支持印度支那三国人民的抗美救国战争。朝气蓬勃的青少年跳起了欢迎舞蹈，向西哈努克亲王和夫人以及其他柬埔寨贵宾表示敬意。"},{"type":"paragraph","text":"少年儿童还向西哈努克亲王和夫人献了鲜花。"},{"type":"paragraph","text":"前往车站欢迎的还有:"},{"type":"paragraph","text":"柬埔寨王国民族团结政府大臣沙林察、江裕朗、秀木、杨森安将军和夫人、秀蒲拉西，西哈努克亲王的女儿诺罗敦·伦赛公主；"},{"type":"paragraph","text":"我国有关方面负责人韩念龙、杨杰、郭鲁、曾绍东、于立群、王珍、陆维钊、韩叙、王笑一。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻中国大使馆一等秘书李京秀、越南民主共和国驻中国大使吴船、越南南方共和驻中国大使馆临时代办陈平，以及各国驻中国使节，也到车站迎接。"},{"type":"paragraph","text":"中国驻柬埔寨大使康矛召，以及杨玲同志，陪同柬埔寨贵宾到达北京。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}