{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜党政代表团离开北京回到平壤吴振宇、洪元吉等同志到机场热烈欢迎　离京时，黄永胜、姚文元、吴法宪、李作鹏、纪登奎、郭沫若等同志到机场热烈欢送　李先念团长、李德生副团长和中国党政代表团成员在机场送行","authors":[],"dates":[{"year":1971,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社平壤十六日电　以朝鲜劳动党中央委员会政治委员会委员、党中央委员会书记金仲麟为团长，朝鲜劳动党中央委员会政治委员会候补委员、内阁副首相金万金为副团长的朝鲜党政代表团，应邀参加了中国人民隆重庆祝中朝友好合作互助条约签订十周年活动，并对中国进行友好访问之后，十六日下午乘专机回到平壤。"},{"type":"paragraph","text":"同机到达平壤的朝鲜党政代表团团员有:朝鲜劳动党中央委员会委员、朝鲜人民军第一副总参谋长金铁万，朝鲜劳动党中央委员会委员、慈江道党委责任书记李凤吉，朝鲜劳动党中央委员会委员、朝鲜人民军第一集团军政治委员韩永鹤，朝鲜劳动党中央委员会国际部副部长金吉铉，朝鲜民主主义人民共和国外务省副相金载凤。代表团随行人员也同机到达。"},{"type":"paragraph","text":"在平壤机场上，代表团受到了朝鲜劳动党中央委员会政治委员会委员、朝鲜人民军总参谋长吴振宇大将，朝鲜劳动党中央委员会委员、内阁副首相洪元吉，以及外务相许锬，朝鲜人民军总政治局副局长李用茂中将，朝鲜人民军副总参谋长朴重国少将的热烈欢迎。"},{"type":"paragraph","text":"到机场迎接代表团的还有中国驻朝鲜大使李云川和大使馆外交人员，朝鲜军事停战委员会朝中方面中国人民志愿军委员何渠若。"},{"type":"paragraph","text":"新华社北京十六日电　以朝鲜劳动党中央委员会政治委员会委员、党中央委员会书记金仲麟为团长，朝鲜劳动党中央委员会政治委员会候补委员、内阁副首相金万金为副团长的朝鲜民主主义人民共和国党政代表团，在同我国人民一起参加了隆重庆祝中朝友好合作互助条约签订十周年活动，并且对我国进行了友好访问以后，满载着中国人民对朝鲜人民的深厚革命情谊，今天下午乘专机离开北京回国。"},{"type":"paragraph","text":"同机离开北京的朝鲜党政代表团团员有:朝鲜劳动党中央委员会委员、朝鲜人民军第一副总参谋长金铁万，朝鲜劳动党中央委员会委员、慈江道党委责任书记李凤吉，朝鲜劳动党中央委员会委员、朝鲜人民军第一集团军政治委员韩永鹤，朝鲜劳动党中央委员会国际部副部长金吉铉，朝鲜外务省副相金载凤。"},{"type":"paragraph","text":"中共中央政治局委员、中国人民解放军总参谋长黄永胜，中共中央政治局委员姚文元，中共中央政治局委员、中国人民解放军副总参谋长吴法宪、李作鹏，中共中央政治局候补委员纪登奎，中共中央委员、人大常委会副委员长郭沫若和首都革命群众四千人，前往机场热烈欢送朝鲜战友。"},{"type":"paragraph","text":"中国党政代表团团长、中共中央政治局委员、国务院副总理李先念，副团长、中共中央政治局候补委员、中国人民解放军总政治部主任李德生，代表团团员:耿飚、白相国、李耀文、韩宗正，在机场送行。"},{"type":"paragraph","text":"今天，首都机场上矗立着朝鲜人民的伟大领袖金日成首相的巨幅画像和中国人民的伟大领袖毛主席的巨幅画像。中朝两国国旗飘扬在首都机场上空。欢送群众高举着“中朝两党、两国人民的战斗友谊万岁!”“坚决反对美日反动派复活日本军国主义!”“全世界人民团结起来，打败美国侵略者及其一切走狗!”等巨幅标语。机场上洋溢着中朝两党、两国和两国人民的伟大友谊和战斗团结的热烈气氛。"},{"type":"paragraph","text":"金仲麟、金万金等朝鲜同志来到机场以后，由我国党政领导同志陪同和欢送群众告别。这时，机场上锣鼓喧天，一片欢腾，人们不断高呼口号:“向英雄的朝鲜人民学习!向英雄的朝鲜人民致敬!”“坚决支持朝鲜人民反对美帝侵略、争取和平统一祖国的正义斗争!”“美帝国主义从南朝鲜滚出去!从台湾滚出去!从印度支那滚出去!从亚洲滚出去!从它侵略的一切地方滚出去!”男女青年跳起了舞蹈，欢送朝鲜战友。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻中国大使玄峻极和夫人，大使馆公使衔参赞金在淑、参赞马壮玉和夫人、武官张来宪大校和夫人，以及大使馆其他同志，到机场送行。"},{"type":"paragraph","text":"到机场欢送的还有柬埔寨、越南、老挝战友:"},{"type":"paragraph","text":"柬埔寨王国民族团结政府军需、军备大臣杨森安将军，柬埔寨驻中国大使馆临时代办郑良合；"},{"type":"paragraph","text":"越南民主共和国驻中国大使馆临时代办阮进；"},{"type":"paragraph","text":"越南南方共和驻中国大使馆临时代办陈平；"},{"type":"paragraph","text":"老挝爱国战线党代表苏发。"},{"type":"paragraph","text":"前往机场欢送的还有:"},{"type":"paragraph","text":"中共中央委员和候补委员李强、吴德、张才千、曹里怀、石少华、黄志勇；"},{"type":"paragraph","text":"人大常委会委员谢扶民、华罗庚、孟继懋；"},{"type":"paragraph","text":"中共中央和政府有关部门、中国人民解放军、北京市革命委员会和中国人民对外友好协会的负责人韩念龙、马文波、陈德和、王良恩、任允中、申健、柳春发、王希克、周希汉、刘大煜、杜星垣、潘友宏、孙晓风、黄厚民、李青川、王国权、马仁辉，以及前中国人民志愿军和志愿军烈士家属的代表。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"李先念","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}