{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古代史家对农民起义的不同述评","authors":["施锡才"],"dates":[{"year":1964,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"施锡才"},{"type":"paragraph","text":"中国封建社会的主要矛盾，是农民阶级和地主阶级的矛盾。毛主席说:“地主阶级对于农民的残酷的经济剥削和政治压迫，迫使农民多次地举行起义，以反抗地主阶级的统治。”又说:“农民的阶级斗争、农民的起义和农民的战争，才是历史发展的真正动力。”(均见《毛泽东选集》，第二卷第六一九页)毛主席所说的这种农民阶级的革命斗争，在中国古，史书里有强烈的反映，历代史家对此差不多皆有所述评。史学是阶级斗争的工具，因此不同阶级立场、观点和方法的史家，对于农民革命的述评就不相同。古代农民阶级被封建统治者剥夺了修史的大权，他们没有为后世留下可靠的珍贵史篇。但是，地主阶级的史学家所修的史书，对于农民革命的述评也是有区别的。大致有三种情况:一、同情农民起义，并肯定它的历史地位；二、轻视农民起义，然不恶意诬蔑它；三、敌视农民革命，对它极尽诬蔑之能事。试依次言之:"},{"type":"paragraph","text":"司马迂的《史记》，是同情秦末农民起义的。如《史记·陈涉世家》，较为详细地记载了陈涉等戍卒被迫揭竿起义及起义的整个情况。文章称赞了陈涉的“鸿鹄之志”，同情戍卒的被迫起义，肯定陈涉起了亡秦“首事”的作用；也批评了陈涉所犯的错误。全文没有一处仇骂和诬蔑陈涉起义。《自序》不仅肯定了陈涉“首发难”反秦，而且还指出他发“天下之端”，即启汉天下之端。这是把陈涉看作在王朝更替中起了摧旧创新的作用的英雄人物。司马迂对陈涉起义的述评，虽然有一定的局限性，但在当时无疑是一种创举，是难能可贵的。他为陈涉立专传，对后来的史学起了深远的影响；不管后世史家对农民革命的态度如何，他们面对着历史，步着《史记》的脚印，就不能能不为农民革命领袖立专传，不能不写农民革命的情况。"},{"type":"paragraph","text":"班固对农民革命的态度，就与司马迂大不相同了。他写的《汉书》，对农民革命持轻视态度。在表面上，他不公开否认陈涉起义，因为人民传说有口皆碑，《史记。陈涉世家》又有深广的影响，只好在《汉书》里写个《陈涉传》，一字不漏的照抄《陈涉世家》的原文，似乎也推崇陈涉；其实不然，《汉书。叙传》就没有照抄《史记。自序》里那段对陈涉高度评价的话，而代之以“上漫下暴，惟盗是伐，胜、广熛起，梁籍扇烈”的评语。字面上是批判案的暴政，骨于里就否定了陈涉起义的历史功绩，这是种偷天换日的手法。而且，《汉书》没有设一寺篇记述西汉末年的农民起义，只是在批判王莽时，写到“盗贼”风起云涌的情况，而重点是写光武中兴。这些情况就足以说明班固的轻视农民起义了。但是，他并没有恶意诬蔑农民起义，这与后世官史(或反动史家所写的史书)之敌视与诬蔑农民起义的极为恶劣的反动态度，是有所不同的。"},{"type":"paragraph","text":"由封建官府的御用史官所修的官史(或反动史家所修的私史)，一般皆敌视与诬蔑农民革命，其突出者，是清统治者所修的《明史》。如《李自成张献忠传》里着意写的是:李自成的面貌和性格，“为人高观深颅，鸱目曷鼻，声如豺，性猜忍，日杀人，斮足剖心为戏”。张献忠的面貌和性格，“黄而长身虎颔，人号黄虎，性狡谲。嗜杀，一日不杀人，辄悒悒不乐”。这是多么恶毒的诬蔑之词!它说张献忠“共杀男女六万万有奇”，说李自成杀人比张献忠更厉害。照它说末，李、张两位杀人之数要超过十万万大关了。这显然是胡言乱语!它还写了李自成打下北京后，“升御座，忽兄白衣人长数丈，乎剑怒视，座下龙爪鬣俱动。自成恐亟，下”，这更是荒唐的捏选。全文从头至尾，对农民起义贯串了敌视和诬蔑。象这种官史，在封建社会里占着统治的地位。"},{"type":"paragraph","text":"同样是地主阶级的史学家，为什么他们写的史书会有三种不同的情况呢?这就要具体分析他们各人所处的时代条件、所属的社会阶层、政治境遇，乃至修史目的等等情况了。司马迁处于中国封建制上升、封建专制趋于形成的汉武帝时代，他的出身和仕宦皆属当时地主阶级的中下阶层，后来政治上不得志，遭了腐刑，乃深恶武帝的专制主义，痛刺时政。在他的《史记》中对时政进行猛烈攻击，讽刺武帝“内多欲而外施仁义”，抨击武帝和权贵、豪强、谀臣、酷吏等的突兵黩武、兴利搜刮、突奢极侈、严刑峻法，致使民不聊生，“盗贼滋起”。司马迁敢于面对现实，自然也敢于面对历史；而且他还往往借史以刺世；并说“述往事，思来者”，希望其言有补于来世，元怪乎他同情与肯定陈涉起义了。班固出身名门世家，一心为统治阶级的政治服服务，他修《汉书》的目的主要是宣扬“汉德”，一方面突出西汉的历史地位，以为“汉绍尧运，以建帝业”，不当“编于百王之末，厕于秦项之列”；另方面又强调左汉的历史地位，讥笑新莽“非命之运”，而称颂光武帝“受命中兴复汉”。这种人自然轻视农民起义。参预修官史的史官，在当代帝王和权臣的控制下，修史的目的明确规定为本朝政治服务，并明确地以封建伦理道德为教条，对农民革命抱敌视态度，进行诬蔑，就不在话下了。"},{"type":"paragraph","text":"这三种对农民革命态度颇不相同的史书，第一种有一定的人民性，它为人民所欢迎；第二种基本上就是封建性的了；第三种表现了十足的封建性和反动性，它与人民处于根本敌对的地位。"},{"type":"paragraph","text":"由于三种史书对农民革命的述评颇不一致，它们的客观价值也就各不相同。司马迁的《史记》对农民起义的记述与评论，大致说来是真实的、允当的。它记述秦末农民起义，虽然不能说已很完备，但大体的情况曰勾勒出来了。它评论陈涉起义的历史功绩，虽然不可能十分允当，但指出陈涉起义起了亡秦兴汉的作用，在那个时代可说是独具慧眼了。班固国为轻视农民起义，所以《汉书》对西汉末农民起义记述颇略，实际上模糊了农民起义的史实。如果不是《后汉书》还有一部分西汉农民起义的材料可资参考，人们对西汉末农民起义的真相的认识就更困难了。清统治者修的《明史》，对于明末农民起义的述评往往是不真实的、不允当的。但它有特殊的客观效果却是清统治者所没有想到的:它连篇累牍写农民起义军的“横行不法”却启告人们明末农民起义波澜壮阔的史实；它那“贼喊捉贼”的伎俩正好暴露了自己的卑鄙目的和手段。"},{"type":"paragraph","text":"我们今天研究中国农民战争史，在没有古代农民史学家写的史书可资研究的困难条件下，势必只能参考以往地主阶级史学家所写的史书。这样，我们就不能不注意:首先，要了解该都史书作者的立场、观点和方法，只有弄清了这个问题，才能深入一步去把握该史书中的材料。如果不分清作者立场、观点和方法的青红皂白，对待其史书的述评“牵着黄牛当作马”，就不可能复原农民革命斗争的本来面目，就不可能对它有正确的认识。而有些同志以为只要是地主阶级史学家写的史书，其述评皆靠不住，这也是一种简单化的态度。次之，要对该史书审慎推敲，排除诬蔑之词，纠正歪曲之事；深刻透视，从缝隙中察见史实。如果我们深信《明史》对明末农民起义的记述，而不做去粗取精、去伪存真、由此及彼、由表及里的改造制作工作，那末，无论如何是难以复原明末农民起义的本来面目的。对整个古代史书，皆底做审慎细致的考察工作。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}