{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抛开“我”字以后……","authors":["张英"],"dates":[{"year":1965,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抛开“我”字以后……"},{"type":"paragraph","text":"只有把自己的工作和革命事业、祖国石油事业联系起来，把个人和集体结合起来，把理论和实际结合起来，才能在平凡的劳动中，有所发现，有所发明，有所创造，有所前进"},{"type":"paragraph","text":"几年来，我在参加一些石油工业生产和基本建设的实际工作中，有机会和工人接触，向他们学习，从而懂得了一切工作都是为了革命的道理，和广大职工一起解决了一些生产上的问题，并在改造客观世界的同时，在改造主观世界上迈出了一步。"},{"type":"paragraph","text":"搞个人名堂，还是服从工作需要"},{"type":"paragraph","text":"一九六○年，我到大庆油田参加石油会战时，说的是响应拿下大油田，开发大油田的号召而去的；是响应教学结合生产，理论联系实际的号召而去的；也是为了和工人结合，改造思想而去的。但真正的想法是希望在会战中打个突击仗，把我从学校带去的一个没有完成的原油降凝的科学研究课题，在不太长的时间内，就可以搞出名堂，会战要求和个人打算全无矛盾。"},{"type":"paragraph","text":"到了现场，工作要求我不能专搞带来的课题，还要负责油气集输中其他一些攻关题目。过一段时间以后，从生产中发现要想把原油顺利地从油井送至油库，采用“加热保温”的方法是一条捷径。领导上就要我和油田上的工人、技术干部、设计人员一起搞这项研究试验工作。起初，我把降凝以外的课题当作副业来管，感到尚无不可；等到让我放弃原来的打算，组织上虽然服从了分配，思想上却有点想不通。一是觉得如果将来降凝搞出了名堂，也不是我的了。二是认为加热保温的研究，“理论性”不强，即便成功，也不是什么大名堂。总之，个人的想法不少。后来在大庆革命熔炉中受到了教育，得到了锻炼，才逐渐端正了自己的认识。"},{"type":"paragraph","text":"大庆人的革命精神教育了我"},{"type":"paragraph","text":"铁人王进喜一到大庆，一不问吃、二不问住，下火车只问钻机、井位和打井记录；朱洪昌用手堵住裂了缝的管道裂口，忍着灼伤让焊工在指边焊接等事迹，都给我以极大的教育。特别是到大庆不久，亲身遇到一次火警，许多工人都上去救火，前面的被烤晕抬了下来，后面的就争先恐后地顶上去，终于把火扑灭。而我当时想的却是，这事不需要我这样的技术人员干，人多着呢，何况我上去也起不了什么作用。这就是为自己找退路。事后仔细想想：这些人正是白求恩、张思德的化身，为了解决祖国石油缺乏的困难，战胜帝国主义和修正主义对我们的威胁、要挟，在困难和危险面前丝毫不考虑个人的一切，自己却常常要先考虑“我”，为了“我”，连一个研究题目都舍不得放弃，比起来多么渺小啊！"},{"type":"paragraph","text":"我找到差距以后，经常心中记住毛主席的教导，脑中涌出工人的伟大形象，得到极大的动力，下定决心，要把“我”字抛开，为丢掉石油工业的落后帽子尽自己的全力；无论在生产上或科学试验上，要为祖国多生产一吨原油而努力。如在一次科学试验中，连通生产管线和试验装置之间一个阀门的阀杆断了，试验用油过不来，按正规的办法修阀，就要把生产停下来。为了不让原油因试验而减产，我和一个学生冒着喷油亲自修理，结果浑身上下洗了个彻底的原油澡，三层衣服都被原油浸透，但终于把阀心换好了。又如，一次要把新管线焊到原有管线上去，原有管路里存有原油，为了避免爆炸和起火的可能，按一般惯例要清洗旧管线。但清洗一次，至少需要两天时间，也就是要推迟两天通油。我实在心急，想到有些老工人在其他管路上使用过的经验，提出带油焊接，遭到一些技术人员的反对。经过辩论，最后得到领导和工人的支持。可是有些人还不放心。我就说，有问题我负责，有危险我陪着。并且和焊工一同确定技术措施。焊接时，我一直站在焊工身边，直到接头连通。"},{"type":"paragraph","text":"从走专家路线到走群众路线"},{"type":"paragraph","text":"由于我初步学习了大庆人为革命工作负责的精神，和工人有了共同的语言，也得到工人们的信任，因而能比较自然地接受工人的建议，工人也能很自然地和我商量，充分和我配合，顺利地完成一些比较艰巨的生产任务。在这过程中，我逐渐建立起了阶级感情，群众观点也加强了。"},{"type":"paragraph","text":"科学研究要走群众路线，这个道理在学校里早就知道，但实际上自己走的是专家路线。自己不仅一心想个人出成果，而且只相信自己的看法；对于别人的意见就是听不进去。有时候商量一下，也只是走走形式。到了现场，对工人群众渐渐有了比较正确的认识，加上看到工人和干部的实际生产知识确实丰富，开始试着走群众路线。在解决原油加热保温问题的过程中，每一项工作，我们都首先向工人同志说明工作的政治意义，同时交技术底，然后发动大家出主意、想办法，广泛试验，及时总结，不断提高。在井口保温攻关的第一仗中，发动了群众，很快就创造出一套井口保温的方法，使我认识到工人的智慧和力量。走群众路线，首先要相信群众，才能放手发动群众；学习毛主席著作，首先要有无产阶级的阶级感情才学得进去，这时我开始有了一些体会。"},{"type":"paragraph","text":"这套井口保温方法，虽然使油井度过了第一个严冬，做到原油从井口流出，畅通无阻，但还存在着管理复杂和不安全的缺点。在我们的调查研究中，还发现加热设备结焦相当严重。这就是说，必须进一步大搞技术革命，但国内外没有现成经验，怎么办？领导上一再指示我们要遵循毛主席的教导，依靠群众，奋发图强，敢于革命，勇于实践，独立自主地解决科学技术上的问题。我们就遵照毛主席的教导和领导的指示办事，广泛地发动群众，搞调查研究，提建议，想办法，做试验。但有的同志认为群众提出的办法书本上没有，下了“不合科学原理”的论断。我就积极同大家一起反复审查设计，组织试验。结果很好，不但消除了结焦现象，而且安全、效率高。这是一项没有尝试过的新技术。时在严冬，给试验带来很多困难，又有人说这是白费劲。但我们认为实现领导的要求是革命者的责任，必须千方百计地搞上去；如果试验最后失败，大不过是个人面子问题，成功了则是油气集输中的一大变革。试验虽经多次失败，但注意了从每次失败中总结出成功的因素，终于达到预期的效果，成为中国式原油集输流程的一个重要组成部分。"},{"type":"paragraph","text":"决心做一个完全自觉的革命者"},{"type":"paragraph","text":"回过头来看，这成果就是一项当初我认为是简单、没名堂的保温技术。实际上，这个名堂大得很，它解决了大问题。这不是任何个人的名堂，而是革命的名堂，是集体的名堂。在组织广大职工，沿着这一技术方向前进中，我是有不少思想斗争的：学校参加大庆会战的人全都回校了，我要不要再呆下去；试验后期，我患了十二指肠?疡，是不是还坚持到底；遇到冷言风语，怕不怕搞不成丢面子；敢不敢于冒失败的风险，创造本本上没有的新事物，等等。这些问题，都是靠毛主席的教导，大庆人的榜样，领导的支持，同志们的关怀，使我初步树立起对工作负责、对党和人民负责的观点，才逐一得到解决。也就是在这个不断革命的斗争中，我受到了锻炼，得到了改造。我体会到只有把自己所从事的工作和社会主义革命事业、祖国石油事业联系起来，把个人和集体结合起来，把理论和实际结合起来，才能在平凡的劳动中，有所发现，有所发明，有所创造，有所前进。"},{"type":"paragraph","text":"在参加大庆会战、改造客观世界中，自己的主观世界初步地得到了改造，明确了我从事的工作，无论是生产，是科学研究，是教学，都是社会主义建设和社会主义革命的组成部分。我从大庆回来后，在工作中已基本上能把以往为自己获得知识而读书，变为为教学、为科学研究、为生产而读书；把以往选择研究题目从自己的成就和兴趣出发，变为从生产出发，从石油工业的要求出发；把以往的教书不教人，变为关心学生的政治思想。在教学改革中，敢于迎着困难上；去现场工作时，敢于到困难大、问题多的地方。但是，这些都是和过去相对而言的。我要力争做到象大庆人那样把自己的一切和革命工作紧密地联系在一起，不折不扣地全心全意为人民服务。"},{"type":"paragraph","text":"我一定要更加努力地学习毛主席著作，学习大庆人，学习先进，把自己锻炼成为一个完全自觉的革命者，更好地为革命事业贡献出自己的力量。"},{"type":"paragraph","text":"北京石油学院机械系教授"},{"type":"paragraph","text":"张英"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}