{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以公共食堂为家——评弹演员王小燕深入生活前后","authors":["萧庆璋"],"dates":[{"year":1960,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"六月下旬，上海先锋评弹团的领导，因为要召集大家谈一下演出的工作，就把正在溧阳路快乐食堂劳动的王小燕找了回来。王小燕刚回来开了两天会，就坐不住了。她想，食堂里那么多的事，两位上了年纪的老妈妈累得下来吗?和她一起劳动的那些大姐们又累得下来吗?她，作为食堂里一个年青的工作人员，总要多做些事才对。第三天一早，虽然团里八点钟要开会，她情愿少睡两个钟点，天一亮，就赶到快乐食堂去了。到了那里，她先帮老妈妈做些家务事，再到食堂帮助盛粥、洗碗、拣菜，然后再赶回团里。这样，她多少觉得安心些。能帮公共食堂多做些工作，王小燕总认为是最愉快的事。"},{"type":"paragraph","text":"为甚么王小燕那样牵记食堂?用她的话说，因为食堂是她的家。"},{"type":"paragraph","text":"今年四月，城市人民公社化运动在全市展开后，王小燕就想，作为一个文艺工作者，当务之急，就是要深入生活，投身到这个火热的斗争中去，改造思想，改造自己。五月底，她就和先锋评弹团创作组的一些同志到溧阳路长春里弄委会快乐食堂去了。"},{"type":"paragraph","text":"王小燕住的地方有两位老妈妈，一位姓王，五十八岁；一位姓唐，六十八岁。王妈妈一只限已失明，一只眼只能在白天略为辨识东西。但这两位老妈妈并不为残疾和年龄所难住，她们用火一般的热情来对待新社会的新事物。几年来，她们同进同出，总是唐妈妈牵着王妈妈，出入里弄，为大家奔忙。今年四月，这两位老妈妈又想尽办法，克服了种种困难，办起了快乐食堂，而且使它成为全里弄委会最清洁卫生的食堂之一。两位老妈妈的这种精神，着实激励着王小燕。"},{"type":"paragraph","text":"王小燕住在王妈妈家。每天她看见王妈妈一早就往食堂去，从不间断。有时为了食堂的事，王妈妈不顾残疾，整天在外奔忙，一点也不叫累。但这位老妈妈对待别人却又另一样，她看到同她一起劳动的王小燕，帮助她做家务，她就要说:“少做点，少做点!”王小燕经常听见王妈妈说:“我真恨，我的眼睛为什么要出毛病，否则，我就可以做更多的工作了。”有天晚上，外面下大雨，王妈妈上了党课回来，浑身都淋湿了，但她劈头第一句话却是:“我恨死自己的眼睛了，别人好记笔记，我不好记。”一面说一面关照她的丈夫把入党条件用大字写在纸上，第二天她好看。王妈妈这种公而忘私，一心为大家，一心跟着党，一心向往着党的精神，着实使王小燕感动，她想，和老妈妈比起来，自己显得多渺小啊，假若她也有这样一位母亲，该多好。本来还有些爱面子，不习惯称呼王妈妈，现在却情不自禁的称王妈妈为“姆妈”了。"},{"type":"paragraph","text":"在劳动中，王小燕不仅成了王妈妈家里的人，也成了其他同劳动的大姐们的知心朋友。她知道了许多里弄里发生的动人的先进事迹:有位大姐把自己住的大房子让出来办福利事业，自己住小房子；又有位管食堂的大姐每天半夜总要起来到食堂看看，一方面做保卫工作，一方面看看第二天早饭的东西是否准备好了，别人问她为甚么这样，她回答说:“旧社会做牛马，侍候人，给人盛饭，弄不好还要挨骂。现在在食堂里做，为大家，大小事都有声谢谢，这样的食堂，怎能不加意爱护?”"},{"type":"paragraph","text":"感人的事，在生活里俯拾皆是。王小燕和创作组的一些同志从心里产生了一种强烈的要把它们表现出来的欲望。她想:“作为一个评弹演员，有责任要把这些事搬上舞台，群众需要这样，事业也需要这样。”于是她们选择了两个老妈妈办食堂的故事，在两三天内，写出了短篇评弹“万年青”。在这以前，她们还以里弄大姐愿上工厂，不愿搞服务性行业这一思想上比较普遍存在的问题为题材，写了另一个短篇评弹“姊妹俩”。"},{"type":"paragraph","text":"受到生活本身的激发，作品就自然产生了。这使王小燕想起以前几次深入生活搞创作的情形。那时首先是抱了一个“捞材料”的目的去的，一切要为自己的创作任务服务，和谁一起劳动也是为了搜集素材。而在生活方面也显得特殊，天冷了要带高统棉靴、汤婆子等，吃的，经常要带些点心，住吗，有时是住在招待所里。因此尽管和群众关系很好，大家弄得很熟，但群众见着她们总是客客气气的说，“你们来体验生活，蛮好，蛮好，欢迎，欢迎”，似乎总是隔了一层。一句话，那时，没有把改造自己的思想感情摆在第一位，没有以一个普通劳动者的姿态出现，和大家同吃、同住、同劳动，打成一片。这样，尽管也创作了些作品，如“圩滩荒”“铁树开花”“养猪”等等，但语汇总是不丰富，内容总是缺乏劳动人民的生活气息，也就是毛主席说的“衣服是劳动人民，面孔却是小资产阶级知识分子”。“万年青”和“姊妹俩”中的语言就不同了。"},{"type":"paragraph","text":"因为作品是从生活中提炼出来的。感人力量就大。有次王小燕她们在溧阳路长春里弄委会的联欢晚会上演出了“姊妹俩”，刚演完就有位大姐跑到里弄委会主任那里去说:“我明天就参加洗衣组工作，我已经想通了。”原来这位大姐也是和书中的主角项小妹一样，想当工人，不愿搞服务性行业。书中主角的思想转变了，她也受到感动。"},{"type":"paragraph","text":"通过这次深入生活，真正和劳动人民打成一片后，王小燕更加体会到毛主席说的:“我们知识分子出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造”的深刻意义。"},{"type":"paragraph","text":"本报记者　萧庆璋"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}