{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产党员要加强学习深入批邓","authors":[],"parts":[{"type":"paragraph","text":"毛主席关于理论问题和反击右倾翻案风的一系列重要指示，是对马列主义的重大发展，是我们批邓的强大思想武器。要把批判邓小平修正主义路线的斗争深入进行下去，必须加强学习。广大共产党员、党的领导干部，要带头联系实际刻苦学习毛主席的重要指示，特别要深刻理解资产阶级“就在共产党内”，“走资派还在走”等英明论断，深刻认识邓小平一类走资派的反动阶级本质，把批邓、反击右倾翻案风的斗争进行到底。我们希望广大党员、党的干部，继续为我们写一些联系党的建设和思想改造的实际，学习毛主席的指示，深入批邓的文章和体会。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"我们党在同走资派的斗争中越战越强"},{"type":"paragraph","text":"伟大领袖毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”"},{"type":"paragraph","text":"党内出现资产阶级，出现邓小平一类不肯改悔的走资派，又如何理解我们党的伟大、光荣、正确呢？弄清楚这一问题，对于坚持继续革命，坚定我们对社会主义革命胜利的信心，是很必要的。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"毛主席教导我们：“对立统一规律是宇宙的根本规律。”"},{"type":"paragraph","text":"恩格斯指出：“无产阶级的发展，无论在什么地方总是在内部斗争中实现的”"},{"type":"paragraph","text":"毛主席最近指出：“不斗争就不能进步。”“一百年后还要不要革命？一千年后要不要革命？总还是要革命的。”"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"党内出现资产阶级，出现邓小平一类的走资派，会不会影响我们党的无产阶级性质呢？毛主席教导我们：“事物的性质，主要地是由取得支配地位的矛盾的主要方面所规定的。”看一个党是不是无产阶级的政党，主要看这个党执行的是什么路线，领导权掌握在什么人手里。"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”"},{"type":"paragraph","text":"列宁指出：“历史上，任何一个阶级，如果不推举出自己善于组织运动和领导运动的政治领袖和先进代表，就不可能取得统治地位。”"},{"type":"paragraph","text":"我们党的绝大多数的党员是好的，是要革命的。机会主义路线的头子想分裂我们党，但都遭到了可耻的失败，就是因为在党内占统治地位的是毛主席的无产阶级革命路线，人心、党心、党员之心不赞成分裂。"},{"type":"paragraph","text":"党内资产阶级，如高岗、彭德怀、刘少奇、林彪、邓小平一类人物，只是一小撮，是极其孤立的。他们的出现，不能改变我们党的无产阶级性质，也丝毫无损于我们党的伟大、光荣、正确。我们党公开申明党内有资产阶级，并敢于放手发动党内外群众，同他们进行坚决的斗争，这正是我们党有力量的表现，说明我们党是真正的无产阶级的政党。我们公开提出党内有资产阶级，也是为了提高全党、全军和全国人民的警惕，更好地同党内资产阶级作斗争，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"毛主席教导我们：“前途是光明的，道路是曲折的。”"},{"type":"paragraph","text":"我们对未来充满了信心，不管革命道路多么曲折，要经历多少反复，“资产阶级的灭亡和无产阶级的胜利是同样不可避免的。”（《马克思恩格斯选集》第一卷第二六三页）革命必然战胜反动，新生必然战胜腐朽，这是历史的规律。让我们紧紧团结在以毛主席为首的党中央周围，把批判邓小平，反击右倾翻案风的斗争进行到底，为共产主义事业奋斗到底。"},{"type":"paragraph","text":"共产党员要带领群众同走资派作斗争"},{"type":"paragraph","text":"党支部副书记、连长 韦宽行"},{"type":"paragraph","text":"批判邓小平、反击右倾翻案风的伟大斗争正在深入展开，每个共产党员都应当站在前列，积极作战。我们要认真学习毛主席重要指示，从思想上弄清两条路线的大是大非，团结带领群众坚决同走资派作斗争，这样才是一个清醒的革命者。"},{"type":"paragraph","text":"过去我曾经认为：我这个连长、党支部副书记，能带着战士完成训练和生产任务就算不错了。反击右倾翻案风以来，我认真学习了毛主席的教导：“一九四九年提出国内主要矛盾是无产阶级对资产阶级之间的矛盾。十三年后重提阶级斗争问题，还有形势开始好转。文化大革命是干什么的？是阶级斗争嘛。刘少奇说阶级斗争熄灭论，他自己就不是熄灭，他要保护他那一堆叛徒、死党。林彪要打倒无产阶级，搞政变。熄灭了吗？”毛主席的教导，使我加深了对社会主义革命的性质、对象、任务和前途的理解，进一步懂得了在整个社会主义历史阶段中，无产阶级同资产阶级的矛盾是主要矛盾。在社会主义时期，党内也必然会出现资产阶级，他们代表国内外阶级敌人向无产阶级进攻。党内资产阶级、走资派是无产阶级专政的主要危险，同他们作坚决的斗争，是社会主义时期阶级斗争的新特点。一个共产党员，能不能带领群众同走资派作斗争，是党性强不强、模范作用好不好的首要标志。如果不懂得资产阶级就在党内，不抓阶级斗争，只顾抓自己分管的工作，就发挥不了共产党员的先锋模范作用，甚至会自觉不自觉地执行修正主义路线，这是十分危险的。"},{"type":"paragraph","text":"认识提高以后，我把带领群众深入批邓，同走资派作斗争，看作是一个干部和党员义不容辞的责任。在连队里，我注意组织战士学习毛主席的重要指示，讲反击右倾翻案风的伟大意义，帮助大家提高同走资派作斗争的自觉性。党内最大的不肯改悔的走资派邓小平否定无产阶级文化大革命，大叫“今不如昔”，我就建议党支部采取“赞新生事物晚会”等形式，引导干部战士畅谈文化大革命的丰硕成果，歌颂文化大革命的伟大胜利，邓小平攻击革命样板戏，我就在连队大讲革命样板戏的好处，带头学唱样板戏。我抓紧时间认真学习毛主席的重要指示，掌握思想武器，带头深入批邓。结合连队的特点，我们在田头、训练场召开批判会，使连队批邓搞得比较热烈，训练和生产也都带动起来了。同志们鼓励我说：连长和过去不一样了，经过学习懂得了抓纲带目，领着我们同走资派对着干！"},{"type":"paragraph","text":"某团党委常委、政治处主任 王福定"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}