{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忠于党的指示　做革命接班人　努力消灭“五害”印度尼西亚人民青年团接受党的检阅艾地主席在检阅仪式上号召下乡上山不断发动革命攻势　中共代表团和其他兄弟党代表团等参加检阅式","authors":[],"dates":[{"year":1965,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社雅加达26日电　印度尼西亚共产党主席艾地和印度尼西亚共产党的其他领导人昨天下午在这里的“雄牛广场”检阅了印度尼西亚人民青年团一万名团员的队伍。这是印度尼西亚共产党成立四十五周年庆祝活动之一。"},{"type":"paragraph","text":"参加这次检阅的有印度尼西亚共产党中央委员会第一副主席鲁克曼、第二副主席约多、书记处总书记苏蒂斯曼和中央政治局委员约诺、萨基尔曼和雷旺。"},{"type":"paragraph","text":"由中国共产党中央政治局委员、中央书记处书记彭真同志率领的中国共产党代表团，其他兄弟党代表团和社会主义国家驻印度尼西亚的使节也参加了检阅式。"},{"type":"paragraph","text":"印度尼西亚情报部长阿赫马迪也应邀出席。"},{"type":"paragraph","text":"“雄牛广场”上挂着艾地主席和苏加诺总统的画像。千百面印度尼西亚共和国国旗和印度尼西亚共产党旗在和风中招展。"},{"type":"paragraph","text":"印度尼西亚人民青年团总书记苏卡特诺向印度尼西亚共产党主席和中央委员会宣读了青年团的誓词。誓词说:在这印度尼西亚共产党成立四十五周年的时候，共产主义青年、人民青年团团员重申决心:忠诚地接受党的领导，忠实地执行党的政策，坚决贯彻政治上自主、经济上自力更生和文化上有民族特色的原则，继续努力消灭五害——“马来西亚”、农村七魔、官僚资本家、世界恶魔美帝国主义和现代修正主义。"},{"type":"paragraph","text":"誓词说，人民青年团要忠于党的指示，努力学习马克思列宁主义的理论和一般知识，在城乡和海滨地区建立和巩固团的组织，并使之革命化，做印度尼西亚革命的执行者和接班人。"},{"type":"paragraph","text":"艾地代表印度尼西亚共产党中央委员会在仪式上讲话，表示接受誓词，并号召人民青年团忠于自己的誓言，努力做党的忠实助手和农民粉碎农村七魔的得力助手。"},{"type":"paragraph","text":"艾地说，党、人民青年团和其他革命群众团体的领导人应当下乡上山，用一半的力量来帮助下属和人民群众。"},{"type":"paragraph","text":"艾地还号召人民青年团团员加强纪律。他说:“我们是在革命的形势中生活和战斗的。在这种形势中，只有不断发动革命攻势，才能打败反革命分子。要发动革命攻势，我们就必须加强党和国家的纪律。”"},{"type":"paragraph","text":"印度尼西亚政府情报部长阿赫马迪在会上进话。他赞扬艾地发出的发动革命攻势的号召是最正确的命令。他说，“我相信，人民青年团将在革命攻势中站在最前列，成为其他青年组织的先锋队。”"},{"type":"paragraph","text":"应邀前来这里参加印度尼西亚共产党建党四十五周年庆祝活动的阿尔巴尼亚劳动党代表团团长果戈·努什和古巴社会主义革命统一党代表团团长阿曼多·阿特也在阅兵式上讲了话。"},{"type":"paragraph","text":"接着，来自全国各地的印度尼西亚人民青年团团员在铜管乐和竹器乐的音乐声中，在雄壮的革命歌声中，步伐整齐地走过检阅台，向艾地和党的其他领导人致敬。他们不时高呼“印度尼西亚共产党万岁!”和“朋艾地万岁!”的口号。"},{"type":"paragraph","text":"由印度尼西亚妇女运动协会领导人和曾经参加民族独立斗争的妇女老战士组成的一支全副武装的妇女志愿军队伍列队前进，并作了军事表演。她们的熟练的表演博得了艾地等人的热烈掌声。"},{"type":"paragraph","text":"来自雅加达郊区的农民一手拿枪，一手拿锹表演了同农村七魔作斗争的情景。"},{"type":"paragraph","text":"检阅以后，人民青年团团员同两万工人、农民、妇女等革命群众在市内举行了盛大示威游行。示威群众高举巨幅标语牌，上面写着“打倒美帝国主义!”和“消灭托洛莱基主义，继续反对现代修正主义!”等口号。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}