{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“人性论”是反动阶级的假面具","authors":[],"dates":[{"year":1971,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海国棉一厂写作小组"},{"type":"paragraph","text":"刘少奇一类政治骗子惯用地主资产阶级的人性论欺骗人民，胡说什么“中国人民的民族性就喜欢宽大，而不喜欢对人刻薄”。在这里，我们要弄清刘少奇所说的“对人”是些什么人?是无产阶级，还是资产阶级?是为党为人民的革命者，还是反党反人民的反动派?是马克思主义者，还是修正主义者?伟大领袖毛主席早就深刻地指出:“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”在刘少奇身上，明明盖着叛徒、内奸、工贼的印记，但他却装出一副“革命者”的架势，仿佛他是无产阶级利益的代表。其实他是披着羊皮的豺狼，他用种种反动手法，包括用抽象的人的概念做幌子，来达到把中国引到资本主义斜路上去，建立资产阶级专政，让大地主大资产阶级永远统治中国的反革命政治目的。"},{"type":"paragraph","text":"从这个反革命的政治目的出发，刘少奇这个大叛徒，在我国新民主主义革命时期，当我们劳动人民还处在受压迫受剥削的地位时，他用“宽大”这个概念来欺骗群众，捆住劳动人民的手脚，不要劳动人民起来反抗和斗争；当我们劳动人民在伟大领袖毛主席英明领导下起来革命，推翻三座大山时，他又用不要“刻薄”这个概念，为反动统治者帮腔，妄图破坏革命，取消革命，让三座大山永远压在我们劳动人民头上。"},{"type":"paragraph","text":"从这个反革命的政治目的出发，刘少奇这个大内奸在我国社会主义革命时期，当我们工人阶级在毛主席的领导下，对资产阶级实行利用、限制、改造政策，最后消灭资产阶级时，他要我们工人阶级对资产阶级“宽大”，到处鼓吹“剥削有功”，为复辟资本主义狂呼乱嚎；同时，他又要我们工人阶级对资产阶级不要“刻薄”，公开鼓动资本家要同工人斗，为资产阶级打气撑腰，妄图推翻无产阶级专政。"},{"type":"paragraph","text":"从这个反革命的政治目的出发，刘少奇这个大工贼，在无产阶级文化大革命期间，当无产阶级革命派起来造反时，他又根据不要对人“刻薄”的信条，扯起了“在真理面前人人平等”的破旗，妄图保护一小撮走资派，阻挡无产阶级文化大革命的蓬勃开展；当无产阶级文化大革命的燎原烈火烧到他的巢穴时，他便把对人“宽大”这块遮羞布撕得精光，露出一副狰狞的嘴脸，妄想把轰轰烈烈的无产阶级文化大革命打下去。"},{"type":"paragraph","text":"这里可以清楚地看出，刘少奇叫嚷“对人”要“宽大”，不要“刻薄”，完全是站在资产阶级反动立场上，从资产阶级利益出发，对国民党反动派，对独夫民贼蒋介石，对资产阶级和地、富、反、坏、右讲“宽大”，而对我们劳动人民，对无产阶级，对马克思主义者则要“刻薄”，要镇压，从而达到他推翻无产阶级专政，复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"在当前深入开展的“一打三反”运动中，地主资产阶级的人性论，也是一小撮阶级敌人用来同我们较量的武器之一。他们高喊什么不要待人“刻薄”，要以“友情为重”，采取“一拉、二吓、三滑”的手法，抵制和干扰“一打三反”运动。"},{"type":"paragraph","text":"“一拉”，就是用地主资产阶级的人性论来拉拢人。他们到处叫喊什么“小兄弟”、“老战友”，不要翻脸无情，应该“义气当先”，只要大家不开口，凭他神仙也难下手。于是到处串连，笼络人心，订攻守同盟，梦想他们的罪恶勾当和丑恶嘴脸不被揭露出来。"},{"type":"paragraph","text":"“二吓”，就是当受蒙蔽的群众觉悟过来，或者阶级敌人的营垒被分化，知情者出来揭发他们的罪恶活动时，这些家伙冷嘲热讽、百般恐吓，把什么“友情”、“义气”一脚踢开，出现在人们面前的是一副凶恶的狰狞面目，妄图把革命群众吓下去，进行垂死挣扎。"},{"type":"paragraph","text":"“三滑”，这是一小撮阶级敌人的诡计。当这些家伙“拉”既不成，“吓”也无用时，就不惜孤注一掷，跳将出来，倒打一耙，反咬一口，把自己所干的罪恶勾当统统推到别人身上去，以便滑脚溜走。"},{"type":"paragraph","text":"但是，地主资产阶级的人性论救不了他们的命。一切阶级敌人玩弄这种“三部曲”之类的手法，肯定不会有什么好下场。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}