{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国际科学家们的和平集会——访参加加拿大国际科学家会议的周培源教授","authors":["柏生"],"dates":[{"year":1957,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国际科学家们的和平集会"},{"type":"paragraph","text":"——访参加加拿大国际科学家会议的周培源教授"},{"type":"paragraph","text":"本报记者  柏生"},{"type":"paragraph","text":"世界科学家集会在渔村"},{"type":"paragraph","text":"今年7月，在加拿大诺法斯科细亚省的东海岸一个渔村——浦华希，举行了一个有来自十一个国家的二十四位世界著名科学家参加的国际科学家会议。会议的中心议题是讨论避免原子灾难问题。这个会议是根据1955年十一位世界著名科学家发表的关于反对核子战争、要求停止核子武器试验的宣言而召开的。这个会议的主要发起人是八十五岁的英国著名哲学家罗素和已故的世界著名科学家爱因斯坦。我国物理学家、北京大学副校长周培源教授应邀参加了这个会议。"},{"type":"paragraph","text":"最近周培源教授已从加拿大开会归来，记者有机会请他介绍了对这个会议的观感。"},{"type":"paragraph","text":"在一个晴朗的夏日的傍晚，记者来到北京大学周培源教授的家里。我们的谈话就从这个会议的中心议题开始了。周培源教授说，这次应邀参加这个会议的有苏联、英国、日本科学家各三人，美国科学家七人，加拿大科学家二人，中国、波兰、法国、奥地利和澳大利亚的科学家各一人，其中绝大部分是世界知名的科学家，有三人并获得诺贝尔奖金，他们是英国的鲍威尔、美国的莫勒和日本的汤川秀树。会议开得很好，不同政治、经济制度的一些国家的科学家们，为了和平的愿望，能够对停止核武器试验，反对核战争对人类的危害性，要求永远消灭战争等问题，取得了比较一致的看法，是非常难得的。"},{"type":"paragraph","text":"周培源教授说，这次会议的主人，是一位出生在浦华希渔村的美国实业家衣顿。他受了罗素的委托做东道主，招待这些著名科学家们在他家里举行这样一次有意义的集会。"},{"type":"paragraph","text":"在6日的下午，已到会的二十来人先开了一次预备会议。这次预备会是由英国伦敦大学罗特布拉特教授主持的，大家对会议的要求和对禁止核武器、停止核武器试验等问题都表示了意见。周培源教授说，在预备会上我的发言着重指出了我国政府和人民要求和平建设祖国的愿望，我谈到在斯德哥尔摩反对原子战争的和平书上，我国有三亿多人民签了名。为了消灭战争，达到永久和平，我们主张首先停止核武器试验；然后消灭现有的核武器并停止核武器的生产和裁军。"},{"type":"paragraph","text":"核战争和辐射的危害"},{"type":"paragraph","text":"“渔村科学家的正式会议是在7月7日一个星期天的下午开始的。罗素因为健康关系，未亲自到会。会上放送了他的讲话录音。他希望会议致力于消除原子战争的危险。”周培源教授说，这次会议的议题中，有一个重要部分就是辐射的危害性。他说，核战争会给世界带来极大的灾难，这是全世界一致的认识。但是关于核武器试验对人类的危害性，则西方国家的政府御用科学家与公正的科学家之间有不同的看法。西方国家的政府御用科学家认为试验对人类的健康影响不大，他们支持政府对于核武器的试验，可是公正的科学家们则认为核武器试验对人类的危害性不能忽视，因此反对试验。在这一次会议上科学家们对于核武器试验危害性的估计，得到了比较一致的意见。"},{"type":"paragraph","text":"科学家们认为过去六年的核武器试验，将会使今后三十年内全世界的人民多出1％的败血症和骨癌的病情。在某些地区由于放射性物质的降落的密度较大，受害的人数将较多。"},{"type":"paragraph","text":"周培源教授还谈到，会上许多科学家还特别指出辐射对儿童的危害性比成人要大得多。辐射在遗传上所引起的突变，其变坏的可能极大，而很少可能变好。辐射在遗传上所产生的坏影响，要延长下去好几代。"},{"type":"paragraph","text":"必须避免原子灾难"},{"type":"paragraph","text":"所以，避免原子灾难是这次会议的伟大的目标，许多科学家都表示了恳切的愿望。苏联和平理事会主席、苏联科学院列别捷夫物理研究所所长斯科贝尔琴院士在大会上严正地谴责了西方国家武断地说苏联要首先发动核战争的谬论，并指出人民需要和平的意志对于保卫世界和平来说是有决定性的意义的。"},{"type":"paragraph","text":"日本物理学家诺贝尔奖金获得者汤川秀树带来了一篇关于日本人民反对核战争的呼吁书，要求禁止氢弹和原子弹试验。汤川秀树说，我们赞成核能用于和平，但是反对把它用来制造武器。"},{"type":"paragraph","text":"周培源教授说，在大会讨论科学家的社会责任时，我对国际合作问题曾作了一次发言。我指出新中国需要国际合作，我还介绍了苏联和其他兄弟国家对我国建设的巨大帮助，我还提到了我国和西方国家以及日本等国的文化交流。我谈到去年世界科协在北京召开会议，今年5、6月间日本物理学家访问我国，都给我国科学家很大的鼓舞。最后，我告诉大会，中国科学家有崇高的社会地位，他们中许多人被选为全国人民代表大会代表，在国家建设事业中发挥了重要作用，并受到人民的尊敬。大会上许多科学家对我的这个讲话，表示极大的兴趣和欢迎。"},{"type":"paragraph","text":"会上，科学家们严正地指出：到现在为止的核武器试验给全世界的危害性虽然还不算太大，但是如果以后每年核武器试验的次数增多，则危害性将要大大增加。因此必须特别提出的是核战争将给人类带来毁灭性的灾难，而核武器试验将会导致核战争。科学家们一致要求必须立刻停止核武器的试验，永久消灭战争。"},{"type":"paragraph","text":"参加会议的十个国家有二十个人联合签名发表了一个声明，声明说：战争必须最后予以废弃，而不是仅仅限于对战争所可以用的武器加以限制。"},{"type":"paragraph","text":"西方人民要求知道新中国情况"},{"type":"paragraph","text":"周培源教授非常兴奋地谈到他自己参加这次会议的一些感受。他说，参加这次会议过程中，我特别感到我们国家在国际上地位的提高和我国的影响。当我一到加拿大，当地大小城市的一些报纸以及美国的报纸就都有报道。虽然其中像美国的“纽约时报”等竟然用侮辱性的来自“红色中国”或“共产党中国”、“北平”、“竹幕”后的科学家等名称，说我是“北平”大学的副校长，而不用中华人民共和国、北京等名称，但是他们不敢不提。"},{"type":"paragraph","text":"周培源教授说，我在浦华希和蒙屈利阿尔各住了五天，在加拿大一共住了十天，在这期间，我看到许多报纸上几乎每天都有新中国的消息。足见西方人民热烈要求知道新中国的情况，因此这些资产阶级的报纸也不得不登载我国的消息。在它们报道我国的新闻中，除了少数真实的宣传外，绝大部分新闻都是断章取义尽量歪曲和污蔑。像最近两个月来我们反右派斗争的消息，他们几乎天天都登，可是它们把我们的右派分子描绘成他们的正派。这些报纸的帝国主义的立场是多么鲜明啊！"},{"type":"paragraph","text":"周培源还谈到美国政府对他们举行的这次会议，看来也是特别注意的。在会议之前，美国政府发表制造“干净”核弹的消息，会议结束时，美国又正在举行全国性的对核战争的防空演习。周培源笑着向我说，美国政府制造这一系列紧张空气的措施，固然主要目的是为了对裁军会议施加压力，可是对于我们这个国际科学会议来说，也决计不是偶然的巧合啊！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}