{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展学术活动　繁荣科学事业","authors":[],"dates":[{"year":1978,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开展学术活动　繁荣科学事业"},{"type":"paragraph","text":"中国科学院物理研究所召开今年首次学术委员会会议，停止活动十多年的中国地质学会重新活跃起来"},{"type":"paragraph","text":"本报讯　最近，中国科学院物理研究所召开了一九七八年度首次学术委员会会议。"},{"type":"paragraph","text":"物理所的学术委员会是在去年成立的。出席这次会议的二十七名委员（其中所外单位八名），有著名的老一辈物理学家、教授，也有新中国培养的中、青年科学工作者。有的委员还带病赶来参加。会议给每位委员颁发了聘书。大家听取了物理所一九七七年科研工作汇报，对今年的科研计划提出了意见。与会的老、中、青科学家欢聚一堂，畅所欲言。他们对如何保证“六分之五”的科研时间，保证兼职科研人员的业务时间，人员培养和学术交流等问题，展开讨论，交换意见，提出建议。与会者认为，恢复学术委员会是贯彻“双百”方针，开展学术活动，繁荣科学事业的一种好形式。大家表示，要破除迷信，解放思想，走我国自己高速度发展科学事业的道路。会议还评审了几位同志的提职学术报告。"},{"type":"paragraph","text":"根据中央《通知》精神建立的中国科学院物理所学术委员会，是所党委和所长领导下的学术谘询机构。它按照老中青三结合的原则，聘请热心社会主义科技事业，有一定学术水平，有科研实践经验和专长的同志担任学术委员。它的任务是：对所的长远规划和年度计划提出建议和意见；对科研成果的评议和鉴定提出建议和意见；协助有关部门制订科技干部和研究生培养计划和措施，协助所领导作好科技干部和研究生的业务考核工作；对开展所内外、国内外学术交流活动提出意见和建议；讨论院、所领导交办的其它有关学术问题。"},{"type":"paragraph","text":"这次会议由物理所所长、所学术委员会主任施汝为主持。著名科学家钱三强、严济慈出席了会议，并作了重要发言。物理所党委书记甘柏也在会上讲了话。"},{"type":"paragraph","text":"新华社北京三月十一日电　由于林彪、“四人帮”的干扰破坏而停止活动十多年的中国地质学会，如今又重新活跃起来了。"},{"type":"paragraph","text":"三月十日，由代理事长许杰主持，召开了中国地质学会座谈会。国家地质总局局长孙大光在座谈会上讲了话。他说，地质科学是一门探索性很强的科学，必须认真贯彻百家争鸣的方针，通过争鸣和探讨，促进地质科学技术的发展。刘少奇、林彪、特别是“四人帮”，疯狂破坏百家争鸣的方针，狂妄地叫嚣什么“只搞一家之言，不搞百家争鸣”。他们故意混淆学术问题与政治问题的界限，动辄扣帽子，打棍子，窒息学术思想，取消学术讨论，败坏学风，给地质科学事业的发展造成了很大损失。我们必须进一步肃清他们的流毒，活跃学术空气。各学派之间应消除门户之见，在争鸣和讨论中互相学习，互相帮助，取长补短，提高科学技术水平，共同为社会主义建设做出贡献。"},{"type":"paragraph","text":"座谈会讨论了关于充实和加强学会的领导机构，成立若干专业委员会，恢复各省、市、自治区分会活动，更好地开展国际学术交流，以及今年的具体学术活动计划等事项。"},{"type":"paragraph","text":"出席座谈会的有中国科学院、国家地质总局及有关高等院校的地质科学家和科学教育工作者杨钟健、尹赞勋、张文佑、顾知微、乐森璕、马杏垣、俞建章、李载柔、朱效成、黄汲清、高振西、程裕淇、孙殿卿、吴磊伯、宋叔和、林盛中、王植、朱夏、胡冰、董新菊、岳希新、关士聪等三十多人。（附图片）"},{"type":"paragraph","text":"全国科学大会召开之前，国家科委、中国科学院收到全国各地科学工作者、工农兵群众、教师和青少年寄来的大批信件和给大会的献礼。这是工作人员在拆包整理。　新华社记者 摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}