{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国三十年来人口理论的发展","authors":["学原"],"dates":[{"year":1980,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国三十年来人口理论的发展"},{"type":"paragraph","text":"学原"},{"type":"paragraph","text":"新中国成立以来人口理论的研究，大致经历了三个发展阶段。第一阶段从一九四九至一九五七年，出现了以社会学派为代表的人口节制主义。第二阶段从五十年代后期至六十年代初期，主要有马寅初先生的新人口论，以及批判过程中形成的一种“人手论”。第三阶段是六十年代以后。这一阶段又可以分作前、后两个时期：整个六十年代作为一个时期，人口理论的研究基本上处于停顿或半停顿状态；七十年代，特别是粉碎“四人帮”以后作为一个时期，可以称之为我国人口理论发展的新的历史时期。"},{"type":"paragraph","text":"一、社会学派的人口节制主义。"},{"type":"paragraph","text":"早在二、三十年代，陈长衡、陈达、许仕廉、吴景超等人便倡导控制人口的增长，出现了以社会学派为代表的人口节制主义的崛起。全国解放以后，他们在理论上有相当大的修正。同时，也面对新中国诞生后的人口问题，提出了新的人口节制主义理论。"},{"type":"paragraph","text":"他们认为：中华人民共和国的人口与解放前相比，发生了很大的变动。出生率提高，死亡率显著地下降，自然增长率上升，因此，存在一个人口问题。"},{"type":"paragraph","text":"他们认为：在新中国，就业等人口问题如不妥善加以解决，便不能适应社会主义基本经济规律和国民经济有计划按比例发展规律的要求，不利于增加积累和提高劳动生产率，妨碍过渡时期基本任务即由农业国转变成工业国的顺利实现。怎样解决呢？陈达提出，一方面要加速社会主义工业化，进一步巩固发展农业合作社，合理使用劳动力，提倡移民运动；另一方面，关键的问题在于节制生育和提倡晚婚。吴景超提出，解决失业等活劳动与物化劳动的比例失调问题，可以采取三种不同的办法：第一种是让国民经济中两种技术水平不同的生产同时并存，一部分人在高度技术基础上进行生产，另一部分人在比较落后的技术基础上从事生产；第二种办法是国家更多地投资于劳务部门，使更多的人得到就业；第三种办法就是马上采取积极的措施，努力降低人口的出生率，以保证将来新增加的劳动力能够在高度技术基础上进行生产。"},{"type":"paragraph","text":"社会学派人口节制主义者不仅宣传他们的理论，而且积极从事恢复和建立社会学的活动，力图把人口学研究纳入其中。恢复社会学的活动在反右派斗争中遭到批判，他们的人口理论也成了向社会主义制度进攻的一大“罪状”。"},{"type":"paragraph","text":"在批判人口节制主义过程中，形成了一个批判马尔萨斯人口论的高潮，产生了一种同节制主义截然对立的人口理论。其一，片面地认为只要革命成功了，产生人口问题的社会原因消除了，一切人口问题也就不存在了，社会主义根本就不存在人口问题；其二，片面地理解马克思对马尔萨斯人口论的批判，好象马克思是主张增加人口的，是众民主义，马尔萨斯是主张减少人口的，是节制主义，并且以此作为区分两个“马家”的标准；其三，片面地、不加分析地照抄苏联的人口理论，把人口的不断迅速增长说成是社会主义的人口规律和社会主义制度优越性的表现。"},{"type":"paragraph","text":"二、马寅初的新人口论。"},{"type":"paragraph","text":"一九五七年，马寅初先生发表了他的新人口论。新人口论连同马寅初发表的文章、讲演、谈话，从社会再生产和国民经济有计划按比例发展出发，着重分析了我国人口增长过快同国民经济发展之间存在的各种矛盾。主要是：（1）同加速资金积累之间的矛盾，（2）同提高劳动生产率之间的矛盾，（3）同提高人民生活之间的矛盾，（4）同发展科学事业之间的矛盾。解决的办法，就是大力控制人口的数量和提高人口的质量。"},{"type":"paragraph","text":"但是，在那个“理论权威”插手之下，马寅初的新人口论横遭批判，说他“见口不见手”，于是出现了一种“人手论”。这种理论认为：人口增长越快，劳动力越多；劳动力越多，生产越多，积累越多，发展越快，结论是人口越多越好。"},{"type":"paragraph","text":"三、人口理论发展的新阶段。"},{"type":"paragraph","text":"批判新人口论之后，整个六十年代，“人手论”居于支配地位，基本上没有别的什么有影响的人口理论产生。七十年代以后，国家重新提倡计划生育，人口研究再度被重视起来。但在林彪、“四人帮”极左路线干扰之下，理论研究不得越雷池一步，在很大程度上不能摆脱形而上学思想的束缚。"},{"type":"paragraph","text":"粉碎“四人帮”的伟大胜利，揭开了我国人口理论研究的新的一页。特别是开展实践是检验真理的唯一标准讨论以来，打破“禁区”，解放思想，为马寅初的新人口论平了反，恢复了名誉，并提出了过去没有提出过或者根本不敢提出的许多新问题。诸如：在人类发展史上不仅有同各种生产方式相适应的人口规律，而且也有适用于各种社会形态的一般人口发展规律；马克思揭示的相对人口过剩不是资本主义的人口发展规律，而是资本主义的劳动力发展规律；相对人口过剩是生产有机构成提高和技术进步的直接结果，社会主义也可能有相对人口过剩问题；人口的不断迅速增长不是社会主义生产发展的要求，更不是社会主义的人口规律，等等。此外，对马尔萨斯的人口论可否一分为二，有没有积极的成分，存在着两种不同的意见；对恩格斯讲的两种生产的理解，也存在着比较大的分歧。当前有的从事人口研究的同志已经同从事自然科学研究的同志相结合，应用控制论、系统工程等方法对人口作定量研究，取得了可喜的成果，填补了我国人口学研究中的一些空白，对未来的人口发展作出了科学的预测，为控制人口增长和制定正确的人口政策提供了新的根据。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}