{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把社会上健康风气引进学校","authors":["朱献成"],"dates":[{"year":1980,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"松江二中校长　朱献成"},{"type":"paragraph","text":"我想对如何看待社会与学校的关系问题，发表一点意见。"},{"type":"paragraph","text":"现在有这样一种看法，一讲起社会，好象就是盲公镜、高跟鞋、长头发、喇叭裤，仿佛社会上都是不健康的现象，都是对学生有污染的坏风气。这种看法是不正确、不全面的。我们是社会主义社会，毕竟不同于资本主义社会。十年浩劫造成的反常现象，确实给社会风气带来了败坏作用，“西方文明”中的糟粕也会对青少年的成长带来消极的影响，但这些都是支流。我们的社会风气主流是好的。我们应该看到主流，抓住主流，善于把社会上的健康风气引进学校，发扬光大，以抵制社会上的不良习气，使学校成为学生健康成长的地方。"},{"type":"paragraph","text":"记得在文化大革命以前，我们就是这样做的。五十年代，我们学校曾多次邀请各条战线英雄模范到学校作报告，听了这些英雄事迹，学生自觉服从祖国需要，还有很多学生报考军事院校和报名参军，要求为保卫祖国作出贡献。六十年代，社会上学雷锋，我们学习社会上的新道德、新风尚，学校里真正做到路不拾遗，果园里的枇杷、桃子掉到地上，学生们拾起来，主动交给学校。近年来，我们又开始注意恢复过去好的传统，把社会上健康的风气引进学校。虽然现在还做得不够，但效果还是很好的。去年，有的毕业生受社会上“实惠”思想的影响，认为读大学不如读技校，不愿刻苦学习文化知识。我们就请上海师大副校长袁运开副教授等来校作报告，介绍数理化等自然科学学科的发展情况，以及他们刻苦学习的经验；还组织学生去上海重点大学参观、学习，把校外勤奋学习的好风气引到学校里来。这样，提高了学生为四化而学习的积极性，造成了努力学习的风气。最近经过测验，不仅理科班的学生成绩较好，普通班的学生成绩也都有显著提高。我们还针对学生的思想情况，介绍校友中的全国青年突击手、劳动模范的先进事迹，请从香港回来探亲的教师向学生作报告，这对于青年学生了解四化建设情况，认识两种社会制度的本质区别，树立正确的人生观，有很大的帮助。"},{"type":"paragraph","text":"社会上还有些处于萌芽状态的积极因素，我们要善于引导到学校中来，使它发扬光大。今年报考高校，不少同学不愿报外地大学。但我们发现一位家长思想境界较高，动员成绩较好的孩子报考外地某军事院校。他说:“我是南方人，在东北上大学，毕业后曾在西南、西北工作过，只要工作需要，就‘四海为家’，为什么一定要留在上海呢?”我们就请这位家长在家长会上介绍动员孩子考外地院校的经过。这件事，对毕业生和家长有很大的教育。从此，许多毕业生自愿报考外地院校和报考国家最需要的地质、海洋、师范等专业。"},{"type":"paragraph","text":"中学生处于成长、发育的阶段，他们年轻、单纯，可塑性很大。他们受到健康风气的熏陶，就会树立良好的风尚，假如受到丑恶的风气污染，也会接受坏的习气。我们平时比较注意加强学生的道德风尚教育，造成一种健康的道德风气。有一次，高二有两位同学路遇一位小孩子生急病，就轮流背着他，送到三里路以外的医院看病，付医药费，不留姓名，不留地址。后来，县有关部门会同我校查清了这件事，对两位同学作了通报表扬。我们在学校里号召学生向这两位同学学习，从此，各个班级都主动为学校做好事，有的到厨房帮厨，有的定期打扫乒乓房，有的主动打扫阅览室和办公室等。"},{"type":"paragraph","text":"学校与社会之间并没有一条鸿沟。教师应该把社会上健康的风气引进学校，同时也要教育学生提高抵制不健康风气的能力。我们要求学生在看电影、观看文娱演出、参加运动会等公共活动场合，严守纪律和秩序，给校外群众以良好的影响。如果每个班级，每个学校都能形成良好的班风、校风，那么就一定会给社会带来良好的影响。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}