{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持马克思主义哲学的阶级性反对阶级调和论——驳“合二而一”论","authors":["赛福鼎　贾库林　夏尔西别克　田希宝"],"dates":[{"year":1964,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持马克思主义哲学的阶级性反对阶级调和论"},{"type":"paragraph","text":"——驳“合二而一”论"},{"type":"paragraph","text":"赛福鼎　贾库林　夏尔西别克　田希宝"},{"type":"paragraph","text":"艾恒武、林青山二同志发表《“一分为二”与“合二而一”》的文章（见《光明日报》五月二十九日哲学专刊），搬出三百年前中国古代哲学家方以智的“合二而一”说来同“一分为二”这一马克思主义光辉思想分庭抗礼，唱对台戏。“合二而一”的概念虽然是方以智提出来的，但今天的“合二而一”论者们却赋予了这个概念以他们自己的、特定的涵义。艾、林这篇文章在辩证唯物主义的幌子下，宣扬着一套十分错误的因而也是十分有害的形而上学唯心主义观点。他们断章取义地歪曲马克思主义经典著作的词句，偷偷地贩卖阶级调和论。我们认为这是哲学园地里的一株毒草，必须进行批判，连根铲除。"},{"type":"paragraph","text":"艾、林二同志对客观事物作了根本错误的描述，说什么“从自然界的各种现象到人类社会、思维等等，没有一种事物不是‘合二而一’的”，说什么“‘合二而一’正是表达了辩证法的最基本的规律——对立统一规律”，说什么“客观事物是‘合二而一’的，认识它的时候要‘一分为二’”。他们还异想天开地提出“在制定路线、方针、政策和办法的时候，要把对立着的两个方面联系起来，结合起来”，在执行政策的时候，“也必须遵照辩证法的方法，把对立的方面联系起来，‘合二而一’”等等，等等。事实上，这篇文章的发表并不是孤立的、偶然的。杨献珍同志早在一九六三年十一月就提出了“合二而一”这个观点，从今年四月开始又大讲特讲，到处散布（见七月十七日《人民日报·学术研究》，其论点不再赘述）。黎明同志于五月十四日在党校课堂上，大声疾呼“现在人们讲‘一分为二’多了，讲‘合二而一’少了，也可以讲讲‘合二而一’嘛！”并号召大家“写一些这一方面的文章”。（见七月十日《光明日报》）"},{"type":"paragraph","text":"很清楚，杨、黎、艾、林四同志的言行决非巧合，而是有目的的配合行动。他们的语言是共同的——“合二而一”。他们的思想实质是同一的——阶级调和。"},{"type":"paragraph","text":"我们是初学哲学的，这一次争论是学习哲学的一个很好的机会，我们根据学习中的体会，对“合二而一”发表一点粗浅的看法，同杨、黎、艾、林四同志商榷。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"什么是客观事物发展的根本规律？我们的回答是对立统一规律，亦即“一分为二”。杨献珍等同志的回答是：“合二而一”。这是两种根本对立的、针锋相对的回答。"},{"type":"paragraph","text":"杨献珍同志说：“任何事物是‘合二而一’的”，所以在观察问题的时候，“要采取‘一分为二’的方法”，并且把“合二而一”称为“中国古代的关于对立统一的光辉思想”。艾、林二同志更直截了当地说：“‘合二而一’正是表达了辩证法的最基本的规律——对立统一规律”。我们认为这是完全错误的，是违背辩证法的，在理论上、实践上都是站不住脚的。"},{"type":"paragraph","text":"按照他们的言论，我们替他们搞了这样一个问答表："},{"type":"paragraph","text":"客观事物是什么？“合二而一”。"},{"type":"paragraph","text":"客观事物发展的最根本的规律是什么？“合二而一”。"},{"type":"paragraph","text":"什么是对立的统一？“只是说矛盾的两个侧面是不可分离地联系的”——“合二而一”。"},{"type":"paragraph","text":"运动如何构成？“合二而一”。"},{"type":"paragraph","text":"学习辩证法的目的是什么？“学习辩证法就是要学会把两个对立的思想联系在一起的本事”——“合二而一”。"},{"type":"paragraph","text":"如何制定路线、方针、政策和办法？“要把对立着的两个方面联系起来，结合起来”——“合二而一”。"},{"type":"paragraph","text":"如何执行路线、方针和政策？“我们执行它的时候，也必须遵照辩证法的方法，把对立的方面联系起来，‘合二而一’”。……"},{"type":"paragraph","text":"看，世界上一切都是“合二而一”，除了“合二而一”还是“合二而一”。"},{"type":"paragraph","text":"然而，这些答案统统是错误的，都应打上××。因为，正如许多文章里批判到的，“合二而一”只谈对立面无条件的联系，排斥对立面的斗争，否认对立面的转化，是同对立统一规律根本对立的。"},{"type":"paragraph","text":"正确的答案只有一个：“一分为二”。"},{"type":"paragraph","text":"世界上无论什么事物，总是一分为二的。"},{"type":"paragraph","text":"列宁在《谈谈辩证法问题》中，一开头就明确地指出：“统一物之分为两个部分以及对它的矛盾着的部分的认识……，是辩证法的实质”①。毛主席用“一分为二”这一简明易懂的表述概括了列宁的这一辩证法思想，并根据这个唯物辩证法规律，指导中国革命和建设不断地从胜利走向更大的胜利。在国际反帝、反修的斗争中，毛主席也杰出地运用了“一分为二”的辩证分析方法。这个生动通俗的表述对于使哲学从哲学家的讲堂上解放出来，大踏步地走向群众中间去，也具有极重要的意义。所以，“一分为二”是对马克思主义哲学的伟大贡献。"},{"type":"paragraph","text":"“一分为二”的思想不是从天上掉下来的，也不是主观自生的，而是对客观规律的正确反映。因而，它具有强大的生命力。马克思说：“理论一经掌握群众，也会变成物质力量”②。“一分为二”正是这样的正确理论，它已经或正在为我国广大干部和群众所掌握、所运用，有力地推动着生产斗争、阶级斗争和科学实验三项伟大的革命运动。"},{"type":"paragraph","text":"有了“一分为二”的观点和方法，我们就能够剖析错综复杂的社会现象，“……明了各种阶级的相互关系，得到正确的阶级估量，然后定出我们正确的斗争策略，确定那些阶级是革命斗争的主力，那些阶级是我们应当争取的同盟者，那些阶级是要打倒的。”③从而分清革命的敌友，制定正确的路线、方针、政策。也只有坚持“一分为二”的观点和方法，才能很好地贯彻执行党的路线、方针、政策。"},{"type":"paragraph","text":"有了“一分为二”的观点，我们就能够在胜利的时候，同时看到困难，不因胜利而骄傲，更加谦虚谨慎，不断前进。也能够在失败的时候，同时看到希望，不因失败而气馁，充满信心，变失败为胜利。"},{"type":"paragraph","text":"有了“一分为二”的观点，我们面对强大的敌人就不会丧魂落魄，惊惶失措，而能冷静地看到它在战略上是纸老虎，而在战术上又可能是真老虎，我们就能够在战略上藐视敌人，在战术上重视敌人。"},{"type":"paragraph","text":"总之，有了“一分为二”的观点，就能够思想明确，方向正确，信心充沛，斗争坚决。广大的人民群众是懂得这个道理的，是接受这个道理的。"},{"type":"paragraph","text":"如果用“合二而一”去认识事物，必然得出错误的结论，去指导工作，必然导致错误，去指导斗争，必然导致失败，去制定政策，必然是一套修正主义的政策。总而言之，“拿了律己，则害了自己；拿了教人，则害了别人；拿了指导革命，则害了革命。”"},{"type":"paragraph","text":"群众的眼睛是雪亮的。为什么“一分为二”一提出就受到广大干部和群众的热烈欢迎？为什么“合二而一”一露头就受到强烈的反对？这不也正说明“一分为二”是真理，“合二而一”是谬误吗？"},{"type":"paragraph","text":"我们不禁要问杨献珍等同志："},{"type":"paragraph","text":"马克思、恩格斯、列宁早已精辟地说明了对立统一规律，毛主席又加以创造性的发展，用“一分为二”作了恰当的概括。你们为什么要搬出“合二而一”来同“一分为二”相对抗？"},{"type":"paragraph","text":"马克思说：“理论在一个国家的实现程度，决定于理论满足这个国家的需要的程度。”④正是“一分为二”这一理论武装了我国广大干部和群众的思想，在极大的程度上满足着我国社会主义革命和社会主义建设事业的需要。杨献珍等同志为什么偏偏要提出“合二而一”，企图贬低、代替“一分为二”呢？"},{"type":"paragraph","text":"杨献珍同志企图用“合二而一”代替“一分为二”，艾、林二人把“合二而一”称为“根本规律”，把“一分为二”贬低为“方法”，实质上也是否定“一分为二”。在他们的思想里，“一分为二”是没有什么地位的。他们企图从马克思主义哲学中抽掉“一分为二”。"},{"type":"paragraph","text":"他们之中还有人简单地、庸俗地把“一分为二”比喻为切西瓜，一切两半，这是对丰富的“一分为二”的辩证分析方法的歪曲和攻击。"},{"type":"paragraph","text":"我们坚持“一分为二”，反对“合二而一”。“一分为二”是马克思主义辩证法的实质和核心，“合二而一”则是形而上学的矛盾调和论，它在理论上是错误的，逻辑上是荒谬的，政治上是有害的。我们反对用“合二而一”去代替或补充“一分为二”。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"什么是对立的统一？这是我们同杨献珍等同志争论的焦点之一。"},{"type":"paragraph","text":"杨献珍同志说：“对立面的统一思想，只是说矛盾的两个侧面是不可分离地联系的”，又说“矛盾的统一，只是说矛盾双方是不可分离地联系着的意思”。这是对对立统一思想的彻头彻尾的歪曲和修正，是同马克思主义哲学格格不入的。"},{"type":"paragraph","text":"杨献珍同志在讲课中，很少讲对立面的斗争和矛盾的不可调和性，也很少讲对立面的革命转化，而一味地强调对立面的不可分性，强调对立面不可分割的联系。这不能仅仅看作是片面的，而是极端错误的。"},{"type":"paragraph","text":"艾、林二同志的文章，从头至尾大讲对立面“统一起来”呀，“联系起来”呀，“结合起来”呀，等等，而根本不讲斗争，不讲革命的转化。艾、林二同志的文章，引用了列宁关于对立面的同一和对立面的斗争的一段话：“对立面的同一，……就是承认（发现）自然界（精神和社会都在内）的一切现象和过程具有矛盾着的、相互排斥的、对立的倾向。要认识世界上一切过程的‘自己运动’、自生的发展和蓬勃的生活，就要把这些过程当做对立面的统一来认识。”⑤其实列宁这段话的重点正在说明统一物内部的对立倾向，正在说明事物的“一分为二”，艾、林曲解了列宁的原意，并且绝口不谈列宁的“发展是对立面的‘斗争’”，这恐怕不是作者一时的疏忽大意吧？"},{"type":"paragraph","text":"我们又查了一下，杨献珍同志在《“是——是，否——否”；“是——否，否——是”是什么意思？》一材料中引用了列宁的这样一段话：“可以把辩证法简要地确定为关于对立面的统一的学说。这样就会抓住辩证法的核心……。”⑥这是列宁写在辩证法十六要素之后的一段话，杨献珍同志在引用时删去了这段话的最后一句：“可是这需要说明和发挥。”我们认为这一句话不能删掉。"},{"type":"paragraph","text":"列宁讲得很明确：“可是这需要说明和发挥。”列宁没有来得及作这个“说明和发挥”，当代伟大的马克思主义者毛泽东同志，在他的哲学著作《矛盾论》中，全面地探讨了对立统一规律的各个方面，对列宁的辩证法思想做了十分精辟的说明和发挥。"},{"type":"paragraph","text":"关于对立面的统一，关于辩证的同一性，毛泽东同志在《矛盾论》里作了如下的阐述：“同一性、统一性、一致性、互相渗透、互相贯通、互相依赖（或依存）、互相联结或互相合作，这些不同的名词都是一个意思，说的是如下两种情形：第一、事物发展过程中的每一种矛盾的两个方面，各以和它对立着的方面为自己存在的前提，双方共处于一个统一体中；第二、矛盾着的双方，依据一定的条件，各向着其相反的方面转化。这些就是所谓同一性。”⑦杨献珍等同志的“合二而一”论，只谈对立面无条件的联系，排斥对立面的斗争，否认对立面的转化，这与辩证的同一性哪有什么共同之点呢？"},{"type":"paragraph","text":"毛泽东同志对于对立面的统一和斗争有极其明确的阐述。"},{"type":"paragraph","text":"毛泽东同志说：“一切事物中包含的矛盾方面的相互依赖和相互斗争，决定一切事物的生命，推动一切事物的发展。没有什么事物是不包含矛盾的，没有矛盾就没有世界。”⑧"},{"type":"paragraph","text":"毛泽东同志又说：“一切矛盾着的东西，互相联系着，不但在一定条件之下共处于一个统一体中，而且在一定条件之下互相转化，这就是矛盾的同一性的全部意义。”⑨"},{"type":"paragraph","text":"毛泽东同志还说：“矛盾着的对立面又统一，又斗争，由此推动事物的运动和变化。……对于任何一个具体的事物说来，对立的统一是有条件的、暂时的、过渡的，因而是相对的，对立的斗争则是绝对的。”⑩"},{"type":"paragraph","text":"从这些引证里，我们可以十分清楚地看出，在对立面的统一和斗争的问题上，我们应该注意以下几点："},{"type":"paragraph","text":"第一，既要承认对立面的同一，更要承认对立面的斗争。对立面的同一是相对的，对立面的斗争是绝对的。“……斗争性即寓于同一性之中，没有斗争性就没有同一性。”"},{"type":"paragraph","text":"第二，在谈到对立面的统一时，既要看到对立面因一定的条件互相依存，互为存在条件，更要看到矛盾着的对立面在一定条件下的互相转化。"},{"type":"paragraph","text":"第三，要承认“矛盾着的对立面又统一，又斗争，由此推动事物的运动和变化”。"},{"type":"paragraph","text":"在这里，对立面的互相依存是有条件的，相对的，不是无条件的，对立面的斗争是绝对的，而斗争的目的则是达到向发展的更高阶段的转化。"},{"type":"paragraph","text":"而杨献珍等同志则片面地、错误地提出对立面无条件的“不可分离的联系”，来代替生动丰富的、革命的对立统一规律，这是极端错误的。"},{"type":"paragraph","text":"毛泽东同志说：“……事情不是矛盾双方互相依存就完了，更重要的，还在于矛盾着的事物的互相转化。这就是说，事物内部矛盾着的两方面，因为一定的条件而各向着和自己相反的方面转化了去，向着它的对立方面所处的地位转化了去。这就是矛盾的同一性的第二种意义。”（重点号是我们加的）?对立面的统一所以是活生生的、生动的，就是因为它包含着“转化”这一重要内容。离开转化去谈统一或同一性，只能是如列宁所说的：“死的、凝固的东西”。"},{"type":"paragraph","text":"世界上任何事物都有它发生、发展、消亡的过程。任何事物内部都包含有互相排斥又互相依存的对立面。推动事物运动、变化的力量在事物内部，而不是在外部。矛盾斗争贯穿于事物发展的始终。一事物由发生、发展到消亡，让位给另一新事物，就是事物内部矛盾对立面互相斗争、不断转化的过程。“……斗争的结果，新的方面由小变大，上升为支配的东西；旧的方面则由大变小，变成逐步归于灭亡的东西。而一当新的方面对于旧的方面取得支配地位的时候，旧事物的性质就变化为新事物的性质。”?这种转化不同于简单的位移和量变，不是单调的循环，而是质的飞跃，每一次转化都使事物推向更高的形态。自然界、人类社会和思维运动无一不是这样的。"},{"type":"paragraph","text":"毛泽东同志说：“马克思主义的哲学认为十分重要的问题，不在于懂得了客观世界的规律性，因而能够解释世界，而在于拿了这种对于客观规律性的认识去能动地改造世界。”?他又说：“共产党人的任务就在于揭露反动派和形而上学的错误思想，宣传事物的本来的辩证法，促成事物的转化，达到革命的目的。”?"},{"type":"paragraph","text":"事物如何转化呢？用“结合起来”，“联合起来”，“统一起来”的办法，即“合二而一”吗？我们说：不能。只讲“对立面不可分离的联系”，就能促使对立面的转化吗？我们说，不能。促使对立面转化的决定因素是矛盾斗争。没有矛盾斗争就没有转化。矛盾是普遍存在、永远存在的。有矛盾就有斗争。矛盾都是不可调和的。矛盾必须通过斗争来解决。"},{"type":"paragraph","text":"新疆地区的反对资产阶级民族主义的斗争也可以说明这个问题。无产阶级民族观同资产阶级民族观是尖锐对立的两种世界观，是矛盾着的对立面。无产阶级民族观认为民族问题就是阶级问题，如列宁所说的“每一个现代民族中，都有两个民族。每一种民族文化中，都有两种民族文化”?，这是“一分为二”。资产阶级民族观却掩盖和抹杀民族问题的阶级内容，新疆的一小撮顽固的地方民族主义分子曾大叫大嚷什么“民族矛盾”，企图破坏我国各民族的团结，分裂祖国统一。我们马克思主义者同他们之间的矛盾根本没有什么调和的余地，只能“一分为二”，坚决斗争，而决不能“合二而一”，调和矛盾，放弃斗争。新疆各民族人民在党的正确领导下，经过激烈的斗争，打退了地方民族主义的进攻，增强了民族团结，巩固了祖国统一，促成了事物的转化，达到了革命的目的。"},{"type":"paragraph","text":"如果按照杨献珍等同志的“合二而一”观点去办，只能导致融合矛盾，调和斗争，根本达不到革命的目的。这正是现代修正主义大肆宣扬的观点。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"杨献珍同志说：“学习辩证法就是要学会把两个对立的思想联系在一起的本事。”又说“学对立统一规律，就是要学会把两个对立的思想联系在一起的本事”。这是违背马列主义的。"},{"type":"paragraph","text":"什么是学习辩证法的目的呢？毛泽东同志说：“这个辩证法的宇宙观，主要地就是教导人们要善于去观察和分析各种事物的矛盾的运动，并根据这种分析，指出解决矛盾的方法。”"},{"type":"paragraph","text":"试问：杨献珍同志讲的同毛主席讲的有什么共同之处呢？"},{"type":"paragraph","text":"当前，我们正在联合全世界百分之九十以上的人民同以美帝国主义为首的世界反动势力进行针锋相对的、你死我活的斗争。难道不应当“一分为二”，划清界限，坚决斗争，反而应当“合二而一”，把帝国主义思想同革命思想“联系起来”，调和斗争，从而象现代修正主义一样，向帝国主义屈膝投降吗？"},{"type":"paragraph","text":"当前，在国际共产主义运动中，我们党高举马克思列宁主义大旗，联合全世界一切马克思主义革命派，同以赫鲁晓夫为首的现代修正主义展开激烈的斗争。难道不应当“一分为二”，划清界限，坚决斗争，反而应当“合二而一”，把马克思主义思想同修正主义思想“联系在一起”，模糊思想界限，放弃斗争，向修正主义的指挥棒屈服吗？"},{"type":"paragraph","text":"当前，我国正在广泛深入地进行社会主义教育运动，展开无产阶级同资产阶级、社会主义同资本主义两条道路之间的斗争。难道不应当“一分为二”，划清思想，坚决斗争，铲除修正主义的根子，反而应当“合二而一”，把无产阶级思想同资产阶级思想，把社会主义思想同资本主义思想“联系在一起”，任资本主义思想泛滥下去吗？"},{"type":"paragraph","text":"对这些尖锐的问题，“合二而一”论者是无法回答的。"},{"type":"paragraph","text":"艾、林二同志甚至还离开阶级分析，离开阶级界限，谈什么“爱而知其恶、恶而知其美”，要我们无条件地把“爱”和“恶”，“恶”和“美”这两种根本对立的思想感情“联系起来”，“合二而一”。这是十分错误的，也是极其有害的。"},{"type":"paragraph","text":"其实，把对立的思想联系起来、结合起来的论调并不是什么新鲜玩艺儿。翻开《唯物主义与经验批判主义》，我们就能看到，在二十世纪初，俄国的一撮波格达诺夫之流马赫主义者，曾公开主张把马克思主义唯物主义同马赫主义结合起来，把社会主义和宗教结合起来，把他们的经验批判主义，也就是换上了俄国服装的马赫主义捧为超乎唯物主义与唯心主义之上的“新哲学”。列宁曾猛烈地攻击了他们，把他们的所谓“新哲学”，批驳得体无完肤。“合二而一”论者所主张的正是这个被列宁批驳得体无完肤的“新哲学”的阴影。"},{"type":"paragraph","text":"在阶级社会里，任何一种哲学观点都不会是“超阶级”的，都是一定阶级的世界观，反映着一定阶级的利益和需要。"},{"type":"paragraph","text":"马克思主义哲学，不是融合矛盾、调和斗争的哲学，而是战斗的哲学、革命的哲学。它公然申明自己是无产阶级的精神武器，坚持无产阶级阶级斗争，坚持无产阶级专政，毫不留情地反对一切非无产阶级的世界观，彻底为无产阶级革命服务，这就是马克思哲学坚定不移的党性原则。马克思主义的革命的辩证法的核心，是它的对立统一学说，也就是“一分为二”。一切马克思主义的敌人都害怕它、仇恨它、反对它。现代修正主义者千方百计地攻击和修正的，正是马克思主义哲学的这个精华。“合二而一”论者企图要抽掉的也正是马克思主义哲学的这个精华。他们的这一梦想是绝对实现不了的。"},{"type":"paragraph","text":"“一分为二”与“合二而一”之争，不是一般的学术争论，而是辩证法与形而上学这两种宇宙观之间的斗争。"},{"type":"paragraph","text":"毛主席说：“真善美的反面是假恶丑。没有假恶丑就没有真善美。真理是同谬误对立的。在人类社会和自然界，统一体总要分解为不同的部分，只是在不同的具体条件下，内容不同，形式不同罢了。……任何时候，好同坏，善同恶，美同丑这样的对立，总会有的。香花同毒草也是这样。它们之间的关系都是对立的统一，对立的斗争。有比较才能鉴别。有鉴别，有斗争，才能发展。真理是在同谬误作斗争中间发展起来的。”?"},{"type":"paragraph","text":"“一分为二”的思想是真理，真理是不怕辩论的，它将在同“合二而一”论这一谬误作斗争中更加发展、更加大放异彩、更加深入人心。"},{"type":"paragraph","text":"“一分为二”万岁！"},{"type":"paragraph","text":"一九六四年七月二十五日"},{"type":"paragraph","text":"（原载九月九日《新疆日报》）"},{"type":"paragraph","text":"①《列宁全集》第三十八卷，四○七页。"},{"type":"paragraph","text":"②《马克思、恩格斯全集》第一卷，四六○页。"},{"type":"paragraph","text":"③《毛泽东著作选读》甲种本（上），二十二页。"},{"type":"paragraph","text":"④《马克思恩格斯全集》第一卷，四六二页。"},{"type":"paragraph","text":"⑤《列宁全集》第三十八卷，四○七至四○八页。"},{"type":"paragraph","text":"⑥《列宁全集》第三十八卷，二四○页。"},{"type":"paragraph","text":"⑦《毛泽东选集》第一卷，三一五页。"},{"type":"paragraph","text":"⑧《毛泽东选集》第一卷，二九三页。"},{"type":"paragraph","text":"⑨《毛泽东选集》第一卷，三一八页。"},{"type":"paragraph","text":"⑩毛泽东：《关于正确处理人民内部矛盾的问题》"},{"type":"paragraph","text":"?《毛泽东选集》第一卷，三一六至三一七页。"},{"type":"paragraph","text":"?《毛泽东选集》第一卷，三一一页。"},{"type":"paragraph","text":"?《毛泽东选集》第一卷，二八○至二八一页。"},{"type":"paragraph","text":"?《毛泽东选集》第一卷，三一八页。"},{"type":"paragraph","text":"?列宁：《论民族问题和民族殖民地问题》一一五页。"},{"type":"paragraph","text":"?《毛泽东著作选读》甲种本（下），五一三页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}