{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":7,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确认识三中全会精神和各项方针政策","authors":["李之云刘玉堂郭忠田"],"parts":[{"type":"paragraph","text":"区分真假高举才能领会党的政策"},{"type":"paragraph","text":"正确领会三中全会精神，一个重要的问题，是要分清什么是真高举，什么是假高举。长期以来，林彪、“四人帮”打着“高举”的幌子，制造现代迷信，把人们对领袖的崇敬与热爱引入歧途，严重地禁锢了人们的思想。直到现在，其流毒并未彻底肃清。"},{"type":"paragraph","text":"例如对于革命领袖的著作，有的同志不是去努力掌握其精神实质，而是自觉不自觉地把它当做不变的教条，生搬硬套。他们一看到党的现行政策在某些地方与本本上的某一条不符，就大惊小怪，忧心忡忡，认为这是“砍旗”。他们不懂得，革命理论必须同变化着的实际情况相结合，具体解决革命和建设中出现的各种新问题。正如邓小平同志在全军政治工作会议上的讲话中所说：“马列主义、毛泽东思想的基本原则，我们任何时候都不能违背，这是毫无疑义的。但是，一定要和实际相结合，要分析研究实际情况，解决实际问题。”现在全国人民正大力向四化进军，我们必须运用马列主义、毛泽东思想的基本原理去分析新情况，从中抽出固有的规律性，以“指导”实践；决不能使生机勃勃的斗争实践去“适应”书本中的某些条文。不然，就是头脚颠倒，本末倒置。马克思主义是要随着客观实际的发展而不断向前发展的，不然就失去它的生命力。"},{"type":"paragraph","text":"又如我们对历史遗留问题作出正确结论和对冤错假案进行平反，这不仅是为了肃清林彪、“四人帮”的流毒和影响，调动受害干部和群众的积极性，也是为了按照马克思主义的科学态度办事，恢复和发扬我们党实事求是的优良作风，做已经去世的革命领袖们没有来得及做完的事情。可是有的同志却认为这样做有损于“旗帜”，感情上接受不了。他们不懂得，实事求是正是毛泽东思想的基本点，是毛主席生前一再倡导的作风。坚持实事求是的原则，有错必改，正是高举了毛泽东思想的旗帜，维护了革命领袖的崇高威望。反之，伟大领袖长期领导的党，具有崇高威望的无产阶级先锋队，明知错了却视若无睹，冤情昭昭也不平反，那不是有损于我们的旗帜吗？"},{"type":"paragraph","text":"总之，把领袖的学说变成僵死的教条，是假高举；把领袖的学说当作行动的指南，坚持实践是检验真理的唯一标准，在实践中不断丰富、发展和完善，用以推动革命事业不断前进，才是真高举。我们再也不能要那种鼓吹“句句是真理”、“句句照办”的假高举了，我们只能要实事求是的真高举。共产党人对革命领袖不能满足于有“朴素的阶级感情”，还要有马列主义的科学态度。我们只有这样地认识和对待问题，才能彻底解放思想，深刻领会三中全会精神。"},{"type":"paragraph","text":"某团政治处主任 李之云"},{"type":"paragraph","text":"看形势要分清主流与支流"},{"type":"paragraph","text":"判断形势好坏，必须分清主流与支流。党的三中全会以来，各条战线取得了很大成绩，但也出现了一些问题，两相比较，成绩是主流，问题是支流。所以我们说，形势大好。"},{"type":"paragraph","text":"分清主流与支流，必须进行认真的比较。有比较才有鉴别，才能分清主次。例如在我们驻地，开展集市贸易以来，的确出现了一些投机倒把现象，有的人甚至在农忙季节弃农经商。但这只是事情的一个方面。另一方面，是广大社员踊跃参加集市贸易，上市的物资主要是他们的自留地和家庭副业的农副产品，自产自销、自购自用，互通有无，这种正当交换是最大量的，这样就增加了社员收入，活跃了农村经济。事实证明，集市贸易是社会主义商业的一种必要补充，它的主要方面是好的。有的同志对这两方面的情况不加对比，片面夸大支流的一面，就下结论说农村集市贸易政策不好，这显然是不对的。再如我们提倡解放思想，个别单位掌握得不好，出现了纪律松弛，不敢大胆进行管理教育的现象。但是基本的方面，则是广大干部战士冲破了林彪、“四人帮”强加给自己的精神枷锁，打破了思想僵化状态，政治上出现了生动活泼、畅所欲言的局面，人们为现代化建设出谋划策的革命积极性空前高涨。只看前一种情况，不看更大量的根本的方面，不把两者加以对比，作点分析，那就会“一叶障目，不见泰山”。把两者加以对比，哪是主流，哪是支流，了了分明，正确结论就出来了；不会因为有人误解解放思想的口号，出了一点问题，就说解放思想的方针不好。"},{"type":"paragraph","text":"认清主流，一定要着眼全局，不能只看局部。全局，就是大多数地区或单位的情况。只要大多数的情况是好的，我们就应该认为形势是好的，就要有继续前进的信心和决心。有的同志不这样看问题，只看到个别地区的一些个别现象，就不加思索作出否定的结论，这是以偏概全。"},{"type":"paragraph","text":"当然，这并不是说，我们对于支流的问题，可以不予重视，不去解决。事实上，对于落实三中全会各项方针政策以来出现的一些问题，党中央都及时地发现，并采取措施予以解决。四个现代化是一项伟大的事业，设想一帆风顺，不出任何问题，是不现实的。出了某些问题，我们应该冷静分析，正确对待；决不可站在局外，埋怨不休。我们坚信，在华国锋同志为首的党中央领导下，随着人们认识的不断深化，思想的不断解放，党的各项方针政策一定能够全面正确地得到贯彻执行，我国的国民经济和各项建设事业必将出现一个前所未有的大好局面。"},{"type":"paragraph","text":"某师副师长 郭忠田"},{"type":"paragraph","text":"不能把执行中的问题和政策本身混为一谈"},{"type":"paragraph","text":"贯彻执行三中全会的各项方针政策以来，全国形势发展很快，成效明显；但是有的地区、有些问题上也出了一些偏差。例如随着强调农村生产队加强责任制，实行包工到组、责任到人，个别地方出现了分田单干的现象；随着集市贸易的开放，某些投机倒把的现象有所发生等等。有的同志看到这些现象，不去回过头来好好学习三中全会文件，认真研究党的各项方针政策的精神和内容，却主观主义地怀疑三中全会的方针政策有问题，把执行中的偏差归罪于政策本身。这是不对的。"},{"type":"paragraph","text":"一般说来，如果政策本身是错误的，执行起来肯定要发生问题，而且不从根本上改变政策本身，问题是不会得到纠正的。但是，反过来，执行中有偏差，却不等于政策本身有问题。不管怎样正确的政策，都不可能保证在执行中不产生任何问题。目前贯彻执行三中全会精神和各项方针政策中出现的一些问题，就是属于执行正确政策中出现的问题。我们要把执行中的偏差和政策本身加以区别，才能对党的各项现行政策有一个正确的认识。"},{"type":"paragraph","text":"政策本身是正确的，执行起来却有偏差，其原因可能是多种多样的。譬如，干部对政策精神的理解程度不同。有人理解得深些，有人理解得浅些；有人理解得全面些，有人则受形而上学、片面性的影响而理解得不全面。举例说，三中全会虽然强调了加强责任制，但它是在强调“三级所有，队为基础”这一集体所有制原则的前提下强调的。有的地方搞分田单干，就是因为对这一点理解不够造成的。同时，我国是一个大国，各地区的情况差别很大。要贯彻一项政策，必须结合当地的具体情况。这并不是很容易的。有的同志水平低一些，经验少一些，在执行中暂时发生一些偏差是难免的。这些偏差一经发现，都可逐步纠正。任何事情都有一个实践过程。一开始就要求十全十美，是不切实际的。只要及时总结经验，反复实践，问题总可以得到解决。我们不应该因为执行政策中一时有点问题就大惊小怪，因此而怀疑政策本身。另外，社会上还有少数坏人进行破坏捣乱，资产阶级思想的影响也还存在，这些也都会干扰党的政策的贯彻执行。这都不是政策本身的问题。"},{"type":"paragraph","text":"实践是检验真理的唯一标准。短短几个月来，三中全会的各项方针政策越来越显示了它的强大威力。全国安定团结，人民心情舒畅，广大农村已经出现喜气洋洋的局面。可以坚信，国民经济调整，改革、整顿、提高的方针的逐步落实，一定会更有力地促使我国的四化建设走上正确的轨道。"},{"type":"paragraph","text":"某师副政委 刘玉堂"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}