{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杀人不见血的“软刀子”——彻底批判刘少奇的“无害文艺”论","authors":["费明狄"],"dates":[{"year":1969,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"费明狄"},{"type":"paragraph","text":"“无害文艺”这个口号，是叛徒、内奸、工贼刘少奇提出来的。"},{"type":"paragraph","text":"究竟什么算是“无害文艺”?根据刘少奇一伙的解释，就是“没有什么思想性”的，是“政治性弱”、“与政治无关”的文艺。据说，这种作品对政治“虽然没有什么益处却也没有害处”，“而在艺术上和人们生活上还是有益的”。"},{"type":"paragraph","text":"刘少奇宣扬的“无害文艺”论并非什么“创新”的东西，拆穿了，只不过是从资产阶级文艺垃圾堆里捡来的一件破烂——“超阶级艺术”论的翻版。它早就被毛主席驳得体无完肤。毛主席说:“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。为艺术的艺术，超阶级的艺术，和政治并行或互相独立的艺术，实际上是不存在的。”可是这个对文艺一窍不通却偏要充风流、装古雅的大党阀刘少奇，却把这臭不可闻的破烂货当作神奇的宝贝捡了出来。于是，陆定一、周扬等一伙赶紧出来凑趣，在那发霉的朽物上涂上了一层“理论”的光圈，又运用他们在政治上的特殊地位，积极鼓吹，强行贯彻。因此，在文艺园地里，“无害文艺”也曾喧嚣一时，迷惑和毒害了不少人，尤其是政治上比较单纯的青年人。"},{"type":"paragraph","text":"毛主席教导我们:“一个崭新的社会制度要从旧制度的基地上建立起来，它就必须清除这个基地。”今天，我们要建设崭新的无产阶级文艺，必须对被修正主义文艺黑线统治了十七年的文艺阵地进行认真的清理。无产阶级文化大革命，对“无害文艺”等修正主义文艺理论进行了致命的打击。这些东西崩溃之势已成，然而，要彻底扫除这些垃圾，清洗它们的流毒，仍然需要我们与之进行反复的顽强的斗争。"},{"type":"paragraph","text":"“无害文艺”是腐蚀人们灵魂的烈性毒药"},{"type":"paragraph","text":"刘少奇一伙曾经树立过几块“无害文艺”的“样板”，我们正好从这几块黑样板里，看看他们所宣扬的“无害文艺”究竟是什么东西。"},{"type":"paragraph","text":"刘少奇说:“《出水芙蓉》这种片子，很好嘛，这是娱乐片，大家可以看看嘛!”“《天鹅湖》可以提高兴致”。“《四郎探母》唱唱也不要紧嘛!”还是这个刘少奇，他携同臭婆娘王××，兴致勃勃地看了京剧《梅龙镇》以后，迫不及待地要求“把全部《李凤姐》搞出来”。在陆定一、周扬眼里，《贵妃醉酒》，甚至“鸳鸯蝴蝶派”之类的货色也都是“无害文艺”的标本。"},{"type":"paragraph","text":"“无害文艺”究竟是什么东西?人们从刘少奇一伙所无限神往和积极鼓吹的这些东西中，不是很清楚了吗?这些东西，无非就是黄色下流的反动的政治内容。然而，人们是否可以从这些“样板”中得到一点什么“启示”呢?看来，“启示”还是有的。"},{"type":"paragraph","text":"对那些诲淫诲盗的东西，刘少奇这一伙是那么的顶礼膜拜，神魂颠倒。从这一点上，人们不就兜底看到了他们肮脏的灵魂吗?这些人，他们表面上道貌岸然，骨子里却是男盗女娼。他们的灵魂深处所隐藏的，是最低劣的情趣，他们所迷恋的，是纸醉金迷、灯红酒绿的糜烂生活，他们所追求的，是犬马声色的感官刺激。从这些地方，人们怎能从他们和华尔街的金融寡头、莫斯科的特权阶层、资本主义世界垮掉的一代之间找到什么区别呢?"},{"type":"paragraph","text":"刘少奇一伙的灵魂确实是烂透了。但如果我们认为刘少奇一伙鼓吹这些东西仅仅只是为了自己糜烂生活的需要，那是不全面的。他们所以积极兜售这些东西，完全是有他们反革命政治目的的。刘少奇所以一而再、再而三地吹捧杨四郎这个不齿之徒，一方面固然是兔死狐悲，物伤其类，杨四郎唱出了叛徒刘少奇的心声，他们心心相印，一拍即合；但更重要的方面，则是刘少奇企图利用杨四郎这个亡灵作为他们鼓吹阶级投降主义和民族投降主义的政治号筒，让它在舞台上继续戕贼人们的心灵。至于那些才子佳人，花花草草，也都是他们积极推行“和平演变”最得手的工具，他们就是用这种“软绵绵”、“甜蜜蜜”的东西来消磨人们的斗志，腐蚀人们的灵魂，使人的灵魂死了还看不到丝毫血迹，这实在是他们最阴险狠毒的一手。"},{"type":"paragraph","text":"“无害文艺”是彻头彻尾为复辟资本主义服务的"},{"type":"paragraph","text":"一九五六年三月，正当臭名远扬的苏共“二十大”收场不久，刘少奇凭着他的反革命嗅觉，感到有一股“令人鼓舞”的浪潮从克里姆林宫向外扩散。与赫鲁晓夫修正主义统治集团同声相应、同气相求的刘少奇，这时再也按捺不住“激动”的心情，赶忙跳了出来，与莫斯科遥相呼应，遥相唱和。"},{"type":"paragraph","text":"“二十大”以后，苏联的文艺“解冻”了。在中国文艺界，刘少奇也给他们送来了消溶冰凌的“春天”。三月八日，刘少奇对文化部党组作了一次在文艺领域全面复辟资本主义的黑指示。就在这次黑指示中，刘少奇提出了“无害文艺”的口号。他说:“剧目，凡是无害的都可以演。”“有些老戏很有教育意义，不要去改。”“世界各国的电影都要搞进来”，“无害即行”。"},{"type":"paragraph","text":"文艺界的牛鬼蛇神找到刘少奇这样一个“护法神”，心中好不高兴。如今，这位“护法神”又在发布复辟资本主义的动员令，于是个个磨拳擦掌，一齐披挂上阵。他们打着“挖掘传统”的旗号，在不到半年的时间内，就“挖掘”出五万多出旧戏曲剧目。一时之间，以“无害文艺”孳生的毒草、蛆虫大量出笼，四出鼓噪。这些东西与右派分子向党的进攻紧紧配合，霎时阴风阵阵，恶浪滚滚，大有“黑云压城城欲摧”之势。"},{"type":"paragraph","text":"时至一九六○年，社会上又妖风四起，魔影翩跹。这时，刘少奇一伙再度祭起“无害文艺”的破旗。他们愤愤不平地说:“假如把无害的也去掉，就僵化了。”甚至还有这样的奇谈怪论:“有时甚至要求一部分文艺不表现政治。”“有时，政治淡的或没有政治内容的，反而能服务。”"},{"type":"paragraph","text":"“腊鼓鸣，春草生”。于是大量的毒草应鼓而生。反共老手吴晗为彭德怀罢官鸣不平的《海瑞罢官》破门而出，田汉的大毒草《谢瑶环》紧紧跟上，孟超的《李慧娘》相继出笼。银幕上，苏修和资本主义国家的影片泛滥成灾。倾刻之间，帝王将相、才子佳人、清官厉鬼又挤满了舞台，形形色色的流氓阿飞塞满银幕。在小说、散文、音乐、美术这些方面，也是鬼影幢幢，毒草丛生。“三家村”、“四家店”纷纷开张，什么“夜话”、“漫话”之类的黑店也公开挂牌。音乐作品大多数曲调是以惆怅哀婉的情调、缠绵悱恻的旋律去描写那些远山近水、清风明月的所谓良辰美景和“才子佳人”的离情别绪。听起来轻而且软，实际上是射向人们灵魂的枝枝毒箭。美术作品也大多数是才子佳人，神仙鬼怪，小桥流水，断垣残壁，什么抽象派、印象派之类的资产阶级流派，也都出笼了。"},{"type":"paragraph","text":"从这粗略的回顾中，我们找到一条规律，就是每当社会上阶级斗争尖锐的时候，文艺界的牛鬼蛇神总是打起“无害文艺”的破旗，在资产阶级司令部的统一号令下，一齐进入阵地，大刀长矛，短剑毒箭，一齐对准社会主义制度，对准以毛主席为首的无产阶级司令部。毛主席说:“被推翻了的资产阶级采用各种方法，企图利用文艺阵地，作为腐蚀群众、准备资本主义复辟的温床。”毛主席这一英明论断，是解剖“无害文艺”这个毒瘤的一把利刀。上述触目惊心的事实告诉我们，所谓无害文艺，不过就是封、资、修文艺的大杂烩，实际上就是腐蚀革命人民的灵魂、瓦解革命人民斗志的“鸦片”，是抹煞阶级斗争、掩护资产阶级向无产阶级猖狂进攻的“烟幕弹”，是争夺青年一代、挖社会主义墙脚的“软刀子”。它适应刘少奇一伙阴谋复辟资本主义的需要，成为他们手中实行“和平演变”的得力工具。"},{"type":"paragraph","text":"彻底撕破“无害文艺”的三张“画皮”"},{"type":"paragraph","text":"刘少奇一伙为了使他们的“无害文艺”这面破旗能够欺骗群众，因此千方百计找出了一些美丽的外衣，巧为装饰，这样就使它具有相当的迷惑力。今天我们批判“无害文艺”这个反动口号时，必须彻底撕破它的画皮，才能使它真相毕露。"},{"type":"paragraph","text":"“无害文艺”论的第一张“画皮”是，“无害”作品“艺术水平高”。刘少奇一伙说:现在的小说、戏剧“在艺术上讲，常常不如封建时期的高”，“所以演戏就演帝王将相，才子佳人”。"},{"type":"paragraph","text":"这完全是谎话!老实说，刘少奇一伙所以着力宣扬这些东西，首先不是因为它们的什么“艺术性”，而是因为这些东西恰恰适合他们反革命政治的需要。如果不是这样，那为什么他们对政治、艺术水平都很高的革命样板戏会视若仇敌?其实，在他们所宣扬的标本中，许多东西根本就说不上什么艺术性。《梅龙镇》的艺术性在哪里?“鸳鸯蝴蝶派”的艺术性又在哪里?他们的所谓作品，千篇一律的是风流公子和多情小姐的什么“艳史”、“哀史”、“情史”。对于这些东西，无产阶级深恶痛绝，一言以蔽之:“丑恶”!只有腐朽的资产阶级，才会觉得它们是美的。因为他们的“美”“丑”观念是和无产阶级完全相反的。反动统治阶级为了利用文艺毒害人民，也悉心经营，精心炮制，用所谓艺术性去掩盖它反动的政治内容，《四郎探母》就是这种东西。但因此就可以拿来上市么?无产阶级不但否认抽象不变的政治标准，也否认抽象不变的艺术标准。无产阶级取舍一部文艺作品的标准，首先是要看它对革命事业是否有利。对于革命事业不利的东西，不管它艺术水平多高，我们都应该坚决摒弃。这方面，毛主席早就教导过我们:“有些政治上根本反动的东西，也可能有某种艺术性。内容愈反动的作品而又愈带艺术性，就愈能毒害人民，就愈应该排斥。”因此，对待《四郎探母》之类的东西，应该坚决抛弃，而决不能让他们继续占领舞台，毒害人民。"},{"type":"paragraph","text":"“无害文艺”论的第二张“画皮”是，允许“无害文艺”是为了让“艺术家发挥各自不同的才能和兴趣，以创造多种多样的形式和风格”。“不然艺术路子搞得很窄”，不利于“百花齐放”。"},{"type":"paragraph","text":"说得好听!要充分发挥艺术家各方面的才能。但是，究竟是哪些“艺术家”?又是怎样的“才能”啊?这个问题，陆定一直言不讳地供认:“无害作品的阶级基础就是资产阶级中间派。”这就很清楚了，原来他们要调动和发挥的，是资产阶级艺术家反党反社会主义的“才能”。原来，他们要在“百花齐放”、“多样性”等动听的词句下，把他们在文艺界所网罗的一伙反革命分子、右派分子、叛徒、特务、社会渣滓保护起来，让他们大量炮制反党反社会主义毒草而不受任何干涉，而且让他们统治文坛，实行资产阶级专政。"},{"type":"paragraph","text":"“无害文艺”论的第三张“画皮”是“为了满足人们多方面的需要”。据说，“观众的口味是不同的”。而“无害文艺”能够“满足人们的一种精神需要”。再则，“现在生活已经很紧张了，不要在看戏的时候，也搞得那么紧张”。"},{"type":"paragraph","text":"不错，社会的人们对艺术的“需要”和“口味”是有不同的，但这首先是阶级的不同，无产阶级决不会“需要”资产阶级的东西，资产阶级也不会有无产阶级爱好的“口味”，在这里，阶级界限是异常分明的。革命战士在战斗之余确实是需要休息的，但他们休息是为了继续战斗，而决不会在休息时去欣赏黄色下流的东西，他们所需要的是积极向上、鼓舞斗志的文艺，只有刘少奇一伙，才需要在进行了紧张的篡党、篡政的阴谋活动以后，去追求感官的刺激。以填补空虚的心灵。革命者所需要的文艺，正如鲁迅所说，是“能和读者一同杀出一条生存的血路的东西；但自然，它也能给人愉快和休息，然而这并不是‘小摆设’，更不是抚慰和麻痹，它给人的愉快和休息是休养，是劳作和战斗之前的准备。”"},{"type":"paragraph","text":"事情很清楚，“无害文艺”论这些五光十色的“理论根据”，无非就是给牛鬼蛇神贴上“护身符”，给毒草发放“通行证”。而他们花言巧语的“理论根据”全是假的。他们所说的“艺术性”，不过就是裹着糖衣的烈性毒药；他们所说的发挥艺术家的“才能”开拓“艺术路子”云云，也只是为了调动资产阶级艺术家的反党反社会主义的才能，去“开拓和铺平”复辟资本主义的路子；而他们所说的“人们的需要”，不是别的，恰恰就是他们颠覆无产阶级专政、复辟资本主义的“需要”。"},{"type":"paragraph","text":"综上所述，“无害文艺”论决非“无害”，而是十分有害、极其有害。然而因为它挂着“无害”的招牌，又巧加伪装，所以就更加危险。正如鲁迅所说:“正因为并不觉得怎样有害，我们这才总是觉不出这致死的毛病来。因为这是‘软刀子’。”而“无害文艺”就是这种杀人不见血的“软刀子”。今天，是否还有这样的同志，还依旧觉不出它是一把能致人死命的“软刀子”呢?看来，这样的同志还是有的。不是有人还在津津有味地欣赏那些所谓无害的作品吗?不是有人认为读毒草书只是“消遣消遣，无关大局”吗?不是有人中了毒，从头到脚都变了样，还不知其所以然吗?这就提醒我们，“无害文艺”论至今还如一条百足之虫，死而不僵，它的流毒还远没肃清。因此，我们必须继续高举毛泽东思想的“千钧棒”，彻底批判“无害文艺”论这一类修正主义文艺理论，让无产阶级千秋万代牢固地占领文艺阵地!让无产阶级文艺更好地为巩固社会主义经济基础服务，为无产阶级政治服务，为打倒帝、修、反，为在世界上消灭一切剥削阶级这个伟大的战略目标服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}