{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇在东北局干部会上的讲话","authors":["刘少奇"],"dates":[{"year":1949,"month":8,"day":28}],"is_range_date":false,"parts":[{"text":"刘少奇在东北局干部会上的讲话","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"同志们：","type":"appellation"},{"text":"今天正式和大家见面，见面就要讲话，我没有什么可讲的，请大家出题目我作文章吧！?(大家提问题)","type":"paragraph"},{"text":"(一)　国际形势问题(略)","type":"subtitle"},{"text":"(二)　国内形势","type":"subtitle"},{"text":"现在很清楚我们已经取得了基本的胜利，今后的任务就是完全胜利。把蒋介石反动派残余完全消灭这点还需要时间，需要一年或者一年多一点，这是有把握的。没有敌人怎么办?就是建设。敌人肃清了，秩序安定了，造成一定条件、环境，能使我们从事经济建设，因此我们要成立人民民主政府。只要第三次世界大战不爆发，经济建设的任务就不变。二十年甚至于三十年不爆发战争，我们的任务就一直是经济建设，要把中国工业化。爆发战争呢?那就打仗，一切服从战争。建设国家还要有一套知识，这是很复杂的问题，一般的讲，在座同志们!你们的知识水平还不高，我们的知识水平、共产党的产生、发展成熟程度，还不够高。假如经济建设的程度要求是这样高，我们程度还只这样高，要克服自己的缺点，这就给我们提出了任务。经济建设需要这样高，我们还不够，就赶快长，人吃粮食才能够长，我们要长那就是“学习”，学习如何做生意，如何管财政，如何管炼钢，等等吧。我们学习要达到这样程度，各方面干部都能够掌握方针政策；如果我们干部掌握不了那就没有办法，最近苏联来了很多专家来帮助我们，特别是培养我们干部，使我们干部能够有管理工作的经验，他们来了仅仅是好条件，任务还是自己要解决，自己要学习。苏联专家来只是给我们好的条件，但是好的条件不等于不要学习。我们要学习的快一些。如果经济建设的领导和管理工作，那里学的好，工作就好；如果没有学习好就是没有把工作做好，将来不管你的工作职位高低没有学好就要调动，就要撤职，我们不能因人情做事，这里没有什么不好看；如果没有学好不管你是不是负责干部要撤换!这没有办法的。所以在这一点上不应有“畏缩不前”退缩的情绪，我们要采取前进积极的学习，我们看电影片有一个飞机师脚没有了，那就不能开飞机，但是他后来装上假脚努力学习，终于能够驾驶飞机。毛主席特别给我们讲一个故事，叫“愚公移山”，我们要向那个老头子学习。毛主席讲：我们革命就是把帝国主义、封建主义这二座大山移走，这二座大山压在人民头上，我们要把他搬掉。我们今天经济建设知识不够，没有能力。但是我们要把敌人移走用什么办法呢?就是学习，努力学习，各级党委要组织学习，只要有进步，为了学习多化一点钱也需要，要很有组织有计划，特别是老干部要努力学习，现在有可靠的先生教我们，苏联专家来这一批主要是在东北，其中只有三、四十名到北平，你们是近水楼台先得月。","type":"paragraph"},{"text":"苏联先生来我们要学他先进的经验，我们现在的东西很多是资本主义经验，现在财政、银行、商业、合作社、教育、司法税收，我们都要向苏联学习。比如我们大学将来要请苏联先生教，我们要派人去苏联学习，为什么我们要向苏联学习呢?因为苏联革命三十几年，所以苏联大部分经验我们中国迟早都可以用，有的现在不能用，过二、三十年还可以用，我们有这个方便；如果没有苏联我们就没有这样的能力，他们不管在财政方面，银行方面，商业、行政、教育都有创造，因此我们学习的条件好的多，我们中国共产党学习比苏联应该快，就因为苏联革命后他们前面没有个苏联，我们现在革命成功，前面有个苏联，我们学习快就因为有一个苏联在前面，所以我们中国一股的讲经济建设更应该比苏联快，这就是关于形势与任务问题。","type":"paragraph"},{"text":"(三)  城市工作问题","type":"subtitle"},{"text":"不能用农村一套用在城市工作中，不能用乡村一套管理城市。现在的问题是不是已完全解决了呢？是不是还存在农村工作方式在城市呢?我觉得这些问题解决了一些，但还没有完全解决。一般的讲有进步，但还转的不很坏(快)。一个问题，我感觉城市工作的干部还不安定，有农村工作的形式，心理和作风，一般的都是临时的办法，没有定下来，没有永久的长期的打算。比如办学校没有一定的校址，如果长期打算，就给他一座房子，校长、教员，学生都固定，他们就好做整个计划，修建教学计划。我们现在有些事情一定要作长期打算，要永久性早定下来，工作早一点好。我在沈阳街上还见一个学生背一个凳子。为什么还不固定呢?为什么还用在农村的时候背一个凳子上课?我们现在要定十年二十年永远的计划。如果你走或者这个机关搬家，凳子、桌子、电灯完全不动，另一个机关搬家用具俱备。我们有些干部房子里总是把自己的东西打成包袱放着，准备敌人来了要走的样子。","type":"paragraph"},{"text":"沈阳街道上很脏，马粪很多，马路上的马粪如果不扫除，你想到那里去了?就是被人们吃掉了。清扫马路的时候总在下午二三点钟，过往行人很多，灰粪满街，这是不科学的办法，应该在夜间清扫，有洒水机的应该修理好应用，房子里自来水在条件许可下尽可能修好。现在不要时时刻刻准备搬走，什么人让你搬家呢?美帝国主义、日本帝国主义都打跑了，如果再搬家就是个人搬家，所以我们要做长期打算。","type":"paragraph"},{"text":"天津组织方式在开始的时候和乡村一样，有街政府、街工会、街妇女会、青年会、街道支部，每一条街都有农村的一套，开街民大会、街民代表会，选举街政府，就在大路上开会。这些方式都是农村组织方式工作方式，街政府区政府的人，在他们感觉到一个街有七、八个干部还嫌少，区政府有一百多人还嫌少，我说你们人太多了，不是太少，要大大的减。他们说干部吃饱饭连觉都睡不着，工作，我们说只有吃饱了饭睡好觉才能工作。他们不干工作还好一些，一工作就不得了!他们说一个街管一两万人，七、八个干部还不少吗?我说你这个是农村工作方式和组织方式，我问你：“你这一条街有一个四、五百人的学校你管了管不了？”他说：“管不了。”“有一个工厂四、五千人你管了管不了?”也说“管不了”。“你这个街上的汇丰银行你管了管不了?”他说“那有外国人的问题，我们不管。”我说“你这个街上还有军队系统一个医院你管不管?”他说“不管”。“街上还住了几个省委委员你管不管？”他说“那也不管”。我说：“很多问题你从来没有管过也管不到。”他不知道。比如我问你们大家：“你们都住街上，那一个归政府管?”区政府也管不了!而在乡村中就都管着了。城市是集中的，除开工厂、机关、学校、外国人，其他没有什么啦!","type":"paragraph"},{"text":"街政府做些什么?一个维坊市长说：“我们街政府忙得很。”我问忙的什么事情?他们说“外边来的干部要招待，军队来了要找房子，要搞运输，发展合作社银行要贷款，要处理劳资纠纷，一个街长，另外还有七、八个人都忙不开!”我说：“这些事情街政府都可以不作，军队住房子。外来干部招待可以不管，都可以由市政府管。”“如果外来干部来你怎么办?”那你用手指一下“房子就在那”(招待所性质的房子，或者是旅馆的)。就是“指一下”的责任。发展合作社也可以由市政府来管，不用街政府，特别是处理劳资纠纷更应该由市政府统一处理，归区政府处理就有些分散，因为工人这个区和那个是互相通的，这里增加了两毛钱工资，那里增加了一毛，马上就起来了。所以劳资纠纷不能由区政府、区委处理，要由市政府、总工会处理，城市工作与乡村工作不同，就因为他集中，而且也可以集中。","type":"paragraph"},{"text":"我在天津住了几天，了解一些问题。关于城市发动群众的问题，特别对于资产阶级问题，干部思想不明确，对党中央政策，对资产阶级政策实际上不明确，关于处理劳资纠纷，为工人谋福利，这一点我习惯了，一听说“发动群众”四个字就很快了解了!发动工人斗争，就向资产阶级斗争。帝国主义没有了!国民党没有了!官僚资产阶级没收了!城市中再斗争，斗争谁呢?就是斗企业主，大肚皮商人，这一点只要做是很容易的。城市总的工作方针：“发动群众起来斗争！”资本家很害怕，因为共产党得天下就照着共产党走。但听说共产党政策还可以让我们活下去，有一点不相信，要看一看。资本家自家也觉得靠不住。有很多资本家本身是官僚资产阶级，这个官僚资产阶级是北洋军阀时代的。我们的政策是“没收官僚资产阶级”!究竟还是没收国民党时期的呢?还是没收北洋军阀时期的呢?他们自己觉得靠不住，觉得要消灭了。工人自己也讲共产党来我们就有饭吃，有房子住，这就叫共产。在乡村分地，在城市还不是一样要分吗?!干部思想上也存在这个倾向，觉得乡村小地主都分掉了，为什么这样大的资本家不分呢?如果说资本家暂时不用将来总是要分的。在第四野战军××说：“我们四野一般的干部和党员思想上都打不通，他们觉得他们家有的是小地主，有的富一点的中农都分了，跑到天津一看这样大的资本家还不分?!”这是三方面。为什么这些思想问题没讲清楚?就是说过了，但是没说通。对资产阶级问题彻底搞清还没有做到。我们决议案中文件中都讲了消灭资产阶级今天是错误的，这是一方面。另一方面，××同志也讲了，我们干部和党员思想问题打不通这又是一方面。两方面都应该看到，这个事情党中央要负责，我们党的领导机关要负责任，没有把这个问题在我们党内干部中说明白，为什么乡村中小地主要分，为什么城市资本家不能动?这个问题今后在思想上要打通。有些干部思想上没打通，光听说“在乡村中发动群众”，上边也没讲，下边也没讲。我说“发动群众减少工资行不行?”他一定说不行，他说“要发动群众增加工资，发动群众向资本家斗争”。我说现在天津资本家要保护一下，天津有几万家中小工厂，在这些私人工厂中有十万人，如果弄不好，生产力要破坏，就是破坏生产。我现在讲要发动工人保护资本家，这个讲法恐怕不容易接受，这实际上就是保护生产，我不是说“发动群众”这四个字不要，而是要讲明白，不讲明白，就会乱发动乱斗争，一斗就斗错了。我们要讲明白发动群众干什么?中央的政策是说我们要与资产阶级是合作，是联合，不是现在我们革命敌人，而是我们的朋友，不是斗争的对象，而是统一战线的对象。当然资产阶级中间还有汉奸资产阶级，还有官僚资产阶级，那是要没收的。所以资产阶级中的反动派除外，其他的资产阶级、自由资产阶级、资产阶级的进步分子、资产阶级的革命派。我们今天不讲自由资产阶级而讲民族资产阶级，就是因为中国民族资产阶级没有投降敌人，他们不反动，这一部分资产阶级以后不是斗争的对象，但这个也要有政策，要有合作的关系。将来还有新的资产阶级，新的富农产生，如果他们不反动的话，也要联合，这是我们党的政策。但是劳资斗争不能防止和破坏我们的政策，过分的劳资斗争一定要制止，所以工会斗争一定要服从党的政策，因此要有限制，就是说和私人资本家斗争要有限制，避免无限制的斗争，这要说服工人去做，而不是压迫工人，强迫工人去做。这个问题特别要在城市工人工作干部中间讲清楚，不然中央政策、东北局政策是要与资本家合作、联合，但是工人，资本家和干部三方面，都存在着马上消灭资产阶级的思想就不对头，他们觉得如果不是很快，但是也就是一二年的事儿，我到天津去的时候，就听到这样的话。我们党中央和东北局对这个问题的看法是对的。但是有一个问题在群众中间干部中间，存在着历史上遗留下来的过分的拼命的强调工人福利问题，如果说我们党中央、东北局制定的政策有毛病，这话是不对的，不是党的政策不对，而是我们对政策贯彻下去不够。","type":"paragraph"},{"text":"在天津资本家我们多少年没有与他们谈过话，一接触就有很多问题，问到很多经济政策，贸易政策，税收政策，报纸政策等，特别在报纸上资本家感觉到平时说对我们很好，但是报上就说我们坏，工人的好事登报，资本家的坏事登报。他们除了这些问题之外还有两个问题。","type":"paragraph"},{"text":"一个是“剥削”问题。他们也看马列主义书，我们同志也给他们介绍看看，看到书上都是骂他们，说他们是“剥削者”，越看越头痛，他们说“资本家”名字不好，不要叫“剥削者”，说“这个名字是否可以改一改?”我说：“请大家考虑一番”。他们说“剥削者是不是可以改成分润者”。开始他们是怕我们，但是以后他们要我们来让步，我回答是这样：“剥削阶级你能改也好，不能改也好，这不是名词的问题，这是事实，是真理，你是不是剥削人家呢?改名字是剥削者，不改名字还是剥削者。”","type":"paragraph"},{"text":"有人说：“我是剥削者但不是资本家，我们是股份公司，我只有一百块几千块钱的股。”我说：“你当经理，股东委托你当经理，你就代表资本家的利润，你的责任是赚钱，分红利给股东。如果不是这样就撤你的职，你是代表资本家剥削工人，取得利息的，这还不是剥削者，不是资本家吗?!你是从事剥削事业，目的是为了赚钱，所以还存在剥削问题。”","type":"paragraph"},{"text":"这里就发生了个问题，“剥削好不好？”你剥削是有罪恶还是有功劳?这个问题需要考虑。当时有一个启新洋灰工厂周经理，几十岁了，身体不好，他有一个儿子，一个女儿，是共产党员，他已搞几十年洋灰公司，他说：“我已发展了三个洋灰工厂，我现在还想发展第四个厂子，但是出了一个问题，按照新民主主义发展生产，我应该响应你们的政策，但是已经有了三个厂子再发展一个厂子，那不是剥削工人更多了吗?！将来要审判我的时候，不是要该枪毙我了吗?!剥削工人不是一件好事情，我不做好事情，坏事情少做一些也好吧!”他说：“我现在很苦闷。”这位周经理也要想解决思想问题，他说他很“苦闷”，我说：“你是剥削者，但是剥削的好！在今天的情况下资本主义剥削是好的，是好事不是坏事，你们多剥削工人有功劳，不是罪恶。”恰好这话是在中央毛织厂讲的，在那里有一个工人要求复工，我就说“失业工人请求复工你不肯，把这个意见告诉我让我转，请你复工，这就是工人说‘请资本家剥削我一下吧!’所以，我说你多剥削几个工人，工人是赞成的，使工人不失业，工人赞成，我也赞成!你的毛织工厂现在二百工人，将来扩大一倍，到四百工人，这对政府发展经济也好，剥削人数多，生产就发展，所以多剥削工人是好事情，你多用到二万人更好，所以今天资本主义不是太多，而是太少。你多剥削一点，人民贫困就少一点，剥削工人越多，不是你的罪恶越大，而是功劳越大，进步越大。如果缩小经营范围、怠工、不剥削工人，那倒不好了。”所以生产事业在今天来讲是很大的事情，这个道理马克思已经讲过了“资本主义剥削是进步的，封建社会、奴隶社会在最初也是进步的，后来就反动了。”马克思著的《共产党宣言》中已经说到了“资本主义发展只有一百多年把生产提到空前未有的高度”，这就是马克思讲的资本主义历史的功绩，这个历史功绩是很难取得的，永垂不朽。马克思没有抹杀这个历史功绩，资本主义在年轻时期历史的功劳，但是后来他就反动了，怎样反动的呢?就是生产过剩，他不搞社会主义就反常，那不是工厂太少而是工厂太多，这个问题我们党员干部要搞清楚。我们今天消灭封建剥削制度，但今天资本主义剥削制度不应该消灭，不可能也不应该消灭，而且发展对国计民生有利的。坏处小，利益大。今天私人资本主义多，发展并不妨碍我们社会主义，相反要实行社会主义的时候有更多的私人资本主义就更快一些。我们的方针，我们的路线是很对的，发展生产首先是国营经济，合作社经济，我们共产党是代表工人阶级利益，人民的利益，不是代表资产阶级。但这个剥削问题我们在党内党外要讲清楚。","type":"paragraph"},{"text":"还有一个问题——社会主义问题，这问题资产阶级是最害怕的。我们说多剥削一点好，我们今天不搞社会主义，将来还是要搞社会主义，他们说：“社会主义是不是可以不搞”?我们说：“社会主义一定要搞。不搞不行”，这是肯定的，我们说了一定要搞，这话他就答不下去了，他想了想说“怎么样搞法”?我说：“怎么搞法，马克思列宁的书上告诉我们要搞社会主义，就一定打倒资产阶级，只有打倒资产阶级才能搞社会主义，就是革资产阶级的命，这是马克思的结论，但是我们中国搞社会主义可以不革你们的命，可以不采取革命手段实行社会主义，也就是说可以用和平的办法走到社会主义”。这一点我们也相信(他看过我们的文件)，他们就问我们“怎样搞社会主义呢?”我说：“那很难讲，那是十年十几年后的事情”，他就一定要我讲，并且要举具体例子，我们当时就举了一个管理工厂很好的一个东亚毛织厂的宋棐卿的例子，他的工厂管的比我们好，我说：“象宋先生你的工厂管的很好，我已告诉国家工厂向你学习请你的教”，我说“你能管工厂管的好，你以后就发展生产吧，二十年后你发展八个工厂，这八个工厂你都管起来，我们现在赞成你，二十年后我们要搞社会主义”。什么叫社会主义呢?“就是把这八个工厂收回国有”，怎样叫和平转变呢?“就是把工厂归国家办，只要你不反动，这八个厂子还叫你当厂长，同时因为你管的好能干，管八个厂子还不够可以再给你八个，管十六个厂子，那时候你的薪水可以增加”，他就说：“我为什么不干呢?”我说：“干就很好，这就叫和平转变”。他脑子想一想没有说什么：我就说“你想什么?你想我说这话是骗你吗?假如那时你处在我的地位，我处在你的地位，你想应该怎样办?你干不干?一定干”。他又说我们的股东怎么办呢?我说你就是代表股东的吗!那时国家一时可退还你股，一次退不完分几次，一年退不完分三、五年，如果一十二十年还不完，那就政府动员一下，大家献出一部分吧!那时办法就多得很，使你有相当代价，不是无代价的没收，这是和平转变，因为那时已经工业化，没有失业的，谁也不靠利息过活，大家有工作，都有薪水，而且你不交国家，你的厂子怎么办呢?如果全国工厂很多，那毛织厂就不仅这八个，如果工厂太多了，那生产品就剩余了，如果不交给国家你就要关门!如其不交国家关门，就不如交给国家开门，这样不好吗!","type":"paragraph"},{"text":"工业化为什么搞社会主义呢?因为不搞社会主义就成了帝国主义，这中间没有第三条道路，我们研究了三十年，中国往那里去呢?社会的发展，不搞社会主义就搞帝国主义，你能搞第三条道路就算你本事，我们共产党人算服你，如果你想的比社会主义更好，就拥护你，如果你的好不拥护，那就不是真理。但是我们三十年都没有想出来，世界上关于这个问题只有两个办法，一个是英、美、法的办法搞帝国主义，一个是苏联的办法搞社会主义，不照英、美、法、德、意、日的办法，就要照苏联的办法，照德，意、日、英、美、法办法办，不工业化倒没有问题，如果工业化问题就更大了。我说：“你知道中国工业化，如果不注意时，照着资本主义工业化办法办，那就不得了，就象日、德他们的工业化了。就没有原料，就没有市场，没有原料、没有市场就要抢原料抢市场，就要打仗了。为什么日，德、意、美，英非抢人家不可呢?非打不可呢?就因为他们工业化，所以不走德、意、美、英、法道路，就走苏联的道路，这是三十年的经验证明了，所以要搞工业化一定走社会主义道路。这问题我们干部也要研究一下，社会主义一定要搞，不管你想搞不想搞。要搞社会主义又要和平转变，今天想什么办法呢?不是到将来再想办法的，象黄河如果我们不让它流到渤海，而流到另外一个方向，流到长江，沿途不设闸，只在山东设一个闸，那是闸不住的，就是说我们对资本家要搞一些限制政策，象毛主席说：“在活动范围，税收政策、劳动政策、价格政策，这四方面来限制。”你对国计民生不利的，我们就限制，如果不限制，到十几年就非革你的命不可，我们采取限制政策，还是为了你们，不然一到那时非打倒你们不行。如果到那时候有反动的怎么办呢?(反动的还是有的)，那就关禁闭，更坏的就要枪毙，到那时把私人资本家工厂没收，只有赞成，不管你直接赞成假赞成都好，只要多数赞成就可以行动起来，个别的不赞成就镇压，更坏的就枪毙，这是关于社会主义问题和剥削的问题要给他们讲清楚。","type":"paragraph"},{"text":"刚才是讲的民族资产阶级，我说他们剥削越多功劳越大，越进步，但我们给工人讲是劳资两利；不是说工人多工作少拿钱，就是进步。我给工人代表讲话是这样说：“我们要向资本家进行必要的适当的斗争。”要了解这话，必要的要斗，同时要斗的适当，这话是对的，不然就不会有劳资两利，因为工人向资本家作斗争，首先因资本家向工人作斗争，反过来你同工人也可以进行必要的适当的斗争，斗争不适当，就不行，比如打人骂人违犯劳动法，那就不行，如果工人不守纪律胡扯乱谈，还不是需要斗争吗?这是合法的。我们说双方进行必要的适当的斗争，这样才能做到劳资两利，光工方有利，或者资方有利都不成的，应该叫劳资两利，同时也要“公私兼顾”。","type":"paragraph"},{"text":"刚才我讲城市工作作风，我们要长期打算，不要打游击，要把包袱放下，坐的凳子要长的做好，不要临时搬走，游击作风要克服，要从思想上改变。","type":"paragraph"},{"text":"(四)人民代表大会问题","type":"subtitle"},{"text":"这是以后国家制度，政权组织形式，这个制度是肯定的，人民代表会议怎样形成，看人民积极性，看工农劳动群众积极性，以及中小资本家的积极性，在这基础上建立起来的，如果不是这样，即使把人民代表选举出来，但是没有群众的积极性，也是假的。问题在于人民善于运用代表会议的形式来解决他们自己的问题，不是根据政府组织大纲，不是公民登记如何。人民代表会议是接近苏维埃制，人民代表会议要与资产阶级议会制区别开，资产阶级旧的民主主义议会制和这个不同，今天人民代表会议与过去参议会(议会制)根本不同，这是无产阶级领导的以工农联盟为基础的人民民主专政，本质上也不同。形式上资产阶级采取公民登记，大家选举议会制这是形式，实际上是资产阶级一个阶级民主，工农是没有民主没有自由。我们人民代表会议是工农劳动人民真正有自由，不是形式，因为他的专政是靠群众积极性，靠保护群众利益，来把群众积极性发扬起来，去解决他自己切身的问题，所以不要看重形式，不要着重选举，那些事情可以不可以搞呢?可以搞。但是要保证内容，如果流于形式主义就不好，登记不登记选举不选举是次要问题。这些代表那怕是推举的，只要真正能够代表大多数人民的利益就行。因此在土改中的农民代表会议，那是很实际的，在代表会议上讨论很热烈，所以过去农民代表会议实质上是人民代表会议。过去参议会选举的方法是人民投票或者是举手，投完以后就完事，那是形式主义，那样做法不对，如果有一个村子来一个代表，大的来两个，这些代表能够代表人民，没有反动派或者是个别的，大多数人是好这就是好，代表会开的活泼，一个月开一次，一次解决一两个问题，比如过去存在的夫子问题不公，负担问题不公，经过代表会议公道一些，这样大家就会很积极的参加这个会。比如对于军属、烈属代耕制有毛病，提到大会讨论人们就很关心，这是真正解决问题的代表会；如果这个村子负担公粮很重，人民代表会议也不讨论，实际上是能够真正解决问题，保护人民群众的利益，而且经过人民代表会议启发人民积极性，教育群众，所以人民代表会议是人民政府和人民联系的最好形式，那么公民登记选举是不是可以做呢?如果不妨碍会议内容可以做，比如有一个村子有八百人来一个代表，另一个村子有三百人也来一个代表，让那个人村子多派一个人他说是负担，本来他可以有两个代表，但是他要牺牲一个，我们说他增加一个代表是他们的权利，但他们自己觉得是一个负担，这是因为人民群众觉悟程度不高。在会议上讨论问题表决权，有关他们村子问题，他一个代表应该说是算两个选举权，但是他只一个票，他知道代表人数多少有关系，下次他就会多派来一个。有关于人民群众的问题，这次不知道下次就知道了，所以要注意这个实际。人民代表会议制度与苏维埃制度接近，但是也不完全一样，我们是人民民主专政新民主主义，苏联是苏维埃制度是社会主义制度，这只是接近。为什么呢?人民代表会议是保护人民利益，代表人民利益，这个和资产阶级国家不同。他们不可能做到这点。","type":"paragraph"},{"text":"党代表会议也一样，有些人觉得没有党代表会议就方便一些，他情愿开干部会议，而不愿意开党代表会议，如果开党代表会议，大家平等，就会对他有批评，如果干部会议就可能不批评，如果在党代表会议上发现一个干部不好，不仅仅批评，甚至于还可以提议撤他的职。所以为了个人方便就不实行这种国家制度，我们不把国家最重要制度好好做，这是没有原则性，我们要拥护真理，不要想为自己不方便要撤职就撤职，还是实行制度，所以东北局一触机关和省市，我们要经常开党代表会议，上面开下面就效仿，要建立这样政权，这样形式，人民民主专政才算完全，如果人民代表会议没有建立起来，所有问题不是经过人民代表会议解决，名字是人民民主专政，实际上没有完全做到，我们不仅要基本上做到同时形式上要建立完备，建立人民民主专政有它的内容，有它的形式，用资产阶级议会制表示不出来人民民主专政，只有人民代表会才能充分表现出人民民主专政的主要内容。","type":"paragraph"},{"text":"人民代表会议各地都开起来！又能发扬民主，又能集中，又能掌握政策。能不能发生毛病呢?也可能。但是一切人选决议要上级政府批准。你决方的东西，上级不批准，还可以取消，人选不适当还可以撤职。所以可能发生毛病，但是不怕，我们可以纠正，现在我们应该放手，真正把制度建立起来，这个制度不是议会制度，而是人民代表会议制度。","type":"paragraph"},{"text":"(五)合作社的问题","type":"subtitle"},{"text":"最近关于合作社的问题中央也没有发指示，在中央没有决定以前大家可以讨论。","type":"paragraph"},{"text":"合作社的重要性怎样，经过合作社是小农生产发展到社会主义不可缺少的组织，这些问题不讲，我今天只讲将来合作社怎样组织。","type":"paragraph"},{"text":"合作社我想有几种(在书上看有几十种)，各种合作社有它的组织方式和制度，根据人民消耗品的需要为人民服务，使人民得到好处而不是吃亏这叫消费合作社。还有生产合作社，其中有农业合作社，有手工业生产合作社，这里又有高级和低级之分，集体农庄就是高级合作社的形式，我们的变工队就是低级合作社的形式。其他还有信用合作社，纺织合作社，农业合作社等。","type":"paragraph"},{"text":"为什么要建立消费合作社呢?怎么样为人民服务?怎么样发展呢?消费合作社的基础是消费者，作社员得到消费品而不吃亏，即能得到比商人价钱低一些的物品，不是靠赚钱的方向，不是靠赚钱来巩固、发展，并不是一个社员吃的粮食还到商人中去买，到商人中去买袜子，买酱油、肉，吃的穿的统通到商人中买，结果很贵，他就剥削了我们，假如我们有一千人买东西我们举出两三个人共同去买，我们所需要的油、盐、布、粮食一次买一千个人的是不是会便宜一点?按着批发价格一定会便宜，集体买和个人买那个好那个坏呢?比如酱油我们可以定一个工厂，资本家有很好的主顾他也很高兴，只有一千人联合起来消耗品就可以便宜一些，免去商人的中间剥削，消费合作社的基础就在这一点，我们不止一千人，一万人联合起来，好不好?只要有本钱就可以，一万人比一千人好办，十万人社员更好办，一百万社员更好办，所以消费合作社的社员愈多愈好办，从理论上讲是这样，但在实际上恐怕干部的能力有限会有困难。如果沈阳有十万人需要酱油，我们就可以开个酱油工厂，不能开的话可以包个工厂，这个工厂出的酱油专供我们用，这样我们可以得到便宜货，他又可以有人订货。我们有一百万人就可以开毛织工厂，也可以开牙刷工厂、袜子工厂，这都是为了社员，我们能办好就自己办，办不好就包给资本家，资本家包不好，就我国家工厂，自己还可以买麦子磨面，国家需要我们还可以包订货。国家的机器可以借给你们吧!所以可以开许多合作社企业，这也不是国家企业，也不是私人企业，而是合作社企业。这不是生产合作社而是合作社经营的生产，理论上讲，合作社这样办为什么会便宜?原因有几个条件：第一，可靠的社员买我的东西，有可靠的主顾就可以免去广告费，屋子也可以少布置一点，甚至于我们合作社就可以不整天开门，而只在工人下工的时候开门，整批货买，整批运输这里节省很大。第二，国家帮助，国家商店卖给合作社可以打折扣，铁路运输可以少拿一点费，房子可以由公家拨给一些，机器用具也可以由国家拨给一些，但有一个条件：合作社的经营是合法的，合作社的经理会搞，这样你的东西就比私人商店的好一些，合作社与私人商店竞争，只要你的货物便宜一点就会有社员，合作社货物便宜，私人商店的物价也要跌，这样以来合作社也可以稳定物价，合作社也得到了好处，要抓住了这个基础不放，动摇这个基础合作社就办不好，在这样的条件下，我们的合作社可以发展、可以巩固。合作社就是要看我们有没有好的经理，经理好了就可以办。","type":"paragraph"},{"text":"分红问题：货物便宜，赚钱就不多。所以在通常的情况下，就不能买便宜货，还赚钱，但在战争环境特殊情况下也会赚钱，我们也不反对，但不是合作社的长期的方针，这是临时的现象，今天赚点钱，明天就可能赔，所以要使社员得到便宜价钱的商品，就不能赚钱很多，就不能又得便宜东西又分红，世界上没有这样好事，特殊情况也许可能，特殊情况投机倒把我们禁止。","type":"paragraph"},{"text":"我们谈到底，廉价好呢?分红好呢?还是廉价好。如果不廉价拿分红作号召去吸收社员的合作社都是失败的，靠分红发展合作社我们看看那有不失败的合作社?！因为你有钱可赚，为什么小贩不会赚?同商人竞争是靠不住的，而且靠分红不廉价社员就不加入你的合作社，也有可能大家想赚钱，象延安有这样情况：有几毛钱一会投到妇女合作社一会投到大众合作社……其目的不是想买东西而是希望分红，结果那来这样多钱?所以开一个合作社时还赚一点钱，后来开的很多就统统垮台，我们知道商业是不生产利润的，你想它怎么分配法呢?私人商人自由贸易，所以用以分红作号召组织的合作社那个方针就变了，那就是私人资本主义。我们拿钱投妇女合作社、大众合作社就是为了分红，所以列宁说：小生产者无时无刻都在产生资本主义就是这个原因，我们不是奖励资本主义合作社发展，我们是奖励群众性的合作社发展，所以分红作号召，以分红作基础，这是资本主义性质的合作社。我们是要以劳动群众作基础以廉价品作号召，这是有原则性的区别。至于合作社分点红也可以的，即使有困难可以解决，但我们不靠分红吃饭、靠分红发展合作社，维持合作社都不可能。这是我个人的意见。合作社以分红，以赚钱，商人就有了自由，因为你要赚钱就要抬高物价，他也可以抬高物价，这样就不能和私人商店作竞争，就不能平稳物价。社员不怕多，越多越好，资金困难要想办法克服，不应该在原则上、方针上作让步，来吸收资金，也不可能也达不到目的，资金到什么时候也是困难，延安的合作社所以垮台也还不完全是这个原因，还有票子问题。所以分红?廉价?一定要走向一边，不能两边走。","type":"paragraph"},{"text":"资金怎样解决呢?社员入股可以搞点资金，向私人银行也可以稍搞一点，资金的困难彻底解决是不可能的，不仅合作社的资金困难，国家的资金也困难，如鞍钢的铁，钢出来不能压着，要很快的到别的工厂加工制成成品，这样转一圈资金也要压五年，是不是国家资金困难呢?是困难。整个苏联的资金也困难，为了全国的胜利，全国的建设，所以要全国节衣缩食，因为我们是一个经济落后的国家。资金困难我们可以想办法，其他的办法我们不反对，我们反对改变合作社经营的方针，这是我的看法，大家可以商量讨论。","type":"paragraph"},{"text":"首先老老实实的，少就少搞一点，多就多搞一点，比如象天津有个汽车修理厂，工人休息时去吃中饭一出门周围许多小贩在等着卖东西给他们吃，赚他们一点钱，后来工人自己开一个合作社(食堂)只解决一个午饭问题就吃大饼子很方便。所以要老老实实，我们经营范围可以小些，我们的干部也是老实干部不狡猾从小规模作起。比如一千个人的工厂要吃豆腐，如果想大搞豆子就要整批买，豆子在秋天最便宜，但是你就没有这样多钱，同时豆子买回来还要管理的好，不然就霉了，这些问题我们干部管理经验还差，所以只有老老实实的从小规模作起。不可能一下子就大规模搞起来。","type":"paragraph"},{"text":"如果只分红，社员也不买东西，东西只好价钱贵，干部也不好，社员与合作社都没有关系那一定要垮台，所以合作社只搞社员的事，有一千人就按一千人消费量去搞，多了不搞，所以不作非社员的事，要么就是加入合作社，作也需要有系统不要搞乱，不要这个工厂工人加入那个工厂的合作社，我们这个工厂的合作社只叫我们这个工厂的工人加入，有一千人就做一千人的事，我们东西卖人这些人就便宜一些。实际上有没有合作社允许分红赚钱?有的。如英国的合作社就是为了赚钱，他们跟着资本家走，他们后台是资本家老板，资本家的物品跌价，合作社的物品就跌价，资本家物品涨，合作社就涨。所以他们的合作社是为资本家服务的。","type":"paragraph"},{"text":"农业合作社，劳动工具，象土地肥料是私人的，生产品也是私人的，仅仅是集体劳动，现在农村的劳动互力社就是这个。这与公共生产资料是不同的。","type":"paragraph"},{"text":"供销合作社：合作社卖锄头给农民，农民的生产品拿去推销，这样推销合作社赚了钱可以分给社员。刚才讲的消费合作社分红是剥削观点，一般的推销合作社也不必分红，可以高价收买，这样就可以提高农产品价格，就是保护小生产者的利益。所以供销合作社也不应该以分红为基础。而应该高价收买生产品，提高农产品价格，这样免去商人剥削。","type":"paragraph"},{"text":"手工业合作社，家庭手工业生产。比如袜子、牙刷等，合作社发给他材料他把产品给合作社，合作社发给他们花，他把线给合作社，在这中间合作社赚钱应该分。这钱是赚谁的呢?赚的纺纱的织袜子的。但是也可以不分，就是把纱价提高，把袜子价提高，何必麻烦呢?分红就是麻烦的手续。手工业合作社很好，可以普遍发展。","type":"paragraph"},{"text":"集体生产合作社，就是三、五人在一起作皮鞋、生产工具、生产品公有，这样合作社就是高级的合作社。这个不能普遍发展。同志们：看过《社会主义从空想到科学的发展》中圣西门那样集体生产合作社，才能搞出成绩，我们现在能找出几个圣西门，他是马克思、恩格斯老前辈，这种合作社赚钱应该分。这里有二个条件：一个是互相都是工人，社员参加劳动，没有不参加劳动的社员，如果只有五个工人做工，还有几十个人是社员，那就是股份公司，那分红就是剥削，并且剥削的很厉害。如果有这样的合作社，有五个工人合伙，还有其他很多社员不参加劳动。这个名字虽然叫合作社，但是不能当合作社待遇，而应该当私人资本主义看待。合作社分红应该平等的分，不是谁入股多，分红就多，而应该按劳动多少分红。我们不是说一定都不分红，是可以分的。但是要三个条件：","type":"paragraph"},{"text":"1．社员必须参加劳动。","type":"paragraph"},{"text":"2．分经待遇平等按着劳动分工。","type":"paragraph"},{"text":"3．不准雇工。","type":"paragraph"},{"text":"这样的合作社正是需要我们帮助的，如果不是这样我们不是不帮助那就应该按着私人企业帮助。这是合作社的问题。","type":"paragraph"},{"text":"(六)关于人民民主专政问题","type":"subtitle"},{"text":"东欧新民主主义国家内的人民民主专政，塔斯社已经说了，是无产阶级专政的新形式，我们也是新民主主义国家，我们是不是无产阶级专政呢?这是个原则问题，他们是无产阶级专政的新形式，但是我们中国就有一个资产阶级的问题，东欧的资产阶级与中国的资产阶级不同，在德国战争期间与希特勒合作他们自己背叛了自己，他们自己讲他们是为民族，但是后来德国撤退他们也跟着跑，所以德国打败以后，东欧的新民主主义国家处理的问题是没收他们的企业，不是处理他们本人，这一点帮助东欧新民主主义国家走上无产阶级专政，走向社会主义。中国资产阶级不同，中国的汉奸资产阶级也一样，没收他们的企业，但是中国一般的资产阶级他们没有跑，敌人占领期间没有和敌人合作，日本走了以后，他们也没有跟着走，后来有一个时期幻想依靠美国。但是中美商约以及通航以后给他们这个幻想打掉了，中国资产阶级反动的是以蒋介石为首的这些人，一般的民族资产阶级因为他没有跑，我们今天没收他们的企业没有理由，今天帝国主义的威胁对中国是没有减掉，在中国帝国主义还有几十个大学，几千个教堂，几百个医院，所以帝国主义的威胁还没有减，中国与外部矛盾还是主要的，中国人民与资产阶级矛盾今天还不是主要的，这一点在东欧没有了，他们少一个帝国主义威胁，内部资产阶级投降了。我们今天帝国主义威胁还没有完，资产阶级还可以和我们合作，因此那些国家可以建立无产阶级专政，很快走向社会主义。中国因为帝国主义的威胁，资产阶级和我们合作，而且我们要在相当长时期内和资产阶级合作，所以中国不能够建立无产阶级专政而只是人民民主（345)专政，这个专政是以无产阶级领导的，工农联盟为基础的(我们不讲以工农联盟为实质)团结小资产阶级民族资产阶级的人民民主专政。以及政协会议、人民代表会这一套形式，实际上是不相同的。不要想东欧搞无产阶级专政，我们就搞无产阶级专政，那根据不是从实际情况出发，而是从东欧出发的，“言必称希腊”那就变成条件主义，我们的问题要根据中国具体情况决定。","type":"paragraph"},{"text":"……","type":"paragraph"}],"comments":[],"origin":"一九五七年九月，人民出版社资料室《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集》（1958．6—1967．7）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}