{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":12,"day":4}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国第一代核潜艇诞生记","authors":["陈右铭"],"parts":[{"type":"paragraph","text":"我国研制核潜艇的决策是党中央1958年作出的。当年6月，我国第一座实验型原子能反应堆开始运转后，聂荣臻副总理邀集海军和有关部、院的领导苏振华、罗舜初、张劲夫、张连奎、刘杰、钱学森、王诤和有关业务部门的同志，讨论海军等有关部门关于研制导弹核潜艇问题的报告。经过反复讨论，与会者对研制原则、进度、任务分工、组织领导、总装厂建设等取得了一致意见。6月27日，聂总向彭德怀同志和周总理写了关于研制导弹核潜艇的报告。很快周总理和邓小平总书记审阅后作了批示。毛主席、彭总也随即圈阅了。从此，核潜艇的研制就在中国大地上秘密地拉开了序幕。"},{"type":"paragraph","text":"可是，研制工作开始不久，就遭到了挫折。当时，苏联撤走专家，撕毁协议，我国又连续三年发生自然灾害，加上当时政策上的失误，整个国民经济建设处于最困难时期。在这种严峻形势下，依据党中央“调整、巩固、充实、提高”的方针，国防科技工作也相应作了调整，决定“缩短战线、任务排队、确保重点”。海军根据这一方针，拟集中主要科研力量仿制几型常规舰艇，核潜艇研制工作本着少花钱、少用人的原则，进行几项技术复杂、周期长的关键项目的研究，其它项目暂时停止。海军和二机部将此意见上报后，周总理同意了。"},{"type":"paragraph","text":"1964年6月，我国成功发射了自行研制的第一枚中近程火箭；10月，中国第一颗原子弹爆炸成功；1965年，仿制改进的几型常规舰艇相继研制成功，极大地鼓舞了为海军装备奋力拚搏的科技人员，他们强烈要求核潜艇再次上马，全面展开。"},{"type":"paragraph","text":"1965年8月15日，周总理召开会议，研究批准了二机部、六机部再次全面开展核潜艇研制的报告，明确了研制核潜艇的三项原则：一是认真执行大力协同的方针；二是立足国内，从现实出发，分两步走，先研制反潜鱼雷核潜艇，于1972年下水试验，然后再搞导弹核潜艇；三是第一艘艇既是试验艇，又要在主要战术技术性能上力求配套，可以作为战斗艇交付使用。"},{"type":"paragraph","text":"1970年7月18日，是陆上模拟堆启堆试验的日子。这是一场惊心动魄的试验，人们急切、激动、欣喜、担心、恐惧之情交织在一起。18点，模拟堆开始升温升压，随着时间一分一秒地过去，反应堆的功率也在缓慢提升。在场的领导和科技人员都睁大眼睛，注视着中心控制台那一排排熠熠闪光的信号灯和不停转动的仪表，仔细地记录着各种试验参数，大厅里的气氛格外紧张。就在同一时刻，北京中南海总理办公室灯光通明，周总理从试验开始，一连十多个小时守候在电话机旁，每隔一会儿就打一次电话询问试验情况。到8月28日，反应堆达到额定功率，核动力装置基本达到或超过原设计指标。"},{"type":"paragraph","text":"陆上模拟堆试验成功的喜讯传到核潜艇总装厂后，全厂职工欣喜异常，昼夜不停地进行设备的安装。1970年12月26日，中华人民共和国自行研制的第一艘核潜艇经中央军委批准，举行了下水典礼。"},{"type":"paragraph","text":"码头试验成功后，总理于1971年6月25日晚召开专门会议听取汇报。经过讨论，同意进行海上试验，总理最后强调：试验先码头、水面、浅水，然后深水，分四个阶段，每个阶段都要把试验做好，组织好。"},{"type":"paragraph","text":"经过几个阶段的试验后，工程办公室组织有关工业科研部门对试验中发现的技术、质量问题进行了改进完善。海军、六机部上报国务院、中央军委批准，于1974年8月1日在总装厂举行了首艇交接命名大会。"},{"type":"paragraph","text":"海军肖劲光司令员宣读完中央军委的命名命令后，许多人都激动得流泪了。"},{"type":"paragraph","text":"“形胜渤海湾，浩荡无边！群众追逐雪花翻。一代玲珑神工手，险峰敢攀。奇鲸龙宫潜，红火凌烟，虎啸腾飞破云山。哪怕狂风激恶浪，雷震海天。”这是张爱萍将军在潜地导弹水下发射成功时满怀激情写的词。"},{"type":"paragraph","text":"导弹核潜艇的研制是在鱼雷核潜艇迈出第一步之后开始的。由于“文化大革命”的干扰，加上我国第一次研制固体发动机潜地导弹缺乏经验和科研条件，进展没有反潜鱼雷核潜艇那样顺利，那样快。1976年粉碎“四人帮”后，加快了研制步伐。在张爱萍副总理主持下，我国第一艘导弹核潜艇于1981年4月30日举行了下水典礼。接着进行了码头、航行、水下发射模型弹等各种试验。试验结果证明，总体设计、建造是成功的。随后，导弹核潜艇交付部队使用，加入了人民海军的序列。"},{"type":"paragraph","text":"1982年10月12日，潜艇水下发射潜地导弹试验成功后，张爱萍同志接受记者采访时宣布：这次发射成功，标志着我国运载火箭达到了一个新的水平，我国的国防实力有了新的加强。这样，我们就有了一定的自卫和攻击力量，它不仅有利于我国的安全，也有利于世界的和平。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}