{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“用衣襟遮没不了太阳”  赛福鼎说：任何抹煞人民的巨大成绩的打算都是愚蠢的","authors":[],"dates":[{"year":1957,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“用衣襟遮没不了太阳”"},{"type":"paragraph","text":"赛福鼎说：任何抹煞人民的巨大成绩的打算都是愚蠢的"},{"type":"paragraph","text":"我完全同意周恩来总理关于政府工作的报告以及李先念副总理、薄一波副总理、董必武院长、张鼎丞检察长所作的报告。这些报告是正确的，是符合我国实际情况的，我建议大会予以通过。"},{"type":"paragraph","text":"我们讨论和学习了在这次大会前夕所发表的毛主席的关于正确处理人民内部矛盾问题的报告。毛主席的这一重要报告是马克思主义在中国实践中的又一次创造性的发展。在这个报告中总结了中国革命的经验，根据这些经验明确地分析了我国目前的具体情况，并给我们今后事业的发展提出了重要的指针，这在我们建设社会主义的新中国的斗争中具有非常重大的意义。"},{"type":"paragraph","text":"一切都应为了巩固成绩，纠正缺点，从胜利走向胜利"},{"type":"paragraph","text":"我们在工作中所取得的成绩是巨大的。任何企图否认和抹煞这些具有历史意义的成绩的打算都是愚蠢的。“用衣襟遮没不了太阳”。"},{"type":"paragraph","text":"我们的工作中有一些缺点和个别的错误，有些地区有时表现得较严重。我们从来都没有否认过这些缺点和错误，而且在今后也决不否认它，相反的，我们要勇敢地去揭露它，找出它们的根源，并为克服它们而努力。中国共产党大力地开展了整风运动，为了胜利地进行这一运动，特向各党派和无党派人士广泛地征求了意见。党之所以这样做是为了巩固成绩，纠正缺点，更加胜利地完成今后的事业。自整风运动开始以来，已经提出了许多旨在改进工作的有益意见和要求，这是很好的。"},{"type":"paragraph","text":"共产党教导我们，要善于分清是非，坚决维护和发扬“是”的一面，反对“非”的一面。共产党认为工作中发生缺点和错误是难免的；但是，共产党同样认为对缺点和错误采取容忍的态度是极端错误的。正如毛主席所说：“马克思主义是一种科学真理，它是不怕批评的。”把人民内部一切矛盾和存在的问题毫不遮掩地公诸于人民群众，和人民群众一道进行分析与解决是我党的优良传统。毛泽东同志的报告给我们更加明确地证实了这一重要的论点。有些人却不懂得和不愿意去懂得我们的这种作法，而在那里胡说，他们对人民群众的生活的好坏，散布着各种各样的流言蜚语。说什么：“人民的生活更苦了”，这岂不是一个大笑话。右派分子所谓的“人民”究竟指的是那些人呢？如果他们所指的是我国亿万的工人、农民、知识分子以及其他劳动人民，那么这些真正的人民将以铁一般的事实去粉碎他们的谬论。人民是决不容忍他们假借人民的名义恶毒地进行违背人民愿望的阴谋来反对人民衷心爱戴的组织——中国共产党。近来全国人民对他们严正的声讨就明确地说明了这一点。"},{"type":"paragraph","text":"周总理在他的报告中，用许多具体事实说明了人民群众的民主生活。关于民主生活和自由的问题进行辩论并不是一件坏事情，但是问题在于什么人与什么动机提出了什么问题。如果他的言论有利于更加巩固我们的国家制度、更加充实我们的民主生活，那么这种言论是对的。克服在民主生活方面仍然存在着的缺点，反对国家机关中存在着的官僚主义和不关心人民群众的疾苦等现象，并与之进行斗争是十分必要的。但是，企图改变我们的国家制度，企图以所谓“自由”的口号，来代替我们的民主措施是根本性的错误。对于这种人我们就要问他：“你究竟赞成不赞成中华人民共和国？拥护不拥护我们的人民民主专政？”有些先生们反对我们国家制度的妄想已暴露出来了，这也并不奇怪，因为有什么样的思想就有什么样的言行，他们显然是在企图散布在他们心底深处所向往的东西，他们所向往的不是社会主义制度，而是资本主义制度；不是人民民主专政，而是资产阶级专政。这完全是企图使枯树发芽的妄想！"},{"type":"paragraph","text":"右派分子应该认识到，我们的这个新政权是广大人民经过多年的艰巨斗争以极大的流血代价换来的，人民将会像保护自己生命一样地保护他们自己建立的和完全符合自己愿望的这个真正的民主政权。全国各族人民包括新疆维吾尔自治区各族人民将会以现实生活中所取得的伟大成绩去回答右派分子们的反人民反党和反对国家制度的反动言行，并继续努力进行各种战斗性的活动，为争取更大的胜利而奋斗！"},{"type":"paragraph","text":"新疆各族人民已取得了空前巨大的成绩"},{"type":"paragraph","text":"新疆维吾尔自治区的各族人民在中国共产党的领导下，和全国各族人民一道携手并肩地为建设新的社会主义生活奋斗着，并已取得了空前巨大的成绩。"},{"type":"paragraph","text":"新疆维吾尔自治区今年初已经基本上完成了对农业、手工业和资本主义工商业的社会主义改造，正在稳步地进行着对畜牧业的社会主义改造，参加高级农业社的农户达到了总农户的百分之九十四点七，参加牧业合作社的牧民达到了总牧户的百分之四十，参加手工业生产合作社（组）的手工业者达到了总户数的百分之八十三点五。在私营工商业者的改造方面也已完成了公私合营与经济改组的工作。我们的人民以极大的热情与积极性参加了社会主义改造的这一热火朝天的伟大运动。社会主义改造的伟大胜利，使生产力在新的生产关系的基础上有了更大的提高，为更加发展生产和进行社会主义建设打下了基础。"},{"type":"paragraph","text":"一九五六年全区耕地面积比一九五五年增加了二百三十五万亩，完成了计划的百分之一百零七点八五。粮食产量也完成了指标，棉花产量完成计划的百分之一百一十九点三七，油料作物产量完成了计划的百分之一百二十一点六二，各种牲畜增加到了二千零一十一万八千头，比一九五五年增加了百分之七点二六。一九五六年工业总产值达到了二亿八千八百万元，完成年度计划的百分之一百二十点三一，比一九五五年增加了百分之四十四点零三，其中地方国营工业的总产值为一亿二千九百万元，完成了计划的百分之一百二十点九九，比一九五五年增加了百分之十九点九六。基本建设方面，共投资四亿六千三百万元。货运周转量达到五亿九千九百万吨公里，完成了计划的百分之一百一十二点四。去年的商品零售额总数达到了七亿四千万元，完成了计划的百分之九十五点七八。人民群众的购买力比一九五五年提高了百分之十三。一九五六年是我区文教卫生事业大发展的一年，中等以上学校已达一百二十五所，在校学生六万一千四百一十八人，比一九五五年增长百分之六十九点八。小学达二千一百九十五所，在校学生四十五万四千四百二十三人，比一九五五年增长百分之十六点八五。参加扫盲学习的达五十万人，其中七万人已脱离了文盲状态。增设病床一千零二十张，建立了合作社保健室一千二百个，医疗机构六百三十三个。农村俱乐部达二千五百个，放映队达一百六十八个，电影院达六十一所，文化馆达八十五个，还建立了十三所图书馆。目前医学院、师范学院已基本完工并已开学上课，人民剧院落成之后，即开展了业务。中国科学院新疆分院筹备委员会已经成立。此外，我们还进行了各民族语言文字和历史的调查工作，并编制了新文字方案。文化、艺术、出版、广播以及体育等事业均有了发展。在上述工作的基础上，加强了民族工作，培养民族干部方面和发展各民族的文化事业等方面都进行了不少的工作，而且也取得了很大的胜利。这些成就在提高各族人民的生活水平上具有很大的意义。"},{"type":"paragraph","text":"人民批评了缺点错误也提出了建设性意见"},{"type":"paragraph","text":"但是在我们的工作中也发生过一些缺点，我们的工作没有完全赶上农业合作化高潮，有些社建立得较快，基础较差，社的经营管理工作做的不够好，粮食和各种日用品的供应工作做的不够，对于发展手工业与土特产品的生产未予足够的重视。在我们的民族工作上也存在一些缺点，充分的实行自治机关的自治权利还不够，在民族化问题上尚存在着一些不够的方面，培养与提拔民族干部的工作做的也不够。各自治地区本民族干部的比例还不大。对于尊重本地民族的语言文字和风俗习惯重视不够。在商业贸易工作方面按照各民族的爱好供应消费品的工作做的较差。发展各民族在习惯上所喜爱的地方土特产品以满足各族人民的需要做的也不够，相反的从内地调进了当地群众不需要的商品，因而造成了严重的浪费现象和交通运输上紧张局面。这些缺点说明在我们的工作中存在着相当程度的官僚主义与主观主义，我们将通过整风运动克服这些不良现象，为纠正上述的缺点而努力。"},{"type":"paragraph","text":"新疆维吾尔自治区的党政机关根据毛主席的关于正确处理人民内部矛盾的问题的报告，初步的检查了一次工作。我们认为我们在当前的主要任务是整顿与巩固农牧业生产合作社与手工业生产合作社（组）；克服与纠正商贸工作中的缺点，从而改进我们的工作。目前我们对此已采取了紧急措施，克服了一些缺点，但绝对不应忘记这是一件相当复杂的工作，尚需要付出很大的力量，克服困难，积累经验，逐步地予以改进。我们工作中的某些问题，除掉我们应负主要责任外，也和中央的某些部门有关，如自治区的财政权限问题至今尚未得到明确的解决。从目前的情况来看，我们需要的是科学技术干部和教授专家，但中央给我们派的这类干部的数目是非常少的。在新疆地区自己能够培养的一般干部和学生，有时都从内地大量的调派下去了。他们直接和群众接头办事时感到极不方便，而且给工作带来了困难。从内地调拨各种货品与日用消费品时，有时不能很好地估计新疆人民对商品的需要。我们相信这些缺点今后会通过上下的努力能够纠正。"},{"type":"paragraph","text":"在新疆维吾尔自治区召开的座谈会上，大家对工作提出了许多的意见与建议，同时也批评了工作中的缺点与错误。为改进今后的工作提出了建设性的意见，这些意见绝大部分是好的，对我们的工作有利，将会帮助克服工作中的官僚主义、主观主义和宗派主义，因而我们诚恳地接受了这些意见。目前在解决问题上已采取了措施。在座谈会中同样地也提出了一些不切合实际的意见与建议，有些人没有正确的估计到解放后人民所取得的伟大成绩，片面的强调和夸大了个别的缺点，将人民群众生活上的个别困难扩大为普遍的问题，个别受过打击的分子，乘机将他自己的不满情绪说成为群众的不满情绪。有些人还提出了不但在目前难以解决，甚至再过十年八年也无法解决的要求。我们希望这些人从实际出发，更好地了解在新疆维吾尔自治区取得的不可否定的历史成绩。应该深刻地认识到，使人民生活达到幸福美满的境地——进入社会主义社会是一个克服种种困难、经历严肃而激烈的斗争的过程。"},{"type":"paragraph","text":"新疆维吾尔自治区未来的发展方向是明确的，我们要为建设美好的社会主义的新新疆而奋斗。我们深信我们一定会取得胜利。党的领导，我们各民族人民的团结一致和坚强的斗争意志以及中央和汉族人民的帮助就是我们信心的有力保证。"},{"type":"paragraph","text":"重视在新疆发展农业生产"},{"type":"paragraph","text":"在我们的未来发展中特别值得重视与亟待解决的问题之一是农业生产问题。新疆维吾尔自治区应以大量的农业产品（主要是棉花）有效地支援国家的社会主义建设。我们有这种可能，但应以最大的力量进行许多工作。我区适于植棉的地区多，产量也好，因此除了必须要生产自给自足的粮食与油料作物之外，尚须大量植棉，将剩余的棉花支援内地。在农业生产上必须要贯彻执行这一方针。为此在农业生产方面第二个五年计划内要作更大的努力。我们准备在第二个五年计划期间新开垦一千五百万亩左右的荒地。除扩大合作社和生产部队的耕地面积外，还拟建立拥有几百万亩土地的国营农场。"},{"type":"paragraph","text":"计划新建立的地方国营农场将以生产棉花为主，这些农场大部分分布在南疆地区。合作社与生产部队也要酌量地增植棉花。总之棉花生产的比重将会适当地增长。第二个五年计划末期，在总耕地面积内，棉田面积将会占有相当大的比例（目前棉田面积只占总耕地面积的百分之七）。向着这个方向发展的结果，新疆维吾尔自治区在支援祖国的棉花需要上，无疑问地会成为中国的“乌孜别克斯坦”（乌孜别克斯坦的棉花产量占全苏联棉花产量的三分之一）。这个措施在安置新疆的农村劳动力方面具有很大的意义。目前新疆每个农民平均只有三亩左右土地，如果将现有耕地面积再增加两倍时，平均每个农民也只能有九亩土地。从农业机械化的角度来看，这太少了。这个计划的付诸实现对我国的社会主义建设以及建设社会主义的新新疆都具有莫大的意义。因此我们要求中央有关部门对这个问题给以更加积极的关怀，并请中央给以大力的支援与帮助。"},{"type":"paragraph","text":"在社会主义基础上发展农业生产的主要办法之一是农业机械化，这是众所周知的问题。在我国的经济条件与农业生产的具体情况下，过多地强调和过早地实行机械化是不对的。但是我认为像新疆这样地区的农业机械化的速度问题可比内地的一些省份快一些，特别是以新疆北部地区的地质条件和农民的要求来说（他们在过去就已习惯于使用农业机器），是有着比较成熟的条件。此外，各地还有拖拉机修理站（属于生产部队的）以及拖拉机站等。在此基础上可以增加拖拉机基地。扩建和新建的国营农场，在农业生产上应着重地使用农业机器。在全国农业机械化的计划中适当地加快新疆维吾尔自治区的农业机械化的速度是有可能的。我想我们应该重视和利用这些可能性。因此我们希望中央有关部门考虑我们的这些意见，并请多多地支援我们。"},{"type":"paragraph","text":"代表们：全国的以及我们新疆维吾尔自治区的实际情况，用铁一般的事实证明了在中国共产党的正确领导下，我们所进行的正义事业正以巨大的胜利向前发展着。我们新疆维吾尔自治区的维吾尔族人民以及其他各族人民，作为伟大而和睦的大家庭中的一个成员和全国人民生活在一起，对此他们感到莫大的兴奋。新疆各族人民像爱护自己的家庭一样，爱护着祖国和祖国的统一，他们像爱护自己的眼珠一样，爱护着自己所热爱的中国共产党，并且认为这是他们的光荣的天职。"},{"type":"paragraph","text":"我们在伟大的社会主义建设这一光荣斗争的各个战线上，将要继续克服各种困难，胜利地前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}