{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活学活用毛主席著作热潮推动生产高潮  沈阳市工业战线产量和品种大幅度增加","authors":[],"dates":[{"year":1966,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"活学活用毛主席著作热潮推动生产高潮"},{"type":"paragraph","text":"沈阳市工业战线产量和品种大幅度增加"},{"type":"paragraph","text":"新华社沈阳十六日电　在轰轰烈烈的无产阶级文化大革命中，沈阳工业战线广大职工的革命斗志异常昂扬。他们高举毛泽东思想的伟大红旗，一面口诛笔伐，痛击反党反社会主义黑帮；一面发挥自己最大的革命干劲和聪明才智，积极挑重担，努力完成国家交给自己的生产任务。"},{"type":"paragraph","text":"用毛泽东思想武装起来的人是最勇敢、最聪明的人。沈阳职工们说：“只要有了毛泽东思想，什么人间奇迹都可以创造出来。”许许多多的事实证明，他们既不是说空话，也不是吹大牛。过去我国不能生产的二十二万千伏安的巨型变压器，现在他们生产出来了；化学工业需要的精密罗杆泵，纺织、造纸等工业需要的无级变速电机，石油工业需要的量油测气仪，现在他们制造出来了；科学研究部门急需的高真空罗茨泵、一级精密天平等等，现在他们也都试制成功了。"},{"type":"paragraph","text":"据有关方面统计，今年全市职工在一至五月份试制成功的新产品，比去年全年的总和还多；同时，他们今年生产的产品，质量显著提高，产量和劳动生产率大幅度增长。"},{"type":"paragraph","text":"今年沈阳工业战线上出现的生产大好形势，是全市职工如饥如渴地活学活用毛主席著作的热潮推动起来的。广大职工带着问题，在斗争中学，在斗争中用，学一点用一点，越学干劲越大。他们把揭生产落后盖子的活动变成了一个不甘落后，急起直追，迎头赶上和超过国内外先进水平的运动。"},{"type":"paragraph","text":"沈阳市今年担负的生产任务很繁重。许多工厂一方面要大幅度增加产量、品种，提高劳动生产率和降低成本，另方面还要抽调设备和技术骨干支援兄弟城市建设。在这样繁重的任务面前，沈阳市职工毫不畏缩，勇敢地挑起了重担。他们豪迈地说：生产是要条件的，但是条件是死的，人是活的，只要有了毛泽东思想，不好的条件可以变好，没有条件可以创造。广大职工在政治与业务关系的大讨论中，用许多活生生的事实，批判了过去那种轻政治重业务，见物不见人的各种错误思想和作法。大家认识到沈阳这个老工业基地，论条件比兄弟城市好得多，可是条件越好越有依赖思想，看不见人的主观能动作用。通过活学活用毛主席著作，许多工厂领导突出了政治，做到了思想革命化，他们积极发动群众，依靠群众，组织群众，向各种困难进行了斗争，使生产出现了一片欣欣向荣的景象。"},{"type":"paragraph","text":"今年国家要求沈阳水泵厂增加生产任务百分之二十，品种增加一倍。开始，有的领导干部坐在办公室里算死账，怎么算任务也安排不下去，越算越困难，后来向领导部门提出了一个要投资购置设备的计划。当他们用毛泽东思想挂了帅，把群众真正发动起来之后，工人们自己动手制造了二十二台高效率的专用设备和两条生产联动线，既成倍地提高了生产效率，又节约了人力和大量的金属材料。这样不仅没有向国家要设备，反而还抽出了一部分精密设备和技术力量支援了兄弟工厂。"},{"type":"paragraph","text":"沈阳冶炼厂铜电解车间过去一直认为产品质量赶不上上海，主要原因是设备不如人家，曾七次赴上海学习，一无所得。今年，这个车间通过揭生产落后盖子，开展政治与业务关系大辩论，找到过去落后的根本原因是没有突出政治，见物不见人。后来，坚决地走群众路线，相信群众，依靠群众，结果过去被认为不能修、不能用的电解槽，变成了既能修又能用的电解槽，把过去认为不能推广的经验变成了好经验。设备还是这些设备，人的思想一变，产品质量就有了显著提高，大大缩小了同先进单位的差距。"},{"type":"paragraph","text":"事实再一次雄辩地证明，“精神变物质”这一伟大的真理。用毛泽东思想武装起来的人，是发展生产的决定性因素。今年头五个月，沈阳市共实现了一万五千多项重大的技术革新，制造了一千四百多台各种专用设备，改革了二百多种老设备。仅一到四月份，就试制成功了三百多种新产品，平均每一天就有三种新产品诞生。"},{"type":"paragraph","text":"沈阳市广大职工革命精神大振的另一个表现是：打掉了“怕”字，树立了“敢”字，敢超敢创，敢于和资产阶级技术“权威”较量，敢于在技术上闯自己的路。一些受洋框框束缚较久的技术人员、管理人员和企业领导干部深深体会到：不打破洋教条、洋框框，不是“敢”字当头，不立足于“超”，就要永远跟着人家后边爬行。今年以来，许多工厂纷纷实行工人、技术人员和干部三结合，一面大搞老产品设计改革，彻底改造老产品的结构，使得许多仿照外国设计的产品脱胎换骨，一面大搞试验研究，创造了许多具有中国风格的新产品。"},{"type":"paragraph","text":"最近，中共沈阳市委负责人在分析工业生产战线上的大好形势时指出，沈阳市今年工业生产比过去任何一年都好，但是这仅仅是一个良好的开端，同兄弟城市比、同国家的需要比，我们还是落后的，还要继续奋起直追。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}