{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大家都说老葛做得对!——记河泾大队党支部书记葛玉波坚持立党为公的先进事迹","authors":[],"dates":[{"year":1975,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"去年十一月，本报收到了一封表扬信。写信的同志热情赞扬了松江县佘山公社河泾大队党支部书记葛玉波坚持立党为公，模范地执行党的方针、政策，用无产阶级思想严格要求自己和教育群众的先进事迹。"},{"type":"paragraph","text":"信里，叙述了这样一件事:在县里进行招工、招生的时候，有个女青年匆匆忙忙来到老葛家里，要他“帮个忙”。说完，留下一块全新的上海牌手表便走了。“这是为什么?”老葛立刻大声喊住了这个女青年。一了解，原来是她在城里的母亲要她给支书送的“礼”，目的是要老葛把她调离农村。这时，老葛的心如一团压不住的烈火，恨不能把剥削阶级的旧思想及其庸俗作风烧个精光。但他还是冷静下来，耐心而严肃地教育这个青年……。"},{"type":"paragraph","text":"我们读了这封来信，深为葛玉波同志立党为公的好思想所感动。最近，我们到河泾大队去访问葛玉波。不巧没有遇上。陪我们一道去的公社老朱同志，给我们组织了一个座谈会。在座谈会上，我们听到了干部、群众对老葛的真挚赞语；看到了一位“关心党和群众比关心个人为重，关心他人比关心自己为重”的优秀共产党员的形象。"},{"type":"paragraph","text":"三让木料见公心"},{"type":"paragraph","text":"参加座谈会的同志听到我们要了解葛玉波的先进事迹，都争着发言。大队贫协副主任夏德顺抢先介绍了老葛让木料给他造房子的事。他说:"},{"type":"paragraph","text":"老葛原来是上海医用光学仪器厂的工会干部。一九六一年，他响应党中央“大办农业、大办粮食”的号召，带着全家五口，来到我伲大队安家落户。第二年，他买了一个旧牛车棚的材料，搭了三间草屋，四周的墙壁都是用泥坯砌的。经过十几年的风吹雨打，泥墙坏了，他就用烂泥涂一涂；竹椽子断了，他就绑一绑、接一接。在生活上，他始终保持着艰苦朴素的作风。"},{"type":"paragraph","text":"这几年，随着生产的不断发展，社员生活也逐年改善，不少人家造起了新房子。在这种情况下，有些社员劝老葛向组织上要求照顾，翻造新房子。可是老葛却说:“我家房子不是蛮好吗?修修补补还可以住上几年。我是一个共产党员，只有勤勤恳恳为党工作，为贫下中农服务的义务，决不能向党伸手，更没有搞特殊化的权利。”"},{"type":"paragraph","text":"去年春上，公社领导看到老葛家三间草屋只有两扇大门，连房门都没有，出出进进很不方便，就配给他一根木头做房门。当时，我家正在筹备造房子，老葛看到我家建房材料有困难，就把公社分给他的木头先给我用。当时我不知说什么才好……。"},{"type":"paragraph","text":"老夏讲到这里，河东生产队饲养员袁仁达马上接上去说:“我是老葛的表弟，有些情况比大家清楚，这次他让木头给老夏，已经是第三次让木料了。”他说:"},{"type":"paragraph","text":"有一次，公社领导和大队干部，看到老葛的住房比较困难，准备分配一些建筑材料给他。但老葛坚决不要，他说:“现在国家建设大发展，建筑材料比较紧张，许多社员的住房比我更需要修建，还是分给贫下中农吧，等全大队贫下中农都住上了新房后，我再翻造也不晚!”又有一次，领导上看到老葛三间草屋象个直通弄堂，除了大门外，既无灶间门，又无房门，就配给他一根木头和两块方子做门。不巧，队里副业组的一台草包机坏了，一时没木料修理。老葛就把领导上分配给他的木料拿了出来，给集体修草包机用……"},{"type":"paragraph","text":"“因为是亲戚，要求更要严”"},{"type":"paragraph","text":"老葛担任大队党支部书记以后，找他的人多了，托他办事的人也多了。老葛有一条原则，就是不徇私情，按照党的原则办事。他的表弟袁仁达说:"},{"type":"paragraph","text":"在一次“三秋”脱粒中，我因公轧伤了一只手指头。我想:手指坏了，干农业劳动不便，就向大队提出要求照顾，到公社企事业单位或队办工厂去工作。我爱人也多次向我表嫂说，要求看在亲戚面上，帮个忙。有的支委干部也同意。照顾。但我表哥却说:“我的表弟因公负了伤，在生产队同样可以适当安排工作。我们应该听毛主席的话，疏者宽，亲者严，因为袁仁达是我的亲戚，所以要求更要严。”并且找我谈心，帮助我提高认识。后来，我担任了生产队饲养员，我表哥热情鼓励我把工作做好。我表哥办事情，就是这样硬碰硬，从来不因为亲戚情面、朋友兄弟而放弃原则。我一定要好好向他学习，决心为建设社会主义新农村作出贡献。"},{"type":"paragraph","text":"这里，我还要说一点，我的表嫂——老葛的爱人，原来也是个工人，她又生过血吸虫病，身体一直不太好，按理说，可以适当照顾，比如，安排到队办企事业去工作。可是，我表哥对自己的家属更是高标准、严要求，硬是不予“照顾”。广大贫下中农看在眼里，喜在心里，都说:“有这样的好当家人，我伲放心!”"},{"type":"paragraph","text":"农船方向不可偏"},{"type":"paragraph","text":"一提起老葛带领广大贫下中农坚持党的基本路线，批判资本主义倾向，坚决走社会主义道路的事迹，大家的话就象开了闸门的流水一样，涌了出来。大队党支部副书记莫永金向我们讲了老葛“把关”的故事:"},{"type":"paragraph","text":"近两年来，随着农业生产的发展和集体经济的壮大，我们河泾大队先后购置了一只拖轮和四只运输船，建立了一个轮拖船队。轮拖船队建立起来后，装得多，运得快。一九七三年六、七月间，上海有个单位要来佘山装运上万吨石子，每吨运费三元左右。有些同志觉得，轮拖船队应该把这笔二、三万元收入的“好生意”接下来，搞运输业务。但老葛想到，“三抢”大忙快要到来，后季稻需要大量的肥料。船队究竟往哪个航向开?是首先装运肥料，还是先搞经济收入?这是一个关系到“要粮”还是“要钱”的方向问题。于是，他组织大家学习毛主席关于“只有社会主义能够救中国”和“广积粮”等伟大教导，提高了大家的觉悟，拨正了船队的航向，坚持为生产队装运肥料，为夺得粮、棉丰收作出了贡献。"},{"type":"paragraph","text":"在其它问题上，老葛也同样是坚持社会主义方向，批判资本主义倾向。夏德顺又向我们讲了这样一件事:"},{"type":"paragraph","text":"一九七三年“三秋”前夕，公社有个部门在外地搞到一批木材，要河泾大队也去一辆大型拖拉机帮助装运，并讲明:装回来后，可以适当“照顾”分一些木材给他们。有些人认为这样的机会难得，可以乘机多搞一些造房盖屋的材料。问题提交到支委会讨论，有些干部一听老葛对这件事又不同意，认为他做事太“死板”，没有一点“灵活性”。为了统一“一班人”的思想，老葛就耐心地对大家说:“一、这批木材怎么来的?我们不清楚，运不得。二、眼下正需要拖拉机，怎么可以不耕田而去运木材呢?社会主义的方向就是差不得‘一眼眼’。如果今天差一眼，明天差一眼，就会滑到资本主义邪道上去。”大家都说老葛讲得对、做得对，同意了他的意见。"},{"type":"paragraph","text":"用实际行动教育群众"},{"type":"paragraph","text":"老葛的隔壁邻居、河东生产队女社员张秀琴一直没有机会发言，这时，她也忍不住开了腔:“老葛当干部十几年，从来不吃人家一顿饭，一杯酒。”别的不说，就讲我儿子参军的事吧:"},{"type":"paragraph","text":"一九七二年年底，我的儿子被批准入伍，我老伴是个在外地工作的公社干部，难得有机会回家，儿子临走之前，他一定要叫老葛到我家去吃顿便饭。可是，老葛说啥也不肯来。他对我说:“我们都是干部，要带头树新风、破旧俗，处处注意群众的影响。”第二天早上，老葛还主动跑到我家，从政治上对我儿子提了几点希望，鼓励他在部队要认真看书学习，争取更大进步。"},{"type":"paragraph","text":"张秀琴的话还没说完，河东生产队队长徐正明就抢着谈自己的体会:"},{"type":"paragraph","text":"一九七三年春节，我结婚，当时正好老葛的大儿子也从厂里回家过年。我想，请老葛来吃饭，肯定是不会来的，可他儿子同我从小相处，请他来我家玩玩，吃顿饭，总没问题吧。没想到，老葛晓得后，就教育他儿子要带头破“四旧”、立“四新”。结果他儿子没到我家来吃饭。"},{"type":"paragraph","text":"党支部副书记老莫接着说:"},{"type":"paragraph","text":"一九七二年年终分配的时候，大家一致认为，老葛一年到头风里来雨里去，工作认真负责，因此，比其他大队干部多评了十个工。不管老葛怎么推辞，会计还是根据群众的意见，把十个工的金额给了他。老葛想，自己是个“班长”，对党多负一些责任，为人民多做一些工作，是完全应该的，这些钱无论如何不能收。但是，退又退不掉，怎么办?后来，大队正好召开军属座谈会，他就把这笔钱买了茶叶、香烟和糖果，招待参加座谈会的军属和复员退伍军人。在老葛的影响下，我伲大队党支部七个支委也都能自觉抵制不正之风。"},{"type":"paragraph","text":"在离开河泾大队的路上，我们在想:葛玉波同志为什么能这样做?老朱说:“那是因为他刻苦地学习马列和毛主席的著作，学习无产阶级专政的理论，努力改造世界观，把工人阶级的优秀品质带到农村来啦!”"},{"type":"paragraph","text":"是的，正是毛泽东思想的哺育，使葛玉波同志成为贫下中农走社会主义道路的带头人。"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}