{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联农民为争取丰足的农产品而斗争","authors":["维·马茨凯维奇"],"dates":[{"year":1953,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联农民为争取丰足的农产品而斗争"},{"type":"paragraph","text":"苏联农业和农业储存部副部长　维·马茨凯维奇"},{"type":"paragraph","text":"一九一七年的伟大十月社会主义革命开辟了人类历史的新时代——劳动人民摆脱资本主义奴役的时代，建设共产主义社会的时代。现在，强大的、独立的社会主义工业和集体农庄的国家已成长起来，代替了落后的、有着农奴制残余的、在经济上依附外国帝国主义的农业的俄国。社会主义革命的改造力量根本改变了我国的农业。"},{"type":"paragraph","text":"革命前的俄国虽具有大量的天然财富，但农业的生产水平非常之低。被地主和富农所剥削的千百万农民处于半饥饿状态，呻吟于贫困的压迫下。三千个最大的地主拥有七千万俄亩最肥沃的土地，而一千万农户手里的土地也不过这么多。每三家农户便有一户没有马匹。在农民生产中用机器的事，根本谈不到。"},{"type":"paragraph","text":"一九一七年十月二十六日（公历十一月八日）苏维埃国家采取的第一个步骤就是由第二次苏维埃代表大会通过了和平法令与土地法令。"},{"type":"paragraph","text":"胜利了的俄国人民向所有其他国家人民发出呼吁，号召他们帮助把和平事业以及使劳动人民摆脱一切奴役和一切剥削的事业，顺利地进行到底。我国的创始者——伟大的列宁所写的土地法令宣布了土地为全民的国家的财产。苏维埃政权无代价地交给农民一亿五千余万俄亩的土地，这些土地从前是由地主和资本家所占有。同时，农民也免除了每年缴纳约五亿金卢布的租金。"},{"type":"paragraph","text":"长期的国内战争引起严重的经济困难。我国被四年帝国主义战争和三年反武装干涉和反白卫军战争弄得穷竭不堪了。但是因工人阶级和劳动农民的巩固联盟而强有力的苏维埃国家，在共产党的领导下，动员了全部力量来恢复和发展我国的国民经济。"},{"type":"paragraph","text":"早在苏维埃政权成立十周年的时候，劳动农民就在苏维埃国家的巨大帮助下，飞快地恢复了农业。到一九二八年，苏联一切作物的耕地面积已比战前一九一三年增加了八百万公顷。谷物的总产量也超过了战前的水平。"},{"type":"paragraph","text":"在共产党的领导下，我国的工业化是从发展重工业——冶金、燃料和动力工业，发展本国的机器制造工业开始的。伟大的列宁教导说，社会主义唯一的物质基础就是能改造农业的巨大机器制造工业。"},{"type":"paragraph","text":"第一个五年计划任务的顺利完成，使我国从一个工业上落后的国家变成了一个工业发达的国家。"},{"type":"paragraph","text":"但是，在农村里，我们仍和以前一样有分散的小农经济，由于小农经济的商品生产量很低，因此不能满足国民经济中对粮食和其他食品以及对发展轻工业所必需的原料的增长着的要求。"},{"type":"paragraph","text":"有两条道路来克服农业的落后现象。第一条是资本主义的道路，这就是在农村中建立巨大的富农农场的道路。这条道路会使劳动农民群众进一步贫穷和破产。它会导致工农联盟的破裂，并使建立在这个联盟基础上的无产阶级专政复灭。另一条是社会主义的道路，这就是使劳动农民合作化，组织集体农庄和国营农场，供应它们以新的机器设备。共产党领导劳动农民走的就是这条道路。"},{"type":"paragraph","text":"基本农民群众走上集体农庄制的道路，使资本主义在我国的最后根源消灭了，使苏联社会主义建设得以完成，并最后在农村中巩固了苏维埃政权。集体农庄已加强起来，集体农民的生活也富裕了。"},{"type":"paragraph","text":"由于工业的发展，社会主义农业也获得了为任何资本主义国家所没有的现代化机器设备。"},{"type":"paragraph","text":"在战前各个五年计划的年代中，苏维埃国家依靠着巨大的机械化生产，依靠着集体农场、机器拖拉机站和国营农场，解决了农业中的根本问题——谷物问题。一九四○年的谷物生产超过了七十亿普特，而商品谷物的生产量几乎等于一九一三年的两倍多。"},{"type":"paragraph","text":"棉花、亚麻、甜菜、油籽、茶、柑橘类水果、烟草以及马铃薯和蔬菜等工业作物的生产也有了巨大的发展。"},{"type":"paragraph","text":"在伟大卫国战争时期中我国的农业胜任地担负了自己的任务，我国的军队没有感到粮食的缺乏，居民都得到了食物，工业也获得了原料。这显示了集体农庄制度的力量和生命力，集体农庄农民的爱国热诚。我们被迫与法西斯侵略者进行的战争暂时妨碍了经济的发展，并引起耕地面积的某些缩减和牲畜头数的减少，特别是在那些暂时被占领的地区。"},{"type":"paragraph","text":"虽然农业曾受到严重的损失，但是我们在战后年代中仍然能相当快地使农产品的生产恢复到战前的水平。"},{"type":"paragraph","text":"大家知道，苏联共产党曾一贯地执行了全面发展重工业的方针，把它作为顺利发展国民经济一切部门的重要条件，并在这方面取得了巨大成就。现在，当重工业在全部工业生产总量中的比重已超过三分之二的时候，党和政府在进一步发展重工业的同时，就集中主要注意力来发展轻工业的一切部门。"},{"type":"paragraph","text":"社会主义的基本经济法则就是全面提高劳动人民的物质生活水平。"},{"type":"paragraph","text":"目前，全体苏联人民都致力于完成这一个迫切的任务：就是在最近的两三年内，大大提高对居民的食品和工业品的供应，如肉、动物油、鱼、糖、罐头食品、纺织品、衣服、鞋、食器、家具、和其他文化生活以及家常用品。"},{"type":"paragraph","text":"我们的任务就是要急遽扭转日用必需品的生产工作。但是为要达到这个目的，首先就必须保证进一步提高给居民以粮食、给轻工业以原料的农业。"},{"type":"paragraph","text":"苏联农业已获得了卓越成就。它已对国家充分地保证了粮食的供应。棉花、甜菜以及畜产品的采购量已经增大了。"},{"type":"paragraph","text":"机器拖拉机站、集体农庄和国营农场的拖拉机、汽车、收割联合机、谷物收割机和其他复杂的农业机器设备已大大增加。机器设备已远远地超过战前的水平。同时，为了更充分利用机器拖拉机站和集体农庄现有的机器设备，许多小的集体农庄在一九五一年已经自愿地合并。我们在一九五○年年初有二十五万四千个集体农庄，现在它们已合并为九万四千个巨大的集体农庄。在我国的很多区里，有些集体农庄拥有一万到一万五千公顷的土地，并有巨大的牲畜饲养场，拥有母牛三百到五百头，肥猪四百到六百只，羊一万五千到二万五千只，家禽五千到一万只。"},{"type":"paragraph","text":"一九五三年九月举行的苏联共产党中央委员会全会认为，目前我国已建立了强大的重工业并大大巩固了集体农庄，因此我们已具有一切条件在这个基础上保证农业中一切部门的迅速高涨，并大大增进对居民的食品供应，同时保证全部集体农民的更高的物质福利。"},{"type":"paragraph","text":"农业中最迫切的任务就是要迅速提高饲畜业。现有的公有牲畜头数的增加情况和它的产品生产率目前还不能充分满足居民在肉类和乳制品方面增长着的要求。全会的决议规定要采取一系列的措施来增加牲畜的头数并提高饲畜业的总产量和商品生产量。"},{"type":"paragraph","text":"苏联共产党中央委员会全会制订了巨大的纲领来进一步巩固公有饲畜业的饲料基地，以便使每头牲畜都能获得足量的饲料。在最近数年中，我们将进行大规模的工作，把设备完善的牲畜房供应给所有的公有牲畜，改进对牲畜的饲养和照料，并使牲畜饲养场的费力劳动广泛机械化。"},{"type":"paragraph","text":"苏联共产党中央委员会全会指出，发展公有饲畜业曾经是，现在仍然是解决饲畜问题的主要方法。当公有饲畜业已达到这样的水平，集体农民对畜产品的个人要求已能完全由公有经济满足时，集体农民私人饲养牲畜，将是无利可图的。但现时集体农户私人拥有牲畜并不妨害、而是有助于公有饲畜业的发展，这无论对集体农民、集体农庄和国家来说，都同样是有利的。因此，在全会的决议中规定了要采取一系列的措施来帮助集体农民获得有产品的牲畜。"},{"type":"paragraph","text":"在马铃薯生产方面提出的任务是要扩大这一重要作物的生产，不仅使它能充分满足居民的需求，而且也要把它的生产量提高到能满足饲畜业和酒精——淀粉制造工业的需求。"},{"type":"paragraph","text":"在马铃薯种植工作的机械化方面为推行方形簇种法规定了一些广泛的措施。同时，集体农庄和国营农场的温床和温室的经营规模也扩大了。"},{"type":"paragraph","text":"全会规定了要进一步扩大小麦的生产，它是最贵重的一种粮食作物。在战后时期中小麦的播种面积增加了八百一十万公顷。许多集体农庄和一些区的全部地区每公顷收到一百五十到二百普特的小麦。"},{"type":"paragraph","text":"棉花的生产也获得巨大成绩。同时，我们已提出进一步扩大棉花这一纺织工业的重要原料的生产的任务。棉花种植面积的扩大将依靠利用已灌溉的土地来完成。同时也规定了要扩大新灌溉土地的面积并进行改良土壤的工作。"},{"type":"paragraph","text":"我们已制订了扩大甜菜、纤维亚麻、大麻和其他工业作物，以及鲜果、葡萄、浆果和柑橘类水果的计划。"},{"type":"paragraph","text":"机器拖拉机站对于进一步提高苏联农业生产起着主要的和决定性的作用。目前机器拖拉机站共有九十六万九千部拖拉机（按十五匹马力计算），比战前增加了百分之七十四；二十五万五千部谷物收割联合机，比一九四○年增加了百分之六十六；还有许多别的机器。汽车和拖拉机的质量有了重大的改进。"},{"type":"paragraph","text":"机器拖拉机站在最近数年中必须完成谷物和工业作物种植工作的全面机械化，扩大饲畜业的繁重操作过程和饲料、马铃薯和蔬菜生产工作的机械化，保证在集体农庄生产中采用科学和先进经验的成就。同时，全会并决定机器拖拉机站必须有固定的机器操使者。一九五五年将有近两百万的固定工人在各机器拖拉机站中工作。"},{"type":"paragraph","text":"已经制订了培养拖拉机手、联合机操使者和其他许多行业的熟练工人的新制度。必须为机器拖拉机站训练具有广博知识的技术人员，使他们能操使拖拉机、联合机和其它机器，并能掌握机械装配、修理和其它工作的技术。这样就为更充分和更有生产效率地利用机器拖拉机站固定机械人员的劳动创造了条件。"},{"type":"paragraph","text":"我们正在特别注意挑选机器拖拉机站的管理人员，提高他们的熟练程度，提高他们使用国家供给机器拖拉机站的现代化机器的责任感。"},{"type":"paragraph","text":"共产党和苏联政府计划要以拖拉机、新式农业机器和汽车来进一步装备农业。国家将出产新式的耕作用拖拉机，制造种植和收割工业作物和饲料作物、马铃薯和蔬菜的效能极高的机器，制造能使割草、收割青储饲料作物的工作和牲畜饲养场的费力操作全面机械化的各种机器。"},{"type":"paragraph","text":"关于工业部门所生产的农业机器的质量改进问题，现正予以严重注意。同时并规定要进行一些广泛的措施，使机器拖拉机站设有修理工厂、停放机器的车房和敞棚，以及工程人员、技术人员、拖拉机手和其他工作人员所必需的住宅。"},{"type":"paragraph","text":"正确使用农业专门人材的问题，具有重要的意义。到一九五四年春天，将有十万名农业专门人材被派遣到农村去，以便使每一个集体农庄都有一个农学家和动物饲养学家服务。在各集体农庄工作的农学家和动物饲养学家的薪金将由国家发给。很久以前曾在各个机关工作的农业专门人材已表示同意前往各机器拖拉机站和集体农庄工作，并且他们已被派到生产岗位上去。"},{"type":"paragraph","text":"为了实现进一步提高农业的迫切措施，苏联政府在一九五三年将额外增加农业投资一百五十余亿卢布，在一九五四年——三百五十余亿卢布。一九五三年集体农庄和集体农民将因这些措施而额外获得三十余亿卢布的收入，在一九五四年他们将额外获得二百余亿卢布的收入。"},{"type":"paragraph","text":"苏联农民怀着异常兴奋的心情来迎接共产党和苏联政府对进一步发展农业和改进农民和全国人民生活的新的关怀。集体农庄的农民们将用最迅速地实现共产党所指示的任务的爱国行动来报答这一关怀。"},{"type":"paragraph","text":"社会主义农业的新高涨将导致苏联人民福利的进一步增进。为共产党的决议所鼓舞的农村中的集体农庄工作人员正在以忘我的劳动来努力完成这些崇高的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}