{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":11,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"怎样进行经常性的阶级教育","authors":["刘光涛"],"parts":[{"type":"paragraph","text":"阶级教育，一抓就灵。我们任何时候都不能放松阶级斗争的教育。阶级斗争的教育不能单靠运动来搞，还必须经常进行，要多方面地一点一滴地做工作，这样才能及时肃清非无产阶级思想的影响，巩固无产阶级思想阵地，树立革命的人生观、世界观。"},{"type":"paragraph","text":"怎样才能搞好经常性的阶级教育呢？根据我部某团指挥连和其他连队的作法，提出几点意见，供连队干部参考。"},{"type":"paragraph","text":"干部要有明确的阶级观点"},{"type":"paragraph","text":"指挥连的阶级教育已经经常化，原因是干部有鲜明的阶级观点，对于阶级斗争的反映能够看得清、抓得住、提得高。指导员廖忠林出身贫农家庭，幼年放过牛、当过童工，十五岁被国民党抓去当兵，对旧社会、旧军队有着刻骨的仇恨。他在不断学习毛主席关于阶级和阶级斗争的论述后，阶级观点更加明确了，观察问题更加敏锐了，能经常抓住阶级斗争的活材料，对部队进行阶级教育。有一次，连队在农村生产，他发现一位朱老大爷节衣缩食，把省下的粮食卖给国家支援灾区；另有一个农民却喊粮食不够吃。他亲自调查了解到：朱老大爷是个五好社员，解放前是雇农，受尽了剥削和压迫，解放后生活一天天好起来。他始终不忘党和毛主席的恩情，不忘过去的苦，不忘阶级兄弟。那个说粮食不够吃的是个没有改造的富农分子。真是什么阶级说什么话。廖忠林就用这两个活教材向全连进行了对比教育。大家的阶级观点更加清楚了。"},{"type":"paragraph","text":"阶级教育要贯串到一切政治教育思想工作中"},{"type":"paragraph","text":"阶级教育是一切政治教育的基础，在经常性的形势、任务、党的政策、我军的传统等各项政治教育中，也都要用阶级分析的方法说明问题和回答问题。也就是说，阶级教育必须贯串到一切政治教育和思想工作中去。"},{"type":"paragraph","text":"第一，阶级教育同学习毛主席著作相结合。"},{"type":"paragraph","text":"连队进行阶级教育，总是先从丰富感性知识入手，然后以毛主席的有关论述为武器，把感性知识提高到理性上去认识，从根本上提高干部战士的阶级觉悟。如有的连队新战士一入伍，就组织他们进行回忆对比，摆出好多苦和甜的感性材料，然后组织大家学习毛主席有关阶级、阶级斗争的论述，找出苦根和甜源。连队在组织学习毛主席著作的时候，也要叫大家谈一些耳闻目见的事情，阅读一些有关材料，以加深对毛主席教导的理解。如指挥连在学习《关于正确处理人民内部矛盾的问题》一文时，指导员就控诉了国民党军队的黑暗统治，用反动军官在政治上压迫士兵、在经济上剥削士兵的残酷事实，说明反动军队官兵之间有着不可调和的阶级对立。而后又列举了我军干部爱兵、战士尊干的大量事实，说明我军官兵一致的原则；指出我军官兵之间虽然有时也有一些隔阂，这是由于认识上的差别和阶级觉悟程度的不同所产生的，是人民内部矛盾，可以通过教育解决。干部战士听了，对两种不同性质的矛盾有了深刻的理解。"},{"type":"paragraph","text":"第二，阶级教育同形势、政策教育相结合。"},{"type":"paragraph","text":"形势教育就是国际国内阶级斗争形势教育。连队进行形势教育，是为了使干部战士增强阶级斗争观念，看得清，站得稳，顶得住。在国际形势教育中，通常的作法是：一、进行两个世界的对比，认清资本主义制度的腐朽，社会主义制度的优越；认清帝国主义在一天天烂下去，我们在一天天好起来。二、讲帝国主义扩军备战的事实，认清帝国主义的本性，提高战斗警惕。三、讲“东风压倒西风”的事实，树立必胜信心。在国内形势教育中，通常的作法是：一、进行新旧社会的对比，认清旧社会的苦，新社会的甜。二、进行合作化前后、人民公社成立前后的对比，认清组织起来的力量，认清人民公社制度的优越性。三、讲社会上两条道路斗争的事实，认清阶级斗争的规律和阶级斗争的形势。四、讲三面红旗的巨大威力的事实，认清大好形势及其根本原因。"},{"type":"paragraph","text":"指挥连在人民公社政策教育中，指导员就拿新旧灾年对比教育大家，他说：1942年河南闹灾荒，老百姓饿得吃大雁粪、观音土，死人不计其数。可是现在有了党和毛主席的领导，有了人民公社，虽然连续遭了三年特大灾害，灾区人民的生活仍然有保障。然后他组织战士访问了公社，学习了人民公社政策，使大家充分认识到了人民公社的优越性和人民公社政策的正确性。"},{"type":"paragraph","text":"第三，阶级教育同任务教育相结合。"},{"type":"paragraph","text":"每一项任务来到，都要进行教育，讲明完成这项任务的目的和意义。任务教育只有跟阶级教育结合起来，才能从根本上提高认识，启发自觉，激励斗志。如进行军事训练的任务教育，为了使战士们从根本上认识军事训练的重大意义，有的连队就大讲国际阶级斗争的情况，大讲美帝国主义扩军备战的事实等，说明我们搞军事训练，正是为了打仗，消灭敢于来犯的任何阶级敌人，保卫祖国安全，保卫世界和平。又如进行生产任务教育，为了使战士从根本上认识部队生产的重大意义，有的连队进行了两种军队的对比教育，说明反动军队整天张着嘴喝人民的血汗，不管人民的死活，是人民的敌人；我们是人民的军队，是全心全意为人民服务的，生产劳动正是为了减轻人民的负担……。再如某团三连在施工时，发现附近有一件日本帝国主义遗留下来的军用品，就以此组织了一次施工任务教育，说明帝国主义侵略的本性，说明蒋介石一心打内战，丝毫不进行国防建设，步步向日本帝国主义投降，使人民遭受了空前的灾难；今天我们施工，就是为了不让美帝国主义和蒋匪帮重新爬上祖国大陆，保卫人民的幸福，保卫祖国的安全。通过这次教育，大家更深刻地认识了施工的意义，纷纷表示坚决完成施工任务。"},{"type":"paragraph","text":"第四，阶级教育同革命传统教育相结合。"},{"type":"paragraph","text":"通常的作法是：先讲革命传统事实，后用阶级分析的方法说明这些事实的实质，深刻理解我军建设的根本原则、阶级本质，和革命斗争胜利来之不易，要当好接班人，保卫革命成果等。讲红军长征的故事，光讲穿草鞋吃皮带就没意思，必须通过这些事实说明当时的阶级斗争的严重性和复杂性，红军坚定的无产阶级立场、高昂的革命意志和坚定的胜利信心。指挥连在今年春节的晚会上，指导员讲了一个第一次保卫临江过春节的故事：春节那天，天寒地冻，给养困难，大家只喝了一点酸菜汤，指导员赵兴元宁愿自己饿着肚子，把仅有的一把豆子分给大家吃。同志们蹲在雪窟里，计算着一年消灭了多少敌人，定下了新的战斗决心，情绪十分高涨。讲完故事，指导员提出了两个问题：为什么赵兴元指导员那样关心同志呢？为什么同志们那样不怕艰苦呢？他接着回答说：因为赵指导员对大家有着深厚的阶级感情，把战士当做阶级兄弟；因为大家明确为谁当兵、为谁而战，憎爱分明，立场坚定。"},{"type":"paragraph","text":"第五，阶级教育同个别思想工作相结合。"},{"type":"paragraph","text":"在对个别人进行教育的时候，也是要从阶级教育入手，从根本上提高思想觉悟，解决现实思想问题。指挥连侦察兵王景阳入伍前是个三级车工，不愿学侦察兵专业，要求调到修械所工作。同志们做了一些工作，并没有解决他的思想问题。党支部分析了王景阳的情况，叫排长阎廷林从阶级教育入手解决他的问题。王景阳的父亲解放前在糖厂当记账员，全家八口全靠他微薄的薪金糊口。那时物价飞涨，不得温饱，家里人常到糖厂拣甜萝卜渣充饥。解放后他的父亲当上了会计，大姐当上了电工，大妹上了大学，二妹当上了报务员，其余弟弟妹妹都在中小学读书，享受着国家的助学金。王景阳也是一直免费念完初中，进入机械厂学会了车工技术的。排长启发他对比了今昔家庭的变化，帮他算了政治、经济、文化三笔变化账，使他恍然大悟。从此他放下了思想包袱，热爱侦察兵了。"},{"type":"paragraph","text":"善于运用活教材活方法"},{"type":"paragraph","text":"要使阶级教育经常化，必须善于运用活教材活方法。活教材活方法大家很熟悉，例如："},{"type":"paragraph","text":"第一，三个对比：两个世界的对比、新旧社会的对比、两种军队的对比。这是连队里运用得最普遍、最经常的活教材活方法。"},{"type":"paragraph","text":"第二，三史：连史、家史、村史。经常进行连史教育，可以使我军优良传统代代相传；经常进行家史教育，可以使干部战士懂得阶级剥削和阶级压迫，永不忘本；经常进行村史教育，可以使干部战士理解阶级斗争的历史。"},{"type":"paragraph","text":"第三，三讲一访。三讲：战士自己讲、领导干部讲、地方干部讲；一访：参观访问。"},{"type":"paragraph","text":"第四，宣扬在阶级斗争中，憎爱分明、立场坚定、斗志昂扬、公而忘私、风格高尚的典型。"},{"type":"paragraph","text":"第五，此外，如过一次节日，看一场电影，看一场话剧，读一张报纸，看一本革命小说，学一首革命歌子，讲一个革命故事，看一张卖身契，看一件先烈遗物，看一个革命前辈留下的传家宝等等，都是阶级教育的活教材活方法。"},{"type":"paragraph","text":"要使阶级教育经常化必须使阶级教育群众化"},{"type":"paragraph","text":"指挥连的阶级教育，开始只有个别的干部去做，当干部不在和连队分散的时候，阶级教育就不能坚持经常。后来支部发动群众去做（主要是发动骨干），使阶级教育贯彻到了班排会议、党团会议和个别谈话中，就是当干部不在和连队分散的时候，也能不断地进行。"},{"type":"paragraph","text":"怎样使阶级教育群众化呢？"},{"type":"paragraph","text":"第一，教育群众认识经常性阶级教育的重要性。两忆三查运动后，指挥连支部继续组织骨干学习了毛主席《评西北大捷兼论解放军的新式整军运动》一文和林彪元帅“不懂得剥削，就不懂得革命”的论述，使大家认识了阶级教育经常化的重要性。指导员又用战争年代里抓空隙进行阶级教育的事实和经验，教给骨干进行工作的办法。"},{"type":"paragraph","text":"第二，提高骨干的阶级观点。主要作法：一、经常组织骨干学习毛主席关于“阶级、形势、矛盾”的指示，以及《中国社会各阶级的分析》、《湖南农民运动考察报告》、《关于正确处理人民内部矛盾的问题》等文章。二、经常跟骨干讲国际国内阶级斗争的情况和有关阶级斗争的一些基本知识。三、在进行阶级教育的实践中提高骨干的阶级观点。"},{"type":"paragraph","text":"第三，帮助骨干提高进行阶级教育的能力。具体作法是：一、帮助骨干学会运用活教材活方法，最重要的是学会运用“三个对比”和“三史”。二、总结经验教育骨干。如指挥连就总结和推广了在个别谈心进行阶级教育的几条经验：摸清苦情和思想疙瘩；以苦引苦，回忆对比；启发诱导，想想是否忘了本；针对思想疙瘩，耐心说服教育。"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}