{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛泽东:《怎样办农业生产合作社》序言","authors":["毛泽东"],"dates":[{"year":1955,"month":9,"day":25}],"is_range_date":false,"parts":[{"text":"毛泽东:《怎样办农业生产合作社》序言","type":"title"},{"text":"毛泽东","type":"authors"},{"text":"在从资本主义到社会主义的过渡时期内，中国共产党的总路线是：基本上完成国家的工业化，同时对于农业、手工业和资本主义工商业基本上完成社会主义的改造。这个过渡时期大约需要十八年，即恢复时期的三年，加上三个五年计划。在我们党内，对于这个总路线的提法和时间的规定，从表面上看，大家都是同意的，但是在实际上是有不同意见的。这种不同意见，在目前，主要地表现在关于农业的社会主义改造即农业合作化的问题上。","type":"paragraph"},{"text":"有些人说，在农业合作化的问题上，几年以来，似乎可以看出这样一条规律，即在冬季是提倡发展的，一到春季就有人反冒进。这个说法是有原因的，因为他们看见已经反过几次所谓冒进了。例如，一九五二年冬季有一个发展，一九五三年春季就来了一个反冒进；一九五四年冬季有了一个发展，一九五五年春季又来了一个反冒进。所谓反冒进，不但是停止发展，而且是成批地强迫解散(一名“砍掉”)已经建成的合作社，引起了干部和农民群众的不满意。有些农民气得不吃饭，或者躺在床上不起来，或者十几天不出工。他们说：“叫办也是你们，叫散也是你们。”叫散，富裕中农高兴，贫农发愁。湖北的贫农听了停或散的消息，感到“冷了半截”，有些中农则说，“等于朝了一次木兰山”(湖北黄陂县有一个木兰山，山上有一个农民高兴去朝拜的木兰庙)。","type":"paragraph"},{"text":"为什么有些同志会发生这种在常人看来完全不应该有的动摇呢?因为他们受了一些中农的影响。有一些中农，特别是有严重的资本主义倾向的富裕中农，在合作化的初期，对于社会主义改造这件事是有抵触情绪的。这里关系到党在合作化运动中对于中农的政策和工作方法。许多经济地位较低政治觉悟较高的中农，主要地是新中农中间的下中农和老中农中间的下中农，只要我们实行对于贫农和中农这两个阶层互相有利，而不是只利于贫农不利于中农的政策，加上我们的工作方法是好的，他们就愿意加入合作社。但是有一些中农，即使实行这种政策，他们也还是想暂时站在社外，“自由一两年也好”。这种情况是完全可以理解的，因为合作化是要变更农民的私有生产资料的制度和整个的经营方法，这对于他们是一个根本的变化，他们当然要审慎考虑，在一个时期内不容易下决心。我们的一些同志不去从党的政策和工作方法上解决问题，听了富裕中农一叫，工作中又有一些偏差，就惊慌失措起来，大反其“冒进”，动不动就要“砍掉”合作社，好像如果不赶快割去这个毒瘤，人就会要死了似的。实际的情况完全不是这样。我们工作中的缺点是有的，但是整个的运动是健康的。广大的贫农和下中农欢迎合作社。一部分中农需要看一看，我们就应当让他们看一看。富裕中农，除了那些自愿的以外，更应当让他们看的时间长一些。目前，在这个问题上的主要的缺点，是在很多的地方，党的领导没有赶上去，他们没有把整个运动的领导拿到自己的手里来，没有一省一县一区一乡的完整的规划，只是零敲碎打地在那里做，他们缺乏一种主动的积极的高兴的欢迎的全力以赴的精神。这样，就发生了一个很大的问题，下面运动很广，上面注意不足，当然要闹出一些乱子来。我们看了这些乱子，不是去加强领导和加强计划性，而是消极地企图停止运动的前进，或者赶快“砍掉”一些合作社。这样做，当然是不对的，必然要闹出更多的乱子来。","type":"paragraph"},{"text":"我们现在编了一本书，叫做《怎样办农业生产合作社》。这本书里所收的，都是各省、市、区的实际例子，共有一百二十几篇。这些材料的绝大部分，是一九五五年一月至八月的，一小部分是一九五四年下半年的。这些材料的绝大部分，是从各省、市、区的党内刊物上取来的，有几篇是从报纸上取来，有几篇是下级党委或者工作同志向上级党委的报告，有一篇是请了一个合作社社长到北京谈话的记录。对于这些材料，我们只作了一些文字上的修改，内容都照原样。在一部分材料上，我们写了一点按语。为了区别于在有些材料上原来刊物的编者所写的按语，我们写的按语，用了“本书编者”的名义。我们认为所有这些材料的作者所表示的观点是正确的，或者是基本上正确的。读者从这些材料，可以看出全国合作化运动的规模、方向和发展的前景。这些材料告诉我们，运动是健康的。出乱子的地方都是党委没有好好去指导。一待党委根据中央的方针跑上去做了适当的指导，那里的问题就立即解决了。这些材料很有说服力，它们可以使那些对于这个运动到现在还是采取消极态度的人们积极起来，它们可以使那些到现在还不知道怎样办合作社的人们找到办合作社的方法，它们更可以使那些动不动喜欢“砍掉”合作社的人们闭口无言。","type":"paragraph"},{"text":"在几万万农民中实行农业的社会主义的改造，是一件了不起的工作。就全国来说，时间还不算很久，经验还不算很多。特别是我们还没有在全党进行一次广泛有力的宣传工作，这就使得很多的同志对于这个问题没有提起注意，不明了这个运动的方针、政策和办法，使得党内的意志还不统一。现在我们党的六中全会很快就要开会讨论这个问题，即将作出关于这个问题的新的决议。我们应当根据这个决议做一次广泛有力的宣传工作，使得全党的意志统一起来。这本书的出版，对于这一次宣传工作，可能是有些帮助的。","type":"paragraph"},{"text":" 毛泽东一九五五年九月二十五日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}