{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":8,"day":19}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"政策落实气象新","authors":[],"parts":[{"type":"paragraph","text":"政策兑了现 一季顶一年"},{"type":"paragraph","text":"“政策兑了现，一季顶一年”。山东省菏泽县年年吃返销粮的社庄公社冯庄大队的社员，这样来评价他们大队贯彻执行党的十一届三中全会制定的政策半年来发生的变化。今年这个大队小麦亩产六百零三斤，总产达一百二十多万斤，一季单产和总产都分别相当于去年全年的粮食产量。社员夏季口粮达到二百九十斤，工分日值由过去的两角提高到八角多。夏季预分，社员第一次分到了现金，还向国家提供商品粮五十万斤，平均每户一千二百五十斤。"},{"type":"paragraph","text":"冯庄大队位于鲁西南黄河南岸，地势低洼，碱化严重，非旱即涝。近十年粮食亩产总是只有二、三百斤，有的生产队到一九七七年粮食亩产只有一百九十斤，工分日值仅八分钱。集体空，社员穷。从一九六七年到一九七七年，这个大队共吃国家统销粮三十七万三千斤，每年借款三、四万元。"},{"type":"paragraph","text":"粉碎“四人帮”以后，党的政策开始落实，但是干部、社员思想还有顾虑，怕有变化。党的三中全会关于发展农业的两个文件传达后，才使他们胆子壮了。他们集中力量把工作重点放在农业现代化建设上。劳动管理制度的健全，进一步调动了群众的积极性。全大队从改变低洼易涝状况入手，挖沟修渠五条，整平土地二千亩，打机井十五眼，修建排灌站两座，实现了旱能浇，涝能排。去冬今春以来，他们加强了对小麦的田间管理，迎来了小麦大丰收。丰收以后，群众再也不担心购粮任务会任意加码，全大队十一个生产队争先恐后完成征购任务以后，又实事求是地卖了余粮。农产品加价给这个大队带来了好处，仅夏季小麦这一项就增加收入五万多元，平均每人三十元。现在社员们情绪高涨，干劲倍增，决心夺取秋粮丰收。"},{"type":"paragraph","text":"用碗端变成用桶装"},{"type":"paragraph","text":"位于川西平原腹心的温江县，今年油菜籽喜获丰收，平均亩产由去年的二百七十多斤增加到三百多斤。最高的镇子公社新河大队第四生产队平均亩产达三百九十多斤，总产量比去年增长两成以上。"},{"type":"paragraph","text":"油菜籽丰收了，国家、集体、社员“三满意”。拥有九十四个生产队的永宁公社，在完成“一定五年”的油菜籽统购任务后，平均每个社员分到菜籽油十一斤，部分生产队每人平均分油十五斤。镇子公社新河大队第四生产队，今年平均每人分的菜籽油，由去年的七斤四两猛增到十九斤。社员们把其中的七斤按提价政策主动卖给国家外，平均每个社员还分得菜籽油十二斤。同“四人帮”横行的年代相比，社员们深有感触地说：“过去分油拿碗端，现在分油用桶装，真是一个在地下，一个在天上。”"},{"type":"paragraph","text":"没想到好日子来得这么快"},{"type":"paragraph","text":"安徽省颖上县耿棚公社有名的穷队小韩庄生产队，今年夏熟一季收入比一九七五和一九七六两年的总收入加在一起还要多。这个只有四十二户、一百八十五人的生产队，一下子拿出一万元现金、九万多斤粮食进行夏季预分，平均每人分小麦五百斤，现金五十多元。"},{"type":"paragraph","text":"在生产发展的基础上，全队不论劳动力强还是劳动力弱的户都增加收入。一些劳动力强的户分得现金五、六百元、粮几千斤、油几十斤。六十一岁的老汉王清龙，从去年年底以来，一个人共做了二千零五十五个工分，这次分小麦八百八十八斤，现金三百五十元，他对比“四人帮”横行的一九七六年夏季预分时，没分到一分现金，只分得六斤豌豆的情景，激动地说：没想到好日子来得这么快，三中全会的政策就是好！"},{"type":"paragraph","text":"根据三中全会精神，小韩庄生产队实行了包工到作业组、联系产量计算劳动报酬的生产责任制，落实了包括尊重生产队自主权在内的一系列政策，调动了干部社员的积极性，夺得了夏季丰收。二百亩小麦收十三万斤，一百四十亩油菜收油菜籽四万斤。（本栏均据新华社）"},{"type":"paragraph","text":"佳果飘香"},{"type":"paragraph","text":"地处泰沂山区的山东省新泰县翟镇公社魏家峪大队根据山区特点，因地制宜，大力发展果树，增加了收入，加快了山区建设。图为魏家峪大队的社员在收摘苹果。 新华社记者 李锦摄（照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}