{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习《讲话》　更好地为工农兵服务上海文艺战士深入工厂农村部队进行锻炼和演出，取得可喜收获","authors":[],"dates":[{"year":1973,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在毛主席无产阶级文艺路线的指引下，上海文艺战线呈现一派欣欣向荣的景象。广大文艺工作者认真学习毛主席的光辉著作《在延安文艺座谈会上的讲话》，深入开展批修整风运动，更加坚定了贯彻毛主席的革命文艺路线、走与工农兵结合道路的决心。各文艺单位在搞好剧场演出的同时，有计划地安排到工厂、农村和部队进行学习、劳动和演出，积极投入三大革命运动，促进了文艺队伍的思想革命化，使文艺更好地为工农兵服务。"},{"type":"paragraph","text":"“路线是个纲，纲举目张。”上海市文化局党委、革委会在抓好文艺队伍思想革命化的过程中，首先抓了路线教育，他们以批修整风为纲，组织文艺工作者认真学习马克思主义、列宁主义、毛泽东思想，并且联系文艺领域两个阶级、两条道路、两条路线斗争的实际，狠批刘少奇一类骗子所散布的修正主义谬论。今年以来，文化局党委、革委会又举办了干部学习班、创作人员学习班以及“学习《讲话》、深入批修”等各种类型的学习班，认真学习《讲话》，深入批判刘少奇一类骗子鼓吹的文艺“方向问题解决了”、“灵感论”、“化合论”和“四边”等谬论。通过学习和批判，从政治上和思想上分清了路线是非。大家深有体会地说:“对刘少奇一类骗子越批方向越明，越批界线越清，越批越有干劲。”"},{"type":"paragraph","text":"在批修整风运动中，广大文艺工作者重新学习毛主席关于“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的”伟大教导，体会更加深刻。一年来，他们沿着毛主席指引的文艺为工农兵服务这个唯一正确的方向，除了在市区剧场为工农兵演出外，还深入到工厂、农村、部队，接受工农兵的再教育，努力进行创作和演出，受到广大工农兵的欢迎。上海京剧团《智取威虎山》剧组到外地巡回演出，回到上海后又到江南造船厂、马陆公社和驻沪部队某部等单位学习、劳动和宣传演出。上海市舞蹈学校到金山县八二大队、上海电机厂、上海重型机器厂等单位为工人、贫下中农演出了三十四场。上海市人民评弹团一年来跑遍了上海郊区十个县，为广大贫下中农演出了二百一十四场，观众达二十一万余人次。上海交响乐团和上海合唱团带着试验创作的交响乐《智取威虎山》，到闵行工厂区深入生活，并为工人作了多次演出。上海市人民淮剧团的同志到一些工厂同工人一起劳动，接受工人阶级再教育，创作和演出了小戏《拣煤渣》等，深受工人同志的喜爱。儿童艺术剧院、上海人民艺术剧院、上海青年话剧团等单位分别到钢铁厂，造船厂、农场、学校等基层深入生活，创作、修改和演出了一些新戏。"},{"type":"paragraph","text":"广大文艺工作者在斗争实践中学习《讲话》，更加增强了为工农兵创作、为工农兵演出的自觉性，精神面貌起了很大变化。如上海市舞蹈学校《白毛女》剧组今年一月在江西洪都机械厂的广场上为四万多观众演出革命样板戏时，演员穿着单薄的服装，冒着寒风，热情演出，舞台美工人员站在高处用手捧着水银灯打追光。上海京剧团《龙江颂》剧组今年三月赴福建巡回演出时，不怕苦，不怕累，翻山越岭，到前沿阵地为守卫祖国海防前哨的解放军指战员演出革命样板戏。回到上海后，他们又到嘉定县外冈公社葛隆大队进行演出。上海市沪剧团有一次到松江新五公社益农大队，在打谷场上冒雨为贫下中农演出，一天半演了五场戏，观众达六千多人。"},{"type":"paragraph","text":"不少文艺单位还按照“能上能下，能大能小”的要求，组织了小型演出队，深入到工厂、农村，因地制宜，开展宣传演出活动，受到工农兵的热情欢迎。如上海市戏曲学校的演员和创作人员到上钢五厂深入生活时，白天和工人老师傅一起劳动、学习，并坚持业务训练，晚上进行文艺宣传活动。一个多月来，他们为一万多钢铁工人演出了革命样板戏和其他小节目。上海市沪剧团在今年三月份组织了一支三十人的小型演出队，到宝山县横沙岛巡回演出。他们以公社为基点，深入大队、生产队，一面参加劳动，一面宣传演出，七天内演了十场，观众达一万七千多人次。"},{"type":"paragraph","text":"文艺工作者下乡下厂演出的过程，也是在实际斗争中接受工农兵再教育的过程。各个文艺单位每到一地，总是先请老工人、老贫农讲厂史、村史，作忆苦思甜报告，并参加生产劳动，访问先进，学习先进。通过这些活动，大家受到了生动、深刻的阶级教育、革命传统教育，提高了政治觉悟。上海京剧团《智取威虎山》剧组和上海市戏曲学校的同志在深入钢铁厂劳动、演出的过程中，看到工人老师傅认真读书，深入批修，以无产阶级的志气，狠抓革命，猛促生产的先进事迹，深受教育。他们激动地说，我们一定要好好学习钢铁工人不怕苦，不怕累，为革命多炼钢、炼好钢的精神，努力学习，苦练两个基本功，多演戏，演好戏，全心全意为工农兵服务。"},{"type":"paragraph","text":"一年来，上海文艺工作者在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，经受了锻炼，提高了觉悟。目前，有三十多个创作组正在工厂、农村、工地、学校深入生活，各个艺术团体也正在进一步落实下厂下乡下部队和去“五·七”干校学习、劳动和演出的计划。广大文艺工作者决心以批修整风为纲，沿着《讲话》所指引的方向，更加坚定地走与工农兵结合的道路，更好地为工农兵创作，为工农兵演出。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}