{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从历史经验中吸取教益——介绍《陈云文选》第二卷的历史背景","authors":["《陈云文选》编辑小组"],"dates":[{"year":1984,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从历史经验中吸取教益"},{"type":"paragraph","text":"——介绍《陈云文选》第二卷的历史背景"},{"type":"paragraph","text":"《陈云文选》编辑小组"},{"type":"paragraph","text":"《陈云文选》第二卷收入了陈云同志从1949年8月到1956年7月这段时间的文稿。为着帮助同志们了解这一段时间内陈云同志文稿中论述的财政经济工作的历史背景，便于更好地领会陈云同志的主要经济观点以及他的思想方法，作为当前经济工作特别是经济体制改革工作的借鉴，特作如下的说明。"},{"type":"paragraph","text":"从人民解放战争在全国范围胜利到社会主义改造基本完成，我们党在经济战线上，除了没收和改造官僚资本企业，完成新解放区的土地改革，开展“三反”、“五反”运动以外，主要进行了三次大的“战役”，即：（一）统一财政经济，稳定物价；（二）实行粮食等几种主要农产品的统购统销；（三）对资本主义工商业和个体农业、手工业进行社会主义改造。这期间，我们还进行了第一个五年计划的建设。所有这些，就其本质来说，就是在彻底铲除了旧中国遗留下来的半封建半殖民地的社会经济基础之后，有步骤地消灭资本主义制度，奠定我国社会主义的根基。"},{"type":"paragraph","text":"1949年，随着国民党反动统治的垮台，我们没收了官僚资本，掌握了国民经济的命脉。但我们接收的是一个烂摊子。1949年与1936年相比，重工业生产大约下降70％，轻工业生产大约下降30％，农业生产大约下降25％。在国民党政府灭亡以前的几年中，他们所辖地区的物价，每年是以几十倍、几百倍以至成千上万倍的指数上涨的。国民党政府在1948年8月发行“金圆券”，不到一年几成废纸。在全国工农业生产遭受极为严重破坏的同时，五百几十万中国人民解放军主力部队，由于前进迅速，战线延长，开支日益浩大。军费的开支，1949年占财政总收入的一半以上，1950年占41.1％。在广大的新解放区，我们对国民党政府留下来的大批人员采取“包下来”的政策，到1950年初，连同早先解放的地区在内，全国军政人员约有九百万人需要政府保障生活，这在经济上无疑也是一个沉重的负担。此外，由于敌人的分割，过去各解放区长期分散经营、各有货币、各管收支、各自供给的状况，在新的形势下加剧了中央统一调度的困难。凡此种种，都使我们在财政经济上遇到极大的困难，使财经工作一时难以取得主动。当时部队的作战费和脱产人员的生活费，很大部分不得不靠发行钞票来解决。在国家掌握的物资增加极为有限的情况下，人民币的发行额，以1948年底为基数，到1949年11月增加约一百倍，到1950年2月则增加为二百七十倍。真是困难重重。当然，这是胜利中的困难，暂时的困难。"},{"type":"paragraph","text":"在财政经济极其困难的情况下，陈云同志受党中央的委托，在1949年7月到达上海，进行调查研究，召开了有五个大区领导干部参加的财经工作会议。在这个会议上，确定了全力支持解放战争彻底胜利和维持新解放区首先是大城市人民生活的方针，并就统一财政经济、控制市场物价提出了措施和步骤。陈云同志在当时和以后指出，国家掌握足够数量的粮食和纱布，是稳定市场、控制物价的主要手段；掌握粮食以稳住城市，掌握纱布以稳住农村，从而遏制投机资本家乘机兴风作浪。稳定市场、控制物价工作的重点在大城市，首先是上海，因为它是资本家力量最雄厚的地方，又是投机倒把的老窝子。这就是说，随着广大地区的解放，我们经济工作的重心，必须转向城市，并由城市领导乡村。在将近十个月的时间内，陈云同志夜以继日，亲自指挥这一“战役”。主要措施是：国家统一掌握货币发行，统一管理财政收支，统一调度粮食进出，同时，加强征收公粮以掌握大量粮食，集中物资以控制煤炭、纱布及食盐的供应，加强税收、发行公债、吸收社会游资以紧缩通货，发展供销以恢复工厂生产和商品流通，抓紧收购农副产品以供应市场必需和增加农民收入，整顿机构、清理人员以节约开支，等等。从1949年4月到1950年2月，这期间虽然有四次物价波动，但由于采取了正确方针和得力措施，我们始终掌握着主动权，每次都能在较短的时间内，抵住投机资本的冲击，使物价在一定幅度内波动，避免通货的恶性膨胀。四次物价波动，以1949年11月那次最大，从上海开始，粮食、棉纱、五金、化工等产品价格，每天以20—30％的幅度猛涨，并波及其他大城市，投机活动异常猖獗。这时，由陈云同志亲自主持，在全国范围内调集粮食、棉纱等主要物资，经过周密部署和充分准备，各大城市统一行动，趁当时市场高价大量抛售，在几天时间内给哄抬物价的投机资本以歼灭性打击，使我们从此取得了完全的主动权。1950年2月春节期间，虽然物价再次波动，上涨将近一倍，但进入3月，全国市场物价就完全稳住了，这表明我们在经济战线上取得了第一次大“战役”的胜利，克服了当时的主要困难。从此，投机资本的冒险被彻底击破，国民党反动派留下的恶性通货膨胀的后遗症也被迅速消除。如以1950年3月的批发物价指数为一百，当年12月下降为八十五，1951年12月为九十二点四，1952年12月为九十二点六。用不到一年的时间把形势险恶的市场物价完全稳住，这不能不说是一个奇迹。统计资料表明，具有全国代表性的上海，1950年2月的批发物价指数，仅为1949年6月解放初期的二十倍，比货币发行的增长倍数小得多。当时，即使资产阶级的代表人物也为之折服。这一胜利，成为我国财政经济状况根本好转的前奏。毛泽东同志曾经高度评价这一胜利，指出它的意义不下于淮海战役。"},{"type":"paragraph","text":"稳定市场、控制物价是同全国财政经济实行统一管理相结合进行的。党中央早在1949年冬就确定了全国财政经济实行统一管理的方针。当时关内货币已经统一，全国汇兑和交通运输已经畅通，这是财政税收、公粮征购、贸易往来、企业经营等方面实行基本统一管理的必要条件。陈云同志指出，实行统一，虽然会使地方遇到一些困难，但困难小，为害亦少；如不统一，则困难大，为害亦大。"},{"type":"paragraph","text":"他提出了“管理上坚持先大公后小公的原则”，以及“在落后贫困的经济基础上前进，必须尽可能地集中物力财力，加以统一使用”的意见。他还提醒所有做财经工作的同志，必须提高自觉性，树立整体思想，具有全局观念，防止局部观点和本位主义。1950年3月，中央人民政府政务院作了统一全国财政经济工作的决定。这个决定是陈云同志起草的，就是收入本书的《统一财政经济工作》一文。这个决定实行后，国家财政收入急剧增加（全年收入比原概算增加了31.7％），支出却相对减少，而且国家收入都集中到中央金库。1950年4月，全国财政收支即出现了接近平衡的新局面。由于正确地确定了大统一小自由、大集中小分散的原则，中央和地方权、责分明，在全国财经工作迅速地顺利地实现统一管理的同时，并没有妨碍下级组织的积极性。"},{"type":"paragraph","text":"物价稳定无疑是一件大好事，对国家和城乡人民都有利，但由于“刹车”急了，社会经济一时发生“后仰”现象。1950年4月开始，货币流速大为降低，商品销售量大为减少，银行存款大为增加。在此情况下，不仅大城市，中小城市也都出现了商品滞销的问题，由此引起工厂停工，商店歇业，失业增加。到5月份，全国失业总数达到一百一十多万人。就在5月下旬，陈云同志提出了解决当时工商业困难的五项措施，6月上旬又提出了调整公私关系和整顿税收，并确定对私营工厂实行加工订货的办法，把它们的生产和销售大体纳入计划的轨道，使它们从停工歇业的困境中摆脱出来。在国营商业扩大批发阵地的情况下，对私营商业，在价格政策、农副产品收购分工、进出口方面也作了必要的规定，使它们在国营经济和国家政策的指导下，发展城乡交流，促进农副业生产，并容许其获得正当的利润。与此同时，陈云同志还提出了精简国家机构、减少政费和军费开支，以增加工业投资的建议。"},{"type":"paragraph","text":"正当我国经济形势日益好转的时候，美帝国主义于1950年6月，在武装干涉朝鲜的同时，公然霸占了我国的台湾省。当年10月，美国侵略军占领朝鲜平壤，随后向中国边境推进，严重威胁我国的安全。我国各民族、各阶层人民在爱国主义精神的鼓舞下，掀起了轰轰烈烈的抗美援朝、保家卫国运动，并组织志愿军，于10月下旬渡过鸭绿江，与朝鲜人民军并肩战斗。在这一新的形势下，我国的财政经济工作必须采取新的方针，即一切服从战争，首先应以财力物力保证战争的胜利，其次是保持国内市场的稳定，最后才是各种经济和文化建设的支出。这在当时称为边抗、边稳、边建的方针。1951年军费支出达到五十二亿六千多万元，比1950年增长87.9％。1952年又比上年增加了五亿多元。"},{"type":"paragraph","text":"为什么必须把稳定市场放在第二位，而把经济、文化建设的支出放在再次的地位呢？这是因为，稳定市场物价不但关系全体人民群众的利益，而且它是财政收支平衡、信贷进出平衡、物资供需平衡的结果和体现。而这三个方面的平衡，又是计划经济所要求的按比例的一个基本内容。按比例才能取得高速度。这个思想，陈云同志在以后曾多次强调，反复说明。"},{"type":"paragraph","text":"在将近三年的抗美援朝战争中，我们坚定地执行了边抗、边稳、边建的方针，不仅保证了战争的胜利和市场的平稳，而且使工农业生产、交通运输和物资交流得到了恢复和发展，壮大了国营经济的力量。1952年与1949年相比：我国国民收入增长了70％；以工农业总产值计，增长了77.5％，其中现代工业增长179％，农业增长48.5％。作为国家经济发展水平主要标志的现代工业，在工农业总产值中的比重，已由原来的17％上升为26.7％。在工业总产值中，国营、合作社经营和公私合营工业所占的比重，也由原来的36.7％上升到61％，私人资本主义工业的比重则下降为39％。就主要工农业产品的产量看，增加幅度很大：钢由十五万八千吨增加到一百三十五万吨，煤由三千二百万吨增加到六千六百万吨，发电量由四十三亿度增加到七十三亿度，机床由一千六百台增加到一万三千七百台，棉布由十八亿九千万米增加到三十八亿三千万米，食糖由二十万吨增加到四十五万吨；粮食由二千二百六十亿斤增加到三千二百八十亿斤，棉花由八百九十万担增加到二千六百万担，油料由五千一百三十万担增加到八千三百九十万担。与此同时，全国货物运输总量由一亿六千万吨增加到三亿一千五百万吨；社会商品零售总额由1950年的一百七十一亿元增加为二百七十七亿元，城乡人民的生活状况大为改善。在1952年，全国基本建设投资总额已达四十三亿六千万元。随着国民经济的全面恢复并得到一定程度的发展，土地改革的完成和工商业的合理调整，使我们有可能进行有计划的建设。"},{"type":"paragraph","text":"1953年，我国在抗美援朝战争尚未结束的情况下，开始了第一个五年计划的建设。早在1950年上半年，当物价已经稳定、经济工作已经统一以后，陈云同志就对五年计划建设的大轮廓作了一些设想，首先考虑了水利、铁路的建设，也还考虑到钢铁、机器制造、化肥等工厂的建设。只是由于抗美援朝的到来，这些设想没有具体化。到1952年下半年，全国土地改革已经基本完成，“三反”、“五反”运动已经大体结束，抗美援朝战争也已经胜利在望，平衡财政收支和稳定物价的目标已经实现，特别是国民经济恢复工作取得了巨大成就，编制长期建设计划的条件已经成熟。在此情况下，陈云同志根据党中央的决定，把工作重点转移到“拟定建设计划，准备干部，迎接大规模经济建设的到来”。他和周恩来、李富春等同志一起，主持了第一个五年计划的编制工作。苏联帮助我国设计和建设的一百五十六个大项目，其中不少是由陈云同志亲自召集技术人员和有关干部认真审议后决定具体方案的。在多次会议上，他再三指明我国进行大规模建设的薄弱环节，如地质工作力量太弱，教育工作落后，技术人材缺乏（特别缺少工厂设计人员），以及建筑施工安装力量太小等等，要求大力加强这些方面的工作。"},{"type":"paragraph","text":"到1954年6月，陈云同志在向中央所作的关于第一个五年计划的几点说明中，提出了如何从我国实际情况出发做好计划工作的问题。他指出，整个计划最薄弱的环节是农业生产；即使农业生产完成了计划，粮食也不宽裕，应该充分注意。重工业方面，石油工业落后、煤电紧张的状况，一时难以改变。陈云同志说：“按比例发展的法则是必须遵守的，但各生产部门之间的具体比例，在各个国家，甚至一个国家的各个时期，都不会是相同的。……唯一的办法只有看是否平衡。合比例就是平衡的；平衡了，大体上也会是合比例的。”“我国因为经济落后，要在短时期内赶上去，因此，计划中的平衡是一种紧张的平衡。……样样宽裕的平衡是不会有的，齐头并进是进不快的。但紧张决不能搞到平衡破裂的程度。”当时他还指出，提高农产品收购价格，降低工业品价格，提高工资，这三条必须量力而行，审慎从事。"},{"type":"paragraph","text":"在我们这样一个人口众多、经济落后的国家，进行大规模的建设，不可能不带来许多困难。那末，什么是最关重要的问题呢？"},{"type":"paragraph","text":"陈云同志从我国当时的实际情况出发，并且根据建国以来的经验，认为最关重要的问题是粮食。不妥善解决粮食问题，就不能保障人民生活，稳定市场物价，安定社会秩序，保证计划实现。我国城镇人口1950年为六千一百六十九万人， 1951年增加到六千六百三十六万人，1952年又增加到七千一百六十三万人，1953年达到七千八百二十六万人，比1950年增加了一千六百五十七万人，需要的粮食大量增加。这是一方面。另一方面，农民因生活改善用粮增多，以致商品粮的数量大为减少，加上很大部分的粮食掌握在私商手中，粮食市场处于无计划状态，投机商可以乘机捣乱。这样，国家收购计划就难以完成，销售计划却大大超过，造成供销之间严重的不平衡。1952年，国家征购粮食共六百六十五亿多斤，扣除返销部分，只有五百六十三亿多斤，远不能满足城镇人口增加和工业用粮的需要。这种情况的发生不是偶然的。它反映了国家大规模建设同落后的小农业经济之间的矛盾，反映了国营经济领导同农民自发势力和资产阶级反限制的立场之间的矛盾，反映了社会主义因素与资本主义因素之间的矛盾。所以在粮食战线上，不从根本上找出解决办法，将会出现一个更加严重的供销脱节的混乱局面，而且必然形成牵动全局的物价波动，影响整个社会主义建设计划。"},{"type":"paragraph","text":"为了从根本上解决这个矛盾，保持粮食供销长期平衡，保障市场物价稳定，保证社会主义经济建设顺利进行，陈云同志广泛地征求了各方面意见，反复地深入地作了周密系统的调查研究。他认为，要解决粮食供销问题，一定要处理好四种关系：即国家跟农民的关系，国家跟消费者的关系，国家跟私商的关系，中央跟地方以及地方跟地方的关系。而最难处理的是国家同农民的关系，主要是与农村所有余粮户的关系；其次是国家同消费者的关系，主要是与全体城市居民和缺粮农户的关系。他还认为，如果解决好同农民的关系，天下事就好办了；只要收到粮食，分配就比较容易办了。但是，处理好同农民的关系，是非常困难的。陈云同志1953年10月10日在全国粮食会议上的讲话中，对全国的粮食情况作了细致的分析以后，形象地说：“我现在是挑着一担炸药，前面是‘黑色炸药’，后面是‘黄色炸药’。如果搞不到粮食，整个市场就要波动；如果采取征购的办法，农民又可能反对。两个中间要选择一个，都是危险家伙。”在这次讲话以前，陈云同志已反复考虑，提出过八种方案，逐个比较，权衡利弊得失，最后下很大决心向中央建议：一定要采取彻底的办法解决问题，即对农民实行粮食征购，对城镇消费者实行粮食配售。一句话，就是实行粮食的计划收购和计划供应。这一重大决策，立即得到周恩来、邓小平等同志的大力支持，并得到毛泽东同志的赞许，随后中央作出正式决定，下达执行。这一大政策的实施，以及随后实行棉花、纱布和食油的统购统销，对整个市场物价的稳定，对第一个五年计划建设的顺利进行，都是最有力的保证。因此，把粮食统购统销称为建国以后经济领域第二次大的“战役”，并非夸张之词。"},{"type":"paragraph","text":"经过宣传教育和广泛实践，粮食以及棉花、纱布、食油等计划收购和计划供应的办法，很快在全国普遍实行了。农村并且实行了粮食“三定”，即定产、定购、定销；城市粮食定量供应办法也由粗到细，工作不断改善。但是，社会主义因素和资本主义因素之间的矛盾，计划性与自发性之间的矛盾，在多种经济成分并存，特别是小农经济占很大优势的情况下，是不容易一下子解决的。粮食等实行统购统销，与相当大的一部分粮食生产者和消费者的利益和习惯相抵触，加上国家在1954年征购多了一些，以及地主、富农分子和城市投机商的捣乱，到1955年春夏之间，粮食的供销情况又紧张起来，当时几乎是“人人谈粮食，家家谈统销”，有很大一部分人并不缺粮，却叫喊得很凶。有些心怀不满的人，则乘机攻击党和人民政府。个别地主、富农的代言人甚至捏造材料，散布谬论，企图改变粮食统购统销政策。党和政府的干部中间，也有一些不明真相的人，对这一政策发生动摇。陈云同志亲自派人去现场作实地调查，经过全面的分析研究，认为粮食统购统销政策必须坚持，不能改变，任何停止统购统销的主张都是错误的。他在第一届全国人民代表大会第二次会议上的发言中，对全国粮食供销情况和各阶层人物的反映作了合乎事实的分析，批评了错误观点，揭穿了别有用心的人的阴谋。同时，提出了坚持和改进粮食统购统销的具体办法。此后经过一段时间，我们就平定了这场粮食风波，稳定了市场和社会秩序，使粮食统购统销政策得以继续贯彻执行。"},{"type":"paragraph","text":"无论从社会主义实行计划经济的角度来看，或者从保障人民生活逐步改善的角度来看，粮食等主要农产品及其加工品的统购统销，都是完全必要的，而且在相当长的时期内，必须坚持下去。我们的粮食统购，与苏联建国初期的余粮征集制性质不同；我们的粮食统销，与抗日时期日伪实行的配给制更是性质相反，我们不是让人民饿饭，而是让人民吃饱。我们的统购统销，是在农业比较落后的条件下实行计划经济的一个必要措施。"},{"type":"paragraph","text":"这里顺便说明，在坚持粮食统购统销政策的同时，国务院于1955年2月决定发行新的人民币，收回原在市面上流通的旧人民币。在这一措施中，我们吸取了抗日战争时期陕甘宁边区兑换货币的成功经验（如容许新旧两种货币在一定时期内同时流通，无论个人和单位兑换比率完全一致等），还考虑了苏联多次货币改革中某些不尽妥当的做法（如规定一定数额以上的旧币降低兑换比率，国营企业与合作社、集体农庄兑换比率有所不同等），统一规定了新币和旧币的比值，并容许旧币和新币在一定时间内同样在市面流通，任何阶层的个人和性质不同的单位在规定时间内都可以自由地将旧币换成新币，旧币收回后不再发出。这种做法，得到了全国人民的一致拥护，提高了人民币的威信和稳定性。这无疑是我国当时经济生活中的一件大事，是财政金融工作的一个成功。"},{"type":"paragraph","text":"粮食等主要农产品的统购统销，对于私营工商业和个体农业的社会主义改造，起了极为重要的作用，主要的是切断了资本家与农民的经济联系，使资本家在经济上处于孤立的地位，而且难以搞投机倒把活动。"},{"type":"paragraph","text":"统购统销政策的实施，并在实践中取得胜利，使我们有更好的条件，加快对资本主义工商业和个体农业、手工业的社会主义改造。大家知道，农业合作化这件大事，当时是由毛泽东同志亲自主持的；私营工商业的改造，是由陈云同志直接主持的。从1954年开始，陈云同志就把主要精力放在这一方面。"},{"type":"paragraph","text":"这里可以回顾一下建国以后五种经济成分并存的情况和社会主义改造的进程。1949年，在工业总产值中，国营工业占34.7％，私人资本主义工业占55.8％，初级和高级的国家资本主义工业占9.5％。在商业中，据1950年的统计，在全国商品零售总额中，国家经营的占14.9％，私人经营的占85％，国家资本主义和合作社经营的只占0.1％。1950年全国参加农业生产互助合作的农户占10.7％，参加合作社的手工业者只占0.5％。由此可见，在一定时期内容纳五种经济成分同时并存，并在一定程度上利用城乡资本主义的积极性，发挥个体经济的作用，是很必要的；同时，有步骤地有区别地采取不同形式，即对私人资本主义工商业采取国家资本主义形式，对个体农业和手工业采取合作化的形式，并且有计划地使之从低级形式发展到高级形式，最后完成社会主义改造，也是完全必要的，是符合我们国家的性质和全国人民的愿望的。"},{"type":"paragraph","text":"在三年经济恢复时期，我们已经开始国民经济的改造工作，社会主义经济逐步加强了它在国民经济中的领导地位。这一时期内，公私工业都有发展，但国营工业的发展快得多，而且私营工业中有一部分实行了加工订货或转变为公私合营。在1952年，国营、合作社经营和公私合营三类工业的产值，在总产值中的比重已提高到61％。同时，国营和合作社经营商业的营业额，在批发中的比重也已达到63％，在零售中达到34％。但在当时，由于私营工商业还有相当的实力，还与个体农业和手工业有一定的联系，国营经济还不能取得完全的主动权。1952年党中央根据毛泽东同志的建议，提出了过渡时期的总路线，要求在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、手工业和资本主义工商业的社会主义改造，是及时和必要的，反映了历史的必然性。"},{"type":"paragraph","text":"第一个五年计划的建设开始以后，由于各方面的需要大量增加，国家对私营工业的加工订货也日益扩大。有不少供、产、销方面有困难的私营工厂，要求实行公私合营。1952年，在私人资本主义工业中，实行各种形式国家资本主义的占61％，完全由私营工厂自产自销的占39％；1955年，在私营工业总产值中，实行各种形式国家资本主义的已占到91％，完全由私营工厂自产自销的则相应地下降到9％。由于国家资本主义工业是根据国家要求按合同或计划生产的，产品是由国家收购和支配的，因此，它们的生产经营活动，在很大程度上被纳入了国家计划的轨道。"},{"type":"paragraph","text":"对私营工业的改造工作，不仅要与对个体农业和手工业的改造相配合，而且要与经济结构的改组结合进行。国民党反动派给我们留下的烂摊子，是半封建半殖民地的经济，其结构是很不合理的。我们在改造生产资料私有制的同时，必须对它们进行改组。这种改组，要使社会所需要而生产不足的行业得到发展，社会不需要或需要较小而生产能力有多余的行业加以控制，以至淘汰某些工厂。这是一件相当复杂的事情。陈云同志指出，调整私营工业的生产，必须在保证社会主义成分不断稳步增长的前提下，对国营、合作社经营、公私合营、私营工业实行统筹兼顾、各得其所的方针，进行合理安排。为了把四种工业都纳入国家计划的轨道，又必须在原料、生产任务的分配上，妥善处理公私之间的矛盾，先进与落后之间的矛盾，地区之间的矛盾。在具体措施上，应通过各行各业分配原料、分配生产任务、计算设备能力、安排生产计划等办法，来进行逐行逐业的社会主义改造，如此等等。这样，就把所有制的改造和经济结构的改组密切结合起来了。"},{"type":"paragraph","text":"就私营商业的社会主义改造来说，情况要比工业的改造更为复杂。据1950年统计，全国私营商业共四百零二万户，从业人员六百六十二万人。在私营商业中，既有单纯的批发商和零售商，也有以批发为主零售为辅或以零售为主批发为辅的兼营商；既有雇员众多的商业资本家，也有雇员很少的小店主；还有数量极大、独自经营的家庭座商和流动摊贩，他们情况复杂，细小分散，遍布城乡，而在满足人民生活日用品方面，又各自发挥其作用，对他们的改造，必须采取不同的政策，不同的步骤，不同的方式。陈云同志1954年夏就提出，对私营商业进行改造，应采取一面前进、一面安排和前进一行、安排一行的办法。在这中间，改造零售商比改造批发商更为困难，因为他们数量很大，而且与小资产阶级自发势力有着广泛联系，要把他们逐步纳入国家资本主义的轨道，必须经过周密的组织和适当的斗争。而且，即使改造以后，在改进经营管理、合理划分供应网、防止他们掺杂掺假和制造黑市、监督他们遵守规章制度等等方面，要作经常的斗争；对于从业人员的教育训练和思想改造，更要做大量的工作。对私营零售商的改造，主要采取代销形式和经销形式，并应首先从经营粮食和食油的私商着手，再逐步扩大范围。陈云同志还指出，私营零售商业额的陡然大幅度下降，不仅会使许多小店主、小商贩生活发生困难，而且使居民感到不便。为了避免出现这种情况，除适当分配货源外，国营商业和合作社商业在经营上要有进有退，或在一定时间内不进不退；在前进时，对私商仍应作适当安排。他还指出，为了改造私营商业，全国市场的领导必须统一，全国商业工作的步调必须统一，在中央商业部的统一领导下，城乡市场应由国营商业和供销社商业分工负责，时刻注意互相支援，并且正确处理商品内销和出口的关系等等。"},{"type":"paragraph","text":"到1955年冬，随着农业合作化高潮的出现，我国私营工商业的社会主义改造出现了新的形势，许多地方出现了全行业合营的情况。陈云同志针对这一情况提出：“现在的问题，就是要前进一步。”为此，他对如何有领导有步骤前进提出了六个方面的原则性意见：对各行各业的生产进行全国范围的统筹安排；各个行业内部进行或大或小的改组；实行全行业的公私合营；推广定息的办法；组织专业公司；全面规划，加强领导。"},{"type":"paragraph","text":"正如大家知道的，没有多久，即在1956年上半年，我们就基本上完成了对私营工商业的社会主义改造任务，资本主义工商业全部实行了公私合营，小商贩也基本组织起来了。1956年，在工业总产值中，国营工业占67.5％，公私合营工业占32.5％，私营工业所剩无几，产值所占比重不到1‰。在批发商业中，国营、供销社经营和公私合营的比重达到了99.9％，私营的只有0.1％。在社会商品零售额中，国营、供销社经营和公私合营的比重也达到了92.4％，私营的只占7.6％。与此同时，参加农业合作社的农户已占96.3％，其中加入高级社的为87.8％。个体手工业也基本上实现了合作化，合作社手工业的产值已占手工业总产值的91.7％，个体手工业产值只占8.3％。由此，我国国民收入的构成也发生了根本的变化，国营经济的比重达到32.2％，合作社经济的比重达到53.4％，公私合营经济的比重为7.3％，个体经济的比重只占7.1％。这无疑是党的正确政策的大胜利。但是，正如陈云同志当时指出的，全国各地的私营工商业很快实现了公私合营，这仅仅是工作的开始。清产核资、安排生产、改组企业、安置人员、组织专业公司等等工作，有待于我们去完成。而且许多独立经营的小座商和小摊贩同样实行公私合营，是不妥当的，应继续让他们实行代销经销的方式。他还提出，在一个时期内，原有的生产方法和经营方法，应照旧维持一下，以免把以前好的东西也改掉了。陈云同志在以后多次的讲话中，还指出了我们工作中的缺点和弊病，如工厂、商店盲目合并，生产经营过分集中等等，以及其他应予解决的许多问题。他在兼任商业部长以后，曾多次强调社会主义商业应牢固地树立生产观点、群众观点和政治观点。他要求所有商业企业及其职工，都应使自己的工作能促进工农业生产的发展，尽可能满足城乡人民生活和生产的需要。他认为，做到了这两条，也就是为巩固社会主义制度尽到了自己的政治责任。"},{"type":"paragraph","text":"我国对非社会主义经济改造的成功，在社会主义革命史上是一个创举。马克思考虑过在革命成功以后对资产阶级实行赎买的办法，列宁提出过通过国家资本主义过渡到社会主义的设想，我们党创造性地把这些设想同我国的具体情况相结合，开辟了一条适合中国特点的社会主义改造的道路，使其得到了成功的实现。在改造过程中，我们在后期对个体经济的改造有要求过急、工作过粗、改造过快、形式单一等毛病；对资本主义经济的改造基本完成以后，对一部分原工商业者的使用和处理也不很适当。但是，我们用了不过六、七年的时间，在一个几亿人口的大国中比较顺利地实现了如此复杂、困难和深刻的社会变革，这的确是伟大的历史性胜利。我们消灭了剥削制度，把剥削阶级分子改造为自食其力的劳动者，同时避免了工农业减产、商业萎缩、市场萧条、工人失业等不良后果，并使农业生产增长了79％，使原来私营工业的产值增长了一倍多，使原来私营商业的零售额增长了20％左右。在政治上，我们巩固了工农联盟。我们把工人阶级同民族资产阶级之间的矛盾作为人民内部矛盾来处理，达到了改造资产阶级分子并利用其文化、技术的目的。这个经验，应该说具有普遍意义。"},{"type":"paragraph","text":"稳定物价、统一经济，统购统销，生产资料私有制的社会主义改造，这三大“战役”的胜利，加上第一个五年计划的规划和建设的成功，社会主义工业化初步基础的建立，我国社会主义的根基就奠定下来了。此后，我国在经济建设上虽然遇到过重大的挫折，还经历了象“文化大革命”那么严重的灾难，但是，我们伟大的党和社会主义祖国仍然能够继续巍然屹立。其所以如此，除了我们党内有一大批坚强的战士，始终坚持党的领导、坚持社会主义道路、坚持无产阶级专政、坚持马克思列宁主义毛泽东思想以外，上述建国以后一段时间内建立起来的牢固基础，毫无疑问起了重大的作用。在那一段时期内参加党和革命工作的青年，现在已经成了我们各项事业的骨干力量。那一段时间内成功的斗争经验，并没有因为时间的推移而失去意义。"},{"type":"paragraph","text":"这里我们还要提到，1954年2月召开的党的七届四中全会上陈云同志的发言《高级领导人要提高革命觉悟》，是一篇有特殊重要意义的学习材料。现在整党工作正在逐步展开，我们的同志，首先是所有担负领导工作的同志，都应该从中得到启发，受到教育，真正不断提高自己的革命觉悟和革命警惕，增强党性，保证我们党在思想上和政治上的高度一致。"},{"type":"paragraph","text":"陈云同志在审阅这卷文稿以后，特别叮嘱我们，在介绍这本书时要说明：他在财政经济委员会主持工作期间，几乎所有的决策，特别是重大决策，除了他作了必要的调查研究以外，都是经过集体讨论作出的。在具体工作中，薄一波同志起了重要的作用。当然，许多重大决策都是根据以毛泽东同志为首的党中央确定的路线、方针、政策作出的，或者是经过党中央批准的。他强调指出，同志们在阅读这卷文稿的时候，如果觉得那一段工作还有成功之处，决不要把功劳记在他一个人的帐上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈云","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}