{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"继续革命和发展社会生产力","authors":["凌亢"],"dates":[{"year":1977,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"继续革命和发展社会生产力"},{"type":"paragraph","text":"凌　亢"},{"type":"paragraph","text":"党的十一大路线向我们指明：高举毛主席的伟大旗帜，抓纲治国，继续革命，在现阶段的一个奋斗目标，就是要把我们国家建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国。发展社会生产力，是无产阶级专政的基本任务之一。以技术革新和技术革命为推动力，求得生产力方面的跃进，毫无疑问是无产阶级专政下继续革命的一项重要内容。社会主义革命的客观进程，各种正反方面的经验教训，已经把这一点指明得清清楚楚了。"},{"type":"paragraph","text":"有人觉得不可理解：在存在着阶级和阶级斗争的社会里，“革命”总是一个政治概念，怎么可以塞进生产力、技术、生产工具等等跟“革命”不相称的东西去呢？ 这同阶级斗争有什么相干呢？ 这样看问题的人，有的可能真的被所谓“唯生产力论”的大棒吓坏了，至今心有余悸；有的可能是对社会主义制度下发展生产力的巨大社会政治意义缺乏认真的思索。这里，必须弄清楚一个问题：在象我们这样一个经济还不发达的社会主义国家里，要使社会主义胜利，要最后战胜和消灭资产阶级，要使社会主义过渡到共产主义，只有上层建筑领域里的斗争，而不迅速发展社会生产力，行不行呢？"},{"type":"paragraph","text":"马克思和恩格斯曾经认为，社会主义革命只有在资本主义高度发展的国家里才有可能。这是就当时的条件说的。后来进入了帝国主义时代，条件发生了变化，这个原理也就为社会主义革命可能在一个国家甚至在经济落后国家里首先胜利这个新原理所代替。但是，列宁在他那篇著名的《论我国革命》的文章中，在尖锐抨击那种借口“俄国生产力还没有发展到足以实现社会主义的水平”，虽然在具备革命形势和无产阶级准备成熟的情况下，也拒绝夺取政权的修正主义观点的同时，肯定实现社会主义即巩固地确立社会主义制度，需要有足够的生产力水平，认为这是一个“无可争辩的道理”。列宁指出，无产阶级夺得政权，就是使自己肩负起新的革命任务，即利用这个政权去制服敌人和发展社会生产力，以便实现革命的伟大目标（《列宁全集》第33卷　第433页）。"},{"type":"paragraph","text":"毛泽东同志也是这样教导我们的。他在所有制方面的社会主义改造刚刚取得基本胜利的时候，就强调指出：只有经过一定时期的“社会生产力的比较充分的发展，我们的社会主义的经济制度和政治制度，才算获得了自己的比较充分的物质基础（现在，这个物质基础还很不充分），我们的国家（上层建筑）才算充分巩固，社会主义社会才算从根本上建成了。”又说：“这是一种责任。你有那么多人，你有那么一块大地方，资源那么丰富，又听说搞了社会主义，据说是有优越性，结果你搞了五、六十年还不能超过美国，你象个什么样子呢？ ”毛泽东同志这里所说的，就是在社会主义制度下发展生产力，对于加强无产阶级专政、防止资本主义复辟、以及支援世界革命的伟大意义。"},{"type":"paragraph","text":"如果说，在无产阶级取得政权以前，无产阶级的基本经济利益只能用无产阶级专政代替资产阶级专政的政治革命来满足，那么，当无产阶级取得政权、确立无产阶级专政之后，任务就复杂得多了。这时，无产阶级和其他劳动群众的基本经济利益，不仅需要依靠巩固地保持无产阶级专政来满足，而且需要依靠创造出一个强大的社会主义经济，创造出一个高于资本主义的劳动生产率来满足。列宁把这叫做双重的或二位一体的任务（见《伟大的创举》）。或者叫做达到共产主义目标的双重的保证，即政治方面的保证和经济方面的保证。"},{"type":"paragraph","text":"强大的无产阶级专政和高度发展的现代化物质基础，这是作为一个社会主义强国的必备的标志，也是消灭阶级和向共产主义过渡的必要的准备条件。毛泽东同志把阶级斗争、生产斗争和科学实验同列为建设社会主义强大国家的三项伟大的革命运动，其道理也在这里。"},{"type":"paragraph","text":"特别是在一些原属经济落后、小生产占绝对优势的国家里，在所有制方面的社会主义改造基本完成以后，无产阶级专政在发展社会生产力方面的任务特别重要、特别紧迫。张春桥说，无产阶级专政致力于发展生产力，只是在为资本主义“作嫁衣裳”。这完全是胡说八道。我们必须弄清楚，在这样的环境中，社会主义的敌人是靠什么寄生的呢？它的最深刻的基础在哪里呢？列宁认为，在小农国家里，资本主义有比共产主义更牢固的经济基础，小生产是每日每时地产生资本主义和资产阶级的。所以，列宁郑重地指出：“国内敌人是靠小经济来支持的，要粉碎它，只有一种办法，那就是把国家经济，包括农业在内，转到新的技术基础上，转到现代大生产的技术基础上。”（《列宁全集》第31卷　第468页）不这样就无法使无产阶级战胜资产阶级，就无法使社会主义道路战胜资本主义道路。"},{"type":"paragraph","text":"农业中的社会变革，把小农经济推上公有化水平较低的集体所有制轨道，只是把生产力从早已过时了的生产关系的束缚中解放出来，这一点没有技术革命，在原有使用手工工具和畜力的基础上，也可以达到。但是，农业要由集体所有制过渡为全民所有制，情形就不同了。必须要有一个强大的技术革命，实现农业的机械化、电气化、化学化等，创造出一种以现代技术为基础的新的农业生产力，新的物质基础，才有可能实现这种过渡。这是农业的全民化区别于农业的集体化的一个重要点。这就是为什么毛泽东同志认为在农业中必须使社会制度方面的革命和技术革命结合在一起。认为不必来一个技术革命就能够使集体化变成全民化，这不过是幻想和空谈。"},{"type":"paragraph","text":"张春桥提出过一个非常出名的“思想”，叫做“没有物质条件也可以过渡”。并说：越穷越容易过渡，“中国八亿人口，还是穷一点好”。这不仅是异想天开的空谈，而且是明目张胆地糟踏、嘲弄马克思主义。"},{"type":"paragraph","text":"我们说，世界上可以有（而且已经有）不发达的社会主义，或者叫做发展中的社会主义（这是列宁在帝国主义时代所发现的一个伟大的马克思主义真理），但决不可能有不发达的共产主义，或者叫做穷共产主义。在现代意义上，“不发达”的概念和“共产主义”的概念是不相容的。科学社会主义的创始人告诉我们：共产主义的实现，是以生产达到高度发展阶段为前提的。无产阶级在经济落后的国家里不惜作出巨大牺牲来夺取政权，就是为了利用自己的专政来创造出这样一个“前提”。这项历史任务，照列宁的说法，就是在很长的时期内进行缓慢的、艰巨的、困难的经济工作，以完成极其伟大的政治变革（《列宁全集》第33卷第146页）。正是在这个意义上，我们党的八届六中全会的决议说得完全正确：“我们既然热心于共产主义事业，就必须首先热心于发展我们的生产力。”"},{"type":"paragraph","text":"“四人帮”与此完全相反，按照他们的逻辑，仿佛只有坚持小生产，不搞现代化，依靠贫穷落后的经济，才能够战胜资产阶级，才可能避免修正主义，才容易进入共产主义。而如果人民群众的物质文化生活水平提高了，那就必然会出修正主义。这才是真正的奇谈和怪论！“四人帮”这伙反马克思主义的政治骗子，是历史上少有的吹牛家，他们以“无产阶级专政下继续革命”的名义，一笔勾销无产阶级专政的经济职能，窒息无产阶级专政的经济力量，而只准备用共产主义的空话来养活无产阶级和战胜资产阶级。"},{"type":"paragraph","text":"当“四人帮”还在台上并且控制着舆论工具的时候，特别是一九七六年上半年，他们连篇累牍地谈论列宁关于“政治同经济相比不能不占首位”的著名原理，并以此攻击致力于社会主义建设的人们，很欺骗了一些人。现在必须指出，这伙政治骗子正是用列宁的这一著名原理来攻击列宁本人。不信，请看事实。"},{"type":"paragraph","text":"列宁强调说明这一原理，是在一九二○年底和一九二一年初与托洛茨基进行的关于工会问题的一场争论中。列宁当时对经济任务是怎样提的呢？一九二○年十二月，即同托洛茨基争论的当时，列宁在全俄苏维埃第八次代表大会上宣布：“经济任务、经济战线现在又作为最主要的任务和基本的战线提到我们面前来了。”（《列宁选集》第4卷　第380页）在争论中，列宁对于托洛茨基挑起这场争论因而使党被迫有一段时间离开经济任务表示惋惜，他说：“我在过去、现在和将来都希望我们少搞些政治，多搞些经济。但是不难理解，要实现这种愿望，就必须不发生政治上的危险和政治上的错误。”他指出：托洛茨基犯的并由布哈林加深的政治错误，“却使我们党离开经济任务，离开‘生产’工作，迫使我们——遗憾得很——花许多时间来纠正这些错误，……而不是进行实事求是的、实际的‘经济的’争论”。（《列宁选集》第4卷　第444页）（大家不妨想一想，我们同林彪、“四人帮”的争论，被迫花了多少时间呢？）从二月到五月俄共（布）十大这段时间里，列宁连续不断地强调经济建设有非常重大的意义；并责成国民经济工作负责人必须非常认真地检查经济计划实际完成的情况，要仔细听取群众的意见。到了十月，列宁就集中力量来着手解决当时在经济政策上存在着的许多问题和错误，指出经济上的错误如何造成经济危机以至政治危机等等。"},{"type":"paragraph","text":"事实就是这样。难道列宁违背了自己提出的著名原理了吗？当然不是。"},{"type":"paragraph","text":"按照列宁的说法，当时应把工作重心移向经济。但工作重心的转移，决不意味着政治统率地位的改变。列宁在那个时候强调提出经济任务，不是说政治和经济相比就不占首位了。恰恰相反，经济任务越突出，政治统率经济的任务也越突出。所谓政治占首位，所谓政治的统率作用，是指政治应当为经济任务规定方向，指明道路，同一切资本主义倾向和破坏社会主义经济的行为作斗争（列宁同托洛茨基等关于工会问题的争论就是这样一种性质的斗争），而不是说政治可以挤掉经济或代替经济。用政治挤掉经济，这是那些丝毫不懂得政治和经济的关系或者蓄意破坏社会主义革命事业的人的做法。"},{"type":"paragraph","text":"说强调经济任务就会离开阶级斗争，也是毫无根据的瞎说。我们的经济建设是作为国家的任务，而国家就是无产阶级专政，就是政治。这里，政治仍然在发号施令，不过是按照社会主义经济运动的规律在发号施令。我们记得，还在很早的国内战争年代，毛泽东同志就说过：为着革命战争的胜利，为着改善人民群众的生活以便由此激发人民群众参加革命战争的积极性，以及为着巩固工农民主专政，而去从事经济方面的建设工作，这是一个伟大的任务，一个伟大的阶级斗争（见《必须注意经济工作》）。那末，在现在，为着建设一个社会主义的强国，为着提高人民群众的物质文化生活水平以便由此激发人民群众建设社会主义的热情，以及为着巩固无产阶级专政和最后战胜资产阶级，而去从事经济方面的建设工作，实现四个现代化，就不算是“一个伟大的阶级斗争”，而偏偏成了“渺小的”“唯生产力运动”吗？"},{"type":"paragraph","text":"大讲发展生产力必然妨碍群众觉悟的提高，实行“四个现代化”必然使人们的头脑“资本主义化”，——这是“四人帮”向我们发出的又一种责难。我们说，这又是一通天字第一号的胡诌！恩格斯说过，“日益发展的工业使一切传统的关系革命化，而这种革命化又促使头脑革命化。”（《马克思恩格斯全集》第38卷　第561页）恩格斯这里说的是资本主义工业发展所引起的后果之一。资本主义工业的发展尚且如此，那么在社会主义条件下，大工业的发展，尤其是工业在农村地区的发展，农业机械化的实现等等，难道不会使一切小集体的关系革命化，并从而促使农民的头脑革命化吗？为了头脑的革命化，自然要着重于革命思想的灌输，着重于社会主义教育，不这样就不算是马克思主义者；但另一方面我们又必须承认，从根本上说来，一切由一定物质条件造成的东西，包括分配方面残留的“资产阶级权利”（原译“资产阶级法权”，我个人认为不妥）等等东西在内，最后还必须以创造新的物质条件来加以改变。不这样看，当然也不算是马克思主义唯物论者。"},{"type":"paragraph","text":"迅速发展社会生产力，必然把技术革新和技术革命的任务提上日程。从世界的历史来看，每个社会，生产力的大发展总是在新的阶级确立自己的统治之后。资本主义产业革命，大都发生在资产阶级取得政权以后。无产阶级确立了自己的政治统治，创立了社会主义的生产关系，随之也必须有自己的工业革命、技术革命，这是历史赋予无产阶级专政的一项伟大革命任务。"},{"type":"paragraph","text":"从一九五七年起，也即从我国基本完成所有制方面的社会主义改造起，毛泽东同志就曾不止一次地提起这个问题。一九五八年一月，毛泽东同志在党内强调指出：中国经济落后，物质基础薄弱，使我们至今还处在一种被动状态，精神上感到还受束缚，在这方面我们还没有得到解放。因此主张鼓一把劲，要来一个技术革命。并说，这个问题必须引起全党注意。一九六○年三月，在著名的关于鞍钢宪法的批示中，毛泽东同志再次强调指出：必须有领导地，一环接一环、一浪接一浪地实行伟大的马克思列宁主义的城乡经济技术革命运动。"},{"type":"paragraph","text":"当然，我们搞技术革命，不是主张技术第一，这是肯定的。我们的口号是：革命化统率现代化。但是，专搞政治，不懂技术，不懂业务，也不行。所以毛泽东同志号召我们要努力精通技术和业务，使自己成为内行，又红又专。"},{"type":"paragraph","text":"一九五八年，在提出技术革命任务的同时，毛泽东同志号召全党：要学习自然科学和技术科学。马克思主义者不重视自然科学，算不算是一个好的马克思主义者呢？ 看来不能算。马克思、恩格斯、列宁、斯大林、毛主席，都是十分重视自然科学的。无论在马克思主义学说的发展上，或在社会的变革上，自然科学的成果都起着重大的推动作用、革命作用。无产阶级取得政权成为社会的主人以后，不仅要彻底变革社会，同各种社会敌人作斗争，而且要变革自然，向自然界开战。在社会主义革命和社会主义建设的时代，科学技术革命必不可免地将成为其中的一项重要的内容。我们说社会主义生产关系比较旧时代生产关系更能够适合生产力发展的性质，是指能够容许生产力以旧社会所没有的速度迅速发展，而这除了决定于人的因素以外，还必须依靠于科学，即依靠于科学的迅速转变为直接生产力，并使生产日益“科学化”。在社会主义制度下，毫无疑问，一旦发生了以技术革命为内容的生产力方面的革命，生产关系方面的继续革命也将容易实现。"},{"type":"paragraph","text":"最近，中央发出通知，决定召开全国科学大会。这个“通知”指出：“一定要遵照毛主席的教导，把阶级斗争、生产斗争和科学实验三大革命运动结合起来。”“四个现代化的关键是科学技术现代化。”“能不能尽快地把科学技术搞上去，这是一个关系到社会主义建设的全局，关系到我们国家命运与前途的大问题。”“一个具有高度科学文化的中华民族，一个具有现代农业、现代工业、现代国防和现代科学技术的强大的社会主义的中国，必将屹立于世界！”"},{"type":"paragraph","text":"现在，我们离开建成“四个现代化”的社会主义强国还有一段很长的距离。我们正处于社会主义发展的一个重要阶段。在无产阶级专政下继续革命这一极其伟大而又极端繁重的任务面前，每一个人的政治信念或政治觉悟必然要受到严峻的考验：你说要坚持无产阶级专政下继续革命，要为消灭资产阶级和实现共产主义而奋斗，这样说，是准备付诸行动呢，还是只停留在口头上？是真心实意呢，还是虚情假意？如果是真心实意地准备付诸行动，那么自然会关心发展社会生产力，并为此而进行踏踏实实的工作，这个工作做起来是那样平凡、那样琐碎、那样麻烦，有时看起来简直不象是“革命”，但是，只有这样，才能一步一步地接近于消灭资产阶级，只有这样，才能一步一步地接近于共产主义。如果不是那么真心实意，只是为着口头上的激烈的“革命”，那自然不会关心发展社会生产力，反而要加以鄙视、加以嘲笑、加以攻击，但这样一来，所谓坚持无产阶级专政下的继续革命，所谓消灭资产阶级，所谓实现共产主义等等，也就不可避免地会成为自欺欺人的空谈。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}