{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国电影——在改革中寻找出路——来自京沪部分电影界人士的呼声","authors":[],"dates":[{"year":1994,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1992年年末，本报曾以《我电影市场明年将开放，制片厂拥有自主发行权》为题，报道了电影体制改革在发行领域的重要突破:延续了40多年的中影公司在电影发行上一统天下的局面结束了。以此为开端，在整个1993年中，电影的各种改革尝试此起彼伏，风起云涌。新中国的电影业经历了从未有过的巨大震荡，并且在利益机制的驱动下，进行着各种形式的重组。中国电影人的面前展现出了诸种新的发展机遇，但同时又被一系列新的矛盾和问题缠绕得愁眉难展。走私电影和录像的冲击，国产电影发行渠道的不畅，各大制片厂普遍被一种不景气的气氛所笼罩。全国的发行放映市场也以惊人的速度出现整体性下滑，去年放映场次较前年下降约50%，发行放映收入下降约37%。“中国电影业究竟怎么了?”一些电影从业人员不约而同地发出了这样的提问。"},{"type":"paragraph","text":"为了给电影界人士提供一个发表意见的机会，本报和深圳国际企业服务公司上海公司最近联合举办了题为《社会主义市场经济条件下中国电影的经营思路》大型研讨会。与会的部分电影界人士经过探讨，达成了这样的共识:电影业目前的艰难处境，并不是改革带来的，恰恰相反，这是不彻底的改革所必然导致的结果。倒退到计划体制的旧模式中，电影只有死路一条。中国电影的出路，必须到改革中去寻找。"},{"type":"paragraph","text":"投资模式的改变必然带来独立的制片法人的成批涌现。但怎么投资、怎么拍，值得研究。"},{"type":"paragraph","text":"1993年的一个突出现象，是非电影制片企业对于电影越来越多地加入，以及境外片商大量拥入后激起的合拍片浪潮。据不完全统计，去年完成的约170部片子中，电影厂直接投资不足50部。至于合拍片，更是创改革开放历年之最。电影厂用国家贷款投拍电影的单一投资模式，被中外合资，非电影制片企业独立投资，非电影制片企业与制片厂合资等多元并存的局面所取代。上海电影制片厂负责人朱永德认为，这种改革最重要的作用是缓解了当前电影厂普遍存在的资金严重不足的困难，同时，也对电影业的管理和创作产生了多方面的积极影响。例如由此引进了非电影制片企业先进的管理经验，强化了经营意识。在内部分配上，破了平均主义“大锅饭”，主创人员有了较高的酬金收入，能够安心于电影创作等等。"},{"type":"paragraph","text":"上海电影制片厂的老厂长徐桑楚，曾经在“四人帮”跨台以后的一段时间里，为上海电影业写下了辉煌的一页。如今虽然离休了，但这位公认的电影事业家仍然关心着中国电影的发展。他赞成目前改革电影投资方式的尝试，但对暴露出的某些问题也表示忧虑。他说，现在非电影企业投资较多的是在商业上有较好回报的题材，这当然无可厚非。但是他反问道:“象我们正在筹备的古典名著影片《三国演义》，投资肯定收不回来，那我们还拍不拍呢?”"},{"type":"paragraph","text":"上海市电影局局长吴贻弓在会上作了长篇发言，他对非电影制片企业涉足电影作了非常乐观的预示。他说:他昨晚看了昆剧《牡丹亭》，感触颇多。电影也需要学一学杜丽娘，到改革的春天里去看看，不要老锁在电影的小圈子里想问题。在计划体制下，非电影制片企业和电影制片企业界线分明，但在社会主义市场经济条件下，这种界线将越来越模糊。在座的万科公司已经搞了多部电影。上海永乐股份公司也设立了制片公司，上海影城也在酝酿这方面的计划。因此，非电影制片企业对电影的涉足，是一种必然。吴贻弓说，这里需要区别一个概念:即制片法人与制片基地的区别。现在我们把这两点混在一起了。现在的16家制片厂作为制片基地，应当存在并发展，但作为制片法人，他们却不应是唯一的。现在16家制片厂还控制着拍片指标，非制片企业必须与其合作才可投拍，还没有独立制片权。随着改革的深入，这种局面也会被突破。电影的终审权不放，这一点我举双手赞成。但独立的制片法人，必然如雨后春笋般地发展起来。"},{"type":"paragraph","text":"剧作家王培公提请人们注意非电影企业投资电影中的新问题:有的投资企业急功近利，又不懂电影，用玩票的办法搞电影。广西有个老板，听说拍电影好赚钱，就一下子投了四、五部，只拍前期，不做后期，结果一部都未成电影，留下了一大堆废胶片。过去的问题是没钱，现在的问题是有钱怎么用?怎么投?这个问题也需要研究和引导。"},{"type":"paragraph","text":"培育健全的符合市场运作规范的电影市场，是电影业的当务之急。"},{"type":"paragraph","text":"现在的市场是一个被捆绑着的不健全的市场。尽快培育一个健全的、符合市场运作规范的电影市场，是电影业的当务之急。这是与会的电影界人士的共同看法。"},{"type":"paragraph","text":"上海电影制片厂负责人于本正认为，现在的问题是，中影公司一统天下的局面打破了，但36个省公司以及省公司以下的地区垄断仍然存在，并没有形成真正的市场。现在16家制片厂之间是有竞争的，但在各个省市，发行还是独此一家，而没有竞争的体制必然导致垄断。我们不能责怪某个地区发行公司的经理，任何个人坐到这个位置上都会这样做，因为这是体制造成的。这种体制必须改革，应当允许制片厂直接进入到全国上百个大中城市去自办发行，把流通搞活。"},{"type":"paragraph","text":"北影导演宋崇，这几年作为准制片人，拍了多部影片。外人以为他赚了不少钱，孰料在送给会议的书面发言中，他也有不少苦衷。他说，由于一部分地区走私电影、录像带和镭射片的泛滥，国产片的观众市场遭到了极大的破坏。这些走私的玩意儿不仅拉走了观众，败坏了他们的胃口，而且逼得一些基层影院为追求利润只好去向地下录像点租借走私节目放映。他建议有关方面要更加严厉地查禁走私节目，健全市场机制，使发行放映这个电影产业的“出口”真正通畅起来。"},{"type":"paragraph","text":"著名电影导演谢晋认为，这两年越来越体会到中国电影的发展，必须冲破旧体制的束缚，面向观众，寻找出路。就拿我们谢晋-恒通影视公司来说，公司成立以后可以自己定题材、定人员、定预算，要拍什么戏，也没有人来干涉。象今年一月上映的《老人与狗》，是部文艺片，又是写文革的，带有一定的风险。为什么敢投资，一是考虑到目前文艺片太少，二是准备向海外发行。目前电影业一方面旧体制的影响还非常之大，另一方面管理又极不健全。拿发行放映来说，国外片商买了你的版权，就会千方百计策划让你的片子上座，而我们这里即使买了片子，也反映冷淡，缺乏热情，另外管理上也有问题，电影院大场子在放映层层审查的电影，小场子在放非常花梢的甚至是走私节目，这种畸型现象得不到制止，中国电影不会看好。"},{"type":"paragraph","text":"《文化与生活》主编江俊绪认为，在电影体制转轨过程中，似应考虑实行电影产销一体化。现在发行公司开始发展独立制片，电影厂却无法掌握院线系统。发行公司抓住有利时机发展壮大自己并没错，问题在于改革中出现了政策的“跛脚”现象。治本之法，是把电影厂和发行公司合二为一，让集团老板统领生产和发行，以消除目前产销之间的矛盾。"},{"type":"paragraph","text":"上海作协副秘书长毛时安认为，原有的垄断发行体系出了故障，但谁又能说自己不想成为新的行之有效充满活力的电影发行垄断商呢?他认为现在重要的不是埋怨，彼此诉苦，而是要更多地诉诸实践。他说，电影经营要分类，意识形态性较强的影片要有政府扶持，同时兼顾票房价值和艺术性。娱乐片要彻底“下海”，在市场经济的浪涛中竞争搏杀，优生劣汰，艺术电影，应有严肃的文化艺术基金会来进行投资，或者以娱乐性商业片的收入以片养片。"},{"type":"paragraph","text":"深圳万科文化传播公司投资拍摄的电影《找乐》，在国内市场上只卖出几个拷贝，但在国际市场上却打开了局面，仅西班牙圣塞巴斯迪安大奖就得了35万美金奖金。该公司总经理郑凯南说，不仅商业片，艺术片也要有市场定位。《找乐》的市场定位不在国内，而在国际，实践证明这个选择和定位是正确的。"},{"type":"paragraph","text":"谢晋-恒通影业公司副总经理宗福先表达了相似的观点，他说，电影从业人员市场意识和经营意识的确立，对于电影业走出困境至关重要。这几年谢晋-恒通公司有了一定的发展，最近完成的《老人与狗》在海外发行情况甚好。如果当初把公司仅仅定位在企业家对艺术家的赞助上那恒通公司决不会有今天。"},{"type":"paragraph","text":"不久前出任中影公司总经理的吴孟辰在书面发言中认为，目前电影业的主要矛盾有影片数量、质量和市场需求的矛盾，电影企业内部新旧机制的矛盾，电影法制建设不健全，与现实要求加强市场管理的矛盾，以及发展、培育电影市场的历史要求与不按市场经济规律办事的习惯思维、行为方式的矛盾。正确地分析这些矛盾的形成原因，分阶段、有步骤地解决这些矛盾，本身就是电影市场机制的形成过程。"},{"type":"paragraph","text":"上海永乐股份公司副总经理杨玉冰认为，空前的挑战，也是空前的机遇。上海电影市场93年收入比92年上升了50%，突破一亿元，还出现了收入超千万的“明星影院”。这说明电影市场还是有希望的。问题是要以新的观念新的机制去迎接挑战。"},{"type":"paragraph","text":"现代传播技术的发展对电影提出新的挑战，电影人需“从我做起”，以迎接电影的明天。"},{"type":"paragraph","text":"电影需要解决目前面临的紧迫课题，也需要认清和把握它未来的发展走向。吴贻弓认为，现在需要引入大电影观念。这个观念要求将所有传媒都包括进去。影院电影曾经有过辉煌的过去，但由于激光磁盘、微机阅读、影像传播等新手段的出现，影院得天独厚的优势正在越来越多地丧失。光有大电影观念不行，还需要引入一个大传媒的观念。现在国际上已发展到了“光纤高速公路”阶段，将最新的传播和传输手段进行重组。美国已实现了电讯传输和电视传输的合一。哥伦比亚集电影和电视于一身，一年拍的电视片比影院电影多得多，而我们现在还局限在影院电影中，这怎么行?在我们体制上有个部门所有的限制，如上海就有电影、广电、文化三个局，大家都有个担心被吃掉的心态，这就阻碍向前发展。吴贻弓建议先进行友情联合。他说，上海的电影电视可否以股份制形式组建一个公司，共同推进影视事业的发展?上海美影可否和电视台少儿部联组一个专搞儿童节目的公司?上海译制厂可否和电视台译制部联手?"},{"type":"paragraph","text":"导演史蜀君认为，她既拍过电影，也拍电视剧，比较起来，拍电视剧要比拍电影遭得难要少一些，集资和发行不至于给创作人员造成很大的心理负担。这两种情况的比较对电影业的改革是不是也有一些有益的启示呢?"},{"type":"paragraph","text":"作为上海电影制片厂近年新起的女导演，武珍年更多关心的是作品。她认为，关键是我们要有作品，没有作品则一切无从谈起。21世纪大传媒的趋势对电影将有很大的冲击。我在思考我们该怎么办?看来我们要更多地作准备和积累。"},{"type":"paragraph","text":"导演张建亚认为，现在最重要的是大家把自己的事做好，否则老是制片怪发行，发行怪制片，上面怪下面，下面怪上面。我们没有资本穷折腾。我们的有些片子真不好看。现在我们面临两个对手，一是香港电影，一是好莱坞片子，在这样的强势文化面前，我们导演怎么办?我们的导演没有自己的观众群落，而市场却是由观众构成的。市场要靠导演和观众共同培育，导演创造观众，导演和观众共同捧出明星。"},{"type":"paragraph","text":"电影《过年》编剧姜一认为，我国拥有丰富的人文历史资源、景观资源。但令人痛心的是，我们还没有很好地发挥这些优势，倒是让海外的一些片商以廉价得不能再廉价的价格挖走这些资源。如何组织大的投资，来保护和发挥这些资源的效益，也值得考虑。"},{"type":"paragraph","text":"上海戏剧学院戏文系主任丁罗男说，电影的经营意识和文化意识时常会“打架”。如何解决这一矛盾呢?我以为必须建立和健全两个机制:法律机制和舆论机制。首先，国家对电影的管理应纳入法制轨道。电影的立法跟不上，难免出现混乱无序的状态。电影法应包括对电影生产和经营权益的保护和制约两个方面。舆论机制也可以发挥强有力的保护和制约功能。"},{"type":"paragraph","text":"(本报文艺部记者集体整理采写)"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"《社会主义市场经济条件下中国电影的经营思路研讨会》，由本报和深圳国际企业服务公司上海公司联合召开。会议得到了上海万科城市花园的热情支持。本报副总编史中兴主持了这次会议。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}