{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”毁我教育，乱我学校，害我师生，罪恶累累  浙江教育工作者义愤填膺揭批“两个估计”","authors":[],"dates":[{"year":1977,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“四人帮”毁我教育，乱我学校，害我师生，罪恶累累"},{"type":"paragraph","text":"浙江教育工作者义愤填膺揭批“两个估计”"},{"type":"paragraph","text":"据新华社杭州电　浙江省许多教育工作者，最近在各种座谈会、批判会上，义愤填膺地揭批了“四人帮”炮制“两个估计”、摧残浙江省教育事业的罪行。"},{"type":"paragraph","text":"浙江省是我国文化教育事业比较发达的省份之一，是我国文化革命的主将鲁迅的故乡。解放以后，在毛主席革命路线的指引下，全省教育事业有了很大发展。一九六五年与一九四九年相比，全省大学增长二点二倍，在校大学生增长四点三倍；中等专业学校学生增长六点七倍；普通中学学生增长四点四倍；小学学生增长四点五倍。文化大革命前十七年，全省高等和中等专业学校共向各条战线输送了十三万五千多名建设人才，许多人现在已经成为各条战线的骨干力量。但是，近几年来，浙江教育事业前进的步伐却变慢了，农村中文盲和半文盲增多，小学普及率和大学、中学在校学生按万人平均计算的比例，都低于全国的许多省份，学校教育质量也明显下降。广大教育工作者指出，这是“四人帮”干扰破坏造成的严重恶果。“两个估计”的大棒，毁我教育，乱我学校，害我师生，罪恶累累，罄竹难书。"},{"type":"paragraph","text":"许多教育工作者在批判中指出，“四人帮”及其爪牙利用“两个估计”破坏党的教育事业，手段是极其卑劣的。他们利用“两个估计”，胡说文化大革命前十七年“叛徒、特务、走资派，把持了教育部门的领导权”，全盘否定党对教育事业的领导，在他们重新组建的省教育局里，原处长以上干部没有留下一个。“四人帮”一伙在打击一大批坚持毛主席革命路线的领导干部的同时，却把一些地富反坏、流氓阿飞、打砸抢者塞进教育战线的领导岗位，大搞“突击入党”、“突击提干”。早在“两个估计”出笼前的一九六八年，叛徒江青就专程把在浙江的一个亲信接到北京，面授机宜，要他“树立队伍”。这个亲信如获至宝，拚命投机钻营，于一九七四年篡夺了浙江省教育革命领导小组的大权，并把由他兼任党委书记的一个学院搞成“双突”的样板。新生反革命分子翁森鹤也一手控制了省工宣队办公室。这种局面直到一九七五年七月才结束。"},{"type":"paragraph","text":"“两个估计”诬蔑广大教师是“资产阶级知识分子”、“臭老九”。“四人帮”在浙江的爪牙则跟着谩骂教师是“复辟势力”、“叮在修正主义臭肉上的苍蝇”，叫嚷“射向资产阶级的子弹要从教师身上穿过”。他们别有用心地挑拨师生关系，制造工农兵学员同教师的对立，影响极为恶劣。林彪自我爆炸以后，浙江省许多地区曾按照毛主席革命路线和党中央的部署，对教育工作进行整顿，但每次刚刚开头，“四人帮”就挥舞“两个估计”的大棒吓人、整人。杭州地区先后三次整顿教育工作，都被诬蔑为“否定文化大革命”、“复辟回潮”、“右倾翻案”而没有进行到底。"},{"type":"paragraph","text":"许多教育工作者在批判中控诉了“四人帮”及其爪牙毁坏学校、毒害学生的罪行。大家揭露，“四人帮”诬蔑文化大革命前十七年教育战线是“黑线专政”，叫嚷要“同十七年对着干”，他们在浙江的爪牙便叫嚣学校是“魔鬼的宫殿”，“不把魔鬼打得粉碎，不捣毁魔鬼的宫殿决不罢休”；“四人帮”鼓吹学校只办一个专业，就是所谓“同走资派作斗争的专业”，他们在浙江的爪牙就狂叫“儒家读书，法家造反”，学校要“培养翁森鹤式的法家人物”，翁森鹤还窜到杭州市一所学校大放厥词，抓所谓“法家治校”的点。一时间，学校里无政府主义思潮泛滥，闹得教师不敢教，学生不愿学。大家愤怒地指出，“四人帮”及其爪牙叫嚷“同十七年对着干”，就是同毛主席的革命路线“对着干”，就是要把学校变成他们培养反革命打手的工具。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}