{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周本荣——采煤小组的好指挥员","authors":[],"dates":[{"year":1960,"month":9,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周本荣——采煤小组的好指挥员"},{"type":"paragraph","text":"他不断教育组员提高思想觉悟，带动全组工人为共产主义事业而忘我地劳动，作到了月月超产，日日安全。广东省燃料工业厅和煤矿工会已把他们小组确定为全省采煤工人的标兵。"},{"type":"paragraph","text":"本报广州7日电1959年曾出席全国群英会的广东省曲仁煤矿采煤工人周本荣和他领导的小组，在1958、1959两年连续大跃进的基础上，今年以来，月月超额完成生产计划，日日安全生产，出色地完成了党交给他们的生产任务。为了表扬他们卓越的生产成绩，推广他们的先进经验，最近，广东省燃料工业厅、广东省煤矿工会决定树立周本荣小组为全省采煤工人的标兵，号召全省各个煤矿的工人学习周本荣小组忠心耿耿为共产主义事业而忘我劳动的精神；学习他们月月超产、日日安全的先进经验；学习他们团结互助，见先进就学，见后进就帮的共产主义风格；学习他们在困难面前不低头，在胜利面前不骄傲的英雄本色。"},{"type":"paragraph","text":"周本荣小组，是广东省四大煤矿之一的曲仁煤矿的一个采煤小组。这个小组从1958年10月成立到现在，一贯保持旺盛的革命斗志，年年月月超额完成国家下达的生产计划。1959年他们提前三十七天完成全年的生产任务，今年上半年又提前二十六天完成了上半年的生产任务。现在，全组每人每天平均采煤五吨多，最高达到七点八吨，创造了全省手工回采的高产纪录。同时，这个组已经连续安全生产二十二个月。在技术革新和技术革命运动中，他们提出过八十多项合理化建议，攻克了不少生产关键，创造了自动压力回采法等先进的采煤方法，使工效提高一倍到几倍。"},{"type":"paragraph","text":"时时刻刻作人的工作"},{"type":"paragraph","text":"曲仁煤矿党委会总结了周本荣小组的先进经验。其中最主要的一条是坚持政治挂帅，不断提高组员的思想觉悟。周本荣是一个共产党员。在党的教育培养下，他从一个普通的矿工被提拔为组长，并且成为全国的劳动模范。他是在一个贫苦的农民家庭里长大的，九岁开始当牧童，后来当过徒工、农民和矿工。在旧社会里，他受尽地主和资本家的压迫剥削，吃过草根、树皮。他小组的成员大多数也是贫苦农民出身。周本荣根据这一特点，经常运用回忆对比的办法，启发组员们的阶级觉悟，并常常向他们介绍我国煤炭工业发展的美好远景，以及矿工在社会主义建设中的光荣职责，使组员们能够经常对比过去，展望将来，激发起越来越高的建设社会主义的热情。"},{"type":"paragraph","text":"这个组新来的矿工很多都是刚放下锄头的农民，从农业转到工业，从平原转到矿山，从地面转到井下，多少总有些不习惯。有些人初来时，听不惯地动山摇的爆炸声，走不惯黑洞洞、崎岖不平的巷道。因此，有的人对当矿工不够安心。周本荣根据这种情况，便把自己初来矿山时的心情讲给新来的工人们听，安定他们的情绪，同时耐心地教他们掌握生产技术和安全知识，鼓励他们立志当一名出色的矿工。周本荣还在生活上特别关心新工人，使他们感到矿山的温暖。不少新矿工说：初来时的确有点不习惯，但是在组长无微不至的关怀和老组员热情的帮助下，一种热爱矿山的感情就自然而然地产生出来。最后就决心以矿为家，干它一辈子。"},{"type":"paragraph","text":"由于周本荣时刻注意提高组员的思想觉悟，因而在这个小组里，老工人长年保持着冲天的干劲，新工人也情绪饱满，积极钻研技术，大多数三个月左右就能单独操作。在他们矿区里，许多人都称赞周本荣小组的新工人进步快，说他们是：“一月懂，两月通，三月是个熟练工，四月成为多面手，五月新工人变老矿工。”周本荣也很注意培养老工人。从1958年底到现在，从他们组里调出去当小组长、工段长、调度员的老工人就有十多人。"},{"type":"paragraph","text":"赶前不赶后　紧紧抓开头"},{"type":"paragraph","text":"周本荣小组另一条重要的经验是：赶前不赶后，紧紧抓开头。这个组从成立到现在，一贯坚持了一季抓头月，一月赶上旬，一日赶头班。每当季度和月度的生产计划下达时，他们就先召开全体组员会议，进行充分讨论，订出保证完成计划的具体措施。在每天的生产中，他们都争取实现第一班高产，第二班超第一班，第三班就包突击超产。这样安排的结果，每天的计划都很落实，一班赶一班，一班超一班，不会发生前松后紧的现象。例如今年第二季度，每个月的上旬，他们总是完成月计划的34％以上。这样，经过中旬赶上旬，下旬突击超产，便保证了旬旬、月月、季季超额完成生产任务，并且能够为下一步的生产作好准备。"},{"type":"paragraph","text":"坚持开展竞赛"},{"type":"paragraph","text":"开展社会主义劳动竞赛，是周本荣小组每天的重要活动内容。工人们天天你追我赶，终年累月从不间断。他们小组设有一个比武台，每天各班完成任务的情况都在这里公布，互相进行评比。除了组内班与班之间的竞赛以外，他们还常常向别的组挑战，开展竞赛，并在竞赛中又赛又帮。在8月份增产煤炭的大会战中，他们和同工段比较落后的康连兴小组开展了对手赛。当他们发现康连兴小组尽了最大努力还赶不上自己的时候，就主动派了两个老技工去帮助康连兴小组的工人提高生产水平。在自己组内，便勉励大家不要自满，要跃进再跃进，创造更高的生产纪录。通过这种学、比、赶、帮的竞赛，周本荣小组所在的工段，三个采煤小组的产量都显著提高，连续几个月超额完成了生产计划。"},{"type":"paragraph","text":"现在，广东全省煤炭工业战线，正在掀起一个“学周本荣小组，赶周本荣小组”的热潮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}