{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"只有社会主义能够救中国","authors":["军政大学政治系理论组"],"parts":[{"type":"paragraph","text":"怎样看待社会主义，社会主义社会和资本主义社会相比，是不是具有巨大的优越性？社会主义社会是前程万里，前途无量，还是前途暗淡，毫无胜利的希望？是大干社会主义有功，还是坐吃社会主义有理？这些问题是我们和王张江姚“四人帮”斗争的罪大问题。“四人帮”丑化社会主义，丑化无产阶级专政，把我国的社会主义制度描绘得一团漆黑，煽动人们挖社会主义经济的墙脚。在“四人帮”的蛊惑宣传下，有一段时间，社会主义似乎不香了，资本主义也似乎不臭了，有的人在“四人帮”的毒害下，不再把社会主义当作光荣豪迈的事业而为之奋斗。我们一定要批判“四人帮”在这方面的罪行，为社会主义恢复名誉。"},{"type":"paragraph","text":"伟大领袖和导师毛主席在《关于正确处理人民内部矛盾的问题》这篇光辉文献中，阐明了社会主义制度所具有的无比巨大的优越性，提出了一个伟大的真理：“只有社会主义能够救中国”。"},{"type":"paragraph","text":"毛主席在一九七四年关于理论问题的指示中指出：“总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”毛主席的分析是全面的，一方面指出社会主义还存在着旧社会的痕迹，还有滋生资本主义的土壤，我国目前实行的有些制度，还“跟旧社会没有条少差别”，因此社会主义还需要继续前进，继续革命，直到旧社会的痕迹完全消灭，直到阶级最后消灭为止。毛主席为我们党制定的社会主义历史时期的基本路线，就是坚持无产阶级专政下的继续革命，保证社会主义最后战胜资本主义的路线。毛主席另一方面又强调，“所不同的是所有制变更了”。有什么样的所有制，就有什么样的生产关系；而生产关系的总和，就构成决定整个社会的上层建筑的经济基础。因此我们决不能忽视所有制的变更所具有的伟大历史意义。马克思、恩格斯在《共产党宣言》中说：“共产党人可以用一句话把自己的理论概括起来：消灭私有制。”消灭了资本主义的私有制，才有可能消灭从资本主义私有制基础上产生的一切罪恶和祸害。而资产阶级改良主义之所以反动，之所以一定行不通，其原因也在于他们想消除资本主义的弊病，却又不愿触及资本主义的私有制。社会主义的集体所有制和全民所有制代替了资本主义的所有制和个体所有制，这在我国早已是有目共睹的基本事实。在一切剥削阶级统治的社会中，由于反动统治阶级总要拚命维护旧的生产关系，因此，生产关系和生产力、上层建筑和经济基础的矛盾，不可能在那个社会制度内部来解决，最后必然要导致对抗和冲突，爆发革命：“社会主义社会的矛盾是另一回事，恰恰相反，它不是对抗性的矛盾，它可以经过社会主义制度本身，不断地得到解决”。因为无产阶级是彻底革命的阶级，它能够不断改变陈旧，落后的生产关系，以使生产关系适合生产力的发展。社会主义社会是较之人类历史上以往一切社会都先进的社会制度，对于社会主义是拥护还是反对，是区别革命和反革命、马克思主义和修正主义的根本标志。"},{"type":"paragraph","text":"王张江姚“四人帮”篡改和歪曲毛主席的指示，极力否定我国所有制变更的事实，他们把我国文化大革命前的十七年说成从经济基础到上层建筑各个领域都是为“黑线”所统治，无产阶级专政的社会主义的新中国，简直同国民党统治的半殖民地、半封建的旧中国毫无两样。他们甚至胡说文化大革命以后，我国大多数企业的领导权仍不在无产阶级的手里，不属于社会主义的企业，胡说我国“资产阶级的土围子还很多”。一句话，他们就是千方百计把社会主义搞得臭臭的，把资本主义搞得香香的，要再来一次“夺权”，把各个部门的领导权夺到他们手里去，完成复辟资本主义的反革命大业。"},{"type":"paragraph","text":"“四人帮”为了否定社会主义社会优越性，还在资产阶级法权问题上大作文章。按照马克思主义的原理，由于社会主义是从资本主义脱胎而来的，因而不可避免地要存在资产阶级法权。正如列宁指出的：“在共产主义下，在一定的时期内，不仅会保留资产阶级法权，甚至还会保留没有资产阶级的资产阶级国家！”（《列宁选集》第三卷第二五六页）但是，由于社会主义公有制和无产阶级专政的国家政权的建立，资产阶级法权在社会主义社会较之在资本主义社会中，无论内容和形式都有了很大的变化。在资本主义社会中，“‘资产阶级法权’承认生产资料是个人的私有财产”（《列宁选集》第三卷第二五二页）；维护资本主义所有制，维护资产阶级对无产阶级和广大劳动人民的剥削和压迫，是资产阶级法权的主要内容。“而社会主义则把生产资料变为公有财产”（同上），不允许任何人占有并利用生产资料去剥削别人。平等的口号掩盖着事实上的不平等的资产阶级法权的具体内容，主要表现为实行“按劳分配”的原则，以劳动作为分配的尺度而带来的劳动人民在富裕程度上的差别。在资本主义社会里，资产阶级法权统治着、支配着一切；在社会主义社会，资产阶级法权在最重要的领域即所有制方面基本上被取消了，尚存在的一部分，是在分配和人们的相互关系等方面，也都是受到限制的。“四人帮”故意把部分扩大为全体，说在经济基础和上层建筑的各个方面，资产阶级法权都泛滥成灾。“四人帮”还把资产阶级法权同特权混同起来，把非法地聚敛和侵占社会主义的财富，把投机倒把、贪污盗窃、化公为私、都说成是资产阶级法权。他们竭力丑化“各尽所能，按劳分配”的社会主义原则，说它是“臭豆腐”，谁要是提“按劳分配”，就说谁是“维护旧事物专家”。他们还把社会主义的商品制度和货币同资本主义的商品货币完全等同起来，认为它们对生产力只起反动的破坏作用。“四人帮”完全背叛马克思主义科学社会主义的原理，把社会主义糟蹋得一无是处。显然，他们否定社会主义的优越性，就是要用资本主义取代社会主义。"},{"type":"paragraph","text":"社会主义的社会制度为社会生产力的大发展开辟了广阔的道路。正如毛主席指出的：“我国现在的社会制度比较旧时代的社会制度要优胜得多。如果不优胜，旧制度就不会被推翻，新制度就不可能建立。所谓社会主义生产关系比较旧时代生产关系更能够适合生产力发展的性质，就是指能够容许生产力以旧社会所没有的速度迅速发展，因而生产不断扩大，因而使人民不断增长的需要能够逐步得别满足的这样一种情况。”生产的高速度发展，是社会主义优越性的一个重要表现。广大劳动人民歌唱社会主义好，不但因为在社会主义社会，政治上翻了身，成了社会的主人；而且因为在社会主义社会，能够依靠自己双手的劳动，结束旧社会饥寒交迫的苦难生活，不断提高物质文化生活水平。“四人帮”把为社会主义生产诬蔑为“唯生产力论”，把关心人民生活诬蔑为“修正主义”，鼓励人们吃社会主义，拿社会主义，把一些游手好闲，不干工作，专门捣乱的人，吹捧为“路线觉悟高”的先进分子，把为社会主义而埋头苦干的人，诬蔑为“只埋头拉车，不抬头看路”。马克思主义的常识告诉我们，生产力是决定生产关系的。只有生产力不断发展，集体所有制才能向全民所有制过渡，社会主义才能向共产主义前进。“四人帮”把为社会主义积极劳动这一重要内容，从路线觉悟中抽掉，肆意破坏社会主义的生产力，就是妄图把我们的社会拉向倒退。然而，社会主义和共产主义的崇高理想，永远是鼓舞我们英勇斗争和辛勤劳动的强大动力。“四人帮”的破坏只能是白费心机。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}