{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李大章关于召开区党委扩大会议向西南局的报告","authors":["中共川南区委书记","李大章"],"dates":[{"year":1950,"month":4,"day":1}],"is_range_date":false,"parts":[{"text":"李大章关于召开区党委扩大会议向西南局的报告","type":"title"},{"text":"中共川南区委书记李大章","type":"authors"},{"text":"（一）义德、影秋回来后，我们已于上月二十七日至三十日召开了区党委扩大会，除了地委以上干部参加外，直属机关和泸州附近的县团干部也都到了会。在会议中传达了中央和西南财委会，关于统一财经工作的决定，我们经过研究与讨论后，大家对于统一财经工作有了进一步的认识，一致同意与拥护中央与西南财委会的决定，并坚决为其实现而奋斗。","type":"paragraph"},{"text":"（二）在这次西南财经会议上，你和大家给我和川南区党委的严厉批评，经过彼此互相检讨与自我批评后，我们一致认为批评的很正确。虽然我们对完成中央局所给予的任务，在主观了解认识与信心上各有不同，但客观表现没有信心（因未完成任务），没有魄力克服困难，把力量统一集中起来，并想尽一切办法向困难作斗争（而且困难也是自己失去有利时机拖拉出来的），进行严格的督促检查，对叫苦不完成任务者采取一些适当的制裁办法（例近来我们到川南后，所规定之一亿五千万斤借粮，许多地方是大部未完成的，但我们也未进行督促检查），因而失去了在一、二月前，即土匪尚未蜂起的许多较好征粮时间；而彭涛同志自重庆回来后，所召开之二月十三日至十五日的区党委扩大会，其目的虽本来是为着纠正与防止各地单纯为完成任务而不与政策相结合的偏向，但结果反作用很大，下面反因此而泄了气 ，把争取时间完成任务这一主要方面抛开了，而去斯斯文文的搞政策，不是调整而是重新再来评议。这种情况虽在后来发觉后被纠正了，但一些宝贵的时间又被浪费了，这就是我们不能按期完成任务，致使工作更加被动，革命利益遭受损失的主要原因。这个责任应完全由我和区党委同志负责。","type":"paragraph"},{"text":"这次财委会议所给予我们诚恳批评，正是很大的给我们迎头一棒，打醒了我们的疏忽麻痹思想状态，增加了我们的决心与勇气。有许多过去我们不能解决的问题，现在都得到了进一步的解决，对问题的认识较前提高了一步（例如部队地方化，部干包乾不包工作和征粮剿匪始终结合不好等）。因此，我们对西南财经会议的批评，除了诚恳接受并在区党委扩大会议上进行自我批评检讨，决心在今后工作中改正，保证完成任务外，同时希望组织能经常给我们打警钟，以便更好及时注意警惕。","type":"paragraph"},{"text":"（三）经过这次会议后，大家都已警惕和振奋起来了，对目前紧急的征粮、剿匪、秋收任务采取了一些办法。","type":"paragraph"},{"text":"第一、提高了政治责任心，严格实行逐级负责制。为着保证征粮任务的不致落空与有事拖延，四个地委主要负责同志已签订了书面保证，保证于小春前完成百分之七十至八十，六月底前全部完成。一九五零年的收支概算已在这次会议中通过。","type":"paragraph"},{"text":"第二、抽出所有机关、部队、学校可能抽出之工作人员，组成新的征粮工作队，由军区行署区党委负责领导，率领前赴各重点县加强征粮剿匪工作。现已知道抽出的人员共计一千零六十七名，连同过去抽出下乡工作者，共约计一千三百人（机关驻军就近派出工作队，包干附近一个地区工作者不算）。现义德已去内江、彭涛去资中、林采去资阳、维纲去简阳、朝利去富顺、披云去安江南溪、仁灿去乐山，下去的人都下了决心，不完成任务不回来。现留在家里应付门面的只有我和影秋两人。","type":"paragraph"},{"text":"第三、税收工作目前还没有更大力量来加强它，在这次会议中只决定了泸县、内江、宜宾、乐山四个专区的税务局长由副专员兼，并调整了些干部。一般到会干部对于税收工作有了些新的认识。","type":"paragraph"},{"text":"第四、对于征粮、剿匪与春耕生产的互相结合上，决定以征粮为中心；剿匪是保证粮税收的关键，两者必须密切结合进行。今后对征粮与剿匪的要求，都规定了时间地区与数目字。","type":"paragraph"},{"text":"第五、为了保证任务与法令政策的执行，区党委的纪律检查委员会已成立，并已开始执行职权。在大会上对完成征粮任务最差的宜宾地书陈林同志给予警告，并调回区党委另行分配工作，对泸县县长熊梦同志（工作不积极，闹男女问题），撤消其县长与党委工作，自贡市委葛平（闹男女问题，反抗组织批评，会议给予书面警告），其他如损失物资、违反政策、丧失立场等事件已分别确定有关组织进行检查和追究责任中。","type":"paragraph"},{"text":"第六、为着渡过目前财经困难，除有病者须照顾外，一律暂时取消中小灶的待遇。此外关于川南一级的整编委员会、物资清理委员会、剿匪委员会，均已分别成立，开始在进行工作中。","type":"paragraph"},{"text":"以上即是我们这次会议的概况，是所解决与企图解决的问题（大会总结另附上）。有何指示，望告知。","type":"paragraph"}],"comments":[],"origin":"《西南工作资料》第一期，1950年5月12日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}