{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"硅酸盐所调动科技人员积极性的一条重要经验对知识分子首先要充分信任","authors":["张冠华","苏瑞常"],"dates":[{"year":1980,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　记者张冠华、苏瑞常报道:提起调动科技人员的积极性，人们就会立即联想到他们住房、工资之类的问题。中国科学院上海硅酸盐研究所党委认为，关心知识分子的生活固然需要，但更重要的是对知识分子政治上要充分信任，使用上要大胆放手。"},{"type":"paragraph","text":"该所有个一九五九年大学毕业的科技人员，基础知识较好，事业心强，文化大革命前，在我国高压绝缘陶瓷电物理性能测试方面，曾作出过较大贡献，被称为所里的技术“尖子”之一:文化大革命中却被指责为“只专不红”，多次受到批判，使这个同志的积极性受到了挫伤。粉碎“四人帮”后，所领导落实知识分子政策，把他提升为副研究员，放手大胆地使用他。所长严东生还带他去参加国际性学术会议，同外国专家广泛接触，结交朋友。组织上对他的充分信任，使他十分感动。尽管目前他一家四口住房面积只有九点二平方米，但他体谅国家的困难，毫无怨言，每天晚上，先安排孩子睡觉，然后抓紧时间钻研技术。他担任课题组长，带领有关科技人员在压电、铁电陶瓷材料性能测试和应用方面作出了不少成绩。"},{"type":"paragraph","text":"这个所在文化大革命中，有不少学有所长，工作勤勤恳恳，不计个人得失，理应大有作为的科技人员，由于本人历史、家庭出身或社会关系等方面的原因，被长期搁置一边。硅酸盐所领导认为，这是对人才的浪费。有个科技人员，一九五七年被错误地内定为右派，在这以后，他处处谨小慎微，担心万一出事故被说成是有意破坏。在对错划右派进行复查改正时，党组织也对他的情况进行了复查，并作了改正，并多次找他谈心，鼓励他大胆工作，还让他负责研究室的学术活动，后来又根据他基础知识和外文水平较好的情况，调他去所情报室工作，最近被提为室主任。现在，这个同志精神焕发，积极开展工作。还有个科研人员，进所二十多年来表现一贯比较突出，基础知识扎实，业务能力较强，多次被评为先进工作者，但由于家庭出身不好，社会关系复杂，一直得不到重用。在讨论该同志提职问题时，有的同志认为，根据他的实际表现，可以晋升为副研究员，但不宜提行政职务。所领导派人对他的问题作了调查，认为这个同志尽管社会关系复杂，但问题是清楚的，于是统一了认识，提拔他为研究室副主任。"},{"type":"paragraph","text":"对那些确有真才实学，技术水平高，但有这样那样缺点甚至错误的科技人员，能不能大胆放手地使用?所领导本着“人无完人，金无足赤”的精神，同样充分信任和放手使用他们，但对其缺点错误也决不迁就，而是耐心地进行教育帮助。有个老科研人员，积极肯干，业务能力较强，但由于存在某些缺点，群众有些意见。为了发挥老科技人员的骨干作用，所领导和室党支部要大家对他作全面分析，在取得比较一致意见的基础上，把他提拔为室副主任。同时，经常指出他的缺点，促使他在实践中加强世界观的改造。"},{"type":"paragraph","text":"硅酸盐所党委对知识分子不仅在政治上给予充分信任，还从生活上热情关怀。为了办好食堂，所领导注意调动食堂职工的积极性，支部领导常去食堂劳动，帮助解决问题。如今，该所食堂是本市科研系统中办得较好的单位之一。食堂每天早点花色品种丰富，星期天和节假日，单身职工还能吃到较称心的饭菜。过去所里的浴室很拥挤，现已扩大。另外，还为骑自行车的职工搭起了三个新的车棚。为了解决部分职工夫妇长期分居两地这一实际问题，所里也做了很多工作，目前已有二十对夫妇得以团聚。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\8026010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏期明</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>硅酸盐所科技人员研制成功S-2黑白电视机显象管玻壳，为上海电子管七厂16英寸黑白显象管的质量评为一九七九年全国第一、生产转亏为盈作出了贡献。图为该所科研人员与电子管七厂工人师傅研究进一步提高显象管的质量。"},{"type":"paragraph","text":"夏期明摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}