{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当移风易俗促进派——忆念杨东莼同志","authors":["徐伯昕"],"dates":[{"year":1980,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当移风易俗促进派"},{"type":"paragraph","text":"——忆念杨东莼同志"},{"type":"paragraph","text":"中国民主促进会中央副主席　徐伯昕"},{"type":"paragraph","text":"民进中央副主席杨东莼同志生前预立遗嘱，请求组织上在他逝世以后，不要举行遗体告别式和追悼会，不要登报，骨灰作为肥料，不要放在八宝山公墓。经上级领导研究，除了报上发表消息外，同意他的其余要求。东莼同志这个遗嘱，体现了共产党人彻底的唯物主义者、彻底的无神论者的无产阶级思想。记得一九六九年，民进中央副主席许广平同志逝世时，也是这样办理的。许大姐生前要求把她的遗体作为医学研究的解剖之用，把她的骨灰作为肥料，也不要开追悼会。当时周总理同意了她的要求，只在报上发表了一个简单的消息。我们应当向他们两位学习，积极宣传和倡导这种唯物主义思想，当移风易俗的促进派。"},{"type":"paragraph","text":"我认识东莼同志比较早，同他合作共事，是在一九五七年他到民进中央工作以后。他起初担任民进中央的秘书长，在民进第三次代表大会上，他当选为民进中央常务副主席，主持民进中央的日常工作。"},{"type":"paragraph","text":"东莼同志在青年时代就积极追求革命真理。五四运动时期，他求学于北京大学，认识了革命先烈邓中夏同志，与刘仁静、罗璈阶等共同发起组织马克思学说研究会。中国劳动组合书记部成立后，他深入工人群众，开展长辛店铁路工人的组织和教育工作。大革命时期，他在长沙长郡中学任教，并与郭亮同志一起，从事工人运动，担任总工会宣传部长兼工人日报社社长，出席了全国第四次劳动代表大会。大革命失败后，他东渡日本，研究唯物论，翻译摩尔根、恩格斯和狄慈根的著作。一九三○年回国后，仍从事编译工作，第二年冬天被捕，经友人营救获释，以后就在教育界工作。"},{"type":"paragraph","text":"东莼同志长期做党的统战工作。从一九三五年开始，参加抗日民族统一战线活动，与沈钧儒、陶行知、邹韬奋和曹亮同志发起组织救国会，在湘桂一带从事抗日救亡运动。一九三八年，他取得共产党的同意，担任了黄旭初办的广西地方建设干部学校教育长。他利用合法身份，宣传进步思想，开展党的地下工作，为党培养和训练出一批进步青年，取得了相当成绩。因此，引起反动派和特务的注意，被迫离广西去香港。在香港，他继续做统战工作。以后，他又到重庆、武汉、厦门等地，一面在大学教书，一面参加革命活动。国民党发动全面内战后，他又去香港，在党的领导下，担任达德学院代理院长和香港大公报顾问。东莼同志交游广泛，密切联系各阶层人士，在争取团结桂系上层和知识界人士开展反蒋民主运动中，作出了积极的贡献。"},{"type":"paragraph","text":"东莼同志是一九五二年担任广西大学校长时参加民进的。他很关心民进的会务活动，到民进中央以后，正确地执行了党的团结、教育、改造知识分子的政策，做了大量的工作。东莼同志在政治上是敏锐的，善于了解知识分子的心理，及时抓住知识界的思想动向。在过去民进的历次大会和民进会刊上，他亲自做报告，写文章。他的报告生动具体，言语诙谐，针对性强，确实能解决知识分子的思想问题，受到了会员群众的欢迎。一九五七年，他在人大会议上作了《知识分子何去何从》的发言，曾受到敬爱的周总理的好评。一九六二年夏天，他冒着酷暑为北京市民进会员连续作了两个半天的报告，从理论到实践，详细地阐述了毛泽东同志的统一战线思想和“长期共存，互相监督”的方针，以及红与专的关系等问题，对帮助大家提高思想认识，起了很大的作用。"},{"type":"paragraph","text":"一九七二年，毛主席有一次接见周世钊同志后，周世钊同志告知胡愈之和东莼同志，说毛主席曾问起知识分子和民主党派的问题，他当时引用了东莼同志平时说过的话，说民主党派“有庙无僧”。毛主席说，你们不都是和尚吗？毛主席的意思是说民主党派还是需要的。这次接见以后，毛主席还委托华国锋同志等在人民大会堂举行了座谈，主要谈知识分子问题，了解知识分子的情况。东莼同志在那次会上提了很多有益的意见。会后，东莼同志向大家谈起毛主席对知识分子和民主党派的关怀，大家听了都很高兴。"},{"type":"paragraph","text":"东莼同志学识渊博，治学严谨，一生好学不倦，勤奋著书立说，早年翻译过《费尔巴哈论》、《古代社会》等著作。他通览了马恩列斯和毛泽东同志的著作，而且坚持写读书笔记和摘要，积累了大量的资料。他常说学习理论一定要联系实际，认为这不仅是学习的方法问题，而且是个方向问题。林彪、“四人帮”恣意阉割和歪曲马列主义和毛泽东思想，东莼同志是深恶痛绝的。文痞姚文元操纵《人民日报》时，在报上颠倒黑白，混淆是非。东莼同志曾经几次写信批评《人民日报》的歪曲宣传。在“四人帮”大批所谓唯生产力论时，东莼同志查阅马列经典著作，没有发现有什么“唯生产力论”的提法。他在政协联组学习会上，曾经专门就此作过专题发言，驳斥了“四人帮”。可是在当时极左路线影响下，有的人竟把他的正确论点当作错误来批评，把是非全颠倒了。现在看来，这是十分错误的。东莼同志在对“四人帮”的斗争中，立场坚定，旗帜鲜明，是值得我们学习的。"},{"type":"paragraph","text":"粉碎“四人帮”后，东莼同志欢欣鼓舞，表示要为党作出新贡献。不幸后来他患了肾脏综合症，全身浮肿，长期住院，但仍关心政治活动。前年民进中央开全国工作座谈会时，他已经住进医院，还是请假出来参加会议。春节举行茶话会，他在病中作书面发言。人大开会时，他又带病出席了几次大会。正当统一战线迎来又一个春天的时候，东莼同志因心力衰竭而离开了我们，大家都很难过。今天，我们回忆东莼同志，一定要学习他的革命精神和优秀品质，总结他做统战工作的经验，为发展革命的爱国的统一战线，发挥民主党派的作用而尽我们最大的努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}