{"books":[{"id":"maoistlegacy.de-1558","name":"中共江西省委印发《关于检查知识分子工作座谈会的情况报告》的通知","author":"中共江西省委","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共江西省委印发《关于检查知识分子工作座谈会的情况报告》的通知","dates":[{"year":1982,"month":4,"day":18}],"is_range_date":false,"authors":["中共江西省委"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共江西省纪律检查委员会，中共江西省委党史资料征集委员会，江西平反冤假错案，85-86","tags":[{"name":"海外关系","type":"主题/事件"},{"name":"文革","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"},{"name":"知识分子","type":"主题/事件"}],"parts":[{"type":"title","text":"中共江西省委印发《关于检查知识分子工作座谈会的情况报告》的通知"},{"type":"paragraph","text":"（1982年4月18日）"},{"type":"paragraph","text":"收到中共中央关于检查一次知识分子工作的通知（中发[1982]10号文件）以后，省委、省人民政府于2月至3月，先后召集了若干次由有关单位的负责人和知识界、科技界的专家、教授、中青年科技人员、社会知名人士参加的座谈会，检查执行党对知识分子政策的落实情况，听取他们的意见，研究解决问题的措施。现将《关于检查知识分子工作座谈会的情况报告》印发给你们，请结合实际情况，认真研究，参照执行。"},{"type":"paragraph","text":"遵照中央的指示精神，省委要求在5月底以前，集中时间检查一次知识分子工作，主要是检查政治上落实政策的情况和工作上、生活上存在的主要问题。科研教学、文化宣传、卫生、工交、农林等各行各此的业务骨干，大多数是中年知识分子，他们在各种岗位上担负着承前启后、继往开来的重任，在这次检查知识分子工作中应以他们为重点，切实帮助他们解决那些应该解决而经过努力能够解决的实际困难。对老年知识分子工作中存在的问题，也应同时继续认真加以解决。各级党委要把这次检查知识分子工作作为一件大事来抓，切实加强领导，书记动手，指定专门人员负责，务必解决实际问题，力争在短期内做出成绩。对于领导班子受“左”的错误影响较深、知识分子工作中问题较多的单位，上级主管部门应派出得力人员，下去检查和帮助解决问题。各地区、各部门检查知识分子工作的情况，已解决的问题和改进措施，均应在6月上旬向省委写出报告。"},{"type":"paragraph","text":"附："},{"type":"paragraph","text":"关于检查知识分子工作座谈会的情况告（节录）"},{"type":"paragraph","text":"根据座谈反映的问题，为了搞好这次知识分子工作的检查，对知识分子真正做到政治上一视同仁，工作上放手使用，生活上关心照顾，充分调动广大知识分子的积极性，当前，应着重抓好以下工作："},{"type":"paragraph","text":"一、认真贯彻中央中发[1982]10号文件精神，进一步端正对知识分子的认识，继续清除“左”的错误影响。中发10号文件，对知识分子在革命和建设事业中的地位和作用，作了十分中肯的明确的阐述，指出了全党在知识分子工作中存在的问题和产生问题的原因，提出了解决问题的办法。这一文件，对统一全党对知识分子的认识有着重要意义，是推动我们落实知识分子政策的动力和武器，各级党组织必须认真学习，坚决贯彻执行。要使全体党员、干部明确地认识：没有知识分子，我们的事情就不能做好；我国广大知识分子是热爱祖国、热爱党、热爱社会主义的，他们同工人、农民一道在革命和建设中发挥了巨大作用，是社会主义现代化建设事业中一支不可缺少的重要依靠力量。在提高认识的基础上，各地区、各单位、各部门都应对知识分子工作开展一次认真的检查，切实研究制定改进的措施，力争在短期内做出显著成绩。地、市委都应成立知识分子工作联系小组和检查知识分子工作临时办公室，由一名书记牵头，负责做好这一工作。各大专院校、科研单位、医院、文化团体以及知识分子比较集中的单位，均应指定专人负责，搞好这次检查工作。党委的主要负责同志要深入下去，和知识分子交朋友,经常采取走访、谈心、座谈等形式，广泛听取他们的意见。要按照中央组织部提出的检查提纲，一个部门一个部门、一个单位一个单位地检查落实，逐项登记造册，边检查边解决问题。凡是当前急需解决而又可能解决的问题，应立即解决；应该解决而目前不具备条件、暂时无法解决的问题，则应做好解释工作，并积极创造条件，分别情况分期分批地处理；涉及到几个部门或单位的问题，应主动会同有关部门和单位协商解决。在检查中，对那些重视、爱护专业人员、善于发挥专业人员作用的单位领导干部，要给予表扬，并总结推广他们的经验；对压制、打击专业人员的，要及时制止，并作出严肃处理。省委要求各地在5月底以前，集中时间做好检查知识分子的工作。"},{"type":"paragraph","text":"二、继续清理平反冤假错案的遗留问题。知识分子中的冤假错案要妥善解决，善始善终做好收尾工作。结论中留有尾巴，本人仍有意见的，应作出正确结论，不留尾巴；该退的材料，要退给本人；原职称没有恢复的，应予恢复。全省还有几起“文化大革命”中的大案，应彻底清完。所有这些问题，都应按照党的政策，认真清理，一件件落实。同时，要深入细致地做好善后工作，帮助他们解开思想疙瘩。要认真清理档案，剔除因海外关系被“内部控制”、“限制使用”等材料，使广大知识分子真正感到党的温暖，心情舒畅地为四化建设贡献力量。（略）"}],"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}