{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国国家体制的重要改革和新的发展","authors":[],"dates":[{"year":1982,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国国家体制的重要改革和新的发展"},{"type":"paragraph","text":"这次宪法修改草案关于《国家机构》一章，同前三部宪法相比，增加了不少新的规定。这些规定，体现了我国国家体制的重要改革和新的发展，是我们在组织广大干部和群众讨论时应该予以注意的。"},{"type":"paragraph","text":"宪法修改草案扩大了全国人大常委会的职权，加强了人民代表大会制度，具有重要的意义。"},{"type":"paragraph","text":"人民代表大会制度是我们国家的根本政治制度。“一切权力属于人民”，主要是通过人民代表大会制度实现的。这个制度已有二十八年的历史，在我国民主化方面发挥了巨大的作用。但是，我国的人民代表大会制度还有不够完善的地方。我们国家大，人口多，有五十多个民族，两千多个县，作为最高国家权力机关的全国人大，代表人数少了不行，多了又不便于经常进行工作、行使职权。这是一个矛盾。为了解决这个矛盾，宪法修改草案从实际出发，在全国人民代表大会传统的、现有的基础上，扩大了全国人大的常设机关全国人大常委会的权力。"},{"type":"paragraph","text":"最高权力机关表现它的权力的一个重要方面就是立法。前三部宪法只规定全国人民代表大会行使国家立法权。现在，草案规定：“全国人民代表大会和全国人民代表大会常务委员会行使国家立法权，制定法律和法令。”修改宪法，制定和修改刑事、民事、国家机构的和其他的基本法律的权力，归全国人民代表大会行使。全国人大常委会有权制定和修改除应由全国人民代表大会制定的法律以外的其他法律；在全国人民代表大会闭会期间，对全国人民代表大会制定的基本法律，进行部分的修改和补充。这样，原来要由全国人民代表大会完成的大量立法工作，有很大一部分可以由全国人大常委会来进行。现在，我国的立法任务很重，这样规定，对于健全社会主义法制是必要的。"},{"type":"paragraph","text":"以往几部宪法都规定，监督宪法实施的权力由全国人民代表大会执行，实际上，全国人大不能经常开会，难于执行这个权力。现在，草案规定，监督宪法实施的权力由全国人大常委会来担负。由于全国人大常委会是常设机关，它完全可以切实地行使这方面的权力。"},{"type":"paragraph","text":"此外，草案在组织上也为扩大全国人大常委会的权力作了切实的规定。例如：全国人大增设了一些专门委员会，审议和拟订有关议案，这些专门委员会在全国人大闭会期间受全国人大常委会领导；全国人大常委会委员长、副委员长、秘书长组成委员长会议，处理全国人大常委会的重要日常工作；常务委员“不得担任国家行政机关、审判机关和检察机关的职务”，这样实际上多数常务委员可以是专职的，他们将专门担负立法性工作和人大常委会的其他职责。"},{"type":"paragraph","text":"所有这些规定，使全国人大常委会能够享有仅次于全国人民代表大会的广泛的权力。由于人大常委会可以比较经常地开会，这样，就可以弥补一般每年只开一次会的全国人民代表大会行使职权不便的缺点，及时解决国家生活中急待解决的重大问题，更好地发挥全国人民代表大会这个最高国家权力机关的作用。"},{"type":"paragraph","text":"宪法修改草案恢复设立国家主席，规定设立国家的中央军事委员会，也是具有重大意义的。"},{"type":"paragraph","text":"1954年宪法规定设立国家主席，一直到1966年都是这样做的。在“文化大革命”那种不正常的情况下，取消、剥夺了国家主席的权力。以后在修改宪法的时候，又取消了设立国家主席的规定。现在，我国各方面的工作和制度都走上了正轨，恢复设立国家主席，既是国家生活正常化和继续保持稳定的表现，也符合我国各族人民的习惯和愿望。从健全国家体制上说，设立国家主席，可以使国家机构之间的分工更趋于合理。"},{"type":"paragraph","text":"中国人民解放军是中国共产党缔造和领导的人民军队，在中华人民共和国成立以后，它也就是国家的军队。宪法作为国家的根本大法，对军队在国家体制中的地位应当有所规定。现行宪法没有明确规定军队同全国人大和国务院的关系，从国家体制看是有缺陷的，因为军队的地位当然不是在国家机构以外。这次宪法修改草案明确规定国家设立中央军事委员会，这是有关国家体制和军队领导体制的一项重大决策。国家设立中央军事委员会，把军队领导体制纳入国家领导体制，这就便于运用国家权力，加强军队各方面的工作，加强军队的革命化、现代化、正规化建设，也便于军伙在必要时迅速转入战时领导体制，应付可能发生的侵略战争。中国共产党在整个国家生活中起领导作用，当然继续对军队起领导的作用。这是没有疑问的。"},{"type":"paragraph","text":"宪法修改草案还作出了扩大国务院职权的规定，为了提高国务院的行政工作效率，加强集中统一领导，草案明确规定，国务院实行总理负责制，各部、各委员会实行部长、主任负责制。草案第一次规定，国务院设立审计机关，对各级政府和它们所属的财政金融机构、企业事业组织的财政、对务收支活动进行审计监督。审计机关依照法律规定独立行使审计监督权，不受其他行政机关、团体和个人的干涉。这对于维护财经纪律，纠正不正之风，提高经济效益，促进四化建设，很有必要。"},{"type":"paragraph","text":"宪法修改草案关于全国人大和全国人大常委会、中华人民共和国主席、国务院、中央军事委员会以及最高人民法院、最高人民检察院等国家机构的设置及其职权划分的规定，使我们国家的领导体制更健全、更完善了。草案还规定，国家主席和副主席，全国人大常委去的委员长和副委员长，国务院的总理、副总理和国务委员，中央军事委员会主席，最高人民法院院长，最高人民检察院检察长，每届任期五年，连选得连任，但是连续任职不得超过两届，这就废除了事实上存在的国家领导干部职务的终身制。这些规定，对于加强社会主义民主和社会主义法制，具有深远的意义。"},{"type":"paragraph","text":"《关于建国以来党的若于历史问题的决议》指出；“逐步建设高度民主的社会主义政治制度，是社会主义革命的根本任务之一。建国以来没有重视这一任务，成了‘文化大革命’得以发生的一个重要条许，这是一个沉痛教训。”我们党深刻地总结了这一沉痛教训。党的十一届三中全会以来，社会主义民主和社会主义法制得到恢复和加强，党和国家的领导制度进行了一系列重大改革，取得了明显的效果。把改革、完善国家机构的重要成果和经验，用宪法的形式肯定下来，既是对这些成功的经验的最好总结，也为将来进一步改善国家领导体制提供了最主要的法律根据。"},{"type":"paragraph","text":"宪法修改草案关于国家机构的规定，加强和发展了人民代表大会制度。国家政治体制的改革，将使祥会主义制度的优越性得到更充分的发挥，加速现代化建设事业的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}