{"books":[{"id":"maoistlegacy.de-5379","name":"中共中央关于镇压反革命活动的指示（节录）","author":"中共中央","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央关于镇压反革命活动的指示（节录）","dates":[{"year":1950,"month":10,"day":10}],"is_range_date":false,"authors":["中共中央"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院刑事审判第二庭, 刑事申诉工作手册, 125-126","tags":[{"name":"反革命","type":"主题/事件"}],"parts":[{"type":"paragraph","text":"中共中央"},{"type":"title","text":"关于镇压反革命活动的指示（节录）"},{"type":"subtitle","text":"（一九五〇年十月十日）"},{"type":"paragraph","text":"为了打击帝国主义的阴谋破坏和彻底消灭蒋介石残余匪帮，为了保证土地改革和经济建设的顺利进行，为了巩固与发展中国人民的胜利，“必须镇压一切反革命活动，严厉惩罚一切勾结帝国主义，背叛祖国，反对人民民主事业的国民党反革命战争罪犯和其他怙恶不悛的反革命首要分子”；必须对于一切“继续进行反革命活动”的分子，“予以严厉制裁”；“必须坚决地肃清一切危害人民的土匪、特务、恶霸及其他反革命分子”。“全党和全国人民对于反革命分子的阴谋活动，必须提高警惕性”。这是党中央、毛主席和人民政协共同纲领，关于镇压反革命活动和肃清反革命残余问题，所给予全党和全国人民的明确指示。也是全国人民目前迫切的要求。"},{"type":"paragraph","text":"但是，有不少干部和党委，或者由于在胜利后发生了骄傲轻敌思想，或者由于在新的环境中受了腐朽的自由主义思想的影响，以致把统一战线中的反对关门主义问题与在对敌斗争中坚决镇压反革命活动问题相混淆，把正确的严厉镇压反革命活动与乱打乱杀相混淆，把“镇压与宽大相结合”的政策误解为片面的宽大。因此，在镇压反革命问题上，发生了严重的右的偏向，以致有大批的首要的、怙恶不悛的，在解放后，甚至在经过宽大处理后，仍然继续为恶的反革命分子，没有受到应有的制裁。这不仅助长了反革命的气焰，而且引起了群众的抱怨，说我们“宽大无边”，“有天无法”，这种右的偏向，必须采取步骤，加以克服。"},{"type":"paragraph","text":"为此，特作如下规定："},{"type":"paragraph","text":"（一）各级党委，对于已被逮捕及尚未逮捕的反革命分子，应即领导与督促主管部门，根据已有的材料，按照“镇压与宽大相结合”的政策，经过审慎的研究，分别地加以处理。对于首要的、怙恶不悛的、在解放后特别是经过宽大处理后，仍然继续作恶的反革命分子，应依照中央人民政府政务院公布的惩治反革命条例加以镇压。当杀者，应即判处死刑。当监禁和改造者，应即逮捕监禁，加以改造。对于这些案件的执行，必须公布判决，在报纸上发布消息（登在显著地位)，并采取其他方法，在群众中进行广泛的宣传教育。"},{"type":"paragraph","text":"对于罪恶较轻、而又表示愿意悔改的一般特务分子和反动党团的下级党务人员，应即实行管制，加以考察。这些分子如继续进行反革命活动，则应予以严厉制裁。"},{"type":"paragraph","text":"对于真正的胁从分子，自动坦白的分子和在反对反革命的斗争中有所贡献的分子，应分别予以宽大的待遇，或给以适当的奖励。"},{"type":"paragraph","text":"（二）对于帝国主义的特务，间谍组织和特务间谍分子，必须予以严厉的打击。已逮捕者，应分别情况，依法惩处。"},{"type":"paragraph","text":"未逮捕、而有证据、或有重大嫌疑者，应依上级指示，予以逮捕。"},{"type":"paragraph","text":"（三）关于反革命案件的检查，应由检察、公安部门负责。其审判，仍由人民法院、或军管会军法处负责。目前法院工作，应以处理反革命案件为重点。"},{"type":"paragraph","text":"为了防止在坚决镇压反革命活动中，发生左的偏向，各级党委必须坚持反对逼供信和禁止肉刑，必须注意重证据而不轻信口供。"}],"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}