{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须密切注意美国对古巴的行动","authors":["本报评论员"],"dates":[{"year":1961,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须密切注意美国对古巴的行动"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"美国国务院在4月3日公布了一个题为《古巴》的官方文件，重复它老一套的反对和诬蔑古巴革命的滥调。美国政府对古巴革命恨之入骨，滥施攻击，这是不足为怪的。值得注意的是，美国国务院在这本小册子里竟明目张胆地干涉古巴内政，要求古巴革命政府“断绝”所谓“同国际共产主义运动的联系”（指的是“断绝”同社会主义国家的关系），并且威胁说，“如果这个要求不受理会”，国务院相信所谓的“古巴人民”（指的是古巴反革命分子），将同“本半球的其他共和国一道进行斗争来赢得自由”，而美国则将“坚决”给予古巴“未来的民主政府以全面和积极的支持”。在这里，美国国务院是公开以美国政府的名义策动推翻古巴革命政府，并且表示要尽其全力来实现这个肮脏的目的。这完全是一种丝毫不加遮掩的帝国主义的强盗行径。"},{"type":"paragraph","text":"美国政府一直企图扑灭古巴革命，并且已经和正在进行着许多的阴谋策划，这早已并不是什么秘密。但是，为什么正是在这个时候，美国政府如此肆无忌惮地发表这样一个文件呢？且来看一看美国资产阶级报纸是怎样说的吧。4月7日《纽约时报》刊登的一篇文章说，“为推翻卡斯特罗而建立的古巴流亡军事部队，已经在美国和中美洲训练了将近九个月。……反卡斯特罗的领袖们相信，他们的外部部队已经达到了准备就绪的阶段。”4月5日的《明星晚报》的社论则说：“一个关键问题在于进行推翻卡斯特罗及其政府的任何尝试的时间问题。……国务院的声明（即前述的文件）可能是在它认为采取行动的时刻已经到来这种感情下对待这个时间问题的。”够明白的了：美国政府认为已经“准备就绪”了，“采取行动的时刻已经到来”了，于是就明目张胆地发出了号召。"},{"type":"paragraph","text":"不仅如此。美国政府还公然无耻地进行着推翻古巴革命政府的策划工作。人们知道，就在上个月，在美国成立了一个由古巴流亡反革命分子组织的、扬言要用武力推翻古巴革命政府的所谓“革命委员会”。这个反革命组织的头子卡多纳，在美国国务院公布前述文件之后——4月5日，就同美国国务院的官员进行了会谈。据美联社透露，美国政府已向卡多纳表示，在古巴反革命分子占领一个桥头阵地时，美国就将给予外交承认。与此同时，在美国和中美洲训练的古巴反革命分子（据《纽约时报》报道说有五、六千人）已在危地马拉和美国的路易斯安那州集中。美国报纸和通讯社并纷纷议论着对古巴的“入侵”，被派遣到古巴的反革命分子也加紧了活动，以“配合”所谓的“入侵”。"},{"type":"paragraph","text":"这一切情形简直就是美国在1954年颠复危地马拉民主政府的做法的翻版。古巴外交部长罗亚5日指出，美国国务院公布的反古巴的文件，与美国在1954年干涉危地马拉以前散发的小册子差不多完全一样。更值得人们注意的是，在1954年，美国是利用了全世界的注意力集中在和平解决朝鲜问题和恢复印度支那和平问题的时机，发动了对危地马拉的干涉；现在，正是全世界的注意力集中在老挝问题上的时候，美国就又企图利用这个时机来公开策划颠复古巴的革命政权。美国《明星晚报》所说的“采取行动的时刻已经到来”，难道指的不正是这个吗？"},{"type":"paragraph","text":"自从古巴革命政权诞生以来，美国曾用尽了一切方法，来扑灭古巴革命。但是无论是全面禁运，还是派遣反革命分子进行破坏和颠复活动；也无论是武装威胁，或者是纠集所谓“泛美体系”进行集体干涉，都不能丝毫动摇古巴革命政权。相反的，古巴人民在革命政府的领导下，在两年多的反对美国干涉、粉碎叛乱活动的尖锐斗争中，提高了觉悟，加强了团结，力量是更为强大了。并且，古巴革命得到了拉丁美洲和全世界人民的同情和支持，拉丁美洲各国人民更把古巴革命看作是他们争取自由的希望。“要古巴，不要美国佬”的口号已响遍了拉丁美洲大陆。可是，美国尽管一再遭到失败，形势尽管对它如此的不利，然而，它不但丝毫不肯放松对古巴的干涉，相反的却更变本加厉，企图再一次在古巴重演危地马拉事件。这就再一次证明，帝国主义总是帝国主义，它总是要镇压和扼杀各国民族独立运动和各国人民争取自由的斗争。艾森豪威尔政府如此，肯尼迪政府也是一样。"},{"type":"paragraph","text":"但是，美帝国主义正在策划的对古巴进行进一步公开侵略的阴谋，也如同它过去各种各样的干涉行径一样，是绝对不会得逞的。古巴人民时刻保持着高度的警惕，随时准备反击美国的侵略。古巴革命政府对一些进行破坏活动的反革命分子已加以逮捕。卡斯特罗总理最近已一再发出庄严的警告：古巴人民决不会对美国的压力屈服。同时拉丁美洲各国人民和全世界爱好和平的人民也必将站在古巴人民一边，坚决地支持他们为保卫革命和反对外国干涉的斗争。中国人民同全世界爱好自由与和平的人民，正密切注视着美国对古巴的行动。中国人民永远同情和支持古巴革命。美帝国主义如果竟敢对古巴进行干涉和侵略，那末它不仅会遭到古巴人民的坚决反击，而且会遭到拉丁美洲和全世界人民的强烈反对，结果只会是以侵略者的失败而告终。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}