{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发陕西省曹家庄生产队食堂节约粮食的经验","authors":[],"dates":[{"year":1960,"month":9,"day":15}],"is_range_date":false,"parts":[{"text":"中共中央转发陕西省曹家庄生产队食堂节约粮食的经验","type":"title"},{"text":"各中央局，各省、市、自治区党委：","type":"appellation"},{"text":"将陕西省委转发《曹家庄生产队食堂实行粮菜混吃，节约粮食的经验》转发你们参考。中央认为这个食堂搞得是好的，各地都会有这样好的食堂，应当加以总结推广，务必把农村的生活安排好。","type":"paragraph"},{"text":" 中  央一九六O年九月十五日","type":"paragraph"},{"text":"介绍一个生产队的食堂实行粮菜混吃节约粮食的经验","type":"subtitle"},{"text":"西安市委、各地委、市、县委，各公社党委：","type":"appellation"},{"text":"蒲城县兴镇公社曹家庄生产队在安排社员生活上，一手抓低标准，即粮食消费标准从低；一手抓瓜菜代，即大搞瓜菜和代食品，使社员吃饱、吃好，节约粮食的经验很好。全省农村所有生产队的食堂都应当照此办理。","type":"paragraph"},{"text":"现在，有些地方的口粮标准并不比这个生产队低，但是社员生活还没有安排好，关键就在于瓜菜和代食品没有赶上去。这是当前值得注意的一个重要问题。今年在粮食收支上，各方面都打得很紧，绝不能把希望寄托在增加销售指标上。因此，各地必须在适当降低粮食消费标准的同时，立即动手，采取有效措施，大搞瓜菜，大搞代食品，实行粮菜混吃，保证社员吃饱、吃好。秋季是我省瓜菜和代食品生产的主要季节，现在抓还不迟，抓迟了就会造成被动。机不可失，时不再来。此点，望各地切实加以注意。","type":"paragraph"},{"text":" 中共陕西省委一九六O年九月六日","type":"paragraph"},{"text":"曹家庄生产队食堂实行粮菜混吃，节约粮食的经验","type":"subtitle"},{"text":"蒲城县兴镇公社曹家庄生产队，二百二十六户，一千一百八十五人，共有五个食堂。夏收以后，根据粮食征购、分配和安排群众生活三结合的精神，以及农村留粮标准合理从低的原则，在完成公购粮任务和留足种子、饲料后，社员口粮每人平均只有一百一十二斤，比去年夏季留粮降低很多。为了进一步安排好社员生活，党支部在县委的号召下，立即发动群众，开展了一个大种瓜菜，大采野菜，实行粮菜混吃的群众运动。截止现在，全队共种各种瓜菜三百六十四亩，平均每人三分多；采集野菜一万零五百斤；晒干菜一千一百斤。实现了社员顿顿有菜吃，每人每天吃二斤菜的要求。现在按原消费标准，成人每天节约粮食一两半，小孩节约一两，还能保证吃饱、吃好，接上秋粮。","type":"paragraph"},{"text":"这个生产队在粮菜混吃方面其所以搞得好，主要是党支部加强了领导，充分发动了群众，狠抓了“种、采、用”三个环节。他们的具体做法是：","type":"paragraph"},{"text":"一、大抓高产瓜菜。为了实现县委提出每人再种二分菜的任务，并保证高产、多收，他们选种了白菜、萝卜、韭菜、蕃茄、南瓜、冬瓜、笋瓜、莲花白、红萝卜、茄子等十多种高产瓜菜，实行了三定（定人员、定品种、定产量）、四多（多种、多产、多收、多储备）、四好（种好、管好、收好、储好）、一保证（保证产量高）等一系列措施，不仅超额完成了种菜任务，而且使已种的三百六十四亩瓜菜，地无杂草，苗齐、苗壮，生长良好。","type":"paragraph"},{"text":"二、大量采集各种野菜。为了使社员顿顿有菜吃，每人每天吃到二斤菜，党支部召开了有节约粮食经验的老农座谈会，找到了当地各个时期可以食用的野菜。经过组织社员反复研究，认为六、七、八月份的野菜数量最大，有刺角、灰条、蓬蓬草、马茹菜、苟曲芽叶、榆叶、扫帚菜、棉花合花等十多种，并确定这几个月为拾青菜、采野菜的突击月，大量采集，做好储备；九、十、十一月份的野菜，有油菜叶、红苕叶、萝卜叶等，数量也大，要适时采集、储备；三、四、五月份的野菜有榆叶、槐花、苜蓿菜等；十二、一、二月份为蔬菜淡季，以食腌菜、咸菜、酸菜和干菜为主。这样就做到了有菜季节多吃菜，无菜季节不缺菜。现在，他们正在充分利用一切辅助劳力和回乡学生，组织了一百三十二人的野菜采集队，分成五个采集组，突击采集、晒储。为了鼓舞社员采集野菜的积极性，党支部根据当地各种野菜的多少，确定了合理的报酬。这样一来，群众的积极性很大，仅从八月一日到四日的四天中，就采集各种野菜一万零五百斤，晒干菜一千一百斤。","type":"paragraph"},{"text":"三、大力推广粮菜混吃。为了做到主副调剂，粮菜混吃，花样多、味道美，使每个社员吃饱、吃好，党支部对食堂炊管人员进行了训练，通过边学、边做、边尝的办法，使每个炊事员都学会能做十种花样的粮菜混吃饭，如野菜包子、刺角面、合花麦饭、榆叶面、马茹合子、灰条面、菜馍、菜混面、菜花卷、刺角水饺等，使大家吃得都很满意。","type":"paragraph"},{"text":"现在，这个生产队正在进一步研究和改进粮菜混吃的做法，以便使社员吃得更好。","type":"paragraph"},{"text":" 中共蒲城县委一九六O年八月十三日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}