{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":11,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"洪学智在徐向前同志诞辰九十周年纪念会上的讲话","authors":[],"parts":[{"type":"paragraph","text":"今天，我们怀着无比崇敬的心情，隆重集会，纪念伟大的无产阶级革命家、军事家徐向前元帅九十诞辰。适逢徐帅领导创建和指挥的红四方面军成立六十周年，我们更加深深地怀念他。"},{"type":"paragraph","text":"徐向前同志出生在山西省五台县一个贫苦农民家庭，早年当过学徒，亲身感受了旧社会劳动人民的疾苦。1919年，他在山西国民师范学习时参加了五四爱国学生运动。1924年，投笔从戎，考取了黄埔军官学校第一期，开始了他的军事生涯。在那里，他结识了蒋先云等一批先进的共产党人，积极参加青年军人联合会的活动，曾作为孙中山的卫队成员到韶关誓师北伐，参加了讨伐陈炯明的第一次东征。"},{"type":"paragraph","text":"1927年，他参加了著名的广州起义，任工人赤卫队第六联队长。起义部队在花县整编为红四师后，他先后任十团党代表、师参谋长、师长，与彭湃同志等领导红军和地方武装，坚持东江的游击战争。"},{"type":"paragraph","text":"1929年6月，徐向前同志由中央军委派遣，到达大别山区，历任红三十一师副师长、红一军副军长、红四军军长、红四方面军总指挥。在创建鄂豫皖革命根据地和红四方面军的斗争中，表现了非凡的军事指挥和组织才能，成为一位独当一面的军事统帅。初到大别山，他审时度势，在地方党的支持下，团结当地干部和群众，采取“避实击虚”，“积小胜为大胜”的策略，领导红军胜利地粉碎了敌人对鄂豫边根据地的三次“会剿”，并创造性地总结提出了一整套建军和作战的指导原则。这些原则对鄂豫边红军的发展壮大产生了深远的影响。在徐向前同志的指挥下，鄂豫皖苏区的部队，到1932年上半年，发展壮大成为两个军拥有四万五千余人的英勇善战的主力红军。在徐向前同志的带领下，这支部队打出了“狠、硬、快、猛、活”，英勇顽强，不怕牺牲的战斗作风，造就了一大批智勇兼备的高级将领。部队从只能进行小规模的游击战发展到能进行攻坚战和野战、奇袭、奔袭等大规模的运动战，从开始消灭小股分散之敌，发展到能围歼整团、整师的敌人。1931年11月7日，红四方面军成立。蒋介石调集十五个师的兵力，对鄂豫皖革命根据地发动第三次“围剿”。面对敌人重兵压境的形势，徐向前同志和红四方面军总部决定制敌机先，以积极的向外线进攻打破敌人的“围剿”计划。在半年时间里，红军连续进行了黄安、商（城）潢（川）、苏家埠、潢（川）光（山）四大战役，歼敌六万余人，创造了红军战史上的辉煌战绩，显示了徐向前同志军事家的惊人胆略和卓越的指挥艺术。"},{"type":"paragraph","text":"1932年5月，蒋介石亲自出马，调集其精锐部队并四个航空队共三十万大军，重点对鄂豫皖苏区进行前所未有的大规模“围剿”。张国焘拒绝徐向前等同志休整部队待机作战的正确主张，对形势作了错误的估计。红四方面军虽经两月苦战，歼敌万余人，终因敌众我寡未能扭转战局，被迫实行战略转移。"},{"type":"paragraph","text":"西征途中，红军与前堵后追的敌人鏖战，几次陷入险境。徐向前同志临危不惧，果敢指挥，使红军化险为夷，转危为安。"},{"type":"paragraph","text":"1932年底，红四方面军进抵川北，在通（江）南（江）巴（中）地区建立了革命根据地。红军立足未稳，四川军阀田颂尧就集中六万兵力，分左、中、右三路纵队围攻红军，妄图把红军赶出通南巴。徐向前同志根据川北的地形条件，运用收紧阵地、节节抗击、待机反攻、重点突破的方针，采取了阵地战与运动战相结合的战法，诱使骄横的敌人钻进我预设战场，挫其锐气，疲惫和削弱敌人，使敌人再而衰、三而竭。我军则选择有利时机，集中主力大举反攻。打得敌人张惶失措，溃不成军。敌对川陕革命根据地的三路围攻惨遭失败。之后，四川各路军阀慑于红军声威，各坐巢穴，不敢轻举妄动。徐向前同志又抓住战机，大胆地开展外线作战，取得了仪（陇）南（部）、营（山）里（县）、宣（汉）达（县）战役的重大胜利。红军和根据地迅速发展。红四方面军发展为五个军八万余人。根据地扩展到纵四百里，横五百里，成为仅次于中央苏区的第二大区域。红军的节节胜利，使四川军阀惊恐万状，蒋介石急令四川“剿匪”总司令刘湘收集四川各路军阀倾巢出动，兵分六路对根据地进行大规模围攻，投入兵力达一百四十个团二十五万人。我军仍然采取诱敌深入、积极防御的方针，同敌鏖战十个月，最后在万源实行决战。敌人如强弩之末，在我强大攻势下，全线崩溃。反六路围攻作战共歼敌八万余人，是红四方面军战史上规模最大、持续时间最久、战果最辉煌的一个战役，愈加显示了徐向前同志擘画军事、驾驭战争的能力和才华。"},{"type":"paragraph","text":"为迎接中央红军北上，红四方面军西渡嘉陵江，在懋功与中央红军胜利会师。长征途中，徐向前同志积极拥护中央北上抗日的方针，自觉维护党的利益、全局的利益，团结红四方面军广大指战员，同张国焘分裂党、分裂红军的活动进行了坚决斗争，表现了坚强的党性，为维护党和红军的团结作出了特殊贡献。"},{"type":"paragraph","text":"红一、二、四方面军于会宁会师后，徐向前同志奉中革军委命令，率红四方面军一部西渡黄河，执行宁夏战役计划。又奉中革军委命令任西路军军政委员会副主席兼总指挥，率部与敌血战河西走廊，苦战五个月，歼敌二万五千余人，有力地策应了河东红军的战略行动。西路军二万多将士喋血奋斗，弹尽粮绝，一万余人壮烈牺牲，他们的功绩是永不磨灭的。"},{"type":"paragraph","text":"徐向前同志率领红四方面军出生入死，迭遭危难，屡建奇功。红四方面军广大指战员尊敬他、爱戴他，把他视为红四方面军的一面光辉旗帜。"},{"type":"paragraph","text":"抗日战争时期，徐向前同志出任八路军一二九师副师长，协助刘伯承、邓小平同志领导开辟太行山抗日根据地，领导军民粉碎了日寇对晋东南的九路围攻。他亲自指挥的响堂铺战斗，给日寇以重创。1938年，他率部分主力挺进冀南地区，提出了“平原造人山”的战略思想，开展平原游击战争，巩固和发展了冀南抗日根据地。又奉命出任八路军第一纵队司令员，为山东抗日根据地的巩固和发展作出了积极的贡献。1940年返延安，先后任陕甘宁晋绥联防军副司令员，抗日军政大学校长，为保卫陕甘宁边区，培养抗日军政人才作出了贡献。"},{"type":"paragraph","text":"解放战争时期，徐向前同志带病上前线，担任晋冀鲁豫军区第一副司令员，华北军区副司令员兼一兵团司令员兼政治委员，太原前线司令员兼政治委员。他以顽强的毅力，宏伟的气魄，连续组织指挥了运城、临汾、晋中、太原四大战役，摸索、总结了攻坚经验，创造了以少胜多的光辉范例；把主要由地方武装组成的部队锻炼成一支能攻坚、能野战的主力兵团，受到了党中央和毛泽东同志的高度赞扬。"},{"type":"paragraph","text":"全国解放后，徐向前同志先后任中国人民解放军总参谋长，人民革命军事委员会副主席，国防委员会副主席，全国人大常委会副委员长，国务院副总理兼国防部长，中央军委副主席等，1955年被授予元帅军衔。他是党的第八届、第十一届、第十二届中央政治局委员。他长期参与中央和军委的重大决策，致力于人民军队的现代化建设。对国防战略、战场建设、国防后备力量建设、院校建设、政治工作、后勤工作等提出了许多重要意见。1984年，他还担任了黄埔军校同学会会长，团结海内外黄埔校友，不遗余力地推动祖国和平统一大业。"},{"type":"paragraph","text":"徐向前同志戎马一生，战功卓著。他的革命经历同我们党、军队和人民的奋斗历史紧紧地联系在一起。他是中国人民解放军的缔造者之一，是在人民战争中造就的伟大帅星之一。他为中国人民的解放和建设事业建立的丰功伟绩，永远铭刻在人民的心中。"},{"type":"paragraph","text":"缅怀徐向前同志，我们要努力学习他的崇高品德和革命精神。"},{"type":"paragraph","text":"我们要学习他坚定的共产主义信念。徐向前同志是在严酷的形势下加入共产党的。在长期的斗争中，无论环境多么险恶，斗争多么复杂，道路多么曲折，他都矢志不移，百折不挠，义无反顾。晚年，他十分关心党的前途命运，面对国际风云变幻，他豪迈地说：“共产主义的道路是崎岖不平的，但我坚信，我们党和人民，必将一如既往，披荆斩棘，阔步前进，胜利到达自己的目的地。”当前，世界社会主义事业遇到严重挫折，但社会主义代替资本主义的总趋势是任何人也改变不了的。真正的共产党人绝不会被暂时的困难所吓倒，应该鼓起勇气，坚定信心，排除万难，为实现共产主义的远大理想而奋斗。在当前国际国内形势下，学习徐向前同志对共产主义的坚定性，更具有重要的现实意义。"},{"type":"paragraph","text":"我们要学习他坦荡无私、光明磊落的优良品格。徐向前同志在党内以仗义执言、刚正不阿而著称。红军时期，他同张国焘的错误进行了多次坚决斗争。有许多重要战役的胜利，都是在排除了张国焘的干扰之后取得的。长征路上，在一、三军团单独北上后，张国焘分裂党、分裂红军的关键时刻，他挺身而出，申明大义，维护了党和红军的团结。“文化大革命”中，他和其他老一辈无产阶级革命家一起，同林彪、江青反革命集团进行了面对面的针锋相对的斗争。所谓“大闹京西宾馆”、“大闹怀仁堂”，正是老一辈无产阶级革命家力挽狂澜的壮举。"},{"type":"paragraph","text":"我们要学习他顾全大局的博大胸怀。徐向前同志不争功，不诿过，一事当前，总是把党的利益、人民的利益放在第一位。无论是在顺利的情况下还是在逆境之中，他都能生气勃勃地去战斗。长征路上，红一、四方面军会师后，他看到红一方面军兵员较少，干部较多，主动提出从红四方面军调三个团的兵力补充一方面军，从一方面军派些干部来加强四方面军的工作。过草地后，又主动请求承担攻打包座的任务，为全军北上打开通道。这些都受到了党中央和毛泽东同志的好评。"},{"type":"paragraph","text":"我们要学习他克己奉公、廉洁清白的高尚品质。徐向前同志功高不自傲，位高不自恃，总是以普通劳动者的姿态出现，常以“人民的公仆”自勉。他以节俭朴素为荣，奢侈浪费为耻，一生克勤克俭，两袖清风。他反对拉关系，走后门，搞特殊，对以权谋私、贪污受贿等不正之风深恶痛绝。他和人民群众保持着血肉联系。大别山、大巴山、太行山、沂蒙山等老区人民想着他，他也时常惦念着老区人民。他以普通居民的身份关心着柳荫街的精神文明建设。在他的关怀下，柳荫街成为北京市军民共建精神文明的标兵。徐向前同志去世时，遗言不搞遗体告别，不开追悼会，但成千上万的群众却以各种不同的方式，自发地寄托对这位德高望重的元帅的哀思，表达他们的敬仰之情。人民拥护他、爱戴他，他永远活在人民心中。"},{"type":"paragraph","text":"徐向前同志临终前寄语全党，称赞以江泽民同志为核心的党中央所坚持和实行的路线、方针、政策，以及所采取的办法，是马克思主义的，是完全正确的。希望全党团结一致，艰苦奋斗，夺取新的胜利。事实进一步证明，以江泽民同志为核心的党中央具有处理国内外重大事件的智慧和水平，是完全可以信赖的。让我们遵照徐向前同志的嘱托，紧紧地团结在以江泽民同志为核心的党中央周围，以经济建设为中心，坚持四项基本原则，坚持改革开放，坚定不移地走建设有中国特色的社会主义的道路，把我们的党风搞好，把我们的国家建设好。那么，我们就一定会经得起任何风浪，就一定会立于不败之地。我们的事业必胜！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}