{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":4,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"理论教育如何联系学员的思想实际","authors":["汪昌煜〖HH/换行〗DW：第22速成中学"],"parts":[{"type":"paragraph","text":"理论教育要帮助学员解决思想问题，理论教员在组织教学时，必须考虑如何联系学员的思想实际。"},{"type":"paragraph","text":"联系什么样的思想实际"},{"type":"paragraph","text":"联系思想实际的范围，应该首先根据教材的理论内容来确定。"},{"type":"paragraph","text":"这就是说，并不是无论什么理论都能够联系和解决学员的任何问题的，每一个理论所能联系和解决的问题有一定的范围。因为，理论本身是概括抽象了的实际，每一个理论都有和它有固定联系的丰富的实际内容。教员可以也应该把这些内容发掘出来，也可以根据实际情况的新发展，丰富和充实这些内容，但是却不可能改变固有论点的性质。谁如果认为联系思想实际可以不受约束，而把一些没有内在联系的思想例子和理论概念堆积在一起，就一定会发生生拼硬凑和乱联系的现象。"},{"type":"paragraph","text":"其次，应该根据学员的思想特点来考虑联系实际的重点。"},{"type":"paragraph","text":"不同的人对于同一问题往往有不同的认识。譬如说，关于党在过渡时期对待资本主义工商业的政策，工农出身的同志会认为逐步改造太麻烦，不如一下子全部没收来得干脆；剥削阶级家庭出身的同志则又容易夸大资本主义经济的作用，而对于改造资本主义要经过复杂的阶级斗争认识不足。这两种认识都反映了看问题的片面性。因此，教员一定要根据学员的思想情况确定在联系思想实际中批判的重点。"},{"type":"paragraph","text":"怎样联系思想实际"},{"type":"paragraph","text":"我认为首先应该从正面讲清道理。"},{"type":"paragraph","text":"学员的思想问题只有通过学员自觉的思想斗争才能够解决。教员的任务就是要促进学员的自我思想斗争，使学员从根本道理上划清是非界限，然后根据这个标准去解决自己的问题。讲清道理，提高学员的认识，就给了学员可以和错误思想作斗争的武器。"},{"type":"paragraph","text":"通常情况下，学员对一般的道理是容易了解的，但是对具体问题却有着模糊认识。这些认识常常阻碍学员对新思想新认识的接受。“不破不立”，只有批判旧思想旧认识，新思想新认识才能够树立起来。这就要求教员在讲清道理的同时，进一步批判学员具体的错误认识。"},{"type":"paragraph","text":"在批判各种错误的思想认识时，必须注意发掘和扶植学员思想认识中所固有的积极因素。新的思想认识，要在学员原有的正确思想基础上才能获得更好的发展。"},{"type":"paragraph","text":"在批判错误思想认识时也必须注意实事求是。夸大错误的一方面，抹煞了或低估了学员思想中的正确部分，这样不但不切合实际情况，而且也不可能使学员心悦诚服。我曾经以为把问题讲得严重些才能引起学员的警觉；结果呢，学员反而因为批判得不公正而不能接受。这样做了，不但不能促进学员思想斗争，反而使学员在思想上关门，有时还会造成学员与教员情绪上的对立。把学员的错误片面夸大，实质上就是毛主席在“反对党八股”里所批判的“装腔作势，借以吓人”，正因为这声势是装出来的，并不能把人吓倒，所以解决不了任何问题。"},{"type":"paragraph","text":"对各种错误思想认识的批判，在最后还应该提到立场、观点和方法的高度来分析，帮助学员挖掘错误思想的根源，达到从根本上划清思想界限和阶级界限，也就是划清：辩证法和形而上学的界限，唯物主义观点和唯心主义观点的界限，工人阶级立场和资产阶级立场的界限。学员懂得了这些根本道理，就能够把这些根本道理和对一些具体问题的认识联系起来，这样就会加深对问题的理解。在这一基础上，就能更进一步地提高大家的觉悟水平，收到更好的教学效果。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}