{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"检查我的错误设计思想","authors":["张鋆"],"dates":[{"year":1953,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"检查我的错误设计思想"},{"type":"paragraph","text":"东北电器工业管理局设计处工程师　张鋆"},{"type":"paragraph","text":"三年前，我们开始设计电工四厂，我负责设计铆焊车间。在这一设计工作中，暴露了很多错误的设计思想。"},{"type":"paragraph","text":"我在美国西屋电气公司实习过两年，关于铆焊车间的生产、设备知道一些皮毛，自己以为这回可以“大显身手”了。开始设计时，我没有很好地研究机器负荷率、根据生产需要应该配备多少机床等原则问题，只是根据美国机器样本，把我在“西屋”公司铆焊车间所看见过的各种机床，尽可能地选用上去，主张花样愈多愈好，觉得不这样就不能表现自己。结果把铆焊车间布置得琳琅满目，自己看看很得意，以为这样就可以“名扬全国”了。在这种“杰作”思想支配下，我就轻率地把国家建筑工厂的投资，用到我个人追求名誉上去了。后来，因为我们设计出来的这样一个包括生产蒸汽透平、水力透平、发电机、开关、变压器及所有电工产品的综合性工厂被否定了，我做的铆焊车间的设计也就没有被采用。现在想起来，假如按照我的设计施工，浪费的国家投资恐怕要以几十亿元计算。"},{"type":"paragraph","text":"综合性电机工厂设计被批判后，一九五一年，我们又重新设计电工四厂，我还是负责设计铆焊车间。当时我想：“我国铆焊作业还停留在半手工业阶段上，能够达到西屋公司的‘水平’已经不错了。”因此，铆焊车间采用的机器负荷率、机床工时定额，都是用西屋公司的标准。去年，我们曾把这些定额和苏联的先进定额对比了一下，我们才认识到“西屋”的工时定额是非常落后和保守的。拿手工电焊（弧焊）来说，苏联的工时定额比“西屋”快百分之四十，气割（焰割）工时定额，苏联比“西屋”快百分之二十五；苏联每年两班设备要运用四千六百小时，而我们采用“西屋”定额，每年设备只运用两千五百小时，就是说苏联设备运用年时比“西屋”的要高百分之八十四。如果把这两方面加起来，根据“西屋”定额设计，需要五台电焊机，根据苏联定额设计，只需要两台电焊机就可以完成同样的工作量。但是因为整个工厂设计已经肯定了，这个错误已经不可挽回。结果既浪费了投资，同时使生产停留在落后的水平上。在选用设备方面，我曾选用了一台三吨蒸汽锤，原因是我看“西屋”有这样一台蒸汽锤，觉得我们也应该有。在去年“三反”运动中，经过仔细检查，才发现我们的锻件很大，非十吨蒸汽锤不能解决问题，同时这样的锻件少，很可以到鞍钢去订货，选用一台三吨蒸汽锤完全没有必要。只去掉这一台蒸汽锤，就少浪费国家三十多亿元投资。现在检查起来，“能够达到西屋公司水平已经很不错了”这种想法，正是我长期接受资产阶级教育的结果。在去年增产节约运动中，电工五厂冷作车间折弯油箱部分的工人，改变了旧的简陋的人工折弯机，做小油箱的生产效率已经接近或超过了新式电动折弯机。虽然这个车间吹砂喷漆，还是利用最陈旧、最简陋的设备，但是他们的工时定额有的已经超过“西屋”的定额。这些事实使我认识到，解放了的工人阶级的力量是不可估计的，有资产阶级技术观点的人，是不可能认识到这种伟大力量的。这也说明了我的思想还远远落在工人实际行动的后面。"},{"type":"paragraph","text":"在设计电工四厂铆焊车间的过程中，还有过这样一件事情：照西屋公司设计的产品图纸，巨型电动机的磁轭，都需要用五十到一百五十公分厚、五百到一千公分宽的钢板，在生产过程中，必须把这种钢板烧红后滚成环状然后再用电焊焊上。我就照样选用了一台立式滚板机和一台钢板加热炉。后来，因为这样的滚板机买不到，才去请教苏联专家。苏联专家问我：把一百五十公分厚的钢板烧到红锻的温度，再送入滚板机，工人每天要被烧红的钢板熏烤，你愿意干这个活吗？我立即想到我在西屋公司看到掌握滚板机的是一个黑人，他在工作中满头流着汗水；我离他站的地方有两公尺远，已经被熏烤得不敢多停留一刻。苏联专家这样一问，使我觉得非常惭愧。我在选用这样的设备时，根本没想到工人劳动条件问题，这正是典型的资产阶级设计思想！我想，我们设计人员在设计中考虑劳动条件时如果硬是“想不通”的话，最好先问问自己，愿不愿意在这样的环境里工作。"},{"type":"paragraph","text":"另外，我对待“差之毫厘，失之千里”的这样科学的细致的设计工作，常常采取粗枝大叶、马马虎虎的态度。比如铆焊车间需要的最贵重的校正与成形用的卧立式多头油压机，我因为不知道工时定额，就不去计算机器负荷，随便选用了一台；在决定装配面积时，也没有进行科学的合理的计算，就随便指定一些面积，至于将来生产时这些装配面积够不够，我还不知道。对于铆焊车间用的辅助材料，例如氧气、电石气、电焊条等等，也没有进行详细计算，只是随便估计了一下。这在将来就会影响全厂的仓库运输系统的设计。"},{"type":"paragraph","text":"检查我三年来所作的设计，不难看出，是资产阶级技术观点支配我采用了落后的西屋公司工时定额，忽略了苏联先进的定额；是它支配我，追求个人的“杰作”，想“名扬全国”；是它支配我，马马虎虎不够认真负责。虽然在苏联专家帮助下，某些错误设计已及时得到了纠正，但是有的已是无法挽回了。资产阶级技术观点，是我们进行正确设计的最大的敌人，是造成浪费设计的最根本的原因，我们必须揭发、批判资产阶级技术观点。苏联先进设计经验，是我们设计工作的指针，必须积极地进行学习。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}