{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"帮助基层干部切实整顿企业","authors":[],"dates":[{"year":1981,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"帮助基层干部切实整顿企业"},{"type":"paragraph","text":"中央提出“八字”方针已经两年了，其中有一项叫整顿。这项工作进行得是有成绩的，有些厂矿企业效果却不大显著。现在，有些工作没有认真检查，严格检查就会发现问题。整顿企业也是这样。各级经济部门的领导干部，一定要大大减少表报和统计，不要凭老框框或想当然办事，把主要精力用来搞调查研究，到基层去检查工作，发现问题，解决问题。其中包括帮助基层干部把现有企业整顿好，切切实实地培养、创造一批典型，推动面上的工作。没有典型经验，没有能说明问题、打动人心的材料，一般号召是起不了多大作用的。"},{"type":"paragraph","text":"充分发挥现有企业的作用，提高现有企业的经济效果，是今后几年完成计划和经济增长的希望所在。因此，要全力把现有企业整顿好；已经整顿的企业，要做好巩固、提高工作。"},{"type":"paragraph","text":"建设好领导班子，是整顿企业的关键。要通过学习，继续清除经济工作中“左”的思想影响，把思想统一到三中全会的路线、方针、政策上来。要把那些思想好，有才干，能坚决贯彻党的路线、方针、政策的干部选拔上来。对实在不称职的干部，要适当进行调整。如果发现还有紧跟林彪、“四人帮”至今帮派思想严重不愿改正的人，要坚决从领导班子里调整出来。除少数企业进行领导制度改革试点外，各个企业仍然要执行党委领导下的厂长负责制。党委集中主要精力抓好党的建设，做好政治思想工作，讨论决定企业的生产建设计划和重大经济决策。要从制度上克服党政不分、党委包揽行政事务的现象。党委应全力支持厂长行使职权。厂长对企业的行政工作全面负责，有职有权，副厂长按各自的分工对厂长负责。要认真搞好民主管理，建立健全党委领导下的职工代表大会制度，保证职工充分行使当家作主的权利。企业的重大问题，特别是涉及职工切身利益的问题，一定要经过职工代表大会讨论通过，并监督实施。"},{"type":"paragraph","text":"当前，企业管理的一个薄弱环节，是基础工作不扎实，岗位责任制不健全。不少企业生产秩序混乱，产品质量低，原材料消耗高，浪费严重，原因就在这里。建立和健全各项责任制，先从厂长责任制抓起，逐步把车间主任到班组长，以至每个环节、每道工序的责任制，一层一层建立起来，做到人人有专责，事事有人管。在建立职工的岗位责任制、考核制和健全定额管理的基础上，按照按劳分配的原则，把职工奖金同企业的生产、经营成果和职工的劳动贡献挂起钩来，坚决反对平均主义。通过基础工作的整顿，实现安全生产、文明生产、均衡生产。"},{"type":"paragraph","text":"要把企业办好，企业领导必须狠抓经营工作，扭转过去那种只管生产、不问销售，只抓管理、不顾经营的状况，彻底纠正“计划等下达，材料等调拨，销售靠统销”的“供给制”思想和“官工”“官商”作风，树立市场观念、经营观念、服务观念。"},{"type":"paragraph","text":"要利用经济调整的有利时机，做好职工的正规培训工作，分期分批轮训中型以上企业的领导干部、车间主任、工段长和各类专业管理人员。要选择一批优秀的中青年干部，有计划地送到大专院校深造。要抓好职工的文化技术学习，提倡大练基本功。青年职工还要学习一点历史，学习我国一百多年来的近代史，特别要学习中国共产党成立六十年以来的革命历史。对职工的学习，不论是脱产的或业余的，都要经过考试，合格的发给证书，享受正规学校同等的待遇，并作为考核、晋级的依据。对考入各种正规业余学校的职工所必需占用的少量工作时间，要给予保证。"},{"type":"paragraph","text":"要加强和改进政治思想工作，搞好职工队伍的思想建设。当前，特别要重视对青年职工的教育。全国三十岁以下的青年职工占职工总数的60％以上，把这部分青年职工培养好、教育好，是关系到我们社会主义国家前途和命运的大事。政治思想工作要采取积极疏导的方针，紧密结合经济工作进行。要坚持四项基本原则的教育，反对极端个人主义和无政府主义，抵制资产阶级思想的蚀性和影响。要加强党的路线、方针、政策的教育和形势教育，使广大职工增强主人翁责任感，发扬实干精神。政治思想工作一定要同关心职工生活、解决职工的实际问题结合起来。"},{"type":"paragraph","text":"搞好企业的整顿，提高工作，关键在于加强领导。各地区、各部门要把这项工作摆到重要议程上，认真总结过去的经验，订出今后的规划和措施，抓紧安排落实，定期检查验收。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}