{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":12,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国共产党代表团发表声明","authors":[],"parts":[{"type":"paragraph","text":"对于捷共一些同志和某些兄弟党的同志，在会上继续攻击阿尔巴尼亚劳动党，并大肆攻击中国共产党，表示最大的遗憾。这种沿着分裂主义的道路愈走愈远的错误做法，已经产生严重的后果，如果继续下去，势必还要产生更加严重的后果。——中国共产党永远坚持马列主义的基本原理、坚持莫斯科宣言和莫斯科声明的立场，永远不会拿原则做交易。——解决国际共产主义运动中若干重大原则问题的分歧，唯一正确的方法，是召开世界各共产党和工人党的代表会议，弄清是非，加强团结，共同对敌。"},{"type":"paragraph","text":"新华社14日讯 捷克斯洛伐克共产党第十二次代表大会从12月4日到8日在布拉格举行。"},{"type":"paragraph","text":"捷共中央第一书记诺沃提尼在12月4日向大会作了关于捷共中央委员会工作的总结报告。他在报告中攻击了阿尔巴尼亚劳动党。"},{"type":"paragraph","text":"苏联共产党代表团团长、苏共中央主席团委员勃列日涅夫在同日在会上致词。他在致词中也攻击了阿尔巴尼亚劳动党，指责了那些“自称为马克思主义者”的人。"},{"type":"paragraph","text":"在大会上发言和致词的一些捷共同志和某些兄弟党同志攻击了中国共产党和阿尔巴尼亚劳动党，还有人指责了不同意攻击中国共产党的朝鲜劳动党。"},{"type":"paragraph","text":"中国共产党代表团团长伍修权12月5日在会上致词。在12月8日诺沃提尼总结发言之前，伍修仅把“中国共产党代表团的声明”交给大会主席团。诺沃提尼在大会上宣读了“中国共产党代表团的声明”。"},{"type":"paragraph","text":"诺沃提尼在总结发言中，又攻击了中国共产党。"},{"type":"paragraph","text":"“中国共产党代表团的声明”全文如下："},{"type":"paragraph","text":"中国共产党代表团的声明"},{"type":"paragraph","text":"中国共产党代表团抱着增强兄弟党的友谊、增强国际共产主义运动团结的真诚的愿望，应邀出席捷克斯洛伐克共产党第十二次代表大会，向你们表示了祝贺。但是，非常不幸的是，同我们的期望相反，在你们的代表大会上，捷共的一些同志和某些兄弟党的同志，利用这次代表大会的讲坛，继续攻击阿尔巴尼亚劳动党，并且大肆攻击中国共产党。这种做法，不符合莫斯科宣言和莫斯科声明，不利于社会主义阵营的团结和国际共产主义运动的团结，不利于反对帝国主义的斗争，不利于争取世界和平的斗争，也是不符合于社会主义各国人民的根本利益的。对于这种违背马克思列宁主义和无产阶级国际主义的行动，我们不能不表示最大的遗憾。"},{"type":"paragraph","text":"中国共产党一贯坚持马克思列宁主义，坚持莫斯科宣言和莫斯科声明的革命原则。我们对于一切违背马克思列宁主义、违背莫斯科宣言和莫斯科声明的观点和行为，都是坚决反对的。中国共产党对于解决兄弟党之间的分歧所采取的一贯立场，是从维护国际共产主义运动的团结、维护社会主义阵营的团结、共同对敌的利益出发的，是遵循莫斯科宣言和莫斯科声明所规定的关于兄弟党、兄弟国家关系的准则的。我们在一年多以前，就坚决反对利用一个党的代表大会，发动对另一个兄弟党的攻击。这种错误做法只能加深分歧，制造分裂，只能为亲者所痛，仇者所快。但是，有些党，有些人，不但没有考虑改变这种错误的做法，反而变本加厉，沿着分裂主义的道路，愈走愈远。我们不能不指出，这种错误做法，已经产生了严重的后果，如果继续下去，势必还要产生更加严重的后果。"},{"type":"paragraph","text":"有些人口口声声说，阿尔巴尼亚劳动党指责了某个兄弟党的一些同志，并且把国际共产主义运动中目前存在的令人痛心的现象归罪于阿尔巴尼亚同志，甚至歪曲地指责他们是什么“反苏”。这些人为什么不想一想，究竟是谁应该对这种情况负责呢？究竟是谁首先发动对阿尔巴尼亚同志的攻击呢？难道一个党任意地在自己的代表大会上发动攻击另一个兄弟党，就是正确的，可以允许的，而另一个被攻击的党就连回答的权利都没有吗？难道发动攻击一个兄弟党就是什么马克思列宁主义，就是符合莫斯科宣言和莫斯科声明，而被攻击的兄弟党回答这种攻击就叫做什么。“宗派主义”、“分裂主义”、“教条主义”，就叫做违反莫斯科宣言和莫斯科声明吗？如果阿尔巴尼亚同志的回答就叫做什么“反苏”，那末，试问，那些首先发动并且一连串地任意指责阿尔巴尼亚同志的，又叫做什么呢？马克思列宁主义者在这样的重大问题上，是应该分清是非的，是不应该颠倒黑白的。我们认为，要解决兄弟党之间的分歧，只有根据莫斯科宣言和莫斯科声明规定的独立的、平等的、协商一致的原则，并且只有由首先发动攻击的党采取主动。我们再一次真诚地提出这个呼吁。"},{"type":"paragraph","text":"在这次代表大会上，一些同志对一贯坚持马克思列宁主义根本原理的中国共产党进行攻击，这样不能给我们带来丝毫损害。中国共产党几十年来就是在帝国主义者、反动派和修正主义者、机会主义者的辱骂和攻击中壮大起来，并且取得一个又一个的胜利的。这一时期，在国际上确实存在着从帝国主义、反动派和修正主义方面来的反华大合唱，这只能证明中国共产党坚持了真理，坚持了正义的斗争，我们的斗争有利于世界人民争取和平、民族解放、民主和社会主义的事业，而不利于帝国主义者，不利于反动派，不利于修正主义者。中国共产党将永远坚持马克思列宁主义的基本原理、坚持莫斯科宣言和莫斯科声明的立场，永远不会拿原则做交易。我们认为，利用某一个党的代表大会攻击另一个党或一些党，甚至采用喧嚷、嘘叫等不正常的方式，并不能证明自己是有道理的，也是无助于问题的解决的。"},{"type":"paragraph","text":"为了解决国际共产主义运动中若干重大原则问题的分歧，中国共产党和一些兄弟党曾经提议召开世界各国共产党和工人党的代表会议，弄清是非，加强团结，共同对敌。我们认为，这是解决问题的唯一正确的方法。全世界共产党人的敌人是共同的，事业是共同的，目标是共同的，我们没有任何理由不团结起来。中国共产党愿意同各国兄弟党一起，在马克思列宁主义和无产阶级国际主义的基础上，加强团结，反对分裂，为争取各国人民的和平、民族解放、民主和社会主义的事业的新胜利而斗争。"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}