{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中华人民共和国农业部1958年早稻生产公报","authors":[],"dates":[{"year":1958,"month":10,"day":13}],"is_range_date":false,"parts":[{"text":"中华人民共和国农业部1958年早稻生产公报","type":"title"},{"text":"今年早稻获得了大丰收。全国一亿四千六百多万亩早稻，平均亩产五百九十六斤。总产稻谷八百七十多亿斤。单位面积产量比1957年的三百二十七斤，增加二百六十九斤，即增长82％。总产量比1957年三百八十七亿斤，增加四百八十多亿斤，即增长126％。今年早稻增产数，比第一个五年计划期间稻谷产量逐年递增总数多一百二十多亿斤。","type":"paragraph"},{"text":"今年全国早稻亩产千斤以上的共有一千五百多万亩。占早稻播种面积10％以上。其中三千斤到五千斤的有十四万亩左右，五千斤到一万斤的有二万五千亩左右，千斤省市有四个。江苏省二百六十四万亩，平均亩产一千零四十斤。湖北省四百六十二万多亩，平均亩产一千零三十三斤。上海市四万九千四百亩，平均亩产一千零一十九斤。安徽省六百一十二万九千多亩，平均亩产一千零五斤。早稻亩产千斤以上的县（市）共有一百一十五个，计：湖北省三十个，江苏省二十一个，安徽省二十个，浙江省十四个，四川省十二个，云南省十一个，湖南省四个，贵州省二个，广西省一个。亩产量最高的是湖北省孝感县，全县三十万二千多亩早稻，平均亩产一千八百五十五斤。其次是江苏省涟水县，三万四千七百亩早稻，平均亩产一千五百斤。安徽省桐城县四十五万三千亩早稻，平均亩产二千四百八十五斤。安徽省郎溪县幸福乡一万六千四百五十亩早稻，平均亩产三千零八斤，仅一季早稻，全乡每人平均即达五千一百零四斤粮食。","type":"paragraph"},{"text":"今年早稻亩产万斤以上的高额丰产田，有三百多亩。湖北省麻城县平清乡第二农业社一亩零一厘试验田，亩产一万六千二百六十斤。安徽省枞阳县高丰社一亩零四厘二毫试验田，平均亩产一万六千二百二十七斤。湖南省醴陵县鳌仙社一亩四分五厘试验田，平均亩产一万五千六百六十五斤。湖北省麻城县麻溪河乡建国第一农业社一亩零一厘六毫早稻，采用并秧办法，平均亩产干谷达三万六千九百五十六斤。","type":"paragraph"},{"text":"今年早稻大丰收，是贯彻执行了社会主义总路线的结果；是经过全民整风、反右派斗争，大胆革新技术和向自然灾害作斗争的结果；是广大干部和群众敢想、敢说、敢干、发扬共产主义新风格的结果。","type":"paragraph"},{"text":"今年早稻丰收，和其他作物一样，不是由于风调雨顺。今年南方早稻地区一般都发生了不同程度的干旱，云南省出现六十年来未有的干旱。四川省泸州专区干旱一百八十天。不少地区，从开春起，就进行了抗旱播种，抗旱插秧。插秧后，各地又批判了“靠天等雨”思想，提出了“人定胜天”“无雨也要保丰收”的口号，集中劳力，歇人不歇车，拦河打坝，开泉引水，千方百计，日夜苦干，终于战胜了干旱。6、7月间稻瘟病、稻飞虱、浮尘子，普遍发生，各地都采取了土洋结合的办法及时消灭了病虫为害。","type":"paragraph"},{"text":"今年各地早稻在贯彻农业增产措施上，比以往任何一年都好。去冬今春扩大了灌溉面积，改善了灌溉设备。积肥数量，比去年增加了几倍，甚至几十倍。在耕作栽培方面，主要抓住了深耕、密植、早播、早插和一系列田间管理的技术，耕深比过去增加了一到二寸，插秧比过去增加了一到二万兜，并且适当增加了每兜插秧株数，打破了过去小株密植靠分蘖吃饭的论调，创造了多种多样插秧形式和密植方法，找出了密植增产的规律。在深耕多肥精细整地的条件下，均匀直播也是一种高度密植的方法，在适宜的播种时期，只要田里没有庄稼，就可以采用。有些单位部分稻田采用并秧办法，实行高度密植。这种办法，在旱情严重时，可以移苗就水；也可以腾出土地，多种一季。只要移苗时间适当，移植密度适当，并加强培育管理，是可以增产的，有些没有经验的单位，进行这方面的试验，也是有科学价值的。但对晚熟水稻抽穗以后，在自然条件正常的情况下，是否需要普遍提倡并秧，需要进一步研究。","type":"paragraph"},{"text":"今年早稻播种插秧，一般均比去年提早一个节令。由于提早了播种时期，许多地方都采用了温床育苗，冷床育苗，油纸育苗，尼龙育苗等方法，普遍采用了湿润秧田，及时抢晴播种，防风防霜，达到防止烂秧培育壮秧的目的。在水稻生长期间，开展了以早播密植为中心的田间管理工作，采用早追肥、早灌水、早除草和多次施肥灌水的方法，充分发挥了早播密植增产作用。","type":"paragraph"},{"text":"明年早稻面积要比今年扩大，单位产量要大大提高，各地要认真总结今年早稻丰产经验，做出明年早稻生产规划，为争取明年更大跃进而斗争。","type":"paragraph"}],"comments":[],"origin":"（1958年10月13日“人民日报”）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}