{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央东北局发布  关于一九五二年下半年度东北区在职干部政治理论学习的规定","authors":[],"dates":[{"year":1952,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共中央东北局发布"},{"type":"paragraph","text":"关于一九五二年下半年度东北区在职干部政治理论学习的规定"},{"type":"paragraph","text":"为在“三反”“五反”运动胜利基础上加强在职干部政治理论的学习，中共中央东北局于七月一日发布了“关于一九五二年下半年度东北区在职干部政治理论学习的规定”。东北局的规定中首先指出：为了巩固“三反”“五反”的胜利，并适应今后大规模经济建设的需要，必须抓紧时机，充分利用全体干部对政治理论学习的自觉性和积极性这一有利的条件，在“三反”思想建设的基础上，即刻恢复和建立经常的系统政治理论学习制度，将干部政治理论学习逐步地、切实地导向正规化，并为一九五三年干部政治理论学习进一步地要求打好基础。各级党的组织除应在干部中认真组织学习中央、东北局和上级党委的决议和指示外，并应根据东北局规定，按照当地的具体情况和条件，对今年下半年干部的政治理论学习，规定出具体的要求与作法。"},{"type":"paragraph","text":"关于今年下半年干部学习内容与学习重点，东北局规定："},{"type":"paragraph","text":"初级组：暂以“学习初级版”所发表的“政治常识读本”为必修课程。在学习中应强调工人阶级与共产党的领导以及爱国主义的思想教育，并以中国各阶级的地位和本质，中国共产党和中国人民的革命斗争，以及恢复与建设时期的各项政策为重点。在六、七两章中要求将党纲、党章、党员标准的八个条件加以充分讲解和讨论。凡学完党员标准八个条件与政治常识者，即可升入中级组学习。未学完者，仍继续学习，要求在十二月底以前学完。如提早学完者，则以当前有关工业、农业、合作、贸易等方面的政策为学习重点。"},{"type":"paragraph","text":"中级组：暂以党史（以胡乔木同志所著的“中国共产党的三十年”为课本，政治教员并须结合陈伯达同志的“论毛泽东思想”进行讲授）为必修课程。在学习中要求通过党史学习，深切领会毛泽东思想的基础及其在中国革命各个时期的伟大指导作用，党内两条路线的斗争，以及中国民族资产阶级的本质、地位和作用以及党对民族资产阶级的政策等。凡过去已开始学习“中共简史”或“社会发展史”而未学完者，均可继续学习，并要求于十二月底以前学完。提早学完者，亦可补充学习党中央在恢复与建设时期的各项政策，为一九五三年学习“列宁、斯大林论社会主义经济建设”打下基础。"},{"type":"paragraph","text":"高级组：主要学习内容为“毛泽东选集”，除必须精读、讨论、研究“实践论”和“矛盾论”，结合工作业务，写出学习心得外，同时要求按出版顺序初读一遍，并可按不同的业务岗位，针对工作中存在的主要问题，以各种不同的学习方法，自行选择其中若干篇加以精读。如：（一）按出版顺序，逐篇阅读，并以其中问题相近的若干篇合并为一单元，加以精读和钻研；（二）以胡乔木同志所著“中国共产党的三十年”或陈伯达同志所著“论毛泽东思想”为基础，选定若干篇或规定若干专题，加以精读和研究。"},{"type":"paragraph","text":"在一部分领导经济建设工作的高级干部中，有重点地初学“毛泽东选集”和“列宁斯大林论社会主义经济建设”以后，在第四季度并要求他们在可能条件下开始学习“马克思论再生产问题”、苏联有关基本建设的理论及联共关于经济建设决议汇编。各省领导干部并应选读“斯大林选集”四、五两卷中有关农村中的工作和如何领导集体农庄等文章。"},{"type":"paragraph","text":"县区干部的政治理论学习，可根据当地具体情况采取较为适宜的办法进行。各县县委尤应认真组织党的各项政策、决议、指示的学习，并善于采取总结工作经验的方式，提高干部的政策水平与工作能力。如某些县已有建立经常理论学习制度的条件，即可根据干部水平，按照以上规定进行；目前多数县如因工作分散及领导条件尚难组织时，则可由省委负责采取轮流集训、专题报告的方式，要求下半年学完下列三个问题：（一）农村经济发展方向与党在农村的基本政策；（二）阶级与阶级斗争；"},{"type":"paragraph","text":"（三）党的思想基础与组织基础。在讲授与讨论中必须密切结合当地工作与干部思想上所存在的问题，从其实际经验中提高其理论水平并指导其工作。"},{"type":"paragraph","text":"关于学习领导与培养学习骨干问题，东北局亦规定：各省、市委宣传部门，应广泛组织一切可能组织的力量，依靠党委，通过党的基层组织，特别是党的机关支部和行政负责干部，搞好政治理论学习。而首先则必须用较大力量，培养和帮助学习骨干与学习积极分子，要求每一门课程，配备有一定政治理论水平的专职或兼职教员。在配备教员时，应注意到教员的政治品质。只有培养政治品质好的教员、辅导员、学习积极分子，才能引导干部正确地领会马克思列宁主义的精神与实质，才能使教学收效。"},{"type":"paragraph","text":"除此而外，对各部门的主要负责同志，均应要求他们定期向全体干部作有关政治、思想、政策等方面的报告。凡各部门理论水平较高，且学习积极并能热心帮助别人的干部，则应给予他们更多的学习时间和参加党的有关会议的机会，帮助和培养他们成为干部理论学习的辅导人员。各省、市委应有计划、有准备地召集各种教学研究会、辅导员联席会等，借此交流教学经验，提高教学水平。"},{"type":"paragraph","text":"其次，应加强“学习室”与“夜党校”（或夜间政治大学）的工作：每一省、市必须办好一个“学习室”，并有重点地利用较大机关、大学或专科学校、党校的条件试办联合性的“夜党校”，使地区相近的小型“夜党校”，逐渐合并为大型的正规的“夜党校”，以便集中领导，加强人力。"},{"type":"paragraph","text":"东北局要求各省、市委宣传部及东北一级各部委党委必须掌握当地干部理论学习情况，审查各部门的干部学习计划是否切合实际，并加以督促、检查；同时应随时发现、研究及定期总结思想、理论教育中的问题，掌握一、二重点，研究学习经验，指导全面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}