{"books":[{"id":"bb9075c6-20db-4a3a-8689-0797ba380c08","name":"中华人民共和国史 第四卷 乌托邦运动——从大跃进到大饥荒（1958-1961）（中文大学2008年）","internal":false,"official":false,"type":"pdf","author":"林蕴晖著，中文大学2008年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/bb9075c6-20db-4a3a-8689-0797ba380c08.pdf"],"article":{"title":"第四章 炮击金门与第二次台海危机","alias":"","parts":[{"type":"paragraph","text":"5月26日大隆分割"},{"type":"paragraph","text":"1949"},{"type":"paragraph","text":"的弹备工第四章"},{"type":"paragraph","text":"动了套取"},{"type":"paragraph","text":"的经验不炮擎金门与第二次台海危机"},{"type":"paragraph","text":"役，摄失能的·"},{"type":"paragraph","text":"早在烨备在1亚请代前"},{"type":"paragraph","text":"助中国建解放台港，完成新政权的统一大业，本是中国的内政·由于美显"},{"type":"paragraph","text":"苏期间陈兵台洋海映，支持蒋介石政权，这就增加了一层中美关係的因素，"},{"type":"paragraph","text":"事特遣使问题杂化了。在朝鲜戟场上，中美双方然在军事上打了一个平"},{"type":"paragraph","text":"涉，未弓手，但在总体盲力上中国仍是一个弱国·美国出于其对亚太地区载略"},{"type":"paragraph","text":"遮时的考蕙，坚持视新中国，业惩藉其宝力，对中国大陵形成威势，为"},{"type":"paragraph","text":"将「该岛中国领导人所不能容忍。1958年发动的超英美的「大理进」，就是"},{"type":"paragraph","text":"院就基本想在短时间内根本改中国的弱国地位·当年8月的金门炮戟，其段"},{"type":"paragraph","text":"的政策是略意围，如毛泽东所言：「直接对蒋，间接对美。」也是要识美国正"},{"type":"paragraph","text":"力手段视中国的存在，挫美国搞「一中一台」或「两个中国」的国。"},{"type":"paragraph","text":"台潜街的原则"},{"type":"paragraph","text":"韩；不"},{"type":"paragraph","text":"美、蒋固守台湾的各自打算1 台薄问题的由来"},{"type":"paragraph","text":"群兜"},{"type":"paragraph","text":"（金台湾自古以来就是中国领土。1894年甲午载以后，台湾被日本"},{"type":"paragraph","text":"样亮实行殖民统治五十年。1945年8月，日本无条件投降·根擦《罗"},{"type":"paragraph","text":"数出"},{"type":"paragraph","text":"人民宣言》和《波茨坦公告》的规定，台湾和澎湖列岛归选中国。1949年大睦分割和封崎的局面："},{"type":"paragraph","text":"1949年4月，中国人民解放军顺利渡遇长江向南挺进，推攻台湾的举借工作随即提上日程·是年10月下旬和11月初，人民解放军发动了叶取福建沿海的金门岛和浙江沿海的登步岛的戟门，因渡海作哦的经骏不足和技薇装备的缺乏，两次戟们均告失利。尤其是金门一役，提失惨重。1这明没有一定的海丶空军力量，攻占台港是不可能的。"},{"type":"paragraph","text":"早在1949年7月，刘少奇秘密蒜期闻，中方就曾向斯大林明灌备在1950年进攻台潜的设想，提出向媒联购置二百架左右的飞机；亚请代训飞行员·斯大林表示间意，亚于8月18日钟方草筱了群联援助中国建立空军的协定·疑于金门、登步雨戴失利，毛泽东在12月访苏期间，曾委婉地向斯大林提出，请苏联「派自顾飞行人员或秘密军事特建量隧协助套敢台湾」·斯大林考感超檬做有可能引起美国的于涉，未予同意。2"},{"type":"paragraph","text":"这时，美国的基本打算是，「不识台丶澎落入共产默手中」，业将「该岛奥中国大睦隔开」。中华人民共和国成立之初，美国国务院就基本确定了把中国大陵和台湾分开的对华政策·其中，对国民的政策是，取消对国民政府和军隧提供军事援助的决定；不通遇武力手段防止台湾与「中共」控制的大陆分离；一旦因第三者因素引起台湾衡突，美国可参照联合国意章原则，即不排除引用「民族自决」的原则·对大睦「新政权」，美国将设法使北京与莫斯科的关係逆转；不考虑给予「中共」经济援助，但可由民间商粪或团体保持同中"},{"type":"paragraph","text":"详见徐焰：《金门之载》（北京：中医广播电视出版社；1992）；霞史馆史料感编：《金门古事瓯·舟山登步岛之载史料初辑）（台北：圆史馆，1979）·"},{"type":"paragraph","text":"详克中共中央文赋研究室编：《对少奇年（1898一19691》，下卷（北京：中央文2"},{"type":"paragraph","text":".1+赋出版社，1996），夏219；沈志幕：《毛谭·斯大林舆朝鲜耽争》（广州：广人民出版社，2003)·"},{"type":"paragraph","text":"家美国统治集四已经韶识到「通遇外交和经济手段防止台湾失陷」已不能奏效·国民业已失去整个大睦，台湾落人共产业手中只是时间问题·于是，一方面烨备徙中国大隧和台湾「脱身！；同时又不甘心；即一旦台湾出现事，美国将用所「民族自决」原则进行干涉。"},{"type":"paragraph","text":"但是，美国军方亚不赞同这种台澄「聪之任之」的政策，美军太平洋职区总司令、盟军日本占领军总司令姿克阿瑟（DouglasMacArthur）就曾批舒白宫对亚洲的发展缺乏戟略眼光，建藏通逼向蒋介石增加援助以阻止共产黛势力的张·国防部长约翰涎（LouisJohnson）爆通通参课长联席会离于1949年12月23日，作出了向台涉立即进行「小规模的】军事援助的建。"},{"type":"paragraph","text":"美国国务院即韶为，丽民焦的局已定，缕续用军事授助或派遣军事顾问的瓣法去防止台湾「失陷」，「成功的机会很小」，一旦失败，将有损美画誉。"},{"type":"paragraph","text":"白宫最煞探纳了国务院的方案。1950年1月5日，美国总统杜鲁门（Harry S.Truman）就台潜间题发表公开声明：重申《开罗宣言》（波茨坦公告于台港归选中国的决定，明确表示去四年来美国及其他盟国承韶中国对岛行使主权·表明：美国目前无意在台湾获取特别楼利或建立军事基地；不凝使用武装部隧于预其现在局势；不凝这循任何足以把美国卷人中丽内争中的途径；也不凝以对在台誉的中国军隧供给军事援助或提供意见。1月 12 日，国务卿艾奇（DeanG.Acheson）发表罐话，明确说明阿留申群岛经日本、琉球，到菲律策，是美国在西太平洋必须保衡的安全防线，正式把台港利在美国的东防线之外·"},{"type":"paragraph","text":"杜鲁门的圣明和艾奇逊的话，在一定程度上减经了斯大林对美的心，使他同意将苏联给中国三亿贷款的一半，用于购宝进攻台满最"},{"type":"paragraph","text":"需要的海军装备。但仍避免承诺利用森联的飞机和军来进攻台湾。1"},{"type":"paragraph","text":"参见藓格：《英国封华政策与台海问题》（北京：世界知濮出版社，1998），直122‘3"},{"type":"paragraph","text":"《中藓友好同盟互助条约》的订，使美国内部对杜善门漳备放台湾的反封整浪升高·遣时，美国中央情报局对中国人民解放军攻台时间重新作了估计，韶为中共攻台可能拖到下一年，在此期间，如美大力扶蒋顶住，有希望长部署抵制中共的方略·于是，来自军方和国会山的武装「保台」的主张逐新店撼上风。委克阿瑟在1950年5月 19 日和6月14日就曾两次向华盛頔提交备忘录，强调了台满对美国全球载略的意羲，箱台泽就好比一艘「不沉的航空母和潜艇基地！·提出，台湾的归属问题须要重新考感，「台澄的最终命选·-··取决于美国」，美国应在此「割线」·，探取断然措施，「决不能读台湾落人共产薰手中」。45月间，刚被任命为国务院间不久的杜勒斯（John Foster Dulles），也提出一份主张台潜「中立化」的备忘录。但要年初的「美国不凝捲入中国内争」的公开表熊，转向直接以武力干涉中国内争，送需要荐找藉口。"},{"type":"paragraph","text":"1950年6月25日，朝鲜殿争爆发。27日，杜鲁门发表翠明，宣布派遣美国第七隆隧侵人台渗海映，以阻止中国大隆攻估台港，同时要求国民黛停止对中国大隆的海空军事行勤，以免另生事端。同时提出「台湾地位未定论」·整台港「未来的地位必须等待太平洋安全的恢彼，对白和约的签订或经由聊合国考应】·至此，美国武力干涉台湾的政策最后形成·杜会门宣布出兵台湾海峡，对于时刻播心人民解放军攻打台渗的国民黛政府来说，无疑是一服有力的强心剂·但美方提出的「台湾地位未定！，蒋介石则深感愤怒。28日，国民蕙政府的「外交部长」叶公超发表翠明，截迎美国「协防」台湾；同"},{"type":"paragraph","text":"参见藓格：（美国封华政策舆台薄问题）：百146。4"},{"type":"paragraph","text":"6月28日·蒋介石在日记中离道：「晨、阅报儿杜善门餐明，『催促中国政府停止封5"},{"type":"paragraph","text":"大陵的一切海空活勤，第七血陈将观察此一要求是否已付请实施，至于台湾未来地位，应待太平洋区域安全恢复后，与日本成立和约时再予输，或由联合国予以考J一节，其封我台湾主摧地位无视：奥使我海空军不能封我大陵领土匪匾谯攻，视我一如殖民地之不若，痛辱盘堕。「李塞漠等编：《总统蒋公大事长篇初稿》，卷九（台北：附围法人中正文教基金会；2002），真184一185时指出：「台湾係中国领土之一部分」·随后；美即以各檀「飘问围」和「考察围」的名羲，向台潘派驻武装人责°"},{"type":"paragraph","text":"美军进驻台湾，使中国政府解放台湾的计剂超到新的更大障。由此，台湾问题不只是国共雨黛之间的较量，更突出的是中美两国之间的较量，因而更加杂化了。1950年10月，中国人民志题军入朝作载之后，中国政府进攻台港的计割即被搁置起来°2美、蒋策畜共同防梁"},{"type":"paragraph","text":"随著武力干涉台湾政策的确定，美国即由扶持岛内外反国民黛的地方势力和「台独」分子，蒋向继续支持台洋网民焦当局。1950年8月底，杜会门批准向台涉当局提供1.4亿美元军事援助的计割·随著朝鲜载事的发展，美国和台湾当局在1951年2月9日蓬成了《共同防察援助协羲》·根据这个协识，美国可向台藩方面提供氧事援助·5月1日，「美国军事授助顾问画！正式在台湾成立，该小组的活动包括将台潜国民默军隧整编成三十一个「有戟门力]的步兵师；8月，「顾间四」围长威廉·蔡斯（William C.Chase）将军报告说：美国军事授助颜问小组已经决定训练和援助总数达六十万人的国民焦革隧。69月下旬，美国在台的军事人员达到二百八十人。7美国对台泽的经济援助尤其是军事项目的援助也遂年增长：1951年财政年度为9803.4茁美元；1952年财政年度为8148.2万美元；1953年财政年度逹10550万美元。8"},{"type":"paragraph","text":"蒋介石退守台潜以后，对在大陵的失进行了讨，在国民默内部开展了「改造！动，基本上消诚了长期存在于默内的各穗派系，完成了蒋氏父子清一色的统治；在台湾农村开始宝行土地改革，利用徙大陵掠走的大笔资金和美援，以买的方式收田地分配给民，刺激了工农粪的发展。使国民在台湾的统治开始得到挚固。"},{"type":"paragraph","text":"藓格：（美国对睾政策奥台薄问题》·页1646"},{"type":"paragraph","text":"藓格：《美国射草政策奥台潜周题》：页1641"},{"type":"paragraph","text":"苏格：（美国对华政策奥台湾问题》，页165·82 月2吕，艾森衰威莆在向国会趣交的国情文中决定更第七羞隧的任务，稀：「我已婺布命令，第七隙不再被用以保护共产中国」。9遭一轻明实陈上是在「放蒋出箍」，即鼓励国民默军襄授大陆·其目的在于配合朝鲜场，对中国施·但不同意蒋介石借助美国作超分睾助·因此；美国政府又明确向蒋介石表示，如台湾当局事先未获美厨同意而主助对大隆探取攻幸行助，美国不承诺抵抗大隆的反暴·4月8日，美国国家安全委员会做出决定，要求台洋当局保证，不得封大隆探取有可能将美国拖人战争的攻率性行动；在未覆保证之前，停止向台落运输喷气式飞机，已趣抵台澄的也暂绶交付。"},{"type":"paragraph","text":"型民蕉退守台荐以后，一直萝想反攻大陵，曾提出「一年备，两年反攻，三年捅藩，五年成功的口号·但蒋介石心裹清楚，不把美国拖进来，连台湾本身都雄以保全，更不用说反攻大睦了·因此；迫切期盼同美国缔结共同防寒条约，使美台之简的关係以条约的形式固定下来·1953年3月，国民焦通遇其「驻美大使」顾维约向美国国务卿杜勒斯提出缔结共同防繁条约问题，遭杜勒斯婉拒·6月，蒋介石亲自致函艾森威蒲提出，为趣制共产主羲的「侵略摘张！，感组亚洲的美和多遗共同安全条约·艾森衰威尔覆信表示，共同安全的安排应通超亚洲国家自身来宝，拒绝由美国出面组的建。10"},{"type":"paragraph","text":"朝鲜停戟以后，针对束出现的新形势，美国重新塞查了对华政策·国家安全委员会制订的《美国对共产中国的政策》规定：美国不求动用美国武装力量或支持台湾当局推翻中共政权，但力争通过戴争以外的各种手段削弱中共在亚洲的地位，阻滞其实力的增强，包括继续承台湾当局，支持其在联合国和其他国际组中的代表权，勒其他国家探取同様政策；潍续对中共施加政治丶经济压力，等"},{"type":"paragraph","text":"戴超武：《封奥危机的年代：1954一1958年的中美原)（北京：杜会科学文献出9"},{"type":"paragraph","text":"版杜：20031 ，真104+"},{"type":"paragraph","text":"参见陶文刘主编：（中关关係史（1949一1972)）（上海：上海人民出版社：1999），10"},{"type":"paragraph","text":"A 215 - 216 *不使台满落人共産焦手中是达东防絮政策的基点；提高台湾当局和军隧的效率和威信，利用其军事潘力业使台渗成为美国基地符合美国的安全政策·……··文件一方面规定，应盘可能探取一切必要安排将台湾丶澎湖纳入美国东防藜圈中；但同时表示，目前同台湾缔结一顶地区性安全安排时机爆不成热。 11"},{"type":"paragraph","text":"美国在与台洋缔结共同防繁条约问题上所以露踏不前，是双方利益存在分歧：一是领士避用龙图·美国承诺超防台丶澎，但对沿海岛则希垫保持某种模糊政策，而台洋当局对摄守沿海三十多个岛横即不能放：二是美国既不头条约束缚了台潜当局对大隆的集提，文不颜因支持国民紫[反攻大隆1将美国拖入载争·台誉当局则急于签订这様一个条约，使美国确韶将在一个长时期内对台洋的支持和接助·后来，蒋介石不得不向美方裘示步·1954年6月28日，蒋介石召见即将回国迹职的美国驻台港「大使」，要他韩告艾森尔总统，他意满足美国的要求：在探取任何重大军事行动前，先微求美国的同意。123 第一次台海危机"},{"type":"paragraph","text":"朝鲜戴争期间，国民军隧一直在大睦沿海进行武装敦接，探用「以大吃小，速进速退]的戟街，对大睦沿海海防薄弱的岛噢宝行[打了就跑」的裴萃·其中遗失败，但在1952年对福建灌州岛丶南日和浙江平阳县鸟岩·薪城的裴餐曾一度得手，使当地的解放军驻军和地方政权受到损失。如：1952年10月11日，国民默军出动九千馀人，在海军鲨艇和飞机掩谨下猛南日岛，岛上解放军守军一个连经激职大部牲，少部被俘，岛上政槽被摧毁·当晚，大隆增援部隧到"},{"type":"paragraph","text":"逹，因对情不明，增援部隧一千多人登睦后，经奢勇杀，伤蔽1"},{"type":"paragraph","text":"《中美附像史 （1949 － 19721) 1页 217 一 218 。11"},{"type":"paragraph","text":"<中美渊係史 (1949 一 1972)) : [ 219 一 22012军数百人，终因寡不蔽，全部损失。当福建军区再调部隧反睾时；国民焦军已于13日夜全部撤离。此次南日岛载门，解放军损失部隧1300人。13"},{"type":"paragraph","text":"1953年初，蒋介石宣布一年是「反攻年」·6月8日，当朝鲜停戴获判最后达成协藏时，蒋介石心中美之间的紧张局势出现缓和，决定探取一次大的军事行动，以拉住美国·7月16日拂晚，国民默军一万多人，以睦海空三军配合，向福建省沿海第二大岛一一一东山岛实施登睦和空降·由于解放军沿海各部吸取了南日岛失利的教训，加强了沿海反整率的灌备，福建军区及时向东山岛增授，经两壹一夜的激戟，国民蒸军被迫撤退，逃回金门·此役，解放军以伤亡丶失跪1250人的代优，爱减函民案军3379人（笼伤2477人，俘露842人）；率毁坦克两，睾沉小型登睦艇三艘，率落飞机两架。14"},{"type":"paragraph","text":"7月27日，朝鲜停戴协定发字生效。台洋尚匙重新到中国政府面前，这既是施统一台准哦略的既定方针，也包含著打破美国支持器介石在沿海探取攻幸行助的目的·因为台藏当局的军事行勤事气上与美国在台荐海映的军事活勤联繁在一起，是美国颜视中国政策的组成部分·"},{"type":"paragraph","text":"1953年10月，华束军区司令员陈毅向中央军委提出：利用我在朝鲜戴场胜利的势头，禅备用五个军的兵力解放金门，亚突率修建福建綫个机场和鹰腹、福州路，鹰门海堤·中央军委、毛泽东批准了这个提。一个月后，毛泽东要求暂缓攻打金门，首先解放浙江沿海岛·其原因："},{"type":"paragraph","text":"一是考虑朝鲜停载后的国际形势，尤其是印度支那局势，这时选不宜进行大规模的登陵作哦，以在东南沿海进行小规模作载为好。"},{"type":"paragraph","text":"二是国内大规模经济建设刚开始起步，箭要有一个较为缓和的周琅境·金门国民熏守军多蓬六万人，非探取大规模推攻难以葵效，13‘余雁：（五十年国事纪要·军事卷）（长沙：湖南人民出版社，1999）；夏275·"},{"type":"paragraph","text":"余雁：《五十年国事纪要·覃事卷），百281·14这様势必引起美国较强烈的反应·在浙江以束的岛噢作载，引起的反梦相封较小·"},{"type":"paragraph","text":"三是以当时人民解放军的作能力，攻打浙东沿海岛噢较之攻打金门更有把握。因此时福建省内路未通，可起降喷氯式飞机的机塌也未建成·在浙江东部沿海作，上海和浙江的现有机场和海军基地，即可用于支授。"},{"type":"paragraph","text":"接此，中央军委决定：探取徙小到大丶逐岛进攻，由北向南，解放华东沿海岛奥的方针。经中央军委批准，华东军区徙1954年1月起，开始著手解放浙东沿海岛噢的役单备·3月，解放军加强了在浙东沿海的军事行动，先后攻估了束碳列岛等岛奥，基本控制了浙江沿海地区的制海权和制空权。I"},{"type":"paragraph","text":"1954年4月21日至7月21日：中国和美、苏丶英丶法列，作为五大国之一参加了以封朝鲜问题和印度支那问题为主题的日内瓦食藏·印度支那停载问题获得解决·签于遗东地区的三个载场（朝鲜、印度支那、台港)中的荫倔（朝鲜和印支)都已停戟，南北朝鲜、南北越南的分治状沉已成定局，美厨正在组绒<东南亚集崖防务条约》，亚企圆把台湾海峡两岸的分裂局面固定化·为防止美台筱订共同防繁条约，造成南北朝鲜、南北越南的类似局面，中国领算人决定探取主·"},{"type":"paragraph","text":"中国代表围在赴日内瓦之前，中共中央就基本确定了争取与美国代表圆进行外交接触，以破壤蒋介石与美国筱约的政治圆。16毛瀑东当时，我们就是要用与美国判美国人最关心的民返问题作饵，促使美露不跟台湾订立共同防约。7月初，周恩来利用日内瓦会休会期间；回国向中央历报会情况。毛湿东在7月6日的"},{"type":"paragraph","text":"余雁：（五十年殿事纪要·军事卷），真284一28S·15"},{"type":"paragraph","text":"周恩来6月3日发给毛瀑东·刘少奇的运报中特别镇到，中国代表图已经告薪英圆方16"},{"type":"paragraph","text":"面·颗意继通英国介绍与失困继行直接接痛·依照周恩来的行事风格，这一重大外交行勤·顺然是中共中央决定在先·中共中央文默研究室颁：《周恩来年管（1949一19761）·上卷（北京：中央文默出版社，1997），页375·美国跟台湾订条约的可能，还要想一些瓣法，亚且要作宣傅。」除了在公开的宜傅中黑美国搞台独，照蒋介石责国以外，外交上尤其要做些工作。比如可以表示顾意在侨民问题上与美国政府进行接，「以迫使美国跟台潜不要订条约」。否则的话，美蒋共同防繁条约一旦箕订，中美係，以及台湾问题的解决，都可能「成为很长时期的任局！ 。17"},{"type":"paragraph","text":"，根捷毛瀑东的提，7月23日《人民日报》受命发表社，突出强调：「中厨人民一定要解放台湾，不逹目的，决不休止。」187月27日，毛注东在给周恩来的报中箱：「在朝鲜载争结束之后我们设有及时（约逵了半年时间）地向全国人民提出这个任务，没有及时地根据这假任务在军事方面、外交方面和宣傅方面探取必要措施和进行有效的工作，这是不妥当的，如我们现在还不提出这个任务，不进行工作；那我们将犯一个最重的政治错。」19 8月1 日，朱德在中国人民解放军建军节发表请话，强调「中国人民一定要解放台洋」。8月 11 吕，周恩来魏理在中央人民政府会识上郏重宜布： 「解放台灌是中网的主灌和丙政，决不允许他国干涉。」同日，中国政府号召全人民和解放军为完成解放台湾而「套门到底1·8月22日，中国各民主派和人民团体髮表宣言，摊护中国政府的决定。"},{"type":"paragraph","text":"与之同时，在军事上也极探取行动·这不在政治外交上意羲重大，而且封正在加紧进行的国内经济建也具有重大意羲·长期以来，国民黛军占浙江沿海大陈岛等岛，对进出中国最大的工商中心城市上海的商船甚大，已经到了不能不解决的时候了。既然耀早都要勤武，正可以乘此显示一下中国政府必欲解放台湾的决"},{"type":"paragraph","text":"毛潭束：（同一切顺意和平的国家围结合作）（1954年7月7日），戴中共中央文嗽17"},{"type":"paragraph","text":"研究室端：（毛潭东文集），第六卷（北京：人民出版社·1999）·真333一334·"},{"type":"paragraph","text":"《人民日般》社第，1954年7月 23 日+18"},{"type":"paragraph","text":"中共中央致局恩来建（1954年7月27日）·戴中共中央文就研究室绸；逢先知·金冲19"},{"type":"paragraph","text":"及主填：《毛津东傅（1949－19761），上册（北京：中央文戴出版社·2003}·真585·这就是刺激的话，与其拖着不去刺激美国，使大陵沿海始终处在国民默武力威有之下，且在外交上使自已解放台湾的问题陷入更大的被勤，倒不如乘现在来刺激它一下，看看能不能就此「睾破美蒋军事条约！·即便美台策订《共同防絮条约》：也可在此之前，套取浙江沿海的大陈等岛奥·"},{"type":"paragraph","text":"中国政府在行勤上头示决心解放台湾的同时，通遇外交渠道向美型傅逝信息，希望美在某种程度上改壁视中国的政策·8月24目，毛泽东接见英国工业代表团时说：「我们希望工黛朋友们勘说美国人：（一）把第七隧拿走，不要管台湾的事，·因为台满是中国的地方；（二）不要摘东南亚条约，这也是建反历史的，要搞就搞集体和平公约；（三）不要武装日本。」20"},{"type":"paragraph","text":"但是，美国遵制中国的政策已定·面对中国的政治·军事攻势，美国探取了以武力相威叠的强硬路线·8月3日，杜勒斯叫喜美国要用海空军「保护台港和澎湖列岛」。8月17日，艾森凝威宣布第七隧要干涉中国解放台湾。8月19日，美太平洋隧总司令斯画普(Arthur D.Struble) 率军盏六艘入大陈岛一带海面，亚出动六百多架次飞机在大陈岛海面上空活动·同时加快了与蒋介石签约的磋商。21"},{"type":"paragraph","text":"为示中国政府捍衡领土不惜一载的决心，9月3日和10日，解放军先后炮整金门和马祖岛奥·国民黛军即以炮火选拳，9月6日起出动飞机连续毒炸厦门大橙，9日出动耀攻率梧白石炮台·第一次台海危机爆发·"},{"type":"paragraph","text":"10月 10 吕，中国政府向联合国控新美国武装侵占中国领土台湾，同时叠明：中国决定解放一江山丶大陈等沿海岛奥·期间，美国与台潜当局正式进行缔约判。12月2日，美国国务卿在台湾订了20"},{"type":"paragraph","text":"中幕人民共和圆外交部·中共中央文研究室场：《毛泽东外交文进）（北京：中央"},{"type":"paragraph","text":"文献出版社、世界知截出版社，1994) ，页16221莆冬速：《五十年国事纪要·外交卷〉（长沙：湖南人民出版社，1999），页154·美台《共同防絮饶约》。蒋介石得到了美国协防台湾的承诺，同时也作了两大步：其一，条约只趟用台潜和澎湖的镜圆，即不包括大陆沿海岛噢；其二，蒋介石对大隆动用武力，必须与美国人「共同协麟」·约订以后，美国海空军在台湾海映的活动始慧张起来。"},{"type":"paragraph","text":"在美国的军事威脊面前，中网政府决定不能示弱， 11月 23 日，中国政府不顾美函的「高度关切！，圣持判威十三名被俘美国军事情报人员四至二十年不等的有期徒刑，绳绩执行攻墅一江山岛等浙束沿海岛奥的计割。1955年1月18日，人民解放军在华束军区参课长张爱萍的统一指下，陵、海、空三军首次协同作鞭，对一江山岛发起攻翠·经过一天的激烈载门，解放军完全占领一江山岛全发守军（率567人，俘虏519人）。解放军牲393人；负伤1027人。22"},{"type":"paragraph","text":"解放军攻占一江山岛后，大陈岛就泰露在解放军的大炮射程和空军鑫炸的范围以内，国民军明头难以坚守·台洋当局向美国求助。这时，美国既不想参哦，又不便对国民军丢莱不管，遂决定说服蒋介石将大陈岛守军撤回台湾·为使国民黛军安全撤耀：1955年1月24日，杜勒斯将此事通知苏联外长莫洛托夫（VyacheslavMolotov），希望藓方静说中共，在国民燕军撤退时不要加以攻率。2中国政府为避免中美发生直接军事街突，中央军委于2月2日下建指示：蒋军征大陈岛撤退时，我军不要向港口及靠近港口一带射萃，人安全撤走。242月8日到12日，美军派出大量复到大陈，亚以飞机护航；接趣守岛的国民焦军二万五千人、泰岛上居民一万八千人去台港。2月12日至14日，解放军占领了上下大陈岛。到25日，浙东沿海岛奥全部解放。25"},{"type":"paragraph","text":"余雁：《五十年脑事纪要－军事卷），页293一294·22"},{"type":"paragraph","text":"肆智丶环族樵主编：《当代中图军除的军事工作》（北京：中国社会科学出版社：23"},{"type":"paragraph","text":"1989}，真270"},{"type":"paragraph","text":"中国军事博物场：《毛潭束军事活勤纪事》(北京：解放军出版杜11994）；贡89124"},{"type":"paragraph","text":"余雁：《五十年团事纪要·军事娄）、黄295；军事科学院军事压史研究部振：《中25"},{"type":"paragraph","text":"厨人民辨放军六十年大事记（1927一1987)）（北京：军事科李出版社、1988）！页 545*"},{"type":"paragraph","text":"中国政府霆于国内的主要任务是进行经济建毅，在沿海地画探取有限的军事行动，其目的主要是为了罚国民军，示反对美画侵略台湾和分裂中国的决心，无意引发中美之间的争·因此，在浙束沿海取得腾利之后，中国政府适时地探取了缓和紧张局势的措施·"},{"type":"paragraph","text":"炮擎金门的最初意图1中国呼箱中美直接谈判"},{"type":"paragraph","text":"中国政府封付美国政府的孤立和封锁政策，徙一开始就率备了两手：一手在外交上和军事上进行针锋相对的们争；一手不放案缓和雨国关係的努力。 26"},{"type":"paragraph","text":"为了缓和台荐海映和达东素张局势，事取有利的国隙环境，中国政府谋求用和平方式解决争端。1955年3月5日，《人民日报》瑟表社·表示中国萱成鼻行一个由中国、美国、英国、碟联、印度·缅甸·印尼、巴基斯坦和蜴兰参加的国际会识，讨缓和台湾地区的聚张局势问题。"},{"type":"paragraph","text":"世界各国尤其亚洲周提国家，封台港地区局势感到携菱，害怕中美发生直接街突殃及自身，危及亚洲和平。1955年4月，国务院总理周恩来率围去印尼万隆参加亚非食罐之前，中共中央政治局在封输（参加亚非会裁的方案》中，就确定了「我们主张通超国际协商和缓业消除国隙聚张局势，包括台洋地区的紧张局势在内」27的方针·会期闻，周恩来先后十二次同各国领导人会，南种中国政府在台誉问题上的立场和意见。4月23日，周恩来出席缅甸丶锡喇、中国丶印"},{"type":"paragraph","text":"在1954年日内瓦食限期凹，中国代表围主动和套慎地提出了奥美图人直接会较的建26"},{"type":"paragraph","text":"请·促成了中国代表丶外交部辨公廉主任王炳南舆美围代表·美驻捷充大使约输逊( U. Alexis Johnson)之间就两国诱民回图制题进行食较。由于美医的僵硬然度，镇次会献未就楚方平民回国问题达成磁謢·"},{"type":"paragraph","text":"《周思来年（1949－1976)》，上卷·页46127<有人问到台湾和平解放后是否可以委任蒋介石为将军时，周恩来回答：完全可以·随后，获表声明："},{"type":"paragraph","text":"中国同美国人民是友好的。中国人民不要同美国打仗。中圈政府顾意周美国政府坐下来歧判·讨于和缓速束紧张局势的阿题·特别是和缓台湾地区的紧张局势问题。治"},{"type":"paragraph","text":"中国政府的整明，在全世界引起强烈反墅，尤其在亚洲国家中赢得了好·会后，联、英国、印度，缅甸丶印尼分别在中美之间进行外交斡旋，以促进中美两国直接判·征5月中旬到6月间，周恩来分别食见上述各国使节，懂同享程来华翰旋的印度驻联合国代表梅展（V.K.Krishna Menon）就进行了六次会缺。5月13日，周恩来在向全国人大常委食作亚非食藏的教告中郑重指出："},{"type":"paragraph","text":"台湾是中国的领土·生活在台湾的人民是中国人民，中国人民解放台湾是中国的内政同题·美国使估台湾造成了台滑地区的系张局势，这是中美之周的国际问题。这雨偶阿题不能混为一谈。··为了和缓台湾地区的紧张局势·中国政府颐意同美国政府坐下来谈判。同时表示：中国人民解放台湾有两种可能的方式·即殿乎的方式和和平的方式·中国人民顾意在可能的条件下，乎取用和平的方式解放台湾。29"},{"type":"paragraph","text":"此时，美国政府着它自己的目的，也在考中美直接判的可能。周恩来4月23日的声明和5月13日于以和平方式解放台湾"},{"type":"paragraph","text":"<周恩来年谱（1949一1976)〉，上卷，真470。28"},{"type":"paragraph","text":"周恩来：（关于亚非会的报告）（1955年5月13日）：截中国人民解放军国防大学29"},{"type":"paragraph","text":"薰史藏建政工教研室编：（中共焦史教学参考资料》·第二十册：上册（北京：厨防大亭出版社·1960）：页580·（Humphrey Trevelyan）会见周恩来；表示为中美直接判进行斡旋。5月26日，周恩来明确答夜杜维廉：中赞成通过中美判以「缓和和消除台满地区的紧张局势」·杜勒斯得到这一口信后，与艾森豪威尔商，最终放乘了不舆中国政府接触的僵硬政策：接受了中国方面提出的行中美直接判的建，决定中美双方可以「交换特派官员」进行直接判。7月11日，杜勒斯请英国政府向中国政府转达美国的建识：中美两国进行大使级会·周恩来在7月13日作出答覆，接受美国的建藏·经遇双方商定，7月25日，中美双方同时发表了新开公报，宣布：两国大使级代表的第一次会唔于1955年8月1日在日丙瓦鼻行·中方代表是驻波兰大使王炳南，美方代表是驻捷克斯洛伐克大使约翰逊（U.Alexis Johnson）。30"},{"type":"paragraph","text":"中美大使级会的奥行，是由国陈上多方面的因素促成的，也是中国政府徙1954年以来在东南沿海门争的成果。2美国无意缓和中美国系"},{"type":"paragraph","text":"美国参加中美会毅，服务于它有限的具锂目穗·1955年7月29日，杜勒斯向即将参加食的约翰逊大使发出十八黏指示，其主要精神是，在会中不涉及外交承中国的问题，只「双方之间的实际问题」·具髓目标有二：一是要求中国在台湾地区放襄使用武力；二是使双方平民回国，要求中国释放在押的美国人犯。31"},{"type":"paragraph","text":"使双方人员回国，这是1954年已经款判过的问题，是会中笙方立场易于接近的唯一问题·为给会谈创造良好开端，1955年8月1日，中方代表王炳南在日内瓦娶行的中美大使级会第一次会曦上，单方面宣布，中国最高法院于7月31日判决，提前释放阿诺德等（John飞Amold）十一名美国阿蝶，美方代表表示感谢。经遇一个多月的讨"},{"type":"paragraph","text":"<人民日报》；1955年7月25日。30"},{"type":"paragraph","text":"资中筠主籍：《载后美题外交史：从杜套门到里根），上册（北京：世界知出版31"},{"type":"paragraph","text":"杜：1994)，夏299债选假，9月10日，中美整方达成一项于撞返平民的「协识声明」。这也是中美大使级会获中连成的唯一协护·根撼这个协藏，中国事取了一批中钢侨民和留学生回国：其中有著名物理学家学森。32"},{"type":"paragraph","text":"音获韩入资质性问题一台誉间题之后，立即陷人了值局·10月27日，中方代表王炳南提出网函协聋明草案，包括两填主要内容：中国和美国同意，「它们感该用和平方法解决它们之调的争端而不诸威势或武力！；中国和美国「决定行外长会藏，协商解决和缓和消除台薄地区案张局势的问题」·美方代表约翰邂按照美国政府既定方针，拒绝了这个协罐草案。11月10日，美方提出自己的方案，丙容也是两条，第一条美国要求在台湾地猛摊有「单骊和集体防絮！权利，宝质是要中国政府承美国侵占台泽的合法地位；第二条要求中国放乘对台洋使用武力，这等于要中国放秉解放台泽的权利·王炳南大使指出，台誉问题有两个方面，一方面，美国侵占台湾已经成了国陈争端，美国感该放巢对中国使用武力，台湾和台汽海映撤出它的一切武装力量；另一方面，中国用甚座方式解放台潜，这是中国的内政，美国无权要求中国不使用武力，然中国政府一再明在可能条件下争取用和平方式解放台荐，但决不能成为中美会的籍题。"},{"type":"paragraph","text":"美国政府对于会老无城意，它在获准中国释放美国在押人员之后，亚不为缓和中美係做任何努力，为的是：避免会造成美威将承中国的印象·因而，一味探取拖延策略，决不接受中方关于弹备两国外长会缺的提藏·"},{"type":"paragraph","text":"中国的方针是积极促进会，先就一些次要问题达成协，以求在宣质性问题~一台湾间题上取得突破。1956年1月丶3月和6月，中国政府三次公布会经过，使美国拖延会真相大白于天下，敦促美国真对待会额。在「宣不使用武力」问题卡般之后，1956年8月"},{"type":"paragraph","text":"1950年代末，周恩来在一次售上脱：中美大使级食越至今唯然没有取得责质性成果！32"},{"type":"paragraph","text":"但举竞就雨跟储民尚题进行了具体的建般性的接闯：我们要回了一偶级李森。取就速件事来脱，童也是值得的，有价值的·王炳南：《中美会缺九年回》（北京：世界知裁出版杜；19851 ：直 55一5621日，中方提出输禁运问题，美方以只有对「放案使用武力」问题逹成协后才能讨禁运问题为理由，加以拒·此时，会蕨只是应付差事，常常是王炳南和约翰逊雨人交锋句，即行散会·王炳南回忆说：「会仍在缓续。我乎已经不抱任何希望了。』”"},{"type":"paragraph","text":"为了打破僵局，霉求突破。周恩来在1956年8月宣布一项重大决定：中国政府单方面取消不美国记者进人中国的令，亚向美露十五家新与机樽发出邀请，请他们派记者来华作为期一个月的前问·在会萨中，中方代表也提出了关于促进中美人员来往和文化交流，准许封方新闻记者进行新阳探访等提识，想以此推动会，使中美关係有所动。"},{"type":"paragraph","text":"中函政府这一著妙棋，展动了美国新阳界和国务院。美国新阿界为之与督，向国务院不断施加压力。有名记者不禁令，勇敢地街破封锁，访间了中网·杜勒斯终于不得不做出回愿，在舆新陷界俏俏协商之后，于1957年8月宜布，美国将准许二十四个新南机樽派遣记者到中国探舫，但决不同意中国派相等人数的记者去美国访问。中方在日内瓦食中提出的多种协罐草案，均被美国拒绝·美函封华政策有所秘动到重新强硬，在一定程度上也同1956年发生的波、匈牙利事件后美国调整对社会主羲国家的冷戟政策有·"},{"type":"paragraph","text":"这穗无结果的食敲进行到1957年12月12日第七十三次食敲时，约翰逝大使宣布，他将撤出会，调任美国驻泰国大使，今后将由美国驻捷克使馆一秘马丁代表美国参加会·表明美国在单方面宣布将双方食降级。中方当即表示不能同意。3致使中美大使级会中断。"},{"type":"paragraph","text":"1958年2月10日，周恩来在全国人大一届五次会上讲话揭露说：「美国同中国行大使级的会敲，而在会中又要求中国承它侵占台满的现状。这在实质上就是企圆製造『两个中国」，中国方面当然绝对不能容许。」3S"},{"type":"paragraph","text":"王炳南：（中美会九年回顺》，真62·33"},{"type":"paragraph","text":"王炳南：《中美会蕨九年回剧》·贡65·34"},{"type":"paragraph","text":"周恩来：（目前圆隙形势和我腾外交政策）（1958年2月10日），载中人民解放军35"},{"type":"paragraph","text":"军事学院政治理鲶教研室编：（氟史多考资料：社会主羲革命和社食主羲建设时期》，第三册，上册（南京，1960），页B·"},{"type":"paragraph","text":"1954至1955年的台海危机，就曾使毛潭东等中国领导人强烈地意识到，跟美这样的国家打交道，除非自已摊有足宛的实力，否则就只能永速盛于被助地位，受人白眼，甚至被人所布·中美大使级会的越程，更进一步证明这一客观现宝。"},{"type":"paragraph","text":"早在1955年秋天，注意到中美大使级会中美国代表想盛瓣法不和中国代表韵台洋问题，毛泽东就已经著一口气，暗下决心要靠迅速提升自己国家的实力来迫使美厨改爱熊度。1955年10月，毛在同工商界人士座时：「我们的目栋是要趣上美国，亚且要超遥美国。美国只有一亿多人口，我国有六德多人口，我们应超上美国。·-·-哪一天趣上美国，我们才吐一口气·现在我们不像檬子嘛；要受人欺负·」「我们一定要争这一口气。」36"},{"type":"paragraph","text":"美国无意缓和南国争端，选表现在不断加喇台湾海峡的紧张局势上。就在会裁期间，美国一直在加强在台湾的军事实力。1955年3月3日；《美台共同防繁约》生效。1956年1月又订了美台军事协定·美国向台湾派驻了「协防台泽司令」，将美驻台军事顾问围接充到2600人·美空军第十三特种航空隧进驻台湾。1957年5月7日，美驻台协防司令股格索尔（Shuart H.Ingersoll）宣布，美国在台满部署了可摘带原子弹头的「门牛士』薄强和电导导弹，增强了国民紫军的防卫和进攻能力。"},{"type":"paragraph","text":"在外交上，美国的态度更趣强硬。杜勒斯不断地发表反华言·1956年1月，他声，如果中国以武力解放台湾和澎湖列岛，「那座我们将进行哦门」。1957年4月20日，美国国务院发表整明：「美国将单方面禁止对共产中国的一切贸易」。5月13日，杜勒斯在马尼拉条约理事会上重申美国对华政策三原则：不承韶中华人民共和；继续承「中华民国」；反对中华人民共和国进入联合国。6月"},{"type":"paragraph","text":"毛津束：（在质本主羲工商粪社食主获改造同题座会上的罐话）（1955年10月36"},{"type":"paragraph","text":"29日），戴（毛潭东文集）：第六卷；夏500°"},{"type":"paragraph","text":"h羲这种现象在中国消逝。37"},{"type":"paragraph","text":"但是：美台军事关係加强的同时，矛盾也在加。美国然持「协防台澎」，但不支持蒋介石固守金门、马祖，这就使美蒋之闻心存芥蒂·国民燕当局遗措心中美会缺会做出不利于它的妥协·其策略是不断地发出「反攻大隆」的叫嚣，加强对大睦的间课活动和军事骚援。徙1957年开始，台港海峡局势重新紧张起来。国民兼军的飞机深入大睦内地套、贵、川、青海等地，空投特务，散发傅单，甚至出动飞机毒炸福建沿海·经过国民黛军的长期设防，至1950年代中期，金门已构成坚固策量地域，成为国民焦军屏障台薄的据点和霞犯大陆的基地。1957年底，金门有防卫司令部，辖六个步兵师和特种兵部隧，共八万五千馀人，其中各种地面炮兵三十一个管又雨个连，有七十五毫米以上口径火炮三百八十门。38这种类似赌博的军事部署，对蒋介石来有多重用意，一则视固守金丶马为「反攻大陵！的精神支柱；二则把美进一步与自己挂在一起，使其更难勤他撤退：一有机食便拉美国下水·"},{"type":"paragraph","text":"鑫于美国对改善中美傢垂无诚意的现宝，毛泽东开始配酿调整对付美国的政策·1958年6月16日，毛泽东在中南海游泳池召关会曦，讨输外交问题。中国政府决不能容忍台潜问题由此沉寂而使分割之势固定化和永久化，决定对美门事探取针锋相对，以文对文，以武对武，先檀后兵的方针。39"},{"type":"paragraph","text":"在此之前，中国政府一直在为解决福建前线的后勤运输保障和制空权间题，进行铁路和机场建设。1957年12月28日，由江西属潭到度门的铁路正式通车。同时，毛泽东提出空军入闽的问题，12月18日，毛泽东指示彭德怀：「请考虚我空军1958 年入福建的间题。」\"1958年"},{"type":"paragraph","text":"世界知出版社编辑部编：《杜勒斯育输运集)北京：世界知识出版社，1959）·页314<3738"},{"type":"paragraph","text":"余雁：（五十年国事纪要·军事卷》：页301。39"},{"type":"paragraph","text":"(毛泽束簿(1949一1976}) ，上册·页851·"},{"type":"paragraph","text":"毛课东封彭德慎搏来的副鲁谋长陈奏1957 年12月9日期于台渗飞机使入大陆活助40"},{"type":"paragraph","text":"情况和加弦内地防空作载部署的鞭告的批语，手稿，1957年12月18日·（毛瀑束傅i1949 - 1976>> ；上册 :真 852 ·7月24日，中央军委命令组建福州军区空军司令部，空军部隧随即在连降暴雨的恶劣气候下完成韩场任务。亚在7月 29日至8月14日期间；馨落率伤国民幕罩来犯的飞机九架，取得了福建沿海地区的制空权。41"},{"type":"paragraph","text":"1958年6月30日，中国政府发表《关于中美大使级会缺的整明》。提出「中鼠政府要求美国政府在今天起的十五日以丙派出大使级代表，恢役食。否则，中国政府就不能不为美国已经决心破裂中美大使级会获。」42"},{"type":"paragraph","text":"这时，美国既不能无视中国政府的声明，又不真对待·7月1日，杜勒斯就中国政府聋明发表话·声，不受《十五天限期的最后的约束）。又说，如果中共接受华沙为会缺地点的话，美国将指派其驻波兰的大使参加会款：43"},{"type":"paragraph","text":"中国政府要求美国派出大使级代表恢复会越的15天期限，没有得到美函政府的正式答覆。1958年7月14日，伊拉克爆发革命，推翻了费藤尔王朝统治，建立了伊拉克共和国，同时宣布伊拉克退出由美英组的巴格蓬条约组铁。次日，美国决定出兵支持亲美的黎巴嫩政楼，英军也迅速在约旦登隆·此后群哪在中东也有所颠作。中东局势疑然紧张，成为函陈注目的焦黏·世界各地进步舆纷纷鼓青美函于涉中东丙政，整援中东人民的反侵略门争。美国此时宜布其琼束地区驻军进入戒备默熊。台港当局即想趁火打劫，伺机摘大事熊，7月17日宣布国民业军威于特别戒备状熊。“同时加聚军事演习和空中值察，出反攻大睦的姿熊。"},{"type":"paragraph","text":"在中美关係问题上，毛泽东的目光亚不懂局限于台浅海峡，而是有他的全球性哦略考虑。在中国共产蒸人的心目中，美国帝国主羲不只是中国人民的人，也是全世界被迫民族和被迫人民的共同人。支授世界被医迫民族和被追人民的反帝门争，是已经获得解放的中国"},{"type":"paragraph","text":"（毛津束体（1949 一1976)） ；上册：夏85241"},{"type":"paragraph","text":"《人民日鞭》：1958年 7月1日。42"},{"type":"paragraph","text":"蝶格： （美图封华政策舆台薄尚题） ，页 293一 294；《收后美国外交史：从社鲁门43"},{"type":"paragraph","text":"到里根），上册；瓦301；萧冬遵：（五十年函事纪要·外交卷），夏162。44事事科学院军事睡史研究部：《中国人民解放军的七十年）（北京：军事科学出版"},{"type":"paragraph","text":"社，1997)，真480。人民羲不容群的羲务。1957年1月27日，毛津东分析圆滕形筹说；帝国主羲国家同社会主羲国家矛盾难然很属害，但帝圆主羲圆家现在是在假借反共产主羲之名来争套亚洲·非洲十亿人口的地盘，重贴又在中东。按道个想；毛韶为，社会主羲国家反对帝国主羲的门争；主要不是直接对抗，而是鹰该支持世界民族解放趣动，把台湾问题奥支持中东人民反美门争结合起来，正可以相互策感，互为后盾，使美国四威紧张，首尾失撩，既可减轻中束人民的力，又可试出美国在台湾问题上的底牌。中美大使级会，本来就是通过製造台海紧张关出来的。为了晟美国知道轻视中国的后果，毛湿东决心再度在台湾海吹搞一点系装局势，即利用杜勤斯说的「耽争提缘政策」 ，「给美国人一黏颜色看」。《现在，美国出兵黎巴嫩，正好是在台洋海映做文章的时机。"},{"type":"paragraph","text":"1958年7月15日至18日，毛泽束连续召集会截，做出了炮释金门的决定。18日晚，毛泽束召集军事部门各有关负责人的食慧，封炮幸金门下建指示。毛说：金们炮戟，意在案美·支援阿拉伯人民的反侵略门争，不能限于道义上，还要有盲际行助的支援·金门、马祖是中国领土，打金门、马祖，徽国民黛军，是中国的内政，蔽人找不到藉口，但对美帝国主羲则有牵制作用。他毅想，以地面炮兵实施主要打率，萍催打两三个月；以两偶空军师于炮率的同时或稍后，辖场南下，分别进驻汕头丶连城。+关于炮率金门与封美政策的关係，毛泽束在一个批示中，炮睾的目的是「直接对蒋，接对美」·「是值察美国人的决心，是考验美国人的决心」。?"},{"type":"paragraph","text":"头冷西：（十年输耽：1956一1966中藓酮係回忆录》（北京：中央文默出版社：45"},{"type":"paragraph","text":"1999)，真189。"},{"type":"paragraph","text":"(当代中题军除的军事工作）：页 38746"},{"type":"paragraph","text":"周恩来军事活勤纪事缅高组编：《周恩来军事活勤纪事（1918－1975)》：下册（北京：47"},{"type":"paragraph","text":"中央文戴出版社·2000），夏381；张培森生壤：《张天年罐》，下册（北京：中共史出版社，2000），页1097－1098；（中圆致府有胃中美大使级会读的壁明）（1958 年6月30日），载《中英酬镖资料业编》·第二樽（北京：世界知出版社：19601，页2626 一 2628  毛潭策给彰德饿的信 手稿: 1958年8月 18 日 载《毛湿束算 (1949一19761》，上册，页857；吴冷西：《幢毛主席》（北京：新事出版社，1995），夏76一7。长波电台和联合崖隧引起中方的高度敏感：赫晚夫将于7月31日来华与毛海束会·因炮率金门亚未告知苏联，为避免使事情杂化，7月27日上午，毛瀑东下令暂停炮翠行动·他在给彭德丶黄克诚的信中说：「睡不若觉，想了一下。打金门停止若干天似较适宜。目前不打，看一看形势。}48"},{"type":"paragraph","text":"铠时美方的情况是，8月10日，杜勒斯发表壁明，表示要不馀力地扼杀伊拉克政楼·美国国务院向驻外使画发出<关于不承韶共产默政府的备忘录），亚提出要警惕中联盟的危性？+期间，美国对台湾海的局势做出了三填决定：一、增派航空母髓和载门机;向台潜提供登隆艇、睿尾蛇遵弹丶火炮和军箭。二、通过杜勒斯程函美国翠讲院外委会主席摩根（Thomas E.Morgan），向中国施。"},{"type":"paragraph","text":":1"},{"type":"paragraph","text":"148（毛津束停（1949一1976))，上册，瓦854。49赫鲁晚夫植次辈是秘密访问，但根嫌中方的要求：在 1958 年 8 月 3 日公酮发表了"},{"type":"paragraph","text":"（毛译东和赫鲁晚夫会较公报），其中提及中察雨国庭防部长参加了这次首骚金。「差方就目前品康形势下雨国所面离的在亚洲方面和欧洲方面的一系列重大同凰充分地交换了意见，亚且封于反封侵略和维护和平所腹探取的措施建成了完全一致的摄·引填不能不引起美方的注意·但事实上·毛瀑束在和赫参晚夫会较中·亚未及炮辈金门一事·1959年9月，赫售晚夫再次来攀时；毛瀑束封他：「那时他们做得不对，不鹰该把兵脏调来调去。美围人没有多大本领·他钙以为我们在炮打金门问题上建成了协。其实，那时我们整方亚没有获遮个问题。营时所以浓有跟你们缺：是因为我们有随裡想法，但是还液有最后决定。我们没有想到打炮会引起过度大的凰波·只是想打一下，设曾想到他们韧壁多的兵·你仍走了以后，我侧在B 月中旬才决定打·因为 8 月 20丶21 号赚合要通遇美留额军的决罐：所以，我们 8月21号没打；23 号才打·类留人在藜巴嫩德悬受到全世界人民的反封·生怕别人打他·美固人没有立刻弄清楚我们的目的，以为我钙要打台湾，就把他饲的军隧地中海·太平洋·西太平洋·日本·菲律宾端束·等到地中海崖球荫到新加坡的畸候，一看没有甚度事情啦：就在新加坡停下来啦，引起了印尼的恐慌·我们一具，他们就退回莱律赛去了，住了附倡拜·可以看得出来·美圆人次部署很慌很礼。」见毛瀑东和赫鲁晚夫话纪要11959 年9月30 日），《毛潭东体{1949 -1976))，上册，真855一856·中国大进攻外岛，可以进行报复，但小型进攻不在其列。5"},{"type":"paragraph","text":"然而，对中国领导人而言，无是外交恐贼，选是「戟争缘」政策，都动格不了反对美帝函主羲侵占台湾海峡的决心·"},{"type":"paragraph","text":"1958年8月17日，毛泽东在北戴河主持召开中共中央政治局摘大会藩。中共中央做出炮辈金门的最后决定·18日凌展1时，毛泽东致信彭德怀，亲自部署炮打金门·他在广州军区给中央军委的报告上批示：「备打金门，直接对蒋，接对美·因此不要在广州深圳方面进行演留了，不要去斋动英国人。」指示：「请叫空司注意：台潜方面可能出勤大编隧空军（例如十架到百多架）向我反挚，回金、马制空权·因此，我愿迅速即弹备以大编隧率败之·追率不要越遥金·马线·J18月20日下午，毛泽束召集周恩来、郡小平、林彪、黄克诚、叶飞、蒂劲光、陈锡联、王秉章、王尚荣、陶勇开会，具髓部署金门作戟。5决定，暂不打马祖，集中火力炮率金门·"},{"type":"paragraph","text":"炮率金门既是武仗，更是文仗，因而，每一步激都在毛泽束和周恩来的直接掌握之中，渗透了中国领选人安善处理中美蒋三角关係的策略思想。「直接对蒋，简接对美！就是这次炮率金门的戟略意圆和指导方针·盏量避免与美国人直接交锋，瓣法是只打金门，不打台湾。后来毛泽东说：「我们整金门，我们是整家法，这是我们国内的事·当然整台满也是整家法，不过，那个地方有你美国兵，那我选是暂时不去。」\"2即便如此，毛泽束对炮率金门会不会伤及国民守军中的美国颐问人员也格外重视·"},{"type":"paragraph","text":"负宝前线指撑的福州军区第一政委莱飞回亿说："},{"type":"paragraph","text":"林正巍：《一九五八年台海危机期美国封萃政策》「台北：台湾商务印套馆;50"},{"type":"paragraph","text":"1985) ，页 56 - 58 ·S"},{"type":"paragraph","text":"军事科学院军事历史研究部：《中国人民解放军的七十年》，百481；莱飞：（莱邢51"},{"type":"paragraph","text":"回忆）（北京：解放军出版杜，1988），页654·52《毛津东傅（1949一1976}》，上母，真865"},{"type":"paragraph","text":"21日下午3点钟·毛主席找我去他的住处，我知道这是要我去接受命令了。一见到主席：我先汇报了炮睾的单儒情况。彭老缚丶林彪参加了，少奇丶总理淀有在，总参作颗部部长王尚荣也在·地走撒在地毯上的。"},{"type":"paragraph","text":"主席穗我汇报时·精力非常集中。汇报完了·他别的淀有说·突然提出这度一佣问题：你们用这度多的炮打，食不食把美国人打死响?那个时候，国民业军中的美国横问一直配储到誉一级·我说：那是打得到的·穗我连样一说·主席又考感了十多分钟淀有说话·后染又高：能不能避免不打到美国人?我说：避免不了·主席稳后·再也不问其他问题·也不给我指示·就室布休息·这是主席要进一步考感问题。"},{"type":"paragraph","text":"第二天继绩开会。连个时候·主席下决心了·说：那好，照计划打。亚要我在北戴河指挥。3"},{"type":"paragraph","text":"总之，封中共中央、毛泽东而言，炮率金门主要不是一场军事仗，而是一场政治仗、外交仗和宣傅仗·其根本自的，不在于是否占金门，也不在于消减多少蔽人，而在于牵制美国的军事力基，慈罚台湾当局，摸清美国对华哦略的底盘；通过有限的军事行动，维护国家的领海权益和沿海地的安甯，以及鼓舞国丙「大罐进」的士气·由于美国和台藩当局对这一戟略意围亚不清楚，因此，炮求开始以53《毛瀑东停（1949一1976)》，上册，百857·显元生在《百耽将星-——王尚荣)一套"},{"type":"paragraph","text":"中脱：毛津东在连夜反覆考虚后，第二天就提出，是先打百毅，由小到大比较好。经过莱飞等人的争取，毛灌束才勉强同意先打一菁婪·而又遇了一夜思考之后，他选是坚持不能打到美图人·在他经超集飞骏往前绿的指示中精：此次炮拳先不打地面目标，只打水面船复，使用炮弹三千到六千获；打地面时，不打其指摔机搏；尤其不要打美圆军及岛上的类图人·植一快定突出地反映出毛瀑束封中美阳係的重税。直到彭德怀明碴表示希望按照福建前线指薄部的意见进行炮聚：亚强训[估计美军不会击加」后，毛津束才在最关头同意照最初的方案实施炮率：仍著重打敲指挥机·炮兵障地丶笛站和料疆湾的艇等·品元生：《百载将星一王尚荣）（北京：解放军文艺出版社：1999卜 ，贡 267一2696后，中国共产案丶国民黛和美国三方围统着金门岛捷行了激烈而又微妙的门争，使得赵场们成为世界军事史上罕见的奇特门争。"},{"type":"paragraph","text":"三由「联美压蒋」到「联蒋抗美」1【八·二三」炮戴引超的震勤"},{"type":"paragraph","text":"大金门离面积谨一百二十平方公里，小金门岛面颜十平方公，里，岛上有驻军八离五千人和五万居民。驻金门的国民黛军，估台"},{"type":"paragraph","text":"誉国民荒军缚数的16左右，盘踞在大·小金门和大猎、二等九个岛奥上，配催有105毫米口径以上的火炮308门，四十毫米以上的高射炮146门，轻型戟车和自行火炮106柳。金门防卫司令部位于大金门的制高点太武山·金门距台荐港口的航线长约一百二十海里，岛上十三万军民的基本衣食及各种军需都要依赖于台湾供愿·主要的供愿方式是海连，停靠码头是大金门岛南端背对大睦的料鑫薄·另有两座可降落大型趣输机的机场，部分急需的物资则盲行空运。平均每天的莲输量为四百噢左右，以维持守军的基本生活和最低限度的作载筛要。1958年8月6日，台湾当局命令军隧进入紧急戒备状，增兵沿海诸岛，至8月中旬金门兵力达到九离六千人，马祖四高人。"},{"type":"paragraph","text":"当时台湾国民粪空军摊有飞机六百馀架，其中作载飞机四百馀架，全部係美国装催和训练，有一定的耽门力·在台湾驻有美国空军的一个航空兵师，装备有最新式的F-100戟门机，它们既可保护台湾上空，又能作为台湾空军进人大陵作戟的后盾，使得国民空军可以无后顾之聂地投入全部力量到大隆进行空。"},{"type":"paragraph","text":"为宝现睦海空三军配合全面封锁金门的作载部署，人民解放军海军奉命由南海隙·东海隧集三个鱼雷快艇大际·雨偶孤潜艇大54《中美酬係史（1949一1972)》，真254机圆共520架豫率机（藓製米格17）进人第一线和第二线机场。当时，在福建前线参耽的陡海空部隙，共有 459门大炮丶八十多艘艇和200多架飞机。各部在8月20日晚全部进人预设阵地的指定位置。8月21日，中央军委下蓬命令，决定23日开始对金门进行炮擎·先打三天，走出第一步，看看台湾当局的动熊后，再决定下一步。根据这一命令，人民解放军计利对金门国民紫守军只用炮兵火力种翠和宣施海上封筑，空军用于在大陵上空措任掩罐，只有在国民焦空军－炸大睦时才出鞋新炸金门。56"},{"type":"paragraph","text":"8月23日下午5时30分，一整令下，炮挚金门作哦正式开始。459门火炮持续八十五分钟，发射了三高多发炮弹。当时，正是金门岛上国民业军的开饭时间·国民黛军多在工事外面，金门防衔部的中将副司令官赵家熟、章和澎湖防衡司令部中将副司令官吉星文等官兵六百多人当场被炮弹餐莞，南名美军问也被炮餐爽生·函民焦军炮兵在捷突襄二十分钟后，才开始建翠，发射炮弹二千馀发，其火力很快被区制下去·8月24日，解放军炮兵和海军盲行联合打拳，重创国民焦军「中海】号大型趣输鲨，萃沉由大型坦克登隆鲨改装的「台生]号货轮（23日已被睾伤）。57经遇这两次打翠，岛上军用般施和通信系统，被饱率摧毁或酸重破壤·"},{"type":"paragraph","text":"毛泽束最初设想是，通过炮翠封锁金门·利用美蒋在协防金门·马祖等沿海岛噢问题上的矛盾，以迫使蒋介石放秉金门，逹到收复金门的作般目的，又不给美国以武力干涉的藉口。毛在8月23日的中央政治局常委会上说：我们的要求是美函台满撤退，蒋军徙金门、祖撤退·你不撤我就打。台湾太打不到；我就打金·"},{"type":"paragraph","text":"余原：《五十年园事纪要·军事卷》；页303；《毛潭东傅（1949－1976)》，上册，55"},{"type":"paragraph","text":"T 858·"},{"type":"paragraph","text":"余雁：《五十年国事纪要·覃事卷》，真306·56"},{"type":"paragraph","text":"余雁：《五十年函事纪要·军事卷》·页307·308·37也展助。58"},{"type":"paragraph","text":"果然，金门炮垫后，台湾斋恐万状·全世界也「满天风雨，矮薪冲天」。 39"},{"type":"paragraph","text":"美国政府迅速做出反感，8月 25日，艾森豪威爵在白宫召集会藩韵输对策·决定进一步加强已在台湾海映的第七隧，加强台湾的空防力其，向台渗提供事弹和登陵艇，在公海荔国民黛向金门建输给获提供谨航·会后，迅即德地中海、美国西海岸以及菲律寳调来第六盏隧的一半腻·美军在台泽海映集中了五艘空母、三艘重巡洋、四十一艘翘逐，七艘攻率型潜水艇·美国空军第四十六巡遥航空隧·第一海军睦戟隧航空隧进驻台港、菲律宾·3800名海军陵隧登睦台湾南部。6捷，这次调动是美国后最大的一次军事集结·"},{"type":"paragraph","text":"台潜方面划向美提出紧急求救·27日，美国驻台「使馆】把蒋介石给艾森豪威尔的求援信转到了华盛顿·要求美方探取两填应急措施：（1）以美台的联合军事力量「阻遇中共继续摘大其侵略行径」；(2)同意台海探取单独行勤，立即炸金门街面的中共海空军和炮兵基地·亚要求美方公开整明：中共目前对金门的侵略行勤精成对台润和澎湖的安全威郡，如中共维续维攻金门，美国政府将使用其军事力量协防两岛，以确保台、澎的安全；第七照隧将为台湾与金门、马祖之间的海上通道提供谨航；授榨美国驻台军事指撑官可进行相关决策，而不必事事请示华盛顿。6"},{"type":"paragraph","text":"奥冷西：《健毛主席），真7458"},{"type":"paragraph","text":"毛泽束：（在第十五次最高国务介联上的购括）（1958年9月5日），载中共中央文麒研59"},{"type":"paragraph","text":"究室：《建国以束毛泽东文稿》，第七册（北京：中央文武出版社，1992)：贺386·"},{"type":"paragraph","text":"《载后英国外交史：从杜查门到里根》，上册，真 303脱：美图在台湾海峡集结了七60"},{"type":"paragraph","text":"艘航空母崖。王炳南：《中美会九年回》，百69说：美国那痔共有十二筷航空"},{"type":"paragraph","text":"母基：在台谱海峡就集结了六条·61《中美酮低史11949 -19721》；页257－258·"},{"type":"paragraph","text":"当时正在休假的杜勒斯指示国务院：立即给蒋介石一个离时答覆；毒求继统做出指示，识国务院和国防部协调决定探取渐进的行动，以便算致探用核武器来制止封沿海岛的军事行助。6228日，美国务院瑟表整明，整美国不会把「中共】封沿海岛的进攻视为有限的军事行动·29日，艾森威尔再次在白宫行会，决定暂时摘量使用核武器的可能性，同意在公海为国民焦向金，马补给提供谨航·蒋介石对此表示「深深的失望」，耦这对他在金门丶马祖的守军是「不人道的」，「不公正的」，这「不是一个盟国的政策」。63"},{"type":"paragraph","text":"进人9月以后，国民薰军的武器、弹药补给日益困罐，选携心人民解放军会黄行登睦，不得不注意弹筑的节约使用，故不再种易速整，只是偶尔进行一些不规律的授乱性射率·金门炮载很快形成一建倒的局面，但要对国民焦军守岛炮兵宝行全面的火力溅，也非易事。在炮季和封锁金门十天后，毛泽东于9月3日要求自9月4日起停止炮拳三天，以观各方动熊。9月4日当天，中华人民共和国政府发表了关于领海间题的明，宣布领海度为十二海里。"},{"type":"paragraph","text":"9月4日，杜勒斯经总统授权发表声明：：美国负有条约羲务第助台不受武装进攻，美国「已经意藏到确保与保护金门和马祖已经同保卫台满日益相明」，「如果情务必须\\现《福摩萨决藏案》的目标，总统将毫不豫这様做！·公开威要把美国在台港海映的「协防」围摘大到金门丶马祖。同时又表示，美国亚没有放和平解决中美在台海地区争端的希望。6其目的在「镀共产默猜不透」。6通趟追种戴争，使中国领导人因猜不透美国的底盘而就此止步。"},{"type":"paragraph","text":"<中美需史 （1949 一 1972)> ，页 25862"},{"type":"paragraph","text":"<中美M係史 （1949 一 1972)> ：页259+63"},{"type":"paragraph","text":"数超武：《敲封舆危机的年代：1954一1958年的中类酮係)(北京：社会科学文就出64"},{"type":"paragraph","text":"版社，2003) ；页382－383·65艾森豪威附（Dwight D.Eisenhower）著，静海肆：《缔造和平）（北京：三静书店;"},{"type":"paragraph","text":"1977}，页329。"},{"type":"paragraph","text":"对于美国的载争作；中国政府探取了般正的原期立。9月6日，周恩来总理发表声明；指出：台·澎·金·马自古是中国领土，中国政府完全有权对盘踞在沿海岛的蒋介石部隧给予坚决打撃和探取必要的军事行动，任何外来的干涉，都是侵犯中主权的罪恶行为·同时表示，既然美国意进行和，中国政府率恢复雨愿大使级会额。"},{"type":"paragraph","text":"中国政府决定炮率金门，事先未同苏联政府商量。7月31日至8月3日，赫鲁晓夫来华访问期间，毛泽束与他会也未同他及此事。6炮翠开始后，台湾海映形势顿时紧张起来，苏磅封中函事先未作商量的做法表示不满，对中国的做法也不摸底·周恩来接见蒜联驻华使馆参梵苏逹利柯夫（N.G.Sudarikov），表示款迎媒联外交部长葛罗米柯（Andrei Gromyko）来华访间·向他解释了中国政府对台洋海映形势的分析、美蒋矛盾以及中国的立场、策略和所探取的行助。著重说明中国炮拳金门、马祖业不是就要用武力解放台湾，只是要微罚国民黛部隧，阻止美国摘「两个中国」，如果打出乱子，中国自已承措后果，不拖藓联下水。679月7日，赫会晓夫致函艾森威尔，呼额美国政府在台潜海映地区慎重行事，不要轻易探取可能带来不可收拾的后果的步·公用表示：美国数中国的侵犯就是对苏联的侵犯，苏联不会「无动于衷」、「袖手旁观」 。 68"},{"type":"paragraph","text":"台湾海映的局势，也引起中国周国的注。9月8日，越南民主共和国主席胡志明致电毛泽东询问，于台湾情况的素张，美帝态度之顽固，请您告我们：（甲）可能不可能发生美华耽争？（乙）我们越南应该有甚座备？10日；毛泽束回电说：「（甲）美66参儿沈志举：（1958 年炮馨金门前中国是否告知藓聊？———兼冷载史研究中史料"},{"type":"paragraph","text":"的解读舆利用），《中共史研究》：2004年第3期·"},{"type":"paragraph","text":"《周思来年谱（1949一1976)），中卷，页166·67"},{"type":"paragraph","text":"《人民日报》，1958年9月16日+68国人怕打仗，就目前说，很少可能大打起来；（乙）贵国似可以照常工作。」692美国的底牌和美、蒋矛盾"},{"type":"paragraph","text":"艾森兼威南和杜勒斯的「墩事丝缘|政策，在美国国丙及其盟掀起轩然大波，纷纷表示反对美国为金门·马祖而同中国作载，除了南朝鲜李承晚外，粪乎所有国家，包括日本，英国等美国的主要盟国，都明确地反封美国干涉金门·马祖之载·美国厨内反载空气甚漉·翘赫尔利（PatrickI.Hurley）赵视中国的人都韶为！美致府在执行一种「自杀政策」·森聊的表熊对美国的行助也起了一定的制约作用·在擅种形势下，美国政府不得不慎行事。即：一面对周恩来总理9月6日的声明表示数迎；另一面又应蒋介石的请求，于9月7日出勤雨艘巡洋崖、五艘胆逐到金门海域，为国民业军莲检航（但内部规定美国军鉴接近金门后，必须停在龙海潍三海里外的海上）。70"},{"type":"paragraph","text":"对于美留军到金门海域直接介人中国内、侵犯中国主楼的行动，中国外交部当天提出了歧正抗藏。毛泽东随即做出相应封策·"},{"type":"paragraph","text":"早在大炮率金门之初，毛泽东在8月25日的中央政治局常委会上就说过：这天的反应看，美国人很怕我们不要登陵金门·马祖，而且举备解放台湾·其实，我们向金门打了离发炮弹，是火力值察。我们不说一定登陵金门，也不说不登睦·我们相机行事，慎之又慎，三思而行·因为登金门不是一件小事，而是係重大·问题不在于那襄有九万五千蒋军，这个好瓣，而在于美国政府的态度·美国同国民订了共同防约，防繁圈是否包括金门丶马祖在内，没有明确规定·美国人是否把这雨个包袱也背上，还得观察·打炮的69"},{"type":"paragraph","text":"{建盈以来毛津东文精）：蒋七册，页41370"},{"type":"paragraph","text":"余历：《五十年胞事纪要·重事卷》，页315·主要目的不是要值察蒋军的防察，而是值察美国人的决心，考验美国人的决心·毛选脱：我们宜傅上目前暂不直接联聚金门打炮·现在要羲精蓄锐，引而不发。1现在，美国军的出动，正好为稚考验提供了机食·经趟反视考，9月8日，毛澳东命令福建前线炮兵，待美、蒋船隧再次接近金门时即开炮率。但「只打蒋，不打美」，美开火时没有命令不许选率。72"},{"type":"paragraph","text":"当日，美国第七隧旗重巡洋「海偷娜！率六艘噩逐照的混合脏隧，护送国民黛建输船隧向金门料罗洋码头实施补给·当美、蒋船双混合编隧接近金门时，人民解放军前绿炮兵部际以四十三个炮兵管组成的炮群猛烈开火，当即率沉国民蕙军的登睦「美楽」号，其除国民兼军鉴只慌忙逃走。出乎前线指员意料的是，美国军鉴一炮未发，在旗指下急忙来了一个180度的大韩登，撤到距金门五至十二海里速的海域中律徊魏望。71吴冷西：《速毛主席》，页76·77。当时：解放革高眉领博人爱亚不完全了解毛泽"},{"type":"paragraph","text":"和中共中央的作收意！。 8月 27 日起，解放笔转政治部用福建前级指弹所的名羲，建缓播瑟了一篇腻播稿，教促防守金门的国民黛率官兵放下武器，其中提到封金们的登睦造攻已轻追在眉睫！，引起外氧的开注。9月1日前后，毛津策征外懂报捷中得知捷一情况·裁店批舒镇是建反集中统一原则。毛责成中央率委起革封台产和沿海蒋占岛噢军事门争的指示>稿，9月3日运他骞阳售改后下发·指示指出：「台读和沿海荆店品填是自前国陈陪级口孚中最联是视释的焦贴之一·I解放台遵和沿海沾高奥唯然具于我国内政尚，但餐限上已凝成一程裡灌战查的图限门事：我不要把摄润门争应率化，而要把它者作是包括单事、政治、外交·经游、直体上的蜡综複罐的门争。台薄和沿海蒋估岛奥问题的全部·微底解决，不是短时问的事：而是一程持久的同争，我仍必须有长期的打算。指示封沿海门争方针作了四条规定：一、继绩炮繁金门，但目前不宜进行登陆作哦·二丶炮率封筑金门的活动；必须有节奏1打打看看，看看打打。三、海耳丶空军不得维人公海作酸·蒋机不孤炸大睦，我也不赢炸金·需：蒋率新炸大陵，我巍炸金，属：但不藏炸台津。四丶我军不准主动攻华美军·如果美革侵入我领海丶空·我必须坚决打率·指示还指出：一切重要行助和宣体{文告丶敲话·口号·杜输·新阳·广播)都必须遵守集中统一的原则，不得自作主张·参见王焰主播：《彭德慎年》（北京：人民出版社：1998），夏698i"},{"type":"paragraph","text":"郸文瞻等：《秘膏日记襄的彭老缚)（北京：军事科学出版社：1998）：页336，337·72  薰形： 《业燕回馕录》 ，夏660·"},{"type":"paragraph","text":"9月9日，杜勒斯公开婺表整明，宜布「美国决定使护航的美鲨保持在沿海岛噢三海里之外」，进一步表明了美国的熊度·9月11日，四艘美国军是再次掩蓬国民燕军的四艘运输整、七艘作载整向金门驶来·周恩来亲自部署此次炮率行动。上午11时以后，美丶蒋混合编隧侵人金门海城的中国领海·前线解放军炮兵按照周恩来的命令，征14时57分起，以四十个地面炮兵营又六个海岸炮兵连的强大火力，射释驶近料罗湾的国民焦军运输耀和金门岛上的目标·国民兼军的建输崖吸取了前次的教训，不再等待美整的掩护，一遭打聚急忙向外海逃走·美国军则同前次一様，仍一炮未发，马上退向外海。"},{"type":"paragraph","text":"这南次炮率，使中国政府摸清了美函的载略意调和美台《共同防察条约》的底盘，识到美国是在确保其既得利益的前提下封社会主羲国家在戟路上取守势。同时毛泽东摄韶为美国在金门·马祖问题上宝行的是脱身政策·摸清了美国的戟略底盘，这就为确定下一步大政方针提供了依捷·"},{"type":"paragraph","text":"对毛泽东在道场对美、蒋门争策略和分寸的掌握，粪飞回ü："},{"type":"paragraph","text":"金门向台湾告急·蒋介石便请求美国军璞航。连様：事情就摘被杂了·怎座样封付美国人设航呢?美国的寒糖左右配置+国民蒸军的艇美夹在中周·而且副隔只有二海里·毛主席下令！[只准打转艇+不准打美糖。】要我们避开美艇理航：等蒋征到港口后才能用炮，遗要我们每半小时向北京报告一次·这个指示可难执行了+不好掌提·我们又请示一佣问题；如来谨航的美般向我们开炮怎度瓣?毛主席马上答瘦：「如果美艇地，不准远炮。】我怕是电话表没有傅清楚·文重裡问了三逊·答覆是「不准还擎」。于是！我向各炮群下建主席的命令。"},{"type":"paragraph","text":"这个时候·蒋艇已进至港口却货·再不打不行了·我马上请示北京·才下令开炮·我们一顿密集的地繁，一下子擎沉了一敖艇·我们的炮声一睾·美不但淀有还释·反而辣韩颈就跑·大出洋相！美趣一跑·蒋般孤孤平苹的·完全暴露在我炮火之下，向台湾告急·台潜方面问：朋友呢?蒋无说：甚底期友不朋友·早就逃跑了·他们互相指责·马美国人混蛋。"},{"type":"paragraph","text":"事后我才明白，毛主席这个勤作很高明。主席的意国是要摸美国人的底。美国人表面上氯势沟沟·究竟敢不敢和我们打?原宋美国是复纸老虎，一打起来就跑了。金门炮鞭，是我们奥美国互相摸底的一战：一韵很紧张很有意思的。73"},{"type":"paragraph","text":"台满方面对美国在固守金门丶马祖的支授的有限性，美国的护航不肯进人金门周围三海里水域，拒绝台港要求美空军参，表现出极大的不满。9月8日，蒋介石接见美驻台大使庄莱德（EverettF.Drumwright），对美国政策抱怨不已·蒋庄莱德说，与中共判不有任可结果，中共会利用判，载找机会对台誉发起推攻；台公很雄理解美国的立场。74瑄时，美函政府则威于两难境地。一方面韶为！{如果懂懂军事角度出发，应该撤离沿海诺岛」，赵些岛是守不住的，而且也未必是防守台潜·澎湖所需要的，至于蒋介石把金门丶马祖用作反攻大睦的踏脚石，这根本是「不现宝的」；另一方面，美函又要在它不承韶的中国政府的武力面前「表现出坚定性和勇气」。9月11日，艾森豪威育发表关于台莲海局势的电视广播请话·宣，对中国政府[利用武装部隧征服新地区的长久计到」，美国决不能姑息，决不会后退·表示美国的武装部隧「随时备保衡不得使用武力来达到后略目的这一原则」·另一方面又说，用判解决分歧是比诉武力好得多的遭路，「这条道路是通的和备好了的」，他不相信「中共领袖会坚决执行军事侵略的方针」，他「相信不会有任何争」。表示中美之间可以恢复判。"},{"type":"paragraph","text":"9月8日丶9吕两天，毛泽东召集刘少奇丶周恩来丶郡小平、彭真、张阳天、黄克诚丶王炳南丶冠华等人，商中国政府关于缓和"},{"type":"paragraph","text":"《毛潭京傅〔1949－1976)），上册，页860一861·73"},{"type":"paragraph","text":"《中类副係史（1949 －1972)》；夏 265·"},{"type":"paragraph","text":"741"},{"type":"paragraph","text":"《中英期係史（1949一1972))，真265·"},{"type":"paragraph","text":"75！"},{"type":"paragraph","text":"76"},{"type":"paragraph","text":"《中美期係史（1949－1972)），真 266·报了此前中美大使级会蕨的情祝·签于头雨年会美方的化硬和敷衍熊度，决定改攀遇去由易而雄逐步取得谅解的方针，确定「一镜子1解决台湾问题的新方针，即台湾问题不解决，其他问题都敲不上。7"},{"type":"paragraph","text":"9月15日，中断了九个月之久的中美大使级会复会，会址徙日丙瓦移到华沙。中国驻波兰大使王炳南及其助手黄华、赖亚力丶姚广同美国驻波南大使比姆（acob D.Beam）正式始前台洋海映的局势。美国大使比姆首先发言提出，中美双方的共同任务是缓和台湾海的紧张局势，亚要求中国停止炮率，宝行所调「停火」·对此，王炳南予以反驳，说他无框代表台清当局静话，重申了解放台群·澎湖列岛和金门、马祖是中网内政，要求美国方面台洋撤军。78"},{"type":"paragraph","text":"9月17日，周恩来致电在外地视察的毛泽束，提出中美会的政策建义·周为："},{"type":"paragraph","text":"我们应兹探取积枉进攻的方针·先以针锌相针的策略感倒封方 1才有可能接阔到具体阿题·估计美方在第二次会技上仍拿在停火问题上舆我方维绩剑缝·以配合美在联合国大一中的行动·！为针封连一枉大可能·我方凝在第二次个议上提出要求美国提台湾·澎湖列岛和台湾海峡撤出它的一切武装力量，停止向中国领海、领空的一切军事挑豪和干涉中国内政的行为·以和缓和消除目前台湾海映地区的紧张局势的反建议·亚说明连是解除对和平威费的迫切前提·开于停火和撤军的门争，估计食进行个回合·在三四次会后·可以乔出美方究竞有无意思要蒋军徙沿海岛噢撤走·同时联大是否要讨谕台湾海峡局势问题也可判明·到时看情况再考应我方提案是否公布。79"},{"type":"paragraph","text":"王炳南：（中美会九年回顾）：71°7778"},{"type":"paragraph","text":"王炳南：（中美会九年回》，页76一77*"},{"type":"paragraph","text":"毛漫束于9月10日北京，到外地视察「大推」和人民公社化理勤的情况·把79"},{"type":"paragraph","text":"台湾海峡的门平委托周息来等人点理。《周思来军事活助纪事（1918一 1975)》，下牡，页 462 - 463 *"},{"type":"paragraph","text":"随后，周恩来在同陈雾·彭真、张天，廖承志以及外交部副部长章汉夫等商后，于18日再电毛泽束：提出了「徙各方面大要求美军停止挑量和徙台湾海峡撤退！的外交活动的具体瓣法。印"},{"type":"paragraph","text":"毛泽东完全赞同周恩来的建罐·9月19吕，毛极其兴套地致信周恩来说：「18日夜来信收到，极好，有了主动了，赣完后很高与，即照瓣·我们穗新方针·新策略，是主助的·攻势的和有理的：高屋建领，势如破竹：是我们外交门争的必需形熊。」"},{"type":"paragraph","text":"中国大使根摄国内的指示，在会中以十分鲜明的立场，坚决拒绝在中美会中韵论「停火」间题。"},{"type":"paragraph","text":"22日，周恩来致信毛泽东，请示沿海军事门争方针。周提出：「在目前形势下对金门作哦方针，仍以打而不登，断而不死，使蔽查夜斋慌，不得安事为妥。」当日，毛泽东覆电表示完全同意，为周「对金门作载方针问题题上的批语是很对的，即照此办理，使我们完全立于不败之地，完全立于主动地位！。B"},{"type":"paragraph","text":"这时，台湾海的形势既未搬缓，也未升级·美国政府则想利用华沙判压中国同意停止对金门的炮翠；同时压蒋介石不得自行其是。丽蒋介石则一心想使台湾海映地区军事行动升级，以便导致美国同意协防沿海岛，支持他对大陵进行报复·为此，蒋介石亲自出面製造舆，他频类接见美国记者，作公开表悲，要挟美国·9月17日，蒋，中共街金门的进攻是攻台湾的序幕；「无金、马就无台·澎」，「到了最后生死存亡关头，除了探取行使自街权之紧急行动，即有效的报复行动，无法续撑持时，美国为了人道，为了正羲，以及为了遇阻侵略，保衔世界和平安全所负的责任，我不相信它会妨我们探取道一紧急性的自卫报复行勤」。9月29日，蒋又在记者招待会上反表示，反对中美大使级判·亚，「金门载事在任何情势之下，才是我们的生死关头，···今天不能预为确定。如果到了这"},{"type":"paragraph","text":"《周恩来年谱（1949一1976)） ，中卷：页1718081"},{"type":"paragraph","text":"《毛津秉外交文提》：页353·"},{"type":"paragraph","text":"《周思来年着（1949一1976)》 ，中卷，页17382时机，需要我们探取紧急行助，我相信盟邦必须继续以条约的精神；支持我们遇阻共匪侵略之目的，.必不致中途后退·而我们在暴急状熊中，亦不容为了考质盟邦熊度如何，而瞻膜徊。」赵就是说，必要时，他将不得条约的约束，而将自行其是了。"},{"type":"paragraph","text":"蒋介石的一再公开表想，美国也只得公开南述自己的立场了·9月30日，杜勒斯在记者招待食上被问到美国是否期待国民人返回大陵时，杜种：「那纯粹是一种假设。」记者文问国民燕军隧是否愿该撤金门？杜，在攻率面前撤退是不明智的，那会对其他国家产生不良影，影士气·但如果有某种停火，就可以撤军，「把如此罗多的部隧部署在这些岛上是不明智的，我们为把这些部隧保持在那真是相当愚的是既不明智文不谨慎的。」10月1日，艾森衰威尔在记者招待食上也：我们韶为基本的问题是避免在武力面前退，在解决国陈社会中的些问题时不诉请武力·如果我们不忠宝于赵个原则，那最后我们是会吃苦头的·但他同时为，国民焦把大量军隧驻紫在沿海岛奥上亚不是一件好事情。8杜勒斯和艾森豪威荫的罐话，标者美国对金门，马祖的政策征「防」转为「脱身」，目的是以放乘金门·马祖换取长期占据台渗的合法地位·美国一方面勤蒋介石以撤退金门·马祖换取台湾丶澎湖的苟安，一面想舆中共做笔交易，以放莱金门、马祖取得中共不对台泽使用武力的承诺。"},{"type":"paragraph","text":"杜勒斯的表熊令台湾当局极度怒。10月1日，蒋介石在高雄对美联社记者发表话，与杜勒斯针锋相对·蒋表示：他反对削减在沿海岛噢的武装部隧或是沿海岛噢的地位有任何改变·亚道也就是在保障美国在遗束的防务」·蒋强调说：「就假定杜勒斯先生说遥据说是他说趟的话，这也只是单方面的声明，因此我的政府没有任何羲务来遵守它。」头然，蒋介石已忍无可忍，双方矛盾进一步摘大亚公闲化。"},{"type":"paragraph","text":"<中英僚史 (1949 一1972)> ，真 268 °83"},{"type":"paragraph","text":"《中美酬係史 （1949一1972)) ；百 268一269。84"},{"type":"paragraph","text":"效超武：（故封舆危楼的年代》，百41985"},{"type":"paragraph","text":"《中美酮係资料囊端），第二舞，页2824一2826·863 毛泽柬的策略： 「联蒋抗美]"},{"type":"paragraph","text":"9月 30日和10月1日，杜勒斯与艾森豪威需的话和美蒋矛盾的公化，引起中国领导人的密切注意·在穗情况下，是先收复金门丶马祖，「联美蒋」？还是把金门·马祖留在蒋介石手中，「联蔽抗美」？就有必要重作罐衡。"},{"type":"paragraph","text":"毛泽东最初确有希望美国能像三年前逼迫蒋介石徙大陈岛撤军那様，再度逼蒋介石驻守金丶马的国民军「赵十一万人走路」。87这时，毛泽东决定改原来方案，暂不解决金门，马祖问题。毛在分析杜勒斯的话时指出：「把金门丶马祖给我们是杜勒斯的方针，他想以撤出金门丶马祖交换我们不收复台满以及澎湖列岛·」如果因为取金丶马而使台洋雕了中阙大隆，便愿了美国的图课，那将是一件得不优失的事情。毛韩而强调："},{"type":"paragraph","text":"我们跟蒋介石有共同点：第一是蒋不顾撤出金马：我旗金马留在手中有利于就近保持接纲：要打就打，要停就停，封美一紫一艺·主动权在我·第二是蒋介石要死守台湾，我们在一个相当时期内不打算也不可能解放台湾。第三是我在新介石同美围人的门争中保持「中立」·镶蒋介石跟美国人门，贵陈上是支持蒋介石跟美国人门。美国想霸化台湾：适蒋介石完全成为美国的附庸·蒋介石和蒋经国都还有一站反美的积枉性。"},{"type":"paragraph","text":"此外，于「最近台北发生蒋介石策动人打砸美国大使馆的事情。遣些象表明，我们和蒋介石是有共同点的，是可以在一定程度和一定箱国内联合反美，不美国完全霸占台湾。」8"},{"type":"paragraph","text":"毛津东：（在第十五次最高醴务会骥上的话）（1958年9月8日），载（建国以来87"},{"type":"paragraph","text":"毛瀑东文稿) ，第七册，直 398·88"},{"type":"paragraph","text":"头冷西：《十年喻载》，页184190"},{"type":"paragraph","text":"早在1958年9月4日，杜勒斯公开威裔要把美国在台潜海峡的「协防」围携大到金门丶马祖之后。9月5日，毛泽束在最高国务会第十五次会的罐话中，就明确提出了被为「绞索政策」的对美聆略。毛："},{"type":"paragraph","text":"美国现在在我们连赛来了个「大包乾」制度，索性把金门，马祖：远有些甚座大携岛，二换岛·束破岛一切包通去，我看它就舒服了。它上了我们的绞索，美国的颈吊在我们中国的敛的较索上面·台湾也是个绞索·不逼要隔得速一点。它要把金门这一套包括进去，那它的颈更接近我们·我们哪一天踢它一脚：它走不掉·因为它被一根索子绞住了。B9"},{"type":"paragraph","text":"10月3日、4日，中共中央政治局常委鼻行会藏，讨输台荐海映形势。"},{"type":"paragraph","text":"周恩来发言指出，杜勒斯的话，表明美国想趁此机会製造「两个中国」，要我们承携不用武力解放台薄的羲务·以此为条件，美国可能要台湾放所调「反攻大陵」的计划，徙金门、马祖撤退·杜勒斯这个政策，一句话就是以金、马换台丶澎，这同我们最近在华沙中美大使级会中侦察美方底牌的情况是一致的·美方在会中说的甚至比杜勒斯更露骨·"},{"type":"paragraph","text":"刘少奇和郧小平都为中美双方都在摸底，现在变方都比较了解对方的意图了。"},{"type":"paragraph","text":"毛津东说，值察任务已经完成，问题是下一步棋怎走。可以想，金门·马祖留在蒋介石手裹如何？这様做的好处是金门丶马祖离大陵很近，我们可以通遍这襄同国民保持接触；甚座时候需要就甚座时候打炮，甚磨时候需要紧张一点就把绞索拉聚一点，甚时候需要缓和一下就把索放一下，可以作为对付美国人的一个手段。89《建以来毛泽东文精）：第七珊：百384"},{"type":"paragraph","text":"与会者同意毛泽东提出的「联蒋抗美」的新方针。蒋军继续留在金丶马，使美盛当局背上这个包袱·"},{"type":"paragraph","text":"最后，毛说，方针已定，提是打而不登，断而不死，蒋军留在金门·马祖·但打也不是天天打，更不是每次都打蒿髮炮弹，可以打打停停，一时大打，一时小打，一天只零零落落地打巍百发。但我们在宣傅上仍要大张旗鼓，坠持台湾问题是中国内政，向金丶马打炮是中国内的维续：任何外国和国际组绒都不能于涉；美国在台洋驻黏隆、空军是侵犯中国领土、主槽，美胶套集台湾海是蓄意製造紧张局势，都必须完全撤退；反对美国製造「雨偶中国」，反对美国新店台薄合法化·我们和蒋介石通遇判解决金丶马以至台丶澎问题。90"},{"type":"paragraph","text":"稍后，毛泽东会见在香港定居的新加坡《南洋商报》撰稿人曹聚仁，作陪的有周恩来、李济深、张治中丶程潜、章士刘。毛泽东向曾明确阳明了对美对台的基本方针。"},{"type":"paragraph","text":"毛说：「只要蒋氏父子能抵制美国·我们可以同他合作·我们赞成蒋介石保住金、马的方针·如蒋撤退金丶马·大努已去+人心动接·很可能垮口只要不同美国摘在一起·台·澎、金、马都可由管：可管多少年：但要通航·不要来大陆搞特精活动。台丶澎、金、马要整偶回来。」"},{"type":"paragraph","text":"「我们的方针是孤立美国。他只有走路一陈·不走只有被动·要告诉台湾·我们在华沙根本不谈台湾问题·只谈要美国人走路。蒋不要怕我们同美国人一起整他。」"},{"type":"paragraph","text":"「他们同美国的速理枝解数·同大陵运起染·枝速起染，根遗是你的，可以活下去！可以搞你的一套，」"},{"type":"paragraph","text":"章士剑插话说：「连様：美援会断纪·］"},{"type":"paragraph","text":"毛税：「我们全部供应·他的军隧可以保存·我不迫他载兵·不要他商政，壤他摘三民主义·反共在他那襄反，但不要派"},{"type":"paragraph","text":"飞机·派特猜来捣跳·他不来白色特务·我也不去红色特务·引90（阔恩茶年谱（1949－1976)），中卷·夏177一178·曹瑟仁问：「台湾有人问生活方式怎样？]"},{"type":"paragraph","text":"毛说：「照他们自己的生活方式。」1"},{"type":"paragraph","text":"周恩来还：「美国企圜以金门丶马祖换台湾、澎湖，我们根本不同它。台湾抗美就是立功。希望台湾的小三角（指蒋介石丶陈诚·蒋经国）围结起来，最好是一个当总统，一个当行政院长；一个将来当副院长。」2"},{"type":"paragraph","text":"后来，毛泽束向各民主蕙派负育人解释说，开始我们想打金门，马祖，后来一看形势：金门、马祖收回就执行了杜勒斯的政治路线，运是留在蒋介石手上好。要解决，台，澎、金·马一起解决，中国之大，何必急于摘金门丶马祖？ 93 10月 5日和14日，周恩来两次会儿森"},{"type":"paragraph","text":"毛津东同曹账仁敲括纪要，1958年10月13日。裁（毛津束傅（1949一1976)）：上91"},{"type":"paragraph","text":"册，贾 880 一 881 ·擦《周恩来军事活购纪事（1918 一 1975)》 记载，在毛泽东接见曹苯仁之前，9月8日1周恩来曾接儿曹，向菁指出，美图目前是虚张整势：到了赖等提续又等怕了，美盈的军事力也是有限的·周造一步向曹增明：金门、展祖的慕军有三条路可走：一是舆岛共存亡；二是全师而选：好处是金·马驻单占国民焦草际三分之一，可以作为慕介石封美感糖话的资本；三是美围违蒋率撤退，遗条路是不光彩的。10日，周再次接见菁：既曹返港后以最快的辨法博告台方1为了宜大亚给子蒋分石面子，「我们增备以七天的期限，准其在此期间由蒋革船复迎送程食丶弹萧和集品至金 门、马桓·但前提条件是决不能由美融无极和单差懂航，否则我们一定要向薪军复网炮·周强网，即使发生所局部载事，但只要打起仗来，就不可能第础的局限于沿海的炮兵障地，届时耽争可能接大·无输如何：受微失的首先都是台藩。丙政尚翅应该自已来献判解决，台洋鹰核大赠一些，美霜可以公网同我侧读，为其座医共雨焦不能再来一次公阳裁判晚？」《周感来年事活勤纪事（1918一1975)》：下卷！页 461 一 462·毛津束 10 月 13 日的道次蕨话，更是和平解决台薄尚题基本方针的翼憩化。后来，周恩来把它概括为「一绑四目」，1963 年初透遇张治中致陈的信赖逹给台薄当局。「一纲」是：只要台潜筛回祖国，其他一切问膳悉尊直缚裁（指蒋介石）兴兄意见妥菩处理。「四目」包括：台潜回祖国后·除外交必须统一于中央外·所有军政大权人事安等悉由练裁与兄全权处理；所有军政及建设费用：不足之数·悉由中央报付；台簿之杜会改革；可以缓，必侯条件成熟·亚算重缚裁舆兄意兄商决定，然后谯行；蔓方互约不涨人携行破壤封方围结之事·张治中给隙的"},{"type":"paragraph","text":"信；1963年1月4白·载《毛泽东傅（3949一【976)），上册：真88192《周瑟来年籍（1949一1976)》 ：中卷：瓦181"},{"type":"paragraph","text":"毛潭束在民主派负责人座会上的躁，1958 年9月15日·戴（毛泽东簿93"},{"type":"paragraph","text":"[1949 - 1976})  : 上附 : 直 878 - 879联驻崋临时代瓣安东诺夫（S.F.Antonov）；说明中圆政府原来备分「步走」到台丶澎：金丶马「一子解决」的目的是，「不能美（国）换来一个冻结台湾海峡的局面」。周说：「我们这一方针简单讲来就是要使台丶澎、金、马仍留在蒋手裹，不使之完全落到美国手襄。」因为蒋介石也不管成美国的做法，一方面是怕影举蒋军的士气，另一方面也不意完全受美国控制。「因此，在遭个同题上;我们和蒋找到了共同点，可以联合起来，一致反对美国。」"},{"type":"paragraph","text":"毛泽东调整封金门、马祖的方针，有多重哦略策略的考惠·首先，挫美网袋造「两个中函」，进而把台洋成美国永久殖民地的跨·台泽留在蒋介石手中，强于完全落入美国之手，如果延蒋撤退金门丶马祖，他就很保住在台，澎的地位·周恩来，清朝统治级的方针是「擎予外人，不给家奴」，我们则是「事予家奴，不给外人！。其次，把金门、马祖留在蒋介石手襄可以拖住美国。%毛泽东韶为，美尔在台连及世界各地的一切军事基地和军事干涉，都是套在美函脖子上的绞索。美国停留愈久，绞索愈素·台誉是一根绞索，但离得太，把美国拖在金门，马祖，绞索可以随时抓在中国手裹。有利于与美阙的缺判和用争·其三，金门、马祖留在蒋介石手襄，必然加深美蒋之间的矛盾，将激发蒋介石的民族性，也保留了一个大睦同台渗对话和接触的形式·逼蒋撤退金门丶马祖，双方完全隔离：既打不着，又不，不利于统一进程。9"},{"type":"paragraph","text":"既然要向蒋介石国民焦示以善意，大规模慈罚性的炮幸自然就不再籍要了·10月5日8时，毛湿东下令福建前线部隧：「不管有无美机美灌航，10月6丶7雨日，我军一炮不发；蔽方向我炮率，我也"},{"type":"paragraph","text":"周思求会见藓硚驻辈大使代群安东诺夫较话记录，1958年10月14日·载中共中央94"},{"type":"paragraph","text":"文献研究室编，金冲及主额：（周想来傅（1949一1976)》{北京：中央文戴出版社，1998)，真1432+"},{"type":"paragraph","text":"(周恩来体 （1949 一 1976}) ，直 143295"},{"type":"paragraph","text":"1958年9月 5 日，毛泽束在最高国食第十五次食的读话提出了著名的「绞索致96"},{"type":"paragraph","text":"策」·见《建国以东毛洋东文稿》，第七册：页384·97（毛潭束傅（1949 一1976))：上册，瓦865- 866：878 一 879·束的意网，做出了「打而不登一封而不死」的具体部署。"},{"type":"paragraph","text":"为向国民紫明确傅题「联蒋抗美」的信息，加深台美之间的矛盾。10月6日，《人民日报》发表由毛泽东起草·以国防部长彭德德名羲发布的《告台湾同胞套》·文告说：「我们都是中国人·三十六计，和为上计。……·世界上只有一个中国，没有雨个中国·这一点，也是你们同意的。」「美国人总有一天肯定要抛秉你们的。」「杜勒斯9月30日的获话，端倪已儿。」台游问题愿由国共雨紫「娶行额判，盲行和平解决！·文告宜布征6日起，停止炮释一周，敲台港充分自由地输送供质品，条件是美厨不得航，如果链航，立即开炮。"},{"type":"paragraph","text":"10 月13日，彭德镶下令再停止炮雨周，条件依蓄。中国对金们岛的猛烈炮攀和封，然而止，外界摸不著头。美国人乐意把中国的翠助与杜勒斯的整明联紫起来·殊不知，毛湿东的方针与杜勒斯的想法正相封立·"},{"type":"paragraph","text":"正如毛洋东，周恩来所料，中国每次提出暂停炮拳，都造成了美蒋醐係的新波折。第一次停火的当天，美国国务院就整明暗示停止护，蒋介石急忙发表话，意在拖住美国。10月8日，美不蒋的求，宣布暂停护航。910月14日，中国决定再停火两周的第二天；杜勒斯召见台「外交部长」叶公超，要求叶公超「巧妙地向蒋介石提出撤出沿海岛的间题！°10月13日，美国防部长麦齿依（NeilH.McElroy）在台勤蒋介石撤退，未果。10010月18日，蒋介石对《纽约时报》（New YorkTimes）记者发表话，反覆强调沿海岛的重要性·蒋甚至：「我们希望再次强调金门作为整个西太平洋美国阵地的屏障的重要性·必须守住金门·马祖和其他沿海岛；因为它们是保衔台湾海和西太平洋必不可少的·如果金门失守，第七经隧"},{"type":"paragraph","text":"毛瀑东给彭德壤丶黄克战的倍，手稿，1958年10月5日·韩引自（毛译东傅（1949一98"},{"type":"paragraph","text":"1976)):上册，直 875·99"},{"type":"paragraph","text":"《中美剔保资料囊端》，第二辑·页2844一2845‘100 《中美酬谦史(1949 一1972)>，页 273和中国共产业军隧将立即有发生衡突的危险·现在愿该由美国人民来判断保持沿海岛噢是否合乎他们的最大利益。」101"},{"type":"paragraph","text":"10月21日，杜勒斯亲自出马，飞赴台湾与蒋介石会，目的是要蒋介石同意放乘以武力进攻大睦，亚「征沿海岛撤出几乎所有的守衔部隧」，而美国则给蒋一些登陵装备，一旦今后条件具备，蒋仍可以有反攻大陵的能力，这样可以避免使美国捲人与中国的直接军事街突。 102"},{"type":"paragraph","text":"中国政府洞悉杜勒斯台湾之行的自的，是压蒋介石徙金、马撤军，製造「两个中国」·因此，当杜勒斯飞赴台湾之时，下令恢复对金门的炮率和封，以为蒋介石讨价退价·拒绝撤退增加砝码·在21日到23日的三次蒋丶杜会中，蒋介石拒绝接受杜勒斯提出的徙沿海岛磺撤军的建，表示原则上同意削减沿海岛噢的墅军，换取美国提高岛上驻军武器袋备的水平。在美国的力下，蒋介石同意在《联合公报》中宣布放襄以武力重返大陵的承诺。10月23日，双方发表了《联合公报》。103"},{"type":"paragraph","text":"毛泽东在10月22日的中央政治局常委会上说，美国人力圆把蒋介石的「中华民国」姜成附属国甚至管地·蒋介石拼死保持自已的半骚立性，这就发生了矛盾·「这次杜勒斯同蒋介石吵了一顿，说明我们可以在一定程度上联蒋抗美·我们暂不解放台，可以使蒋介石放心同美国闲立性·我们不登陵金门，但又不答美国人所的「停火！，这更可以使美蒋吵起架来，趟去一个月，我们的方针是打而不登，断而不死。现在仍然是打而不登，断而不死更可以窥一些，以利于支持蒋介石抗美」。根据毛束的提，会曦确定了「单日打炮，双日不打」的方针。10"},{"type":"paragraph","text":"戴超武： 《敲封舆危楼的年代> 1贡 461 一 462 。101102"},{"type":"paragraph","text":"戴超武： 《敢封奥危机的年代》 1育464一 468·"},{"type":"paragraph","text":"戴超武：《敢薪奥危楼的年代》 ；面469一470。103104吴冷西：《忆毛主席》，页88一89·"},{"type":"paragraph","text":"为使台湾当局了解大隆意圆。10月 25 日，由毛萍东起草丶以国防部长彭德镶名羲发表了《再告台湾同胞套》·文告要台湾当局制清内殿与外侮的界线，一致对外，亚：一切爱国者都有出路，不要怕甚度帝国主羲·文告宣布：「我们两焦间的事情很好·我已命令福建前线，逢双日不打金门的飞机场·料港的码头、海滩和船斐，使大金门丶小金门丶大携，二摘大小岛上的军民同胞都得到充分的供愈，包括程食、蔬菜、食油丶燃料和军事装储在丙，以利你们长期固守·如有不足，只要你们开口，我们可以供感，化为友，此其时矣。」1六天之后，10月31日，中央军委又进一步决定：「今后逢婪日对任何目标一律不打炮，使国民默军人员能走出工事自由活动，藏太隔，以利其长期固守；逢单日略为打一点炮，炮弹一般不超过二百发。」0徙此，福建前线出现了逢单日打，双日不打的戴割性场面。中国的意圆，与其主要对，不如说主要封美，打是为了给蔽介石一个拒绝撤退的理由，不打是为了使蒋军获得补给的时间，使其能坚持下去，而且炮率只打沙灌，不打民房奥工事。"},{"type":"paragraph","text":"经趟1958年炮翠金门，中国领导人摸清了美盛人和蒋介石的底牌和他们之间的分歧，对台洋及沿海岛奥的政策也就更加明晰和成热，"},{"type":"paragraph","text":"：这就是把金门、马祖留在蒋介石手中，作为连接台洋和大隆的纽带；以此反对美国隔台誉，「封而治」，裂造「雨个中国」的企属；继缤推动和平统一台湾的进程，待将来时机成热，将台丶澎、金，马一揽子解决。在行助上放了对沿海岛噢的力。人民解放军的海上部署收缩到舟山基地至罗源潘一带，空军的活也限制在大睦提缘，台潜海映局势相对平静，间或的打炮成为例行公事。1959年1月9日，中央军委指示：「今后逢单日不一定都打炮」。lD7标着金门炮载事管上宣告结束·105（人民日报》，1958年10月26日。"},{"type":"paragraph","text":"余雁：《五十年国事纪要·军事卷》；夏326。106107（当代中国军隙的军事工作），上册，页417。"},{"type":"paragraph","text":"经过道次危机，蒋介石逐渐明白了大睦的意·他的「反共复国」政策也发生了微妙化·虽然在公开场合，台薄当局否台潜放了「反攻大」的口号，但重点已由「政治反攻」代替军事冒。1958年12月23日；蒋介石在「光复大睦设计委员会」上，「反攻」计割，「主羲为主，武力为徙」·1959年1月1日，蒋介石的元旦讲话公开宣：「反攻复国的戟略，始终是以政治为主，以军事为。」台湾当局的政策重点由军事备职转向经管和建设台湾。108"},{"type":"paragraph","text":"自1961年12月起，中央军委又通知福建前线，停止宝弹射繁，只打宜傅弹·随后，国民紫军基本上也照此辩理·国共之间道种象徽性的炮率一直持续到1978年底。1979年1月，因中美建交，美军撤出台湾，台湾海映两岸中国人之个的间题更便于和平解决·同年1月1日，中华人民共和国全国人民代表大食常务委员会宜布：事取祖国和平统一的大政方针·同日，国防部长徐向前也发表壁明，停止对金门等沿海国民黛军所店岛噢宜行炮拳·以金门炮拳为标喆的共之间"},{"type":"paragraph","text":"象徽性载争，至此完全结束。++"},{"type":"paragraph","text":"四1958年后的中美大使级会1 「支愿差事」式的判"},{"type":"paragraph","text":"对恢复中美大使级会，中国政府十分重视。毛泽东亲自向王炳南交待会中应该注意的事顶·毛说：在同美国人的会中，你要多用一种的方法，譬如说，你们美国是一个大圆，我们中国也不小，你们何必为了不到一千离人口的台湾岛奥和六亿中国人民为蔽呢？你们现在的做法究竟对美国有甚好处呢？毛还，在会中要多用脑子，虚谨慎，话时不要对美国人使用像板门店判那样"},{"type":"paragraph","text":"冬连：《五十年圈事纪要·外交卷》，页172·108是伟大的民族，愿该和好。1在会中，美国驻波兰大使比姆与其前任约翰趣一様，也徙不使用恶攻率。只是由于美国政府毫无诚意，不涉及台湾的宝鹭问题·因此，1958年9月15日中美大使级会在波兰华沙恢复以后，一直了无进展·会敲成了「支愿差事，流于形式的束西」·"},{"type":"paragraph","text":"王炳南回亿说：华沙会开始一段时期后，美国对台洋的熊度依蓄，役有任何崧动的象，因而会越又陷人程式化·我每次发言的开场白都要重申中国政府对台湾间题的立场，美国若不放莱在台港问题上干涉中国内政的做法，中美之间不可能解决其他问题。110"},{"type":"paragraph","text":"这时，杜勒斯精心般计了一个《整明草案》，由美方大使比姆在9月30日第七十八次会藏上提出。（垫明草案》开头用一种平行的格式明中，美各自封台湾问题的看法，写上碟联支持中国，接着说，中国政府感停止封金门、马祖的军事活勤等等·然，这个<声明草案》没有甚座新的内容，只是换一种形式掩盏美国续侵犯中国主耀和在台湾海峡进行军事活动的烟幕·因而，为中方断然拒绝·"},{"type":"paragraph","text":"在10月25日《再告台满同胞香）宣告：「双日不打罩日打」以后，有一次正值变日会·比姆封此非常高舆，他表示希望永停止炮撃。王炳南指出，打炮不打炮是中方单方面行动，与中美会无·会缺应该讨输美国永全面地征台满撤军。"},{"type":"paragraph","text":"1959年底·持舆中国政府顽固作对，始终不在对政策上有所改燮的杜勒斯离任，新任国务卿赫脱（Christian A.Herter）仍继承了杜勒斯的一套，亚没有给会带来甚起色。1960年3月，以马天主教主教身份在华进行间课活动的美国人华理杜，被中国司法机关逮捕判处死刑·在3月22日的会谈中，中方将华理杜在华进行间蝶活动，企国颠覆中国政府的事实，及中国司法机的判决通知美方比"},{"type":"paragraph","text":"王炳南：（中美会九年回商》，页72一73°1091103王炳南：《中美金萨九年回)，贰77·姆大使。比姆感到亚提出抗·王炳南正指出，华理杜所犯罪行重，证据确整，无可抵赖，有权提出抗謢的是中国，而不是美国·此后，美国在中国的罪犯问题，就成为每次会美方聚紧抓住不放的问题，无理要求中国政府释放这批罪犯，遭到中方理所当然的回绝。2王炳南总结百次会谈"},{"type":"paragraph","text":"1960年9月6日，是1955年8月1日在日内瓦婴行第一次中美会谈以来的第一百次会·为世人了解中美会敲所以停滞不前的真相，推动今后会的进展。中方大使王炳南在会上作一个总结性的发言。"},{"type":"paragraph","text":"王炳南指出，在五年以来的百次会中，中国方面始终本着通过判解决争端的熊度来和美方进行会，而美国方面毫无解决争端的诚意，且选在继续摄大和加剧台湾地区的紧张局势。"},{"type":"paragraph","text":"王回，中美食在进人第二项识程，即婆方有争执的其他宝问题以来，情况是不能令人满意的·中国方面一直探取横极熊度，作了不断的努力，先后提出了十个合情合理的方案，以谋求和缓台地区紧张局势和改善中美係的途径，可是美国方面探取截然相反的悲度·美闻一方面曲解于双方平民回国问题的协藏，硬要把协曦运用于所有在中国犯有重罪行的美国犯人，要求无条件释放追些犯人，追是无理的，是对中国丙政的干涉；另一方面，美国政府又速反平民回国的协，阻在美国的中国人回国。"},{"type":"paragraph","text":"针对美国拒绝对中国放莱使用武力，不肯台湾和台湾海顿地区撤出一切武装力量的现实。王郏重指出，和缓和消除台湾地区素张局势，是中美会的关键，是考骏有无判诚意的试金石·你们美国政府为了永久霸占台湾，甚至把台湾蒋介石政权成是中国的「合法政府」，硬说美军占台湾是根据同蒋介石集的所谓「条约羲务」。这种旨在製造「两个中国」，亚把台湾成美国殖民地的谋手法，已是世人皆知了。"},{"type":"paragraph","text":"于会迄今毫无成果，王炳南指出，中美之间的争端能否解决，单中国一方的努力是不行的，现在是美国重新韶真考你们对中美会的熊度，特别是真考虑把美国的一切武装力量撤出台湾和台潜海峡的时候了，趣考感不如早考虑，趣走不如早走。早考虚，早走，你们可以早得到解脱。"},{"type":"paragraph","text":"为打破目前中美关係的僵局，王大使就中美互换记者再次提出一个新方案。王强：中国的宗旨是，中美记者互换是为了消除中美两国人民之间的隔闻，初步改善目前雨国之间又冷又僵的关係，其目的是为了进一步促使两国根据和平共处五项原则，和平解决美国武装部隧徙台渗和台渗海撤走的问题。111"},{"type":"paragraph","text":"美国大使比姆封王炳南这番燎概陈，表示失望，再次拒绝了中方提出的新方案·"},{"type":"paragraph","text":"1960年底，美网行大选·肯尼迪（John F.Kennedy）腾选，于1961年1月就任美国总统，继绩在全球推行础咄逼人的攻势政策。中国政府然不放通遇中美获判解决两国争端的方针，但封于近期内取得成果业不抱希望·在毛泽束和周恩来看来，肯尼迪的民主焦政府的封华政策，与艾森衰威育的共和靠政府亚没有甚胚不同·然而，中美蔓方都有意使会献延续，单竞在两国既没有外交係，也没有正式的贸易联紧和文化联繁的情况下，中美会缺是两国保持某种接衍，交换一些意见的唯一渠道。通过这个有用的渠道，可以南明各自的立场，徙而减少错估计和解，避免由此造成的危机。1961年9月，比姆奉调回国，出任美国军备控制和裁军暑副署长新职。美国选派有遇在上海当总领事经历的卡伯特（John M.Cabot）接任驻华沙大使。王炳南的对手又易新人·3 华沙通道的一次定黄性作用"},{"type":"paragraph","text":"中美华沙会的通道，发生的一次较为宝质性的作用：是1962年中美笺方及时满通，制止了蒋介石的一次「反攻大陵！的军事行动。111王炳南：《中美会蕨九年回商》 ，百79一82"},{"type":"paragraph","text":"1962年，中国政府得到情报；蒋介石正在大量蹲新式武器，亚改装了飞机，增加装油量，使之能来往于台湾与大睦·台湾当局湿宣布延长服兵役时间，士兵一律不准离开营房，随时待命·他们的鞋上和皮带上都刻有「光复大」的字様；据徙日本大量购买血·看来蒋介石灌备疑而走，要与大陵大干一场·"},{"type":"paragraph","text":"蒋介石改发「政治为主，武力为徙！的方针，再次决定进行军事冒，赵与当时美国的动向和大陵的形势有·60年代初，随著国际形势的化和美国政府的更迭，美台之间的分歧和矛盾再次笑出，「蜜月时期已经过去。美台係会朝哪个方向发展，不十分确定·台渗在函陈上的地位下降，裁经抗争，蒋介石还是得默蒙古人民共和盛加入联合国（在他给製的地围中，蒙古依然割归为中图领土），自己在联合的席位根基也不罐，国际上和美国政府搞「南个中国」和「一中一台」的舆增多，这是蒋介石绝封不肯接受的。在中国，任何统治者搞分疆裂土，放领土完整都会为人民和历史所唾·介石既不顾背这种名，更不甘心长期孤慧海外·如果接受「立台满国1，不懂重返大永遗无望，而且在台湾本岛也有立足之地·在这种情况下，蒋介石希望在台湾海製造一些素张局势，一则可以拖住美国，二则造成一定声势，配合其经济成就，引起国隙社会注目，三则可以试探一下美国对台满反攻大睦的真宝立场。"},{"type":"paragraph","text":"1959年到1961年中国大睦面临最重经济困雉，也使蒋介石对反攻大睦成功抱有一定的幻想。自1960年以来，蒋介石就在密切注视着中国大陵发生的铁荒，等找著机会。1962年夏，中国国内的困状况更加突出：在中国政府开放向香港移民的限制之后，内地流向香港的人员平均每月达数千人之多，问题重到引起联合国酮注的程度。正如周恩来所说：「蒋介石为目前是进犯大陵的好时机·在外中共与联不和，在内有重的自然害，真是千载难逢，蒋介石是下决心要大干一场了。」112112王炳南：《中美会九年回麒》：瓦86·"},{"type":"paragraph","text":"中国领导人对形势作了充分的估计和冷静的分析，一方面，在军事上横极部暑；全国各地向福建紧急集结部隧，解放军总参课部制定了具体作戟方案·同时也为，然蒋介石反攻大隆决心很大，但选存在一些困，关键要看美国的熊度，若美国不支持，蒋介石势单力薄，难成大器。因此，在外交上确定了以美制台的方针。"},{"type":"paragraph","text":"为了更举确地向美国傅避信息，摸美国政府的熊度，周恩来决定利用华沙通道。1962年5月间，周恩乘召见回国休假的中方首席判代表王炳南，指示他要盘快通遇食嵌，找机一了解美国的熊度·王炳南拳命迅即勤身趣回华沙。"},{"type":"paragraph","text":"美国封台洋海峡再次出现的紧张局势，也极为注·1962年3月，蒋介石和蒋经国与美国助理国务卿哈里曼（W.Averell Harriman）、国务院情报司司长希育斯曼（RogerHilsman）话，竭力鼓吹「大睦人民对共产的反抗一能即发！，希望美国支持他的反攻大陵行动。3月14日，哈里圣访台蹄国后锐：「无共产紫政权是否摇摇欲墨，美国不支持国民政府反攻大陵。30日，肯尼迪亲自出面澄清：酮于台港当局的「反攻大睦」，美台笺方未曾进行磋商。"},{"type":"paragraph","text":"此时，美国政府封国共变方的助机和态势做了一番分析，韶为大陵有困难，未逹到「一即发」，国民燕不可能一「统一中国」；如美国捲人其中；势必陷入与中国的长期戟争；中国在前线集结兵力，主要在于戒备，不太可能再次主动进攻金门丶马祖；中国对美国的态度有疑问，美国必须设法不使对方对自己的熊度生解，应该向中国表明，美国不支持蒋介石反攻大陵，也不会放台湾·美国政府指示其食代表卡伯特于6月27日的中美会中向王炳南傅上述信息·"},{"type":"paragraph","text":"不等卡伯特约见，王炳南率命于6月23日主动约见卡伯特，卡伯特到王在华沙的官邸喝茶。"},{"type":"paragraph","text":"在轻的气氛中，王炳南首先到东南亚的局势·明中国政府对束南亚局势的发展感到心。今年以来，美国增兵越南，出兵国：加紧干涉老，束南亚局势已经发展到随时可能引起大规模国际衡突的缘。中国政府的熊度一向是克制的，管蒋介石残部参加了老内戟，中国的安全正遭受到日益重的威裔，中国仍然没有放和平解决老掘问题，没有放乘在不干涉有关国家内政的基上，使印度支那和整个东南亚局势缓和下来·但是，局势能不能缓和下来，关键业不掌握在中国手裹·"},{"type":"paragraph","text":"接着，王把话锋一转，指出，中国政府爆要提请美国政府注意台湾海映的紧张局势·王炳南强调说，美国政府完全清楚蒋介石集圆潍备鼠犯大陵沿海地猛的情况，这种弹备工作正是在美国的支持、鼓和配合下进行的·自征今年2月以来蒋介石集国就进行了辈备鼠犯大睦沿海地归的戴争勤员和军事部署，提前徽集兵员人伍，延长现役士兵服役期限等等，华备渡海登隆·蒋介石集团在美国参与或配合下，进行了频繁的登睦实载演习和对大睦沿海地区的值察活动，为蒋介石弹备进犯大陵打气叫好·美政府增加了对蒋介石的「军事援助」和「经济援助！。美国的如意算盘然是，支持和鼓熟蒋介石进行军事冒，不管冒的结果如何，美国都可以收到打率和进一步控制台荐的宝利。在美国支持和鼓融下，蒋介石集团正在理罐欲试。"},{"type":"paragraph","text":"王在反行及美国政府在蒋介石华备反攻大睦的背后所起的作用以后，说，中国人民同蒋介石打遇巍十年的交道，完全懂得怎様对付他·中国政府必须指出，美国政府是在玩火，蒋介石一旦向大睦挑起争，其结果绝不会对美国带来任何好处，美国政府必须对蒋介石冒行勤和由此前产生的一切后果负完全黄任·"},{"type":"paragraph","text":"最后，王以警告的口吻锐，我可以断定，蒋介石鼠犯大睦之日，就是中国人民解放台港之时！王请卡伯特将局势的暖重性，立即报告美国政府。113"},{"type":"paragraph","text":"卡伯特完王炳南这一番话，表示很欣赏王的坦率精神，他将盏快把道个情况电告美国政府·接着，卡伯特很爽快地，在目前情况下，美国决不会支持蒋介石发动对中国大陵的进攻·蒋介石对美国承了羲务，未经美国同意，蒋介石不得对中国大陵发动进攻·卡伯特113王炳南：《中类会缺九年回》，夏88一89‘，我向贵大使保证，我们绝不要一场世界大戴，我们要盘一切力量来防止赵种事情·"},{"type":"paragraph","text":"卡伯特在告别时，甚至对王说，如果蒋介石要行动，我们两家联合起来制止他。11"},{"type":"paragraph","text":"了卡伯特的明确表熊，王炳南崧了一口气，美国的熊度终于摸清了，他一刻也不趣疑地把敲话内容报告了国丙。"},{"type":"paragraph","text":"6月27日，肯尼迪在记者招待会上强调，美国在台海地区的政策是「和平和防繁性的」，如对金门、马祖的攻擎是蓟台湾的攻整的一部分，美国将防卫金门、马桓，但又，在未获得美国同意之前，区民默将不探取「反攻大睦」的行助。同时，美国出动第七握隧，加强在台海巡趣，既向中国示不退出台誉的决心，又阻止国民紫对大睦的军事行勤。"},{"type":"paragraph","text":"7月12日，中国外交部部长陈毅在朝鲜驻华大使行的宴会上发出告：蒋介石封大陵的军事冒不是猩是早，规模是大是小，美国政府必须对此承掂责任·"},{"type":"paragraph","text":"经退中、美、蒋三方的幕后活动，各自对对方的熊度都摸清了底·由于美国持不支持熊度，蒋介石以对大陵发动大规模军事行动，「反攻大睦」的整动被制止了。4中美大使级蓄的终结"},{"type":"paragraph","text":"马拉松式的中美会，双方代表也一再变换·1961年11月28日；第一百零七次会识后，美方比姆大使离任，由新任美国驻波兰大使卡伯特接任。1964年4月8日第一百二十次会曦后，中方代表王炳南奉回国，结束了长逹9年中美会的经历，中国新任驻波兰大使王国权接任。1965年12月16日的第一百二十八次食，美方又改由新任驻波大使格罗诺斯基（John A.Gronouski）接任。1967年6月 14日114 王炳南： 《中美会九年回顺》 1夏 89一 90第一百三十三次会后，中方代表王国权离任回国，由中驻波兰代辨陈东措任·"},{"type":"paragraph","text":"‘1958年9月开始，到1968年年初中断，葬沙会德共进行了六十一次，与此前的日内瓦会相比，明的别是会内容，不再限于平民遭返、台湾问题，而是接展到核问题、印度支那问题等多个领域。管未能逹成任何协，但一直保持了当时中美唯一直接接强的渠道。1970年1月20日，中美华沙大使级会再度恢复，美方代表是美国驻波兰大使斯托塞尔（Walter Stoessel），中方代表是中国驻波代瓣阳·经瑙第一百三十五、一百三十六雨次会，中美傢取得了雨点进展：一是在台誉问题上，美国政府首次提到，不妨凝台洋海映两岸的中国人自己「蓬成任何和平解决」；中国政府也表示了相应的益活熊度，不再坠持台荐问题不解决，其他问题一概不的「一抗子」解决方案。二是雨国代表第一次面封面地表明了顾意改善傢的颤望，亚且都希望宝现更高级别的会款·1971年7月，美国国家安全助理基辛格（HenryKissinger）博士作为尼克松（RichardM.Nixon）总统的特使秘密华，梦方确定巴黎为今后秘密聊素的渠道，中美华沙会款不再恢复·这様，自1955年以来时断时续坚持了十六年之久的"},{"type":"paragraph","text":"中美大使级会，正式结束了它的历史使命·”"}],"authors":["林蕴晖"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":279,"page_end":331},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}