{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席著作我们要学千遍学万遍  毛泽东思想我们要传千代传万代  沈阳兰州哈尔滨拉萨广州广大群众热烈欢呼得到革命的指南针","authors":[],"dates":[{"year":1966,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席著作我们要学千遍学万遍  毛泽东思想我们要传千代传万代"},{"type":"paragraph","text":"沈阳兰州哈尔滨拉萨广州广大群众热烈欢呼得到革命的指南针"},{"type":"paragraph","text":"沈阳"},{"type":"paragraph","text":"据新华社沈阳二十七日电　沈阳市已有三十四万工人、革命知识分子、革命干部、街道居民和郊区农民如获至宝地买到了《毛泽东选集》和《毛主席语录》。"},{"type":"paragraph","text":"二十四日深夜，沈阳新华书店向各门市部发送《毛主席语录》的喜讯，被正在街上进行破“四旧”立“四新”宣传活动的人们得知后，都赶到各门市部希望马上买到手。书店的革命职工立即在午夜开始出售。"},{"type":"paragraph","text":"书店送往市郊一百四十多个供销社书刊代销点的四万本《毛主席语录》，也很快被社员们买走。"},{"type":"paragraph","text":"沈阳市近十万名大中院校革命师生，从十六日开始就先后得到《毛泽东选集》或《毛主席语录》。他们说：毛主席的书是革命的宝，革命人民离不了。有的革命师生手捧着《毛泽东选集》，站在毛主席像前宣誓：一定要把毛主席的话牢牢刻在心上，时时落在行动上。"},{"type":"paragraph","text":"兰州"},{"type":"paragraph","text":"据新华社兰州二十七日电　兰州市新华书店于二十五日和二十六日向广大革命群众和七个高等院校革命学生发售了各种版本的毛主席著作十五万多册，人们喜得宝书后热烈欢呼：“我们最最敬爱的领袖毛主席万岁！”“战无不胜的毛泽东思想万岁！”"},{"type":"paragraph","text":"这几天兰州市新华书店各个门市部都布置得像过节一样。座落在市中心的“革命路”门市部，大门上高挂着毛主席巨幅画像，两旁挂着长幅对联：“毛主席著作，我们要学一百遍，一千遍，一万遍，世世代代都学习；毛泽东思想，我们要高举一百年，一千年，一万年，世世代代都高举”。当书店大门在曙光中打开的时候，等候已久的人群中立即欢呼“毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"新华书店革命职工还专门组织了彩车和秧歌队，敲锣打鼓到七个高等院校发行毛主席著作。"},{"type":"paragraph","text":"哈尔滨"},{"type":"paragraph","text":"据新华社哈尔滨二十五日电　哈尔滨市有关部门在前两天，把新出版的《毛泽东选集》和《毛主席语录》直接送到农村人民公社和学校。广大革命群众欣喜若狂。“毛主席万岁！”的口号声，响彻在松花江畔。"},{"type":"paragraph","text":"滨江区王岗人民公社一千五百多名贫农下中农社员举行了毛主席著作发放大会。他们高唱《东方红》、《大海航行靠舵手》，欢庆党为他们送来了最强大的思想武器——毛主席的书。黑龙江大学举行了隆重的领发《毛泽东选集》仪式。外语系学生徐光代表外语系同学领了《毛泽东选集》，她激动地说：听毛主席的话就得读毛主席的书。我一定按照毛主席的指示办事，关心国家大事，誓把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"拉萨"},{"type":"paragraph","text":"新华社拉萨二十五日电　二十五日，拉萨市新华书店开始向藏、汉族革命群众大量供应各种版本的毛主席著作，革命群众敲锣打鼓，抬着毛主席像，拿着大喜报，唱着革命歌曲，到新华书店贺喜。中共西藏自治区委员会书记处的负责人也到书店发售毛主席著作。"},{"type":"paragraph","text":"广大藏族群众欢呼：“毛泽东思想是照在雪山上的红太阳，有了它，西藏百万翻身农民幸福无边。”为了争先买到《毛泽东选集》，很多群众从几十里外赶来排队。不少人买到毛主席著作后，高兴得跳了起来，高呼：“毛主席万岁！”拉萨中学的一些藏族学生拿到新书后表示：一定要按照毛主席的指示，作敢于造反的革命闯将，在“世界屋脊”上横扫一切牛鬼蛇神，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"广州"},{"type":"paragraph","text":"据新华社广州二十五日电　这几天，中共广州市委员会把五万九千多册《毛主席语录》送到市区和郊区两县的二百多所半工半读中学、全日制中学、民办中学和夜中学。"},{"type":"paragraph","text":"正在田里劳动的广州市第一农业学校的二百多个学生，听到党给他们送来宝书，许多人双腿沾满泥巴也顾不得洗一洗，就连奔带跑地奔回学校。当同学们领到《毛主席语录》时，鼓掌声，“毛主席万岁”的欢呼声，高亢的革命歌声此起彼落，达三个多小时之久。"},{"type":"paragraph","text":"各个学校的革命学生举行了大会，以最隆重的仪式接受党送给他们的《毛主席语录》。（附图片）"},{"type":"paragraph","text":"右图：八月二十六日，新华书店职工把新出版的《毛泽东选集》送到解放军海军直属单位后，战士们无比喜悦，热烈欢呼。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}