{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党和国家关心城乡人民健康  我国医药事业迅速发展","authors":["肖体焕"],"dates":[{"year":1979,"month":10,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党和国家关心城乡人民健康"},{"type":"paragraph","text":"我国医药事业迅速发展"},{"type":"paragraph","text":"本报讯  记者肖体焕报道：党和国家关心城乡人民健康，我国医药事业迅速发展。现在，我国已经建成了一个具有一定规模、基本配套的医药工业和医疗器械工业体系。中西药品和医疗器械除满足国内需要外，还有部分出口、援外。许多药品实行了六次大幅度的降价，是世界上药品最便宜的国家，有效地减轻了群众负担，显示了社会主义制度的优越性。"},{"type":"paragraph","text":"建国初期，我国完全不能制造化学药品的原料药。当时，根据党和国家提出的医药工业“以制造原料药为主，制剂为辅”的方针，改建、新建了一些大型药厂。到第一个五年计划末期，我国的抗菌素产量有了很大的增长。一九五八年以后，我国医药、医疗器械工业进入了一个新的发展时期。医药产品不仅产量激增，而且门类日趋齐全。到目前，我国已经能够生产化学原料药九百多种，制剂三千多种，中成药三千多个品种规格。国外已有的、疗效肯定而又为我国所需要的多数药品，我国都能自行生产。磺胺药的产量已占世界第一位。在抗微生物药方面，我国独创的抗钩端螺旋体病的咪唑酸酯，治愈率很高，而且服用方便安全。"},{"type":"paragraph","text":"医疗器械工业，解放前只能搞点修配和仿制。现在除了西藏，其它各省、市、自治区，都有工厂生产医疗器械。在不同程度地装备了县一级医院的同时，大量增产了面向农村和计划生育的器械。目前，已装备了全国近二分之一的公社卫生院，有百分之二十左右的公社卫生院具备了做下腹部，甚至上腹部手术的条件。近几年，还努力应用电子、超声、激光、同位素等现代科学技术，试制成功了二百余种新产品，如医用电子直线加速器、激光治疗机、纤维光学内窥镜等大型精密医疗仪器设备，为诊断治疗癌症、心血管病等常见病、多发病和计划生育提供了新的工具，为医疗器械的现代化打下了初步基础。"},{"type":"paragraph","text":"中药材的生产在我国有悠久的历史。在国家统一计划下，中药材老基地不断发展，新产区逐渐增加。现在的种植面积已达六百多万亩，其中耕地面积三百六十万亩。各地引种成功的药材有一百种左右，新产区提供的药源占百分之三十以上。野生动植物药材变家养、家种的，已搞成功五十多个品种，人参、三七、鹿茸等珍贵药材已完全能满足医疗需要。海外“南药”的引种和试种也取得了较好的成绩。原来依赖进口的木香、珍珠、冰片等，现在不仅满足国内需要，而且还有出口。由于国家制订了合理的价格政策、扶持政策、奖售政策，群众性的采集、种植、制造、使用中草药活动蓬勃开展，全国可供应用的中草药已发展到五千余种。中成药的剂型，已由丸、散、膏、丹发展到针剂、片剂、冲剂、气雾剂等二十多种，新品种比解放初期增加了五百多个。中草药有效成分的研究也取得了进展，约二百种中草药的有效成分已基本搞清结构。"},{"type":"paragraph","text":"在生产发展、成本降低、利润增加的基础上，我国药品接连降价，西药的现行销售价比解放初期下降了百分之八十二，中药材下降了百分之四十，医疗器械也多次降价，有些药品和有些少数民族地区，还实行了免费供应，从而大大方便了城乡广大群众防病治病。一些严重危害人民健康的传染病，已经基本消灭或得到控制。我国人民的身体素质增强，平均寿命比解放前大大延长。"},{"type":"paragraph","text":"我国医药事业有很大的发展，但也遭到了林彪、“四人帮”极左路线的严重干扰破坏。他们把种药、采药当做资本主义，横加打击，不少地区有些中药材减产；他们煽动停工停产，大搞无政府主义，致使西药生产一度下降。粉碎“四人帮”以后，党中央和国务院决定成立国家医药管理总局，把原来隶属于几个部门的医药工业、医药供应、药材、医疗器械四个行业统一管理起来，使中西药品、医疗器械的生产、供应、使用相互结合。医药战线广大职工以质量为中心，狠抓企业和品种的整顿，大搞挖潜、革新、改造，开展增产节约，使医药事业又有了新的发展，保证了九亿人民防病治病、卫生保健的需要。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}