{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山东在同“四人帮”激烈斗争中学大庆  厉日耐同志在学大庆会议上介绍山东省排除“四人帮”干扰破坏，抓革命、促生产的体会","authors":[],"dates":[{"year":1977,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山东在同“四人帮”激烈斗争中学大庆"},{"type":"paragraph","text":"厉日耐同志在学大庆会议上介绍山东省排除“四人帮”干扰破坏，抓革命、促生产的体会"},{"type":"paragraph","text":"在毛主席革命路线指引下，几年来，我们山东省工业学大庆运动不断深入发展，取得了一定的成绩。但是，由于“四人帮”的干扰破坏，运动的发展是曲折的，斗争是很激烈的。"},{"type":"paragraph","text":"经过无产阶级文化大革命，我省工业生产有了较大的发展。一九七三年同一九六九年相比，工业总产值平均每年增长百分之十五点二，财政收入平均每年增长百分之三十六点八六。这个增长速度，是新中国成立以来我省所没有的。"},{"type":"paragraph","text":"正当我们努力发展大好形势的时候，“四人帮”出于阴谋篡党夺权、复辟资本主义的反革命需要，把黑手伸向了山东。新生的资产阶级分子王洪文多次直接插手山东，向“四人帮”在我省的几个爪牙下达黑指示，煽动他们冲击各级党委领导机关，破坏大好形势。"},{"type":"paragraph","text":"伟大领袖毛主席和以毛主席为首的党中央，对山东的工作一直极为关怀。一九七四年初，中央在北京召开了山东重点企业汇报会，在敬爱的周总理亲自主持下，作出了关于解决山东问题的十条指示。中央领导同志还多次听取我们的汇报，给予我们明确的指示。从一九七四年下半年开始，我们大张旗鼓地贯彻落实山东汇报会议精神和中央一系列重要文件，深入开展批林批孔，较快地稳定了形势。一九七五年，我们坚定不移地贯彻执行毛主席关于学习无产阶级专政理论、关于安定团结和把国民经济搞上去等一系列重要指示，以阶级斗争为纲，进行党的基本路线教育，同时大力整顿各级领导班子，整顿企业管理，广泛深入地开展工业学大庆、农业学大寨群众运动，革命生产形势急转直上，全省国民经济出现了新的跃进局面。"},{"type":"paragraph","text":"一九七六年，我们同“四人帮”的斗争，更加激烈复杂。“四人帮”和我省极少数人加紧勾结，大整省委和各级党委的黑材料，全盘否定一九七五年的工作。我们就充分肯定一九七五年的工作成绩，明确指出：否定一九七五年的工作成绩，就是否定毛主席的革命路线，否定各级党委和广大干部、群众的工作和劳动成果。并于一九七六年春召开地市委书记会议和全省计划会议，自上而下地统一了全党的思想。我们就坚决按照中央文件的精神，牢牢掌握斗争大方向，对工作做出实事求是的分析，正确的就坚持，错误的就纠正，不足的就加强，坚决不准“层层揪”。对搞串连，拉队伍，把矛头指向各级党委的少数人，严肃地进行批评教育。对个别追随“四人帮”胡作非为、搞打砸抢的坏人，坚决实行镇压。华主席为首的党中央一举粉碎“四人帮”以后，我们紧跟华主席为首的党中央的战略部署，迅速掀起了揭批“四人帮”群众运动的高潮。一九七六年，全省建成大庆式企业五十个，学大庆先进企业四百一十一个，先进集体六百零一个。工业总产值比历史最高水平的一九七五年增长百分之十九，财政收入超额完成了国家计划。"},{"type":"paragraph","text":"几年来，我们同“四人帮”作斗争，主要抓了以下几点："},{"type":"paragraph","text":"一、坚持用毛主席、党中央的指示武装广大干部群众。我们对于毛主席、党中央的重要指示，都是由各级党委的主要负责同志亲自宣讲，直接同广大干部、群众见面，作到家喻户晓，我们强调一定要认认真真，紧密联系实际，切实解决问题。"},{"type":"paragraph","text":"二、加强无产阶级专政，打击阶级敌人的破坏活动和资本主义势力。我们按照中央指示精神，放手发动群众，实行专门机关与广大群众相结合，对坏人坏事进行大检举，大揭发，向阶级敌人和资本主义势力发起猛攻。在这期间，我们还打击了一批以派性作掩护，进行各种违法犯罪活动的坏头头。"},{"type":"paragraph","text":"三、加强党的一元化领导，整顿各级领导班子。由于“四人帮”的毒害和影响，部分领导班子“软、懒、散”的现象比较严重。针对这种情况，我们组织各级领导班子不断进行整风。开展积极的思想斗争，重点解决坚持不坚持党的基本路线，坚持不坚持社会主义建设总路线，坚持不坚持党的团结胜利路线，坚持不坚持党的群众路线等问题。在思想整顿的同时，进行了组织整顿。全省工业战线近百个“老大难”单位，较快地改变了面貌。"},{"type":"paragraph","text":"四、全心全意依靠工人阶级，增强无产阶级党性，克服资产阶级派性。从一九七四年下半年开始，全省开展了一个群众性的增强无产阶级党性，克服资产阶级派性的活动，共同揭发控诉阶级敌人分裂工人阶级队伍的罪行，促进了安定团结。一九七五年，我们根据中央指示，又集中了一段时间，发动全省干部和群众，继续狠批资产阶级派性。一九七六年，“四人帮”大喊大叫批判资产阶级派性是“镇压造反派”，我省极少数人，也到处造舆论。我们坚持认为，批判资产阶级派性是对的，坚决顶住了这股妖风。"},{"type":"paragraph","text":"五、高举大庆红旗，大鼓革命干劲，大干社会主义。一九七五年和一九七六年连续两年，全省派出五千多人的学大庆工作队，象抓农业学大寨、普及大寨县那样，轰轰烈烈、扎扎实实地、一批一批地创建大庆式企业。针对“四人帮”专门破坏铁路、破坏煤炭、破坏钢铁、破坏军工生产的罪行，我们同“四人帮”展开了保铁路、保煤炭、保钢铁的争夺战。一九七四年，省委六个常委中，就有三个常委抓煤炭、抓钢铁，省委主要负责同志亲自抓铁路，很快扭转了煤炭生产二十个月完不成计划的严重局面，扭转了铁路堵塞的局面，钢铁生产也迅速回升，带动了整个工业大干快上。"},{"type":"paragraph","text":"我省革命生产形势虽然比较好，但是，离华主席、党中央的要求还很远，与大庆和兄弟省市相比差距还很大。我们决心高举毛主席的伟大旗帜，遵循华主席提出的抓纲治国的战略决策，认真贯彻这次会议精神，继续深入开展工业学大庆的群众运动，今年建成大庆式企业八十个，苦战四年，到一九八○年，全省要有二分之一的县以上企业建成大庆式企业。要大鼓革命干劲，大力开展社会主义劳动竞赛，完成和超额完成今年的国家计划。　（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}