{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东一生所做的两件大事","authors":["胡绳"],"dates":[{"year":1993,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东一生所做的两件大事"},{"type":"paragraph","text":"胡绳"},{"type":"paragraph","text":"内容提要"},{"type":"paragraph","text":"毛泽东尊重苏联的革命和建设的经验，但不迷信苏联的经验，并且和这种迷信进行坚决的斗争。他建立了新民主主义革命的理论，找到了以农村包围城市的革命道路。这是在中国的具体历史条件下发展了马克思主义的新观点、新思想。苏联和共产国际领导人，以及中国党内受他们支持的“左”倾分子对毛泽东的观点怀疑、否定，乃至排斥。以巨大的理论勇气，坚持从实际出发，坚决抵制国内外教条主义的影响，从挫折和失败中取得经验，找出适合中国国情的正确的革命道路，使中国革命达到胜利，主要应该归功于毛泽东。这是毛泽东一生所做的第一件大事。"},{"type":"paragraph","text":"１９５６年，毛泽东明确地主张中国的社会主义建设也应该找出自己的道路，不要照抄苏联模式，不要重复苏联的缺点和错误。后来在他领导下犯了大跃进、人民公社等错误，直至“文化大革命”那样严重的错误，但他是要摆脱苏联模式的影响，为找到适合中国情况的新的道路进行探索而误入歧路。虽然中国社会主义建设仍受苏联模式的严重影响，但在毛泽东领导下中国毕竟没有亦步亦趋地跟着苏联走，而是坚决顶住了苏联大国主义的指挥棒。这是１９８９年后，在东欧苏联的风波前，社会主义的中国屹立不动的历史原因。"},{"type":"paragraph","text":"从十一届三中全会起，以邓小平同志为代表的中国共产党人总结过去的经验，终于弄清楚中国还处于社会主义初级阶段的国情，找到了“一个中心、两个基本点”的适合中国国情的道路。十几年来的改革，是以正确的方法继续进行毛泽东所开始的探索，实现了他的避免苏联的错误，走上符合中国实际的社会主义道路的愿望。毛泽东的后半生探索中国社会主义的道路，没有在自己手里达到应该达到的目的。但他作为这种探索的开创者的伟大历史功绩将永载史册。这是他一生所做的第二件大事。"},{"type":"paragraph","text":"毛泽东同志从来十分重视俄国的十月革命和苏联的存在对中国革命的影响，十分重视十月革命的经验和苏联社会主义建设的经验。下面一段话是毛泽东同志在１９４９年所写的几乎人人都知道的话：“中国人找到马克思主义，是经过俄国人介绍的。在十月革命以前，中国人不但不知道列宁、斯大林，也不知道马克思、恩格斯。十月革命一声炮响，给我们送来了马克思列宁主义。十月革命帮助了全世界的也帮助了中国的先进分子，用无产阶级的宇宙观作为观察国家命运的工具，重新考虑自己的问题。走俄国人的路——这就是结论。”（《论人民民主专政》，《毛泽东选集》第四卷第二版１４７０—１４７１页）"},{"type":"paragraph","text":"在十分尊重十月革命和苏联社会主义建设的经验的同时，毛泽东坚决反对把十月革命的模式强加在中国革命头上、要求一切照办的倾向，坚决反对苏联领导人（和共产国际领导人）按照自己的经验和自己的利益在中国头上挥舞的指挥棒。"},{"type":"paragraph","text":"中国共产党是根据中国的具体情况走出一条具有中国特色的革命的道路，从而取得胜利的。中国的社会主义建设现在也已经走上了一条具有中国特色的道路。如果不拒绝和抵制那时的苏联领导人的指挥棒（在１９４３年以前还有共产国际的指挥棒，或者说是苏联领导人经过共产国际的指挥棒），如果把苏联的革命和建设的模式看成是不可逾越的、唯一应当遵循的模式，那么中国革命和建设的自己的道路是不可能找到的。"},{"type":"paragraph","text":"正因为毛泽东既尊重苏联的革命和建设的经验，而又不迷信苏联的主张和经验，并且和这种迷信进行坚决的斗争，所以他成为创造性地找到中国民主革命的正确道路，并且领导这个革命取得胜利的伟大领导人。他又是首先倡议在社会主义建设上寻求具有中国特色的、自己的道路的伟大领导人。"},{"type":"paragraph","text":"１９４２年毛泽东在党内发起整风运动，其目的主要在于反对主观主义，特别是反对教条主义。针对３０年代前期在党内居于统治地位的教条主义倾向，毛泽东指出，绝不可以把马克思、恩格斯、列宁、斯大林的个别字句当成教条，而必须运用马克思列宁主义的立场、观点和方法来研究中国的现状和中国的历史，具体地分析中国革命问题和解决中国革命问题。毛泽东提出整风，当然只是对中国党内来说的。但他对脱离中国实际的教条主义的批评却不能不具有较广的涵义。３０年代中国党内的教条主义者实际上是把从莫斯科传来的任何意见，不管它是如何违反中国的实际，一律看作必须遵守的金科玉律，除此以外不可以考虑别的。他们把马克思、恩格斯、列宁、斯大林的个别语句当作教条，也是从他们在莫斯科的老师传授来的。"},{"type":"paragraph","text":"发起整风运动前的１９３８年，毛泽东就强调指出，中国共产党必须“学会把马克思列宁主义的理论应用于中国的具体的环境”。他说：“成为伟大中华民族的一部分而和这个民族血肉相联的共产党员，离开中国特点来谈马克思主义，只是抽象的空洞的马克思主义。因此，使马克思主义在中国具体化，使之在其每一表现中带着必须有的中国的特性，即是说，按照中国的特点去应用它，成为全党亟待了解并亟须解决的问题。”（《中国共产党在民族战争中的地位》，《毛泽东选集》第二卷第二版５３４页）"},{"type":"paragraph","text":"中国的革命当然与别的国家也有共同性。在共同性方面，苏联和共产国际曾给予中国共产党人以有益的帮助。这主要是在中国共产党刚成立时和在它的幼年时期。那时中国共产党人十分缺乏经验，而且对马克思主义理论知之甚少。例如，中国和世界上其他殖民地附属国一样，当时的革命还不是无产阶级的社会主义革命，而只能是资产阶级的民主主义性质的革命。这样的认识，幼年的中国共产党人就是从苏联和共产国际学来的。这样的认识虽然十分重要，但是仅靠这种一般性的理论，而不真正懂得中国的具体实际，是不足以指导中国革命的。１９２７年中国革命遭到惨重的失败，其原因固然在于当时革命和反革命的社会力量对比形势，在于中国共产党人当时还没有独立判断的能力，也同共产国际和苏联领导人在遥遥的远方，只凭抽象的观念对中国革命发号施令有关。他们派驻中国的代表，虽然自居于中国革命指导者的地位，但由于不了解中国社会的情况，越到复杂的关键时刻，越是只能瞎指挥。"},{"type":"paragraph","text":"在３０年代前期，共产国际及其官员对中国革命的瞎指挥造成了特别严重的危害。这时，中国共产党人已经开始比较有了独立的经验，以毛泽东为代表创立了具有中国特色的一些农村革命根据地。但是由于种种复杂的原因，中国共产党这时没有能力抵抗从莫斯科来的指挥棒。在共产国际东方部的一个官员的指挥下，几个毫无经验的年轻的留苏学生（以王明即陈绍禹为首）取得了党内的领导地位。他们完全不顾中国的国情，按照他们的师傅的旨意，在中国党内推行一整套的“左”倾的路线。在军事上他们也抛弃了毛泽东等同志领导创造的一套行之有效的战略战术，而把红军的指挥权全部交给共产国际派来的，只有第一次世界大战中的一些经验的外国军官。结果是在１９２７年的惨败后几年间中国共产党人经过艰苦奋斗所创立起来的可观的基础（包括红军革命根据地和白区工作）几乎全部覆灭。如果不是１９３５年１月的遵义会议以毛泽东为首的中国共产党人纠正了“左”倾路线，更换了党的领导，扭转了局势，那么长征的胜利是不可能的，中国革命显然将处于极端危险的局面。遵义会议是中国共产党人独立自主地处理本国革命问题的划时代的标志。"},{"type":"paragraph","text":"抗日战争爆发后，１９３８年中国革命又一次受到来自共产国际的扰乱。在共产国际领导机构中任要职的王明被派回国，他带来了一套把党的抗日民族统一战线政策拉向右转的思想和措施。由于王明有苏联和共产国际做后台，所以党很不容易地才克服了他的这种错误倾向的影响。抗日战争的全部过程证明：和国民党建立统一战线是完全必要的和可能的，但党在统一战线中必须坚定地实行独立自主的原则，必须实行又团结又斗争的策略和以斗争求团结的策略。这样才能保持统一战线，直至抗战胜利。"},{"type":"paragraph","text":"如果放弃斗争，一味乞求团结，统一战线必败。王明企图在中国党内推行右倾路线虽然失败了，但是苏联和共产国际领导人对于以毛泽东为首的中国共产党在统一战线中所执行的全套策略，始终不能理解并表示怀疑。"},{"type":"paragraph","text":"由于中国社会历史条件的特殊性（和西方各国相对而言的特殊性），中国革命必然出现许多在马克思主义书本上从来没有的新奇的事情。最显著的就是，无产阶级先锋队到经济上很落后的农村中，发动农民组织革命武装。从中国的历史和社会的具体情况出发，以对中国的革命斗争经验的总结为依据，毛泽东得出了建立农村革命根据地的思想，找到了以农村包围城市的革命道路。这是在中国的具体历史条件下发展了马克思主义的新观点、新思想。没有巨大的理论勇气，是不可能提出并坚持这样的新观点、新思想的。一般地说，提出新观点、新思想总要冲破一些旧的传统观念，所以要有理论勇气。而我们这里所说的把马克思主义的某些论点教条化，以至成为束缚人们的头脑，限制人们的实践的框框的人就是当时举世公认为对解释马克思主义最有权威的共产国际和苏联共产党。敢于并能够冲破这种束缚是很难做到的。"},{"type":"paragraph","text":"由此可见，为什么苏联和共产国际领导人总是把毛泽东在４０年代初发起的整风运动看成是可疑的异端。虽然毛泽东在整风中说的只是中国党内的问题，并不涉及其他。但是第一，整风运动中主要受到批评的是王明这个苏联和共产国际视为宠儿的人；第二，苏联和共产国际领导人心目中有一些死守马列书本，依据俄国经验的现成的公式。例如，既然是无产阶级领导的革命，就要以城市为中心，解决中国问题似乎也只需并只能依照这个公式。而毛泽东发动的整风，实际上就是向这种公式挑战，否认这种公式。"},{"type":"paragraph","text":"毛泽东在１９４１年５月所作的《改造我们的学习》的报告，是说明整风运动的基本思想的第一篇文献。这篇报告尖锐地批评了党内有些“言必称希腊”的人，说他们“割断历史，只懂得希腊，不懂得中国”。（《毛泽东选集》第三卷第二版７９９页）这里所说的“希腊”，实际上恐怕就是指苏联。固然在这篇报告中高度评价了斯大林主持编撰的《联共（布）党史》，这种评价是否适当是可以考虑的，但是毛泽东是这样说的：“我们看列宁、斯大林他们是如何把马克思主义的普遍真理和苏联革命的具体实践互相结合又从而发展马克思主义的，就可以知道我们在中国是应该如何地工作了。”（同上，８０３页）可见他并不把苏联的经验当成普遍适用的经验。他所重视的是要把马克思主义的普遍真理和中国革命的具体实践相结合。"},{"type":"paragraph","text":"邓小平同志说：“中国革命就没有按照俄国十月革命的模式去进行，而是从中国的实际情况出发，农村包围城市，武装夺取政权。”（《邓小平文选》（１９７５—１９８２年）２７８页）如果中国革命不是走这条符合中国国情的道路，而是按外国的权威判定的天经地义来进行，抗日战争就不可能持久进行，１９４９年的胜利也完全不能想象。"},{"type":"paragraph","text":"１９４３年６月，共产国际解散。在解散前的几年中，它对中国党的干涉越来越少。周恩来同志说：“我们中国党这时已经成熟，和共产国际的来往不多了。”（《周恩来选集》下卷３１２页）"},{"type":"paragraph","text":"在抗日战争时期，苏联领导人对中国共产党领导的军队的做法至少是有怀疑的。他们不大能理解农村游击战争的意义，不大能理解以农村包围城市的道路，也如同他们不大能理解在统一战线中又斗争又团结的策略一样。到了解放战争时期，苏联领导人不相信中国革命能够取得彻底胜利，而且认为中国革命不宜取得彻底胜利，这和他们对世界形势的错误估计有关，也与他们一贯不能理解以农村包围城市这条中国革命的独特道路有关。毛泽东在指出对斯大林应作“三七开”的评价（“三分错误，七分成绩”）时说：“斯大林对中国做了一些错事。第二次国内革命战争后期的王明‘左’倾冒险主义，抗日战争初期的王明右倾机会主义，都是从斯大林那里来的。解放战争时期，先是不准革命，说是如果打内战，中华民族有毁灭的危险。仗打起来，对我们半信半疑。仗打胜了，又怀疑我们是铁托式的胜利，１９４９、１９５０两年对我们的压力很大。”（《毛泽东著作选读》下册７４１页）周恩来曾说，斯大林虽然有时对中国党有不恰当的怀疑，但一经实践证明不对，看法也可以改变，“例如他怀疑我们不是真正的马克思主义者，怀疑我们对于帝国主义不斗争，一到抗美援朝，他的看法就改变了。”（《周恩来选集》下卷３０２页）这都是说，直到中国革命在１９４９年取得胜利时，斯大林还对中国共产党抱着很深的怀疑。这种怀疑显然集中在中国共产党内最具有理论创造能力的领导人毛泽东的身上。邓小平同志说：“在斯大林时期，中国党在一些关键问题上没有听他的话，才取得了中国革命的胜利。”（《邓小平文选》第三卷２７页）中国党能够坚持从实际出发，顶住国外来的压力，主要应该归功于毛泽东。"},{"type":"paragraph","text":"邓小平同志十分恰当地指出：“毛主席最伟大的功绩是把马列主义的原理同中国革命的实际结合起来，指出了中国夺取革命胜利的道路。”（《邓小平文选》（１９７５—１９８２年）３０４页）对这个功绩无论怎样估价都不为过。中国革命是经历多次失败和挫折，终于在毛泽东领导下走上适合中国国情的正确道路，才能取得１９４９年的胜利的。所以邓小平同志又说：“没有毛主席，至少我们中国人民还要在黑暗中摸索更长的时间。”（同上，３０３—３０４页）"},{"type":"paragraph","text":"１９５６年，人民中国基本上完成社会主义改造，开始面临着如何进行社会主义建设的问题。在这以前，从１９５３年起，一方面进行对农业和资本主义工商业的社会主义改造，一方面已开始执行第一个五年计划。社会主义改造所采取的方法和政策是具有符合中国国情的特色的。这虽然是全新的事情，但是在民主革命时期对分得土地的农民实行组织起来的经验，对民族资产阶级实行团结政策的经验，都有助于在社会主义改造中找到符合中国国情的路子。至于第一个五年计划期间的经济建设，基本上是采取苏联的经验。这是因为中国共产党只有农村革命根据地建设中所得到的一些经验，显然是不够用的；而中国旧社会在这方面也没有留下多少可供利用的经验。"},{"type":"paragraph","text":"毛泽东在１９５６年４月所发表的《论十大关系》（《毛泽东著作选读》下册７２０—７４４页）的讲话中说：“最近苏联方面暴露了他们在建设社会主义过程中的一些缺点和错误。他们走过的弯路，你还想走？过去我们就是鉴于他们的经验教训，少走了一些弯路，现在当然更要引以为戒。”这里所说的过去少走了一些弯路，可能是指社会主义改造时期，也可能包括民主革命的胜利。在建设社会主义的过程中，中国应该接受苏联的哪些教训呢？中国应该在哪些方面和苏联不同呢？毛泽东在他的讲话中具体提到下列几点：第一，“他们片面地注重重工业，忽视农业和轻工业”。第二，“苏联的办法把农民挖得很苦。他们采取所谓义务交售制等项办法，把农民生产的东西拿走太多，给的代价又极低。”“鉴于苏联在这个问题上犯了严重错误，我们必须更多地注意处理好国家同农民的关系。”第三，“我们不能象苏联那样，把什么都集中到中央，把地方卡得死死的，一点机动权也没有。”在这篇讲话中还提到，“把什么东西统统都集中在中央或省市，不给工厂一点权力，一点机动的余地，一点利益，恐怕不妥。”第四，“在苏联，俄罗斯民族同少数民族的关系很不正常，我们应当接受这个教训。”第五，“究竟是一个党好，还是几个党好？现在看来，恐怕是几个党好。不但过去如此，而且将来也可以如此，就是长期共存，互相监督。”“在这一点上，我们和苏联不同。”第六，“过去，在以王明为首的教条主义者当权的时候，我们党在这个问题（指“如何对待犯错误的人”的问题——引者）上犯了错误，学了斯大林作风中不好的一面。他们在社会上不要中间势力，在党内不允许人家改正错误，不准革命。”“他们不准犯错误的人革命，不分犯错误和反革命的界限，甚至把一些犯错误的人杀掉了。”在这个问题上毛泽东、周恩来等同志经常在党内告诫，绝不要学苏联那样建立一个从上到下，垂直系统，脱离各级党的领导的“安全”机关。第七，“我们提出向外国学习的口号，我想是提得对的。现在有些国家的领导人就不愿意提，甚至不敢提这个口号。”这里所说的“有些国家”指谁是明显的。这篇文章还说：“外国资产阶级的一切腐败制度和思想作风，我们要坚决抵制和批判。但是，这并不妨碍我们去学习资本主义国家的先进的科学技术和企业管理方法中合乎科学的方面。”"},{"type":"paragraph","text":"在这篇讲话中，毛泽东提出了十个问题，也就是十大关系。他说，“提出这十个问题，都是围绕着一个基本方针，就是要把国内外一切积极因素调动起来，为社会主义事业服务。”这个基本方针的提出，是和接受苏联的教训有关的。当时毛泽东已经看出那种过分集中，一切由国家计划来安排的经济体制，那种也是过分偏于统一集中的政治体制，那种把社会主义经济和世界其他部分隔离开来的倾向，不足以动员国内外一切有益于社会主义建设的积极因素。因而是不可取的。由此，毛泽东认为，中国可以而且应当找出一条有别于苏联，符合于中国情况的社会主义建设的道路。这在那时可以说是一种惊世骇俗的意见。那时和那时以后，苏联的领导人和理论界都把苏联的模式看成唯一可以设想的模式。世界上反对社会主义和赞成社会主义的人几乎无不是这样以为的。反对社会主义的人把苏联模式的弊病，看成就是马克思主义的社会主义的弊病，赞成社会主义的人一般都以为，要搞社会主义就得照苏联的模式做。"},{"type":"paragraph","text":"当然，知道要避免苏联的缺点和错误，企图走另一条适合中国情况的建设社会主义的道路，并不等于已经找到了这条道路。在民主革命的过程中，中国共产党经历了相当长的曲折道路，经历了多次的挫折和失败，由于总结了自己的经验，特别是挫折和失败的经验，才能够终于找到适合中国情况的自己的道路，走向胜利。在社会主义建设过程中，也不可能不是这样。"},{"type":"paragraph","text":"毛泽东在上述的《论十大关系》的讲话中，说到工厂和其他生产单位都要有一个与统一性相联系的独立性，才会发展得更加活泼。还说到应当在巩固中央统一领导的前提下，扩大一点地方的权力，给地方更多的独立性等等。这些是突破苏联模式的新的思想的萌芽。中国共产党的其他领导人，当时也有种种新的想法。例如陈云同志在１９５６年提出的三个主体，三个补充（即以国家经营和集体经营、计划生产、国家市场三者为主体，而以个体经营、自由生产、自由市场三者为补充。（见《陈云文选》（１９５６—１９８５年）１３页）。但这些处于萌芽状态的想法，要发展成为足以代替旧的体制的新的体制，还必须经过一个实践的过程。"},{"type":"paragraph","text":"１９８０年邓小平同志曾接见一位意大利记者。这个记者在问到毛泽东是否犯过错误时说：“大跃进难道不是错误？照抄苏联的模式难道不是错误？”小平同志精辟地从原则上做了答复。但没有具体提到“照抄苏联模式”的问题。中国的社会主义建设，的确曾受苏联模式的影响，而且是相当严重的影响。但毛泽东恰恰是最明确地主张不要照抄苏联模式的一个领袖。在毛泽东领导下，民主革命时期的中国共产党拒绝苏联领导人所肯定的“天经地义”，从中国的具体国情出发，找到了自己的道路。这个经验使毛泽东确信，中国的社会主义建设也应该找出自己的道路。事实上，他是犯了大跃进、人民公社等错误，直至“文化大革命”那样严重的错误。但他犯的不是照抄苏联模式的错误。他是要摆脱苏联模式的影响，为找到适合中国情况的新的道路进行探索，在探索中走入歧路。正因为走入歧路，没有找到正确的答案，也就不可能使中国摆脱苏联的模式。"},{"type":"paragraph","text":"在《论十大关系》中毛泽东说：“过去为了结束帝国主义、封建主义和官僚资本主义的统治，为了人民民主革命的胜利，我们就实行了调动一切积极因素的方针。现在为了进行社会主义革命，建设社会主义国家，同样也实行这个方针。”这话也应该认为是正确的。但是，在利用前一时期的经验的时候，当然必须区别革命和建设的不同情况。在建设时期调动一切积极因素的方法，和以往的革命时期不可能是完全一样的。如果把中国民主革命时期的经验，不加分析地套用到社会主义建设上来，以为这就是从中国的实际出发，那就不可避免地要犯错误。"},{"type":"paragraph","text":"在民主革命时期，通过和广大群众切身利益有关的阶级斗争观念，动员和凝聚了群众的意志和力量，并且在广大群众的政治热情发动起来以后，就产生无穷无尽的摧毁敌人的力量。但是这种经验不能简单地应用到社会主义建设中。只用政治方法来动员群众，实行“以阶级斗争为纲”的方针，就造成反右斗争扩大化，大跃进和人民公社，以至“文化大革命”这些错误。这些错误使我们在社会主义建设中走了许多弯路，受到许多损失。"},{"type":"paragraph","text":"如同在民主革命时期一样，中国共产党人也在社会主义时期从错误中受到深刻的教育。在１９７６年结束了“文化大革命”以后，经过十一届三中全会，以邓小平同志为代表的中国共产党人总结了过去２０年的经验，特别是发展到“文化大革命”那样的危险局面的“左”倾错误的经验，纠正了这些错误，终于弄清楚了中国还处于社会主义初级阶段的国情，找到了“一个中心、两个基本点”的适合中国国情的一套方针政策。"},{"type":"paragraph","text":"现在回顾历史，可以看出，从１９５７年开始的２０年中，我国的社会主义建设之所以走上曲折的道路，犯了许多错误，其发端在于不按照苏联的模式走完全一样的路，而要另辟蹊径。那么我们在评论历史的时候，是不是可以认为本来不应该怀疑苏联的模式，本来可以完全按照苏联的模式做，那就可以避免我们曾经犯过的这些错误。我以为，如果进行这样的评论，那是完全错误的。"},{"type":"paragraph","text":"在１９５６年，在中国面前可以说是有两条路好走。一条路就是我们实际上在这２０多年里走过的路，另一条路就是亦步亦趋地跟着苏联走。认为中国应该走这另一条路的至少是当时的苏联领导人。如果走这条路意味着什么呢？那不仅意味着中国会走上一条不是那么健康的社会主义道路，而且意味着中国会成为在苏联指挥棒下的一个大的“卫星国”。在建设中遵循苏联的样板和成为它的“卫星国”，虽然并不是一回事，但的确是密切联系的。历史表明，斯大林时期的苏联已经惯于按照自己的意志在国际共产主义运动中指挥一切。斯大林的后继人并没有对斯大林的正确和错误进行科学的分析，他们在一笔抹杀斯大林的时候，继承了斯大林的许多错误的作风和做法，而且变本加厉。其中也包括自居“老子党”的地位，以大国沙文主义态度干预和支配别的社会主义国家的命运。由于以毛泽东为核心的中国共产党领导集体采取了坚决抵制的态度，中国才没有沦为苏联的“卫星国”。"},{"type":"paragraph","text":"从５０年代后期起，毛泽东不顾苏联方面来的异议，坚持探索中国自己的建设社会主义的道路，同时也警惕地注视着苏联领导人日益加剧的对中国的敌视。赫鲁晓夫以逐出教门相威胁，直接向中国提出了侵犯中国主权、控制中国命运的要求，毛泽东领导全党对此作出了毫不妥协的答复。我们现在不来评论６０年代初期中国和苏联两党的大论战中的细节。应当说，中国共产党方面在这次论战中提出的有些论点并不完全正确。但中国共产党维护国家的独立主权，维护任何一个社会主义国家有按照自己的国情走自己的道路的权利，是完全正确的。把运用一切手段直至武力来维护自己的指挥棒的权威的苏联称作社会帝国主义，也并不过分。由于赫鲁晓夫和他的继承人勃列日涅夫坚持这种社会帝国主义的立场，由于毛泽东和他的同志维护党和国家应有的独立和主权的态度毫不含糊，中苏两党的决裂成为不可避免，并且延续了一个相当长的时期。"},{"type":"paragraph","text":"毛泽东在６０年代初期做出为了维护自己的独立主权，不惜和苏联决裂的决策，是经过反复的、慎重的考虑的。当时的苏联具有强大的军事力量，而且他的指挥棒在国际共产主义运动中还很能生效。所以作出上述决定不但要准备遇到从北方来的侵略势力，而且要准备在世界上处于完全孤立的地位。就中国国内来说，要转变向来普遍存在的对苏联的崇敬，也不是容易的事。毛泽东一生曾遇到许多艰难复杂的局势，要求他作出正确的决策。这个决策是他一生中所作的有长远历史影响的、足以表现出他用远大的眼光解决最难解决的问题的才能的伟大决策之一。在１９８９年以前，也许还有人怀疑这个决策是否完全正确和必要，但是经过了１９８９年到１９９１年从东欧到苏联的一系列剧烈的变化以后，恐怕再没有人能低估３０年前毛泽东在中苏关系问题上作出的决策。如果那时不作出这样的决策，如果中国在那时走上上述两条路的第二条路，以至成为苏联的“卫星国”，那么后来的结果会是怎样？对这样的问题要是进行讨论，大概很多人会做出同样的答复。至于在苏联解体前不久，由于各种情况已和３０年前不同，中国和前苏联的关系正常化当然是必要的，这为今日中国和原属苏联的各国保持正常友好关系打下了基础。"},{"type":"paragraph","text":"的确，中国在３０年前走上上述的第一条路之后，由于独立地探索自己的道路，因而走了许多弯路，犯了许多错误，党和国家在“文化大革命”中面临着危亡的局势。现在来讨论这些曲折和错误是否不可避免，是毫无意义的。如果说，这两条路都不可取，最好在１９５７年直接走上１９７８年以后的路，这样的假想也是毫无意义的。事实上我们已经经历了许多曲折和错误。我们正是从总结这些曲折和错误，才找到了１９７８年十一届三中全会以后的适合中国情况的正确的道路。之所以能这样做，是由于中国共产党具有从自己的错误经验中学习的传统。这种可贵的传统的形成，是和毛泽东分不开的。毛泽东在民主革命时期，以党所反复犯过的多次错误为借鉴，确立了指导中国革命走向胜利的理论和政策。毛泽东在社会主义时期，也曾发现大跃进和人民公社中的缺点，试图加以纠正。但因为对错误的认识还不透彻，因而未能有效地纠正。在他所发动的“文化大革命”的后期，虽然他已开始感到，这场所谓革命，至少不像他原先所设想的那么完满，但是他已来不及进行总结，只能把这个任务遗交给后人。"},{"type":"paragraph","text":"以十一届三中全会为标志的党的新的一代领导人，既纠正了毛泽东晚年的错误，又继承了毛泽东的正确的基本思想。为什么在“文化大革命”刚结束以后，立刻就出现了这样一代新的领导人呢？这一代其实就是毛泽东自己所培育出来的。他们是在毛泽东所领导的革命实践中成长起来的，并且是在把马克思列宁主义和中国实际相结合的毛泽东思想的指导下成长起来的。他们中的杰出代表人邓小平同志，就是以毛泽东为核心的领导集团中的一员。"},{"type":"paragraph","text":"邓小平的建设有中国特色的社会主义的理论，是毛泽东思想的继承和发展。从１９７９年起的十几年的实践，证明毛泽东当年对于中国社会主义建设所抱的想望正在逐步成为现实。他的想望就是中国能够避免苏联社会主义建设中的缺点和错误，而以符合中国情况的方式，把社会主义建设进行得更快更好些。他还相信社会主义建设不应该像苏联那样只有国家的一个积极性，而应该把全社会的一切积极力量动员起来。在国际上，也要调动一切直接的和间接的力量。８０年代的中国共产党人终于发现：改革、开放，建立社会主义市场经济体制，是调动一切积极因素的唯一正确的途径。"},{"type":"paragraph","text":"在１９７６年毛主席逝世前几个月，社会上传出了他的一段谈话。这时，“文化大革命”似乎已经临近尾声，但谁也不知道局势将如何发展。据说那年４月３０日毛主席讲的这段话，说的是他对自己一生的回顾和后事。他是这样说的：“中国有句成语，叫做盖棺论定。我虽未盖棺也快了，总可以论定了吧？”这段话中最重要的是说：“我一生办了两件事。”他说的第一件事就是民主革命的胜利，取得了全国政权。他说：“对这件事，持异议的人甚少。只有几个人在我耳边叽叽喳喳，无非是要我及早地把那个海岛（这是指台湾——引者）收回罢了。”然后他讲第二件事：“另一件事，你们也知道，就是发动文化大革命。对这件事，拥护的人不多，反对的人不少。”"},{"type":"paragraph","text":"看来毛主席那时确实在病榻上对少数几个人讲过这样一段话。记录是否绝对准确，固然很难说，但恐怕是八九不离十吧。"},{"type":"paragraph","text":"毛主席在那时对“文化大革命”的看法，显然已不是那么绝对自信。但是他的看法和历史的定评，还是有很大的距离。对毛主席所说的两件事，历史的定评是：前一件事是改变中国的悲惨的、痛苦的命运，造福千秋万代的伟大胜利。后一件事却是巨大的错误和巨大的失败。"},{"type":"paragraph","text":"毛泽东把“文化大革命”当作他一生中所做的两件大事中的一件是可以理解的。因为这件事确实极为浓重地带有他个人的印记。但是后人纵观毛泽东的一生，不能同意他自己所做的这个概括，不能同意把他的后半生概括为“文化大革命”这个巨大的错误。"},{"type":"paragraph","text":"毛泽东的前半生探索中国民主革命的道路，达到了完全的胜利。他的后半生探索中国社会主义的道路，却没有能够达到应该达到的目的。虽然在他的探索过程中，经历了许多曲折，并且造成了“文化大革命”这样严重的错误，但是历史不能忘记他首创进行这种探索的伟大功绩。"},{"type":"paragraph","text":"综合本文的论述，毛泽东一生是做了两件大事。"},{"type":"paragraph","text":"第一件大事是，领导党和人民，推翻了帝国主义、封建主义和官僚资本主义在中国的统治，完成了民主革命的任务。在中国的具体条件下，要战胜如此强大的敌人，中国革命不能沿袭别国的模式，而必须把马克思列宁主义的普遍真理和中国的具体实际相结合，走自己独特的道路。毛泽东敢于和能够抵制从国际来的错误的影响，找到并坚持唯一能使中国革命胜利的道路。这才使他能够完成第一件大事。"},{"type":"paragraph","text":"第二件大事是，在以带有中国特色的方法完成了社会主义改造以后，努力探索中国的社会主义建设的道路。毛泽东是这种探索的开创者。他领导全党和全国人民抗拒来自国外的强大影响和强大压力，从而发动并且坚持进行这种探索。所以毛泽东作为这种探索的开创者的历史功绩应当用最浓的笔墨记载在史册上。毛泽东没有能够亲眼看到这种探索开花结果，但在他的学生手里，能够抗拒任何风霜的花和果实已在中国的大地上繁茂地生长起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈云","type":"人物"},{"name":"王明","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}