{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"于江震在党的西南区纪律检查工作干部会议上的传达报告","authors":["中共西南局组织部部长","于江震"],"dates":[{"year":1951,"month":10,"day":8}],"is_range_date":false,"parts":[{"text":"于江震在党的西南区纪律检查工作干部会议上的传达报告","type":"title"},{"text":"中共西南局组织部部长于江震","type":"authors"},{"text":"[于江震：中共西南局委员、组织部部长、纪检副书记]","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"今年四月中央召开了党的全国纪律检查工作干部会议。这次会议提出：我们的党在毛主席、党中央正确领导下，经过三十年来伟大的、艰苦卓绝的和复杂的革命斗争，已经领导了中国人民取得了革命的胜利。我们的党是光荣的、伟大的、正确的。我们的党从最初建立时起，就是中国人民中最进步、最有组织、最有纪律的、最能联系群众与遵守人民纪律的队伍，因此，我们取得了全国的胜利。西南的党在毛主席、党中央正确领导下，密切联系了广大群众，在接管、清匪、反霸、减租退押与正在进行的土地改革，镇压反革命，抗美援朝、经济建设等各项工作中，取得了伟大的成绩，党在广大群众中具有着最高的威信。一般党员干部，工作是积极的，进步是显著的，这是党的基本情况。另一方面，正如朱总司令指出的：“由于我们党取得了全国范围的胜利，我们所处的环境复杂得多，党员违犯纪律的现象，就增多起来。”从西南情况来看，党内教育不够经常，经律松懈，党员违犯党纪法纪的现象，的确是很严重的。","type":"paragraph"},{"text":"西南局纪律检查委员会一年半来直接处理与审核批示的案件共一八零件，其中对组织处分三件，受党纪处分的党员九十二人，涉及党籍处分的四十八人，占受党纪处分党员的百分之五十三。一年多来，根据不完全统计，经各省（市）委、区党委纪律检查委员会与西南军政委员会直属党委受理与处理案件共二六五一件，其中犯错误的干部属于地（专）级以上的二十人，县（团）级二二一人，区级八三六人，一般干部一二零五人；重庆市与西南军政委员会直属机关科长以上的八十七人，科员干事二二七人，战勤五十五人。共处分党员二一九四人，其中开除党籍的七零四人（占受处分党员总数的百分之三二点一），留党察看的二五四人（占受处分党员总数百分之十一点五），撤销工作的一四一人，警告七五五人，劝告三四零人。案件性质：属于违犯政策法令的三八六件（占案件总数的百分之一四点六），其中以下级干部执行工作任务中的强迫命令，违犯政策占多数：属于官僚主义、失职、思想麻痹、丧失警惕性的一二二件（占案件总数的百分之四点六），其中以不爱护国家财产，泄露党与国家机密的占多数；属于无组织无纪律的二七七件（占案件总数的百分之十点四）；属于贪污、浪费与乱搞男女关系的九六零件（占案件总数的百分之三十六点二）；属于丧失立场的二八一件（占案件总数的百分之十点六），其中以新党员在反封建斗争中丧失立场为最多；属于逃跑、叛党行为的三零七件（占案件总数的百分之十一点七），多为云南原地方党员；其他三一八件（占案件总数的百分之十一点九）。在二千余件案件中，严重的如川南乐山私设电台六部，利用旧人员与起义人员，其中有军统特务，敌机要股长等，一年多来，收发各种机密电报的严重泄密事件。再如西南工业部经理处副处长XXX在天津采购物资中官僚主义，严重渎职，纵容直属人员，贪污舞弊的严重事件。川南岷江发电厂军事代表XXX近十个月中只去厂四、五次，去时只两三小时，电厂从去年七月就连续发生事故，由于领导上严重的官僚主义，终于在去年十二月发生锅炉超压冲脱炉管辘口事件，死伤职工十二人，损失金额约七亿二千万元，影响盐减产损失约五十余亿，水泥、纸的产量较正常减少三分之一，造成国家财富巨大损失。由于乱搞男女关系，严重丧失立场的事件各县都有，如贵州平坝县四区副区长XXX，还要为已关押判死刑之女特务送被盖，买棺木埋葬，亲到坟上烧纸扒坟。","type":"paragraph"},{"text":"从全部案件看：官僚主义、麻痹、失职、对国家财富、党与国家机密的泄露损害最大。贪污浪费与乱搞男女关系的为最多。","type":"paragraph"},{"text":"再根据贵州一年多来的工作报告材料看，贵州受处分的党员，占全省党员百分之五点四九。毕节地委区受处分党员占该区全体党员的百分之九点四。贵阳市委区受处分党员占该市全体党员百分之七点一，这材料不是说明贵州党内违犯纪律现象比其他地区严重，而是说明贵州纪律检查工作抓得紧。","type":"paragraph"},{"text":"从上述案件与统计数字看：西南全区党员违犯党纪的现象，是严重而复杂的，革命事业与人民利益遭受了不应有的损失，这种情况不能继续下去，必须加以改变，必须加强党的纪律性。","type":"paragraph"},{"text":"但目前西南区党的纪律检查工作情况怎样？","type":"paragraph"},{"text":"西南局纪律检查委员会一九五零年三月份成立。一年多来，地委以上及半数县委均建立了纪律检查委员会。全区配备了专职干部一五六人。各级纪律检查委员会均作了一些工作，收到一定的成绩，有些地区的纪律检查委员会作了普遍的或重点的检查，起了一定的作用，也取得了一些经验。","type":"paragraph"},{"text":"但从西南各地情况来看，对党员违犯纪律事件的处理，普遍存在着拖延不及时的现象，好多案件拖延数月甚至有一年多不处理的。甚至有些下级党委对党员违犯纪律现象，看得很平常，采取漠视或放任的自由主义态度，或者发现错误简单处分了事，缺乏认真耐心教育的精神。在党委领导上，因党委工作忙，有些党委很少讨论纪律检查工作。西南各级纪律检查委员会因委员调动，有些长期的没有补充或调整，纪委委员会议，除重庆市委、川东区党委较经常外，多数的会议不经常或很少开会，委员多是各部门负责干部兼职，有的甚至还不知道他自己是纪律检查委员，纪律检查委员会的机构很不健全，有的形同虚设。在请示报告制度上，除重庆市委、贵州、云南省委和川东区党委等纪律检查委员会还较经常外，其他地区报告很少，据各地反映：地委纪律检查委员会向地委与上级纪律检查委员会报告亦很少。在配备专职干部上，因西南干部少，纪律检查委员会专职干部配备很差。在今年四月中央开会时，我们根据各地一、二月份报告，西南全区只有十三个专职干部，近半年来，专职干部增加到一五六人。但按照中央编制，尚差百分之八十七，而现有的这些干部，一般质量低，因此使违犯纪律的现象，不能及时处理或检查。","type":"paragraph"},{"text":"根据中央会议精神：加强党的纪律性，加强党的纪律检查工作，已成为非常重要的任务：","type":"paragraph"},{"text":"（一）加强领导，健全组织。首先要求各级党委更加重视纪律检查工作，经常检查纪律检查委员会的工作，并予以具体指导，在党的委员会上，应定期讨论和总结纪律检查工作，并向上级党委做报告。各省（市）委、区党委每年应召开一次全区纪律检查工作会议，专门讨论并推动这一工作。没有建立纪律检查委员会的地方，应在今年年底建立起来，不健全的健全起来。各级纪律检查委员会必须有定期的会议，必要时可设立常委会，处理日常工作。经常地主动地向同级党委反映情况，请示汇报，以便党委对纪律检查工作加强领导。","type":"paragraph"},{"text":"在配备专职干部方面，各级党委应督促尽量配备，争取在今年年底增加一定数量的专职干部，建立机构，建立经常工作，根据各地情况，尽快尽可能的按照“中央关于各级党委的纪律检查委员会办事机构的编制人数的规定”配备起来。配备干部时，必须注意质量。","type":"paragraph"},{"text":"（二）严肃党的纪律：","type":"paragraph"},{"text":"（1）严肃党纪分清界限。中央这次会议指出：原则上对任何一个党员，如果违犯了党记、法记，危害了广大人民的利益的，党在发现以后，都必须及时纠正，作出结论，给予批评教育或应有的纪律制裁。这就是党的严肃性。对什么问题必须给予处分呢？例如某些党员，对于党章、党纪、党的决议、国家政策法令，都是清楚的，没有任何不明白或引起误解的可能，然而他们在实际活动中，却要明知故犯，有意的钻空子，或者阳奉阴违，假公济私、挟嫌报复、对党隐瞒欺骗、贪污、失职，对于这些党员的行为，在经过审查确实之后，是必须给以党的纪律制裁的。否则，这些坏的行为，就要进一步发展。这是对党对人民极端不利的。但是对于党员犯错误，决不能一律给予处分，例如在我们党内还有不少的党员觉悟程度不高，对马列主义学习很少，他们的思想作风有毛病，他们对于中国复杂情况还不清楚，对于党章、党纪、党的决议、国家的政策法令不了解或不完全了解或了解错误的。由于这些情形存在，即使对党、对人民十分忠诚的党员，他们在工作中多少不一的要犯一些错误。这是不能避免的。对这些党员指出他们的错误是应该的、必要的，但不能给以处分，只有不断地加强党内教育与学习，加强批评与自我批评，才能使其少犯或避免错误。这个界限必须分清，不然就要犯惩办主义的错误。什么是惩办主义呢？“党内的惩办主义就是用简单的对同志的组织上处分去代替党内教育、代替党内的批评与自我批评，代替党内对于问题的正常的讨论与辩论。”少奇同志在全国组织工作会议时说：今天党内不是惩办主义，而是纪律松驰。西南情况也是如此，有一些党的组织对违犯纪律的现象，采取迁就、姑息，只看历史、功劳、能力。而放松了党的纪律；有的党的组织在处理问题上，轻重倒置。例如云南某些地委对率众投匪的叛变分子，而只给予留党察看处分的，已发现三起了；而云南建水军营村的一个农民党员因生活贫困，出去找生活，没有赶上开党小组会，县委就决定开除其党籍。贵州铜仁地委纪律检查委员会报告：印江七区组织委员杜尚彬向匪缴械的无耻行为，只给予当众警告处分。川北阆中冯永鹏包庇地主，丧失立场的严重错误，县委只进行批评。这是错误的，我们必须保持党的严肃性。","type":"paragraph"},{"text":"（2）模范地遵守国家的政策法令。党章规定每个党员应遵守党纪，并应模范地遵守国家法令，但有些党员轻视政策法令，认为遵守法令是群众的事情，我这个党员可以不遵守，有的党员，身为政府工作人员，不起模范作用，反而破坏政策法令，所以少奇同志在全国组织工作会议报告中说：“各级党的纪律检查委员会和各级人民监察委员会应在工作中取得密切配合，以使在党与非党的政府工作人员中，和那些破坏国家纲纪、违犯政府法令，以及阳奉阴违、官僚主义、贪污、浪费、不负责任等现象，进行严重的系统的斗争。”这点在西南应特别注意。根据现有材料看，政权各部门中党员违犯法纪的现象相当严重，如重庆市委纪律检查委员会十四个月的工作报告统计：二零三件案件中，政法、文教、财经、公安等部门违犯纪律的党员，占案件总数的百分之六五。而公安系统则占案件总数的百分之四七·七。川东区党委纪律检查委员会一、二、三月份报告统计：在一二一人受党纪处分中，政府、财经、公安、企业等部门受处分的党员，占受处分党员人数的百分之七九·二，这问题应引起注意。各级党的纪律检查委员会与各级人民监察委员会在工作中必须密切配合，但在具体工作上，应注意其具体情况，在政府工作的党员，犯了错误，必须给予处分时：有的党内给予处分，行政上不给予处分，有的行政上给予处分，甚至受到法律的处分，而党内不给以处分，有的党内与行政都给予处分，但党政不能混淆，或相互代替。在我们工作中，存在着以党代政的现象，例如在川北、贵州的报告中说：有些地区党的纪律检查委员会代替行政，处理非党干部，像贵州铜仁地委党的纪律检查委员会在处理一百七十三人中，非党干部就占一百二十九人，有的地区党内处分，曾经发现有判徒刑、罚苦工、关禁闭、撤消或降低行政职务。记过等现象，这是严重的党政不分、行政处分与法律处分不分的现象。对行政处分，党内只能建议，不能代替行政作决定。党内处分必须按照党章规定，不能随意另立名目。纪律检查委员会是审查和处分那些违犯党纪的党员和党的组织的办事机关，政府的监察委员会是处理政府工作人员违法渎职的案件，也包括党员在内。此外一般的工作检查，例如党的决议、政策的检查、这是党委的工作，整党中一部份受党处分的党员，是由党委领导，组织部门办理，不是纪律检查委员会的工作范围（如整党中涉及违法犯纪问题，则应由纪律检查委员会处理）。这些范围与界限，应该明确起来，否则就容易发生混乱。","type":"paragraph"},{"text":"（3）纪律与教育。加强党的纪律性，基本上是加强教育，提高党员自觉性的问题。对党员违犯党纪法纪，必须给以处分的，其处分本身也是一种教育，是为了纠正错误，治病救人，是对党员最负责的态度。朱德司令说：“对犯错误的党员给予处分，对被处分者来说，固然是一种事后教育，但对防止其今后再犯同类错误来说，却又是事前的警惕，而对于其他党员来说，则是一种最实际的教育，把处分与教育机械分开是错误的”。中央指示：对犯错误党员的处理，须经支部大会讨论，具体分析犯错误的原因、性质、主客观情况及其影响，对党违害程度，并指出改正错误的办法，必须吸收犯错误的人参加会议，允其申辨，如必须给予处分时，支部作出决定或建议，并须有受处分者对处分的意见，一并报告上级党委审查批准，这是贯彻教育精神的。只有采取这样严肃负责的态度，才不会发生偏差，才能对犯错误者与所有党员达到教育目的。我们在过去处分党员上，各省（市）委、区党委纪律检查委员会一般的没有发生什么偏向，而有些下级党委存在着简单粗糙毛病，对错误思想分析批判不够，有的本人没有参加会议，有的没有经支部大会讨论，甚至有的组织对个别的人尚没有将错误事实完全弄清楚，即草率地作了处分决定，引起被处分者不满、此外犯错误者受处分后，没有抓紧对其进行教育，这是较普遍的现象，这些现象必须纠正，今后支部纪律教育必须加强","type":"paragraph"},{"text":"（4）依靠群众，运用党报。严肃党的纪律，必须全党重视，启发党员对党负责的精神，因此由上而下的检查与由下而上的发扬民主，展开批评与自我批评结合起来，倾听群众的意见，结合群众的监督，对于那些压制民主，剥夺党员应有的民主权利，对党内外批评采取报复等不良现象，必须进行坚决的克服。因之充分利用党报这个重要武器，启发群众对党爱护的积极性就很重要。安子文同志在党的全国纪律检查工作干部会议的结论中说：“经验证明，报纸是进行纪律检查工作的重要武器，凡是利用报纸并把它当作一个重要武器的，纪律检查工作就容易作好。”他又说：“利用报纸，依靠群众，使由下而上的揭发和由上而下的检查相结合是纪律检查工作的群众路线，也是最基本的工作方法”，如果我们仅仅靠几个专职干部，是不能把纪律检查工作作得完全和很好的。在这个问题上，我们作得很不够，从西南局到各省（市）委、区党委的纪律检查委员会过去均未很好运用党报这一有力武器。最近西南军政委员会直属党委处理彭文龙、宋更新的问题，在新华日报上公布后，党内外都很重视，好多人在党报上写了感想，联系自己作了检讨。这就是很好的现象，今后应该接受这个经验。","type":"paragraph"},{"text":"（5）严格请示报告制度与决定批准权限制度。在请示报告制度上，今后应严格执行，关于处分党员与党的组织决定批准权限问题，应根据中央规定执行，中央对于这个问题的规定是：对党员劝告、警告的处分，基层组织可作决定，报上一级党委批准：凡应受到开除党藉、留党察看、撤消工作处分时，支部（总支）只能建议，决定与批准权应与“中央关于干部管理制度”统一起来（比如地委书记受开除党籍、留党察看、撤消工作处分，其最后批准权是属于中央）。","type":"paragraph"},{"text":"关于对党的组织处分，根据党章规定是：指责；部份改组其领导机关，撤消其领导机关并指定其临时领导机关；解散整个组织，并进行重新登记。关于指责处分，上一级党委作决定，上两级党委批准（例如县委犯了受指责处分的错误，地委决定，省委批准）；如系部份改组其领导机关和撤消其领导机关并指定其临时领导机关，需经上两级党委作出决定，上三级党委批准（例如改组地委的领导机关，由省委提议，中央局决定，中央批准）。","type":"paragraph"},{"text":"决定权与批准权是有分别的，不能混淆起来，但一个支部决定给党员以劝告、警告处分，受处分者本人也同意这一决定，就可宣布，并即生效，批准是最后生效，即使批不准，再改正也没有什么坏处。","type":"paragraph"}],"comments":[],"origin":"《西南工作》第七十期，1951年11月25日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}