{"books":[{"id":"maoquanji6","name":"毛泽东全集第6卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji6.pdf"],"article":{"title":"关于战争紧急动员","alias":"","parts":[{"type":"paragraph","text":"关于战争紧急动员"},{"type":"paragraph","text":"（1932年10月13日）"},{"type":"paragraph","text":"全国革命日益剧烈的发展，特别是苏维埃与红军在全国获取了空前的伟大的胜利与发展，使帝国主义国民党的四次围攻在鄂豫皖、湘鄂西、赣东北、湘鄂赣等地遭受不断的惨败，尤其是中央区红军向北胜利地开展。因此国民党军阀在帝国主义严厉督促之下，正倾全力来布置对中央区的大举进攻，加紧进攻赣东北、湘鄂赣与河西，这是由于革命的胜利，反动统治阶级企图倾全力以作最后挣扎，是革命与反革命决斗的紧要关节。"},{"type":"paragraph","text":"这一阶级战争比以前任何次的战争都要剧烈和严重，这必须动员我们一切工农劳动群众，武装起来迅速强大红军力量，以一切的力量一切的经济和一切牺牲去准备战争去粉碎敌人的大举进攻，我们要在这一战争的胜利中，取得吉、赣、抚、南等中心城市，实现江西和邻近几省首先胜利。"},{"type":"paragraph","text":"中央政府为了领导全国工农群众和武装组织去彻底粉碎帝国主义国民党对于中央区的大举进攻，以及对于全国的四次围攻，特对于全国各苏区各工农红军和全体工农劳动群众，实行战争的紧急总动员，以最积极的最迅速的行动，和最宽广的最充分的战争动员，实行坚决的进攻，来保障这一战争的完全胜利。因此各级政府、各红军、各军区要坚决地、迅速地执行以下各项紧急动员工作："},{"type":"paragraph","text":"一、紧急动员全体工农劳动群众，以最积极的革命热情和实际行动来为争取战争胜利而努力而斗争，因此各级政府，即实行对于全苏区工农群众充分的政治动员，使每个工农分子，都了解这次战争关于本身前途的意义，关于苏维埃在全国胜利的重要关节，认识到全国革命力量增大和反革命的挣扎，来鼓动工农群众的战争热情和阶级的决心，积极地准备和参加前线和后方的战争中一切实际工作，去为粉碎敌人大举进攻而战斗，这是我们阶级战争胜利的基本条件。因此："},{"type":"paragraph","text":"甲、省苏区政府全体人员立即到下面分别召集会议，特别是城乡代表会议、选民大会，来举行政治动员，使每个工作人员、每个工农同志，都了解这一战争的意义，全部动员起来，去参加战争一切动员工作。"},{"type":"paragraph","text":"乙、各红军部队由各该最高指挥机关根据本身情形分别召集军人大会，举行全体战士的总动员。"},{"type":"paragraph","text":"丙、各地方武装由军区及各级军事部，分别举行赤卫军游击队以及少先队等队员大会。"},{"type":"paragraph","text":"丁、各群众团体在这一总动员令下去分别召集全体会员大会，作鼓动的报告。"},{"type":"paragraph","text":"二、各红军部队，根据确定之方针，以最积极的敏捷的进攻行动，首先击破敌人的进攻，用胜利的进攻来粉碎敌人的大举进攻，以夺取中心城市，实现江西首先胜利，特别是全国红军，更要有配合的联系的行动。"},{"type":"paragraph","text":"三、猛烈扩大红军是加强革命战争的主要力量，这是粉碎敌人大举进攻的一个主要条件。各级政府在十月内以最大力量和速度，来动员最广大的工农积极分子去加强红军的数量和质量，要坚决执行中央十五号训令，同时必须使所规定的数自要超过一倍，以后要经常进行扩大红军工作，不断地大量补充前方，建立经常的红军补充队。并责令各级政府动员和督促离队回家之士兵，于十月内全部归队，在群众中发动最广泛的归队运动。"},{"type":"paragraph","text":"四、坚决执行十五号训令，迅速动员全苏区凡满十八罗到四十岁之壮年，全体自动地加入赤卫军，每人须自备一种武器，加造土枪土炮梭镖，准备充分的弹药（同样少先队要厂泛地建立起来），按照规定的编制建立起来，必须于十月革命节前完成这一工作。尤其是加紧政治教育和军事上的战斗训练，各级政府、各军区、各军事部要切实负责执行，使赤卫军真能担负保卫地方配合红军行动，消灭和打击进攻的敌人，模范营、模范少先队要能随时调动集中作战。"},{"type":"paragraph","text":"五、建立强有力的游击队，各地现有的游击队，要加以严厉检查，对于队员中不好的成分，应马上洗刷出去，强健和改换游击队的领导分子。每个游击队在十月内须轮流训练一星期，加强政治军事教育，使每个游击队员知道他所负的任务与工作。每县最少有一个或二个最精干的游击队，到附近白区和敌人的后方去发展最广泛的游击战争，发动群众斗争，扩大苏区，成为苏维埃的武装组织者、宣传者，成为钳制和打击敌人配合红军作战的革命战争中一个最重要的力量，坚决消灭过去游击队的一切严重现象，各县必须于十月内组织和整顿完毕，按照劳战委员会所计划的方向和任务全体出动。"},{"type":"paragraph","text":"六、为着便利消灭敌人，争取江西首先胜利，积极发展四周苏区，特别是北和东，以及东北三面，是争取战争胜利，完成江西首先胜利的一个重要前提。各级政府各地方武装应立即动员到这些方面去发展苏区，争取广大工农群众，造成更广大的一片苏区，围绕各中心城市及敌人作为据点的城市周围，取得与赣东北及河西的密切联系，更有计划地去进行围绕苏区周围的白军士兵工作，去瓦解敌人的军队，争取革命的士兵群众，建立附近中心城市的工作。各省县政府要在十月内征调大批的干部到这些新区域去建立政权，实行十地革命，去进行自区和白军土兵工作，同时对于各边区要深入阶级斗争，巩固这些区域向外发展。"},{"type":"paragraph","text":"七、必须立即征收土地税、商业税、房租等开发财源，充分筹划战争的经济和粮食，及一切军用必需品，要准备能与敌人长期作战，使红军及一切工农群众在战争中不受敌人的封锁和给养的困难，更要继续节省一切费用和粮食，来充裕战争的准备，这是有决定战争胜负的意义。"},{"type":"paragraph","text":"八、动员全体工农群众实行储蓄粮食、食盐，节省粮食的耗费，努力耕种杂粮、菜蔬，准备在战争中来供给红军，应当从政治上鼓起全苏区工农群众对于革命战争的热情和对于红军的拥护，在经济上粮食上充分地去准备和储蓄，来为争取战争胜利，准备随时借给和捐助红军。"},{"type":"paragraph","text":"九、我们必须坚决消灭进攻的敌人，使我们的苏区不受敌人的躁，假如敌人要进扰到苏区内，我们应该坚决地领导工农群众和武装来打击和消灭敌人，并且要断绝敌人的粮食和交通，日夜骚扰，实行坚壁清野，使敌人不能一刻存留于苏区内，各地方政府应领导地方武装和工农群众积极做各种准备工作，运用过去三次战争的经验，使得到更充分的有效的成绩与胜利。"},{"type":"paragraph","text":"十、全苏区实行最严密的赤色戒严，一切步哨由赤卫军负责，须在十天内建立起来，严防敌人侦探混入，严查行人和携带物品，凡有可疑者，须带至政府严密察究，各级政府发给路票须先有详细考察和登记，不能随便发路票，取消从前手上盖印的办法，各群众团体须到政府领取路条，非政府军事机关，不能发路条，出白区的路条，必须由县区政府发给。立即举行全苏区户口清查，特别对于城市之一切可疑分子要加紧考察和监视，这一工作各级政府要取得工会少先队及一切群众团体的参加和帮助。"},{"type":"paragraph","text":"十一、加紧肃反工作，责令国家保卫局训令各级分局，严密计划来进行这一工作，同时，各级政府对于一切反革命活动，要采取严厉处置，特别是石城、宁都、广昌、宜黄、宁化、会昌、寻乌、于都、安远、信丰、龙岩等县，对于豪绅地主的势力，迅速彻底肃清，凡是地主富农及有反革命嫌疑分子，我们应当领导工农群众，实行监视行动，在战争区域，对于这些分子要监押起来，彻底肃清一切反革命派别，镇压一切反革命活动，建立更巩固的后方。"},{"type":"paragraph","text":"十二、积极整顿交通干线，便利于军事运输和军队行动，建立强有力的兵站工作，以后兵站运输，凡是靠兵站两边各三十里内之政府负运输和保护责任，该线一带之赤卫军，成为保护和护送的武装。运输办法，改正过去各种组织的名义，统一于赤卫军，规定每一个赤卫军队员，有支武器，一条扁担，五个人共一副担架，这样遇战争时，全体拿着武器去进攻敌人，至前方和兵站需要担架队、运输队时，全部赤卫军就变为运输队、担架队，这样动员迅速，才能适应战争中的紧急需要。"},{"type":"paragraph","text":"十三、三次战争时，敌人在苏区内所构筑的工事，还未毁灭，及各城的城墙，由各该政府动员广大群众于十月内全部拆毁。"},{"type":"paragraph","text":"十四、各级政府在战争时，必须坚决领导群众和武装与敌人坚决作战，如有畏缩逃跑和不坚决领导群众作战的，应以革命纪律制员，均要受武装训练，区乡政府人员，直接参加赤卫军负领导之责，省县两级应联合同级的各机关各团体的工作人员，建立一个赤卫军的组织，经常实施军事训练，使一切生活和行动，都要军事化，这样是更实际地加强各级政府对于地方武装作战的领导。"},{"type":"paragraph","text":"战争的形势日益紧迫了，我们要以全力来动员全苏区工农群众，要以最大的速度，来充分准备一切战争工作，要准备一切牺牲去为争取战争的胜利，要使一切工作服从于战争。这一次，胜利当然属于我们的。此令"},{"type":"paragraph","text":"主席毛泽东副主席项英张国焘"},{"type":"paragraph","text":"一九三二年十月十三日"},{"type":"paragraph","text":"1932年10月，中共苏区中央局在宁都召开会议，毛泽东再次受到“左”倾冒险主义领导的错误批判，会后离开红军领导岗位。图为宁都会议旧址。"}],"authors":["毛泽东"],"dates":[{"year":1932,"month":10,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":161,"page_end":166},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}