{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义是实现民族繁荣的唯一道路  陈斯德代表报告海南黎族苗族自治州农村进行社会主义教育后的新气象并指出地方民族主义的危害性","authors":[],"dates":[{"year":1958,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义是实现民族繁荣的唯一道路"},{"type":"paragraph","text":"陈斯德代表报告海南黎族苗族自治州农村进行社会主义教育后的新气象并指出地方民族主义的危害性"},{"type":"paragraph","text":"我完全同意李先念副总理关于一九五七年国家预算执行情况和一九五八年国家预算草案的报告、薄一波副总理关于一九五八年国民经济计划草案的报告、彭真副委员长所作全国人民代表大会常务委员会的工作报告以及吴玉章主任关于当前文字改革工作和汉语拼音方案的报告。"},{"type":"paragraph","text":"各项建设事业的迅速发展  证明党的民族政策的正确"},{"type":"paragraph","text":"广东省海南黎族苗族自治州在中国共产党的领导下，经过各族人民的努力和国家的帮助，在第一个五年经济建设计划期间，社会主义改造和社会主义建设获得了巨大的成就：有百分之九十五点六的农民已参加了农业生产合作社，基本上完成了社会主义改造。一九五七年农业总产值为四千四百万元，比一九五二年增加百分之九十一点三，其中粮食总产量四百五十五万八千一百九十九市担，比一九五二年增加百分之八十七。短期经济作物种植面积二十万零二千六百亩，比一九五二年增加六倍多，并发展了热带和亚热带作物六万九千亩。一九五七年底饲养牛达十九万九千四百九十七头，比一九五二年增加百分之六十八；猪达二十一万头，比一九五二年增加百分之四十五。由于农业生产的发展，农民收入便有较快的增长，农业人口平均每人收入由一九五二年的四十六元增至一九五七年的七十六元；平均每人打的粮食，由一九五二年的四百六十二斤，增至一九五七年的七百一十一斤。地方工业（不包括省营的）的总产值迅速地增长，一九五七年达一百三十四万六千四百一十四元，比一九五三年增长五十倍。文教事业也有很大发展，一九五七年小学达五百八十六间，普通中学达十间"},{"type":"paragraph","text":"（其中高中一间）。民族干部的数量增加了，质量提高了，在将近四十万人口的民族人口中有二千三百多个乡级以上的民族干部担任着各种工作，乡级党政干部已经完全民族化，区级和县政府部门的领导干部中基本民族化，同时，社会主义改造的胜利使各民族之间的团结获得了新的基础。因此，我州的面貌已经起了根本的变化。这些巨大的成就，有力地证明了中国共产党的民族政策的正确。"},{"type":"paragraph","text":"不少干部还没有过民主主义关  地方民族主义倾向开始滋长"},{"type":"paragraph","text":"但是社会主义改造的基本完成，只是解决了生产资料的所有制问题，而政治战线和思想战线上社会主义和资本主义两条道路谁战胜谁的问题，还没有解决。加之，我州过去采取和平土改，片面强调民族团结，没有认真贯彻党在农村的阶级路线，以致相当部分合作社的领导权掌握在地主、富农、富裕中农的手里，在党团组织和县、区、乡干部中，都是中农出身的占多数。因而富裕中农的资本主义思想经常地得到反映。由于这些因素，我们不少干部便产生了“无阶级论”的错误观点，阶级观点糊涂的人那就更多了。这是农村的情况。在机关中，特别是州县两级的机关中，不少干部还没有过民主主义革命关，还用民主革命的立场和观点来看待今天社会主义时期的新问题。更值得注意的，在实现社会主义生产资料所有制之后，地方民族主义倾向滋长了，主要表现有如下几方面：1．在民族关系上，首先表现在对民族团结抱着消极甚至反对的态度，而且有些人更有意制造分裂，提出“汉人领导汉人，黎人领导黎人”的口号。其次，故步自封，认为自己的一切都好，把落后的风俗习惯说成民族特点而加以保护和强调，抗拒改革，拒绝接受汉族的先进文化和技术。2．在民族和国家的关系上，把民族利益放在国家利益之上，强调民族利益和民族特殊，并且企图以此来抗拒国家统一的社会主义措施。特别危险的是州、县有些负责的民族干部，把自治州说成是“山是黎人之山，地是黎人之地”，因而把国家在自治州开矿山办农场等有利于民族经济发展的好事，说成是汉人来占黎人地方。3．在干部民族化上不顾客观实际条件，只从权位思想出发，要求立即实现干部民族化来排斥、反对甚至赶走外来干部，并且把干部民族化曲解为完全不要汉人。中共琼中县委宣传部一个领导干部说：“除技术人员以外，现在不需要汉族干部了。”东方县以该县人民法院院长为首的一些民族干部竟曾经规划谁当书记，谁当县长，谁做部长，将全县干部做了安排。4．在党政关系上，把党政关系看做民族关系，认为党是汉人的，政府是自己的，把党的统一领导，说成“黎人当家，汉人做主”，“民族干部有职无权”。"},{"type":"paragraph","text":"地方民族主义的危害严重  落后的民族风俗习惯抬头"},{"type":"paragraph","text":"上述事实说明，我州的地方民族主义是严重的，而且表现了民族分离、企图单干的危险倾向。因此我们对地方民族主义的滋长必须加以注意。应当看到，地方民族主义的滋长，已经妨碍到党和国家方针路线的贯彻和各民族之间进一步的团结，增加了我们工作的阻力。举例来说：本来一九五七年我州的工作条件和自然条件并不坏，按理来说应当是一个好的丰收年，然而这一年倒出现了生产减退的现象。这显见右倾保守思想跟着地方民族主义的滋长而抬头。因为有地方民族主义的人必然有右倾保守思想；而我州几年来的经验证明，不克服右倾保守思想，便不能有全面的生产高潮。而且，随着地方民族主义的滋长，一些落后的民族风俗习惯如杀牛祭鬼、乱烧山林、婚姻索取重礼、“忌日”不下田生产等又恢复和发展起来，这自然不利于生产。由于有地方民族主义思想的人不可能认真贯彻党的阶级路线，在农村中，党的领导和贫农的领导优势没有树立。此外，部分民族干部，受了资产阶级思想的腐蚀，沉醉于名利权位，因而削弱了社会主义干劲。例如琼中县曾有二十多个民族干部因受影响而企图回家不干，甚至有些人堕落成为资产阶级的右派分子。由此可见地方民族主义的危害是很大的，如果不注意克服，就会发展到分离主义，那就更加严重了。"},{"type":"paragraph","text":"民族利益必须服从社会主义利益  保持民族特点不能强调落后东西"},{"type":"paragraph","text":"地方民族主义倾向所以在农业合作化完成之后滋长起来，这是反映了我州地主、富农和富裕中农在社会主义革命形势下的反抗和挣扎。我们应当清楚，民族主义是资产阶级思想在民族问题上的反映，民族主义立场和社会主义立场之间的斗争，实质上是资本主义和社会主义两条道路斗争中一个重要的组成部分。为了加强民族团结，为了巩固社会主义制度，我州必须坚决进行反对地方民族主义。应当肯定，社会主义是实现民族繁荣的唯一道路，在社会主义革命时期，我们在执行党的民族政策中，应当从民族问题在现阶段是社会主义革命的组成部分、民族利益必须服从社会主义利益的观点出发；实现民族区域自治的本身并不是目的，而是通过它来建设社会主义。因此，要积极的培养民族干部，但也要反对为民族化而民族化，不从工作出发而盲目的追求民族化，确实存在的民族特点是不能忽视的，但不能把落后的东西当做民族特点来加以强调。更不能用民族特殊来抵抗、拒绝国家统一的社会主义措施；只能在以祖国利益为第一位的前提下去照顾民族利益。更应当认识，党的统一领导是实现社会主义社会的根本保证，祖国的统一和各民族之间的团结和合作是实现社会主义的基本条件，因此，任何削弱党的统一领导，分离民族团结的思想言行都是错误的。"},{"type":"paragraph","text":"开展社会主义教育运动  打掉了歪风压倒了邪气"},{"type":"paragraph","text":"针对上述的情况，根据党中央的指示，我州于一九五七年八月开始，通过大鸣大放大辩论的方法先后在一千零三十九个社中（全州共有一千零五十五个社）开展了社会主义教育运动，后来又根据中央指示，加上反地方民族主义的内容。目前又在州一级机关中进行着包括反地方民族主义的机关整风运动。从农村整风运动开始以来的五个多月的情况来看，运动基本上是健康的，收获是显著的。通过这个运动，农村情况已经发生了如下一系列的变化："},{"type":"paragraph","text":"农民社会主义觉悟提高  走社会主义道路决心坚定"},{"type":"paragraph","text":"第一，通过大鸣大放大辩论，辨清了资本主义和社会主义两条道路谁优谁劣，何去何从的大是大非，批判了一部分富裕中农在两条道路之间的动摇和资本主义自发势力，大大地提高了农民的社会主义觉悟，坚定了广大农民走社会主义道路的决心，加上农业社的经营管理有了改进，农村的社会主义制度已经进一步地巩固了。这又表现于如下几方面："},{"type":"paragraph","text":"1、由于农民社会主义觉悟和对党的认识提高，因此树立了党的领导地位和贫农的领导优势。"},{"type":"paragraph","text":"2、以上中农为代表的农村资本主义被打垮了。通过了两条道路的辩论，驳倒了上中农的“入社不如单干好”、“入社苦到死”、“入社不自由”、“社不如合亩”、“办合作社是政府为了收公粮”等等的谬论，使他们在广大群众中陷于孤立，失去活动市场，同时他们本身也有了好的转变，据第一批五百一十个社的统计，经大辩论之后上中农约有百分之五十口服心服，百分之三十口服心不服，百分之二十完全不服，但已经被孤立了。"},{"type":"paragraph","text":"3、农民的社会主义觉悟提高了，走社会主义的决心坚定了。在运动开展前，我州的合作社基本上是巩固的，但由于未经过深刻的政治上和思想上的社会主义革命，所以在城市右派分子向党和社会主义进攻的影响下，曾经出现了弃农就商、扩大自留地和私人副业生产、闹退社以及在农产品分配时只顾个人不顾集体和国家等的走资本主义回头路的倾向。但是经过大鸣大放大辩论，批判了资本主义思想和资本主义自发势力行为，提高了农民的社会主义觉悟后，不但闹退社、分社的现象平息了，而且已退社的又重新要求入社，据最近的统计，重新入社和新入社的农户全州有一千三百零三户，其中单干四百九十五户，还有积极申请但还未被批准的有三百八十四户，琼中县会山乡的苗人，过去一发动他们入社，他们就搬走，但这次却主动地要求入社。此外，多留的自留地入社了，经济作物入社了，主要的副业由社统一经营了。"},{"type":"paragraph","text":"4、社员对社的认识提高了，爱社的思想增长了。据保亭县昌好、昌廷两个社的统计，在运动开始时，一类社员占百分之十一点六，二类社员占百分之七十六点五，三类社员占百分之七点四，经过农村整风之后，一类社员占百分之八十一，二类社员占百分之十四点九，三类社员占百分之四点三。另一方面从社的公共积累来看，也说明社员爱社观念的加强，据去年有代表性的四十八个典型社的调查，一九五六年秋收分配，全州公积金仅占百分之二点八，但一九五七年秋收分配，全州扣除的公积金平均有百分之七至百分之八。据陵水和崖县两个县三百六十二个社统计，一九五七年比一九五六年扣除的公积金额增加一倍以上。"},{"type":"paragraph","text":"5、社的经营管理有了改善，过去全州有二百三十四个落后社，现在已减为一百四十个了。"},{"type":"paragraph","text":"促进农民生产积极性  大大推动生产的发展"},{"type":"paragraph","text":"第二，农民社会主义觉悟的提高，必然促进农民的生产积极性，因而大大推动生产的发展。首先农民的出勤率已提高到百分之九十以上，部分地区如保亭县领脚河区的六个社出勤率更达到百分之百。其次，延长工作时间，过去一般一天工作六、七小时，现在已提高到九时以上，乐东县千家区的农业社，在目前的春耕和水利兴修中平均每天工作了十二小时，崖县有一百零二个社利用晚上搞冬种。再次，劳动生产率有所提高，如保亭县蕃茅社的社员，过去一人两天才犁田一亩二分半，现在一人一天就犁一亩二分半。因此，各项生产工作完成得又多又快：一九五七年秋收比一九五六年提早半个月至二十天；一九五七年早造基肥每亩一千二百斤，今年早造基肥每亩二千斤；秋种一九五六年十一万亩，一九五七年二十二万亩，冬种一九五六年二十四万亩，一九五七年三十六万亩。今年春耕可提早一个月完成。"},{"type":"paragraph","text":"打击地富破坏活动  安定了农村秩序"},{"type":"paragraph","text":"第三，有力地打击了地主、富农的破坏活动，安定了农村秩序，一九五七年春夏之间，农村中曾经一度邪气泛滥，各地都有地主、富农进行反攻倒算，造谣挑拨，抗拒改造，破坏生产等等破坏活动，一度造成这些地区的混乱和紧张。但是，经过大鸣大放大辩论，不断的揭发、打击和处理，这些阶级敌人现在已经基本上终止了活动，社会秩序稳定了。我州过去是和平土改，地主、富农的威风没有被打倒，而且东方县有些地方还保留旧的政权——“灶官”，所以这次对地主、富农破坏活动的打击和汉族区比较起来，对我州来说是有它的特殊意义的。"},{"type":"paragraph","text":"农民加强国家观念  征粮工作顺利完成"},{"type":"paragraph","text":"第四，加强了农民的国家观念，因而推动了粮食工作。一九五六年公购粮从十一月起至一九五七年二月底实际入仓数为二千九百七十六万斤，一九五七年从十一月初起至十二月中旬公购粮完成五千四百二十三万斤，从任务上看，一九五七年比一九五六年完成数的增加接近一倍，从时间上看，一九五七年比一九五六年少了三个月左右。我州过去多是从照顾少数民族出发，未坚决执行粮食统购统销政策，购粮工作很放松，所以我州粮食工作的政治和思想基础很差，一九五七年公购粮任务出色的完成，这就为我州粮食工作打下了良好的基础。这充分地说明，农村整风运动对粮食工作的推动作用是巨大的。"},{"type":"paragraph","text":"推动了民族落后风俗习惯的改革"},{"type":"paragraph","text":"第五，推动了民族落后的风俗习惯的改革。首先，杀牛祭鬼的现象大大减少了。从运动开始以来，很少发现杀牛，据保亭县通什区统计，一九五六年底到一九五七年一月止共杀耕牛三百二十五头，而运动开始以来一头也不杀。“忌日”出勤了，据保亭县通什区三十七个社的统计，忌日出勤的有二十七个社，其余十个社也有部分改变。用牛踏田、用手捻禾的落后耕作方法已基本上改变了。此外推动了新式农具的推广。"},{"type":"paragraph","text":"改善了干群关系"},{"type":"paragraph","text":"第六，提高了社干的思想认识和积极性，改善了干群关系。运动前社干松劲、退坡、闹退职、消极怠工的现象很普遍，根据崖县、陵水两县部分社的二百八十五个社干的统计，一类的占百分之四十点一，二类的占百分之二十八，三类的占百分之三十一点九。但是现在的社干队伍中，大家的工作热情提高了、劲头大了。过去群众不但骂干部的现象很多，而且有打干部的，但现在到处听到干部说：现在工作做好了，群众听领导了。"},{"type":"paragraph","text":"广大群众辨清社会主义立场和民族主义立场的大是大非"},{"type":"paragraph","text":"第七，通过在农村整风运动中结合反对地方民族主义，使广大群众辨清了社会主义立场和民族主义立场的大是大非，受到社会主义的教育；打击了正在滋长的地方民族主义思想，不同程度地克服了地方民族主义思想，从而进一步加强了民族团结。"},{"type":"paragraph","text":"从上述情况看来，社会主义教育运动所取得的成绩是巨大的。这些巨大的成绩，证明了党中央关于在少数民族中进行整风和反地方民族主义的社会主义教育的指示是完全正确的。"},{"type":"paragraph","text":"歪风被打掉了，邪气被压倒了，农民的社会主义觉悟已经大大提高，社会主义制度已经进一步的巩固，在这个基础上，农民的生产劲头正在提高，积极性正在不断高涨，这就是我州农村当前的基本形势。在这个情况之下，只要我们带头鼓起革命干劲，更好的发动和鼓励群众，不向农民泼冷水，那么，我州来一个农业生产的大跃进是完全有可能的。因此我认为，根据农村和城市整风后的新情况，我国一九五八年国民经济计划订得积极一些是必要的、正确的、可靠的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}