{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新乡私营成兴纱厂工会怎样贯彻了劳资两利发展生产的政策？","authors":["杜文远"],"dates":[{"year":1951,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新乡私营成兴纱厂工会怎样贯彻了劳资两利发展生产的政策？"},{"type":"paragraph","text":"本报特约记者  杜文远"},{"type":"paragraph","text":"平原省新乡市私营成兴纱厂工会，一年来执行了发展生产、劳资两利的政策，在机器极端破旧的情况下，使每锭每日（二十小时）二十支纱的产量由○·五八磅提高到了○·八五磅。随着生产的提高，职工生活与福利事业也得到适当改善。"},{"type":"paragraph","text":"纠正只搞生产只搞福利两种偏向  正确掌握劳资两利发展生产政策"},{"type":"paragraph","text":"该厂在解放前，经营管理极端混乱，再加机器破旧，生产效率极低，每锭日产量仅为○·五八磅，比一般纱厂产量低百分之四十以上。一九四九年新乡解放后，该厂建立了工会，废除了搜身制和各种不合理的惩罚制度，工人开始抬起头来；但旧的不合理的制度还未彻底废除，工人的生产积极性并未充分发挥。该厂的工会干部开始曾忽视领导生产，单纯搞福利，认为领导生产只是资本家的事。后来纠正了这一偏向；但又走向另一偏向：单纯强调生产，而没有领导工人解决可能解决的福利问题。在进行各种工作中，工会干部常常脱离群众，如一九四九年底，未与工人职员商量，就减了年终双薪，取消了年终奖励金，工人很不满意。工会筹备委员会的办公室里冷冷清清，工人在背后瞒怨工会说：“工会不能解决问题。”工会干部向工人说：“要看远大利益。”工人说：“当前利益还得不到哩，还看远大利益哩！”工会工作呈现停滞状态。"},{"type":"paragraph","text":"去年四月，该厂工会干部学习了人民日报二月七日“学会管理企业”的社论，后又学习了全国总工会生产会议的报告，从思想上解决了“为谁生产”的问题，明确了生产与福利的相互关系。在当时厂内经营情况较困难的时候，工会代表工人和职员主动向资方提出工时由十小时暂增至十一小时（工资亦增加千分之五）。在增加工时以后，工会又领导工人要求资方解决了可能解决的福利问题。如修了澡塘、饭厅、喂奶房，增加了诊疗所的药品，并解决了工人理发、喝水的问题。工人第一次看到自己的要求得到较圆满的解决，生产情绪大为提高，每锭日产量达到○·六五磅。工人也都愿意参加工会工作了。"},{"type":"paragraph","text":"工会工作方针端正后，工会又从工人中提拔了工会干部，加强了工会与群众的联系，也树立起工会在群众中的威信。"},{"type":"paragraph","text":"运用劳资协商会议团结资方搞好生产"},{"type":"paragraph","text":"劳资协商会议成立时，资方想通过劳资协商会议，进一步提高生产；而对职工福利问题，则以厂内困难为借口而不予解决。工会根据“劳资两利发展生产”的政策，召开职工代表会议，集中职工意见，并选出了参加劳资协商会议的代表。会上职工代表提出了许多改进生产的意见，如检修机器，建立奖惩制度等，同时也提出了改善职工生活的要求。去年七月中旬劳资协商会议正式成立。在协商中间，通过了总结评选模范、检修机器、改进工资制度等，即工会保证在九、十月份每锭日产量达到○·六九磅；资方保证拿出一部分奖励金。此后，劳资协商会议按月召开，工会能够更有计划地团结资方进行生产。"},{"type":"paragraph","text":"进行抗美援朝爱国教育职工树立新的劳动态度"},{"type":"paragraph","text":"工会执行劳资协商会议的协议，领导职工开展了劳动竞赛。首先工会发动职工讨论了“为谁生产”的问题，启发工友们认识到在私营企业中搞好生产，对于我们国家的经济建设同样有利，因此树立起了新的劳动态度。在解放前，工人被人剥削，厌恶劳动，因此上厕所没屎也蹲半天；掉在地下的棉花，一脚就踢到车底下。工人在了解到生产为了谁以后，对于机器和原料非常爱惜，休息的时候还检查自己的机器，地上掉下一小束白花都要拾起来，摇纱工人过去不摇“小纱”（摇不完的纱断了，就撕坏），现在有一点纱也要接上，他们知道每一寸纱都是用劳动换来的，都是国家的财富的一部分。"},{"type":"paragraph","text":"在这一思想基础上进行了总结评选模范，开展了批评与自我批评。开始，有些人认为这是“挑毛病”。工会便首先肯定成绩；解除怕失业等等顾虑；共产党员、青年团员带头作自我批评，各小组并具体分析了组内各种工人的思想情况，加以解决。稍能接受批评即在黑板报上加以表扬，以求继续进步。经过总结评选模范，工友们进一步树立了新的劳动态度，订出了今后工作计划，评选模范的十天中，产量提高到了○·六九磅。"},{"type":"paragraph","text":"去年年底，该厂工会进行了抗美援朝爱国主义教育，通过诉苦进一步提高了工人的政治觉悟，在爱国主义热情鼓舞下，工人生产情绪更加高涨。工会针对当时生产上的主要缺点提出了“减低停工停车率，提高技术，加强安全生产”的奋斗目标。发动车间生产小组向马恒昌小组应战。至目前为止，产量质量已有显著的提高，技术方面也有改进，原来并条车一人看一节，现已提高到一人看两节；粗纱原来二人看一台，现已提高到一人看一台。"},{"type":"paragraph","text":"目前，该厂经理鲁定华已开始看到工人与工会的力量，他说：“要想搞好生产，必须实行劳资两利，发挥工人的智慧，吸取合理化建议，取消不合理的制度，改善经营管理方法。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}