{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自觉贯彻党的方针政策　促进教育质量全面提高叶懋英发动教师一齐来做政治思想工作几年来还坚持参加备课听课活动帮助教师运用毛泽东思想进行教学","authors":["张建"],"dates":[{"year":1960,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　同济大学工农预科主任叶懋英，几年来坚持深入教学第一线，自觉贯彻党的方针政策，抓紧政治思想教育工作，促进了教育质量的全面提高。"},{"type":"paragraph","text":"叶懋英同志依靠党的教育和自觉的努力，从一个旧知识分子成为一个光荣的共产党员；并获得了上海市文教方面先进工作者、“三八红旗手”、优秀教师等光荣称号。"},{"type":"paragraph","text":"叶懋英同志从1951年踏上工农教育岗位以后，在党的教育下，不断自我改造，逐步提高觉悟。她勤勤恳恳、踏踏实实地为培养工人阶级的知识分子而忘我地劳动，决心终生献身于工农教育事业。她认识到人民教师的光荣职责，明确教师工作是做人的工作，“一定要做到学生的心灵深处”。她经常深入课堂、教研组、宿舍、饭厅、运动场，与教师学生一起活动，了解他们在思想、教学、生活等各方面有什么问题，及时采取措施，切实加以解决."},{"type":"paragraph","text":"今年暑假里，她听了市委负责同志所作的关于教育工作的报告中，提到要加强政治思想教育的问，题，她就反复考虑如何“把政治思想工作放在首要地位，做到每个人的身上去”。她研究了班主任工作，发现不少班主任是积极努力想把工作做好的，但是，有些同志的工作并没有深入到每个人的心灵深处，因此，效果并不理想。她分析了原因，认为除了有些班主任是由于不重视思想教育工作外，大部分班主任都因任课多、深入班级时间少。她就想到如何发挥教师的潜力，大家来做政治思想工作，实现党对教师的“教书又教人”的要求。她认为应当让每个教师都分管一部分学生，协助班主任做好政治思想工作。这个建议得到了党总支的支持与群众的赞成。经过党总支的研究讨论，使她的建议更加丰富、完整，并编成方案，列入了工作计划，贯彻执行。这一措施实行三个月以来，一方面发挥了每个教师的积极性，加强了学生的政治思想工作，又使各任课教师以班主任为中心形成一个教学集体，大家全面负责，也加强了各科之间的联系，密切了师生关系，使教师更加了解学生，便于从实际出发，全面提高教学质量。而且，由于每个教师都管政治思想教育工作，更多地和工农同学接触谈心，也在一定程度上促进了教师的思想改造。在最近三秋劳动中，就有不少教师被工农子女的劳动热情所感动，与学生一起赤脚下田。"},{"type":"paragraph","text":"在繁忙的行政工作中，叶懋英同志几年来坚持参加备课、听课和虚心吸收兄弟学校的先进经验等教学活动，并把推动教学、提高教学质量的活动与教师的思想改造结合起来。她在各项活动中坚持党提出的，思想先行，政治挂帅。她在深入教学第一线中，非常注意检查各科教学中是否贯彻毛泽东思想教育。如在“解析几何”课中，要求教师注意揭露形、数结合的本质；在讲二次曲线的退缩情况时，要求教师贯彻量变到质变的辩证唯物主义教育。最近，她发现一位数学教师讲授“行列式”，是从“行列式”的定义出发，再讲“行列式”的性质和应用，不符合人们的认识规律，会引导学生产生死记硬背的倾向，缺乏思想性。课后，她就帮助这位教师分析，要求从解线性方程组着手，引导学生去发现规律、掌握规律，从而运用规律，在这个过程中抽象出定义，从不同排列所得到的不同结果中，介绍“行列式”的性质。这样既便于学生牢固地掌握知识，又使学生受到辩证唯物主义的教育，培养他们勇敢探索科学知识的兴趣。从这一问题出发，她还要求教研组在备课活动中，加强教材的思想性研究，启发教师明确在数学教学中贯彻辩证唯物主义观点的重要性，使每位教师都在教学中自觉贯彻思想教育，并组织教师讲课对比，帮助教师总结提高。教师们反映:听了叶懋英同志的意见，教学效果就有显著的提高。因此，教师都很愿意与她交换意见。在听课中，她特别注意到学生的接受能力。她发现物理教师讲到空间座标和球的体积，而学生却还没有学过立体几何，因而造成听课和作业困难。她就要求教研组必须加强联系，注意研究学生的情况，从学生的实际出发。她经常了解学生负担情况，常常集中在一个班级听半天或一天课，从听教师的讲课到观察学生的作业、课外作业和课外活动，帮助解决在时间安排、贯彻劳逸结合和学生接受能力等方面存在的问题。发现问题后，立即从思想上、措施上解决，遇到普遍性问题，就及时具体研究改进。"},{"type":"paragraph","text":"叶懋英同志多方设法接近学生。她经常出入饭厅、宿舍，关心学生的饮食衣着，注意进行共产主义品德教育，注意学生的全面发展。学生都把她当做自己的母亲一样，有什么问题都愿意去找她谈。　(张建)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60br020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:在听课以后，叶懋英和数学教师们一起研究在数学教学中贯彻辩证唯物主义观点，提高教学质量。"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}