{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一扫帮腔帮调　挥写革命惊雷工人业余作者座谈、学习话剧《于无声处》的创作经验","authors":[],"dates":[{"year":1978,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天，市总工会召开工人业余作者座谈会，讨论、学习话剧《于无声处》。与会同志畅谈《于无声处》所取得的思想上和艺术上的成就，以及它对工人业余文艺创作的启示和意义，表示要认真学习这个话剧的创作经验，为繁荣社会主义文艺创作多作贡献。"},{"type":"paragraph","text":"与会同志认为，这个话剧的出现，充分显示了工人业余文艺队伍的作用和潜力，各级党组织特别是工会组织应当重视这支队伍，发挥这支队伍的作用。这个话剧是在各级党组织和广大群众的热情支持、关怀下创作出来的。作者宗福先所在的上海热处理厂党组织，在这个话剧的创作过程中，不仅给作者安排了一定的创作时间，党支部书记还亲自和作者讨论剧本，向作者介绍了他所了解的各种生活素材。剧本写成以后，市工人文化宫的领导和业余话剧创作演出班的同志热情地支持了这个戏，迅速组织力量把这个戏搬上了舞台。九月底，市总工会的领导同志看了该剧后，充分肯定了这个戏，并要求市工人文化宫在十月一日组织专场演出，把这个戏推荐给全市的四百多个大庆式企业、先进生产者和劳动模范的代表。这个话剧的诞生过程，充分说明了领导和群众的扶植、支持对于群众文艺创作的重要性。大家说，《于无声处》出自工人业余作者之手，这是令人鼓舞的。上海的工人阶级队伍中，有一支强大的业余文艺力量，希望领导能把这支队伍抓起来，让这支队伍和专业文艺队伍相互结合，取长补短，繁荣社会主义文艺创作。"},{"type":"paragraph","text":"与会同志指出，这个话剧的可贵之点，在于说真话的勇敢精神和严肃认真的创作态度。“四人帮”炮制的阴谋文艺都是极端虚伪的。这个作品一扫帮腔帮调，使人耳目一新。发生在一九七六年中国大地上的天安门广场事件，是中国人民反对“四人帮”的一次伟大壮举。这场斗争集中表现了人民对周总理等老一辈无产阶级革命家的热爱和怀念，对“四人帮”的憎恨和不满。这场斗争至今还牵动着人民群众的心。这个话剧勇敢地再现了这场斗争的真实面貌，表达了亿万人民的心声。这就是作品激起强烈的社会反响的根本原因。许多同志还指出，在文艺创作如何表现同“四人帮”作斗争方面，《于无声处》为我们提供了新的经验。作者把笔触深入到了两个家庭，深入到了人物命运的领域，表现了反对“四人帮”这场伟大斗争对于各个阶级、各种人物的思想和命运的影响。这个话剧把握了时代的脉搏，揭示了“四人帮”垮台前夕，惊雷在天空集聚，地火在脚下运行这种鲜明的时代特点。《于无声处》的结局是悲剧性的，但是给人以教育，给人以鼓舞，给人以力量。这个话剧所描写的六个人物也都是栩栩如生，各具特点。五个正面人物各有自己特殊的斗争方式。作者善于用几句简炼的语言勾勒出人物的性格。何为是剧中塑造的一个非常出色的人物。作者把他内心的矛盾，把由于“四人帮”制造的不正常的社会现实导致的他的玩世不恭，以及在欧阳平引导下投身人民斗争洪流的奋不顾身精神，都表现得十分真实。这个人物的语言也是喜笑怒骂，锐利辛辣，给人以痛快淋漓的感觉。剧中对欧阳平和梅林的刻划，也是很有深度的。话剧很好地表现了他们在险恶的环境中，那种对社会主义，对毛主席、周总理教导下的亿万人民的坚定信念，这就揭示了我们时代的本质和主流。座谈会上，很多同志还对梅林和欧阳平这两个人物如何进一步加工提高，提出了很多建议。"},{"type":"paragraph","text":"与会同志还认为，《于无声处》的出现，为我们如何表现社会主义革命和社会主义建设的题材打开了眼界，开阔了思路。过去，在业余作者中流行一种不正确的想法，认为写社会主义的现实题材，总不可能象写民主革命那样激动人心。而《于无声处》写了我们身边的事情，写了我们身边刚刚发生过的斗争，但同样写得激动人心。它向我们展示了描写和反映现代题材的广阔前景。"},{"type":"paragraph","text":"这个话剧是工人业余文艺爱好者自编、自导、自演的一个戏，很有工人作品的特色。它只有一个场景，两个小时，六个人物，短小精悍，便于在工人中普及推广。与会同志认为，这是业余文艺应当提倡的方向。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}