{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最紧密地团结在以华主席为首的党中央周围　愤怒声讨王张江姚反党集团滔天罪行上海十万民兵隆重集会游行庆祝伟大胜利大会通过了给华主席、党中央、中央军委的致敬电　苏振华、倪志福、彭冲同志和驻沪三军负责同志出席了大会周纯麟同志讲了话　广大民兵战士决心乘胜前进，把粉碎“四人帮”反党集团的伟大斗争进行到底，为社会主义革命和建设作出更大贡献","authors":[],"dates":[{"year":1976,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海一九七六年十一月二日讯　上海十万民兵战士十一月一日隆重集会游行，热烈欢庆华国锋同志任中共中央主席、中央军委主席，热烈欢呼我党一举粉碎王洪文、张春桥、江青、姚文元反党集团篡党夺权阴谋的伟大胜利，愤怒声讨王张江姚反党集团的滔天罪行，充分表达了以产业工人为主体的上海百万民兵衷心爱戴、坚决拥护我党我军我国各族人民的英明领袖和统帅华国锋主席，最紧密地团结在以华国锋主席为首的党中央周围，同王张江姚反党集团斗争到底的共同心愿和钢铁意志。"},{"type":"paragraph","text":"中共中央政治局候补委员、中共上海市委第一书记、市革委会主任苏振华，中共中央政治局候补委员、中共上海市委第二书记、市革委会第一副主任倪志福，中共中央候补委员、中共上海市委第三书记、市革委会第二副主任彭冲，出席了上海民兵的盛大集会。广大民兵战士热烈欢迎、坚决拥护以华国锋主席为首的党中央派来的三位领导同志主持上海工作。人民解放军驻沪陆、海、空部队负责同志也参加了大会。"},{"type":"paragraph","text":"英勇的上海民兵是在毛主席革命路线指引下成长壮大起来的。伟大领袖毛主席生前十分关怀上海民兵队伍的建设。广大民兵在社会主义革命和社会主义建设中，在巩固无产阶级专政、维护社会治安的斗争中发挥了很大的作用，作出了重要的贡献。王张江姚反党集团出于篡党夺权的反革命野心，疯狂干扰和破坏上海的民兵建设，犯下了滔天罪行，广大民兵战士和干部对“四人帮”反党集团的胡作非为，看在眼里，恨在心里。王张江姚反党集团一经揭露和被粉碎，上海百万民兵的满腔仇恨犹如汹涌的东海怒涛，势不可当，斗争锋芒直指王张江姚反党集团。在各级党组织的一元化领导下，广大民兵举行盛大的庆祝游行，召开各种类型的声讨会、批判会，愤怒声讨、深入批判、彻底清算“四人帮”反党集团的反革命罪行。十一月一日，一队队民兵战士满怀对自己的英明领袖和统帅华国锋主席，和以华国锋主席为首的党中央的无限忠诚，怀着对王张江姚反党集团的极大无产阶级义愤，高举毛主席像和华主席像，胸佩“上海民兵”的符号，手持钢枪，高唱战歌，雄赳赳，气昂昂地向市中心的人民广场汇集。广大民兵擂起欢乐的大鼓，敲起响锣，鸣放鞭炮，高呼口号，全场呈现一派团结、战斗、胜利的革命气氛。"},{"type":"paragraph","text":"大会在雄壮的《东方红》乐曲声中开始。中共上海市委书记、上海警备区司令员周纯麟首先在大会上讲话。"},{"type":"paragraph","text":"周纯麟同志在讲话中说:华国锋同志是伟大领袖毛主席亲自选定的接班人。今年四月三十日毛主席给华国锋同志亲笔写了“你办事，我放心”，有毛主席无限信任、全国人民衷心爱戴的华国锋同志作我们党的领袖，伟大的中国人民解放军又有了自己的统帅，我们党和国家又有了可靠的掌舵人，就能够继续沿着毛主席指引的航向胜利前进。"},{"type":"paragraph","text":"周纯麟同志说:伟大领袖毛主席曾经谆谆教导我们:“帝国主义者如此欺负我们，这是需要认真对付的。我们不但要有强大的正规军，我们还要大办民兵师。”中国革命的实践雄辩地证明，伟大领袖毛主席关于建立野战军、地方军和广大民兵相结合的武装力量体制的一系列教导，是我们反对帝国主义和社会帝国主义的侵略、防止资本主义复辟、巩固无产阶级专政的革命传家宝。我们上海民兵同全国民兵一样，在社会主义革命和社会主义建设中，在巩固无产阶级专政，维护社会治安，保护广大人民群众的利益的斗争中，起了很大的作用。王张江姚反党集团，破坏民兵建设，妄图把上海民兵变成他们篡党夺权、复辟资本主义的工具，在他们行将覆灭的时候，还负隅顽抗，进行垂死挣扎，这只能是他们的痴心妄想。我们上海广大民兵是忠于党、忠于人民、忠于以华国锋主席为首的党中央的，“四人帮”的反党阴谋一经揭露，广大民兵怀着对“四人帮”的满腔怒火，奋起造了他们的反，以极大的无产阶级义愤，揭发批判声讨“四人帮”反党集团的滔天罪行，给了这一小撮罪大恶极的阶级敌人以沉重打击。"},{"type":"paragraph","text":"周纯麟同志说:以产业工人为主体的上海民兵，一定要最紧密地团结在以华主席为首的党中央周围，在中共上海市委领导下，一切听从党中央指挥，一切按照党中央的指示办，坚决把反对王张江姚反党集团的斗争进行到底。我们要迅速掀起学习马列著作和毛主席著作的新高潮，以马列主义、毛泽东思想为武器，把斗争矛头集中对准“四人帮”反党集团，彻底揭发“四人帮”的反革命罪行，彻底批判“四人帮”推行的反革命的修正主义路线的极右实质，彻底肃清“四人帮”的流毒和影响，彻底揭发批判“四人帮”破坏民兵建设的罪行，在斗争中进一步提高广大民兵的阶级斗争觉悟和路线斗争觉悟，加强民兵建设。"},{"type":"paragraph","text":"上钢一厂民兵师、燎原化工厂民兵团、川沙县杨思公社塘子泾大队民兵连和南市区人民武装部的代表，满怀胜利的喜悦、战斗的激情在大会上发了言。他们在发言中说:以华国锋主席为首的党中央，在两个阶级生死搏斗的惊涛骇浪中，在面临着党变修、国变色危险的严重历史关头，以无产阶级革命家的雄伟气魄，英明果断，一举粉碎了“四人帮”篡党夺权的罪恶阴谋，挽救了革命，挽救了党，取得了无产阶级打垮资产阶级进攻的决定性胜利，使我国避免了一次历史大倒退，使革命人民避免了一场大灾难，赢得了全党全军和全国各族人民的无限信赖和衷心爱戴。华国锋主席不愧为毛主席亲自选定的接班人，不愧为把毛主席开创的无产阶级革命事业推向前进的掌舵人，不愧为毛主席缔造的中国共产党的英明领袖。我们上海民兵无限信赖华主席，无限崇敬华主席。"},{"type":"paragraph","text":"他们说，我们上海民兵愤怒声讨王张江姚反党集团篡党夺权的滔天罪行。他们背叛马克思主义、列宁主义、毛泽东思想，搞修正主义，搞分裂，搞阴谋诡计，妄图篡夺党和国家的最高领导权。他们是一小撮阴谋家、野心家，是党内资产阶级的典型代表，是不肯改悔的正在走的走资派。“四人帮”反党集团，背着毛主席、党中央，背着上海人民，在上海搞了一系列反党阴谋活动，妄想把上海变成他们颠覆无产阶级专政，复辟资本主义的阵地；他们千方百计地破坏民兵建设，妄图把上海民兵变为他们篡党夺权的工具。我们上海百万民兵对“四人帮”的倒行逆施，早就看在眼里，恨在心头。“四人帮”是全国军民最凶恶的敌人，也是我们上海百万民兵和上海军民最凶恶的敌人。我们坚决同“四人帮”斗争到底，不获全胜，决不收兵。"},{"type":"paragraph","text":"他们坚定地表示，我们决心在上海市委领导下，最紧密地团结在以华国锋主席为首的党中央周围，一切行动听党中央指挥。我们一定要继承毛主席的遗志，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，掀起学习马列著作和毛主席著作的新高潮。我们一定要继续批邓、反击右倾翻案风，巩固和发展无产阶级文化大革命的伟大胜利成果。我们一定要遵照伟大领袖和导师毛主席关于“大办民兵师”的教导，加强民兵建设，进一步密切军队与民兵的团结，严格执行三大纪律八项注意，保护人民的利益。我们一定要贯彻“抓革命，促生产，促工作，促战备”的方针，提高革命警惕，维护社会治安，巩固无产阶级专政，随时准备配合人民解放军粉碎国内外阶级敌人的破坏和捣乱，对反革命，对打、砸、抢者，要实行坚决的镇压。我们信心百倍地为誓死保卫毛主席的无产阶级革命路线，誓死保卫以华主席为首的党中央，誓死保卫我们伟大的社会主义祖国而战斗。"},{"type":"paragraph","text":"大会在热烈的掌声和欢呼声中通过了给华主席、党中央、中央军委的致敬电。"},{"type":"paragraph","text":"大会在雄壮的《三大纪律八项注意》歌声中结束。接着，十万民兵以数百面红旗为前导，高举毛主席像和华主席像，肩扛雪亮的钢枪，迈着整齐、威武的步伐，进行了声势浩大的游行。热烈的欢呼声，坚定的口号声，交织着锣鼓声和鞭炮声，震荡着浦江两岸。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\11\\76b3020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在“上海民兵最紧密地团结在以华国锋主席为首的党中央周围，愤怒声讨王洪文、张春桥、江青、姚文元反党集团滔天罪行大会”上，苏振华、倪志福、彭冲三位领导同志等在主席台上。　本报记者摄</FONT>"}],"comments":[],"origin":"新华社,本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}