{"books":[{"id":"ea381c63-9984-45e0-9a9c-5480ebd22a18","name":"自然辩证法一九七三年第二期","internal":false,"official":true,"type":"pdf","author":"恩格斯，人民出版社1971年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ea381c63-9984-45e0-9a9c-5480ebd22a18.pdf"],"article":{"title":"物质是无限可分的","alias":"","parts":[{"type":"paragraph","text":"自然辩证法理论研究"},{"type":"paragraph","text":"物质是无限可分的"},{"type":"paragraph","text":"卞思祖"},{"type":"paragraph","text":"【内容提要］这篇文章主要是讲，物质结构在小的方面是无限的。从物质的结构层次看，各个层次之间都有质的差别，如此层层深人，又是一个无限的连续可分的过程。从物质的具体结构形态看，有间断形态的实物，也有连续形态的场，每一层都是二者的统一。从物质运动中所表现出来的结构性质看，波粒子既表现为间断的粒子，也表现为连续的波。因此，物质总是一分为二的，总是间断和连续的统一。人类对物质结构的认识是没有底的，科学的发展也是没有底的。"},{"type":"paragraph","text":"人类对自然界的认识，一方面不断地从近到远，愈来愈扩大到更广阔的范围，向自然界的广度进军；一方面又不断地由浅入深，愈来愈深入到物质结构更深层次中去，向自然界的深度进军。"},{"type":"paragraph","text":"自然科学发展的历史，是-部人类向自然界的深度和广度胜利进军的记录。人类起初只看到各种不同的事物。后来，人们又把各种不同的物体归结为几百万种化合物，而这些化合物又是由几十种、上百种化学元素的原子所构成。在人们进一步深入到原子结构里头以后，又了解到这许多原子都是由质子、中子和电子这样三种最主要的所谓“基本”粒子所构成。随着科学的进一步发展，不但“基本”粒子的数量陆续增加到几十种，而且还愈来愈说明，“基本”粒子并不基本，还可以分。这个名字很不科学。现在我们已经知道，这些粒子也不仅仅是粒子，同时也是波。有的人干脆叫它们“波粒子”①，这倒是反映了这种微观物体的主要特征。"},{"type":"paragraph","text":"间断和连续"},{"type":"paragraph","text":"世界上的东西形形色色，有天体和尘埃，有山岳和江海，有生物和“死物”。在这些形形色色的事物背后，有没有什么共同的东西?事物的这种无限多样性中有没有统一性呢?这个问题推动了人们透过五光十色的表面现象，逐步深入到事物的本质中去。正如恩格斯所说：“在这里已经完全是一种原始的、自发的唯物主义了，它在自己的萌芽时期就十分自然地把自然现象的无限多样性的统一看作不言而喻的”。（《自然辩证法》）"},{"type":"paragraph","text":"物质世界的多样性，只能统一于物质。事物千差万别，莫非物质。但是在古时候，生产实践的水平还很低，人们还不能从形形色色的具体物质形态中抽象出“物质”这个概念来。他们总要“在某种具有固定形体的东西中，在某种特殊的东西中去寻找这个统一”。（《自然辩证法》）他们总是想找到一个具体的东西，“方物由它构成，万物最初从它产生，最后又复归于它”。这个“万物的元素和本原”是什么呢？①波粒子是指比原子更低一个层次的微观粒子，如电子、光子、质子、中子等等。一般叫做“基本粒子”或“元粒子”（elementaryparticle），意思是不可再分的最小的粒子，命名很不科学。由于这种粒子最突出的特点是在运动中既表现为粒子，又表现为波。因此,有人有时把它们叫做“波粒子”（wavicle，由wave和particle两个字拼起来的)。本文中采用了这个名称。"},{"type":"paragraph","text":"起初有人猜想是一种绝对连续的物质。在古希腊，泰勒斯说是水，阿那克西米尼说是气，赫拉克利特说是火。我国战国时代《管子》的作者也认为，水是“地之血气”①，三国时代的杨泉认为“立天地者水也”②。我国古代更多的唯物论者则认为，这种物质是气。他们继承了春秋时代宋、尹文所谓气是“物之精”的说法，认为天地是“含气之自然”③，认为气是宇宙的“本体”，万物是气聚散变化的“客形”④。"},{"type":"paragraph","text":"他们从物质世界中寻找多中之一，即物质统一性的表现，这是唯物论。水、火、气这些流体同固体不一样，都是连续不绝的。“悠悠绿水流不断”，可以用斗量，用蠡测，分成一滴一滴以至于一星半点，似乎总可以无限地分下去。韩非说得好：“凡物之有形者，易裁也，易割也。”为什么呢？“有形则有短长，有短长则有大小”③。比方说“一尺之”，今天分掉一半，明天再分掉一半的一半，就是一万年也是分不完的。"},{"type":"paragraph","text":"物质的确是无限可分的。古人借助于某一种具体的物质形态表达他们对物质无限可分性的思想，这里有辩证法。但是，把方事方物归结为某一种具体物质形态，就把问题简单化了。水也好，气也好，这么分来分去，水还是水，气还是气。只是量的分割，没有质的变化。恩格斯把它叫做“抽象的可分性，恶无限性”。（《自然辩证法》）这样的“无限可分性”完全是形式上的、虚假的，实质上并没有分，也不可分。什么东西都是这种宇宙原浆构成的，宇宙还有什么多样性呢?这样的“统一”就成①《管子·水地》。②《太平御览·天部>引1③王充：《论衡·谈天》。④张载：正蒙·太和篇》#《韩非子·解老》。了唯一，只承认统一性而取消了多样性，就走上了反面。"},{"type":"paragraph","text":"沿着这个抽象的可分性走下去，就会走到相对主义和诡辩论。大世界是这样，小世界也是这样。小世界不过是大世界的缩影。古希腊就有人想象过，每一个粒子也象我们这里一样，有住人的城市，有耕作的土地，有太阳、月亮和星星。你说你的世界大，小世界里的居民却也不会感到自己的世界小。这样，大和小就没个区别。“天下莫大于秋毫之末，而太山为小。”①一个针尖和全世界一样大。“于佛一毛孔中即有一切佛、一切处、一切时乃至一切益。”②一个毛孔也和全世界一样大。大也是小，小也是大，事物没有任何客观标准，成了不可捉摸的东西。"},{"type":"paragraph","text":"而且，世界上都是那么一种“基本物质”，也给唯心论开了后门。这种“基本物质”既然如此万能，就不再是一般物质，势必成为超越物质之上的特殊的东西，成了超自然的东西。亚里士多德把它叫做“以太”，一种由上帝所特制的超自然的东西。我国儒家有时也把唯物论者所说的“气”接过去，改造成为神秘的、超物质的“浩然之气”。他们由此宣扬，世界统一于不可分割的上帝或“关志”之类的东西。"},{"type":"paragraph","text":"有些唯物论者反对这种绝对连续论。你说一尺之捶无限可分，但是分成了锯末、木屑，明明就分不下去了嘛！就说气吧，在阳光中可以看到空气里头的微小的尘埃颗粒，在花园里可以嗅到从花托上散发出来的花粉的微粒，都说明有不可分的东西存在。从这些经验出发，他们就得出一个相反的结论：世界万物都是由一种分到一定程度就再也分不下去的微粒所构成。这种微粒，古希腊的留基伯和德谟克利特叫做不可分的①《庄子·齐物论》。②*华严经旨归》。“原子”；我国春秋时代后期墨家叫做“不可”的“端”。“端，是无间也”①，说明已经分到了底，再也不能分了。他们看到了物质的相对不可分性的一面。这个观点，在当时是批判的，是针对抽象可分性的诡辩的。物质大小有客观标准，有质的区别，针尖同世界不一样。这反映物质的不可分的一面。把水分成水分子，就水来说，就不能再分了。再分下去，水分子分成了两个氢原子和一个氧原子，就已经不再是水了。恩格斯说，在物理学中“有某种···最小的粒子”，“在化学中，可分性是有一定的界限的”。（《自然辩证法》)有了这个相对的不可分性，才有分子和原子，物理学和化学才有一个发展的起点。"},{"type":"paragraph","text":"但是，原子的不可分性又只能是相对的，不是绝对的。如果把这种不可分性绝对化了，把物质看成是绝对间断的，否认物质的连续性，就会走上形而上学和唯心论。牛顿就是这样。他认为，物质愈是分得小，就愈坚固，小到非常小，也就坚固到除了上帝以外，什么力量也分它不开。这是客观唯心论的说法。主观唯心论则从另一个方面歪曲原子的不可分性。贝克莱、休谟都认为，既然一切物质都不外是人的感觉的复合，因而人所能看到的最小的点就是不可再分的了，它“不可能存在于能看到它的人心之外”②。马赫干脆否认了原子的存在，理由是他看不见原子。他们的哲学就是：他们看不见物质怎么分下去，因而物质就是不可分的。"},{"type":"paragraph","text":"在原子论的基础上，牛顿描画了一幅“原子世界图景”：由一个一个的间断的原子所构成的各种天体，斑斑点点布满在空空然的宇宙之中，按照机械运动规律在绝对空间中运动不止。世界上万事万物的变化发展，都无非是原子的聚合离散。①《墨子·经上》。②贝克菜：《视觉新篇》但是万变不离其宗，原子本身自从上帝造成它们以后，就永无变化了。因此，人们只要认识了原子的运动，就可以“前知千古，后知万世”，无所不知，无所不晓。这样，牛顿力学就成了“最终真理”。"},{"type":"paragraph","text":"这样看来，绝对连续不行，绝对间断也不行。这是个矛盾。康德深刻地觉察了这个矛盾，并从这一点出发，提出了一条“二律背反”：说世界上的一切都是由不可分的绝对简单的东西组成，是对的，因为只有绝对简单的东西才是基本的东西，否则就没有由它组成的复合体，世界上就什么都没有了；同样，说世界上根本没有绝对简单的东西，什么东西都是无限可分的复合的东西，也对，因为无论多么简单的东西总得在空间占有一定的体积，所以都可以继续分下去。康德的“二律背反”，揭露矛盾，提出问题，是走向辩证法的必要条件，推进了人类的认识。但是，康德并没有解决矛盾。客观事物究竟是可分还是不可分、是连续还是间断呢？他的回答是：不知道。他认为，客观事物本来就不可知，你硬要知道，就产生了矛盾。因此，这个矛盾只是来自人们主观认识能力的“先验的幻想”。这样，康德以揭露矛盾始，却以掩盖矛盾、调和矛盾、陷入唯心论的先验论终。"},{"type":"paragraph","text":"在这个问题上，还是黑格尔说得对，间断性和连续性“单独看来都没有真理，唯有它们的统一才有真理”①。恩格斯肯定这个观点说：“物质既是两者，即可分的和连续的，同时又不是两者；这不是什么答案，但现在差不多已被证明了。”（《自然辩证法》）以后自然科学的每一步发展，都在继续证实着恩格斯的这个科学论断，都在不断展开物质既连续又间断的丰富多①《逻辑学》上卷，第208页。采的各种具体形态。"},{"type":"paragraph","text":"实物和场"},{"type":"paragraph","text":"人类对物质结构的认识，首先是把物质分为两种对立的具体形态。"},{"type":"paragraph","text":"起初，人们从形形色色的物质形态中抽象出了“实物”的概念来。实物的特点在于“实”。牛顿提出：实物是由最小的实物粒子一一原子所组成，原子是一个一个的绝对间断的质点，是“固态的、成块的、坚硬的、不可入的”。就是说，原子是理想化的固体，是高度集中了的实物。它的根本特点就是不可分，里头“水泼不进，针插不进”，没有一点空隙。但是，没有虚也没有实，没有无也没有有。实物不空，空虚都被排除到实物外头来。日常生活中我们看到一颗颗的星、一座座的山、～童懂房屋、一粒粒的沙子，都是实物。但它们不可能布满全部空间。点点疏星之间是太空，树丛之间有空地，就是沙堆里头也存在缝隙。既有实物，必有虚空。因此，德谟克利特在提出原子论时就说，世界上“只有原子和虚空才是实在的”。虚空是实物的必要的补充。这说明，物质世界总是间断和连续的统一，把物质看成是绝对间断的实物，那就必需通过虚空来颠倒地体现出物质的连续性来。实物和虚空的对立，也就是实和虚、有和无的对立，就是人类认识过程中对物质世界最初的一分为二。"},{"type":"paragraph","text":"但是，实和虚或者有和无又是怎样统一起来的呢?谁是基本的呢？老回答说：“天下万物生于有，有生于无。”①就是说，虚空是基本的，实物是派生的。这是一元唯心论。晋朝人①《老子·四十章》。裴额写了《崇有论》去反对他，说天下万物必生于有，不能生于无。这是一元唯物论。"},{"type":"paragraph","text":"牛顿从基本上说来，是一个“崇有”论者。他把原子看作是实物的总代表，用它描绘了一幅自然界的总画面，在这里，物质只有间断，连续则交给了绝对虚空。物质内部结构上间断和连续的统一，被他说成是物质同虚空的表面的对立。一方面是绝对密实的实物，一方面是绝对虚无的虚空，世界给割裂成了互不搭界的两半儿。这个矛盾，牛顿统一不起来，最后他只好把虚空看得高于物质，从“崇有论”向“贵无论”滑了过去。"},{"type":"paragraph","text":"其实，牛顿的绝对空间又何尝“绝对”得了？第一，有天体之间的相互吸引作用；第二，天体上发射出来的光也照射到茫茫太空之中。这两种东西总也体现着物质的某种连续性。对这个事实，牛顿为了维护他的绝对空间，只好牵强附会地解释：天体之间的吸引是一种超越空间的“超距作用”，空间仍然是空的；光线则是从天体上发射出来的一种粒子流，撒在无边无际的虚空之中。牛顿力学在说明机械运动上的成功，暂时掩盖了它在这两个问题上的破绽。"},{"type":"paragraph","text":"但是，世界上又哪里有什么绝对虚空呢？地面上不就到处充满了空气吗？人们由此进一步设想，在广阔的宇宙空间中可能也有某种无所不在的连续的物质：以太或者气。宇宙是一个连续不绝的以太的海洋，一个“含气之自然”。如张载所说：“太虚不能无气”①。后来，法国的笛卡儿和荷兰的惠根斯提出，宇宙空间中充满了连成一片的以太粒子，它们互相挤来挤去，形成旋涡，这种涡流卷着月亮围绕地球转，也卷着地球围绕太阳转。至于光，则是物体振动所引起的以太的波动，就①《正蒙·太和篇》象-一阵风“吹皱-池春水”。到十九世纪，愈来愈多的实验事实表明光的波动性，光也可以象水波一样地绕过障碍物。光的波动说取得了决定性胜利，虚空被以太所代替了，实物和虚空的对立让位于实物和以太的对立。这样，物质世界分而不断，藕断丝连。物质结构的间断和连续的矛盾，表现为两种不同的物质形态的对立，比起那个虚无缥缈的绝对虚空来，当然是一大进步。"},{"type":"paragraph","text":"十九世纪人们对电磁现象的研究，进一步推动了对连续性物质形态的认识。比方说，在环绕指北针的线圈上通电，指北针就偏转到垂直于线圈平面的方向。是什么力量推动指北针这样偏转呢？牛顿的力只能沿着连接两个物体的直线方向面发生作用。显然，这是性质完全不同的另外一种“力”，即与机械力完全不同的电磁力。它们在磁极和电荷的周围作用着。为了描述电磁力的作用，法拉第仿照在流体力学里用“流线”描述流体运动的方法，引进了许多“磁力线”和“电力线”。磁针或电荷就沿着磁力线和电力线的方向受到引力的作用。“线”越密集，“力”也越强。因此，根据磁力线、电力线的情况，就可以形象地描述物体的电磁运动。这样，积线成面，积面成体，就构成了一个“场”。电场和磁场交互变化，就成了电磁场。过去用以太的振动来说明光波的运动，很牵强。现在直接把电磁场看成是一种弥漫在空间中传播电磁作用的媒介物，那就干脆多了。这样，场是从以太发展来的，又代替以太充当了连续物质形态的总代表。"},{"type":"paragraph","text":"场这种物质形态的发现是科学上一个很大的成就。它排除了神秘的虚空，神秘的超距作用，神秘的以太，使间断的实物之间找到了现实的、合理的联系，使物质结构的连续性有了物质基础。物质世界一分为二，不再是物质和物质以外的虚空在外表上的对立，而是物质世界内部两种不同物质形态之间的对立，是物质的间断形态和连续形态的对立。"},{"type":"paragraph","text":"但是，那个老问题又来了，这两种物质形态又是怎样统一的呢？有些人曾设想，实物粒子是砖石，场是水泥，二者的粘合就粘成了宇宙大厦。这样，实物体现了间断性，场体现了连续性，二者本质上还是绝对割裂、互不搭界的。物质结构的间断和连续的统-，仍然是两种截然不同的物质形态的外部联系。这还是物质结构问题上的二元论。爱因斯坦感到不满意。他企图用场这种物质形态去统一世界，建立一个无所不包的“统一场”，描绘一幅“场的世界图景”。比起牛顿的原子世界图景来，它反映了物质的连续一面。但是，场也同样不可能穷尽人们对物质结构的认识。爱因斯坦的“统一场”，不但硬把实物融化在场中，把实物粒子归结为“场的凝聚”，而且硬要“统一”万事万物。这样，场就文回到了古代人的火、水或者气，又成了绝对不可再分的万物之本。认识了这个统一场，就可以上至宇宙，下至粒子，无所不知，无所不晓，穷尽最终真理。这样，他也走进了象牛顿的原子论一样的死胡同。，"},{"type":"paragraph","text":"十九世纪最后几年打开了原子的大门，深入到原子的奥秘。原来，原子并不是什么绝对的实物，里头又有粒子，又有场，别有洞天。人们最先发现的是电子，这是人类在原子世界里所认识的第一位居民。后来又发现原子中央有一个硬核，集中了原子的百分之九十九点九五以上的质量，但只占原子体积的儿万亿分之一。这就是原子核。原子核带正电，电子带负电，它们之间存在着电场，把它们联系在一起。由此，人们提出了原子的行星系模型：原子核象是太阳，电子象是行星，靠电磁场的作用围绕原子核沿着一定的轨道转动，就象行星靠引力场的作用围绕太阳转动-样。“一尘一世界”，一个小小的原子就是一个小太阳系！而后来又发现，原子核也不是绝对间断不可再分的东西，其中有中子和质子，靠介子场的强相互作用，把它们牢牢地结合在一起。"},{"type":"paragraph","text":"哪里有什么绝对的实物呢？实物之中又有实物，又有场。在物质结构内部，二者互相联结、互相贯通、互相渗透、互相依赖。拿一个氢原子来说，直径约有10一厘米，但是它的原子核的直径只有10-厘米，小了十方倍。就是说，把氢原子里头的实物即原子核和电子加在一起，也只占全部氢原子体积的一千万亿分之一。另外那么大的体积，都是电磁场和引力场。打个比方说，把氢原子放大到一个大剧场那么大，原子核就象剧场中央的一粒芝麻，电子就象是沿着四壁飞行的一粒尘埃。这样一个原子，何“实”之有？原子核里头的质子和中子，也只占全部体积的几十分之一，此外也都由电磁场、引力场和介子场所填满。它又算得了什么实物呢？而原子里头的这许多波粒子本身，也一分为二，有重子和轻子，它们是砖石；也有介子场和光子场，它们是水泥①。间断和连续的对立深入到了原子内部。"},{"type":"paragraph","text":"恩格斯说：“辩证法不知道什么绝对分明的和固定不变的界限，不知道什么无条件的普遍有效的“非此即彼！””《自然辩证法》）粒子和场既有区别，又有联系。间断之中有连续，实物并不“实”，砖石再坚硬，就算是铁板一块吧，里面还是有空隙；连续之中也有间断，水泥之中也有颗粒。粒子和场，只是科学发展一定水平上的概括，是人类对物质结构的一定认识阶段的产物。科学的发展正在深入到这些物质形态更深的层次中①现有的波粒子，一般按质量大小分成四个“家族”：（一）重子族，包括质子、中子和超子；（二）介子族，包括介子、B介子（三）轻子族，包括电子、中微子、子四）光子。去，越来越表明它们“亦此亦彼”，并没有什么绝对的界限！"},{"type":"paragraph","text":"粒子和波"},{"type":"paragraph","text":"科学的进一步发展证明，原子世界的居民一波粒子本身就是又间断又连续。“物体只有在运动中才显示出它是什么。”（《恩格斯致马克思》，1873年5月30日）正是在运动中，波粒子又表现为粒子，又表现为波。"},{"type":"paragraph","text":"光是什么？在十九世纪，人们认为光只是一种电磁波。十九世纪末的一些实验却说明，电磁波的能量并不是连续不断地、而是一份一份跳跃式地辐射出去。象买东西付钞票，一分钱是最小的计算单位，不能再分了。物体在辐射能量或吸收能量时，也有个不能再分的最小单位。这个单位就叫“能量子”，简称“量子”。能量是间断的，意味着运动的主体也是间断的粒子，这就是光子。光不但是波，也是粒子。另一方面，后来又发现，粒子也有波：电子有波，中子有波，质子也有波。粒子不仅象“冰霉雨珠”，也象“行云流水”。电子束也和光束一样，通过小孔后也有波浪形的衍射图样。这又说明，电子不但是粒子，也是波。总之，凡是波粒子，无论是电子也好，光子也好；或者说砖石也好，水泥也好，都是“一身而二任焉”，又间断又连续，又是粒子又是波。这真是：砖头研碎了和着水泥重调过，再捏一个你，再塑一个我，我泥中有你，你泥中有我。"},{"type":"paragraph","text":"科学单承认微观物体具有波粒二重性还不行，还必须“研究对立面怎样才能够同一，是怎样（怎样成为）同一的”，（《哲学笔记》）研究这二重性怎样集于微观物体一身的具体结构。这可就难了。波是场的振动，粒子是物体直接发射出去的“弹雨”，这怎么统一得起来呢？有人说，归根到底是波。许多不同的波叠合在-一起，波峰碰到波峰，互相加强。如果许多波峰集中在一起，形成一个“波包”，就成了粒子。但是这种波包很不稳定，很容易“散包”，不能保持粒子性。也有人说，归根到底是粒子。粒子在运动过程中此起彼伏，一个带动另-一个，形成振动，振动以波浪形式传播。就象汽车在丘陵地带行驶，采取波浪形的路线。这其实还是古典粒子派的老观点，解决不了光线的衍射、干涉等老问题。"},{"type":"paragraph","text":"以玻尔为首的哥本哈根学派，对微观物体的波粒二重性提出了一种新的解释。他们认为，微观物体从个体来说是粒子，但当它在相同条件下多次重复出现时，有些地方出现得少，有些地方出现得多，分布密度各处不同，高低起伏，就象是个波。这叫做“几率波”①。假定让电子-个一个分别地穿过一个小孔射到屏幕上，开始时我们只能看到一个一个分布不规则的斑点，电子一会儿落到这里，一会儿落到那里，似乎很“自由”。但是穿过小孔的电子多了，在屏幕上就出现一个明暗交替的同心环。暗处表示打上去的电子少，明处电子多。就单个电子说，它经过什么路径，打到哪里去，是不能确定的，我们只能说它打中某一点的几率是多大，在电子可以打到的整个区域里，就形成一个有规则的连续的几率分布，形成一个“几率场”。因此，电子的粒子性和波性的统一，其实就是电子的粒子性和它在运动中所表现出来的几率分布的统一。电子波不同于光波，是另外一种特殊类型的波，即粒子在不同地方出现可能性有小有大所形成的“波”。①几率就是可能性的大小，它说明物体在同样条件下，多次重复出现时所显示的规律性。比方掷分币。就单个分币说，掷出正面和背面是完全不确定的，可能是正面，也可能是反面。但是把-个分币掷很多次，或者同时掷大量的分币，出现正面和背面的结果就会形成一个大体上接近各为二分之一的几率分布。这种规律称为统计规律。"},{"type":"paragraph","text":"根据这个解释，在原子里头，电子在环绕着原子核周围运行的时候不能有确定的轨道和位置，只能有一个几率分布，形成一片“几率场”。它可能在这里，也可能不在这里。它只是大体上处在一片烟雾弥漫的“电子云”之中。要问电子究竟身在何方？身在此山中，云深不知处。"},{"type":"paragraph","text":"几率波说明，间断的粒子之间还有联系，它们通过几率波表现了粒子之间的连续。这反映了波粒子又间断又连续的矛盾。它若断若续，非断非续，续中有断，断中有续。为什么会有这样的矛盾？只有从波粒子的内部结构来说明：因为波粒子以下还有更深的层次结构，还可以再分下去。"},{"type":"paragraph","text":"但是，哥本哈根学派却认为，粒子之间的这种联系，是它凭自己的自由意志所“自由扶择”的，根本没有因果性可言。电子这东西，来无迹，去无踪，接收屏上喜相逢。它为什么会打在屏幕的这一点上，无联兆可寻，无端倪可察，无前后现象可供思索。人们只能利用不同的实验“仪器”，使它们在一些实验中表现为粒子，在另一些实验中表现为波，二者互相排厅又互相补充，构成了一幅“互补的世界图景”。就是说：物质在这里表现为粒子，在那里表现为波；今天是粒子，明天是场，二者轮流突出，缺-不可。牛顿说，世界上只有粒子；爱因斯坦说，世界上只有场；哥本哈根学派说，世界-半是粒子，一半是场，一半儿间断一半儿连。这两半儿那么“合二而-”地一拼，就完了。"},{"type":"paragraph","text":"为什么会有这样的结果？海森堡说：“正如希腊人所希望的，我们现在已找到实际存在的只有一种基本实体。”这就是能量子，也就是“基本粒子”，它“是一切物质的最小的不可再分的单位。”①这个量子规定了分析的最后极限。在这个极限①《核物理的哲学问题》，1948年英国版，第103页。以内，人们可以精确地确定某种数量，可以千方百计的寻求“量子”以外的各种联系；但是超过这个极限，小到量子里头，就成了模模糊糊的一片：你要确定粒子的位置，速度就不确定；你要确定它的速度，位置文模糊了。总之，正齿为量子不可分，微观物体才要么显示为粒子，要么显示为波。我们也只能把它们要么描绘成粒子，要么描绘成波。这就是我们对微观物体最后的描述。我们对物质世界的认识也只能到此为止。否认了物质的绝对可分性，最后一定要走到这条“最终真理”的死胡同中去。"},{"type":"paragraph","text":"哪里有什么绝对不可再分的东西呢?原子世界是复杂的，不可穷尽的，随着科学的发展，人们必将深入到这个世界的更多方面，了解微观物体的更多的表现。无论量子还是电子、光子，统统“是在分割的无穷系列中的一个“关节点”，它并不结束这个系列，而是规定质的差别。”（《恩格斯致马克思》，1867年6月16日）统统是绝对的可分性和相对的不可分性的统一。电子、光子不可分了，认识到底了，还要科学家干什么？"},{"type":"paragraph","text":"没有“基本物质波粒子不是什么“基本粒子”，也可以分。"},{"type":"paragraph","text":"波粒子有一个很显著的特点，即在一定条件下瞬息万变、不断转化。“事物内部矛盾着的两方面，因为一定的条件而各向着和自己相反的方面转化了去”。凡转化总是因为内部有矛盾，内部一分为二。罐核内部没有质子和中子的矛盾，不会放出α粒子而转化为氨。鸡蛋里头没有精细胞和卵细胞的矛盾，不会转化为小鸡。资本主义社会内部如果是铁板一块，没有资本主义生产关系和社会生产力的矛盾，没有资产阶级和无产阶级的矛盾，又怎么可能无缘无故地转化成为社会主义社会呢？事出必有因，无风不起浪。有矛盾才能有转化。这是一条普遍规律。波粒子的相互转化，也同样说明波粒子可分，有内部矛盾。"},{"type":"paragraph","text":"西方有一种理论认为，波粒子都是“平等”的。它们之间只是你连着我、我连着你的相互关系。这样，关系淹没了实体。最后，不但无所谓层次结构，也无所谓粒子，无所谓场，当然更无所谓波粒子的内在矛盾了。它完全用事物的外部联系取消了事物的内在矛盾。物质世界纵（物质结构不同层次的系列）横（同一层次的截面）交错的立体图，到了这种理论的哈哈镜里，却被扭成了一幅只有横向没有纵向的平面图。还有一种理论认为，波粒子是没有内部结构的“几何点”。那又怎么可能转化呢？只好通过粒子的凭空产生和灭来实现这个转化。但是，粒子半径愈小，能量就愈大。无穷小的“几何点”，能量必然无穷大。这种理论就陷入了摆脱不了的困境之中。"},{"type":"paragraph","text":"自然科学自身的发展不断证实着波粒子的可分性。日本的坂田昌一在五十年代就提出，在波粒子的重子一介子族中有三种更加基本的“基础粒子”，它们的矛盾统一，形成了一切其他的重子和介子。后来有人在坂田模型的基础上提出，所有重子一介子族的粒子都是由三种名叫“夸克”的“原始重子”所组成。近年来还有人提出，即使同一种夸克还可以有不同的颜色或其它不同的特性，说明夸克其实也并不“原始”，还有差异。最近还出现一种“部分子”模型。有人根据高能电子础撞质子时电子不是碰在实心球上而是碰在一些间断的点上这个实验事实，认为质子可能是由比质子还要小的“部分子”所组成。科学正在从各个不同的角度上向着波粒子的内部世界冲刺。"},{"type":"paragraph","text":"在科学发展的事实面前，海森堡寻找比波粒子更基本的“基子”。这是一个进步。但是他又认为，所有的“基子”都一模一样，没有矛盾，由它们组成一个囊括一切波粒子场的没有矛盾的“基本场”。这就是他的所谓“统一场论”，可以一举而穷尽人类对物质结构认识的“最终理论”。他企图在小世界中为宇宙设置一个下限，同爱因斯坦企图在大世界中为宇宙设置一个“统一场”作为上限一样地徒劳。海森堡刚刚前进了一步，文重新跌回到形而上学的泥坑中，你看这种形而上学世界观有多顽强！"},{"type":"paragraph","text":"奇怪的是，自称以马克思主义为指导的苏修某些学者却参加了反对波粒子可分性大合唱。他们叫曦：波粒子是“非组合性”的，已经不再是“由其他更简单的物质粒子所组成”了。“非组合性”者，没有内部矛盾也。可他们又偏偏扬言，波粒子的相互转化就表现了它们的复杂性和不可穷尽性，似乎他们并不反对列宁关于电子也不可穷尽的原理。没有了矛盾，怎么还能“不可穷尽”呢？相互转化的源泉又是什么呢？列宁说，只有矛盾“才提供理解一切现存事物的‘自己运动”的钥匙，才提供理解“飞跃”、‘渐进过程的中断”，‘向对立面的转化”、旧东西的消灭和新东西的产生的钥匙。”（《哲学笔记》）试问，你们那个有转化而无矛盾的高论，又怎么能够同列宁的教导协调起来呢？"},{"type":"paragraph","text":"波粒子究竟怎样分法？不能千篇一律，不能套用老经验。分子分为原子、引力场、电磁场，原子分为原子核、电磁场、电子，原子核分为质子、中子、核场。每一层都是粒子和场的新的统一形式，都是新的关节点，都有质变。波粒子将分成什么样子呢？可能还是现在这个样子的粒子和场的统一。也可能发生大质变，出现新的间断物质形态和连续物质形态，它们是新东西，既不同于我们现在所知道的粒子，也不同于我们现在所知道的场。它可能愈分愈小，也可能愈分愈大，从波粒子里头拉出来的东西也许会“发胖”，比在里头还要大，以致部分和整体的关系也有新发展。究竟会是怎样呢？这是具体科学问题。物质是无限多样的，物质的具体分法也是无限多样的。“马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。”辩证唯物论从不越组代厄，没有在这个问题上代替自然科学作结论。"},{"type":"paragraph","text":"我们讲分，就是一分为二，就是“统一物之分为两个互相排斥的对立面”，（《哲学笔记》）就是说任何物质形态内部都有矛盾。自然科学发展的全部历史表明，世界上根本没有什么不包含矛盾的“基本物质”。每一种新东西刚出来，总是以“基本物质”的面貌出现。元素是这样，原子是这样，引力场、电磁场是这样，波粒子还是这样。但是曾几何时，“到此已穷干里目，谁知才上一层楼！”比“基本”还要基本的东西又出来了。如果说波粒子就是“基本粒子”，小到不能再小了，科学家岂不无事可干了吗？还要科学家干什么？"},{"type":"paragraph","text":"列宁说：“电子和原子一样，也是不可穷尽的。”（《唯物主义和经验批判主义》)这是千真万确的真理。自然科学总是层层深入，新东西总是层出不穷，总是不断地否定“基本物质”的存在。“大世界”没有个边，“小世界”也没有个底，真正是个“无底深渊”。这就是几干年来自然科学发展的历史事实。这样的历史事实值得注意。这样的两种物质结构观、即物质结构问题上两种世界观的斗争，值得加以研究。"}],"authors":["卞思祖"],"dates":[{"year":1973,"month":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":61,"page_end":78},"tags":[{"type":"文稿类型","name":"文章"}]}]}