{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多才多艺的贺捷生","authors":[],"dates":[{"year":1985,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"女作家贺捷生，是贺龙元帅的女儿。今年十月上旬，她随中国作家代表团访问香港，接受了《镜报》记者的采访，《镜报》第十一期刊登了对她的访问记，现摘要如下:"},{"type":"paragraph","text":"贺捷生虽已年近半百，看上去相当清秀。她于北京大学历史系毕业后，一直在历史博物馆从事文史资料工作。粉碎“四人帮”后才走上创作的道路，从写报告文学开始，以改革为题材而一鸣惊人，现在是颇有才气的专业作家。"},{"type":"paragraph","text":"问她为什么会走上文学道路?贺捷生说，这和父亲对她的影响，以及她个人的经历有关。在她的印象中，她父亲“从来没有想到要为个人做点什么”，这一优秀品质深深地感染着她。所以，尽管“文革”给她家庭带来不幸，她没有对祖国的前途失望。她说:“粉碎‘四人帮’后，我很兴奋，看到祖国可爱的一面，也有贫穷落后的一面，现实教我痛苦深思，夜不能寐。正因为如此，每当我看到一些在平凡岗位上艰苦奋斗、踏实工作的人们，就会触动我讴歌的热烈愿望，写出他们的事迹去激励人们。”"},{"type":"paragraph","text":"一九五八年，贺捷生刚二十出头，她响应号召自愿支边到了青海。象“红得透明的一颗星带着蓝色的梦”去当教员，过粉笔生涯。那时正是大跃进、暂时困难时期，每月粮食定量很低，只有二两油，没有副食，生活非常艰苦，她和同事们在那里坚持生活了五年:头三年没人知道她是贺龙的女儿；知道之后她又坚持了两年。"},{"type":"paragraph","text":"这位以报告文学闻名的女作家，曾以《共青畅想曲》获得《昆仑》一九八四年优秀报告文学作品奖。当问她为什么爱好报告文学，喜欢以改革为题材，又以描写光明为主呢?贺捷生笑吟吟地娓娓道来:“文学表现形式是多种多样的。报告文学是真实的，白就是白，黑就是黑。我偏爱报告文学，是觉得报告文学紧扣时代脉搏，快捷、鲜明，它是新闻与文学的结合，这正是我所喜好的。我之所以偏向改革的题材，那是因为我觉得改革者是时代的骄子，改革家、厂长、经理……那些在平凡岗位上为改革而踏踏实实工作的人们，都很值得赞扬。”"},{"type":"paragraph","text":"谈到她为什么爱描写光明，贺捷生道出了她的独特见解:“报告文学可以针砭时弊，发人深省；也可以歌颂美好和光明，激励向前。有人以为，报告文学只能揭露假、恶、丑，不能歌颂真、善、美，甚至认为写光明面就不是革命的，这是一种误解，不能认为写光明面的，就没有革命性。我自己尝透了痛苦的滋味，我知道苦难会令人心碎，我期望为人民的心灵带来希望。”她又说，中国有句俗话:儿子不嫌母亲丑。母亲再丑也是伟大的，因为没有母亲，儿子不会存在，也不能成长。我把祖国比作母亲，就是说，母亲即使有不美之处，仍然是我的母亲。我希望母亲健壮，希望人民生活得更美好。所以我爱描写光明，爱写青年人的奋斗与希望，藉以激励人们向前。"},{"type":"paragraph","text":"问到她的家庭生活，贺捷生也不避谈。她说她现在的丈夫是部队的一般干部，他原来的夫人是病逝的，而她原先的丈夫是在文革中被迫害致死的。全家共有七个孩子，她生的二个女孩，都工作了，大的是学英文的，已经结婚了；小的学画画，当美术编辑。"},{"type":"paragraph","text":"贺捷生多才多艺，不仅报告文学成名，电视剧、电影文学剧本也颇有成就，《残月》就曾获珠江电影制片厂八四年优秀电影文学创作奖。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\12\\85ce040701.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}