{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重视知识是一项重大改革","authors":["钟沛璋"],"dates":[{"year":1983,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重视知识是一项重大改革"},{"type":"paragraph","text":"钟沛璋"},{"type":"paragraph","text":"党中央高瞻远瞩地指出，改革要贯彻社会主义现代化建设的整个过程。正如同没有拨乱反正就不会有今天的大好形势一样，今后不进行一系列的改革，也不可能有现代化的胜利。最近党中央又强调指出，重视知识也是改革。可以说，这是所有改革中最关键的一项改革。因为，没有知识，就没有现代化。"},{"type":"paragraph","text":"列宁曾经尖锐地指出，一个文盲充斥的国家是不能建成社会主义的。无产阶级取得政权之后的一项“划时代的主要任务”，就是要进行文化变革、文化革命。它的内容包括：国民教育的普及和提高，对文化遗产的批判和继承，科学的高度发展，社会主义文学艺术的繁荣等。列宁所说的文化变革、文化革命同文化建设是一回事，其中心思想就是重视知识，提高全民族的科学文化水平，使“一切技术奇迹、一切文化成果都成为全民的财产”（《全俄苏维埃第三次代表大会闭幕词》）。列宁说：“只要实现了这个文化革命，我们的国家就能成为完全的社会主义国家了。”（《论合作制》）我国曾经使用“文化革命”这个概念，达十年之久。可是在含义上却完全与列宁讲的相反，成了“一个阶级推翻另一个阶级的政治大革命”，其结果不是重视知识，建设文化，而是愚昧地轻视知识，破坏文化。因此，重视知识首先就是一场拨乱反正的思想斗争，“要坚决扫除长期间存在而在‘文化大革命’期间登峰造极的那种轻视教育科学文化和歧视知识分子的完全错误的观念，努力提高教育科学文化在现代化建设中的地位和作用，明确肯定知识分子同工人、农民一样是社会主义事业的依靠力量，没有文化和知识分子是不可能建设社会主义的。”党的十一届六中全会明确提出的这一项拨乱反正任务，现在还远没有完成。看来，至少还要大造一年舆论，使这一马列主义的观点，在我们全体人民首先是广大干部心中牢牢扎下根来。"},{"type":"paragraph","text":"要改革，当然不能仅仅造舆论，口头说说而已，而必须体现在社会主义建设的实践上。应该在财政支出的安排上保证实践的要求。就以教育经费来说，这几年来，在国家财政仍有困难的情况下，逐年有了较大的提高，这是应该肯定的。但是也应该指出，我国目前教育经费的比例，无论在国家预算总支出中，或是在国民收入中，仍然比世界各国一般水平低许多。前者比例各国一般是15—20％左右，我国是不到10％。后者比例各国一般是5—8％左右，我国是2．7％。大家知道，日本经济所以能够迅速发展，一个重要的原因是日本从明治维新以来，“教育资本”的增长率始终保持超过“物质资本”的增长率。其他一些发展较快的国家，也莫不如此。现在国际上的经济竞争，在很大程度上就是人才培养和智力开发的竞争。党的十二大已经把教育和科学确定为战略重点。它应该体现在财政支出的安排上。我们是发展中的社会主义国家，今天我们的财力还很有限，文教经费的总额还赶不上经济发达国家，但是社会主义建设计划的优越性应该保证文教建设投资的增长率处于优先的地位，而不是相反。这应该成为我们改革的目标。"},{"type":"paragraph","text":"改革的另一个重要问题，是要把科学技术人员放在应有的位置上。要改革干部调配制度，做到人才交流，使科学技术人员能够人尽其才。我国的科学技术力量很薄弱，但是目前的经济体制却造成部门割据，人力物力分散，形不成拳头。许多宝贵的人才学非所用，甚至长期窝工没事干，这是一种最大的浪费。正如赵紫阳同志所指出：“在推进技术进步的工作中，最重要的是把科学技术人员很好地组织起来，参加规划，参加攻关。”很显然，要做到这点，就必须有改革的精神，有打破一切障碍我们前进的旧框框的决心。"},{"type":"paragraph","text":"共产党从来是革新者的党。所有的共产党员、党的干部，在政治上与党中央保持一致，就要积极地、热情地站在革新者的前列。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}