{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央华东局对苏北各城市“五反”运动的部署与计划的批示","authors":[],"dates":[{"year":1952,"month":5}],"is_range_date":false,"parts":[{"text":"中共中央华东局对苏北各城市“五反”运动的部署与计划的批示","type":"title"},{"text":"（1952年5月中旬）","type":"subtitle"},{"text":"苏北区党委五月十日关于苏北各城市“五反”运动初步部署及计划的报告阅悉。同意你们对苏北各城市进行“五反”的大体步骤及对扬州、南通两市结束“五反”的意见。但你们对小城市“五反”做法的意见尚未能完全从小城市的特点及需要出发，有重新加以考虑之必要。兹特就这一问题提出以下意见，请你们研究执行。","type":"paragraph"},{"text":"（一）一般的说十万人口以下的小城镇不论在经济上、公私关系上以及劳资关系上均与大、中城市有许多不同的特点，这主要表现在：","type":"paragraph"},{"text":"1．小城镇中主要是商业与手工业，而独立手工业户与夫妻商店又占了工商业户的主体，大户与中户很少；","type":"paragraph"},{"text":"2．主要是城乡物资交流的枢纽，是农产品与工业品的集散地，只有手工业品的制造而无工业品的制造；","type":"paragraph"},{"text":"3．这些城镇工商业户同国家的关系主要是税收关系及机关的供应关系，大的加工订货与承包修建等关系很少，但同农民的关系则极为密切，因此其违法行为也主要是在物价上的投机活动，小额的偷税漏税以及手工业上的粗制滥造等，其他则是个别的；","type":"paragraph"},{"text":"4．由于县以下党委长期放松对小城镇工作的领导，故工作基础一般均极薄弱，群众没有充分发动，基层工会的组织不纯，劳资关系亦不够正常。","type":"paragraph"},{"text":"（二）针对上述特点，我们在小城镇进行“五反”的方针和要求必须同大、中城市有所区别，特别是鉴于小城镇在城乡交流中的作用极为重要，如果机械地照搬大、中城市的一套做法则不仅无此必要，而且必然会使整个经济生活长期陷于停滞与瘫痪的境地，这在政治上和经济上均将造成难以估计的损失。为此，我们认为在小城镇进行“五反”时应着重掌握以下几点：","type":"paragraph"},{"text":"1．普遍深入地进行一次“五反”的宣传教育，藉以扫除投机取巧、偷税漏税和粗制滥造的恶习。除个别违法突出严重者外（必须经地委批准），对一般的应坚持团结、教育、改造的方针，只要坦白交代，加以批评揭发，即一律不咎既往，亦毋须退、补、罚、没。特别是对于独立手工业户和家庭商业户，一开始就要宣布它们是小资产阶级，以稳定它们的情绪和迅速团结多数。","type":"paragraph"},{"text":"2．在充分发动职工群众的基础上，改善劳资关系，废除各种形式的封建压迫和实事求是地解决一些劳资之间的突出问题，但不应强调福利、增资与改善待遇问题，以免陷于被动。","type":"paragraph"},{"text":"3．在“五反”一开始即应同时大力组织城乡交流，藉以活跃经济和消除各方面的顾虑，使“五反”与城乡交流并行不悖，互相推动。","type":"paragraph"},{"text":"（三）在“五反”的做法上，小城镇亦与大、中城市有别，应力求既紧凑而又解决问题。一般地说可分为三个步骤进行，即：","type":"paragraph"},{"text":"第一步，首先召开工人店员会议，进行“五反”的阶级教育和政策教育，发动职工控诉检举（但控诉对象应严格限于极少数违法严重和封建压迫特别厉害的资本家），以提高阶级觉悟，划清思想界线，并整理与扩大工会组织。","type":"paragraph"},{"text":"第二步，召开工商业户会议，进行“五反”教育，说明“五反”政策，号召自觉交代，然后按行业编成小组开展互评互查运动，最后再由政府宣布处理（只公布名单不发通知书）。一般地说在小城镇应以前两类户为主体，半守法半违法户以不超过5％为好。只有对于个别极坏的投机户才列为后两类并加以适当的斗争和惩办，但对这些户的处理，必须经过地委批准，而且每一城镇以不超过5‰为原则。","type":"paragraph"},{"text":"第三步，召开城镇各界人民代表会议，由节约检查委员会宣布本城镇“五反”的检查结果。一方面严肃指责“五毒”罪行，说明这是旧社会的恶劣风气，必须彻底洗刷；一方面说明政府“斗争从严，处理从宽；过去从宽，今后从严；坦白从宽，抗拒从严”的政策，并号召大家消除“五毒”，积极搞好生产。此外再由工会代表揭发“五毒”罪行，工商界代表表示态度，即宣布“五反”结束。整个运动时间以不超过两星期为好。","type":"paragraph"},{"text":"以上做法希各地提出意见，并请中央审查。","type":"paragraph"}],"comments":[],"origin":"中共江苏省委党史工作办公室、江苏省档案馆编《“三反”、“五反”运动　江苏卷》，中共党史出版社，2003年","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}