{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":10,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认准目标乘胜前进","authors":[],"parts":[{"type":"paragraph","text":"今天是建国三十六周年。中华人民共和国全体武装力量，同全国各族各界人民共庆佳节，心中充满了喜悦和豪情。"},{"type":"paragraph","text":"放眼我们的社会主义祖国，到处是一派热气腾腾的兴旺景象。我们巩固和发展了安定团结、生动活泼的政治局面，开辟了建国以来经济发展生机最旺盛的新时期。特别是十二大以来这三年，为全面开创社会主义现代化建设新局面，全党进行了卓有成效的工作，使开始子十一届三中全会的大好形势得到了进一步的发展。党中央相继作出了经济、科技、教育的体制改革和军队体制改革、精简整编的重大决定，作为社会主义制度自我完善的各项改革正在健康发展。刚刚圆满结束的全国党代表会议。通过了制定“七五”计划的建议，为八十年代后五年的社会主义现代化建设提出了切合实际的奋斗目标和积极稳妥的方针政策。中央领导机构部分成员的调整，加快了新老交替的步伐。这些，都是全党工作正在迅速前进的里程碑。各项方针政策合乎国情、深得民心，调动了四面八方的积极因素，振兴中华的宏图伟业鼓舞团结了海内外一切爱国的中华子孙，蕴藏于十亿人民之中的首创精神和聪明才智，如同火山一样迸发出来。这两年，国民经济的增长超出预料，人民生活有了明显改善，争取国家财政经济状况根本好转的任务已经基本实现。"},{"type":"paragraph","text":"我们军队建设的状况也是建国以来最好的时期之一。今年六月的军委扩大会议，在指导思想上完成了我军建设的战略性转变，体制改革、精简整编工作全面展开，形势令人欣喜。全军上下坚决服从国家建设大局，表现了高度的团结一致。对战争与和平问题的理解，对军队改革和整编的认识，从来没有象现在这么统一。各级领导带头顾大局、讲党性、守规矩，不因个人的进退去留影响工作，各部队各单位新老交替合作进行得很好。即使是撤销单位的同志也一如既往地克尽职守，思想不散，劲头不减，纪律不松。这些事实再一次证明，共同的理想，自觉的纪律，无论过去、现在和将来，都是我们的真正优势。忠实于党的事业、忠实于人民利益的人民解放军，随着革命化、现代化、正规化建设的深入进行和胜利发展、必将更加无敌于天下。"},{"type":"paragraph","text":"形势大好，来之不易。正象邓小平同志所指出，我们主要做了两件事：一是拨乱反正，二是全面改革。不彻底纠正“左”的错误，坚决把全党工作重点转移到社会主义现代化建设上来，集中力量发展社会生产力，就不会有今天的好形势。同样，不认真坚持四项基本原则，就不能保持安定团结的局面，还会把纠“左”变成“纠正”社会主义和马列主义，也不会有今天的好形势。改革首先由农村做起并取得了伟大成功，今天正在以城市为中心全面展开。实践证明，改革出活力，出积极性，出效益，出人才，促进了生产力的发展，引起了经济生活、社会生活、工作方式和精神状态的一系列深刻变化。我们能够取得今天的伟大成就，主要的一条就是靠改革。同样，只有坚持改革，才能解决前进中的各种问题，发展现在的大好形势，不仅为下一个十年的经济振兴，也为了一个世纪国家的繁荣富强，奠定牢固的基础。尽管改革中出现的许多新问题尚待解决，但是，坚持改革已经是大势所趋，人心所向，不论前进道路上有多少困难，都是一定会得到成功的。改革之风的兴起及其成果意义深远，表明我们党已经开始找到了一条建设有中国特色的社会主义的路子。这是中国共产党人对中国人民和科学社会主义所作的又一个伟大贡献。"},{"type":"paragraph","text":"这次全国党代表会议强调了一个精神，就是一定要坚持改革和建设相互促进，两个文明建设同时并举。社会主义建设，包含物质文明建设和社会主义精神文明建设，两者是不能分离的。社会主义事业不可能是单纯的物质文明建设，又不可能是单纯的精神文明建设。社会主义事业也不可能先进行物质文明建设，再来进行精神文明建设。经验告诉我们，单靠物质条件，我们的革命和建设都不可能胜利。忽视社会主义精神文明，就可能偏离马克思主义，偏离社会主义道路。因此，必须在思想上纠正轻视精神文明建设的现象，在致力于物质文明建设，为社会创造更多物质财富的同时，切实加强以共产主义思想为核心的社会主义精神文明建设，培养造就一代有理想、有道德、有文化、有纪律的新型劳动者。只有这样，才能有力地推动物质文明建设的发展，保证它的正确方向。军队建设的情形也是这样。我们的目标是建设现代化工规化的革命军队。对于我们来说，军队建设从来不单是武器装备的改善和国防设施的建设，更重要的是永远保持军队的无产阶级性质、坚持全心全意为人民服务的宗旨，提高官兵的军事、政治和文化素质。军队的革命化不断加强，广大指战员都能做到“四有”，军队就能经得起任何风浪的考验，手中的武器装备才能最大限度地发挥效能。所以，处在社会主义现代化建设的新时期，我们一定要加强思想政治工作，抵制资产阶级自由化的影响，抵制一切剥削阶级腐朽思想作风的渗入，以高昂的斗志可靠地担当起保卫祖国、保卫四化的历史重任。"},{"type":"paragraph","text":"胡耀邦同志最近指出，对形势的估计和判断。不仅关系到能否正确地确定路线、方针和政策。而且关系到我们的信心强不强、信念坚定不坚定。事情正是这样。只有认清了大好形势，才能信心百倍地奋斗，向更高尚目标连军。现在党中央已经为我们指明了胜利的进军之路。从现在起到建国一百周年的几十年间，我国的社会主义现代化建设要分三大步走：第一步，到本世纪末，工农业年总产值比一九八○年翻两番，把我们的国家建设成为社会主义的“小康之家”；第二步，到下个世纪的头二三十年。也就是我们党成立一百周年时，把我们的国家建设成为社会主义的中等水平的发达国家；第三步，到下个世纪中叶，也就是在我们举行建国百周年庆典前后，把我们的国家建设成为社会主义物质文明和精神文明高度发展的，经济水平接近世界最发达国家的第一流的社会主义强国。可以想见，一个彻底摆脱了贫穷落后状态，拥有空前雄厚的经济实力、崇高灿烂的精神文明和强大国防力量的社会主义大国建设成功、中华民族在维护世界和平、推动社会进步中的份量和作用就根本不同了，我们就可以对人类作出较大的贡献。这不但是每个共产主义者，也是每个爱国主义者应有的理想。全军同志，让我们从现在起，就为奔向这个理想，紧密团结，奋发进取，作出自己最大的努力吧！"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}