{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”要的是什么样的“德育”","authors":["肖光磊"],"dates":[{"year":1977,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“四人帮”要的是什么样的“德育”"},{"type":"paragraph","text":"陕西师范大学学员　肖光磊"},{"type":"paragraph","text":"近年来，“四人帮”为了培植为他们篡党夺权服务的忠顺奴仆，反对无产阶级的德育，搞了一套资产阶级的“德育”，疯狂破坏无产阶级教育革命。"},{"type":"paragraph","text":"其一，反对学生学习马列主义、毛泽东思想。无产阶级的德育，归根到底就是培养学生成为有社会主义觉悟、有坚定正确政治方向的无产阶级革命事业接班人。为此，必须教育学生认真学习马列主义、毛泽东思想，逐步树立科学的共产主义世界观，学习运用马克思主义的立场、观点和方法，去分析和解决社会主义革命和建设中的实际问题。“四人帮”反党集团极力反对青少年学习和掌握马列主义、毛泽东思想。他们不敢公开这样提，只好耍阴谋，施诡计。手段之一，是打着反对“智育第一”的旗号，破坏文化课教学，从而剥夺青少年学习马克思主义理论的工具。手段之二，是打着“紧跟形势”、“为现实的阶级斗争服务”的旗号，反对对学生进行系统的马克思主义基本理论的教育。谁要强调系统地读点马列著作、毛主席著作，学习马克思主义的基本理论，谁就被斥责为“脱离实际”、“理论至上”。结果使许多学校的政治理论课，被零敲碎打地念报纸所代替。诚然，报纸杂志上的好文章是要学习的；即使对学生进行马克思主义基本理论教育，也不能脱离现实的阶级斗争，把马克思主义作为单纯的知识去孤立、静止地学习。问题在于，多年以来，由于“四人帮”控制着宣传、文教阵地，报刊上大量散布修正主义谬论，任意践踏马克思主义的基本原理，篡改和歪曲毛主席的无产阶级革命路线和各项方针政策，许多正确的东西被说成错误的，许多错误的东西被说成正确的，是非颠倒，黑白混淆。在这种情况下，政治理论课越是“紧跟形势”，越是为所谓的“现实的阶级斗争服务”，就距离马列主义越远，只能引导人们按照他们所兜售的修正主义的那一套办事。"},{"type":"paragraph","text":"其二，反对革命教师做学生的思想政治工作。毛主席说：“思想政治工作，各个部门都要负责任。共产党应该管，青年团应该管，政府主管部门应该管，学校的校长教师更应该管。”教师就是要把转变学生思想放在一切工作的首位，帮助学生抵制资产阶级思想的影响和腐蚀，确立无产阶级的世界观。“四人帮”反对这样做。你要做学生的思想工作吗？他们说你是“资产阶级知识分子”，没有资格。你要硬着头皮去管吗？他们说你是“师道尊严”，“对学生实行专政”，要把学生培养成“小绵羊”。你要抓阶级斗争在青少年中的反应吗？他们说你专找“阴暗面”，是“九斤老太”，并煽动学生把你作为“复辟势力”来反。结果，弄得不少教师对学生思想工作不敢做，不正之风不敢抓，对教育工作不安心。实践证明，对于思想阵地，无产阶级不去占领，资产阶级就必然要去占领。“四人帮”对抗毛主席指示，反对教师做学生的思想政治工作，就是要让资产阶级、社会上的流氓、阿飞教唆青少年，就是要让资产阶级夺走下一代。"},{"type":"paragraph","text":"其三，煽动无政府主义思潮，反对无产阶级的组织纪律教育和共产主义道德教育。早在一九三九年，毛主席就指出，对知识青年要“教育他们有纪律性、组织性，反对组织上的无政府主义与自由主义”。教育青少年遵守组织纪律，遵守共产主义道德，是无产阶级德育的重要内容。“四人帮”反对这样做，他们自己从来无视组织纪律，不讲一点共产主义道德，也不让对青少年进行这方面的教育。在他们眼里，强调遵守纪律就是“束缚限制了革命小将”；学校建立健全必要的规章制度，就是对学生“管、卡、压”。他们胡说什么学生不守纪律，“实际上就是对修正主义路线的一种抵制和反抗”；学生"},{"type":"paragraph","text":"“打架不要紧”，有“长处”，“打起仗来很勇敢”，等等。"},{"type":"paragraph","text":"综上所述，“四人帮”反党集团所说的“德育”的反动实质，就是要把青少年一代训练成为他们阴谋篡党夺权、复辟资本主义的工具。然而，这只能是白日做梦，痴心妄想！（附图片）"},{"type":"paragraph","text":"北京五十一中的学生遵照华主席“要提倡为革命学习文化，学习技术”的指示，努力学习文化科学知识。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}