{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"有关儿童心理年龄特征的几个问题","authors":["朱智贤"],"dates":[{"year":1962,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"有关儿童心理年龄特征的几个问题"},{"type":"paragraph","text":"朱智贤"},{"type":"paragraph","text":"年龄心理学（亦称发展心理学）是研究人的个体从出生到衰老过程中心理发生发展的事实和规律的科学。儿童心理学，亦即儿童心理年龄特征的研究，是年龄心理学的一个最重要的组成部分。在人的一生中，儿童时期（包括青少年时期）是一个发展变化最快的时期。研究这一时期心理发生发展的事实和规律，不但在心理科学上具有理论意义，而且在教育工作上也具有实践意义。"},{"type":"paragraph","text":"但是，儿童心理年龄特征是什么？它是怎样形成和发展的？它的阶段是怎样划分的？它和教育工作的关系怎样？如何进行研究？迄今为止，还是一些有待解决的问题。因此，更好地开展这方面的研究工作，应当是心理学和教育学的重要任务之一。"},{"type":"paragraph","text":"本文只就有关儿童心理年龄特征的几个主要问题，谈谈自己的一些初步意见。"},{"type":"paragraph","text":"一、什么是儿童心理年龄特征？"},{"type":"paragraph","text":"总的说来，儿童心理年龄特征是在一定社会和教育条件下，在儿童发展的各个不同的年龄阶段中所形成的一般的、典型的、本质的心理特征。"},{"type":"paragraph","text":"第一，儿童心理年龄特征是指儿童心理的年龄阶段特征而说的。在一定的社会和教育条件下，儿童从初生到成熟大约经历了六个重大时期：乳儿期、婴儿期、学前期、学龄初期、少年期、青年初期。这也就是不同的年龄阶段。虽然由于种种条件的不同，每一个时期或阶段的时距的幅度可以有某些摇摆，但从总的发展过程说来，这些时期或阶段的次序及时距大体上是恒定的。"},{"type":"paragraph","text":"儿童从出生到青年初期，这一过程的总的矛盾是不成熟状态和成熟状态之间的矛盾。在这一个总的矛盾发生发展变化过程中，有些矛盾激化了，有些矛盾解决了，有些矛盾则又产生了，这就使儿童心理发展显出阶段性来。"},{"type":"paragraph","text":"正确认识儿童心理发展的年龄阶段性，就可以更好地教育儿童。否则，把小学儿童当作幼儿园的儿童来教，是不对头的（例如，在小学中过多地作游戏活动）；反之，把小学儿童当作中学学生来教，也同样是不对头的（例如，对小学儿童讲哲学，要求小学儿童掌握函数定义）。教育工作上所表现出来的某些要求过高过急和“成人化”的倾向，就是由于不了解儿童心理发展的阶段性而造成的。"},{"type":"paragraph","text":"有人认为，所谓心理年龄特征，就是一年一种心理特征，是由年龄决定的，这是一种误解。儿童年龄特征指的只是年龄阶段特征。儿童年龄特征是和年龄有联系的（年龄是时间标志，一切发展都与时间有联系），而不是由年龄决定的。"},{"type":"paragraph","text":"第二，儿童心理年龄特征是指儿童心理在一定年龄阶段中的那些一般的、典型的、本质的特征而说的。儿童心理年龄阶段特征是从许多具体的、个别的儿童心理发展的事实中概括出来的，是一般的东西、典型的东西、本质的东西。例如，学前儿童的思维是具体形象思维，这是指最一般的本质的东西来说的。事实上，学前初期（幼儿园小班）儿童的思维还带有很大的对象性、行动性。离开了一定的直观事物的感知，离开了一定的行动，思维也就常常随之而停止或转移。他们容易破涕为笑，转怒为喜，就是这种特征的表现。在教育影响下，到了学前晚期（幼儿园大班），在儿童比较丰富的表象的基础上，抽象逻辑思维开始逐步形成和发展着。这就表明：在儿童心理发展的每一年龄阶段中，都有自己独具的、一般的、典型的、本质的心理特征。但是，在这一阶段之初，可能保存着大量的前一阶段的年龄特征；在这一阶段之末，也可能产生较多的下一阶段的年龄特征。甚至同一年龄的儿童，他们的年龄特征也不是一模一样的。我们不应该用个别儿童的个别情况来否定儿童年龄特征的存在。"},{"type":"paragraph","text":"第三，儿童心理年龄特征的研究范围，包括两个主要部分和四个有关方面。两个主要部分是：1、儿童认识过程（智力活动）的年龄特征。其中包括感觉、知觉、表象、记忆、注意、思维、想像等等。思维的年龄特征的研究，应当是最主要的一环。2、儿童个性品质的年龄特征，其中包括动机、兴趣、能力、性格等等。性格的年龄特征的研究，应当是最主要的一环。"},{"type":"paragraph","text":"为了研究儿童心理年龄特征的这两个主要部分，还必须结合研究如下四个方面的问题："},{"type":"paragraph","text":"1、儿童心理发展的社会条件和教育条件。儿童心理年龄特征是由社会和教育决定的，因此，研究儿童心理年龄特征，必须研究社会和教育条件跟儿童心理年龄特征发展的关系。在我国良好的社会和教育条件下，儿童能较快地掌握知识和道德观念及行为。这就使儿童智力和个性品质发展的年龄特征能以较快的速度进行。在这里，教育阶段的划分跟儿童心理年龄阶段的划分之间的关系和区别，儿童对知识经验和道德行为的掌握跟儿童心理年龄特征之间的关系和区别等问题，应当是重要的研究课题。"},{"type":"paragraph","text":"2、儿童生理的发展。儿童心理的发展是和儿童生理、特别是脑的发展不可分的。研究儿童生理、特别是脑的活动发展的事实和规律，就能有助于儿童心理年龄特征的阐明。"},{"type":"paragraph","text":"3、儿童动作和活动的发展。儿童心理是在儿童动作和生活活动中产生和发展起来的，因此，研究儿童心理年龄特征，必须结合儿童的动作和活动的发展来研究。例如，儿童各种动作发展的过程和规律，游戏活动的形成和发展的特征及规律，学习活动（学习动机、兴趣、态度、方法等）的形成和发展的特征及规律等等，在研究儿童心理年龄特征上具有重要意义。"},{"type":"paragraph","text":"4、儿童言语的发展。人的心理的发展之区别于动物心理的发展，在于人的言语在心理发展中起着重要作用。在儿童时期，言语也是按照一定的顺序向前发展的：从学会听懂言语到学会说出言语，从出声言语到内部言语，从口头言语到书面言语。所有这些不同的言语发展水平，都在儿童心理发展上起着不同的作用。"},{"type":"paragraph","text":"以上就是儿童心理年龄特征所应包括的全部内容。从总的研究工作范围说来，要以儿童智力和个性发展年龄阶段特征为主，结合制约儿童心理年龄特征发展的四个有关方面来进行研究。但从研究工作的分工说来，只研究其中一个部分、一个方面，或只研究一个部分、一个方面中的个别问题，都是可以的。"},{"type":"paragraph","text":"二、儿童心理年龄特征是怎样形成和发展的？"},{"type":"paragraph","text":"资产阶级心理学根据遗传决定论和环境决定论的观点，认为儿童心理年龄特征是由先天遗传决定的，或者是由环境和教育机械决定的，这些观点是错误的。"},{"type":"paragraph","text":"在我们看来，儿童心理年龄特征是在一定社会条件、特别是教育条件的制约下，在儿童掌握人类知识经验和行为规范的活动过程中，由于心理机能不断得到改造，心理水平不断得到提高而逐步形成和发展起来的。"},{"type":"paragraph","text":"第一，儿童心理年龄特征是在一定社会条件、特别是教育条件的制约下发生和发展起来的。如果没有必要的社会条件和教育条件，也就不可能有儿童心理的正常的年龄特征的发展。而社会和教育条件的是否良好，则在一定程度上制约着儿童心理发展的质量和速度。这就是说，人们对于儿童心理的发展不是无能为力的，而是可以通过它的发展规律来加以“干涉”的。不过，这和资产阶级环境决定论或教育万能论又是有严格区别的。我们认为，儿童心理发展不是由环境和教育机械决定的，而是通过儿童掌握人类知识经验和行为规范的活动、通过一定量变和质变过程来实现的。"},{"type":"paragraph","text":"第二，社会和教育条件“干涉”儿童心理年龄特征的发展，必须通过儿童掌握人类知识经验和行为规范活动的内部规律才能做到。"},{"type":"paragraph","text":"谁都知道，儿童在一定时期内能掌握何种知识经验或行为规范，是有一定限制的，是有条件的，这个条件就是必须符合儿童心理发展的水平。一切教材如果要能为儿童所掌握，要对儿童心理发展起积极作用，首先必须是从儿童的心理水平出发的，是和儿童的经验有联系的。只有在符合儿童心理水平的基础上，才有激起儿童进一步学习新的东西的可能。儿童心理发展上的已有的水平和在这个水平中所包含的对立面——新的可能性之间的矛盾，就组成了儿童心理内部矛盾，社会和教育要求儿童掌握什么样广度、深度和难度的知识经验和行为规范，必须通过儿童心理的内部矛盾才能实现。这就是说，外因必须通过内因才能起作用。这也就是我们和环境决定论的本质区别。"},{"type":"paragraph","text":"第三，儿童心理年龄阶段特征是在儿童心理发展的外因和内因相互作用下所形成的一些本质的特征。这些本质的特征是经过一定量变和质变过程而形成和发展起来的。"},{"type":"paragraph","text":"儿童心理年龄特征是一些本质的特征，是儿童心理发展中的一种质的状态或标志。例如，三岁以前儿童的思维是对象行动思维，学前儿童是具体形象思维，学龄时期是各种不同性质和水平的抽象逻辑思维；而所有这些不同性质不同水平的思维，又不是无因而至的，也不是一蹴［cù］而就的，而是要经过一定的量变质变过程逐步实现的。一个教师所用的教材和教法，尽管都能适合儿童心理的水平，但在开始时，只能引起儿童心理上的一些量的变化。这些量的变化，经过一定的积累和巩固，才能引起小的质变；只有经过许多小的质变，才能引起大的质变。"},{"type":"paragraph","text":"小学儿童在学习算术的过程中，就不断发展着他的抽象逻辑思维。但从学习算术到抽象逻辑思维的形成和发展并不是立刻实现的，而是经过不断量变质变的过程实现的。从教材的掌握到心理机能的改造、心理水平的提高，是一个过程。最初，儿童用手指或小木棍采取逐一计算法来计算3＋5＝？这个过程几乎全靠实物的感知来支持，这是一种质的状态。在这里，抽象逻辑思维的成分是很低的。在正确的教育下，儿童逐步在原有的基础上形成关于数的表象，开始学会用成组计算法，看见3＋5＝？立刻就能把“3”作为一个集合的表象来看，把“5”作为另一个集合的表象来看。3＋5＝8这个过程是凭表象来进行的，因此，计算进行的过程就比较迅速得多。这可以说就是一个小小的质变，因为这是从感知向表象过渡的一个心理机能的改造，心理水平的提高。有些一年级儿童之所以在计算上落后，就是由于没有完成这个过渡。实验证明：老师采用种种办法帮助儿童从数的感知向表象过渡，就能促进儿童计算能力的发展，促进儿童心理的发展。"},{"type":"paragraph","text":"在教育上，循序渐进是一个重要的规律，这是因为儿童心理发展是按旧质要素不断消亡、新质要素不断积累的量变质变规律逐步前进的。前进的步调由于条件的不同可以稍微快点或慢点，但违反这个规律是不行的。教师的任务在于：考虑儿童心理年龄特征的一定水平来适当地组织教材、选用教法，使儿童在不断掌握知识经验和行为规范的过程中，改造他的心理机能，提高他的心理水平，从而促使儿童的认识能力和个性品质不断从低级阶段向高级阶段发展。"},{"type":"paragraph","text":"三、怎样划分儿童心理发展的年龄阶段？"},{"type":"paragraph","text":"关于这个问题，曾经有不少人作过研究。主要的意见有：以生理发展作为划分标准，以种系演化作为划分标准，以智力或思维发展作为划分标准，等等。我认为，划分儿童心理发展阶段时，主要应该考虑到以下两个方面：一、儿童心理发展的每一时期的主要的内部矛盾或特殊矛盾应该是划分儿童心理年龄阶段的主要根据。二、在具体划分儿童心理年龄阶段时，应该看到全面，又看到重点。因此，我认为：儿童心理年龄阶段划分的标准，主要是在一定社会和教育条件下，儿童心理发展的各个不同时期内的特殊矛盾或质的特点。这些特殊矛盾或质的特点，主要表现在智力活动上，也表现在个性特征上，同时也表现在儿童在社会生活中所处的地位、他们的活动形式、他们的高级神经发展水平和言语发展水平等等上面。"},{"type":"paragraph","text":"但是，儿童心理发展上的这些特殊矛盾或质的特点，还揭露得很少。因此，提出以比较确切的特殊矛盾或质的特点为标志的具体的时期的划分，还是有困难的，而这正是我们今后要研究的重要课题之一。"},{"type":"paragraph","text":"四、儿童心理年龄特征的稳定性和可变性"},{"type":"paragraph","text":"资产阶级心理学和教育学，往往夸大儿童心理年龄特征的稳定性，以至把它说成是绝对不变的。例如他们说，儿童只有在十一至十二岁以后才有真正的逻辑思维。这就降低了教育的作用。这是不正确的，是对实践有害的，必须加以反对。但另一方面，有人夸大儿童心理年龄特征的可变性，认为只要社会条件好，只要教育方法对头，就能随意地支配儿童心理的发展，认为儿童心理年龄特征的发展是毫无限制的，甚至还因此得出取消儿童年龄特征的结论。这种观点也同样是不科学的，是对实践有害的。"},{"type":"paragraph","text":"根据上述儿童心理年龄特征的实质和它形成发展的规律，我们认为：在一定社会和教育条件下，儿童心理年龄特征是稳定的，例如，阶段的顺序，每一阶段所经历的变化过程，大体上都是一致的、共同的。但另一方面，由于社会和教育条件不是完全相同的，纵然社会条件和教育条件相同，但在各个儿童身上起作用的情况也不是完全相同的，所以每一阶段所经历的变化过程就有多少不同之处，阶段的时距的幅度可以有或多或少的摇摆。这也就是说，每一阶段儿童心理发展的速度可以有一定程度的差距。这也就是所谓可变性。"},{"type":"paragraph","text":"在一定社会和教育条件下，儿童心理年龄特征的稳定性和可变性都是相对的。随着各种条件的不同，儿童心理年龄特征在一定范围或程度内可以发生某些变化，但这些变化又是有限制的。教育工作既要尊重这个限制，又要创造条件在可能范围内突破这个限制。"},{"type":"paragraph","text":"儿童心理年龄特征之所以是稳定的，其主要原因在于：儿童心理的发展是在儿童掌握人类知识经验和行为规范的活动过程中，经过不断量变质变过程而实现的。"},{"type":"paragraph","text":"首先，人类知识经验本身是有一定的顺序性的，儿童不能违背这个顺序来掌握它。谁都知道，先要学整数四则，才能学小数、分数；先要学算术，才能学代数；先要学平面几何，才能学解析几何；先要学动物植物，才能学生物进化；先要知道历史事件，才能懂得社会发展史；先要识字，才能阅读；先要朗读，才能默读；先要阅读，才能写作，如此等等。再好的教学方法，也不能使不懂算术的儿童掌握代数，不懂欧几里德几何的学生掌握解析几何。"},{"type":"paragraph","text":"其次，同是掌握一门科学知识，掌握的深度和水平也不是一样的。我们说，小学生可以掌握代数，但小学生掌握的深度和水平绝不同于中学生，更不同于大学数学系的学生。黑格尔曾以儿童和老人都懂得宗教为例，指出他们懂得的深度和水平是不同的。他说：“老人讲的那些宗教真理，小孩也能说，可是对于老人来说，这些宗教真理包含着他的全部生活的意义。小孩也懂宗教的内容，可是对小孩来说，这种宗教内容的意义只是这样一种东西，即全部生活和整个世界还都在它之外。”列宁曾从思维发展的角度，称赞黑格尔这个比喻是“绝妙的比较”"},{"type":"paragraph","text":"（《哲学笔记》，人民出版社1956年版，第226页）。"},{"type":"paragraph","text":"实验研究也表明：对于同一个词的概念，不同年龄阶段的儿童，掌握的深度是不同的。当问三岁以前的儿童“什么是马”时，他只能回想起他所看见过的那个马，并且说：“就是那个大马”。学前儿童开始能给出虽是具体的但有一定概括水平的功用性的定义，如“马是拉车的”。小学低年级儿童还和学前儿童差不多。在教育影响下，逐步学会给出有本质规定的定义，如“马是动物”。至于能给出比较完整的，如“马是哺［bǔ］乳类动物”这样的逻辑定义，一般要到高年级和中学时期才能做到。而中学学生学了动物学或生物学以后，关于马的概念，就更加丰富而深刻了。"},{"type":"paragraph","text":"再次，从儿童掌握知识经验到心理机能得到改造、提高，也是要经过一个量变质变过程的。从儿童学会X到儿童掌握代数，到儿童能熟练地对抽象的符号间的关系进行逻辑运算，是要经过一定过程的。同样，从儿童识字到阅读、写作，到熟练地理解和运用书面言语来进行阅读和表达思想，也同样是要经过一定过程的。"},{"type":"paragraph","text":"最后，谁都知道，掌握知识经验是脑反映客观事物的活动，是学习活动。而儿童的脑是有其一定发展过程和规律的，并且在学习某一事物时，脑中所建立的联系、联想也是有其一定的次序的。好的教育方法，只能在一定限度内使儿童掌握知识经验的速度稍为快些，使儿童心理发展速度稍为快些，超越一定限度来夸大儿童心理年龄特征的可变性，是不正确的。"},{"type":"paragraph","text":"儿童心理年龄特征之所以是可变的，其主要原因就是儿童心理年龄特征是受社会条件和教育条件制约的。"},{"type":"paragraph","text":"首先，社会条件不同、儿童心理年龄特征的发展是不完全相同的。例如，在我国解放以后的社会主义条件下，儿童有普遍受教育的机会，社会环境是健康的，良好的，因此，我国儿童心理年龄特征就能健康地、正常地、顺利地以比较快的速度向前发展；而在解放以前的旧中国，或在资本主义和殖民地国家的儿童，他们心理年龄特征的发展就比较落后，比较迟缓。"},{"type":"paragraph","text":"其次，教育条件不同，儿童心理年龄特征的发展也是不完全相同的。在我国教学改革的过程中，由于某些学科按照儿童学习的规律重新编排了教材的内容，改善了教学方法，儿童能更快地掌握知识经验，这就在一定限度内促使了儿童心理年龄特征较快的发展。实验证明：幼儿园小班儿童在良好的教学条件下，可以掌握数概念到“5”，而过去则一般认为只能掌握到"},{"type":"paragraph","text":"“3”。黑山北关小学和景山学校的经验证明：小学低年级儿童的识字量，在采取集中识字的各种有效的教学措施以后，每学期可以识字5—6百个，而过去则一般认为每学期只能识字2—3百个。"},{"type":"paragraph","text":"由此可见，我们必须全面地、辩证地理解儿童心理年龄特征的稳定性和可变性的相互关系。只看到稳定性一面，就会在教育上走向保守主义；只看到可变性一面，就会在教育上走向冒险主义。不论偏向哪一方面，都会给儿童教育、儿童心理发展带来损害。"},{"type":"paragraph","text":"五、儿童心理年龄特征和教育工作的关系"},{"type":"paragraph","text":"在教育工作上，正确处理教育和儿童心理年龄特征的关系问题是很重要的。"},{"type":"paragraph","text":"首先，教育工作上的首要问题是教育方向问题。但是，在教育方向、方针确定之后，教材如何安排，教法如何确定，就必须考虑儿童心理的年龄特征。把儿童心理年龄特征强调成教育的首要问题是不对的，同样，把教育工作方向和儿童心理年龄特征绝对对立起来也是不对的。"},{"type":"paragraph","text":"其次，儿童心理年龄特征只是考虑教材安排和教法确定的因素之一，但不是唯一的因素。例如，幼儿园大班儿童是能够识字的，六岁儿童是能够入学学习的，但是幼儿园是否要教儿童识字，还要依据整个幼儿教育的计划来决定，六岁儿童是否全都入学，主要的还要看国民经济发展的状况。"},{"type":"paragraph","text":"再次，在具体的教材编排和教育方法上，教育和儿童心理年龄特征的关系大体上是这样的：教材编排和教育方法要从儿童心理已有水平出发，使儿童的学习能更好更快地进行，从而使儿童心理的水平不断提高；然后在儿童新的心理水平的基础上，又对儿童的学习提出更高的要求，从而使儿童心理的水平有更大的提高。"},{"type":"paragraph","text":"六、研究儿童心理年龄特征的方法"},{"type":"paragraph","text":"最后，关于儿童心理年龄特征研究方法问题，附带提几点意见。"},{"type":"paragraph","text":"一、掌握已有的研究成果，批判地加以吸收。苏联关于儿童心理发展的研究成果是很丰富的，应该全面地加以掌握，根据我国的实际分别加以利用。西方关于儿童心理学的文献资料也是很多的，也应广为搜集，批判地加以吸收。对于我国解放前的儿童心理学研究资料，也应加以整理，以便去其糟粕，取其精华。"},{"type":"paragraph","text":"二、有计划地分工协作。由于我国地区广大，也由于儿童心理发展问题的复杂性，儿童心理年龄特征的研究，必须有计划地分工协作，才能以较快的时间对我国儿童心理的年龄特征得出比较科学的研究结果来。在分工协作中，应包括专业工作者和广大教育工作者，特别是教养员和中小学教师，以及其他有关人员（如儿科工作者等）。"},{"type":"paragraph","text":"三、在研究的具体方法上，应该是百花齐放。在心理学研究中过分强调一般的普查，而忽视了其他的方法，如观察、自然实验、实验室实验等，是不对的。儿童心理年龄特征涉及的问题是极为广泛的，单纯用某种方法，轻视或排斥其他方法，是没有好处的。"},{"type":"paragraph","text":"四、在研究的指导思想上，理论联系实际的原则是不可动摇的，但过分狭隘的“实用”观点是不好的。有很多研究题目，看来和当前教育工作没有直接联系，但从长远的利益看来，则是十分重要的。如果因为它暂时没有“用处”而加以排斥，那是对研究工作很不利的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}