{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大搞“无米之炊”就是破坏钢铁工业","authors":["武钢灵乡铁矿革委会革命大批判小组"],"dates":[{"year":1971,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大搞“无米之炊”就是破坏钢铁工业"},{"type":"paragraph","text":"武钢灵乡铁矿革委会革命大批判小组"},{"type":"paragraph","text":"发展钢铁工业，是首先狠抓矿山建设，保证充足的原料供应，还是只抓冶炼，搞“无米之炊”，这是两条路线的斗争。"},{"type":"paragraph","text":"伟大领袖毛主席早就指出，要“开发矿业”。矿山是钢铁工业的基础，没有原料，光搞加工工业，就叫做搞“无米之炊”。毛主席的伟大教导，指出了矿山建设在钢铁工业中的重要地位，正确地揭示了加工工业与原料工业之间的关系，为我国钢铁工业的发展指明了方向。"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇及其在工业战线上的代理人疯狂反对毛主席的革命路线，极力推行反革命修正主义路线，大搞“无米之炊”，推行一条“抓中间带两头”的反动方针。所谓“抓中间带两头”，就是指通过抓冶炼来带动矿山和轧钢。在刘少奇一伙推行这个反动方针的干扰下，不少矿山遭到扼杀和破坏，原料供不上，冶炼上不去，轧钢更是谈不上，造成一些钢铁企业端着金碗要饭吃的被动局面，直接破坏了钢铁工业的发展。"},{"type":"paragraph","text":"所谓“抓中间带两头”，完全颠倒了加工工业和原料工业的辩证关系。实践证明，不首先抓原料，就谈不上什么冶炼，更谈不上轧钢；轧钢没有钢坯，就等于做饭没有粮食，把高楼建立在沙滩上。刘少奇一伙极力推行“抓中间带两头”的反动方针，反对贯彻执行“采掘并举，掘进先行”的原则，破坏钢铁生产的原料基地，妨碍钢铁工业迅速发展。他们抓冶炼是假，破坏钢铁工业的发展、复辟资本主义是真。"},{"type":"paragraph","text":"我们灵乡铁矿，是在一九五八年大跃进的高潮中兴建起来的。当时，全矿革命职工，在总路线的指引下，胸怀朝阳，满怀着“向荒山要宝，向高炉献粮”的雄心壮志，顶风雪，战严寒，凭着一颗红心两只手，用手钎打眼，锤子破碎，簸箕挑矿，战胜了重重困难，实行“边建矿，边投产”的方针，只用了短短的六个月时间，便把矿山建成投产，为钢铁生产提供了原料，促进了钢铁生产的迅速发展。一九六一年到一九六二年，刘少奇一伙刮起了反对大跃进的反革命妖风，强制推行所谓“抓中间带两头”的反动方针，强令“中小矿山要下马”。我们矿所属的九个采场，当时一下子就被砍掉了六个，产量急剧下降。因为原料不足，高炉只得处于“保温”状态。工人们望着下了马的采场，想着高炉因为吃不饱而被迫“保温”的情景，不禁激起了满腔的怒火。工人们愤怒地说：“你们搞的这一套不是毛主席建设社会主义的总路线，而是阻挠开采地下宝藏的封锁线，是不准多快好省地发展钢铁工业的限制线。”"},{"type":"paragraph","text":"在无产阶级文化大革命中，广大工人彻底批判了“抓中间带两头”的反动方针，灵乡铁矿的建设飞速前进，钢铁生产出现了新高潮。但是，应当看到，在当前大好形势下，两条路线的斗争仍然存在。例如，有的同志对矿山建设的重大意义认识不足，抓矿山建设仍然不力。我们矿的大小脑窖采场原先被砍下马，以后又出现过搞搞停停、上上下下的现象，原因就在于有的同志认为这个采场“剥离量大，品位又低”，觉得有点“不好搞”。这种错误思想不克服，就不能落实毛主席关于“开发矿业”的方针，不能保证钢铁生产的迅速发展。"},{"type":"paragraph","text":"矿革委会和军宣队引导广大革命群众，遵照毛主席关于进行一次思想和政治路线方面的教育的教导，联系我们矿两条路线斗争的现实，深入开展革命大批判，狠批刘少奇一伙大搞“无米之炊”的修正主义的危害，大讲毛主席关于“开发矿业”指示的深远意义，毛主席的革命路线更加深入人心。大家认识到：搞不搞矿山建设，是关系到钢铁工业能不能发展的重大问题，是关系到执行什么路线的重大问题。大家说：“多采一吨矿，就是为高炉多准备一份粮食，就是对打击帝、修、反多准备一颗炮弹，为中国革命和世界革命多贡献一份力量。”广大革命职工发扬“愚公移山”和一不怕苦、二不怕死的革命精神，终于削平了大小脑窖的山头，搬走了数十万立米的岩石，揭开了地下矿藏；并且采用“综合配矿”的办法，把品位低的矿变为合格矿，为钢铁生产提供了大量原料。一九七○年全矿提前四十天完成了国家计划，采剥总量为一九六九年的百分之三百八十。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：一个粮食，一个钢铁，有了这两个东西就什么都好办了。革命形势的发展，向钢铁工业提出了新的要求，也向矿山建设提出了新的要求。我们一定要继续开展革命大批判，彻底肃清刘少奇反革命修正主义路线的余毒，戒骄戒躁，切实抓好矿山建设，为钢铁工业的发展作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}