{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"钱伟长言论摘录","authors":["清华大学","钱伟长"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"钱伟长言论摘录","type":"title"},{"text":"清华大学钱伟长","type":"authors"},{"text":"我从一开始就是反对理工分家的。院系调整把理工分了家，是一个很大的错误。教学改革中，有人说我落后，不愿学习苏联，甚至说我有反苏情绪，要我做检讨。我是很拥护学习苏联的，而且一个人如何能反党呢？我是不做检讨的。最近有人提出理工合校，有人提议把北大的文法学院合并到人民大学去，而把北大的理学院合并到清华，这是相当理想的方案。不过北大的领导上有些是不同意的，我出面提出这个问题不方便，北大周培源就是我的老师，你们搞好一些。","type":"paragraph"},{"text":"（这时有同学说，科学馆前已经有人签名主张理工合校了。钱副校长问有多少人？有人回答说有六百多人。钱副校长说：）这太少，至少要搞六千人签名的名单还差不多，声势浩大，让高教部看看群众的意见。（临别时，他又向我们说：）","type":"paragraph"},{"text":"你们去签名吧！","type":"paragraph"},{"text":"……座谈后，有些同学立即成立了理工合校组，到全校发起签名……。（1957年6月18日大字报；《我们访问了钱副校长》）","type":"paragraph"},{"text":"你们想过了没有？现在学校里揭发那么多的东西，根本问题在哪里？主要矛盾是什么？有人说是“三害”，但这是笼统的喽。有人说现在大家都在讨论辅导员制度、肃反问题、教学改革、理工合校，但这虽是问题，却不是主要的，你们没有想过吧！现在是该想想的时候了，不要光是和大家哄在一起，应该冷静分析一下，为什么大家会揭发这么多的东西？青年人要独立思考嘛！（《答学生问》，载《新清华》1957年第204期）","type":"paragraph"},{"text":"现在群众的情绪是烦闷的，有话讲不出，要想发泄找不到题目，你们今天也是来找题目的。你们要知道大家轰轰烈烈搞，也有人在外面哭哭啼啼，没有关怀。","type":"paragraph"},{"text":"我很奇怪，为什么天天在讲要团结青年，但是学校里还要造成局面，总有那么一群人想要去感染另一群人，而且态度是敌对的？……你们大胆揭发，不要怕，提出来讲给大家听听。你们鸣了，我再来讲。（《访问钱伟长副校长》，载《新清华》1957年第196期）","type":"paragraph"},{"text":"从整个社会看来，几千年来封建社会留下的封建教育影响还是很大的。封建社会对青年的“教育”有一整套，现在我们虽然已经不用那一套“老成持重”、“温文典雅”的字眼，但这些字眼的某些内容却在“服从”、“虚心听取群众意见”等另外一套字眼中借尸还魂了，有许多对青年的不合理的要求，就是借助于“服从祖国需要”这样光辉的字眼里混了进来，新名词混进了旧内容，确实迷惑了不少青年，束缚了不少青年。（《过多地管教青年是封建教育思想的反映》，载《中国青年》1956年第15期）","type":"paragraph"},{"text":"我是吃过苦头的人，为什么要造成这样的气氛呢？同学本身就存在宗派情绪，硬把人分成进步、中间和落后，依我看，进步的也不过是口说说，学会说几句漂亮的话，但是他们就没想到，我们是青年，最多二十来岁，有的还只有十六、十七岁，就是落后也不过是落后三四年，还会干什么坏事？孔夫子说过“三十而立”，就是说一个人到三十才成型，在30岁以前青年人都是这样活泼的，活跃的，寻找进步的，不是教条的。","type":"paragraph"},{"text":"我们的青年人太不豪放了，束缚太多，我年纪比你们大得多，我不怕束缚，大家给我戴帽子，我就不戴，把它扔了。（《访问钱伟长副校长》，载《新清华》１９５７年第１９６期）","type":"paragraph"},{"text":"对学生情况的估计，我同意杨人闿的意见，学生大多数是好的，清华就没有人提胡风问题，在北大也是个别的。错误意见也有人批评，不必害怕，说学生百分之八十资产阶级出身，受资产阶级思想影响，也是不对的，这是下了结论去找证明。","type":"paragraph"},{"text":"从各方面反映的几位党委的发言，说明对高级知识分子是不信任的。如蒋校长说的：“皮之不存毛将焉附”……我认为这样的领导思想的本身就有宗派主义情绪。（《进一步开展整风的关键在哪里？》，见《新清华》１９５７年第１９５期）","type":"paragraph"},{"text":"党员灰心、失望了，共产党不懂业务，不能领导。（在１９５５年民盟七中全会上）","type":"paragraph"},{"text":"院系调查……工作量，一系列的改革，无非是“行政办法”。学校领导不以学术来讲话，而以某个人是否有群众基础来讲话；我们应该找有学术水平的人讲话，不要找不学无术的人哇哇地叫，今后如不再严格地处理学术水平问题，教学工作无法提高。开展争论也应该是有学术水平的人来开展争论，升级也应以学术水平为标准。从群众基础上、能说会道上来提级是不对的。助教开课起过一定作用，但不足以作为经验。","type":"paragraph"},{"text":"高教部对高等学校就无学术领导，连一个学术委员会都没有。我所讲的学术领导不是老头领导，年老年轻只要有学术都可以领导。学术问题与群众观点是两回事，现在有些人在争夺科学研究工作，我看是争茅厕坑不拉屎。因为他们没有吃饭，肚中空空。”（１９５７年在民盟中央及北京市委文委会联合座谈会上的发言）","type":"paragraph"},{"text":"在高等学校究竟依靠谁呢，应该主要依靠老教授。目前全国高等学校对老授的作用和积极（性）的估计不足是个普遍、严重的问题。现在的情况是首先把人分成了两类，对第一类人总先看他的优点，对另一类人先看他的缺点。这样老用“先入为主”的眼光看人，一堵墙就造成了。清华对老教授总抱着怀疑的态度……清华大多数系和教研组主任没有真正的当家作主，最多也是陷在事务工作里。","type":"paragraph"},{"text":"建筑系主任梁思成教授这几年来就是挂个空名，从未过问系的教学。而且像这样一位有声望、有才学的教授连一个徒弟也没有，是令人悲哀的。我不赞成蒋校长的说法：“要注意使大家各得其所，要注意发挥老教授的作用，也要注意培养年轻教师，”这话表面上看起来似乎很全面，实质上这个全面是为片面而服务的。","type":"paragraph"},{"text":"如果把教授同青年教师搁在同等地位上，即是不尊重老教授的“老把戏”。（《钱伟长语重心长谈矛盾》，载《人民日报》１９５７年５月１７日）","type":"appellation"},{"text":"从我已获得的资料看，我认为目前有一个问题严重——所有工作中依靠内行不够。","type":"paragraph"},{"text":"现在有一种想法，认为领导意图是通过苏联专家培养年轻的来代替老教师，但中国需要成千上万的科学人才，而苏联不可能成千万地派专家来，依靠苏联专家只能作为一部分补充。有人说：“现在是狡兔死，走狗烹，飞鸟尽，良弓藏。”这样是很危险的。（１９５７年５月２７日在市委座谈会上发言）","type":"paragraph"},{"text":"我是老清华了，一向是敢说敢做的，但是这些年来，当家作主的味道越来越稀薄了。许多事情很想插手，但是做不了主，因为另外有一条线（指党的工作）总是比你走得快。","type":"paragraph"},{"text":"党的力量大，一个意图贯彻起来很容易，我们做事就完全不一样。我只参加了两头工作：事情还未做出决定前提提意见，决定以后就保证执行，姑且称他为“进口”和“出口”，究竟其间是怎样讨论、布置和决定的。这些关键性的问题就茫然无知了。","type":"paragraph"},{"text":"党内有好多资料我们不知道，我们这些做教授的掌握情况少，有的看法很可能是片面的，所以有些场合就很难发言。（《钱伟长语重心长谈矛盾》，载《人民日报》１９５７年５月７日）","type":"paragraph"},{"text":"学校党工作应当如何进行呢？应当公开，党的小组会也可以吸收群众参加，打开门，使党外团外的人对党团工作有监督作用。同时，对群众也是很大的教育，整风的过程就可以把门打开。现在是半开门，先请党外人士提意见，党员有意见回去提，关门研究。应当开门整，这样才能保证党的纯洁，使党员在群众中生根，在学校这样做是有条件的，应当从开门整风到开门做党的工作。（１９５７年５月２７日在市委座谈会上发言）","type":"paragraph"},{"text":"现在有一种说法，叫“大开大放，小开小放，不开不放”，清华的教授“鸣”“放”得不够带劲可能与此有关。过去清华党委抓得太紧，教授们大概一时还放不开。党员教授没有先“鸣”也是个问题。群众的“杠杆”是很灵敏的。","type":"paragraph"},{"text":"党员不说话，非党员不知什么意思，因此就不敢畅“鸣”。（《钱伟长批评学校里的宗派主义》，见《北京日报》１９５７年５月１６日）","type":"paragraph"},{"text":"从物理教研组“鸣”“放”的情况来看，清华还“鸣”“放”得很不够。我们可以通过物理教研组来看其他系，问题不会没有，但是今天还比较静，要使整风运动健康地开展下去。第一，党委首先要号召党员带头“鸣”“放”，物理教研组“鸣”“放”得很好，就是因为党员带头。很多事情我们只能谈表面现象，举不出具体例子，党员带头就可以更好地搞好整风。蒋校长在报告中说，党员可以采取自己认为最好的方式来“鸣”，这一句话还有保留。","type":"paragraph"},{"text":"第二，有些问题，党委应采取措施及时处理：如杨子远可以把他调开，不调开，群众贴大字报也还得躲躲闪闪，会妨碍整风开展的。又如在肃反中斗错，应开诚布公在公开场合进行检讨，何东昌同志作关于肃反问题的报告，不解决问题。（《进一步开展整风的关键问题在哪里？》，载《新清华》1957年第195期）（１９５７年５月２７日在市委座谈会上的发言）","type":"paragraph"},{"text":"宗派主义、官僚主义和主观主义是同一原因产生的。层层汇报制度，年纪轻轻的团支书，见了一颗芝麻大的问题就夸大，然后汇报到团总支、团委会，一直到党委会。每一层加上一些干部的主观主义，到了领导上做个决议“贯彻”到团支部，团支书拿了个鹅毛当令箭，硬灌’。党的威信很高，谁敢违反，当然就闷在心里，下面灌不通了，就作个大报告，点名点将把同学都点一阵，点到的就心理结个疙瘩。而一些干部越显得自己了不起了。（《访问钱伟长副校长》，载《新清华》１９５７年第１９５期）","type":"paragraph"},{"text":" 来源：黄延复《五七风暴》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}