{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“揭皮”——晋城天水岭群众翻身记","authors":["朱襄","林韦"],"dates":[{"year":1946,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“揭皮”"},{"type":"paragraph","text":"——晋城天水岭群众翻身记"},{"type":"paragraph","text":"朱襄  林韦"},{"type":"paragraph","text":"晋城天水岭村，以前有七户当权的恶霸地主。以赵敬文与赵凤岐为首，组成一个高利贷集团，也是恶霸统治集团，叫“同太会”，以贪污所得的粮食做资本，放粮食账。春放秋收，利钱是“一加三”，灾荒年达到“一加五”。每年往回收粮时，打锣下令，一律交齐，最宽的期限为三天。三天一满，就算你鸡叫交齐，也得加倍。群众称之为“鸡叫利”。"},{"type":"paragraph","text":"小根借用同太会三斗豆子，到了期限，粮食没干，交不了；连夜弄干，打下来，送去，恰好鸡叫，连本带利非加倍不可。小根再三哀求，毫不宽容，他家赖以生活的四亩好地，就这样落入同太会之手。群众互相警告着：“宁可叫孩子瘦呀！不敢吃同太会的豆呀！”"},{"type":"paragraph","text":"郭圪连家原有薄地六十亩，有牛有羊，只因孩子小，不懂事，在人家地里吃了个瓜，赵敬文把他吊在梁上，吊了一天一夜，罚了二百元，折成两个布，每个要三斤二两重。圪连买了来，赵用大秤一称，只三斤，不要；逼得他专跑到消化去买来才交了，交了也不行，人家要逐他出社！好话不知说了多少，才允许他摆八八大席请客完事。自此，他也欠了同太会的许多债，而且很快把土地、牛、羊，都落入同太会的血手。他和老父担山迈岭的受着，连旱烟都不敢吸一袋，但是赚的钱都填了“没底坑”，他一直没还清同太会的利钱。使他最伤心，最受辱、最难忘却的，是一件唯一的旧棉袍也被人家从身上剥下来，拿走了。他只在与同样的苦人谈心时才提这事。他说：“我叫人家揭了皮啦！”一提就掉泪。"},{"type":"paragraph","text":"赵群太欠同太会的钱，该九月上利，自己估计怕上不到，三月就偷卖了房和地，想担挑几遭赚个钱，眼前也好顾嘴。谁知走漏了消息，同太会马上就来把钱没收了去（照同太会的“法律”，债户无权处理自己财产）。父母亲都饿死了，弟兄们偷卖了门板、炉子等，各自带着妻儿，半夜里呜咽着分了手，各逃生路（照同太会“法律”，债户无权私自逃荒），以后哥嫂侄儿们都饿死了。一家十二口，如今只剩三口了。"},{"type":"paragraph","text":"天水岭一百五十九户，百分之八十是同太会的债户。经过前几年灾荒中同太会的加紧压榨掠夺，他们的土地财物大部分失掉了。一百四十五人逃荒走了，八十三人被活活逼死、饿死了。没死的人，吃着糠菜汤，瘦成了“见风倒”，夜里“弯火肿”（蜷伏在火炉上）穿的是“转过来”（没袖的破衣，可在身上旋转），苟延残喘，饮泪度日。"},{"type":"paragraph","text":"与此同时，同太会恶霸地主们的土地却增加了好几倍，主动的维持了敌人，赵敬又当维持会长，依仗敌势，图财逼命，越发肆无忌惮了。已死的大恶霸赵凤岐，则在赵敬文指示下，经常毒打农民、一手逼死过好些人命。"},{"type":"paragraph","text":"暗无天日的旧世界崩溃的信号，受苦受难的农民翻身的信号，终于在今年四月中传到天水岭来了！"},{"type":"paragraph","text":"“清债！减租！有苦的诉苦！有冤的申冤！毛主席叫咱受苦人翻身、揭石板哩！”天水岭的农民们听着这些千古未闻的新语句，每个人都激荡起来，他们又惊又喜，半信半疑地互相传播着，一再向工作员询问，最后证实了，“是真的呀！”"},{"type":"paragraph","text":"吃黄连的哑子们，人们从来认为“不会说话”的，现在张开嘴了，郭圪连说：“不是我郭圪连不会说呀！是千斤石板压得我不能说呀！”"},{"type":"paragraph","text":"象黄河决了堤，农民们的苦水与泪水泛滥起来。纺车旁，碾磨边，家屋里，街道上，田野间，苦水和泪水从每个角落都倾泻出来，到处听得到女人们在呜咽，孩子们随着哭泣，老年人悲叹着，暴燥的人在气急怒骂。"},{"type":"paragraph","text":"郭圪连在冬学里诉说他家破产的历史与生活的苦况，哭绝了气；赵群太哭他的九口亲人，尤其哭他的哥哥，整哭了三天三夜，神志昏迷，饭也吃不进。一个寡妇因为提到饿死的孩子，提到自己穿着“转过来”受冻受辱的惨景，放声大哭，不断喊着孩子的名字，谁也劝不住。一般人都无心做活：“给谁做呢？打下多少能够他们抢？！”被救活的郭圪连忙着：我“要闷死啦！”"},{"type":"paragraph","text":"天水岭农民对同太会罪恶的大控诉在数天之后开始了缓和了些，由于过度的悲痛，又变成半疯癫的了，赵群太的控诉，已经不是在说话，而是一迭连声、上气不接下气的在哀号："},{"type":"paragraph","text":"“同太会呀！吃人虫呀！真狠心呀！把俺房子地土剥削完呀！想逃走呀！没盘缠呀！下门板呀！拆炉子呀！挖火口呀！卸楼板呀！白天不敢卖呀！半夜背着卖呀！卖了三升小米、半升黑面呀！半夜逃呀！塞住孩子嘴呀！半夜走到村外边呀！哥哥弟弟分了手呀！哥嫂侄儿们一去没回头呀！我的哥哥呀！爹呀！娘呀！你们死的真亏呀！”他喊得声嘶力竭，晕倒后气绝了。群众拥上去捏臂、捏腿、捏脖子，慌成一团，一个老女人闻声哀叫：“这不是同太会的世界啦！这是咱太会诉苦哩！你快醒来哇！”"},{"type":"paragraph","text":"群众醒过来，继续哭喊：“同太会呀！真可恨呀！今天反了同太会呀！明天打了个黑枪也甘心呀！”"},{"type":"paragraph","text":"群众淌着泪喊：“不伤心不掉泪！”“一人的苦就是大家的苦！一人的债就是大家的债”！“同太会好比千斤石！不打碎千石不能翻身！”"},{"type":"paragraph","text":"根牛的娘哭叫着向同太会要儿子，猛力用头撞击着债主；另一个向同太会要爹娘的，拒绝了债主自愿的“赔钱”，嚷着“只有重生儿女，没有重生父母！我要你偿命！”群太也不要赔偿，他喊：“金银财宝我都不要！我要我一奶同胞！”一切索命的苦人，都在会场里嚷叫，哀号。"},{"type":"paragraph","text":"一连六个人诉苦，六个都晕绝过去。同太会七个地主一并排低着七个头，极力想避免不看。但那绝不是“不忍看”，而是在惋惜失去了威权。他们从来只是厌烦的恶骂：“死了吗，活该！怨你娘没把你养在黑漆大门里头！”而如今，只能在肚里骂了！"},{"type":"paragraph","text":"有人干脆的提议：“咱跟他们算账吧！他们给咱的苦永不会诉完！咱又不指望他们可怜咱！”"},{"type":"paragraph","text":"群众揩干了泪，怒火向赵敬文集中起来。郭圪连首先质问他：“俺在外边成天受，你在家里成天干甚？吸料了不是？”对方有声无气的答：“是！”“你能担？”“不能！”“你能受？”“不能！”“我郭圪连比你强不强？”“强！”“为甚你发了财，我穷干了？”“我剥削了你！”“俺爷儿俩连口旱烟不敢吸，为甚落得连皮揭走？”“俺爷儿们白大担山迈岭，夜里“弯火睡”？前边烤成疮，后边冻成僵，俺六十亩地那儿去啦？牛羊哪儿去啦？”"},{"type":"paragraph","text":"赵敬文没有一星一点驳辩的资本了，只能狼狈的问一句答一句。"},{"type":"paragraph","text":"燃烧着强烈的愤怒和胜利的愉快，郭圪连半癫狂了。他忽然平躺在地上喊：“我爹没有给我揭了千斤石板，老毛主（毛主席）给我揭了千斤石板！老毛主是我爹！我翻身啦！我翻身啦！”"},{"type":"paragraph","text":"群众继续质问，有人捋着赵敬文的脸：“你这膘是那里来的？吃甚吃肥的？”有人问他：“你这庙是谁漆的？”“泥疙瘩（神像）身上的金是谁贴的？”为甚你敬神就灵，我敬神就不灵？”有人把赵维太（赵凤岐儿子）拉向前来：“谁把你养大的？你是谁家孩子？”对方吞吐的回答：“大家血汗养大的！我是你们大家的孩子！”"},{"type":"paragraph","text":"群众继续揭发了赵敬文当维持会长、帮敌作恶行凶、贪贼枉法、谋财逼命的各种劣迹和罪恶，直呼他为“总吃人虫”（总当家），“十六两”（罪状已够），一致要求政府枪毙他。并向“十四两”、“十二两”、“十两”、“八两”“六两”、“四两”（群众当场赐给他们的外号）等六人一一询问：“毙他亏不亏？”回答说：“不亏不亏！就是千刀万剐也便宜了他！”群众转向赵敬文：“这是你们自己说的呀！不是咱们冤枉你吧！”赵敬文的头象千斤石一样，再也没抬起来。"},{"type":"paragraph","text":"大家查算了他们应退应赔之数，七个债主都该变成债户。因为连他们的本钱也是贪赃抢掠来的。正如他们自己所说：“再一辈子也赔不清大家的损失！”可是群众不但不要他们当债户，还留给足够的土地财产叫他们重新做“人”。甚至“总吃人虫”家里也给留了三亩好地，照顾他的孩子。群众说：“你们叫我们死，我们叫你们活！受苦人都是圣人！你们记着吧！”"},{"type":"paragraph","text":"有人提议叫他们讨保，大家说：“全村一千多只眼还看不住他们六个人！不用保！”“被宽大者”表示他们一定要跟大家走，重新做人。"},{"type":"paragraph","text":"同太会这块千斤石板揭掉了！群众说：“就和洒冷水扫了地一样，清亮亮的！”但有许多人，仍不免一提往事就掉泪。郭圪连披起自己的袍子，不断对人说：“以前地主揭走我的皮，今天我又揭回来啦！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}