{"books":[{"id":"maoquanji32","name":"毛泽东全集第32卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives0/main/maoquanji32.pdf"],"article":{"title":"对文字改革工作的指示及一些问题的回答","alias":"","parts":[{"type":"paragraph","text":"对文字改革工作的指示"},{"type":"paragraph","text":"及一些问题的回答！"},{"type":"paragraph","text":"（1953年1月26日）"},{"type":"paragraph","text":"中国的拼音文字字母和七百简体字材料这两个材料，已经送传毛主席看过。他翻阅了简体字。他认为这种工作不必太急，不要因为人家催就操切办事。事情关系很大，影响到几万万人，是长远的事情。不要受了外界压力，轻易作出，反而使自己陷于被动。可以多征求意见。已经有了方案，可以作为继续研究改进的材料。"},{"type":"paragraph","text":"关于简体字：毛主席认为现在的简体字不够简，有些字与原字只差一两笔，有些字笔画仍多。笔画形状仍然不顺利，写起来别扭。如“”可以用“”代替，有了写两点的时间，就比点三点要快。做简体字可以更多利用草体。草体难记。但是可以把一些草体字规律化，作为基本形体，类似日本的片假名，字的基本形体数目少，规律化，学习书写起来就方便。这样就和现在汉字的秩序不同，汉字的数量必须大大缩减，那就要把两三个汉字合并为一个，即一个字可以代用好几个字。如圆周的“圆”即用“元”。一元、二元、花园也用“元”字。这样才叫简化，可以利用假借，以外利用"},{"type":"paragraph","text":"[1]这是首都文字革命造反联络总部对毛泽东关于对文字改革工作的指示及一些问题的回答的传达。"},{"type":"paragraph","text":"对文字改革工作的指示及一些问题的回答简单容易的草体，不用笔画仍繁难的草体。汉字的数目减少，字的笔画也大大减少；难于减少的，利用假借，这样就能做到确实简化了。笔画少，写着就顺利。"},{"type":"paragraph","text":"他举了个例子：如“”字旁，用一笔作“L”。要把字形规律化，就不能按原来通行的，因为原来的简体字并没有什么规律。"},{"type":"paragraph","text":"关于拼音文字：毛主席认为我们用的拼音字母，笔画太繁，有些比注音字母还难写。"},{"type":"paragraph","text":"毛主席认为何必搞成方块，方块字千年来害人不浅。字母的笔画要向一面倒，“永字八法”要废除，那样写法不合现代化的要求。现在这些字母有的笔画多，有的写着不顺，笔画方向复杂，纠缠太多，向四面八方发展，所以难写。汉字就因为笔画方向乱，所以产生了草书。草本就是打破方块体式的。"},{"type":"paragraph","text":"因为原来汉字笔画可恶，所以非打碎不可。主席赞成把注音字母多改一些，也赞成改用两拼，以便代替汉字。比如现在这套字母就不好代替汉字。因为有些字母和音书比汉字还难写，比赛不过，这种拼音字母就要落选。"},{"type":"paragraph","text":"又如注音字母也不能代替汉字，三个字母写不到一起，与汉字合，显不出来简单。拼音字母如果不比汉学简易，在群众中立足就会有困难，主席对这套字母不满意，无论如何要简单，要利用原有汉字简单笔画和草体，笔势要一边倒，这样才能为人民所接受。“注音字母”谁都没考虑它做文字。要制作拼音文字，就是再费一年时间，也算是很快的了。如果照现在的样子拿出来，恐怕人人会阻碍它。在制作字母方面要花工夫。"},{"type":"paragraph","text":"总起来说，主席希望文字要能真正做到简单，如果不简单，就不能推行。因为文字主要是要写，不仅要数量少，而且要便于写。毛泽东全集第三十二卷例如，“云”不好写，改作“士”也难写，草书“e”稍顺一点。我们的字母一定要比日本字母好，不要比它坏。现在的注音字母和简体字，还不如日本假名，要多征求各方意见，加以改进。"},{"type":"paragraph","text":"这次郭沫若主任在莫斯科曾经谒见斯大林同志。斯大林很关心我们的文字改革，问道：“你们的文字改革搞得怎么样了？”郭老提到，在方言不统一情况下，汉字仍然有用处。斯大林说，这是我们知识分子的话，对于文盲，汉字是无意义的。郭老说一定要改。"},{"type":"paragraph","text":"改革文字是费时间的，费十年时间也可以，不必求快，但一定要好。"},{"type":"paragraph","text":"现在无人要求废除汉字，但也不能走到另一极端，替汉字辩护。汉字学起来还是困难。我们的儿童学字的时间，要比拼音文字国家多两年。我们的小学语文教学就发生问题。比如五年一贯制的语文课本第一册的程度比拼音文字国家的浅得多，但是大家仍嫌生字多，教学起来，学生觉得吃力，各方面都提意见。我们小学生的语文水平和欧洲国家比相差太远。我从大连回来，火车上看到李立三的孩子（三年级学生）看俄文大仲马的小说《侠隐记》，三天可以看完。中国的三年级学生根本不能看这样深的书。算术，外国小学一年级就有文字题，我们到三年级才有。这妨碍教育多大！如果我们的子孙世世代代都比别人多学两年，损失简直无法计算。所以不能不改用拼音文字。如果考虑到打字、印刷、打电报等问题，而也使国家工作效率受到很大的损失。发电报，人家用电动打字机，排学，人家也用机器，在这上面耗费的时间的损失不能计算。至于字典难编，尤其余事。但是鲁莽的方法，认为汉字可以立刻废除，也是不对的。首先要有妥当的方案，其次要有实行的步骤，过去把文字改革想得太容易，现在又反转过来替汉字辩护，都是不对的。毛"},{"type":"paragraph","text":"对文字改革工作的指示及一些问题的回答主席剧烈地攻击方块汉字，认为汉字干年来害人不浅，必须改革。《中国语文》出了半年，但是很少看到充分说明文字必须改革的文章。比如说，就没有一篇比较汉字与拼音文字教科书等的优劣的文章。反对方块字，要拿出真凭实据，汉字的电报、打字和印刷等都可以拿出来和拼音文字作比较。不这样做，有时候连提倡文字改革的人都有点动摇。这主要因为我们改革文字的主要理由说得不清楚，文章的逻辑不强。"},{"type":"paragraph","text":"我们的纲领是文字必须改革，决不能有不用改革或怀疑改革的话，但是如何改革，改革的理由是什么，必须说清。"},{"type":"paragraph","text":"提倡文字改革是对的，缺点在于没有作详细的调查研究和比较，在文章的背后没有事实来支持它。往往是议论多，科学的研究少。比如打字问题要收集最熟练的、相当熟练的、不熟练华文打字员的成绩，拿来和英文、俄文的同样的打字成绩作具体的比较，这样才能说服人。"},{"type":"paragraph","text":"所谓字的笔画要“一边倒”就是笔势要顺。比如“水”字就不好写，方向变化多。“三”字方向虽顺，起大太多，也不算好写，像“水”则必须改造。"},{"type":"paragraph","text":"一边倒，不是每字笔画都是一个方向，如“半”字就可以不改。因为它和阿拉伯数字“4”相似，比“干”好写。主要是不要起笔太多。要写起来流利，并不是说任何由右向左的方向都不要了。笔画的组织也要简单。"},{"type":"paragraph","text":"毛主席的意思是要大改，这样的工程就要复杂一点，必须与代用字一起考虑。"},{"type":"paragraph","text":"拼音文学要和汉学配合得上，不能设想某日公布后立即就要实行，要准备它跟汉字掺用一个时期。拼音方案，简体字中有些符毛泽东全集第三十二卷号，就用拼音字母代替也好，特别是虚字，如“的”字就可以用字母代，虚字要极简单，每字一笔两笔，不一定必须有通行简体的才简化。例如“的”字本来就没有简体，但用的次数最多，必须简化。"},{"type":"paragraph","text":"有些难写的地方名称也要改，比如熬屋、廊县、鄂郡等，都可以用拼音字母代替。"}],"authors":["毛泽东"],"dates":[{"year":1953,"month":1,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":454,"page_end":458},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"指示"}]},{"id":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","name":"毛泽东思想万岁（1949.10-1957.12）","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/9646ca98-820c-44ef-b8ca-c656fd59b7fd.pdf"],"article":{"title":"对文字改革工作的指示及一些问题的回答","alias":"","parts":[{"type":"paragraph","text":"二、不能资本家光是图私人的利，必秉顾国家的利，工人的利。三、很好的团结他们、教育他们、改造他们，先学习并实行共同。"},{"type":"paragraph","text":"对劳动部关于召开全国劳动保护会议"},{"type":"paragraph","text":"向中央报告的批示"},{"type":"paragraph","text":"（一九五二年）"},{"type":"paragraph","text":"在实施增产节约的同时，必须注意职工的安全，健康和必不可少的福利事业；如果只注意前-一方面，忘记或稍加忽视后一方面，那是错的。"},{"type":"paragraph","text":"在中央人民政府委员会第二十次会议上的讲话"},{"type":"paragraph","text":"（摘要）"},{"type":"paragraph","text":"就全国范面来，大陆上的军事行动已经结束，士地改革已经基本完成，各界人民已经组织起来，因此，根据中国人民政治协商会共同的规定，召开全国人民代表大会及地方各人民代表大会的条件已经成熟了，这是中国人民流血牺牲，为民主奋斗历数十年之人才得到的伟大胜利。召开人民代表大会，可以更加发扬人民民主，加强国家建设和加强抗美援朝的斗争。，人民代表大会制的政府，仍将是全国各民族、各民主阶级、各民主党派和各人民团体统一-战的政府，它是对全国人民都有利的。"},{"type":"paragraph","text":"（《新华月报》--九五三年一-月十三日）对文字改革工作的指示及一些问题的回答"},{"type":"paragraph","text":"（传达记录，一九五三年一月二十六日）：中国的拼音文字字母和七百简体字材料这两个材料，已经送傅毛主席看过。他翻开了简体字。他为这种工作不必太急，不要因为人家摧就操切办事。事情关系很大，影响到几万万人，是长远的事情。不要受了外界压力，易作出，反而使自已陷于被动。可以多征求意见。已经有了方案，.可以作为糍续研究改进的材料。"},{"type":"paragraph","text":"关于简体字：：毛主席为现在的简体字不够简，有些字与原字只差一两笔，有些字笔划仍多。笔划形状仍然不顺利，写起来别扭。如“”可以用“L”代替，有了写两点的时间，就比点三点要快。作简体字可以更多利用草体。草体难记。但是可以把-一些草体字规律化，作为基本形体、类似日本的片假名，字的基本形体数目少，规律化，学习书写起来就方便。这样就和现在汉字的秩序不同，汉字的数量必须大大缩简，那就要把两三个汉字合为一个，即一个字可以代用好几个字。如圆周的“圆”即用“元”。一元、二元、花园也用“元”字。这样才时简化，可以利用假借，以外利用简单容易的草体，不用笔划仍繁难的草体。汉字的数目减少，字的笔划也大大减少；难于减少的，利用假借；这样就能做到的确是简化了。笔化少，写着就顺利。"},{"type":"paragraph","text":"他举了个例子：如“丫”字旁，用-一笔作“［”。要把字形规律化，就不能按原来通行的。因为原来的简体字并没有什么规律。"},{"type":"paragraph","text":"关于拼音文字：毛主席为我们用的拼音字母，笔划太繁，有些比注音字母还难写。"},{"type":"paragraph","text":"毛主席为何必搞成方块，方块字于年来害人不浅。字母的笔划要向-面倒，“永字八法”要废除，那样写法不合现代化的要求。现在这些字母有的笔划多，有的写着不顺，笔划方向复杂，新太多，向四面八方发展，所以难写。汉字就因为笔划方向乱，所以产生了草营。草本就是打破方块体式的。"},{"type":"paragraph","text":"因为原来汉字笔划可恶，所以非打碎不可。主席赞成把注音字母多改一些，也赞成改用两拼，以便代替汉字。比如现在这套字母就不好代替汉字。因为有些字母和音书比汉字还难写，比赛不过，这种拼音字母就要落选。"},{"type":"paragraph","text":"叉如注音字母也不能代替汉字，三个字母写不到-一起，与汉字合，显不出来单。拼晋字母如果不比汉字简易，在众中立足就会有困难，主席对这套字母不满意，无如何要简单，要利用原有汉字简单笔划和草体，笔势要一边倒，这样才能为人民所接受。“注音字母”都没考虑它作文字。要制作拼音文字，就是再费一年时间，也算是很快的了。如果照现在的样子拿出来，恐怕人人会阻碍它。在制作字母方面要花工夫。"},{"type":"paragraph","text":"总起来，主席希望文字要能真正作到简单，如果不简单，就不能推行。因为文字主要是要写，不仅要数量少，而且要便于写。例如，“云”不好写，改作“土”也难写，草书“七”稍顺一点。我们的字母一定要比日本字母好，不要比他坏。现在的注音字母和简体字，还不如日本假名，要多征求各方意见，加以改进。"},{"type":"paragraph","text":"这次郭沫若主任在莫斯科会经见斯大林同志。斯大林很关心我们的文字改革，问到，“你们的文字改革搞得怎么样了？”郭老提到，在方言不统一情况下，汉字仍然有用处。斯大林，这是我们知识分子的话，对于文盲，汉字是无意义的。郭老一定要改。"},{"type":"paragraph","text":"改革文字是费时间的，费十年时间也可以，不必求快，但-一定要好。···。"},{"type":"paragraph","text":"现在无人要求除汉字，但也不能走到另一极端，替汉字护。汉字学起来还是困难。·\"·我们的儿量学字的时间，要比拼音文字国家多两年。我们的小学语文教学就发生问题。比如五年一贯制的文课本第--册的程度比拼音文字国家的浅得多，但是大家仍嫌生字多，教学起来，学生觉到吃力，各方面都提意见。我们小学生的语文水平和欧洲国家比相差太远。我从大连回来，火车上看到李立三的孩子（三年学生）看俄文大仲马的小“侠隐记”，三天可以看完。中国的三年学生根本不能看这样深的书。算术，外国小学-一年级就有文字题，我们到三年级才有。这妨碍教育多大！如果我们的子孙世世代代都比别人多学两年，捐失简直无法计算。所以不能不改用拼音文字。如果考虑到打字、印刷、打电报等问题，而也使国家工作效率受到很大的捐失。发电报，人家用电动打字机，排字，人家也用机器，在这上面耗费的时间的损失不能计算。至于字典难，尤其余事。"},{"type":"paragraph","text":"但是鲁葬的方法，为汉字可以立刻除，也是不对的。首先要有妥当的方案，其次要有实行的步骤，过去把文字改革想得太容易，现在又反转过来替汉字瓣护，都是不对的。毛主席剧烈地攻击方块汉字，为汉字于年来害人不，必须改革。《中国语文》出了半年，但是很少看到充分明文字必须改革的文章。比如，就没有-一篇比较汉字与拼音文字教科书等的优劣的文章。反对方块字，要拿出眞凭实据，汉字的电报，打字和印刷等都可以拿出来和拼音文字作比较。不这样做，有时候连提倡文字改革的人都有点动。这主要因为我们改革文字的主要理由的不清楚，文章的避不强。"},{"type":"paragraph","text":"···.··"},{"type":"paragraph","text":"我们的是文字必须改革，决不能有不用改革或怀疑改革的话，但是如何改革，改革的理由是什么：必须清。"},{"type":"paragraph","text":"···."},{"type":"paragraph","text":"提倡文字改革是对的，缺点在于没有作群细的调查研究和比较，在文章的背后没有事实来支持他。往往是多，科学的研究少。比如打字问题要收集最熟棘的，相当熟的，不熟棘华文打字员的成续，拿来和英文、俄文的同样的打字成续作具体的比较。这样才能説服人。"},{"type":"paragraph","text":"··..·"},{"type":"paragraph","text":"所字的笔划要“一边倒”就是笔势要顺。比如“水”字就不好写，方向变化多。“三”字方向虽顺，起头太多，也不算好写，象“水”则必须改造。"},{"type":"paragraph","text":"·.··"},{"type":"paragraph","text":"-一边倒，不是每字笔划都是一个方向，如“千”字就可以不改。因为它和阿拉伯数字“4”相似，比“干”好写。主要是不要起笔太多。要写起来流利，并不是任何由右向左的方向都不要了。笔划的组织也要简单。"},{"type":"paragraph","text":"毛主席的意思是要大改，这样的工程就要复杂一点，必须与代用字-起考虑。"},{"type":"paragraph","text":"拼音文字要和汉字配合得上，不能设想某日公布后立即就要实行，要准备它跟汉字掺用一个时期。拼音方案，简体字中有些符号，就用拼音字母代替也好，特别是虚字，如“的”字就可以用字母代，虚字要极简单，每字一笔两笔，不一定必须有通行简体的才简化。例如“的”字本来就没有简体，但用的次数最多，必须筋化。"},{"type":"paragraph","text":"····有些难写的地方名称也要改，比如鳌屋、县、廊等，都可以用拼音字母代替。"},{"type":"paragraph","text":"（根据首都文字革命造反联络总部供稿）"}],"authors":["毛泽东"],"dates":[{"year":1953,"month":1,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":32,"page_end":34},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}