{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇关于高级党校学员整风问题的谈话","authors":["刘少奇"],"dates":[{"year":1957,"month":5,"day":7}],"is_range_date":false,"parts":[{"text":"刘少奇关于高级党校学员整风问题的谈话","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"我最近去各地，对于党校的学习，听到一些反映。有的人说：到党校学习，读了点书，得到了不少益处。有的人说：有的人虽然读了一点书，但思想问题解决得不好，这是很值得注意的问题。有的同志对我说：有一同志到党校学了马列主义，反而背上包袱，倒是更不好办了。","type":"paragraph"},{"text":"读书同时必须要改造思想。我们干部读书是有必要的，过去不是读得多了，而是读得少了。但读书必须对工作有所帮助，读书不改造思想，对工作没有帮助，就是教条主义。对有毛病的干部，不要舍不得整，对原则性的问题，必须以原则对待，要尖锐地提出问题，坚持原则、弄清是非，但是批评的态度必须要好。要知道，同志之间的矛盾，必须以同志式的态度去解决问题。所谓态度要好，就是真正要从团结的愿望出发，从爱护同志出发，经过同志式的批评，划清是非界限，划清正确与谬误的界限。对违背马克思主义的思想，违背人民利益的思想，是不能妥协的。对无产阶级和非无产阶级的思想矛盾是不能搞调和主义的，调和主义就是非马克思主义。不能调和主义，但也不是板起面孔，故意搞得那么紧张，把矛盾扩大了。","type":"paragraph"},{"text":"是非问题一方面表现在敌对阶级之间，另一方面，也表现在人民内部和同志之间。就是非讲，是不要调和主义的，而就同志间的关系讲，却要调和，要团结。这就是处理人民内部矛盾、同志间的矛盾的辩证方法。","type":"paragraph"},{"text":"在党校的学习中，一定要注意解决思想问题，进行思想改造，学校领导上在学员开始学了一个时期后，要收集一些问题，抓住几个重要问题，提到原则上，向学员清楚明白地指出来，对他们讲清道理。即便有少数人不接受，也算是已经尽了学校的责任了。你们想想，看这样做好不好。你们在这方面可能做得弱了一些，不够有力量。好人读了书，就更好了一点，有毛病的人读了书，没有整思想，出了党校，反倒更不好办了。","type":"paragraph"},{"text":"关于学习和整风的矛盾问题，你们准备把整风和学习理论结合起来，这样好。要力求两不误，既读了书，又整了风。只读书不搞思想问题，不整风，就是教条主义；只整风不读书，就可能犯经验主义。我们过去整风，读书少了一些，有的甚至没有读书，是个缺点。达一条是值得今天注意的，既要整风，又要读书。","type":"paragraph"},{"text":"思想问题要提得尖锐，原则问题原则对待，是则是，非则非，原则上是不能让步的；但在解决问题的方式上，却要灵活，不能强迫人家承认错误，不能伤害同志的自尊心，不能使人家没有发言权。要真正从团结的愿望出发，以同志式的爱护的态度，提出意见，互相批评，弄清是非，达到团结。要允许讲不同的意见，人家没有想好，没有讲完，就要让人家好好睡觉，睡好了再讲。要采取这样的方法，有力地抓住问题，弄清原则问题，纠正错误思想。这样，使人感到在党校整风学习能真正得到益处。","type":"paragraph"},{"text":"对原则问题要搞清楚，但方式一定要好，不要伤感情，不要损害人家的自尊心。同时，也不要因为采取这种和风细雨的方法解决问题，就对原则问题马马虎虎。解决思想问题、处理人民内部矛盾的方式，就是既要团结同志，又要分清是非。在执行中存在的偏向，往往是有了这一头，就没有那一头。既分清是非，又团结同志，这是很大的艺术，这要有点本事，我们的同志一定要学会这个本事。可是很多地方一直没有搞好，有很多同志一直还没有学会这个本事。我们以后一定要把这两头都搞好，只有一头是不行的。","type":"paragraph"},{"text":"既要读书，又要整风，两者如何兼顾?这要大家想想办法，发动大家多想一下这个问题，努力做到两不误。","type":"paragraph"},{"text":"整什么?认真学习文件，联系实际，讨论问题，检查自己思想。经过学习、研究、讨论，检查一下你自己是否把人民内部矛盾当成敌我矛盾?是否把敌我矛盾当成人民内部的矛盾?是否不从六亿人民利益出发搞宗派主义?就是要这样整风，联系个人思想问题，认真进行自我批评，在讨论中也要互相批评，彼此熟悉的同志，更可以进行同志间的互相帮助和互相批评。","type":"paragraph"},{"text":"整风学习中研究讨论社会主义社会的经济问题是必要的。生产关系和生产力的矛盾在过去表现为敌我矛盾，上层建筑和基础也是如此。在今天社会主义社会里，生产力和生产关系的矛盾就表现为人民内部的矛盾(过去是资本家、地主、富农占有生产资料，现在是人民占有生产资料)，这种矛盾是非敌对的，但处理不好，可以转化为对抗性的。社会主义社会的上层建筑不为基础服务，反而伤害基础，总是不关心基础，就是官僚主义，总是搞官僚主义、宗派主义，势必搞成人民和官僚主义集团的矛盾，直到这种矛盾转化为对抗性的矛盾，人民就要起来推翻这个上层建筑。","type":"paragraph"},{"text":"社会主义所有制基本上建立起来了，但还有问题，必须调整，经过调整，逐步巩固。那么，巩固了的社会主义所有制还有什么矛盾呢?也就是说，新建立的生产关系巩固之后，生产力和生产关系还有什么矛盾呢?我想，这矛盾主要就表现在分配问题上。社会主义所有制有两种形式：一种是全民所有制、一种是合作社集体所有制。分配是个很大的问题。两个集体的分配，可以有差额，比如这个合作社和那个合作社，这个分配得多些，那个分配得少些，这问题不大；但在一个集体内，花费等量劳动而在分配上有些差别就不行。这两种所有制虽然都是社会主义所有制，但有区别。全民所有制就更不同了，稍微分配得不好就闹起来了。新工人、青年工人工资高了，老工人不满意，这部分生产力就不满意，就不能刺激这部分生产力的发展。积累和分配搞不适当，势必阻碍生产力的发展，积累多了不行，少了也不行；分配多了不行少了也不行。分配得不妥当也不行，工人、农民分配不当，就要闹事。非生产人员多，分配得多了，工人不满意，这种不满意就表示分配不能刺激生产力的发展，反而起阻碍作用。干部得奖金多了，工人不满意，这是分配问题；行政费开支多了，人民不满，这也是分配问题，评级高低、工资多少不满意，不能就业、不能升学不满意，这都是分配问题。其中，特别有一个问题，就是国家的领导人员分配过多，享受太多，形成特殊，人民不满。正因为是社会主义所有制，所以谁也想多分一点，可是谁也不能多分，多分了就不行，连我们这些人也包括在内，老资格也不行。国家干部管理国家财产，本来是社会的公仆，可是不知不觉就变成了社会的主人，多分配了一些，多享受了一些。管理公共财产的国家干部，没有一定的限制，不知不觉地自己分配多了，享受高了，这至少是不尊重社会主义所有制，甚至可以说：是违背社会主义所有制，以至破坏社会主义所有制。如果有一个厂长、一个合作社的主任宣布这个厂、这个社是我的，这是不行的，要彻底动摇社会主义所有制是动摇不了的，破坏不了的，但是自己多分一点，多享受一点，这实际上就是违背了或破坏了社会主义所有制。不搞全民所有制，就不了业，升不了学，没有好房子住，没有车子坐，都没有话说，反正是因为你有钱，我没有钱。可是实行了社会主义全民所有制，一切问题就都来了。既然是社会主义全民所有制，就必须统筹兼顾，适当安排，不这样便不行。当然，社会主义的总原则是按劳取酬，但总要有道理可讲，才能说服群众。","type":"paragraph"},{"text":"社会主义所有制，社会主义分配，这个经济基础，反映到社会主义的上层建筑，就是必须要有社会主义民主，让大家讲话，要大家满意，才能刺激生产力的发展。人民为了关心自己的经济生活，就一定要过问工资、住房、吃饭、坐车这些事。这就表现出社会主义社会人民民主的积极性高了，这是由于社会主义积极性而来的。过去农民从来没有过问这些问题，可是现在全国农民都在过问这个问题，过问你国家干部、工人为什么比我收入多，生活好?社会主义所有制也有我们农民一份，为什么你们生活好，我生活不好？所有制最后是要表现到消费资料的占有上的，你分得多了，占得多了，这是不是侵犯全民所有制?这要大家好好思想，我看这个地方来点平均主义是有必要的。","type":"paragraph"},{"text":"以上所说的这些问题，在苏联教课书上是学不到的，我们要研究总结我们自己的经验。","type":"paragraph"},{"text":"研究社会主义的经济问题，还要特别注意一个问题，就是使社会主义的经济，既要有计划性，又要有多样性和灵活性。苏联在这方面的教训是很值得我们注意的，他们只有社会主义经济的计划性，只讲究计划经济，搞得呆板，没有多样性、灵活性。苏联一位负责经济工作的同志说：苏联搞计划经济吃了大亏，计划少了许多经济，结果经济生活呆板。苏联同志一到资本主义国家、一到中国，见什么东西都能买到，就很感兴趣。","type":"paragraph"},{"text":"只搞社会主义计划经济，而不注意搞社会主义经济的灵活性和多样性，这怎么行呢？社会经济是各行各业、多种多样的，只搞计划，没有灵活性，没有多样性是不行的。我们的经济，就要求既有计划性，又要多样性、灵活性，而苏联是只有计划性。我们一定要比资本主义经济搞得更要多样，更要灵活。如果我们的经济还不如资本主义的灵活性、多样性，而只有呆板的计划性，那还有什么社会主义的优越性呢?我们一定要使社会主义经济的多样性、灵活性超过资本主义，使我们人民的经济生活丰富多采，更方便、更灵活。这是一个很大的问题，请你们用较大的力量来研究好不好?","type":"paragraph"},{"text":"用什么办法达到这目的?采取什么办法避免苏联那样只有计划性而没有灵活性和多样性，使经济生活丰富多采，越搞越好呢?一个管理国家经济的总机关，要计划这样丰富、灵活的经济，要有什么办法呢?一个办法是要利用限制自由市场。现在搞自山市场，私商钻社会主义的空子，不止商业上有自由市场，还有地下工厂，另外，农业上还有家庭副业、自留地。我们要允许有一部分资本主义商业、工业、地下工厂，让他钻空子。当他一钻出空子的时候，我们社会经济就立即跟上去，你钻了空子搞这一样，我跟上去抢一部分也搞这一样，他钻几十万样，我们社会主义经济也跟上去搞它几十万样。自由市场可以补助国家市场的不足，对国民经济（654）有好处，但也有破坏性。因此，也就要采取利用和限制的政策，利用它搞社会主义经济的多样性，同时要限制它的破坏性。","type":"paragraph"},{"text":"另外，就是计划问题。不只中央搞计划，地方也要搞计划。每个省、县、乡、合作社，每个市、厂都要搞计划，每个企业和个人也要有计划。一定要有下面那样多的小计划，和中央的计划互相调整。但只是计划调整还不行，还要利用价值规律。","type":"paragraph"},{"text":"所以说，社会主义经济的多样性、灵活性是个很大很复杂的问题。我们要接受苏联的经验，苏联的社会，一去就可以感到经济生活中显著地缺乏多样性、灵活性。希望同志们好好地研究这个问题：要社会主义经济既有计划性，又有灵活性、多样性，丰富多采。你们回去要大声疾呼地提倡大家注意这个问题，研究这个问题。比如：要不要生产三轮车、自行车?我看还要制造，中国离不了三轮车、自行车。三轮车、自行车最富有灵活性，汽车就不如三轮车、自行车有那么大的灵活性。希望你们回去叫大家好好用脑筋研究这些问题。整风学习中要把这些经济问题搞清楚些，再搞思想政治问题。","type":"paragraph"},{"text":"思想政治方面，最重大的问题就是共产党和群众的关系问题，就是共产党和工人、农民、学生、解放军战士、知识分子，各民主党派、少数民族等七方面的关系问题。要认真研究党和各方面的关系，学会正确的处理这些关系，要求处理得妥当。这些关系问题，一般说起来，好象大家都懂得，没有争论，什么依靠工人阶级罗！依靠人民群众罗!什么有事和群众商量罗，什么群众路线罗，这一切，一般说起来，都好象没有什么争论，没有什么问题，但一到实际工作中，有些人就什么也没有了，特别是我们有一些什么部长啦，省长啦，县长啦，厂长啦，校长啦，乡长啦，往往是站到群众头上，什么依靠群众啦，和群众商量办事啦，就都没有了。一听到讲闲话，就不满意。特别是有些工厂，搞一长制，一听到群众的闲话就不高兴，就紧张、追查，不但不采取倾听闲话，积极解决问题的态度，反而把矛盾扩大了。群众讲了闲话，你不解决问题，他进一步就登报、上书；还不解决问题，他就开会闹事。所以说，一个好的领导者，要善于听闲话。一听到闲话，就赶快要求群众正式讲话，使这种背后的闲话合法化。听了这些话，采取积极态度，分析是非，正确处理，就不会闹事。有些不正确的意见，不合理的要求，经过解释说服，群众还要闹事，还要请愿，也不要阻止。但我们可以和群众讲，你们请愿可派代表去，不要去这么多人，另外，你们要去，我们也陪你们去，一起到北京去讲道理。这样做不是就可以缓和地解决矛盾嘛!否则，一开会就与群众处于对立的地位，听不得闲话，一听闲话就对立，一直发展到闹事。这样就使领导者自己把自己放到与群众对立的地位，把自己放到反人民的地位。当然，群众的过高要求，不合理的要求是不能允许、不能解决的，要耐心地向群众讲道理，说服群众。比如，所有工人都要房子住，包括家属，这是无法实现的，所有临时工都要变成正式工，这也是不行的。这样一些要求是不合理的，必须加以说服。统筹安排、解决问题、下乡种地、等候就业，这都是安排，这样一些安排，都应向群众耐心地解释清楚。对群众的过高要求，只要作了工作，就会讲通的。例如正定的地质部技工学校，招生时和学生订了合同，毕业后分配工作，可是到毕业时却又无法分配工作，结果闹出事来。先有合同，分配工作，后又不经过协商，废除合同，不分配工作，这样群众怎么能够满意呢?作不好工作，群众自然要闹。象这样的问题，我们就要向群众解释，采取尊重群众的态度：一方面，要求群众体谅国家困难，不能把几十万技工都分配工作；同时又要向群众诚恳地承认错误，指出过去订了那样的合同，不经过协商便废除合同是错误的。这样做，一切问题便都解决了。","type":"paragraph"},{"text":"可是有些同志一遇到这样的问题，什么群众路线，人民民主，什么都没有了，就只有老爷。现在我们实际工作中群众路线越搞越少了，特别是有一些厂长，还有一些学校的校长，搞一长制，搞得群众路线，人民民主都没有了。河南鲁山中学的青年团的干部提出：“三同”(同吃同住同活动)，搞得效果很好，密切了团和群众的关系，以后推广这个经验，又搞成“四同”(同吃同住同活动同学习)。据说有些学校就接受不了，不愿意搞“四同”，只愿意坐在办公室。凡是坐在办公室里不愿意搞“四同”的就脱离群众，官僚化滋长。所以说，党和群众的关系，和七个方面的关系是很重要的问题。整风就要大讲这些脱离群众的事实，要大家想一想，好多同志对这样一些脱离群众的事实熟视无睹，看一看就过去了。闲话听不得，看到茅房写了标语就去追查，当反革命问题搞。这样一些问题，都要在整风时想一想，检查检查。整风中就是要注意研究检查党和各方面群众的关系。要学会听闲话，有的同志听不得闲话，特别是听到告状一类的事，就沉不住气了。这类事要好好想一想。","type":"paragraph"},{"text":"总之，两类矛盾——敌我矛盾和人民内部的矛盾，对抗性的矛盾和非对抗性的矛盾，性质是不同的，解决矛盾的办法也是不同的。处理对抗性的矛盾，敌我矛盾，是要采取你死我活的办法来解决的，处理非对抗性的矛盾，人民内部的矛盾，就不需要采取你死我活的办法解决，可以采取妥协的办法解决。对这两种不同性质的矛盾和不同性质的处理矛盾的方针是不能混淆的，乱用了，用错了，就要犯错误。社会民主党，机会主义者就是用非对抗性质的方法去处理无产阶级和资产阶级的对抗性矛盾，也就是说，用妥协的办法去处理敌我矛盾；而教条主义者则用对抗性的方法来处理人民内部的矛盾，把人民内部的矛盾弄成敌我矛盾。陈独秀就是采取了非对抗性的办法、机会主义的方针来处理敌我矛盾；教条主义、宗派主义者则采用了对抗性的方针来处理人民内部的矛盾和党内矛盾。这样一个方针，我们不少同志是不懂得的，你们就要在这次整风学习中，运用辩证法好好研究这个问题。","type":"paragraph"},{"text":"学习了辩证唯物主义，就要运用辩证法，好好研究检查处理矛盾的方针，研究矛盾的斗争性和矛盾的同一性，研究内因和外因。要知道外因的作用，在一定条件下，加上我们主观的力量，可以加强某种矛盾的斗争性，或者加强其同一性。比如，我们国家的劳资关系是对抗性的，但加上我们党的力量，就可以把他变成非对抗性的。凡是党内的矛盾，都是非对抗性的，但如加上挑拨离间、破坏党的活动，也可以把这种矛盾搞成对抗性的。所以说，矛盾虽然是客观存在，但我们的主观力量可以影响它，使它按照我们所需要的方向去发展。","type":"paragraph"},{"text":"在党校整风过程中，同志们不论有什么意见，都可以讲。对中央和中央各部门有意见可以讲，对地方有意见也可讲，可以放手批评。但一定要从团结的愿望出发，实事求是，和风细雨，注意态度。不管有什么意见，这总是人民内部的矛盾，是同志间的矛盾，不应采取对立的态度，要采取商量的态度，彼此爱护的态度。","type":"paragraph"}],"comments":[],"origin":"原载人民出版社资料室《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集》（1948．6—1967．7），一九六七年九月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}