{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"共产主义是不能实现的","authors":["东北师范大学","顾上海"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"共产主义是不能实现的","type":"title"},{"text":"东北师范大学顾上海","type":"authors"},{"text":"（顾上海：东北师范大学俄文系四年级学生）","type":"subtitle"},{"text":"[原编者按：这是作者在该校一次鸣放会上的发言稿的第三部分。他在这里提出三个论点：1．马列主义不是普遍真理。2．共产主义理论站不住脚，因为马克思时代还没有共产主义社会，没有存在就没有意识。3．共产主义社会不能实现，因为人的需要无穷而物质条件有限，同时劳动也不会成为人的第一需要。其中特别是第三个问题，集中表现了资产阶级的庸人脑袋和共产主义是怎样格格不入。这种观点是具有典型性的，我们应当仔细解剖。]","type":"paragraph"},{"text":"首先我声明我的马列主义学的不好，不如大家，但是我也要提一提马列主义上的问题。","type":"paragraph"},{"text":"l．有很多人认为在世界上的一切正确的现象，历史过程，事物……总之一切正确的都是马列主义，反之一切不正确的都不是马列主义。将此比喻成人则是：好的是我的，不好的是别人。例如：中国革命胜利了，是马列主义，细分一分，反右倾陈独秀是马列主义成绩，反王明李立三是马列主义的成绩，原因：陈独秀反对马列主义，王明李立三不会用马列主义等等。反之毛主席领导革命胜利是马列主义运用的正确、发展，就说马列主义放之四海而皆准。难道李立三、王明运用的不是马列主义吗？放之四海为什么又不准了呢？李、王二人不会运用马列主义。又例如：太平天国失败的原因，主要是不是无产阶级领导，但为什么有无产阶级领导的巴黎公社也失败了呢？马克思说：社会主义必须在全世界各国一同胜利，这一条马列主义为什么就又不准了呢？有人会提出反对，是历史条件不同，马克思观察问题的基本办法是发展看问题，为什么这个发展没有看出来呢？为什么马克思在当时提出社会主义不能在一国取得胜利的时候提出的别的理论现在好使而又准呢？如果别的理论不准了也会有人提出是历史条件问题。我不知道什么叫特殊，我只知道少数的不和大多数一样的东西叫特殊。这样我觉得为什么能把革命算为特殊呢？在世界上像中国这样类型的国家在全世界起码占二分之一以上，为什么能叫特殊呢？为什么马克思就不能为这一类国家制出一套革命办法吗？当毛主席领导中国革命胜利了经验总结出来了，为什么又说是马列主义的发展呢？又例如：现在赫鲁晓夫同志提出社会主义可以通过国会来进行，在过去马列主义上说的不是明白吗？只有用暴力来革命。这一条为什么又不准了。有人会说历史条件又变化，马克思、列宁为什么不考虑会变吗？为什么人们又说马列主义放之四海而皆准呢？","type":"paragraph"},{"text":"马列主义是辩证唯物主义和历史唯物主义为基础的，总之就是唯物主义吧！唯物主义是什么？我不想下定义，根本的思想还是人们意识是根据客观事物存在而存在的。反之是唯心。我不知道在马克思恩格斯的时代有没有共产主义社会。我想是没有的，但为什么在他们的头脑里就能划出共产主义的图样呢？在他们的意识之中就能存在呢？又有人会反驳我说：根据历史发展规律得来的，历史发展规律为什么就没有考虑到一个国家会侵略另一个国家而使另一个国家变为殖民地或半殖民地呢？而使世界上二分之一的土地变为特殊给丢了呢？我反对世界上一切正确的都归结于马列主义。我赞成的是什么呢？","type":"paragraph"},{"text":"2．我赞成正确的不完全是马列主义，我赞成真理是正确的，这样我讲一讲真理和马列主义的关系。","type":"paragraph"},{"text":"例如：氢二氧一成为水，是科学是真理，但是，不是马列主义，我是我爸爸的儿子是真理是事实，但也不是马列主义。所以把一切真理就认为是马列主义的人我认为他错了，如果有反对的意见可以提出来争一争，我想不多谈了。","type":"paragraph"},{"text":"3．有些人盲目的崇拜运用马列主义的人，就是说马列主义是正确的，但要看谁来运用：王明，李立三运用就不正确不崇拜的，毛主席用就崇拜他。可能是毛主席运用的正确有人认为成功了就算正确，失败了就算错误，也就是成功了是马列主义，失败了就不是马列主义，错误不是马列主义的错误是运用马列主义的人的错误。但是铁托把南斯拉夫也建成社会主义国家，运用马列主义也正确了吗？铁托就没有错误吗？我想不见得，这并不是说：毛主席运用的不正确而毛主席没有错误，而是有些人认为只要某某人说的一定正确，某某人说的就值得考虑。在斯大林的错误未揭发出来之时，谁敢说他有错误，如果谁说了保证有人会说他反对马列主义，但是在斯大林错误揭发出来了，这个也说他这不对那也不对的，这不是盲目的崇拜吗？我的意思是说事物真理就是真理，不应盲目的崇拜，一定要辨明是非。不对，不论是谁说的都是不对，对，不论谁说的也是对。","type":"paragraph"},{"text":"（三）我想谈一谈共产主义能不能实现问题，希望大家争论。我自己认为共产主义是不能实现的。","type":"paragraph"},{"text":"1．我不相信到共产主义社会，社会物质就能达到所需的地步。a）我不知道世界上物质有多少，但达到每人所需的地步是不可能。例如：我们现在每天一个同学有一元钱也不够，有100元我觉得也不够，什么高？我觉得人心的要求是最高的无限制的。例如现在就是说谁需要什么进行统计一下，每个人可能需要一个百货公司，这样世界上就得有二十五亿个百货公司的东西。这是不可能的。б）自然条件，世界上不是一样的，每个人都希望在好的地方住；这样，坏的地方谁住呢？有人可以大公无私地说：我住坏的，你们住好的，这样满足了住坏地方人的需要了吗？西湖好，人们都想到要去疗养，这样世界上能有几个西湖呢？世界上的自然条件不是有限的吗？в）世界上的财富不是一用就了吗？例如：美国的白金现在不是已经没有了吗？人们再需要它还能有吗？世界上的稀有物质够需要的吗？","type":"paragraph"},{"text":"2．关于劳动是人类第一需要的问题：a）劳动不可能成为第一需要，象人吃饭一样。俗语有一句“自在不如倒子”这样怎能成为人类的第一需要呢？人不吃饭不行，难道不劳动就真的不舒服吗，就不行吗？活不下去吗？所以我不赞成劳动能成为人类的第一需要。б）脑力和体力劳动，城市和乡村的非本质的差异存在着，只要是有差异能算平等吗？不能算。脑力要好一些，所以人们都想参加脑力劳动，城市要好些，人们又有什么理由不到城市而在乡村。我觉得只要是有差异，那怕是非本质的，也不能算做平等的，也不算做个人都达到了所需。","type":"paragraph"},{"text":"所以我提我自己的看法是共产主义是不能实现的。但是有人间：难道社会就停在这一社会上了吗？我可以告诉他们，不是停止而是继续发展的。但提高人民的生活水平，消灭了贫困，每人都达到富的地步，达到各尽所能各取所需是不可能的。","type":"paragraph"},{"text":" 来源：《右派文选》（中国科学院哲学社会科学部办公室，1958年）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈独秀","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}