{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命的大会　民主的大会　团结的大会——庆祝第三届全国人民代表大会第一次会议的伟大成就","authors":[],"dates":[{"year":1965,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命的大会　民主的大会　团结的大会"},{"type":"paragraph","text":"——庆祝第三届全国人民代表大会第一次会议的伟大成就"},{"type":"paragraph","text":"第三届全国人民代表大会第一次会议胜利闭幕了。"},{"type":"paragraph","text":"会议听取了周恩来总理代表国务院所作的《政府工作报告》，并且在小组会议上和全体会议上进行了广泛深入的讨论；会议经过了充分的酝酿和协商，广泛地发扬了民主，选举了和决定了国家和政府的领导人；会议全体一致地通过了《关于政府工作报告、一九六五年国民经济计划主要指标和一九六五年国家预算初步安排的决议》。"},{"type":"paragraph","text":"这次会议，是在国内外一片大好形势下召开的。正如周恩来总理的报告中所说，现在我国调整国民经济的任务已经基本完成，工农业生产已经全面高涨，整个国民经济已经全面好转，并且将要进入一个新的发展时期。农业方面，一九六二年和一九六三年连续增产，一九六四年又获得了更好的收成。工业方面，生产有了新的发展，品种、质量出现了新的跃进。商品供应情况有了显著改善，物价稳定，财政收支平衡，货币信用提高，对外贸易也有较大发展。文化、教育、卫生、体育事业方面，有了新的发展。科学研究水平有所提高，有些研究成果已经达到先进水平。在我们的军队工作和国防建设方面，近几年来，在革命化、现代化道路上前进了一步。光荣的中国人民解放军，对于保卫祖国的安全和社会主义事业、保卫亚洲和世界和平、反对美帝国主义及其走狗的斗争，发挥了重要的作用。同时，在国际上，我们同帝国主义、各国反动派和现代修正主义进行了针锋相对的斗争，取得了一个又一个的伟大胜利。现在，连帝国主义、反动派的老爷们也不能不承认，屹立在东方的中华人民共和国是更加巩固，更加强大了。"},{"type":"paragraph","text":"这次会议，集中地表达了全国人民的革命意志，表达了全国人民高举毛泽东思想红旗，坚决执行鼓足干劲、力争上游、多快好省地建设社会主义总路线的雄心壮志。在会议的整个过程中，自始至终的洋溢着革命精神、民主精神和团结精神。"},{"type":"paragraph","text":"这是一个革命的大会，民主的大会，团结的大会。"},{"type":"paragraph","text":"来自社会主义革命各个战线上的代表们，给这次大会带来了强烈的革命精神。在这次会议上，代表们以极其生动和丰富的事实，充分地说明了全国人民在阶级斗争、生产斗争和科学实验三大革命运动方面的伟大胜利。在社会主义教育运动中，广大工人、贫下中农、革命干部、革命知识分子和其他革命分子，努力学习毛泽东同志关于阶级和阶级斗争的理论和中央的有关指示，阶级觉悟日益提高了，对社会主义社会中两条道路斗争的特点认识得更加清楚了。无论在农村或者城市，在公社或者工厂，在机关或者学校，革命的人民不断揭露出各种牛鬼蛇神的种种阴谋活动，伸张了无产阶级的正气，煞住了资产阶级的歪风。这些反面教材教育了广大的革命人民，牢牢记着毛泽东同志的教导：“千万不要忘记阶级和阶级斗争。”这样，全国革命人民就更加坚决地投入了兴无灭资的阶级斗争，这是对于我国前途具有决定意义的大事。阶级斗争一抓就灵。代表们列举了很多具体事实，证明提起了阶级斗争这个纲，就能带动生产斗争和科学实验。这几年我们在生产建设和科学技术方面所取得的重大成就，都是同不断地反对资本主义和封建势力的斗争分不开的。因此，在这次会议上，也就集中地表现出我们的时代精神：不断革命，彻底革命。"},{"type":"paragraph","text":"这次会议是一个民主的大会。在这次会议的全体会议和小组会议上，代表们对国家的大政方针，国际、国内的重大问题，进行了热烈的讨论。这次会议的一个重要的特点是，代表们运用了一分为二的革命辩证法，讲成绩，也讲缺点，知无不言，言无不尽，展开了批评与自我批评，提出了许多宝贵的建议。在会议期间，政府各部门的负责同志，分别参加了会议的讨论，听取了代表们的批评和建议，解答了代表提出的询问。除了周恩来总理代表国务院所作的《政府工作报告》以外，国务院一些部门的负责人也向会议作了工作报告性质的发言，在这些发言中，不仅总结了成绩和经验，而且对工作中的缺点进行了严格的检查。这种批评自我批评的民主作风，是十分宝贵的。它体现了我国社会主义的民主制度的优越性。这次会议对国家领导人的候选名单，进行了充分的酝酿。先后经过最高国务会议、各民主党派、大会主席团扩大会议和各代表小组会议一再讨论，反复协商。最后，经过全体代表采取无记名投票办法进行选举，选出了我国的国家领导人。这样，完满地行使了全国人民当家作主的民主权利，表达了六亿五千万人民的心愿。"},{"type":"paragraph","text":"党中央和毛泽东同志向全党一再倡导，应当正确地处理人民内部矛盾，采用实事求是，群众路线的方法，以便造成一种又有集中、又有民主，又有纪律、又有自由，又有统一意志、又有个人心情舒畅、生动活泼的政治局面。值得高兴的是，这次会议贯彻了民主精神，符合党中央和毛主席的上述要求。我们应当进一步在全国范围内贯彻这种精神，以利于社会主义革命和社会主义建设，使我们伟大的社会主义国家更加迅速地发展。"},{"type":"paragraph","text":"这次会议也是一个团结的大会。这一届人民代表大会的代表名额，比上一届增加了一倍半以上，三千多位代表，来自全国各个地区，各个民族，各个工作岗位，具有极其广泛的代表性。反映了我国各族人民大团结的进一步加强。在这次会议上，代表们强调指出，只有把社会主义革命进行到底，不断提高人民的社会主义觉悟，我国各族人民的团结，才有牢固的思想基础。资产阶级分子、资产阶级知识分子、少数民族和宗教界的上层人物，只要接受社会主义改造，坚决走社会主义道路，他们就有光明的前途。那些妄想抗拒社会主义改造、破坏民族团结的人，必将被时代的列车所抛弃。我们相信，经过这次会议，我国各族人民的伟大团结，我国的人民民主统一战线，将会得到更进一步的巩固和发展。"},{"type":"paragraph","text":"会议最后通过了决议，向全国人民发出了战斗的号召：“全国各族的工人、农民和知识分子，各民主党派和民主人士，爱国的民族资产阶级分子，爱国侨胞和其他一切爱国人士，更加紧密地团结起来，巩固和发展人民民主统一战线，在中国共产党和毛泽东主席的领导下，继续发扬奋发图强、自力更生的英雄气概，为争取在不太长的历史时期内，把我国建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的伟大强盛的社会主义国家而奋斗。”"},{"type":"paragraph","text":"在国际斗争方面，大会号召：“我们应当继续高举马克思列宁主义、毛泽东思想的革命旗帜，继续高举无产阶级国际主义的团结旗帜，继续高举反对美帝国主义、保卫世界和平的战斗旗帜，同社会主义阵营各国人民一起，同亚洲、非洲、拉丁美洲各国人民一起，同全世界人民一起，同一切爱好和平的国家和人民一起，为争取世界和平、民族解放、人民民主和社会主义事业的新胜利而奋斗。”"},{"type":"paragraph","text":"全国各族、各地、各界的广大人民，让我们响应全国人民代表大会的号召，并且把它贯彻到各项工作中去！"},{"type":"paragraph","text":"一九六五年，全国人民在国内工作方面，要进一步开展社会主义教育运动，学习解放军、学习大庆、学习大寨的革命精神，开展比、学、赶、帮和增产节约的群众运动，大力组织工农业生产的新高潮，完成和超额完成今年的国民经济计划，为一九六六年开始的第三个五年计划作好准备，保证和促进其他各项社会主义事业的顺利发展。在对外工作方面，我们要继续贯彻我国对外政策总路线，坚决反对以美国为首的帝国主义、各国反动派和现代修正主义，积极支援被压迫人民和被压迫民族的革命斗争，为世界革命、人类进步和世界和平的伟大事业作出更多更大的贡献。"},{"type":"paragraph","text":"为了胜利地完成摆在我们面前光荣伟大的任务，需要进行成千上万项工作，其中，最重要的，最根本的，是要坚持以马克思列宁主义、毛泽东思想为指针，一切工作用马克思列宁主义、毛泽东思想挂帅。我们必须更加谦虚谨慎地工作，及时地好好地总结我们各项工作的经验，用辩证唯物主义的一分为二的方法，既要看到工作中的成绩，又要看到工作中的缺点和困难。我们应当不断地发扬成绩，克服缺点，把我们的革命和建设事业不断推向前进。"},{"type":"paragraph","text":"大会胜利闭幕了。三千多位代表很快都将回到各地，回到各自的工作岗位上去。我们必须把这次大会的革命精神、民主精神、团结精神，传播到全国去，并且用代表们自己的模范行动，同广大群众一起，把这次会议的伟大精神力量，变为伟大的物质力量。"},{"type":"paragraph","text":"全国人民更加紧密地团结起来，更高地举起毛泽东思想的红旗，从胜利走向更大的胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}