{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":12,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"伟大领袖毛主席革命战士无限忠于您执行您的伟大指示闻风而动立竿见影","authors":[],"parts":[{"type":"paragraph","text":"海军以及通信兵驻京直属单位学习毛主席著作积极分子代表连夜隆重集会，最最热烈欢庆特大喜事；部队领导机关驻地锣鼓喧天，《东方红》、《大海航行靠舵手》的歌声响彻云霄。"},{"type":"paragraph","text":"本报三日讯 今晚受到我们最最敬爱的伟大领袖毛主席和他的亲密战友林副主席接见的海军首次学习毛主席著作积极分子代表大会的代表和通信兵驻京直属单位学习毛主席著作积极分子代表会议的代表，怀着无比激动、无限幸福的心情，连夜隆重集会，最最热烈地欢庆这件特大的喜事。"},{"type":"paragraph","text":"深夜，海军和通信兵领导机关驻地，灯火辉煌，锣鼓喧天，鞭炮齐鸣。通信兵办公大楼顶上“高举毛泽东思想伟大红旗奋勇前进”十五个大字闪耀着红色的光芒；海军部队燃放的一束束节日的礼花，光芒四射，把夜空打扮得五彩缤纷。刚刚见到我们心中最红最红的红太阳毛主席的代表们，含着激动的泪花，汇集在广场上，欢庆这个终生难忘的幸福时刻。他们挥动着红彤彤的《毛主席语录》，纵情高唱《东方红》、《大海航行靠舵手》，热烈欢呼：“毛主席万岁！万岁！万万岁！”衷心敬祝毛主席万寿无疆！万寿无疆！"},{"type":"paragraph","text":"在海军举行的庆祝大会上，海军负责人萧劲光、李作鹏、王宏坤、赵启民、周希汉、张秀川等和全体代表一起欢庆这个大喜的日子。李作鹏首先在大会上讲话。他说，今天是我们海军最大最大的大喜日子，是我们最光荣、最幸福的日子。我们见到了日日想、夜夜盼的中国人民和世界革命人民的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席，和他的亲密战友林副主席以及中央其他领导同志。这是一件最最振奋人心，最最令人欢欣鼓舞，最最终生难忘的特大喜事。这是毛主席和林副主席对大会全体代表、对海军全体指战员，也是对中国人民解放军全体指战员，最大的关怀，最大的信任，最大的鼓舞，最大的鞭策，是给我们的最高的荣誉。毛主席和林副主席的接见，将永远鼓舞我们胜利前进。"},{"type":"paragraph","text":"李作鹏说，长期革命斗争的实践证明：千重要万重要，紧跟伟大舵手毛主席最重要；千依靠万依靠，毛泽东思想是最根本的依靠。我们海军是在伟大舵手毛主席的英明领导和亲切关怀下，在战无不胜的毛泽东思想的哺育下建设、成长和壮大起来的。海军建设的每一个成就，每一个进步，每一次斗争的胜利都是伟大领袖毛主席英明领导的结果，都是光焰无际的毛泽东思想的伟大胜利。他号召海军全体指战员，一定要以林副主席为光辉榜样，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的革命路线。一定要掀起更大规模的活学活用毛主席著作新高潮，要以最大的决心，最大的毅力，下最大的功夫，把毛泽东思想真正学到手，真正掌握起来。"},{"type":"paragraph","text":"受到毛主席接见并同毛主席握了手的学习毛主席著作积极分子、战斗英雄麦贤得、舒积成和学习毛主席著作积极分子、某支队政治委员张逸民，今晚特别激动。舒积成代表四千多名代表在会上表示，要永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的革命路线，头断血流志不移，粉身碎骨心不变。决心在斗私批修的战场上英勇战斗，在灵魂深处爆发革命，让伟大的毛泽东思想指挥我们的每一根神经，染红每一个细胞。一定要最积极地支持左派广大群众，在无产阶级文化大革命运动中为人民立新功。一定要百倍提高革命警惕，加强战备，坚决彻底干净全部地消灭一切敢于来犯的敌人。"},{"type":"paragraph","text":"大会在暴风雨般的掌声中，通过了给伟大统帅毛主席的致敬信。"},{"type":"paragraph","text":"在通信兵举行的庆祝大会上，通信兵负责人江文号召大家坚决遵照林副主席的教导，掀起更大规模的活学活用毛主席著作新高潮。他说，学习毛泽东思想要学用结合，立竿见影，雷厉风行地见之于行动，以此来表示我们对伟大领袖毛主席的无限热爱、无限忠诚、无限信仰、无限崇拜。"},{"type":"paragraph","text":"海军和通信兵举行庆祝大会以后，全体代表在《大海航行靠舵手》的雄壮歌声中，进行了浩浩荡荡的庆祝游行。"},{"type":"paragraph","text":"世界上什么人最亲？伟大领袖毛主席最亲最亲！"},{"type":"paragraph","text":"世界上什么最大？伟大领袖毛主席的恩情最大最大！"},{"type":"paragraph","text":"世界上什么最幸福？生长在伟大的毛泽东思想新时代最幸福最幸福！"},{"type":"paragraph","text":"毛主席啊，毛主席！您是革命的灯塔，力量的源泉，人民的救星，我们心中最红最红的红太阳！"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想”。您老人家的光辉思想是革命人民的命根子。跟着您，是最大最大的幸福！跟着您，是最大最大的胜利！"},{"type":"paragraph","text":"毛主席啊，毛主席！我们——您老人家光辉思想哺育成长的革命战士，决心以您老人家的亲密战友林副主席为光辉榜样，永远永远忠于您老人家，永远永远活学活用您老人家的光辉著作，永远永远做您老人家的好战士，永远永远跟着您老人家干革命！革命红心永不变，海枯石烂志不移！"},{"type":"paragraph","text":"（照片一）伟大领袖毛主席和他的亲密战友林副主席接见海军以及通信兵驻京直属单位学习毛主席著作积极分子代表。毛主席正和海军学习毛主席著作积极分子、战斗英雄麦贤得亲切握手。"},{"type":"paragraph","text":"肖引章摄"},{"type":"paragraph","text":"（照片二）伟大领袖毛主席和海军学习毛主席著作积极分子、某支队政治委员张逸民亲切握手。"},{"type":"paragraph","text":"本报记者 牛嵩林摄"},{"type":"paragraph","text":"（照片三）伟大领袖毛主席和海军学习毛主席著作积极分子、战斗英雄舒积成亲切握手。"},{"type":"paragraph","text":"本报记者 牛嵩林摄RW：毛泽东；会见；附照片"}],"alias":""},"tags":[{"name":"李作鹏","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}