{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联和人民民主国家开始新学年","authors":["李何"],"dates":[{"year":1954,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联和人民民主国家开始新学年"},{"type":"paragraph","text":"本报记者李何二日自莫斯科报道：九月一日，苏联学校开始了新的学年。"},{"type":"paragraph","text":"莫斯科大学是苏联的第一个有名的学府。它收了许多新生。除了苏联三十二个民族的以外，还收了几百名中国和其他人民民主国家的学生。今年十二个系的第一年级收了三千三百五十名青年，函授的新生有一千五百五十名。"},{"type":"paragraph","text":"这一天，一万六千五百名学生重新和教授、讲师见面，继续函授学习的有五千多人。"},{"type":"paragraph","text":"全苏联高等学校今年有一百五十万以上的学生，其中新生四十五万零七百人。各农业学院收了三万一千多人。"},{"type":"paragraph","text":"在新学年，仅仅俄罗斯联邦的约一万二千个中学就有约一千六百多万名学生学习。仅仅俄罗斯联邦就开了一千五百七十个新中学。在俄罗斯联邦各中学八、九、十年级学习的学生比上一学年增加了五十三万六千人。莫斯科、列宁格勒和其他大城市从一九四三年起实行男女分校的中学，现在男孩子和女孩子又开始在一起学习。"},{"type":"paragraph","text":"苏联中等学校今年新的教学计划规定，要使学校同生活、同实际更密切联系，要培养学生的劳动习惯，要更广泛地推行综合技术教育，同时为了不使学生负担过重，缩减了一些次要材料。"},{"type":"paragraph","text":"许多青年进了中等技术性质的学校。工艺学校、铁道学校、矿业学校和各种技术学校在这学年将培养出一百五十种不同职业的熟练工人。"},{"type":"paragraph","text":"【新华社平壤三日电】朝鲜北部各级学校已在九月一日同时开学。在新学年之始，整个朝鲜北部有一百八十多万大、中、小学学生入校学习。"},{"type":"paragraph","text":"在新学年开始前，朝鲜北部修复和新建了许多学校，仅平壤市就恢复和新建了十多所大学、技术专科学校、中学和二十多所小学，共有五百零四个教室。各级学校普遍招收了新生。全国小学预计今年招收新生二十七万多人，但实际上已超过了这个数字。为了大量培养专门技术人材，适应战后重建工作的需要，各技术专科学校的学生人数也显著增加。今年朝鲜的建筑、工业、农业、铁道等技术专科学校学生比去年增加了百分之二十五点七，比战前一九四九年增加了百分之三十六点四。"},{"type":"paragraph","text":"【新华社二日讯】据波兰通讯社华沙讯：一九五四年度新学年开始了，波兰各级学校从九月一日起陆续开学。波兰已设立了许多新学校，学生人数大大增加。单是七年制学校就比去年增加了三百所。为在职工人开办的初等和中等学校以及函授班的数目也增加了。今年不脱离生产在这些学校里学习的工人将有九万七千多名，比上学年增加约一万一千人。各工学院、农学院和医学院今年招收的新生人数分别为战前的九倍、四倍和五倍。为了大力发展农业，波兰很注重培养农业专门人材。在这个学年，中等农业学校的新生人数比上学年增加了百分之三十三。另外还设立了许多训练班来培养农业各个部门的人才。"},{"type":"paragraph","text":"【新华社二日讯】据塔斯社布拉格讯：捷克斯洛伐克各级学校已在九月一日开学了。成千上万的学生们都从这一天开始投入新的紧张的学习生活。在新的学年中，捷克斯洛伐克开始实行新的教育制度，建立了八年制和十一年制学校，中等和高等教育都有了新的改进。从新学年开始，捷克斯洛伐克的学校都按照全国统一的教学大纲教学。根据新的教学大纲，已经编印了新的课本。中等学校将实施综合技术教育，使学生们养成爱好劳动的习惯。各大学附设的函授班已经大大扩充，使更多的在职技术人员和工人能够受到高等教育。在资产阶级时代，全国只有九所高等学校，学生一万九千人，但现在，高等学校已增加到三十九所，学生四万七千人。"},{"type":"paragraph","text":"【新华社二日讯】布加勒斯特消息：新学年已经来临，罗马尼亚各级学校都在九月一日开学了。在新学年开始以前，各地都做了充分的准备工作。全国今年新开办了二百四十五个小学、五十个七年制学校和六十二个中等学校。现有的校舍都粉刷一新。各级学校需用的教科书共出版了二百九十七种，九百九十七万册。各校都添置了大量教学用的挂图和物理、化学仪器等。高等学校的学习环境也日益改善了。例如，克拉约发的电气技术学院、雅西的轻工业学院、斯大林城的林业学院、布加勒斯特的建筑学院和石油学院等，都在新学年开始前建成了新校舍。"},{"type":"paragraph","text":"【新华社二日讯】索非亚消息：保加利亚各级学校在九月一日开学。全国一百多万儿童及各职业学校、劳动后备学校和高等学校的学生们，都在这一天开始了新的学习生活。在新学年开始前，全国各城市和乡村新建了一百座校舍。国立索非亚大学的学生今年搬进新建的校舍读书，新校舍的教室总共可容纳六千人。"},{"type":"paragraph","text":"保加利亚人民政府十分关心教育的发展。解放十年来，保加利亚共设立了七百一十五个新的普通学校和一百十四所夜校。高等学校的数目已由两所增加到二十所，师范学校由四所增加到十所。今年保加利亚的教育经费已增加为一九三九年的四倍。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}