{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"接收官僚资本企业时期的群众工作","authors":["陈用文"],"dates":[{"year":1949,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"接收官僚资本企业时期的群众工作"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"关于接收官僚资本企业的工作，按照中共中央的指示，“不要打乱原来的企业机构”，采取自上而下的按原系统接收的方法，实行军事代表制度，迅速恢复生产。这一接收企业的政策，在沈阳、天津、北平等城市中，已收到显著的成效，并创造出了许多宝贵的经验。其中最重要的一条是：我们接收企业的工作，也如管理企业一样，须要依靠原来企业中的工人群众，使自上而下的接收，同时有自下而上的群众工作的配合。这是由于：我们派去接收的干部不熟悉企业内部的具体情况；由于原来企业中的工人群众，虽对企业的全局不尽了解，但对某一具体部门的情况，却很熟悉，也极关心；由于原来企业中的管理人员，特别是其上层主管人员，在腐败的国民党官僚机构与官僚制度下所长期养成的官僚习气、应付公事、以至贪污中饱的恶习，虽然可以奉命移交，但很难忠实执行，所造的清册，帐目常不可靠。因此，我们的接收工作，必须依靠本企业中的工人群众，走群众路线。我们在接收官僚资本企业时，除了自上而下的按原系统接收外，必须从开始接的第一天起，立刻与广大工人群众见面，进行宣传教育，启发他们的阶级觉悟，解释我们的政策和群众中原有的各种疑虑，然后动员并组织他们参加接收与清点工作，才能完满的达到上述接收政策的效果。例如，我们在沈阳的接收工作中，工人群众积极地告诉我们炼钢厂的“白金锅”如何重要，没有它便开不了工；某处某人藏有公物，赶快追回，迟了就卖了；在国民党接收伪满时未发现的大批物资，亦经工人查出。本溪煤铁公司在发动工人群众配合接收的十多天中，找回车床二十多部，大小机器九十余件。天津中纺七厂吸收工人参加清点工作，查出没有登帐的黑哔叽二千余匹，新的纱绽七千余个；天津电讯三局交待清册上的皮线只有一尺，但一查却有三千四百多公尺，另外还查出整整一个仓库内间的器材没有上帐。北平电讯局在吸收工人群众清点中，仅从废料堆中即检出三千个完好的真空管。诸如此类出人意外的事件，不胜枚举。所以，发动工人群众参加接收清点工作，不但可以解决我们干部缺少的困难，使接收工作迅速顺利的完成，而且可使办理移交的旧人员在工人群众的监督之下，不敢敷衍塞责或隐瞒捣鬼；使过去许多无帐可查与被窃的大批贵重的物资，得以发现；同时，并使工人立刻感觉自己已是企业的主人，显明的认识到人民政府代表与官僚资产阶级根本不同。"},{"type":"paragraph","text":"但是，尚有不少做接收工作的同志，不懂得或不敢去依靠工人。比如有些行政工作的同志，往往以为接收工作，只是上级交与他们的“行政任务”，与工人群众无关；或者片面了解“自上而下”的接收方法，借口接收事务的繁忙，而只忙于与少数原来企业中的上层人物周旋，“无暇”去接近与依靠工人；有的同志只看到工人中某些落后现象，而认为整个工人群众不能依靠；单纯技术观点的同志，又只知道依靠少数技术人员。因而使得这些同志在接收工作时期，遇事只与原来那些主管人员商量，听取他们的意见。而不去与工人群众商量，倾听工人群众的意见。有的甚至被那些善于逢迎拍马的上层分子所包围，与他们混在一起，染上了官僚作风，视自己为工人群众的“上司。”，因而引起工人群众的不满。他们忘记了中共中央关于接收官僚资本企业的指示中所说的军事代表的任务，不但是“监督（注意：是‘监督’而不是‘依靠’——作者）原来的人员去管理生产”，而且要“对职工进行政治教育与宣传，从职工中挑选干部，协助职工组织工会及消费合作社等”这些接收企业中的群众工作；或者错误地认为群众工作只是工会工作同志的任务，与行政工作的同志无关，推脱自己对于群众工作应有的责任；或者不了解行政干部用力来协助工会，做好群众工作，使工人的觉悟与生产热情发挥起来，才能很好地完成接收任务。在做工会工作的好多同志当中，也有因为没有认清革命胜利发展，国民党瓦解崩溃的新形势而过高估计国民党在工人中的反动影响及组织力量，而对工人群众不敢信任；或机械搬用农村土改中“访贫访苦”的作法，不敢大胆放手地去与群众见面和组织群众。这种缩手缩脚与包办代替的作风，也与那些不知依靠群众的行政工作的同志一样，均使我们脱离群众，引起群众对我们不满；均使我们的接收工作，在无形中遭受许多困难和损失。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"为了使我们接收企业的工作能够得到工人群众的依靠，我们一切在企业中做行政工作与工会工作的同志，都必须用大力在工人群众中进行工作。怎样在接收企业时期进行群众工作呢？根据沈阳和平津两地的经验是：首先要向群众进行广泛的宣传教育工作。一到被接收的企业中应立即召开群众大会，与全体职工见面，向他们说明我们的接收政策，说明官僚资本的企业，已经成为工人阶级领导的新民主主义国家的企业，工人阶级已是企业的主人，号召工人群众保护工厂，防止破坏，维持秩序，协助军事代表，参加接收与清点工作；暂时在原职原薪原制度之下，做到迅速复工生产。进而有计划、有步骤地进行阶级教育。教育的主要内容是劳动创造世界，工人阶级与共产党及中国革命基本问题的知识，以启发工人的阶级觉悟。同时，针对工人群众最迫切需要知道的各种问题，如土地改革、城市中的房产房租、保护民族工商业、工资与福利待遇、工人与职员的关系等，进行各种具体政策问题的解释以打破疑虑，才能使人人有底，人心安定；并且结合当前接收任务中的实际问题，教育工人如何选举代表，组织工人代表会与工会的知识，指明工人当前的任务是帮助接收与复工生产。复工生产是接收时期最能动员群众的口号，因群众最害怕的是停工失业。进行这些教育，可尽量采取上大课、夜校和各种座谈会的方式。此外，要抽出一部分工人，特别是工龄较长的技术工人，组织学习班作短期的较有系统的教育。训练完后要给他们任务，回厂工作，据沈阳的经验是：１、帮助接收；２、组织代表会；３、筹备成立工会。这样他们回去之后，可以把所学的使用出来，对接收期间的工作有很大帮助。其次应进行各种文字宣传。因为产业工人中有相当文化程度的为数不少，所以文字宣传的作用很大。"},{"type":"paragraph","text":"第二，在向工人进行宣传教育工作的同时，对于在工人群众中普遍存在的紧急问题，应尽可能的迅速求得解决。如帮助工人职员兑换伪币，救济或抚恤在战争中伤亡的工友及其家属，预借工资，对护厂有功和献纳物资者，及时予以精神的和物质的奖励，可以鼓励群众对于帮助接收复工生产的积极性，并更容易使群众接受我们宣传教育。我们有些企业单位的负责同志，由于死扣制度，不照顾新解放企业中开始必然要遇到一些特殊问题，如因战事工人死了需要买棺材埋葬，受伤的工友需要医治，其家属需要急赈等，却借口“报销不了”，或称“原来企业中并无此种制度规定，我们难以破例”，而置之不理，使得工人群众感觉我们是：“说得多，做得少”，降低我们对群众宣传教育的作用。根据天津的经验，如果我们对于群众中的迫切需要问题，虽已尽了最大的努力，但是仍然难于完满解决时，只要我们向群众解释清楚，是容易取得工人群众谅解的。"},{"type":"paragraph","text":"第三，是迅速建立工人代表会议的组织。在开始进行宣传教育时，即可建立各种群众性的学习组织与文化娱乐组织；在解决工人的迫切要求中，即可产生为解决某一问题上的群众代表，如兑换伪币、领发救济粮的工人代表等。并召开此种临时性的代表会议，接着可进一步依照生产单位，自下而上的由工人选出自己的代表（以生产班为单位，二三十人选一个），组成工人代表会议。职员在开始可以单独选举自己代表，参加代表会议。有分厂的总厂，在各分厂的工人代表会议之上，还可以建立总厂的代表会议（一两百人以下的企业单位，因可随时召集全体会议，故可不必要代表会议）。在选举前，应把代表的条件讲解清楚，并在群众中讨论，充分酝酿，使群众中有是非好坏的标准；（沈阳和天津工人选举代表的条件一般是：一、复工有功者；二、过去对工人没有作恶者；三、国民党三青团负责人不得当选代表。）否则，群众认识迷糊，易被坏人钻空子活动。每一个代表均须对选举他的群众负责；工人群众，有随时撤换自己代表的权利。代表会议不是一成不变的组织，在群众运动的发展中，可以逐渐健全起来。代表会既是工人群众的代表组织，代表产生便一定要经工人自己选举；如果工人中有威望的积极分子在选举中落了选，反而选上坏分子，这是我们事先对工人的教育酝酿与准备工作未做好，我们应加紧在群众中的工作，使群众认识清楚之后再行改选，不可用行政命令去撤换代表，否则会引起群众不满，反而帮助了坏分子在群众中的欺骗作用。代表会的任务，只要是工人群众自己需要解决的问题，如组织学习、文化娱乐、接办福利事业、救济互助、献纳物资、建立工会等等；以及行政上一切与工人有关的重大问题，如接收、清点、奖惩、工资待遇、护厂与复工生产等问题，均可提到代表会议去讨论。有关行政的问题，代表会的决议只可作为建议，交军事代表转给行政采纳；不关行政的工人本身的问题（如教育、福利、建立工会等），代表会是决议机关，同时又是执行机关。代表会可选出主席团，办理代表会之日常事务。主席团下，按工作情况，分设若干部门及委员会（如学习委员会、福利委员会等）。工人代表会一组成之后，我们即可通过代表会议，民主产生工会筹委会的组织，积极筹备建立工会的工作。工会筹委会一产生，即可代替原来主席团的工作。每次代表会议及其主席团的会议，军事代表及厂长等行政主管人员，均必须参加，并须定期向代表会议作工作报告，倾听工人的意见。参加接收与清点工作的工人代表，须将接收清点工作的情况，随时向工人代表会议做报告，接受工人代表会议的审查与监督，由此可以使工人群众对自己企业的接收与物资清点工作更加关心负责，更可提高工人的觉悟与积极性。沈阳与天津的经验证明：工人代表会议——这一接管初期在军事代表领导下的群众组织，是我们依靠工人，发动工人参加接管与清点工作，使自上而下的接收与自下而上的群众工作相结合的最好的组织形式。"},{"type":"paragraph","text":"我们派去接收官僚资本企业的军事代表，行政工作与工会工作的同志，只有这样有步骤、有计划地用大力在工人群众中进行上述这些群众工作，才能使原来企业中的工人群众，成为我们的依靠，完满地实现我们接收政策的效果。那种在接收时期忽视群众工作，不去依靠工人群众的做法；或小手小脚、包办代替的作法；或进行这些工作，盲目地依靠群众的做法，经验证明，都是错误的。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"接收企业中的工资待遇问题，在暂时必须实行“原职原薪”、“原制度”的原则之下，应该依据企业中的实际情况，采取“一般地基本不动，个别不合理者加以调整”的方法。我们有些同志机械了解与执行“原职原薪”的原则，对于原来企业中吸血的官僚制度，官僚分子，层杀工人的反革命机构及其凶手，对他们也照行“原职原薪”，使过去一些坏人的气焰仍嚣然存在，引起工人群众对我们发生误解与怀疑。这些同志忘记了中共中央所指示的“原职原薪”根本并不包括那些“劣迹昭著，为大多数人所反对，或系破坏分子，十分不可靠的分子”，对于这些人是“不能不撤换”的。因此，我们在接收企业时期，对于个别专司镇压工人，又与生产毫无关系的特务、党棍、恶霸、把头；伪工会中的工贼，及不学无术，享受高薪的蒋匪复员转业军人及官僚等人，则既不能“原职”，亦不能“原薪”。在刚开始接收时，因我对于情况尚不了解，可以说服工人群众，暂时忍耐一下；但在相当了解情况后，便应迅速通过工人代表会议的提议与讨论，由行政上分别“把那些和生产事业没有联系的寄生官僚逐出企业，淘汰那些不事生产的，非技术的，事务上挂名而领干薪的闲杂人员，废除原来企业中吸血的官僚制”。其次，对于个别因亲贵关系，帮派关系而造成的极不合理的工资现象，亦须按实际情况，加以个别调整。如果不这样做，我们就要脱离群众，犯严重的错误。在处理这些问题时，一定要掌握着仅限于那些为绝大多数职工群众所痛恨的坏分子，与职工绝大多数公认的不合理者，而不宜搞的过多。否则，也会使人心不安，对于接收与复工生产是不利的。"},{"type":"paragraph","text":"在计算原薪的标准尚未求得统一确定之前，要明白向工人宣布预借工资的办法，待原薪的实物标准计算确定后，再行多退（或转为下月工资）少补。借支工资，亦应按照原来的工资等级，分别借给，不能平均；并与工人商订分期扣除的办法，照顾工人生活困难的情况。沈阳开始曾普遍发给每一工人十万元的救济费，后又规定此费要在十一月工资内扣除，事先未向工人说清是预借工资，因而严重地影响工人情绪，应当作一个教训。对于一切有关职工的福利事业，不管原来属行政或工会管辖，应一律交由工人代表会议选出的福利委员会接管并负责办理，改变过去专为少数职员享受的制度，而成为全体职工平等享受的福利事业。一切有关职工福利的待遇制度或成规，一般应照旧执行；如确有困难实行者，如年关双薪之类，应按照中共中央指示，“同职工说明实际情况，取得工人真正自觉地同意之后，可以暂时部份欠发”，不可轻易取消。以上这些具体问题，必须采取异常谨慎的态度，既须经过群众的讨论，又须经过深入的调查研究，而且每一具体问题的改变，均须经过上级主管机关的批准。如果草率从事，则是容易搞乱的。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"关于接管企业的组织与干部问题。天津根据沈阳的经验，组织由行政与工会同志共同参加的，由军事代表统一领导的接管委员会，可以保证行政与工会工作在思想上与步调上的一致。在个别问题上的争论是不可免的，也只有经过争论，才能够在具体问题的认识与步调上取得一致。有些地方接管组与工会工作组分开进行工作，没有统一的组织领导，有问题不能在统一的组织中求得解决，使对工作的意见与步调不易配合一致，对接收工作和群众运动的开展均感到不很便利。"},{"type":"paragraph","text":"对于所有参加接收工作的干部，在入城之先，均应进行政策教育，研究其他城市接收企业的经验，这一点极为重要。特别要使所有的干部了解：接收工作必须依靠工人群众，必须用大力在工人群众中做工作。这不但是一个工作作风与工作方法问题，而且是党在二中全会所强调指出的依靠工人阶级的路线问题。对于原来地下同志，解放后很容易产生过左的情绪，要求斗争，要求报复；或容易表现个人骄傲，以当权者自居，一跃而站在群众头上；或者仍然是小手小脚的工作作风。因此，更须加强对他们的政策教育和工作领导，明白指出他们那种左倾情绪的错误与因骄傲而脱离群众的危险，指明必须要和从前一样，生活在群众之中，为工人服务。但应注意安慰与表扬他们过去艰苦奋斗的精神，不要使他们的热情受打击。有他们继续在群众中宣传政策，了解各种的情况，推动群众运动，对接收工作是有重大帮助的。最后，沈阳及平津的经验都证明：派到企业中去的干部，最好是少而精，干部多而弱反足以妨碍工作，甚至引起群众不满，这也是值得注意的。"},{"type":"paragraph","text":"一九四九年四月二十五日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}