{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":11,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"千里征途炼红心——记济南部队卫生学校长征队","authors":[],"parts":[{"type":"paragraph","text":"编者按：济南部队卫生学校长征队一百一十名青年同志，高举毛泽东思想伟大红旗，发扬红军革命传统，徒步从济南胜利到达文化大革命的中心北京。这是他们活学活用毛主席著作的光辉成果。"},{"type":"paragraph","text":"济南部队卫生学校长征队的实践，再一次证明，长征式的步行串连，意义很大，好处很多："},{"type":"paragraph","text":"可以更好地活学活用毛主席著作，改造思想，破私立公，加速思想革命化。"},{"type":"paragraph","text":"可以广泛地接触人民群众，接触社会的各个方面，更深入地了解社会主义社会的阶级斗争。可以更好地向工农群众和地方同志学习。"},{"type":"paragraph","text":"可以在更宽广的范围内传播毛泽东思想，传播我党我军的优良传统。"},{"type":"paragraph","text":"可以更好地锻炼吃大苦耐大劳的革命精神，加强集体观念，提高组织性纪律性。"},{"type":"paragraph","text":"目前，军队的一些院校正在有组织、有计划、有准备地陆续开始徒步长征。军队院校的革命师生，一定要最坚决地听毛主席的话，照毛主席的指示办事，像济南部队卫生学校长征队的同志们那样，自觉地在长征途中活学活用毛主席著作，在改造世界观上狠下功夫，发扬三八作风，遵守三大纪律八项注意，做步行串连的好样子。"},{"type":"paragraph","text":"“徒步长征，是听毛主席的话，按毛主席指示办事的一次严格考验”，“徒步长征，是活学活用毛主席著作，破私立公的一个好课堂”，“徒步长征，是经风雨，见世面，熟悉群众，熟悉社会，熟悉阶级斗争的一种好方式”。这是济南部队卫生学校长征队全体同志，步行到京后的最深刻的体会。"},{"type":"paragraph","text":"这个长征队，是由一百一十名革命师生组成的（其中女同学七十五名）。共分六个分队。他们绝大多数是一走出地方学校就进入部队学校的十八九岁的青年学员。从十月二十七日开始，六个长征分队先后从济南出发，沿着不同的路线分头前进，步行半个月，行程一千多里，胜利到达了无产阶级文化大革命的中心——北京。"},{"type":"paragraph","text":"学习老红军，走到北京去"},{"type":"paragraph","text":"到北京去，是步行还是乘车？对这些年青的同志来说，是经过一番思想斗争的。"},{"type":"paragraph","text":"十月下旬，报上发表了大连海运学院“长征红卫队”的事迹和有关的社论后，在卫校师生中引起了强烈反响。当时，校内许多同志正准备到北京学习经验，有些同志火车票已经拿到手，一切准备工作也都搞好了。是按照原来的打算乘车走呢？还是响应毛主席的号召，发扬红军不怕远征难的革命精神，步行去北京呢？"},{"type":"paragraph","text":"经过一番酝酿，有些同志毅然作出了决定：徒步进京。他们写了一张大字报，宣布成立长征队，表明了自己的决心。这张大字报，立即在同志们中间引起了热烈的议论。有的说：“坐车可以早日到京取经，徒步长征岂不是把时间都浪费在走路上了？”但是，决心长征的同志不这样看。他们说：毛主席教导我们，共产党员应该经风雨，见世面。要我们关心国家大事，把无产阶级文化大革命进行到底。徒步长征，可以经风雨，见世面，更广泛地接触群众，熟悉社会，熟悉阶级斗争，锻炼革命意志，促使思想革命化，使我们更坚定地把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"经过这样的议论，决心徒步长征的人越来越多。他们说，当前的这场无产阶级文化大革命，就是要改造人的灵魂，实现人的思想革命化，树立一心为公的无产阶级世界观。我们一定要听毛主席的话，到大风大浪中去锻炼，去改造，去提高。一些已经拿到火车票的同志，纷纷退了票，报名要求参加长征队。长征队的人数，由几个发展到十几个、几十个，一直到一百一十个。为了圆满地完成步行长征的任务，大家立即着手做了各种必要的准备。全体队员组成了六个分队，并确定沿着不同路线分头前进，以便更广泛地接触群众，宣传毛泽东思想。出发前，各分队认真学习了毛主席的有关著作，充分做好克服各种困难的思想准备，并规定了天天读和党团生活制度，组织了“一对红”。此外，各分队还成立了宣传组、群众纪律检查组、生活管理组、路途联络组，准备了宣传品、钢板、蜡纸、纸张等。"},{"type":"paragraph","text":"一切安排好了，大家无比兴奋地迈出了长征的第一步。"},{"type":"paragraph","text":"知难而进，斗争就是幸福"},{"type":"paragraph","text":"用自己的两只脚进行长征，对长征队的青年同志来说，都还是第一次。走路、宣传、吃饭、睡觉，几乎到处都有困难出现在面前。长征队的同志们用排除万难的决心，硬是把这些困难一个一个地克服了。女队员王秀芝走了不几天，脚上打了六个泡，有一个泡中抽出了三西西血水，但是她仍然咬牙坚持走。有一天，一个小分队天不亮就出发，没有带干粮，途中没有饭铺，想到群众家里吃饭，又怕影响群众生产。他们就边走边读毛主席语录，回忆红军长征的故事，饿着肚子坚持走到宿营地。他们说：“毛主席曾经说过，得来无产阶级思想是不容易的，一定要经过痛苦的磨炼。这一点点困难算得了什么！克服了困难，就是胜利！”"},{"type":"paragraph","text":"队员们为了锻炼自己，还有意识地找困难，迎着困难走。他们说：“大风大浪最能冲刷非无产阶级思想，越艰苦，越困难，就越能加速思想革命化的步伐。”"},{"type":"paragraph","text":"每天宿营，他们不找好房子住，哪里条件差就往到哪里。有一天，一个小分队在东营子宿营，当地的贫协主席给他们找了一间有炕的暖和房子。他们说：“好房子要让给群众，闹革命不能图舒服。”他们发现附近有两个牛棚，便高高兴兴地住进了牛棚。大家说：“这对自己锻炼更大。有牛棚住，比红军在雪山草地上宿营条件多好啦！”"},{"type":"paragraph","text":"行军中，气候越是恶劣他们越是喜欢。十一月五日，一个小分队刚出发时，天就下起小雨，他们毫不犹豫地冒雨前进。途中雨越下越大，他们的心里越乐，说这是“人工创造不出来的条件”。有一件雨衣，给谁谁也不肯穿。他们说：“吃大苦，耐大劳，才能立大业，办大事，高举革命大旗。”大家一鼓作气地走到宿营地。"},{"type":"paragraph","text":"公路平坦，好走，但是这些一心一意想尽快地把自己锻炼成为无产阶级革命事业接班人的青年，却对走崎岖的道路更感兴趣。十一月六日，风雨交加，一个小分队来到河北文安县孙氏村，碰到一片沼泽地。当地社员说：“这地区尽是水洼，现在下雨更难走，还是走公路吧！”队员们回答：“当年红军不是走过草地吗？我们就要尝尝那个滋味。”踏进沼泽地，有时趟进稀泥，有时踩着又硬又滑的盐碱地，眼前白茫茫一片，四周无人烟，他们高声朗诵毛主席的长征诗词，又说又笑地走出了沼泽地。"},{"type":"paragraph","text":"当然，这样做，也不是一点没有思想斗争的。个别同志也曾经产生过怕苦畏难的念头。但是，一想到毛主席的有关教导，想到老红军长征的光荣传统，想到自己作为革命接班人的重任，就立即自觉克服一切怕苦畏难思想，顽强地战胜困难前进。"},{"type":"paragraph","text":"长征的一路，也就是活学活用毛主席著作战胜困难的一路。在和困难作斗争中，他们用毛泽东思想战胜了自己头脑中的非无产阶级思想，提高了觉悟。在长征途中，他们不止一次地谈论过怎样看待吃苦和幸福的问题。大家一致的结论是：“斗争就是幸福。我们吃苦不是为了自己个人想得到点什么，而是为了把自己锻炼得更坚强，好和帝国主义、现代修正主义和各国反动派作决死的战斗，好让全世界大多数人都过上幸福生活，这就是我们追求的最大幸福。”"},{"type":"paragraph","text":"听毛主席的话，严守纪律，做好样子"},{"type":"paragraph","text":"“我们是军队院校革命师生组成的长征队，我们是人民解放军的光荣成员，我们是红色的革命的接班人，我们应该做发扬红军革命传统的模范，认真执行三大纪律八项注意，做徒步长征的好样子。”这是长征队每个同志的决心。整个长征途中，他们十分强调自觉遵守政策纪律。每到一个地方，放下背包就挑水，扫院子，帮助社员劳动；每离开一个地方，缸不挑满水不走，院子不扫干净不走，东西损坏了不赔偿不走，不征求完意见不走。有一次临出发前，一个队员无意中把住所的肥皂盒碰坏了。一时又没有地方去买。他们便用胶布把肥皂盒粘好，放了五角钱，还写了一封道歉信，这才出发。他们说：三大纪律八项注意是毛主席亲自制定的，革命战士就是要听毛主席的话。"},{"type":"paragraph","text":"坚持贯彻执行三大纪律八项注意，有些时候也不是没有思想矛盾的。例如，行军十分累了，是不是还能坚持一进门就给老乡扫院子、挑水？队员张广才，有一天行军走得特别累，到达宿营地，放下背包真想躺下休息休息。可是，他立即又想起了毛主席的教导：“我全军将士必须时刻牢记，我们是伟大的人民解放军，是伟大的中国共产党领导的队伍。只要我们时刻遵守党的指示，我们就一定胜利。”他立刻觉得身上有了力量，一口气给老乡家里挑了三担水，然后才休息。"},{"type":"paragraph","text":"有一次，一个队员为了编写节目，借了驻地生产大队民兵连部一份活页文选，离开驻地时忘了送回，走了八十多公里路才想起来。怎么办？送回去吧，已经走了这么远。他想，这只不过是一份破了封皮的活页文选，民兵连可能还有，算了吧！可是一想起三大纪律八项注意，思想又斗争起来。他把这件事告诉了同志们。大家一商量，一致决定把这份文选从邮局寄回去，还写了一封道歉信。这个队员心里的一块石头才算落了地。"},{"type":"paragraph","text":"长征队处处注意遵守纪律，受到广大群众的称赞和热爱。长征队清晨要出发了，队员们还没有起床，老乡们已在忽达忽达地拉着风箱，为他们做饭哩！长征队出发了，老乡们恋恋不舍，送了又送，一再嘱咐他们返回时再来。长征队有了什么困难，老乡们总是想尽办法帮助解决。在南皮县薛家窝村，一个队员病了，驻地一位贫农老大娘特地为他煮了挂面，还从邻家借了八个鸡蛋，煮熟端给他吃。每当队员们感谢老乡无微不至的关怀时，得到的回答是：“军爱民，民拥军，军民一家人，这是毛主席他老人家教导的呀！”这一切，使队员们深深感到祖国到处是家，处处有亲人；更加感到发扬我军光荣传统的重要；更加认识到毛主席亲自制定的三大纪律八项注意的英明、伟大。毛主席说：“军队须和民众打成一片，使军队在民众眼睛中看成是自己的军队，这个军队便无敌于天下，……”对毛主席的这一教导，队员们通过亲身实践，觉得比以往理解得更深刻了。"},{"type":"paragraph","text":"“要走出团结来，走出集体主义来”"},{"type":"paragraph","text":"长征队的各个分队，都是临时编组成的。队员间互不熟悉。但是，伟大的毛泽东思想把他们结成了一个战斗的整体。整个长征途中，他们相互关心，相互爱护，相互帮助。最艰苦的工作，自己抢着挑在肩上，把轻的留给别人；在最饿最渴的时候，哪怕是一碗饭、一口水，也首先让给最需要的同志；在最疲劳的时候，主动担负勤务工作，让别人先休息好。"},{"type":"paragraph","text":"一天，有一个小分队夜里九点多钟才走到宿营地，七八个小时没吃东西，肚子里饿得咕咕叫。但是晚饭偏偏又做少了。这时，大家牢记毛主席说的“享受让给人家，担子拣重的挑，吃苦在别人前头，享受在别人后头。这样的同志就是好同志。这种共产主义者的精神，我们都要学习”。许多队员吃了一碗就放下碗筷，让别的队员吃饱吃好。"},{"type":"paragraph","text":"有的队员在行军中脚打了泡，走起路来一拐一瘸的，但是，每到宿营地，还是抢着担任勤务，帮助别人打洗脚水，处理脚泡。每一个人都把能够为同志作出一点帮助而感到最大的愉快。"},{"type":"paragraph","text":"在艰苦困难的长征途中，生活上的相互帮助是重要的，但是政治思想上的帮助，是最大最重要的帮助。十一月四日，有一个三十人的小分队，出发时改变路线朝西北走，有一个生病的队员和一个护理病号的队员，在后面没注意看路标，朝正北走了。小分队沿路派人等都没有等到。这时，有的队员埋怨这两个同志不注意看路标，主张不等了，认为等找到他们再走，就会推迟到北京见毛主席的时间。队长王文巾就和大家一起学习毛主席著作。毛主席说：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。……一切革命队伍的人都要互相关心，互相爱护，互相帮助。”经过讨论，大家一致认为：长征不是为了走路而走路，要走出团结来，走出集体主义来。宁肯三十人在一起一天走十里，也决不肯二十八人一天走一百里，一定要全体齐达北京城。思想统一了，大家立即派出三个同志去找。终于在南皮县把他俩找到了。长征队的全体成员经过这次长征，每个人在政治思想上都有了很大的进步，每个人的进步里都有其他人的帮助。"},{"type":"paragraph","text":"通过这次长征，长征队的成员深深地体会到：破“私”立“公”，也体现在同志间的关系上。在困难的情况下，能不能照样关心同志，先人后己，这是为“公”思想树立得怎样的一个具体的考验。"},{"type":"paragraph","text":"带着思想革命化的成果去见毛主席"},{"type":"paragraph","text":"向群众宣传和向群众学习，这是长征队的一项主要任务。但是，长征开始后的头几天，有不少队员有一种急于赶路的思想。在这种思想指导下，宣传工作做得不是很认真；调查了解社会情况很少，向工农群众学习也不多。有的分队里，有些队员还建议走得更快些，早到北京去见毛主席。"},{"type":"paragraph","text":"是急着赶路，还是应该认真进行宣传和学习呢？针对这个问题，大家重新学习了文化大革命的有关文件，进一步明确了徒步长征的目的意义，认识到：长征是为了加速自己的思想革命化，为了宣传好毛泽东思想，为了向工农群众学习，不能光图赶路。要带着思想革命化的成绩和宣传毛泽东思想的成绩去见毛主席，这才是毛主席的好战士、好学生。赶路固然需要，但是一定要宣传好和学习好毛泽东思想。认识统一了，这以后的情况和头几天也就大不同了。在行军途中，每天他们都要拿出一定时间深入田间炕头宣传毛泽东思想。宣传中，他们特别注意针对社会上阶级斗争情况和群众的需要，区分不同对象有的放矢地进行宣传。并且一边宣传，一边作调查研究，向群众学习。"},{"type":"paragraph","text":"在深入宣传接触群众中，给他们感受最深、教育最大的是广大革命群众无限热爱毛主席的深厚阶级感情。在潘庄，一个小分队临出发时，有位老大爷向十九个队员挨个嘱咐：“见了毛主席，祝毛主席万寿无疆。”接连说了十九次。有一个小分队在宁津进行宣传时，听说杂技团一个名叫范少春的贫农演员学习毛主席著作很好，他们就请他介绍活学活用毛主席著作的经验。范少春过去没上过学，开始学文化时就是学的毛主席语录。他无比热爱毛主席，处处听毛主席的话，照毛主席的指示去办事。他学《为人民服务》，就坚持到农村演出；学《愚公移山》，就以愚公的精神苦练为人民服务的本领。在毛泽东思想指导下，他在农村干了大量好事。队员听了很受感动。大家更加增强了对毛主席的热爱，更加激励起学习毛主席著作的自觉性。许多同志深有感触地说：“革命群众学习毛主席著作学得这么好，我们更应该鼓足干劲，力争上游。”"},{"type":"paragraph","text":"越深入接触群众，他们就越发看清楚了工农群众身上的优秀品德。他们把工农群众当作检查自己思想革命化的“镜子”，思想上有什么脏东西，在“镜子”面前一照就照出来了。队员曲光模过去衣服破一点就不大愿穿了。长征中他和一位五十多岁的饲养员谈心，这位老饲养员用自己的亲身经历，给他讲了新旧社会对比，语重心长地对他说：“要永远勤勤俭俭地过日子，不能忘本啊！”这句话对曲光模的教育十分深刻。他决心向贫下中农学习，永不忘本，永远发扬我党我军艰苦奋斗的光荣传统。"},{"type":"paragraph","text":"“社会是最好的课堂，工农群众是最好的老师。”长征队员们在自己的征途中，深刻地体会到这个真理。"},{"type":"paragraph","text":"济南部队卫校长征队胜利地到达北京，来到日日夜夜想念的伟大领袖毛主席的身边。他们每一个人的心情，都十分激动。他们说：是毛泽东思想引导我们取得了这次长征的胜利。通过这次长征，他们对毛泽东思想的感情更加深厚了，学习毛主席著作改造思想的自觉性进一步提高了。他们无数次激动地高呼：“伟大的战无不胜的毛泽东思想万岁！”"},{"type":"paragraph","text":"济南部队卫生学校长征队的队员们"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}