{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远在火热的斗争中访草明","authors":["吴闻"],"dates":[{"year":1960,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十度敲门九不开。几次去访问作家草明，她的同院子的人总是说:“她不在北京，到鞍山去了。”"},{"type":"paragraph","text":"她一定被那热火朝天的钢都迷住了，一定被那些钢铁战士迷住了。可不是吗?打开她的新作“乘风破浪”，作家的带着感情的笔墨解答了我们心上的谜。请看她通过书中人物陈家骏的口，是怎样描写钢铁战士和钢都之夜的:"},{"type":"paragraph","text":"“我们这儿的灯火都是和星月比赛的。”陈家骏辩解着说:“这个城市是彻夜不眠的。24小时，对这儿的钢铁战士是一样的。我特别愿意晚上到厂里去看工友生产。那儿都给红光照亮了，你只要看看工人的眼睛，你就会深刻体会到马克思、列宁和毛主席评论工人阶级那些话的意义。他们的双手，没有克服不了的困难，他们的心，比高炉的火还热。要是你看见了他们，你会立刻把心交给他们。”他又说:“要是我会写作，我一定要写工人、车间主任、支部书记、厂长和党委书记，我多么爱他们。和这些生龙活虎的人们在一块儿，自己感到浑身是劲。”"},{"type":"paragraph","text":"正因为如此，作家长期在鞍山落了户，在北京的寓所里是很难找到她的。最近幸而得到一个机会，趁她有事来京之便找她谈了一下。可是等到这篇访问记发表时，她又早已活跃在钢厂的现场上了。"},{"type":"paragraph","text":"听党的话、深入群众和改造思想，这是作家草明在工作中的三个原则。在谈话中，作家开宗明义地就提到学习毛主席著作、学习毛主席文艺思想的重要性。她说:“作为一个文学工作者，在实践毛主席的伟大指示，投身到工、农、兵群众的斗争中，因而逐渐改变了自己的思想面貌，作品也输进了健康的新鲜的血液。我深深庆幸自己生活在毛泽东时代，以受到毛主席的教育为光荣。”"},{"type":"paragraph","text":"由于深入群众，长期与工人们共同生活共同斗争中，各式各样的先进事迹、先进人物、先进思想时刻激动着作家。她说:“十二年前，我第一次看见解放了的产业工人在废墟上积极忘我地修复了自己的工厂的动人景象时，我迫不及待地塑造了老孙头(‘原动力’中的人物)的形象。这次，看见钢铁工人热烈地响应党中央和毛主席的多快好省、力争上游的号召时那个宏伟的战斗图景，我禁不住立即要讴歌他们。”于是继“原动力”“火车头”之后，在作家笔下，反映钢铁工人大跃进的“乘风破浪”诞生了。"},{"type":"paragraph","text":"“乘风破浪”中的主人公李少祥，是作家着意刻划的一个先进人物的形象。他有着工人阶级的远大理想、忘我劳动、谦逊美德和自我牺牲精神。书中写到水淹蓄热室的一场斗争以后，厂长向苏联专家介绍李少祥如何年青有为。少祥忙向专家解释，对付水灾的办法不是他先想的，吴工程师、刘老师傅以及一个小工友也想到了。作家在这里安插了一个年轻的翻译员，他悄悄地对李少祥说:“你太谦虚啦，把好事都推给别人。我要向你学习。”"},{"type":"paragraph","text":"这个翻译员的话，也是作家出自内心的话。作家说:我是知识分子出身的人，长期地从事精神劳动和个体劳动，又养成了个人突出，过份的估计自己的力量等等的毛病。做了点事儿总是希望别人知道，人家不说自己也忍不住要说。可是几年来在工厂中接触到的许多工人如宋广福、老孟泰、陈效法、李绍奎等，他们最懂得尊重别人的劳动，最懂得发挥集体的力量；他们不夸耀自己，有功绩往人家身上推；他们只以革命利益、阶级利益为重，而不计较个人的利益。两相对比之下，工人阶级的许多崇高品质就更加显著了。"},{"type":"paragraph","text":"许多优秀工人的言行成为作家进行思想改造的有效良药。每当自己的小资产阶级的毛病又发作时，她就用它来治。作家说:深入群众生活和参加他们的斗争，真是给了我深刻难忘的锻炼，思想感情的确起了很大的变化。"},{"type":"paragraph","text":"作家草明的许多作品中都以工人为主要人物。从量方面来说，反映工人的作品在她的全部作品中也占了绝大的篇幅。作家的故乡顺德，是广东省的一个产蚕丝的地方。旧社会的缫丝女工们历尽了各种痛苦的生活，在日本占领期间她们更遭罪了。"},{"type":"paragraph","text":"在那段黎明前的黑暗时期，作家就写了“倾跌”“万胜”“受辱者”等等的短篇、中篇和特写，描写了工人对吃人的剥削制度的反抗，也侧面描写了他们的罢工斗争与抗日活动。这些作品，有的已收入1959年出版的“草明选集”中。"},{"type":"paragraph","text":"作家回顾一下自己创作的历程。她说:我一开始创作，就是在革命文艺活动这个摇篮里被哺育起来的。可是在旧社会的反动统治下，一个作家要和劳动人民结合是困难的；但主要还是自己不认识这个问题的重要性。她深感自己当时由于没有直接参加劳动人民的反抗斗争，写起人物和生活时就觉得空虚。因而对于当时劳动人民的英勇斗争活动，反映得极其不够。"},{"type":"paragraph","text":"真真懂得深入群众的意义，并且从实践上去和他们一起投入战斗，则是“延安文艺座谈会”以后才开始的。“‘延安文艺座谈会’是我写作历程的一个重要的关键。”作家非常强调地指出这一点。她认为毛主席在延安文艺座谈会上所指出的文艺方向是文艺工作者的唯一的方向:文艺为工农兵服务，为政治服务，文艺工作者应该深入到工农兵群众中去，改造自己的思想。于是在1946年，在党的教导下，她到龙烟炼铁厂去帮助工人办墙报，这是她第一次与解放了的工人的结合。后来，她又在哈尔滨邮政局搞接收工作，在镜泊湖水电站和皇姑屯铁路工厂也大搞群众工作，最近几年，她在鞍钢一个钢厂里做党的工作。这段时期，无论在那里，她都牢牢掌握了听党的话、深入群众和改造思想这三个原则。"},{"type":"paragraph","text":"正是由于掌握了这三个原则，她在近十年中写出了思想性艺术性都比较过去高的“原动力”“火车头”和“乘风破浪”；正是由于掌握了这三个原则，她顺利地在毛泽东文艺路线这条光辉大道上大步前进。"},{"type":"paragraph","text":"本报记者　吴闻"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}