{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陶铸在桂林“四清”总团党委第三次(扩大)会议上的讲话节录","authors":["中共中央中南局第一书记","陶铸"],"dates":[{"year":1965,"month":9,"day":5}],"is_range_date":false,"parts":[{"text":"陶铸在桂林“四清”总团党委第三次(扩大)会议上的讲话节录","type":"title"},{"text":"中共中央中南局第一书记陶铸","type":"authors"},{"text":"[注：陶铸同志当时在灵川县同化公社蹲点搞“四清”。]","type":"paragraph"},{"text":"(一)","type":"subtitle"},{"text":"桂林是个好地方，“桂林山水甲天下”，风景很好，就是不长粮食。桂林是三线是后方，要迅速搞上去。去年我来讲过一次，提出3年内粮食达到20亿斤。你们有300万亩水田，3年要20亿斤，亩产还不到700斤。当时大家认为把握不那么大，现在看来把握比较大。把四清搞好，可以实现飞跃，可以变成先进地区，变成巩固的后方。解放15年了，15年增产多少呢？我们蹲点那个同化公社，今年还没有恢复到1957年产量。现在如果用通常的办法也可以上去，但很慢，如果抓住四清不放，1967年亩产700斤完全可以。为什么这样讲？因为搞了试点，搞了7％的地区，证明了搞好四清，就可以来个大的飞跃，各方面都有个大的根本的变化。","type":"paragraph"},{"text":"我在区党委、在桂林都讲了，什么叫领导高明，抓工作抓得狠，抓得厉害？就是看准了，决心抓到底。“四清”搞好了，落后可以变先进，低产可以变高产，集体经济不巩固，可以变巩固，可以解决用通常办法解决不了的问题，总之一切都可以变。","type":"paragraph"},{"text":"桂林产量很低，同化去年亩产才二百几，今年三百几，整个地区四百几，到1967年翻一番是存可能的。现在，一个是干部作风不好，一个是群众积极性不高。群众哪个不要求增产，要求改善生活呢？只要干部作风好了，领导得好，群众积极性是不成问题的。水利再搞一个冬天，就差不多了。我在同化看到土质并不坏，水利过了关，为什么产量低？就是干部作风不好，群众积极性不高，没有心思搞集体，或者半心半意搞集体，田里没有底肥，也没有追肥，种得稀，管理差，又是单季。但是自留田就亩产五六百斤。我看，你们不要请潮汕老农了，请什么呢？把自留田那一套技术用到集体田就行了。经过“四清”运动，干部作风改变了，群众积极性调动起来了，树立雄心壮志，意气风发，大搞科学试验，试验成功就推广。明年搞三分之一的双季稻，到1967年种三分之二的双季稻，三分之一搞稻豆两熟。荞麦不要搞了，群众种荞麦是拿来度荒的。","type":"paragraph"},{"text":"总之，一句话，搞好“四清”，把桂林建设成为巩固的后方，把3个县搞成一个高产示范区。人家一进来就感到焕然一新，山青水秀，田园化，庄稼好，马路平。领导高明不高明就在这里。这条路已经看得很准了，要义无反顾，坚决走下去，勇往直前！今天三级干部都来了，大家要下决心干！这确实是百年大计。把这3个县搞好，对桂林是个很大的推动。我建议你们总团把桂林市郊区包进去，那桂林周围都成了先进地区。这样，对广西、对中南影响就大了。我这次也同大家一起搞，是我自己报名来的，当然不完全是自觉的。开省委书记会，大家提意见，说你总在广东蹲点，所以我就来了。我在广西当过一年省委书记，有点老交情，桂林这个地方又是三线，想先把这个地方搞起来，搞个示范区。","type":"paragraph"},{"text":"(二)(缺)","type":"subtitle"},{"text":"(三)","type":"subtitle"},{"text":"三大运动一起抓。这次运动，要接受试点的经验教训。试点前段不明确，《二十三条》下来后就清楚了，但还抓得不理想。假如开始就一起抓，试点还要搞得更好，成绩更大。那时群众积极起来了，有劲没有地方用，可惜了。这次一开始就抓，引导得好，精神变物质，会发生巨大的作用。","type":"paragraph"},{"text":"一进村，首先要有个规划，主要搞当年的。两三年的规划要等干部问题解决了，实现了“三结合”才搞得出来。拿三个县来讲，今年生产大体上定局了，主要是明年，应该提出个奋斗目标。去年同化每人分38元5角，今年是否能提高到45元？去年口粮320斤，今年分到什么水平啦？起码增加40啰！高的可以达到420斤。集体不增加口粮不行。口粮增加，分配水平提高，在此基础上，留点积累，为明年大生产作准备。今年生产我们还可以做点工作，但主要是明年。如果春节前把干部四清解决好，生产准备得好，明年可以出现一个大增产的局面。","type":"paragraph"},{"text":"过去搞运动是放一把火就走了，人家对运动谈虎色变。这次要搞好点，我在同化讲，不仅是放火，还要开荒、播种、结果。放火烧掉干部的缺点，还要帮助解决困难，帮助你们建设一个先进社。生产上的很多问题，要工作队出面，督促各个部门配合才能解决；靠社、队干部是不好解决的。所以，我们一方面抓运动，一方面抓生产建设，抓当前的，抓明年的大生产准备。县里各部门要支援四清，支援生产。灵川算了个帐，可以拿出65万块钱，加上中央给的每社1500元，就有80万，一个社八九千元，搞得好可以解决一些问题。你们临桂、兴安也算个帐，停止修房子，“卖刀买牛”。各部门要主动配合，给下边解决一些困难，不要总是要求给自己便利，要为群众设想。","type":"paragraph"},{"text":"科学实验要搞。搞运动为了什么？为了改变干部作风，调动群众积极性，落脚到生产上。搞生产是同自然作斗争，就必须搞科学实验，不然是盲目的。各种作物都要搞样板，工作队、干部、青年都搞，这一段工作队搞试验要和干部分开，搞在一起太密切了；干部问题解决后，明年搞大生产再合起来搞科学试验。","type":"paragraph"},{"text":"三大运动一起抓，就能使运动更好的前进，成果更大，也更容易巩固。三大革命要有安排，有计划，分清主次。整个运动是结合的，但哪一段哪个主要，哪个配合，工作队要研究安排好，平均使用力量和单打一都是不对的。第一大段主要是发动群众，抓革命，但也要抓生产建设。第二大段主要抓生产建设，在建设中又进一步发动群众。","type":"paragraph"},{"text":"(四)","type":"subtitle"},{"text":"通过“四清”，把集体经济的漏洞堵塞住。这个问题还没有很好摸。集体经济基本是巩固的，但漏洞很大。通过“四清”，把干部作风改变好，群众积极性调动起来，还要堵塞漏洞才行。如果生产、分配的漏洞不堵住，社会主义的成果就保持不住。从同化看，集体经济很薄弱，公社一点积累没有，生产队也很少，有的队几乎没有。多种经营很少，养猪、鸡鸭都是私人的。据吴介民同志讲，老街公社有个社员养80只鸭子，根本不出工。同化公社副业很少，有两个砖瓦窑，烧一窑收入700元，但不赚钱。因为是请大面的人做的，烧一窑要付350元工资，生产队只得350元，柴草都是生产队的，踩砖、运输也是生产队搞的。大面应当搞点共产主义，不应该搞这种剥削的方法。所有果树都是个人的。生产队就是有点稻田，稻田也不完全为队所有，自留田还占了一部分而且是好的、近的。肥料很少，好的又用到自留田里了，队里种的很多是斋田。过去我们批评人家，吃饭靠集体，用钱靠自己。在这里，吃饭还不完全是靠集体。他靠两头，所以三心二意；再搞下去就更多地靠自己了。到底是先私后公，还是先公后私，这个问题还没有解决，斗争很厉害。先公后私是社会主义的原则，先私后公是资本主义的原则。这里过去曾经出现过三条腿走路(浮肿病)，讲到这个事，群众还有余悸。现在搞到点粮食，可以吃饱饭了。如果马上讲把自留田收回，干部就会挑动群众，这样不好。但是明年春天一定要解决，把自留田收回来，按六十条规定留自留地，这里屋前屋后地不少，可以解决，不够再种山坡地，实在没有地的就挑点差田分给群众种菜，不得种水稻。要这样做，今年秋收分配的口粮一定要比去年提高，明年要有个大好形势，在这个条件下，党、团员，干部带头，就可以解决。","type":"paragraph"},{"text":"还要解决肥料问题。肥料要由生产队垄断起来，搞公共厕所，专设收肥员，大种绿肥，发展集体养猪。集体养猪，今后还可以采取这样的办法：小猪由社员饲养，生产队配给饲料，记上工分。小猪养到了60斤，收回生产队养，这样两个月就可以攻肥出栏。新会县养猪也是由集体垄断的，这样肥料就可垄断起来了。","type":"paragraph"},{"text":"集体的家当一定要搞起来，发展多种经营，搞点副业，以短养长，增加社员收入。这样，社员吃饭靠集体，用钱也靠集体。集体的家当大了，社员看得很清楚，他就不想单干了，搞集体也就积极了。","type":"paragraph"},{"text":"这里的劳动管理很差，出工一窝蜂，大家挤在一起，晚上评分还要搞到两点钟，有的是老小一起评工分。为什么工作效率这样低呢？就是劳动管理不好。为什么不搞定额，不搞小包工呢？有的农活可以包到组、包到户、包到人嘛。没有定额，就不能体现按劳分配，多劳多得。搞了定额，有了包工，就可以发挥社员积极性，提高效率，挖掘劳动潜力。这里的养牛也养得不好。在同化，有的是每个劳力轮流看15天，中午才放牛，吃不到露水草，哪能养得好呢？","type":"paragraph"},{"text":"看来，在灵川搞社教，工作量很大。除了解决一般性的问题外，还有特殊性的问题，就是集体经济家底比较少，漏洞大。这里有自留田问题，肥料问题，劳动管理问题，多种经营以短养长问题等等，都要有意识地把这些问题解决。这些问题也不难解决。群众觉悟提高了，工作队有领导地搞就可以解决。很多队连仓库也没有。仓库一定搞好，挑得进去，拿得出来，集体财产一定要保管得很好。这个地方没有晒坪，用竹席子晒谷子，这是小农经济的遗留。广东南海县集体经济比较雄厚，搞单干的心死了，你们这里还没有死心，自留田是发展资本主义的小根据地。我们要想办法搞些集体经济的基本建设，把小农经济的观念改变，这也是发展生产之必需。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}