{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首先发展重工业是否就不能满足社会物质文化的需要?","authors":["梅公度"],"dates":[{"year":1952,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:我们在学习马林科夫报告的第二部分中，有些问题没有得到完满的结论。这些问题归纳如下:"},{"type":"paragraph","text":"一、消费品生产是直接供应人民的物质与文化的需要的，既然社会主义社会的生产是‘保证最大限度地满足整个社会经常增长的物质和文化的需要’，那么，为什么苏联最重要的工业建设部门在于生产资料的生产而不是在于消费资料的生产呢?这样不是与社会主义的基本经济法则相矛盾吗?"},{"type":"paragraph","text":"二、资本主义国家是以轻工业建设开始的，而苏联为什么以重工业建设开始?生产消费品的轻工业不是更能满足人民日常的生活需要吗?"},{"type":"paragraph","text":"三、苏联实行的‘按劳取酬’的分配制度，是不是一个人生产多少就能得到多少工资?如果不是，那么为什么又说是‘按劳取酬’?"},{"type":"paragraph","text":"这些问题希望你能给我们答复。(读者陈克家)"},{"type":"paragraph","text":"斯大林同志指出了社会主义基本经济法则的主要特点和要求为‘用在高度技术基础上使社会主义生产不断增长和不断完善的办法，来保证最大限度地满足整个社会经常增长的物质和文化的需要’。而另一方面，苏联最重要的工业建设部门，根据马林科夫同志的报告，根据生产资料产量与消费品产量的增长的比例，根据联共中央所发布的一九五一年——一九五五年第五个五年计划的指示草案，都证明了是在于生产资料的生产。因此，苏联最重要的工业建设部门是在于生产资料的生产，这是可以肯定的。问题是在于生产资料的生产与满足人民物质与文化的需要究竟有着怎么样的关系。"},{"type":"paragraph","text":"斯大林在‘苏联社会主义经济问题’中指出了生产资料生产的重要性与必要性，他说:‘生产资料生产的增长之所以必须占优先地位，不仅是因为这种生产应当保证自己的企业以及国民经济其他一切部门的企业所需要的装备，而且是因为没有这种生产就根本不可能实现扩大再生产。’这就是说，如果损害或削弱了生产资料生产的优先地位，那么生产资料工业以及消费品工业所需要的机器，就要落空，因此也就会影响苏联工业生产的迅速发展，从而难以‘最大限度地满足整个社会经常增长的物质和文化的需要’。"},{"type":"paragraph","text":"苏联生产力的强大发展将为逐渐用过渡的办法把集体农庄所有制提高到全民所有制的水平创造条件，这是从社会主义过渡到共产主义的基本的先决条件之一。而要完成这一先决条件，则必须由生产资料的生产部门供应大量的农业机器和供应改造自然计划的充分物质条件。"},{"type":"paragraph","text":"正如马林科夫报告中所说的，生产资料生产量的增加和农业产量的提高是消费品工业的发展的可靠的基础。消费品工业所需要的机器来自生产资料的生产部门，消费品工业所需要的原料则来自农业生产部门。因此，生产资料生产占优先地位乃是‘保证最大限度地满足整个社会经常增长的物质和文化的需要’的重要手段。生产资料生产之发展，不但不会降低人民的物质和文化的需要，恰恰相反，如果没有生产资料生产之发展，要满足人民的高度的物质和文化的需要就成为不可能，共产主义的前途也将成为不可想像的了。生产资料生产的优先地位，不但不与社会主义的基本经济法则相矛盾，而恰恰是体现了社会主义的基本经济法则。"},{"type":"paragraph","text":"至于资本主义国家工业的发展的确是从轻工业开始的。资本主义的迅速发展主要表现为消费品工业的发展，所以，某些资本主义国家所生产的某些消费品在世界市场上有着首屈一指的地位；但就整个工业生产说来，与社会主义苏联相比，其发展的速度却是很缓慢的。"},{"type":"paragraph","text":"资本主义国家工业的发展从轻工业开始，这是由资本主义的基本经济法则所规定了的。资本家以获取利润为目的，他们要求最快地、最多地获得利润。而本轻利重、周转迅速只有投资于轻工业。因此，轻工业就在资本家们追逐利润下，畸形地发展起来了。社会主义经济法则不同，它是为了‘保证最大限度地满足整个社会经常增长的物质和文化的需要’而有计划地发展生产的。因此，社会主义工业以生产资料的生产为重，与资本主义工业的发展方法迥然不同。生产资料生产的增长虽然在苏联占着优先的地位，但苏联国家极密切地注意着人民物质生活的提高。一九五一年——一九五五年第五个五年计划的指示草案规定生产资料产量每年平均增加百分之十三，消费资料产量每年平均增加百分之十一。斯大林同志也指出:要过渡到共产主义社会，需要“把工人和职员的实际工资至少提高一倍，也许还要更多，办法是不仅直接提高货币工资，而且特别重要的，是继续不断地降低日用品价格。”这说明，苏联人民物质生活条件的日益改善的趋势与资本主义国家人民的情形迥然不同。"},{"type":"paragraph","text":"由于剥削制度的取消，苏维埃国家采取了旨在保证人民物质生活条件的不断提高的“按劳取酬”的分配制度，但按劳取酬并不等于一个人生产多少就拿多少工资。因为如果这样，扩大再生产、建设各种文化卫生机关、开设各种技术学校，以及保持保卫国家所必需的国防力量等，就将成为不能想像的事了。"},{"type":"paragraph","text":"马克思在“资本论”中论述资本主义制度的剥削的实质时，曾提及社会主义、共产主义社会分配制度的情形，他说:“一到资本主义生产方法铲除以后，就可以使劳动时间只以必需劳动为限度。可是同时，在其他条件相同时，必需劳动底范围就要扩大。一方面，工人底生活条件，将要富足些，工人生活上的需要将要增大在另一方面，一部分现时的剩余价值，应该列入必需劳动之内，这就是那些必需用来造成社会的预备基金、积累基金的劳动(要造成生活资料和生产手段底这样的存蓄，使得可以扩大生产并弥补可能的损失，以备疾病和灾难时之急需)。”另外，他在“哥达纲领批判”中，也认为交给社会来扩大生产、办理教育和保健事业、支付管理费、建立后备物资等等的劳动，是与用来满足工人阶级消费需要的劳动同样必要的。"},{"type":"paragraph","text":"这就是说，“按劳取酬”并不等于一个人生产多少就拿多少工资。因为，除了用来满足消费需要的劳动之外，劳动者还必须为承担社会义务而支付其劳动，这两者加起来，才成为劳动者全部的劳动。这也就是社会主义社会所实行的分配制度。"},{"type":"paragraph","text":"而另一方面，为了承担社会义务，如扩大再生产、办理教育与保健事业、支付管理费、建立后备物资等的劳动，与用来满足工人阶级消费需要的劳动不但不相矛盾，而是密切结合的，因为如果没有扩大再生产，没有社会组织的健全与发展，那么人们就不可能生活得更幸福；因此，这些劳动是与用来满足工人阶级消费需要的劳动同样必要的。(梅公度)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}