{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":5}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"名曰“爱护”实为毒害","authors":["吕六珠〖HH/换行〗DW：五一○五二部队医院"],"parts":[{"type":"paragraph","text":"伟大的领袖和导师毛主席虽然离开了我们，伟大的毛泽东思想却永远照耀着我们前进的道路。我们医院的许多同志学习毛主席关于知识分子问题的论述，进一步看清党内最大的不肯改悔的走资派邓小平在他授意炮制的《汇报提纲》里，对知识分子所怀的祸心。"},{"type":"paragraph","text":"邓小平装扮着一副为知识分子“请命”的面孔，叫嚷要“采取有效措施”落实知识分子政策；要给他们“创造条件”、“保证时间”；对走“白专”道路的知识分子“应该爱护、赞扬”。他们究竟要给知识分子创造什么条件？《汇报提纲》说得明白：就是要科研人员不要学习马列著作和毛主席著作，不要开门办科研，不要去“五·七”干校，不要与工农相结合。请看，他们就是用这样的“措施”来表示对知识分子的“爱护”。说穿了，就是要引诱知识分子走修正主义道路，为他们复辟资本主义服务。"},{"type":"paragraph","text":"在毛主席领导下，我们党对知识分子历来采取团结、教育、改造的方针，引导他们学习马列主义、毛泽东思想，使他们能够走与工农兵相结合的道路，逐步树立无产阶级世界观，做到又红又专，“成为有社会主义觉悟的有文化的劳动者”。这是对知识分子最大的爱护，也是广大革命知识分子应当遵循的唯一正确道路。"},{"type":"paragraph","text":"毛主席早就明确指出：“在整个社会主义革命和社会主义建设的过程中，对知识分子的改造是一个极大的问题”。还指出：“世界观的转变是一个根本的转变”。毛主席的指示深刻地阐明了知识分子改造的重要性和必要性。在我国，广大的知识分子经过文化大革命和批林批孔运动的锻炼，坚持走与工农兵相结合的道路，世界观不断得到了改造，阶级斗争、路线斗争觉悟不断地提高。但是，知识分子就其大多数人的世界观来说，基本上还是资产阶级的。无产阶级如果对知识分子不继续加强马列主义、毛泽东思想的教育，不注意帮助他们用无产阶级世界观战胜资产阶级世界观，那就会使知识分子重入歧途，象文化大革命前在刘少奇修正主义路线毒害下，有些知识分子跌入资产阶级泥坑那样。邓小平以“关心”、“爱护”为名，反对毛主席关于团结、教育、改造知识分子的一贯方针，鼓吹走“三脱离”的老路，其险恶用心就是妄图把知识分子往资产阶级泥坑里拉，做他翻案复辟的工具。广大革命的知识分子是决不答应的！"},{"type":"paragraph","text":"我们医院是一个技术性较强、知识分子较多的单位。为了使医护人员走又红又专的道路，我们院党委注意了经常关心他们世界观的改造。特别是文化大革命以来，我们有组织有计划地组织医护人员到部队基层和农村社队去学习和锻炼，努力使他们广泛接触工农兵群众，创造使他们容易得到改造的条件。经过这样的教育和锻炼，我院广大医护人员的精神面貌都有很大的变化，而且在医学科研工作上也作出了新贡献。仅去年以来，我院就取得了两项重要的医学科研成果，受到上级有关部门的重视，给予较高的评价。在参加这两项科研项目的医护人员中，有十四名分别荣立二等功和三等功。事实证明，只有坚持毛主席的革命路线，坚持团结、教育、改造知识分子的政策，才是对广大知识分子的真正爱护。而邓小平给知识分子指出的路，正是毒害知识分子的路，是使知识分子走向黑暗的路。"},{"type":"paragraph","text":"伟大领袖毛主席对广大知识分子寄托着深切的希望，谆谆教导说：“我们希想我国的知识分子继续前进，在自己的工作和学习的过程中，逐步地树立共产主义的世界观，逐步地学好马克思列宁主义，逐步地同工人农民打成一片，而不要中途停顿，更不要向后倒退，倒退是没有出路的。”我们要牢记毛主席的教导，在反修防修斗争中阔步前进，为社会主义革命和社会主义建设做出更大的贡献。"},{"type":"paragraph","text":"五一○五二部队医院 吕六珠"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}