{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多多益善","authors":["石化"],"dates":[{"year":1963,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石化"},{"type":"paragraph","text":"报纸上提倡新道德、新风尚，刊登了大量好人好事的材料。这些材料所反映的公而忘私、舍己为人、团结互助、敬老爱幼的优秀品质，使人看了不能不感到激动。广大读者对这样的报道，十分欢迎。"},{"type":"paragraph","text":"可是，就好象许多事情难免都有例外一样，对发扬新道德、新风尚这样一件事情，也少不了有人出来摇头。我所听到的一种说法是:这种事情多得很，有什么稀奇?也值得上报?!当然，在我们的社会里，有这种看法的人，决不会“多得很”。从我们这个社会占绝大多数的人看来，正因为好人好事“多”，才认为它可贵；愈多就愈可贵。好人好事是多多益善，决不怕多的。"},{"type":"paragraph","text":"好人好事多，这是我们新社会的一个特点。譬如电影《李双奴》里的李双双，光是我们上海一地，就为数不少。1962年10月13日《青年报》介绍了川沙严桥公社的孙炳珍；今年1月20日《解放日报》又介绍了嘉定马陆公社的薛引娣；而据同日《新民晚报》上沪剧演员筱彩霞的介绍，则仅仅上海县一个马桥公社，就有六个这样的妇女。全市、全国算起来，那真是多不胜数了。多，是好事。李奴双这样的社员愈多，人民公社的集体经济就愈巩固，社会主义的事业就会愈兴旺。而且，《李双双》这部电影，也没有因为李双双这样的人很多，就不受欢迎；相反，广大的农民正爱看这种反映新农民的新思想的电影。看了电影还不够，还要求把电影改编成沪剧去演。"},{"type":"paragraph","text":"按照资产阶级的新闻观点:“狗咬人不是新闻，人咬狗才算新闻。”他们用生意经来办报纸，“物以稀为贵”，东西愈少愈值钱，东西一多就生怕卖不起价钱了。在资本主义社会里，经营粮食的老板把小麦往海里倒，经营饮料的老板把咖啡丢到火里烧，目的就是叫它少，少了才能卖大价钱。报馆的老板，就逼着记者削尖脑袋去找那些“说谎冠军”“猩猩画画”之类的“稀奇”事，来骗人卖钱。他们的报纸，也就愈办愈堕落。"},{"type":"paragraph","text":"我们的报纸，是用社会主义、共产主义思想教育人民、打击敌人的工具。我们的读者看报，也不是来看“西洋景”的，而是为了了解国内外的形势，学习党的方针政策，学习先进的思想和品质。我们的报纸上登的材料，当然不能只是图个“稀罕”。在我们新社会里，剥削阶级的思想行为，倒真是愈来愈少了。能够因为它“少”，怕它断种，把它拿到报纸上来大肆宣扬吗?从无产阶级的观点看，这种腐朽的东西，再少，也不值得惋惜。真正值得珍贵的，正是那些愈来愈多的、新的、社会主义的、共产主义的道德和风尚。举一个最大量、最普通的例子:“拾金不昧”。这样的事在我们社会里每天不知道要发生多少件，可谓多矣!这个多，不是说明了旧社会那种“人人为自己”“人为财死”“有钱能使鬼推磨”等等自私自利的旧思想正在被清算吗?这是对于几千年来以私有制为基础的阶级社会的旧思想的大革命!这是一个翻天复地的大变化!难道不值得大书特书吗?应该说，对于这样的好人好事，我们是永远也不嫌多的。我们只是唯恐它还不够多。所以，我们一定要竭尽全力来加以鼓吹、宣扬，力求使它愈来愈多。"},{"type":"paragraph","text":"其实，资产阶级的报纸，也不完全是以“少”为选择新闻的原则的。革命者英勇斗争的事迹，共产主义思想，不论是多还是少，他们都是一概不登的。充斥在资产阶级报刊上的，不过是杀人越货、黄色新闻，这些在那边是“多得很”的东西。要说“老一套”的话，他们才真是“老一套”。只是套数和我们不同而已。"},{"type":"paragraph","text":"我们的报纸是无产阶级的报纸，自然要反映符合无产阶级思想的新道德和新风尚，并且用它来压倒资产阶级思想习俗的歪风邪气。这种好的思想和行为，多多益善!报纸上对这些好的思想和行为的反映，多多益善!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}