{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非作家赞扬毛主席教导下的中国人民胸怀世界革命  中国是全世界无产阶级的希望  七亿人民对世界革命人民充满热爱对帝国主义充满仇恨","authors":[],"dates":[{"year":1966,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非作家赞扬毛主席教导下的中国人民胸怀世界革命"},{"type":"paragraph","text":"中国是全世界无产阶级的希望"},{"type":"paragraph","text":"七亿人民对世界革命人民充满热爱对帝国主义充满仇恨"},{"type":"paragraph","text":"据新华社十二日讯　许多亚非作家不久前访问我国城乡广大人民后，向本社记者谈到他们的共同感受。他们热烈赞扬中国是全世界无产阶级的希望，赞扬中国人民的国际主义精神，赞扬中国人民勤劳、勇敢、艰苦奋斗的高尚品德。"},{"type":"paragraph","text":"高举毛泽东思想红旗的人民是不可战胜的"},{"type":"paragraph","text":"来自非洲东海岸的坦桑尼亚代表穆罕默德·阿里·赫迈迪说：“中国人民成功地将毛泽东思想运用在他们的日常工作和生活中；中国工人和农民艰苦奋斗的精神，给我们留下了深刻的印象。”他说：“中国在解放后这样短的时间里，在工业和农业方面取得了如此迅速的发展，主要是因为中国人民用毛泽东思想武装了自己的头脑。这些使我得出结论：中国人民是亚非革命人民的榜样。”"},{"type":"paragraph","text":"叙利亚代表萨拉马赫·奥贝德说：“我们高兴地看到中国人民在毛泽东主席的教导下，脑子里不但有中国革命，而且还有世界革命。中国人民深深感到他们不仅在确保中国无产阶级的幸福、安全和进步，而且感到在确保世界无产阶级的幸福、安全和进步中的责任。”"},{"type":"paragraph","text":"奥贝德说：“中国的革命，是在毛泽东思想和毛泽东主席的领导下取得胜利的。”他还说：“毛泽东主席在建设一个新的中国的同时，正在建设着一个新的世界。”他指出：“在中国，每个人都在工作，每个人都在微笑，每个人对帝国主义都充满了仇恨，对全世界争取解放的人民都充满了热爱。每个人都一手拿着武器，一手拿着毛主席的著作。中国人民高举毛泽东思想伟大红旗，在各项工作中产生了巨大威力。这样的人民是不可战胜的。”"},{"type":"paragraph","text":"中国人民为支援世界革命而工作"},{"type":"paragraph","text":"刚果（利）代表基布韦·康士坦丁说：“高举毛泽东思想伟大红旗的中国人民，已经全民动员起来了，并且已经准备好为了保卫祖国，不管敌人从哪里来都要把它消灭掉。”他说：“我通过同中国工人、农民和学生的谈话，发现中国人民的政治觉悟已经达到相当高的水平。如果帝国主义一旦侵略中国，它将被全部消灭掉。我还发现，中国人民，无论是男人、女人，他们工作的目的，不单单是为了自己的祖国，也是为了支援世界革命。这证明，中华人民共和国是全世界无产阶级的希望。”"},{"type":"paragraph","text":"基布韦·康士坦丁还说：“七亿中国人民在毛泽东思想的光辉照耀下，在中国共产党的总路线的指引下，干劲冲天，各行各业都获得了大跃进。这些使一切牛鬼蛇神一片惊慌。中国人民为了保证社会主义建设，防止资本主义复辟，正在政治、经济、思想和文化战线上，向资本主义和封建主义的残余猛烈开火。这一切都为全世界人民作出了生动的表率。”"},{"type":"paragraph","text":"中国人民决心援助各国人民反帝斗争"},{"type":"paragraph","text":"津巴布韦代表格·绍安胡说：“中国人民无限热爱毛主席。中国人民那样认真地学习和运用毛主席著作，给人留下了深刻的印象。”他说：“我观察到中国人民决心建设社会主义、保卫祖国、援助被压迫人民进行反对帝国主义和新老殖民主义的斗争。中国人民是世界上一切爱好和平人民的真正朋友。”"},{"type":"paragraph","text":"巴基斯坦代表肖卡特·西迪基热情赞扬中国人民的国际主义精神说：“中国人民完全是真心诚意地支持越南人民抗美救国斗争，支持世界上一切争取民族解放和自由的革命运动，支持克什米尔人民争取自决权的斗争。因为中国人民认为这些斗争是正义的。”"},{"type":"paragraph","text":"坦桑尼亚代表叶海雅·穆罕默德·哈桑尼说：“坦桑尼亚人民和中国人民之间的友谊是最深厚的，它像岩石般地牢固。”"},{"type":"paragraph","text":"他强调说：“坦桑尼亚人民不能让别人来为坦桑尼亚选择朋友，坦桑尼亚的朋友应该由坦桑尼亚人民自己来挑选。”"},{"type":"paragraph","text":"毛泽东思想是所有革命人民的红太阳"},{"type":"paragraph","text":"马来亚作家沙尔玛说：“感谢七亿中国人民给予世界革命人民以毛泽东思想的红太阳，毛泽东思想是所有革命人民的指路明灯。感谢七亿中国人民支持所有被压迫人民，特别是支持马来亚人民粉碎‘马来西亚’、实现马来亚的真正独立的斗争。”"},{"type":"paragraph","text":"老挝代表扎伦·翁桑昂说：“中国人民对老挝人民是有深情厚谊的。不论在工厂或人民公社，不论是小朋友，还是老年人，他们都知道老挝人民正在同美帝进行斗争。这证明中国人民是真心实意地支持和关心老挝人民的革命斗争的。我深信，中国人民和老挝人民之间的战斗友谊，是世界上任何力量都破坏不了的。”"},{"type":"paragraph","text":"叙利亚代表扎达特·里卡比说：“中国人民把来自非洲和亚洲的客人看作是他们的战友。在这里，没有丝毫的虚情假意，所有中国人民的心都向你敞开着，到处都能看到微笑，看到男女青年手持鲜花向你挥舞。”他说：“中国人民是忠诚的人民，是最可靠的朋友。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}