{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决走社会主义的路","authors":["徐铸成"],"dates":[{"year":1953,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐铸成"},{"type":"paragraph","text":"我们过渡时期实行的是社会主义过渡。目的是要把我国从资本主义社会逐步过渡到社会主义社会。"},{"type":"paragraph","text":"我们过渡时期的总路线和总任务，根据毛主席的指示，是要在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、对手工业和对私营工商业的社会主义改造。问题很清楚，我们的工业化，就是要按社会主义的原则逐步把国家的工业振兴起来，为社会主义社会创造经济基础。我们的改造，就是要把现在的非社会主义性质的农业、手工业利私营工商业逐步改造成为社会主义的农业、工业和商业。"},{"type":"paragraph","text":"建设国家只有两条道路，一条是社会主义的路，一条是资本主义的路。走资本主义的路，就是走美国、英国、德国、日本这些国家所走的道路，走向帝国主义，走向殖民地半殖民地，走向死亡。毛主席告诉我们:“不但中国，全世界也一样，不是倒向帝国主义，就是倒向社会主义，绝无例外，中立是伪装的，第三条道路是没有的。”(论人民民主专政)我们逐步实现社会主义工业化，逐步实现社会主义改造，就是坚定地要走社会主义的路，不走资本主义的路。"},{"type":"paragraph","text":"为什么要走社会主义的路?"},{"type":"paragraph","text":"为什么我们要走社会主义的路而不走资本主义的路呢?道理很简单。"},{"type":"paragraph","text":"第一，因为社会主义是一条无限光明无限幸福的道路，资本主义是一条黑暗、死亡的道路。资本主义是人压迫人、人剥削人的制度，极少数人发财，极大多数人贫困、失业；资本主义是和经济危机、失业贫穷、战争、死亡分不开的。像美国这样一个国家，总算是资本主义世界顶儿尖儿的国家了，但今天美国人失业和半失业的就有一千多万，年年闹经济恐慌，隔几年就要来一次经济危机，资本家只能靠战争和残酷剥削劳动人民过日子，这种制度，历史上是早已注定它要死亡的。"},{"type":"paragraph","text":"走社会主义的路，就是走苏联人民所走的道路，生产资料(机器、土地、工具等)全部归公有(全体人民所有或集体所有)，大家联合起来大规模、有计划地进行生产。生产越发展，大家的生活就越富裕，谁的劳动好，谁的收入就增加，生活就过得更舒服；一切鳏、寡、孤、独的生活，都由社会照顾。等到走进共产主义社会，大家更是无忧无卢。各尽所能，各取所需，像小说中的神仙世界一样。所以，只有走社会主义的路，才能使我们的国家真正富强兴盛，才能使我们全体人民永远幸福。"},{"type":"paragraph","text":"第二，对于我们中国来说，资本主义的路是一条走不通的路。一百多年来，我们的祖先就想走资本主义的道路，学习英、美、德、法、的“声、光、化、电”来“富国强兵”，结果是越学越倒霉，越走越艰难困顿，走来走去总走不出“人为刀俎，我为鱼肉”的悲惨境地。为什么?因为到了十九世纪末期，世界已经被分割完了，先进的资本主义国家，为着要争取最大限度的利划，不能不更残酷地剥削殖民地和半殖民地国家，就不能再容许殖民地、半殖民地变成独立的资本主义国家来参加剥削，共尝杯羹。所以，尽管阿Q决心维新，结果是只落得“维新派”的一顿棒打。"},{"type":"paragraph","text":"十月革命一声炮响，给全世界人民带来了无限美好幸福的前途，尤其给落后的国家指出了一条真正自由富强的道路，那就是走社会主义的道路。苏联人民三十多年的经验，证明社会主义工业化不仅是可能的，而且是最稳最快的。苏联经过四个五年计划，工业的规模和技术水平就远远地超过了世界上任何先进的资本主义国家。今天苏联的人民，已经过着非常幸福的生活，正向共产主义社会迈步前进。"},{"type":"paragraph","text":"事实证明，资本主义的路是一条死路，是落后国家走不通的一条死路。而且处在帝国主义决然死灭、社会主义决然兴盛的现时代，尤其在中国人民革命已经胜利以后，走资本主义的道路也是中国人民所绝不容许的。只有走社会主义的路，才能使我们的国家走上真正富强幸福的康庄大道，才能使我们全体人民永远摆脱贫困，逐步改善我们的物质生活和文化生活，像苏联人民一样愉快幸福。"},{"type":"paragraph","text":"是不是今天才决定走这条路?"},{"type":"paragraph","text":"我们一定要走社会主义的路，是不是今天才决定的呢?不，老早就决定了。毛主席在他十几年前的著作中，就清楚地说明中国革命一定要分两步走的道理，第一步是新民主主义革命，第二步是社会主义革命，走完第一步，立即走第二步。新民主主义不同于旧民主主义，就在于它不是走向资本主义，而是走向社会主义。我们的国家叫中华人民共和国，就说明我们不是资本主义的共和国；我们的共同纲领规定“以新民主主义即人民民主主义为中华人民共和国建国的政治基础”，就证明我们犬家在四年前就一致同意走社会主义的路而不走资本主义的路了。所以，当我们胜利地完成了革命的第一步，推翻了帝国主义、封建主义和官僚资本主义的统治，成立了中华人民共和国以后，就立即开始了革命的第二步，根据共同纲领，逐步地过渡到社四主义。"},{"type":"paragraph","text":"四年来，我们在各方面取得了辉煌的胜利，证明我们的人民民主制度虽然还是一个过渡的政治形式，但比之资本主义有无比的优越性，原因就在于我们的政权是工人阶级领导的，以工农联盟为基础的；我们的经济是由社会主义的经济领导的。"},{"type":"paragraph","text":"四年来，我们的经济恢复工作已经为社会主义工业化打下了初步的基础，我们已经初步进行了一系列的社会主义改造工作(如正反、五反、思想改造、民主改革、农业的互助合作以及对私营工商业通过国家资本主义形式的改造等等)，我们不仅已经在进行社会主义过渡，而且过渡得很好很有成绩。现在，明确地、全面地作为总路线和总任务而提出来，这就使得我们的方向和目标更清楚，前进的路线更明由。"},{"type":"paragraph","text":"历史的发展，马克思、列宁主义的普遍真理，苏联的成功经验，和我们的具体实践，都证明社会主义是一条唯一的无限光明幸福的大道，我们不仅应该走，坚决要走，而且是完全能够走得通的。"},{"type":"paragraph","text":"让我们以无限欢欣鼓舞的热情，团结一致，艰苦奋斗，服从计划，克服一切困难，在向社会主义过渡的大道上胜利前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}