{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"勇敢捍卫毛主席的无产阶级建军路线——记董存瑞班和资产阶级建军路线的英勇斗争","authors":["沈军"],"dates":[{"year":1968,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"勇敢捍卫毛主席的无产阶级建军路线"},{"type":"paragraph","text":"——记董存瑞班和资产阶级建军路线的英勇斗争"},{"type":"paragraph","text":"以举世闻名的战斗英雄、伟大的共产主义战士董存瑞命名的董存瑞班，一直象老班长董存瑞那样无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线。他们勇敢地捍卫毛主席的革命路线，坚定地走突出无产阶级政治的道路，为人民立下了新功。不久以前，董存瑞班第七次被评为四好班，并派代表光荣出席了沈阳部队第三届活学活用毛泽东思想积极分子代表大会。"},{"type":"paragraph","text":"在两条建军路线的激烈搏斗中，董存瑞班坚定地站在毛主席革命路线一边，对中国赫鲁晓夫和反革命修正主义分子罗瑞卿之流推行的资产阶级建军路线作了坚决的抵制和针锋相对的斗争。"},{"type":"paragraph","text":"坚决走突出无产阶级政治的路"},{"type":"paragraph","text":"一九六三年底，毛主席的亲密战友、我们敬爱的副统帅林彪副主席向全军发出了把毛主席的书作为必修课的指示，董存瑞班的战士坚决响应林彪副主席的号召：“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。”掀起了活学活用毛主席著作的新高潮。正在这时，反革命修正主义分子罗瑞卿在中国赫鲁晓夫的支持下，刮起了一阵“大比武”的黑风，冲击突出无产阶级政治，冲击学习毛主席著作。"},{"type":"paragraph","text":"一次，小型的比武会开场了。董存瑞班被点将出马，结果输给了其他连队的炮班。消息一传开，引起了一场议论。有的说：“董存瑞班毛主席著作学得再好，技术上不去算什么过硬？”这股精神压力，象千斤重的石头落在董存瑞班的身上，班里的思想斗争也十分激烈。"},{"type":"paragraph","text":"当时，班里有两种意见。少数同志表示一定争个技术第一，说：“技术上不冒尖，算什么英雄班？”主张暂时少学习毛主席著作，腾出点时间突击突击技术。但是多数同志反对这种意见，说：“要夺第一，就要夺取政治思想第一，思想红，勇敢不怕死，战场上才能过得硬。”他们主张学习毛主席著作不能少，这个路让不得，一定要守住。这样就围绕着争什么第一，谁给谁让路的问题，在董存瑞班展开了一场大辩论。"},{"type":"paragraph","text":"主张“让路”的同志，拿出罗瑞卿的黑话作根据：“军事训练搞不好，打起仗来就要亡党亡国”。当时，罗瑞卿窃踞要职，还是个“庞然大物”。他这番黑话，势大语重，但是董存瑞班许多同志在想：这话对吗？符合毛泽东思想吗？毛主席说：战争胜负的“决定的因素是人不是物”，他怎么说技术是战争胜负的决定因素呢？"},{"type":"paragraph","text":"听毛主席的话就是胜利。这是董存瑞班从长期斗争中得出的结论，特别是林彪副主席主持军委工作以来，听毛主席的话，成了他们共同的意志，共同的行动。每当他们遇到困难、遇到问题的时候，他们总是怀着无限热爱、无限信仰、无限崇拜、无限忠诚的心情，学习毛主席著作，从毛主席著作中吸取无穷的智慧，获得战无不胜的力量。"},{"type":"paragraph","text":"董存瑞班的战士打开宝书，带着问题，活学活用，他们一遍又一遍学习了毛主席《关于纠正党内的错误思想》等光辉著作和林彪副主席有关四个第一以及什么是最大战斗力的指示。越学越开心窍，越学分歧意见越小。他们察觉到，罗瑞卿鼓吹的“军事第一”的反动谬论，毛主席早在三十多年前就批判过了。在讨论中，他们用老班长董存瑞的英雄事迹和本班的战斗经历，向罗瑞卿这个“庞然大物”开了几炮：“董存瑞十六岁当兵，入伍不到二十天，就敢和敌人拚刺刀、缴敌人的武器，他靠的啥？靠的是勇敢、不怕死。”"},{"type":"paragraph","text":"“董存瑞在解放隆化战斗中，舍身炸碉堡，为胜利开辟了前进的道路。中国历代兵书上哪有舍身炸碉堡的技术？世界上哪一国的军队有这个训练科目？”"},{"type":"paragraph","text":"“我们班在南下进军中，勇往直前，追歼蒋匪，有的同志腹部负了重伤，还坚持战斗，从敌人手里缴夺机枪，因此被上级授为‘南下战斗尖刀班’。难道这也是靠技术赢得的吗？”"},{"type":"paragraph","text":"这场动人心魄的大辩论，把全班的思想统一在伟大的毛泽东思想的红线上。他们说：“争什么第一，走什么路，跟谁走，这是大是大非的问题。一定要争政治第一，走毛主席指引的突出无产阶级政治的路，走老班长董存瑞完全彻底为人民的路。董存瑞班的战士，硬要硬在忠于毛主席、忠于毛主席的革命路线上。”"},{"type":"paragraph","text":"董存瑞班沿着毛主席的无产阶级建军路线前进的时候，罗瑞卿刮起了更大的比武黑风，冲击林彪副主席突出政治的指示。他拚命鼓吹“军事就是彻头彻尾的政治”等谬论，黑指示一道一道往下压，黑指标一道一道往下卡。董存瑞班硬是被从连队中拉出去“培训技术”，突出“尖子”。董存瑞班又面临着一场严峻的考验。他们高举毛泽东思想伟大红旗，向资产阶级军事路线进行了又一次坚决的抵制和不调和的斗争。"},{"type":"paragraph","text":"有人担心董存瑞班技术过不了硬，要从外单位调技术尖子“支援”他们。董存瑞班战士坚决反对弄虚作假，说：“咱们有什么武器打什么仗，拼凑的尖子班就是假的董存瑞班。”"},{"type":"paragraph","text":"有人要董存瑞班按照罗瑞卿的黑指示，搞形式主义耍花架子的一套训练。董存瑞班坚决抵制，说：“这样做是演戏，不符合实战要求。”在训练中，他们突出练思想，练意志，练作风。"},{"type":"paragraph","text":"学习毛主席著作雷打不动"},{"type":"paragraph","text":"反革命修正主义分子罗瑞卿叫嚷一切以大比武为中心，一切要给大比武让路。把军政教育时间由七比三改为八比二、九比一。这样一来，读毛主席著作和政治教育时间都被冲掉了，连党团活动日和星期天也被用来突击技术。面对着大比武黑风的严重冲击，董存瑞班战士提出了响亮的口号：“一天不吃饭可以，一天不学习毛主席著作不行。大浪当头，革命战士更离不开毛泽东思想。”班长王永禄领着全班订了一个雷打不动的制度：每天坚持学习毛主席著作一小时，白天学习不成夜里学。"},{"type":"paragraph","text":"就在这时，我们敬爱的林彪副主席为全军树立了廖初江、丰福生、黄祖示三个活学活用毛主席著作的榜样。林彪副主席指示要运用这三个学习模范的经验，来推动全军对毛主席著作的学习。林彪副主席的指示，是对罗瑞卿罪恶阴谋的一次沉重打击。学习有了样板，董存瑞班战士是多么高兴啊！他们学习毛主席著作的方向更明了，信心更大了，劲头更足了。他们面对毛主席像，激动地表示：一定要象廖初江、丰福生、黄祖示那样，为革命而学，为革命而用，做无限忠于毛主席的好战士。"},{"type":"paragraph","text":"他们如饥似渴地学习毛主席著作。抓紧训练中几分钟的间隙，利用饭前课后的点滴时间，只要有空就认真学起来。他们把毛主席语录贴在炮车上，贴在宿舍里，以便随时随地学习毛主席的教导。一天紧张的训练，已经够累了，但他们从炮场回到班里，顾不上休息，又拿起了毛主席著作。熄灯后，他们躺在被窝里打着手电，一字一句地学习“老三篇”。罗瑞卿提倡培养“张飞”“李逵”式的战士，他们根本不听这一套，而是按照林彪副主席的指示，狠抓思想革命化，活学活用毛主席著作，在用字上狠下功夫，努力使自己成为张思德、白求恩、董存瑞那样无私无畏的革命战士。"},{"type":"paragraph","text":"一个斗争接着一个斗争。这时，反革命修正主义分子罗瑞卿又以战备为名，命令连队彻底轻装，把战士们学习的毛主席著作也收进了仓库。在当时旧中宣部控制着毛主席著作印刷大权的时候，战士们得到一套《毛泽东选集》是很不容易的。董存瑞班战士对这种做法坚决反对，追问这是谁规定的？他们气愤地说：“这那里是搞战备，明明是不让我们学习毛主席著作！”他们尖锐地提出意见：“收我们什么东西都行，收毛主席的书不行！毛主席著作是我们的命根子，我们离不开它。”团里的领导干部抵制了罗瑞卿的黑指示，支持了董存瑞班的意见，并且明确指示下面：最大的战备是学好毛主席著作。领导上的支持给了董存瑞班战士很大的鼓舞。"},{"type":"paragraph","text":"宝书终于回到了董存瑞班战士们的手里，他们手捧宝书，心里万分激动。班里的战士，都是贫下中农的优秀子弟，是毛主席他老人家给了他们新的生命，是伟大的毛泽东思想哺育他们成长。此时此刻，他们有多少话要对毛主席他老人家讲啊！他们只有一遍一遍地高呼：毛主席万岁！毛主席万万岁！"},{"type":"paragraph","text":"董存瑞班战士在军队两条路线的斗争中，勇敢捍卫了毛主席的无产阶级军事路线，坚决贯彻执行了林彪副主席突出政治的指示，狠抓了活学活用毛主席著作，抵制了大比武的黑风。当时有人为董存瑞班没有参加全军兵种的比武感到惋惜，而董存瑞班却为此感到荣幸。他们没有得到全军大比武的奖状，却获得了“活学活用毛主席著作标兵班”的荣誉称号；他们班没有“出名”的技术尖子，个个都成了活学活用毛泽东思想的积极分子，成了心红志坚的五好战士。"},{"type":"paragraph","text":"近几年来，在完成艰巨的生产任务中，在“三支”“两军”的第一线上，在多次扑灭火灾、抢救阶级兄弟和国家财产的战斗中，他们经受了各种严峻的考验，圆满地完成了各项任务，表现出一无所畏，不怕牺牲，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席革命路线的崇高品质，受到了广大群众的称赞。这一切都是活学活用毛泽东思想的成果，都是突出无产阶级政治的成果。"},{"type":"paragraph","text":"在夺取无产阶级文化大革命全面胜利的时候，董存瑞班战士回顾了这几年走过的战斗历程，学习了毛主席的最新指示，他们清楚地认识到：全国军民同中国赫鲁晓夫以及反革命修正主义分子罗瑞卿的斗争，是两个阶级、两条道路、两条路线的斗争，“是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”揪出了反革命修正主义分子罗瑞卿，斩断了中国赫鲁晓夫伸向军内的黑手，这是毛泽东思想的伟大胜利！他们决心响应毛主席关于“批判资产阶级”的伟大号召，把革命大批判的烈火烧得更旺，彻底批判资产阶级军事路线，把无产阶级文化大革命进行到底！他们决心更加努力活学活用毛泽东思想，永远突出无产阶级政治，沿着毛主席的革命路线，沿着毛主席的无产阶级建军路线奋勇前进！　沈军"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}