{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"当普通劳动者做群众小学生基建工程兵某部党委领导成员认真学习毛主席的重要批示，决心坚持无产阶级专政下的继续革命","authors":[],"parts":[{"type":"paragraph","text":"本报讯 《人民日报》、《红旗》杂志、《解放军报》“七一”社论传达了毛主席的重要批示。基建工程兵某部党委连夜组织学习，畅谈几年来坚持深入基层，对于促进自身思想革命化，取得领导主动权的心得体会，决心永远做普通劳动者，永远做群众的小学生，坚持无产阶级专政下继续革命。"},{"type":"paragraph","text":"这个部队常年担负着钢铁工业的基本建设任务。党委成员在学习毛主席关于“管理也是社教。如果管理人员不到车间小组搞三同，拜老师学一门至几门手艺，那就一辈子会同工人阶级处于尖锐的阶级斗争状态中，最后必然要被工人阶级把他们当作资产阶级打倒。不学会技术，长期当外行，管理也搞不好。以其昏昏，使人昭昭，是不行的”这一重要批示时，深深体会到，只有深入基层搞三同，坚持革命化，反对特殊化，自觉限制资产阶级法权，才能同群众保持密切的联系。原政委薛振明任职四年，在所有连队都蹲过点，有时长达半年以上。他同战士一起学习，一起批修，一起劳动。新任政委王俊铭、副政委郇希信刚一到职，就把背包搬到连队，围绕资产阶级就在共产党内的问题，多次向战士理论骨干请教，经常刻苦学习到深夜。部队长吴有田在抗洪排涝、抗震救灾、顶塌方、清流沙和几次大抢险斗争中，都亲临现场，以身作则。领导干部深入基层和战士建立了深厚的无产阶级感情，广大战士称赞他们“和我们没有两样”，官兵关系亲密无间，心往一处想，劲往一处使，抓革命促生产，出现了一派生气勃勃的大好局面。"},{"type":"paragraph","text":"部队党委成员在学习毛主席关于社教的重要批示时，深切地感到，只有深入基层搞三同，虚心拜群众为师，才能始终保持坚定正确的政治方向。去年夏季前后，邓小平大吹“一切为了现代化”，大刮“业务台风”。当时部队正面临着一项重点工程的基础浇灌任务，怎么办？三区队几名在无产阶级文化大革命中曾经幸福地接受过毛主席检阅的年轻战士，联名写出《决不允许反动的唯生产力论死灰复燃》的评论文章，打响了批判阶级斗争熄灭论和唯生产力论的战斗。紧接着，十一中队战士理论小组，苦战几个通宵，以马克思主义关于无产阶级专政的理论为武器，写出一万多字的革命大批判文章，指出不抓阶级斗争，埋头抓生产，靠唯生产力论搞现代化，只能得到象苏联那样“卫星上天、红旗落地”的恶果，旗帜鲜明地提出了“以无产阶级政治统帅施工，用共产主义精神从事工作”的战斗口号。在这个区队蹲点的党委书记深受教育，先后四次请这个区队的战士理论骨干在党委会上介绍学习体会和同修正主义路线斗争的经验。党委还分两期轮训部队的在职干部，集中批判了阶级斗争熄灭论和唯生产力论，坚持用无产阶级政治统帅施工，用共产主义精神从事工作，提前超额完成了这项重点工程的施工任务。批邓、反击右倾翻案风的斗争开始以后，党委根据部队施工点多面广、时间紧、任务重等特点，除留两名领导成员在机关主持工作外，统统深入连队，深入现场，同战士一起学习毛主席的重要指示，一起批判邓小平及其反革命的修正主义路线。他们把理论讨论会、批判会、赛诗会搬到工地，把施工现场变成批邓的战场，使大家懂得为巩固无产阶级专政加快施工步伐的重大意义，引导大家同邓小平修正主义路线对着干，提前完成了上半年施工任务，创造了历史同期施工的最好成绩。"},{"type":"paragraph","text":"部队党委领导成员在学习毛主席的重要批示时，深深感到，深入基层搞三同，还能学到几门手艺，提高领导施工的能力。搞大型基建工程，机械化程度要求高，党委领导成员在深入基层过程中，拜群众为师，努力学习技术，更好地指导施工。他们同战士、技术人员一起画图纸，找材料，反复试验，自己动手制造或改进车床、刨床、吊车和卷扬机等大型机械，完成技术革新一百多项，实现了混凝土浇灌、钢筋成型等自动作业线，大大提高了机械化作业程度。"},{"type":"paragraph","text":"目前，这个部队党委领导成员正在认真学习“七一”社论传达的毛主席的重要批示，决心联系实际，总结经验，进一步发扬我军官兵一致的优良传统，深入基层，永远当普通劳动者，一辈子做群众小学生，同群众一起学习马克思主义，批判修正主义，建设社会主义，不断发展革命和生产的大好形势。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}