{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席哲学思想的胜利","authors":["秦志华"],"dates":[{"year":1974,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席哲学思想的胜利"},{"type":"paragraph","text":"中共河南省林县县委书记　秦志华"},{"type":"paragraph","text":"去年，我们到后进的留马大队蹲点，运用一分为二的辩证方法观察、分析、处理各种矛盾，调动了广大群众的社会主义积极性，使这个大队的革命和生产面貌发生了很大的变化。现在，这个大队的各个生产队都办起了政治夜校，干部和群众努力学习马列著作和毛主席著作，批林批孔运动正在普及、深入、持久地开展，农业学大寨运动也在深入发展。去冬今春，大干一百六十天，修成了一座长六百八十米、宽七米半、高十五米的“过江渡桥”，把红旗渠水引过了红崖湾，扩大灌溉面积一千二百多亩。同时深翻平整土地两千多亩。在今年连续干旱七个月的情况下，全大队粮食生产仍然夺得丰收，每亩比去年增产一百一十九斤，总产比去年增加五十六万多斤。粮食、棉花、生猪、林业生产第一次上了《纲要》。实践使我体会到：学习毛主席的哲学思想很重要。只要认真学习和运用毛主席的光辉哲学思想，就能够克服盲目性，增强自觉性，做好革命工作。"},{"type":"paragraph","text":"在对待先进与后进这个问题上，我是有过不正确的认识的。过去，我认为先进队样样都好，永远先进，后进队问题不少，要变先进真是难啊。在这种思想支配下，我们搞工作、蹲点，大多在先进队，满以为这样一来就能把后进队带上去。谁知事与愿违，效果并不大。什么原因呢？毛主席教导我们说：“这些同志看问题的方法不对。他们不去看问题的本质方面，主流方面，而是强调那些非本质方面、非主流方面的东西。应当指出：不能忽略非本质方面和非主流方面的问题，必须逐一地将它们解决。但是，不应当将这些看成为本质和主流，以致迷惑了自己的方向。”毛主席的教导使我找到了问题的症结，就是自己头脑里有形而上学的思想，看问题的方法不对。事物都是一分为二的。无论是先进队，还是后进队，都存在着先进与落后两种因素，这两种因素都不是固定不变的，“都依一定条件向它们的反面转化着”。先进队之所以先进，是由于坚持以革命带动生产，坚持农业学大寨，坚持社会主义方向，坚持自力更生、艰苦奋斗的方针，一句话，坚持了毛主席的革命路线。先进队虽然先进因素占主导地位，但也存在着后进的因素。对于后进队我们要看它的本质和主流。后进队虽然问题多一点，但也有许多先进因素和有利条件。“越是没水喝，打井越迫切。”越是落后，干部、群众改变落后面貌的积极性越大。毛主席说：“思想上政治上的路线正确与否是决定一切的。”后进队只要坚决贯彻执行毛主席的革命路线，坚持走社会主义道路，充分调动广大群众的社会主义积极性，大干苦干，就能变后进为先进。"},{"type":"paragraph","text":"通过学习毛主席的哲学思想，我对留马大队有了新的认识。在工作中，我坚持以党的基本路线为纲，帮助这个大队的干部、社员用毛主席的哲学思想分析、研究问题，树立改变落后面貌的信心。第五生产队是这个大队里的后进队，但他们在下溅地南沟修了一片稻田，试种了五亩稻子，平均亩产七百多斤。我们发动群众总结这个经验，使这个队的干部和群众树立了学大寨、赶先进的雄心壮志。去冬，这个生产队抓大事，促大干，和邻近几个队联合起来，大战南沟，闸沟设堰，劈土造田，把深沟变成浅沟，窄沟改成宽沟，造成了百亩稻田，今年获得了丰收，这个队的面貌起了很大的变化。"},{"type":"paragraph","text":"我是去年夏季到留马大队的，进村首先看到的问题就是地里草多。怎样解决这个问题呢？毛主席说：“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法”。毛主席的教导使我认识到，草多是个现象，要改变后进面貌，必须抓住问题的实质。那么问题的实质又在哪里呢？遵照毛主席的教导，我深入各队调查研究，终于找到了答案。问题还是出在路线上。由于林彪反党集团推行反革命的修正主义路线，这个队“重钱轻粮”的资本主义倾向有所抬头。通过分析，我加深了对党的基本路线的理解：在社会主义历史阶段，生产问题、经济问题，以及各项工作的矛盾无不同无产阶级与资产阶级的阶级斗争和两条路线斗争密切联系着。因此，我们要解决生产中的问题，要大干快上，决不能就生产抓生产，必须抓阶级斗争和路线斗争，抓上层建筑领域里的社会主义革命，不断批判修正主义，批判资本主义倾向，坚持走社会主义道路，才能推动革命和生产的不断发展。"},{"type":"paragraph","text":"针对这个情况，我们以党的基本路线为纲，放手发动群众，狠抓批林整风和批林批孔，狠批林彪反党集团妄图改变党的基本路线，颠覆无产阶级专政，复辟资本主义的罪行，狠狠打击阶级敌人的破坏活动。在批判中，我们引导干部、群众忆旧社会的苦，比今日的甜；忆小农经济力量单薄的惨景，比社会主义集体经济的优越。大家越忆，对资本主义越恨，越比，对社会主义越热爱。贫下中农说：旧社会的苦，我们尝够了；林彪想拉我们往资本主义路上走，那是白日做梦！"},{"type":"paragraph","text":"“阶级斗争，一抓就灵”。通过狠抓阶级斗争和路线斗争，广大贫下中农焕发了冲天的革命干劲。大家方向明，决心大，干劲足，群策群力，把除草和积绿肥结合起来，变杂草为肥料。经过大家紧张的战斗，田间管理加强了，粪堆增大了，庄稼茁壮地长起来了，革命和生产出现了一派新气象。"},{"type":"paragraph","text":"我们抓住留马大队一度出现资本主义倾向这个问题后，举办了干部学习班，解决方向道路问题，并在一个生产队搞了试点，总结了经验。在此基础上，分头解决各生产队的问题。这样，由点到面地干，本想是很顺利的，可是有几个队的工作进展还是很慢。原因在哪儿？毛主席说：“任何运动形式，其内部都包含着本身特殊的矛盾。这种特殊的矛盾，就构成一事物区别于它事物的特殊的本质。”这就告诉我们，当着我们已经认识了事物的共同的本质以后，就应当以这种认识为指导，对具体事物进行具体分析，找出其特殊的本质，这样才能丰富和发展对这种共同本质的认识，取得改造客观世界的自由。因此，我们进一步分析各生产队矛盾的特殊性，发现有些队的问题并不是都一样。有的队是阶级敌人破坏，有的队是领导班子不团结，有的队是干部对资本主义倾向斗争不力。经过调查，加深了我对事物共性与个性的认识：世界上一切事物都是个别的、特殊的，具体事物都是千差万别的。我们在解决问题时，必须对不同事物作具体分析，决不能千遍一律，死搬硬套。"},{"type":"paragraph","text":"在思想提高的基础上，我们围绕解决方向道路问题这个总的题目，采取了一把钥匙开一把锁的方法。对煽动搞资本主义的不法地富分子，发动群众，揭发和批判他们的反革命言行。对人民内部矛盾，帮助有错误的同志提高阶级斗争和路线斗争觉悟。第十二生产队干部坐不到一起，群众中资本主义倾向抬头，革命和生产受到影响。针对这个问题，我们组织大家学习毛主席著作，讲路线，讲大局，讲党性，讲团结。大摆不团结的危害，大讲团结的好处，狠批林彪反党集团搞分裂、破坏革命团结的罪行，使大家深刻认识到：团结是革命胜利的保证，是毛主席革命路线的重要组成部分，只有团结起来，才能争取更大的胜利。原来有两个隔阂较深的干部，解开了疙瘩，加强了团结。他们深有感触地说：旧社会咱俩是一根藤上的苦瓜，新社会咱俩是一条战壕里的战友，林彪反革命的修正主义路线把咱分裂了，咱要在毛主席革命路线上团结起来。干部问题解决了，就能更好地贯彻执行毛主席的革命路线，领导群众前进。结果，革命和生产起了很大变化。通过一个队一个队地具体解决矛盾，留马大队的方向道路端正了，资本主义歪风邪气被打下去，社会主义正气大发扬，广大贫下中农扬眉吐气，革命、生产一派欢跃景象。留马大队的深刻变化，是毛主席哲学思想的胜利，是唯物辩证法结出的丰硕成果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}