{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工程师们的出路","authors":["张鸿逵"],"dates":[{"year":1950,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工程师们的出路"},{"type":"paragraph","text":"张鸿逵"},{"type":"paragraph","text":"本文作者张鸿逵原任沈阳铁路管理局工程总队队长，今年五月二日，调至中央人民政府铁道部驻东北特派员办事处，任工电部副部长。本文是张鸿逵在参加人民铁道工程工作中的体验。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"一、树立革命的人生观"},{"type":"paragraph","text":"工程师们都是知识分子，在过去半封建半殖民地的社会里，旧知识分子的思想意识是“个人利益第一”。他们自觉地或不自觉地给地主阶级、官僚资产阶级服务，来压迫人民，剥削人民，甚至有时因为图利而做了帝国主义的买办，不惜出卖祖国。"},{"type":"paragraph","text":"随着人民解放战争的胜利，地主阶级和官僚资产阶级已经被打倒了，帝国主义的侵略势力已经被赶跑了。毛主席说：“我们中国人民从此站起来了。”工程师是人民的一分子，难道还想为地主阶级、官僚资产阶级及帝国主义服务以追求个人利益吗？不然的话，就必须坚决地赶快地转变人生观，树立革命的人生观，诚心诚意地为人民服务，为劳苦工农大众服务，把落后的中国建设为独立富强的中国，把农业的中国转变为工业化的中国。"},{"type":"paragraph","text":"二、努力学习苏联的先进经验"},{"type":"paragraph","text":"我们工程师过去所学的工程科学是由资本主义社会里学来的，是带有资本主义性质的。有人说：工程科学没有资本主义与社会主义之分。这种看法一部分是对的，而一部分则大谬不然。请看资本主义典型的美国吧。在一九二九年至一九三二年的经济恐慌中，他们曾把大量的麦子投入海中，铁路上因荷重不够而更换钢梁，曾把完整的旧梁烧断，沉入水中，几个铁路公司的旅客列车同时由一个总站开往同一目的地，但每辆车里的旅客平均不足七个人。以上种种现象是经过大老板的分析而产生的，这对大老板说，是有利的，若就人民的整体利益来讲，像这样毁灭劳动成果，是多么大的浪费啊！再者，他们的工厂管理方法是工程师们用科学头脑创造出来的，其作用在于使资本家在工人身上剥削更多的剩余价值。由上面这些情况来看，工程科学是有阶级性的，也就是说，过去我们工程师所学的一套工程理论，一部分是有用的，而一部分则是违反人民利益的。我们今天必须诚心诚意为人民服务，那么我们就必须把我们的技术知识加以改造。苏联建设社会主义社会已有三十多年的丰富经验，他们的科学是百分之百为人民利益服务的，我们必须学习苏联的先进经验，然后我们的工作，才能保证不致违反人民利益，才能保证不犯原则上的错误。"},{"type":"paragraph","text":"三、依靠工人群众"},{"type":"paragraph","text":"我们工程师做一个建筑物，总希望它能坚固、耐久、合用、美观，简言之，就是保证质量。我们工程师能画设计图，能写施工规范书，能制定施工计划，这是我们的本领。但一个工程师试问他能完成一个建筑物吗？他所设计的建筑物必需用大多数工人的劳动和智慧来完成。假使我们真的愿意保证工程质量，那么我们必须依靠工人群众的经验、智慧、技术。这就是说，在施工中必须把设计图，规范书向工人群众详细地说明，并研究讨论。不然的话，我们所制的设计图只是一张美丽的图画，我们所订的规范书只是一篇美丽的文章，说来说去还只是空中楼阁。"},{"type":"paragraph","text":"工程师所做工程的另一要求是减低成本。很明显地，先有铁路而后有铁路工程学，先有桥梁而后有桥梁工程学。所谓什么什么“学”，全是由劳动中所得到的经验加以整理，使其系统化而已。怎样能使工程成本减低呢？我们说要首先反贪污、反浪费。这不是少数人的力量所能办到的，必须发动工人群众，才能根绝贪污浪费现象，才能达到减低工程成本的目的。"},{"type":"paragraph","text":"工程师们是有理论基础的，但我们决不应骄傲自满，必须向工人学习。毛主席说：“只有做群众的学生，才能做群众的先生。”试看架子工绑的钢丝绳结，工作时越拉越紧，工作完了一抖就松，试问我们工程师能有几个会绑吗？铁匠给凿石工人的钢针子沾火，既坚硬而又不脆，我们工程师能有几个会搞这样的工作呢？我仅随便举几个例子，你若用心到工地一看，这样的例子可就不胜枚举了。总而言之，工人的技术我们是学不完的，问题在于我们要虚心学习。"},{"type":"paragraph","text":"因此，我们要帮助工人，提高他们的理论水平。工人要帮助我们，提高我们的技术水平。一句话，技术人员与工人必须密切结合起来，才能把工作搞好。"},{"type":"paragraph","text":"四、努力前进"},{"type":"paragraph","text":"工程师们！我们必须树立革命的人生观，必须学习苏联的先进经验，必须依靠工人群众，在我们的理论基础上，努力发明创造。今年东北铁路第二届五一劳模大会，较去年第一届涌现了更多的劳动英雄和模范工作者，我们要向工人看齐，努力前进，争取在明年的劳模大会上，涌现更多的先进工作者吧！努力！前进！"},{"type":"paragraph","text":"（转载东北日报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}