{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满怀豪情为实现新时期总任务乘胜前进上海人民庆祝“五一”大联欢彭冲等党政军负责同志同各条战线群众欢聚一堂","authors":[],"dates":[{"year":1978,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在努力贯彻执行新时期总任务的热潮中，昨天晚上，上海市一万八千多人在市体育馆举行盛大的联欢晚会，热烈庆祝全世界无产阶级和劳动人民的节日——“五一”国际劳动节。"},{"type":"paragraph","text":"“五一”前夕，上海各条战线热气腾腾，形势喜人。为实现建设现代化的社会主义强国的伟大目标，对新时期总任务和新宪法的大学习、大宣传、大落实的热潮正在兴起；揭批“四人帮”的伟大斗争进一步深入；工业学大庆、农业学大寨的群众运动掀起了新的高潮；科技、文教战线也是捷报频传。上海工人阶级、劳动人民和各界代表以无比喜悦的心情，来到上海体育馆，欢庆“五一”节。"},{"type":"paragraph","text":"出席联欢晚会，在主席台上就坐的有中共上海市委、市革委会和人民解放军驻上海部队负责同志，他们是:彭冲、周纯麟、严佑民、王一平、车文仪、陈锦华、赵行志、杨富珍、王鉴、赵振清、杨慧洁、康庄、姜玉田。"},{"type":"paragraph","text":"在主席台上就坐的，还有正在上海访问的外宾:巴基斯坦海军参谋长夏里夫上将和夫人；澳大利亚工商部部长菲利普·林奇和夫人；日本社会党前委员长佐佐木更三和夫人；日中文化交流协会副理事长、访华团团长宫川寅厷和夫人；斯里兰卡报业协会主席、新闻代表团团长恺斯蒙德·魏克拉马辛哈。"},{"type":"paragraph","text":"在主席台上的还有在沪的中央委员、候补中央委员、全国人大常委、全国政协常委和上海市政协负责人；市委、市革委会各部、委、办负责人；工、青、妇领导同志，各区、县、局领导同志；各条战线的劳动模范、先进人物代表，驻沪部队战斗英雄代表，以及爱国人士、海外华侨、台湾同胞的代表等。"},{"type":"paragraph","text":"日本、波兰驻沪总领事和在沪外宾也参加了晚会。"},{"type":"paragraph","text":"节日前夕的上海体育馆，格外庄严辉煌。体育馆正门，两面五星红旗迎风招展，四周彩旗飞舞，色彩鲜艳的月季花、海棠花、杜鹃花在绿树簇拥下竞相开放，清香扑鼻。体育馆里，绚丽的葵花形顶灯泻下银光，把整个会场照耀得如同白昼。“高举毛主席的伟大旗帜，紧跟华主席乘胜前进!”“动员起来，为完成新时期的总任务而奋斗!”“全世界人民大团结万岁!”的大幅标语，在聚光灯的照耀下，显得光彩夺目。主席台对面设置的各式精巧瑰丽的盆花，映衬着到会代表喜气洋洋的笑脸，给晚会增添了欢快的气氛。"},{"type":"paragraph","text":"各条战线的代表满怀豪情欢聚一堂，劳动模范、先进生产者、先进工作者们带着胜利的捷报，兴致勃勃地前来参加晚会。他们畅谈抓纲治国的大好形势，展望光辉灿烂的未来，对实现新时期总任务充满必胜的信念。老劳动模范盛利和朱恒，前天刚参加了全市劳动模范、先进生产者代表座谈会，昨晚他们又一起参加了晚会，他们表示:为了实现新时期总任务，要在大干二季度中作出新的贡献。著名先进生产者毛信贤曾经顶住“四人帮”的压力，首创万米无次布的光辉事迹，如今，万米无次布的竞赛已经是万紫千红春满园了。她满怀喜悦来参加联欢会，高兴地说:“我一定要和大家一起，再争高速度，紧跟华主席进行新的长征。”"},{"type":"paragraph","text":"联欢会的文艺演出和体育表演，丰富多采，受到全场观众热烈欢迎。"},{"type":"paragraph","text":"热情歌颂伟大领袖毛主席、歌颂英明领袖华主席、歌颂新时期总任务的文艺节目，激起全场一阵阵热烈的掌声。联欢晚会，在气势磅礴的《东方红》大合唱声中开始后，上海乐团演唱的大合唱《咱们工人有力量》、《祖国的春天》——“中南海的明灯”选段，中国福利会少年宫小伙伴艺术团演出的弹唱《迎着太阳把毛主席赞美》、《奔向四个现代化》，上海歌剧院的民乐合奏《欢庆锣鼓》等节目，表现了全国人民高举毛主席伟大旗帜，紧跟英明领袖华主席，坚决贯彻执行新时期总任务的坚强意志和决心。上海音乐学院藏族女学员央宗演唱的《英明的华主席、英明的党中央》、《边疆的泉水清又纯》，内蒙古乌兰察布盟歌舞团蒙族女演员阿丽玛演唱的《华主席率领我们奋勇前进》、《实现农业机械化》等独唱歌曲，热情倾述了各族人民加速实现祖国四个现代化的美好愿望，歌唱了光明的中国的锦绣前景。这些声情并茂，气象万千的演唱，获得全场观众热情的赞赏和不息的掌声。"},{"type":"paragraph","text":"晚会上还演出了我国的传统戏剧和传统乐曲、舞蹈，以及著名的交响乐曲。上海市舞蹈学校的《荷花午》，上海民族乐团的弹拨乐合奏《三六》、《紫竹调》，上海乐团的管弦乐《晚会》、《森吉德马》和贝多芬的《哀格盟塔序曲》，都受到中外观众的赞扬。上海京剧团演出的传统京剧《三岔口》，也赢得观众的热烈喝彩。上海杂技团表演的《扛梯》、《滑稽车技》、《钻桶》、《魔术》等，技艺精湛，清丽明快，受到观众喜爱。"},{"type":"paragraph","text":"福建男子兰球队对上海男子兰球队也在晚会上进行了精彩的友谊比赛。"},{"type":"paragraph","text":"连日来，全市各条战线的许多基层单位纷纷召开庆祝会、联欢会、座谈会，广大群众运用多种宣传形式，热情宣传新时期的总任务，欢庆“五一”国际劳动节。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}