{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么买不着竹皮暖瓶？","authors":[],"dates":[{"year":1980,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为什么买不着竹皮暖瓶？"},{"type":"paragraph","text":"每次外出，都有不少乡亲嘱咐我们：“看哪儿有竹皮暖瓶，说啥也多背点来。”偶尔碰上商店出售，在限量内买几只，到家一抢而光。"},{"type":"paragraph","text":"一次，供销社购进四百只竹皮暖瓶，两天就卖个一干二净。十几只绚丽多彩的铁皮暖瓶却积压了好几年，还在货架上静等买主。这两种暖瓶的使用性能及寿命差不离，农民之所以喜欢竹皮暖瓶，是图它价钱便宜。买一只铁皮的要花三只竹皮的钱。实在急需的，宁可从投机倒把人那儿花比国家价格贵一半的价钱买竹皮暖瓶，也不愿买铁皮的。"},{"type":"paragraph","text":"为什么农民喜欢的、价钱便宜的竹皮暖瓶供不应求，而农民不愿买的铁皮暖瓶又积压不少呢？大概是生产单位片面追求产值和利润吧！希望替农民想想，多生产点竹皮暖瓶！"},{"type":"paragraph","text":"河北滦南县 李明福 龚瑞先"},{"type":"paragraph","text":"许多读者反映：市场上低档保温瓶——竹壳的、漏孔铁皮的保温瓶和瓶胆少。为什么呢？记者访问了轻工业部、商业部和北京、天津、上海、南京、杭州等地的保温瓶厂和一些有关单位。综合各方意见，原因主要有以下几个方面："},{"type":"paragraph","text":"生产跟不上需要。一九六三年至一九六五年，保温瓶平均年供应量三四千万只，供过于求。一九六六年至一九七六年，人口增加，需要量增加，但保温瓶年供应量一直徘徊在四千万只左右，市场普遍脱销。年复一年，脱销量愈来愈大。粉碎“四人帮”以后，保温瓶产量增长很快，但因旧债未清，加上农副产品调价后农民购买力提高，尤其是保温瓶总产量中低档产品比重下降，所以市场供应仍然偏紧。"},{"type":"paragraph","text":"企业经营管理问题。目前全国生产保温瓶胆的企业大部分亏损。据商业部一九七九年调查，三十五个保温瓶厂有二十四个厂赔钱。瓶胆由人口吹制改成机器吹制后，工人的技术未过关，岗位责任制没有确立，以致损耗率一般高达百分之三四十。包装问题也很大。例如福建保温瓶厂用大竹篓包装瓶胆，每件装三十六个。由于笨重，搬运极不方便，出厂后经过辗转运输，多次装卸，平均每篓破损七八个。"},{"type":"paragraph","text":"各类保温瓶的价格悬殊。一般工厂生产一个五磅喷花的铁壳保温瓶可获利一元三角左右，而生产一个瓶胆，即使经营最好的厂，获利也只有一角左右。不少厂生产瓶胆只要不贴钱就心满意足了。竹壳暖瓶和漏孔铁皮暖瓶也是如此，多数厂亏损或无利可得；即使是赚钱的厂，利润也很低。杭州热水瓶厂去年竹壳保温瓶的产量达到国内最高水平——三百六十万只，每只利润只有一角三分。因此严重影响了工厂的生产积极性。许多工厂用压缩低档产品、提高喷花铁壳保温瓶配套率的办法增加利润。有些老工人非常忧虑地说：如不合理调整各品种的价格，工厂片面发展中高档保温瓶，必然会使有些产品供不应求，有些产品过剩。"},{"type":"paragraph","text":"原材料提价，不少企业被迫削减、停产某些产品。天津保温瓶厂生产的漏孔铁皮保温瓶，过去年产量曾达到六十万只。后来生产一只要亏损三角三分，年产量便下降到十万只。北京保温瓶厂一九七九年一至八月生产漏孔铁皮保温瓶二十六万余只，八月份原材料提价后，无利可图，只得下马。上海、杭州等地的保温瓶厂，一九八○年竹壳保温瓶的指标普遍比一九七九年低。生产保温瓶需要的原材料和燃料有三十余种提了价，但保温瓶销售价未动，使每个厂少得利润数十万元。现在工厂利润指标完成得好坏，关系工人的奖金福利。原材料大幅度提价，工人们强烈不满。"},{"type":"paragraph","text":"生产竹壳保温瓶还受到毛竹原料的限制，大量增加竹壳是不可能的。有些厂想用塑料壳代替竹壳，并使价格不高于或略高于竹壳。可是税收部门不支持。塑料壳出厂要交百分之五的税，卖给保温瓶厂装上瓶胆后，还要交百分之十五的税。消费者宁可购买瓶胆和塑料壳自己装配。据天津百货站计算，消费者自己装配的塑料壳保温瓶要比天津保温瓶厂装配出售的同类产品便宜六角七分。大批塑料壳进入市场，消费者买了壳，必然设法去搞瓶胆。所以瓶胆一到，抢购一空。有的商业部门为了扩大营业额，把一些滞销的塑料壳配上瓶胆一起出售，这就更加剧了瓶胆不足的状况。"},{"type":"paragraph","text":"有些经营较好的厂，由于没有资金进行革新改造，生产能力已达饱和状态。上海保温瓶二厂是一九二九年建立的。解放后生产发展很快。一九五七年至一九七九年，产量、产值增长了十倍，向国家上缴利润和税金一亿零一百八十万元。仅去年就上缴了六百八十八万二千元，相当于全厂固定资产净值的三倍。而国家在二十三年内只投资二百六十五万元。这样长年累月“挖潜”，弄得厂房简陋，设备陈旧。许多解放前盖的超龄房屋未曾改造，东倒西歪，破烂不堪。有些车间屋架长期受震松散，地板久磨洞穿，只好加撑加固，铺上铁皮勉强使用。为了增加产量，在走廊里搭棚做车间，还在棚下建阁楼做仓库。工人说是“廊上有棚棚下楼，暗无天日气勿透”。北京保温瓶厂原设计能力年产八十万只，现在扩展到年产五百九十余万只。产量增长几倍，厂房仍未变化。车间太小，只好东一间、西一个，搭简易棚。冬天透风，雨天漏雨，用草包破布拦挡。车间走廊上堵满了装着各种配件的竹筐，穿着大衣进去，转身都不便。厂的负责人向记者诉苦说：只要投资二百八十万元，产量就能翻一番。可是，一九七七年打报告，最近才安排了贷款。厂里想建一个仓库，但没钱，无法建成。大批料坯、原料、纸箱堆在露天，许多机器日晒雨淋，一场大雨或一场大风就要损失几千元，全年至少损失四十万元。工人们看在眼里，痛在心里，但束手无策。"},{"type":"paragraph","text":"不少企业还反映劳动力紧张，技术力量青黄不接。上海有的保温瓶厂不增加厂房设备，只要增加十多个工人，每年就可增产瓶胆二十万只左右。但由于没有招工指标，只好眼睁睁地看着有的机器空着。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}