{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"侵越战争暴露了美帝兵力不足的致命弱点","authors":[],"dates":[{"year":1966,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"侵越战争暴露了美帝兵力不足的致命弱点"},{"type":"paragraph","text":"美国侵越战争的失败，集中地暴露了美帝国主义的侵略野心同它的实际力量之间的无法弥补的差距。美国越是扩大战争，这一差距就越大，美国致命的战略弱点之一——战线太长、兵力不足、兵源困难，也就必然变得更加突出。"},{"type":"paragraph","text":"自从去年七月底约翰逊宣布大举增兵南越以来，到年底，侵越美军已增加到近二十万人。据美国报刊预料，到今年年中，还将进一步增加到三十万、甚至四十万人。但是，在这场输定了的战争中，美国赌注下得越大，就输得越惨。越南人民的抗美救国斗争，象一块巨大的磁石，正吸引着越来越多的美国兵力，打乱了美帝国主义的全球战略部署，对世界其他地区人民的反美革命斗争作出了有力的支援。美国资产阶级政论家李普曼一月五日在《纽约先驱论坛报》上写道，美国“已陷在印度支那的泥潭中，这使它现在在这个动乱的世界中其他任何地方发动反对革命的活动感到困难”。野心太大　兵力不足"},{"type":"paragraph","text":"据美国国防部公布的截至去年十月底为止的美国现役部队总兵力，共为二百七十五万九千四百人。其中陆军为一百零一万六千九百人，空军八十三万三千九百人，海军九十万八千六百人。在这个总兵力中，部署在美国本土的为一百五十五万八千五百人，部署在海外的为一百二十万零九百人。区区二百多万的总兵力，同美帝国主义在全世界到处都要进行侵略和干涉的全球战略之间，显然存在着巨大的矛盾。更何况在这两百多万军队中，实际战斗人员又很有限。大部分都是后勤、供应等方面的人员。以陆军为例，全军实际战斗人员只有二十五万人，非战斗人员为战斗人员的三倍。海、空军中，实际战斗人员的比重就更小。"},{"type":"paragraph","text":"美国一百万现役陆军共编为十六个师、十个旅。这十六个陆军师原来部署在国外的有八个（五个在西欧、两个在南朝鲜，其他地区一个），国内的有八个。自从去年下半年大举增兵南越以来，第一○一空运师和第一步兵师大部分已先后从国内调往南越，因此，现在国内实际上只有六个多师、三个旅的兵力。在这六个多师中，本来是计划两个师应付拉丁美洲局势，两、三个师用来支援西欧，并留下一部分镇压国内人民的。因此，约翰逊政府如果要从国内现有兵力中继续抽调部队去南越，显然是十分困难的。"},{"type":"paragraph","text":"除了十六个陆军师外，可从事地面作战的，还有三个师海军陆战队，其中第三师和第一师的一部分已经在南越。挖西补东　捉襟见肘"},{"type":"paragraph","text":"由此可见，一个小小的南越战场，美国就得投入这样大的兵力而一筹莫展，更不要说它还要扮演所谓“世界宪兵”角色，保护它分布在全世界四十多个国家和地区的两千多个军事基地和军事设施，镇压民族解放运动和人民革命斗争了。去年多米尼加人民进行反美爱国斗争，就使约翰逊政府不得不匆忙从国内抽调一整师的兵力两三万人前去镇压；而洛杉矶的黑人一发动抗暴斗争，又使它不得不调集两万多国民警卫队前去镇压。真是手忙脚乱，紧张得很。"},{"type":"paragraph","text":"为了应付在南越增兵的需要，约翰逊政府正在采取拆西墙补东墙的办法，特别是由于苏联同美国在德国和柏林问题上搞缓和，它正从驻西欧的美军中抽调部分兵力到南越去。但是，美国同时又担心这样作的结果会使西欧盟国进一步摆脱它的控制，而且怕引起西德的不满而造成关系的紧张。此外，这些驻欧军队的训练也不适合在南越丛林作战。"},{"type":"paragraph","text":"李普曼在去年年底写道，“现在我们单独承担了在各地抵抗共产主义推进的责任，……海军陆战队正在分头挺进，有的前往印度支那，另外一些开赴加勒比海”。可是，“越南并不是东南亚唯一发生麻烦的地方，而多米尼加共和国也不是拉丁美洲唯一会发生麻烦的地方，此外，还有非洲大陆”。《美国新闻与世界报道》杂志以多米尼加事件为例推算说：“单单在西半球，美国就需要大约三十五万军队准备好随时调动。”这家周刊指出，按照这个标准推算，美国所需要的兵力是“吓坏人的”。"},{"type":"paragraph","text":"海空“优势”神话破产"},{"type":"paragraph","text":"地面部队既是如此，美帝国主义视为居于“优势”的海、空军又怎样呢？"},{"type":"paragraph","text":"美国海军现役兵力约为九十万人，分为太平洋舰队和大西洋舰队两大战略集团。前者下辖第一、第七两个舰队，以第七舰队为作战主力，部署在西太平洋；后者下辖第二、第六两个舰队，以第六舰队为主力，部署在大西洋和地中海。第一、第二两舰队则分别部署在美国西海岸和东海岸，作为对两个主力舰队的策应，或担负训练任务。"},{"type":"paragraph","text":"一九五八年中东事件时，美国曾经不得不把第六舰队的某些舰只调往东地中海，而在一九六二年加勒比海危机时，它又不得不从大西洋舰队调一些舰只前往加勒比海地区，顾此失彼，疲于奔命。"},{"type":"paragraph","text":"美国空军主要由四种部队组成，即战略空军、战术空军、防空部队和空运部队。战略空军的主要任务是进行“全面核大战”，占美国空军总兵力的百分之二十八。这部分空军中有百分之九十驻在本土。战术空军占美国空军总兵力的百分之三十七，共有一百五十个飞机中队，其中三分之二在国外，三分之一在国内。而海外的战术空军部队，西欧地区又占大约一半，部署极其分散。目前用在越南的主要是战术空军。由于过去美国的战略指导思想是准备核大战，大力发展战略空军。因此，战术空军的驾驶员本来不多，在越南战场上美国飞机又不断被击落击伤，驾驶员损失惨重。为了弥补损失，美国现在采取突击培训的办法，降低了录取和毕业条件，缩短了训练时间，使驾驶员质量大大下降，因而临战紧张，在作战中伤亡不断增加。"},{"type":"paragraph","text":"兵源缺乏　动员困难"},{"type":"paragraph","text":"美国三军还面临着兵员不足和缺乏有经验的军官的问题。后备军官不愿服现役，而现役军官又不愿担负战斗任务，这是三军军官中的普遍现象。陆军人事副参谋长理查逊曾给五千五百名退役军官写信，“恳求”他们重服现役，但响应的只有八十三人。在海军中，服役期满的老兵离队率大大增加，军事当局惊呼，这是“最危急的人力问题”。去年五月，海军部长尼采为了弥补太平洋海军人力的不足，呼吁服役期满的人员“自愿”延长服役三到六个月，但是响应者寥寥无几。因此，到了八月，他又不得不采取进一步措施，规定凡是在去年九月十五日以后服役期满的海军和八月二十日服役期满的海军陆战队，一律延长服役期四个月。同时尼采还宣布不准海军军官自愿退休和辞职。"},{"type":"paragraph","text":"美国当局也未尝不想动员后备役人员，来弥补现役兵员的不足，但是在这方面存在着困难。目前美国拥有后备役二十三个师，九十三万人，但是，实际能够动员的只有八个师，而且其中又有两个规定分别供巴拿马运河区和阿拉斯加地区作紧急之用的。这些后备役部队都是人数、装备和训练不足的。据纽约陆军国民警卫队（即后备役部队）指挥官、纽约州长洛克菲勒的参谋长奥哈拉少将说，纽约国民警卫队拥有的武器和装备还不到战时实力组织表所规定的一半，警卫队接受的受六个月训练的人，是训练不足的。不仅如此，后备队员大多有职业，有家庭负担，动员起来牵累广泛。特别是在美国反战运动如火如荼的形势下，动员后备队无异是为反战运动火上加油。在面临国会中期选举之年，约翰逊对采取这一行动不得不有所顾忌。"},{"type":"paragraph","text":"降格以求　搜罗炮灰"},{"type":"paragraph","text":"至于在国内加紧征兵，美联社去年十二月二十二日引一个美国官员的话说：“我们几乎完全没有了我们人力的主要来源——十九岁到二十五岁的没有结婚、体格检查及格的青年。”据去年七月份统计，全国可征的单身役龄男子只有七十五万人，其中一级人员、即检查过体格可以马上入伍的，全国仅有十五万人。据五角大楼估计，另外六十万人中将有百分之四十五因健康原因被淘汰。"},{"type":"paragraph","text":"现在，为了积极准备扩大侵越战争，美国国防部长麦克纳马拉去年八月要求在今年六月三十日前，再扩军三十四万，其中包括建立一个新的陆军师和三个旅，另外他还要求加强三个陆军后备师和六个旅。这个计划目前正在加紧推行中。但是，约翰逊政府即使能够加紧征兵和动员后备役，再拼凑起几十万炮灰，也是无法填满南越战场这个无底洞的。"},{"type":"paragraph","text":"看来，美国侵略者是不见棺材不落泪的。彻底覆灭的命运在等待着他们。请听，前侵朝美军司令李奇微是这样来描述美国侵略者的“悲剧”的：“在朝鲜，我们懂得了单靠海空优势不能打赢一场战争，地面部队不够也不能打赢一场战争。对我来说，这简直是难以置信的，即我们如此快就忘记了（朝鲜的）惨痛教训，以致使我们又处在犯同一个悲惨错误的边缘上。”　（新华社）（附图片）"},{"type":"paragraph","text":"美国当局加紧征兵充当侵越炮灰"},{"type":"paragraph","text":"深陷侵越战争泥潭"},{"type":"paragraph","text":"（原载美国《国民前卫报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}