{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高标准，严要求，创造过硬的四好连队——沈阳部队某团四好初评中，围绕着连续九年四好的重炮连该不该评四好的问题展开的一场讨论","authors":[],"parts":[{"type":"paragraph","text":"沈阳部队某团党委在四好初评中，经过深入学习古田会议决议和一九六○年军委扩大会议决议，认真总结经验教训之后，决定把本团连续九年四好的重炮连评下来。这个决定引起了部队的强烈反响，上上下下都感到震动很大。同志们说：团党委的这个决定，是符合两个“决议”精神的，是对第十年创四好的一个大促进！"},{"type":"paragraph","text":"重炮连是一个什么样的连队呢？他们从创四好的第一年开始，年年有进步，年年被评为四好，思想建设有一定基础，四好的四个方面都有提高。从一九六二年起，连续七年担任团里的农副业生产任务，为国家生产了一百二十多万斤稻谷。今年上半年，也较好地完成了各项工作任务，没有发生什么问题。初评开始，重炮连的同志，以及团里和其他各连的同志都认为，重炮连一是有显著成绩，二是没有发生什么问题，评上四好，是“木板上钉钉子，牢牢靠靠”的。不料，经过学习两个“决议”，反复领会为巩固无产阶级专政创四好的深刻意义之后，有的同志大胆地提出了一个意见：“重炮连应当评下来！”并且指出，这样才有利于进一步加强连队革命化、战斗化的建设，有利于推动四好连队运动的胜利前进。"},{"type":"paragraph","text":"重炮连到底应该不应该评下来？在有连队干部参加的团党委扩大会上，在各个连队干部和战士的讨论会上，大家反复对照两个，决议”认真讨论，终于达到了统一的认识。"},{"type":"paragraph","text":"标准应该定在哪里？"},{"type":"paragraph","text":"重炮连该不该评下来？大家觉得首先要解决的是一个标准问题，实际上也是创四好的方向问题。"},{"type":"paragraph","text":"是不是工作中有了“显著成绩”，就可以评上四好？重炮连生产中打了粮食，训练中成绩也不错，应该说，是较好地完成了任务。但是，我们评比四好连队，应该按照四好的四个方面衡量，而且首先应该看政治思想好。古田会议决议的最基本的内容，就是要在我们军队中树立无产阶级思想，克服非无产阶级思想。一九六○年军委扩大会议决议指出：“高高地举起毛泽东思想的红旗，进一步用毛泽东思想武装全体指战员的头脑，坚持在一切工作中用毛泽东思想挂帅，这是我军政治思想工作的最根本的任务。”重炮连在创四好的过程中，按照两个“决议”的精神，狠抓了人的思想革命化，为连队建设打下了较好的基础。可是，在连续多年评上四好之后，他们逐渐产生了一种保“荣誉”的思想，认为要保住四好不掉下来，就要拿出“显著成绩”。因此，近半年来，连队领导的精力，越来越多地集中到抓有形的东西上面，抓物质成果，对思想工作有所放松。例如，有个战士，入伍后坚持读毛主席的书，认真地斗私批修，改造世界观。连队领导却只宣扬他在稻田里干活不错，而对他为什么能够干活好的思想基础，却重视、宣扬不够。根据这种情况，大家认为，按照高标准，严要求，不能放过这些问题。特别对多年四好的连队，应该要求更严。如果领导上不重视这些问题，只去算粮食账，粮食打得多就评四好，这不但会助长重炮连这样去做，而且实际上也就是在部队中提倡这样去做，这显然是不利于部队思想革命化建设的。"},{"type":"paragraph","text":"大家又分析了所谓“没有发生什么问题”。今年上半年，重炮连确实没有发生过什么重大问题。但是，我们部队思想建设的目的仅仅是“不发生什么问题”吗？林副主席曾经一再指示我们，要把连队培养成为攻能攻得上、守能守得住的过得硬的“刀尖子”。开展创四好的目的，也就是为了培养这样的保卫无产阶级专政的“刀尖子”。我们必须以这个高标准来检查连队的工作。重炮连的干部恰恰也在这一点上有问题。他们考虑的是“不要捅漏子砸了四好”，“不要出问题”，把着眼点放在这上面，连队工作就有些缩手缩脚。在今年春天的千里野营训练中，他们在“不要出问题”的思想指导下，没有以主要力量抓怎样运用千里野营的大好机会，锻炼干部战士一不怕苦、二不怕死的革命精神，全面提高连队的战斗力，而是把注意力放在几个可能行军掉队的战士身上，想方设法地让他们跟上队，“不要给四好连队抹灰”。也正是在这种思想指导下，连队党支部内部的一些问题，有时就大事化小，小事化了，没有勇气揭露出来加以解决，阻碍了连队继续前进。同志们说：重炮连已经背上了消极保“荣誉”的包袱，如果我们再以“没有出什么大问题”为标准，评他们为四好，那不就是在鼓励他们这种做法吗！这样做又怎么能有利于鼓励大家放下包袱大步前进呢！"},{"type":"paragraph","text":"大家根据四好评比主要是自己同自己比的原则，认为重炮连过去无论在政治思想好，在其他三好方面，成绩都是很显著的，但是近半年来进步的幅度不大，特别是在政治思想工作方面，没有及时认清和抓住阻碍连队前进的活思想，认真加以解决，消极保“荣誉”的思想影响了连队的建设。为了促使重炮连认识自己的薄弱环节，推动部队高标准严要求地创造四好，同志们得出了共同的结论：重炮连不应当评上四好。"},{"type":"paragraph","text":"根子应该到哪里找？"},{"type":"paragraph","text":"重炮连不评四好的认识统一了，但是，团党委中有的同志感情总有点转不过弯来。他们说：“九年四好来之不易，在第十年里评了下来，真有点心痛。”还有的同志说：“创四好的第十年里，把老四好拿下来了，怎么能说四好运动的形势大好呢？”"},{"type":"paragraph","text":"这些反映，说明了同志们中间有个对形势的看法问题，还有个怎样才是爱护老四好连队的认识问题，归结起来，还是集中在“创”和“保，的问题上。不解决这些认识，只是就事论事地谈论重炮连该不该评下来，问题仍然不能找到根子上，不能得到有力的解决。因此，党委抓住这些反映，进一步展开讨论。"},{"type":"paragraph","text":"应当怎样认识形势呢？毛主席教导说：“我们看事情必须要看它的实质”，“看问题要从各方面去看，不能只从单方面看”。一个连续九年的四好连队评下来了，是否四好的形势就不如以前了呢？其实，重炮连虽然评下来了，更多的原来不是四好的连队却赶上来了，一些原来基础不够巩固的连队，思想建设的基础更巩固了，他们超过了原来的先进连队。这些变化，恰恰说明了四好运动形势的向前发展。大家认识到：事物总是在运动着、发展着的。我们的四好连队运动，先进和后进之间，也是在运动着、发展着的，上上下下是正常现象。上上下下地变动，形成了后进赶先进，先进更先进的活跃局面。如果把先进和后进之间看成是凝固不变的，这既不符合客观事实，也不能真正推动运动的前进。我们绝不应当一看到某些四好连队一时下来了，就大惊小怪。同志们还反复学习了毛主席的伟大教导：“一切矛盾都是客观存在的，我们的任务在于尽可能正确地反映它和解决它。”更清楚地看到：重炮连的问题是客观存在的，今天，大家经过学习，认识了它，把矛盾揭露出来，这就为进一步解决它提供了有利条件。这比那种没有认识它，或者有意回避它，不敢揭露它，是大大前进了一步。这件事情的本身，也说明了形势的大好。"},{"type":"paragraph","text":"对形势的片面看法，说明了一些同志的头脑中有形而上学的观点。同时，还说明某些同志，特别是团党委的某些领导同志头脑里的消极保“荣誉”的思想在发生作用。连队的问题根子在领导。一些先进连队所以迈不开步子，常常是和某些领导成员“保”的思想直接联系着的。当然，对一些连续多年的四好连队，是应当珍惜和爱护的，轻易地把他们拉下来是不对的。但是，问题在于怎样珍惜和爱护，怎样才能使他们不掉下来。为了保住他们的“荣誉”，有了缺点原谅他们，有了问题袒护他们，怕这怕那，遮遮盖盖，这样只能使这些连队的包袱越背越重，迈不开前进的步子，最后终于掉下来。真正的爱护，就应当是高标准，严要求，不护短，热情帮，有了问题及时大胆地揭露出来，认真细致地帮助解决。这样一时也许评不上四好，但是问题得到了解决，连队的思想建设得到了加强，这样才能真正培养出平时战时都过硬的四好连队。为什么对这样一个看来并不复杂的问题总是看不清楚呢？团党委的一些同志亮出了自己的活思想，根本的问题还是“私”字迷住了眼睛，比如有的老同志觉得自己在这些连队蹲过点，出过力，总想把这些连队“保”下来，不然面子上有些不大好看。有些新提到团的领导岗位上的干部，又觉得老同志们为全团四好运动打下的基础不容易，自己可不能把这些“老本”吃光。头脑有了这些“私”字，当然就看不清问题，看到了问题也没有勇气和决心去揭露它、解决它。同志们说：消极保四好，归根到底是保“私”字，保自己的资产阶级思想，它直接妨碍着我们落实两个“决议”，妨碍着我们为保卫无产阶级专政创四好，必须克服这种“保”的思想。讨论到这里，同志们再不是感到什么感情上转不过弯来，而是感到这次评下重炮连，是件大好事，这不只是评下一个连队的四好，而是向消极保四好的思想轰了猛烈的一炮，是向头脑里的“私”字轰了猛烈的一炮，这一炮是轰到根子上了。"},{"type":"paragraph","text":"迅猛前进的新起点"},{"type":"paragraph","text":"重炮连评下来了，打破了原来的平静，从上到下，各种连队都受到了很大的震动，一个你追我赶，为巩固无产阶级专政创造过硬四好连队的运动，更加朝气蓬勃地开展起来了。"},{"type":"paragraph","text":"一些老四好连队，看到重炮连评下去了，再不象过去那样觉得“平安无事”了。连续九年四好的八连，过去总认为自己是老红军连队，思想红，作风硬，四好是“铁打的”，逐渐滋长了一个“满”字，前进的步子缓慢下来。重炮连这一炮，使他们认识到自己再迈着那个老步子，“铁打的”四好也并不那么牢靠。于是，他们立即坐下来重学两个“决议’，大找连队建设上的薄弱环节。然后，带着问题到更先进的四好标兵连队去学习，以人之长，补己之短。他们说：四好不过硬，经不起摔打。咱们今后就要靠毛泽东思想，靠两个“决议”，创出七十年代四好连队的新水平来！"},{"type":"paragraph","text":"一些多年没有评上四好的连队，看到领导破除了保守思想，感到四好有了奔头。过去他们总认为四好比例数字有限，再努力也上不去。现在他们说：四好的门是大开着的，只要我们端正态度，为巩固无产阶级专政认真地加强连队建设，就能够跨进四好的大门。八年没有评上四好的三机连在这种思想的鼓舞下，对照两个“决议”，全面总结了自己的教训，提出了狠抓活学活用毛泽东思想的群众运动，狠抓党支部领导班子思想革命化等项有力措施，迈开大步，奋勇向前。"},{"type":"paragraph","text":"对这一炮感受最直接的还是重炮连。他们在领导的帮助下，重学两个“决议”，进一步提高对创四好目的意义的认识。大家觉得，这一炮并没有把他们轰得灰心丧气，相反，轰得他们更加振奋了革命精神。他们说：过去我们关着门，总认为自己还不错，现在在全团同志的帮助下，才看到了自己的弱点。他们按照两个“决议”的精神，订出了改进措施，把件件工作都紧紧地围绕着实现用毛泽东思想武装干部战士头脑这一根本任务。战士们高兴地说：四好初评，我们连四好没挂上号，但是，我们的心坎上却更高地挂起了两个“决议”的红灯，照亮了我们前进的大道！"},{"type":"paragraph","text":"面对着这样一片跃进的大好形势，团党委的同志们更加感到肩上的担子的分量。他们说：过去四好连队背上保“荣誉”的包袱，我们的保守思想对他们有很大的影响。今后要卸掉他们的包袱，发动大家轻装前进，还要靠我们去做工作。重炮连这一炮，仅仅是我们克服保守思想，转变工作作风，更加过细地工作的开始。大家纷纷下到了连队，亲自为连队宣讲两个“决议”，和干部战士一起学习新党章。他们都在用自己克服保守思想的实际行动，影响着连队的干部战士。"},{"type":"paragraph","text":"“雄关漫道真如铁，而今迈步从头越。”四好初评结束了，同志们把这作为新的起点，更加意气风发地朝着为巩固无产阶级专政创四好的目标，前进，前进！（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}