{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"萧望东在文化部党委扩大会议上的讲话","authors":["萧望东"],"dates":[{"year":1966,"month":3,"day":11}],"is_range_date":false,"parts":[{"text":"萧望东在文化部党委扩大会议上的讲话","type":"title"},{"text":"萧望东","type":"authors"},{"text":"大力突出政治，狠抓学习毛主席著作狠抓深入工农兵，坚决把社会主义文化革命进行到底","type":"subtitle"},{"text":"萧望东同志在中国共产党文化部委员会扩大会议上的工作报告（提纲）","type":"subtitle"},{"text":"（一九六六年三月十一日）","type":"subtitle"},{"text":"第一部分：一九六五年工作的基本情况","type":"subtitle"},{"text":"依据毛主席关于文艺工作两次批示的精神，文化部从一九六四年七月到一九六五年四月开展了整风运动。在整风运动基本上结束后，新的党委大抓贯彻党的文艺方向，开展学习毛主席著作运动，组织队伍下乡下厂，建立政治工作；召开了全国文化局长会议、政治工作会议和电影、出版、艺术教育等方面的专业会议。一年来，在中央、国务院的正确领导下，在陆定一同志的亲自掌握和中央宣传部、国务院文教办公室的直接领导下，在地方党委和各有关兄弟部门的大力支持下，经过全体同志的努力，使我们的工作初步取得了一些……（缺）","type":"paragraph"},{"text":"基层单位的政治工作有了加强。不少党支部开始把学习毛主席著作和抓活思想放在重要的位置，建立了“三会一课”制度，加强了党员教育，重视了对共青团组织、工会组织、共产主义小组的领导，发挥了党的战斗堡垒作用。有十六个单位初步开展了四好单位运动，对于调动广大群众的革命积极性，推动各方面的工作，已初见成效。","type":"paragraph"},{"text":"三、组织文化队伍深入工农兵，与工农兵相结合。在全国城乡社会主义教育运动的推动下，为了实现文化革命提出的知识分子劳动化、工农群众知识化的要求，激发了广大文化艺术工作者深入工农兵的强烈愿望。传达和学习了周恩来同志关于先生活实践后艺术实践，在今后五年内，以三分之二、或五分之三、至少二分之一的时间，深入工农兵群众，到火热的斗争中去的指示，彭真同志关于克服“上不着天，下不着地”状况和定一同志关于要搞社会主义，不要搞修正主义，要为工农兵服务，不能搞城市老爷文化部的指示，对大家的震动很大，教育很深，进一步认识到下乡、下厂、下连队是贯彻毛主席的文艺方向、改变队伍面貌和工作面貌的根本措施。","type":"paragraph"},{"text":"从全国范围来说，下乡、下厂、下连队的文化工作人员已达十六万人。在文化部机关和所属单位，一九六四年冬到六五年下半年已组织了五千余人下乡下厂，一部分下农村参加四清运动，一部分组成文化工作队下乡下厂，一部分组成专业的工作组或演出队去农村或厂矿演出、辅导和调查研究，一部分创作人员带着创作任务深入生活。同时期内，各艺术院校师生，参加城乡四清和文化工作队的，共有二千四百余人。从文化部和所属单位来说，组织这样多的人深入工农兵，而且不少的领导干部和业务骨干也下去了，还是进城十几年来的第一次。","type":"paragraph"},{"text":"四、面向工农兵，把文化工作的重点转向农村，把普及工作放在第一位。这无论从贯彻方向、占领阵地、改造队伍、繁荣创作来说，或从备战、巩固工农联盟，逐步缩小三大差别等方面来说，都有重大的战略意义。这也是三大革命运动提出的要求和广大群众的需要。各地文化部门和文化部都组织了文化工作队，分赴农村和工厂，一面参加劳动，改造思想，一面进行调查研究、辅导、创作和演出活动，以便进一步总结经验。通过全国文化局长会议，研究和明确了有关的方针政策。电影、艺术、出版、图博文物和艺术教育等各方面，贯彻执行面向工农兵、重点转向农村的方针，采取了许多措施，进行了大量的工作。","type":"paragraph"},{"text":"（二）思想面貌和工作面貌开始发生了显著的变化，形势很好","type":"subtitle"},{"text":"一、提高了改造思想、深入生活、同工农兵相结合的自觉性，队伍面貌开始发生显著的变化。由于大抓了学习毛主席著作，加强了政治思想工作，掀起了下乡、下厂、下连队的热潮，队伍的面貌开始发生了显著的变化。在文化艺术部门，开始出现了一批活学活用毛主席著作，用毛泽东思想来改造思想、改进工作的积极分子，愈来愈多的同志，在生活中、工作中和深入工农兵中，坚持经常学，认真学，按照毛主席的教导，兴无灭资，改造思想，指导工作，特别是许多同志在向资产阶级的名利思想作斗争，攻破“我”字当头的精神藩篱，树立“要演革命戏，先作革命人”的观点这一方面，收到了明显的成效；在全国各地，出现了一些上山下乡，把好书、好戏、好电影送到工农兵群众中去的先进单位和标兵。参加四清，文化工作队、演出和蹲点调查研究的同志，在学习毛主席著作，为群众服务，参加群众斗争，改造思想等方面，大都表现很好，出现了很多好人好事。这些同志们，在阶级斗争和参加劳动中得到锻炼，他们坚持“三同”，滚一身泥巴，和贫下中农、工人交朋友，思想感情确实起了很大的变化。演出队和文化工作队，普遍受到当地领导和群众的称赞、表扬；有的把社会主义的文化艺术送到僻远的山村，使得那里从来没有看过戏剧和歌舞、看过电影和幻灯、看过书刊和年画连环画的群众很受感动，认为这是党和毛主席对他们的关怀，称赞我们的同志是“毛主席派来的亲人”，“不穿军装的八路军”。","type":"paragraph"},{"text":"目前，我们队伍的精神面貌，有的同志说，有“四多四少”：奋发图强、一心革命的多了，萎靡不振、沉溺于个人名利的少了，身上沾了泥巴、思想感情确实起了变化的多了，脱离政治、脱离实际、脱离群众、孤芳自赏的少了；团结一致、互助互励的多了，互相扯皮、闹无原则纠纷的少了；努力学习、争做好人好事的多了，资产阶级生活方式、不良倾向少了。","type":"paragraph"},{"text":"二、提高了贯彻执行毛主席的文艺方向和党中央的方针、政策的自觉性，各项文化事业出现了革命的新气象。一年来，毛主席著作（包括《毛泽东选集》、《毛泽东著作选读》和各种单篇本）共印刷和发行了二亿零二百二十五万部（册）。在电影、话剧、戏曲、歌剧、音乐、舞蹈、曲艺、美术和文学创作等等方面，积极歌颂党和领袖，歌颂社会主义革命、社会主义建设和革命斗争历史，努力塑造工农兵的英雄形象，创作和演出了不少优秀的作品。一年中，全国各电影制片厂完成了故事片（包括舞台纪录片和艺术性纪录片）五十二部，长短纪录片和新闻期刊片二百三十一部、三百八十八本，科教片一百部、二百四十本，美术片十部、二十一本；全国六个大区先后举办了八次大规模的革命现代戏的观摩演出，演出的新节目共有二百八十九个之多，取得了很大的成绩。一些创作，在古为今用、外为中用上进行了探索，取得了一些经验，破了一些老框框、洋教条，在革命化、民族化、群众化的道路上，有所创造，有所前进。","type":"paragraph"},{"text":"各行各业都努力把社会主义文化艺术输送到工农兵中去，特别是到农村中去，为农村服务，如：在艺术工作方面，推广和介绍了内蒙古“乌兰牧骑”和其他表演艺术单位上山下乡的经验，组织了三个“乌兰牧骑”分别到二十七个省、市、自治区巡回演出，各地负责同志和广大群众给予了很高的评价，产生了很大的影响；文化部所属表演艺术单位，组织了二十七个演出队，到农村或厂矿，边演出，边辅导，边劳动，边创作，受到广大群众的热烈欢迎。在电影工作方面，加强了科教片和开始重视了艺术性纪录片的工作，推广了：“规划放映”和“涂磁录还音”，增加了农村拷贝的发行，降低了农村放映收费，加强了幻灯的普及放映工作，试制成功十六毫米轻便化放映设备，积极研究试制八点七五毫米电影的制片和放映设备，整个电影工作的重点开始转向农村。在出版发行工作方面，选编出版和发行了“农村版”图书（第一批十五种，共印行了一千二百万册），创刊了《农村文化》杂志，加强和改进了农村发行的工作。在图博文物工作方面，输送了一些图书、展览到工农兵中去，配合三大革命运动；试验改进文物的陈列和说明，对群众进行阶级教育和革命传统教育；举办社会主义革命和建设成就的展览，宣传自力更生、奋发图强的革命精神。在艺术教育方面，坚持了参加生产劳动和下连队当兵的制度，初步精简了课程，改进了教学方法，进行了半工（农）半读的试点。","type":"paragraph"},{"text":"在对外文化交流方面，配合有关部门，进行了大量的工作，在介绍和传播毛泽东思想，宣传我国社会主义革命和建设成就，扩大我国的政治影响，增进同世界人民的团结和友谊，支持世界人民的革命斗争等方面，发挥了积极的作用。","type":"paragraph"},{"text":"三、工农群众业余文化活动有了蓬勃的发展。由于各级党委的领导和重视，共青团组织、工会组织积极工作，各地文化部门和教育、卫生等部门配合协作，随着工农业生产的新高涨，城乡四清运动的展开和社会主义文化革命的深入，工农群众业余文化活动有了蓬勃的发展。以工人、贫下中农和革命知识青年为骨干的业余文化队伍，在广大农村和厂矿开辟了社会主义文化阵地。有多少万个生产队和厂矿的俱乐部（文化室），每个俱乐部就是一个阵地。他们开展了以学习毛主席著作为中心的各种宣传活动，用新故事比垮旧故事，用新戏比垮旧戏，用新歌比垮旧歌，有力地配合了三大革命运动的开展。","type":"paragraph"},{"text":"（三）在我们的领导加工作中：还存在不少的缺点和问题","type":"subtitle"},{"text":"一年来，我们队伍的思想面貌和工作面貌发生了很大变化，发生这个变化的主要原因，是经过了整风，抓了学习毛主席著作，组织了大批人员深入工农兵，特别是深入农村，开始突出政治的结果。但是，这个变化毕竟还是初步的，我们的工作还只是刚刚开步走，许多工作还没有经验，尚在摸索中前进，没有解决的重要问题还不少；最根本的缺点和问题，是在突出政治上还跟不上形势的要求。","type":"paragraph"},{"text":"一方面，国际范围的阶级斗争，国内社会主义革命和社会主义建设的深入发展、飞速前进，向我们提出了战斗的任务，必须把社会主义文化革命进行到底，才能跟得上时代和形势的发展。另一方面，由于社会主义社会长期存在着阶级斗争，文化领域内的兴无灭资的斗争更是长期的、复杂的、曲折的，有时还是激烈的；由于文化队伍中资产阶级世界观、文艺观还有强大的势力，在贯彻党的文艺方向问题上，不仅有人怀疑和抵触，也会有人反对，甚至会出现反复，斗争肯定是长期存在的。因此，只有大抓突出政治，大搞人的思想革命化和各项工作的革命化，才能实现上述两个方面向我们提出来的战斗任务。一年来，我们只是开始突出政治，突出政治还很不够。从部党委的领导来检查，我们的工作还做得不好，在突出政治方面还存在许多缺点和问题，就其主要的来说：","type":"paragraph"},{"text":"一、对突出政治的认识不足，跟不上形势，抓得不狠。部党委对于突出政治，开始也是认识不足的，主要是在全国总的形势和各条战线、特别是解放军大抓、狠抓突出政治的推动和促进下，认识才逐步有所提高。部党委的工作，抓日常具体事务多，而以阶级斗争、两条道路的斗争为纲，狠抓政治思想问题，抓人的革命化和各项工作的革命化做得很不够。","type":"paragraph"},{"text":"二、对于学习毛主席著作，一般号召多，具体指导不够，抓得不紧，没有经常地了解情况，发现和研究解决学习中的问题。部党委本身的学习也抓得不紧，学得不好，没有更好地起到带头作用、模范作用；特别是在“用”字上狠下功夫，认真把手主席著作当作最高指示，用来改造思想、改进工作不够。","type":"paragraph"},{"text":"三、对政治与业务的关系问题，解决不够有力。干部中存在着许多糊涂观念和错误思想，在实际工作中也存在着许多问题，没有及时地认真地进行教育，帮助解决。","type":"paragraph"},{"text":"四、抓党的领导不够。许多单位的领导核心不健全，集体领导没有真正形成，批评和自我批评不开展，团结不好，不少支部没有起到战斗堡垒作用，党的生活不健全，党不管党的现象还相当严重。对于这些问题，部党委解决得不够有力。部党委本身，在领导作风上也存在不少缺点，特别是“吃透两头”还很不够，对中央的方针、政策和上级的指示，一般的传达讨论多，结合自己的实际情况，及时地认真地研究，深入领会精神，采取有效措施，落实到行动中还做得很不够；我们的领导作风还很不深入，对下面的情况，缺乏深入的了解，若明若暗。因此，没有能够更好地发挥部党委的领导作用。","type":"paragraph"},{"text":"我们希望同志们，对部党委的领导，多提出批评意见，以利于共同努力，在今年的工作中发扬成绩，克服缺点，争取做出更大的成绩。","type":"paragraph"},{"text":"第二部分：一九六六年的方针任务","type":"subtitle"},{"text":"当前，我们面临的国内外形势是大好的。","type":"paragraph"},{"text":"在国际上，全世界人民的革命斗争日益深入发展，世界局势正处于大动荡、大分化、大改组的过程中。我国站在反帝反修的最前列，已成为支持各国人民革命斗争的中心，毛泽东思想成为照亮世界人民革命斗争胜利前途的灯塔。帝国主义、特别是美帝国主义的日子越来越不好过，处于内外交困、四面楚歌之中。修正主义的日子更不美妙，苏联新领导继续奉行赫鲁晓夫修正主义路线，在政治上帝国主义帮凶的丑恶面目越来越暴露，在经济上困难重重，在思想文化上腐化堕落，引起人民群众日益不满。","type":"paragraph"},{"text":"在国内，我国人民高举毛泽东思想的伟大红旗，以战斗的姿态，满怀信心地投入了执行第三个五年计划的斗争，各条战线都呈现出一派繁荣兴旺。生机勃勃的景象。全国人民自觉地大学毛主席著作的运动，开始了工农兵群众掌握理论的时代。城乡的社会主义教育运动，日益广泛深入地开展。工农业生产都出现了新高涨的跃进形势。社会主义文化革命更加深入向前发展，无论文化、教育、科学、卫生、体育等各部门，都出现了很多令人鼓舞的新的气象。","type":"paragraph"},{"text":"目前，国内外形势是太好的、光明的，这是主流，是本质的方面。但是，国内外的阶级斗争形势，仍然是紧张、复杂和尖锐的。因此，根据毛主席提出的“备战、备荒、为人民”的战略思想，在国际上坚持反帝、反修的斗争，支持各国人民的革命运动；在国内加强战备，加速社会主义建设，深入进行社会主义革命，防止修正主义，是摆在我国人民面前长期的、艰巨的斗争任务。","type":"paragraph"},{"text":"在目前的形势下，我们应该大力突出政治，更高地举起毛泽东思想的伟大红旗，以阶级斗争、两条道路的斗争为纲，坚持不懈地贯彻执行文化艺术为无产阶级政治服务、为工农兵服务、为社会主义经济基础服务的方向，立足备战，面向农村，密切配合三大革命运动，把社会主义文化大革命进行到底。","type":"paragraph"},{"text":"突出政治，就是突出毛泽东思想，就是以毛泽东思想为统帅，进行兴无灭资的阶级斗争，大抓人的思想革命化和各项工作革命化。这是搞好社会主义革命和社会主义建设的根本，是做好备战工作的根本，是防止产生修正主义和反对修正主义的根本，是做好一切工作的根本。突出政治，在文化艺术工作中，更有特殊的重要性。一方面，文化艺术是宣传马克思列宁主义、毛泽东思想的重要工具，是党在意识形态领域内进行阶级斗争的重要工具；另外一方面，在文化艺术队伍中，资产阶级世界观、文艺观还有强大的势力，政治思想工作一向又比较薄弱。文化艺术工作如果不突出政治，就不可能坚持无产阶级文艺路线，而只能走资产阶级文艺路线；就不可能使文艺为工农兵服务，为社会主义服务，而只能使文艺成为阶级敌人搞和平演变的工具；就不可能建立一支革命化、劳动化的文艺队伍，而必然要出新的资产阶级分子、修正主义分子。因此，文艺工作突出政治的问题，就是无产阶级与资产阶级的两个阶级、两条道路、两种思想、两条文艺路线的斗争问题。在文化艺术工作中，必须年年突出政治，永远突出政治，必须以突出政治，突出毛泽东思想来统帅一切，推动一切，改造一切。","type":"paragraph"},{"text":"根据上述方针，一九六六年要狠抓活学活用毛主席著作和政治思想工作，狠抓组织队伍深入工农兵、同工农兵结合这两件大事，并以此带动创作、各项文化事业的革命和农村文化工作等各项工作任务。在现在的基础上，向着文化部党委《关于当前文化工作中的若干问题向中央的汇报提纲》中提出的“在五年内，基本上把我们的队伍锻炼成为一支革命化的，思想、生活、基本功都过得硬的，全心全意为工农兵服务，为社会主义革命和建设服务的无产阶级文化队伍”的奋斗目标，前进一步。","type":"paragraph"},{"text":"（一）大力开展活学活用毛主席著作运动，大抓政治工作建设","type":"subtitle"},{"text":"一、大力开展活学活用毛主席著作运动，特别要在“用”字上狠下功夫。毛泽东思想是最高最活的马克思列宁主义，是当代马克思列宁主义的顶峰。突出政治，就是突出毛泽东思想，把毛主席的书当作最高指示，当作一切工作、一切言论行动的准则。学习毛主席著作，既是时代赋予我们的伟大政治任务，是一个革命者毕生的战斗任务，又是文化艺术队伍思想革命化和文化艺术工作革命化的根本的根本。学不学毛主席著作，实质上是革命不革命、真革命还是假革命、彻底革命还是半截革命的问题。要反复宣传学习毛主席著作的战略意义，不断提高全体人员的学习自觉性，把这一学习运动开展得更加广泛、深入、扎实和有成效。","type":"paragraph"},{"text":"学习要在“用”字上狠下功夫。文化艺术工作者学习毛主席著作，首要的是解决当好一个革命者的问题，是改造世界观，转移立足点，贯彻党的文艺方向，改变“上不着天，下不着地”的状况，决不能仅仅局限于解决文艺问题。为此，阶级和阶级斗争的观点，政治是统帅、是灵魂的观点，文艺工作者同工农兵相结合、为工农兵服务的观点等，必须经常学，反复学。其次，要运用毛泽东思想来推动文化艺术领域内的兴无灭资斗争，推动各项工作的革命化。","type":"paragraph"},{"text":"今年的学习，应以突出政治为总纲，学习政治与业务的关系，人民战争，思想方法、领导方法等问题。每个时期，结合形势、任务，思想，集中力量，力求较深透地解决一个问题。","type":"paragraph"},{"text":"学习运动能否深入开展，关键在于领导干部的学习。领导干部学得好不好，决不只是个人的事，而是关系一个部门、一个单位工作全局和队伍面貌的大事。每个领导干部都应以焦裕禄同志为榜样，克服骄傲自满，故步自封，立即站在运动的前列，学在前头，用在前头，给群众作出样子。为了加强领导干部的学习，除搞好各级党委的中心学习组以外，还应举办干部读书班。","type":"paragraph"},{"text":"各级党委和支部要把领导学习毛主席著作，放到自己工作的首要地位。要狠抓，具体地抓，而不是一般地、原则地抓。要一级抓一级，一年大抓几次，一抓到底。","type":"paragraph"},{"text":"二、坚持四个第一，特别要大抓狠抓活思想。要突出政治，就要坚持四个第一，大抓狠抓活思想，用毛泽东思想回答和解决各种现实思想问题和实际问题，打好兴无灭资的思想仗。各级领导要经常分析和掌握本单位的思想动向和形势，要密切注意对突出政治的认识，对贯彻毛泽东文艺思想、同工农兵相结合、为工农兵服务的态度，备战中的思想，以及对思想文化战线的学术批判的认识和态度等等。对于这些问题和各种思想问题，只有进行阶级分析，加强阶级教育，提高阶级觉悟，才能得到解决。","type":"paragraph"},{"text":"进行活的思想教育，要把抓上头和抓下头结合好。中央的方针、政策、指示要及时传达，同群众见面；形势教育、备战教育要经常进行，使大家心明眼亮，头脑清醒。形势发生重大变化，接受新的任务，到工农兵中去和回到城市来，工作取得明显成绩或出现较大困难，受到表扬或批评以及个人问题遇到周折等等，都是群众思想最活跃的时机，一定要抓紧教育，防微杜渐。","type":"paragraph"},{"text":"对于各种思想问题，按照具体情况，区别对待，坚持团结——批评——团结的原则，耐心说服，正确处理，充分地把每个人的革命积极性都调动起来。结合学习全国的先进人物，大力表扬本单位的好人好事。对于突出的坏人坏事，不要姑息迁就，要敢于斗争，作为反面教材，揭发批判，以教育群众。","type":"paragraph"},{"text":"抓活思想，必须领导动手，组织骨干，发动群众，大家来做。各级领导干部，应经常深入工作、生产、教学的第一线，深入群众之中，善于在各种活动中及时发现问题、解决问题。业务干部，应以政治干部的姿态来进行工作，实行政治挂帅，思想领先，把抓活思想贯彻于工作的始终。党支部要逐步培养一支思想工作骨干队伍，并发动人人做思想工作。根据目前情况，对于各方面的业务骨干、创作人员以及长期分散深入工农兵的人员应特别加强思想领导。今年，应该初步摸出在文化艺术部门抓活思想的一些规律来。","type":"paragraph"},{"text":"三、积极参加思想文化战线上的学术讨论和批判斗争。毛主席说：“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。这是因为资产阶级和从旧社会来的知识分子的影响还要在我国长期存在，作为阶级的意识形态，还要在我国长期存在。如果对于这种形势认识不足，或者根本不认识，那就要犯绝大的错误，就会忽视必要的思想斗争。”对于毛主席所指出的这种意识形态领域内的斗争，我们文化艺术部门更加不可忽视。","type":"paragraph"},{"text":"目前，对《海瑞罢官》的批判，以及由此展开的关于道德继承、“清官”、“让步政策”、历史人物评价和历史研究的观点方法等问题的讨论，是马克思列宁主义、毛泽东思想同资产阶级思想在意识形态领域内的一场大斗争，是我国无产阶级取得政权并且实行社会主义革命后，在学术领域中清除资产阶级和其他反动或错误思想的斗争，是兴无灭资的斗争即社会主义同资本主义两条道路斗争中的一个组成部分。这场大辩论势必扩展到其他学术领域中去。同我们的文学、艺术、电影、出版、图博文物，艺术教育等各部门的工作，都有密切的联系。我们不能回避，不能置身事外，而要按照党的“百花齐放、百家争鸣”的方针，积极地参加讨论，参加斗争；有的单位还可以结合本身实际情况，有重点地选择同自己工作密切有关的学术、理论问题，展开研究和讨论。通过讨论和斗争，普遍提高全体干部马克思列宁主义、毛泽东思想的觉悟，改造思想，增强明辨是非的能力；按照党的方针政策，改进我们的工作；并在文化部门逐步建立一支革命的、战斗的、又红又专的理论队伍。各级党委应该切实地把这项工作抓起来，制订规划，组织队伍，加强领导。","type":"paragraph"},{"text":"四、加强基层建设，逐步开展创造四好单位运动。基层单位（演出队、摄制组、编辑室组、研究室组、车间等等）是处于第一线的工作单位。只有把基层单位建设好，各项工作才能落实。","type":"paragraph"},{"text":"基层建设的核心是党支部建设。党支部要以毛泽东思想武装全体党员，建立和健全支部的领导核心，加强集体领导，发扬党的三大作风，发扬党内民主，增强党的团结，密切联系群众，真正成为基层单位的统一领导和团结的核心、战斗的堡垒。按照中央指示精神，积极地、较多地、慎重地发展党员，不断壮大党的队伍。党支部要加强对共青团组织、工会组织、妇会组织和共产主义小组的领导，充分发挥他们的作用。","type":"paragraph"},{"text":"在基层单位开展创造四好单位运动，是贯彻群众路线的好方法，是全面加强基层建设的根本措施。有了四好要求（把政治思想好放在首位，一好带三好），广大群众对于建设好一个基层单位，就有了明确的奋斗目标，各级领导和各个部门对基层的领导也就有了统一的标准；按照四好去建设基层，突出政治也就扎了根。","type":"paragraph"},{"text":"由于文化部所属单位的行当多，情况复杂，开展四好运动还没有经验，各单位应大力宣传开展运动的目的和意义，提高广大群众的认识；已经进行试点的单位，应不断总结经验，逐步开展；尚未进行试点的单位，应积极进行试点。","type":"paragraph"},{"text":"五、大胆提拔新生力量，培养革命接班人。坚决地放手地培养提拔新生力量，是关系革命全局和革命长远利益的战略问题。我们的干部队伍的基本状况，总的说是好的，但同当前备战的需要和文化事业发展的需要很不适应。各级领导班子很不健全，缺额很多；许多重要的业务技术环节，普遍缺乏足够数量的、政治比较强又熟悉本行业务的骨干；各级领导骨干和各个行当的业务技术干部的年龄都比较大了。因此，大胆提拔新生力量，培养革命接班人的问题，已经是提到各级领导面前的迫切的重大问题；同时，也是从组织上保证突出政治的重大措施。","type":"paragraph"},{"text":"各级党委要认真学习和领会中央、毛主席的指示精神，提高认识，统一思想。各级领导干部、老干部要真正把培养革命接班人看做是自己义不容辞的光荣责任，热情地言教身教，把好思想、好经验、好作风传给新干部。广大干部要自觉地按照毛主席指示的培养无产阶级革命接班人的五个条件，严格要求自己，改造思想，提高觉悟。","type":"paragraph"},{"text":"培养提拔对象，必须根据党的德才兼备的干部标准，严格挑选。特别注意在深入工农兵、参加三大革命运动的斗争实践中，考察干部，选拔新生力量。有计划地把历史清楚、政治思想好、作风好、干劲大、密切联系群众、年青有为的干部提拔到党政领导岗位上来。要特别注意培养提拔工人、贫下中农出身的新生力量，注意培养妇女干部中的新生力量。在选拔干部的时候，要重在表现，既要重视出身成份，又不要唯成份论。","type":"paragraph"},{"text":"按照中央指示，妥善安置年老体弱、长期患病的干部，对他们要深入细致地做好思想工作。","type":"paragraph"},{"text":"（二）继续大抓组织队伍深入工农兵","type":"subtitle"},{"text":"把文化队伍放到工农兵群众中去，放到群众火热的斗争中去，特别是放到农村去，通过劳动和斗争，更好地学习毛主席著作，自觉地贯彻执行党的文艺方向，逐步地树立无产阶级的世界观，实现知识分子的革命化、劳动化，并且获得丰富的创作源泉，更好地表现工农兵，更好地反映社会主义革命和社会主义建设，这是一个长期的根本任务。因此，要决心把文化工作者深入工农兵的制度坚持下去。要保证经常有三分之二最少有二分之一的人在实际斗争中锻炼。有些单位，根据工作的需要和可能的条件，可以考虑分出一部分人长期住到农村去，这样对工作、对备战都有利。","type":"paragraph"},{"text":"深入工农兵，有参加四清、文化工作队、演出队和蹲点调查研究等多种形式。从当前来说，参加城乡四清运动，是第一位的任务。四清运动是一场内容极为丰富的社会主义大革命，是锻炼改造我们队伍千载一时的大好机会。","type":"paragraph"},{"text":"工农业重点建设地区，是披荆斩棘、改天换地、轰轰烈烈、热气腾腾的地方，也是锻炼队伍的好地方，应该作为文化工作的重点地区，作为锻炼队伍，进行创作的基地之一。","type":"paragraph"},{"text":"组织文化工作队下乡下厂下商店下连队，应作为一项固定的制度坚持下来，和参加四清运动一样，下去一批，接着就要准备下一批。","type":"paragraph"},{"text":"坚持组织文化工作人员深入工农兵的制度，要同全盘工作的统筹安排一致起来，做到城市与乡村兼顾，工作和锻炼结合。今年要认真总结经验（拟开一些蹲点会），做到更有目的、更有计划地下去，争取在锻炼队伍、促进艺术生产和指导工作等方面，收到更好的效果。","type":"paragraph"},{"text":"对于参加四清工作队、演出队、文化工作队和蹲点调查研究等下乡、下厂、下商店、下连队的人员，要注意他们的劳逸安排。既要鼓足干劲，又要劳逸结合。","type":"paragraph"},{"text":"（三）认真抓创作","type":"subtitle"},{"text":"在大搞突出政治，大抓学习毛主席著作，和大抓组织队伍深入工农兵的前提下，认真地抓创作，是十分重要的。抓创作是贯彻方向的具体措施。文化革命的成果，要落实到社会主义文化艺术的发展和繁荣上来。","type":"paragraph"},{"text":"我们要用文艺的武器，大力宣传毛泽东思想，大写社会主义，努力塑造工农兵的英雄形象，积极反映三大革命运动，认真为无产阶级政治、为工农兵、为社会主义经济基础服务，为我国人民和世界人民的革命斗争服务。","type":"paragraph"},{"text":"在题材规划上，写社会主义革命和建设题材的作品，是主流。在伟大的社会主义革命和社会主义建设的进程中，在阶级斗争、生产斗争和科学实验三大革命运动中，各条战线都英雄辈出，涌现无数的新人、新事、新风尚。形势逼人，我们的文艺创作如果不及时地反映他们，歌颂他们，就有愧于这伟大的时代。十年以前，毛主席在《合作社的带头人陈学孟》一文的按语中就指出：“在中国，这类英雄人物何止成千上万，可惜文学家们还没有去找他们”。我们应该用努力创作的实际行动，用歌颂工农兵英雄业绩的作品，来贯彻执行毛主席的指示。其次，也要组织一些反映革命斗争历史题材和反映国际反帝斗争题材的作品。要重点抓好工农业重点建设地区、大庆式的工业、大寨式的农业、反资本主义、人民战争等方面题材的作品。特别要抓紧人民战争和反资本主义题材的作品。","type":"paragraph"},{"text":"抓创作，就要抓创作队伍，要积极培养和大胆使用新的创作力量，充实和加强创作队伍。争取在今年从现有的文化队伍中挑选一批政治、思想、作风和业务条件好的人员，充实各单位的创作部门。同时，充分发挥现有创作人员的积极性。提倡新老合作，共同提高。大力发展业余创作，发现和培养优秀的业余作者，他们是又会劳动又会创作的文艺战士，是一支重要的力量。大力提倡领导、专业人员、群众“三结合”的方法，发挥专业作者和业余作者的积极性，贯彻党的群众路线。","type":"paragraph"},{"text":"各级领导都要狠抓创作，出题目，分任务，统筹安排，层层抓紧，认真抓出成果来；特别是有关局司，要抓创作思想，要加强对创作的具体指导和检查督促，注意总结创作的经验。","type":"paragraph"},{"text":"今年要举办全国京剧革命现代戏会演，这不仅是推动创作的重大措施和关系到京剧艺术进一步革命化的大事，也是为革命现代戏进一步巩固地占领舞台和进一步推动社会主义文化大革命向前发展的大事，必须认真地抓好，把它当作一个具有重大意义的战役来对待。","type":"paragraph"},{"text":"作品的评论工作，体现党对于文艺创作的领导。在中央宣传部的领导下，配合有关方面认真做好评论工作，以促进社会主义文化艺术的繁荣。","type":"paragraph"},{"text":"（四）更加深入地开展各项文化事业的革命，重点抓好农村文化工作","type":"subtitle"},{"text":"各项文化事业要坚决贯彻党的文艺方向，面向工农兵，特别要进一步把文化工作的重点转向农村，把社会主义的文化艺术输送到农村去，为五亿农民服务；同时，要加强少数民族地区的文化工作，积极地、稳步地开展农村群众业余文化活动，巩固和扩大农村社会主义阵地。为此，各部门、各单位必须大力突出政治，抓革命、促生产。抓好全国文化局长会议提出的政策和措施的落实工作；更好地贯彻群众路线，充分调动各方面的积极性，搞出更多、更好的文化艺术产品，要善于总结和推广先进人物和先进单位的经验，不断地有所发现，有所发明，有所创造，有所前进。","type":"paragraph"},{"text":"电影工作方面。计划拍摄五十二部故事片（包括艺术性纪录片、舞台纪录片），同时要进一步加强科教片和新闻片的生产。对于供应农村的重点节目，要力争做到拷贝多，质量好，发行快。切实抓好规划放映，总结经验，逐步推广。发展二千个农村放映队，总结和推广业余放映员的经验。要依靠群众的力量，开展业余的幻灯放映工作。","type":"paragraph"},{"text":"出版工作方面。要把毛主席著作的出版工作作为头等重要的任务，重点安排好五百万套《毛泽东选集》四卷本和语录的印刷和发行工作。继续组织好第二、三批“农村版”图书的选编出版工作；组织创作出一批质量较高的有毛主席形象的年画；组织编选一套表现人民战争思想的连环画和一批揭露资本主义罪恶的文学作品。通过总结先进单位、先进人物的经验，进一步推动印刷、发行工作的革命化。","type":"paragraph"},{"text":"艺术工作方面。抓好全国京剧革命现代戏会演，促进音乐、舞蹈的革命化、民族化、群众化，进一步发挥曲艺的尖兵作用，使社会主义的艺术真正巩固地占领阵地。总结和推广剧团上山下乡为农民服务的先进经验，树立新的榜样。注意剧团下乡演出、排练、政治学习、深入生活、改造思想的全面安排，注意解决在农村演出中出现的新问题。按照既积极又慎重的方针，抓好艺术表演团体的调整和整顿工作。有领导地试验半农半艺的剧团，在调查研究的基础上逐步推广。","type":"paragraph"},{"text":"图书馆、博物馆、文物工作方面。积极开展对农村的图书流通和展览活动；推广农村集镇民办图书馆的经验，和大中城市图书馆为生产、为科学研究服务的经验；交流博物馆面向农村，配合政治、配合生产举办展览的经验；贯彻“古为今用”的方针，对历史文物进行有批判的宣传介绍。","type":"paragraph"},{"text":"艺术教育工作方面。坚决贯彻党中央和毛主席关于高等院校文科必须进行彻底改革、实行半工（农）半读教育制度的指示，认真抓好艺术院校半工（农），半读的试点，及时总结经验。加强全日制艺术院校的教学改革和教材编写工作，提高教育质量。","type":"paragraph"},{"text":"对外文化交流工作方面。通过各项文化艺术的交流活动，更自觉、更有意识、更有成效地向全世界人民宣传毛泽东思想，支持和推动世界人民的革命斗争。","type":"paragraph"},{"text":"群众业余文化工作方面。农村群众业余文化活动，在党的领导下，以俱乐部（文化室）为阵地，要突出政治，把宣传毛泽东思想，组织群众学习毛主席著作放在第一位。以此为中心，配合阶级斗争、生产斗争和科学实验，开展各项文化艺术活动。当前，文化部门应积极地协同共青团组织，加强对俱乐部的辅导，总结先进经验，以便在今年召开的全国农村文化工作会议上，树立一批好的典型，进行交流推广。要有计划地充实和培训文化馆、站的干部队伍，在少数民族地区应加强“乌兰牧骑”式的文化工作队，使他们更好地辅导群众业余文化活动。在积极、稳步开展群众业余文化活动的同时，对于有些地方出现的不按照当地具体条件，组织业余剧团、演大戏，因而增加群众负担，影响农业生产之类的苗头，应当注意纠正。","type":"paragraph"},{"text":"城市和工矿的专业文化单位应着重做好充实、提高的工作，实现工作的革命化，把城市、工矿文化工作的革命化和重点加强农村文化工作结合起来，相互促进。特别是艺术表演团体要作好统筹安排，在面向农村的同时，要注意为城市和工矿服务。为了加强工矿文化工作，拟与全国总工会共同研究，作出具体部署。","type":"paragraph"},{"text":"（五）增加生产，厉行节约，开展技术革新和技术革命","type":"subtitle"},{"text":"文化艺术单位必须贯彻执行我国第三个五年计划的总方针，按照文化事业“少了不行，多了也不行”、“国家负担得起，群众负担得起”和用“穷办法”办事的原则，放手发动群众，广泛深入地开展增产节约运动。","type":"paragraph"},{"text":"开展增产节约运动的根本目的，就是突出政治，用毛泽东思想来武装干部和群众，使厉行节约、反对浪费的思想，使奋发图强，自力更生、艰苦奋斗、勤俭建国的方针，使鼓足干劲、力争上游、多快好省地建设社会主义的总路线，真正在文化艺术单位扎下根。在坚持政治第一、质量第一的前提下，努力缩短生产周期，降低生产成本，减少流通环节，节省财力物力，从而为工农兵群众，特别是为五亿农民提供更多、更好、更便宜的文化产品。","type":"paragraph"},{"text":"开展增产节约运动，必须从反浪费和“三查”（查设备、查材料、查资金）入手。反浪费首先是一场兴无灭资、反修防修的思想革命，又是增产节约的突破口。通过反浪费和“三查”，所有单位都要做到：在政治思想上，反掉官僚主义、本位主义和“大少爷”作风，树立勤俭办事业、珍惜国家财产和一心为革命的思想；在经济上，充分挖掘出材料、设备、资金的节约潜力；在管理上，认真总结经验，努力实现企业、事业革命化。","type":"paragraph"},{"text":"开展增产节约运动，必须与开展技术革新和技术革命密切结合起来。科学研究和产品设计，都要深入发动群众，依靠群众，总结行之有效的经验，从实际需要出发，以“轻便、简易、坚固、经济”为指导思想，用穷办法、巧办法、土办法来革新装备和改进设计，在制片、洗印、印刷等方面采用和推广新工艺、新技术、新材料，搞出高质量、高水平的产品。这样，既能增加生产，又能厉行节约，把我们的事业办得多快好省。当前应特别抓好十六毫米轻便放映设备的定型投产工作，八点七五毫米电影成套设备的试制工作，以及舞台照明和布景的技术革新，以适应输送社会主义文化上山下乡的需要。","type":"paragraph"},{"text":"（六）把备战工作全面地抓起来","type":"subtitle"},{"text":"现在，美帝国主义把侵略矛头指向我国，大敌当前，我们要作好充分准备，把一切工作放在美帝国主义要早打、大打这个基础上。只要世界上还有帝国主义存在，我们就要备战。加强备战，既是当前形势的迫切要求，又是长期的战略任务。当前，我们要抓紧、抓好以下几项工作：","type":"paragraph"},{"text":"一、用文艺武器向人民宣传毛主席关于反对帝国主义的思想理论、关于人民战争的思想理论，以鼓舞人民群众的革命精神和战斗意志，激发人民群众建设和保卫伟大祖国的热情，加强生产，努力工作，不怕苦，不怕死，敢于斗争，敢于胜利。","type":"paragraph"},{"text":"二、加强文化艺术队伍的备战教育，使全体同志树立常备不懈的观念，克服和平麻痹思想，使各项工作立足于备战，做到开得动、带得走，把备战作为推动一切工作的动力，促进人的革命化和机关革命化。","type":"paragraph"},{"text":"三、各级党委要加强备战工作的领导，在节约的原则下，积极做好防空工作和疏散的准备工作，加强以防空为中心的民兵训练；抓紧进行后方的基本建设工作，力争早日使用和投产。","type":"paragraph"},{"text":"第三部分：关键在于加强党的领导建立坚强的领导核心","type":"subtitle"},{"text":"小平同志最近在解放军政治工作会议上指示：“关键是党的问题，万事都是一个党的领导。各级党委都要注意党的生活，党的领导作用，党的作风。”因此，无论从保证胜利完成今年各项工作任务来说，或是从胜利进行社会主义文化革命这个长期斗争来说，各级党委都必须切实加强党的领导，建立坚强的领导核心，才能带领群众跟着党所指引的方向前进。","type":"paragraph"},{"text":"建立什么样的领导核心呢？概括起来讲，就是要建立突出政治、高举毛泽东思想红旗，在一切工作中实行毛泽东思想挂帅的领导核心。分别来说：","type":"paragraph"},{"text":"（一）必须建立能坚决贯彻毛泽东思想，执行党的路线、方针、政策，正确掌握方向的领导核心。","type":"subtitle"},{"text":"党的路线、方针、政策是活的马克思列宁主义、毛泽东思想，是党的生命，是我们各项工作的灯塔，离开了它，就要迷失方向，就要犯错误，按照它所指引的方向前进，就能克服困难。不断取得胜利。","type":"paragraph"},{"text":"文学艺术是阶级斗争的工具，无产阶级的文学艺术是无产阶级整个革命事业的一个部分，是从属于无产阶级的政治路线的，是为党在一定革命时期内所规定的革命任务服务的。因此，我们文化艺术工作部门，应该努力学习毛主席著作，十分关心国际国内阶级斗争的形势，必须忠实地坚决地正确地贯彻执行党的路线、方针、政策，使我们的文化艺术工作真正成为配合三大革命运动的有力武器。","type":"paragraph"},{"text":"各级党委应该大力突出政治，带头学好毛主席著作，对党的路线。方针、政策，必须吃得深，吃得透，跟得紧，跟得快，跟得准，跟得好。应将如何贯彻毛泽东思想和党的路线、方针、政策，放到议事日程中头等重要的位置，不要一开起会来，老是处理行政事务，而应该经常务务虚，提高自觉性，避免盲目性，保持头脑的清醒，掌握正确的方向，否则，辛辛苦苦做了不少事情，却糊里糊涂犯了大错误。应该及时地、反复地向群众宣传党的路线、方针、政策，使它成为广大群众的自觉的革命行动。今后应该特别着重讨论研究文化艺术工作如何突出政治，如何贯彻毛主席关于“备战、备荒、为人民”的指示；如何贯彻毛主席的文艺方向，开展思想文化战线上两种思想、两条道路、两条路线的斗争；如何使文化艺术工作的发展同国家的经济建设相适应。","type":"paragraph"},{"text":"（二）必须建立能贯彻执行民主集中制，开展批评和自我批评、团结一致的领导核心。","type":"subtitle"},{"text":"民主集中制是我们党的生活中的一个根本性的问题。毛主席在这个问题上有过一系列的指示，丰富和发展了马克思列宁主义的建党学说。在一九六二年一月扩大的中央工作会议上，毛主席更是语重心长地、极其深刻地反复告诫我们：不贯彻执行民主集中制，就不能集中群众正确的意见，正确地总结经验，制定出好的路线、方针、政策和办法；就不能发动群众和干部的积极性，团结全党和全体人民，克服困难，发展我们的事业；就不能巩固无产阶级专政，防止资本主义的复辟。我们各级干部特别是领导干部，对于民主集中制贯彻执行得怎样呢？有没有问题呢？问题是大还是小呢？正如毛主席指出的，“看来问题很大。”为此，必须采取如下措施：","type":"paragraph"},{"text":"一、必须按照“中央关于印发毛泽东同志在扩大的中央工作会议上的讲话的通知”的指示和规定，认真进行学习，以这个讲话作为镜子，来对照检查本单位贯彻执行民主集中制的情况，找出存在的问题，分析问题产生的原因，订出改进的办法，切实纠正违反民主集中制的各种不良倾向。这种学习和检查，不能只做一次，而要反复多次，只有这样，才能使民主集中制的贯彻，不是空的而是实的，不是假的而是真的。","type":"paragraph"},{"text":"二、必须充分发扬民主，虚心倾听意见，特别是来自群众的批评意见。那种害怕发动群众，不让群众讲话，听不进与自己相反的意见的人，如果不改，是没有不跌跤子的。要反对“一言堂”，提倡“群言堂”。各级领导干部，应该按照党章的规定，经常过党的生活，把自己置于党组织和党员群众的监督之下，不能有丝毫特殊。各级党委必须在一定时期（最少一个季度一次）举行交心通气会，开展批评和自我批评，以利于相互了解，相互帮助，相互支持，增强团结，共同把党的事业搞好。","type":"paragraph"},{"text":"三、必须建立和健全集体领导和分工负责的领导制度，凡是重大的问题，一定要经过党委集体讨论决定，认真听取不同意见，认真地对于复杂的情况和不同的意见加以分析。要想到事情的几种可能性，估计到情况的几个方面，好的和坏的，顺利的和困难的，可能办到的和不可能办到的。尽可能地慎重一些，周到一些。","type":"paragraph"},{"text":"四、必须加强在民主基础上的集中统一，加强党的组织性和纪律性，增强党的团结，为维护党的路线、方针、政策的贯彻执行而努力。我们的党是战斗的组织，全党必须在毛泽东思想的基础上团结起来，个人服从组织，少数服从多数，下级服从上级，局部服从整体，全党服从中央。让我们在毛泽东思想的伟大旗帜下，在民主集中制的基础上，团结起来，为实现文化大革命和今年的工作任务而共同奋斗。","type":"paragraph"},{"text":"（三）必须建立能密切联系群众、深入基层、善于总结经验的领导核心。","type":"subtitle"},{"text":"密切联系群众，深入基层，是毛主席历来的教导，最近又提出要克服“三多”、“三少”（即一般号召多，个别指导少；领导核心活动多，同群众结合少；到群众中去的多，从群众中来的少）的官僚主义作风。毛主席经常在这个问题上向我们敲警钟，我们必须经常警惕、检查和改进。只有经常地密切联系群众，深入基层，才有可能把党的路线、方针、政策落实，变成群众的行动；才能及时检验我们的工作是否符合客观实际，看出事情的轻重缓急，看出那些是群众的迫切需要，看出应该提倡什么，反对什么；才能及时抓到活思想，抓到新事物，搞出活样板；才能实现面对面的领导，及时地发现和解决问题。","type":"paragraph"},{"text":"密切联系群众，深入基层，总结经验，从群众中来，到群众中去，这是相信人民群众是历史的创造者的根本问题。我们许多同志往往只看到跟前的身边的一堆事情要做，其实有许多更重要的事情，恰恰不在眼前，不在身边，而在群众当中，基层当中。常常一个问题，在上边苦思力索，不得一解，但一旦到群众中，到基层中去一调查研究，就清楚了，办法也出来了；也常常一个问题，在上边考虑得似乎十分周密，十分完善了，以为一道指示下去，问题就解决了，但到群众中一看，就根本不是那么一回事。所以在这个问题上，也要克服只见树木，不见森林的形而上学的毛病。","type":"paragraph"},{"text":"我们正在进行史无前例的伟大的社会主义文化革命，任务是十分艰巨的，斗争是极其曲折复杂的，而我们还缺乏丰富的经验。毛主席说，“对于建设社会主义的规律的认识，必须有一个过程。必须从实践出发，从没有经验到有经验，从有较少的经验，到有较多的经验，从建设社会主义这个未被认识的必然王国，到逐步地克服盲目性，认识客观规律，从而获得自由，在认识上出现一个飞跃，到达自由王国。”这是历史所赋予我们的伟大任务，各级党委领导同志，要善于区别事情的轻重缓急，合理安排各方面的工作，下定决心，以焦裕禄同志为榜样，带着毛主席著作下去，深入基层，和群众打成一片，不怕辛苦，不图安逸，不当懒汉，解剖麻雀，总结经验，树立样板，使党的路线、方针、政策真正为广大群众所掌握，才能使物质转化为精神，精神又转化为物质，推动我们的事业不断胜利前进。","type":"paragraph"},{"text":"一九六六年我们的任务是繁重的，但完成这些任务的有利条件也是很多的：我们有国内外大好形势的鼓舞、推动，我们有坚定正确的工作方向，我们队伍的觉悟日益提高，决定性的有利条件是中央对我们抓得很紧，地方各级党委对文化工作都很重视，有解放军和有些地方的文艺工作的好的经验；因此，只要我们突出政治，坚持党的文艺方向，大学毛主席著作，深入工农兵，学习和发扬解放军、大庆人、大寨人的豪迈的革命精神，团结一心，不怕困难，努力奋斗，我们的整个面貌，在新的一年中，一定会有进一步的改变；几年之后，一定能实现中央对我们的期望，使社会主义文化艺术事业取得显著的成果。","type":"paragraph"},{"text":"","type":"appellation"}],"comments":[],"origin":"文化部党委扩大会议文件","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}