{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":12,"day":18}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正义战争是至高无上的荣誉的事业——批判反动影片《战上海》","authors":["尚劲文〖HH/换行〗DW：上海警备区"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席英明指出：“一切革命战争都是正义的。”正义的战争，“是拯救人类拯救中国的至高无上的荣誉的事业”。"},{"type":"paragraph","text":"对革命战争是歌颂还是反对，这是无产阶级革命文艺同资产阶级、修正主义文艺的根本区别之一。无产阶级革命文艺总是把歌颂革命战争作为重大使命，激励革命人民拿起枪杆子，为彻底埋葬旧世界而英勇战斗。资产阶级、修正主义文艺则与此相反，千方百计地反对和诋毁革命战争，力图瓦解革命人民的斗志，为帝、修、反镇压人民革命、颠覆无产阶级专政的罪恶阴谋效劳。"},{"type":"paragraph","text":"反动影片《战上海》，就是一株以反映革命战争为名，行反对革命战争之实的大毒草。影片编导者站在资产阶级反动立场上，肆意歪曲历史，捏造事实，恶毒攻击毛主席的无产阶级革命路线和毛主席关于人民战争的伟大思想，竭力美化敌人，宣扬投降主义和资产阶级“唯武器论”，为刘少奇一伙阴谋复辟资本主义大造反革命舆论。对于这株大毒草，我们必须把它批倒批臭！"},{"type":"paragraph","text":"真正强大的力量属于人民"},{"type":"paragraph","text":"一九四九年春，伟大的人民解放战争已经取得决定性的胜利。伟大领袖毛主席对当时的革命形势，作了最正确、最精辟的分析：“全面的力量是在中国人民、中国人民解放军、中国共产党和其他民主党派这一方面，不在四分五裂土崩瓦解的国民党方面。一方面，握有全面的力量，另一方面，陷于四分五裂土崩瓦解的绝境，这种局面，是中国人民长期奋斗和国民党长期作孽的结果。任何郑重的人，都不能忽视今天中国政治形势中这个基本的事实。”在伟大统帅毛主席的英明领导下，我强大的人民解放军坚决执行毛主席发出的向全国进军的命令，在解放南京之后，立即挥戈东进，以摧枯拉朽之势追歼逃敌，迅速包围了上海。困守在上海的国民党反动派的残兵败将，成了瓮中之鳖，混乱不堪。可是，反动影片《战上海》的编导者却把我军解放上海的人民战争，歪曲成国民党匪军所谓的“上海会战”；把穷途末路的蒋匪军，美化得兵精将勇，威武异常。影片一开头，就别有用心地设计了一个警戒森严的“京沪杭警备总司令部”，聚集在这里开会的蒋匪军将校军官，一个个衣冠楚楚，威风凛凛，神气活现，镇定自若。编导者竟让他们疯狂叫嚣要“重创共军于上海四郊”，“黄浦江中还停着所向无敌的美国舰队”。编导者妄图使人们相信：历史的车轮不是握在人民手里，倒是握在国民党反动派及其主子美帝国主义手里。这是对革命战争历史的颠倒，真是无耻已极！"},{"type":"paragraph","text":"当时盘踞上海的国民党反动派，是一只面临死亡、千疮百孔的纸老虎。他们虽然集中了数十万残兵败将，有纵深数十里的现代化设防，还有美帝国主义撑腰，妄图垂死挣扎。但他们在用毛泽东思想武装起来的人民解放军面前，绝对逃不脱覆灭的命运。我军仅仅以半个月的时间，就胜利地解放了上海，连他们的美国主子也不得不夹着尾巴灰溜溜地逃跑了。我军解放上海的伟大胜利，再一次雄辩地证明：一切反动派都是纸老虎，它们并没有什么了不起的力量。只有人民，才是推动历史前进的真正强大的力量。"},{"type":"paragraph","text":"在马克思列宁主义者看来，无产阶级和革命人民是真正强大的力量。他们代表着社会发展的方向。而一切反动派，都是违背社会发展方向的，它们代表着腐朽的、没落的阶级，终究要被历史所淘汰。只有那些彻底背叛马克思列宁主义原则的修正主义者，才恬不知耻地吹嘘帝国主义和一切反动派的所谓“强大”，并竭力污蔑革命人民和革命战争。反动影片《战上海》的编导者拚命美化敌人，其险恶用心就是妄图瓦解革命人民的斗志，来帮助帝、修、反镇压革命人民。"},{"type":"paragraph","text":"枪杆子里面出政权"},{"type":"paragraph","text":"毛主席深刻地指出：“帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”中国革命的胜利是用革命的枪杆子打出来的。上海的解放也是用革命的枪杆子打出来的。这是无可争辩的历史事实。"},{"type":"paragraph","text":"可是，反动影片《战上海》却无耻宣扬，取得革命的胜利不一定靠枪杆子，只要敌人“良心发现”，就可以放下屠刀，立地成佛。为了证明这一谬论，编导者挖空心思，编造了一段国民党匪军高级将领刘义“起义”的鬼话。影片先是竭力渲染刘义同国民党嫡系邵壮的矛盾，接着大写刘义的所谓忏悔。最后，我军方军长的一个电话，恳求他“为苏州河北几百万人民着想”，于是刘义就“起义”了。紧接着，红旗招展，欢声雷动，上海就解放了。"},{"type":"paragraph","text":"刘义是什么货色？据他自供：“江西五次围剿有我，曲线救国有我，制造无人区有我，重点进攻山东有我。”一句话，他是一个两手沾满了共产党人和革命人民鲜血的刽子手。在上海战役中，这个在反革命战争中“转战一生”的罪恶累累的杀人犯，凭着多年的反共经验，仍然积极为其主子出谋献策。这样一个死心塌地的反共分子，怎么能够在一夜之间成了拯救上海人民的“救世主”？"},{"type":"paragraph","text":"反动影片编导者编造这个情节，包藏着极其险恶的用心：似乎普天下被压迫的人民，不必拿起枪杆子进行斗争，只要依靠敌人的“良心发现”和“明智”，胜利就会降临。这是货真价实的阶级调和主义的精神鸦片。"},{"type":"paragraph","text":"反动影片大肆贩卖这种反革命修正主义的毒药，和当时国内外阶级斗争形势有着密切的联系。影片出笼前后，正是赫鲁晓夫修正主义者公开背叛无产阶级革命事业，同美帝头子大搞什么“戴维营会谈”之类肮脏交易的时候。在这股投降主义的逆流中，在大叛徒刘少奇的指使下，我国文艺领域内毒草丛生。《战上海》等一批反动影片，无一不是拚命给国民党反动派头目脸上贴金，竭力宣扬敌人的“明智”和“正义”，适应国内外阶级敌人的需要，麻痹革命人民的斗志，为他们颠覆无产阶级专政效劳。"},{"type":"paragraph","text":"伟大领袖毛主席英明指出：“希望劝说帝国主义者和中国反动派发出善心，回头是岸，是不可能的。唯一的办法是组织力量和他们斗争”。一切帝国主义和反动派的反动本性是不会改变的，他们为了维持自己的反动统治和实行对外侵略，总是交替使用反革命两手。一手是刽子手式的武力镇压，一手是牧师式的和平欺骗。革命人民必须用革命的两手，对付反革命的两手，而最主要的是要握紧手中的枪杆子，依靠自己的力量，同敌人作针锋相对的斗争。"},{"type":"paragraph","text":"“枪杆子里面出政权”。毛主席这一英明论断，指明了被压迫民族和被压迫人民争取解放的唯一正确的道路。革命人民决不能把胜利的希望寄托在敌人的“明智”上，必须依靠自己的力量，用革命的枪杆子战胜反革命的枪杆子，通过英勇不屈、坚韧不拔的斗争，去夺取更大的胜利。"},{"type":"paragraph","text":"战争的决定因素是人不是物"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”林副主席指出：“什么是最好的武器？不是飞机，不是大炮，不是坦克，不是原子弹，最好的武器是毛泽东思想。什么是最大的战斗力？最大的战斗力是用毛泽东思想武装起来的人，是勇敢，不怕死。”我人民解放军几十年来南征北战，克敌制胜，就是靠毛泽东思想，靠突出无产阶级政治，靠革命化打败了敌人的机械化，用小米加步枪打败了武装到牙齿的日寇和美帝，消灭了八百万美式装备的蒋匪军。铁的事实充分证明：用毛泽东思想武装起来的人，是取得革命战争胜利的决定因素。"},{"type":"paragraph","text":"可是，在反动影片《战上海》中，根本看不到毛泽东思想的无比威力，看不到人在战争中的能动作用。编导者竭力宣扬资产阶级军事路线，把我军指战员都丑化成不懂得毛主席的建军思想，不做政治工作的“大炮迷”。在外围战斗中，我军向国民党匪军嫡系部队发起进攻，一阵大炮，轰垮了敌人。但是，强攻苏州河桥时，我军为了保全城市，不使用大炮，伤亡了很多人，也冲不过去。在这里，人的勇敢、不怕死的革命精神完全不起作用，战斗失利是由于没有大炮。这充分暴露了影片编导者通过这一系列描写，竭力宣扬了“武器决定一切”的反革命修正主义谬论，以此来反对毛主席政治建军的伟大思想。影片还把我军指战员都丑化成目光短浅、满脑子资产阶级思想的个人主义者。班长赵永生，是被编导者披上“人民英雄”外衣来歌颂的。但他在银幕上，却根本没有一点革命战士的英雄气概。他老是想着“回家”、“看妈妈”、“吃年糕”，竭力散布战争恐怖情绪，说什么“一颗炮弹下去，就是一片破砖乱瓦，一汪血啊！”他还用资产阶级名利思想来毒害战士小马，要他为当“英雄”而奋斗。这个所谓“人民英雄”连炸毁敌人地堡的任务也没有完成。在我所向无敌的人民军队里，哪里有这样庸俗不堪的“英雄”！战士小马，也被歪曲成一个“中不溜儿”的“中间人物”。他愚昧无知，毫无政治觉悟，打起仗来，这也不明白，那也想不通，笨头笨脑，牢骚满腹。他在战场上看到战友负伤，不是对敌人满腔仇恨，决心讨还血债，而是悲悲戚戚，大出洋相。他闹名誉，爱虚荣，一味追求的是当“英雄”，出风头。他贪图享受，念念不忘的是上海解放后，可以吃喝玩乐。他分明是一个自私自利的资产阶级个人主义者，是大叛徒刘少奇鼓吹的“公私溶化论”的活标本。影片编导者如此肆意污蔑用毛泽东思想武装起来的人民战士，真是令人不能容忍！"},{"type":"paragraph","text":"毛主席教导我们：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。我军打仗历来是靠政治，靠毛泽东思想武装起来的人，靠一不怕苦、二不怕死的革命精神。这是威力无比的精神原子弹，是我们所独有的。在解放上海的作战中，我军充分发挥了人的积极因素，依靠人的觉悟、勇敢和牺牲精神战胜了敌人。在毛主席关于“将革命进行到底”的光辉思想指引下，我军指战员在广大人民群众的支援下，不怕牺牲，不顾疲劳，连续奋战，发扬了“刺刀见红”的顽强战斗作风，打得敌人丢盔弃甲，闻风丧胆，充分显示了精神原子弹的无比威力。铁一般的事实，彻底拆穿了编导者污蔑人民军队的无耻谰言。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“在地球上全部剥削阶级彻底灭亡之后多少年内，很可能还会有蒋介石王朝的代表人物在各地活动着。这些人中的最死硬分子是永远不会承认他们的失败的。”反动影片《战上海》的出笼，正是这些死硬分子不承认失败，妄图卷土重来的一种表现。"},{"type":"paragraph","text":"当前，遭到世界人民反对、内外交困、走投无路的美帝国主义、社会帝国主义，它们也是不甘心失败的。用毛泽东思想武装起来的中国人民，在长期革命斗争中早已看穿了帝国主义和一切反动派的纸老虎本质，并且确信一定能够最后地战胜它们。我们要随时准备以革命战争彻底粉碎敌人的侵略战争，彻底埋葬帝、修、反，把拯救人类的至高无上的荣誉事业进行到底！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}