{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社区教育的普及与高层次发展——再论教育社会化，社会教育化","authors":["吕型伟"],"dates":[{"year":1991,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吕型伟"},{"type":"paragraph","text":"●社区教育的发展是“教育社会化社会教育化”的重要标志。"},{"type":"paragraph","text":"●不仅城市要搞社区教育，在农村同样要抓社区教育。"},{"type":"paragraph","text":"●教育社会化，社会教育化的建设重点是社区自身，而不限于学校。"},{"type":"paragraph","text":"“教育社会化，社会教育化”是教育深化改革的必然趋势，是人类社会教育发展史上的第三个重要阶段。这个观念似乎已被越来越多的人所接受，其标志是社区教育得到重视与发展。"},{"type":"paragraph","text":"所以说是必然趋势，主要是因为交通与信息的发展。人们从出生之起，其所接受信息与影响的渠道，已经大为扩展，学校教育不过是人类传递信息的诸渠道中的一个渠道。既然如此，要培养人，发展人，使人完善，单凭学校教育是难以完成全部任务的。如果来自其他渠道的信息导向与学校教育的目标不一致的话，学校教育就更难完成任务了。这就是人们通常说的“大气候”与“小气候”的关系，“大气候”与“小气候”目标一致，儿童就能健康成长；如果不一致，甚至相反，学校就只能起防御、抵制与清除“毒素”的缓解作用，力量就有限了。这是从思想教育的角度来讲的。其实对智育、体育、美育、劳动教育也是一样。"},{"type":"paragraph","text":"这个问题我们在几年前就认识到了，社区教育也已经建设了几年，一些地区并已取得了一定的经验。非常有意思的是美国在解决教育危机之时，从去年起也在开始大声疾呼地呼吁要进行社区教育的建设。1991年4月18日由总统布什签发的名为《美国2000年教育战略》的文件中，就着重讲了这一问题。而且布什提出要重视社区(包括家庭)建设，把社区建设成为“可以进行学习”的地方。"},{"type":"paragraph","text":"差不多想到一起去了。"},{"type":"paragraph","text":"当然，我们的社区情况要比美国好得多，我们的家庭状况比美国好得多，我国年轻人在学校学习的时间也比美国多得多。但是，近年来的发展趋势，也未容我们过分乐观。开放以后，西方资产阶级腐朽没落的道德观、伦理观、价值观，随着输入他们先进的科学技术同时，也通过各种渠道输入我国。几千年形成的优秀道德、几十年培养起来的共产主义思想在受到侵蚀，年轻一代的道德观、伦理观与价值观在发生深刻变化，学校教育与社会影响的反差在扩大。我们不能等到全社会也变成美国总统自我揭露的社会状态那样丑恶时再来抓这件大事。到那时，可能已来不及了。"},{"type":"paragraph","text":"现在，社区教育的问题已开始被较多的人重视，并且正在迅速推广，这是大好事。但正因为是开始还不太久，也还存在一些问题。主要是:一，发展还不够普遍。没有普及到全国所有城市，更没有普及到农村。人们有一个误解，以为社区教育主要是城市的事，在农村主要抓经(农)、科、教统筹就是了。我认为农村也是许许多多社区组成的，农村社区对青少年的影响也同城市一样大。所以，仅仅抓经、科、教是不够的，还应当加一个“文”字，要经科教文的统筹。所谓文，指的是社区的文化建设。说得更明白一点，就是精神文明建设。现在，我国的一部分农村是富起来了，但富起来之后，在精神文明上出现的问题也多了起来。一些农民在富起来之后，第一是先造房子，房子越修越好；第二是修坟墓，有些地区修的坟墓比活人住的房子还要讲究。造房子修坟墓之后又怎么样了呢?似乎问题就更值得注意了，赌博之风起来了，西方的庸俗低级的文化生活也在发展了，这些严重情况已经在腐蚀我们的农村孩子。已经正同学校教育唱反调了。这难道不同城市教育面临的问题一样了吗?所以，在农村同样要抓社区教育的建设，要使社区教育之花开遍全国才行。"},{"type":"paragraph","text":"二，现在的社区教育还处在“初级阶段”，还是低层次的，现在人们一般认为，所谓社区教育，主要是发动社区的各方力量，在物质上、在经费上，在办学条件上支持学校。带有功利主义的色采。稍稍好一点的是发动社会力量来参与学校的管理，参与学校的教育工作，但其重点仍然放在学校的建设上，而不是重在社区自身的精神文明建设。离开社会教育化还远着呢!所谓社会教育化，就是要使社区自身就成为一所学校。所有家庭、所有单位都是高度文明的，都能认识到教育年轻一代也是自己的责任，家庭和睦，邻里互助，举止文明，道德高尚，人际关系和谐，好学向上，富有责任心，总之，事事处处都能为年轻一代提供帮助，提供模仿，提供榜样，提供指导。是一个有坚定正确的政治方向，整体优化的社区环境，具有严格的行为规范，形象生动的学习榜样，健康向上的社会风气的大环境。"},{"type":"paragraph","text":"所以，教育社会化，社会教育化的建设重点是社区自身，而不限于学校。而且，只有这样，也才是对学校教育的最大支持。"},{"type":"paragraph","text":"这当然是一种比较理想化了的思考，要做到这一点是很不容易的。"},{"type":"paragraph","text":"最近有机会去宁夏考察，参观了世界闻名的沙坡头治沙工程，那真正是一场人类与沙漠争夺土地的伟大战斗。沙漠的不断侵袭，使耕地减少，铁路遭破坏，居民受威胁，千百年来，沙漠步步进逼，人类步步退让，多少人为之绞尽脑汁，多少人为之献出了生命，几乎是毫无办法了。可是就在社会主义的新中国，就是我国的科学工作者，首先找到了治沙的办法，这个办法，就是用麦秸把沙漠一方块、一方块地圈起来，中间撒上草籽，草就发芽了，成长了，土质也变好了。然后种上树木，树木也活了，也成长了。就这样一方块、一方块地围圈改造。现在我们可以看到的凡是被这样改造了的地方，已是一片树林。现在沙漠工程正在向沙漠深处推进，人类就有希望能在有朝一日把浩瀚的沙漠逐步改造成为良田。"},{"type":"paragraph","text":"这是一个通过改造小气候改造大气候的范例。我想，我们是可以从这里得到启示的，一个社区，一个社区的建设，不是也可以使全国成为一所大学校吗?在这里，我认为是可以用得上“有志者，事竟成”这句格言的。"},{"type":"paragraph","text":"社区教育应当受到全党全社会的重视，社区教育应当普及，社区教育应当向更高层次发展。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}