{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会科学工作者的历史感和现实感","authors":["周八骏"],"dates":[{"year":1986,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周八骏"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"什么是历史感?尚无公认的解说。我以为，“历史感”应当包含两层涵义。它的基础涵义是:历史地看问题，把今天看作昨天的延续和明天的前提，把现实的实际和理论问题置于历史的背景上。它的深刻涵义是:鉴古以明今，借助历史的经验，来认识眼前的事物和推断其将来的发展。"},{"type":"paragraph","text":"历史感不等于历史知识，但历史感又离不开历史知识，准确地说，它出自对于历史的规律性认识，这种对于历史规律的认识不是干巴巴的教条，而是同有血有肉的史实交融一起，并贯串其间的。"},{"type":"paragraph","text":"那么，历史感是否就等于历史唯物论呢?抑或等于其他历史哲学流派?不。历史感所需要、所寄寓的对于历史规律的认识，比历史唯物论，也比其他任何历史哲学流派关于历史发展一般规律的揭示，要丰富得多。当然，历史感离不开历史唯物论，因为后者科学地阐明了历史发展的一般规律。当着人们鉴古以明今时，其实就承认历史唯物论的一条重要原理:历史是波浪式螺旋形前进的运动，它常常在发展的某个阶段表现出仿佛是对旧事物、旧时代的回复或重复。历史感甚至也离不开其他历史哲学流派，首先是它们不同程度地含有真理成分；其次是不正确的历史哲学流派可能导致不正确的历史感:把今天与昨天做错误的联系或类比，得出错误的预见。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"然而，总体上说，历史感是一种值得肯定的素质或素养。它是古今中外一切卓越的政治家、社会活动家所拥有的素质。它也是古今中外一切卓有建树的社会科学家所具备的素养。历史感，能够使人高瞻远瞩，透视而不是平视事物，从而使人善于发现事物的本质，抓住时代的脉搏，识别发展的趋势，在实践和理论活动中少走弯路。"},{"type":"paragraph","text":"马克思主义经典著作家，同时作为无产阶级的伟大导师和领袖，他们的言行显示出强烈而深邃的历史感。恩格斯有一句名言:“历史就是我们的一切，我们比任何一个哲学学派，甚至比黑格尔，都更重视历史”。(《马恩全集》第1卷，第650页。)把一切问题放在一定的历史环境里研究，具体问题做具体分析，这是马克思主义活的灵魂，列宁说:“马克思和恩格斯参加1848-1849年的群众革命斗争的时期，是他们生平事业的突出的中心点。他们常常从这一点出发来判断各国的工人运动和民主主义的命运。他们为了最明白最清楚地确定各个不同阶级的内在本性和它们的倾向，也常常回过来研究这一中心点。他们常常根据当时的革命时期来评价以后较小的政治派别、政治组织、政治任务和政治冲突。”(《列宁全集》第13卷，第20页)而列宁自己在1905-1907年和1917年2月两次俄国资产阶级民主革命时期制定共产党和工人阶级策略的时候，也曾不止一次地借助1848-1849年革命的经验。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"历史感不但能够使人比较正确、深刻地认识现实问题，而且能够使人产生深刻、高尚的现实感。在其一般的、积极的意义上，现实感是人对现实的敏感:面对现实，关心现实，包括对实际利益的关切。但若深入分析，则可以发觉，有两种现实感。一种是肤浅而庸俗的，即整个视野完全被眼前的个别事物和局部利益所充塞；另一种却是深刻而高尚的，即把眼前的个别事物跟整个时代的性质、主流和趋势相联系，把眼前的局部利益跟民族、阶级、国家乃至人类的长远利益结合起来。显然，惟有善于联系现实与历史，亦即具备纵览古今、指点江山的如炬目光和恢宏气度的人，才能从前一种现实感升华到后一种现实感。深刻而高尚的现实感，实际上也就是强烈而崇高的使命感。"},{"type":"paragraph","text":"历史感既然是研究现实社会的实际和理论问题所应当具备的一种优秀素质或素养，而且能激发人的强烈而崇高的现实感、使命感，那末，提倡社会科学工作者应当具有历史感，其一般意义就不难理解了。"},{"type":"paragraph","text":"我国正在进行的经济体制改革与对外开放，是科学社会主义运动历史上具有高度开创意义的宏伟事业。身临这样一个急剧变动的时代，特别需要社会科学工作者把现实生活提出的理论问题与政策问题，置于历史的转瞬即逝、连续不断的时间流中加以考察，特别需要借鉴历史上社会大变革时代的规律和前人的经验。经济体制改革和对外开放，已经并继续向我国的社会科学工作者提出许多新的研究课题，要求我们不但做具有历史感的学者，而且做具有现实感、使命感的战士，如果缺乏深刻的历史感，就不可能真正理解改革与开放的必要性，因为这种必要性不但基于长时期来尤其“十年动乱”中“左”的路线所造成的生产关系对生产力、上层建筑对经济基础的严重束缚，而且基于自第一次产业革命以来现代商品经济发展的客观规律，以及由该客观规律所推进的当代世界经济的大趋势。如果缺乏崇高的现实感和使命感，不关注、不投身创造当代历史的火热生活，则不但不可能具备历史感，而且很容易为历史前进的浪涛所淘汰。"},{"type":"paragraph","text":"在当前，如果我们真正懂得历史上人类文明的每一次重大进步都需要经过怎样艰难曲折而最终必然成功，那末，我们就不会对改革与开放的近期效果抱过高的期望，不会对于改革与开放取得成绩的同时所暴露的不足惊慌失措，不会因为改革与开放一时遇到困难而唉声叹气。相反，会鼓舞起不折不挠的斗志，坚定地把改革与开放事业推向前进。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\08\\868N020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>作者简介周八骏，一九四九年生，现为上海社会科学院世界经济研究所研究人员，并在华东师大攻读世界经济国际金融专业博士学位。近三年来，在京、沪、津、港、粤、闽等地的多种报刊发表专业论文、文章七十多篇。其中《西方货币金融的演变与我国货币金融的改革》获“一九八五年全国中青年经济改革讨论会优秀论文奖”、“上海市社联一九七九年至一九八五年度优秀学术成果奖”。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}