{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赖若愚的发言","authors":[],"dates":[{"year":1956,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赖若愚的发言"},{"type":"paragraph","text":"各位委员："},{"type":"paragraph","text":"我完全拥护周恩来主席的政治报告，同意李济深副主席、郭沫若副主席、陈叔通副主席、董必武副主席所做的各项报告。"},{"type":"paragraph","text":"目前，我们正处在社会主义革命的高潮中。一个完全现代化的、富强的、社会主义工业大国的远景已经摆在我们的视界之内了。"},{"type":"paragraph","text":"社会主义，这是中国共产党和毛主席领导全国人民多年来艰苦奋斗的伟大目标。在资产阶级民主革命胜利之后，共产党和毛主席就制定了国家在过渡时期的总任务，接着，中华人民共和国第一届全国人民代表大会制定了宪法，国家又颁布了发展国民经济的第一个五年计划。过渡时期的总任务、中华人民共和国宪法和发展国民经济的计划代表着全国人民的意志，所以它动员了并且团结了全国人民，全国人民都在为它的实现而积极努力。"},{"type":"paragraph","text":"全国各阶层人民的团结，这曾经是我们取得资产阶级民主革命胜利的一个基本条件。同样的，在社会主义革命时期，全国各阶层人民的团结，也是取得胜利的一个基本条件。帝国主义者和蒋介石集团一直在祈祷我们发生分裂，可是他们失算了，社会主义革命使我们更加团结了。团结，团结在共产党和毛主席的周围，团结在社会主义的旗帜之下，这就是我们胜利的保障。我们工会组织，将以此来教育全国职工，我们相信，全国职工也一定会以自己的实际行动来进一步增强全国人民的这种团结。"},{"type":"paragraph","text":"我想首先谈一下工人和知识分子的团结合作，即工人和知识分子的联盟问题。加强工人和知识分子的团结合作，培养大批的具有高度的现代科学知识又愿意为社会主义建设积极地贡献力量的新型知识分子，是社会主义建设事业中的一个极端重要的问题。没有大批的这样的知识分子，就不可能使我国的科学技术水平赶上国际的先进水平，就不可能把我们的生产建立在高度的技术基础之上，而社会主义的生产恰恰是要建立在高度的技术基础之上的。"},{"type":"paragraph","text":"在中国多年的革命斗争中，广大的知识分子，特别是青年知识分子是参加了斗争的，他们和工人是团结合作的，有名的五四运动和一二九运动就是最突出的史实。这是一种情形。可是在解放以前，也还有另外一种情形，即由于脑力劳动和体力劳动的对立，由于一部分知识分子特别是一部分高级知识分子深受资产阶级的思想熏陶，他们轻视体力劳动和劳动人民，同时劳动人民也不把他们看做朋友。这就使厂矿企业中工人和高级职员、高级技术人员之间形成了一种对立的关系。"},{"type":"paragraph","text":"解放以后，情况起了根本变化。首先是知识分子的社会地位、政治地位改变了。"},{"type":"paragraph","text":"中国共产党和人民政府对知识分子是非常重视的。大批的新型知识分子迅速地生长起来了，他们和工人很快地打成了一片。老技术人员也进步了，他们逐渐地树立了新的思想，改变了对工人的态度，许多老工程师成了工人的好朋友和好老师，许多技术人员和工人亲密合作，产生了成千上万的有价值的建议。我在这里不列举这些事实，这并不是因为缺乏事实，而是因为事实太多了。但是我们不能否认，旧的残余的影响还是没有彻底扫清的。"},{"type":"paragraph","text":"彻底扫清旧的残余影响，进一步增强工人与知识分子的团结，要从两方面努力。一方面，要加强对工人的教育，使大家了解现在知识分子和工人是一家人，彻底改变他们对知识分子的看法；另一方面，要加强对于技术人员和其他知识分子的帮助，帮助他们克服资产阶级思想影响，树立马克思列宁主义的世界观；帮助他们解决工作上和生活上的某些困难。在这个基础上加强工人和知识分子的团结合作。在这些工作上，工会是有责任的。在过去几年中间，我们也曾经作过一些工作，但是作得是很不够的。特别是对于高等学校、科学研究机关、卫生部门和文化工作者的工作是极端薄弱的。"},{"type":"paragraph","text":"为了进一步巩固工人和知识分子的联盟，工会在今后的工作中，将要特别注意发挥工程技术人员在社会主义竞赛中的作用，加强工人和技术人员的合作。对于教育工作者和其他方面的专门家，我们也将加强对他们的帮助，努力协助有关方面改善他们的工作条件。同时，我们将大力帮助加强知识分子与工人群众的联系，组织各方面的专门家和工人见面，和其他劳动者见面。不久以前，中华全国总工会已经和中华全国科学技术普及协会共同商定，在1956年一年当中，全国各地的科学技术工作者将为全国职工举行科学报告会约40万次。无疑的，这种活动必将使工人和知识分子的联系大大加强起来。"},{"type":"paragraph","text":"其次，我想谈一谈工人和农民的团结合作。工农联盟，这是我们国家的基础，是资产阶级民主革命胜利的根本保障，也是社会主义革命胜利的根本保障。在中国共产党和毛主席的领导下，工农联盟从来是巩固的。在农业的半社会主义合作化已经基本实现、高级合作社已经大量出现的现在，工农联盟的基础是更加坚实了，工农联盟是更加巩固了。全国职工对于农民兄弟的汹涌澎湃的合作化运动，怀着无限的敬意。这个运动也鼓舞着全国职工。全国职工正以加快的速度给农民生产更多、更好的生产资料和生活资料，来满足农民的日益增长的需要。全国职工也十分感谢农民兄弟们生产了更多的工业原料和粮食、蔬菜和其他副食品。"},{"type":"paragraph","text":"复次，我想谈一谈工人和资产阶级的关系，我们毫不隐讳，也不应该隐讳，工人阶级和资产阶级之间是有一条界限的，而且这个界限是应当分清楚而不应当模糊的。但是划清界限的目的是为了帮助资本家对他们的企业和他们本人进行社会主义改造，最后完全消灭这种界限，所以全国职工现在十分兴奋地注视着这种情况，即：在中国共产党和毛主席的教育下，中国资产阶级在改造着自己。全国的资本主义工商业在短短的时间里，已经基本上公私合营了，许许多多的资本家表现了高度的社会主义积极性，这就使我们之间更加接近了，而不是更加疏远了。我们相信，将来资本主义工商业改变成为全民所有制的时候，资本家彻底放弃了剥削，成为自食其力的劳动者的时候，我们之间，这种界限的物质基础消除了，那时我们就将团结得更紧。全国职工热烈地欢迎资产阶级接受社会主义改造的积极性，全国职工愿意和资产阶级在社会主义的旗帜下进一步团结起来。为了促进这种团结，在公私合营的企业里，工会组织欢迎担任实职工作的资本家参加全体职工大会；欢迎他们参加社会主义竞赛，工会将支持他们的一切有益的建议，并且和其他职工一样地予以应得的表扬和奖励。工会的某些会议，也可以邀请他们列席。我想，在他们放弃了剥削、成为自食其力的劳动者的时候，如果他们愿意，职工群众也一定会接受他们参加到工会组织中来。"},{"type":"paragraph","text":"毛主席指示我们“社会主义革命的目的是为了解放生产力。农业和手工业由个体所有制变为社会主义的集体所有制，私营工商业由资本主义所有制变为社会主义所有制，必然使生产力大大地获得解放。这样就为大大地发展工业和农业的生产创造了社会条件”。正是在农业、手工业和资本主义工商业已经起了根本变化的现在，全国职工的劳动热情空前高涨。许多职工提出了提前完成第一个五年计划的具体倡议，许多优秀工人已经完成了1957年的工作量，每天都有成千成万件合理化建议被提出来，社会主义竞赛正以空前壮阔的声势在全国范围内开展起来。这种情形不仅在国营企业中出现，在公私合营的企业中也开始出现了。北京市公私合营的工商企业已有34个行业、1，100多户开展了社会主义竞赛；天津市公私合营的30多个工业行业中，已经有1，500多个工厂开展了社会主义竞赛。许多企业经过生产改组、技术力量合理调整以后，原来不能按期完成的任务，现在提前完成了，产品质量提高了，产品品种增加了，成本降低了。只有很少数企业在改组过程中，因为这样或那样的临时的原因，发生了一些不好的情况。但大量的普遍的事实证明，公私合营确实比资本主义优越得多。"},{"type":"paragraph","text":"目前，我们正处在社会主义革命的高潮中，这个社会主义革命的高潮，对工业和各方面的建设工作形成一个极强烈的推动力量。全国职工已经积极地动员起来，已经在遵照毛主席的指示，扩大规模、加快速度，使自己的工作做得更多、更好、更快、更省，为提前完成第一个五年计划而奋斗，为顺利地实现国家在过渡时期的总任务而奋斗。"},{"type":"paragraph","text":"让我们更紧密地团结在中国共产党和毛主席的周围，团结在社会主义的旗帜之下，加速度地前进。胜利是属于我们的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}