{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向节日坚守岗位的同志致敬苏振华、倪志福、彭冲等市委、市革委会领导同志，分别来到坚持节日生产和战备的工厂、商店、连队，对广大工人、营业员和解放军指战员进行亲切慰问，大家很受鼓舞，干劲倍增，成绩卓著，呈现一派热气腾腾的战斗景象","authors":[],"dates":[{"year":1977,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　满怀战斗豪情的上海军民，以“抓革命，促生产，促工作，促战备”的优异成绩，迎来了粉碎“四人帮”以后的第一个新春佳节。十八、十九日，中共上海市委和市革委会领导同志，分别来到坚持节日生产、营业和战备的工厂、商店、连队，对广大工人、营业员和解放军指战员进行亲切的慰问，使大家受到了很大的鼓舞，干劲倍增，捷报频传。"},{"type":"paragraph","text":"今年春节的天气特别好，晴空万里，阳光灿烂。清晨，坚持节日生产的工人们，纷纷提前到厂，积极做好准备工作，以便一开车就甩开膀子猛干。在那炉火熊熊的炉台上，在那飞速旋转的机床旁，在那星罗棋布的仪表前，广大工人精心操作，积极增产，到处呈现一派热气腾腾的战斗景象。遍布大街小巷的坚持节日服务的商店里，营业员们满腔热情地接待着一批又一批顾客，努力做到全心全意为人民服务。驻沪三军指战员，警惕地守卫着祖国的东大门。"},{"type":"paragraph","text":"“市领导同志看望我们来了!”当中共上海市委第一书记、市革委会主任苏振华，市委第二书记、市革委会第一副主任倪志福，市委第三书记、市革委会第二副主任彭冲，市委书记、市革委会副主任周纯麟、林乎加、严佑民、王一平，市委常委毛联珏、车文仪、陈锦华，市委常委、市革委会副主任赵行志、杨富珍，市革委会副主任杨西光，上海警备区政委李宝奇等领导同志，来到上海石油化工总厂、上海电子管二厂、上海汽水厂、上钢二厂、杨树浦发电厂、“南京路上好八连”、上海异型钢管厂、上海采矿机械厂和上海市第一百货商店、第十百货商店等单位时，工人、营业员和解放军指战员们高兴地传开了。市委领导同志深入到生产第一线，一个个车间，一台台设备，一样样产品，仔细察看，详细询问，亲切地向工人们致以节日的问候。有的工人因为手上有油污，在工作服上擦了又擦，可是市委领导同志早已伸出手去，和工人热烈握手。杨树浦发电厂运行车间甲班工人说，“四人帮”在上海的一小撮余党，过去在节日期间也来过厂里，在办公室里一坐，听听汇报，发发“指示”，不到车间里来，不和工人见面，临走时还假惺惺地说什么“代向工人们问好”，就一溜烟回去了。以华主席为首的党中央一举粉碎了“四人帮”，恢复了我们党的优良传统和作风，市委领导同志深入车间，密切了干群关系。市委和警备区的领导同志慰问“南京路上好八连”以后，广大指战员受到很大鼓舞，表示一定要深揭狠批“四人帮”搞乱军队的罪行，更紧密地团结在以华主席为首的党中央周围，抓纲治国，把揭批“四人帮”的斗争进行到底。"},{"type":"paragraph","text":"广大干部和工人懂得:今年是走向大治的一年，抓纲治国是华主席为首的党中央的战略决策。因此，不少工厂的党组织，在春节第一天就组织干部和工人认真学习毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话。用这两个文件来武装大家的头脑，统一大家的认识和行动。在许多工厂的通道和车间里，琳琅满目的大批判专栏和黑板报，节日都出版了新内容。一篇篇战斗的批判文章，把矛头对准万恶的“四人帮”。革命有力地推动着生产的发展。杨树浦发电厂党委和革委会，在市委领导关怀和本厂职工干劲的鼓舞下，十八日傍晚，对全厂学大庆的规划专门进行了讨论，大家越谈干劲越足，越讨论越感到原来的要求不够高，再次修订了规划。"},{"type":"paragraph","text":"十九日下午，苏振华、倪志福、彭冲三位领导同志来到上海市第一百货商店和第十百货商店，亲切慰问节日期间坚持为工农兵服务的营业员，使上海商业战线的广大职工受到了很大的鼓舞。市委领导同志来到第十百货商店时，与商场四、五百个营业员中的大部分人握了手，向他们致意，顿时商场一片欢腾。营业员们激动地说，市委领导同志亲自来商店看望我们，这在我们市百十店还是第一次，它充分说明以华主席为首的党中央与广大群众心连心。这家商店的职工还回顾了去年春节期间，“四人帮”的一个余党来店所谓“慰问”的情景，这个余党身穿阔气的皮毛大衣，摇头晃脑，一进店门，连坚持在服务第一线的商店职工都不愿看一眼，就直奔电梯来到五楼办公室。职工们气愤地说，黄鼠狼拜年没安好心。这个余党闯进办公室后就大放厥词，大搞篡党夺权的阴谋活动。相比之下，职工们更加热爱以华主席为首的党中央，更加痛恨“四人帮”反党集团，决心不断提高服务质量，全心全意地为工农兵服务，把商业工作搞得更好。"},{"type":"paragraph","text":"在坚持节日生产的工厂里，新春新气象多。上海电子管二厂日光灯车间，节前由于种种原因，脱产六天，工人们决心在春节四天中把六天的产量拉回来。为此，这个车间的全体党员干部都来义务劳动；技术改造组副组长刘伯义，还带了两个在中学读书的女儿，一起参加义务劳动。正在加紧糖果生产的上海汽水厂里，生产组长张梅喜，春节第一天家里就来了一个十几年没见面的亲戚，但她为了坚持节日生产，妥善安排家务，仍旧来厂上班。老工人杜彩云的儿子生病住医院，她也克服困难，坚持节日上班。全厂出现了你追我赶、吃饭不停车、一人顶几人的生动场面。"},{"type":"paragraph","text":"粉碎“四人帮”以后的第一个春节，新春新成绩多。有一万五千多职工坚持节日生产的上海石油化工总厂的各分厂，凯歌阵阵，新纪录不断涌现。维尼龙的原料“聚乙烯醇”装置，本来准备春节期间降低负荷生产，为了新春创造新成绩，春节照常满负荷生产，增产了大批维尼龙原料。在第二次全国农业学大寨会议精神的鼓舞下，为了更好地支援今年春耕育苗的需要，加强工农联盟，春节第一天，农用薄膜原料“高压聚乙烯”，增产百分之十。上海异型钢管厂冷拔车间早班工人，原来要用八台拉车完成的任务，春节第一天只用了六台设备就超额完成了任务。早班创造了新纪录，中班工人紧紧跟上，使班产量也提高了百分之三十。上钢二厂一车间早班工人，在市委领导同志到厂慰问的鼓舞下，班产量超额百分之十一，创造了新成绩。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}