{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张仲良在西北局书记处会议上的检讨(节录)","authors":["中共甘肃省委第一书记","张仲良"],"dates":[{"year":1960,"month":12,"day":5}],"is_range_date":false,"parts":[{"text":"张仲良在西北局书记处会议上的检讨(节录)","type":"title"},{"text":"中共甘肃省委第一书记张仲良","type":"authors"},{"text":"这次西北局会议，检查甘肃工作，确实是救了甘肃1400万人民，挽救了省委，也挽救了我个人。同志们对我个人错误的耐心帮助，分析批判，对我帮助很大，我是感激的心情。在中央检查组各同志讲各地情况过程中，我是越听越寒心，越想越痛心。从这些材料中，我检查了自己在农业上错误，确实造成了罪过，在党领导下10年的成绩，去今两年给了很大的破坏。农民遭到很大损失，伤了元气，大量死人，妻离子散，绝了后代。过去也听到过一些这方面的材料，但不是象现在的心情去了解的。现在我确实很痛心。农业生产遭到很大破坏基础动摇了，就影响到其他一切方面。铁的事实已证明了这一点，特别是因为我的思想作风恶劣，确实带坏了许多干部，对工作损失之大，难于用数字计算。说老实话的受到打击，浮夸成风，说假话成风，封锁成风，是非不清，界限不明，党内思想混乱，干部队伍很乱，很烂。对这些问题今年上海会议后，已经开始察觉到了，但没有想到根子在自己身上，认为是下边干部的问题。在这次省委常委检查时，才开始意识到政策贯彻不下去，是省委和自己的责任。三干会着重讨论贯彻政策的问题，也是因为这个原因。对我的思想作风的检查，是这次常委会议才开始的，我这样大的错误的根子究竟是什么?我同意同志们对我的错误根子的分析，是极端严重的个人主义，并且已经走到了危险的边缘。","type":"paragraph"},{"text":"1943年冬，延安党校整风时，对我检查了3天，主要是个人主义。自那次检查之后，个人主义思想压缩了一下以后是时高时低。过去还有时看看个人检讨，这10年来就忘记了。到甘肃后，自己的思想是不愿落于人后，不服人，急于求成，对光山秃岭就见景生急。建设事业发展了一下，有了些成绩，就好大喜功，个人主义随之发展，眼也就被蒙蔽了，也不多考虑客观实际了。1943年的检查，只是对个人压缩了一下，没有克服掉，因此，几年来个人主义思想一直是时隐时现，时高时低。对到甘肃工作，开始不愿意来，感到情况复杂，有困难，怕犯大错误，以后又把这些都忘记了。现在看来是旧病复发。1958年至1959年我的个人主义发展最为突出，为什么?(1)因为1958年是个大发展，在经济上成绩比较大，认为农业过了关，没有问题了，有200亿、224亿斤粮食(1959年春订180亿斤)，因此大炼钢铁后就未管农业。胜利冲昏了头脑，个人主义随着浮夸而发展了。这是经济原因。(2)政治原因是二次党代表大会反右派斗争胜利。1957年五六月以后，当时处境有困难，事情很难办，一反掉右派就取掉了阻力，在当时党内两条道路斗争的对立面就没有了。×××为了投机捧我的场，于是就骄傲了，个人主义就大发展了。个人主义发展的规律是：在困难的时候就收缩，顺利的时候就发展。在这种情况下，对于工作中的许多严重问题，当然就不能去正视。没有把成绩归功于党，归功于人民，自己背上成绩的包袱，因为多顾了自己的荣誉，便很少考虑群众的生活。听到有人说甘肃干劲大，粮食产量高，就很高兴，一听有人说发生死人，自己不虚心，听不进去。我认定1959年粮食产量一定要超过1958年。不增产就是右倾，所以就逼下面接受任务，不顾客观实际的可能性。","type":"paragraph"},{"text":"因为个人主义严重，对人从好恶出发，合乎口味的亲近，不合乎口味的就厌恶。……","type":"paragraph"},{"text":"现在看来，我对中央确实是不忠实的，请示报告很少，有些报告也未如实反映真实情况。对死人数字总是要分开正常死亡和非正常死亡，生怕暴露自己的弱点。对国务院派马永顺来检查工作，也是不满意的。","type":"paragraph"},{"text":"不愿意借陕西的粮，不愿意让天水、平凉的人到陕西赶麦场，觉得陕西不给甘肃顾面子。我对过去甘肃工作是不服的，有错误的看法，认为德生同志过于小心谨慎。","type":"paragraph"},{"text":"特权思想是封建剥削阶级的思想，我过去就有。","type":"paragraph"},{"text":"“左”的思想根子由来已久，1957年前，“左”的右的都有，但是“左”的多。下边干部“左”的思想受我影响很大。1957年林校学生闹事，捕了10个学生，中央批评了。从这个事件中未真正接受教训。","type":"paragraph"},{"text":"对中央二次郑州会议和武昌会议的决议、指示贯彻得不好。对主席的六条指示只是印发下去了，但省委未很好地讨论。上海会议十八个问题也贯彻得不好。批判冒尖人物、镇反多捕人、多杀人等，凡是“左”的东西不是自己提出来的，就是同意别人意见的。","type":"paragraph"},{"text":"经过这次会议，要下决心改正自己的错误。当前最紧急的任务是下水救人，舍己赎过，向地、县、社干部作检讨，公开承认错误，调动干部积极性。我总是个共产党员，我总是要革命的。党挽救了我，这样和风细雨地批判我，我还能不下决心改正错误!我犯了这样大的罪过，请求西北局和中央给我纪律处分。","type":"paragraph"},{"text":"甘发(60)265号","type":"paragraph"},{"text":"原件藏甘肃省档案馆  编号：1—办1—2—640","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}