{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为农业全面规划做好基础工作","authors":[],"dates":[{"year":1979,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为农业全面规划做好基础工作"},{"type":"paragraph","text":"当前，在贯彻执行三中全会原则通过的《关于加快农业发展若干问题的决定（草案）》，抓紧落实发展农业生产的各项政策和措施的同时，还应搞好调查研究，认真学习国内外的一切先进经验，对全国农业发展作好全面规划。全国科学大会制定的一九七八年至一九八五年全国科学技术发展规划，把农业自然资源调查和农业区划的研究列为重点项目的第一项。这是制定农业发展全面规划、实现农业现代化的基础工作，是因地制宜指挥农业生产、实行科学管理的一个基本功。"},{"type":"paragraph","text":"农业生产的对象是生物，不论是植物栽培、植树造林、动物饲养或者水产养殖，都受自然条件、社会经济条件的深刻影响和制约，具有强烈的地域性。我国幅员辽阔，农业自然资源丰富，东西南北中的自然条件和社会经济条件差异很大。为了充分地合理地发掘自然生产力和社会经济潜力，我们必须查清各地自然条件和农业自然资源（土地资源、水资源、气候资源、生物资源等），以及农业经济条件（人口、劳动力、畜力、农产品加工工业、农业技术装备、交通运输条件等）；在这一基础上，按照农业生产条件地域差异的客观规律，根据国民经济发展的需要，划分不同类型、不同等级的农业区域。这对于因地制宜、科学地指导农业生产，具有十分重要的意义。毛泽东同志说过：“我们指导农业，要依各种不同地区而采取不同方法，……不但在大的区域之间要有分别，就是在一县、一区、有时甚至在一乡之内，也要有这种分别。”还说：“周密研究客观情况，根据不同地方与不同时间，提出确定的要求，解决增产的条件”。（《经济问题与财政问题》）开展农业自然资源调查，摸清资源的分布、数量和质量，一方面直接为当前农业生产建设服务，一方面划分农业区域，找出不同地区发展农业的不同的方向和途径。这是农业生产的一项重要的基本建设，我们应当充分重视。"},{"type":"paragraph","text":"农业自然资源调查和农业区划工作不是一项新的工作。在我国第一个五年计划期间和在文化大革命前，有关部门曾经组织队伍开展过这项工作，取得了不少成绩。后来，由于林彪、“四人帮”煽动极左思潮，这项工作被扣上“修正主义”、“复辟资本主义”等等莫须有的罪名，遭到全盘否定。这方面的机构被撤销，队伍被解散，资料被销毁，许多热心于这项工作的领导干部和科研工作者被批斗。一些地方的负责人员，无视客观规律和资源特点，搞瞎指挥，严重破坏了农业自然资源和生态系统的平衡，破坏了农业的合理布局。这是多年来我国农业生产发展缓慢的一个重要原因。我们应当接受教训，尊重科学，按照客观规律办农业。把农业自然资源调查和农业区划工作开展起来，我们就可以摸清情况，为作好农业生产规划和正确地安排农业生产，提供系统的资料和科学依据，减少盲目性，增强科学性。"},{"type":"paragraph","text":"实现农业现代化的宏伟任务，对农业自然资源调查和区划工作提出了新问题和新要求。无论是机械化、水利化、电气化、化学化，都要求进行新的农业区划，以便分区规划、分类实施。现代化农业生产要逐步实行种植的区域化和生产的专业化，提高生产的社会化水平，大幅度地提高土地生产率和劳动生产率。为了避免在大范围内违反自然规律和经济规律，破坏自然资源和自然界生态平衡，引起巨大损失，必须对自然生态系统经人们改造利用后可能引起的近期和远期的变化进行科学预测、预报和动态监测，以便在大范围内掌握因地制宜原则，考虑自然条件的适合性和社会经济条件的适合性。当然，农业区划要远近结合，首先要从现实出发，为当前生产服务，然后在现有基础上逐步完善。就当前来说，要在普遍查清资源的情况下，研究每个地区如何正确地完整地贯彻执行“农林牧副渔同时并举”和“以粮为纲，全面发展，因地制宜，适当集中”的方针，确定主要是发展农业还是林业、牧业、渔业，或者农林牧并举。发展农业，要研究主要种什么作物，施什么肥料，采取什么灌溉方式，实行什么耕作制度和使用什么农业机械。要集中力量研究如何建设好一批商品粮、经济作物、畜牧业、渔业和林业基地。要运用社会主义经济有计划按比例发展的规律，使农林牧副渔有一个合理的比例关系和地区布局，促进粮、棉、油、麻、丝、茶、糖、菜、烟、果、药、杂全面发展。通过对整个农业的调整，逐步建立起全国范围的和各地的适合农业生物生态环境和社会经济条件的最优的生产结构。"},{"type":"paragraph","text":"要走我国自己实现农业现代化的道路。为了实现农业现代化，开发利用农业自然资源和进行农业现代化的区划工作，要认真学习和吸取国外的经验教训。有些国家过去在农业上也曾发生过乱垦滥伐、破坏资源、恶化生态系统的现象，但在遭到自然界的惩罚后，他们已经接受教训，重视这方面的基础工作，注意资源的调查、保护、合理利用和更新，注意创造良好的生态系统，并为此建立了一套相应的科研机构和行政机构，制定了一系列保护资源的经济法规。这些国家农业区域的形成，对发展农业生产力、提高农业生产社会化水平，也起了重大作用。这些都值得我们学习。当然，我国的自然条件、资源情况、农业生产的历史状况，和他们不尽相同；我国的社会制度和他们不同；我国人口多，耕地少，家底很薄，社会经济条件和他们也不同。因此，对外国的任何先进经验，无论是区域化、专业化还是机械化，等等，都不能不加分析地照搬，而必须根据我国自然和社会两个方面的具体情况，走一条中国式的农业现代化的道路。"},{"type":"paragraph","text":"当前开展农业自然资源调查和农业区划工作，首先要把队伍重建和组织起来。这个工作涉及自然、经济、技术多方面的内容，综合性很强，要在党委和政府的领导下，组织一支多学科的队伍，才能进行多兵种的联合作战。各学科之间要协调步骤，密切配合，共同研究，避免单一学科研究的局限性。要大兴调查研究之风，虚心向当地群众请教，溯根追源，实事求是，摸索规律。区划工作的步骤，要全面安排，突出重点，由粗到细，由近及远，逐步深入，分阶段出成果。要有鲜明的生产观点，在近期内，可以利用和整理现有资料，先搞出一个简明的初步的区划方案，以应生产计划部门的急需，使统一的规划任务合理地分配落实到各地。要对多年来已经变化的情况，进行系统、深入的调查研究，预示远景发展方向。要实地调查与资料分析相结合，全面调查与典型深入相结合，单项研究与综合研究相结合。"},{"type":"paragraph","text":"我们一定要充分认识自然规律对农业生产的重大作用，但也必须看到人们认识自然、改造自然的主观能动性，避免从一个极端走到另一个极端。恩格斯曾经精辟地指出，我们对自然界不能象征服者统治异民族那样一味掠夺，这会遭到自然界的报复；人属于自然界，存在于自然界，但人同其它动物最后的本质的区别，在于能够认识和正确运用自然规律，支配自然界，使它为我们的目的服务。这是人类和自然的辩证关系。从事农业资源调查和区划工作的同志的任务，就是认识和正确运用自然规律和经济规律，为改造自然、加快农业发展制定正确的战略蓝图，为广大人民服务，为子孙后代造福！"},{"type":"paragraph","text":"搞好农业自然资源调查和农业区划工作，关键在于各级党委和政府的领导。由于林彪、“四人帮”的干扰破坏，多年来，农业的发展缺少全面的有科学根据的区划方案，以及根据区划方案制定的发展规划，这在全国是如此，在各省（市、自治区）、地、县也是如此。现在，国务院成立了全国农业自然资源调查和农业区划委员会，各地也将成立相应的组织，上下结合，同时开展工作。实现四个现代化，是全党全国人心之所向。各级领导要通过这项工作，学会用严格的科学态度指挥农业生产，赢得领导现代化农业的主动权。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}