{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我曾经是一个红卫兵","authors":["李锐"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李 锐·","type":"paragraph"},{"text":"几年前，费了一点儿周折才终于买到了杨绛先生的散文集《将饮茶》。","type":"paragraph"},{"text":"此前，杨先生的这本书早已在读书人的圈子里被传为佳话了。得书之后立即一口气读了一遍。而后，再读一遍。放上书架的几年中每逢找书，眼睛在密密的书脊中偶然碰见它，总要拿出来再随手翻一翻。杨先生的文章写得真好。","type":"paragraph"},{"text":"人生的大悲喜、历史的大动荡，在先生朴素、从容、平静的笔下一一涌现的时候，你仿佛看见一轮温暖的夕阳从容平静地抚摸着眼前的世界。从书后的作者简介中得知，杨先生写下这些文字的时候已经有七十多岁了；而且知道《吉尔·布拉斯》《堂·吉诃德》都是杨先生翻译的，我年轻的时候都读过。","type":"paragraph"},{"text":"说我是读杨先生的书长大的，一点儿也不算是夸张。杨先生把自己七十多年的人生浓缩在一本不足十万字的薄书里，又把这书戏称为“将饮茶”。“将饮茶”是说将要在人生的最后一站去饮“孟婆茶”。","type":"paragraph"},{"text":"一个人能对死亡这样戏称，这样会心一笑，真是看得很透，也真是豁达。","type":"paragraph"},{"text":"可看完这九万三千字，尤其是看了杨先生一家人“文革”中的悲惨经历，看了杨先生和钱钟书先生在《后记》中互开玩笑时，都渴望得到的那件“隐身衣”，你就会在这平静、从容而又豁达的水面底下体味到一种深深的无奈和悲凉——这是一湾历尽人世沧桑，无奈悲凉到了不愿多说一句，宁愿一笑了之的深潭。","type":"paragraph"},{"text":"现在回想起来，在杨先生平静从容的叙述中，我曾被她一段突兀而起的文字深深地刺痛过，这刺痛所引出的种种联想和滋味竟然数年之中不能释怀。","type":"paragraph"},{"text":"如今已经有了五六年的时间隔在中间，当我再一次翻阅《将饮茶》的时候，觉得从被那刺痛所打翻的五味瓶中，也许终于可以整理出一点儿清醒的想法来了。在杨先生记叙“文革”遭遇的《丙午丁未年纪事》中，有一小节题为“披着狼皮的羊”。","type":"paragraph"},{"text":"其中讲了许多人在“文革”中忽而去革命、忽而被革命的尴尬事，被斗争的高帽子走马灯一般在大家头上轮流戴。杨先生在讲到自己和钱先生如何被剃阴阳头、如何被戴高帽子、如何被人抽打辱骂、如何被撕拽着去游街的时候，从来不露声色，从来不说一个苦字。","type":"paragraph"},{"text":"字里行间倒是常常能看见杨先生令人剜心的黑色的一笑。接下来便讲到了我们这些由红卫兵到插队知青的一代人，杨先生说：","type":"paragraph"},{"text":"“这使我想到上山下乡后的红卫兵，我在干校时见到两个。他们住在一间破屋，每日捡些柴草，煮些白薯南瓜之类当饭吃，没有工作，没有人管，也没有一本书，不知长年累月是怎么过的。我做‘过街老鼠’的日子，他们如饿狼一般，多可怕啊。曾几何时，他们不仅脱去了狼皮，连身上的羊毛也在严冬季节给剃光了。”","type":"paragraph"},{"text":"我就是被这段话深深地刺痛了，因为我就是那由“狼”变成“羊”的一代人中的一个。","type":"paragraph"},{"text":"由于杨先生从容而平静的叙述，由于杨先生从头至尾的不动声色，你会分明地感到她那一份坚定不移的局外人的立场。可回首往事的时候，我不能把自己算成是一个局外人，我是一个无法逃避的当事者。","type":"paragraph"},{"text":"尽管“文革”开始的那一年我只有十六岁，尽管后来我变成了“可以教育好的子女”，在经历了被抄家和被批斗之后，又经历了父母双亡，但这都不能改变我曾经是一个红卫兵的事实。现在一提起“文革”，许多人只说自己是“黑帮”或“准黑帮”，大家全都争相和那场浩劫划清界限，大家都是也仅仅是“无辜”的受害者。","type":"paragraph"},{"text":"“红卫兵”这三个字已经变成一盆最容易，也最方便使用的脏水，泼到谁的身上，谁就“原形毕现”，谁就是一个证据确凿不容怀疑的“坏人”。","type":"paragraph"},{"text":"在当前流行于种种期刊的种种批评和种种关于“转型期”为知识分子或为文学“定位”的宏论中，把红卫兵这盆脏水泼来泼去，已经成了制胜的法宝，已经成了一大景观。","type":"paragraph"},{"text":"如果我们不回避事实的话，我们都应当记得，当时的中国是“八亿人民八亿兵”，除了极少数人之外，在“文革”的十年中，大家都曾经或先或后地戴过红袖章，都曾经对那场浩劫充满了理所当然的信任和难以想象的热情。即使是那些极少数的人，也每日每时都处在被抛出人群的恐惧和渴望回到人群的焦虑之中。","type":"paragraph"},{"text":"即使是元帅将军、开国元勋们，在被打倒、被迫害，以至被残害至死的时候，所焦虑的也是自己的被冤枉，所渴望的也是要证明自己的清白和忠诚。甚至在那些自杀者所留下的遗言里，也大都是“毛主席万岁”、自己“罪该万死”一类的“正面话语”。","type":"paragraph"},{"text":"尤其是在“文革”的最初两年，国内极少有人敢于对“文革”提出怀疑和批评，紧跟还紧跟不上，更遑论“划清界限”。","type":"paragraph"},{"text":"现在大家都来纷纷“划清”，就好比打开一听可口可乐，当然是一件可心可意而又轻松愉快的事情。","type":"paragraph"},{"text":"我何尝不知道把那样一场浩劫装在心里、把那样一个恶名顶到头上，是一件很沉重，也很难受的事情。我当然也能以“历史转型期”的优势，以“后现代”的潇洒把那盆脏水泼出去，一泼了之。泼给谁呢？就泼给当年那些十六岁的男孩儿或是女孩儿吧！","type":"paragraph"},{"text":"古往今来都说是“人之初，性本善”，可你们怎么就变成了一群狼呢？是谁把你们由人调教成狼的呢？是你们的爸爸妈妈？是你们的老师？是你们的革命老前辈？是那些学贯中西的教授和先生们？再说你们变成狼也就算了，可你们怎么闹得“八亿人民八亿兵”？你们怎么闹得举国上下狼性大发了呢？","type":"paragraph"},{"text":"大约十年前，有位朋友从西德访问归来（当时两德尚未统一），他给我讲过一个在西德的地铁车站里发生的事情。有一伙德国的年轻人在地铁车站喧哗不已，喧哗得有点儿过了头，于是有一个白发苍苍的老人走上去批评。","type":"paragraph"},{"text":"想不到年轻人忽然沉下脸来厉声厉色地回敬道：你们这一代人有什么资格来教训我们！言外之意，你们这群选举了希特勒上台的人，有什么资格对我们的道德和行为说三道四！那位苍苍老者顿时哑然，无言以对。","type":"paragraph"},{"text":"这位老人很不幸，他的不幸在于他以成年人的身份经历了浩劫；这位年轻人很幸运，他的幸运在于他是在一切都结束了之后才出生。这个故事让人震动之处正在于，历史的质问竟以这样意想不到的方式直逼人心。","type":"paragraph"},{"text":"在这里，发问者和被问者双方的真实身份是不重要的，那位苍苍老者当年说不定还是一位地下抵抗战士；但那一份历史的责任是不容推卸的。","type":"paragraph"},{"text":"我的女儿如今也已经上了初中，她已经开始朦朦胧胧地向我问起什么叫“文化大革命”？什么叫红卫兵？在电视剧里看了那些脸谱化的凶神一样的红卫兵之后，她甚至问过我：你打没打过人？抄没抄过家？我意识到这些在饭桌上被当作家常话而有意无意提起的闲谈，正出现在许多中国人的家庭里——一个历史的追问正无法逃避地迎面而来。","type":"paragraph"},{"text":"我不能告诉我的女儿说，她的爸爸是当年那场历史运动中的英雄，像一些人说的那样“青春无悔”；我更不能告诉我的女儿说，她的爸爸是一个“可以教育好的子女”，是一个插队知青，是一个父母双亡的无辜的受害者。","type":"paragraph"},{"text":"我一直在想：我到底应当怎样才能向她讲清楚这件事？我到底应当承担怎样的责任？当一个十六岁的男孩儿变成一只狼的时候，我们这个社会为什么竟然没有制止的机制？当一场浩劫持续了十年之久的时候，它为什么不能被提前制止？它为什么只能随着一个人的去世才能结束？","type":"paragraph"},{"text":"当一场浩劫来到和结束之后，在中国充满了欢呼或控诉的大地上，为什么听不到知识分子理性承担的声音？为什么连像杨先生、钱先生这样的学术泰斗，这样高山仰止的人物，所渴望得到的也仅仅是一件“隐身衣”？到底是中国的知识分子太缺乏独立的理性和人格，还是特殊的生存环境已经彻底灭绝了某些人独立人格生存的可能？","type":"paragraph"},{"text":"现在提起当年老三届的一代，常常被人诟病的一条就是：这些人由于被“文革”中断了正常的教育，上山下乡之后又都变成了纯粹的体力劳动者，所以素质低下，如今他们中的绝大多数已经注定成了时代的落伍者。可是如果真的叫他们完成了中国式的大学教育，他们就可以避免这个由红卫兵到知青再到落伍者的命运曲线？","type":"paragraph"},{"text":"如果我们仅仅以一份体面的工作作为落伍与否的衡量的标准，那这个问题就可以免去不谈。如果我们以一个人的独立人格和理性精神来衡量，那我们就可以发问：那些“文革”以前就毕业的、据说是受了高等教育的人，在“文革”中的表现又如何呢？","type":"paragraph"},{"text":"在“文革”后的表现又如何呢？我们这些“文革”的经历者都应该记得，在“文革”后期所谓的“评法批儒”的荒谬的丑剧中，北京大学的著名教授、新文化运动以来面对历史大潮敢于以一人之勇坚持儒家学说和观点的冯友兰老先生，也终于被逼迫着站出来，在全中国、全世界人面前“评法批儒”。","type":"paragraph"},{"text":"我想不会有谁狂妄愚蠢到自己手里拿了一两张什么“学”或什么“士”的文凭，就敢对冯先生夸赞自己的“高等教育”了。然而，学贯中西的学者、高山仰止的泰斗，竟也做着和十六岁的孩子们一样的事情！行文至此，剧痛锥心，难以咽下的眼泪岂能抚平这中国人旷世的悲哀？在这里仅仅对冯先生做个人操守的指责是不公平的。","type":"paragraph"},{"text":"那么到底是谁、到底是什么，竟然如此彻底地泯灭了中国知识分子的声音？自从戊戌变法以来就不断回响在中国大地上的中国知识分子的声音，怎么就变成了这样？怎么就无声无息？怎么就变成了一件“隐身衣”呢？","type":"paragraph"},{"text":"让我们怎么面对历史？让我们怎么面对自己的孩子们？告诉他们这都是别人的错误？告诉他们这都是因为别人当了红卫兵？如果我们面对着一种潮流只会驯顺地低下头来，而又只会把脏水朝身边的人泼过去，那你算不算知识分子倒可以先不问，应该先问的是你到底还能不能算一个光明磊落的人。","type":"paragraph"},{"text":"我一直在想，一个十六岁的少年是在什么样的精神资源的灌输下，是在什么样的社会价值观的引导下，是在怎样的社会氛围、怎样的历史条件下，终于“进化”或说“退化”成一只狼。","type":"paragraph"},{"text":"这在现在看起来不可思议的事情，当初却是天经地义顺理成章的。就好比打开任何一本中国的县志，你都能看见一个长长的贞节烈妇的名单。这个让我们现代人觉得不可思议、觉得恐怖万分的事情，在当初却由皇帝亲自下诏降旨，或是“旌表其门”，或是兴建牌坊，那是一份许多人“紧跟”也跟不上的天赐隆恩，它不仅仅是烈妇本人的无上光荣，这份光荣还要荫庇子孙；除了可以得到“光荣”之外，还能得到种种诸如儿子可以优先入学的“实惠”，一个烈妇的儿子在自己的仕途上和生活中，会得到无数有形或无形的好处和便利。","type":"paragraph"},{"text":"如此，千万个看来荒谬绝伦的烈妇，才会在中国三纲五常所维系的社会里、在成百上千年的历史中前仆后继、层出不穷。有一句话叫作“榜样的力量是无穷的”。","type":"paragraph"},{"text":"记得从我上小学的时候开始，同学们就被教导要向各种各样的英雄学习。在三年困难时期，有一个叫刘文学的四川农村小男孩儿，成了最著名的小英雄。因为有一个人偷摘了生产队田里的几把辣椒，他向这个人展开了“毫不留情”的斗争，这个偷摘辣椒的地主分子央告无用，最后竟然在辣椒田里掐死了刘文学。","type":"paragraph"},{"text":"这是我所知道的第一位在新中国的历史上为“阶级斗争”而献身的孩子。至今我仍然记得歌唱他的朗诵诗：","type":"paragraph"},{"text":"“黄桷树啊根深叶茂，嘉陵江水啊浪滔滔……刘文学，我们的好伙伴，我们的好同学……”","type":"paragraph"},{"text":"此后，在一个人人挥动小红书的政治运动中，一个又一个的英雄层出不穷地向我们走来。他们最显著的特点有两个，一个是无限忠于毛主席，一个是“一不怕苦，二不怕死”。伴随这些顶天立地英雄的，是每一个单位、村子、工厂、学校里雨后春笋一样涌现出来的“积极分子”。","type":"paragraph"},{"text":"我记得那种印着大红旗的奖状自己也曾经领过两张。那都是在早到晚归、打扫教室和厕所，在生活会上严厉批评和自我批评，勇于向“坏人坏事”做斗争，积极向老师和团支部汇报思想，刻苦学习功课，反复学习小红书并反复写下学习心得等等行为之后，才获得的最高奖励。","type":"paragraph"},{"text":"我至今记得上台领奖时，老师和同学们暴风雨般的掌声和台下那一片亮晶晶的羡慕而又激动的眼睛。一个十几岁的孩子得到了这样的鼓励和奖赏，在他“走向英雄之路”的征程上还有什么可犹豫、可害怕、可阻挡的呢？","type":"paragraph"},{"text":"他心里所思所想所无限憧憬的，就是什么时候才能让自己得到一个可以证实自己是“英雄”的机会，什么时候自己才能快点儿长大，也像一个英雄一样去壮烈地献身。——机会终于来了！“伟大领袖毛主席亲自发动和领导的无产阶级文化大革命”，是所有的孩子们成为革命英雄的战场。","type":"paragraph"},{"text":"我也常常在想，即便是那个时候，我们所能获得知识和精神的渠道也还是有别的可能，比如中国的古典名著还能看到，比如虽然有限但一些外国文学名著也能看到，在广播里、银幕上偶尔也还有可以称之为是艺术的作品，就是在自己的家里也还有关于善恶、关于美丑、关于亲情的种种潜移默化的言传身教。","type":"paragraph"},{"text":"但是，就好比在炎炎烈日之下你不会看见身边的烛光一样，在那种滔天而来的主流话语的淹没之下，“祖国的花朵”们恐怕是没有什么自我选择的可能。更不要说，很快，除去毛泽东思想而外，所有中国、外国的可以被文字记载的东西统统被斥为“封、资、修”的大毒草。","type":"paragraph"},{"text":"花朵的身边岂能叫毒草丛生？共产主义接班人的神圣事业怎么能叫“封、资、修”的坏东西来影响？现在回头看去，那个滔天喧哗的主流话语是何其苍白、贫乏、荒谬，又是何其反知识、反理性、有悖于所有人类的善良和真情。令人担心和悲哀的是，这样的主流话语在我们今天的社会里依然时时泛起。","type":"paragraph"},{"text":"“红太阳歌曲”在重新被人用流行的腔调唱起来，江青“抓”出来的“革命样板戏”又一模一样地被搬出来对现在的孩子们“进行传统教育”。有时走在大街上，耳朵边上突然轰响起这一类的腔调，你不由得就会陷入困惑：这是不是自己在“革命大串联”？又来到了哪个曾经去过的地方？","type":"paragraph"},{"text":"其实，任何人，如果不是一位意识形态狂，他都会承认，对于共产主义的鼓吹、对于社会主义道路的选择，是中国知识分子在２０世纪初，面对巨大的历史挑战以巨大的勇气和决心做出的理性回应。李大钊、陈独秀，这样的名字是永远不可以轻慢的。","type":"paragraph"},{"text":"不管他们的理性思考曾经有过怎样的局限和缺陷，作为知识分子的杰出代表，他们的名字将会永远铭刻在中国知识分子精神的纪念碑上。当年屠杀知识、屠杀精神、屠杀人格的军阀张作霖，如今已经变成了电视屏幕上豪爽威风的“张大帅”。","type":"paragraph"},{"text":"但是，中国的读书人应当记住，就是这个张作霖残忍冷酷地把李大钊先生送上了绞刑架。为了折磨一个临死的人，刽子手们曾经反复地把李大钊先生拉上去又放下来直至毙命。中国的读书人应当永远记住１９２７年４月２８日。这一天，在军阀张作霖的绞刑架上，颤抖、痉挛，并最终毙命的是中国的良心和灵魂。","type":"paragraph"},{"text":"越是知道和了解了这样的事实，我们就越是有不可推卸的责任和道义，去理清中国人到底是怎样从那个充满了理性、理想、人格尊严和为良知无畏献身的祭坛上，走到了“文革”这样一场摧毁人类一切良知的浩劫中的。","type":"paragraph"},{"text":"这恐怕不是一个十六岁的孩子能够承担的，也不是老三届的一代能够承担的。当初，西方人的耶稣满怀着救赎和悲悯之心走上了自己的十字架，而后来却有人高举着十字架四处征讨和杀戮异教徒，并最终隐入了中世纪的黑暗。","type":"paragraph"},{"text":"在漫长的岁月里，这个集古希腊、古罗马文明和基督教文明于一体的文化，在经过了文艺复兴、启蒙运动并取得了现代民主、科技、经济和文化艺术上的一切辉煌之后，又陷入了两次世界大战的灾难。","type":"paragraph"},{"text":"这些灾难所带来的一切，西方人已经经历了、承受了，并且以他们的理性反省了、以他们的精神和情感承担了，而且至今仍然在不断地追问。但是，我们中国人却远远没有做到。","type":"paragraph"},{"text":"西方人正是在对自己的历史灾难和历史命运的不断承担和追问中，才走到了今天反本质、反理性、反英雄、反话语权威的“后深刻”的；包括他们的“后殖民”，都是极其深刻的，充满了精神和情感承担的“反”。他们并不是一“反”到底，他们是“反”而后生。他们的“解构”也不是一“解”到底，他们是“解”，然后再“构”。","type":"paragraph"},{"text":"“解构话语”如今在全世界范围内，以摧枯拉朽之势捣毁旧有“权威话语”的同时，也恰恰是在建构一套新“权威话语”。所以我们中国的读书人不该在“解构”了自己的承担和责任之后、在扔下了自己的灾难和命运之后，再去炫耀舶来的“后殖民”理论是多么“新”而且“后”。如果这样，我们就真将变成一群万劫不复的奴才，真将变成一群万劫不复的“被殖民者”。","type":"paragraph"},{"text":"“文革”之后，中国大陆的改革开放一呼百应，成了不可抗拒的历史潮流，也是对十年浩劫最直接的历史反拨。正是在这个意义上，造化在给予了浩劫的同时，也给予了机会和回报。我们不能只停留在简单被动的历史反弹上，我们应当也完成自己的理性、精神和情感的承担。放弃历史给予的机会和回报，将意味着再一次的犯罪。","type":"paragraph"},{"text":"可听说现在身处“转型期”、身处“后现代”的知识分子们，早已经“边缘化”，早已经“逃离了权威话语”，早已经“解构”成一些言不由衷、词不表意的“个人化”的“个人”了，早已经是一群除了自己什么也不想承担的“后学者”了，早已经“现代”和“后现代”到谁再想承担谁就是“傻帽”、谁再想承担谁就是“教主”谁就是“红卫兵”的境界了。如果是这样，那我们应当明白，这不奇怪。","type":"paragraph"},{"text":"——精神和情感的承担从来都是一个人自觉自愿的选择，从来都是属于个人的行为，也从来都是源自一个人自己心灵深处不可抗拒的召唤。","type":"paragraph"},{"text":"摇摆着各种旗帜与潮流相认同的、高举着各种“新理论”与“新时代”相拥抱的、拿着漂亮文集和出国的机票一心要同“世界文学接轨”的，大约都是不会再想承担什么的。因为在那些让人心满意足、实用而又舒服的地方，实在是没有多余的空间放置精神和情感。这很好。","type":"paragraph"},{"text":"这无可指摘。这也很合理。只是有一条应该遵守：不该不断地从让自己满足而又舒服的地方站出来指责别人抢夺话语，更不该再为当前某些强权性精神时尚编出一道“文化冒险主义”的篱笆以维持某种既得利益格局。古人云：道不同，不相为谋。这是读书人应该懂得和遵守的比赛规则。","type":"paragraph"},{"text":"１９９６年７月４日于太原家中□ 摘自《我们经验里的时代》，孔见、王雁翎编～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究报告】","type":"paragraph"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}