{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用党的政策调动群众的积极性——青海省刚察县落实党在牧区经济政策的调查","authors":[],"dates":[{"year":1972,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用党的政策调动群众的积极性"},{"type":"paragraph","text":"——青海省刚察县落实党在牧区经济政策的调查"},{"type":"paragraph","text":"刚察县位于青海湖北岸，海拔三千多米，是一个以畜牧业为主的县。从一九七○年以来，这个县的党组织和革委会，认真贯彻执行党在牧区的各项经济政策，坚持三级所有，队为基础的集体所有制，实行以牧为主，农牧结合，以农促牧发展生产的方针，坚持按劳分配的社会主义原则，并相应地建立和健全了生产责任制和财务管理制度。由于党的政策调动了广大牧民的社会主义积极性，这个县的畜牧业生产获得迅速发展，一九七一年全县各类牲畜总增率达百分之二十八，净增百分之十四，完成和超额完成了向国家出售肉畜、耕畜和各类畜产品的计划。今年年初，刚察县虽然遭受严重自然灾害，但仍夺得了仔畜成活率高达百分之八十八，成畜减损率不超过百分之二的好收成。"},{"type":"paragraph","text":"关键在于领导"},{"type":"paragraph","text":"刚察县各级领导落实党在牧区的各项经济政策，经历了一个认识过程。一九七○年以前的一段时间，县革委会有些领导成员，由于受刘少奇一类骗子鼓吹的形“左”实右的反动路线的影响，对党的经济政策学习、研究不够，分不清什么是毛主席的革命路线和政策，什么是刘少奇一类骗子的修正主义路线和政策；划不清“按劳分配”和“工分挂帅”的界限，和建立必要的生产责任制和对群众实行“管、卡、压”的界限，因而出现了一些违反党的经济政策的做法，使畜牧业生产受到影响。后来，有些领导成员虽然有所认识，但又顾虑重重，不敢坚持原则，采取“明知不对少说为佳”的错误态度。"},{"type":"paragraph","text":"党的九届二中全会以来，特别是新县委成立后，刚察县委和县革委会联系在执行党的经济政策方面存在的问题，认真读马、列的书和毛主席的书，反复学习人民公社现阶段有关经济政策，批判刘少奇一类骗子从“左”的和右的方面干扰和破坏毛主席革命路线和政策的罪行，认识到党的政策是毛主席革命路线的具体体现，它正确地反映了社会主义现阶段的生产关系和群众的觉悟水平，从而划清了一些是非界限，提高了执行毛主席革命路线和政策的自觉性。"},{"type":"paragraph","text":"通过学习和开展革命大批判，提高了路线觉悟。县委领导成员的精神面貌变了，大家团结一心，坚决按照党的政策办事，对过去执行政策中出现的缺点错误，他们主动承担责任。干部中提出符合党的政策的意见和做法，就积极支持；发现不符合党的政策的思想行动，就耐心教育帮助。在县委的帮助下，基层干部的政策观念大大提高，全县各级干部在毛主席革命路线和政策的基础上，做到了统一认识，统一政策，统一计划，统一指挥，统一行动。"},{"type":"paragraph","text":"深入实际调查研究"},{"type":"paragraph","text":"毛主席教导说：“共产党领导机关的基本任务，就在于了解情况和掌握政策两件大事”。刚察县委从实践中体会到，了解情况是掌握政策的前提，只有正确地认识世界，才能有效地改造世界。因此，县委领导成员在落实牧区经济政策的过程中，始终坚持深入实际调查研究的作风，不断洗刷唯心精神，做到情况明，方法对，决心大。从一九七○年以来，县委八名脱产的常委中，经常有六人深入到生产第一线。县委四名正副书记，除留一人在机关主持日常工作外，其余都下到基层蹲点，调查研究，不断发现和解决落实牧区经济政策中出现的新问题，及时总结和推广落实政策的先进经验。县委书记李树德，是一九七○年底调来的。一年多来，他先后四次深入基层，到全县海拔最高的木里草原进行调查研究，认真落实党的经济政策。由于县委领导成员带头，各公社领导成员和县、社机关干部，也纷纷走出机关，深入实际，大兴调查研究之风。一九七一年，县、社机关干部组成一百多人的毛泽东思想宣传队，前后五次共八个月时间深入基层，宣传党的政策，检查落实的情况。"},{"type":"paragraph","text":"实践证明，落实党的政策的过程，就是“实践——认识——再实践——再认识”的过程。一九七○年四月，县革委会在调查研究的基础上，提出了一个在牧区加强劳动管理的意见。这个意见是否切合实际，在执行过程中会出现什么新的问题？一九七○年冬天，县委领导和泉吉公社党委书记又深入到这个公社的东风大队第二生产队进行调查，证实县里原来提出的意见基本可行，对生产起了促进作用。但同时也发现了新的问题，即牲畜死亡较多的队，社员收入增加得多；牲畜死亡少的队，社员收入反而较少。他们进一步研究分析，造成这种不合理现象的原因，是原来规定死亡牲畜残值和向国家出售活畜的收入参加分配的比例不恰当。于是，经县委集体讨论研究，及时修改了原定的比例。去年夏天，县委又派人继续深入东风大队第二生产队和其他公社的一些生产队作调查，发现这个办法比原规定的效果好，但基层干部和牧民群众又提出了改进意见。最后县委广泛集中了群众意见，确定了一个更加符合政策的比例。这样执行的结果，纠正了过去不合理的现象，促进了集体生产的发展，干部和群众都比较满意。"},{"type":"paragraph","text":"不断排除“左”和右的干扰"},{"type":"paragraph","text":"刚察县的实践证明，落实党在牧区的各项经济政策，并不是一帆风顺的，而是一场激烈的阶级斗争和两条路线的斗争。一九七○年，县革委会在牧区建立生产责任制的同时，决定对劳动积极，管理负责，成绩显著或者超额完成任务的小组和个人给以适当的奖励。当时全县大多数社队都表示拥护，认真地贯彻执行这项制度。但有一个公社的个别领导人，由于受刘少奇一类骗子形“左”实右的反动路线的影响，认为这样做是“物质刺激”“ 金钱挂帅”，因而不积极执行这项制度。结果，这个公社的草山等自然条件虽然比别的公社好，但一九七一年的畜牧业生产却落在全县其他四个公社的后面。县委便用正反两个方面的事例，多次对这个干部进行路线和政策教育，帮助他提高路线觉悟，增强政策观念。一九七一年年终分配时，他深入各大队，带头落实党的政策，坚决纠正过去违反政策的错误作法，进一步调动了广大牧民的社会主义积极性。今年以来，这个公社牲畜的损失死亡现象显著减少，幼畜成活率达到百分之八十六以上，成畜减损只占百分之一左右。"},{"type":"paragraph","text":"在落实党的政策的过程中，刚察县委在注意到一种主要倾向的时候，也注意可能被掩盖的另一种倾向。一九七○年春天，县革委会个别领导成员对执行以牧为主、农牧结合的方针理解片面，采取了从畜牧业抽调劳力来加强农业生产的错误作法，以致削弱了畜牧业生产，农业也没有搞上去。县委和县革委会纠正了这种错误作法，但少数社队又出现另一种偏向，认为牧区搞农业可有可无，放松了对农业生产的领导，结果农业搞不上去，畜牧业生产也不能很快发展。为了正确贯彻以牧为主，农牧结合的方针，县委及时总结和推广了东方红大队的经验。这个大队地处海拔三千三百米的高寒地区，由于领导班子全面地理解农牧业互相依存、互相促进的辩证关系，在重视发展畜牧业生产的同时，又加强了对农业生产的领导。在农业点上的社员以大寨贫下中农为榜样，自力更生、艰苦奋斗，因地制宜地贯彻执行农业“八字宪法”，改进耕作技术，实行科学种田，连续五年获得农业的好收成，为牧业提供饲料四十八万斤，饲草九十四万斤。同时在农闲时抽出劳力，支援畜牧业进行基本建设，共修建畜圈四十个，打井两口，并进行了草原灭鼠等工作，促使畜牧业生产得到了迅速发展，全大队各类牲畜的存栏数比一九五九年增加四点一倍。这个大队的经验推广以后，促进了全县农牧业生产的发展。"},{"type":"paragraph","text":"要相信和依靠群众"},{"type":"paragraph","text":"毛主席教导我们：“我们的政策，不光要使领导者知道，干部知道，还要使广大的群众知道。”刚察县委遵照毛主席的教导，把相信和依靠群众，作为落实党的政策的根本路线。他们采取的办法是：（一）紧密结合党在牧区的各项中心工作，对群众进行政策教育。一九七一年，全县集中地进行了三次路线教育，每次都把宣传和落实党的经济政策列为一项重要内容，把路线教育和政策教育结合起来。（二）全县从一九七○年以来，召开了三次有生产队以上干部参加的四级干部会议，认真学习党的方针政策；县委领导成员每次深入基层，都把了解政策落实情况，宣讲党的政策，作为主要工作内容，走到那里就宣传到那里。（三）各社队把分配的过程，作为政策教育的过程，组织社员认真学习党的政策。（四）专门举办落实政策的学习班，组织干部、牧民反复学习党的政策。通过这些措施使党的政策深入人心，出现了干部群众一起学习政策，宣传政策，执行政策的良好风气。"},{"type":"paragraph","text":"新华社通讯员　新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}