{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海上铺路记","authors":[],"dates":[{"year":1975,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海上铺路记"},{"type":"paragraph","text":"我国有绵延万里的辽阔海疆，有很多的江河湖泽。可是，在半殖民地半封建的旧中国，洋船洋舰横行霸道，我国没有自己现代化的造船工业。"},{"type":"paragraph","text":"我们能不能迅速地改变这种落后面貌？造船工人坚定地回答：能！中国人民有智慧，有能力。翻开历史，我国曾经是造船事业最发达的国家之一。公元三世纪，我国已有七桅船，而欧洲十五世纪才用三桅船。十五世纪我国航海家郑和七次率领庞大的船队，来往于亚洲、非洲之间。最大的船长四十四丈四，宽十八丈。航行时间之早，规模之大，都是哥伦布无法比拟的。我国造船事业陷于落后局面，是三座大山压迫和封建帝王、国民党反动派卖国崇洋的罪证。"},{"type":"paragraph","text":"怎样改变这种落后面貌？伟大领袖毛主席指出：“自力更生为主，争取外援为辅，破除迷信，独立自主地干工业、干农业，干技术革命和文化革命，打倒奴隶思想，埋葬教条主义，认真学习外国的好经验，也一定研究外国的坏经验——引以为戒，这就是我们的路线。”在这条路线指引下，我们大搞造船工业，大量造船，开始了建立海上“铁路”的宏伟工程。文化大革命以来，这个工程以前所未有的速度向前飞跃。去年一年，我国仅钢体船的产量就相当于解放前一百年各种船只的总产量。一"},{"type":"paragraph","text":"造船工业的崭新面貌是斗出来的。斗争的焦点是：立足于造，还是立足于买；依靠自己的力量，坚持独立自主，自力更生，还是崇洋迷外，把希望寄托在外国资本家身上。刘少奇、林彪鼓吹的“造船不如买船，买船不如租船”，就是一条投降卖国、崇洋媚外的修正主义路线。在它的干扰下，造船工业的发展，一度徘徊不前；批判了修正主义路线，则一跃而上。一九六九年以来，我们建造的万吨轮几乎等于文化大革命前的十八倍。"},{"type":"paragraph","text":"一九五八年，江南造船厂开始建造我国第一艘自行设计的万吨轮“东风号”。万吨轮的心脏是万匹马力柴油机。修正主义路线为了阻挡我们造大船，千方百计干扰我们造大机。有人主张买机，买外国的技术资料造机。外国“专家”断言：“你们买了技术资料，也没有能力造机。要造船，买我们的柴油机吧！”"},{"type":"paragraph","text":"话传到沪东造船厂，工人针锋相对地说：“没有他们的技术资料，我们正好造出中国式的万匹机。”"},{"type":"paragraph","text":"那时候，沪东厂的设备很差。但是，穷则思变，要干，要革命。就拿这台万匹机的曲轴来说吧，在当时，只有少数先进国家在试用铸钢的。沪东厂工人革新技术，在反复的试验中，掌握了先进的铸钢工艺，用自己的心血浇铸了一根铸钢曲轴。"},{"type":"paragraph","text":"国产机试车成功。在同修正主义路线斗争了五年之后，通过国家鉴定，证明它的性能良好。造船工人很难忘记那胜利的时刻：绚丽的黄浦江上，一声深沉而雄壮的汽笛声震荡着江面。“东风号”启航了。顿时间，江岸上欢声雷动，江面上汽笛齐鸣。老工人无限感慨地说：“黄浦江上尽是洋船的日子过去了。今天开出一艘‘东风号’，将来就会有一百艘，一千艘。”"},{"type":"paragraph","text":"斗争是长期的，同样的斗争往往要反复多次。一九七○年，大连红旗造船厂制造了自行设计的万匹机。林彪修正主义路线来了个“杀鸡买羊”，借进口外国机的机会，压制工人造大机。社会帝国主义乘机破坏，正在建造的万吨油轮“大庆47号”眼看就要坐“水牢”。可是，造船工人有志气，有能力，他们当年造机，当年装上船，“大庆47号”当年开了出去。"},{"type":"paragraph","text":"“独立自主造大机，踢开洋奴攀高峰。”坚持独立自主，我们的万匹机越造越好。批判了修正主义路线，沪东造船厂、大连红旗造船厂、江南造船厂、上海船厂、上海柴油机厂都在生产万匹机。二"},{"type":"paragraph","text":"“造船工人英雄汉，自力更生写新篇。”在造船史上，历来是有多大的船台，造多大的船。这条成规已经被我国造船工人冲破了。万吨轮，江南造船厂在七千吨船台上造出来了，新港船厂在五千吨船台上造出来了，上海船厂在三千吨船台上也造出来了，新河船厂还在烂泥滩上建造了大型工程船舶——五百吨浮吊。"},{"type":"paragraph","text":"听说上海船厂要在三千吨船台上造万吨轮，有人提出了一长串问题：船台被压垮了怎么办？船台不够长怎么办？工作面不够大怎么办？吊车太小怎么办？下水的滑道太窄怎么办……"},{"type":"paragraph","text":"“敢走前人没有走过的路，就不怕前人没有遇到过的困难。”这就是造船工人的回答。"},{"type":"paragraph","text":"凭着这股劲，“困难总有千千万，我有解决的办法万万千”。船台会不会被压垮？他们作了压力试验，用事实打破束缚人们思想的框框。外场的工作面不够，黄浦江有开阔的江面，他们打捞了一艘破船，建造了一个“水上平台”。吊车太小，他们创造了“水上翻身法”，把最重的尾段推下黄浦江，借助水的浮力翻过身来，再拉上船台……"},{"type":"paragraph","text":"忆当年，曾有这样的事，同样是这个船台，在修正主义路线影响下，由外国“专家”主持，三千吨货轮下不了水。如今，在毛主席的革命路线指引下，由工人自己来干，万吨轮造了七艘，正在造第八艘。"},{"type":"paragraph","text":"新河船厂在海河下游，五百吨浮吊船比海河口上的船闸还大，不能在厂里造。但是，造大浮吊是开发海上石油的迫切需要，从国外买吗？外国资本家说：把你们沿海的水文资料拿来。"},{"type":"paragraph","text":"新河船厂工人听到这个消息，挺身而出：“厂里造不了，咱们到海边去造！”他们在烂泥滩里，填上石块、砂土，铺上枕木、滑道，搞了个“土船台”。浮吊的船体就在这个“土船台”上，克服重重困难造起来了。"},{"type":"paragraph","text":"浮吊船上的主扒杆，比二十层楼还高，有二百八十吨重，百吨吊车奈何它不得。老工人穆瑞堂说了一段经历。解放初期，一座被国民党反动派炸断的大铁桥，半截子掉进河里。外国“专家”要炸掉重造。穆师傅他们把灌满水的驳船开到断桥下，再把水排掉，利用驳船的浮力，把桥一步步顶上来。今天，又是他们想出一个巧妙的办法，用船体本身的十部卷扬机，在一架百吨浮吊帮助下，把这个庞然的大铁臂立起来了。"},{"type":"paragraph","text":"三千吨船台造万吨轮，烂泥滩里造五百吨浮吊，体现了我国造船工人奋发图强的雄心壮志，自力更生的革命精神。他们正是以这种革命的精神面貌，闯出了我国造船工业发展的新路子。三"},{"type":"paragraph","text":"无产阶级文化大革命的东风劲吹，国产船成批涌现。怎样看待国产船？也经历了两条路线的尖锐斗争。"},{"type":"paragraph","text":"围绕着新港船厂建造的万吨轮“天津号”，出现过流言蜚语，说什么“天津号”是“天停号”、“新式废钢船”。有人不给它安排任务和泊位。"},{"type":"paragraph","text":"在流言蜚语最多的时候，一艘汽艇从上港二区向“天津号”驶去。站在艇首的是“老码头”吴良先。这位老工人登上“天津号”，紧紧地握住船员的手说：“蛮好的船嘛！没有泊位，靠到我们那里去好了。”"},{"type":"paragraph","text":"“天津号”是“天停号”吗？船上的大副向新港船厂的亲人报告：“天津号”已经成为上海运煤战线的主力船之一。有一次遇见八九级大风，一排排恶浪迎头扑来，“天津号”以每小时十三浬五的速度，劈浪前进。还有一次在雾中航行，突然发现前面有几条渔船，放了几千米长的渔网。在这千钧一发之际，“天津号”以九十度大转弯，迅速避开渔船、渔网。"},{"type":"paragraph","text":"事实回击了制造谣言的人，“天津号”经受了自然界的狂风，冲破了阶级斗争的恶浪，昂首驰骋在万里海疆。"},{"type":"paragraph","text":"有过这样的论调：“国产船只能跑近海，不能跑远洋。”“国产万匹机不可靠。”江南造船厂工人的一张革命大字报回答得好：我国的远洋航运事业只有建立在自己造船、自己造机的基础上，才是真正的可靠。"},{"type":"paragraph","text":"现在，“风庆”轮、“风光”轮先后航行了扬眉吐气的三万二千浬。国产机可靠不可靠，国产船好不好？“风庆号”船长的日记就是最好的见证："},{"type":"paragraph","text":"五月八日，根据推算，前面五十浬左右，有几个岛屿。我们打开了雷达，荧光屏上很快就显现出几个光点。距离四十八浬的方位，正是我们要找的小岛。移动了扫描中心点，五十浬以外的目标也清晰可见。国产雷达初试锋芒，它完全符合远洋航海的要求。"},{"type":"paragraph","text":"七月二十二日，在黑海之滨的一个港口。领港一上“风庆”轮，紧锁双眉。原来，今天要泊的码头，航道狭窄得象条小胡同。这又是一场考验。"},{"type":"paragraph","text":"进入港池口，领港叫道：“左满舵，前进一。”……每个口令的完成，不到三秒钟，船身不偏不倚正好驶在“小胡同”正中。接着，一个“右满舵”，一个“后退三”，仅花了七秒钟，船身安全地靠上码头。领港会心地微笑：“船好，船员的技术也好。”"},{"type":"paragraph","text":"八月二十九日，返航的“风庆”轮再经好望角，又遇上八级大风、巨浪。一艘洋船高悬黑球两只，表示已经失去了控制能力。另外一艘洋船在好望角触礁。然而，“风庆”轮各种机械、仪表运转正常，万匹机开足马力，昂首阔步再过好望角。"},{"type":"paragraph","text":"扬眉吐气的三万二千浬，大长了中国人民的志气，涤荡着洋奴哲学、奴隶思想。“风庆”轮雄壮的汽笛，宣告我国造船工业达到了新的水平。"},{"type":"paragraph","text":"新的水平，也是新的起点。同过去相比，基础大不相同了。造船工人在造大船的过程中，制造了新设备，掌握了新技术、新工艺。更可贵的是，斗争锻炼了一支革命化的造船队伍，毛主席的革命路线取得了伟大的胜利。造船工人豪迈地说：“过去，我们能够在三千吨船台上造万吨轮。今天，新的舞台必然要演出更加威武壮丽的戏剧。”他们正在新的基础上绘制更加雄伟的新蓝图。"},{"type":"paragraph","text":"在毛主席革命路线的指引下，中国人民一定能够在较短的时间内，建立自己强大的海上运输队，铺设起四通八达的海上“铁路”。"},{"type":"paragraph","text":"本报通讯员　本报记者（附图片）"},{"type":"paragraph","text":"右图：上海江南造船厂生产的“长春”号万吨轮在一片欢呼声中胜利下水。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}