{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样把书教下去——记北京铁道学院老教授座谈党的教育方针","authors":["柏生"],"dates":[{"year":1958,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怎样把书教下去"},{"type":"paragraph","text":"——记北京铁道学院老教授座谈党的教育方针"},{"type":"paragraph","text":"本报记者　柏生"},{"type":"paragraph","text":"陆定一同志关于教育必须与生产劳动相结合的文章发表以后，老教授们对于党的教育方针有些什么看法呢？在北京铁道学院的一个座谈会上，许多老教师结合校内最近开展的批判资产阶级教育思想和学术思想运动，谈述了他们对党的教育方针的一些体会。"},{"type":"paragraph","text":"最近被同学们用大字报批评为“钦差大臣”的运输系系主任沈奏廷老教授，十分感慨地说，二十多年来，他一直以为自己的教学是正确的，可是，这次和毕业班学生一起下铁路现场，就严重地暴露出教学脱离实际的状况。他说，他以为下现场很简单，从工人那里学不到什么东西。他怕多接触工人和学生，因为他们在现场上会提出许多问题，自己不能解决就会丢脸。因此，他对下现场感兴趣的只是“物”——机器设备和资料，对“人”并不重视。他说，这正像他教书不教人的资产阶级教育思想一样，直到现在，有许多学生的名字还叫不上来。这次下现场，他看到自己在课堂上教的那一套讲起来头头是道的理论，学生根本用不上。在现场上，许多学生对各种操作都不大明了，而是现向老工人学习。他说，他过去不下现场，根本体会不到教学脱离实际的严重性。如今学生已经从现场上回来了，他们在生产劳动中已经充实了自己，我们这些资产阶级教授们如果还按老方法教学，那就会闹笑话了。"},{"type":"paragraph","text":"讲到这里，这位教了二十多年铁路运输、把书都背熟了的老教授，痛切地感到自己的脱离生产劳动的资产阶级教育思想再不改造就不能适应学生的要求。"},{"type":"paragraph","text":"白发苍苍的电信系老教授汪禧成谈起他对当前学校教育大革命的许多感想。"},{"type":"paragraph","text":"这位在资产阶级大学算得上有些书本学问的老教授，亲眼看到，这座有四十多年历史的老学校，在贯彻教育结合生产劳动的方针以后，所起的巨大变化。面对着学校里学生白手起家办起来的一座座工厂，全校师生员工亲手开辟起来的就要丰收的红果园农场，以及一批批从广阔的铁路现场劳动归来的年轻学生，再回忆起他自己当年在大学读书时的情况，怎能不引起这位老教授的感慨呢！如今课堂、工厂和祖国的铁路网都已连成一片。这位老教授说，这场教育大革命，正像陆定一同志所说，是教育工作中反对几千年的旧传统的一个革命。他说，两千多年来，教育一直是脱离生产劳动的，他就是一直套在那些传统的旧教育的框框里，在这次教育革命中，自己再不清除和批判那些腐朽的资产阶级教育思想，就跟不上去了。他决心放下架子，拜工人为师，到生产劳动中去做个小学生，充实和改造自己。"},{"type":"paragraph","text":"二十五年前就在北京西直门车站做铁路运输指挥工作的金士宣老教授，最近请求学校准许他回到铁路现场去，拜老工人为师。他也是被同学们批评为“钦差大臣”的教授之一。在座谈会上，他深有所感地谈起自己长期只满足于书本知识，以为只有书本知识愈多才愈有学问。实际上，这些知识都是脱离生产实际的东西。他说，他最近和学生一起下铁路现场回来，可是收获巨大的是学生，而不是教授。他说，在现场上我们这些大学教授是大事做不了，小事办不好。而学生呢？他们拜工人为师，同工人一起研究，帮助解决现场上的线路问题。在生产劳动中，学生们的思想感情也起了变化。他说，从学生下现场劳动的丰收中，他体会到教育结合生产劳动的重要性，教师也必须下现场参加生产劳动，向工人学习。"},{"type":"paragraph","text":"运输系副教授许君远说，他看了陆定一同志关于党的教育方针的文章以后，感到在大跃进中，最落后的就是像他这样的资产阶级知识分子。如果谁再拿一套旧的教育思想参加到社会主义建设的行列里来，那实际上就是一种危害了。"},{"type":"paragraph","text":"许多教授在座谈中对比了今天万马奔腾的大跃进形势，都深深地感到自己实在太空虚太落后了。他们到现在还只是满足于自己的那一块大学教授的招牌，不肯放下架子。有位教授说，陆定一同志关于教育方针文章的发表，对老教授们是再一次敲起了警钟。必须坚决地走教育结合生产劳动的道路，深入现场，如果谁再迟疑，那就是自甘掉队了。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"北京铁道学院的师生，建成一个钢筋混凝土轨枕厂。师生们在安装和试验机器。"},{"type":"paragraph","text":"新华社记者　傅军摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}