{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西德共产主义联盟书记施米勒尔唁函","authors":[],"dates":[{"year":1976,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西德共产主义联盟书记施米勒尔唁函中国共产党中央委员会中华人民共和国全国人民代表大会常务委员会中华人民共和国国务院："},{"type":"paragraph","text":"西德共产主义联盟中央委员会对中国共产党中央委员会主席、中国共产党中央军事委员会主席、中国人民政治协商会议全国委员会名誉主席毛泽东同志的逝世，向中国共产党中央委员会、中国工人阶级和全中国人民表示深切的哀悼。毛泽东主席的逝世对于中国工人阶级、中国人民和中国共产党，对于国际工人阶级、世界各国人民和一切马克思列宁主义者都是极其重大和无比痛心的损失。"},{"type":"paragraph","text":"列宁在一九一九年指出：“继东方觉醒时期之后，在现代革命中，东方各民族为了不再仅仅充当别人发财的对象而参与决定世界命运的时期到来了。东方各民族纷纷觉醒，采取实际行动，使每一个民族都参与决定全人类命运的问题。”这一预言已经变为现实。在毛泽东主席和中国共产党的领导下，中国工人阶级以及以工人阶级为领导的中国各族人民，把原来由封建主义、官僚资本主义和帝国主义统治的落后的中国，通过革命变为一个繁荣昌盛的社会主义国家。因此，他们对无产阶级的世界革命作出了巨大贡献，给予帝国主义和修正主义以有力的打击，为无产阶级世界革命创建了一个坚强的堡垒，并激励各国工人阶级在消灭资本主义和争取社会主义胜利的斗争中不断前进。社会主义的中华人民共和国坚定不移地实行无产阶级国际主义，始终不渝地加强同各国无产阶级和被压迫人民在反对帝国主义、新老殖民主义，特别是反对两个超级大国的霸权主义的正义斗争中的团结。毛泽东主席关于“工人阶级必须领导一切”的指示，使中国共产党能够在历次两条路线斗争中不断取得新的胜利，并发挥了群众的革命积极性和创造性，按照“独立自主、自力更生”的方针，粉碎了国内外一切阶级敌人的进攻，建立了强大的新中国。"},{"type":"paragraph","text":"在毛泽东主席的领导下，中国共产党击退了苏联修正主义集团对马克思列宁主义的猖狂进攻，捍卫并发展了马克思列宁主义。“和平道路”、“阶级斗争熄灭论”等一切修正主义谬论，其目的不是别的，正是要使为争取无产阶级革命胜利和巩固无产阶级专政而战斗的工人阶级解除武装。"},{"type":"paragraph","text":"社会主义的苏联被修正主义叛徒集团暂时攫取了政权。“修正主义上台，也就是资产阶级上台”，国际无产阶级要想在最终摆脱剥削和压迫的道路上不遭受严重挫折，就永远不应忘记这个重要的教导。"},{"type":"paragraph","text":"为了巩固无产阶级专政，防止资本主义复辟，进一步建设社会主义，毛泽东主席亲自发动和领导了无产阶级文化大革命。通过放手发动群众和实现“抓革命、促生产”的口号粉碎了资产阶级的反革命阴谋。无产阶级文化大革命，从理论和实践上解决了当代国际共产主义运动中最重要的课题：在社会主义社会中还存在两个阶级、两条道路、两条路线的斗争，必须进行无产阶级专政下的继续革命。"},{"type":"paragraph","text":"毛泽东主席创造性地发展了马克思列宁主义，使国际无产阶级和国际共产主义运动能够更好地区别马克思主义和修正主义，并在真正的马克思列宁主义的基础上建立工人阶级的政党。"},{"type":"paragraph","text":"毛泽东主席曾发出号召：“全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派。一个没有帝国主义、没有资本主义、没有剥削制度的新世界，一定要建立起来。”这一号召定将实现。"},{"type":"paragraph","text":"国际无产阶级和各国被压迫人民将把对毛泽东主席逝世的深切悲痛变为革命的力量。毛泽东主席以他的学说和业绩为无产阶级世界革命作出了不可磨灭的贡献。他的学说、他的榜样、他的功绩将永远留在工人阶级的心里。"},{"type":"paragraph","text":"西德共产主义联盟中央委员会书记"},{"type":"paragraph","text":"汉·格·施米勒尔"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}