{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国新民主主义青年团第三次全国代表大会关于工作报告的决议（一九五七年五月二十五日通过）","authors":[],"dates":[{"year":1957,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国新民主主义青年团第三次全国代表大会关于工作报告的决议"},{"type":"paragraph","text":"（一九五七年五月二十五日通过）"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"中国新民主主义青年团第三次全国代表大会听取并讨论了胡耀邦同志代表二届中央委员会所作的工作报告，认为报告中对过去工作的总结和根据新的形势所提出的青年团当前工作的任务，是正确的，决定批准这个报告。"},{"type":"paragraph","text":"从团的第二次全国代表大会到这次大会的四年中间，我们国家的情况发生了根本的变化。社会主义革命已经基本完成，劳动者同剥削者之间的大规模的阶级斗争已经基本结束。社会主义的建设，也有了巨大的进展。现在，摆在我国人民面前的最主要的任务，如同中国共产党第八次全国代表大会所指出的：“就是要依靠已经获得解放和已经组织起来的几亿劳动人民，团结国内外一切可能团结的力量，充分利用一切对我们有利的条件，尽可能迅速地把我国建设成为一个伟大的社会主义国家。”"},{"type":"paragraph","text":"在国内形势发生了根本变化的情况下，大会决定将中国新民主主义青年团改名为中国共产主义青年团，这是完全符合广大团员和青年的愿望的。大会认为，在建设社会主义的伟大斗争中，我国青年的最重要的任务就是：积极劳动、努力学习、加强团结。今后我们共产主义青年团的工作，也就是要在党的密切领导下，在劳动、学习、团结这三个方面做出更大的贡献，同全国青年全国人民一起，为完成建设社会主义社会的伟大的历史使命而奋斗。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"由于长期遭受帝国主义、封建主义和官僚资本主义的重重压迫，我国的经济状况、文化状况是很落后的，要在这样一个落后的拥有六亿人口的大国中建成社会主义，没有全国人民的长期的艰苦的劳动是不会成功的。"},{"type":"paragraph","text":"几年来，我国青年在社会主义建设中表现了高度的劳动积极性和创造才能，我国青年热爱劳动的社会主义新风气正在不断高涨。但是，也应当指出，几千年来阶级剥削制度所造成的轻视劳动，特别是轻视体力劳动的思想，在我国青年中还有很大的影响，这是我们新社会前进的障碍。共产主义青年团必须进一步加强对青年的劳动教育，使广大青年更加深刻地认识劳动的意义，认识体力劳动是最基本的劳动，是社会存在和发展的基础，是我国最大多数青年要去承担的光荣义务。全体团员应当向轻视劳动特别是轻视体力劳动的错误思想作斗争，以身作则地站在劳动生产战线的最前列。"},{"type":"paragraph","text":"在工业和农业生产中从事劳动的团员和青年，是社会物质财富的创造者。大会对于他们的劳动功绩表示敬意。我们热烈地希望他们更加热爱自己的工作，提高自己的劳动技能，贯彻实行勤俭建国的方针，大力开展增产节约运动和农业丰产运动。为了发挥青年的劳动积极性和创造性，青年团应当继续贯彻党中央和毛主席关于按照青年特点开展独立活动的指示，大力宣传和推广先进人物和先进单位的先进经验，根据整个生产的需要和青年的特点，继续采取多种多样的组织形式和工作方法，广泛地组织青年的生产活动。并且在这些活动中，注意贯彻“从生产的需要出发、从青年的实际出发”的原则。防止脱离实际，强求一律的偏向。"},{"type":"paragraph","text":"学校中的团员和青年，应该树立起热爱劳动、特别是热爱体力劳动的正确观点，发扬勤工俭学的精神，适当开展课余劳动，培养良好的劳动习惯。随着学校教育的不断发展，知识青年参加农业生产的人数必然会越来越多，这是一个可喜的现象。大会号召没有升学的知识青年，自觉地愉快地走上生产劳动的岗位，特别是到农村中去，做一个有文化有知识的农民，为建设社会主义新农村而贡献自己的力量。"},{"type":"paragraph","text":"在各种岗位上从事脑力劳动的团员和青年，他们的工作同样是重要的。希望他们努力精通自己的业务，做好自己的工作，并且抽出一部分时间参加体力劳动。"},{"type":"paragraph","text":"青年团的干部都应当抽出一定的时间去从事体力劳动，没有从事过体力劳动的更应该有计划地去经受体力劳动的锻炼。只有这样，我们才能真正懂得工农劳动者的思想感情，密切和工农群众的联系；才能够更好地担负起组织青年进行社会主义劳动的任务；才能够更有效地克服我们工作中的主观主义和官僚主义的思想作风。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"建设社会主义是极其伟大的事业。我国青年必须积极地学习政治，提高觉悟，勤奋地学习文化科学知识，提高本领。"},{"type":"paragraph","text":"在我国，剥削阶级虽然基本消灭，但是清除剥削阶级的思想影响还是一个长期的反复的斗争。我国这一代青年受过党的直接教育，受过一定的革命锻炼，具有蓬勃的朝气。但是，社会不断前进，青年的队伍不断更新，在新的基础上又会出现新的矛盾。任何放松思想工作的倾向，都是错误的。坚持不懈地向青年传播马克思列宁主义的基本观点，传播共产主义人生观，同反革命分子作坚决的斗争，同反马克思列宁主义的、反共产主义的思想作坚决的斗争，始终是青年团组织最根本的任务。"},{"type":"paragraph","text":"向青年宣传共产主义思想，必须坚持联系实际、民主说理、启发自觉的方针，反对空洞说教、简单粗暴的作法。我们提倡独立思考和各种意见的自由争辩，让青年在真理同谬误的斗争中，去经风雨，见世面，提高辨别是非的能力，从而自觉地接受工人阶级的立场和观点，排除资产阶级的思想影响。"},{"type":"paragraph","text":"大会认为，我们这一代青年，对过去旧社会的苦难和新社会缔造的艰难缺乏深刻的体验。因此，在广大青年中提倡学习我国人民的革命传统，有特殊重大的意义。我们应当努力把革命前辈的那种热爱人民、舍己为群、吃苦在前、享受在后、不怕困难、遵守纪律的革命精神继承和发扬起来。"},{"type":"paragraph","text":"青年团应当在社会主义的文化革命中发挥积极作用。我们要继续在工农青年中加强扫除文盲、普及和提高文化的工作；我们要支持和帮助具有相当的科学技术水平的知识青年继续向科学进军。我们要在广大青年中继续开展体育运动。"},{"type":"paragraph","text":"引导青年向老一辈人学习知识和本领，是青年团的重要责任。青年团应当带头树立尊敬师长、尊敬父母，重视老一辈人的知识和经验，并且勤勤恳恳、老老实实地向他们学习的好风气。我们要永远记住毛主席的教导：“虚心使人进步，骄傲使人落后”。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"为了建设我们的祖国，我们必须把不同信仰、不同出身、不同民族的青年更紧密地团结起来，结成广泛的建设社会主义的青年统一战线。"},{"type":"paragraph","text":"青年团是全国青年的先进组织，但是它只有跟全国各个阶层、各个方面的青年紧密地团结在一起的时候，才能充分发挥它的作用。大会认为，必须提醒全体团员和团的干部，决不要认为我们青年团同广大青年之间的关系已经没有任何问题了。相反的，在一部分团的组织和团员中，还存在着一种宗派主义情绪，全团都应当警惕起来，为防止和克服这种脱离群众的危险倾向而努力。"},{"type":"paragraph","text":"青年团同团外青年应当建立起亲密团结互相信赖的良好关系。全体团员和干部，要时刻保持谦逊、平等的态度，善于同其他青年组织和广大团外青年合作共事，遇事和群众商量，虚心听取群众的批评和建议，不要有任何的傲慢习气，不要害怕反对意见，并且要善于从反对意见中吸取有益的因素。对于人民内部的有某些错误思想的人，应当耐心地教育和耐心地帮助，不应当采取粗暴的态度。青年团组织要在干部和青年中广泛宣传“团结——批评——团结”的方针，学会正确地运用民主，以便达到扩大和巩固人民内部团结的目的。"},{"type":"paragraph","text":"青年团要在各族青年中广泛进行民族团结的教育，教育各族青年互相尊重，互相学习，互相帮助。特别要反对大汉族主义的倾向，同时，也要防止地方民族主义的倾向。青年团中央和各地团的组织，应当加强对少数民族地区青年工作的领导。"},{"type":"paragraph","text":"对于归国华侨青年，对于有宗教信仰的青年，对于资产阶级青年和出身于其他剥削阶级的青年，我们青年团都应当以热情的态度去团结和帮助他们，鼓励他们进步，而不应当有任何的歧视。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"中共中央已经决定在全党的范围内开展新的整风运动。这是一次有极其深刻意义的思想教育运动。它将提高全党对社会主义革命基本完成后新形势的认识，学会正确处理人民内部矛盾，克服官僚主义、主观主义和宗派主义的有害倾向，以便更快地实现建成社会主义的伟大事业。我们青年团各级领导机关的干部，有很多是没有经过劳动生产和艰苦斗争的锻炼的，在思想意识和工作作风上更需要进行自我改造，因此，应当以高度的自觉性来参加这次整风运动。团的基层干部和广大团员也应当学习党的整风精神，努力改进自己的工作和作风。"},{"type":"paragraph","text":"青年团领导机关应当通过整风运动，来克服团的组织和干部的脱离青年群众的现象和主观片面的思想方法，团的全体干部都应当了解：青年团所以是党的忠实可靠的助手，不但表现在善于团结教育青年去实现党的主张，而且还表现在它能够迅速敏锐地向党反映青年的各种意见；不但要教育青年服从整体利益和长远利益，而且要善于根据具体条件适当地照顾青年的特殊利益，开展有益于青年身心健康的各种活动。团的干部要学习群众路线的工作方法，做团员和青年的知心朋友，和青年打成一片，提倡和青年群众“同吃、同住、同劳动、同学习、同娱乐”，以便更好地加强团和广大青年的联系。"},{"type":"paragraph","text":"青年团进行整风的时候，应当听取广大团员和团外青年对团的工作和领导的批评意见。采取“闭门整风”或只靠“上面推动”的办法是达不到整风的目的的。代表大会号召各级团的组织，应当以谦逊的作风和“闻过则喜”的精神欢迎来自各方面的批评，首先是来自团内外广大青年和社会人士的批评；并且把这种批评看作是改进团的工作的重要动力。"},{"type":"paragraph","text":"（六）"},{"type":"paragraph","text":"青年团已经成为一个拥有二千三百万团员的全国性的组织。在新的形势下，团所担负的任务又是十分重大和艰巨的。因此，当前团的建设中最重要的事情，就是密切结合社会主义建设的实践，不断地提高团员的共产主义觉悟，提高团的质量，保持团的先进性。大会号召全国青年团员，努力使自己成为社会公共生活中的热心分子，遇难挺身而出，遇利克己让人，在各种工作中起模范作用。青年团员应当树立全心全意为人民服务的思想，始终保持旺盛的革命斗志和不倦的学习精神，忠实地执行党的政策，同官僚主义和其他危害人民利益的现象进行斗争。"},{"type":"paragraph","text":"各地团的组织应该健全自己的组织生活，加强对全体团员的教育和监督。在团的组织生活中，应当认真学习和讨论党的重大政策，讨论国内外大事，讨论本单位的工作，提出各种有益的批评建议；应当认真地研究青年群众的要求和意见，讨论和确定改进团和群众的关系的各种措施；讨论团员思想上、学习上、工作上的各种问题，开展批评与自我批评，加强团结。团的组织生活，应当努力作到：既有充实的内容，又有民主活泼的气氛。"},{"type":"paragraph","text":"几年来，团的发展工作基本上是健康的。在1956年内，发展得比较多一些，也是必要的。但是，由于指导上存在某些缺点，在一部分地方，也有发展过快过猛的现象。今后在团的发展工作中，应当继续贯彻执行“巩固地向前发展”的方针，今后团员在全体青年中所占的比例，虽然还可以有所提高，但也不必再有激剧的上升。"},{"type":"paragraph","text":"健全团内民主生活，是改进团的组织建设的一个重要环节。大会要求团中央和各级团的组织，今后要按期召开代表大会和代表会议。各级团的委员会，应当坚持集体领导的原则。团的中央组织对地方组织，地方组织对基层组织，都应当给以切实具体的帮助，鼓励他们的主动性和创造性。各级团的组织都应当在同级党委和上级团委的领导下，善于因时因地因事制宜，而不必事事依赖上面的统一布置，以便更好地反映当地青年的意见和要求，适应各个地区的不同情况和特点。团的组织应当充分尊重团员的民主权利，在实行团的决议的过程中，应当依靠充分的说服教育工作，而不能依靠简单的行政命令。团的领导干部，应该虚心接受下级人员和全体团员的监督，养成倾听批评，民主商量的作风。当然，强调扩大团内民主，并不意味着要削弱集中的一面，削弱团的组织性和纪律性。民主集中制，永远都是我们应当坚持的原则。"},{"type":"paragraph","text":"（七）"},{"type":"paragraph","text":"中国少年先锋队现在已有三千多万队员，它在少年儿童中的影响越来越广泛。青年团组织应该加强少年先锋队的工作，使它在把少年儿童培养成为爱祖国、爱人民、爱劳动、爱科学、爱护公共财物、健壮、活泼、勇敢、诚实和具有创造精神的新一代的事业中发挥更大的作用。"},{"type":"paragraph","text":"我国的少年儿童应该成长为社会主义的劳动者。今后在少年先锋队的工作中，应当更加注意经常组织符合儿童体力条件的社会公益劳动和工艺技术活动，养成少年儿童的良好的劳动习惯，树立热爱劳动和尊重体力劳动者的观念。"},{"type":"paragraph","text":"少年先锋队应该适应少年儿童多方面的兴趣和要求，引导他们探求知识，学习生活。通过内容丰富、形式活泼的多种活动，把少年儿童吸引在自己的周围。城市中实行二部制的学校，少年先锋队的工作应该和校外自学小组的活动密切结合起来。此外，在城市和乡村中都还有一些儿童没有入学，青年团必须注意开展校外少年先锋队的工作。"},{"type":"paragraph","text":"改进少年先锋队的工作的关键，在于加强各级团委对这项工作的领导。大会认为，必须迅速改变目前不少地方团的组织对于少年先锋队的工作处于实际上无人负责的状态。团的下届中央委员会，应当在适当时机，召集一次中央全会，制订改进少年儿童工作领导的措施。各级团委应当有一定数量的干部专门从事这一工作。青年团是通过辅导员去领导少先队工作的，团要十分关切辅导员的工作，帮助他们掌握业务，总结经验，解决他们工作中的困难和问题，使他们更好地担负起培养社会主义新人的任务。"},{"type":"paragraph","text":"（八）"},{"type":"paragraph","text":"为了在我国胜利地建设社会主义，为了争取世界持久和平，我们应当继续同一切国家的一切爱好和平的青年加强团结，发展友谊。"},{"type":"paragraph","text":"中国共产主义青年团忠实于国际主义的原则，它把同苏联青年的团结、同社会主义各国青年的团结作为自己的崇高义务。苏联列宁共产主义青年团和各兄弟国家的青年组织，有丰富的斗争经验，我们应当善于吸取他们的经验，学习他们的长处，以便更好地提高自己的工作水平。"},{"type":"paragraph","text":"在反对战争、反对帝国主义、争取民族独立的运动中，青年是一支重要的力量。中国青年坚决反对帝国主义的战争政策和侵略政策，积极支持亚洲、非洲和拉丁美洲的青年为反对殖民主义、争取民族独立所作的斗争。"},{"type":"paragraph","text":"中国青年本着求同存异的精神，愿意和一切国家爱好和平的青年，发展友好往来，增进相互间的了解，为世界和平事业而共同奋斗。"},{"type":"paragraph","text":"中国共产主义青年团应当在团员和青年中，进行国际主义教育，提倡和各国青年友好的精神，反对任何大国主义的情绪，永远要保持向一切民族学习的谦虚精神。"},{"type":"paragraph","text":"现在，美国帝国主义还在侵占着我国领土台湾，还在处心积虑地破坏我国和社会主义阵营各国的和平建设。中国青年决不放松警惕，时刻准备为解放台湾和保卫祖国而贡献自己的一切力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}