{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":5,"day":11}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"邓小平同志对真理标准问题讨论的重大历史贡献","authors":["卢冀宁"],"parts":[{"type":"paragraph","text":"邓小平同志率先同“两个凡是”的错误方针进行坚决斗争，为真理标准问题讨论在全国成功开展奠定了基础"},{"type":"paragraph","text":"1976年10月，粉碎江青反革命集团的胜利，极大地振奋了全党、全军和全国各族人民，广大干部和群众对党和国家的前途充满了希望，并以极大的热情投入到各项革命和建设工作中。党内外许多同志愈来愈强烈地要求纠正“文化大革命”中的种种错误，拨乱反正，把党的事业继续推向前进。但是当时中央的主要领导同志却不予支持，他不敢正视现实，不敢改变“文化大革命”的错误理论、路线、方针、政策和口号。在他看来，“文化大革命”本身并没有错，错误在“四人帮”，“四人帮”既已被打倒了，一切应当回到毛泽东晚年的既定轨道上来，一切“照过去方针办”，亦即一切按毛泽东晚年制定的错误方针办。在他这种错误思想的指导下，1977年2月7日以《人民日报》、《红旗》杂志、《解放军报》名义发表社论《学好文件抓住纲》，提出了“两个凡是”的错误方针，即：“凡是毛主席作出的决策，我们都坚决维护，凡是毛主席的指示，我们都始终不渝地遵循”。"},{"type":"paragraph","text":"这个错误方针的提出，堵塞了实事求是地科学地总结党的历史上的经验教训之路，使得拨乱反正、正本清源的工作实际上不可能进行。因此，如果不推倒“两个凡是”的错误方针，不揭露这个错误方针的唯心主义、形而上学的实质，不确立正确的指导思想，我们党就不可能从“文化大革命”的阴影下走出来，党的事业便无法在新的历史条件下继续前进。"},{"type":"paragraph","text":"在我们党和国家处于重大历史性转折的关键时刻，邓小平同志最先起来同“两个凡是”的错误方针进行坚决斗争，提出并精辟地论述了必须“完整地准确地理解毛泽东思想”，这一正确方针给了“两个凡是”的错误方针以沉重打击，为不久后真理标准问题讨论的顺利开展作了重要的思想准备。"},{"type":"paragraph","text":"邓小平同志一贯主张把毛泽东思想当作科学体系看待，反对割裂和歪曲毛泽东思想。“文化大革命”前，他就在这个问题上同林彪作过斗争。“两个凡是”的错误方针在报刊上被正式提出后不久，1977年4月10日，邓小平同志就给党中央写信，郑重地提出：“我们必须世世代代地用准确的完整的毛泽东思想来指导我们全党、全军和全国人民，把党和社会主义的事业，把国际共产主义运动的事业，胜利地推向前进”。后来他又反复指出，把毛泽东在这个问题、地点、时间、条件讲的话，移到另外的问题、地点、时间、条件去，就会出错误。死抱住毛泽东说过的每句话不放，也是不对的。因为毛泽东思想是由基本原理构成的科学体系，至于个别论断，无论是马恩列斯，还是毛泽东，都不可能个个正确。马恩列斯都没有说过“凡是”，毛泽东自己也没有说过“凡是”。相反，毛泽东说过，他自己也犯过错误。一个人讲的每句话都对，一个人绝对正确，没有这回事情。这就有力地说明“两个凡是”本身不符合马列主义、毛泽东思想，完全背离了辩证唯物主义的基本精神、基本原则。邓小平同志还特别强调一定要弄通和掌握“实事求是”这个“毛泽东哲学思想的精髓”。只有这样，才不至于割裂、歪曲、损害毛泽东思想，才能真正坚持毛泽东思想。"},{"type":"paragraph","text":"“完整地准确地理解毛泽东思想”的正确方针和“两个凡是”的错误方针的斗争，实质在于，我们究竟应当坚持毛泽东思想的科学体系，还是应当坚持毛泽东晚年的错误。这既“是个重要的理论问题，是个是否坚持历史唯物主义的问题”，又是个尖锐的政治问题。这场斗争，关系到能不能真正巩固粉碎林彪、江青两个反革命集团的成果，真正纠正党在“文化大革命”时期的错误，实现建国以来我们党的历史上具有深远意义的伟大转折，关系到我们党和国家、军队以及全民族的前途和命运。这场斗争是在中国经历了“十年浩劫”的苦难、沉闷之后，全党解放思想、破除迷信的先声，为冲破“两个凡是”的严重束缚，恢复毛泽东思想的本来面目，重新确立实事求是思想路线在我们党的指导地位扫除了障碍，为不久后真理标准问题讨论在全国广泛、深入、成功地开展奠定了基础。"},{"type":"paragraph","text":"邓小平同志有力支持和积极领导了真理标准问题讨论，对马克思主义真理观作了创造性的深刻的阐发"},{"type":"paragraph","text":"邓小平同志在同“两个凡是”的错误方针的斗争中，阐明了必须“完整地准确地理解毛泽东思想”、实事求是是“毛泽东哲学思想的精髓”这些极其重要的思想。他的观点在中央绝大多数坚持马克思主义的同志中引起共鸣，并成为他们的共识。在邓小平同志的思想和观点影响下，当时主持中共中央党校工作的胡耀邦同志，直接参与并具体组织了真理标准问题的讨论。中央党校内部刊物《理论动态》最先发表了《实践是检验真理的唯一标准》一文；次日，即1978年5月11日，《光明日报》以特约评论员的名义公开发表了这篇文章。接着《人民日报》、《解放军报》全文转载，新华社发了通稿，尽管当时主持中央宣传工作的同志设置了种种禁令，但全国各地报纸冲破阻力，陆续转载，产生了巨大影响。"},{"type":"paragraph","text":"《实践是检验真理的唯一标准》一文发表后，立即招致了坚持“两个凡是”观点的人的反对和非难。他们一方面阻碍各报刊转载这篇文章，一方面在许多场合攻击这篇文章的矛头是指向毛泽东思想的，是“砍旗”、“丢刀子”，把一顶顶“反对毛泽东思想”的大帽子扣到了主张“实践是检验真理的唯一标准”的同志的头上。这样，一场关系到党的思想路线的重大原则争论，便在全国范围逐渐热烈地展开了。"},{"type":"paragraph","text":"这场争论的焦点是：检验真理的根本标准是什么？是实践，还是“本本”？争论的实质是：要不要坚持马克思主义的实践论，要不要恢复党的实事求是的光荣传统？这场争论，实际上就是两条对立的思想路线在理论战线上的反映。"},{"type":"paragraph","text":"邓小平同志最先敏锐地洞察到真理标准问题讨论对于破除“两个凡是”、解放思想、恢复党的实事求是思想路线的指导地位、实现我党历史上新的伟大转折（前一次伟大转折是遵义会议）的重大意义，并有力支持和积极领导了这场大讨论。"},{"type":"paragraph","text":"1978年6月2日，邓小平同志在全军政治工作会议上作了重要讲话。他联系全国、全军的实际，针对坚持“两个凡是”错误方针的人对刚刚开展的真理标准问题讨论的压制，精辟地阐述了实事求是这个毛泽东思想的根本观点，满腔热情和旗帜鲜明地支持了真理标准问题讨论。他指出，我们做任何工作，究竟是否正确或者完全正确，还需要今后的实践来检验。但是，有些天天讲毛泽东思想的同志，却往往忘记、抛弃甚至反对毛泽东同志的实事求是、一切从实际出发、理论与实践相结合的这样一个马克思主义的根本观点，根本方法。在他们看来，谁要是坚持实事求是，谁就是犯了弥天大罪。这就不是小问题，而是涉及到怎么看待马列主义、毛泽东思想的问题。他反复引用了毛泽东同志有关除了实践，“再无别的检验真理的办法”的论述，尖锐地指出，否定这条原理，反对实事求是，反对从实际出发，反对理论和实践相结合，只能把我们引导到唯心主义和形而上学，引导到工作的损失和革命的失败。他的这个讲话，在真理标准问题讨论中起了极其重要的作用，不仅从根本上扭转了政治形势，还有力地推动和引导这场讨论广泛而深入地展开。同年9月16日，邓小平同志在一次谈话中说，现在对理论要通过实践来检验这样的问题还引起争论，可见有些人思想僵化到什么程度。他指出：根本问题还是“违反毛泽东同志实事求是的思想，违反辩证唯物主义、历史唯物主义的原理，实际上是唯心主义和形而上学的反映”。他强调：“马克思主义要发展嘛！毛泽东思想也要发展嘛！否则就会僵化嘛！”同年12月13日，邓小平同志在为党的十一届三中全会作准备的中央工作会议上，再次指出：“关于实践是检验真理的唯一标准问题的讨论，实际上也是要不要解放思想的争论”。他把这场争论明确地提到了“是个思想路线问题，是个政治问题，是个关系到党和国家的前途和命运的问题”的战略高度。"},{"type":"paragraph","text":"由于邓小平同志在全党、全军、全国享有崇高的威望，由于他明确地支持真理标准问题讨论，更由于他鞭辟入里的分析和说理，这场讨论便迅速地在我国各个地区、各条战线（包括我们军队）深入展开。在当时的军委秘书长罗瑞卿同志的积极支持和具体指导下，经过精心准备，《解放军报》于1978年6月24日，在显著地位发表了特约评论员文章：《马克思主义的一个最基本的原则》。这篇文章对《光明日报》特约评论员文章表示热烈的声援，比较系统地从理论上回答了对于坚持实践是检验真理的唯一标准的种种责难。《人民日报》、《光明日报》当天全文转载了《解放军报》这篇文章。这在军内外以至全国产生了很大的影响。从1978年夏至1979年，在邓小平同志的带动和影响下，全国各省、市、自治区和军队各大单位的领导同志纷纷撰写文章，发表讲话，积极支持和参加真理标准问题讨论。中央和各地报刊还刊登了许多理论工作者论述实践是检验真理的唯一标准的文章。通过广泛而深入的讨论，“实践是检验真理的唯一标准”的观点日益深入人心，“两个凡是”观点的错误普遍为人们所认识，全党、全军和全国人民思想大解放，逐步摆脱了教条主义和个人崇拜的束缚。这就为恢复和重新确立党的实事求是的思想路线，为党的十一届三中全会的胜利召开，为实现我们党历史上具有深远意义的又一次伟大转折，奠定了广泛坚实的思想基础和群众基础。"},{"type":"paragraph","text":"回顾这段历史，能够使我们加深对邓小平理论的学习和理解，清晰地看到邓小平同志对马克思主义真理观所作的创造性的深刻的阐发。邓小平同志联系我国的具体实际和当时的斗争形势，着重发挥了马克思主义真理观的以下一些观点和原理："},{"type":"paragraph","text":"一、真理的全面性和具体性。"},{"type":"paragraph","text":"马克思主义哲学认为：“真理是全面的”，具体的。“具体之所以具体，因为它是许多规定的综合，因而是多样性的统一”。邓小平同志在同割裂、歪曲毛泽东思想的各种错误倾向作斗争的过程中，发展了马克思主义哲学关于真理全面性和具体性的观点。他强调毛泽东思想是一个完整的科学体系，必须完整地准确地理解毛泽东思想，决不能只抓住毛泽东同志的一两句话、一两个观点，就进行片面的宣传，而必须从毛泽东思想的整个体系去获得正确的理解。在对毛泽东同志功过是非评价和坚持毛泽东思想科学体系的问题上，邓小平同志所坚持的观点，本身就体现了真理的全面性和具体性。一方面，他反对全盘否定毛泽东；另一方面，他又反对不加区分地肯定、赞扬毛泽东的一切，包括其晚年错误。他充分肯定了毛泽东同志一生对中国革命的伟大功绩及其在历史上的崇高地位，指出，如果没有毛泽东的卓越领导，中国革命有极大可能到现在还没有胜利，我们党有极大可能还在黑暗中苦斗；同时他又毫无隐讳地指出毛泽东晚年犯了很大错误，给我们党、国家和人民带来许多不幸。但总起来说，毛泽东同志在他的一生中，为我们的党、国家和人民建立了不朽的功勋。他的功绩是第一位的，他的错误是第二位的。邓小平同志还指出：“毛泽东同志的错误在于违反了他自己正确的东西。‘两个凡是’的观点就是想原封不动地把毛泽东同志晚年的错误思想坚持下去”；而我们则是要抛弃毛泽东晚年的错误思想，坚持毛泽东思想的科学体系。对于如何总结毛泽东晚年的错误，他提出了要“实事求是”、“恰如其分”、“宜粗不宜细”等原则，强调“总结过去是为了引导大家团结一致向前看”。"},{"type":"paragraph","text":"二、实践是检验真理的唯一标准。"},{"type":"paragraph","text":"邓小平同志坚持把实践是检验真理的唯一标准的原理运用于一切方面，特别指明了两点：一是革命领袖的思想也要经受实践检验。例如，他指出，“两个估计”（即认为“文化大革命”前十七年教育战线是资产阶级专了无产阶级的政，是“黑线专政”；知识分子的大多数世界观基本上是资产阶级的，是资产阶级知识分子）是毛泽东同意并画了圈的，但不等于说里面就没有是非问题了。“‘两个估计’是不符合实际的。怎么能把几百万、上千万知识分子一棍子打死呢？”他指出，“两个估计”经不起实践检验，“世界观的重要表现是为谁服务。我国的知识分子绝大多数是自觉自愿地为社会主义服务的”。教育战线十七年的工作主导方面是红线，“如果对十七年不作这样的估计，就无法解释我们所取得的一切成就了”。在他看来，不只是革命领袖的个别思想、个别论断要经受实践检验，而且他们的全部思想都要经受实践检验。这就坚持了彻底唯物主义的精神。二是党的路线、决议也要经受实践检验。邓小平同志指出：“不能说一种提法一经党的代表大会通过，就不能对它的正确性作任何讨论，否则下次代表大会怎么会提出新的提法呢？”实际上，在邓小平同志的指导下，党的十一届三中全会对十一大制定的路线、决议就作了必要的调整，并因而才实现了建国以来我党历史上具有深远意义的伟大转折，这样的作法是完全正常和正确的。当然，对于涉及党的路线、决议一些提法的讨论，必须按照党的纪律，在党的适当会议上进行，不应该超出这个范围。"},{"type":"paragraph","text":"三、真理是一个过程，在实践中发展真理。"},{"type":"paragraph","text":"列宁说：“思想和客体的一致是一个过程”，“认识是思维对客体的永远的、没有止境的接近”。这表明真理是一个过程。客观事物及其规律本身是发展着的，过程本身是推移着的，因此，人的认识、包括真理性认识，也必须随之发展和推移。邓小平同志强调，马列主义、毛泽东思想是随着时代的发展而发展的。他在许多场合指出：“我们是历史唯物主义者，研究和解决任何问题都离不开一定的历史条件。……时间不同了，条件不同了，对象不同了，因此解决问题的方法也不同。”只有认真研究新的历史条件下的新情况、新问题，才能恢复和发扬我军政治工作的优良传统。他强调，如果否定新的历史条件，那“就是割断历史，脱离实际，搞形而上学，就是违反辩证法”。他一再强调：“科学社会主义是在实际斗争中发展着，马列主义、毛泽东思想是在实际斗争中发展着。……解放思想，就是要运用马列主义、毛泽东思想的基本原理，研究新情况，解决新问题。”他号召全党，一定要深入研究中国实现四个现代化所遇到的新情况、新问题，为发展马克思列宁主义、毛泽东思想，作出我们应有的贡献。"},{"type":"paragraph","text":"邓小平同志为真理标准问题讨论确定性质的重大政治作用和深远历史意义"},{"type":"paragraph","text":"党的十一届三中全会高度评价了关于实践是检验真理的唯一标准问题的大讨论。邓小平同志也多次为这场大讨论确定其性质，一针见血地指出：“不要小看”这场争论，“这场争论的意义太大了”；“这个争论很有必要，意义很大”，“越看越重要”；“关于真理标准问题的讨论，现在越来越显示出它的重要性”。"},{"type":"paragraph","text":"真理标准问题讨论的重要意义，概括地说，就在于它冲破了“两个凡是”的严重束缚，推动了全国性的马克思主义思想解放运动；它是党的十一届三中全会得以顺利召开和20年改革开放历程的思想先导；它为我们党重新确立马克思主义的思想路线、政治路线和组织路线奠定了理论基础。真理标准问题讨论，“是个关系到党和国家的前途和命运的问题”，“它的实质就在于是不是坚持马列主义、毛泽东思想”。"},{"type":"paragraph","text":"首先，真理标准问题讨论为恢复和重新确立党的实事求是思想路线的指导地位，为贯彻这条思想路线，创造了必要的思想条件，打下了良好的群众基础。粉碎江青反革命集团以后，我国百业待兴。但由于长期以来“左”的思想影响和教条主义的思想束缚，加之“两个凡是”的思想禁锢，我们党的许多干部特别是领导干部的思想还很不解放，还处在僵化或半僵化的状态。不少同志习惯于因循守旧，安于现状，不求发展，不求进步，不愿接受新事物。书上没有的，文件上没有的，领导人没有讲过的，就不敢多说一句话，多做一件事，一切照抄照搬照转。“文化大革命”明明是错误的，但由于是毛泽东同志发动的，不少同志仍然不敢对它说半个“不”字。而客观形势却迫切需要打破这种思想僵化状态，解放思想，开动脑筋，端正思想路线，实事求是地总结历史上的经验教训，根据实际情况，解决过去遗留的问题，开创革命和建设的新局面。这就首先需要解放思想。不解放思想，不打破思想僵化，一切都毫无希望。正如邓小平同志所强调的：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”真理标准问题讨论帮助广大干部和群众解除了思想疑虑，提高了思想觉悟，端正了思想路线，打破了精神枷锁；弄通了坚持实践是检验真理的唯一标准，乃是坚持党的实事求是的思想路线的内在要求，进而自觉地在各项工作中贯彻党的思想路线。"},{"type":"paragraph","text":"其次，真理标准问题讨论为制定“一个中心，两个基本点”的政治路线，为贯彻这条政治路线，创造了必要的思想条件，打下了良好的群众基础。邓小平同志指出，我们的政治路线就是搞社会主义现代化建设，也就是建设有中国特色的社会主义。而要把社会主义现代化建设搞成功，要在国际阶级斗争中立于不败之地，就一定要把社会主义制度的优越性充分显示出来。但如果不解放思想，不实事求是，不从实际出发，理论与实践不相结合，就不可能制定一套正确的方针、政策，不可能把人民群众的积极性统统调动出来，那么，我们的政治路线也就要落空。从这方面来看，可以说“真理标准问题的讨论是基本建设，不解决思想路线问题，不解放思想，正确的政治路线就制定不出来，制定了也贯彻不下去”。邓小平同志还指出，党的思想路线、政治路线确立之后，还有一个由什么样的人来具体贯彻执行的问题，是由真正拥护党的思想路线、政治路线的人来执行，还是由不赞成的人，或是持中间态度的人来执行，结果大不一样。他强调，“思想路线政治路线的实现要靠组织路线来保证”，要把真正拥护党的思想路线、政治路线，真正坚持马克思列宁主义、毛泽东思想和党性强的人选来接班，中国的稳定和四个现代化的实现才有保证。"},{"type":"paragraph","text":"最后，真理标准问题讨论为制定各条战线上一系列正确的方针、政策，为贯彻这些方针、政策，创造了必要的思想条件，打下了良好的群众基础。党的正确的思想路线、政治路线、组织路线确立后，各条战线还必须制定一系列正确的方针、政策，才能保证党的正确的思想路线、政治路线得到贯彻执行。就拿农业战线来说，我国的改革是从农村开始的，家庭联产承包是我国农民群众的伟大创造，而我们党制定了尊重群众愿望、积极支持试验并在全国将它推开这样的大政方针，如果没有真理标准问题讨论在前鸣锣开道，显然是不可想像的。因为推广家庭联产承包，就意味着否定毛泽东亲手制定的、在我国农村已搞了20多年的人民公社制度，意味着要承受来自“左”的方面的诸如“走资本主义道路”、“搞右倾倒退”之类的指责、攻击和反对。但经过数年农村改革的实践检验，家庭联产承包终于为我们党上上下下所接受了，并终于在我国农村生根开花了。这只能说明实践是最高的权威，实践是检验真理的唯一标准，同时也说明了真理标准问题讨论已在我国产生了积极的效果。再如，我们党制定的扶持乡镇企业发展，支持农村剩余劳动力从土地上转移出来的方针、政策；兴办经济特区和吸引外资的方针、政策；改革教育体制、科技体制的方针、政策；转换国有企业特别是大中型企业的经营机制的方针、政策；建立社会主义市场经济体制的方针、政策，等等，显然都与真理标准问题讨论和思想解放运动有关。正如邓小平同志在1980年12月的中央工作会议上说的：“真理标准问题的讨论，对于我们这几年来在政治、经济、组织等各方面进行一系列改革，对于我们在各条战线上取得显著成绩，起了极大的推动作用。”"},{"type":"paragraph","text":"今天，我们正在以江泽民同志为核心的党中央领导下，继续高举邓小平理论伟大旗帜，认真贯彻落实党的十五大精神，为把建设有中国特色社会主义伟大事业全面推向21世纪而不断努力奋斗。随着历史的发展，20年前邓小平同志有力支持、积极领导的真理标准问题讨论的巨大历史作用，定将进一步显现出来，永远照耀着我们党、国家、军队和中华民族前进的道路。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}