{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"郑成功","authors":["张习孔"],"dates":[{"year":1961,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑成功"},{"type":"paragraph","text":"张习孔"},{"type":"paragraph","text":"距今三百年前，民族英雄郑成功率领大军从金门、厦门出发，渡海收复台湾。"},{"type":"paragraph","text":"郑成功，原名郑森，字大木，少年聪敏，英勇有为。父亲郑芝龙，福建泉州南安县人，明末官至都督同知；母亲田川氏是日本人。公元1624年，也就是荷兰殖民者侵入台湾的这一年，成功出生。公元1645年，清军入关，明唐王朱聿键在福州称帝，改元隆武，封郑芝龙为建安伯。芝龙带着成功前去朝见。唐王问他应当如何救国？成功回答说：“岳飞说过，‘只要文臣不爱钱，武将不怕死，天下就可以安定了’，依臣看来，这两句话在今天还是特别重要的。”唐王大为赞赏，赐他姓朱，改名成功，并命他做禁军提督。从此民间都称成功为“国姓爷”。明年，清军大举攻入福建，唐王被俘，郑芝龙无耻地投降了清军。这时成功只有二十二岁。他痛心于国破家亡和人民苦难，便举起了“杀父报国”的大旗，和他的战友们乘船到达南澳（今广东南澳）募兵反攻，取得厦门（原名中左所，成功改名思明州）做为抗清根据地。接着又攻克漳州（今福建龙溪县），福建人民纷纷聚义响应。"},{"type":"paragraph","text":"台湾自古以来就是我国的领土。在南宋和元朝的时候，中国政府就正式在澎湖、台湾设置官吏，进行管理。1624年，荷兰殖民者侵入台湾，实行残酷的殖民统治，台湾人民不断起义反抗。1661年春天，正当郑成功准备赶走荷兰殖民者的时候，恰好有一个爱国人士，名叫何斌，从台湾来到厦门，向成功申诉了台湾人民渴望解放的心情，并献上了进军台湾的地图。于是更加坚定了成功收复台湾的决心。"},{"type":"paragraph","text":"1661年农历三月，郑成功留下儿子郑经防守厦门、金门，亲自率领大军二万五千人（一说四万多人），战船百艘（一说三百多艘），从金门岛的料罗湾出发，向台湾进军。24日，大军进入澎湖海面，狂风暴雨，突然袭来。为了早日完成光复大业，在极端恶劣的气候条件下，成功传令大军连夜破浪前进。郑成功的大军在一个海水涨潮的夜晚，于鹿耳门的禾寮港登陆，进攻赤嵌楼。敌军守将描难丁战败投降。于是成功留部将杨朝栋守赤嵌楼，亲自率军乘胜进攻赤嵌城（荷兰殖民者在台南建筑的“王城”）。郑成功写了一封信给荷兰殖民头目台湾总督揆一，要他投降。信中有这样几句话：“然台湾者，早为中国人所经营，中国之土地也。……今予既来索，则地当归我。”明确地指出中国人民收复失地是不可磨灭的真理。然而侵略成性的揆一，仍然企图据险顽抗，成功命令大军把赤嵌城严密包围起来，发炮向城里进攻。赤嵌城附近的高山族人民都来欢迎和援助郑成功，城里的汉人也给郑成功传递消息，殖民者的命运完全控制在郑成功的手中了。荷兰殖民者在死亡之前，依然企图进行绝望的挣扎，他们从巴达维亚派来一支援军，但是迅速地被郑成功的军队击退了。赤嵌城被围困了七个多月，敌军官兵死伤一千六百多人，最后敌军水源被我切断，揆一黔驴技穷，只好扯起白旗，宣告投降。这一年的农历十二月，敌人在投降条约上签了字。揆一率领残敌五百人狼狈退出我国领土台湾。沦陷了三十几年的台湾，从此重又回到祖国的怀抱。"},{"type":"paragraph","text":"郑成功收复台湾后，首先废除了荷兰殖民者的残酷剥削，并把荷兰人所筑的赤嵌城改为承天府，把台湾改称东都。开辟田园，从事生产，设立学校，发展文化，使台湾的经济文化得到迅速的发展。"},{"type":"paragraph","text":"郑成功收复台湾到现在已经三百年了。历史事实证明：中国人民是有光荣的革命斗争传统的，不管侵略者暂时多么猖狂，玩弄任何阴谋诡计，但终究是要从我国领土上滚出去的。郑成功的英雄事迹和反抗外国侵略的爱国主义精神，将永远是我们学习的榜样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}