{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"优秀华侨老干部许立同志","authors":["张敏思","林季良","林林","连贯","陈华"],"dates":[{"year":1981,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"优秀华侨老干部许立同志"},{"type":"paragraph","text":"连贯  林林  陈华  张敏思  林季良"},{"type":"paragraph","text":"“揭发落后和黑暗，颂扬进步和光明”。这是许立同志的座右铭。许立同志是久经考验的革命战士，他把毕生精力贡献给中国人民的革命事业和国际共产主义运动。我们这些曾经同他长期共事，或在他直接领导下工作过的同志，回忆他的战斗一生，无限怀念和敬仰。"},{"type":"paragraph","text":"海外赤子"},{"type":"paragraph","text":"1905年许立同志出生在福建侨乡晋江县石龟村。少年时期在香港读书，早年在海外从事华侨教育工作和职工运动。1926年参加中国共产主义青年团，1930年加入共产党。1929和1930年，他先后出席过在上海和莫斯科举行的泛太平洋职工大会和职工国际第五次代表大会。在此期间，他认识了周恩来、项英、恽代英、罗登贤、林育南和关向应等同志，得到他们的帮助。1930年在上海，许立同志曾经在刘少奇同志领导下的中华全国总工会党团机关工作。在莫斯科，许立同志曾担任职工国际第五次代表大会所组织的亚洲国家代表学习班班长。就在这个时候，他同廖承志、杨尚昆等同志建立了终生不渝的革命友谊。"},{"type":"paragraph","text":"1946年以前，许立同志长时期在海外工作。第一次大革命时期，许立同志动员爱国华侨大力支援上海工人学生的斗争和全国人民广泛参加的“五卅运动”。当1927年蒋介石破坏国共合作，发动反革命政变时，许立同志联合广大爱国华侨，愤怒声讨蒋介石背叛孙中山遗训的反动罪行。第二次国内战争时期，许立同志在困难的条件下，继续千方百计动员华侨积极支援祖国的革命斗争。并曾一度回到家乡福建省晋江地区，参加尹林平等同志领导的革命群众工作。1935年前后，我党中央发表了抗日救国纲领，号召建立抗日民族统一战线。许立同志在海外立即响应，团结华侨各界人士，先后成立“东北抗日义勇军后援会”、“中华民族武装自卫会分会”等团体，出版刊物、传单，传播我党的团结抗日主张，推动华侨抗日救亡运动。“西安事变”和平解决的消息传到海外，许立同志积极宣传我党为了挽救民族危亡，顾全大局的主张和建立抗日民族统一战线的方针、政策，赢得了华侨各界人士对我党政策的拥护。"},{"type":"paragraph","text":"抗日战争爆发后，许立同志团结各界华侨成立各种抗日救亡团体，同在香港的廖承志同志密切联系，互相配合，在海外积极宣传中国共产党的路线、方针、政策，介绍八路军、新四军和东江部队的抗日战绩，以及各解放区、游击区的抗日斗争成就。广泛发动爱国华侨并争取国际友人从政治上、物质上支援我党抗日部队，多次组织华侨“义勇军”、“慰问团”回国。一批一批地组织华侨青年到解放区学习和参军。为了推动华侨青年回国参军，许立同志带头把自己当时唯一的尚未成年的独生子送回祖国参加了新四军。"},{"type":"paragraph","text":"太平洋战争爆发后，战火遍及东南亚，华侨和当地人民同样受到了日本侵略者的蹂躏。许立同志遵照党中央建立和扩大国际反法西斯统一战线的方针、政策，坚决贯彻执行毛泽东同志提出的“同英美及其他国家一切反对德意日法西斯统治者的人们联合起来，反对共同的敌人”的号召，高举抗日武装斗争的旗帜，积极发动华侨与当地人民共同抗日，在海外华侨史册上写下了光辉的一页。在这几年中，许立同志一直在抗日游击区坚持战斗，他曾身负重伤，得到当地农民冒险救护，使他很快恢复健康，继续坚持战斗，直到日本法西斯投降。"},{"type":"paragraph","text":"抗日战争胜利后，许立同志从海外回国。担任中共中央华南分局侨委委员。这时正值内战全面爆发，许立同志在华南分局领导下，执行党中央的指示，大力加强侨务工作，动员海外华侨并团结友人，从政治上、物质上支援解放战争。许多曾在许立同志领导下参加过抗日战争的干部战士纷纷回国参加解放战争。"},{"type":"paragraph","text":"全国解放前夕，许立同志奉命到达河北省平山县西柏坡中央所在地。周恩来副主席立即接见了他，分配他到中央统战部任研究组组长。北平解放后，他随同中央机关入城，积极参加筹备中央华侨事务委员会和亚澳工会会议。中华人民共和国成立后，许立同志被任命为中央华侨事务委员会委员，后又任第四届全国政协委员，并担任中央机关的副部长。"},{"type":"paragraph","text":"坚贞不屈"},{"type":"paragraph","text":"十年动乱开始，康生、陈伯达利用其篡夺的权力，采取卑鄙手段，诬蔑许立同志是“三反分子”，不断地对他进行批斗和侮辱。许立同志严词以对：“三反分子确有其人，但不是我！”“为什么把讲道理的发言叫做‘放毒’，那些流言蜚语、无稽之谈，反而允许随便散布？！”他在笔记本上写道：“如果依某些人的想法，把我自己描写成为反党、反人民、反社会主义、反毛泽东思想的反革命修正主义分子，那就是欺骗同志、欺骗党、欺骗自己的极不忠实的行为。”“字典上最坏的字眼都用来套在我身上，可是事实终究是事实，历史是最无情的，谁撒谎，谁就会受历史裁判。”许立同志看到我们党的大批老革命干部横遭诬蔑批斗，十分痛心！他心情沉重地说：“我在领导机构中不是掌大权的人，一向只知道做好党所分配的工作，没有出过大错。康生为什么要搞我呢？少奇同志已经挨了棍子，他们现在的主要目的是要搞周总理，以便进一步搞垮毛主席和其他老一辈革命家所创建的革命事业。我只不过是我们党墙下的一块砖，他们的目的在于推倒这垛墙，问题的关键就在这里。”许立同志忧心如焚，1966年7月18日，他给党中央和毛主席写了一份报告，阐述自己对运动的看法，指出“这伙坏人”“决不是文化大革命的健康力量。请毛主席、党中央及时纠正。”信中愤慨地写道：“宣传毛泽东思想反而被诬为反对和抗拒毛泽东思想，这是对我最大的侮辱，这种侮辱是不能容忍的。”“我个人的是非得失没有什么了不起，决不计较。但真理一定要维护。”“一个共产党员绝不能因为受迫害就屈服。为了表现自己的坚贞不屈，为了表现自己是伟大的毛泽东思想武装起来的，我坚决为维护真理而奋斗到底。”许立同志在写给毛主席的信中说明：“这个报告已经同时抄送少奇、恩来、小平和陈毅、廖承志等同志。”康生见到此信，破口大骂许立同志是什么“讼棍”，并立即下令召开大规模的批斗会，施加强大压力，妄图迫使许立同志屈服。许立同志斩钉截铁地说：“我的答复有三条：一，我热爱党热爱毛主席至死不变；二，我为革命工作了四十多年，肯定会有不少缺点错误，欢迎同志们批评；三，要我承认反党那是万万办不到的，因为这是不符合事实的，这样做是对党对人民不负责的。”许立同志还在笔记本上写了驳斥康生的话：“什么讼棍，什么当面撒谎，以及一切危言耸听的话，历史是最无情的，谁也逃脱不了历史的裁判。”尽管继续遭受严重折磨，直到病重住院，但许立同志长期坚决顶住，绝不屈服。"},{"type":"paragraph","text":"1968年5月30日，康生悍然下了毒手。他在人民大会堂接见了“群众组织的代表”，无中生有地胡说：许立同志曾经“投敌叛变”。硬是炮制出一个所谓“美蒋特务集团”假案，诬陷许立同志是这个“集团”的“总头目”。许立同志的许多战友不由分说地被非法逮捕、监禁，大搞严重的逼供信。被残酷迫害致死十余人，受株连者达数百人。但反革命阴谋家康生却不按照当时通常做法对许立同志实行监护审查，而是强迫年老病重的许立下放监督劳动，进行百般凌辱折磨。许立同志信守自己的誓言，坚持顽强的斗争，始终相信真理必胜。后来，许立同志自知病体难以支持到胜利之日，于是他以坚韧不拔的毅力，抱病给党组织写了19封长信，真诚地历述自己的革命生平，针对康生的诬陷，用大量历史事实证明自己和战友们的革命历史是经得起审查的。"},{"type":"paragraph","text":"许立同志临终时再三叮嘱其家人：“要坚信党和群众会维护真理的，即使我不在了，总有一天会真象大白的。”"},{"type":"paragraph","text":"当医生眼看许立同志已经不行，要为他输血进行最后的抢救时，他微微一笑说：“我已不需要什么了，谢谢你们，请留给更需要的同志。”在场的医务人员感动得热泪盈眶。1971年8月20日，许立同志含冤逝世了。主治医生打破惯例，亲自为许立同志的遗体穿好衣服，表示发自内心的敬意。"},{"type":"paragraph","text":"许立同志逝世一年后，敬爱的周总理根据归国华侨的反映和“假案”受害者及其家属的控诉，指示有关部门成立调查组，“深入调查，求得结果，以便作出结论”。结果查明，完全是康生蓄意炮制出来的冤案。但当时由于“四人帮”一伙横行霸道，中央的正确结论尚难贯彻落实。粉碎“四人帮”以后，许立同志和他的战友们才得到彻底平反，1978年12月20日为许立同志举行了隆重的追悼会。悼词称“许立同志是无产阶级久经考验的忠诚战士”。肯定他“为国际共产主义事业和中国人民革命事业贡献了自己的一切”。"},{"type":"paragraph","text":"忠诚朴实"},{"type":"paragraph","text":"许立同志数十年如一日，忠心耿耿，勤勤恳恳地工作。他毕生光明磊落，无私无畏，艰苦朴素，埋头苦干的高尚品德和优良作风，值得我们深切怀念，努力学习。"},{"type":"paragraph","text":"许立同志强调理论联系实际，重视调查研究，坚持实事求是，终生身体力行不懈。他从青年时代就养成沉着稳重的作风。许立同志为人谦虚谨慎，无论是参加会议或与人谈话，总是聚精会神地倾听别人的意见，自己不随便讲话，讲话则言必有中。他一向讨厌说大话讲空话，特别反对说假话。当他被迫害病重时，他在写给党组织的信中还郑重申明：“我也绝不会在没有调查研究之前乱讲话的。”"},{"type":"paragraph","text":"许立同志一贯模范地遵守纪律，即使他的正确意见受到多数人反对时，他也能一方面声明保留自己的意见，一方面按照民主集中制原则积极努力工作。他对于工作调动一向自觉地服从工作需要和组织决定，从不计较个人得失。他在建国初期就在中央机关担任领导工作，不久，由于工作需要调到下属机构工作，后来又调到远离首都的内地去工作，直到三年困难时期才调回中央机关担负原来的工作。每次调动他都自觉服从，继续在新的岗位上积极努力工作。"},{"type":"paragraph","text":"许立同志生活俭朴，克己奉公。1960年他从外地调回北京工作时，组织上按照制度给他分配了较好的住宅，配备专车和生活服务人员。时过不久，许立同志就主动要求搬到机关职工宿舍居住。组织上批准了他的请求，许立同志非常高兴。他对同志们说：“搬到机关职工宿舍住以后，发现有许多好处。首先是放下了架子，和同志们接触方便了。而且节约了专车，走几步路就到办公室，有事早上班晚下班也方便。”"},{"type":"paragraph","text":"许立同志谈起他对自己家庭的看法时幽默地说：“我主张化整为零，孩子长大了就该服从工作需要出去工作，我们老的总有一天见马克思去。”他早就对有的同志想方设法把孩子留在身边搞大家庭的做法表示很不以为然。许立同志对自己的孩子要求很严格，他曾严肃地对他们说：“我们一辈子闹革命，如果在革命成功以后却把自己的孩子培养成新的少爷、小姐，那是犯罪。”"},{"type":"paragraph","text":"许立同志始终保持了我党的优良传统和作风，这样一位好同志不幸遭受林彪、江青、康生一伙的迫害而过早地离开了我们，但是他的革命精神和模范作风将永远铭刻在我们心中，继续鼓舞我们奋勇前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}