{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":4,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"地地道道的修正主义文艺邪路——评《西沙儿女》及其作者的所谓创作道路","authors":["广州部队理论组"],"parts":[{"type":"paragraph","text":"有一位本来颇有些成绩的作家，写出过比较受欢迎的作品。但在“四人帮”横行霸道的那些日子里，他写了一篇叫《西沙儿女》的小说。这部小说同所谓“诗报告”《西沙之战》一样，貌似歌颂西沙军民，宣传保卫西沙，实则吹捧江青，为修正主义路线张目，受到“四人帮”的极力推崇，从而流毒全国。“有错误就得批判，有毒草就得进行斗争。”今天，我们很有必要对《西沙儿女》进行深入的批判。"},{"type":"paragraph","text":"塑造什么样的人物？"},{"type":"paragraph","text":"《西沙儿女》的作者自称，他是把塑造无产阶级英雄典型，作为自己小说创作的根本任务的，是通过塑造无产阶级英雄典型，来为无产阶级政治服务的。那么，我们首先就要看看，在《西沙儿女》中，他到底塑造了什么样的英雄？是哪一个阶级的英雄人物？"},{"type":"paragraph","text":"对于《西沙儿女》中的主要人物阿宝，读者并不陌生。原来这位“女英雄”，曾经出现在“四人帮”控制下的许多文艺作品之中，不过姓名不同，所在单位不同罢了。"},{"type":"paragraph","text":"第一，阿宝脑子特灵，无师自通，无所不能，是个“天生英雄”。作者对于自己心爱的人物阿宝，是按照唯心主义的先验论和天才论进行塑造的。她鹤立鸡群，高人一等。别人没有掌握的本领，总是她首先掌握；别人没有想到的事，总是她头一个想到。你看她，从没有学过军事，居然能训练民兵；头一次实弹射击，她就能弹无虚发；只经过一夜的琢磨，她就初步掌握了发动机的构造和原理。是她，头一个想到未来战争的需要，提出要在金银岛上修栈桥、建码头，而且画出了具体的建筑图；是她，当码头建成后，亲自开动机帆船，第一个离开码头，又第一个靠码头；是她，头一个提出要学理论，在岛上组成了第一个毛主席著作学习小组。类似的描写，从头到尾，充斥全书。"},{"type":"paragraph","text":"为了“陪衬”英雄，给英雄作“铺垫”，《西沙儿女》把阿宝周围的群众写成了愚昧无知的群氓。他们除了说些糊涂话，办些错事，作为阿宝批评教育的对象之外，就是作为追随者，为阿宝的一言一行“欢呼”和“喝彩”。“阿宝真是好样的”，“阿宝姐，嘿，好样的！”这样的赞叹声，在书中层出不穷。为了“突出”阿宝，作者不惜一再肆意贬低西沙军民。他宣传反动的英雄史观，实在是走得太远了。"},{"type":"paragraph","text":"第二，作者笔下的阿宝，头上长角，身上长刺，无端造反，目无法纪。早在一九六○年前后，她就看出了海南渔业专科学校教育“方向错误”，不顾校长、教师和团支部的劝阻，悍然退学。为时不久，阿宝又“踢开党委闹革命”，不请示党委和人民武装部门，就私自成立女民兵排，自任排长，而且聚众鼓噪，包围大队长，伸手要枪。而这些胡作非为，居然得到了书中所谓的西沙主要负责人、党委书记，也就是她父亲程亮的支持。"},{"type":"paragraph","text":"阿宝造反的直接对象，是向阳大队大队长何望来。这位“参加过解放海南岛的支前斗争”，“渔改时期的积极分子”，后来成了“抓生产的能手、政治上的糊涂人”。阿宝造了他三次反，他“节节败退”，最后说：“阿宝她走的每一步，都是对的，都是正确的……我，犯了大错误”。阿宝私自成立民兵排，不经过主管民兵工作的人民武装部，居然得到党委的直接批准，后来也一贯自行其是，对岛上的武装部完全置之不理。这种描写，同“四人帮”要取消人民武装部门，由他们直接控制民兵建立“第二武装”，又有什么区别？"},{"type":"paragraph","text":"用历史唯物主义的观点看来，无产阶级的英雄人物从来都不是天生的。他们来自群众，永远生活在群众之中，是在阶级斗争、生产斗争和科学实验的革命锻炼中涌现出来的。他们所以能够成长为英雄，就在于他们自觉地接受党的领导和教育，虚心地拜群众为师，相信群众，依靠群众，全心全意为工农兵群众服务。而《西沙儿女》中的阿宝，却把自己凌驾于党和群众之上。哪里有一点无产阶级的气味？她象现实中的“白卷英雄”张铁生那样，象电影中的“造反英雄”田春苗那样，都是“四人帮”的宠儿和鹰犬。"},{"type":"paragraph","text":"为什么样的政治服务？"},{"type":"paragraph","text":"《西沙儿女》一书要为什么样的政治服务？作者通过《正气篇》和《奇志篇》上卷对于阿宝的描绘，已经回答得很清楚。但作者犹恐读者不明白。到了《奇志篇》下卷，他就画龙点睛，干脆把“四人帮”头面人物江青捧出来，公然为江青树碑立传。"},{"type":"paragraph","text":"在《奇志篇》下卷，也就是西沙自卫反击战的前夕，阿宝当了向阳大队党支部书记兼民兵连长，成为“十分成熟的渔村妇女干部”，被称为“领兵挂帅”的人。作者把西沙自卫反击战中南海渔民和民兵的英雄事迹，改头换面，“不受真人真事的局限”，一古脑儿都堆在阿宝身上，或者写成是在阿宝指挥下创造的。这样写法，尽管在读者看来，太不近情理，很难令人信服；但从作者来讲，却是万分必要的，是为了服从写作《西沙儿女》的政治目的。让我们看看这样一段发人深思的描写："},{"type":"paragraph","text":"阿宝一出场，就双手“捧着一方用粉红纸包着的大镜框”，镜框里镶着一张彩色照片。这张照片是江青拍摄的。而且是阿宝同符海龙结婚的时候，他们的长辈、党委书记程亮特意选赠的一件纪念品。这件珍贵的礼物，一直悬挂在他们的新瓦屋，每年都随她一起在金银岛度过最紧张最愉快的战斗日月，每一日都要看上几遍，……受到启发，汲取精神力量。"},{"type":"paragraph","text":"请看，作者把江青拍摄的一张照片，描写得何等法力无边！紧接着，阿宝乘船出海，又被悬在舱壁上的那幅照片吸引住了，“浑身立刻增添了无穷的力量。”“她心里默默地说：亲爱的党，放心吧”。这幅照片又变成党的象征了。看了这段描写，人们不禁要问，作者到底要把江青摆到什么位置上去？他岂不是把江青写成了党的化身！这是多么令人肉麻的吹捧！是何等大胆的捏造！"},{"type":"paragraph","text":"众所周知，西沙自卫反击战是在伟大领袖毛主席英明领导下，在党中央和中央军委直接指挥下进行的。江青在军队里没有任何职务，党中央也没有分派她抓军事工作，西沙战斗同她毫不沾边。而江青却恬不知耻地硬是把自己打扮成西沙作战的“决策人”和“鼓舞者”，贪天之功，为她篡党夺权，特别是篡夺军权，抓枪杆子制造舆论。我们南海前线广大指战员都记得：《西沙儿女》的作者是带着江青的所谓“贺信”，也带着江青当面交给他的写作任务，作为江青的“代表”，来南海“看望”的。我们不能不看到，在江青的“贺信”和小说《西沙儿女》之间，有着密切的联系。江青吹嘘她和南海军民“心连心”，只是一句空话，拿不出半点事实。而小说《西沙儿女》却用一幅照片，把江青和西沙军民巧妙地连结在一起；通过阿宝这个人物，把西沙战斗的胜利，记到了江青帐上；用生编硬造的形象和情节，充实和发展了江青的谎言，把江青打扮成了鼓舞西沙军民的“三军统帅”，要西沙军民从江青那里汲取力量！好家伙，作者对江青的意图，真可谓体察入微，别具匠心！作者写阿宝的赫赫战果，就是为了捏造江青的丰功伟绩！这是对历史的极大歪曲，也是对党对人民解放军的肆意诬蔑。"},{"type":"paragraph","text":"《西沙儿女》出现在一九七四年，决不是偶然的。当时，“四人帮”加紧秘密策划，阴谋“组阁”；并派人到军队“放火烧荒”，妄图乱军反军，篡夺军权。在这两个阶级、两条路线斗争的关键时刻，该作者拿出了他所说的“不怕苦，不怕掉肉”的劲头，赶写《西沙儿女》，“不到三个星期，两部中篇小说的初稿就拿出来了。”又不过半年左右，全书三十二万字最后定稿。人们完全有理由认为，《西沙儿女》是为迎接江青“登基”而赶制出来的一份“珍贵的礼物”！"},{"type":"paragraph","text":"走什么样的创作道路？"},{"type":"paragraph","text":"写出了《西沙儿女》这样的大毒草，作者并不就此止步，他还总结自己的写作经验，吹嘘自己正在“坚定不移地、步伐迅速地”走一条“新的创作道路”，要指引广大文艺工作者特别是青年作者走他这条“新”路。"},{"type":"paragraph","text":"本来，关于文艺创作道路问题，伟大领袖毛主席早有明确的指示。在强调文艺必须为无产阶级政治服务，为工农兵服务的同时，毛主席指出：“革命的文艺，应当根据实际生活创造出各种各样的人物来，帮助群众推动历史的前进。”毛主席要求革命的文艺工作者：“必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，到唯一的最广大最丰富的源泉中去，观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程。”文艺工作者只要坚持深入生活，从实际生活出发，就有可能创造出为无产阶级政治服务的真实可信、感染读者的作品。无产阶级完全不需要那种篡改生活、歪曲生活的虚假的文艺作品。《西沙儿女》作者的所谓“新”路，又是一些什么东西呢？在那篇题为《要勇敢地前进》的发言中，他承认写《西沙儿女》是写他不熟悉的生活，但是，“反映这个题材的任务，是党的指示”，是江青交给他的。他“决定担重担”。他声称：对于“作家熟悉什么就写什么，不能强迫作家写自己不熟悉的生活”这样一句话，要“自觉地、勇敢地反其道而行”。这不就是说，作家不熟悉什么就写什么，要强迫作家写自己不熟悉的生活吗？很显然，在他看来，作家不深入生活、熟悉生活也能进行创作，文艺作品不必以实际生活为依据。事实上，他自己正是这样做的。一九七四年春，西沙战斗胜利结束后，他到海南岛和西沙群岛走了二十天，其中到西沙群岛往返共七天，有一天连续跑了三个岛。他在《西沙儿女》中着重描写的金银岛和永兴岛，他总共呆了三天。在海南和西沙的二十天里，他除了到处传达所谓“中央首长”的“关怀”和游山逛水之外，也听取了一些领导干部关于西沙战斗的介绍。至于深入群众，那就完全谈不上。在二十天内，他仅仅到一个渔业公社呆了半天，用一天的时间个别接触过一男一女两个民兵。而那个女民兵根本没参加过西沙战斗。作者去看她，主要是因为江青给她照过像。你看，就这样蜻蜓点水似地，他居然写出了三十余万字的小说，这不是不熟悉生活也能进行创作的一个“样板”吗？"},{"type":"paragraph","text":"在谈到自己的“新”路时，该作者还搬出了“四人帮”那一套“创作原则”，诸如“不受真人真事的局限”、“高于生活”、“三突出”、“三陪衬”、“三对头”等等。不错，他是把这些“原则”奉为信条，忠实贯彻的。正因为这样，在《西沙儿女》中，他篡改生活，歪曲历史，颠倒黑白，不顾常识，破绽百出，笑话连篇，达到了惊人的程度。而且竟然把他这种主观臆造、七拼八凑的做法，称之为革命现实主义和革命浪漫主义相结合的创作方法。这是对毛主席文艺思想不可容忍的污蔑！"},{"type":"paragraph","text":"分析《西沙儿女》作者这一套高谈阔论，不难看出，他所谓“新的创作道路”不是别的，那就是：根据“四人帮”关于“主题先行”的谬论，带着反动的政治意图，到群众中搜集一点事例，然后闭门构思，篡改实际生活，塑造反动人物典型，宣扬反革命修正主义路线。这哪里是什么“新”路？这是地地道道的修正主义文艺邪路！"},{"type":"paragraph","text":"《西沙儿女》一书，宣告了这条“新”路的破产。这部小说政治上是反动的，艺术上也是低劣的。它不象“四人帮”评论家所吹嘘的那样，会把读者带向“壮美的境界”，只会使读者感到荒唐，感到气愤。《正气篇》离奇古怪，荒诞无稽，毫无生活气息；《奇志篇》写的是“男队长犯错误，女书记指道路，揪出一个大特务，批臭一个老干部”，离不开帮派文艺的公式。作者为了掩饰自己生活的贫乏，采用所谓“散文的语言，抒情的调子，跳跃的结构”，更是矫揉造作，不堪入目。事实证明，这条所谓“新”路，是根本走不通的。他必须“坚定不移地、步伐迅速地”从这条道路上离开，回到毛主席革命路线上来。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}