{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从一桩历史公案说起","authors":["向伶"],"dates":[{"year":1976,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新风中学　向伶"},{"type":"paragraph","text":"四十三年前，文坛上有件小小的公案，今天读来颇能发人深思。"},{"type":"paragraph","text":"有个名叫曾今可的，被鲁迅批得体无完肤，无时不想反攻，但因“力薄能鲜，难于如愿”，遂思招兵买马。他颇费心机地备了“一些茶点”，发起什么“文艺漫谈会”，请人赴宴。来者，进门、签名、闲谈、进茶点。第二天，报章便煌煌记载，宣布“反攻之阵线成焉”。可见，排宴者之用心良苦矣。"},{"type":"paragraph","text":"用排宴来布阵，此道屡见不鲜。因为灯红酒绿的宴会厅同刀光剑影的决斗场相比，多了一层温情脉脉的帷幕，容易引人上钩。所以，大凡没落阶级收买人心，网罗走卒，总是“赫然一个请帖”，请了来，递烟、端茶、敬酒，以便在“觥筹交错”中成事。奴隶主贵族的代表项羽，搞了个“鸿门宴”，意在解除刘邦的警惕，从而杀戮之。封建地主阶级的奴才宋江，为抛出“早招安”的投降书，特设“菊花宴”。钻营在无产阶级党内的赫鲁晓夫，为稳固官僚主义者阶级的政权，甜蜜蜜地排了个“土豆烧牛肉”的“国宴”。凡此种种“筵席”，不管如何巧立名目，都不过是阴谋诡计的同义语而已。说来也可理解，这些濒临末日的反动阶级要想复辟倒退，必然不得人心，非做些手脚、施些恩惠不可。"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平是深请“排宴”之奥妙的。他在排宴的技巧上既有继承又有“创造”。且不说他的宴桌上是多么“精美丰盛”，单是那一张张请帖，就足以使那些贪口福、图外快者心醉神往了。我们不妨拿出其中一张“欣赏”一下。这是一张名为“加快工业发展”的《条例》。其间大谈吃的、用的、住的、花的，什么“升级”、“津贴”、“加工资”；什么造宿舍、盖猪圈、办鸡场；什么夫妻合居、子女招工……真叫人眼花缭乱。其实，这些东西不酷似曾今可布阵宴上的几道“茶点”吗?所不同的，只是邓小平“排宴”的技术远比其高超，请客范围也远比其广大。倘若究其原因，乃是因为邓小平手中掌握着大权，强制推行一条修正主义路线，软硬兼施，文武并用。因此，其危害亦远非党外资产阶级所及。"},{"type":"paragraph","text":"这些贪得无厌的吸血鬼，怎么如此慷慨地请起客来了呢?“醉翁之意不在酒”。排宴者之意不在请客，而在布阵。发张“请帖”，办几桌酒席，既体面又虚荣，还能廉价招兵买马，形成“反攻阵线”，岂非一本万利?!十分明显，这些人全然不是那么好客；恰恰相反，是想从宴桌上狠狠捞回一把。由此可见，在碰杯后喧哗的笑声中，声音最高的，还是排宴者，因为:“诱饵已咬住，不怕你挣脱，以后得为我卖命罗!”"},{"type":"paragraph","text":"“吃了他家的茶，自然是他家人啦!”只要茶酒一落肚，便堵塞了嘴巴，捆缚了手足，只能俯首听命，任其摆布了。当年，有个名流入了曾今可的宴席，事后得知，已被当作反动刊物的“发起人”，连连抱怨，但为时已晚矣!几年前，林彪用姜太公钓鱼术来招丁，“诱以:官，禄，德”，搞的是那个排宴布阵的策略；今天，邓小平又变幻着手法玩起了这个把戏。这真应了鲁迅很有远见的一句话:“战斗正未有穷期，老谱将不断的袭用。”人们务必时刻警觉，切莫小瞧筷子头上的争夺仗，听到宴请，馋涎三尺。当心!嗟来之食，吃后要肚疼，直至丧命的。"},{"type":"paragraph","text":"排宴有用，但其用亦有限。有施诡计的，就有识诡计的。当年曾今可请客，就有人拒绝赴宴，反将那张“请帖”折而藏之，传于后世作反面教材。另外，排宴者意在布阵，就必然在宴会上露出布阵的马脚来。就在宋江自鸣得意地抛出投降书时，不是半路杀出个黑旋风，“只一脚，把桌子踢起，颠做粉碎”吗?今天，我们的时代相比宋江和曾今可的时代，已经起了天地翻覆的变化，广大革命群众掌握了马列主义、毛泽东思想的望远镜和显微镜，无论走资派设下什么宴、布下什么阵都能及时识破。不是吗?邓小平那张天花乱坠的“请帖”一出笼，广大工农兵群众就立即看出其“排宴”、“布阵”的不良居心。真是搬起石头自砸脚，这就是排宴者邓小平的下场。"},{"type":"paragraph","text":"邓小平的“筵席”已经垮台了。但是，正如鲁迅所说，对这类“筵席”，“有许多人还想一直排下去”。因此，扫荡这些排宴者，“掀掉这筵席，毁坏这厨房”，则是无产阶级革命者的使命!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}