{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":9,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阿尔巴尼亚劳动党中央；人民议会主席团和部队会议的唁电","authors":[],"parts":[{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中国共产党中央委员会，"},{"type":"paragraph","text":"中华人民共和国全国人民代表大会常务委员会，"},{"type":"paragraph","text":"中华人民共和国国务院："},{"type":"paragraph","text":"我们十分悲伤和沉痛地获悉中国共产党的缔造者、兄弟中国人民的伟大领袖、马克思列宁主义者、不屈的无产阶级革命家、阿尔巴尼亚人民的伟大的尊贵的朋友、我们亲爱的毛泽东同志于九月九日心脏停止跳动的噩耗。"},{"type":"paragraph","text":"在中国共产党人和全体中国人民、全世界的马克思列宁主义者和革命者深感悲痛的时刻，阿尔巴尼亚劳动党中央委员会，阿尔巴尼亚人民共和国人民议会主席团和政府、阿尔巴尼亚共产党人和全体人民向中国共产党人、伟大的中国人民、中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会和国务院表示最深切的哀悼。"},{"type":"paragraph","text":"阿尔巴尼亚共产党人和人民怀着崇敬的心情悼念中国革命的战略家、中国共产党和中国人民一切胜利的鼓舞者毛泽东主席及其光辉业绩。"},{"type":"paragraph","text":"毛泽东同志的逝世使他同他的党和人民、全世界的战友和马克思列宁主义者永别了，但他及其业绩将永垂不朽。"},{"type":"paragraph","text":"中国共产党的成立和胜利前进、中国人民革命的胜利、中华人民共和国的建立、中国人民在社会主义建设中所取得的一切伟大胜利，都是同毛泽东同志的名字和事业，同他的马克思列宁主义的思想紧密相连的。"},{"type":"paragraph","text":"中国共产党人和亿万中国人民用毛主席的马克思列宁主义思想武装起来，一贯忠实地遵循他的革命教导，在所有惊涛骇浪中始终是胜利者，在无数激烈的阶级搏斗中勇敢前进，打败了国内外一切敌人。在以毛泽东同志为首的中国共产党的领导下，曾经受帝国主义、殖民主义压迫和剥削的贫穷落后的中国，今天已经成为强大的社会主义国家，成为社会主义、革命、各国人民自由和独立事业的堡垒，成为反对美帝国主义、苏联社会帝国主义和反动派的战士。"},{"type":"paragraph","text":"毛泽东同志是杰出的马克思列宁主义思想家和理论家，是马克思、恩格斯、列宁、斯大林的天才业绩的继承者。他为制订、捍卫和执行中国共产党的革命和社会主义建设的总路线建树了伟大的功勋。他直接领导了中国无产阶级文化大革命，领导了粉碎刘少奇、林彪和邓小平反革命修正主义的叛徒集团以及中国人民和中国共产党的其他敌人的斗争。"},{"type":"paragraph","text":"毛泽东同志作为伟大的马克思列宁主义者，同以赫鲁晓夫修正主义者为首的马克思列宁主义的敌人进行了坚决的斗争，为国际共产主义运动和工人运动立下了丰功伟绩。"},{"type":"paragraph","text":"阿尔巴尼亚共产党人和人民将永远铭记他们最亲爱和最尊贵的朋友，我们两党、两国人民和两个国家的兄弟革命友谊和牢不可破团结的缔造者毛泽东同志。他们永远不会忘记毛泽东国志对我国人民和我党怀有的热爱和尊敬的崇高感情，永远不会忘记他以高度的国际主义精神为帮助阿尔巴尼亚人民胜利建设社会主义所给予的巨大的和不断的关怀。毛泽东同志在谈到中阿革命友谊时曾经指出：“这种友谊所产生的力量是无穷无尽和真正无敌的。让我们两党、两国人民同全世界真正的马克思列宁主义者、各国革命人民更紧密地团结起来，为彻底埋葬世界人民的公敌美帝、苏修而并肩战斗！”我们相信，这些历史性的话将永远是我们两国人民不断加强和发展阿中战斗友谊的一个巨大的鼓舞源泉。"},{"type":"paragraph","text":"毛泽东同志的逝世对于中国共产党、中国军队和兄弟的中国人民是一个巨大的损失。我们相信，中国共产党人和人民在中国共产党的领导下，以毛泽东同志的不屈不挠的精神和崇高的革命品质为榜样，将抑制由于失去自己敬爱的伟大领袖和导师而引起的悲痛，将以百倍的力量把他的光荣业绩不断推向前进并更加发扬光大，以加强中国的无产阶级专政，争取建设社会主义的新胜利，粉碎帝国主义和修正主义反对中国人民、反对毛主席的无产阶级革命路线的任何阴谋诡计。"},{"type":"paragraph","text":"毛泽东同志永垂不朽！"},{"type":"paragraph","text":"阿尔巴尼亚劳动党中央委员会 阿尔巴尼亚人民共和国人民议会主席团 阿尔巴尼亚人民共和国部长会议"},{"type":"paragraph","text":"一九七六年九月九日于地拉那"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}