{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"葡属非洲殖民地人民在觉醒中","authors":["本报评论员"],"dates":[{"year":1960,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"葡属非洲殖民地人民在觉醒中\t本报评论员"},{"type":"paragraph","text":"1960年2月，在突尼斯召开的第二届全非人民大会曾经决议，号召举行“支持葡萄牙殖民地人民日”，以支持葡属非洲殖民地人民争取民族独立的斗争。今年4月间，在几内亚共和国首都科纳克里召开的第二届亚非人民团结大会在决议中对上述这一倡议表示了支持。昨天，8月2日，中国亚非团结委员会负责人发表谈话，表达了中国人民对于葡属非洲殖民地人民反抗葡萄牙殖民统治和争取民族独立斗争的关切、同情和热烈的支持。"},{"type":"paragraph","text":"葡属非洲殖民地，在过去很长的时期内，由于葡萄牙殖民者的严密的新闻封锁，很少受到人们的注意。但是，葡萄牙殖民者今天想要包住这个殖民制度的脓疮已经不可能了。全世界已经逐渐地知道，在葡萄牙殖民者统治着的安哥拉、莫三鼻给、几内亚和其它六个岛屿，是当前非洲最黑暗的地区。那里迄今存在着世界上最野蛮的骇人听闻的剥削和奴隶压迫制度。在葡属非洲殖民地，居民被分成若干等级，99％以上的非洲人都被归入“不文明的”一类，而遭到残酷的种族歧视和压迫。殖民者可以任意逮捕和枪杀任何非洲居民，每天都有非洲的爱国者被囚入集中营和遭到流放。奴隶买卖和强迫劳动制度，仍然盛行在葡属非洲殖民地，成了殖民者剥削殖民地人民的主要手段。非洲人在“契约”的形式下被强迫着为欧洲企业主、农场主和种植园主进行奴隶劳动，或被大批地贩卖到国外。在安哥拉，1929年制定的“土著劳动法”仍然被沿用着，约三十八万非洲人被抓到殖民者的大种植园和矿山，或被输送到南非去从事奴隶劳动，而殖民当局就从中获致巨额的收入。每年，成千上万的莫三鼻给非洲人也被驱使着到南非的矿井中去从事非人的劳动，而遭到死亡。在葡属非洲殖民地，甚至还流行着中古时代的野蛮制度，即“猎取”男人、女人和儿童，强迫他们从事奴隶劳动。事实上，葡萄牙殖民者每天都在它的非洲殖民地进行着屠杀，谁也无法确切地知道，究竟每天有多少非洲人死于葡萄牙的极端野蛮的血腥恐怖统治。"},{"type":"paragraph","text":"对于这样阴森森的、惨无人道的殖民制度，葡萄牙殖民者居然还厚颜无耻地进行诡辩，说什么这是他们的“同化”和“开化”政策。葡萄牙的法西斯独裁者萨拉查说：“我们相信，有一些衰颓的或落后的民族，我们（葡萄牙殖民者）有责任使他们开化。”请看这个自命为“西方文明”传播者的种族主义者有着一副多么无耻的嘴脸。同恶相济，对于这样一个千夫所指的殖民国家，美帝国主义头子艾森豪威尔最近就毫不掩饰地承认，美国和葡萄牙是“为了一个共同事业而团结一致的”。人们从美帝国主义和葡萄牙殖民者共同掠夺葡属非洲殖民地的肮脏勾当中，不是可以清楚地看到它们所谓的“共同事业”究竟是什么货色吗？"},{"type":"paragraph","text":"美帝国主义在整个非洲都是靠着同老牌殖民国家的所谓“合作”打进去的。美国垄断资本对于葡属非洲殖民地也毫无例外。美国的“莫三鼻给海湾公司”，和美、英、比合资的“安哥拉钻石公司”已成为葡属非洲殖民地资源的重要的掠夺者。特别是后者被称为安哥拉的国中之国，它有在安哥拉六分之五的土地上进行勘探的垄断权。美国新泽西美孚油公司正在安哥拉全境勘察石油，1958年4月，这家美国公司还在葡属几内亚取得了钻探石油的权利。美国并且还在安哥拉和莫三鼻给拥有军事基地。因此，很明显，美国新殖民主义者和葡萄牙旧殖民主义者都是葡属非洲殖民地人民的凶恶敌人。葡属几内亚非洲独立党第一书记阿贝尔·贾西最近说得对：对于美帝国主义或者其它帝国主义，我们是不存有任何幻想的。"},{"type":"paragraph","text":"现在，非洲民族独立运动的怒火，已经烧向葡属非洲殖民地了。一向被称为非洲“沉默”地区的葡属安哥拉、莫三鼻给和几内亚的人民开始觉醒，他们发言了。特别是1958年以来，人民反殖民主义斗争在这些地区有了很大的发展。民族主义政党纷纷建立了起来，先后提出明确的斗争目标，要求立即独立。在安哥拉，全国各地都出现要求独立的小册子、标语和传单。1959年初安哥拉曾发生了反殖民主义的暴动，安哥拉北部已经出现了人民反抗殖民统治的武装斗争。最近在刚果人民反殖民主义斗争的影响之下，安哥拉人民又掀起了新的反殖民主义斗争。葡萄牙殖民者在毗邻刚果的地区进行着对安哥拉爱国者的搜捕和镇压。葡属几内亚在去年和今年初都曾爆发过海员及港口工人的大罢工，虽然葡萄牙殖民者对非洲工人进行了残酷的镇压，但非洲工人在反殖民主义的斗争中表现了极其英勇的精神。在莫三鼻给，同样发出了人民要求独立的呼声。"},{"type":"paragraph","text":"面临着葡属非洲殖民地人民斗争，葡萄牙殖民者惊慌失措，从欧洲本土调来了大批陆、海、空部队加紧镇压，妄图用武力来保住它的殖民统治。去年春天，葡萄牙在安哥拉的总督西耳瓦叫嚣说：“我们（殖民者）必须留心不要让我们境外的火焰发出的火花飞到我们这里来。”里斯本殖民者的宣传机器也大叫：“我们留在那里不走！”但是，殖民者继续奴役安哥拉、莫三鼻给、葡属几内亚，以及其它葡属非洲殖民地人民的日子不会有多久了，被压迫和被奴役的人民，会在斗争的烈火中，烧毁殖民枷锁，站立起来，成为自己祖国的主人！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}