{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":4,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席亲！文化大革命好！","authors":["邢内光（黎族）"],"parts":[{"type":"paragraph","text":"在反击右倾翻案风的伟大斗争中，迎来了伟大领袖毛主席亲自发动和领导的无产阶级文化大革命的十周年。面对“到处莺歌燕舞”的大好形势，追昔抚今，我们黎族人民有多少心里话要说啊。"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平，把文化大革命以来的大好形势说得漆漆黑黑，胡说什么“问题成堆”，“积重难返”。文化大革命以来，到底是“今不如昔”，还是“今胜于昔”？我们黎族人民心里最明白。"},{"type":"paragraph","text":"说起解放前我们黎家的悲惨生活，真是字字血，声声泪。我的家乡在海南岛乐东县大安公社西黎大队。在那万恶的旧社会，我们黎族人民过着“身戴铁链当牛马”的苦难生活。干的是牛马活，穿的是树皮，吃的是“早上汤，中午糠，晚上空碗照月亮”。黑心的“奥雅”（地主）骂我们是“野猪”、“野人”，想打就打，要杀就杀。有一年的大年初一，狠毒的“奥雅”上门逼债，活活打死了我祖父，祖母带着我父亲、叔父和姑妈，逃进了深山老林，住山洞，吃野果，祖母、叔父和姑妈活活饿死了。剩下我父亲叫天天不灵，呼地地不应。滚滚长流的万泉河水呵，你诉不尽我们黎家奴隶的苦和恨，巍巍挺立的五指山呵，你申不完我们黎家奴隶的冤和仇！盼星星，盼月亮，只盼着早日能解放呀！"},{"type":"paragraph","text":"“一唱雄鸡天下白”。一九五○年，红太阳光辉照亮了黎家村寨。是毛主席、共产党把我们从苦海中救了出来。昔日的奴隶，做了国家的主人，走上了社会主义的金光大道。特别是经过无产阶级文化大革命，粉碎了刘少奇、林彪一伙复辟资本主义的阴谋，批判了他们推行的反革命的修正主义路线。文化大革命的风暴锻炼了各族人民。我们这个黎村山寨也发生了天地翻覆的巨大变化。广大翻身的黎家人民牢记毛主席关于“只有社会主义能够救中国”的伟大教导，掀起农业学大寨的高潮。干部、社员不信“天命”干革命，团结战斗，改山治水，黎岭村寨“到处莺歌燕舞”，过去刀耕火种的地方，现在“铁牛”摧枯拉朽；过去的“望天田”，如今潺潺流水绕山间。解放前粮食产量亩产只有几十斤，文化大革命前提高到四百多斤，文化大革命后达到一千多斤，每年向国家交售余粮二十多万斤。大队修建了五座小水库，办起了水电站，购置了拖拉机、柴油机、抽水机、碾米机、插秧机和脱粒机。社员的生活象芝麻开花——节节高。"},{"type":"paragraph","text":"无产阶级文化大革命中涌现的社会主义新生事物，犹如雨后春笋，在我们黎岭山寨茁壮成长。老、中、青三结合的大队领导班子朝气蓬勃，大队副书记和妇女主任都是当年的红卫兵，生产队干部大多数是年青人；政治夜校每个生产队都有，翻身的黎家奴隶在这里学习马列和毛主席著作，讨论国家大事。全大队培养了三十二名理论辅导员；适龄儿童都上学念书，黎村还办起了高中、初中，五人上了大学，我们黎族有了自己的知识分子，结绳记事的年月一去不复返了。文化大革命前缺医少药，文化大革命后求医不出村，吃药送上门，赤脚医生就是好。公社放映队经常把革命样板戏送到我们黎村来。从山寨，看全国，文化大革命的胜利真是“千车也载不尽，万船也装不完”。千言万语汇成一句最强音：毛主席亲！文化大革命好！"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平要翻文化大革命案，算文化大革命帐，妄图把我们拉向资本主义，那是痴心妄想。伟大领袖毛主席和我们心心相连，我们的命运和文化大革命息息相关，谁反对毛主席，谁反对文化大革命，我们就坚决和他斗到底。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}