{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戳穿美日反动派借尸还魂的阴谋——评日本反动影片《山本五十六》","authors":["陶第文"],"dates":[{"year":1970,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戳穿美日反动派借尸还魂的阴谋"},{"type":"paragraph","text":"——评日本反动影片《山本五十六》"},{"type":"paragraph","text":"陶第文"},{"type":"paragraph","text":"一九四三年四月，当日本侵略军在太平洋战争中面临即将崩溃的时候，法西斯战犯——日本联合舰队司令山本五十六，在所罗门前线丧了命，结束了他罪恶的一生。当时日本军国主义为了鼓舞“士气”，作垂死挣扎，特地“表彰”了山本五十六对“大日本帝国”所建立的“功勋”，赐予他“元帅”称号，并偿以“举国痛哀”的“国葬”大礼。"},{"type":"paragraph","text":"山本的一生，正处于日本军国主义由恶性发展、疯狂发动侵略战争到走向崩溃的一整个历史时期。他可以说是由法西斯“武士道”精神的毒汁喂养大的，从小就一心要当一名“耀皇威于国外”的“帝国海军大将”。他年仅二十，就参加了争夺殖民地的日俄战争，为“帝国”初立“战功”。在两次世界大战中，山本都提刀上阵，当过日寇侵略印度支那派遣军的指挥官，策划过不宣而战的偷袭珍珠港作战。在“七七”事变后的侵华战争中，他为了配合进攻上海的陆军作战，曾用航空母舰上的飞机血洗南京，对和平居民惨无人道地狂轰滥炸，以此获得了帝国“旭日重光”勋章。就这样，这个家伙从一个少尉候补生爬到联合舰队司令的宝座。大战犯东条英机“追悼”他时所吹捧的“奉身海军四十年，发挥一贯烈烈之日本精神”，就是山本最反动一生的明证。"},{"type":"paragraph","text":"时隔二十多年，佐藤反动政府竟然在美帝国主义的导演下，刮起了“重新评价山本五十六”的妖风，把山本这样一个魔鬼从历史垃圾堆里拣了出来，编造了《山本五十六》这样一部为他树碑立传的反动影片。影片公然把一个双手沾满日本人民和亚洲人民鲜血的大战犯，美化成为日本民族的“英雄”，并竭力吹捧美帝国主义，叫嚷要从山本这个形象身上阐发日本“今天生存的精神”，作为他们在美帝国主义扶植下重建“大日本帝国”的舆论准备。《山本五十六》是日本军国主义复活的铁证，我们必须戳穿美日反动派伪造历史的罪行，彻底粉碎他们的侵略阴谋。（一）"},{"type":"paragraph","text":"最近，日本报刊上出现了这样一幅漫画：佐藤荣作装扮成一个和平女神，右手挥动着橄榄枝，左手却扶着背后的核弹头。它一针见血地揭穿了美日反动派为复活日本军国主义、大力扩军备战所玩弄的和平花招。佐藤政府在杀气腾腾的“防卫白皮书”里却高喊什么日本“不会成为军事大国”，“不派兵出国”，要“维护远东的和平”，等等。这全是骗人的鬼话！美日反动派正是在这种和平烟幕的掩盖下，干着新的罪恶勾当。"},{"type":"paragraph","text":"反动影片《山本五十六》在捧出山本这个形象时，完全适应了美日反动派这种反革命两手政策的需要。且看影片一开始为山本的出场所作的苦心设计：河水在宁静地流着，两岸樱花艳开，远处荡漾着悠扬的歌声。霎那间，在这个景色宜人的环境中，日本反动派让战犯山本乔装成“和平之神”，降临到了"},{"type":"paragraph","text":"“人间”。接着而来的，就是山本和船夫进行了一场关于“和平与战争”的对话。当船夫谈到战争会使他不能在河上撑船的时候，山本许了愿：“别愁打仗的事了！你爱干多久就可以干多久的。”影片从此开始就用正面突出和反面衬托等手法，拚命渲染当时日本陆军和海军的所谓“和战之争”，把山本捧为海军“主和派”的代表，让他振振有词地高唱“和平经”："},{"type":"paragraph","text":"“战争，我们连想都不该想！”影片更假装愤怒谴责“战火之蔓延”，并要“山本将军设法在战争爆发之前就加以制止。”"},{"type":"paragraph","text":"山本五十六有一句座右铭：“常在战场”。他的口头禅是：“看着，我要干了！”他甚至“看见路旁一棵小草，看见天上的飞鸟”都能勾起杀人掠土之心。早在偷袭珍珠港前十一个月，山本就拟定了偷袭作战方案。为了实现这个蓄谋已久的方案，山本和“帝国”的君臣们一方面大搞扩军备战，派遣大批间谍潜入珍珠港地区搜集美军情报；另一方面又故作姿态，频频举行日美“和谈”，仅半年多时间，“谈判”就达数十次之多。就是从影片上，观众也可以看到，当山本和海军的大小头目高喊“和平”的时候，联合舰队的飞机却在日夜进行着针对珍珠港的低空轰炸训练，选择他们认为有利的时机，发动了突然袭击。这就是所谓“主和派”干出来的！"},{"type":"paragraph","text":"影片所描写的太平洋战争，是帝国主义政策的必然产物，决不是以哪一派、哪个人的主观意志为转移的。早在一九三六年，日本军国主义政府就拟定了“确保帝国在东亚大陆的地位，同时向南方海洋（即南太平洋）发展”的“国策大纲”。这就注定了日美争夺中国和东南亚的矛盾是无法缓和的。当时，不管是“亲英美派”组阁，还是“亲德意派”上台，都是使日美矛盾不断激化，最后不得不在太平洋战争中摊牌。然而，《山本五十六》的炮制者硬要山本为“和平”忙得不亦乐乎，既要他冒死反对同德意缔结军事同盟，又让他喋喋不休地发表“反战宣言”。其实，说来说去，山本的全部“和平主张”和“反战事业”，只不过是不能打美帝而已。按照日本反动派这个怪论就等于说，爱美帝就是“爱好和平”，不打美帝就是“不要战争”。这是赤裸裸的强盗逻辑，十足的走狗哲学。"},{"type":"paragraph","text":"这个怪论的出现决不是偶然的。原来，日本帝国主义的侵略史一直就贯串着“一面侵略，一面从属”（即在对外侵略的同时必须依赖某些帝国主义强国的支持和庇护）的历史特点。战后的日本内阁，从吉田茂到佐藤荣作，都是美帝的走狗，他们和战前的“亲英美派”是一脉相承的。吉田茂在“回顾昔日的兴衰”时，叫嚷什么“日本由于同英美采取一致行动获得了繁荣，由于背离英美而遭到了毁灭。”佐藤政府的“防卫厅”头目中曾根康弘也竭力宣扬：日本袭击珍珠港、挑起日美冲突，是做了“超越国力的事情”，搞了“冒险外交”，这是日本在“大东亚战争”中取得的“至今适用的教训”。日本反动派之所以如此实用主义地歪曲历史、篡改历史，完全是为了适应卖身投靠美国主子的政治需要。影片装扮出来的这样一个和美、亲美的山本五十六，正是今天复活了的日本军国主义充当美帝东方警犬的自画象。（二）"},{"type":"paragraph","text":"这部反动影片，还调动各种艺术手段渲染山本的所谓“忧国忧民”的“英雄品德和行为”，让他穿着一套以示“杀身成仁”的白色制服，嘴里唱着“我爱祖国，我不愿意看到它亡国或遭到破坏”之类的“爱国歌”，甚至恬不知耻地点出：“整个日本的命运都在山本大将的肩上。”"},{"type":"paragraph","text":"伟大领袖毛主席早在第二次世界大战期间就指出：“爱国主义的具体内容，看在什么样的历史条件之下来决定。有日本侵略者和希特勒的‘爱国主义’，有我们的爱国主义。”①从当时日本人民的爱国主义立场出发，就要坚决反对天皇帝国的侵略战争，并千方百计使它归于失败。然而，影片所吹嘘的山本的“爱国”行动恰恰与此相反。第一，他为“大日本帝国”的命运日夜奔忙，不惜肝脑涂地；第二，他“克服自我”，“履行职责”，为对外侵略“奋战到底”；第三，他以“皇国大局”为重，努力同曾经要暗杀他的陆军合作，挽救所罗门前线的败局，等等。山本所作的这一切，不正是与日本人民利益背道而驰的“日本侵略者和希特勒的‘爱国主义’”吗？什么“为国操劳”，什么“为国尽忠”，不正是广田、平沼、近卫、东条、小矶之流的历届首相，坂垣、山本、山下之类的陆海将领，在“爱国”的美名下，连年发动罪恶的侵略战争，造成日本每两户就有一人被拉去当兵、每四家就有一人死于战场的一幅家破人亡的血淋淋图景吗？不正是这样一群军阀和战犯，日本的一伙民族败类，断送了日本的民族独立，使日本沦为美帝的附庸国、使日本人民过着屈辱的生活吗？"},{"type":"paragraph","text":"山本绝不是什么“救国英雄”，而是十足的民族罪人，铁证如山，休想翻案！日本反动派歪曲历史，指黑为白，只能证明他们和他们的侵略先辈是一路货。佐藤政府现在正打着“为国为民”的幌子，叫嚷什么“对过去的民族主义反省过了头”，说什么“国民的反战情绪”妨碍了日本的“防卫”，要国民具备“不惜牺牲自己的生命挺身保卫自己祖国的热情”。说穿了，佐藤政府竭力玩弄“爱国”这个具有阶级内容的字眼，就等于将极其反动的“武士道”精神的毒药贴上“爱国”的商标，以便广肆兜售，将“武运长久”的破旗重新插在刺刀上，再次诱骗日本士兵拿着它去为“帝国”的“兴隆”卖命。"},{"type":"paragraph","text":"日本反动派抬出山本五十六时，还给他戴上了一副文质彬彬、仁慈和蔼、道貌岸然的假面具，把以野蛮凶残、等级森严闻名于世界的日本侵略军，装饰成“和睦友爱”的“大家庭”。影片表现山本处处以“仁爱”为怀，能“体察民情”，帮助穷学生进海军学院；他“关怀”自己的部下，同他们一起下棋打牌，水兵近江把他比做“自己的慈父”……"},{"type":"paragraph","text":"不，银幕上的任意涂抹，决然掩盖不住铁的事实！在山本五十六这个法西斯战犯的一生中，穷兵黩武，烧杀掳掠，搞赌博，玩女人，干尽了血腥、肮脏的勾当。从电影里可以看出：把船夫的儿子拉到南洋前线去送死的是谁？是山本！使许多年轻飞行员去充当日本军国主义炮灰的是谁？是山本！用军舰把三万六千名日本士兵送到瓜达康纳岛阵地上喝海水、吃四脚蛇，在炎热、饥饿、疾病中挣扎的是谁？还是这个山本！山本是一个满口仁义道德、满腹男盗女娼的伪君子，是一个披着人皮、面善心恶的豺狼！"},{"type":"paragraph","text":"今天，面目狰狞的军国主义凶煞之神已经不能很好笼络日本的士兵了。日本反动派要“自卫队”的头目学会山本那种“笑面虎”的本领，使那些受骗的日本士兵，把骗子手当作自己的引路人，把真正的罪魁当作自己的恩人。他们想以此更顺利地搜罗炮灰，麻痹日本人民对军国主义的警惕性，继续祸国殃民。（三）"},{"type":"paragraph","text":"反动影片《山本五十六》倾注全部钦佩之情，把山本捏造成“高瞻远瞩”、“多谋善战”、又有“胆略”的战略家，甚至为了美化他“素有英勇果敢的魄力”，不惜编造出他在紧急关头，一把抓住在航空母舰上降落时滑出跑道的飞机，使之免于坠海的神话。影片力图使人相信，似乎整个战争的进程和结局，都在他的指掌之中，他俨然成了一个可以左右战局的“军神”。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“我们的敌人是落后的腐朽的反动派，他们是注定要灭亡的，他们不懂得客观世界的规律，他们用以想事的方法是主观主义的和形而上学的方法，因此他们的估计总是错误的。”②希特勒、东条、墨索里尼以至今天的尼克松、佐藤之流，都是这种落后的腐朽的反动派。象山本这类法西斯军阀，由于反动的阶级本性所决定，根本看不到历史的发展规律。不是吗？当一九三七年日寇发动全面侵华战争时，"},{"type":"paragraph","text":"“大日本帝国”的君臣们沉醉在“速战速决”的迷梦里，扬言一个月左右就可以吞并整个中国，山本也为这一狂妄计划卖尽了全力。相隔四年，太平洋战争爆发前夕，他们又聚集一起，扬言三个月左右可以结束太平洋战争。但是，曾几何时，这些冒险家的一个个“预定计划”都归于幻灭，而在毛主席和中国共产党领导下，中国人民的抗日民族解放战争取得了伟大的胜利。"},{"type":"paragraph","text":"我们把影片中山本五十六关于战争的全部观点和论据，拿来稍加剖析，就不难看出他并不是什么伟大的战略家，而是一个唯利是图、目光如鼠的实用主义者，是一个典型的武器拜物教的信奉者。山本对于太平洋战争也作了这样那样的估计，一会儿说日本会“输给美国”，因为貌似强大的美帝国主义“有雄厚的物资”。一会儿又说，日本为了“赢得真正的胜利”，必须“先发制人、突然袭击”。影片描写当别人狂欢“袭击成功”时，他拒绝参加“祝捷会”，原因是他看到“美国的航空母舰还在”。这就是山本的所谓“战略眼光”。这种描写，完全是为今天日本反动派扩充军备制造舆论，并为其侵略和掠夺东南亚各国、亚洲各国提供反革命的“理由”。然而，历史无情地证明了山本之流唯武器论的彻底破产。不但日本帝国主义垮台了，“物资”和“武器”比日本帝国主义“雄厚”得多的德国法西斯也垮台了。不但德、意、日帝国主义发动的侵略战争被世界人民所粉碎，第二次世界大战后，中国人民解放军用“小米加步枪”消灭了八百万美帝国主义用“现代化武器”武装起来的蒋匪军。山本吹捧为“有雄厚物资”的美帝国主义所发动的侵朝战争、侵越战争、侵略印度支那三国的战争，也照样一一被英雄的朝中人民、越南人民、柬埔寨人民和老挝人民所击败，什么“海空优势”统统被戳穿。美帝国主义和世界上一切反动派都是纸老虎。正如毛主席指出的那样：“我说一切所有号称强大的反动派统统不过是纸老虎。原因是他们脱离人民。”③日本军阀发动的侵略战争是反人民的、非正义的战争，这就决定了它必然垮台的命运。日本反动派通过电影歪曲地“总结”其第二次世界大战中失败的“教训”，煽动新的军国主义的狂热，我们认为有必要在这里辩论清楚。"},{"type":"paragraph","text":"美帝国主义和日本军国主义都是唯武器论者。佐藤政府公然叫嚣要拥有核武器，妄图使亚洲人民屈服于他们的刺刀之下。这简直是白日作梦！“美帝国主义手里的原子弹、氢弹，是吓不倒一切不愿意做奴隶的人们的”④，“决定战争胜败的是人民，而不是一两件新式武器”⑤。毛主席指出的这个革命的真理，将继续鼓舞“全世界人民团结起来，打败美国侵略者及其一切走狗”⑥。"},{"type":"paragraph","text":"影片不仅歪曲描写了整个太平洋战争的进程都在山本五十六的所谓“预见之中”，同时还竭力表明：如果采纳了山本的战略主张，“大日本帝国”就不会失败。这完全是一派荒诞无稽的鬼话！历史是人民的历史，只有人民才是创造历史的动力，象山本这样与人民为敌的小丑决不能改变历史的进程，历史留给他们的位置只能是向隅而泣。当山本所采取的一次次军事冒险都遭到失败，一个个“取胜的希望成了泡影”，我们看看他那副总是自我烦恼、自我咏叹、色厉内荏、捉襟见肘的窘态，再听听他那无可奈何的自白：“我把这归咎于命运或其他愚蠢的事情”，“谁知道以后会怎么样？”这分明是一个战争赌徒无法掌握自己命运的狼狈相。历史的规律是不可抗拒的，前进的历史车轮将不断碾碎山本之流帝国主义侵略头目的“己愿”。今天佐藤反动政府无论怎样为山本五十六扬幡招魂，“大东亚共荣圈”的迷梦也决然不能实现。（四）"},{"type":"paragraph","text":"这部反动影片最后还描写当日本帝国主义节节败退、大势已去的情况下，山本大摇大摆走进前线医院探望伤员，在伤员面前打气：很快“会复元的！”这不是明目张胆地表示“大日本帝国”不甘心垮台，还有“元气”，一定能够爬起来再干吗？当日本侵略军被打得落花流水，死的死，残的残，山本把航空队的一批骨干送回国去，要他们去“准备承担更大的任务”。这不清楚地表明当年的日本军国主义已经为今天的重新复活积蓄了骨干力量，埋下了侵略的祸根吗？就连山本在飞机上丧命的最后一刻，影片还捏造他虽身中枪弹，却仍然手握军刀，一动不动地坐在那里，以示他那种困兽犹斗之心至死不变。总之，影片力图通过这一组组寓意极为险恶的镜头向人们暗示：日本军国主义虽然在第二次世界大战中遭到了惨败，但是，它向亚洲侵略扩张的复仇主义精神却是永远不死的。"},{"type":"paragraph","text":"今天，美日反动派合伙抬出山本五十六，其罪恶目的就是借山本之尸还军国主义之魂。美帝国主义的宠儿佐藤荣作，鼓吹复仇主义已经达到了如此疯狂的地步，他公然为第二次世界大战中死亡的战犯举行“追悼会”，并歇斯底里地叫嚣，这些战犯“献身祖国的高尚行为，必将永铭史册，而为国民所敬仰与感谢。”日本反动派还叫嚷什么“要东条对战争负责是不能接受的”，扬言要对过去判处东条死刑的“审判本身进行再审判”。尤其值得警惕的是，佐藤政府居然不顾国内外舆论的谴责，抛出了复活军国主义的铁证——“防卫白皮书”，叫嚷日本“不放弃使用武力”，要“确保日本及其周围的海域、空域”的“制海权、制空权”，为发动新的侵略战争开辟道路。与此同时，佐藤反动政府“防卫厅”还抛出了以日美“安全条约”为后盾，重点在"},{"type":"paragraph","text":"“陆上自卫队的现代化和加强海空力量”的《第四次防卫力量整备计划大纲》，其目的是要进一步强化军国主义战争机器，拥有与其所谓“经济大国”相适应的军事力量。无数事实证明，日本军国主义越来越猖狂地充当美帝在亚洲的帮凶，成了亚洲危险的侵略势力和战争势力。"},{"type":"paragraph","text":"流水落花春去也。美日反动派横行霸道、为所欲为的时代已经一去不复返了。时至二十世纪七十年代的今天，中国、朝鲜、越南、老挝、柬埔寨等国人民，反对美帝、反对日本军国主义的斗争意志坚如钢铁，伟大的日本民族已经空前觉醒，亚洲各国人民绝对不能容忍日本军国主义重新走上侵略亚洲和发动战争冒险的道路！当年的东条和山本等大小战犯没有、也不可能挽救“大日本帝国”必然灭亡的命运，今天佐藤反动政府在美帝扶植下利令智昏，铤而走险，也绝对逃脱不了历史的严厉审判。全世界人民反帝革命斗争的熊熊烈火，定将美帝国主义、日本军国主义，连同他们抬出来的山本之流，统统烧成灰烬！“故我们还是希望那班玩火的人，不要过于冲昏头脑。我们正式警告他们说：放谨慎一点吧，这种火是不好玩的，仔细你们自己的脑袋。”⑦注　释："},{"type":"paragraph","text":"①　毛泽东：《中国共产党在民族战争中的地位》，《毛泽东选集》第二卷第五○八页。"},{"type":"paragraph","text":"②　《关于胡风反革命集团的材料》的按语，一九五五年。"},{"type":"paragraph","text":"③　毛泽东：《在莫斯科召开的社会主义国家共产党和工人党代表会议上的发言》，《帝国主义和一切反动派都是纸老虎》人民出版社第二三页。"},{"type":"paragraph","text":"④　毛泽东：《支持巴拿马人民反美爱国正义斗争的谈话》，《全世界人民团结起来打败美国侵略者及其一切走狗》人民出版社第九——十页。"},{"type":"paragraph","text":"⑤　毛泽东：《和美国记者安娜·路易斯·斯特朗的谈话》，《毛泽东选集》第四卷一一九二页。"},{"type":"paragraph","text":"⑥　毛泽东：《全世界人民团结起来，打败美国侵略者及其一切走狗！》"},{"type":"paragraph","text":"⑦　毛泽东：《为皖南事变发表的命令和谈话》，《毛泽东选集》第二卷第七七三页。"},{"type":"paragraph","text":"（原载十一月四日《光明日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戳穿美日反动派借尸还魂的阴谋——评日本反动影片《山本五十六》","authors":["陶第文"],"dates":[{"year":1970,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陶第文"},{"type":"paragraph","text":"一九四三年四月，当日本侵略军在太平洋战争中面临即将崩溃的时候，法西斯战犯——日本联合舰队司令山本五十六，在所罗门前线丧了命，结束了他罪恶的一生。当时日本军国主义为了鼓舞“士气”，作垂死挣扎，特地“表彰”了山本五十六对“大日本帝国”所建立的“功勋”，赐予他“元帅”称号，并偿以“举国痛哀”的“国葬”大礼。"},{"type":"paragraph","text":"山本的一生，正处于日本军国主义由恶性发展、疯狂发动侵略战争到走向崩溃的一整个历史时期。他可以说是由法西斯“武士道”精神的毒汁喂养大的，从小就一心要当一名“耀皇威于国外”的“帝国海军大将”。他年仅二十，就参加了争夺殖民地的日俄战争，为“帝国”初立“战功”。在两次世界大战中，山本都提刀上阵，当过日寇侵略印度支那派遣军的指挥官，策划过不宣而战的偷袭珍珠港作战。在“七七”事变后的侵华战争中，他为了配合进攻上海的陆军作战，曾用航空母舰上的飞机血洗南京，对和平居民惨无人道地狂轰滥炸，以此获得了帝国“旭日重光”勋章。就这样，这个家伙从一个少尉候补生爬到联合舰队司令的宝座。大战犯东条英机“追悼”他时所吹捧的“奉身海军四十年，发挥一贯烈烈之日本精神”，就是山本最反动一生的明证。"},{"type":"paragraph","text":"时隔二十多年，佐藤反动政府竟然在美帝国主义的导演下，刮起了“重新评价山本五十六”的妖风，把山本这样一个魔鬼从历史垃圾堆里拣了出来，编造了《山本五十六》这样一部为他树碑立传的反动影片。影片公然把一个双手沾满日本人民和亚洲人民鲜血的大战犯，美化成为日本民族的“英雄”，并竭力吹捧美帝国主义，叫嚷要从山本这个形象身上阐发日本“今天生存的精神”，作为他们在美帝国主义扶植下重建“大日本帝国”的舆论准备。《山本五十六》是日本军国主义复活的铁证，我们必须戳穿美日反动派伪造历史的罪行，彻底粉碎他们的侵略阴谋。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"最近，日本报刊上出现了这样一幅漫画:佐藤荣作装扮成一个和平女神，右手挥动着橄榄枝，左手却扶着背后的核弹头。它一针见血地揭穿了美日反动派为复活日本军国主义、大力扩军备战所玩弄的和平花招。佐藤政府在杀气腾腾的“防卫白皮书”里却高喊什么日本“不会成为军事大国”，“不派兵出国”，要“维护远东的和平”，等等。这全是骗人的鬼话!美日反动派正是在这种和平烟幕的掩盖下，干着新的罪恶勾当。"},{"type":"paragraph","text":"反动影片《山本五十六》在捧出山本这个形象时，完全适应了美日反动派这种反革命两手政策的需要。且看影片一开始为山本的出场所作的苦心设计:河水在宁静地流着，两岸樱花艳开，远处荡漾着悠扬的歌声。霎那间，在这个景色宜人的环境中，日本反动派让战犯山本乔装成“和平之神”，降临到了“人间”。接着而来的，就是山本和船夫进行了一场关于“和平与战争”的对话。当船夫谈到战争会使他不能在河上撑船的时候，山本许了愿:“别愁打仗的事了!你爱干多久就可以干多久的。”影片从此开始就用正面突出和反面衬托等手法，拼命渲染当时日本陆军和海军的所谓“和战之争”，把山本捧为海军“主和派”的代表，让他振振有词地高唱“和平经”:“战争，我们连想都不该想!”影片更假装愤怒谴责“战火之蔓延”，并要“山本将军设法在战争爆发之前就加以制止。”"},{"type":"paragraph","text":"山本五十六有一句座右铭:“常在战场”。他的口头禅是:“看着，我要干了!”他甚至“看见路旁一棵小草，看见天上的飞鸟”都能勾起杀人掠土之心。早在偷袭珍珠港前十一个月，山本就拟定了偷袭作战方案。为了实现这个蓄谋已久的方案，山本和“帝国”的君臣们一方面大搞扩军备战，派遣大批间谍潜入珍珠港地区搜集美军情报；另一方面又故作姿态，频频举行日美“和谈”，仅半年多时间，“谈判”就达数十次之多。就是从影片上，观众也可以看到，当山本和海军的大小头目高喊“和平”的时候，联合舰队的飞机却在日夜进行着针对珍珠港的低空轰炸训练，选择他们认为有利的时机，发动了突然袭击。这就是所谓“主和派”干出来的!"},{"type":"paragraph","text":"影片所描写的太平洋战争，是帝国主义政策的必然产物，决不是以哪一派、哪个人的主观意志为转移的。早在一九三六年，日本军国主义政府就拟定了“确保帝国在东亚大陆的地位，同时向南方海洋(即南太平洋)发展”的“国策大纲”。这就注定了日美争夺中国和东南亚的矛盾是无法缓和的。当时，不管是“亲英美派”组阁，还是“亲德意派”上台，都是使日美矛盾不断激化，最后不得不在太平洋战争中摊牌。然而，《山本五十六》的炮制者硬要山本为“和平”忙得不亦乐乎，既要他冒死反对同德意缔结军事同盟，又让他喋喋不休地发表“反战宣言”。其实，说来说去，山本的全部“和平主张”和“反战事业”，只不过是不能打美帝而已。按照日本反动派这个怪论就等于说，爱美帝就是“爱好和平”，不打美帝就是“不要战争”。这是赤裸裸的强盗逻辑，十足的走狗哲学。"},{"type":"paragraph","text":"这个怪论的出现决不是偶然的。原来，日本帝国主义的侵略史一直就贯串着“一面侵略，一面从属”(即在对外侵略的同时必须依赖某些帝国主义强国的支持和庇护)的历史特点。战后的日本内阁，从吉田茂到佐藤荣作，都是美帝的走狗，他们和战前的“亲英美派”是一脉相承的。吉田茂在“回顾昔日的兴衰”时，叫嚷什么“日本由于同英美采取一致行动获得了繁荣，由于背离英美而遭到了毁灭。”佐藤政府的“防卫厅”头目中曾根康弘也竭力宣扬:日本袭击珍珠港、挑起日美冲突，是做了“超越国力的事情”，搞了“冒险外交”，这是日本在“大东亚战争”中取得的“至今适用的教训”。日本反动派之所以如此实用主义地歪曲历史、篡改历史，完全是为了适应卖身投靠美国主子的政治需要。影片装扮出来的这样一个和美、亲美的山本五十六，正是今天复活了的日本军国主义充当美帝东方警犬的自画象。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"这部反动影片，还调动各种艺术手段渲染山本的所谓“忧国忧民”的“英雄品德和行为”，让他穿着一套以示“杀身成仁”的白色制服，嘴里唱着“我爱祖国，我不愿意看到它亡国或遭到破坏”之类的“爱国歌”，甚至恬不知耻地点出:“整个日本的命运都在山本大将的肩上。”"},{"type":"paragraph","text":"伟大领袖毛主席早在第二次世界大战期间就指出:“爱国主义的具体内容，看在什么样的历史条件之下来决定。有日本侵略者和希特勒的‘爱国主义’，有我们的爱国主义。”①从当时日本人民的爱国主义立场出发，就要坚决反对天皇帝国的侵略战争，并千方百计使它归于失败。然而，影片所吹嘘的山本的“爱国”行动恰恰与此相反。第一，他为“大日本帝国”的命运日夜奔忙，不惜肝脑涂地；第二，他“克服自我”，“履行职责”，为对外侵略“奋战到底”；第三，他以“皇国大局”为重，努力同曾经要暗杀他的陆军合作，挽救所罗门前线的败局，等等。山本所作的这一切，不正是与日本人民利益背道而驰的“日本侵略者和希特勒的‘爱国主义’”吗?什么“为国操劳”，什么“为国尽忠”，不正是广田、平沼、近卫、东条、小矶之流的历届首相，坂垣、山本、山下之类的陆海将领，在“爱国”的美名下，连年发动罪恶的侵略战争，造成日本每两户就有一人被拉去当兵、每四家就有一人死于战场的一幅家破人亡的血淋淋图景吗?不正是这样一群军阀和战犯，日本的一伙民族败类，断送了日本的民族独立，使日本沦为美帝的附庸国、使日本人民过着屈辱的生活吗?"},{"type":"paragraph","text":"山本绝不是什么“救国英雄”，而是十足的民族罪人，铁证如山，休想翻案!日本反动派歪曲历史，指黑为白，只能证明他们和他们的侵略先辈是一路货。佐藤政府现在正打着“为国为民”的幌子，叫嚷什么“对过去的民族主义反省过了头”，说什么“国民的反战情绪”妨碍了日本的“防卫”，要国民具备“不惜牺牲自己的生命挺身保卫自己祖国的热情”。说穿了，佐藤政府竭力玩弄“爱国”这个具有阶级内容的字眼，就等于将极其反动的“武士道”精神的毒药贴上“爱国”的商标，以便广肆兜售，将“武运长久”的破旗重新插在刺刀上，再次诱骗日本士兵拿着它去为“帝国”的“兴隆”卖命。"},{"type":"paragraph","text":"日本反动派抬出山本五十六时，还给他戴上了一副文质彬彬、仁慈和蔼、道貌岸然的假面具，把以野蛮凶残、等级森严闻名于世界的日本侵略军，装饰成“和睦友爱”的“大家庭”。影片表现山本处处以“仁爱”为怀，能“体察民情”，帮助穷学生进海军学院；他“关怀”自己的部下，同他们一起下棋打牌，水兵近江把他比做“自己的慈父”……"},{"type":"paragraph","text":"不，银幕上的任意涂抹，决然掩盖不住铁的事实!在山本五十六这个法西斯战犯的一生中，穷兵黩武，烧杀掳掠，搞赌博，玩女人，干尽了血腥、肮脏的勾当。从电影里可以看出:把船夫的儿子拉到南洋前线去送死的是谁?是山本!使许多年轻飞行员去充当日本军国主义炮灰的是谁?是山本!用军舰把三万六千名日本士兵送到瓜达康纳岛阵地上喝海水、吃四脚蛇，在炎热、饥饿、疾病中挣扎的是谁?还是这个山本!山本是一个满口仁义道德、满腹男盗女娼的伪君子，是一个披着人皮、面善心恶的豺狼!"},{"type":"paragraph","text":"今天，面目狰狞的军国主义凶煞之神已经不能很好笼络日本的士兵了。日本反动派要“自卫队”的头目学会山本那种“笑面虎”的本领，使那些受骗的日本士兵，把骗子手当作自己的引路人，把真正的罪魁当作自己的恩人。他们想以此更顺利地搜罗炮灰，麻痹日本人民对军国主义的警惕性，继续祸国殃民。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"反动影片《山本五十六》倾注全部钦佩之情，把山本捏造成“高瞻远瞩”、“多谋善战”、又有“胆略”的战略家，甚至为了美化他“素有英勇果敢的魄力”，不惜编造出他在紧急关头，一把抓住在航空母舰上降落时滑出跑道的飞机，使之免于坠海的神话。影片力图使人相信，似乎整个战争的进程和结局，都在他的指掌之中，他俨然成了一个可以左右战局的“军神”。"},{"type":"paragraph","text":"伟大领袖毛主席指出:“我们的敌人是落后的腐朽的反动派，他们是注定要灭亡的，他们不懂得客观世界的规律，他们用以想事的方法是主观主义的和形而上学的方法，因此他们的估计总是错误的。”②希特勒、东条、墨索里尼以至今天的尼克松、佐藤之流，都是这种落后的腐朽的反动派。象山本这类法西斯军阀，由于反动的阶级本性所决定，根本看不到历史的发展规律。不是吗?当一九三七年日寇发动全面侵华战争时，“大日本帝国”的君臣们沉醉在“速战速决”的迷梦里，扬言一个月左右就可以吞并整个中国，山本也为这一狂妄计划卖尽了全力。相隔四年，太平洋战争爆发前夕，他们又聚集一起，扬言三个月左右可以结束太平洋战争。但是，曾几何时，这些冒险家的一个个“预定计划”都归于幻灭，而在毛主席和中国共产党领导下，中国人民的抗日民族解放战争取得了伟大的胜利。"},{"type":"paragraph","text":"我们把影片中山本五十六关于战争的全部观点和论据，拿来稍加剖析，就不难看出他并不是什么伟大的战略家，而是一个唯利是图、目光如鼠的实用主义者，是一个典型的武器拜物教的信奉者。山本对于太平洋战争也作了这样那样的估计，一会儿说日本会“输给美国”，因为貌似强大的美帝国主义“有雄厚的物资”。一会儿又说，日本为了“赢得真正的胜利”，必须“先发制人、突然袭击”。影片描写当别人狂欢“袭击成功”时，他拒绝参加“祝捷会”，原因是他看到“美国的航空母舰还在”。这就是山本的所谓“战略眼光”。这种描写，完全是为今天日本反动派扩充军备制造舆论，并为其侵略和掠夺东南亚各国、亚洲各国提供反革命的“理由”。然而，历史无情地证明了山本之流唯武器论的彻底破产。不但日本帝国主义垮台了，“物资”和“武器”比日本帝国主义“雄厚”得多的德国法西斯也垮台了。不但德、意、日帝国主义发动的侵略战争被世界人民所粉碎，第二次世界大战后，中国人民解放军用“小米加步枪”消灭了八百万美帝国主义用“现代化武器”武装起来的蒋匪军。山本吹捧为“有雄厚物资”的美帝国主义所发动的侵朝战争、侵越战争、侵略印度支那三国的战争，也照样一一被英雄的朝中人民、越南人民、柬埔寨人民和老挝人民所击败，什么“海空优势”统统被戳穿。美帝国主义和世界上一切反动派都是纸老虎。正如毛主席指出的那样:“我说一切所有号称强大的反动派统统不过是纸老虎。原因是他们脱离人民。”③日本军阀发动的侵略战争是反人民的、非正义的战争，这就决定了它必然垮台的命运。日本反动派通过电影歪曲地“总结”其第二次世界大战中失败的“教训”，煽动新的军国主义的狂热，我们认为有必要在这里辩论清楚。"},{"type":"paragraph","text":"美帝国主义和日本军国主义都是唯武器论者。佐藤政府公然叫嚣要拥有核武器，妄图使亚洲人民屈服于他们的刺刀之下。这简直是白日做梦!“美帝国主义手里的原子弹、氢弹，是吓不倒一切不愿意做奴隶的人们的”④，“决定战争胜败的是人民，而不是一两件新式武器”⑤。毛主席指出的这个革命的真理，将继续鼓舞“全世界人民团结起来，打败美国侵略者及其一切走狗”⑥。"},{"type":"paragraph","text":"影片不仅歪曲描写了整个太平洋战争的进程都在山本五十六的所谓“预见之中”，同时还竭力表明:如果采纳了山本的战略主张，“大日本帝国”就不会失败。这完全是一派荒诞无稽的鬼话!历史是人民的历史，只有人民才是创造历史的动力，象山本这样与人民为敌的小丑决不能改变历史的进程，历史留给他们的位置只能是向隅而泣。当山本所采取的一次次军事冒险都遭到失败，一个个“取胜的希望成了泡影”，我们看看他那副总是自我烦恼、自我咏叹、色厉内荏、捉襟见肘的窘态，再听听他那无可奈何的自白:“我把这归咎于命运或其他愚蠢的事情”，“谁知道以后会怎么样?”这分明是一个战争赌徒无法掌握自己命运的狼狈相。历史的规律是不可抗拒的，前进的历史车轮将不断碾碎山本之流帝国主义侵略头目的“己愿”。今天佐藤反动政府无论怎样为山本五十六扬幡招魂，“大东亚共荣圈”的迷梦也决然不能实现。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"这部反动影片最后还描写当日本帝国主义节节败退、大势已去的情况下，山本大摇大摆走进前线医院探望伤员，在伤员面前打气:很快“会复元的!”这不是明目张胆地表示“大日本帝国”不甘心垮台，还有“元气”，一定能够爬起来再干吗?当日本侵略军被打得落花流水，死的死，残的残，山本把航空队的一批骨干送回国去，要他们去“准备承担更大的任务”。这不清楚地表明当年的日本军国主义已经为今天的重新复活积蓄了骨干力量，埋下了侵略的祸根吗?就连山本在飞机上丧命的最后一刻，影片还捏造他虽身中枪弹，却仍然手握军刀，一动不动地坐在那里，以示他那种困兽犹斗之心至死不变。总之，影片力图通过这一组组寓意极为险恶的镜头向人们暗示:日本军国主义虽然在第二次世界大战中遭到了惨败，但是，它向亚洲侵略扩张的复仇主义精神却是永远不死的。"},{"type":"paragraph","text":"今天，美日反动派合伙抬出山本五十六，其罪恶目的就是借山本之尸还军国主义之魂。美帝国主义的宠儿佐藤荣作，鼓吹复仇主义已经达到了如此疯狂的地步，他公然为第二次世界大战中死亡的战犯举行“追悼会”，并歇斯底里地叫嚣，这些战犯“献身祖国的高尚行为，必将永铭史册，而为国民所敬仰与感谢。”日本反动派还叫嚷什么“要东条对战争负责是不能接受的”，扬言要对过去判处东条死刑的“审判本身进行再审判”。尤其值得警惕的是，佐藤政府居然不顾国内外舆论的谴责，抛出了复活军国主义的铁证——“防卫白皮书”，叫嚷日本“不放弃使用武力”，要“确保日本及其周围的海域、空域”的“制海权、制空权”，为发动新的侵略战争开辟道路。与此同时，佐藤反动政府“防卫厅”还抛出了以日美“安全条约”为后盾，重点在“陆上自卫队的现代化和加强海空力量”的《第四次防卫力量整备计划大纲》，其目的是要进一步强化军国主义战争机器，拥有与其所谓“经济大国”相适应的军事力量。无数事实证明，日本军国主义越来越猖狂地充当美帝在亚洲的帮凶，成了亚洲危险的侵略势力和战争势力。"},{"type":"paragraph","text":"流水落花春去也。美日反动派横行霸道、为所欲为的时代已经一去不复返了。时至二十世纪七十年代的今天，中国、朝鲜、越南、老挝、柬埔寨等国人民，反对美帝、反对日本军国主义的斗争意志坚如钢铁，伟大的日本民族已经空前觉醒，亚洲各国人民绝对不能容忍日本军国主义重新走上侵略亚洲和发动战争冒险的道路!当年的东条和山本等大小战犯没有、也不可能挽救“大日本帝国”必然灭亡的命运，今天佐藤反动政府在美帝扶植下利令智昏，铤而走险，也绝对逃脱不了历史的严厉审判。全世界人民反帝革命斗争的熊熊烈火，定将美帝国主义、日本军国主义，连同他们抬出来的山本之流，统统烧成灰烬!“故我们还是希望那班玩火的人，不要过于冲昏头脑。我们正式警告他们说:放谨慎一点吧，这种火是不好玩的，仔细你们自己的脑袋。”⑦注释:"},{"type":"paragraph","text":"(1)毛泽东:《中国共产党在民族战争中的地位》，《毛泽东选集》第二卷第五○八页。"},{"type":"paragraph","text":"(2)《关于胡风反革命集团的材料》的按语，一九五五年。"},{"type":"paragraph","text":"(3)毛泽东:《在莫斯科召开的社会主义国家共产党和工人党代表会议上的发言》，《帝国主义和一切反动派都是纸老虎》人民出版社第二三页。"},{"type":"paragraph","text":"(4)毛泽东:《支持巴拿马人民反美爱国正义斗争的谈话》，《全世界人民团结起来打败美国侵略者及其一切走狗》人民出版社第九—十页。"},{"type":"paragraph","text":"(5)毛泽东:《和美国记者安娜·路易斯·斯特朗的谈话》，《毛泽东选集》第四卷一一九二页。"},{"type":"paragraph","text":"(6)毛泽东:《全世界人民团结起来，打败美国侵略者及其一切走狗!》"},{"type":"paragraph","text":"(7)毛泽东:《为皖南事变发表的命令和谈话》，《毛泽东选集》第二卷第七七三页。"},{"type":"paragraph","text":"(原载十一月四日《光明日报》新华社北京四日电)"}],"comments":[],"origin":"《光明日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":11,"day":5}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"戳穿美日反动派借尸还魂的阴谋——评日本反动影片《山本五十六》","authors":["陶第文"],"parts":[{"type":"paragraph","text":"一九四三年四月，当日本侵略军在太平洋战争中面临即将崩溃的时候，法西斯战犯——日本联合舰队司令山本五十六，在所罗门前线丧了命，结束了他罪恶的一生。当时日本军国主义为了鼓舞“士气”，作垂死挣扎，特地“表彰”了山本五十六对“大日本帝国”所建立的“功勋”，赐予他“元帅”称号，并偿以“举国痛哀”的“国葬”大礼。"},{"type":"paragraph","text":"山本的一生，正处于日本军国主义由恶性发展、疯狂发动侵略战争到走向崩溃的一整个历史时期。他可以说是由法西斯“武士道”精神的毒汁喂养大的，从小就一心要当一名“耀皇威于国外”的“帝国海军大将”。他年仅二十，就参加了争夺殖民地的日俄战争，为“帝国”初立“战功”。在两次世界大战中，山本都提刀上阵，当过日寇侵略印度支那派遣军的指挥官，策划过不宣而战的偷袭珍珠港作战。在“七七”事变后的侵华战争中，他为了配合进攻上海的陆军作战，曾用航空母舰上的飞机血洗南京，对和平居民惨无人道地狂轰滥炸，以此获得了帝国“旭日重光”勋章。就这样，这个家伙从一个少尉候补生爬到联合舰队司令的宝座。大战犯东条英机“追悼”他时所吹捧的“奉身海军四十年，发挥一贯烈烈之日本精神”，就是山本最反动一生的明证。"},{"type":"paragraph","text":"时隔二十多年，佐藤反动政府竟然在美帝国主义的导演下，刮起了“重新评价山本五十六”的妖风，把山本这样一个魔鬼从历史垃圾堆里拣了出来，编造了《山本五十六》这样一部为他树碑立传的反动影片。影片公然把一个双手沾满日本人民和亚洲人民鲜血的大战犯，美化成为日本民族的“英雄”，并竭力吹捧美帝国主义，叫嚷要从山本这个形象身上阐发日本“今天生存的精神”，作为他们在美帝国主义扶植下重建“大日本帝国”的舆论准备。《山本五十六》是日本军国主义复活的铁证，我们必须戳穿美日反动派伪造历史的罪行，彻底粉碎他们的侵略阴谋。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"最近，日本报刊上出现了这样一幅漫画：佐藤荣作装扮成一个和平女神，右手挥动着橄榄枝，左手却扶着背后的核弹头。它一针见血地揭穿了美日反动派为复活日本军国主义、大力扩军备战所玩弄的和平花招。佐藤政府在杀气腾腾的“防卫白皮书”里却高喊什么日本“不会成为军事大国”，“不派兵出国”，要“维护远东的和平”，等等。这全是骗人的鬼话！美日反动派正是在这种和平烟幕的掩盖下，干着新的罪恶勾当。"},{"type":"paragraph","text":"反动影片《山本五十六》在捧出山本这个形象时，完全适应了美日反动派这种反革命两手政策的需要。且看影片一开始为山本的出场所作的苦心设计：河水在宁静地流着，两岸樱花艳开，远处荡漾着悠扬的歌声。霎那间，在这个景色宜人的环境中，日本反动派让战犯山本乔装成“和平之神”，降临到了“人间”。接着而来的，就是山本和船夫进行了一场关于“和平与战争”的对话。当船夫谈到战争会使他不能在河上撑船的时候，山本许了愿：“别愁打仗的事了！你爱干多久就可以干多久的。”影片从此开始就用正面突出和反面衬托等手法，拚命渲染当时日本陆军和海军的所谓“和战之争”，把山本捧为海军“主和派”的代表，让他振振有词地高唱“和平经”：“战争，我们连想都不该想！”影片更假装愤怒谴责“战火之蔓延”，并要“山本将军设法在战争爆发之前就加以制止。”"},{"type":"paragraph","text":"山本五十六有一句座右铭：“常在战场”。他的口头禅是：“看着，我要干了！”他甚至“看见路旁一棵小草，看见天上的飞鸟”都能勾起杀人掠土之心。早在偷袭珍珠港前十一个月，山本就拟定了偷袭作战方案。为了实现这个蓄谋已久的方案，山本和“帝国”的君臣们一方面大搞扩军备战，派遣大批间谍潜入珍珠港地区搜集美军情报；另一方面又故作姿态，频频举行日美“和谈”，仅半年多时间，“谈判”就达数十次之多。就是从影片上，观众也可以看到，当山本和海军的大小头目高喊“和平”的时候，联合舰队的飞机却在日夜进行着针对珍珠港的低空轰炸训练，选择他们认为有利的时机，发动了突然袭击。这就是所谓“主和派”干出来的！"},{"type":"paragraph","text":"影片所描写的太平洋战争，是帝国主义政策的必然产物，决不是以哪一派、哪个人的主观意志为转移的。早在一九三六年，日本军国主义政府就拟定了“确保帝国在东亚大陆的地位，同时向南方海洋（即南太平洋）发展”的“国策大纲”。这就注定了日美争夺中国和东南亚的矛盾是无法缓和的。当时，不管是“亲英美派”组阁，还是“亲德意派”上台，都是使日美矛盾不断激化，最后不得不在太平洋战争中摊牌。然而，《山本五十六》的炮制者硬要山本为“和平”忙得不亦乐乎，既要他冒死反对同德意缔结军事同盟，又让他喋喋不休地发表“反战宣言”。其实，说来说去，山本的全部“和平主张”和“反战事业”，只不过是不能打美帝而已。按照日本反动派这个怪论就等于说，爱美帝就是“爱好和平”，不打美帝就是“不要战争”。这是赤裸裸的强盗逻辑，十足的走狗哲学。"},{"type":"paragraph","text":"这个怪论的出现决不是偶然的。原来，日本帝国主义的侵略史一直就贯串着“一面侵略，一面从属”（即在对外侵略的同时必须依赖某些帝国主义强国的支持和庇护）的历史特点。战后的日本内阁，从吉田茂到佐藤荣作，都是美帝的走狗，他们和战前的“亲英美派”是一脉相承的。吉田茂在“回顾昔日的兴衰”时，叫嚷什么“日本由于同英美采取一致行动获得了繁荣，由于背离英美而遭到了毁灭。”佐藤政府的“防卫厅”头目中曾根康弘也竭力宣扬：日本袭击珍珠港、挑起日美冲突，是做了“超越国力的事情”，搞了“冒险外交”，这是日本在“大东亚战争”中取得的“至今适用的教训”。日本反动派之所以如此实用主义地歪曲历史、篡改历史，完全是为了适应卖身投靠美国主子的政治需要。影片装扮出来的这样一个和美、亲美的山本五十六，正是今天复活了的日本军国主义充当美帝东方警犬的自画象。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"这部反动影片，还调动各种艺术手段渲染山本的所谓“忧国忧民”的“英雄品德和行为”，让他穿着一套以示“杀身成仁”的白色制服，嘴里唱着“我爱祖国，我不愿意看到它亡国或遭到破坏”之类的“爱国歌”，甚至恬不知耻地点出：“整个日本的命运都在山本大将的肩上。”"},{"type":"paragraph","text":"伟大领袖毛主席早在第二次世界大战期间就指出：“爱国主义的具体内容，看在什么样的历史条件之下来决定。有日本侵略者和希特勒的‘爱国主义’，有我们的爱国主义。”①从当时日本人民的爱国主义立场出发，就要坚决反对天皇帝国的侵略战争，并千方百计使它归于失败。然而，影片所吹嘘的山本的“爱国”行动恰恰与此相反。第一，他为“大日本帝国”的命运日夜奔忙，不惜肝脑涂地；第二，他“克服自我”，“履行职责”，为对外侵略“奋战到底”；第三，他以“皇国大局”为重，努力同曾经要暗杀他的陆军合作，挽救所罗门前线的败局，等等。山本所作的这一切，不正是与日本人民利益背道而驰的“日本侵略者和希特勒的‘爱国主义’”吗？什么“为国操劳”，什么“为国尽忠”，不正是广田、平沼、近卫、东条、小矶之流的历届首相，坂垣、山本、山下之类的陆海将领，在“爱国”的美名下，连年发动罪恶的侵略战争，造成日本每两户就有一人被拉去当兵、每四家就有一人死于战场的一幅家破人亡的血淋淋图景吗？不正是这样一群军阀和战犯，日本的一伙民族败类，断送了日本的民族独立，使日本沦为美帝的附庸国、使日本人民过着屈辱的生活吗？"},{"type":"paragraph","text":"山本绝不是什么“救国英雄”，而是十足的民族罪人，铁证如山，休想翻案！日本反动派歪曲历史，指黑为白，只能证明他们和他们的侵略先辈是一路货。佐藤政府现在正打着“为国为民”的幌子，叫嚷什么“对过去的民族主义反省过了头”，说什么“国民的反战情绪”妨碍了日本的“防卫”，要国民具备“不惜牺牲自己的生命挺身保卫自己祖国的热情”。说穿了，佐藤政府竭力玩弄“爱国”这个具有阶级内容的字眼，就等于将极其反动的“武士道”精神的毒药贴上“爱国”的商标，以便广肆兜售，将“武运长久”的破旗重新插在刺刀上，再次诱骗日本士兵拿着它去为“帝国”的“兴隆”卖命。"},{"type":"paragraph","text":"日本反动派抬出山本五十六时，还给他戴上了一副文质彬彬、仁慈和蔼、道貌岸然的假面具，把以野蛮凶残、等级森严闻名于世界的日本侵略军，装饰成“和睦友爱”的“大家庭”。影片表现山本处处以“仁爱”为怀，能“体察民情”，帮助穷学生进海军学院；他“关怀”自己的部下，同他们一起下棋打牌，水兵近江把他比做“自己的慈父”……"},{"type":"paragraph","text":"不，银幕上的任意涂抹，决然掩盖不住铁的事实！在山本五十六这个法西斯战犯的一生中，穷兵黩武，烧杀掳掠，搞赌博，玩女人，干尽了血腥、肮脏的勾当。从电影里可以看出：把船夫的儿子拉到南洋前线去送死的是谁？是山本！使许多年轻飞行员去充当日本军国主义炮灰的是谁？是山本！用军舰把三万六千名日本士兵送到瓜达康纳岛阵地上喝海水、吃四脚蛇，在炎热、饥饿、疾病中挣扎的是谁？还是这个山本！山本是一个满口仁义道德、满腹男盗女娼的伪君子，是一个披着人皮、面善心恶的豺狼！"},{"type":"paragraph","text":"今天，面目狰狞的军国主义凶煞之神已经不能很好笼络日本的士兵了。日本反动派要“自卫队”的头目学会山本那种“笑面虎”的本领，使那些受骗的日本士兵，把骗子手当作自己的引路人，把真正的罪魁当作自己的恩人。他们想以此更顺利地搜罗炮灰，麻痹日本人民对军国主义的警惕性，继续祸国殃民。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"反动影片《山本五十六》倾注全部钦佩之情，把山本捏造成“高瞻远瞩”、“多谋善战”、又有“胆略”的战略家，甚至为了美化他“素有英勇果敢的魄力”，不惜编造出他在紧急关头，一把抓住在航空母舰上降落时滑出跑道的飞机，使之免于坠海的神话。影片力图使人相信，似乎整个战争的进程和结局，都在他的指掌之中，他俨然成了一个可以左右战局的“军神”。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“我们的敌人是落后的腐朽的反动派，他们是注定要灭亡的，他们不懂得客观世界的规律，他们用以想事的方法是主观主义的和形而上学的方法，因此他们的估计总是错误的。”②希特勒、东条、墨索里尼以至今天的尼克松、佐藤之流，都是这种落后的腐朽的反动派。象山本这类法西斯军阀，由于反动的阶级本性所决定，根本看不到历史的发展规律。不是吗？当一九三七年日寇发动全面侵华战争时，“大日本帝国”的君臣们沉醉在“速战速决”的迷梦里，扬言一个月左右就可以吞并整个中国，山本也为这一狂妄计划卖尽了全力。相隔四年，太平洋战争爆发前夕，他们又聚集一起，扬言三个月左右可以结束太平洋战争。但是，曾几何时，这些冒险家的一个个“预定计划”都归于幻灭，而在毛主席和中国共产党领导下，中国人民的抗日民族解放战争取得了伟大的胜利。"},{"type":"paragraph","text":"我们把影片中山本五十六关于战争的全部观点和论据，拿来稍加剖析，就不难看出他并不是什么伟大的战略家，而是一个唯利是图、目光如鼠的实用主义者，是一个典型的武器拜物教的信奉者，山本对于太平洋战争也作了这样那样的估计，一会儿说日本会“输给美国”，因为貌似强大的美帝国主义“有雄厚的物资”。一会儿又说，日本为了“赢得真正的胜利”，必须“先发制人、突然袭击”。影片描写当别人狂欢“袭击成功”时，他拒绝参加“祝捷会”，原因是他看到“美国的航空母舰还在”。这就是山本的所谓“战略眼光”。这种描写，完全是为今天日本反动派扩充军备制造舆论，并为其侵略和掠夺东南亚各国、亚洲各国提供反革命的“理由”。然而，历史无情地证明了山本之流唯武器论的彻底破产。不但日本帝国主义垮台了，“物资”和“武器”比日本帝国主义“雄厚”得多的德国法西斯也垮台了。不但德、意、日帝国主义发动的侵略战争被世界人民所粉碎，第二次世界大战后，中国人民解放军用“小米加步枪”消灭了八百万美帝国主义用“现代化武器”武装起来的蒋匪军。山本吹捧为“有雄厚物资”的美帝国主义所发动的侵朝战争、侵越战争、侵略印度支那三国的战争，也照样一一被英雄的朝中人民、越南人民、柬埔寨人民和老挝人民所击败，什么“海空优势”统统被戳穿。美帝国主义和世界上一切反动派都是纸老虎。正如毛主席指出的那样：“我说一切所有号称强大的反动派统统不过是纸老虎。原因是他们脱离人民。”③日本军阀发动的侵略战争是反人民的、非正义的战争，这就决定了它必然垮台的命运。日本反动派通过电影歪曲地“总结”其第二次世界大战中失败的“教训”，煽动新的军国主义的狂热，我们认为有必要在这里辩论清楚。"},{"type":"paragraph","text":"美帝国主义和日本军国主义都是唯武器论者。佐藤政府公然叫嚣要拥有核武器，妄图使亚洲人民屈服于他们的刺刀之下。这简直是白日做梦！“美帝国主义手里的原子弹、氢弹，是吓不倒一切不愿意做奴隶的人们的”④，“决定战争胜败的是人民，而不是一两件新式武器”⑤。毛主席指出的这个革命的真理，将继续鼓舞“全世界人民团结起来，打败美国侵略者及其一切走狗”⑥。"},{"type":"paragraph","text":"影片不仅歪曲描写了整个太平洋战争的进程都在山本五十六的所谓“预见之中”，同时还竭力表明：如果采纳了山本的战略主张，“大日本帝国”就不会失败。这完全是一派荒诞无稽的鬼话！历史是人民的历史，只有人民才是创造历史的动力，象山本这样与人民为敌的小丑决不能改变历史的进程，历史留给他们的位置只能是向隅而泣。当山本所采取的一次次军事冒险都遭到失败，一个个“取胜的希望成了泡影”，我们看看他那副总是自我烦恼、自我咏叹、色厉内荏、捉襟见肘的窘态，再听听他那无可奈何的自白：“我把这归咎于命运或其他愚蠢的事情”，“谁知道以后会怎么样？”这分明是一个战争赌徒无法掌握自己命运的狼狈相。历史的规律是不可抗拒的，前进的历史车轮将不断碾碎山本之流帝国主义侵略头目的“己愿”。今天佐藤反动政府无论怎样为山本五十六扬幡招魂，“大东亚共荣圈”的迷梦也决然不能实现。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"这部反动影片最后还描写当日本帝国主义节节败退、大势已去的情况下，山本大摇大摆走进前线医院探望伤员，在伤员面前打气：很快“会复元的！”这不是明目张胆地表示“大日本帝国”不甘心垮台，还有“元气”，一定能够爬起来再干吗？当日本侵略军被打得落花流水，死的死，残的残，山本把航空队的一批骨干送回国去，要他们去“准备承担更大的任务”。这不清楚地表明当年的日本军国主义已经为今天的重新复活积蓄了骨干力量，埋下了侵略的祸根吗？就连山本在飞机上丧命的最后一刻，影片还捏造他虽身中枪弹，却仍然手握军刀，一动不动地坐在那里，以示他那种困兽犹斗之心至死不变。总之，影片力图通过这一组组寓意极为险恶的镜头向人们暗示：日本军国主义虽然在第二次世界大战中遭到了惨败，但是，它向亚洲侵略扩张的复仇主义精神却是永远不死的。"},{"type":"paragraph","text":"今天，美日反动派合伙抬出山本五十六，其罪恶目的就是借山本之尸还军国主义之魂。美帝国主义的宠儿佐藤荣作，鼓吹复仇主义已经达到了如此疯狂的地步，他公然为第二次世界大战中死亡的战犯举行“追悼会”，并歇斯底里地叫嚣，这些战犯“献身祖国的高尚行为，必将永铭史册，而为国民所敬仰与感谢。”日本反动派还叫嚷什么“要东条对战争负责是不能接受的”，扬言要对过去判处东条死刑的“审判本身进行再审判”。尤其值得警惕的是，佐藤政府居然不顾国内外舆论的谴责，抛出了复活军国主义的铁证——“防卫白皮书”，叫嚷日本“不放弃使用武力”，要“确保日本及其周围的海域、空域”的“制海权、制空权”，为发动新的侵略战争开辟道路。与此同时，佐藤反动政府“防卫厅”还抛出了以日美“安全条约”为后盾，重点在“陆上自卫队的现代化和加强海空力量”的《第四次防卫力量整备计划大纲》，其目的是要进一步强化军国主义战争机器，拥有与其所谓“经济大国”相适应的军事力量。无数事实证明，日本军国主义越来越猖狂地充当美帝在亚洲的帮凶，成了亚洲危险的侵略势力和战争势力。"},{"type":"paragraph","text":"流水落花春去也。美日反动派横行霸道、为所欲为的时代已经一去不复返了。时至二十世纪七十年代的今天，中国、朝鲜、越南、老挝、柬埔寨等国人民，反对美帝、反对日本军国主义的斗争意志坚如钢铁，伟大的日本民族已经空前觉醒，亚洲各国人民绝对不能容忍日本军国主义重新走上侵略亚洲和发动战争冒险的道路！当年的东条和山本等大小战犯没有、也不可能挽救“大日本帝国”必然灭亡的命运，今天佐藤反动政府在美帝扶植下利令智昏，铤而走险，也绝对逃脱不了历史的严厉审判。全世界人民反帝革命斗争的熊熊烈火，定将美帝国主义、日本军国主义，连同他们抬出来的山本之流，统统烧成灰烬！“故我们还是希望那班玩火的人，不要过于冲昏头脑。我们正式警告他们说：放谨慎一点吧，这种火是不好玩的，仔细你们自己的脑袋。”⑦"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"①毛泽东：《中国共产党在民族战争中的地位》，《毛深东选集》第二卷第五○八页。"},{"type":"paragraph","text":"②《关于胡风反革命集团的材料》的按语，一九五五年。"},{"type":"paragraph","text":"③毛泽东：《在莫斯科召开的社会主义国家共产党和工人党代表会议上的发言》，《帝国主义和一切反动派都是纸老虎》人民出版社版第二三页。"},{"type":"paragraph","text":"④毛泽东：《支持巴拿马人民反美爱国正义斗争的谈话》，《全世界人民团结起来打败美国侵略者及其一切走狗》人民出版社版第九——十页。"},{"type":"paragraph","text":"⑤毛泽东：《和美国记者安娜·路易斯·斯特朗的谈话》，《毛泽东选集》第四卷第一一九二页。"},{"type":"paragraph","text":"⑥毛泽东：《全世界人民团结起来，打败美国侵略者及其一切走狗！》"},{"type":"paragraph","text":"⑦毛泽东：《为皖南事变发表的命令和谈话》，《毛泽东选集》第二卷第七七三页。"},{"type":"paragraph","text":"（原载十一月四日《光明日报》）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}