{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市革委会召开落实毛主席最新指示，大学北京，驻沪三军“三支”“两军”工作经验交流会以北京支左部队为榜样做好“三支”“两军”工作 为夺取无产阶级文化大革命全面胜利立新功","authors":[],"dates":[{"year":1968,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在伟大领袖毛主席一系列最新指示的指引下，在上海各条战线掀起“大学北京，大赶先进，大找差距，大鼓干劲，夺取革命生产新胜利”的热潮中，昨天下午，上海市革命委员会在文化革命广场召开“落实毛主席最新指示，大学北京，驻沪三军‘三支’‘两军’工作经验交流会”。"},{"type":"paragraph","text":"大会发言的同志大谈对北京针织总厂支左部队和北京新华印刷厂支左部队先进经验的学习体会，认真对照和检查了前一阶段驻沪三军的“三支”“两军”工作，找到了差距，总结交流了经验，大家一致表示，决心以北京支左部队为榜样，以实际行动向门合同志学习，紧跟毛主席的伟大战略部署，誓死保卫毛主席的革命路线，狠抓根本不转向，狠抓阶级斗争不转向，为夺取无产阶级文化大革命的全面胜利再立新功!"},{"type":"paragraph","text":"一年多来，中国人民解放军驻沪陆海空三军指战员，遵照毛主席关于“人民解放军应该支持左派广大群众”的伟大教导，积极投入了无产阶级文化大革命运动，坚定地站在毛主席革命路线一边，战斗在“三支”“两军”最前线。他们帮助广大革命群众认真学习毛泽东思想，落实毛主席一系列最新指示，牢牢掌握斗争大方向，深入持久地开展革命大批判和本单位斗批改，发动群众开展对敌斗争，团结一切革命力量，最大限度地孤立和打击一小撮阶级敌人，使各级革命委员会在阶级斗争的风浪中得到进一步巩固和发展。中国人民解放军驻沪三军为上海无产阶级文化大革命运动作出了巨大的贡献，并且取得了不少宝贵的经验。"},{"type":"paragraph","text":"昨天，会场上充满着一片“团结、紧张、严肃、活泼”的革命战斗气氛。四周高悬着“热烈欢迎中国人民解放军支左部队!”“向中国人民解放军学习!”“向中国人民解放军致敬!”“军民团结如一人，试看天下谁能敌?”等巨幅标语。来自“三支”“两军”第一线的中国人民解放军驻沪部队广大指战员和会市各条战线无产阶级革命派、红卫兵小将、革命干部和革命群众的代表，满怀着对伟大领袖毛主席无限热爱、无限忠诚的心情，首先朗读了毛主席的最新指示，大家不断高呼口号:“大学北京，大赶先进，大找差距，大鼓干劲，夺取革命生产新胜利!”“向门合同志学习，誓死保卫毛主席的革命路线!”“伟大的中国人民解放军万岁!”“我们心中最红最红的红太阳毛主席万岁!万岁!万万岁!”"},{"type":"paragraph","text":"上海市革命委员会领导成员和中国人民解放军驻沪三军负责人出席了大会。"},{"type":"paragraph","text":"会上由中国人民解放军驻邮电局、东方红造船厂、外贸局、崇明县机关等单位代表分别介绍了他们在“三支”“两军”工作中的经验。"},{"type":"paragraph","text":"驻沪部队支左人员在“三支”“两军”工作中，以北京新华印刷厂经验为样板，坚持用毛泽东思想武装群众，打一场向阶级敌人猛烈进攻的“人民战争”。他们大办各种类型的毛泽东思想学习班，反复组织广大革命群众深入地学习毛主席关于对敌斗争的理论、路线、方针、政策和一系列最新指示，大鼓干劲、大查敌情，进一步激起了广大群众对阶级敌人的深仇大恨，大大提高了对敌斗争的战斗力。崇明支左部队县级机关毛泽东思想宣传队举办的学习班加深了学员对旧社会的恨，对新社会的爱；对资产阶级反动路线的恨，对毛主席革命路线的爱。大家体会到，“我们过去所以苦，就苦在政权在国民党反动派手里，我们今天所以甜，就甜在有了伟大领袖毛主席的英明领导，政权掌握在无产阶级手里。”“忘记了阶级斗争，就是忘记了政权。”他们决心永远忠于毛主席，永远紧跟毛主席伟大战略部署，向阶级敌人刮十二级台风。由于广大群众用毛泽东思想武装了头脑，擦亮了眼睛，把埋得很深的阶级敌人一个一个挖了出来。"},{"type":"paragraph","text":"中国人民解放军驻沪三军在“三支”“两军”工作中，始终引导群众把深入持久地开展革命大批判和清理阶级队伍的工作密切结合起来。他们认为，只有这样，才能真正从政治上、思想上、理论上、组织上巩固已经取得的胜利，并夺取无产阶级文化大革命的全面胜利。驻上海市邮电管理局和东方红造船厂等单位的“三支”“两军”人员，在当前清理阶级队伍的斗争中，引导广大无产阶级革命派和革命群众深入持久地开展革命大批判。他们把本单位、本部门揪出来的叛徒、特务、反革命分子和死不悔改的走资派作为“活靶子”，上挂中国赫鲁晓夫等黑主子，狠批这一小撮阶级敌人的黑论点。通过深入持久的革命大批判，广大革命群众加强了阶级斗争观念，提高了对敌斗争的本领。大家深有体会地说:“阶级斗争观念越强，挖得就越深；只有批得狠，击中要害，才能制服敌人，才能肃清中国赫鲁晓夫在各方面的流毒，才能彻底摧毁资本主义复辟的社会基础。”目前，一小撮叛徒、特务、反革命分子和顽固不化的走资派，已经落入革命大批判的汪洋大海之中。广大革命群众采用大会斗、小会追、班组批，打得敌人晕头转向，批得敌人无处藏身，一小撮埋得很深，伪装得很巧妙的阶级敌人也被挖了出来。"},{"type":"paragraph","text":"驻沪三军支左人员，在“三支”“两军”工作中，始终“举旗抓纲”，即始终高举毛泽东思想伟大红旗，以阶级斗争为纲，在对敌斗争中巩固和发展革命大联合和革命三结合，使新生的红色政权在斗争烈火中具有更强的革命性、代表性和无产阶级权威性。上海外贸系统过去由于阶级敌人的挑动，从上到下都分裂成两大派，长期“内战”不休。去年九月虽然联合了，但思想上仍然联而不合。解放军支左人员进驻外贸系统后，大办学习班，发动群众大查敌情，使两派找到了“内战”的根源，分别揪出了自己组织背后的黑手，促进了原来两派思想上的大联合，并迅速建立了外贸系统革命委员会。革委会成立后，支左人员又带领大家大反右倾，大鼓干劲，不停顿地向阶级敌人进攻，半个月内就连续打了八仗，把一个个叛徒、特务和一切反革命分子揪了出来，加强了无产阶级专政，巩固和发展了新生的红色政权。"},{"type":"paragraph","text":"驻沪三军支左部队，以北京新华印刷厂的经验为榜样，十分注意用毛主席关于对敌斗争的政策和策略思想武装群众，教育群众，引导群众在对敌斗争中严格区分两类矛盾，团结一切可以团结的力量，稳、准、狠地打击一小撮最顽固的阶级敌人。对于阶级敌人，也根据不同情况，采取区别对待，分化瓦解的政策。这样就做到了始终把矛头对准顽固不化的走资派、叛徒、特务和没有改造好的地、富、反、坏、右分子以及他们的总后台中国赫鲁晓夫。驻邮电管理局支左部队就是这样做的。这个局在支左部队的帮助下，无产阶级革命派和广大革命群众最近连续组织了三个斗争大会，对一小撮最顽固的阶级敌人狠狠进行了斗争，对于与这些阶级敌人有牵连的受蒙蔽群众，则通过艰苦细致的思想工作，让他们反戈一击；对于犯有反共反人民罪行，但在革命群众的强大攻势下，尚能坦白交代、不是顽固不化的人，则指明出路，让他们揭发那些主要的敌人。在支左部队帮助下，这三次战斗打击和孤立了最主要、最顽固的敌人，充分发挥了党的政策的巨大威力。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}