{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":12,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东同志对辽沈战役的杰出指导","authors":["苏静"],"parts":[{"type":"paragraph","text":"1948年11月2日胜利结束的辽沈战役，是中国人民解放战争中具有决定意义的三大战役之一。这一战役，歼灭了蒋介石的一个强大的战略兵团，共四十七万人。这个战略兵团，是于1945年冬开始以“接收主权”为名，抢夺抗日胜利果实为实，陆续地由美国军舰运到东北的一支美蒋反动派最得力、最信赖的反革命武装。这支反革命武装，在东北不到三年的时间，终于在觉醒了的人民的斗争面前，在勇敢的人民革命军队的不断打击下，最后彻底干净全部地被消灭了。辽沈战役的胜利，是毛泽东同志人民战争思想和战略方针的胜利，是我东北党政军民密切配合共同斗争的胜利，是人民解放军在东北战场经过无数次战斗获得的最后一次的伟大胜利。其意义之重大，正如中共中央在庆贺东北解放的贺电中所指出的：“粉碎了中美反动派奴役东北人民并利用东北以挑拨国际战争的迷梦，奠定了在数年内解放全中国，然后将中国逐步建设成社会主义工业国的基础。”由于辽沈战役的胜利，东北全境的解放，以及关内各战场取得的一连串的重大胜利，这就大大地改变了全国的敌我斗争形势。毛泽东同志于1948年11月14日在“中国军事形势的重大变化”的评论中指出：“中国的军事形势现已进入一个新的转折点，即战争双方力量对比已经发生了根本的变化。人民解放军不但在质量上早已占有优势，而且在数量上现在也已经占有优势。这是中国革命的成功和中国和平的实现已经迫近的标志。”“这样，就使我们原来预计的战争进程，大为缩短。原来预计，从1946年7月起，大约需要五年左右时间，便可能从根本上打倒国民党反动政府。现在看来，只需从现时起，再有一年左右的时间，就可能将国民党反动政府从根本上打倒了。”①后来的中国军事形势的发展，完全证明了毛泽东同志的这个预见。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"辽沈战役，是在人民解放军已经打退了国民党反动派的数百万军队的进攻，并使自己转入了全面进攻的历史时期进行的。当时，敌人在全国已由全面防御转为重点防御。国民党军队的总兵力，已由战争开始时的四百三十万人下降为三百六十余万人；除去后方守备兵力外，用于前线的正规部队只有约一百七十万人。在我军的不断打击之下，敌军士气更加低落，军心更加动摇。蒋管区则由于蒋介石制造的经济崩溃与战争灾难，而民怨沸腾、民变蜂起，到处掀起了反饥饿，反迫害，反内战和反对美国干涉中国内政的斗争。同敌人愈战愈弱的情形完全相反，这时我人民解放军在数量上已发展壮大到二百八十万人，在战场上的机动兵力优于敌人，并且熟练地掌握了炮兵、工兵技术，具有了一套相当完整的攻坚经验。部队的武器装备也大大增强，士气更加高涨。我解放区日益发展和巩固，人民群众充满着胜利的信心。战争已经主要地不是在解放区进行，而是在国民党统治区内进行，人民解放军主力已经打到国民党统治区里面去了。"},{"type":"paragraph","text":"在东北战场上，我军经过1947年的夏季、秋季、冬季三次攻势作战，歼敌三十余万人之后，使东满、西满、南满、北满解放区完全连成了一片。这时，在东北的蒋军，虽然尚有四个兵团，共十四个军四十四个师五十余万人，但已被迫收缩在长春、沈阳、锦州三个孤立的地区，采取所谓“集中兵力，重点守备，确保长春、沈阳、锦州的战略防御”。在这三个地区，敌人的兵力分布与所处的态势是：长春两个军六个师及其他游杂部队共十万余人，处于我军久困重围，内无粮草，外无援兵的绝境。沈阳地区两个兵团八个军二十四个师及东北“剿总”直属队等共二十余万人，由其“总司令”卫立煌直接指挥，控制着沈阳及其周围几个卫星据点城市，而沈阳与长春、锦州的陆上联系已被我军切断。锦州两个军八个师共十万余人。此外，锦州到山海关段尚有七个师的兵力。锦州是联结东北与华北的一个战略要点，是东北敌人赖以进退和取得关内增援、补给的一个枢纽地带。正因为这样，蒋介石对于东北危局虽然极为忧虑，哀叹“苟满洲失守，华北不保，南京亦将步其后尘”，但是仍妄想用“集中兵力，重点防御”的办法，赖在东北与我作旷日持久的对抗，阻止我东北人民解放军入关，希望利用东北挑起国际战争，希望能在关内某一战场侥幸取胜，以便转移兵力到东北，来挽回其颓势。"},{"type":"paragraph","text":"我东北人民解放军，在1947年冬季攻势胜利结束以后，利用战役间隙，以五个多月的时间，在长春、四平及沈阳附近地区，运用诉苦、三查的方法进行了新式整军运动，并且开展了以“大兵团、正规化、攻坚战”为目标的军事大练兵。经过新式整军，广大指战员的阶级觉悟普遍提高，部队政治、经济、军事三大民主得到充分的发扬，军内外更加团结一致。在群众性的练兵运动中，实行了官教兵，兵教官，兵教兵，官兵互教，大大地激发了部队的积极性和创造性，进一步掌握了攻坚战和运动战的作战技能和指挥艺术。特别是对毛泽东同志的十大军事原则，林彪同志提出的“一点两面”、“三三制”、“三猛”战术以及“四快一慢”、“四组一队”的攻坚战术，进行了一次极为深刻的学习和实际的演练。部队的作战指挥能力不断提高，不怕牺牲，克服困难，群威群胆，英勇杀敌的战斗作风大为发扬。“党指到哪里就打到哪里”。我军已成为一支不可抗拒的力量。同时，在这期间，我东北野战军得到了大批二线兵团的补充和加强，野战军除原有的九个纵队（相当于军）外，又新组成三个野战纵队和十六个独立师，一个炮兵纵队，一个铁道兵纵队，共五十三个师七十余万人。并按大规模的作战需要调整了后勤组织，建立和加强了后方医院和兵站供应线。解放区广大翻身人民群众在党的领导与组织动员下，也都做好了随时支援前线作战的准备。这就为大规模作战奠定了良好的基础。"},{"type":"paragraph","text":"党中央和毛泽东同志从整个形势出发，精辟地分析了敌我力量的对比，抓住战略决战时机，正确地定下与敌人决战的决心，向我东北人民解放军提出全歼东北战场上的敌人，解放东北全境的任务，制定了“关于辽沈战役的作战方针”。这一方针，周密地组织了东北我军的作战行动，正确地选中了战役首先开刀的目标，准确地打中了敌人的致命要害，科学地预见了敌人的全部活动，巧妙地安排了整个战役的进程。"},{"type":"paragraph","text":"遵照毛泽东同志的指示，林彪、罗荣桓等同志向东北全党全军提出了彻底消灭东北战场的敌人，解放东北全境，准备入关作战的行动方针，组织前后方的密切配合。并且根据实际情况，制定了具体的作战计划，在北起长春南迄北宁线上的昌（黎）滦（县）段绵延一千五百余里的战线上，组织了规模巨大的战役行动。从敌人的侧后展开了北宁线上的奔袭战，锦州要塞的攻坚战，著名的塔山阻击战，黑山阻击战，辽西平原的围歼战和长春的围困战，以及解放沈阳、营口的作战等。其规模之大，歼敌之多，在中国战争史上创造了空前的战役范例。在这一战役中，我军出现了许多英勇杀敌和壮烈牺牲的英雄事迹，为我东北人民解放军写下了一篇威武壮丽的史诗。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"辽沈战役从9月12日起至11月2日结束，历时共五十二天。整个战役分为三个阶段。"},{"type":"paragraph","text":"战役的第一个阶段，根据毛泽东同志的指示，以歼灭锦州至唐山一线之敌，并攻克锦州，切断北宁线，将蒋军封闭在东北为目的。作战方法，先以一部兵力，采取出敌不意的巧妙神速行动，首先在北宁线上展开奔袭战，分别包围和切断北宁线上各点之敌，然后逐一歼灭。我军第十一纵队从9月12日起，先后攻克昌黎、北戴河。热河独立第四、六、八三个师分别包围了兴城、绥中、沙后所之敌。第四、九纵队以迅速隐蔽的行动，挺进到锦州以北，切断了义县敌人（暂二十师）的退路。随之，我主力按预定作战计划，以神速的行动，分头南进。当我第三纵队及第二纵队的五师奉命执行攻打义县任务时，我第四纵队又从锦州、义县间急转南下，在北宁线上迅速歼灭了兴城的守敌。我第七纵队和第九纵队之二十七师，亦同时向锦州及其以南开进，切断锦州与锦西的联系。我第八纵队和第九纵队主力占领了锦州外围要点——白老虎屯、帽儿山和紫荆山，使锦州城防和机场完全暴露在我军的威胁之下。锦州敌军为加强其防御，并夺回锦州机场的控制权，以空运援军增强锦州的防御实力，曾集中大量的兵力向白老虎屯、帽儿山拚命进行反击，但在我军英勇顽强的抗击下，终未得逞，狼狈缩回城内。这就使锦州、义县和锦西之敌陷于各个孤立，打乱了东北和华北敌军互相策应的战略计划。"},{"type":"paragraph","text":"10月1日，我军攻克义县，歼守敌万余人。在拔除了这个妨碍我攻取锦州作战和后方运输供应的据点之后，我各路大军从四平地区分路赶到锦州附近，将锦州这个战略要点严密包围。东北敌人原来以为我会先打长春，所以想尽一切方法去加强长春的防御，没有料想到我军会这样不顾战线绵长，运输补给困难和地形、交通、驻处等条件的限制，敢于在它的侧后迅速采取进攻的行动。及至发现我主力在锦州城下展开时，敌军内部便发生了极大的混乱。蒋介石也如梦初醒，惊惶失措，慌忙飞到沈阳、飞到北平，召开紧急军事会议，惊呼“东北局势好坏在此一战”。除已由华北和山东调出七个师的兵力增援锦州外，又急令沈阳敌军组成寥辉湘西进兵团，妄图从南北两面来解锦州之围。蒋介石还亲自到葫芦岛督战，严令所属“有进无退”，企图为挽救锦州这个战略要点而作殊死战。"},{"type":"paragraph","text":"为了保证完成攻克锦州，封闭敌军在东北，予以各个歼灭的战略任务，林彪司令员和罗荣桓政治委员即命令：第四纵队和第十一纵队迅速回师集结于塔山地区，占领有利阵地，坚决以攻势防御阻击锦西、葫芦岛方面之援敌；并以两个独立师向锦西、葫芦岛敌人的侧后进行牵制性的进攻；以第一纵队位于锦州、塔山间作为总预备队。"},{"type":"paragraph","text":"敌人为了挽救危局，赶忙从关内调来援兵，连同原来在锦西、葫芦岛之敌，共十一个师的兵力，倚仗其海空军的配合和猛烈炮火的掩护，企图突破我塔山阵地，会师锦州。从10月10日开始，敌人从空中、海上、陆上日夜向我塔山阵地轮番猛攻。我阵地守军在左面是海、右面是山、中间十余里狭长的地带，无险可守，只能依托几处村落进行作战的条件下，英勇地抗击敌人六个师的反复冲击，阵地失而复得，工事毁而复修，日夜鉴战，与敌反复进行肉搏，打得敌人尸横遍野，始终不能越雷池一步。塔山阻击战对于保证攻克锦州的作战起到了决定性的作用。"},{"type":"paragraph","text":"从10月9日起，我攻锦州的大军五个纵队、十六个师、一个炮兵纵队、一个坦克营，以相当优势的兵力，经过五昼夜的猛烈战斗，攻克了锦州外围设防坚固的大小据点，扫清了攻击道路，直逼锦州城下，为总攻锦州作好了准备。在总攻开始之前，林彪司令员和罗荣桓政治委员亲自精细地进行了选定攻城突破口的侦察，具体地组织了攻城突击部队，指示各城部队采取集中兵力兵器实行重点突破的办法，并应用我军在义县攻坚战中创造的经验，在敌人炮火下进行近迫作业，将攻击道路挖成纵横交织的交通沟，推进到总攻击出发地。从10月14日上午十一时开始，经过猛烈的炮火准备，我军对于有坚固设防和有梯次纵深防御配备的锦州城市进行了勇猛的攻击。我指战员不顾敌机扫射轰炸和敌军凭坚顽抗，在强大炮火的配合下，坚忍不拔，勇往直前，充分发挥手中武器——步枪、机枪、手榴弹和黄色炸药包的威力，迅速地突破了敌人的防御，插入敌人纵深，展开了激烈的巷战，以穿插分割战术将敌人的整个防御体系切成几个部分，一个个予以包围歼灭。经过三十一小时的激战，守敌全部就歼。10月15日解放锦州，俘敌东北“剿总”副总司令范汉杰、第六兵团司令卢浚泉以下八万八千余人。攻克锦州，封闭了东北境内敌人陆上的退路，使敌人成了瓮中之鳌，东北敌军的重点防御也就趋于土崩瓦解。"},{"type":"paragraph","text":"我军进攻锦州时，蒋介石曾命令长春守敌郑洞国赶快率部突围南逃。长春之敌曾以其最精锐的部队新七军的新三十八师向大房身机场方向试图突围，遭我围城部队迎头痛击，突围未逞。云南部队的六十军军长曾泽生即于10月17日派人到我长春前线第一兵团指挥部接洽起义。围城我军与曾泽生将军谈定六十军于当夜撤出城外，由我军入城换防。我军当即完全控制了长春城内的东部地区。此时，长春西部防区敌新七军预感就歼在即，异常慌乱，在我军政治争取下，即整连整营甚至整团地集体向我缴械。10月19日，敌东北“剿总”副总司令郑洞国和新七军军长李鸿等不得不率部向我投诚，将所有的美式装备和美援物资全部转交我人民解放军。长春名城兵不血刃重新回到了人民手中，创造了我军长围久困解放大城市的一个范例。"},{"type":"paragraph","text":"战役第二阶段，从10月23日开始，以歼灭廖耀湘兵团（国民党第九兵团）于辽西地区为目的。战役的发展，正如毛泽东同志所预料的：“如果在你们进行锦、榆、唐战役（第一个大战役）期间，长、沈之敌倾巢援锦（因为你们主力不是位于新民而是位于锦州附近，卫立煌才敢于来援），则你们便可以不离开锦、榆、唐线连续大举歼灭援敌，争取将卫立煌全军就地歼灭。这是最理想的情况。”②敌军廖耀湘西进兵团从沈阳地区出动后，慑于我军声威，不敢直援锦州，曾企图乘我主力攻锦州之际，切断我后方供应线，以配合锦西、葫芦岛方面敌军，挽救锦州之敌，并策应长春之敌向南突围。廖耀湘兵团于10月18日袭占我彰武、新立屯后，即在这一地区徘徊半月之久。对于敌人这一迟疑坐困的行动，毛泽东同志曾经指出：沈敌进占彰武，置于无用之地，表示卫立煌想用取巧方法引我回援，借此以解锦州之围，但不敢直援锦州，避免远出被歼的危险，正好为我军赢得了攻克锦州的时间。当锦州被我军攻克，长春守敌在我胜利的震撼下起义和投降的时候，蒋介石急如热锅上的蚂蚁，慌忙于10月22日第三次飞到沈阳，亲自指挥廖耀湘兵团。当时在敌人方面，以卫立煌为首的一派，担心廖耀湘兵团继续前进，会遭到被我歼灭的危险，主张廖耀湘兵团应马上退回沈阳；但是以蒋介石为首的当权派，则一口咬定我军已疲惫不堪，不能再战，可能会南下华北或分散进行整训，坚决要廖耀湘兵团继续西进，梦想在锦西、葫芦岛援兵的策应下夺回锦州。蒋介石这一着，正是毛泽东同志所指出的那种“最理想的情况”。我军根据毛泽东同志的指示，为了更好地实现将廖耀湘兵团就地歼灭，在攻克锦州时，即以在锦州附近的独立师和第十一纵队的一个师，有意向锦州西南移动，沿途准备大军粮草房舍，虚张声势，迷惑敌人，巧妙地进行了战役佯动，以调动廖耀湘兵团继续西进。果然，蒋介石认为“有机可乘”，又从沈阳增调二○七师第三旅（相当于师）加强廖耀湘兵团，其兵力达到十一个师三个骑兵旅共十余万人。敌人从10月25日开始向我黑山、大虎山地区猛攻，在飞机和重炮的掩护下，成团成营向我冲击，遭我第十纵队顽强抗击，激战两昼夜，终于被我阻击在黑山、大虎山东北地区，寸步不能前进。我军则按预定计划，以锦州方面的主力第一、 二、三、七、八、九纵队和炮兵纵队，采取迅速而秘密的行动，分路回师，兼程东进。新立屯方面我第五、第六两个纵队向南急进，以切断该敌的退路。此时，廖耀湘发现我军出现在其侧后，即率部慌忙向营口方向逃跑，遭我辽南独二师的迎击。敌误认遇我主力，于是又改变计划，仑惶向沈阳撤退。正当其时，我各路大军已按作战计划迅速形成钳形合围之势。我第五、第六纵队日夜急行军二百余里，于10月25、26日先后赶到历家窝棚、半拉门、二道境子一线，切断了敌人的退路，顽强地阻住敌人拚命东逃的疯狂冲击。锦州方面，我军数路纵队即从正面和侧面采取集中兵力多路突击的办法，直捣其指挥中心，歼灭了廖耀湘兵团指挥部，使敌军失去了统一指挥，混乱溃败，我即将其割裂数段，予以各个歼灭。经激战三十六小时，我于10月28日将廖耀湘兵团五个军（其中有蒋军五大主力中的两大主力新一军和新六军）全部歼灭于绕阳河以西、大虎山以东、无粱殿以南、台安以北纵横八十余里的平原地区，俘敌兵团司令廖耀湘以下八万七千余人。至此，东北敌军主力被我歼灭殆尽。"},{"type":"paragraph","text":"战役第三阶段，是紧接着歼灭廖耀湘兵团之后，为迅速解放东北全境进行的。我长春方面的第十二纵队及各独立师，以急行军兼程南下，直捣沈阳地区，相继占领抚顺、铁岭、本溪等沈阳外围据点，进逼沈阳城下。辽西战场上我军，则不顾疲劳，乘胜扩大战果，向东急进，越过辽河、太子河，追击敌人，不给敌人以喘息机会。此时，敌东北“剿总”总司令卫立煌见大势已去，将指挥权交给了八兵团司令周福成，携眷乘飞机逃跑。我第一、二纵队于10月31日赶到沈阳城外，与第十二纵队会师，并乘势对沈阳发起攻击。11月1日，我第一、二纵队的攻坚突击部队，首先由沈阳铁西区突破，第十二纵队及三个独立师由南面突进。至此，沈阳市内敌军即纷纷请降，全部就歼。我俘敌十二万余人，解放了沈阳市。向营口追击之我第七、八、九纵队及各独立师，在解放辽阳、鞍山、海城后，攻占了营口，歼逃敌一万四千余人。锦西、葫芦岛援敌，仓忙从海上撤退。辽沈战役遂告胜利结束。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"辽沈战役是中国人民解放战争进入战略决战阶段的第一个大战役。它对于加速战争的胜利进程起了重大的作用。我们通过研究这个战役来学习毛泽东同志的战略战术思想，学习毛泽东同志如何根据战争的指导规律，依照战争的发展，抓住战略决战的时机，正确地决定决战方向和掌握战争的主动权等问题，是有重要意义的。"},{"type":"paragraph","text":"毛泽东同志告诉我们：“有利于我不利于敌的条件和形势的存在，还没有使敌人失败。这种条件和形势，具备着决定胜败的可能性，但还不是胜败的现实性，还没有实现两军的胜负。实现这个胜负，依靠两军的决战。只有决战，才能解决两军之间谁胜谁败的问题。”③"},{"type":"paragraph","text":"当1948年秋，全国战局出现了有利于我的重大变化的时候，毛泽东同志根据这一形势，不失时机地抓住了加速战争胜利进程的主要和首先的问题——战略决战时机和决战方向的问题。他在这个问题上，根据全国各个战场敌我力量的对比和敌我双方的行动规律，从我军战略利益出发，首先从东北战场上与敌人进行战略性的决战，这是完全正确和极其英明的。因为当时敌人不论在南线或北线都处于防御地位，而且只能依靠战略城市作重点防御，战略上的战线是各个孤立的，其后备力量已经到了枯竭地镜。在这种情况下，我军不论在南线或北线发起战略性的决战，敌人要想最后挽救其局，都是困难的，尤其在东北战场上则更为困难和渺茫。东北战场是离其总后方最远的一个战场。敌人由于兵力不足，运输困难，要大量调兵增援东北已不可能。而要作战略上的撤退，放弃东北，则由于其反人民的本质，必将引起内部更加剧烈的分化。当然，当它面临全军复没的严重威胁的时候，被迫从东北作战略撤退，也是可能的。对敌人来说，如能完成这种撤退，就可以缩短战线，保存军力，以便作最后的垂死挣扎。这种情况是我们要力求避免的。毛泽东同志早在1948年2月7日对东北我军攻占辽阳的贺电中就已经指出：“你们应准备应付敌军向华北撤退的形势。对我军的战略利益来说，封闭蒋军在东北，加以各个歼灭为有利。”东北我军根据毛泽东同志的这一指示，一方面将长春之敌严密包围，以拖住整个东北的敌人，一方面为人规模的作战进行积极的准备。当1948年夏秋之间，东北我军已完成了大规模作战准备的时候，毛泽东同志即抓住这个有利的条件和形势，以敢于夺取胜利的革命精神和善于夺取胜利的斗争艺术，首先在东北战场组织了这一战略性战役，是极其正确的、适时的。根据当时全国战局和南北战场的具体情况，如果我军不先从东北战场而是先从南线发起战略性的决战的话，那就有可能由于过早地直接去威胁敌人的心脏地区南京、上海，而迫使敌人决心从东北战场作战略撤退。如果是这样，我军就有可能失去在北线与敌人实行决战的特别有利的条件和时机，这对加速革命战争的胜利是不利的。"},{"type":"paragraph","text":"辽沈战役的胜利，进攻方向的选择是具有决定意义的一着。它的进攻方向应当指向何处呢？毛泽东同志从我军的战略利益出发，并根据东北敌军防御态势，在战役前，就给我们作了英明的指示和精辟的分析。他指出：“你们如果能在九十两月或再多一点时间内歼灭锦州至唐山一线之敌，并攻克锦州、榆关、唐山诸点，就可以达到歼敌十八个旅左右之目的。为了歼灭这些敌人，你们现在就应该准备使用主力于该线，而置长春、沈阳两敌于不顾，并准备在打锦州时歼灭可能由长、沈援锦之敌。因为锦、榆、唐三点及其附近之敌互相孤立，攻歼取胜比较确实可靠，攻锦打援亦较有希望。如果你们以主力位于新民及其以北地区准备打长、沈出来之敌，则该敌因受你们威胁太大，可能不敢出来。一方面长、沈之敌可能不出来，另一方面锦、榆、唐诸点及其附近之敌（十八个旅）则因你们去的兵力过小，可能收缩于锦、唐两点，变为不甚好打而又不得不打，费时费力，这样就有可能使自己陷入被动地位。不如置长、沈两敌于不顾，专顾锦、榆、唐一头为适宜。”因此，毛泽东同志要求我军必须：“（一）确立攻占锦、榆、唐三点并全部控制该线的决心。（二）确立打你们前所未有的大歼灭战的决心，即在卫立煌全军来授的时候敢于同他作战。”④为了贯彻这个决心，他还着重指出：只要打下锦州就占有了战略主动权，而打下长春不能帮助取得主动权，反而增加下一步的困难。因为打下长春，下一步还是要打锦州、锦西，那时两锦敌军还可能增加，沈阳敌军亦将倾巢援锦，从而增加打下两锦的困难，对攻锦打援的威胁亦将较现时为大，而目前攻取锦州，则沈阳之敌因有长春敌军存在，不敢将长春置于不顾而专力援锦，这就会使我攻取锦州比较更有把握。同时，战线愈向敌侧后，就使孤悬在我后方的敌军据点被迫减弱或撤退。这是事实已证明了的一个真理。即令不攻长春，该敌亦必自动突围，我能收复长春，并能歼灭其一部。就拿突围这点来说，目前该敌突围愈迟愈有利，不突围更有利。毛泽东同志的这些指示，具体深刻地阐明了一个思想，就是必须首先攻克锦州，才能全歼东北蒋军。"},{"type":"paragraph","text":"锦州是东北蒋军的补给的总基地，也是东北蒋军赖以进退的一个战略枢纽。对于敌人来说，失去了锦州，就失去了陆上唯一的退路和赖以生存的补给线，就失去了和华北敌军战略上的联系，因而实际上就等于失去了全东北。对于这一点，敌人是完全懂得的。所以他们曾从山东调来范汉杰兵团加强锦州和辽西走廊的防守，对锦州防御工事作过多次的大增修，并在锦州这一点放下了十余万人的兵力。但是，由于敌人对我军的作战能力和灵活机动的战略战术总是估计不足，他们只料定我军会首先进攻长春、沈阳，而不会置长春、沈阳之敌于不顾，敢于首先进攻锦州。毛泽东同志从全局出发，经过客观的周密的科学分析，预料到敌人的动向，抓住敌人这一致命弱点，决定我军将主力使用于锦州、北宁线。当我军遵照毛泽东同志的指示，迅速隐蔽地将主力远距离挥师指向北宁线，实行中间突破的时候，敌人即惊惶失措，不顾一切地从南北两翼组织重兵集团进行增援。我军为了迅速攻克锦州，取得战役的主动权，一方面集中兵力攻取锦州，一方面以相当的兵力阻击援敌。这样就与敌人展开了以攻坚战、防御战和运动战互为结合的一场规模巨大的决战。这时，毛泽东同志再次指示我军，必须把中心注意力放在锦州作战方面，求得尽可能迅速地攻克该城。即使一切其他目的都未达到，只要攻克了锦州，就有了主动权，就是一个伟大的胜利。为了保证攻取锦州作战的胜利，毛泽东同志还指示华北我军以最积极的行动，在平绥路、北宁路发起进攻，以牵制华北的敌军，使其不能调出主力增援锦州。从这一决战行动中，我们可以看出，毛泽东同志在解决有关全局的问题时，总是善于透过错综复杂的现象看到本质，抓住关键；一当抓住了关键，又总是以最坚决、最彻底的革命精神和高度的组织指挥能力，集中力量突破一点，不达目的不罢休。这是无产阶级的革命胆略和求实精神相结合的典范。从这一决战行动中，我们又可以看出，在战略上取得了主动权，并不等于战役主动权也在握了。战役主动权的取得，还必须从战术上加以重视。这也是毛泽东同志对于战略上要藐视敌人，战术上要重视敌人的战略思想的具体运用。"},{"type":"paragraph","text":"锦州攻克后，我军根据毛泽东同志的指示，不打锦西、葫芦岛方面之敌，而是把它作为牵制的方向，集中主力回师围歼廖耀湘西进兵团于辽西地区，这又是为了进一步夺取战役主动权的一个关键。因为在这种形势下，如果我们不乘胜抓住廖耀湘兵团迅速予以歼灭，而去打锦西、葫芦岛方面之敌，就恰好给了沈阳援敌有可能经由营口从海上逃跑的机会，达不到全歼东北敌军的目的，这对我军是不利的。所以毛泽东同志在对这一战役的指示中着重提到：“如果沈阳援敌进至大凌河以北地区，恰当你们业已攻克锦州、使你们有可能转移兵力将该敌加以包围的话，那就也可能歼灭沈阳援敌。”⑤并指示我军进行战役佯动，以吸引沈阳援敌继续西进，预防该敌从营口方向逃跑等等。从这些指示中，我们完全可以看出，毛泽东同志的一个中心的战略思想是必须攻克锦州，必须歼灭廖耀湘兵团，不许沈阳敌军逃出东北。这是一个关照全局，坚决彻底战胜敌人的极其英明的决策。"},{"type":"paragraph","text":"集中优势兵力，各个歼灭敌人，是我军历来的作战原则。毛泽东同志指示东北我军把主力集中使用于锦州、北宁线，而置长春、沈阳两敌于不顾，是这一战役胜利的根本保证。在辽沈战役前，无论全国战局或东北战局的情况都是异常复杂的。单就东北战场来说，要组织一个全局性的决战，就必须考虑到封闭东北蒋军不使其从陆上或从海上逃跑的问题，考虑到长春、沈阳、锦州诸点敌军动向的问题，关内敌军可能增援的问题，以及保持绵长的前后方运输供应线，保证战役的顺利进行等等一系列的重大问题。解决这些问题，也都关系到如何集中优势兵力的问题。毛泽东同志运用辩证唯物主义的观点和方法，精辟地掌握了这个异常复杂的敌我活动规律，英明地把东北我军的主力集中使用于锦州、北宁线，而置长春、沈阳两敌于不顾，这就为我军创造了一个在进攻战役中集中优势兵力各个歼灭敌人的光辉范例。在辽沈战役中，东北我军主力十二个野战纵队，除以一个纵队继续围困长春外，将十一个纵队和一个炮兵纵队的全部兵力集中使用于锦州方面。这就使我军在这一战役中不仅能迅速攻克锦州，而且能阻击和迟滞从两翼来援的敌军重兵集团，并于取得锦州作战胜利后，不失时机地连续举行合围廖耀湘兵团于辽西地区，乘胜迅速解放沈阳，追歼营口逃敌，从而取得彻底、干净、全部歼灭敌军强大战略兵团于东北境内，解放全东北的伟大胜利。没有集中这样大量的兵力，要在这一战役中取得主动权，在整个战役中应付这种情况复杂多变的战局，实行这种连续紧张的作战是不可能的。我们知道，进攻作战是为了一战而胜，从而影响于全战役，使自己处于主动地位。集中兵力就是为了达到这一目的。毛泽东同志教导我们：“主动地位不是空想的，而是具体的，物质的。这里最重要的，是保存并集结最大而有活力的军队。”⑥“无论在反攻或进攻，我们总是集结大力打敌一部。”⑦辽沈战役各个阶段兵力的运用，有力地证明了毛泽东同志关于集中优势兵力，各个歼灭敌人的作战指导原则是无比正确的。"},{"type":"paragraph","text":"辽沈战役的胜利，是毛泽东同志战略战术思想的光辉胜利。在这一战役中，毛泽东同志不但规定了正确的作战方针，“而且以高度的军事艺术，把歼灭敌人有生力量和夺取城市及地方密切地结合起来，把集中优势兵力各个歼灭敌人和全部消灭敌军的强大兵团密切地结合起来，把大规模运动战和阵地战密切地结合起来，全面运用和发展了我军在战争前期的军事原则，使我军的作战艺术达到了空前未有的高度。”⑧"},{"type":"paragraph","text":"毛泽东军事思想是马克思列宁主义军事科学的重大发展，他的战略战术思想是建立在人民战争的基础之上的，是战无不胜的。我们必须认真学习毛泽东同志的著作，真正把毛泽东思想学到手，进一步提高马克思列宁主义思想水平，高举毛泽东思想红旗，为保卫祖国、建设祖国奋勇前进！（注）"},{"type":"paragraph","text":"①“中国军事形势和重大变化”，“毛泽东选集”第1363—1364页"},{"type":"paragraph","text":"②“关于辽沈战役的作战方针”，“毛泽东选集”第1339页"},{"type":"paragraph","text":"③“中国革命战争的战略问题”，“毛泽东选集”第209页"},{"type":"paragraph","text":"④“关于辽沈战役的作战方针”，“毛泽东选集”第1338—1339页"},{"type":"paragraph","text":"⑤“关于辽沈战役的作战方针”，“毛泽东选集”第1340页"},{"type":"paragraph","text":"⑥“中国革命战争的战略问题”，“毛泽东选集”第217页"},{"type":"paragraph","text":"⑦“中国革命战争的战略问题”，“毛泽东选集”第219页"},{"type":"paragraph","text":"⑧林彪：“中国人民革命战争的胜利是毛泽东思想的胜利”，“红旗”1960年第19期，第9页"},{"type":"paragraph","text":"（原载“八一杂志”1960年第二十四期）"},{"type":"paragraph","text":"王长春"},{"type":"paragraph","text":"东北野战军的勇士们，在强大的炮火掩护下，对锦州守敌展开猛攻。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}