{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在毛主席最新指示光辉照耀下奋勇前进军民并肩战斗夺取文化大革命全面胜利","authors":[],"parts":[{"type":"paragraph","text":"据新华社三十日讯 在迎接无产阶级文化大革命全面胜利的热潮中，在亿万军民欢度一九六八年春节的时刻，从祖国中原大地传来一曲响彻云霄的凯歌：河南省革命委员会胜利诞生了！全国亿万军民怀着喜悦的心情向河南省五千万革命人民和人民解放军驻河南部队热烈祝贺，千遍万遍地欢呼：伟大的毛泽东思想胜利万岁！毛主席的无产阶级革命路线胜利万岁！我们心中最红的红太阳毛主席万岁！万万岁！"},{"type":"paragraph","text":"我们伟大导师毛主席教导说：“全国的无产阶级文化大革命形势大好，不是小好。”“再有几个月的时间，整个形势将会变得更好。”毛主席的伟大指示和英明预见，在光辉灿烂的一九六八年头一个月中又为一曲又一曲胜利凯歌所证实。在毛主席最新指示指引下，甘肃省革命委员会成立不久，河南省革命委员会又胜利诞生。我国无产阶级文化大革命一个胜利紧接一个胜利的大好形势，极大地鼓舞着全国亿万军民，为夺取无产阶级文化大革命全面胜利而奋勇前进。"},{"type":"paragraph","text":"北京、贵州、黑龙江、内蒙古、江西、广西、武汉、青岛等省、市、自治区革命委员会、革命委员会筹备小组，向河南省革命委员会发出贺电。北京市革命委员会给河南省革命委员会的贺电中说，河南省革命委员会的诞生，对首都无产阶级革命派和广大革命群众是极大的鼓舞。我们决心同你们团结在一起，战斗在一起，在我们伟大舵手毛主席的光辉思想指引下，夺取新的胜利。上海工人革命造反总司令部的领导成员说，河南省革命委员会的诞生，是河南省无产阶级革命派活学活用毛泽东思想，条条落实、全面落实毛主席的最新指示取得的丰硕成果。我们坚决向河南战友学习，在夺取无产阶级文化大革命全面胜利的斗争中立新功。"},{"type":"paragraph","text":"兰州市广大无产阶级革命派听到这一喜讯后，欢欣鼓舞，纷纷走上街头，向正在欢度春节的革命职工和广大群众报喜，刚刚诞生的甘肃省革命委员会为庆祝河南省革命委员会诞生，召开了常委扩大会议。省革命委员会主任冼恒汉同志在会上说，我们要虚心地向河南省广大无产阶级革命派学习。武汉市革命委员会主任方铭同志说，河南省革命委员会的成立，鼓舞和督促我们要更加快步伐，紧紧跟上毛主席的伟大战略部署，用实际行动来庆贺河南省革命委员会的成立。在宁夏回族自治区安家落户的河南知识青年，听到家乡成立革命委员会的喜讯感到格外亲切，他们激动地说，河南省革命委员会的成立，对我们是巨大的鼓舞和激励。春节期间坚守生产岗位的哈尔滨铁路局广大革命职工在座谈中表示，要以河南省广大无产阶级革命派为榜样，在新的一年里，把落实毛主席的最新指示，作为压倒一切的任务。"},{"type":"paragraph","text":"能不能自觉地克服派性，是在新形势下愿不愿做真正的无产阶级革命派的重要标志。许多地方的无产阶级革命派和广大革命群众在庆祝河南省革命委员会成立的时候表示，要坚决打倒资产阶级、小资产阶级派性。江西省“大联筹”的战士激动地说：我们井冈山儿女要向河南省无产阶级革命派学习，坚决同派性作斗争，要象李文忠同志那样，作学习、执行、宣传、捍卫毛主席最新指示的模范。正在召开大办毛泽东思想学习班、围歼派性誓师大会的天津市无产阶级革命派，在给河南省革命委员会的贺电中说，资产阶级、小资产阶级派性，是当前落实毛主席最新指示的最大障碍，我们决心打一场围歼派性的“人民战争”，誓做真正的无产阶级革命派。南京地区三派工人大联合筹备组的同志说，我们要向河南的无产阶级革命派学习，以最高的热情，最大的决心，最快的速度，把毛主席的最新指示扎扎实实地落实到实际行动中去，进一步打倒派性，增强党性，巩固和发展革命大联合。刚刚实现了革命大联合的长春市各革命群众组织表示，向河南革命战友学习，为迅速实现吉林省的革命三结合作出贡献。陕西省的广大工农群众和红卫兵小将说，我们一定要以毛主席的最新指示为纲，认真地斗私批修，坚决打倒派性，增强党性，在夺取无产阶级文化大革命全面胜利的斗争中立新功。"},{"type":"paragraph","text":"驻守在祖国各地和海防、边防线上的人民解放军广大指战员，欢欣鼓舞地庆祝河南省革命委员会的诞生。他们迅速地把这一喜讯传达给驻地附近的工人和农民。解放战争年代里曾在豫东战役中立过大功的某部六连指战员满怀豪情地说，过去，在伟大领袖毛主席的统帅下，河南人民与解放军在革命战争中并肩作战，立下了不朽的功勋；今天，河南人民紧跟毛主席的伟大战略部署，又为无产阶级文化大革命作出新贡献。毛主席怎么说，我们就怎么做；毛主席指到那里，我们就打到那里。执行“三支”“两军”任务的解放军也表示，决心和全国无产阶级革命派和革命群众一道，夺取无产阶级文化大革命的全面胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}