{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":9,"day":27}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"解放军射击队获团体总分第一二十五人次破全国纪录；创一项世界纪录","authors":["李绪荫"],"parts":[{"type":"paragraph","text":"本报讯 在第一届全国运动会上，解放军射击男女队，分别以260分（满分是264分）和48分（满分）的优异成绩，双双获得男、女团体总分第一名。从14日开始比赛以来，解放军队有二十五人次打破了十五个项目和姿势的全国纪录，其中打破一项世界纪录，平一项世界纪录。男子十一个大项。解放军队夺得九项队的冠军；女子两项队的冠军，全被解放军队获得。在十三个项目中，得个人冠军六个，这次比赛的丰收，再次说明我军射击运动水平的飞速发展。"},{"type":"paragraph","text":"解放军射击队的成绩，充分说明了大跃进和群众运动的胜利。这次比赛的成绩表明，我军在开展群众性的射击运动方面，已经取得巨大的成就，成绩悬殊的情况已经很少见了，代之而来的是大面积丰收。这个队的四十五名队员中，原来就有二十九名健将，经过这次比赛，又有七人达到了健将的标准。女子小口径步枪50和100米卧射项目，在全军运动会上，只冠军曹靖芬一人达到580环。而参加这次比赛的五个队员，只有一人是579环，其他四人都超过了580环，五人的平均成绩达到583.2环。打破纪录的事，也不是出在个别人身上，而是多人多次突破，象在飞碟比赛中，就有陈连生、赵德山、毛仁植、杜教善、李旭亭等五人突破了100个飞碟命中八十三个的全国纪录。许多突破纪录的人都是去年大跃进中涌现出来的新手，他们的成绩都突出地赶过了老将。破世界纪录的陈蓉是广州部队的护士，1955年她曾准备参加国际射击比赛，但却落选。就在去年的大跃进中，她又积极地参与了群众性的射击运动，参加了广州部队的射击比赛，获得军用步枪100米卧射命中94环的成绩，名列第二，出席了全军第二届运动会。这次比赛中，她赶过了曾经多次参加国际比赛的著名女射手陆桂珍、曹靖芬等，一跃而为冠军。"},{"type":"paragraph","text":"许多项目的成绩突飞猛进，是和射击队深入学习党的八届八中全会决议，反复反右倾，鼓干劲的号召分不开的。这个队在比赛的十几天中，四次召开支委会，研究队员的思想情况，要求大家鼓足干劲，力争上游，因而有许多成绩大大超过了过去。如飞碟射击，在5月间的全军运动会上，冠军才命中七十一个（共一百个）。这次参加这项比赛的运动员，人人突破全国纪录，最高的成绩达到97中，平均成绩达到92中。这次比赛破世界纪录的经过，生动地说明反右倾、鼓干劲的重要，在破世界纪录的前一天，射击队支部根据已经打完的项目，认为按技术状况来衡量，完全应该打破世界纪录，但运动员普遍不敢干。女子50和100米卧射比赛中，一个运动员在打50米和30发时，成绩很突出，打到297环（满环是300环），可是这个成绩却成了负担，打100米的30发时，爬到射击台上就心慌，结果只打了289环，总成绩只差3环未破世界纪录。据此情况，党支部连夜召开会议，讨论了如何反右倾、鼓干劲、创造好成绩。结果第二天就打破了世界纪录。在小口径手枪连射比赛中，李杰已稳拿冠军，由苏成根和北京队的邵占明争亚军，开始打成平局，延长两次后又打平，但苏成根毫不泄气，敢想敢干，终于在第四次决赛中取胜，获得亚军。"},{"type":"paragraph","text":"射击队获得丰收，再次证明我军射击训练水平的不断提高。许多在这次获得优秀成绩的射手是来自部队的战士。如在男子自选小口径步枪50米40发卧射比赛中，以396环平世界纪录的董光荣是沈阳部队的上 等兵，参军前从未打过枪，但经过部队的射击训练，很快掌握了射击技术，在部队时射击成绩一直在良好以上。由于他基础好，技术巩固，所以在这次打出优异的成绩。这些来自部队的神枪手，在部队中培养出顽强的战斗作风。在飞碟比赛中，夺得个人冠军的陈连生，也是个上等兵，他和江苏运动员马进才的争夺，就是靠顽强取胜的。打前三组时（每组打二十五个飞碟）陈连生各组命中数是25、25、22，马进才的命中数是三个24，两人正好打平。到打第四组时，马进才先打，结果是25中，这无疑是对陈连生精神上的一个威胁，因为，这就是说，陈连生必须个个打中，才有争冠军的希望。陈连生以顽强的意志，克服了通常容易产生的思想负担，也射中二十五个飞碟，就是这种革命军人应有的素质，战胜了他的对手，在决赛中，马进才命中二十个，陈连生命中二十三个，夺得了这项冠军。       （李绪荫）"},{"type":"paragraph","text":"男女射击比赛我军选手获得团体冠军，图为获得冠军的我军选手。左起：韩国斌、腾文涛、陈连生、曹靖芬、李杰。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}