{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":6,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"端正根本态度密切骨肉情谊——张思德生前所在部队官兵团结启示录","authors":["蔡华勤"],"parts":[{"type":"paragraph","text":"如何激发干部的爱兵真情？张思德生前所在部队某师在“官兵一致研讨会”上提出要树立一个观念：在我们人民军队里，干部战士是阶级亲骨肉，情同手足；官兵都是军队建设的主人，干部要尊重战士，爱护战士。他们说，只有把位置摆正，干部才能爱兵情深。笔者在一些基层官兵中调查，发现这个观念深得人心。"},{"type":"paragraph","text":"在这个部队，流传着一个难忘的故事。46年前，一个普通的警卫战士张思德在陕北安塞烧炭时因炭窑崩塌而牺牲，党的领袖毛泽东同志亲自指挥运回他的遗体，并参加了他的追悼大会，亲笔题写挽联“向为人民利益而牺牲的张思德同志致敬”，发表了著名的即席讲演《为人民服务》。正是在这个讲话里，毛泽东同志又一次明确指出我党我军“全心全意为人民服务”的宗旨，深情地呼唤“我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。”"},{"type":"paragraph","text":"伟大领袖对一个普通战士的真情，不但打动了那个时代的人，而且打动着今天的指战员。干部真诚地关心热爱战士，是我党我军宗旨的生动体现。人民军队的干部，正因为有了这样的思想感情和根本态度，才在我军辉煌的历史记载中，留下了一串串官兵情同手足的动人故事。"},{"type":"paragraph","text":"然而，在新时代的舞台上，有的年轻指挥员由于受到非无产阶级思想的影响，曾一度弹奏过不合拍的音符，产生了脱离士兵的苗头。一位指导员从自己的痛苦经历中寻找爱兵真经。几年前，他从地方直接考入军校，毕业后在连队当干部，才算是和战士生活在一起。带兵之道告诉他，军官要亲近士兵。可是，他在同战士接触中却常常貌合神离。在他眼里，士兵土气，文化层次低，情趣不如他高雅；而士兵则觉得他“一副居高临下、自以为了不起的态度，看着不顺眼”。有一次，一个战士发烧了，不能上哨，他从家里拿来药，却对战士说：“快吃吧，吃完了去上哨”。这下战士伤心了，一把将药甩了过去。摔个跟头换个明白。这位年轻的指导员终于懂得了：“锅不热，饼不贴”。一个干部没有把战士当主人的根本态度，仅仅把爱兵当作一种方法，不可能对士兵产生真心诚意的尊重和爱护。"},{"type":"paragraph","text":"解决根本态度问题，摆正干部与战士的位置，就要善于研究在改革开放和商品经济条件下出现的新情况。某团政委谢松诃谈到三个方面的新情况：一、军队基层干部“院校化”和战士形成的文化落差，使一些干部瞧不起士兵。二、商品交换原则对人际关系的渗透，使一些干部受到不良影响，造成同战士感情淡薄。三是不加分析地盲目吸收西方的带兵之道，轻视我军与士兵实行“五同”等传统，过分地看重军官的尊严。这种分析，不少基层干部认为是中肯的。他们从自己的经验教训中逐步看到了，坚信“人民群众是历史的创造者”的唯物史观，是尊重和爱护士兵的根本出发点，也是抵制资产阶级和封建阶级思想侵蚀的保证。在日常生活中，个别战士身上确实有某些落后现象，但是，这里不仅有个分清主流和支流、本质和现象的问题，更有一个如何对待的问题。把战士当作部队建设的主人翁，有了尊重士兵的根本态度，就会发现同类的问题，个别战士身上有，有的干部身上也有，从而情真意切地去帮助他们，在改造客观世界的同时改造主观世界，充分发挥主人翁的作用。反之，就会采取歧视、挖苦、训斥等错误态度，使官兵之间在情感上产生裂痕。"},{"type":"paragraph","text":"干部越是尊重战士，越是热情关心战士疾苦，积极帮他们排忧解难，战士也就会更加信赖干部，为部队建设发挥聪明才智，从而形成心心相印、互相爱护和帮助的良性循环。闻名中外的三军仪仗队就在这个部队。在这支队伍里，从团职到排职干部，都和战士一起训练。训练场上，其管理之严、训练之苦，局外人难以想象。然而下了训练场，干部又是战士和蔼可亲的兄长，为战士搓肩揉背，嘘寒问暖，同战士促膝谈心，把思想政治工作做到实处。在这里，每一个干部都是一个普通士兵，每一个战士都是支撑团队的脊梁，官兵鱼水交融，形成了强大的凝聚力，出色完成了上千次迎送外宾任务。"},{"type":"paragraph","text":"摆正位置，需要干部良好的政治素质，也需要制度作保证。这个师政治部的领导介绍，发扬部队三大民主的好传统，可以激发战士主人翁意识，同时也是保证干部把战士摆在主人翁位置的有力措施。他们在战士中广泛开展为部队建设献计献策活动，发挥每个人的聪明才智；定期通过民主评议干部、干部作述职报告等形式，使干部自觉接受战士的监督。一些过去工作平平的连队，由于坚持上述做法，加强了全面建设，跨入先进行列。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}