{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为建设社会主义新农村贡献力量","authors":[],"dates":[{"year":1971,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为建设社会主义新农村贡献力量"},{"type":"paragraph","text":"延安地区甘泉县大庄河大队北京插队知识青年小组"},{"type":"paragraph","text":"我们知识青年小组十七名同学，原是北京师大一附中一九六八届高中毕业生。一九六九年二月，我们响应伟大领袖毛主席关于“知识青年到农村去”的号召，来到延安地区甘泉县王坪公社大庄河大队插队落户。近三年来，我们在延安农村的广阔天地里，认真学习毛泽东思想，虚心接受贫下中农再教育，思想感情发生了深刻的变化。在三大革命斗争实践中，我们努力发挥自己的作用，为建设社会主义新农村积极贡献力量，受到当地群众的欢迎。"},{"type":"paragraph","text":"我们通过和贫下中农一起学习，一起战斗，大家有了一个共同的奋斗目标，心里都在想：怎样更好地建设社会主义新农村？怎样尽快地改变大庄河的落后面貌？毛主席教导我们：“农业学大寨”。大寨的道路，是我国社会主义农业发展的道路。学大寨，关键是要狠抓用毛泽东思想武装人的头脑这个根本。可是长期以来，刘少奇及其代理人疯狂地反对毛泽东思想，千方百计地封锁毛主席的声音。因此，积极宣传毛泽东思想是我们义不容辞的职责！"},{"type":"paragraph","text":"党的“九大”召开的前夕，县里的广播线通到了我们大庄河。可是因为离县城太远，声音小，大家听不清。我们想：无论如何也要让贫下中农亲耳听到党的“九大”的声音。贫下中农的需要，就是我们努力的方向。经过讨论，大家一致同意马上赶制扩大机。杨传智同学主动承担了这项任务。没有材料动手找，没有经验干中学，遇到困难就认真读毛主席著作。经过半个多月的努力，我们终于做成了一个简易的半导体扩音机，并用小喇叭和肥皂盒做了一个话筒。四月一日，党的“九大”胜利召开的喜讯在大庄河整个山谷回荡，全村一片欢腾。大庄河广播站成立后，努力宣传毛泽东思想，宣传毛主席的革命路线，宣传国内外大好形势，配合清队、整党建党、一打三反、农业学大寨等各项中心工作，经常表扬好人好事，批判资本主义倾向，发挥了它革命舆论工具的作用。贫下中农兴奋地说：“广播站虽小威力大，毛泽东思想传天下，学习宣传离不了它，社员心里乐开了花。”"},{"type":"paragraph","text":"为了改变当地农村“牛踩场、簸箕扬”这种旧的生产习惯，在党支部的领导下，我们和当地贫下中农和青年们组成了农业机械小组。第一台柴油机被贫下中农热热闹闹地迎进了庄，可是都不会安装。是自己动手还是坐等外援？遵照毛主席关于“自己动手，克服困难”的教导，机械小组的同志立即动手自己安装。开始，由于柴油机震动大，一直固定不住。后来大家从破庙里搬来刻有“龙王神座”的大石碑，凿开眼，把柴油机卡在石碑上，然后深深地埋在地里。这回可把柴油机牢牢地固定住了。多少年来，这块“龙王神座”都是用来欺骗人民的，但在今天，我们也要它为社会主义建设出把力。"},{"type":"paragraph","text":"后来，大队从县广播站要来两部报废的十马力柴油机，贫下中农鼓励我们把它修好。我们机械小组的同志决心两废并一好，变无用为有用。于是到处翻资料，向人请教。我们费尽心思，装了卸，卸了装，几个月时间过去了，发动了几十次，柴油机还是不动。这时，有人议论开了，说：“别往那上头糟踏钱了，白浪费时间！还是请国家支援新的吧。”也有人说怪话：“看他们摆弄几个月了，那纯粹是磨洋工。”机械小组面临着严峻的考验。党支部书记热情地鼓励大家说：“你们修的不光是两台废机器，你们从中学到的将是延安精神。”遵照毛主席关于“从战争学习战争”的教导，我们又继续战斗了。大家认真总结了经验教训，经过不断努力，终于攻克了难关，废柴油机新生了。"},{"type":"paragraph","text":"矛盾是普遍存在的，旧的矛盾解决了，新的矛盾又出现。由于柴油机震动太大，使碾米机、磨面机造成严重磨损。怎么办？我们想：如果用电带动机器，就能减少磨损。可是，要买一台十瓩的发电机，就需要两千多元。我们大胆提出用电动机改装发电机的建议，立即得到大队党支部的支持。当时材料不全，我们又不大懂技术，困难确实不小。但是为了建设社会主义新农村，我们决心和困难斗争到底。大家四出找材料，拜老师，刻苦钻研，认真实践，终于闯过了一道道难关，把电动机改装成了发电机。购买电动机和配件，只花了六百多元，为生产队节约了一千多元的资金。"},{"type":"paragraph","text":"我们机械小组的同志，努力用毛泽东思想武装头脑，认真学习延安精神。大家勤勤恳恳地为贫下中农服务，主动帮助老人、妇女接粮送米。逢年过节，经常昼夜加工，但没有一个人有怨言。这里，人人都是多面手，既当木匠，又当铁匠。我们还搞了一些小型铸造，给机器配制一些螺丝、零件，这为今后实现农业机械化打下了一个初步基础。"},{"type":"paragraph","text":"现在，我们大队已经实现了碾米、磨面机械化，耕地、脱粒、铡草、粉碎部分机械化。所有这些，为我们展现出了一个社会主义新农村的美好前景，并将进一步鼓舞我们的革命斗志，加速我们建设好革命圣地延安的进程。编者的话"},{"type":"paragraph","text":"本版刊登了北京知识青年在延安农村广阔天地里锻炼成长的材料，看了使人感到高兴。"},{"type":"paragraph","text":"伟大领袖毛主席，历来非常关心青年们的成长和进步，作了许多极其重要的指示。早在三十多年前就教导说：“全国知识青年和学生青年一定要和广大的工农群众结合在一块”。农业合作化时期，在为《中国农村的社会主义高潮》一书写的按语中，向知识青年们指出：“农村是一个广阔的天地，在那里是可以大有作为的。”无产阶级文化大革命中，又发出伟大号召：“知识青年到农村去，接受贫下中农的再教育，很有必要。”"},{"type":"paragraph","text":"毛主席的这些教导，为我国广大知识青年指明了前进的方向。在毛主席革命路线的指引下，千百万知识青年踊跃上山下乡，在建设社会主义新农村中，锻炼和改造了自己，发挥出越来越大的作用。无数事实证明：毛主席指引的与工农相结合的道路，是革命青年成长的必由之路。"},{"type":"paragraph","text":"刘少奇一类骗子，资产阶级野心家、阴谋家，长期以来疯狂反对知识青年走与工农相结合的道路，拚命鼓吹“读书做官论”、“下乡镀金论”，恶毒攻击知识青年上山下乡运动，肆意污蔑插队知识青年，妄图用他们那套反革命路线和政策，把知识青年引向歧途。"},{"type":"paragraph","text":"用马克思列宁主义、毛泽东思想武装起来的我国广大知识青年，用自己在农村大踏步前进的事迹，谱写出我国青年运动的新篇章，粉碎了资产阶级野心家、阴谋家的可耻企图，使他们的迷梦化为泡影。我们将会看到，千百万知识青年，在广阔天地里，会成长得更快更好。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"延安精神育新人，科学种田当尖兵。这是在延安县河庄坪公社井家湾大队插队的北京知识青年小组，和贫下中农一起精选玉米良种，进行科学实验。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}