{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在首都各界庆祝阿尔巴尼亚解放二十周年大会上  奈斯蒂·纳赛大使的讲话","authors":[],"dates":[{"year":1964,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在首都各界庆祝阿尔巴尼亚解放二十周年大会上"},{"type":"paragraph","text":"奈斯蒂·纳赛大使的讲话亲爱的朱德同志亲爱的董必武同志亲爱的周恩来同志亲爱的邓小平同志亲爱的同志们和朋友们！"},{"type":"paragraph","text":"请允许我向组织这个庆祝阿尔巴尼亚从纳粹法西斯和卖国贼占领下解放二十周年庆祝大会的各人民团体表示由衷的、深切的感谢。同时要感谢这个友好盛会的全体参加者，感谢他们来庆祝阿尔巴尼亚人民历史上最有意义的日子。"},{"type":"paragraph","text":"请允许我也向陆定一同志表示谢意，感谢他对于阿尔巴尼亚人民、阿尔巴尼亚劳动党和我们国家所说的十分热情友好的话。"},{"type":"paragraph","text":"一九六四年十一月二十九日，阿尔巴尼亚人民庆祝阿尔巴尼亚人民革命胜利的二十周年，庆祝自己世世代代理想的实现，庆祝彻底摆脱外国的压迫，庆祝帝国主义和封建资产阶级压迫和剥削制度被摧毁，庆祝人民政权的建立、自己成为命运的主人和坚决在阿尔巴尼亚走建设社会主义的道路。"},{"type":"paragraph","text":"阿尔巴尼亚人民在这个标志着自己生活中重要的历史性转折的伟大节日里，怀着十分钦佩和崇敬的心情，回忆起我们的前辈所进行的坚韧不拔、前仆后继的斗争，反对那些惨无人道地剥削阿尔巴尼亚人民的劳动和汗水的外国占领者和凶恶的帝国主义野兽的斗争。"},{"type":"paragraph","text":"阿尔巴尼亚人民怀着沉痛和敬仰的心情，纪念成千上万的烈士们——在为了把自己亲爱的祖国从纳粹法西斯和卖国贼的占领下完全解放出来的神圣斗争中献出自己生命的阿尔巴尼亚人民的英雄儿女们。同时，在这个节日里，阿尔巴尼亚人民再一次向阿尔巴尼亚劳动党、向阿尔巴尼亚人民最亲爱的儿子恩维尔·霍查同志表示无限的感激，是他们英明而忠诚地领导阿尔巴尼亚人民进行反对纳粹法西斯占领者、争取祖国彻底解放的武装斗争。解放后，阿尔巴尼亚人民在建设社会主义的道路上，从二十年来在社会主义的新阿尔巴尼亚所取得的成就中，阿尔巴尼亚人民看到了这一斗争的果实。"},{"type":"paragraph","text":"几百年来，阿尔巴尼亚人民进行斗争，血流成河，但过去从未过过好日子。形形色色的占领者垂涎于我国的地理和战略地位，垂涎于我国地上和地下的丰富资源，践踏过苦难的阿尔巴尼亚。他们掠夺我们的国家，屠杀妇女儿童，焚毁城乡，破坏古老的文物并且企图消灭阿尔巴尼亚民族，但是英勇的阿尔巴尼亚人民，手执武器，抵抗一切狂风暴雨，保护了先人的语言和习惯。在经历了千辛万苦以后，终于在一九一二年十一月二十八日宣布了国家独立。"},{"type":"paragraph","text":"经历了几百年前仆后继的浴血奋战以后，宣布独立，是阿尔巴尼亚人民的巨大胜利。但它也没有给阿尔巴尼亚人民带来欢乐的日子。以索古暴君为首的国内封建主代替了外国压迫者的地位。他们拿阿尔巴尼亚人民的财富和自由同各种帝国主义者交易，并最终给意大利法西斯开放了门户。"},{"type":"paragraph","text":"一九三九年四月七日，法西斯意大利对阿尔巴尼亚进行了军事占领。阿尔巴尼亚人民早在法西斯占领之初，就以新的活力发扬前辈的传统，万众一心地投入民族解放战争，在敌我力量悬殊的情况下，进行了反对意大利法西斯和德国纳粹的严酷战斗。阿尔巴尼亚人民的这场战争是阿尔巴尼亚几千年的全部历史上的最光荣的史诗。这场战争是由阿尔巴尼亚共产党（即现在的阿尔巴尼亚劳动党）英勇、大胆领导的。我们的党于一九四一年十一月八日，在斗争的烈火中，在人民的胸怀里，是以我们党的奠基人恩维尔·霍查同志为首的我们人民最优秀的儿女建立起来的。"},{"type":"paragraph","text":"阿尔巴尼亚共产党（即今天的阿尔巴尼亚劳动党）不仅在取得了一九四四年十一月二十九日的全国解放的斗争中，而且在建设新生活的伟大斗争中，都胜利地领导了阿尔巴尼亚人民。二十年来，阿尔巴尼亚的面貌已经起了根本的变化。今天，我们作二十年来的总结。二十年前，阿尔巴尼亚是欧洲最落后的国家，而现在，已经是一个具有先进农业和发达工业的农业—工业国，彻底废除了生产中旧有的奴役性的关系，建立了新型的社会主义关系。阿尔巴尼亚早就没有了剥削者和被剥削者，国家的全部财产都是人民的。城乡都建立了社会主义的经济基础。数以百计的工厂在我国各地建立起来。工业总产值为一九三八年的三十二点四倍。现在，每十一天的产量，就相当于一九三八年全年的产量。"},{"type":"paragraph","text":"解放前曾经是最落后的农业部门，现在也取得了巨大的进步。耕地面积增加了，机械化耕作程度的扩大是无法相比的。从前占据平原很大面积的沼泽地已经不复存在。只要举出如下事实，就足以说明上述进步：一九三八年，阿尔巴尼亚总共只有三十台拖拉机（按十五马力计算），而现在已有七千四百台。一九六五年底，将为九千台。现在，几千公里的灌溉渠贯穿在我国田野中间。集体化农业不断显示出新的成就，在它面前，已经开辟了广阔的远景。"},{"type":"paragraph","text":"在文教卫生方面，也取得了极大的进展。二十年前的阿尔巴尼亚是不堪想象的，当时百分之八十的人口是文盲，而现在，学生数按人口比较，我国已属世界第一流的国家。目前，阿尔巴尼亚几乎每四个人当中就有一个人在学校学习。早在一九六二年，每一万个居民中，就有六十八名大学生。索古王朝统治的十五年里，高等学校毕业生总共不过三百八十名左右，而一九六三年，就有一千三百名大学生从高等学校中毕业。"},{"type":"paragraph","text":"保健事业的进展也是巨大的。卫生机构网延伸到了偏僻的乡村。今天，仅地拉那的医生就比一九四四年时整个阿尔巴尼亚的医生还多两倍。人民医疗全部免费，一岁儿童用药免费。劳动和社会保险先进条例已经得到贯彻。"},{"type":"paragraph","text":"阿尔巴尼亚人民克服了无数困难：世世代代的落后状态、战争创伤、薄弱的经济基础、帝国主义敌人和现代修正主义者所制造的困难。"},{"type":"paragraph","text":"阿尔巴尼亚人民紧密地团结在以恩维尔·霍查同志为首的劳动党的领导下，全力以赴，以高度的乐观主义和自我牺牲的精神，以高度的政治觉悟，勇敢地克服了一切艰难障碍，加强了祖国的独立和自主，首先依靠自己的力量，同时得到各国友好人民的国际主义支援，勇敢地把社会主义建设推向前进。"},{"type":"paragraph","text":"解放后，以美国为首的帝国主义者及其走狗并没有放下武器，他们用各种形式反对阿尔巴尼亚人民。他们对阿尔巴尼亚人民进行经济封锁，制造阴谋、颠覆和破坏活动，进行公开的挑衅和进攻，后来，现代修正主义者也参加了这些敌对活动。"},{"type":"paragraph","text":"阿尔巴尼亚人民在英雄的劳动党的领导下英勇地击败了敌人的阴谋诡计，粉碎了帝国主义者和现代修正主义者的梦想。今天，新阿尔巴尼亚作为一个自由、主权的社会主义的国家正在繁荣发展。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党和阿尔巴尼亚人民共和国政府，按照阿尔巴尼亚人民对和平和各国人民友谊的愿望和理想，一贯奉行着旨在捍卫阿尔巴尼亚人民共和国、确保阿尔巴尼亚社会主义建设的列宁主义的和平政策。阿尔巴尼亚人民共和国的外交政策的基石，过去和现在都是社会主义阵营各国人民之间在马克思列宁主义和无产阶级国际主义基础之上的友谊和兄弟般的合作，对各国被压迫人民的民族解放与革命运动的无保留的支持，奉行不同社会制度国家之间的和平共处的政策。"},{"type":"paragraph","text":"亲身体验过帝国主义和殖民主义肆无忌惮的压迫的阿尔巴尼亚人民过去和将来都将无保留地支持亚洲、非洲、拉丁美洲各国人民争取自由、独立，反对新老殖民主义的斗争。"},{"type":"paragraph","text":"我们党和我国政府，过去和现在都将尽最大努力为捍卫世界和平作出自己的贡献，毫不妥协地揭露以美国为首的帝国主义的阴险计划和侵略活动。"},{"type":"paragraph","text":"忠于不朽的马克思列宁主义学说的阿尔巴尼亚劳动党，过去和现在都为捍卫马克思列宁主义的纯洁性而斗争。它坚决地谴责了对帝国主义俯首贴耳、妄图破坏社会主义阵营和国际共产主义运动，麻痹人民的警惕性、削弱人民的革命意志、延长帝国主义寿命的现代修正主义者的背叛行为和分裂活动。"},{"type":"paragraph","text":"新阿尔巴尼亚二十年来所走过的道路和阿尔巴尼亚人民在这段时期内所取得的成就，证明了一个国家的人民，那怕是一个小国，只要团结一致，有一个忠实的革命的领导，有坚定不移的原则性，在任何敌人面前都能为其正义事业的胜利而满怀信心地进行斗争，并且不怕任何困难和牺牲，那他们就能够完成社会主义革命，保卫自己和顺利地进行社会主义建设。"},{"type":"paragraph","text":"亲爱的同志们，我们两国人民取得政权之后，钢铁般的友谊便在我们两国之间，伟大的中国人民和阿尔巴尼亚人民之间，阿尔巴尼亚劳动党和中国共产党之间诞生和发展了。我们两国人民从来没有象现在这样心心相印，从来没有象现在这样亲密地团结在一起。我们两个社会主义国家之间的伟大的和真挚的友谊是人民的友谊，是我们两国马克思列宁主义的党一手锤炼起来的，它是建立在不朽的马克思列宁主义和无产阶级国际主义基础之上的友谊。我们两国人民和两党，为反对美帝国主义及其走狗的敌对活动，保卫和平，反对新老殖民主义而并肩战斗。他们坚定地顶住了现代修正主义者的敌对和恫吓活动，为捍卫马克思列宁主义的纯洁性，为维护社会主义阵营和国际共产主义工人运动的团结，为捍卫革命和共产主义的伟大事业，进行了原则性的斗争。"},{"type":"paragraph","text":"我们满意地看到，阿尔巴尼亚人民共和国和中华人民共和国之间的兄弟关系和全面的合作正向着有利于我们两国人民，有利于社会主义和世界和平的方面日益发展和巩固着。"},{"type":"paragraph","text":"我们两国之间有着广泛的、全面的经济、科学、文化的合作，这些合作永远是对我国建设社会主义的重要贡献。我们两国各种代表团的频繁来往促进了相互接近和了解。特别是我们两国党政领导人的互相访问变成了友谊的大检阅。阿尔巴尼亚人民永远记着周恩来同志今年年初对我国的访问。我国人民对兄弟的中国人民的代表的热烈真挚的欢迎和当时签署的声明，是对进一步发展和巩固我们两国人民、两党和两国政府之间的兄弟关系的重大贡献。"},{"type":"paragraph","text":"阿尔巴尼亚人民为有象伟大的中国人民作为自己的朋友、兄弟和同盟者感到高兴。正因为如此，中阿友谊在反对帝国主义和现代修正主义斗争的革命风暴中经受住了各种考验。我们两国人民和两党不论是在美好的日子里还是在困难的日子里一贯相互支持，并肩前进。阿尔巴尼亚劳动党一贯教育我国人民不断锤炼这种友谊，象保护最珍贵的东西一样维护这种友谊。"},{"type":"paragraph","text":"伟大的中国人民在两个月以前隆重庆祝了中华人民共和国建立十五周年这一伟大的历史性胜利。欢庆十五周年就是各种胜利的光辉总结。在这短短的时期内，天才的英勇的中国人民在伟大的中国共产党和伟大领袖毛泽东同志的光辉、英明的领导下，取得了巨大的胜利，把中国从一个落后的、半殖民地的国家变成了一个具有现代工业、现代科学、先进的农业和文化和有着很高国际声誉的强大国家。"},{"type":"paragraph","text":"阿尔巴尼亚人民一贯象庆贺自己的和整个社会主义阵营的胜利一样，庆贺中国人民的每一个成就。当我们看到我们伟大的朋友、兄弟和盟邦勇敢地克服了一切困难和障碍，在各个方面阔步前进的时候，我们感到无限高兴。"},{"type":"paragraph","text":"今天，在这个值得纪念的日子里，我借此机会代表阿尔巴尼亚人民、党和政府对伟大的中国人民、光荣的中国共产党和中华人民共和国政府，在社会主义建设中给予阿尔巴尼亚人民的慷慨的、国际主义的援助，表示深深的感谢。同时，热烈地、兄弟般地预祝伟大的中国人民今后取得更辉煌的成就，以造福于本国人民、社会主义和世界和平。"},{"type":"paragraph","text":"亲爱的同志们，在整个这个时期，阿尔巴尼亚人民和阿尔巴尼亚人民共和国支持并高度评价了中华人民共和国的国际主义的、反对帝国主义的革命的正确政策，他们一贯坚决支持中国人民解放尚被美帝国主义占领的中国领土台湾的不容置疑的权利，他们不断揭露美帝国主义及其追随者制造“两个中国”的阴谋诡计。阿尔巴尼亚人民和政府一贯坚决支持恢复中华人民共和国在联合国的合法权利。最近，阿尔巴尼亚人民共和国政府再一次强调指出，占人类四分之一的人民的真正代表被排斥在这个组织之外，对联合国本身的作用和声誉来说，都是荒诞无稽的和非法的；没有中国的参加，当代任何主要问题都不可能获得解决。"},{"type":"paragraph","text":"阿尔巴尼亚人民衷心祝贺中国人民成功地进行了第一颗原子弹试验的这一伟大胜利，并为此感到高兴。阿尔巴尼亚人民相信，中国人民掌握核武器是世界和平的保障，是战争狂人道路上的严重障碍。中华人民共和国总理周恩来同志十月十七日给世界各国政府首脑的信是中国政府和中国人民保卫和平和国际安全的诚意的另一个表现。阿尔巴尼亚人民共和国政府认为，中华人民共和国政府关于召开世界各国政府首脑会议讨论全面禁止和彻底销毁核武器的建议是一个切实可行的建议，应该受到世界一切爱好和平力量的支持。"},{"type":"paragraph","text":"亲爱的同志们，在伟大胜利的二十周年的时候，阿尔巴尼亚人民更紧密地团结在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的周围。今天所取得的胜利并不是我们的最终目的，而是攀登高峰的巩固的开端。我国人民在党的领导下，贯彻党的教导，意气风发，努力奋斗，建设社会主义的新生活，不断提高警惕，反对帝国主义者和修正主义者这一切敌人。"},{"type":"paragraph","text":"阿尔巴尼亚人民主要依靠自己的力量和伟大中国人民以及其他社会主义国家人民的援助，依靠全世界友好人民的支持，深信，社会主义和共产主义的伟大事业必将胜利，坚决完成自己的任务：在自己的祖国建成社会主义。"},{"type":"paragraph","text":"亲爱的同志们和朋友们，请允许我再一次感谢你们组织和参加这个大会，这是我们两国人民友谊的生动表现。"},{"type":"paragraph","text":"阿中人民之间的战斗的、永恒的友谊万岁！"},{"type":"paragraph","text":"光荣的中国共产党和中国人民的伟大领袖、阿尔巴尼亚人民的亲密朋友毛泽东同志万岁！"},{"type":"paragraph","text":"光荣属于马克思列宁主义！"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"十一月二十七日首都各界万人在人民大会堂隆重举行集会，热烈庆祝阿尔巴尼亚解放二十周年。党和国家领导人周恩来、朱德、邓小平、董必武、彭真、贺龙、陆定一、郭沫若等出席了庆祝会。图为大会主席台。"},{"type":"paragraph","text":"新华社记者　刘庆瑞摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}