{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大辩论揭穿了缺粮的秘密","authors":["鲁生"],"dates":[{"year":1957,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大辩论揭穿了缺粮的秘密"},{"type":"paragraph","text":"本报记者　鲁生"},{"type":"paragraph","text":"一场小小的风波"},{"type":"paragraph","text":"秋庄稼快要成熟的时候，在河北省昌黎县葛条港乡发生了一场“向干部要粮吃”的小小的风波。挑起这场风波的是这个乡的第一社社员，老富裕中农赵锦明和刘玉章。"},{"type":"paragraph","text":"赵锦明在8月中旬的一次社员座谈会上发表了污蔑粮食统购统销的言论。他说：实行粮食统购统销政策后，弄得哪家的粮食也不够吃的。刘玉章也说他家的粮食也不够吃了。有些富裕中农也附和着他们，高玉梁说：他家里的人已经快饿死了，但也不能卖地。要不入了高级社，他可以马上卖十亩八亩地。这些人会后到处活动，打算合伙向干部要粮食。一个叫张景春的富裕中农，座谈会前还天天上地劳动，一听到有些人说向干部要粮了，马上就装起病来不劳动了。他到生产队长张步君的家里说：“我今天就没有吃的了，你们不能看着我饿死。”生产队长明知道他家不但不缺粮，而且有余粮，但一时很难说服他。富裕中农钱光汉，每当看到他入社的土地里长的庄稼特别好，就很心痛；现在听到有些人说了些对合作社不满的话，他也不下地生产了，到处找社干部要粮食。"},{"type":"paragraph","text":"“找干部要粮去”的呼声，一时像一阵风一样在全社吹起来了，使得有些不明真相或对政策认识不够的人，一时分不清真假。刚从部队复员回村的杨树兴说：“一两个人喊不够吃我不信，这么多的人喊不够，领导上应该多考虑考虑。”曾经给地主和富农做过多半辈子长工的许玉来，听了那些喊粮食不够吃的言论不但不反驳，反而附和地说，过去他给富农扛长活一天还吃三顿干，现在不如从前了。有些人明知他们说粮食不够吃是假的，但是怕得罪人，不愿当面反驳。"},{"type":"paragraph","text":"“缺粮”的秘密"},{"type":"paragraph","text":"到底是真缺粮还是假缺粮？经过一次辩论以后，真相已经大白。原来带头喊粮食不够吃的赵锦明、刘玉章在大家的责问下，承认了他们是企图以粮食不够吃为借口，煽动群众向社干部闹事。"},{"type":"paragraph","text":"曾经给赵锦明做过短工的刘昌海在辩论会上问赵锦明：“你说你粮食不够吃，我要问问你，去年你分了多少粮食？”他一边问，一边翻着生产队的粮食分配账。赵锦明不得不笼统地说：“四千多斤吧。”刘昌海又问他：“是不是四千六百九十六斤多？”赵锦明低着头说：“是！”"},{"type":"paragraph","text":"“去年你卖了多少余粮？”"},{"type":"paragraph","text":"“七百五十三斤。”"},{"type":"paragraph","text":"“家里留粮共有三千九百四十三斤多，对不对？”"},{"type":"paragraph","text":"“对！”"},{"type":"paragraph","text":"“你全家几口人？”"},{"type":"paragraph","text":"“八口人。”"},{"type":"paragraph","text":"“每人平均四百九十三斤，对不对？”"},{"type":"paragraph","text":"“对！”"},{"type":"paragraph","text":"“那你为什么老宣传‘三百六十斤不够吃’呢？到底是三百六还是四百九？”"},{"type":"paragraph","text":"“政府规定的是三百六十斤。”"},{"type":"paragraph","text":"“可是政府还规定超产部分要按60％的比例给奖。去年我们社每人平均留粮实际上已经是四百斤到五百斤，你为什么不提这一点呢？”"},{"type":"paragraph","text":"赵锦明低着头没话说了。这时参加辩论会的人们也纷纷提出许多问题来，要刘玉章、贾朋春、高玉梁等回答。刘玉章去年共分六千四百七十二斤多粮，卖过七百斤余粮后，家里留粮共有五千七百七十二斤，全家十二口人平均每人留粮四百八十一斤。人们问他留这么多粮还说不够吃，究竟为什么？高玉梁说他家里的人已经快饿死了，摸底细的人就揭露说，他不但去年分的粮食还没有吃完，今年夏天分的麦子还没有动一颗呢！"},{"type":"paragraph","text":"在大家的质问下，刘玉章才不得不把他和赵锦明企图闹事的想法说了出来。"},{"type":"paragraph","text":"这几户富裕中农都是在高潮中勉强入社的。今年春天，他们曾经闹退社，没有达到目的。但是仍然梦想着高级社减产散伙好退社。可是事情的发展和他们的梦想完全相反。今年各种农作物长得比丰收的去年还好。村东南的那一片玉米地有刘玉章原有的六亩地。在入社前，虽然他起早搭黑地劳动，但是从来没有长出像今年这样好的玉米。转高级社后，由于社员们在这块土地上下了工夫，施肥量比过去增加一倍，又在地边打了两眼“双管子井”，这样才使玉米长的特别好。但是刘玉章却不愿意根据这个事实来看合作社的优越性。他每天走到这块地边就指着土地骂一阵，他骂这块地对他不够“忠实”，他恨这块地入社一年比一年长出更好的庄稼。骂过后又自言自语地说：“看我的这块地多好，长这样好的玉米，又多了两眼双管子井，要是还能让我自己来种多么好！”有一天，他正在看着快要成熟的庄稼出神，赵锦明忽然过来给他说：“二爷，你看你这块地的玉米长的多好？要不是入社了，该值多少钱呵！”从那时候起，他们便互相串连着，计划在秋收前，假装粮食不够吃，同社干部闹事，实现他们秋收后退社单干的目的。"},{"type":"paragraph","text":"但是，经过这一场辩论后，他们的“缺粮”的秘密被彻底揭开了，闹垮合作社的计划也破产了。"},{"type":"paragraph","text":"分清是非和真假"},{"type":"paragraph","text":"全乡经过辩论以后，不仅弄清了缺粮吃的真象，更重要的是提高了广大社员们的社会主义觉悟。社员许玉来原来认为，他的生活还没有过去给富农当长工的时候好，参加了辩论会后，他对比了他过去和现在的生活，哭起来了。他对大家说，他是忘本了。他说：“过去给富农当长工吃三顿干也是事实，那是富农想剥削我的血汗为他多生产。”他想起当时他在富农家吃三顿干，母亲却在家里要饭吃的悲惨生活，下决心要和资本主义思想作斗争。"},{"type":"paragraph","text":"全乡绝大多数的社员经过辩论后，更进一步认识了高级社的优越性。同时，还认识到，必须和资本主义思想划清界限，才能分清是非和真假。如社员常印堂在辩论会上说：“我家三口人，去年卖余粮后，平均每人留粮四百五十斤，因为我们有计划地用粮，现在不但够吃够用，而且还有剩余。可是，赵锦明、刘玉章留粮比我家每人高四十斤，还说不够吃。”熊瑞文说：“我家今年缺一个月粮食吃，这可不是像赵锦明、刘玉章说的是因为实行了统购统销的结果；我家缺一个月的粮，主要是因为没有有计划吃粮。我家五口人中三个是小孩，去年留粮和印堂一样都是每人四百五十斤，按实说该比印堂还宽裕，可是因为我们多喂了一口猪，也没采用代食品，结果被猪吃去了三百斤粮食。”富裕中农张景春这几天听了大家的讲道理和算账后，开始认识到跟着别人向生产队要粮是不对的。他检讨说：“我家并不缺粮食吃，却向干部要粮，这是因为我的个人主义思想太重了。我虽然入社好几年了，但是老是摇摇摆摆。为什么动摇？因为我舍不得我那几亩好土地。在初级社时两次提出退社也是为的这个。今天看来，这完全是错误的。我决心要和资本主义思想划清界限，老老实实参加生产。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}