{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美好的生活和健康的形象","authors":["蔡若虹"],"dates":[{"year":1950,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美好的生活和健康的形象"},{"type":"paragraph","text":"蔡若虹"},{"type":"paragraph","text":"美好的事物和美好的生活，是历来年画作品中最为普遍的主题。在过去，它代表了中国人民的希望；现在，它成为中国人民的生活写照；同时，它又是中国人民的生活远景，从现在显示将来，从现在指引将来。"},{"type":"paragraph","text":"中国人民翻天覆地的革命斗争，它本身就是一件万分美好的事情，或者说，它是中国人民一切美好的事情的根子，它的根须广布在生活的领域之内，处处在抽芽、成长、开花和结果。这一斗争的经历虽是如此的巨大复杂而又微妙，可是概括起来，总不外是生活变革中的一切从旧到新的过程，从不好到美好的过程，从小的美好到大的美好的过程。艺术工作者在选择创作题材的时候，也主要是掌握生活变革中的这些过程：“美好”和“不好”的斗争，已经战胜“不好”的美好的事情，向更好的方向发展的美好的事情。"},{"type":"paragraph","text":"我们的新年画创作，一开始就反映了中国人民的斗争，和在斗争中成长的美好的事情。但由于斗争的急遽进行，斗争面的急遽扩大，斗争成果的急遽成长……这就使新年画的创作内容远远地落于斗争的实际内容之后，我们的描写范围是如此的狭小，我们的视角也只能停留在比较显著的事件方面，有许许多多应该描写的美好的事物，都没有在一定时期中获得表现。"},{"type":"paragraph","text":"两年前曾经有过一幅“贫农翻身过新年”的年画，描写着一家老幼围坐在炕桌边吃饺子的情况。这虽然是一种非常朴素的描写，也的确反映了土地改革以后的农民的美好生活中的一个断片。恰当地传达了农民翻身以后的欢愉，所以这幅年画曾得到群众的普遍喜爱。今年，同一地区又制作了一幅吃饺子的年画，尽管吃饺子是千真万确的事实，却不能代表今年生活中的新的特点。生活在不断的前进，我们的作者的眼光却停留在吃饺子上面。"},{"type":"paragraph","text":"今年是中华人民共和国成立后第一个新年，很多画家都画了隆重的“开国盛典”，画了人民对于毛主席的热爱，画了“庆祝”也画了“纪念”，这都是对的，是应该着重描写的。可是我们的作者在表达群众的欢愉的时候，却大部分将重心放在“秧歌舞”方面。当然“秧歌舞”也的确可以传达群众的欢乐的情绪，但并不是表现群众感情的唯一场面。生活是如此的新鲜，我们的作者应该有捕捉新鲜事物的经验。"},{"type":"paragraph","text":"在改进农具提高农业生产的运动中，“拖拉机”虽然还只在个别地区试用，可是它却引起了农民的巨大兴趣，显示了农业生产上的抛弃落后走向科学的预兆。今年有好几个画家采取了这一题材来制作新年画，其中以李琦所作的一幅更为生动，它形象地说明了摧毁封建制度以后的农民的生产热情，描绘了新中国的农业生产的远景。这是今年新年画创作中一个好的范例，它不但是中国人民的美好的生活的写照，同时它又是将来的写照。"},{"type":"paragraph","text":"与生活形态密切相关的，是人物的形象。"},{"type":"paragraph","text":"以巨大的牺牲赢得了革命的胜利，创造了美好的生活，而且还在继续创造的，是我们广大的劳动人民，是工、农、兵，是新国家的主人，是站立起来了的伟大的中国人民！"},{"type":"paragraph","text":"中华民族从来就是一个勤劳的民族，他具有一切劳动人民所具有的美德：刚毅、坚强、英勇、智慧……他具有一切劳动人民所特有的形象：开朗、沉着、朴实、健康……这种形象不是今天才有而是从来就有的。这种健康的形象已经随着生活的向上发展，而日渐向上发展，决不是什么个别的少数人的形象。"},{"type":"paragraph","text":"当然，中国人民也存在过另外一种形象，是一种身负创伤的、痛苦的、不健康的形象，这是由于长期的封建统治，由于历史上深重的灾难，由于民族和阶级的压迫所造成的结果，这就是“拖辫子”、“裹小脚”、“抽大烟”以及“为生活压弯了腰”、“为痛苦扭歪了脸”等等。这种形象曾经暴露在世界的面前，成为我们民族敌人称呼为“不文明的中国人”的借口。这种形象虽然还残留在我们的国家里面，可是它已经是走向稀少，走向消灭。巨大的社会改革必然要根除这种形迹，它的存在只能是我们中国人民的一个痛苦的记忆。"},{"type":"paragraph","text":"我们的新年画的作者，在描写我们中国人民的时候，将采用那一种形象哩？我们新年画创作中的人物描写，存在着一些什么问题哩？"},{"type":"paragraph","text":"显然的，任何作者不会说要采取不健康的过去的人物形象。新年画作品中也主要地反映了健康的劳动人民的形象。拖辫子、抽大烟的人物是完全没有啰，可是，像一条辫子拖在脑后似的，像鸦片毒素潜伏在血液里面似的，那种“缅怀远古”的“死抱住国粹不放”的思想情况并没有完全消除，这表现在今年的新年画作品中，有的作品不恰当地强调了中国儿童的破裆裤；有的作品又那么强烈地将儿童生殖器作了无意义的描写题材，有的作品又保存了不合时宜的古装，有的作品不适当的安排了小脚妇女等等，这些作品是不多的，但说明了一种不健康的创作思想和欣赏趣味是存在的。这种形象运的用与发展民族的传统风格毫无相同之点，它不能说明生活的任何真实意义，也不能增加创作主题上的任何良好作用。"},{"type":"paragraph","text":"之外，在我们新年画中有关描写劳动人民的形象方面，存在着这样两种缺点：一种是不恰当的将劳动人民“美化”了，将劳动人民画成了公子小姐，作者对于“美”还缺乏正确的理解，所以将消费者的形象来代替生产者的形象。另一种是不恰当的夸张了劳动人民形象上的特点，一种由作者想像出来的横眉竖眼粗手粗脚的特点，作者没有从劳动者所特有的健康有力的精神形态出发，片面地强调了外形，因而健康有力就变成了粗暴鲁莽，变成了土塑木雕的神像。"},{"type":"paragraph","text":"正确的形象的运用，固然有赖于作者对于实际人物的观察，同时，更有赖于作者对于实际人物的理解，从来活跃于画家腕底的人物形象都带有作者主观意识所赋与的色彩，“形象的正确”只能产生在作者的主观认识和客观实际相符合的时候。因此，把劳动者画成公子是由于作者认为公子最美，把劳动者画成凶神恶煞的作者却带有剥削阶级的意识，因为他们从来把劳动者当作粗暴的不讲礼貌的人们。画面上的形象错误是代表着作者的理解错误的。"},{"type":"paragraph","text":"（今年上海有很多月份牌老画家们参加了新年画的绘制工作，从他们的作品数量上可以看出他们充满了工作的热情，发挥了他们的工作力量。即使在创作内容与人物形象上都存在有不够真实的缺点，但这是进步中的缺点。这种缺点只能归根于新美术工作者对于他们的具体帮助不够，没有很好地供给他们适当的题材和参考资料，急躁地强调深入生活与单纯地要求改变画法都是不对的。）"},{"type":"paragraph","text":"或者有人要问：我们的社会还处于变革的初期，解放了的劳动人民身上多少还带有旧社会的烙印，单纯地强调形象的健康是不是违背了真实呢？这个问题应该从几方面来看，首先，我们应该承认人物形象是多种多样的，就劳动者来说，也有弯腰驼背的，也有身负创痕的，一句话，也有不健康的。问题是：我们美术工作者在处理这样的形象的时候抱着什么态度呢？根据过去的经验，无论是画面上和舞台上，我们都看见过这些被嘲笑的形象，小脚老太婆的走路姿式，瘌痢头，瘸子，口吃者等等，都是当作笑料来处理的，同时又拿“形象的多样性”来作为掩护的。“形象的多样”只能在创作内容的需要之下来应用，而不是当作吸引观众的橱窗装饰。画破裆裤，画小孩生殖器，画古瓶，画小脚就完全不是从内容的需要出发的。小脚妇女是不是绝对不能入画哩？我想并不是的。过去有不少这样的事实，农村妇女拿着红缨枪放哨，她是小脚。老太婆敲钟开会，她是小脚。如果将这样的题材作画，说明觉醒了的中国劳动妇女，历史所遗留给她们的缺陷也阻碍不了她们去参加神圣的斗争。假如作者是抱着这样的企图去作画，他一定不会强调小脚，即使她画了小脚，这又有什么不好呢？因此，形象的处理应服从于内容的需要，同时也还要看作者处理形象的态度。如果我们能够认清：健康是劳动人民的本质，（从生理的健康到心理的健康）不健康的个别形象仅只是历史所遗留下来的陈迹，今天当我们反映他们的形象的时候，就是要刻画他们健康的本质，腰即使弯了，他们的斗争精神是从来不弯的。脚即使小了，她们的斗争意志是并不小的。这就是我们所要反映的“真实”，这就是我们应该坚持的“艺术的真实”。"},{"type":"paragraph","text":"（节录《关于新年画的创作内容》，原载《人民美术》第二期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}