{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"转型中的中日经济关系","authors":["江瑞平"],"dates":[{"year":2002,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"转型中的中日经济关系"},{"type":"paragraph","text":"江瑞平"},{"type":"paragraph","text":"中日邦交正常化30年来，中日经济关系在迅速发展中发生了显著变化，目前处在重大转型之中，主要表现在以下方面。"},{"type":"paragraph","text":"一、比较增长优势的变化"},{"type":"paragraph","text":"中日双方经济的比较增长优势已由恢复邦交之初的“日（本）优中（国）劣”、20世纪80年代的“中日双优”，逐步转向“中优日劣”。在恢复邦交正常化之初，日本已通过持续高速增长确立了世界经济大国的地位；而中国经济则由于“文革”的严重破坏，陷入“濒临崩溃”边缘。进入20世纪80年代，日本的经济增长优势得到进一步强化，尤其是在80年代后期，还出现了被称作“平成大型景气”（51个月）的持续快速增长；而中国经济也由于改革开放的全面展开走上了持续快速发展的轨道，从而形成了经济增长势头的“中日双优”局面。但到90年代后，日本经济在“10年萧条”中完全丧失了增长优势，而中国经济则长期保持了快速增长的势头，首次形成了比较经济增长格局的“中优日劣”局面。"},{"type":"paragraph","text":"二、双向互动机制的形成"},{"type":"paragraph","text":"20世纪80年代，伴随改革开放的全面展开和经济快速增长，中日经济关系的发展开始由过去的日方“单独牵引”逐步转为中日“双轮驱动”。尤其是进入90年代以来，日本经济长期萧条，而中国经济快速增长，从多方面促动着对中日经济关系的发展。目前中国的扩大内需政策、西部开发战略和履行对世界贸易组织承诺，正在成为中日经济关系发展的三大“驱动器”。中国经济的持续快速增长对日本经济摆脱萧条也具有重要意义。日本经济萧条的主要原因是内需低迷，经济回升完全依赖外需拉动，而在全球经济贸易深陷低迷的背景下，经济快速增长正使中国越来越成为吸纳日本产品、扩大日本外需的最重要市场。2001年和2002年上半年，日本出口总额分别减少了5.1％和7.0％，而对华出口则分别增长了15％和11％。按中方统计，2002年1至7月日本对华出口增长达14.5％。"},{"type":"paragraph","text":"三、新型分工体系的确立"},{"type":"paragraph","text":"中日恢复邦交正常化之时，日本已发展成为仅次于美国的工业发达国家，而中国则仍是落后的农业国，因而双边经济关系完全建立在典型的垂直型国际分工的基础之上。日方对华出口主要是高技术含量和高附加价值的工业制成品，而中方只能对日出口一些技术含量和附加价值极低的初级产品（占中国对日出口总额的80％以上）。经过30年来迅速发展，中国的现代工业基础空前增强，产业结构不断升级，加上日本制造业向中国大陆的迅速转移，作为中日经济关系基础的双边分工体系正在向水平型分工体系迅速转变。在2002年1至7月的中国对日出口中，工业制品所占比重已高达82.4％，其中居第一位的已经是机械和运输设备，所占比重高达32.6％。"},{"type":"paragraph","text":"四、多层合作模式的构筑"},{"type":"paragraph","text":"中日恢复邦交正常化之初，冷战体制阻碍了经济全球化进程，区域一体化进程也未全面展开，因而当时的中日双边经济关系尚缺乏必要的多边合作和区域合作基础。而到20世纪90年代以后，经济全球化进程空前加速，区域一体化进程全面展开，尤其是中日两国所在的亚太和东亚地区，一体化进程正以亚太经合组织、“10＋3”、中日韩等多种方式迅速展开。这意味着中日双边经济关系的发展将越来越深入而广泛地纳入到全球和区域经济合作的多层框架之下，中日双边合作正与全球多边合作、区域集团合作形成良性互动机制。"},{"type":"paragraph","text":"五、平等竞争时代的到来"},{"type":"paragraph","text":"恢复邦交正常化之初的中日经济关系，是一种典型的不平等竞争关系，日方在其中占据明显优势，而中方则处于绝对劣势。一个非常明显的事例是，在中日贸易关系中中方长期处于逆差地位，1978年逆差竟相当于中方对日出口总额的一半。伴随中国改革开放的全面展开尤其是近10年中日经济增长优势的逆转，中日两国的经济差距迅速缩小，经济体制日趋接近，产业结构逐步趋同，这意味着在中日经济关系发展中，一个全新的平等竞争时代正在到来。"},{"type":"paragraph","text":"（本文作者为外交学院国际经济系主任）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}