{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"构筑民族振兴的文教大厦","authors":["卢新宁","温红彦"],"dates":[{"year":1999,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"构筑民族振兴的文教大厦"},{"type":"paragraph","text":"本报记者  温红彦  卢新宁"},{"type":"paragraph","text":"自从第一面五星红旗在天安门广场冉冉升起，中国大地上展现的一幅幅波澜壮阔的历史画面，随着岁月的流转，都浓缩为一个个灿烂的结点。"},{"type":"paragraph","text":"今天，当我们浏览共和国文化教育这部鸿篇巨制的时候，我们发现，它的辉煌和浩繁，即使以最简洁的笔墨来描述，都难免挂一漏万。单是那些在岁月中积淀下来的词语，便让我们强烈地感受到新中国文化教育的脉搏律动，聆听到半个世纪上下求索的铿锵足音。那是永难忘怀的，是每一个中国人都能脱口而出的："},{"type":"paragraph","text":"“民族的、科学的、大众的”，“向科学进军”，“团结起来，振兴中华”，“尊重知识，尊重人才”，“三个面向”，“迎接知识经济”，“全面推进素质教育”……它们称得上是新中国50年文化教育界的心灵词典。"},{"type":"paragraph","text":"开元建制，奠定新中国文教基石"},{"type":"paragraph","text":"1949年10月1日，毛泽东主席签署《中国人民政治协商会议共同纲领》，规定了新中国文化教育的性质及基本政策——“民族的，科学的，大众的文化教育”。自此，受教育从几千年来少数人的特权，变为中国人民生活的基本权利。"},{"type":"paragraph","text":"在紧锣密鼓地对旧教育进行彻底改造的同时，新中国开始构筑面向工农的文教大厦。新学制的实施，人民助学金制度的设立，大批新型学校的建立，使工农劳动大众不仅在政治上、经济上得到了翻身解放，在文化教育上也成为真正的主人。"},{"type":"paragraph","text":"面对解放初期全国人口80％是文盲的现状，中共中央、国务院郑重提出“扫除文盲是我国文化上的一大革命”。以工农识字教育为主的工农业余学校、干部文化补习学校、工农速成中学等在中华大地上蓬勃兴起。"},{"type":"paragraph","text":"今年66岁的河南唐河镇马景武老人，回忆往事，心绪难平：“刚解放时，我16岁，初中毕业。那时，村子里连一个会写信的人都没有，我就响应党的号召，开始为村里人扫盲。每上一次新课，我都得变换一种教具，让男女老少识字像看把戏一样。”后来，马景武又办夜校班，办各种专业技术培训班，扫了文盲扫科盲，一干就是50年。"},{"type":"paragraph","text":"西藏第一位大学生、清华大学毕业的达瓦次仁，现在已是西藏大学藏文系教授、布达拉宫译审。谈起新中国西藏文化教育的飞速发展，他说：“我的老家在珠峰脚下的定日县，祖祖辈辈是农奴。在我的家乡，过去上学的孩子连1％都不到。现在大不同了，党和政府对民族教育的重视就像高原的阳光普照。”他目前正在参与藏文编码的国际标准制定工作，他盼望有朝一日藏文文献能上因特网，让全世界都了解藏民族文化。"},{"type":"paragraph","text":"穷国办教育本来就不易，占世界人口1／5的大国办教育就更难。但是，在以毛泽东、邓小平、江泽民为核心的中国共产党三代领导集体的领导下，经过广大教育工作者半个世纪的不懈努力，我们终于实现了“穷国办大教育”的宿愿：基本普及九年义务教育和基本扫除青壮年文盲；职业教育飞速发展，高中教育在持续增长中调整了结构；高等教育总体规模迅速扩大；学前教育、特殊教育、少数民族教育和师范教育均有大发展。"},{"type":"paragraph","text":"最新数字表明，小学学龄儿童入学率达到98．93％，青壮年文盲由1949年的80％以上下降到现在的5．5％以下。50年来，教育部门共为我国社会主义建设输送了约6000万高、中等专业人才和近4亿具有初高中文化水平的劳动者。这极大地提高了全民族的科学文化素质，为中国经济的腾飞奠定了牢固基石。"},{"type":"paragraph","text":"筚路蓝缕  开掘共和国文教资源"},{"type":"paragraph","text":"新中国的成立，使社会主义的文教事业走上稳步发展的轨道。然而，十年浩劫却使已经具有一定规模的文教设施遭到破坏，更造成了严重的人才断层。"},{"type":"paragraph","text":"1976年10月，中华大地春潮涌动。教育领域的拨乱反正推翻了“文革”对教育的“两个估计”。1977年冬天，中断了10年的高考制度恢复了！"},{"type":"paragraph","text":"在红旗下长大的一代人，与共和国一同经历了岁月的沉浮和考验。中国青年政治学院的王东成副教授，当年高考总分排吉林省前十名，因“莫须有”的问题没有被录取，他说：“是邓小平同志的‘重在个人表现’救了我，使我人生的‘滑铁卢’变成了人生的‘诺曼底’。”"},{"type":"paragraph","text":"是啊！拨乱反正，恢复高考，不单是王东成的“诺曼底”，它预示着整个民族开始了伟大的“诺曼底登陆”！"},{"type":"paragraph","text":"那是一个书声琅琅的年代。“莫让年华付水流”，“把失去的时间夺回来”成为全社会的共识。每当我们翻阅着那些夫妻同班、父子同校、携子求学等泛黄的老照片时，总是禁不住为那个发愤求知的岁月而热泪盈眶。"},{"type":"paragraph","text":"学制的恢复和重建，教材编审体制的恢复和出版发行，使学校教育迅速摆脱混乱局面，走上健康发展的道路。紧接着，高等学校恢复教师职称，教育部从批准北京市三名小学教师为特级教师开始，陆续在全国授予了一大批“特级教师”、“优秀教师”。1985年国家规定了教师节，尊师重教、尊重知识、尊重人才蔚然成风。"},{"type":"paragraph","text":"在对中国国情进行了准确分析和对未来世界的科学估计后，1983年10月1日，邓小平同志为景山学校题词：“教育要面向现代化，面向世界，面向未来”。这是一个高屋建瓴、震古烁今、顺应了世界发展主潮的教育纲领。在“三个面向”方针指引下，我国教育领域不断深化改革，积累了宝贵的经验。"},{"type":"paragraph","text":"“教育是一个民族最根本的事业”，“教育搞上去了，人才资源的巨大优势是任何国家比不了的”，邓小平同志曾在多种场合反复这样强调。把沉重的人口负担转换为巨大的人力资源，是中国在未来竞争中赢得主动权、抢占制高点的关键。为了尽快开掘人才资源，国家投入了大量的资金。仅以建国以来中央级专项资金投入最多、规模最大的“国家贫困地区义务教育工程”来说，自1995年以来，中央和地方5年共投入100多亿元，有力地推进了农村九年义务教育的发展、文化教育和农村经济的结合。"},{"type":"paragraph","text":"教育法制建设对教育改革和人才培养起到了越来越大的规范、保障和促进作用。在立法上，改革开放以来，教育已成为除经济以外立法最多的领域。《教育法》等6部教育法律，《社会力量办学条例》等16项教育行政法规，200多个教育行政规章，建立了我国教育法律法规体系的基本框架。"},{"type":"paragraph","text":"文化教育的国际合作与交流，是对外开放的重要组成部分。新中国成立后的第一位女博士、教育部副部长韦钰说，改革开放的20年，是中国历史上教育对外交流与合作的最好时期，20年来，我国向103个国家和地区派遣了近30万名留学人员，接受了来自152个国家和地区的外国留学生25万多人，留学回国人员达9万人。"},{"type":"paragraph","text":"王选教授接受记者采访时，谈起新中国取得的成就，感慨良多：“50年的教育发展为我们留下了两笔宝贵的资源：一是在中国这样一个发展中国家营造了规模宏伟的教育事业，培养了成千上万的教师队伍，配置了办学的基本物质条件；二是把教育摆在优先发展的战略地位等结论已广为人们接受，并取得了支配地位。”"},{"type":"paragraph","text":"教育的进步，带动了中国文化建设的蓬勃发展。解放初期，全国公共图书馆仅有55所，到1998年，全国县以上公共图书馆就有2731所，是解放前的近50倍，位居亚洲第一。这组数字折射出一个民族的追求和希望。"},{"type":"paragraph","text":"中国文化教育的迅速普及，全社会对文化教育的空前重视，不仅是20世纪末令世界注目的现象，也是具有数千年文化传统的古老中国的空前进步。“全面推进素质教育”，党中央、国务院又向全社会发出了新的动员令。在即将迈向21世纪的时候，我们有理由相信，中华民族的伟大复兴之日将不再遥远。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}