{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":10,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"开展大辩论搞好社会主义教育","authors":["董存杰王日哲肖秀"],"parts":[{"type":"paragraph","text":"北京部队交流总结试点单位经验"},{"type":"paragraph","text":"本报讯 北京部队政治部在10月9日到11日召集所属部队宣教干部开会，交流和总结连队社会主义教育试点单位的经验。"},{"type":"paragraph","text":"进行社会主义教育，解决两条道路的大是大非问题迫切需要"},{"type":"paragraph","text":"在试点单位开始进行社会主义教育的时候，有些干部认为士兵绝大多数是贫雇农出身的青年，思想比较单纯，对走社会主义道路没有什么大的怀疑；就是有一些模糊认识，经过反右派斗争教育，也解决得差不多了。在进行了思想摸底和鸣放之后，发现士兵对两条道路的大是大非问题并没有解决。0975部队战炮营士兵中，有55％的同志对合作化有模糊认识；70％的对统购统销有模糊认识；51％的对工农生活有模糊认识；对棉布供应有糊涂认识的也有50％。其他试点单位的思想情况大致相同。此外，士兵家庭中农成分的占很大数量。0048部队指挥连四十九人中，家庭是老中农和富裕中农的就有二十六人。他们大多数受家庭影响，存在着发家致富的资本主义思想，对农业合作化、统购统销等有不同程度的抵触情绪。贫雇农或下中农出身的士兵，在许多问题上也有模糊认识，必须通过社会主义教育加以解决。"},{"type":"paragraph","text":"会议认为要认识这次进行社会主义教育的意义和艰巨性，不要过高估计了反右派斗争教育的成效，必须下大力耐心地做好社会主义教育工作。"},{"type":"paragraph","text":"打破顾虑，大胆鸣放，充分暴露思想"},{"type":"paragraph","text":"“放乱了怎么办？”“放出来能否收场？”不少试点连队干部在教育初期有这种顾虑，对采用以辩论的方法解决思想问题表示怀疑。因此，在动员时，虽然口头上说叫士兵大胆提意见，内心里却怕士兵什么话都说，乱了套，无法收拾。于是有的就用一些话加以限制甚至威胁，如说：“我们连里是否有右派分子呢，谁也不敢打保票！”也有的干部听见那个土兵发表了反面意见，就立刻警告说：“你要从全国情况出发，看问题不要片面！”或者反面意见刚说了一点，就组织正面意见进行反驳。结果增加了士兵的思想顾虑，影响了提意见。"},{"type":"paragraph","text":"试点结果证明，怕放乱了的担心是不必要的。如0214部队某团三连在鸣放中，每个人都发了言，绝大部分同志发言在二十分钟以上，有的人一次发言长达两个半小时，半数以上的同志都作了一次以上的补充发言。结果并没有放乱。"},{"type":"paragraph","text":"在会议上大家一致认为：在组织士兵辩论时，必须打破干部和士兵的各种顾虑，发动群众大胆鸣放，充分暴露思想。只有这样才能把辩论开展起来。"},{"type":"paragraph","text":"没有辩不倒的歪道理不要让难辩的问题滑过去"},{"type":"paragraph","text":"在试点单位有这种情况：开始辩论的时候，有的干部不敢让士兵辩论不易解决的问题，有的不让反面意见充分发表出来。某炮兵部队指挥连在辩论合作化问题时，有个战士说：“我不知道合作化好不好，反正是合作化以后没有零钱花……”主持会的干部一听这问题不好辩论，马上就说：“你别说这个，你就说合作化好不好吧！”一下子封了人家的嘴。也有的单位不等持反面意见的人摆出具体情况，只是笼统地说出了一点问题，就急于让大家进行批判。这样做表面看是打了胜仗，实际上没有很好解决问题。0218部队战炮营二连在辩论合作化问题时，干部不敢接触实际问题组织辩论，弄清谁是谁非，光在一般问题上打圈子。辩论了两天，没有人发表反面意见了。但在会后一了解，几个有糊涂认识的人很少有什么转变，家里是单干户的梁玉启，仍然对别人说：“你们无论怎么说，入了社的没有粮食吃，我家单干有余粮卖。”"},{"type":"paragraph","text":"是不是有些反面意见就无法驳倒呢？汇报的情况证明，只要大胆交给群众辩论，都是可以驳倒的。9065部队一连曾经有二十多个中农出身的同志都说“中农入社吃了亏”，其中有些人认为“入社不如单干”，主张继续实行土地分红。持反面意见的人这样多，而且确实有些人家庭入社后生活有不同程度的下降，看来不易驳倒。但是辩论展开以后，群众举出了充足的理由把他们驳倒了。许多同志用事实说明了土地分红的剥削性质和按劳取酬的好处，说明中农的农具入社是按市价折款逐年还本付息的，根本不吃亏，说明只有合作化才能避免两极分化。经过两天多针锋相对的辩论，二十多人都转变了认识。蔡尽中说：“这一辩论使我脑子清醒了。将来复员回到家，我也不会站到富裕中农立场上反对合作化了。”"},{"type":"paragraph","text":"有些干部所以不敢在一些困难问题上组织辩论，一方面是怕反面意见占了上风，一方面因为自己也有同样的糊涂认识。0214部队某团三连在士兵教育之前，组织全连干部对党的农村政策的几个主要问题进行了学习，首先解决了干部的一些糊涂思想。大家认为这种做法是好的。"},{"type":"paragraph","text":"会议明确的几个主要问题"},{"type":"paragraph","text":"会议最后，北京部队政治部宣传部张迈君部长对今后连队进行社会主义教育，提出了几个问题："},{"type":"paragraph","text":"一、要解决领导思想上一些问题，主要是：教育所有干部充分认识社会主义教育的重要性、必要性和艰巨性，贯彻从实际出发、走群众路线的指导思想，认真组织鸣放，坚持以摆事实、讲道理、耐心说服的精神进行辩论，允许不同意见互相争论。"},{"type":"paragraph","text":"二、连队社会主义教育，要首先解决两条道路斗争中的立场问题。服役态度和遵守纪律问题放在后面解决。"},{"type":"paragraph","text":"三、在教育步骤安排上，一般采取动员、鸣放、辩论、总结等四步。鸣放或辩论前不要进行诉苦，以免影响鸣放和辩论。算账、对比应和辩论紧密结合进行，不必作成一个教育阶段。组织参观、访问、调查对证和参加农村辩论，都是很好的教育方法，但在运用这些方法时，目的要明确。此外，要做好总结提高阶段的工作。每个问题辩论之后做一小结，几个大问题辩论之后，要进行正面教育，并且让战士座谈学习收获；但应防止采取人人检查、人人过关的方法。"},{"type":"paragraph","text":"四、辩论中要加强党支部的领导。"},{"type":"paragraph","text":"五、干部主要以在职和分批轮训的方法进行学习。（董存杰）"},{"type":"paragraph","text":"党支部积极领导大辩论"},{"type":"paragraph","text":"本报讯 5643支队二连党支部在大辩论中，重视组织领导工作。首先统一支部委员的认识。起初，有的支部委员缺乏信心，怕辩论不起来，或怕放“乱”了“不好收场”；有的本身对农业合作化、统购统销、工农关系等有模糊认识，不愿摆出自己的问题，怕暴露出来“失去威信”。支部召开了支委会，讲清社会主义教育的意义和目的，学习中央、总政关于这一教育的指示，以及人民日报、解放军报上关于农村大辩论和兄弟部队进行教育的经验，在讨论中明确了两个问题。"},{"type":"paragraph","text":"一是明确坚决采取群众自我教育的大辩论方法，只有这样才能使每个人过好社会主义关。克服了不相信群众，怕“辩论不起来”，怕放“乱”了等错误思想。青年委员王永璋说：“过去我们给战士讲政治课，缺乏群众性的辩论，课讲了不少，但思想问题解决得不深不透，这次社会主义教育采取大辩论的方法，就能彻底解决问题。”"},{"type":"paragraph","text":"二是明确干部在教育中的责任。连队干部要担负起社会主义教育的领导责任，同时还要放下干部架子，和战士一同学习，提高自己。"},{"type":"paragraph","text":"支部委员作了分工。全连各排和连部各由一名支委负责，支部书记掌握全面。按着支部委员的职责，确定由组织委员、青年委员分别负责了解党员的思想变化情况，收集和研究他们的思想问题，以及解决的程度等；宣传委员注意研究社会主义教育中的方法步骤，以及教育中存在的问题和解决办法。这样不仅加强了教育的领导，而且提高了支部委员的活动能力和积极性；每天晚上支委都碰头一次，交谈当天进展情况，针对存在的问题研究解决办法，确定第二天的作法。"},{"type":"paragraph","text":"支部对党团员、干部以及全连军人提出了具体要求和响亮的行动口号。支部要求党团员“过好社会主义关，决不畏缩不前”；要求全连干部“放下架子，积极参加学习，带头暴露自己的糊涂思想，过好社会主义关，克服忽视政治教育的倾向，积极参与教育的领导工作”。"},{"type":"paragraph","text":"支部对全体军人提出了四项要求：①打消顾虑，勇敢倒出自己的糊涂思想，胜利过社会主义关；②展开思想互助，说出心里话，有啥说啥，反对只讲空道理不联系实际的态度；③在大辩论中积极发言，以理服人，用讲道理、摆事实的方法说服别人，反对乱扣帽子和侮辱人格的不良现象；④认真遵守学习时间和纪律，不迟到不早退。另外，支部还对俱乐部提出了一些具体要求。这些要求事先经过支委会认真研究，支部大会讨论通过，党支部和团支部作出了决议，因而很快就变成全体党团员和全体同志的实际行动。（王日哲）"},{"type":"paragraph","text":"让人人受到社会主义教育"},{"type":"paragraph","text":"0973部队组织勤杂人员、职工、家属学习"},{"type":"paragraph","text":"本报讯 0973部队所属各单位在积极准备对干部、士兵进行社会主义教育的同时，还着手准备对勤杂人员、职工和家属进行社会主义教育。"},{"type":"paragraph","text":"0208部队四支队对勤杂人员和职工进行了摸底，根据他们的不同情况，准备分别采取三种学习方式：第一种是将可能抽出来的人员尽量抽出来，参加士兵的集中学习，准备采取这种方式学习的有司机、修械所技工、给养员、保管员、鞋工、木工、军马卫生员、部分机关公务员和驭手等；第二种是可以坚持正常学习的，其中收发、营业员、卫生员可坚持半日制学习，炊事员和理发员每周学习两小时；第三种是不能坚持正常学习，也不能参加士兵集中学习的，准备进行短期集训，并且确定了专人负责掌握此项教育。"},{"type":"paragraph","text":"0209部队经过认真研究，对勤杂人员和职工的社会主义教育也作出了计划。初步确定采取分三批集训的方法。为吸取经验，该部已确定由三支队提前开始，进行试点，然后根据试点经验作出整个教育计划。"},{"type":"paragraph","text":"对家属的社会主义教育，0208部队已派专人对该部三支队家属作了详细调查摸底，结果证明每天可抽出二至四小时参加学习，并分析了家属的政治思想情况。"},{"type":"paragraph","text":"该部七十三速中考虑到驻地分散的特点，准备把家属按地区分为三组，由专人组织起来学习。该部并训练了五十六名家属教员，作为将来对家属进行社会主义教育的骨干。（肖秀）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}