{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"王昭在全国公安、检察、司法先进工作者大会上的讲话","authors":["公安部副部长","王昭"],"dates":[{"year":1959,"month":5,"day":15}],"is_range_date":false,"parts":[{"text":"王昭在全国公安、检察、司法先进工作者大会上的讲话","type":"title"},{"text":"公安部副部长王昭","type":"authors"},{"text":"高举红旗 奋勇前进为公安工作更大更好更全面的跃进而奋斗","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"全国公安、检察、司法先进工作者大会已经开幕了，我以十分兴奋的心情，代表中华人民共和国公安部向大会致以热烈的祝贺，并预祝大会成功！","type":"paragraph"},{"text":"我们这个会是个跃进大会，也是个群英会","type":"subtitle"},{"text":"我们这个大会，是在1958年国家的社会主义建设空前大跃进的基础上，和已经揭开1959年更大跃进序幕的情况下召开的。大家知道，1958年是很不平常的一年，在这一年里，我国工业、农业、交通运输业、科学文化事业等方面，都有了惊人的发展，社会主义建设事业取得了史无前例的辉煌成就。尤其是全国农村普遍实现了人民公社化，不仅加速了社会主义建设的步伐，而且为我国从集体所有制过渡到全民所有制和从社会主义社会过渡到共产主义社会创造了最好形式。今年第一季度许多生产指标的一再被突破，更说明了沿着1958年所开辟的道路继续前进，我们就必将在1959年取得社会主义建设的更大跃进。","type":"paragraph"},{"text":"1958年的公安工作和政法战线上其他各部门的工作一样，在党的建设社会主义总路线的光辉照耀下，也有一个巨大的跃进。全体公安人员发挥了冲天的干劲和敢想敢说敢做的共产主义风格，以战斗的姿态，投入了这个跃进的高潮。去年一年，我们在党的领导下，同政法各部门一起，进一步大走群众路线，在全国范围内开展了服务中心，保卫中心，服务生产，保卫生产的安全运动。全年破的政治性案件为1957年破案总数的10倍（其中包括历年积案）。刑事案的破案率达93.6％，比1957年提高了22.7％。不仅破案率大大提高，而且发案率大大降低，以刑事案件来说，1958年比1957年下降了32.1％。同时，还破获了许多1958年以前的积案。全国有五个省、一个自治区新旧刑事案件基本破光了。劳动改造工作有了很大的发展，无论是对罪犯的管教和工农业生产，都取得了许多新的成就。社会改造工作也进一步加强了。许多地方采取了“十个好人夹一个坏人”的方法，使地、富、反、坏分子陷于群众的汪洋大海中，更加分化、更加削弱了。除了对政治敌人作斗争以外，对治安灾害敌人的斗争，例如在交通安全、预防火灾、防止其他各种事故，以及加强对爆破物和农药的管理等方面，也适应工农业生产的发展，做了大量的工作。公安工作上的这些胜利，有力地保卫了党的社会主义建设和人民公社化的顺利进行。公安战线上所以出现这样一种振奋人心的跃进局面，是由于坚决地贯彻了党委领导、群众路线、结合生产、服务中心这一正确的公安工作路线的结果，是由于政法各部门思想一致、密切配合的结果，是由于广大公安人员提高了社会主义、共产主义觉悟，充分发挥了革命积极性和创造性的结果，这也是和公安战线上，包括广大城乡治安保卫委员会，涌现出的成千成万的先进工作者所起的先进作用、骨干作用和桥梁作用分不开的。在座的先进工作者同志们，你们来自全国各地，来自各个工作岗位，为各级公安机关所推选而出席这次大会。你们出色地完成了各项工作任务，为全体公安人员树立了光辉的榜样。","type":"paragraph"},{"text":"我们这个大会，集中了全国政法战线上先进工作者的代表，可以说是一个群英大会。在这里，来自公安战线上的先进工作者，共有1,590名。其中侦察保卫（政保、经保、文保、交保）方面的542名，治安民警工作方面的569名，劳改工作方面的143名，技术侦察方面的17名，预审工作方面的19名，秘书行政方面的37名，政治工作方面的11名，军队保卫工作方面的40名，治保委员和群众防奸积极分子212名。这说明了代表的群众性和先进工作者运动在公安系统的普遍开展。今天我们在这里聚集一堂，就是为了交流经验，互相观摩，取长补短，共同提高，以便今后更广泛更深入地开展比先进、学先进、赶先进的群众运动，带动全体公安人员，高举红旗，奋勇前进，为实现公安工作更大更好更全面的跃进而奋斗。","type":"paragraph"},{"text":"先进工作者运动，是发扬共产主义风格，鼓舞革命干劲，推动工作不断跃进的重要方法","type":"subtitle"},{"text":"1958年以来，公安系统内大批先进人物和先进单位的出现，标志着公安队伍的建设已取得了不少新的成就。经过整风运动和反右派斗争，广大公安人员的政治觉悟有了显著的提高。各地公安机关在党中央和毛主席提出的坚持政治挂帅、经常抓思想的指示之下，不断加强了政治思想工作，开展了共产主义教育运动和纪律作风教育运动。同时结合大跃进中的评比，更加广泛、深入地开展了先进工作者运动。并在武装民警队伍中，适应自己的特点，开展了“五好”运动。在1958年第九次全国公安会议制定了人民公安机关先进工作者运动试行办法以后，这一运动有了全面的开展，进入了一个新的阶段。实践证明，先进工作者运动，是发扬共产主义风格、鼓舞革命干劲的一个重要方法，也是政治思想工作大走群众路线的一个很好的形式，它对于推动各项公安工作不断跃进，起了巨大的作用。","type":"paragraph"},{"text":"先进工作者运动大大激发了公安人员的革命热情。它是一种强烈的宣传鼓动工作。各地公安机关采取了夺红旗、挂红星、打擂台、评上游等方法，鼓舞着人们的精神状态，使干部、民警心情振奋，意气风发，使落后的赶先进，先进的更先进。1958年全国公安系统涌现出了大批的先进工作者和不少先进单位。其中有一些过去是落后的单位，现在变成了先进单位；有一些在过去是落后的人物，现在变成了先进的人物。通过个人和集体的先进经验，通过他们的带头作用，激发起广大干部、民警的进取心，调动起各方面的积极因素。先进工作者运动是密切结合各项公安业务工作开展的。各地结合每个时期的中心任务和业务工作，采取按月积累材料，逐季进行小评，半年一大评，年终一总评等方法，这样经常评比，不断鼓劲，一浪接一浪，一浪高一浪，就使先进工作者运动真正形成了推动各项公安工作前进的动力。","type":"paragraph"},{"text":"先进工作者运动大大激发了公安人员的创造性。广大干部、民警中，钻研业务、提高技术已成为风气，技术革新和发明创造象雨后春笋。据不完全统计，各种革新创造仅在治安方面的即有14,437件，消防方面的8,666件，劳改工业方面的1,000多件，技术侦察方面的406件。以消防方面出车的速度为例，经过去年一年大闹技术革命的结果，出车时间一般地已由30秒缩短到14秒左右；广州市公安局西区消防队在改进工作方法和操作技术后，创造了9.5秒的高速出车纪录。以劳改生产为例，在工业上继锦州电机厂试验成功了半导体硅之后，又有16个厂试验成功；在农业上，去年青海赛什克农场创造了小麦亩产8,585斤的全国最高纪录。在工作上打破陈规旧矩，改进规章制度，改善工作方法的先进事例，更是不胜枚举。这就是说，在公安系统中大大发扬了共产主义风格，破除了迷信，解放了思想。它不仅推动了1958年的公安业务大跃进，而且将在今后工作中继续发生深远的影响。","type":"paragraph"},{"text":"比先进、学先进、赶先进的运动，有力地推动了公安人员参加劳动生产运动，切实地贯彻了有事办政法、无事办生产的方针。广大干部、民警积极地参加了炼钢铁、办工厂、筑铁路、修水库、积肥、翻地、种试验田等项劳动。1958年以来，仅就24个省、市统计，就有22万多干部、民警做了1,676万多个劳动日，并有2万9千多干部、民警下放到农村和工厂参加劳动。他们以“让高山低头、让河水让路”的英雄气概，创造了许多高产“卫星”，涌现出许多模范事迹，普遍受到党委的表扬和群众的称赞。湖南省公安厅在参加修筑京广复线的劳动中，一直保持了“红旗连”的光荣称号，被评为湖南省的筑路先进单位。在大炼钢铁运动中，河北省黄骅县公安局获得了“钢铁公安局”的光荣称号。山西省太原市公安局，连获集体奖旗43面。在劳动生产的评比竞赛中，不仅涌现出大批的先进单位，而且锻炼出了大批的“生产能手”。有些同志密切地结合劳动生产，使公安业务有了更大的开展，有些同志在劳动火线上被吸收入党。他们既懂得阶级斗争，又学会了生产斗争，在红专道路上大踏步地前进着。","type":"paragraph"},{"text":"比先进、学先进、赶先进的运动，更重要的作用是，它密切配合了社会主义、共产主义教育，提高了干部、民警的思想觉悟，改进了我们的纪律作风。这种情况在全国范围内轰轰烈烈开展的“爱民月”运动中，表现得尤为明显。关心群众疾苦，为群众办好事的风气，风行全国。许多地方公安机关都将为群众办好事确定为比先进、插红旗的重要条件，于是广大干部、民警争先恐后，人人办好事，时时办好事，处处办好事，迅速掀起了大办好事的热潮。各地干部、民警为群众办好事的内容极为广泛。如舍己救人，救死扶危，扶老携幼，寻亲觅友，指迷引路，拾物送还，代购物品，耕地积肥，打井抗旱，修桥补路，植树造林，搬运装卸，义务劳动，家务劳动，以及在工厂跟班劳动，协助人民公社办福利事业等。总之，不仅是积极努力办好各项公安业务，而且，凡是群众需要我们办的事，愿意我们办的事，我们都乐于去办，并引以为荣。爱民月运动以来，仅就20个省、市统计，就为群众办了427万多件好事，其中河北省74万多件，广东省57万多件，内蒙全区37万多件。安徽淮河水上公安局田家庵派出所，经过爱民月运动，为群众办了大量的好事，民警作风大转变，警民关系象鱼水。干部、民警为群众办好事，很受群众赞扬，群众写诗歌颂说：“人民警察真正好，办的好事说不了，感谢党的恩情深，教育出的好警察”。纪律作风的改善，不仅密切了公安机关同人民群众的联系，而且大大有利于公安工作彻底实行群众路线。","type":"paragraph"},{"text":"由此可见，先进工作者运动的开展，对推动公安工作的跃进所起的作用，确实是很大的。这里充分证明了第九次全国公安会议根据党的八大二次会议所提出的比先进、学先进、赶先进的精神，决定在全国公安系统内开展先进工作者运动，是十分正确的。先进工作者运动推动了公安工作的大跃进，公安工作的大跃进，又要求先进工作者运动有一个更大的开展。个别地方的公安机关，没有开展或者没有认真开展这一运动，其原因不是由于对先进工作者运动的重要意义认识不够，就是由于他们把开展先进工作者运动和开展公安业务对立起来，错误地认为评比工作太麻烦，费时间，影响业务工作的开展。这显然是不对的。这种情况，必须加以改变。","type":"paragraph"},{"text":"学习先进工作者的模范行为和政治品质，把一切先进思想、先进作风加以发扬光大","type":"subtitle"},{"text":"为了学先进、赶先进，我们这次大会上除了要充分地交流经验，以便更好地推动工作之外，更重要的是要学习先进工作者的模范行为和政治品质，把一切先进的思想、先进的作风加以发扬光大。全体公安人员都应当认真地学习，先进工作者同志们也应当互相学习。我们的先进工作者一般地具有以下几个共同的特色，这也就是我们应当注意学习与发扬的几个方面：","type":"paragraph"},{"text":"一、先进工作者同志们所以能够创造出许多光辉事迹，出色地完成党交给他们的任务，首先最根本的就是由于他们具有高度的共产主义觉悟，忠实于革命事业，坚决作党的驯服工具，全心全意为人民服务。高度的政治觉悟和坚强的党的观念，使他们具有坚强的斗争意志，在他们的面前没有克服不了的困难。青海省兴海县民警小队长赵成彦同志等23人，去年6月在马积雪山地区执行任务，有一天被150多个匪徒包围。突围中有九个同志牺牲，一个同志负重伤，六个人贪生怕死投敌。在这样敌众我寡的情况下，赵成彦同志毫不畏惧，坚定不移地率领着剩下来的六个同志继续突围，打退了敌人的五次围攻，打死打伤敌人30多个。在突出重围回县的途中，渴饮冰雪，饥食草根，勇渡险河，翻山越岭，徒步数百里，经过九昼夜的艰苦斗争，终于胜利地回到了机关。新疆昌吉回族自治州政保干部牙尔莫哈买提同志等五人，在气候严寒、漫无人烟的大漠上执行剿匪任务时，两天中未见匪的踪影，同伴夏日甫等在这种困难面前提出要放弃任务，而牙尔莫哈买提同志则断然地说：“我是共产党员，不完成党交给我的任务，不能回去！”就在他的带动之下，终于胜利地完成了这次剿匪任务。高度的政治觉悟和坚定的党的观念，更使他们热爱公安工作，兢兢业业地坚守在自己的岗位上。广东省罗定县看守所长柯绍伦同志，在看守工作中，六年如一日，一贯勤勤恳恳，经心负责，带动全体同志圆满地完成了任务，从没有逃跑过一个犯人。从参加这次大会的先进工作者的事迹中，我们看到这些同志都是以党和人民的事业为己任，在极其平凡的岗位上做出了许多不平凡的事。他们不计较个人的名利，不为私欲所蒙蔽，以能够完成工作任务，为党为人民贡献自己的一份力量而感到最大的愉快。正象天津市女青年交通警高连芬同志所说的：“当车辆畅行无阻地通过我的岗位时，感到自己能为人民作些工作，内心里有说不出来的高兴！”他们之中，更有不少同志，多年埋头工作，长期艰苦奋斗，安于作无名英雄。他们在隐蔽斗争中，经常同敌对阶级分子和社会的阴暗角落相接触，他们经常保持着高度的革命警惕，不仅做到了“出淤泥而不染”，而且善于巧妙地战胜敌人。他们为党为人民立下了功勋，是党和人民的忠实儿女。先进工作者同志们这种坚决做党的驯服工具，无限忠诚于革命事业的高贵的政治品质，值得全体公安人员好好地学习。","type":"paragraph"},{"text":"二、先进工作者同志们所以创造出了许多光辉事迹，还由于他们发挥了敢想敢说敢做的共产主义风格。他们真正解放了思想，敢于破除迷信，他们勇于与保守落后思想作斗争，不被陈规旧矩所束缚；他们对新鲜事物敏感，敢于革新创造。在大跃进中，我们公安系统内也有一个新与旧、先进与落后的思想斗争。先进工作者同志们站在了这个斗争的最前列，充分发挥了自己的智慧，作出了许多优异的成绩。湖南省醴陵县劳改陶联加工厂厂长张美钧同志，在大跃进中，首先解决了降低废品率的问题；继而向颜料进攻，经过42次失败，终于制成一种达到国际水平的红黄色料。胜利鼓舞着他相继解决了彩绘、反火等一系列的技术改革问题，提高了加工的数量和质量，为国家节省了大批资源，沈阳市三纬路青年交通岗的全体民警同志，一贯积极努力钻研业务，继1954年创造“快车不停、慢车不堆、行人不等”的先进经验后，工作上又有了新的创造和发展，进一步掌握了交通流量变化的规律，严密了容易发生事故地点的管理办法，改进了交接班制度和各岗台之间的配合，因而五年零七个月没有发生交通事故，一直保持了安全交通岗台的光荣称号。还有许多同志在消防工作、侦察技术、劳改生产及其他业务工作上，有不少革新和创造，他们对于公安工作的大跃进都起了促进的作用。更重要的是，先进工作者的这种共产主义风格，给予了广大公安人员以生动的教育和极大的鼓舞。它告诉我们，生活在我们这个伟大时代的人们，只要遵循着党的教导，肯于辛勤劳动，发愤图强，就一定能够有所成就，任何保守思想和怀疑情绪都是没有根据的。","type":"paragraph"},{"text":"三、先进工作者同志们有坚强的群众观点和优良的纪律作风。他们懂得密切联系人民群众，热爱人民群众，是公安人员应当具有的优良品德，懂得群众路线是党的根本路线，因此，他们在日常生活中和工作中能够坚决实行“八大纪律十项注意”，能够处处关心群众疾苦，尊重群众利益。他们在各地公安机关开展的为群众办好事运动中，更是起了带头的作用。不仅如此，他们之中许多同志还在危险万分的紧急关头，冒着生命危险去抢救他人的生命，表现了高尚的共产主义精神。重庆市交通民警陈仲良同志，当一辆汽车因刹车失灵，眼看一个四岁的女孩子就被轧死的紧急情况下，英勇地抢救了孩子脱险，自己负了重任。这种舍己救人的高贵品质，深深地感动了重庆的广大群众，称赞他是“共产主义思想高涨中的一面红旗”。天津市女青年交通警高连芬同志，也有类似的光荣事迹。当一辆电车行驰过来，一个三岁的男孩子就要被车轧死的时候，她勇敢机智地奔上前去，掩护了这个孩子出险，她自己因而被撞伤。天津的群众称她是“毛主席的好警察，人民的好姑娘”。陈仲良同志和高连芬同志这种高尚的共产主义精神，不仅理应受到人民群众的爱戴，而且为党扩大了政治影响，在群众中起了移风易俗的作用。许多先进工作者同志，由于他们相信群众，依靠群众，得到了群众的大力支持，工作做得十分出色。北京市丰台区右安关厢派出所户籍民警陈广义同志，由于动员组织起了群众的力量，自去年以来，查清和处理了各类反、坏分子27名，破获反动标语案和刑事案件18起，能够及时掌握新迁入和暂住人口中可疑分子的情况，因而使一个2,027户的情况复杂的户管段成为安全区。南京市公安局科巷派出所户籍民警李连汉同志，大走群众路线，大搞卫生运动、防火运动，使五老村被评为全国卫生模范单位，并做到了连续七年无火灾。象陈广义、李连汉这样的户籍警和类似他们这样的先进事迹，各地都有。他们同群众建立了血肉联系，这正是公安工作力量的无限源泉。陕西长安县韦曲乡治保主任吴菊芳同志，深入发动群众，揭发出了13名反、坏分子，打垮了敌人的造谣破坏活动，迅速提高了群众的生产积极性。山西沁县五龙川乡治保主任李芳文同志，发动与组织群众，订立护林防火公约，建立“联防网”和“防火线”，掀起了群众性的护林防火运动，保证了五龙川大片森林十年没有发生一次火灾。象吴菊芳、李芳文这样的治保干部和类似他们这样的先进事迹，还有很多。他们是公安机关密切联系群众的桥梁，是公安工作政策的具体贯彻执行者。离开了他们，离开了群众，公安工作就不可能取得胜利。","type":"paragraph"},{"text":"四、先进工作者同志们具有坚强的劳动观点，他们在劳动生产中充分地显示了模范作用和带头作用。出席这次会议的同志中就有许多人在这方面创造了突出的事迹。有的在下放劳动锻炼中热情地劳动，努力改造自己。黑龙江省嫩江劳改农场女干部贺春南同志，在下放一年中积极劳动生产，克服了体力和生产技术上的许多困难。当她劳动了一天精力疲惫之后，还热情地照顾周围的同志，给病号送水送饭。她经常向轻视体力劳动的落后思想进行斗争，并以她的模范行动，激发了同志们的劳动热情。有的不但亲自参加体力劳动，而且努力学习生产斗争知识。河北省汉沽新生盐厂的九名女干部，1958年以来，在参加劳动生产中，积极钻研，克服困难，掌握了测量技术，组成为一个女子测量队，胜利地完成了盐滩的测量任务，因而被誉为“海滩上的女侦察兵”。浙江省运河劳改农场郭宗渭同志，热爱劳改事业，带病坚持工作，他经常通过参加生产去钻研技术，亲自设计和试制成功了18种农具，大大提高了生产效率。许多劳改部门的先进工作者，由于学会了管理生产，并且直接参加劳动生产，因而真正做到了在政治上专政，在技术上掌权。还有不少同志积极参加各种义务劳动，以一个普通劳动者的姿态出现在群众中，同工农群众建立了浓厚的感情。所有这些同志的劳动观点和他们在劳动中的先进事迹，值得我们大家虚心学习。","type":"paragraph"},{"text":"五、先进工作者同志们的坚决勇敢沉着机警的战斗素质，也是我们每个公安人员应当学习的。公安工作经常要面对着凶恶狡猾的敌人，为了战胜敌人，就必须遇事坚决勇敢，不怕艰险，不怕牺牲，并且要沉着机警，在困难紧急情况下，有决心，有办法。在这方面，许多先进工作者也作出了榜样。河南嵩县公安局政保股长苏德禄同志，在侦破一个纠集30多人阴谋暴乱的反动会道门案件中，扮作一个算挂/卦的人，深入敌人内部，和匪徒混在一起，并且取得了匪首的信任，全部获悉了匪徒的阴谋计划，迅速破获了这个案件。贵州省公安厅侦察员焦国华同志，在侦破威宁县白阳道案件中，也表现了异乎寻常的勇敢机智。他化装为白阳道的“前人”，打入大道首薛建廷的暗室里。在侦察过程中，他应付了敌人对他进行的多次的试探和考验，经过八昼夜的侦察，了解了白阳道的全部活动情况，最后一举捕获了深藏七年之久的13名大道首。河北省静海县红旗人民公社治保委员宫福有同志，在黑夜里，捕捉一个逃跑犯的时候，犯人持刀向他行凶，他赤手同犯人搏斗，虽然头部被砍两刀，血流满面，仍坚持与敌死战，他一手抓住敌人的刀刃，被割出了骨头，但仍忍痛争夺，终于把凶犯摔倒在地，一直坚持到支部书记等来到，把这个逃犯捕获为止。先进工作者的勇敢机智，还表现在同治安灾害作斗争方面。上海市消防民警王荣生同志，当第二医学院化验室的三桶金属钠燃烧起火，严重威胁着化验室的安全的时候，他不顾生命危险，勇敢地抱起正在燃烧的一桶50多斤的金属钠，由屋内扔到屋外，把火扑灭，保证了化验室和工作人员的安全。先进工作者同志们在同政治敌人和治安灾害敌人的斗争中所以表现得这样英勇，首先是由于他们热爱人民，憎恨敌人，具有坚定的阶级立场，坚强的阶级观点和高度的政治觉悟。还由于他们具有一定的业务才能，懂得如何去战胜敌人。所以我们学习先进工作者的这种坚决勇敢沉着机警的战斗素质，最根本地说来，还是要努力提高自己的阶级觉悟和精通同各种敌人做斗争的本领。","type":"paragraph"},{"text":"我们必须继续保持高度警惕，做到一手抓政治斗争，一手抓同治安灾害事故的斗争，为社会主义建设更大跃进创造更加安全的条件","type":"subtitle"},{"text":"同志们！当前我们的公安工作面临着一个空前有利的形势。全国社会主义建设事业一日千里，人民的觉悟程度、组织程度不断提高。我国已经基本上肃清了残余的反革命，社会秩序的安定更加有了保障，人民民主专政、人民内部的团结比以前任何时期都更加巩固了，反革命分子和反革命的社会基础比以前任何时期都更加削弱了。但是，形势良好并不等于没有问题了，反革命基本肃清，并不等于彻底肃清了。国外帝国主义、蒋介石集团的特务间谍分子还在千方百计地企图进行破坏，国内还有极少数反革命分子必须继续加以肃清，大量的地、富、反、坏分子还有待于我们继续加强改造。因此，在我们面前还有艰巨的斗争任务。我们必须继续保持高度的警惕性，继续加强对敌斗争中的各项工作，切不可放松警惕，切不可麻痹松懈；任何松劲情绪，都会给工作招致损失。我们必须贯彻今年全国政法会议确定的方针，和罗瑞卿副总理在这次大会上的指示精神，进一步发动和依靠群众，继续开展安全运动，加强预防犯罪的斗争，打击反革命分子和刑事犯罪分子的现行破坏，全面地加强对地、富、反、坏的改造工作，和对犯罪分子的劳动改造工作，切实加强对帝国主义、蒋介石集团的特务间谍的破坏活动的斗争。此外，还必须大大加强治安管理，加强同治安灾害事故的斗争。真正做到一手抓政治斗争、一手抓同治安灾害的斗争，以适应新的形势，为社会主义建设的更大跃进创造更加安全的条件。","type":"paragraph"},{"text":"我们在任何工作中都要坚持政治挂帅，贯彻党委领导，群众路线，密切结合劳动生产，为中心工作服务的正确路线","type":"subtitle"},{"text":"为了完成上述任务，我们需要注意些什么呢？我们必须在全体公安人员中，进一步贯彻党的社会主义建设总路线的精神，使全体同志都能向先进工作者看齐，使所有的单位都能向先进单位看齐，大家团结一心，鼓足干劲，力争上游。各级公安机关必须继续加强对先进工作者运动的领导，加强思想教育和经常的组织工作，使运动建筑在更坚实的思想基础和经常工作的基础上，把这一运动开展得更好，以便更大地鼓足革命干劲。我们必须在全体公安人员中进一步提倡学习马克思列宁主义理论的风气，认真学习党的方针政策，切实贯彻毛主席关于正确处理两类矛盾的指示，使每个同志都能不断提高政治思想水平和政策业务水平，在实际斗争中善于区别哪是人民内部矛盾，哪是敌我矛盾，并能采取正确处理方法，而不致发生混淆两类矛盾、敌我不分的严重错误。我们必须在各项工作中坚持公安工作的正确路线，任何时候都要注意加强党委领导，任何时候都要注意贯彻群众路线，各项公安工作都要做到密切结合劳动生产，各项公安工作都要做到为中心工作服务。只要我们能够做到这些，我们就一定能够在今后工作中取得更大的胜利。","type":"paragraph"},{"text":"为了完成上述工作任务，我们先进工作者同志们还应当注意些什么呢？","type":"paragraph"},{"text":"一切先进工作者都要永远坚持政治挂帅。政治是统帅，思想是灵魂，今年要坚持，明年要坚持，永远要坚持。我们评选出的先进工作者，当然必须是业务工作上的先进者，没有这一条，就不成其为先进工作者。但是，如果只看到业务上的先进，那就错了。事实上，没有先进的思想，就根本不可能有先进的工作。我们的一切行动，都是受思想支配的，有什么样的思想，就有什么样的行动。先进的思想产生先进的行动，落后的思想产生落后的行动。因此，如果不坚持政治挂帅，就不可能成为先进工作者。有人说，某某人工作上很先进，只是思想落后，这是从表面上看问题，没有从本质上去看，这种情况事实上是不存在的。","type":"paragraph"},{"text":"一切先进工作者都要永远戒骄戒躁。“虚心使人进步，骄傲使人落后”，这是毛主席教导我们的一条真理。只要能够虚心努力，哪怕现在落后，将来就可能成为先进。只要是骄傲自满，哪怕今天先进，将来就一定会变成落后。我们先进工作者应该懂得这个真理，懂得先进和落后的辩证关系。并且要知道，我们之所以成为先进工作者，固然是自己发挥了主观能动性，但是，光有个人的努力是不行的。事实上，没有党的领导，没有群众的帮助，先进人物是不可能出现的。光荣属于党，光荣属于群众，切不可把功劳完全记在自己的账上。","type":"paragraph"},{"text":"一切先进工作者必须反对浮夸作风。我们在工作中成绩就是成绩，缺点就是缺点，有什么就说什么，有多少就说多少，老老实实，不说假话，这是无产阶级的思想作风，也是先进工作者应当具备的思想作风。夸大成绩，虚报成绩，浮而不深，华而不实，这是落后的有害的思想作风，不是我们应有的思想作风。我们在评选先进工作者的工作中，必须既看到先进工作者的优点，同时也要看到先进工作者的缺点。只看到优点，并将优点加以渲染，而不看缺点，甚至掩饰缺点，就是一种十分有害的浮夸作风。要看到优点、肯定优点，并使之不断发扬光大；要看到缺点、揭露缺点，并与之进行不调和的斗争。只有这样以唯物辩证的观点，实事求是的态度，对待优点和缺点，才能永远前进，永远先进。","type":"paragraph"},{"text":"一切先进工作者都应当永远在群众中起先进的作用，起骨干的作用，并在领导人员加强同群众的联系之间架起桥梁的作用。作为一个先进工作者，不仅要自己先进，还必须带动别人，不仅要“独善其身”，还必须要“兼善天下”。要正确看待个人和集体的作用。个人的作用总是渺小的，集体的力量才是伟大的，要反对个人英雄主义，加强集体观念。看到进步的人、进步的单位，应当以极大的热情欢迎他，支持他，而不应该有丝毫争功嫉功之心；看到落后的人、落后的单位，应当以极大的热情去说服他，帮助他，发扬互勉互助，共同提高，共同把工作做好的共产主义协作精神，而丝毫不应该瞧不起人家，讨厌人家。听说有这么一位民警，当他在自己的管界内发现一名盗窃犯时，他不去立即捕获，而是跟踪到友邻地区后才把他捕获。这样在评比破案成绩时，自己的地区算是“超额”完成了任务。象这样的情况，虽然是个别的，但很值得我们注意。象这样的人，虽然完成了破案任务，但也绝不可以成为先进工作者。因为他只管自己，不管别人，为了个人突出，不惜“以邻为壑”。这不是共产主义协作精神，而是一种资产阶级个人主义。","type":"paragraph"},{"text":"同志们！我的报告就要结束了。如上所说，只要我们先进工作者永远坚持政治挂帅，永远不骄、不躁、不浮夸，永远起先进作用、骨干作用和桥梁作用，我们就一定能够永远进步，永远光荣，也就一定能够同全体公安人员一道更加出色地完成今后的公安工作任务，为保卫祖国的社会主义建设作出更辉煌的贡献。","type":"paragraph"},{"text":"祝大会成功！","type":"paragraph"},{"text":"祝今后政法公安工作取得更大的成就！","type":"paragraph"},{"text":"祝全体同志身体健康！","type":"paragraph"},{"text":" （1959年5月15日）","type":"paragraph"},{"text":"（编者注：文内的插题是编者加的）","type":"paragraph"}],"comments":[],"origin":"《人民公安》1959年第11期（1959年6月15日）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}