{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"让毛泽东思想传万代——毛主席纪念堂施工部队欢呼《毛泽东选集》第五卷出版发行","authors":[],"parts":[{"type":"paragraph","text":"雄文五卷发下来，"},{"type":"paragraph","text":"革命战士喜开怀，"},{"type":"paragraph","text":"手捧宝书认真读，"},{"type":"paragraph","text":"毛泽东思想传万代。"},{"type":"paragraph","text":"参加毛主席纪念堂建设的工程兵、基建工程兵指战员，抑制不住内心的激动，纵情欢呼《毛泽东选集》第五卷发到工地。"},{"type":"paragraph","text":"四个多月来，这两支光荣的施工部队，怀着对伟大领袖和导师毛主席的无限崇敬，怀着早日实现华主席英明决定，高速度、高质量建好毛主席纪念堂的坚强决心，日夜奋战，把自己担负的每一项施工任务都提前完成。指战员们日日想，夜夜盼，盼望《毛泽东选集》第五卷早出版。"},{"type":"paragraph","text":"这一天终于来到了。《毛泽东选集》第五卷送到了纪念堂工地。顿时，整个营区、整个工地都沸腾起来了。战士们接过宝书，抚摸着，端详着，一个个不由得眼眶湿润了。大家凝视着《毛泽东选集》第五卷几个金光闪闪的大字，回想起华主席的英明决定，有多少知心的话要讲啊！"},{"type":"paragraph","text":"“‘四人帮’破坏毛主席著作出版工作的阴谋彻底破产了！”这是某大队政治处副主任王恒山的声音。王恒山是党的“九大”代表。他早就听说《毛泽东选集》第五卷要出版，那时他就想，“九大”期间一定可以读到五卷了。可是，会上没有发，过了七年还没有发，心里憋着一股气，没法说出来。现在，英明领袖华主席为首的党中央一举粉碎了“四人帮”，短短几个月，就实现了亿万人民的共同心愿。想起这些，他怎能不激动万分！敬爱的华主席，您是我们最贴心的人，您是毛主席的好学生、好接班人，我们的好领袖。我们一定永远紧跟您，深揭狠批“四人帮”，高举红旗向前进！"},{"type":"paragraph","text":"“‘四人帮’越是反对毛泽东思想，我们就越是要学得更好，用得更好！”这是技术员沈子钧的坚强决心。几年来，万恶的“四人帮”蓄意破坏党的知识分子政策，压抑了多少工程技术人员的社会主义积极性！沈子钧看在眼里，恨在心头。粉碎“四人帮”后，沈子钧和一些同志一起担负了设计毛主席纪念堂地下工程的光荣任务。他的心就象潮水一样翻腾。在几十个日日夜夜里，他们查资料，绘图纸，先后设计了几十个方案，圆满完成了设计任务。《毛泽东选集》第五卷发来，更激起沈子钧的战斗热情。他决心象雷锋同志那样，把毛泽东思想当作“粮食”、“武器”、“方向盘”，刻苦学习，学了就用，为社会主义革命和建设贡献出自己的全部力量。"},{"type":"paragraph","text":"这些天，刚拿到《毛泽东选集》第五卷的干部战士，人人订计划，个个立誓言，决心把怀念毛主席的无限深情，化为学习毛泽东思想的强大动力，在毛主席逝世一周年以前把五卷读完。施工间隙，战士们顾不上擦一把汗，热烈讨论如何学得更好；收工回来，忘记了换衣洗脸，赶紧读上几页；书刚发到连队时，一时还不能人手一册，战士们自动组织起来，一人读，大家听。"},{"type":"paragraph","text":"在某团工地指挥所里，一个老战士正在聚精会神地学习《毛泽东选集》第五卷。他就是剧团长郑定富。这天，郑定富跟班劳动了一天，已经很疲劳了，但仍然翻开《毛泽东选集》第五卷，细心地读起来。"},{"type":"paragraph","text":"当他读到《给中国人民志愿军的命令》时，突然一股暖流涌遍全身。多么亲切的教诲，多么熟悉的话语啊！是的，正是这项命令，鼓舞着郑定富在朝鲜战场上英勇杀敌，荣获了“二级爆破英雄”称号。回国以后，他先后十一次见到过伟大领袖毛主席，同毛主席握过手，照过像。当上级决定他带领部队参加毛主席纪念堂建设时，他激动得心都象要跳出来，打起背包就上了工地。一连几个月，他既当指挥员，又当战斗员，一天只睡三四个小时不觉困，大干一二十个小时不觉累，一心想的是如何又快又好地建成纪念堂，让革命人民千秋万代瞻仰毛主席的遗容，继承毛主席的光辉思想。今天，他重新学习毛主席的命令，犹如毛主席就在身边，指挥自己战斗。早日建好纪念堂的热切愿望，使他更加忘我地工作。夜已经很深了，他合上宝书，又向纪念堂工地走去。"},{"type":"paragraph","text":"老一辈学在前头，新一代紧紧跟上。参加纪念堂建设的成千上万青年战士，许多是当年的红卫兵，有的还接受过毛主席的检阅。他们一刻也没有忘记伟大导师毛主席对自己的殷切期望。某部十九中队战士朴向军，当红卫兵时，曾三次幸福地见到毛主席。在参加纪念堂施工中，他一个人干几个人的活，成为纪念堂工地学大庆的先进典型。当他双手捧过《毛泽东选集》第五卷时，仿佛又看到了毛主席慈祥的笑容。熄灯号响过了，战斗了一天的战友们纷纷入睡，但他毫无倦意，点上蜡烛，翻开《毛泽东选集》第五卷，一读就是几小时，怎么也舍不得放下来。清晨起来，又精神抖擞地战斗在纪念堂工地上。"},{"type":"paragraph","text":"（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}