{"books":[{"id":"0b5acb9c-f8c1-417e-86b2-35a774927bcf","name":"红色风暴 1969.3.2","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/0b5acb9c-f8c1-417e-86b2-35a774927bcf/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/0b5acb9c-f8c1-417e-86b2-35a774927bcf/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/0b5acb9c-f8c1-417e-86b2-35a774927bcf/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/0b5acb9c-f8c1-417e-86b2-35a774927bcf/4.jpg"],"article":{"title":"【文章待拆分】红色风暴 1969.3.2","alias":"","parts":[{"type":"paragraph","text":"红色风暴"},{"type":"paragraph","text":"1969年3月2日星期日第2版"},{"type":"paragraph","text":"敬祝毛主席万寿无疆充分发动群众，严格执行党的政策稳准狠地打击一小摄阶级敌人"},{"type":"paragraph","text":"奉化县万竹公社革命委员会"},{"type":"paragraph","text":"我们公社以清理实队伍为中心的对藏斗争是从去年，发坏人坏事，写大字报，采取内攻外轰的办法。广大贫下这样一个罪恶累累的反革命分子，广大贫下中衣无不馈四月份开始的。近一年来，我们紧跟书主席的伟大战略部，中农省到公社革委会决心大，态度明朗，于是就大揭特揭，恨，大会斗、小会批，斗得这个坏家伙满头大开，哑口无暑，以毛主席的最新指示和寸斗争的一系列方针政策为公社内部阶级斗争盖子，不到一星期就写出大批大字报，声，成为人人喊打的过街老。"},{"type":"paragraph","text":"4.依靠群众把抵出来的阶级致人实行联众专政。全公武器，上靠毛求慈想，下靠革命群众，充分发挥党的政充分发动群众，终于揪出了混入造反派内部的兵居出身、"},{"type":"paragraph","text":"1策的巨大斌力严临区分两类不同性质的矛盾，团结一切可三青团员、投敌叛国分子罗兴开，和两次参加反共教国，社各大队都组织了群众专政大队，建立一支强大的群众专以团结的方量，主动地、不学顿地向一小操阶级放人开展军、解放后一贯乱搞妇女、有较大民惯的王康炳，对他们政队伍，对一切阶级敌人实行专政、监督，管教。已批出来烈的进文。别是党的八届扩大的十二中全会公报和进行大会斗争，并依法惩办。广大革命群众拍手称快，人的敌人大都实行白天劳动，晚上批斗。局时还充分发挥毛主席一二·一批示发表以后，我们反复落实毛主席人叫好，激发了对敌斗争的革命积极性，公社联司的无产红小兵的作用，及时监督敌人的行动。一次反革命王"},{"type":"paragraph","text":"阶级革命派的威信越来越高了，运动始终是一浪高过一浪。的老婆利用他八岁的孩子送饭，在一包火柴内塞进一张小系河对斗争指示，反右倾鼓干劲，进一步把党的政"},{"type":"paragraph","text":"条子叫主×义不要交代罪行，外面她会活动。火柴给王交给群文，广泛深人地开展丁普查深挖活动，全公社都"},{"type":"paragraph","text":"X义时，小孩很慌张，这一行动被红小兵很快觉察了，当最人了这场请理阶级队伍的“人民战争”，对敌斗争的群"},{"type":"paragraph","text":"放手发动群众，相信依靠群众，深挖阶级敌人最运动烈烈，出现了人人查改情，个个深挖敌人的新"},{"type":"paragraph","text":"即把这包火柴作了检查，这个反革命阴谋当场放揭穿了。局面，经过这一时期的战斗，稳，准、狠地打击了一小摄"},{"type":"paragraph","text":"毛主席教导我们说：“革命战争是群众的战争，只有意藏得浪深的阶级敌人，取得了一个又一个的伟大胜利。"},{"type":"paragraph","text":"分清敌我，掌握政策，分化瓦解，区别对待"},{"type":"paragraph","text":"动员群众才能进行战争，只有依靠群众才能进行战争。”到在，全公社先后破获了“反共救国军洁清党”，“中"},{"type":"paragraph","text":"我们深深体会到，敢不敢坚定地相信群众，放手发动群毕衣工党”，“宁密部”等四个反革命组织集团，深挖了"},{"type":"paragraph","text":"对敌斗争的实践，使我们深深懂得：“政策和策略是"},{"type":"paragraph","text":"众，打一场“人民战争”，是能不能搞好清理阶级队伍工58个新生反革命分子，揪斗了119个一贯坚持反动立场、进"},{"type":"paragraph","text":"作的关键。在运动开始时，由于老框框的束缚，阻力很党的生命。”只有认真学习，领会和运用伟大领袖毛主席行反萃命活动的地、富、反、坏、右分子，对其中14个首"},{"type":"paragraph","text":"大，主要是在思想上看不到革命人民群众的力量，搞“神关于对敌斗争的一系列政策和策略，才能正确区分和处理恶分子作了依法惩办。随着对敌斗争的深入发展，那些钻"},{"type":"paragraph","text":"秘主义”，怕被群众知道了会“打草惊蛇”，溜走敌人；，两类不同性质的矛盾，分化瓦解敌人，使运动沿着毛泽东得很深，藏得很久，伪装得很巧妙，躲过历次政治运动的"},{"type":"paragraph","text":"有的认为农民只会捍锄头，不会揪敌人，叛徒、特务、反，思想的轨道健康地、胜利地向前发展。阶级敌人，也已经被“人民战争”的激流从阴暗角落里冲"},{"type":"paragraph","text":"革命分子总靠专案人员、公安机关查，因而不敢放手发动"},{"type":"paragraph","text":"“谁是我们的敌人？是我们的朋友：这个间题是革刷出来了。其中有任过国民党空军作战处和伪中央政府秘"},{"type":"paragraph","text":"群众，只限于搞秘密工作，运动搞得冷冷清清。如在追捕命的首要问题。”为了稳、准、狠地打击一小阶级敌书局书记官的老特务；有混入内部的在历次政治运动中被"},{"type":"paragraph","text":"反共救国军洁清党情报队长戴贤林时，明明知道他潜伏在人，我们坚决遵照毛主席这一伟大教导，严格区分两类不蒙混过关的女特务，有介石的私人裁缝，日伪特务、反"},{"type":"paragraph","text":"里洞坑村里，连抓三次，都被逃跑。第四次发动了二十多个同性质的矛盾，把斗争矛头始终指向叛徒、特务、死不悔动军官：有十多年隐瞒反动身份的伪中央政府励志社高级"},{"type":"paragraph","text":"武卫队员，花了一天半加一个通臂，跑了八十多里路，翻了改的走资派、没有改造好的地富反坏右分子和一切反革命特务机关专职司机等，都被群众揪了出来。同时，还查获了"},{"type":"paragraph","text":"三座高山，仍扑了一个空。当时有些同志泄气了，有些畏分子，对阶级敌人彻底揭露，狠狠打击，对犯有严重错误一批反动纲领、反动诗画、变天账和许多杀人武器，战果"},{"type":"paragraph","text":"难了，怎么办？我们带着这个问题学习毛主席著作，毛主和一般历史问题的人，既从严要求，又教育帮助，以团结辉煌。这是毛泽东思想的伟大胜利，这是无产阶级革命路"},{"type":"paragraph","text":"席说：“群众是真正的英雄，而我们自己则往往是幼稚可一切可以团结的力量，最大限度地孤立一小摄阶级敌人。线的伟大胜利。"},{"type":"paragraph","text":"笑的。”毛主席给我们指出了方向，找到了弊病，使我们原公社保守组织头头竺华良，因受走资派和“宁密部"},{"type":"paragraph","text":"深刻认识到主要是没有依靠当地群众。以后就按照主席指头目的利用，犯了严重的方向路线错误，广大群众十分气反右倾鼓于劲，促进对敌斗争步步深入"},{"type":"paragraph","text":"示，充分发动依靠群众，向群众交敌情，交底子。迅速形、愤，许多人主张打倒，后来大家认为这个人出身很苦，过"},{"type":"paragraph","text":"成一场“人民战争”，一个苦深仇大的50多岁贫农老婆婆听去工作也比较积极，本质是好的，这次虽犯了严重错误，"},{"type":"paragraph","text":"近一年来清队工作的体会，对敌斗争，首先要扫除至到戴贤林是个反革命，主动向我们提供一个重要线索，她但还不是敌我矛盾，通过多次耐心帮助、教育，促使他很思想上的右倾，我们认识到右倾保守是对敌斗争的绊脚说：“咋天我在葛公社西大队走亲眷看到戴贤林在西快觉悟过来，向群众作了深刻检讨，起来反戈一击，揭发石，反掉一点，主动一点，反掉得多，主动得多，反得越挑水。”我们根据老婆婆提供的这个线索，跟踪追迹，"},{"type":"paragraph","text":"了阶级敌人的一些重要问题，与造反派一起搞大批判，共彻底，斗争越主动。毛主席教导我们说：“掌握思想教在葛公社造反派协助下，戴贤林这个老奸巨猾的反革命，同对敌。育，是团结全党进行伟大政治斗零的中心环节。”我们针很快落了网。从这件事，使我们深深感到，向群众保密，"},{"type":"paragraph","text":"掌握政策，区别对待，是克敌制胜的一个重要法宝，对不同时期的不同思想进行不同的解决。开始时从上到只能掩护敌人，相信依靠群众，敌人就无处藏身。"},{"type":"paragraph","text":"但在运动初期，我们也曾走过弯路，有过教训，主要是：下，普遍存在着太平麻痹思想，脑里无敌情，看勿到大好"},{"type":"paragraph","text":"在群众充分发动起来之后，如何引导群众深挖敌人没有把政策和策略交给群众，由群众自已掌握，没有展形势下存在严重激烈的阶级斗争，有的认为右倾翻案风粉分呢我们的主要做法是："},{"type":"paragraph","text":"开强大的政策攻心，少数大队搞了一些逼、供、信。结果碎了，保守组织瓦解了，走资派揪出来了，造反派已经全"},{"type":"paragraph","text":"1.依靠群众，进行“三忆四查”，特别是抓住现行活收效不大，有的阶级敌人顽固对抗，有的则乘机扩大案无敌了。有的天真地认为叛徒、特务老根据地有，我们这文动，就易于发动群众，使运动既轰轰烈烈，又扎扎实实，情，安图制造假象，陷害好人，搞乱阶级阵线。我们节里怎么会有叛徒、特务呢：地、富、反、坏、右是砧板上做到攻有目标，查有重点，力量集中，打得准，挖得深，着这个问题反复学习毛主席有关对敌斗争的教导，和的肉，要断就断，婴斩就斩，无啥花头了。"},{"type":"paragraph","text":"使敌人逃不了关，翻不了案。如万三大队通过老贫农、老主席亲自批发的《北京新华印刷厂对敌斗争的经验》，针对这些思想，我们带着问题活学活用毛主席著作，"},{"type":"paragraph","text":"干部回亿，有个老农回忆起本队的一个所谓老实农民王庆，以主席指示为武器，总结前阶段经验教训，增强了政策观学习毛主席有关阶级斗争一系列的论述和北京新华印刷厂"},{"type":"paragraph","text":"余，这个人曾当过国民党官。我们抓住这个线索，层层深念，提高了斗争水平，坚持政策攻心，分化瓦解敌人。开的对敌斗争经验，同时大讲对敌斗争的必要性重要性，大摆挖，查出了王庆余曾任伪中央政府书记局的书记官，是一月展强大的政治攻势，大力宣传党的“坦白从宽，抗拒从故情。万竹的敌情相当严重，抗日时期伪县政府设在万竹，"},{"type":"paragraph","text":"个地地道道的老牌反革命特务分子。"},{"type":"paragraph","text":"严，首恶必办，胁从不问，受蒙蔽无罪，反戈一击有功”曾在此发展大批国民党员。杀人不见血的老特务伪拳化县"},{"type":"paragraph","text":"2.分析案情，抓住重点，选准“突破口”，把群众运的政策，给敌人指明出路，并根据罪恶轻重、交代好坏、悔党部执委王鲁戈就是万竹人。解放初期，万竹又是“反共动同专案工作紧密结合起来。有些案件，只要“突破口改表现，进行区别对待，用事实来体现党的政策，促使敌救国军”的活动基地，有30多个反共救国军成员都在万选得准，往往能够“突破一点，挖敌一串”。例如我们是人分化瓦解，另方面采取“利用矛眉，争取多数，反对少竹，全社有130余个地，富，反，大部份表现很坏，有的搞，选准“一个案情”，抓住一个外逃新生反革命改名换姓的数，各个击破”的第略，抓住敌人的弱点，突破一点，穷反攻倒算，有的写反动诗，有的通过家属和子女策划搞反疑点，发动群众一举破了三个反革命组织，揪出了暗藏的追猛打。万竹等大队还举办了五类分子子女学习班，做家革命集团等等，还有破坏山林，大搞投机倒把等等。通过敌人。我们在群众揭了不少案情后，发现了新老敌人的属工作，教育他们帮助自已的父兄或丈夫交代问题。在强一桩桩一件件触目惊心的事例，教育了大家。有的反映：活动，我们通过全面分析，心怀全局，突破一点，抓住大的政治攻势下，一小企图顽抗的阶级敌人惊谎万状。“不提不知道，一摆吓一跳，”感到太平“无敌论”思想"},{"type":"paragraph","text":"一个铁匠工人检举“有人要打六十把双面快匕首”这个坐卧不安，不得不重新考虑和选择自已的出路，界岭大队要不得，许多人说：“太平麻痹思想婴导致亡党亡国的危婴害入手，依靠群众查获了出面打刀的人，但是，当时参“宁密部”成员江永棠，镊于党的政策威力，经过激烈的，我们贫下中农为使不吃二遍苦，这次清队工作一定婴，加办案的旧公检法人员，死抱老框框，神秘得不得了，宜思想斗争，主动向公社交代了自已的罪行。高深搞透，不获全胜，决不收兵。”在反复学习，武装头布“只准领导知道，对外保密”。群众不知真情，结果案脑的基础上，对敌斗争全面深入铺开了。"},{"type":"paragraph","text":"毛主席教导我们：“重证据而不经信口供。”我们"},{"type":"paragraph","text":"件搞不下去，以后学习了毛主席“我们历来主张革命要在对敌斗争中深深感到：阶级敌人是极其阴险奸诈的，他随着清队运动在全社深入、全面展开，斗争就越来越人民群众，大家动手，反对只依靠少数人发号施合”的们无时无刻不在窥测方向，引我们犯错误，因此对敌人的尖说复杂。一方面触及了个别领导成员，牵涉到内部各方教导，一面发动众查敬情，一面组织专案调查，通过同口供，必须作历史的、全面的、客观的分析，而不能任意面，遇到了阻力，一方面阶级人从“右”的方面或极兄弟单位协同作战，就很快查出了要打这些刀的人原来轻信，否则我们就会被人牵着鼻子走，中敌人的计，事“左”方面千扰斗争大方向。特别是对混入公社内部的坏是一个反革命组织。人，干部和群众又产生很多活思想，在骨干思想上多数同"},{"type":"paragraph","text":"实上要制服那些老好巨的敌人，也只有加强调查研究，"},{"type":"paragraph","text":"3.发动和依靠群众开展革命大批判，上挂刘少奇黑主掌握证据，才能迫使这些阶级敌人低头认罪。如万三大队志认为，要坚定地按照党的政策办事，清队工作一定要抓子，下把已中的阶级敌人作为活靶子，采取公社、大队、深抓透，牵涉到内部也一定要搞个水落石出，有坏人一定生产队会上、田头进行大批大斗，做到揭中有斗、斗中有据，他就矢口否认，并扬言说：“如我参加反革命组织。"},{"type":"paragraph","text":"在清查新生反革命分子王炳彦时，起初因没有掌握充分证要揪，但也有少数骨干存在七怕八怕，口慈手软下不了揭，边揭边斗，把大揭发、大斗争紧密地结合起来。全公枪比我好了。”但万三大队革命干部和群众，坚决遵照主手，有的则怕拔了梦葡带出泥，自己脸上不好看；群众的思社23个大队和单位召开了近百次的斗争大会，斗得阶级敌席“要重证，重查究”的教导，进行发动群众，想领虑主要是怕打击报复，不路介还好，讲勿好自讨苦吃人狼贝不堪，低头认罪。如原混入贫司的现行反革命分子搜查罪证，当有了一定证据后，进行大会批斗，揭发罪证，事等。针对这些活思想，我们又一面反夏学习了毛主席著王××原来部分群众不知他的底细，这次出来后，彻底使这个家伙措手不及，他看广大群众已掌握全部材料，作，内部专办骨干学习班，摊问题、揭盖子，开展思想交揭发了这个家伙的罪行。这家伙在解放前先后二次参加无可抵赖，终于交械投降，不仅承认自已参加了“宁容锋，一面在骨干统一思想认识的基础上，当机立断、理直气反共国军，文化大革命运动中二次呼反动口号，并指使部”，而且还交代了造反派没有掌握的部分罪行。使这个壮地向全社广大贫下中农表明态度，大胆地毫不留情地揭其儿子涂写反动标语，还一贯腐化落，乱搞妇女多人，分布在三个公社的反革命集团迅速破获。红色风暴"},{"type":"paragraph","text":"敬祝毛主席万寿无疆"},{"type":"paragraph","text":"1969年3月2日星期日第3版深入调查 发动群众 做好工作 解决问题"},{"type":"paragraph","text":"德清县革委会认真抓好南路公社革命领导班子的建设"},{"type":"paragraph","text":"都队对他的犯罪行为，在数次提出警告"},{"type":"paragraph","text":"旅人物费，也都一拉人社"},{"type":"paragraph","text":"公社党内头号是资派具小毛和吴法清试一【本报讯】在热火朝天的斗、批、改"},{"type":"paragraph","text":"通知他要切实纠正时，这个家伙竟死不改"},{"type":"paragraph","text":"革零会，总之，狐屏狗党、乌龟王八蛋部"},{"type":"paragraph","text":"类人把特普。这一快人集抓为好，五相勾高潮中，德清县革委会紧跟毛主席的伟大"},{"type":"paragraph","text":"愉，他当面説得好听，背后又在搞鬼，在"},{"type":"paragraph","text":"见他快植，包底票用的对象。"},{"type":"paragraph","text":"结，横行鹏道，平尽环车。战略部署、银抓农村公社、大风革命须导"},{"type":"paragraph","text":"县革要会召开肃请“二月进流”流毒广播"},{"type":"paragraph","text":"这个公社革委会的大权，一且掌握在一九大六年，当无产阶级文化大革命"},{"type":"paragraph","text":"大会时，是法请克把电醇铺头拔掉，不准班子的建设。"},{"type":"paragraph","text":"这批人手里，他们便对广大的览下中农和"},{"type":"paragraph","text":"的烈火燃烧到厂这个偏解山区，南路公社最近，这个县的革零会发现府盛公社"},{"type":"paragraph","text":"转播：调查组和工宣队开进去后，他财竭"},{"type":"paragraph","text":"无产阶级革命派，进行残酷的镇压。"},{"type":"paragraph","text":"广大黄下中农遗友派，奇起毛泽东思想的有压制革命群众，破环农村忘产附级文化"},{"type":"paragraph","text":"力阻烧，破坏，刁难，提至采取即精、偷"},{"type":"paragraph","text":"在经济上，对无产阶级革命派，克扣"},{"type":"paragraph","text":"手鹤棒，大造公社党内头号走资派吴小毛大革命、留绕衣村斗、批、改革命群衣道"},{"type":"paragraph","text":"听电话等特务手段，来研付县革委会派去"},{"type":"paragraph","text":"工资，无故解雇。如参加公社完小“冰河"},{"type":"paragraph","text":"的友的时餐，吴法清怕得婴死，恨得婴动的情配，就立即组织调查组和工宜队开"},{"type":"paragraph","text":"的工宣队。"},{"type":"paragraph","text":"舟战斗队这个造反派组织的四位教师被命。他出于反动的阶级本能，预感到自己"},{"type":"paragraph","text":"现已在明，混进公社革委会易取副主进了南路。"},{"type":"paragraph","text":"解鹿。在组织上，拉拢收买，大肆搜罗国"},{"type":"paragraph","text":"求日来临，干方百计妄图扑灾革命的火通过大学习、大宜传毛主就的一票列"},{"type":"paragraph","text":"任职权的是法请，即来就是一个尽努人"},{"type":"paragraph","text":"民党的残渣余擎，煽动其亲信爪牙从早日"},{"type":"paragraph","text":"焰。在各个不同阶良，他总是玩弄反革命豪新指示和毛主席的无产阶或革命路线"},{"type":"paragraph","text":"血汗的地主分子。此人绰号“野猪阿"},{"type":"paragraph","text":"联合的公社机关内部重拉山头。分裂造反"},{"type":"paragraph","text":"的两面手法，打着“红旗”反红旗，接过欢手发动群众，深人调查研究，举办各种"},{"type":"paragraph","text":"兰。解放前，充当仿申长，为国民党反"},{"type":"paragraph","text":"派队伍，在政治上，实行资产阶级专政，"},{"type":"paragraph","text":"革命的口号，进行反革命活动，颠倒是类型助毛泽东思想学习班，把活学活用"},{"type":"paragraph","text":"动派派销派脱，技刮民脂民舞，故作新"},{"type":"paragraph","text":"进行阶级报复，反攻倒算，对无产阶级革"},{"type":"paragraph","text":"菲，混滑黑自，顽问地站在资反路线上，泽东思想同开展革命大批判站合起来，同"},{"type":"paragraph","text":"崇，鱼内人民，而且狗伏人势，家设路场，"},{"type":"paragraph","text":"命派进行极其恶毒的陷害。例如对省联"},{"type":"paragraph","text":"对抗毛主席的革命路线，扶植保守势两条路线导争更的学习结合起来，同对放"},{"type":"paragraph","text":"从中抽头获利。解放初期，这个家伙还继"},{"type":"paragraph","text":"总、县革委会、三代会坚决支持的“冰河"},{"type":"paragraph","text":"力，教养亲信爪牙，包庇、重用牛鬼蛇斗争结合起来，同端好当前农村的斗"},{"type":"paragraph","text":"续聚众赌博，曾被管制劳改过。后于一九"},{"type":"paragraph","text":"舟”战斗队负责人许××，吴法清唆使其"},{"type":"paragraph","text":"神，残酷镇压贫下中农和无产阶级革命批、改结含起来，装揭公社阶级斗争的盖"},{"type":"paragraph","text":"五六年伪装积极，骗取信任，混入党内，"},{"type":"paragraph","text":"保守势力把他打伤后，许打电报告其在部"},{"type":"paragraph","text":"派。手，在美清就统阵线以后，进一步实现了"},{"type":"paragraph","text":"并担任公社党委委员、XX部部长职务。"},{"type":"paragraph","text":"队的爱人，而吴法清则冒充许的家属，同"},{"type":"paragraph","text":"运动初期，吴法清以破“四旧”革命大联合，在提高广大贫下中农的阶级"},{"type":"paragraph","text":"吴的臭婆娘也是个十足的女流眠，与"},{"type":"paragraph","text":"时打一个电报给许的爱人说：“×轻伤"},{"type":"paragraph","text":"立“四新”为名，行压制贫下中农之实。斗争觉语和两条路式斗争觉悟的基础上，"},{"type":"paragraph","text":"当地上匪头子鲍XX明勾暗塔，关系密"},{"type":"paragraph","text":"莫急”，阻止其丈夫回来。不久，许的爱"},{"type":"paragraph","text":"组织保皇兵，亲自担任大队长，提着手把流进公社革委会的阶级异已分子、镇压"},{"type":"paragraph","text":"切。解放后，曾把土改干部、乡长、村长"},{"type":"paragraph","text":"人复员到湖州某单位工作，吴法清则捍造"},{"type":"paragraph","text":"枪，赤膊上阵，率领一批受蒙蔽的群众，革命群众的剑子手、原南路公社党委委员"},{"type":"paragraph","text":"多人拉下水。"},{"type":"paragraph","text":"许的爱人“十大罪状”寄给该单位，企图"},{"type":"paragraph","text":"专门抄贫下中农的家。如福水、象塘坑等买法等人了出来。同时，查明了南路"},{"type":"paragraph","text":"这个公社长期以来，阶级敌人十分得"},{"type":"paragraph","text":"进行政治陷害。又如吴法清家庭所在地东"},{"type":"paragraph","text":"大队的贫下中农，挨家挨户受到搜查，不公社解放前后阶级斗争的历史和两年多来"},{"type":"paragraph","text":"，生产搞不好，在无产阶级文化大革命"},{"type":"paragraph","text":"山大队，有一位犯严重肝病的复员军人、贫"},{"type":"paragraph","text":"少贫下中农被拖出来“游街示众”。无产验级文化大革命的两条路线斗争的情"},{"type":"paragraph","text":"中，阶级斗争盖子一直揭不开，毛主席的"},{"type":"paragraph","text":"农沈×X，由于反对吴法清包庇坏人，竟"},{"type":"paragraph","text":"在“二月逆流”白色恐怖和“三右祝，福底更新了公社草命领导班子。使公"},{"type":"paragraph","text":"无产阶级革命路线贯彻不下去，无产阶级"},{"type":"paragraph","text":"被吴唆使亲信，煸动保守势力，和地、富"},{"type":"paragraph","text":"风”猖的时候，吴法清则被利用职权，社革委会的改权得到了巩固和发展，有力"},{"type":"paragraph","text":"革命派和广大贫下中农受到残酷的镇压，"},{"type":"paragraph","text":"反、坏分子对沈无故进行揪斗，更可恶的"},{"type":"paragraph","text":"公开下令把所有的走资派、未解放的当权地推动了这个公社头、批、改革命群众运"},{"type":"paragraph","text":"其主要的原因，就是公社的领导权落在阶"},{"type":"paragraph","text":"是，将已经腐烂发臭了的死猪当作牌子挂"},{"type":"paragraph","text":"派集中保护起来，大诉造反派批斗他们的动的深人开展。"},{"type":"paragraph","text":"级敌人的手里。在把混进公社革委会窃取"},{"type":"paragraph","text":"在沈××的脖子上揪斗。沈被揪斗后，昊"},{"type":"paragraph","text":"“苦”。同时，把民愤极大，革命群众要南路公社地处吴兴、长兴、安吉、德"},{"type":"paragraph","text":"副主任职权的地主分子吴法清及其同伙秘"},{"type":"paragraph","text":"还公开说，“斗争沈××大方向正确，"},{"type":"paragraph","text":"坚决打倒的公社完全小学的死不改悔的走清四县交界的偏僻山区，阶级斗争历来尖"},{"type":"paragraph","text":"了出来以后，把真正忠于毛主席、忠于"},{"type":"paragraph","text":"并要沈××检讨犯有“方向路线错误”。"},{"type":"paragraph","text":"资派章思昌硬拉进生产班子，后又把章放锐复杂。在抗日战争时期，这里曾是伪嘉"},{"type":"paragraph","text":"毛泽东思想、忠于毛主席无产阶级革命路"},{"type":"paragraph","text":"在公社文攻武卫指挥部、副总指挥的宝座，其用心之险恶，手段之毒辣，气焰之兴专员公暑和伪长兴县、吴兴县政府所在"},{"type":"paragraph","text":"线的无产阶级革命派，充实到公社新生的"},{"type":"paragraph","text":"张，简直达到无以复加的地步。"},{"type":"paragraph","text":"上，向完小的造反派反扑，打击造反派，地。国民党待务、日伪汉奸，活动十分"},{"type":"paragraph","text":"红色政权中来，加强了公社革命领导班子"},{"type":"paragraph","text":"他们为了掩盖自己的罪恶，还话不知"},{"type":"paragraph","text":"为自己翻案。吴还把章的臭婆娘塞进公社骤。解放后，这个地区民主革命很不彻"},{"type":"paragraph","text":"的建设，使南路公社的整个面貌焕然一"},{"type":"paragraph","text":"耻的公开制造舆论。说什么拥护他的就是"},{"type":"paragraph","text":"“文攻组”当主笔，专门散布政治谣言，底，历次改治运动搞得不深不透。尤其是"},{"type":"paragraph","text":"新。目前，一个活学活用毛泽东思想，落"},{"type":"paragraph","text":"“左”派，反对他的就是“右”派。公"},{"type":"paragraph","text":"制造反动舆论。公社供销社走资派潘通夫在大叛徒、大内好、大工贼刘少奇的“阶"},{"type":"paragraph","text":"实毛主席的一系列最新指示，掀起农村"},{"type":"paragraph","text":"开唆使其亲信在大会上宣布：“炮打吴法"},{"type":"paragraph","text":"公开诬蔑伟大领袖毛主席、林副主席，是级斗争熄灭论”的毒害下，在浙江党内头"},{"type":"paragraph","text":"斗、批、改的高潮，已经形成。南路公社"},{"type":"paragraph","text":"清，就是矛头指向三红，就是对准林"},{"type":"paragraph","text":"个现行反革命分子。吴也硬要把他“解号走资派江华及其在吴兴，德清的代理人"},{"type":"paragraph","text":"的广大贫下中农和无产阶级革命派，意气"},{"type":"paragraph","text":"副主席，就是炮打无产阶级司令部”等"},{"type":"paragraph","text":"放”“结合”。有严重政治历史问题，已的招降结叛、结党营私的反革命修正主义"},{"type":"paragraph","text":"风发，斗志昂扬，信心百倍地沿着毛主席"},{"type":"paragraph","text":"等，用以欺骗蒙蔽群众。不仅如此，在省"},{"type":"paragraph","text":"被逮捕的坏分子沈林竹，也被吴拉出来当路线的包下，南路公社的领导权一直是"},{"type":"paragraph","text":"头头。此外，还把死保走资派的顽固保守联总、县革委会、三代会，县人武部和支左所指引的道路奋勇前进！被有严重致治历史问题的阶级异已分子"},{"type":"paragraph","text":"彻底肃清二月逆流流毒，迎接九大召开"},{"type":"paragraph","text":"·文成县总司·"},{"type":"paragraph","text":"他们渴尽全力，大量散经瓦解了的文成老保“炮红”的邪风，实际上就是向，散布“三无”、“三在伟大的，光荣的，正，以盖新民，刘日亮为代表的"},{"type":"paragraph","text":"“二月逆流”以及为“二月揪”、“三不”三重确的中国共产党的第九次全反革命修正主义分子，并没布政治谣言，挑拨文成县总司”，用“孙悟空钻进铁国代表大会即将召开的大好有停止他们的破坏和捣乱，：司和浙南地区无产阶级革命扇公主肚皮里”的办法，逆流”翻案邪风的继续。"},{"type":"paragraph","text":"新”和“文成特殊论”等一形势下，在抓革命，促生产，他们正在煸动一部分受蒙藏派，特别是和“温总司”之打进了造反派内部，寻找代"},{"type":"paragraph","text":"伟大领袖毛主席教导我"},{"type":"paragraph","text":"系列反动的谬论，把无产阶夺取工农业找线新胜利的凯的群介，把不头直接指向新间的关系。他们还欺上瞒理人，制造矛盾，使已经实们：“阶极斗争是客观存级革命派打成什么“报军歌声中，文成县广大革命群生的红色政权，公开咒驾县下，欺骗温州地区革委会，现革命大联合的文成县无产在，不依人的意志为转移派”。甚至还接过批判“二众，在新生的红色政权一一革委会是“派委会”，“比非法建立基层“革委会”。阶级革命派队伍，又重新分的。就是，不可避免的。月逆流”的革命口号，颠倒县革委会的正确领导下，紧篮新民还坏”。他们公刀扬向无产阶级革命派夺权。"},{"type":"paragraph","text":"裂成为两派。为“二月逸人的意志想要避免，也不可是作，混清黑白，把在一九跟毛主席的伟大战略部署，言：要在“三个月内改变形"},{"type":"paragraph","text":"众所周知，文成县是全流”翻案，为龙潜所执行的能。只能因势利导，夺取胜六七年“二月逆流”中顶逆全面落实毛主席的一系列最势”，他们拒不执行红色政省遭受“二月逆流”逍害时资反路线翻案。"},{"type":"paragraph","text":"利。”我们无产阶级革命派流，战恶浪，坚决站在毛主新指示，大力巩固和发展按权的文件，甚至直接用电话间最长，流毒最深，危害最"},{"type":"paragraph","text":"他们召集所有在文化大必须遵循毛主席的教导，坚席革命路线一边的革命领导系统、按行业的革命大联成胁县革委会的某些负贵 大的县之一。一九六八年春革命中被广大革命群众斗争"},{"type":"paragraph","text":"决与这股邪风开展斗争，彻干部，诬为二月逆流”合，巩固和完善革命的三结人，动婴揪义X，行天那股为“二月逆流”翻案过的走资派开会，大肆发泄"},{"type":"paragraph","text":"底肃清它的流毒，不获全黑干将，甚至发“海报”，合，保卫，“三红”，保卫无要揪××。他们调动大批的邪风，在文成刮得最凶。对无产阶级革命派的仇恨，胜，决不收兵。"},{"type":"paragraph","text":"要揪斗，以扰乱阶级阵线，产阶级文化大革命的伟大胜受蒙蔽群众离开生产岗位，早在一九六八年春天，就在“要准备大干一场”，胡说"},{"type":"paragraph","text":"但是，在文成还有那么向无产阶级革命派进行猖证利，决心以出色的成绩迎接外流温州，杭州等地，左一无产阶级革命派向以盖新民，无产阶级革命派对他们的斗一些人，就是不准无产阶级反扑。党的“九大”的胜利召开。个“呼救闭”，右一个“呼等一小最走资派发起夺权斗争是执行“新的资反路线”。革命派批判“二月逆流”·"},{"type":"paragraph","text":"我们无产阶级革命派必"},{"type":"paragraph","text":"“人民大众开心之日，救团”，安图调动受蒙蔽群争的关键时刻，一小阶级进行全面的资本主义反革命无产阶级革命派一批判“二一须及时识破阶级敌人的这一就是反革命分子难受之众，向温州地区革委会施加故人，和自上而下的那股为 复辟。"},{"type":"paragraph","text":"月逆流”，就象揭到他润罪恶阴谋，坚决把这一场肃时。”在这一派大好形势政治压力，破坏大好形势，“二月逆流”翻案的邪风相"},{"type":"paragraph","text":"树有根，水有源。因头上的烂疮疤，他们就折命清“二月逆流”流的斗争下，被文成县广大无产阶级达到搞跨新生红色政权的目呼应，在文成刮起右倾分裂此，当前文成县出现的破坏地跳，千方百计干扰和转移进行到底，以革命的实际行草命派彻底打倒了的一小搬的。"},{"type":"paragraph","text":"主义的妖风，他们扶植已大好形势，恶青攻击“三批判“二月逆流”的大方动，迎接“九大”的召开！班，深入开展两条路线斗争史的学"},{"type":"paragraph","text":"还要贫宣队来干习这动，深入持久地开展革命大批神；以路线斗争为纲，具体分析，机，尽快地搞好农村的斗、批、乳。通过大学习和大批判，弄清楚进行分类，对不同类型采取不同的"},{"type":"paragraph","text":"改。"},{"type":"paragraph","text":"紧跟毛主席的伟大战略部署，特么是社会主义，什么是资本主措施。通过斗、批，改，使农村基层"},{"type":"paragraph","text":"迅速掀起农村斗、批、改新高潮！义什么是毛主席的苹命路线，什"},{"type":"paragraph","text":"政权真正掌握在忠于毛主席、忠于"},{"type":"paragraph","text":"“天生一个仙人洞，无限风光么是刘少奇的资产阶级反动路线。毛泽东思想、忠于毛主席革命路线"},{"type":"paragraph","text":"拥护"},{"type":"paragraph","text":"在险峰。毛泽未思想掌握了群众，群众就懂的人手中。"},{"type":"paragraph","text":"破"},{"type":"paragraph","text":"革"},{"type":"paragraph","text":"深众抓将在农村斗、批、改中进一步发挥它的"},{"type":"paragraph","text":"空架子。我社的领导班子也存在三种情况：好"},{"type":"paragraph","text":"不到落实，现伟大领袖毛主席教导说：“人"},{"type":"paragraph","text":"前进欢革命成士个个意气风发，斗志昂扬，决心史的总趋势任何人也改变不了。一我"},{"type":"paragraph","text":"国就工期无的队批项宣级红关群出大命住艰#史的总趋势任何人也改变不了。一我"},{"type":"paragraph","text":"农毛革大春是"},{"type":"paragraph","text":"革委会的革命权威的权威。所一致公泽东思命队节"},{"type":"paragraph","text":"作的产的政传司人是"},{"type":"paragraph","text":"众丁革初口民群众有无限的创造力。他们可以"},{"type":"paragraph","text":"进难险阻，朝着伟大统帅毛主席指引的"},{"type":"paragraph","text":"害组工阶毛大收策毛令"},{"type":"paragraph","text":"运资"},{"type":"paragraph","text":"命期一大革期小"},{"type":"paragraph","text":"工"},{"type":"paragraph","text":"世界是在进步的粗织起来，向一切可以发选自己力暂把"},{"type":"paragraph","text":"而作动产烈不舒在无产阶版工厂实行资产阶版专政"},{"type":"paragraph","text":"怕混作级泽部"},{"type":"paragraph","text":"泽部"},{"type":"paragraph","text":"负"},{"type":"paragraph","text":"福"},{"type":"paragraph","text":"批委间贫量的地方和部门进军，向生产的深"},{"type":"paragraph","text":"a"},{"type":"paragraph","text":"组阶火党宣认的事实，谁也否认不了。"},{"type":"paragraph","text":"会阶宣怕贫为组革东分夺发东的贫"},{"type":"paragraph","text":"判农村无产阶"},{"type":"paragraph","text":"以队好一清队一、现在贫宣队进驻，宜传毛泽东思想"},{"type":"paragraph","text":"命思同取动思领宣中庭级内队队度和广度进军，替自己创造日盆增"},{"type":"paragraph","text":"不在贫纟级队群宣"},{"type":"paragraph","text":"，凡是真以的革委会，过转"},{"type":"paragraph","text":"贫宣舌敌起众队谈有派想志文群想导队的护反挽号"},{"type":"paragraph","text":"头与工作组以就是文化大革命初期的工作组一。多的福利事业。”用毛泽东思想武装"},{"type":"paragraph","text":"革命化的春节。转"},{"type":"paragraph","text":"向，宣队人不走起进的根“红化众下是一党动救号起来的工人阶级，有发展我国社会"},{"type":"paragraph","text":"来驻人本所旗是大宣组根些内路路即走"},{"type":"paragraph","text":"队主义工业的最高英雄气概，最大创"},{"type":"paragraph","text":"将资不能混为"},{"type":"paragraph","text":"的以举经革推传织据人一线"},{"type":"paragraph","text":"大的充房就作揭后"},{"type":"paragraph","text":"，前途是光明的级文化大革命进"},{"type":"paragraph","text":"众受压，毛主席的指示得"},{"type":"paragraph","text":"人具心实意地拥护革委会，"},{"type":"paragraph","text":"过命动落起毛员小"},{"type":"paragraph","text":"是政用他造能力，我们工人阶级就是我国社"},{"type":"paragraph","text":"破办分司"},{"type":"paragraph","text":"帮助革委会建立无产整党，目的就是巩固"},{"type":"paragraph","text":"迎不能混为是X"},{"type":"paragraph","text":"溃少四助显"},{"type":"paragraph","text":"的打别"},{"type":"paragraph","text":"别贫高两的这实来主本"},{"type":"paragraph","text":"派会主义工业的当然领导阶级：可"},{"type":"paragraph","text":"示治福老底。破自已有"},{"type":"paragraph","text":"年全些无的席身资厂的少是，长期以来刘少奇这个大工贼，"},{"type":"paragraph","text":"用心的那"},{"type":"paragraph","text":"队路多面单产的就产大刘奇"},{"type":"paragraph","text":"出上讲"},{"type":"paragraph","text":"狼强的这些二江"},{"type":"paragraph","text":"这大却死硬地站在资产阶级立场上，与"},{"type":"paragraph","text":"些把与文线文胜位阶宅指是阶"},{"type":"paragraph","text":"量工邓黑司为了是广大"},{"type":"paragraph","text":"抓大糊"},{"type":"paragraph","text":"斗化利级的示刘阶"},{"type":"paragraph","text":"级伟大领袖毛主席大唱反调，在工业"},{"type":"paragraph","text":"一的。说穿了贫宣队"},{"type":"paragraph","text":"巨大今后，们的"},{"type":"paragraph","text":"四阶的涂话"},{"type":"paragraph","text":"代作战线上，疯狂推行修正主义“专家"},{"type":"paragraph","text":"中间大。"},{"type":"paragraph","text":"时一独立王贫宣的"},{"type":"paragraph","text":"革参队令要在黑理组令部扑行到方冲"},{"type":"paragraph","text":"大新级威虫的"},{"type":"paragraph","text":"觉"},{"type":"paragraph","text":"灭文治厂”的反革命黑货。他胡说什"},{"type":"paragraph","text":"破"},{"type":"paragraph","text":"这作"},{"type":"paragraph","text":"人斗力"},{"type":"paragraph","text":"悟命命加的部任无班人镇么：讲革命你们（指资产阶级）"},{"type":"paragraph","text":"高考贫斗的务产底底奋"},{"type":"paragraph","text":"队个"},{"type":"paragraph","text":"宣下争"},{"type":"paragraph","text":"今"},{"type":"paragraph","text":"突争是第四位，讲经济建设，你们是内"},{"type":"paragraph","text":"勇切的历队中出和各年不杭州汽车发动机厂工人"},{"type":"paragraph","text":"行，应该把你们摆在前面。”这不是明明对资产阶级的无耻吹捧吗？不是明明要让资产阶级重新占领工"},{"type":"paragraph","text":"物质刺激是资本主义的腐剂业阵地吗？这是他安图在无产阶级工厂实行资产阶级专政的狼子野心的大暴露。"},{"type":"paragraph","text":"杭州汽车发动机厂工人陈永德"},{"type":"paragraph","text":"毛主席早就说过：“卑贱者最聪明！高贵者最愚鑫”。实践证明，依靠“专家”是无论如何不可"},{"type":"paragraph","text":"经济工作是靠政治挂帅工业战线上大搞“物质刺而奋斗，为他们复辟资本主下，我们工人阶级和革命技人沈石根"},{"type":"paragraph","text":"术人员一起，自已动手，不能治好无产阶级工厂的。我们厂建"},{"type":"paragraph","text":"还是靠“物质刺激”，这是激”，胡说什么，在社会主义创造条件，居心何其也！"},{"type":"paragraph","text":"毛主席教导我们：“人"},{"type":"paragraph","text":"怕困难，土洋结合·苦干买"},{"type":"paragraph","text":"经济战线上两条路线斗争的义社会里“物质刺激还是要立以来，走资派阳奉阴违，卖力推"},{"type":"paragraph","text":"们的社会存在，决定人们的干加巧干，只用了四个多月"},{"type":"paragraph","text":"重大问题。毛主席早就教导一点的”，因为“物质刺销刘少奇的反革命修正主义黑货，"},{"type":"paragraph","text":"时间，就自行设计制成了具依靠“专家治厂”，不相信工人阶"},{"type":"paragraph","text":"思想。而代表先进阶的正我们：“政治是统帅，是灵激”“对国家有利，对自己"},{"type":"paragraph","text":"有国际先进水平的“6.130”级的领导。他们千方百计压制工人"},{"type":"paragraph","text":"魂”，“政治工作是一切经也有利。”主子一呼，奴才确思想，一旦被群众掌握，阶级的革命首创精神。在设计制造"},{"type":"paragraph","text":"就会变成改造社会，改造世型高速汽车发动机，以及"},{"type":"paragraph","text":"济工作的生命綫。”坚定不百应。我厂的走资派秉承黑“6·120”型高速发动机过程中，"},{"type":"paragraph","text":"移地突出无产阶级政治，用主子刘少奇的旨意，也跟着界的物质力量。”只有突出其他新产品。全厂生产指标一直贯穿着两条路线的激烈斗争。"},{"type":"paragraph","text":"毛泽东思想统帅一切，充分胡说：要吃饭就要搞好生无产阶级政治，用毛泽东思月月上升，年年超额完成，走资派只依靠“专家”、技术“权"},{"type":"paragraph","text":"调动广大群众的社会主义产”，命推行刘少奇“物想武装人的头脑，才能把精去年年产量比一九六六年提成”，闭门造车，在试验室门口"},{"type":"paragraph","text":"积极性和创造性，这是发展质刺激”的反革命黑货，大搞神力量转化为巨大的物质力高十五倍，今年一月份的产挂上“闲人莫入”的牌子，把有实"},{"type":"paragraph","text":"社会主义经济的根本保证。奖金挂帅。他们借口以奖励量，夺取革命生产双胜利。量也比六六年全年的产量提践经验的老工人看作“闲人”。有"},{"type":"paragraph","text":"可是，长期以来，大叛来调动群众的积极性，实质无产阶级文化大革命运动高三倍以上。事实充分证问题从来不找他们商量，根本不把"},{"type":"paragraph","text":"徒刘少奇，竟敢和我们伟大是用“物质刺激”来腐蚀我们中，我们厂的无产阶级革命明，只要突出无产阶级政工人放在眼里。被走资派专门用小"},{"type":"paragraph","text":"领袖毛主席相对抗，疯狂反"},{"type":"paragraph","text":"工人阶级的革命灵魂，妄图派一举夺了走资派的权，积治，提高工人阶级的政治觉汽车请进厂来的所谓闻名全国，去"},{"type":"paragraph","text":"对突出无产阶级政治，在使我们不间政治，专为个人极开展活学活用毛泽东思想悟，就“什么人间奇迹都能外国留学过的“专家”，却在老资派的底护下，对工人采取"},{"type":"paragraph","text":"的群众运动，狼批刘少奇在造出来”。管，卡、压的于段。工人搞一项革新，不得到他们的批经验的老工人和革命的技术人员，很快就解决了设计，制工业战线上推行的反革命修"},{"type":"paragraph","text":"在新的一年里，我们一准，不准动手。而这批“专家”、“权成”闭门搞了五、造“6，120”型汽车高速发动机的许多老大难间题，创造"},{"type":"paragraph","text":"正主义黑货，大大提高了两定进一步肃清刘少奇“物质六年，浪费了国家多少经济和物资，还是一无所得。看着了使那些资产阶级所人目口果的奇迹。紧接着，我们又"},{"type":"paragraph","text":"条路线斗争的觉悟，促进了刺激”反革命黑货的流毒，他们的罪恶行动，我们工人肺部气炸了，这不明明是他们只用了四个多月的时间，成功地制造成了具有国际先进水"},{"type":"paragraph","text":"思想革命化，生产的积极 更好地突出无产阶级政治，向我们实行资产阶级专政码？无产阶级文化大革命以后，平的“6·130型汽车高速发动机。给了推行反革命专"},{"type":"paragraph","text":"性和创造性充分调动起来以政治统帅生产，鼓足干我们工人阶级从走资派手中夺回了厂里的须导大权，彻底家治厂”的大工贼刘少奇一记响亮的耳光。"},{"type":"paragraph","text":"了。我们彻底砸烂了，“物质劲，力争上游，夺取新的更"},{"type":"paragraph","text":"刺激”的反革命黑货，取消大的胜利，迎接伟大的、光砸烂了刘少奇“专家治厂”的反节命黑货，群众的积极性"},{"type":"paragraph","text":"最近，以毛主席为首的无产阶级司令部向我们工人阶充分调动起来了，大家豪迈地说：我们工人阶级能够带登级发出了新的战斗号令，我们工人阶级坚决执行，句句照"},{"type":"paragraph","text":"了奖金制度，大家不为名不荣的，正确的中国共产党第前人没有攀过的高峰，走前人没有走过的道路，资产阶级办。我们决心以狠抓革命、猛促生产的实际行动，彻底批判"},{"type":"paragraph","text":"为利，为捍卫毛主席革命路九次全国代表大会！"},{"type":"paragraph","text":"（六二九一部队挺进整搞不出来的东西，我们一定要也一定能造出来。我们工人刘贼“专家治厂”的修正主义黑货，巩固工业战线上的无"},{"type":"paragraph","text":"线忘我劳动，在毛主席“自"},{"type":"paragraph","text":"理）阶级按照“两条腿走路”的方针，土洋结合，依靠有实践产阶级专政，夺取社会主义建设的更大胜利。"},{"type":"paragraph","text":"力更生”光辉思想的指引大河术疗开北乐千事中命医门生正想"},{"type":"paragraph","text":"红色风器"},{"type":"paragraph","text":"政策和策略是党的生命，各级颁导同志务必充分注意，万万不可粗心大意。"},{"type":"paragraph","text":"河东"},{"type":"paragraph","text":"浙江省革命造反联合总指辉部红色风暴编部编印"},{"type":"paragraph","text":"1969年3月2日星期日（第二一五期）本期共四版"},{"type":"paragraph","text":"毛主席最近指出：无产阶级文化大革命的斗、批"},{"type":"paragraph","text":"改阶段，要认真注意政策注意政策 必须注意政策"},{"type":"paragraph","text":"认真注意政策"},{"type":"paragraph","text":"我们伟大的领袖毛主席历来强调执行政策的重要性，革命搞得冷冷清清，就是“执行他们自以为是的违背统一意志和统一纪律的社论"},{"type":"paragraph","text":"很早就指出：“政策和策略是党的生命”。在夺取无产阶级极端有害的政策和策略”。把革命引向邪路，这是十分危险的。文化大革命全面胜利的关键时刻，毛主席又反复强调指出："},{"type":"paragraph","text":"在我省，有不少的地区和单位，是能够认真注意政策，坚决执行政策，清理阶级队伍，一是要抓紧，二是要注意政策。"},{"type":"paragraph","text":"勇敢捍卫政策的。在这些地区和单位，革命的大联合，“三结合”得到了进"},{"type":"paragraph","text":"对反革命分子和犯错误的人，必须注意政策，打击面要要一步的巩固和发展，出现了一个“又有集中又有民主，又有纪律又有自由，小，教育面要宽，要重证据，重调查研究，严禁逼、供、信。又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面。”在这"},{"type":"paragraph","text":"无产阶级文化大革命的斗、批、改阶段，要认真注意政策。些地区和单位，革命搞得轰轰烈烈，生产出现蒸蒸日上的大好景象。政策，是革命政党一切实际行动的出发点；政策，是为一定的政治路线"},{"type":"paragraph","text":"贯彻执行毛主席无产阶级政策的过程，是两条路线斗争的过程。自觉地服务的；政策，只能是阶级的政策，不是无产阶级的政策，就是资产阶级的执行，全面地落实毛主席的无产阶级政策，同反对和破坏毛主席无产阶级政致策，没有超阶级的政策。"},{"type":"paragraph","text":"策的贯彻，落实，是当前两条路线斗争的一个突出表现。执行不执行毛主席的一系列无产阶级政策，是能否夺取无产阶级文化大"},{"type":"paragraph","text":"当前，一小阶级敌人正在千方百计地从右的或极“左”的方面干扰和革命全面胜利的关键；"},{"type":"paragraph","text":"破坏党的政策的正确贯彻和执行。他们或者打击一大片，搅乱阶级阵线，"},{"type":"paragraph","text":"执行不执行毛主席的一系列无产阶级政策，是响应不响应以毛主席为故意混淆两类不同性质的矛盾；或者死死揪住犯了错误但可以接受教育愿意首、林副主席为副的无产阶级司令部的战斗号令的重要标志；"},{"type":"paragraph","text":"改正错误的干部不放，蓄意破坏毛主席的于部政策；或者在对敌斗争中抓住"},{"type":"paragraph","text":"执行不执行毛主席的一系列无产阶级政策，是忠不忠于毛主席、执行不革命群众的某些错误缺点或一般政治历史问题，意扩大，无限上纲，必欲执行毛主席革命路线的具体表现；"},{"type":"paragraph","text":"置于死地而后快；而对于那些潜伏下来的真正敌人，则百般包庇，多方掩"},{"type":"paragraph","text":"执行不执行毛主席的一系列无产阶级政策，是区别真革命和假革命的灵护，竭力破坏清队运动的深入开展；或者把坚定地捍卫毛主席革命路线的革验的试金石。"},{"type":"paragraph","text":"命造反派扣上莫须有的罪名，打成“现行反革命”，或者煸阴风，点鬼火，"},{"type":"paragraph","text":"因此，名级革命委员会的新老干部和一切无产阶级革命派，都必须认真放暗箭，造谣言，挑拨离间，制造混乱，破坏革命大联合和革命“三结合”地注意政策，自觉地执行政策，勇敢地捍卫政策。"},{"type":"paragraph","text":"破坏党的知识分子政策，教育革命政策、“给出路”政策，等等。那末，我们应该怎样来注意政策，执行政策、捍卫政策呢？"},{"type":"paragraph","text":"阶级敌人的破坏和捣乱，是他们的阶级本能所决定的。值得指出的是我"},{"type":"paragraph","text":"我们必须深刻认识到，毛主席的一系列无产阶级政策，是从无产阶级革们队伍中的某些同志，由于“私”字作怪，由于非无产阶级思想的影响，由命事业的大局出发制定出来的，是符合最广大人民群众的最高利益的。因于阶级斗争观念淡薄，路线斗争觉悟不高，对一小阶级敌人的罪恶阴谋丧此，对待毛主席的无产阶级政策，必须有全局观点，一切从革命事业的大局失警惕，熟视无睹，他们自已既不认真地学习，执行党的政策，又不去发动出发，不折不扣地执行；而绝不应当从个人或小集团的利益出发，采取实用群众，揭穿阶级敌人的阴谋，造成了对革命事业的严重损失。主义的态度，符合“我”的利益的就执行，不符合的就抵制、就反对。那种"},{"type":"paragraph","text":"要正确地执行政策，还必须切实地改进思想方法和工作作风，深入地进置政策于不顾，“我想怎么干就怎么于”的想法和做法，是极端错误的，这，行调查研究。目前，某些处在掌权地位的同志，不愿意迈开他的双脚到群就是政治上的“多中心即无中心论”，组织上的典型的无政府主义，就是直众中去，而是乱派“饮差大臣”，自已则高高在上，偏听偏信，主观主义地按破坏了伟大领袖毛主席所特别强调的“革命委员会要实行一元化的领导”乱下结论，甚至将错就错，没有丝毫自我批评的精神，滥用革命人民给他的的原则。"},{"type":"paragraph","text":"权力。这种作风，拿了律己，则害了自己，拿了教人，则害了别人，拿了指"},{"type":"paragraph","text":"毛主席教导我们：“善于把党的政策变为群众的行动，喜于使我们的每导革命，则害了革命。这些同志如不及早醒悟，那末，错误正在等待着他一个运动，每一个斗争，不但领导干部懂得，而且广大的群众都能懂得，都们，迟早有一天均台。能掌握，这是一项马克思列宁主义的领导艺术。”只有把党的政策原原本本，伟大的领毛主席教导我们：”一个革命政党的任何行动，都是实行政地向群众宣传，交给群众，使之成为群众的自觉行动，才能使党的政得到策。不是实行正确的政策，就是实行错误的政策；不是自觉地，就是盲目地切实的贯彻，充分发挥党的政策的巨大成力。那种不相信群众，认为把政策实行某种政策。”每一个革命同志，都应争做自觉执行毛主席无产阶级政筑交给群众会束缚群众手脚的想法和做法，也是极端错误的。共结果，不是把，的模范，为完成各条战线上的斗、批、改的伟大历史任务而斗争！"}],"authors":[],"dates":[{"year":1969,"month":3,"day":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":4},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}