{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全面理解六中全会文件的精神","authors":["虞山春"],"dates":[{"year":1959,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"虞山春"},{"type":"paragraph","text":"前些时候，批判了某些人头脑里的片面条件论，那是因为这些同志抱着机械唯物论观点，“见物不见人”，为物质条件所束缚，忘记了人能够创造条件的主观能动性。被这种论调所俘虏的人，不敢想，不敢说，更不敢做，在工作上往往是迷信条件，轻视群众的创造，因而不利于大跃进。这种片面条件论受到了批判。"},{"type":"paragraph","text":"批判片面条件论，并不等于我们不重视条件，恰恰相反，我们是马克思主义者，是唯物论者。不但不会轻视条件，而且十分重视条件。有米才能煮饭，有铁才能炼钢，这是科学。米与铁都是条件，这不能说是条件论。如果有人脱离了米和铁，公然宣布要烧饭、炼钢，那就是空想。有如在产品尚未极端丰富的情况下就想过渡到按需分配的共产主义社会一样，那是不切实际的。"},{"type":"paragraph","text":"毛泽东同志在“中国农村的社会主义高潮”序言中有这样一段话:"},{"type":"paragraph","text":"“人们的思想必须适应已经变化了的情况。当然，任何人不可以无根据地胡思乱想，不可以超越客观情况所许可的条件去计划自己的行动，不要勉强地去做那些实在做不到的事情。但是现在的问题，还是右倾保守思想在许多方面作怪，使许多方面的工作不能适应客观情况的发展。现在的问题是经过努力本来可以做到的事情，却有很多人认为做不到。因此，不断地批判那些确实存在的右倾保守思想，就有完全必要了。”"},{"type":"paragraph","text":"无论是“左”的或右的，都不是真正尊重条件的。结果，必然发展为“左”倾冒险主义或者右倾保守主义的错误。马克思列宁主义正是在不断地反对“左”和右的斗争中显示其无比威力的。在党所发表的重大文件中，从来都是辩证地、全面地阐明客观事物的发展规律，教育我们用辩证唯物主义的观点去认识事物，进行工作，并防止“左”或右的有害倾向。"},{"type":"paragraph","text":"党的八届六中全会文件指出了某些好心人“勉强地去做那些实在做不到的事情”的空想，提倡在战略上藐视困难，在战术上重视困难，提倡冲天的干劲与科学的分析相结合，这完全是正确的。确也有些同志性急了一些，没根据客观情况所许可的条件去计划自己的行动。文件指出这一点，将有助于这些同志更全面地认识和掌握客观规律，并运用它来为我们的社会主义建设服务。可是，有些人有了误会。他们把党所指出的可能引起的危险的倾向，夸大成为了不起的偏向，把冲天干劲与盲目性混为一谈。有人还这样说:“那个时候我早说跑得太快，太性急，你们要批判我的保守思想，现在，怎么样?”纶巾羽扇的诸葛先生翩然出场了。去年成绩到底怎么样?不小，而且很不小。震古铄今，生产飞跃，钢粮高产，公社化运动有如初升的太阳升起在东方，人民群众热烈欢迎它。这些事实不容抹煞，这是党所制定的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线的重大胜利，是打破迷信、解放思想的重大胜利。1073万吨的钢，7500亿斤左右的粮食，都是铁的事实，都是人炼出来，种出来的，绝非空想所能得来。马克思列宁主义是实事求是的，科学的，因之才可能创造奇迹，空想派则是一事无成。空想派有的，这些同志虽然主观愿望好，但是由于不切实际，往往会把好事办坏，因此，即使没有形成一股主流，也得指出来，提请注意。"},{"type":"paragraph","text":"党的八届六中全会文件，是马克思列宁主义的现实活教材，需要认真阅读，仔细体会；同时，它又是全面的、辩证的阐述了一年来大跃进和人民公社化运动的成就，并用科学的方法分析了存在的问题，指出解决矛盾的办法，我们不能片面地用“瞎子摸象”的办法去理解。"},{"type":"paragraph","text":"这个文件将更加鼓舞我们的革命干劲，教育我们学会科学分析的方法，抛掉空想，实事求是，本来可以做到的事情，一定努力去做；实在做不到的事情，就不勉强去做。把文件作为突破困难的武器，继续反对保守，努力创造条件，信心百倍地迎接伟大的1959年——苦战三年的决定意义的一年的到来。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}