{"books":[{"id":"1aafef62-9a6b-46ee-be90-c2a2ae3af076","name":"无产阶级文化大革命概述简论（第一篇）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编，2011年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/1aafef62-9a6b-46ee-be90-c2a2ae3af076.pdf"],"article":{"title":"第四章 批判国际共产主义运动中的修正主义思潮 第四节 中苏分歧进一步扩大","alias":"","parts":[{"type":"paragraph","text":"第四节中苏分歧进一步扩大"},{"type":"paragraph","text":"壹、本节概述"},{"type":"paragraph","text":"一、苏联在中印冲突问题上偏祖印度，赫鲁晓夫访问美国"},{"type":"paragraph","text":"一九五九年二月一日，在北京召开的中央工作会议（1月26日至2月2日）上，毛泽东（针对赫鲁晓夫在1958年12月1日、1959年1月不指明名的影射攻击中国）在讲话中指出："},{"type":"paragraph","text":"赫鲁晓夫在二十一大的报告比二十大有进步。他在报告中讲的国际形势和对外政策，是符合1957年莫斯科宣言的原则的。他对二十大报告中的一些问题作了修补。例如，关于斯大林问题、和平过渡问题、社会党问题，基本上还是维持了1957年莫斯科宣言的口径。"},{"type":"paragraph","text":"我们同赫鲁晓夫的关系，还是十个指头中九个指头和一个指头的关系，就是有一个指头不同，其他九个指头是相同的。因此，对于赫鲁晓夫在二十一大的影射，我们可以暂不理会，看看以后再说。我们之间是有分歧的，但现在不要说。"},{"type":"paragraph","text":"一九五九年三月十九日，西藏叛乱集团指挥藏军向解放军发动全面进攻，"},{"type":"paragraph","text":"一九五九年三月二十日，解放军开始反击全力平息叛乱。"},{"type":"paragraph","text":"一九五九年八月二十六日，中印边境发生冲突。"},{"type":"paragraph","text":"一九五九年九月九日，苏联塔斯社发表关于中印边境冲突的声明，责怪中国，偏祖印度。"},{"type":"paragraph","text":"一九五九年九月十五日至二十八日，赫鲁晓夫访问美国。"},{"type":"paragraph","text":"一九五九年九月二十九日，赫鲁晓夫飞到北京参加中华人民共和国建国十周年大庆。"},{"type":"paragraph","text":"二、中苏北京会谈"},{"type":"paragraph","text":"一九五九年十月一日，中华人民共和国成立十周年，是一个大庆的日子。中共中央邀请苏联等十一个社会主义国家领导人率领的党政代表团和日本、印度等六十个国家的共产党代表团参加中国国庆活动。在这期间，毛泽东等中共领导人同一些代表团进行了会谈或谈话。"},{"type":"paragraph","text":"十月二日，毛泽东与苏共第一书记、部长会议主席赫鲁晓夫在颐年堂举行会谈，中方出席的有刘少奇、周恩来、朱德、林彪、彭真、陈毅、王稼祥。"},{"type":"paragraph","text":"赫鲁晓夫是刚刚同美国总统艾森豪威尔举行戴维营会谈回国后不久，来到北京的。会谈时，他应艾森豪威尔的要求，向中国领导人提出在中国监禁的五名美国犯人的问题。"},{"type":"paragraph","text":"毛泽东和周恩来对他说明，这五个人都是特务，他们的刑期还没有满，放是要放的，但现在不能放。"},{"type":"paragraph","text":"十月二日，在中苏两党会谈中，"},{"type":"paragraph","text":"毛泽东指出：我们赞成你访美，赞成你跟艾森豪威尔会唔。我们赞成同美国搞和平共处。美国究竟怎么样，不能看表面，应该要看美国帝国主义的本质。艾森豪威尔有阶级局限性，很难说他真正爱好和平。"},{"type":"paragraph","text":"赫鲁晓夫说，你们去年对金门打炮不是办法。台湾现在也不能解放，索性像苏联过去内战时期对“远东共和国”的那样处理。"},{"type":"paragraph","text":"毛泽东说：赫鲁晓夫同志，你把问题搞错了，你把两个不同性质的问题搞混了。一个问题是我们跟美国的关系问题，这是国际问题；另一个是我们跟台湾的关系问题，这是中国国内的问题。我们跟美国的关系问题是美国侵略我国的台湾的问题，是我们要求美国撤出台湾而美国应该撤兵的问题。至于我们跟台湾的问题，则是台湾怎样解放的问题。这个问题只能由中国人自己来解决，别人无权过问。你赫鲁晓夫同志，对前一个问题有发言权，可以劝艾森豪威尔从台湾撤出一切武装力量。对后一个问题，你是无能为力的，不宜说三道四。"},{"type":"paragraph","text":"赫鲁晓夫又指责中国不该与印度搞坏关系，并且说，印度有一个士兵被打死，一个士兵受伤，这就证明你们不对，是你们先打死了人家的人，又把达赖放跑了，你们何必去争那么一点地方呢？喜马拉雅山下荒无人烟，争那么一小块地方有什么意思？你们才是冒险主义，狭隘民族主义。"},{"type":"paragraph","text":"毛泽东说：这个问题还是要把事实搞清楚。别的事情我们不管，对有关中国的事情，我们希望苏联同志能够听听中国的意见，把事情搞清楚，预先向中国打招呼，同中国商量，再对外公开表态，这样比较好。对尼赫鲁，我们还是要同他发好，还是要团结他。我们的原则是人不犯我，我不犯人，人若犯我，我必犯人。不为大下先。但是谁要欺负我们，那是不行的。谁都不行。"},{"type":"paragraph","text":"毛泽东、周恩来、林彪、彭真、陈毅反复地向他说明事实真相：第一，他们越境；第二，他们先开枪；第三，他们打了十二小时之久，中国士兵才开枪的。"},{"type":"paragraph","text":"毛泽东还指出：这是局部的纠纷，是双方士兵打的，不是双方政府下命令打的。事先不仅我们不知道，就连我们西藏军区也不知道。尼赫鲁也是事后才知道的，现在他们知道了，是他们占了我们的地方，所以才撤出了两个地方。"},{"type":"paragraph","text":"可是赫鲁晓夫不顾这些事实，只咬定被打死的是印度人这一点，而责备中国。"},{"type":"paragraph","text":"毛泽东对赫鲁晓夫说：“在中印边境问题上，你们做的不对，不公平，你们公开地表明了我们两党的分歧。”"},{"type":"paragraph","text":"彭真接着说：我们不知道你们苏联是什么原则，难道别人越境，先开枪达十二小时之久，还不还枪吗？"},{"type":"paragraph","text":"双方争论很激烈，措词也很强硬。快到最后，为了缓和一下紧张气氛，"},{"type":"paragraph","text":"毛泽东说：“声明已经发表了，不谈了，算了吧！我、刘少奇同志和周恩来同志，都说过你们的问题。但这是一小部分的问题，是九个指头和一个指头之比。我们的基本路线是一致的，只是在个别问题上有分歧。现在可否还这样认为？”"},{"type":"paragraph","text":"赫鲁晓夫说：“我们一向是这样认为的。”"},{"type":"paragraph","text":"毛泽东说：“在原则问题上、个别问题上的分歧，不应该影响我们的团结。”"},{"type":"paragraph","text":"赫鲁晓夫说：“在我们最困难的时候，中国支持了我们，而我们也支持了你们。今后还是这样的。”"},{"type":"paragraph","text":"这次会谈，双方最后都表示了团结的愿望，但事实上中苏两党之间的裂痕在进一步扩大。"},{"type":"paragraph","text":"一九五九年十月四日，在中央政治局会议上，毛泽东说："},{"type":"paragraph","text":"对于共产党人来说，更重要的教员是反面教员，像蒋介石、像日本帝国主义、像美帝国主义这样的反面教员。用反面教员来教育他，往往比我们来跟他辩论、跟他讲道理，会起更好的效果。我们目前应采取团结为重、不搞争论、冷静观察的方针，但要看到国际上出现修正主义思潮。"},{"type":"paragraph","text":"与赫鲁晓夫会谈后不久，毛泽东写了一首打油诗："},{"type":"paragraph","text":"西海如今出圣人，涂脂抹粉上豪门。一辆汽车儿间屋，三头黄犊半盘银。"},{"type":"paragraph","text":"举世劳民同主子，万年宇宙绝纷争。列宁火焰成灰烬，人类从此入大同。"},{"type":"paragraph","text":"三、毛泽东谈反修问题，"},{"type":"paragraph","text":"一九五九年十月下旬，毛泽东离京，到达杭州后，十一月间接连开了两次小会议论国际问题。"},{"type":"paragraph","text":"一九五九年十二月一日，赫鲁晓夫在匈牙利党的代表大会上又对中国党进行影射攻击，并且公然提出社会主义各国必须对表。"},{"type":"paragraph","text":"一九五九年十二月四日至六日，在杭州召开的政治局常委会议讨论国际问题，"},{"type":"paragraph","text":"一九五九年十二月四日，毛泽东亲笔写了一份讲话提纲："},{"type":"paragraph","text":"“敌人的策略是什么？"},{"type":"paragraph","text":"（1）和平旗子，大造导弹，大搞基地，准备用战争方法消灭社会主义。这是第一手。"},{"type":"paragraph","text":"（2）和平旗子，文化往来，人员往来，准备用腐蚀、演变方法消灭社会主义。这是第二手。"},{"type":"paragraph","text":"保存自己，消灭敌人：是基本原则。"},{"type":"paragraph","text":"有时和解，有时紧张；这里和解，那里紧张；欧洲和解，业洲紧张；争取机会主义，孤立马列主义。"},{"type":"paragraph","text":"修正主义是否已经成了系统，是否就是这样坚决干下去？"},{"type":"paragraph","text":"可能是这样；可能还可以改变。"},{"type":"paragraph","text":"可能要坚持一个长时期（例如十年以上）；"},{"type":"paragraph","text":"可能只坚持一个短时期，例如一、二、三、四年。"},{"type":"paragraph","text":"中苏根本利益，决定这两个大国总是要团结的。某些不团结，只是暂时的现象，仍然是九个指头与一个指头的关系。”"},{"type":"paragraph","text":"毛泽东列举了“一个指头”的历史事件，从一九四五年的“不许革命，但后来又赞成了”，直到一九五九年三月以来，“我们朋友与帝国主义、反动民族主义和铁托修正主义组织一次反华大合唱”。"},{"type":"paragraph","text":"他接着写道："},{"type":"paragraph","text":"“中国将在长时期内，一方面被孤立，一方面得到世界许多共产党、许多国家、许多人民的拥护。在这种困难局面下，中国将在八年内相当强大起来。"},{"type":"paragraph","text":"八年内，中国完成工业体系的初步建设，完成尖端工业的初步建设；完成技术队伍的初步建立；完成理论队伍的初步建立；完成党与人民政治觉悟的大提高。（或者三者都完不成，或者能完成。）"},{"type":"paragraph","text":"谨慎小心，摆事实，说道理。"},{"type":"paragraph","text":"学习苏联优点，拥护苏联一切正确主张。"},{"type":"paragraph","text":"反动派大反华，有两件好处：一是暴露了反动派的面目，在人民面前丧失威信；二是激起世界大多数人民觉醒起来，他们会看到反动的帝国主义、民族主义、修正主义是敌人，是骗子，是黑货，而中国的大旗则是鲜红的。"},{"type":"paragraph","text":"全世界极为光明。乌云越厚，光明越多。"},{"type":"paragraph","text":"马克思主义、列宁主义大发展在中国，这是毫无疑义的。"},{"type":"paragraph","text":"赫鲁晓夫们很幼稚。他不懂马列主义、易受帝国主义的骗。"},{"type":"paragraph","text":"他不懂中国达于极点，又不研究，相信一大堆不正确的情报，信口开河。他如果不改正，几年后他将完全破产（八年之后）。"},{"type":"paragraph","text":"他对中国极为恐慌，恐慌之至。"},{"type":"paragraph","text":"他有两大怕：一怕帝国主义，二怕中国的共产主义。"},{"type":"paragraph","text":"他怕东欧各党和世界各共产党不相信他们而相信我们。"},{"type":"paragraph","text":"他的宇宙观是实用主义，这是一种极端的主观唯心主义。他缺乏章法，只要有利，随遇而变。"},{"type":"paragraph","text":"苏联人民是好的，党是好的。党与人民中若干不好的作风，若干形而上学作风，若干资产阶级自由主义，是历史遗传下来的。列宁早死，没有来得及改造。"},{"type":"paragraph","text":"这些自由主义，还有大国主义，总有一天走向反面，变得好起来。世界上一切事物没有不走向反面的。我国也将走向反面，然后又走向反面之反面，即正面。"},{"type":"paragraph","text":"不断革命。"},{"type":"paragraph","text":"共产主义竞赛，不平衡是客观规律，不依人的意志而存在。对表论②是反马列主义的。提出对表论，表示了他们的极大恐慌。”"},{"type":"paragraph","text":"一九五九年十二月四日晚，毛泽东国际形势发表讲话："},{"type":"paragraph","text":"第一、帝国主义的战略目的是保存资本主义、帝国主义制度，消灭社会主义制度，也要消灭民族独立运动。这如同战争的目的是保存自己、消灭敌人一样。帝国主义现在使用两套办法，一套办法是用战争手段，另一套办法是用和平手段。这就是一方面搞原子弹、导弹，搞军事基地，准备用战争的办法来消灭社会主义，但是它打的也还是和平的旗帜。这点要看清楚。另外一套办法也是打看和平的旗帜，发展文化往来，甚至经济往来、人员往来，准备用腐蚀的办法，从内部搞演变的办法来消灭社会主义。帝国主义总是这样的，能够消灭就立即消灭，暂时不能消灭的就准备条件消灭之。这两套办法可以同时并用，也可以交替使用，根据对象不同采取不同的办法。机会主义、修正主义是帝国主义拉拢的对象，帝国主义尽力扩大机会主义、修正主义的影响，从内部通过和平演变来搞垮社会主义。"},{"type":"paragraph","text":"第二、赫鲁晓夫不是一个好的马克思主义者，但是他也不完全是修正主义者。他的宇宙观是实用主义，思想方法是形而上学，有大国主义，有资产阶级自由主义。形而上学始于斯大林。历史上我们跟苏联分歧很多。1945年日本投降后苏共警告我们不要进行自上战争，1959年10月赫鲁晓夫在莫斯科讲我们是不战不和的托洛茨基主义，12月1日，赫鲁晓夫在匈牙利党的代表大会上不指明名地攻击我们“抢先”，提出要“对表”。赫鲁晓夫这个人了不是全部是错的。在国际上他还是要社会主义阵营，一直到现在仍然支援中国建设。在国内他搞农业、工业、七年规划，他还是要搞社会主义。他在和平过渡问题、中印关系问题、对美国看法问题上同我们分歧还是一个指头的分歧。这个分歧是不是会扩大到儿个指头，那还得看。赫鲁晓夫有两种可能性：一种可能性是继续向严重化的方向发展；一种可能性是改变，向好的方向发展。从同赫鲁晓夫这么多次接触看，这个人不大懂马列主义，比较浮浅，不大懂阶级分析的方法，有点像新闻记者，随风转，容易变。因此，我们对待他，一方面不能不认真对待，但另一方面又不要太认真了。他有时候说话是冲口而出。当然这也反映他本质的一个方面。现在两种可能性都存在，但应该相信他的错误到头来是会被纠正的，应该有这个信心。最好是他自己来纠正，如果自己已不能纠正，那么苏联党内会有力量来纠正他。我们应该保持这种革命的乐观主义。第三种可能，可能要坚持一个长时期，例如十年以上；第四种可能，可能只坚持一个短时期，例如一、二、三、四年。赫鲁晓夫如果不改正，几年后，可能是八年之后，他将完全破产。"},{"type":"paragraph","text":"第三、我们的方针应该怎么样呢？我们现在的方针是硬着头皮顶着，在一个时期不批判他们。对他们好的、正确的、先进的经验，我们要好好学。对他的言论、行动，凡是正确的、有利于国际共产主义运动的、有利于世界和平的、有利于民族解放运动的，我们就支持、拥护；否则我们就反对，但也不要马上就反对，要等一个时期看，不能跟着他走。我们的方针还是以团结为重，很难想像两个社会主义大国闹分裂，不可能，也不应该，应该有这样的信心和决心。"},{"type":"paragraph","text":"第四、现在国际上反华浪潮来势汹汹，其中有美帝国主义，有民族主义国家的资产阶级反动派，也有共产党内的修正主义者。闹得特别凶的、表现特别积极的、态度特别恶劣的，就是南斯拉夫党，这是不足为怪的。从一定意义上讲，这次反华浪潮也是好事，一来可以暴露他们的反动面目，二来可以激发各国人民的觉悟。应该看到，这种反华现象是因为我们坚持原则、坚持维护马列主义纯洁性、坚持独立。我们自已要心中有数。我们应当尽快把我国的独立工业体系建设起来，尽快建设我们自主的方针，这必然会遇到国际上各种各样反动势力的反对。对于这种必然性，我们应该加强党内的团结，首先是一万多高级干部的团结。"},{"type":"paragraph","text":"贰、本节简论"},{"type":"paragraph","text":"一九五九年十二月四日，毛泽东关于国际形势的提纲和讲话，分析了帝国主义的对外战略方针和基本原则；批评了赫鲁晓夫的对外政策及其对中国的态度：历数了中共同苏共之间，特别是自一九五六年起同赫鲁晓夫之间的分歧。中苏之间的分歧，后来继续扩大，演变成为中苏两党公开论战以至中苏关系严重恶化。但此时毛泽东仍认为这些分歧，这些不团结，只是“一个指头的问题”（毛泽东十月二日与赫鲁晓夫会谈时，也反复指明了这一点）；对赫鲁晓夫的政策如何发展没有说死，还要看。毛泽东对全世界的和对中国的发展前途，是充满信心的：就全世界而言，“极为光明。乌云越厚，光明越多”；就中国而言，将在八年内相当强大起来。"},{"type":"paragraph","text":"这个提纲和讲话，集中地反映了毛泽东这个时期对国际形势的基本看法和基本估计，其中有一些观点，是具有长远和战略意义的。"},{"type":"paragraph","text":"2011年4月27日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":4,"day":27}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":484,"page_end":490},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"4fae9367-bf22-4469-b54a-c8d3104aad5b","name":"无产阶级文化大革命资料汇编（第一篇）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/4fae9367-bf22-4469-b54a-c8d3104aad5b.pdf"],"article":{"title":"第四章 批判国际共产主义运动中的修正主义思潮 第四节 中苏分歧进一步扩大","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第一篇第四章（4）第四章批判国际共产主义运动中的修正主义思潮第四节中苏分歧进一步扩大"},{"type":"paragraph","text":"本节资料"},{"type":"paragraph","text":"一九五八年五月五日，《人民日报》社论《现代修正主义必须批判》"},{"type":"paragraph","text":"今天是科学共产主义创始人——马克思诞辰的一百四十周年。从1844年以来，马克思主义一直是在同资产阶级、小资产阶级各式各样的反动思潮作斗争，同国际工人运动中的各式各样的机会主义思想作斗争。马克思主义在斗争中不断地获得了胜利，因为革命的实践证明了它的正确。在帝国主义和无产阶级革命时代，列宁就是在斗争中发展了马克思主义，把马克思主义推上了一个新的阶段，即列宁主义的阶段。现在国际工人运动又向马克思列宁主义提出了一个新的神圣任务，就是要同现代修正主义，或者说新的伯恩斯坦主义，进行毫不调和的斗争。这是马克思列宁主义和反马克思列宁主义的两条根本不同路线的斗争，这是关系国际工人阶级事业和社会主义事业成败的一场大斗争。"},{"type":"paragraph","text":"最近结束的南斯拉夫共产主义者联盟第七次代表大会，通过了“南斯拉夫共产主义者联盟纲领草案”，这是一个反马克思列宁主义的、彻头彻尾的修正主义的纲领。概括地说来，这个纲领草案在思想方法上是用诡辩代替革命的唯物辩证法；在政治上是用反动的超阶级的国家论代替马克思列宁主义的国家论，用反动的资产阶级民族主义代替革命的无产阶级国际主义；在政治经济学上是为垄断资本辩护，混淆资本主义和社会主义两种制度的根本区别。这个纲领草案公然背弃了马克思列宁主义的根本原则，与去年11月在莫斯科召开的社会主义国家共产党和工人党代表会议的宣言相对抗，同时也违反了南斯拉夫共产主义者联盟的代表自己所曾经表示同意的六十四个共产党和工人党代表会议的“和平宣言”。这个纲领草案把马克思和恩格斯所奠定的、经过列宁和其他伟大的马克思主义者加以发展的革命理论的基本原则，一概叫做“教条主义”，而南共领导人自称为“教条主义的不调和的敌人”。"},{"type":"paragraph","text":"南共领导人所要攻击的“教条主义”，最根本的是什么呢？就是无产阶级革命和无产阶级专政。但是，大家知道，没有无产阶级革命和无产阶级专政，就不可能有什么社会主义。南共纲领草案集中地反对无产阶级革命，攻击无产阶级专政，对社会主义国家和社会主义阵营加以丑化，对资本主义、帝国主义国家和帝国主义阵营则加以美化。这就不能不使人们对于南共领导人所说的“社会主义”发生了怀疑。"},{"type":"paragraph","text":"像各国反动派和中国资产阶级右派的口吻一样，南共领导集团恶毒地诬蔑无产阶级专政，说它“造成官僚主义、国家极权主义思想、政治领导力量脱离劳动群众、停滞、社会主义发展畸形化以及内部矛盾和对立的尖锐化”。他们恶毒地诬蔑社会主义阵营，说它也有所谓“从实力地位出发采取霸权斗争的政策”。他们把社会主义阵营和帝国主义阵营这两种根本不同的世界政治经济体系，说成是“世界分裂为两个敌对的军事政治集团”。他们描写自己是置身在社会主义和帝国主义“两个集团”之外，即处于所谓超集团的地位；他们认为美国操纵的联合国可以“使世界日趋统一”；世界各国，即包括帝国主义在内的国际经济合作，是“走向世界经济发展的社会主义道路的组成部分”。他们认为，“资本主义世界蓬勃发展的国家资本主义趋势极其明显地证明：人类正在通过各种途径不可阻挡地深深地进入社会主义时代”。这些论点使人们不能不想起十九世纪末期和二十世纪初期的右翼社会党徒，如伯恩斯坦、考茨基、希佛亭之流的所谓“进化的社会主义”、“超帝国主义”、“有组织的资本主义”、“资本主义和平长入社会主义”等等修正主义的说教。这种修正主义说教的目的，就是要引诱资本主义各国的工人阶级放弃争取社会主义的革命斗争，而维护资产阶级的统治。现在南共领导人的说教，对于各国工人阶级和其他劳动人民，也抱有一种狂妄的企图，就是想引诱工人和其他劳动者走上向资本主义投降的道路。1956年11月间，南斯拉夫共产主义者联盟的领导人铁托在普拉的演说中曾经说过：“实际牵涉到的问题是：新的方针是否会在各国共产党内得胜——这种方针实际上是在南斯拉夫开始的。”“现在的问题是：是这条路线（按：这就是所谓南斯拉夫路线）得胜呢，还是斯大林路线再度得胜。南斯拉夫不能只管自己，它必须在各方面努力。”这些话充分暴露了他们的野心究竟是什么。"},{"type":"paragraph","text":"南共纲领草案出现在目前时期，决不是偶然的。从伟大的十月社会主义革命以来，国际共产主义运动已经取得了一系列的伟大的历史性的胜利，社会主义制度已经在九亿多人口中取得了胜利，资本主义总危机大大地扩大了，以美国为首的帝国主义国家正在经历一个新的深刻的周期性经济危机。因此，以美国为首的帝国主义者对于国际共产主义运动正在加紧进行破坏。资产阶级历来破坏工人运动的手段不外两种，一种是暴力镇压的手段，一种是欺骗的手段。在目前国际新形势下面，在右翼社会党的修正主义在工人阶级和劳动群众中的麻痹作用日益减弱的时候，南斯拉夫修正主义者所提出的纲领，恰恰是符合帝国主义者——特别是美帝国主义者的需要。"},{"type":"paragraph","text":"毛泽东同志在“关于正确处理人民内部矛盾的问题”中说：“修正主义，或者右倾机会主义，是一种资产阶级思潮，它比教条主义有更大的危险性。修正主义者，右倾机会主义者，口头上也挂着马克思主义，他们也在那里攻击‘教条主义’。但是他们所攻击的正是马克思主义的最根本的东西。”现在事实已经证明，毛泽东同志说的这一段话不但针对着我国的情况，并且也适合于国际的情况。"},{"type":"paragraph","text":"社会主义国家共产党和工人党代表会议宣言写道：“在目前条件下，主要的危险是修正主义，或者说右倾机会主义。它是资产阶级意识形态的表现，它麻痹工人阶级的革命意志，要求保存或者恢复资本主义。”宣言还特别着重地指出：“现代修正主义企图诽谤马克思列宁主义的伟大学说，说它是‘过了时的’，似乎目前对于社会发展已经丧失了意义。修正主义者力图腐蚀马克思主义的革命灵魂，破坏工人阶级和劳动人民对于社会主义的信心。他们否认在从资本主义向社会主义过渡的时期实行无产阶级革命和无产阶级专政的历史必要性，否认马克思列宁主义政党的领导作用，否认无产阶级国际主义原则，要求放弃列宁主义关于党的建设的基本原则，首先是放弃民主集中制，要求把共产党从一个战斗的革命组织变成某种争论不休的俱乐部。”宣言很清楚地描绘了现代修正主义者的嘴脸，南共纲领草案的内容正是表现了这样的一副嘴脸。"},{"type":"paragraph","text":"非常明显，对于南斯拉夫共产主义者联盟纲领草案所集中起来的一系列反马克思列宁主义的、彻头彻尾的修正主义的观点，必须进行公开的毫不调和的批判。如果说，上一世纪末期和本世纪初期马克思主义者对伯恩斯坦和考茨基之流的修正主义展开理论批判是不可避免的话，那末，现在我们对于新伯恩斯坦主义的批判更加是必要的了。因为现代修正主义是由一个掌握国家政权的党的领导集团，作为一个完整的系统的纲领而提出的，因为现代修正主义的目的是在于分裂国际共产主义运动，在于破坏社会主义国家的团结，而且直接损害了南斯拉夫人民的根本利益。中，我们认为，1948年6月共产党情报局“关于南斯拉夫共产党状况的决议”对于南斯拉夫共产党脱离了马克思列宁主义原则而陷入资产阶级民族主义的错误所进行的批评，基本上是正确的；但是当时情报局对于这个问题的处理，在方法上是有缺点和错误的。1949年11月情报局通过的关于南斯拉夫的决议则是错误的，参加情报局会议的各国共产党和工人党后来已经撤消了这个决议。从1954年以来，苏联和社会主义阵营各国仁至义尽地采取各种措施，以改善同南斯拉夫的关系，这是完全正确的，必要的。各国共产党采取耐心等待的态度，希望南共领导人回到马克思列宁主义的立场上来，以利于南斯拉夫人民坚持社会主义的道路。但是，南共领导集团拒绝了苏共中央和各国共产党人的善意的努力。在匈牙利事变前后，他们曾经企图用所谓“反斯大林主义”来分裂社会主义阵营各国的团结，在匈牙利事变中，支持叛徒纳吉集团，而在他们最近召开的代表大会中，更提出了系统的完整的修正主义纲领。南共领导人应该冷静地想一想，难道南共放弃马克思列宁主义的基本观点，而坚持修正主义的观点，能够保持同各国共产党的团结吗？难道没有马克思列宁主义的共同观点，能够有团结的基础吗？难道拒绝同社会主义阵营各国友好，拒绝同各国共产党友好，对南斯拉夫人民是有利的吗？"},{"type":"paragraph","text":"我们认为，在国际工人运动中，分清大是大非，是完全必要的。正如列宁所说，“原则性的政策是唯一正确的政策”。目前世界是处在东风压倒西风的新的历史转折点。马克思主义路线和修正主义路线的斗争，不是别的，而是反映了新兴的社会阶级力量同垂死的社会阶级力量的尖锐化的斗争，反映了帝国主义世界同社会主义世界的尖锐化的斗争。每一个马克思列宁主义者要想躲避这个斗争是不可能的。历史的发展将会越来越清楚地证明，这个斗争对于国际共产主义运动是具有多么重大的意义！"},{"type":"paragraph","text":"一九五九年十二月二日，毛泽东关于国际形势的讲话提纲"},{"type":"paragraph","text":"讨论的范围，以本人口气出之。"},{"type":"paragraph","text":"敌人的策略是什么？"},{"type":"paragraph","text":"（１）和平旗子，大造导弹，大搞基地，准备用战争方法消灭社会主义。这是第一手。"},{"type":"paragraph","text":"（２）和平旗子，文化往来，人员往来，准备用腐蚀、演变方法消灭社会主义。这是第二手。"},{"type":"paragraph","text":"保存自己，消灭敌人：是基本原则。"},{"type":"paragraph","text":"有时和解，有时紧张；这里和解，那里紧张；欧洲和解，亚洲紧张；争取机会主义，孤立马列主义。"},{"type":"paragraph","text":"修正主义是否已经成了系统，是否就是这样坚决干下去？"},{"type":"paragraph","text":"可能是这样；可能还可以改变。"},{"type":"paragraph","text":"可能要坚持一个长时期（例如十年以上）；"},{"type":"paragraph","text":"可能只坚持一个短时期，例如一、二、三、四年。"},{"type":"paragraph","text":"中苏根本利益，决定这两个大国总是要团结的。某些不团结，只是暂时的现象，仍然是九个指头与一个指头的关系。"},{"type":"paragraph","text":"一个指头的历史事件："},{"type":"paragraph","text":"１９４５年，不许革命，但后来又赞成了。"},{"type":"paragraph","text":"１９４９１９５１年，怀疑是否真革命，开始不愿订互助同盟条约，后来也改变了。十年来帮助我们建设了许多工厂。"},{"type":"paragraph","text":"１９５３年，高饶彭黄在莫斯科的支持下，进行一次颠覆活动。[1]"},{"type":"paragraph","text":"１９５４年，取消了旅大军事基地和四个合营公司。"},{"type":"paragraph","text":"１９５６年，反斯大林事件，和平过渡论出现，我们有两篇文章[2]。"},{"type":"paragraph","text":"１９５７年，中国整风反右，提出了人民内部矛盾问题；秋季的莫斯科宣〔言〕，我们批判了朋友。"},{"type":"paragraph","text":"１９５８年，中国制定社会主义建设时期的总路线，出现了大跃进，人民公社。中苏北京八月会谈，共同舰队和７０％投资建立电台事件，我们抵制了这个进攻。金门打炮事件，吓坏了我们的朋友。"},{"type":"paragraph","text":"１９５９年，西藏事件，中印边界事件，九月两党交换文件，十月北京会谈，抵制了朋友的谬论。"},{"type":"paragraph","text":"同年，高饶余孽又在朋友支持下进行了一次颠覆活动。[1]"},{"type":"paragraph","text":"同年，１９５９，在三月至今，我们朋友与帝国主义、反动民族主义和铁托修正主义组织一次反华大合唱。"},{"type":"paragraph","text":"中国将在长时期内，一方面被孤立，一方面得到世界许多共产党、许多国家、许多人民的拥护。在这种困难局面下，中国将在八年内相当强大起来。"},{"type":"paragraph","text":"八年内，中国完成工业体系的初步建设，完成尖端工业的初步建设；完成技术队伍的初步建立，完成理论〔队伍〕的初步建立；完成党与人民政治觉悟的大提高。（或者三者都完不成，或者能完成。）"},{"type":"paragraph","text":"谨慎小心，摆事实，说道理。"},{"type":"paragraph","text":"学习苏联优点，拥护苏联一切正确主张。"},{"type":"paragraph","text":"反动派大反华，有两件好处：一是暴露了反动派的面目，在人民面前丧失威信；二是激起世界大多数人民觉醒起来，他们会看到反动的帝国主义、民族主义、修正主义是敌人，是骗子，是黑货，而中国的大旗则是鲜红的。"},{"type":"paragraph","text":"全世界极为光明。乌云越厚，光明越多。"},{"type":"paragraph","text":"马克思主义、列宁主义大发展在中国，这是毫无疑义的。"},{"type":"paragraph","text":"赫鲁晓夫们很幼稚。他不懂马列主义，易受帝国主义的骗。"},{"type":"paragraph","text":"他不懂中国达于极点，又不研究，相信一大堆不正确的情报，信口开河。他如果不改正，几年后他将完全破产（八年之后）。"},{"type":"paragraph","text":"他对中国极为恐慌，恐慌之至。"},{"type":"paragraph","text":"他有两大怕：一怕帝国主义，二怕中国的共产主义。他怕东欧各党和世界各共产党不相信他们而相信我们。"},{"type":"paragraph","text":"他的宇宙观是实用主义，这是一种极端的主观唯心主义。他缺乏章法，只要有利，随遇而变。"},{"type":"paragraph","text":"苏联人民是好的，党是好的。党与人民中若干不好的作风，若干形而上学作风，若干资产阶级自由主义，是历史遗传下来的。列宁早死，没有来得及改造。"},{"type":"paragraph","text":"这些自由主义，还有大国主义，总有一天走向反面，变得好起来。世界上一切事物没有不走向反面的。我国也将走向反面，然后又走向反面之反面，即正面。"},{"type":"paragraph","text":"不断革命。"},{"type":"paragraph","text":"共产主义竞赛，不平衡是客观规律，不依人的意思〈志〉而存在。对表论[3]是反马列主义的。提出对表论，表示了他们的极大恐慌。"},{"type":"paragraph","text":"根据毛泽东手稿刊印。"},{"type":"paragraph","text":"注释彭，指彭德怀。黄，指黄克诚。一九五九年八月十六日中共八届"},{"type":"paragraph","text":"[1]彭，指彭德怀。黄，指黄克诚。一九五九年八月十六日中共八届八中全会通过的《关于以彭德怀同志为首的反党集团的错误的决议》认为，“以彭德怀同志为首的反党集团在庐山会议期间和庐山会议以前的活动，是有目的、有准备、有计划、有组织的活动。这一活动是高饶反党联盟事件的继续和发展”。一九七八年十二月中共十一届三中全会审查和纠正了过去加到彭德怀同志头上的“里通外国”等罪名。一九八○年六月十九日中国人民解放军总政治部《关于黄克诚同志的复查结论》指出：“根本不存在黄克诚参加高、饶反党联盟的问题。”一九八一年六月二十七日中共十一届六中全会通过的《关于建国以来党的若干历史问题的决议》指出：“八届八中全会关于所谓‘彭德怀、黄克诚、张闻天、周小舟反党集团’的决议是完全错误的。”指《人民日报》一九五六年四月五日发表的《关于无产阶级专政"},{"type":"paragraph","text":"[2]指《人民日报》一九五六年四月五日发表的《关于无产阶级专政的历史经验》和同年十二月二十九日发表的《再论无产阶级专政的历史经验》两篇编辑部文章。"},{"type":"paragraph","text":"[3]苏共中央第一书记赫鲁晓夫一九五九年十二月一日在匈牙利社会主义工人党第七次代表大会上的讲话中说：“我们在明智地利用社会主义制度的伟大优越性、全力加强世界社会主义阵营的同时，应当始终如一地、创造性地运用列宁关于建设社会主义和共产主义的学说，成为列宁主义的能手，不落后也不抢先，形象地说，就是‘互相对对表’。如果这个或者那个国家的领导人开始骄傲自大起来，这就会合乎敌人的利益。在这个情况下，社会主义国家本身，领导本身就会帮助敌人来反对社会主义，反对共产主义。而这样做是不能容许的。”"},{"type":"paragraph","text":"《毛泽东文稿》第七册第599-603页"},{"type":"paragraph","text":"2011年4月27日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":4,"day":27}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1197,"page_end":1203},"tags":[{"name":"毛泽东","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}