{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大批判领先路路通　猛促生产月月红上海建筑机械制造厂群众运用毛主席哲学思想，狠批“仿制有理”等修正主义谬论，促使生产逐月上升","authors":[],"dates":[{"year":1970,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　最近，上海建筑机械制造厂党委发动群众运用毛主席光辉哲学思想，狠批叛徒、内奸、工贼刘少奇的“仿制有理论”、“吃饭产品论”、“生产到顶论”等反革命修正主义黑货，打了一场革命大批判的“人民战争”。"},{"type":"paragraph","text":"在毛主席光辉哲学思想指引下，这个厂工人群众“自力更生”、“艰苦奋斗”、“破除迷信，解放思想”，试制成功我国第一台履带式一立方全液压挖掘机。但是，厂里个别领导却百般挑剔、贬低，阻止新产品上马投产，散布“老产品是‘吃饭产品’，比新产品‘稳当’”，“外国机器也是外国工人阶级造的，仿照外国产品是‘洋为中用’”等奇谈怪论。究竟是“洋为中用”，还是洋奴哲学?全厂进行了大辩论。工人群众贴出一百多张革命大字报，一针见血地指出，这是改头换面的洋奴哲学。党委会内部也进行了激烈的思想交锋，又痛又痒地揭发、检查、批判修正主义企业路线在领导班子中的余毒，并贴出革命大字报，召开大型座谈会、现场批判辩论会，向修正主义企业路线猛烈开火。全厂广大革命群众对厂党委的革命大字报激起强烈反响。各车间党支部纷纷召开车间大会，组织群众口诛笔伐，批判“仿制有理”等谬论，厂、车间工人学哲学小组写出许多大字报、小评论，运用毛主席的光辉哲学思想进行分析和批判。"},{"type":"paragraph","text":"工人们遵照毛主席关于“美国确实有科学，有技术，可惜抓在资本家手里，不抓在人民手里，其用处就是对内剥削和压迫，对外侵略和杀人”的教导，揭露了洋机器上种种反映资产阶级唯利是图的阶级本质和形而上学、烦琐哲学的洋框框，指出“仿制有理论”的实质是不加批判地把资产阶级一套搬到社会主义国家来，是让洋人牵着鼻子走，是在工业产品的设计和制造上走资本主义道路。他们豪迈地说:“无产阶级的字典上没有‘抄’字，我们要从资产阶级洋人头上跨过去!”"},{"type":"paragraph","text":"在批判“吃饭产品论”时，工人们对“稳”与“险”、“快”与“慢”作了辩证的分析，指出对“稳”与“险”，不同的阶级有不同的看法。我们“打破洋框框，走自己工业发展道路”，越是艰险越向前，用最快的速度赶超世界先进水平，为巩固无产阶级专政打下雄厚的物质基础，这是最大的“稳”；抱着“吃饭产品”，即落后的“仿制”的老产品不放，“稳稳当当”地爬行，只能爬到帝国主义、社会帝国主义的附庸地位，那才是最大的“险”。我们要同帝、修、反争时间，抢速度，要快；跟在帝国主义、社会帝国主义屁股后面爬，必然慢。这看来是时间、速度的争论，实际上是毛主席的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线和刘少奇的反革命修正主义路线的斗争。"},{"type":"paragraph","text":"对“仿制有理论”、“吃饭产品论”的革命大批判，扫除了产品革命的“拦路虎”。工人们以革命加拼命的英雄气概，只用了短短二十天时间，就制成了两台一立方全液压挖掘机，为这种新产品的成批投产，打下了基础。"},{"type":"paragraph","text":"工人们进而严厉批判了“生产到顶、潜力挖尽”的形而上学的论点。他们说，革命无止境，生产没有顶；潜力象口井，越挖水越盈。“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上”。只要我们用毛主席光辉哲学思想指导生产斗争、科学实验，就能不断开拓发展生产的道路。新加工、二加工车间党支部在批判“仿制有理”等谬论的高潮中，用思想革命推动技术革新，正确处理了“创新”与“改旧”、“小改革”与“大改革”、“土”与“洋”等矛盾，向生产的深度和广度进军，使生产上的每一新成就不断地成为向新的目标进军的起点。"},{"type":"paragraph","text":"工人们根据毛主席的哲学思想，揭露矛盾，分析矛盾，充分说理，以理服人，使曾经提出“仿制有理论”、“吃饭产品论”、“生产到顶论”的同志提高了继续革命觉悟，认识到洋奴哲学、爬行主义的思想基础就是叛徒、内奸、工贼刘少奇的资产阶级唯心论和形而上学。他们的觉悟提高了，就积极投入了“批判资产阶级”的群众运动，迅速跟上工人阶级雄伟的跃进步伐。"},{"type":"paragraph","text":"“大批判开路路路通”。革命大批判极大地激发了广大工人群众的革命积极性和创造性，使生产逐月上升。其中一种主要产品的产量九月份比八月份翻了一番，一个月的产量就相当于去年全年产量的百分之六十六点七。目前，这个厂的广大干部和工人群众正热烈响应党的九届二中全会的伟大号召，深入开展工人学哲学群众运动和经济领域中的两条路线斗争，继续革命，乘胜前进，决心提前完成全年生产计划，用新的胜利，迎接四届“人大”的召开!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}