{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":7,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产主义理想鼓舞我们前进——革命回忆录摘登之一","authors":["邱正基"],"parts":[{"type":"paragraph","text":"我军是一支具有共产主义崇高理想的革命军队。从它诞生的时候起，就在中国共产党的领导下，把对共产主义的信仰，书写在自己鲜红的旗帜上。在新民主主义革命阶段，党一直进行共产主义的宣传，把共产主义的理想镌刻在我军干部战士的心头。半个多世纪以来，不论是在敌人围追堵截的危急关头，还是在捷报纷传的凯歌声中，我们都无比坚定地相信“英特纳雄耐尔就一定要实现”。为了共产主义理想，我们可以抛头颅，洒热血，英勇奋战，前赴后继；为了共产主义理想，我们团结在党的旗帜下，怀着坚定的信念，从胜利走向胜利；为了共产主义理想，我们脚踏实地做好本职工作，在各自的岗位上做出贡献。"},{"type":"paragraph","text":"崇高的共产主义理想，是我军为之战斗的宏伟目标和巨大的精神力量。"},{"type":"paragraph","text":"英特纳雄耐尔一定要实现"},{"type":"paragraph","text":"沿着高耸入云的祁连山，我们这支疲惫不堪的红军队伍不停地奔跑着。三天三夜过去了，终于甩开了令人切齿的马匪。然而，伤病、饥饭、严寒、风雪，仍然在威胁着大家。我们警卫班十个战士，个个精疲力尽。身材高大的副班长，两只眼睛深深地陷进眼窝，象是两个大窟窿，使人有点儿害怕。"},{"type":"paragraph","text":"没有盐吃，更是难以忍受的折磨，同志们的脸孔发黄浮肿了。有一天中午休息的时候，副班长从贴身的口袋里掏出一个烟荷包，打开了几层包扎得严严实实的油纸，半寸见方那么一小块青灰色的硬块露了出来。同志们的眼睛放光了，那不是盐巴么？一向沉默寡言的副班长，这时却讲起来了：“同志们，这块盐巴，是从四川带来的，我打了‘埋伏’，二过草地的时候，几次都没舍得拿出来。眼下是它作贡献的时候啦！要叫它为大伙拔点力、鼓点劲，我们这支红军一定要坚持下去！”全班经过慎重讨论，决定来个“按需分配”，身体好的少用，身体差的多用，由副班长掌握。每当“开饭”时，副班长用手指夹着盐巴，在每个同志的铁皮罐筒里转上一圈，可每次都引起争吵，大伙儿都说自己比别人放得多。小个子陈富贵，自从高台城归来后，就编到我们警卫班里，他干脆捂住罐子，一个劲地摇头：“用不着，咱可用不着这玩意儿，别瞧咱瘦，身上的盐水比谁都多哩！”一块小小的盐巴，我们整整吃了七天！"},{"type":"paragraph","text":"残酷的冰雪严寒更是无情地袭击着我们。一天晚上，我们全班十个人挤在一个小山洞里过夜。山洞又窄又小，其实是挤不下这么多人的，大伙为了相互取暖，还是紧紧地挤在一起。副班长是最后一个进洞的。他看见大伙这么挤，也不说话，只把上半身靠在里边，两条腿却搁在洞口外面了。早晨醒来，他整个下半身失去了知觉。同志们以为他太累了，不去惊动他，都小心地从他身上爬过去，做行军的准备工作。副班长知道自己两条腿冻住了，想在大伙起身后悄悄地活动一下身子站起来，可怎么扭也不顶事。正当他急得脸红脖子粗的当儿，小个子陈富贵恰好跑过来，仔细地察看了副班长的双脚，什么话也没说，立即解下了背后的一块羊皮，包在副班长的靴子上，双手紧紧捧住，放到自己的怀里。副班长见他用胸脯来温暖自己的双脚，急了，说什么也不肯。"},{"type":"paragraph","text":"“小陈，你放下吧，我能走了，我求求你行不行？”副班长挥动两臂，做着严厉的手势，声音里带着恳求。"},{"type":"paragraph","text":"陈富贵也严肃起来：“我敢打赌，眼下不解决好，就得完蛋！这腿呀，可是宝贵罗！得靠着它走出这个鬼地方；得靠着它去追歼马匪，为牺牲的同志们报仇；等回到陕北，还要靠它东奔西跑，杀鬼子，打老蒋，任务重着哩！”"},{"type":"paragraph","text":"“你，你不能……我……”副班长激动得满脸通红，泪水从闭紧了的双眼里不住地涌出来。"},{"type":"paragraph","text":"“这就对了。”陈富贵舒心地微笑着，“副班长，要是你没耐性，咱唱《国际歌》你听听。”说完轻轻地唱起来："},{"type":"paragraph","text":"起来，饥寒交迫的奴隶，"},{"type":"paragraph","text":"起来，全世界受苦的人！"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"副班长也随着唱起来："},{"type":"paragraph","text":"团结起来，到明天，"},{"type":"paragraph","text":"英特纳雄耐尔就一定要实现……"},{"type":"paragraph","text":"唱着唱着，陈富贵的声音从强到弱，愈唱愈低，慢慢地停止了。副班长渐渐觉得两脚有些麻辣辣地发痛，他想把脚抽出来，可是陈富贵死死地抱住他的靴子，瘦削的脸上仍然挂着微笑，一动不动地伏在腿上。再看他的脸，已经变色了，嘴唇乌黑发紫。副班长伸手一摸，小陈胸口湿淋淋的，身子已经冷了。全班战友围住小陈，泪水从眼里断了线似的滚落下来。"},{"type":"paragraph","text":"陈富贵是川西人，因为家里穷，靠卖唱“莲花落”为生。两年前，他碰上了长征经过西康北上的红五军团，一脚踩断了那根打“莲花落”的棍子，穿起军装，成了一名红军战士。我们到达毛儿盖不久，陈富贵入了党，学会唱《国际歌》。"},{"type":"paragraph","text":"现在，听不到陈富贵唱的《国际歌》了。同志们谁也不说一句话。雪屑在脚下飞溅，嚓—嚓—嚓—嚓，沉重的脚步声，仿佛一个个重锤在敲击着每一颗沉痛的心。"},{"type":"paragraph","text":"“同志们，把小陈的歌声接下去！”班长大声说。于是深沉的《国际歌》声，又响了起来："},{"type":"paragraph","text":"“……团结起来，到明天，英特纳雄耐尔就一定要实现……”"},{"type":"paragraph","text":"（节录自邱正基《风雪祁连山》）"},{"type":"paragraph","text":"中国共产党的正确领导，是实现共产主义理想的根本保证，我军每个干部战士对党的领导都有着坚定的信念。"},{"type":"paragraph","text":"跟着党走向光辉的明天"},{"type":"paragraph","text":"1928年初，我参加了湘南暴动拉起来的红军队伍，跟着朱德、陈毅同志上了井冈山。那时井冈山的环境异常艰苦。游击根据地很小，再加上国民党反动派的封锁，红军的物质生活十分困难。除粮食外，每人每天只有五分钱的伙食费；粮食也经常供应不上，往往要自己到很远的地方去挑。灯里没有油，菜里没有盐，冬天没有棉衣穿，都是常事。为什么红军能在那样的条件下坚持下来？是什么力量在支持着红军的干部战士？现在说起来似乎也很简单：起决定作用的就是以毛泽东同志为代表的党的正确领导；而对广大干部战士和从事地方工作的同志来说，就是靠了一种信念——在斗争实践中逐步建立起来的对于党的坚定的信念。"},{"type":"paragraph","text":"1933年10月，蒋介石集中五十万军队，采用步步为营、堡垒推进的新战法，从三个方向同时对中央苏区进行第五次反革命“围剿”。由于当时王明的“左”倾机会主义路线排挤了毛泽东同志的正确领导地位，实行错误的战略战术，与敌人死打硬拚，部队损失很大，地盘越来越小，苏区形势发生了逆转，最后不得不撤离中央根据地。打了败仗而被迫转移，天上有飞机轰炸，地上有几十万敌军围追堵截，红军面临着全军覆灭的危险。在这样险恶的境地里，极少数信念不坚定的人，悲观绝望，离开了革命队伍。而绝大多数同志仍然在党的领导下，勇敢地作战，坚定地前进。我们那时心里想的是：我们的党还在，部队中还有坚强的党的组织，毛主席、朱总司令还在我们的队伍里，党终归会领导我们度过难关，走出绝境。"},{"type":"paragraph","text":"我那时在一个团里当团长。从江西出发后，我们团一直是前卫部队。由于是仓促转移，没有准备，困难很多。尽管这样，绝大多数同志仍然保持着旺盛的斗志。一路上边打仗，边宣传扩大红军，行军途中还学习文化。有的同志伤病很重，要他们留下隐蔽起来，他们简直比孩子离开亲娘还难受，怎么也不同意。1935年1月2日，我们团作为一军团第一师的先遣团，奉命赶到龙溪口抢渡乌江。这里是一道天险，山高水急，对岸有侯之担的一个团凭险扼守。我们决定扎竹排强渡。当一丈多宽、两丈多长的竹排扎好后，战士们都争着报名，要划第一个竹排第一批过江。第一次试渡，竹排刚到江心就被激流打翻，八名战友都献出了生命。但战士们还是争着上，第二次终于渡过去了。那真是前赴后继，把生死置之度外！"},{"type":"paragraph","text":"党，没有使她的追随者失望。1935年1月上旬，在毛泽东同志倡议下，党中央于贵州遵义召开了政治局扩大会议。这次会议，批判了错误路线，撤换了错误的领导，重新确立了毛泽东同志对红军的领导地位。我当时虽然不知道遵义会议的具体情况，但很快就从实际中感到，仗打得顺利了。尽管还有敌人的围追堵截，我们却一反前段时间的被动局面，巧妙地甩掉了敌人，渡过赤水、金沙江、大渡河，翻过荒无人迹的雪山草地，转战到陕北，胜利地完成了震撼世界的二万五千里长征。事实证明，我们党即使遭到了那样大的挫折，处于那样险恶的环境，也终于能够自己起来纠正自己的错误，转危为安，走向新的胜利。"},{"type":"paragraph","text":"（节录自杨得志《信念的力量》）"},{"type":"paragraph","text":"陈玉希作"},{"type":"paragraph","text":"通往共产主义理想的道路是漫长而又曲折的。但是，不论处于顺境还是逆境，我们的干部战士都相信，共产主义的光辉理想终究会胜利实现。"},{"type":"paragraph","text":"胜利召唤着我们"},{"type":"paragraph","text":"这是我们快到阿坝前四天的一个夜里。我们几个人落在了大队后边，彼此搀扶着、鼓励着往前走。"},{"type":"paragraph","text":"我们艰难地爬上了一个小土包，看到不远的低处，篝火簇簇，好象夜市一般。篝火呈现红色，上头是摇动的透亮的火焰，再上去，变成了蓝色，终于和夜色相融。骤然间大家象吃了一顿饱饭，感到浑身有劲，所有的疲劳也完全消失了。"},{"type":"paragraph","text":"“啊呀！到了，到了。这就是咱们的部队！”同志们兴奋地说。"},{"type":"paragraph","text":"我们走到一堆篝火旁。篝火四周密密麻麻地围满了人，他们是那样的肃静，几乎是屏住呼吸，在听一个湖南口音的人讲故事。"},{"type":"paragraph","text":"“……曾国藩那个老汉奸，亲自带了几十万湘军，想攻破南京，消灭太平天国。这时候太平天国一位杰出的将领李秀成，带了几万人马，在南京附近和敌军大战四十余天。但由于敌人包围了南京，南京供应断绝，李秀成终于不能支持。敌人一直打到雨花台，南京危险极了……”"},{"type":"paragraph","text":"我绕过几个同志，借着篝火，看到那个讲故事的人正盘腿坐在一小块牛皮上。他穿着一身破旧的青布衣服，手里拿着八角帽；脸消瘦，下巴满是胡子；头发很长，象堆野草。我慢慢蹲下，用胳膊肘捣了一下旁边的一个同志："},{"type":"paragraph","text":"“这是谁？”"},{"type":"paragraph","text":"那个同志瞪瞪我：“首长呗。”"},{"type":"paragraph","text":"我再没有说话，静听那个人继续讲："},{"type":"paragraph","text":"“敌人把南京包围得水泄不通，洪秀全也死了。南京城里粮食越来越少。不管怎样困难，李秀成还是带着队伍誓死抵抗。他们把能吃的树皮草根都吃光了，最后不得不烧牛皮充饥。后来南京被敌人攻开，李秀成被曾国藩杀了。”"},{"type":"paragraph","text":"有个同志带着嘶哑的声音问道：“那不是完了吗？”"},{"type":"paragraph","text":"“没有！”讲故事的人提高嗓门说：“人民是永远记着太平军的。太平天国的革命种子撒遍大江南北，不断在广大人民群众中间，生长起新的革命力量，与统治阶级进行着坚决的斗争。他们不会完的，我们不就是继续他们未完成的事业吗？不过我们是无产阶级的队伍，有共产党的领导，我们的革命不会失败，一定成功。只要我们度过这一关，出了草地，我们的境况就会根本改变！……”"},{"type":"paragraph","text":"围着篝火的人，本来都好多天没有吃到正经东西，脸都变成黑绿色；再加上天天行军，很疲劳。但现在，情景完全不同了。同志们是那样精神百倍，每个人的脸上，迎看篝火看去，都红扑扑地放射光辉。而我呢？什么都忘了。饥饿呀，疲劳呀，好象从来没有折磨过我似的。"},{"type":"paragraph","text":"我心里老是放不下：讲故事的这个人是谁呀？按口音，按那瘦削的圆脸盘，按那胡子，莫非是我们的“弼时胡子”（我们对任弼时同志的亲切称呼）？按那身材，却又象关向应同志……后来我干脆不猜他。反正他是我们二方面军的一位首长，是我们中间的一个。"},{"type":"paragraph","text":"两天过后，我的脚烂得更厉害了，一拐一拐地简直没法走。很多同志也和我一样，因为饥饿和疾病，掉队的越来越多。但是大家一想起那天夜里首长讲的太平天国的故事，劲头就来了。"},{"type":"paragraph","text":"走着走着，忽然前边又出现一片篝火。"},{"type":"paragraph","text":"“同志们，首长又在篝火旁讲故事呢，我们加油走！”不知是谁大着嗓门说了这句话。"},{"type":"paragraph","text":"我们又忘了饥饿，忘了疾病，一脚高一脚低地向那片篝火奔去。"},{"type":"paragraph","text":"（节录自朱家胜《飘动的篝火》）"},{"type":"paragraph","text":"共产主义的宏伟理想鼓舞我们不断前进，在长期的革命斗争中，我军涌现出多少伟大的战士啊。"},{"type":"paragraph","text":"共产主义的英雄"},{"type":"paragraph","text":"1945年冬天，苦战八年的山东人民，终于迎来了抗日战争的最后胜利。可是就在这个时候，蒋介石的十九集团军，首先占领了微山湖畔的重镇临城，把血腥的屠刀伸向解放区的善良人民。敌人在临城西北角不远的柏山顶上，修筑了一个坚固的据点。为了保卫抗战的胜利果实，我军决定拔掉它。"},{"type":"paragraph","text":"天黑以后，战斗在柏山打响了。一连的战士们迅速绕到山的后面，出其不意地从敌人背后爬进山寨围墙。守山的敌人完全混乱了，纷纷退守在山寨中一座大碉堡里。这座碉堡异常高大坚固，百余名残敌都退守在这里，不断地向外打枪，投炸弹。战士们几次冲上去，但是没有梯子，没有炸药，只好又退下来。“送手雷去炸！”连长狠狠的下了决心。"},{"type":"paragraph","text":"火力队早就布置好了，机枪步枪一齐开火，爆破员扛起沉重的手雷，挽着拉火的绳索飞步冲上去，不一会儿，就从烟雾弥漫的堡脚下拉着绳索回到阵地上。战士们用力向后猛拉，绳索颤抖一下又松了下来。战士们根据过去的经验，知道大约是拉着火了，但是等了一秒，两秒……一分钟了，依然没有什么声响。糟糕！绳子拉断了！"},{"type":"paragraph","text":"鸡一遍又一遍地叫着，临城方向的号声清晰地响起来，这是敌人增援部队快来到了的预兆。假如山顶的战斗不能立即解决，那么很难设想我们第二天将有怎样险恶的遭遇。"},{"type":"paragraph","text":"就在这个紧急的关头，从阵地上走出来一个战士，他走到连长跟前激昂地说：“连长，那里不是送去个手雷吗？我去拉响它吧！”黑暗中虽然看不清面孔，但是连长听出是机枪班长陈金合，只听他说：“我是共产党员，我个人牺牲不算什么，为了战斗的胜利……”他顺手把帽子摘下来摔给连长，转身向碉堡方向跑去。连长大声呼喊着：“陈金合，一定要接好绳子拉！这是快速手雷！”但是，陈金合的身影已经消失在黑暗中。"},{"type":"paragraph","text":"不到一分钟的时间，山顶上一片冲天的火光，接着是一声霹雳似的巨响。等到烟尘稍稍散淡以后，那座高高的碉堡已经无影无踪了。"},{"type":"paragraph","text":"天亮了，战士们不顾一切地跑上山顶，匆忙扒开碉堡废墟的乱石，希望能把自己亲爱的班长找出来，但是往哪儿去找呢？陈金合同志已经为了人民的事业，随着手雷的爆炸而牺牲了。"},{"type":"paragraph","text":"陈金合同志的死讯，立刻传遍了部队。陈毅司令员在全野战军的干部大会上亲自宣布：“陈金合同志是实际战争的领导者，是彻头彻尾的共产主义的英雄。”"},{"type":"paragraph","text":"（节录自《英模故事选集》）"},{"type":"paragraph","text":"陈玉先 作"},{"type":"paragraph","text":"为了共产主义理想的实现，我军干部战士不怕艰难困苦，不怕流血牺牲，英勇战斗，前赴后继。"},{"type":"paragraph","text":"踏着战友没走完的路前进"},{"type":"paragraph","text":"到达党岭山下，指挥部命令我们兵站部，在第二天下午两点半以前翻越党岭山，为部队筹备粮食。凌晨三点，我们每人用二两粮食和着野菜煮一煮，“饱吃”了一顿。三点半钟，大家借着残月和星光出发了。前卫营在前头开路，随后是骑马的轻伤员和抬着重伤员的担架队。"},{"type":"paragraph","text":"一进入党岭山谷口，就吹来一阵阵冷风，大家顶着风急速前行。越往前走，风刮得越大。张政委不时掏出怀表，计算着时间和行程。我不断发出这样的口令：“往前传，快走。”到中午时，路程赶出一大截。大家对自己的行军速度还满意，峭峻的山岭上飘荡起一串串笑声。"},{"type":"paragraph","text":"忽然，队伍的前头骚动起来。只见山背后腾起巨大的土柱，遮住了太阳。狂风卷起的沙石，刮得天昏地暗，睁眼难以见人。前卫营的通信员跑来报告：“许多同志被卷进了山涧。”这个突然的情况，迫使我们不得不就地宿营。"},{"type":"paragraph","text":"天黑以后，风才慢慢地停了。但大雪又纷纷扬扬罩下来。雪愈下愈大，气温降得厉害，树上都挂满了一尺多长的冰柱，篝火被压灭了，一些酣睡的同志被埋在雪里。于是，我们赶紧抢救伤员，寻找压在雪下的人们……"},{"type":"paragraph","text":"等巡查完毕回到帐篷里，张政委那本来就有病的身体更坏了，喘得透不过气来。我给他轻轻捶了好半天，喘息声才比较匀和了。我们正研究天明爬山的事，突然背后传来一个声音：“部长，政委！”回头一看，见一个身上缠满了绷带的伤员爬到我们身旁，他那露在帐外的下半截身子还埋在雪里。借着篝火的亮光，我们认出他是负了重伤的张营长，赶紧把他搀了进来。他瞪着深陷的两眼，看着我们说：“眼前的情况我们都很清楚……我想过了，把我扔掉吧。这是为了革命着想呀！”"},{"type":"paragraph","text":"我们听懂了他的意思，急忙表示反对。他连连摇头说：“我什么都想过了，从四川把我们抬到这里，一路上，给同志们增加了多少负担，累死了多少同志啊！……我不忍心看着同志们为我倒下去！……留着同志们革命吧！”说着，他慢慢闭上了眼睛。"},{"type":"paragraph","text":"雪还在成团成团地落着。度过了漫长的黑夜，掩埋了同志的尸体，我们又踏上了征途。走到昨天前卫营经过的山崖下，我发现了露在雪外的一只胳膊，他的拳头紧握着。跑上去掰开手一看，里面是一张党证和一块白洋。党证上写着：“刘志海，中共正式党员，1933年3月入党。”我取过党证和白洋，默默地低下了头：“志海同志，你的党证和最后一次党费，一定替你转交给党。安息吧，同志！”"},{"type":"paragraph","text":"从队伍出发起，张政委就一直站在一处悬崖的边缘上，检查每一副走过的担架。担架上的伤病员看到政委站在这样危险的地方照看自己，感动得热泪盈眶。队伍不停地前进，张政委顶着寒风站在高地上。他一边咳嗽，一边喊话：“同志们，努力！前进，前……”忽然他的声音中断了，重重地摔倒在雪地上。警卫员惊慌地连声叫着：“政委！政委！！”好一会儿，张政委慢慢睁开眼，看看行进的队伍，示意警卫员扶着他，吃力地站起来，勉强笑笑说：“你们走吧，我……不行了！同志们！……全国人民在盼望我们……”他转身扑到我的身上，紧紧握着我的手，无力地倒了下去……"},{"type":"paragraph","text":"我们扒开积雪，含着泪掩埋了敬爱的政委，把他留下的那只怀表，绞紧了发条，迎着北风，踏着战友们没走完的路，继续向山上走去。"},{"type":"paragraph","text":"（节录自吴先恩《党岭山上》）"},{"type":"paragraph","text":"老兵（油画） 田友庄作"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}