{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不结盟国家外长会议隆重闭幕  会议通过宣言坚持不结盟运动反帝反殖反霸基本原则","authors":[],"dates":[{"year":1978,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不结盟国家外长会议隆重闭幕"},{"type":"paragraph","text":"会议通过宣言坚持不结盟运动反帝反殖反霸基本原则"},{"type":"paragraph","text":"新华社贝尔格莱德七月三十日电　不结盟国家外长会议七月三十日在贝尔格莱德闭幕。闭幕仪式于当天下午在“萨瓦”会议大厦隆重举行。"},{"type":"paragraph","text":"在闭幕仪式上首先通过了各国代表团致铁托总统和南斯拉夫政府的感谢电。接着，苏丹、朝鲜、巴拿马及塞浦路斯的代表分别以非洲、亚洲、拉丁美洲及欧洲各国代表团的名义发表了讲话。他们在讲话中一致祝贺外长会议的成功，并感谢铁托总统和南斯拉夫政府为会议成功所作出的贡献。"},{"type":"paragraph","text":"会议主席、南斯拉夫联邦外交部长约西普·弗尔霍韦茨在闭幕会上讲话。他说，通过这次会议，“我们确认了真正忠于从一开始就将我们联合起来的那些目的、原则与理想”。"},{"type":"paragraph","text":"他说：“我们大家再次强调，我们坚决为反对帝国主义、新老殖民主义和扩张主义，反对种族主义、种族隔离和犹太复国主义，反对一切形式的经济霸权、政治霸权和外来统治而进行斗争。”“我们必须尽一切努力来促进我们之间的合作。”"},{"type":"paragraph","text":"弗尔霍韦茨强调指出，这次会议取得的成果，是对那些在会前作出或多或少幸灾乐祸的悲观主义的臆测的人的最好回答。"},{"type":"paragraph","text":"不结盟国家外长会议是七月二十五日开幕的。会议自七月二十六日至二十九日进行了一般性辩论，会议下设的政治委员会与经济委员会也同时分别举行了会议。会上发言的多数代表重申了不结盟运动的宗旨和基本原则，强调指出了不结盟运动反对帝国主义、殖民主义与霸权主义的性质。但古巴、越南等国代表不断从中作梗、制造障碍，给会议带来困难。最后，经过各国代表的努力与斗争，会议终于通过了一项反映不结盟运动基本原则与性质的宣言。"},{"type":"paragraph","text":"宣言指出：“不结盟运动已成为富有成效的独立的国际因素，它鼓舞着各国人民为争取建立以独立、平等和正义为基础的国际关系新秩序而斗争。”"},{"type":"paragraph","text":"宣言说：“不结盟运动作为独立的富有生命力的力量，积极投入了反对帝国主义、扩张主义、新老殖民主义，反对包括种族隔离和犹太复国主义在内的种族主义的斗争，投入了反对剥削、实力政策和一切形式的外国统治和霸权的斗争。”"},{"type":"paragraph","text":"宣言强调：“不结盟国家坚决拒绝集团政策、军事联盟和任何旨在把世界划分为势力范围的政策。”"},{"type":"paragraph","text":"宣言指出，各国人民渴望实现和巩固独立。这是当代的基本倾向，是不可阻挡的。宣言强调说，不结盟国家要积极支持和全力援助民族解放运动。会议“支持在殖民统治下的人民为争取民族解放和独立而进行武装斗争的合法权利”。"},{"type":"paragraph","text":"宣言在谈到有人企图改变不结盟运动的性质时指出：“必须维护不结盟运动作为独立的全球因素的性质”，“必须反对运动内外的旨在削弱运动或使运动背离其基本原则的企图。”"},{"type":"paragraph","text":"宣言说：“团结是实现不结盟运动的历史性作用的前提条件”，会议谴责“任何方面在任何基础上分裂不结盟运动团结的任何企图”。宣言强调，不结盟国家必须为加强团结、互助和合作而努力。"},{"type":"paragraph","text":"宣言在谈到某些不结盟国家间存在的争端时指出，一切争端必须根据不结盟运动的原则，在排除外来干涉的情况下，通过谈判等和平的途径来解决。"},{"type":"paragraph","text":"这次外长会议决定下届不结盟国家首脑会议将于明年九月三日至七日在哈瓦那举行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"宣言"}]}]}