{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":12,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强社会主义法制 维护社会治安秩序","authors":[],"parts":[{"type":"paragraph","text":"当前，举国上下正在党的十一届三中全会、四中全会和五届人大二次会议精神的指引下，同心同德，聚精会神地进行四化建设。全国政治、经济形势很好，一个安定团结的政治局面已经形成。这是粉碎“四人帮”以来，全党、全军和全国各族人民在党中央领导下，经过三年多艰苦奋斗所取得的巨大胜利。"},{"type":"paragraph","text":"但是，最近一个时期，有些地方、特别是一些大中城市，刑事犯罪活动猖獗，社会治安秩序不好，杀人、抢劫、强奸、聚众械斗等重大案件又时有发生。一些犯罪分子结成团伙，滋事骚扰。有的竟敢闯进商店、民宅或在公共场所行凶抢劫，摧残妇女。有的犯罪分子还居然行凶报复检举人，围攻殴打人民警察和治安积极分子，真是嚣张已极。这些犯罪分子尽管人数很少，但破坏性很大，严重地扰乱了社会秩序、生产秩序、工作秩序、教学科研秩序和人民群众生活秩序，直接危害社会主义建设和人民生命财产的安全。对此，我们必须引起高度警惕。广大人民群众对这种情况极为不满，对行凶作恶的犯罪分子无不切齿痛恨，怒斥他们是“土匪强盗”、“社会败类”，强烈要求公、检、法机关加强社会主义法制，维护社会治安，坚决、及时、有力地打击犯罪分子的破坏活动。"},{"type":"paragraph","text":"刑事犯罪活动猖獗的原因是多方面的。主要是由于林彪、“四人帮”长期严重破坏所造成的恶果和流毒还远未清除。有些犯罪分子本来就是打着“反走资派”旗号、紧跟“四人帮”的“闹”派人物，现在又打起“反官僚”、“反特权”、“争民主”、“争自由”的旗号，重演“四人帮”反革命集团那一套故伎：煽风点火，蓄意闹事，妄图先把社会秩序搞乱，再来“乱中夺权”。这一时期，无论是在机关、学校、企业内部还是在社会上，都有极少数人借发扬民主之机，无视党纪国法，煽动无政府主义和极端个人主义，追求资本主义自由化。这种错误思潮对刑事犯罪活动起了推波助澜的作用。国际反动派和台湾国民党特务机关，也把妄图复辟的希望寄托在一小撮反革命分子和其他犯罪分子身上。最近他们对我司法机关严正审判反革命分子魏京生案件，大叫大嚷，加紧反革命的宣传煽动。正是在这种情况下，一些犯罪分子与国内外反革命分子的破坏活动彼此呼应，互相配合，大肆作案。有些在思想上深受林彪、“四人帮”毒害的青少年，也被坏人教唆、利用，跟着为非作歹。"},{"type":"paragraph","text":"实践证明，虽然阶级斗争已经不再是我国社会目前的主要矛盾，但是，阶级斗争依然存在。在我们的国家里，确实还有反革命分子，还有各种严重破坏社会主义秩序的犯罪分子，也还有旧剥削阶级的残余和“四人帮”的残余。他们一遇机会，就会兴风作浪，进行各种捣乱和破坏。因此，维护安定团结、保卫四化建设与破坏安定团结、破坏四化建设的斗争，成为新的历史时期阶级斗争的一个重要特点，应当引起全党同志和全国人民的严重注意。"},{"type":"paragraph","text":"安定团结是实现四化的根本前提。维护良好的社会秩序，则是搞好安定团结的必要条件。我们必须采取果断有力的措施，大力整顿社会治安秩序，坚决把犯罪分子的嚣张气焰打下去，迅速改变社会治安面貌。鉴于治安问题是个社会问题，必须由党委统一领导，党、政、军、民、学一起行动，综合治理。治安工作，不仅公、检、法机关要管，工、青、妇群众团体，宣传、文化、教育部门，以及厂矿、企业、机关、学校、居民委员会和治保委员会、调解委员会也要管。各地应当在党委统一领导下，充分发动群众，实行依靠广大人民群众和专门机关相结合，组织各方面的力量，统一认识，统一步调，按照各自的职责，分工协作，密切配合，在人民群众和青少年中加强政治思想工作，改造社会风气，积极和刑事犯罪作斗争。"},{"type":"paragraph","text":"公、检、法机关要充分运用法律这个武器，坚决打击和制止刑事犯罪分子的破坏活动。我们的法律是保护人民、打击敌人、惩办罪犯的，是为四化建设这个最大政治服务的。我们应当按照法律，充分发挥公、检、法机关的职能作用，大胆工作，加强侦察破案，严格治安管题，做好审判工作。"},{"type":"paragraph","text":"坚持严肃与谨慎相结合、教育与惩办相结合的方针，教育挽救多数，孤立打击少数。要依法严惩那些穷凶极恶的现行杀人犯、抢劫犯、强奸犯、放火犯和其他严重破坏社会主义秩序的犯罪分子，特别是成群结伙的犯罪集团的头子、教唆犯。对证据确凿、群众痛恨的现行罪犯，要抓紧依法处理，该捕的捕，该判刑的判刑，决不能宽容。对于不够捕判的违法犯罪分子，可以采取劳动教养和送工读学校等办法，分别予以处置。对违反治安管理的行为，要按照《治安管理处罚条例》的规定，给予必要的处罚。捕人一定要少，要打得稳，打得准。严禁包庇纵容，严禁逼供信。不要误伤好人，特别要防止诬陷，防止派性干扰，防止借机打击报复，防止林彪、“四人帮”残余和坏人转移斗争目标，进行干扰破坏。对于有一般违法犯罪行为的青少年，要着重教育挽救，做好深入细致的思想工作。这样做，才能有效地保护人民的民主权利和生命财产安全，有力地打击敌人，惩办罪犯。"},{"type":"paragraph","text":"要在广大群众和干部、特别是青少年中，广泛深入地进行社会主义法制和道德品质的宣传教育。当前主要是继续宣传《刑法》、《刑事诉讼法》。要使人人懂得什么叫守法，什么叫违法、犯罪，违法犯罪后要受到什么惩罚，从而提高遵纪守法的自觉性。在我们国家里，无产阶级专政，包括在人民内部实行民主，对人民的敌人实行专政这样两个不可分割的方面。民主不是孤立的，要符合人民的整体利益，要有利于安定团结，有利于四化建设。在人民内部，讲民主也要讲集中，讲自由也要讲纪律，讲个人心情舒畅也要讲统一意志。我们加强社会主义法制，就是要使这两个方面得到保障。每个公民在行使民主权利的时候，同时必须履行应尽的义务，这就是说，必须尊重别的公民尤其是绝大多数公民的权利，自觉维护实现四化所必需的法律秩序。要继续批判林彪、“四人帮”的极左路线，坚决反对无政府主义、极端个人主义。要大力表彰人民群众和公安司法人员同违法犯罪分子作斗争的模范事迹，激发他们维护社会治安、保卫四化建设的坚定性和积极性。法制宣传应当同打击刑事犯罪、整顿社会治安紧密结合起来。"},{"type":"paragraph","text":"各组党政机关要发扬密切联系群众的优良传统，切实关心群众生活，抓紧落实党的各项政策，坚决纠正冤假错案，认真做好人民来信来访工作。同时必须深入实际，调查研究，努力做好工作，严防反革命分子和其他犯罪分子利用人民内部矛盾，挑拨离间，制造事端。"},{"type":"paragraph","text":"我们的党，我们的军队，我国各族人民，具有光荣的革命传统，是团结一致的，无比坚强的。我们坚信，在党中央的正确领导下，只要我们紧紧地依靠广大人民群众，加强社会主义法制，做好各方面的工作，社会治安必将迅速出现一个新面貌，安定团结的政治局面一定能够得到巩固和发展，社会主义现代化的宏伟目标一定能够胜利实现。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}