{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"１９６８年，上海１１０万学生上山下乡运动在北站始发","authors":["马尚龙"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"马尚龙·","type":"paragraph"},{"text":"２０１８年９月，我在朋友圈这么写到：５０年前的９月份，上海的知青上山下乡运动，从北站始发。","type":"paragraph"},{"text":"当年占据着上海近１１００万人口十分之一的１１０万上海学生，绝大部分是从北站告别家人的。才十七八岁的年纪，甚至更小，就这么离开了父母离开了家，去了黑龙江，去了云南，去了内蒙古，去了江西安徽……","type":"paragraph"},{"text":"文革时期，全国上山下乡知青１７００万，上海１１０万。","type":"paragraph"},{"text":"上海上山下乡１１０万学生这一个数字之巨，已经令人惊诧，更何况，这１１０万学生所衍生的，是他们的爸爸妈妈，他们的爷爷奶奶外公外婆，他们的兄弟姐妹……１９８７年上海甲肝爆发，１２００万上海人中有３０万人“中枪”，全上海业已人人自危，家家恐慌，可以想象１９６８年上山下乡运动给上海人带来的心理和感情冲击。上海几乎每一个家庭都有子女轮到上山下乡，甚至有很多家庭去上山下乡的子女还不止一个。","type":"paragraph"},{"text":"这篇文章收录在我的新书《上海分寸》中，收录时，又多了一些感受和补充。","type":"paragraph"},{"text":"我就曾在北站送别过自己的两个姐姐去上山下乡，在彭浦火车站为另一个哥哥送行。印象最深则是１９６８年９月在北站为大姐阿姐去黑龙江送别。","type":"paragraph"},{"text":"习惯上，我是称大姐为阿姐的。阿姐不是老大，却是家里最早毕业、第一个从家里孤单单出远门的。","type":"paragraph"},{"text":"当学校革命委员会敲锣打鼓到弄堂，在门口贴上了光荣榜时，弄堂里也是围观的。光荣榜“抬头”很硬：“中国人民解放军沈阳军区生产建设兵团”，围观者有人说，要是把“生产建设兵团”几个字去掉就好了。这才是击中要害的问题：不是去参军，而是去务农，好在兵团是有工资的，还蛮高，３２元。","type":"paragraph"},{"text":"那一个时期，北站成为了上海人的送别之地，伤心之地。","type":"paragraph"},{"text":"和当时很多同学不愿意去农村不一样，阿姐是自己坚决要求去黑龙江的。阿姐还是沉浸在终于被批准“誓把北大荒变北大仓”的激动之中。用“少年不知愁滋味”来形容阿姐老三届一代，最恰当不过了。","type":"paragraph"},{"text":"“愁滋味”只有父母知道。女儿１８岁不到，孤身一人要去远方，父母亲怎能放心得下？心里很不好受，却不能说出来。可以为女儿做的事情，只能是帮她准备好炒米粉、糖果、肥皂、牙膏这种最基本生活物品，并且每天都在叮嘱关照女儿到了黑龙江零下几十度的冰天雪地，一定要注意冷暖。其实黑龙江到底有多少冷，父母亲也没经历过。","type":"paragraph"},{"text":"阿姐要去派出所迁户口，父母亲是舍不得把户口簿拿出来的。阿姐从派出所回家，父母亲翻开户口簿，翻到女儿的这一页，长方形红印，触目惊心的两个字：“迁出”，还有两条粗鲁的划线，算是作废的意思。我至今还记得母亲长叹一声：不做上海人，要做东北人了，赛过是闯关东。户籍对于上海人来说，几乎像命一样的重要，户籍也决定了一个人的命运。小时候我不知道闯关东的意思，以为是勇敢，后来才知道闯关东说的是山东人，在山东混不下去了，就去东北闯荡。上海人怎么也会落得像闯关东的山东人？","type":"paragraph"},{"text":"回想起来，那么多年里，大凡戴大红花的，大多是苦主。","type":"paragraph"},{"text":"送别这一天到了。","type":"paragraph"},{"text":"阿姐是去区政府门口集中，有专车送到北站，那专车还在车头上扎了大红花的。全家人则是坐了５路有轨电车去北站。好在区政府在重庆南路，５路电车车站也在重庆南路，差不多就在区政府门口了","type":"paragraph"},{"text":"在北站站台上，送别开始进入到以分计算的倒计时。站台柱子上挂着圆形钟，秒针一秒一秒地兜圈子。","type":"paragraph"},{"text":"站台上方横幅一条一条挂了，红布黄字，皆是有关上山下乡的革命口号，站台大喇叭则是循环播放着那时候的革命歌曲《大海航行靠舵手》：大海航行靠舵手，万物生长靠太阳，雨露滋润禾苗壮，干革命靠的是毛泽东思想……五十年过后，我还能完整唱下来。","type":"paragraph"},{"text":"革命红色年代的上山下乡，倒也是充满了仪式感。","type":"paragraph"},{"text":"去北站的路上，夹道欢送，送走了，指标完成了。","type":"paragraph"},{"text":"站台边停靠了那一趟即将开往黑龙江的火车，是名副其实的直达专列：只有去黑龙江兵团的学生，而没有其他散客。连那一张火车票也是特制的，叫做“上海市知识青年下乡上山集体乘车证”，上方还印着“最高指示”。也就是说，在这一个站台上的这一刻，只有上海人，只有上海的很多家人家在为亲人送别。有多少家？我做过一道简单的数学题。绿皮火车车厢通常有１０８个座位（当然是硬席，怎么可能是卧铺！），有１５节车厢——这一趟专列将带着１６８０名十七八岁的孩子，远离父母亲人，远离上海。１６８０个家庭在这个站台上送别。知青专列不需要火车票，集体乘车证代表了去向。","type":"paragraph"},{"text":"母亲没有去北站，既可能是站台票不够，更有可能是母亲硬不了去火车站母亲送别女儿的心肠。","type":"paragraph"},{"text":"一家人先上车，找好了座位，把行李塞到行李架上。而后每一家人家都是为了一小团。在围着的一团里，主角很显眼也不乏神气，因为都穿了军装，是统一发下来的，只是没有帽徽和领章。隔了几十年之后看军装照，必须由衷这么说，阿姐很好看的。？","type":"paragraph"},{"text":"阿姐和同去黑龙江的同学钟意珊。穿了军装，是统一发下来的，只是没有帽徽和领章。隔了几十年之后看军装照，必须由衷这么说，阿姐很好看的。摄影：我的大哥马尚贤。","type":"paragraph"},{"text":"阿姐听着父亲的叮嘱，和兄弟姐妹、还有几个也来送行的同学谈笑。或许大家都是生活在“大海航行靠舵手”的年代，并没有伤感的离别话语，反而有那么点豪迈的气韵。","type":"paragraph"},{"text":"站台喇叭开始广播，催促“兵团战士”抓紧上车。站台前方有一节火车头向列车徐徐靠近，靠近，听得“哐当”一声，也见得列车明显地震动。这是火车头和列车接上了。蒸汽机车头的烟雾弥散而来。也是在催促了。","type":"paragraph"},{"text":"阿姐和“战友们”上火车了，到了自己座位的窗口，探出了头，伸出了手，还手持军帽挥了挥手。大哥马尚贤抓拍了这一个镜头。很多年后，这一张照片在黑龙江兵团知青网上疯狂“网红”。我的大哥却已经是故人。","type":"paragraph"},{"text":"和薛熊智等同学告别，那时候不叫闺蜜，姐妹淘的，只叫同学。摄影：我的大哥马尚贤。","type":"paragraph"},{"text":"如果说挥手告别是高潮，那么高潮之后，空气突然凝重了，什么话语也没有了。自古伤情多离别，不仅是千古绝句，也是人情人性常理。","type":"paragraph"},{"text":"在默默无语之际，传来了铃声，还有两分钟，火车就要开了。","type":"paragraph"},{"text":"《新闻晨报》名记者顾筝采访我后，写了一篇大文章，我将最后两分钟的北站站台告别，留给了顾筝的原文——","type":"paragraph"},{"text":"马尚龙的家人们都伸出自己的手，去和阿姐握别。  “阿姐哭了，她很伤心，我们也很伤心。”站台上呜咽之声甚至超过了刺耳的铃声。  哐当哐当，火车开动了。那时候的蒸汽火车启动很慢，送别的家人就跟着火车往前跑。  一直跑到站台尽头，才停下来。但他们的视线，还是盯着火车，直到火车转弯，看不见。  站台上上万的送别者都不肯散去，互相交流着，过了很久，才渐渐离开。  那一年，马尚龙才１２岁。这幕送别的情景让他印象深刻。“当时会有上万人，但其他人好像根本不存在一样。我跟着火车跑，火车上站台上似乎只有我和阿姐。”  对于每个送别的人来说，都会陷于自己和远行者单向的情感中，站台就成了自己一个人的站台。","type":"paragraph"},{"text":"１１０万背井离乡的学生中的很大一部分，还有他们的父母亲兄弟姐妹，重复着离愁别绪。这一个离别之地，就是北站的站台","type":"paragraph"},{"text":"上万送别者拥挤在同一个站台，上万送别者只在乎自己的送别。而后，一天又一天，一次又一次。","type":"paragraph"},{"text":"全中国人口之密是上海，全中国上山下乡学生之多是上海。１１０万背井离乡的学生中的很大一部分，还有他们的父母亲兄弟姐妹，重复着离愁别绪。","type":"paragraph"},{"text":"这一个离别之地，就是北站了。","type":"paragraph"},{"text":"在送阿姐去黑龙江的第二年，我的兄长马尚俊也去了黑龙江，却是和阿姐的黑龙江相差“十万八千里”，并且也不再是是从北站出发了。","type":"paragraph"},{"text":"在北郊站送别的感觉很差，没有站台，也没有那一个圆形的钟，没有仪式感。火车开了，因为脚踩了路基碎石，也不能跟着跑几步，唯有送别的哭声在北郊的旷野回荡得很久。５０年前的北郊站，还真是蛮“郊”的。","type":"paragraph"},{"text":"我的兄长马尚俊１９６９年也去了黑龙江生产建设兵团，是从北郊站（彭浦火车站）出发的。","type":"paragraph"},{"text":"一年之后，我又在北站为我的小阿姐送行，她去安徽插队落户了。重回北站送行，原先的仪式感也没有了，插队落户属于“散户”，也享受不到“专列”的待遇了，就是跟着某一次火车去了蚌埠，然后坐长途汽车，最后还要坐拖拉机和板车才进村。","type":"paragraph"},{"text":"那几年，一直在送别。等到我自己为人父之后，才知道，儿女少小背井离乡，且又是在文革时期，对于父母来说，伤痛有多深。无奈无望，且又无法替代。","type":"paragraph"},{"text":"三年过后的１９７１年１０月，我又去北站，不是送，是去接。阿姐回上海探亲了。生产建设兵团是部队做派，满三年方可享受探亲。当年人都老实本分，也没有钱，如果请事假回来要扣工资，还有，５６次上海哈尔滨的单程硬席车票３０。８０元，是整整一个月的工资，只能实实足足在黑龙江耗着。","type":"paragraph"},{"text":"没有了知青上山下乡，北站冷清了许多。","type":"paragraph"},{"text":"几个子女都是约好了一起探亲，在文革后期的生活条件下，家里也没有什么可以特别准备的。父母亲做了一个决定，家里的墙壁重新粉刷一下，由原来印花的淡黄焕然一新为淡绿。","type":"paragraph"},{"text":"《新闻晨报》名记者顾筝记录了对我的采访——","type":"paragraph"},{"text":"送别伤感，远行归来更是一场情感上的牵扯。  站台上，马尚龙接过阿姐手中的行李，说：“阿姐，你回来了。”  “我们小孩子不懂表达什么情感。我只是注意到，阿姐头发枯黄了，手指甲也不平润了。”  “拿着行李坐公交车回到家。那时我家住在四楼，楼梯是一圈圈绕上去的。走到最后一圈，还有１２格阶梯，阿姐抬头一看，母亲在上面楼梯口等着她。  “‘姆妈！’，阿姐一叫出声就哭了。楼梯一格格走上去，眼泪一串串落下来。母亲也是泣不成声了。”  回忆到这一幕，马尚龙有点动情。","type":"paragraph"},{"text":"后来，在外地的哥哥姐姐相继探亲，北站接送是一定的。我也由此积累了接送的成功之道，怎样去买站台票，怎样去抢行李架……","type":"paragraph"},{"text":"１９７７年，阿姐办病退回上海。那次去北站接到阿姐，我说：“阿姐，这是最后一次来接你了。”","type":"paragraph"},{"text":"我相信，这就是１１０万上海知青上山下乡的缩影，就是上海１１０万个家庭的经历，就是北站不知重复了多少次的站台呜咽。上海人对北站的感情也就此记在了心里。","type":"paragraph"},{"text":"北站是上海人自己的火车站。","type":"paragraph"},{"text":"１９８７年，上海终于造了一个像模像样的火车站，取代了原来的北站。好白相了，上海人既不叫它上海站，也不叫它原址东站，只是叫它“新客站”。上海人的心理上，恐怕“上海站”的名字，只能是北站的，北站可以不用这一个大名，但是别人是不配用这个名字的。没有任何人暗中联络串联，“新客站”就这么叫了下来，一直叫到现在，且上海又增添过南站和虹桥火车站，“新客站”早就是一部老机器，一点点新的印记也没有了，不过上海人还是叫它“新客站”。这就像一个女孩子嫁到一家人家，人们叫她“新娘子”，就那么一直叫了下去。”。","type":"paragraph"},{"text":"上海人只叫它新客站，不叫它上海站的，上海站是北站的名字","type":"paragraph"},{"text":"上海人从来没有要冷落过新客站，他的设施在当年也算是一流的。但是新客站没有经历过上山下乡的离愁别绪，就没有了北站的感情承载，就没有了上海１１０万个家庭的刻骨铭心。","type":"paragraph"},{"text":"也是有了新客站之后，民工潮急剧涨潮，旅游热迅速升温。北站没碰到过的事情，新客站都碰到了。新客站成为了推广普通话的最前方，也成为了全国人民的火车站。","type":"paragraph"},{"text":"除了上山下乡，也有北站碰到过的事情新客站没有碰到过的。以前的北站，听来听去都是上海话，撞来撞去的都是上海人，站台上卖茶叶蛋小贩也是上海人，哪怕夹着些苏北口音——北站，那就是上海人的火车站。","type":"paragraph"},{"text":"当年阿姐和她的同学，还是很好的同学，２０岁少小离家，即便在上海，过的也是文革的日子，好在后来都不错，彼此间关系也很好，７０岁时，当年的要好同学还是要好地约好去旅游。","type":"paragraph"},{"text":"在拍照的时候，天上有云彩，他们是否想到了那首《故乡的云》？倒是有点贴合的：","type":"paragraph"},{"text":"天边飘过故乡的云，它不停地向我召唤  当身边的微风轻轻吹起，有个声音在对我呼唤  归来吧！归来哟，浪迹天涯的游子  归来吧！归来哟，别再四处飘泊  我曾经豪情万丈，归来却空空的行囊  那故乡的风和故乡的云，为我抚平创伤  ……","type":"paragraph"},{"text":"这篇文章，在我的“大上海小龙弄”公号上发过，曾经有很大的点击量，此次收录于我的新书《上海分寸》。","type":"paragraph"},{"text":"在我看来，上山下乡这场运动，绝无分寸可言，绝无人文可言，绝无文明可言。□ 摘自马尚龙：《上海分寸》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}