{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":1,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"9885部官兵畅谈公社“五甜”战士们说：我们是苦水中生甜水中长，永远跟着毛主席和共产党","authors":["张谋厚/方磊/肖池"],"parts":[{"type":"paragraph","text":"本报讯 9885部队在谈甜思源中，战士们用自己的亲身体会，畅谈人民公社好，赞扬三面红旗的伟大胜利，歌颂劳动人民幸福生活的创造者——共产党和毛主席。"},{"type":"paragraph","text":"在忆苦挖根之后，战士们说，是党和毛主席领导我们打倒了三大敌人，使劳动人民翻身作了主人；是党和毛主席领导我们走互助组、合作社、人民公社的道路，生活一天比一天好，一年比一年甜。他们说：“苦根是党领导人民挖掉的，幸福生活是党和毛主席带来的。”战士们从五个方面畅谈了人民公社带来的甜。"},{"type":"paragraph","text":"第一甜：人民公社使劳动人民共同富裕，铲除了生产资料私有制度，使千年的穷根不再生芽。解放后许多战士的家庭在土地改革中翻了身，分了土地。但是，由于一家一户进行生产，抵抗不住天灾人祸，生活仍然没有保证。有的同志的家庭就曾经因为欠债押过地。自从成立了人民公社之后，就铲除了生产资料私有制的穷根，堵塞了农村向穷富两极分化的道路，使劳动人民过上了共同富裕的甜日子。"},{"type":"paragraph","text":"第二甜：人民公社一大二公，兴修水利、办工厂、农林牧副渔全面发展，农业生产蒸蒸日上。战士贾聚善的家乡在公社化以后，兴办了许多从前无法办的建设事业。如集中力量修了一条“共产主义大河”，引来了黄河的水，使几十万亩旱田得到了灌溉。有的同志家在山区，人民公社化以后彻底改变了穷山沟的面貌，使旱地变成了水稻田。许多战士谈到人民公社办起了铁工厂、化肥厂、拖拉机站，对发展生产起了很大作用。战士王富生的家是山区，公社买来了拖位机，社员高兴得写诗赞道：“山区有了拖拉机，不用牲口能耕地，节省劳力效率高，感谢党和毛主席！”"},{"type":"paragraph","text":"第三甜：人民公社人多力量大，能集中力量抗旱、排涝、生产自救，战胜自然灾害。战士们用许多生动事例，对比说明人民公社在抵抗自然灾害中，发扬了巨大威力。排长尚金银家在湖北宜都，1944年，只有一百五十天没有下雨，就旱得稻子焦黄，没有粮食，农民饿得吃“观音土”、草根、树皮。1959年和1960年，连着两年遭灾，大旱二百多天。但是，人民公社组织群众修建了一个能灌溉二十万亩土地的大水库，结果在这样大的旱年，仍然获得了较好的收成。社员们写了一首诗歌：“人民公社化，人多力量大，修起大水库，旱年丰收啦！幸福是谁给？毛主席他老人家。”"},{"type":"paragraph","text":"第四甜：人民公社生产步步发展，社员生活步步提高。战士王富生一家三代给地主当长工，祖父累死，叔父饿死。公社成立后，他们家分了一百多块钱的工资。父亲激动地说：“咱家祖祖辈辈都是借地主的债，有了人民公社，咱也有钱存到银行里去了！”指导员于德江1959年回家时，看到公社分给他父亲七十多元工资，父亲买了一双布鞋，一双毡鞋，高兴地说：“在旧社会里，这都是地主少爷们穿的，今天我也穿上了！”去年他们家被评上了五好，老俩口戴上了光荣花，父亲乐得不知说什么好，就喊：“毛主席万岁！”许多战士他们的亲身经历说明：翻身后生活一天比一天好，从讨饭吃、没衣穿到有衣穿，从穿粗布衣到穿斜纹制服、绒衣、毛衣。他们说：“我们是在苦水中生，在甜水中长的！”"},{"type":"paragraph","text":"第五甜：人民公社建立了食堂、托儿所、敬老院，不仅使广大家庭妇女参加了劳动，解放了生产力，而且使公社幼有所育，老有所养，福利事业一天比一天强。战士热情述说人民公社办医院、学校、图书馆、广播站的美好景象，纷纷说：“家乡变了样！”排长蒋振岑家的村里有位周大妈，住了敬老院后逢人便说：“旧社会里，咱破庙都住不上，只有毛主席才看得见咱，叫咱住敬老院！”战士王富生的母亲，入了公社食堂，乐得合不上嘴，她说：“过去咱是给地主家做饭的，现在不但自己不做饭，还吃上食堂了！”"},{"type":"paragraph","text":"人民公社的甜谈不尽说不完，战士们说：“共产主义是天堂，人民公社是桥梁。”谈了人民公社的甜，心里更加热爱社会主义，热爱三面红旗。他们表示：饮水不忘掘井人，公社带来的甜，都是党和毛主席给的。大家说：“党和毛主席指示的道路就是劳动人民幸福的道路，坚决听党和毛主席的话，永远跟着党和毛主席！”（张谋厚、方磊、肖池）"},{"type":"paragraph","text":"王俊文"},{"type":"paragraph","text":"某部八连战士在谈甜思源的大会上高呼：“人民公社万岁！” 王俊文摄"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}