{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命轰轰烈烈　生产热气腾腾  国庆前夕钢都鞍山频传捷报　钢锭、生铁、钢坯的产量提高得最快，质量也有明显的提高","authors":[],"dates":[{"year":1967,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命轰轰烈烈　生产热气腾腾"},{"type":"paragraph","text":"国庆前夕钢都鞍山频传捷报"},{"type":"paragraph","text":"钢锭、生铁、钢坯的产量提高得最快，质量也有明显的提高"},{"type":"paragraph","text":"据新华社鞍山二十七日电　国庆节前夕，我国最大的钢铁工业基地鞍山，革命、生产呈现一派大好形势。在革命大批判的高潮中，革命大联合的洪流滚滚向前，连日来生产捷报频传，其中钢锭、生铁、钢坯的产量提高得最快，质量也有明显的提高。广阔的鞍钢厂区，最近几天锣鼓喧天，热气腾腾，沉浸在无限欢乐之中。广大革命职工个个精神焕发，干劲越来越足，好人好事不断涌现。"},{"type":"paragraph","text":"鞍钢广大革命职工紧跟伟大领袖毛主席的伟大战略部署，牢牢掌握斗争的大方向，展开革命大批判，把鞍钢厂区变成了批判中国赫鲁晓夫及其在鞍山、鞍钢代理人的战场。许多单位的革命职工在革命大批判中，高举革命大联合的旗帜，按行政部门实行革命大联合。他们坚决贯彻执行毛主席“抓革命，促生产”的伟大指示，争当革命的闯将，生产的模范。被称为高炉“三兄弟”的九号、五号、三号高炉的革命职工，为了使五号高炉增加生铁产量，他们集思广益，想办法，出主意，冒着上千度的高温，采取各种有效措施，使炉况顺行，终于胜利地达到了目的。为了提高九号高炉的产量，他们同心协力，给高炉动了“手术”。在高达几十米的炉顶上，他们不怕瓦斯气的干扰，不惧大量风砂扑脸，不顾高温汗流浃背，在两个小时内就完成了原计划两天的工作。由于这三座高炉的革命职工实行一炉有事大家帮，一炉先进众炉赶，近五天来三座高炉的生铁产量比前十天有了大幅度的提高，质量合格率连续达到百分之百。"},{"type":"paragraph","text":"炉火旺盛的鞍钢三座炼钢厂，更是一片喜人景象。跑在前边的第二炼钢厂革命职工，紧跟毛主席的伟大战略部署，进一步展开了革命的大批判。他们把在文化大革命中焕发出来的冲天干劲投入生产，为国家大炼钢、炼好钢。有的工人主动组织了生产突击队，那里有困难，就到那里去突击，解决了许多障碍生产的关键，创造了快速炼钢的新纪录。"},{"type":"paragraph","text":"第一初轧厂的革命职工，把多轧一块钢，看作是为中国革命和世界革命增添一份力量。他们以“只争朝夕”的革命精神实现了全厂革命的大联合，把力量集中起来，形成一个拳头，用最快的速度、最大的效率多轧钢坯，连日来不断创造出日产量新纪录。现在，他们轧出的大量钢坯，正源源不断地运往重庆、沈阳等地，有力地支援工业战线各部门的生产。"},{"type":"paragraph","text":"许多厂矿的革命职工，遵照毛主席“要节约闹革命”的伟大指示，在生产中发扬了工人阶级的高度责任感，处处精打细算，做到了生产不忘节约。鞍钢化工总厂洗煤车间雷锋生前所在班的工人，时时处处以雷锋的英雄事迹为榜样，注意煤炭的点滴节约。他们手不离扫帚，班前拣，班后扫，从不放掉一块落地煤。这样，全班日积月累，仅近一个月里，就给国家节约煤炭二十多吨。"},{"type":"paragraph","text":"鞍钢广大革命职工，在毛主席最近视察了华北、中南和华东地区的特大喜讯的鼓舞下，坚决表示：要在今年最后的一个季度里，更加紧跟毛主席的伟大战略部署，牢牢掌握斗争的大方向，以革命大批判为动力，巩固和发展革命的大联合和革命的“三结合”，以最快的速度，最高的产量，最好的质量，最低的成本，为国家生产生铁、钢锭和钢材，为无产阶级文化大革命做出更新、更大的贡献，誓把鞍钢办成红彤彤的毛泽东思想大学校！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}