{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席教育路线指引下　在文化大革命和批林批孔推动下上海高等院校开门办学越办越好文科以社会为工厂，结合战斗任务组织教学；理工科采取校厂(人民公社)挂钩为主的方法，结合典型产品、典型工程和科研项目组织教学，从根本上改变了文化大革命前关门办学的状况，出现了一片兴旺景象","authors":[],"dates":[{"year":1975,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海一九七五年十二月六日讯　在毛主席的无产阶级教育路线指引下，上海高等院校开门办学越办越好，出现了一片兴旺景象。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命和批林批孔运动，使上海高等院校的面貌发生了深刻的变化。广大师生和干部认真贯彻执行毛主席的革命路线，不断批判刘少奇、林彪修正主义路线，深入开展教育革命，坚持开门办学的正确方向。文科以社会为工厂，结合战斗任务组织教学；理工科采取校厂(人民公社)挂钩为主的方法，结合典型产品、典型工程和科研项目组织教学，从根本上改变了文化大革命以前关门办学的状况。复旦大学先后同一百三十多个工厂、人民公社等单位建立挂钩关系，有些单位并且发展成为固定的教学基地，无论理科、文科的师生，每年都有一定的时间到这些单位，联系实际开展教学活动。理科根据专业的特点，还把校办工厂、实验室作为辅助教学基地。在开门办学中，师生们向工农学习，经受斗争锻炼，提高了思想政治觉悟，同时带着实际问题学习专业理论，又以所学理论指导实践，学得生动活泼，大大提高了分析问题、解决问题的能力。几年来，复旦大学理科各系师生在开门办学中完成的科研项目和实践课题达三百多项。不久前，这个学校对毕业回到生产实践中去的一批工农兵大学生进行了调查，所在单位领导和群众普遍反映这些毕业生质量好，无论政治上、业务上都远远超过了旧大学。"},{"type":"paragraph","text":"任何新生事物的成长都是要经过艰难曲折的。上海高等院校坚持开门办学，经历了同刘少奇、林彪修正主义路线不断进行斗争的过程。斗争中，他们认真学习马列著作和毛主席著作，开展革命大批判，大摆关门办学的危害性，大讲开门办学的优越性，并举办教育革命成果展览会，坚持了开门办学的正确方向。随着批林批孔和学习无产阶级专政理论运动的不断深入，广大师生越来越清楚地认识到，“开门”还是“关门”，这实质上是前进与倒退、复辟与反复辟的尖锐斗争在教育战线上的反映，只有坚定地按照毛主席无产阶级教育路线办学，才能不断巩固和发展教育革命成果，推动无产阶级教育事业胜利前进。"},{"type":"paragraph","text":"在开门办学的过程中，上海高等院校坚持无产阶级政治挂帅，把转变学生的思想放在首位。他们认为，开门办学不仅是为了在业务教学上贯彻理论联系实际的原则，更重要的是让学生亲身参加社会实践，向工农学习，提高阶级斗争和路线斗争觉悟，促进世界观的改造。上海机械学院机制专业七三一班师生，今年三月到上海货车厂复兴岛分厂开门办学时，同工人一起学习无产阶级专政理论，结合忆家史、个人成长史，查自己上了大学以后对工农兵的思想感情有没有起变化，深入批判“智育第一”等修正主义教育路线，抵制资产阶级思想侵蚀，出现了学理论，见行动，自觉改造世界观的可喜景象。原先有些学生在设计选题时，争着要搞难度大的课题，对难度小的不重视，想当“主角”，不想当“配角”；后来对照厂里工人为大打汽车工业翻身仗，热爱平凡劳动，争当配角的先进思想，受到很大教育，从而摆正了学政治与学技术的关系。无论课题难度大小，学生们都很重视，大家相互协作，积极配合，在不到三个月的时间里，就完成了十四台机床、两个机械手和两套随行夹具的全部设计任务，受到了工厂的好评。"},{"type":"paragraph","text":"上海高等院校开门办学，把三大革命运动中迫切需要解决的课题作为重要教学内容，注意正确处理这些课题与教学要求之间的关系。有一段时间，上海交通大学在开门办学中，对于工农业战线提出的有些课题，认为不大符合教学计划要求的，接受起来就比较勉强，缺乏自觉性。后来在批林批孔和学习无产阶级专政理论运动中，师生们就上层建筑怎样为经济基础服务、究竟谁适应谁的问题展开了热烈讨论，认识到教育必须坚持无产阶级政治挂帅，适应社会主义经济基础的需要，决不能让工农业生产服从专业教学的框框。为此，学校由党委书记亲自带队，深入到工农业第一线调查访问，各个系也派出调查组，广泛征求有关部门和工农群众的意见，根据工农业战线的迫切需要，并结合教学要求，确定了一百六十五个典型任务和实践课题。全校师生分别到一百多个工厂、社队开门办学，受到了工农群众的欢迎。全国农业学大寨会议召开以后，这个学校决心为大办农业作出新贡献，又增加了一批为农业服务的项目。开门办学中，这个学校的师生同工农群众一起奋战，结合实际开展教学活动，不仅为发展工农业作出了贡献，而且促进了教学体制、课程设置、教学内容、教学方法的改革，使学生的专业理论水平和解决实际问题的能力都有较大的提高。"},{"type":"paragraph","text":"随着教育革命的深入开展，上海高等院校开门办学不断有了新的发展。今年以来，在学习无产阶级专政理论的推动下，各校举办的短训班、专题讲座、函授教育象雨后春笋般地出现。据不完全统计，短训班已办有五百多期，参加学习的工农群众达上万人；函授教育开办地区从去年的五个扩大到十个，开设课目增加到二十五门，参加函授学习的上山下乡知识青年和当地群众发展到六万多人。上海戏剧学院今年四月在安徽宿县地区为知识青年举办了革命文艺短训班，学习无产阶级专政理论，学习毛主席《在延安文艺座谈会上的讲话》，以革命样板戏为榜样，结合斗争实际排练文艺节目，在知识青年中培训了一批文艺骨干，推动了农村革命文艺活动的开展。"},{"type":"paragraph","text":"上海高等院校的开门办学，得到了社会上的大力支持。越来越多的工厂、人民公社、部队，把协助学校搞好开门办学看作是自己份内的事，从政治上、组织上直至生活上，热情地关心前来开门办学的师生。不少工厂专门成立教育革命组，在工厂党组织的领导下，同学校密切配合，抓好开门办学工作。工厂还选派有实践经验的工人为学生们上课，同师生一起编写教材，使学校开门办学越办越好。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}