{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北方局党的军事领袖　工农革命红军的将才——忆张兆丰同志","authors":["薄一波"],"dates":[{"year":1990,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北方局党的军事领袖　工农革命红军的将才"},{"type":"paragraph","text":"——忆张兆丰同志"},{"type":"paragraph","text":"薄一波"},{"type":"paragraph","text":"张兆丰同志是中国共产党早期的优秀党员，是较早在北方领导军事斗争的重要历史人物之一。在第一次国共合作的大革命时期，李大钊同志就产生了组织共产党军队的思想。兆丰同志就是协助大钊同志实践这一思想的助手。我在１９２８年至１９３０年在顺直省委（后为北方局）军委任秘书，从事军运，就是直接在兆丰同志领导之下工作的。１９３０年１０月，因叛徒出卖，他不幸被捕，壮烈牺牲。１９６１年我写过一篇短文回忆他，但对他一生的革命业绩和高尚品质言之未详。在他英勇就义六十周年忌日，再撰此文，以表达缅怀之情。"},{"type":"paragraph","text":"从爱国志士到坚定的共产主义战士"},{"type":"paragraph","text":"张兆丰，名献瑞，字兆丰，以字行，１８９０年１月１２日出生于河北省磁县彭城镇（今属邯郸市），父亲是陶瓷工匠。１９０８年兆丰同志考入保定育德中学第一班学习。该校是河北省同盟会会员王励斋、李锡九、江著源等创办的，成为同盟会在北方活动的据点之一。兆丰受民主革命思想的熏陶，加入了同盟会，投身于辛亥革命。１９１２年考入北京大学，由于家庭经济困难，被迫辍学，回乡任磁县第一高小英语教师。在反袁和反对卖国条约“二十一条”的斗争中，他组织当地同盟会员、哥老会员以及拳术界人物举行起义，夜袭磁县公安局半坡村分所，全歼警察，缴获枪械八支。不久，他投笔从戎，考进陕西陆军讲武堂（校址在保定）。"},{"type":"paragraph","text":"１９１７年，北洋军阀废弃临时约法，推翻国会，张勋复辟帝制。孙中山先生在广州组织军政府，宣布维护临时约法。陕西省成立靖国军，与南方护法军相呼应。张兆丰从讲武堂毕业后加入靖国军（总司令于佑任），历任中下级军官。"},{"type":"paragraph","text":"“五四”运动前夕，他来到天津，在同学许志远主办的《河北日报》社当记者。“五四”运动的浪潮传到天津，兆丰同志积极投入了这场伟大革命运动之中。６月５日天津市学生、工人及各界爱国人士万余人，在南开中学广场召开大会，兆丰同志带领印刷工人队伍参加集会。会后，学生、工人队伍游行到省长公署示威、请愿。天津警察厅长杨以德指挥大批军警镇压，游行队伍冲出重围和阻拦。兆丰同志走在队伍的前列，英勇地与军警进行说理斗争，继而展开搏斗。"},{"type":"paragraph","text":"“五四”运动前后，他如饥似渴地阅读《新青年》、《新潮》等进步刊物；认真学习《阶级斗争》、《唯物史观评解》以及《辩证法》、《资本论入门》等介绍马克思主义的书刊。这是促使他由一个民主主义革命者向共产主义战士转变的关键。不久，他参加了于方舟在天津组织的马克思主义研究会。随后，又加入了社会主义青年团。"},{"type":"paragraph","text":"１９２０年，张兆丰从天津回到保定育德中学，担任该校教务主任。这期间，他在校宣传新文化、新思想，对学生进行革命教育，还带领进步学生到工厂、农村进行革命宣传。这年冀南地区大旱，民不聊生，他团结进步人士，利用上层关系，开展合法斗争，迫使当局救济灾民。次年５月，他又领导农民进行反对粮食出口、要求放粮的斗争，使群众得到不少利益。当地群众一直念念不忘兆丰领导的这次“放粮”斗争，赞扬他“和穷人是一家”。后来，他因与校长郝仲青在政治主张上发生激烈冲突，遂愤而辞职，回到樊钟秀领导的靖国军第二路军。这时，樊钟秀与孙中山先生取得联系并支持中山先生的革命活动。兆丰随该部赴广东，于同年１１月１２日进驻广州。"},{"type":"paragraph","text":"在中国共产党的推动和帮助下，伟大的民主革命先驱孙中山改组了国民党，重新解释三民主义，确定联俄、联共、扶助农工的三大政策。于１９２４年１月在广州召开了国民党第一次全国代表大会，实现了国共合作。兆丰应邀列席了大会，并由出席大会的河北省代表于方舟、李锡九、江著源提名担任了国民党河北省党部执行委员。这年５月，经于方舟、江著源介绍加入了中国共产党，并负责河北省的农运工作。他深入农村，秘密组织农民协会，开展反封建军阀和反苛捐杂税的斗争。他曾在家乡彭城镇宣讲所作过“谁是中国人民的最大敌人”的讲演，用大量事例生动地告诉民众，反动的封建军阀和帝国主义才是中国人民的真正敌人，号召大家起来革命。"},{"type":"paragraph","text":"北伐战争中北方战场的名将"},{"type":"paragraph","text":"１９２４年９月，第二次直奉战争爆发，冯玉祥等从直系中分化出来，发动“北京政变”建立国民军，冯自任总司令。"},{"type":"paragraph","text":"１１月，李大钊同志和我党北方区委，因兆丰同志在陕西靖国军时与国民军第三军军长孙岳、第三混成旅旅长刘廷森等有旧交，便派他到国民军去做军运工作，以便相机建立一支由我党直接掌握的“共产党军”。临行前，大钊同志会见了他，对如何在国民军中进行工作作了具体指示。经大钊介绍，兆丰还会晤了共产国际代表鲍罗廷和苏联驻华大使加拉罕。"},{"type":"paragraph","text":"兆丰同志任国民军第三军第三混成旅参谋长和第三团团长。他利用职务之便，发展党员，建立党的旅支部委员会。接着，北方区委又陆续派来一些共产党员担任军事干部和筹办随军军政干部学校，还派来了苏联专家索民、俄瑞克、连瑞克任教官。"},{"type":"paragraph","text":"兆丰在国民军的工作是直接由大钊同志和北方区委领导和掌握的，他对大钊同志也非常尊重和关心。他曾送给大钊同志一支小手枪作为应急的自卫武器。现在，这支小手枪尚陈列在首都博物馆。"},{"type":"paragraph","text":"１９２６年初，方振武部脱离奉系军阀，率部加入冯玉祥部，编为国民军第五军。李大钊和北方区委为了在五军开展工作，指示张兆丰部与方部建立合作关系。兆丰征得国民军有关人士同意，亲率第三混成旅第三团，与第五军在晋西北地区协同作战。在应县战斗中，三团担任主攻，连克应县、阳高、东井集数城。这年８月第三团编入第五军，因兆丰战绩卓著，升任第五军第三旅旅长。此时，他结识了方振武部参谋谷雄一同志，并介绍谷入了党。"},{"type":"paragraph","text":"１９２６年７月，北伐开始。９月，冯玉祥在绥远举行了有名的“五原誓师”，表示愿意支持和配合北伐战争。他的部队集体加入国民党，兆丰被选为国民联军最高特别党部执行委员。北伐军占领武汉后，为了配合北伐军北上进取中原，冯玉祥率领国民军南下入陕。兆丰所在的第五军编为援陕第一路军，很快就打败了北洋军阀吴佩孚的刘镇华部（即镇嵩军），占领了陕西全省。兆丰在援陕作战中屡建战功，被晋升为第五军第三师师长。"},{"type":"paragraph","text":"１９２７年４月，国民革命军在武汉再次誓师继续北伐，５月初进军至豫南。国民军改编为国民革命军第二集团军，冯玉祥任总司令，出师东征，同北伐军南北呼应，夹击奉军。兆丰的第三师编为第一路（司令方振武）前锋，在当地群众的支持下出潼关、占灵宝、取陕州、克洛阳，继而尾追东进，连取孟津、偃师、巩县等城，再由登封小径抄袭密县。郑州之敌受到夹击，向北、向东溃逃。不到一个月时间，国民革命军即占领郑州，两路大军胜利会师。此时，武汉兵力空虚，蜷缩在南阳一隅的吴佩孚率其残部，会合于学忠部，想联合襄樊驻军徐寿椿、马文德等部，乘机进袭汉口。武汉国民政府腹部受敌，非常危急。以张兆丰师为前锋的方振武部经许昌疾军南下，相继消灭了高老谋、李老谋的部队，攻占了南阳，收编了马文德部，继而进军襄阳、樊城，包围了徐寿椿部。兆丰根据当时的形势，决定采取军事包围和政治争取相结合的办法。他本人冒着危险，带两名警卫员入樊城，当面向徐寿椿讲明形势，晓以利害，指明出路，终于使之放下武器，停止抵抗，接受改编。从而保障了武汉的安全。"},{"type":"paragraph","text":"由于兆丰领导的第三师在一系列战斗中担任先锋部队，英勇顽强，战功显赫，曾两次受到武汉国民政府的传令嘉奖。这支部队有共产党员和共青团员的先锋模范作用，纪律严明，沿途也受到群众的热情欢迎和支持。当时的汉口《国民日报》赞扬这支部队“士兵犹能忍苦，恪守军纪风纪，不稍逾越。”“乡间农民，视军队如家人，箪食壶浆，沿途慰劳。该军整肃前进，农民均欢呼腾跃。”"},{"type":"paragraph","text":"正当革命形势胜利向前发展的时候，国民党右派蒋介石、汪精卫相继在上海、武汉等地发动了反革命叛变，冯玉祥也改变了政治态度。８月，国民党中央军事委员会下令撤消张兆丰师长职务，冯玉祥也在他的部队进行“清党”，下令通缉张兆丰。由于陈独秀右倾机会主义的错误领导，妥协退让，张兆丰怀着沉痛的心情被迫离开了第三师。这支经过党多年培植和经营的“共产党军”就这样被断送了。"},{"type":"paragraph","text":"兆丰同志是第一次国内革命战争时期少数几个直接统率军队，指挥作战的共产党员、高级将领之一。他忠诚地执行了大钊同志关于创建“共产党军”，策应北伐的战略思想，为北伐战争作出了重大贡献。过去，人们对北伐军中以共产党员为骨干的叶挺独立团知之甚多，而对北方战场由大钊同志直接掌握的张兆丰师则知之甚少，这是由于研究、宣传不够所致。"},{"type":"paragraph","text":"无私无畏，英勇不屈，为共产主义事业献身"},{"type":"paragraph","text":"大革命失败后，有的共产党员躺在血泊之中，有的消极不干了，也有的叛变了，而张兆丰不失望，不气馁，革命意志更加坚定。“八七”会议后，他奉命与中央军委秘书长王一飞同志和李富春同志来到鄂豫交界的方振武部，策划组织武装起义。但因形势变化，起义计划未能实现。１９２７年底，兆丰离开祖国赴苏联，作为正式代表，出席了在莫斯科召开的党的“六大”。会后，党派他回国参加顺直省委的工作。"},{"type":"paragraph","text":"北方党组织在大革命失败后遭到严重破坏，李大钊等一大批革命同志被杀害。“六大”前后，党中央委派陈潭秋、刘少奇等同志为特派员指导北方党的工作，着手整顿北方党组织。１９２８年１２月，中央政治局常委、组织部长周恩来同志受党中央的委托来到天津，与陈潭秋、刘少奇同志一起主持召开了顺直省委扩大会议，改组了省委领导机关。兆丰在会上当选为顺直省委（以后改为北方局）委员兼军委副书记，不久又担任军委书记。"},{"type":"paragraph","text":"在兆丰同志的领导下，北方地区的军委工作又迅速恢复起来。他很重视武装工农，在一些地区成立了工人纠察队和农民武装小组，在华北的各派系军队里建立了不少党的秘密组织。如，在商震办的军事政治学校，在山西晋城的孙殿英部，在山西汾阳的宋哲元部，在山东烟台刘珍年办的军事干部学校，都有党的秘密组织，培养了一批军运干部。在这一时期，北方地区党的军运工作有相当的进展，是与兆丰同志的艰苦努力分不开的。"},{"type":"paragraph","text":"在１９３０年的２月至１０月，兆丰先后在唐山、磁县、武安、博野、蠡县、滦城等地组织领导了多次革命兵变和农民暴动，虽然都未能取得成功，但他出生入死，百折不挠，英勇顽强的革命精神是可歌可泣的，永远值得人们颂扬。"},{"type":"paragraph","text":"这年９月，中共北方局建立平汉北段“兵暴”委员会，兆丰为委员，并被派到河北滦城县，组织山西军队李生达部第十二师三十四团的“兵暴”工作。兆丰化名王美成来到该部。正当各项工作顺利进行，准备发动“兵暴”的前夜，不意叛徒告密，兆丰不幸于１９３０年１０月１５日被捕，送往该师师部刑讯，敌人严刑拷打，继而软硬兼施，都没有使他屈服。他坚贞不屈，严守党的机密，就连他的真实姓名至死也未暴露。敌人穷凶极恶，于第二天中午就将兆丰同志枪杀于滦城北门外，时年４０岁。如果敌人当时知道他就是张兆丰，是不会那么快杀害他的，很可能还要送到阎锡山那里去请功的。因为当时北方的军政头面人物谁不知道张兆丰啊！"},{"type":"paragraph","text":"兆丰同志牺牲的噩耗传来，正值中共北方局扩大会议开幕，与会的各地代表闻之泪下，全体起立，沉痛哀悼他。大会作出决议并发出纪念兆丰同志的通知。通知说“兆丰同志忠实勇敢，吃苦耐劳，是北方党的军事领袖，是工农革命红军的将才。”通知要求宣传他的革命业绩，学习他的革命精神，加紧发动群众斗争，以实际行动，回答反动统治阶级的白色恐怖。北方局机关刊物《北方红旗》发表《悼无产阶级战士张兆丰同志》的文章，号召大家“誓死继承先烈奋斗精神，解放工农劳苦群众，消灭军阀统治阶级，为死难烈士复仇”！"},{"type":"paragraph","text":"兆丰同志是我党早期从事军事斗争的佼佼者。他的一生是革命的一生，战斗的一生，无私、无畏、求索奋斗的一生。为了中国人民的解放事业，他不畏艰险，坚贞不屈，甚至不惜牺牲自己宝贵的生命。６０年后的今天，我们缅怀他，就是要学习他这种为共产主义事业奋斗不息的高贵品质和精神，踏着先烈的血迹，为四个现代化作贡献，继续肩负起共产主义事业的历史使命！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}