{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":11,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"怎样对待……？昆明部队某部九连干部战士活学活用毛主席著作进行自我革命的体会选登","authors":["班长赵应堂"],"parts":[{"type":"paragraph","text":"怎样对待个人前途？"},{"type":"paragraph","text":"一心为人民，一切为人民，就是我们毛泽东时代青年的无限远大、无限光明的前途。"},{"type":"paragraph","text":"我出身贫农家庭。一九六二年，正当我高中毕业准备考大学的时候，蒋匪帮疯狂地叫嚣要反攻大陆，我坚决报名参加了人民解放军。当时，一方面，我痛恨旧社会，痛恨国民党反动派，它们要卷土重来，我决不答应，我要履行保卫祖国的职责，报答党和毛主席解放我全家的恩情；另一方面，我想，服役三年回来考大学还不晚，而且在部队锻炼几年，考大学更有条件了。由于存在这种私心杂念，入伍以后很长一段时间，不能把精力完全集中到革命工作上。"},{"type":"paragraph","text":"后来，在领导和同志的热情帮助下，我反复学习了毛主席的《为人民服务》、《纪念白求恩》、《将革命进行到底》等文章。毛主席的谆谆教导，使我懂得作为一个革命战士，要正确对待个人前途，就应该象张思德、白求恩那样，为人民而生，为人民而死；就应该全心全意地为中国人民和全世界人民服务，把无产阶级革命进行到底。从此，我就把全部精力集中到学习毛主席著作上，加强自己的思想改造，努力做好党交给的各项工作。去年，我第一次评上了五好战士，最近又光荣地加入了中国共产党。"},{"type":"paragraph","text":"象我这样的穷孩子，为什么会不安心当普通一兵呢？全国轰轰烈烈开展的无产阶级文化大革命，使我进一步找到了答案：我是旧教育制度的受害者。学校里一些资产阶级知识分子，经常向我们灌输“万般皆下品，唯有读书高”的反动思想，劝我们“现在好好读书，将来考大学，当专家”，把我们向资产阶级个人主义的道路上引导。我所以不愿当普通一兵，看不起所谓平凡的工作，就是中了他们的毒。资产阶级就是企图通过这些东西，用“和平演变”的方法，把青年拉走，培养他们的接班人，为资本主义复辟准备条件。如果我们不警惕，不坚决同资产阶级思想作斗争，那就正如毛主席所说：“少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟……整个中国就要改变颜色了。”仔细一想，真是不寒而栗。"},{"type":"paragraph","text":"中了毒，就要彻底消毒。资产阶级向我们发动进攻，我们就要彻底粉碎它。最近，我结合当前阶级斗争的情况，反复地学习了毛主席关于阶级和阶级斗争的教导，觉得心里更亮堂了。我决心加倍努力学习毛主席著作，用毛泽东思想武装自己的头脑，彻底扫除自己头脑中的个人主义思想，永远听党和毛主席的话，全心全意地为人民服务。我深深地体会到：一心为革命，一心为人民，这就是我们毛泽东时代青年的无限远大、无限光明的前途。"},{"type":"paragraph","text":"班长 赵应堂"},{"type":"paragraph","text":"怎样对待所谓平凡的工作？"},{"type":"paragraph","text":"革命战士要一心为革命，一切为革命。对党分配给自己的工作，任何时候都应该是“党的需要，就是我的志愿”。"},{"type":"paragraph","text":"我入伍不久，就调到连部当卫生员。当时我想，干卫生员既卫生，又轻松，还可以学习技术，将来好做护士，当医生。私下里，我还想：“这下可抓住了，有了这样一个理想的工作，可要好好干啊！”"},{"type":"paragraph","text":"不久，我到团部参加卫生员集训，心里很高兴。可是过了一个月，因为自己文化低，教员讲的接受不了，就又觉得卫生员这碗饭好吃难消化，太费脑子，还不如当步兵省事。正在我思想动摇，发生“怎样对待”这个问题的时候，卫生队长王洪海要我学习毛主席著作。我翻开《纪念白求恩》，反复琢磨毛主席的这几句话：“不少的人对工作不负责任，拈轻怕重，把重担子推给人家，自己挑轻的。一事当前，先替自己打算，然后再替别人打算。”心里觉得火辣辣的，我想，自己不就是一事当前，先替自己打算的人吗？在干或不干的“十字路口”，我觉得我应该听毛主席的话去挑重担子。我不断用毛主席的教导同我的个人主义思想作斗争，终于获得了第一个回合的胜利，以优秀的成绩结束学习，回到了连队。"},{"type":"paragraph","text":"回到连里不到两个星期，老卫生员就退役了。那时候连队发生了几个痢疾病号，我一天要十几次地到厕所检查病人的大便，每次检查，就感到恶心。这时我的思想又动摇起来了。我想，连队里这么多工作，哪一桩能比得上自己的工作脏呢？不单是脏，弄不好还会感染疾病，干哪样不好，为什么偏要干这个又脏又臭还有点“危险”的工作呢？这时候我后悔不该当卫生员了。思想“抛了锚”，工作就不可能干好，不少病号给我提意见，说我对病号不关心。这时，“怎样对待”的问题又摆在我面前了。我再一次翻开《纪念白求恩》这篇文章，毛主席说：“一个外国人，毫无利己的动机，把中国人民的解放事业当作他自己的事业，这是什么精神？这是国际主义的精神，这是共产主义的精神，每一个中国共产党员都要学习这种精神。”读到这里，我就下定决心要向白求恩学习，一心要把白求恩精神“注射”到我的头脑里。"},{"type":"paragraph","text":"后来，我又读了上海警备区某部医院护士沈玉英三学《纪念白求恩》的文章，对我很有启发。我把沈玉英当镜子，对照自己，发觉我和沈玉英的差距，就在于没有把病人当作自己的亲人，因此才觉得他们又脏又臭，不乐意接近他们。我想，革命战士是我们的阶级兄弟，阶级兄弟生了病，嫌他们脏和臭，这是什么样的阶级感情？这样反过来调过去一想，觉得自己原来的想法错了。此后，遇到脏和臭的事，我就想，我们的阶级兄弟为了人民的革命事业，乐于献出自己的生命，侍候他们是世界上最光荣不过的事。这样，脏也就不觉脏了，臭也就不觉得臭了。思想感情变了，工作的劲头也就不同了，过去我是怕和病人接近，现在是主动去找病人，觉得如果能够帮助他们减少一分痛苦，就是我的一分幸福。"},{"type":"paragraph","text":"通过怎样对待卫生员工作的前后过程，我深深体会到：所有的革命工作，都是平凡的，又都是不平凡的。一个人不论干什么工作，都要从人民的利益、革命的利益出发，而不能从个人利益出发。从个人利益出发，老觉得那山又比这山高，总不会有合适的工作。从革命利益出发，就能做到党叫干啥就干啥，干一行爱一行，在平凡的工作当中作出不平凡的贡献。"},{"type":"paragraph","text":"卫生员 白玉才"},{"type":"paragraph","text":"怎样对待入党问题？"},{"type":"paragraph","text":"我们争取入党，就要用毛泽东思想彻底改造自己的世界观，提高共产主义觉悟。我们应当坚决做到思想上先入党，然后再争取组织上入党。"},{"type":"paragraph","text":"去年十二月，也就是我入伍第四个年头的开始，组织上通知我：“你被批准入党了！”我心里多么激动啊！亲爱的党，我要把自己的一切献给您！我要永远忠于党，永远忠于我们最敬爱的领袖毛主席，永远忠于伟大的毛泽东思想。"},{"type":"paragraph","text":"回忆几年来争取入党的经过，我深深体会到，入党的过程，确是一个用毛泽东思想改造世界观的过程。"},{"type":"paragraph","text":"入党前，我曾经这样想过：入伍以来，自己思想上没闹过什么问题，工作上也没出过什么差错，年年被评为五好战士，连里还评我为模范共青团员，论进步，不慢嘛！论思想，不错嘛！为什么还不吸收自己入党呢？正当我考虑怎样对待这个问题的时候，党支部书记找我个别谈话了。我向他原原本本地谈了自己的心事。支部书记见我非常自信，便问我：“你知道为什么要入党吗？”开始，我感到问的奇怪。后来，我按照支部书记指定的毛主席著作一学习，一对照，觉得自己并没有真正懂得这个问题。因为我还没有真正懂得革命的最后目的，不了解怎样才能成为一个真正的共产党员。"},{"type":"paragraph","text":"毛主席说：“……一切共产主义者的最后目的，则是在于力争社会主义社会和共产主义社会的最后的完成。”可是，我的“最后目的”是什么呢？到部队后，我知道当兵是为了革命，要随时准备保卫祖国，但自己总还有个小算盘：在部队入了党，“尽完义务”，服满兵役就回家搞建设。这是什么目的呢？对照毛主席的教导，我发现自己想的不是党的理想和革命的大目标，而是想了个人的事。这是个人主义！想到这里，我认识到自己还不能算是一个真正的无产阶级革命战士，还不配做一个共产党员。于是，我主动批判了过去那种自以为“进步不慢”、“思想不错”的错误看法，进一步努力活学活用毛主席著作，不断对照张思德、白求恩，检查并改造自己的非无产阶级思想。"},{"type":"paragraph","text":"我严格要求自己，做到身在组织外，心在组织内，坚决先要思想上入党，然后再争取组织上入党。在思想改造过程中，我逐渐认识到，要争取入党，首先要看到中国正在进行着伟大的社会主义革命，自己应该是个国内革命派；世界人民正在进行着反帝反修斗争，自己应该是个国际革命派。作为一个革命者，尽义务，是尽共产主义义务；当战士，要当自觉的无产阶级战士；干革命，要干到全世界实现共产主义！"},{"type":"paragraph","text":"去年年底，组织上批准我入党以后，我立即向支部表示说：现在我虽然组织上入党了，但思想上决不放松对自己的改造。我要干一辈子革命，学一辈子毛主席著作，改造一辈子思想。"},{"type":"paragraph","text":"班长 梁文善"},{"type":"paragraph","text":"怎样对待艰苦？"},{"type":"paragraph","text":"革命不能怕苦，怕苦就不能革命。在艰苦面前，革命战士的态度应该是，越苦越要迎着上。"},{"type":"paragraph","text":"我在昆明工学院读过三年书。入伍后经历的第一个斗争，就是怎样对待艰苦。"},{"type":"paragraph","text":"初到部队那阵子，在紧张艰苦的工作任务面前，我显得骨头很软，既怕苦，又怕累，也怕脏，不论干什么都格格不入。行起军来，同志们帮我挑着背包，自己空着身子还嫌累；开起荒来，锄头挖不下去；挑起东西来，三四十斤就压得伸不直腰，走一步都很费劲；平时生活，也是与大家说不到一块，玩不在一起。遇上训练，困难就更多了。冒着大雨夜行军回来，大家都是乐呵呵的，有说有笑，有打有闹，只有我耷拉着个脑袋坐在一边不吭气。思想上象开了锅一样地斗起来：大学读了三年，为什么要来吃这份苦！"},{"type":"paragraph","text":"问题就这样尖锐地提出来了，怎样对待呢？领导和同志们耐心帮助我。我带着要不要艰苦锻炼这样一个问题，学习了毛主席的《青年运动的方向》。毛主席说：“革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”毛主席的这番教导，象灯塔一样给我照亮了方向，使我认识到：与工农结合是一个知识青年革命化的必由之路；艰苦紧张的生活和劳动锻炼，又是与工农结合的一道关口。经不起这道关口的考验，就谈不上与工农结合。自己原先那种格格不入的感情，正是自己思想上认为“唯有读书高”，害怕艰苦，不愿与工农结合的具体表现。"},{"type":"paragraph","text":"找到了自己怕艰苦的弱点，我采取“反其道而行之”的战术，越苦越要迎着上。不会挑东西，我由少到多，逐步锻炼；开荒手起泡，我照常坚持挖；行军最累的时候，我尽量去帮助体质差的同志。有一段时间，我们连负责挑运粮食，来回四十多里，得翻几道大山，一天要送两趟。开始真是压得腰酸腿疼。这时，我想起毛主席关于知识分子思想改造和勇于挑重担子的教导，骨头也变得硬了。经过一个时期的锻炼，我终于能挑百十斤的担子在崎岖的山路上奔走自如了。在日常生活中，我向自己怕脏怕臭的弱点展开进攻，增强与同志们之间的阶级感情。就这样，思想上越来越和大家更亲近了。"},{"type":"paragraph","text":"经过几年来连队生活的锻炼，我觉得自己的骨头比过去硬了，怕的东西少了，思想感情也发生了变化。过去我觉得生活在连队，就象鱼儿离了水一样，很不自在；现在我深深感到，连队象一条波澜壮阔的大河，我这条“鱼”正需要在这样的河里锻炼成长，把自己改造成为对人民的有用之材。"},{"type":"paragraph","text":"班长 缪以高"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}