{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在火热斗争中改造自己","authors":["玛丽亚"],"dates":[{"year":1965,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在火热斗争中改造自己"},{"type":"paragraph","text":"中央戏剧学院新疆民族班学生　玛丽亚"},{"type":"paragraph","text":"六年前，我由天山脚下，来到了祖国的心脏——北京，来到了党中央和毛主席的身边学习。那时我才十四岁，还不大懂得革命的道理。可是六年后的今天，在党的辛勤培养与无微不至的关怀下，使我这样一个普通工人家庭出身的新疆姑娘，懂得了阶级斗争，懂得了革命的道理，也使我懂得了做一个革命的文艺战士，必须掌握革命的文艺武器，为社会主义建设服务，为工农兵服务。"},{"type":"paragraph","text":"我在这六年的学习过程中，所得到的一些进步，主要是由于党的关怀，老师的教导，汉族同学的帮助，同时也是由于我们深入火热的生活，改造了自己的思想。"},{"type":"paragraph","text":"我刚到戏剧学院时，学习目的很不明确，只是为了好玩，从兴趣出发。后来由于看了一些所谓“名洋古”的书，演了一些所谓“名洋古”的戏，同时又因为自己家庭出身好，不重视思想改造，因此资产阶级个人主义思想便在心灵深处滋长起来了。老师和同学们对我进行了帮助。可是由于自己思想水平低，不能正确的认识，自己很苦恼。这时掀起了学习雷锋运动，每天坚持学习毛主席著作，才使我开始找到了前进的方向，擦亮了我的眼睛。接着，我们全院参加了农村社会主义教育运动。这对我们年轻人来说，不仅受到了一次深刻的阶级教育，同时也是我们思想改造上的一个转折点。我是带着自己的问题，抱着改造自己的决心下去的，所以这次下去收获是很大的。"},{"type":"paragraph","text":"这里给我教育最大的，使我的思想感情发生深刻变化的是贫农陶大娘。我住在她的家里，这是一位在旧社会饱经风霜、受苦很深的老妈妈，也是一位老党员，她对新旧社会有着强烈的爱憎，她的身上也有着崇高的品质。但使我首先学到的是她对贫下中农的那种深厚的阶级友爱。有一次，一个农民要用她的地盖房子，想用自留地同她换，大娘听了后说：“过去咱们都没地，可现在党给了我们土地，我们的命运都是一样的，现在你需要地，就用吧，为什么要换呢？”大娘的话，使我深深地感到她的阶级的感情是多么深厚！可是我自己呢，对同志就很不关心，光想自己，更说不上有深厚的阶级感情了。大娘为了阶级兄弟，可以把地让出来，而我自己的东西，别人却一点也不能动。过去认为农民没文化落后，现在拿农民的这种大公无私、乐于助人的思想和自己的资产阶级个人主义的思想相比，真是显得自己渺小得可怜。大娘的思想品格教育了我，我由对大娘的敬爱到放下臭架子，学习大娘真心诚意的帮助群众做一点点事情。头几天不自然，后来则成了习惯，并开始感到为别人做点好事，心里特别愉快了。如有一天，大娘病倒了，我就在黑夜里冒着大雨去请医生，也忘记害怕了，一心只想请来大夫。我把枕头、被子给了大娘用，第二天我又给大娘生炉子，做饭。陶大娘感动得流了眼泪，搂着我说：“这都是毛主席的好教导，你虽是新疆兄弟民族，可真象咱们家里的亲人。”又说：“你疼我，我疼你，咱们是真心换真心，你要好好上学，咱们穷人只有在毛主席时代才有学上。”这时我心里热乎乎的，同时也深深为自己过去对同志冷冰冰，不关心集体而惭愧，这时我才真正懂得了雷锋那句“对同志要象春天般的温暖”的话的真正含义了，也就是说只有你经常关心群众，关心集体，群众才会爱你，对你产生感情。"},{"type":"paragraph","text":"在这次社会主义教育运动中，另外一个收获就是由于在农村中与贫下中农建立了深厚的阶级感情，使我更加明确了文艺为工农兵服务的方向，认识到了在舞台上演死人，而不去创造我们时代的英雄形象是不对的。过去有人说我只能演公主、小姐，不能演工农兵，我并不在意。可是今天由于思想感情起了变化，我有强烈的愿望想在舞台上表现他们。通过演他们，学他们，改造自己。如这次我在毕业剧目《远方青年》中演贝贝什一角，刚排演时同学们提出我演的不象是一个热情、活泼的小姑娘，而象小姐、公主。听了这话，我心里很不好受，就征求同志们的意见，想办法缩短自己和角色的距离。而过去我是很怕人家提意见的。"},{"type":"paragraph","text":"在新的一年里，我一定牢牢记住党和毛主席的教导：做一个革命的文艺工作者，必须要到工农兵群众中去，到火热的斗争中去，到唯一的最广大最丰富的艺术源泉中去锻炼自己，改造自己。我今天能够有这样的认识，完全是党的教导，我永远不会忘记党的恩情，一定要做革命的接班人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"新疆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}