{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":9,"day":20}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"于无声处听惊雷——喜看日本话剧《迎着暴风雨前进》","authors":["空军政治部文工团革命委员会"],"parts":[{"type":"paragraph","text":"正当我国无产阶级文化大革命进入决定性胜利的关键时刻，日本齿轮座剧团冲破险阻，来华演出。他们继革命历史剧《野火》之后，又把表现日本革命人民反帝、反修、反对日本反动派斗争的革命现代戏《迎着暴风雨前进》，搬上了北京舞台。这是日本革命左派和革命人民送给我们的珍贵的战斗礼物。"},{"type":"paragraph","text":"这出戏，以战无不胜的毛泽东思想为指南，满腔热情地歌颂了用毛泽东思想武装起来的日本革命左派，无情地揭露和批判了日共宫本修正主义集团的无耻背叛，狠狠地打击了美日反动派，大长了无产阶级革命派的志气，大灭了阶级敌人的威风。它是激励日本人民革命斗争的战鼓，是刺向敌人心脏的钢刀。我们中国人民解放军革命文艺战士为《迎着暴风雨前进》的上演拍手叫好！向从美日反动派及日共宫本修正主义集团重压下冲杀出来的日本无产阶级革命先锋战士，致以崇高的敬意！"},{"type":"paragraph","text":"伟大的领袖毛主席教导我们：“马克思主义的道理千条万绪，归根结底，就是一句话：‘造反有理。’”日本共产党的左派力量，在同日共宫本修正主义集团的激烈斗争中，以大无畏的革命精神，勇敢地站出来，造了宫本集团的反。《迎着暴风雨前进》就是根据日共山口县革命派和日本其他地方革命人民的斗争生活而创作排演的。它洋溢着伟大的毛泽东思想新时代的革命豪情，充满着高昂的革命造反精神。"},{"type":"paragraph","text":"帷幕一拉开，日本无产阶级先锋战士手执红彤彤的宝书《毛主席语录》齐声高呼：“祝你们心中最红最红的红太阳，也是我们心中最红最红的红太阳，最最伟大的领袖毛主席万寿无疆！”顿时，台上台下响起一片热烈的欢呼声，中日两国无产阶级革命战友的心紧紧地跳动在一起。接着，一幅惊心动魄的阶级斗争图景，把我们吸引到日本革命人民火热的斗争生活中去。"},{"type":"paragraph","text":"齿轮座的革命文艺战士，成功地塑造了日本革命工人的群象，其中，尤以售票员滨口哲和横山翠子最为突出。这两个年青的无产阶级先锋战士的高大形象，就是当代日本千千万万用毛泽东思想武装起来的，对美日反动派和日共宫本修正主义集团进行英勇斗争的革命左派的典型概括。他们无限信仰伟大的毛泽东思想；他们在斗争中如饥似渴地活学活用毛主席著作；他们襟怀坦白，忠实，积极，以革命利益为第一生命；他们最有远见，最富于牺牲精神，最坚定；他们能依靠群众的多数，能得到群众的拥护；他们对美日反动派和宫本修正主义集团有着最深刻的阶级仇恨，对革命事业有着最坚定的信心。因而，不管是美日反动派的疯狂镇压、逮捕和殴打，还是叛徒们的甜言蜜语和经济主义的利诱，都不能动摇他们坚强的革命意志。他们是日本革命的先锋，是日本民族的希望。还值得提出的是工会书记臼井惠子的觉醒。当她的头脑没有用毛泽东思想武装起来的时候，奴隶主义的组织原则使她受到蒙蔽，因而盲从一小撮修正主义分子，干了一些错事。可是，一当她接受了毛泽东思想，在严酷的阶级斗争面前，就立即和叛徒决裂，回到无产阶级革命路线上来。这是当前被日共宫本修正主义集团蒙蔽的广大基层日共党员的革命必由之路。"},{"type":"paragraph","text":"剧中，还狠狠地暴露和鞭挞了美日反动派和宫本修正主义集团。你看，剧中周防汽车公司的工人群众和小野村农民的联合斗争，就使得一小撮坏蛋坐卧不安，惊魂不定，竟动用了警察、特务、宪兵等全套镇压机器，结果还是以失败告终！剧中上田分会长之流的一小撮叛徒，不过是可耻的跳梁小丑。齿轮座的革命文艺战士通过这些反面人物，揭露了美日反动派的纸老虎本质，揭露了日共宫本修正主义集团的叛徒嘴脸。"},{"type":"paragraph","text":"毛主席教导我们：“革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去”。齿轮座的战友们，在台上是热情的毛泽东思想宣传员，在台下是坚定的日本无产阶级革命左派。他们长期生活在工农群众当中，亲身参加对敌人的冲锋陷阵。他们是日本革命工人、农民最亲密的战友，又是广大革命工人、农民的忠实代言人。他们对毛泽东思想无限热爱，无限信仰，无限崇拜。他们在任何地方，都高举毛泽东思想伟大红旗，不间断地活学活用毛主席著作。《迎着暴风雨前进》的演出，就是他们活学活用毛主席著作的一个很大成就。他们这样的革命精神，是很值得我们认真学习的。"},{"type":"paragraph","text":"齿轮座的成长，和《迎着暴风雨前进》的演出，是毛泽东文艺思想在国际无产阶级革命运动中开放的鲜花，结出的硕果。它再一次显示出光焰无际的毛泽东思想无比强大的威力！"},{"type":"paragraph","text":"我们伟大的领袖毛主席高度评价了日本人民的革命斗争。毛主席说：“日本民族是一个伟大的民族。它是绝不会让美帝国主义长期骑在自己头上的。……中国人民深信，日本人民一定能够把美帝国主义者从自己的国土上驱逐出去，日本人民要求独立、民主、和平、中立的愿望，一定能够实现。”富有革命斗争传统的日本革命人民，经历了艰难曲折的道路，他们在斗争实践中深刻地认识到：要革命，只有依靠伟大的毛泽东思想。毛泽东思想是当代世界无产阶级和革命人民反对帝国主义、现代修正主义和各国反动派，争取彻底解放的最强大的思想武器。日本革命左派，在毛泽东思想的光辉照耀下，在我国无产阶级文化大革命的鼓舞下，高举“造反有理”的大旗，发扬敢于斗争、敢于胜利的彻底革命精神，大造美日反动派和宫本修正主义集团的反。伟大的毛泽东思想深入日本革命人民的心里，预示着日本人民革命胜利曙光的到来。我们伟大领袖毛主席曾手书鲁迅的一首诗，送给战斗中的日本人民：“万家墨面没蒿莱，敢有歌吟动地哀。心事浩茫连广宇，于无声处听惊雷。”今天，在“万家墨面”的日本，真正的无产阶级革命文艺战士已经勇敢地发出了“歌吟”；长岛上空，惊雷滚滚，强烈地震撼着美日反动派和他们的走卒宫本修正主义集团。"},{"type":"paragraph","text":"毛主席说：“中日两国人民要联合起来”。齿轮座的战友们为加强中日人民友好团结作出了很大的贡献。中日人民的友谊是帝、修、反破坏不了的。中日人民团结的力量，像长江的滚滚波涛，冲垮一切反动的势力；中日两国人民的战斗友谊，如同富士山一样巍然矗立！"},{"type":"paragraph","text":"祝你们永远高举毛泽东思想伟大红旗，迎着暴风雨前进，最后胜利一定属于你们！"},{"type":"paragraph","text":"（图片一）祝你们永远高举毛泽东思想伟大红旗，迎着暴风雨前进！最后胜利一定属于你们！"},{"type":"paragraph","text":"（图片二）毛泽东思想是世界无产阶级反对帝、修、反，争取彻底解放的最强大的思想武器。日本青年工人们组织“野火会”，活学活用毛主席著作。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}