{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"王维国遗稿","authors":["王维国"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"于鹏飞按：王维国，原中国人民解放军七三四一部队（空四军）第一政委，驻军上海。受“九一三”事件的牵连被定为“林彪死党”，隔离审查，后被判刑。","type":"paragraph"},{"text":"一个很偶然的机会获此遗稿，因其为王维国在狱中所书，尤显珍贵。王在服刑期间曾先后多次将其寄往最高人民法院、最高人民检察院、中央书记处以及解放军总政治部等处，不断为自己申诉叫屈。出狱后，他继续自己的申诉之路。今天的这份《申诉书》上已经没有了具体日期的落款，孰知他寄了多少次？又寄了几年？当年监狱的头儿们对王维国不停地申诉不胜其烦，他们对前来探监的王维国的子女们说：“你们劝劝他，叫他不要再写了！这个案子法院能定得了吗？是上面定的，而且你爸爸是搞政治工作的，他应该懂得的，写了没用的！”然而，王维国坚信自己绝没有犯罪，坚信党是实事求是的，坚信国家要走法制的道路，他不屈不挠，一直不停地写，一直不断地寄……后来，他不仅留下了文字，还留下了很多录音，他把这些都托付给了一个当时许愿要帮他写材料的人。遗憾的是，他的申诉始终没有得到任何回音，他没能等到重新审查的那一天。","type":"paragraph"},{"text":"王维国１９１９年出生在河北省元氏县万年村，家境较富裕，但他追求进步。１９３２年他参加组织了“反帝大同盟元氏分盟”；在保定读书期间受到了共产党的影响，向往革命。１９３３年他参加了共产主义青年团。１９３８年他在元氏县参加革命，入了党。１９３９年他任元氏县抗日游击大队政委，对敌斗争表现十分英勇。抗日战争中，王所在部队编入八路军第一二九师，王在秦基伟任司令员的八路军太行一分区担任团长、团政委，多次参加对日军的战斗，并立功受奖。在解放战争中，也多次立功；国民党师长曾发告示，悬赏２０００块大洋买王的人头。解放后，王被授予二级独立自由勋章和二级解放勋章。","type":"paragraph"},{"text":"中华人民共和国成立前夕，王维国奉中央命令，被选调去参加我军成立的第一个空降师的组建工作。１９５４年调任第１９师副政委、政委。后因病休养两年。１９６２年调往上海任空四军政治部副主任、主任。１９６５年调往杭州任空五军副政委。１９６６年调任空四军第一政委。文革期间曾任上海市革委会副主任、中共上海市委常委、上海市公检法军管会主任；曾被选为九届中央委员会候补委员。","type":"paragraph"},{"text":"１９８２年初，王维国作为“九一三”事件中南京军区的“代表”，在中国人民解放军军事法院受审，时已被羁押十年半余。审理中他据理抗辩长达九天，最终被判处有期徒刑十四年，剥夺政治权利三年。王维国不服判决，上诉后被最高人民法院裁定维持原判。１９８５年刑满释放，被安置在河北省邯郸市郊某县城。１９９３年６月６日，因病在邯郸含冤去世，终年７６岁。","type":"paragraph"},{"text":"《申诉书》遗稿洋洋万言，从头到尾一个“错”字，从上到下一个“冤”字，是对“九一三事件”专案的一次极具代表性的呈现。开卷闭卷，均使人感慨万千，更令人拍案而起！当年苍山如海，而今残阳如血。现将其奉与世人一瞥，并作史料积存，留待历史公断，以慰在天之灵。","type":"paragraph"},{"text":"申诉书","type":"paragraph"},{"text":"我认为１９８２年３月９日的中国人民解放军军事法院（１９８２）刑字第３号刑事判决书（附件一）的判决，以及中华人民共和国最高人民法院（１９８２）刑二字第３号刑事裁决书（附件二）对我的裁决，不是按照“以事实为依据，以法律为准绳”的法制原则判处我的案件，更不符合我们党依法治国的方针政策，都是错误的。因此，特向你们提出申诉，请求重新审理我的案件。我的申诉理由如下：","type":"paragraph"},{"text":"第一、我的问题的性质绝不是反革命","type":"paragraph"},{"text":"林彪反革命集团是以反革命武装政变为其特征的。林一伙要搞武装政变我根本不知道，林立果等人搞的所谓《“５７１”工程纪要》我更是闻所未闻，至于说他们一伙要谋害毛主席我就更不知其事了！总之，当时我就没发觉、也根本不知道他们是一个反革命集团，我和他们是在“文革”特定的历史背景下，在上海这个“四人帮”盘踞的特殊环境里的一些往来。我根本不具有推翻无产阶级专政、政权的目的及危害中华人民共和国的行为，无论如何也不能构成反革命罪。","type":"paragraph"},{"text":"我的问题的实质，是在“文革”动乱中，在上海和“四人帮”斗争的情况下，我把林彪一伙当做“无产阶级司令部”的人来看待，信任他们，依靠他们，受了他们的蒙蔽，上了他们的当，被他们利用了。也可以说，是被他们捉弄了的人。在我总共和林彪一伙接触的一年半中，我是犯有错误的，有的是严重的，但我绝不是和他们共同犯罪。法庭不按照我国《刑法》主客观相一致的原则，而判了我反革命罪。法院把我的问题性质搞错了。不论是“客观归罪”还是“主观归罪”都是反科学的，都只能造成错案、冤案和冤狱。因此，我才向中央提出申诉，请求纠正原来的错判。","type":"paragraph"},{"text":"第二、法院对我的问题判处不当","type":"paragraph"},{"text":"原审判决，判处我“积极参加反革命集团罪”“有期徒刑三年”，判处我“参与策划武装叛乱罪”“有期徒刑十二年”，“合并执行十四年”，“剥夺政治权利三年”，剥夺独立自由二级勋章、解放二级勋章两枚。我上诉后，最高人民法院的裁定是“上诉无理，维持原判”。","type":"paragraph"},{"text":"一、我根本不构成“积极参加反革命集团罪”","type":"paragraph"},{"text":"根据我国《刑法》第九十条和第九十八条的规定精神来认定，“积极参加反革命集团罪”应为：    积极参加反革命集团是犯罪故意，确定其为积极参加反革命集团罪，是指明知集团的反革命性质，而出于反革命目的，自愿参加，并积极参加活动，罪恶较大的分子。否则，不应视为反革命集团成员，不能以反革命集团罪论处。    （一）在文革中，由于当时的特殊条件下，我把林彪一伙当做“无产阶级司令部”的人来看待，我根本不知其为反革命集团，我更没有自愿参加。连想都没敢想过他们是一个反革命集团，又怎能谈得上“自愿参加”呢？！    （二）我没有“推翻无产阶级专政和社会主义制度的目的及危害中华人民共和国的行为”。审查了十几年就连司法机关也没能证明我具有该目的和行为。    （三）我一不知道林彪一伙搞反革命政变，二不知道他们有个《“５７１工程”纪要》，三不知道他们要谋害毛主席，我更不知道法庭叫我看的《“５７１”工程纪要》的第十三、十七两页的内容。连知道都不知道的事情，又怎么能去执行？！至于说该《纪要》上有我的名字，那也不能证明我知道纪要或内容，不能证明我积极参加了反革命集团，不能证明我就有罪。再者，该两页上还有陈励耘、周建平的名字，也有３８军和２０军的名字，陈、周也不是反革命，也没被判刑嘛。我认为，充其量是他们想为了实施《纪要》而利用我，但这不等同于客观上我和他们一起干了反革命勾当，不等同于我知道《“５７１”工程纪要》，不等同于我主观有犯罪的意图。    （四）反革命集团是以反革命为共同目的组织起来的，对我来说根本就不存在反革命的目的。我自幼参加革命，是在党的哺育下长大的，前几十年，我连一个处分都没有受过，我对党赤胆忠心，和人民亲如手足，有着深厚的感情，他们要我反党、反人民、反毛泽东主席，我就会去执行吗？是不可能的。我根本不具有反革命“目的”的思想基础，没有产生犯反革命罪的根源。    （五）反革命集团的情况比较复杂，在认定其问题的性质时，要严格划分罪与非罪的界限。    １、区别反革命罪与非罪的界限，关键在于其是否有反革命目的。我根本不具有该目的，不具备积极参加反革命集团的客观条件和主观条件。没有具体事实与确凿的证据，怎能认定我有罪？    ２、《刑法》打击的只是那些组织、领导和积极参加反革命集团的犯罪分子，对那些受骗上当的，被他们利用而没有反革命“目的”、又没有从事反革命破坏活动的我，怎么能按此罪论处？    （六）原审法院根据《刑法》第九十八条认定我“积极参加反革命集团罪”，判处我“有期徒刑三年”是不能成立的，最高人民法院的裁定也是没有根据的。","type":"paragraph"},{"text":"二、我根本不构成“参与策动武装叛乱罪”","type":"paragraph"},{"text":"根据我国《刑法》第九十条和第九十三条的规定精神，判定该罪应是：    （一）“参与策动武装叛乱罪”必须具备以下三个条件：    １、行为人实施策动、勾引、收买的行动；    ２、策动、勾引、收买的对象只能是国家工作人员、武装警察、人民警察或民兵；    ３、策动、勾引、收买上述人的目标是使他们进行反革命叛乱。缺少上述任何一条都不构成本罪。    （二）上述三条我根本都没有。我们军党委经过讨论研究，改建空四军的招待所，是我们和“上海帮”斗争发展的结果，成立教导队，是为了在和“上海帮”斗争条件下，担任高干招待所的警卫（毛主席的招待所我早已组建了警卫队）。我们采取的改建招待所的一些保密措施，和对教导队进行的一些保密性的警卫知识的训练，完全是在当时条件下，参照了上海市警卫处高干招待所的保密规定提出的要求。上述这些有上海市警卫处的保密制度为证，也有因和“上海帮”的斗争，上海市警卫处报请张春桥的批件为证。    我根本没有想要“策反”的思想，我更没有对教导队进行策动武装叛乱的行为。我对教导队既没有实施欺骗利诱、金钱收买，也没有挑动教导队成员对党不满，更没有进行威胁、勾引。再者，我完全没有“策动”反革命武装叛乱的目标。根据上述情况，我怎么能构成此罪呢？！我根本没有为林彪反革命集团武装政变准备力量的问题！至于林彪一伙的阴谋打算，那是另外一个问题，与我无关，我根本不知情，当然谈不上去执行。    法庭以猜疑或推理来代替事实，代替证据，就认定我有罪，但那毕竟不是事实。    直到１９７１年９月１２日晚上，林彪一伙打算要调走教导队时，我还不知道是怎么回事。我当即要军务处处长蒋国璋向北京问清楚，他们要把教导队调到哪里去？去干什么？我们招待所就不要警卫了吗？这些事实，蒋国璋完全可以为我作证。另外也有我四次叫蒋国璋打电话询问的记录为证。    结果后来因未打通电话，也没问清，教导队也没调走。这都是事实。我如果跟他们是一伙的，我根本不会去问，我应该执行就好了，这才更符合逻辑。    林彪一伙的反革命武装政变、阴谋和我没有关系。当然我的罪责也就无从谈起，更不可能去进行策动武装叛乱的活动。从中央专案组到检察院、法院，对我的问题审查了十几年，没有查出一点我知道林彪一伙要搞反革命武装叛乱的证据，就是铁的事实。    基于上述事实和原则，怎么能判我有罪呢？！这样的判决和裁定不应该予以纠正吗？！","type":"paragraph"},{"text":"三、我和林彪一伙根本没有构成共同犯罪","type":"paragraph"},{"text":"刑法规定，共同犯罪是指二人以上共同的犯罪故意。    （一）在主观上各个共同犯罪的人都知道是在进行犯罪活动，而且知道是在犯什么罪；    （二）在客观上，他们的犯罪行为是相互联系和相互配合的；    既然没有查出我要搞反革命武装政变的证据，证明我根本不知道林彪一伙要搞的反革命武装政变和阴谋，怎么能构成和他们是共同犯罪呢？从法庭所提供的证据看，充其量也只能说林彪一伙存在着想利用我的企图。但对我而言，即使退一万步来说，撇开一个革命者对革命事业的忠贞不渝，就是从个人得失出发，我也不会和他们干反革命勾当。    他们的反革命阴谋从未对我讲过，我是一无所知。空四军办的几件事，我们有我们的客观条件、历史背景、真实用意和目的，他们的阴谋和我们的真实用意不是一回事，并未沟通，它们之间没有内在的必然联系。一是不知道他们在犯罪，二是更不知道他们在犯什么罪。我的行为和林彪一伙的目标不是一回事，根本谈不上相互配合和相互联系。因此，我和林彪一伙之间并不是共同犯罪的关系。    至于判处剥夺政治权利三年的刑罚当然亦属不当，剥夺我两枚勋章更是毫无根据，至少当时是无根据的，把个人和整个历史给抹杀了。","type":"paragraph"},{"text":"第三、法院判处我“反革命罪”的证据不能成立","type":"paragraph"},{"text":"一、根据《刑诉法》第三十一条规定，作为刑事诉讼法的证据有三个主要特征：    １、必须是客观存在的事实；    ２、必须同案件有内在的必然联系，并能证明案内有待证明的问题；    ３、必须是审判人员、检察人员或侦查人员依照法庭程序收集并经查证属实的事实。    从上述所列证据的特征来看，就是说，作为证据它必须具有客观性。这是第一个基本特征，第一个性质。证据必须是客观事实，但不能反过来说任何事实都是证据；证据区别于其他事实的地方在于证据这种事实能证明案件的真实情况，就是说，证据还有第二个特征，即证据的证明性。再者，就是它的真实合法性；只有这样，才能发挥证据应起的作用，惩罚罪犯，保护无辜。","type":"paragraph"},{"text":"二、法庭认定我犯有“反革命罪”的证人证言根本就不是事实    法庭提出的“蒋国璋１９７１年９月１０日向我报告林立果指令他们‘找人小组’进入一等战备和该组织集中待命的情况后，王维国要蒋国璋等人注意隐蔽，不要被人家发现”的证人证言（以下简称证言），根本不存在，而且不是个别情节的不实，而是该证言全都是假的。具体反驳如下：","type":"paragraph"},{"text":"证言说：“９月９日问题”蒋国璋“及时报告了”我一事，根本不是事实。我清楚记得——    （一）蒋国璋于１９７１年９月１０日上午１０时许，到我家给我讲了两件事：    １、“于新野说‘你的态度不错’”，我当时认为他又在逞能，根本没有理他。    ２、蒋又说：“我们现在改为２／３的人（指教导队）训练，１／３的人修房子。训练内容是打靶，地点在江湾（机场），乘车去，乘车回。”我当时有点生气，我说：“你们按你们的（训练）计划搞嘛！”蒋说：“我们打靶的子弹不够用了。”我说：“你们到后勤部去领一点。”    （二）蒋国璋９月１０日上午来我家根本没有向我说过上述证言里的内容，他连林立果从北京来电话的事情都没有告诉我，怎么会告诉我李伟信在电话讲的内容呢？如果蒋只对我讲了电话内容，我起码要问他一句“谁来的电话？要干什么”吧？但给我出示的蒋的证言节录里并没有此细节。我为什么不问清楚？这合乎逻辑吗？","type":"paragraph"},{"text":"蒋的证言节录中说：他们是９月９号接到李伟信电话的。    １、９号下午蒋的确曾经打电话给我，但只说了“于新野从杭州回来了，叫去巨鹿路招待所一趟”。按理说完全可以在电话里跟我传达林立果的指令，但他在证言里没有提及９号给我打电话时向我说过，为什么不向我传达林立果的指令？这不是没有机会对我讲吧？！    ２、我于９号下午３点多钟到了巨鹿路招待所，我在院子里单独碰上了蒋一人，他还跟我打了招呼，这也不能说他没有机会和可能对我传达李伟信的电话内容吧？他为什么不对我说？！    ３、９号下午４点多钟，我送于新野回北京，在院子里又碰到了蒋，这是又一次可以传达电话内容的机会。他为什么不说？！    ４、于新野走后，我又到巨鹿路招待所里谢长林住的房间，一直呆到晚上８点半才回军部，在这个时间段，我和蒋都在巨鹿路招待所，这不能说他没有时间、机会和可能对我传达吧？他为什么不对我讲？！    以上四点，连蒋的证言中也没有说对我说过了。他为什么不说？非要１０号到我家去说？！    根据上述事实，像是他们跟我讲过了吗？完全可以证明没有此事。同时我认为，这也不是他们的疏忽。我数次请求法庭同意让证人蒋国璋到庭，我要和他当面对质，被法庭拒绝。法庭不顾我的辩解就把这个根本不是客观事实的证言作为认定我“反革命罪”的依据，怎能不把案子弄错？","type":"paragraph"},{"text":"三、法庭提出的有些证据明显是断章取义，将其从中只摘一句或几句，改变性质，就作为认定我“反革命罪”的依据，实属荒唐。","type":"paragraph"},{"text":"（一）１９７１年２月我向“找人小组”讲了一次话，中心内容讲的是要他们在找人时注意方式方法，不要出乱子，不要惹祸，不要帮倒忙，影响“无产阶级就司令部”的威信。当时我也提到，我们和王洪文、张春桥的斗争已经明朗化了，要他们在“找对象”中注意策略，照顾大局。由于“找人小组”当时在上海柴油机厂找“对象”时出了问题，对方告状告到了市革会，张春桥在告状信上批示“请维国同志调查处理”，搞得我很被动。所以我的讲话内容主要是关于找人的方式，叮嘱他们前提是注意和“上海帮”的斗争，不要乱搞。    可是法庭不顾我讲话的背景、前提，将我的话摘取了其中的几句——大局、机密、策略等等——把这些掐头去尾、断章取义的东西，经过如此处理的所谓“证据”，已经改变了原有的意义和性质，与事实脱离了必然联系，怎么可以作为给我定罪的依据呢？！    （二）判决书对我“指示教导队捕俘、格斗……等特种训练”的认定与事实不符。    我当时讲的是：由于教导队要在上海这个特殊条件下担任高干招待所的警卫任务，需要学一学从８３４１部队学来的拳法。毛主席在上海居住的招待所的警卫队已经学过了，我从该队抽了一名干部来教导队任教，但这个拳的具体名称我叫不上来。    我只是曾向蒋国璋说：那个担任警卫所需要的拳脚，和过去陆军部队侦察连搞捕俘、格斗的一套差不多。结果因为我的这句话，就变成了我要教导队进行捕俘、格斗进行特种训练的“指示”，就变成了给我定罪的依据了。这能符合我讲话的原意吗？哪个警卫部队，特别是高干招待所的警卫部队不学一些拳脚呢？学一学就是搞反革命政变吗？！像这样的东西怎么能是有效的证据呢？！    （三）１９７１年春，空四军政治部向部队发了一个路线斗争教育提纲，目的为了防止张春桥、王洪文一伙搞阴谋，把部队给冲乱。    该提纲中有的地方提到了“保卫毛主席的最高领袖地位”，以及“保卫林副主席的副统帅地位”。我告诉负责组建教导队的蒋国璋等人，教导队从其担任高干招待所的警卫任务出发，更应该开展部队正在进行的路线斗争教育，并且讲了基本内容，判决书却把它说成是“王提出要把教导队培养成誓死捍卫林彪地位的‘坚强战斗堡垒’”。    我的原话不是像起诉书指控的那样，讲的没头没尾的，不管当时的提法是否错误，但我决不是为林彪反革命政变做准备，判决书所引用的“证据”牵强附会地硬把它和林彪一伙的反革命武装政变的阴谋联系在一起，这样的证据能有什么真实性呢？能够起到证据的效用吗？不能！    （四）１９８０年４月公安部和总政治部合审我的案子时，他们叫我看过一份证明材料，是我在１９７１年３、４月份指示空四军干部处副处长张兆玺，布置向部队下达关于选拔教导队干部和干部苗子的六个条件的文件照片，那是当时的原始记录，而且是当时实际实施过的，很能说明我们办教导队的意图和目的。这个材料的内容是这样的：    关于选调“教导队”人员的条件：１，政治思想好；２，无复杂社会关系；３，身体好；４，打过仗；５，和首长有感情；６，不要选本地人。    提出第５条是当时考虑到叶群、林立果等人是常客，不能像给毛主席住的招待所挑选警卫人员一样，在我亲自动员之后，出乎意料的有十几个人不愿意在那里做警卫工作，不愿意做就不可能把警卫工作做好，只得再去调换。为了防止同类情况再次出现，所以提了这么一条。    不要本地人就是不要上海人。因为教导队是在上海市新华一村招待所担任警卫工作，上海是张春桥、王洪文的地盘，本地人社会关系多，容易泄密，为了接受教训，所以提出了第６条。    庭审时，我数次向法庭请求将该文件作为证据，来证明我们办教导队的性质，法庭皆不应允，反而单独拿出什么这“条件”那“条件”歪曲我们办教导队的真实用意和目的，硬和林彪反革命政变联系在一起，这种“证据”能是公正的吗？！","type":"paragraph"},{"text":"四、法庭把林彪一伙当时不让我知道，或不敢让我知道的事情，如《“５７１工程”纪要》、林立果和周宇驰等人的阴谋打算或来往记录，甚至林彪一伙搞的武装政变、以及他们企图谋害毛主席等活动，皆作为认定我“反革命罪”的证据，是不当的，那只能是他们的罪证，应当按照罪责自负的原则，不能混淆。","type":"paragraph"},{"text":"（一）所谓“三国四方会议”    当时我和陈励耘因为一些事情搞得双方之间有点误会，江腾蛟、李伟信他们都分别对我说：“从杭州把陈励耘找来，解决一下你和陈的团结问题”；“陈来上海时，给他个好房子住，招待规格高一点，有利于团结的话就说，不利于团结的话不说”。我知道他们转达的是林立果的意思，就都按照他们的意见做了安排，有关的人都在，自可证明。    江腾蛟还说：“周建平也有怨气，也把他找来谈谈”，意思是他们来谈。    陈和周都是他们请来的，并没有讲要“开会”，我对此是一无所知。我等他们来谈我和陈励耘的关系问题，但那晚他们又未具体谈，后来我还想：他们也许不便来个公断。    法庭出示的别人揭发的林立果在所谓“三国四方会议”上说的话，我当时并没有听见，而且有人能证明我当时不在场。    我因本来就不能熬夜，当时还在医院住院，身体支持不了，但我是东道主，为了招待好他们，我楼上楼下布置、张罗，先后离开现场有八次之多，有一半以上的时间我不在场（附件三）。如果是个与反革命政变有关的会议，怎么能如此心不在焉呢？我听到一些他们东拉西扯的内容，审查期间都向组织上如实作了交待。至于陈励耘证言中讲的周宇驰等人所草拟的什么阴谋计划。我全然不知。就连中央专案组和我交谈时共同使用了数年的“三国四方会议”一词，我始终都不知道出处，最后还是中央专案组的人告诉我，是林立果在上海那次会议上讲的。至于林立果指定我为他在上海搞反革命武装政变的“头”一说，我更是未有听说。像这样的情况，法庭不去查实，就把一些我根本不知道、和我没有直接关系的问题，拿来作为定我“反革命罪”的主要证据，它同样是不符合《刑法》原则的。他人的罪责不能安在我的身上。    关于那天晚上，我记得一开始是林立果、江腾蛟、陈励耘在谈话，后来周建平到了。    ４月１日凌晨３点左右，我下楼去看早餐准备得怎么了，当时我疲劳得受不了，我又不好意思在那里打瞌睡，更不想听他们东拉西扯，我确也无力再听下去，就出来到一楼伙房看看饭菜准备的情况去了，并且看看给陈准备的酒怎么样（陈来后跟我要酒喝）。从伙房出来，我又去餐厅，看见碗筷皆已摆好。我在那里还碰上了李伟信，他对我说了吃饭时座位如何安排：林立果坐在桌子对准门的正面，江坐在林左手一边，陈坐在林右手一边，让我和周坐在林下手一边……这一段内容李伟信完全可以证明的。    在谈话现场，我听见过江腾蛟讲的“三听”，即有什么事情不要乱来，在上海听老王的（指我），在杭州听老陈的（指陈励耘），在南京听老周的（指周建平）。在当时矛盾严重的情况下，我理解江腾蛟是从团结的角度出发，让我们彼此之间不要互相乱插手，闹矛盾。我们事后也是这么照办的。    江腾蛟１９８０年８月３１日供词节录中称：林立果在４月１日凌晨３时左右做了结论。江说的这个“结论”内容，我没听见，林立果说没说我不知道，如果说了而我没听见，是因为我当时进进出出，常常不在场。    我根本没听见林立果的所谓“结论性”讲话，指定我是林彪反革命政变在上海的“头”。我认为林立果当时未必敢讲搞“政变”的话，更不可能直接为“政变”做什么安排，事实上也没有确凿的证据来证明这一点。如果林立果他们真的有这个打算，作为一种“内定”的想法存在，我又从何知晓？！    （二）关于改建空四军新华一村的招待所    此事与成立军教导队担任高干招待所警卫这两件事，是当时和“上海帮”斗争的需要，前面已简要陈述。能够证明此事属实的，应该有空四军党委会上我的发言和大家的讨论、会议决定等记录为证。参与此事的一些人都还在，而且也不会忘掉，都可以证明我的话属实。另外在提出这两件事情的时间上，早于《“５７１工程”纪要》，这一点完全可以查证。当然其中有与“上海帮”斗争的因素，为的是我们搞招待所不让他们知道，也免得今后再和他们有什么瓜葛。此事和林彪一伙的阴谋根本不搭界。法庭出示的林彪一伙的阴谋打算，那都是阴谋者想让我们如何如何，并不代表我们和他们是一伙的。我连听都没听过的东西，当然就谈不上执行，更不能成为我们的罪行，这完全不符合定罪的主客观相统一的原则。    （三）关于试制冲锋枪    在文革动乱期间，由于我们军部和部队不断受到“造反派”的冲击，即使组织了一些人去挡一挡，也是赤手空拳，不像陆军，空军没有武器。我们曾向上海警备区借几支他们收缴的民兵的枪，人家不肯借。以后，我们向空司报告领了一些枪，但他们拿着长枪维护飞机确实不方便。    正在此时，周宇驰给了我们一支轻型冲锋枪的做样枪的图纸，他谈到：如果我们的军械修理厂能研制出此枪的话，给地勤人员使用非常合适。    我们为了加强机场防卫力量，同时为了减轻地勤人员的负担，经我们军里几个领导商量，同意军修理厂研制此枪。我们都认为周等人是给部队办了一件好事。    当第一支枪试制出来后，尚不能使用，为了感谢他们对部队的关心，我们把这支枪送去给周宇驰、林立果看看，因技术上尚未过关，他们看后就退给了我们。第二次研制了三支枪，仍然没有过关。    空四军当时有地勤人员２５００人，我们给后勤部长胡锦生布置这件事情的原话，也是为给地勤人员减轻负担，胡叫后勤部搞的试制此枪的钢材，也是按照地勤人数计算的，并且把钢材一下子全给了军修厂。这就是当时我们研制枪的整个事情经过。这才是事实，才是我们当时的真实意图和实际所为。参与此事的人都活着，肯定去调查过了，有什么查不清的呢？    法庭提出《“５７１工程”纪要》上写了有试制枪的事情，说是我送了林立果两支枪，林又将其中一支送给了广州的什么人；并且拿出一支我从未见过、竟然与我们当年试制样式完全不同的折叠式的枪作为证据，证明是我送给林立果搞反革命武装政变的枪，这完全风马牛不相及！法庭出示的那支枪肯定不是原物，而且当年那支枪已经退回了空四军，怎么又冒出了我送给林立果的枪、还是两只呢？这两支是从何而来，又是谁送去的呢？这些法庭都没有查清楚，反而指鹿为马，难道随便弄支枪出示一下，就能作为证据吗？就能证明我有罪吗？看上去这个证据好像很吓人，很确凿，但此枪非彼枪啊！不能据此就说我们是给林彪反革命武装政变准备武器，我不知道林彪一伙要干什么，干了什么，但非要把我们的日常工作与林彪一伙的阴谋混为一谈，岂不是欲加之罪何患无辞？！    （四）所谓我向周宇驰“密报”毛主席谈话内容一事    １９７１年９月１０日下午６时，毛主席专列到了上海，停在了我们给他修好的专线车站。６点０５分至８时，毛主席与王洪文、汪东兴和我一起谈了话。其中有部分内容谈到了林彪一伙（指军委办事组）在九届二中全会上的缺点，和他们应该检讨的问题，并说回北京后和他们“吹一吹”，即谈一谈的意思。当时我还喜出望外。由于我在这次全会上当面批评了张春桥反对毛主席之后，他们在上海一直整我。我心想，他们上边的问题解决了，我在上海的日子就会好过一点。于是，我把毛主席提出的“他们的问题是人民内部矛盾”以及他们应该检讨的问题告诉了周宇驰，目的就是希望他们能向中央、向毛主席好好作个检讨，我在上海的问题也好解决了，别无他意。    关于这次谈话的其它内容我并没有告诉他们，毛主席在上海的活动我更是只字未提。我是负责毛主席在上海的警卫工作的，毛主席在各个方面的行动我都知道，如果我要是和林立果他们一起搞政变，我给他们“报告”的重点会是希望他们检讨之类的内容吗？恐怕就不那么简单了，就应该是毛主席的活动的时间、地点和去向等情况了！（附件四）据此可知，我向他们“密报”的内容本身都完全可以证明我不知道、也没有和他们一起搞反革命武装政变。事实上是我向他们透露一些情况，是碰上了他们可能想搞政变；他们在欺骗我，利用我；而绝不是我把毛主席谈话的部分内容告诉了他们，他们才搞政变的；法庭出示的他们一伙搞政变的证据，与我“密报”二者之间没有因果关系，不能证明我犯有“反革命罪”。","type":"paragraph"},{"text":"五 综述","type":"paragraph"},{"text":"在对我的庭审过程中，法庭用以证明我犯有“反革命罪”的证据，不论是法理上还是事实上都是不能成立的。这些证据，或是根本不是事实；或是断章取义、改头换面；或是改变其原有的性质；或是听上去很吓人，却与我没有直接、必然和内在的联系，根本不能证明我有罪。法庭硬将这些既没有客观性，又没有证明性的不是证据的“证据”扣在我头上，将我装进反革命的筐里，判处我十四年有期徒刑，实属错判。","type":"paragraph"},{"text":"第四、我们和“上海帮”即江青反革命集团绝无勾结，只有斗争","type":"paragraph"},{"text":"我们当年和张春桥、王洪文的斗争，不能用官方的“林、江两个反革命集团有勾结有斗争”来理解和解释，这个斗争基本不属于该范畴，它远不是一个简单的问题。    一，１９６７年，周恩来总理要我们空四军去军管上海市的公检法系统，这是按中央的政策和指示办事。我们一进驻公检法，就与“上海帮”围绕着是按照中央政策办事，还是按照为王洪文一派服务，展开了争夺上海公检法领导权的激烈斗争，一直斗到我被隔离审查。    斗了那么多年，斗争不仅是空四军参加，上海市的公检法人员参加，而且还有不少上海市市民知道和参加了，我是１９６９年“九大”以后我才第一次见到林彪的，而上海市的这些大多数的斗争，是在我见到林彪之前就开始了的，后来随着时间的推移，我们与“上海帮”的斗争就发展到了全方面，它牵扯到多少万人和他们斗争。所以对这种斗争，不能用一句话蔽之，内容太多，我只列举一些斗争的标题就可以看出其中端倪。（附件五）    二，我们和以张春桥、王洪文为代表的“上海帮”的斗争，从一开始就是反对他们搞一统天下的斗争，是反对“上海帮”为所欲为的霸权主义，以及他们推行的顺我者昌逆我者亡的斗争，实质上是反对“上海帮”那些野心家的斗争。    三，在文革的动乱中，在我服从中央的命令开展三支两军的工作中，在军管过程和“上海帮”愈演愈烈的斗争中，我曾经逐渐感到我们力量的单薄，想寻找一个能支持我们工作的依靠；恰好在九届一中全会后，见到了林彪。当时他已经是党章规定的“接班人”，是毛主席的“亲密战友”，又是管军队工作的，同时林彪对空军在文革中的工作不断加以指导，所以我逐渐地靠向了他，认准了他是“无产阶级司令部”的人，紧跟他、依靠他方向就对，对上海的斗争有利、有力。我虽然没有向林彪讲过上海的斗争情况，但我依靠他的想法构成了我在文革中，在上海的特殊环境下，走上犯错误道路的关键。当然了，这里也有个“延安”还是“西安”的问题，无论如何，我是和林彪一伙的阴谋没有任何内在的联系的！","type":"paragraph"},{"text":"第五、在法律面前人人平等","type":"paragraph"},{"text":"我们党提倡“依法治国”，就不能以言代法，以人代法。在法律面前人人平等，必须做到“以事实为依据，以法律为准绳”。不管什么人都一样，那就是有法必依，执法必严，违法必究。不严格依法办事，该罚的不罚，或是不该罚的罚了，就不是法律面前人人平等，会在群众中造成极为不良的影响。两个反面都会使群众说我党提出的方针、政策和法律只不过是一句空话。从而大大影响党在群众中的威望。    我认为，无论是当年的专案组，还是昨天的法庭，都把我问题的性质人为地搞错了，这不单单是我个人的问题。过去大家不懂法，也许能马马虎虎过去，在经过广泛法制教育，广大群众掌握法律知识之后，人们就会怀疑这种执法水平。再者，有法不依，执法不严，办错了案，历史的实践也不会允许永远错下去，总有一天会平反。唯有错案造成的危害和影响是无法计算，难以平息的。","type":"paragraph"},{"text":"在中共中央文件中发（１９７２）２４号第６２页上，载有如下内容——","type":"paragraph"},{"text":"八、林彪反党集团为谋害毛主席准备使用的伊尔—１０强击机：","type":"paragraph"},{"text":"下面是空军某部队一九七○年冬改装的伊尔—１０飞机，改装后的这架飞机，可以超低空飞行，具有很强的摧毁力。    陈励耘供认：一九七一年三月，林立果到现场看了这架飞机的飞行和火箭打靶。一九七一年九月八日，林彪反党集团派于新野到杭州同陈励耘密商了用这架飞机谋害伟大领袖毛主席的罪恶计划。于新野并说，准备于九月十日派驾驶员去。    上述问题如果属实，其严重性自不言而喻，但陈励耘并没有被起诉，而我这个被蒙骗在鼓里的人，却被判了刑。这能说是在法律面前人人平等吗？    又如：被冠之“上海黑会”的所谓“三国四方会议”，陈励耘、周建平是林立果、江腾蛟请来的；之前江腾蛟、李伟信也明明告诉我：把陈找来是解决一下我和他的团结问题；结果来了并没有谈，也就算了。我前后忙着张罗尽东道主的义务，不少于八次离开现场。可是自始至终与林立果、江腾蛟在一起的陈励耘没有被起诉，后来到的周建平也没有被起诉，我这个有一半以上的时间不在谈话现场的人倒被判了重刑。这也是法律面前人人平等吗？    “找人小组”的负责人蒋国璋、袭著显的问题，从法庭提出的证据来看，他们瞒着我和林立果之间是搞了一些名堂的，参与了一些事情的，庭审时我的律师也提出来，认为他们的“罪行”比我严重。搞阴谋者不被起诉，我这受骗上当的人倒被判了刑。这也是法律面前人人平等吗？    这些年来我深深体会到，“左”并不比“右”好，“左”遗留下来的问题往往比“右”还难医治。为了依法治国和我们国家长治久安的利益，凡是错判的案子还是及早纠正为好，越及时，对我们的事业越有利。","type":"paragraph"},{"text":"第六、综合上述，结论应是以下几个","type":"paragraph"},{"text":"一，构成反革命罪必须是以反革命为目的的，这是一切反革命罪共同的最本质的特征。要正确地分辨是否构成反革命罪，关键是要查明其行为是否出于反革命目的。没有反革命的目的，也就不会有反革命的行为。    我的问题是受骗上当，受了他们的利用，与林彪一伙的反革命阴谋是根本不同的两个性质的问题，。我虽然有错误，有的甚至是严重的，但应当区别错误与犯罪的界限，不能认定我有反革命罪。    二，我不具有“积极参加反革命集团罪”特征，我根本不知道他们一伙是反革命集团，更不存在出于反革命目的自愿参加，也不构成“罪恶较大的分子”，因此判处我“积极参加反革命集团罪”是错误的。    三，我的问题不符合“策动武装叛乱罪”的法定条件，成立教导队是为了担任高干招待所的警卫和培训干部，是我们军党委会的决定。我对教导队从未有过任何策动、勾引、收买的活动，更没有令其进行反革命武装叛乱的目标，这个罪名的客观、主观要件我一条也不符合，因此判处我有此罪是不当的。    四，法庭对我的问题的审理，事实不清，证据不足，定性错误，并没有实事求是地查清事物的本质，没有划清罪与非罪的界限，不管怎么说证据也谈不上“确凿”，三个类型的“证据”对我皆不具有证明性，因此量刑当然就无从适当了。法庭不能只是出于某种“需要”而判罪，离开了“以事实为依据，以法律为准绳”的原则，就不可能不把事情搞错。    鉴于上述事实，我请求你们指示有关部门重新审理和处理我的问题，纠正判处不当之误。","type":"paragraph"},{"text":"申诉人：王维国","type":"paragraph"},{"text":"附件一","type":"paragraph"},{"text":"中国人民解放军军事法院刑事判决书                          (1982)刑字第３号","type":"paragraph"},{"text":"公诉人：中国人民解放军军事检察院检察员王义林、吕战。    被告人：王维国，男，现年六十三岁，汉族，河北省元氏县人，一九三八年三月入伍，原任七三四一部队第一政委。一九七一年九月二十日被隔离审查一九八Ｏ年七月二十八日被逮捕。现在押。    辩护人：北京市法律顾问处律师杭华。","type":"paragraph"},{"text":"被告人王维国积极参加反革命集团、参与策动武装叛乱一案，由本院依法组成合议庭审理，于一九八二年三月一日至九日在本院法庭依法进行了公开审理。中国人民解放军军事检察院检察员王义林、吕战出庭支持公诉。经审理查明：    被告人王维国参与领导了由林彪反革命集团主犯林立果指挥的“上海小组”。一九七一年二月，王维国要求“上海小组”的“每一件工作、行动”，都“要有助于大局，大局就是副部长（指林立果）”。“上海小组”在林立果的控制、指挥和王维国的领导下，积极为林彪策动武装政变服务。    一九七一年三月下旬，林立果和令反革命集团主犯周宇驰等人根据武装政变的需要，指使王维国在上海成立“教导队”和仿造７．６２毫米轻型冲锋枪。王维国按照林立果的旨意，在上海新华一村亲自组建了由他领导的“教导队”。王提出要把“教导队”培养成为誓死捍卫令地位的“坚强战斗集体”。并指使“教导队”进行捕俘、格斗、驾驶车辆和打巷战等特种训练。与此同时，王维国还以“加强战备”和“改进轻武器”为名，在某军械修理厂试制了７．６２毫米轻型冲锋枪八支，并送给林立果两支。    一九七一年三月三十一日，林立果根据《“５７１工程”纪要》建立武装政变指挥班子的计划，在上海召开秘密会议，王维国参加了这次会议，被林立果指定为上海的“头”。    一九七一年九月八日，令下达武装政变手令，策划谋杀毛泽东主席。九月十日上午，“上海小组”主要成员蒋ＸＸ向王维国报告了林立果要“‘小组’进入一等准备”和该组集中待命的情况后，王维国要蒋ＸＸ等人“注意隐蔽”，不要被人家发现。当日下午，毛泽东主席在上海找王维国、王洪文谈话。十一日下午，毛泽东主席离开上海后，当天，王维国两次打电话找周宇驰，向周密报了毛泽东主席已离开上海和与其谈话的内容。十二日晨，王维国派其子王ＸＸ乘飞机到北京，向林立果、周宇驰密报了毛泽东主席与其谈话的详细内容。林彪、叶群、林立果等人接到王维国的密报后，随即准备南逃广州，图谋另立中央政府，分裂国家。当晚，周宇驰指使令反革命集团同案犯李伟信通知“上海小组”的蒋ＸＸ，并要蒋立即报告王维国：明日有一架大飞机到上海，“上海小组”和“教导队”全体人员，全副武装，随机出发。并要王维国同时到机场，有话告诉他。王维国听了蒋的报告说：这次出发，可能和我把主席来上海的情况向林立果图谋讲了有关。    一九七一年九月十三日，令叛国外逃死亡后，王维国指使“上海小组”主要成员袭ＸＸ、蒋ＸＸ等人销毁罪证，解散“上海小组”和“教导队”，妄图掩盖罪行。    上述犯罪事实，有物证、书证和证人证言在案。但王维国不承认是犯罪。    被告人王维国，积极参加令反革命集团，参与策动武装叛乱，已构成积极参加反革命集团罪和策动叛乱罪。本院为维护社会主义法制，巩固人民民主专政，保卫社会主义制度，依照《中华人民共和国刑法》第九十八条、第九十三条和第二十三条、第六十四条、第五十二条之规定，判决如下：    一、判处积极参加反革命集团、策动叛乱犯王维国积极参加反革命集团罪有期徒刑三年，策动叛乱罪有期徒刑十二年，决定合并执行有期徒刑十四年。刑期从判决执行之日起，扣除判决执行前羁押期，至一九八五年九月十九日止。    二、剥夺其政治权利三年。    三、剥夺其二级独立自由勋章和二级解放勋章。    如不服本判决，可以接到判决书的第二天起，十日之内提出上诉状及副本，上诉于中华人民共和国最高人民法院。                                        审判长    梁 明                                        审判员    黄林异                                        军人陪审员  涂序凑                                        军人陪审员  刘玉荣                                        军人陪审员  王克东                                        （中国人民解放军军事法院章）                  此件与原本核对无异                                        书记员    张正秋                                        一九八二年三月十一日","type":"paragraph"},{"text":"附件二","type":"paragraph"},{"text":"中华人民共和国最高人民法院刑事裁定书                          (1982)刑二字第３号","type":"paragraph"},{"text":"上诉人：王维国，男，现年六十三岁，汉族，河北省元氏县人，原任七三四一部队第一政委。一九七一年九月二十日被隔离审查，一九八Ｏ年七月二十八日被逮捕。现在押。    上诉人王维国因积极参加反革命集团、参与策动武装政变一案，经中国人民解放军军事法院于一九八二年三月九日以（１９８２）刑字第３号刑事判决判处王维国有期徒刑十四年、剥夺政治权利三年，剥夺其二级独立自由勋章和二级解放勋章。王维国不服，以“事实有的有出入”和“受蒙蔽、被利用”为理由，向本院提出上诉。    本院依法成立合议庭，对本案进行了审理，现查明：    上诉人王维国积极参加林彪反革命集团，参与策动武装政变，进行了一系列反革命活动。王维国参与领导了由林彪反革命集团主犯林立果指挥、控制的，为武装政变直接服务的“上海小组”，一九七一年三月，又按林立果等人根据武装政变的需要，成立了“教导队”和制造武器的旨意，在上海亲自组建、领导了“教导队”，进行特种训练。同时，在某军械修理厂试制７．６２毫米轻型冲锋枪，并将试制的冲锋枪送给了林立果。    一九七一年三月三十一日，王维国参加了林立果根据《“５７１工程”纪要》建立武装政变指挥班子的计划，在上海召开的秘密会议，被林立果指定为上海的“头”。    一九七一年九月，王维国在林彪下达武装政变手令，策划谋杀毛泽东主席后，听了蒋ＸＸ关于林立果要“‘小组’进入一等准备”的情况报告，当即向蒋ＸＸ布置：“要注意隐蔽”。同年九月十一日，毛泽东主席离开上海后，王维国即向林彪反革命集团主犯林立果、周宇驰密报了毛泽东主席已离开上海的情况和与其谈话的内容。林彪、林立果等人接到密报后，随机准备南逃广州，图谋另立中央政府，分裂国家。九月十二日，王维国也接到了周宇驰要“上海小组”和“教导队”全体人员，全副武装，随机出发的通知。在林彪叛国外逃死亡后，王维国又指使“上海小组”成员蒋ＸＸ、袭ＸＸ等人销毁罪证，解散“上海小组”和“教导队”，妄图逃避罪责。    综上所述，本庭认为：原审判决认定上诉人王维国积极参加反革命集团、参与策动武装政变叛乱的罪行事实清楚，证据确凿，定性准确，量刑适当，审判程序合法。上诉人王维国所提上诉理由，不能成立。依照《中华人民共和国刑法》第九十条、第九十八条和第六十四条、第五十二条之规定，裁定如下：    王维国上诉无理，予以驳回；维持中国人民解放军军事法院（１９８２）刑字第３号刑事判决。","type":"paragraph"},{"text":"中华人民共和国最高人民法院刑事审判庭                                          审判长  郝绍安                                          审判员  秦志新                                          审判员  郭志文","type":"paragraph"},{"text":"一九八二年四月十六日本件与原本核对无异                                          书记员  李武清","type":"paragraph"},{"text":"附件三","type":"paragraph"},{"text":"关于１９７１年３月３１日晚的所谓“三国四方会议”上我的基本活动情况","type":"paragraph"},{"text":"１９７１年３月３１日夜，我离开谈话现场的次数和大体时间是——    第一次。我接到陈励耘后与他同到岳阳路招待所（原少年科技所）。林立果、江腾蛟随之亦到。因为该招待所平时无人，当时的状况是一无水，二无饭，所以我把他们三人安排到楼上后，立即下楼找李松亭，让他找人安排所需。    第二次。我上楼看了看，坐了不大一会儿，我又下楼去看给陈准备的晚饭怎么样了，还陪着空五军的人吃了饭，吃饭时，陈向我要酒喝。饭后陈了上楼。我又找李松亭去安排第二天的早饭，让他搞点酒给陈喝。    第三次。我刚上楼坐了不一会儿，李松亭上来找我，他讲“门口有人直在那里转悠”。当时派性斗争十分严重，我不得不考虑招待所的安全问题，警备区一般不会乱来，倒是要警惕王洪文一伙的“文攻武卫”胡搞。我随即下楼到门口查看，我和李松亭立即安排把“４１４（毛主席住的招待所）”的警卫队调一个班来，在门口放了个哨兵。等安排好，这就又过了一个多小时。    第四次。这次我回到楼上，周建平就来了。我听见他在比较系统地讲南京抓“５．１６”的情况。我因为有病，是从医院里出来招待他们的，３１日中午也没午休，实在是支持不了了，坐在那里直打瞌睡，就跑到楼下的大沙发上休息。这次还碰上了空五军的人和于新野等人。在沙发上我大概休息了一个多小时。    第五次。我回到楼上坐了一会儿，我听见他们在东拉西扯。我又不想听，同时仍然觉得支持不了，很难受，又不能回家休息，我又下楼去休息。    第六次。休息后我回到楼上，我听见他们仍在东拉西扯，大约在凌晨３时许，我又下去查看早饭。这次就是遇上李伟信给我讲座位安排的那次。    第七次。在饭菜准备好后，我到楼上告诉他们“饭好了，什么时候吃饭？”他们说“饭好了就吃饭”。我就下楼通知伙房和招待人员准备开饭。大概不超过半个小时，林、江、陈、周四个人都下来吃饭了。    第八次。还有几次短暂的离开谈话现场，就算它一次好了。    以上所述都是事实，但时间不能说精确到分秒不差，但可以肯定这是当时的真实情况。","type":"paragraph"},{"text":"附件四","type":"paragraph"},{"text":"关于澄清１９７１年９月毛主席在上海期间我向周宇驰“密报”的问题","type":"paragraph"},{"text":"我根本没有故意向他们“密报”毛主席行踪的意识，是为了告诉周宇驰一些毛主席来上海与我们谈话的内容，想让他们转达给军委办事组的那几个人，好好做个检讨，因此下意识说了一句“主席从我们这过去了”，作为通话的开头，否则，主席与我们的谈话就无从谈起。当时我负责毛主席的警卫工作，主席在上海的活动我全知道，我要是真的向他们报告毛主席离开上海的情况，恐怕就不那么简单了，至少得有个时间、地点和去向吧？但这些全没有跟周说。    （一）有关毛主席的行踪    １、１９７１年９月１０日下午３时，上海铁路局打电话向我报告毛主席的专列已经到了浙江嘉兴，毛主席要到上海来。我知道后没有向周宇驰“密报”。    ２、当天下午６时整，毛主席专列到达上海，进入专列停靠的车站。我没有向周“密报”。    ３、我知道毛主席在上海的活动，找了哪些人，做了什么，我没有向周“密报”。    ４、毛主席离开上海的时间，我没有向周“报告”。    ５、毛主席的专列离开上海前往哪个方向去了，我没有向周“报告”。    ６、毛主席的专列在９月１１日路过南京未停，夜里９点多过了徐州铁路局管辖地段等情况，上海铁路局都向我报告了，我全都了解，我没有向周“密报”。    上述事实中，凡与铁路局有关的情况，上海铁路局均有记载，完全可以查证我所说的是否属实。    （二）有关毛主席的活动内容    我除了向周讲了毛主席在与我们谈话时讲的军委办事组的问题是人民内部矛盾，和他们应该检讨的庐山会议问题之外，其他问题我都未向周“密报”。请看以下事实：    １、毛主席与我们谈话时说的关于许世友和王洪文在南京就派性斗争交换意见一事，我没有向周“密报”。    ２、毛主席找许世友到上海来，我没有向周“密报”。    ３、许世友到上海后，毛主席与许世友、王洪文谈了话，汪东兴叫我不必参加了；我没有向周“密报”。    ４、谈完话，许世友、王洪文从专列上下来后，在锦江饭店吃饭时，数次离席出去秘密交换意见，我没有向周“密报”。    根据以上事实，实事求是地说，是不能因此就认定我向林彪一伙“报告了毛主席在上海的行动”，或者“报告了毛主席离开上海的情况”的。亦能够从所谓“报告”的内容和事实当中，清楚看到我当时除了让他们向中央和主席做个好的检讨之外，别无他意，也清楚地表明了我不知道他们在搞反革命政变；从“报告”的内容重点上看，更不是为了他们搞反革命政变服务。","type":"paragraph"},{"text":"附件五","type":"paragraph"},{"text":"我们在上海与“上海帮”的斗争概况","type":"paragraph"},{"text":"１、１９７１年围绕上海市宝山县的三支两军问题展开了和王洪文一派的头头黄志境杀害宝山县委组织部干事的斗争；    ２、同年，围绕着空四军代管的飞机修理厂即十三厂支左问题，与王洪文一派展开的斗争。    ３、１９６７年底至１９６８年初，由于王洪文一伙要和我们争夺上海市黄浦区公检法军管之权。我们公检法立即和他们展开了反夺权，以后发展到整个上海的公检法与王洪文、张春桥一伙反夺权，其实质仍是——公检法究竟是为王洪文、张春桥服务，还是按照中央政策办事之争；    ４、上海市普陀区公检法机关与张、王领导下的“文攻武卫”的斗争；    ５、 由于张、王一派气焰十分嚣张，后来事态进而发展到张、王的“文攻武卫”与上海市公检法军管会的斗争；    ６、以后发展到张、王派出的“工宣队”进驻军管后的派出所的斗争；    ７、还有王洪文一派掌权的工厂，不让军管后的公检法人员进厂建立“治保委员会”的斗争；    ８、进而发展到在上海市革委会里和市革委会的扩大会议上的斗争；    ９、上海市党代会和选举上海市市委书记处书记的斗争；    １０、１９６８年上海市群众炮打张春桥之后，“上海帮”抛开公检法，用他们的组织“文攻武卫”抓了四千多人的斗争；    １１、在与“上海帮”抓“５．１６”的斗争中，公检法利用合法手段揭露“上海帮”“游雪涛特务小组”、扫“地雷”的斗争；    １２、以后，展开了我直接批判张春桥反对毛主席的斗争；    １３、１９７１年，我为了避免“上海帮”利用庐山会议的事情整我，我住进了医院，甚至离开了上海，转为我在暗中指导三支两军人员继续与“上海帮”进行的斗争。编者按：王维国遗稿由于鹏飞提供。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【回首文革】","type":"paragraph"}],"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"许世友","type":"人物"},{"name":"叶群","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}