{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"采访散记之一：麦收时节","authors":["展潮"],"dates":[{"year":1946,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"采访散记之一：麦收时节"},{"type":"paragraph","text":"展潮"},{"type":"paragraph","text":"起晌时分，炎热逼人，连偶尔吹起一阵阵充满着新麦香味的南风，也是烫热的。"},{"type":"paragraph","text":"我走到离武安城五里地的骈山村边，找到一个荫凉地方休息下来。这里原先就有几个农民在乘凉，见我来了，略略打了打招呼，便又继续他们愉快的谈话。其中有一个五六十岁上下的人说："},{"type":"paragraph","text":"“都说是‘乱五月’，‘乱五月’！今年的五月可没有乱了一点。这世道啊，可真是………”他兴奋着正待要往下说，却被一个叫刘金河的壮年人抢着说了。"},{"type":"paragraph","text":"“今年都有吃的了，该不是不乱哩。”刘金河用手比划着说：“往年到这个时候，就得靠孩子们到别人地里捡点吃的！打去年秋天八路军解放咱武安，闹减租清债，把俺丢掉的十一亩半地要回来，孩子老婆一家四口，又是割麦又是锄花，连自己地里活都忙不过来，还有工夫到别人地里拾麦子？”旁边的武其顺说：“就是”。他过去是个中农户，后来被地主们一点点剥削干，又吸上了料面瘾，最后连老婆也卖了，今年瘾也戒了，这回虽还没买地，打短工也够住吃穿了。“这不是”，他扬扬他那件白布衫说：“往年这个时候还没有换上季，人家穿绸缎，坐在树凉下扇扇子还嫌热，咱还得穿棉袄，在地里给人家受！………”一提起换季，大家都抢着说起自己的事来了，二十岁的农会副主任郭义仓说："},{"type":"paragraph","text":"“那，过去的事不要提了，提起来光想冒火，地主们把咱剥削干了，还说咱命不好，‘乱五月’明明是他造下的，还说咱穷人们不守规矩”他努力压抑自己心头的怒火，继续往下说：“俺家四口人，房无半间，地无一垅！俺爹跟俺哥在纸坊里作工，俺拾煤渣，地主看见了还骂说：“你就不抵个狗，狗看门，你却来检俺的东西”，灾荒年摘点树叶吃也不叫，还说：“你们外住户没有资格吃咱骈山村的菜”，结果把俺兄弟给饿死了！”李有全说，那年五月端五，地主叫他驮煤，当时五块钱一斤不给钱，硬顶到八日里三块钱一斤才给钱，“你看坑人不坑人”！“入他姑！”讲话的是工会主任吴凤其，他沉重地一字一拍往下说：“咱们工人们呀？过去一年忙到头，吃不饱，穿不暖，天阴下雨还不给发工钱，逼着你只好向主家‘揭麦帐’，四块钱一斤揭，却要按五十五块钱一斤还。前两年俺村光雇工逃荒饿死的就有七、八十个”！“最可恶的是”，李有金接上说：“村里恶霸地主孙大炮、郭正民、霍贵芬、王珍、吴喜等，敌人来了还勾结上敌人，派狗腿郭文当汉奸保长，温赞成当汉奸书记，高兴怎个讹人就怎个讹，去年土匪杨四则每亩地要六两大烟土，汉奸区长李懋斋要三两，他们却按着二十两派。光杨四则派兵一项（派四十四个兵，不论大小户均得出“门头股”七百元），他们就贪污了八十万块钱，其余款项无数。“这次算了一下帐”，李有全说到这里，突然把嗓子提得很高地说：“大家总算出了口毒气！”旁边的人都同意地点点头，或者随便地插上一两句。这时突然有人提议叫王久常谈谈他的痛苦，因为数他受苛榨得压害，那个叫王久常的，是个四十来岁的壮年人，正在眯着眼睛，裂着嘴对大家笑，他说：“我翻身，全靠咱工会、农会和大家。”他原先是个富农，人很老实，结果在人吃人的社会里，被他亲哥哥王璧和另外一些恶霸地主，把三四十亩地和一串好院子都并走了，这会算账才算把一串院和五亩水地要回来。他说他明天就不在他哥那里当长工了，翻身，全靠工会农会和大家。“这世道真好，老实人算是熬出头了！”讲完话，王久常长长地吸了一口烟，坐在那里，露着满足的笑容。"},{"type":"paragraph","text":"后来又谈起负担的事。“全村三十来顷地，去年每两粮银出一万一千块钱八斤麦子四斤谷杂七杂八每亩地平均总得出千数来斤粮，今年的负担却连往年出的看口子钱都不到，中农王台的说：“往年到这正是耽心害怕的时候，不是土匪杨四则来抢，便是敌人便衣来讹诈，最可恨的是村里那伙吸血鬼，到城里勾来一批汉奸队长杜二旺等，名义上是“看面子”，实际上白天讹诈夜里偷。说到这里，那个过去吸料面现在红光满面的武其顺，简直气炸了，却用低沉的声音说：“穷人就指望着地里两棵菜过时光，那能等到三、六、九‘放银子’。他因为到自己地里摘了一袋豆角，被杜二旺看见了，连豆角带布袋扣下还不算，余外还罚了六十块钱鬼票，打得三天下不了炕，提起这些事他真起火。“‘乱五月’‘乱五月’，全乱在他们那些吸血鬼身上！”今年的麦子白天黑夜堆在场子里，也没有人去动他一根。前两天特务分子偷偷去摔民兵的麦子，也被儿童团抓住了，……"},{"type":"paragraph","text":"天气稍为凉快了一些，有人要去荫地，有人要去锄花，李有全几个人邀我到他们家里吃新麦做成的饭食，我谢绝了，独自一个人到武安城。登上古老颓废了的城墙时，城里已是万家灯火了，但城外还有人在扬着麦子。远处不知谁家的孩子又在唱着“毛主席，好比那高山红灯……”这胜利后第一个麦收时节，在新解放的土地上，到处洋溢着自由欢快的气息。"},{"type":"paragraph","text":"六月十九日于武安柏官村"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}