{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结奋斗坚持改革开拓前进——中央领导同志在中国共产党全国代表会议上的讲话学习提要","authors":[],"dates":[{"year":1985,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的全国代表会议及会议前后举行的十二届四中全会和五中全会，通过了制定“七五”计划的建议，局部调整和增选了中央领导机构成员，顺利解决了关系党和国家全局的两项重大问题。会上，胡耀邦同志的开幕词，赵紫阳同志关于“七五”计划建议的说明，邓小平同志、陈云同志的讲话和李先念同志的闭幕词，全面、深刻地阐述了党所面临的一系列重大方针原则问题。这些讲话和中央关于制定“七五”计划的建议，十分重要，为全党和全国人民进一步搞好改革，推进经济建设，加强精神文明建设和党的思想作风建设，指明了继续前进的方向，意义极为重大深远。认真学习会议通过的文件和中央领导同志的讲话，统一大家的思想和行动，是当前思想政治工作的最重要任务。"},{"type":"paragraph","text":"一、正确认识形势，坚持进行改革"},{"type":"paragraph","text":"党的十一届三中全会以来的将近七年，是建国以来经济、政治形势最好的、关键性的时期之一。"},{"type":"paragraph","text":"(一)十二大以来全党工作的成效是显著的。"},{"type":"paragraph","text":"1，国民经济的增长超出预料。"},{"type":"paragraph","text":"2，人民生活有了比较明显的改善。"},{"type":"paragraph","text":"8，在农村改革成功的基础上，以城市为重点的整个经济体制的全面改革逐步展开，势头很好。"},{"type":"paragraph","text":"4，争取国家财政经济状况根本好转的任务已经基本实现，国民经济展现出良性循环的前景。"},{"type":"paragraph","text":"5，党风和社会风气有好转的方面。"},{"type":"paragraph","text":"6，党所执行的路线、方针、政策是正确的，成功的。"},{"type":"paragraph","text":"(二)当前良好的经济形势和安定团结的政治形势来之不易。"},{"type":"paragraph","text":"1，七年来我们主要做了两件事:"},{"type":"paragraph","text":"一是拨乱反正。全党把工作重点转移到社会主义现代化建设上来，在坚持四项基本原则的基础上，集中力量发展社会生产力。这是最根本的拨乱反正。"},{"type":"paragraph","text":"二是全面改革。改革促进了生产力的发展，引起了经济生活、社会生活、工作方式和精神状态的一系列深刻变化。"},{"type":"paragraph","text":"2，不彻底纠正“左”的错误，坚决转移工作重点，就不会有今天的好形势。同样，不认真坚持四项基本原则，就不能保持安定团结的局面，也不会有今天的好形势。"},{"type":"paragraph","text":"(三)十二届三中全会以后，改革的重点转移到城市，经济体制的全面改革逐步展开。"},{"type":"paragraph","text":"1，十一届三中全会就提出了改革的问题。改革从农村开始，经过三年，取得成效。"},{"type":"paragraph","text":"2，去年10月以来，中央相继作出了关于经济体制改革、科技体制改革、教育体制改革的决定，以及人民解放军的体制改革和精简整编的决定。"},{"type":"paragraph","text":"3，我国经济体制的全面改革刚刚起步，势头很好，总方向是正确的，具体的步骤措施，正在探索中。"},{"type":"paragraph","text":"(四)抓住有利时机，坚定不移，大胆探索，坚持经济体制的改革和其他各项改革。"},{"type":"paragraph","text":"1，经济体制改革，是为了发展生产力，逐步改善人民的生活。"},{"type":"paragraph","text":"2，在改革中，我们始终坚持两条根本原则:"},{"type":"paragraph","text":"一是社会主义公有制经济占主体。有计划地利用外资，发展一部分个体经济，都是服从于发展社会主义经济这个总要求的。"},{"type":"paragraph","text":"二是共同富裕。鼓励一部分地区、一部分人先富裕起来，正是为了带动越来越多的人富裕起来，达到共同富裕的目的。"},{"type":"paragraph","text":"8，改革是社会主义制度的自我完善，在一定范围内也发生了某种程度的革命性变革。这表明我们已经开始找到了一条建设有中国特色的社会主义的路子。在改革过程中难免同时出现某些消极的东西，只要我们正视这些东西，采取针对性的坚决步骤，问题是不难解决的。"},{"type":"paragraph","text":"4，在“七五”期间要把改革放在各项工作的第一位，力争在不太长的时间内把改革搞好。"},{"type":"paragraph","text":"二、按照“七五”计划《建议》，进一步推动国民经济持续、稳定、协调地向前发展"},{"type":"paragraph","text":"这次会议通过的制定“七五”计划的建议，方针政策是正确的，确定的目标是切合实际的。"},{"type":"paragraph","text":"(一)“七五”时期的任务主要有三条:"},{"type":"paragraph","text":"1，最重要的是把改革放在首位，为经济体制的改革创造良好的经济环境和社会环境，使改革顺利展开，力争在五年或者更长一些的时间内，基本上奠定有中国特色的、充满生机和活力的社会主义经济体制的基础。"},{"type":"paragraph","text":"2，加强重点建设、技术改造和智力开发，在物质技术条件方面为九十年代经济和社会的继续发展准备必要的后续能力。"},{"type":"paragraph","text":"3，使人民生活继续有所改善。"},{"type":"paragraph","text":"(二)建立新的经济体制，主要抓好三个方面:"},{"type":"paragraph","text":"1，进一步增强企业特别是全民所有制大中型企业的活力，使他们真正成为相对独立的、自主经营、自负盈亏的社会主义商品生产者和经营者。"},{"type":"paragraph","text":"2，进一步发展社会主义有计划的商品市场，逐步完善市场体系。"},{"type":"paragraph","text":"8，逐步减少国家对企业的直接控制，建立健全间接控制体系，主要运用经济手段和法律手段，并采取必要的行政手段，来控制和调节经济运行。"},{"type":"paragraph","text":"(三)“七五”期间生产建设的两个关键:"},{"type":"paragraph","text":"1，大力提高企业经济效益。"},{"type":"paragraph","text":"2，积极增强出口创汇能力。"},{"type":"paragraph","text":"(按:关于“七五”计划《建议》提出的指导方针、奋斗目标、改革步骤、政策措施，另发“学习提要”)"},{"type":"paragraph","text":"三、抓紧社会主义精神文明建设，争取党风和社会风气的根本好转"},{"type":"paragraph","text":"各级党政领导机关和领导干部都要坚决贯彻“两个文明”一起抓的方针，充分重视和认真抓好社会主义精神文明建设，推动社会主义物质文明建设的顺利发展。"},{"type":"paragraph","text":"(一)当前的精神文明建设，首先要着眼于党风和社会风气的根本好转。"},{"type":"paragraph","text":"1，端正党风，是端正社会风气的关键。一是各级党组织要重视。二是各级领导干部，特别是高级干部要重视。要真正身体力行，作出榜样。三是老党员、老干部要重视。"},{"type":"paragraph","text":"2，改善社会风气要从教育入手，使群众从事实上感觉到党和社会主义好。"},{"type":"paragraph","text":"3，思想政治工作和思想政治工作队伍必须大大加强。"},{"type":"paragraph","text":"4，思想文化界要多出好的精神产品。思想文化教育卫生部门都要以社会效益为一切活动的唯一准则，它们所属的企业也要以社会效益为最高准则。"},{"type":"paragraph","text":"(二)切实加强和改进思想政治工作。"},{"type":"paragraph","text":"1，应当把共产主义思想教育、四项基本原则的宣传，作为思想政治工作的中心内容。"},{"type":"paragraph","text":"2，继续克服“左”的思想影响和因循守旧、固步自封的思想影响。在全体人民中坚持不懈地深入进行有理想、有道德、有文化、有纪律的教育。抵制和反对资本主义、封建主义腐朽思想的侵蚀，抵制和反对资产阶级自由化思想，抵制和反对金钱至上、个人至上思想的影响。"},{"type":"paragraph","text":"3，解决思想领域的问题，必须始终坚持以疏导即说服教育为主的方针，不能重犯过去“左”的错误。"},{"type":"paragraph","text":"4，在经济领域中，要大力提倡良好的职业道德，抵制各种歪门邪道和腐朽的经营作风。"},{"type":"paragraph","text":"(三)进一步健全社会主义法制。"},{"type":"paragraph","text":"对于一切严重破坏社会主义经济秩序和社会秩序、危害人民利益的犯罪分子，必须绳之以法，对于一切严重败坏社会风气的丑恶现象，必须予以制止和取缔。"},{"type":"paragraph","text":"四、推进新老干部的合作交替，加强各级领导班子梯队结构的建设"},{"type":"paragraph","text":"我们各级领导班子在德才兼备的基础上年轻化的工作已经取得了重大成果，这项工作的进展是比较顺利的。这对于使我们党和国家的各级领导班子，更好地适应社会主义现代化建设的要求，保持党的马克思主义方针政策的连续性，具有十分重大的意义。"},{"type":"paragraph","text":"(一)几年来新老干部的合作和交替，进行得比较顺利。"},{"type":"paragraph","text":"1，领导班子在德才兼备的基础上年轻化的问题，中央十分重视。在不到四年的时间里，从上到下经过了两次比较大的调整，使领导班子年轻化前进了一大步。"},{"type":"paragraph","text":"2，好多老同志陆续请求退出中央委员会、中央顾问委员会和中央纪律检查委员会，在废除领导职务终身制，建立中央领导干部退休制度，推进中央领导成员年轻化这件有历史意义的大事中，起了模范作用，做出了新的贡献。"},{"type":"paragraph","text":"3，几位老革命家留在党的最高领导层中，继续发挥决策作用，是全党和全国各族人民的共同愿望，是党和人民的根本利益所在。"},{"type":"paragraph","text":"(二)中青年干部接班，最重要的是接老同志坚持革命斗争方向的英勇精神的班。"},{"type":"paragraph","text":"1，要把党的好传统、好作风发扬起来:要全心全意为人民服务，深入群众倾听他们的呼声；要敢于说真话，反对说假话，不务虚名，多做实事；要公私分明，不拿原则换人情；要任人唯贤，反对任人唯亲。"},{"type":"paragraph","text":"2，要保证我们党的政策的连续性。独立自主、民主法制、对外开放、对内搞活等内外政策不会改变，所有这些政策的基础是四项基本原则，更不会动摇。"},{"type":"paragraph","text":"8，新进各级领导班子的中青年干部，要注意学会按照民主集中制的原则办事。"},{"type":"paragraph","text":"五、加强马克思主义理论学习，把我们的事业推向前进"},{"type":"paragraph","text":"建设有中国特色的社会主义，要求我们努力针对新的实际，掌握马克思主义基本理论。"},{"type":"paragraph","text":"1，运用马克思主义基本原则和基本方法，积极探索解决新的政治经济社会文化基本问题的本领，既把我们的事业和马克思主义理论本身推向前进，也可防止一些同志在日益复杂的斗争中迷失方向。"},{"type":"paragraph","text":"2，各级干部首先是领导干部，要熟悉马克思主义的基本理论，加强工作中的原则性、系统性、预见性和创造性。只有这样，我们党才能坚持社会主义道路，建设和发展有中国特色的社会主义，实现共产主义。"},{"type":"paragraph","text":"党的全国代表会议，是在社会主义现代化建设新时期召开的一次极其重要的会议。这次会议，对于更好地完成十二大提出的任务，推进社会主义物质文明和精神文明的建设，一定能够起重大的历史作用。全党要团结奋斗，再展宏图，改革创新，开拓前进，在社会主义现代化建设的伟大事业中做出新的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}