{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巩固和加强我国各民族的大团结","authors":["云岚"],"dates":[{"year":1974,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巩固和加强我国各民族的大团结"},{"type":"paragraph","text":"云岚"},{"type":"paragraph","text":"毛主席在《关于正确处理人民内部矛盾的问题》这部光辉著作中指出：“国家的统一，人民的团结，国"},{"type":"paragraph","text":"内各民族的团结，这是我们的事业必定要胜利的基本保证。”在欢庆中华人民共和国成立二十五周年的时候，喜看各民族人民团结胜利的大好形势，重温毛主席的这一伟大教导，我们倍加感到亲切。"},{"type":"paragraph","text":"云南，是伟大祖国民族最多的一个省，居住着二十多个兄弟民族。在长期的阶级斗争和生产斗争中，在保卫祖国的斗争中，共同的利益，共同的斗争目标，把各族人民联结在一起，形成了不可分割的骨肉关系。要团结，不要分裂，这是各族人民的共同心愿。然而，在那“长夜难明赤县天”的旧中国，国内外反动派互相勾结，推行反动的民族政策，挑拨民族关系，制造民族纠纷。那时候，各民族之间的友好联系被割断了，民族的歧视和隔阂加深了。同砍一山柴，不走一条路；同饮一江水，不坐一条船。各民族的团结和共同的发展，受到了严重的阻碍。"},{"type":"paragraph","text":"在各族人民的伟大领袖毛主席的英明领导下，中华人民共和国的诞生，社会主义革命和社会主义建设的伟大胜利，为各民族的团结开辟了无限广阔的道路。特别是经过无产阶级文化大革命，更是大大加强了各族人民的革命大团结。今日的云南高原，民族平等代替了民族压迫，民族友爱代替了民族歧视，民族团结代替了民族分裂。在毛主席的革命路线和党的民族政策的光辉照耀下，过去被反动统治阶级搞得四分五裂的各民族，解开了千年的疙瘩，放下了仇恨的弩箭，驱散了“冤家云”、“隔阂雾”，象兄弟姊妹一般，同饮毛主席引来的幸福水，同走社会主义的光明路。根据党的民族区域自治政策，云南省成立了八个民族自治州、十五个民族自治县，各少数民族广泛享受着区域自治的权利。过去戴着沉重镣铐的彝族“娃子”，饱尝农奴主鞭子的藏族农奴，被赶进深山的苦聪人，如今翻身做主人，选出自己的代表进入了各级领导班子，共同管理国家大事。政治上的平等进步，促进了经济的共同繁荣。二十五年来，云南省粮食产量增长了一倍多。许多少数民族地区，改变了刀耕火种等落后的耕作方法，治山治水，大搞农田基本建设，实行科学种田，粮食和经济作物产量，更是成倍地、十几倍地迅速增长。解放前，云南的工业几乎是“一张白纸”，现在大、中、小型企业以及“五小”工业象雨后春笋般建立起来。有的民族自治州，已经造出了包括拖拉机在内的许多工业产品。过去没有文化，靠刻木、结绳记事的民族，如今办起了学校，有了自己的工人、大学生和科学技术人员。过去无医无药、瘴疠肆虐的村寨，如今遍布医疗网点，一些严重危害人民生命的传染病已经从根本上得到了防治，人民健康水平有了普遍提高。展现在人们面前的是一片生机勃勃、欣欣向荣的景象。"},{"type":"paragraph","text":"加强各民族的团结，是毛主席的一贯思想。在长期的革命斗争中，毛主席总是把各民族的革命团结和革命事业的胜利联系在一起，教育全党提高对加强各民族团结的重要意义的认识。早在民主革命时期，毛主席就谆谆教导我们：“只有经过共产党的团结，才能达到全阶级和全民族的团结，只有经过全阶级全民族的团结，才能战胜敌人，完成民族和民主革命的任务。”一九五○年，云南刚一解放，毛主席和党中央便派来中央民族访问团，带着毛主席的亲笔题词：“中华人民共和国各民族团结起来”，深入边疆，传达毛主席对各族人民的亲切关怀，宣传党的民族政策，引导各族人民加强革命的大团结。当着各族人民在党和毛主席的领导下，“将自己由利于反动派剥削压迫的散沙状态改变为团结状态”时，就形成了改造社会、改造世界的伟大物质力量。正是依靠这种团结的力量，我们推翻了三座大山，建立了中华人民共和国。正是依靠这种团结的力量，二十五年来，我们一次又一次地粉碎了国内外阶级敌人的复辟阴谋，建立了强大的边防，巩固了无产阶级专政，把贫穷落后的旧中国建设成为一个初步繁荣昌盛的伟大社会主义国家。回顾各民族团结、胜利的战斗历程，各族人民更加深刻地认识到毛主席关于民族团结的思想的无比正确。"},{"type":"paragraph","text":"民族团结问题从来就是两个阶级、两条路线斗争的一个重要问题。我们各民族大团结的历史，就是一部活生生的阶级斗争和两条路线斗争的历史。国内外阶级敌人为了破坏无产阶级革命事业，总是要千方百计地破坏我国各民族的统一和团结。帝国主义、现代修正主义和各国反动派，特别是苏修社会帝国主义，从来没有停止过分裂我国各民族的罪恶活动。刘少奇、林彪等党内机会主义路线的头子，代表着国内外阶级敌人的利益，为了颠覆无产阶级专政，复辟资本主义，也总是大搞阴谋诡计，破坏我国的统一和各族人民的团结。他们的反革命的修正主义路线，就是地地道道的分裂倒退的路线。凡是在政治上要搞复辟，在组织上必然要大搞分裂，不仅要分裂党，而且要分裂各族人民。这是一条阶级斗争的规律。毛主席总结了党内两条路线斗争的经验，指出：“要团结，不要分裂”。坚持各民族的团结，就是坚持毛主席的无产阶级革命路线的一个重要标志，就是对国内外阶级敌人的沉重打击。"},{"type":"paragraph","text":"巩固和加强各民族的团结，最根本的是要正确贯彻执行毛主席的无产阶级革命路线和政策，同错误路线、错误倾向进行不懈的斗争。"},{"type":"paragraph","text":"毛主席教导我们：“民族斗争，说到底，是一个阶级斗争问题。”民族团结实质是阶级的团结。实现民族团结的思想基础和政治基础，就是要走毛主席指引的社会主义道路。民族内部存在着剥削阶级和剥削制度。剥削阶级为维护其阶级的利益，竭力在民族之间散布不和的种子。所谓民族与民族之间的矛盾，其实质是剥削阶级和被剥削阶级之间的矛盾。这一民族的劳动人民和那一民族的劳动人民，都是受压迫受剥削的，他们是患难兄弟，是没有根本利害冲突的。因此，各少数民族的劳动人民，只有推翻本民族的剥削制度和剥削阶级，才能彻底消除民族不团结的根源，并求得自身的解放。正如马克思和恩格斯所指出的：“要使各民族真正团结起来，他们就必须有共同的利益。要使他们的利益能一致，就必须消灭现存的所有制关系”。在推翻了农奴主和奴隶主的罪恶统治，取得民主改革的胜利以后，各少数民族人民掌握了自己的命运，迫切地要求走社会主义道路。这是他们的根本利益所在。在毛主席的亲切关怀下，在党的领导下，各族人民排除干扰，走上了社会主义的康庄大道。这就使各个民族之间建立了一种完全新型的关系。建设社会主义和共产主义，是共同的革命目标；社会主义祖国的日益繁荣和强大，是共同的根本利益。这些，把各个民族紧密地团结在一起了。群众说得好：“山箐里的竹子，根是连着根的；在社会主义道路上，各族人民是心连着心的。”"},{"type":"paragraph","text":"列宁指出：“一切民族都将走到社会主义，这是不可避免的，但是一切民族的走法却不完全一样”。毛主席也一再教导我们，要“按照各民族不同地区的不同情况进行工作。”一方面，必须肯定各民族都要在党和毛主席领导下走社会主义道路，这是共同的前进方向，是不可违背的客观规律；另一方面，在社会主义革命和社会主义建设的具体要求和做法上，又必须从实际出发，照顾到少数民族的特点。毛主席为我们党规定的民族区域自治，培养民族干部，发展民族地区的经济、文化，正确对待民族上层等一系列民族政策，就是既体现了社会主义的方向，又充分考虑到了民族的特点的。这不是为了别的，而是为了以更为恰当的形式引导少数民族团结起来走社会主义道路，加快民族地区的社会主义革命和社会主义建设的步伐。"},{"type":"paragraph","text":"刘少奇叛徒集团和林彪反党集团，时而污蔑边疆少数民族落后，只能搞“三纲五常”孔孟那一套，不能搞社会主义；时而抹煞民族地区的特点，肆意破坏民族政策，搞什么“一刀齐”。手法不同，目的一个，都是为了反对少数民族走社会主义道路，破坏民族团结，颠覆无产阶级专政，复辟资本主义。“吃过分裂苦头的民族，最珍惜民族团结；受过压迫剥削的奴隶，最热爱社会主义。”刘少奇、林彪的破坏，激起了各族人民的强烈愤怒，同他们进行了针锋相对的斗争，在斗争中，进一步增强了革命的团结，更加坚定了走社会主义道路的决心和信心，使各民族团结合作的关系发展到了一个新的阶段。"},{"type":"paragraph","text":"帮助少数民族发展经济、文化，是我们党解决民族问题的一项重要措施，是逐步改变少数民族经济、文化落后状态的一项重要工作。民族区域自治的实行，无产阶级专政的巩固和加强，使我国各民族取得了政治上的平等地位，这对于实现民族团结、和睦有着决定的意义。但是，因为历史上长期的阶级压迫和民族压迫，造成了少数民族地区经济、文化上的落后状态。只有努力消除这种落后状态，才能使已经建立起来的各民族之间的大团结得到巩固和发展。毛主席教导我们，要“帮助各少数民族，让各少数民族得到发展和进步”，生产要一年比一年发展，经济要一年比一年繁荣，生活要一年比一年改善。在党和毛主席的亲切关怀下，在国家的大力帮助下，经过各民族人民的艰苦奋斗，云南省边疆少数民族地区的经济和文化面貌，发生了翻天覆地的变化。云南省边疆少数民族地区经济、文化建设的迅猛发展，不仅改变了这些地区的落后面貌，改善了人民的生活，而且也有力地支援了国家的社会主义建设。这样，就进一步密切了各民族的联系，缩小了各民族之间在经济、文化方面的差距，为各民族的大团结打下了坚实的经济基础。实践证明，在发展各少数民族地区的经济、文化事业中，首先要充分调动广大少数民族人民的社会主义积极性，依靠他们自己的努力去进行。但是，国家和汉族人民的大力帮助，对各少数民族经济、文化的发展也具有十分重要的意义。今后，随着我国社会主义革命和社会主义建设的进一步发展，这方面的工作必将得到进一步的加强。"},{"type":"paragraph","text":"保证毛主席革命路线和民族政策的贯彻执行，不断巩固和加强各民族的大团结，关键是加强党的领导，实行无产阶级政治挂帅，抓紧抓好思想和政治路线方面的教育。要深入批林批孔，批判孔孟之道和一切剥削阶级的反动腐朽的意识形态，用马克思主义、列宁主义、毛泽东思想武装各族人民的头脑，进一步提高各族人民的阶级斗争和路线斗争的觉悟。在社会主义历史阶段，在意识形态领域里，无产阶级同资产阶级的斗争是十分尖锐激烈的。这种斗争反映到民族团结问题上，主要的就是马克思主义的民族观同大汉族主义、地方民族主义的斗争。大汉族主义思想不能正确地执行党的民族政策，不是马克思主义；地方民族主义思想是同少数民族人民求得彻底解放的根本利益相违背的，也不是马克思主义。这两种资产阶级民族主义的思想倾向，虽然表现形式有所不同，但都是不利于各民族的团结，不利于贯彻执行毛主席的革命路线的。毛主席教导说：“汉族和少数民族的关系一定要搞好。这个问题的关键是克服大汉族主义。在存在有地方民族主义的少数民族中间，则应当同时克服地方民族主义。”二十多年来，云南省边疆民族地区各级党的组织，遵照毛主席的这一教导，注意对广大干部和群众进行思想和政治路线方面的教育，使大家学会运用马克思主义的阶级和阶级斗争观点看待民族问题，树立马克思主义的民族观，增强党的民族政策的观念，自觉地克服大汉族主义和地方民族主义倾向。对参加边疆少数民族地区建设的汉族干部和群众，要求他们虚心向当地少数民族人民学习，尊重各民族的风俗习惯，学习各民族的语言文字，认真执行党的民族政策，防止和克服大汉族主义。对少数民族干部和群众，则要求他们向汉族同志学习，主动帮助汉族同志学习民族语言，了解民族地区的历史和现状，支持他们的工作，注意防止和克服地方民族主义。各级党组织在工作中，还十分注意同各民族的群众商量办事，充分听取群众各方面的意见，把想办法、出主意，建立在集中群众智慧的基础之上。大多数人赞成的，就做；大多数人不赞成，即使是好事，也不忙着去做，而是多做耐心细致的思想工作，启发群众的觉悟。这样，就比较密切地联系了群众，使党的方针和政策得到广大群众的拥护，并且变为群众的自觉行动，避免和减少了工作中的主观主义的错误，保证了边疆少数民族地区的各项工作的顺利进行。"},{"type":"paragraph","text":"“我们的国家现在是空前统一的。资产阶级民主革命和社会主义革命的胜利，以及社会主义建设的成就，迅速地改变了旧中国的面貌。祖国的更加美好的将来，正摆在我们的面前。人民所厌恶的国家分裂和混乱的局面，已经一去不复返了。”无产阶级文化大革命和批林批孔运动，使各族人民的阶级斗争和两条路线斗争觉悟大大提高。在毛主席革命路线基础上的各族人民的革命大团结，必将大大推进社会主义革命和社会主义建设事业的发展，迎来我们伟大社会主义祖国更加灿烂美好的明天！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}