{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"论文革期间的军委办事组（下）","authors":["丁凯文"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"五、庐山会议与军委办事组","type":"paragraph"},{"text":"１９７０年８月的庐山会议是文革时期一个重要的转折点，也是林彪和军委办事组开始走下坡路的转折点。庐山会议上的斗争标示着中央高层内部抵制文革极左派的党内相对健康的力量的失利，江青等文革极左派势力在党内重新占据了上风，他们更加肆无忌惮地推行毛泽东的文革极左路线。","type":"paragraph"},{"text":"(1)庐山会议斗争的前哨战","type":"paragraph"},{"text":"在庐山会议前，军委办事组曾与张春桥就“八一”社论稿和宪法修改草案发生了激烈的争论，这实际上成为庐山会议斗争的前哨战。","type":"paragraph"},{"text":"１９７０年７月２７日中央政治局讨论中央“两报一刊”的“八一”社论稿，张春桥将“伟大领袖毛主席亲自缔造和领导的、林副主席直接指挥的中国人民解放军”的标准提法作了修改，在“林副主席”之前加上了“毛主席和”四个字，改为“毛主席和林副主席直接指挥的中国人民解放军”。这虽然只是一处小小的修改，似乎并不起眼，但实际上却别有一番深意隐含其中，那就是“解放军不是仅仅在林彪的指挥下，更主要的是要在毛泽东的指挥下。”陈伯达对于这个修改持不同意见，认为应该按过去几年的一贯提法办，张春桥则主张按着他的新提法写，互不相让。连康生都认为新的提法不易译成外文。对此周恩来表示要请示毛泽东。毛泽东在７月２９日表示，这类应景文章，既然政治局讨论过了，他就不看了，并让汪东兴代其圈掉了“毛主席和”四个字，暂时“平息”了双方的争论。（６７）","type":"paragraph"},{"text":"１９７０年８月，张春桥主笔宪法修改草案时，对二处已实行多日的官方“标准政治用语”进行了删除，一是“毛泽东思想是一切工作的指导方针”，二是“毛泽东同志天才地、创造性地发展了马列主义”。这些都是过去中央的正式提法，也用在了以林彪名义发表的一些文章当中。在８月１３日的政治局会上，吴法宪同张春桥就草案稿再次发生激烈争吵。草案稿序言部分有一段话：“指导我们思想的理论基础是马克思主义、列宁主义、毛泽东思想。毛泽东思想是全国一切工作的指导方针。”张春桥提出：“已经有了理论基础一句，后一句可以不写了。”张还说：“天才地、创造性地发展了马列主义是讽刺。”吴法宪不知道后一句话是毛泽东在会见罗马尼亚外宾波德纳拉希时针对赫鲁晓夫说的，以为这下抓住了张春桥的把柄，找到了对他们发动猛烈攻击的突破口，立刻情绪激烈地反驳：“天才地、全面地、创造性地发展马列主义，是八届十一中全会公报和《〈毛主席语录〉再版前言》肯定了的。这样说不是要否定八届十一中全会公报和《〈毛主席语录〉再版前言》吗？”吴还说：“要防止有人利用毛主席的伟大谦虚贬低毛泽东思想。”会议休息时，吴法宪打电话向黄永胜通报情况。会后，陈伯达又邀吴到他家里进一步磋商，最后由黄永胜向正在北戴河的叶群作了汇报。叶群在电话里告诉黄永胜：林副主席听了很高兴，夸吴胖子“放炮”放得好！（６８）","type":"paragraph"},{"text":"有关宪法修改草案的激烈争论，邱会作回忆说：“以后再审议这一条时，陈伯达来了一个‘动作’，把参加宪法审查修改小组的两个工作人员带到会上并叫他们发言，那两个人说：‘我们从第一稿就写上了‘毛泽东思想是一切工作的指导方针’、‘天才地、创造性地’的字句，被删去了。第二稿、第三稿我们还是写上，又被删去了。到了第四稿，我们再没有胆量往上写了。’他们展示了张春桥删去这几句话的原稿影印件。张春桥不得不说：‘宪法文字要简练。我负责主持起草，对稿子有修改的权力和责任。’吴法宪发火了，拍桌子骂了张春桥。陈伯达、康生一看讨论变成了这个样子，谁也不表态，决定把矛盾上交给周恩来，报政治局讨论。”（６９）吴法宪事后很快就得到陈伯达、周恩来、黄永胜、李作鹏和林彪的支持。因此，军委办事组准备在下一次政治局会议上与张春桥大干一场。然而出乎意料的是，８月１５日晚的中央政治局会议却十分平静，有关宪法修改问题可能的争吵并没有发生，因为“毛泽东思想是一切工作的指导方针”已经写进了宪法草案中。会议结束后，吴法宪电话向林彪作了汇报，林彪说：“那就算了吧，但是庐山会议还会有问题，还会提出意见来。”（７０）","type":"paragraph"},{"text":"“八一”社论稿和宪法修改草案的争论看似小事情，但是却反映出江青、张春桥等文革极左派们对中央政治格局的不满，只有不断挑起新的斗争，他们才能获取更多的权力，才能将文革运动推向新的高潮。江青向周恩来的挑衅未能奏效，而张春桥则换了一副手法向林彪挑衅，期望能够达到他们的目的。","type":"paragraph"},{"text":"(2)\"设国家主席”问题与军委办事组","type":"paragraph"},{"text":"毛泽东在１９７１年８月南巡途中给林彪钦定的一项罪名是“有人急于想当国家主席，要分裂党，急于夺权。”军委办事组参与了中央政治局的会议、工作，对此知之甚详，他们的回忆有助于我们厘清这一历史问题。","type":"paragraph"},{"text":"１９７０年３月上旬，汪东兴受毛泽东的委托从外地回到北京，向中央政治局传达了毛泽东的谈话精神，其中特别提到了国家主席的问题。吴法宪回忆说：“最后，汪东兴还特别传达了毛泽东关于是否设国家主席的意见。毛泽东说：‘还有一个问题就是要不要设国家主席，我的意见是不设。如果大家认为要设的话，那么有谁来当这个国家主席？我毛泽东是不当了。如果要设国家主席的话，也只有林彪同志来当。’”随后汪东兴请军委办事组诸人去汪家闲聊，汪再次说起毛泽东的话“要设国家主席的话，只有林彪同志才能当。”说者和听者都很兴奋，都认为这是毛泽东对林彪的信任和关怀。（７１）参加政治局会议的李作鹏也说：“汪东兴在政治局会议上传达毛泽东的原话是：‘如果要设国家主席，只有林彪同志来当。’”（７２） 邱会作对此也有相同的回忆。（７３）","type":"paragraph"},{"text":"５月１７日军委办事组到林彪处汇报工作，期间谈及毛泽东说起过“如果要设国家主席，只有林彪同志才能当。”林彪当场表态说：“我不当这个主席，这个不妥。应该是毛主席当国家主席，这才是名正言顺。一个十亿人口的大国，没有国家主席，没有一个元首，这样名不正、言不顺。这个国家主席、国家元首，只有毛主席来当，别人都不合适。但是毛主席的年纪大了，当国家主席要出国访问，别的国家元首来还要回访，毛主席出国有困难，可以设副主席，副主席可以出国对其它国家进行访问。我也不适合当这个副主席，我的身体不好，不能参加活动，不能出国访问。要设国家主席还是毛主席来当。”吴法宪回忆说：“林彪当面对我们表示的这个意见，口气非常肯定。我至今仍然认为，林彪的意见比较中肯。”（７４）邱会作也回忆说：“记得大约１９７０年５月初，我们向林彪汇报过工作，谈到了设国家主席，他明确地说，毛主席当国家主席，才名正言顺。十亿人口的大国，没有国家主席，名不正、言不顺。这个国家主席只能毛主席来当，别人都不合适。今后你们别在我这说这个事。他身体不好，不能参加活动，如设副主席他也不当。”（７５）","type":"paragraph"},{"text":"林彪在庐山会议开幕式上的讲话中，并未坚持设国家主席并由毛泽东出任，林彪只是按照宪法修改草案的口径提出毛泽东是“无产阶级专政元首”。综观军委办事组诸人在会议上各小组的发言，基本上没有涉及到要求毛泽东出任国家主席的情节。在会议上最积极要求毛泽东任国家主席的是汪东兴。邱会作说：“汪东兴坚持要设国家主席最积极，他是从北京一直说到庐山上的，从来没有停过嘴嘛！凡是他认为有必要说的人，他都说到了。他对程世清说的，也对吴法宪说了。”（７６）汪东兴在华北组会上发言说“根据中央办公厅机关和八三四一部队讨论修改宪法时的意见，热烈希望毛主席当国家主席，林副主席当国家副主席。有的说不当国家主席可以减少些事务，如接见外宾等，事实上凡到中国来访问的外宾，绝大多数主席都接见了，到中国来的外宾，主席不接见他就不走。主席的接见，影响是巨大的。建议在宪法中恢复‘国家主席’一章。毛主席当国家主席，林副主席当国家副主席。这是中央办公厅机关的愿望，是八三四一部队的愿望，也是我个人的愿望。”李作鹏当时就感到奇怪。李作鹏说“汪东兴的发言，我当时就很反感。我在参加中央修改宪法小组工作期间，知道毛主席多次表示不愿担任国家主席，林彪也两次申明不愿担任国家副主席，政治局也已通过在宪法中国家主席的决议，林彪的开幕式讲话中，也没有提到设国家主席问题。汪东兴出于什么想法、什么目的，在中央全会上突然又提出设国家主席问题呢？当时我真是不理解。由于汪东兴的特殊身分，他的讲话迷惑误导了一大批参会的中委。”（７７）","type":"paragraph"},{"text":"可以说，有关“设国家主席”的事项与军委办事组无关，军委办事组并非中央决策层，无论是在庐山会议之前还是会议期间基本上未曾卷入。军委办事组在庐山会议之前就已经了解了毛泽东和林彪的想法，因此他们在会上并未提出或坚持毛泽东当国家主席林彪当国家副主席，宪法修改草案中的有关“国家主席”条款在当时也仅仅是备用而已，（７８）是否正式写进宪法修改案端看毛泽东的态度和会议最后的决定。真正煽风点火，大力主张设国家主席者实为汪东兴而已。","type":"paragraph"},{"text":"(3)庐山会议上“批张”与军委办事组","type":"paragraph"},{"text":"林彪在庐山会议上发表了一篇针对张春桥的讲话，除了讲话中颂扬毛泽东外，林彪特别指出“毛主席个人的这种天分、学问、经验来创造出新的东西来。而毛主席这些著作中间所发挥的地方，所具体化的地方，所增加的新的东西，你们翻开马列著作中间他不可能有的，他没有，而且是不可能有的。这也是很自然的，没有那个客观嘛，因此，不能对于新的问题作出预先的答复和解决。所以不能说是没有发展。这还是形而上学的观点，事物是不动的，是凝固的，僵死的，而不是生命的，可变化的，而是随着条件的不同而有所不同的。这种观念不符合马列主义的起码的原则的，是反马列主义的。这点值得我们同志们深思。尤其是在中央的同志值得深思。因为他那个中央不同，在我们这个国家，无产阶级专政的国家，共产党当权的国家。最高的一声号令，一股风吹下去，就把整个的事情改变面貌，改变面貌，改变面貌。因此，在这个问题上，我们值得把脑筋静下来想一想，是不是这回事情。”林彪讲话中提到的“尤其是在中央的同志值得深思。因为他那个中央不同”就是针对张春桥在政治局宪法修正案讨论一事上的表现。局外人对此当然是不了解的，但是参加过政治局会议讨论的人都清楚林彪讲话针对的是何人。","type":"paragraph"},{"text":"然而，林彪这番针对张春桥的讲话，军委办事组事先并不知道，而是在林彪讲话后由叶群向他们打了招呼。吴法宪回忆说，叶群在会前曾明确告诉过吴林彪不讲话。（７９）邱会作说：“开幕式结束后，主席台上的政治局常委先离开，然后大家再向外退场。吴法宪、叶群、李作鹏和我稍等了一会儿，因为主席台有个后门，出去方便。陈伯达留在主席台上等我们一起走。叶群刚走上主席台，用神秘的样子说了一句：‘林总讲话里指的人是陆定一式的人物，是不点名的点名！’就算是给我们通气了吧！”（８０）李作鹏的回忆也证实叶群会后悄悄通告说“林彪原来没有准备讲话，是临时准备的，林彪的讲话是经过毛主席批准的”（８１）。由此可见，除叶群外军委办事组几人没有想到林彪在开幕式上发表针对张春桥的批评，因此也绝不可能事先预谋“倒张”的活动。","type":"paragraph"},{"text":"此时的汪东兴在会议上扮演了重要的角色，有关问题的论述可参看笔者《论汪东兴与林彪事件之关系》。（８２）李作鹏对此回忆说“陈伯达在华北组的发言则是借林彪开幕式讲话点了一把‘有人’反对‘三个副词’的火，而汪东兴的发言，除在陈伯达发言的基础上‘借火泼油’外，则更是借林彪开幕式讲话，另点了一把与林彪讲话毫无关系的‘坚持设国家主席’的火。两把火在华北组烧了起来。”（８３）当陈伯达临时拼凑了几条马恩列论天才语录时，汪东兴利用其掌握中央办公厅的职权，及时打印出二十份，分发给军委办事组诸人作为批判张春桥的理论武器，还沾沾自喜地说“近水楼台先得月”。与此同时，汪东兴还给吴法宪打电话，叫吴法宪、李作鹏、邱会作及时发言表态，并鼓动各自所在的小组的其他人也发言。汪特别强调说“过了这村，就没这店了；今天发言是旗帜鲜明，明天就是随大流了。”汪东兴几乎每逢熟人就如此鼓动。（８４）叶群也找了吴法宪、李作鹏和邱会作要大家向各组他人通气，拥护林彪讲话，但是不要点名。林彪也找了吴法宪特别叮嘱不要“点名”，尤其不要涉及康生。（８５）","type":"paragraph"},{"text":"军委办事组诸人在各分组讨论时大致按照这一口径发言，李作鹏、邱会作的发言都很温和，笼统地表态对林彪讲话的支持。吴法宪是与张春桥在宪法修改时发生激烈争论，故吴的发言较为突出，吴说：“对宪法中到底怎么写毛主席和毛泽东思想，是有不同意见的，写什么不写什么，写多写少，在认识上都是有不同意见的。开始对毛主席、毛泽东思想，对以毛主席为首、林副主席为副的党中央怎么写，有人就提出不要‘突出’。在全国人民讨论后，有人还不同意写上‘毛泽东思想是全国一切工作的指导方针’。说是在序言中有了毛泽东思想是指导我们思想的理论基础就可以了。把‘毛泽东思想是全国一切工作的指导方针’写进宪法，这是全国三十二个单位一致的意见，如不写，会产生什么影响？……这次讨论修改宪法中，有人竟说毛主席天才地、创造性地、全面继承、捍卫和发展了马克思列宁主义“是个讽刺”。我听了气得发抖。这是党的八届十一中全会就肯定下来的，林副主席《再版前言》中肯定下来了的，怎么能不写？不承认，就是推翻了八届十一中全会的决议，推翻了林副主席的《再版前言》。关于这个问题，宪法是本来没有写，是讨论中题外的问题，可是有人却借这个机会进行贬低。毛主席天才地、创造性地发展了马列主义，现在全世界广为传播，全党全国人民一致公认。如果这股风吹下去，这怎么得了？所以，林副主席特别强调，在中央工作的老同志要冷静的想一想，对我自己教育很大，值得我们深思。”（８６）","type":"paragraph"},{"text":"军委办事组虽然在会议开始前并不知道林彪发起对张春桥的批评，但是随着会议的展开，军委办事组多少有些被动地参与了这场“倒张”活动。当与会者知悉林彪讲话所指时，群情激愤，声讨张春桥之声不绝于耳，包括许多中央的老干部如陈毅、陈云、李先念、聂荣臻等都积极发言支持林彪的讲话。张春桥几临灭顶之灾。华北组二号简报犹如一发重磅炸弹，掀起了批张的高潮。邱会作对此有很精辟的评论“那时在庐山上，根本不是党内讨论问题，研究对‘毛泽东思想’加不加上‘天才’的定语；探讨《宪法》中设不设国家主席。而是中央内部的军队派在没有得到毛主席的许可下，要对文革派来一次打击。我在那个政治环境里，不管个人的主观意志如何，都要被卷了进去。”（８７）","type":"paragraph"},{"text":"(4)庐山会议后期的军委办事组","type":"paragraph"},{"text":"面对会议上一片讨伐张春桥之声，８月２５日中午江青带着张春桥、姚文元闯到毛泽东住处“告御状”，毛泽东“龙颜大怒”，下令收回华北组二号简报，停止讨论林彪讲话，并责令陈伯达作检讨。８月３１日，毛泽东写下了文革以来第二张“大字报”－－《我的一点意见》，将陈伯达抛出来予以打倒。由于毛泽东的激烈反弹，庐山会议的倒张活动功亏一篑。庐山会议形势逆转，重现了当年“二月逆流”时的情景，江青等文革极左派们弹冠相庆，喜气洋洋，而军队老干部们则被迫灰溜溜地作检讨。毛泽东维护张春桥等人的事实给林彪等一干老干部们深深地上了一课，关键时刻，毛泽东还是站在江青、张春桥等文革极左派一边的。","type":"paragraph"},{"text":"军委办事组此时处于非常被动的局面，下面两件事很能说明问题：","type":"paragraph"},{"text":"第一、林彪、周恩来保吴法宪过关。８月２８日周恩来找了吴法宪，要求吴写一份检讨并嘱咐吴法宪：“这样做的目的。最主要的是替‘副统帅’担责任。”与此同时，林彪也直接站出来保护吴法宪。２７日晚，周恩来、康生去林彪处汇报军委办事组的情况，当康生提及“吴法宪造谣”时，林彪不客气地对康生说：“我不同意这个意见，这个问题不充分嘛！说吴法宪造谣，８月１４日的争论你也在场，怎么是造谣呢？吴法宪这个人我了解，从一军团到四野，跟了我几十年，从来没有听他造过谣。”当吴法宪向林彪表示要写检讨时，林彪说：“你不要写检讨！你没有错，讲话是我讲的，错了我负责。”（８８）有了林彪的态度，周恩来直接了当地告诫吴法宪：“你现在考虑的是怎样处理好这件事。我现在说三条：第一、你不要再承认说了假话；第二、那两个工作人员的揭发材料存在我这里不转出；第三、我找机会在小组会上以适当的话说明一下这件事。你今后一言一语都要特别慎重！”随后在第二天周恩来到会议的东北组作了长篇发言，“大意是：一个人说话说的真实与否，应当以客观事实为依据，不要凭个人的主观判断去下断语。说话与写文章不同，写文章时可以对字句反复斟酌，错了的可以改过来。但是说话说错了个别句话是可能的，但却很难立即改过来。我们总不能把别人无意中说错了个别句话，统统都指责是说了假话，这会闭塞言路和伤害团结。”不仅如此，周恩来还帮助吴法宪逐字逐句地修改检讨，煞费苦心。针对新的形势的变化，周恩来及时向军委办事组诸人“交底”，邱会作回忆说：“周恩来找吴法宪、李作鹏和我做了一次较长的谈话，谈了三个问题：１、毛主席认为主要是陈伯达的问题，他欺骗了不少人。吴法宪有错误，但和陈伯达不同，对陈要批判，吴要作好自我批评。２、毛主席要“和为贵”，问题在山上处理好，不带下山。３、吴法宪检讨思想境界要高，不要过多地解释，内容上不要和林副主席的讲话扯在一起，不要和陈伯达混在一起，不要把别人拉进自己检讨中去。”（８９）与此同时，周恩来还建议毛泽东在《我的一点意见》中拿下吴法宪的名字，吴法宪暂时过了关。","type":"paragraph"},{"text":"第二、黄永胜拒绝毛泽东“反戈一击”的要求。８月２９日上午，黄永胜被毛泽东紧急招上了庐山。据邱会作回忆，黄永胜刚上山就被叫到毛主席那去了。毛主席一见面就问，“到庐山上来紧张吗？”黄答，“很受教育。”毛主席对他似是而非的回答非常不满，生气地说，“对人家搞突然袭击，整手无寸铁的人，还那样厉害！”黄辩解，“我们对他们确实有意见，过去我没有及时向主席说清楚，我应当负责任！”毛主席说，“你当然要负责，你是一个头子！”“你们一方面军的干部骄傲自大，没有四方面军的干部谨慎，没有四方面军的干部好。”黄永胜知道毛主席是让他揭“盖子”，但他不敢说什么，只是承认对原来中央文革的几个人有看法。（９０）黄永胜自己回忆说：“１９７０年庐山会议，我在北京留守。毛泽东写了《我的一点意见》后，要我上山。我一到山上，什么人都不让我先见，没见林彪，直接去见毛泽东。我们谈话时，所有的人包括林彪都在等，等这个谈话有什么结果。毛泽东跟我谈了很长时间，最后要我表态，我就说了这句话－－‘军人以服从命令为天职’。我知道毛泽东不高兴了，他想听的不是这句话。”“他大概是要我学谢富治。跟着江青屁股后面跑……那不可能！”（９１）黄永胜无愧于军人性格，不肯出卖自己的良心，此番话掷地有声！","type":"paragraph"},{"text":"从毛泽东拉黄永胜的情况来看，毛泽东是希望黄永胜能反戈一击，站到自己一边揭发军委办事组其他人，甚至包括林彪。但是黄永胜犹如１９５９年被毛泽东召上庐山的总参谋长黄克诚大将，当年黄克诚在毛泽东的强大压力下不仅没有揭发、批判彭德怀，反而在很多地方与彭德怀看法一致，结果毛泽东将黄克诚也一举打为彭德怀军事俱乐部的主要人物。这次黄永胜上山实际上仍然站在林彪和军委办事组诸人一边，不愿向文革极左派低头。而此时黄永胜和军委办事组已处于非常被动的地位，随时会被毛泽东拿下，甚至打倒。邱会作还意识到，毛泽东将没有参加全会前期的黄永胜也归入“军事俱乐部”，甚至还是个“头”，这就是暗指了以前军委办事组“反江青俱乐部”的那几档子事（包括李必达揭发的诽谤江青和中央文革），看样子毛泽东可能要对军委办事组算总账了。（９２）","type":"paragraph"},{"text":"庐山会议由于倒张风波最后草草收场。军委办事组几人在九江机场送别林彪时，林彪坦然地说了几句话“不做亏心事，不怕鬼叫门。照常吃饭，照常睡觉，照常工作，最多是个彭德怀第二。你们有事情多向周总理请示报告。”（９３）庐山真是解放军的灾难之地，前后两任国防部长都栽在了庐山会议上。林彪此言后来竟然一语成谶，一年后果真成了“彭德怀第二”。","type":"paragraph"},{"text":"六、林彪事件中的军委办事组","type":"paragraph"},{"text":"(1)庐山会议后军委办事组力争主动的措施","type":"paragraph"},{"text":"庐山会议结束后，几位中央常委在毛泽东处开了会，毛泽东表示：“事情到此为止，只在山上，不许带到山下。回去以后，政治局开一个民主生活会，作些自我批评，抓好团结。” （９４）为了尽快解决庐山会议问题，军委办事组多次找周恩来，要求尽快召开政治局民主生活会，但是都被江青等人以各种理由推托，其中“康生病了无法与会”是他们最佳的借口。","type":"paragraph"},{"text":"为了争取主动，军委办事组采取了以下措施：１、认清当前的局势，内部统一思想。庐山上的斗争由于毛泽东全力维护张春桥等文革极左派的态度，军委办事组则完全处于被动地位，要想求得早日解脱，就不得不在民主生活会上认真作检讨，不再得罪江青一伙人，以便争取主动。２、军委办事组诸人去钓鱼台八号楼看望正在生病的康生，以表达对他的尊敬。然而康生却拒绝见面。（９５）３、向毛泽东写检讨，争取毛泽东的宽恕和原谅。１９７０年国庆节前夕林彪与毛泽东谈话后找吴法宪，谈及林在毛处对吴的力保，并同意吴法宪也向毛泽东主动汇报工作，作个自我批评。吴法宪为此求见毛泽东不果，于是自己写了篇检讨送毛。叶群此时也向毛泽东写了检讨。４、军委办事组认识到不能指望政治局召开生活会以解决争端和矛盾，必须自己来争取主动，批判陈伯达，批判“天才论”。军委办事组于是在全军开展批判“天才论”的学习运动，造了不少声势。这也是军委办事组试图与陈伯达划清界限的重要措施。（９６）５、军委办事组建议林彪主动与毛泽东联络，表态认错。邱会作回忆说：“林彪接受了我们的建议，从北戴河回北京住，９月２８日他刚下飞机就去看毛主席，这是庐山会议以后他们第一次见面。那天林彪一见到毛主席就自我批评说：‘我还没有回家就先来看主席。庐山会议过了快一个月了，当时我缺乏应有的谨慎，讲了些欠妥的话，结果在房间里划了根火柴，差点把房子烧了。主席很关心，把问题处理得很好！’毛主席说：‘擦根火柴是烧不着房子的，因为目的不在于烧房子。我每个月都要擦一盒火柴，除了抽烟，什么也没烧过。对问题反复思考是对的，但也不要搞得不敢说话了。在教条主义统治的时候，多数人是不敢说话的，这些年好些了，我们要注意发扬敢说话的好作风。’毛主席和林彪谈得很好，告别时亲自送客到门口，这是不多见的。”毛对林彪的“认错”是高兴的。此外，林彪还注意多向毛送部队和战备方面的有关资料。此后毛泽东又找叶群谈话，据邱会作回忆：毛主席对叶群讲，最近林彪同志想的问题很多，送来的材料都看过了。关于战备方面的问题，林彪同志想得很好，其中有的问题见解是独到的。告诉林彪同志，思想集中才能把问题考虑得更透彻，有所失才能有所得。最近，除了战备以外没有什么大的事了，陈伯达的问题（从此不说是庐山问题）还没有处理完，也不难处理，这件事情由我来办。林彪同志不必多分心，要用更多的时间去考虑战备。（９７）","type":"paragraph"},{"text":"然而，军委办事组力争主动的措施并未讨得毛泽东的欢心，他们马上面临了下一波的清算斗争。","type":"paragraph"},{"text":"(2)华北会议、军委座谈会、批陈整风汇报会","type":"paragraph"},{"text":"庐山会议打倒了党内第四号人物陈伯达，按照中共以往的惯例，陈伯达过往所做的一切都要被清算和批判。驻扎在保定地区的３８军军写了一份《关于检举揭发陈伯达反党罪行的报告》，送军委办事组并报中共中央。该报告说：“陈伯达千方百计地突出自己，反对伟大领袖毛主席和他的亲密战友林副主席，对抗毛主席的革命路线。”“陈伯达不择手段地插手军队，搞宗派活动，妄图乱军、夺权。”“陈伯达在处理保定问题中，大搞分裂，挑动武斗，镇压群众，破坏大联合、三结合。”３８军的这份揭发材料显然是言过其实，不过都是些欲加之罪而已，但是却成为毛泽东砸向军委办事组的一块石头，毛泽东在这份材料上批示：“建议北京军区党委开会讨论一次，各师要有人到会，时间要多一些，讨论为何听任陈伯达乱跑乱说，他在北京军区没有职务，中央也没有委托他解决北京军区所属的军政问题，是何原因陈伯达成了北京军区及华北地区的太上皇？林彪同志对我说，他都不便找三十八军的人谈话了。北京军区对陈伯达问题没有集中开过会，只在各省各军传达，因此没有很好打通思想，全军更好团结起来。”毛泽东发出了解决华北地区问题的指示，军委办事组不得不在１２月２２日召开华北会议。","type":"paragraph"},{"text":"与华北地区军政事宜没有任何关系的江青竟然到会讲话，大分贝地拉高批判力度，上纲上线。江青信口开河地说：“北京军区也是企图挟天子令诸侯，搞政变夺权，谋害毛主席。”（９８）１９７１年初，毛泽东看到华北会议在舆论方面工作已做得差不多了，应该着手组织上的处理了。１月２４日根据毛泽东的指示，周恩来代表中共中央作了结论性讲话，周恩来在讲话中将陈伯达定性为“国民党反共分子”、“有托派重大嫌疑”、“追随王明、刘少奇，反对毛主席的无产阶级革命路线”、“参与了彭德怀的军事俱乐部”、“破坏无产阶级文化大革命，反党乱军，阴谋篡权”、“在九届二中全会上搞突然袭击，进行分裂党的阴谋活动”等等。周恩来进一步指出“李雪峰、郑维山同志紧跟反党分子陈伯达，反对党的“九大”路线，在政治上犯了方向、路线的严重错误”。周恩来同时宣布中央关于改组北京军区的决定：任命李德生为北京军区司令，谢富治为第一政委，纪登奎为第二政委。总的说来，３８军的报告不过就是一个打击陈伯达借口，陈伯达已然倒台，是个“死老虎”，毛泽东通过批判陈伯达，达到了改组华北地区军队系统的目的，目的还是敲山震虎，警示军委办事组，并以此影射到林彪。","type":"paragraph"},{"text":"华北会议之后，军委办事组马上面临了下一个问题，即如何向军队内部传达毛泽东在庐山会议上的《我的一点意见》和批判陈伯达事宜。为此，军委办事组专门请示了毛泽东。周恩来很快就带来了毛泽东的指示：“主席要我向各位说一下，全军都要好好学习三十八军的报告，办事组要首先学好，在全军做个模范。主席说，三十八军无忧无虑，写出了一个很好的报告。办事组的几个人有忧有虑，总是写不出有思想的报告。不砸烂枷锁就不能解放自己。”（９９） １９７１年１月９日，中央军委召开了有１４３人参加的座谈会。然而就在此时，军委办事组内部意见不统一。换句话说，军委办事组既要批判陈伯达，又不能牵连到林彪、叶群，同时还要让毛泽东满意。这实在令人进退维谷。黄永胜则提出，军委办事组要不要作检讨，要请示毛泽东定夺。１月８日，汪东兴传来了毛泽东的指示，“在这样的会议上，不要作检讨。”（１００）汪东兴传来的这个毛泽东指示，显然与毛泽东内心处理庐山会议问题的宗旨不符。然而，军委办事组一些人对此虽有疑虑，但对这份传达又不能质疑，这毕竟不是当面听到毛泽东的指示。由此，军委办事组在会议期间谈工作多，批判陈伯达少，而批判陈伯达时也是放空炮者多，实际自我批评者少。","type":"paragraph"},{"text":"对于军委座谈会的进展状况，毛泽东深感不满，终于在２月１９日发泄出来。毛泽东在周恩来请示结束全国计划会的信上的措辞严厉地批示说：“请告各地同志，开展批陈整风运动时，重点在批陈，其次才是整风。不要学军委座谈会，开了一个月，还根本不批陈。更不要学华北前期，批陈不痛不痒，如李郑主持时期那样。”其实，毛泽东的批示真实含义并非指军委办事组没有批判陈伯达，而是指责军委办事组没有在会议上作自我批评。对此，黄永胜紧急召集了各小组长和各总部、军种兵种负责人联席会议，传达了毛泽东对军委办事组的严厉批评，黄吴李邱都做了初步的检讨。会议结束后，军委办事组连夜向毛主席先写个简捷的检讨报告。检讨报告说“我们今天专门开会进行了学习和讨论，一致认为，主席对我们的重要批评完全正确，这是主席对我们的亲切关怀和教育，表示坚决拥护，诚恳接受。”“这次军委座谈会，由于我们对‘批陈’的重要性认识不足，因此，在‘批陈整风’时，对‘批陈’没有作为重点来进行。这是个严重错误。”“我们坚决执行主席的指示，搞好全军的‘批陈整风’。我们已将主席关于‘开展批陈整风运动时重点在批陈，其次才是整风’的重要指示，向正在开会的各总部、各军种作了传达，要求他们首先切实抓好‘批陈’，坚决把反党分子陈伯达从政治上、思想上、路线上、理论上批深搞臭，彻底肃清其流毒，提高全军阶级斗争个路线斗争的觉悟。”（１０１）针对军委办事组的检讨，毛泽东意犹未满地批示曰：“你们几个同志，在批陈问题上为什么老是被动，不推一下，就动不起来。这个问题，应该好好想一想，采取步骤，变被动为主动。”“为什么老是认识不足？三十八军的精神面貌与你们大不相同，原因何在？应当研究。”","type":"paragraph"},{"text":"面对如此巨大的压力，军委办事组不得不作深刻的检讨。据邱会作回忆说：“军委办事组立刻着手整风，以批评黄永胜、吴法宪为主，大家开诚布公、畅所欲言。２月２８日军委办事组向毛泽东递交了检讨报告。该报告说，从１月９日开始的军委座谈会，由于我们没有抓住批陈这个重点，结果会议开了一个月，还根本不批陈，这是一个严重的政治错误，对全军的政治思想建设是一个重大的损失，教训是非常沉痛的。我们军委办事组有几个同志在九届二中全会上犯了方向、路线错误，本应在军委座谈会上联系自己的错误，通过批陈进行自我教育，清理思想，但没有这样做，结果造成被动，一错再错。“这几个同志在这次传达会上，对自己过去对反党分子陈伯达有迷信，上了他的当，受了骗，引用了他搞的语录等所犯的严重错误进行了自我批评，表示要在‘批陈整风’运动中认真检查自己。”（１０２）对于军委办事组的检讨报告，毛泽东于３月１日批示曰：“已阅，很好。有了主动，力求贯彻。”","type":"paragraph"},{"text":"毛泽东对军委办事组几人检讨作的批示使事情的发展有了新的转机，但是江青、张春桥等人却是不肯善罢干休，因为他们已经意识到林彪和军委办事组是他们搞文革运动最大的障碍，是与他们完全对立的政治势力，如果这次不能趁机将林彪和军委办事组扳倒，将来恐怕就更困难、更没有机会了。于是在１９７１年３月的上旬政治局讨论毛泽东的批示时，张春桥突然提出应该召开一次中央会议解决庐山问题。（１０３）毛泽东也同意了召开这个会议。３月２４日下午，毛泽东在中南海召见黄吴李邱、李德生、纪登奎、汪东兴谈话，周恩来和康生陪同。毛泽东说：“中央准备召开一次会，内容主要是‘批陈整风’，你们之中一些同志以发言者的姿态做点自我批评。会议名义上是讨论陈伯达的问题，实际上给你们做自我批评创造条件。”同时毛还要周恩来带黄吴李邱几人去北戴河向林彪汇报“批陈整风汇报会”事宜。（１０４）当周恩来携军委办事组从北戴河林彪处回京后，毛再次接见，并作了长篇谈话。最后毛数次表示“你们几个的问题，在我这里都处理完了。”（１０５）","type":"paragraph"},{"text":"４月１５日至２９日，中共中央在北京召开了批陈整风汇报会。中央、地方和军队的主要领导干部共９９人参与了会议。这个会议名为“批陈整风汇报会”，实际上是一个军委办事组诸人作检讨以及给他们几人作组织结论的会议。１９７１年４月２９日周恩来在批陈整风汇报会全体大会作总结讲话，该讲话称：在庐山会议及其前后，军委办事组五位同志在政治上犯了方向路线的错误，在组织上犯了宗派主义的错误；但错误的性质还是人民内部问题，同反共分子陈伯达问题的性质根本不同。他们之所以犯这样严重的错误，最根本的原因就是不听毛主席的话，站错了立场，走错了路线。错误的政治路线，必然带来错误的组织路线，带来不正之风，最终站到反九大的陈伯达分裂路线上。经过会上同志们的善意批评和帮助，并有个别揭发，五位同志对所犯错误已有了进一步的认识，表示愿意通过实践和学习，改造自己。","type":"paragraph"},{"text":"回顾这段历史，我们可以看出从华北会议到批陈整风汇报会这段期间，毛泽东对军委办事组采取了严厉和怀柔的两手政策，又打又拉。严厉的方面：毛泽东利用３８军的报告，先将与军委办事组没有什么关系的李雪峰、郑维山打倒，再在军委办事组几人的检讨上作批示，声色俱厉，严词批评他们批陈不痛不痒，同时让江青、毛远新等人出面攻击军委办事组在庐山上搞了“未遂政变”，搞得军委办事组诸人心惊胆战、坐卧不安，不得不搜肠刮肚深刻检讨。怀柔的方面：当毛泽东看到所有这些手段对林彪丝毫不起作用时，毛不得不换上另一副面孔，让周恩来带领军委办事组几人向林彪汇报工作，再向军委办事组诸人表示“问题已全部解决”，可是在批陈整风汇报会上给军委办事组诸人作了政治结论。事实上，与其说这是给军委办事组作的政治结论，还不如说是给林彪在庐山会议上批张一事作政治结论更贴切。在整个文革期间，因抵制、反对了文革极左派江青等人而被中共中央作了正式的组织结论者，惟有军委办事组。这个由中共中央给军委办事组所作的“组织结论”，无疑是军队干部们抵制、反对文革极左派的一个铁证，是黄吴李邱为代表的军队干部们在文革当中的光辉的一页。正如邱会作所言：“中央给我们几个人作了书面组织结论，是对我们的沉重政治打击，是上海帮的很大胜利。但是，它又为我们反对‘四人帮’留下了铁证，是我们的光荣！其实那时我心中就没有‘不光彩’的感觉。我们反对康生、江青一伙的斗争是正确的。在文化大革命当中，如果不反对他们，就没有人民解放军的稳定，也就没有国家的稳定。解放军不介入文化大革命、不进入各级领导机构，他们就会夺取更大的权力。并不是我们个人有多么高明，去反对他们那伙人，当时任何一个处在军队领导岗位上有良知的人都会那么做，有着历史的必然性。”（１０６）","type":"paragraph"},{"text":"(3)\"913事件”与军委办事组","type":"paragraph"},{"text":"１９７１年发生的“９１３事件”是一个突发性事件，军委办事组除邱会作外在不同的程度上都有所卷入，中共后来罗织罪名，将黄吴李邱定为“林彪死党”予以打倒，故有必要对每个人分别予以论述。","type":"paragraph"},{"text":"（一）黄永胜","type":"paragraph"},{"text":"１９７１年８月１５日毛泽东南巡，所到之处皆召见当地党政军干部大讲党内路线斗争史，并将矛头对准了林彪。毛泽东南巡谈话的内容在９月初传到北京，是华国锋向周恩来作的报告。周恩来由此知悉毛泽东对庐山会议的斗争仍然耿耿于怀。为此周恩来特别找黄永胜谈了一次话。据邱会作回忆，周恩来与黄永胜谈话的内容大致是：","type":"paragraph"},{"text":"周恩来说，主席又提出了庐山会议问题，说还没有了结，需要讲清楚。庐山会议到现在一年多了，有的人总是不讲话是不行的……周恩来又说：林副主席在庐山上如果能对这个问题讲几句，事情在山上就会处理得更好。今年４月‘批陈整风’汇报会时，林副主席要是能说几句话，今天主席可能不会再提出这个问题。我过去就想向林副主席提个建议，出于种种原因始终没有开口。你们是否可以向他转达我这个意思。（１０７）由此可见，黄永胜对毛泽东南巡谈话内容是比较了解的。黄永胜按照周恩来的意思将毛南巡讲话内容转告给身在北戴河的叶群和林彪，目的也是希望林彪能出来说句话，作个检讨，或者对军委办事组批评几句，求得毛泽东的宽容和谅解。","type":"paragraph"},{"text":"据舒云的访谈，１９７１年９月１２日是星期天，黄永胜上午先到理发室理发，然后大儿子黄春光陪他散步、聊天，大约一个多小时后回来。接着就是含饴弄孙。晚上８点黄乘车从西山到人民大会堂，参加例行的政治局会议，讨论四届人大的政府工作报告。（１０８）晚上１０点多种，周恩来接到汪东兴电话，知悉北戴河发生了状况。政治局会议因此暂停，黄永胜当晚滞留在人民大会堂。","type":"paragraph"},{"text":"（二）吴法宪","type":"paragraph"},{"text":"９月１２日中午，吴法宪和夫人陈绥圻及秘书到空军大院，吴法宪阅读四届人大周恩来要作的《政府工作报告》，陈绥圻则找出吴前两次的检讨，准备写新的检讨材料。此后吴法宪又处理空军内部一些事情，包括与八航校校长、政委谈话，以及空政文工团指导员谈话。（１０９）","type":"paragraph"},{"text":"大约在晚上１１点左右，周恩来打来电话询问是否有调一架空军飞机到山海关机场，并要求吴法宪查问。吴法宪经过与调动飞机的空军副参谋长胡萍联系后，被告知那只是飞机改装后的试飞。吴随即命令飞机要立即飞回北京。但胡萍随后又打来电话称，该机有发动机故障，正在检修。吴报告周恩来后，周立即指示飞机返回时不许带任何人到京。不久叶群给吴打来电话，说林彪要去大连。而吴则称调动飞机必须有周恩来的同意。周得到吴的请示后命令吴立即到西郊机场追查飞机调动情况，吴在９月１３日零时左右赶赴西郊机场。吴到西郊机场后接到周恩来电话称，林彪一行已离开北戴河，驱车去山海关机场。吴法宪打电话给２５６号专机机长潘景寅，命令飞机绝对不能起飞，潘也满口答应。但是林彪的座机最后还是强行起飞了。当林彪座机飞抵赤峰附近时，吴法宪请示周恩来是否派歼击机予以拦截，周恩来请示毛泽东后予以否定。林彪座机飞出国境后，周恩来下达了禁空令，吴法宪立即向北空和沈空传达。大约在凌晨３点，沙河机场起飞了一架直升机，吴法宪请示周恩来后表示，如果该机飞向国境就予以击落。后来该机飞回北京，降落在怀柔县境内。（１１０）","type":"paragraph"},{"text":"（三）李作鹏","type":"paragraph"},{"text":"９月５日李作鹏陪同来访的朝鲜军事代表团到达武汉，武汉军区政委刘丰看望李作鹏，顺便谈及毛泽东南巡讲话的内容。李作鹏听完后形成三点认识：１、庐山会议问题没有完结。原本毛泽东亲口宣布黄吴李邱的问题已经完了，庐山会议的问题告一段落，但是通过刘丰的谈话，李作鹏意识到这个看法并不正确。２、庐山会议的问题不仅没有结束，反而政治上上纲的调子比以往更高了，诸如“修正主义”、“阴谋诡计”等份量很重的罪名。３、矛头明确地指向林彪。９月６日，李作鹏回到北京，将刘丰所谈的内容告诉了黄永胜，不久又告诉了邱会作，但是李作鹏特别叮嘱不要告诉叶群和吴法宪。（１１１）","type":"paragraph"},{"text":"９月１２日晚，北戴河发生意外情况时，远在北京的李作鹏对此一无所知。周恩来在晚１１时给李作鹏打来电话，要求李作鹏查询是否有一架空军飞机停留在山海关机场。李作鹏当即打电话到机场，机场的调度值班主任李万香证实确有空军三叉戟飞机在当晚８时１５分降落在该机场。李作鹏随即向周恩来作了汇报。周恩来当即指示“第一、北戴河那位（李一听就明白是指林彪）可能要动，要飞夜航，夜航很不安全，不宜飞夜航。第二、他要飞夜航，你就告诉山海关机场，待他到达机场后，请他给我来个电话。第三、空军那架飞机的行动，要听北京我的指示、黄总长的指示、吴副总长的指示和你的指示才能放飞。第四、我已告诉吴法宪到西郊机场去了，作必要准备。”李作鹏和夫人董其采核对后，还向周恩来复诵了一遍。复诵时用的是董其采的记录稿，周恩来肯定地回答“那就这样吧”。（１１２）","type":"paragraph"},{"text":"李作鹏在１１时３５分向山海关机场调度室主任李万香传达的周恩来的前三条命令，随后李作鹏又补充一句：“四个首长中，其中任何一个首长指示均可放飞。”此后不久，李作鹏感到自己对“四个首长中，其中任何一个首长指示均可放飞”的话不够准确。李作鹏认为，虽然周恩来或黄永胜完全可以决定是否放飞，但又想到周恩来电话指示的第四点，即吴法宪已受命到达西郊机场，空军直接领导的中央首长专机师和指挥系统都在西郊机场，而且山海关机场那架飞机是属于空军专机师的，机组人员也是空军的，如果吴法宪不知道总理“夜航很不安全，不宜飞夜航”的指示，他可以随时直接调动飞机。这样就不能保证总理指示的落实。于是，李作鹏在９月１３日０时６分再次致电山海关机场，李指示说：“空军那架三叉戟飞机要经北京周总理、黄总长、吴副总长和我四人联合指示才能放飞，如果其中一个首长指示放飞，不管是谁的指示要报告我，你们要切实负责。”０时２０分山海关机场站长潘浩打电话给李作鹏，李作鹏再次重复了此前下达的命令。潘站长突然在电话中又请示：“如果飞机要强行起飞怎么办？”李作鹏认为此事不可能发生，且李作鹏并未被周恩来授权阻止飞机强行起飞，李回答说：“可以直接报告周总理。”机场的站长能否直接找到周恩来，李作鹏说：“当时，山海关机场是海军航空兵第５师所管辖的战备值班机场。机场作战值班电话与海军通信总站有专用线路，而通信总站与军委一号台也有直通线路，因此山海关机场作战值班电话具备和军委一号台、和总理直接通话的条件。当晚，总理对我的电话指示第二条（‘他要飞夜航，你就告诉山海关机场，待他到达机场后，请他给我来个电话’）就说明机场与总理的通话条件是具备的。”（１１３）","type":"paragraph"},{"text":"林彪座机强行起飞后，机场当即向李作了报告，李也报告给周恩来。两个小时后李作鹏被招到人民大会堂参加政治局紧急会议。","type":"paragraph"},{"text":"（四）邱会作","type":"paragraph"},{"text":"９月１２日上午，邱会作从总后大院赶到西山住所，主要是会一下自己的亲家母，他们中午要来看望刚刚出生不久的孙女。下午邱会作在办公室准备国防工业领导干部会议的内容。下午６时左右，叶群从北戴河打来电话，祝贺邱有了孙女，当上了爷爷。晚饭后，邱会作到京西宾馆主持了国防工办领导干部会议，研究一下业务问题。原来曾约好在京西宾馆与吴法宪会面，于是当晚１２点时电话找到吴法宪，但吴说有事来不了了，只好做罢。大约在１３日凌晨１点左右，邱会作回到总后大院家中服了安眠药就寝。","type":"paragraph"},{"text":"凌晨３时左右，邱会作在熟睡中被叫醒，公务员通知说，周恩来要邱马上去人民大会堂参加政治局会议。邱会作在昏昏沉沉中到了人民大会堂。（１１５）","type":"paragraph"},{"text":"从军委办事组几位大将的行程、活动来看，我们可以看出一下几点：","type":"paragraph"},{"text":"第一、黄吴李邱四人对于北戴河的突发事件毫无所知，他们事先都未察觉到任何异常的征兆。虽然毛泽东的南巡谈话通过各种方式传到军委办事组，但是也仅仅对毛泽东可能搞的下一步动作有所担心，毕竟人们愿意往好的一面猜想。即将召开的九届三中全会和四届人大新一届政府的人事安排，周恩来都有了相应的部署和安排，周恩来提名黄永胜、李作鹏、邱会作出任国务院副总理，吴法宪任人大常委会副主任，这一名单得到了毛泽东的认可、批准。（１１６）如果周恩来意识到毛泽东要对军委办事组采取组织措施，周一定不会作如此之安排。这也说明，周恩来也完全没有意识到一场尖锐的政治斗争即将爆发。","type":"paragraph"},{"text":"第二、在“９１３事件”中，军委办事组诸人按照组织原则，不折不扣地执行了周恩来的指示和命令。吴法宪和李作鹏虽然并不了解北戴河林彪处发生了什么事情，但二人都遵照周恩来的指示向空军和机场下达了命令，这也是他们的职责所在，他们没有故意放跑林彪座机的动机，也不可能参与中共指控的所谓的“武装政变”或“南逃广州、另立中央”的阴谋。","type":"paragraph"},{"text":"第三、在处理林彪一行出走的问题上，只有吴法宪和李作鹏有涉及。吴法宪负责空军，对专机飞行负有相当的责任。而山海关机场归海军航空兵管理，故李作鹏作为海军政委也负有一定的责任。黄永胜和和邱会作基本上与林彪出走一事无关，即使中共追究责任的话，也不应归罪到黄、邱二人身上。再进一步说，真正在前台负责处理这一突发事件的周恩来、汪东兴、张耀祠等人才应负直接的责任，更不用提那真正的幕后决策人－－毛泽东。","type":"paragraph"},{"text":"七、军委办事组的垮台","type":"paragraph"},{"text":"(1)加强战备，防止外敌入侵","type":"paragraph"},{"text":"林彪在９月１３日凌晨突然出走，其飞机飞往蒙古方向，中方极可能面临与蒙古，特别是蒙古背后的苏联打交道的局面。毛泽东及时否定了叶剑英、周恩来的发表针对苏联的公开声明的建议，认为先看看情况再说。（１１７）在情况不甚明朗之时，中方首先要做的是加强战备，防止外敌入侵。邱会作回忆说：黄永胜在政治局会议上就战备问题谈了三点：一、三北（东北、华北、西北）进入战备状态。三北的国境线上的部队进入一级战备。二、各战略方向的二梯队，进入一级战备状态。统帅部的总预备队，进入一级战备状态。三北的空军部队的战备请总理亲自部署。三，北京要对空进行战备。（１１８）吴法宪回忆说：周恩来要求黄永胜准备全军作战部署，并要求吴准备空军的战备资料，空军作战部和雷达兵部立即准备空军的战备情况和防空作战预案，防止空袭，防止飞机外逃，黄永胜还提出立即调派一个师加强南口方向的防守，此议得到毛泽东批准，马上得到实施。（１１９）显而易见，此时的军委办事组仍然还有“剩余价值”，还必须完成中央交办的各项战备任务，但实际上他们仅仅属于“留用查看”而已，毛泽东、周恩来虽然暂时依靠他们渡过这一危机时刻，但一旦危机过去，他们难逃被整肃的厄运。","type":"paragraph"},{"text":"(2)军委办事组的垮台","type":"paragraph"},{"text":"１９７１年９月２４日，黄吴李邱在北京人民大会堂被中央宣布停职反省。周恩来代表中央与他们进行了谈话。周恩来宣布：“毛主席和党中央决定，停止你们一切职务，给你们找一个地方，好好地反省检查自己的错误。你们年纪都大了，生活上会有人照顾。你们的老婆、孩子只管放心，组织上会照顾他们，请你们相信我周恩来。”（１２０）从周恩来代表毛泽东宣布的这一决定来看，黄吴李邱等人此时并未被定性为“林彪反党集团”成员。作为林彪在军队中的嫡系骨干，随着林彪的倒台，他们必然也会受到牵连。但是，如何处理此四人，毛泽东还是有自己的盘算的。此时的毛泽东尚不想将他们一棍子打死，而是区别对待，放到卫戍区挂起来、养起来。这与文革期间被打倒并关进秦城监狱的很多老干部相比，黄吴李邱还是得到某种特别的待遇的。显然，“林彪事件”本身所造成的巨大震撼，军队这些干部不处理是不行的，毛泽东对党内必须有个交代，否则不仅江青、张春桥为代表的文革极左派不答应，其他人也会有看法——当时连与林彪关系密切，与黄吴李邱们曾站在一个阵营的汪东兴也迫不及待地落井下石，努力洗清自己与军委办事组之间的瓜葛。吴德回忆说：“９月２３日的晚上，周总理通知让我到人民大会堂，是什么厅我记不住了。我进去时，看见汪东兴、杨德中在那里。汪东兴和杨德中都说：黄、吴、李、邱这些人是军权在握，再不动他们很危险，这个事应该处理。我们正说着，周总理来了，汪东兴向周总理讲了要处理黄永胜等人的意见。杨德中说：黄永胜在烧材料。周总理说，你们先等一等，说完他就同汪东兴一块出去了。过了不长时间，半个多小时的光景，周总理回来了。周总理告诉我们，毛主席已经批准了，把黄、吴、李、邱逮捕起来。”（１２１）在这种情形下，让黄吴李邱离开关键的军队岗位，关到卫戍区停职反省亦不失为一项权宜之计。","type":"paragraph"},{"text":"１０月３日中共中央正式通知撤销军委办事组，成立军委办公会议，由叶剑英主持。军委办事组从此走入历史。","type":"paragraph"},{"text":"八、军委办事组文革中的功过和历史地位","type":"paragraph"},{"text":"军委办事组成立于１９６７年８月中旬，正式结束于１９７１年１０月初，前后共经历了整整四年时间。认真地回顾这段历史，笔者试就以下几点谈谈自己的看法：","type":"paragraph"},{"text":"第一、军委办事组有别于江青等文革极左派，他们并非是毛泽东发动文革的主要力量。有学者认为军委办事组“最积极地支持了毛泽东的文革”，这一观点颇值得商榷。黄吴李邱几人在文革初期不仅不是文革运动的积极参与者，相反他们都是文革运动中造反派冲击、迫害的对象。文革初期黄永胜在广州一直坚定明确地支持保守派，而非造反派。文革研究者迟泽厚说：“我记得１９６７年６月６日，中山大学八三一战斗队就登了小报，‘炮轰黄永胜动员令’。那时批二月逆流，全国以谭震林为代表，各地都有谭震林式的人物嘛。广东的谭震林是谁呢？就是黄永胜嘛，‘抓广谭’。有一次在北京汇报，戚本禹当着周恩来的面问黄永胜：黄司令，现在抓广谭啦，谁是广谭啊？是不是讲你啊？戚本禹也是得意忘形。抓广谭实际上就是抓黄永胜、刘兴元。”（１２２）吴法宪在空军成为造反派冲击的主要目标，空军院校和工厂的造反派不仅贴出“打倒吴法宪”的标语，而且揪斗吴法宪，要求吴交代问题。吴法宪每天不得不东躲西藏，时而空军指挥所，时而西郊机场或北空司令部，后来由叶剑英批准住进京西宾馆。吴法宪说“一九六六年冬到一九六七年初这一段时间是我们最难过的日子。”（１２３）李作鹏在海军也是造反派攻击的主要对象。李作鹏回忆说：“海军院校的所谓造反派，大批涌进海军大院与机关造反派合成一股，冲击领导机关，其主要矛头对准李、王、张。于是，今天这个院校把我揪去批斗，明天那个院校把我揪去批斗。有几次围攻批斗我长达几十个小时，有时是通宵达旦，有时是从早到晚，造反派不让我吃饭、不让喝水、不让抽烟，甚至不让上厕所。”后来林彪安排李作鹏住进京西宾馆，躲避造反派的围攻。（１２４）邱会作是这几人中受迫害最甚者。在全军文革小组组长徐向前的命令下，邱会作不得不离开西山军委驻地回到总后机关大院，随后就被造反派揪斗，在批斗会场上造反派对邱会作毒刑拷打，几乎致死。实事求是地说，黄吴李邱作为军队主要领导人都在不同程度上受到文革运动的波及和迫害，他们对江青等文革造反派有深深的怨气和看法，只不过在毛泽东威权下不得不予以响应，说黄吴李邱“最积极地支持了毛泽东的文革”绝非历史事实。","type":"paragraph"},{"text":"第二、黄吴李邱诸人之所以能够登上中央高层政治舞台，全因林彪对军内造反派的遏制和打压，是林彪反击江青支持的造反派后的受益者。１９６７年５月１３日军内造反派故意冲击保守派搞的纪念毛泽东延安文艺座谈会将会发表二十五周年，制造了一起严重的武斗事件。当时李作鹏在海军大院吴法宪在空军大院都严阵以待，随时予以支援。而此时林彪不仅出面公开支持保守派，亲自去医院慰问被造反派打伤的人员，还出席保守派在人民大会堂的演出。由于林彪的表态，军内造反派从此一蹶不振，北京和军队的局面得以稳定。而以江青为首的中央文革却束手无策，他们支持的学生造反派虽然没有土崩瓦解，但是却已成为强弩之末，很难在军队内部再制造什么事端了。由于毛泽东对“二月逆流”的态度，军队内的老帅们被迫靠边站，黄吴李邱等人参与军委办事组的工作，从而进入中央高层政治舞台，他们实是军内元老们离开政治舞台后的延续，是军队抗衡文革极左派的一只力量。","type":"paragraph"},{"text":"第三、１９６７年８月军委办事组成立时，急风暴雨式的文革运动已经过去，全国的局势已从造反夺权转为“大联合”、“三结合”，尤其是武汉“七二零事件”后，毛泽东认识到一味支持造反派造反夺权也许会出现军队的强烈反弹，毛泽东不得不作些稍许的让步，一方面安抚军人，另一方面抛出“王关戚”予以打倒。林彪则希望“小组办大事”，在叶剑英、聂荣臻被迫离开政治舞台后仍能控制全军局势，达到稳定军队的目的。所以说，黄吴李邱上台是当时政治形势使然，并非是他们在文革初起时支持造反夺权所致。相反，他们个个痛恨造反派，也是后来他们在林彪支持下联手抵制江青等文革极左派原因所在。事实上，文革初期军队内部带头造反夺权的人物，如贵州的李再含等后来都被打压下去，根本无法在军内形成造反势力。","type":"paragraph"},{"text":"第四、在文革错综复杂、波诡云谲的形势下，军委办事组在周恩来领导下参与了“三支两军”的工作，对稳定地方混乱形势立下了汗马功劳，不仅维护了社会的安定，保护了人民生命财产，恢复了因文革运动而停滞的生产，也保护了一大批干部。此外，军委办事组领导了军队的战备工作，中国的战备任务、军工生产、对外援助等并未因为文革动乱而中断，重要的国防工业项目，如“两弹一星”都取得了可喜的成就。与此同时，军委办事组还成功地抵御了外敌的入侵，如１９６９年的珍宝岛战斗。这些都是应该予以肯定的。","type":"paragraph"},{"text":"第五、军委办事组在黄永胜时期抵制了江青为代表的文革极左派。在林彪的支持下，军委办事组全力支持周恩领导的中央工作，抵制江青等人对中央工作的无端干扰，抵制中央文革小组在九大后死灰复燃。在林彪的支持下，军委办事组抵制了江青对周恩来的攻击。此外，军委办事组还抵制了江青等人对军队的渗透，如抵制张春桥出任总政主任等。这些都是人们不应遗忘和忽略的。军委办事组与江青等人的斗争并非简单的是统治集团内部争权夺利的斗争，而是党内相对健康的力量与文革极左派的对抗，是继中共元老们“二月逆流”抗争后的继续。由于林彪和军委办事组的抵制，江青等人始终无法有效地掌控军权，这是他们最终灭亡的一个根本原因。","type":"paragraph"},{"text":"第六、文革运动本身就是一场动乱，由毛泽东全力发动，江青等人大力贯彻和推行。军委办事组处在这种特殊的环境下也不得不响应和支持，但是他们的响应和支持绝非可与江青等文革极左派相提并论，他们在这期间的责任也不能与江青等人同日而语。他们日后的倒台并非是支持了文革运动，恰恰是他们成为毛泽东推行文革路线的障碍，是与江青等人斗争的牺牲者。如果说军委办事组在文革期间有错误和责任，那就是他们都身不由己地卷进这场运动，这些错误和主要责任应由毛泽东负，他们仅仅负有执行方面的责任。","type":"paragraph"},{"text":"第七、军委办事组是文革某一特定时期负责军队日常工作的领导机构，是在毛泽东、林彪和周恩来的直接领导下工作。黄吴李邱几人绝非参加了“林彪反党集团”或曰“林彪反革命集团”，从事了所谓的“篡党夺权”的活动。他们在军中的职务均由毛泽东和中央军委批准、任命，而非林彪私相授受。军委办事组在文革中实际上受到双重领导。军事方面林彪作为军委副主席直接指导军委办事组的工作，然而在政治方面，军委办事组更受到周恩来、中央文革碰头会和后来的中央政治局会议的直接领导。在毛泽东的极左路线下，军队被迫介入地方文革运动，无论其出发点多么良好，其实际工作中都会陷入进退维谷，左右为难的境地，甚至卷入地方的派系斗争之中不能自拔。毛泽东制定的各项方针政策有时也非军队领导人所能理解，更不用提左右了。所以他们在执行的过程中所出现的问题以及产生的消极后果亦不能完全由他们来负。林彪事件后，中共将军委办事组的黄吴李邱四人打成“林彪死党”或曰“林彪集团”则是党内政治斗争的需要。","type":"paragraph"},{"text":"第八、军委办事组除黄永胜去世较早外，其余三人都写了自己的回忆录，２００６年出版了《吴法宪回忆录》，２０１１年初出版了《邱会作回忆录》和《李作鹏回忆录》，另外，程光著有《心灵的对话－－邱会作与儿子谈文化大革命》及《历史的回顾－－邱会作与儿子谈革命经历和若干历史问题》。这些回忆录和口述历史的出版是当前中共党史研究、军史研究和文革史研究的一件大事，为我们进一步深入研究这段历史，特别是毛泽东、林彪、周恩来等重要的历史人物以及重新认识文革史提供了珍贵的史料，其重要性、独特性是迄今为止国内所有老干部官式回忆所无可比拟的，其价值将随着研究者的不断深入而日益彰显。虽然，这些回忆尚存在着这样或那样的问题，但是在很大程度上澄清了官方长期以来歪曲和掩盖的历史，揭示了历史的真相。笔者相信，有了这些回忆录和口述历史的问世，中国的现代史、中共党史以及文革史将会有更进一步的推进。注释：(67)中共中央文献研究室编《周恩来年谱（１９４９－１９７６）》，下卷，中央文献出版社，１９９７年版，页３８１(68)中共中央文献研究室编《毛泽东传（１９４９－１９７６）》，下卷，中央文献出版社，２００３年版，页１５６９－１５７０(69)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４２０(70)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页７８３－７８４(71)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页７７５－７７６(72)李作鹏《李作鹏回忆录》，下卷， ２０１１年版，页６５５(73)邱会作《邱会作回忆录》，下，新世纪出版社，２０１１年１月版，页６７５(74)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页７７７－７７８(75)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４２６(76)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４２９(77)李作鹏《李作鹏回忆录》，下卷，页６６３(78)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４２５、４２９、４４１(79)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页７９１(80)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４３９(81)李作鹏《李作鹏回忆录》，下卷，页６６０(82)丁凯文《论汪东兴与林彪事件之关系》，丁凯文主编《百年林彪》，明镜出版社，２００７年版(83)李作鹏《李作鹏回忆录》，下卷，页６６２(84)邱会作《邱会作回忆录》，下，新世纪出版社，２０１１年１月版，页７２８页；李作鹏《李作鹏回忆录》，下卷，页６６４(85)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页７９５、７９７(86)宋永毅主编《中国文化大革命文库》，香港中文大学，中国研究服务中心出版，２００６年版(87)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４４５(88)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页８０５－８０６(89)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４７１(90)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４７７(91)黄正《军人永胜－－原解放军总参谋长黄永胜前传》，香港新世纪出版社，２０１０年１１月版，页５５０(92)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４７８(93)邱会作《邱会作回忆录》，下，新世纪出版社，２０１１年１月版，页７２３(94)程光《心灵的对话－－邱会作与儿子谈文化大革命》，上册，页４８９(95)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页４９４－４９５(96)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５０２(97)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５０２－５０３(98)陈先瑞《批陈批林期间的北京军区》，《百年潮》，２０００年第５期(99)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５１５(100)邱会作《邱会作回忆录》，下，新世纪出版社，２０１１年１月版，页７４６(101)中共中央文献研究室编《建国以来毛泽东文稿》，第十三册，中央文献出版社，１９９８年版，页２０９(102)中共中央文献研究室编 《建国以来毛泽东文稿》，第十三册，中央文献出版社，１９９８年版，页２１２－２１３(103)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５２９(104)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５３５－５３６(105)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５４３－５４４(106)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５５７(107)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页６０４(108)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５７３(109)舒云《黄吴李邱在九一三事件前一天》，《华夏文摘》文革博物馆增刊第４７２期 ２００５年１２月２０日(110)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页８６１－８６２(111)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页８６３－８６６(112)李作鹏《李作鹏回忆录》，下卷，页６８２－６８４(113)李作鹏《李作鹏回忆录》，下卷，页６９３－６９４(114)李作鹏《李作鹏回忆录》，下卷，页６９４－６９６(115)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页６０７－６０９(116)程光《心灵的对话－－邱会作与儿子谈文化大革命》，下册，页５７７(117)邱会作《邱会作回忆录》，下，新世纪出版社，２０１１年１月版，页７９５(118)邱会作《邱会作回忆录》，下，新世纪出版社，２０１１年１月版，页７９５(119)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页８６７(120)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页８８０(121)吴德口述《十年风雨纪事》，当代中国出版社，２００４年版，页１４５(122)叶曙明《迟泽厚访谈（节录）》，《华夏文摘》文革博物馆增刊 第４６６期，２００５年１１月２２日(123)吴法宪《岁月艰难－－吴法宪回忆录》，下卷，页６１８－６２０(124)李作鹏《李作鹏回忆录》，下卷，页５５５、５６４□ 原载启之、何蜀编《温都尔汗的幽灵：林彪事件－“九一三”四十年后的记忆与思考》，秀威资讯科技股份有限公司，２０１２年４月出版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"刘丰","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}