{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":4,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"赶快下去 狠抓落实一论突出政治要在基层落实","authors":[],"parts":[{"type":"paragraph","text":"毛主席教导说：“我们共产党人无论进行何项工作，有两个方法是必须采用的，一是一般和个别相结合，二是领导和群众相结合。”毛主席还指出，任何工作任务，如果只限于一般号召，不是紧紧地接着从事于个别的具体的指导，就不能向一切单位作普遍的指导，就有使一般号召归于落空的危险。"},{"type":"paragraph","text":"军委和林彪同志提出突出政治的指示已经一年多了，提出继续突出政治的五项原则也有五个月了。执行的情况究竟怎么样？是不是在基层落实了？怎么样才能在基层落实？这是迫切需要研究和解决的问题。"},{"type":"paragraph","text":"突出政治，四个大字，已经家喻户晓。但是，认真的程度有千差万别，做法有千差万别，效果也有千差万别。这好比攀登珠穆朗玛峰，有的上了一百米，有的上了二百米，有的上了五百米，有的上了一千米、两千米，离顶峰还差得很远很远。不要以为一提出号召，情况就能完全改变，突出政治的问题就解决了。"},{"type":"paragraph","text":"突出政治真要在基层落实，可不是一件简单的事情。比如，有一些分散执勤的小单位，距离领导机关远，住得散，上面去的人比较少，他们对上级指示的精神领会不深，突出政治落实的情形，往往就比较差。不是分散执勤的单位，突出政治就一定落实了吗？也不一定。有的可能更差。只是因为他们就在领导机关的鼻子底下，领导上“天天看，看不见”就是了。"},{"type":"paragraph","text":"为了贯彻突出政治的五项原则，传达全军政工会议的精神，前几个月，各个部队都集中了相当一部分领导干部，在上面开会、学习、检查工作。这很有必要，也很有成绩。现在最迫切最重要的问题就是：各级党委、各级政治机关和各级军政干部，都要赶快下去，狠抓突出政治的落实，狠抓基层情况的了解和指导。我们绝对不要粗心大意，以为没有什么问题，以为万事大吉，而要下最大的决心，深入基层，认真检查帮助，切实抓紧落实。"},{"type":"paragraph","text":"突出政治五项原则的落实，没有一项是不深入实际就可以办到的。只有下去，才能及时发现问题，解决问题，实行活的领导，有力地促进突出政治在基层落实。也只有下去，才能进一步提高领导干部、领导机关对突出政治的认识，解决在上面开会所解决不了的问题。现在，一些部队的领导干部和机关干部，正纷纷带着毛主席著作深入到基层去。这是一种可喜的现象。"},{"type":"paragraph","text":"下去了，抓什么？重点是抓政治思想工作。就是要大力加强毛泽东思想的教育，大抓活思想。大家下去都应当这样抓。领导干部这样抓，机关干部也要这样抓。政治机关这样抓，司令机关、后勤机关也要这样抓。如果下到基层，你抓你的，我抓我的，“敲锣卖糖，各干一行”，不是集中全力抓思想，那就会抓乱了套。其结果只能是，突出政治落实不了，各项业务也上不去，越抓问题越多。在各项工作中，能带动全局的，只有政治思想工作，其他任何单项都是带不起来的。一分政治，一分战斗力。政治落后，战斗力就落后，各方面的工作都要落后。切实帮助基层干部把政治思想工作搞好，人的觉悟高了，人的劲头大了，各方面的事情就好办了，四好的四个方面就都会搞好了。"},{"type":"paragraph","text":"大力加强毛泽东思想教育，大抓活思想，就是要切实帮助干部战士活学活用毛主席著作，特别在“用”字上狠下功夫，用毛泽东思想回答和解决部队中的各种现实思想问题和实际问题。要引导干部战士学会用毛泽东思想观察和分析形势，使大家在尖锐复杂的国内外阶级斗争面前，能够站得稳，看得远，坚定不移地当彻底的国内革命派和国际革命派。要引导干部战士用毛泽东思想正确认识和处理政治和军事的关系，克服单纯军事观点和忽视政治的倾向，澄清模糊认识，自觉地做到在一切行动中突出政治。要引导大家用毛泽东思想搞好部队的管理教育。旧军队靠行政命令、强制压服和愚兵政策进行统治。我们是用提高觉悟、启发自觉的政治工作进行管理教育。这是毛主席创建的人民军队区别于一切旧军队的一个重要标志。要教育我们的干部，在管理教育上一定要发扬我军的优良传统，把战士当作自己的亲密战友和阶级兄弟，坚持严格要求和耐心说服相结合的原则，使大家很团结，很高兴，很自然，很自觉。"},{"type":"paragraph","text":"大力加强毛泽东思想教育，大抓活思想，归根到底，就是要以阶级斗争为纲，兴无产阶级思想，灭资产阶级思想。社会上存在阶级和阶级斗争，资产阶级思想和其他非无产阶级思想，就必然会反映到军队内部来。对一个人和一个单位来说，无产阶级思想不落实，资产阶级思想就会乘隙而入；四个第一不落实，歪风邪气就会蔓延滋长。我们的一切工作，不突出无产阶级的政治，就势必突出资产阶级的政治，不用毛泽东思想挂帅，就势必走到修正主义道路上去。只要社会上还存在阶级和阶级斗争，我们军队内部的兴无灭资斗争，就一刻也不能放松。因此，突出政治必须经常落实，反复落实。任何忽视国内外尖锐阶级斗争对我军影响的思想，任何忽视政治思想工作的倾向，必须坚决反对。"},{"type":"paragraph","text":"下到基层去，要切实帮助基层干部做好连队工作。部队年年都要补充一些新战士，年年都要提拔一些新干部，如果不认真去抓基层干部的培养和提高，也会影响突出政治的落实。一些有关加强政治思想工作的决议、条例、指示和经验等等根本性的东西，你觉得都是老问题了，他还不知道，或者知道得很少，那怎么能在基层实现呢？抓落实，好比学校教学生一样，旧班毕业了，对新班必须重新教起。领导干部到连队去，一定要对基层干部传经验，带作风，帮助他们学习和运用广州部队总结的六十多个“怎么办”的经验，帮助他们总结自己的经验，使他们通过亲身的实践，来领会毛主席的建军思想，把军委关于加强连队建设的一套方针、原则和办法，真正变成自己的东西。这样，不管上面的干部在不在连队，不管遇到什么情况，基层干部都能够把政治思想工作搞好。"},{"type":"paragraph","text":"下到基层去，既要推广先进单位和先进人物的好思想、好经验，发扬各种好的方面，又要十分重视对薄弱环节、薄弱单位和后进分子的帮助，尽可能克服和减少各种坏的方面。必须把我们的工作做得更深入、更踏实，坚决同官僚主义、懒汉作风和满不在乎的态度作斗争。"},{"type":"paragraph","text":"机关和连队都有自己的基层。连队是机关的基层，班排是连队的基层。抓落实，不光是上面的事情，也是基层干部的事情。连排干部虽然生活在连队，天天同战士见面，却有不少同志对战士见面不见心。因此，连排干部要改进领导作风和工作方法，深入到班，多接触战士，多了解战士，多进行个别教育，帮助他们解决思想问题和实际问题，真正把思想工作做到家。"},{"type":"paragraph","text":"狠抓突出政治在基层的落实，是当前刻不容缓的事情，也是今后相当一个时期的领导工作的重心。各级领导干部和领导机关，一定要尽量减少上层活动，把领导的主要精力放在下去蹲点、狠抓基层上。不要搞烦琐哲学，不做表面文章，不追求形式上的轰轰烈烈。各级领导一定要深入基层，埋头苦干，老老实实当落实干部，做落实工作。要扎扎实实抓几年，狠抓政治思想工作，狠抓党支部建设，狠抓四好连队运动，把基层建设的基础打得牢牢的，把毛泽东思想的根子扎得深深的。这就是最好的战备，最切实的战备。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}