{"books":[{"id":"maoistlegacy.de-4807","name":"访中共中央办公厅、国务院秘书厅文化革命接待室记要","author":"任世金","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"访中共中央办公厅、国务院秘书厅文化革命接待室记要","dates":[{"year":1967,"month":1,"day":29}],"is_range_date":false,"authors":["任世金","山东省文登县第94中学任世金中等学校革命师生员工红色造反团联络站联络员"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 57-59","tags":[{"name":"接待工作","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"四大","type":"主题/事件"},{"name":"五类分子","type":"主题/事件"},{"name":"右派","type":"主题/事件"}],"parts":[{"type":"title","text":"访中共中央办公厅、国务院秘书厅文化革命接待室记要"},{"type":"paragraph","text":"时间：1967年1月29日"},{"type":"paragraph","text":"地点：中共中央国务院联合接待站华东第13号房间"},{"type":"paragraph","text":"接访人：王同志"},{"type":"paragraph","text":"采访人：山东省文登县第94中学任世金 中等学校革命师生员工红色造反团联络站联络员"},{"type":"paragraph","text":"57.问：中等学校里，当权派和羣衆究竟指那些人？"},{"type":"paragraph","text":"答:这个问题问的人很多，虽没有具体规定，但有两个东西可以定下来：一是校长和书记可以肯定下来是当权派，二是教师和学生可以肯定下来是羣衆，至于其他干部，如教导主任，总务主任，人事秘书等这些人可作具体分析，如果他们是党员、支部委员，又有实权也算是当权派，有些付职的总务主任，又是党外人士，又无实权，就够不上当权派了。"},{"type":"paragraph","text":"58.问：十六条中说的干部可分四类，是否包括教师？"},{"type":"paragraph","text":"答：我的看法是指整个干部队伍来讲的，在文化大革命运动中，一般是指当权派的干部讲的。但我们整的重点是第四类干部，即少量的反党反社会主义右派分子，也就是党内走资本主义道路的当权派，没有改造好的地、富、反、坏、右、反动学朮“权威”及顽固地坚持反动路綫的家伙。"},{"type":"paragraph","text":"59.问：极端反动的右派分子与拥护党和社会主义，但也说过一些错话，做过一些错事，或写过一些不好文章不好作品的人怎样区别开来？"},{"type":"paragraph","text":"答：这个问题也很难找个明显的界綫来区分，一般说，极端反动的右派是长期地、一贯地坚持反动立场，与党与人民爲敌、有系统的反动纲领和反动言行，不是认识问题。但也有的是在这次运动中跳出来了的，如那些顽固坚持刘、邓资产阶级反动路綫的人，也是极端反动的右派。"},{"type":"paragraph","text":"60.问：在文化大革命运动中，有些党内走资本主义道路的当权派，爲了转移视綫，给某些人捏造或歪曲了一些问题，最后又勉强上纲，在这种情况下被整人坚决不承认，这是否算态度不老实？是否算对抗运动？"},{"type":"paragraph","text":"答：这些做法，完全是执行资产阶级反动路綫的家伙耍的手段，本来文化大革命就该是大鸣、大放、大字报、大辩论，摆事实，讲道理，这样才能触及灵魂，对于强加于人的做法是错误的。对捏造的事实怎么叫人家承认呢？没有的事实不承认怎么能说“态度不老实”呢？要说对抗，那是对抗了资产阶级反动路线，这有什么错误呢？"},{"type":"paragraph","text":"61.问：在运动初期被工作组和当权派打成的所谓“牛鬼蛇神”，现在没有定案，也没有进行认眞平反，是否应该剥夺他们的政治权利？是否应该送到校外进行监督劳改，不让回校参加文化大革命（如不准写大字报，不准串连，不让听广播，不让看中央公布的公开文件，甚至不让看报，不让进教师办公室）？"},{"type":"paragraph","text":"答：这是什么作法！？要剥夺政活权利，是要靠法律来进行的，除非是现行反革命。不得以种种借口来进行种种限制，在未平反前，有权参加文化大革命，不应监督劳动，可以批判资产阶级反动路綫。只要把资产阶级反动路綫斗倒、斗垮、斗臭，平反问题就随着解决了。你是眞正的革命者，就无需急于考虑个人的问题，应该积极参加文化大革命，彻底批判刘、邓反动路綫，坚决站在毛主席这一边，保卫以毛主席爲代表的无产阶级革命路綫，（插问：当权派和一部份受蒙蔽的学生不让参加怎么办？答：要团结眞正的革命左派，坚决地和他斗！对学生要说服争取，他不会长期受蒙蔽。）"},{"type":"paragraph","text":"62.问：平反应该由谁来平？是否必须学生提出或全体通过才能平？受迫害的人是否自己有权揪回工作组进行检查？"},{"type":"paragraph","text":"答：根据军委指示精神，应该谁给打的由谁来平，在那里打的在那里平，平反的过程也是批判资产阶级反动路线的过程，也是师生受教育的过程。根据中共中央批发的“哈尔滨师范学校造反团、北京矿业学院革命造反派红卫兵的两个材料”，依靠羣衆效果是好的。但在目前情况下，要想全体师生通过是不现实的。因此，不是眞正的反革命，卽使羣衆暂时不同意也应该平反，当然要作工作，只有这样才能眞正的从思想上平反，才能消除资产阶级反动路线的影响和流毒。眞正受迫害的人，有权利要回工作组作检査，他们不回来可以写大字报送去或提出建议，要求回来。"}],"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}