{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不断提高组织纪律性　加速民兵革命化建设","authors":[],"dates":[{"year":1969,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不断提高组织纪律性　加速民兵革命化建设"},{"type":"paragraph","text":"业民大队民兵连用毛泽东思想统一广大民兵的思想和行动，使全连形成了具有高度纪律的团结战斗的坚强集体，在抓革命、促生产中发挥了积极作用"},{"type":"paragraph","text":"新华社沈阳电　共产主义战士安业民家乡辽宁省开原县城郊公社业民大队的民兵连，遵照毛主席关于“加强纪律性，革命无不胜”的教导，经常进行遵守革命纪律的教育，用毛泽东思想统一广大民兵的思想和行动，使全连形成了具有高度纪律的团结战斗的坚强集体，在抓革命、促生产中发挥了积极作用。"},{"type":"paragraph","text":"业民大队民兵连具有光荣的革命传统。他们从自己的革命实践中深深体会到：高度的组织纪律性来自于对伟大领袖毛主席的无限忠诚，是执行毛主席的无产阶级革命路线和完成各项战斗任务的保证。因此，不断加强在毛泽东思想原则基础上的革命团结，不断提高革命的组织纪律性，是民兵学习解放军，加速革命化建设的重要内容。"},{"type":"paragraph","text":"他们在进行纪律教育的过程中，认真活学活用毛主席关于加强纪律性的教导，学习董存瑞、黄继光、邱少云、安业民等英雄人物遵守纪律的模范事迹，经常开展对于无政府主义和反动的“多中心即无中心论”的大批判。对遵守革命纪律好的民兵给予表扬和鼓励，对违犯革命纪律的现象给予批评和指正，使广大民兵逐渐养成了以遵守革命纪律为荣，以破坏革命纪律为耻的革命好风尚。"},{"type":"paragraph","text":"业民大队民兵连的干部时时、处处以身作则，自觉地模范地遵守革命纪律，坚决执行以毛主席为首、林副主席为副的党中央的战斗号令，自觉地用毛泽东思想统一自己的思想和行动。前一个时期，大队革委会内部，由于受反动的“多中心即无中心论”的影响，个别领导成员还有资产阶级派性，互相之间拧不成一股绳。民兵连指导员安国恩看到这种情景心里很着急，他决心帮助革委会增强革命团结，但一想到有的革委会成员过去反对过自己，心里就有点犹豫。这时，毛主席关于“团结起来，争取更大的胜利”的教导传来，安国恩反复进行了学习。他认识到，对毛主席的最新指示执行还是不执行，这是检验一个人有没有无产阶级党性和高度纪律性的标准。于是，他坚决以大局为重，不计较个人恩怨，根据“一碗水端平”的原则，和革委会成员一起学习毛主席关于加强团结的教导，和他们一起狠批大叛徒刘少奇分裂革命队伍内部团结的滔天罪行和反动的“多中心即无中心论”，狠斗自己头脑里的“私”字和资产阶级派性，终于使革委会全体成员在毛泽东思想原则基础上团结起来，共同战斗，大大加快了斗批改的步伐。"},{"type":"paragraph","text":"业民大队民兵连的同志们认为，加强革命纪律性是巩固无产阶级专政的需要，是继续革命的需要，是备战的需要。平时没有严格的组织纪律性，战时必然是一盘散沙，不可能战胜敌人。因此，他们在平时结合各种任务，注意一点一滴地培养自己的高度组织纪律性。一次，他们正在忙着夏锄，突然接到公社通知，要他们立即到邻近的三在子大队去支援插稻秧。当时，有的民兵对放下本队的活去支援别队想不通。民兵连立即召开了全连大会，共同学习毛主席关于“要提倡顾全大局”和“必须重申党的纪律：（一）个人服从组织；（二）少数服从多数；（三）下级服从上级；（四）全党服从中央。谁破坏了这些纪律，谁就破坏了党的统一”的教导，使大家认识到，帮助兄弟队插秧是保证全公社全面丰收的大局，下级服从上级是毛主席规定的革命纪律，公社的决定我们要坚决执行。认识统一后，他们立即放下夏锄工作，集中力量，集中时间，不违农时地帮助三在子大队把秧插完，使这个大队获得了大面积水稻丰收。"},{"type":"paragraph","text":"目前，业民大队民兵连在认真学习和落实“九大”精神中，决心遵照毛主席的教导，不断地加强组织纪律性，加强民兵连的革命化、战斗化建设，在伟大的斗、批、改运动中发挥更大的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}