{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于“三反”若干问题的处理","authors":[],"dates":[{"year":1952,"month":2,"day":12}],"is_range_date":false,"parts":[{"text":"中共中央关于“三反”若干问题的处理","type":"title"},{"text":"西北局、西北军区党委会，并各中央局并转分局、省市区党委，各大军区、志愿军党委会并转各省军区和兵团党委会：","type":"appellation"},{"text":"西北局二月二日和西北军区党委会二月五日两电均悉。现将此两电转发各地研究，我们意见并告如下：","type":"paragraph"},{"text":"（一）关于贪污问题的处理，原则上与中央一月二十六日电告的《惩治贪污条例（草案）》的规定相同。惟有两点，须加说明：第一是凡贪污一千万元以上之案件，一般的可暂不作具体处理，但各大行政区在二月份可仿照北京中央级的公审大会办法，在国家工作人员贪污一亿元以上的犯罪分子中，选择几种类型举行公审大会，分别给以死刑、徒刑、缓刑、免刑而另给行政处分的判决，以推动打虎斗争。对非国家工作人员即资本家中的犯罪分子，则目前暂不举行公审。第二是贪污在一千万元以下的分子如何处理的问题。首先，应考虑从占全数百分之九十以上、贪污在一千万元以下的分子中解除一部分款额不大、情节甚轻的人，不算做贪污分子。款额标准可考虑定在五十万元以下，情节可规定：（1）占小便宜而非性质恶劣者；（2）接收小额回扣或佣金者；（3）一向廉洁偶尔失足者；（4）对革命有功者，如劳动模范、战斗英雄等；（5）年龄在十八岁以下者。如果合乎上述规定之一、款额甚小而又真诚坦白悔悟积极检举其他贪污分子，并酌情退还款物者除严加批评、不许再犯外，可不算做贪污分子，免予行政处分。其次，贪污在一千万元以下的贪污分子如合乎《惩治贪污条例（草案）》第五条的规定，则可免予处刑，而只给以不同程度的行政处分，并如中央二月九日电中所告在行政处分内加入警告一项，这样又可减轻不小一部分人的对抗情绪。上述两类人数可能占全体贪污人数百分之九十以上。争取和改造这一大批人，以利“三反”斗争和建设工作，是很大的群众性问题。再次，就是贪污在一千万元以下而又不合前两类规定者的处刑问题，一般的可分别情节处以一年以下徒刑，其情况合乎《惩治贪污条例（草案）》第四条规定者，则从重处刑。","type":"paragraph"},{"text":"此外，革命军人犯贪污罪者亦应按《惩治贪污条例（草案）》处理，不适用军委总政治部作为征求意见的《军法条例（草案）》的规定，审判手续应经过军法机关。","type":"paragraph"},{"text":"（二）关于浪费问题的处理，西北局所规定的各项办法与中央一月二十一日批准薄一波同志报告的内容大致相同，各地均可采用。","type":"paragraph"},{"text":"（三）关于小公家务的处理问题，政务院即将发布关于统一处理机关生产的决定，各地应遵照执行。至于各单位化大公为小公，要确定它是贪污还是浪费，仍应照薄一波同志报告所提，根据小公用途来决定，西北局所提四种办法，各地可以采用。","type":"paragraph"},{"text":"（四）关于执行处分和奖励的批准手续，党内处分同意仍按中央纪律委员会的规定执行。属于行政处分和奖励事项，可按西北局意见，一般采取直接上级批准制，惟刑事处分因其中涉及逮捕、判刑、死刑、免刑和上诉等复杂问题，不能一律采取直接上级批准制，应分别规定为：","type":"paragraph"},{"text":"甲、逮捕及一般判刑的批准权，采取隔一级批准制，最下级为地委、专署、师党委会及其派出的代表机关，县级、团级以下暂无批准权；","type":"paragraph"},{"text":"乙、死刑、无期徒刑和免刑的批准权，属于省、市起及其以上各级，采取隔两级批准制；","type":"paragraph"},{"text":"丙、一般判刑，容许上诉，惟死刑经最高人民法院及其各大行政区分院判决者不得再行上诉；","type":"paragraph"},{"text":"丁、各大、中城市对于犯法工商业家的逮捕，应有一个控制数字，目前以不超过当地工商业户（摊贩不计算在内）的千分之五为限，对于他们的判刑，除犯杀人罪者外，可推迟到《惩治贪污条例》经中央人民政府公布以后，判刑的控制数字待京津两市总结经验后再行通知各地；","type":"paragraph"},{"text":"戊、贪污分子的逮捕和判刑有涉及民主党派负责人土的，应经过中央或大行政区级的批准。","type":"paragraph"},{"text":"以上各项，各中央局和大军区、志愿军党委会如有意见，","type":"paragraph"},{"text":"望于二月十五日以前电告中央。西北两个文件，可即依上述","type":"paragraph"},{"text":"规定加以修改执行。","type":"paragraph"},{"text":" 中  央二月十二日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"薄一波","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}