{"books":[{"id":"maoquanji3","name":"毛泽东全集第3卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji3.pdf"],"article":{"title":"湖南省第一次农民代表大会宣言","alias":"","parts":[{"type":"paragraph","text":"湖南省第一次农民代表大会宣言"},{"type":"paragraph","text":"（1926年12月）"},{"type":"paragraph","text":"农民在帝国主义与封建阶级的政治的和经济的压迫之下，生活一天一天地坏下去，许多人弄得“上无片瓦下无插针之地”，真是无“居”可“安”，无“业”可“乐”了。"},{"type":"paragraph","text":"自从帝国主义的势力向东方侵略，打破了我们的“锁国政策”，冲开了我们的农业经济，我中国的农民便做了外国资本家的奴隶。我们每天辛辛苦苦，做出许多粮食、棉、麻、丝、茶·…..··等类的东西，他们只稍微拿儿个钱出来买了去；他们用机器制造各种新奇的货物，运过来，不知买了我们好多的钱去了。什么洋油、洋布、洋钉、洋碱、洋瓷、洋铁·....说不尽的洋货，已经充满了我们的城市，渐渐地打入我们的乡村了。我们不用机器做的土货无人买，我们做田也挣不到几个钱，他们洋资本家就一天天发财了。"},{"type":"paragraph","text":"帝国主义者剥削我们的方法，是霸占海关，自由输入货物，廉价发卖，刮去我们的银钱，破坏我们的手工业；是霸占矿山、铁路、航路，开设工厂、银行，利用我们的贱价劳力，替他产生红利，利用我们的贱价原料，替他生产商品，夺取煤铁，操纵运输。而且帝国主义者和军阀勾结，以厘金和盐税间接剥削农民，以亩捐附加等类之捐税直接剥削农民。帝国主义者更借了许多款项给军阀，军阀又加重剥削农民以还债。军阀更利用失业的农民，组织雇用的军队，帝国主义供给了枪械，乃造成武力，为压迫农民之工具。"},{"type":"paragraph","text":"帝国主义既挟了他的金钱武力，又勾结国内军阀、买办，所以在中国横行一时，农民辛辛苦苦做工的结果，都转几个弯子跑到他们荷包里去了。"},{"type":"paragraph","text":"国内军阀和土豪劣绅之剥削农民，是一种封建的剥削制度。他们不像资本家之剥削雇佣劳力，却是将农民的生产结果，分割一大部分去，即是租税制度。地主是如此地直接或间接（如包佃制）取之于农民，军阀也是如此地直接（如对自耕农）或间接（如对佃农）取之于农民。他们每年从农民身上刮起去的，大约要占农民收获百分之六十至六十五。"},{"type":"paragraph","text":"他们互相结托，又与帝国主义与买办阶级联络一致，共同榨取农民的血汗，而且共同镇压农民的反抗。到了饥荒年岁，农民忍无可忍，自然地暴动起来，时常有推倒封建阶级及帝国主义的形势。太平天国之役，是中国南部农民的大暴动。义和团之役，是中国北部农民的大暴动，可是都给帝国主义和封建阶级的反动势力压下去了。"},{"type":"paragraph","text":"然而潜伏在农村中的革命运动，绝不因帝国主义与封建阶级的镇压而消沉。遍布南方各省的三合会、三点会、大刀会、哥老会，以及北方的捻子、白狼、红枪会等团体，先后发生，不谋而合地相继与封建的统治阶级争斗，与帝国主义争斗。因此各地的仇杀教士案、饥民骚动案（近年之大事如宣统年间饥民焚烧湘省巡抚衙门，如临城劫车案，都是这些人干的），时有发生。他们这些革命的团体，是没有广大的联合战线的，是不明白政治的策略的，所以决不能成其大事。"},{"type":"paragraph","text":"现在全世界工人阶级有组织的有策略的革命已给了我们农民一个好榜样了。孙中山先生和他所领导的国民党，在二十年前，就已和农村中自然发生的革命团体联络，并且引导到真正的政党路上去，领导我们农民革命。在政治上定了“建设民主”，经济上定了“平均地权”作解放农民之标准；随时随地，给我们农民以适当之策略，向帝国主义及封建阶级作战，以求达到自的。"},{"type":"paragraph","text":"湖南农民在数年以前于衡山岳北已开始有组织地萌芽。前年上半年湘潭农民又有一部分起来，结果是被赵军阀摧残，不能顺利发展。去年二月株洲汪先宗先生为农民利益殉难，军阀土豪之凶横已极，而农民情绪之激昂也增进，物极必反，于是酿成驱逐赵恒惕之猛烈运动，驱赵一事，农民是有很大的力量的。吴、叶反攻的时候，农民替北伐军当间谍，运输、带路、破坏敌人后防，甚至拿着梭镖鸟枪担任游击或加入作战，如醴陵、株洲、平江、华容各地，不下十余战，都有农民加入，因此竟阵亡农民多人。试看湖南农民之参加北伐战事是何等的勇敢肯牺牲呢！"},{"type":"paragraph","text":"及至北伐军到了鄂赣以及浙豫前方去了，湖南农民则竭力巩固后防，打倒贪官污更，铲除土豪劣绅。这种运动是非常广大的。差不多各处的土豪劣绅、贪官污吏，都受了莫大的影响。他们平日作威作福，胡作乱为，不把农民当人，到了今日，真不敢再拿出从前的排调来了。因为我们农民是不晓得讲斯文讲面子的，我们硬干起来，听他什么贪官污吏、土豪劣绅，都要受我们一打，不怕他们倚着残余的势力还要反攻，还要大规模地残杀农民，如嘉禾、临湘、攸县、益阳、安化、宜章等地，惨案迭出，我们直认他是回光返照，我们毫不恐惧退缩。这一点子革命工作，我们敢说也比得上打开武昌城。因为乡村中土豪劣绅的势力是军阀的真正基础，打破这种势力，非农民起来，实在难以办到。"},{"type":"paragraph","text":"当今的革命政府，其主要工作，我们觉得应当是继续铲尽军阀政治的基础，发展民众的组织；在这个工作进行之中，我们农民是要舍死忘生地拥护其成功。"},{"type":"paragraph","text":"但是，国民革命的目的，是解放各被压迫的民众，不只是解放农民，我们岂可以只顾到农民的解放吗？是的。不过农民解放是一个枢纽。农民的解放如果实现，其实也就是各阶级的利益。现在工商业的不发展，其中一大原因，即是三万万农民无购买力；而农业的不发展，即是农民无生产力。如果农民解放，农民在经济上能减少地主的剥削，必能使农业改进，而因为他们之购买肥料、农具、布草等类，工商业必同时发达。从前法国革命，也因为农民得着一部分解放，法国富力大进；近来俄国农民根本去了地主的剥削，生产力一年年增进，都是明白的证据。工商百业既因农民解放而繁荣，至于教育文化，种种建设，更何待言呢！"},{"type":"paragraph","text":"然而目前政府的财政困难，市面的金融停滞，社会上呈现异常的恐慌，许多的传言，都怪了我们农民，认为是农民革命产生的结果，冤哉枉也！目前的恐慌，是有实际的原因的。一层是战争封锁，米不能出长江，盐不能进岳州，这里就损失米捐盐税两宗大的收入。一层是湘西财政没有统一，黔军及各种新色部队截留税收，这样又损失了全湘三分之一的财源了。一层是反动派从中操纵，例如耒阳打杂税局事，虽然有一半是杂税局本身有弊病该打，还有一半却是反动派利用时机，想在党部、政府、民众团体当中挑拨恶感。反动派在各处造谣煽动，诸如此类，是很多的，有此数个原因，所以弄得社会不安。何能归罪于农民呢？！"},{"type":"paragraph","text":"农民在乡村中打击土豪劣绅，虽所取手段出于法律以外，其实这是革命争斗中所必取的手段。这时候，不是东风压倒西风，就是西风压倒东风，怎能不严厉一点？若是骇怕“纠纷”，采怀疑或反对的态度，这不算是革命党。免除纠纷之旧的政策已不适用了；我们只有大家建设新的政策，即是使农民在乡村中建立民主的自治，根本铲除土豪劣绅的封建政权。"},{"type":"paragraph","text":"本大会仅代表湖南二千七百万农民，精细考虑，决定今后革命争斗自求解放的策略。凡我湖南诸农友们！要集中于省农民协会旗帜之下，依照本大会的策略努力奋斗呀！"},{"type":"paragraph","text":"我们口号是：全中国的农友们联合起来！拥护革命政府！铲除贪官污吏！打倒土豪劣绅！肃清农贼！整理财政，剔除中饱！打倒军阀！打倒帝国主义！湖南省第一次农民代表大会万岁！中华民族解放万岁！农民国际万岁！世界革命成功万岁！"},{"type":"paragraph","text":"放晨民微策·第三段附于中国庆心渊勤则慈见。银售·你鞭告豹分三段”第一假恨闲发民的状观，第二价苏联收将，卜确慈光生是庆国际派来中网片然庆逆的代炎（毛先生已网，我们井常数忍，我们在开幕的时候，即谓工光牛，对于大会以州婷。现任！的施，而剪于段民涵的尤为对意，此大保尊代考紫庆递而甩的迎洲满人·第一调鼎毛羽芝先生，毛光牛是湖的湘潭人。足中同单命上嫂年之嫩民圆数代农卜始总先生前日（世明午有工心袁大的合行幼通育科迎毛学芝先生及发晨上代长大自之默迎会"},{"type":"paragraph","text":"将：大会的，作去年业军开的极出的收府，个年北校院！人民合作的政我去潮值一年，而今年和法年的闷形大不相间笔光生演阴基长燃理后再发效，兹拟其大要如下：如嘴毛光生出旅消筑。网民革命行陕极联合革命·运悬行同志好力的精果·去年庆民速勋你川萌势，今年儿们一百：十沁（组级的比民了"},{"type":"paragraph","text":"·时洋，梅命开行·主瑞创警银，川H下个比"},{"type":"paragraph","text":"残川：自你人，始青尤确耀幻好”（紫鼓业一"},{"type":"paragraph","text":"第二位是庆民国际的代长卜岭蕙先牛"},{"type":"paragraph","text":"我合子的题口是工商学#合门罚司做中心的？"},{"type":"paragraph","text":"任去年是不会有道"},{"type":"paragraph","text":"现任毛先生巳到，"},{"type":"paragraph","text":"个天定来识闵民筑争"},{"type":"paragraph","text":"1926年12月，毛泽东应邀赴长沙家加湖南省第次农代表大会。图为大会欢迎毛泽东赴会的报道。"}],"authors":["毛泽东"],"dates":[{"year":1926,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":321,"page_end":326},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}