{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":2,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"活用毛泽东思想 贯彻少而精原则北京部队参谋工作会议研究全面改革训练工作","authors":[],"parts":[{"type":"paragraph","text":"本报讯 北京部队召开参谋工作会议，讨论和安排了1961年的军事训练等工作。杨勇司令员、廖汉生政委到会作了指示。会议着重研究了如何学习和运用毛泽东思想，如何正确贯彻少而精原则等问题。这是使军委扩大会议精神在军事工作上落实的一次会议。"},{"type":"paragraph","text":"会议强调指出，大学毛主席著作，把毛泽东思想真正学到手，是贯彻训炼方针最首要、最核心的问题。学习毛主席著作，要从实际出发，紧密结合训练内容，需要什么学什么，用毛泽东思想指导训练。其中，特别要把战略上藐视敌人、战术上重视敌人和集中优势兵力、各个歼灭敌人的思想，具体贯彻到训练工作中去。要强调在复杂困难条件下进行训练，要练出几手本领，不能只练一手。要反复学习毛主席“集中优势兵力，各个歼灭敌人”、“十大军事原则”和林彪元帅“论战术思想和战斗作风”等文章，把毛主席打歼灭战的思想运用到现代战争条件下，克服机械呆板、兵力分散等现象。在技术训练中，应着重学习毛主席有关人和物、政治和技术，充分发挥人的能动性等论述，和林彪元帅论政治思想工作领域中的四个关系。明确树立人的因素第一、政治第一的思想，克服单纯依赖武器，不注意发挥人的主观能动性的倾向。这样，才能使人很好地掌握技术。"},{"type":"paragraph","text":"关于如何正确贯彻少而精、短而少的原则，会议认为，在训练中贯彻这一原则，就是毛主席关于“集中优势兵力，各个歼灭敌人”的思想在训练中的具体运用。贯彻得好坏，关系到今后训练工作是多快好省，还是少慢差费的问题。少而精的核心是精，要精就必须精简训练内容，突出重点，抓住关键。会议在务虚的基础上，研究修改了北京部队军事训练计划草案，使计划重点明确，留有余地，更加接近客观实际。在干部训练中，适当减少了分队干部的训练时间，突出了毛主席著作的学习。在部队训练中，突出了技术训练，其中又根据兵种不同，分别以射击和专业技术为重点；战术训练以解决战术思想问题为重点。会议还认为，突出重点，并不是单打一，而是有主有从。所以在研究和安排训练计划中，注意了围绕重点进行配当，使之主次结合，配套成龙。"},{"type":"paragraph","text":"会议认为，订好训练计划，只是贯彻少而精、短而少原则的开始；要做到正确贯彻这一原则，还必须从训练思想、作风、方法、制度等方面，进行一系列的改革，经过一个艰苦的斗争过程，才能落实。思想是统帅，如果思想认识上有问题，不但训练方法、训练作风等方面不能有效地改革，就连精简内容、突出重点也是办不到的；内容上突出了重点，也仅仅是找到了主要突击方向，至于如何集中力量打开口子，逐个歼灭，还必须从方法、作风、制度等方面下手。因此，会议确定，要通过报告、座谈、鸣放辩论等多种形式，大张旗鼓地进行宣传教育，使部队所有人员明确贯彻这一原则的目的和意义，澄清各种模糊认识，使这一原则的精神实质深入人心，变为群众的自觉行动。"},{"type":"paragraph","text":"为了正确贯彻少而精的原则，会议强调在训练方法上，要精讲多练。精讲，就是对主要的问题、重点内容讲透；既讲清是什么，又讲清为什么；简明扼要，通俗易懂；多采用实物教学、示范教学、形象化教学的方法，做到“看得到、摸得着”。多练，就是对重点课目反复练习，达到精通熟练。在训练作风上，提倡实事求是、踏踏实实、表里一致、埋头苦干；反对只求数量不求质量，摆形式、走过场。在训练制度上，必须认真坚持教学法训练、示教、备课、检查、评比等制度。在物质保障工作上，同样要保证主要方面打歼灭战，不能平均使用。会议还要求部队开展学术研究，钻到训练中去，抓住主要矛盾，正确决定取舍，在训练工作上来一个彻底革命，打破不适用的旧的体系，搞出新的适用的一套，以提高训练质量，加速我军建设。"},{"type":"paragraph","text":"会议认为，近战、夜战不但是我军的光荣传统，而且也是现代条件下作战的一个主要问题。因此，必须加强近战、夜战训练。认真贯彻林彪元帅提出的“一点两面”、“三三制”等战术原则，重点是加强单兵、小组、班、排、连的训练；加强技术训练，做到在实战条件下，能够打得准、开得动、效率高。充分体现现代条件下夜间战斗的特点，练夜间打仗，练夜行军，培养战士孤胆作战的精神；技术和共同科目中的一些重要的、需要和可能在夜间训练的课题，也必须在夜间实施；各单位还应重点培养一些擅长夜战的连队等。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}