{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"通过群众运动提高教学质量  岳劼恒、张伯声代表谈西北大学教育革命深入开展的情况","authors":[],"dates":[{"year":1960,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"通过群众运动提高教学质量"},{"type":"paragraph","text":"岳劼恒、张伯声代表谈西北大学教育革命深入开展的情况主席、各位代表："},{"type":"paragraph","text":"我们完全拥护李富春副总理所作的关于1960年国民经济计划草案的报告和李先念副总理所作的关于1959年国家决算和1960年国家预算草案的报告。我们坚决保证把这两个报告所指示的精神贯彻到实际行动中去。"},{"type":"paragraph","text":"在我国虽已完成了生产资料所有制方面的社会主义改造，但不等于在经济上完全消灭了无产阶级和资产阶级的阶级矛盾。毛主席说：“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的、曲折的，有时甚至是很激烈的。”这种矛盾自然要反映到社会主义建设的各个方面，在文教战线上也不例外。在学校中“不能多快好省的进行教学与学习”的谬论就是这种阶级矛盾的表现。多快好省的建设社会主义的总路线是马克思列宁主义普遍真理同中国革命和建设的具体实践相结合的毛泽东思想的体现。如果说教与学不能多快好省，就不合乎马克思列宁主义，就违背着毛泽东思想。"},{"type":"paragraph","text":"党的教育方针显示了无穷的生命力"},{"type":"paragraph","text":"我国在毛泽东思想的光辉照耀下，高举总路线、大跃进、人民公社三面红旗，一日千里飞跃发展，在各条战线上，不断获得了史无前例的辉煌成就。教育事业也是一样。党的教育为无产阶级政治服务、教育与生产劳动相结合的方针已经显示了无穷的生命力。教育革命的深入开展，使高等学校在各个方面出现了蓬蓬勃勃的局面。在党的八届八中全会文件学习运动开展后，新的跃进高潮迅速形成。其中最重要的特点之一就是教学、生产、科研各项工作中群众运动的进一步高涨；声势浩大，成绩显著，新人新事风起云涌，教学质量大大提高，彻底粉碎了教与学不能多快好省的谬论。"},{"type":"paragraph","text":"我们学校——西北大学和全国兄弟学校一样，也在社会主义建设总路线的光辉照耀下，大走群众路线，提高了教学质量。在教学中曾经通过师生结合的群众路线，根据毛主席实践论所指示的从实践出发到理论、再回到实践验证的认识反映论，大搞教学革新，丰富了教材，改进了教法，把多年来学生群众认为干燥无味，难以学习的课程，变成了为群众所喜欢学习的课程。例如在古生物学方面采取了大胆的革新措施，大大减少课堂讲授时数，增加实验，使讲课与实验由原来的三比二，改为一比一，彻底打破了过去讲课脱离实际，同学死记硬背的陈规，而是课前同学们认真预习，观察标本模型，以便于理解未讲的理论部分，使每个同学先有一个感性认识，在讲授时，教师结合常见事物，多画示意图，在讲授后实习，同学面对实物验证理论，总结每种化石的构造、特征，加深了记忆，巩固了知识。课后同学们又把特别重要的化石卡片一面写上名称、地质时代、构造特征，另一面画上图，随时带在身上，抽空就看，互相传递，互相督促，在宿舍里又处处贴上古生物的拉丁语名称和地质时代，这样天天和实物、图表见面，对同学的学习帮助很大。每学到一个阶段，同学在教师指导下进行课堂讨论。在讨论时，对比各个化石的不同之点和共同特征，以及其发展规律，培养了同学科学地分析问题的能力。同学们在讨论时还都用拉丁文读化石的名称，而且读得很好。最近，在一次古生物的测验中，地质系二年级共一百二十六人参加测验，结果有八十五人获五分，二十八人获四分，九人获三分，四人获二分，获五分四分者占测验人数的近90％。其中质二一班二十五人参加测验，二十二人获五分，二人获四分，一人获三分。这样在教学上的大胆革新，使教学、学习都达到了多快好省。在接受生产任务中，师生联合作战，进行生产劳动和科学研究，使学生们懂得了所学的专业在社会主义建设中的重要性，牢牢地巩固了他们的专业思想，如地理系学生在过去有很多想转专业，在教育革命后都热爱了所学的专业。反映在科学研究中的群众路线更加突出。以下着重地就这一方面谈谈我们的体会。"},{"type":"paragraph","text":"在科学研究方面大搞群众运动"},{"type":"paragraph","text":"我们学校在1958年所计划并完成的科学研究不过一百多题，1959年所计划并完成的增加到二百四十多个，翻了一番，今年计划落实的为一千左右。又在一九五九年的基础上翻了三番。这主要是由于党的正确领导，在科学研究方面大搞群众运动的结果。群众运动的深入，不仅表现在教师参加人数由去年的90％增加到今年的100％，学生由去年的40％多增加到今年的60％以上，特别突出的还在于教师学生的全面。紧密而深入的相结合。在群众性的科学研究中，我们师生结合的方式是多种多样的。一般说，在绝大多数的题目的研究中，都是师生联合作战。不论是国家委托的重点任务或学校自定的项目，都可以与学生毕业论文、学年论文结合，与专业课、专门化课程的教学与学习结合，与生产劳动和实习结合，与新专业的建立和新专门化课程的准备结合。在这些结合点上，都可以最大限度地调动教师和学生的科研积极性和潜在力量。这些个结合形式，既可以大大提高科学研究质量，同时也十分恰当地使研究工作与教学任务结合起来而不发生矛盾。拿毕业论文来说，过去的基本作法是：教师出题目，学生自己作；现在，从选题，搜集资料到实际进行，教师和学生都实际参加。毕业论文的题目，在绝大多数的情况下都是教师进行的国家委托的研究任务和学校自订的研究项目，学生或者从中分一个小题目，在教师所担任的大题目的组织和带动下进行，或者包下一个大项目与教师共同进行，而成为共同之点的是：教师和学生不但都动脑、动口，而且动手，都成为同一研究任务中积极活动的一员。这种结合既发挥了青年教师和学生的积极性，又发挥了老教师的指导作用，大大地促进了研究工作的进展。"},{"type":"paragraph","text":"师生结合开展科学研究的好处"},{"type":"paragraph","text":"师生结合开展科学研究，究竟有哪些好处呢？具体说来有以下几个方面："},{"type":"paragraph","text":"（一）使研究任务能够多快好省地完成。学生的人数多，“智源”广，干劲大与教师拧成一股绳后，易于组织大兵团作战，承担重大的研究任务和更多的研究任务。有些重点研究任务特别多的系科组织得更为广泛，以我校化学系为例，全系81％的学生都走上了研究战线，成立了六十二个专题研究小组。学生人多、智广、劲大的特点，促使研究工作进展得快，完成得早，而且质量高。社会科学方面师生合作进行编写一项著作，经过应有的准备后，几周之内就编写出初稿，是不是粗糙呢？不，实际上每一个章节所凝结的集体智慧，要比个人单干所搞的那一套高明得多。有些具有资产阶级观点的教师说什么“集体搞只有热烈的场面，没有扎实的工作”，但当数十万字的秦岭植物志，标点的汉书出版并受到欢迎后，当各种精确仪器化学原料试制成功后，他们便哑口无言了。那些闭门造车、个人单干、冷冷清清的钻在故纸堆中的所谓“研究者”的十年寒窗的结果只不过提出一份恰好成为被批判的反面教材，这又有什么用处呢？实践反复证明，任何研究项目，只要有年轻人参加，集体进行，它便立即显示了无穷的生命力，轰轰烈烈，生动活泼，创造和发明正是在这种情况下出现的。我校近年来，在大地构造、矿藏分布、陆相生油等研究方面，也都能够提出不少新的见解，在络合物的化学和光学的研究，稀散元素的分析研究，色层分析的研究，丙酮丁醇发酵的研究，小麦密植的研究，南水北调、祁连冰川、防沙治沙以及某些尖端方面的研究等等也都取得了一定的成就，正是由于大批的青年学生和教师结合在一起搞出来的，而学生们在创新立异方面表现的更是突出得多，教师们也不得不承认这一点。有的教师还对学生说：“论占有资料，我敢和你们比，但你们锐利的观点和出奇致胜的作法却使我无可奈何”。任何研究工作，总是在不断地开展着两种世界观，两种方法的斗争中进行的，而青年教师与学生在斗争中常常是站在最前线，不少轰轰烈烈的场面是他们首先响应党的号召而打开的，不少看来是无法克服的困难往往是他们一鼓作气而突破的。这一切都极其生动地说明了师生结合是多快好省完成科学研究任务的根本保证。"},{"type":"paragraph","text":"（二）师生结合开展科学研究，对于提高教师的政治、业务水平和教学水平具有很大的促进作用，这已经是每一个亲身参加者的深切感受了。不管那一种形式的师生结合，教师总是要起主导作用的，研究的原则方法要教师教给，资料线索要教师提供，疑难问题要教师解答，讨论后要教师总结。在这种情况下，教师们如果不积极钻研，提高自己，如何适应得了呢？这的确是泰山压顶，形势逼人，不得不赶上去。事实上，有很多教师通过师生结合，大搞科研，已经大大提高了。这不光业务上如此，政治上也如此。学生的敢想敢干的共产主义风格，充沛的集体智慧，对教师们特别是年纪大的教师们，都有很大的启发和鼓励，他们看到青年一代迅速成长，也就自然而然地不甘落后，而鼓足干劲、力争上游，在集体工作中，改造自己、提高自己了。"},{"type":"paragraph","text":"由于教师和学生研究的是同样的课题，而研究又是紧密与生产和教学内容结合的，同时，教师们通过研究活动，对学生情况有了比较清楚的了解，这样，教师们教起学生来，不但能很好地因材施教，而且能够把研究成果引入教学内容，教学质量因而提高。"},{"type":"paragraph","text":"过去指导毕业论文力量总感不足，现在由于在研究工作中青年和老年教师合作，这种困难已经完全消除了。"},{"type":"paragraph","text":"师生结合搞科研，实际上已很好的解决了长期存在的教师们研究工作中的助手问题。过去，有些老教师常为没有助手感到苦恼，现在，师生一结合，助手问题得到了解决。这些助手，不仅直接协助完成了当前的研究任务，而且为今后的进一步研究提供了大量的新线索和大批的新资料，研究的领域扩大了，课题深化了。师生结合不仅开辟了研究工作中无限广阔的道路，对社会主义建设也能作出很大的贡献。"},{"type":"paragraph","text":"（三）学生们进行科学研究对于提高学习质量是十分明显的，而学生与教师结合起来开展科学研究对于提高学习质量就表现出特别突出的效果。由于师生经常在一块进行研究，教师对于学生的思想教育、知识传授、独立工作能力的培养以及学习与研究的方法的指导便直接的多了。摸得透，管得多，才能教得更好，这是很自然的道理。学生们一致反映，由于和老师在一块开展了研究工作，因此学深了，学广了，也学透了。为了弄清一个问题，学生常常翻阅很多参考资料，进行一系列规模巨大的调查工作，由于都有老师的直接指导，便少走了许多弯路；按照党指出的任务，教师在研究方向上的掌握和指导，使研究工作始终健康地开展，这些都给学生留下了深刻印象。也正是在上述种种情况下，新型的社会主义的师生关系形成了，学生加强对教师的尊敬，老师加强对学生的关怀。在真理面前有争有辩，有缺点相互批评。师生进一步团结友爱，教学得以相长。这就为深入贯彻党的教育方针、培养又红又专的社会主义建设人才创造了十分良好的条件。"},{"type":"paragraph","text":"（四）师生结合搞科研，对于新专业的设置，新专门化课程的开设起着重大的作用。适应社会主义经济建设和科学文化事业的飞跃发展，许多高等学校都增设了新专业，原有专业也都大量开设了专门化课程。这些新专业，新课程多系尖端科学方面的。面临这样的形势，出现了许多新的问题。所有新课程都是过去没有开过的。教本没有，资料缺乏，教师很少，而且也多没有搞过。怎么办？经验告诉我们，就是要狠狠地抓住师生结合，集体开展这样学科的科学研究这一环节。我们的经验是：凡是将来要开的新专业课程和专门化课程，现在都订为研究专题，组织师生大力开展这些学科的研究活动。这样以来，不但直接向科学顶峰挺进，而且新课程也有准备了，师资没有或不足的问题也大部分解决了，国家交给的任务也要完成了。现在，所有新专业的新教研组，都已打破了过去教研组只包括教师的旧框框，每一个新教研组都有学生参加，他们不但与教师共同开展研究活动，而且也有教学活动。我们认为这样新型的教研组可能在贯彻党的教育方针和向科学进军中，发挥一定的作用。"},{"type":"paragraph","text":"毛主席教导我们，在一切工作中都要密切依靠党的领导，坚决贯彻群众路线。我们体会到，高等学校中在教学、科研、生产、师资培养及其他各项工作中，大抓师生结合是贯彻群众路线的中心环节。结合好的，就意味着群众路线和群众运动的深入贯彻和开展，每一次结合的新内容的出现，都意味着群众运动新高潮的到来。我们认为，在学校中，在党的领导下，大走群众路线，大搞师生结合的群众运动是多快好省地提高教学质量的主要方式之一。让我们高举毛泽东思想的光辉旗帜，不断的反透右倾，鼓足干劲，继续开展教育革命，深入贯彻党的教育方针，大力提高教育质量，在建设新中国高等教育事业的大道上飞跃前进吧。"},{"type":"paragraph","text":"以上意见，不妥之处，希望代表们批评指正。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}