{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在学校斗、批、改运动步步深入的新形势下  工宣队如何进一步领导好教育革命  宁夏回族自治区银川市进驻中小学的部分工宣队队员座谈纪要","authors":[],"dates":[{"year":1969,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在学校斗、批、改运动步步深入的新形势下"},{"type":"paragraph","text":"工宣队如何进一步领导好教育革命"},{"type":"paragraph","text":"宁夏回族自治区银川市进驻中小学的部分工宣队队员座谈纪要"},{"type":"paragraph","text":"随着学校斗、批、改运动的深入发展，进驻学校的工宣队同志应当如何办？是满足于一般化的领导，还是用毛主席的教育革命思想和理论武装自己，在这块阵地上打一场硬仗，把学校的教育革命搞得更加生气勃勃？宁夏回族自治区银川市进驻中小学的部分工宣队同志，就这个问题举行了座谈。下面是座谈纪要。"},{"type":"paragraph","text":"必须用毛主席教育革命思想武装起来"},{"type":"paragraph","text":"银川市要武中学工宣队队员、校革委会副主任雍守仁：学校的教学改革工作千头万绪，问题和矛盾一大堆，困难确实不少。在这种情况下，工人宣传队应该怎样进一步领导好教育革命？我们的体会，最根本的一条是努力学习和掌握毛主席的教育革命思想。有的同志说得好：“毛主席的教育革命思想是个法宝！”的确，掌握了这个法宝，教改中的问题就能迎刃而解。否则，就会寸步难行。"},{"type":"paragraph","text":"有一段时期，我们安排学生劳动的时间长了一些；有些工厂和生产队把学生单纯当劳动力使用，结果影响了教学质量和学生的健康。怎样安排教学和劳动才算合理呢？我们重新学习了毛主席的《五·七指示》，认识到学生必须“以学为主，兼学别样”。于是，我们就对学生参加劳动的时间作了适当的调整。"},{"type":"paragraph","text":"旧的教学内容和教学方法要彻底改变，但如何改变，又从那里着手？我们也是从毛主席的教育思想的宝库中找到了答案。毛主席说：“教育必须为无产阶级政治服务，必须同生产劳动相结合。”又说：“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”按照毛主席的这些光辉教导，我们始终把突出无产阶级政治放在第一位，理论与实践相结合。例如，学生“学农”，就在田头由贫下中农讲课。这样，学生学得积极、主动，知识也掌握得牢靠。"},{"type":"paragraph","text":"我们在领导教育革命的实践中，深刻地认识到毛主席关于教育革命的指示，是当代最丰富、最完整、水平最高的无产阶级教育革命的理论，是我们进行教育革命的根本指导思想。我们工宣队已经把学习毛主席的教育革命思想订为制度，每周都要学习讨论，做到了雷打不动。"},{"type":"paragraph","text":"大批判是学校斗批改的先导"},{"type":"paragraph","text":"银川市第十九小学工宣队队员韩栓义：工人阶级进驻学校后如何实行领导，其中很重要的一条就是要抓紧革命大批判，而且要一抓到底，贯彻始终。"},{"type":"paragraph","text":"千百年来，学校这块阵地一直掌握在剥削阶级手里，封、资、修的流毒很深很广。不搞革命大批判，就不能辨别香臭；不搞革命大批判，学校的斗、批、改就没有明确的政治方向；不搞革命大批判，就有“穿新鞋，走老路”的危险。一句话，不搞革命大批判，工人阶级就不能完成占领和改造旧学校的伟大任务。"},{"type":"paragraph","text":"我们进校后，断断续续地搞了一些革命大批判。例如，在革命师生中开展了对“读书做官论”，“教书倒霉论”，“读书无用论”的批判，树立“为革命而教书、读书”的思想。现在，有的教师干劲很大，教学任务虽然很重，也不叫苦；学生的上课率显著增加了。但是，我们的革命大批判还做得很不够，还有许多工作要抓紧做。譬如说，在教学中如何突出无产阶级政治，如何在突出政治的前提下上好社会主义文化课，都还没有很好解决。又如，考试制度还要不要，要的话又如何进行考试？由于对旧的考试制度没有展开充分的认真的批判，所以新型的考试制度就建立不起来。"},{"type":"paragraph","text":"调动革命师生参加教改的积极性"},{"type":"paragraph","text":"银川市第三小学工宣队队员艾昆鹏：毛主席教导我们：“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”工人阶级要领导教育革命，必须不折不扣地贯彻执行毛主席这一重要指示。只有团结、教育、改造知识分子，才能组织一支浩浩荡荡的教育革命大军。"},{"type":"paragraph","text":"由于我们没有抓紧革命大批判，不少教师曾经错误地认为：过去知识分子“吃香”，我们沾不上边；现在知识分子“不香”，我们倒挂上号了！因此“改行”思想相当普遍。针对这些活思想，我们举办了学习班，用毛主席关于无产阶级专政下继续革命的思想武装教师的头脑。有的教师经过学习后说：问题不是“改行”，而是“改造”自己思想。对出身不好的教师，我们坚决执行“有成分论，不唯成分论，重在政治表现”的无产阶级政策。在学生中，我们进行了正确对待老师的教育。教育他们要允许老师犯错误，热情帮助老师改正错误。这样就把绝大多数教师团结在工宣队的周围。"},{"type":"paragraph","text":"实践证明，知识分子的思想一旦发生了变化，学校的教育革命就可以搞得生气勃勃。目前，我们学校革命师生斗私批修逐渐成为风气；四好连队、五好战士、红哨兵活动也开展起来了。不少师生主动深入工厂、农村、连队，向工农兵学习，同工农兵一起编写教材，改革教学方法。"},{"type":"paragraph","text":"大胆地破，大胆地立"},{"type":"paragraph","text":"银川农具厂五·七学校工宣队队员马玉清：我们在领导学校教育革命近一年的实践中，体会到要把学校这块阵地牢固地占领下来，没有敢想、敢干、敢闯的革命精神是不行的。"},{"type":"paragraph","text":"学校进入斗、批、改阶段后，工宣队的有些同志认为自己是“大老粗”，要搞教育革命太困难了。学习了伟大领袖毛主席关于“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界”的教导，给了我们以巨大的力量。是他老人家指挥我们登上上层建筑领域的政治舞台，我们就一定要为他老人家争气，在这个阵地上站住脚跟，在这里打一场硬仗！"},{"type":"paragraph","text":"“不破不立”。我们工人阶级以敢作敢为的革命气概，首先大破旧的教育制度，为创立无产阶级新型的教育制度打下了基础。我们发现旧学校学制太长，课程太多，而且许多东西是学了根本没有用场。在引导革命师生开展大批判后，我们就大胆地试行了新的学制和新的教学方法。工人同志们都说：“看准了，就要敢闯；‘敢’字当头，才能走出新路来！”"},{"type":"paragraph","text":"旧教材严重脱离实际，有些内容很反动。对这样的教材怎么办？我们把革命师生组织起来自己动手编教材。但是他们仍然是从书本到书本，抄来抄去，脱不出旧套套。这实质上是资产阶级思想回潮。于是我们组织大家重新学习毛主席关于教育革命的指示，对旧教材进行批判。我们还带领师生到工厂、到农村参加阶级斗争和生产斗争的实践，同工农群众一起编写新教材。边劳动，边学习，边编写，这样效果就好得多了。现在用的《农业基础课》，就是在学校附近的红花公社北塔等大队贫下中农帮助下编写出来的。数学中“划线”这部分教材，也是由老工人同教师一起编写出来的。过去学生年年学数学，毕业后连个最简单的图纸都看不懂，现在大不一样了。"},{"type":"paragraph","text":"在教学改革上，我们也发扬了“敢”字当头的精神。有些课就由工人、贫下中农来担任。他们理论联系实际，讲得很活，受到革命师生普遍的称赞。有的同学说：“现在工人师傅讲十分钟，胜过以往十节课”。"},{"type":"paragraph","text":"我们要在学校中长期留下去"},{"type":"paragraph","text":"银川市要武中学工宣队队员张玉忠：随着无产阶级教育革命的逐步深入，我们工宣队部分同志中出现了“难、松、换”的思想情绪。“难”，认为自己文化浅，领导不了教学改革；“松”，认为清理阶级队伍、整党等工作取得了一些成绩，可以“松一松、歇一歇”了；“换”，认为进校时间已经很长了，该“换换班”了。"},{"type":"paragraph","text":"这些思想削弱我们在教育革命中的战斗力。为了解决这些思想问题，我们办了毛泽东思想学习班，认真学习了毛主席关于在无产阶级专政下继续革命的理论，检查了我们的思想，找出了问题，明确了前进的方向。"},{"type":"paragraph","text":"大家认识到，怕“难”就是缺少继续革命的精神。其实，“难”和“易”是相对的，是可以转化的。我们开始搞清理阶级队伍、整党工作也遇到了“难”，但是我们学习和掌握了毛泽东思想，就战胜了“难”，把“难”转化为“易”。"},{"type":"paragraph","text":"学校这个地方，从来是剥削阶级的世袭领地，教学业务一向是资产阶级独霸的“禁区”，也是阶级敌人赖以生存并向无产阶级反扑的一个“桥头堡”。我们工人阶级不攻，谁去攻？难道还能继续让资产阶级在文化领域里专我们的政？想到这些，我们热血沸腾，决心要在教学改革上打一场硬仗。不拿下这个“桥头堡”，决不下战场！"},{"type":"paragraph","text":"我们还深深感到：学校这个阵地，从组织上占领下来还是容易的，要从思想上占领下来就不那么容易了。这是一场持久战。认识到这一点，我们就决心听毛主席的话，要在学校中“长期留下去，参加学校中全部斗、批、改任务”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}