{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在沈阳市政协会上的发言","authors":["任永忠","沈阳医学院"],"dates":[{"year":1957,"month":6,"day":1}],"is_range_date":false,"parts":[{"text":"在沈阳市政协会上的发言","type":"title"},{"text":"沈阳医学院任永忠","type":"authors"},{"text":"唯心主义的工作方法在滋长泛滥","type":"subtitle"},{"text":"主席、各位委员、各位代表：","type":"appellation"},{"text":"我衷心拥护根据党中央和毛主席所提出来的为了正确处理人民内部矛盾而大力开展的整风运动。我愿意本着爱护党和帮助党整风的精神发表以下几点意见。错误之处希望给以指正。","type":"paragraph"},{"text":"一、唯心主义的工作方法在滋长是泛滥。","type":"subtitle"},{"text":"以沈阳医学院在一九五五年第一批开始的肃反工作为例来说明这个问题。在肃反之前缺乏深入的细致的调查研究工作。接到了上级来的肃反指示之后，不去具体地研究医学院在过去和当时的政治、历史情况，便把过去有政治历史问题的人，绝大部分（指老教师）作为对象，先从主观上肯定为反革命，开展了不留余地的斗争。结果怎样呢？真正的反革命和被捕的不成比例，被捕的和被斗的更不成比例。据现在所知，这样人绝大多数的人是平反的对象。这种作法是否是和唯心主义者所主张的“大胆假设，小心求证”有些相似。","type":"paragraph"},{"text":"这次肃反问题存在不少。从全国范围来看成绩确是主要的，确实清查出不少反革命分子。它给全国农业合作化和对资本主义工商业的改造提供了良好的政治条件。使得敌人无法兴风作浪，可是在我们学院里就存在一些问题。在肃反中调整的不仅是老教师，在青年学生中也不少。在肃反中不仅是历史政治问题，就是平素的一言一行都成了重要的数据。","type":"paragraph"},{"text":"以上这些现象的根本原因在那里呢？其中之一我认为是在政治运动中有宁左勿右的原则在起作用。在平时只要不是反革命怎的都行，但是一到政治运动时，便出现了一种十分紧张的状态。这种紧张状态有时造成了恐怖感和错觉。甚而使人暂时地失去了明辨是非的能力。所以一件事物一经提出，非党人士谁也不敢提出另外的看法。否则的话即使是党员也难免暂时地认为是“右倾”，或是“思想有毛病”。这样无形中就助长了缺点和错误的发展。不能及时纠正。回想过去历次大的运动之后不都是要纠偏么？我想就是这个道理。究其原因我认为是在政治运动中某些党的领导机械地搬运了毛主席在湖南农民运动考察报告中的一条教言。那就是“矫枉必须过正。不过正不能矫枉”。这个原则在那时是完全正确的。因为当时是千万年来被压迫的农民在党的领导下行动起来对统治阶级暴动。不造成一种恐怖感，农民不能行使绝对的权力，不能打掉统治者的威风。结果杀掉了敌人的威风和统治，鼓起了人民对敌斗争的勇气。在“过正”之下受损伤的是反动的统治者，获益的是起来革命的人民。","type":"paragraph"},{"text":"但是在人民政权已经牢固地建立起来举六亿人民之力，动员一切有利因素来建设社会主义的今天，国内的主要的矛盾不是敌我的矛盾而是人民内部的矛盾。机械地使用矫枉必须过正的原则，在过正之下受到损害的是人民自己而不是敌人。在肃反中虽然打中了敌人，但是也伤害了人民自己。本来在历次运动中，党中央和毛主席的指示都十分明确，人人拥护，从来主张，实事求是，不冤不漏。但是事实上一做起来，尽管有个别偏右的地方，但是从过去的报章看来偏左的情况较多一些。特别是这次肃反运动。我认为尽管上级在政治运动中没有矫枉必须过正的指示也看不出这样的授意。但是实质上矫枉必须过正的原则在起作用，应该像这次的整风运动这样使用和风细雨的做法正确地按党中央的指示办事，不采取矫枉必须过正的原则才能保证在今后的运动中不出或少出缺点和错误，只有像这样才能解除人们心目中宿久以来累积下来的顾虑。","type":"paragraph"},{"text":"二、怎样来拆墙和填沟的问题","type":"subtitle"},{"text":"三个坏主义之首是宗派主义，宗派主义的突出表现是党和党外人士之间存在着墙和沟。在砌墙掘沟上，共产党起主导作用，团起到助手的作用，党外人士只是在墙上钩缝刷浆，向沟旁移草引水而已。所以在拆墙填沟方面共产党要起主导作用。在拆墙填沟的某些工序中在党的领导下，党外人士也应该而且也能够起到积极作用。整风我看就能起到这个作用。但是墙之所以筑咸和沟之所以掘出，并不是偶然的，我认为在拆墙填沟的同时，应当研究造成墙的历史条件和它的政治经济基础，要从根本上杜绝沟墙。不这样，拆倒之墙和填平之沟，几年之后还可能出现，那时难免要整同样的风。列宁在1920年前后所提出来的建党原则是完全符合于当代的历史条件的和那时的政治经济基础的。","type":"paragraph"}],"comments":[],"origin":"《章伯钧张百生等人言论集》（中国旅大市委宣传部编，一九五七年七月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}