{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":1,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"敌人利用派性派性掩护敌人——论打倒资产阶级、小资产阶级派性《新安徽报》一月十七日社论","authors":[],"parts":[{"type":"paragraph","text":"敌人利用派性，派性掩护敌人。"},{"type":"paragraph","text":"目前，派性已成为我们全面落实毛主席最新指示，夺取无产阶级文化大革命全面胜利的大敌。大敌当前，必须坚决把它打倒！"},{"type":"paragraph","text":"资产阶级、小资产阶级派性，是扩大了的个人主义，是从资产阶级世界观王国里冒出来的“毒瓦斯”。它同无产阶级的党性原则，是根本对立的。"},{"type":"paragraph","text":"派性是毒蛇，它毒害人们的灵魂，腐蚀人们的革命意志，严重危害着我们的革命同志和革命事业。派性这条毒蛇缠在人身上，就会把人缠死、咬死、毒死。派性这条毒蛇，是阶级敌人的好帮手，起了党内一小撮走资派的别动队的作用。"},{"type":"paragraph","text":"当你占据山头，大搞派别斗争的时候，阶级敌人已完成“窥测方向”的任务，打开了一道缺口，或者趁机钻进群众组织亲自指挥，或者隐身幕后进行操纵，大搞分裂，使两派组织的裂痕越来越深。当你被私利、派利迷住心窍，拚命力争“席位”、“核心”的时候，阶级敌人马上出来恭维，把你捧上天，使你昏昏然，茫茫然，人妖颠倒，认敌为友，视友为敌，把观点不同的同志看成眼中钉、肉中刺，而把那些伪装革命、迎合己意的狡猾敌人视为“坚定的革命派”。当你一时混淆两类不同性质的矛盾，对阶级兄弟将要动口咒骂，以至挥起拳头，耍弄刀枪的时候，阶级敌人立刻冒了出来，他或者亲自出马，发号施令，把你推上武斗的第一线；或者为你出谋划策，呐喊助威，坚决支持你“百分之百的革命行动”，在阴暗的角落里，煽动“鹬蚌相争”，坐收渔人之利。于是“内战”连绵，武斗不息。当你对以毛主席为首的无产阶级司令部的决定、指示、号令，发生动摇或怀疑的时候，敌人的黑手已悄悄地伸了进来，他们造谣言，放暗箭，竭力挑动你的不满，煽动你的情绪，以极“左”的面目来影响你，诱使你走上直接对抗无产阶级司令部的危险道路。……"},{"type":"paragraph","text":"资产阶级、小资产阶级派性，就是这样同党内一小撮走资派、同党内外的阶级敌人破坏文化大革命的阴谋活动交织在一起。"},{"type":"paragraph","text":"然而，我们有的同志并不是这样地看问题，他们头脑里缺少阶级斗争这条纲，看不清资产阶级、小资产阶级派性的反动性，不懂得敌人利用派性，派性掩护敌人这个道理。我们请这些同志翻一翻某些地区的“内战”史，再看一看某些地区两派革命组织延续至今的“内战”现实，这些难道不都是敌人利用派性，派性掩护敌人所造成的恶果吗？前车之鉴，足以为训。"},{"type":"paragraph","text":"毛主席指出：“反革命分子怎样耍两面派手法呢？他们怎样以假象欺骗我们，而在暗里却干着我们意料不到的事情呢？这一切，成千成万的善良人是不知道的。就是因为这个原故，许多反革命分子钻进我们的队伍中来了。我们的人眼睛不亮，不善于辨别好人和坏人。我们善于辨别在正常情况之下从事活动的好人和坏人，但是我们不善于辨别在特殊情况下从事活动的某些人们。”至今仍被派性这条毒蛇缠身的人，应该猛醒了。"},{"type":"paragraph","text":"无产阶级文化大革命，是一场尖锐复杂的阶级斗争，我们切不可再被派性蒙住自己的眼睛，把敌人当成同志，把同志当成敌人。真正的无产阶级革命派，要为无产阶级的利益服务，为社会主义的利益服务，为占人口百分之九十以上的广大革命人民的利益服务，决不能只为某一小团体、小宗派的利益服务。我们必须用战无不胜的毛泽东思想来武装自己的头脑，加强无产阶级党性，增强阶级斗争观念，把眼睛擦得亮亮的，把革命警惕性提得高高的，团结一致，共同对敌。这样，党内一小撮走资派和各种牛鬼蛇神，就无处藏身了。"},{"type":"paragraph","text":"《人民日报》、《红旗》杂志、《解放军报》元旦社论指出：“能不能自觉地克服派性，是在新形势下愿不愿做真正的无产阶级革命派的重要标志。”究竟是做坚持无产阶级党性的真正的无产阶级革命派，还是做被资产阶级派性牵着鼻子走的庸人？这是摆在每个革命同志面前的一个十分严肃的重大问题，也是对我们每个革命同志的一次严峻考验，一切革命同志都必须认真思考和以实际行动作出回答。"},{"type":"paragraph","text":"打倒派性！斩断黑手！无产阶级革命派联合起来！"}],"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}