{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戳穿“群众落后论”的画皮","authors":["群向阳"],"dates":[{"year":1968,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戳穿“群众落后论”的画皮"},{"type":"paragraph","text":"群向阳"},{"type":"paragraph","text":"毛主席的革命路线，就是最彻底的群众路线。毛主席最近指出：“共产党基本的一条，就是直接依靠广大革命人民群众。”这是伟大领袖毛主席对我们的一贯教导，也是毛主席的党的建设理论的重大发展。"},{"type":"paragraph","text":"中国赫鲁晓夫这个大叛徒、大内奸、大工贼，为了篡党和复辟资本主义，一贯反对毛泽东思想，百般污蔑和丑化广大工人和贫下中农，大肆散布“群众落后论”。对于这种反动谬论，必须彻底批判。"},{"type":"paragraph","text":"工人阶级“是我们革命的领导力量”，贫下中农是“工人阶级的最可靠的同盟者”。但是，中国赫鲁晓夫却恶毒污蔑中国工人阶级“其阶级觉悟不高”，胡说什么“工人不好就说不好”。这是他反革命立场的大暴露，是他敌视和仇恨工人群众的自白书。"},{"type":"paragraph","text":"中国赫鲁晓夫大肆散布“群众落后论”，具有十分阴险的目的。"},{"type":"paragraph","text":"“群众落后论”，是阻挠党从工农群众中吸收新鲜血液的拦路虎。中国赫鲁晓夫及其代理人，惯于颠倒黑白，造谣污蔑，硬把工农群众中大批具有无产阶级革命精神的先进分子，说成是“落后分子”，千方百计地打击他们，把他们关在党的大门之外。"},{"type":"paragraph","text":"“群众落后论”，是中国赫鲁晓夫招降纳叛的遮羞布。他一面污蔑工农群众“落后”，一面又散布资本家“很进步”的神话，胡说什么当叛徒只是“一念之差”。他就是用这样双管齐下的卑鄙手法，既拒绝工农群众中先进分子入党，又把一小撮叛徒、特务、阶级异己分子拉入党内，阴谋使伟大的、光荣的、正确的中国共产党蜕化变质。"},{"type":"paragraph","text":"“群众落后论”，是压制群众革命的紧箍咒。凡是对党内一小撮走资派敢于抵制、敢于反抗的，中国赫鲁晓夫及其代理人就抬出这种反动谬论，给他扣上一顶“落后分子”的帽子，对群众实行资产阶级专政。"},{"type":"paragraph","text":"“群众落后论”，是镇压群众运动的狼牙棒。中国赫鲁晓夫一个劲地叫嚷群众运动这也不好，那也不行，根本否认群众运动是天然合理的。他拚命长资产阶级志气，灭无产阶级威风，为取消和镇压群众运动制造反革命舆论。"},{"type":"paragraph","text":"“群众落后论”，又是破坏党群关系的恶性腐蚀剂。它诱使党员脱离群众，把党和群众隔绝开来，从根本上破坏党的群众路线，妄想把党从无产阶级先锋队蜕变成脱离群众、压制群众的法西斯党。"},{"type":"paragraph","text":"一句话，中国赫鲁晓夫炮制“群众落后论”，就是为了篡党，就是为了镇压群众，就是为了复辟资本主义。但是，和工农群众为敌的人，从来都没有好下场。无产阶级文化大革命早已把中国赫鲁晓夫扫进了历史的垃圾堆。"},{"type":"paragraph","text":"对待工农群众的态度，从来就是革命和反革命的试金石。伟大领袖毛主席极其深刻地指出：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”大肆污蔑群众落后的中国赫鲁晓夫，就是钻进共产党内的国民党，是帝国主义和资产阶级的代理人。"},{"type":"paragraph","text":"“和人民群众紧密地联系在一起”，是党的三大作风之一，也是我们党永葆革命青春的根本保证。让我们奋起毛泽东思想千钧棒，彻底批臭中国赫鲁晓夫的“群众落后论”，更坚定地相信革命群众，更紧密地直接依靠革命群众，“吐故纳新”，搞好整党建党，夺取无产阶级文化大革命的全面胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}