{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":7,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命样板戏是巩固无产阶级专政的战斗堡垒","authors":["红雷"],"parts":[{"type":"paragraph","text":"林副主席在“九大”政治报告中说：“在毛主席的号令下，无产阶级首先在京剧、芭蕾舞、交响音乐这些被地主资产阶级看作是神圣不可侵犯的领域，发动了革命。这是一场短兵相接的搏斗。尽管刘少奇一伙千方百计地对抗、破坏，无产阶级经过艰苦战斗，终于取得了重要的战果。一批光辉的革命样板戏出现了，工农兵的英雄形象终于在舞台上站起来了。”林副主席的指示，使我们深刻地认识到，闪耀着毛泽东思想灿烂光辉的革命样板戏的出现，是无产阶级文化大革命的伟大胜利，是粉碎叛徒刘少奇复辟资本主义阴谋的辉煌战果，对巩固无产阶级专政具有十分重大的意义。"},{"type":"paragraph","text":"伟大领袖毛主席英明地指出：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”建国以来，文艺舞台一直就是无产阶级和资产阶级激烈争夺的一个十分重要的舆论阵地。无产阶级夺取政权后，阶级敌人决不甘心于他们的失败，他们决不会自动退出政治舞台，也决不会自动退出文艺舞台。刘少奇一伙把京剧、芭蕾舞、交响音乐作为“神圣不可侵犯的领域”，就是因为他们妄图凭借这个领域，散布剥削阶级的意识形态，为复辟资本主义制造反革命舆论，以便资产阶级和一切剥削阶级好夺回他们失去的“天堂”。闪耀着毛泽东思想灿烂光辉的一批革命样板戏，是为宣传社会主义、批判资本主义而大喊大叫的样板，是为巩固无产阶级专政而大造革命舆论的战斗堡垒。革命样板戏登上文艺舞台，就象惊天动地的排炮，摧毁了文艺舞台上资产阶级独霸的一统天下，把他们从这个“神圣不可侵犯的领域”中赶了出去。京剧、芭蕾舞、交响音乐和钢琴艺术这些为资产阶级制造反革命舆论的工具，变成了无产阶级对资产阶级专政的工具，这就彻底粉碎了刘少奇一伙利用文艺复辟资本主义的阴谋。"},{"type":"paragraph","text":"革命样板戏诞生的历史，是一场惊心动魄的阶级斗争，斗争的实质是无产阶级要巩固无产阶级专政同资产阶级阴谋颠覆无产阶级专政的生死搏斗。刘少奇破坏京剧革命，从来都是和他复辟资本主义的政治目的紧密地联系在一起的。他反对改革旧戏曲，是为了以腐朽的旧文化来破坏社会主义的经济基础；他鼓吹新编历史剧，是为了借封建主义的僵尸，还资本主义的阴魂；他破坏革命样板戏，是妄想阻挡以京剧革命为伟大开端的无产阶级文化大革命，挽救以他为首的资产阶级司令部行将灭亡的命运。京剧革命的伟大胜利，革命样板戏的诞生，结束了帝王将相、才子佳人在文艺舞台上的统治。以京剧革命为伟大开端的无产阶级文化大革命，宣判了刘少奇妄图颠覆无产阶级专政、复辟资本主义的阴谋的破产。"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想认为，批判的武器不能代替武器的批判，物质力量只能用物质力量来摧毁。同样，武器的批判也不能代替思想的批判，反革命的精神力量还得用革命的精神力量去打倒。闪耀着毛泽东思想光辉的革命样板戏，是形象化的革命舆论，是粉碎反革命舆论的强大革命精神力量和锐利武器。例如我们在批判大叛徒刘少奇的“叛徒哲学”时，革命样板戏中的无产阶级英雄人物就成为强大的精神力量。用他们敢于斗争、敢于胜利的革命英雄主义精神，狠批刘少奇的“被迫投降论”；用他们勇敢、不怕死的革命献身精神，狠批刘少奇的“活命哲学”；用他们把毛泽东思想化为灵魂的光辉一生，狠批刘少奇的“一念之差论”。我们深深感到，每一出革命样板戏都是刺向刘少奇反革命舆论的锋利钢刀。在无限忠于毛主席革命路线的英雄面前，大叛徒刘少奇鼓吹的那些反革命舆论，都成了臭不可闻的狗屎堆。"},{"type":"paragraph","text":"林副主席在“九大”政治报告中指出：“一切革命的同志必须清醒地看到：思想政治领域中的阶级斗争是决不会停止的。决不因为我们夺了权，无产阶级同资产阶级的斗争就消失了。”在文艺战线上，我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。两个阶级、两条道路、两条路线的斗争并没有结束。他们还会打着“红旗”反红旗，以新的方式将封、资、修的东西改头换面重新搬上文艺舞台，破坏革命样板戏。我们必须保持清醒的头脑，密切注意文艺领域中阶级斗争的新动向。对革命样板戏这个巩固无产阶级专政的战斗堡垒，阶级敌人越是极端害怕它，疯狂仇视它，阴谋破坏它，我们革命人民就越是要一心热爱它，全力支持它，坚决保卫它。我们深感作为一个人民的战士，既要紧握枪杆子，随时准备对付帝、修、反的武装侵略，又要拿起笔杆子，粉碎阶级敌人复辟资本主义的阴谋，为巩固无产阶级专政贡献出自己的一切力量。"},{"type":"paragraph","text":"目前，在全国人民高举党的“九大”的团结旗帜，满怀革命豪情争取新的更大胜利的大好形势下，闪耀着毛泽东思想灿烂光辉的一批革命样板戏，分别在首都和上海再度公演，这是向阶级敌人发起新的进攻的排炮，是鼓舞革命人民继续前进的嘹亮号角。让我们怀着深厚的无产阶级感情，热烈欢呼革命样板戏的再度公演。我们一定要让革命样板戏永远放射出毛泽东思想的灿烂光辉，让工农兵英雄形象永远占领文艺舞台，让无产阶级铁打的江山永不变色。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}