{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大的军队不容诬蔑","authors":["李景祥"],"dates":[{"year":1966,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东海舰队　李景祥"},{"type":"paragraph","text":"资产阶级文艺的“祖师爷”周扬，是一个地地道道的修正主义文艺的黑帮头子。他极力鼓吹所谓“写真实”，写什么“真实”呢?他说“描写部队中落后战士转变的作品，是特别具有教育意义的。”这里，周扬的反动面目，昭然若揭了。其实，“写真实”就是要“暴露黑暗”。"},{"type":"paragraph","text":"党的八届十中全会的公报指出:“我们的军队不愧为伟大的军队”。我们的军队英雄辈出，象雷锋、王杰、欧阳海、刘英俊和廖初江、丰福生、黄祖示那样活学活用毛主席著作的优秀战士，大量涌现。但在周扬的眼里，部队的“真实”竟大部分是落后战士。周扬摆出一副“正人君子”的架势，实际上是想把人民军队肆意加以诬蔑和丑化，是要人们专门去描写部队的落后战士，他是想把人民军队描写成灰溜溜的、一团糟。周扬自己说的很清楚，描写“部队中落后战士转变”是为了起到“特别”的“教育意义”，“落后战士转变”对谁有教育意义呢?毫无疑问是对落后战士有教育意义。尤其值得注意的是周扬这里加了“特别”二字，这就十分清楚的暗示出，部队里落后战士“特别”多，因此才“特别”具有“教育意义”。周扬鼓吹描写部队的落后战士，还在于妄图削弱、降低我军在广大人民群众中的威望，挑拨军民关系。这是极其恶毒的。"},{"type":"paragraph","text":"我们要严厉正告周扬:伟大的中国人民解放军不容诬蔑，我军与人民群众的血肉关系是谁也破坏不了的。"},{"type":"paragraph","text":"中国人民解放军，是毛主席亲手缔造的，是用毛泽东思想武装起来的钢铁队伍，是一支光荣的军队，英雄的军队，胜利的军队，伟大的军队。毛主席说:“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。不论在任何艰难困苦的场合，只要还有一个人。这个人就要继续战斗下去。”我军三十多年的历史，就是一部完全地为解放人民、彻底地为人民的利益而战斗的光荣史。在毛主席的英明领导下，我们这支军队英勇奋斗、艰苦卓绝、百折不挠、前赴后继，克服了一个又一个困难，战胜了国内外强大敌人，取得了一个又一个的胜利。在历次革命战争中，我军造就了无数忠于党、忠于人民、气壮山河的革命英雄，涌现了无数不怕苦、不怕死的无产阶级硬骨头，创造了无数可歌可泣的英雄业绩。这才是我军的真实，这才是特别应该着力描写的。"},{"type":"paragraph","text":"在炮火纷飞、生死搏斗的战场上，出现了当尖刀、打头阵的大渡河上的十七勇士；面对凶残的日寇坚贞不屈、大义凛然、为国捐躯的狼牙山五壮士；手托炸药、宁肯粉身碎骨也要炸毁敌堡，为部队开辟前进道路的董存瑞；用胸膛堵住敌人的枪眼、在朝鲜的土地上流尽最后一滴血的黄继光；奋不顾身滚向地雷群为胜利开辟道路的罗光燮；头负重伤坚持战斗表现了惊人的战斗意志的麦贤得……这千千万万革命英雄，就是我们时代杰出的代表。我军在党和毛主席英明领导下，依靠人民群众，依靠千百万无畏的英雄战士，完成了震撼中外的二万五千里长征，打败了日本侵略者，消灭了美帝国主义武装的八百万蒋匪军，建立了新中国，建立了社会主义。他们是我军的精华，他们是我军的本质，他们是时代的主人，他们才是文艺作品的理所当然的主人公。周扬却鼓吹要把描写的重点放在落后战士上，这不是别有用心又是什么呢?"},{"type":"paragraph","text":"中国人民解放军，是学习毛泽东思想的大学校，是革命的大熔炉。全国革命胜利后，特别是近几年来，全军广大指战员遵照中央军委和林彪同志的指示，高举毛泽东思想伟大红旗，突出政治，把毛主席的书当作各项工作的最高指示，掀起了活学活用毛主席著作的热潮，人人争当毛主席的好战士，英雄模范、五好战士大量涌现，好人好事层出不穷，真是生龙活虎，斗志昂扬。这才是我军的真实，也只有大写特写用毛泽东思想武装起来的英雄模范、先进人物，才特别具有教育意义。"},{"type":"paragraph","text":"毛主席教导我们，要象张思德那样“完全”“彻底”全心全意地为人民服务，要学习白求恩，做“毫无自私自利之心”的高尚的人，有益于人民的人。我们全军广大指战员坚决听毛主席的话。毛主席怎样说，就坚决怎样去做。象“好八连”“硬骨头六连”“红九连”“尖刀连”“先锋艇”“海上猛虎艇”“霹雳中队”等等过硬的四好集体到处涌现。在平凡的岗位上，出现了全心全意为人民服务、毫不利己、专门利人的共产主义战士雷锋，毛主席号召“向雷锋同志学习”，千万个雷锋在成长。出现了一心为革命、一心为人民，一不怕苦、二不怕死的毛主席的好战士王杰、欧阳海、刘英俊、谢臣、赵尔春……出现了活学活用毛主席著作的好榜样:廖初江、丰福生、黄祖示、陈金元、孙乐义……真是千千万万，数也数不尽。在一九六五年崇武以东海战中，“海上猛虎艇”和其他艇的战士们，在战斗中，冒着敌人的炮火，英勇战斗，没有一个是软骨头。这是毛泽东思想的伟大胜利，是战无不胜的毛泽东思想深入人心的必然结果。难道他们不应该首先成为描写和歌颂的对象吗?难道他们不怕苦、不怕死，毫不利己、专门利人，全心全意为人民服务的共产主义精神不应该首先着力大书特书吗?难道他们一心一意听毛主席的话，为共产主义而奋斗的精神不应该首先成为永恒的主题吗?文艺界的黑帮头子周扬，要人们着重写“落后战士转变”，就是蓄意要歪曲我军的真实，周扬的手段是十分毒辣的。"},{"type":"paragraph","text":"周扬鼓吹描写“落后战士转变”的作品，“特别具有教育意义”，这是胡说!我们革命战士最喜爱的是塑造高大的英雄形象的作品，象《欧阳海之歌》这样的作品，我们百看不厌，越读心胸越开阔、立场越坚定、斗志越昂扬。这样的作品才是特别具有教育意义的。读了《欧阳海之歌》，我们更加懂得了“为谁活着，怎样做人”，为谁活着?欧阳海告诉我们“活着，为党的事业战斗；死，要为党的事业献身。”应该怎样做人?欧阳海告诉我们“党要我干什么，我就干什么；革命需要我去牺牲，我起身就把命拿出去。”“如果需要我们为共产主义理想而牺牲，我们每一个人都应该，也可以做到——脸不变色、心不跳。”欧阳海虽然牺牲了，但他虽死犹生，他永远是激励我们前进的动力，他永远鼓舞我们为伟大的共产主义事业而战!这才是特别具有教育意义。"},{"type":"paragraph","text":"周扬鼓吹“写真实”“描写部队中落后战士转变的作品，是特别具有教育意义的”，这是彻头彻尾的资产阶级黑话，完全是修正主义货色，是射向人民军队的一支毒箭，是直接为推翻无产阶级专政、复辟资本主义服务的。周扬这个窃据文艺界领导岗位、长期潜藏在党内的资产阶级代表人物，是我们的死对头，我们一定要毫不留情地把他彻底打倒，将他的阴谋彻底粉碎!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}