{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在革命大批判中不断提高路线斗争觉悟——上海矽钢片厂开展班组革命大批判的故事","authors":[],"dates":[{"year":1968,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海硅钢片厂以班组为基点开展革命大批判好得很!革命的工人们个个都是批判家，他们见“修”就批，见阶级敌人就斗。随着革命大批判的深入开展，革命职工的阶级觉悟和路线斗争觉悟得到不断提高。"},{"type":"paragraph","text":"走资派不是死老虎"},{"type":"paragraph","text":"一天傍晚，下班的汽笛早已响过，“三废”小组的车间里灯火明亮，愤怒的口号声时起时伏，一场激烈的阶级斗争开始了:小陈指着厂里的一个走资派气愤地揭露:同志们，这个走资派并不是死老虎，我差一点被他拉下了水……"},{"type":"paragraph","text":"前一时期，“三废”小组有部分同志认为厂内走资派已经被打倒，厂革委会成立后几个月来工作开展得很顺利，存在着一种“阶级斗争差不多了”的思想。但是，临时工小陈与厂内走资派有来往的现象使大家感到很奇怪:过去这个走资派是一直看不起小陈的，现在为什么经常请他去吃饭，与他打得那么热火呢?原来是这个走资派妄想利用小陈为自己翻案。他对小陈说什么“到运动以后，我厂的临时工有一批要转正，工资也自然要提高的”。“你放心好了，我的问题是属于人民内部矛盾性质的，将来要由市革委会统一处理的，你好好干……”。言下之意，他将来还要掌权，叫小陈跟着他好好干!小陈受了蒙蔽，就为这个走资派搜集材料，“告状”、“叫冤”。后来，小陈在小组里同志们的帮助下，才大吃一惊，觉醒了过来，参加小组批判会，反戈一击，和同志们一起迎头痛击这个走资派的翻案活动。"},{"type":"paragraph","text":"通过批判会，全组同志进一步看清了走资派的本质:表面上老实得象条死狗，背地里贼心不死，一刻不停地进行翻案复辟活动。通过批判会，他们更加深刻地领会了毛主席“千万不要忘记阶级斗争”的教导，无论是中国的赫鲁晓夫及其在上海的代理人陈丕显、曹荻秋，还是厂里的走资派决不是死老虎，革命的同志务必不要松懈自己的警惕性。"},{"type":"paragraph","text":"不打扑克打“老虎”"},{"type":"paragraph","text":"走资派不是死老虎，阶级敌人并没有睡觉，一车间乙班精整一组的工人们把革命的大批判抓得紧紧的，他们对厂内的走资派、对中国赫鲁晓夫的批判一刻也不放松，他们奋起毛泽东思想千钧棒，穷追猛打“活老虎”。"},{"type":"paragraph","text":"精整一组在过去却不是这样。这里曾经出现过一股“扑克风”，有不少“扑克迷”。当时，这些同志是“不打老虎打扑克”。他们下班后打扑克，工作时间也打扑克。后来，小组里办了毛泽东思想学习班，老工人说:“你们这样干，我们早就看不惯了，在旧社会里工人哪有闲心思打扑克!”有的说:“我们如果打了扑克，忘了阶级斗争，忘了大批判，忘记了毛主席‘你们要关心国家大事，要把无产阶级文化大革命进行到底’的教导，这是对毛主席最大的不忠，资本主义就会复辟，我们就要吃两遍苦。”通过毛泽东思想学习班的学习，工人们觉悟大大提高，他们纷纷交出扑克牌，决心“不打扑克打老虎”，积极投入革命的大批判。"},{"type":"paragraph","text":"开始搞批判，有些人说看不见，摸不到。他们就打“活靶子”。厂里的走资派过去搞修正主义工业路线，用物质刺激腐蚀工人，什么三等九级评奖制，小会天天有，大会三六九，开口闭口是生产，就是不让工人学习毛泽东思想。一谈产量、指标，就是奖金，“今天评奖，明天不响，生产下降”，工人之间不团结。工人们说:罪魁祸首是啥人?是中国赫鲁晓夫。是啥人把这套修正主义臭货搬到厂里来的?是厂里的走资派。大批判与厂里的斗批改一结合，工人们都说:大批判看得见，摸得着，越批越有劲。"},{"type":"paragraph","text":"半年多来，这个小组学习毛泽东思想从没有间断过，业余二、五、六，工余天天学。学习就斗私，一斗私，就挖修正主义根子，矛头始终对准党内一小撮走资派，对准中国的赫鲁晓夫!"},{"type":"paragraph","text":"搞大批判靠的是毛泽东思想"},{"type":"paragraph","text":"有人说:“搞大批判，靠有文化，没有文化是不行的。”这话不对。搞革命大批判，靠的是毛泽东思想。黑色仓库小组有个工人徐大姐，她斗大的字不识一箩，却能积极投入革命的大批判，对中国赫鲁晓夫及厂里的走资派妄图复辟资本主义的滔天罪行，进行口诛笔伐，狠狠批判。"},{"type":"paragraph","text":"徐大姐记住毛主席的教导:“革命战争是群众的战争”。每次小组批判会上，她总是以毛泽东思想为武器，回忆对比，以自己亲身体会狠批中国赫鲁晓夫的反动谬论。小组里要出大批判专栏，她不会写，回到家里就叫她十三岁的女儿帮助写。开始，孩子怕困难，不肯写，她就对孩子进行阶级教育。她说:“妈妈生长在旧社会，过的是吃不饱、穿不暖的牛马不如的生活，根本没有读书、识字的机会。你们生长在毛泽东时代，托毛主席他老人家的福，才能进学校读书，多幸福。可是中国赫鲁晓夫却要搞资本主义复辟，不把他批深批臭，中国就要改变颜色，我们就要走回头路。”孩子受到了深刻的阶级教育，激发了对毛主席无比热爱的阶级感情，对中国赫鲁晓夫无比仇恨，积极帮助妈妈写批判文章。她每次叫孩子帮助写批判文章的时候，都要讲旧社会的苦，新社会的甜，讲厂里阶级斗争的情况，不断提高女儿的阶级觉悟，所以女儿写的批判文章一次比一次批得狠，一次比一次批得深。"},{"type":"paragraph","text":"这母女俩，文化水平都不高，可是掌握了毛泽东思想，有了阶级感情，都成了批判家。"},{"type":"paragraph","text":"结合当前斗争开展大批判"},{"type":"paragraph","text":"上海硅钢片厂的班组革命大批判有一个显明的特点，这就是同本单位阶级斗争紧密结合起来。"},{"type":"paragraph","text":"第二热轧车间有一个小组，一个时期轧出的硅钢片表面总是满布麻点，质量不高。"},{"type":"paragraph","text":"这是为什么?是纯粹的技术问题，还是包含着阶级斗争?在一次小组批判会上，车间造反队负责人老徐说:毛主席教导我们:“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”但是中国赫鲁晓夫却胡说什么“现在国内敌人已经基本被消灭了，地主阶级早已被消灭了，资产阶级也基本被消灭了，反革命也基本被消灭了”，这简直是闭着眼睛说瞎话，必须进行彻底批判。"},{"type":"paragraph","text":"工人同志们你一言，我一语，踊跃发言，进行批判。大家认识到阶级敌人人还在，心不死，他们每时每刻都在从事破坏和捣乱，这种斗争不但社会上有，本厂、本小组也有。这时，青工小余霍地站起来说:“阶级斗争并没有熄灭，我们小组就有激烈的阶级斗争。你——”，小余愤怒的目光射向躲在后面的一个坏分子，说:“就是你这个坏分子，抗拒接受群众监督，抵制学习毛主席著作，散布资产阶级思想，毒害群众，以致有些人无心生产，影响产量、质量”。小余愤怒地说:“我们同你的斗争，是共产党和国民党反动派长期斗争的继续，我们一定要把这场斗争进行到底!”"},{"type":"paragraph","text":"小组里正气上升，邪气压下去，同志们个个精神振奋，抓革命，促生产，热气腾腾。通过革命的大批判，同志们认识到，阶级敌人要阴谋破坏生产，我们一定要把生产搞好，为毛主席争气，为祖国争光，就动手修好轧辊，提高了质量，终于提前、超额完成了国家交给的任务。"},{"type":"paragraph","text":"阶级敌人一露头就斗"},{"type":"paragraph","text":"硅钢片厂通过大学习、大批判，大大提高了广大工人群众的阶级觉悟和路线斗争的觉悟，阶级敌人在那里煽阴风，点鬼火，在那里向革命人民进攻，就在那里把他们揪出来批倒、批臭，叫阶级敌人失去所有的市场，叫他们原形毕露。"},{"type":"paragraph","text":"不久前，发生过这样一件事:厂里一个走资派，在社会上出现右倾翻案风的时候，他又蠢蠢欲动，妄图试探工人们对他的态度。有一次工人同志把他带到另一个厂进行批斗。在去的路上，这个走资派竟然向工人借起车钱来了。工人同志立刻看穿了他的鬼把戏，严肃地责令他收起这一套，责问他到底有没有带钱。这个走资派才说带了钱的。工人同志就向他指出:休想再捞什么稻草，经过革命大批判，我们不会再上你的当了，坚决同你划清界线。"},{"type":"paragraph","text":"这个走资派也象所有阶级敌人一样，总是错误地估计形势，他以为情况还是同几个月以前一样。那时候，正是这个走资派，在一个车间接受监督劳动，他逢人点头哈腰，送香烟、打招呼，同组内的一些老师傅搞得“热热络络”，他就随时觑机会放毒、翻案，说什么“凭良心讲，我缺点、错误是有的，但反党、反社会主义思想是绝对没有的，以后嘛……你们看……”，在另一些人面前，他又说什么“群众不要打倒我，只是几个中层干部……”，当时，的确也曾蒙蔽了少数同志。但是，假的就是假的，伪装应当剥去。车间里开展了革命的大批判，这个走资派的伪装被一层层剥去。"},{"type":"paragraph","text":"今天，硅钢片厂工人群众一发现敌人在那里煽阴风，就在那里把鬼火扑灭。当一个混入革命队伍的伪保长在大家学习毛主席著作时，写了反动诗句散布毒素。革命职工立即把他揪出来就地进行批斗，当另一个阶级敌人看见一位工人去请医生看病，就讨好地说:“你为什么不早点看病呢，看了病可以回家去了。”这个革命工人义正辞严地对他说:“你这个家伙，就是煽动无政府主义的幕后黑手。”迫使那个家伙张口结舌缩了回去。"},{"type":"paragraph","text":"革命大批判的战场，是活学活用毛泽东思想的最好课堂。通过大学习、大批判，提高了工人的路线斗争觉悟，批臭了中国赫鲁晓夫及其爪牙的修正主义黑货，叫阶级敌人失去市场，把修正主义彻底埋葬!"},{"type":"paragraph","text":"(本报通讯　员供稿)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}