{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"田化一在团以上军队干部和部分军代表会议上传达中央对贵州问题的处理意见","authors":["周恩来","江青","谢富治","黄永胜"],"dates":[{"year":1969,"month":3,"day":19}],"is_range_date":false,"parts":[{"text":"田化一在团以上军队干部和部分军代表会议上传达中央对贵州问题的处理意见","type":"title"},{"text":"周恩来江青谢富治黄永胜","type":"authors"},{"text":"[田化一，当时是贵州省军区副政委]","type":"subtitle"},{"text":"周总理：这次会议解决军队关系问题。从解决贵州问题开始起，联系到云南问题，重要是贵州问题。这次会议是经过伟大领袖毛主席和林副主席批准的。解决贵州问题，首先从军队问题解决起。毛主席讲问题在军队，军队问题在工作，还告诉我们要做军队工作。解决问题是这样，解决效果更好，军队问题解决了，就可以巩固两省领导。军队之间，大军区和省军区的关系也就好了。","type":"paragraph"},{"text":"这次会议开得比较好，最后各自都作了自我批评，基本上达到了目的。自我批评程度虽不同，但有重点，贵州问题就是重点，李再含同志就是重点。现在贵州出现了落后现象，我们是有发现，在八届十二中全会就知道，没找来谈，这次出了事才找来。李再含同志骄傲自满，沾沾自喜，站在一派很不好，应该按毛主席指示办事，但你不是，搞多中心论，以我为核心，以我为中心，支持我就好，有了不同意见就是错误的，对中央是报喜不报忧，甚至不请示不报告。我们有责任，但不能减少你李再含同志应当承担的责任，这一点李再含同志作得很不好，更多的是把责任推给下边，你看在十二中全会上，毛主席为徐海东问题都承担责任。对的全是你的，不对的全是下边的。你也不对嘛!毛主席总是给下边承担责任。从你李再含同志发言就可以看到，说自己错误时声音很低，勉勉强强，说到成绩和别人反对你时声音很高，声声有理。你的问题康老谈了，还是一批二保，担子还是你担。李再含同志的中心问题是缺乏党的生活作风，你也承认你水平低，不称职，担负工作很吃力，的确是这样，但你昏昏然，骄傲自满，要求你回去要传达中央精神，要有步骤，要逐步传达和群众见面。首先军区党委和省革委传达。何光宇同志的检查态度明朗。何光宇同志要互相监督，不要一团和气，有问题吵一吵，吵完了就轻了。总要集体领导，不要个人说了算，要集体商量。军区党委、省革委核心小组都应这样。我们从贵州的报纸文件看到你李再含同志总是个人说了算，就连你插话也当成指示下发，要下面学习。毛主席的指示还要再三考虑，才形成文字发表。你们那里有国防师，要参加革委会，国防工业、三线建设也要参加。首先希望你们要加强集体领导，中心问题是党的生活问题。要形成集体领导，在以毛主席为首、林副主席为副的无产阶级司令部的领导下，在贵州军区形成集体领导。要多听取不同意见，不要有了不同意见就是411，姿态要高。李再含同志，对你有不同意见就压，这是不对的。","type":"paragraph"},{"text":"情况是在不断变化，不能说哪派革，哪派保，哪派好，哪派坏，要以哪派为主，哪派为次，毛主席指示，到一个工厂、学校、部队去，不要急于表态，什么保啊!到去年情况就变了嘛!李再含同志的电话是错误的，为什么要站在陈康一边，你了解情况吗?你不应当干涉云南的事。既然云南问题解决了，就不应该召开会议。部队为什么气那么大，当然要解决问题，就不应提不适当的口号，但陈康同志、李再含同志，也不应该听到喊几句打倒就那么计较，有则改之，无则加勉。(江青：我们这些人也有人要打倒，油炸，火烧。)反动的多中心论这是李再含的主要错误。李再含同志要作自我批评。不仅李再含同志，我们在座的都要注意这个问题。以我为核心，不能自封核心：自己一切都对，自以为是，不请示报告，就要犯错误。军队有党委领导，有政治委员制，要集体领导，军队有首长制，西南离中央远，更要警惕这个问题。","type":"paragraph"},{"text":"2、军队问题，军队关系一定要搞好，在延安以谭震林名义发表的政治工作报告，其实是主席的。谈到要处理各种关系，地方军、省军区、分区地方性要浓一些，野战军住久了也受地方影响，这个问题，贵州的关系更紧张。不仅当地关系紧张，就连过路的十三军、五十四军的关系也紧张。你们818发枪，是否轮训？(李答：没有多少枪，是轮训)你李再含同志不要文过饰非，真实情况你不了解吗？首先解决军队问题，要学习古田会议政治工作决议，无论如何不能把矛头指向解放军。都听毛主席、林副主席的号令。今后只要是北京发表的号令，不要小道消息就要坚决执行，你们都要成为执行毛主席为首、林副主席为副的无产阶级司令部的指示的表率。","type":"paragraph"},{"text":"3、对待群众态度问题：三年的文化大革命情况是发展的，不能把原来造反的都看成响当当的左派，把原来保守过的都看成保。北京有名的五大领袖，现在就不出名了。这是不符合毛泽东思想的。事物总是发展的，李再含就不懂这个问题，犯了错误，要帮他改。你们都要有这个认识。(康老：其他地方也有这个问题，山东就有，李再含，谁要打倒你就是411，还提军队出了个李再含，你有多大功劳啊!没有毛主席你什么也搞不成。)没有毛主席文化大革命就搞不起来。就算你在文化大革命中有功，老本就这么一点点。靠吃老本，就要发昏。对李再含不仅一批二保，还要看。不能谁反对你就压，就411，这怎能行！对群众的态度问题，李再含检查不深，你压人家，你说这个问题你检查，你没检查！你总压对方。据何光宇说，全省对立面群众有二、三十万。(江青：毛主席对几百人都很重视。)几十万人你还压，是对群众的态度问题，是大问题。不能检查一次就算了，你走向反面的危险并未取消。人家有意见，毛主席讲不能清一色，只要是内部矛盾就想法吸收到革委内部来。还有你随便定一个组织为非法，把革委会翻过来，这都是很错误的。过去你就是倾向一派掌权。四十一师，有群众问你们，可以答支持革委会，支持李再含同志，但不支持他的错误。李再含应当了解，中央是不准这样提的，这是多中心论。因此不能过多的责怪他。方针还是归口大联合。(姚文元同志：主席从贵州发现归口大联合，可你们就是不执行。)云南问题解决了。贵州问题还差得远。你李再含还是两种可能性，你还有八一八走向反面的可能性是存在的，当前警告你一下，你检查你的组织性纪律性的问题严重，调部队不请示就发枪，相当严重，不符合林副主席的三性，你不要辩护，你的报告由军委办事处严格审查。","type":"paragraph"},{"text":"最后，要在毛泽东思想基础上团结起来，共同对敌。你们在边防，面临帝、修、反，还有蒋介石，对敌斗争很重，同时又面临三线建设，贵州任务很重，六盘水任务，粮食西南还未过关，运输任务重，现在还在滇黔线上搞武斗，铁路要由四十一师管好，应有步骤的作好群众工作。","type":"paragraph"},{"text":"康老讲话：同意总理全部讲话。同解决浙江的一样，开始就是气冲冲，后来各自作了自我批评，当然有深有浅，是个良好的开端。证明一个真理，一切按主席思想、方针政策，那就能解决的。都证明主席指示完全正确。希望大家都认识到这一点，主席说群众问题在军队，军队问题在工作，的确如此。浙江、云、贵问题都证明了的。在座的都是高级干部，都要学毛主席接班人五个条件，按林副主席活学活用毛主席著作，在用字上下功夫，学习毛泽东思想，总要和实际对照。","type":"paragraph"},{"text":"接班人的五条：(1)干部要读马列主义，我们讲话作事要符合马列主义、毛泽东思想。李再含同志进行自我批评我们欢迎。我看了你的信，你讲话中引用马恩列斯的话，但引得很不高明，引得荒唐，你学好了没有?以马列主义吓人。","type":"paragraph"},{"text":"(2)为大多数人服务，你不能支一派，压一派。","type":"paragraph"},{"text":"(3)团结大多数人，团结与自己有不同意见的人一道工作。李再含同志、陈康同志，你们要想想，十三军、十四军为什么要那样反对你？","type":"paragraph"},{"text":"(4)民主。在贵州是李再含说了算，很危险；为什么听不得一点意见呢?","type":"paragraph"},{"text":"(5)批评与自我批评。这次看出，只要进行自我批评，什么事都好办，否则，什么都不好办，要用毛泽东思想，毛主席的五条检查自己的思想工作。两省是兄弟关系，这就是要顾全大局，李再含同志的电话是错误的，你看12·11评论员文章多么恶毒!你是本报评论员。云南还要客气一些，是以古田红名义发表(江青：以后各省报纸都不准有攻击别省的文章!总之，大家都要以毛泽东思想统一起来。)","type":"paragraph"},{"text":"谢富治副总理讲话：这次会议开得好，是完全按照毛主席的方针、路线、指示办事的。云贵是国防前线，既是前方，又是后方，是三线建设重地，这个地方又远离中央，在那里工作的同志很重要。现在形势很好，遇到一些困难，只要按照主席指示办事，就好办。部队换防是毛主席的伟大战略部署，不要陷于派性，你们无论如何不要管外省的事，云南不要管贵州，贵州不要管四川。李再含同志不要再管别人的事了。但回去怎么工作，要逐步地将中央精神贯彻下去，不要一下子搞下去，不要叫资产阶级派性牵着鼻子走。多中心论要注意，一定要顾全大局，各自多作自我批评，先把军内统一起来，就比较好办了。回去要搞好，多作艰苦的工作，希望你们不要辜负了毛主席、林副主席对你们的关怀，千万要注意顾全大局，贵州就是大局，千万不能大反复!","type":"paragraph"},{"text":"江青同志讲话：云贵浙江不一样，没有啥讲的。主席教导虚心使人进步，骄傲使人落后，主席从来是亲者严，疏者宽。大军区对陈康问题要做工作，创造条件，李再含同志也是如此。一是要认识到我们前面有许多新鲜事物要学习，李再含同志讲了很多话，要注意。","type":"paragraph"},{"text":"黄总长：昆明军区，包括两省军区、两军，重点是把拥政爱民搞好。拥政爱民就是信任、尊重、支持革委会，执行革委会的决定，要很好教育群众，不能合口味的支持，不合味口的不支持，因为革委会是个新事物，要支持，这是大局。爱民就是爱工人，爱广大贫下中农和百分之九十五以上的广大群众。不能只爱一派。军队与革委发生矛盾，军队要作自我批评，……(此处几字辨认不出)自己。主席说地方问题在军队，军队问题在工作。军队问题解决好，群众问题就好解决了，要更好地进行工作，勤勤恳恳地检查缺点，开几天会，同志们有了点觉悟，回去先解决军队问题，作艰苦细致的工作，在毛泽东思想下团结起来，不要过高过低。主席说军队干部心急，像打仗一样，问题还未弄清楚就轻易表态。文化大革命三年了，群众运动发展了，群众组织也变化了，不能一成不变。这次会议开始都要团结在以毛主席为首、林副主席为副的无产阶级司令部的周围。","type":"paragraph"}],"comments":[],"origin":"四川泸州红联站再翻印，一九六九年三月三十日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"李再含","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}