{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"绿灯〔短篇小说〕","authors":["陈继光"],"dates":[{"year":1981,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"绿灯〔短篇小说〕"},{"type":"paragraph","text":"陈继光"},{"type":"paragraph","text":"七月流火。江南铁路局局长楚汉光的心里燃烧着更加炽烈的一团火。"},{"type":"paragraph","text":"前不久，他到北京参加了铁道部召开的全国各局新运行图编制会议，正逢纪念党诞生六十周年。恰恰在这一天，他也满六十岁，真是人生易老啊！但想到前几天读《马克思恩格斯全集》，看到恩格斯在七十四岁时写的一封信里，讲到希望把自己分成一个四十岁的恩格斯和一个三十四岁的恩格斯来投入工作，真使他万分赞叹和感动。于是在“七一”那天写下了一首六十抒怀："},{"type":"paragraph","text":"人生易老、恰逢六十辰，"},{"type":"paragraph","text":"岁月流逝、已是夕照明；"},{"type":"paragraph","text":"天地洪炉、炼出坚毅心，"},{"type":"paragraph","text":"绿灯伴我、跨上新征程！"},{"type":"paragraph","text":"楚汉光在诗中充满感情地提到绿灯，正是三句不离本行啊！他与绿灯的交往已经有三十年的历史。当年，他脱下硝烟弥漫的戎装到云州车站当站长时，开车前或列车通过时，总要庄严地发布这样的命令：“信号开放，——绿灯！”立刻，在褐色的地平线和蓝色的天穹间，亮起了晶莹夺目的绿灯。从云州始发或由云州通过的列车，满载南来北往的旅客和建设物资，拔地入云地呼啸着奔向新的里程。"},{"type":"paragraph","text":"这是楚汉光最庄严、也是最喜悦的时刻。雄伟的火车头，流星般飞驰的列车，千百只旋转的车轮同时敲击钢轨发出的地鼓般的撼天巨响，促使他这个脚踏实地的人，不由得浮想联翩：他觉得，和平建设时期的绿灯，就是战争年代发动进攻的信号弹；那响亮的“信号开放，——绿灯！”就是发动冲锋前那惊天动地的吼声：“为了新中国，——冲啊！”那一趟趟呼啸着从他身边飞驰而过的列车，就象是听到冲锋命令，跃出战壕呐喊着冲向敌方阵地的一个个勇敢的战士！"},{"type":"paragraph","text":"每一盏绿灯，伴随着一趟列车的前进，带来了一份份胜利的捷报。眼前就有着记录：刚解放，他接管这个被称为华北与江南交叉的十字路口云州站时，全站只有8股道，而且其中有3股道是经不起飞轮敲打、只能存放车辆的停留线。到1953年就成了有16股道的一等站。从1956年起，成为拥有32股钢铁动脉、全国闻名的特等站……"},{"type":"paragraph","text":"今天，为了主持新运行图的实行，他又来到云州车站。现在是23点，距零点开始实行新运行图行车还有一个小时。他刚才对全站又察看了一遍，所有的准备工作都是无懈可击的。"},{"type":"paragraph","text":"扳道员将道岔擦得雪亮，一个个手里提着号志灯挺立在道岔旁，准备迎接开放绿灯的那个庄重的时刻。"},{"type":"paragraph","text":"楚汉光在5号扳道房待了一会，这副道岔保养得实在出色，岔尖的一点银色的冷光，似乎给闷热的夏夜带来了一丝难得的凉爽。他看着两鬓已经斑白的扳道工杨德茂，眼里露出了赞许的目光。"},{"type":"paragraph","text":"经过电务工程队的休息室时，他听到里边传来了“铮铮纵纵”的柳琴声。让忙了一整天的冷水根好好休息一会吧。车站的一盏盏信号灯都射出了璀璨的光芒，可见他们对所有的电讯设备已进行了认真的检查。楚汉光的脸上露出了欢愉的笑容：只要把任务交给冷水根，你就可以放心。无论在战争年代当工兵连长，还是解放后任电务工程队长，冷水根没有任何失职的地方。对于那些经常要敲敲边鼓的干部，他真希望他们好好学学冷水根。冷水根，其实心里还真不冷呀，已经是接近深夜了，还在弹拨着一曲柳琴，是在鸣琴消夏呢？还是也在等候新运行图实施的那一刻呢？"},{"type":"paragraph","text":"当当——！当当——！"},{"type":"paragraph","text":"远处传来敲击钢轨的声音。楚汉光知道，这是巡道工正在月下巡道。那声声清脆的锤音，如同在向楚汉光说：钢轨没有裂纹，夹板和道钉没有松动，你尽管开放绿灯，让列车以特别快车的最高速度飞奔吧。"},{"type":"paragraph","text":"今天，夜班巡道的是谁？是操一口浓重江西话的老田，还是大家叫小苏州的金小宛呢？那是可以判别的。老田喜欢把巡道灯拎在手里，紧贴着轨面去查看。这个老巡道工啊，成年累月弯腰低头仔细检查一根根钢轨、一条条枕木，连一只螺丝、一枚道钉也不放过，以至引起了罗锅腰，应该建议让老田到杭州屏风山去疗养一个时期。而机灵的小金则喜欢把巡道灯放在一部自己革新的巡道手推车上。这个小苏州把十分繁重的巡道工作说得那么富有诗意，居然把万里铁道比喻为世界上最宏伟的长琴。说什么“火车日夜不停地在钢轨上来回奔驰，就象琴棒在不停地弹奏着琴弦；那撼天动地的轰鸣声，就是我们奏出的最响亮的时代乐章！”还说：“当我们在轨道上每打下一枚道钉，就象为时代乐章增添了一个音符；每铺下一块石碴，就象在音符上增加了一个重音号；每架好一道钢轨，就象为时代乐章增写了一组音节；每挂好一根枕木，就象为时代乐章又画上了一道音节线……”"},{"type":"paragraph","text":"楚汉光从那一副副雪亮的道岔，一盏盏璀璨的灯光，一声声清脆的锤音里，强烈地感受到：不论是扳道员、巡道工，还是调度员、工队长，他们都和他一样，心都搏动在同一个节奏上。"},{"type":"paragraph","text":"楚汉光看了一下表，23点30分，再过半个小时就要实行新运行图了。他登上调度台，再次看了一下那张画着密如蛛网般纵横交叉着线条的运行图。其中最醒目的是一条浓重的红线，这条红线与无数根蓝线和细细的红线相交。这根浓重的红线就是于振飞驾驶的那趟特别快车，而每根细红线就代表一趟旅客列车，蓝线代表货物列车，——正是这张运行图组织着千百万人有秩序、有成效地工作，也正是这张运行图把铁路与祖国各地、各个行业的建设甚至每个家庭联系在一起。"},{"type":"paragraph","text":"他想到开第一列特别快车的司机于振飞，心头不禁涌上一种亲近感，甚至还带着一种父辈的感情。其实于振飞不过比他小十二岁。但他是看着于振飞成长的呀，从某种意义上说，也正是他引着于振飞在人生道路上迈出了最初几步，以后又象教练员似的，领着于振飞一次又一次跳过新的高度。在战争年代，于振飞是个抢任务快，冲锋快，夺取成果快的尖刀排长。在和平建设年代，又是出色的特快列车的火车司机。建国以来，于振飞先后八次创造旅客列车车速的最高纪录，因此大家都称于振飞为“飞车于”。当楚汉光对于振飞提起这个绰号时，于振飞笑着说：“飞就飞吧，开社会主义列车就要有个飞劲！”于振飞也把火车司机们在背后称楚汉光为“绿灯站长”告诉了他，楚汉光对这个绰号也很满意，笑着说：“绿灯，是前进的信号，我就是喜欢给特别快车开放绿灯，让我们的祖国也象特别快车那样奔驰向前！”"},{"type":"paragraph","text":"然而，有相当一段时间，他是有力使不上。他被关禁在云州车站绿灯信号机旁的碉堡内。“绿灯站长”与绿灯可望不可即。从碉堡射击孔中，他呼吸着还没有被“夺权”的自然界浓烈的田野气息和有时射进来的一束日光和月影。透过射击孔，可以看到信号柱上灯光的变化。但那几年似乎并不怎么需要绿灯，信号柱上长久地显示着红灯或是黄灯，有时还经常熄灯。他还经常听到急剧的刹车声，戛然的停车声，然后是旅客的责骂声、叹息声。通过射击孔，他看到过身材魁梧的于振飞焦躁得直搓双手，静听旅客间的对白："},{"type":"paragraph","text":"“特快列车变成了特慢列车了，你这个司机是怎么开的……”有的旅客怒声地说。"},{"type":"paragraph","text":"“不要责怪司机，这不是他的责任……”那些了解情况的旅客说。"},{"type":"paragraph","text":"楚汉光发觉，开始几次，于振飞在信号机外停车时，焦急得如一头怒狮。但几年来，停得多了，渐渐地被磨损了锐气。一旦机外停车，可以看到于振飞深深地叹了口气，然后默然地倒在司机座位上。火一样炽烈的性格冷淡下来了，那股子飞劲被折断翅膀了。当旅客去责问时，楚汉光听到了于振飞这样的回答：“这不是我们的责任！……”宛然是一种局外人的口气。"},{"type":"paragraph","text":"有什么办法呢？那几年，绿灯就象昙花一样难得开放啊！可今天有你于振飞用武之地了！"},{"type":"paragraph","text":"楚汉光一看表：23点50分，距离特别快车到达云州车站只有10分钟了。"},{"type":"paragraph","text":"值班员通过电话已经与邻站办好行车手续，然后放下话筒注视着楚汉光与现任云州站长傅伯令。一个庄重的时刻来到了！楚汉光庄严地登上调度台，把多少天来的心血，把多少人共同的心愿，凝聚在一声呼唤中——"},{"type":"paragraph","text":"“信号开放，——绿灯！”"},{"type":"paragraph","text":"车站值班员揿下了绿灯按钮。霎时，信号复示器上绿灯闪光。在这同时，云州站的进站信号柱上，迎着特快列车亮起了晶莹夺目的绿灯。"},{"type":"paragraph","text":"楚汉光大步走到月台上，他举起望远镜注视着来车方向。在远方黑魆魆的地平线上，有芝麻大小的一个小白点，忽隐忽现，犹如洒在天空的一颗小星。倏忽，它象一个发光的米粒，一眨眼，又象一颗放光的珍珠。楚汉光知道，那就是特快列车的头灯光亮。蓦然，一团团旋转的黑灰色的气流将光点吞没了，整个前方出现了一片翻腾的云海。望远镜中可以看到那云海在旋卷、在暴涨。楚汉光警惕地放下望远镜，只见整个车站上空云气翻滚，云州站的大片灯火，在急剧起伏的气流中，一时就象河床中随波荡漾的一颗颗闪光的钻石。楚汉光并未被眼前的奇幻景象所欺骗，他强烈地感到，在他的头顶上，正隐伏着自然界的一个难以捉摸的险象。"},{"type":"paragraph","text":"楚汉光还来不及通知车站值班人员，眼前忽然亮起一道X形的闪光，紧接着一个惊天动地的霹雳在车站上空炸响，一阵强劲的狂风，把道床上的石碴都卷刮得飞舞起来。大滴大滴的雨点，在他脚边爆裂，飞迸到他的脸上，打得隐隐作疼。他还来不及跑进行车调度室，一场罕见的狂风暴雨象天河倾泻，似怒海盖顶，吞没了整个车站……"},{"type":"paragraph","text":"楚汉光刚跨进行车室，眼前又闪过一道眩目的Y形闪电，紧跟着是一声惊天动地的暴雷。调度台上的信号复示器拍的一声，灯光倏灭！有人大声呼叫：信号线被雷电击毁啦！"},{"type":"paragraph","text":"严峻的考验，严重的时刻，随着狂风暴雨骤然降临在云州车站。"},{"type":"paragraph","text":"楚汉光的头脑中也象雷电似的飞快作出应急决定：一是要赶快抢修炸断的信号线（由站长傅伯令和冷水根负责）；二是车站所有的人员坚守岗位（同时注意人身安全），并随时报告有无危及行车安全的新情况；三是立即查明特快列车的情况（由接近进站信号机的三号扳道员前去察看）。"},{"type":"paragraph","text":"楚汉光一看表：23点57分。"},{"type":"paragraph","text":"如今他的心都绾在特别快车上了。按运行时刻，于振飞的特别快车这时应在距进站信号机外1，000米处停车，可他耳畔，仿佛又传来了以前在碉堡中听到的剧烈的刹车声，戛然的停车声……"},{"type":"paragraph","text":"有人在大声呼叫：特别快车进站了！"},{"type":"paragraph","text":"他接过主任值班员抛给他的一件雨衣，立即冲出行车室。透过密密的雨帘，他看到特别快车果然已经停在站线上，车头正对着停车牌。他心头不由一热。于振飞把运行时间提早了三分钟，正是这三分钟，使他在进站信号机绿灯信号熄灭前已闯进了车站。也正在这时，于振飞警惕地发现出站信号已熄灯，立即撂闸停车，而且把车停得这样准，——紧急关头是最能考验一个人的呀！"},{"type":"paragraph","text":"隔着雨帘，楚汉光见车站值班员正在和于振飞讲着什么，走近后听到他们在对话："},{"type":"paragraph","text":"“……信号抢修后，马上发车。开出后，请你们协助大力赶正点……”"},{"type":"paragraph","text":"“我们已经跑快了三分，如果晚点，这不是我们的责任……”"},{"type":"paragraph","text":"如果说，自然界的惊雷使楚汉光震动，那么，于振飞的回答，也如一声惊雷使他心头发颤。他想起于振飞“文化大革命”中曾说过这样的话，但此时此刻，听来却是那么陌生！十年“文化大革命”在于振飞这样的同志的身上，也留下了深深的内伤。这十年啊，使多少正派的同志、善良的同志，甚至不少战争年代原来很英勇的同志，也学会了那种保护自己的语言和方法。战争年代的于振飞，一旦发现阵地出现了缺口或是险情，就会毫不犹豫地立即冒着枪林弹雨扑上前去。可是，在这齐心协力、争分夺秒、排除困难实行新运行图的关键时刻，于振飞却首先想到如何保护自己。他的心灵也受到了十年动乱的污染，这是比自然界的迅雷暴雨更可怕的呀！"},{"type":"paragraph","text":"楚汉光很想给于振飞一个劈头盖脸的批评。但看到于振飞浑身浸透了雨水，连脚上的高帮皮鞋都在呼呼往外冒水，两只眼睛也被雨水打得通红，说明于振飞在那么凶猛的狂风暴雨中，还坚持着探身了望，楚汉光又不禁压下了心头的怒火："},{"type":"paragraph","text":"“振飞，你们在暴风雨中提前三分钟闯进车站，这个行动应该得到赞扬……”"},{"type":"paragraph","text":"于振飞听到楚汉光的表扬，抹了一下脸上的雨水，嘴角浮起了一丝欣慰的笑意。"},{"type":"paragraph","text":"“信号一好，你必须努力赶正点！我不喜欢听‘这不是我们的责任’这样的话，这不应该是你的语言！眼前的情况不允许我多说，我只问你：在战争年代你会这样说吗？你是在什么情况下养成说这种话的习惯的？……”"},{"type":"paragraph","text":"楚汉光顿了一下，又加重语气说：“要讲责任，党把最大的责任都担起来了。难道还要党去为我们担起我们自己应该担起的而且能够担起的责任吗？于振飞同志，出站绿灯信号一亮，我命令你必须以最大的努力赶正点！现在是到了应该跨出新的一步的时候了。”楚汉光的眼里射出了严峻的光芒，连话音都变了。"},{"type":"paragraph","text":"于振飞的心田也激起了一场电闪雷鸣。"},{"type":"paragraph","text":"正在这时，主任值班员来报告，抢修信号线的工作正在紧张进行。原来，电务工程队长冷水根，为了保证新运行图的实行，事先已经悄悄组织了一个党员抢修班（这个冷水根呀，还埋下了一支伏兵——楚汉光想）。天气一有异变，冷水根就警惕地监视着天庭，因此当落地雷炸响时，冷水根及时地发现了雷击的方位，也几乎是踩着惊雷的脚步，立刻奔向信号线被炸断的地点……"},{"type":"paragraph","text":"最初的那场狂风暴雨将5号扳道房掀翻了。风狂雨猛，人无法站稳。老扳道员杨德茂呼喊着，决不让特别快车在他的岗位上晚点一分一秒。他用皮带把自己捆绑在道岔旁的圆柱上，迎着呼啸的风雨，朝特别快车方向巍然举起号志灯……"},{"type":"paragraph","text":"特大的狂风暴雨，使云周山发生了塌方，地点在进站信号机外方500米处。其中有一块桌面大小的落石滚下了山坡，虽然在路基旁的排水沟凹槽处搁了一下，减缓了滚动的速度，但被后面塌下的泥流推拥着，眼看就要滚上轨道。这时，特别快车已接近塌方地点，连刺破雨帘的头灯光柱也隐约可见。在这关键的时刻，正在附近巡道的小金，奋不顾身地跳到落石旁，两只脚支撑着踩在路基斜坡的石碴上，以难以想象的坚忍和毅力用他的背顶住了落石。特快列车安全地从他身旁冲过了绿灯信号。当抢修队发现小金时，他已处于半昏迷状态，两只脚深深地踩进石碴中约有一尺多深，整个背部血肉模糊……"},{"type":"paragraph","text":"一股强劲的热流在于振飞的胸膛激荡：特别快车不正是因为有了这些搏风击雨的英雄，才能以最快的速度迅猛前进吗？晶莹夺目的绿灯，不仅在信号柱上闪射出灿烂的光芒，也在争分夺秒的冷水根、举灯开道的杨德茂、力顶巨石的金小宛的心坎上放射出绚丽的光辉。"},{"type":"paragraph","text":"绿灯信号亮了。于振飞拉响了高昂的汽笛。"},{"type":"paragraph","text":"楚汉光一看表：正好零点。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}