{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":10,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用伟大的毛泽东思想教育革命师生按照工人阶级的面貌彻底改造学校驻北京工业大学工人毛泽东思想宣传队领导学校斗批改打开崭新局面革命师生兴奋地说：“工人阶级一到，人换思想校换貌？”","authors":[],"parts":[{"type":"paragraph","text":"本报讯 驻北京工业大学工人毛泽东思想宣传队，用战无不胜的毛泽东思想给知识分子以再教育，按照工人阶级的面貌改造学轮，促进了学校的斗、批、改，使工业大学出现了一片欣欣向荣的革命景象。革命师生兴奋地说：“工人阶级一到，人换思想校换貌。”"},{"type":"paragraph","text":"大力提倡理论联系实际的好学风，教育革命师生忠于毛主席、活学活用毛泽东思想"},{"type":"paragraph","text":"对知识分子进行再教育，最根本的是帮助他们活学活用毛泽东思想，增强对伟大领袖毛主席的无产阶级感情。工人宣传队进驻北京工业大学后，首先抓对毛主席的态度，对毛泽东思想的态度问题。毛主席关于“实现无产阶级教育革命，必须有工人阶级领导”和给知识分子以再教育的最新指示发表后，工人宣传队遵照毛主席的教导，按工人阶级的面貌改造学校。这时，阶级敌人造谣惑众，散布流言蜚语：“工人是来整学生的”，“读书吃亏了”，“臭知识分子香不了”。一部分资产阶级思想较重的知识分子，也随声附和。为了粉碎阶级敌人的挑拨离间的阴谋活动，使知识分子自觉地接受工农兵的再教育，工人宣传队深入群众，召开座谈会、谈心会、动员会，认真宣传毛主席的最新指示，阐明党对知识分子的政策，强调对毛主席最新指示持什么态度，是根本立场问题，是对毛主席忠不忠的问题，是真革命还是假革命的分界线。经过宣传队的教育和帮助，革命师生大大提高了忠于毛主席的无产阶级觉悟，纷纷行动起来，揭露敌人的阴谋，驳斥反动谬论，自觉服从工人阶级的领导，接受工人阶级的再教育。革命师生说：工人阶级对毛主席最亲，对阶级敌人最恨。我们要向工人阶级学习，永远忠于毛主席，永远活学活用毛泽东思想，永远捍卫毛主席的革命路线。”"},{"type":"paragraph","text":"理论和实践是结合还是分离，这是对毛主席和毛泽东思想的根本态度问题。过去，毛主席的指示，在工业大学没有能很好地落实，一个重要原因，就是知识分子学风不正，学用脱节。因此，工人宣传队在开办毛泽东思想学习班时，把革命学风问题放在重要位置来抓，反复宣传毛主席亲自倡导的革命学风，宣传林副主席提出的活学活用毛主席著作的方针，并且向大家传播部队小整风、讲用会、开展“一帮一、一对红”活动等活学活用毛主席著作的经验，引导革命师生在“用”字上狠下功夫。工人宣传队还言传身教，帮助革命师生克服学用脱节的坏作风。老工人邓耀亮在学习毛主席最新指示时，首先带头斗私批修，向大家介绍自己的学习心得体会。在邓师傅的带动下，原来怕接触思想的教师，解除了顾虑，大胆地亮思想，斗私心。革命师生说：“工人同志对毛主席的指示，学了就用，说到做到，既是好领导，又是好榜样。”"},{"type":"paragraph","text":"工人宣传队对群众中学用结合的先进典型，下功夫培养，宣传他们的事迹，传播他们的经验，推动革命师生发扬革命好学风。六三六一班的同学，过去亮私怕丑，斗私怕痛，开讲用会时，你看着我，我看着你，见面不见心。工人宣传队在班上领导学习毛主席最新指示时，着重帮助四个同学，学一点，用一点，改造思想，落实行动，取得成效后，又鼓励他们向大家介绍学习心得。活的事实使同学们深刻认识到：学习毛主席最新指示，全在于应用，活学活用，越学心越红，越学对毛主席越忠。学风不改造，思想不对号，就不能紧跟伟大领袖毛主席，就不能接受工农兵再教育。这以后，同学们学习毛主席最新指示，紧密联系思想，在讲用会上竞相发言，狠触灵魂，使这个班面貌发生了很大变化。工人宣传队又紧紧抓住这个典型，及时推广，使全校普遍出现了自觉斗私、自觉革命的好风气。目前，工人宣传队树立的系一级典型就有七十五个，他们依靠这批骨干团结教育群众，使活学活用毛主席最新指示的群众运动，生动活泼地向前发展，大大加速了知识分子思想革命化的步伐。"},{"type":"paragraph","text":"加强阶级教育，提高革命师生的无产阶级觉悟"},{"type":"paragraph","text":"阶级教育是对知识分子进行再教育的一门主课。工人宣传队进驻学校后，用毛主席关于阶级、阶级矛盾、阶级斗争的教导为武器，采用回忆对比的方法，大抓阶级教育。这个学校的两个群众组织，长时间联而不合，他们都希望工人宣传队支持自己，要求工人宣传队主持公道，评个谁是谁非。工人宣传队认为，解决这一问题，不可在枝枝节节上当裁判，要从根本上提高革命师生的无产阶级觉语，使他们懂得谁是我们的敌人，谁是我们的朋友，从而团结起来，共同对敌。工人宣传队运用自己的家史，抓住各种时机，采取大会讲、小会诉、个别谈等多种形式，讲劳动人民在旧社会的苦和新社会的甜，提高广大师生的阶级觉悟。六四一一班打“内战”一直是很激烈的。老工人石凤林到这个班后，用自己的翻身史启发教育同学，并对他们说：“忘记阶级苦，头脑就糊涂，牢记血泪仇，方向就对头。革谁的命，为谁革命，这可是个首要问题。敌我不分，就会忘记毛主席的教导，忘记党的政治任务。”六四一一班同学听了后很受感动，他们自觉地查立场，查斗志，查阶级觉悟，认识到“抱住小山头，忘了敌、我、友，是对毛主席的不忠”。从此全班紧密地团结了起来，同心协力闹革命。通过阶级教育，无产阶级党性压倒了资产阶级派性，无原则的纠纷不再闹了，“内战”停止了，大大小小的山头削平了，那些长期纠缠不清的问题迎刃而解，进一步落实了毛主席最新指示。"},{"type":"paragraph","text":"工人宣传队还采用请进来、走出去的方法，使阶级教育更加经常，更加生动，更加深入。他们请工厂和人民公社的老工人、老贫农到学校来，给革命师生上阶级教育课；有计划地把革命师生带到农村去，和贫下中农一同学毛主席最新指示，一同劳动，一同忆苦思甜，一同搞革命大批判，接受贫下中农的再教育。革命师生下农村后，和贫下中农对照比较，找差距，触灵魂，解决了不少在学校里没有解决的问题。一个老贫农忆诉自己在旧社会的苦难家史时，在场的贫下中农都非常激愤，可是学生刘济琴却触动不大。为这件事，她开展了一场思想斗争，认识到自己缺少贫下中农的感情，感情不一致，想法就不一样，就不能和贫下中农心连心。她作了认真的自我批评，下决心向工农学习，根除资产阶级思想对自己的侵蚀。陈文英同学听了贫农老大娘对旧社会的控诉后，心里越想越难过，原来她也有一部苦难家史，因为怕人笑话，从来不愿意多讲。这是什么原因呢？她从老大娘身上找到了答案：“对毛主席不如贫下中农爱得深，对阶级敌人不如贫下中农恨得深，忘了阶级苦、忘了本。”于是她重温了自己的家史，狠斗了忘本思想，决心彻底改造自己的世界观。"},{"type":"paragraph","text":"抓好活思想，引导革命师生在火热的斗争中改造自己"},{"type":"paragraph","text":"毛主席教导我们：“应该好好地教育他们，带领他们，在长期斗争中逐渐克服他们的弱点，使他们革命化和群众化”。工人宣传队遵照毛主席的教导，引导知识分子投入本单位的斗、批、改，在火热的斗争中锻炼改造，肃清中国赫鲁晓夫的修正主义教育路线的流毒，用无产阶级彻底革命精神，克服自己身上的动摇性和革命不彻底性，实现思想革命化。有的学生存在着“斗批走”的思想，认为自己早晚要离开学校，搞不搞斗、批、改和自己关系不大。在教师中，有的反映出许多怕的思想，如怕说错话，怕站错队，怕打击报复，怕批判旧教育路线把矛头指向自己。工人宣传队认为，这一“怕”一“走”，都是知识分子革命不彻底性的反映。针对这种情况，工人宣传队帮助革命师生学习毛主席关于“认真搞好斗、批、改”的最新指示，正确认识无产阶级革命派的伟大历史使命；学习毛主席关于敢于斗争、敢于胜利的教导，提高战斗意志；学习光辉的“老三篇”，斗倒形形色色的“私”字。工人宣传队还大力支持革命师生参加斗、批、改的革命行动。这样，迅速排除了各种阻力。红卫兵小将把学校当做战场，带头参加斗、批、改。一些“怕”字当头的教师，也放下了包袱，轻装上阵。教师张治长早就想揭发坏人坏事，但有顾虑，工人宣传队的同志就同他一起学习毛主席关于“彻底的唯物主义者是无所畏惧的”的教导，使他认识到“怕这怕那，就是‘私’字作怪，革命性不强”。他斗倒了“怕”字，在革命大批判中成为一名积极分子。在工人宣传队的教育下，广大革命师生纷纷投入革命大批判，万炮齐轰中国赫鲁晓夫及其在本校的代理人，使学校斗、批、改掀起了新高潮。"},{"type":"paragraph","text":"在革命大批判中，工人宣传队引导革命师生把批修和斗私紧密结合起来，使革命大批判成为知识分子再教育的课堂。这个学校过去是北京旧市委全面推行修正主义教育路线的一个黑据点，中国赫鲁晓夫的修正主义教育路线流毒在这个学校里很深。面对这一情况，工人宣传队带领广大师生学习毛主席关于教育革命的指示，以毛泽东思想为武器，采取列罪状、谈危害、挖黑根的办法，向修正主义教育路线猛烈开火，使大家分清什么是毛主席的革命路我，什么是修正主义教育路线，什么是社会主义，什么是资本主义。他们还把中国赫鲁晓夫贩卖的“读书做官”、“成名成家”、“业务第一”、“分数挂帅”等黑货，列为专题，天天批，反复批。在对修正主义教育路线的大揭发、大控诉、大批判中，革命师生的两条路线斗争觉悟迅速提高。六四六三班刘金环同学，一岁上就死了父亲，因生活无着，母亲被迫把她送进了帝国主义的孤儿院。在这个人间地狱里，她受尽了折磨。解放后，党和毛主席救了她，她和母亲、姐姐团聚了。因此，她从小就热爱我们伟大领袖毛主席，热爱新社会。但是，在修正主义教育路线的毒害下，她逐渐地向往成名成家，整天死啃书本，为人民服务的思想一天天少了，学习毛主席著作也放松了。这次，在工人宣传队同志帮助下，她认真学习了毛主席关于知识分子再教育的指示，回顾了自己思想变化的过程，无比痛恨中国赫鲁晓夫和他推行的修正主义教育路线，决心今后要很好地活学活用毛主席著作，永远听毛主席的话，永远走毛主席指引的道路。"},{"type":"paragraph","text":"目前，这个学校的革命师生在工人宣传队的领导下，真心诚意地接受工农兵的再教育，决心彻底砸烂修正主义教育路线，铲除修正主义毒根，把学校办成红彤彤的毛泽东思想大学校，把自己锻炼成与工农兵相结合的无产阶级革命知识分子。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}