{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谁主千秋沉浮——批判反党乱军大毒草《千秋业》","authors":["八一电影制片厂理论组"],"dates":[{"year":1977,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谁主千秋沉浮"},{"type":"paragraph","text":"——批判反党乱军大毒草《千秋业》"},{"type":"paragraph","text":"八一电影制片厂理论组"},{"type":"paragraph","text":"去年四月，“四人帮”控制的一家上海文艺刊物，抛出了一本电影剧本专辑。赫然列于卷首的，便是《千秋业》这株反党乱军的大毒草。"},{"type":"paragraph","text":"在此之前，“四人帮”在上海的一个余党已经把这个剧本塞给一家电影制片厂，要求作为“重点片”，“用进口胶片”拍摄，赶在“八月一日出片”。"},{"type":"paragraph","text":"与此同时，一个由江青授意曾在军队"},{"type":"paragraph","text":"“放火烧荒”的亲信，也在北京让人把这个电影剧本改成话剧，硬要一个军队文艺单位突击排练，说“这戏上海方面在抓，我们的改编工作要抓紧进行，不要落在电影后面。”他三令五申地催促：“不要慢慢磨蹭”，“不能完全按常规办事”，“要尽快，五月份希望能拿出戏来！”"},{"type":"paragraph","text":"四月刊出剧本，五月演出话剧，八月拍出电影。一部《千秋业》，在京沪两地同时炮制，文学、戏剧、电影三箭齐发，究竟要干什么？"},{"type":"paragraph","text":"现已查明，这是“四人帮”及其亲信、余党，按照他们阴谋篡夺党和国家领导权的时间表，赶制的一批反党乱军的重型炮弹。其目的，是为打倒“军内资产阶级”大造反革命舆论，替“四人帮”上台鸣锣开道。"},{"type":"paragraph","text":"一九七六年中央一号文件发下的当天，张春桥咬牙切齿地写下了《一九七六年二月三日有感》的黑文，恶毒攻击伟大领袖毛主席亲自提议华国锋同志担任国务院代总理和主持中央工作，发誓要“新桃换旧符”。二月六日晚，张春桥开始策划阴谋，亲自向文化部的亲信面授机宜：“我和江青研究”，“现在还没有一部写社会主义革命时期与党内走资派作斗争有深度的作品。这方面一定要注意。”在“写与走资派斗争的作品”这个蛊惑人心的口号里，包藏着这伙阴谋家、野心家要打倒华国锋同志和一大批中央及地方党政军负责同志的祸心。随后，什么“揪一层”、“层层揪”呀，什么要写“民主派到走资派”的“典型”呀，什么“要写到中央，纳入大的斗争”呀，种种奇谈怪论，纷纷鼓噪上阵。"},{"type":"paragraph","text":"就是在这种鼓噪声中，大毒草《千秋业》伴随着揪“军内资产阶级”的反动口号一同上市叫卖了。"},{"type":"paragraph","text":"那个在军队“放火烧荒”的政治小丑，又一次扮演了反党乱军的急先锋。他喋喋不休地叫嚷，要破军队“特殊论”，要写“军内资产阶级”，写“戴红五星、红领章的阶级敌人”，论据是：“军队与地方没有一道鸿沟”。他狂吠：写“同军内走资派斗争”的任务已经“历史地落到我们肩上了”。他拿出早已物色到手的反动电影剧本《千秋业》，声称这是“为现实斗争服务”的“一张大字报”，可以“起大作用”，要军队电影制片厂拍摄，让军队文艺刊物发表。由于八一电影制片厂拒绝拍摄，《解放军文艺》拒绝发表，他便立即转手交给“四人帮”在上海的余党去安排，自己则另起炉灶搞一台话剧，企图来一个电影、话剧双管齐下，军内、军外互为呼应。他气势汹汹地宣称：这是“一场斗争”！戏“早排好一天就早一天打响战斗”！"},{"type":"paragraph","text":"“四人帮”的亲信如此急于打出的这张“为现实斗争服务”的“大字报”《千秋业》，到底是个什么货色呢？"},{"type":"paragraph","text":"要而言之，名为贯彻老中青三结合，大胆提拔新干部，实为批“老”捧“新”，或者干脆叫做排“老”拥“新”，把军队的老干部打成“资产阶级民主派”和“林彪式的”“小野心家”，把“四人帮”式的“新干部”捧出来掌握军权。一句话，就是你该打倒，他要上台。"},{"type":"paragraph","text":"《千秋业》的主题和精神都来自“四人帮”。"},{"type":"paragraph","text":"主题是由“四人帮”定的。王洪文在一次青年干部学习班上指责说，提拔新干部，“军队阻力大”，“不斗就上不来”。物色这个剧本的“放火烧荒”者发挥道：“军队中老中青没有解决”。"},{"type":"paragraph","text":"精神是跟“四人帮”学的。他们说：“反映老中青三结合的作品，决不能写新干部有缺点。”理由是：“王洪文就是新干部，不是一提上来就很能胜任吗？”"},{"type":"paragraph","text":"再看一看那个“放火烧荒”者对此戏基本构思和人物基调的分析，就更加一目了然。"},{"type":"paragraph","text":"他说：“戏里是两部分人，一部分是（年轻的团长）杨玉清和另外几个军队和地方的新干部；另一部分是（老干部副师长）肖克敏和（作战科长）孙良”。戏就是围绕着杨玉清能不能直接提升为副军长的问题，这两部分人之间展开的“激烈的路线斗争”。他强调说：“戏要有针对性，批的是肖副师长和孙良”，“这样才有鲜明的时代感”。"},{"type":"paragraph","text":"要害就是这个“针对性”和“时代感”。"},{"type":"paragraph","text":"他们说：肖克敏这个人“粗鲁、野蛮、骄横”，再加上“任性”，专讲“论资排辈”，只“吃老本，不求上进”。在他们笔下，这个经过抗日战争、解放战争、抗美援朝战争的老干部，在今日的军事演习中，居然把毛主席的军事思想忘得干干净净，一味坚持消极防御；这个出身贫下中农，在长期革命斗争中同人民群众血肉相连的老八路，又竟然根本不知道爱护生产队的耕地。他不学习马列著作和毛主席著作，“每年都定了计划，但都没有认真执行”；他见到他的下级杨玉清被提升为他的上级——副军长，就气急败坏，大闹情绪，直至拒绝参加演习的指挥，“撂挑子，当逃兵”，已经发展到“不认真执行甚至抵制毛主席的革命路线”。一个老同志怎么会这样呢？他们用"},{"type":"paragraph","text":"“四人帮”的腔调说：“老同志确有人在民主革命时积极，而且有成绩，但对社会主义革命无准备，不理解，甚至抵触、反对，总是‘九斤老太’，看不惯新生事物。”请注意，他们接着又说：“部队里这样的干部很多”，“有相当的代表性”。"},{"type":"paragraph","text":"至于孙良，虽然“出身历史都没有问题”，但已按照“四人帮”所谓的“社会主义阶段阶级关系变化的特点”，演变成了军队里的“党内资产阶级分子”，是一个“表面上冠冕堂皇”，背地里“一天到晚搞小动作”，“对无产阶级革命路线和老中青三结合有刻骨仇恨”的“两面派”。这里也请注意，他们又接着说，这种“林彪小舰队式的人物”，“在我们生活里，实际是到处可见”。"},{"type":"paragraph","text":"你看，又是“到处可见”，又是“有相当的代表性”，我们人民军队的革命干部被他们丑化歪曲到了什么地步！"},{"type":"paragraph","text":"英明领袖华主席在揭露批判“四人帮”时指出：“在谁是我们的敌人、谁是我们的朋友这个革命的首要问题上，他们蓄意颠倒社会主义历史阶段的敌我关系，把自己打扮成‘左派’、‘革命派’，而把坚持马克思主义的党政军各级革命领导干部当做他们的‘革命’对象，这就从根本上篡改了毛主席关于无产阶级专政下继续革命的伟大理论。”"},{"type":"paragraph","text":"《千秋业》正是这样颠倒敌我关系。它的“针对性”和“时代感”就在于此。"},{"type":"paragraph","text":"“四人帮”自诩为“新生力量的支持者”，实际上，他们的“新”，恰恰是旧得不能再旧，右得不能再右的那套反动腐朽的东西。张春桥叫嚷要把“新桃换旧符”；姚文元张口一个“新地兆”，闭口一个“新天朝”，正好是他们阴谋颠覆无产阶级专政，复辟资本主义的大暴露。"},{"type":"paragraph","text":"《千秋业》的原名也有一个“新”字，叫做《新松千尺》，是从杜甫的诗句“新松恨不高千尺，恶竹应须斩万竿”引来的。既然把杨玉清这样的“新干部”比做“新松”，那么“恶竹”自然就是肖克敏这样“有相当的代表性”的老干部了。“四人帮”为了篡党夺权，必欲将革命老干部“万竿”斩尽的狼子野心岂不昭然若揭？"},{"type":"paragraph","text":"后来，《新松千尺》改为《千秋业》，虽然略为隐讳，但那个物色和扶植这株大毒草的“放火烧荒”者仍然按捺不住地做注脚说：这个戏“主题很清楚”，写的是“牵扯子孙万代的千秋大业”。多么无耻！他们已经俨然以“四人帮”的反革命“千秋大业”创业者自居了。"},{"type":"paragraph","text":"事情的发展和“四人帮”的愿望相反。"},{"type":"paragraph","text":"《千秋业》的话剧刚刚出笼，电影还没有炮制成功，以华主席为首的党中央就一举粉碎了王张江姚反党集团。他们的“千秋业”成了一场复辟噩梦。"},{"type":"paragraph","text":"谁主千秋沉浮？是伟大的人民，伟大的党。毛主席亲手缔造的人民解放军这道钢铁长城，是任何跳梁小丑也撼不动的。毁城者必自毁。历史已经无数次证实了这个革命的真理。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}