{"books":[{"id":"maoistlegacy.de-2331","name":"云南省高级人民法院刑事裁定书【何立宽】","author":"云南省高级人民法院","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"云南省高级人民法院刑事裁定书【何立宽】","dates":[{"year":1982,"month":9,"day":28}],"is_range_date":false,"authors":["云南省高级人民法院"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《历史的审判（续集）》编辑组，历史的审判（续集），544-546","tags":[{"name":"裁定书","type":"主题/事件"},{"name":"何立宽","type":"主题/事件"},{"name":"黄兆其","type":"主题/事件"},{"name":"刘殷农","type":"主题/事件"},{"name":"文山","type":"主题/事件"}],"parts":[{"type":"title","text":"云南省高级人民法院刑事裁定书"},{"type":"subtitle","text":"〔1982〕刑上字第87号"},{"type":"paragraph","text":"上诉人（原审被告）：何立宽，男，汉族，现年三十六岁，云南省邱北县人，原任文山州革委副主任，州农办副主任。现在押。"},{"type":"paragraph","text":"上诉人何立宽因参与林彪、江青反革命集团颠覆人民民主专政的政权案，于一九八二年七月二十五日经文山州中级人民法院以〔82〕刑判字第14号刑事判决书，判处有期徒刑十四年，剥夺政治权利三年。上诉人以无罪等为由，向本院提出上诉。"},{"type":"paragraph","text":"本院依法组成合议庭，对该案进行了审理。查明："},{"type":"paragraph","text":"一九七四年四月，上诉人何立宽在省工农读书班期间，向黄兆其诬告原文山州委书记岳永喜与“十次路线斗争有牵连，和蔡、马、雷、董有联系”、“问题很大”。同月，布置刘玉净等人回文山“集中批判岳永喜”、“对岳永喜打不倒要赶跑，赶不跑要搞臭”；并把黄兆其等人诬陷诽谤昆明军区司令员王必成等领导人的村料交刘带回文山扩散，煽动迫害省、州党政军领导干部。一九七六年二月至三月，上诉人与黄培根、丁正中等人策划揪斗干部，致使文山州委和文山县委领导人王民、王琹、罗运通、杨铎、项朝光等多次遭受围攻和挂黑牌子游街凌辱人身。一九七六年五月，上诉人指使陆元明、马昭、陈伟等人编写由上诉人署名的《就文山州委主要领导大刮右倾翻案风至今拒不转弯的汇报材料》和由上诉人与黄培根共同署名的《关于要求从组织上纠正右倾翻案风的恶果的报告》，于同年八月分别寄送王洪文、江青、张春桥、姚文元和派人面交黄兆其等人。《材料》和《报告》中，捏造事实，诬陷诽谤文山州、县十三名领导干部是“还乡团”、“翻案派”，“要清除出领导班子，交群众揭发批判”。"},{"type":"paragraph","text":"一九七六年三月省委地书会议期间，在刘殷农的帯领下，上诉人参与冲击省委常委会议。并与黄兆其、刘殷农一伙在“永远开除邓小平党籍”给党中央的电报上签名。同时还领受黄兆其搞“会内会外配合”的旨意，指使丁正中、童永昌等人，充后组织两批“告状团”，抢了州委汽车五辆,挟持州委副书记罗运通赴昆，冲击省委地书会议和省委机关，围攻省委领导干部，图谋夺权。"},{"type":"paragraph","text":"一九七六年五、六月间，上诉人召集丁正中等人策划强迫州委释放在押犯，授意在押犯家属“进驻州委会议室，整天围着康守忠、王民、王琹等几个书记、副书记，叫他们吃饭、睡觉都守着，其他的工作不能给他们干”。在上诉人的煽动和唆使下，在押犯吴文祥、潘油清、罗兴义等人的家属进住州委机关，围攻州委领导干部达十七昼夜。"},{"type":"paragraph","text":"一九七六年十月十二日，上诉人得知江青反革命集团被粉碎后，诽谤党中央粉碎“四人帮”是“右派政变”，派任怀灿、马昭到昆明我黄兆其、刘殷农探听“四人帮”被粉碎后的动向和领取旨意，派童永昌赴上海窥测“四人帮”余党动向。十月十七日，任怀灿、马昭星夜赶回文山向上诉人密报了刘殷农关于“万一不行就上山打游击”等行动旨意后，上诉人又多次与同伙密谋策划上山打游击，并选定老君山力叛乱基地；布置同伙准备叛乱的武器弹药、车辆汽油、医药器搣、地图、通信器材等等，伺机配合黄兆其、刘殷农策动武装叛乱，其阴谋未能得逞。"},{"type":"paragraph","text":"本庭认为：原审认定上诉人何立宽是林彪、江青反革命集团在云南的案犯，从事颠覆政府的活动，犯了积极参加反革命集团罪，阴谋颠覆政府罪，策动武装叛乱罪，反革命宣传煽动罪，诬告陷害罪，对国家对人民危害严重。上述罪恶有大量物证、书证在卷，事实清楚，证据充分，法律程序完备，应予认定。根据其犯罪事实、性质、情节、危害后果和拒不认罪的表现，应予严惩。原审考虑到上诉人犯罪时的特定历史条件，予以从轻判处是正确的。应予维持。上诉人在其全部罪事实面前申称无罪，表示对原判永远不服，甚至反诬原审违反法律程序，对其诬陷等等，纯属坚持“四人帮”反动立场，掩盖其反革命野心，应予驳回。据此：特依法裁定如下："},{"type":"paragraph","text":"驳回上诉，维持原判。"},{"type":"paragraph","text":"本裁定为终审裁定。"},{"type":"subtitle","text":"一九八二年九月二十八日"},{"type":"subtitle","text":"审判长 汪福佑"},{"type":"subtitle","text":"审判员 程体儒"},{"type":"subtitle","text":"代理审判员 石贤才"},{"type":"subtitle","text":"一九八二年九月二十九日"},{"type":"subtitle","text":"书记员 陈旭强"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}