{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华侨和印度尼西亚人民在反对殖民主义斗争中结成的亲密友谊","authors":["学仁"],"dates":[{"year":1959,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学仁"},{"type":"paragraph","text":"印度尼西亚的某些别有用心的有势力分子为了达到排华的目的，正在不遗余力地对华侨进行诽谤和诬蔑，他们竟把华侨描写成为印度尼西亚民族独立的敌人，称华侨为“第五纵队”等等。历史是最重要的见证，当着光荣的印度尼西亚人民对荷兰殖民主义者和日本侵略者进行艰苦斗争的年代，在印度尼西亚，究竟是谁站在殖民者和侵略者一边，进行了危害印度尼西亚民族独立的勾当；又是谁站在印度尼西亚人民这一边，和印度尼西亚人民一道向着殖民主义者进行共同战斗的呢?历史事实确定不移地证明，华侨从来都是印度尼西亚人民在反对殖民主义斗争中的亲密的战友。"},{"type":"paragraph","text":"华侨和印度尼西亚人民一样，在漫长的历史时期中受尽了殖民主义者的剥削和压迫，因此在印度尼西亚，华侨和当地人民有着共同的命运，经历了共同的患难。华侨移居印度尼西亚的这段血泪史本身就是殖民主义者侵略中国人民的产物。成千上万的中国沿海一带的贫苦人民甚至被荷兰殖民者掳掠和诱骗到印度尼西亚去充当苦工，并且被侮辱为“猪仔”。无数华工惨死在殖民者的奴役底下。在大批华侨定居下来以后，荷兰殖民主义者不仅对印度尼西亚人民进行贪得无厌的掠夺和盘剥，并且也对华侨实行苛征暴敛，采取各种限制和排斥华侨经济活动的措施。例如1667年1月28日荷兰殖民主义者下令强迫万丹华侨按他们所规定的低廉价格把收购的三分之二的胡椒卖给荷属东印度公司。1740年又下令禁止当地人民把房屋出卖给华侨居住。1766年还特别制订了管制华侨和华侨船只的法令。1854年规定了“有资格在荷印政府中任职的只限于荷兰国民”。1870年荷兰殖民当局颁布的土地法限制华侨购买土地。总之，荷兰殖民者尽可能地把华侨的经济活动局限在充当“苦力”和小商小贩的范围内，以便于对华侨进行压榨和剥削。在政治上，1848年的荷印法律就明文规定了华侨与印度尼西亚人民处于同等低下的地位，而日本人和欧洲人则高居一等而享有各种特权。一直到1914年才取消的“警察审判权”则是荷兰殖民者专门用来对付华侨和印度尼西亚人民的；诸如“惩罚条例”等野蛮法令同样是奴役华侨工人和印度尼西亚工人的工具。"},{"type":"paragraph","text":"1740年发生的荷兰殖民者在雅加达对华侨的大屠杀，最有力地说明了印度尼西亚华侨在荷兰殖民统治下所遭受的悲惨命运。早在十八世纪二十年代，荷兰殖民者就已经开始把贫穷的华侨强迫遣送到南非洲的英国殖民地去。在爪哇，华侨必须取得东印度公司的特准，才能居住。这种特准的发给，就成了当时那些贪得无厌的荷属东印度公司职员勒索贿赂的来源。到了1740年，爪哇各地人民起义风起云涌，荷兰殖民者由于害怕华侨同印度尼西亚人民团结的加强，开始了对于“形迹可疑”的华侨实行了大批的拘捕，并把他们强制地遣送到锡兰的种植国去充当苦工。而当雅加达华侨难以再忍受这种虐待并酝酿反抗时，当时的荷兰总督便组织了骇人听闻的残杀华侨的暴行。殖民者唆使流氓作帮凶，在荷兰军队的参加下，对华侨进行了一个星期的大屠杀。荷兰总督甚至下令把关在牢狱中的所有华侨一律处死。在这次大屠杀中，华侨惨死者盈万，华侨的鲜血染红了雅加达的溪流，这就是印度尼西亚历史上有名的“红溪事件”。"},{"type":"paragraph","text":"由此完全可以理解，为什么在印度尼西亚人民争取民族独立的运动中，华侨始终不渝地支持了印度尼西亚人民的反殖民主义斗争。在荷兰殖民统治时期，就在“红溪事件”以后，华侨组织了一支武装队伍，和印度尼西亚的爪哇人的队伍联合起来进攻了荷兰人在扎巴拉、淡目等的据点。起义者攻入南望和其它一些城市杀死了那里的荷兰殖民者，并且围攻三宝垅。1741年7月10日华侨和爪哇人的联合武装力量进攻了荷兰驻守在马打搅王国旧都卡尔达苏拉的军队，荷兰司令凡·威尔逊和他的军官们全部被歼灭，荷兰军队被解除了武装。这次华侨和爪哇人民的联合武装起义持续了好几年，有力地打击了荷兰殖民主义者，并大大地鼓舞了印度尼西亚人民反殖民主义斗争的信心。"},{"type":"paragraph","text":"华侨和印度尼西亚人民共同反抗荷兰殖民主义者的斗争，在爪哇以外的印度尼西亚其它地方，也是屡见不鲜的。1851年当荷兰人侵入西婆罗洲时，当地华侨和印度尼西亚居民联合起来，共同反抗荷兰殖民者的入侵。当西婆罗洲蒙脱拉度城被荷兰殖民军攻破时，荷兰殖民军大肆屠杀华侨，可见荷兰殖民者对于华侨联合印度尼西亚人民共同反抗其殖民压迫，是恨之人骨的。但相反，印度尼西亚人民却长期地缅怀着华侨的这种英勇反抗殖民者的精神，而永志不忘。"},{"type":"paragraph","text":"1942年，日本侵略军占领了印度尼西亚，荷兰殖民者不战而降，从此华侨和印度尼西亚人民一起又投入了反抗日本法西斯残暴统治的艰苦斗争。当时在爪哇就有华侨的秘密抗日组织民族解放同盟，在苏门答腊华侨组织了抗日会和反法西斯大同盟。在反抗日本法西斯的斗争中，成百成千的华侨献出了自己宝贵的生命。苏门答腊的华侨周斌、甄树熙、霍警亚、陈吉海和爪哇的沈望金等等许多烈士都是在反抗中国和印度尼西亚两国人民的共同敌人的斗争中把他们最后一滴鲜血，洒在他们亲爱的第二故乡——印度尼西亚的美丽的土地上!"},{"type":"paragraph","text":"无论在荷兰殖民统治时期和日本法西斯统治时期，无数华侨都和印度尼西亚的爱国志士被共同囚禁在阴暗潮湿的监狱和集中营里，他们是患难与共的兄弟，是共生死、同命运的朋友。1948年印度尼西亚苏门答腊先达集中营里日本法西斯匪徒囚禁了五百名印度尼西亚的爱国志士和华侨，他们在日本侵略者的集中营里共同度过了惨酷的年月，并且眼见他们的难友们从他们的行列中被拉上就义的刑场。"},{"type":"paragraph","text":"1945年8月，日寇投降了，印度尼西亚人民建成了独立的印度尼西亚共和国，华侨和印度尼西亚人民一起欢欣鼓舞，热烈地庆贺印度尼西亚共和国的成立。但是荷兰殖民者在美英帝国主义的积极支持下向年青的印度尼西亚共和国发动了武装进攻，企图把帝国主义的奴役统治重新强加在印度尼西亚人民身上。当时华侨在荷兰统治区内办的雅加达生活报和棉兰的民主日报不顾荷兰殖民当局的迫害，自始至终地站在印度尼西亚人民一边，声援印度尼西亚的民族独立运动。1945年11月在印度尼西亚人民可歌可泣的、英勇的泗水保卫战中，许多华侨组织了“华侨战时服务团”，为印度尼西亚独立军服务；不少华侨青年还拿起武器，直接参加了泗水保卫战。以后在保卫万隆的战斗中，在保卫日惹的战斗中，都有华侨的直接参加。同时，在印度尼西亚人民保卫独立的战争中，许多华侨还曾冒着生命的危险，冲破荷兰海军的封锁为印度尼西亚政府运输物资和军械；广大华侨还通过捐款、供应粮食，在物质上给予当时的印度尼西亚政府和印度尼西亚军队以援助。不少华侨因此获得了印度尼西亚军队赠送的奖状，他们很多人被称为光荣的“1945年八.一七宣告独立人士”。而在最近几年印度尼西亚人民为巩固和发展自己的民族独立，反对由美、英、荷兰帝国主义者所支持的历次武装叛乱的斗争中，华侨和中国人民继续在道义上给予印度尼西亚政府和人民以深切的同情，并在物质上给予了无私的援助。"},{"type":"paragraph","text":"当然，并不需要否认这样的事实:帝国主义为了加紧剥削和奴役，也曾收买了极少数的华侨，唆使他们做了一些对印度尼西亚人民不利的事情，如培植买办，给予包租权，间接地榨取印度尼西亚人民。在1958年发生的军事叛乱中，帝国主义也收买、指使一些冒充华侨的蒋介石集团的分子进行危害印度尼西亚民族独立的事情。印度尼西亚政府对他们采取了坚决的措施，广大华侨是表示赞助的。但是应该指出，这只是极其少数，绝对不应把这些害群之马与广大华侨混同起来。正如印度尼西亚人中也曾有过少数害群之马，他们在荷兰殖民统治时期曾经同荷兰殖民者相勾结，在日本侵占时充当日本的鹰犬；而在印度尼西亚共和国成立之后，被帝国主义收买进行颠复活动和军事叛乱。这是同样的道理。广大华侨和印度尼西亚人民在印度尼西亚民族独立的斗争史上写下了光荣的篇页，华侨和印度尼西亚人民在长期反殖民主义的斗争中凝结起来的亲密友谊是任何帝国主义和反动势力都不能够破坏的。"},{"type":"paragraph","text":"(原载“人民日报”)"}],"comments":[],"origin":"“人民日报”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}