{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"德国工人阶级在实现着恩斯特·台尔曼的遗训——纪念恩斯特·台尔曼被害十周年","authors":["约翰尼斯·柯尼希"],"dates":[{"year":1954,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"德国工人阶级在实现着恩斯特·台尔曼的遗训"},{"type":"paragraph","text":"——纪念恩斯特·台尔曼被害十周年"},{"type":"paragraph","text":"德意志民主共和国驻华大使  约翰尼斯·柯尼希"},{"type":"paragraph","text":"今年八月十八日，是法西斯匪徒在布痕瓦尔德集中营里恶毒而怯懦地杀害恩斯特·台尔曼的十周年。恩斯特·台尔曼的被害，是德国共产党和德国工人阶级的一个最沉重的损失。恩斯特·台尔曼是德国工人阶级及其政党——德国共产党的领袖。他是德国劳动人民在争取民族和社会解放斗争中的领袖。由于他的无畏的斗争、他的坚定性和原则性，台尔曼获得了劳动群众的热爱和尊敬以及德国革命工人和国际工人运动的深深信任。在传播和实现马克思主义学说和列宁、斯大林对这个学说的进一步发展的斗争中，在争取建立一个马克思列宁主义的工人阶级政党的斗争中，德国共产党在台尔曼的领导下发展成为一个革命的群众性政党。"},{"type":"paragraph","text":"“恩斯特·台尔曼同志的历史功绩，在于他把在卡尔·李卜克内西和罗莎·卢森堡领导下创立起来的德国共产党发展成为一个革命的群众性政党，他第一个把列宁和斯大林的学说有系统地灌输给德国工人运动和德国人民。”（瓦尔特·乌布利希）"},{"type":"paragraph","text":"台尔曼于一八八六年四月十六日——俾斯麦公布迫害社会主义工人运动的镇压法时期——出生在汉堡的一个工人家庭里。台尔曼还未满两岁的时候，他的父亲就因为替被取缔的社会民主党进行秘密工作而被捕入狱。台尔曼在他十六岁时就已经是社会民主党党员和工会会员了。他从一开始起就是一个不屈不挠的革命战士。早在第一次世界大战之前，他就向右翼社会民主党领袖们的歪曲和背叛科学社会主义学说的行为进行了激烈的斗争。在第一次世界大战期间，他从未曾放松过向公开投入帝国主义阵营的社会民主党和工会领袖的叛逆行为、向他们所宣扬的劳资之间的所谓“内部和平”的政策进行斗争。一九一八年十一月革命爆发时，他被汉堡工人选入大汉堡工人士兵委员会。他这时的全部工会和政治活动都集中在动员和组织工人进行抗拒日益嚣张的武装反革命的斗争。由于德国社会民主党右翼领袖背弃了社会主义工人运动的全部原则，台尔曼还在战争期间就退出了社会民主党，而成为德国独立社会民主党的党员。在德国独立社会民主党内部，他努力争取使组织在这个政党中的革命工人群众和共产党联合到一起。这个斗争的结果，一九二○年德国独立社会民主党革命的一派加入了共产党，德国共产党便成为一个强大的群众性政党和德国政治生活中的决定性因素了。"},{"type":"paragraph","text":"在共产党内，台尔曼很快地就和当时党的领导布兰德列尔——塔尔海麦尔集团的机会主义政策发生了冲突。一九二三年在德国出现了战后革命危机的高潮。由于康采恩和银行老板所造成的通货膨胀，工人阶级和劳动群众日益贫困，他们的斗争心日益增强。这些结果都迫使必须采取革命的手段。德国工人阶级在一九二三年秋就能够在德国共产党的领导下进行夺取政权的坚决斗争了。但机会主义的领导使革命运动陷入瘫痪状态。他们卑鄙地出卖了革命的工人阶级，在反动派面前退缩了。但是在汉堡，在以台尔曼为首的德国共产党的领导下，工人们展开了推翻德国垄断资本统治的武装斗争。垄断资本造成了危机、灾难和贫困。汉堡工人在台尔曼的领导下树立了一个由革命政党领导的统一行动的工人阶级的巨大力量的榜样。他们在汉堡十月起义的日子里挽救了德国工人阶级的荣誉。"},{"type":"paragraph","text":"一九二四年在法兰克福举行的党代表大会撤除了布兰德列尔和塔尔海麦尔在德国共产党内的领导。恩斯特·台尔曼被选为中央委员。在与右倾机会主义分子和他们的极端“左倾”的仆从——他们在清除右倾机会主义分子以后的一段时间内利用虚伪的革命言论窃取了中央委员会的领导权——进行剧烈的思想上的斗争以后，一九二五年秋台尔曼当选为德国共产党主席。关于以恩斯特·台尔曼为首的德国共产党中央委员会，约·维·斯大林曾在一九二六年三月这样写道："},{"type":"paragraph","text":"“现在的德国共产党中央委员会并不是偶然产生的。它是在反对右倾错误的斗争中产生的。它在反对‘左倾’错误的斗争中壮大起来。因此它既不是一个右倾的、也不是一个‘左倾’的中央委员会。它是一个列宁主义的中央委员会。这正是德国共产党现在所需要的工人领导队。”"},{"type":"paragraph","text":"台尔曼当选为党的主席，意味着德国共产党的发展开始了一个新的阶段。争取建立一个马克思列宁主义的工人阶级政党、建立德国工人阶级的统一和建立工人阶级和劳动农民的战斗联盟的系统的坚决斗争开始了。台尔曼领导了争取民族和社会解放的斗争，同时他孜孜不倦地向工人阶级和劳动人民说明俄国无产阶级在伟大十月社会主义革命中所取得的胜利和苏联社会主义社会建设的世界历史性意义。"},{"type":"paragraph","text":"在台尔曼的领导下，托洛茨基右翼和“左倾”集团最后受到了毁灭性的打击并被从党内清洗出去了。台尔曼发起的党内“思想攻势”，对巩固德国共产党起了重大的作用。这次攻势是针对党内轻视理论的偏向，反对事务主义和对马克思列宁主义的歪曲的。在他以巨大热情和不妥协的精神进行的争取建立一个列宁式的政党的斗争中，台尔曼向党内所有违反马克思列宁主义的观点进行了斗争，他不倦怠地有系统地把列宁和斯大林的学说传播到党内来。台尔曼作出了巨大的理论工作。他善于懂得吸取苏联共产党的经验并在德国具体情况下予以运用。他对当时德国局势所作的深刻的科学的分析，说明台尔曼是一位杰出的马克思列宁主义理论家。他常常从这些分析中为党的实际工作作出具体结论。根据苏联共产党的经验，台尔曼教导党：批评与自我批评是一个真正马克思列宁主义政党的生存法则。在一九三○年德国共产党中央的一次全体会议上，他就这个问题说："},{"type":"paragraph","text":"“布尔什维克的自我批评就是监督和帮助。在这里有一些同志谈到，现在有削弱批评、忽视错误或缩小错误的倾向。如果我们对这些倾向让步，我们就不是共产党员。我们在我们这里的全体会议上郑重声明：党在实现它的总路线时不论在理论战线上或在实际工作中都要保持警惕性，保持布尔什维克的警惕性；我们要把自我批评当作一种方法来运用，它不但意味着监督，而且也意味着帮助……。”"},{"type":"paragraph","text":"台尔曼对苏联怀着炽热的爱。他完全相信，对苏联的态度已成为对每个社会主义者、每个社会主义政党的忠诚、原则性和坚决性的试金石了。还在"},{"type":"paragraph","text":"一九二六年十二月他就说过："},{"type":"paragraph","text":"“国际工人运动决定性的问题就是对苏联无产阶级专政的态度问题。不同的见解就在这儿，并且也必定在这儿区别开来。对苏联的态度问题也就决定在德国政治问题上倒向哪一个阵营，倒向革命阵营呢还是倒向反革命阵营。”"},{"type":"paragraph","text":"因此，台尔曼不懈怠地向德国工人阶级介绍伟大苏联及其光荣的布尔什维克党的榜样。他充分地认识了并承认了苏联共产党的领导作用："},{"type":"paragraph","text":"“全世界革命高涨的最强大的因素，目前整个阶段中占统治地位的世界历史性的因素，就是苏联的凯旋队伍。"},{"type":"paragraph","text":"没有危机的苏联的榜样，无产阶级专政的榜样——苏联已经百分之百地消灭了失业现象，它不断地提高人民群众的生活，它是唯一的遵循和平政策的国家，它不允许有丝毫轻微的法西斯主义的萌芽，它扩大和保证着劳动群众最大的社会、文化和政治成果——这个榜样有着强制性的证明力。”"},{"type":"paragraph","text":"台尔曼是一个争取德国工人阶级统一的热烈的战士。他从不倦怠地号召社会民主党工人接受共产党人所伸出的兄弟之手！"},{"type":"paragraph","text":"“我们号召社会民主党工人与我们并肩作战。我们真诚友好地向你们提出这个统一战线的建议。我们诚挚地同志般地向你们伸出手来。在每日的辛劳苦难中，我们是和你们站在一起的。我们从不忘记，即使片刻也没有忘记，你们是我们的阶级弟兄，你们完全和所有德国工人一样受着痛苦和剥削。”"},{"type":"paragraph","text":"本着这个建立无产阶级统一战线的明确方针，台尔曼使群众深深地认识到，从各处侵入的法西斯毒素就是主要的危险，法西斯主义意味着战争，只有建立牢固的统一战线和进行坚决的反法西斯斗争，才能消除战争的祸患。他那时的要求使我们感觉到，就好像是今天对西德和平战士提出来的一样。例如，他号召汉堡工人说："},{"type":"paragraph","text":"“我号召德国劳动人民全力反对帝国主义战争杀戮。我向海员和码头工人、向军火工厂工人提出这样要求：运用你们的罢工斗争武器，阻止给予帝国主义战争的任何支持。”"},{"type":"paragraph","text":"当一九二九年世界经济危机的爆发加深了帝国主义的矛盾并引起了新的革命高涨——这表现在德国共产党日益增长的对群众的影响上——时，当德国资产阶级认识到德国工人阶级高举着民主自由的旗帜来展开革命运动时，军国主义和侵略集团就采取了公开建立法西斯独裁的方针。在这个民族最危急关头，德国共产党为建立全体人民的广泛的反帝反法西斯战线而斗争。根据台尔曼同志的建议，党中央向所有反法西斯、爱好和平和民主的力量提出了一个争取德国人民民族和社会解放的纲领。在反对法西斯民族主义煽动的斗争中，党向民族指出了从本国和外国帝国主义者统治下获得解放的道路，并捍卫受到威胁的民主权利和自由。在这个民族主义泛滥时期中，台尔曼仍向德国人民指出与苏联的牢固友谊，并指出争取和平的斗争是不向别国人民进行侵略战争和压迫别国人民而获得民族解放的唯一道路，这是台尔曼历史性的功绩。"},{"type":"paragraph","text":"一九三一年，德国共产党在台尔曼的领导下前进了一大步。它在台尔曼制定的帮助农民的纲领中，奠下了工人阶级和劳动农民的坚固战斗同盟的基础。这个纲领涉及到工人阶级和劳动农民的根本利益，具体地表现了他们的要求和资本主义悲惨境地的出路。台尔曼认为这个农民纲领是具有如此重大的意义，所以他亲自在对北德农民的一次伟大演说中阐明了这个纲领。"},{"type":"paragraph","text":"当一九三二年夏，德国主要力量——以希特勒党为代表的反动势力和以德国共产党为首的进步力量——之间的斗争进一步尖锐化，并且垄断资本日益明显地推行建立公开的法西斯独裁的政策时，德国共产党在台尔曼的领导下竭尽全力争取无产阶级联合行动。但德国社会民主党领导拒绝了德国共产党所有关于组织反对反动派、反对法西斯主义和战争危险的联合行动的一切建议。德国共产党在这种情况下成立了反法西斯行动委员会。关于这个委员会的性质，台尔曼在一九三二年七月与社会民主党工人的一次谈话中曾说道："},{"type":"paragraph","text":"“反法西斯行动委员会是所有愿意向法西斯主义进行无情斗争的工人的一个超党派团体。它不是"},{"type":"paragraph","text":"一个组织，而是一个群众运动。它是所有真正愿意向直接建立法西斯独裁的目前政府进行斗争、进行群众性进攻的战斗力量的总汇。”但是右翼社会民主党领袖想尽一切方法，来阻挠统一战线和人民战线；连德国共产党在一九三三年一月三十日希特勒独裁建立以后向德国社会民主党领导提出的动员劳动人民巨大力量以反对法西斯独裁的建议也遭到了拒绝。右翼社会民主党头子害怕群众斗争，宣传一种观望政策并煽动反对苏联和反对共产党。社会民主党领导的政策阻挠了成立反法西斯、反战争的统一战线，而给法西斯独裁的建立开了方便之门。"},{"type":"paragraph","text":"在法西斯独裁建立后不久，台尔曼便落到了法西斯分子的手里。但是法西斯分子很快地就不得不承认，台尔曼虽然受尽了一切凶残极顶的酷刑也没有屈服，他在监狱中仍然英勇无畏地高擎起争取和平自由、争取德国人民真正民族利益和国际无产阶级团结的旗帜。他对苏联和进步力量必胜的信念从未动摇过。当盖世太保爪牙在一九四一年把进攻苏联的消息告诉了被囚禁的台尔曼时，他顶撞他们说："},{"type":"paragraph","text":"“斯大林会打断希特勒的脖子的！”"},{"type":"paragraph","text":"虽然他被关在监狱中，但他仍使希特勒匪徒感到害怕，因为他的名字仍旧是反对法西斯的德国帝国主义与军国主义，以及为争取和平、自由与人民美好未来的英勇斗争的象征。在台尔曼教导下的德国共产党本着他的精神，经历了在希特勒法西斯主义和第二次世界大战时期最严重的考验。它是德国唯一信任工人阶级和德国劳动人民的力量，并向法西斯恐怖统治和德国军国主义分子与帝国主义者的掠夺战争进行不屈不挠斗争的政党。当希特勒法西斯在苏联军队的打击下受到了致命的重创、希特勒匪帮已经感觉到他们的末日快要来临的时候，他们便杀害了台尔曼。"},{"type":"paragraph","text":"伟大的人民领袖恩斯特·台尔曼的一生和战斗都忠于他一九四四年在包岑狱中写下来的原则，并且为这些原则而献出了他的生命："},{"type":"paragraph","text":"“我的生命和工作从来只知道一件事，那就是：为了劳动的德国人民的利益，把我的精神，我的学识，我的经验，我的活动力，甚至我的全部生命都献出来，争取德国未来的好处，胜利的社会主义自由斗争的好处，争取德国民族的新的复兴。”"},{"type":"paragraph","text":"“做革命战士的意义，就在保持对于事业的永不变节的忠诚（这种忠诚是要生死如一的），就在处于任何局面之下都表现出无条件的可靠、坚定的信心、战斗勇气和活动力。”"},{"type":"paragraph","text":"恩斯特·台尔曼被法西斯分子杀害了。但是他的精神和他的事业却仍然活着。德国工人阶级正在完成他们难忘的领袖的遗训。"},{"type":"paragraph","text":"光荣的苏联军队的胜利把德国人民从希特勒桎梏下解放了出来，并为实现台尔曼所公布的“争取德国人民民族与社会解放的纲领”中的原则开辟了道路。德国统一社会党完成了台尔曼的政治遗训：在德意志民主共和国境内消除了德国工人阶级不幸的分裂现象，并在马克思列宁主义的基础上实现了工人阶级的统一。在苏联伟大的兄弟般的无私援助下，由于工人阶级的统一和一切民主党派团结在民主德国全国阵线中，终于在德国的一大部分铲除了德国帝国主义，并开始建设社会主义。党和全体劳动人民骄傲地看到德意志民主共和国所获得的成就。在德国第一次建立了一个劳动人民的国家，在这个国家中，与劳动农民结成联盟并同知识分子紧密合作的工人阶级，紧紧地掌握着领导权。在德国的一部分土地上，台尔曼的愿望和要求——对苏联的牢不可破的友谊——获得了实现。"},{"type":"paragraph","text":"“只有一个任务我们一直到现在还没有能够完成，这就是：恢复我们祖国的全国统一。台尔曼在公布‘争取德国人民民族和社会解放的纲领’时提出了与社会民主党组织建立行动一致的总任务并要求实行工人阶级与劳动农民的联盟，这在今天对于西德和西柏林也仍然是有效的。只有和劳动农民结成联盟并和广大爱国人民群众联系在一起的工人阶级的行动一致，才能粉碎美国和西德战争贩子的阴谋，拯救和平。希望西德工人阶级和劳动人民终于从两次世界大战中吸取教训，勇敢地起来反抗德国的毁灭者。德国的命运掌握在工人阶级和一切爱国力量手里。德国共产党提出的争取恢复德国统一的民族纲领指出了走向和平、民主与德国统一的道路。”（瓦尔特·乌布利希）"},{"type":"paragraph","text":"台尔曼罹难的十周年促使德国工人阶级政党立誓要全部实现他们伟大领袖的遗训。这个誓词就是：怀着和台尔曼一样的战斗意志、一样的马克思列宁主义信念、一样的与劳动人民休戚相关和对民族真正利益与无产阶级国际主义的忠诚，以及如台尔曼所教导我们的，保持对伟大苏联的牢不可破的忠诚和友好，保持与伟大中国人民和各人民民主国家的永恒友谊，而为一个统一、民主与爱好和平的德国、为我国人民幸福的将来、为社会主义而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}