{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"可耻的判决　真理报论文","authors":[],"dates":[{"year":1949,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"可耻的判决"},{"type":"paragraph","text":"真理报论文"},{"type":"paragraph","text":"【新华社北京十八日电】塔斯社莫斯科讯：真理报十六日刊载季米多夫所撰题为“可耻的判决”的论文，评述判定美国共产党十一位领袖“有罪”的判决。作者写道：“审判”十一位美国共产党领袖的滑稽剧，是一月十七日在纽约开始的，至十月十四日的“判罪”，达到最高潮——这是美国反动统治集团可耻的判决。美国人民的最优秀的子孙，工人阶级事业的忠诚和高贵的战士们被“判罪”了。美国及全世界各地广大民主人士，都很清楚这个“审讯”的任务和目的。这就是为什么这个“审讯”马上被人称为臭名昭著的“莱比锡审讯”（即所谓德国国会纵火案审讯）的美国版的原因。"},{"type":"paragraph","text":"美国目前统治者们需要这种反共的“审讯”来摧毁美国国内剩余的一点民主。战争煽动者们正在试图从他们的路上赶走所有反对他们的计划的人，这个计划就是要以美国金融资本的桎梏来束缚世界。占统治地位的资产阶级诬告反对他们的人们违犯美国宪法；而他们自己则无耻地践踏了这个宪法的最后的一点残余，并在它的废墟上建立血腥的资产阶级独裁。"},{"type":"paragraph","text":"季米多夫着重指出：但是，这个“审判”工人阶级战士们的卑鄙滑稽剧，却变成了工人阶级对于美国法西斯反动分子的严正裁判。在这里，地位是调换了，美国无产阶级的代表们在被告席上，揭发了美国司法的反动性质，控诉美国的现时老板们犯了违反民主与宪法的罪，并控诉他们从事反动的阴谋和卑怯的挑拨。"},{"type":"paragraph","text":"法官麦迪纳及联邦检察官麦克高希恼羞成怒，暴烈地箝制了共产党人的发言权，把他们带上脚镣手铐，押送监狱，拒绝给他们以基本的辩护方法，恐吓证人，在威胁下逼出所需要的“证据”。但是，这一切都不能帮助他们。阶级法庭的“判罪”，遭遇到共产党人的高超的精神的和政治的真理的反抗，遭遇到他们的英勇和高度思想标准的反抗。"},{"type":"paragraph","text":"九个月以来，美国及世界的人民注视着这十一位共产党人，听取他们的发言。他们的名字已为千百万人所熟知，他们的生活也被人们所熟知，他们毕生为了工人阶级和民主的事业而忠诚地、艰辛地和忘我地斗争。他们身为工人阶级的儿子，备尝艰辛，这乃是美国无产阶级的命运。他们不仅从书籍中，而且从斗争的经验中学到了马列主义的真理。"},{"type":"paragraph","text":"这十一位共产党人象一个人一样地勇敢、坦白和严正地发言。他们并不为他们自身辩护。他们一开始就成为原告了。"},{"type":"paragraph","text":"季米多夫在论及法庭及陪审团的成份时指出：“审问”十一位共产党领袖案件的陪审官们，在“审讯”没有开始进行以前，就经过联邦调查局机构的严密审查。检察处方面的证人，和法官、检察官、陪审官们都是一丘之貉。十三个侦探、挑拨者及叛徒充当了检察处方面的“证人”。其中一部分人，是联邦调查局公开的特务。"},{"type":"paragraph","text":"侦探及挑拨者们被给以充分的言论自由，同时，被告方面的证人——都是忠实、纯朴的劳动人民——的发言，则不断地受到阻止。检察官及麦迪纳无耻地抛弃了司法尊严和礼仪上的一切伪装，力图用威胁逼出“证据”。"},{"type":"paragraph","text":"季米多夫最后写道：但是，任何的威胁或精神上的刑罚，都不能帮助刽子手们吓倒工人阶级的证人。把美国共产党诬蔑为一个阴谋团体的企图失败了。美国反动派失算了。对共产党人所进行的野蛮迫害，在美国及世界一切其他国家中激起公开的抗议浪潮。美国法西斯分子们想描绘为阴谋者及罪犯的人们，在世界上成为英雄，成为美国人民的真正代表。在纽约上演的司法滑稽剧，证明是帝国主义者及反动派制造出来的反对人民的民主、独立和自由的法西斯阴谋。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}