{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"公安某部六连获“红色前哨连”称号  国防部发布命令  公安部队领导机关举行命名大会","authors":[],"dates":[{"year":1964,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"公安某部六连获“红色前哨连”称号"},{"type":"paragraph","text":"国防部发布命令  公安部队领导机关举行命名大会"},{"type":"paragraph","text":"国防部命令中表彰六连官兵在和敌人斗争中，立场坚定，爱憎分明，英勇顽强，机智灵活，一次次地粉碎了美蒋特务和坏分子的破坏活动，出色地完成了任务。"},{"type":"paragraph","text":"新华社二十八日讯　国防部最近发布命令，授予中国人民公安部队广东省总队某部第六连为“红色前哨连”称号。"},{"type":"paragraph","text":"命令说，第六连从一九五二年进驻广东某地担任守卫任务以来，官兵们在尖锐复杂的阶级斗争环境中，高举毛泽东思想红旗，不断提高无产阶级觉悟，在和敌人斗争中，立场坚定，爱憎分明，英勇顽强，机智灵活，顶住了资产阶级的“香风”臭气的侵袭，一次又一次粉碎了美蒋特务和坏分子的破坏活动，出色地完成了对敌斗争任务。"},{"type":"paragraph","text":"命令号召全军部队认真学习六连的革命英雄主义气概和敢于斗争、敢于胜利的高贵品质，为提高我军的战斗力而努力。"},{"type":"paragraph","text":"新华社二十八日讯　中国人民公安部队领导机关根据国防部命令，二十七日在北京举行命名大会，授予公安部队广东省总队某部第六连以“红色前哨连”的光荣称号。"},{"type":"paragraph","text":"公安部队司令员兼政治委员谢富治上将代表国防部宣读了命令，颁发了奖状，并代表公安部队司令部、政治部把写着“红色前哨连”的锦旗授给了第六连。"},{"type":"paragraph","text":"六连从一九五二年以来，一直驻守在我国东南前哨，他们十二年如一日，带着祖国人民的重托，肩负着党和国家的荣誉和尊严，日夜执勤，风雨无阻，连年获得四好连队的光荣称号。"},{"type":"paragraph","text":"公安部队副司令员吴烈少将在命名大会上介绍了六连的英雄事迹。他说，六连在尖锐复杂的阶级斗争环境中，一次又一次地粉碎了敌人的挑衅活动和破坏阴谋，顶住了形形色色的资产阶级思想和资本主义生活方式的侵袭，他们在各种情况下，都经受住了考验，保持了人民军队的本色，表现了革命战士的高贵品质，他们不愧为祖国前哨的一面红旗。"},{"type":"paragraph","text":"吴烈少将接着指出，六连所以能在尖锐复杂的对敌斗争中，立场坚定，勇敢机智，是由于他们积极学习毛主席著作，不断用毛泽东思想武装自己的头脑，抓紧了阶级教育、社会主义教育和爱国主义教育，保持了他们在革命战争年代获得的“猛打稳守英雄连”的荣誉，发扬了艰苦奋斗和密切联系群众的优良传统。"},{"type":"paragraph","text":"吴烈少将号召公安部队全体官兵，学习六连坚定的无产阶级立场，树立敢于斗争敢于胜利的思想；学习他们活学活用毛主席著作，掌握阶级分析方法，在尖锐复杂的阶级斗争环境中看得清、站得稳、顶得住、过得硬；学习他们坚强的政策纪律观念，正确区分两类不同性质的矛盾，坚决打击敌人的挑衅破坏活动，紧密依靠人民群众，完成对敌斗争任务；学习他们始终保持艰苦奋斗的光荣传统，顶住资产阶级思想的侵袭。"},{"type":"paragraph","text":"“红色前哨连”政治指导员赵全珍在会上讲话，他表示一定保持荣誉，发扬光荣传统，虚心学习兄弟部队的好作风、好经验，不断改进自己的工作；一定努力学习毛主席著作，加强革命警惕性，常备不懈，在边防对敌斗争中作出更大的贡献。"},{"type":"paragraph","text":"参加命名大会的有公安部队四好连队、五好战士代表会议的全体代表，公安部队驻京各单位的领导干部和代表等，共一千四百多人。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"公安部队司令员兼政治委员谢富治上将（左）把写着“红色前哨连”的锦旗授给第六连政治指导员赵全珍（右）"},{"type":"paragraph","text":"张巨成摄（新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}