{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习重要文献　继承小平同志遗志 全面推进上海社会主义改革开放和现代化建设","authors":["黄菊"],"dates":[{"year":1997,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄菊"},{"type":"paragraph","text":"今天，市委召开全市党政负责干部学习动员会的主要议题是，认真贯彻中央两个通知的精神，进一步动员全体共产党员和全市人民，深入学习邓小平同志的伟大理论、革命风格、科学态度和创造精神，继承邓小平同志的遗志，在以江泽民同志为核心的党中央坚强领导下，高举邓小平建设有中国特色社会主义理论的伟大旗帜，把建设有中国特色社会主义的伟大事业推向前进。"},{"type":"paragraph","text":"最近，中共中央办公厅相继发出两个通知，要求各级党组织认真组织广大干部群众深入学习中央《告全党全军全国各族人民书》、《在邓小平同志追悼大会上江泽民同志致悼词》和《邓小平伟大光辉的一生》这三篇重要文献，以及《邓小平经济理论学习纲要》。特别是要认真学习江泽民同志在《悼词》中提出的“十个一定要”，即一定要更加自觉地用科学理论武装头脑，一定要牢牢把握经济建设这个中心，一定要把改革坚持深入下去，一定要坚持对外开放的基本国策，一定要巩固和发展人民民主专政，一定要走有中国特色的精兵之路，一定要不断发展社会主义精神文明，一定要实现祖国的完全统一，一定要坚持独立自主的和平外交政策，一定要不断加强党的建设。这“十个一定要”，高度概括了继承小平同志遗志的主要内容，表达了以江泽民同志为核心的党中央把小平同志开创的社会主义改革开放和现代化建设的伟大事业坚持下去的坚强决心，是代表全党全军全国各族人民发出的庄严誓言。深刻领会和切实掌握这“十个一定要”，并在我们的工作中全面贯彻执行，是我们继承遗志、高举旗帜、继续前进的实际行动。我们必须进一步努力学习邓小平建设有中国特色社会主义理论，学习小平同志的革命风格，学习小平同志运用马克思主义立场、观点和方法研究新情况、解决新问题的科学态度和创造精神，按照小平同志对上海工作提出的要求，扎扎实实地做好各项工作，全面推进上海的社会主义改革开放和现代化建设，以两个文明建设的新成果告慰敬爱的小平同志。"},{"type":"paragraph","text":"一、学习邓小平建设有中国特色社会主义理论，进一步提高全面贯彻党的基本路线的自觉性"},{"type":"paragraph","text":"小平同志留给全党全国人民最可宝贵的财富，就是他创立的建设有中国特色社会主义理论和在这个理论指导下制订的党在社会主义初级阶段的基本路线。小平同志把马克思列宁主义基本原理与当代中国实际和时代特征相结合，科学地把握社会主义的本质，第一次比较系统地初步回答了中国这样的经济文化比较落后的国家如何建设社会主义、如何巩固和发展社会主义的一系列基本问题，用新的思想观点，继承、丰富和发展了马克思列宁主义、毛泽东思想，形成了一系列相互联系的基本观点，构成了建设有中国特色社会主义理论这一当代马克思主义的完整科学体系。改革开放以来18年的实践证明，这一理论是指引我们胜利前进的科学指南。党的十四大确定邓小平建设有中国特色社会主义理论为全党的指导思想，并提出了以这一理论武装全党的战略任务。现在党中央又再次强调一定要更加自觉地以这一理论武装头脑，这是具有深远意义的根本大计。学习邓小平建设有中国特色社会主义理论，联系上海工作的实际，最主要的是要“坚持五个基本观点”，进一步提高全面贯彻党的基本路线的自觉性。"},{"type":"paragraph","text":"(一)坚持以经济建设为中心的观点，不断推进国民经济持续、快速、健康发展。社会主义的根本任务是发展生产力，党和国家的工作重心是经济建设，这是我们党全面总结社会主义建设的经验教训并科学分析我国社会主要矛盾后得出的最重要的结论。党的十一届三中全会以后，小平同志反复强调发展生产力对于解决当代中国一切问题所起的关键性作用。他说:“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”要“抓住时机，发展自己，关键是发展经济”。“发展才是硬道理”。在“国际环境有利”、“国内条件具备”的大形势下，必须抓住时机，加快经济建设的发展。小平同志明确指出:“贫穷不是社会主义，发展太慢也不是社会主义”。“低速度就等于停步，甚至等于后退”。“当然，不是鼓励不切实际的高速度，还是要扎扎实实，讲求效益，稳步协调地发展。”学习小平同志的这些论述，领会其精神实质，一是要坚定不移地以经济建设为中心，要“‘顽固’一点，毫不动摇”；二是经济建设要保持一个较快的速度，“力争隔几年上一个台阶”；三是不能盲目追求表面上的高速度，而是要“讲效益，讲质量”，保持经济建设稳步协调地发展。上海这几年正是坚持以经济建设为中心不动摇，坚持“发展才是硬道理”，抓住国家把浦东列为全国改革开放的重点、把搞好国有大中型企业放到突出地位的历史机遇，努力加快经济建设的步伐，特别是积极运用国内外两种资金、两种资源和两个市场，妥善解决经济快速发展所需要的大量资金和资源，使上海的经济发展连续五年保持两位数增长。今后，我们的各项工作仍然要继续服从和服务于经济建设这个中心，增强加快经济发展的紧迫感，保持上海经济增长的良好势头，为我国现代化建设作出新的贡献。"},{"type":"paragraph","text":"(二)坚持改革开放是强国之路的观点，促进社会主义制度的自我完善和发展。党的十一届三中全会以来，我们党制定了一系列新的方针政策，这些政策概括起来就是改革开放。改革是中国实现社会主义现代化的必由之路，对外开放是走向社会主义现代化的必要条件和基本国策。小平同志明确指出:“改革是中国的第二次革命”，“现在任何国家要发展起来，闭关自守都不可能。”他反复强调:“特别要注意，根本的一条是改革开放不能丢，坚持改革开放才能抓住时机上新台阶。”也就是要通过改革，从根本上改变束缚我国生产力发展的体制。因此，“要多方面地改变生产关系，改变上层建筑，改变工农业企业的管理方式和国家对工农业企业的管理方式，使之适应于现代化大经济的需要”，不断促进生产力的发展。在小平同志的倡导下，我们党坚持改革开放的政策，使社会生活的各个方面都发生了深刻的变化。特别是党的十四大以来，以建立社会主义市场经济体制为目标的各项改革不断向纵深发展，以引进国外资金、技术和管理经验为目的的对外开放不断在扩大中提高水平，为我国的社会主义现代化建设带来了强大的动力。上海这几年也是以改革为动力推动了整个国民经济和城市建设的发展。我们在实践中体会到，无论从上海在九十年代全国改革开放总格局中的战略地位看，还是从解决自身发展中碰到的困难和问题看，都必须坚定不移地推进改革开放，坚持改革开放领先一步。正是因为坚持不懈地推进以国有企业改革为中心的各项改革，坚持不懈地扩大以浦东开发开放为龙头的对内对外开放，上海企业的发展、经济的发展、城市的发展才获得了新的活力。今后，我们要在保证坚持社会主义方向、保证服从中央宏观调控、保证完成中央交办任务的前提下，继续坚持改革开放领先一步，进一步加大改革开放的力度，把上海建设“一个龙头、三个中心”的宏伟大业不断推向前进。"},{"type":"paragraph","text":"(三)坚持稳定压倒一切，人民民主专政不能丢的观点，保证社会主义改革开放和现代化建设事业不断推向前进。改革开放和社会主义现代化建设需要稳定的政治环境和社会环境。小平同志指出:“中国的问题，压倒一切的是需要稳定。没有稳定的环境，什么都搞不成，已经取得的成果也会失掉”。“依靠无产阶级专政保卫社会主义制度，这是马克思主义的一个基本观点”。“运用人民民主专政的力量，巩固人民的政权，是正义的事情”。改革开放以来，我国之所以能够在复杂多变的国际环境下取得经济建设和社会发展的巨大成功，一个重要原因，就是我国的人民民主专政的国家制度不断得到巩固和发展。从上海来说，我们这些年十分注意加强社会主义民主法制建设，特别是针对发展社会主义市场经济新形势下出现的新情况、新问题，积极探索把城市管理、经济活动逐步纳入法制化的轨道。我们十分注意加强党和政府与人民群众的联系，提高决策民主化、科学化的水平，使我们的改革、发展、稳定建立在依靠全市广大人民群众的坚实基础上。我们还十分注意正确处理改革、发展、稳定三者关系，努力把握三者的最佳结合点，在稳定的前提下推进改革与发展，以改革和发展保证长久的稳定。今后，我们要进一步按照中央的要求发扬社会主义民主，健全社会主义法制，坚持和完善人民代表大会制度、共产党领导的多党合作和政治协商制度，同时不断地巩固和完善各级政权，加强基层政权建设，团结一切可以团结的力量，调动一切积极因素，进一步形成人心齐、民气顺的政治局面；继续正确把握改革的力度、发展的速度、稳定的程度，维护上海社会主义现代化建设的良好局面。"},{"type":"paragraph","text":"(四)坚持“两手抓，两手都要硬”的观点，不断加强社会主义精神文明建设。一手抓物质文明，一手抓精神文明，“两手抓，两手都要硬”，这是我国社会主义现代化建设的一项根本方针。社会主义精神文明是有中国特色社会主义现代化建设的重要特征、重要目标和重要保证。小平同志强调，物质文明和精神文明都搞好，才是有中国特色的社会主义。他多次指出:“不加强精神文明的建设，物质文明的建设也要受破坏，走弯路。”越是集中力量发展经济，越是加快改革开放的步伐，就越要加强社会主义精神文明建设。改革开放18年来的实践反复证明，只抓一手不行，两手轮流抓不行，一手硬一手软也不行，必须坚持把两个文明作为统一的奋斗目标，一起部署实施，一起检查落实。上海在工作实践中体会到，只有坚持“两手抓，两手都要硬”，做到物质文明和精神文明同步建设，经济和社会协调发展，才能把上海建设成为社会主义现代化国际大都市。这几年来，我们从上海的实际情况出发，以全面提高市民素质和城市文明程度为目标，坚持不懈地加强社会主义精神文明建设。运用各种载体，广泛开展群众性精神文明创建活动；拓宽各种渠道，加大对科技、教育、文化、卫生、体育等各项事业的投入和支持；充分发挥宣传舆论和思想教育的作用，大力弘扬社会主义正气，使全市逐步形成了同心同德振兴上海的良好氛围。今后，我们在推进社会主义现代化建设的整个过程中，要始终坚持“两手抓，两手都要硬”，不断发展社会主义精神文明，努力提高全市人民的思想道德和科学文化素质，按照中央的要求，在两个文明建设方面都走在全国的前列。"},{"type":"paragraph","text":"(五)坚持事业的成败关键在党的观点，努力把我们党建设成为坚强的领导核心。在中国这样一个大国，现代化建设，国家的统一，人民的团结，社会的安定，民主的发展，都必须依靠党的领导；没有共产党的领导，必然四分五裂，一事无成。加强党的建设，是我们党领导人民取得革命和建设胜利的一个法宝。"},{"type":"paragraph","text":"小平同志多次要求我们“要聚精会神地抓党的建设”，“把我们党建设成为有战斗力的马克思主义政党，成为领导全国人民进行社会主义物质文明和精神文明建设的坚强核心。”我们在工作实践中体会到，在改革开放的新形势下，能否加强党的自身建设，已经成为关系社会主义现代化建设和改革开放兴衰成败的一个关键问题。只有加强党的建设，不断提高领导水平和执政水平，我们的事业才能不断兴旺发达。这几年来，上海各级党组织坚持用邓小平建设有中国特色社会主义理论武装全体党员尤其是党员领导干部，开展以“讲学习、讲政治、讲正气”为主要内容的党性党风教育，坚持和健全民主集中制，努力提高基层党组织的战斗力和凝聚力，坚持按干部队伍“四化”方针和德才兼备原则培养和选拔优秀年轻干部，坚持开展反腐败斗争，并从体制、机制和法制“三位一体”上探索新形势下加强党风廉政建设的新路子。我们清醒地看到，作为执政党，我们肩负着历史的重任，经受着时代的考验，我们队伍的现状还不能完全适应形势的要求。我们必须继续努力加强党的自身建设，努力提高干部队伍的整体素质，为上海实施跨世纪宏伟战略目标提供坚强的组织保证。"},{"type":"paragraph","text":"二、学习邓小平同志的革命风格，发扬勇于探索和开拓创新的精神"},{"type":"paragraph","text":"小平同志在长期革命实践中锤炼出来的最鲜明的革命风格，就是无私无畏，不屈不挠，沉着坚韧，对党对人民无限坚贞；就是尊重实践，实事求是，从中国的现实和当代世界发展的特点出发，总结新经验，创造新办法，探索新路子。学习小平同志的革命风格，就是要“发扬四种精神”，树立用马克思主义立场、观点、方法研究新情况、解决新问题的科学态度和创造精神。"},{"type":"paragraph","text":"(一)发扬大胆创新的精神。小平同志一贯强调要解放思想，积极进取，勇于创新。从世界范围来说，无产阶级领导人民取得政权以后如何建设社会主义，是一个需要很好总结和探索的重大历史性课题。解决这一历史性课题，没有现成的经验可以照搬，只能靠自己探索。小平同志坚持一切从实际出发，敏锐把握时代发展的脉搏和契机，既继承前人又突破陈规，既借鉴世界经验又不照搬别国模式。他多次强调，中国有自己的特点，底子薄、人口多、耕地少，搞现代化建设只能按中国的实际办事，别人的经验可以借鉴，但不能照搬照抄。因此，小平同志一再指出，“要克服一个怕字，要有勇气。什么事情总要有人试第一个，才能开拓新路。”“改革开放胆子要大一些，敢于试验”，“没有一点闯的精神，没有一点‘冒’的精神，没有一股气呀、劲呀，就走不出一条好路，走不出一条新路，就干不出新的事业”。他在自己的领导活动中，处处体现出这种精神。他制定了分“三步走”基本实现现代化的发展战略，创造了“一国两制”的伟大构想，提出了兴办经济特区、开发开放上海浦东等一系列重大举措。他突破传统观念，把市场经济同社会主义联系起来，指出计划和市场都是手段，不是社会主义和资本主义的本质区别，为我们党确立经济体制改革目标奠定了理论基础。上海是一个特大型的城市，要实现“一个龙头、三个中心”的战略目标，没有也不可能有现成的模式可以照搬照套。这些年来，我们就是按照小平同志的要求，坚持解放思想，实事求是，从上海实际出发，积极探索并逐步形成了加快上海发展的新思路。在产业结构调整方面，实行了“三、二、一”产业发展方针；在经济发展战略重点方面，积极培育第三产业、城市基础设施、高新技术产业三个新生长点；在城市建设方面，实行土地有偿使用，加快旧城区改造；在开放格局方面，努力打好“中华牌”、“世界牌”；在综合经济平衡方面，实行积极平衡、动态平衡、内外平衡，充分利用国内国际两种资源、两个市场；在城市管理体制方面，实行“两级政府、两级管理”。这一系列新思路的确立和实施，对加快上海经济建设步伐和发挥经济中心城市功能，起到了关键性作用。我们在工作实践中深深体会到，只有坚持以邓小平建设有中国特色社会主义理论为指导，不断探索进取，开拓创新，逐步形成一条具有时代特征、符合特大城市特点的发展新路，才能不断开创上海改革开放和经济建设的新局面。"},{"type":"paragraph","text":"(二)发扬坚韧不拔的精神。小平同志一生的革命实践，突出地体现了一种坚韧不拔的精神。在个人处于逆境的时候，从不消沉，尽管“三落三起”，但对党和人民无限坚贞，总是无私无畏，不屈不挠；在社会主义事业遭受挫折的时候，沉着冷静，坚定不移，对我们事业的未来持乐观主义态度。上海正处于改革开放的重要时期，必须在思想上坚信改革开放是振兴上海的必由之路，在工作中坚定顽强地推进改革开放，在困难和矛盾面前坚持改革开放不动摇。这些年来，上海在推进物价改革、住房制度改革、股份制试点、土地批租、证券市场发展、现代企业制度改革等方面的实践表明，改革开放中出现一些新的问题是难以避免的，各方面有些不同的看法也是难免的。只要有利于发展生产力，有利于增强综合国力，有利于提高人民生活水平，就要大胆探索，大胆实践。面对改革进程中出现的困难、问题，甚至曲折，必须有坚定不移、坚韧不拔、坚持不懈的改革精神，继续通过改革的办法去解决前进中遇到的困难和问题。只有这样，才能真正把各方面的潜力挖掘出来，才能真正发挥社会主义制度的优越性。"},{"type":"paragraph","text":"(三)发扬尊重群众的精神。小平同志在革命实践中不但敢于创新，而且十分尊重群众的首创精神。他充分肯定和支持农村的承包责任制改革，热情赞扬乡镇企业的异军突起。他时刻关注人民的利益和愿望，总是以“人民拥护不拥护”、“人民赞成不赞成”、“人民高兴不高兴”、“人民答应不答应”作为制定路线、方针、政策的出发点和归宿。他随时听取群众的呼声，了解群众的情绪，代表群众的利益，总是从国家和人民的根本利益着眼来观察和处理各种重大问题。我们党的群众路线是一切为了群众，一切依靠群众。这几年来，我们在推进改革开放和加快经济建设的各项工作中，坚持走群众路线，重大决策让群众知情、理解、参与、支持。特别是在推进与人民群众关系密切的各项改革时，注意听取各方面的意见，全面考虑改革的时机、力度和社会各方面的承受能力，使重大改革措施出台都有比较扎实的群众基础。在重大改革举措实施过程中，我们比较注意把群众长远利益同现实利益结合起来，关心和设法解决一些影响群众实际生活的问题，把提高大部分人的生活水平同解决一小部分人的特殊困难结合起来，逐个研究并妥善解决群众中的一些特殊困难。今后，我们在工作中要继续发扬尊重群众的精神，坚决贯彻“从群众中来，到群众中去”的群众路线，反映群众的意愿，集中群众的智慧，充分发挥人民群众的聪明才智和建设社会主义的积极性，从而更好更快地推进振兴和发展上海的宏伟大业。"},{"type":"paragraph","text":"(四)发扬崇尚实干的精神。求真务实、反对空谈，是小平同志革命风格的一个非常鲜明的特点。他在视察南方的谈话中指出:“不搞争论，是我的一个发明。不争论，是为了争取时间干。一争论就复杂了，把时间都争掉了，什么也干不成。”这就是说，只有实干，不断取得实效，才能实实在在地推进我们的现代化建设事业。他对那种从本本出发的空谈、浮夸的作风，是坚决反对的。这几年上海在改革开放中的一些做法，是把中央的精神和上海的实际紧密结合的产物，具有探索性、地区性和阶段性。我们坚持在实践中不断完善改革的方案，以实践的结果检验改革的成效。全市干部同心同德，大家都来当施工员，不当评论员。今后，我们一定要继续按照小平同志“不搞争论”的要求，多做少说，埋头苦干，不争论，不刮风，重实践，勤总结，讲实效，排除各种干扰，朝着既定的目标继续前进。"},{"type":"paragraph","text":"三、学习邓小平同志对上海工作的指示，努力交出两份满意答卷"},{"type":"paragraph","text":"小平同志生前十分关心上海的工作，在《邓小平文选》中有56次出现上海。党的十一届三中全会以后，小平同志十多次到上海视察，对上海领导班子的建设、发展战略的制定、浦东开发的决策、干部思想的解放，都倾注了大量的心血。特别是八十年代末九十年代初他曾七次在上海过春节，听取上海的工作汇报，足迹遍及浦江两岸的工厂、农村、学校、商店和建设工地。在上海期间，小平同志对上海的工作作过许多重要指示，对上海在全国经济建设和改革开放大局中的地位和作用，进行了多方面阐述。深入学习和坚决贯彻执行小平同志对上海工作的具体指示，就是要把上海的工作做得更好，努力交出两份答卷，一份是经济建设，一份是精神文明。"},{"type":"paragraph","text":"(一)抓住当前的发展机遇，继续保持改革和发展的良好势头。进入九十年代后，小平同志多次叮嘱我们要抓住发展机遇。1992年他在上海说，“这是你们上海最后一次机遇，这个机遇你们不要放过，你们要大胆地闯一闯”。1994年他最后一次来上海，临走时他又说，“你们要抓住二十世纪的尾巴，这是你们上海最后的机遇。”这是小平同志从世界经济发展的新形势和全国现代化建设的战略需要出发，对上海提出的明确要求。他在九十年代初与中央负责同志分析国际形势和国内经济问题时就曾指出:“机会要抓住，决策要及时，要研究一下哪些地方条件更好，可以更广大地开源。比如抓上海，就算一个大措施。上海是我们的王牌，把上海搞起来是一条捷径。”他在上海视察了漕河泾微电子开发区。他指出，“经济发展得快一点，必须依靠科技和教育。我说科学技术是第一生产力。”他要求上海发展高科技，加快科技成果产业化。他还说，“上海的民心比较顺，这是一股无穷的建设社会主义的力量”，“目前完全有条件搞得更快一点。上海在人才、技术和管理方面都有明显的优势，辐射面宽。”小平同志的这些指示，既是对上海的殷切期望，也是对我们的有力鞭策。这几年来，我们上海就是按照小平同志的要求，抓住机遇，努力开拓，实现了“一年一个样，三年大变样”，改革开放和经济建设取得了重大进展。我们在实施跨世纪战略目标的进程中，必须进一步增强加快发展的政治责任感和历史紧迫感，清醒地认识面临的严峻挑战。上海要建设成为国际经济中心城市，在许多方面还存在很大的差距，经济规模总量还较小，人均国内生产总值还不高，三次产业结构还没调整到合理水平，与国际经济中心城市要求的城市装备现代化尚有一定距离。现在历史提供给上海一次千载难逢的机遇，这种机遇可遇不可求而且稍纵即逝。因此，我们一定要继续遵照小平同志的叮嘱，珍惜机遇，抓住机遇，以时不我待、只争朝夕的精神，千方百计用好机遇，团结一致，满怀信心地去迎接新的挑战，扎扎实实地推进各项改革，加快实施“科教兴市”战略，促进两个根本性转变，努力保持较快的发展速度，为上海的进一步振兴和发展，为我国的现代化建设事业作出新的贡献。"},{"type":"paragraph","text":"(二)推进浦东开发开放，完善和发展全方位对内对外开放的格局。浦东开发是小平同志直接倡议和推动的，是党中央作出的重大战略决策。早在1991年小平同志就明确指出:“开发浦东，这个影响就大了，不只是浦东的问题，是关系上海发展的问题，是利用上海这个基地发展长江三角洲和长江流域的问题。”小平同志明确要求我们“抓紧浦东开发，不要动摇，一直到建成”，“现在的浦东开发是只能进不能退，而且你们也没有退路”。根据小平同志的这一战略构想，党的十四大作出要把上海建成“一个龙头、三个中心”的重大战略决策，使上海成为全国改革开放的前沿。这既为上海的振兴和发展带来了契机，又为上海扩大对内对外开放，更好地服务全国、面向世界指明了方向。正是由于有了小平同志高瞻远瞩的谋划，有了党中央和国务院的重要决策以及全国各方面的共同支持，一个外向型、多功能、现代化的浦东新区雏形经过几年的努力已经初步形成。现在，浦东开发开放已进入基础开发和功能开发并举的新阶段，任务更重了，难度也更大了。我们要继续按照小平同志的指示，推进浦东开发开放的信心决不能动摇，努力克服各种困难，集中兵力，缩短战线，扩大战果，切实抓好新一轮十大基础设施建设，加快重点小区的开发，促进浦东开发开放再出新成效。同时，要坚持“长江牌”、“中华牌”和“世界牌”，进一步发展全方位对内对外开放的格局，充分发挥浦东开发开放的龙头作用和辐射效应，为带动长江三角洲及沿江地区经济的新飞跃作出更大的贡献。"},{"type":"paragraph","text":"(三)推进金融中心建设，充分发挥中心城市的综合功能。1991年小平同志在视察上海时就指出:“金融很重要，是现代经济的核心。金融搞好了，一着棋活，全盘皆活。上海过去是金融中心，是货币自由兑换的地方，今后也要这样搞。中国在金融方面取得国际地位，首先要靠上海。那要好多年以后，但现在就要做起。”小平同志的这一指示寓意非常深刻，揭示了社会主义市场经济条件下金融在国民经济中的核心地位，指出了上海在全国经济建设中的特殊地位和责任，实际上就是要求上海能够全面发挥经济中心城市的功能作用。这几年，上海的金融业发展很快，各类金融市场相继建立，并初具规模，但与中央要求的建设金融中心的目标还有很大距离。今后，我们要继续按照小平同志和中央的要求，从建设“一个龙头、三个中心”的目标出发，继续大胆试、大胆闯，积极借鉴世界先进城市的经验，充分发挥上海的优势和特点，进一步深化经济体制改革，率先建立社会主义市场经济的运行机制，完善和发挥经济中心城市的综合功能，尽快使上海真正起到资金流、商品流、技术流、人才流和信息流的集散和枢纽作用，更好地面向世界，服务全国。"},{"type":"paragraph","text":"(四)加强精神文明建设，努力促进社会全面进步和协调发展。小平同志不仅对上海的经济建设十分关心，而且对上海的精神文明建设提出了明确的要求。1992年他在视察上海时特别指出，“到本世纪末，你们上海浦东及广东深圳要回答一个问题，你们搞的姓‘社’不姓‘资’，而且你们两个地方都要做标兵。一个方面你们要讲综合国力，第二方面就是精神文明。”小平同志还要求上海一手抓改革开放，一手抓打击各种犯罪活动。这几年来，我们上海按照小平同志的指示，坚持“两手抓，两手都要硬”的方针，把握导向，抓住载体，落实政策，常抓不懈，保持了社会秩序基本稳定，使上海的精神文明建设取得了明显成效。今后，我们将继续遵照小平同志一再强调的全面发展的思想，认真贯彻党的十四届六中全会和市委六届五次全会精神，把精神文明建设放到更加突出的位置，进一步加强政法队伍和基层政权建设，以更高的标准，在工作方法上、政策措施上、组织保证上不断探索新路子，创造新经验，取得新成果，切实把上海的精神文明建设提高到一个新水平。"},{"type":"paragraph","text":"我们上海的同志有幸多次直接聆听小平同志的教诲，使我们无论是在思想认识上，还是在实际工作中都受益匪浅。小平同志对我们这一代人，对我们上海是寄予极大期望的。他1991年《视察上海时的谈话》这篇文章的第一句话就是，“我们说上海开发晚了，要努力干啊!”这是小平同志对我们上海的鞭策。视察南方的谈话，也就是《邓小平文选》第三卷的最后一篇文章中的最后一句话，就是“从现在起到下世纪中叶，将是很要紧的时期，我们要埋头苦干。我们肩膀上的担子重，责任大啊!”这是小平同志对我们这一代人的鼓励。从这些语重心长的话语中，我们可以深切地体会到小平同志的殷切期望。他希望我们把建设有中国特色社会主义的伟大事业不断推向前进，希望上海在全国的改革开放和现代化建设中不断作出新的贡献。现在，我们的事业生机勃勃，兴旺发达。实践证明，以江泽民同志为核心的党中央不负重托，不负众望，是小平同志开创的建设有中国特色社会主义伟大事业的忠诚可靠、奋发有为的继承者。有了以江泽民同志为核心的党中央坚强有力的领导我们一定能够胜利地实现小平同志设计的跨世纪宏伟蓝图。因此，我们上海的每个同志特别是领导干部，要认清肩负的历史重任，树立起高度的责任感。这种高度的责任感要体现为全面贯彻党的基本路线的自觉行动，体现为不断推进改革开放和经济建设的强烈愿望，体现为埋头苦干、扎实工作的工作作风。"},{"type":"paragraph","text":"认真学习重要文献，继承小平同志遗志，我们要更加紧密地团结在以江泽民同志为核心的党中央周围，高举邓小平建设有中国特色社会主义理论的伟大旗帜，坚持党的基本路线、基本方针，全面推进上海社会主义改革开放和现代化建设，为把我国建设成为富强、民主、文明的社会主义现代化国家而努力奋斗。"},{"type":"paragraph","text":"(这是黄菊同志4月3日在全市党政负责干部学习动员会上的讲话)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}