{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":7,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真学习和贯彻全军政工会议精神","authors":["李明生/李圣祥/汪基正"],"parts":[{"type":"paragraph","text":"三三九七二部队党委发扬艰苦奋斗作风"},{"type":"paragraph","text":"深入下去抓基层 扎扎实实帮连队"},{"type":"paragraph","text":"本报讯 三三九七二部队党委领导成员认真贯彻落实全军政工会议精神，发扬我军艰苦奋斗的优良传统，纷纷打起背包深入连队，扎扎实实地帮助连队解决问题。"},{"type":"paragraph","text":"这个部队的四连在某地施工，工作一直上不去。党委以前派人去抓过，但由于作风不深入，没有抓到问题的要害，连队变化不大。这次党委常委、副政委吴玉岱来到四连后，白天和战士一起施工，晚上找干部战士谈心，进行调查研究。他发现连队的问题主要有两点，一是部分干部战士有怕苦怕累情绪，二是生活管理差。针对四连存在的问题，他一方面给大家讲施工的重大意义，讲连队老一辈在战争年代不怕流血牺牲，英勇奋战的英雄事迹，讲今天跟着华主席进行新的长征，发扬吃大苦、耐大劳革命精神的必要性，帮助大家树立革命的苦乐观。另一方面，他深入伙房，和炊事员一起磨豆腐、生豆芽，想方设法改善伙食。深入细致的政治思想工作使连队发生了很大变化，干部战士的积极性调动起来了，施工进度比过去提高近一倍。"},{"type":"paragraph","text":"党委成员在深入连队的过程中，还认真改变过去那种遇到问题绕道走的作风，做到积极主动地找“老大难”，啃“硬骨头”。在远离机关一千多里执行军工生产任务的二机炮连，是由两个连队合编起来的新连队，党支部的团结一直搞不好，以前党委成员谁也不想到这个连队去。最近，团党委书记、政委怀敏亲自率领工作组来到这个连，通过深入调查研究，摸准了党支部搞不好团结的原因，是有些同志受了林彪、“四人帮”制造军政对立的流毒的影响，军政工作分了家。针对这个问题，怀政委组织党支部成员认真学习毛主席的有关教导，深入批判林彪、“四人帮”大搞假左真右、破坏军政统一的罪行。同时发动群众给党支部提意见，引导连队干部开展批评与自我批评，使党支部成员消除了隔阂，增强了团结，连队建设出现了新的气象。（李明申、李圣祥）"},{"type":"paragraph","text":"联系实际学习全军政工会精神"},{"type":"paragraph","text":"某师政治部虚心听取下面的意见"},{"type":"paragraph","text":"本报讯 武汉部队某师政治部在学习贯彻全军政工会议精神中，虚心听取群众的意见，边整边改，取得了较好的效果。"},{"type":"paragraph","text":"学习开始，有的同志认为这次是初学，务务“虚”就行了，至于联系实际，等上级正式传达布置后再搞。政治部领导同志认为：不能等！“虚”固然要务，但只有联系实际才能务好。为了找出工作中存在的问题，他们除了自己揭露矛盾以外，还派了七名正副科长和两名干事，到各团政治处以及营、连政治干部中征求意见。政治部的同志带着这些意见，认真学习华主席、叶副主席、邓副主席的重要讲话和韦主任的报告，对照检查，找出差距。譬如下面同志批评宣传科布置的政治教育联系实际不紧，长而空，不解决问题。宣传科的同志联系这些批评，学习了毛主席关于实事求是的光辉思想，认真分析了存在问题的原因，制订了具体的改正措施。师政治部根据下边的意见，对照政工会议精神，逐条地检查了年初制订的规划落实情况。他们对该落实而没有落实的内容，认真地作了研究，进一步提出了抓落实的措施。（汪基正、龚张荣、范匡夫）"},{"type":"paragraph","text":"舟桥连党支部坚持官兵一致原则"},{"type":"paragraph","text":"尊重战士 关心战士"},{"type":"paragraph","text":"本报讯 三三六五○部队舟桥连，学习全军政工会议文件，联系连队实际，开展思想整风，解决对战士感情不深的问题，加强了官兵团结。"},{"type":"paragraph","text":"这个连是所在部队学习硬骨头六连的先进连队。可是今年头几个月，战士们的劲头不如以前足了，连队建设的步子迈得不快了。原因何在呢？全军政工会议胜利召开后，上级工作组引导连队干部对照全军政工会议精神，开展思想整风，发动全连同志找原因。战士们指出：主要是干部被荣誉蒙住了眼睛，丢掉了尊重战士、关心战士的好作风。例如有的干部给战士起外号；战士生了病干部很少看望；战士心里结了疙瘩，干部不找谈心；战士出了点差错，干部抓住就训等。"},{"type":"paragraph","text":"战士们的批评，教育了连队干部，认识到由于自己的缺点，挫伤了战士的革命积极性。党支部根据战士提的意见，订出了改进措施，并在行动上认真落实。过去有的干部叫战士的“外号”，伤害了战士的自尊心，干部便亲自向战士道歉，并教育全连今后不准乱起外号。有几个战士生病住院，干部及时到医院看望。连里的干部还主动同战士谈心，交流思想，并根据实际情况，解决战士一些生活上的困难，战士们很受感动。干部战士团结一心，大干快上，十天的施工任务五天完成，受到上级的表扬。"},{"type":"paragraph","text":"（范匡夫、龚张荣、汪基正）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}