{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海瑞爱什么“民”？","authors":["柳明瑞　王凤安"],"dates":[{"year":1966,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海瑞爱什么“民”？"},{"type":"paragraph","text":"柳明瑞　王凤安"},{"type":"paragraph","text":"历代的地主阶级不断地赞扬海瑞“爱民如子”，社会主义时代的吴晗同志更赞扬他“敢替老百姓撑腰说话”，“是当时被压抑、被侮辱、被冤屈的人们的救星”。吴晗同志在新编历史剧《海瑞罢官》中，把海瑞装扮成坚定地站在贫苦农民的一边。到底海瑞爱的是什么“民”呢？"},{"type":"paragraph","text":"海瑞说：“官民界限凛不可越。”（《保甲告示》）可知“民”只是与“官”相对称的一个概念。他在《劝赈贷告示》中更明确地说：“贫民富民，均一天地所生之民也。”因此，“民”包括两个相敌对的阶级中的人。地主富农有的做官，有的也爬不上去，这些没有乌纱帽的地主富农，海瑞也称之为“民”。其实对这两种“民”，海瑞爱的主要是富民、即地主富农，而不是穷民。"},{"type":"paragraph","text":"海瑞爱富民。为了富民的根本利益，为了保证富民的剥削地位的封建王朝的根本利益，海瑞看出“竭泽而渔，非不得鱼，明年无鱼”（《兴革条例》），所以就主张采取“放长线钓大鱼”的办法，给穷民们以维持最低生活水准的条件，使他们不谋反作乱。他一生的退田、丈田、召募逃民、赈济穷民等等，无非是些钓饵。而且这些钓饵，连他自己也承认是“小民之肉”。海瑞的“明智”之处，就在于他为了挽救朱明王朝于既倒，实施了某些改良措施。其前提是依旧保持封建政权，而不是推翻它；其目的是为了防止、削弱或扑灭农民的革命烈火；其限度是地主阶级所允许的，而不是穷民要求的满足。"},{"type":"paragraph","text":"列宁曾经透辟地揭露过改良措施的实质，是“当做一种反对革命阶级但也多少改善这个阶级处境并以此防止统治阶级垮台的措施”（《列宁全集》第六卷第三二三页）。就以海瑞进行的丈田、一条鞭法来说，吴晗同志认为：“退田毕竟是‘卵翼穷民’的措施之一，根本的办法是清丈……贯彻一条鞭法。”但是我们认为，退田也罢，清丈也罢，贯彻一条鞭法也罢，对封建土地所有制连一根毫毛也没有触动，这是一种什么样的“根本的办法”呀？"},{"type":"paragraph","text":"海瑞对穷民，特别是对革命农民的态度怎样，可以从他中举时作的那篇《治黎策》中去找解答，这是他讨伐黎族人民起义的第一篇檄文。他中举之后又接连写了《平黎疏》、《上兵部图说》，进一步发挥了他的反革命的策略思想。他反对跟善于与封建军队周旋斗争的黎族起义军讲和，说什么“误宋者在一和字”，主张乘大军之势，平定“首恶”之后，马上在琼州开通十字路，以便互相呼应，进剿“黎寇”。在任淳安知县时，他威胁革命的矿工们，“若仍前所为，是终日取祸之也”（《谕矿徒告示》）。为了加强军事力量，保住印把子，他一方面很善于治兵，办法有二，一是“寓兵于农”，强化“保甲法”，“觉察各户动静”，即建立特务系统，一是练兵于官，即抓军队的训练，包括军事训练和灌输反革命思想；另一方面又很会向农民进行反革命宣传，教育农民“毋斗争，毋作强贼，毋殴杀人，毋从白莲教自事负其生”（《劝农文》）。在罢官后琼山闲居时期，他还喋喋不休地进行说教：“做百姓不可做刁顽不听法度的百姓。”总之，革命的农民是明王朝、也是海瑞的“心腹之疾”。对于他们，海瑞是亲手刃之而不解其恨的。"},{"type":"paragraph","text":"不消说，在封建社会里“被压抑、被侮辱、被冤屈的人们”，莫过于这些革命农民了。他们被逼上了梁山，而明律明文规定：“谋反”是“十恶”之一，不可饶恕。一丝不苟地执行“三尺王法”的海瑞，当然对他们是毫不宽恕的。海瑞根本不是他们的“救星”，而是他们的“公敌”。吴晗同志把穷苦农民的“公敌”美化成“救星”，这不明明是在将农民和他们的敌人“合二而一”，反对农民的阶级斗争吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}