{"books":[{"id":"dcba0bd9-92c7-4205-9b8d-bdaf546bdd72","name":"山东红卫兵 1967.7.13","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/dcba0bd9-92c7-4205-9b8d-bdaf546bdd72/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/dcba0bd9-92c7-4205-9b8d-bdaf546bdd72/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/dcba0bd9-92c7-4205-9b8d-bdaf546bdd72/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/dcba0bd9-92c7-4205-9b8d-bdaf546bdd72/4.jpg"],"article":{"title":"【文章待拆分】山东红卫兵 1967.7.13","alias":"","parts":[{"type":"paragraph","text":"山东红采"},{"type":"paragraph","text":"帝国主义的预言家们根据苏联发生的变化，也把和平演变”的希望，寄托在中国党的第三代或者第四代身上。我们一定要使帝国主义"},{"type":"paragraph","text":"的这种预言彻底破产。毛主席语录"},{"type":"paragraph","text":"山东省大中学校红代会主办红10号（总第48期）1967.7.311111111111111414MMMMMM4M4MMM"},{"type":"paragraph","text":"无产阶级革命派同志们、红卫兵战友们：山红卫兵山东指挥部"},{"type":"paragraph","text":"社逾"},{"type":"paragraph","text":"立即复课闹革命东革命工人造反总指挥部 山东省大中学校红卫兵代表大会委员会"},{"type":"paragraph","text":"山东省革命委员会、济南部队党委七月五日的“通知”向我们发出了彻底斩断中国的赫鲁晓夫刘少"},{"type":"paragraph","text":"奇伸向山东的黑手的战斗号召，吹响了彻底埋葬山东关于彻底打倒中国的赫鲁晓在"},{"type":"paragraph","text":"党内景大的一小操走资本主义道路当权派谭启龙、白1"},{"type":"paragraph","text":"如冰之流的进军号。我们必须认真学习和宣传，并坚"},{"type":"paragraph","text":"北京航空学院复课闹革命的喜讯传来，济南各院校革命师，尊重群众的首创精神，不折不扣的按最高指示办事。彻底执判"},{"type":"paragraph","text":"快贯彻执行，立即行动起来投人战斗！山东的代理人"},{"type":"paragraph","text":"生闻风而动，引起了激烈反响，他们相继举行了“复课闹革命党内最大的走资本主义道路当权派在干部同题上“打去一大（一）毛泽东思想是搞好这场革命大批判最锐利"},{"type":"paragraph","text":"誓师大会”，制定了复课闹草命初步计划，各院校呈现一片崭的武器。革命的大批判运动，就是活学活用毛主席著作"},{"type":"paragraph","text":"新气象。这标志着我省大中学校无产阶级文化大革命进入了一片，保护一小提”的资产阶级反动路线，严格区分两类不同性的运动。我们必须带着问题活学活用，在我们头脑里"},{"type":"paragraph","text":"质的当权派，正确处理人民内部矛盾，敢于解放一大片，敢于树立毛泽东思想的绝对权威，用毛泽东思想去鉴别、"},{"type":"paragraph","text":"个新阶段。"},{"type":"paragraph","text":"解放革命的第一把手，对于犯有这样或那样错误的干部“只要去分析、去批判，这是搞好这场革命的大批判的关键。"},{"type":"paragraph","text":"当前，革命师生主动提出复课闹革命是无产阶级文化大革不是反党反社会主义而又坚持不改和累教不改的，就要允许他（二）革命的大批判运动必须紧紧抓住两个阶"},{"type":"paragraph","text":"命形势发展的需要，是当务之急，是革命师生的要求，是当前们改过，鼓励他们将功赎罪。”而对于无产阶级当权派就应该级、两条路线斗争为纲，深刻揭露和批判谭启龙、白"},{"type":"paragraph","text":"大中学校革命斗争大方向。毛主席教导我们：“当着群众要求树立他们的权威，使他们大胆工作，积极领导复课闲革命。"},{"type":"paragraph","text":"如冰之流在中国的赫鲁晓夫刘少奇的授意和支持下，山"},{"type":"paragraph","text":"前进的时候，我们不前进，那是右倾机会主义。”各院校革命"},{"type":"paragraph","text":"攻击毛主席、攻击毛泽东思想，企图在山东复辟资本东省贫下中农革命造反指挥"},{"type":"paragraph","text":"要搞好复课阔革命，正确地严肃地对待教师队伍是一个重"},{"type":"paragraph","text":"委员会，红卫兵组织都必须予以足重视，积极支持，热情引要问题，对他们要作阶级分析，把顽固坚持反动立场的地、主义的天罪行，努力宣传毛主席的革命路线，宣传"},{"type":"paragraph","text":"导，认真组织。无产阶级革命派和一切革命师生都应该成为复富、反、坏、右分子从教师队伍中清除出去，同时，还必须看社会主义制度的无比优越，使毛泽东思想、毛主席的革命路线在山东人民心中深深扎下根。"},{"type":"paragraph","text":"课闹苹命的急先锋。"},{"type":"paragraph","text":"到，绝大多数教师是好的和比较好的，他们有一定的知识，对"},{"type":"paragraph","text":"复课闹苹命，在目前，是先以大批判为主，逐步实现“以（三）遵照毛主席“革命战争是群众的战争”的"},{"type":"paragraph","text":"旧教育制度有所了解，通过无产阶级文化大苹命的锻炼，他们这一伟大教导，人人动口、人人动手，以笔作刀枪，利"},{"type":"paragraph","text":"学为主”的过渡阶段，要大批大改，大破大立。十六条指出：的思想觉悟也在迅速提高，因此，我们必须“注意把反党反社用大字报、报刊、宣传栏、报告会等形式充分揭露、深"},{"type":"paragraph","text":"“改革旧的教育制度，改革旧的教学方针和方法，是这场无产会主义的右派分子，同拥护党和社会主义、但也说过一些错刻批判谭白之流在各个领域的罪行，使这两个山东党"},{"type":"paragraph","text":"阶级文化大革命的一个极其重要的任务。”因此，复课闹苹命话，做过一些错事或写过一些不好文章不好作品的人，严格区内最大的走资本主义道路的当权派成为过街老鼠人人"},{"type":"paragraph","text":"是直接关系到完成这项极其重要的任务的大问题，关系到毛主别开来。”“注意把资产阶级的反动学阀、反动‘权威’，同喊打，彻底肃清他们的一切流毒，巩固和加强无产阶"},{"type":"paragraph","text":"席的教育路线能否贯彻执行的大问题，关系到培养无产阶级革具有一般的资产阶级学术思想的人，严格区别开来”。对于好级专政。"},{"type":"paragraph","text":"命事业接班人还是培养修正主义苗子的大问题，关系到我国社的和比较好的教师要依靠，要团结，要和他们一道搞好复课闹"},{"type":"paragraph","text":"（四）无产阶级革命派必须做这场革命的大批判八紧急动具会"},{"type":"paragraph","text":"会主义江山能不能改变颜色的大同题。在这样的重大问题面革命。的急先锋，必须充分认识到，这场大批判是关系到无产"},{"type":"paragraph","text":"前，每一个革命者都必须正确认识，严肃对待。阶级革命派在新形势下掌好权用好权的大事，是巩固"},{"type":"paragraph","text":"复课闹革命是广大革命师生当前斗争大方向。那种什么"},{"type":"paragraph","text":"要搞好复课闹苹命，关键在于通过革命的大批判，进一步实“复课闹革命上级还没有指示”，“复课闹革命条件还不成熟”，和加强无产阶级专政，巩固和加强年轻的山东红色新"},{"type":"paragraph","text":"现革命大联合。当前，主要不是复业务课，而是高举革命的批政权的重要关键，因此必须全力以赴投人这场战斗。"},{"type":"paragraph","text":"“复课主妥是复业务”，等等论调都是错误地估计了形势，不"},{"type":"paragraph","text":"判大旗，彻底揭发批判党内最大的走资本主义道路的当权派刘边战斗、边整风，把一切不符合毛泽东思想的东西，"},{"type":"paragraph","text":"相信群众，对复课闹革命极不理解的表现。这些人，看不见经"},{"type":"paragraph","text":"少奇及其在山东的代理人谭、白之流反党、反社会主义、反毛一切妨碍斗争大方向的东西，坚决踢开！“内战”坚"},{"type":"paragraph","text":"过一年多来，经过无产阶级文化大革命洗礼的革命师生，无产决不打！分裂坚决不搞！“坚决团结，反对分裂，枪"},{"type":"paragraph","text":"泽东思想的淄天罪行。从政治上、思想上、理论上把他们批跨，"},{"type":"paragraph","text":"阶级觉悟空前的提高，看不见群众的积极性，正象毛主席所说口对外”应该是我们的战斗口号，同时我们必须通过"},{"type":"paragraph","text":"批倒，批臭！肃清他们在山东的流毒。把大批判运动推向新高"},{"type":"paragraph","text":"的：“我们的某些同志却象一个小脚女人，东摇西摆地在那部"},{"type":"paragraph","text":"对谭白的批判，促进、巩固和发展革命的大联合和革"},{"type":"paragraph","text":"潮。复课闹革命，必须展开对修正主义教育黑线的大批判，从"},{"type":"paragraph","text":"里走路，老是埋怨旁人说：走快了，走快了。”“这种人老是被命的“三结合”，教育争取、团结受蒙蔽的群众，帮"},{"type":"paragraph","text":"动，在紧要的关头老是止步不前，老是需要别人在他的背上击助犯错误的于部改正错误，回到毛主席的革命路线上"},{"type":"paragraph","text":"根本上砸烂旧的教育制度，在光辉的教育革命伟大纲领“五：一猛掌，才肯向前跨进一步。”当前，一切不利于复课闹苹命来。"},{"type":"paragraph","text":"七”指示和“七·三”批示的指引下，掀起教育苹命太高潮。无产阶级革命派的同志们，红卫兵战友们！进军"},{"type":"paragraph","text":"的言行都是错误的。"},{"type":"paragraph","text":"苹命的大联合，是复课闹革命的基础，那些还没有搞好革的号角已经吹响了！同中国的赫鲁晓夫刘少奇在山东"},{"type":"paragraph","text":"由于运动发展的不平衡性，复课闹革命还必须根据本地"},{"type":"paragraph","text":"命大联合的学校，必须以革命利盆为重，求复课闹苹命之大洗夫"},{"type":"paragraph","text":"的代理人的决战开始了！我们应该雄纠纠，气昂昂，"},{"type":"paragraph","text":"区、本单位的具体情况，进行更合适的安排，正象列宁所说："},{"type":"paragraph","text":"同，存枝节问题上的小兴，以“只争朝夕”的苹命精神团结起高举毛泽东思想伟大红旗，杀气腾腾奔向战场，把刘"},{"type":"paragraph","text":"马克思主义的精髓和活的灵魂：对具体情况的具体分今少奇在山东的黑分店彻底砸烂！把谭启龙、白如冰之"},{"type":"paragraph","text":"来，联合起来。因此，我们希望，一切在外的学生，不管在工"},{"type":"paragraph","text":"析。”因此，要求一刀齐也是不现实的。"},{"type":"paragraph","text":"厂、机关还是农村都必须全部迅速回校。一切无原则的“内流彻底埋葬！让山东红色政权更加巩固和加强！让毛"},{"type":"paragraph","text":"战”必须马上“停火”。一切逍遥派必须马上归队。一切无政"},{"type":"paragraph","text":"无产阶级革命造反派的战友们，北京航空学院复课闹革命泽东思想的伟大红旗，在山东的上空高高地飘扬，永"},{"type":"paragraph","text":"："},{"type":"paragraph","text":"府主义极端民主化等资产阶级思潮必须迅速纠正。尽快地实现"},{"type":"paragraph","text":"给我们作出了榜样，我们要高举毛泽东思想伟大红旗，牢牢掌远飘扬！"},{"type":"paragraph","text":"握斗争大方向，象北航战友那样，立即掀起一个复课闹革命的"},{"type":"paragraph","text":"以左派为核心的大联合。一九六七年七月六日"},{"type":"paragraph","text":"要搞好复课闹革命，必须坚决贯彻执行毛主席的无产阶级高潮。为把我们的学校办成“以学为主，兼学别样”的红影影2"},{"type":"paragraph","text":"苹命路线，敢字当头，相信群众，依靠群众，放手发动群众，？的毛泽东思想大学校而奋斗！"},{"type":"paragraph","text":"ARAARARAA做坚强的无产阶级革命者，不做革命的 同路人"},{"type":"paragraph","text":"四论掌权后的无产阶级革命派向何处去？"},{"type":"paragraph","text":"福"},{"type":"paragraph","text":"红兵列宁告诉我们：无产阶级革命政党“在资产阶级种人忽冷忽热，忽左忽右，甚至因在运动中喝了几口"},{"type":"paragraph","text":"掌权后的无产阶级革命派应该懂得：小资产阶级 阶级政客、变为资产阶级的代理人，就会为历史的车"},{"type":"paragraph","text":"“水”，而决然退“隐”，成为“逍遥派”。他们只思想是可以引导到无产阶级革命的轨道上去的；无产轮碾得粉碎。这次运动揭露出来的大量党内走资本主革命时期都不可避免地或多或少吸收一些各种色彩的“同路人，因为无产阶级经常同小资产阶级的喜欢革别人的命，不愿意革自己的命，甚至为了自己阶级的“同路人”是能够成为坚强的无产阶级革命战"},{"type":"paragraph","text":"义道路的当权派的和平演变的事实，就是很好的例各式各样的阶层接触，经常不断地从这些阶层中吸取的一点“私”利去反对别人革命。"},{"type":"paragraph","text":"证。前车之覆，后车不得不鉴。"},{"type":"paragraph","text":"士的。这之间并没有一条不可逾越的鸿沟。对他们，"},{"type":"paragraph","text":"这种人在生活上，追求资产阶级生活方式，贪图只要他还没跑到敌人的营垒中去，我们无产阶级革命力量。”"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，无产阶级革命 享受，喜欢安逸。在作风上，浮浮躁躁，害伯艰苦，十只要他还没跑到敌人的营垒中去，我们无产阶级革命"},{"type":"paragraph","text":"毛主席教导我们：“夺取全国胜利，这只是万里队伍内也必然或多或少地混入各式各样的“同路人”。足的傲气。他们是革命队伍中泛资产阶级、小资产派对他们的缺点就不能采取敌视的态度，就不能一棍长征走完了第一步。如果这一步也值得骄傲，那是比"},{"type":"paragraph","text":"子打死，而应该用伟大领袖毛主席教给我们的“团结较渺小的，更值得骄傲的还在后头。…中国的革命"},{"type":"paragraph","text":"阶级思想的思想基础，是外界资产阶级思想侵蚀的“内—批评——团结”的公式，“惩前后，治病救人”，他们带着资产阶级、小资产阶级的思想意识，为了自！"},{"type":"paragraph","text":"是伟大的，但革命以后的路程更长，工作更伟大，更身的解放，走到革命行列中来。正如列宁所说的，“由因”，是革命队伍中十分危险的蛀虫。"},{"type":"paragraph","text":"用无产阶级的革命精神去启发他们，教育他们，使他艰苦。这一点现在就必须向党内讲明白，务必使同志"},{"type":"paragraph","text":"我们必须向这些同志大喝一声：摆在你们面前的们变为无产阶级革命派的“志同道合”的战友。人民们继续地保持谦虚、谨慎、不骄、不躁的作风，务必于看见运动有实际意义和实际成效而加人了运动。”但是，他们的目的与我们绝不相同，他们的思想深处道路只有两条，一条是正确认识自己，彻底改造世界需要我们这样做，无产阶级文化大革命需要我们这样使同志们继续地保持艰苦奋斗的作风。掌权后的无"},{"type":"paragraph","text":"观，争当坚定的革命者；一条是继续滑下去，终归为需要我们这样做，无产阶级文化大革命需要我们这样使同志们继续地保持艰苦奋斗的作风。掌权后的无至今还是一个资产阶级或小资产阶级的王国。"},{"type":"paragraph","text":"产阶级革命派，如果忘了毛主席这一伟大教导，沾沾"},{"type":"paragraph","text":"做，中国革命和世界革命需要我们这样做。目前，“同路人”与我们无产阶级革命派的区别历史所淘汰。需知：“同路人”是当不长久的！"},{"type":"paragraph","text":"毛主席在谈到接班人的五项 条件时 要求我们：自喜于已经取得的夺权斗争的伟大胜利，看不见以后"},{"type":"paragraph","text":"有一些人，当着他们刚加入革命队伍时，他们的“必须是能够团结绝大多数人一道工作的无产阶级政的更长的革命征途，看不见以后的更加艰巨、更加伟在于："},{"type":"paragraph","text":"头脑还是资产阶级的，但他能正确对待自己，严格要治家。不但要团结和自己意见相同的人，而且要善于团大的工作，骄傲自满，松松，大手大脚，虚度年无产阶级革命派对夺得的政权百般珍惜，他们认"},{"type":"paragraph","text":"求自己，用毛泽东思想改造自己的世界观，所以不久，结那些和自己意见不同的人，还要善于团结那些反对华，就会走向自己的反面，逐渐蜕化为革命的“同路为，掌权仅仅是革命的开始，仅仅是万里长征走完了第，一步，更很旦的解放全人类的重担还在后头，“革他们就能由无产阶级的“同路人”，变为真正的革命结那些和自己意见不同的人，还要善于团结那些反对华，就会走向自己的反面，逐渐蜕化为革命的“同路命尚未成功，同志仍需务力”；而我们的“同路人”，者。相反，有一些人不做艰苦思想的锻炼，不愿改造自过自己并且已被实践证明是犯了错误的人。但是要特人”，以至于革命的对象。如果夺权胜利后，无产阶那些泥进革命阵营的资产阶级、小资产阶级革命者却已的主观世界，结果由无产阶级的“同路人”变为人民别警惕象赫鲁晓夫那样的个人野心家和阴谋家，防止级革命派能够永远保持谦虚、谨慎、不骄、不躁、艰"},{"type":"paragraph","text":"经的敌人，最后滑到资本主义的泥潭中去而不能自拔。取“同路人”的工作的时候，也必须按最高指示办事。"},{"type":"paragraph","text":"这样的坏人复夺党和国家的各级领导。”我们在做争苦奋斗的作风，就能在毛泽东思想伟大红旗的光辉指认为：掌权是最终目的。他们掌权后，感到目的已经"},{"type":"paragraph","text":"引下无往而不胜。达到了，革命已经成功了，于是，他们不再努力，却可见，究竟走什么样的道路，完全由自已决定。"},{"type":"paragraph","text":"“多少事，从来急；天地转，光阴迫。一万年太我们希望一切无产阶级的“同路人”，明白我们家是一个小资产阶级众多的国家，资产阶级、小资产久，只争朝夕。”我们在改造客观世界的同时，必须"},{"type":"paragraph","text":"掌权后的无产阶级革命派还应该懂得：我们的国睡在沙发上享起“清福”来了。"},{"type":"paragraph","text":"上正处在社会制度彻底变革的伟大时代，正处在无产阶家是一个小资产阶级众多的国家，资产阶级、小资产久，只争朝夕。”我们在改造客观世界的同时，必须这种人如果当权，就会脱离群众，成为群众的上级文化大革命的胜利时代，历史的潮流是不可阻挡的，敌人还无时不把“和平演变”的希望寄托在我们身上，破“私”立公，彻底清除自已头脑中的资产阶级思想"},{"type":"paragraph","text":"阶级思想在我国还有较大的社会基础，特别是，阶级以“只争朝夕”的革命精神，活学活用毛主席著作，司，发号施令，独断专行，甚至飞扬跋扈，践踏“老级文化大革命的胜利时代，历史的潮流是不可阻挡的，敌人还无时不把“和平演变”的希望寄托在我们身上，破“私”立公，彻底清除自已头脑中的资产阶级思想百姓”。他们讲“排场”，摆“阔气”，一些资产阶我们必须以“只争朝夕”的精神，改造世界观，毛主敌人还无时不把“和平演变”的希望寄托在我们身上，破“私”立公，彻底清除自已头脑中的资产阶级思想"},{"type":"paragraph","text":"席们：“世界观的转变是一个根本的转变”，我们必如果我们稍一丧失曾惕，居功自傲，资产阶级思想就和小资产阶级思想，清除小资产阶级的摇摆性，改造级的思想作风就由他们带进了我们的领导机关。"},{"type":"paragraph","text":"而须记取这个真理。如果看不到这一点，就会给无产阶，会"},{"type":"paragraph","text":"会侵蚀我们，我们头脑中的资产阶级思想、小资产阶主观世界。要敢于刺刀见红。否则，即使你今天还可这种人如果当兵，就会因自己没当上“头目”而"},{"type":"paragraph","text":"级思想就会滋生、发展，天长日久，我们的世界观就会以算是一个无产阶级革命者，不久的将来，你就会变"},{"type":"paragraph","text":"成资产阶级的代理人。对于这种“和平演变”，我们郁郁“不得志”，就会如泄了气的皮球，萎廉不振。这级文化大革命带来不应有的损失。"},{"type":"paragraph","text":"“发生“质”的变化，就会由无产阶级革命者变为资产成年万注意，决不。对这种山东红长"},{"type":"paragraph","text":"1967年7月13日"},{"type":"paragraph","text":"星期四在改造客观世界的实践中改造主观世界"},{"type":"paragraph","text":"纪念《实践论》发表三十周年"},{"type":"paragraph","text":"本报编辑部毛主席的《实践论》这部伟大的哲学著作，创造性地发展了辩证唯跌交子的。”一切革命的同志要牢牢记住毛主席的这一教导，千万不要级的四旧，建立无产阶级的四新吗？不，绝对不能。他们不具备无产阶"},{"type":"paragraph","text":"想当然地主观主义地看待和处理问题，要杜绝教条主义和经验主义的坏级彻底的革命性，而表现为小资产阶级的摇摆性。一句话，一个“私”物主义，大大丰富了马克思主义的哲学文库，莫定了无产阶级革命的理论基础，象一盏光焰无际的明灯，照亮了无产阶级革命斗争的道路。把习气。如不然，久而久之，就会滑到唯心主义的泥坑中去。"},{"type":"paragraph","text":"字仍在他们的头脑中作怪。革命革到自己头上就手软了，就想溜号。"},{"type":"paragraph","text":"革命事业要求我们每个同志既要有无产阶级的觉悟、坚定的革命立马克思主义的认识论方法论交给了无产阶级和广大劳动人民，用以去认"},{"type":"paragraph","text":"因此，伟大的无产阶级文化大革命给大家提出一个重要课题，那就识世界，改造世界，消灭敌人，发展自己，从而取得无产阶级在整个世场，又要有和尽力争取有较丰富的理论知识和实践经验。“知识的问题是要遵照毛主席的教导，在改造客观世界的同时改造自己的主观世界，"},{"type":"paragraph","text":"是一个科学问题，来不得半点的虚伪和骄傲，决定地需要的倒是其反面开展灵魂深处的自我革命，破私立公，树立一心为公的共产主义世界观。界的胜利。"},{"type":"paragraph","text":"诚实和谦逊的态度。”这种诚实和谦逊的态度的形成需要我们在长私字是我们学毛泽东思想的最大障碍，只有不断加强自我革命，敢于和"},{"type":"paragraph","text":"这部伟大的哲学文献，通俗而透彻地闻明了知和行的辩证关系，批判了教条主义和经验主义。在我们开展无产阶级文化大革命的今天，来时期的革命斗争的实践中进行认真地思想改造。“无产阶级和革命人民永远坚持破私立公的人才能不断接受马列主义毛泽东思想的真理，排除庆祝这部光辉文献发表三十周年，反复认真地学习并用以指导我们的革改造世界的斗争，包括实现下述的任务：改造客观世界，也改造自己的唯心主义，逐步树立起唯物史观，成为一个用毛泽东思想武装的掌握唯"},{"type":"paragraph","text":"主观世界一一改造自己的认识能力，改造主观世界同客观世界的关系。”物史观的无产阶级革命者。命实践，更具有伟大的现实意义和历史意义。"},{"type":"paragraph","text":"马克思主义的辩证唯物主义和资产阶级的唯心主义是根本对立的两不实行主观世界的改造，要在改造客观世界的实践中取得胜利是不可能"},{"type":"paragraph","text":"这种自我革命，决不能采取“休养”的办法去闭门思过，而是要投种世界观和方法论，一个无产阶级革命者必须具备前者而彻底地抛弃后的。正如林副主席教导我们的，革命也得革自己的命，不革自己的命，"},{"type":"paragraph","text":"人到三大革命斗争的实践中去，在革命实践中活学活用毛主席著作，者。然而现在我们革命队伍内部不少同志的头脑中仍被资产阶级唯心主这个革命是搞不好的。"},{"type":"paragraph","text":"实现思想的革命化。工人阶级和广大贫下中农是三大革命斗争实践的主"},{"type":"paragraph","text":"有些同志忘记了这些教导，他们也忘记了自己是旧教育制度的受害体，特别是工人阶级是革命的领导阶级，青年学生必须同工农相结合，义即唯心史观占据着不少地盘。不少人仍是三十年前毛主席就批评过的"},{"type":"paragraph","text":"者，长期脱离工农，脱离三大革命斗争的实践，一方面玷污了不少非无虚心向工农学习。这种学习必须是认真的，而不是敷衍的，必须首先承那种教条主义和经验主义者。"},{"type":"paragraph","text":"这些同志既不懂得主观意识对客观实践的依赖关系，又不懂得革命产阶级思想，一方面又缺乏革命斗争的经验，是政治上极不成熟的小学认自已不如工农，而决不能以红卫兵小将自居，去傲视工农，傲视革命的理论对客观实践的指导作用，因而他们既不注重调查研究，也不注重生，不去采取诚实和谦逊的态度，而是极不老实，以自己“理论高”，"},{"type":"paragraph","text":"的主力军。只有当我们在主观意识和客观实践和工农打成一片的时候，学习毛主席著作，只是凭自己前段无产阶级文化大革命中一知半解的经“有文化”，“一年的造反历史”，“丰富的经验”为资本，到处夸夸我们才有可能成为一个坚强的革命者。验和从这种经验中得到的点滴的极不完整的理性知识，作为一成不变的其谈，自以为美，洋洋得意。真是“无实事求是之意，有哗众取宠之"},{"type":"paragraph","text":"革命事业在不停地发展，形势在不断地变化，不断地给我们提出新“真理”到处乱套。他们盲目地实践着，道听途说，这里支持，那里表心。华而不实，脆而不坚”。“墙上芦苇，头重脚轻根底浅；山间竹笋，"},{"type":"paragraph","text":"的要求，我们就要自觉地不停地无休止地改造自己的主观世界，“世界"},{"type":"paragraph","text":"嘴尖皮厚腹中空。”便是给这些同志的真实写照。“在阶级社会中，每到了全人类都自觉地改造自己和改造世界的时候，那就是世界的共产主态，给这个组织下结论，给那个组织定性质，断言这个当权派该打倒，那个当权派该批判。他们的理由是：“我们的经验”，“我们认为”，一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”"},{"type":"paragraph","text":"义时代。”“我们老造反……”。结果破坏了革命的大联合，造成革命队伍中的混是以上这些坏习气绝不是无产阶级的而是资产阶级的，这些同志的灵魂深"},{"type":"paragraph","text":"我们是在毛泽东思想的哺育下成长的革命的新一代，中国革命和世"},{"type":"paragraph","text":"处仍旧是小资产阶级的王国，他的世界观不是无产阶级的，他们的思想界革命的重担需要我们去肩负，为了美好的共产主义，我们来开展无产乱，极有害于革命。"},{"type":"paragraph","text":"毛主席在《实践论》中说：“只有那些主观地、片面地和表面地看仍没逃脱唯心论和机械唯物论的控制，因而他们的行动表现出主观主义、阶级文化大革命，而这场大革命的许多革命实践需要我们去参加，一切问题的人，跑到一个地方，不问环境的情况，不看事情的全体（事情的机会主义和冒险主义，非右即“左”，脱离实际的空想，甚至发展到我革命派的同志们，努力学习《实践论》这部伟大经典著作，掌握真理修历史和全部现状），也不触到事情的本质（事情的性质及此一事情和其没感觉到的就不存在，不符合我的想法的就是错的极其荒唐的地步。"},{"type":"paragraph","text":"正错误，做一个彻底的辩证唯物主义者，向着旧世界的营垒冲锋陷阵，他事情的内部联系），就自以为是地发号施合起来，这样的人是没有不"},{"type":"paragraph","text":"这样的同志能够坚定不移地干革命吗？他们能彻底地去破除资产阶为革命事业建树新的功勋！谭启龙是无产阶级革命的叛徒"},{"type":"paragraph","text":"驱虎豹无产阶级文化大革命的洪流，象大海怒涛一样，是狗胆包天，令人发指！"},{"type":"paragraph","text":"是挖掉资本主义的根子，防止修正主义的根本措施。"},{"type":"paragraph","text":"为什么长期以来，在每一个严重时期，当我们的伟冲毁了那些阴暗的毒蛇巢穴，刘、邓资产阶级司令部"},{"type":"paragraph","text":"我们的副统帅、毛主席的亲密战友林彪同志，毛所以谭启龙同国内外反动派紧密配合，竭力追随刘少大领袖给我们指明方向的时候，谭启龙都要跳出来明彻底完蛋了。刘少奇及其狐朋狗党统统被揪出来示众，泽东思想伟大红旗举得最高，毛主席著作学得最好，"},{"type":"paragraph","text":"奇，丧心病狂地反对学习毛主席著作，反对毛泽东思目张胆、肆无忌地和毛主席唱对台戏，大肆宣扬“阶给予彻底的批判。"},{"type":"paragraph","text":"用得最好，贯彻得最坚决。反革命修正主义分子谭启想。煞费苦心地打起刘少奇的破旗，在无产阶级文化大级斗争熄灭论”呢？难道五七年右派分子疯狂向我们"},{"type":"paragraph","text":"山东党内最大的走资本主义道路的当权派谭启龙对此恨之人骨，竭力贬低和抹煞林彪同志在全国人革命中，顽固地坚持资产阶级反动路线，疯狂地镇压党进攻的局面不是事实吗？难道在六二年国内外阶级龙，是中国赫鲁晓夫刘少奇在山东的代理人，是刘少民中的崇高威信；而对其主子刘少奇大加吹捧。他胡学生运动，破坏无产阶级文化大革命。"},{"type":"paragraph","text":"斗争激烈尖锐的情况下，国内阶级敌人欲动的情奇伸向山东的魔爪。多年来他疯狂地反对毛主席，反说什么：“说林彪同志学得最好，毛泽东思想红旗举"},{"type":"paragraph","text":"林彪同志说，毛主席……是我们党的最高领袖，"},{"type":"paragraph","text":"形不是事实吗？难道地富反坏在我们队伍中利用腐蚀对毛泽东思想，紧步刘少奇的后尘，狂热地鼓吹“阶得最高，能这样说吗？难道政治局其他同志学得不好他的话都是我们行动的准则。谁反对他，全党共诛侵袭、分化瓦解，破坏我们的阶级队伍的现象不是事级斗争熄灭论”，反对无产阶级专政，恶毒地攻击三吗？”“这种提法危险，我看少奇同志学得也不错，"},{"type":"paragraph","text":"之，全国共讨之。伟大的领袖毛主席是代表无产阶级实吗？是事实，这些都是阶级斗争的严重的事面红旗，妄图在山东复辟资本主义，这是对社会主义吗？”“这种提法危险，我看少奇同志学得也不错，"},{"type":"paragraph","text":"中央其他领导同志都学得不错。”并禁止向山东全党根本利益的；战无不胜的毛泽东思想是无产阶级谋求实，清清楚楚摆在那儿！但谭启龙有意抹煞这些事和共产主义最大的背叛，必须彻底打倒！"},{"type":"paragraph","text":"传达华东局的这个精神。谭启龙之所以如此猖狂地反解放的真理。反革命修正主义分子谭启龙一贯地追随实，这是为什么？这能是因为“学习不够吗”？不！"},{"type":"paragraph","text":"对我们的副统帅林彪同志，就是因为林彪同志最坚决刘少奇，疯狂地反对毛主席，反对毛泽东思想，从根这是有其政治目的的。他企图使群众在阶级斗争面前一、疯狂地反对毛主席、反对"},{"type":"paragraph","text":"地贯彻、执行和捍卫毛泽东思想，最忠实地执行和捍本上背叛了无产阶级革命。是刘、邓资产阶级司令部糊涂起来，他企图蒙蔽人民的眼晴，腐蚀人们的思想，毛泽东思想，从根本上背叛了无产"},{"type":"paragraph","text":"卫了毛主席的无产阶级革命路线，使他们复辟资本主的忠实干将，是我们的敌人。"},{"type":"paragraph","text":"瓦解人民的斗志，解除人民的武装，好让那些牛鬼蛇阶级革命"},{"type":"paragraph","text":"义的罪恶目的不能得！"},{"type":"paragraph","text":"神，地富反坏“乘虚而人”，兴风作浪，好使他主子二、取消阶级斗争"},{"type":"paragraph","text":"中国的赫鲁晓夫刘少奇的党篡国的罪恶计划畅行无"},{"type":"paragraph","text":"林彪同志说：“毛主席的话，水平最高，威信最党的八届十一中全会公报中指出：毛泽东同志"},{"type":"paragraph","text":"反对无产阶级专政"},{"type":"paragraph","text":"阻！不是吗？事实已经无情地暴露了他的罪恶目的："},{"type":"paragraph","text":"高，威力最大，句句是真理，一句顶一万句。并号是当代最伟大的马克思列宁主义者。毛泽东同志天才"},{"type":"paragraph","text":"召我们：“读毛主席的书，听毛主席的话，照毛主席"},{"type":"paragraph","text":"毛主席教导我们：“在社会主义这个历史阶段地、创造性地、全面地承、捍卫和发展了马克思列"},{"type":"paragraph","text":"就在他吵吵竭力宣扬“阶级斗争熄灭论”的"},{"type":"paragraph","text":"的指示办事，做毛主席的好战士。而党内最大的走中，还存在着阶级、阶级矛盾和阶级斗争，存在着社时候，他已经赤臂上阵，勾结牛鬼蛇神向无产阶级发宁主义，把马克思列宁主义提高到一个薪新的阶段。毛泽东思想是在帝国主义走向全面崩溃，社会主义走资本主义道路的当权派刘少奇，却极端仇视毛泽东思会主义同资本主义两条道路的斗争，存在着资本主义起了猖狂进攻。"},{"type":"paragraph","text":"想，反对学习毛主席著作，胡说什么：“马克思列宁复辟的危险性。”多少年来，在山东半岛这块古老的向全世界胜利的时代的马克思列宁主义。毛泽东思想"},{"type":"paragraph","text":"就是他极力美化资产阶级代表人物，吹捧他们“不是全党全国一切工作的指导方针。”拥护还是反对毛主义、毛泽东思想，到底是‘是’还是‘非”，要研土地上，革命人民同刘少奇伸向山东的魔爪谭启龙之仅有代表性，而且有许多人在过去就轰轰烈烈地干过主席，拥护还是反对毛泽东思想，这是区别真革命和究一番才知道”，在中国“伟大的著作还没有出流进行了多少次复辟和反复辟的斗争啊！"},{"type":"paragraph","text":"一番事业。”“他们中有的是大学毕业，有的是将军，假革命，革命和反革命，马克思列宁主义和修正主义”。反革命修正主义分子谭启龙更是赤膊上阵，"},{"type":"paragraph","text":"同一切反动派一样，谭启龙竭力攻击毛主席的阶有一定知识，有办事能力。”要党员把他们当成“一家"},{"type":"paragraph","text":"猖狂至极！他打着“联系实际，讲求实效”的旗号，的分水岭和试金石。"},{"type":"paragraph","text":"级斗争学说。极力宣扬其主子的“阶级斗争熄灭论”。"},{"type":"paragraph","text":"人”，“工作上融洽到一起”，“生活上打成一片”；以谭启龙、白如冰为首的前山东省委、省人委内胡说什么：“马列主义讲多了…效果却很少”，"},{"type":"paragraph","text":"一九五七年二月，毛主席明确指出：“在我国，要同他们“坐而言，言而通，通而畅，畅而起，起而“光这样学，我看不解决问题”。更令人气愤的是，当·阶级斗争并没有结束。无产阶级和资产阶级之间行”，进行正面教育，不搞阶级斗争。这是那家子的"},{"type":"paragraph","text":"福要同他们“坐而言，言而通，通而畅，畅而起，起而一小反革命修正主义分子，一贯地追随党内头号走资本主义道路当权派刘少奇，他们上下呼应，紧密配轰轰烈烈的群众性学习毛主席著作运动掀起来，机关的阶级斗争，各派政治力量之间的阶级斗争，无产阶道理？！敌我界限就是最大的界限，阶级斗争就是最合，拼命地反对我们最伟大的领袖毛主席，反对全国干部大学大用老三篇，实现思想革命化时，谭启龙对级和资产阶级之间在意识形态方面的阶级斗争，还是根本的政策，谁反党谁就是我们的敌人，管他是“大学人民学习毛主席著作，反对当代最高水平的马克思列此却咬牙切齿，怒气冲冲地指责干部说：“老是读，"},{"type":"paragraph","text":"长时期的，曲折的，有时甚至是很激烈的。”就是这毕业”，还是洋学毕业的，管他有几草囊子“办事能力”，宁主义一一毛泽东思想，妄图解除革命人民的思想武谈，读！光读有什么用，还不如睡觉养神”，“多睡年的三月，毛主席又说：“在我国，…无产阶级和资资决不能和他们称为“一家人”；阶级敌人和人民就是装，从根本上改变我们党和国家的颜色，实现其复辟点觉，养养神，还能多活几年。他不但对机关干部学产阶级之间在意识形态方面的谁胜谁负问题，还没有势不两立，不共戴天，怎么能“坐”到一起，“言”到"},{"type":"paragraph","text":"习毛主席著作横加抵制，大泼冷水，而且对群众学习真正解决。我们同资产阶级和小资产阶级的思想还要一块呢？我们搞的是社会主义，他们搞的是资本主义，资本主义的罪恶自的。"},{"type":"paragraph","text":"毛主席是全世界革命人民心中最红最红的红太毛著也是百般阻拦。一九六二年七月，谭启龙在临进行长期的斗争。”而谭启龙就在五七年的四月却说两家子从来就没有什么同言共语，又怎么能“言而阳，是当代最杰出的无产阶级革命家，是最伟大的天县李家庄召开的座谈会上，公开反对学习毛主席著作，什么：“把私人所有制改造为全民所有制，这个任务通”呢？对于资产阶级代表人物就是要强制压服，只才，是当代最伟大的马克思列宁主义者。而中国的赫胡说什么：“你们光学习毛主席著作好不行，自然面已经基本完成了，资本主义同社会主义两条道路的斗许他们老老实实，不许他们乱说乱动，这怎么又能让鲁晓夫刘少奇却竭力贬低毛主席在世界人民中享有的貌不改变，就说不明白问题。谭启龙反对学习毛主争，社会主义已经取得了决定性的胜利，资产阶级作他们“通而畅”呢？我们正告：在无产阶级专政下，崇高威望，恶毒地诬蔑我们伟大领袖毛主席是站在席著作，敌视毛泽东思想是一贯的，并且越来越狂为一个阶级已经消灭了，几千年的剥削制度已经基本只能使资产阶级代表人物们感到天荆地棘寸进难行。“党的头上来领导党”，甚至狂妄地叫喊什么：“反妄一九六六年春，华东局召开学习毛主席著作会议，结结束了。”“过去有地主、富农，现在没有了，反革命否则，我们的专政机器就丧失作用了。对毛主席，只是反对个人”。明目张胆地反对毛主席，本规定各省去一名书记和宣传部长，谭启龙借口生产该杀的杀了，该管的管了，现在剩下的都是自已的人否则，我们的专政机器就丧失作用了。"},{"type":"paragraph","text":"就是他一贯推行一套对资产阶级代表人物只讲团要毛主席“下台”。山东党内最大的走资本主义道路忙，只派去一名副部长。回来向他汇报，提出有的省了。“产生资本主义的总根子已经根除了。结不讲斗争，和平共处的投降主义方针。他以“调整当权派谭启龙，尾随其后，肆无忌地反对毛主席，准备召开地县委书记会专门研究贯彻，他气愤地说："},{"type":"paragraph","text":"一九五七年七月，毛主席说：“阶级敌人是一定要阶级关系”为名，亲自主持给一个当过国民党南昌市不准人们歌颂我们心中最红最红的红太阳毛主席的伟“学毛著谁不知道，开些会干什么？，中央也开会，华寻找机会表现他们自己的。他们对于亡国、共产是不长、青岛市长的反共老手右派分子学遂平了反，并恢"},{"type":"paragraph","text":"62长、青岛市长的反共老手右派分子学遂平了反，并恢大、正确。气势地叫噢：“谁不知道毛主席伟大东也开会，不就是学毛著吗！又说：“现在的中心甘心的。不管共产党怎样事先警告，把根本战略方针复了他的省政协常委的职务。他一手把地地道道的大正确，讲这个干什么，完全是教条主义。”而为自己问题是抗旱，顾不得这个，以后再说！，不仅如此，"},{"type":"paragraph","text":"公开告诉自己的敌人，敌人还要进攻的。阶级斗争是右派，反动的大资本家苗海南保过了关，并安排为副树碑立传，婴人给谭启龙自己写小说，领扬他的“伟，谭启龙同影真、陆定一、周扬一紧密配合，挥舞着客观存在，不依人们的意志为转移的。就是说，不可省长。一九六年以来，在谭启龙积极鼓吹下在青岛、大”和“正确”。一九六一年，谭启龙把反革命修正“形式主义”“实用主义一单化，东俗避免的。人的意志想要避免，也不可能。”而谭启龙烟台等地多次举行“神仙会”“学习会”，让那些资主又分子王众音染的“唐大宗与征的谈话”，亲化”“教条主义”等极，疯狂地反对毛泽东思却说什么：“在整风运动和反击右派斗争中，解决了产阶级代表人物，牛鬼蛇神们花天酒地，挥金如土，笔批示，“即发给地市委书记以上千部阅读”。说规，反对工农乓活学活用毛主席地。一九六四年四社会主义和资本主义两条道路的斗争的问题。“现而美其名日：“为了稳住这个阶级”。“稳住这个阶什么：“唐太宗李世民就是鼓励提反面意见的人。魏作“不婴变成派任多门损贵人天形式主义，教条主福同享，有祸同当。”"},{"type":"paragraph","text":"月，谭肩龙对有关部门负责人大讲什么学习毛主席者在大家都是人民公社社员，一律平等，共同劳动，有级”干什么？就是为了让苗海南之流窝藏手枪电台和"},{"type":"paragraph","text":"反动证件等待变天。什么“神仙会”“学习会”？明征提反面意见，奖励了他不少东西。公开号召干部向他行学习，含沙射影地攻击我们心中最红最红的红长任“不要变成组织压力”要形。的所调“不复福同享，有祸同当。”"},{"type":"paragraph","text":"毛主席说：“有人说，中国资产阶级现在已经没明是让那些“七仙八怪”凑集一起大刮反党黑风，公"},{"type":"paragraph","text":"派任多有计不要变成组织压力”，就是不让我们有有两面性了，只有一面性。这是不是事实呢？不是事开攻击党，攻击社会主义，攻击毛泽东思想，为资本太阳毛主席。其用心何其毒也！更令人可恨的是，他"},{"type":"paragraph","text":"圣，组织，有计划，有领导地学习毛主席著作。所调不要实。”而谭启龙却说：“资本家接受了社会主义改造，主义复辟鸣锣开道！毛主席说：“中国共产党的政治把反革命分子彭真攻击毛主席的反动讲话，奉之为圣旨，大加赞赏，说什么：“这个讲话很好，上面要收形式主义、教条主义”，就是不让我们活学活用毛被政府分配了工作，他们不再剥削工人店员了，过去路线的重要一部分，就是同资产阶级联合又同它斗争回，我故意留下来向你们传达一下。”借以编风点主席者作。林能同志说：“就是认为读书就是教条主”的知识分子，现在已经变成国家工作人员…·原来的的政治路线。”又说：“又团结，又斗争，以斗争之"},{"type":"paragraph","text":"义，这是错误的。又说：为了把毛择东思想真正资产阶级分子，已经逐渐改变成为自食其力的劳动手段，达团结之目的”。任何违背毛主席这一指示的火。鼓动人们反对毛主席。谭启龙等一小反革命修"},{"type":"paragraph","text":"作法，就是“和平共处”，就是向阶级敌人低头，就是正主义分子，在一九六年精心策划，炮制了“为民学裂手，要反复学习毛主腐的许多越本观点，有些者，他们也靠劳动吃饭了。”请命”的大毒草《孙安动本》，得到刘少奇、彭真、句最好学背然，反复学，反复运多。马克思列宁主者，他们也靠劳动吃饭了。”"},{"type":"paragraph","text":"一九六四年，毛主席在二十三条中指出：“我国助长资产阶级的反动气焰，而削弱无产阶级专政的。陆定一、周扬一伙的赞扬和支持，几次晋京演出，并义、毛泽东思想，不能在群众中自发产生，只有向群众城市和农村都存在着严重的、尖锐的阶级斗争。”并"},{"type":"paragraph","text":"就在他吵吵竭力宣扬“阶级斗争熄灭论”的拍成电影，流毒全国。谭启龙还在一九六一年省三级宣传、教育和淮输，才能为广大群众所掌损。什么城市和农村都存在着严重的、尖锐的阶级斗争。”并"},{"type":"paragraph","text":"在九评中又指出：“社会主义同资本主义之间谁胜谁时候，他竟冒天下之大不，千方百计地篡改无产阶"},{"type":"paragraph","text":"“形式义“组织压力”大追所“大大负的斗争，需要一个很长的时间才能解决。几十年内级专政的性质，变无产阶级专政为资产阶级专政。千部会上，公开叫，号召干部学习“孙安精神”要是委书记每人至少看一遍。他所欢的“孙安精神”，学习毛主教条主义有俗化”，光统是对伟大的是不行的，需要一百年到几百年的时间才能成功。“"},{"type":"paragraph","text":"就是他，极力地宜扬“法律面前人人平等”，宣说穿了，就是动干部“要敢于动本，不要怕，必要要学习毛主席著作群众运动的无耻还媒，恶攻击！"},{"type":"paragraph","text":"而谭启龙却说：“农村经过社教，阶级斗争已经没有扬资产阶级人道主义，保护战犯；他在一九五六年六时敢于绑起老婆孩子上金殿。”与“北罢”（《海瑞"},{"type":"paragraph","text":"毛泽东思想是反对帝国主义的强大的思想武器，"},{"type":"paragraph","text":"了，阶级斗争已经解决了”，“山东的主要矛盾是什月，正当右派分子向党发起进攻的时候，下令把县以"},{"type":"paragraph","text":"上的政法干部集中到济离，专门看坏戏《十五贯》，"},{"type":"paragraph","text":"进是反对修正主义和教条主义的大愚基武器。用毛么？我看是粮食问题，吃饭问题。罢官》）、“南骂”（《海瑞上疏》）紧密配合把进攻矛头直指向毛主席和以毛主席为首的党中央。真东思想统一全党全国的患忍，强达人的思想革命化，"},{"type":"paragraph","text":"（下转第四版）......"},{"type":"paragraph","text":"惕仅是无产"},{"type":"paragraph","text":"防1"},{"type":"paragraph","text":"习，召开声讨会。同志们怀着对党内走资本主义道路当权派的深仇大恨和对我加"},{"type":"paragraph","text":"糖"},{"type":"paragraph","text":"红卫兵小将决不级无济级"},{"type":"paragraph","text":"无霍命斗"},{"type":"paragraph","text":"止"},{"type":"paragraph","text":"没是路强"},{"type":"paragraph","text":"弹经阶何浪"},{"type":"paragraph","text":"们伟大领袖毛主席的无限热爱，连夜编排了节目，绘制了幻灯，揭露和批判山"},{"type":"paragraph","text":"变文无济级5"},{"type":"paragraph","text":"想的当"},{"type":"paragraph","text":"的强"},{"type":"paragraph","text":"值资"},{"type":"paragraph","text":"有战接色化产济级"},{"type":"paragraph","text":"活浪"},{"type":"paragraph","text":"东党内最大的一小摄走资本主义道路当权派的滔天罪行。派出宣传队深人驻地"},{"type":"paragraph","text":"备、勤级"},{"type":"paragraph","text":"享乐，斗，而在货产阶"},{"type":"paragraph","text":"连队、渔村和养殖场放映演出了《向山东党内最大的一小走资本主义道路当路线的斗争在新形对阶级"},{"type":"paragraph","text":"大人为开讲兵团指泽东思机施约闹革会之所"},{"type":"paragraph","text":"不刻是极大的"},{"type":"paragraph","text":"绝对"},{"type":"paragraph","text":"马召了小团条排，付"},{"type":"paragraph","text":"立的世界级政权俭节的是无产阶级"},{"type":"paragraph","text":"可想是极大的"},{"type":"paragraph","text":"权派猛烈开炮》、《彻底肃清中国赫鲁晓夫在山东代理人的一切流毒》等节我标"},{"type":"paragraph","text":"但支援世界苹命的大事S"},{"type":"paragraph","text":"场，比阔气，不愿再过在当权以后，思想变了，级反动路然是，支援世界苹命的大事两无做到全国"},{"type":"paragraph","text":"语"},{"type":"paragraph","text":"子排以阳"},{"type":"paragraph","text":"目，激起了驻地军民的阶级仇恨。广大军民纷纷表示，要永远坚定的站在毛主"},{"type":"paragraph","text":"苹命事业的败家子到全国"},{"type":"paragraph","text":"种政产阶指想谐于命好谷一"},{"type":"paragraph","text":"本"},{"type":"paragraph","text":"席革命路线一边，坚决支持和拥护以王效禹为首的山东省革命委员会，团结一"},{"type":"paragraph","text":"权犯们"},{"type":"paragraph","text":"须字开体买这买挥伟行的就中"},{"type":"paragraph","text":"在我"},{"type":"paragraph","text":"报是铺"},{"type":"paragraph","text":"人民罪牢宅越大越场大会，观，总"},{"type":"paragraph","text":"权级部学习，大行的就中"},{"type":"paragraph","text":"威心"},{"type":"paragraph","text":"致，共同对敌，高举革命的批判旗帜，彻底批深、批透、批倒、批臭山东党内"},{"type":"paragraph","text":"许论员记毛"},{"type":"paragraph","text":"小红旗，动。苹伟大号刀在于中"},{"type":"paragraph","text":"《延安"},{"type":"paragraph","text":"心高举毛泽"},{"type":"paragraph","text":"最大的一小摄走资本主义道路当权派，肃清其一切流毒，进一步掀起一个“抓命派必须"},{"type":"paragraph","text":"线的白色恐怖下，们苹命队伍中，是两个阶张级的本色，"},{"type":"paragraph","text":"存在着两苹"},{"type":"paragraph","text":"和我主席好，印头"},{"type":"paragraph","text":"山那利艰苦生活的情绪。他们热衷浪费。它们代表了两级的本色，"},{"type":"paragraph","text":"世我主席好，印头"},{"type":"paragraph","text":"用"},{"type":"paragraph","text":"革命，促生产”，活学活用毛主席著作的新高潮。"},{"type":"paragraph","text":"他战式下的做向命红卫兵纽织召，们积战式下的"},{"type":"paragraph","text":"界们的教导：大肆浪费国家财产大量传单，利这"},{"type":"paragraph","text":"的添手中大发头"},{"type":"paragraph","text":"守卫在渤海前哨，连续六年四好的某部守备三连干部战士，从广播里听到了华"},{"type":"paragraph","text":"苹无产的教导：大肆浪费国家财产大量传单，利这一个节约闹苹命的阳"},{"type":"paragraph","text":"命人民的利益，种清配"},{"type":"paragraph","text":"益这"},{"type":"paragraph","text":"山东省革命委员会、军区党委关于“坚决批判山东省党内最大的走资本主义道"},{"type":"paragraph","text":"添权，慷国家之慨，极贯彻毛斗提"},{"type":"paragraph","text":"继级、谷一中《延安战"},{"type":"paragraph","text":"民"},{"type":"paragraph","text":"根本对立的作风。清配"},{"type":"paragraph","text":"阶"},{"type":"paragraph","text":"那权，慷国家之慨，"},{"type":"paragraph","text":"团指续。两条道路、出了放"},{"type":"paragraph","text":"路当权派”的号召以后，个个义愤填胸。他们怀着对伟大领袖毛主席的无限热资产阶级、"},{"type":"paragraph","text":"洋东思想伟大红旗地看到，8"},{"type":"paragraph","text":"级苹命派贪污和浪"},{"type":"paragraph","text":"兴a权，慷国家之慨，"},{"type":"paragraph","text":"爱，对中国的赫鲁晓夫和山东党内最大的走资本主义道路当权派的刻骨仇恨，"},{"type":"paragraph","text":"师还有一些人勤主席要挥部的规"},{"type":"paragraph","text":"滋长能狗有写大字报动众，"},{"type":"paragraph","text":"一些人"},{"type":"paragraph","text":"立即召开大会，惯怒声讨谭启龙、白如冰等一小反革命修正主义分子反党、"},{"type":"paragraph","text":"必须高举俭节约的主席要挥部的规CG"},{"type":"paragraph","text":"反社会主义、反毛泽东思想的滔天罪行。他们高举着毛主席语录标语，一遍又"},{"type":"paragraph","text":"了贪艰种根资"},{"type":"paragraph","text":"两"},{"type":"paragraph","text":"一遍的高呼：坚决响应军区党委的号召，“打倒山东党内最大的走资本主义道两"},{"type":"paragraph","text":"苦，个"},{"type":"paragraph","text":"切必须"},{"type":"paragraph","text":"纠C"},{"type":"paragraph","text":"路的当权派”、“打倒中国的赫鲁晓夫”、“毛主席万岁！万万岁！”全连同志条本"},{"type":"paragraph","text":"0阶"},{"type":"paragraph","text":"集，乱于图奋在，毛措"},{"type":"paragraph","text":"切印时费模斗毛措"},{"type":"paragraph","text":"一致表示：坚决响应军区党委的号召，把中国的赫鲁晓夫在山东的代理人彻底斗垮、斗倒、斗臭，再踏上一只脚，叫他永世不得翻身。连长王成林同志"},{"type":"paragraph","text":"说：“山东党内最大的走资本主义道路当权派，忠实的执行了其主子中国的赫山东省红代会阳谷一中延安战斗兵团指挥部"},{"type":"paragraph","text":"鲁晓夫的资产阶级反动路线，在山东犯下了不可饶恕的酒天罪行，这笔账我们"},{"type":"paragraph","text":"新"},{"type":"paragraph","text":"一定要算。五好战士王之庭、邹双等同志说：“军区党委号召我们彻底批判关于“节约闹革命”的若干规定"},{"type":"paragraph","text":"山东党内最大的走资本主义道路当权派，这是对我们的最大信任，我们一定要"},{"type":"paragraph","text":"断刘少奇仲进山东拿起笔杆子，紧握枪杆子，向中国的赫鲁晓夫在山东的代理人猛烈开火。死保卫毛主席、智死保卫毛主席的革命路线。”他们还纷纷表示：坚决支持山"},{"type":"paragraph","text":"东省革命委员会，坚决支持王效禹同志，坚决支持革命的“大联合”和革命的《人民日报》社论《三论节约闹革命》等文的浪费现象，想出办法，定出措施，为国家节约"},{"type":"paragraph","text":"“三结合”，坚决支持山东三大革命左派组织。高举毛泽东思想伟大红旗，坚小心"},{"type":"paragraph","text":"决与革命群众团结在一起，战斗在一起，胜利在一起，将无产阶级文化大革命件的发表，向我们提出了“节约闹革命”这样一一粒米，一寸布，一张纸，一度电，一分钱，个重要问题。勤俭节约和铺张浪费已经不仅仅是滴油，做节约闹革命的模范。"},{"type":"paragraph","text":"进行到底！2、印刷宣传品要在宣传部统一领导下有计"},{"type":"paragraph","text":"七月八日晚，红卫兵山东指挥部商河分部、红卫兵山东指挥部商河一中东经济问题，作风问题，而是两个阶级、两条道路、"},{"type":"paragraph","text":"方红公社指挥部、商河文教联络站和其它革命造反组织二千多人集会，热烈祝两条路线斗争的重大原则问题，是无产阶级世界划、高质量的进行，写大字报大标语时要注意节"},{"type":"paragraph","text":"贺省革命委员会和济南军区党委《通知》的发表。他们强调指出在大批判中一观和资产阶级世界观根本对立的表现。勤俭节约纸张、节约笔墨、节约浆糊。"},{"type":"paragraph","text":"3、爱护学校门窗、玻璃、纱窗，爱护桌凳，"},{"type":"paragraph","text":"定婴认真地活学活用毛主席著作，起一个活学活用毛主席著作的新高潮。沿约，这是防止资产阶级思想腐蚀，保持无产阶级艰苦朴素的优良传统，保证社会主义江山永不变家具要紧打窄用，把用不着的统统交储室。"},{"type":"paragraph","text":"着毛主席开辟的航道奋勇前进！"},{"type":"paragraph","text":"4、爱护学校图书、仪器、生产工具，不拉色的重大政治问题；也是检验我们无产阶级革命"},{"type":"paragraph","text":"奋击大作改争务课主院院路想伟扬了广大面会主义反东党内已经正在展"},{"type":"paragraph","text":"山在在展"},{"type":"paragraph","text":"七工派是不是听毛主席的话，是否高举毛泽东思想伟乱，不毁坏，动物归原，不经保管人允许不私自"},{"type":"paragraph","text":"粉床和南红"},{"type":"paragraph","text":"的继。卫兵山东指挥△根据省革会和人"},{"type":"paragraph","text":"大领袖五扬了广大面会主义反东党内已经正在展"},{"type":"paragraph","text":"览山东省无产阶级革命造反派夺权有理纲同时一小圾续"},{"type":"paragraph","text":"斗同时一小圾续"},{"type":"paragraph","text":"闹席的话于七月五日相、山东大学等暨济七所高等院校，坚中山东煤矿学院命四年刘少奇到过这几个厂，厂）革命工人参加的二厂三厂"},{"type":"paragraph","text":"红卫兵山东指挥部批判刘邓联络站召开了△七月七日指"},{"type":"paragraph","text":"日工"},{"type":"paragraph","text":"当伟"},{"type":"paragraph","text":"广会，在山东省草命委员会的直接领导下，山东省无产阶级革命造反派夺权有理纲同时一小圾续大红旗的重要标志。我们无产阶级革命派必须很取用。"},{"type":"paragraph","text":"复课之后，"},{"type":"paragraph","text":"△山东师范学院，"},{"type":"paragraph","text":"革命之前，工人同志以大量的事实进行了四年刘少奇到过这几个厂，厂）革命工人参加的二厂三厂"},{"type":"paragraph","text":"大无产会，在山东省草命委员会的直接领导下，山东省无产阶级革命造反派夺权有理纲同时一小圾续造红卫兵派红毛主座无毛大开阶"},{"type":"paragraph","text":"大"},{"type":"paragraph","text":"权伟5、严格执行财经制度，遵守会计计划，凡"},{"type":"paragraph","text":"辉好地学习毛主席节约闹革命的思想，坚决和腐化"},{"type":"paragraph","text":"时以天"},{"type":"paragraph","text":"九日当反总红卫兵派红毛主座无毛大开阶部于七月"},{"type":"paragraph","text":"复学习不符合国家规定的支出，会计人员有权拒绝。凡"},{"type":"paragraph","text":"简随落、铺张浪费行为作斗争，抵制资产阶级的“香"},{"type":"paragraph","text":"浴旗毛主座无毛大开阶"},{"type":"paragraph","text":"最式产"},{"type":"paragraph","text":"展毛走资大高举革6、各中队和学校负责保管学校财产人员，"},{"type":"paragraph","text":"了批光指山东步奋战党的"},{"type":"paragraph","text":"血与席产阶部洋东的放阶风”、“臭气”，把自己确实培养成无产阶级事"},{"type":"paragraph","text":"荣挥山东步奋战党的"},{"type":"paragraph","text":"级"},{"type":"paragraph","text":"开主挥命委员会指示，证部指的内大大小小的走资本主义的"},{"type":"paragraph","text":"部他毛判作他业的接班人。可是有的同志却把节约闹革命看成要加强对物资的管理，定期清查，严格管理制度。"},{"type":"paragraph","text":"汽车总厂、山八日正部"},{"type":"paragraph","text":"了席本7、严禁乱拉乱丢，严禁贪污盗窃。"},{"type":"paragraph","text":"轰烈烈的教育革命。志批积席他们亲自领导下级思想的天罪行，同时走"},{"type":"paragraph","text":"资本主义道路它英"},{"type":"paragraph","text":"生聊城地区指挥指的内大大小小的走资本主义的是“小节”，说什么“要看大方向，要算政治"},{"type":"paragraph","text":"命"},{"type":"paragraph","text":"们主他们CY"},{"type":"paragraph","text":"山山东医"},{"type":"paragraph","text":"东正式成立。同意，8、加强时间观念，注意抓紧时间，要求行"},{"type":"paragraph","text":"东财经山东医"},{"type":"paragraph","text":"义道路当权派发起了总批积席他们苹命派和"},{"type":"paragraph","text":"五·七指示"},{"type":"paragraph","text":"展相"},{"type":"paragraph","text":"以派夜以继省革正式成立。同意，"},{"type":"paragraph","text":"挥英账”，“瞎几样东西该值几个么，有损于两条路"},{"type":"paragraph","text":"讯"},{"type":"paragraph","text":"勇事部临沂英"},{"type":"paragraph","text":"继正式复铁派夜以继"},{"type":"paragraph","text":"判极著们开相"},{"type":"paragraph","text":"玻烟学活月毛主小型座谈会。"},{"type":"paragraph","text":"红卫兵山东指挥部线的斗争，事就大了！”甚至有的把提出节约的动紧张，集合迅速，开会要有计划。"},{"type":"paragraph","text":"9、指挥部及下属各部、纵队，战斗队的负责"},{"type":"paragraph","text":"作之课，现了"},{"type":"paragraph","text":"经医学院、山东"},{"type":"paragraph","text":"的"},{"type":"paragraph","text":"命人看成是“抓节约，压革命”。为了坚决响应节"},{"type":"paragraph","text":"在了"},{"type":"paragraph","text":"学医学院、山东挂面厂工人造反总指挥"},{"type":"paragraph","text":"下.和尔"},{"type":"paragraph","text":"旗"},{"type":"paragraph","text":"事日分部和山东革命迹"},{"type":"paragraph","text":"院"},{"type":"paragraph","text":"主大"},{"type":"paragraph","text":"路当权派反党实宝日约闹革命的伟大号召，延安战斗兵团指挥部特作人，要带头执行以上规定，以身作则，保护国家"},{"type":"paragraph","text":"放了很多，革"},{"type":"paragraph","text":"高举毛泽东红卫兵小将财产。我们每个革命战士都要坚决同浪费国家财"},{"type":"paragraph","text":"向山经省红代会"},{"type":"paragraph","text":"婴论课闲部分别于七月"},{"type":"paragraph","text":"无倩地的奋战下，"},{"type":"paragraph","text":"山如下规定："},{"type":"paragraph","text":"搞是复险对苹命东东工揭发批判。"},{"type":"paragraph","text":"示为最高1、各中队要学习毛主席“节约闹草命”的产的现象作斗争。"},{"type":"paragraph","text":"东党"},{"type":"paragraph","text":"斗阶单。听医东工"},{"type":"paragraph","text":"地揭露"},{"type":"paragraph","text":"五八年（原成记一九六七年七月五日"},{"type":"paragraph","text":"决中国东工伟大指示和人民日报、大众日报社论，检查我们"},{"type":"paragraph","text":"心高"},{"type":"paragraph","text":"内席批级纯。听医东工济"},{"type":"paragraph","text":"的攻最著斗业复毛学学道眼衣"},{"type":"paragraph","text":"在度反了现ueaeeseeeoeaeeaeeaeoeoeoeeeoeeescoo"},{"type":"paragraph","text":"面机部"},{"type":"paragraph","text":"山龙红头星四"},{"type":"paragraph","text":"1967年7月13日"},{"type":"paragraph","text":"合毛主席教导我们说："},{"type":"paragraph","text":"解放军同志为我四上门"},{"type":"paragraph","text":"加上工作中遇到不少阻“没有一个人民的军队，"},{"type":"paragraph","text":"力，因而产生了畏难情便没有人民的一切。在"},{"type":"paragraph","text":"绪，斗志不象以前那样旺这次无产阶级文化大革命"},{"type":"paragraph","text":"盛。解放军同志发现后，中我亲身体会到这一教"},{"type":"paragraph","text":"及时找上门，帮我识破阶"},{"type":"paragraph","text":"海阳县革命造及派火联合指探部外岛分部 防文军导的伟大意义。文化大革"},{"type":"paragraph","text":"级敌人妄图进行新反扑的命一开始，我由于学习不"},{"type":"paragraph","text":"阴谋。鼓励我擦亮眼睛，"},{"type":"paragraph","text":"二上门，帮我过去“伯”字关。够，曾一食迷失丁斗争大方向、站错丁队，是伟大的为党员对任何事情都要问一个为什么，都要经过自己头"},{"type":"paragraph","text":"提高警惕，彻底揭穿党内走资本主义道路当权派的罪"},{"type":"paragraph","text":"我退出保守组织的第二天上工时，原来的组织同恶阴谋，把它斗倒，斗臭。同时促膝同学了毛主席中国人民解放军，把我从资产阶级反动路线的追害下脑的周密思考，想一想它是否合乎实际，是否真有道"},{"type":"paragraph","text":"理，绝对不应盲从，绝对不应提倡奴隶主义。”起初我志见了我，不是叫我“叛徒”就是叫我“软骨头”"},{"type":"paragraph","text":"“下定决心，不怕牺牲，排除万难，去争取胜利。效丁出来，重新回到毛主席革命路线一边：是伟大的"},{"type":"paragraph","text":"“胆小鬼”，有的还说我搞“政治投机”。我一看这个和“我们的同志在困难的时候，要看到成绩，要看到中国人民解放军帮助我去掉头脑中私心杂念，成为一还想不通，总认为是应该保的，这时解放军同志就打"},{"type":"paragraph","text":"来头，心里好象吃了黄连，不是个味道，心想咱都是光明，要提高我们的勇气。”的教导。使我放下了包个革命造反派战士。解放军真是咱造反派的坚强后开“十六条”指着对我说：这次运动的重点，是整党"},{"type":"paragraph","text":"内那些走资本主义道路的当权派，咱们可不能把斗争一样的人，我凭什么受你这个气，真想和他吵起来，盾，是咱革命造反派的贴心人。"},{"type":"paragraph","text":"矛头指向广大革命群众。同时他又用大量的事实揭发但又一想，整天和他们一起干活，何必弄得这样，伤，勇敢站起来，和敌人展开了针锋相对的斗争，粉碎"},{"type":"paragraph","text":"了阶级敌人新反扑的阴谋，大长了无产阶级革命造反一上门帮我明大方间。"},{"type":"paragraph","text":"了我村党内一小走资本主义道路当权派反党反毛泽害感情呢？于是我又写了一张“昨天声明作废”的大派的志气，使左派队伍迅速成长，“抓革命，促生产”，今年刚开春，我抱着对党对毛主席无限热爱的心"},{"type":"paragraph","text":"7字报，退出了革命造反派，加人了原来保守组织。解掀起了一个新高潮。大灭了党内走资本主义道路当权"},{"type":"paragraph","text":"东思想的罪行，指出他以“关心社员”为帆子，要弄字报，退出了革命造反派，加人了原来保守组织。解掀起了一个新高潮。大灭了党内走资本主义道路当权停参加了淹村XXX江卫兵组织，谁知该组织在一"},{"type":"paragraph","text":"经济主义，欺骗群众，蒙蔽群众，阴一套阳一套的反放军同志看了大字报以后，并没有批评我，而更热情派的威风，使他们越来越孤立。小提别有用心的人的阴谋策划下，充当了党内一小提"},{"type":"paragraph","text":"革命手段，企图把无产阶级文化大革命引向邪路，实地接近我，可是我呢，象做了亏心事一样，不好意思走资本主义道路当权派的御用工具，把斗争矛头指向"},{"type":"paragraph","text":"四上门，帮我打掉“骄”字永向前。"},{"type":"paragraph","text":"行资产阶级专政，复辟资本主义的阴谋，叫贫下中农见解放军同志。正在我心里打不开“罩”的时候，解放军了广大革命群众和左派组织，一时搞得村里乌烟气。"},{"type":"paragraph","text":"在解放军的帮助下，通过活学活用毛主席着作，"},{"type":"paragraph","text":"重走回头路，再受二茬罪。真是不揭不知道，一揭吓又冒雨找我上门谈心啦家常，从旧社会穷人的苦难直在群众的大力支持下，不久我就当上了造反派的队长。正在这关键时刻，解放军来了俺村。"},{"type":"paragraph","text":"解放军同志发现我们的斗争大方向错了后，就及一跳。我一听到这些真是恨的牙根疼，没想到保来保到谈到解放后的幸福生活，从旧社会穷人没有权的苦政治思想不断地提高，大抓了革命，猛促了生产，又出"},{"type":"paragraph","text":"处，又谈到今天有权的甜处，他激动地说：过去穷人色的完成了“三项”任务，群众也夸奖我，说我有出时帮助我们学习中央有关文件，纠正错误思想，可是去，保了这些坏家伙的乌纱帽，充当了他们的炮灰，"},{"type":"paragraph","text":"犯了方向性的错误。于是我在第二天，就宣布退出党千苦万苦，就是手里没有权。现在党和毛主席领导咱自息，在赞扬声中，我的思想有点转向了，遇事也不和我们怎么也听不进去，说我们方向错了，就是接受不下来。解放军同志见我们一时转不过弯来，晚上，特内走资本主义道路当权派操纵的御用组织，站到毛主闹革命，牺牲了无数的革命先烈，夺了政权，才有今以前那样与群众商量了。对群众的批评帮助也听不进"},{"type":"paragraph","text":"天。但阶级敌人不甘心死亡，妄想把权从我们手中夺去了，解放军发现以后，晚上，又找上门给我指出：地找上门来和我谈心，一起学习毛主席语录：“共产席的革命路线一边。"},{"type":"paragraph","text":"过去。搞这次文化大革命，就是为了使权永远牢牢握这是脱离群众的开始，势必给革命带来损失，接着又在我们穷人手中。咱们能眼看着政权叫阶级敌人夺去帮我学习了毛主席：“即使我们的工作得到了极其伟"},{"type":"paragraph","text":"吗？我想是啊，革命先烈为了夺权牺牲了他们的生命，大的成绩，也没有任何值得骄傲自大的理由。虚心使如何消除师生隔阁"},{"type":"paragraph","text":"今天为了巩固政权，还怕人家说几句讽刺话吗？对！"},{"type":"paragraph","text":"人进步，骄傲使人落后，我们应当永远记住这个真但自己又一想，我才退出来，再加入人家能相信吗？"},{"type":"paragraph","text":"理。”的教导和有关群众路线的论述。使我豁然开朗荣成王冲宣"},{"type":"paragraph","text":"解放军同志象看透了我的心思，就和我一起学习了毛了。深深的认识到，我今天在革命中，能取得一点成"},{"type":"paragraph","text":"主席：“我们应当相信群众，我们应当相信党，这是绩，应归功于毛主席的教导，解放军同志凡次上门热情"},{"type":"paragraph","text":"文化大革命中，随着教育制度、教学方针和复课闹革命，师生之间还有隔阁怎么办？突"},{"type":"paragraph","text":"两条根本的原理。如果怀疑这两条原理，那就什么事的帮助。执行毛主席革命路线这只是开端，自己没有"},{"type":"paragraph","text":"方法的改革，新型的师生关系就可以建立起来，出政治就好办。"},{"type":"paragraph","text":"情也做不成了。”和“受蒙蔽无罪，杀回马枪有理”毛主席说：“很多人对于官兵关系、军民关首先就是学生可以批评教师。"},{"type":"paragraph","text":"什么可值得骄傲的理由，要不是解放军的帮助，自"},{"type":"paragraph","text":"有的教师认为教师不是当权派，学生给教师系弄不好，以为是方法不对，我总告诉他们是根"},{"type":"paragraph","text":"的教导，帮助我解除了思想上的顾虑。去掉“怕”字，"},{"type":"paragraph","text":"己早就成了资产阶级反动路线的牺牲品。更谈不上回本态度（或根本宗旨）问题，这态度就是尊重士贴大字报是错的。这是一种误解。怎么不可以写大"},{"type":"paragraph","text":"坚定地站到毛主席革命路线一边，和革命战友们团结到毛主席的革命路线上来，和革命战友们共同战斗。兵和尊重人民。”师生关系不好，首先在于教字报？四大武器也适用于群众之中，这是在无产"},{"type":"paragraph","text":"在一起，战斗在一起。"},{"type":"paragraph","text":"今后我要牢记毛主席“虚心使人进步，骄傲使人落师。教师能不能以平等的态度对待学生，这是搞阶级专政条件下的大民主。有的教师很不愿听批"},{"type":"paragraph","text":"三上门，帮我“敢”字当头意志坚。"},{"type":"paragraph","text":"后”的教导，和林副主席既把自己当作革命的一份力好师生关系的前提。有人说：“对小学生，教师评话，就爱听恭维话，这是一种危险的倾向。经"},{"type":"paragraph","text":"我站到毛主席革命路线一边以后，大杀回马枪，又量，同时又要当革命的对象的教导。狠破头脑中的就得摆个架子，不然就招架不住了。”这就根本常让学生给你提意见，不会使你“跨台”。因为"},{"type":"paragraph","text":"帮助其他受蒙蔽群众，回到毛主席革命路线一边，使左“私”字，永不脱离群众，做群众的小学生，向解放军把自己的位置摆错了。一出马，就把自己放在意见是客观的存在。他有意见说出口比装在心里"},{"type":"paragraph","text":"派队伍日益壮大，保守势力越来越少。我的革命行动，"},{"type":"paragraph","text":"那样全心全意为人民服务，做人民的忠实勤务员。“民众的上司”的地位，那还能搞好关系吗？"},{"type":"paragraph","text":"好，因为他不说出来还是存在，不能因为你瞪眼，"},{"type":"paragraph","text":"引起了党内一小报走资本主义道路当权派对我极大"},{"type":"paragraph","text":"我从一个受资产阶级反动路线蒙蔽的群众，改造追根求源，我们过去的十几年里，所以师生不让他说，他就不存在了。我们班级里经常和学"},{"type":"paragraph","text":"仇恨。他们狼为奸，设下了种种圈套，百般地进行成为一个坚强的造反派战士，这都是伟大领袖毛主席的关系搞不好，在于刘少奇及其卵翼下的大小喽生开辩论会、谈心会，让学生充分发表自已的看"},{"type":"paragraph","text":"打击、报复、拉拢利诱，软硬兼施，施加压力，想置亲手缔造的伟大的中国人民解放军，对我四次上门帮罗在学校里推行了一套资产阶级教育黑线。提倡法，欢迎他们提批评建议。这样政治空气活跃，"},{"type":"paragraph","text":"我于死地。当时由于自己对目前形势认识不足，缺乏助的结果。今后我要以解放军为榜样，活学活用毛主什么“孔子式的尊师”，资产阶级的“教师的主导师生关系非常融洽。有一次，一个小学生给我提"},{"type":"paragraph","text":"正确的分析，被阶级敌人一时的器张气焰所迷惑，又席著作，将无产阶级文化大革命进行到底！作用”，封建主义的“教师即第二个父母”等谬出：“老师讲拣重担子挑，可是劳动尽抹轻活论。把师生置于家长式的统治与被统治的关系。"},{"type":"paragraph","text":"干。”看！这是何等的深刻。我们不见得有十几所以消除师生之间的隔图，还是应该把火力集中岁的小孩子的水平高。事实证明，教师听毛主席"},{"type":"paragraph","text":"社会主义和巩固无产阶级专政的法宝，是引导中国人远归个人所有”，极力宣扬“从私字上调动积极性”，在对党内最大的一小走资本主义道路当权派的的话，学生才听教师的话。"},{"type":"paragraph","text":"民在社会主义大道上从胜利走向胜利的灯塔，是通往其目的就是砍倒三面红旗，改变我国社会主义经济基"},{"type":"paragraph","text":"总之，复课闹革命，消除师生隔阅，关键的批判上，在斗争中结成友谊。“战斗存知己”"},{"type":"paragraph","text":"共产主义的金桥。几年来，我国人民高举三面红旗，"},{"type":"paragraph","text":"础的性质。"},{"type":"paragraph","text":"关键在于突出政治，活学活用毛主席著作，共同批只有在活学活用毛主席著作中，才能互相了解，"},{"type":"paragraph","text":"在各条战线上取得了极其伟大的成就。"},{"type":"paragraph","text":"这一小人在农村大刮单干风的同时，在工业、共同对敌。"},{"type":"paragraph","text":"判党内最大的一小走资本主义道路的当权派。"},{"type":"paragraph","text":"帝国主义者、现代修正主义者以及各国反动派和财贸、文化方面大力推行反革命修正主义路线，大挖"},{"type":"paragraph","text":"中国的赫鲁晓夫刘少奇一唱一和，使用最恶毒的语言，社会主义墙脚。在工业上，篡改党的“八字”方针，对"},{"type":"paragraph","text":"交之五不同校"},{"type":"paragraph","text":"疯狂地对光辉的三面红旗诬蔑和#诱。山东党内最大工业实行大砍、大杀、大收缩。他们以“调整是中心”、的走资本主义道路当权派谭启龙、白如冰之流赤膊上"},{"type":"paragraph","text":"“精减是核心”的反动纲领，疯狂反对毛主席提出来1"},{"type":"paragraph","text":"益都二中毅兵"},{"type":"paragraph","text":"阵，施用种种反革命俩，恶毒地咒骂三面红旗，大的“调整、巩固、充实、提高”的方针，忠实地执行"},{"type":"paragraph","text":"刮黑暗风、翻案风、单干风，积极鼓吹修正主义的刘少奇的“工业上要退够，农业上要退够”的黑指示。"},{"type":"paragraph","text":"的就是关闭所有的学校。不回校，就无意中帮了学校复课已成为人人重视的工作。"},{"type":"paragraph","text":"“三自一包”，企图从根本上瓦解社会主义经济基础，"},{"type":"paragraph","text":"在财贸上疯狂鼓吹“三自一包”，大搞资本主义复辟，毛主席向我们发出了“复课闹革命”的伟大敌人的忙，这是三大错。"},{"type":"paragraph","text":"瓦解和破坏无产阶级专政，为刘少奇、邓小平篡党、"},{"type":"paragraph","text":"狂热鼓吹自由市场，鼓励资本主义泛滥。谭启龙说什号召。革命的红卫兵大部分都能积极响应，纷纷"},{"type":"paragraph","text":"谚语道：“一寸光阴一寸金，寸金难买寸光阴”。"},{"type":"paragraph","text":"篡军、篡政、复辟资本主义鸣锣开道。这一小坏家么“那里开放了自由市场，那里东西就多了，城乡经杀回学校去。可是有少数人还是无动于衷，就是不回学校，把大好时光白白放过，又是一大错。"},{"type":"paragraph","text":"伙攻击三面红旗，复辟资本主义的手段大致有三个，"},{"type":"paragraph","text":"济就活跃了。”在谭启龙的鼓吹下，我省自由市场一不到校。"},{"type":"paragraph","text":"毛主席也把希望寄托在我们年轻一代的身"},{"type":"paragraph","text":"这就是造与论，搞队伍，改革社会制度。"},{"type":"paragraph","text":"片乌烟气，纵容了资本主义发展，破坏了集体经现在还不回校复课闹革命的人，有如下五错：上。我们应当从小就抱定为无产阶级革命事业奋"},{"type":"paragraph","text":"毛主席教导我们：“凡是要推翻一个政权，总要济。在文艺界，谭启龙鼓吹反革命“全民文艺论”，林彪同志号召我们，读毛主席的书，听毛主斗一生的志愿。如果长期在社会上单枪匹马乱"},{"type":"paragraph","text":"先造成舆论，总要先做意识形态方面的工作。革命的把整个文艺界变成了地、富、反、坏、右向无产阶级席的话，照毛主席的指示办事。毛主席号召我们闯，资产阶级很容易利用我们年轻幼稚这一点，"},{"type":"paragraph","text":"阶级是这样，反革命的阶级也是这样。”谭启龙、白如专政的前哨阵地。“复课闹革命”，不回校就违背了毛主席的指将我们拉下水，为他们服务，干出对无产阶级有"},{"type":"paragraph","text":"冰为了攻击三面红旗，在山东实现资本主义复辟，首先"},{"type":"paragraph","text":"谭启龙、白如冰之流在破坏社会主义集体经济，示。大错特错。"},{"type":"paragraph","text":"害的事来，毁坏了国家，也毁坏了自己。这不又"},{"type":"paragraph","text":"抓了意识形态方面的工作。伟大的三面红旗一出现，"},{"type":"paragraph","text":"恶毒攻击三面红旗的同时，还大力组织反革命修正主斗批改搞好搞不好，是关系到国家前途的大是一个大错。"},{"type":"paragraph","text":"谭启龙就尾随刘少奇、邓小平对三面红旗进行最恶毒义队伍。他们搬出了刘少奇的臭《修养》，打着“党事，大家都在家里，学校里的教育革命谁来搞？"},{"type":"paragraph","text":"总之，不回校复课闹革命，在家当“游兵”，"},{"type":"paragraph","text":"的攻击和歪曲，大刮五风，大搞卫星上天、元帅升帐，大内和平”，反对“左”倾的幌子，完全背叛了伟大领袖这是二大错。"},{"type":"paragraph","text":"错上加错。希望那些在校外的同学，不要继续错"},{"type":"paragraph","text":"反右倾，大拔白旗，以“左”的面孔出现，给党的事业带毛主席阶级斗争和无产阶级专政的学说，他们以“甄修正主义者预言：中国文化大革命的最终目下去，赶快杀回学校去，复课闹革命！"},{"type":"paragraph","text":"来了很大损失。然而到了三年困难时期，刘少奇、邓小别”“平反”之名，给那些已经被无产阶级和劳动人平、谭启龙、白如冰之流却以“正确”自居，肆意夸大缺民专了政的牛鬼蛇神大翻其案。并以种种列毒的手"},{"type":"paragraph","text":"点，大力宣扬阴暗面，把我国社会主义制度说得一团段，残酷打击和迫害革命干部，保护那一小报牛鬼蛇（上接第二版）"},{"type":"paragraph","text":"用！"},{"type":"paragraph","text":"糟，在我省刮起了阵阵妖风。谭启龙先是公开咒骂大跃天神出笼，把一些蜕化变质分子，没有改造好的地主、并亲自作报告，要政法干部学习况锤那种“不怕丢官，"},{"type":"paragraph","text":"就是他对毛主席的“专政的制度不适用于人民内进是“发高烧烧的说胡话”，“比日本鬼子的“三光”天神出笼，把一些蜕化变质分子，没有改造好的地主、"},{"type":"paragraph","text":"右派、变节分子都拉到党内，破格提拔，都得到重用为民请命，敢于“冒上’，敢于坚持原则”的“大无部。”无产阶级专政机关的职能是镇压敌人，保护人还厉害”，“不是一般的伤元气的问题，是大大伤筋他们结成了死党，组成了一个黑间王殿，掌握着全省畏”精神。六二年至六三年，他们又多次叫政法干部看民的教导，反其道而行之，公开地把专政机关引向了动骨了，恢复起来需十年、八年。”公开散布人民公的党、政、财、文大权，与党内最大的走资本主义道大毒草《孙安动本》，号召政法干部学“孙安精神”。镇压人民，实行资产阶级专政的工具。经济困难时期，社“办早了”，“搞糟了”，不是大跃进，而是“大路的当权派勾结起来，大肆进行反党反社会主义反毛什么“孙安精神”？说穿了还不是叫干部象那个中国他们夸大了小偷小摸和人民内部的一般违法分子对社倒退”，大肆攻击三面红旗是“小资产阶级狂热病”，泽东思想的罪恶活动。于是一个赫鲁晓夫式的复辟资的赫鲁晓夫的《修养》中所说的那样敢于“逆潮流而会治安的危害性，大设强制劳动所，横加罪名大捉大是“左倾机会主义”，“冒险主义”。他还煽动说：本主义的领导班子和组织基础在山东建立起来了。我拥护真理”吗？还不是叫政法干部去逆毛泽东思想的捕，混淆了两类不同性质矛盾，扩大了打击面；在执行现在国家“困难”，是“非常时期”，“劳力大量减们伟大领袖毛主席说：“.让地、富、反、坏、牛潮流，拥护牛鬼蛇神们反党的谬论，作为他们向党进刘少奇“形左实右”路线的四清运动中捕判了一大批干少和体质瘦弱”，“耕畜基本死光”会“耕地大量荒鬼蛇神一齐跑了出来，而我们的干部则不闻不问，有攻的马前卒、急先锋和辩护士吗？事实上他不就是这部，其中错案百分之七十以上；更恶毒的是在这次文芜或者碱化”。在戏剧舞台大演反革命戏剧，含沙射许多人甚至敌我不分，互相勾结，被敌人腐蚀侵袭，样的干了吗？一九五六年他就下令在我省普遍建立法化大革命运动中，公开对抗公安机关不介于地方文化影地咒驾三面红旗，完全抹杀了我国人民在三面红旗分化瓦解，拉出去，打进来，许多工人、农民和知识分律顾问处、律师协会，挑选了一批较好的干部当律大革命的指示，擅自动用专政机关，派出公安人员到大的光辉照耀下所取得的伟大胜利，充分暴露了谭启龙子也被敌人软硬兼施，照此办理，那就不要很多时间，师，要他们在法庭上成了犯罪分子的辩护士！"},{"type":"paragraph","text":"专院校搜集革命师生、革命群众的情报，调查整理群众众伙同其主子刘少奇积极作反革命舆论，阴谋在中国复少则几年、十几年，多则几十年，就不可避免地要出就是他，胡说什么：现在人民内部矛盾跃居主要黑材料，扶植保皇势力，打击分化瓦解左派，扣留革命辟资本主义的丑恶嘴脸。"},{"type":"paragraph","text":"现全国性的反革命复辟，马列主义的党就一定会变成地位，敌我矛盾退居次要地位，专政机关的职能要随形小将，镇压革命群众运动，实行了资产阶级专政。"},{"type":"paragraph","text":"党内头号走资本主义道路的当权派刘少奇指挥着修正主义的党，变成法西斯党，整个中国就要改变颜色势的变化而变化。就是从这种谬论出发，他公开把毛主"},{"type":"paragraph","text":"够了，够了，越来越多的事实证明，谭启龙之所其爪牙作了一些反革命舆论，刮了一阵黑暗风以后，"},{"type":"paragraph","text":"了。请同志们想一想，这是一种多么危险的情景啊！“席的劳改工作“改造第一，生产第二”的方针篡改为“生以丧心病狂地贩卖其主子的“阶级斗争熄灭论”，就其爪牙作了一些反革命舆论，刮了一阵黑暗风以后，"},{"type":"paragraph","text":"一九六一年，刘少奇便抛出了“三自一包”反革命纲谭启龙、白如冰之流在三年困难时期所刮起的几股妖产第一”“利润第一”，放松思想改造，只抓生产。在劳是为了取消无产阶级专政，就是为了算夺政权，要资产领，发出了改革社会主义制度、在中国复辟资本主义风密切配合，汇成了一股从政治到经济，从上层建筑改企业中大搞他们的工业“自留地”，大力开办学校，阶级来专我们的政！从而在他们的资产阶级专政的保的总动员令。"},{"type":"paragraph","text":"到经济基础的全面的资本主义复辟逆流。企图把公安厅变成“工业厅”“教育厅”；就是从那护下，使阶级敌人为所欲为，实行全国的大复路，把搞“三自一具，变集休经济为个人经济，实行资本义是一整个历史时代。只要这个时代没有结束，剥削者"},{"type":"paragraph","text":"谭启龙按其主子的意旨，在山东大刮单干风，大"},{"type":"paragraph","text":"伟大导师列宁指出：“从资本主义过渡到共产主种逻论出发，他公开下令把南郊宾馆、国际旅行社、"},{"type":"paragraph","text":"中国历史的车轮拉向后转！山东宾馆交公安厅领导，叫公安干部学习跳舞，学交"},{"type":"paragraph","text":"毛主席教导我们：“帝国主义还存在，国内反动主义复。八届十中全会前，谭启龙极力宣扬单干的就必然存着复辟希望，并把这种希望变为复辟行动。”际，企图使一个站在阶级斗争最前线的专政机关逐步派还存在，国内阶级还存在。我们现在的任务是要强“好处”，说什么“农业搞社会主义，世界上还没有就必然存着复辟希望，并把这种希望变为复辟行动。”改变了性质，使公安干部慢慢不问政治，不关心政权，化人民的国家机”。那世贩卖“阶级斗争熄灭论”"},{"type":"paragraph","text":"成功经验”，什安微包产到户，生产大有好转”，并谭启龙之流在三年困难时期恶毒攻击三面红旗，改变不关心国家大事，在欢乐声中不知不觉走上修正主义“专政消亡论”的小丑们，你们复改无产阶级专政，"},{"type":"paragraph","text":"以省委文件的形式，对“三自一包”向全省进行了具社会主义的经济基础，组织反革命修正主义队伍，正是邪路上去。就是从他那混账理论出发，于一九五八年复资本主义的阴谋不会得遥的！你们只不过是“几阶级革命路线取得了全利，刘少奇和谭启龙在农村所反革命的丑恶嘴脸。"},{"type":"paragraph","text":"休部署。在八届十中全会上，以毛主席为代表的无产他由复辟的希望变为复辟的行动，充分暴露了谭启龙在全省刮起了一阵“几无”（无凶杀、无强好、无盗个苍蝇碰壁。吩吩叫，几声凄厉，几声抽泣。”"},{"type":"paragraph","text":"“天若有情天亦老，人间正道是沧桑。中国的窃、无抢劫、无破坏、无事故、无火灾、无车祸、无"},{"type":"paragraph","text":"推行的复辟资本主义的反革命修正主义路线被击败，赫鲁晓夫在山东的代理人被出来了。这是值得全省"},{"type":"paragraph","text":"三、恶毒攻击三面红旅赌博）的妖风，他竟然提出了“在三年内实现安全省”，"},{"type":"paragraph","text":"但是谭启龙并不死义。一九六三年春天，他仍然大肆赫鲁晓夫在山东的代理人被出来了。这是值得全省五年内达到“路不拾遗，夜不闭户”的极端荒唐的"},{"type":"paragraph","text":"宣扬单千有理，大心什么田地，保本田，多分自留人民欢欣鼓舞的大喜事。但是，这些家伙人还在，心"},{"type":"paragraph","text":"极力复辟资本主义号。就是这些假象掩盖了当时尖锐复杂的阶级斗争，"},{"type":"paragraph","text":"地、菜地，遗狂地挖什会主义染体经济的墙脚。此不死，他们正在虎视耽，伺机反扑，无产阶级革命派使阶级敌人有机可乘，有空可钻。就是这些假象，涣"},{"type":"paragraph","text":"总路线、大跃进、人民公社是我国社会主义革命外，调启龙、日如还千方百计分集体耕备，批什务必不要松自己的警惕性。“宜将剩勇追穷定”，我放了政社干的斗志，当时有人一不安工作，认，和社全主又处设飞逃前进的公社是我，是我们大领么“谁用准养，都用十方，“公私养并举”，“水们必须高举毛泽东思想伟大红旗，把中国的赫鲁晓夫"},{"type":"paragraph","text":"和他在山东的代理人批倒、批臭！确保无产阶级专政"},{"type":"paragraph","text":"作袖毛主席对马克思列主义的创造性，的是展，是建设幼备、老可，养价剑户，户有户养”“所有权水，的铁打江山水不变色！为“晚转业不如早转业”。大大削弱了专政机构的作"},{"type":"paragraph","text":"通讯地址：《由东红卫兵》报（济南共青团路）电话：23125"},{"type":"paragraph","text":"订阅处：省内各地邮局"},{"type":"paragraph","text":"本期四版报价：全月一角二分"}],"authors":[],"dates":[{"year":1967,"month":7,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":4},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}