{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论长寿的方法","authors":["奥·勒柏辛斯卡娅"],"dates":[{"year":1952,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论长寿的方法"},{"type":"paragraph","text":"苏联医学科学院院士  奥·勒柏辛斯卡娅"},{"type":"paragraph","text":"长寿，与衰老作斗争的问题是一个极端复杂的问题。必须由生物学和医学的各方面的专家来进行长期和全面的研究。"},{"type":"paragraph","text":"而且不应当忘记，长寿问题，在很大的程度上是一个社会性的问题。"},{"type":"paragraph","text":"苏联已经创造了一切条件，使许多促成早衰的原因得以消除。我们这里没有人对人的剥削。斯大林宪法保证每一个苏联公民有休息的权利。在苏联，对于一个人的关心照顾，在他还没有诞生的时候就已经开始了。在苏联，达到了真正全民规模的劳动人民的大规模保健措施、青年的体育训练、运动——这一切都巩固、健全、保护着人的身体。"},{"type":"paragraph","text":"资本主义国家中的劳动人民，就完全是另一种情况，那里为最无情的剥削所统治着。在那里一切都使得生命短促。大批的失业，贫穷和饥饿——乃是资本主义底必然的伴随者。不良的社会条件和生活条件，加速早衰的来临。"},{"type":"paragraph","text":"从生物学家的立场来谈生命和衰老的问题，我们首先必须研究生命、衰老和死亡，研究它们所有的规律。只有在研究了这些规律之后，我们才能够找到延长生命的方法。"},{"type":"paragraph","text":"目前，有关这一方面的问题中，很多还是未曾得到解决的。可是即使眼前我们的知识还不足，因而还不能在实验室中人工地创造出生命来，但这并不表示说，我们将永远不能做到它。科学在我们国家里是以如此巨大的步伐在向前迈进着，因此很可能在不久的将来，我们就能够人工地得到活质——一切生活体的细胞所由构成的蛋白质。我们将能观察到，这种被称为原形质的有生命的复杂蛋白质，是如何地死亡，或者在良好的条件下如何地开始发展而产生新细胞。目前苏联的科学家们，正在成功地解决这个问题。生命究竟是什么呢？恩格斯写道：“生命——是蛋白质的存在形态，它的根本契机就是它和它的周围的外部自然界不断的新陈代谢，这种新陈代谢一停止，生命就跟着停止，蛋白质也就分解了。”"},{"type":"paragraph","text":"可是我们知道新陈代谢也存在于无机的自然界。这里差别在什么地方呢？恩格斯对这个问题也同样提出了明确的答复。他写道：“这种新陈代谢在无机体中也是可以发生的，而且事实上也在普遍发生着，因为即使进行很慢，化学作用却是到处都发生的。然而差别是在于：在无机体的情形下新陈代谢破坏了它们，而在有机体的情形下新陈代谢却是它们必要的存在条件。”"},{"type":"paragraph","text":"死亡以及它的先驱者——衰老，是不可避免的。但是试问：是否不可能将衰老和死亡延缓呢？而生命究竟可能延长到什么样的限度呢？我们是否在过早地死亡呢？照某些著名的生理学家的意见，人的可能的生存极限不在二百岁以下。而且我们事实上也有着一大批长寿的实例。在乌克兰就有几万人有着百岁以上的高龄。我们知道一些例子，其中一百五十五岁的老人不但继续生活，甚至继续工作。这些老人中很多都不是死于生理上的衰老，而是死于各种阻断了他们的生命的偶然的疾病。这说明了，即使一百五十五岁也还不是生命的极限。"},{"type":"paragraph","text":"然而为什么人们不仅活不到一百五十五岁，而且在大多数的情形下在比这早得多的年岁就死去呢？照我们的意见，衰老的主要原因是蛋白质的衰老过程。"},{"type":"paragraph","text":"活质的蛋白质分子，负着各种不同的电荷，它们互相碰撞、结合，同时失去自己的电荷的一半，放出水而逐渐凝聚，结果引起新陈代谢的低落。蛋白质的衰老，其原因就在于此。一方面，凝聚是能够自动发生的，而另一方面，它也能够因某些外界的影响而被加速或者被阻延。"},{"type":"paragraph","text":"很多科学家在企图理解衰老和死亡的时候犯了错误：他们不考虑发生于有机体中的某些主要的基本过程，尤其是蛋白质的衰老及周围环境对它的影响这一本质。"},{"type":"paragraph","text":"在单独的某一个因素中是不能看到蛋白质衰老的原因的。一般研究者的主要错误是，他们是以静止的、形而上学的观点去研究衰老和死亡，而不是在发展的过程中，在一切的相互关联中去研究它们的，他们不把自己的注意力集中在现象和原因的复合体上，而是集中在某一个单独的东西上。"},{"type":"paragraph","text":"当衰老的时候，如像我们前面已经讲过的，在细胞中由于各种复杂的原因而开始了蛋白质粒子凝聚的过程，发生了活质原形质的凝聚，结果影响到整个有机体，以及它的一切组织和器官，首先是影响到新陈代谢。这种凝聚现象因为许许多多的原因而加速，这些原因促进细胞中蛋白质粒子的凝聚以及紧密的结缔组织的形成，换言之也就是所有器官特别是血管的硬化，这就更加破坏了新陈代谢而加速衰老的早发。"},{"type":"paragraph","text":"与早衰作斗争是可能的。阻止和治疗衰老，这是人的力量可以办到的。在解决这一复杂问题的第一阶段中，必须首先研究所有引起蛋白质凝聚的原因，然后研究一切能阻碍蛋白质粒子的凝聚和新陈代谢的低落的方法。被用来作为这样的方法的，将是一切能增加蛋白质部分的分散度，亦即它们的分散性，能提高有增进新陈代谢的作用的蛋白质粒子的电荷的物质。"},{"type":"paragraph","text":"在研究各种化学物质对动物细胞膜的影响的时候，我碰到一种非常有趣的现象：在百分之一浓度的苏打溶液影响下，成长的青蛙的红血球膜，会变得像幼蛙的红血球膜那样的脆薄——它们变年青了。究竟在这种情况下细胞中发生了什么样的过程呢？"},{"type":"paragraph","text":"膜的厚度的变化，无疑地，是决定于蛋白质的分散度的变化的。从这些实验中我得出了一个结论，就是在百分之一苏打溶液的影响下，蛋白质的分散度增高了，也就是说，新陈代谢增高了。其后，在研究蛙的红血球膜的年龄变化时，我又发现了一个非常有趣的现象：在蝌蚪或者鸡蛋发育的最早阶段中，是完全没有红血球膜的，在较迟的阶段，但是仍然处于幼年期的时候，红血球膜是宽松的，而当成长以后，它们就非常细致而紧密了。这使我得到膜的厚度与年龄有密切的关系，因而，新陈代谢必随年龄而降低的想法。"},{"type":"paragraph","text":"新陈代谢是任何有机体的活力的基本因素。由这一点可以看出，膜的厚度必定是对有机体的活力起着决定影响的主要作用之一。"},{"type":"paragraph","text":"重要的特点是：蛋白质分子能够互相结合，其结果使水分渗出，分散度降低，膜的容积变小，因而使新陈代谢降低，活力降低。"},{"type":"paragraph","text":"怎样才能阻延这种过程而增大蛋白质的分散度，使得同时增进新陈代谢和加强细胞和有机体的活力呢？我们发现，假如把一个变得较大了的、并且与另一个分子结合而渗出了水的蛋白质分子，亦即凝聚了的分子，加以小苏打，那么由一个大的分子重新又会形成两个小的。由此可见，分散度增高了，而同时新陈代谢也一定增进，活力也增强了。"},{"type":"paragraph","text":"从这一些理论上的前提出发，我们决定作一系列的实验来研究苏打对于蛋白质分子的分散度，对于细胞中的形态学变化所起的影响。我们研究了苏打对红血球膜的影响。我们取一只成长的青蛙的血液十五滴，加入百分之一的小苏打溶液三滴，然后每隔十分钟取这种混合液体一滴，放在显微镜的黑暗背景下观察。苏打作用的时间愈久，血球膜就不断地愈来愈分散，直到最后破裂成极细的微粒。"},{"type":"paragraph","text":"但是这些实验还不足以使我们有一个明确的概念，就是如果把苏打注入生活体时，它会在红血球膜上产生什么样的影响。为了弄明白这一个问题，我们把百分之一的小苏打溶液注入蛙体内，然后检查它的血液，结果所得到的效果是同样的。"},{"type":"paragraph","text":"为着进一步探明整个有机体会对苏打产生怎样的反应这样一个问题，我们把一组蝌蚪放在百分之一的苏打溶液中，另一组放在盐酸溶液中，再把一组放在清水中。在盐酸溶液中的蝌蚪很快就死掉了，在清水中的一组则正常发育，而在百分之一的苏打溶液中的一组却非常活泼，并且它们的发育要快得多。"},{"type":"paragraph","text":"我们曾经用鸡蛋作过同样性质的实验，方法是每天给每一个鸡蛋注射百分之一浓度的苏打溶液一滴。由做过这种实验的鸡蛋所得到的小鸡，其孵出的时间早了一昼夜，并且比较更富有生命力。"},{"type":"paragraph","text":"我们还研究了百分之一苏打溶液对甜菜种子所起的影响。把一些种子在播种前先在百分之一的苏打溶液中浸一昼夜，而另外把一些作对照实验用的种子，在清水中浸一昼夜。结果，经苏打浸过的种子，其块根的收获量增加了百分之四十。我们所做的这些实验室的试验，曾经由一些地方，尤其是瓦尔戴师范学校（ВапдайскоепедагогическоеУчипище），在小块的户外地校验过，各处的结果都证实了我们的试验。"},{"type":"paragraph","text":"以上种种的实验，促使我们进一步用人的身体做对象来检验我们的观察。我用自己作第一次实验。试验的方式是：按照特别的配方进行苏打水沐浴。结果我的身体在苏打浴的影响下显示了什么样的变化呢？整个身体减瘦，多余的脂肪消失，无疑的，这与新陈代谢的增进有密切关系的；早年患肺结核遗留下的疤痕和愈合痕消失了。"},{"type":"paragraph","text":"这些实验已经在许多人的身上进行检验过。在大多数的情形下，都产生减瘦及对自己健康状态感觉良好的结果。"},{"type":"paragraph","text":"但是，关于应用苏打浴的问题当然还需要进一步的临床检验。这样的实验一定要在医师的指导下才可以进行，并且要佐之以血液检验，注意不使血液成份低于正常，因为在苏打的影响下可能引起红血球膜的散裂，红血球数降低。"},{"type":"paragraph","text":"由此可见，如实验所证明的，新陈代谢是延长生命的主要关键，这就是说，能增加蛋白质分散度的物质（苏打），能够在与有机体的衰老、硬化以及其他疾病的斗争中起作用。"},{"type":"paragraph","text":"对有关这个问题的已有材料缄口不言是不应当的。必须使别的研究者也加入这个具有极大重要性的工作，将这个工作扩大到各种现象和物质的广大领域中去。长寿问题的研究前途是远大的。我确信我们的科学家，以正确的方法论来处理问题，一定能够决定性地促进这一问题的解决。"},{"type":"paragraph","text":"（吴钧燮译自一九五二年十二月二日苏联“消息报”）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}