{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"一场荒诞的牢狱之灾","authors":["阎长贵"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"◇ 送错一封信，成为“阶下囚”","type":"paragraph"},{"text":"在１９６７年１２月底的一天，我（时任江青机要秘书）收到一封从“中央文革小组办事组”转来的给江青的信。这封信是北京某个电影制片厂的一位女演员写的。信很长，有十几页，上万字。我因工作忙，不断地收发文件和接电话，这封信我是分几次陆续看完的。在这封信中，这位女演员讲了她的从艺经历，说她也曾经叫过“江青”这个名字，解放后就改了；又说，她有一些存款，愿意作为党费交给组织；再就是说到，她在“文革”中受到的冲击，以及赞扬江青的话，等等。她写这封信的目的，无疑是希望江青为她说句话，以减轻或免去她正受到的冲击。我感到这封信很难处理——之所以有这种感觉，是我误会了这封信的内容和江青有什么关系，怕处理错了，负不起责任。于是我把这封信附上一张条子送给江青。条子上写的是：“江青同志：这封信有您的名字。”我所谓“有您的名字”，并不是说信的“抬头”，这是写给江青的信，当然抬头是江青，而是信的内容中有江青的名字——意思是说，此人及她写的信的内容和您是不是有什么关系。再说一次，这一点我是误会了——确确实实误会了，这位写信人和她写的信的内容和江青根本没什么关系。我万万没想到，由此一场灭顶之灾从天而降。","type":"paragraph"},{"text":"第二天，江青派人把我叫到会议室，当着戚本禹、姚文元的面，板着面孔，把信往桌子上一摔，厉声责问我：“为什么要把这封信送给我？目的是什么？”一下子，我吓呆了，不知怎么回事。低头一看，是我“请示”她的那封信，我轻轻而又胆怯地说：“来信人和您是不是有什么关系？”江青怒气冲冲地说：“无知！无知就要犯错误，就要犯罪。你不知道我到延安就没动过窝，拿郭沫若的《洪波曲》来看看！”在江青这个严厉斥责后，我确实借了郭沫若的《洪波曲》看。《洪波曲》上讲到，抗日战争爆发后，上海文艺界的一部分人去了武汉、重庆，一部分人去了延安，江青就是属于去延安的，但上面并没讲到江青的名字。","type":"paragraph"},{"text":"尽管江青声色俱厉地斥责，但由于我心中无鬼，所以并没有把这件事放在心上。在以后的几天里，我仍然一如既往地工作。但江青对我的态度却变了。在一个星期的时间里，江青不按铃叫我，也不叫我送文件，或发文件。恰巧这个星期和我一同担任江青秘书的杨银禄回家奔丧了；待杨１９６８年１月８日晚回来，１月９日上午江青起床到办公室后，我领着杨去见江青（杨是１９６７年国庆节后调来的，还未单独直接见过江青）。我向江青报告说：“江青同志，杨银禄同志回来了。”江青没好气地大声说：“他回来了，你还上来干什么？！你马上把文件清点给杨银禄同志。”我悻悻地离开了江青的办公室。","type":"paragraph"},{"text":"就在这一天，我向杨银禄移交了江青的所有文件。晚上八九点钟，陈伯达、汪东兴找我谈话。陈伯达说：“你是搞文字工作的，还是回办事组工作吧。”汪东兴说：“不忙。要例行一下手续，这是工作人员离开首长身边时的规矩。”他让我收拾一下自己的东西，他把我送到钓鱼台警卫连连部。在路上，汪东兴很和蔼地对我说：“你没事，你的档案我都看过，你是我挑来的。”我也很坦然，认为自己既没历史问题，也没现行问题，表示不怕例行手续。送到警卫连连部所在的楼上的一间屋里，汪东兴就走了——从此再也没见到汪东兴；“文革”后汪东兴告诉我，江青从此不叫他再管我的事了。","type":"paragraph"},{"text":"这时我发现有两个警卫战士在看守着我。一个在别人眼里可以“通天”的江青秘书，一夜之间就变成被警卫战士严密看管的“政治要犯”，这今非昔比的变化让我简直无法接受。这一天对我来说终生难忘，因为一年前我随戚本禹来到江青的身边时，也正是１月９日，屈指数来，与江青为伴的时日不多不少，刚好是一年——三百六十五天！也许这是历史的巧合，鬼使神差地让我这个“书呆子”从１９６７年１月９日的“座上客”，变成了１９６８年１月９日的“阶下囚”！","type":"paragraph"},{"text":"我虽然被看管在钓鱼台警卫连连部所在的楼上，但并不知道需要反省，而开始认真地读《毛选》和历史书，心想不叫当秘书，就回去搞我的历史研究嘛。反正当秘书也不是我要来的，而是组织上分派的。大概是被隔离的第三四天晚上，陈伯达和姚文元来了。陈伯达问我：“你在干什么？”我说：“看书。”陈伯达操着浓重的福建腔严厉地说：“还看什么书啊，要深刻检查自己的问题。”接着慢慢而又强调地说：“王、关、戚都是坏人……”——这三个人的姓氏连在一起并称为“坏人”，我第一次听到。姚文元立即指着我补上一句：“你就是王、关、戚安插在首长身边的钉子。”我一听这话脑袋炸了，这不把我看成“特务”了吗？心里怎么也想不通，王力、关锋、戚本禹怎么都成了“坏人”？我怎么是他们安在江青身边的“钉子”？心想，江青及陈伯达，你们今天打倒这个，明天打倒那个，现在连和你们一起“战斗”的“中央文革小组”成员都打倒了，这不是自折“股肱”！？我当时实实在在把他们看作都属于所谓“无产阶级司令部”的人，都是“左派”，没有什么分歧……我感到我的思想跟不上江青他们，心绪很乱。稍微冷静后，转念一想，“胳膊拧不过大腿”。在江青身边工作一年，尽管尽心尽力，也不是事事做得妥帖，让江青满意，叫检查就检查吧。于是我苦思冥想、搜肠刮肚地做起检查。又过了十天左右的一天晚上，可能是１月２３日的晚上，陈伯达、谢富治、杨成武、姚文元四个人一起找我谈话。一开场，姚文元对我说：“你看今天谁来了？中央政治局常委”——这是指陈伯达了，他当时是党内第四号人物，“国务院副总理兼公安部部长”——这是指谢富治了，“中国人民解放军代总参谋长”——这是指杨成武了。姚文元没说自己。他说这些话的意思，大概是向我表明，就这么一种阵势，对你要采取什么措施了。面对着这样的“阵势”，我兀地感到泰山压顶、五雷轰顶，我这样一个仅仅二十二级的小干部究竟犯了什么事，居然惊动党、政、军三方这样重要的负责人？一下子脑袋胀得很大，嗡嗡作响……谢富治装成红脸，面对着我：“江青同志对你不错嘛，你应该有什么问题就交代什么问题。”我也没怎么听清，模模糊糊觉得他是劝我老老实实交代问题，于是我连忙点头，说：“是啊，我有什么就谈什么。”接着，陈伯达又让我按着他的口授给我爱人写一封信……就在这四位“大人物”和我谈话的第二天，我被告知，给换换地方——这一换就换到秦城监狱中去了。","type":"paragraph"},{"text":"◇ 秦城八年，寂寞难耐","type":"paragraph"},{"text":"１９６８年１月２４日深夜，我由荷枪实弹的两名战士押着乘一辆吉普车驶离了钓鱼台——这个留下我特殊记忆的地方，在凛冽的寒风中驶向一条通往北京北郊的公路。那里有一座黑森森的监狱——秦城！从此，我就在这里度过了人生中最美好亦即最能创造业绩的七年多时光。","type":"paragraph"},{"text":"后来知道，１月２４日深夜，就在陈伯达和姚文元秉承江青旨意将我押往秦城的时候，陈伯达等还布置了一次小规模的“抄家”活动，到我爱人和孩子的临时住处，翻箱倒柜，搜身检查，等等——实际上，他们一无所得，也不可能有所得。当时我爱人和儿子，刚从山东农村来北京不久，住在钓鱼台北面警卫连战士的家属探亲宿舍。陈伯达为了让此次“抄家”能有所获，利用他逼迫我给妻子写的那封信——如前所说，内容是陈伯达口授的：“××：我因公出差，我把一些文件忘在家里了，现派来人前去取回；你们住的地方，按照组织的安排搬到……”云云。很可能也是在陈伯达和姚文元的安排下，在抄了我爱人和孩子的临时住处之后，警卫部队又把他们连夜送到北京东郊通县空军机场的招待所软禁起来。５月，即麦收前，面对我妻子再三再四的要求，才将他们送回了山东老家。后来，他们在农村人民公社里就成为“反革命家属”，各方面都受到限制，孩子初中没读完就不叫念了，年龄仅仅１３岁便被勒令参加农业劳动，全家老少受尽了歧视，哭诉无门。","type":"paragraph"},{"text":"我到秦城以后，换了黑色囚衣，并被冠以代号“６８２０”（大概我是１９６８年第二十个关进来的“犯人”），成了秦城监狱单独幽禁的“要犯”。最让我难以应付的并不是审讯，而是看不到边望不到沿的孤寂，自把我投进秦城以后就再也无人过问了。终日坐在牢里无所事事，连一张报纸也不给，甚至我带去的还是林彪赠送的《毛泽东选集》（一至四卷第一个横排合订本）都给没收了。我每天只能喃喃自语，或反反复复数床头前暖气罩上的“孔”，一、二、三、四……以此来打发漫漫无际的时光，真是度日如年——不，度时、度分、度秒都如年。在监狱中我有两点体会最深，一是“人是社会动物”，只要能和人联系、接触，干什么脏和累的活都可以，而单身牢房可不是人呆的地方；二是“脑子是思维器官”，共产党员蹲无产阶级专政的监狱，怎么也想不通，越想越苦恼，但又没办法不想，难受死了。我觉得连提审都是一种享受，因为提审有与人对话的机会。实在难以应付这空寂的时光，无奈，我除了数暖气罩上的孔以外，再就是反复背诵从前熟悉的毛泽东诗词及唐诗宋词，同时，自己也学着做诗与填词。这种折磨死人的境况一直到１９６９年“九大”召开以后才稍有改善。从此开始，监狱开始发给一份《人民日报》、一本《红旗》杂志，又把入监时没收的《毛选》发还给了我，这样我就有报纸、杂志可看，有书可读了。我除了“一张报纸看一天”外，就是翻来覆去地读《毛选》，几年下来，《毛选》从头到尾我读了三十多遍，有的文章，如《论持久战》甚至读了一百遍以上。刚出监狱时，毛泽东二百字以上的语录，只要是《毛选》上的，我大概用一刻钟的时间可以找到——现在老了，不行了。","type":"paragraph"},{"text":"在七年多的监狱里，提审没几次。我说，“连提审都是一种享受”，这大概是没蹲过“单身牢房”的人不可能体会到的。在监狱里的一切活动都是突然的，都是“奇袭”，不给你一点思想准备。连释放也是这样。１９７５年５月２２日，专案组来监狱，突然宣布：“党中央和毛主席决定释放你，到湖南某农场劳动，等待结论。”这个决定念了两遍。我没想到，终于有出狱的日子了；对此，真是盼星星、盼月亮。虽然专案组要我马上离开北京前往陌生的湖南某农场劳动改造，而且摆在我面前的仍将是艰难的环境，可是我格外振奋、激动，因为我又见天日了，可以跨出这牢笼了，可以看到浩大的太阳、浩大的天了。经过长达七年半的监禁生活，现在我极为渴望回到社会、回到民间。哪怕让我做再苦再累的苦工，也比独自幽禁在铁窗里强上百倍。","type":"paragraph"},{"text":"我走出幽禁七年多的监狱，才知道我儿子已经长大了。如果我在北京有家的话，出狱后本来可以允许我在北京住一个星期。可我的家仍在山东，所以我提出要取当年存放在《红旗》杂志宿舍里的衣物和书籍时，专案组的人告诉我：“东西都让你的儿子取走了，他已经是中学生了。”我听说儿子已是中学生，心里有一种特别的滋味——我对儿子的印象还停留在七八年前……","type":"paragraph"},{"text":"◇ 洞庭阳光，温暖人心","type":"paragraph"},{"text":"我要去的是位于湖南省常德的国营西洞庭农场。到农场后，不看天，不看地急着要做的第一件事，就是给老家写信。八年了，音讯皆无。父母想我，我想父母，还有妻子儿子想我，我……想着想着，潸然泪下，恨不能插翅飞到山东老家，立马见到父母、妻子和儿子。信发出，盼啊，盼到第十天，接到儿子写来的信——这是一个中学生写来的信，我真高兴极了。接着父母、妻子和儿子陆续来到农场，全家人团聚了，老少三代，这是八年来第一次，这是八年来没有过的事情。父母、妻子和儿子看到我还活着——活着，这是他们八年来多么急切地想知道而又没有人能告诉他们的事情。后来父母依依不舍地回了山东老家，我和妻子、儿子则在农场安了家。","type":"paragraph"},{"text":"经过了解，我知道了西洞庭农场的概况。它是１９５５年在洞庭湖边上招工建立起来的一个大型农场。农场总面积一百多平方公里，折合十六万多市亩，耕地面积八万多亩，水面五万多亩，干部、职工，包括家属，有三万多人，有十多个分场和一个农科所，每个分场和农科所都有包括小学、初中的学校，总场还有一所从小学到高中的学校。种植作物，主要是稻、棉、甘蔗。还有糖厂、纸厂、医院、商店。驻场单位有税务所、银行办事处、粮店、邮电支局等。农场是一个相当完整的小社会。西洞庭农场是湖南省和全国农垦系统的红旗农场之一，由于农场领导改变“坐大船划懒桨”的传统做法，提倡和推行责任制，从１９７０年代起就年年盈利，这在当时的国营农场中还是不多见的。在农场，我不仅有了温暖的家，这个农场也是我生平第一次看到的大企业，觉得很开眼界。我，还有我们全家，在农场，受到领导和职工无微不至的关怀和照顾。农场领导把我的家安排在农科所，由于我是北方人，让我到棉花班劳动，不让我到稻田班劳动；还给我订了一份报纸，每个星期让我学习一天；生活上需要什么，农场都给购买，我的被褥、蚊帐，以及安家用的锅、碗、瓢、勺，基本上都是农场给买的。农场烧柴比较缺，很多职工把自己家的烧柴送给我，连农场党委书记家都让我去他家拿烧柴。吃的菜，很多职工让我到他们的小菜园里去摘，或他们摘了送来。我虽然每天都要下田劳动，很累，很辛苦，灼热的阳光晒脱了身上一层皮，可我还是很高兴，和广大职工有说有笑，男男女女老老少少都像亲人一样待我，从此不仅彻底告别了秦城监狱中那些横眉冷对的看守，也慢慢淡漠了他们留给我的阴影。当时唯一感到不舒服的是，由于我的问题还没做结论，党的组织生活没恢复，党员的会议不能参加——我知道这是组织原则，不是农场党委所能解决的。","type":"paragraph"},{"text":"当年１１月，我离开北京前迫切要求的结论终于下来了。当专案组把一份打字文件摆在我面前时，才知道专案组的结论共有两条：（１）妄图用假材料（按：指我送给江青的那封信）陷害中央负责同志；（２）包庇“五一六”分子吴传启、林聿时（按：此二人是哲学社会科学学部即现在中国社会科学院的两名中层干部，一个是哲学所学术秘书，一个是《哲学研究》编辑部主任，也都是我的老师关锋的朋友，他们三个人合作写文章，署名“撒仁兴”，名噪五六十年代）。这完全是妄加的罪。还有处罚：“留党察看一年。”这样的结论，专案组逼着我签字，我想不通，尤其是当年我把那位演员写给江青的信交呈江青本人阅示，说有缺点、有错误，因而影响了她的身体，怎么处罚都可以，但说是“陷害中央负责同志”，这无论如何也不能接受。我当然不肯在这种不实之词的结论上签字。专案组又把江青抬了出来，说：“这是首长定的性，说你是‘坐探’，你的问题就是这个性质。”很清楚，他们是想说，我们专案组也没有办法，并且说对你处分也不重嘛——用这“莫须有”的罪名，已经关了我七年半，并还要给“留党察看一年”的处罚，还说“不重”，这是哪家的纪律和法律？……我自知辩解无用，因为江青还在台上，我为了能安排一个工作，获得工作的机会，最后还是在这样的结论上违心地签上了我的名字。","type":"paragraph"},{"text":"关于江青诬我是“坐探”的事，在这里补叙一下。我直到“文革”结束很久，到了两个世纪之交，即２０００年前后，我才找到一个原始根据。江青１９７０年１月２４日接见中央直属系统文化部、学部、教育部等单位的军队代表时讲话，在讲到我时，她说：“１９６７年我差一点叫他们整死，因为我那儿派了一个坐探，我从来不管钥匙，搞走了主席的批件手稿……好偷文件，我很早就发现了，我报告了主席，后来叫汪东兴同志，给派了个机要秘书，来了就被他们支走了（按：“他们”指我和戚本禹等，“被支走”指杨银禄经中央办公厅主任汪东兴批准回家奔丧的事，这件事戚本禹根本不知道——笔者）……后来我发现丢了一箱主席手稿，我没有钥匙，他们把东西都偷光了。小箱子是用剪刀撬开的，里面什么都光了。我采取突然袭击，带现在的秘书、警卫到坐探阎长贵家，找他要钥匙，他说这就是对我不利。我说：为什么非要对你有利？”这就是江青诬我为“坐探”的一些话，完全是栽赃陷害，血口喷人！现在人们看了这些话都会觉得可笑，而江青当时是在大庭广众场合脸不红连眼皮都不眨一下说的，我也因此——确确实实因此，没有什么别的原因——被关了七年多，你说荒诞不荒诞。然而，“文革”中荒诞的事太多了！江青还说什么她“带着秘书、警卫”到我家，说什么“为什么非要对你有利”等等，等等，通通是信口雌黄，胡乱编造——我被迫离开江青的过程上面已经叙述了，不再赘言。江青关我七年多，而专案组一次也没问过我所谓“偷”毛主席手稿的事——因为根本没这回事。江青为了整人，整一个她手下的人，竟出此下策，也足见其人格低劣之一斑。话扯远了，还是回到我在农场的事情上。","type":"paragraph"},{"text":"在作结论前，农场党委书记覃正彦曾跟我说，等作了结论，你就到农场党委宣传部去工作。提到覃正彦同志，我情不自禁地要介绍几句。覃正彦，１９２８年生，石门县土家族人，中农出身，１９４９年１１月参加工作，任过乡长、石门县公安局局长、石门县委副书记、书记，参加过１９６２年的七千人大会。“文革”中作为石门的头号走资派被批斗、打倒，其罪名有鼓吹“包产到户”、为右派鸣冤叫屈、反对毛泽东思想，等等。五年后恢复工作。１９７２年１月起任西洞庭农场党委书记和革委会主任。他在西洞庭农场任职八年多，在国营农场普遍亏损的情况下，如前所说，西洞庭农场年年盈利，是湖南和全国的红旗农场之一。１９８０年覃正彦调任桃源县委书记，１９８３年任常德地区纪委书记，１９９１年退休。覃正彦，一身正气，两袖清风，是难得的好干部。而１９７５年１１月我等来的却是这样一个结论：妄图“陷害中央负责同志”，关押七年半后还要“留党察看一年”。因此农场党委和覃正彦也没法安排我到宣传部工作了。当时农场党委准备安排我到场部农业科工作，我的邻居是农业科的曾副科长，他跟我说：“农业科你不能去，在农业科工作，不管风里雨里都要往分场跑，你一个书生‘耐不活’。”所谓“耐不活”，湖南土话，“受不了”的意思。我接受了我邻居的这个好心的意见，得到组织允许，到农科所学校教书，我教过初中数学、政治，粉碎“四人帮”后还当了农科所学校的校长。１９７８年，农场党委和覃正彦还是调我到宣传部当理论干事。在当年的“真理标准”讨论中，我发挥了一定作用，我给农场干部作过几场关于“实践是检验真理唯一标准”的报告，受到好评；农场党委派我参加地委宣传部召开的理论研讨会，地委宣传部留我参与写研讨会的总结。１９７８年９月，农场党委又送我到湖南省委党校理论干部班学习。这些都足见农场党委对我的重视，也说明我在农场的表现还可以。我经常说“西洞庭农场是我的第二故乡”，这实在是我发自肺腑的话。","type":"paragraph"},{"text":"谈到农场，特别令我感动的，是农场党委坚决支持我要求平反的事情。粉碎“四人帮”后，“中央一办”专案组又给我做过一次结论。在这次结论中，当然去掉了原结论中的第一条即“陷害中央负责同志”那一条，但其余一条仍然没有撤销，更让我不能容忍的是，有人居然又给我加上无中生有的一条，说我反对周总理。如此妄加罪名，我断然拒绝在这样的“结论”上签字。十一届三中全会以后，也是我在湖南省委党校理干班结业以后，我几次到北京要求平反，每次所需费用，农场财务部门都按出差给我报销，这不仅是切实的物质上的支持，而且更是莫大精神上的支持。党的十一届三中全会以后，“中央一办”撤销了，他们管的案子都转到了中组部，中组部又把我的案子转到《红旗》杂志社，《红旗》杂志社党委于１９７９年９月给我彻底平反，并决定调我回《红旗》杂志社工作——在给江青做秘书前，我是《红旗》杂志社的干部。对这一结果，农场党委和职工非常高兴，纷纷向我表示祝贺。在这时，党委书记覃正彦亲自帮助我解决妻子和儿子的城镇户口问题，即所谓“农转非”，而这在当时是非常困难的——农场职工看到这种情况，就问覃正彦，你来农场这么多年了，没安排自己一个亲友，为什么对阎长贵这么热心，覃正彦说：“他太老实了！”总起来一句话，我对农场党委和职工深深感谢，我永远忘记不了他们对我的厚爱。□ 《中外书摘》 ２００９年第５期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文革一页】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"阎长贵","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}