{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满园歌舞抒豪情　团结胜利向前进上海市各区庆祝“五一”国际劳动节游园侧记","authors":[],"dates":[{"year":1972,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"五月一日，红旗飘舞，歌声激荡。上海人民满怀胜利豪情，分区举行游园盛会，欢庆全世界劳动人民团结战斗的节日。"},{"type":"paragraph","text":"拂晓，东方曙光初照，一列列热情洋溢、精神焕发的人群就走上街头，汇成千百股激荡的洪流，涌向各个游园会场。节日的园林，装点得分外妖娆。绿荫丛中，彩旗红旗飞扬。整整一个上午，从沪东工人文化宫到普陀区文化宫，从人民公园到中山公园，从豫园到闸北公园……，到处是革命歌舞，到处是欢声笑语。"},{"type":"paragraph","text":"人们放声歌唱，热烈歌颂各条战线社会主义革命和社会主义建设的伟大胜利，热烈歌颂毛主席的无产阶级革命路线的伟大胜利!"},{"type":"paragraph","text":"人们纵情欢舞，尽情庆贺认真看书学习、进行思想和政治路线教育所取得的丰硕成果，强烈表达紧紧团结在以毛主席为首的党中央周围、沿着“九大”团结、胜利路线奋勇前进的坚强决心。"},{"type":"paragraph","text":"认真学马列　心明眼又亮"},{"type":"paragraph","text":"节日的沪东工人文化宫，歌声连天，但在底层阅览室里，却是另一番景象。二、三十个同志围坐在一张长方桌子旁边，认真地学习着列宁的《国家与革命》，交流学习心得和体会——他们是上海工程机械厂的工人和领导干部。"},{"type":"paragraph","text":"他们专心致志地学习和讨论，越谈越有劲。在这万众欢腾的日子里，回顾学习马列主义、毛泽东思想的收获，这是一件多么有意义的事啊!"},{"type":"paragraph","text":"一年多来，这家工厂的工人群众，热烈响应毛主席关于“认真看书学习，弄通马克思主义”的伟大号召，开展群众性的认真学习马列主义、毛泽东思想的活动，先后阅读了《共产党宣言》、《法兰西内战》、《哥达纲领批判》、《国家与革命》等马列著作。他们把大学习和大批判结合起来，狠批了刘少奇一类骗子的反革命谬论。通过学习、批判，大大提高了识别真假马克思主义的能力，增强了执行毛主席革命路线的自觉性。不久前，他们还选派了七个工人走上复旦大学哲学系的讲台去讲课，受到革命师生的热烈欢迎。"},{"type":"paragraph","text":"无产阶级文化大革命，使马列主义、毛泽东思想更加深入人心。昨天，在欢庆节日的幸福时刻，许多工人、贫下中农满怀对伟大革命导师无比深厚的无产阶级感情，交流学习情况，畅谈心得体会。"},{"type":"paragraph","text":"在虹口公园里，也在同一时刻，一位老工人跟一位青年工人促膝谈心。“小周啊，读马、列和毛主席的书，一定要在‘认真’、‘坚持’四个字上下功夫，掺不得半点假，走不得捷径。”——老工人娓娓而谈，小青年频频点头。"},{"type":"paragraph","text":"这位老工人，就是上海艺术雕刻一厂的严师傅。一九六八年，他在领导的支持下，和其他六位老师傅组织了一个老工人学哲学小组。当时，七个人的平均年龄在五十五岁以上，大部分老师傅以前都没读过书。但是，他们深切体会到，不读马、列和毛主席的书，就分不清正确路线和错误路线。因此，尽管年龄大、文化低，他们坚持认真刻苦地学习，除了和厂里同志一起学以外，每个星期天还抽出一个半小时集体学习，四年来从不间断。在他们的带动下，现在，很多青年同志也参加了这个学习小组。"},{"type":"paragraph","text":"学习了马列主义、毛泽东思想，工人群众就方向明、眼睛亮。参加游园活动的黄浦区清洁管理站新昌分站长沙清洁组的同志们，回顾了以往的学习情况，心情特别激动。这个组大部分是女同志，年纪大、文化低，过去碰到学习，大家总是把这些困难端出来，认为“象我们这样的人，只要干好工作就行了。”随着批修整风运动的逐步深入，她们认识到:刘少奇一类骗子正是利用工农群众马列主义水平不高，散布谬论，制造谣言，妄图颠覆无产阶级专政、复辟资本主义。认识了学习的重要性，也就提高了学习的自觉性。她们满怀对刘少奇一类骗子的无产阶级义愤，克服种种困难，每天挤出两个小时，坚持认真学习，把学习放在一切工作的首位，使阶级斗争和路线斗争觉悟不断提高，促进了各方面的工作。"},{"type":"paragraph","text":"举旗抓纲　纲举目张"},{"type":"paragraph","text":"自力更生放光芒，船台沸腾掀热浪。在复兴公园中央大草坪上，成千观众欢乐地观看着江南造船厂工人自己创作的第一个歌舞剧《船台战歌》。"},{"type":"paragraph","text":"演出开始了:在“益阳”号万吨轮的船台上，造船工人义愤填膺，狠批刘少奇一类骗子攻击无产阶级专政和社会主义制度的反动谬论。他们化愤怒为力量，决心以最快的速度造出万吨轮，打击帝、修、反。舞台上出现了一个又一个动人的场面:冷作工、电焊工、鈚锘工、油漆工、起重工，日夜奋战在船台上，小雨大干，大雨猛干，晴天拼命干，白天黑夜一样干。领导干部上船台关心工人，和工人一起并肩战斗；医务人员服务到现场，炊事员把热菜热饭送进船舱。这真是:巍巍船台红旗扬，造船工人奋战忙，后方齐心来支援，凯歌连天捷报传。经过一场奋战，“益阳”号万吨轮终于提前下水了!舞台上顿时出现了高潮，工人们载歌载舞，跳跃欢呼:毛主席革命路线胜利万岁!毛主席万岁，万万岁!"},{"type":"paragraph","text":"路线是个纲，纲举目张。在毛主席革命路线的光辉指引下，全市工农业生产和文教战线取得了越来越大的成就。在欢庆活动中，广大工农群众，用各种方式反映他们以路线为纲，抓革命、促生产、促工作、促战备所取得的巨大胜利。"},{"type":"paragraph","text":"《街道工人志气大》，是沪东工人文化宫图片展览厅展出的一张照片，反映了平凉汽车修配厂自力更生制造汽车的先进事迹。这家仅有二三百人、大部分由家庭妇女组成的街道工厂，刚开办时，可以说是一无所有，但他们在毛主席革命路线指引下，人穷志更壮，把家里的鎯头、钳子带来，拎着包包，上门替人家修理汽车；并且自己动手填平了臭水浜，建起了厂房。两年前，他们为了打好我国汽车工业的翻身仗，又立下雄心壮志，排除种种困难，在兄弟厂的帮助下，先后造出了六部载重一吨半和二吨的小型卡车。"},{"type":"paragraph","text":"《种菜送菜为革命》，是嘉定县桃浦公社社员自己编排的表演唱。一群女社员，昨天带着这个节目，在普陀区文化宫演出。她们伴随着优美舞姿，清脆地唱道:“自从学习大寨后，人换思想地换装，我伲种菜为革命，夺取丰收斗志昂……”这个公社的社员，响应毛主席关于“农业学大寨”的伟大号召，雄心比天高，干劲冲云霄，夺得了连续十一年的丰收，而且种菜想着吃菜人，保证了四季常青有供应。"},{"type":"paragraph","text":"著名的上海第二棉纺织厂裔式娟小组的同志，昨天也带着胜利的喜悦，来到普陀区文化宫参加庆祝活动。这个小组在裔式娟同志的带动下，保持优良传统，焕发了革命青春。今年三月，厂里深入开展了工业学大庆的群众运动，裔式娟反复学习了《实践论》，大胆设想，提出进一步加快车速、提高效率的建议，获得了全组同志的一致赞同。在领导的大力支持下，经过一段时期的努力，她们的“快车”很快开动了，测定结果，车速比原来提高了百分之十，产量上升，质量符合要求。这一革命创举，带动了纺部其他小组。现在，一个比学赶帮的热潮，正在厂里兴起。"},{"type":"paragraph","text":"《讲话》光辉照四方群众文艺放异彩"},{"type":"paragraph","text":"“春水扬起银色的波浪，"},{"type":"paragraph","text":"葵花沐浴着金色的阳光，"},{"type":"paragraph","text":"热烈欢呼《讲话》发表三十周年，"},{"type":"paragraph","text":"我们豪情满怀放声歌唱。……”"},{"type":"paragraph","text":"人民机器厂一群手擎大红花的女工，昨天在自编自演的欢呼毛主席的《在延安文艺座谈会上的讲话》发表三十周年的歌舞剧中，唱出了人们共同的心声。"},{"type":"paragraph","text":"在毛主席《讲话》精神的鼓舞下，本市群众性文艺活动蓬勃开展，优秀的文艺作品大量涌现，工农兵文艺创作和演出队伍不断壮大，革命群众文艺呈现出一派百花齐放、万紫千红的动人景象。"},{"type":"paragraph","text":"“嗒嗒嗒……”夹板响处，歌声飞扬:“三尺柜台连四海，四卷雄文放光彩，热情服务为工农，我为革命站柜台。”虹口区烟糖公司的商店服务员，身穿工作服，手拿糕饼夹，载歌载舞，在虹口公园登台表演。她们昨天热情地为工农兵服务的动人事迹，今天成了歌舞演唱的好材料。在毛主席《讲话》的光辉照耀下，虹口区的群众性文艺活动非常活跃，各条战线经常举行群众性文艺会演，自编自演了很多短小精悍、生动活泼的文艺节目。这些节目，热情歌颂了伟大领袖毛主席和毛主席的革命路线，及时反映了工农兵群众在三大革命斗争中表现的先进思想，先进事迹，充分表达了广大工农群众团结起来，争取更大胜利的豪情壮志。"},{"type":"paragraph","text":"《讲话》是盏指路明灯，指引了革命文艺的方向。在中山公园的一号台上，上海塑料模具厂的党支部书记亲自带队，和工人同台表演了大合唱。他们唱了《国际歌》、《三大纪律八项注意》、《路线是个纲》、《毛主席指引革命路》等歌曲，唱了一曲又一曲，博得观众连连鼓掌赞扬。这个厂由于领导的重视，群众文艺搞得热火朝天。他们以《讲话》为动力，群策群力，群唱群演，群审群议，坚持把工厂文艺活动作为战斗任务来抓，结合各个时期的中心任务，广泛开展，使文艺活动能做到为中心工作服务，收到了显著的成效。"},{"type":"paragraph","text":"友谊传四海　朋友遍天下"},{"type":"paragraph","text":"“银球传友谊，五洲齐欢唱，我们为友谊而来，友谊鲜花为我们开。我们手挽着手，我们肩并着肩，昂首阔步，前进在宽广的大道上。”在市体育馆里，卢湾区力进中学的同学们，演出了银球传友谊的歌舞剧。轻快的舞蹈，悦耳的歌声，充分反映了全市人民对世界各国人民的深厚友谊。"},{"type":"paragraph","text":"昨日，来自五大洲许多国家和地区的外国朋友，同上海劳动人民一起，共庆“五一”国际劳动节。他们带来了世界各国人民反帝反修的胜利喜讯，和对中国人民的战斗情谊。"},{"type":"paragraph","text":"清晨，当国际友人分别来到各个游园会场时，到处都是一片欢腾景象。排列在游园会场门口的工人和红卫兵，敲锣打鼓，夹道欢迎；一队队穿红戴绿的红小兵，一边喊着:“欢迎，欢迎，热烈欢迎!”一边跳起了扇子舞、花篮舞、腰鼓舞等舞蹈，汇成了五彩缤纷的海洋。不少外国朋友连忙打开照相机，把这些生动热烈的场面摄入镜头；有的还情不自禁地模仿着红小兵的舞蹈动作，跳起舞来。"},{"type":"paragraph","text":"站在欧洲反帝反修前哨的阿尔巴尼亚战友，一早就来到普陀区文化宫，参加游园活动。他们在游园时，参观了区少年宫，从赛车室、电子室、幻灯室，一路走到阅览室，所到之处，都受到了青少年们的热烈欢迎。"},{"type":"paragraph","text":"在普陀区文化宫足球场的露天舞台前，来自反帝斗争最前线的朝鲜战友和越南战友们，同本市工农兵一起，观赏了杂技、民乐、歌舞等节目。他们不时地为演员们的精彩表演频频鼓掌。会场上，到处呈现中、朝、越三国人民团结战斗的气氛。"},{"type":"paragraph","text":"友谊传四海，朋友遍天下。荡漾在各个游园会场里的雄壮的《国际歌》声，把中国人民和世界各国革命人民的心紧紧地连接在一起。让我们在反对共同敌人的征途上，团结战斗，胜利前进1"},{"type":"paragraph","text":"解放日报记者　文汇报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\05\\7252030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在游园会上，上海市人民杂技团为革命群众演出精采节目。本报记者摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}