{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浙沪两地走资派的政治交易所","authors":[],"dates":[{"year":1967,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"浙江省驻沪办事处，既是一小撮走资派和牛鬼蛇神的防空洞，又是陈丕显、曹荻秋、魏文伯之流与浙江省委走资派进行资本主义复辟活动的政治交易所。"},{"type":"paragraph","text":"与陈、曹、魏勾结的黑联络站"},{"type":"paragraph","text":"一九五九年，浙江省委书记、走资派陈××带了三十多箱(每箱40斤)出口的桔子，专程来沪，通过浙江省驻沪办事处主任朱××，把这批出口的桔子一一分送给反革命修正主义分子陈丕显、曹荻秋、魏文伯等人一人一箱。这批出口桔子的经费由走资派陈××一批之下，全部向国家报销。六二年春节，正是我们国家遭受三年自然灾害期间，而商业二局×××以市委的名义，代替陈、曹送给浙江省委二万斤糖果，牡丹、中华牌高级香烟好几箱。过了几天，浙江省委内的走资派又通过驻沪办事处朱××回送给陈、曹几万斤桔子。就在三年自然灾害期间，浙江省委内一小撮走资派，不顾中央首长的批评，花了一千二百万元巨款造起富丽堂皇的杭州西冷饭店。所有建筑材料由上海供给。陈、曹还专派旧市委一计委副主任负责这项工程。"},{"type":"paragraph","text":"浙江省驻沪办事处主任朱××是浙江省委一小撮走资派勾结陈、曹、魏之流的黑联络员。他们有什么事，就通过朱直接找陈、曹之流，只要是朱去找他们，他们都亲自批示，给予满足。"},{"type":"paragraph","text":"朱××是个什么样的人呢?在国民党军队里是反共的积极分子，参加过“剿共”，贩过毒品，当过盐警、巡长和人口贩子。混入革命队伍后，到处安插、包庇牛鬼蛇神，勾结坏分子套购国家紧张物资，进行投机倒把，是一个道道地地的大坏蛋、走资派。朱的狗脑筋很会动，他知道驻沪办事处要在上海站住脚跟，必须买通旧华东局、旧上海市委和市人委内一小撮走资派。他经常替这些老爷“开后门”，送礼品；而这些老爷也从不拒收。"},{"type":"paragraph","text":"同样，上海的一小撮走资派也给浙江沪办大开方便之门。例如，朱××通过商业一局“开后门”，搞了二百多块肥皂、二百支牙膏，有些肥皂、牙膏还送给了旧浙江省委和省计委的负责人。"},{"type":"paragraph","text":"大搞地下黑交易"},{"type":"paragraph","text":"浙江省委内一小撮走资派和陈、曹、魏等旧上海市委、华东局的走资派，通过浙江沪办大搞资本主义黑交易，竭力破坏社会主义计划经济，复辟资本主义。"},{"type":"paragraph","text":"象旧浙江省委，专门批准浙江沪办每年用五、六万担鱼，在上海换取二、三类物资，严重破坏了国家对二、三类物资的管理。陈丕显还曾经亲自带领大批人马去嘉兴、杭州等地活动，大做生意经。"},{"type":"paragraph","text":"旧浙江省委内一小撮走资派为了更好的配合旧华东局、旧上海市委一小撮走资派的反革命活动，专门要浙江沪办了解上海的经济情报，六四年以后，还特地配备三个人，专门来搞经济、技术情况。"},{"type":"paragraph","text":"幕后策划镇压红卫兵的指挥所"},{"type":"paragraph","text":"旧浙江省副省长刘健在一九六六年十月、十二月间，两次打电话给浙江沪办胡××，要胡搜集红卫兵的流动动向、人数等各种情况。胡就派人去码头、车站等地搜集情况，向旧浙江省委汇报，妄图扑灭革命的烈火。当金华的红卫兵小将到上海大造华东局内一小撮走资派的反时，原浙江省的组织部长亲自出马，审来上海，把驻沪办事处作为镇压红卫兵小将的指挥所。"},{"type":"paragraph","text":"去年十一月，朱××还串通华东局农办副主任杨××共同策划镇压红卫兵的革命活动。还给了朱××十四张华东局接待站的介绍信，要浙江沪办以华东周名义赶红卫兵小将回去。以后，杨还到朱家里躲了三天。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曹荻秋","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}