{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大统帅毛主席和他的亲密战友林副主席接见南京沈阳地区部队干部学习班的同志","authors":[],"dates":[{"year":1968,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大统帅毛主席和他的亲密战友林副主席接见南京沈阳地区部队干部学习班的同志"},{"type":"paragraph","text":"毛主席身体非常非常健康，神采奕奕，十分高兴地向全场同志亲切招手"},{"type":"paragraph","text":"周恩来陈伯达康生江青张春桥姚文元谢富治黄永胜吴法宪叶群汪东兴等同志参加接见"},{"type":"paragraph","text":"被接见的中国人民解放军南京和沈阳地区部队毛泽东思想干部学习班的同志，以及各总部、各军种、兵种毛泽东思想学习班和一些专业会议的同志热烈欢呼：“毛主席万岁，万万岁！”“敬祝毛主席万寿无疆！万寿无疆！”在长期战斗岁月里和文化大革命中不断立新功的革命战士，决心以门合同志为榜样，无限忠于毛主席的革命路线，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"新华社三日讯　我们最敬爱的伟大领袖、伟大统帅毛主席和他的亲密战友林彪副主席，以及周恩来、陈伯达、康生、江青、张春桥、姚文元、谢富治、黄永胜、吴法宪、叶群、汪东兴等同志，今晚接见了中国人民解放军南京地区、沈阳地区陆、海、空军部队毛泽东思想干部学习班的同志，以及中国人民解放军各总部、各军种、兵种毛泽东思想学习班和一些专业会议的同志，共两万多人。"},{"type":"paragraph","text":"正当全国亿万军民在一片大好形势下乘胜前进，誓夺无产阶级文化大革命全面胜利的时刻，我们伟大领袖、伟大统帅毛主席和林彪副主席接见中国人民解放军指战员，这是对全国军民的最大关怀、最大鼓舞。"},{"type":"paragraph","text":"毛主席身体非常非常健康，神采奕奕，健步来到接见会场，亲切看望在长期的战斗岁月里和无产阶级文化大革命中，为党为人民不断建立新功的革命战士。毛主席走向接见会场主席台前沿，十分高兴地向全场同志亲切招手，热烈鼓掌，随后又同参加接见的解放军的负责同志一一握手。"},{"type":"paragraph","text":"参加接见的还有：中共中央政治局委员李富春、董必武、陈毅、李先念、徐向前、聂荣臻、叶剑英；"},{"type":"paragraph","text":"南京地区部队司令员许世友同志，沈阳地区部队司令员陈锡联同志；"},{"type":"paragraph","text":"中国人民解放军各总部、国防科委和有关方面负责同志粟裕、李作鹏、邱会作、刘贤权、王树声、李天佑、王新亭、温玉成、张池明、张令彬、张天云、聂济峰、肖力、罗舜初、刘华清、蔡顺礼；"},{"type":"paragraph","text":"中国人民解放军各军种、兵种的负责同志萧劲光、王宏坤、张秀川、王辉球、曹里怀、常乾坤、陈仁麒、吴烈、黄志勇、陈士榘、罗华生、江文、黄文明、李真；"},{"type":"paragraph","text":"各省、市、自治区革命委员会（革筹小组）、各军区、部队的负责同志刘格平、张日清、陈先瑞、黄作珍、吴忠、杨俊生、曾绍山、毛远新、曾思玉、刘丰、韦国清、魏佑铸、焦红光、韩先楚、谭甫仁、陈康、王恩茂、赛福鼎、郭鹏、任荣、陈明义。还有余秋里等同志。"},{"type":"paragraph","text":"在这最光荣的接见时刻，这些在毛泽东思想哺育下成长起来的新老革命战士，万分激动，他们怀着对伟大导师毛主席极其深厚的无产阶级感情，挥动红彤彤的《毛主席语录》，热烈欢呼：“毛主席万岁！”“毛主席万万岁！”“敬祝毛主席万寿无疆！万寿无疆！”"},{"type":"paragraph","text":"他们高呼：“我们日夜想念毛主席！”“一切服从毛主席，一切紧跟毛主席！”“以门合同志为榜样，无限忠于毛主席的革命路线！”“把无产阶级文化大革命进行到底！”“无产阶级文化大革命的全面胜利万岁！”“毛主席的无产阶级革命路线胜利万岁！”“伟大的、光荣的、正确的中国共产党万岁！”“战无不胜的毛泽东思想万岁！”"},{"type":"paragraph","text":"他们表示：一定要更高地举起毛泽东思想伟大红旗，活学活用毛泽东思想，紧跟毛主席的伟大战略部署，全面落实毛主席的最新指示，在夺取无产阶级文化大革命全面胜利的伟大斗争中，为人民立新功。"},{"type":"paragraph","text":"接见结束了，革命战士仍然沉浸在极大幸福之中，一遍又一遍地高呼：“毛主席万岁，万万岁！”高唱：《大海航行靠舵手》、《祝福毛主席万寿无疆》。（附图片）"},{"type":"paragraph","text":"我们的伟大领袖、伟大统帅毛主席在一片欢呼声中健步来到接见会场。毛主席精神焕发、神采奕奕，身体非常非常健康。毛主席满面笑容，十分高兴地同革命战士亲切见面。革命战士无比幸福、无比激动，热烈欢呼：“敬祝毛主席万寿无疆！万寿无疆！”"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。最最敬爱的伟大领袖毛主席，我们决心向门合同志学习，一切想着毛主席，一切服从毛主席，一切紧跟毛主席，一切为着毛主席，永远做毛主席的好战士。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}