{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":7,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"经济危机阴影继续笼罩西方世界","authors":["陈辅源"],"parts":[{"type":"paragraph","text":"当前，西方国家面临着怎样的经济形势？1980年初开始的席卷美、英、法、意等主要西方国家的世界性经济危机是否已告结束，还是尚在发展之中，它带来什么样的影响？这是人们关心的一个问题。"},{"type":"paragraph","text":"经济停滞 物价高涨 失业增多"},{"type":"paragraph","text":"大家知道，自1973—1975年发生战后最严重的一次资本主义世界经济危机之后，西方经济即开始走下坡路。工业生产、国民生产总值、对外贸易等重要经济指标全面下降或停滞，失业率大幅度增高，通货膨胀加剧，整个西方经济进入了多种病症交织并发的所谓“停滞—膨胀”时期，陷入了进退维谷的境地。1980年初，又开始了一次新的世界性经济危机。"},{"type":"paragraph","text":"这次西方国家经济危机是从美国开始的。1980年2月，美国工业生产指数开始大幅度下降，7月份工业生产指数比危机前最高点下降8.5％，第二季度国民生产总值下降幅度年率达9.1％，通货膨胀率连续两年保持在两位数，失业人数高达八百二十万，除采矿业外绝大部份工业部门生产下降，特别是美国经济的三大支柱——汽车制造业、建筑业和钢铁工业大幅度减产。就产量来说，美国目前的钢铁生产只达到1963年的水平。今年初，美国由于钢铁工业萎缩，又有七万多名炼钢工人被解雇，占全美国钢铁工人总数的18％。对外贸易方面，美国1月份的贸易赤字猛增到54.4亿美元。"},{"type":"paragraph","text":"在美国陷入经济危机的同时，其它西方国家的经济情况也很不妙。当前，高物价上涨率、高失业率、高利率和经济活动衰退的局面，继续困扰着这些国家。据共同体委员会今年3月20日宣布的数字，欧洲共同体十国今年2月份的失业人数合计达八百五十万人（希腊失业人数未计入在内），失业率达7.6％，再次创战后最高纪录。其中，失业增加最快的是英国，失业率已超过10％，目前有二百五十万人失业。法国在今年1月底，失业人数创一百六十八万人的新纪录。共同体国家钢铁生产也进一步恶化。今年1月份共同体各国粗钢产量为九百七十七点二万吨，比去年同期减少了8.1％。此外，西欧各国经济增长率将继续降低，物价将继续上涨。据法国国家经济研究所预测，今年上半年法国经济增长率为零，物价上涨年率将在12％左右，外贸逆差继续保持在六百亿法郎左右，失业人数将达二百万。日本也从1980年第二季度进入危机，主要工业部门的生产指数均大幅度下降，物价上涨也十分严重。1980年日本批发物价上涨17.8％（其中上半年高达21.6％），大批企业倒闭，1980年2月至11月份，完全失业人数由一百一十万人增加到一百二十一万人。"},{"type":"paragraph","text":"总的看来，虽然1981年已经过去一半，但美国、日本和西欧各国仍未从经济危机的威胁中摆脱出来。经济仍将处于停滞状态，继续面临低增长率、高失业率和通货膨胀的困境。经济危机的阴影仍然笼罩在西方国家的上空。"},{"type":"paragraph","text":"资本主义制度无法医治的痼疾"},{"type":"paragraph","text":"西方资本主义国家爆发经济危机决不是偶然的。某些资产阶级经济学家把这次经济危机爆发的原因，归结为第三世界石油输出国石油大幅度涨价。那是很荒谬的。能源紧张和石油涨价不过是加深了资本主义经济的固有矛盾而已。危机的根本原因则是在于资本主义制度的基本矛盾——生产的社会化和资本家私人占有生产资料的矛盾，在于资本主义制度本身。资本家为了追逐高额利润，拚命扩大再生产，而广大劳动人民所得报酬增长缓慢，甚至由于物价迅速上涨而降低。以美国来说，在1980年，由于物价上涨，美国工人纳税后的购买力下降了4.8％。在过去两年内，美国工人的购买力下降了10％。一方面，资本家拚命扩大再生产；另方面，广大劳动人民购买力下降，这样就必然要发生所谓“生产过剩”的经济危机。"},{"type":"paragraph","text":"为了解决资本主义再生产过程的矛盾，避免生产过剩的经济危机，西方各国政府不断加强对国民经济的干预，实行财政赤字来扩大政府的投资和消费。为刺激经济，大搞“福利社会”来缓和国内阶级矛盾。如竭力增加公共工程的投资，急剧扩大教育、卫生和福利事业方面的支出。当资本积累相对萎缩时，又借助于减税和增加“社会保险费用”等膨胀性的金融政策，来刺激私人的投资和消费。结果，财政收支、生产与消费失去平衡，通货的供应量大大超过了流通过程的实际需要。经济危机没有解决，通货膨胀却普遍严重了，越来越引起劳动人民强烈的不满。由此可见，经济危机是西方资本主义国家无法医治的痼疾。"},{"type":"paragraph","text":"带来多方面的影响和后果"},{"type":"paragraph","text":"这次经济危机给资本主义世界带来了多方面的影响和严重后果。"},{"type":"paragraph","text":"一、沉重地打击了资本主义各国的经济。危机期间，社会生产力遭受巨大破坏，物质生产猛烈缩减，大批工厂和企业倒闭，广大劳动群众陷入失业和物价飞涨的双重苦难之中，阶级矛盾更加激化，社会动乱不安。所以，每次危机的发生，都使得资本主义制度遭到致命打击而日益衰落。资本主义世界确实是腐朽了。"},{"type":"paragraph","text":"二、这是一次世界性经济危机，几乎所有主要资本主义国家都同时陷入危机之中。这就使得西方资本主义各国更加难以摆脱危机的困境，它们之间转嫁危机和反转嫁危机的斗争也更加尖锐，相互间的倾轧更加激烈。以对外贸易来说，西欧各国由于国内市场萎缩，势必减少美国商品的购买量，同时将尽力同美国争夺国际市场。于是不可避免地要进行一场激烈的贸易战。这样一来，西欧联合会遇到新的障碍，对美欧关系会产生不利的影响。"},{"type":"paragraph","text":"三、苏联在西方面临经济危机的情况下，千方百计用“缓和”和经济合作做诱饵，挑拨美欧关系。而西欧同苏联的经济贸易关系要比美国大得多，它们总希望保持这种经济上的好处，在政治上对苏“缓和”的主张也在发展，这将会进一步削弱美国对西欧盟国的影响。"},{"type":"paragraph","text":"四、两个超级大国对势力范围的争夺，是依据各自经济实力和军事实力而定的。而军事实力又以经济实力为后盾。美国随着经济实力和军事实力的相对衰落，同苏争霸的地位也发生了重大的变化。里根政府上台后推行比较强硬的对苏政策，使西方抗苏形势有可能出现某些转机。但是，今年来西方国家经济普遍面临困难，大多数西欧国家的军费难以达到要实增百分之三的指标。而美国经济前景暗淡，它的扩充军备和加强实力地位的计划，将受到影响，对苏强硬的幅度也不能不受到经济实力相对衰落的局限。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}