{"books":[{"id":"71ed2da7-9f80-44d6-af31-6bd8db0b34a6","name":"红旗一九六二年第八、九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/71ed2da7-9f80-44d6-af31-6bd8db0b34a6.pdf"],"article":{"title":"草原上的拓荒者","alias":"","parts":[{"type":"paragraph","text":"必"},{"type":"paragraph","text":"草原上的拓荒者"},{"type":"paragraph","text":"乌兰巴干"},{"type":"paragraph","text":"我要到梦布勒克*开荒队里去了解情况。临行前，公社党委书记对我就道："},{"type":"paragraph","text":"“这个开荒队刷刚粗成，大家的热情很高，只是对搞简料基地、办农业经验不多。开范队长斯琴莫日根同志是个好党员，但对领导开荒种地却是个新手。你去了，多给他们提些意见吧。”"},{"type":"paragraph","text":"我带着-十分激动的心情，道奔久别的梦布期克。一路是着，我的脑海里不禁涌现出那一片漫无迈际的荒滩，我永远也不会忘配，那个洗滩管经是我们同美帝国主义武装起来的国民党反动派作过战的战场。我记得很清楚，在那方圆百里的荒滩上，有一条战马能跳越得过去的小小泉水，名字就叫梦布勒克。泉水附近有一个十儿户人家的屯子，儿个倒垛的蒙古包和儿座破破烂烂的帐蓬，像一条即将被狂海吞没的漏船一样，在套一息地停在属暴里。为了择救那里受苦受难的人民，中国人民解放审战士售用自己的鲜血保卫过它。现在我又到这里动间创造新生活的人们，心里多么高兴啊！"},{"type":"paragraph","text":"晚秋的太阳，带者森天的骏意，普照在整个荒滩上，闪操着--片光芒。荒滩上出现了-"},{"type":"paragraph","text":"篷群中间，聋立着瓦医蓝，4"},{"type":"paragraph","text":"红通通的美丽建筑物。梦中"},{"type":"paragraph","text":"布勒克变成了一个方圆儿++"},{"type":"paragraph","text":"里的大御，在村旁霭漾。白单"},{"type":"paragraph","text":"花花的湖水，像是一只展中"},{"type":"paragraph","text":"趣欲飞的大天鹅。从湖里分出来两条小河，：清水赠"},{"type":"paragraph","text":"看新开的渠道洗向荒滩的遥远边际。大片新是的土地，黑油油的摊在渠道两旁，村周围那幽静的远山，红叶稠密的树林，仿佛都朝着璨烂的太阳，发出微笑。"},{"type":"paragraph","text":"我沉醉地观望着这里的美景，着新星的土地前进，忽然发现，在我石方的荒滩上像是一股宜大的旋属整起了顶云的尘柱。我停下来，擦擦腿晴朝烟尘看了牛响，矛看清楚，烟尘单奔跑着五匹烈马，牵引精--台铁犁。扶犁的是一个苗条身材而父健的女开荒队员。她把五匹烈马的皮疆-一齐撒在手单头，长杆子皮鞭不断地在马头上甩日响，汗水与灰尘混成了泥浆糊满了，衣服至被汗水漫透，上面也挂着一厚厚的士，浅蓝色的长袍子成了主色的布衣，襄发发的方巾，束腰的寞带，全看不且原色。酬服地拉犁前进的五匹烈马，一见我走过来，全惊慌起来，挣着戳绳，其中最高大的一匹黑繁烈马，疯也似地起了前肢，嘶叫着朝天伸长丁脖子，一团长长的黑鬓飘舞起米，其余的四匹也都朝四面挣灯。那扶犁的女开荒队员立即被五匹烈裹在中间。不管引犁的烈马怎样的发疯，她毫不慌乱地弄着绳，在马中一斜身子，猛一拉疆，把那跳起求的黑烈马一下子给拉了下来，脖子向地下插去，差点儿没有被她拉倒了。叉一股更大的烟尘从地上突起，她和马全被烟坐龙罩起来了，我的眼前模糊一片，只听她的皮鞭驾中发理跪响，震游精购野。"},{"type":"paragraph","text":"过了一会儿的工夫，马都被她期服了，有的把嘴巴子插在地上，作出笑笑鼻音，有的甩动者头摇摆若尾，原地不移地发出嘴离，还有的着服晴盯着那扶犁的女开荒队员。烟尘消散了，扶犁的女开荒队员叉熟练地甩了几响鞭子，抛去马寝，默默地冲我走来。她那严刻的目光向着我，但是，没有建备的意味。我向她作了自我介貂。她显然很高兴，但不多就什么，只用热烈的握手表示欢迎我。姬的手，那和五匹烈妈挣证的手啊，像是噪日下两块坚实而文火热的石头，紧紧地扣住了我的手。"},{"type":"paragraph","text":"我忙调道：“同志，你假开荒队长斯翠莫日极同志在瞩？我想兑见她！"},{"type":"paragraph","text":"扶犁的女开荒队且朝我微笑，不回答。"},{"type":"paragraph","text":"“啊！那么，你就是斯琴莫日根同志！”我醒悟地设道。"},{"type":"paragraph","text":"这时我又把她仔翔地端群一遍。她那圆形的脸王，有两只秀丽的大瑕晴，像是刚丛泉里捞出来的水晶石一般的明亮，头发遗着被太H购得紫缸色的前额，她的费唇儿，被枯风吹裂了几条细血鞋。我忽然发现她的额头正中隐藏一块力砍的1旧伤痕，这伤痕我多么熟悉呵！我凝果地用了一牌子她的脸，艾远望著梦布勒克湖水，记忆潮水似地在我的脑子单酒现出来。我记得，那是一九四七年七月。国民党反动派勾秸超这里的反动封建王爷搞武装叛乱，圆进妻布勒克荒滩，屠条牧民，抢掠牲畜，当时，我在解版军某骑荒滩的敌人的任务，经过一民夜激战，把团聚在这里的敌人打退了，满是战斗蒜策后，我来到梦布勒克泉旁领马，这时，附近村革有-一个十三四岁的小姑娘朝这边跑来。那小姑娘的正额上受了力伤，伤几带着血症，她抱者两件配衣，好像根本将有发现我似的，一奔到泉边，就蹲下去用泉水洗超她那两件血衣求，血在立刻把泉水染红了，我的战马喝鲍了泉水发出嘶号，使那小姑娘吃了一惊。她猛一拾头，矛发现了我，就放下了血衣，猛地站起身子，她的限光射成道巍，落在我的枪杆子上。她一边裁步朝我走，一边把被血衣弄红了的手，携着拳头。这时我发现，她那充澄着优恨血释儿的限睛里，没有泪，好但燃起了火一般的新。她一接近我的身边，两手拖住了我的一条胳膊，仰面朝天，嘴唇儿抖案了牛啊，才出了一句语：“同志，我求求您，求求您！”"},{"type":"paragraph","text":"“有什么事情，你设吧！”“我要参军！”“参军？”"},{"type":"paragraph","text":"她放开了我的乒，呆呆地望了一会儿泡在泉水里的血衣，慢慢地告新我，她的一家全是王爷的双什，越蝎媒授有北子，所以把姬叫特木尔呼*。父亲是梦布勒克荒滩上的第一个蒙族农民，他一面给主爷放牧，一面暗地里在梦布勒克荒滩上耕营一小块地。昨天敌人来了，掠走了他们的粮食，打死了她的父母，父亲临咽气还在轻轻地叨念着他的土地·····特木尔呼説完，她的眼晴交转向敌人逃跑的方向，遇望著南边。她仿佛向天，向大地，向那无边的草原，发暂似地裁道："},{"type":"paragraph","text":"“我恨国民党，恨封建王爷，我要替爹姆报优！”"},{"type":"paragraph","text":"当时，我激动地听她讲完之后，对她説，她年起还小，骑乒迎还不能收她当战上：还针诉她，我们一定为她报优。可是，没等我説荒话，她恋腰抱起那两件血在，疯一般地跑了，我追上去喊叫她，她不应，他不回头看我一服。"},{"type":"paragraph","text":"牛年后，一个大雪天，我正在离梦布勒克光滩不远的一个树林里放啃。忽然，抹外傅来了一座剧烈的枪声，我跑什去一看，只见在苹原上疾题求一匹枣红马，马上没有人。我作过去，打算抓住马，到跟前一看，马背：上搭若一条口袋，还有-一个孩子，开若眼晴，咬着牙美，两手紧撑着马，吊在焉脖子上。我吃惊地叫了一声，那孩子求松下手，跳在地上。这时我清楚地看到了她的，翼是意料之外，原来是特木尔呼，她把小瓣子剪去了，把头用牛摄生羊皮裹起求，她身上役挂花，用吊脖子乘马术躲避了放人的射击。，到了我的喊声，仍瞪着她的犁。我顺着她的她认世了我，呆就了片刻，转身把马背上的口袋拉了下来，里边装肴一斗炒来。她把口袋拖冏我跟前，猛地摄住我的手，眼含消説道："},{"type":"paragraph","text":"同志，这是一斗炒米，送给同志们吃吧，粮食是我父亲种的，是我收的，我炒的！”"},{"type":"paragraph","text":"她职罢，跃身上了枣红摄就题定了··"},{"type":"paragraph","text":"荒滩上的那个沉默穿言而艾勇敢的小姑娘，给我留下丁不可磨灭的印象。我看着斯零莫口根额上的刀伤，心里边暗想，莫非她就是特木尔呼？不禁地周：“我想跟你打听一个人，她叫特木尔呼。”"},{"type":"paragraph","text":"不等我完，斯琴莫日根笑了就：“特木尔呼不在了，她变成了斯琴莫日根。”"},{"type":"paragraph","text":"我惊喜地携住了她的手，激动地一句话"},{"type":"paragraph","text":"这时候，别处博来懒响马嘶和人们的高喝声。我戟身一看，范滩上到处散布者开拓的人马，像是激斗一般地开是若范地，整个荒滩烟尘连成了一片，箭罩了一切…·\""},{"type":"paragraph","text":"傍晚时，我和星荒的人们一块儿进了梦布勒克新村，我的心取很急，想不错过一切机会多跟斯琴莫日根龄款情况，就先走逃开荒队的食堂。队员们正热热闲开地吃着白面和墩详肉，可是，这儿没有斯琴莫日根同志。我从食党班来叉赶到了队部。队部是一座带有四根柱子的大型蒙古包，里面宽散，陈设也很利落，除了一张大桌外，还挂着好儿面色彩豁粉的锦旗。可是，包里仍不见斯琴莫日根。我求不及细看锦旗，扭身走出蒙占包外，又赶到蒙古包东大马圈旁。我在马圈的北面我到了她，她刚饮完了马，不知为什么，一个人停在自己的铁犁旁，焦灼的眼晴呆视着自己的铁犁。我叫她一声，她明明听眼光朝铁犁一看，原来那铁犁的罐子，已经扭成了卷简，那粗大的铁程全斜歪了。好人，她才转过身来对我就道：“同志，里边坐吧！”"},{"type":"paragraph","text":"我们走进帐篷里。她开打若了一根火柴点上了灯，帐篷外头，忽然傅来了哦哪哪铁的碰击声，接若从外面闻进来三个青年。他们都是蒙族开荒队员，个个长的身高臂壮，全像摔跤手。他们一进帐篷，就抖拳甩手地冲着斯琴莫日根大吵大骤："},{"type":"paragraph","text":"“队长，我们明天怎么办？”“明天，按计划开荒！”斯琴莫日根就。“用啥去开？”一个青年焦急地説道。“犁呢？”“犁，嘿！你出去看看！”另一个青年指"},{"type":"paragraph","text":"斯琴莫且根朝三个青年的上警一跟，从床头上掏出一把手电筒打着，造出了帐篷。我地随出去。在斯琴莫日根的手电筒的照射下，摊着三台全被批弯了的铁犁，和斯琴莫自根使坏的那奇铁程一都，扭弯的程度不差上下，罐子全扭成了卷筒。"},{"type":"paragraph","text":"原来，这里仅仅有七台不是开生蕊用的破旧铁犁，公社临时从别处调揽来叫他们试用。他们啊潮抛下钩锹使上犁杖，这一天工夫就环了四台，明天只能有三台出去垦荒了。斯琴莫日根沉默了一随，忽然，跟晴芮起光苦，把手高搞矩萃起来，艾朝下热地一劈，坚决地道："},{"type":"paragraph","text":"“什么困难能把人吓倒？犁坏了，我们的双手还好好的呢，只要有手，总得把梦布勘克荒滩翻开！”"},{"type":"paragraph","text":"三个青年人旷著开荒队长的严肃的面孔，释于停下了妙，都不好意思地垂下了头。斯琴莫日报显然在抑制着自已的激动，她亲自倒了三杯水，分别送到三个年轻人的手里，随后，情悄地解下头巾，艾朝他们递了过去，像大姐姐似地説道，“擦擦汗！”"},{"type":"paragraph","text":"三个年轻人喝水擦汗的工夫，斯率莫日根就：过两天旗里就会新我们送来合格的开基犁，那的候，背题就解决了，可是我门不能坐着等，时间太宝贵了1”她説着，把手一摆，“走，咱们立刻把所有的铁、大镐都集中起来，修理修理！”"},{"type":"paragraph","text":"这一天我们没有成，次日我起来的最早，文去找斯琴莫日根。来到她的帐篷一看，她已经率岭那批开荒队具，抛下了坏犁，扛起铁铁开荒去了。我走出帐篷，朝着被开基着的荒地走去，当我登上一道土坎，不禁地莫日根同志，正带顿着一群队鼻们镐舞镜地翻地，那带着杂草的泥土，在他门脚下翻起了黑色的波浪。昨天晚上，斯琴莫日根的那句话又响在我的耳边：“我们不能坐着等，时间太宝贵了！”"},{"type":"paragraph","text":"不久，旗里给他们来了十五台开基犁，开荒的速度突飞猛进，疫过一个星期，大片的新基地接速地出现在梦布勒克莞滩上"},{"type":"paragraph","text":"塞外的寒冷来得很早，晚秋还未过，就下起雪来。正当开荒队和严塞、僵冻筝夺时间开展斗争的时候，我离开了开荒队。临行的头一天晚上，我去斯琴莫日根的帐签与她道别。"},{"type":"paragraph","text":"斯琴莫日根正坐在灯下起草着来年播利计划。我们裁了些别的话，她绍然高兴地説：“朋斯克拉喜同志回来就好了！”"},{"type":"paragraph","text":"朋斯克拉喜是斯琴莫日根的丈天，我想，这是女同志胜望丈夫回来的一般翘注。她立到艾对我载，地式夫是学开拖拉机的。原来，她是在望丈夫回来把他们的开蔻队机械化，快些用上拖拉机开荒·*·"},{"type":"paragraph","text":"你明年春天再来看者吧，我们要用麦苗装饰起荒滩的新面貌，我们要让它长出金子一样的麦粒，再耀成一座金山1”最后，她握着我的手，这样满你信心地邀请我"},{"type":"paragraph","text":"冬天过去了，春风吹开了大地。在春播前，旗里分配给梦布葡克开荒队三台马拉播种机，算导上派我送给他们。我把播种机拆开分别联在儿峰路驼上，就出发了。量鉴巧，在途中遇到了斯琴莫日租国志，她也拉了十多蜂路壁。公分配他健开蔻队儿千斤小菱种，她亲自来公社用路歇回去。我们两队路坠合成了一队，日夜兼程地向前走着。不料想，时族，建到了存理的转击，我和期翠货口根制把璐除拉到河橘中的一个上陵上，冰水涌满打海博，主陵立刻成了注洋中的越嘉了"},{"type":"paragraph","text":"就著八个袋了麦种的四醛野跳--下子落逃水卫去厂。登上土陵的斯器英口根颐一珂施跳进水拒去牵整整，-一块华固房子那么大均境就排延上撬厅了求，业刻把地钰水底。我惊饶地可地一声，码要斑水专推救她，具是驰猛地一挺身子从冰排底下特悦出来，商我命合似地叫道：“你看任路驼，不要下来！”"},{"type":"paragraph","text":"我停下来，焦急地看者她。在货吞的余避照得一榜一楞发黑的洪水中，她副滚若全儿，游证水的装建，批到了办落水驿距的骚绳，她终于将两峰路驱牵上了河岸。不想，最后等岸的期峰吊购了制转纸，一直袋麦种晚下求，还不等荠水她就用府值柱了。一袋麦和赋柜姬居上部在水单天了，她拼力地越把麦口袋红上止玖，在水里朝士坎走了防步，就不惦走了。水下冲来的黄泥，紧紧地婴住了地的脚。我不呗斯琴莫自根的双阻，超址厂水，想去抢救斑和麦种。我人水超超儿步，还接碰到她，也陷进水底泥里去了。我门两个人相隔一求步远面对面地水单锋打了许人，无法脱水上走。而其，脚越隆越谈，到后求迎动都动不得了，"},{"type":"paragraph","text":"脚消化的蒋洪，球京人特，拉乎演身的血液全凝成了冰。浮在水面药冰块，环糖着我们旋转，夜风撤起了波涛，水浪也朝我们扑打越求。这时我见期翠莫任秘拾超头，折方地担订电丛冰得威水的状态电骏距，牌大了限晴，展望起满天的星斗。那天上购健润，班明嘉的基斗，圣快动新火一样的光越，榜佛在向姬就，就是和你们一样地落在水里，我们也永远因光！"},{"type":"paragraph","text":"斯型莫口根似乎牙齿咬若骋唇，仿佛打若麦种口袋的双府，丛冰单升甚了热力，批精门袋的双手，慢慢地籍起了铁拳，这的候，她的眼光娶带的希静，她好优用职睛市我就，“利子，种子，党和祖国多么需要它，人民多么需要它，我们一定要保佳它，把它裁培在我新星的选地上呀！"},{"type":"paragraph","text":"这时斯基莫日根在我跟光单，像是类希的热光，冰里的火把，高高地娶立在我的面前·····"},{"type":"paragraph","text":"夜特拉升了，是展抗人了整明的光跑里，大地繁于托扫广缸色的太限，水退下去了。"},{"type":"paragraph","text":"早是，我们赶到了梦布勤克，迎接我们的是斯琴莫开报的支夫朋斯克拉喜同志。他前儿天把一架“东方新”牌拖拉机开到这儿。"},{"type":"paragraph","text":"这天我延到过午起亲，求者斯季英口报，不知她经过这场斗挥，身休怎么样。可是包里只有她的孩了。孩子们就，妈婚早起来了，到湖边去了。我艾求到调边，老远就者见斯琴莫日根正跨在湖边上，用湖水洗若她那拾救麦种时被洪水陷泥葬的在服。"},{"type":"paragraph","text":"我长久地停在她的身后，望着她的背影，不禁想超在解是战争的年月里，这个湖还是小泉服的的那些情景。她不正是当年满含血泪洗着父母血衣的小姑娘特水尔呼鹰？然而，在今天即是在洗若为融国婚粮而驿静了的战衣：她不正是管送给我们一斗炒米的小小女奴鹰？然而，在今人却是在征服荒滩，为而国增粮而战的我产党员。清特的湖水，在她的手下激漾若，养天正在她的身边们开瓦大的避膀降临到这里，城前那一片清的湖水，映照著美丽的万里长空。"}],"authors":["乌兰巴干"],"dates":[{"year":1961,"month":4,"day":25}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":55,"page_end":59},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}