{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于当前瓦斯爆炸事故的情况和坚决制止这一事故的意见","authors":[],"dates":[{"year":1961,"month":1,"day":1}],"is_range_date":false,"parts":[{"text":"关于当前瓦斯爆炸事故的情况和坚决制止这一事故的意见","type":"title"},{"text":"省委：","type":"appellation"},{"text":"上半年以来，在各级党委的领导下，公安保卫部门遵循着“一手抓政治斗争，一手抓同治安灾害事故作斗争”的方针，在全省范围内，开展了以防火、防爆为中心的安全大检查运动，取得了很大的成绩。尤其是在防止火花爆炸事故方面，由于采取了定点、定位、定量、定员等一系列的措施后，基本上扭转了火花爆炸事故不断发生的严重局面。自五月份以来，火药爆炸事故显著下降，在反爆炸事故斗争中，取得了不少的经验，大大加强了防范的控制爆炸事故的能力。但是，瓦斯爆炸事故却不断发生，伤亡人数十分惊人，今年元至七月份共发生三十一起，死伤三百六十九人，其中死一百七十一人，伤一百九十八人，死亡总数超过了今年经济企业系统火药爆炸死亡的百分之四十以上，严重地威协着职工生命的安全，使国家财产遭受严重的损失，影响了生产任务的完成，造成了极坏的政治影响。","type":"paragraph"},{"text":"从发生的次数看来，除五月份外，月月都有发生，最多的一月十起，最少二起，平均每月发生四至五起，平均月伤亡五十二人，最严重的一次伤亡即达一百零一人。仅据普定、砦角寨隧道、黔南陆家寨、桐梓大河坝四起重大瓦斯爆炸事故统计，即死伤职工二百四十五人，占死伤总数的百分之六十六点四。六、七月间，瓦斯爆炸和伤亡数字又有显著的上升，仅七月份即发生四起瓦斯爆炸，死亡职工七十人，占灾害、事故死亡总数的百分之四十一点四。由于爆炸事故不断的发生，工人情绪不安，逃跑现象屡有发生。六月二十六日砦角寨隧道发生瓦斯爆炸后，曾在几天内，逃跑工人三十二名，严重的影响了生产。","type":"paragraph"},{"text":"产生以上事故的主要原因是：","type":"paragraph"},{"text":"一、我省煤炭矿藏多，分布广，地层情况复杂。由于生产大量需要，除了有几处现代化大型煤矿正在兴建外，主要还是依靠中、小型煤窝开采。土法开采的小煤窝几乎县县都有。其中不少是处于高瓦斯地区，而通风、照明等设备又很简陋，有很多是独眼井开采，缺乏起码的安全设备和条件；加之技术力量十分薄弱，防止瓦斯爆炸的经验又非常缺乏，这也是造成瓦斯爆炸事故不断发生的原因之一。如安顺专区元至七月份共发生瓦斯爆炸二十二起，其中有十七起是发生在小煤窑中。在全省发生的三十一起瓦斯爆炸中，因设备简陋，明火照明引起的即有十一起，占百分之三十二点二；另外因钻煤起火的六起，占百分之十九点三。","type":"paragraph"},{"text":"二、少数厂矿领导干部和一部分职工，对瓦斯爆炸缺乏应有的警惕，存在着严重的侥幸麻痹心理；而某些领导干部又存着着片面的生产观点，忽视安全，抱着极其不负责任的态度，他们强调调和不够，认为“事故不可避免”，而没有积极创造条件，改进安全设备的状况。有的违章作业，发生瓦斯爆炸后，仍不接受教训以致造成连续发生。如砦角寨隧道在元月二十七日连续发生了五次瓦斯爆炸，时隔不过一周，因在洞内放炮，结果又引起了瓦斯爆炸，死伤达一百零一人，但他们仍不接受教训，致在六月二十六日又因洞外停止送风，使洞内瓦斯突出，再次发生爆炸，又造成伤亡五十五人的重大事故。又如，黔南陆家寨煤矿的通风、照明、瓦斯测定等设备仪器都很齐全，但因开采方案不当，风量不够，洞内瓦斯常积聚在百分四上至六之间，大大超过了爆炸危险点，在七月十三日由于违章作业，停止三小时之久的送风，洞内瓦斯量达百分之十，遇火发生爆炸，造成死亡五十一人的惨重事件。","type":"paragraph"},{"text":"三、目前在全省范围内反瓦斯事故的斗争，尚未全面深入的开展，各级公安保卫组织，对这一斗争还缺乏经验。有的地区因为没有或很少发生瓦斯爆炸事故，因此，没有认真抓这方面的工作；有的地区虽然抓得较紧，但因对煤矿、隧道、矿山的安全设备和生产状况缺乏全面的了解，以致心中无数，缺乏果断和有力的措施。此外，对已经发生的事故，有的还没有认真追查，接受教训，这也是瓦斯爆炸事故不断发生的原因之一。","type":"paragraph"},{"text":"为了坚决制止瓦斯爆炸事故的继续发生，我们除已向各级公安保卫组织发出了紧急指示，要求各级公安保卫组织，在党委和各级安全生产委员会的领导下，协同有关部门，迅速组织力量，于八月份在大煤矿、小煤窑、矿山、隧道、坑道等地下作业单位中，发动职工群众开展一次以反瓦斯爆炸为中心的安全大检查外，特再提出如下几点具体意见：","type":"paragraph"},{"text":"一、 通过此次安全大检查，把大小煤矿的数字、地质特点、安全设备等情况全面掌握（下缺）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}