{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"光辉的榜样　伟大的长城——记武汉地区拥军爱民新高潮中的人民子弟兵","authors":[],"dates":[{"year":1967,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"光辉的榜样　伟大的长城"},{"type":"paragraph","text":"——记武汉地区拥军爱民新高潮中的人民子弟兵\t战斗友谊的新高峰"},{"type":"paragraph","text":"“鱼靠水，树连根，解放军是咱革命派的贴心人！”"},{"type":"paragraph","text":"武汉地区的无产阶级革命派，永远忘不了在困难的时候中国人民解放军所给予的支援。"},{"type":"paragraph","text":"七月的一天，武汉测绘学院的革命小将，遭到了“百万雄师”中一小撮坏头头挑动的围攻。就在这个关头，解放军来了！雄赳赳、气昂昂的指战员，手挽着手，在测绘学院门前结成一道人墙，挡住了“百万雄师”的车辆。他们一边用身体护卫革命小将，一边向“百万雄师”中受蒙蔽的群众发动强大的政治攻势，粉碎了敌人的阴谋，保卫了革命左派。"},{"type":"paragraph","text":"革命小将们含着热泪，团团围住亲人，有的把战士抬起来，欢呼着抛向空中。一位小将快步跑到一个解放军战士面前，紧紧拉起亲人的双手，激动地说：“老班长，是你们呀！你们来得太好啦！”"},{"type":"paragraph","text":"原来，前来保卫革命小将的这支部队，正是这些小将们两年前下连队当兵的部队。这个战士是某连排长施振明。一九六五年，他担任班长时，武汉测绘学院工程测量系有五个同学到他班里当兵，和战士们建立了深厚的战斗友谊。现在，站在他面前的小将，正是当年在他班里当兵的张贵方。久别重逢，特别是在这个关键的时刻，怎能不使他们激动呢？施振明紧紧握住小张的手，说：“我们是毛主席派来的，坚决支持你们！”张贵方热泪盈眶，再也无法抑制自己的感情，连连高呼：“毛主席万岁！毛主席万万岁！”"},{"type":"paragraph","text":"武汉测绘学院的革命小将们非常激动地说：在战火纷飞的年代，解放军南征北战，用生命和鲜血为人民立下了不朽的功勋；如今，在史无前例的无产阶级文化大革命中，解放军又为人民立了新功。解放军和我们并肩战斗，从一个胜利到一个更大的胜利；我们的战斗友谊，也从一个高峰到一个更高的高峰。伟大保卫者的新功勋"},{"type":"paragraph","text":"在工厂、农村、学校、医院、车站、码头、银行、仓库……在解放军战士执勤的每一个哨所里、岗位上，常能听到这样的豪言壮语：“这就是保卫毛主席的无产阶级革命路线的岗位”，“我们是在为革命派站岗”，“这就是我们为人民立新功的战场”。战士们这样说，更是这样做，有许多感人肺腑的事迹，就发生在这些地方。"},{"type":"paragraph","text":"八月二十一日上午，武汉长江大桥汉阳桥头。"},{"type":"paragraph","text":"当年在上甘岭战斗中荣立集体一等功的英雄连队的一位叫符代臣的班长，冒着酷暑炎日，警惕地巡逻在大桥的各个哨位上。当他走到汉阳引桥转弯处时，忽然发现一列开往汉阳的客车停在那里。这个地方是不能停车的！因为下桥的铁路坡度很大，公路桥桥墩障碍视线，加上又是一个转弯，万一再来火车，很容易发生冲撞事故。这是危及无产阶级革命派生命安全和南北交通畅通的一个事故苗头。符代臣看在眼里，急在心里，急忙回过头来，准备赶去向领导报告。可是，脚下刚要起步，一个意外的严重情况发生了：大桥上传来了轰轰隆隆的吼声，又有火车迎面开来！火车呼啸奔腾，撞车事故眼看就会发生！怎么办？"},{"type":"paragraph","text":"就在这关键的时刻，一个洪亮的声音在符代臣耳边响起："},{"type":"paragraph","text":"“为人民利益而死，就比泰山还重”。现在就是为人民利益而献出一切的时候了！"},{"type":"paragraph","text":"“高举毛泽东思想伟大红旗，在无产阶级文化大革命运动中立新功”。现在就是为人民立新功的时候了！"},{"type":"paragraph","text":"火车离符代臣只有二百多米了。巨大的车轮声，高昂的排气声，震得符代臣脚下的引桥都有点颤动。只见他一边打手势要列车停下，一边飞步跳上轨道，坚定地站在轨道正中，高举着枪，使尽力气高喊：“停住！停住！停住！”机车上的司机一见轨道上有人，连忙急刹车，机车在离符代臣十多米远的地方停了下来。撞车事故避免了，客车上无产阶级革命派战士的安全得到了保障。当司机跳下车来问明这些情况以后，激动地紧握住符代臣的手说：“谢谢您，您真是毛主席的好战士，无产阶级文化大革命的忠诚保卫者！”他问符代臣的名字，符代臣只回答：“我叫人民子弟兵！”说完，又照常巡逻去了！"},{"type":"paragraph","text":"符代臣这个二十二岁的贫农的儿子，他觉得保卫大桥，就是保卫毛主席的无产阶级革命路线！在桥头站岗，就是为革命派站岗！为保卫大桥，为保卫革命派，献出自己的一切，也是“份内事”。他从不爱张扬自己做了些什么。这件救列车的事，大桥两边的铁路职工是过了好久才知道的。"},{"type":"paragraph","text":"今日的长江两岸，有多少象符代臣这样忠实地保卫无产阶级文化大革命的战士呵！还是革命闯将们说得好：“有这样的子弟兵为我们站岗，保卫我们，我们一万个放心！”革命大批判的新水平“大别山高，不如革命大批判的劲头高；长江水长，不如军民同台批判的战斗情谊长！”"},{"type":"paragraph","text":"整个的武汉三镇，今天就是一个痛打“落水狗”的大战场。解放军指战员和无产阶级革命派战士们的心结在一起，劲拧成一股，到处都能看到这样的动人景象：军民共同学习毛主席著作，共同搜集中国赫鲁晓夫及其在武汉代理人的罪证，共同举办大批判专栏，共同登台大揭发、大批判、大斗争。军帮民，民帮军，在大批判中活学活用毛主席著作，学出了新水平，用出了新水平，革命大批判也提高到了新水平。"},{"type":"paragraph","text":"武汉空军某部上甘岭特功八连指战员，紧跟毛主席的伟大战略部署，准备和驻地的无产阶级革命派一起开展革命的大批判。但是，他们发觉驻地的两个较大的革命群众组织之间，有一些意见分歧，影响了大批判的深入开展。八连指导员李乃忠和战士们都很着急。他们打开毛主席著作，向宝书请教，毛主席的话一下就把他们的心照亮了。毛主席说：“因为这种宗派主义在一部分同志中还很严重，还在障碍党的路线的实行，所以我们要针对这个问题在党内进行广大的教育。”这两个革命群众组织不能联合起来搞大批判，不正是宗派主义在作怪吗！他们联系到本连批判宗派主义的一段经历，引导开展大批判的道路一下子找到了。他们把自己这段经历原原本本告诉了两个革命群众组织的战友，并且组织他们学习毛主席著作，克服宗派主义思想。两个革命群众组织的战士认识提高了，很快就联合起来，握成一个铁拳头，投入了大批判的战斗。"},{"type":"paragraph","text":"在一个机关里，军民同台批判中国的赫鲁晓夫及其在武汉的代理人，已经开过十多次批判会。怎样进一步深入批判？在这个机关执行支左任务的某连战士，就和革命派战士一起学习毛主席关于勇敢战斗、不怕牺牲、不怕疲劳、连续作战的教导，并互相交流开展大批判的经验。为了把中国赫鲁晓夫的“驯服工具”论批倒批臭，大热天大家挥汗如雨，钻研毛主席著作从不稍懈。中国赫鲁晓夫嚷嚷“绝对服从”，他们用毛主席关于“阶级分析”的教导，一针见血地揭出“驯服工具”论的实质是要人们作资本主义的驯服奴隶；中国赫鲁晓夫抬出“党性”来吓人，他们愤怒地指出他所说的“党性”，是修正主义的“党性”，是地地道道的“奴隶性”；中国赫鲁晓夫死命反对树立伟大领袖毛主席的绝对权威，他们就用林副主席关于大立毛泽东思想的教导来批判。就这样，步步深入，把中国赫鲁晓夫的“驯服工具”论批得体无完肤。这个机关的无产阶级革命派学习解放军活学活用毛主席著作搞大批判的经验，就和战士们一起组织大批判小组，以毛泽东思想为指南，深入分析中国赫鲁晓夫及其在武汉的代理人的罪行。批判会开得越来越好，大批判的烈火越烧越旺，革命战士的斗志也越斗越高。向人民解放军学习“向解放军学习，学千条，学万条，学习解放军无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的无产阶级革命路线的赤胆忠心，是第一条。”这是武汉无产阶级革命派的共同决心！"},{"type":"paragraph","text":"最近这一个时期，欢腾的江城更加欢腾了。在营区，在工厂，在校园，无产阶级革命派、红卫兵革命小将同解放军广大指战员，欢聚一起，讨论制定“拥军爱民”公约。无产阶级革命派和红卫兵小将们说：拥军公约，就是向解放军学习的公约，就是学习解放军活学活用毛主席著作好经验的公约，就是军民同心建新功，誓将无产阶级文化大革命进行到底的公约。"},{"type":"paragraph","text":"在武汉水利电力学院支左的部队，有个叫夏辉廷的战士，突然接到从家里发来的三封紧急电报，第一封告诉他父亲病了，第二封要他立即回家，父亲的病势越来越重，第三封传来了噩耗，父亲病逝了。连里决定要他回家料理丧事。可是，夏辉廷想：一年前，也是这个时候，他报名参加了人民解放军。当时，无产阶级文化大革命运动已经开展起来，他下定决心：一定要用鲜血和生命保卫无产阶级革命派，保卫毛主席的无产阶级革命路线。现在正是用实际行动履行誓言的时候，怎么能离开支左的岗位呢？不能！于是，他跑到连首长跟前斩钉截铁地说：“我不能离开保卫毛主席革命路线的战斗岗位！我不能离开无产阶级革命派战友！”夏辉廷无限忠于毛主席的赤胆红心深深地感动着武汉水利电力学院的革命小将。他们说：学习解放军，就要在“忠”字上狠下功夫。"},{"type":"paragraph","text":"许多革命派战士和解放军指战员，在革命的大批判中结成“一对红”，大树特树毛主席的无产阶级革命路线的绝对权威。华中工学院的许多革命小将在学习解放军活动中，首先请解放军帮助他们活学活用毛主席著作，他们决心用战无不胜的毛泽东思想这个最锐利的武器，把中国的赫鲁晓夫从政治上、思想上、理论上彻底批倒批臭。"},{"type":"paragraph","text":"许多革命派战士大学解放军，活学活用毛主席著作，大破小资产阶级的派性，大立无产阶级的党性，促进了革命大联合。武汉机床厂的无产阶级革命派，就是学习了解放军，无产阶级的党性大大加强，在大批判中发展了大联合，狠抓革命，猛促生产，在酷暑中生产节节上升，超额完成了生产任务。"},{"type":"paragraph","text":"（新华社记者，本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}