{"books":[{"id":"a043c787-30ac-4642-915a-9a1312d9af4c","name":"红旗一九六四年第十五期","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/a043c787-30ac-4642-915a-9a1312d9af4c.pdf"],"article":{"title":"评周谷城艺术观的哲学基础","alias":"","parts":[{"type":"paragraph","text":"周谷城先生在近年来接连发表了一些美"},{"type":"paragraph","text":"学文章，引起了国内学部"},{"type":"paragraph","text":"术界热烈的前。这场"},{"type":"paragraph","text":"时中的意见分歧，是周"},{"type":"paragraph","text":"在哲学、美学和文艺理"},{"type":"paragraph","text":"输上的根本性的分歧，谷"},{"type":"paragraph","text":"有必婴通过不同慈见"},{"type":"paragraph","text":"的筝篇分清是非，辨明城"},{"type":"paragraph","text":"眞理。"},{"type":"paragraph","text":"我们认为，周先生艺"},{"type":"paragraph","text":"在那些文章里尽管口头"},{"type":"paragraph","text":"上也表示拥护马克思术"},{"type":"paragraph","text":"主文，甚至使用了一些马克思主文的句，但"},{"type":"paragraph","text":"实际上却在一系列重大观"},{"type":"paragraph","text":"的原则问题上与马克息"},{"type":"paragraph","text":"主艾背道而靴，丛形形的"},{"type":"paragraph","text":"色色的资产阶毅哲学和"},{"type":"paragraph","text":"美学理中借取武器，哲"},{"type":"paragraph","text":"中"},{"type":"paragraph","text":"拼痰出一套形而上学的汝"},{"type":"paragraph","text":"主观唯心主艾的艺术学"},{"type":"paragraph","text":"输，妄图与马克思主义"},{"type":"paragraph","text":"的文艺理相对抗。新"},{"type":"paragraph","text":"信基"},{"type":"paragraph","text":"多同志已经从各个方面"},{"type":"paragraph","text":"对周先生的这套错的研"},{"type":"paragraph","text":"艺术轮提出了严正的批舒，本文只就周先生的哲学世界观的一个方"},{"type":"paragraph","text":"面，进一步揭露他的艺4"},{"type":"paragraph","text":"未的本质及其必然产"},{"type":"paragraph","text":"生的后果。hteLLalLe"},{"type":"paragraph","text":"周谷城先生的艺术篇是以他的错买的哲学世界观为基础的。他的哲学世界观的最突出的特点之一就是抹煞矛盾、逗避承盾、调和矛盾，宣扬矛盾调和篇和矛盾熄灭。所错“无差别境界”或“艳对境界”，就是这种观点的具体表现。"},{"type":"paragraph","text":"根据周先生的解释，“无差别境界”就是“波有矛盾的境界”，就是“心身统一”、主客观“融为一体”的境界。关于这种“无差别境界”的存在，周光生自已就有自相矛盾的不筒説法。他时而认为这种境势是“随时随地都可以找得着的”，时而又説“这境界在生活上是不常有的，但亦不是超无的”。但是，不管怎样，在他看来“无差别竟界”是确实存在的。为了证这种境界的存在，周先生也用了许多意义很不一致的概念：时而把它和对立的同一混为一敲，时而把它解释成旧矛盾得到解决、新矛盾尚未出现之前的“问隙”，时而又把它説成是事物的“相对的，静止的，矛盾解决了的状态”。所有这些説法都暴露出周先生的特，暴露出他不承认对立统一规律是事物的普逼律，用形而上学的世界观去对抗作为无产阶颖世界观的唯物瓣证法。"},{"type":"paragraph","text":"周先生对“无差别境界”的证，蒋有一条不是直接反对唯物特证法，反对对立税一规律的。"},{"type":"paragraph","text":"第一，根据对立统一规律，世界上无什么事物，总是一分为二。茅盾是事物本身所固有的，是普逼的、无所不在的，无篇白然界、社会和人类思耀的发展市都直始至释存在者矛盾，任何事物都包舍着矛唐，都是特定的对立的统一，而矛盾的统一性只能理解为承盾的两方面互为存在的条件以及依据一定条件而相互转化。"},{"type":"paragraph","text":"这样看来，对立的统一正是説明矛盾的普逼补在，説明役有矛盾的无差别境界”是根本不可能存在的。"},{"type":"paragraph","text":"周先生用形而上学的观点去曲解对立的一，把矛盾的同一性硬成没有矛盾、没有差别，现此来箭证他的“无基别境界”的荐在，这只能证明他所説的所霜茅盾统一是和证法所理解的对立统一膏无共固之处的形面上学的菌一。在这种形而上学的向一中，永盾双方的对立斗第和相互博化都被一笔写销，融合成为一个没有谎别，没有才盾的所智“统一体”，子盾被调和了。这实质上就是和”一分为二”的等证法舒锋相对的形而上学的“合二而一”输。"},{"type":"paragraph","text":"■"},{"type":"paragraph","text":"第二，如果用对立统一规律去观察整今世界的矛盾发展过程，那末我们就必殖承认矛盾存在于事物发展的一过程中，又货穿于一切过程的始整。正是矛盾的不断出现和不静解次，构成事物发展的前进序列。手盾发展是不问断的，一个日矛盾的解决就是另一个新矛盾的开始。“新过程的发牛是什么呢？这是旧的税一和粗成此统一的对立成分让位于新的统一和粗成此统一的对立成分，于是新过程就代替旧过程而发生。旧过程完秸了，新过程发生了。新过程父包含着新矛盾，开始它自己的矛盾发展史。”①马克思主文者既承认事物发展的各个阶段上的具体矛盾过程有若质的区别，文承认求物发展的总，的矛盾运动是不间断的。"},{"type":"paragraph","text":"与证法根本相反，周先生硬要在新、旧矛盾过程之问插人一个没有子盾的“无差别境界”，把新旧过程人为地截然分开。照他来，“生活上的问题是一个叉一个的来，矛盾是一次又一次的来。但来了，就逼着我们去解决；题或矛盾解决了，生活上必有无差别的境界出现。”因此，无差别境界使矛盾过程曹告中断，要等到新的矛盾出现，发展牙能继罐进行，而新永盾的出现和旧矛盾的解决没有任何关系，它产生的原因不在事物内部，而别有所在”。这就是他的所罐“断而相续”。他川这种观点去看一切事物的发展，把历史也就成是“断而相籍”的“一段一段的斗筝”。这种“断而相寝”翁，完全否认对立面双方斗争的精果必然导致旧航一体的破裂和新统一体的产生、旧事物必然为新事物所代琴的矛盾发展期律，断香茅盾运动是可以中断的，因而事物发展的动力不在事物内部而在事物之外。：显而易见，这是一种机械的形而上学的观点，是和马克思主文不断革命篇相对立的贴俗进化输。"},{"type":"paragraph","text":"第三，马克息主义籍证法认为，运动本身就是矛盾，而事物运动叫渠取两利状态，即相对地蒂止的状态（量变）和显著地变动的状态（质变），“两种状态的运动都是由事物丙部包舍的两个永盾着的因素亚租斗争所引起的”②，因而茅盾的斗邹始释存在于这两种状态中。周先生别把事物的相对地静止的状态曲解为有矛盾，为他的“无差别境界”寻我据，这样他就既抹煞了事物的量变状态下的矛盾斗年，艾否认事物的矛盾发展由量"},{"type":"paragraph","text":"①②矛盾》。毛洋东选集》第1器，人民出版社"},{"type":"paragraph","text":"1952年第2版，第295、320直。变到质变的飞跃。这也仍然是一种庸俗的形而上学观点。"},{"type":"paragraph","text":"从上面可以看出，周先生的“光差别境，命，推动-一劲事物的发展。”①因此，马克思界”説的实质，就是企图用形面上学去偷换唯物籍证法，特别是麟割掉藏证法的革命的灵魂，即关于对立统一的学就。承认无差别境界”的存在，就必然导致否认矛盾的普逼性和艳对性，就会在承盾的装现还不期显的时候（如在事物处于相对静止的状态和新矛盾刚刚发生的情况下）抹煞矛盾，鼓吹矛盾熄灭输，或者在无注否认永盾存在的时候调和矛盾，把对立的崭一硬就城对立面的融合为一，宣扬矛盾调和。无前者或后者，都是利革命的轿证法甜敌对的接而上学世界观的必然表现。"},{"type":"paragraph","text":"我可以看到，抹煞矛盾、调和矛盾的形而上学的机械箭，是周谷城哲学思想的出发点。当他在抽象思鞋中进一步虚构出一个按有矛盾的“无差别境界”，拜且把这样一个纯释是子康息有的主观魔猎作为他的全部“理”的基础时，他就陷于主观的幻想而走商了赤裸裸的唯心丰艾。"},{"type":"paragraph","text":"但是，局谷城先生的错不正是斯定“无差别境界”的存在，而且还在于把这种境界奉为“分人羡慕”的最高生活理想。这就涉及到他究竞提倡什么样的人生现的问题，丛这里也可斑看到他的看法和马克思主文观点的截然对立。"},{"type":"paragraph","text":"调题的关链在士应该对永盾抱怎样的茶度。在马克思主义者看来，一分为二是进界发展的根本规律，矛盾不仅是不依人的意志为转移的客视存在，而且是一切事物发展的动力，是一创运动和生命力的泉源。正如毛泽东局志所説：“一切事物中包含的矛盾方面的相耳依赖和相互斗争，决定一切事物的生主艾者把矛盾看做最正常的现象，承认充满矛盾斗筝的生活是唯一现实的生活。他们决不迎避矛盾斗锋，决不幻想造人什么投有矛盾的“无差别境界”，而是勇敢地去正号矛盾，揭露矛盾，研究和堂握矛盾发展的规律性，找出解决矛盾的正确方法，促使矛盾搏化，通过改造世界的革命实践去不断地解决矛盾。把这种无产阶级的革命世界观运用于当前社会生活，就必须承认阶级承盾和阶毅斗舒是不可调和的，就必须承认阶锻斗争是社会发展的算证动力，因而就要坚持进行阶级习争，把革命进行到底。这是一个革命者所应有的处世态度，是一种成斗的人生观。"},{"type":"paragraph","text":"相反，在周先生看来，矛盾的存在虽然无法否认，甚至生活中的才盾对立是主导的现象，但是矛盾的生活本身却是仓人痛苦的叫人：不好受的”。用黑格尔批舒某些形而上学者的话来説，矛盾“好像是一种不正常的现象，或者是一利暂时性的病态的发作”②。据周谷城説，永盾斗争本莱只能算作“生活的反面”，只有没有矛盾的“无差别境界”是所销“生活的正面”，才是随得向往和蔽求的理想的生活。"},{"type":"paragraph","text":"那么，所翡“无差别境界”究竞是一种升么样的生活呢？用周先生自己的品来，这是“按有波调或震动，超有调题或矛盾的宁"},{"type":"paragraph","text":"①牙盾翁》.毛泽东选第》第1卷，第293耳②黑格尔：《趣卸学》。转引直《列宁金集》第38卷，"},{"type":"paragraph","text":"人民出版社版，第145算。静生活，像没有微波的秋水一样：既有客观的任何变动，也移有语这变动引起的任何主观的要求；主观客观云云，完全一于一体”。为了使这种生活境界更富于盘惑力，问先生还不顶其地用种种美妙的句作了动人的描写，什么“自直在在，无里无码”呀，什么“大乐与天地同和”呀，什么“心情舒杨”“消魂大悦”呀，如此等等。説来説去，无非是想设明在斗驿的生活中是没有幸福的，阶锻斗争是叫人心情不舒杨的，只有避开矛盾，取消阶级斗争，远璃革命，才能享受到生活的清福。显然，周先生所鼓欧的这种腐朽的生活理想，·正是反映了社会上少数人于方百计地妄图挺制阶毅斗争的反动心情。"},{"type":"paragraph","text":"“无差别境界”之説虽然是周先生的精心“杰作”，却决不是什么新创造。历史上许多唯心主义哲学家都管经鼓欧过这种境界，而这种唯心主文的虚购也总是适应于不同时期的到背价级的某种需婆。处于按落时期的效隶主阶级，封建阶级和资产阶级，当他们看到社会矛盾尖筑地展开，历史革输明显地朝着不利于他门的方的前进时，总是希望在革命风暴里麻痹人们的斗志，为自己寻找一个精融避难所，固先生在今大这个无产阶毅单命和无产阶级专政的时代还婆搬诺这套理箭素荷人们推销，所起的作用只能是散布对阶级斗争的庆恶精精，新便人门逃避阶毅斗争，放奔革命。应藏指出，周先生的这套理只是用聚麻醛无产阶杀和革命人民的，至于他自己，却并不逃避阶毅斗争，不想道人什么“无差别境界”，而是积极地参与资产阶毅反对无产阶毅的越想斗争，对马兑志主文发动进攻。所葫“无差别境界”无非是叫马克思列宁主义者放奔阶级斗争，让他的查产阶级思想可以蕊意散布而己。"},{"type":"paragraph","text":"当我们对周先生所宾携的这种人生哲学提出批舒以后，他不仅波有接受批舒，反面教训我们载，不要“为斗争而斗筝”，前人栽树为的是后人乘凉，不是为了叫后人也去栽树。言下之意实质上就是设，前人斗争成功，后人就可以袖起手来享福，树既然已经栽了，躺下来乘凉就行了。什么“不断革命”，“世界革命”，什么“把革命进行到底”，都可以置之脑后。如果用这种思想去教育无产阶级接班人，那会把人门引导到哪单去呢？帝国主义者梦梅在社会主文国家实现“和平演变”的希望，岂不就是寄托在这种只知道“乘惊”、不想革命的蜕化变质分子身上么？"},{"type":"paragraph","text":"周先生不仅把“无差别境界”设成个人的生活理想，而且甚至还用它去解释整个历史的发展。照他説来，“历史前进云云，即斗筝过程中的矛盾一次一次的获得解决，无差别的界一次一次的获得接近”。在他那里，无差别境界”成为黑格尔式的“艳对理念”那样的东西，矛盾的调和被当做历史发展的务极自的，而历史无指就是求断地接近手于这个目的的过程。不消説，这种形而上学的唯心更观是和马克思主文的睡物史观基无共同之点的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"周先生既然虚构出“无差别境界”这个人背的极乐起，当然还要计一条通往这个极乐园的道路。在他看来，艺术蔬是这样的一条道路。"},{"type":"paragraph","text":"艺术怎样使人达到“无差别境界”呢？按照周先生的法，这可以通过两种不同的途径：艺术家通过艺术创作，欣者通过艺术欣。"},{"type":"paragraph","text":"让我们先看第一种途径。周先生认为，在“无差别境界”之内是浓有艺术创作可言的，艺术作开始于生活的宁静遭到破坏，生活发生波润或震动的时候。这时艺术家陷入了困境，“主客观的矛盾，心身的不统一”，于是就有了创作的要求，经过主客观的斗争，把主观表现为客观，完成了艺求作品（他文把这叫做什么“理棋的拟的实现\"少，艺术家就文复归于“无差别境界”。他説，“愈作开始之先作者有强烈的主观要求；创作进行之时，主观与客观有奖的冲突对抗：创作成功之后，主现应已被表现为客观了。主观被表现为客观之时，作晶完全山现之时，作者应已斗争胜利，完全由矛盾中解放出来；如有所韬对境界，作者此时应已子度进大箍对境界：如有所霜对自由，作者此时应已一度获得对自由。”从这些话里可以看得很清楚，艺术创作只是艺术家为了克服“主客观的矛盾，心身的不一”，从矛盾中解放出来而进入“无差别境界”的一种手段，而艺术的本质则是自我表现。"},{"type":"paragraph","text":"在这里，周先生的错在于他适背了马克思主文的反映输，否认艺术必须反映社会茅盾和阶级斗争，把艺术愈作单纯地説成是主观表现为客观的过程，而且把艺术创作看做艺术家个人克服“主客观的矛盾”的手段。"},{"type":"paragraph","text":"根据焉克思主义的反映，艺术首先必须反映社会生活中的矛盾斗争，流社会生活则是艺术的唯一源泉。毛泽东同志説，“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。革命的文艺，是人民生活在革命作家头脑中的反映的产物。”①这种反映当然不是消极的、被动的，而是积极的，能动的。在这反映过程中，艺术家对社会生活的主观认藏和客观实际之间是存在着矛盾的。因此要克服这种矛盾，艺术家就必须投人到社会实践中去，在客观的社会生活斗争中坚定地站在革命的人民群众这一边，根据无产阶级的立场和观点去救造客观世界同时也改遣主观世界，使主观尽可能符合于革命的客观现实，去正确地反映客观。正是为了在艺术中正确地反映境实生活中的矛盾斗，深刻地描籍出工农兵群众的革命斗筝和他们之中的英雄人物的精神面貌，所以革命的艺术家必须深人到工农兵群众中去，参加火热的实际斗争，改造自已的思想威情。离开了毛泽东文艺思想所指明的这条正确的道路，艺术家就必然会走到离现实斗特或者歪山现实生活的泥淳中去。"},{"type":"paragraph","text":"调先生明自张胆地反对毛泽东同志关于艺水源泉的表逃，公然产称，“不能生活就是艺水源泉”，只能情戴是艺术源泉。在他看来，艺术仅仪出于人的主观，而与客观世界无涉。他在《礼乐新解》一文中明明白自地就：“乐出·于主观，礼出于客观”，“客观斗事是礼所涉的范国”，“主观的威情则是乐所涉的范围，扩大一点就，也是一幼艺术所涉"},{"type":"paragraph","text":"①《在延安文艺座谈会上的讲活》。《正泽东选集》第"},{"type":"paragraph","text":"3差，人乓出版证19属年第2版，第862到。的范围”。稳之，艺术不是社会生活的反映，而是情域的体现（即所请“使情成体”）。罐都容易看出，周先生所鼓欧的是一种露骨的主观唯心主文的、表现主艾的艺术。根据这种艺术，艺术家其须把自已的情威表现于物质，使主观表现为客观就行了，根本不必去反映现实生活中的矛盾冲笑，也不必去反映工农兵群众的生活和斗筝，当然也就不需要去深人生活斗争和改造思想了。而他所説的用“主观被表现为客观”的办法去克服主客现之间的冲贺对抗，不承认主观本身首先必狼在革命的实践中加均设造，然后去正确地反映客观，而以主观作为出发点，通过狂安的“自我扩张”去征服和吞客观，其粘果必然使艺术创作成为查产阶级和小资产阶毅思想的狂热的“自我表现”。这种“理稀”和臭名昭彰的所哥“王观战斗精罐“实质上拜澄有仔么两样，他反映者反动资产阶级艺术家反对想想改造，螨力想按照自己的于观世界去乱曲客观现实的强烈触望。显然，这是一条与毛泽东文艺思想完至背道而驰的道路，走这条错认的道路，除了造就出悦离现实生活、脱璃人民的资产阶级艺术家和鼓吹资产阶毅反动思想的文艺作品之外，还会有什么好精果呢？"},{"type":"paragraph","text":"调先生既然排除了社会生活的矛盾斗肇在艺术中的反映，那米在他看求艺术家所面临的矛盾就只有自己“主客观的矛盾，心身的不统一”这一种矛盾了。他所的“主客魏的了盾”，共实説的就是艺术家个人和社会环境之调的才盾，而他对于个人和社会环境文都按有阶毅分析。他龙税地认为，正因为社会环境使艺术家个人威到“不好受”“痛苦难安”，所以艺术家要在创作中把痛苦和不满发池出来、表现出求，然房就河以得到精种上的满足，重新达到“心身统一”。这样，艺术创作就完全变成艺术家的自我解脱的手段。似乎艺术家进行创作不是为了替阶级斗争服务，倒是为了自已尽量倾吐对社会的不满，以便进入什么“无差别境界”、得到什么“经对自由”。·"},{"type":"paragraph","text":"固先生的这种艺术创作无在什么时代都是错的，而对社会主义的艺术创作实践来説则是特别有害的。在蚁往刹倒阶毅所统治的杜会里，真正革命的艺术家在创作中所装达的首先和主要地是反映厂大的被压迫人民群众的痛苦和不满，而不单鞋是他私人的痛苦和不，他进行创作更不是为了首己得到精种解脱，而是把它作为揭露和批判不合理的社会制庭的手段。在这里，如果説什么“主客观的矛盾”的话，那就是革命者的主观，同削社会的客现之间的矛盾。在社会主文社会里，艺术作完至应裁为社会主义的经济基础服务，为无产阶级的政治服务，从无产阶叛的立场、观点去歌填人民群众改造世界的革命斗争，鞭答一切反对革命改造的保守的反动力量。艺术家如果是一个革命者，他的革命的思想威情，即他的主观世界，必然使他在客观现实中热熟歌革命的，新生的事物，反对腐朽，没落和反动的事物。在这种精况下，如果龙统地、抽象地鼓吹行么艺术家和社会环境的冲宽使艺术家“痛苦雅安”，因而产生创作，那就是要艺术家对主观和客观都不作阶锻分拆，只是在创作中去发泄个人对社会环境的不蒲，这员会使艺术划作成为和攻击社会主义的手段。周先生的这套理轮正好表现出这样一些在灵魂深处保留者根深蒂固的餐产阶镀思想的艺术家门反抗社会主文革命和思想改造的反动情籍，袍门增恶阶毅斗争，把艺术割作当做逃避现实-争的防空洞，在创作中肆意发泄个人基于查产阶级立场观点对社会主义制度的苦恼不满。这拌不能把他们引导到：无差别境界”中去，只能把他们弓向与革命的人民韩众相对立的地位。"},{"type":"paragraph","text":"归根到底，我们和周谷城的分玻在子，艺术创作要不要为无产阶杀的政治服务，要不要为工农兵群众服务。他对这问题的回答都是否定的，提山一条同毛泽东文艺思想相对抗的管产阶毅文艺路罐。楼据防毅斗争的罐声，箕产阶毅在交艺期作的能域内也傻在其他息想领域内一样，总是要头强地表现自已，周先生恰好就充当了它的代言人。"},{"type":"paragraph","text":"现在我们再求春一下通往所“无差别境界”的第二种途径。根据周先生的法，人的生活境界无事有两科，期科学境驿和艺术境界。科学境界即是差别境界，艺术境界即是无差别境界，需无差别境界是可以在艺术欣箕中达到的。绝説：无差别的境界，丛正面文叫艳对境界··-艺术生活是超越差别，进大艳对的，如听音乐或听京戏的人，听到人神之时，自我和音乐，和唱腔完至融为一体，可以超越了差别，进人了艳对。”由于艺术品是以情威人的，只新人的威情，而不新人的理智，所以当欣宝著处于艺术境界时，他的“全人格受到震动，而不自知所以然”，这种情况“颇近乎一般所雷直觉”"},{"type":"paragraph","text":"在这里，周先生的错在于把艺术看做使人忘却矛盾斗争的单莉的娱乐品，根本否定了艺术服务于无产阶毅的革命斗争的社会作用，抹煞了艺术对人民群众的思想教育作用。"},{"type":"paragraph","text":"当然，我们年不否认，艺术带有一定的娱乐性，但是，这种娱乐性靶对不应当被夸大为艺术的主耍作用。艺术首先是阶毅斗筝的工具，无论哪个阶级的艺术，它的政治作用和思想作用总是占第一位的，而它的娱乐作用期始移是次要的，并且是从属于前者，为前者服务的。的确，有些餐产阶级美学家如叔本华和“为艺术而艺术”的所翡“纯艺术轮者”，是把艺术欣算説成使人摆脱矛盾斗争，超越差别、进大超对的那种方便手段的。但是，他们所鼓吹的这套理本身就是反动登产阶级进行阶级斗争的一种工具，它的目的在于用馥废的艺术来毒害人民群众，麻痹他们的革命意志，锈使他们脱离现实的斗争，以杂护刹能阶毅所统治的那个“有差别的”社会。腐先生在今天服卖这种登产阶级反动文艺理，也同样只是资产阶毅对无产阶级进行斗争的一种方式。"},{"type":"paragraph","text":"我们也不否认，艺术和科学是以不同的方式和手段发生作用的，但却不能说艺术的作用仅在于动人情越而排尿理智，使人变到威动“而不自知所以然”。革命的艺术要起思想教育的作用，就不仅需要诉请人们的情威，而且也要新器理智，要求人们思考，而它的特点在于不是以避辑的证、而是以鲜明、生动、手满的形象去表达一定的思想内容。因此，它不仅要或动我们，而且也要提高我门的认藏，.使我门理辉它所要説明的东西。周先生用反理性韵观点片面夸大作品“以情威人”的作用，根本不款作品应该用什么阶救的付么样的威情去威动人，托且把受威动的状态説成“无差别境界”。这只会使人迷失方向，被各利事无产阶锻的不健族的威情以至反动的情所迷惑，哪电还龄得上艺求对人民群众的有签的忠想教育作用呢？"},{"type":"paragraph","text":"其实，艺术究竞应该起怎样的社会作用这个问题，是斯克思主艾文艺理鑫皂已解决了的。毛泽东前志就：“革命的文艺，应当根据实际生活创造出各种各样的人物来，帮助群众推动历史的前进。例娜一方面是人们受饿，受冻、受压道，一方面是人剥前人，人压迫人，这个事实到处存在着，人们也看得很平欲：文艺就把这种日常的现象集中起求，把其中的疗盾和斗争典型化，造成交学作品或艺术作品，就能使人民韩众惊醒起来，威奋起来，推动人民群众走向团结和斗争，实行改造自己的环境。”①革命的文艺首先必须是阶越斗争的工具，它的目的决不是要使人民群众忘卦矛道斗年，进人什么瞳无禁鞍的无差别境界“中去，而是要通过艺术手段使他们更深到地认识社会矛盾，提高他们的阶级觉悟，激起他们参加革命斗争的热情，投人到火热的生活和矛盾寻争中去。"},{"type":"paragraph","text":"商先生反对马克思主文关于艺术的社会作用的提法，福要提出自己的一套不伦不类的讲法，説什么艺术的作用在于“旗补不足”，“制正错”、“发揭优点”。这些説法虽然十分范越可笑，但它们脚是另有仓意的，"},{"type":"paragraph","text":"凡事要看本质，他既然断定“无莲别境界”的存在，又把艺未看做达到“无差别境界”的手段，那就必然会得出否认艺术是无产阶毅进行阶级斗争的工具，否认革命艺术要为无产阶毅的政治服务的错。这是周先生把他的“子盾熄灭”和“矛盾调和”的哲学观点运用于艺术而产生的合乎避辑的必然结果。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"由于周先生离开阶级斗争的观点去观察艺术，因此他在解释静多具体现象时就必然违背马克思主支的阶级分析的方法。“矛盾熄灭”和“矛盾调和毓”办然是周先生的所有观点的基础，它们就像古罗马门神雅努斯的前后两副面孔一样，轮番出现。当他觉得可以抹疑阶毅矛盾的时候，他就否认阶毅区别，鼓吹超阶级观点；当他觉得阶级矛盾难以轻易抹煞的时候，他就力求调和矛盾，企图使对立的阶杀“汇合”成所谓“统一整体”。他关于所霜“真实感情”和“时代精神”的説法就是这两种情况的典型的标本。"},{"type":"paragraph","text":"周先生声称，艺术所体现的必须是“算实感情”，而不能是“阶级戴情”。照他説来，"},{"type":"paragraph","text":"①在延安文艺座谈会上的讲站》。悟泽东选集》第"},{"type":"paragraph","text":"3卷，第863置。“阶级或情”这个概念过于“含糊箱统”，因此不能使用，宾实威情的范围大于阶毅感情，讲艺术理箭“当敢范围胶大者”，在他那里，是否体现“真实威情”巧是衡量艺术作品的唯一标准。他説：“艺术作品，只要是体现了宾实情感的，都是可以动人的·一件作品存在儿十年，或儿百年，甚至儿千年，只要它所体现的情感还是人类中前能有的，其威人的作用亦必随着存在，是日不朽。”"},{"type":"paragraph","text":"周先生的这套理一点也不新鲜，它定是早已破产了的资产阶级人性输的批劣的翻版。资产阶级人性篇者离开人的具体的社会关系、抽掉人的社会性去谈抽象的、“一般的”人，他们把“人性”看做人所共有的、永恒不变的普遍本质，并且用这种共同的人性去观察和衡量一切社会现象和文学艺术现象。他们也非常喜欢宣扬所静人的“宾实威情”，在他们看来，“真笑威情”是出于人类本性的，因而也是任何时代、任何人所必然县有的。艺术正应该去体现这些“宾实感情”，它们是艺术的“永恒的主题”，而艺术之所以不朽，也正是因为它所体现的是人性中的普追的，永恒的东西。人性者的这套肆得到了现代修正主义者的热烈响应，他们地同这些登产阶毅思想家一一样地高唱代么“人类有共同威情”的蓝调，拜且要求艺术去体现这种所谓全人类的墩情。在全世界革命人民反对帝国主文的斗争酒涌澎湃地展开、阶杀斗邹极度尖筑化的今天，资产阶毅反动学暑和现代修正主文者鼓吹普逼人性轮的国心是昭然若揭的，他们无非是想错此来玻消阶毅矛盾和对立，否定阶毅斗筝，以达到敢消革命、反对革命的不可告人的且的。因此，当前关于人性的説教具有特别反动的性质。周谷城在这个时候出来公然附和这种反动龄，事实上是充当了可怜的应声虫的脚色。"},{"type":"paragraph","text":"“人性轮”和马克思主文的历更唯物是根本不相容的。每个具有马克思主文常藏的人都知道，在阶级社会中不可能有什么超阶级的“共同人性”，也不可能有什么超附毅的“共同威情”，有的只是带阶毅性的人性和带阶级性的域情。马克思主文创始人用“研究现实的人及其历史发展的科学”代替了“对抽象的人的崇拜\"心，从而得出了人的本质“是一切社会关系的总和”②这一伟大的科学秸。存在决定意藏，人的思想威情是由人的社会生活决定的，而在阶毅社会里，人总是作为一定的阶毅的一分子参加社会生活的他的思想感情也就不能不带有阶毅的熔印哪里会有什么超阶毅的威情呢。至于艺术要停现真实威情，那是罐捷不反对的，但所部填实威情批同样是有阶锁性的，务全阶锻都有它自已的实藏情，也总是要求艺术去体现本阶级的眞实威精。在阶级社会里，抽象的，超阶毅的、共同的“真实威情”是从求也没有的。无产阶被艺术所体现的革命的宾实威情，在资产阶极和修正主义著眼里就是“籍情”，就是不合乎“人性”；而现代资产阶级"},{"type":"paragraph","text":"①恩格斯：.《费尔巴哈与德国古典哲学的蔡结》，A"},{"type":"paragraph","text":"民出版社版，第31直。②马克思：《关于费尔巴哈的提额》。《马克慧恩格"},{"type":"paragraph","text":"斯全堪第3卷，人民出版社版，第5宣和现代修正主义者的艺术中所宣揭的所“全人类的”威情，实际上也无非就是稍加伪骏的反动茸产阶毅的真实感情而已，"},{"type":"paragraph","text":"周先生觉得阶级蹲情的范围太小，仿佛阶级戚情一定是不“真实”的，因此硬要把范围从阶级扩大到“人类”，用超阶级的“黄实感情”去代替“阶级威情”。这样就使他所説的“建实威情”成为算正“含糊箭税”的东西。什么糕的域情？哪一个阶毅的威情？这些叶周先生烦恼的问题都在不分阶级、不分敌我，混沌一片的“眞实威情”面前自然消失了，于是周先生也就当然可以欣然进人没有矛盾的“无差别境界”了。"},{"type":"paragraph","text":"如果説周先生在有关“算实威情”的间题上根本抹煞阶级矛盾和阶级区别，鼓吹超阶级的资产阶级人性，那末在有关时代精神的问题上，他就朵取调和阶毅矛盾的手法。"},{"type":"paragraph","text":"周先生表面上拜不否认在特定的时代里同时存在着不同阶杀的不同的思想意藏，甚至后来还不得不承认它们是相互斗争的；但他坚持时代精神是由间一时代中不同阶毅的思想意藏所“汇合”成的所静“统一整体”，面艺术所应该体现的正是这样的“薪一整体”。当我们批干能调和阶级矛盾，把不能调和的东西硬要“汇合”成统一的、超阶锻的时代精神后，他不仅墓不承认错，反而还振振有地号幕就为行么部分不能构成整体。"},{"type":"paragraph","text":"但是，周先生的跪罐不仅不能证明拖的法的正确，反而越加暴露甜他对瓣证法的无知。他把时代精神解释威由部分相加而构成的“统一整体”，这恰好説明他所理解的所请“统一整体”完全不是籍证法所的对立的一，而只是形而上学的“合二而-”。在瓣证法看来，对立的越一只能意味着矛盾着的双方互相依存、互相斗争和互相转化，它们之间的统一永远是相对的，而它们之间的斗争期是箱对的，正因为这样，矛盾是不可调和的，互相手盾的事物是不可能汇合”戏“合二而一”的那种“统一整体”的。像马先生那样把“统一整体”説成各种矛盾着的事物的机械的“汇合”，那就是不折不扣的矛盾和。"},{"type":"paragraph","text":"其实，马克思早就尖地尿查过静如此类的矛盾调和输。他在黑格尔法哲学批判》中针对黑格尔调和矛盾的错説道：“算正的极端之所以不能被中外所调和，就因为它们是真正的极端。简时它门也不需要任何中介，因为它们在本质上是互相对立的。”①后来他在批料英国经济学家穆勒时文管指出，凡是“在经济关系·包含对立性的地方，在矛盾和矛盾的一存在的地方，他总是把对立物的崭一强调，而把对立物否定。他把对立物的一，化为对立物的直接的同一。”②马克思的这些一针见血的批干对周先生求説也是完至适用的。周先生的错也正在于企图用他所理解的时代精解作为中介去调和极端对立的各阶级的思想意藏，并且在各阶级的"},{"type":"paragraph","text":"《马克思恩格斯至集》第1卷，人民出版社版，第"},{"type":"paragraph","text":"355置。剩余价值学裁更》第3卷，三联书店1957年版，第99耳。思穗意藏构成对立统一的地方，强调它们的统一而忽视对立，从而把这种统一理解为它门的直接“汇合”。"},{"type":"paragraph","text":"周先生所鼓吹的这套“汇合”输不仅在理上是完全错的，而且在实践上也是极其有害的。如果我们根据一分为二的证法观点去理解当前的时代精神，那末超阶级的、无所不包的就一的时代精神是不存在的，当前的时代精神只能是指推动现时代历更前进的无产阶杀的革命精神，而决不能指阻碍历史前进的反动阶级的反革命精神，医此只有体现前一种革命精神的艺术才称得上表现时代精种的艺术。但是，根据周先生的错观点，上述的两种精神却应慈“汇合”成一个“统一整体”，无体现哪一种精甜的艺水都是时代精神的反映，都有同样的存在权利。这就必然导致对当前时代精神的严重曲解。试间，革命的马克思主义思想和反动的帝国主文思想，现代修正主文思想怎祥能“汇合”成个“统一整体”呢？统一的时代精神怎么能既包含无产阶杀的革命意藏，叉包含登产阶级的剥思想以至碰余的封建迷信思想呢？革命和反革命，进步和反动这些对立面怎么能够调和呢？很清楚，在无产阶毅自前已经居于统治地位的情况下，出来公开否认无产阶级的革命思想意识是不可能的。于是周先生伪装“公正”，要求给子那些已经丧失统治地位的阶级的反动思想意藏以同样的一席地位。这正是处于劣势的没落阶毅的一种新花招，实际上是妄想在各阶的思想意藏“和平共处”的幌子下，用各种非无产阶毅的反动思想意藏吞抖掉无产阶级的革命思想意识。如果我们听信了周先生的这种，那未对帝国主文和修正主义的反动文艺思想的批料就可以根本取消了，资产阶毅思想，以至封建迷信思想（如“鬼戏”之类）也就可以任其在我们的文艺中“合法地“泛猛了，因为照他説来，那些牛鬼蛇神般的东配岂不都是构成当代时代精种的“部分”？拆穿了説，他的理输在客观上是适应反动阶级的需要，为反动文艺开辟道路的。它只能起敢滑国际和国内的文艺战钱上的阶毅斗争的作用，为我国文艺领域中的形形色色的非无产阶级思想和反社会主艾思想保留地盘，为它们争敢“合法地位”制造理根据。这是他的矛盾调和所必然引[向的实际精果。"},{"type":"paragraph","text":"$"},{"type":"paragraph","text":"事"},{"type":"paragraph","text":"从上面可以看到，在周谷城的错的哲学观点的基础上产生了怎样错的艺术。我们今天生活在阶杀斗争空前剧烈的伟大革命时代，在这个时代里，企图推销矛盾调和和矛盾熄灭，虚伪地叫哦什么躲到“无差别境界”中去，用善迅的话来，“怡如用自己的手拔着头发，要离开地球一-样”①，是注定不能实现的幻梦。我们要正告周谷城先生，你想把人们拖进“无差别境界”中去是超对办不到的，你自已不从这个形而上学的、唯心主义的噩梦中觉醒过来，也必然会在革命的现实面前碰壁的。"},{"type":"paragraph","text":"①《输“第三种人》。《赛迅全集》第4卷，人民文学"},{"type":"paragraph","text":"出版社1957年版，第336真。美国垄断资本与原子军事工业"},{"type":"paragraph","text":"佟维仁"},{"type":"paragraph","text":"规模庞大的原子军事工业"},{"type":"paragraph","text":"“现代军国主义是资本主义的结果。”@远在四十多年以前，列宁就指出，在帝国主文国家“军事化已经深人到全部社会生活中”②。从那时起，军国主文、经济生活的军事化文有了空前的发展，特别是在美国，目前更达到登蜂造极的程度。美国的菲多工业部们都深深地卷人了扩审备战的漩调，而像原子工业这样的部明，更是一越生就是为战争服务的。"},{"type":"paragraph","text":"自一九四五年八月六日美国在日本广岛爆炸第一瓢原子弹时起，核武器就成为美帝国主义用以实现它奴役世界的野心舒划的法宝。战后十多年来，核备战、核一直是美国历届政府奉行的国策，杜鲁门、艾森豪威尔、肯尼迪、豹翰逊等大垄断查本的代理人，在他们执政期间无不疯狂地进行核护军，力图保持美国的核坐断和取得核优势。迷信新式武器的美国垄断资本集团早已建立起一个规模庞大、在车事生产中占有特殊重要地位的原子工亚部门。"},{"type":"paragraph","text":"美国的原子工业是“国防机密”，生产裂变物质和核武器的厂房备、试验室及有关设置都是“国家财产”。自一九四年六月起，美国政府先后成立了国防研究委员会、科学研究发展局，陆军工程乓团曼哈工程区和战后的原子能委员会等机构，以鱼查这一军事工业部门的管理和发展。二十多年来，随着原子工业的成长和核武器的闽积，美国政府所耗登的查财达到惊人的地步。截至一九六四财致年度，致府对送一部门的投聋总额已达三百五十八亿美元达巨，这个数字比通用汽车公司、新泽西美学油公司等美国五个最大工业垄断翘织的登产总和还大。现在原子能姿具会的各种工厂和敌道至少让及美国二十七个州，占用土地二百一十万英亩以上，建筑面积达七手六百七十方平方英尺，拥有职工钓于四万人，其中仅科学家和工程师就有二、三万人。原子工业每年耗用电力占金国发电总量的于分之一，相当美国全部家庭用电的华数。"},{"type":"paragraph","text":"是控制者？原子工业是华断查本和国家政权合为一④好战的军国主义和社会民主党反军国主叉的策"},{"type":"paragraph","text":"路》，列宁至集》第15卷，人民出版社版，第"},{"type":"paragraph","text":"166 夏。②《篇斑除武装”的口号》.《列宁金期》第23卷，"},{"type":"paragraph","text":"人民出版赶版，第96瓦。"}],"authors":["汝信"],"dates":[{"year":1964}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":34,"page_end":45},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}