{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":7,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"评“按照文艺的特点来领导文艺工作”","authors":["陈斐琴"],"parts":[{"type":"paragraph","text":"敏泽同志的“应当按照文艺特点来领导文艺工作”一文（发表在解放军报6月6日第三版）有一些人称赞它写得好，其实是一篇属于右派的言论。"},{"type":"paragraph","text":"敏泽同志在这篇文章里，一笔抹杀了三十多年来党领导中国革命文艺胜利前进的历史。这一段历史的初期，正如毛主席“在延安文艺座谈会上的讲话”中所肯定的，“革命的文学艺术运动，在十年内战时期有了大的发展。这个运动和当时的革命战争，在总的方向上是一致的……”，那时即使在国民党残酷统治下，革命文艺运动在党的领导下，还是把反动统治所加意豢养的“民族主义文学家”、“第三种人”打得落花流水，革命文学运动成为中国文学运动的主流。1942年，“在延安文艺座谈会上的讲话”发表了，它正确地解决了文艺的根本方向问题，也正确地解决了政治与文艺的关系问题。此后十五年，特别是中华人民共和国开国以来的八年，中国文艺运动在它的指引下，有了长足的发展。自然，其间也曾发生过一些“左”倾教条主义或右倾修正主义的错误，但党在文艺战线上也经常展开了两条战线上的斗争去克服它。"},{"type":"paragraph","text":"然而，敏泽同志却认定，左翼文艺运动以来党对文艺工作的领导是教条主义统治，后来甚至发展成：“以教条主义武装起来，用行政命令去推行，以宗派主义作保证”。敏泽武断地说，教条主义的领导，是左翼文艺运动以来“山高水长”的普遍的历史现象（着重点是敏泽加的）。敏泽没有提到这个历史时期里，党在文艺工作领导方面有决定意义的文献“在延安文艺座谈会上的讲话”，是否也算作党领导文艺工作的教条主义武装，虽然他发表这篇言论时，正值“讲话”发表的十五周年纪念。但是，我们可以从一个重要问题上，看敏泽是怎样看法的。敏泽认为领导上存在的教条主义、行政干涉等等问题，在思想上是和对艺术与政治的关系的片面理解分不开的。这就是说，他认为领导上解决“艺术与政治的关系”这个问题的正确与否，是断定它是否教条主义的一个重要标志。谁都知道，毛主席对这个问题作了尽人皆知的正确的解决。毛主席在“讲话”中对这个问题作了很好的阐明，结论是：“我们的要求则是政治和艺术的统一”，“革命的政治内容和尽可能完美的艺术形式的统一”，“但是任何阶级社会中的任何阶级，总是以政治标准放在第一位，以艺术标准放在第二位的”。这个结论，有着极大的理论和实践的价值，经常是纠正“左”倾和右倾的准绳，指导我们的文艺批评工作前进。但敏泽却认为“艺术与政治的正确关系，鲁迅本来就曾很好地解决了的”，“但是我们却没有很好领会和接受这样的教训”。在这个问题上，敏泽不但有意把鲁迅的见解和党的见解对立起来，而且明示在鲁迅逝世五年后的1942年，党出来解决政治与艺术的关系问题，是多余的了。岂但多余，且解决得片面，没有体会和接受鲁迅解决这个问题的精神和教训。这种看法，不是完全不符合历史事实的吗？我不知道敏泽所指的党领导文艺运动的历史中，教条主义长流发源于哪座高山，但左翼文艺运动以来，作为党领导文艺运动的思想高峰来说，自然是“在延安文艺座谈会上的讲话”了。敏泽显然把它也当作教条主义武装，列入他所说的那种历史的普遍现象中去了。"},{"type":"paragraph","text":"敏泽这种对历史的歪曲，是在一个迷惑人的口号下进行的。这个口号就是：“按照文艺的特点来领导文艺”。本来，党在领导文艺工作中，有的时候有的地方对艺术特点注意不够，对它提出批评加以纠正，是完全应该而且必需的。但敏泽却在文艺工作领导问题上，把党的领导概括地诬蔑为“用教条主义武装起来、用行政命令方式去推动、以宗派主义作保证”之后，提出“应该按照文艺的特点来领导文艺工作”，这就十分耐人寻味了。我们知道，文艺的一般特点和作用，如人们常常爱提的“形象的思维”、“解决人生问题”（不要以为资产阶级总是抱住“为艺术而艺术”）等等，是无产阶级可以同意，资产阶级也可以同意的，正如无产阶级要求文艺之神为它服务，资产阶级也同样要求文艺之神为它服务一样。不同的是资产阶级要隐蔽文艺的阶级性，而无产阶级则公开地说出文艺的阶级性。无产阶级的政党，公开地提出了文学的党性原则，把文艺看成是人民革命事业、党的事业的一部分，提出文艺为工农兵服务的方向，以马克思列宁主义的艺术观点来领导文艺工作。它要把文艺领导到这个方向去，而且已经领导到这个方向去，却不让资产阶级领导到它那个方向去。反之，资产阶级则极力要把文艺领导到它那个方向去，要把共产党领导文艺的那些原则，都当作教条主义反掉，要把文艺工作从共产党领导下“解放”出来。敏泽把左翼文艺运动以来党对文艺工作的领导作为教条主义向它大力开刀之后，提出一个“按照文艺特点领导文艺工作”的口号，这正好给资产阶级右派（正在疯狂地进行篡夺科学、教育、文学艺术等等的领导权）送去一件饰物，供他们充当篡夺文艺工作领导权的遮布，并帮助他们俘掳革命文艺战线上少数心怀资产阶级自由主义思想的人。这种言论，实质上是属于右派的。资产阶级右派篡夺高等院校、企业领导权的阴谋活动，不正是提出撤出党委、撤出公方代表、取消政治课等等吗？这些被撤出、被取消之后，他们是很愿意按照高等院校的“特点”、企业的“特点”由他们来领导的。"},{"type":"paragraph","text":"对于文学艺术的思想教育作用问题，敏泽也怀有同样的观点。他反对部队运用某种主题的作品，去解决某种思想。当然，把一个文艺作品限于去解决某种思想问题，是不对的，他有更宽广的、潜移默化的作用。但反对它在这方面去发挥其武器作用，也是不对的。比如，被俘掳过来的敌军士兵——解放战士，看上一场“白毛女”、“血泪仇”，参加一次诉苦，马上就拿起枪去打敌人，文艺的这种很快见效的鼓舞作用，有什么不好？比如，双十二事变前，蒋介石调东北军到西北去进行反共战争，当时东北军正处于亡国、亡家、而又要亡头的关头，当时的红军却在战线上给唱起“我的家在东北松花江上……流浪……逃亡”来，唱完又唱“打回老家去”，结果起了联合抗日之效，这个“楚歌”所发生的效果，不是很好吗？高尔基、瞿秋白都很强调革命文艺在革命战争中的鼓舞作用这个方面，这是和潜移默化统一的，敏泽却讥之为“吃止痛片”、“涂硫磺膏”。部队中强调要通过文艺，用社会主义思想教育人，用国际主义、爱国主义、革命英雄主义、革命乐观主义教育人。敏泽却说：“革命乐观主义等等都是抽象的，不着边际的”；而代之以不论资产阶级还是无产阶级都可以接受的一般提法：“解决人应该怎样生活的问题”。不知道像“保卫延安”、“上甘岭”、“杨根思”这些作品中所表现的革命英雄主义和革命乐观主义精神，是抽象、还是具体，是不着边际、还是着边际。这些作品的作用，不正是毛主席所说的，“作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争”吗？这没有问题是“解决人应该怎样生活的问题”，但“草木篇”不也同样是“解决人应该怎样生活的问题”吗？不同的是：一个用革命思想去解决这个问题，而另一个则用反动思想去解决，如果要分别的话，就只好把政治标准放在第一位了。人民日报正是这样作的，因此把“草木篇”放在“什么话”一栏里予以揭露。相反地，文汇报被资产阶级右派篡夺期间，其所以热心地介绍“草木篇”，其实也还是把政治标准放在第一位的，不过为了遮盖其反动的阶级性，而极力宣传其艺术性，同时又极力洗刷其思想上的反动性罢了。"},{"type":"paragraph","text":"从这些问题，就可以看得很显然的，在文艺工作的领导问题上，否定党的领导，忽视文艺的阶级性，而片面地强调文艺的特性，只有把文艺导向脱离党的领导，脱离社会主义思想，而为资产阶级右派篡夺文艺工作领导权敞开大门罢了。这是十分值得我们警惕的。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}