{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"万里走双骑——甲子春节佳话","authors":["黄宗江"],"dates":[{"year":1984,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"万里走双骑"},{"type":"paragraph","text":"——甲子春节佳话"},{"type":"paragraph","text":"黄宗江"},{"type":"paragraph","text":"过春节，自古以来，有家的都在家里过。"},{"type":"paragraph","text":"也有例外，他乡游子，佳节倍思，可怀。"},{"type":"paragraph","text":"还有例外，如值班巡边，炉前阵前，可敬。"},{"type":"paragraph","text":"适逢这六十年一轮的甲子春节，我却遇上了一段例外之外，实可一颂。话说有那么一对老伴，男65，女56，均已告老退休，不是没有家小，计有五儿二女十孙。可这老两口却跨上了自行车，从家居兰州，骑到无亲无故只因是我国首都的北京来过春节来了。兰州在地理上是我国中心，有多远大家一查便知；但这二位却走的更远，是绕道而来的。怎么个绕法？途经甘肃、宁夏、陕西、四川、贵州、云南、广西、广东、福建、浙江、上海、江苏、安徽、江西、湖南、湖北、河南、河北共18省、市、自治区，行程近四万里，历时一年八个月挂零。壮哉，壮哉！万里走双骑！"},{"type":"paragraph","text":"我是去年5月在福建遇上他们二位的。我从泉州去厦门，途经郑成功墓，当然要去拜谒。我和我的同伴福建电视台的黄乔英离开公路，在雨后的崎岖山坡上迈步，只见此二老，推了两辆自行车，操着北国乡音同路而来。相见之下，互报家门，略述各自的“履历”——真正的鞋履之历。我当时方从国外回来，插空跑了趟闽南，还要出国，沾沾自喜以为可算是个“行万里路”之人了，但面对此二老如此行法，不免惊服，不免自惭。我们在郑成功墓前合影留念，并相约后会于北京后海寒舍。半年多过去，我把此事也差点忘了，不料昨日黄昏旧历除夕，老伴正忙和着年夜饭，“毕驳”门响，只见那一对老伴却推着那两辆自行车出我意外而又不出意外地出现在我们的大院里，直抵我家窗前，说是赶着来首都过春节的。"},{"type":"paragraph","text":"小小寒舍不是人民大会堂，不是中央电视台，一下子却象是通向了四面八方，祖国河山尽收耳畔眼底。二老一番除夕夜话，使我全家老小受益非浅。"},{"type":"paragraph","text":"老汉郑中元，是甘肃财税系统普通干部；老伴路彩琴，是兰州饮食业普通工人；重复普通二字尤见其真不普通。他们通常的工作不外是为税收填表，为饭菜开票，从未吟诗作画，更不忽发奇想。二老相继退休，对坐谈心。老汉说：“得考虑如何度过晚年，不能总过那重复的日子。……”老伴说：“外国人到咱们这儿来旅游的不少，咱们没条件去外国，在咱自己国里总可以游游……”二人计议已定，召来满堂子孙，宣布计划，众儿孙不免一时傻眼，也只得均表支持。于是他们就买了两辆永久牌新车，于1982年5月17日登程。"},{"type":"paragraph","text":"郑、路二老说，这样做“一举三得”：一是锻炼身体，二是遍游名胜，三是想看一看祖国的新面貌。尤其是这三，他们感到收获最大。"},{"type":"paragraph","text":"关于身体，老路笑说：“我的气管炎，他的高血压和胃疼全都好了。现在一天不骑车，倒是浑身不得劲了呢。”老郑笑说：“过去吃的方面我们清规戒律也不少，现在吃什么都痛快，蹬起车来可有劲呢！……”"},{"type":"paragraph","text":"一路风光，他们报了些名山大川，从秦岭巴山的古栈道直到海南岛的“天涯海角”，说实在的也难以用语言形容，只连连说道：“咱们的祖国山可好，水可好，”却道出了个“人更好！”他们出发时原在车后带着两个小铺盖卷裹着蚊帐被子，还带着煤油炉子，不久之后就都一一寄回去了，只带着换洗衣服和雨具、文具、修理工具。他们无处不可投宿，无处没有热饭吃，无论是机关、部队、工厂、农村、学校、体委……只要说明来龙去脉，无不热诚接待。"},{"type":"paragraph","text":"二老又说：心里头感到最热乎的是亲眼见到了祖国四化建设、三中全会以后的新气象。老郑出身农民，老路出身城市贫民，他们都有些农村经历，想看一看党的政策到底落实得怎么样。他们去了过去不错的地方，也去了过去受穷挨饿的地方，深深地感到那吃不饱的日子一去不复返了。他们说在这里那里，亲眼见到了多少“万元户”……他们见到了葛洲坝，见到了伸向东海垒筑而起的能停泊十万吨巨轮的白云港，见到了伸向南天在深圳特区升腾而起的高楼大厦……他们说，“翻两番”的根据，他们见到了，亲眼见到了！……"},{"type":"paragraph","text":"他们还说最叫他们感动的是青年，和“文化大革命”时候可大不相同了：在工厂的上技校上夜大，在农村的搞科学实验，待业的开起店房，都在各自的岗位上奋发图强。二老如此豪情胜概，一路上得到许多青年爱戴。在宁夏隆德，他们遇上了几位青年，屡考大学不中，原有些泄气，见到了他们，振作起来，说是“两位老人家给了我们启发：道路宽广，条条道路通向共产主义；向你们学习，只要坚持就能达到目的地。”在福建南安他们遇见了一位青年，原来是个飞行员，如今窝居山乡，不免有些懊丧，见了这二位过客，豁然开朗，说是：“我觉悟了，贴着大地才能起飞！”……"},{"type":"paragraph","text":"在从太湖到宜兴善卷洞的公路上，他们遇到了一队美国青年，骑着跑车来此旅游。二老参加了他们的行列。美国青年们得知他们是年老退休的职工，又是拥抱，又是呼啸，向人向车都伸出了大拇指，七嘴八舌；翻译自豪地翻出了简单的话语：“中国人，了不起！”“永久牌，了不起！”……"},{"type":"paragraph","text":"去年的春节，他们渡海去了祖国第二大岛海南岛。"},{"type":"paragraph","text":"今年则在北京。"},{"type":"paragraph","text":"明年呢，想在拉萨。"},{"type":"paragraph","text":"他们也还想再次渡海，去去祖国第一大岛台湾，时间暂时未定。"},{"type":"paragraph","text":"不久，他们又要西出阳关，在他们前面有多少山山岭岭啊！老汉有话：“不怕路远，就怕志短！”"},{"type":"paragraph","text":"这一番除夕夜话对我的感染，你可想象。我也是老汉今年63了，免不了有多少时而服老时而不服的起伏情态，象好多年岁相仿的朋友一样，在案头贴着曹孟德的警句“老骥伏枥，志在千里”；可是人家郑路二老却已是“老骥跃枥，奔腾万里”，而且是双双地驰骋在中华大地啊！原该卧枥相守的老骥尚且如此，年轻而又年青的千里马啊！你，你，你！你怎能不为了振兴祖国的千秋大业，奔腾！奔腾！奔腾！……"},{"type":"paragraph","text":"（甲子元旦开笔书红）（附图片）"},{"type":"paragraph","text":"郑、路两位老人同作者在福建南安郑成功墓前合影"},{"type":"paragraph","text":"黄乔英摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}