{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":6,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"好八连事迹展览在上海举行预展","authors":[],"parts":[{"type":"paragraph","text":"本报上海7日电 由中国人民解放军驻上海部队、上海市总工会、共青团上海市委员会和上海市妇女联合会联合举办的南京路上好八连事迹展览，从6日起，在上海市中苏友好大型举行预展。"},{"type":"paragraph","text":"这两天参观预展的有，来自驻上海陆、海、空军部队的四好连队、五好战士代表，有上海市工厂、学校、里弄等各方面的先进人物和代表共约二千五百多人。他们都怀着渴望已久的心情走进了展览馆，聚精会神地围集在展品面前，有的静听讲解，有的认真抄记。很多观众畅谈了他们在这里又一次受到的教育和鼓舞，写下了热情洋溢的留言，纷纷赞扬这些展品形象地反映了好八连艰苦奋斗的革命精神和政治思想工作经验，既照顾了军内外群众进一步学习好八连先进事迹的强烈愿望，又照顾了广大干部特别是基层干部深入学习好八连政治思想工作经验的迫切要求。"},{"type":"paragraph","text":"好八连事迹展览，分序馆、连史、事迹、经验和向好八连学习等五个部分。在展品中，有三百三十多幅照片、图画，还陈列着大量实物。"},{"type":"paragraph","text":"一走进展览馆大门，就迎面看到毛主席在党的七届二中全会上的教导“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的巨幅语录，八连就是带着这个强有力的思想武器进驻上海的。十四年来，他们牢记毛主席的这一教导，抵制了资产阶级思想的侵蚀，坚守了无产阶级思想阵地。"},{"type":"paragraph","text":"在序馆里，陈列着周总理接见好八连前任指导员刘仁福的巨幅照片，林彪元帅和陈毅元帅的题词、国防部批准授予6387部队八连以“南京路上好八连”命令的影照。“南京路上好八连”命名大会的图片，南京部队司令部、政治部赠给好八连的绣着金色大字的锦旗，以及解放军总部和南京部队首长看望八连和接见八连干部的照片，还有八连历年来获得的部分奖旗、奖状。这些展品集中地体现了党和国家给予好八连的荣誉，和各级首长对他们的关怀勉励。"},{"type":"paragraph","text":"在连史部分中，一张好八连战斗历程示意图，反映了八连从1947年5月建立，到1949年5月进驻上海的一段战斗历程。通过图片说明了好八连正是在解放战争中，敌人重点进攻山东解放区时创建的，当时，山东牟平、荣成、文登等县的劳动人民子弟，为了粉碎国民党反动派的猖狂进攻，保家保田，踊跃参军。他们继承了我军的光荣传统，经受了战争环境的考验。从展出的一些影照中还可以了解到，八连在渡江战役前后，在新形势面前，他们认真学习了毛主席在党的七届二中全会上的报告和入城守则、入城纪律、约法八章等文件，在毛泽东思想的指导下，担负起保卫大上海的光荣任务。"},{"type":"paragraph","text":"从介绍好八连先进事迹的大量实物和图片中，形象地反映了我党我军艰苦奋斗的革命精神。通过拾到交公的一分钱纸币，具有八连特色的针线包、行军锅、工具箱等实物，关怀群众疾苦、作人民勤务员的故事组画，严守岗位，苦练本领，保持高度革命警惕的许多图片，等等，进一步宣扬了好八连身居闹市、一尘不染、勤俭节约、克己奉公、热爱人民、助人为乐、勤勤恳恳、忠于职守的革命风尚和优良品德。这是好八连十四年来反复不断和资产阶级思想进行斗争、在政治上站稳了无产阶级立场、在思想上确立了无产阶级世界观、在工作上保持了蓬勃的革命朝气、在生活上保持和发扬了艰苦奋斗作风的光辉纪录。"},{"type":"paragraph","text":"展览的经验部分，是根据总政治部总结的八条经验编排的，这一部分生动鲜明地介绍了好八连高举毛泽东思想的伟大红旗，用毛泽东思想武装头脑；加强党的领导，发挥党支部的战斗堡垒作用；坚决贯彻四个第一，加强了政治思想工作的经验。在展出的实物和图片中，最引人注目的是，传了三代的一本《毛泽东选集》，干部、战士学习毛主席著作的心得、笔记，用毛主席的话来改进思想，指导工作的组画，如实记录了他们如饥似渴地学习毛主席著作的高度热情。此外，还展出了目前在八连工作的部分干部战士的近影，通过骨干带新兵，新兵变骨干，就建立起一支坚强的骨干队伍，政治思想工作就有了群众基础，这是艰苦作风所以能够一代代传下去的重要因素。"},{"type":"paragraph","text":"展览的最后部分是全国全军向好八连学习的专栏，在这里透过“鸿雁传心意，齐赞好八连”的巨幅影照，来自各地的书信，以及各单位学习好八连的实物和图片，反映了在各条战线、各个岗位上学习好八连的蓬勃气象。认真学习好八连的好思想、好作风、好经验，更多的好八连式的先进集体不断涌现和成长。"},{"type":"paragraph","text":"在好八连事迹展览筹备期间，南京部队首长许世友上将、杜平中将、张才千中将、中共上海市委书记陈丕显、曹荻秋、候补书记石西民，先后亲临现场，对展览工作作了重要指示。这次展览还得到了曾经在八连工作过的老同志的帮助，他们提供了许多重要线索和宝贵意见。在主办单位的统一领导下，军内外的画家、设计人员和安装工人共一百多人，先后参加了筹备工作。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}