{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联的工业发展速度为什么是资本主义国家望尘莫及的?","authors":["辛人"],"dates":[{"year":1952,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛人"},{"type":"paragraph","text":"问:苏联的工业发展速度是怎样的?"},{"type":"paragraph","text":"答:苏联社会主义工业化的实质，并不是简单地发展工业，而是要发展重工业，特别是发展重工业的核心——机器制造业。这个正确的方针，使苏联的工业生产量在十三年内(从完成国民经济恢复工作的一九二五年到完成第二个五年计划的一九三七年)超过了欧洲一切最发达的资本主义国家，苏联十三年内所走的路程，资本主义国家大约需要一百年才能走完。这一巨大成就，不但证明了列宁、斯大林关于可能在一个国家内，就是说在苏联首先建成社会主义的理论；不但证明了社会主义经济制度的无比优越性；更为一切经济落后国家指引了争取经济独立和健康发展的道路。"},{"type":"paragraph","text":"按照一九一三年沙俄经济繁荣年份的工业生产水平来说，是远远落后于其他资本主义国家的。沙俄的工业生产水平在一九一三年仅占世界总产量的百分之二。六，同一时期美国占百分之三八·二，德国占百分之一五·三，英国占百分之一二·一，法国占百分之六·六。但是第一个五年计划的完成，苏联的工业生产水平超过了法国。第二个五年计划的完成，苏联更超过了英国和德国。"},{"type":"paragraph","text":"苏联工业生产量一直以空前的速度增长着:一九二八年开始实施第一个五年计划时，和一九一三年的工业生产量比较起来，只不过是增加了一·三倍；一九三二年第一个五年计划完成时，已增为二·七倍；一九三七年第二个五年计划完成时，又增为五·九倍；一九四○年卫国战争前又增为八·五五倍；一九五○年第四个五年计划完成时，又增为一四·七倍；一九五一年年底更增为一七·二倍；今年年底更可增为一九·六六倍。这种空前规模的飞跃发展，真是资本主义国家所望尘莫及的。"},{"type":"paragraph","text":"问:有人说，资本主义国家因为工业发达，所以工业发展速度缓慢；苏联因为工业落后，所以工业发展迅速。这个问题应该怎样解答呢?"},{"type":"paragraph","text":"答:这个问题应当让历史来回答。美国从一八八○年到一九二九年的奴役和对本国人民的残酷剥削的这一切血腥凶狠手段，在这五十年间，工业生产量也不过是增加了六倍半。一九二九年以后，在经济危机的猛袭下，美国工业生产量一直在萎缩和低落的状态中，直到第二次世界大战前夕的一九三九年，美国的工业生产量依然还没有恢复到一九二九年的水平。大战爆发后，美国国境内没有遭到任何攻击，取得了坐享其成的机会，一九四三年到达战时生产的最高峰，和一九二九年比较起来，也不过是增加了百分之二一七。战争结束后；美国的工业生产立即开始猛烈下降，虽然有了马歇尔奴役计划，也不能使美国工业生产量获得显著起色。直到美帝国主义发动了侵朝战争，并且疯狂地展开扩军备战的罪恶政策，到去年年底时，也还没有到达一九四三年的水平。这就是说，从一八八○年到一九二九年的五十年间，美国工业生产量只不过增加了六倍半，从一九二九年到一九五一年的二十年间，美国工业生产量只不过增加了一倍(如果没有战争，别说增加产量，连维持一九二九年的产量也是无能为力的)。可是，从一九二九年到一九五一年的二十年间，苏联的工业生产量即已增加了十二倍。"},{"type":"paragraph","text":"再说英国。在第一次世界大战前的五十年间，老牌的大英帝国工业生产的增加率还没有增加到两倍(增加量为一·九五十年间，经过了几次殖民地战争的血腥掠夺，取得了第一次世界大战中所攫夺的血腥利润，就是说通过对他国人民的残酷倍)。从一九二九年到一九五一年的二十年间，英国工业生产量增加百分之六十，只不过增加了半倍多一点。这种增加也完全是依靠扩军备战扩张了军事工业而得来的。这里，我们不妨作一个比较。当一九三七年苏联完成第二个五年计划时，苏联工业生产量已经超过了英国在一九二九年的水平。这就是说，这时苏联的工业已较英国发达，苏联已经成为了强大的工业国，所谓苏联工业落后的这个前提已经完全消灭。那末，我们的比较就可以在苏联优于英国的基础上来进行了。从一九三七年到一九五一年的十五年间，苏联的工业生产量增加了三倍半，但是英国呢?工业生产量的增加率却是百分之六十，却是仅只增加了半倍多一点，而且这还是依靠扩展军火工业而得来的，这该是多么微弱的数字呵!"},{"type":"paragraph","text":"再说法国。在第一次世界大战前的五十年间，法国的工业生产量不过增加了二·四倍。自此以后，法国的工业生产一直盘旋于这个水平，增加率是极其微弱的。一九二九年经济大危机后，法国的工业生产一直走下坡路，直到去年，硬是在美国的横蛮强迫下，法国拚命扩军备战，这才达到了一九二九年的水平。一九三二年苏联完成第一个五年计划时，已经超过了法国在一九二九年的水平。从一九三二年到一九五一年的二十年间，苏联的工业生产量已经增加了七倍。可是法国呢?不仅没有增加，而是下落，直到去年才恢复了一九二九年的水平。这又该是多么鲜明而强烈的对比呵!"},{"type":"paragraph","text":"在卫国战争中，苏联受到极其严重的破坏，引起了帝国主义的辛灾乐祸——以为没有几十年的时间，苏联不可能恢复战前国民经济的水平。在资本主义国家自己的经验中，法国在第一次世界大战后，花费了十年时光才恢复了它在战争中被破坏了的煤矿，农作物的收获量也花费了十一年的时光才得到恢复。苏联在卫国战争中所遭受的破坏，远甚于第一次世界大战后的法国，整个法国煤矿在第一次世界大战所遭受的损害比苏联顿巴斯煤矿在卫国战争所遭的破坏就小了许多倍。这就是帝国主义从它们自己经验所获得的论据。但是，战争结束后苏联仅只以三年时光恢复了全部工、农业产品的战前水平，创造了历史的奇迹。这就是苏联工业发展速度为资本主义国家望尘不及的明证，这更是社会主义无比优越性的明证。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}