{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":9,"day":4}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"揭开“业力回报论”的虚妄面纱","authors":["方永刚/樊进学"],"parts":[{"type":"paragraph","text":"从最近揭露“法轮功”歪理邪说的大量事例中，人们不难发现，李洪志所编造的“业力回报论”，由于装点了不少科学名词，“偷”了若干宗教词语，表面看上去高深莫测，加之鼓吹具有浓厚封建迷信色彩的“因果轮回”、“人生宿命”等腐朽没落的人生观，迎合了社会大变革时期一些人感到世事无常、命运难测的心理，造成了很大的社会危害。据报道，全国因练“法轮功”，妄信李洪志的“业力回报论”致死者逾七百多人。处理和解决“法轮功”问题，必须用马克思主义辩证唯物论和历史唯物论的世界观、人生观、价值观去揭开“业力回报论”的虚妄面纱，认清其敌视现实的腐朽没落人生观的真面目。"},{"type":"paragraph","text":"唯心主义是贯穿李洪志“业力回报论”的哲学实质。李洪志杜撰了物质精神统一于任何一体的说法，把所谓的“真、善、忍”说成是宇宙中最根本的特性，是“宇宙中绝对的真理”，“是衡量好坏人的唯一标准”。按照李洪志的说法，人的生命不是地球上产生的，是从宇宙空间各个层次中“淘汰下来”的，罪恶深重；人的命运是前世注定的，上一世造的“业”，这一世要“回报”；今世的好事坏事都是上一世“真、善、忍”的回报。所以，对什么事都不要人为地去干预。发水灾了，不要去救，因那是报上一世造的“业”；人生病了，不要去治，那说明他上一世做了坏事。因此，人们必须“修炼”李洪志这位从最高层次上下来的唯一的“救世主”传授的“法轮大法”，一直“修”到掌握“真、善、忍”的“要义”。从以上李洪志“业力”说的主要观点中，我们可以清醒地看到，他的这一套歪理邪说不过是剽窃、篡改了一些宗教成佛成仙、轮回报应的术语和一些早已被唾弃的封建迷信论调，实质上宣扬的是敌视现实、追求虚幻的腐朽没落的人生观。"},{"type":"paragraph","text":"人的命运真的是前世修定的吗？人真的不能掌握自己的命运吗？对这个问题有着两种根本对立的观点。历史唯心主义认为，人在社会规律面前无能为力，社会发展、个人的发展，体现的是纯粹的必然性，否认人的自觉能动性和历史创造作用。这是把社会规律神秘化的“宿命论”。“法轮功”所宣扬的“业力回报论”就是这样一种谬论。历史唯物主义认为，社会历史是由人们有目的的活动构成的。社会历史规律是在人们的实践活动中形成的，它具有不以人的主观意志为转移的客观性，但这种客观性根源于人们社会实践活动的客观性。也就是说，历史是人创造的，人的自觉活动是历史发展进程中不可缺少的因素，社会历史规律是通过人的活动实现的。社会发展的客观规律性与人的自觉能动性是辩证的统一。人既是历史的“剧作者”，同时又是历史的“剧中人”。人创造自己的历史，人又必须受社会发展的客观规律的制约。人的自觉能动性的发挥同认识和掌握客观规律的广度与深度成正比。可见，人只有在社会实践中，在不断的奋斗中才能得到发展。而受所谓命运的支配，无所作为，逆来顺受，在旧社会只能受剥削阶级的任意摆布，在今天只能成为对社会发展一无所用的废人。世上没有什么救世主，没有什么神仙皇帝，要创造人类的幸福，只能靠我们自己的双手。什么“因果报应”，什么人受“业力”支配，统统是违背科学的鬼话。"},{"type":"paragraph","text":"李洪志鼓吹“业力回报论”的严重危害告诉我们，树立正确的世界观和人生观，无论过去、现在和将来，对于每一个干部和党员来说，都是首要的问题。特别是在世纪之交，中国和世界都在发生急剧的变化，一些过去在计划经济体制下生活变动一直不大的人，往往在市场经济大潮的冲击下，精神准备不足，心理容易失衡，加上放松了学习和世界观的改造，更易模糊真理与谬论的界限，相信命运，以致被各种歪理邪说所迷惑。与“法轮功”的这场严重的思想政治斗争，从反面教育我们，在任何时候、任何情况下，我们都必须加强对马克思主义理论的学习、教育和宣传。只有这样，树立起正确的世界观、人生观和价值观，才能在社会大变革中经受住严峻的考验，抵御各种非马克思主义错误思潮的侵袭，把建设有中国特色的社会主义事业全面推向21世纪。"},{"type":"paragraph","text":"方永刚 樊进学"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}