{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"变和乱","authors":["林韦"],"dates":[{"year":1959,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"变和乱"},{"type":"paragraph","text":"林韦"},{"type":"paragraph","text":"现在的天安门广场，谁都会觉得开阔，舒畅，庄严，美丽，比以前好得多。"},{"type":"paragraph","text":"但这是一段历史的终点。它经过一定的行程才到达这一点。十来个月以来，这里堆积、拥挤着各种建筑材料、建筑机械、工具和工人。来往的车辆行人，那一个都会感到这样那样的不方便，不舒适。鼻孔里要吸点飞尘，走路要踩点泥土，车子要颠几下，要绕行，等等。一些安于现状的人不免觉得：这又何苦来！照老样子不好么？"},{"type":"paragraph","text":"世界上从来总是有一部分人喜欢照老样子过，不喜欢变样子。这大概是一些照老样子也过得不坏的人。在革命队伍里面，也有一部分这样的同志。他们朦朦胧胧地要求社会主义和共产主义，但是一到真正要变样子的时候，比方说要真正取消资产阶级的和小资产阶级的生产资料私有权了，他们就吱喳乱叫起来，觉得这也不好，那也不对。而在这种私有权长久地保持着、阻碍着生产力发展的时候，他们并不着急，也不吱喳乱叫。"},{"type":"paragraph","text":"这些人把革命和变样子似乎看做两回事。其实革命就是要变样子，用更好的新样子代替过了时的老样子。革命的过程也就是变的过程。什么也不变，那还算什么革命呢？"},{"type":"paragraph","text":"历史是按照它自己的轨道走路的，它当然不会因为有一些人不愿意变，就该变不变，止步不前。历史最后总是把过了时的老样子和它的维护者守旧派丢在路旁，径自向前走去。所以守旧派并不那么可怕。但是人们应当懂得，变是不可免的，用新样子代替老样子是好事。变就是革命，没有革命就不能从野蛮走向文明，不能从痛苦走到幸福。甚至可以说，没有革命就没有人类。人类原来和猴子差不多，为什么后来人类成了人，猴子却老是猴子呢？鲁迅曾经提出这个问题，并且回答说：“这就因为猴子不肯变化——它爱用四只脚走路。也许曾有一个猴子站起来，试用两脚走路的罢，但许多猴子就说：‘我们的祖先一向是爬的，不许你站！’咬死了。他们不但不肯站起来，并且不肯讲话，因为它守旧。人类就不然，他终于站起，讲话，结果是他胜利了。”可见，人的产生本身也是变的结果，革命的结果。"},{"type":"paragraph","text":"我们的时代，是一个变化最多也最快的时代。原来的统治者变成了被统治者，原来的奴隶变成了主人。随着这个天翻地覆的根本改变，一切旧的事物都加快脚步变化起来，所谓“一天等于二十年”。天安门广场的变化，只是无数变化中小小的一桩。我们要在九百六十万平方公里的土地上建设现代工业，现代农业，现代科学和文化。要实行技术革命，文化革命，把贫弱变成富强，把落后变成先进。围绕着这个总方向，我们国家的所有角落都在一刻不停地变，日新月异地变，红圪梁变成花果山，穷山沟变成米粮川，盐碱地变成肥田，老灾区变成乐园，黄河正在变清泉，淮北正在变淮南。改变客观世界的实践斗争，也改变着人们的主观世界，改变着人们自身。从前许多只知道“劳动一吃饭”的人，现在目光注视着全世界，他们确信我国能够在十年左右“赶上英国”，奋发起来钻研科学技术。锅台旁边的妇女，现在也要“为改变祖国面貌而斗争”。放羊的变成了大学教授，庄稼汉变成了科学院研究员，做工的变成了发明家，青年学生解决了权威学者一直解决不了的问题。几亿人民的大跃进，把万里行程变成了千里百里，一年的进步抵得上一个世纪。"},{"type":"paragraph","text":"对于数亿人民奋发劳动所达到的这种巨大的变革，连我们的敌人也不敢公开正面地反对的，因为他们不愿意让人民看到他们的反革命真面目。他们只是用一些卑劣手段轻轻地散布怀疑的种子，使大家怀疑这些变革是否属实。他们企图以此松懈人民的努力，降低人民的信心。然而，这种活动是不会有很大效果的，因为人们都长着眼睛，能够自己看到事实。"},{"type":"paragraph","text":"最有害的，是有些人口头上也颂扬革命，称赞伟大的变革，但他们却要求在伟大的变革中，丝毫不发生“乱”的现象。什么地方发生一些混乱，出一点乱子，他们就认为变革不得。这样的人实际上是主张照老样子过，不主张变革的。"},{"type":"paragraph","text":"革命，改变老样子，创新样子，这就是说不能抄袭，不能照搬。这里需要根据具体情况，独出心裁，解决自己面对的特殊问题。如果不是这样，就不能叫做革命了。这正如同攀登一座无限高的山：前人只攀到一定的高度，再往上走就没有了路，没有了人的踪迹。前面会遇到什么东西，发生什么事情，不得而知。只有走一步看一步，一步步开辟新路。正因为革命就是开辟新路，所以走错的事总是要发生一些。人类的祖先为了找到现在那么多可以延续生命的食物，那么多可以医治疾病的药材，他们曾经发生过多少错误，错吃过多少不能吃的和有毒的东西，谁能晓得！如果我们的祖先因为害怕吃错，害怕出乱子，什么都不肯尝一口，人类就会永远不知道什么东西能吃，能活命，而且早就绝种了。工农武装开始起来反抗国内外反革命武装的时候，他们既没有好的武器，也没有现成的军事家和打仗的经验，就是一堆人。如果不允许他们打一个败仗，不允许出任何乱子，那就等于说干脆不要起来反抗，不要革命。这是一方面。"},{"type":"paragraph","text":"另一方面，革命是亿万群众的剧烈行动，不是少数艺术家关起门来制作什么工艺品。亿万群众对党的政策的理解不可能完全正确和一致，而每天遇到的新问题又那么繁多而迫切，不可能每一个都事先提交最有经验最有理论知识的人们详细研究，而只能随时自作处理。因此，这样那样的一些混乱现象和乱子的发生就是绝对不可免的。有时“左”了一点，或者右了一点，不断地出点乱子，不断地纠正，吸取教训，一步比一步走得更好，弯路更少，革命就是这样前进的。完全笔直的不发生任何偏向的道路是没有的。只要总方向完全正确，对偏向纠正得及时，坚决，没有让它发展成全局的路线的错误，造成严重的损害，那就是最好的最成功的领导了。有了这样的领导，我们就能够顺利地达到目的地，不会招致大的失败。要求永远不“左”也不右，不偏也不倚，不出任何一点乱子，那就只能一步不走。"},{"type":"paragraph","text":"有人说，我们可以在反“左”的同时进行反右，反右的同时进行反“左”，这样就可以做到不“左”不右。这是空想。事实上，从全局说来，一定时期总有一个方面的问题是主要的，领导的责任就在于抓住主要问题，即主要矛盾，提出明确的方针和政策来解决主要矛盾。如果在同一期间反“左”又反右，那就等于没有方针，没有政策，没有领导，当然也就不能解决主要矛盾。不能把事业推向前进。"},{"type":"paragraph","text":"我们已经发生过和纠正过“左”的偏向，也发生过和纠正过右的偏向，那么以后过一个时期，是不是就可以永不再发生错误和偏向，永不再出任何乱子了呢？不可能。战斗的唯物主义承认客观规律，承认客观规律是可以认识的，因此人们能够一步步地实现自己的预想和目的。但是客观规律不可能一下子都被认识，人们只能在实践中一天天地认识得更多更深。实践的道路永远没有止境，人的认识也永远没有止境。在某一历史段落上，人们确实认识了某些东西，这知识是可靠的；但对认识的无限长途说来，它只能是一小步，具有相对性。既然实践和认识都是无穷的，人们的认识发生错误的可能性也就是永远存在的。在这一问题上不会犯错误了，在另外一些新事物的认识上仍然有可能犯错误。认识发生错误，行动就会跟着错误。所以，出乱子的事情到一万年以后也还是有可能发生，不能完全避免。犯错误出乱子从当事人说来是主观的现象，应当争取少犯不犯；从革命发展的历史总体说来则是客观的现象，有客观的必然性，即不可避免性。"},{"type":"paragraph","text":"应当说明，某些人所特别害怕的乱，其中有许多并不是意味着领导上的什么错误，而是革命途程中的正常现象。天安门广场的工程中并没有什么错误，但在修建时期那几个月人们总是觉得它乱，通过时不方便，不舒适。这更是无法避免的。革命战争起来了，兵慌马乱，有时候一天吃不到一顿饭，有时候连续几天几夜行军；群众大跃进运动起来了，一家男女老少有的上了山，有的下了川，有的到外地支援，好些天没有团聚……。这些乱，难道不正是革命的常规么？为了战胜敌人，为了迅速把国家建设好，难道能够不经历这样的一点乱么？如果人们都只是按照祖先们流传下来的老规程生活，当然没有这样的乱了；但是必然会有另外一种乱：我们将永远受人欺侮，不能掌握自己的命运；有时候要被弄得妻离子散，家破人亡，像日本侵略我国时期那样。那是贫穷落后所招来的乱。是一种完全没有希望、没有前途的乱。我国人民宁愿选择革命的乱，为改变“一穷二白”面貌而奋斗的乱。这是一种充满希望的、前途无限光明的乱。只有经过这种革命的乱，才能达到革命的治、人民的治。治和乱是对立的概念，但在现实生活中并不是非此即彼，截然分开的。革命的规章制度和秩序，即革命的治，总是一方面在不断的建设，一方面又在不断的破坏，改变，发生新的乱。这过程永无止境。不允许有这种革命的乱，就不能算是革命的治。从这个意义上说，治里面就包含着乱的。"},{"type":"paragraph","text":"这当然不是说我们应当无条件地颂扬乱。当做革命的常规，乱是不能反对的，有革命就有乱，反对乱实质上就是反对革命。但是，当做缺乏经验的结果来看，许多过去曾经是不可避免的乱，随着干部和群众的工作经验日益增长和丰富，将成为可以避免的东西。正像一个成熟了的革命队伍，打起仗来会秩序井然，有条不紊。所以，及时地总结经验，吸取教训，任何时候都是重要的。只有这样，才能在“经一事”之后“长一智”。不过，即使大家都有了丰富的经验，也还是不能保证在新的复杂情况发生的时候，绝对不发生任何乱的现象。一个革命的唯物主义者，对此必须有思想准备。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}