{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"树立现代文明社会的残疾人观","authors":["王新宪"],"dates":[{"year":2001,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"残疾人观是人们对残疾人和残疾人问题的总的看法和基本观点。江泽民同志关于残疾人和残疾人问题的重要论述，深刻揭示了现代文明社会残疾人观的丰富内涵，是我们科学认识残疾人和残疾人问题，树立现代文明社会的残疾人观，大力发展残疾人事业，进一步做好残疾人工作的思想武器。"},{"type":"paragraph","text":"树立现代文明社会的残疾人观"},{"type":"paragraph","text":"王新宪"},{"type":"paragraph","text":"在为《自强之歌》一书撰写的序言中，江泽民同志以马克思主义的观点，结合世界和我国残疾人事业的实践，着眼于我国残疾人状况的改善和经济社会的协调发展，历史地、全面地、深刻地阐述了现代文明社会的残疾人观。他指出：“自有人类，就有残疾人。残疾，是人类发展进程中不可避免要付出的一种社会代价”；“残疾人，有人的尊严和权利，有参与社会生活的愿望和能力。历史和现实表明，他们同样是社会财富的创造者”；“残疾人的问题也是关系到充分实现公民权利和生产力解放的问题，必须始终重视，而不容忽视”；“对残疾人这个社会脆弱群体给予帮助，是社会文明进步的标志。我们共产党人是以人类解放为最高宗旨，我们的社会主义国家是以实现全体人民的富裕幸福为建设的根本目的，更应尊重残疾人的公民权利和人格尊严，保护其不受侵害。同时，对这个特殊而困难的群体还应给予特别扶助，通过发展残疾人事业使他们的权利得到更好的实现，使他们以平等的地位和均等的机会，参与社会生活和国家建设，共享社会物质文化的成果”。江泽民同志的这些论述，为我们科学认识残疾人和残疾人问题，树立现代文明社会的残疾人观，发展我国残疾人事业，提供了思想武器。"},{"type":"paragraph","text":"现代文明社会的残疾人观是经济发展和社会进步的产物"},{"type":"paragraph","text":"如何认识与对待残疾人和残疾人问题，是衡量社会文明进步程度的重要标准之一。在长期的封建社会和半殖民地半封建社会里，残疾被看成是“天意”，是前世作孽的因果报应；残疾人往往被视为“废人”，是家庭和社会的累赘。广大残疾人备受压迫和歧视，过着低人一等的生活。新中国成立后，苦难深重的残疾人和全国人民一道在政治上获得了解放，开始走向新生活。改革开放以来，我国社会发生了深刻的变革，人们关于残疾人的观念发生了深刻变化，以“平等·参与·共享”为核心内容的现代文明社会的残疾人观逐步形成，并不断丰富和发展。"},{"type":"paragraph","text":"经济发展和社会进步为现代文明社会残疾人观的形成奠定了坚实的基础。党的十一届三中全会重新确立了解放思想、实事求是的思想路线，将全党工作的重点转移到社会主义现代化建设上来。二十多年来，我国政治稳定，社会安定团结，社会主义民主和法制建设不断加强，党的为人民服务的宗旨得到更好的体现，社会主义制度的优越性进一步发挥。这些政治上的优势，为解决残疾人问题、发展残疾人事业提供了根本保证。经济的快速增长，国家财力的不断增强，社会主义市场经济体制的建立和完善，为残疾人施展能力、参与社会，提供了更多的机遇和广阔的空间。随着改革开放的不断深入，人们的思想观念发生了深刻变化，和谐友爱、平等互助的人际关系逐步形成，人道主义越来越深入人心，弱势群体得到更多的关心和帮助，残疾人参与社会生活的条件日益改善。所有这些，为现代文明社会残疾人观的形成奠定了政治、经济、思想文化基础。"},{"type":"paragraph","text":"残疾人事业的发展为现代文明社会残疾人观的形成开掘了丰富的实践源泉。改革开放以来，我国残疾人事业走过了不平凡的历程，取得了历史性的进展和举世瞩目的成就。残疾人事业发展的实践是现代文明社会残疾人观的丰富源泉。残疾人通过参与社会生活，特别是参加生产劳动，创造社会财富，进一步认识到自己的权利，增强了平等参与意识，也使社会认识到了残疾人的能力；社会通过对残疾现象的研究和残疾预防，对残疾作为人类发展进程中不可避免要付出的一种社会代价有了更为深刻的认识；通过对残疾人参与社会生活的环境因素的分析，揭示了外界障碍是残疾人问题产生的根本原因，进而认识到社会补偿、扶助的重要性和国家与社会的责任。在这些年来的探索和实践中，不断提出问题，研究问题，解决问题，总结概括了残疾人事业的基本经验和理论，形成了现代文明社会残疾人观的基本内容。"},{"type":"paragraph","text":"扶残助残的传统美德和残疾人自强不息的精神，为现代文明社会残疾人观的形成提供了重要思想来源。自古以来，中华民族就有扶弱、济困、助残的传统美德。《周礼》中有“慈幼、养老、赈穷、恤贫、宽疾、安富”的思想。到了当代，扶残助残的传统美德被赋予新的意义，注入新的内涵，成为现代人高尚的道德情操。在社会历史发展中，残疾人一直没有停止过求生存、图发展的奋斗，他们在非常恶劣的条件下历经种种痛苦和磨难，克服常人难以想象的困难，顽强地维护自己的生存，并创造了许多可歌可泣的业绩，体现出了极其宝贵的自强不息精神。扶残助残的传统美德和残疾人自强不息的精神在社会主义精神文明建设中不断得到广泛宣传和弘扬，改变了人们对残疾人的不正确观念，促进了良好社会风尚的形成，并成为现代文明社会残疾人观的重要思想来源。"},{"type":"paragraph","text":"国际社会关于残疾人的有价值的思想、观点，为现代文明社会残疾人观的形成提供了有益的借鉴。改革开放以来，我们抓住机遇，走出国门，积极参与国际残疾人事务，广泛开展国际交流与合作。在这一过程中，我们吸收借鉴国际社会残疾人工作的经验、做法，特别是《关于残疾人的世界行动纲领》和《残疾人机会均等标准规则》所包含的“平等·参与·共享”的思想，开阔了我们的视野，丰富和提高了我们对残疾人和残疾人问题的认识，促进了我国残疾人事业的发展。"},{"type":"paragraph","text":"现代文明社会残疾人观的丰富内涵"},{"type":"paragraph","text":"江泽民同志关于现代文明社会残疾人观的重要论述，深刻揭示了现代文明社会残疾人观的丰富内涵。现代文明社会残疾人观主要包括以下内容："},{"type":"paragraph","text":"自有人类社会就有残疾人，残疾是人类发展进程中不可避免要付出的一种社会代价。残疾人是在心理、生理、人体结构上，某种组织、功能丧失或者不正常，全部或部分丧失以正常方式从事某种活动的人。在人类社会的发展进程中，由于遗传、疾病、自然灾害、事故、战争和环境污染等自然和社会的原因，残疾现象的出现是不可避免的。在人类历史的各个阶段，在每个国家、每个社会的各个阶层，都有残疾人存在。残疾人同其他社会成员一样，是人类的组成部分，虽然有某种缺陷，但并非异类、另类，而是人的存在的多样性和差异性的一种表现。可以说，残疾人的残疾，客观上成为人类历史发展和社会进步所付出的一种代价。"},{"type":"paragraph","text":"残疾人，有人的尊严和权利，他们的人格和权利应得到尊重和保护。我国的社会主义制度从根本上消除了阶级剥削、阶级压迫的政治经济根源，为包括残疾人在内的最广大人民群众权利的实现提供了根本保障。依照我国宪法，残疾人享有与其他公民平等的权利。残疾人保障法又对残疾人权利作出了进一步的规定，其基本精神之一就是：残疾人作为公民，在政治、经济、文化、社会和家庭生活等方面，享有同其他公民平等的权利。残疾人应享有的权利主要包括政治权利、人身权利、财产权利、受教育权利、劳动权利、医疗康复权利、文化权利、婚姻家庭权利以及获得特别扶助的权利等。随着社会的发展，残疾人的权利意识和社会保障残疾人权利的意识逐步增强，残疾人权利的实现程度和水平不断提高，这体现了我国人权保障的广泛性、真实性和公平性。同时也应看到，法律上规定了残疾人的平等权利，并不等于这些权利就能在事实上自然而然地实现。目前社会上还不同程度地存在着对残疾人的歧视和偏见，侮辱残疾人、侵害其权益的现象仍时有发生，残疾人在实现基本权利方面，仍面临许多亟待解决的问题，需要从法律、经济、行政等方面进一步采取措施，为残疾人权利的实现创造良好的社会条件。"},{"type":"paragraph","text":"残疾人有参与社会生活的愿望和能力，他们同样是社会财富的创造者。人的能力是以人的生理、心理等自然属性为基础，通过社会实践活动形成和发展起来的。能力是多方面的综合范畴，可以说人类有多少种活动就有多少种能力。判断残疾人的能力，应着眼于他能干什么，而不是不能干什么，这是认识残疾人能力所应有的态度。虽然残疾使残疾人某些方面的功能受到损害和限制，但通过发挥其他感觉和思维器官的作用，刺激并调动人体自身的代偿功能，扬长避短，仍可以使被损害和限制的能力得到最大限度的弥补，以适合自己的方式认知世界，参与社会，创造财富，达到与健全人同等的程度和水平。除了极个别者外，几乎所有残疾人都具有生活能力、劳动能力、接受教育的能力、创造能力和参与社会的能力。由于残疾的磨炼，残疾人往往具有更加坚强的意志。历史和现实都表明，残疾人同样是社会物质财富和精神财富的创造者，是推动历史发展和社会进步的力量。"},{"type":"paragraph","text":"造成残疾人问题的主要原因不是残疾本身，而是外界障碍。外界障碍的存在，使残疾人在社会生活中处于某种不利地位，权利的实现和能力的发挥受到限制。对残疾人给予特别扶助，发展残疾人事业，保障残疾人权利的实现，是政府义不容辞的职责，是社会应尽的责任。联合国《关于残疾人的世界行动纲领》指出，无论在什么地方，对产生缺陷的条件进行弥补以及对致残后的种种后果进行处理的最终责任都要由各国政府来承担。我国是社会主义国家，更应关心残疾人这个社会弱势群体，积极为他们提供各种社会补偿。我国残疾人保障法的基本精神之一就是，国家和社会对残疾人给予特别扶助，通过发展残疾人事业，减轻和消除残疾影响和外界障碍，保障其权利的实现。残疾人保障法规定，各级人民政府应当将残疾人事业纳入国民经济和社会发展计划，经费列入财政预算，统筹规划，加强领导，综合协调，采取措施，使残疾人事业与经济、社会协调发展；政府有关部门要按照各自的职责，做好残疾人工作；全社会应当发扬人道主义精神，理解、尊重、关心、帮助残疾人，支持残疾人事业；机关、团体、企业事业组织和城乡基层组织，应当做好所属范围内的残疾人工作；从事残疾人工作的国家工作人员和其他人员，应当认真履行职责，竭诚为残疾人服务。应该特别指出的是，对残疾人的特别扶助措施，并不妨碍和影响其他社会成员实现自己的权利，因而不应视为对其他人的歧视或不公正，恰恰相反，它体现了社会公正，促进了社会和谐，是社会文明进步的表现。"},{"type":"paragraph","text":"残疾人参与社会生活，需要社会的帮助，也取决于自身的奋斗。“天行健，君子以自强不息。”残疾人只有乐观进取，积极参与社会实践，不懈奋斗，才能克服自卑感和依赖心理，认识自我，磨炼意志，提高素质；才能认识社会，适应社会，融入社会，创造社会财富，实现人生价值；才能展示自身能力，增进社会理解，转变社会对残疾人的不正确观念。在社会主义市场经济条件下，残疾人更要适应时代要求，增强竞争意识和自强精神，全面提高自身素质，积极投身到改革开放和现代化建设中去。作为公民，残疾人要遵纪守法，遵守社会公德，增强社会责任感，履行好应尽的社会义务，这也是残疾人参与社会生活的一个重要方面。"},{"type":"paragraph","text":"发展残疾人事业，实现残疾人“平等·参与·共享”。残疾人问题从来就不是孤立存在的，它总是与一定的经济条件和社会发展水平密切相关，它的解决最终取决于经济、社会的发展。解决残疾人问题的根本途径是解放和发展生产力，推动社会的文明进步。经济越发展，社会越进步，越要求发展残疾人事业。江泽民同志指出：“残疾人事业是崇高的事业，是我们社会主义事业的一部分。”残疾人事业的发展必须融于经济和社会的发展之中，并与其相协调。在我国现阶段，发展残疾人事业，要立足于我国社会主义初级阶段的基本国情，与经济和社会的发展相适应，既缩小差距又不超越现实；要贯彻“讲求实效，打好基础”的方针，既立足当前，优先解决残疾人迫切需要而又有可能满足的基本需求，又着眼长远，抓好关系残疾人根本利益和残疾人事业持续健康发展的战略性工作；要发挥政府主导作用，动员社会力量广泛参与；要激励残疾人的参与意识与自强精神，充分重视和发挥残疾人在残疾人事业发展中的作用。"},{"type":"paragraph","text":"残疾人的解放，是人类文明发展和社会进步的一个重要标志。江泽民同志在致康复国际第十一届亚太区大会的贺辞中指出：“残疾人这个社会最困难群体的解放，是人类文明发展和社会进步的一个重要标志。”人类的解放始终是我们追求的目标。我们反对以肤色的不同、民族的大小强弱和性别的差异来划分优劣，追求并努力实现种族解放、民族解放和妇女解放；也反对以人体功能是否有缺陷来划分优劣，追求并努力实现残疾人的解放。人类的解放不仅必须消除奴役、压迫和剥削，还要消除歧视、偏见和陈腐观念导致的不平等社会现象，最终实现人的自由而全面发展。这不但涉及经济基础、社会制度的变革，也要求社会思想文化的全面进步。残疾人的解放，对残疾人而言，是消除障碍，全面发展，实现“平等·参与·共享”；对健全人而言，是消除愚昧、偏见和歧视，实现道德的完善和精神的升华；对社会而言，是追求和谐友爱，实现进步平等。因此，残疾人的解放作为人类解放的一个重要组成部分，不仅是残疾人自身的解放，也包含着社会解放的意义。可以说，残疾人的解放是衡量人类解放的广泛性和深刻性的重要尺度之一。因此，以实现人类解放为最高宗旨的共产党人，以实现全体人民的富裕幸福为建设的根本目的的社会主义国家，更应为实现残疾人的解放而不懈奋斗。"},{"type":"paragraph","text":"新的世纪，对于中华民族来说，是发展进步、强盛复兴的世纪。新世纪社会的文明进步，将为残疾人和残疾人事业的发展提供更好的机遇和环境，同时也提出了新的更高的要求。在新的世纪里，我们要高举邓小平理论伟大旗帜，牢固树立现代文明社会的残疾人观，按照“三个代表”的要求，大力推进残疾人事业，促进残疾人“平等·参与·共享”，不断为社会的文明进步做出贡献。我们相信，在新世纪残疾人事业的发展进程中，现代文明社会的残疾人观这颗人类思想的明珠必将放射出更加夺目的光彩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}