{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想指挥战斗飞行的每一寸航程——记坚持毛主席军事路线的空军“航空兵英雄中队”","authors":[],"dates":[{"year":1968,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛泽东思想指挥战斗飞行的每一寸航程"},{"type":"paragraph","text":"——记坚持毛主席军事路线的空军“航空兵英雄中队”"},{"type":"paragraph","text":"在我们伟大祖国的万里长空，有一支无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席的无产阶级革命路线的英雄飞行部队。他们靠毛泽东思想上天，击长空，缚鲲鹏，澄清万里埃，十几年来，击落击伤敌机十四架。他们和兄弟飞行部队一起，在祖国的蓝天筑起了一道保卫毛主席、保卫毛泽东思想、保卫毛主席的无产阶级革命路线的钢铁长城。"},{"type":"paragraph","text":"“让毛泽东思想占领灵魂深处的每一分阵地！”"},{"type":"paragraph","text":"“用毛泽东思想指挥战斗飞行的每一寸航程！”"},{"type":"paragraph","text":"这是这个英雄集体的钢铁誓言，也是这个英雄集体的光辉实践。"},{"type":"paragraph","text":"这个英雄集体，就是威震长空的中国人民解放军某部一中队，荣获国防部命名的“航空兵英雄中队”。"},{"type":"paragraph","text":"靠毛泽东思想打突出政治仗"},{"type":"paragraph","text":"“航空兵英雄中队”十几年如一日，坚定不移地遵循伟大领袖毛主席首先和着重从政治上建军的无产阶级建军路线，沿着毛泽东思想的光辉航道，翱翔万里长空，打了一个又一个突出政治的漂亮仗。"},{"type":"paragraph","text":"伟大统帅毛主席刚刚给他们插上翅膀，他们就遇到美帝国主义“王牌”飞机的挑衅；中国赫鲁晓夫和反革命修正主义分子彭德怀，也念着现代化战争打的是钢铁、技术、机械的毒咒，阻挠年青的飞行员升空杀敌。面对着这两个敌人，是突出无产阶级政治，靠毛泽东思想战胜敌人，还是做武器、技术的奴隶，甘受资产阶级军事路线的毒害？这是坚持不坚持毛主席的无产阶级建军路线的生死搏斗。"},{"type":"paragraph","text":"“航空兵英雄中队”的飞行员们，对毛主席的建军路线有着无比深厚的阶级感情。他们刚学习飞行时，有人就说他们这些文化水平不高的放牛娃、苦孩子不是飞行员的“材料”。是毛主席政治建军的教导给了他们无穷的力量，他们靠毛泽东思想飞上了天。现在，又有人怀疑他们在战斗机上只飞过二、三十个小时，不是老牌飞贼的对手。用毛泽东思想武装的飞行员们，决心用实际行动粉碎这种谰言。他们凭着一颗忠于祖国、忠于人民、忠于伟大领袖毛主席的红心，毅然升空战斗，充分发挥人的因素，发扬刺刀见红的勇敢精神，一上天就抓住敌人打白刃战，一交手就吓坏了貌似强大的美国飞贼，戳穿了纸老虎的原形。初战告捷，干净利索地揍下来三架敌机，狠狠地打击了美帝国主义，无情地批驳了中国赫鲁晓夫和反革命修正主义分子彭德怀鼓吹的技术第一的谬论，充分证明了一个真理：最大的战斗力不是钢铁，不是技术，不是机械，而是用毛泽东思想武装起来的人。"},{"type":"paragraph","text":"英雄中队的飞行员们坚定地走在突出毛泽东思想的大道上。他们在天上打了一个又一个胜仗，在地面顶住了一股又一股妖风。有人说：飞行部队特殊，装备复杂，技术性强，政治、技术要轮流突出。他们针锋相对，用毛主席“没有正确的政治观点，就等于没有灵魂”的教导，进行驳斥。技术装备越复杂，人的思想越要革命化，飞行部队“特殊”，就特殊在特别需要突出政治。有人说：战备任务繁重，突出政治影响战备。他们斩钉截铁地说：突出政治是最根本的战备，最大的战备，永远永远要抓这个根本，一丝一毫也不能离开这个根本！"},{"type":"paragraph","text":"有一次，“航空兵英雄中队”打下了敌机，反革命修正主义分子罗瑞卿假惺惺地来“祝贺”。这个反动家伙讲到胜利的原因时，只讲武器、技术，不讲政治。英雄中队的飞行员们满怀对毛主席的无限忠诚，旗帜鲜明地和这个反动家伙唱“对台戏”。他们大讲活学活用毛泽东思想的胜利，大讲用毛泽东思想统帅各项工作的体会，大讲毛主席的军事辩证法，使罗瑞卿碰了一鼻子灰。罗瑞卿这次“祝捷”的黑话，进一步引起了英雄中队对于冲击政治的警惕，他们以更大的热情活学活用毛泽东思想，不到一个月，又击落了一架入侵的敌机，以新的胜利给罗瑞卿这个反动家伙又一记响亮耳光。"},{"type":"paragraph","text":"英雄中队就是这样一个顶逆风、战恶浪，誓把毛主席的军事思想伟大红旗插上蓝天的战斗集体。"},{"type":"paragraph","text":"在无产阶级文化大革命中，英雄中队的飞行员们，在突出毛泽东思想的道路上，攀上了新高峰。他们已是完全用毛主席的语录指挥飞行战斗了。起飞时，听到毛主席他老人家的指挥：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”浑身就有无穷的力量。战斗中，听到毛主席他老人家的指挥：“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战"},{"type":"paragraph","text":"（即在短期内不休息地接连打几仗）的作风。”就越战越强。胜利返航了，听到毛主席他老人家的指挥：“我们务必不要松懈自己的警惕性。”他们胜利越大，警惕性越高，把胜利只当作新胜利的起点。现在就让我们看看这个新高峰上的无限风光吧！"},{"type":"paragraph","text":"一九六六年九月间，无产阶级文化大革命的烈火燃遍全国，革命的大好形势激荡着英雄中队每一个飞行员的心。在这举国欢腾的历史时刻，对无产阶级文化大革命怕得要命、恨得要死的美帝国主义，又派贼机侵犯我国领空。"},{"type":"paragraph","text":"“全力以赴，务歼入侵之敌。”地面指挥员用毛主席语录下达了起飞命令。“坚决执行最高指示！”飞行员们一声回答，刹时间，四架战鹰腾空而起，直插云天。"},{"type":"paragraph","text":"我机刚要接敌，狡猾的敌人掉头南窜。敌机速度大、有导弹，英雄中队的飞行员们全不放在眼里，只有一个信念：追上去，一定叫敌人尝尝经过无产阶级文化大革命烈火锤炼的中国人民的铁拳！敌人吓破了胆，左摆右晃，上冲下滑，拚命逃脱。英雄中队的飞行员们心红眼亮意志坚，任凭敌人耍出百般花招，紧紧盯住不放。在敌我距离迅速缩小的时候，四号机刘业孝的机舱里出现了油量减少、应该返航的信号。怎么办？再追下去就难以安全返航。但是，刘业孝只想到“务歼入侵之敌”，把个人安危置之度外，他沉着镇定地向指挥员报告了油量，继续全力全速追击敌人。刘业孝和他的战友们的每一秒钟的航程，都包含着无限忠于毛主席、献身无产阶级文化大革命的崇高品质和英雄气概，都显示着毛泽东思想的无比威力。"},{"type":"paragraph","text":"我机迅速追上敌机，飞贼得到了应有的惩罚。"},{"type":"paragraph","text":"在胜利返航途中，二号机发动机熄火，一下子掉下队来。这时，刘业孝也面临着熄火的危险，再迟疑一步，慢飞一点，危险就更大。但是，一心为公的刘业孝为了掩护战友，使战友镇静地化险为夷，只见他减低了速度，毅然向指挥所报告：“我掩护二号机。”毛主席的好战士刘业孝心里有的是对毛主席最大的忠，脑子里装的是最大的公，时间一秒一秒地过去，油料一立升一立升地减少，终于，油料耗尽了，发动机熄火了，在这最危急的关头，刘业孝心红志坚，仍让战友先着陆，把生命的希望让给战友，把死亡的威胁留给自己，让战友们安全着陆。刘业孝用光辉的实践谱写了一曲无限忠于毛主席的凯歌！人们称赞刘业孝是沿着毛主席的建军路线成长起来的一代新人，他真正做到了沿着突出毛泽东思想的路飞行，一分一度不偏航；保卫毛主席的无产阶级建军路线，一丝一毫不退让。他是英雄中队的飞行员们用毛泽东思想占领灵魂深处每一分阵地的突出代表。"},{"type":"paragraph","text":"用毛泽东思想占领战斗飞行"},{"type":"paragraph","text":"的整个阵地"},{"type":"paragraph","text":"“人类的历史，就是一个不断地从必然王国向自由王国发展的历史。”英雄中队靠毛泽东思想得到上天的自由，得到克敌制胜的自由。他们变天空的“必然王国”为“自由王国”的实践，是用毛泽东思想破除“修”字号洋框框、洋教条影响的一曲凯歌，是大颂特颂毛泽东军事思想的一部史诗。"},{"type":"paragraph","text":"大破大立是毛泽东思想指引下的伟大的思想革命。在一次地面战术演习中，赵德安、张以林手拿飞机模型编队迎“敌”，僚机张以林报告：“右下方发现‘敌机’！”长机赵德安习惯地按照“长机攻击、僚机掩护”的“老规矩”下达了命令：“我攻击，你掩护。”这时明明僚机攻击最有利，为什么不让僚机攻击？张以林把手中的飞机模型一甩，说：“这僚机的机关炮是吃素的，为什么只能由长机攻击？”赵德安楞了一下，随即想到了一个发人深思的问题，他觉得张以林这一军"},{"type":"paragraph","text":"“将”得好，不是要破除迷信吗？长僚机关系的“老规矩”就是有问题。"},{"type":"paragraph","text":"一场热烈的讨论开始了。许多同志尖锐地指出：是让洋教条牵着鼻子走，受修正主义军事思想的毒害，还是砸烂洋教条，沿着毛主席的建军路线胜利前进？这是摆在每一个革命战士面前的严肃课题。同志们一致赞扬：张以林这一甩甩得好，他甩的不是飞机模型，是苏修的洋框框，是那种不依靠群众集体力量的洋条条。这个框框非破除不可。他们当即遵照毛主席关于“灵活地使用兵力，是转变敌我形势争取主动地位的最重要的手段”的教导，按照林副主席的“三三制”战术原则，结合自己的实践，创造性地制订了长僚机密切协同、谁有利谁攻击的灵活机动的战术方案。"},{"type":"paragraph","text":"实践是检验真理的唯一标准。他们按照这个战术方案作战，充分发挥了战斗集体的威力。"},{"type":"paragraph","text":"一天，四架美制蒋机前来骚扰。英雄中队四架飞机迎击，我僚机组首先在距自己较近的位置发现敌机。这时，如果按洋框框由距敌较远的长机组攻击，就会贻误战机。带队长机赵德安听到僚机组报告，当即命令：“你们攻击，我们掩护！”霎时，僚机组象一道闪电，向敌机直劈过去，敌人还没弄清是怎么回事，已被我击落两架。剩下的两架敌机妄图偷袭我僚机组，又在我长机组的猛烈炮火下，重伤一架。这次空战不到两分钟，就击落击伤敌机三架，而敌机连一发炮弹也没有打出来。这是一次完全按照毛主席军事思想进行的高度灵活机动的战斗，是一次破除“修”字号洋框框影响的战斗。这是毛主席“破除迷信、解放思想”的伟大教导的胜利。从此以后，英雄中队的飞行员们更加勇敢地奋起毛泽东思想的千钧棒，大破洋框框、洋教条。他们遵照毛主席的教导，敢于走前人没有走过的路，敢于攀登前人没有攀登过的高峰。在无产阶级文化大革命中，又攀登上了新的高峰。"},{"type":"paragraph","text":"在一次追歼敌机的战斗中，飞行员们猛追猛打，没注意油料已耗损到规定返航的数量。返航途中，飞行员许士安离机场还有几十公里，发动机熄火，油量表指零，这时飞行高度只有一千多米。按照苏修条令规定，超音速飞机在两千米以下空中熄火，根本不能安全着陆，飞行员必须立即弃机跳伞。"},{"type":"paragraph","text":"在这千钧一发的时刻，许士安脑子里只有一个念头：一定要把毛主席交给我的战鹰飞回去！“下定决心，不怕牺牲，排除万难，去争取胜利。”十七个金光闪闪的大字闪现在他的眼前。他的头脑格外清醒，动作也异常准确。他忽然想到开车点火的汽油还可以燃烧，便敏捷地打开点火电门，点燃了油箱里剩下的最后一点油，使发动机又转动了一分多钟。快要接近机场上空了，油已全部耗尽，飞机要转个大弯才能对准跑道，安全着陆有极大困难。许士安遵照毛主席关于"},{"type":"paragraph","text":"“有利的情况和主动的恢复，产生于‘再坚持一下’的努力之中”的教导，毅然要求迫降。他以惊人的勇敢和智慧，沉着地操纵飞机，克服了重重困难，终于胜利着陆，创造了超音速飞机空滑迫降成功的光辉范例。"},{"type":"paragraph","text":"这是毛泽东思想又一曲响彻云霄的凯歌！它最生动地告诉人们：毛泽东思想武装起来的最有实践经验的战士，最敢于也最善于变“必然王国”为“自由王国”。只有在毛泽东思想指引下的革命实践，才能产生最革命的科学。"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，在大破大立的革命实践中，英雄中队的同志们把忠于毛主席建军路线的自觉性提高到了一个新的高度。他们说：毛主席的建军路线是我军的生命线，也是全世界一切革命人民武装的生命线。我们一定要彻底清除资本主义和修正主义洋框框、洋教条的影响，让毛泽东思想在祖国辽阔的天空大放异彩。让毛主席的人民战争思想光照寰宇"},{"type":"paragraph","text":"空军要不要打人民战争，怎样打人民战争？这是英雄中队坚持毛主席军事路线遇到的一个严峻问题。"},{"type":"paragraph","text":"“技术权威”嚷嚷什么空军不能搞人民战争。英雄中队的飞行员们斩钉截铁地说：毛泽东思想武装起来的人民用双手把我们送上了天，没有群众，就没有我们的一切胜利。“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”毛主席的这一伟大教导，对于空军来说，同样是伟大的真理。"},{"type":"paragraph","text":"这是一次大显人民战争神威的战斗。英雄中队进驻某地机场执行战斗任务。机场是当地群众日夜奋战赶修起来的，飞行员们看到群众为战鹰升空创造的方便条件，无不为之感动。不料，刚刚进驻，风云突变，倾盆的暴雨使跑道积水一尺多深，飞机难以起飞。怎么办？当时敌机经常入侵，我机随时都要准备升空歼敌，部队正要设法动手排水，人民群众来了。他们组成排水大军，不顾自己的农田、村舍受淹，一定要先给机场排水。他们说：我们排水，就等于参加了空战。打敌人比排田里的水更重要。机场上，灯火通明，第二天一早，跑道上的积水被排得干干净净。说也巧，这时，蠢头蠢脑的敌机窜进来了，我机当即在刚刚排完水的跑道上起飞，以闪电式的速度给敌机以迎头痛击，敌人还没弄清我机从哪里来，就被揍掉两架。英雄中队的飞行员们常说，他们从无数次实践中得出的结论就是：没有人民的支援，就没有空战的胜利。"},{"type":"paragraph","text":"林副主席在论述毛主席人民战争的战略战术时说：“你依靠现代化的武器，我依靠有高度革命觉悟的人民群众；你发挥你的优势，我发挥我的优势；你有你的一套打法，我有我的一套打法。你打我时，叫你打不到，摸不着。我打你时，就要打上你，打准你，吃掉你。”英雄中队的飞行员们深深体会到，人民群众的眼睛，是数不清的“活雷达”。亿万民兵的枪口，是对低空飞贼的威胁。人民群众撒下广阔、严密的地网，使跳伞的飞贼无处躲藏。我们就是要依靠人民群众打空中的人民战争。"},{"type":"paragraph","text":"英雄中队的飞行员们还把光辉的人民战争的战术用到了天上。高山是空中森林，白云是空中青纱帐，大雾是空中芦苇荡。他们绕高山，穿浓雾，突袭敌机，打得敌人蒙头转向。他们曾利用云层，打敌人的空中伏击。英雄中队为了迷惑敌人，有段时间平时都飞小速度。有一次，敌人两架号称“西方空中战略眼睛”的侦察机前来骚扰，我机起飞后，敌人以为我机飞行速度小，非常嚣张地说：“没有关系，我们和他比赛！”说话之间，我机全速接敌，很快就咬上了敌人。这一下敌人着了慌，东窜西逃也甩不掉我机。我机一串炮弹就打掉了一架敌机。这时，剩下的一个吓破了胆的飞贼再也不“神气”了，只听他失魂落魄地向台湾嚎叫：“××爆炸了，被共军导弹打中了！”"},{"type":"paragraph","text":"英雄中队的同志们最近在谈起捍卫毛主席建军路线的体会时说：“兵民是胜利之本”，这对陆战是真理，对海战是真理，对空战也毫无例外地是真理。他们的每一个胜利，都是毛主席人民战争思想的胜利，也是对“空军不能搞人民战争”谬论的一个沉重有力的锤击。炼无限忠于毛主席的红心"},{"type":"paragraph","text":"英雄中队无限忠于毛主席、无限忠于毛主席军事路线的大忠，是在人民解放军这个毛泽东思想大学校里熔炼出来的。他们办毛泽东思想大学校的目标非常明确，讲的、学的、炼的，就是一个忠字，就是要培养无限忠于毛主席的赤胆忠心。"},{"type":"paragraph","text":"为了炼忠心，毛主席的指示他们条条落实、句句照办。在前线机场，他们随时准备升空打仗，同时兼搞农业生产。初冬，冒着寒风拣粪；炎夏，顶着烈日锄草。用飞行员们自己的话来说，他们锄掉的不只是一堆堆杂草，而是反革命修正主义分子彭德怀、罗瑞卿散布的飞行员这也特殊那也特殊的谬论；他们保护的不只是一棵棵禾苗，而是毛主席的无产阶级军事路线！"},{"type":"paragraph","text":"为了炼忠心，他们到杨开慧烈士故乡开慧公社去参加农村社会主义教育运动，在和贫下中农同吃同住同劳动的日子里，杨开慧烈士的光辉革命实践，开慧公社广大贫下中农继承先烈遗志，无限忠于毛主席，改天换地的革命精神，给每一个飞行员都上了一堂最生动的无限忠于毛主席的政治课。"},{"type":"paragraph","text":"为了炼忠心，毛主席的战略部署他们步步紧跟。毛主席一声号令：“人民解放军应该支持左派广大群众”，他们坚决响应，奔赴“三支”“两军”第一线。学习毛主席著作积极分子董小海、肖功甲在工厂支左，用最大热情宣传毛主席的最新指示。毛主席刚刚发出实现革命大联合的号召，他们马上深入群众，耐心、细致地做思想工作，促使这个工厂成为当地第一批实现革命大联合的单位。他们把学好用好毛主席的最新指示作为炼忠心的首要内容。"},{"type":"paragraph","text":"烈火炼真金，英雄中队的飞行员在保卫毛主席的战斗中不断地提炼忠字的纯度。在保卫祖国领空的日子里，他们听到了彻底摧毁资产阶级司令部的阵阵战鼓，立即跃马挥刀杀向革命大批判战场。他们提出战斗口号：“空中狠揍美国狼，地面痛打落水狗！”天上战斗越紧，他们对地面的批判战斗抓得也越紧，办大批判墙报，开批判大会，写批判文章，批判火力越来越猛。战备任务重时，一篇批判文章往往要写许多天，要飞行了，放下笔就走。天上的战斗结束了，提起笔又继续战斗。董小海看到中国赫鲁晓夫“剥削有功”的谬论，气得肺都快炸了。父亲的惨死，母亲的眼泪，自己身上被日本狼狗咬的伤疤，民族仇，阶级恨，一齐涌上心头。当晚，他就提笔战斗。董小海想过去，比现在，看全世界无产阶级正沿着毛主席指引的航向前进，今日的世界已经进入以毛泽东思想为伟大旗帜的新时代，立下誓言，决不能让中国的赫鲁晓夫把我们拉回到苦难的岁月，让世界历史倒退。董小海刷刷地写着大批判笔记，写着写着电灯熄了，灯熄战斗不能停息，他借个手电筒，打着手电又继续战斗。董小海就是这样，一天，两天，一个月，两个月，成年累月地战斗着。现在，当他的批判战斗进入第二个年头的时候，仅是批判笔记已写了十多万字。英雄中队的飞行员们在革命大批判的战场上也都象董小海一样，一年多来，他们写的批判文章平均每人有十多篇。"},{"type":"paragraph","text":"这些批判文章和笔记，包含着多么激动人心的无限忠于毛主席的阶级感情啊！在这里，字字句句，都是对中国赫鲁晓夫的大声讨，都是对战无不胜的毛泽东思想的大颂扬，字字句句都表现出革命战士对伟大领袖毛主席的无限忠诚。"},{"type":"paragraph","text":"最近，英雄中队的飞行员们怀着对毛主席的无限热爱、无限信仰、无限崇拜、无限忠诚的阶级感情，一针针一线线绣了一幅三米高的红光闪闪的毛主席像。在毛主席像前，飞行员们心潮澎湃，句句誓言气壮山河：毛主席呵，毛主席！您是我们时代的代表，党的代表，群众的代表，无产阶级的代表，您是中国人民和全世界革命人民的伟大领袖。忠于您，这是时代的第一需要，革命的第一需要，无产阶级的第一需要。我们最大的理想和最大的幸福，就是把一切献给您。就是血洒长空，也要写出一个天大的无限忠于您的忠字来！"},{"type":"paragraph","text":"《解放军报》记者　新华社通讯员"},{"type":"paragraph","text":"《解放军报》通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":1,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想指挥战斗飞行的每一寸航程——记坚持毛主席军事路线的空军“航空兵英雄中队”","authors":[],"parts":[{"type":"paragraph","text":"在我们伟大祖国的万里长空，有一支无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席的无产阶级革命路线的英雄飞行部队。他们靠毛泽东思想上天，击长空，缚鲲鹏，澄清万里埃。十几年来，击落击伤敌机十四架。他们和兄弟飞行部队一起，在祖国的蓝天筑起了一道保卫毛主席、保卫毛泽东思想、保卫毛主席的无产阶级革命路线的钢铁长城。"},{"type":"paragraph","text":"“让毛泽东思想占领灵魂深处的每一分阵地！”"},{"type":"paragraph","text":"“用毛泽东思想指挥战斗飞行的每一寸航程！”"},{"type":"paragraph","text":"这是这个英雄集体的钢铁誓言，也是这个英雄集体的光辉实践。"},{"type":"paragraph","text":"这个英雄集体，就是威震长空的中国人民解放军某部一中队，荣获国防部命名的“航空兵英雄中队”。"},{"type":"paragraph","text":"靠毛泽东思想打突出政治仗"},{"type":"paragraph","text":"“航空兵英雄中队”十几年如一日，坚定不移地遵循伟大领袖毛主席关于从政治上建军的无产阶级建军路线，沿着毛泽东思想的光辉航道，翱翔万里长空，打了一个又一个突出政治的漂亮仗。"},{"type":"paragraph","text":"伟大统帅毛主席刚刚给他们插上翅膀，他们就遇到美帝国主义“王牌”飞机的挑衅；中国赫鲁晓夫和反革命修正主义分子彭德怀，也念着现代化战争打的是钢铁、技术、机械的毒咒，阻挠年青的飞行员升空杀敌。面对着这两个敌人，是突出无产阶级政治，靠毛泽东思想战胜敌人，还是做武器、技术的奴隶，甘受资产阶级军事路线的毒害？这是坚持不坚持毛主席的无产阶级建军路线的生死搏斗。"},{"type":"paragraph","text":"“航空兵英雄中队”的飞行员们，对毛主席的建军路线有着无比深厚的阶级感情。他们刚学习飞行时，有人就说他们这些文化水平不高的放牛娃、苦孩子不是飞行员的“材料”。是毛主席政治建军的教导给了他们无穷的力量，他们靠毛泽东思想飞上了天。现在，又有人怀疑他们在战斗机上只飞过二、三十个小时，不是老牌飞贼的对手。用毛泽东思想武装的飞行员们，决心用实际行动粉碎这种谰言。他们凭着一颗忠于祖国、忠于人民、忠于伟大领袖毛主席的红心，毅然升空战斗，充分发挥人的因素，发扬刺刀见红的勇敢精神，一上天就抓住敌人打白刃战，一交手就吓坏了貌似强大的美国飞贼，戳穿了纸老虎的原形。初战告捷，干净利索地揍下来三架敌机，狠狠地打击了美帝国主义，无情地批驳了中国赫鲁晓夫和反革命修正主义分子彭德怀鼓吹的技术第一的谬论，充分证明了一个真理：最大的战斗力不是钢铁，不是技术，不是机械，而是用毛泽东思想武装起来的人。"},{"type":"paragraph","text":"英雄中队的飞行员们坚定地走在突出毛泽东思想的大道上。他们在天上打了一个又一个胜仗，在地面顶住了一股又一股妖风。有人说：飞行部队特殊，装备复杂，技术性强，政治、技术要轮流突出。他们针锋相对，用毛主席“没有正确的政治观点，就等于没有灵魂”的教导，进行驳斥。技术装备越复杂，人的思想越要革命化，飞行部队“特殊”，就特殊在特别需要突出政治。有人说：战备任务繁重，突出政治影响战争。他们斩钉截铁地说：突出政治是最根本的战备，最大的战争，永远永远要抓这个根本，一丝一毫也不能离开这个根本！"},{"type":"paragraph","text":"有一次，“航空兵英雄中队”打下了敌机，反革命修正主义分子罗瑞卿假惺惺地来“祝贺”。这个反动家伙讲到胜利的原因时，只讲武器、技术，不讲政治。英雄中队的飞行员们满怀对毛主席的无限忠诚，旗帜鲜明地和这个反动家伙唱“对台戏”。他们大讲活学活用毛泽东思想的胜利，大讲用毛泽东思想统帅各项工作的体会，大讲毛主席的军事辩证法，使罗瑞卿碰了一鼻子灰。"},{"type":"paragraph","text":"罗瑞卿这次“祝捷”的黑话，进一步引起了英雄中队对于冲击政治的警惕，他们以更大的热情活学活用毛泽东思想，不到一个月，又击落了一架入侵的敌机，以新的胜利给罗瑞卿这个反动家伙又一记响亮耳光。"},{"type":"paragraph","text":"英雄中队就是这样一个顶逆风、战恶浪，誓把毛主席的军事思想伟大红旗插上蓝天的战斗集体。"},{"type":"paragraph","text":"在无产阶级文化大革命中，英雄中队的飞行员们，在突出毛泽东思想的道路上，攀上了新高峰。他们已是完全用毛主席的语录指挥飞行战斗了。起飞时，听到毛主席他老人家的指挥：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”浑身就有无穷的力量。战斗中，听到毛主席他老人家的指挥：“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风。”就越战越强。胜利返航了，听到毛主席他老人家的指挥：“我们务必不要松懈自己的警惕性。”他们胜利越大，警惕性越高，把胜利只当作新胜利的起点。现在就让我们看看这个新高峰上的无限风光吧！"},{"type":"paragraph","text":"一九六六年九月间，无产阶级文化大革命的烈火燃遍全国，革命的大好形势激荡着英雄中队每一个飞行员的心。在这举国欢腾的历史时刻，对无产阶级文化大革命怕得要命、恨得要死的美帝国主义，又派贼机侵犯我国领空。"},{"type":"paragraph","text":"“全力以赴，务歼入侵之敌。”地面指挥员用毛主席语录下达了起飞命令。"},{"type":"paragraph","text":"“坚决执行最高指示！”飞行员们一声回答，刹时间，四架战鹰腾空而起，直插云天。"},{"type":"paragraph","text":"我机刚要接敌，狡猾的敌人掉头南窜。敌机速度大、有导弹，英雄中队的飞行员们全不放在眼里，只有一个信念：追上去，一定叫敌人尝尝经过无产阶级文化大革命烈火锤炼的中国人民的铁拳！敌人吓破了胆，左摆右晃，上冲下滑，拚命逃脱。英雄中队的飞行员们心红眼亮意志坚，任凭敌人耍出百般花招，紧紧盯住不放。在敌我距离迅速缩小的时候，四号机刘业孝的机舱里出现了油量减少、应该返航的信号。怎么办？再追下去就难以安全返航。但是，刘业孝只想到“务歼入侵之敌”，把个人安危置之度外，他沉着镇定地向指挥员报告了油量，继续全力全速追击敌人。"},{"type":"paragraph","text":"这时，刘业孝和他的战友们的每一秒钟的航程，都包含着无限忠于毛主席、献身无产阶级文化大革命的崇高品质和英雄气概，都显示着毛泽东思想的无比威力。"},{"type":"paragraph","text":"我机迅速追上敌机，飞贼得到了应有的惩罚。"},{"type":"paragraph","text":"在胜利返航途中，二号机发动机熄火，一下子掉下队来。这时，刘业孝也面临着熄火的危险，再迟疑一步，慢飞一点，危险就更大。但是，一心为公的刘业孝为了掩护战友，使战友镇静地化险为夷，只见他减低了速度，毅然向指挥所报告：“我掩护二号机。”毛主席的好战士刘业孝心里有的是对毛主席最大的忠，脑子里装的是最大的公，时间一秒一秒地过去，油料一立升一立升地减少，终于，油料耗尽了，发动机熄火了，在这最危急的关头，刘业孝心红志坚，仍让战友先着陆，把生命的希望让给战友，把死亡的威胁留给自己，让战友们安全着陆。"},{"type":"paragraph","text":"刘业孝用光辉的实践谱写了一曲无限忠于毛主席的凯歌！"},{"type":"paragraph","text":"人们称赞刘业孝是沿着毛主席的建军路线成长起来的一代新人，他真正做到了沿着突出毛泽东思想的路飞行，一分一度不偏航；保卫毛主席的无产阶级建军路线，一丝一毫不退让。他是英雄中队的飞行员们用毛泽东思想占领灵魂深处每一分阵地的突出代表。"},{"type":"paragraph","text":"用毛泽东思想占领战斗飞行的整个阵地"},{"type":"paragraph","text":"“人类的历史，就是一个不断地从必然王国向自由王国发展的历史。”英雄中队靠毛泽东思想得到上天的自由，得到克敌制胜的自由。他们变天空的“必然王国”为“自由王国”的实践，是用毛泽东思想破除“修”字号洋框框、洋教条影响的一曲凯歌，是大颂特颂毛泽东军事思想的一部史诗。"},{"type":"paragraph","text":"大破大立是毛泽东思想指引下的伟大的思想革命。在一次地面战术演习中，赵德安、张以林手拿飞机模型编队迎“敌”，僚机张以林报告：“右下方发现‘敌机’！”长机赵德安习惯地按照“长机攻击、僚机掩护”的“老规矩”下达了命令：“我攻击，你掩护。”这时明明僚机攻击最有利，为什么不让僚机攻击？张以林把手中的飞机模型一甩，说：“这僚机的机关炮是吃素的，为什么只能由长机攻击？”赵德安楞了一下，随即想到了一个发人深思的问题，他觉得张以林这一军“将”得好，不是要破除迷信吗？长僚机关系的“老规矩”就是有问题。"},{"type":"paragraph","text":"一场热烈的讨论开始了。许多同志尖锐地指出：是让洋教条牵着鼻子走，受修正主义军事思想的毒害，还是砸烂洋教条，沿着毛主席的建军路线胜利前进？这是摆在每一个革命战士面前的严肃课题。同志们一致赞扬：张以林这一甩甩得好，他甩的不是飞机模型，而是苏修的洋框框，是那种不依靠群众集体力量的洋条条。这个框框非破除不可。他们当即遵照毛主席关于“灵活地使用兵力，是转变敌我形势争取主动地位的最重要的手段”的教导，按照林副主席的“三三制”战术原则，结合自己的实践，创造性地制定了长僚机密切协同、谁有利谁攻击的灵活机动的战术方案。"},{"type":"paragraph","text":"实践是检验真理的唯一标准。他们按照这个战术方案作战，充分发挥了战斗集体的威力。"},{"type":"paragraph","text":"一天，四架美制蒋机前来骚扰。英雄中队四架飞机迎击，我僚机组首先在距自己较近的位置发现敌机。这时，如果按洋框框由距敌较远的长机组攻击，就会贻误战机。带队长机赵德安听到僚机组报告，当即命令：“你们攻击，我们掩护！”霎时，僚机组象一道闪电，向敌机直劈过去，敌人还没弄清是怎么回事，已被我击落两架。剩下的两架敌机妄图偷袭我僚机组，又在我长机组的猛烈炮火下，重伤一架。这次空战不到两分钟，就击落击伤敌机三架，而敌机连一发炮弹也没有打出来。这是一次完全按照毛主席军事思想进行的高度灵活机动的战斗，是一次破除“修”字号洋框框影响的战斗。这是毛主席“破除迷信、解放思想”的伟大教导的胜利。"},{"type":"paragraph","text":"从此以后，英雄中队的飞行员们更加勇敢地奋起毛泽东思想的千钧棒，大破洋框框、洋教条。他们遵照毛主席的教导，敢于走前人没有走过的路，敢于攀登前人没有攀登过的高峰。在无产阶级文化大革命中，又攀登上了新的高峰。"},{"type":"paragraph","text":"在一次追歼敌机的战斗中，飞行员们猛追猛打，没注意油料已耗损到规定返航的数量。返航途中，飞行员许士安离机场还有几十公里，发动机熄火，油量表指零，这时飞行高度只有一千多米。按照苏修条令规定，超音速飞机在两千米以下空中熄火，根本不能安全着陆，飞行员必须立即弃机跳伞。"},{"type":"paragraph","text":"在这千钧一发的时刻，许士安脑子里只有一个念头：一定要把毛主席交给我的战鹰飞回去！“下定决心，不怕牺牲，排除万难，去争取胜利。”十七个金光闪闪的大字闪现在他的眼前。他的头脑格外清醒，动作也异常准确。他忽然想到开车点火的汽油还可以燃烧，便敏捷地打开点火电门，点燃了油箱里剩下的最后一点油，使发动机又转动了一分多钟。快要接近机场上空了，油已全部耗尽，飞机要转个大弯才能对准跑道，安全着陆有极大困难。许士安遵照毛主席关于“有利的情况和主动的恢复，产生于‘再坚持一下’的努力之中”的教导，毅然要求迫降。他以惊人的勇敢和智慧，沉着地操纵飞机，克服了重重困难，终于胜利着陆，创造了超音速飞机空滑迫降成功的光辉范例。"},{"type":"paragraph","text":"这是毛泽东思想又一曲响彻云霄的凯歌！它最生动地告诉人们：毛泽东思想武装起来的最有实践经验的战士，最敢于也最善于变“必然王国”为“自由王国”。只有在毛泽东思想指引下的革命实践，才能产生最革命的科学。"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，在大破大立的革命实践中，英雄中队的同志们把忠于毛主席建军路线的自觉性提高到了一个新的高度。他们说，毛主席的建军路线是我军的生命线，也是全世界一切革命人民武装的生命线，我们一定要彻底清除资本主义和修正主义洋框框、洋教条的影响，让毛泽东思想在祖国辽阔的天空大放异彩。"},{"type":"paragraph","text":"让毛主席的人民战争思想光照寰宇"},{"type":"paragraph","text":"空军要不要打人民战争，怎样打人民战争？这是英雄中队坚持毛主席军事路线遇到的一个严峻问题。"},{"type":"paragraph","text":"“技术权威”嚷嚷什么空军不能搞人民战争。英雄中队的飞行员们斩钉截铁地说：毛泽东思想武装起来的人民用双手把我们送上了天，没有群众，就没有我们的一切胜利。“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”毛主席的这一伟大教导，对于空军来说，同样是伟大的真理。"},{"type":"paragraph","text":"这是一次大显人民战争神威的战斗。英雄中队进驻基地机场执行战斗任务。机场是当地群众日夜奋战赶修起来的，飞行员们看到群众为战鹰升空创造的方便条件，无不为之感动。不料，刚刚进驻，风云突变，倾盆的暴雨使跑道积水一尺多深，飞机难以起飞。怎么办？当时敌机经常入侵，我机随时都要准备升空歼敌，部队正要设法动手排水，人民群众来了。他们组成排水大军，不顾自己的农田、村舍受淹，一定要先给机场排水。他们说：我们排水，就等于参加了空战。打敌人比排田里的水更重要。机场上，灯火通明，第二天一早，跑道上的积水被排得干干净净。说也巧，这时，蠢头蠢脑的敌机窜进来了，我机当即在刚刚排完水的跑道上起飞，以闪电式的速度给敌机以迎头痛击，敌人还没弄清我机从哪里来，就被揍掉两架。英雄中队的飞行员们常说，他们从无数次实践中得出的结论就是：没有人民的支援，就没有空战的胜利。"},{"type":"paragraph","text":"林副主席在论述毛主席人民战争的战略战术时说：“你依靠现代化的武器，我依靠有高度革命觉悟的人民群众；你发挥你的优势，我发挥我的优势；你有你的一套打法，我有我的一套打法。你打我时，叫你打不到，摸不着。我打你时，就要打上你，打准你，吃掉你。”英雄中队的飞行员们深深体会到，人民群众的眼睛，是数不清的“活雷达”。亿万民兵的枪口，是对低空飞贼的威胁。人民群众撒下广阔、严密的地网，使跳伞的飞贼无处躲藏。我们就是要依靠人民群众打空中的人民战争。"},{"type":"paragraph","text":"英雄中队的飞行员们还把光辉的人民战争的战术用到了天上。高山是空中森林，白云是空中青纱帐，大雾是空中芦苇荡。他们绕高山，穿浓雾，突袭敌机，打得敌人蒙头转向。他们曾利用云层，打敌人的空中伏击。英雄中队为了迷惑敌人，有段时间平时都飞小速度。有一次，敌人两架号称“西方空中战略眼睛”的侦察机前来骚扰，我机起飞后，敌人以为我机飞行速度小，非常嚣张地说：“没有关系，我们和他比赛！”说话之间，我机全速接敌，很快就咬上了敌人。这一下敌人着了慌，东窜西逃也甩不掉我机。我机一串炮弹就打掉了一架敌机。这时，剩下的一个吓破了胆的飞贼失魂落魄地向台湾嚎叫：“××爆炸了，被共军打中了！”"},{"type":"paragraph","text":"英雄中队的同志们最近在谈起捍卫毛主席的建军路线的体会时说：“兵民是胜利之本”，这对陆战是真理，对海战是真理，对空战也毫无例外地是真理。他们的每一个胜利，都是毛主席人民战争思想的胜利，也是对“空军不能搞人民战争”谬论的一个沉重有力的锤击。"},{"type":"paragraph","text":"炼无限忠于毛主席的红心"},{"type":"paragraph","text":"英雄中队无限忠于毛主席、无限忠于毛主席军事路线的大忠，是在人民解放军这个毛泽东思想大学校里熔炼出来的。他们办毛泽东思想大学校的目标非常明确，讲的、学的、炼的，就是要培养无限忠于毛主席的赤胆忠心。"},{"type":"paragraph","text":"为了炼出无限忠于毛主席的红心，毛主席的指示他们条条落实、句句照办。他们坚决执行毛主席“五·七”指示，在前线机场，随时准备升空打仗，同时兼搞农业生产。初冬，冒着寒风拣粪；炎夏，顶着烈日锄草。用飞行员们自己的话来说，他们锄掉的不只是一堆堆杂草，而是反革命修正主义分子彭德怀、罗瑞卿散布的飞行员这也特殊那也特殊的谬论；他们保护的不只是一棵棵禾苗，而是毛主席的无产阶级军事路线！"},{"type":"paragraph","text":"为了炼出无限忠于毛主席的红心，他们到杨开慧烈士故乡开慧公社去参加农村社会主义教育运动，在和贫下中农同吃同住同劳动的日子里，杨开慧烈士的光辉革命实践，开慧公社广大贫下中农继承先烈遗志，无限忠于毛主席，改天换地的革命精神，给每一个飞行员都上了一堂最生动的无限忠于毛主席的政治课。"},{"type":"paragraph","text":"为了炼出无限忠于毛主席的红心，毛主席的战略部署他们步步紧跟。毛主席一声号令：“人民解放军应该支持左派广大群众”，他们坚决响应，奔赴“三支”“两军”第一线。学习毛主席著作积极分子董小海、萧功甲在工厂支左，用最大热情宣传毛主席的最新指示。毛主席刚刚发出实现革命大联合的号召，他们马上深入群众，耐心、细致地做思想工作，促使这个工厂成为当地第一批实现革命大联合的单位。他们把学好用好毛主席的最新指示作为炼出无限忠于毛主席的红心的首要内容。"},{"type":"paragraph","text":"烈火炼真金，英雄中队的飞行员在保卫毛主席的战斗中不断地培养无限忠于毛主席的感情。在保卫祖国领空的日子里，他们听到了彻底催毁资产阶级司令部的阵阵战鼓，立即跃马挥刀杀向革命大批判战场。他们提出战斗口号：“空中狠揍美国狼，地面痛打落水狗！”天上战斗越紧，他们对地面的批判战斗抓得也越紧，办大批判墙报，开批判大会，写批判文章，批判火力越来越猛。战备任务重时，一篇批判文章往往要写许多天，要飞行了，放下笔就走。天上的战斗结束了，提起笔又继续战斗。董小海看到中国赫鲁晓夫“剥削有功”的谬论，气得肺快要炸了。父亲的惨死，母亲的眼泪，自己身上被日本狼狗咬的伤疤，民族仇，阶级恨，一齐涌上心头。当晚，他就提笔战斗。董小海想过去，比现在，看全世界无产阶级正沿着毛主席指引的航向前进，今日的世界已经进入以毛泽东思想为伟大旗帜的新时代，立下誓言，决不能让中国的赫鲁晓夫把我们拉回到苦难的岁月，让世界历史倒退。董小海刷刷地写着大批判笔记，写着写着电灯熄了，灯熄战斗不能停息，他借个手电筒，打着手电又继续战斗。董小海就是这样，一天，两天，一个月，两个月，成年累月地战斗着。现在，当他的批判战斗进入第二个年头的时候，仅是批判笔记已写了十多万字。英雄中队的飞行员们在革命大批判的战场上也都象董小海一样，一年多来，他们写的批判文章平均每人有十多篇。"},{"type":"paragraph","text":"这些批判文章和笔记，包含着多么激动人心的无限忠于毛主席的阶级感情啊！在这里，字字句句，都是对中国赫鲁晓夫的大声讨，都是对战无不胜的毛泽东思想的大颂扬，字字句句都表现出革命战士对伟大领袖毛主席的无限忠诚。"},{"type":"paragraph","text":"最近，英雄中队的飞行员们怀着对毛主席的无限热爱、无限信仰、无限崇拜、无限忠诚的阶级感情，一针针一线线绣了一幅三米高的红光闪闪的毛主席像。在毛主席像前，飞行员们心潮澎湃，句句誓言气壮山河：毛主席呵，毛主席！您是我们时代的代表，党的代表，群众的代表，无产阶级的代表，您是中国人民和全世界革命人民的伟大领袖。忠于您，这是时代的第一需要，革命的第一需要，无产阶级的第一需要。我们最大的理想和最大的幸福，就是把一切献给您。"},{"type":"paragraph","text":"新华社通讯员 新华社记者"},{"type":"paragraph","text":"本报通讯员 本报记者"},{"type":"paragraph","text":"《空军报》供稿"},{"type":"paragraph","text":"永远沿着伟大统帅毛主席指引的航道胜利前进。图为“航空兵英雄中队”的飞行员们用毛泽东思想总结战斗经验，争取更大的胜利。"},{"type":"paragraph","text":"晓喻摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}