{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一直跟党走到头","authors":["吴长华"],"dates":[{"year":1960,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴长华"},{"type":"paragraph","text":"天地间没有共产党，就没有太阳和月亮；"},{"type":"paragraph","text":"天地间没有共产党，树尽山红海洋干；"},{"type":"paragraph","text":"庄稼人没有合作社，摆脱穷困难上难。"},{"type":"paragraph","text":"这是小说“人望幸福树望春”里的铁贫农对党对合作化运动的衷心讴歌，也是小说的主题思想。小说“人望幸福树望春”反映了广大贫农和下中农在党的教育下懂得了合作化的道路是摆脱世世代代食不拢嘴、衣不拢身的贫困日子的唯一幸福大道。他们在党领导的合作化运动中找到了自己的幸福，看到了美好的未来，因此他们坚定不移地跟党走共同富裕的社会主义大道，发愤图强办合作社，坚决不让走资本主义回头路。在尖锐复杂的阶级斗争中击溃了地主、富农、反革命分子的猖狂进攻，排除了重重障碍，合作化运动终于胜利地前进了。我们深深感到广大贫农、下中农迫切要求走社会主义道路的气势猛不可挡，一切企图阻碍合作化运动的势力都要被彻底烧毁。"},{"type":"paragraph","text":"小说的主人公宋金山是一个在党的抚育下成长起来的，具有共产主义思想觉悟的先进农民典型。他是一个深受剥削的铁贫农，从小给地主放牛，吃野菜度日，睡牛圈过夜，头顶无片瓦，脚下无寸地，过的吃如化子睡如狗的日子，深重的剥削使他痛恨地主；渴望过幸福的日子，却又感叹自己命丑，认为贫农是命中注定的。解放了，党领导农民进行翻天复地的土地改革运动，他从来没有听见过土改，不相信世上会有人这样好心肠把土地白白地分给穷人，在县委书记的几次动员下，才半信半疑参加斗地主，坐在角落里也不大肯发言。党领导农民斗倒了地主，真的把土地分给了农民，他家得到了六亩甲等田，这祖祖辈辈从来没有的好事教育了他，他合着眼泪走到毛主席象的面前说道:“毛主席，共产党，亲……亲爹娘……”，县委书记教导他这还仅仅是开始，以后的好事还多呢，要他不断前进，走向社会主义，走向幸福的共产主义。他就是这样在党的自发下懂得了党的英明伟大，深深相信只有跟共产党走才能过上好日子，人都巴望好，树都巴望春，共产党领导土改，毛主席指出合作化的道路，这就是庄稼人的春天，这就是广大农民幸福的源泉。他懂得了这一点，就毫不犹豫地把合作社当成自己的命根子，以社为家，以主人翁的态度关心合作社，跟一切损害合作社利益的行为作坚决的斗争，他把自己的命运和幸福跟社会主义、共产主义紧紧结合在一起，拚死要奔社会主义、奔共产主义。"},{"type":"paragraph","text":"地主、富农、反革命分子不甘心灭亡，他们对合作化的仇恨象一座大山挡住了资本主义的道路。出自他们的阶级本能，知道贫农是合作社的铁柱子，就千方百计诬陷宋金山偷合作社的小麦企图把他排挤出社，从而搞垮合作社。宋金山受诽谤、遭冤屈，走社会主义道路的决心却坚如铁石，他坚决表示不退社，死也要死在社里。他说:“合作社是我的命，我死都死在社里，要我出社，除非石头水上漂。”在这样受尽委屈的情况中，他丝毫不考虑个人的得失，躺在床上，眼睛望着闪闪发光的星星，他的心想着海阔天空的生活，诚心诚意地希望世上的庄稼人都同走天下第一条好走的路——合作化光明大道。他的胸怀是如此宽广，他的理想是如此瑰丽，我们怎么能不被他深深感动呢!"},{"type":"paragraph","text":"他不是只关心自己的命运，急着给自己洗清偷麦的冤枉；而是更关心偷麦事件本身，他知道这是坏人为了搞垮合作社，破坏大家过好日子。为了保卫合作社，他一面主动地调查偷麦子的坏分子，通宵不眠，追踪地主、二流子的行踪；一面积极地参加生产，决心把合作社办好。当合作社需要投资的时候，他虽然穷，家当少，却毫不犹豫马上把家中的一对胖肥猪卖掉，把卖得的一百二十万元钱(旧币)全部投入社里。他乐呵呵地说:“为了社，只要我有，百万千万我也舍得!”这使得认为贫农是破铜烂铁，一心只想依靠富裕中农办社的王飞成，也不能不被他的社会主义积极性而羞愧得脸上热辣辣地。"},{"type":"paragraph","text":"在宋金山这个铁心铁意拥护合作化的贫农身上，正集中地体现了广大农民的社会主义积极性，代表了中国千千万万坚决跟党走社会主义道路的贫苦农民的思想和愿望。宋金山的方向，就是中国五亿农民的方向。作者成功地塑造了这样一个勤劳、淳朴、勇于为保卫社会主义而冲锋陷阵的不朽形象。"},{"type":"paragraph","text":"“人望幸福树望春”的作者李茂荣同志以满腔激情歌颂了宋金山对党对社会主义的无限忠诚，字里行间激荡着高昂的社会主义激情，表达了千百万农民的真情实意。这是因为作者李茂荣同志本人就是一个道道地地的农民。“人望幸福树望春”是农民作者写的第一部长篇小说，在这个意义上，它的出现也就特别可喜。这是毛泽东文艺路线的胜利，这是工农兵文艺方向的胜利。它更证实了工农群众自己已开始掌握文艺作为推动生产和斗争的武器，工农群众完全能够写出优秀的长篇小说。我们殷切期望李茂荣同志写出更多更好的长篇小说；更殷切地期望出现更多的农民作家。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}