{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于修改“鸿鸾禧”的问题","authors":["艾青"],"dates":[{"year":1950,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于修改“鸿鸾禧”的问题"},{"type":"paragraph","text":"艾青"},{"type":"paragraph","text":"编者按：本刊三十七期（二月二十六日）发表了艾青同志的“谈《鸿鸾禧》”一文之后，收到了两位读者的来信，都赞成该文的分析，并且提出了对剧本的具体的修改的意见。我们特地发表了其中一位年青工人的来信。从这热情的信里可以看出，旧剧在群众中有着广大深刻的影响，而已经有了觉悟的工人阶级虽然爱好旧剧，却同时也有了批判能力。他们是不满意未经改革的旧剧的。"},{"type":"paragraph","text":"现在的问题是，如何改革旧剧呢？我们以为改革旧剧一方面应该不违背历史的真实，同时又须能鼓舞人民群众的斗争情绪。这个工作是艰巨的，但也是有重大意义的。"},{"type":"paragraph","text":"来信和艾青同志的复信一并发表如下："},{"type":"paragraph","text":"艾青同志："},{"type":"paragraph","text":"您写的《鸿鸾禧》一稿在人民日报上刊登，我看了非常同意、兴奋。我对旧剧很有兴趣，却又感觉矛盾。譬如关公杀死黄巾贼无数，而黄巾是被迫起义的农民，关云长这家伙就是个大刽子手了。但是我看见舞台上的关公，威武极了，两眼不睁，双手摸须，大红脸，威风凛凛。因此凡有关公戏，我就要看。然而在思想上，我是不认为关二爷是好人的。"},{"type":"paragraph","text":"金玉奴一剧，我想把后面改为：莫稽坐官后，贪污腐化，另娶妻子，压迫、剥削人民。金玉奴被推入水中，被渔翁所救，金松找到玉奴，团结了群众，杀死莫稽，大家选金松为知县，大快人心，你道可也不可？此致敬礼！"},{"type":"paragraph","text":"郭竞\t三月三日郭竞同志："},{"type":"paragraph","text":"看了你的来信，谈到关于如何修改“鸿鸾禧”的问题，而且拟了一个具体的方案，你的热心使我很感动。和你一样，另外还有一位甄平同志也拟了一个具体的方案。这两个方案的精神是相同的，都是想使金松父女由于莫稽的背叛而参加了革命。你主张“金松找到玉奴，团结了群众，杀死莫稽，大家选金松为知县”。甄平同志则主张“把这个戏的时代安排在李自成的农民起义时代（或者是太平天国时代），金玉奴是被农民救起来，由于现实的教育，参加了农民军，会合了她的父亲金松，找到了莫稽作一个大清算。……”从你们的方案里，可以看出大家对旧剧要求改革，而且都是想使改革了的旧剧具有强烈的革命性，这正是我们这个时代的广大群众的情绪的反映，这种要求是可以理解的，可宝贵的。"},{"type":"paragraph","text":"但是，对于你们所拟的这两个具体方案，我却不能完全同意。我觉得这样的修改是十分勉强的。在封建社会里，像金玉奴所遭受的这种悲剧原是很多的，而这种悲剧之不能避免，是由于封建的社会制度所决定的，封建社会是个充满悲剧的社会，一定要使每个旧剧都改变成喜剧，是不合历史真实的。同时，我也不同意在我们的“改革”了的旧剧里，每次都用群众斗争的场面来结束，这种办法，显然是把一个文艺作品所要求的政治性理解得十分简单化了。试想把金松选为“知县”，是多么不自然的安排呢？按照这样的一种精神来修改旧剧，一定会把封建制度的中国社会，写成新民主主义的社会——而当前也的确有些改革旧剧的人，是企图把社会的历史完全翻转过来的。许多原来描写古代生活的剧本，常常生硬的放进了一些今天所流行的新术语，也是这种修改方式的一个例子。"},{"type":"paragraph","text":"听说最近已有两个同志修改了“鸿鸾禧”这个剧本，我还没有看到，也不知是怎样修改的。向你致敬礼！"},{"type":"paragraph","text":"艾青  三月十七日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}