{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":7,"day":6}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"必须有铁的纪律和严格管理——加强军队思想政治建设系列谈之十","authors":["李升泉"],"parts":[{"type":"paragraph","text":"最近一个时期以来，军委江泽民主席多次指出要严格管理，严格纪律，从严治军，并把加强纪律制度建设作为思想政治建设的一个重要内容加以强调，鲜明地提出要从保持军队政治上的坚定性和思想道德上的纯洁性的高度去认识加强纪律建设的重要意义。这些指示，深刻地揭示了新时期军队纪律建设的客观规律，阐明了加强军队思想政治建设，抵御腐朽思想文化侵蚀，离不开铁的纪律和严格的管理。这是我们加强军队纪律建设的根本依据和指导思想。"},{"type":"paragraph","text":"把纪律制度建设和思想政治建设融为一体，把教育、管理、纪律紧密结合起来，是我军纪律建设的优良传统和一大特色。在我军初创时期，毛泽东同志就规定了“三大纪律、八项注意”，使我军的纪律建设从一开始就同人民军队的性质、宗旨和任务结合起来，也使我军的纪律与剥削阶级军队以及其他一切旧式军队的纪律在本质上区别开来。邓小平同志在1938年就指出：“固然，军队的严格的纪律与合理的统御是必需的，但是不够的，还要求政治工作的配合。我们不仅要武装战士的手足，尤其重要的是武装战士的头脑”。我军这种独具特色的纪律建设，使我们的各种条令条例、制度规定具有了丰富的思想政治内容，培养了部队高度的组织纪律观念，形成了严守纪律、一切行动听指挥的优良传统和作风，对克服官兵中的各种非无产阶级思想，确立正确的政治思想和形成良好的道德品质，增强部队的凝聚力、战斗力，都起了重要作用。我军是执行党的政治任务的武装集团，是为着明确的政治目标而集合起来，去工作，去战斗的。因此，在我军的纪律建设中，就必然要求贯穿思想政治建设的内容。邓小平同志在论述培养“四有”革命军人时，是把理想和纪律作为“四有”的重点提出来的。军委江泽民主席也把“纪律严明”作为新时期军队建设总要求的一项重要内容，并强调要从严治军，严格管理，防止和抵御“酒绿灯红”对部队的消极影响，尤其是要严守政治纪律，在任何时候、任何情况下坚决听从党中央、中央军委的指挥。几十年来，我军之所以能经得起各种复杂情况的考验，贯穿在思想政治建设中的强有力的纪律建设始终没有放松，是一个重要的原因。"},{"type":"paragraph","text":"在新的历史时期，军队纪律建设有了新的长足进步，但同时也面临着许多新的情况和问题。由于长期的和平环境，作风纪律松懈给部队建设造成的危害不那么直观，因此一些同志的作风纪律意识有所淡化，执行纪律的标准有所降低；在改革开放和发展社会主义市场经济的新形势下，社会上的各种思想和观念通过种种渠道进入部队，特别是“酒绿灯红”的消极影响，使军队的作风纪律建设面临着前所未有的考验；同时，部队人员构成也发生了一些变化，有的战士入伍前经过商，比较自由散漫，有的自我意识比较强，容易在自由与纪律、民主与集中等关系的认识上出现偏差。另一方面，新时期加强军队思想政治建设的需要以及军队武器装备的更新、编制合成性的增强，又对军队的纪律建设提出了更高的标准和要求。这些新的情况和问题，都要求我们坚持从严治军，进一步加强纪律建设。"},{"type":"paragraph","text":"新形势下用严格的纪律制度保证思想政治建设的落实，核心问题是增强全体官兵的纪律观念。当前，部队中纪律和管理工作方面之所以存在某些问题，一个很重要的原因是纪律观念淡薄。遵守纪律的自觉行为，取决于坚强的纪律观念和意识。只有当全体官兵真正认识到纪律是军人的生命，军人不可须臾离开纪律的约束，才能时时处处用纪律来指导和规范自己的行为。强化纪律观念必须启发自觉。我军是人民的军队，同一切剥削阶级军队的“棍棒纪律”不同，我们的纪律是同官兵的根本利益相一致的，是建立在广大官兵高度政治自觉的基础之上的。我们要使官兵懂得遵守纪律与坚持全心全意为人民服务这一我军宗旨的关系，懂得遵守纪律与夺取战斗胜利的关系，从而识大体，顾大局，以强烈的主人翁意识和高度的责任感，自觉地服从管理，听从指挥，使纪律真正成为广大官兵坚定的内心信念和自觉行为。自觉的纪律观念包含的内容十分丰富。就当前部队建设的实际看，最根本的是要强化同党中央保持高度一致的观念。这是实现党对军队绝对领导的重要保证，是我军的优良传统和政治优势，是我军纪律的基础和灵魂，也是加强军队思想政治建设、保持人民军队本色和性质的不可动摇的根本原则。我们的每一个官兵都应该而且必须做到在任何时候、任何情况下，都始终不渝地听从以江泽民同志为核心的党中央、中央军委的指挥。要强化服从命令听指挥的观念。军队是担负特殊任务的高度集中统一的武装集团，严密的组织、严格的纪律是区别于一切其他社会组织的基本特点。因此，“服从”是军人素质的最起码的、也是最基本的要求，个人服从组织，下级服从上级，对每一个军人来说，都是无条件的，不能有丝毫含糊和动摇。要强化纪律面前人人平等的观念。这是我军“官兵一致”的原则在纪律上的体现。如果在纪律面前可以有“例外”，那么纪律就失去了权威，也就丧失了约束力。我军的纪律应该是铁的不可动摇的，不管是谁，不管在什么时间、什么场合，都必须坚定不移地遵守。"},{"type":"paragraph","text":"江泽民主席最近再次指出：抵制腐朽思想文化的侵蚀，必须从“疏”和“堵”两个方面，采取有力的措施和办法。疏，就是用正确的东西加以疏通引导；堵，就是用严格的纪律和制度去约束大家的行为，堵住和制止错误的东西。新形势下从严治军的一个重要问题，是要从严执纪，狠抓各种纪律制度的贯彻落实。我军的纪律，既强调疏通引导、自觉遵守，也同样要求严格约束、强制执行。当前军队纪律建设上存在的问题，既有自觉性不够、纪律观念不强的问题，也有执纪不严，管理松散，各种纪律和规章制度落实不好的问题。这二者互为因果：纪律观念的淡薄，导致纪律制度难以落实；纪律制度不落实又加深了纪律观念的淡化。半个多世纪以来，我军制定颁布了各种条令条例和规章制度，形成了一套比较完备的纪律体系，纪律建设基本实现了法规化，有力地促进了正规化建设。但是从目前部队的现实情况看，一些单位有章不循、有禁不止的现象仍然存在。有的对部队要求不严，不严格执行条令条例和规章制度；有的无视纪律规定，用“土办法”管理部队，凭经验办事，甚至打骂体罚战士。这些都说明，各项规章制度不落实的问题是纪律建设中的一个突出的问题。章法再多，制度再好，规定再严，如果不遵守不执行，也只是一纸空文，起不了应有的作用。导致纪律制度落实不够好的原因很多，但很重要的一点，是一些同志对我军纪律制度的权威性缺乏充分的认识，执行纪律中的随意性大。所以，抓好纪律制度的落实，必须使广大官兵，特别要使各级干部懂得，条令条例等纪律制度是对军事活动客观规律的认识和反映，一经颁布，就是法规，必须遵照执行，不允许有别的标准。要坚决摒弃“以土政策代法”，甚至“以言代法”、“以个人意志代法”的错误做法，坚决依法办事，依据军队铁的纪律制度来建设和管理部队，来规范每一个官兵的行为。凡是做得好的就按规定给予奖励，凡是违反了的就坚决按规定进行查处。既不失之过宽，又要严之有据。严格对部队的管理，还要正确认识和处理军队与社会交往中存在的新情况、新问题。要坚决纠正那些不正常、不必要的交往，把新形势下的军政、军民关系搞得很纯洁，保证军民共建精神文明活动的正确方向，维护社会稳定和军队的声誉、形象。"},{"type":"paragraph","text":"新形势下用严格的纪律制度保证思想政治建设的落实，关键是要抓好干部。从严治军，首先要从严治官。各级干部是执行纪律的主体，严格纪律制度是干部的一项经常性工作。条令条例能不能落实，落实得好与不好，主要是干部的问题。各级干部又是执行纪律的对象，凡是要求战士遵守的，干部必须带头遵守。同时，由于干部所处的领导地位，每时每刻都在以自身的形象影响部队，他们对纪律制度执行得如何，对战士起着很强的导向和示范作用。从部队的实际情况看，即使是驻同一地区的部队，凡是干部作用好的单位，管理就严，纪律制度就能落实，思想政治建设就能不断加强；相反，凡是哪个单位纪律松散、思想政治建设软弱无力，其中也必定有干部作用发挥不好的因素。所以，加强纪律建设，必须先从干部抓起，严下先严上，严兵先严官。各级干部，特别是领导干部，一定要以自己在遵守制度、执行纪律上的模范行动，教育和影响部队，带动全体官兵，把我军的纪律建设不断推向前进，以提高我军的革命化、现代化、正规化建设水平。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"“加强军队思想政治建设系列谈”的10篇署名文章，至今已全部发表。我们将根据广大读者的要求，汇集成书，供大家在学习教育中参考。"},{"type":"paragraph","text":"江泽民主席最近指出，加强思想政治建设，最重要的是抓好落实，并强调领导干部在思想政治建设中要身体力行，起表率作用。当前，我国正经历着一场深刻的社会变革，军队建设的各个方面都面临着诸多挑战和机遇。在我们党和军队的历史上，每当重要的历史发展阶段，总是突出强调加强思想政治建设。我们一定要适应新的形势要求，在以江泽民同志为核心的党中央、中央军委的领导下，努力完成党和人民赋予军队的各项任务，把加强军队思想政治建设这篇大文章进一步做好。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}