{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"范予遂的魔手被抓住了","authors":[],"dates":[{"year":1957,"month":8,"day":19}],"is_range_date":false,"parts":[{"text":"范予遂的魔手被抓住了","type":"title"},{"text":"人民日报讯：民革中央委员、民革中央组织部副部长兼山东省委主任委员、右派分子范予遂的反党反人民的罪恶言行，在民革省委扩大会议和最近召开的山东省人民代表大会上，已被揭露出来。","type":"paragraph"},{"text":"范予遂在去年匈牙利事件后，就象帝国主义者一样兴高采烈地说：“社会主义阵营要分裂了”。今春在全国政协会上，他看到章伯钧、罗隆基、陈铭枢等向党发出了毒箭，又听到有学生闹事，便幸灾乐祸，估计中国已经处于匈牙利事件前夕。政协会后，他参加了民革中央全会。这时，陈铭枢和他在前门饭店密谈对党进攻的阴谋。陈铭枢告诉他，今后的方向要变了，又叫他安排民革青岛市委主委右派分子徐一贯与陈密谈。","type":"paragraph"},{"text":"范予遂在与陈铭枢密谈后回到山东，立即和北京的陈铭枢、青岛的徐一贯上下呼应，兴风作浪。他派人到泰安、聊城等地发展组织，招兵买马，还亲自介绍反革命分子刘子班、共产党的叛徒刘玉轩等加入民革。","type":"paragraph"},{"text":"鸣放开始，范予遂即煽动民革成员：“要提大的，不提小的。”又说：“这次是你整他（指共产党），而你不被整”。在民革厅、局长和高级知识分子座谈会上，他还说：“过去是非不明，歪风压倒正气。”他两次到他从未去过的山东师范学院民革支部，煽动他们向党进攻。他对拥护党的人也肆意辱骂。","type":"paragraph"},{"text":"范予遂在省委统战部召开的会议上，杀气腾腾地连放了三炮。第一炮是污蔑从中央到地方的共产党员有三个“缺点”，一是特权思想，二是个人专断作风，三是对党外人士不信任或不够信任，并恶毒地说共产党员是法西斯一样的独裁者。他进而把以上“缺点”归咎于社会历史根源问题和对阶级斗争和无产阶级专政的理论认识问题。他说，我国虽已超越了资产阶级专政进入无产阶级专政，可是仍然承受了封建主义专政的那一套。他狂妄地叫嚣，两次论无产阶级专政的历史经验，并没有指出产生缺点的历史根源。第二炮是污蔑中共中央和国务院联合发指示是违反宪法，以党代政；又叫嚣党是外行，不应领导非党的内行；叫嚣党不要管人事；并肆意诋毁山东党组织“掌握政策左右摇摆”。第三炮是攻击肃反政策，并挑拨党群关系说：“党外人士对这种作法是念念不忘的。”","type":"paragraph"},{"text":"这个热中于攻击肃反政策的人，原来是一个一再包庇反革命分子的人。例如大革命时期追踪过共产党员的特务韩方正，在昆明刚刚刑满，范予遂就筹款接济他。在民革内部，他知道张象冬是中统、军统特务，杜云庐同托派关系暖昧，他就特别重用他们。他们三人在民革山东省委内部形成了一个反动集团。","type":"paragraph"},{"text":"根据民革省委会议上揭发，范予遂原是老牌反共分子、国民党的“党国要人”。远在１９２４年，山东国共合作时，共产党在山东省负责人王烬美和范予遂同是国民党省党部的委员，范予遂曾多方打击王烬美等人，并阻挠他们工作。大革命时期，范予遂就是国民党右派。蒋介石背叛革命，武汉国共合作时期，范予遂任国民党武汉市党部常委、组织部长，表面跟共产党合作，暗中给蒋介石送情报。汪精卫叛变革命后，范予遂公开镇压共产党员和革命群众。蒋汪再度分裂，汪下台后，范予遂即去英国。抗日战争初期，他回国后，投靠中统特务头子朱家骅。他为蒋介石策划反共计谋，当了国民党中央委员，并被委为国民参政会的国民党的驻会参政员、三青团常务干事。","type":"paragraph"},{"text":"１９４２年蒋介石掀起反共高潮，即派范予遂出任国民党山东省党部主任委员。他到山东后，电请蒋介石调走于学忠，叫反共“健将”李仙洲入鲁，向解放区大举进攻。例如当时临淄的王砚田，就是在范予遂、李仙洲指使鼓励下，在临淄大路口摆上铡刀，多少共产党员和爱国人士就在那里横遭杀害，这个刽子手杀害的共产党员和爱国人士不下三千人。范予遂欠下了山东人民累累的血债。","type":"paragraph"},{"text":"解放军渡江前夕，范予遂出入于美国大使馆，几次和司徒雷登密谈，为司徒雷登和李宗仁的阴谋活动奔走呼号，并散布第三条路线的思想毒素。","type":"paragraph"},{"text":"但是，范予遂至今仍不低头认罪，多方抵赖，甚至撕毁信件，消灭证据。８月９日，在山东省人民代表大会预备会议上，范予遂又进行了一番假检讨，把他一贯反共反人民的历史和这次向党进攻的种种罪恶言行，归结为自己是个旧民主主义者，是国民党内的自由主义者。他这种顽抗的态度，受到代表们的严厉斥责，一致要求他继续交代。","type":"paragraph"},{"text":" ——原载《人民日报》1957年8月19日，原标题为“解放前杀害爱国志士血债累累，解放后向党猖狂进攻杀气腾腾，范予遂的魔手被抓住了”","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}