{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":4,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“重点转移”与“第二党纲”","authors":["陈石平"],"parts":[{"type":"paragraph","text":"林彪、“四人帮”推行极左的反革命修正主义路线，把发展社会主义经济叫做搞“唯生产力论”，诬蔑加强四个现代化建设是为资本主义复辟做“嫁衣裳”，闹得人们思想混乱，好象共产党任何时候都不能把抓生产放到工作的首位，否则就是离经叛道，不算真共产党。时至今日，这种流毒仍然在一部分同志头脑中起作用，阻碍着党的工作着重点的转移。为此，我们重温一下列宁当初领导苏联人民实现工作转变的片断情况，将是很有教益的。"},{"type":"paragraph","text":"俄国十月革命成功后不久，一九一八年四月二十九日全俄中央执委会上即通过决议：“把全部注意力转到这种经济建设上去。”列宁把这个决议称为“我们的法律”（《列宁选集》第四卷第三八一页）。当时俄共党内有些负责干部，对这个转变采取漠然冷淡、等待观望、甚至讥讽嘲笑的态度。对此列宁严肃而耐心地指出：“经济战线上的战争是更困难、更长久的”，“我们不会因为我们现在重复经济建设的这些基本道理而感到不好意思。我们还要重复好多次”（同上，第三八五、三八一页）。后来，由于帝国主义的武装干涉和白卫军的进攻，没有能及时地实现这个转变。"},{"type":"paragraph","text":"一九二○年底，粉碎了国内外敌人的进攻之后，列宁在全俄苏维埃第八次代表大会上再次提出，党的一切工作都要从为政治和军事服务，转到经济建设的轨道上来，并且兴奋地向全体代表推荐了“俄罗斯苏维埃联邦社会主义共和国电气化的总规划”，高度评价这份由一百争名专家和工作人员拟定的总规划，说：“在我看来，这是我们的第二个党纲”。“这是一个政治纲领，是我们的任务表，是阶级间和群众间的关系的说明。”并指出：“这个党纲应当成为各个学校必须讲授的主要课本。”（同上，第三九七、四○○页）接着，列宁又在《真理报》上发表文章，详细地叙述了“总规划”的写作经过及其主要内容和重要意义。批评了有些人对经济工作所采取的傲慢的官僚主义冷淡态度。列宁把电气化的“总规划”提到“第二党纲”的高度来认识，并以极大的热情向人民宣传这个纲领，充分表现了他无产阶级革命家的远见卓识和求实精神。"},{"type":"paragraph","text":"在无产阶级夺取了政权，并粉碎了国内外阶级敌人的武装反扑，稳定了大局之后，及时把党的工作重点转向抓生产，把发展社会主义经济写入党的纲领，这完全符合无产阶级革命事业发展的客观要求，反映了广大劳动人民的利益和愿望。一部社会发展史告诉我们，物质资料的生产是人类社会赖以生存和发展的前提。无产阶级革命的目的就是要解放社会生产力。在无产阶级夺取政权以前，革命的主要任务是砸烂束缚生产力发展的旧的生产关系和上层建筑。当无产阶级夺取政权以后，除了要继续完成破旧的任务外，更需要花最大的力气，组织社会生产，极大地提高劳动生产率。否则，新生的无产阶级专政和社会主义制度就不能得到巩固。所以列宁指出：“劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的东西。”（同上，第一六页）作为无产阶级政党，也理所当然地要把发展社会主义经济作为全党的中心工作来抓，党的纲领“它应当成为我们经济建设的纲领，不然它就不能作为党的纲领”（同上，第三九八页）。"},{"type":"paragraph","text":"把经济建设提到党的纲领的高度，这是坚持了政治与经济的辩证统一的马克思主义原则。经济是基础，政治是经济的集中表现，是为经济服务的。政治与经济是有机地联系在一起，不能将两者分割开、绝对对立起来。在阶级社会中，从来没有脱离经济的政治，也不存在脱离政治的经济活动。列宁曾经指出：“政治就是各阶级之间的斗争”，在社会主义历史阶段，这种斗争包括“粉碎资产阶级”和“从事国家建设的政治”两个方面。（同上，第三七○页）可见，在列宁看来，无产阶级夺取政权以后，把全党的工作的重点及时转到经济建设上来，这本身就是一项十分重大而紧迫的政治任务。"},{"type":"paragraph","text":"把电气化总规划当作“第二个党纲”，把经济建设放在全党工作的首位，这在眼光短浅而思想“激进”的人看来，似乎不可思议。在俄国，当时就有人叫嚷：“布尔什维克已经向后转，转向资本主义了，那里就是他们的葬身之地。”而事实是：列宁领导的布尔什维克不是向后转，而是将革命引向深入；不是什么转向资本主义，而是真正地坚持了社会主义道路。在俄国，如果当时不是果断、迅速地实施这一转变，倒是真可能会死无“葬身之地”。历史的事实是，革命胜利后的俄国，由于战争和阶级敌人的破坏，整个经济已面临崩溃境地，工业停顿，农业歉收，饥荒、流行病威胁全国，人民灾难深重。如若不果断采取强有力的措施，苏维埃政权就有垮台的危险。所以，列宁斩钉截铁地指出：“现在我们主要的政治应当是：从事国家的经济建设，收获更多的粮食，供应更多的煤炭，解决更恰当地利用这些粮食和煤炭的问题，消除饥荒，这就是我们的政治。”（同上，第三七○——三七一页）后来的历史发展，雄辩地证明了列宁的这一方针是完全正确的。"},{"type":"paragraph","text":"今天，我们正在为实现全党工作重点转移而斗争，我们应该借鉴苏联的历史经验，牢记列宁的伟大思想。我们要从林彪、“四人帮”散布的极左思潮的影响下彻底解放出来，坚持政治与经济的统一，大胆地把主要精力投入到四化建设上。政治要真正统帅经济，保证四化任务的实现。政治思想工作应该深入到四化建设的具体矛盾中去，发扬革命正气，也敢于同一切错误的东西作斗争，积极引导人们走上正确的轨道。我们应该象列宁当年提倡的那样，多做扎扎实实的实际事情，反对对实际工作的傲慢的官僚主义态度，这样，才能为实现我国的社会主义四个现代化作出卓有成效的贡献。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}