{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“关门”“锁门”与“开门”","authors":["尚哲平"],"dates":[{"year":1973,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海植物生理研究所　尚哲平"},{"type":"paragraph","text":"无产阶级文化大革命前，我们植物生理研究所在刘少奇修正主义科研路线影响下，脱离实际，关门搞科研的情况比较严重。经过文化大革命，特别是批修整风运动，广大科研人员在坚持实验室研究的同时，经常下乡、下厂，开门搞科研，走与工农兵相结合的道路。现在，越来越多的人体会到了“关门”的危害和“开门”的好处。"},{"type":"paragraph","text":"但是，在从“关门”到“开门”的过程中，在某些单位一时也出现过被一些同志称作“锁门”的现象。所谓“锁门”，就是有些实验室的大部分科研人员暂时放下实验室的研究，深入生产第一线，与工人、贫下中农一起搞科学研究。“锁门”的做法比起“开门”的做法来，无疑是不够完善的。于是就产生了争论:“锁门”究竟有否必要?是锁对了，还是锁错了?"},{"type":"paragraph","text":"“有比较才能鉴别。”“锁门”的必要与否要在跟“关门”的比较中才能看得出来。熟悉棉花的人都知道棉花有一种红叶茎枯病。在关门搞科研的时候，我们所营养室有位研究人员在修正主义科研路线影响下，对这种常见病却只有一知半解。“半解”就“半解”好了，他却要装作“全解”，笼而统之地说是一种什么“生理病”。既然是“生理病”，作为植物生理研究所的研究人员总该研究研究吧，但他就是不研究。“理由”是:“这种病没什么搞头。”在文化大革命中，几个科研人员通过革命大批判，提高了路线斗争觉悟，决心走出这个“营养不良”的营养室，到贫下中农中去汲取“政治营养”，把门一锁，走到农村去了。在农村，他们参加了以贫下中农为主体的“三结合”科学试验小组，研究了从播种到收获的每一项管理措施，终于从生产全过程中摸索出了发病规律，找到了发病的原因。“关门”时得不到解决的问题，在“锁门”以后很快找到了解决的简便方法。"},{"type":"paragraph","text":"这时候，新的问题又提出来了。有人说:“这是生产实际问题，不是理论。”走出实验室，到生产实践中去，是不是只能解决生产实际问题，出不了科学理论呢?不见得。科学从一开始就是依赖于生产的。生产向科学提出研究的课题，生产的需要又推动着科学的发展。科学理论不是凭空产生的。实践出真知，出理论。有了实践，注意总结，就会上升到理论。我们所的几个研究人员在解决了棉花红叶茎枯病以后，总结了病害发生的原理，很快写出了有关的论文，深受贫下中农和革命科研人员的欢迎。这些来自实践、又经得起实践检验的理论不算理论，难道只有“论文上百篇，实际不沾边”才算理论吗?我们决不能认为只有离生产实际越远，才越算是基本理论。其实，马克思主义的哲学是自然科学最基本的理论。科研人员在理论研究中如果忽视用马克思主义指导的话，就难免要走很多弯路。"},{"type":"paragraph","text":"搞科学研究，当然需要实验室。做实验无疑也是一种实践，不过，这种实践毕竟是小天地，带有一定的局限性。文化大革命前，我们所里搞过“九二○”农药对防止棉桃脱落的研究，由于关起门来在盆栽的几株棉花上作文章，结果冷冷清清，进展很慢。一九六九年，上海郊区各县全面铺开研究，在近万亩土地上进行试验，这抵得上我们所里的多少盆啊!我们把坐井观天改为“出”井观天，视野大多了，仅两年时间就跟工厂、农村的同志一起总结了使用“九二O”防止棉桃脱落的整套措施。同志们高兴地说:“实验室好比游泳池，生产部门好比江河湖海。在游泳池学游泳是必要的，但更应当到江河湖海的大风大浪中去游泳。”"},{"type":"paragraph","text":"对“锁门”决不应当简单否定。在资产阶级学术“权威”把科研的大门死死关住的时候，冲出暗室花房，到广阔的田野上呼吸新鲜空气，这是我们所许多植物生理研究人员的强烈愿望，也是广大工农兵群众的革命要求。“锁门”是对“关门”的冲击和惩罚，是对修正主义科研路线的冲击和惩罚。就拿上边提到的那位研究人员来说，他虽有为社会主义服务的愿望，但轻视实践一直是他的老毛病，他自己也有所认识，但“关”起“门”来总是改不了。前些时候一“锁门”，他也跟着下去了。应当说，开始是不那么自觉的，但下去以后，尝到了深入实际的甜头。现在，他能够注意理论联系实际，需要下去的时候，就自觉下去。显然，没有当初一部分实验室的“锁门”，就谈不上今天的“开门”。不锁掉修正主义路线的邪门，就不能打开通向无产阶级科学事业的大门。无论是客观事物或者是人们对客观事物的认识，都有一个逐步发展的过程。“锁门”对“关门”来说是前进了一步，如与“开门”相比，在理论研究、室内外结合方面，还存在一定缺陷，不过，这是前进中的缺陷。顺着原来这条同工农兵相结合的道路走下去，这些缺陷是不难克服的。“开门”就是在“锁门”基础上的发展，同时又弥补了“锁门”的缺陷。那种认为“当初何必‘锁门’”的看法，有的是由于认识上的片面性，不懂得认识必须依赖于实践而发展的道理；有的口里骂的是“锁门”，实际上是对“开门”感到恼火，心里向往的其实还是“关门”。事物总是要前进的。从“关门”到“锁门”，从“锁门”到“开门”，反映了前进的潮流。因此，我们一定要历史地有分析地看待“锁门”，这才是辩证唯物主义和历史唯物主义的态度。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}