{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":5,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓好自身学习 改进机关作风五三四○部队政治部带头学习无产阶级专政理论","authors":[],"parts":[{"type":"paragraph","text":"本报讯 五三四○部队政治部在组织部队学习无产阶级专政理论的同时，认真抓好自身的学习，有效地提高了机关干部的理论水平和路线觉悟，改进了机关领导作风，推动了部队的理论学习。"},{"type":"paragraph","text":"政治部的同志从实践中认识到，政治机关是党委的办事机构，是部队思想建设、理论学习的指挥部。抓好自身的学习，对于指导部队学习，改进机关作风，加强部队建设，有重要的意义。因此，他们坚持把学好无产阶级专政理论放在一切工作的首位。党支部多次进行思想动员，要求机关干部不断加深对学理论重要性的认识，提高学习自觉性，做到任务重压不倒、工作多挤不掉。政治部主任、副主任带头坚持学习制度，和大家一起探讨问题，攻克难点。为了配合学习，他们办了墙报和黑板报，及时反映学习动态，表扬学习中的好人好事。党支部还有计划地组织下连蹲点回来的同志和在家坚持工作的同志交流学习体会，互相促进，共同提高。根据机关工作忙而杂和机关干部文化水平普遍比较高的特点，他们在坚持学习制度，每周安排两个半天集体学习的同时，强调个人抓紧时间自学。宣传科干事钟连昌，负责搜集、汇报部队学习无产阶级专政理论的情况，工作比较忙。他除积概参加集体学习外，经常抓紧工作间隙和晚上睡觉前的时间进行自学。为了弄清有关资产阶级法权的问题，他先后与五个同志进行个别研究，并用三个晚上的时间，学习了《国家与革命》、《哥达纲领批判》的有关章节和马克思、恩格斯、列宁论无产阶级专政的语录。通过反复钻研，他对这个问题弄得比较清楚了。"},{"type":"paragraph","text":"毛主席指出：“无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”政治部的同志在学习无产阶级专政理论中，注意联系实际学习毛主席的这一教导，提高抵制资产阶级法权思想侵蚀的自觉性。他们认真分析苏联由一个社会主义国家蜕化成为社会帝国主义的教训，深入批判林彪一类扩大资产阶级法权的罪行，认识到，修正主义分子要搞资本主义复辟，往往借助于社会主义时期还存在的资产阶级法权。他们还列举资产阶级法权思想在革命队伍中的种种表现，联系机关工作实际和个人思想实际，学习马列和毛主席的有关论述，进一步认识到，革命队伍中存在的不能正确对待职务和地位、不能正确认识和处理同群众的关系、不能正确对待物质生活条件等等，都是资产阶级法权思想的表现，是无产阶级专政下继续革命的障碍。干部科科长肖省吾去年冬季野营拉练期间，到连队和战士一起徒步行军，一同餐风饮露，促进了思想改造，密切了同群众的关系。在这次学习中，他联系这段经历学习无产阶级专政理论，深有体会地说：“机关工作人员只有自觉与资产阶级法权思想作斗争，以普通一兵的姿态出现在群众面前，和群众打成一片，才能真正了解群众，受到群众的欢迎。”组织科干事万育芳在学习中还对照报纸上报道的老红军战士方和明、甘祖昌抵制资产阶级生活作风侵蚀的先进事迹，检查了自己一度羡慕舒适生活的思想，说：“意识形态领域里的阶级斗争，必然要反映到每个人的头脑中来。我们只有用无产阶级专政理论武装起来，才能保持艰苦奋斗的政治本色，拒腐蚀，永不沾，完成党交给我们的机关工作任务。”"},{"type":"paragraph","text":"经过一段时间的学习，政治部同志的理论水平和路线觉悟有了明显提高。大家努力破除资产阶级法权思想，认真改进机关作风，面向基层。他们组织了八个工作组，深入到基层，一面协助连队学习无产阶级专政理论，一面向战士学习，促进自身思想革命化。政治部主任富青山带领一个科长、两个干事到某部三连，生活上不搞特殊化，工作上坚持高标准，和战士一起学习讨论，一起编写辅导材料，办墙报和黑板报，受到战士们的欢迎和赞扬。在总结这个连队“认真学习无产阶级专政理论，抓好意识形态领域里的革命”的经验时，工作组的同志反复进行调查研究，先后开了九个各种人员座谈会，并与全连百分之七十的干部战士进行了个别交谈，掌握了大量素材，从而使总结出来的经验材料比较生动扎实。最近，政治部的同志通过深入调查研究，已帮助七个单位总结了有关学好无产阶级专政理论的司验，其中有五份经验材料被上级领导机关转发，对于指导部队的学习起了一定的作用。"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}