{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把反对资产阶级思想腐蚀的斗争进行到底","authors":[],"dates":[{"year":1971,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“南京路上好八连”党支部"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“要抓意识形态领域里的阶级斗争。”毛主席的这一伟大思想是我们当前进行阶级斗争，开展灭资兴无的强大思想武器，为我们在无产阶级专政下继续革命指明了方向。"},{"type":"paragraph","text":"无产阶级夺取政权以后，并不是阶级斗争的结束，而是新的战斗的开始。伟大导师列宁指出:“在无产阶级夺取政权以后，无产阶级同资产阶级的阶级斗争并没有终止，相反地，这种斗争会变得更广泛、更尖锐和更残酷。”阶级斗争的实践告诉我们，无产阶级摧毁了剥削阶级的国家机器，不等于摧毁了剥削阶级的思想体系，无产阶级在物质战线上的胜利，不能代替精神战线的胜利。我们没收了地主、资产阶级的财产，但是不能没收剥削阶级的思想，他们人还在，心不死，在思想意识领域里还占有相当的势力，“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”刘少奇一类政治骗子却胡说什么:“社会上产生一些资产阶级分子并不可怕，不要怕资本主义泛滥”。很明显，刘少奇散布这套黑话，目的就是想麻痹革命人民的斗志，让反动的资产阶级思想泛滥，为他们颠覆无产阶级专政，复辟资本主义大造反革命舆论。"},{"type":"paragraph","text":"解放二十二年来，各个领域，特别是意识形态领域里的阶级斗争一天也没有停止过。阶级敌人总是千方百计地用各种手段向我们进攻，破坏社会主义革命和社会主义建设，妄图实现其颠覆无产阶级专政、复辟资本主义的梦想。一九四九年，我们连队从硝烟弥漫的战场来到繁华的上海南京路上，在这里虽然看不到拿枪的敌人，听不到枪声和炮声，但等待着我们的却是一场新的战斗。剥削阶级在他们的军队被我们消灭之后，并不甘心失败，他们妄想在政治思想战线上征服我们，打败我们。我们一踏上南京路，阶级敌人就发出狂吠，扬言要我们“红的进来，黑的出去”，“不出三个月就发霉、变质，烂在南京路上”。为了实现这一阴谋，他们用资产阶级的生活方式来引诱我们，妄图腐蚀我们的思想，瓦解我们的斗志，不动枪，不动炮，用“糖弹”把我们和平演变过去。在这场严峻的斗争面前，我们认真学习了毛主席关于“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。我们必须预防这种情况”的教导，以上海工人阶级为榜样，虚心学习工人阶级的优良品质，发扬我军艰苦奋斗的光荣传统，发扬无产阶级的革命正气，有力地粉碎了资产阶级糖衣炮弹的进攻。但是，阶级斗争是复杂的、曲折的。一九六三年，反革命修正主义分子罗瑞卿窜到我连，居心叵测地说:现在好好干，将来当“总长”。公然用反动的“入党做官论”的黑货来毒害我们。我们坚决用两个“务必”当家，用毛泽东思想这个锐利的武器把他顶了回去，粉碎了资产阶级及其代理人妄图用资产阶级名利地位来腐蚀我们的阴谋。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“阶级敌人是一定要寻找机会表现他们自己的。”宣扬资产阶级的生活方式，贩卖修正主义的黑货，来腐蚀毒害人们，是资产阶级向无产阶级进攻的方式之一，对此，我们如果认识不足，掉以轻心，就很可能成为阶级敌人“糖弹”袭击的靶子。实践告诉我们，对于意识形态领域里的阶级斗争，我们只有抓紧抓住不放，深入开展革命大批判，上挂下联，才能彻底抵制资产阶级思想的侵蚀。一九六八年，我们响应毛主席关于“工人阶级必须领导一切”的伟大号召，配合工宣队登上上层建筑斗、批、改的政治舞台，先后到五十多所学校参加支左工作，在意识形态领域里同阶级敌人进行了腐蚀和反腐蚀的斗争，使我们对这场斗争有了进一步的认识，同时逐步学会了和不拿枪的敌人作斗争。有人说:“明枪好挡，暗箭难防。”我们连的战士们说:敌人的暗箭也不可怕，可怕的是对敌人的暗箭不认识，或者根本缺乏应有的精神准备。活生生的阶级斗争事实告诉我们，生活中有政治，小事中有方向，平静中有风浪。在阶级社会中，如果没有高度的阶级斗争观念和路线斗争觉悟，看不见尖锐和复杂的阶级斗争，或者把它视为小事，掉以轻心，这样就会中敌人的暗箭和软刀。因此，我们必须时刻绷紧头脑中阶级斗争的弦，事事处处用阶级斗争的观点，用阶级分析的方法去观察和处理问题，这样才能在尖锐复杂的阶级斗争风浪中不上当，不掉队，不转向，永远立于不败之地。"},{"type":"paragraph","text":"资产阶级在政治思想上向我们进攻，往往是从生活上打开缺口，抓住我们革命队伍中某些因胜利而骄傲、因和平而麻痹、因富裕而安逸的意志薄弱者，宣扬金钱至上、唯利是图的资产阶级世界观、奢侈腐朽的生活方式，用甜言蜜语的吹捧，使我们在说说笑笑中中毒，在不知不觉中和平演变，在政治上腐化起来。所以，对我们无产阶级革命者来说，能不能保持艰苦奋斗的优良作风，决不是什么生活小节，而是能不能顶住资产阶级糖衣炮弹的进攻，保持劳动人民本色的重大问题。毛主席教导我们:“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”两个“务必”是个宝，继续革命不可少。只有牢记两个“务必”，发扬艰苦奋斗的革命传统，才能拒腐蚀，永不沾，钢弹面前逞英雄，“糖弹”面前打胜仗。才能彻底粉碎国内外阶级敌人梦想的和平演变和侵略颠覆的反革命两手。艰苦奋斗是我们无产阶级的传家宝，是防修反修、巩固无产阶级专政的精神原子弹。没有艰苦奋斗的工作作风也就不能执行坚定正确的政治方向。过去，我们靠艰苦奋斗打天下；今后，我们还要靠艰苦奋斗保政权。实践证明，有了这种作风，我们思想更硬，脚跟更稳，跟毛主席更紧，防修反修的意志更坚强。二十多年来，我们不怕资产阶级嘲笑我们“土气”，有了条件不享受，没有条件不追求，经常徒步行军到郊区去搞生产，拉着粪车经过繁华的南京路，用小板车拉粮运煤，穿着补钉打补钉的衣服站岗放哨，使艰苦奋斗的作风一代传一代，这是我们粉碎资产阶级糖衣炮弹的进攻，在政治思想战线上打胜仗的一个重要保证。"},{"type":"paragraph","text":"在当前的大好形势下，我们一定要认真学习马、列的书和毛主席著作，用阶级斗争的观点，擦亮眼睛，提高嗅觉，不停顿地向阶级敌人发起主动进攻，进一步增强抵制资产阶级“糖弹”袭击的免疫力，把意识形态领域里的阶级斗争进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}