{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远和战士心连心　永远做战士小学生——记北京部队学习毛主席著作积极分子、某部营长刘天革关心下级的模范事迹","authors":[],"dates":[{"year":1967,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远和战士心连心　永远做战士小学生"},{"type":"paragraph","text":"——记北京部队学习毛主席著作积极分子、某部营长刘天革关心"},{"type":"paragraph","text":"下级的模范事迹"},{"type":"paragraph","text":"世界上最伟大、最崇高的爱，是革命群众对伟大领袖毛主席的热爱。"},{"type":"paragraph","text":"世界上最真挚、最深厚的感情，是阶级兄弟之间的血肉深情。"},{"type":"paragraph","text":"北京部队学习毛主席著作积极分子、某部营长刘天革同志，对毛主席无限热爱，对阶级兄弟满腔热忱。他一刻也不脱离群众，虚心向群众学习，不断地从群众中吸取营养。他为了阶级兄弟不惜献出自己的生命。他说：“毛泽东思想好比阳光和雨露，照耀我成长壮大；人民群众好比土壤和空气，培育我生根发芽。”"},{"type":"paragraph","text":"为人民利益而死，就比泰山还重"},{"type":"paragraph","text":"一九六六年九月三日下午，渤海岸边下着蒙蒙细雨。营长刘天革亲自带领几十名新战士，进行第一次实弹投掷训练。"},{"type":"paragraph","text":"投弹掩体设在防洪堤的坡上。新战士们怀着对美帝国主义和阶级敌人的刻骨仇恨，把投弹场当战场，苦练实战过硬本领。手榴弹一个个由东向西，准确地飞向目标，爆发出声声巨响。"},{"type":"paragraph","text":"当轮到新战士苗发旺投掷时，一个意外情况发生了。他本想使劲把手榴弹投远些，但由于转体过大，出手过晚，投偏了方向，把手榴弹投到了左侧只有二米多远的防洪堤坡上。"},{"type":"paragraph","text":"手榴弹冒着青烟，沿着光滑的斜坡，直往回滚下来。手榴弹在拉火后三秒多就要爆炸。离弹着点二至八米的暴露地形上，站着五名战士，他们的生命受到严重威胁！"},{"type":"paragraph","text":"营长刘天革，这时正站在苗发旺右侧的掩体里。"},{"type":"paragraph","text":"在这千钧一发的时刻，他脑子里闪出了十三个金光闪闪的大字：“为人民利益而死，就比泰山还重”。他心里只有一个念头：“宁可牺牲自己，也要抢救阶级兄弟！”"},{"type":"paragraph","text":"刘天革大喊一声：“卧倒！”自己却猛地跃出掩体，推开苗发旺，一下窜到战士们的前头，直向冒烟滚来的手榴弹扑去。"},{"type":"paragraph","text":"“为人民利益而死，就比泰山还重”，这个伟大的声音指挥着刘天革的每一个行动。他为了用身体挡住手榴弹爆炸时飞向战士的弹片，特地又向前跨了一步，右手撑地，抬高身姿，左手抓着弹体，使劲向堤外撩去。"},{"type":"paragraph","text":"手榴弹刚出手，就在空中爆炸了。随着一声巨响，刘天革昏倒在地上。他身中大小弹片八十多处，头部负了重伤。而在他身后的五名战士，却安全无恙。"},{"type":"paragraph","text":"渤海湾宽哪，宽不过革命战士广阔的胸襟；渤海水深哪，深不过阶级兄弟友爱的深情。"},{"type":"paragraph","text":"战士们一齐涌上去，围在刘天革身边，他们含着激动的泪珠，亲切地呼唤：“营长，营长！”个个心头激起滚滚波涛。刘营长啊！在二十多年战斗的岁月里，你出生入死，你想到的是革命，是阶级兄弟，唯独没有想到自己。"},{"type":"paragraph","text":"你当战士的时候，一枚手榴弹落到两名战友脚下，你冲上去，抓起即将爆炸的手榴弹，扔进水塘，保护了战友。"},{"type":"paragraph","text":"你当班长的时候，部队向南进军，横渡山河，突然山洪爆发，你冒着自己被冲下深渊的危险，救护三名战友脱险。"},{"type":"paragraph","text":"你当参谋的时候，一个战士不慎将接续好的雷管拉着，这个雷管掉在几百个雷管堆当中，随时可能引起爆炸。你飞奔过去，抓起这个雷管，掷出院外。"},{"type":"paragraph","text":"你当连长的时候，部队施工，一块几十斤重的石头顺坡下滚，眼看要砸着下面的战士。你立即跑上去，连堵带抱，把石头挡住。"},{"type":"paragraph","text":"你当副股长的时候，不顾自己水性不好，跳到河里，奋不顾身地救起失足落水的儿童。"},{"type":"paragraph","text":"今天，你又用自己的身体，保护了我们的安全。……"},{"type":"paragraph","text":"战士们激动的泪珠，掉到营长身上。刘天革从昏迷中清醒过来了。他听到战士的呼唤声，用力睁开眼睛，焦急地说：“你们不要管我，快去救别的同志！”"},{"type":"paragraph","text":"战士们激动地说：“营长，你放心吧，我们都是好好的呀！”"},{"type":"paragraph","text":"刘天革有些不相信，说：“让我看看。”他想起身亲自查看一下。但由于头部负伤过重，刚抬起头，又昏倒了。"},{"type":"paragraph","text":"战士们很快把刘天革抬上救护车。通信员伏在他身边问道：“营长，到医院要给你带些什么？”刘天革在昏迷中回答说：“别忘了给我带上毛主席著作。”"},{"type":"paragraph","text":"九月五日夜间，医生从刘天革同志的颅脑里取出弹片后，刘天革躺在病床上，整整三天昏迷不醒。部队首长、干部战士、红卫兵小将们，怀着激动和焦急的心情来看望他，他一点也不知道。九月八日早晨，刘天革好象听到有人在亲切地喊着："},{"type":"paragraph","text":"“营长，你快睁开眼睛看一看，毛主席向你微笑哩。”"},{"type":"paragraph","text":"刘天革全身的疼痛似乎立即消失了，他连忙松了松头部的绷带，用力睁开眼睛。"},{"type":"paragraph","text":"灿烂的阳光把病房照得分外明亮。刘天革定神注视着挂在床前的毛主席像，毛主席微笑着在看他哩！顿时一股幸福的暖流涌上心头，传遍全身："},{"type":"paragraph","text":"“毛主席啊毛主席！您是我们心中最红最红的红太阳！一想到您，我就有了战胜一切的无穷力量！”"},{"type":"paragraph","text":"刘天革躺在病床上，用力喊了声：“毛主席万岁！”接着又小声地唱起来："},{"type":"paragraph","text":"东方红，太阳升，"},{"type":"paragraph","text":"中国出了个毛泽东。"},{"type":"paragraph","text":"不久，刘天革负伤的右手开始能动弹了。他使劲爬下床，伏到桌子上，想写字。可是，钢笔一拿到手里，手就发抖。他便拿了一根火柴棒，沾了墨水，一笔一划地写下五个大字，表达了他对伟大领袖毛主席无限热爱、无限崇敬的心情："},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"我们的干部要关心每一个战士"},{"type":"paragraph","text":"刘天革同志冒着生命危险抢救阶级兄弟的动人事迹，高度地体现了他对战士的关心、爱护，对阶级兄弟无比深厚的阶级感情。这种深厚的阶级感情，贯注在他平时的一言一行里。"},{"type":"paragraph","text":"新战士郭景玉入伍后，满心想学点技术，没想被分配到担任生产任务的连队，思想上有了疙瘩，常爱闹点别扭。连队干部战士都反映：这个新战士太调皮。"},{"type":"paragraph","text":"刘天革想到毛主席的教导：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。……我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。”使他认识到，战士有缺点，并不奇怪；帮助战士进步，是干部的责任。"},{"type":"paragraph","text":"一天，刘天革找小郭谈心。他先讲了张思德烧木炭的故事，又讲了自己的家史。当讲到父亲被财主逼死，弄得家破人亡的时候，伤心地流了泪，语重心长地对小郭说：“我们不能忘记过去的苦，不能忘本哪！没有毛主席，没有千万个象张思德同志那样为革命埋头苦干的先烈，哪能有今天的社会主义江山。咱们干革命，就要以张思德为榜样，党叫干啥就干啥。”"},{"type":"paragraph","text":"刘天革一席话，触动了小郭的阶级感情。在万恶的旧社会，小郭的妈妈给地主当佣人，受尽残酷的折磨。他含着眼泪沉痛地说：“营长，我一定听毛主席的话，不忘过去的苦，照张思德的样子去做。希望营长多多帮助。”刘天革高兴地说：“咱俩是一根藤上的苦瓜，是阶级兄弟，以后互相帮助。”"},{"type":"paragraph","text":"从此，刘天革和郭景玉结了对，开始了“一对红”活动。总评的时候，小郭因为没评上五好，不久又生了病，产生了“破罐子破摔”的思想。刘天革便和小郭一起学习《放下包袱，开动机器》。开导小郭说：“赶路的人，背着包袱走不了长路；革命的人，带着私心不能革命到底。干革命不是为了受表扬。身体有病不要紧，要紧的是思想不能有病。”小郭思想一通，干劲大了，进步更快，经常受表扬，又产生了自满情绪。刘天革又和小郭一起学习毛主席“虚心使人进步，骄傲使人落后”的教导，鼓励小郭防止骄傲，好上加好。在刘天革耐心帮助下，小郭进步很快，不久入了团，评上了五好战士。"},{"type":"paragraph","text":"毛主席说：“我们的军队一向就有两条方针：第一对敌人要狠，要压倒它，要消灭它；第二对自己人、对人民、对同志、对官长、对部下要和，要团结。”遵循毛主席的教导，刘天革以火一般的热忱对待战士。"},{"type":"paragraph","text":"秋收的时候，有位排长向刘天革反映：“有个老战士这一阵劲头不大，准是生产任务重，怕吃苦。”刘天革想：“战士进步不快，说明我们思想工作没做好，不能首先怪战士。”便一面交代排长：“帮助战士要耐心。”一面自己就亲自到班里了解那个老战士的情况。"},{"type":"paragraph","text":"过了几天，排长又来反映那个老战士的问题。刘天革笑着问他：“你看过《上甘岭》吗？”排长迷惑不解地说：“看过好几遍啦！”刘天革说：“领导上为什么不给八连送饼干，而给他们送水呢？”排长说：“因为饼干解不了渴啊！”刘天革说：“对呀！人家缺的是水，你饼干送得再多也没用，刨树要刨根，敲锣要敲心，思想工作要做到点子上。我看那个老战士不是怕苦，你再调查调查。”"},{"type":"paragraph","text":"排长回到排里，经过深入了解，才知道那个老战士劳动劲头不大，确实是因为有关节炎。想到过去自己错怪了战士，心里很难过。"},{"type":"paragraph","text":"这件事深刻地教育了排长。他对营长说：“战士有病，我为什么这么久没发现，说明自己对战士关心不够。”刘天革说：“我们要牢记毛主席的教导：‘我们的干部要关心每一个战士’。决不要小看这个问题啊！干部如果不能关心爱护战士，军队就不能团结一致，就不可能有坚强的战斗力，也就不能成为无产阶级的人民军队。”"},{"type":"paragraph","text":"遇事多和群众商量，做群众的小学生"},{"type":"paragraph","text":"毛主席教导我们：“很多人对于官兵关系、军民关系弄不好，以为是方法不对，我总告诉他们是根本态度（或根本宗旨）问题，这态度就是尊重士兵和尊重人民。”又说：“我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。”"},{"type":"paragraph","text":"刘天革牢记毛主席的教导，把自己当作普通劳动者，尊重士兵，从来不摆官架子，老老实实做群众的小学生。"},{"type":"paragraph","text":"部队割稻子的时候，刘天革轮流到各连和战士一起劳动。他看到二连一个排长，很少劳动，摆起架子来。他走过去对这个排长说：“来，咱们比试比试。”说着，两人挥镰干起来了。开始速度差不多，后来排长慢慢掉队了。刘天革看排长掉远了，便放慢速度等他赶上来，问他：“怎么样，掉队了吧！”排长说：“那有什么，使劲干呗！”刘天革亲切地笑着说：“是嘛！我干在前面，你不肯落后；你干在前面，战士就不肯落后。干部以身作则，就是无声的命令，有力的号召！”"},{"type":"paragraph","text":"几句话，说得排长脸上直发烧。他这才明白营长要同他比赛的用意。便说：“今后一定听毛主席的话，不在田头喊，要在地里干！”"},{"type":"paragraph","text":"刘天革又加重语气说：“干，还有更重要的意义。毛主席教导我们：‘干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。’我们要牢记毛主席的教导，永远把自己当作一个普通劳动者。机器长久不开动，就要生锈；一个人经常不劳动，就要变修！”"},{"type":"paragraph","text":"刘天革这样教育下级干部，他自己更是这方面的模范。训练时和战士一起摸爬滚打；施工中坚持跟班作业，哪里最艰苦、最危险就到哪里；生产时和战士一起劳动。"},{"type":"paragraph","text":"去年三月间一天清早，寒风呼啸，水面结着冰凌。团生产办公室主任郑全兴起床后向工地走去，看到一个人站在水里挥锹挖泥。心里想：“谁这么早就干上了，也不怕冷，干劲真足。”走近一看，原来是营长刘天革。只见他光着脚站在水里，两腿冻得通红。便说：“老刘，你这样干可吃不消啊！”刘天革笑着说：“今天部队挖河泥，我先来试试。”郑全兴劝道：“这么冷天，你四十来岁的人，怎能同小伙子比？”刘天革说：“老郑，毛主席教导我们，要知梨子味，亲口尝一尝。我不先干一干，心里没底。不尝战士苦，就不知战士心哪！怎么指挥部队？”"},{"type":"paragraph","text":"在群众之中，刘天革不仅是一个普通劳动者，普通一兵，而且是一个虚心的小学生。他从实践中深刻体会到毛主席的英明教导：“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”"},{"type":"paragraph","text":"一九六五年秋天，刘天革担任营长才两个多月。一天，他到各连检查内务。走到三连二班，一个新战士向他说：“别光看内务，也别老蹲营部，到我们班里来蹲蹲吧！”刘天革听了，笑了笑，没有在意。"},{"type":"paragraph","text":"回来的路上，刘天革想起这个新战士的话。细想两个月来，自己是努力想把党和毛主席交给的任务完成好。可是，整天忙忙碌碌，抓表面上的、事务性的工作，有时到连队，也只是查查铺，看看内务，抓住芝麻，掉了西瓜。想到这里，刘天革顿时感到这个新战士的批评非常重要。他给自己提出了两个问题：一个是工作要抓住根本，要抓中心，要抓住重点；一个是要深入实际，深入群众，多作调查研究。这个战士的批评，正中自己的要害。"},{"type":"paragraph","text":"刘天革知错就改。他立即到了二班，首先找这个新战士，感谢他提了很好的意见，并进一步向他请教。接着就蹲在二班作调查。经过调查，发现二班确实存在一些较大的问题：班长与副班长、小组长的关系不太好，管教方法有问题。刘天革与二班战士一起学习毛主席著作，问题解决了，二班工作有了很大进步。"},{"type":"paragraph","text":"这件事，给了刘天革很大启发。这说明，职务越高，离战士越远，就越容易脱离群众。这就越是要多到群众中去，向群众学习。只有把自己放在群众之中，才能搞好思想革命化，才能做好工作。"},{"type":"paragraph","text":"四月初，第一批尼龙薄膜育秧开始了。这是争取全年水稻丰收的关键。刚刚出壳的秧苗，怕冷怕热，怕风怕雨。而渤海滩上的早春，气候变化无常，常有寒流袭击。秧苗随时都可能遭到伤害。在这节骨眼上，刘天革决定到生产第一线去指挥战斗。有人劝阻说：“营长要在营里抓全面工作。”“秧苗地离营部只有两千多米，随时去看看也很方便。”刘天革说：“毛主席教导我们：‘一切实际工作者必须向下作调查。’要找不下去的‘理由’，总能找到，但这是懒人找的借口。千重要，万重要，照毛主席指示办事最重要。”"},{"type":"paragraph","text":"刘天革到了二班，白天和战士一起劳动，晚上和战士一起学习，夜里和战士一起住在田头的小窝棚里。有了思想问题，请战士批评帮助，工作遇到困难，和战士商量研究。他依靠群众的智慧和创造，克服了一个个困难。"},{"type":"paragraph","text":"秧苗长出不久，一天傍晚，突然接到霜冻预报，秧苗将受到严重威胁。怎么办？打电话请示团里，回答说“还没想出办法”，要营长到团里研究。"},{"type":"paragraph","text":"在去团部开会以前，刘天革先找战士开“诸葛亮”会，向战士请教。大家反复研究，只有一个办法：把棉被、大衣等盖到尼龙薄膜上。刘天革把这个建议带到团部，立即被接受了。"},{"type":"paragraph","text":"一场轰轰烈烈的保苗战斗开始了。全营干部、战士，把自己的被子、褥子、大衣、雨衣等一切能盖的东西，都铺到秧苗田的尼龙薄膜上，保证了全部秧苗的安全。"},{"type":"paragraph","text":"这天夜里，刘天革和战士们一起，挤在田头的小窝棚里，唱着歌，心里暖烘烘的。战士的智慧和一心为公的高贵品质，使他深深感动。生动的事实充分证明了：最聪明、最有才能、最有实践经验的，是用毛泽东思想武装起来的战士。"},{"type":"paragraph","text":"“人民，只有人民，才是创造世界历史的动力。”"},{"type":"paragraph","text":"刘天革同志说，从学习毛主席的伟大教导中，深深体会到，相信群众、依靠群众、尊重群众的首创精神，是关系到我们党、我们军队、我们国家永不变色的大问题。他决心更好地活学活用毛主席著作，坚决响应毛主席关于要斗私，批修的伟大号召，既把自己当作革命的一份力量，又不断地把自己当作革命的对象。当一辈子人民的勤务员，做一辈子群众的小学生，搞一辈子斗私批修，这样才能一辈子保持革命的青春，紧跟伟大领袖毛主席干一辈子革命。"},{"type":"paragraph","text":"《解放军报》记者　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}