{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"太原市委关于国营公营厂矿补行民主改革工作的报告","authors":[],"dates":[{"year":1951,"month":8}],"is_range_date":false,"parts":[{"text":"太原市委关于国营公营厂矿补行民主改革工作的报告","type":"title"},{"text":"《建设》编者注：华北工矿企业中的民主改革运动，各地都多少进行了一些工作，全国工业会议和华北局城市会议后，有些地方又经过镇压反革命、审查干部、劳保登记等工作，补了一课，以全区来说，一般不需要轰轰烈烈的全面发动；但有些厂、矿进行得不彻底，有的甚至未动过，这些必须经过详细的调查研究，实事求是地认真加以解决。太原市委是在镇压反革命后将劳保登记、审干、民主改革三个工作结合成一个运动，这种作法是很有成绩的，也是正确的；但各地工作进度不同，要根据具体情况出发，而确定补课的办法。","type":"paragraph"},{"text":"太原市国营公营厂矿，从今年五月中旬紧接着全市大张旗鼓镇压反革命运动的尾声，展开了大规模的群众民主改革运动。民主改革是改造旧企业的首要一环，但必须和发展生产结合进行。","type":"paragraph"},{"text":"（壹）为什么要补行民主改革？","type":"paragraph"},{"text":"（一）自一九四九年太原解放后们在依靠工人阶级完整地接管了工矿企业之后，经过复工、逮捕特务、清审、大检查、反动党团会特登记、要害部门人事审查，并发动群众实行初步定额、建立责任制、调整工资、开展生产竞赛等一系列群众性的运动。在运动中同时贯彻了民主改革，如普遍的建立了管委会、职工代表会，废除了抄身制及煤矿的把头制。对某些不合理的旧机构及冗员，也进行了适当的调整裁汰。经过镇压反革命运动，依靠群众检举揭发，逮捕了隐藏和混入企业中的反革命分子一百多个。经过这些工作，工人阶级的觉悟程度和组织程度在逐步提高着，特别是经抗美援朝爱国主义教育，觉悟程度更加提高了。从而我们的工业生产，确实有很大的进步，大部分厂矿质量超过日、阎时期的水平。","type":"paragraph"},{"text":"（二）但民主改革并不彻底，表现在：1、阎伪依靠的高级管理人员、技术人员，大部分有骄气，有的离心作用很大，背后做坏事，甚至和阎匪眉来眼去，继续有组织的活动。如电业局以张联五为首结成一个私人集团，消极怠工，暗中策动破坏。2、一般职员、技术人员有改造，有进步，但积极性不够，推一下动一下；过去参加过同志会，担任过三白传训小组长，曾经压迫过工人，思想上有顾虑有包袱，工作上不大但，责任心不强。3、工人群众虽有发动，但没有充分发动，看到过去压迫的人仍在头上，没有把历史的账注销了；多数正派的老技术工人还没有形成工厂的主要骨干，敌我界线还不十分清楚。因此，骂毛主席共产党的标语和破坏事故不断发生，有的地方打黑枪，有的工人和人民解放军打架等等。","type":"paragraph"},{"text":"总之，还不像社会主义性质工厂的样子。","type":"paragraph"},{"text":"（三）我们分析其原因，主要是：反革命及封建残余（人事制度）仍然存在，历史上的重大问题未把账注销了，政治上仍起着阶级模糊的作用。因此，没有一个大张旗鼓的群众运动，是解决不了问题的。","type":"paragraph"},{"text":"（四）因此，我们认为民主改革是改造旧企业的首要一环。改造过程中，在情况业已掌握、工人觉悟有了一定基础的情况下，必须有准备、有决心、有魄力地来解决封建残余问题。否则，就不可能顺利进行大规模的经济建设。","type":"paragraph"},{"text":"（贰）此次补行民主改革的过程中，首先是同以下几种思想作斗争：","type":"paragraph"},{"text":"（一）怕耽误生产。殊不知搞民主改革的直接目的即是为了生产，一切问题的处理原则（包括人事制度）就是看如何对生产有利来决定。但这一有利生产的观点，是建筑在彻底消灭封建的人事制度原则下，是充分依靠广大工人阶级的积极性的基础上，绝不是脱离生产原则，或不根据政策，不分青界限，盲目地为民主而民主的错误观点。","type":"paragraph"},{"text":"（三）怕打击了技术人员和职员。是否打击了技术人员、职员呢？在于领导上政策观点、策略观点是否明确，敌我界限是否清楚。明确了，有了显然不同的分别对待，同时运动本身就应注意发动技术人员，则丝毫不会伤害他们，相反地会提高他们的觉悟。","type":"paragraph"},{"text":"（三）工人队伍是否要搞紊乱呢？则在于政策交待是否明确，是否有策略，有步骤。经验证明，充分发动群众民主审处、工人阶级队伍不会乱，反而变得更坚强巩固了。","type":"paragraph"},{"text":"（叁）我们的经验是：通过劳保登记，进行民主审处，达到进一步团结生产。","type":"paragraph"},{"text":"（甲）整个运动大体分三阶段进行。第一阶段主要是劳保登记。目的是解决劳保问题，并组织与训练队伍。方法是采取划分阶级，分清界限。","type":"paragraph"},{"text":"1、首先动员劳保登记，经过工人对比回忆，使广大职工认识了劳保条例颁布的伟大意义，解除了自有工人阶级以来就产生的生活上最大痛苦——生、老、病、死、残、伤的忧虑，从而为认真执行这一条例而斗争。","type":"paragraph"},{"text":"2、根据劳保条例第四条及劳保条例实施细则第十条的规定，讨论谁能享受谁不能享受，区分谁是工人阶级，谁不是工人阶级。","type":"paragraph"},{"text":"3、开展忠诚老实运动，反复宣传政策，解除顾虑。说明：一、一般曾为反动阶级欺骗、侮辱而造成历史上的污点或错误的工人，讲清楚就行了。二、对过去有些罪恶或逃亡地主，只要诚恳交待者，可继续劳动改造，争取将来享受并可变为工人阶级。三、对问题较大者，只要彻底忠诚老实，即予从轻处理。使职工中解除了怕法办、怕失业、怕丢人、怕不能享受劳保的种种顾虑，并积极起来，自动交待问题，站在运动之中与反革命分子划清界限。这样做了，反革命分子内部开始分化，有的交待自己的问题并检举别人。","type":"paragraph"},{"text":"4、最后，进行劳保登记和划阶级。一般采取小组审查，领导公布，先审查没问题或问题小的，后审查问题大的，边审查边公布（只公布能享受劳保待遇者）。这样组织队伍快，绝大部分群众情绪安定。按劳保条例规定不能享受者保留下来。这样大体澄清了所有职工的面貌，从阶级上分清了界限。","type":"paragraph"},{"text":"5、经过一般划阶级，实际上是对广大职工进行了具体而深刻的阶级教育，达到敌我分清，组织与训练工人的队伍，提高了阶级觉悟，从而更加仇恨反动阶级。经过审查登记，有百分之七十五到百分之九十五左右的职工通过了享受劳保，完成了劳保登记工作，并为下一段民主审处，组织了力量，找出了审处对象，同时，也发现了党、工、团各个组织的不纯，根据二十七个厂的统计，全体职工两万一千二百七十七人中，曾经参加过反动组织的占百分之三十三点九，但真正有问题留待民主审处者仅百分之四、五。又根据三个厂的统计，全体职工九百余人，其中罪恶重大、历史上有血债分子须依法处理者约占百分之一点五；有的问题不太大，解放后表现不够好，须留厂继续改造者占百分之二点九。从十七个厂的统计中来看，新党员中有百分之一点二是入党前未交待清楚历史的，有的工会车间主席、劳保委员本身就不能享受劳保待遇，青年团中也有混入一部分历史上有问题的人。","type":"paragraph"},{"text":"（乙）第二阶段：准备与进入战斗。这是斗争最尖锐最紧张的一段，是运动的高潮，在完成劳保登记和经过筛选发动初步组织起队伍的基础上，提出“发动群众，民主审处，区分敌我，分别对待”的口号。主要任务是动员群众，分别对待，扩大队伍，组织战斗，以彻底清除反革命分子和封建残余势力。","type":"paragraph"},{"text":"1、放手发动工人阶级，以主人翁的负责态度，向反革命分子及封建残余坚决斗争，保卫胜利果实。同时号召被审处的人，继续忠诚老实，交待自己的问题，低头悔罪，为人民服务。罪恶重大者，争取立功赎罪以获得从轻处理。任何狡赖抵抗将是死路一条。","type":"paragraph"},{"text":"2、对第一阶段未予通过的人，采取剥皮政策，用阶级分析的方法，以扩大工人阶级队伍，缩小打击面。并分别问题大小，情节轻重，解放后贡献和政治表现及运动中忠诚坦白程度，经群众民主审处。首先，对问题小的，有进步且交待清楚者解除管制，划归工人阶级，享受劳保待遇；一般经过小组讨论，车间通过即可。然后，对问题较大，改造不好，交待之后，经群众讨论，公开宣布其不是工人阶级，不得享受劳保，须继续留厂管制，劳动改造，争取将来成为工人阶级享受劳保，因而立即站在工人方面与反革命、封建残余势力分离。剩下罪恶重大的反革命分子和封建残余势力，则须集中火力，进行斗争，一般先小后大，把可能团结争取的人团结争取过来，逐步紧缩打击面，孤立分化敌人（某些厂矿在有利于发动群众，打开局面，先集中火力斗争一些大的，然后再转向小的，分别处理也可）。这样做，便保证了工人阶级队伍不会紊乱，运动稳当而健康的开展。","type":"paragraph"},{"text":"3、在进入战斗时，必须掌握以下几点：一、全厂群众斗争，必须是全厂性的重大罪恶分子与血债分子，并得市委批准，以防意外。斗争对象，一般除现行反革命特务及罪恶重大和血债分子外，多是封建帮会头子、反动把头、大流氓恶霸以及部分极恶劣的旧的高级行政管理人员，这些人往往是反革命与封建势力一身二任的。二、斗争开始及组织工人纠察队，或强化原来的安全小组，保卫工厂生产安全，防止反革命报复破坏。三、反复对干部讲清政策界限与策略步骤，分别对待的政策，是防止“左”的关键；同时要批评只坐办公室单纯看材料、翻档案，而不深入发动群众的右倾观点。四、及时防止满足于轰轰烈烈的形式主义，要强调思想发动，结合实际行动进行政治教育，上政治课。五、必须实事求是，强调材料具体，证据确凿，反对抽象估计、感情用事及把思想落后和反革命行为相混淆。并防止纠缠一些经济贪污（过去的）与态度作风问题，以免伤害不应伤害的人。六、一时弄不清楚，又无确实而有力的证据，即使重大嫌疑分子，亦不应强迫硬逼，可留待长期侦察，防止打消耗战。","type":"paragraph"},{"text":"（丙）第三阶段，巩固胜利，团结起来，进一步开展爱国主义生产竞赛。","type":"paragraph"},{"text":"1、调整组织机构，具体进入人事处理，除送政府法办外，该管制的管制，该清洗的清洗，该送学习反省的送出。","type":"paragraph"},{"text":"2、建立治安保卫委员会，发动群众讨论管制办法，实行强制对留厂管制者以管制。组织被管制者订立劳动改造计划。","type":"paragraph"},{"text":"3、开展自下而上的强群众性的总结运动，集中系统的从政治上思想上巩固成果：一、总结劳保登记，树立工人阶级光荣负责的主人翁感，进一步解决工人与国家、工厂的关系。二、总结民主改革，分清阶级界限，强调职工团结。明确斗反革命、斗封建；不是斗技术，斗职员；团结改造职员、技术人员，过去是，现在是，将来也还是。提高政治警惕，防止坏分子破坏，强调认真管制被管制者，明确管制正是为了改造。三、方法采取小组讨论，集中起来上政治课。","type":"paragraph"},{"text":"4、召开全厂职工庆祝劳保实施、民主改革胜利大会；检查修订爱国公约；结合开展工人阶级内部的批评与自我批评，解决内部问题；开展合理化建议，检查改善某些旧的制度；团结起来，开展爱国主义生产竞赛。","type":"paragraph"},{"text":"（肆）总起来，开展这一运动应该注意以下问题：1、要充分发动群众，明确界限与策略步骤。2、强调思想发动，反对一切形式的逼供信。3、注意资助正派的老技术工人。4、一切要从生产出发，为了生产。5、对高级技术人员与管理人员要特别慎重，既不侵犯技术，又不脱离政治。","type":"paragraph"},{"text":"这就是对改造旧企业，消灭反革命与封建人事制度过程中我们走过的基本道路。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}