{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"再听绝唱——读赵丹的文革交代","authors":["李辉"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"几年前，黄宗英交给我一摞材料，是赵丹文革中关押在狱中所写的各种交代。这令人感动的信任，顿时让我感到手中这些稿纸的份量。随后，一次又一次翻阅，一页又一页整理，一个人沉重而扭曲的生命，渐次在我面前铺展。","type":"paragraph"},{"text":"说来惭愧，在１９７８年初上大学之前，赵丹的电影只看过一部《林则徐》，而且还是在文革爆发前的童年时代，很难说有什么印象。","type":"paragraph"},{"text":"走进复旦大学，专业是文学，适逢真理标准讨论、思想解放运动，这才有机会陆续观看一些“内部电影”。记得那时，上海文艺界几乎每周都要放一两部“内部电影”，我们这批中文系的学生也就有幸一睹。说是“内部电影”，无非是当时尚不能公映的外国名片或者过去曾经受到过批判的中国电影。就这样，我第一次看到了赵丹主演的《武训传》，才知道什么叫出神入化、炉火纯青。后来，他主演的《乌鸦与麻雀》、《马路天使》等相继重见天日，被掩埋的历史一页页翻开。久违的赵丹，终于又出现在人们面前。","type":"paragraph"},{"text":"我没有想到，将近２０年后，能够有机会翻阅赵丹的交代，听黄宗英讲述赵丹的文革遭际和晚年故事。于是，在跨进新千年的热闹非凡的声浪中，我愿意以一种特殊心情来翻阅一个人的命运，再次倾听他的绝唱。","type":"paragraph"},{"text":"◇ 文革后的赵丹为什么未能重返银幕？","type":"paragraph"},{"text":"先从文革结束后赵丹最后的故事说起。","type":"paragraph"},{"text":"印象中，那时除了访问过一次日本外，赵丹似乎并没有过多地抛头露面，更没有机会重新走上银幕，扮演他梦寐以求的形像。黄宗英回忆，文革刚刚结束时，赵丹特别想演电影，可是，在文革中关押过多年的赵丹，仍然受到冷落，一直不得启用：","type":"paragraph"},{"text":"迟迟不得平反并受到冷落的赵丹，这时家里来了几位来自江西的客人，他们中间便有老朋友、方志敏的弟弟方志纯。方志纯和赵丹抗战期间在新疆曾一起工作过，了解赵丹被“新疆王”盛世才关押数年的历史。赵丹为此事在文革被打成“叛徒”而备受折磨，致使文革结束后也没有结论。方志纯听说他还因此事没有落实政策，不由一拍桌子说：","type":"paragraph"},{"text":"“笑话！你们入狱的五个人里若有一个人带了组织关系，我们当时就能保你们出狱。文革整个新疆叛徒案都平反了，你怎么当的叛徒？他们不理你，我请你到江西去。”","type":"paragraph"},{"text":"黄宗英回忆，方志纯当即以江西省委的名义，盛情邀请赵丹到江西指导南昌排演话剧《八一风暴》，并酝酿将该剧改编为电影。这是赵丹文革后的第一次重要外出活动。就在准备到江西去时，赵丹又遇到了一点麻烦：","type":"paragraph"},{"text":"赵丹出差需要单位开证明，上面写着：“赵丹去你处学习，请接待。”赵丹一看，发了火，说：“什么叫学习？我不去了。”我劝他去走动走动。在江西他非常高兴，方志纯把他当贵宾，还请他上了主席台。和在上海的处境相比，有天壤之别。（１９９７年１１月８日与李辉的谈话）","type":"paragraph"},{"text":"重新出山拍摄电影，是赵丹文革后最大的愿望。黄宗英说：","type":"paragraph"},{"text":"他天生就应该是个演员。他进入境界时最可爱。他是全身心投入，百分之二百地忘我。什么也顾不上。从大的方面到细节，都一一想到。文革刚刚结束时，他太想重上银幕了。你想，他多少年没有拍过电影了？记得大概在１９７７年吧，当北京电影制片厂的厂长汪洋请他演《大河奔流》里的周恩来总理时，他好兴奋。赵丹试装后走在厂区，见着的人都震住了。他自己看到试片，也吃惊竟然这么像。可晴天打雷，突然活生生地把他撤了下来。我真担心他会发疯。已经粉碎“四人帮”了啊！可关于赵丹的谣言满天飞。我陪他去文化部跟部长黄镇讲理说：“人不能不明不白地活着。”其实撤赵丹也不是黄镇做得了主的。赵丹被撤后，我赶紧为他写《闻一多》的本子。他碰上谁，都要人给他写本子。像苏叔阳、白桦、李准，他都说过。他还要我给他写齐白石，还说要不就写《红楼梦》。他想要演得不得了，还想当导演，常在各种纸上画镜头蒙太奇小框框解馋。当时美国曾发函邀请赵丹去访问，可有关方面却一再拖延，待复函时配上一份有逐级领导一共八个人的浩浩名单。结果对方不接受，说他们请的是艺术家赵丹。（根据与李辉的谈话和信件整理。）","type":"paragraph"},{"text":"文革后的赵丹最终也没有在银幕上扮演出新的形像。","type":"paragraph"},{"text":"◇ 文革中赵丹被捕，关押在他演革命者坐牢的监狱","type":"paragraph"},{"text":"何曾想到，赵丹这位中国电影史上最为出色的天才演员，却因是大牌明星、三十年代曾与江青有过交往、抗战期间在新疆被捕过等原因，被关押起来。几年里，每天被迫做的事情，无非是反反复复地交代往事，自我批判，自我贬斥。他多么向往银幕，向往在一个个艺术形像中体现自己的价值。他的艺术正在旺盛期，正是收获时节，可是他却不得不将生命消耗在一页页自我践踏的交代中。即便在３０年后翻阅它们，我不能不感到痛切万分。","type":"paragraph"},{"text":"黄宗英向我讲述过赵丹１９６７年１２月被捕的情况：","type":"paragraph"},{"text":"被捕的前几天，赵丹受到上海青年话剧院的造反派的毒打。他们皮手套里放上硬物，一边打他的脸，一边说：你还想上台！他们就是要破他的相。事后让他回到家里休息一个星期。大概就在１９６７年１２月初，一天来吉普车把他抓走。当时我正在电影厂的“牛棚”里。白穆告诉我；赵丹被带走了。接着，造反派要我回家给赵丹收拾东西。从海燕厂走到湖南路，距离不近，我感觉不是走在地上。丈夫被捕了，眼睛还被打坏了，我从没有想到我会和公安局有关系。（１９９７年１１月８日与李辉的谈话）","type":"paragraph"},{"text":"据阿丹后来说，他被蒙上眼睛，夹在两个公安人员之间，坐在小汽车里，不准抬头。但过提篮桥时，他还是从蒙眼布的底缝中明白自己不是被关在提篮桥监狱。接着，车到一个地方停下，他听声音明白自己是进了一座监狱，往下走，往下走，当他被推进单间牢房扔到地上时，被解了眼罩，发现自己只有凭高高墙壁上的一线光，瞥见自己是被扔在水泥地上的一块染血的草垫子上。他明白这是与盛世才监狱里一样的手段——先在精神上吓唬犯人。他不知道这是什么地方，到现在我们也不知道最初关押他的是什么地方。他估计是当年日租界里日本人摧残政治要犯的死牢。（１９９８年１０月写给李辉）","type":"paragraph"},{"text":"赵丹在这个至今不清楚的地方关押一段时间后，又被转到另外一个监狱。这便是他所知道的位于虹桥的一座少教所。黄宗英说，文革中，这座正规监狱被腾出来专门关押一批文化界的“全面专政”对象。据她所知，当时里面关了三百多名高干和高级知识分子。","type":"paragraph"},{"text":"历史此刻在赵丹身上出现巧合。２０年前的１９４８年，赵丹参加电影《丽人行》的拍摄，扮演一位革命者章玉良。剧中的章玉良被捕入狱，那座监狱也就是现在赵丹被关押的地方。剧中人物坐牢、受刑的一些狱中镜头，也是在这里实景拍摄的。令人悲切的巧合！","type":"paragraph"},{"text":"黄宗英记得，当年她曾陪着赵丹的父亲，到现场看赵丹拍摄《丽人行》。他们看到赵丹扮演的胡子拉碴的剧中人，被国民党宪兵队押下车。２０年后，赵丹又来到了这里。不过，此时，虚构的世界却成了他真实的生活。赵丹后来告诉她，他从车上被推下来，一抬头就看到熟悉的地方，后来还听说上海市委的老干部有的也关在这里。他被关进囚室后，听到有人大叫：“我要去见毛主席！”他听出来了：这是贺绿汀的声音。","type":"paragraph"},{"text":"“不许再说自己的名字，你是１３９号，１３９号就是你的名字。”一走进这里，赵丹就听到这样的命令。和所有被监禁过的人一样，赵丹也没有了自己的名字。就像胡风集团冤案发生后，入狱的绿原的代号是０６８６，路翎的代号是０６８４，贾植芳的代号是１０４２。而那时，赵丹曾发表过慷慨激昂的声讨文章《我的愤怒已到极点》。如今，他自己也面临惩罚。","type":"paragraph"},{"text":"几年时间里，赵丹一直是单人关押，后来出狱时曾一度语言迟钝。","type":"paragraph"},{"text":"◇ 变相折磨的交代","type":"paragraph"},{"text":"没完没了地写交代，写检讨，便成了１３９号赵丹的主要任务。他的交代涉及面很广，从三十年代从影的经历，到抗战期间他在新疆被盛世才当局关押前后的情况、释放返回重庆的演出活动，以及文革前十七年里的文艺活动。关于后者的内容，赵丹被迫交代演出《武训传》《李时珍》等业已拍摄完成的影片，即便没有拍摄过仅仅有念头的事情，也逼迫他交代。如“为什么想要演刘贼少奇”。","type":"paragraph"},{"text":"赵丹被捕的直接原因，是按照“叛徒”来立案的。说是抗战期间他在新疆被捕入狱后，在盛世才当局的胁迫下做了叛徒。但实际情况并非如此。","type":"paragraph"},{"text":"抗战初期，“新疆王”盛世才一度采取亲近苏联的态度，中国共产党与之结成统一战线，在迪化（今乌鲁木齐）设立了八路军办事处，并先后派遣大批干部到新疆帮助工作。新疆顿时吸引了不少左翼人士投奔。先期抵达那里的有毛泽东的弟弟毛泽民、方志敏的弟弟方志纯，文化界著名人士有茅盾、杜重远、张仲实等。１９３８年新疆成立了文化协会，茅盾任董事长，张仲实任副董事长。经邹韬奋的介绍，流亡到重庆的赵丹、王为一、朱今明、徐韬等人，与茅盾取得联系，他们也前往新疆，在那里成立了实验剧团。但是，很快，盛世才在１９４０年制造了“杜重远案”，将杜重远和与之有关的人士逮捕入狱，赵丹也在其列。","type":"paragraph"},{"text":"孟驰北是当年与赵丹在新疆结识的朋友，他在回忆文章《赵丹在新疆》中这样记叙过赵丹在新疆监狱的生活：","type":"paragraph"},{"text":"赵丹最初被当作要犯关在特别监狱，受尽严刑拷打。后来，移到第二监狱。次年，曾任过哈密县长的程方伯也被抓了。","type":"paragraph"},{"text":"赵丹在监狱里看了大量的苏联小说，他和程谈果戈理、莱蒙托夫、普希金、托尔斯泰、契诃夫……也谈斯坦尼斯拉夫斯基。在他情绪烦闷的时候，轻轻哼唱高尔基的《囚徒歌》。","type":"paragraph"},{"text":"两年后，１９４２年，新疆局势突变，本已转向投奔蒋介石的盛世才，被蒋介石派兵逼下“新疆王”的宝座。据说，他是靠大量行贿才在重庆谋得一个闲差事。控制了新疆的国民党当局，派审判团来乌鲁木齐处理积案。一部份中共人士仍然被关押。而其他人只要有人担保，便一一释放。孟驰北回忆，赵丹、徐韬等人找到当时担任新疆教育厅副厅长的刘永祥（八十年代担任新疆政协委员）担保，因为刘的妹妹曾参加过他们组织的话剧演出活动。刘永祥当时还兼汉文化促进会的董事长，直接负责实验剧团，便出面为他们担保。这样，在盛世才监狱里被关押将近５年的赵丹，终于获得自由。","type":"paragraph"},{"text":"然而，在复杂的历史被绝对化、简单化的年代里，有过如此经历的赵丹，又如何能摆脱无休止的折磨呢？从入狱开始，一直到１９７１年，仅在黄宗英交给我的这部份交代中，就有好几次长篇历史交代，特别是关于新疆生活的。他不得不苦苦搜寻记忆，反反复复把同一件事、同一细节写出来。","type":"paragraph"},{"text":"◇ 避讳江青与自我作践","type":"paragraph"},{"text":"赵丹很聪明，他知道即便交代历史，与江青有关的事情却是一个字也不能写出来的。黄宗英记得，在文革初期一次不像普通红卫兵干的大抄家时，抄走了所有带字的纸和全部照片，但赵丹发现只在桌子上给他留下了一份《入党自传》，他马上醒悟到其中奥妙。他对黄宗英说：“这是给我一个暗示，只交代我自己的事情，不要牵扯到别人。”当然他指的是江青。文革后在公审江青时，他们才知道，正是江青派人来抄三十年代几位熟人如郑君里、赵丹等五人的家的。","type":"paragraph"},{"text":"当时在狱中写交代时，赵丹仍然把握着这一原则。","type":"paragraph"},{"text":"读赵丹的交代是一件痛苦的事情。尤其令人难以忍受的是，他甚至还不得不用最恶毒的语言咒骂自己。在这样的交代的字里行间呈现出来的，不再是一个光彩夺目才华横溢的艺术家，而只是一个委琐、屈辱、无奈的囚犯。在高压之下，只能把自己人生的一幅幅画面，涂抹上丑陋的色彩，惟有如此，才能表现出被改造者的真诚。似乎也惟有如此，才能让实行专政者感到某种快感和满足。","type":"paragraph"},{"text":"在那样的处境下，在那个年代里，与赵丹有着同样命运遭际的人，又有几人能摆脱这样的无奈与尴尬？","type":"paragraph"},{"text":"除了交代一些历史问题外，有时赵丹还因为随时发生的“错误”而被要求写出检讨。一次，看守来查房，搜到了几张小字条。赵丹一见，十分紧张，便抢过来撕掉。据黄宗英说，其实那些纸条并没有写什么犯忌内容，而是赵丹在新疆坐牢时，从关押在一起的囚犯那里学会了抓阄卜卦，上面无非写上“出得去”或“出不去”的字样，借此来消磨时间和鼓励自己。现在，他一个人被关押，极度孤独寂寞而无聊之中，便重新玩起这无奈的“游戏”。然而，抢纸条、撕纸条，无疑被视为“不老实”的抵触行为。赵丹被勒令写出检讨：","type":"paragraph"},{"text":"大前天，我又在胡画小字条被解放军战士发现，来屋内大搜查，不知从那个角落里搜到一片小纸片。我当时想，这一定又是前一阵胡思乱想猜测革命群众对我的态度一类的东西，反正写的没有好的思想。可我现在已将从前的坏思想都彻底批判掉了，从根刨掉了，如果现在再把小纸条交上去，岂非又将事情弄复杂化了？一定说我现在写的思想汇报是假话，是口是心非的“两面派”。所以，我就不顾解放军同志的阻拦，把小纸条抢过来撕掉了（当时我也没有看清上面写的什么内容）！解放军战士对我进行了帮助教育，对我改正这种坏习惯，确有很大的促进作用。事后，我越想越觉得感激这位可敬爱的战士！感激这位年轻的毛主席的好战士！他对党的任务负责与对我改造负责的一致性是多么值得人敬佩和应该向他学习的呀！","type":"paragraph"},{"text":"还有一次从赵丹那里发现了两枚一分钱的钢崩儿。有钱同样是不允许的。为此赵丹又只得写出关于两分钱的检讨：","type":"paragraph"},{"text":"这两枚一分钱的镍币是从哪儿来的呢？我记不确切了。记得我初到此地购买东西时，确是找分币零钱的。记得当时因为天冷，我曾要求过此地的工作人员代购些水果糖，好增加些热量，可工作人员不肯。而买东西改作只找糖、不找分币那是后来的事了。","type":"paragraph"},{"text":"我这个人在生活小事上，素来是马马虎虎，所以不知怎么就遗留这两枚一分钱的镍币了。这实在是没有任何用意和用心在内的。","type":"paragraph"},{"text":"在此认罪，并恳宽恕是幸！","type":"paragraph"},{"text":"人格被扭曲，尊严被玷污。赵丹就是在这样的环境中度日如年，就是以今天人们难以想象的方式消耗生命。","type":"paragraph"},{"text":"◇ 曲折的谨慎的抗议","type":"paragraph"},{"text":"然而，赵丹毕竟是赵丹，他总是有着艺术家的激情，性格中更有火爆的一面。当无休止的折磨、逼迫压得他喘不过气的时候，他也会突然如所扮演过的林则徐或者许云峰一样，拍案而起，说出平时不敢说出的话来。","type":"paragraph"},{"text":"在一次检讨中他写道：","type":"paragraph"},{"text":"我的面前到处是可怕的、黑洞洞的陷阱。我感到绝望了，我还有什么出路、前途可言呢？这种种莫须有的事，根本就是你们的主观唯心主义的多疑，神经过敏，其实质是你们的“以己之心度人之腹”的错误判断，都硬朝我的头上来安，硬要我来“自发地承认”这条“严重的罪行”，这能使人相信你们是“为了我的前途和我的儿女们的前途着想”吗？你们这样做还能让人相信“这是对革命负责与对我个人前途负责的一致性”吗？！","type":"paragraph"},{"text":"另一次写道：","type":"paragraph"},{"text":"一个个都放出去了，唯独还关着我。为什么党对我就如此苛求？为什么毛主席的思想的恩庇，党的政策就照临不到我的身上呢？难道我和党真的有着不共戴天的深仇大恨吗？难道这一场伟大的文化运动弄到末了，原来就是弄倒我一个人？！查出我“是中国电影事业的罪魁祸首”？是我一个人制定的修正主义的黑线、黑纲领吗？果真如此，杀一人而能救天下，那就请乞诛之！为革命的利益，这是太合算的事了！","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"另有一次交代中，赵丹索性指责对他实行专政的人，要他事无巨细地反复交代历史，完全是一种“不科学的”“不符合生活实际的”做法，天真的他还在想讲道理：","type":"paragraph"},{"text":"我又进一步想：一个人几十年的事，难道就是要一件件一揸揸都记忆得清清楚楚，一丝也不能差错、遗漏才叫做彻底坦白吗？这样，反是不科学的，不符合生活实际的。","type":"paragraph"},{"text":"所谓“彻底”总是相对的，相比较而言，只要是自己的重大的罪行，已落实的，详尽地（尽可能的）交代了，这也是彻底坦白了，或基本上彻底坦白了，而也只有这种坦白，（关键性人物，抓关键性的问题）才是实质的彻底坦白，其它的那些枝枝节节，半大不小的（既不涉及党的组织路线，又不是党的机密），即使再多增加些，这又能说明什么呢？最多也只是个人的当时的反动思想，或贪生怕死，所招致的过错与罪行罢了！（当然作为个人也是不能等闲视之，要认真对待检查的！）但终究也不能变易原有的性质。除非是真的还有比我现在已交代的更为严重更为重大的政治问题隐瞒着，然而这，我是决不糊涂的，自己干的，这类大事，当然是不可能忘掉的。可这是绝无仅有的！","type":"paragraph"},{"text":"当读到这样的文字时，我才觉得这是一个活生生的真实的赵丹。这是一个弱者在与命运抗争，哪怕是可怜到极点的一种心灵挣扎。","type":"paragraph"},{"text":"◇ 对文革后给他的结论赵丹至死也没有签字","type":"paragraph"},{"text":"与黄宗英谈赵丹，我总感到自己有些残酷。她年老多病，提起这些往事，无疑对她是一种感情和心理的折磨。我们约了好多次，筹划了好几年，我还是迟迟下不了这个决心。最终，在她又一次重病之后，她对我说，她担心再不谈，自己有朝一日可能完全丧失敢于记忆的意志。这样，我们才集中这一个话题进行了长谈。","type":"paragraph"},{"text":"“想到赵丹的事情，心里就发冷。”第一句她就这么说。然后，又去拿来一件厚睡袍把自己紧紧裹住。","type":"paragraph"},{"text":"这次我们主要谈赵丹这批交代材料保留下来的情况。","type":"paragraph"},{"text":"这批材料是文革后发还的。文革后给他的结论他从来没有签字。运动复查组曾找他来签字，上面写着“属人民内部矛盾，说了些错话，做了些错事”等等。他一看就火了，说：“你们说哪句是错话，那件是错事？立案是为定叛徒罪，结论是根本不能立案。留莫名其妙的小尾巴，我不签。”来人说：“已经是内部矛盾了，你就签了吧，将来使用起来，还是要查档案的……”","type":"paragraph"},{"text":"赵丹猛地一拍桌子：“谁查我档案才使用我？我会让他使用？”","type":"paragraph"},{"text":"我也对他们说：“你们是为他的叛徒立案，运动结论里应该有这个内容。你们先拿回去，以后再说。”","type":"paragraph"},{"text":"来人说：“你要不签，别人怎么使用？我们要积极落实政策。”","type":"paragraph"},{"text":"事情弄僵了，赵丹补了一句：“我不是针对你们。复查政策应准确。我不是针对你们。”","type":"paragraph"},{"text":"他们走后，赵丹又嘀咕开了。他说：“我这样发脾气，他们还会整我。”晚上他老叹气，做噩梦，说梦见奇形怪状的孩子跟前跟后地追他，是“犯小人”，担心不放过他。他问我说：“是不是还是签了？”我劝他：“忘了它！找你再说。”“忘了它”从此成为我们家传的口头禅。我们不是史学家、政治家，我们怎能弄清楚中国为什么会发生这等悲剧。我们只是热爱生活的艺术家，和老百姓一样，什么样的日子我们也总得过下去。他说：“要是关在里面，有这个结论也就签了。”他老是这样，一下子发火，然后又会嘀咕。","type":"paragraph"},{"text":"赵丹的交代材料拿回来，是在他去世之后。过了一些日子，上影厂落实政策办公室来找我，说：“复查组重新讨论了，结论也重新写了。”我一看，大意是：“一切不实之词予以推翻。”他们要我签字，我说我不能签。后来，我就让他们把交代材料留下，但没有在结论上签字，这就是说，赵丹的问题至今也没有最后结论。赵丹逝世后，我写了一篇八百字的文章《人民了解他》。我心想，有没有结论又有什么了不起呢？他留下了银幕上的形像，够了。","type":"paragraph"},{"text":"小女儿看到了这些材料，在日记中这样写道：“难道这就是一个人吗？一个人的一生吗？”","type":"paragraph"},{"text":"过后我再也没有看，把它们包了起来。不知过了多少时候，才再拿出来看了一下，心里真难受。这么好的一个演员，就要他每天干这个。我很冷静地给袁鹰摘了几段滑稽的，像关于演刘少奇、二分钱的交代等，交《散文世界》发表。另外，还提供给写《赵丹传》的作者参考。所有人都说我应该写写这些，可是我要写就一定受不了。","type":"paragraph"},{"text":"不管怎么说，赵丹的这批交代材料能够保留下来，是值得庆幸的，它们有着特殊的文献价值。它们不仅仅能从不同角度补充人们对赵丹人生的了解，从那些历史细节回忆中，感受他的复杂心情。同时，它们更为文革研究留下一份不可多得的文本。后人可以从中了解到，在那样的日子里，居然会有这样的文字，这样的自我贬斥的形式。读它们，我相信人们会透过赵丹自己涂抹上的丑陋色彩，看到那个光彩夺目的艺术家在历史风云中的活跃身影。而这才是其真正的价值所在。","type":"paragraph"},{"text":"◇ 黄宗英的补充：赵丹在狱中的被打和精神折磨","type":"paragraph"},{"text":"１９９９年１１月底我写好了这篇文章的初稿，距与黄宗英那次长谈已有两年整。我当即把初稿寄给黄宗英审校，很快她在１２月６日给我写来一封长信。信写得坦率而感人，是对这篇文章的最好补充：","type":"paragraph"},{"text":"我刚才让亦代看看《再》，他一页没看完，就说：“我不要看了！”凡是深知阿丹一生饱受的非人摧残，都不忍“戳心经”。","type":"paragraph"},{"text":"我把阿丹的“交代”给你时，心里也很嘀咕。当时（１９８０年冬）上海电影局运动复查组交回的两大捆材料上，盖着一张大纸，上书：予以销毁。发还给家属就是表示“不留档案”，由家属亲自销毁。我若仅是家属，当然会销毁吧。毕竟是红色恐怖高压下，严刑拷打摧残下，无所不用其极的精神折磨下被逼迫写的。阿丹若活着，他会怎样对待这两大捆交代？！我想不出。请你设想阿丹在九天九地看了《再》，究竟会是什么表情？我心忐忑。虽然阿丹生前曾说：“我以后写回忆录，一定写真真实实的自己和身边的人，决不拔高。……”","type":"paragraph"},{"text":"我当时为什么会留下呢？不会是想到“个人命运是折射历史的一面镜子”吧。我是想写赵丹，不是以传记形式。但１９４７年夏天以前，赵丹的实际生活我不了解，正像不了解冯亦代１９９３年冬以前一样。但我几度提笔几度病倒乃至被送进医院。","type":"paragraph"},{"text":"我跟你谈阿丹时，没谈到他在文革狱中屡遭殴打，可能因为受到“在国际法中，政治犯在狱中不可以严刑殴打”，以及文革中文革后都散布的“把某些人关起来是为了保护，免得被群众打死”的舆论的影响。我仿佛也没有看见哪篇狱中纪实说到打犯人、犯人挨打。是在粉碎四人帮之后，阿丹才敢告诉我：","type":"paragraph"},{"text":"在提审时，打手从外边来，站四角打，把他打过来，打过去；在牢房里，打手也是从外边来，站两角打，或把他绑在床上打；先是每次打过之后，次日或隔日就拉出去斗。某次打得鼻青脸肿，不能拉出去斗（让赵丹看出来了），以后就不往脸上打。","type":"paragraph"},{"text":"据当时在上海人民艺术剧院道具组的吉（藉？）耿龙（他是烈士子弟）说，在上海康平路文化界的专案组，某次开会，王洪文说：“赵丹不适合公判枪毙，就让他在关押中慢慢死去。”会后，吉耿龙“郎”了一声：“赵丹啥罪过要伊死？”次日，吉被捕，吉的舅舅耿可贵（上海人艺演员）在干校以“防扩散罪”被捕。文革后，吉在上艺揭发此事。公审四人帮时，要我揭发我们家被抄，我说在法律上不成立，我不知道是江青抄家。要揭发，就揭发王洪文的话，因为吉耿龙在揭发前，看过专案组的记录。但此时，我让吉再看记录时，吉过两日回答我：“记录已经不在了。”但“让他慢慢死去”，我总是可以对你李辉说吧。","type":"paragraph"},{"text":"当赵丹逝世之后，做尸体解剖后，有参加解剖的宋慕琳（外院医生，我的朋友，女，已死）某日对我说：“赵丹身上，没有一块地方没伤，包括两只耳朵，太惨了。”","type":"paragraph"},{"text":"在精神上的折磨，典型的是后来。实在交代来交代去没什么可写了，就叫赵丹倒着年份、月份、日子、钟点交代，从１２月３１日午夜１２时往前交代。赵丹说他写了两天后，早上起来就摔跟斗，呕吐了。所以，他骂专案组“比法西斯还法西斯”。赵丹骂得最利害的几页，已被从交代簿中撕去，缺页。","type":"paragraph"},{"text":"以上，我所以写下来，为的是我对自己所述负责。","type":"paragraph"},{"text":"我对序的具体意见，是在第二章开头。由黄说也好，由李概括也好，总之要点出他当时具体的生存环境。监狱和监狱不一样，干校和干校不一样，向阳湖的牛鬼放鸭子还能留影，这在上海办不到，岂非留变天帐！","type":"paragraph"},{"text":"以上意见先寄给你，其他具体的将在校样上提出。","type":"paragraph"},{"text":"回想与赵丹在一起的日子，我至今不悔的是爱了一个值得爱的人。我并不是称职的好妻子。朋友们说：一见宗英变贤妻良母时，准知道阿丹在外面又倒霉了——我们的婚姻，竟主要由无边的苦难支撑！","type":"paragraph"},{"text":"君却无言。时间又过２０年。谁还能想起他的绝唱？哪里还能听见悠悠回声？２０年，一切似乎都变得很快，让人认不出旧时模样。不少事情却又仿佛依然如故。人便在这样的生活中走着。","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}