{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我在中央文革记者站的一次突击采访","authors":["王焴长"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"◇ “中央文革记者站”","type":"paragraph"},{"text":"“中央文革记者站”成立于１９６６年９月初，第一批记者共约二十六七人，是新华社军事部和驻各军兵种、各大军区的军事记者，都是现役军人。１９６６年年底，由于各地都乱了起来，人力不够，才从人民日报社和新华社调来一批记者和编辑，两者加在一起共约４０人左右，不是军人的无一人穿军装。再后来又从各大军区、解放军政治学院调来军队干部１５５人，从马列学院调来１４人。前者都是军人，仍穿军装，后者是地方干部，仍穿便衣。直到最后“记者站”撤销时，总共也只有２３６人。“中央文革记者站”的记者是干什么的？他们的职责是什么？明确地说，只有一句话，就是“向毛主席和中央常委反映真实情况”。","type":"paragraph"},{"text":"我是第一批抽调到“中央文革记者站”的记者之一。据我当时的记录，“记者站”成立大会当天，王力向我们交代任务时说，“五一六”通知公布后，全国像哈尔滨、沈阳、齐齐哈尔、天津、兰州、宝鸡等许多地方的“文化大革命”都迅猛地开展起来，一些省、市党政机关已经陷于瘫痪状态。毛主席说，“这个城市、那个城市都闹起来了，究竟是怎么回事，要派人去看看。中央不要去人，派一些记者去”。这样，就从新华社把你们这批军事记者调来了。你们的任务是“向毛主席和中常委提供各地的真实情况。当地发生的重要事件，要随时向北京报告，一个地区或那里的某个单位发生了什么大事，要作系统翔实的综合调查报告”。当时，王力还特别强调说明，“你们任务是直接向毛主席和中常委负责，由我们中央文革小组领导。”那天到会的除王力外，还有当时解放军总政治部的谢镗忠、新华社副社长王敏昭、解放军报社副总编胡痴等人。他们也都讲到成立“记者站”是毛主席提出的，并且告诉我们，毛主席对记者的要求是：深入群众，深入实际，听取各方面的意见，做到客观求实，不偏听偏信，不介入当地的运动，也不受当地党、政、军机关的领导，直接向党中央负责。","type":"paragraph"},{"text":"听了上述的传达，我们都深感执行这一任务的光荣，更感到肩负责任的重大。可以肯定地说，在“记者站”工作的近三年时间里，这批记者中的绝大多数都做到了无论是白天还是黑夜，也无论遇上什么艰难险阻，哪怕是双方正在激烈枪战的武斗现场，都要冒着生命危险赶到那里去，深入现场观察了解，做到亲见、亲历、亲知，掌握第一手材料，并且严格按照毛主席向我们提出的要求，尽力做到对各方面的情况都作详细的了解，客观求实、不存偏见地向上反映。事实上，在当时情况下，我们都把这看作是对毛主席“忠不忠”的问题。也正因为如此，在那段岁月，对全国各地情况和问题的反映，恐怕只有我们这批记者才是做到了亲见、亲闻、亲知。当然，在当时的条件下，也难免有同志受“左”的思想影响，在某些事件上作过不够客观的报道。但是，即使有这类问题，记者也并非有意为江青做“工具”，更不是江青的“爪牙”。","type":"paragraph"},{"text":"◇ 要派记者去调查","type":"paragraph"},{"text":"１９６７年元旦的晚上，“中央文革小组”召集“记者站”全体人员开会，说是给大家祝贺新年，实际是布置新一年的工作（此时，记者站已组建三个多月，除我们最先调来的２０多名新华社军事记者外，又从人民日报社、新华社、马列学院、解放军政治学院和部队抽调一批人）。当晚，陈伯达、康生、江青、王力、姚文元等人到会并讲了话。江青先说了一段“同志们很辛苦，遇到了不少的困难，及时向毛主席、中常委和我们小组反映了许多有价值的情况”的客套话，然后话锋一转，“但是，是否全面，是否有重点呢？不是的……西藏和新疆现在就还是空白点，没有人去，这使我很吃惊。齐齐哈尔的人撤回来了（指记者），我也不知道。你们的工作要全面，要有重点，西南就是重点。那里有直升飞机，可是连机场在哪儿我们也不知道，这是人家准备与中央对抗的呀！”她接着说：“同志们，那边来的红卫兵小将说，渡口只挂刘少奇的像，不挂毛主席的像；只喊刘少奇万岁，不喊毛主席万岁。情况很复杂呀！”","type":"paragraph"},{"text":"事过没两天，“记者站”负责人徐学增（新华社军事记者）又接到“中央文革小组”的通知，说是江青讲了，“渡口领导班子是彭真、贺龙线上派去的，彭德怀也在西南三线，情况很复杂。那里还有个安以文，是渡口市委的书记，他是‘叛徒’安子文（中共中央组织部原部长）的弟弟。这个安以文，他封锁毛主席对三线建设的指示，搞‘独立王国’，要派记者去看看，报告主席和中央。”她还煞有介事地说：“去的人很可能被他们抓起来，要派有经验的记者去！”","type":"paragraph"},{"text":"江青把渡口市的形势讲得如此严重、险恶，派谁去好呢？徐学增为此十分为难，他怕果真如江青所说，派去的同志被抓、被关，甚至有生命危险。那时的我们，满脑子装的就是要“忠于毛主席”，对党中央和毛主席负责，不论有何困难，都要保证给毛主席和中常委提供最准确的第一手材料。于是我就跟老徐说：“这个任务就交给我吧，我是四川人，又在四川新闻界工作多年，有许多熟悉的同志，即使真的被抓、被关，也会有人救助，会很快给记者站报信的。”老徐想来想去，觉得我去确实比较合适，但是他仍不放心，又增派一名比我年轻十来岁的杨心灵同志与我同去。杨心灵是从成都军区调来“记者站”的，对四川也比较熟悉，有许多方便条件。不仅如此，老徐考虑到我们的安全，又规定我们两人以不同的身份去，我仍用《解放军报》的记者证，小杨改用《红旗》杂志的记者证。这样，即使渡口形势果真如江青说的那样险恶，我们两人也不至于同时被抓，总有一人可以把情况报告北京。于是，我和杨心灵稍做了些准备，就在１９６７年１月中旬踏上了去渡口的路。","type":"paragraph"},{"text":"◇ 渡口人话建设","type":"paragraph"},{"text":"渡口，就是现在的攀枝花市，它原本是四川与云南接壤的一片不毛之地。由于毛主席提出要搞“三线建设”，在中国后方建设起一个“打不烂”的备战钢铁基地，渡口地处丘陵起伏的山区，蕴藏着极为丰富的矾钛磁铁矿、煤炭和石灰石等矿产资源，中央便组织了大批的人力到这里来，着手地质勘察和资源调查，进行开矿、建厂的设计与建设。可是，这个正在建设中的钢铁基地，怎么会一下子就“不在我们手里”了呢？我心里实在有些纳闷。但是江青讲得那么具体，那么严重，我们又怎敢不相信呢！","type":"paragraph"},{"text":"当飞机在成都机场降落后，我先去新华社四川分社看望几位老同志，谈话中顺便提到我要去渡口采访（当时记者站有明确规定，我们执行的任务的具体内容是要严格保密，不许向外人透露的），想看看他们有什么反映。可是，他们听说我要去渡口，不但没有丝毫异样的表情，相反热情地告诉我，分社的郭丕宵同志已去那里采访了，到那里你们就会碰上面的。他们讲得是那样的轻松自然，同江青讲的险恶情况迥然不同。","type":"paragraph"},{"text":"第二天，我和杨心灵就乘飞机去了西昌。在西昌军分区住了一夜，早餐后军分区派一辆吉普车送我们直奔渡口。记得那汽车道是新建不久的土路，路两侧的山坡上长满了茂密的树木。汽车在群山环抱的山坳里跑了一阵，随后就沿着金沙江岸前行。进入正在兴建的渡口市区后，我们更加注意地观察这里为数不多的几条街道和路口，以及当地机关、学校的大门。我们看到大门照壁上挂的都是毛主席画像，根本没有刘少奇的。此时，我脑子里浮现出江青讲到渡口时的情景，她的面部是那样严肃清冷，声音是那样尖利刺耳，语调是那样惊诧和愤怒。我实在有些茫然，这究竟是怎么回事呢？","type":"paragraph"},{"text":"虽然我们已经置身渡口，亲眼看到了这里的一切，感受到了这里的政治气氛，但是，要保证向毛主席、中常委提供第一手真实准确情况的职责，使我们不敢轻易否定江青那句“渡口不在我们手里”和“人家要与中央对抗”的定论。","type":"paragraph"},{"text":"我们在渡口住了下来，不过并没有按照江青、王力的要求，住到“革命群众组织”中去，我们还是按老规矩，住在部队，因为只有这样，我们才能不受派性干扰，按照毛主席的要求，取得各个群众组织的信任，了解到各方面的真实情况和意见，做到客观求实，不存偏见。当时，渡口只有两个军事单位，一个是市人民武装部，一个是铁道兵第五师。考虑到铁道兵第五师是外来参加建设的，不像市人武部同当地领导机关联系多，更有利于开展工作，于是就住在铁道兵第五师。","type":"paragraph"},{"text":"为了弄清渡口是不是在我们手里，渡口领导班子是否真如江青所说，是所谓“黑线”上的人，他们是否“不突出政治”，“不传达贯彻毛主席对三线建设的指示”，我们的采访调查工作没有按老办法直接调查市领导班子的情况，而是采取撒“大网”的方法，先从了解渡口的建设情况人手。我们想，通过了解当地实际工作的状况，对渡口领导班子的工作状况和指导思想，可以看得更加具体，更加清晰，也更加真切。于是，我们去矿山、工厂、建设工地，找工人群众座谈，去学校、商店访问教师、店员，去居住区找老人和职工家属闲聊，听他们谈渡口的建设与变化，了解他们对当地领导和工作的看法。通过这样广泛接触群众的采访漫谈，我们发现，渡口几乎没有人不知道毛主席说过，渡口建设不好，他老人家睡不着觉。无论工厂、矿山和基建工地的工人，在讲述当地建设情况和他们的工作与生活时，都很自然地就谈到了毛主席对渡口建设的指示和要求，例如“要同帝国主义和修正主义争时间，抢速度”，“建设要快，但不要潦草”，“要把渡口建设成打不烂的备战基地”，等等。","type":"paragraph"},{"text":"谈到渡口的建设，工人们无不自豪地告诉我们，他们刚来时这里还只是一片山地，没有房屋，更没有街道和商店，路也是他们来后新开出来的。他们当时住的是帐篷，附近没有农民，买不到蔬菜，吃的是盐水拌饭。那时电厂还没有兴建，他们开矿山，炸岩石，全靠用钢钎、铁锤手工打炮眼，新开的汽车道凹凸不平，好多机器设备都是靠人力搬运上山的。听了工人们描述渡口初建时的情景，我们说：“你们可是够苦够累的了！”他们却说：“苦点累点算啥，毛主席说了‘落后就要挨打’呀！不早点把三线建设好，咋行？”“说苦，那时也真是苦点、累点，可大伙心里舒坦，干得挺欢的。”“那阵，真正是‘三同’哟！不管是领导，是干部，是技术人员，还是工人，吃的住的都一样。我们的第一座‘干打垒’房子，还是最先到这里的领导干部、勘探设计人员同大伙一道，从金沙江里一盆一盆地端水上来，自己动手和稀泥垒砌成的哩！咳，那些工程技术人员过去都没干过这类活，有的又是近视眼，端一脸盆水上岸，时常弄得脸上又是汗又是泥的，逗得小孩子叫他们‘花猫’。”有的老工人附耳悄声对我们说，你们去看看那些宿舍就知道了，至今这些领导干部还是和我们大家住在一样的房子里的。徐总指挥（徐驰到渡口时尚未建市，是渡口建设的总指挥）一到渡口，就定了三条规矩：开大会，领导干部讲话不许拍照，不许录音，下基层不许坐轿车。我们在渡口看到的一切，根本不是出发前江青所说的那样。现在又亲耳听到工人们讲述的这一切，怎么也得不出“渡口不在我们手里”的结论。","type":"paragraph"},{"text":"◇ 查访“走资派”","type":"paragraph"},{"text":"这里的领导干部究竟是些什么人，是不是如江青所说，是“黑线上的”？我们必须对渡口的主要“走资派”作详细调查。","type":"paragraph"},{"text":"渡口市的主要领导当时总共有三人，即市委第一书记兼建设指挥部总指挥长徐驰，副书记兼建设指挥部副总指挥长李非平，副书记兼建设指挥部政治部主任安以文。我们到达渡口时，徐驰与李非平去北京参加中央召开的会议了，只有安以文在。徐驰来渡口前，是国务院冶金工业部的副部长，中等个子，瘦瘦的身材，戴一副近视眼镜，说话轻言细语。我在人民日报社工作时，曾多次送过我写的社论请他审阅。从他阅后退回的清样可以看出，他每次都是认真仔细看过并做了修改的，并且每次他都要在社论清样的末尾工工整整地签上“徐驰”二字和日期，以示他对审阅的稿件负责。到渡口后，从我听到工人群众的反映看，徐驰从冶金部调来渡口后，他在政治和生活上一如既往，对自己和干部的要求都是严格的，对毛主席有关三线建设的方针和要求，也是认真贯彻执行的。当然，我们也听到有些工矿的领导干部说他重技术轻政治，有单纯业务观点。但是只要认真想想，要按照毛主席的要求，把渡口建成“打不烂的备战基地”，这副担子该有多重！徐驰无论在工厂、矿山的勘察设计和施工建设上，还是在建成后的生产技术与质量上，怎敢马虎？他调来渡口搞钢铁基地建设，完全是对口的需要，因为他是冶金部的副部长，熟悉业务，也有领导经验，显然不可能是什么人安插来“控制地盘”、“准备与中央对抗”的。","type":"paragraph"},{"text":"至于李非平，群众反映最大的，就是作为第一副书记，他不关心思想政治工作，把精力都放在勘察设计、建设施工、道路运输上去了。也有些工矿企业的领导干部，说他用人搞宗派主义，主观武断，搞一言堂。据我们调查了解，李非平原本是冶金部基建司司长，因为他熟悉冶金基建业务，徐驰才把他从冶金部要来协助自己，抓建设工程质量，以保证把渡口建成“打不烂的备战基地”。应该说，他把主要精力放在抓业务上，既是必需的，也是可以理解的。而有人反映李非平用人搞“宗派主义”，不能不说是一种误解。从我们调查了解的情况看，渡口的人员全是临时从全国各地钢铁企业抽调来的，彼此都不甚了解，而李非平熟悉了解的，自然更多的是从冶金部调来的人，这就难免使人感到他在用人上有些厚此薄彼。但是，无论从正面和反面的意见看，同样说明李非平是按照毛主席的要求，集中精力建设渡口的，不能说他不突出政治，不执行毛主席的指示和要求。","type":"paragraph"},{"text":"我们在渡口时，市里的主要领导只有安以文在，而且他又是江青点名的重点人物，是所谓“叛徒”安子文的弟弟，是“黑线”上的人，是封锁毛主席有关渡口和三线建设的指示的“走资派”，他自然成了我们集中调查了解的主要对象。当时，安以文已经被“打倒”，被列为渡口市执行“资产阶级反动路线”的主要人物，只是还没有像内地那样被关押起来，而是被勒令呆在家里，随时由群众组织抓出去批斗。","type":"paragraph"},{"text":"我们请铁道兵第五师的同志引领去安以文家。果然如同工人同志们说的，这位市委副书记兼总指挥部政治部主任，确实跟职工一样住在简易工房里。我们敲开门，安以文正在家里看报。他个子不高，身体较胖，看上去约莫４０多岁。可是刚同他搭上话，我们就大吃一惊：安子文是山西人，怎么他这个弟弟讲的却是一口河北话呢？问明后，才知道，他果然是河北人。看来，这个安以文的父母先前没有料到，他们的儿子会在几十年后遇上“文化大革命”，不该把他的名字取得同安子文只有一字之差，让江青想当然地定为安子文的“亲弟弟”了。","type":"paragraph"},{"text":"◇ 事实攻破谎言","type":"paragraph"},{"text":"安以文与安子文是亲兄弟的问题排除了，但是安以文是江青点名“不宣传贯彻毛主席有关三线建设的指示”、“不突出政治”的主要人物，而且又确实是分管思想政治工作的市委副书记和渡口建设总指挥部的政治部主任，江青指出的那些问题他都责无旁贷，是应负主要责任的。那么，安以文究竟是怎样工作的呢？我们找安以文调查时，也是采取“大包围”的办法，先请他谈渡口建设发展的情况，以便从中了解他是怎样抓自己分管的思想政治工作的。","type":"paragraph"},{"text":"开始，安以文没有直接回答我们提出的问题，而是主动向我们介绍他的简历。他告诉我们，他是富农家庭出身，１３岁参加八路军，１９４９年随军入川，先是参加改造刘文辉起义部队的工作，１９５０年转业到了重钢，担任党委副书记、书记，１９６０年“反右倾”时，他受到批判，下放到重钢下属企业当了一年厂长，中央扩大会议后才甄别。他说，他在重钢工作十多年，因为老是处理不好与重庆市委领导的关系，曾向冶金部提出希望调离四川，并直接向王鹤寿和余秋里提出过这一要求。后来渡口建设上马，１９６５年４月他就被调到渡口。他说，他的主要问题是骄傲自满，自以为是，作风粗暴，在干部使用上，重才轻德。他离开重钢时“四清”尚未结束，他是检讨了这些错误才被允许来渡口的。显然，这已说明安以文是自己要求离开重庆，并经领导同意才调来渡口的，并非什么人安插来的。","type":"paragraph"},{"text":"当我们的谈话进入正题后，安以文说，他调来时渡口只有特区党委和建设指挥部，后来才建立渡口市的，市委和市政府是两个牌子一套人马，集中主力抓钢铁基地建设。渡口市接受四川省委和冶金部的双重领导，具体工作则由西南三线建设委员会抓，当时是程子华同志负责。围绕渡口建设，他给我们介绍了四个方面的情况。他说，一是渡口建设的人员来自四面八方，统一思想认识是个大问题。起初，没有住宿的房屋，更没有水和电，路也是建设队伍到来后新开出来的。当时，大家都住帐篷，洗脸水都要下到金沙江边去打。为此，我们曾开展过“是先要有人，还是先要有房子”的讨论。我们党委提出，要“以一通带三通”，发扬延安精神，学习解放军，真正做到不怕苦，不怕累，同帝国主义、修正主义争时间，抢速度；要先打好水、电、路三通的歼灭战，以保证矿山开掘、工厂建设等，使后续部队进来站得住，展得开。当然，这一阶段也出现了只求进度、不讲核算、不计成本的问题。","type":"paragraph"},{"text":"二是要大胆创新。打破过去办钢铁企业的老框子，规划、设计都要创新，从备战需要出发，做到布局分散隐蔽。当时，光设计人员就有３０００多名，都做到了深入现场，联合作战，甚至做到几个设计人员在同一张图纸上作业。原来计划是“三年准备，五年建成，１９７２年出钢”。后来，为落实毛主席“建设要快，但不要潦草”的指示，各项准备工作都大大提前。我们学大庆，从１９６６年开始搞大会战，提出６８年出铁，７０年出钢。我们政治部提出“以提前建成钢铁基地为纲”的口号，认为提前建成钢铁基地就是最大的政治，就是同帝国主义争时间、抢速度。因为大家都知道，渡口建设不搞好，毛主席他老人家睡不好觉呀！真没有想到，却犯了“以生产建设压政治的错误”。","type":"paragraph"},{"text":"三是从备战需要的实际出发。我们提出走厂社结合、城乡结合的道路。我们不但要抓工厂、矿山的勘察设计与建设施工，抓钢铁、煤炭的生产，还要抓农业，组建农村社队，发展蔬菜、粮食和肉禽蛋的生产，以保障后勤供给，使渡口真正成为“打不烂的备战基地”。","type":"paragraph"},{"text":"四是结合建设需要开展思想教育工作。我们的人员是从四面八方调来的，要组成一支团结战斗、自力更生、艰苦创业的革命化建设大军，除了必须使每个人都知道毛主席有关渡口和三线建设的各项指示外，还必须抓好“老三篇”的学习，请老工人讲这里的筑路史、建厂史、开矿史，搞“思想磨刀”运动，树立艰苦创业思想，搞好三线建设。同时，强调领导干部要带头，与大家同甘共苦。为此，特区党委做了“三不准、两一样”的规定，就是各级领导和机关不许请客，不许搞舞会，不许购置沙发；干部和职工要住一个样，吃一个样。","type":"paragraph"},{"text":"安以文的介绍，同我们在职工群众中广泛调查中了解到的情况基本上吻合。渡口不但不像江青所说的那样，“只挂刘少奇的像，不挂毛主席的像；不突出无产阶级政治，不宣传贯彻和执行毛主席有关渡口和三线建设的指示”，相反，这儿到处都挂有毛主席像，喊“毛主席万岁”，而且做到了毛主席有关渡口和三线建设的指示家喻户晓，连老人和小孩都知道，渡口建设不好毛主席睡不好觉。安以文也并不像江青说的，是所谓“叛徒”安子文的弟弟。渡口市的主要领导干部虽然有这样或那样的缺点，但他们是努力执行和宣传毛主席有关渡口建设的指示的，渡口建设的实绩本身就是实证。应当肯定地说：渡口并没有被什么坏人所控制，而是牢牢掌握在我们手里的。","type":"paragraph"},{"text":"那么，渡口的问题在哪里呢？我们根据广泛调查占有的事实材料，得出结论：由于渡口偏僻，交通不便，又是三线建设的重点地区，这里的领导和群众对外面“文化大革命”的发展了解得晚些，也少些，直到１９６６年６月１日《人民日报》发表《横扫一切牛鬼蛇神》的社论和北京市委改组后，渡口的群众组织才聚集起来沿金沙江游行，庆祝毛泽东思想的胜利。但他们对“文化大革命”并不理解，对如何开展的意见也不统一，有的主张要先试点，有的主张立即全面铺开，有的主张有步骤地分批分期开展。当时在成都的李非平打电话传达了省委的要求，他们才勉强要各单位党委书记，分区分批地开展运动。由于思想没跟上形势，他们提出的口号是“顺打歪风邪气，横扫牛鬼蛇神”、“西瓜要摘，芝麻也捡”，仍强调“把渡口建设成打不烂的备战基地是最大的政治”，并要求运动要坚持“以提前建成钢铁基地为纲”。这样一来，大字报多是揭发本单位内部人和事的，斗争矛头不但没有指向“当权派”，反而指向了各单位的职工群众，渡口市委领导自然就犯了“方向”和路线错误。后来，群众的大字报蜂拥而来，揭发市委领导执行资产阶级反动路线。安以文是负责政治工作的，自然首当其冲。加之在１９６０年的“反右倾”运动中安以文就受到了批判，他此时害怕给自己戴上“修正主义分子”的帽子，就组织机关干部对群众的批判进行解释与反驳。这样，群众的愤怒就愈益集中到他身上。还在１９６７年初，安以文就被全市十多个群众造反组织罢官，限制行动自由，勒令他老老实实呆在家里，随时接受革命群众组织的审查批斗。","type":"paragraph"},{"text":"我们到渡口时，市委和建设指挥部已经处于瘫痪状态，成都军区在１９６７年１月４日传达了总参的电报，命令以铁道兵第五师为主，会同市人武部和附近驻军，共同组成“联合指挥部”，负责组织指导渡口的运动和“抓革命，促生产”。铁五师政委袁岩波在向我们介绍情况时说：“渡口的情况是复杂的，除了两条路线的斗争外，由于人员是从四面八方调来，宗派主义、山头主义、个人主义也严重。”他们准备在作进一步深入调查研究后，在弄清情况、分清性质的基础上，引导群众组织大联合，逐步建立和健全生产领导班子，按照毛主席“抓革命，促生产”的指示精神，使生产停顿的开工，生产下降的搞上去。他说：“渡口的建设不能被拖延，要坚决贯彻执行毛主席‘建设要快，但不能潦草’的指示，早日把渡口建设成‘打不烂的备战钢铁基地’。”","type":"paragraph"},{"text":"通过一个来月的采访与调查，我们有根有据地如实向“记者站”汇报：渡口的领导干部虽有这样或那样的错误，但他们是努力宣传和贯彻执行毛主席的路线和指示的。应当肯定地说，“渡口在我们手里。毛主席的有关指示，在这里确实做到了家喻户晓，人人皆知。”□ 《百年潮》 ２００７年第１２期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【口述历史】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王力","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}