{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海革命人民掀起向徐松宝烈士学习的群众运动以徐松宝为榜样活学活用毛泽东思想　发扬继续革命精神夺取斗批改新胜利","authors":[],"dates":[{"year":1969,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海工人阶级、工宣队员和全市革命人民欢庆工人阶级登上上层建筑斗、批、改政治舞台一周年，向“优秀工宣队员”徐松宝和十二万五千瓩双水内冷汽轮发电机工程英雄集体学习的群众运动正在逐步深入。广大工宣队员在学习中进一步树立了无产阶级专政下继续革命的思想，决心在斗争中不断提高自己的政治觉悟，实现自身思想革命化，以认真搞好斗、批、改的实际行动，向中华人民共和国成立二十周年献礼。"},{"type":"paragraph","text":"在上海汽车底盘厂徐松宝同志生前所在的锻工组，全体同志为有徐松宝这样的英雄战友而感到光荣，他们与全厂同志一起，掀起了学习徐松宝同志“一不怕苦，二不怕死”革命精神的热潮。组内有些青年同志，过去由于受了刘少奇“读书做官论”的毒，认为做锻工又脏、又累，没有干头。通过学习，他们以徐松宝为榜样，在生产中不怕苦、不怕累，抢挑重担。这几天天气热，穿的帆布服上下被汗水湿透了，可是他们说，天气越热，越能锻炼思想，要在锻工的大熔炉中为革命、为人民炼出一颗红心来。"},{"type":"paragraph","text":"进驻上海粮食战线的工宣队员中，有许多同志原来在厂里参加过首创十二万五千瓩双水内冷汽轮发电机的战斗，当他们听说自己的战友已作出了出色成绩时，个个无比振奋，决心响应市革委会号召，以徐松宝同志为榜样，在领导财贸战线斗、批、改的岗位上，拿出优异的成绩向中华人民共和国成立二十周年献礼。"},{"type":"paragraph","text":"广大工宣队员在学习、讨论中，进一步认识到落实毛主席关于“工人阶级也应当在斗争中不断提高自己的政治觉悟”这一伟大教导的重要性。他们说，只有从继续革命的需要出发，认真学习毛泽东思想，当好群众的小学生，在斗争中学，在斗争中用，不断提高自己的政治觉悟和领导水平，才能更好地团结群众，把上层建筑领域的斗、批、改进行到底。驻水产局青浦淡水鱼养殖场工宣队在学习中为了搞好自身思想革命化，与英雄人物、先进集体作了对比，找了差距，认为他们所以能创造出英雄业绩，主要是因为他们有一颗无限忠于毛主席的赤胆忠心，有“一不怕苦，二不怕死”的工人阶级硬骨头的革命志气。而自己在思想上，由于活学活用毛主席著作不够，继续革命的思想不够牢固，有时“差不多”的思想要抬头，碰到困难时会出现“知难而退”的念头。在工作上，过细的思想工作做得不够，往往出现“头痛医头，脚痛医脚”的被动状态。通过学习对比，他们订出了搞好思想革命化、搞好工作的具体措施。"},{"type":"paragraph","text":"驻上海电度表厂工宣队部分队员通过学习，搞好工作的信心更足了。这个原来是“老大难”的工厂，两派之间革命团结时好时差，因此，部分工宣队同志产生了“随大流”的思想，认为反正社会上一些“老大难”单位问题总会解决，到那时，我们这个厂也会解决的。学习了徐松宝同志的英雄事迹，使他们认识到，不解决自身思想革命化问题，这个厂的斗、批、改也是搞不好的。于是他们着重学习英雄人物和先进集体那种敢于斗争、敢于胜利的精神，从而克服了“随大流”思想，把对两委领导班子的思想工作做深做细，和两委成员一起谈心，一起学习，使这个厂的革命团结大大推进了一步。"},{"type":"paragraph","text":"驻医疗卫生系统的工宣队，在学习中很多老师傅进行了忆苦，表示要象徐松宝同志那样永远不忘阶级苦，牢记血泪仇，带着深厚的无产阶级感情活学活用毛泽东思想、“九大”文献，实现思想革命化，把革命进行到底。"},{"type":"paragraph","text":"驻华东纺织工学院工宣队的同志们在学习中说，徐松宝同志说:“干革命就是要吃些苦!”这一朴素的语言，是我们工宣队员发扬“一不怕苦，二不怕死”的革命精神，搞好上层建筑斗、批、改的豪言壮语。上层建筑领域过去长期为资产阶级知识分子所统治，成了刘少奇复辟资本主义的桥头堡。工人阶级要彻底把它改造过来，前进道路上必然会遇到种种艰难险阻，但是我们有毛主席撑腰，有毛泽东思想引路，只要搞好自身思想革命化，发扬“一不怕苦，二不怕死”的革命精神，我们就一定能把文教阵地占领下来，改造过来。"},{"type":"paragraph","text":"驻卢湾区济南学区的工宣队为了进一步搞好思想革命化，还将进一步学习毛主席两个“务必”的教导，学习“南京路上好八连”“拒腐蚀，永不沾”的革命精神，坚决把上层建筑的斗、批、改进行到底。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}