{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"快马加鞭未下鞍","authors":[],"dates":[{"year":1975,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"闸北电站第一台十二万五千瓩双水内冷汽轮发电机组发电了。"},{"type":"paragraph","text":"闸北电站“一二五”工程从破土动工到发电并网，前后只用了八个月的时间，比原计划提前二十四天；汽轮机基础施工仅用九天时间；锅炉安装比原计划提前十七天完成；汽轮机安装比原计划提前二十四天完成。"},{"type":"paragraph","text":"这一串数字，表达了“一二五”机组工程建设者们为了一个目标——"},{"type":"paragraph","text":"团结战斗快建电站"},{"type":"paragraph","text":"一九七四年初春，在批林批孔的战鼓声中，闸北“一二五”机组工程上马了。来自全市二十五个单位的数千名工人，背着背包、扛着工具进入了工地。在工地指挥组的领导下，第一仗就是联系电力工业建设的实际，批判林彪反革命的修正主义路线及其破坏电力建设的罪行，批判宣扬复辟、倒退、卖国的孔孟之道。工棚、宿舍、食堂到处摆开了战场。人们从斗争中明确方向，鼓舞斗志，一个心眼为着“早建机组早发电，狠狠打击帝修反”!"},{"type":"paragraph","text":"华东电力设计院“三结合”设计小分队的同志开进了工地，他们把工程建设的几百张图纸，在很短的时间里绘就送审。"},{"type":"paragraph","text":"市基础公司第一工程队把一千七百多根二十三米长的混凝土桩迅速打入地下。"},{"type":"paragraph","text":"负责制造、配套“一二五”机组的上海锅炉厂、上海汽轮机厂、上海电机厂和沈阳变压器厂组织力量进行突击，纷纷提前完成了工程所需要的各种设备。上海水泵厂提前赶制出水泵，满足安装的需要。"},{"type":"paragraph","text":"承担赶装升压站大型钢梁结构的高东施工队，承担混凝土构件的市混凝土预制品一厂，都是第一次干大型构件的制作，也都提前完成了任务。"},{"type":"paragraph","text":"为了“一二五”赶快上马，全市动员起来了。上海合金厂与工程建设没订过合同，但他们听说工程急需一种设备，也突击完成了这项“份外”任务，送往工地。"},{"type":"paragraph","text":"工地内外，万众一心，为着一个共同的战斗目标，传颂着无数团结协作、大干快上的动人故事。川沙县龚路施工队，在工地被誉为“革命配角”，他们在完成三百米长、直径三米多的地下排水沟施工任务中，先后让了四次路。第一次，他们动工不久，正逢兄弟队安装塔吊要铺轨道，龚路施工队的同志让出了场地和时间；第二次，发电机的转子到了，需要场地堆放，龚路施工队再停下自己的工作，主动让出场地；第三次，工程进展到建造厂房时，末端的砖墙和排水沟争场地，龚路施工队再次让时间，为兄弟单位施工创造条件；时隔不久，在厂房顶端的砖墙处，龚路施工队又与兄弟单位相遇。这时，已近“一二五”机组建造的尾声，排水沟通水的时间离指挥组原订的日期只有九天了，但前三次让时间、让场地，拉下了不少施工项目:五口检查井没有建造，二十多米排水沟没有破土，而且这二十多米的难度特别大，要在保护老的排水沟的基础上，挖出新的排水沟。这一次，时间紧、任务重，究竟还要不要让路?龚路施工队的同志说:“风格要主动发扬，任务要提前完成，为了早建机组早发电，再大的困难我们一肩挑!”于是，第四次让路了。时间和场地让给了兄弟单位，大家争分夺秒抢时间，白天让路，晚上挑灯干；晴天让路，雨天顶风冒雨干；前段让路，后段想法继续干。结果提前三天保质保量地完成了任务。"},{"type":"paragraph","text":"崇高的风格，令人赞叹不已!为了早日建成机组、建好机组，工人们发出一个共同的誓言——"},{"type":"paragraph","text":"敢叫困难低头让路"},{"type":"paragraph","text":"无产阶级文化大革命以来，上海工人阶级曾经建造过吴泾、闵行的“一二五”，按理说，这一次再建造“一二五”，是没有什么问题的。但摆在建设者们面前的，却有许多未曾遇到过的困难:正当“一二五”工程顺利进行的关键时刻，某重点工程建设也上马了，为了保重点，工地上的一批施工人员调离了，急需的机械设备搬走了，……在这种情况下，还能不能快速建成“一二五”?工地的建设者和电厂的工人回答是一致的、坚定有力的:工业建设要电!农业生产要电!人民生活要电!眼前纵有困难千千万，我们也要保质保时建成“一二五”，为社会主义祖国的电力网添上一颗新的明珠。"},{"type":"paragraph","text":"工人阶级说得到做得到。天大的困难也吓不倒。"},{"type":"paragraph","text":"锅炉房回填土，是为锅炉大件吊装作准备的土建工程。去年七月一日，锅炉大件就要吊装了，眼下，时间只有七、八天了，而近一万立方米土却还纹丝不动地在数十里外。"},{"type":"paragraph","text":"许多人为一万方回填土的时间在担心:现场上，施工机械设备少了，人员少了，如果光靠仅有的施工人员和装运设备，还不知道到哪天才能完成回填土的任务。工程指挥组把困难交给群众，发动大家讨论。群众一发动，解决困难的办法来了。没有人，电力建设公司第二工程处、闸北发电厂的工人、干部赶来劳动了；没有运输设备，上运五场的工人开了载重卡车赶来帮忙了；没有起装设备，人们拿着铁锹、畚箕挖土搬泥。当时阴雨连绵，人人脸上、身上全是泥浆，连续奋战了七天，一万方回填土按照建设者们原来的意图搬到了工地。当锅炉吊装如期进行时，人们高兴地说:“我们移掉了一座土山，又搬来了一座铁‘山’，工人阶级就是有移山倒海的本领!”"},{"type":"paragraph","text":"在具有移山倒海气魄的工人阶级面前，还有什么不能克服的困难?!市建二○五、二○八工程队在浇制一批主厂房混凝土柱头的时候，突然遇上了连续几天的滂沱大雨，把原先准备的浇制场冲得泥泞不堪。但是工人们没有因此而放慢工程建设的速度，他们冒着大雨，穿了雨衣，运来一筐筐碎石子，一层一层地铺在烂泥地上，然后搬来一根根道木，硬是用人工铺出一块又平又硬实的制作场。"},{"type":"paragraph","text":"锅炉安装时，突然发现炉内十五排再热管子的焊接质量不符合要求。怎么办?割掉重焊，时间很紧，弄得不好会影响点火时间。负责安装锅炉的工人学习白求恩同志“对工作的极端的负责任”、“对技术精益求精”的精神，把焊好的再热管割掉重焊，连续奋战了六昼夜，按时完成了任务，使质量达到了标准。"},{"type":"paragraph","text":"在锅炉点火前，必须在三天内完成烟道内衬的施工任务。市建二○八工程队的青年泥工班，一接到任务就干开了。烟道里，每搬一次砖，每运一桶泥，都要付出很大的努力。在女青年、队党支部副书记小吴的带领下，青年泥工班的战士，一个个生龙活虎，一口气苦干了三十六个小时，胜利地完成了任务，为按时点火扫清了障碍。"},{"type":"paragraph","text":"青年泥工班，只是“一二五”工地战斗集体中的一个小组。工地是熔炉，工地是战场，它锤炼出——"},{"type":"paragraph","text":"工程建设的新一代"},{"type":"paragraph","text":"参加闸北“一二五”机组建设的队伍中，青年人特别多，许多是刚跨出校门不久的小将，还有许多是没满师的艺徒。就是这批青年，在老工人带领下，挑起了工地建设的重担，在工地的大熔炉里，锻炼成长。"},{"type":"paragraph","text":"在工程建设进度加快的时候，上级给工地送来了一批柴油翻斗车。可是，工地上两个工程队能开这种翻斗车的老师傅却调到某重点工程去了。怎么办?青年们自觉地组织起来，利用业余时间，摸索试开。一天、二天、……一星期，终于逐步掌握了车辆的性能和操作要领，能够比较熟练地驾驶翻斗车了。"},{"type":"paragraph","text":"工程建设中，需要起吊的活特别多，过去开拉铲吊车都是技术工干的活，现在，上电二处的青年也学会了这项技术。青年小康和小刘，为了掌握这种拉铲吊车的操作技术，让班长和一个老师傅作指导，用毛竹搭起一辆“土卡车”，每天练着铲吊的高低和方向。两个星期下来，终于学会了独立操作的本领，接着又教会了八个青年伙伴，使拉铲吊车日夜三班在工地工作，加快了施工速度。"},{"type":"paragraph","text":"架设“一二五”高压线路的上海供电局修建队，绝大部分是青年工人，都是第一次参加高压线路架设工作。他们在老师傅的带领下，边干边学，只用了两天时间，就把二十四根高压输电母线，凌空飞架在巍巍铁塔上，质量完全符合要求。"},{"type":"paragraph","text":"整个工地，到处活跃着这群朝气蓬勃的青年:学习会上，有他们激烈争论的声音；批判专栏里，有他们批林批孔、研究儒法斗争史的战斗文章；广播台里，有他们明快欢乐的歌声；电机房里，有他们紧张战斗的身影。在“一二五”建设的短短八个月时间里，有不少青年光荣地加入了中国共产党和共青团。"},{"type":"paragraph","text":"去年十二月二日，闸北电站第一台十二万五千瓩双水内冷汽轮发电机组胜利发电了。它为祖国社会主义建设，增添了新的动力；它为实现伟大祖国的宏伟规划，输送着光和热；它为我国电力建设工业，写下了又一新篇章!"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\7536020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\7536020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海闸北“一二五”工程第一台机组发电以来，运转正常，性能良好。这是工人们在控制室通过仪表观察机组运转情况。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}