{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么人应负战争责任？　日本投降以来大事月表（之一）","authors":[],"dates":[{"year":1949,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"什么人应负战争责任？"},{"type":"paragraph","text":"日本投降以来大事月表（之一）"},{"type":"paragraph","text":"新华社"},{"type":"paragraph","text":"编者按：当南京国民党反动卖国政府的和谈代表团来到北平，与中国共产党举行和平谈判的时候，全国人民最注意的一个问题，就是国民党反动卖国政府及其代表团对于战争的责任问题将取何种态度。南京的李宗仁何应钦政府虽然在口头上说愿以中共八项和平条件为谈判基础，在事实上却至今拒绝与应对战争负最大责任的蒋介石反动集团和美国帝国主义政府决裂，至今还继续担任蒋介石反动集团和美国帝国主义政府的反革命工具，而这当然是与按照中共八项条件实现真和平的路线绝对不可调和的。南京的国民党反动卖国政府，显然还不愿承认自己对于发动反人民战争的全部责任。为了帮助全国人民掌握关于战争责任问题的系统材料，也为了帮助国民党反动卖国政府回忆它自己及其主人美国帝国主义政府的无可抵赖的滔天罪恶，本社特将自日本投降以来迄今的四十四个月（一九四五年八月至一九四九年三月）中的中国大事，编为以下的大事月表。人们看了这些真凭实据，对于今天国民党反动卖国政府及其主人美国帝国主义的花言巧语，就不难知道应当怎样去判断其价值；而对于企图抵赖和掩饰自己及其主人的罪恶的骗子们，也不难知道应当怎样去加以揭穿了。"},{"type":"paragraph","text":"一九四五年"},{"type":"paragraph","text":"八月八日，苏联对日宣战。苏军进入东北境内歼灭了日本陆军的主力，俘日军五十一万人，决定地促成了日本的崩溃和投降。九日，中共毛泽东主席发表声明称：“由于苏联的这一行动，最后地战胜日本侵略者及其一切走狗的时间已经到来了。八路军、新四军及其他人民军队，应在一切可能条件下，对于一切不愿投降的侵略者及其走狗实行广泛的进攻，歼灭这些敌人的有生力量，夺取其武器与资财，猛烈地扩大解放区，缩小沦陷区。……全国人民必须注意制止内战危险，努力促成民主的联合政府之建立。”十日，日本政府宣布要求投降。同日，人民解放军朱德总司令下令华北华中华南各战区人民解放军应迅速前进收缴敌伪武装，接受日军投降，并令原在冀热辽边区抗击日军的解放军和其他部队，迅速深入东北，配合苏军收复全东北。十一日，国民党卖国政府主席蒋介石“命令”朱德总司令，“所有该集团军所属部队，应就地驻防待命”，不得向敌伪“擅自行动”。另令伪军“负责维持治安”，抵抗人民解放军受降。按：此时人民解放军抗击着侵华日军的百分之六十九，伪军的百分之九十五，华北华中各城市和华南的若干城市均为人民解放军所长期包围，而消极抗日的国民党军队的绝大部分都躲在中国的西南部和西北部，忙于准备反人民的内战。蒋介石的这个荒谬命令表示国民党反动派决心夺取中国人民八年奋斗的果实，使中国仍然回到抗日战争以前的半封建半殖民地的黑暗状态。十三日，人民解放军朱德总司令和彭德怀副总司令致电蒋介石，坚决拒绝蒋介石十一日的命令：“因为你给我们的这个命令，不但不公道，而且违背中华民族的民族利益，仅仅有利于日本侵略者及背叛祖国的汉奸们。”人民解放军继续向日寇汉奸作坚决的进攻，因而收复了广大的国土和大批的城市，但是国民党反动政府则指挥其军队又从人民解放军手中实行所谓“收复失地”。十四日，中苏友好同盟条约签字。该约规定苏军进入东北消灭日本军队，与中国军队合作，直至获得最后胜利为止。该约规定中苏两国在对日战事终止后，不得单独与日本政府缔结和约，并须采取一切措施，使日本无再事侵略及破坏和平之可能。为了共同防御远东方面的侵略，该约附件规定中苏两国共同使用旅顺海军根据地，而在对日作战期间，大连亦包括在该根据地范围内。此约对于消灭日本关东军和维护远东和平均有重大作用。同日，日皇宣告正式接受无条件投降。十五日，人民解放军朱德总司令向美英苏三国驻华大使送出给三国政府说帖一件，声明：（一）中国国民党政府及其统帅部，在接受日伪投降与缔结受降后的一切协定和条约时，不能代表中国解放区、中国沦陷区广大人民及一切真正抗日的人民武装力量。如协定及条约中，有涉及中国解放区、中国沦陷区一切真正抗日的人民武装力量之处，而又未事先取得我们的同意时，我们将保留自己的发言权。（二）中国解放区、中国沦陷区一切抗日的人民武装力量，在延安总部指挥之下，有权根据波茨坦宣言条款及同盟国规定之受降办法，接受被我军所包围之日伪军队的投降，收缴其武器资财，并负责实施同盟国在受降后之一切规定。（三）中国解放区、中国沦陷区的广大人民及一切抗日的人民武装力量，应有权派遣自己的代表参加同盟国接受敌国的投降和处理敌国投降后的工作。（四）中国解放区及其一切抗日武装力量应有权选出自己的代表团，参加将来关于处理日本的和平会议及联合国会议。（五）为减少中国的内战危险，请美利坚合众国政府站在中美两国人民的共同利益上，立即停止对于中国国民党政府之租借法案的继续执行。如果国民党政府发动反对中国人民的全国规模的内战（此种内战危险，现已极其严重）请勿予国民党政府援助。廿三日，国民党反动政府陆军总司令何应钦在南京命令侵华日军总司令冈村宁次称：“甲、中国境内之非法武装组织，擅自向日军追求收缴武器，在蒋委员长或何总司令指定之国军接收前，应负责作有效之防卫。乙、现股匪攻开封、天津、郑州等地……关于此事，目前应特别注意，并应依中字第四号备忘录，迅即将指定之日军，集中于上述股匪进攻之地方及其他各地，作有效之防卫。如果各地……为股匪所占领，日军应负责任，并应由日军将其收回。”在这里，国民党卖国政府公然和日本侵略者站在一起，反对它所污蔑为“股匪”的人民解放军。国民党卖国政府不但不许人民解放军向日寇收复失地，而且进一步命令日寇向人民解放军“收复失地”了。二十五日，中国共产党中央委员会发表时局宣言。虽然如前所述，国民党反动政府在日寇刚一投降后便如此倒行逆施，加紧准备全面内战，但是中共中央在这个对时局宣言中仍然表示了最后地挽救国内和平的迫切愿望。宣言说：“抗战胜利了，新的和平建设时期开始了，我们必须坚持和平、民主、团结，为独立自由与富强的新中国而奋斗。”宣言中要求国民党政府实行以下的紧急措施，以奠立今后和平建设的基础：“（一）承认解放区的民选政府和抗日军队，撤退包围与进攻解放区的军队，以便立即实现和平，避免内战。（二）划定八路军、新四军及华南抗日纵队接受日军投降的地区，并给予他们以参加处置日本的一切工作的权利，以昭公允。（三）严惩汉奸，解散伪军。（四）公平合理的整编军队，办理复员，救济难胞，减轻赋税以苏民困。（五）承认各党派合法地位，取消一切妨碍人民集会结社言论出版自由的法令，取消特务机关，释放爱国政治犯。（六）立即召开各党派及无党派代表人物的会议，商讨抗战结束后的各项重大问题，制定民主的施政纲领，结束训政，成立举国一致的民主联合政府，并筹备自由无拘束的普选的国民大会。”"},{"type":"paragraph","text":"二十八日，为了努力避免内战，中共中央毛泽东主席飞重庆与国民党政府当局进行实现和平民主团结的谈判。二十九日，何应钦密令各战区印发蒋介石在一九二七年至一九三六年反人民内战期间所编辑的反动文件“剿匪手册”。这是蒋介石、何应钦等伪称要求和平实则决心内战的又一实证。"},{"type":"paragraph","text":"九月十日，人民解放军击退东侵至张家口外围之傅作义部国民党军。抗日战争期间傅部主力均集中于绥西陕坝一带，人民解放军则在日本投降前后即解放包头以东之绥远和察哈尔的大部土地。人民解放军缴获傅部暂三军副军长刘万春九月二十三日致其内部的电报中称：“自我军东进以来，部队骚动地方，甚至奸淫抢掠，纪律荡然，以致民怨沸腾。”三十日，侵华美军在天津登陆。美国军事力量不在抗日战争期间而在日本投降以后在中国海岸登陆，这是无可掩饰的侵略中国领土主权和干涉中国内政的行为。美国政府辩称这是为了协助中国的受降和遣俘，事实证明这只是破坏中国的受降和遣俘。美国政府的真正意图是帮助它的走狗国民党反动政府在反人民的内战中取得优势，以便变中国为美国的殖民地。美军登陆天津以后，即在塘沽、秦皇岛等地自由进出，率同国民党军侵占冀东解放区之秦皇岛、北戴河、留守营、海阳镇、深海镇等地，并侵驻北平、天津、唐山、开平、秦皇岛、静海等地区，守护北宁路天津静海段，以便为国民党军守护战略据点输送兵员物资等。"},{"type":"paragraph","text":"十月四日，美国军舰侵入中国人民解放区的烟台海港，并派军官上岸，公然胁迫解放军将烟台交美军“接收”。次日，解放军代表向侵华美军总司令魏德迈致严重抗议，美舰始被迫离去。十日，侵华美军在青岛登陆。同期，美海军航空队三个大队进驻青岛、北平。十日，中国共产党代表周恩来、王若飞与国民党政府代表王世杰、张群、张治中、邵力子，在经过四十天的谈判后，签订会谈纪要，宣布双方协议必须“坚决避免内战，建设独立、自由和富强的新中国”。协议要点如下：确定和平建国的基本方针；确认国民党应迅速结束训政，实现政治民主化；保证人民享有各民主国家人民应享之民主自由；党派平等合法；取消特务机关；释放政治犯；实行地方自治，进行自下而上的普选等项。未获协议的主要问题是人民解放军问题和人民解放区问题。国民党反动政府坚持不承认人民解放军和人民解放区，这表明国民党反动政府及其谈判代表在谈判中始终没有放松其反革命内战计划。关于人民解放军问题，中共方面提出公平合理地整编全国军队，中共领导下的抗日军队可以大量复员，并可将广东、浙江、苏南、皖南、皖中、湖南、湖北、河南（豫北不在内）八个地区的解放军迅速着手复员，并即从上述地区撤往苏北、皖北等地。全部解放军可以缩编为二十四个师或至少二十个师。但国民党反动政府表示其所领导下的军队已在整编，对中共领导的抗日军队的整编问题，未作任何肯定答复，只称“可以考虑”。关于解放区的人民政府问题，中共方面先后提出四种解决方案，均遭国民党反动政府无理拒绝。此外，关于国民大会，中共主张取消抗日战争前国民党反动派包办产生的伪国大代表，修改国民党反动派制定的反动的国民大会组织法，选举法和宪法草案，国民党方面也表示不能接受。国民党反动政府既然没有放松其内战独裁的计划，所以已经在谈判中获得的协议，首先是关于“坚决避免内战”的协议，随即被国民党反动政府破坏无余。签字的国民党政府代表或则积极参加这一破坏工作，或则坐视此种破坏不作一声。事实上在此协定签字之前二日，蒋介石还在用飞机向阎锡山运送“剿匪手册”，此项文件因飞机失事被获。在十一日中共毛泽东主席返延安，十二日会谈纪要公布后，十三日蒋介石即对其部下颁发“剿匪”密令，该令也被人民解放军缴获。该令称：“查抗战胜利，日寇投降，亟应从速建设，以完成抗战大业，乃奸匪竟乘机侵入城市，破坏交通，企图破坏统一，以遂其割据之阴谋，若不速予剿除，不仅八年抗战前功尽失，且必遗害无穷，使中华民族永无复兴之望，我辈将士何以对死难之同胞，更何以对阵亡之将士？贵长官所部自抗战以还，迭著勋功，党国依为长城，中正尤寄厚望。此次剿匪为人民幸福之所系，务本以往抗战之精神，遵照中正所订剿匪手本，督励所属，努力进剿，迅速完成任务，其功于国家者必得膺赏，其迟滞贻误者当必执法以罪，希转饬所属剿共部队官兵一体遵悉为要。”本月中，进犯晋东南解放区的阎锡山部国民党军三万余人被人民解放军完全歼灭，十九军军长史泽波等以下高级将领多人被俘。阎部的进犯开始于九月下旬的重庆谈判期间，是日本投降以来国民党反动军队向人民解放军第一次大规模的进攻，使用兵力先后达十三个师。晋东南地区为人民解放军整个抗战时期野战军总司令部所在地，一九三九年后即无阎锡山及其他任何国民党军。阎锡山在日本投降后公开与日寇勾结，并留用日军参加反人民的内战，杀人如麻，为山西人民所极端痛恨。十七日，人民解放军总部公布，日本投降后，国民党军已侵占解放区城市三十一座。十八日，长江以南苏南、皖南、浙东、浙西四个解放区内的人民解放军开始撤往长江以北。三十一日，依照蒋介石的“剿匪”命令而沿平汉路向晋冀鲁豫解放区北犯的第八军、三十军、四十军等部七万余人，于侵陷汤阴、磁县等地后，被人民解放军在邯郸地区全部歼灭，国民党军第一战区副司令长官马法五及其他军师长多人被俘。"},{"type":"paragraph","text":"十一月四日，人民解放军朱德总司令向驻华美军总司令魏德迈抗议美军武装干涉中国内政。七日，人民解放军总部发表，国民党政府已调动一百万正规军并指挥七十万日伪军进攻解放区。八日，美国驻华军队总司令魏德迈在上海威胁称，华北美军“可能向共产党军队前进”。十一日，美国军舰三十一艘载运国民党军在秦皇岛登陆。这是美国海军运送国民党军往内战前线的开始。十五日，美国政府宣布继续以租借物资援助国民党政府，这是美国政府制造与扩大中国反革命内战的又一步骤。后据美国务院公布，迄至一九四七年六月底止，此项援助共达七七七、六三八、二九二美元。同日，美机掩护国民党军侵陷山海关。十九日，重庆各界代表成立反对内战联合会，号召国民党区的人民以行动反对国民党内战政策，反对美国干涉中国内政。这个运动同时发生于国民党区其他各大城市。坚持内战的国民党反动政府压迫人民这种正义运动，并指示其党徒提出“反反内战”、“反内乱”、“戡乱”等反动口号，明白地表示了自己的内战决心。"},{"type":"paragraph","text":"十二月一日，国民党反动政府在昆明屠杀反对内战、反对美国干涉中国内政的学生和教员，死四人，伤数十人。昆明学生的反内战爱国运动开始于上月二十五日，坚持一月之久。惨案发生后，各地相继发生大规模的声援示威与罢课，均以反对内战、反对美国干涉中国内政为目标。四日，侵华美军炮轰解放区卢龙县某村。十五日，杜鲁门发表对华政策声明。声明中虽然声称赞成中国的团结与民主，并保证美国将不以军事干涉影响中国任何内争的过程，但以后的事实证明，这只是一种欺骗。声明用各种虚伪的借口来辩护美国海陆军驻扎中国，甚至说其目的是为了保障“中国成为一个统一、民主与和平的国家”，但是这种诡辩，恰恰证明了美国对于中国内政的军事干涉。声明中又称：“自治性的军队例如共产党军队之存在，乃与中国政治团结不相符合。”这个反动的武断，透露了美国政府支持国民党反动政府进行反革命内战的计划。二十日，美国总统特使马歇尔以“调处”中国内战的名义来华。二十二日，美国侵华海军开始运送国民党军杜聿明部前往东北进攻人民解放军。二十七日，莫斯科苏美英三外长会议发表中国问题公报，声明“他们忠实于不干涉中国内政的政策。……莫洛托夫先生声称：苏军已解决了解除满洲日军的武装并从那里撤退日军的任务。但根据中国政府请求，苏军因而延期在二月一日前撤退。贝纳斯先生声称其美军根据中国政府的请求驻在华北，美军的主要责任是执行日本投降条件，即是解除日军武装与撤退日军的责任。他声称：这些任务一旦完结时，或在中国政府没有美军援助能够执行这些任务时，美军即撤离中国。”以后苏联忠实地执行了这个决议，美国政府却至今仍在干涉中国内政，并在中国驻有军队。同日，重庆中共代表团向国民党反动政府提出立即无条件停战的建议，但被国民党反动政府所拒绝。"},{"type":"paragraph","text":"一九四六年"},{"type":"paragraph","text":"一月十日，中共中央与国民党政府同时颁布停战令。这一方面是中国共产党和全国人民坚持为和平而奋斗的结果，另一方面是国民党反动政府在美国特使马歇尔指示下认识到为了保持其反动统治必须争取时间充分展开其军队的结果。国民党反动政府及其美国主人既然抱着这样的阴谋，所以国民党反动军队从未忠实地遵守停战令，在停战令后仍在许多地方特别是在东北向解放区继续进攻，并在美国协助下调动军队前往内战前线。蒋介石曾于停战令发表之前三日颁发“尽速抢占战略要点”密令。同日，为了执行停战令，由中国国民党政府，中国共产党和美国政府三方代表成立军事调处执行部于北平，由上述三方有同样表决权的代表组成，下设若干军事调处执行小组，分赴各冲突地点进行调处。事实上国民党代表和美国代表并不制止国民党军队的破坏停战令，所以国民党军队的进攻继续发生，而在半年后就扩大成为全国性的内战。同日，政治协商会议在重庆开幕，三十一日闭幕。这个会议由国民党、共产党、民主同盟（民主社会党当时也包含在内）、青年党和无党派人士参加，其中反动分子虽占多数，但在人民压力和国民党政府内战布置尚未充分完成的情况之下，不得不全体一致地通过许多反映当时人民愿望和在当时条件下有利于和平民主团结的决议。这些决议包括和平建国纲领，和根据民主原则整编全国军队，改组国民政府、修改宪法草案、召集国民大会等项。此外，蒋介石在政协会议开幕时，曾宣布关于保障人民自由，保障各党派合法地位，实行普选和释放政治犯的四项诺言。但是无论蒋介石本人，或是国民党的代表孙科、吴铁城、陈布雷、陈立夫、张厉生、王世杰、邵力子、张群，或是青年党的代表曾琦、陈启天、杨永浚、余家菊、常燕生，或是民社党的代表张君劢，或是亲国民党的无党派代表王云五、傅斯年、胡霖、钱永铭、缪嘉铭、莫德惠，都背叛了他们自己的诺言和他们所曾表示拥护的决议。随着国民党战争准备的进展，这些假意拥护政协决议的反动分子就逐步地、最后并全部地撕毁了政协决议。"},{"type":"paragraph","text":"二月十日，国民党反动政府指挥其特务人员在重庆较场口捣毁庆祝政协成功大会，打伤郭沫若、李公朴等多人。在此前后，国民党区各大城市均有同样的集会及游行，也多遭受国民党特务的破坏。这些事件，明显地表示了国民党反动政府反对政协决议，坚持独裁内战的立场。二十一日，国民党反动政府指挥其特务人员骚扰并捣毁北平军事调处执行部。二十二日，国民党反动政府在重庆制造反苏反共游行，并捣毁重庆新华日报及民主报。在此以后，国民党反动政府在其他大城市连续地制造了同样的鼓吹内战的游行。"},{"type":"paragraph","text":"三月一日至十七日，国民党开该党二中全会。蒋介石在会上公开号召破坏政协决议，说是应“就其荦荦大端，妥筹补救”。该会决议推翻政协关于宪草决议中的各项民主原则，并通过了多项反对中国共产党的决议。十八日，中共中央发言人揭露国民党破坏政协决议，号召全国人民为坚持实现政协一切决议进行严重的奋斗。十九日，美国政府派赴国民党反动政府的军事顾问团成立。同日，国民党反动政府指挥其特务人员在哈尔滨刺死前东北抗日联军领袖李兆麟。二十七日，东北停战协议成立。一月十日停战令发布时，国民党反动政府代表坚持东北不在停战令范围之内。政协会后，国民党政府在美国特使马歇尔和美国海军的帮助之下，大量运兵前往东北扩大东北内战。至此，经中共及全国人民之努力，国民党政府乃在字面上勉强同意东北停战。但至三十一日，国民党即破坏该协议，在东北续向营口、本溪、四平街等地大举进攻。二十八日，国民党反动政府指挥其特务机关在江苏南通将四个民主青年暗杀后投入长江，并继续屠杀及逮捕数十人。"},{"type":"paragraph","text":"四月一日，蒋介石在反动派包办的国民参政会发表演说，公开推翻东北停战协议，宣称“军事冲突的调处只在不影响行使国家行政权力的前提之下进行”；同时公开推翻政协决议，说“政治协商会议在本质上不是制宪会议，……如政治协商会议果真成为这样一个性质的会议，我们政府是决不能承认的”。六日，延安解放日报发表“驳蒋介石”的社论予以痛斥。三日，国民党政府逮捕北平中国共产党主办的解放报人员三十九人。八日，中共代表王若飞、秦邦宪因国民党推翻政协决议飞延安，叶挺、邓发等同行，途中因飞机失事遇难。九日，蒋介石秘密接见美国记者，表示他已决心消灭共产党，“现在只看美国的态度如何”。十六日，进攻四平街外围的国民党军八十七师被歼。十八日，东北人民解放军自伪军手中解放长春。次日，国民党政学系的大公报发表“可耻的长春之战”社评，反对人民解放军解放长春，并反对人民解放军的整个自卫战争。"},{"type":"paragraph","text":"五月一日，民主同盟西北负责人李敷仁被国民党特务在咸阳暗杀，遇救未死。三日，东北苏军撤退完毕。按苏军的撤退曾因国民党政府的再三请求而再三延期。七日，新华社公布自一月十日停战命令起至本月初止，国民党正规军为继续内战而进行的师以上的调动，已查明者即达三十五个军九十九个师，兵力达一百万人以上。这种违背停战令的非法调动，充分表明了国民党军队正在紧张地布置着新的全国性的大内战。二十日、二十二日、二十八日，美国装备和美国运输的优势的国民党军先后侵占四平街、长春、永吉。国民党军在四平街作战中曾遭受人民解放军的严重打击。按：在东北停战协议成立后，美国海军替国民党政府运兵往东北更加积极，计三月底运去三个军，四月底五月初又运去两个军，连前一月份开始运送者，已达七个军以上。中共曾向马歇尔抗议这种运兵违背马歇尔本人的诺言，指出美国政府对于此事的后果应当负责。二十九日，国民党政府封闭中共主办的北平解放报，并同时封闭北平其他报刊通讯社共七十七家。三十一日，东北国民党军一八四师在师长潘朔端率领下在海城起义。此后，由于人民解放军的继续坚强抗击和国民党军兵力的分散和削弱，由于大部分国民党军被牵制于关内不能继续增援，国民党军在东北的进攻变为局部性。"},{"type":"paragraph","text":"六月十四日，美国务卿贝纳斯向美国参议院提出“军事援华法案”。中旬，国民党反动政府代表向中共提出五项荒谬条件，企图胁迫中共屈服。条件为要求人民解放军退出下列各地：（一）陇海路以南的一切地区；（二）胶济线全线；（三）承德与承德以南的一切地区，以迄冀东沿海；（四）东北除龙江、兴安两省，嫩江省中部北部及延吉地区以外之所有各省；（五）六月七日后中共在山东山西两地从伪军手中解放的一切地区。并声明中共如不退出上述地区，则国民党政府不能考虑停战问题。国民党反动政府的反动要求，使六月间在南京举行的停战谈判毫无结果。这些反动要求国民党反动政府在以后数月一直坚持，并于八月上旬经马歇尔及美国驻华大使司徒雷登之手再次转交中共代表。谈判中，国民党政府并曾于书面文件中正式提议将国共谈判的“最后决定权”交予马歇尔之手，马歇尔本人也加以默认。二十日，南京中共代表周恩来声明反对国民党提出将中国问题“最后决定权”交给马歇尔的提议。二十一日，中共政协代表团向国民党政府提出长期停战、恢复交通、整军复员、重开政协等四项建议，并在此基础上继续谈判，希望最后阻止国民党政府已经部署就绪的全面内战的爆发，但遭国民党拒绝。二十二日，中共中央毛泽东主席发表反对美国“军事援华法案”声明，宣布“坚决反对美国政府继续以出售，交换、租借、赠送或让渡等方式将军火交给中国的国民党独裁政府，坚决反对美国派遣军事使团来华，并坚决要求美国立即停止与收回对华的一切所谓军事援助，和立即撤回在华的美国军队”。二十三日，上海十万群众举行反对内战、反对美国干涉中国内政示威，选出马叙伦等十人为代表赴南京请愿。马等于当日晚抵南京时遭国民党特务凶殴。二十六日，国民党军大举围攻在鄂东豫南地区的中原解放军，这是国民党发动全面内战的信号。中原解放军突围。二十七日，美国务院批准替国民党政府建立八又三分之一队空军进行内战。按：自一九四五年九月至本月止，美国海空军运送国民党军到达内战前线者，已达十四个军，四十一个师，八个交通警察总队，约五十四万余人。这样就决定地帮助完成了国民党反动政府发动全面内战的主要准备步骤。"},{"type":"paragraph","text":"七月七日，中共中央发表纪念“七七”九周年宣言。宣言在分析国民党反动政府和美国帝国主义政府对于中国人民的进攻以后呼吁：（一）无例外、无条件、无限期的停止冲突、停止运兵、停止建筑工事、停止征兵。（二）重开政治协商会议，实行上届政治协商会议的一切决议。（三）实行复员裁兵，裁减军费。（四）要求美国停止干涉中国内政，停止助长中国内战，撤退一切在华海陆空军。宣言说：“如果贪得无厌的反动派一定要挑战，那么，就让我们准备着把一切敢于挑战的反动派打回去！”十一日、十五日，国民党反动政府指示其特务机关先后暗杀昆明民主同盟领袖李公朴、闻一多。十二日，国民党五十万军队在来安至南通八百里战线上向苏皖解放区大举进攻。国民党军队对解放区的进攻，至此遂全面发动。国民党政府用于这个全面内战中的兵力达二百个师，约二百万人，占国民党军作战兵力的百分之八十五。这时国民党军总数达四百三十万人，而人民解放军总数仅一百二十万人，其装备亦远不如国民党军。由于迷信自己的数量上和装备上的优势，蒋介石和他的参谋总长陈诚都吹嘘“两个月内消灭苏北中共军，五个月内在军事上解决整个中共”。又，本月底，国民党反动政府国防部长白崇禧在新乡召集的军事会议上宣称：“美国友人马歇尔将军，曾责备我们关外没有打好，国民党军队太没用，所以这次大家必得争口气，否则马歇尔将军又将责备我们无用。”十五日，人民解放军在苏中泰兴地区歼灭进犯的国民党军一个整编旅。自本月十五日至八月二十七日，解放军在苏中地区七战七捷，共歼灭进犯的国民党军十三个旅，内有七个整旅，俘五万余人。人民解放军在作战中以歼灭敌人有生力量为主要目标，不以保守或夺取城市及地方为主要目标，所以虽然在国民党军的进攻面前退出了许多城市和一部分乡村，但是最后终于击破敌人的攻势而使自己转入进攻。十六日，美国会通过以二七一艘舰艇“赠送”国民党卖国政府进行反革命内战。二十二日，陈立夫在上海发表谈话，认为解决中共问题如治盲肠炎，应当施用外科手术。二十九日，美军侵入冀东解放区之安平镇，枪击人民解放军。"},{"type":"paragraph","text":"八月十日，马歇尔及美驻华大使司徒雷登发表联合声明。在美国政府已经帮助国民党反动政府发动了对解放区的全面进攻后，马、司二人为国民党反动政府辩护说：“国共双方均愿终止战争，但仍有立须解决之问题尚未获得任何协议。对于上述各问题似已不可能获得解决。”十日至二十一日，人民解放军在陇海路豫东段歼灭进犯的国民党军一万六千余人。十六日，延安解放日报发表社论，号召全解放区人民紧急动员起来，粉碎蒋介石的进攻。二十七日，国民党军侵陷承德。二十八日，人民解放军在同蒲路中段歼灭进犯的国民党军阎锡山部九千。三十日，国民党卖国政府与美空军军官陈纳德成立协定，设立陈纳德空中运输公司，担负国民党政府对东北、华北、华中各战场空运人员与军用物资的任务。三十一日，美国政府不顾中共的反对，以廉价让售原值八万万余美元之西太平洋战争剩余物资与国民党政府。"},{"type":"paragraph","text":"九月三日至九日，人民解放军在鲁西南定陶、菏泽地区歼灭进犯的国民党军四个整旅，活捉敌整编师长赵锡田。十四日，人民解放军于歼灭进犯的国民党军一个多师后撤出集宁。此后国民党军即继续向张家口方向进犯。十七日，国民党军侵占淮阴。二十三日，蒋介石在南昌发表演说，宣扬十多年前江西“剿匪”的“光荣传统”。同日，中国各城市人民要求美军退出中国运动周开始。二十四日，人民解放军在晋南浮山歼灭进犯的国民党军第一师，活捉敌师长黄正成。三十日，周恩来致马歇尔并转国民党政府代表备忘录一件，内称：“如果国民党不立即停止对张家口及其周围的一切军事行动，中共代表不能不认为政府业已公然宣告全面破裂，并已最后放弃政治解决方针；其因此造成的一切严重后果，当然全部责任均由政府方面负之。”但国民党政府仍拒绝停止对于张家口的进攻。"},{"type":"paragraph","text":"十月十一日，国民党军侵占张家口。占领张家口代表国民党军全面进攻的最高潮。因此，同日下午，被“胜利”冲昏头脑的蒋介石即违背政协决议下令召开分裂的独裁的伪国民大会。但是事实上由于有生力量的不断被歼灭，国民党军的攻势此后即逐渐下降，并在不久以后由全面进攻转入重点进攻。十七日，中共中央发表时局声明，历述中国共产党为了实现国内和平，曾在（一）一九四五年十月十日的会谈纪要，（二）一九四六年一月十日的停战协定，（三）同月三十一日的政协五项决议，（四）二月二十五日的整军方案，（五）三月二十七日的东北停战协议，（六）六月的和平谈判，（七）六月谈判失败后的关于在停战条件下参加改组政府商谈的表示，（八）十月初的关于只要国民党军停止进攻张家口即可开始军事政治商谈的表示中，作了八次重大的让步，但均为国民党与美国方面所破坏与拒绝。由此可见，蒋美两方所追求的只是中国民主运动的消灭。声明指出：鉴于第三方面的斡旋，中共仍愿作最后最大的让步，即在恢复本年一月十三日停战令生效时的军事位置及实现一月三十一日政协一切决议的先决条件下进行和平谈判。国民党反动政府对于中共上述提议仍然拒绝。在中共时局声明发表后，国民党首要彭学沛、吴铁城等相继发表谈话，声言全国版图均应在国民党反动政府管辖之下，恢复一月十三日停战令位置为“不可能”。十八日，蒋介石在南京召开秘密军事会议，又一次宣布“五个月之内打垮中共军”。白崇禧在该会上发表演说，认为必须实行蒋介石在江西“剿共”的战术，“三分军事，七分政治。”同一期间，陈诚在北平召开另一军事会议，亦重复宣称“三个月至多五个月可以完成以军事解决问题”。十九日至二十六日，人民解放军在苏北涟水保卫战中歼敌一个整旅。二十五日，国民党军侵占安东。三十日至三十一日，人民解放军在鲁西南鄄城附近歼灭进犯的国民党军一个半旅，活捉敌旅长刘广信。"},{"type":"paragraph","text":"十一月一日至二日，人民解放军在南满宽甸、桓仁地区歼灭继续向南满进犯的国民党军一个整师，活捉敌师长李正谊。四日，国民党卖国政府与美国帝国主义政府签订空前地侵害中国经济主权的“中美友好通商航海条约”。该项卖国条约的签订系由伪行政院长宋子文、伪驻美大使顾维钧等直接主持，并由伪外交部长王世杰代表国民党政府签字。十二日，顾维钧在纽约美国全国对外贸易会议上声明称：按照“中美商约”，“全中国领土均向美国商人开放”。十五日，蒋介石召开反动的、违反政治协商会议决议的伪国民大会以通过反动独裁的伪宪法。曾经参加通过政协决议的国民党代表张群、邵力子等人，以及中国青年党代表、民主社会党代表和所谓社会贤达王云五、傅斯年、莫德惠、胡霖等人，都参加了这个伪国大。伪国大的主席团包括李宗仁、白崇禧、王云五、莫德惠、胡适、于斌等。但一切民主的党派和民主的无党派人士都拒绝参加伪国大。因此，连美国帝国主义的报纸纽约先锋论坛报都不能不承认：“听蒋主席演说的都是反动分子。”伪国大在通过反动独裁的伪宪法之后，于十二月二十五日闭幕。十二月二十八日，中国共产党声明：已闭幕的蒋记国大及其制订的蒋记宪法均属非法与无效。中国民主同盟、三民主义同志联合会等民主党派，和上海工人协会等人民团体均先后声明不承认伪宪法。十九日至二十一日，人民解放军在豫北濮阳、滑县地区，歼灭进犯的国民党军两个整旅，活捉敌旅长杨显明。二十二日，莫洛托夫在联合国政治委员会上谴责美国违背一九四五年十二月莫斯科外长会议决议而继续驻军中国。三十日，国民党卖国政府与美国帝国主义政府签订侵害中国领空主权的“中美空中运输协定”。同日，国民党反动政府在上海命令军警屠杀摊贩，摊贩死七人，受伤和被捕多人。五千摊贩为此于十二月二日竟日包围上海国民党警察局，又被国民党军警加以屠杀，死十人，伤百余人。"},{"type":"paragraph","text":"十二月三日，美国总统杜鲁门以“自由勋章”颁给进攻东北人民的国民党军将领杜聿明、郑洞国、赵家骧、廖耀湘、赵公武等。在此以前，白崇禧和陈诚也曾受到杜鲁门的同样勋章。十五日至十九日，人民解放军在苏北宿迁、沭阳地区歼灭进犯的国民党军整编第六十九师三个旅，击毙敌师长戴之奇。二十四日，北平发生美军强奸北大女生暴行案，引起全国学生抗议美军暴行、要求美军退出中国的爱国运动。从本月底到一九四七年一月，北平、天津、上海、南京、开封、重庆、昆明、武汉、广州、杭州、苏州、台北等地数十万学生相继举行抗议罢课和游行示威。自日本投降以来，驻华美军杀害、殴辱中国同胞，强奸中国妇女的暴行，层出不穷。据重庆民主报发表，截至本年七月止，中国人民死在美军吉普底下者达一千多人，中国妇女被强奸者达三百人，上海一地被美军无理殴打受伤的即达三百多人。又据上海时代日报发表，自本年八月至年底，上海一地美军吉普撞死撞伤人的事件，即达八百起之多。无理占驻中国领土的美军的这种血腥罪行，激起了中国人民的巨大爱国义愤。但国民党政府则庇护美军。北大女生被强奸事件发生后，国民党卖国政府以“有污友邦”为名，禁止各报刊登此项消息，并到处出动军警镇压学生的爱国游行。二十六日，陈诚在伪国大代表招待会上宣称将于“一年内消灭中共”。二十七日国民党反动政府在由美国帝国主义支配的联合国救济总署庇护下，违反本年夏间中共、国民党与联总三方关于黄河应先复堤后归故的协议，悍然放水引导黄河归入故道，企图水淹解放区。三十日，蒋介石发出侍天字第七十号密令，指示其部下称：“三十六年度上半年各部队作战目标应是打通陇海、津浦、同蒲、平汉与中东铁路诸线，肃清冀鲁晋陕等地境内股匪”，“在今后一年内彻底消灭万恶之奸匪”。"},{"type":"paragraph","text":"一九四七年"},{"type":"paragraph","text":"一月一日，中共毛泽东主席发表新年献词，预言本年“中国人民争取民主自由的运动，将要得到比一九四六年更重要的胜利”，“独立和平民主的新中国，一定要在今后数年内奠定稳固的基础。”一日至三十一日，人民解放军在鲁西南巨野、鱼台等地歼灭进犯的国民党军三万余，活捉敌旅长谢懋权。二日至二十日，人民解放军在鲁南歼灭进犯的国民党军四个整旅另一个快速纵队，共四万九千余人，活捉敌整编师长马励武、周毓英。鲁南和鲁西南的胜利，严重地打击了国民党反动政府以山东为重点的进攻，但国民党反动政府仍继续调集重兵于山东方面，并继续进攻。七日，马歇尔在以“调处”为掩护，帮助国民党反动政府取得了准备内战的时间，为国民党反动政府装备与运输了大量内战军队，给以大量战争物资的援助，使其发动了空前大规模的反革命内战之后，在他的欺骗诡计已被中国人民所彻底揭穿之后，离华返美。十六日，蒋介石经司徒雷登通知中共要派张治中来延商谈和平。十七日，中共中央负责人发表谈话予以拒绝，指出“这完全是欺骗作用。……张治中氏本人曾于去年三月二十七日代表蒋介石签订了东北停战协定，但是仅仅五天，就被蒋介石撕毁，在东北大打起来。……除非蒋介石取消伪宪，及恢复去年一月十三日军事位置，便无法证明他不是欺骗。”二十九日，美国政府宣布退出中国三人委员会及军事调处执行部。二十日至二十八日，人民解放军在晋西孝义地区歼敌万余。二十一日至二十八日，人民解放军在望都和定县歼敌万余。"},{"type":"paragraph","text":"二月一日，中共中央声明：国民党政府在内战期间与外国成立的借款、协定与外交谈判一概无效。二日，人民解放军在豫东太康等地区歼敌万余。四日，延安解放日报发表，美国帝国主义政府经过国民党卖国政府，在台湾取得海空军基地。五日及八日，国民党卖国政府指挥军警特务在重庆两度凶殴进行抗议美军暴行宣传的爱国学生，打伤四十多人。九日，国民党卖国政府又在上海指挥特务袭击爱用国货集会，打死永安公司职员梁仁达，打伤十余人。十日，由于国民党反动政府经济危机进一步恶化，蒋介石颁布“紧急经济措施方案”，以“经济警察”管制市场，掠夺中小工商业者，冻结职工生活指数，并禁止工人罢工及私人资本家关厂。十五日，国民党军侵占山东临沂。二十日至二十三日，人民解放军在山东莱芜歼灭继续进犯的国民党军七十三军、四十六军及十二军一个师共七个整师，五万余人，活捉敌第二绥区副司令官李仙洲和七十三军军长韩浚。二十一日，中共驻北平军事调处执行部人员叶剑英等被迫全部返回延安。二十七日及二十八日，国民党反动政府通知中共驻南京、上海、重庆三地人员限定三月五日前撤返延安，随即以特务包围监视中共驻三地人员，并宣称“以后如发现中共党员，即作为匪徒间谍治罪”。该三地中共人员于三月七日全部返延。国民党采取逐退中共人员的最后分裂行动，说明它已最后自绝于人民。二十八日，由于国民党反动政府指挥军警屠杀台北市民，全台人民发动武装起义。迄三月八日止，起义者曾控制台湾大部分城市。国民党反动政府对起义者实行血腥屠杀。自三月八日至十六日，台胞被屠杀者在一万人以上，全台五家民间报纸都被封，各报负责人都被逮捕。"},{"type":"paragraph","text":"三月十日，人民解放军在松花江畔全歼自长春出犯的国民党军一个整师。自一月至三月，人民解放军三下松花江南，并在南满临江地区四次击退进犯的国民党军，共歼敌六万九千余人。十四日，国民党十六个旅在胡宗南指挥下大举进犯陕甘宁解放区，于十九日侵占中共中央所在地延安，并继续向陕北各地进攻，所至奸淫掳掠，破坏极烈。按国民党军这时的进攻只有两个重点，即山东和陕北。十五日，国民党召开该党三中全会。蒋介石和陈诚在会上都宣称作战到底。陈诚在二十日招待记者称：“余曾有言，如果真正作战，只需三个月即可击破共军主力，但过去因是和谈关系，国军多是被动挨打。政府用兵之目的在于平定叛乱，非至共军全部解除武装不止。”二十三日，内蒙人民代表大会开幕，于五月五日闭幕，选出内蒙人民自治政府。二十五日，人民解放军在延安东北歼敌一个旅，活捉敌旅长李纪云。"},{"type":"paragraph","text":"四月三日，人民解放军在南满柳河地区歼敌一个整师。本月四日至五月六日，人民解放军在晋南举行进攻，歼敌一万七千，克城十九座，除临汾、运城等少数孤点外，晋南全部解放。九日，人民解放军在石家庄外围歼敌万余。自九日至五月四日，人民解放军连克正定、滦城、井陉、娘子关、盂县、平定、阳泉、寿阳等城镇，共歼敌三万五千，内日军四百。十四日，人民解放军在陕北瓦窑堡附近歼敌一个旅，活捉代旅长麦宗禹。十六日至十八日，人民解放军在豫北淇县以北歼敌一个快速纵队和一个整旅，活捉敌第二快速纵队司令李守正。十八日蒋介石“改组政府”，国民党政学系首领张群代宋子文为伪行政院长，反动政客王云五为副院长，其他参加这个政府做伪国府委员、伪政务委员、伪部长的政协代表，有曾琦、左舜生、陈启天、余家菊、莫德惠、缪嘉铭、邵力子等。二十四日至二十六日，人民解放军在鲁中泰安歼敌整编第七十二师三个整旅。"},{"type":"paragraph","text":"五月一日，人民解放军在豫北攻克汤阴，歼敌九千余人，活捉敌纵队司令孙殿英。同日，白崇禧在伪立法院呼吁支持政府消灭中共。白反对再谈和平，以免影响士气。并称美国对国民党政府的同情是“不必担心的问题”。四日，白又在国民党政府全国粮食会议上呼吁加紧征粮以为“戡乱”军事之用，并称将于本年内击溃中共。二日至九日，在物价飞速上涨，人民食粮缺乏的情况下，杭州、无锡、芜湖、宣城、合肥、吴兴、衢县、成都、上海、南京等城市相继发生抢米风潮。四日，上海各校学生举行游行示威，反对物价高涨与官僚资本投机操纵。学生反饥饿反内战运动，迅即扩及南京、杭州、北平、沈阳、青岛、开封等地。与此同时，国民党区工人罢工示威的浪潮亦趋高涨。初旬上海八千工人与学生包围国民党警察局，另有一万五千人举行反饥饿示威。南通二万多工人举行反饥饿罢工。同日，人民解放军在延安东北蟠龙镇歼敌一个整旅，活捉敌旅长李＠岗。十一日，人民解放军在东北的夏季攻势开始，二十天内歼敌五万，克城二十二座，东北战场转入进攻。十四日至十六日，人民解放军在鲁中蒙阴孟良崮全歼敌整编第七十四师三个旅三万二千余人，毙敌师长张灵甫。十八日，国民党反动政府颁布法西斯恐怖的“维持社会秩序暂时办法”。国民党反动政府二十日召开伪国民参政会，会上国民党参政员纷纷反对和谈，要求下讨伐令。孔庚说“主和者为现代秦桧”，燕树棠说他“不愿和谈，更讨厌和谈”，这类言论都受到会场大多数的鼓掌。该会决议“请政府速派大军清剿各地共匪”，并“速向美国政府切实磋商借款”。二十日，京沪苏杭区学生六千余人不顾国民党反动政府的压迫，在南京举行“挽救教育危机联合大游行”，并向于同日开幕的伪国民参政会请愿，参政员溜走，学生被军警重伤二十一人，轻伤九十七人，逮捕二十余人。天津学生在同日示威中亦受伤五十余人。此次反内战、反饥饿、反暴行的学生运动遍及于京、沪、杭、平、津、沈、青岛、开封、西安、武汉、长沙、重庆、成都、贵阳、昆明、广州、福州、南昌等地。三十日，中共权威人士评时局，指出国民党政府已处在全民的包围中，并且找不出逃脱的方法，中国人民应为革命的胜利准备一切必要的条件。"},{"type":"paragraph","text":"六月一日，国民党反动政府指挥军警打死武汉大学学生三人。国民党政府在各地大捕和平人民，其最著者为：一日至五日在重庆逮捕学生、教员、记者七百余人；一日至三日在广州捕人千余；二日在贵阳逮捕市民一千八百余人；三日在青岛逮捕学生一百五十二人。据报纸披露材料统计，五、六两月国民党政府在各大城市逮捕学生及市民共在一万三千余人以上，造成的死伤在四百人以上。三日，人民解放军在东北收复西丰、开原，歼敌一师。六日，收复赤峰。十日，收复安东。十五日，进攻四平街，歼敌一万六千。十二日至十五日，人民解放军向津浦、平汉两路北段发动攻势，歼敌万余，攻克青县、永清、沧县。十九日，国民党区中国学生联合会在上海成立。该学联虽遭国民党反动政府查禁，仍继续领导国民党区学生的爱国斗争。二十二日，国民党卖国政府副主席孙科发表谈话，诬称中国的内战是因为“苏联不能使美国在中国的努力成功”，并竭力呼吁美国援助国民党政府的反革命内战，说如果“美国反响冷淡，即等于对中国放弃”。孙科宣称：“在军事方面，只要打到底，终归可以解决。”廿五日，国民党反动政府最高法院发布“平字第一九○六号训令”，“通缉”中国人民领袖毛泽东。二十七日，美国政府以一亿三千万发子弹援助国民党军。三十日，国民党中常会中政会联席会议通过“加强剿匪军事”，多数主张颁发讨伐令。该会议出席者有孙科、张群、陈诚、陈立夫、张厉生、朱家骅、谷正纲、谷正鼎、吴忠信、徐永昌、邓文仪、郑彦＠等五十余人，由孙科主席。一九四六年七月至本月底，即人民解放战争的第一个年度内，发动反革命内战的国民党军，总共侵占了解放区一十九万一千方公里的土地，一千八百万人口和八十四座城市，使解放区面积缩小为二百二十万方公里，人口缩减为一万万三千一百万人，城市缩减为四百二十二座。但人民解放军在一年内歼灭了敌人正规军九十七个半旅（内四十六个整旅），连同非正规军共歼敌一百一十二万人。国民党军总数减至三百七十万，人民解放军总数增至二百万。人民解放军在战争第一年度的巨大胜利，使第二年度的战局发生变化，即人民解放军由防御转入进攻，国民党军由进攻转入防御。"},{"type":"paragraph","text":"七月一日，人民解放军在东北夏季攻势结束，共歼敌八万二千人，克城四十三座。一日至八日，人民解放军在山东的费县和泰安歼敌两个旅。自六月三十日起，人民解放军在晋冀鲁豫前线渡过黄河，进至鲁西南，转入进攻，于本月八日在郓城歼敌整编第五十五师两个旅，活捉敌副师长理明亚；十日在定陶歼敌一个旅；十二日至十四日在巨野金乡间歼敌整编第三十二师及整编第七十师三个旅，活捉敌师长陈颐鼎；二十二日在金乡以北歼敌一个旅另一个团，活捉敌旅长王仕翘；廿八日在金乡以北的羊山集歼敌整编第六十六师两个旅，活捉敌师长宋瑞珂。二十天内共歼敌九个半旅，六万余人。这是人民解放军在全国范围内转入进攻的开始。四日，国民党反动政府举行“国务会议”，出席的“国府委员”有国民党的蒋介石、孙科、张群、居正、戴传贤、于右任、张继、邹鲁、宋子文、翁文灏、王宠惠、邵力子、王世杰、蒋梦麟、钮永建、吴忠信、陈布雷，青年党的余家菊，民社党的胡海门、＠翼翘，“社会贤达”的王云五、莫德惠、陈辉德等人，“一致通过”蒋介石所提的“厉行全国总动员，以戡平共匪叛乱，扫除民主障碍，如期实施宪政，贯彻和平建国方针案”。应对反革命内战负责的反动分子们，这次都向人民暴露了自己的真面目。青年党的余家菊说：“自应加强剿匪军事。”陈启天说：“余等对政府此一重大措施，完全表示赞同。”民社党的蒋匀田说：“对剿共戡乱一事，余等极表拥护。”张君劢说：希望“总动员案能获得所希望的效果”。各省市的伪参议会，国民党官办的所谓人民团体亦纷纷通电拥护戡乱伪令，并在各地召开所谓“戡乱建国动员大会”。七日，蒋介石的北平行辕主任李宗仁发表演说称：“所有一切人力物力，都要用在戡乱方面，这样才可以迅速的戡平内乱。目前是军事最重要的阶段，军事能够胜利，一切问题都可以有办法。”十一日，白崇禧向伪国民参政会常驻会发表反对和谈的演说称：共军的优势地位，一部分即由一九四六年的调处政策所造成，因该项政策阻止了政府在一年前去进攻尚属薄弱的共军，而使共军得以坐大。二十日，美国政府驻南京大使司徒雷登宣称：“以中国目前局势论，对日和约之讨论尚属次要，首要工作当为军事剿共也。”九日，国民党反动政府决定撤消政协名义及政协秘书处组织。二十五日，国民党反动政府通令取消共产党国大代表、国民政府委员会保留名额，对现任共产党参政员予以除名。"},{"type":"paragraph","text":"八月二日，国民党卖国政府奉承美国政府意旨，开放对日贸易，以大量铁砂、磷灰石、盐等供作日本工业原料，并使日本工业品重新来华倾销。十一日，由晋冀鲁豫前线渡过黄河的人民解放军越过陇海路向南进攻，二十八日到达大别山区。十二日，人民解放军在苏北盐城歼敌一个师。十七日，国民党军在兰封境内贯台地方掘毁黄堤两处，解放区长垣、滑县、濮县堤防被冲毁成灾。二十日，人民解放军在陕北米脂以北歼敌整编第三十六师，西北战场转入进攻。廿三日，人民解放军在晋南前线渡过黄河向豫西进攻。廿四日，美国特使魏德迈离华。同时发表了一篇侮辱中国和干涉中国内政的声明，其中公然要求中国共产党“停止使用武力”。魏德迈系于七月二十二日来华，曾在上海、南京、北平、天津、汉口、青岛、济南、沈阳、广州、台湾等地考察，并于本月二十二日出席国民党卖国政府伪国务会议训话，蒋介石当场声明“乐于接受”。魏德迈来华后，美国在国民党卖国政府中派了更多的顾问，并在国民党统治区获得更多的基地。"},{"type":"paragraph","text":"九月五日，白崇禧发表谈话力斥“外传共匪不可能彻底消灭”之说称：“政府由辛亥推翻满清，继完成北伐，抗战胜利，其力量雄伟，可见诸事实。矧目前各党派参加政府后，力量更为增强，敉平匪乱，实毫无疑义。”八日，由山东西进的人民解放军在鲁西南郓城以南沙土集歼敌整编第五十七师，活捉敌师长段霖茂，并于二十六日越过陇海路向南进攻，直达淮河。人民解放军大举向南进攻的结果，改变了整个战争的形势。十四日，人民解放军在东北的秋季攻势开始。十七日，人民解放军陇海西线战役结束，共歼敌两万五千人，克城十座。三十日，国民党军侵占烟台。这是国民党军在本年春季以来使用约八十个旅左右在山东战场实行重点进攻的顶点。国民党军在山东解放区杀人放火，破坏极烈。"},{"type":"paragraph","text":"十月一日至十三日，人民解放军进攻洛阳外围，歼敌六千，克城八座。一日至二日，人民解放军进攻中长路长沈段，克城四座，歼敌两个师另一个团。三日至九日，人民解放军在山东昌邑以南歼敌万余，山东战场转入进攻。从此，人民解放军在全国所有的战场均已由防御转入进攻。八日，人民解放军进击平保线，二十二日在保定南清风店歼敌第三军万余人，活捉敌军长罗历戎。八日，人民解放军在皖西霍山东北歼敌一个旅；二十七日，在鄂东蕲春高山铺歼敌两个半旅。十日，中国人民解放军发表宣言、口号，号召全国人民协同解放军“打倒蒋介石，建立新中国”。同日，中共中央公布中国土地法大纲，规定消灭封建半封建性剥削的土地制度，实行耕者有其田的土地制度。自中共中央于一九四六年五月四日发布关于实施土地改革的指示以来，解放区农民从地主手中取得土地的运动已经大大发展。这个运动因中国土地法大纲的公布而趋于普遍。在中国土地法大纲颁布以后约一年中，中国解放区已约有一万万农民获得土地。同日，美国生活杂志发表战争贩子布立特的提议，即以十三亿五千万美元的代价动员中国的四亿人民在麦克阿瑟指挥下对苏作战，“此对美国为一极大利益”。国民党卖国政府对布立特的提议表示欢迎。十一日，人民解放军攻克陕北清涧，歼敌五千余，活捉敌整编第七十六师师长廖昂。十七日，国民党卖国政府“照会”美国政府“欢迎”美军继续占驻中国领土。二十七日，国民党反动政府解散中国民主同盟，这标志了向国民党反动政府求和平、求合法、求改良的“中间道路”的幻灭。二十九日，国民党中宣部副部长陶希圣发表谈话，诬蔑民主同盟是“国家之叛徒”“人类之蟊贼”。又说：“吾人希望治安机关不任其逃出国境，不使其写完郑孝胥、赵欣伯行状之最后一笔。”同日，国民党卖国政府与美国政府签订侵害中国生产、贸易及财政主权的“中美救济协定”，美国以二千七百万美元物资援助国民党政府打内战。二十八日，国民党指挥特务人员杀死浙大学生于子三，引起国民党统治区学生反压迫争自由运动的新高涨，在本月底及十一月上旬杭州、北平、天津、南京、上海、昆明、厦门等城市，大中学生十万人以上参加罢课和示威。"},{"type":"paragraph","text":"十一月一日至廿九日，人民解放军自陇海线向南进击，直抵桐柏山区，全役歼敌一万二千余人，活捉敌整编第十五师师长武庭麟。九日至十九日，人民解放军进击陇海路徐郑段，歼敌近万。五日，人民解放军东北秋季攻势结束，五十日内共歼敌六万九千余，克城十五座。十二日，人民解放军解放石家庄，歼敌两万二千。"},{"type":"paragraph","text":"十二月八日，国民党卖国政府与美国政府签订侵害中国国防、领土及领海主权的“海军协定”，规定美国享有对中国海军的监督权及获得在中国的海军基地的特权。十三日至十六日，中原战场上的各路解放军合击平汉、陇海两路，歼敌两万余，攻克许昌等二十三城。十五日，人民解放军东北冬季攻势开始。十九日，美国会通过一千八百万美元对国民党政府的“临时援助”。同日，李宗仁发表演说称：“中国全面剿匪，足以影响世界局势。今后对剿匪工作，要多加检讨，时刻改进，自能获得最后胜利。”二十二日，人民解放军在陇海线上柳河集歼敌一个旅。二十五日，中共中央毛泽东主席在中共中央会议上发表“目前形势和我们的任务”的报告，指出中国人民解放战争已经全部转入进攻，这是蒋介石二十年反革命统治和一百多年以来帝国主义在中国的统治由发展到消灭的转折点。报告中规定了和从新解释了中国共产党在新形势下的军事、政治、经济的政策。二十六日，人民解放军在河南西平以南歼敌一个整编师。二十六日至二十九日，人民解放军在苏北盐城地区歼敌七千。二十八日，人民解放军在晋南解放运城歼敌万余人。二十八日至三十日，人民解放军在考城、东明地区歼敌万余人。"},{"type":"paragraph","text":"一九四八年"},{"type":"paragraph","text":"一月一日，蒋介石发表元旦广播，宣称将在一年内消灭共军主力。同日，国民党革命委员会在香港宣告成立，发表宣言，主张联合中共及其他民主党派，推翻蒋介石独裁政权，反对美国反动派干涉中国内政。五日，民主同盟领导人沈钧儒等在香港召开民盟三中全会，决定重建民盟领导机关，恢复活动，并发表宣言，主张采取革命方法，反对国民党反动政府和美国的对华政策，并与中共及其他民主党派携手合作。七日，人民解放军在辽西公主屯歼灭敌新五军两个师，活捉新五军军长陈林达。十二日，人民解放军在平汉路北段涞水以东地区歼敌一个师，毙敌三十五军军长鲁英麟。十六日，人民解放军在豫西邓县歼灭国民党反动地主武装六千余人。二十七日，人民解放军在新立屯歼敌一个师。二十九日，国民党军警屠杀反压迫请愿的上海同济大学学生，死伤数十人。三十一日，白崇禧发表广播演说称：“我们必须以剿匪军事为第一，动员一切人力、财力、物力、实施战时体制，发挥总动员的力量来剿除匪患。”"},{"type":"paragraph","text":"二月二日，国民党军警屠杀上海申新纱厂罢工工人，死伤工人六十余名。六日，人民解放军攻克辽阳，歼敌近万。七日，人民解放军再克晋南运城。十九日，人民解放军攻克鞍山和法库，歼敌两万余名。二十二日，中共中央发布“关于在老区、半老区进行土地改革与整党工作的指示”。同日，中共中央发言人指斥杜鲁门十八日在美国会所提出的援蒋方案。二十六日，人民解放军收复营口，国民党五十二军暂五十八师师长王家善率部起义。"},{"type":"paragraph","text":"三月二日至三日，人民解放军在陕北宜川大捷，歼敌五个旅，毙敌整编二十九军军长刘戡。九日，人民解放军收复吉林省会永吉。十一日，人民解放军发动胶济线春季攻势，十二日攻克周村，歼敌一万五千余。十三日，人民解放军攻克洛阳，歼敌一万九千余，活捉敌青年军二○六师师长邱淑湘。同日，人民解放军收复四平街，歼敌一万九千余。十五日，人民解放军东北冬季攻势结束，共歼敌十五万余，扩大东北解放区面积十万九千余方公里，收复省会和县城十八座，解放人民六百一十余万，国民党反动派在东北的统治区缩小到不到东北全境百分之一，沈阳、长春等地完全孤立。十九日，人民解放军在苏北益林歼敌一个旅。二十一日至二十五日，人民解放军在平绥路大同至天镇段的攻势作战中，歼敌一万五千余。二十二日，人民解放军攻克淄川，歼敌一万二千余。二十五日，国民党政府公布“特种刑事法庭组织条例”，利用法西斯的“特种刑庭”迫害爱国民主人士。为了通过这一条例，孙科在伪立法院宣称：“特种刑事法庭之成立即在制裁共军。今日吾人已不允许对共军再有同情心理，凡同情共军者请退出去！”二十九日至五月一日，国民党反动派开伪“行宪国大”，蒋介石、李宗仁任伪总统及伪副总统。李宗仁的得任伪副总统，是出于美国政府的授意，并受到美国帝国主义舆论的赞扬。美国政府鉴于国民党在战争中的形势日趋险恶，准备在蒋介石被迫下野时，用另一个中国反动派首领和美国代理人以“反蒋”的面貌来欺骗中国人民和保存反动势力。李宗仁在本月二十二日由北平到上海时对记者称：我完全同意麦克阿瑟的意见，即在实施其他改革前，军事解决最重要。我当选副总统以后，定可协助未来的总统“剿匪”。三十日，人民解放军收复威海卫。"},{"type":"paragraph","text":"四月一日，中共毛泽东主席在晋绥干部会议上讲话，重申中国共产党在当前历史阶段的总路线是“无产阶级领导的、人民大众的、反对帝国主义、封建主义和官僚资本主义的革命”，中国共产党在土地改革工作中的总路线是“依靠贫农、团结中农，有步骤地有分别地消灭封建剥削制度，发展农业生产”。三日，美国会通过四亿六千三百万美元的“援华”法案（六月十九日减为四亿美元）。至此，美帝国主义在日本投降以后援助国民党反动政府进行内战的贷款，物资、服务的总值共达四十三亿四千余万美元。九日，蒋介石在伪国民大会上演说：“我必定在三个月到六个月以内，肃清在黄河以南集结的匪部。”二十二日，人民解放军收复延安。二十三日，人民解放军收复察东多伦。二十七日，人民解放军攻克潍县，歼敌二万五千余，活捉敌九十六军军长陈金城。本月中，国民党统治区教育界反压迫反饥饿罢课罢教运动规模扩大，遍及北平、天津、上海、南京、成都等十余城市。"},{"type":"paragraph","text":"五月一日，中共中央发布纪念“五一”劳动节口号，号召召开新的没有反动分子参加的政治协商会议，讨论成立民主联合政府。四日，新嘉坡一百二十个华侨团体通电拥护召开新政协。五日，中国国民党革命委员会、中国民主同盟、中国民主促进会、致公党、中国农工民主党、中国人民救国会、中国国民党民主促进会、三民主义同志联合会等民主党派与其他民主人士通电拥护召开新政协。八日，华东人民解放军胶济线春季攻势结束，共歼敌九万余人，克城十七座，使津浦路以东的山东地区除青岛、烟台、临沂等少数敌人据点外全部解放。十七日，为时一月的人民解放军陕中泾渭战役结束，歼敌一万九千余。十八日，人民解放军攻克临汾，歼敌二万五千余人，活捉阎锡山部第六集团军副司令梁培璜。十九日，李宗仁于就任伪副总统前夕演说：“希望全国上下今后在蒋主席领导下，努力削平内乱。”二十二日，上海各大中学学生万余人集会，发动反对美国扶植日本侵略势力复活的爱国运动。这个运动迅速扩展到全国各大中城市，上海、北平、武汉、成都、昆明等地都举行了万人以上的大示威。国民党反动卖国政府对这个爱国运动极力破坏和镇压，到处出动大量军警阻止学生游行，疯狂地逮捕和殴打爱国学生。国民党中央日报连续发表社论，叫嚣要对爱国学生“与其养瘫贻患，不如操刀一割”，“当机立断，斩草除根”。国民党中央宣传部发言人公开号召一切国民党反动分子与爱国学生“作生死之斗争。”二十五日，中共中央发布“关于一九四八年土地改革工作和整党工作的指示”。本月下旬，人民解放军在津浦线徐州至济南段发动攻势。本月下旬，晋冀鲁豫与晋察冀两解放区合并为华北解放区。"},{"type":"paragraph","text":"六月二日，人民解放军在南阳附近歼敌整编第五十八师师部及其所属一个旅。四日，美帝国主义在华代理人司徒雷登发表声明，公然干涉中国学生反对美国扶日的爱国运动，诬蔑学生爱国运动为“阴谋”、“错误”和“歧途”，并以所谓“不幸结果”威胁学生停止此一爱国运动。此外，美国驻上海总领事卡波特在四五月间曾连续发表演说，认为美国扶植日本是义务，反美扶日是由于奸人迷惑，受惠于美国救济的中国学生和中国人民无权反对美国的政策。司徒雷登、卡波特等人对中国学生爱国运动的无耻干涉，激起全中国人民愤怒的抗议。但美国走狗胡适却于五日发表谈话对司徒雷登声明表示“赞同”。同日，以翁文灏为首的国民党反动政府的第一届伪“行宪内阁”组成。十一日，人民解放军收复曲阜，歼敌万余。十六日，人民解放军攻克开封，歼敌三万余。国民党政府对开封实行残酷的纵火和轰炸，死伤市民数万人，引起全国人民的反对。二十五日，何应钦在伪立法院秘密会议上报告军事称：“吾人必须坚定信心，同时接纳一切善言，方能提前消灭共匪。”二十八日，白崇禧演说称：“今日匪祸猖獗，必须举国上下痛下决心，以剿匪军事为第一，始克有济。”自一九四七年七月一日至本月底，即人民解放战争第二年度内，人民解放军共歼敌正规军九十四个半旅（内五十个整旅），连同非正规军共歼敌一百五十二万余人，收复与解放土地面积十五万五千方公里，收复与解放重要都会及县城一百六十四座，解放人口三千七百万，因而使解放区面积恢复至二百三十五万五千方公里（较内战开始时少三万五千方公里），人口增至一万万六千八百万（较内战开始时多一千九百万），城市增至五百八十六座（较内战开始时多八十座）。国民党军总数减至三百六十五万，人民解放军总数增至二百八十万。"},{"type":"paragraph","text":"七月三日，国民党卖国政府与美国政府签订了侵害中国经济财政贸易和资源主权的“中美双边协定”。五日，国民党反动政府在北平屠杀东北流亡学生，死十八人，重伤二十四人，轻伤百余人。六日，人民解放军紧接开封战役之后，又在豫东睢县、杞县地区大捷，歼敌五万余，活捉敌兵团司令官区寿年。九日，李宗仁接见合众社记者发表反对中苏友谊的谈话称：“苏联在任何中苏协定中的任何地方，都没有权利要求中国政府遵守这些协定的任何条款”，“我确信苏联永不会履行条约中的条款”。十日，中共中央发布关于南斯拉夫共产党问题的决议，同意共产党情报局关于南斯拉夫共产党问题的决议，并号召全党加强党的、阶级的、国际主义的、自我批评的和纪律性的教育。十三日，人民解放军攻克＠州，歼敌二万七千，俘敌整编第十二军军长霍守义。十四日，人民解放军在大汶口地区歼敌一个半旅。至此，人民解放军津浦线夏季攻势结束，前后共歼敌六万三千名，收复与解放城市十二座，使济南完全孤立。十五日，国民党反动政府在昆明屠杀学生，死伤百余人。十六日，人民解放军攻克襄阳，歼敌一万六千余，活捉敌第十五绥靖区司令官、国民党特务匪首康泽。十六日至二十日，人民解放军在平保线攻势作战中歼敌两万余，活捉敌师长陈志平，克城八座。二十一日，为期一个月零四天的人民解放军晋中战役结束，全役共歼敌十万余，活捉阎锡山部野战军总司令赵承绶，克城十四座，使太原彻底孤立。同日，新华社揭露蒋介石准备在各个前线施放毒气的计划，并痛斥自今年二月以来，国民党军队在沈阳附近、苏北益林、临汾、＠州、襄阳等战斗中施放毒气的罪行。二十四日，翁文灏在南京向国内外发表坚持“戡乱”的广播称“我们必须把全国的力量集合起来，以担负我们戡乱救国的神圣任务。”由于国民党反动政府在反人民战争中的失败，美帝国主义分子策动以李宗仁为首的一部分国民党反动派进行假和平的活动，以便保护岌岌可危的国民党反动势力；但是继续主战的国民党死硬派却因此发生恐慌，所以由翁文灏发表这一广播。同日，李宗仁辟谣称：“任何人相信和谣都是无道理的，现在并无和共产党谈判的基础。”"},{"type":"paragraph","text":"八月一日，中国第六次全国劳动大会在哈尔滨开幕，至二十二日闭幕，决定恢复中华全国总工会，并通过关于中国职工运动当前任务的决议。三日，蒋介石在他所召集的军事检讨会议上演说称：“我个人蒙受如此的奇耻大辱，我仍然要百折不回继续奋斗，毫不灰心，毫不气馁。我不忍放弃这剿匪责任，所以我不能不领导一般同志，艰苦奋斗，来完成勘乱建国的使命。”五日，国民党卖国政府与美国政府签订出卖中国农业主权的成立所谓“中国农村复兴中美联合委员会”的协定。七日，华北人民代表大会开幕，至十九日闭幕，选出华北人民政府。八日，汉口发生美国空军人员集体轮奸中国妇女四十余人的暴行，激起全国人民愤怒，国民党卖国政府则竭力为美国主子掩饰和辩护。十日，人民解放军在陕西黄龙山区歼敌九千余。十七日，国民党政府为镇压日益高涨的国民党统治区爱国运动，发出逮捕爱国学生及其他民主人士的法西斯命令，大规模的逮捕暴行即在国民党统治区各大城市进行，大批的爱国分子被逮捕、判刑甚至枪杀。十九日，国民党政府“改革币制”，发行伪金圆券，实行空前的通货膨胀，同时实行暴力“限价”，强制收买人民手中的金银、外币，对人民实行进一步大掠夺。二十二日至九月十七日，国民党飞机连续轰炸石家庄，死伤市民一百六十余人。"},{"type":"paragraph","text":"九月三日，新华社驳斥“和谣”，揭露某些美国帝国主义分子在国民党反动派军事危机日益加深的时候，企图利用李宗仁、何应钦等反动军事阀政客，以“和平”的假面具欺骗中国人民，借以保存国民党反动势力和美国在华侵略势力。十二日，人民解放军在东北发起秋季攻势。二十四日，人民解放军攻克济南，歼敌十万余，活捉敌山东省政府主席王耀武，并争取了国民党整编九十六军军长吴化文部起义。十七日，白崇禧在汉口招待记者称：“倘民众对戡乱剿匪有钱不出钱，有力不出力，当按其情节轻重，依法严惩。本席负华中剿匪重任，绝当不辞劳瘁，以争取剿匪事功。”"},{"type":"paragraph","text":"十月六日至十三日，人民解放军在陕西渭北地区两次大捷，共歼敌一万七千余。十五日，人民解放军攻克锦州，歼敌十二万余，活捉敌东北“剿总”副总司令范汉杰。十九日，人民解放军收复长春，该城六十军军长曾泽生率部起义，国民党另一东北“剿总”副总司令郑洞国率部投降，全役共歼敌九万五千余人。二十三日，人民解放军解放郑州，歼敌一个师。同日，解放包头（十一月二十八日又主动撤出）。二十四日，再度解放开封。同日，收复焦作。同日，伪国防部长何应钦在台北发表书面谈话，要台人协助国民党政府“克服戡乱军事之困难，和衷共济，消灭共匪。”二十七日，人民解放军在辽西大虎山地区大捷，歼敌十二个整师，活捉敌第九兵团司令官廖耀湘。本月下旬，蒋介石在北平与傅作义商定偷袭石家庄，图借此挽救其士气，但这个阴谋在人民解放军打击下失败。本月上旬，国民党统治区二十余大中城市爆发大规模抢购风潮，伪金圆券随即剧烈贬值。"},{"type":"paragraph","text":"十一月一日，人民解放军总部发布惩办战争罪犯的命令，宣布凡国民党军官及其党部、政府各级官吏命令其部属实行屠杀人民、施放毒气、破坏建筑、毁坏物资等罪恶行为者，皆以战犯论罪；带头执行上述各项罪行者，亦依法惩办；而采取有效办法因而使人民生命财产、城市建筑及物资获得安全和免受破坏者，则予奖励。同日，国民党政府被迫取消暴力“限价”政策。“限价”取消后，国民党统治区物价更形暴涨，京、沪、平、津等地相继爆发大规模的抢米风潮和罢课、罢教、罢工斗争，仅上海一地罢工人数即达十万余人。在此形势逼迫下，国民党政府乃又于十一日公布币制改革“修正”办法，宣告原“改革币制”计划全盘失败。二日，解放沈阳，全歼守敌十万余人。至此，东北人民解放军历时五十天的秋季攻势胜利结束，歼灭东北境内国民党军队四十七万余人。东北九省全境解放。四日，人民解放军解放南阳。六日，人民解放军发起淮海战役。国民党政府在徐州地区集结了五十个师（以后续增为六十六个师），妄图抵挡人民解放军的进攻。八日，国民党第三绥靖区副司令何基澧、张克侠率部二万余人在徐州前线起义。同日，蒋介石在国民党中央党部纪念周演讲，痛斥主和者称：“今天这些人抹煞了国家的利益，丧失了国民的立场，响应共匪的谣言攻势，而主张向共匪投降，这不但是他们自己甘作共匪的奴隶，而且要贻害于我们整个中华民族永远作异族的奴隶牛马。”“国军戡乱剿匪方针早已确定，必以全力贯彻到底。目前一切和谣只是为共匪宣传攻势张目，绝不影响我们政府和军民同胞为国除害的决心。”“我个人平生做事的态度是一件事不开始则已，一开始就一定要求其成功；任何职责不轻易担任，一经担任就决定负责到底；尤其我三十余年来对任何战役在发动以前无不郑重决定，一经发动则无论经过任何挫折困难和失败，必须奋斗到底以贯彻到底。”同日，白崇禧在华中剿匪总部训话称：“我们应当发扬革命精神，提高战斗意志，彻底实行总体战。”十二日，人民解放军收复承德。十四日，中共中央负责人宣告人民解放战争已进入一个新的转折点。由于睢杞、济南、锦州、长春、辽西、沈阳等战役的结果，人民解放军总数迅速增至三百余万人，国民党军迅速减至约二百九十万人，因此人民解放军在数量上也已超过国民党军。这是中国革命的成功和中国和平的实现已经迫近的标志。十五日至二十八日，人民解放军在陕中洛河地区三战三捷，共歼敌三万余人，活捉敌七十六军军长李日基。二十日，国民党反动派内战帮凶胡适在北平国民党华北“剿总”集会上演讲，宣称：“和比战要难千倍万倍，与中共谈和根本是幻想。”要国民党反动派“苦撑待变”，坚持战争到底。胡适并于同日对美联社记者谈话，要求美国援助傅作义作战。二十一日，宋美龄对美国广播称：“我可以向美国友人保证，我们决心继续从事剿共的正义之战。总统（指蒋介石）和我只要一息尚存，必将坚决作战以解除万恶共匪的威胁。”并乞求美国政府援助。二十二日，人民解放军在徐州以东完全歼灭黄百韬兵团十个师。人民解放军淮海战役第一个阶段结束，共歼敌十八个整师。同日，中共中央声明反对国民党政府要求美国军事保护的阴谋。二十四日，人民解放军于宿县西南地区将黄维兵团完全包围，该兵团所属八十五军一零一师师长廖运周率部起义。同日，人民解放军解放保定。二十六日，国民党反动政府的翁文灏内阁垮台，孙科继任伪行政院长。二十八日，孙科对美联社记者谈话，欢迎麦克阿瑟和魏德迈来华指挥国民党反动政府的反人民内战。同日，宋美龄代表蒋介石赴美“吁请加强援助，俾迅速完成勘乱任务”。二十七日，人民解放军解放山海关、秦皇岛。二十九日，人民解放军包围张家口。平津战役开始。"},{"type":"paragraph","text":"十二月一日，华北、华东、晋绥、陕甘宁四解放区联合成立中国人民银行，统一币制。同日，国民党政府驻美大使顾维钧在美演讲，宣称：国民党政府“决心苦战到底”。同日，人民解放军解放徐州，守敌邱清泉、李弥、孙元良三个兵团在敌徐州“剿总”副总司令杜聿明率领下西逃，四日在豫东永城东北地区为人民解放军全部包围。至八日，孙元良兵团四个师被歼灭。七日至十二日，东北人民解放军与华北人民解放军向北平至张家口全线发动攻势，歼敌五个师。十二日，解放唐山。十五日，人民解放军全部歼灭黄维兵团十一个师及一个快速纵队。淮海战役第二阶段结束。二十日，孙科在南京招待记者称：“政府剿匪具有决心，决不轻言妥协。”二十五日，伪行政院副院长吴铁城称：“新政府的唯一目标就是继续与共产党作战。”二十二日，人民解放军在平绥线上的新保安歼敌两个师，毙敌三十五军军长郭景云。二十三日，人民解放军收复张家口，次日全部歼灭张家口逃敌五个师和两个骑兵旅，俘敌一零四军军长袁庆荣。同日，国民党政府走狗青年党发言人宣称拥护孙科内阁作战到底，说：“孙科内阁作战到底，与本党旨趣相同，故愿参加加以支持。”二十五日，中共权威人士宣布蒋介石、李宗仁、陈诚、白崇禧、何应钦、顾祝同、陈果夫、陈立夫、孔祥熙、宋子文、张群、翁文灏、孙科、吴铁城、王云五、戴传贤、吴鼎昌、熊式辉、张厉生、朱家骅、王世杰、顾维钧、宋美龄、吴国桢、刘峙、程潜、薛岳、卫立煌、余汉谋、胡宗南、傅作义、阎锡山、周至柔、王叔铭、桂永清、杜聿明、汤恩伯、孙立人、马鸿逵、马步芳、陶希圣、曾琦、张君劢等四十三人为罪大恶极的头等战犯。自本年七月一日至本月底止，即人民解放战争的第三个年度的头半年内，人民解放军共歼敌正规军一百四十八个半师（内有一百一十一个整师），连同非正规军共歼敌一百六十九万余人，解放与收复土地面积二十二万余方公里，收复与解放重要都会与县城一百五十一座，解放人口二千二百余万。至此，中国解放区面积已达二百五十八万一千六百方公里，人口达一亿九千多万，城市达七百三十七座。人民解放军在两年半解放战争中共歼灭国民党军队四百三十三万余人（内包括二百四十六个整师）。"},{"type":"paragraph","text":"一九四九年"},{"type":"paragraph","text":"一月一日，新华社发表题为“将革命进行到底”的社论，揭露国民党反动派和美国帝国主义所玩弄的假和平阴谋和企图在革命阵营中组织“反对派”的阴谋，号召全国人民和各民主党派更加巩固地团结一致，在中国共产党领导之下，彻底消灭反动势力，将革命进行到底。同日，蒋介石发表求和声明，提出要在保存伪法统、伪宪法和保存国民党反动军队等条件下，与中国共产党谈判“和平”，企图以假和平阴谋，争取喘息时间，重整力量，以便卷土重来，向革命力量反扑。新华社记者五日发表评论予以痛斥。一日，中共中央发布“关于建立中国新民主主义青年团的决议”，并公布“中国新民主主义青年团团章草案”。八日，国民党政府要求美英法苏调停中国内战，企图让外国干涉中国内政。十七日，苏联政府函复国民党政府拒绝参与调停中国内战。二十四日，国民党政府发言人承认美英法苏四国都已经拒绝调停中国内战。十日，人民解放军于永城东北地区全部歼灭邱清泉、李弥两兵团八个军二十一个师及孙元良兵团残部，活捉拒绝投降并施放毒气的战争罪犯国民党徐州“剿总”副总司令杜聿明，击毙敌兵团司令邱清泉。至此，伟大的淮海战役全部胜利结束，全役共歼敌六十万人，内包括五十七个整师。十二日，国民党飞机狂炸济南，炸死炸伤市民一百四十余人，次日又轰炸徐州，死伤市民三十余人。十四日，中共中央毛泽东主席发表关于时局的声明，提出：为了迅速结束战争，实现真正的和平，减少人民的痛苦，中国共产党愿意与南京国民党反动政府及其他任何国民党地方政府与军事集团在八个条件的基础之上进行和平谈判：（一）惩办战争罪犯；（二）废除伪宪法；（三）废除伪法统；（四）依据民主原则改编一切反动军队；（五）没收官僚资本；（六）改革土地制度；（七）废除卖国条约；（八）召开没有反动分子参加的政治协商会议，成立民主联合政府，接收南京国民党反动政府及其所属各级政府的一切权力。此项声明获得全国人民及各民主党派的热烈拥护。十五日，人民解放军解放天津，歼敌十三万余人，活捉天津国民党警备司令陈长捷及伪市长杜建时等人。人民解放军于十四日开始进攻天津前，曾劝告天津国民党军自动放下武器，免使天津遭受战争破坏，但陈长捷等却拒绝人民解放军劝告，并实行了罪恶的战犯行为，下令将天津市郊十多个村镇全部烧光，使数万人民陷于流离失所和饥饿境地。十七日，人民解放军解放塘沽。十九日，国民党反动政府行政院决议要求所谓“先行无条件停战”，而对中共八项条件置若罔闻，证明国民党政府完全没有和平诚意。中共中央发言人二十一日发表谈话予以痛斥。二十日和二十一日，人民解放军解放蚌埠和合肥。战争罪犯顾祝同命令国民党军队于蚌埠撤退前将蚌埠以北淮河大桥炸毁。二十一日，国民党政府伪总统蒋介石以“因故不能视事”的名义宣告“引退”，把职务交给伪副总统李宗仁“代理”。蒋贼由南京飞到奉化，退到幕后指挥。蒋贼“引退”前曾拟定一项利用“和谈”、争取三个月至六个月时间、在江南重新编练国民党军队的计划，以便卷土重来。二十二日，李宗仁发表文告，宣称“中共所提八条件，政府愿即开始商谈”。李宗仁在文告中说：“在八年抗战之后，继之以三年之内战，不仅将抗战胜利后国家可能复兴之一线生机毁灭无遗，而战祸遍及黄河南北，田园庐舍悉遭摧毁荒废，无辜人民之死伤成千累万，妻离子散啼饥号寒者到处皆是。此一惨绝人寰的浩劫，实为我国内战史上空前所未有。”李宗仁在这里实际上是承认了国民党反动政府应负战争的责任。但是李宗仁在行动上依然没有超出企图为美国侵略者和国民党反动派保存残余势力的范围。同日，到达解放区的各民主党派、各人民团体的代表人物及其他民主人士李济深、沈钧儒、马叙伦、郭沫若等五十五人发表对时局声明，表示坚决拥护中共十四日声明中所提出的八项和平条件，反对国民党反动派的假“和平”阴谋，表示愿在中共领导下，团结一致，将革命进行到底。接着，中国民主同盟、中国人民救国会、中国农工民主党、中国民主促进会、中国致公党、国民党革命委员会、三民主义同志会等又分别发表了同类性质的声明。二十五日，人民解放军解放扬州。二十六日，蒋介石自奉化亲函在南京、上海的国民党军事、政治、党务、特务首领，命令他们必须作战到底。同日，国民党反动卖国政府的审判战犯军事法庭宣判日本侵华战犯冈村宁次无罪。中共发言人为此于二十八日发表谈话，命令南京反动政府立即将冈村重新逮捕监禁，其他日本战犯一概不得擅自释放。但国民党卖国政府仍于三十一日将冈村宁次及其他日本战犯二百六十名送往日本。二十九日，伪国防部参谋总长顾祝同对国民党反动军队发出密令称：“吾人为求捍卫国家民族及党与军之生存，应下最大决心，与之（指中共）誓不两立，坚决从事长期自救、自卫与救民之战争。”白崇禧于二月四日将该通令转发其部下，为人民解放军缴获。三十一日，人民解放军解放北平，北平国民党军华北剿匪总司令傅作义率部二十五万人接受平津前线人民解放军的要求自二十二日起开出城外听候人民解放军改编。北平的解放，是伟大的中国人民革命运动中最重要的军事发展和政治发展之一，是遵照中共八项和平条件以和平方法结束战争的第一个榜样。傅作义在和平解决北平问题上的将功折罪的行动，使他获得了人民的谅解。本月份人民解放军共歼灭和整编敌军六十二万八千人，内包括六十一个整师，解放人口九百六十万，土地二万平方公里，城市三十九座。"},{"type":"paragraph","text":"二月一日，人民解放军解放南通。四日，人民解放军解放湖北荆门，活捉敌七十九军军长方靖。二十日，人民解放军向陕中进军，至二十四日，连克铜川、耀县、蒲城、富平、淳化等五城。三日，人民解放军举行进驻北平入城式，受北平市民盛大热烈欢迎。四日，中共中央关于国民党卖国政府将日本侵华战犯冈村宁次放回日本事发表声明，警告国民党反动政府须将冈村及其他日本战犯立即追回交人民解放军重新审判，并声明中国人民保留将来重新审判被东京麦克阿瑟总部释放的一切日本侵华战犯之权。五日，中共发言人声明：八项和平条件的第一条应包括惩办日本战争罪犯和国内战争罪犯的两个项目。五日，国民党反动政府行政院迁往广州。七日，伪行政院长孙科在广州宣布“吾人应对过去重新加以检讨”，“共党所提出之惩办战犯一节，系绝对不能接受者”，反对中共所提之八项和平条件。九日，国民党反动政府国防部政工局长邓文仪发表谈话，宣称“不惜牺牲一切，与共党周旋到底”。十三日，国民党中央宣传部发出“特别宣传指示”，令各地宣传“政府与其无条件投降，不如作战到底”，“毛泽东一月十四日声明所提八点为亡国条件，政府原不应接受”。十二日，国民党云南省主席卢汉及宪警，在昆明中央银行门前枪杀因挤换被该行宣布为伪票之金圆券的市民二十一人。十七日，国民党京沪杭区警备总司令汤恩伯及淞沪警备司令陈大庆下令枪决上海交通汽车公司罢工之三名职工。十三日，中共发言人痛斥澳洲外长伊瓦特建议联合国调停中国内战的荒谬建议。十四日，颜惠庆、邵力子、章士钊、江庸、黄启汉等以私人资格飞抵北平，与中共方面商谈国事，并于二十二日飞石家庄，为中共毛泽东主席及周恩来将军所接见，对和平谈判及南北通航通邮等项问题广泛交换了意见。十五日，原晋绥解放区与陕甘宁解放区合并。二十三日，国民党反动政府在广州的行政院，通过“财政金融改革案”，规定以银元和所谓“关元”为军费开支和关税征收的计算单位，部分货物税和盐税改征实物，允许各地方政府自由征税等。其实质即是宣告金圆券的完全破产，另采取直接掠夺人民现金及实物及允许各地无限制的征收苛捐杂税。二十五日，李济深、沈钧儒、马叙伦、郭沫若等民主人士三十五人经中共中央代表林伯渠迎接自东北抵平。次日，中共北平方面负责人举行欢迎各方民主人士的盛大欢迎会。二十七日，北平市军事管制委员会通令，因现值军事时期，所有在平外国通讯社及外国记者，均应停止在平活动。"},{"type":"paragraph","text":"三月一日，中华全国学生全国代表大会在北平开幕，六日闭幕，建立了统一的中华全国学联，并通过了目前中国学生运动的任务决议案。一日至三日，在北平和天津举行的华北解放区与国民党统治区的通航商谈获得协议。一日，麦克阿瑟发表“在对日和约签订前台湾属于盟军总部”的荒谬声明，并指使台湾借美国间谍廖文毅等假借台人团体名义重新发出要求台湾“独立”的叫喊，妄图侵占中国的领土台湾省。三日至六日，中原解放区举行临时人民代表大会选出中原临时人民政府。五日，中国民主同盟在北平成立临时工作委员会，其原在香港的总部同时结束。八日，国民党反动政府孙科内阁总辞职。伪代总统李宗仁在乞得蒋介石同意之后于十二日任命何应钦为伪行政院长。九日，国民党伪国防部兵役局宣布，本年度将征集二百万人入伍，国民党伪政府正在各地召开征兵会议，赶速抓丁，以继续进行反革命内战。十四日至二十八日，由于国民党反动统治所造成的严重饥饿状态，国民党统治区各地学生、教职员和校工举行了反饥饿斗争。十八日，新华社发表社论，响应召开世界拥护和平大会，并指出：如果帝国主义国家的冒险分子居然胆敢挑动新的世界大战，中国人民将执行孙中山先生致苏联遗书中的指示：中国与苏联“携手并进以取得胜利”。十九日，美国帝国主义者与国民党反动卖国政府出动漆有美国国徽的Ｂ９式重轰炸机多架炸毁于上月二十五日起义并于本月四日开到东北葫芦岛的巡洋舰重庆号。同日美国海军并出动三艘潜水艇到葫芦岛海面，以阻止重庆号转移他处。美国帝国主义者的这个行动，又一次地直接侵犯了中国的领空领海主权，并直接参加了国民党反动政府所进行的反革命内战。二十五日，京沪杭警备总司令部禁止香港等地一百八十五种报纸杂志销售。二十四日，中国妇女第一次全国代表大会开幕。上月二十日至本月二十四日，人民解放军在陕中春季战役中歼敌七千人。本月中，中国共产党在石家庄附近举行七届二次中央委员会全体会议，批准了自一九四五年六月一中全会以来中央政治局的工作，批准了召开没有反动分子参加的新的政治协商会议，以便成立民主联合政府，并批准了毛泽东主席一月十四日关于与国民党反动政府进行和平谈判问题的声明。全会指出：党的工作重心由乡村移到城市，全党党员必须用全力学习工业生产技术和管理生产的方法，学习与生产有密切联系的商业工作、银行工作和其他工作。全会指出：党必需认真地团结全体工人阶级，全体农民阶级和广大的革命知识分子，以为无产阶级领导的以工农联盟为主体的人民民主专政的领导力量与基础力量，同时，也必需团结尽可能多的能够与共产党合作的小资产阶级和自由资产阶级的代表人物，他们的知识分子与政治派别，以便共同打倒国内的反革命势力与帝国主义势力，迅速地恢复和发展生产，从而创造条件使中国有可能稳步地由农业国转变为工业国，由新民主主义国家转变为社会主义国家。二十五日，中共中央委员会与中国人民解放军总部迁至北平。中国人民革命军事委员会主席毛泽东和中国人民解放军总司令朱德在西苑机场举行盛大的阅兵式。二十六日，中国各人民团体所选出的出席巴黎世界拥护和平大会的中国代表团在北平成立，以郭沫若为团长，刘宁一、马寅初为副团长，钱俊瑞为秘书长。代表团于二十九日启程赴巴黎。二十六日，中共中央决定派周恩来、林伯渠、林彪、叶剑英、李维汉为和谈代表（四月一日加派聂荣臻为代表），周恩来为首席代表，以毛泽东主席一月十四日声明的八项和平条件为基础，自四月一日起在北平与国民党反动政府的代表团进行和平谈判，并由广播电台通知国民党反动政府，依照上述时间地点，派遣其代表团，携带为八项条件所需的必要材料，以利举行谈判。国民党反动政府派定邵力子、张治中、黄绍＠、章士钊、李蒸、刘斐为谈判代表，以张治中为首席代表，于四月一日来平。关于这个代表团，值得注意的是：第一、张治中于二十九日特奉李宗仁、何应钦之命飞往奉化见第一号战争罪犯人民公敌蒋介石，“请求指示”。第二、张治中代表团于四月一日来平，送行的南京六千爱国学生竟遭南京军警特务凶殴，死伤失踪两百余人。这两件事表明，迄今为止，国民党反动卖国政府只是想利用和谈抬高身价，保存反动势力，并没有悔祸自新，将功折罪，接受中共八项和平条件实现真正和平的任何诚意。毛泽东主席在一月十四日的声明中曾经估计到这种情况，因此在声明结束时说：“中国人民解放军全体指挥员战斗员注意：在南京国民党反动政府接受并实现真正的民主的和平以前，你们丝毫也不应当松懈你们的战斗努力。对于任何敢于反抗的反动派，必须坚决、彻底干净全部地歼灭之。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}