{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"联大第一委员会结束关于各项裁军问题的一般性辩论  越来越多的国家识破超级大国裁军骗局","authors":[],"dates":[{"year":1976,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"联大第一委员会结束关于各项裁军问题的一般性辩论"},{"type":"paragraph","text":"越来越多的国家识破超级大国裁军骗局"},{"type":"paragraph","text":"新华社联合国一九七六年十一月十九日电　新华社记者报道：联合国大会第一委员会从十一月一日到十九日进行了关于各项裁军议题的一般性辩论。这次辩论表明，越来越多的国家识破了超级大国的裁军骗局。"},{"type":"paragraph","text":"一个亚洲国家的代表在发言中说，“我敢讲，在我们（第一）委员会关于裁军的辩论已经成为一年一次的没有多少意义的例行公事，年复一年，我们发表一个又一个重复同样论点的声明，随后通过一个又一个决议，而结果只是使军备竞赛愈演愈烈。”这段话反映了人们对超级大国玩弄裁军骗局的不满，引起了许多国家代表的共鸣。"},{"type":"paragraph","text":"象以往历届联大一样，为了掩盖苏联的扩军备战，制造裁军烟幕，苏联外长葛罗米柯，副外长库兹涅佐夫和苏联代表团的一些其他代表，以及乌克兰、白俄罗斯的代表，轮番出动，大声叫卖裁军破烂货，并且动员“大家庭”的几个成员出来配合，又是讲话，又是提案，还有备忘录。虽然他们在讲台上起劲表演，派人四处拉票，但是，听众却寥寥可数。第一委员会原定三个星期内举行三十次会议来辩论关于裁军问题，但是要求在会上发言的人极少，有十次会议因此被迫取消。即使在辩论中，尽管苏联代表的席位总是满座，但其他国家出席的人却愈来愈少。"},{"type":"paragraph","text":"不少国家的代表在会下对裁军的议论，完全反映了他们对超级大国的鄙视态度。一个亚洲国家的代表说，我们对超级大国裁军不抱幻想，这个立场我们早已申明过。我们没有新的话要说了。一个阿拉伯国家的代表表示，参加联大第一委员会年复一年的裁军辩论，除了看看超级大国表演老一套的裁军把戏，听他们重复了多少年的“决心要裁减军备”和“放慢军备竞赛的速度”之类的说教，带回一大堆裁军决议之外，不能指望有任何结果。一个拉丁美洲国家的代表说，他参加第一委员会的裁军辩论已有多年，每年都听到一些新的建议、提案，而看到的却是超级大国用于核军备竞赛的开支数字越来越大，这样的裁军辩论越来越使人失望。"},{"type":"paragraph","text":"有些国家在会上发言，对苏美两个超级大国，特别是苏联社会帝国主义的假裁军、真扩军，公开表示不满。科威特代表指出，两个超级大国正在积累越来越多的核武器。他说，“限制战略武器会谈”达成的协议，并没有给军备竞赛带来任何性质重大的变化。"},{"type":"paragraph","text":"秘鲁代表指出，大国关于“裁军的花言巧语同军备竞赛的实践实在是南辕北辙”。"},{"type":"paragraph","text":"坦桑尼亚代表指出，核武器的日益增多，进一步证明：这些大国关于裁军的谈论只不过是一些不准备兑现的漂亮话。"},{"type":"paragraph","text":"印度洋地区国家对超级大国争夺印度洋、阻挠建立印度洋和平区表示不满。一些拉丁美洲国家特别不满苏联对拉丁美洲无核区的顽固态度。乌拉圭代表再次在发言中对苏联至今不肯在《拉丁美洲禁止核武器条约》第二号附加议定书上签字表示遗憾。他说，经常高喊裁军的苏联一直不愿承担支持建立拉美无核区的义务，又怎么能相信它是言行一致的呢？"},{"type":"paragraph","text":"加蓬等国代表在发言中表示，由于两个核大国对于核武器的垄断，其他国家就有权“打破超级大国的这种核垄断”，就有理由采取必要的措施，准备应付超级大国制造的紧张局势。"},{"type":"paragraph","text":"苏丹代表在发言中说，苏丹代表团相信，对于危及国际安全的超级大国的军备竞赛和侵略政策，各国都抱有同样的不安和警惕。"},{"type":"paragraph","text":"毛里求斯代表在发言中揭露了某些大国对发展中国家的侵略、干涉和经济剥削。他指出，均势和划分势力范围的政策，国家集团的争夺、军事联盟以及军备竞赛，是不可能导致国际局势缓和的。所有国家都有权捍卫其合法的安全和发展利益。"},{"type":"paragraph","text":"阿尔巴尼亚代表在发言中说，“没有理由相信两个超级大国具有谋求解决裁军问题的任何真实的意图。两个超级大国推行的侵略扩张和霸权政策，促使它们经常走向扩军而不是裁军。它们主要依靠军备和武器来达到它们的目的：恫吓、压迫和剥削各国人民，并威胁或入侵主权国家。”"},{"type":"paragraph","text":"阿尔巴尼亚代表强调说，“为民族和社会解放而斗争的各国人民以及关心保持和捍卫自由和独立的各主权国家决不应在侵略者和剥削者、特别是社会帝国主义和帝国主义面前进行裁军和处于软弱无能的状态。他们有权和有责任采取必要的措施来维护和加强他们本国和国际的安全。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}