{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西大新县“文革”大事记","authors":["中共大新县委整党领导小组办公室编"],"dates":[{"year":1987,"month":6}],"is_range_date":false,"parts":[{"text":"大新县“文革”大事记","type":"title"},{"text":"中共大新县委整党领导小组办公室编","type":"authors"},{"text":"前言","type":"subtitle"},{"text":"去年6月初，我们根据上级党委的有关指示精神，开展了编写《大新县“文革”大事记》的工作。","type":"paragraph"},{"text":"我们编写《大新县“文革”大事记》，是以《中国共产党中央委员会关于建国以来党的若干历史问题的决议》为指导思想，以区党委桂发字（1983）54、55号文件为依据。我们编写《大新县“文革”大事记》的原则，是按照历史唯物主义的观点，尊重历史，尊重事实，不唯书，不唯上，只唯实，按照事实的本来面目，以年、月、日所发生的大事，按时间的先后顺序排列加以记叙。目的在于实录十年“文革”的大灾难，作为全面彻底否定“文化大革命”，巩固处理“文化大革命”遗留问题的成果，告戒我们广大干部和群众以及子孙后代，防止重蹈历史覆辙，在政治上与党中央保持一致，同心同德，振兴大新，为把我国建设成社会主义现代化强国而奋斗。","type":"paragraph"},{"text":"1966年，“文化大革命”开始后，由于受林彪、“四人帮”所推行的极“左”路线的影响，上至县委书记黄文韶、县长蓝著荣，下至各生产队的领导、一些普通群众，都不同程度的受到批斗。群众分裂成两派，互相对立，自相残杀。1968年3月15日，县“革命委员会”成立后，主要负责人韩奇、周永生、谭国凤等人又执行极“左”的路线和错误做法，使我县发生7起重大事件，到处乱杀人。全县有789人被打死、逼死，占全县总人口的0.34％，其中干部21人，工人18人，农民750人，是南宁地区杀人最早的一个县。","type":"paragraph"},{"text":"为彻底否定“文化大革命”，拨乱反正。我县于1983年5月，根据区党委和地委的部署安排，开始了处理“文化大革命”遗留问题的工作。经过三年的调查核实，对被无辜打死、逼死的789人全部平反昭雪。另外，平反冤假错案4184人。发放各种补助费40万元，给45个孤儿孤女安排了工作。对“文革”中枉法杀人，制造冤假错案的主要负责人，都给予应得的处分。其中，判处有期徒刑24人，清除出党183人，开除公职27人，给予其他党纪政纪处分178人。","type":"paragraph"},{"text":"《大新县“文革”大事记》的材料来源，一是县档案馆保存的原始资料；二是《大新县志》有关方面的记载；三是处理“‘文革’遗留问题”中的档案材料；四是“文革”当中知情人的旁证材料。这些材料经过查对核实，是真实可靠的。可惜某些材料已被某些人销毁而无处可查，实为憾事。","type":"paragraph"},{"text":"在《大新县“文革”大事记》中，我们为了体现党的十一届三中全会以来的拨乱反正，也把处理“文化大革命”遗留问题的主要成果加以记叙。","type":"paragraph"},{"text":"由于我们编写水平有限，加之时间仓促，难免有错漏之处，谨望同志们批评指正。","type":"paragraph"},{"text":" 编者1987年6月","type":"paragraph"},{"text":"1966年","type":"subtitle"},{"text":"县委发出关于开展“文革”的通知","type":"subtitle"},{"text":"6月29日，中共大新县委根据上级党委的有关指示精神，以新委发（66）24号文件，向全县各区（镇）委会，县直属各机关党支部发出《关于开展文化大革命的通知》指出：","type":"paragraph"},{"text":"一、“这场‘文化大革命’，是无产阶级的‘文化大革命’，是在上层建筑中，在意识形态领域里的一场极其尖锐复杂的阶级斗争。”","type":"paragraph"},{"text":"二、“要取得这场‘文化大革命’的胜利，必须放手发动工农兵群众和革命干部、革命知识分子，积极参加战斗，开展一个‘真正的革命群众运动’。”","type":"paragraph"},{"text":"三、“进行‘文化大革命’，必须以毛泽东思想为武器。”","type":"paragraph"},{"text":"四、“关于‘文化大革命’的具体部署。”","type":"paragraph"},{"text":"五、“有关‘文化大革命’的一些政策问题。”","type":"paragraph"},{"text":"《通知》最后要求要做到以下四点：","type":"paragraph"},{"text":"（一）“横扫钻进党内的资产阶级代表人物，横扫一切牛鬼蛇神。”","type":"paragraph"},{"text":"（二）“横扫一切腐朽的资产阶级意识形态和封建的意识形态，破‘四旧’立‘四新’（旧思想、旧文化、旧风俗、旧习惯；新思想、新文化、新风俗、新习惯）”","type":"paragraph"},{"text":"（三）“重新教育和整顿文化队伍，占领城乡文化阵地。”","type":"paragraph"},{"text":"（四）“通过‘文化大革命’，进一步使广大工农兵群众掌握毛泽东思想，成为无产阶级文化的主人。”（县委永久48卷）","type":"paragraph"},{"text":"覃廷峰动员全校师生积极参加“文革”","type":"subtitle"},{"text":"7月10日晚上，大新中学党支部书记兼校长覃廷峰对全校师生传达中央《5(16通知》，并在会上动员全校师生积极投入“文化大革命”运动。几天后，校园里大字报琳琅满目。学生们的大字报，矛头多指向老师，或揭老师在教学中的“封、资、修”观点；或揭发老师个人生活中的短处；甚至有不少是无中生有地诬蔑老师。例如：高十八班班主任陆郁老师，对教学工作认真负责，他所教的学生成绩优异，只因为他出身于地主家庭，红卫兵的大字报便这样写道：“陆是地主仔，他根本不和我们贫下中农出身的一条心，应该把他揪出来，斗垮斗臭。”就这样，陆老师便遭到多次批斗。在批斗中，被红卫兵反剪双手捆绑，右母指被扭伤。（据大中梁贵斌老师提供）","type":"paragraph"},{"text":"全县中、小学教师“集训”","type":"subtitle"},{"text":"7月15日到9月1日，县委根据上级指示，集中全县中、小学教师115名到大新中学集训。另外还有中学生代表36名参加（他们的主要任务是“帮”教师“革命”）开展我县的“文化大革命。”集训班设总队部、下设办公室。总队长周永山（县人武部部长）、副总队长梁建嵩（县委常委、公安局长）、政委陆有文（县委副书记），还从县直属各单位抽调68名干部（县委委员5名，县级干部9名，区级干部41名，一般干部13名），分别担任各大队和中队的正副队长和正副教导员、指导员以及办公室职务。集训分两个阶段进行，第一阶段，（7月16日至25日）全体学员先到正在修筑的龙潭水库工地参加劳动。第二阶段，（7月26日至9月1日），7月26日回县城。集中后，先由县委书记黄文韶传达贯彻中央《5(16通知》和区党委书记韦国清在区“文革”动员大会上的讲话，接着学习了6月1日《人民日报》发表的《横扫一切牛鬼蛇神》的社论，然后组织讨论，联系本县本地区本单位的实际，寻找本县的“资产阶级代表人物”，开展“大鸣、大放、大字报、大辩论”，“向反党反社会主义、反毛泽东思想的资产阶级代表人物和牛鬼蛇神猛烈开火。”共贴出大字报20237张，揭出所谓“走资派”、“牛鬼蛇神”、“黑帮分子”377名，占参加集训教师总数的26％。其中20名教师被打成反党反社会主义反毛泽东思想的“三反分子”，受到大小会的轮番批斗，并被强迫到侬门水库工地劳动改造。这些蒙受冤屈的教师，在“文革”后的“处遗”中，已全部给予平反。（县委永久第48卷）","type":"paragraph"},{"text":"全县各校建立各种群众组织","type":"subtitle"},{"text":"9月上旬，受北京、南宁等地的影响，大新中学以覃英普、许元杰（均是高中学生）为首组织“大中红卫兵”。接着，各中学也先后成立“红卫兵”，小学成立“红小兵”，教职工成立“红教工”等组织。当时学校已开学，但教学秩序混乱，中学生一般不听从老师指导，不愿到教室上课。","type":"paragraph"},{"text":"所谓“破旧立新”的行动","type":"subtitle"},{"text":"9月中旬，受外地的影响，各个“红卫兵”、“红小兵”组织，借横扫“四旧”之名，三五成群，上街头，下村屯，走家串户，大搞破旧立新的所谓革命行动。他们打烂神台和农户的香炉，抄走传统戏服、道具；烧毁各种旧书籍和各种民族装饰品，甚至连《红楼梦》、《三国演义》、《西游记》等古典文学作品也不幸免；他们推倒祠堂和寺庙，砸烂石狮子和其他古老文物，许多文物古迹被打烂、摧毁、搬走。如雷平镇安平村小学后面的一个山洞里，有古代遗留下来的一批文物：洞四周的石壁上有十八罗汉、四大金刚、武松打虎等浮雕和泥塑的菩萨；洞顶的中央，雕刻有立体、描金的嬉戏龙凤各一只，真是维妙维肖。每一幅画，每个塑像，都雕刻得极其精巧，描绘得栩栩如生。就是这样一个难得的“文物库”，也被毁于当时担任安平大队林场场长石进和一群青年的手下。红卫兵们把妇女留双长辫子也列入“四旧”之列，每到街日，在每个通住县城的交通要道，都有一二个手持剪刀的红卫兵把守，发现有留双长辫子的妇女，便强行将辫子剪掉。（《大新县志》第三卷第三编“文革”678页）","type":"paragraph"},{"text":"外出大串联","type":"subtitle"},{"text":"9月底，开始进行“革命”大串联，先是每个中学按人数的十比一的比例，选出师生代表分批上北京接受毛主席的检阅。接着，部分机关单位的职工也跟着外出大串联，后来不仅是上北京，而是串至全国各地。据统计，到1967年3月中央通知停止串联为止，全县外出串联的达2600多人，耗资10多万元。（《大新县志》第三卷第三编“文革”678页）","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"县“文革”小组成立","type":"subtitle"},{"text":"元月6日，中共大新县委发出《关于成立文革小组及其成员名单的通知》，通知说：经县委讨论通过，并报南宁地委批准，由陆有文、樊展雄、谭国凤、梁建嵩、苏远明组成中共大新县委文化革命小组，陆有文任组长，樊展雄任副组长。（县委永久64卷）","type":"paragraph"},{"text":"黄文韶作“检查”","type":"subtitle"},{"text":"元月中旬，县委召开机关干部群众大会，由县文化革命小组组长陆有文主持。县委书记黄文韶代表县委动员开展文化大革命，并作前一段时间县委执行“资产阶级反动路线”的“检查”。（据黄文韶提供）","type":"paragraph"},{"text":"造反派批斗领导干部","type":"subtitle"},{"text":"2月中旬，大新中学红卫兵和县直机关造反派，在县城大墟亭召开万人大会，由县公安局“战斗队”蒙善隆（公安局办事员）、李自强（公安局治安股股员）主持会议，批斗所谓“大坏蛋”欧太甲（县委农村部副部长），并强行将大高帽扣在欧的头上。还勒令黄文韶（县委书记）、蓝著荣（县长）、陆有文（县委副书记）、蓝华德（副县长）、谭国凤（副县长）、白悦清（宣传部副部长）、樊展雄（组织部副部长）、苏远明（县供销社主任）、梁建嵩（公安局长）等人上台“亮相”（即上台低头立正，在大庭广众前接受人们的责骂，以此示众、丢丑）。此次大会，要罢欧太甲的官司，并要黄文韶等县委常委立即答复。黄文韶表示，欧太甲是地区管的干部，县委没有权决定。造反派陈绍武等逼黄文韶挂长电话到地区汇报，但地区不明确答复，最后由李自强在大会上宣布罢欧太甲的官。后来虽然不发任何文件，但从那时起，欧太甲一直被剥夺了工作的权利。（《大新县志》第三卷第三编“文革”681页）","type":"paragraph"},{"text":"公检法领导被“造反派”夺权","type":"subtitle"},{"text":"2月上旬，公检法机关造反派成立“文化革命委员会”，李自强（公安局治安股员）任主任，成员有黄英群（公安局治安股员）、吴家兴（公安局治安股员）黄炳强（治安股员）吕宗民（政保股员）、陆敬权（县检察院检察员）、许福林（县人民法院书记员）、黄世国（县法院办事员）等。第二天，李自强等人在公安局会议室召开公检法三家股（所）长以下全体干警大会，讨论夺权问题，并推出李自强、黄文（看守所长）、黄世国、陆敬权、岑忠福（法院审判员）、黄英群、凌廷武（公安局政保股办事员）、吴家兴等8人为“夺权行动委员会”，分工黄文任主任委员，陆敬权、黄世国为副主任委员。2月23日，李自强（非党员）代表“夺权行动委员会”，在公安局会议室宣布夺政法党组书记、公安局长梁建嵩的权，同时宣布公检法三家的党政领导权统统由“夺权行动委员会”行使。（“处遗”办存档的调查材料）","type":"paragraph"},{"text":"酝酿夺县委的权","type":"subtitle"},{"text":"2月中旬的一天晚上，公检法“文化革命委员会”和“夺权行动委员会”（以下简称“两委”）讨论夺县委的权。李自强根据农英杰（县人委边境科长）的意见，在公安局的一间空房里主持召开了“两委”成员会议，李自强亲自通知县委组织部干事农蕴甫，县人委造反派负责人、林业局办事员李林等人参加。会议的主要内容是讨论关于夺县委领导权的问题。由于意见不一，李自强征求了人武部副政委屈振海的意见，屈认为条件尚未成熟，不同意夺县委的权，会开到深夜方散，此后再无人提及夺县委权一事。（“处遗”办存档的调查材料）","type":"paragraph"},{"text":"“三支两军”","type":"subtitle"},{"text":"根据中央和区党委的指示，2月中旬，县人武部开始对有关单位实行“三支两军”（支工、支农、支左；军管、军训）。参加人员有19人，由武装部长周永山，副政委屈振海抓总，下设办公室。3月1日，成立“大新县公检法军事管制委员会”，由周永山任主任，王福元（副部长）任副主任。军管期间，县人武部派出军代表进驻大新中学、公检法、邮电局等单位，这些单位的一切工作都须经军代表点头认可，才能进行。（据农智提供）","type":"paragraph"},{"text":"黄文韶等领导干部被罢官、受迫害","type":"subtitle"},{"text":"2月中旬，公检法三家的党政领导权被夺了以后。县直各机关的领导相继被“罢官”、“夺权”，并被批斗。在一次县委常委会上，县委常委、副县长谭国凤带头造了县委书记黄文韶的反，指责黄文韶、蓝著荣等执行“资产阶级反动路线”，出面叫黄文韶给各造反派煮浆糊用于贴大字报。从这以后，整个县城用的浆糊全落在黄文韶身上，连黄文韶的家属也不得不帮煮浆糊。家里的锑桶、面盆、锑锅、碗碟等生活用具都被拿去装浆糊，用完后到处丢，有时没有生粉还得用家里的面粉来煮。黄文韶一家人还经常挨骂受气，被折磨一年多。谭国凤还怂恿县直各单位造反派罢了县委书记黄文韶、县长蓝著荣、宣传部副部长白悦清、林业局长魏世新、大新中学校长覃延峰、县供销社主任苏远明、邮电局长黎之、商业局长郝景仁、五金公司指导员齐俊明、县医院党支书黄雷等人的官。这些人被罢官后，白天被罚苦役，晚上被残酷批斗。如大中校长覃延峰被本校红卫兵李彪、马永贵、黄文荣等人罚杠横条跑步上观音山；黄文韶身上穿着的白衬衣被用墨汁写上“走资派”、“反革命修正主义分子”等大字。有的人甚至身上被放上蚂蝗咬、被扯头发、用电触；县五金公司指导员齐俊明每天被逼去挖水沟、拉车子、打扫卫生、不准进办公室；县邮电局长黎之每天被戴高帽、罚跪、扫垃圾，不准接触任何人，还从1967年3月起被扣发附加工资达三年多；商业局长郝景仁每晚都挨批斗、罚跪，一斗就是几个钟头，还被强迫双手高举、跪直，批斗结束后，由于麻木，手放不下，脚立不起。（《大新县志》第三卷第三编）","type":"paragraph"},{"text":"县“革命生产委员会”成立","type":"subtitle"},{"text":"3月5日，县成立“革命生产委员会”。主任委员周永山（县人武部长）、副主任委员谭国凤（副县长）、李林（县人委造反派负责人、林业局办事员）、委员农智（人武部科长）、杜青云（检察院副检察长）、赵敏（县委造反派负责人，农村部干事）、黎文忠（县人委农办秘书）、李业产（工交造反派负责人、工交科科员）、黄晶品（财贸造反派负责人、县供销社人事保卫股副股长）。县“革命生产委员会”负责指挥全县“抓革命，促生产”的工作。（县“抓促”部第57卷）","type":"paragraph"},{"text":"黄文韶被打","type":"subtitle"},{"text":"4月中旬某日，大中“3(7”红卫兵黄文林、黄文荣、李彪、陈洪等7、8人，于晚上十点多钟借口要黄文韶到大中红卫兵总部交代问题。黄到大中后，红卫兵把黄打了几拳，并将黄关押到学校鱼塘中间的一个小木楼里，把门锁上，随后他们就在塘边用石头扔打小木楼。幸好天黑看不清，黄文韶又躲在砖柱后面，才未被打伤，但却受冻了一夜。第二天天亮以后，他们才把黄文韶放回家。（“文革”处遗办调查材料）","type":"paragraph"},{"text":"群众组织分裂成两派","type":"subtitle"},{"text":"5月，由于受广西各地的影响，大新群众组织开始分裂为“大新联指”派（即支持韦国清，全称“广西大新无产阶级革命派联合指挥部”，简称“联指”）和大新“4(22”派（即支持伍晋南，全称“广西大新县4(22革命造反派”，简称“大新4(22分部”）两派群众组织。“大新联指”人数较多，称“多数派”，由赵敏（县委农村部干事）、“抓促”办生产组副组长）、袁怀志（县人委办公室干事）、甘修贤（那岭区干事）、芦义春（桃城农场干部）、凌其产（桃城镇基干民兵，已故）、杨金廷（大新中学学生）、冯基连（中学生）、赵瑞录（小学教师）、梁仕洪（大中学生）、潘华（大中学生）、许志兵（大新化肥厂工人）、苏奎（大新酒厂工人）、梁国均（中学生）、农芬（商业局干部）、农增楼（社员）等15人组成指挥部，主要负责人是赵敏、袁怀志。大新“4(22”分部人数较少，称“少数派”，指挥部由林卓群（县委宣传部干事）、陆河宁（水电局工人）、何致武（大中学生）、韦健生（大中学生）、陆世强（大中学生）、雷甲兆（印刷厂工人，已故）、蒋永珊（大新化肥厂技术员）、莫如奎（桃城菜园菜农）、黄贻同（桃小代课教师）、卢建垒（桃城镇居民）、赵振强（榄墟中技校学生）等11人组成，主要负责人是林卓群、陆河宁。“联指”以县人委大楼和大礼堂为活动据点；“4(22”以南楼和桃城小学为活动据点。县城形成两大派后，机关停止办公，干部职工脱产“闹革命”。为了扩大本派的势力，两派都派人到各区去宣传本派的观点，拉拢群众参加本派组织。各区（现在的乡）的造反派也相继表明观点，当时两派组织的刊物《广西联指报》和《广西4(22报》都发到全县各区，极力宣传自己一派的观点。由于两大派的纷争，整个大新县处于混乱之中：两派组织为表明本派观点的“正确”，先是口头辩论，后发展到用高音喇叭，贴大字报谩骂攻击对方，最后发展到小摩擦、武斗。（《大新县志》第三卷第三编“文革”684页）","type":"paragraph"},{"text":"“422”到县人武部静坐","type":"subtitle"},{"text":"11月上旬，“422”派以林卓群、陆河宁、何致武、韦健生为首，以县人武部在榄墟中技校搞军训试点时整学生的“黑材料”和要求恢复黄贻同，（4(22派骨干）的小学代课老师资格为由，列队进入县人武部，要人武部交出所谓“黑材料”和恢复黄贻同小学代课老师资格。人武部虽作反复解释，但“422”派仍坚持“不解决问题就不走”，并在人武部的屋顶上用石灰水写上“打倒周永山”的大标语。在人武部里静坐达半月之久。（《大新县志》第三卷第三编“文革”685页）","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"两派在大礼堂发生冲突","type":"subtitle"},{"text":"1月3日，“联指”派主要负责人赵敏、袁怀志召集本派1000多人在县人委大礼堂集中听广西两派负责人在北京达成的联合协议的讲话录音。“4(22”派认为这是两派头头的讲话，要听大家听，由“联指”单方听“不合法”。林卓群、陆河宁、韦健生、何致武、陆世强、黄贻同等20多人便到大礼堂要求“联指”停放录音，但“联指”坚持要放。于是，“4(22”就想冲上台抢录音带。礼堂外，韦健生等人组织人马把大礼堂团团围住。林卓群到人武部要求出面“取缔”，事态发展严重。“联指”派怕“4(22”派抢走录音机，遂将录音机转移了。“4(22”派为了抢到录音机，他们从大门冲不进会场，就组织小股人马从礼堂背后的小屋爬上礼堂顶，撬开天花板冲入会场。横贻同等人冲上楼顶抢高音喇叭。这时，从大门冲入的人则用石头砸烂礼堂的玻璃窗。“联指”派为困守礼堂，他们采用“人海战术”，臂挽臂地据守大门。“4(22”派反复冲击，用石头、砖块砸碎窗户玻璃，飞出的碎片打伤了“联指”派的三个人，当即被抬到县医院治疗。礼堂的天花板被“4(22派”用木棍、铁条撬开，两派冲突愈演愈烈，一直到下午4点多钟，县人武部部长周永山等赶到会场才罢休。（《大新县志》第三卷第三编“文革”586页）","type":"paragraph"},{"text":"“联指”派企图血洗宝墟","type":"subtitle"},{"text":"1月18日，县城“4(22”派的“文艺宣传队”一行20多人，由黄宏志（桃城区文教助理）带队到宝墟进行“慰问演出”，与当地的“联指”派有摩擦，加上两派的矛盾成见，“联指”派以农必勇（宝墟区干部，“文革”组长）、覃亮（宝墟区副区长）为首策划“血洗宝墟”，企图消灭县城“4(22”派的文艺队和宝墟街的“4(22”派群众。他们偷偷地调动附近村屯的武装民兵到街头埋伏。当晚9时许，宝墟区委副书记许东楼因参与策划而预感到事态发展的严重性，他想出面说服制止，便偷偷骑上自行车向景阳大队的马路上驶去，被埋伏的民兵误枪打死。事后，民兵慌忙撤退，“血洗宝墟”的大案才没有发生。（《大新县志》第三卷第三编“文革”687页）","type":"paragraph"},{"text":"“422”派哄抢大新饭店和县委招待所","type":"subtitle"},{"text":"元月30日傍晚，“4(22”派林少鹏（桃城农杨干部）、韦健生等带领本派“飞虎队”30多人冲进大新饭店和县委招待所，拿走饭店的粮食、熟食品、黄糖、白糖、豆类、棉被等物品一批，其中大米100多斤，鸭蛋1箩，黄糖几筐。这些物品被运到南楼（“4(22”指挥部）分光吃光。饭店的大锅头、冰机、风箱等被砸烂，计共损失约15000元。饭店副经理陈翰华、会计吴尚武被押到南楼关禁。当晚，“联指”派以赵敏（1976年因屡犯两性关系错误，被开除党籍，今在大新化肥厂工作）为首，组织1000多人冲击南楼，要求“4(22”派立即放人，“4(22”派不放，“联指”派直闹到深夜，次日“4(22”派才放人。（《大新县志》第三卷第三编“文革”687页）","type":"paragraph"},{"text":"准备武斗","type":"subtitle"},{"text":"“1.3”事件以后，派性斗争愈来愈激烈，两派处于“严阵以待”状态。“联指”派以大礼堂、县委、县人委和糖业、食品公司为据点。“4.22”派以南楼、县委招待所、印刷厂、桃城小学及第三饭店为据点。两派都紧张地在据点内修筑工事，楼板被撬开；墙壁被凿成通道或枪眼；城内的电话线被切断；街道被破坏，严重地对峙，达到了一触即发的程度。“联指”派派黄巨然（县财办干事）到县农具厂制造枪弹，还调动那岭、恩城、龙门、全茗、桃城、桃城农场等单位的武装民兵300多人携带步枪、轻重机枪集中到县城，分别驻扎在县委、县人委、糖业、食品公司、百货公司、医院、银行、畜牧站等单位待命。为了解决民兵的吃饭问题，“联指”负责人之一的黄巨然向副县长谭国凤请示，谭批准动用国家粮食6400斤作民兵用粮。民兵进城后，加剧了两派武斗的气氛。","type":"paragraph"},{"text":"2月中旬，“4.22”派由陆河宁、林卓群主持，在南楼召开本派常委会，讨论如何对付“联指”派调动武装民兵的问题。会上莫如奎（桃城菜园菜农）提出：到桃城镇武装部“借”枪。但大家没有表态。次日，以林少鹏为首带领“飞虎队”30多人冲进桃城武装部，拿走重机枪1挺，冲锋枪1支，步枪2支，步枪子弹400发，“5.4”手枪子弹200发。“联指”仗着人多势众，有枪有弹，每天晚上都向“4.22”派的据点打冷枪、掷手雷。“4.22”派自感难于对付，被迫向县武装部交了枪，后向榄墟方向转移。（据“处遗”调查材料）","type":"paragraph"},{"text":"两派联合","type":"subtitle"},{"text":"2月18日，两派代表在县人武部进行谈判。“联指”派代表赵敏、苏乃生，“4(22”派代表林卓群、陆河宁。谈判由县人武部副政委屈振海主持。由于事先经过县人武部“支左”人员反复做思想工作，双方终于达成了大联合协议，并于2月底将各自所持的武器，包括自制的土枪、土炮、手雷等全部交给县人武部。（《大新县志》首卷“大事记”）","type":"paragraph"},{"text":"榄墟新排杀人案","type":"subtitle"},{"text":"2月23日和3月26日，榄墟区新排公社斌屯以农伯琨（生产队“文革”副组长）为首，伙同本公社的冯奇标（治保主任）、黄智深（民兵营长）、蒙焕超（社员）、黄伟宏（社员）等4人，乘“文革”混乱之机，把与自己有成见的凌国兴、凌恒寿、梁光瑞、梁显德、梁文通等5人杀害。（农伯琨在“处遗”中被判刑7年）。（“处遗”办“1984年‘文革’中的重大事件查处情况”）","type":"paragraph"},{"text":"鼓动所谓“群众专政”的县三级干部会","type":"subtitle"},{"text":"2月25日至28日，县“抓促”指挥部（抓革命，促生产）在县供销社经理部召开县、区、社三级干部会议，各区、社、厂、矿、场的武装部长，公社“抓促”领导和民兵营长等300多人参加。会议由韩奇、周永山、谭国凤主持，农智（县人武部科长、县“抓促”办公室负责人）传达区革筹小组领导人的讲话。会议主要布置做好成立县革委会的准备工作。周永山在闭幕会上说：“要加强无产阶级专政，坚决打击五类分子（地主、富农、反革命分子、右派分子、坏分子），没有改造好的牛鬼蛇神，要靠群众来专政。”“全茗区前几天开了几千贫下中农的大会，绑了十几个四类分子，下雷区也不错。”“为了迎接县革委会的成立，大家回去以后，对不守法的地富反坏右分子要实行‘专政’。该斗的斗，该捕的捕，不要心慈手软。”会后，从3月1日至15日即县革委成立前的半个月内，全县共被打死239人。（“处遗”办调查材料“周永山同志在‘文革’中的问题”）其中：","type":"paragraph"},{"text":"3月7日，桃城区武装部副部长，“抓促”领导小组长梁国才（“处遗”中被判8年徒刑）主持召开贫下中农代表会议，会前通知各公社把“最坏”的四类分子押送到大会批斗。于是北三、松洞、大岭、万礼等几个公社押送了44个“坏人”到会场集中批斗。在批斗中，当场被打昏后拉出会场枪杀1人，批斗后押回家途中被打死17人，当天共被打死18人。","type":"appellation"},{"text":"3月9日，龙门区龙门公社召开贫下中农大会，实行所谓群众专政，成批杀人。在这之前，赵新（公社支书）、苏运伟（公社文书）已召开秘密会议，策划在大会上大杀一批不同观点的“4(22”派和不守法的“四类分子”。他们定好名单，作好具体布置。开会那天，赵新亲自指挥群众批斗。他们将“坏人”押跪在讲台前，让群众边斗边拳打脚踢。斗了一会后，赵新、苏运伟即从被斗的人员中把与自己有亲戚关系的人叫出场外借名写检讨书，叫他们回家，而将被“内定”打死的9个“坏人”留下，让群众继续批斗。当天傍晚，打手们用拳头、木棒打，用石头砸。被斗人黎光庭被一个打手用碗口大的石头砸烂脑袋，脑浆和鲜血四溅，惨不忍睹。就这样，几人当中除1人被打至重伤休克，半夜苏醒爬回家才免一死外（不久又自缢身亡），其余8人全部被打死。其中欧怀浩（国家干部）的两个孩子，当日同时被无辜打死。（这种草菅人命的事发生在我们的社会主义国家里，是不能容忍的。“处遗”中，主谋赵新、苏运伟已分别被判有期徒刑15年和7年）","type":"paragraph"},{"text":"3月10日，昌明区昌明公社会计辅导员赵荣廷（“处遗”中被判7年徒刑）、昌明区干部梁如梅、公社贫协主任赵兴廷、公社“文革”组长农恒余、区造反总队负责人李振官等人认为“反革命分子”农绍清、黄兴国、何以决、何以偶等4人有“历史罪恶”、“民愤大”，应进行“专政”。因此，以通知上派林水库做工为名，由李振官带领14个持枪民兵将农绍清等4人押上工地，途中开枪打死，并全部被剖腹取肝。（“处遗”办“1984年‘文革’重大事件查处情况”）","type":"paragraph"},{"text":"县“革命委员会”成立","type":"subtitle"},{"text":"3月15日，成立大新县“革命委员会”，主任韩奇（县人武部政委）、第一副主任谭国凤（副县长）、副主任周永山（县人武部长）、陆有文（县委副书记）。常委有韩奇、周永山、屈振海、农智、谭国凤、李邦庆、樊展雄、黄映国、苏远明、吕载业、姜秀英（女）、赵敏、雷甲兆、杨梅（女）、赵新、许萼刚等17名。其中军代表4名，两派代表2名。县革委委员共48名（其中军代表5名，各级领导干部21名，两派代表22名）。县革委成立后，到3月29日止，全县10个区、一个镇和县直机关、工厂、矿山、农场，学校也都先后成立了“革命委员会”或“革命领导小组”。（《大新县志》首卷“大事记”）","type":"paragraph"},{"text":"黄文韶、蓝著荣等被抄家","type":"subtitle"},{"text":"3月下旬某日傍晚，大中“3(7”红卫兵李伟诚等4、5人，以种种借口跑到县委和县人委抄了黄文韶、蓝著荣、白悦清的家。并将蓝著荣毒打一顿，使蓝一个多星期起不了床。还拿走了黄文韶和白悦清家的钢笔、衣服、鞋子、手电筒、衣车针、肥皂等生活用品和一些现金。县委造反派陈绍武还向黄文韶勒索人民币100元，并说：“不给就打死你。”黄文韶被迫交出现金100元（这些钱于1984年“处遗”时，组织上追查陈才退还黄文韶）","type":"paragraph"},{"text":"4月4日，县革委召开全县各区、厂矿、机关单位革委会（领导小组）负责人会议，会议主要研究如何狠抓阶级斗争，保卫“新生红色政权”。在会上，县革委副主任、武装部长周永山说：“无产阶级文化大革命越接近胜利，阶级斗争就越尖锐复杂。目前，我县一些地方在阶级敌人的煽动下，出现了投机倒把、聚众赌博，分队分田，大搞私捞等歪风，我们必须下决心把它煞住，要发挥无产阶级专政的权威，不管是谁，只要他跳出来，反对革命委员会，就坚决进行痛击，彻底消灭。”（县革委永久41卷11号）","type":"paragraph"},{"text":"5月27日，县革委又召开扩大会议，各区革委会主任都参加。县革委主任韩奇在会议总结中说：“我县在狠抓阶级斗争，广泛持久开展革命大批判方面，发展不平衡，深度也不够，同本单位的实际情况结合得不够紧，我们要多作努力。”（县革委永久41卷3号）","type":"paragraph"},{"text":"县革委会成立后，由于反复强调“狠抓阶级斗争，巩固红色政权。”因此，全县共发生了6起严重杀人案：","type":"paragraph"},{"text":"（一）3月25日，下雷区志刚公社党支书韦元兴（“处遗”中被判7年徒刑）、公社革委副主任韦世昌，公社治保主任冯建宝等3人组织民兵，把怀疑参加“反共救国团”的农兴堂等14人杀害。","type":"paragraph"},{"text":"（二）3月25日，下雷区土湖公社党支书玉美服（“处遗”中被开除党籍）派民兵把怀疑参加“反共救国团”的许建权等7人杀害。","type":"paragraph"},{"text":"（三）3月下旬，龙门区文明公社副主任赵电光、公社革委主任农富德等3人，捏造所谓坏人谋杀公社干部的罪名，对被怀疑者许大木等15名社员进行刑讯逼供，最后全部杀害。","type":"paragraph"},{"text":"（四）4月6日，宝墟区板价公社板统生产队农立茂（生产队副队长，“处遗”中被判10年徒刑）、农国珠（生产队长）纠集本队农德恩（民兵排长）等6人密谋策划，用炸药雷管制成一枚土炸弹。当晚在村内引火爆炸，然后以追查“肇事者”为名，诬陷本队不同观点的社员黄启章、农德先、农干忠、农贵锦、黄启秀、农旭清、农业明等组织所谓“反革命暴动”而进行残酷批斗，全部打死。","type":"paragraph"},{"text":"（五）5月18日，昌明公社内闸生产队社员何以路、何巨新、何宏新等3人到外县搞副业，由于没有证明，在清查户口中被外地扣留。县公安局将他们领回县后，通知昌明公社接他们回生产队。公社会计辅导员赵荣廷赵兴廷等十个民兵到县公安局领人，当押解到途中的侬门屯路边时，开枪全部杀害，并剖腹取肝，陈尸野外。","type":"paragraph"},{"text":"（六）7月，赵之龙（国家干部、“处遗”中被判12年徒刑）、陈焕华、赵青林等10名持枪民兵奉命到南宁市参加武斗，住在明园饭店。第5天，捉住逃到南宁的我县“4(22”派女青年覃现贞（桃城镇人，18岁）关在明园饭店楼下5号房。赵之龙等4人对覃进行轮奸，后怕罪行暴露，第二晚拉到明园湖边枪杀，将尸体推下湖中，沉尸灭迹。（以上6件杀人案的材料均来自“处遗”办“1984年‘文革’中重大事件查处情况”）","type":"paragraph"},{"text":"贯彻落实中央“7.3”、“7.24”布告","type":"subtitle"},{"text":"7月，中央“7.3”布告颁布以后，县革委根据上级的指示，坚决贯彻落实。首先通过大字报、有线广播、街头宣传等形式，大造声势，然后召开各种会议进行贯彻。","type":"appellation"},{"text":"8月15日到18日，县革委召开扩大会议，各区革委会正副主任、机关单位、学校、厂矿场的革命领导小组负责人都参加会议。主要研究两个问题：1、进一步做好“7.3”、“7.24”布告的宣传、贯彻、组织领导工作；2、镇压反革命，搞好“三查一清”（“三查”：查叛徒、特务的破坏；查走资派的幕后操纵；查地富反坏右的破坏活动；“一清”：清理阶级队伍）。8月15日晚，县革委主任韩奇从南宁开会回来后即指示说：“当前压倒一切的中心工作是努力学习，热情宣传、坚决执行、誓死捍卫“7.3”布告，开展革命大批判，进行“三查一清”活动，清理阶级队伍。充分发动群众，掌握政策，坚决镇压一切反革命分子，这是实质，也是“7.3”布告的主要内容。”还要求“各生产队的社员每天要清查一次户口，搞‘人民战争’，不让一个‘坏人’跑掉。”并多次讲到“善有善报，恶有恶报，不是不报，时候未到，时候一到，统统要报。现在是报的时候了，是关门打狗的时候了。”韩奇还在会议上表扬了太平区民兵枪杀戴福海一事，他说：“坏分子想抢民兵枪支，太平民兵把他打死了，他们打得对，打得准。”（据“处遗”办《韩奇在‘文革’中的错误》）","type":"paragraph"},{"text":"这次扩大会以后，各区都纷纷行动，围绕贯彻落实“7.3”布告问题，办学习班，清查“坏人”，大搞“人民战争”。8月下旬，桃城镇举办了落实“7.3”布告的骨干学习班，在这个学习班上，县人武部长周永山到会指示说：“要认真落实“7.3”布告，清查外出人员，追缴武器，收缴打、砸、抢来的物品，用实际行动迎接自治区革委会的成立。”提出：“向阶级敌人猛烈开火”、“刮十二级台风”的口号。9月12日，县革委以机密文件发了《关于周永山驻宝墟区抓阶级和阶级斗争的调查报告》，在报告中引用周永山的话说：“在‘7.3’、‘7.24’布告的指引下，全区到9月10日统计，共批斗‘坏人’521人，其中干部51人，社员470人（地主49人，富农51人，反革命分子270人，坏分子25人，右派分子5人，投机倒把分子80人，其他183人）。还查出了三起‘反革命案件’（谨汤‘中国青年党’、板六‘反共救国团’、以XXX为首的‘投机倒把’集团）。斗争方向始终是正确的，效果也是显著的。各级革委会要反复学习两个‘布告’，把‘三查一清’工作搞得好上加好。”周还在宝墟区造反派头头会议上说：“杀他几个有什么多？”。（据大新县“处遗”简报第二期第三、四页）","type":"paragraph"},{"text":"由于县领导的公开表态，各区在贯彻落实“7(3”、 “7(24”布告中，提出所谓“向一小撮阶级敌人猛烈开头！”、“刮十二级台风”等口号，大搞追查所谓“反团”，致使杀人事件不断发生。从8月至12月底止，全县共被杀死、逼死282人。一些单位私设公堂、刑讯逼供，造成许多冤假错案。如捏造出所谓“中国青年党”44人；“反共救国团”成员77人；“大新工农党”26人；“中国志民党”15人；“革命先锋党”16人；“中国工农党”24人。全县共逼供出“反动组织”7个，受害达190多人。后经查核，纯属捏造，在“文革”处遗中已全部给予平反。（县委永久第8号）","type":"paragraph"},{"text":"大岭公社追查“反团”事件","type":"subtitle"},{"text":"8月中旬，桃城区大岭公社文书、造反派头头、公社革委副主任、桃城区革委会委员周均定（1972年11月被判15年徒刑。刑满后不敢回家，今仍在劳改场），趁着县公安局布置调查我县是否有人组织“反共救国团”之机，进行挟嫌报复。他认为巴脉生产队社员许振益，平日少参加集体生产，经常外出搞“野马副业”，“文革”中又参加“4(22”派，言行可疑。因而将许振益交给群众批斗。在批斗中进行逼供信，逼他交代参加“反共救国团”的问题。由于被群众追逼和毒打，在难于忍受的情况下，许振益胡乱承认参加了“反共救国团”，还“供出”一起“参加”这个反动组织的有许定武等人。继而许定武也被批斗，在非法毒打和引供下，许也违心地承认自己是“反共救国团”成员，并胡说出一起参加的还有唐钦教等人（唐曾揭过周均定的短处，周对唐早已怀恨在心）。于是，周均定便贴出“坚决揪出广西反共救国团大岭分团”的大幅标语并组织以周均定为组长的专案组，成立以农德成为队长，何启寿、黄兆福为副队长的11人“纠察队”，专门充当打手。他们把“反共救国团”的人员统统抓到公社集中，关在大岭小学的教室里，日夜进行非法审讯，随便吊打，有的用木棍打死，有的用钢钎捅死，有的用枪打死，有的用绳索勒死。全案受害56人，其中被打死和迫害致死32人。在死亡的人员中，有共产党员5人，小队干1人，社员14人，“四类分子”12人，酿成了一起大冤案。（“处遗”办“1984年‘文革’中的重大事件查处情况”）","type":"paragraph"},{"text":"大中“工农党”冤案","type":"subtitle"},{"text":"8月间的一天，大新中学革委会副主任黄道权（1984年10月受到党内严重警告和取消1981年所提的一级工资的处分，1985年6月任大新县教师进修学校副校长）到桃城街看大字报，发现有一张大字报讲到在南宁破获一个“广西反共救国”的反革命组织，而且已经发展到各县。回校后，黄即向驻校工宣队黄玉章和校革委主任邓玉成（大新县委宣传部长，1981年调到宁明县任副县长，“处遗”时曾被免去副县长职务，今任宁明县副县长）、委员李炳宁等人汇报。黄道权说：“我校梁贵斌老师参加‘4(22’派，又是派里的‘得力参谋’，他的言行同‘广西反共救国团’非常相似。”于是校革委、工宣队便组织师生对梁进行批斗。在刑讯逼供下，梁乱说自己是组织“工农党”，还胡说参加“4(22”派的五位教师和15名学生都是“工农党”成员。结果这些人都受到残酷批斗、非法审讯、关禁、动肉刑、做苦工等。教师苏瑶被迫害致死，15名学生被开除学籍。（“处遗”中黄道权受到党内严重警告处分，取消1981年所提的一级工资，86年又提为县教师进修学校副校长）（县纪委存档的黄道权个人检查材料）","type":"paragraph"},{"text":"赵建强乱杀无辜","type":"subtitle"},{"text":"3月18日，桃城区松洞公社赵建强（广西民院附中学生，跛子，在83年“处遗”中被判处有期徒刑7年）带领民兵押所谓“反革命分子”梁超文等17人到县城游斗。下午4点多钟，他们在把“反革命分子押回松洞公社途中的“榕树岭”处，赵建强指挥民兵赵球、梁腾山、谢恒飞等用木棍将梁超文等8人活活打死。随后，赵建强又对死者逐个验尸，发现梁超武还未断气，他又用尖刀朝梁超武的胸口连捅三刀，手段极为残忍。（“文革”处遗办重大事件查处情况）","type":"paragraph"},{"text":"大搞“三忠于”活动","type":"subtitle"},{"text":"从9月开始，在全国各地的影响下，县革委发动全县人民开展了所谓“忠于毛主席，忠于毛泽东思想，忠于毛主席无产阶级革命路线”的“三忠于”活动，把毛主席当作“神”来参拜，把“忠”字作为衡量一切言行的最高准则。每天起床后说的第一句话是“祝毛主席万寿无疆！”唱的第一支歌是《东方红》、《大海航行靠舵手》，办的第一件事是“向毛主席请示。”强调“早请示，晚汇报，天天读，跳表忠舞”，还大绣特绣毛主席像，大写毛主席语录，家家挂毛主席像，户户设“忠”字台，人人佩戴毛主席像章。机关、学校、厂矿场、村屯、商店、影院、公共场所大门口都用石头、石灰或火砖，钢筋水泥浆砌成一座高3到5米，宽2到3米的牌坊，坊上油画毛主席像，或仿写毛主席的诗词手迹。不论墟镇或乡村，在路口路边或明显的地方都画有毛主席像或书写毛主席语录，就连高山悬崖上也要用石灰或广告粉书写“毛主席万岁！”“祝毛主席万寿无疆！”等大幅标语。榄墟区直机关和当地农民200多人，利用业余时间，用2000多斤石灰，在高山顶上写“毛主席万岁”五个大字，长达132米。干部下乡也规定要带“红宝书”和“宝像”（即毛主席著作和毛主席像）。打电话时先呼“毛主席万岁！”再读一段有针对性的毛主席语录，然后才讲正题。干部职工骑的自行车、车头要插上一块红色的语录牌，每辆汽车都要喷上一条红色的语录才算是“革命车”。走路时碰见毛主席像，必须停下来向毛主席敬礼，祝愿宣誓后才能走等等。","type":"paragraph"},{"text":"据统计，全县在开展“三忠于”活动中，绣、画、织、刻、雕塑毛主席像共31574幅；制作毛主席语录、毛主席像等大牌子共35785条（幅）。在这一活动中，除了耗费大量的人力和时间之外，全县共花费100多万元。许多单位为了搞“三忠于”耗尽了财力，弄得职工宿舍和办公室坏了也无钱修理，还有的人为了搞“三忠于”而跌山伤亡。（县革委永久41卷）","type":"paragraph"},{"text":"工、贫宣传队进驻有关单位","type":"appellation"},{"text":"9月中旬，全县组织工作宣传队、贫下中农宣传队1969人，进驻了大新中学、龙门中学、榄墟中学、雷平中学、下雷中学等5间县办中学，615间小学和邮电局、银行、龙门合作总店、宝墟合作总店等4个单位。工宣队贫宣队进驻学校和企事业单位，名曰“领导”这些单位的“斗、批、改”，实是继续整教师、干部，阻碍那里的教学和工作。（黄庭华个人笔记）","type":"paragraph"},{"text":"活人“展览”","type":"subtitle"},{"text":"受南宁等地的影响，1968年10月上旬，由县革委常委赵敏、县公检法军管会副主任麦春香组织和指挥，在解放军七九分队的球场举办为期一个星期的活人“展览”活动。","type":"paragraph"},{"text":"活人“展览”的主要对象是“4(22”派的负责人和所谓“上京控诉团”成员林卓群、朱塔、梁兴民、陆高峰、韦健生等50多人。这些人在展览之前已被抓来关在公安局的看守所，个个被剃光头，当作“犯人”看待。展出期间，他们被五花大绑，由解放军战士押到球场中间跪着，个个胸前挂着一块牌，牌上写着“犯人”的姓名和各种“罪名”，供全县干部职工、学校师生、社员群众轮批观看。有些“犯人”由于捆绑过紧和长时间跪着，两膝血肉模糊，至今两臂和两膝还留下伤疤，精神和肉体都受到严重的摧残。1983年“文革”遗留中已全部给予彻底平反。（“文革”处遗调查材料）","type":"paragraph"},{"text":"斗、批、改","type":"subtitle"},{"text":"1968年10月至1971年底，县直机关单位所谓“有严重问题”的450多名干部被集中到壮校，编为“斗批改连”。由县革委副主任谭国凤和县革委常委屈振海坐阵指挥。集训期间，对这些干部限制人身自由，采取隔离审查，逐个批斗，逐个“解放”（即解除审查）的办法。在这次集训中立案审查的有215人，其中定为“叛徒”42人，“特务”13人，“历史反革命分子”10人，“死不悔改的走资派”2人，“五类分子”20人，“现行反革命分子”15人，“阶级异己分子”2人，“假党员”5人，“漏划地主、富农分子”7人。被立案审查的人都被罚苦役，边批斗边劳动。集训结束后，被赶到上湖林场扛木头，到乔苗水库修水利，后又到下雷锰挖矿，许多干部遭受折磨和摧残。（据“文革”处遗调查材料）","type":"paragraph"},{"text":"办“5.7”干校","type":"subtitle"},{"text":"10月，县委遵照毛主席关于“广大干部下放劳动”的指示，在太平“万马归朝（地名）开办所谓“5.7干校”，把所谓“不突出政治”的240多名干部分批集中到那里，名为学习，实是劳动改造。11月18日，干校革委会成立，高其田任主任，姜秀英任副主任。进干校的干部白天劳动，晚上写检查，开斗争会。69年元月，干校开始“清理阶级队伍”，到“5.7”干校“改造”的干部都受到审查。曾万权、潘耀、候国义等被诬为“历史反革命分子”、“反革命分子”等罪名，受到多次批斗。1969年元月中旬，县革委又在那岭公社（根据自治区革委会的指示，从1968年10月17日起将我县11个区改为13个人民公社，原来的小公社改为生产大队）的那廉、那岭两个大队办所谓“5(7”干校农村班，把20多名干部下放到那里当“社员”。","type":"paragraph"},{"text":"被集中到干校“锻炼”的机关干部和科技人员，到1973年才陆续安排工作。“农村班”的干部和社员同吃、同住、同劳动。“接受贫下中农再教育”，半年后，才回机关工作。在1983年处理“文革”遗留问题中已全部给予平反。（《大新县志》第三卷“文革”701页、侯弥康同志笔记）","type":"paragraph"},{"text":"据有关资料记载，在“斗批改”、“清理阶级队伍”运动中，全县各地采取的斗争形式有：日夜轮班斗，游街游村斗，单位交叉斗，私设公堂秘密斗，混水摸鱼关灯斗等。搞刑讯逼供的手段有：（1）松腰骨（拳打脚踢）；（2）步步高（扛横条爬岗）；（3）南蛇缠树（五花大绑）；（4）夹李果（铁钳钳手指）；（5）喝西北风（冷天剥光衣服）；（6）加温度（用触电或烟头烫面部）；（7）石滚压路（跪在碎石、碗片上）；（8）触及灵魂（用荆棘刺全身）；帮抓痒（把蚂蝗蚂蚁放在身上咬、用麻疯草擦身）、（10）乌鸦晒翅（反绑左脚趾和右手指，使之坐立不得，倒在地上，形似乌鸦晒翅），（11）荡秋千（把人吊起来你推我拉），（12）坐潜水艇（把人推下石灰水池或其它污水池里去浸水），（13）拔葱花（拔头发），（14）坐直升飞机（用一条长绳挂在梁上，一头绑住被揪斗人的双手、另一头用人拉住，如不承认，则立即悬吊起来），（15）矮兵投降（为腿半分弯，两手高举），（19）添砖加瓦（举双手添加重物或跪下在后小腿加压或颈上用小铁线挂容器，边斗边加重码），（17）摘木耳（刈耳朵），（18）矮仔走路（跪着走路），（19）捅柚子（把人吊起来用木棍捅），（20）拖死狗（打倒在地后用绳索拖走）；（21）拔河（用绳子勒住被斗人的脖子；然后往两边拉）；（22）绞甘庶（把人绑紧后用木棍插进绳中间将绳绞紧）；（23）叩响头（抓住被斗人头发用额头冲地）；（24）勒马缰（把绳子勒到人嘴里，左右拖拉）；（25）假枪毙；（26）挂重牌（用小铁钱穿在大黑板或大门板两端；然后挂在被斗的人脖子上）；（27）冲粑糍（用木棍冲被斗人的屁股，边走边冲）；（28）仙女散花（把被斗人关在小黑房里，往窗口不断扔石头）；（29）起宝塔（给被斗人戴上一米多高的高帽或猪笼）；（30）水底捞金（把被斗人的手表丢入粪池，让他潜入粪池捞上来）；（31）施肥（叫被斗人跪下，往其头上拉尿）（32）二次加工（把被斗人打得够瘾后再毒打第二次）（33）军事化（把被斗人列队上街喊“一，二，三”口号，边走边斗）；（34）半和尚（把被斗人剃半边头）；（35）上钟链（拧耳朵）；（36）乌龟爬行（要被斗人爬着走，边爬边斗）；（37）轮番轰炸（分批斗或造反派斗后再强迫被斗人的亲属斗）等等。由于搞刑讯逼供，逼出了许多冤假错案；有的人因经不起这些毒刑的折磨而含冤死去，更多的人为了免受毒刑之苦，违心地交待了“罪行。”（《大新县志》第三卷第三编20页）","type":"appellation"},{"text":"批斗黄文韶、蓝著荣大会","type":"subtitle"},{"text":"1968年11月10日下午，由谭国凤，李邦庆（县革委副主任）组织，在县委办公楼前面（即今县公安局球场）召开了有县委常委、县直机关造反派，红卫兵、全县军烈属代表参加的批斗黄文韶、蓝著荣等人大会。被斗人有：黄文韶、（县委书记），蓝著荣（县长），白悦清（县委宣传部副部长）、蓝华德（副县长），农忠卫（副县长）、黎立（农业局副局长）、黄卡山（农业局长）、魏世新（林业局长）、磨寿延（农机站长）、黎福田（工业局长）、何光远（检察院秘书）、郝景仁（商业局长）、黄一色（农业局技术员）等13人。批斗前，先给被斗者逐个挂黑牌，写上“罪名”，每个人的名字都用红笔打上“(”。其中，磨寿延、白悦清的黑牌最大，用小铁线挂在颈上。机关造反派骨干梁汉廉、赵忠能（均是县人委交通员）、陈明月（公安局干部）、林必操（人委交通员）、许伟汉（林业局干部）、陈美桐（计委干部、已故）等人手持冲锋枪、手枪、步枪，如临大敌。被斗的人，一个个被机关造反派的骨干们抓住脖子用力往下压，象押犯人一样推押进会场。谭国凤在批斗会上说：“这次批斗大会，主要是批斗我县名牌的假党员黄文韶，死不改悔的走资派蓝著荣；叛徒磨寿延、魏世新、郝景仁；中统特务黎福田；杀人犯、三青团骨干黄卡山；历史反革命分子黎立；现行反革命分子何光远；阶级异己分子白悦清等。革命群众要认清形势，把他们批倒批臭，将文化大革命进行到底。”被斗者被逼上台“认罪”时，由农锡品（农业局技术员，人委造反派头头）手抓话筒，责令被斗者“认罪”并签字，然后喝令“滚蛋！”刘业均（公安局政治协理员）、李雄伟（文化馆干部）、甘冠群（农业局技术员）等3人分别给被斗者拍3次照片（即把被斗者押入会场时拍一次，列队站着面向群众拍一次，被逐个喊上台“认罪”时拍一次）。拍摄下来的被斗者的人头像，会后拿到县城和各区墟镇“展览”。（县“处遗”办存档的《关于谭国凤同志在“文革”中所犯错误的调查报告》）","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"万人批斗大会","type":"subtitle"},{"text":"元月19日，县革委在总工会广场召开“万人大会”，参加会议的人员除三级干部会的代表外，还有县直机关干部职工、学校师生和县城附近大队的社员共10000多人（故称“万人大会”）。大会议程由谭国凤提出，县委常委讨论通过。其中安排批斗“坏人”为一个议程，时间一天。主要批斗黄文韶、蓝著荣、白悦清、梁建嵩、吴万民等。“4(22”派头目陆河宁、林卓群、韦健生等也被拉到大会陪斗。大会由袁怀志主持，赵敏讲话。批斗大会的目的是强迫被批斗的人承认所谓“罪恶事实”。如逼黄文韶承认：1、执行修正主义路线；2、反对毛泽东思想（即删去6条标语）；3、假党员。逼蓝著荣承认是地主出身，坚持反动立场，是死不改悔的走资派。逼梁建嵩承认是挑动群众斗群众的罪魁祸首等等。些次万人大会，不仅落实专人揭发“坏人”的“罪行”，抓后勤，总结材料等，而且还有专人管扩音机，由桃城镇派民兵守卡等，如临大敌。（“处遗”办《谭国凤在“文革”中所犯错误的调查报告》）","type":"paragraph"},{"text":"成立县“三办”","type":"subtitle"},{"text":"县革委领导根据自治区革委会负责人刘重桂的指示，于69年8月成立了县“三办”，每办的负责人都由军队干部担任。“一办”负责人是陈英汉，主要任务是清查“5(16”分子；“二办”负责人程兆发，主要任务是清查公安敌特档案；“三办”负责人是钟石瑛，主要任务是调查“八种人”的材料（“八种人”是指地、富、反、坏、右、叛徒、特务、走资派）。","type":"paragraph"},{"text":"县革委副主任谭国凤分管“三办”的审查老干部和斗批改工作，对黄文韶、蓝华德、郝景仁等老干部死抓不放，迟迟不下结论。对黄文韶的入党问题，谭多次派人调查，耗资2000多元，本已弄清。但最后县革委核心小组于1970年2月26日仍提出处理意见：定黄文韶为‘走资派’，开除党籍，下放劳动，工资由15级降为19级。上报后，南地（1973）118号文件批复，给予黄文韶党内严重警告处分。到1983年10月21日才获得彻底平反。","type":"paragraph"},{"text":"组织“地下党集团专案组”","type":"subtitle"},{"text":"1969年9月，县“三办”还组织成立了“地下党集团专案小组”，对原地下党的152名党员列了花名册，进行逐个审查，并于1972年6月17日以县委的名义写成《关于大新县地下党组织情况的调查报告》送中共南宁地委。《报告》中肆意歪曲大新县地下党的历史，诬陷地下党的领导骨干，把特别支部的21名党员列为“政治面目比较复杂”的有7人，毫无根据地把黄奎（解放前任中共雷平县工委宣传部长，解放后任中共上金县委宣传部长）等5名游击队员定为“叛徒”；把陈国（龙州县人，解放前任雷平县独立营营长，解放后任大新县公安局长）说成是“土匪”。据查，大新县地下党的152名党员和他领导下的游击队，是经得多年的武装斗争考验，是好的。这个《报告》所下的武断结论，纯属是对大新县地下党人员的严重陷害。（县委“地下党处遗办”提供）","type":"paragraph"},{"text":"知识青年上山下乡","type":"subtitle"},{"text":"10月，根据毛主席关于“知识青年到农村去，接受贫下中农的再教育”的指示，南宁市首批上山下乡知识青年1030人到我县插队落户。随后，我县也先后把高中、初中毕业的知识青年1949人下放到农村插队落户。由县革委安置办公室（后改为“知青办”）负责安置。他们被分别安置到自然条件较好、耕地面积较多的公益、后益、中军、左安、安平、新立、车站、六榜、恩城、新墟、维新、先明、先力、荣墟、仁合、桃城等大队“插队落户”。插队头一年，由国家发给每人每月大米20斤，生活补助费10元。第二年由本人参加集体生产劳动的所得工分参加生产队的收益分配。1975年以后，成立“知青点”，每个点由县派一名国家干部下去领导管理。所有的插青分别集中到公益、车站、新立、六榜、恩城等5个点插队劳动，由国家拨款建“知识青年宿舍”。据不完全统计，全县到1979年止，为安排知青插队而花费804148元。","type":"paragraph"},{"text":"粉碎“四人帮”以后，根据中央有关“调整知青政策，逐步缩小上山下乡的范围，今后不再搞插队”的指示精神，1977年以后逐步把知识青年收回城镇安排工作。到1979年9月安排完毕。（《大新县志》第三卷“文革”702页）","type":"paragraph"},{"text":"对“危险分子”强迫内迁","type":"subtitle"},{"text":"11月23日，根据南宁地区保卫组11月18日的电话通知精神，县革委成立“内迁领导小组”，由县革委常委樊展雄、苏远明亲自抓。内迁小组决定把宝墟公社的景阳、明仕、板价、板六（共30户）；下雷公社的下雷、仁爱、逐更（共14户）；硕龙公社的硕龙、隘江（共27户）等9个大队共71户59名所谓“危险分子”及其家属234人，统统实行“内迁监督”，不准他们乱说乱动。具体是：","type":"paragraph"},{"text":"硕龙公社65人，迁入恩城公社。","type":"paragraph"},{"text":"下雷公社124人，迁入太平公社。","type":"paragraph"},{"text":"宝墟公社104人，迁入榄墟公社。","type":"paragraph"},{"text":"被强迫内迁的人员及其家属293人，按每人150元计，共发给建房费43950元。他们原来的房子统一由县折价拍卖后上缴国库。他们内迁到别公社后，政治上受歧视，生产上同工不同酬，生活上食住都比当地群众差。“文革”中，大部分受到批斗。1983年开展处理“文革”遗留问题以后，他们才陆续迁回原居住地。不愿意迁回的只有8户，在政治上、经济上均得到一视同仁。（县公安局提供）","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"开展“一打三反”的“2.5”运动","type":"subtitle"},{"text":"2月，县革委成立“一打三反”运动领导小组，由县革委副主任黄友德亲自负责，各公社及企事业单位也相应成立运动领导小组。运动开始后，县社两级分别召开干部职工大会，传达贯彻毛主席于2月5日批示“照办”的三个文件，即《关于打击反革命破坏活动的指示》、《关于反对贪污盗窃、投机倒把的指示》、《关于反对铺张浪费的通知》。尔后，采取办学习班的形式，层层培训骨干，以骨干带动群众，开展大检举、大清查、大批判。4月5日，在县城广场召开“宽严大会”，对那些“认罪好”，经济上赔退快的人给予“解放”，对于那些被认定为顽固抵赖的人在会上“亮相”，并分组批斗。各公社、机关单位就地收听县“宽严大会”的实况转播后，联系实际就地组织批斗。4月9日，全县统一行动，对被揭发有贪污盗窃行为的人进行抄家，收缴贪污盗窃赃物。仅据县直机关的不完全统计，共刊出批判文章11376篇，揭发出贪污盗窃金额107680元，布票1607尺，其他物品300多件。几天后，县革委在县总工会举办“赃物展览会”。在揭发批判中，有的搞逼供信，随意关人，搞得人心惶惶。有的人经不起摧残，被逼自杀身亡，仅是财贸系统就有5起“畏罪”自杀案件发生。全县在“2(5”运动中被关的有食品公司莫宗元、聂志义、林丽雅，龙门贸易组马世禄、五山贸易组黄秋香，硕龙营业所卢宗相，桃城中山街朱宣等7人。被逼死的有梁桂义等23人。1983年，在处理“文革”遗留问题中对上述案件进行了复查，对那些被乱批乱斗和被逼死的人，在政治上给予平反，恢复名誉；经济上，对不属于贪污盗窃的，一律给予赔退。如财贸系统原定贪污盗窃62起，金额52887元，复查后，退款11309元，占总数的20.3％。（《大新县志》第三卷“文革”700页）。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"召开大新县第四届党代会","type":"subtitle"},{"text":"1971年4月19日至24日，在县城召开“中国共产党大新县第四届代表大会”，出席这次大会的代表有485名。22日下午，大会举行投票选举产生中共大新县第四届委员会，选举结果：阎凤奎等27名当选为委员，许有坤等3名为候补委员。23日、24日，召开中共大新县委员会第四届第一次会议，全体委员通过，由阎凤奎、陆有文、黄友德、黎应元、尹天辉、程远锡、黄金焕、李安、吴恩孝、李茂英等10人组成中共大新县常务委员会。阎凤奎任书记，陆有文、黄友德任副书记。（县委永久第65卷）。","type":"paragraph"},{"text":"批陈整风运动","type":"subtitle"},{"text":"6月11日至25日，县委开办批陈整风学习班。县委和县革委的领导成员、公社党委书记和革委主任、大队党支书、生产队指导员等348人参加。主要学习毛主席《我的一点意见》和有关陈伯达反党反社会主义的材料。批判陈伯达企图篡党夺权，乱军夺权，复辟资本主义的罪恶阴谋，提高阶级斗争和路线斗争的觉悟。学习班结束后，在全县范围内，以毛主席《我的一点意见》为武器，批判和清算陈伯达一贯反党反社会主义、反马列主义、毛泽东思想、破坏无产阶级专政等的滔天罪行。（《大新县志》首卷“大事记”）","type":"paragraph"},{"text":"1972年","type":"subtitle"},{"text":"批林整风运动","type":"subtitle"},{"text":"1972年2月7日至18日，县革委召开三级干部会议，会议由县委副书记陆有文主持。主要是传达中央文件和批判林彪反党集团的《571工程纪要》。县委副书记陆有文、黄友德和公社、大队的20名代表在会议上作批判发言，会议最后还由阎凤奎代表县委对如何在全县开展批林整风运动作了部署。","type":"paragraph"},{"text":"从2月19日起到3月上旬，全县分四个阶段进行，组织广大党员和干部群众以毛主席《我的一点意见》、巡视外地的《谈话纪要》和有关批示为武器，逐条逐段批判林彪一伙炮制的《571工程纪要》反革命政变纲领。在批判中，要求联系实际，批判唯心论的先验论，批判“山头主义”、“形式主义”、“宗派主义”、“分裂主义”以及“三自一包”、“四大自由”的“资本主义倾向”。结合开展破“四旧”立“四新”，发扬无产阶级正气，理论上肃清流毒。运动中，县、社组织宣传队深入各大队进行训干，以大队为单位组织群众开声讨会，然后以生产队为单位进行小型批判，使林彪反党集团的反革命罪行公之于众。（《大新县志》第三卷“文革”705页）","type":"paragraph"},{"text":"1973年","type":"subtitle"},{"text":"拥护中共中央“十大”的决议","type":"subtitle"},{"text":"9月25日至10月4日，县委召开县、社、大队、生产队四级干部会议，出席会议的干部共有973人。会议传达贯彻中国共产党第十次全国代表大会的精神，学习和讨论周恩来总理的政治报告和王洪文关于修改党章的报告。大家一致热烈拥护毛泽东当选为党中央主席，坚决拥护中共中央的决议：永远开除资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪的党籍；永远开除林彪反党集团成员，国民党反共分子、托派、叛徒、特务、修正主义分子陈伯达的党籍，撤销其党内外一切职务；永远开除林彪反党集团成员、混进党内的阶级异己分子、特务、叛徒、卖国贼叶群的党籍；永远开除林彪反党集团成员黄永胜、吴法宪、李作鹏、邱会作、李雪峰的党籍，撤销他们的党内外一切职务。会议结束后，各生产队都贯彻了“十大”的精神，特别是宣读了林彪反党集团的主要罪行。（县委永久96卷）","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"批林批孔运动","type":"subtitle"},{"text":"元月，县革委根据上级的指示，作“批林批孔”部署，先是召开县机关单位党员骨干会议，传达贯彻“批林批孔”精神和学习中央（1974）1号、2号、3号文件。县成立“批林批孔”办公室。2月4日，在县城召开万人大会，开展“批林批孔反回潮”，即是典型批判孔子的“克己复礼”和社会上否定“文化大革命”的思潮，随后各公社也分别召开群众大会，运用有线广播、墙报、大字报、黑板报等形式大造声势。2月下旬，县召开三级干部大会进行检查总结，进一步深入开展批林批孔运动。运动中，各公社还培训“理论骨干”队伍，机关的政治夜校和中小学以班为单位，上好批判“克己复礼”、“孔孟之道”、“劳心者治人，劳力者治于人”辅导课，发动和组织干部群众，联系两个阶级、两条道路、两条路线斗争实际，批判“阶级斗争熄灭论”、“人性论”、“唯生产力论”等等。同时把“三字经”、“女儿经”、“千字文”、“增广贤文”等古训和孔孟名言统统端出来“消毒”。（《大新县志》第三卷“文革”706页）","type":"paragraph"},{"text":"农民覃微兴被判处死刑","type":"subtitle"},{"text":"11月4日，榄墟公社新球大队社员覃微兴，被定为“公开为刘少奇鸣冤叫屈的反革命分子”而被捕，于1975年4月22日被处极刑，立即执行。","type":"paragraph"},{"text":"覃于1966年6月20日和1974年9月20日分别给《人民日报》、《广西日报》写了两封信，信中反映在“四人帮”横行下，我国推行极“左”路线，有的地方出现乱批乱斗乱杀的现象，写了一些偏激的言辞，并为刘少奇主席遭受诬陷迫害鸣不平。当时，县政法部门认为“覃是国民党员，乘‘文化大革命’之机，书写‘反革命信件’，诬蔑我党和社会主义制度，恶毒攻击伟大领袖和无产阶级文化大革命，公开为刘少奇鸣冤叫屈”，而予以逮捕并处以极刑。根据十一届三中全会精神，县人民法院对此案件进行了复查，认定为冤案，于1980年6月19日给他平了反。（县法院刑字（80）第29号）","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"批修批资总体战","type":"subtitle"},{"text":"7月上旬，为贯彻执行中央（1975）20、22号文件，县直机关党委举办了一期机关支部书记学习班，后又三次召开各单位负责人会议，研究部署“批修批资总体战”的问题，决定掀起一个大学习、大批判的高潮。","type":"paragraph"},{"text":"8月29日，县委召开常委扩大会议，公社党委书记和各部、委、室领导都参加，主要研究打好“总体战”的问题。9月1日至3日，县委又召开“三分之一”运动点负责人会议（“三分之一”是指当时搞运动先抓三之一的社队，以点带面），总结分析运动的发展情况，研究下一步的打法。","type":"appellation"},{"text":"在一段时间里，县委召开了四次大型批斗大会，批斗商业局副局长冯卫国和原全茗大队文书李荣贵，参加大会共有17000多人次。这以后，全县共批斗了所谓新老“资产阶级分子”66人，批判129人，揭出贪污盗窃犯408人，金额114480元。（县委永久82卷16号）","type":"paragraph"},{"text":"在农村，则大批资本主义，提出什么“堵资本主义的路，迈社会主义的步”的口号，认为“农民会每日每时地产生资本主义势力和资产阶级”，因而要刮起“反击资本主义势力进攻的台风”。狠批“生产自由经营”、“产品自由分配”、“物资自由贸易”、“劳动力自由支配”的所谓资本主义倾向，突击解决“以钱为纲”、“自由种植”、“自留地商品化”、“野马副业”等问题。把一些辛勤劳动、积极为社会创造财富的老实农民，当作“赵公元帅，礼拜最勤”的“暴发户”来批判，有的社队还制定“土政策”，如不准社员养猪、养母鸡；不准在自留地种“商品化”作物；不准上山打柴、找山货出卖；不准搞家庭编织；不准赶墟参加自由贸易；不准私人养牛马等，使许多农民穷到连油盐都买不起的地步。（《大新县志》第三卷“文革”708页）","type":"paragraph"},{"text":"通过批判“资本主义”倾向，全县共处理“三地”归集体4200亩。其中开荒地1989亩、多分自留地2658亩，围园地1159亩；收回在外搞“野马副业”人员718人。（县委永久82卷第16号）","type":"paragraph"},{"text":"“农业学大寨”运动","type":"subtitle"},{"text":"1964年冬，县委向全县人民作出了“农业学大寨”的动员，号召全县人民深入学习大寨的“突出政治”、“艰苦奋斗”、大搞农田基本建设和“大批资本主义，大干社会主义”的所谓经验。1966年，县委又提出“苦战六七年，建成大寨县”的口号。1968年县革委会成立后，69年继续开展“农业学大寨”运动。1975年5月，山西省昔阳县由罗玉文（大寨公社革委副主任）、刘根柱（城关公社下思乐大队党支书）组成的“工作组”到我县“传经送宝”。县委组织上万人听“经验介绍”。同年，自治区、南宁地区在我县召开现场会，推广所谓“大新经验”。1976年3月，由地委统一组织，县委常委、部、委领导、公社党委书记和先进大队党支部书记，分几批赴大寨“参观”。截止1978年12月，党的十一届三中全会以后，“农业学大寨”运动才停止进行。在学大寨期间，由于“左”的思想影响，出现了几种不正常的现象：一是学习大寨“突出政治”的评工记分法，把凡能说会道的人算为“突出政治”日工分得最高，而那些整天埋头苦干，但开会少发言的人却被说是“不突出政治”，评工分时被扣分。这样，造成投机取巧的懒人占了便宜，而忠厚老实的勤劳人却吃了亏，挫伤了社员的积极性。二是大搞“人造平原”、“造田造地”，出现了毁林、毁果树开荒，破坏自然生态平衡的现象。三是大批（批修批资）捉大干（干社会主义），说什么“宁要社会主义的草，不要资本主义的苗”，因而提出，不准扩大自留地，不准搞家庭副业；不准赶农贸市场等。禁止外出搞“野马副业”，禁止搞“自留地商品化”，有的地方乱拔社员的青苗，查封副业场。四是大搞形式主义，劳民伤财。“农业学大寨”中兴建的许多水利设施，现在只能看而不能用。如新华水库工程，由黄金焕（县革委生产组长）、黄烈（县革委生产组副组长）亲自指挥，1971年动工，占地共1470亩，挖、填土石方43.2万立方米，还修筑了一条长达5.4公里，其中穿越山洞103米的引水渠道。3670多个民工日夜奋战三年多，总投资达150多万元，1974年11月竣工。由于动工前不认真地进行测定便仓促上马，建成后才发现库存底漏水，不能蓄水过冬而宣布报废。（县水电局提供）","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"批邓、反击右倾翻案风","type":"subtitle"},{"text":"中共中央2号文件和“两个决议”下达后，全县认真贯彻执行，掀起了“批判邓小平，反击右倾翻案风”和打击“阶级敌人”破坏活动的高潮。重点批判邓小平的“三项指示为纲”，批判他“翻文化大革命的案”。“算文化大革命的账”和“策划天安门反革命事件”的“滔天罪行”。6月底，县委召开三级干部会议，学习毛主席关于“资产阶级就在共产党内”的论断和区党委书记安平生报告中提出的“走资派”的七个特点，要求在全县广泛开展学习《社会主义革命的性质、任务和前途》、《‘三项指示为纲’是什么货色》、《资产阶级就在共产党内》等文章，采取大揭发、大批判、大检举的办法，揪还在走的“走资派”，揭开那些被“资产阶级糖弹”打中而当了“俘虏”成为“资产阶级分子”的干部。层层摸底，上挂下联，对准老干部。在“老”字上“划红圈”，强调各级党委第一把手亲自出马，保证把本单位所有还在走的“走资派”都挖出来。各机关单位还配合“批邓、反击右倾翻案风”大造舆论。组织干部群众登台演唱“批邓、反击右倾翻案风”、“歌唱文化大革命”的歌曲。据不完全统计，全县共抓21个典型，挖出还在走的“走资派”24人，办批判专栏1028期，出批判文章13100多篇，召开各种批判会7472场，人数达804390人次，平均每人参加六场批判大会，有165人在大会上发言。批判有现行破坏活动的“阶级敌人”405人，有严重“资本主义”行为的803人，追查所谓政治谣言79起，揭出贪污盗窃、投机倒把、诈骗等814人，金额176745元。（县委永久86卷第30、31号87卷12号）","type":"paragraph"},{"text":"欢呼粉碎“四人帮”的伟大胜利","type":"subtitle"},{"text":"10月6日，中共中央政治局按照党和人民的意志一举粉碎了以江青为首的“四人帮”反革命集团（“四人帮”指江青、张春桥、王洪文、姚文元），结束了历时十年的“文化大革命”这场大灾难。这是全党、全军、全国各族人民长期斗争取得的伟大胜利。全县人民和全国人民一道，共同热烈欢呼粉碎“四人帮”的伟大胜利。县城和各公社所在地分别召开庆祝大会，参加大会的人数达8万多人。此后，全县深入揭批“四人帮”的罪行，通过“三大讲”（即讲“四人帮”的罪恶事实；讲自己受“四人帮”毒害的教训；讲本单位的变化事实），在政治上、思想上、组织上剖析“四人帮”推行极“左”路线的反动实质及所造成的危害和恶果，逐条逐点地批判，人人口诛笔伐。到年底止，全县共出批判“四人帮”专栏268期，批判文章48048篇，召开大小批判会3661场，参加批判共达382600多人次。（《大新县志》第三卷“文革”711页）","type":"paragraph"},{"text":"后记","type":"subtitle"},{"text":"1966年5月，“文化大革命”这场狂风暴雨席卷全国，也刮进了我们大新县。当时，县委书记黄文韶、副书记陆有文，县长蓝著荣、副县长蓝华德、谭国凤、李邦庆、县委常委樊展雄、梁建嵩等的主要领导，在红卫兵、造反派们的“敢把皇帝拉下马”的口号声中，除个别之外，都先后被“靠边站”罢了官。1968年3月，成立了县“革命委员会”。1971年4月，通过选举产生了中共大新县委员会，县人武部政委阎凤奎当选为县委书记，县革委副主任陆有文、黄友德当选为副书记。阎凤奎、陆有文、黄友德、黎应元（县革委副主任）、尹天辉（县革委副主任）、程远锡（县人武部长）、黄金焕、李安（县革委副主任）、吴恩孝（县人武部科长）、李茂英（桃城镇党委书记）等10人当选为县委常委。","type":"paragraph"},{"text":"根据党的十一届三中全会精神，为了彻底否定“文化大革命”，拨乱反正，我县于1982年2月12日，成立了中共大新县委落实政策领导小组，由尹天辉、樊展雄、蔡伟雄、李含香、赵精球、兰日忠、李起耀、赵荣生、马必忠、覃生盛等人组成。尹天辉任组长、樊展雄、蔡伟雄、李含香任副组长，下设办公室，蔡伟雄兼任办公室主任，开始了落实政策的工作，但效果不明显。1983年5月15日，中共南宁地委处理“文革”遗留问题领导小组，以南地“处遗”办（1983）22号文件的通知，同意李尚安、覃菁、樊展雄、李含香、蔡伟雄、兰日忠、赵精球、李起耀等8人为中共大新县委处理“文革”遗留问题领导小组成员，李尚安任组长，覃菁、樊展雄任副组长。后因工作需要，李尚安、李起耀、樊展雄、蔡伟雄、兰日忠等离开领导小组，增补陈受刚、李奇才、吕品、何文扬、赵如珠、许建忠为小组成员，并任陈受刚为组长，覃菁、李含香为副组长，下设办公室、许建忠兼任办公室主任。接着，全县共组织282人，负责调查处理“文革”中各种案件的工作。","type":"paragraph"},{"text":"1983年10月，县委又成立处理“地下党”遗留问题领导小组，受理“地下党”、游击队申诉的案件共760多件，确定立案复查87件，到86年9月底，已全部查清。恢复公职56人，其中平反后恢复公职收回安排工作的3人，作离休安置的29人，退休6人，退职5人，已故的按国家干部死亡规定给予抚恤的13人，维持原案的11人，属建国后入伍作历案处理的6人，查无事实根据不属“三案”给予否定的24人。","type":"paragraph"},{"text":"我县处理“文革”遗留问题工作到1985年8月基本结束，同时撤销了县处理“文革”遗留问题领导小组及办公室。“处遗”中尚存的些少尾巴，交由整党办公室“处遗”组处理。通过“处遗”工作，彻底否定了“文化大革命”，平反了“文革”中造成的冤假错案，愈合了“伤痕”，对“文革”期间乱打死人和其他有违法乱纪行为的人进行了严肃的处理，从而使全县出现了安定团结的政治局面。","type":"paragraph"},{"text":"附","type":"subtitle"},{"text":"“文革”中主谋策划、指挥杀人和参与杀人以及犯有严重错误被处分的人员的名单：","type":"subtitle"},{"text":"一、被判有期徒刑的24人","type":"subtitle"},{"text":"属国家干部：","type":"paragraph"},{"text":"赵新（15年）  梁国才（8年）　凌其产（8年）　赵之龙（12年）  苏运伟（7年）  张惠民（7年）　韦元兴（7年）","type":"paragraph"},{"text":"属农民：","type":"paragraph"},{"text":"冯青林（7年）　黄发帅（4年）  赵福（7年）　赵建强（7年）　赵宗民（5年）  冯长龙（3年）　劳新光（3年缓刑4年） 农耕新（8年）  冯英德（3年）　谢积民（7年）   兰田均（7年）  农余荣（15年）　农伯琨（7年）　农启勇（11年） 农立茂（10年）　黄志英（12年）  赵荣廷（7年）","type":"paragraph"},{"text":"二、清除出党，开除干籍，作工人安排：","type":"subtitle"},{"text":"黄国飞　梁华美　李东　陆善昌　梁立山　赵继凰　马必贤　农光文　梁子敏　梁国政","type":"paragraph"},{"text":"三、清除出党","type":"subtitle"},{"text":"干部：","type":"paragraph"},{"text":"赵韩经　唐仁政　农物丰　蒙泽环　马介文　农有杰　梁如梅　韦恩普　许树安　韦学飞　李文松（榄墟乡小学教师）　赵世禄　覃洪贵　农必勇　玉美服　赵朝炳","type":"paragraph"},{"text":"工人：","type":"paragraph"},{"text":"赵明韬　赵怀武 　梁冠忠　罗正辉　冯清林　李世谋","type":"paragraph"},{"text":"农民：","type":"paragraph"},{"text":"赵英彰　麻纯钦　向大烈　覃日胜　林安好　黄金文　马德庆　农永模　黄宝盈　冯瑞文　欧德旋　赵荣斌　冯海和　卢家积　卢家烈　梁国山　梁德周　农增连　李英籍　马威吉　赵恩平　农增贤　赵元民　黄直广　农付德　赵钦元　赵鸿钦　张安民　赵文贞　赵宗团　农庆康　冯兴雄　劳礼元　农进斌　马强雄　农裕明　劳启元　冯天国　陆廷义　陆元肖　赵兴廷　李汉祥　农振田　覃泽玖　覃天普　覃泽礼　覃彰才　黄民　覃法清　黄乃强　农德勤　赵丰卿　覃恩超　农昌年　韦才斌　赵瑞良　陈福田 　赵国英   农付业　赵纯良　赵国珠　冯武猛   黎新中　赵迭充　言善仁　李棉　杨云腾　谭秀强　农刚　龚中亮　赵玉英　农方华　黄禄余　赵海洋　梁乃雄　赵世勋　周荣华　何明佳　许秀琼　黄英宽　李建新　黄志深　黄金生　雷令荣　赖金桥　黄标德　李名义　冯培英　闭文炳 　闭森堂　杨梅　农英强　张玉祥　廖世强　农瑞福　梁庆校　陈世杰　梁雄文　农书文   胡安全　张旭林　梁巨昌　梁亮枢　梁志刚   李少杰　农志华　马荣君　农光业　赵文辉 　陆福廷　农光贤　李振荣　覃生连　农启忠　农建基　农必新　农境业　黄安利　梁泽强　何汉勤　黄世杰　农国珠　黄焕林　黄先能　农大锦　农元清　蒙志光　覃子扬　农宝兴　廖元景　农大成　许加谊　农利华　农利兴　冯英才　黄丕成　吴兴义　吴成训　许加丰　赵培安　许绍英　许万章　黄文锦　黄元本　许绍瑞　赵业基　梁贵英　陈焕华　凌福辉　农福琛","type":"paragraph"},{"text":"四、留党察看","type":"subtitle"},{"text":"干部：","type":"paragraph"},{"text":"梁雕华　韦谭飞　林雄　李琼进　赵浩廷　黄日明　韦钧　陆春明　向炳文　赵泰民　黄国斌　黄宝英　冯世禄 　苏文　罗天经　覃建明　许天录","type":"paragraph"},{"text":"工人：农保之","type":"paragraph"},{"text":"农民：","type":"paragraph"},{"text":"许国友　林桂阳　高修梅　冯华庭　零全金　冯大和　李光兴　农恩隆　许宋斌　农进庭　赵电光　周伸生　农庆云　许绍宏　黄兆生　韦开亮　赵义卿　黄德保　赵洪钧　赵旭升　赵启俊　何元志　黄成旺　李群　李果　何有明　梁廷清　农绍品　农华　李明显　韦保全　农发辉　何建业　农时杰　梁永荣　农品光　黄必光　黄勋禄　黄绍英　李振能　农瑞光　覃庆荣 　农振才 　赵朝高　覃宜海","type":"paragraph"},{"text":"五、开除公职","type":"subtitle"},{"text":"干部：","type":"paragraph"},{"text":"李彪　许玉祥　冯华林　农俊举　张奎双　农礼太　李龙高　何明豹　何春南　黄认孙　零甘荣　 零学干　梁永吉 　黄林汉　何富权","type":"paragraph"},{"text":"工人：","type":"paragraph"},{"text":"黄政　黄锡金　马文权　农永杰　唐海韬　农有文　李绍武　赵保民　黄昌标　潘金鲜　吴荣加　农彩龙","type":"paragraph"},{"text":"六、行政开除留用","type":"subtitle"},{"text":"干部：","type":"paragraph"},{"text":"农增烈　许伟汉　赵寿元　何启安　黄瑞宽　冯武雄　农降本　许树安","type":"paragraph"},{"text":"工人：","type":"paragraph"},{"text":"农芬梅　苏奎　零有印　莫鸿山　张奎武　覃添贵　张德民　农忠民","type":"paragraph"},{"text":"七、党内警告（包括严重警告）","type":"subtitle"},{"text":"干部：","type":"paragraph"},{"text":"李文松（商业局干部）　谢景云　李华才　黄道权　黄恩干　许玉山　冯长营　陈翰华　许玉春　覃清儒　农在琼　伦兆祥　黄蒙庭　许汉　梁兴林　颜廷干　黄必贵　黄德玲　黄冠初　赵太和　零国志　黄巨美　李德华　梁汉廉　农东兴　黄冠峰 　王才　赵民智　黄瑞秀　张武连　黄建明","type":"paragraph"},{"text":"工人：李文兴","type":"paragraph"},{"text":"农民：","type":"paragraph"},{"text":"农志明　赵英汉　罗立家　李伯权　陈焕先　冯有皎　冯兴南　许绍邦　赵作华　赵昌图　农烈国　黄云煜　赵显平 　罗焕林　李作兴　农权　方梅英　欧付新　陆业兴　欧华林　梁勇　黄柳青　赵文武　黄伟雄　王忠兴　冯奇才　李焕英　农缤　凌华堂　冯荣安　张炳勋　周继尧　农大智　农运生　方廷珍　胡强　农志尧　黄太安　廖安元　许金致　赵树琅　韦世昌　冯建宝　农光兴　覃扬斌","type":"paragraph"},{"text":"八、行政记过","type":"subtitle"},{"text":"黎保芝　冯启安　闭自生　何其宏　黄冠仁　黄勋邦　许恒新   汤有晶　陆利新　陆盛昌　农贵稔　零全宏　赵文雄 　农培产　许珍文　何荣廷　覃瑞明　黄泰贵　赵以光","type":"paragraph"},{"text":"九、取消预备党员资格","type":"subtitle"},{"text":"黎文彪　潘清林　苏猛 　梁旭汉   农兴荣","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料》（第八册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}