{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改进医院工作、提高医护质量的好办法   上海市七所医院加强经济管理","authors":["奚锦芬"],"dates":[{"year":1979,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"改进医院工作、提高医护质量的好办法"},{"type":"paragraph","text":"上海市七所医院加强经济管理"},{"type":"paragraph","text":"本报讯  记者奚锦芬报道：上海第二医学院附属瑞金医院、上海市第一人民医院、第六人民医院等七所大、中型医院，在不增加病人负担的前提下，自今年第一季度起加强经济管理，工作效率、医护质量普遍提高。"},{"type":"paragraph","text":"由于林彪、“四人帮”的破坏，加上财政制度上的某些缺陷，这七所医院过去普遍存在工作效率低、浪费严重的现象。仅以注射器、玻璃试管及橡皮手套等的消耗量为例，在业务工作量基本相近的情况下，一九七八年比一九六五年增长一倍多。有的医院由于积压、过期乃至霉烂而造成亏损的药品，达数万元。这七所医院一九七八年和一九六五年相比，床位总数仅增加百分之八点二，医院经费总支出却增加了百分之四十七。由于无具体定额，缺检查指标，又无明确的奖惩制度，干好干坏一个样，节约浪费一个样，贡献大小一个样，技术高低一个样，许多医护人员的积极性受到挫伤，良好的风气遭到破坏。"},{"type":"paragraph","text":"今年年初，七所医院的党组织，分析了医院管理工作的现状，迫切感到加强经济管理，是充分、合理地使用医院的经费、人力、病床、医疗设备和医疗技术，使之发挥最大的医疗效果和经济效果的关键一环。他们采取的主要做法是：把国家对医院的经费补助，由原来的“差额补助”改为“定额补助，结余留用”。原来的“差额补助”是：医院的经费支出超过收入的差额部分，完全由国家补助，差多少补助多少，医院不负经济责任。这种办法助长了医院当“伸手派”、“吃大锅饭”的思想，造成严重浪费。改为“定额补助”以后，不仅国家的补助数目有了限制，而且节余下来的钱，医院可自行处理，使医院在经济上有了一定程度的自主权。从今春实行这个办法以来，到九月底，这七家医院在不增加病人负担的前提下，共结余七十多万元。他们用这笔钱改善医院的工作条件、职工集体福利，以及评发个人奖金。这样试行的结果，激发了医院职工的社会主义积极性，医院工作出现了一系列新气象："},{"type":"paragraph","text":"一、促进各医院制订和健全了必要的规章制度，加强了岗位责任制。各医院按部门规定了业务指标、节约指标等，还普遍实行了药品管理、收费管理等办法。医院各科室、部门都有了完成任务的数量、质量规定，职责分明。"},{"type":"paragraph","text":"二、扩大了服务范围，提高了医疗质量。例如，由于改进管理，各医院病床使用率已大大提高。上海市第六人民医院儿科、泌尿科病人较少，病床使用率不高。他们就把多余的病床让给病人多而床位又不足的骨科。今年一至七月，这所医院的病床使用率提高了百分之六点三，不仅使一些原来不能住院的病人住了院，还增加了住院费收入一万三千九百元。这七所医院一至七月病床使用率平均比去年同期提高了百分之八点五六。此外，七所医院的疾病治愈率、无菌手术感染率等各项业务技术指标也都有提高，有的达到了历史最高的水平。"},{"type":"paragraph","text":"三、开始树立勤俭办院风气，基本上改变了大手大脚的现象。有的医院卫生材料消耗量逐月下降，仅这方面就节约了数千元；有的医院开展为基层单位代做化验等业务，既帮助基层提高医疗质量，方便了病人，又增加了收入。"},{"type":"paragraph","text":"四、增强了医护人员的责任感，进一步调动了他们的社会主义积极性。七所医院普遍修订了考勤、考绩和检查评比办法。按规定，各项业务指标都达到要求的医院，可从当年的结余金额中提取百分之四十，用于集体福利和个人奖励。奖励有综合奖和单项奖两种。第一次奖金已分别于十月和十一月初评发完毕，平均每人得十五元左右；第二次奖金将于年底评发。"},{"type":"paragraph","text":"最近，上海市革委会教卫办公室、市卫生局总结了这七家医院的经验，正在具备条件的医疗卫生单位逐步试行这种经济管理办法。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}