{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决执行毛主席的最新战斗命令","authors":[],"dates":[{"year":1967,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决执行毛主席的最新战斗命令"},{"type":"paragraph","text":"解放军各总部、国防科委、海军、空军等军种兵种和北京部队党委，号召所属部队指战员，努力向英雄四排和李文忠同志学习，一辈子读毛主席的书，一分一秒不放松；一辈子执行毛主席的指示，一丝一毫不走样；一辈子宣传毛泽东思想，一时一刻不停息；一辈子忠于毛泽东思想，天崩地裂不变心。"},{"type":"paragraph","text":"新华社十日讯　中国人民解放军各总部和国防科委、海军、空军、第二炮兵、装甲兵、炮兵、工程兵、通信兵、防化学兵、铁道兵以及北京部队党委，分别作出决定、发出通知，热烈欢呼伟大领袖毛主席和他的亲密战友林副主席亲自批准授予六○一一部队某部六连四排和李文忠同志以“支左爱民模范排”和“支左爱民模范”的光荣称号。号召所属部队指战员，以最高的热情，最大的决心，闻风而动，努力学习他们的英雄事迹，坚决地、不折不扣地执行毛主席的每一项战斗命令。"},{"type":"paragraph","text":"各单位的决定、通知一致指出，英雄的四排和李文忠同志，是我们伟大领袖毛主席和他的亲密战友林副主席为全国军民破私立公，改造世界观，实现思想革命化指出的光辉榜样。毛主席和林副主席亲自批准授予四排和李文忠同志以“支左爱民模范排”和“支左爱民模范”的光荣称号，是对全军指战员的最大关怀、最大鼓舞、最大激励、最大鞭策。学习英雄四排和李文忠同志的英雄事迹，是毛主席和林副主席最新的号召，最新的战斗命令，我们必须立即行动，坚决执行。"},{"type":"paragraph","text":"各单位的决定、通知指出，学习英雄四排和李文忠同志，就要象他们那样，更高地举起毛泽东思想伟大红旗，大树特树毛主席的绝对权威，大树特树毛泽东思想的绝对权威，大树特树毛主席无产阶级革命路线的绝对权威。永远忠于伟大领袖毛主席，永远忠于伟大的毛泽东思想，永远忠于毛主席的无产阶级革命路线，永远遵照林副主席的指示：“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”，象英雄四排和李文忠同志那样，一辈子读毛主席的书，一分一秒不放松；一辈子执行毛主席的指示，一丝一毫不走样；一辈子宣传毛泽东思想，一时一刻不停息；一辈子忠于毛泽东思想，天崩地裂不变心。"},{"type":"paragraph","text":"决定、通知指出，学习英雄四排和李文忠同志，就要象他们那样，对待毛主席的伟大指示，坚信不疑，认真领会，句句照办，字字照办，坚决照办。对毛主席的伟大战略部署，一定要步步紧跟，寸步不离。毛主席指到那里，我们就打到那里。象英雄四排和李文忠同志那样，“毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。”"},{"type":"paragraph","text":"决定、通知强调指出，学习英雄四排和李文忠同志，要掀起活学活用毛主席著作群众运动的新高潮，真正把活学活用毛主席著作摆在高于一切，大于一切，先于一切，重于一切的位置，真正在“用”字上狠下功夫。要在斗争中学，在斗争中用，时时学，时时用，处处学，处处用，学一点，用一点，学出新水平，用出新水平，学用结合，立竿见影。真正做到用毛泽东思想统帅一切，改造一切，推动一切。在“斗私，批修”的伟大纲领指引下，在“老三篇”的光辉照耀下，自觉地破私立公，在灵魂深处挖掉“私”字的根基，筑起无产阶级“公”字的长城。"},{"type":"paragraph","text":"决定、通知指出，学习英雄四排和李文忠同志的光辉榜样，就要把热爱毛主席的无比深厚的感情，倾注在无产阶级革命派身上。要更高地举起毛泽东思想伟大红旗，遵循毛主席“人民解放军应该支持左派广大群众”和“要保护左派”的伟大教导，响应毛主席“拥军爱民”的伟大号召，始终不渝地热爱革命左派，坚定不移地支持革命左派，满腔热情地帮助革命左派，虚心诚恳地学习革命左派，圆满地完成伟大领袖毛主席交给我们的“三支”“两军”的光荣任务，在无产阶级文化大革命运动中立新功。"},{"type":"paragraph","text":"各单位的决定、通知要求所属部队的各级党委和政治机关，充分发动群众，紧密结合当前形势、任务和部队的活思想，认真领导好这一学习活动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}