{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"《亲历“〈解放日报〉事件”》质疑","authors":["王树人","解芳雯"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"《炎黄春秋》今年第４期刊登了赵元三的《亲历“〈解放日报〉事件”》一文。这篇文章以“亲历者”的身份出现，给人印象讲的都是真的，似乎“红革会”要求把《红卫战报》和《解放日报》夹在一起发行，是“合理的”，而《解放日报》和上海市委硬是不同意，是有意制造麻烦，因而引发了震惊全国的“《解放日报》事件”，最后因“中央文革”的干预，并责成上海市委要“端正态度”，答应他们的“革命要求”，才使事件得到解决。好像这一事件不是造反派而是解放日报、上海市委挑起的。","type":"paragraph"},{"text":"关于赵文中的思想观点，我先不做评论。评论一件事的是非，首先要弄清事实，观点可以不同，事实只有一个。我是“《解放日报》事件”的亲历者，而且是谈判的当事人，也就是赵文中所说的“刚提拔为副总编辑的党委委员王树人”。赵文所讲的情况与我的亲身经历大不相同，因此想借《炎黄春秋》一角澄清一些事实，让读者明白事情的真相。","type":"paragraph"},{"text":"关于事件的缘起和矛盾的焦点。赵文说：红革会要把《红卫战报》同《解放日报》夹在一起发行是因为《红卫战报》刊登了批判《解放日报》和上海市委“资反”路线的文章，要消毒。而且认为此前“已有先例”。说“红总司”出版的《革命造反报》市委就曾同意与《解放日报》夹在一起发行，“不料却遭到上海市委、解放日报党委、邮局的断然拒绝”。赵文说：“拒绝的理由是：夹在一起发行是市委没有认真听取邮电职工和《解放日报》广大读者的意见，贸然同意”，“市委主要领导人当场做了检讨，邮电部门还就这事做了检查”，所以“不能同意《红卫战报》和《解放日报》一起发行了”。以上许多话，赵文中都打了引号，似乎有人当场这样说过。但我作为参与谈判的当事人，第一，我从没听说过《解放日报》曾和哪个报纸夹在一起发行过；第二，谈判时也没有听到谁说过赵文“引用”的那些话。最近我因家事到了上海，顺便询问当时也参加谈判的邮局发行处蒋处长（副处长主持工作），他说没有这回事。为了慎重起见，他还向处里的同志核实，都说没有。不知赵文讲的这段情节从何而来？","type":"paragraph"},{"text":"赵文又说：“红革会遭拒绝后，愤愤不平。再找市委联系不上，找党委书记马达已‘失踪’”，只有一个“前不久刚提拔为副总编辑的党委委员王树人在主持工作”，“他自己没有答应附送……只是同红卫兵打打太极拳而已。”赵文又说：“‘红革会’眼看６０万份《红卫战报》无法发行，逐渐情绪焦躁不安起来了……零点敲过，２０余位红卫兵谈判代表态度突然强烈起来……说：你们报社党委必须尽快答应红卫兵的合理要求。否则……我们要采取革命行动与措施，使你们３０日的《解放日报》也不能发行’”。","type":"paragraph"},{"text":"事情经过是不是这样呢？不是。“红革会”来人要求将《红卫战报》夹在《解放日报》里一起发行，我和接待室的负责人张伏年同志与他们开始谈判。我很明确地告诉他们：解放后早在５０年代中央就决定“邮发合一”，报刊的发行工作由邮局管，解放日报只管编报，没有发行权。你们要批判《解放日报》的“资反路线”，我们欢迎；《红卫战报》要与《解放日报》同时发行，我们也没有意见，怎么发行都可以，但发行归邮局管，关于发行问题，你们要去找邮局商量。（作者按：这次看了赵元三的文章，我才感到，当时我这样说实在是多余的。因为赵文说得很清楚，早在１１月２７日“红革会”就已向邮局报刊发行处提出了，说明“红革会”早已知道发行是邮局管，但为什么却要来找不管发行的《解放日报》呢，实际上是有意来“找茬的”。而我当时并不知道这个情况，因此说了这么一大段傻话。）这样我们又把当时正在报社的邮局发行处蒋处长请过来一起谈。蒋处长对同时发行也没有说不可以，但关键在一个“夹”字。如果同时发行，就是同时投送，正像解放、文汇、人民等报纸谁订了都可以一起送一样，邮发人员的工作量差不多。但如果要“夹”在一起发行，几十万份报纸，要一份份打开来，再一份份把另一张报纸“夹”进去，需要有很多人力和时间，而这时已是深夜，人也找不到，要“夹”在一起发行，确实难以办到。但“红革会”的代表就是不答应。而且说，如果不同意，３０日的《解放日报》也不能发行。我觉得他们实在不讲道理。因此我对他们说：“夹在一起发，邮局确有困难，你们说如果不‘夹’在一起发，《解放日报》也不能发行，这就不对了。这不是像姓张和姓李的吵架，却关了我姓王的门吗？这是完全没有道理的。”","type":"paragraph"},{"text":"“红革会”的代表对于我们的话听不进，并开始堵住出报口，震惊全国的“《解放日报》事件”就这样发生了。","type":"paragraph"},{"text":"老实说，赵文虽然自认为是“亲历者”，是“见证人”，实际上并不真正了解情况。举个例子。赵文说：“……有同仁告诉我，报社来了一小批红卫兵，与党委继续交涉附送《红卫战报》的事宜。只见三楼会议室里有十几个红卫兵……他们是来继续谈判的。报社一方有王树人，以及‘文革筹’的负责人，几位支部书记……我挤入谈判现场旁听……”事实真是这样的吗？完全不是。第一，“红革会”代表这是第一次到解放日报来谈判，不是什么“继续”。第二，谈判地点也不在汉口路２７４号大楼三楼会议室，而是在汉口路３０９号底层接待室，完全是风马牛不相及。第三，至于谈判代表，报社一方就是我和张伏年同志，加上邮局发行处蒋处长，根本没有什么“文革筹”负责人，也没有什么“几位支部书记”；“红革会”代表也只有几个人，有时也有其他红卫兵进来，听一会儿就走了，根本没有什么“２０余位红卫兵代表”。我可以十分肯定地说，２９日晚，赵元三根本没有到过谈判现场“旁听”，也根本不知道是怎么谈判的、双方究竟说了些什么。因此，他前面所讲的所谓“已有前例”以及“拒绝的理由”云云，完全是臆造之词或者是道听途说。有不少同志总误以为矛盾的焦点是报社、市委不同意“同时发行”，其实焦点是个“夹”字。前面已经说过，当时实在难以办到。而不“夹”在一起，同时发送，一样可以达到批判《解放日报》和上海市委的目的。既然如此，为什么不能得到红卫兵的理解而取得一致，非要“夹”在一起发行呢？前面我说是“找茬的”，其实不仅如此。这里我引用文革中解放日报造反派二把手虞伯贤写的《求索——我在“文革”中的造反史》书中的颇有意思的一段话：","type":"paragraph"},{"text":"红卫兵组织的报纸，批判省市委党报，早已司空见惯，不足为奇。出奇的是，《红卫战报》来人交涉，要求把这期报纸夹在《解放日报》里同时发行，声称便于消毒。现在回头想想，这样的要求不仅天真也十分荒唐，几乎是无理取闹。你要揭要批，就揭就批吧，干吗要夹在一起同时发行呢？但在当时，却是一大‘革命要求’，而且正打在‘走资派的要害上’。在‘文革’中，制造迫使‘走资派’陷于被动的若干所谓‘重大事件’，基本上都有一个过程或称之为模式：一开头都被人们习惯地看做是‘无理取闹’，而一旦发生对立，逐步激化，两者矛盾也做了性质的转化。本来的‘无理取闹’就转化为对红卫兵小将……采取什么态度的问题；进而就是站在革命路线一边，还是站在资反路线一边的问题；再是站在以毛主席为首的无产阶级司令部一边，还是站在刘、邓资产阶级司令部的一边；最后，这是站在革命还是反革命一边。这是一个陷阱，而走资派又偏偏（按：不是偏偏，是不得不）一步一步陷入这个陷阱。","type":"paragraph"},{"text":"在文革中，像这样无理变成有理，有理变成无理，黑白混淆、是非颠倒的事情真是比比皆是。因此，当我看到赵文中说什么要求是“合理”的、是“革命要求”、大方向是“正确的”，还有什么“一队红卫兵排着整齐的行列进入报社”等等，真有点不寒而栗。（这里说明一下，我之所以引用虞书中的文字，不是说他讲的都是对的，他讲的有些也与事实不符）","type":"paragraph"},{"text":"“《解放日报》事件”是不是也是一个预设下的陷阱呢？回答是肯定的。按理，这是个实际的困难，为什么却不能得到红卫兵的理解取得一致呢？因为不符合“陷阱”设计者的要求。再退一步说，就是红卫兵一定要夹在一起发行，与邮局发生矛盾，那也应该去找邮局理论，去包围邮局，去关邮局的门，但为什么他们不去找邮局，却偏偏要找没有发行权的《解放日报》，关《解放日报》的门呢？因为这恰恰是设计者所要求的。因为抓住邮局，动摇不了市委，只有抓住《解放日报》，才能抓住市委。据说，聂元梓１１月份来上海，就是奉命带着这样的意图来的。“《解放日报》事件”发生后不久，上海各造反派就召开了批判上海市委的几万人大会，从此上海市委就处于风雨飘摇之中了。","type":"paragraph"},{"text":"《解放日报》事件不是孤立的。这正是他们为打倒上海市委，使张春桥、姚文元能够登上上海市委一、二把手宝座所做的一个铺垫；而所谓“夺权”的“一月革命”风暴，是从上海开始刮起来的，就是从上海的文汇报、解放日报开始的。因此，实际上这也是文革中为全国全面夺权所做的一次舆论准备，“《解放日报》事件”不过是他们棋局上的一枚棋子。正如《党史》二卷所述：“上海一月夺权的先例拉开了全国范围‘打倒一切’、‘全面夺权’的序幕”，“上海的大政大权随即落入张春桥、姚文元、王洪文操纵的造反派手中”。","type":"paragraph"},{"text":"现在，“《解放日报》事件”和“文化大革命”已过去三四十年了。三四十年后，作为对“《解放日报》事件”实际上并不怎么了解的赵元三，为什么现在要重提“《解放日报》事件”呢？是不是想以“《解放日报》事件”的见证人和造反派的发言人的身份来揭发一些别人不知道的秘密呢？我们读了全文以后，发现他并没有揭发出什么秘密。再说，文革以后，党中央已经做了一系列拨乱反正的工作，对文化大革命的性质已经作出结论，对所谓资反路线等等也作了诠释，对各地党委班子在他们恢复了组织生活后，也作了正确的评价。我们完全可以用今天的眼光对“《解放日报》事件”作出正确的评判。但奇怪的是，赵元三还是以过去的眼光，以文革的那一套逻辑来叙述“《解放日报》事件”。□ 原载《炎黄春秋》２０１１年第８期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【事件调查】","type":"paragraph"}],"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}