{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":5,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"恢复“公民在法律面前一律平等”十分必要","authors":["朱俊峰"],"parts":[{"type":"paragraph","text":"《中华人民共和国宪法修改草案》在“公民的基本权利和义务”一章中，开宗明义第一条是：“中华人民共和国公民在法律面前一律平等。”这是对1954年我国第一部宪法的恢复，是完全正确和非常必要的。"},{"type":"paragraph","text":"在社会主义社会，人民是国家的主人，享受充分的政治权利、经济权利和其他各种民主权利。要使这些权利能够得到保障，必须依靠健全的社会主义法制。在这里，“在法律面前一律平等”的原则是至关重要的。只有确认这一原则，公民的合法权益才能得到保护。无论党内党外，军内军外，干部群众，无论何种民族，什么性别，从事何种职业，人人都受法律的保护；而违了法，人人都受法律的制裁，别无例外，这正是社会主义制度忧越性的体现。朝鲜、南斯拉夫、罗马尼亚等国家的无产阶级和劳动人民，夺取政权以后，在宪法中都规定“法律面前人人平等”或“权利一律平等”。这些国家后来虽然随着国内情况的变化，几次修改宪法，但“法律面前人人平等”的原则一直得到确认。我国1954年第一部宪法也明确规定：“公民在法律上一律平等”。只是在十年内乱中，在林彪、“四人帮”横行，民主和法制遭到践踏和破坏的情况下，这个原则才横遭批判和否定，因而在1975年宪法中被取消。1978年的宪法是在粉碎江青反革命集团后不久制订的，许多地方还不完备和没有能完全拨乱反正，“公民在法律上一律平等”的原则没有得到恢复。但是，后来，在中共中央发布的国庆三十周年口号中，这一原则就得到重新确认。1979年五届人大二次会议通过的《中华人民共和国人民法院组织法》、《中华人民共和国人民检察院组织法》和《中华人民共和国刑事诉讼法》也都规定：对于一切公民“在适用法律上一律平等”。在新的宪法中重新恢复这一原则，显然是人心所向，势在必行。"},{"type":"paragraph","text":"有的同志提出：“法律面前人人平等”不是资产阶级的口号吗？对；但这只说对了一半。"},{"type":"paragraph","text":"在资产阶级反封建斗争中，孟德斯鸠、卢梭等资产阶级启蒙思想家曾竭力宣传这一口号，这对摧毁封建专制主义起过革命的作用。但是，在资本主义的剥削制度下，根本不可能真正做到这一点。其实，这一口号，也不是资产阶级最先提出和发明的，在古希腊早就提出来了，资产阶级是继承了以往的思想成果而已。同样，马克思主义这一革命无产阶级的思想体系，并不抛弃资产阶级时代的成就，相反，它却吸收和改造了两千多年来人类思想和文化发展中一切有价值的东西。恩格斯在说明无产阶级的平等观与资产阶级的平等观的区别和联系时指出：无产阶级的平等要求与资产阶级的平等要求在实际内容上是根本不同的，“无产阶级平等要求的实际内容都是消灭阶级的要求”，但它“以资产阶级的平等论本身为依据”，是从资产阶级的平等要求中“吸取了或多或少正确的、可以进一步发展的要求”，因为平等观念在十八世纪普遍传播，而对现在的广大公众来说仍然是“不言而喻的”，“仍然合乎潮流”。（《马克思恩格斯选集》第3卷第146—147页）"},{"type":"paragraph","text":"正因为这样，社会主义国家在制定自己的宪法和法律时，可以利用历史上留下的某些口号。列宁在1922年制定苏维埃政权的民法典时，就注意吸收了西欧各国资产阶级民法中的一些有益的东西。"},{"type":"paragraph","text":"我国在1954年制定的第一部宪法时，也吸取了资产阶级宪法中好的东西。毛泽东同志在谈到这一点时说：“我们的宪法是新的社会主义类型，不同于资产阶级类型”，但是，英国、法国、美国资产阶级都有过革命时期，他们是宪法的先行者，“我们对资产阶级民主不能一笔抹杀，说他们的宪法在历史上没有地位”（《毛泽东选集》第5卷第127页）。我们利用某些资产阶级的口号，而赋予它以体现无产阶级和劳动人民利益的内容，这就是象列宁所说的，旧形式中充满了新内容。"},{"type":"paragraph","text":"在资本主义和社会主义两种根本不同的社会制度里，“法律面前人人平等”的原则，虽然在形式上是相同的，但在实质上、在内容上有着根本的区别。首先，资产阶级法律在规定“法律面前人人平等”的同时，毫无例外地确认“私有财产神圣不可侵犯”，而生产资料的私有制，乃是产生一切不平等的根源，有产者和无产者之间不可能有什么实际的平等。因此，法律上的这种所谓“人人平等”，对无产阶级和广大劳动人民来说，只能是虚假的。在社会主义条件下，生产资料公有制的建立，实现了劳动人民在经济上、政治上的平等，因此，公民享受的“在法律面前一律平等”是实实在在的平等。其次，在资本主义社会，在适用法律上也是不平等的。法律是资产阶级制定的，法官、警察是资产阶级雇用的，他们为资产阶级服务，在适用法律上也只能维护资产阶级利益，偏袒资产阶级而损害无产阶级利劳动人民。马克思指出：“如果认为在立法者偏私的情况下可以有公正的法官，那简直是愚蠢而不切实际的幻想！既然法律是自私自利的，那末大公无私的判决还能有什么意义呢？”（《马克思恩格斯全集》第1卷第178页）而在社会主义条件下，法律反映了人民的利益和意志，这就决定了社会主义的平等原则，不承认也不允许有不受法律约束的特殊公民和凌驾于法律之上的特殊权力。最后，资产阶级提出“法律面前人人平等”，是为了反对封建特权，这在当时是进步的。在它夺得政权以后，在宪法和法律中仍承认这一原则，目的是为了调整本阶级内部的矛盾，同时又对无产阶级和劳动人民进行欺骗，以巩固资产阶级的统治。而在社会主义条件下，这一原则是保护人民、打击罪犯的有力手段，也是反对任何人搞特权的思想武器，目的是为了巩固人民民主专政和社会主义制度，达到最后消灭阶级和实现共产主义。由此看来，正如列宁指出的：我们利用旧形式，“并不是为了同旧形式调和，而是为了能够把一切新旧形式都变成使共产主义获得完全的和最终的、决定的和彻底的胜利的武器。”"},{"type":"paragraph","text":"（《列宁选集》第4卷第256页）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}