{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"增强毅力　战胜困难","authors":["仲玉兰","董辰生"],"dates":[{"year":1965,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"于虹扮演者　仲玉兰"},{"type":"paragraph","text":"我在戏中扮演的是于虹这个角色，因此摆在我面前的首要任务，是如何能把这个形象塑造好。这就首先要求要熟悉于虹这样的人物，理解她的精神世界。"},{"type":"paragraph","text":"于虹是位将军的女儿，从小受着革命的教育。她思想好，为人忠诚坦率，遇到一些歪风邪气，就进行毫不留情的斗争。而在飞行训练中，则刻苦钻研，从来不畏困难，能很快的掌握各种飞行技术。而我呢，虽然在工厂里当过几年钳工，但并没有象于虹那样的出身和经历，思想上与她相差也很远。尤其是我过去总是带着一种小资产阶级的、富有幻想色彩的感情来看待女飞行员的，总觉得她们应该是些出人头地、与众不同的英雄。所以，我对理解这个人物的性格，是存在着很大差距的。"},{"type":"paragraph","text":"怎样缩短差距?毛主席在延安文艺座谈会上的讲话中教导我们，革命的文艺工作者，必须深入到火热的斗争生活中去，和工农兵群众打成一片，努力向他们学习，才能改造自己的思想感情，才可能更好的创作。"},{"type":"paragraph","text":"当我和女飞行员们生活了一段时期后，我就逐渐感到，她们都是些普普通通的革命战士，处处以做一个普通的、踏实的革命战士来要求自己。她们对待飞行的态度，是一丝不苟、万分严肃认真的。她们为了飞得好，天天练，时时练。每次飞行之前，都要在地面上把空中的动作练上几十遍以至几百遍。每一个爬高，每一个转弯，每一句口令，每一种可能遇到的情况，都严肃认真的对待。她们知道，在地面上的每一个动作，每一句口令，都是为了对党、对革命事业负责。她们深深懂得，必须在地面上苦练，才能在空中精飞；必须把过硬本领练出来，才能更好地完成党和人民所交给她们的任务。"},{"type":"paragraph","text":"我又进一步参加了女飞行员们的实习飞行。当我第一次坐上她们驾驶的飞机时，轰鸣的震响加上机身在气流中颠簸不停，使我头晕目眩、呕吐不止，实在很不好受。但是看看女飞行员，却非常镇定、沉着，声色不变。于是我就联想到她们在地面上那种苦练的劲头，她们不正是练出来的吗?我曾听她们说:她们在刚上飞机的时候，也是要呕吐的，但她们一边吐，一边飞，咬紧牙关终于飞出来了。她们虽然遇到各种各样困难，但在党和毛主席思想的教育下，有一个坚定的信念:一定要成为空中女战士。特别是一位在飞行上曾经遇到很大困难的女飞行员告诉我，当她遇到困难时，就想到，这不是她个人的问题，而是当家作主的中国妇女能否掌握飞行技术，能否发挥更大才能，为祖国服务，为社会主义建设贡献自己力量的问题。这些话，增加了我的勇气和毅力。我想，为了演好戏，我一定要向她们学习，与任何困难作斗争。"},{"type":"paragraph","text":"在和女飞行员们一起生活，一起学习毛主席著作中，使我进一步理解到于虹的性格。在对待项菲的态度上，我起初只抓住“与不良倾向作斗争”的一面，只有刚强，没有热情。后来，在与女飞行员们共同生活中，看到她们对待同志充满了诚挚的阶级感情，既坚持原则，又有亲切的关怀。这样，我就进一步掌握了于虹的性格，她对项菲应该是出于“恨铁不成钢”的一种感情，虽然是急躁，但是一种火热的阶级感情的流露。"},{"type":"paragraph","text":"和女飞行员一起生活，学习到很多宝贵的东西，这是很好的自我改造的一课。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\654h040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萧玲玲和于虹</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}