{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海市资产阶级家属在组织人民经济中的思想动向","authors":["叶世涛","新华通讯社"],"dates":[{"year":1960,"month":3,"day":29}],"is_range_date":false,"parts":[{"text":"上海市资产阶级家属在组织人民经济中的思想动向","type":"title"},{"text":"新华通讯社叶世涛","type":"authors"},{"text":"新华社上海28日讯  上海市组织人民经济生活的工作正在迅速展开。广大的劳动人民家属热情高涨，纷纷要求组织起来，参加生产，大办社会福利事业，走集体化道路。但这一形势对资产阶级和资产阶级知识分子家属震动很大。她们中间所抱的态度不全相同，出现了形形色色的反应。","type":"paragraph"},{"text":"据初步了解，部分资产阶级及其知识分子家属在这样的形势下，有些感到不安，认为形势发展很快，思想上准备不足，思想斗争激烈，有的甚至晚上睡不着觉。也有些人举行家庭会议，商议安排家务，串门子互相打听，询问。","type":"paragraph"},{"text":"四种态度","type":"subtitle"},{"text":"从目前初集到的情况来看，她对对参加社会劳动和集体生活的态度大致有四种","type":"paragraph"},{"text":"第一种人态度比较明朗，主动报名，想从家庭里走出来，但有的又担心里弄组织不吸收他们。这部分人目前还是少数。一般属于资产阶级的下层、经济条件较差的小业主和一些家庭成员比较进步的资产阶级、资产阶级知识分子家属。","type":"paragraph"},{"text":"第二种人看到大势所趋，无可奈何，认为不参加生产不行，但是报了名又顾虑重重。对劳动量上是否可以得到照顾，今后工作是否会调动等，将信将疑，思想问题很多。这部分人目前较多，一般都属于资产阶级的中下层。","type":"paragraph"},{"text":"第三种人正在等待观望。她们怕不报名会被群众讲“不拥护人民公社”、“对党三心二意”；但又对党的号召怀疑、动摇，不愿马上报名。目前这类人也不在少数。根据虹口区川公、永明、新广、虬西、山一等五个里弄委员会最近的统计，在尚未参加里弄工作的三百四十五名资产阶级家属和十六名资产阶级知识分子家属中，报名参加社会劳动的有一百七十七人，未报名的有一百八十四人。","type":"paragraph"},{"text":"第四种人存在严重的抵触情绪，留恋剥削阶级的生活，根本不愿参加劳动。她们一般是比较上层的家属，为数不多。有的人公开反对说：“今天还允许私有制，还有我的自由；那一天又没有私有制，没有自由时我再参加”。住在徐汇区的一个资产阶级家属段雪娣（丈夫是以前一家钱庄的经理）说：“大家走集体化道路，我就是不干，除非政府规定不准用保姆、不能在家烧饭吃，否则可以有一天保姆，我就在自己家里吃一天”。有些人强调自己没有劳动习惯，别人希望她出来做些工作时，就差遣保姆代做；有些人阻拦自由的子女参加集体生活。最近还发现个别资产阶级家属在里弄居民组织起来的过程中，向政府申请到香港去。","type":"paragraph"},{"text":"四怕","type":"subtitle"},{"text":"根据一部分里弄的反映，目前资产阶级和资产阶级知识分子家属有以下几怕","type":"paragraph"},{"text":"一、怕劳动，特别是怕重体力劳动，怕脏。许多人提出分配工作要轻（轻劳动）、短（时间短）、近（离家近）和净（清洁一些的工作）。静安区友谊弄委员会的一个资产阶级家属洪静莲说：“我愿意参加组织，钞票不要，但最好是轻劳动。”总的看，她们提供缝纫、编结工作或老师还愿意，洗衣服、倒便桶等就不肯干。有些人要求慢慢来，每天做二小时或四小时。","type":"paragraph"},{"text":"二、怕组织起来不自由，怕劳动纪律约束，不能像过去在家当少奶奶时那样自由散漫，想在什么时候起身就什么时候起身。不少人怕生活集体化后，食堂的饭菜吃不惯，来了客人不能招待；怕子女进托儿所照顾不好，不亲热；怕不能再雇保姆。等等。有的还认为参加生产以后不能请假料理私事。如静安区有一个资产阶级家属报名以后，在没有向生产组报到以前急忙赶去苏州为亡夫做坟。","type":"paragraph"},{"text":"三、怕生产、工作紧张、怕批评与自我批评。有些家属要求只参加临时劳劝，不要拿工资，免得受组织管理，可以自由自在。","type":"paragraph"},{"text":"四、怕劳动不好被劳动人民讥笑，看不起，丢面子；认为自己做得快吃不消，做得慢被人讲，而不参加生产更不好，被人讲“不劳而获”，因而内心很矛盾。有些家属过去参加过里弄生产，后来又脱离的，又怕别人说“回汤豆腐干”。","type":"paragraph"},{"text":"少数资产阶级分子成批出卖家具","type":"subtitle"},{"text":"3月份以来，上海已经发现少数资产阶级分子出卖家具的情况。据商业部门反映，旧货商店最近收进的家具呈现上升趋势，有一些人成批抛出。宜和旧货商店不久前从陕西南路一个叫经畹荷的卖主那里，收进红木客堂家具、雕刻桂屏等三十七件，价一千一百六十元；从住在复兴中路的唐粹良那里收进柚木、红木家具三十三件，价一千三百八十元。目前正在看货尚未成交的还有几宗。从总的方面来看，目前虽没有1958年农村公社化运动时出现的大买大卖现象那么严重，但是这一“苗头”仍然值得注意。","type":"paragraph"},{"text":"一点认识","type":"subtitle"},{"text":"上海的资本阶级和资产阶级分子家属有十万人左右。这几年来通过党的统一战线政策教育，特别是经过反右斗争和整风运动的教育，又受到大跃进形势的影响，她们中已经起了一些分化。少数人过去已经参加了某些轻微的劳动，但大部分人还没有劳动习惯，思想情况比较复杂。在社会主义建设不断向前发展，社会主义革命逐步深入的时候，她们的资产阶级生活方式不能再坚持下去，集体利益和个人利益发生矛盾。必然会出现对党的方针政策怀疑、动摇甚至抵触情绪。这也说明对她们的改造是一项艰巨的任务，必须有计划、有步骤地进行。","type":"paragraph"}],"comments":[],"origin":"1960年3月29日新华社《内部参考》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}