{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"江苏等省夺得早稻丰收新疆辽宁夏粮作物大增产","authors":[],"parts":[{"type":"paragraph","text":"综合新华社讯 在伟大领袖毛主席的“备战、备荒、为人民”伟大战略方针指引下，江苏、广东、江西、浙江等省广大贫下中农和革命干部狠抓革命、猛促生产，夺得了今年早稻丰收。"},{"type":"paragraph","text":"江苏省今年早稻大面积丰收，普遍增产。苏州专区和盐城专区今年早稻平均亩产都比去年增产一成左右。扬州专区早稻总产量比去年增产二成左右。今年江苏省早稻生长过程中，遇到了低温、冰雹、雨涝、病虫等自然灾害。用毛泽东思想武装起来的广大贫下中农和革命干部，在“九大”精神鼓舞下，发扬“一不怕苦，二不怕死”的彻底革命精神，与各种自然灾害进行了英勇顽强的斗争，夺得了抗灾斗争的伟大胜利。"},{"type":"paragraph","text":"广东省今年早稻大丰收，总产量超过了历史最高水平。我国著名的粮食高产地区潮汕平原和商品粮产区珠江三角洲，都获得了从来没有过的好收成；原来生产条件较差、产量较低的梅县专区，早稻总产量也比历史最高水平增长百分之十二。全省涌现了大批早稻亩产千斤以上的生产大队和生产队，仅梅县专区兴宁县宁新公社就有七十多个生产队亩产在千斤以上。"},{"type":"paragraph","text":"江西省今年早稻获得丰收。赣州地区和井冈山地区早稻收成比去年增产一成到两成，有的县、社、队今年早稻一季产量就超过了全年的总产量，超过了历史最高水平。在获得丰收的日子里，广大贫下中农满怀喜悦的心情，踊跃交售征购粮，他们说：我们要多送粮、快送粮、送好粮，打倒帝、修、反，埋葬新沙皇。"},{"type":"paragraph","text":"浙江省今年早稻获得好收成。全省著名粮产区杭嘉湖地区，早稻总产量预计增加一成左右，不少大队、生产队出现了亩产八百斤的高产纪录。早稻种植面积最多的宁波、绍兴等地区，很多地方的早稻总产量和单位产量普遍比去年有所增长，少数地区的早稻收成达到几年来的最高水平。"},{"type":"paragraph","text":"这些省早稻丰收，是广大贫下中农在伟大领袖毛主席的无产阶级革命路线指引下，坚持以革命统帅生产的结果。今年以来，广大贫下中农和革命干部进一步开展了活学活用毛泽东思想的群众运动，大办各种类型的毛泽东思想学习班，反复认真学习毛主席的一系列最新指示和“九大”光辉文献。同时，以毛泽东思想为武器深入持久地开展革命大批判，狠批叛徒、内奸、工贼刘少奇所鼓吹的“三自一包”、“四大自由”、“工分挂帅”、“物质刺激”等反革命修正主义黑货，大大提高了阶级斗争和两条路线斗争觉悟，提高了抓革命、促生产的积极性。"},{"type":"paragraph","text":"据新华社乌鲁木齐电 在伟大领袖毛主席的“备战、备荒、为人民”的伟大战略方针指引下，新疆维吾尔自治区各族革命人民夺得夏粮作物的大丰收。从收打情况看，新疆许多地区的夏粮作物，都比去年增产二成以上，不少县、公社、生产队的产量还创造了历史上最高的纪录。"},{"type":"paragraph","text":"今年新疆夏粮丰收，是各族广大贫下中农和革命干部活学活用毛泽东思想，战胜各种自然灾害的结果。苏修叛徒集团不断侵犯我国神圣领土的消息传来，各族贫下中农和革命干部无不摩拳擦掌，义愤填膺，新仇旧恨凝成巨大的力量，有力地推动了春耕生产。"},{"type":"paragraph","text":"据新华社沈阳二十二日电 辽宁省广大贫下中农和革命干部，在伟大领袖毛主席关于“抓革命，促生产，促工作，促战备”的伟大战略方针指引下，夺得了今年夏粮作物丰收。全省总产量和单位面积产量都大大超过丰收的一九六八年。小麦产区台安县，在连续五年丰收的基础上，今年全县十五万亩小麦又获大幅度增产。旅顺地区今年夏粮播种面积和产量都是历史上最多的一年，小麦平均亩产量比丰收的一九六七年增长一成左右。辽河沿岸的新民、辽中等县的小麦，今年也都获得了丰收。今年夏粮丰收是毛泽东思想的伟大胜利，是无产阶级文化大革命的丰硕成果。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}