{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":5,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在理论与实践的结合上用气力——记团长董学麟学习毛主席军事思想的事迹","authors":[],"parts":[{"type":"paragraph","text":"北京部队某部团长董学麟，学习毛主席军事著作刻苦认真，注意在弄懂弄通上用气力，取得了明显的成绩。"},{"type":"paragraph","text":"董团长开始学习毛主席军事著作时，对毛主席提出来的一些战略战术原则，不但一条一条地记在本子上，而且能够背诵下来，但却理解不深，应用不好。随着学习的不断深入，他发现毛主席的军事著作，自始至终贯穿着唯物辩证法的红线。他想，学习毛主席的军事思想，不光要熟记条文，还必须从理论与实践的结合上用气力。这样，才能学得懂、弄得通。在学习《中国革命战争的战略问题》时，他给自己提出了这样一个问题：战争的情况具有极大的变化性和不确实性，怎样才能做到敌变我变，赢得战争的主动权呢？他围绕这个问题，反复学习毛主席的教导：“战争没有绝对的确实性，……但也有朕兆可寻，有端倪可察，有前后现象可供思索。”他经过认真思索，弄懂了不断发展的战争规律，总是要通过现象表现出来，只要善于观察和思索，就能透过现象抓住它的本质。按照这样的认识，他在战术训练中注意对地形地物作周密的勘察，对敌人的兵力部署和可能采用的手段作多方面的设想，然后定下决心，确定打法。一次，四连搞连进攻战术演习，在营房进行图上作业，大家的意见比较一致，可是一到现地，意见就产生了分歧。什么原因呢？董团长和大家一起学习毛主席关于“集中优势兵力，各个歼灭敌人”的教导，带领大家仔细勘察地形，分析敌情，并在师首长指导下，重新制定了方案。这个方案，考虑到右前方是敌人的结合部，是薄弱的部位，战斗发起后，可直插敌人主阵地的侧后，断敌退路，同时又能抗击敌人增援，便确定把主攻方向由原来的左侧后，改为右前方。照这个方案进行演习，较好地完成了任务。实践使大家认识到，只要坚持唯物论的反映论，就能够使主观指导和客观实际一致起来，确有把握地夺取战斗的胜利。"},{"type":"paragraph","text":"结合实践才能真正理解革命的理论，这是董团长学习毛主席军事著作的一条体会。一次，五班搞班进攻战术训练，发起冲击通过通路后，按照当时的情况，本来应该边冲击，边散开，迅速占领“敌人”堑壕。但他们却在距“敌”前沿五、六十米处，向两边横方向运动，尔后再冲击，延误了时间，增加了“敌人”射击的机会。董团长发现这个情况，就组织大家学习了毛主席关于“保存自己消灭敌人的原则，是一切军事原则的根据”的教导，并对两种打法，分别进行演练。经过学习和实地演练，证明边冲击，边散开，动作迅速，使“敌人”来不及准备；先散开，后冲击，耽误了时间，就会给“敌人”以准备的机会，增大自己的伤亡。他们总结了这次演练的经验，认识到，我们的作战原则，就是要根据敌情、地形和任务来决定。刘少奇一类骗子把灵活机动的战略战术原则用一个个“公式”固定起来，使训练和实际情况脱节，训练和打仗脱节，完全是唯心论和形而上学。联系实际对刘少奇一类骗子的资产阶级军事路线的批判，不仅使大家提高了军事思想水平，同时也使董团长认识到，只有批判错误的东西，才能更好地掌握和运用毛主席的军事思想。"},{"type":"paragraph","text":"董团长学习毛主席军事著作，做到了处处留心，多想，多应用。他经常学习和研究战例，看成功了的是怎样运用毛主席军事思想的；失败了的又是怎样违背毛主席的教导的，这样一点一滴地总结经验，提高自己。在外出时，看到不同地形，他都要想一想按照毛主席军事思想应该怎么打？一天，他经过一个村庄，就反复琢磨：平原地上的村落战应该怎样打法？这个村庄，右边有土包、沟坎，地形复杂，中间地形开阔，左边是个大村庄，地形平坦。他想，从右边打，虽然地形有利，但容易把敌人推到后面大庄里去，从左边打，敌人防御较强，不便突破；从中间打，虽然不便接近，但有利于各兵种协同，迅速割裂敌人。经过分析，他觉得还是从中间突击比较有利。回到家里，他反复学习毛主席的十大军事原则，对这种地形应该如何打，作了进一步思索。后来，部队搞战术训练时，他把这些运用到实践中，经过反复演练，终于摸索到了一套村落战的作战方法。"},{"type":"paragraph","text":"（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}