{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":12,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对倡导奉献精神的思索","authors":["张秋祥"],"parts":[{"type":"paragraph","text":"在改革开放、发展有计划商品经济的新形势下，还要不要提倡和发扬奉献精神？这是近几年来在部队思想政治工作中反映比较突出的一个问题。前个时期我们为此下部队作了一番调查研究，淡点粗浅看法。"},{"type":"paragraph","text":"一、充分认清部队倡导奉献精神的必要性"},{"type":"paragraph","text":"近些年来，部队在宣传和倡导奉献精神方面做了不少工作，也收到了一定成效，使部队在体制改革、精简整编的大变革中，在改革开放、发展商品经济的新形势下，保持了稳定，保证了中央、军委重大决策的顺利实现和各项任务的完成。"},{"type":"paragraph","text":"但是，我们在调查中也深切感到，人们对于这个问题在认识上，还没有达到应有的高度，有些同志在行动上也不十分自觉。由此，我们觉得，首先要提高认识，充分认清在部队大力提倡和发扬奉献精神的必要性。这里需要澄清这样几个模糊观念：一是克服“只有在特定环境中才应该讲奉献”的认识，弄清奉献精神不仅战争年代需要，和平时期仍然需要。我军永远是一支战斗队。巩固国防，抵御侵略，保卫国家安全和领土完整，保卫人民的和平劳动，是我军的根本职能。作为军人，要履行好党和国家赋予我们的神圣使命，就必须发扬奉献精神。二是克服“讲奉献是与一大二公经济体制相联系”的认识，弄清奉献精神不仅产品经济条件下需要，发展商品经济条件下也需要。在经济领域里坚持等价交换和按劳付酬原则，并不意味着可以不要社会主义精神文明，不要共产主义思想和道德。在现实生活中，特别是在军事活动中有许多东西是不能用经济学上的价值尺度来衡量、用按劳分配原则来计算的。只有大力发扬奉献精神，才能使“两个文明”建设相互促进，推动社会主义商品经济的发展。那种“一切向钱看”、重利轻义的思想也只有通过大力倡导奉献精神才能得到有效的抵制和克服。三是克服“军队奉献太多、吃亏了”的认识，弄清绝大多数社会成员都在为国家、为社会奉献力量，军队理应走在前列。应当看到，社会上绝大多数的工人、农民、知识分子，科技工作者，他们都在各自的岗位上艰苦工作，也在作奉献，只是奉献的形式、内容不同罢了。我们人民军队，由于其职能的特殊性，决定了军人应比社会其他成员付出更大的牺牲，作出更多的奉献。"},{"type":"paragraph","text":"二、正确理解、宣传奉献精神"},{"type":"paragraph","text":"调查中我们还发现，有些同志之所以对奉献教育不怎么听、自身奉献精神不够强，原因固然很多，但其中很重要的一条是，由于一个时期来我们对奉献精神的理解、认识和宣传上存在着一些偏差。因此，提倡奉献精神，还需要正确理解和宣传奉献精神的含义和内容。"},{"type":"paragraph","text":"我们认为，所谓奉献精神，主要是立足本职作贡献，正确处理革命利益和个人利益、整体利益和局部利益的关系，当二者发生矛盾的时候，要以个人利益服从革命利益，局部利益服从整体利益。讲奉献不是不要劳动报酬，而是在尽职尽责、为社会作贡献的前提下，得个人该得的报酬；讲奉献，不是不要个人利益，而是要求正确处理好个人利益和集体利益的关系，把集体利益摆在第一位；讲奉献也不是要求我们每时每刻都去牺牲个人利益，而是在个人利益同集体利益发生矛盾的时候，服从集体利益，必要时牺牲个人的利益乃至生命。根据上述理解，我们在倡导奉献精神时，需要注意：一是不要把奉献精神与个人正当利益对立起来。倘若对干部战士的实际困难不是想方设法帮胁解决，而是用“讲奉献”来推脱不管；对他们的疾苦不是满腔热忱地予以关怀，而是用“讲奉献”来搪塞应付，这样势必使人们对奉献精神产生一种心理隔膜。关心群众利益是实现革命利益的重要保证。在环境十分恶劣的战争年代，各级领导都十分关心群众利益，千方百计改善群众的物质文化生活，和平时期就应该做得更好。只有这样，才能调动起大家作奉献的积极性。二是进行奉献教育，倡导奉献精神，对不同类型的人员，需要提出侧重点不同的要求。例如，对营以下基层干部和志愿兵来说，要侧重于个人利益服从革命利益，增强革命事业心的问题；对广大义务兵来说，是如何解决安心服役和正确对待苦和累的问题。只有从具体对象的客观实际出发，分类施教，区别对待，倡导奉献精神才能收到更好的效果。"},{"type":"paragraph","text":"三、创造有利于讲奉献的良好环境"},{"type":"paragraph","text":"倡导和发扬奉献精神，除坚持不懈地搞好奉献教育外，还必须努力创造有利于干部战士讲奉献的良好环境。首先，讲奉献的人要做奉献的表率。部队的各级干部特别是领导干部，虽然从某种意义上说都是受教育者，但在实际工作中又总是首先以教育者的身分出现的。战争年代，各级指挥员带头冲锋陷阵，为广大战士树立了“跟我来”的奉献形象。建国后一个很长时期中，我党我军干部的这种奉献精神仍然是很突出的。但是近些年来，由于受资产阶级自由化思潮的影响，忽视了思想教育工作，奉献精神在少数干部和领导机关中喊得不那么响了，许多号召下面要做好的事情，自己却做得不好。比如，有的口口声声要求战士安心服役尽义务，自己却思想不稳定；有的为了追求个人安逸享受，不惜损公肥私，这样的干部还有什么号召力呢？因此，各级干部在对待进退走留、荣誉地位等各个方面，都应当带好头，为部队做好样子。其次，要努力造就人人讲奉献的大气侯。调查中我们发现，当前有些单位还没有形成一个讲奉献光荣的环境气候，有的部门里，讲奉献的人得不到理解和尊重，有时还遭到一些人的冷嘲热讽，这在很大程度上影响了奉献精神的发扬。因此，要努力创造一个以奉献为荣的客观环境，形成人人讲奉献的良好氛围。应该把是否具有奉献精神作为选拔干部、吸收党团员、选送入校、立功受奖、转志愿兵的重要条件，赏优罚劣，造成人人讲奉献的可喜局面。有了这样的良好环境，才能造就更多的无私奉献的干部战士。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}