{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"军委关于军事学院党委（扩大）《关于深入开展反对教条主义的决定》的批示","authors":[],"dates":[{"year":1957,"month":4,"day":30}],"is_range_date":false,"parts":[{"text":"军委关于军事学院党委（扩大）《关于深入开展反对教条主义的决定》的批示","type":"title"},{"text":"军委批示","type":"subtitle"},{"text":"你们关于开展反对教条主义的决定很好，同意你们这个决定，望按照决定的精神贯彻执行。但在执行中对以下几点应加注意：","type":"paragraph"},{"text":"一、对决定中的个别词句还应予以斟酌，例如“人人当院长”的口号，笼统提出，不一定恰当。","type":"paragraph"},{"text":"二、应坚持执行和风细雨的精神，以便达到真正提高认识和改进教学工作的目的。将教材中不妥当的有错误的应逐步地加以修改。","type":"paragraph"},{"text":"三、要反复向群众讲清楚，不要追究责任，追究责任就会反不好。同时教条生义现象，不但是在学院教学工作中存在，而是在全军许多工作中存在。如果要论责任，军委的责任更大。","type":"paragraph"},{"text":" 一九五七年四月三十日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"关于深入开展反对教条主义的决定","type":"subtitle"},{"text":"（1957年3月30日通过）","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"自1956年9月底，学院在开展五个文件和“八大”文件学习的过程中，全院教、职、学员不断揭发了学院各项工作中，特别是训练工作中的教条主义倾向，要求大力加以克服。由于党的院委对教条主义的严重性、危害性认识不足，以致在相当长的时间内表现徘徊、犹豫，没有及时采取有效措施，影响了进一步深入反对教条主义的斗争。迄至最近彭部长、陈代总长，谭主任来学院检查工作，进一步明确了教学方针。党的院委即于3月6日召开了全体委员会议（扩大），以整风精神，畅所欲言，展开了批评和自我批评，经过六天的热烈讨论，明辨了是非，统一了认识，一致表示同意彭部长的指示，并决心在今后工作中加以贯彻。会议认为学院成立以来的工作成绩是基本的、主要的，对苏联军事学术有了一定的理解，为系统整理我军经验创造了条件，积累了一定的教学经验，培养了一批具有现代军事知识的合成军队和技术兵种的指挥干部，创立了一个相当规模的学院，并为分建高等军事学院和海、空、炮、装各学院打下了基础。但同时，在工作中的缺点和错误也是很多的，特别是在学习马克思列宁主义和外国经验中的教条主义倾向是相当严重的。除有一定的客观原因外，主要是党的院委领导上存有主观主义和官僚主义。为此，会议认为必须进一步深入反对教条主义，切实改进领导作风，才能更好地完成军委和国防部给予学院的训练任务。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"为了彻底深入反对教条主义，必须进一步大胆揭发教条主义的各种表现，深刻认识其危害性，严肃分析其产生的各种原因，以便从根本上纠正教条主义的错误。我们在批判和纠正教条主义错误的时候，应该肯定和发扬成功的经验，批判和吸取失败的教训。既不否定成绩，也不掩饰缺点。只有坚持这种实事求是的正确态度，才能明辨是非，改进工作。","type":"paragraph"},{"text":"学院是在1950年底抗美援朝运动开始时仓卒/促筹办起来的，在思想准备和组织准备极不成熟的情况下，就接受了训练任务。成立以来又处在抗美援朝、准备解放台湾和防止帝国主义突然袭击的紧张备战情况之下，而学院组织不断扩大，教员极端缺乏，致使主观力量与客观任务长期处于尖锐矛盾中。加以六年来我们处在社会主义革命的重要关头上，社会上极端复杂的阶级斗争尖锐地反映到党内和军队里来。同时我军在中国革命取得胜利之后，由各战略区的分割状态进到全国统一集中，要求建设成为正规化现代化的国防军。而学院成员来自各方，虽绝大部分同志学习心切，工作积极，上进心强，但少数同志在学习态度、工作态度和思想意识上仍存有不少问题。党的院委认为在社会主义革命关头上和军队进入现代化建设的转变关键上，要培养德才兼备的指挥干部，必须抓紧思想工作，端正学习态度，强调反对经验主义，防止教条主义；强调统一集中，反对分散独立。这一指导思想，对统一思想认识、统一行动、鼓励钻研学术，确曾起过重大的积极作用，但由于在执行中缺乏具体分析的方法，只强调了这一指导思想积极作用的一面，忽视了相应而生的消极因素的一面，更没有根据具体情况的变化及时采取有力措施，因而在若干问题上产生了主观与客观不一致。这就是教条主义产生的原因。","type":"paragraph"},{"text":"教条主义的实质就是理论脱离实际，在学习马克思列宁主义和外国经验中机械搬运生吞活剥。学院最主要的表现就是训练内容与我军实际情况不相适应，对苏军经验没有采取分析批判的观点和方法去学习；对我军战略方针和毛主席军事著作以及我军长时期以来以劣势装备战胜优势装备敌人的基本经验，没有认真地组织研究并贯彻到训练中去；对敌军战术特点和装备技术条件缺乏实事求是的科学态度。","type":"paragraph"},{"text":"具体地讲：在训练计划上，贪多求全，要求过高过急，不完全切合对象；面广而重点不突出，给学员独立思考和消化的时间不够；着重了需要的一面而未注意可能的一面，因而长期来“内容多、时间少、消化不了”的矛盾未能得到根本的解决。在教材、想定和作业演习中，结合我军党委制、政治工作和优良传统不够，针对敌军战术特点和装备条件，实事求是地研究指挥艺术和具体战法不够。在军事地理教材中，存在着某些违背我国战略方针的错误观点：在作业演习的想定立案中，总是假想为我强敌弱,不堪一击；进攻则日必前进25—30—40公里，在战术地幅内不分时间、地点、条件，只着眼于夺取敌人阵地，而忽视围歼敌人的有生力量；防御则机械地强调了牢不可破的原则，忽略了一定条件下的机动防御；各级二梯队的使用，往往成为固定公式；因而助长了轻敌思想。军事教材冗长重复，内容贫乏，文字不通俗，想定作业只强调了消化理论，证明理论，忽视了从实际出发去灵活地运用理论；演习的走过场摆样子，则更为普遍。政治教材引经据典多，中国化通俗化不够，尤其是结合当前时事政策以及学员思想实际不够，战斗性思想性不强。在训练方法上，机械呆板，注重灌输，启发诱导学员独立思考和发扬学术民主不够。在军事作业中，简单化公式化，缺乏多样性灵活性，并存有死扣条文硬套原案的现象。在政治课题讨论中，局限于理论原则的重复叙述，不善于生动活泼地联系当前实际。在训练制度上，考试测验次数多，方式呆板，助长死啃条文，造成人为的紧张；优等生和国家考试等规定不切合实际，教员工作量的计算不合理，实际上未能行通；六小时“一贯”制，过于紧张，影响学习收效和身体健康；有些专修室的建设，物质资财浪费大，内容一般化，配合教学少，流于形式，利用率低，仅起到陈列展览供外宾参观的作用；培养研究生的方法也存有脱离实际的现象。","type":"paragraph"},{"text":"此外，在政治工作方面，深入教学实际不够，思想领导简单化，方式方法急躁生硬；思想运动往往缺乏深入启发诱导，指名检讨过多；时事政策教育不及时；德行评定的记分方法把政治工作简单化了。在日常工作中，坚持和发扬我军的民主制度和群众路线的作风不够，院庆五周年的奖励工作中缺乏群众路线的做法就是一例；系、班的组织，长期只设政治副主任，未及时设政委、政指，致使系、班政治工作受到一定削弱。在组织制度方面，横宽纵短，单刀直入基层，专事专办统管等原则是正确的，在前两年有些方面也是行之有效的；但随着学院的组织不断扩大，人员增多和任务加重的发展情况，而组织制度未能及时改变，以致形成统管管不了，统管管死了等现象。行政管理时紧时松和在执行某些制度时存有形式主义，对管理干部与管理士兵未加严格区别，积极地发动群众自觉遵守纪律不够；学员参加总值班，耽误课程，流于形式；保密制度上，文件秘密等级定的偏高，机械搬运外国经验，手续繁多，神秘化，没有认真贯彻既便于工作学习，又能确实收到保密之效，使自己聪明、敌人糊涂的要求。","type":"paragraph"},{"text":"上述教条主义的严重表现，其危害性是很大的：首先在思想方法上，被一条绳子束缚了思想，闭塞了头脑，致在阐述和解答学术问题时，限制于从书本条令出发，又回到书本条令，束缚了独立思考联系实际和钻研学术的生气勃勃的创造精神；在对待我军传统经验和军事思想方面，由于片面强调其局限性、缺乏系统和不够完整，以致对我军的经验在施训中没有引起足够的重视；在对待敌军方面，以我军战术框子套住敌军行动，否定在装备上敌优我劣的现实情况，形成脱离实际并与我军战略方针不相吻合的现象；在施训工作中，由于硬搬苏军经验，使我军行之有效的党委制、政治工作、民主作风和群众路线等优良传统受到了一定的削弱。","type":"paragraph"},{"text":"教条主义的倾向未能及时克服，这决不是偶然的，除了有一定历史原因和客观原因外，主要是党旳院委领导上存有缺点和错误。","type":"paragraph"},{"text":"首先，在思想认识上存有一定程度的主观片面性，指导思想落后于实际。","type":"paragraph"},{"text":"①强调了一面忽视了另一面。如强调了反对经验主义，忽视了反对教条主义；强调了学习苏联，忽视了分析批判；强调了中苏两军的共同性，忽视了两军历史传统和军队制度的差别性；强调了培养现代指挥员全面知识的需要，忽视了具体对象的可能条件；强调了群众缺点的一面，忽视了积极自觉的一面；在与顾问共同工作关系上，单纯强调了团结和尊重，忽视了同志式的协商和批评；对国防工业的发展速度和军队装备的可能条件缺乏全面了解，以致想定编制脱离实际。","type":"paragraph"},{"text":"②不善于区别对待。如对速成系与完成系的训练计划没有严格区分其差别性；对“有所舍才有所取，有所损才有所全”的舍取损全的界限没有具体划清；对高级干部和中级干部的训练方法，没有加以应有的区别；对各系的领导一般化，没有针对各系特点在组织上和领导方法上加以分别对待；对军队进行正规训练后部队训练质量的提高以及“三反”运动和党的七届四中全会后干部思想水平的提高缺乏深刻研究，没有相应地改进训练方法和思想领导工作。","type":"paragraph"},{"text":"③指导思想落后于实际，各时期中心口号未能随着形势任务的变化而及时改变。对上级的决议和指示，党的院委本身缺乏认真的讨论和深入研究，特别在苏共20次代表大会后，人民日报“论无产阶级专政的历史经验”文章发表后，以及毛主席提出“十大关系”后，未及时自我警惕，接受经验，改进工作。1956年5月全院第二次党代表大会的总结报告，过高估计了既得成绩，对教条主义的表现仍认识不足，还认为教条主义只是萌芽状态或者只有一点气味。直至五个文件学习和“八大”文件学习时，上下内外提出了很多意见，党委仍未能当机立断，抓住关键，深入领导反对教条主义的斗争。","type":"paragraph"},{"text":"第二，群众观念不强，民主作风不够，集体领导不健全，批评与自我批评不开展。在屡次整风和各项工作总结中，以及党的会议和平时的教学座谈会议中，群众对教学问题和学术内容不断提出意见，甶于依靠群众自觉，相信群众智慧不够，贯彻群众路线的观念不强，对于向领导负责和向群众负责的一致性认识不足，因而未能虚心考虑与采纳群众有益的意见，而且批评解释多，具体改进少。","type":"paragraph"},{"text":"在集体领导方面，对重大问题（如训练计划及反对教条主义等问题）未能认真展开讨论，对不同意见没有进行思想交锋，大胆揭开矛盾，解决矛盾，达到统一认识和加强团结的目的。","type":"paragraph"},{"text":"第三、领导工作脱离实际、脱离群众、官僚主义。领导干部抓训练、抓学术研究不够，过多纠缠于会议和批阅文件的小圈子里，特别是首长亲自动手，带头钻研学术，深入群众，深入教学现场，进行艰苦细致的组织工作不够，因而滋长了相当严重的官僚主义，阻碍了工作的正常前进速度。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"党的院委认为在进一步深入展开反对教条主义的同时，必须全面地深刻地研究彭部长所指示的教学方针，以便对于学院的各项工作特别是训练工作进行重大的改革。","type":"paragraph"},{"text":"第一、从训练方针和训练内容方面来看，学院在建院之初提出的训练方针是：“在人民解放军现有素质及军事思想的基础上，熟悉与指挥现代各技术兵种，并组织与协同动作。同时，熟悉参谋勤务与通信联络，以准备与美帝国主义为首的侵略集团作战。”这一方针是经过军委批准的。今天看来，它与最近彭部长指示的精神是一致的。但是学院在执行过程中忽视了发扬我军的优良传统的一面，只强调了学习苏军经验的一面。1956年3月军委扩大会议提出的“关于保卫祖国的战略方针和国防建设问题”的文件中指出：“战略方针是关系到作战计划、训练计划和进行战争准备工作的先决问题……”，学院党的第二次代表大会据此曾在决议中指出：“以军委扩大会议‘关于保卫祖国的战略方针和国防建设问题’的文件作为进行训练工作的依据。”今天看来，决议中的提法是正确的，但在执行当中则缺乏认真贯彻的具体措施。由于上述两个原因，其结果就表现为“教学内容和我军实际情况不相适应”。因此，今后必须根据战略方针和“以我军现实装备技术情况为主，照顾将来可能发展的情况”的教学方针，从训练计划的目的和训练内容上大力加以改革。","type":"paragraph"},{"text":"第二、对于我军经验的估计。我军在长期的革命战争中所表现的一个特点，就是以劣势的装备技术战胜优势装备技术的强大敌人。这个特点过去一贯是我军制定作战原则的主要根据。我军过去以“小米加步枪”打败日本帝国主义军队和蒋介石军队的经验，以步枪和大炮打败美国高度现代化军队的经验，虽然这些经验带有一定的局限性，但仍然是非常值得珍视和发扬的。特别是这种劣势战胜优势敌人的原则，肯定在今后相当长的时间内仍然是适合我军作战需要的。只简单地说“小米加步枪”的经验过时了，加以否认是不妥当的。","type":"paragraph"},{"text":"党的院委认为我军长期革命战争的经验的确是丰富的。中央、军委和毛主席在各个历史时期的有关军事工作的决议、指示、报告和军事著作，是运用辩证唯物主义研究中国革命战争的范例，总结了革命战争的规律、战略原则和战役原则，因而它是中国革命战争全部经验的最基本的总结，它不仅有历史意义，而且有现实意义。此外，军委总参谋部早在五、六年以前就指示全军编写战史，现在各大军区已基本上完成了初稿；朝鲜作战经验总结已由“志司”完成了初稿，学院已经基本上编成并在训练中使用了各个历史时期的战史讲义，并有学员所写的解放战争和朝鲜战争的战例等等，都应作为最宝贵的财产加以接收。最后，还有大批战争经验丰富的干部，特别是身经各个历史时期的高级军政干部具有最生动、最丰富的经验。不论是为了总结我军经验，或是为了在教学中走群众路线，都必须足够珍视这个力量。因此，党的院委认为“反掉以后用什么代替”的顾虑是不必要的。","type":"paragraph"},{"text":"虽然如此，但要求学院立即以我军经验为主实施训练还有很大的困难。因为目前我军经验尚未系统总结出来，特别是尚未编写出适合我军的条令和教程。","type":"paragraph"},{"text":"同时还必须承认，我军尚缺乏组织指挥现代化的技术兵器以及与之相适应的战役、战术的经验。如果单纯依靠我军过去的经验，不尽量吸取外国的，首先是苏联的对我有用的经验也是不对的。","type":"paragraph"},{"text":"因此，一方面应该珍视自己流血所取得的宝贵经验，并在此基础上学习外国经验；另一方面必须正视我军经验在某些方面还带有一定的局限性。一方面应该看到我们现在已经具备了把我军经验坚决地、尽早地贯彻到训练内容中去的条件；另一方面应该估计到把我军经验贯彻到训练内容中去的过程中还会有不少困难。很显然，只要我们采取坚决的态度，群策群力，勤奋钻研，我们是有条件有办法来克服这些困难的。","type":"paragraph"},{"text":"第三、从学习苏联的先进经验来说，不仅过去学习，今后还必须继续学习。但是必须明确学习的目的是依据我国的战略方针，“取其所长，补我所短”，解决中国实际问题；与此相反，便是“无的放矢”，便是理论脱离实际。因此，我们必须根据战略方针和学院的训练任务，很好地研究关于学习苏联经验的范围和重点。“就全军范围来说，应当以学习苏联的军事技术为重点，对于苏军的战役、战术应当从我军的现实情况出发，在以我军经验为主的基础上加以学习和参考”。应当重视苏军在学术上和训练方法上的改进并结合我军情况加以运用，尤其要及时研究新的武器技术的发展所引起的战术上的变化发展。","type":"paragraph"},{"text":"第四、从学习态度上说，必须贯彻“批判的学习”的方法。这就要求我们不论对于自己的经验或者外国的经验，都必须运用辩证唯物主义与历史唯物主义的观点进行分析批判。反对思想懒汉，迷信盲从、机械搬运、囫囵吞枣的学习态度。在学习中不仅应该了解是什么，还要知道为什么；不仅从正面去理解，还要从反面去考虑；不仅学习自己的，还要研究敌人的；不是死记条文，而是体会精神实质；不是抽象的学习，而是联系实际的学习——首先要恰当地眹系自己的思想和亲身经历的实际，进而联系中国革命战争的历史实际和敌、友、我的当前实际。这样，学习的过程就是分析批判的过程、总结和提高的过程。","type":"paragraph"},{"text":"第五、必须发扬民主作风，贯彻群众路线，发扬学术自由思想，贯彻“百家争鸣”旳精神。在理论课的课题讨论中，应展开学术自由讨论，吸取学员的实际经验，加以分析批判和提高。在想定作业中，应允许提出不同的方案，展开讨论。在野外演习中，应根据想定和当地地形，采用民主讨论和教员讲评相结合的方法进行，力求切合实际，避免硬套公式。考试测验应减少次数，改善方法，抓住试题的精神实质，检查学员的理解程度，切实克服死扣条文的现象。","type":"paragraph"},{"text":"此外，对于思想教育，领导与被领导，部、系、会之间，以及行政管理和奖励处分等，均应充分发扬民主作风、贯彻群众路线。","type":"paragraph"},{"text":"此处缺一页","type":"paragraph"},{"text":"学年开始考虑改为研究性质）。其组织实施的原则是","type":"paragraph"},{"text":"训练内容：在预科结束之后，先学哲学、毛主席军事著作及“保卫祖国的战略方针和国防建设问题”，后学军事课及其他政治课。军事课使用已经初步修改过的或尚未修改的教材，辅以与之相适应的中国和苏军的战例，以及敌人（主要是美国）的资料作为实际材料，三方面结合起来研究。","type":"paragraph"},{"text":"军事训练程序和方法：先研究防御，后研究进攻；先研究“敌有我无”（即敌人使用原子武器，我方既不使用原子武器，又在步兵军的编成内没有机械化师的情况），后研究“敌有我有”。","type":"paragraph"},{"text":"在进行施训中，应充分贯彻群众路线，坚决采取启发的、研究的、实验的方式，使施训工作与研究工作密切结合起来。其方法：第一步启发报告；第二步自学为主；第三步讨论会与问题解答；第四步研究性的集团作业；第五步讲评。教员应重视每次理论研究以后的总结和想定作业以后的讲评，并据此修改和充实使用过的理论材料和想定，准备给全院使用。在政治理论教育方面，主要采取教员启发报告，学员自学讨论提出问题，最后由教员解答问题进行总结的方法。","type":"paragraph"},{"text":"训练计划：应该根据训练目的、对象、时间并依照上述训练内容、程序、方法予以拟制，但应该使它具有一定的伸缩性，以适应研究的实际进展情况。","type":"paragraph"},{"text":"2.采取边教边改、坚决稳步过渡的原则。这是对于除了高级系以外的各系使用的过渡办法。","type":"paragraph"},{"text":"训练内容：增加毛主席军事著作及“保卫祖国的战略方针和国防建设问题”。","type":"paragraph"},{"text":"酌量减少苏军的战史课，增加政治训练时间；","type":"paragraph"},{"text":"压缩攻防基本样式的训练内容和时间，加多运动战、特种战斗的内容和时间；","type":"paragraph"},{"text":"压缩“敌有我有”的内容和时间，加多“敌有我无”的内容和时间；","type":"paragraph"},{"text":"压缩概则和理论讲授的时间，加多战斗、战役实施时节的内容和作业的时间。","type":"paragraph"},{"text":"想定立案：结合我国战略方针，多搞战争初期的，少搞战争后期的。","type":"paragraph"},{"text":"“敌有我无”——采用苏军1952年条令和原子防护教令、原子教令。","type":"paragraph"},{"text":"“敌有我有”——采用苏军1948年条令和原子防护教令、原子教令。","type":"paragraph"},{"text":"训练方法：基本上仍可采用理论讲授、课题讨论、想定作业的方法，酌量增加学员自学和讨论的时间，教员应抓紧每次理论课后的课题讨论和想定作业后的讲评，适当地展开争论，充分研究和吸收学员的意见，作为改进的重要材料。","type":"paragraph"},{"text":"训练计划：依照上述原则，取消重复和不必要的课目，大力修改现有的计划。","type":"paragraph"},{"text":"3.关于教材的撰写：","type":"paragraph"},{"text":"（一）由领导亲自动手，认真地开展科学研究工作，教员学员共同负责，对现有的讲义想定，边教边修改，以保障不间断的施训工作。","type":"paragraph"},{"text":"（二）由研究部统一组织各教授会进行系统的编写，理论材料可以考虑适当地合并编写，想定材料，按课目进行编写。预定在1958年上半年完成基本的讲义想定，1959年上半年完成特种条件下的讲义想定。","type":"paragraph"},{"text":"4.关于政治理论教育的改进，应本着“学习理论，提高认识，联系实际，增强党性”的方针，贯彻群众路线的教学方法。至于课程开设，各政治课程间的重点安排和实施方法，由政治部组织研究提出方案。同时应在提高基本理论教育质量的同时，加强时事政策教育，提高政治教育的思想性、战斗性。","type":"paragraph"},{"text":"5.预科计划，应本着预科为正科服务的要求，适当压缩时间，重新修订计划。具有初中毕业文化程度的学员可考虑不参加预科学习。","type":"paragraph"},{"text":"各专业兵系可以参考1、2、3、4、5项原则，根据具体情况酌量研究改进的办法和步骤。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}