{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乌达矿务局职工和家属认真落实毛主席光辉的《五·七指示》  狠揭猛批“四人帮”  扎扎实实学大庆","authors":[],"dates":[{"year":1977,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乌达矿务局职工和家属认真落实毛主席光辉的《五·七指示》"},{"type":"paragraph","text":"狠揭猛批“四人帮”  扎扎实实学大庆"},{"type":"paragraph","text":"据新华社呼和浩特一九七七年一月十五日电　内蒙古自治区乌达矿务局，广大职工和家属愤怒揭发批判吸劳动人民血的王张江姚“四人帮”反党集团不顾人民死活，破坏工业学大庆运动，破坏毛主席《五·七指示》的落实，妄图砍掉工矿企业办点农副业这一社会主义新生事物的罪行。"},{"type":"paragraph","text":"早在一九五八年，毛主席就说过，象武钢“这样的大型企业除工业外，农、商、学、兵都要有一点。”一九六六年毛主席又发出光辉的《五·七指示》，指出工人“以工为主”，“在有条件的地方，也要从事农副业生产，例如大庆油田那样”。乌达矿务局几年来按照毛主席的指示去做，好处很多：它可以减少国家商品粮的供应，可以增加肉食、蔬菜的供应，改善职工生活；可以安置老弱病残和退休职工，解决部分职工和家属长期分居两地的问题；可以使一部分职工家属由消费者变为生产者，有利于促进思想革命化。对于逐步缩小工农差别和城乡差别，更有着深远的意义。"},{"type":"paragraph","text":"乌达矿务局的职工、家属几年来贯彻执行毛主席《五·七指示》，取得了很好的成绩。他们在努力为国家多增产煤炭的同时，在附近的乌达滩荒原上大搞开荒种田，植树造林，养猪养羊，建成了一个初具规模的农副业生产基地，使矿区增加了蔬菜和肉类等其他副食品供应，大大提高了职工建设社会主义积极性。"},{"type":"paragraph","text":"祸国殃民的“四人帮”，对于工矿企业要办点农副业这一社会主义新生事物极端仇视。谁要是说一句关心群众生活的话，就给谁加上“福利主义”、“物质刺激”、“收买人心”等大帽子，横加指责。乌达矿务局的广大职工和家属，对“四人帮”的干扰、破坏进行了坚决抵制。大家说，工矿企业办点农副业，是伟大领袖毛主席的指示，是工人群众的迫切要求，是事关毛主席光辉的《五·七指示》要不要落实，“备战、备荒、为人民”的伟大战略方针要不要贯彻，大庆道路要不要走，职工生活要不要关心，全党大办农业的重担工矿企业要不要积极承担的大问题。毛主席有指示，领导有决心，我们有信心，种田为了革命，怎么能说这是“物质刺激”、“福利主义”？全矿职工和家属驳斥了“四人帮”的种种谬论，先后多次举行群众大会，大张旗鼓地宣传毛主席的《五·七指示》，学习毛主席关于“应该深刻地注意群众生活的问题”的教导，统一思想，统一行动，顶逆风，战恶浪，一个大办农副业生产的高潮迅速在全局范围内掀起。"},{"type":"paragraph","text":"乌达矿务局地处乌兰布和沙漠边缘，经过艰苦奋战，现在他们已在“黄沙滚滚，飞鸟不留”的荒原上，平沙造田一万一千多亩，植树造林一千八百多亩，陆续办起九个集体所有制的五·七农场，还有全民所有制的农业试验站和林场各一个。近五年来，全矿务局共生产蔬菜七千三百万斤，粮食一百六十万斤，做到了夏秋菜基本自给，冬菜部分自给。去年，全局职工家属每人平均吃到自产菜三百斤，土豆五十斤，有的矿已实现蔬菜自给。"},{"type":"paragraph","text":"最近，煤炭工业部在这里召开全国部分煤矿农副业生产座谈会，来自各地的代表看到乌达矿务局自产蔬菜品种达到一百三十多种，高产西红柿亩产达二万斤，大面积的茄子亩产上万斤，都受到很大鼓舞。表示一定要在华主席为首的党中央领导下把社会主义的工矿企业办得更好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}