{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"祝《文史知识》创刊","authors":["庞朴"],"dates":[{"year":1981,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"祝《文史知识》创刊"},{"type":"paragraph","text":"庞朴"},{"type":"paragraph","text":"谁也不会想到，十年“文化大革命”的恶果之一，竟是大革了文化的命。无论是老年、中年还是青年，也无论是学者、粗具知识者还是文盲，清醒过来之后的一大突出感觉，就是知识饥渴。于是乎，各种形式的学习活动遍地开花，各种类型的书刊报章破土而出，一个赏心悦目的求知热潮，正在祖国大地上排山倒海行进。"},{"type":"paragraph","text":"当年宋太宗赵炅说道：“开卷有益”。英国哲学家弗兰西斯·培根也说过：“知识就是力量”。这些格言，只要不是不加分析地理解和运用，对于我们的成长，从而对于我们的事业，都有好处。所谓分析，在这里首先就是要看开的什么“卷”，或者说要看吸收的是什么“知识”；它们的“益”处和“力量”，并非是一成不变的，往往因人因事因时因地而异。"},{"type":"paragraph","text":"以近三四年国内出版的知识性读物而论，在那浩如河汉的卷帙里，就既有旨在引人入胜的各学科的普及性著述和报刊，也有辅导业余生活的日用常识性书刊和文章，以及足以增广见识的奇闻轶事、风土人情的记述和发掘。这些都是知识，都值得为之开卷，也都可以化为力量。这是无庸置疑的。但是，从每一个人来说，无限的知识和有限的生命，有个矛盾问题。从社会全局来说，各类知识在出版物中，有个轻重缓急和合理比例问题，对于读者特别是青年读者，还有个正确引导的问题。因而，如果把出版计划交给价值规律去领导，让财神爷压倒文昌君；或者漫无边际地开卷，盲无目标地求知，帮酒神赶走智慧神，那末在社会在个人，都会变得无益、乃至有害了。"},{"type":"paragraph","text":"我没有做过社会调查。根据零碎的观察，我觉得，比较而言，目前，辅导业余生活的读物，所占比例似乎大了一点，销售数量也多了一些；一旦青年们真把八小时以外的精力都消耗在这一方面，恐怕并非长久之计。增广见识的读物，新奇有趣，可以作为谈资，极易吸引青年注意，在内容、品种和数量方面，都以保持在一定范围为宜。值得我们花大气力去扶持以引发人们兴趣的，应该是各学科的普及性读物。因为它是通向科学之宫的阶梯，是打开宇宙和社会奥秘的钥匙，是培养青年成才的津梁，还是提高全民族文化素养的利器。可惜，在我们现有的出版物中，这一品类偏偏太少太少了。其中，文史性的普及读物，由于种种原因，尤其为少；以至于，使人产生它同我们祖国的明天、今天和昨天都不相称之感。"},{"type":"paragraph","text":"中华书局今年开始出版的《文史知识》，以它丰富的栏目和鲜明的性格，弥补了一下这个不足，在知识读物界迸射出一道霞光，使我们为之一振。这本刊物，设有“治学之道”、“文学史百题”、“历史百题”、“诗文欣赏”、“文史工具书介绍”、“文史书目答问”、“青年园地”、“文章评改”等十七八个专栏，为文史师生和文史爱好者开拓了广阔园地。从第一期内容和二三期预告来看，它称得上是一本名副其实的文史知识。在“治学之道”这栏里，继著名词学专家夏承焘教授于创刊号上“笨”字谈起，语重心长地传授了毕生心血结晶之后，二三期上我们又将读到著名文学家朱东润教授和著名史学家郑天挺教授介绍自己的成功之道。这样的经验之谈，对于我们每一个有志于成材的青年来说，当然是不可多得的篇章。“文学史百题”专栏在前三期中有计划地安排了有关唐诗、汉赋和元曲的题目，读者除将从中获得各该专题的知识外，一定也会感到编者的匠心。“历史百题”看来和上一栏目同等重要，二者必将交相争辉，共同组成这本刊物的核心。我们伟大祖国的灿烂文明和悠久历史，的确需要成百成百的专题来仔细描绘，方能勉强勾出它的丰姿于万一，并唤起我们的民族自豪感与自信心——这一点，我们今天又一次深感大有强调之必要。编者于此两栏之外，特立“中国名著在国外”一栏，前三期上陆续追述了白居易诗歌、《水浒》和《大唐西域记》在东西两洋的盛况，大概也是有见于此的了。"},{"type":"paragraph","text":"对于“青年园地”栏目的开辟，我举双手赞成。韩愈说过：“千里马常有，而伯乐不常有”。这种现象，岂独唐朝为然。《文史知识》编者在创立“青年园地”的按语中说：“我们相信，长江后浪推前浪，一代新人胜旧人”。这两句话，是自然和历史的规律，也正是伯乐所以不常有的根由。因为一般情况下，伯乐总是“前浪”，是“旧人”，他处在被推被胜的位置上，如果不是出以公心，便很难发现健足奔来的千里之马，而拱手让出“九斤老太”的宝座。首期“青年园地”发表的北京大学学生朱则杰向姚雪垠教授献疑的文章，应该说，确是一篇很好的作品。如果我们不以求全责备的眼光去读，定会雀跃三尺，鼓掌欢迎的。预告中的第三期该栏作者王兰仲，大概也是一位学生或知识青年吧，他的文章叫《说春秋时期的君和民》，这是一个很大而很有意思的题目。敢于选定这样的题目，本身就已反映出了一股闯劲。我们衷心企待，一代文史新花，定将从这块园地里吐出沁人的芬芳，把使人心烦的后继无人的叹息，变换成令人振奋的后生可畏的赞赏。"},{"type":"paragraph","text":"热烈祝贺《文史知识》的诞生，祝愿它同祖国的文史大军一道成长，并在其中发出它的热和光。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}