{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强工人阶级的统一行动，迎接“五一”节","authors":["利昂·摩维"],"dates":[{"year":1956,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强工人阶级的统一行动，迎接“五一”节"},{"type":"paragraph","text":"法国总工会书记  利昂·摩维"},{"type":"paragraph","text":"为着迎接世界劳动人民斗争和团结的日子——“五一”国际劳动节，法国总工会提出一个中心口号是：“一切为了工人阶级的团结，争取切身利益、自由和和平，特别是争取在阿尔及利亚实现停火。”长久以来，号召团结的口号从没有像现在这样具有力量，因为它是如此地符合劳动人民深切的愿望和意志，符合形势的要求。千百万的劳动者愈来愈感到工人阶级团结一致的好处和必要性。的确，主要是由于劳动者统一行动的发展，最近以来经济、社会、政治各方面才有了良好的变化。可是这些初步成就却可能遭到被政府采取的企图扩大阿尔及利亚军事行动的一些决定完全摧毁的危险。这样一个演变对各方面说来都是严重的威胁。在目前情况下，阿尔及利亚战争在很大程度上确实是整个法国政治的关键性问题。这说明，加强工人阶级和一切和平力量的统一行动是何等地迫切。"},{"type":"paragraph","text":"1955年，工人斗争运动出现一个新的有力的高潮，我国人民的和平意志愈来愈坚定。由于统一行动，劳动人民取得了重大的胜利，近六百万工人提出了提高工资待遇的要求。仅在八月到十月这一个时期，就有三百五十万工人提出这样的要求。同时一百万年老工人的退休金得到提高。此外，工人们也提出了其他的切身利益的要求。一百万以上的工人（主要是五金工人）取得由两星期延长到三星期的薪金照付的休假权利。"},{"type":"paragraph","text":"在同一时期，国际局势有了若干缓和。这主要是依靠苏联，中华人民共和国以及其他爱好和平国家的不断努力，包括日益增长的法国和平力量在内的全世界的和平力量的压力而取得的。"},{"type":"paragraph","text":"其次，在一月二日的大选中，左翼力量取得了很大的胜利。当然，劳动人民的行动和贡献是起着决定性的作用的。劳动人民正当的希望和新的远景已呈现在眼前。一月二日大选后，接着以社会党为首的政府宣告成立。法国共产党在议会中，在全国范围内都是最强大的政党，它远远超过别的党派，尽管许许多多法国人热烈希望出现一个比1936年更有力量的人民阵线，但是，在这个政府中仍然没有法国共产党的代表。然而，由于工人阶级的行动以及一月二日大选以后发生的政治变化，政府也不得不采取或考虑采取某些措施，这比较公开反动、屈从美国政府的历届政府是前进了一步，它恢复了很久以来就被这些政府遏止了的社会进步。特别值得提起的例子，如薪金照付的休假延长至三星期的法案获得了通过，已把去年十一月间工人所争得的初步成就普及到数百万劳动者身上。另外，放宽了限制工资、待遇、家庭津贴等的措施，使全国各地（除巴黎等大城市外）的工资、待遇和津贴都获得了提高。"},{"type":"paragraph","text":"此外，政府某些负责人也不得不对裁军问题，德国问题，法国和苏联、中国——总之和社会主义国家的贸易等有助于缓和国际紧张局势的问题发表了一些声明，虽然他们的发言是一般性的，但是还是有积极的意义。"},{"type":"paragraph","text":"最后，尽管在阿尔及利亚实施的镇压行动在最近几个月来已发展为真正的殖民战争，我国人民仍然希望能迅速终止这种情况。现在执政的社会党和激进社会党大选前在这方面曾作过十分明确的诺言，而大部分的法国男女在一月二日明白表示过他们的要求。的确，那一天，全国大多数人民坚决要求“改变现状”，实行一个社会进步、民主和和平的政策，他们尤其坚决要求在阿尔及利亚实现和平。"},{"type":"paragraph","text":"可是，面对着要求改变现状的全国意志，资本家、反动势力、极端殖民主义者却要维持为全国人民所唾弃的政策：实行倒退，对劳动阶级施行超经济剥削，侵犯自由，加剧战争政策，特别是扩大阿尔及利亚战争。"},{"type":"paragraph","text":"目前我们发现了什么呢？"},{"type":"paragraph","text":"资本家和所有的反动力量不但企图加剧超经济剥削，限制满足工人阶级切身利益的要求，甚至取消工人阶级千辛万苦取得的切身利益，他们并且企图抹杀一月二日大选的结果，扼杀一切期待深刻变化的希望。就在这个时候，政府采取了决定，企图把阿尔及利亚战争加以扩大。政府这项决定引起了很大的震动和深刻的不安。许多法国人痛惜自己所作的努力还不能达到谈判停火的地步。他们衷心希望社会党政府对反动派、极端殖民主义者，总之，在一月二日大选中遭到了失败的人们的要求，表示出更坚定的态度来。反对阿尔及利亚战争的斗争在几天内就形成了新的高潮，这个斗争的规模之大是政府也不能视而不见的。群众行动的影响如此强烈，以致政府内部看法也不能一致。群众的这种反对阿尔及利亚战争的呼声不但出现在受着法国总工会、法国共产党以及民主和平运动的各团体影响的人们中间，而且一些重要的组织如“工人力量”的塞纳省分会（国际自由工会联合会会员）也表示了希望立即进行停火谈判、和平解决阿尔及利亚问题的意志。阿尔登省社会党联合会代表大会全体一致要求召开社会党全国非常代表大会来讨论阿尔及利亚问题。社会党一个最重要的省联合会——诺尔省联合会指出，社会党纲领明白地包含着：“普遍实现和平，包括阿尔及利亚在内。”各工厂各地方的请愿书上签满了抱有各种政治见解的男女老少的名字，而广泛的代表团不断地向社会党政府总理表达全国人民的和平意志。许许多多法国人懂得阿尔及利亚战争是场不正义的战争，因此，阿尔及利亚人民要求自由独立是极自然的事情，阿尔及利亚人民的这种要求是全世界被压迫人民争取摆脱殖民压迫的斗争的一部分。阿尔及利亚人民自1830年起就承受着强加于他们身上的民族压迫。现在是法国人民懂得在平等和友好基础上建立阿尔及利亚和法国之间的新关系的时候了；在阿尔及利亚和法国之间建立新的关系、自愿结合的关系现在还是有很大的可能性。况且，法兰西共和国宪法不是也明文规定着：法国“永不运用其武力以损害任何民族之自由”，法国“愿引导由其负责之各民族达到自治之自由，依民主方式管理其自身之事务”吗？这些就是千百万法国男女所向往的准则，必须考虑这些准则才能给目前的阿尔及利亚问题找到解决的途径。每个法国人都懂得这是阿尔及利亚的利益，也是法国的利益。在阿尔及利亚问题上，美国帝国主义正如过去对越南问题一样已深深感到焦虑了。"},{"type":"paragraph","text":"就目前而论，继续进行阿尔及利亚战争已在法国政治上产生了不良影响，它削弱了法国同不久前才获得独立的摩洛哥和突尼斯之间所建立的新关系，降低了法国的国际声望。"},{"type":"paragraph","text":"劳动人民愈来愈看清楚：扩大阿尔及利亚战争的决定鼓励了资本家抗拒劳动人民的切身要求，加强超经济剥削。他们了解，阿尔及利亚战争的结束同他们要达到的切身利益要求的目标之间有着密切的关系。他们知道，所谓财政困难是由于军事费用，不然不会存在这种困难的，因此他们的战斗性是更加提高了。他们也记得以前的政府曾经为了印度支那的军费而让他们遭受了牺牲，而现在阿尔及利亚军事费用又在他们面前提出来了。"},{"type":"paragraph","text":"法国劳动人民很快发现：如果每天花费军费十亿法郎的阿尔及利亚战争继续扩大并持久下去，以前所取得的某些社会进步就将停顿下来，并会在通货膨胀中全部消失掉。政府已经宣布征收据说数达四百亿到六百亿法郎的新税，而在数十万家庭中，每个家庭都有人被征去或者将要被征去当兵。"},{"type":"paragraph","text":"只要衡量一下目前法国局势就会更加清楚，法国总工会为纪念“五一”节所提出的“一切为了工人阶级的团结”的口号是如何重要。因为归根结蒂，不论增加工资、恢复每周四十小时的工作制、尊重自由权利，或普遍裁军，首先是阿尔及利亚的和平，一切都有赖于劳动人民的统一行动。不进行斗争就一无所获；要扩大斗争并取得胜利就必须团结，这样的看法在法国全国是愈来愈普遍了。在目前已经可以发现，虽然“工人力量”和天主教劳工联盟的全国领导人不断阻挠，但是，争取切身利益的行动依然日益团结一致地在加强或成熟中。这些富于意义的情况在圣那最的五金工人、巴黎的运输工人（他们去年夏季已开始战斗）以及在法国广播电视业、国家兵工厂及军事企业，公务人员中间特别显著。"},{"type":"paragraph","text":"此外，争取阿尔及利亚停火、以谈判来和平解决各项问题的斗争也在发展中，这一斗争尤其是政府采取了扩大战争的决定后更加发展了。在这方面，工人阶级的团结是一切民主和平力量团结的保证，它今天已成为最迫切需要的东西了。全体劳动人民，不论隶属那种工会，都团结起来。共产党人同社会党人团结起来。一切了解到“实力政策”不能解决任何问题、只能加深法国人民和阿尔及利亚人民之间的鸿沟的人们团结起来。法国劳动人民，法国全体人民已面临一个新的严重的形势，必须估计到更尖锐更艰巨的斗争。"},{"type":"paragraph","text":"但是，富于经验的法国劳动人民，在法国总工会以及其他民主团体、工人运动组织的号召下，必然会克服种种阻碍，他们定能使法国坚决地走向社会进步、自由、和平的政策，使他们所争取的深刻变化能够实现。在即将到来的“五一”节示威运动中的统一行动对此一定会起强有力的推动作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}