{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我接受了一次最深刻最生动的阶级教育","authors":["钱仁康"],"dates":[{"year":1955,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师范大学音乐系教授　钱仁康"},{"type":"paragraph","text":"我的思想上长期存在着脱离政治的倾向，在这次学习开始时，我又从错误观点出发，认为提高识别能力主要是一个技术问题。我满心想通过这次学习学会一套辨别反革命分子的本领；但是却把这种本领单纯地理解为技术上的窍门和秘诀，甚至认为有必要请具有丰富的反特斗争经验的公安机关同志来作几次专题报告，教会一套识别反革命分子 的本领。然而事实证明，这一次的学习不是太太平平的技术训练，而是一场尖锐的、激烈的阶级斗争。通过这次学习，我开始认识到，提高政治觉悟、激发革命热情，是学会识别反革命分子的大前提；政治觉悟不高，革命热情不够，对一切反革命的言行就会视而不见，听而不闻，或者虽然见到、听到，还是没有勇气去揭发。在这次学习中，大家提高了警惕性，擦亮了眼睛，揭发了周围人物的许多反动言行。这些反动言行我过去也曾听到和看到过一些，但由于自由主义和麻痹大意的思想作祟，认为这些现象与已无关，一贯听其自然；或认为仅仅是思想问题，而又不加以批判。"},{"type":"paragraph","text":"我认识到，我过去的政治学习是理论脱离实际的。我曾读过‘联共(布)党史简明教程’第十一章第四节联共(布)党中央为基洛夫被刺事件告全党各级组织的信中的指示:"},{"type":"paragraph","text":"‘必须铲除从一种错误想法出发的机会主义淡漠疏忽态度，这种错误的想法就是以为我们的力量愈增长，敌人也就会变成愈驯服，愈良善。这种想法是根本不正确的，这种想法是右倾思想底残余，因为右倾分子硬说敌人将会无声无向地渐渐爬进社会主义社会，硬说敌人终究会变成真正的社会主义者，但布尔什维克决不应高枕而卧，决不应马虎从事。我们不应持淡漠疏忽态度，而应提起警觉精神，提起真正布尔什维克的革命警觉精神。必须记着，敌人处境愈是绝望，他们也就会愈加乐于采取“极端手段”，作为他们同苏维埃政权斗争的唯一最后挣扎手段。应该记着这一点，并保持着警觉精神。’"},{"type":"paragraph","text":"但一接触到实际问题，我总以为在人民力量空前强大的形势下，正气已经压倒了邪气，反革命分子已经成为强弩之末，瓮中之鳖，是无足轻重的了；不懂得垂死的敌人会作最后的挣扎，更没有想到像‘人民日报’编者在对胡风分子密信所加的按语中所说的:‘如果说，法国资产阶级的国民议会里至今还有保皇党的代表人物的话，那末，在地球上全部剥削阶级彻底灭亡之后多少年内，很可能还会有蒋介石王朝的代表人物在各地活动着。’过去我总以为充其量不过百分之几的反革命分子是微不足道的，至于钻进文化教育部门来的坏分子，更是‘秀才造反，三年不成’；不懂得一桩工程建设起需要千百人长时期的劳动，而几个人的破坏却可以使它在顷刻之间毁灭；也不懂得没有枪的敌人所采取的反革命策略，要比有枪的敌人更为阴险毒辣，他们无孔不入地建立据点，扩大阵地，用两面派的手法进行挖心战，妄想从思想上来瓦解我们，从而达到其颠覆人民政权，使反动派复辟的阴谋。这些反革命分子正在我们的周围利用我们的各种漏洞大肆活动，是特别值得我们警惕的。"},{"type":"paragraph","text":"过去我也学习过毛主席的‘实践论’，在理论上懂得了认识事物要从片面到全体，从现象到本质，从外部联系到内部联系。但当接触到实际时，就常常为一些一假象所迷惑，看不到事物的本质。我们周围有伪装成各种姿态的反革命分子:有的披着马克思列宁主义的外衣，有的披着宗教的外衣，有的披着进步的外衣，也有的披着落后的外衣。过去由于警惕性不高，眼睛不亮，只看到他们的表面，看不清他们的狐狸尾巴。在这次学习中，大家开始擦亮眼睛去揭露周围一切古怪的事情、可疑的行动和反动的言论。综合各种事实，加以分析研究的结果，在一向被认为问题不大的华东师范大学，就清查出了各种暗藏的反革命分子和其他罪犯很多，其中有美蒋特务、‘中统’、‘军统’的间谍，有披着马克思列宁主义外衣的托洛茨基分子，有披着宗教外衣的反革命分子和帝国主义分子，有反动党、团和反动会道门的骨干，有的是有政治纲领的反革命集团，有的是政治性的流氓集团，有的曾放过毒，有的曾写过反动标语，有的伪造证件和历史混入学校和青年团，有的伪装进步混入了党。敌情的严重是当初万万意料不到的。铁一般的事实使存在着右倾麻痹思想的人不得不从迷梦中苏醒过来。"},{"type":"paragraph","text":"通过这次学习，我深深体会到，识别能力的提高是同政治觉悟与革命警惕性的提高分不开的，是和爱国主义思想的增长分不开的。人民教师是‘人类灵魂的工程师’，负有培养青年一代的共产主义道德品质的神圣使命。作为一个人民教师，应该提高自己的责任感，热爱青年，热爱学校，热爱人民，热爱国家，热爱本专业，热爱人民教育事业，热爱社会主义建设事业。必须认识到，整体利益是个人利益的基础，国家的前途是和自己的命运血肉相关的。这‘血肉相关’四字十分重要，过去我阅读书报总有客观主义的倾向，对于社会主义建设的光明远景和人民革命事业的伟大前途，在认识上和理解上是非常概念化的。通过这次活生生的阶级斗争的锻炼，我开始以和自身命运血肉相关的感情去读李富春副总理关于发展国民经济的第一个五年计划的报告，和邓子恢副总理关于根治黄河水害和开发黄河水利的综合规划的报告，对于伟大的党领导全国人民从贫穷落后走向繁荣富强这一事实，充满着骄傲、幸福、兴奋和感激的心情；另一方面，对于反革命分子千方百计地破坏国家建设、危害人民利益的恶毒行为，就更增加了仇恨心。这一次的学习对于我的帮助是巨大的，我接受了一次最深刻、最生动的阶级教育。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}