{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胸怀革命大目标　铁心务农不回头","authors":[],"dates":[{"year":1976,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"尾山农场团委"},{"type":"paragraph","text":"杨淑云等七位战友为了保护国家财产和人民利益，在扑灭荒火的战斗中，英勇地献出了自己宝贵的生命。我们全场广大团员、青年捧着英雄留下的闪烁着共产主义思想光芒的日记和充满革命激情的诗文，含着热泪，一次又一次地阅读、思考。七位英雄认真攻读马列和毛主席著作，努力改造世界观的刻苦精神；彻底同旧观念、旧传统决裂，扎根边疆志不移的坚定信念；胸怀革命大目标，誓为共产主义奋斗终生的宽阔胸怀，深深地教育着我们，鼓舞着我们。七位英雄的行动是对毛主席无产阶级革命路线的热情赞颂，是对死抱住资产阶级法权不放的党内走资派的勇敢宣战，是对邓小平反革命的修正主义路线的有力批判!英雄们没有死，她们永远活在我们的心中。"},{"type":"paragraph","text":"英雄们所以能在危急的关头冲上去，英勇献身，是因为她们牢记党的基本纲领，坚持党的基本路线，不忘党的最终目的，牢固树立了为实现共产主义大目标而战斗的远大理想。杨淑云在日记中这样写道:“我一定履行自己的誓言，为共产主义事业奋斗终生。”檀文芳在小洪山脚下的养鸡房里和战友促膝谈心时，也深情地说:“我们虽然住在这小小的茅屋，从事着平凡的工作，但与世界革命的风云相连，与祖国共产主义的灿烂前景相连，多么美好，多么有意义啊!”她们都有崇高的理想、宽阔的胸怀，身在这“小小的村庄，可祖国山河皆在我望”；她们走的是田间小道，攀登的却是共产主义的高峰；她们从事的是平凡的劳动，获得的却是反修防修的硕果。她们走的道路，是一条通向共产主义的金光大道。"},{"type":"paragraph","text":"崇高的共产主义理想鼓舞着她们，农场火热的斗争召唤着她们。她们把扎根农场看成是实现共产主义远大理想的具体行动，看成是实现共产主义光辉未来的实际步骤。她们“立志务农不回头，愿做革命老黄牛”，决心“一辈子献给农场”。党内资产阶级和社会上的阶级敌人，攻击、破坏知识青年上山下乡运动。英雄们顶着右倾翻案的妖风，同邓小平的修正主义路线对着干，以鲜血和生命实践了她们“做一名缩小三大差别的促进派，做一名铁心务农的扎根派”的誓言。"},{"type":"paragraph","text":"是扎根还是“拔根”，是和工农划等号，还是做资产阶级精神贵族，在这个问题上始终存在着两个阶级、两条路线的激烈斗争。千百万知识青年上山下乡，扎根农村，投身于缩小三大差别、限制资产阶级法权的战斗，从事前人没有从事过的伟大事业，这是一场深刻的社会大革命，必然遭到阶级敌人的攻击和破坏，遭到党内资产阶级的疯狂反抗。从刘少奇鼓吹的“下乡镀金”论，到林彪抛出的“变相劳改”论，再到邓小平狂叫“要挑中学生好的，要直接上大学”，都是反对、破坏知识青年上山下乡的革命运动。伟大领袖毛主席亲自发动和领导的无产阶级文化大革命、批林批孔和反击右倾翻案风的伟大斗争，粉碎了刘少奇、林彪、邓小平的罪恶阴谋，使知识青年上山下乡的革命洪流奔腾向前。"},{"type":"paragraph","text":"我们和七位英雄一样，是在无产阶级文化大革命中成长起来的新一代。下乡几年来，我们越来越清醒地看到，知识青年扎根农村的最大阻力来自党内资产阶级。党内资产阶级对上山下乡这一社会主义新生事物的破坏，一天也没有停止过，我们同他们的斗争也一刻没有止息过。邓小平压制我们革命，不让我们扎根，千方百计要把我们从农村的战场上拉下来，妄图腰斩知识青年上山下乡运动，我们广大共青团员和革命青年要象七位英雄那样，顶着邓小平“拔根”逆流上，铁心务农不回头，风吹浪打不动摇，做一辈子北大荒人，用我们的双手把农场建设成为繁荣昌盛的乐园，为实现共产主义贡献我们的毕生精力。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\07\\767q020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七英雄牺牲前所在连队——尾山农场六队知识青年，象英雄那样刻苦学习马列主义、毛泽东思想。"},{"type":"paragraph","text":"《黑龙江日报》供稿</FONT>"}],"comments":[],"origin":"《黑龙江日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}