{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":7,"day":2}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想武装起来的战士无所畏惧——记在支农中带领群众向阶级敌人英勇战斗的共产党员刘志波","authors":["兴分/红勤/广新"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”"},{"type":"paragraph","text":"去年二月，正当油坑生产大队处在两个阶级、两条道路、两条路线尖锐斗争的关键时刻，广州部队后勤部某连党支部，遵照伟大领袖毛主席关于“人民解放军应该支持左派广大群众”的伟大号召，决定派共产党员刘志波到油坑大队去支农。"},{"type":"paragraph","text":"刘志波是一九六五年入伍的战士，是广州部队活学活用毛泽东思想积极分子，是在光辉的“老三篇”哺育下成长起来的一个一不怕苦、二不怕死的无产阶级先锋战士。"},{"type":"paragraph","text":"刘志波进村后，一放下背包，就深入到各生产队去访贫问苦，调查研究，发动和组织群众大办毛泽东思想学习班，热情地宣传毛主席的一系列最新指示。"},{"type":"paragraph","text":"一小撮阶级敌人懂得，来的这个解放军战士，一旦把群众发动起来，革命的烈火就会把他们烧为灰烬。他们怕得要死，恨得要命，施展了种种阴谋毒计，妄图趁刘志波立脚未稳就把他撵走。"},{"type":"paragraph","text":"阶级敌人对刘志波造谣中伤，腐蚀利诱都没有达到目的，就进行威胁、恐吓。一天，刘志波回到家里，一进门看到桌子上放着一封信，打开一看，上面写道：“刘志波，小心你的脑袋！”阶级敌人垂死挣扎，要下毒手啊！但是威胁只能吓倒抱有“活命哲学”的怕死鬼，吓不倒用毛泽东思想武装起来的战士。刘志波想起毛主席关于“为人民利益而死，就比泰出还重”的教导，浑身充满了和阶级敌人战斗的力量，他激动地说：“为捍卫毛主席的革命路线，就是阶级敌人把刀架在我脖子上，我也决不从支农的战斗岗位上后退半步！”"},{"type":"paragraph","text":"一小撮阶级敌人又策划了更毒辣的阴谋，刮起一股翻案妖风。几天之内，二十八份“平反呼吁书”送到刘志波手上。甚至连国民党员、伪保长，也叫嚣说他是“革命的”，“现在要翻身”！刘志波一看“平反呼吁书”就火了，“哪有革命的保长？明明是敌人！什么要‘翻身’，明明是向人民反攻倒算！”为什么这时候出现了翻案妖风？他学习了毛主席关于阶级和阶级斗争的教导，带着那些所谓“平反呼吁书”，到贫下中农中去作调查，使刘志波完全识破了阶级敌人妄图用“平反”拖住自己的手脚，把自己与广大贫下中农分割开来的阴谋。于是，刘志波就来个反其道而行之，把揭露阶级敌人的翻案阴谋，当作阶级教育的活教材，把敌人捣乱的现场，当作宣传毛泽东思想的阵地。"},{"type":"paragraph","text":"一天早晨，一个人突然来找刘志波，说：“我们今天开个会，请你去作指示，如果你不去，问题就解决不了！”刘志波一眼看穿了这是个圈套，是想借机对自己进行围攻。去，还是不去？他想，这正是宣传毛泽东思想，揭露阶级敌人的好机会。刘志波怀揣红宝书，昂首阔步来到会场。一进门，一个坏家伙劈头就问：“你为什么不给我们平反？为什么不支持我们的革命行动？”接着，有的人一连串提出了八个“为什么”，要刘志波回答。"},{"type":"paragraph","text":"“独有英雄驱虎豹，更无豪杰怕熊罴。”刘志波斩钉截铁地说：“你们不是什么革命行动，我不能支持，不能给你们平反。我要保卫毛主席的革命路线，决不让坏家伙翻案！”刘志波一看不少群众都赶来了，便高举红宝书，朗读毛主席语录：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”革命群众一眼看穿了敌人的阴谋，怒指那个要翻案的“革命保长”说：“解放前你当过特务、伪保长，现在你还妄想夺我们贫下中农的权，你就是地地道道的坏家伙！”革命群众的话义正词严，象一颗颗出膛的炮弹，打中敌人的心窝。"},{"type":"paragraph","text":"一小撮阶级敌人密谋的“围攻”被粉碎了，翻案妖风打下去了。刘志波在广大贫下中农中扎下了根，站稳了脚。"},{"type":"paragraph","text":"粉碎了一小撮阶级敌人的翻案阴谋后，刘志波遵照毛主席“正确地对待干部，是实行革命三结合，巩固革命大联合，搞好本单位斗、批、改的关键问题，一定要解决好”的教导，帮助贫下中农举办落实毛主席干部政策的学习班，乘胜前进，做好解放干部的工作。"},{"type":"paragraph","text":"三月十五日夜晚，刘志波和贫下中农骨干学习了毛主席关于干部政策的教导，经过充分酝酿，初步决定解放大队长宋汉珍、民兵营长杨远丰等干部，让他们站出来抓革命，促生产，并在解放干部的基础上建立大队革命委员会。"},{"type":"paragraph","text":"可是，第二天一早，供销社墙上就贴满了大字报，叫嚷要“坚决打倒大队干部”。一时，满村议论纷纷。刘志波看到毛主席的干部政策不能落实，心里急得象火烧一样。贫下中农说：“阿刘，这里面一定有‘鬼’！”"},{"type":"paragraph","text":"刘志波把大字报收集起来，一张一张地分析，一条一条地摘记下来。经过认真地分析，刘志波认为，这里面既有敌我矛盾，又有人民内部矛盾。这两类矛盾交织在一起，怎样正确区分，又怎样正确处理呢？"},{"type":"paragraph","text":"“群众是真正的英雄”。毛主席教导的巨大声音响在耳边，刘志波冒着深夜的风雨，去找贫下中农骨干。他来到下官生产队老队长、老贫农宋阿婆家里。一进门，老阿婆激动地说：“阿刘，这么晚了，你还为我们操心啊！”刘志波说：“把心操在执行毛主席的革命路线上，就是操碎了也心甘情愿。可是，现在的问题……”他把情况一五一十地向老阿婆说了一遍，老阿婆说：“群众对大队干部是有些意见，可是恶毒咒骂干部的决不是贫下中农，这是阶级敌人在制造混乱，不让干部站出来。”老阿婆最后鼓励刘志波说：“阿刘，有点困难怕什么！有毛主席掌舵，有我们贫下中农支持，你就领着大家大胆干吧！”"},{"type":"paragraph","text":"从老阿婆家回来，刘志波坐在油灯下，学习毛主席的教导：“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权。”这时，刘志波心里更豁亮了。他反复思考着：为什么一小撮阶级敌人钻进群众组织煽风点火？为什么一进村一小撮阶级敌人威胁恐吓，妄图把我撵走？为什么正当酝酿建立革命委员会让干部站出来时，一小撮阶级敌人又煽动贴出这么多张大字报？这一切都是为着夺取政权。敌人阴谋夺权，我一定要和贫下中农一起，为建立革命政权冲锋陷阵！"},{"type":"paragraph","text":"第二天，刘志波同贫下中农骨干商量，决定组织贫下中农、民兵和红卫兵“三结合”的毛泽东思想宣传队。刘志波带着宣传队深入到群众中去，大力宣传毛主席的一系列最新指示，与一小撮阶级敌人展开针锋相对的斗争，用革命的舆论压倒反革命舆论，揭穿和粉碎了阶级敌人的阴谋诡计，为干部站出来抓革命、促生产创造了条件。"},{"type":"paragraph","text":"刘志波和贫下中农一起，深入细致地做好政治思想工作，帮助犯错误而又有了觉悟的干部到群众中去斗私批修，忆苦思甜，深刻检查自己在工作中的缺点错误，勇敢地站出来继续革命。"},{"type":"paragraph","text":"油坑生产大队新生的革命委员会终于在阶级斗争的暴风雨中诞生了。"},{"type":"paragraph","text":"莲花山下红旗展，贫下中农笑开颜。油坑大队广大贫下中农在革命委员会领导下，掀起了活学活用毛泽东思想新高潮，革命和生产出现了新局面。"},{"type":"paragraph","text":"（兴分、红勤、广新、本报记者）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}