{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"路漫漫兮五十年……——谢晋访谈录","authors":["晓秋","谢晋"],"dates":[{"year":1998,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"○谢晋　□晓秋"},{"type":"paragraph","text":"由中国文联、上海文联、浙江文联主办，中国影协、上海影协、浙江影协协办的“谢晋从影50周年系列活动”，10月20日在北京人民大会堂拉开帷幕。日前，晓秋访问了谢晋同志，谢晋回顾了他五十年的创作历程。现发表这个访谈录，以示我们的祝贺。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"□谢导，您的从影生涯已经历了整整半个世纪。为此，中国文联等定于今年10月中旬分别在北京、上海、浙江三地举行以学术研讨为主体的系列活动，对此，您有何感想?"},{"type":"paragraph","text":"○首先，我非常感谢北京、上海、浙江的有关部门对我的热诚关照和支持。"},{"type":"paragraph","text":"其实我是先在国立戏剧专科学校读了五年大学，受到曹禺、洪深、焦菊隐、余上沅等名师指导和教育，我先从事的是话剧工作，曾给洪深、焦菊隐、马彦祥等老师当助手，所以说，我的从艺生涯至今应该是55年了。而我在从影的道路上已足足跋涉了50个年头。我的电影导演生涯，是在中华人民共和国成立之后——在中国电影的发祥地上海——正式起步，是随着新中国的建立而成长起来的。"},{"type":"paragraph","text":"面对即将举行的“谢晋从影50周年系列活动”，我认为这不仅仅是属于我个人的，因为我个人所取得的些微成就，都离不开党和国家以及广大人民群众的关怀与支持。这次活动对我个人来讲，肯定是一次难得的学习机会，是对我的激励和鞭策；但同时，我觉得它也必将对中国电影事业的发展和中国电影人的奋起产生一定的影响，因为电影事业不是个人的事业，它是集体主义很强的事业，因此这才是这次活动的意义所在。"},{"type":"paragraph","text":"□有人认为这次系列活动应该是一次热烈的庆典，是您荣誉的展现，您自己是怎样看待这次活动的?"},{"type":"paragraph","text":"○我的从影道路，正像你在一篇文章中说过的那样:是铺满荆棘和鲜花的，是失败的教训和成功的经验同时并存的。所以，我曾向主办和协办这次活动的单位一再建议，不要搞表面化的热热闹闹，更不是什么展现我个人荣誉的庆典，我真诚地期望这次系列活动，应侧重在对电影的学术的探讨和研究上，把我谢晋和我所导的电影，作一次深入的解剖。正像十年前荒煤同志所说的那样:“谢晋1954年第一部和林农联合导演的影片就叫《一场风波》。不料自此之后就风波不断，回顾历史，面对现实，展望明天，对谢晋创作的道路，创作中的探索与追求，对这样一位有才华的随着新中国的建立而成长起来的导演的艰辛历程，进行一些剖析，认真地总结一下经验，我认为不仅对谢晋本人，对整个电影创作的发展和繁荣，对中国未来电影事业的发展都是必需的，有益的。”时间如梭，一晃十年过去了，荒煤同志也已作古，但他的这段话却犹在耳边萦回。"},{"type":"paragraph","text":"这次活动，我还特别邀请了上影厂原厂长徐桑楚、北影厂原厂长汪洋、长影厂原厂长苏云等老领导、老朋友以及曾与我合作过的老中青朋友包括作家、演员还有海外电影界同行日本的高仓健以及旅美作家白先勇、董鼎山等。我相信通过这样难得而愉快的聚会，对我们过去的合作和友谊，进行一次温馨的回顾，那是十分不寻常而且非常有意义的。"},{"type":"paragraph","text":"□荒煤同志说得很形象，自从您拍了《一场风波》之后，在新的创作和探索的道路上，竟一直风波不断，您是否可以谈谈您自己在这方面的一些切身感受?"},{"type":"paragraph","text":"○任何事物都有它自身的规律，电影艺术也不例外。然而，在廿年前，很多艺术的一般规律却都成了“禁区”。“文革”前我就因为拍《女篮五号》、《红色娘子军》、《舞台姐妹》而受到过不少的刁难和指责，在文革中更是被批判得体无完肤。“文革”后我的第一部电影《啊，摇篮!》，由于着重关注了人情、人性和人道主义，也同样招来了指责，质问我为什么不去表现旅长肖汉平的英勇善战，却去拍什么情呀爱的，和孩子们玩子弹壳，有损首长形象，给首长脸上抹黑……"},{"type":"paragraph","text":"后来当我拍摄《天云山传奇》时，受到来自“左”的观念的干扰就更大了，从厂里到家里，不时有好心人来劝我不要去触这个“雷区”。有人甚至煞有介事地说:你们还在拍这个戏啊!上面已决定停拍，最近有新情况，别瞎起劲了!……由于党的十一届三中全会的召开，反右运动的错误已被认识，平反冤假错案的工作也在全面进行，所以影片还是比较顺利地通过审查并公映。但是，影片公映后，一方面引起了社会的热烈而巨大的反响，仅观众来信，我就收到了一万多封，就一部电影的公映，而引来如此众多的来信，实在令我惊愕不已，其中很多信，我是流着眼泪读完它的；但同时也引来了不同意见的激烈的争论。这是我始料不及的。后来，当我翻开当年的《文艺报》等报刊杂志，透过那连篇累牍，早已超越艺术评价的关于《天云山传奇》的针锋相对的争论，我确确实实由衷地为我国新时期电影终于挺进过来而欢跃、庆幸。"},{"type":"paragraph","text":"循着《天云山传奇》的轨迹，我继续坚持以全新的视角审视过去和当代生活，探究其中各式各样人物悲欢离合的成因，我又拍了《牧马人》、《高山下的花环》和《芙蓉镇》、《老人与狗》等电影，无论是在筹备还是在拍摄期间，仍是树欲静而风不止，波浪依然拍岸而来。这中间生动甚至有点惊险的事例是不胜枚举的，不是现在几句话说得完的。"},{"type":"paragraph","text":"□您在中国影坛长途艰难跋涉了整整五十个年头。坎坷、曲折的经历，不仅使您大彻大悟，同时也给了您一种敢于面对一切艰难困苦而勇往直前的信心。在您的艺术创作实践中，您是如何理解电影作品的生命力的?"},{"type":"paragraph","text":"○我们过去曾搞过应景之作(今后也会有)，特别是“文革”前，只要上边提倡什么，就马上搞一批配合它的作品，尽管偶尔也会出一些好作品，但大部分都留不下来。可是，多年来，我们已习惯于这种思维方式和工作方法，缺少自己独特的创见。在为人民服务和为社会主义服务的大前提下，艺术家是需要创造，特别需要发挥艺术家个性创造的。所以作为一个电影工作者，每拍一部电影，都应好好思索一下，我的这部作品是拍给什么人看的?如果简单地、概念化地为了配合某中心，拍完了好交差，那么即使投入大量资金和人力，也不一定会产生好作品。我认为只有真正表现了广大人民真挚、朴实而崇高的精神境界和广大人民群众的所思所想，艺术而生动地表现他们所普遍关注的问题，始终和他们同呼吸、共命运，这样我们才会赢得观众，作品才有生命力。在今天，电影走向市场化的时候，这个问题就显得尤为突出。"},{"type":"paragraph","text":"有些同志常常提起所谓的“谢晋模式”，其实我也时常在思考这个问题，纵观五十年，我的一些电影为什么能保留下来，不仅拥有亿万观众，并且得到几代观众的认同?而我的另一些电影，为什么会随着时间的流逝，很少给人留下印象?其中确实有许多经验教训值得总结!"},{"type":"paragraph","text":"□是的，正当我们行将告别二十世纪，人们正在十分关注中国电影如何面向新的世纪，肩负起跨世纪重任的时刻，适逢举办您从影50周年的学术研讨活动，许多同志都期盼着这次活动能取得丰硕的学术成果，通过解剖您的电影，总结出有益的经验和教训，以利于中国电影今后的繁荣与发展。我想这既是一种巧合，也是一次难得的机遇。"},{"type":"paragraph","text":"○面向新世纪，我们中国几代电影人应该携起手来，共创新的未来。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98al080201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}