{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展职工群众的体育运动","authors":[],"dates":[{"year":1955,"month":10,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展职工群众的体育运动"},{"type":"paragraph","text":"全国第一届工人体育运动大会定于今天开幕。这次体育运动大会的举行，体现了我们国家制度的优越性，反映了我国工人阶级在物质、文化生活方面欣欣向荣的景象。通过这次运动大会，将进一步地推动群众性的职工体育运动的开展，团结全体工人群众为完成和争取超额完成国家生产计划而努力。"},{"type":"paragraph","text":"这次运动大会是六年来职工体育运动成就的大检阅。在过去几年当中，各级工会组织遵循着毛主席“发展体育运动，增强人民体质”的指示，进行了一系列的工作，使职工体育运动有了较为广泛的开展。据二十六个省、三个市及火车头体育协会一九五四年的统计，经常参加篮球、排球、足球运动的职工有八十三万八千多人，组成了八万二千七百多个球队。各厂矿企业的广大职工普遍参加广播体操活动，并组织了各种运动队、锻炼小组，从事经常性的体育锻炼。因此，运动技术水平不断提高，并创造了优异的成绩。参加这次运动大会的田径和自行车竞赛的若干运动员，他们的成绩已经突破了全国纪录。特别是由于职工体育运动的开展，改善了职工的健康状况，减少了疾病，大大提高了出勤率和劳动生产率。"},{"type":"paragraph","text":"这次工人体育运动大会的举行是为了吸引和组织广大职工群众积极参加体育活动，进一步发展职工群众的体育运动。在这次运动大会准备过程中，有近百万的工人群众参加了选拔竞赛，提高了技术水平，并使职工体育运动有了新的发展。在大会开幕前的球类预赛中，通过互相观摩，互相学习，运动员的技术水平不断提高。在大会的竞赛中，一定还会创造出更大的成绩，鼓舞更多的职工群众参加体育活动。我们必须运用运动大会得到的成就，使职工的体育运动更加普及和经常化。"},{"type":"paragraph","text":"我国的体育运动还是一项新的事业。各级党委必须予以充分重视，不断加强对于职工体育运动的领导，注意克服职工体育运动中资产阶级思想的影响，在职工体育活动中注意对职工进行共产主义教育，经常在职工体育活动方面给予工会组织以指导和监督。厂矿企业行政应该积极支持职工体育运动的发展，在可能范围内满足工人群众对于开展体育活动的要求，适当解决职工体育活动场所，给予职工体育活动以方便。青年团组织应该在体育活动中发挥骨干作用。工会必须加强对于职工体育活动的组织工作和思想工作，加强组织建设，特别注意体育协会的建立和积极分子的训练培养，并设立体育工作机构，推动职工体育运动的开展。"},{"type":"paragraph","text":"自从中华全国总工会召开全国第一次职工体育工作会议以后，职工体育运动的领导已经较前加强。但是，总的说来，职工体育运动的组织领导和思想领导都还是比较薄弱的。在过去的体育运动中，资产阶级思想如锦标主义、个人主义、铺张浪费以及不问政治的倾向还在某些单位存在着，妨碍了职工体育运动的开展。这是应当纠正的。必须了解，我们开展职工体育运动的目的之一，是为了对工人群众进行共产主义教育，把广大工人群众团结在党和工会的周围，引导工人群众为实现国家在过渡时期的总任务而奋斗。因此，我们不仅要把工人培养成为体育活动中的积极分子，体育场上的健将，而且要通过体育活动，把他们培养成为具有共产主义道德品质的先进工作者。"},{"type":"paragraph","text":"为了进一步发展职工群众的体育运动，必须逐步在各产业系统和基层单位建立体育协会，努力培养、训练体育干部和积极分子。"},{"type":"paragraph","text":"体育协会是根据自愿原则建立起来的群众性的业余体育团体。它是领导职工群众的体育运动的最基本的组织形式。过去各地在试建这种组织的过程中，已经积累了一些经验；通过这次职工体育运动大会的举行，建立这种组织的条件将会更加成熟。这是一个长期的组织建设工作，必须根据具体情况，逐步建立，不能操之过急。目前凡是有条件而尚未建立体育协会的中央级产业工会，可以首先建立起来。群众体育运动发展比较好的厂矿，也应该逐步建立体育协会。一时尚不能建立体育协会的厂矿，应该广泛地开展群众性的体育活动，积极推行广播体操，组织各种运动队、锻炼小组、车间体育小组，加强现有的体育运动委员会，并根据具体条件和职工爱好，开展球类、田径、器械体操、野游、自行车等多种多样的活动，为建立体育协会创造条件。"},{"type":"paragraph","text":"随着职工群众的体育运动的发展，各地应特别注意培养体育工作干部和技术教练人员，以加强职工体育运动的具体领导，并给群众的体育活动以技术上的指导。群众对于开展体育活动和不断提高运动技术，都有积极的要求。如果没有一定数量的体育干部和技术指导人员，对职工的体育活动加以具体领导，并满足群众在运动技术方面的要求，已有的成就是不能巩固的，群众的积极性也不可能持久并导向正确的方向。因此，培养体育干部是在职工体育运动发展过程中必须解决的问题之一。目前国家培养的体育专业人才，还不能满足实际的需要。各级工会组织应当根据自己的条件，在体育委员会的协助之下，有计划地举办各种形式的训练班，以培养必需的运动骨干、裁判员和技术指导人员。"},{"type":"paragraph","text":"在全国第一届工人体育运动大会即将开幕的时候，我们预祝大会的胜利，并希望参加大会的运动员、领队同志们，彼此虚心学习，特别是乘苏联工会体育代表团应邀参加这次运动大会的机会，努力学习苏联先进的体育理论和实际经验，使我国职工群众的体育运动更加广泛地开展起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}