{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":9,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全军结合两条路线斗争实际学哲学取得新成绩广大干部战士进一步提高了贯彻执行毛主席革命路线的自觉性，加强了部队革命化、战斗化建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 一年前，党的九届二中全会发出伟大号召：“全党要认真学习毛主席的哲学著作，提倡辩证唯物论和历史唯物论，反对唯心论和形而上学。”在这个号召的鼓舞下，全军广大指战员紧密结合两条路线斗争的实际，活学活用毛主席的哲学著作，加强了部队的思想建设，推动了部队更好地完成各项战斗任务。"},{"type":"paragraph","text":"毛主席指出：要在全党“进行一次思想和政治路线方面的教育”。在三大革命斗争实践中学哲学、用哲学，提高路线觉悟，是一年来全军学习毛主席哲学著作最显著的特点。马克思主义哲学的党性，是以阶级性和实践性为特征的，“公然申明辩证唯物论是为无产阶级服务的”；“强调理论对于实践的依赖关系，理论的基础是实践，又转过来为实践服务”。全军学习哲学的群众运动，是适应革命斗争的需要，在无产阶级文化大革命深入发展的大好形势下，在继续批判反革命修正主义路线，批判王明、刘少奇一类政治骗子的斗争中蓬勃开展起来的。它是我军活学活用毛主席著作群众运动的深入发展。在这个学习运动中，广大指战员怀着对伟大领袖毛主席深厚的无产阶级感情，以高度的革命热情努力掌握毛主席的哲学思想。从机关到连队，各行各业各条战线，都把学习毛主席的哲学著作放在重要位置。许多干部战士文化低，难不倒，边学文化，边学理论；工作忙，挤不掉，科学安排时间，在“忙”中挤时间学，涌现出一批学哲学、用哲学的先进集体和个人。干部战士把学哲学同批修整风、反骄破满、基本路线教育和两条路线斗争史的学习紧密结合起来，学在路线上，用在路线上，从根本上提高了路线斗争觉悟。中、高级干部认真学习马、列和毛主席的哲学著作，深刻领会中国革命和国际共产主义运动中两条路线斗争的历史经验，提高了识别真假马列主义的能力。“让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器。”毛主席的这个伟大号召，已经成为广大指战员的自觉行动，全军人人学哲学，处处用哲学，呈现出生气勃勃的局面。"},{"type":"paragraph","text":"广大干部战士学哲学提高路线斗争觉悟的一条重要经验，就是要不断提高为执行和捍卫毛主席革命路线而学的自觉性。在这一年里，各部队普遍重视教育干部战士充分认识学好哲学才能更好地执行毛主席的革命路线。广州部队和南京部队的一些领导干部，认真学习党内两条路线斗争的历史，总结在路线斗争中的经验教训，认识到哲学是路线的理论基础，要不做路线斗争中的盲人，就必须围绕路线问题认真学习马、列和毛主席的哲学著作。学习的自觉性提高了，学习的劲头更足了。广州部队的一些领导干部带头学，带头用，和基层干部战士同台讲用，上下交流学习经验。南京部队的一些领导干部发扬“徒步行军”的精神，一步一个脚印，扎扎实实地学习，力求把一些基本观点弄懂弄通。许多干部战士不忘毛主席的恩情自觉学，不忘做好革命工作刻苦学，不忘巩固无产阶级专政坚持学。海军某部团以上干部，不断克服思想上的“骄”字和“懒”字，由“读书钻不深”，改变为“务求透彻明白”。他们带着问题读书，边读，边议，边写，加深了对毛主席哲学思想的理解。空军某部干部战士结合斗争实践学哲学尝到了甜头，他们在进行基本路线教育时，认真学习毛主席的《矛盾论》等光辉著作，用对立统一的观点观察和分析问题，加深了对基本路线的理解。实践表明，学习自觉性的提高，总是相对的。随着学习运动的深入发展，往往出现各种障碍学习的活思想。一年来，各部队就是在不断克服畏难情绪、急躁情绪、自满情绪等点想障碍的过程中，提高了学哲学的自觉性，把学习运动步步引向深入。"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想在本质上是批判的。学哲学，提高路线斗争觉悟，必须使学习紧密结合革命大批判。一年来，全军指战员深入批判了王明、刘少奇一类政治骗子贩卖的唯心论的先验论、反动的唯生产力论、地主资产阶级的人性论和阶级斗争熄灭论，批判了资产阶级军事路线。在大批判中学哲学，用哲学，拿起辩证唯物主义和历史唯物主义尖锐武器，扫除修正主义路线在各方面的流毒，提高了鉴别能力，从思想上、理论上分清了什么是正确路线，什么是错误路线。广大指战员注意带着路线斗争中的问题，学深学透毛主席哲学思想的一个观点，批倒批臭刘少奇一类政治骗子的一个谬论。北京部队某部干部，在批判唯心论的先验论时，反复学习毛主席关于实践第一的观点。他们逐章逐段地学习了毛主席的《实践论》、《人的正确思想是从哪里来的？》等光辉著作，学习了列宁关于“生活、实践的观点，应该是认识论的首先的和基本的观点”（《唯物主义和经验批判主义》第一三四页）等论述，联系两条路线斗争实际，狠批了唯心论的先验论。他们认识到假马克思主义者鼓吹先验论的反动实质，是要阉割马克思主义的基本原理，反对无产阶级革命和无产阶级专政，推行资产阶级反动路线，阴谋复辟资本主义。因而，无比仇恨假马克思主义者和唯心论的先验论，以巩固无产阶级专政的革命责任感，在革命斗争的实践中坚持唯物论的反映论，坚决贯彻执行毛主席的革命路线。全军广大指战员为了彻底揭露刘少奇一类政治骗子的谣言和诡辩，以愚公移山的精神，刻苦地学习革命理论。总后勤部和总字一○二部队一些单位的同志，开始对先验论等反动谬论，不知道怎么批。他们迎难而上，针对黑靶子，一点一点地对照着学习马、列和毛主席的哲学著作，边战斗，边学习。他们深有体会地说：“反动的谬论要靠革命的理论去戳穿，批判的武器要靠在斗争中刻苦学习来掌握。”大批判促进了读书，读书把大批判引向深入，在读书和大批判的结合中，指战员们路线斗争觉悟逐步得到提高。"},{"type":"paragraph","text":"什么样的世界观执行什么样的路线。学哲学，提高路线斗争觉悟，要把功夫下在改造世界观上。广大指战员把学习“老三篇”和学习毛主席的哲学著作结合起来，正确处理改造客观世界和改造主观世界的关系，用无产阶级“公”字战胜资产阶级“私”字，狠破唯心论和形而上学，大立辩证唯物论。今年以来，各部队遵照毛主席关于“谦虚谨慎，戒骄戒躁”的教导，普遍把反骄破满作为改造世界观的重要内容。以毛主席的哲学思想为武器，狠斗“骄”字，在改造世界观上打了重要的一仗。济南部队的广大干部活学活用毛主席的哲学著作，反骄破满，使两点论、群众是真正的英雄和要为人民立新功的思想在头脑里扎根。他们的经验，对各部队开展提倡谦虚谨慎，反对骄傲自满的自我教育运动，起了极大的推动作用。兰州部队和新疆军区的一些单位，从认识论上分析骄傲自满的思想根源，进一步认清了“骄”字的危害。许多同志说：骄傲自满是唯心论和形而上学的世界观，“骄”字缠了身，办事就会出岔子，在路线问题上摔跤子。"},{"type":"paragraph","text":"沈阳部队某部干部围绕着克服经验主义问题，认真学习马、列和毛主席的哲学著作，进一步肃清唯心论的影响，努力做到：不以过去的经验代替现在的实践，坚持不断实践，深入调查研究；不以感性认识代替理性认识，坚持认真读书，以革命理论指导实践；不以个人的有限经验代替群众的无限创造力，坚持向群众学习，相信群众，依靠群众。担负三支两军任务的许多干部战士，用毛主席的哲学思想，正确处理动力和对象、个人和群众、成绩和缺点、赞扬和批评等关系，注意做到形势越好，越要高标准要求自己；工作越顺利，越要大胆揭露矛盾；群众越信任，越要甘当群众小学生。更好地贯彻执行了“九大”团结、胜利的路线，密切了军政、军民关系，促进了思想革命化，使三支两军工作越做越好。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”广大指战员遵循这条辩证唯物主义的认识途径，把读书和实践紧密结合起来。他们发扬理论联系实际的学风，既注意防止不肯认真读书，又注意防止理论脱离实际，自觉地在实践中学习革命理论，用理论指导革命实践。昆明部队某部和成都部队某部的干部，联系施工和野营训练学哲学，在实践中学，在实践中用。他们深深感到：“实践出真知，脱离革命实践，就会脱离革命路线”；结合实践学，才能理论不架空，实践有方向。福州部队某团党委成员经常深入连队蹲点，搞调查研究，带着帮助连队干部搞好思想革命化和后进连队改变面貌的问题学习哲学，既改造了思想，又搞好了工作。全军各部队、各条战线的广大指战员，密切结合形势任务和部队实际，学哲学，用哲学，取得了显著成绩。武汉部队某师党委，在指导部队开展四好运动过程中，反复学习关于物质和精神的辩证关系，懂得了要实现一好带三好，不是一件轻而易举的事情，必须动脑筋，用气力。他们深入实际，抓好每个环节，扎扎实实做好具体工作，较好地处理了一好和三好的关系，全面加强了基层的建设。铁道兵某部和工程兵某部的干部战士学习和运用两点论观察形势，既看到当前世界的主要倾向是革命，又看到世界大战的危险依然存在；既懂得革命的原则性，又懂得策略的灵活性；在执行各项任务中，不忘我军的根本职能，使常备不懈的思想越树越牢。干部战士高兴地说：“破除一点论，战备思想扎根深。”战斗在国防科研战线和医疗卫生战线上的广大干部战士，用辩证唯物论指导自己的工作，更自觉地执行毛主席的科研路线和医疗卫生路线，结出了丰硕的成果。"},{"type":"paragraph","text":"广大干部战士回顾一年来的经历，深深感到，干革命必须学哲学，学哲学才能更好地干革命。决心把学习坚持下去，用辩证唯物主义和历史唯物主义武装头脑，努力完成党的“九大”和九届一中全会、二中全会提出的各项战斗任务，以新的成绩迎接四届人大的召开。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}