{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为贫下中农背一辈子药箱","authors":["崔振子"],"dates":[{"year":1973,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为贫下中农背一辈子药箱"},{"type":"paragraph","text":"辽宁省桓仁县二棚甸子公社四道岭子大队赤脚医生　崔振子"},{"type":"paragraph","text":"我只念过四年书，是有两个孩子的农村妇女。一九六九年，我们大队的贫下中农把我送到公社卫生院学习，两个月后，担任了大队合作医疗站的赤脚医生。开始困难很多，我感到很紧张。这时，有人说："},{"type":"paragraph","text":"“四道岭子这样的穷队，办医办药的重担，就你一个能挑起来吗？”我的思想也动摇起来，心想：真不如干庄稼活，“日出扛锄头，夜来睡炕头，吃个舒心饭，何必吃苦头。”大队党支部书记发现了这个问题，及时找我谈心，对我进行阶级斗争和路线斗争教育，使我认识到，在无产阶级文化大革命中，彻底批判了刘少奇一伙推行的反革命的修正主义卫生路线，贫下中农办起了合作医疗，这是解决农村“缺医少药”的根本措施。让我担任赤脚医生，是党和贫下中农对我的信任。从这以后，我经常联系个人思想实际，反复学习毛主席的《为人民服务》等光辉著作，增强为贫下中农背一辈子药箱的自觉性。"},{"type":"paragraph","text":"有一天夜间，下着倾盆大雨，我从三队出诊回来已经是半夜了。刚脱了湿衣服，躺下给孩子喂奶，就听窗外有人叫：“振子，振子，鸡心沟老曹的爱人难产，请你快去。”鸡心沟离我们大队足有十八里路，下雨天，爱人又不在家，接难产不定什么时候才回来，孩子怎么办？但是又一想，这个产妇一定很危险，要不人家不会冒着雨跑这么远来找我。于是我二话没说，把吃奶的孩子背在身上，把大孩子叫醒，送到邻居家里，挎着药箱，冒雨跟着来人就往鸡心沟走。到了产妇家一看，胎儿的胎位不正，忙了一个多钟头，才安全地接下来一个胖小子。但婴儿背了气，我就用嘴把孩子嘴里的羊水吸出来，又口对口地进行人工呼吸，终于救活了孩子。我和他们全家人都很高兴。"},{"type":"paragraph","text":"我是朝鲜族人，汉字认识的不多，有些常见病、多发病还治不了，只好把病人往外介绍。这不仅给贫下中农增加了负担，也给病人带来痛苦，影响了合作医疗的巩固。因此，我心里老是不平静。在我们大队巡回医疗的公社卫生院党支部书记连跃帮同志，看出了我的心思，就鼓励我说：“振子，不会的东西可以边干边学嘛。”在他的启发下，我就在医疗实践中认真学习。"},{"type":"paragraph","text":"我们这里常见的是外伤，如果止血、缝合及预防感染等方面处理不好，就会有危险。为了掌握外伤缝合术，我一是学习《农村赤脚医生手册》等书，二是在实践中学习。我把角瓜摘回来，割些口子练习缝合、打结。可是瓜和肉总不一样，为了练出真本领，杀小鸡时，我在死鸡上割些口子练习缝合、打结，逐渐从不熟练到熟练。有一次五队贫农社员赵永安上山砍柴，挂在树上的斧头掉下来，把鼻梁砍开了，流血很多，伤势很重。如果缝合不好，会把鼻子接歪。我鼓足勇气，在另一名赤脚医生的协助下，细心缝合，顺利地完成了治伤任务。现在这位同志的鼻子仍然端端正正，透气良好。"},{"type":"paragraph","text":"为了巩固和发展合作医疗，彻底改变“缺医少药”的状况，我们赤脚医生和贫下中农一起采药、种药、制药。几年来，我们共采集中草药一万七千多斤；还利用业余时间种了十二亩药田，南药北移，有红花、元参等三十一种。我们自采自种的中草药，不但满足了大队合作医疗的需要，还支援兄弟单位二千多斤，卖给国家三千多斤，换回来一些必需的西药。"},{"type":"paragraph","text":"有了中草药，我们就开始制药。在群众的大力支持下，我们自制了丸、散、膏、丹、酊、针剂等各种成药一百六十三种。在使用这些新药之前，除了先在动物身上做试验外，我力争在自己身上注射第一针，亲尝第一口。目前，我们自制的药品占临床应用量的百分之九十。办合作医疗以来，集体和社员共投资九百八十元，到现在还有结余。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}