{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"落实民族政策　加强各民族大团结","authors":[],"dates":[{"year":1978,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"落实民族政策　加强各民族大团结"},{"type":"paragraph","text":"国家民委系统广大干部群众密切联系实际，揭批林彪、“四人帮”破坏民族团结、取消民族工作的罪行"},{"type":"paragraph","text":"据新华社北京十二月七日电　最近以来，国家民族事务委员会和所属单位先后举行了五十多次各种类型的批判会，各族干部、职工紧密联系实际，深入揭批林彪、“四人帮”破坏民族团结、取消民族工作的罪行。"},{"type":"paragraph","text":"各族同志在发言中指出，各族人民通过斗争实践，进一步体会到毛主席教导的“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证”的重大意义。加强各民族的团结，是亿万人民的共同心愿，是伟大祖国的根本利益所在。"},{"type":"paragraph","text":"国家民委的同志说：在揭批斗争中，进行党的民族政策再教育，认真落实民族政策，是实现抓纲治国的一件大事。他们说：实践是检验真理的唯一标准，党的民族政策受到全国各族人民的拥护，得到世界进步人民的称赞，实践证明它是完全正确的。"},{"type":"paragraph","text":"民族出版社、中央民族语文翻译局的同志说：没有党的民族政策，也就没有民族出版事业。民族出版社创立以来，用多种少数民族文字翻译出版各种图书，其中，马列著作和毛主席著作占总数的百分之六十多。出版社每年为党中央、国务院翻译上百万字的人民来信；同时承担了党和国家重要会议的民族语文翻译任务。“四人帮”一伙胡说什么“民族出版社向少数民族贩卖封资修毒草”，迫害翻译出版人员。同志们拟定马列著作和毛主席著作的翻译出版计划，也被指责为“好大喜功”。"},{"type":"paragraph","text":"粉碎“四人帮”之后，各族同志口诛笔伐，清算了林彪、“四人帮”破坏民族语文工作的罪行，以饱满的革命精神投入工作，齐心协力，精益求精，为各民族人民多出书，出好书。民族印刷厂已于十一月二十四日提前完成全年生产计划。"},{"type":"paragraph","text":"中央民族学院的同志说：要坚决落实华主席关于“认真办好民族院校”的指示，为各族人民培养更多的人材，对四个现代化作贡献。"},{"type":"paragraph","text":"他们说，林彪、“四人帮”一伙挥舞“黑线专政论”的大棒，把民族学院打成“培养修正主义苗子的温床”，胡说什么“民族问题已经解决了”，“民族学院已经完成了历史使命”，不顾千百万少数民族人民的反对，把全国十个民族学院先后撤销、停办了八个，广大教职员工被调走，校舍被占用，有关少数民族历史、文学、宗教等方面民族文字的大量珍贵资料被烧掉，仅西北民族学院即损失图书资料达六十万册之多。"},{"type":"paragraph","text":"现在，除中南民族学院之外，九个民族学院全部开学。各院校还分别作出三年、八年的规划，力求逐年发展。"},{"type":"paragraph","text":"民族研究所的同志们说：一定要大干一场，早出成果，多出成果，把林彪、“四人帮”取消民族工作所造成的损失夺回来。"},{"type":"paragraph","text":"他们说，民族研究所在普查的基础上，编印了全部少数民族的简史、简志和史志合编初稿共五十七本，拍摄了十多部民族科学纪录片。周总理对这种联系实际研究少数民族社会历史，用影片反映解放前原始社会、奴隶社会和农奴制状况的做法十分称赞，高兴地勉励大家：“这个工作很有意义，拍摄出这样的影片是对世界的贡献！”万恶的林彪、“四人帮”一伙，把民族研究工作的成绩一笔勾销，攻击民族研究所是“封资修的大染缸”，扬言要“砸烂”、“摧毁”，甚至下令解散，迫害研究人员，民族研究工作被迫停顿了十多年。许多珍贵的重要文献和图书资料被毁坏或散失。"},{"type":"paragraph","text":"粉碎“四人帮”，研究所广大干部群众如绝处逢生，都说要为实现新时期的总任务大干一场。他们正加紧编辑出版《少数民族简史》、《少数民族社会调查报告》、《少数民族语言调查概况》等五套丛书，作为建国三十周年大庆的献礼。"},{"type":"paragraph","text":"民族文化宫的同志说：民族工作的光辉成就是否定不了的，我们要拨乱反正，把《民族工作展览》办得更好。"},{"type":"paragraph","text":"民族文化宫的各族职工说，民族文化宫于国庆十周年举办《民族工作展览》，周总理、朱德委员长和邓小平、贺龙、陈毅副总理都前来观看作指示，周总理还多次陪同外国贵宾来参观。有的外宾留言：“你们为世界各国处理民族问题树立了一个范例。”"},{"type":"paragraph","text":"可是，在林彪、“四人帮”横行的时候，民族文化宫被诬蔑为“修养宫”，《民族工作展览》被诬蔑为“黑展览”，展览架被拆掉，展品被糟踏了，人员被遣散，连礼堂也被江青拨给了别的单位。打倒“四人帮”，民族宫得解放。各族同志振奋革命精神，在短时间内举办了《揭批“四人帮”漫画展览》和《五个自治区摄影艺术展览》。目前正积极筹办《民族工作展览》，要为宣传马列主义、毛泽东思想关于民族问题的学说，宣传党的民族政策，宣传民族工作的光辉成就作出贡献。"},{"type":"paragraph","text":"民族歌舞团的同志说：砸烂“四人帮”强加给我们的枷锁，为加强各民族大团结而放声歌唱。毛主席生前曾多次亲切接见，周总理不仅多次找各族文艺战士交谈，并一起开会讨论民族歌舞团的建设和发展，勉励大家“文采风流，要日日进步”。当有人攻击党的民族政策，企图解散歌舞团时，周总理愤怒表示：“谁要取消民族歌舞团，我就和他斗争到底！”“四人帮”及其亲信贼心不死，竟提出“下放杭州”、“就地解散”或“归大堆”等方案，由于同志们在周总理的关怀下据理斗争，中央民族歌舞团才没有被砍掉。大家说，“四人帮”垮了，无产阶级文艺的春天来到了。我们要继续走毛主席、周总理指引的路，面向全国各族人民，为增强民族团结服务，为祖国早日实现四个现代化服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}