{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"《东湖风云录》读书琐记－－“７．２０事件”中的“百万雄师”","authors":["黄鹤楼"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"一次在中国文化资源和现代化的学术会上，遇到著名的文革研究者麦克法夸尔，大家偶而谈到武汉的“百万雄师”，不善汉语的他，随即幽默地做了一个庞大、凶恶的表情，学者们发出会心的微笑。近２０多年来，批判文革，我们谴责了１９６７年春夏“揪军内一小撮”风潮（——它本为与“７．２０事件”相对立的后继倾向），着意赞扬和恭维“百万雄师”的话语也溢于朝野；另方面，造就事件的“百万雄师”兄弟们，除其中极个别的基层小干部跻身主流社会外，多数职工可能已坠入下岗，边缘化了。在震惊世界的武汉“７．２０事件”里，他们究竟如何了？世人对于“百万雄师”在武汉作过什么，他们的悲剧在何处，早已淡漠。最近笔者读到一些新发掘的资料，涉及到事件中的“百万雄师”，特辑录和感怀于下，以飨读者。","type":"paragraph"},{"text":"◇ “百万雄师”的一些舆论","type":"paragraph"},{"text":"“百万雄师”早在１９６７年“武汉事件”之前，就很关注全国运动形势，研究运动走势，积极商讨对策的。就在７月１９日上午，汉口某军代表张ＸＸ对“百万雄师”的成员之一“革命工人三司”的头头说：“中央最近有个别人给中央写了一个报告，其中有这样两条内容：１、河南省军区支左方向错了；２、二七公社是左派组织。毛主席看后，将这两条划掉了”；“河南的文化大革命运动，以前由中央文革直接管，现在，中央把全权交给了武汉军区，因为武汉军区政策水平高，中央信得过，运动至今还没有开枪打死过人”。又说：“（关于江西问题的指示下达后）江西军区指战员被迫转入农村”；浙江造反派“要去炸钱塘江大桥”；“中央某同志说产业军是保守组织，与贫下中农相处很好。现在成都物资紧张，生活困难……关于成都问题，中央作出决定后，部队不通，其中８个战士徒步上北京，要将材料亲手交给毛主席，对中央文革表示不信任”。实际上，这种“形势分析”，７月上中旬已在湖北省军区独立师干部和“百万雄师”组织的头头中散布开来，直接抨击了中共中央处理各省问题的做法；当时中央处理河南问题的精神对“百万雄师”不利，这些舆论也特别有助于稳定人心。","type":"paragraph"},{"text":"谢富治、王力代表中央到武汉以后，“百万雄师”也表现了一些策略变化。如７月１５日“百万雄师”和造反派发生武斗后，军区支左办公室和他们的联络总站对“７．１５”武斗提出批评，“百万雄师”遂暂停武装冲突，以制造和平气氛，准备对中央来人汇报情况，解决问题。也决定不在“７．１６”组织渡江活动。１６日造反派渡江后，汉口中山大道水塔一带“百万雄师”宣传据点的喇叭也向游行的造反派学生高呼：“向二司的革命小将学习、致敬”，“向红水院的革命小将致敬”，以及“不许工总翻案”、“踏平工总镇压反革命”口号。","type":"paragraph"},{"text":"就在７月１６日，武汉三镇大街上开始出现零星大标语“没有调查就没有发言权”，“反对钦差大臣”，“强烈要求谢富治、王力到工农中来”，“强烈要求王、谢首长下连当兵”。标语明显地表现出对谢富治、王力的不满情绪。其实，谢、王刚到武汉４８小时，１５日才首次与周恩来一起听军区汇报运动情况。１６日深夜，谢、王去了“百万雄师”的总部，批评了他们，消息在次日迅速传达到各级头头，就有省劳改局军管会代表（独立师的）翁某在下面散布说“王力是知识分子，是相信知识分子的，是执行臭知识分子路线”；后又说“这次王力这样搞下去，我看他回不回得去成问题，‘百万雄师’不把他搞死才怪呢。那时候部队才不管的”。这个讲话应收进文革话语精粹选编，他仅仅是一个普通军官，但讲的十分准确彻底，表达了当时抵制文化革命的一些干部对文革路线的严重不满，也十分准确地预告了即将发生的揪斗王力事件。因为，当时周恩来还没有对军区作总结性的表态讲话，提出中央关于武汉问题的处理要点；王力也还没有到武汉水电学院发表对造反派热情赞扬的讲话。按翁某天才性的预见，武汉形势变化，抵制和揪斗王力、独立师失控是必然的。","type":"paragraph"},{"text":"对于周恩来和王力的舆论，在独立师团级干部里正式传达、散布，是在７月１８日晚上；８２０１部队的蔡政委回去传达军区会议精神，把当天下午周恩来讲的四点精神，说成是王力的“四点指示”；必须强调：独立师和“百万雄师”公开到军区、宾馆和街上闹事，就是利用渲染了假借王力作替身的传言。蔡还说“总理和王力根本不愿听取大家的汇报。钟政委在汇报时说一句，总理问一句，问得钟政委答不上来，只好把汇报提纲放在一边作检讨。军区后勤和其他单位观点都是一致的，在汇报时也被顶回去了。我们汇报对新华工看法时，王力很反感，还说我们思想不通。总理和王力很注意我们两个”。“王力讲，三新、二司打解放军是对解放军的最大爱护。王力把‘百万雄师’的优点都变成了缺点”。","type":"paragraph"},{"text":"特别蔡说：“王力的老婆是‘新华工’的副教授，难怪‘新华工’的消息那么灵通；儿子是二司的头头，所以王力说二司好”；牛师长插话“王力是国民党员，还是从公安厅查到的，还来不及向中央报告”。这些奇怪消息很快就传到“百万雄师”普通群众中，对于基层群众来说，更是火上加油。顺便说明，“王力是国民党员”说法，不是空穴来风，实际上在王力行时和倒霉时，都在某一政治层里流传。这也算是一种特别的政治斗争吧。 到了事件发生，“百万雄师”已在武汉三镇写出重头标语：“王力、谢富治从武汉滚出去”，“踏平工总镇压反革命”，“打倒谢富治，绞死王力”，“毛主席受了蒙蔽”。在纷乱的群众里，甚至有个别人提出“揪出谢富治的黑后台周恩来”，“中央文革也会犯错误”。甚至有人说：“说‘受蒙蔽’就是毛主席受蒙蔽，派了两个反革命来汉支持反革命”。话虽出自个人，就当年时局而言，应是准确和尖锐的；具有讽刺意味的是，当时涉及“恶毒攻击”的这些“百万雄师大黑话”，在文革以后，变成了针对性极准确的抵制文革大红话！一个普通持“百万雄师”观点的群众口里，居然讲出了十几年后——并持续了好几十年的武汉文革结论性的话语！我们不要低估了文革的群众与中央的互动功能；即群众言行对于运动的能动作用。","type":"paragraph"},{"text":"在７月２０日事件发生时，“百万雄师”抛出大字报“王力究竟是人还是鬼？”指出：“王力是反革命修正主义分子彭真所主持的‘文化革命五人小组’成员之一，是反革命纲领‘二月汇报提纲’的起草人，是推行苏修教育路线的旧中国科学院社会科学部学部委员，以前是刘少奇重用的红人，是孟夫唐（按：湖北省前副省长）的学生，是王任重（按：湖北前省委第一书记）的好朋友……他混入中央文革后，摇身一变以极左的面貌出现。他在哪儿插手，哪儿就出现武斗”。","type":"paragraph"},{"text":"要研究“百万雄师”，很难找到他们的报纸、文章，但这类似是而非的谣言和耸人听闻的口号，言简意赅，影响极大。是文革政治文化的一种典型体现。","type":"paragraph"},{"text":"事件发生后，甚至街上突然出现系列的“毛泽东语录”： “百万雄师大、好、纯，是个创造”，毛主席在文化大革命中有四大发现：“一、第一张马列主义大字报；二、红卫兵；三、上海一月革命；四、武汉的‘百万雄师’”。","type":"paragraph"},{"text":"◇ 还有形形色色的“北京来电”：","type":"paragraph"},{"text":"“中央文革来电”：一、王力不能代表中央文革，王力关于武汉问题的表态，中央不知道；中央将派周总理和陈伯达同志来武汉解决问题；三、谢副总理和王力是来武汉了解情况的，不是来处理武汉问题的。","type":"paragraph"},{"text":"“中央军委来电”：一、武汉部队支左大方向是正确的；二、为了满足广大革命群众的要求，凡是不符合毛泽东思想就可以造反；三、百万雄师好，陈再道好。","type":"paragraph"},{"text":"作为他们的头头，当然知道这些“指示”和“来电”都是虚幻的东西，但这正是他们内心的需求乃至渴求。街上如痴若狂的普通要革命的群众，靠这些谣传支撑了数日。文革中的群众，塑造与追求的是自己心目中的真理。“百万雄师”的舆论在事件的激发和发展中起到重要的、决定性的作用。难怪７月２７日中共中央给武汉军民的信曾指出“利用……一些受蒙蔽的群众，用造谣欺骗的手段，颠倒黑白，把他们引入迷途”，就指的这个舆论问题。在１９日“百万雄师”到武汉军区和东湖宾馆要求谢、王澄清中央是否有“四点指示”时，他们一直将他们所听知的“指示”精神说成是王力讲的。这完全是一个造舆论的小技巧，延续至今，多数研讨文革的严肃文字，居然也借用当年“百万雄师”的宣传思路，说王力在造反派里泄露了中央处理武汉问题的精神，从而激化了两派的矛盾，引发了事件。这是在历史研究的泱泱大国，党史和文革历史述说里十分奇怪的事。实际上，在７月１８日当晚，独立师的领导就将周恩来讲话精神传达到团级干部，并说了十分关键的一句话：“你们对外不要提总理说的”，目的是：不致把抗争矛头直接指向周恩来，但借打王力足可对抗中央。","type":"paragraph"},{"text":"如果他们的宣传公开告诉武汉军民，那四点精神就是周恩来说的，甚至是毛泽东授意的，“百万雄师”完全可能就采用其他的非暴烈方式向中央表达自己的意见。","type":"paragraph"},{"text":"◇ 事件前后的一些行为","type":"paragraph"},{"text":"武汉军区司令员陈再道后来在中央办的湖北省学习班里不得不承认：“扶植百万雄师起来，完全是资产阶级复辟的东西，来镇压造反派，杀人、放火、打死了那么多革命小将，……”；“还说百万雄师好啊，他执行六六通令好啊！执行个鬼哟，打得那么厉害……”。他这里检查的也是事实，而且“百万雄师”的武斗已经到了专业化和程序制度化的地步。后来支左办公室就指出在周恩来与军区干部谈话时，周曾出示了“百万雄师”搞武斗调兵的“调令”。中央来人到达武汉以前的武斗不需赘叙。就在周恩来和毛泽东到汉之后，７月１５到２５日几天里，武汉就发生系列由“百万雄师”挑动的大型武斗和围攻。","type":"paragraph"},{"text":"１５日，造反派数万人在青山区游行，抗议“百万雄师”迫害一冶革代会负责人；同日，造反派以粉碎刘少奇新反扑名义组织在汉口游行（不是现在一些文章说的“欢迎北京来人”），“百万雄师”￣口区三分站等候市总站命令，￣口区站头头郭某亲到分站部署。在武胜路电车公司埋伏的“百万雄师”冲击游行队伍，发生武装冲突；区站张某指挥专业武斗队“雷达兵”、“闪电兵”、“霸王鞭”、“翻江龙”、“铁臂摇”等几十车“百万雄师”发起进攻，伤工人学生多人。研究者王绍光说，造反派死１０人，３７人重伤，８０人轻伤。","type":"paragraph"},{"text":"这个时候，毛泽东正在东湖，周、谢、王在听军区汇报运动情况。","type":"paragraph"},{"text":"２０日，在揪斗王力和武装示威的过程里，“百万雄师”大打出手：在武汉三镇震耳欲聋的消防车警报声和“‘百万雄师’过大江，牛鬼蛇神一扫光”口号声下，部分游行的“百万雄师”围攻和冲击武汉钢铁公司、一冶一中、新湖大、新一中、二十中、二十九中、华师一附中，扫荡和抓捕留守的造反派学生、教师。在游行的大道和其他地方，马路和单位里的群众，一旦被人指认为造反派，即被怒气冲冲的“百万雄师”毒打，怕事的人纷纷躲避。","type":"paragraph"},{"text":"这仅仅是什么向中央要个说法吗？稍明事理的人都会指责这是反文明的恐怖！","type":"paragraph"},{"text":"２１日，独立师、“百万雄师”继续武装游行。下午，冲击湖北大学，并发射数百发子弹；几个人（包括卖冰棍的孩子）倒在“百万雄师”长矛下，２００余人被关押。一些中学校受到洗劫。深夜，“百万雄师”电话不断打到水电学院总机和其他院校，威胁道：“二癞子（按：对二司学生的卑称），今天晚上血洗你们学校”！","type":"paragraph"},{"text":"２４日，中央台业已广播谢、王回到北京消息。“百万雄师”发起对体育学院和测绘学院的攻击。攻打体院的“百万雄师”约一万多人：晚上，１８车人马包围体院大楼，进驻测绘学院和新华工的空军前去制止武斗。次日凌晨５时，“百万雄师”再出动３８辆卡车、３辆消防车、一辆装甲车攻打体院，并刺伤制止武斗的解放军。同时数十辆车包围测绘学院，直到次日上午１１时周恩来亲自来电制止，车辆才散去。","type":"paragraph"},{"text":"◇ “百万雄师”策划揪王力的作为","type":"paragraph"},{"text":"１９日晚，“百万雄师”以看戏名义集中了东湖地区和武汉重型机床厂的大批“百万雄师”群众，到九点，中央来人下榻的东湖宾馆附近皆被控制，两条通道被层层封锁。","type":"paragraph"},{"text":"反映“百万雄师”内部运作可以参考当事人的回忆：","type":"paragraph"},{"text":"晚上１０点左右，“百万雄师”￣口区分站的宣传部副部长汪洋，赶到设在３５０６厂的“百万雄师”联络总站，见一辆汽车站满人正准备出发，总站头头杨道安叫“小汪快上来，去军区”；到达军区大院，在食堂召开会议，杨和孙德洲主持，杨说：“今晚中央来汉首长接见，我们与王力谈判。大家不负众望，把工作做好。已分了工的开始行动，还有一件非常重要的事未落实，谈判时要做好记录”。（以上根据汪本人写的回忆录“《七二零》揪斗王力录音的回忆”，辑录自回忆录《波澜岁月》，２００２年印刷内传）","type":"paragraph"},{"text":"可见，按联络总站的策划，当晚他们的初衷确实是要求谢、王接见，和王力谈判。","type":"paragraph"},{"text":"夜里，“百万雄师”武昌指挥部将流传的所谓王力“四点指示”电告下属的“武重红联”，武重又将情况通知东湖分部。凌晨，武昌指挥部再次通知“待令”，说“部队内部已经造反了”。与此同时，在军区三号楼二楼会议室，由８２０１作战部长孙某召集独立师和“百万雄师”开会，商议和组织了揪斗王力事宜。东湖“园艺军”并受命控制水路、码头，首先冲击宾馆西门（前门）和后门（北门）。","type":"paragraph"},{"text":"子夜，武汉军区王副秘书长在政治部值班，听“百万雄师“的人在军区机关往外打电话，叫派车到东湖去拦截和揪王力，当即汇报到政治部钟副主任，又汇报到张副参谋长。","type":"paragraph"},{"text":"零时３０分许，“百万雄师”下属的“武汉公安”武昌分部十多人，乘车冲到客舍北门，被哨兵阻拦。他们说：“要见谢部长，谢部长是我们的顶头上司，见谢部长是合情合理的。”“今天晚上来了１４个人；来，就是准备闯祸的。要是天明还不接见，就要来几千人”！“谢富治副总理是我们的顶头上司，我们要找他。告诉你们，谢副总理住哪个房子，我们都知道，这里面我们熟得很，你不传达，我们就冲”！“军管小组向我们传达了王力的四点指示，工总要翻案，工总翻案我们就要人头落地；军管小组要我们明天就放人，工总的案是我们办的，我们最了解情况，我们要问谢部长，要不要执行公安六条”……等等。并扬言：“谢部长今天晚上不见，天亮武汉公安将有三四千人来冲，暴露了这里的目标，或出了什么问题，我们概不负责。”警卫正告：你们都是搞公安工作的，有的过去还在这里搞过警卫工作，知道这个目标的重要性。来人竟说：“中南海都冲了，这里有什么了不起！”","type":"paragraph"},{"text":"１点２０分，重型机床厂已经将武装的“百万雄师”集结，广播高叫“踏平工总、镇压反革命”“强烈要求中央首长深入下层了解情况”。","type":"paragraph"},{"text":"２点，成百卡车冲进军区，在军区食堂８２０１与百万雄师开会成立“临时联合代表团”，组织与王力谈判与辩论。会上《百万雄师》还成立了“专揪王力指挥部”，其“专揪王力指挥部计划”如下：１、派代表去军区谈判，其内容：１）王力留在武汉解决问题，未解决问题之前，王力不能上交，谁交谁负责，工总不能翻案；２）王力的安全由武汉军区负责；３）不上北京，在武汉解决问题，要中央首长来武汉。２、交通要道，如飞机、轮船、火车……严加控制，以免王力开溜。３、组织批斗王力指挥部。４、发出通电：为什么要揪王力告全国人民书。５、通告各革命组织暂不派队伍来军区，关于斗王力的问题，均由专揪王力指挥部负责……。”指挥部名额分配——《百万雄师》五人，《公检法》一人，《红旗联委》一人，省直联司一人。事后，军区支左负责人答应调宣传车，某副参谋长与“代表团”的人去电信大楼发“给毛主席的急电”。从这些情况看，由独立师和百万雄师协调两和组织了与王力谈判和辩论的事宜和整体部署，初衷似是以王力为人质，要中央再来人解决问题，参会人员，似乎并不知道毛泽东和周恩来就在武汉处理问题。","type":"paragraph"},{"text":"会议大致只开了一个小时。汪洋的回忆说：“我们在食堂等到深夜三时左右，余均才同志通知我们便转到对面一栋楼房会议室内，这就是谈判的地方”。汪本人不是市级头头，并未参加指挥部的会；得到通知去会议室，会议结束，开始动作了。","type":"paragraph"},{"text":"凌晨，“‘百万雄师’２０００多人头戴安全帽，手执长矛，来到武汉军区大院，和军区机关、部队部分干部、战士、家属一起，高呼‘解散工总，镇压反革命’等口号。现场指挥者对中央文革小组派驻武汉的记者说：我们要当面向谢副总理、王力同志质问‘百万雄师是不是革命组织？’‘武汉军区是不是犯了方向路线错误？’等四个问题，如不答复上述问题，有可能明天全市罢工，我们要在军区呆一个月”","type":"paragraph"},{"text":"“百万雄师”园艺军东湖分部（属于东湖管理处）头头雷荣华带一车人，从北门冲击宾馆，众人直穿大路奔跑南下，在乙所没有找到谢富治，雷就带领宾馆内的的彭、唐、毕、王某等十余人，向西越过第二道岗位，率先冲入百花院落，要见谢、王。在谢、王指责下，有人说：“我们不是来揪你的，是请首长给我们解决问题的”。但刘贤寺叫“不出去”！雷也大叫：“谢富治、王力把我们打成反革命”！扬言要揪王力去军区，要与谢王拼到底。谢出来，“我就是谢富治”；谢说“你们是哪里的？来干什么？要绑架吗？我们准备今天下午接见你们的代表，你们这种行为是非常错误的”。一些群众自觉理亏，悄悄退出，后在陈再道建议下，谢、陈与来人在外面草坪上谈话，气氛渐渐和缓起来。最先冲进院子里与谢、王接触的，是宾馆内部工作人员和东湖管理处的“百万雄师”群众。一些带头的人情绪冲动，言辞极为强烈，而群众还是想找谢、王反映意见，也是听取陈再道和谢富治招呼的。","type":"paragraph"},{"text":"５点４０分，又从西门冲进三车人，包围了百花二号，并径直向二号楼谢、王住房冲去。他们手持长矛、匕首、梭镖，上身赤膊，下身短裤，有人居然戴个大口罩蒙住脸，叫喊“我们要见谢富治、王力，叫他们出来”！后来又冲进的一批端冲锋枪的独立师战士，他们把长矛和枪口对准谢、王，气氛再度紧张。接著，又冲进来由一个副营长带队的８车８２０１、８１９９和院校学员，有人以为陈再道是王力，挥拳、持枪殴打陈，将其打倒在地，后来，又殴打王力和其他北京来人。乱中，他们把王力拉走架上汽车。文革办事组的张根成被拉走游街，王力则被拉进军区大院。时间大致是早上七点左右。","type":"paragraph"},{"text":"凌晨这次冲击，是事件转化的关键。武装的“百万雄师”——特别是武装的部队战士，是按军区食堂会议的“专揪王力指挥部计划”行事并达到预期目的。不过，请愿行为变成失控的群体性暴力抗争行动，也在策划者预料之外。","type":"paragraph"},{"text":"从以上情况看，当晚“百万雄师”的行动是有组织和计划的，市、区两级和各个分站有分工布置。不过他们开会布置的初衷，还是找谢富治、王力接见与谈判，要求给他们一个满意的说法。从多种迹象看，当晚他们仅仅知道谢、王驻地，并不知道毛泽东也在东湖。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"◇ 军区大院批斗王力","type":"paragraph"},{"text":"９点左右，王力被“代表团”揪到四号楼，军区支左指挥部派人找“代表团”参加旁听，还提供了录音机录制实况。在场安排￣口区分站录音的当事人汪洋也记载了：“上午九时左右，王力被汉阳《百万雄师》的同志们关照在三楼会议室，大楼外保卫森严。我印象是王力４０多岁，中等身材，体形白胖……气质不凡。这就是‘四人帮’的爪牙，反党乱军的头目，武汉造反派的亲人，曾几何时，不可一世的嚣张气焰，而今为之一扫，正义压倒了邪恶”。“根据当时军民的要求，由《百万雄师》刘敬胜同志陪同王力，并保护他到四楼楼梯边的房间阳台上示众！这时群情激愤，打倒王力的口号声响彻云霄！王力面对愤怒的军民表态说：‘武汉《百万雄师》是庞大的群众组织，湖北武汉的问题没有《百万雄师》参加是办不成的。武汉军区有错误、有缺点需要改进等等……’”（作者撰写于２００１年的原文如此，未加修改）。","type":"paragraph"},{"text":"汪的回忆基本是准确的。有造反派学生，换上“百万雄师”或“红卫兵”袖章，混进军区大院，目睹了现场和在阳台批斗王力经过，他们当时看见和听见的也是如此：众人反剪著王力双手，将他推到四号楼二楼平台，８２０１战士和“百万雄师”逼迫王力对武汉问题重新表态。王力再次代表党中央和中央文革向群众问好，说明到武汉来，是按照毛主席的教导，来向武汉地区的革命造反派和革命群众学习，是来当小学生的。解决武汉问题要靠武汉的革命派和武汉驻军广大指战员共同努力。就要求回答“百万雄师”是什么组织，王力说：“‘百万雄师’组织很大，是个什么组织，我们还要看一看”。当问及：“你们为什么要为黑工总翻案”？王力说：“如果是革命派受了压制，那就是要翻案”！汪的回忆记载了批斗现场的群众是汉阳区的“百万雄师”，头头是市级总站的刘敬胜。","type":"paragraph"},{"text":"在军区大院二号楼３楼４６房，“百万雄师”和独立师战士围攻王力，“要他回答四点指示有没有”？一个人拿起话筒和纸条，照著纸条问：“王力，你到武汉也没有几天吧！你也没有到群众中去调查，就发出四点指示……我们提几个问题要你回答！第一，你们四点指示到底有没有？要没有，就当面辟谣！第二，你到武汉这几天，到三新二司里干了些什么？要回答！第三……”。“百万雄师”和部队肇事人员在军区大院公开批斗并殴打王力，要王力对武汉形势和“百万雄师”组织的性质表态；钟汉华、叶明政委急得哭啼制止，然而无效。钟甚至作揖、磕头劝阻，叫“你们这是干什么的呀……王力同志是毛主席司令部的人！”“你们绑我好了”。军区支左办公室后来也揭发说：钟……没有原则，没有风格，向人家（指“百万雄师”的人）磕头下跪求饶。“百万雄师”群众看不起，说“你简直不象话”。一位军官拿起话筒说：“‘百万雄师’的战友们，现在让王力休息一下，他已经很累了。大家放心，他跑不掉的！”“我们已经决定了把王力交给８２０１部队首长处理，勒令王力明天上午八点以前重新表态，否则我们就造他的反”！命令两个战士将王力架进屋去。","type":"paragraph"},{"text":"从以上情况看，批斗王力现场尚未完全失控，在场人员，主要还是按批斗指挥部拟定计划，要王力对武汉重新表态，要求他对独立师和“百万雄师”流传出来的“四点指示”澄清有还是没有。问话者拿的是事先准备的字条，他们当时怀疑的仍是“你们四点指示到底有没有？”从主观愿望讲，他们不希望中央真有批评军区和“百万雄师”的什么指示精神。失控，主要是武汉军区对肇事部队和群众的失控，难免出现暴力行为。这局面从群众和战士刚冲进宾馆，已经出现，当时陈司令对谢富治说自己无能为力了，现在就看你们做工作了。揪走王力以后，钟政委叫２９师的张政委和秘书，把刚印刷好的检讨（在支左中犯了方向路线错误的布告），在澡盆里全部烧掉。后来，周恩来在北京急令军区把王力救回来；文革办事组组长王广宇，不知武汉出现什么问题，急电陈司令要求放王力，陈回答说他没法，表示无奈。","type":"paragraph"},{"text":"军区当时把２９师的张政委和部分战士调到现场，让张劝说揪斗指挥部的头头，要他们放了王力，有什么问题与军区商谈，头头个个“满腔义愤，以不向王力讨回公道决不罢休的怒气”，不予接受。对此乱局，军区一位老首长看了很不满意，对在场群众说，“这样搞怎么行，反革命，给我抓起来。”当即引起群众一齐高呼“打倒”。叶明副政委要２９师张政委向揪斗王力的头头传达周恩来的指示，派代表到北京商谈解决武汉问题。不料，一个头头把桌子一拍，说“武汉问题，就在武汉解决，毛主席就在武汉”！使不知此情的２９师政委大吃一惊。（见当事人张昭剑２００２年给杨先财、石仲泉澄清当年事实真相的信）","type":"paragraph"},{"text":"这个头头是谁，后来自然也没有去查明。但这个果断的话语，决非个人偶然之言。因为在下半夜的指挥部会议上，已决定不去北京，但那时似乎并不知道毛泽东就在武汉。几个小时以后，毛泽东在武汉的绝密消息，至少已在独立师与“百万雄师”的最高层里悄悄传出。确实耐人寻味，是什么人传出？目的是是什么？几乎同时，文革小组工作人员张根成被抓到独立师师部，见政治部某主任走进来就问蔡政委“那个人呢怎么样了”，蔡示意不要讲，某主任还追问“那个人呢……就是那个游泳的人，问那老头子那地方……”！张听了，心里想“这不是造反了吗”？毛泽东在武汉的消息，独立师的领导已经知道（但被临时调来保卫宾馆和军区机关的２９师政委没有听说）。这是一个很关键的事，当年，绝大多数干部和群众，是不会称毛泽东为“老头子”的，那确实是大不敬的。这个对话，反映出来说话人对毛泽东本人业已存在的极为不满。今天平下心来说历史，完全不需要给谁带什么“存心反对毛主席”的帽子，说当年他们就是针对毛泽东搞什么“反革命兵变”。今天抵制毛泽东的文革言行业已成为时尚，不需掩藏；我们客观认为：独立师部分高级军官的不满，决非王力，也不仅仅是周恩来了。在决策者心里，就是针对的毛泽东。今天关心者总爱问：“百万雄师”知不知道毛在武汉；在２０日，知道与否已经不是关键了，况且头头确实也已知道毛泽东就在东湖，周总理的讲话，就是毛的意图，群众仍在围困东湖，实质就在对中央施压了。","type":"paragraph"},{"text":"◇ “７２０”武汉街头简况","type":"paragraph"},{"text":"在当事人汪洋的笔下，是这样记载和纪念武汉７月２０日的：“７月２０日，在历史上是个伟大的日子。大街小巷人流车流如织。‘周总理到武汉，王力靠边站’打倒王力的口号震撼江城。武汉愤怒的人民如滔滔的江水滚滚向前，什么力量也阻挡不了正义的人民。１９６７年，７月２０日，迄今已３４年过去了，岁月冲淡不了这一伟大的革命壮举。回忆武汉工人阶级有著光荣的革命传统，他们不畏权势，坚持真理，不怕牺牲，敢与‘四人帮’一伙作殊死斗争的伟大革命精神，将记入党史和武汉工运史册，《百万雄师》的功勋业迹，永放光芒”。","type":"paragraph"},{"text":"“百万雄师”“园艺军”冲击东湖宾馆的头头雷荣华，上午从军区大院回到东湖的集结地，说：“总说‘百万雄师’没有‘造劲’，这次就要在王力身上造反”。这天，他们都充分感受到了暴烈宣泄、造反的极度快慰。","type":"paragraph"},{"text":"武汉造反派当年是这样记录下来的：","type":"paragraph"},{"text":"上午，武汉三镇陆续集结大量军车、备战车和民用卡车、消防车，独立师（及部分其他单位干部战士）、“百万雄师”组织声势浩大的武装示威游行。车上的高音嗽叭狂呼“王力的四点指示是大毒草”、“王力滚出中央文革小组”、“打倒王力”、“王力滚出武汉”等口号。百万雄师的宣传车在反复播放“钟山风雨起苍黄、百万雄师过大江”时，也播放起《造反有理》的毛主席语录歌。军区大院敞开，失去控制；军人、群众、车辆进进出出。军区大门，一卫兵对旁人说“……我们的人打电话给‘百万雄师’，‘百万雄师’派了一千多人到东湖疗养院，包围了，捉到了王力，送到军区，现在在四栋三楼”。人群与军人在军区大门外激愤议论：“谢富治算老几？能代表党中央和毛主席吗”？“揪出谢富治”！在大东门，口腔医院门口，两个军队干部说“谢富治想跑，老子海陆空都控制了，你跑得脱”？武汉测绘学院贴有署名三司的标语，写著“毛主席不要受王力的蒙蔽”。１０点后，除少数人仍在军区围攻王力外，大游行开始。有各种车辆３９６，其中消防车２７辆，空军军车１５辆，打８２０１、８２１６旗帜的车８３辆，用载重卡车改焊的装甲车上十辆。另有有心人统计，是日共出动车辆４８２辆。","type":"paragraph"},{"text":"消防车拉响警报，凄厉的警报声响彻三镇上空。“百万雄师”头戴柳条帽，手持长矛，嘴衔匕首，军人荷枪实弹、刺刀寒光逼人。军人们有的不戴帽子、不戴领章，拉开风纪扣，车头架著轻重机枪，子弹带搭拉在车上，就站在车门边和坐在车顶上。车子开到湖北大学前，一军官连开数枪，“百万雄师”呐喊冲进学校，毒打群众，重伤三人，打死一人。喇叭高叫“谁为工总翻案就叫他刺刀见红”，“打倒谢富治，绞死王力，枪毙余立金”！“王力和牛鬼蛇神穿一条裤子”！“揪出中央文革中一小撮混蛋”！“要陈再道，不要谢富治”。三司有人贴出大字报“质问陈伯达”说陈是王力的后台；甚至有人说“不管周ＸＸ资格有多老，职位有多高，也要把他拉下马”。支左办公室门前守卫说“过去压，压得服，现在就不行了。我们解放军的枪秆子是不好使唤的”，有人讲“揪出谢富治的后台”！一群众对一个“百万雄师”说“你们不要再受蒙蔽了”，回答“要说受蒙蔽就是毛主席受蒙蔽，派了两个反革命来汉支持反革命”。一个军人说“中央要解决武汉问题，没有我们武汉海陆空三军通过，就不成！”","type":"paragraph"},{"text":"以８２０１部队名义印制散发的“特急呼吁”宣称：“黑工总是地地道道的、被反革命分子操纵的组织。我们要踏平工总，为民除害。‘百万雄师’是真正的、不折不扣的、浩浩荡荡的、硬绑绑的、响当当的革命左派组织……谁敢妄动‘百万雄师’一根毫毛，我们将毫不留情地杀他个片甲不留”。《呼吁》顶头是毛泽东语录“枪杆子里面出政权”。“百万雄师”也发出“紧急声明”：“我百万雄师全体战士坚决与８２０１全体指战员同生死、共存亡。我百万雄师对黑工总中的一小撮反革命分子必须镇压。‘三新’‘二司’大小知识分子是不是革命的只能由我广大工农兵来鉴别决定，不能由‘钦差大臣’来封。我们已经作好牺牲一切的准备，不彻底粉碎资本主义复辟逆流，死不瞑目”。","type":"paragraph"},{"text":"某当事人说，省直机关的保守组织，发表声明公开参加游行，但也有不少思想保守的中层干部，对“百万雄师”和部队的暴烈造反行动表示犹疑，担心这样是炮打中共中央，没有上街欢呼与赞同。一记者尽管赞成“百万雄师”口号，起先参加街头游行，但也认为有问题通过组织解决，不要群众上街为好，王力有问题也不是群众说打倒就打倒的。","type":"paragraph"},{"text":"１４点左右，有百余８２０１战士和“百万雄师”卡车冲击王家墩机场，来人带著武器，大叫“我们要见周总理！要向周总理告状”！直冲塔台，机场空军同志讲“总理不在这里”。一个８２０１的人说：“我们知道，周总理下午要来，中央文革来电说，三点钟从北京起飞”。驻军问“我们没有接到总理要来的预报”“谁要你们来的”？回答是“我们蔡政委要我们来的，政委还在电话旁边等我们的情况呢”！机场空军立即向空军司令部报告，转告北京，通知总理的飞机转场降落。又出来做群众的工作，指出“冲击军用机场是错误的，要防止被阶级敌人利用。你们应该立即撤出去”。到１７点，人群方撤走。","type":"paragraph"},{"text":"在武昌，下午东湖宾馆仍被几万人围住，谢富治、余立金打电话给陈再道，说“如果你们再这样搞，你要负完全责任”！陈秘书打电话给“百万雄师”说：“现在你们该撤了”；“百万雄师”才撤了。（按：所以深夜毛泽东离开东湖，没有与“百万雄师”遭遇）","type":"paragraph"},{"text":"◇ 百万雄师的后续对策","type":"paragraph"},{"text":"２０日当晚，市抓革命促生产委员会副主任纪辉召集“百万雄师”的会议，拟出一个行动纲领：一、“要揪住王力，千万不能放跑他。揪住王力我们就取得了主动，就逼得总理来武汉。那时候，由‘百万雄师’出面，和总理在武汉定盘子。军区不能出面，他们不方便。‘百万雄师’是群众组织，他们不能怎么样”。二、“在未揪回王力之前，要保持紧张局势。‘百万雄师’必须保证每天有２０万以上的人上街游行，迫使中央不能对武汉问题表态。与此同时，要封锁机场、车站、码头和长江航线，决不能让王力跑出武汉”。三、“全面夺省市委的权，造成既成事实，迫使中央承认”。","type":"paragraph"},{"text":"“百万雄师”、“公检法”、８２０１、三司两次冲进２９师，胁迫交出王力，并要求搜查。","type":"paragraph"},{"text":"２１日上午，“百万雄师”在３５０６工厂召开夺权大会，其一号头头俞文斌说“今天请大家来商量一个十分重要的事情。这个事情很秘密，在‘百万雄师’的勤务员中，也只有四个人知道。昨天王力一讲，使我们很被动。我们要变被动为主动。我们酝酿了一下，打算夺省市委的权……”。","type":"paragraph"},{"text":"下午，“百万雄师”的“专揪王力联合指挥部”开会，订出计划：组织力量控制水陆交通，不准王力逃往北京，迫使中央就地解决武汉问题；王力问题由“专揪王力联合指挥部”负责批斗；坚决不准为工总翻案，谁翻案谁负责；关于揪王力问题要通告、通电全国，争取外援。知情人说毛泽东的一个专列原来停放武昌的徐家棚支线，但“百万雄师”为了截王力出走，把铁路控制了并扬言要扒路轨。","type":"paragraph"},{"text":"２１日的１５点４０分，“百万雄师”汉阳分站蔡ＸＸ带领上千人，２６辆车冲击山坡机场抓王力。负责警卫的８２０１部队战士，出来劝说闹事群众：“王力同志昨天被你们抓走，在什么地方我们不知道。你们昨天抓去王力同志，犯了严重的政治错误，今天又来冲就错上加错了。你们不是说三新、二司、工总坏吗？可是文化革命搞了一年多，他们从来没有冲过。你们两天内冲了两次，这是什么问题”？在陈司令让秘书打电话，说“你们应该撤了”后，冲击山坡机场的“百万雄师”于１６、１７点多撤走。","type":"paragraph"},{"text":"晚上，“百万雄师”总站头头纪登清向８２０１师部打电话，负责与“百万雄师”联络的郭ＸＸ接电话，纪说“我要找蔡政委，商量‘三结合’夺权问题”，郭说“你给我谈谈不行？”纪说不行，要蔡政委。把蔡找来，他们进入办公室关了灯轻轻商量夺权问题。次日，蔡与独立师政治部副主任周忠到６团，对团副政委张某说：“这次起了带头作用，这样，‘三结合’还是以我们８２０１为核心”。","type":"paragraph"},{"text":"２２日，全市“百万雄师”继续游行，出动车辆约１５００辆。上午，独立师蔡政委接见省直“百万雄师”头头，要求准备材料到北京谈判，特别是所谓工人总部“保王任重”的材料。","type":"paragraph"},{"text":"晚上，“专揪王力指挥部”有人秘密制订计划，准备启用人武部掌管的枪支弹药，装备６０万人抵抗；组织１０万人徒步进京告状。由于大势已去，这个由个别人策划的行动没有实现，后几日，只有零星“百万雄师”人员乘车北上，在河南境被阻拦。","type":"paragraph"},{"text":"到２３日清晨，中央人民广播电台广播谢、王回到北京和北京欢迎的消息。武汉全城舆论大哗。造反派奔走相告，纷纷从逃避处所回到单位，“百万雄师”与８２０１部队战士思想出现混乱。“百万雄师”各联络分站，分头组织开会，商讨局势和对策。空１５军的部分部队和８１９９部队开始控制城市主要交通要口，与８２０１部队换防，逐渐控制市内重要制高点。","type":"paragraph"},{"text":"２４日黄昏，“百万雄师”一万多人攻打体院，攻击队伍的前头已经到达了体院，尾部还在汉阳。","type":"paragraph"},{"text":"２５日，“百万雄师”头头召开会议还决定武器不上交，组织不散，如果抓“百万雄师”的人，加倍还击。同时，“百万雄师”也出动了百余辆卡车游行，呼喊出“打倒陈再道”和“踏平工总，镇压反革命”口号，表达了中央广播后的策略变化。","type":"paragraph"},{"text":"在武汉事件发生之后，“百万雄师”的上层组织机构依然有一整套计划，与中央可能的措施对峙，他们把街头的活动，仅仅做为一个手段，甚至幼稚地以为可以就此夺权，肇事的独立师主要领导参加了这些活动。但在中央对武汉事态表态以后，“百万雄师”的势头立即消退，广大群众开始公开怀疑前几天的行动是错误的。部分上层人员研究了暴力抗争，但未能付诸实现。大批武装“百万雄师”对体育学院、测绘学院的围攻，受到造反派的武力反抗，也受到由周恩来调入的空军部队的制止。暴力反弹还是局部的。","type":"paragraph"},{"text":"研究武汉文革的学者王绍光撰《理性与疯狂》调查认为：“百万雄师”对陈再道个人的命运并不大关心，但他们不能理解，北京当局为什么要如此严厉地对待由大多数“纯洁”、“可靠”的人民组成的武汉最大的群众组织——“百万雄师”。他们能够想到的唯一解释就是毛和林受到了蒙骗。开始，“百万雄师”总部决定，只要毛和（或）林没有公开表明其观点，该组织就不投降。然而，林彪在７月２５日出席天安门大会使他们的幻想破灭。虽然仍有少数人猜测毛肯定已被林软禁，并发誓，除非毛亲自责难“百万雄师”，否则就要战斗到底。但大多数人现在痛苦地相信，新的事态发展是得到毛本人批准的。……","type":"paragraph"},{"text":"下面是他采访与记载的“百万雄师”一个分部开会的会议记录摘要，它反映了“百万雄师”群众的情感在那些日子是多么的矛盾：","type":"paragraph"},{"text":"有人说：我始终不相信我们贫下中农、工人阶级就是刘邓的人，他们所谓造反派就是毛主席司令部的人。我看如果表了态，我们也有罪，不表态也跑不脱。……另一个人说，如果我们明天参加了明天的会议，我们就是承认了７月１９日是反革命行动。我们宁愿站著死，不愿跪著生，就是砍脑袋，我们也不表态。……结论：不管通不通应该立即贯彻中央指示。理解要执行，不理解也要执行。","type":"paragraph"},{"text":"２７日，“百万雄师”最后解体。在最后关头，总部告诫各分部头头及活动分子：一旦造反派得势，他们必定会对保守派进行报复，因此，“百万雄师”成员有必要暂时离开武汉。因此，有许多人跑回老家的亲朋好友家避难。……几天后，“百万雄师”的１３名主要头目被捕，其中８人一直被关押到１９７２年，一人死于狱中。","type":"paragraph"},{"text":"公安部门后来经过系统调查在当年报告说：","type":"paragraph"},{"text":"\"7月２６日他们坐上八辆公共汽车狼狈逃窜，先跑东西湖，东西湖有广播。又跑到肉联，肉联也有广播，最后跑到姑嫂树黄家大小湾一带。在逃跑之前，他们曾经开了紧急会，说中央已经表态，坏头头要打倒，于是就把原来出头露面的人物作为一线，其他的作为二线潜伏下来，伺机活动，主要任务有三条：（１）派人到毛主席、林副主席家乡去发动贫下中农闹事，向北京递告状材料，这个手段很毒辣；（２）派人立即去北京告状；（３）如果上两条不能实现，就继续蒙蔽欺骗郊区的农民，采取农村包围城市，对革命造反派进行反扑。","type":"paragraph"},{"text":"“他们逃跑的过程很狼狈，跑到黄家大湾一个地方就丢下十九部话机，三匹绸子的袖章、长矛、枪支等，有些匪徒半路溜掉了。第二线的人由８２０１把他们转移到安全地点。作战部长在汉阳十里铺进行秘密活动，计划成立《江城飞虎队》，准备搞枪。他们的罪恶计划很快被发现，经过武汉警备区同意，我们去到那里抓了他们，在回来的路上，这位作战部长不老实，想抢枪，我们的战士发现开枪，身上中了四弹，送到医院后这个坏蛋自作自受了。还有三、五个人一起偷偷活动，这些人都在我们的视线之内。他们再一个斗争方法就是写反动标语，向报社电台写匿名信，矛头对准我们伟大领袖和我们的副统帅，这些反动传单在东西湖发现多一些。","type":"paragraph"},{"text":"“这个组织现在是基本上已土崩瓦解分崩离析了，有个别顽固的跑到东西湖、黄陂等地，也有的跑到通县、通城等地。绝大多数已陆续回来，在外面的寥寥无几。二线的头头大部分已经向我们自首”。","type":"paragraph"},{"text":"另有公安部门造反者回忆：“百万雄师”围攻过许多单位，杀死杀伤群众无数，但是这些杀人血债从来就没有被清算过。","type":"paragraph"},{"text":"\"720\"之后“百万雄师”江汉区作战部长陈昌文起义过来，揭发了内部一些关键人物的罪行，“百万雄师”的作战部长名字叫汤忠云，是武汉多起血案的策划者和制造者，１９６７年六渡桥６－１７血案，６－２３围攻武汉水运学院，６－２４血洗工造总司，都是他亲自策划和指挥的。他还把人民仓库的代鹏从家里捉到“百万雄师”的据点——武汉市委大院，亲手杀害，杀后把尸体埋在市委大院里。“７２０”之后陈昌文带著公安机关和武汉警备区的人去市委大院的树林里，把尸首挖出来火化了。之后，汤忠云还在准备搞地下斗争，要抢夺粮食打持久战，当时武汉市公安局请示武汉警备区同意，就由陈昌文带路去捉拿汤忠云。公安局９处彭海如处长下令把汤忠云缉拿归案，铁路刑警队长刘祖清，９处的警察王正友带人去抓捕汤忠云，汤忠云逃跑过程曾经鸣枪示警，在快追上的时候，汤回身夺王正友的枪，这样的情况下王正友和刘祖清都开了枪，汤忠云中弹受重伤，送到武汉市一医院，抢救无效死亡。在清队（按：武汉的清队工作在１９６９－７０年开展）的时候，当权派在报纸上把汤忠云树为英雄，追认为烈士，还把他的儿子安排到铁路上工作。最后当权派还把这三位执法警官送上法庭，说彭海如负有领导责任，被判３年有期徒刑，开枪自卫的警官刘祖清判了８年，王正友判处６年有期徒刑。","type":"paragraph"},{"text":"“百万雄师”区站宣传干部汪洋在他的《波澜岁月》里对此也做过回忆，大意说“百万雄师”内部出了叛徒，将公安人员引到汤忠云隐藏的地方。","type":"paragraph"},{"text":"注：本读书笔记的有关内容，主要根据《东湖风云录》披露事实（编著徐海亮，银河出版社，２００５）。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【回首文革】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"王力","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}