{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":4,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强理论学习 从根本上解决问题张廷发同志在空军党委常委扩大会上强调，要下功夫打好理论根底，克服“左”和右的思想影响，坚定不移地执行三中全会以来的路线、方针、政策","authors":["刘从礼"],"parts":[{"type":"paragraph","text":"本报讯 在空军正在举行的常委扩大会议上，党委第一书记张廷发强调广大干部战士、特别是团以上领导干部要坚持四项基本原则，并指出，只有下功夫提高理论水平，打好根底，才能从根本上克服“左”和右的思想影响，坚定不移地执行党的路线、方针、政策。记者就这个问题访问了张廷发同志，他谈了以下意见。"},{"type":"paragraph","text":"加强理论学习在当前有什么重要的现实意义？张廷发同志说，党的三中全会运用马列主义、毛泽东思想，从我国的国情出发，决定把工作的着重点转到经济建设上来，作出许多创造性的决策，这是重大的历史转折。空军广大干部战士是坚定地拥护党的路线方针政策的，但也有一些同志思想跟不上，在错误思潮面前，缺乏辨别是非的能力。这中间有一个很重要的原因是，马列主义水平低，理论根底浅，脑子里缺少唯物辩证法，思想方法主观片面，看问题简单化、绝对化，只看到现象，看不到本质，往往从一个极端走到另一极端。"},{"type":"paragraph","text":"张廷发同志说，延安整风，反对主观主义、宗派主义和党八股，纠正王明的左倾路线，就是从根本上而不是从枝节上解决问题。延安整风，就是一次普遍的马克思主义教育运动，通过学习达到了全党思想一致，加快了革命胜利的进程。现在，我们要自觉地坚持四项基本原则，全面正确地贯彻执行三中全会以来的路线方针政策，克服“左”和右的思想影响，也必须加强理论学习，打好根底，从根本上解决问题。只有这样，分析认识问题才有依据，解放思想才有准头，拨乱反正才有武器，才能克服盲目性，提高自觉性，去掉摇摆性，增强坚定性。"},{"type":"paragraph","text":"当谈到部队理论学习的状况时，张廷发同志说，有什么东西影响我们重视理论学习呢？我看主要有这么三条：一是十年浩劫期间，林彪、“四人帮”大搞实用主义、形式主义，把马列主义、毛泽东思想搞得支离破碎，面目全非，败坏了学习风气，挫伤了学习积极性；二是错误思想的冲击，说什么马列主义、毛泽东思想“过时了”、“不灵了”，来动摇人们的信念；三是社会上某些错误思潮的影响，从个人得失出发，“一切向钱看”，说什么“学理论解决不了实际问题”。我们要教育广大干部战士充分认识理论学习的重要意义，澄清模糊认识，提高学习的自觉性和紧迫感，这是当前一个很值得重视的问题。"},{"type":"paragraph","text":"当记者问到空军今后对部队理论学习有什么打算时，张廷发同志说，从这几年空军的实践看，重点要抓好干部，特别是领导干部的理论学习。空军党委常委和领导机关都坚持每周两个半天的学习制度，除党委常委直接抓了两期军以上单位政委、政治部主任读书班外，各部队还举办了八百二十三期团以上干部读书班，对提高政治觉悟和思想理论水平起到了重要作用，有力地保证了党的三中全会以来的路线、方针、政策在空军部队的贯彻执行，促进了空军各项工作。今后我们打算继续创造条件，让他们多读点书，使他们的理论水平有一个较大的提高。"},{"type":"paragraph","text":"张廷发同志说，根据中央领导同志的指示精神，当前要围绕党的路线、方针、政策，认真学习哲学。要着重学习毛泽东同志的《中国革命战争的战略问题》、《战争和战略问题》、《抗日游击战争的战略问题》、《论持久战》，这些不仅是重要的军事著作，也是不朽的哲学著作。还要学习《实践论》、《矛盾论》、《论联合政府》、《新民主主义论》。要结合历史来学，读一点近代史和中共党史，使大家了解我们党是怎样领导中国革命成功的，了解毛主席的丰功伟绩。总之，要通过理论学习，使干部战士逐步掌握辩证唯物主义和历史唯物主义，解决思想方法问题，提高坚持四项基本原则，贯彻党的路线方针政策的自觉性，更好地指导工作，加强空军的现代化革命军队建设。"},{"type":"paragraph","text":"（本报记者 刘从礼）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}