{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":7,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"狼牙山五壮士连坚持传统教育联系革命实践学习毛泽东思想部队的革命意志始终充沛旺盛","authors":["雪晓/王世文/郑厉新"],"parts":[{"type":"paragraph","text":"本报讯 9641部队“狼牙山五壮士”连重视通过我军光荣传统教育，学习毛泽东思想，有的放矢地解决部队的思想问题，使部队始终保持了旺盛的革命热情，各项工作取得了先进的成绩。"},{"type":"paragraph","text":"这个连队原是有红军底子的一个连队，在抗日战争中是晋察冀军区一分区一团七连，著名的狼牙山五壮士就是这个连六班的战士。二十年来，五壮士的英雄事迹，一直鼓舞着战士们前进。1959年7月狼牙山五壮士之一葛振林同志回连探望战友，向战士们讲述了五壮士当年浴血奋战的事迹，给全连、全部队同志以极大的鼓舞，五壮士的革命精神更是深深地刻在每个同志的心坎上。运用我军光荣传统鼓励战士进步，已经成为这个连政治思想工作的重要内容之一。今年在贯彻军委扩大会议决议中，他们更加明确了：学习毛泽东思想对战士说来，主要是进行传统教育的道理。"},{"type":"paragraph","text":"这个连的传统教育采取讲革命传统与学习毛主席著作相结合的做法，有的放矢地解决部队现实思想问题，取得了立竿见影的效果。"},{"type":"paragraph","text":"在训练中，连队党支部针对部分同志的畏难思想，请连长讲述本连在1946年古山战斗中英勇善战的精神。接着他们又组织战士学习毛主席“星星之火，可以燎原”一文。毛主席在艰苦的条件下，善于克服困难，时时看到光明思想给大家很大的启示，使大家懂得了一个革命者对困难应抱的态度。大家纷纷表示一定要克服困难把训练搞好。"},{"type":"paragraph","text":"在演习中，一部分新战士缺乏战备观念，连里又组织了回忆光荣传统晚会，请连长在连史地图前讲述了本连的光荣历史，突出地讲述了在抗日战争胜利以后，蒋介石反动派玩弄假和平真备战的两手，党和毛主席及时揭露了敌人的阴谋，提高了部队的警惕，因而打垮了蒋介石集团，解放了全中国。联系当前形势说明每个战士保卫祖国应当采取的态度。接着俱乐部张贴了“帝国主义和一切反动派都是纸老虎”的诗画、介绍美军基地布满全世界的图解，然后组织战士学习毛主席的“抗日战争胜利后的时局和我们的方针”、“丢掉幻想，准备斗争”等文章，大家坚决表示：“敌人在磨刀，我们也要磨刀！”经过这次教育，全连自觉练武的劲头胜过了往年。"},{"type":"paragraph","text":"在管理教育的学习中，他们针对连队存在的问题，大讲我军管理教育的光荣传统，提高部队对人民军队官兵一致原则的认识。首先，他们请炮连下放干部以自己亲身经历，作了新旧军队管理教育的对比，接着学习了“毛主席论人民军队带兵原则”的辑录，使大家深刻地认识到，我军带兵原则是建立在阶级利益一致的基础上的。大家还回忆了老英雄葛振林讲述的狼牙山五壮士所在班的管教方法。那时，班长马保林和战士互相以阶级兄弟相待，平时互相照顾，互相尊重，战斗时团结得象一个人……。葛振林同志在回连的短短几天中，不但给战士谈心、讲故事，关心战士的进步，而且和战士们一起劳动，亲自到伙房帮厨……。老英雄的活动，给战士、干部以深刻的教育。通过这些教育，使大家对我军的管理教育原则有了更深的理解。"},{"type":"paragraph","text":"这个连重视发动群众，以干部带战士，老战士带新战士，口传身教进行传统教育。“五壮士”班几年来换了不少班长，历任班长都很重视传经传代的工作。现在的班长熊绪铭保存了一本“传统手册”，上面记满了连史和英雄事迹，还有毛主席著作的摘录。这本小册子不仅是班长的座右铭，也是教育全班的好教材。这个班从1958年以来，年年被评为五好班，一直是这个部队的一面旗帜。"},{"type":"paragraph","text":"这个连的传统教育细水长流，形式多样。每年9月25日，都开“狼牙山五壮士”纪念会。他们剪贴了报纸刊登的本连光荣历史稿件，搜集了狼牙山五壮士的小说、故事集让战士阅读，看完宣扬我军光荣传统的影片，特别是“狼牙山五壮士”都要组织专题讨论。在教唱总政规定的十一首歌和“红一团歌”时也结合进行传统教育。他们还在俱乐部布置了连史、连史图解、荣誉旗子、奖状等等。 （雪晓、王世文、郑厉新）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}