{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强各民族团结，共同建设社会主义——学习毛主席《论十大关系》的体会","authors":["中共广西都安瑶族自治县委员会"],"dates":[{"year":1977,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强各民族团结，共同建设社会主义"},{"type":"paragraph","text":"——学习毛主席《论十大关系》的体会"},{"type":"paragraph","text":"中共广西都安瑶族自治县委员会"},{"type":"paragraph","text":"毛主席在《论十大关系》中指出：“我们必须搞好汉族和少数民族的关系，巩固各民族的团结，来共同努力于建设伟大的社会主义祖国。”毛主席的谆谆教导，是我们前进的指路明灯。"},{"type":"paragraph","text":"我们县是瑶、壮、汉、苗、仫佬、毛难、回等七个民族杂居的大石山区。解放前，国民党反动派和地主山霸制造民族分裂，残酷压迫和剥削各族人民，使百分之九十以上的贫苦农民长期过着"},{"type":"paragraph","text":"“衣不蔽体，吃不饱餐，债台高过盘古山”的悲惨生活。解放后，在毛主席的民族政策光辉照耀下，都安各族人民和全国人民一样走上了社会主义金光大道，生活好比芝麻开花节节高。各族干部、社员互相尊重，互相学习，互相帮助，心想在一起，劲使在一块，深入开展农业学大寨，发扬壮志压倒万重山的革命精神，共同建设新都安，使历史上的缺粮县变为余粮县。农业上去了，县办的五小工业也上去了，文教卫生事业也蓬勃发展了。事实证明：什么时候执行毛主席的革命路线，处理好各民族之间的关系，加强各族人民的团结，人的积极因素就能充分调动起来，革命和生产就能蓬勃向前发展，无产阶级专政就能巩固。反之，民族关系处理不好，团结搞不好，就会挫伤各族人民的革命积极性，就会影响革命和生产的发展。"},{"type":"paragraph","text":"毛主席在论述汉族和少数民族的关系中还指出：“历史上的反动统治者，主要是汉族的反动统治者，曾经在我们各民族中间制造种种隔阂，欺负少数民族。这种情况所造成的影响，就在劳动人民中间也不容易很快消除。”二十年来的斗争实践，使我们深深体会到：要消除反动统治阶级在民族中制造的种种隔阂，肃清其影响，搞好民族团结，必须坚持以阶级斗争为纲。在阶级社会里，每一个民族都是由不同的阶级组成的，都存在着阶级对立。正如我们伟大的领袖和导师毛主席说的那样：“民族斗争，说到底，是一个阶级斗争问题。”我们所讲的民族团结，说到底，是阶级的团结。我县雅龙公社镇安大队弄歪生产队，四十二户人家，有瑶、壮两个民族，开始时团结总搞不好。为什么？原来是一个反革命分子在煽阴风，点鬼火，胡说什么“猪羊不能同栏，瑶壮不能同寨”、“瑶壮不同祖，何必共耕土”，破坏民族团结，造成人心分散，粮食减产，集体经济发展不起来。我们组织两个民族的贫下中农认真学习党的基本路线，讨论是阶级亲还是民族亲？提高了阶级斗争和路线斗争觉悟后，大家说：“民族不同，苦同根，解放前都是受地主压迫剥削的。”从此，两个民族的贫下中农团结起来，批斗了那个反革命分子，并肩战斗，治山治水，发展集体养猪，粮食连年获得增产。事实充分说明，一切逆历史潮流而动的反革命分子，为了达到其破坏革命的目的，总是要在革命队伍中、在各民族之间制造分裂，破坏团结。王张江姚“四人帮”为了篡夺党和国家最高领导权，颠覆无产阶级专政，复辟资本主义，也是千方百计制造民族分裂，破坏民族团结。要处理好民族关系，加强各民族之间的大团结，共同建设社会主义，必须深入批判“四人帮”，把他们分裂党、破坏民族团结，搞修正主义的罪行批深批臭。"},{"type":"paragraph","text":"“每个民族都有它的长处，不然它为什么能存在？为什么能发展？同时，每个民族也都有它的短处。”这是伟大领袖毛主席用马克思主义的两点论观察民族问题的光辉思想，也是我们处理民族关系、贯彻执行党的民族政策的一条准则。对于这个问题，我们在实践中，体会尤为深刻。我县下坳公社吉隆大队和板岭公社八达大队，是同饮一井水，同耕一垌地，同打一山柴的兄弟社队。无产阶级文化大革命前，八达大队大部分耕地年年都受涝。要排除涝灾，必须在吉隆大队地界的一个山隘打穿山隧洞。可是，由于国民党反动派长期统治造成的民族歧视没有消除，吉隆大队的汉、壮族和八达大队的苗族长期闹不团结，不愿互相帮助，隧洞一直没打成。无产阶级文化大革命中，我们组织几个民族的贫下中农认真学习党的民族政策，引导大家总结自己的长处，找自己的短处，既反对大汉族主义，又反对地方民族主义，消除了历史上遗留下来的民族歧视。两个大队的壮、汉、苗族社员同心协力，共同奋战，两年时间就打通了一条长达三百多米的石山隧洞，并在洞的两头挖通了总长二千多米的排水渠，使两个大队三千多亩土地根除了涝灾。两个大队粮食都获得连年增产。在毛主席和党的民族政策光辉照耀下，全县各族人民团结战斗，在治山治水的过程中，出现了许许多多象征民族团结的“友谊路”、“同心桥”、“团结水库”、“团结电站”等农田水利工程，有力地促进了全县农田基本建设的开展，为建设大寨县做出了贡献。"},{"type":"paragraph","text":"在处理各民族之间的关系中，我们还体会到，必须首先处理好领导班子中各民族干部之间的关系。我们除了经常组织各级干部学习马列和毛主席有关团结问题的论述，坚持“三要三不要”的基本原则外，还注意教育汉族干部尊重少数民族干部，虚心学习少数民族干部艰苦朴素、密切联系群众的好作风，诚心诚意地帮助少数民族干部搞好工作；教育少数民族干部克服狭隘的地方民族主义、学习汉族干部坚持党的原则，全心全意为人民服务的长处。搞好革命团结，领导是关键。多年来，我们首先注意在县委领导班子中，加强各民族干部之间的团结，从而带动各级领导班子中民族干部之间的团结，全县上下一条心，干群拧成一股绳，战天斗地，使都安面貌发生了深刻变化。"},{"type":"paragraph","text":"回顾过去，我们豪情满胸怀；展望未来，我们信心百倍。有毛主席的《论十大关系》指航向，有英明领袖华主席为我们掌舵，我们一定能够进一步加强各民族之间的团结，充分调动一切积极因素，大干社会主义，为尽快实现“四个现代化”贡献力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}