{"books":[{"id":"39f5c300-d854-414d-a93f-a0cfd049f55b","name":"列宁选集 第三卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/39f5c300-d854-414d-a93f-a0cfd049f55b.pdf"],"article":{"title":"关于实行银行国有化及其必要措施的法令草案","alias":"","parts":[{"type":"paragraph","text":"关于实行银行国有化及其"},{"type":"paragraph","text":"必要措施的法令草案"},{"type":"paragraph","text":"粮食的紧张情况，以及由于投机倒把、资本家和官更的怠工租一般经济破坏所造成的饥荒威胁，使我们必须采取非常的革命措施来同这种祸害作斗争。"},{"type":"paragraph","text":"为了使全国公民，首先是一切劳动阶级，能够在自己的工兵农代表苏维埃领导下，立即从各方面，不惜采取最革命的手段来展开这种斗争并着手安排全国正常的经济生活，特制定下列条例："},{"type":"paragraph","text":"关于实行银行国有化及其"},{"type":"paragraph","text":"必要措施的法令草案1.宣布一切股份企业为国家财产。"},{"type":"paragraph","text":"2.各股份公司的董事和经理以及一切属于富有阶级（即全部财产在五千卢布以上或每月收入在五百卢布以上者）的股东，都必须继续有条不素地经营企业的业务，执行工人监督的法令，向国家银行交出一切股票，并且每周向当地工兵农代表苏维埃报告本人的活动情况。"},{"type":"paragraph","text":"3.国家的-一切内债外债一律废除。4.证券和各种股票的小持有者，即属于各劳动阶级的小持有者的利益，完全予以保护。"},{"type":"paragraph","text":"5.实行普遍劳动义务制。凡十六岁至五十五岁的男女公民，都必须执行当地工兵农代表苏维埃或其他苏维埃政权机关所指定的工作。"},{"type":"paragraph","text":"6.规定下列办法作为实行普遍劳动义务制的第一个步骤：凡属富有阶级的人（见第2条）都必须备有劳动消费手册或劳动收支手册并如实记载，必须把上述登记手册送交相应的工人组织，或当地苏维埃及其机关，以便每周登记各人执行工作的情况。"},{"type":"paragraph","text":"7.为了正确地计算和分配粮食和其他必需品，全国公民都必须加入某一个消费合作社。粮食局、供给委员会和其他类似机关，以及铁路工会和运输工会，都必须在工兵农代表苏维埃领导下监督本条法律的执行。特别是富有阶级的人，在组织和管理消费合作社的业务方面，必须执行苏维埃所指定的工作。"},{"type":"paragraph","text":"8.各铁路职工工会必须火速制定并立刻实行各种非常措施，以便更合理地安排运输工作，特别是粮食、燃料以及其他生活必需品的输送工作，首先要运输工兵农代表苏维埃定运和托运的东西，其次是运输得到苏维埃许可的机关和最高国民经济委员会定运和托运的东西。"},{"type":"paragraph","text":"同样，责成各铁路工会协同各地苏维埃采取最积极的办法以至采取革命的手段，坚决制止私贩粮食，并无情地取缔一切投机倒把分子。"},{"type":"paragraph","text":"9.各工人组织、职员联合会和地方苏维埃，必须立即使快关闭的和要遣散的企业以及失业工人转到做有益的工作和生产必需品，必须立即寻找定货、原材料和燃料。各地工会和苏维埃无论如何不得把这项工作搁置起来，并且开展城乡产品交换，但在没有奉到上级特别指令以前，必须严格遵守最高国民经济委员会的指示和训令。"},{"type":"paragraph","text":"10.凡属富有阶级者必须将其全部现金存入国家银行及其分行或各储蓄所，每周取作消费用的数自不得超过一百至--百二十五卢布（按照当地苏维埃的规定），而取作生产和商业用的数目，必须具有工人监督机关发的书面证明。"},{"type":"paragraph","text":"为了监督本法令的切实执行，将颁布用现行纸币兑换其他纸币的条例，犯欺骗国家和人民的罪行者，没收其全部财产。"},{"type":"paragraph","text":"11.凡不服从本法令者、怠工者、罢工官吏以及投机倒把分子都应给予上述同样处分，并加以监禁或押送前线进行强迫劳动。各地苏维埃及其所属机关，必须火速制定最革命的办法来对付这些真正的人民公敌。"},{"type":"paragraph","text":"12.工会及其他劳动者组织应协同当地苏维埃，组织若干流动检查小组，其中须有党和其他组织所推荐的最可靠的人参加，监视本法令的执行，检查工作的数量和质量，并把违反或回避本法令的犯罪分子交付革命法庭审判。"},{"type":"paragraph","text":"收归国有的企业中的职工应当竭尽全力，采取非常措施来改进纽织工作，巩固纪律，提高劳动生产率。工人监督机关必须每周向最高国民经济委员会报告在这方面所取得的成绩。凡始误工作和玩忽职守的犯罪分子，交由革命法庭颁裁。"},{"type":"paragraph","text":"按手稿刊印写于1917年12月上半月"},{"type":"paragraph","text":"选自<列宁全集》第26卷1918年第-次载于《国民经济》杂志第11期"},{"type":"paragraph","text":"第367-369页"}],"authors":["列宁"],"dates":[{"year":1917,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":397,"page_end":399},"tags":[{"type":"文稿类型","name":"文章"}]}]}