{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一生爱国爱人民——悼念董其武将军","authors":["习仲勋"],"dates":[{"year":1989,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一生爱国爱人民"},{"type":"paragraph","text":"——悼念董其武将军"},{"type":"paragraph","text":"习仲勋"},{"type":"paragraph","text":"３月３日，中国共产党优秀党员、著名爱国将领董其武同志与世长辞了。噩耗传来，我深感悲痛。在他逝世的前几天，我还去医院看望过他，期望他能转危为安，不料这次一面竟成永诀！"},{"type":"paragraph","text":"我和董其武同志相识于全国解放初期。其后，由于工作关系，我们交往颇多，相知日深。回想他那爱国爱人民的生平往事和高尚品德，深感敬佩。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"董其武同志是位伟大的爱国者，他把自己的一生始终维系在中华民族的安危兴衰上。每当祖国危难之际，他总是挺身而出，投入到卫国卫民的正义斗争中去。早在青少年时期，他受资产阶级民主革命思想的影响，就立志救国救民做一个爱国军人。１９２４年参加国民二军。１９２７年参加了北伐。“九一八”事变后，他面对东北大好河山惨遭日寇践踏的局面，向傅作义将军上书，请缨抗战。１９３３年５月，他率部参加长城抗战，在怀柔一线打退日寇十多次猖狂进攻；１９３６年，在绥远抗战中，他身为少将旅长率部浴血奋战，一举歼灭驻红格尔图的日伪军，为著名的百灵庙战役的胜利奠定了基础。“七·七”事变后，他升任中将师长，率部转战平绥一线，并与八路军紧密配合，参加了令敌丧胆的平型关战役、忻口会战，曾亲率三千精兵，深入日军腹地，奇袭板垣师团前线指挥所，取得了辉煌战果。此后，他率部参加了包头战役、绥西战役、五原战役，三战三捷，沉重打击了日寇的嚣张气焰。从１９３３年长城抗战到１９４５年日寇投降，董其武将军身经百战，建立了不朽功勋，成为当时万众敬仰的爱国将领。"},{"type":"paragraph","text":"新中国诞生不久，美帝出兵侵略朝鲜，并把战火烧到鸭绿江边。在这祖国和人民又一次面临战争威胁的时刻，绥远省主席董其武当即在《绥远日报》发表声明，坚决拥护中央人民政府关于抗美援朝的伟大决策，号召全省各族军民为维护和平和祖国安全的正义事业，作英勇的斗争。不久，他又志愿赴朝，担任了中国人民志愿军二十三兵团司令员，率部与朝鲜军民并肩作战。记得他凯旋时，我去迎接他，看着年过半百的老将军一身征尘，和那老当益壮的英雄气慨，我们都深受感动。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"董其武同志一向追求光明、追求进步。他在人世生活了９０个春秋，戎马生涯６０余载，亲身经历了中华民族近一个世纪的光明与黑暗、进步与反动的激烈搏斗。每当历史大转变关头，他总是尽力冲破迷惘，追求进步，投向光明。他一生中最光荣的选择，是１９４９年９月１９日响应党中央、毛主席的伟大号召，在傅作义将军影响和帮助下，毅然摆脱国民党反动派的羁绊，率领所部官兵，通电起义，为和平解放绥远和迅速解放全国作出重大贡献。１９５０年４月，毛主席在中南海两次接见董其武将军，向他表示祝贺。毛主席说：“起义是一件好事，给你的复电是我亲笔写的，希望你们团结一致力求进步。”"},{"type":"paragraph","text":"中华人民共和国成立以后，董其武同志先后担任了绥远省军政领导、中国人民志愿军二十三兵团司令员和中国人民解放军六十九军军长等要职，他殚精竭虑，奋发工作，为实现起义部队的解放军化、绥远地方的解放区化以及军队的现代化、正规化建设作出了积极的贡献。他在担任全国人大代表、人大常委会委员、全国政协副主席期间，始终与共产党荣辱与共，肝胆相照，为党和人民事业的胜利而喜，也为党的某些失误和挫折而忧。党的十一届三中全会以后，他受到巨大鼓舞，不顾七八十岁的高龄，多次深入工厂、农村，调查研究，参观视察，为改革开放、建设四化献计献策。１９８４年底，他带领政协赴粤参观考察团，对深圳、珠海特区和广州、中山等地进行考察，深深被改革、开放给当地带来的繁荣所鼓舞，同时也对加强特区精神文明建设、重视科研和教育以及搞好货币管理等问题，提出了１０项积极的建议。此外，他还为落实党的起义投诚人员政策做了大量工作。他满腔热情地接待来访起义投诚人员，积极地向中央和有关部门反映他们的困难和问题，使这些问题得到了较妥善的解决。董其武同志对祖国的统一大业一直十分关心，他说，几乎每掀一页日历，都会牵动一次对台湾亲朋故旧的思念之情。他经常写文章、写信或发表谈话，向台湾故旧介绍大陆四化建设的新成就，希望他们为祖国的和平统一作出贡献。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"董其武同志在与中国共产党的交往和合作共事中，逐步加深了对党的认识，萌发了加入党，为共产主义事业奋斗终身的愿望，从一个爱国军人转变为共产主义战士。"},{"type":"paragraph","text":"早在１９５０年，他亲耳聆听了毛主席向他讲述的中国共产党的性质、宗旨和党员应具有的高尚品德，就对共产党人的博大胸襟和伟大使命产生了由衷的敬仰。从此，他默默地以一个共产党员的标准严格要求自己。他努力学习马列主义毛泽东思想，多次通读了《毛泽东选集》；他作风正派，工作勤奋，艰苦朴素，为官清廉，从不以权谋私。他每次外出视察，总是严格要求自己和工作人员，不吃请不受礼，坚持生活低标准，不给地方添麻烦。１９８１年，上级领导同志多次决定批拨专款为他修缮住房，都被他拒绝了。他给后勤部长写信说，现在我国经济处于困难时期，“我们大家应该共济时艰，决不要贪图个人方便，浪费国家资财”。他关心群众疾苦，密切联系群众。有位工人，家里人病故经济困难，他主动解囊相助；邻居小孩偶尔患病，他也要让家人送药上门。"},{"type":"paragraph","text":"十一届三中全会以后，党实事求是地总结了历史的经验教训，为振兴中华制定了正确的路线、方针和政策，给实现四化大业带来了希望，董其武同志深受鼓舞。他深有感慨地写道：“我戎马一生，积八十余年之经验，得出了一条明确的结论是：回首昨日，没有共产党就没有新中国；纵观今朝，没有共产党就不能实现四化，振兴中华；展望明天，没有共产党就不能实现具有中国特色的社会主义，进而迈向人类最美好的共产主义。”他要求入党的心情更加迫切，在和我交谈中曾多次表达这个愿望。１９８０年初，他又一次向党组织递交了入党申请书。根据他的申请和一贯表现，党支部认为他已符合党员标准，一致通过了他的入党请求。当他获悉上级党委批准他成为一名中国共产党党员时，激动得热泪盈眶，庆幸自己晚年有了光荣的归宿。他挥笔写下一首《入党感怀》："},{"type":"paragraph","text":"欣逢盛世开太平，愿为苍生献此生。"},{"type":"paragraph","text":"行见华夏乐小康，更期世界跻大同。"},{"type":"paragraph","text":"安息吧，董其武同志，您的建设四化、振兴中华的夙愿一定会在党的正确领导下，经过亿万人民的共同奋斗得到实现。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"习仲勋","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}