{"books":[{"id":"11a20f6f-7fc7-43fa-acdb-6dc514785157","name":"中国：现代社会帝国主义大国（棱镜杂志社2020年10月）","internal":true,"official":true,"type":"pdf","author":"印度共产党（毛主义）中央委员会，棱镜杂志社2020.10出版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/11a20f6f-7fc7-43fa-acdb-6dc514785157.pdf"],"article":{"title":"第四章 中国的垄断资本主义组织","alias":"","parts":[{"type":"paragraph","text":"第四章中国的垄断资本主义组织"},{"type":"paragraph","text":"官僚垄断资本和私人垄断资本主导着中国。虽然西方和日本的投资大量进入中国，但中国统治阶级仍然控制着外国垄断组织对中国经济体系的支配地位。中国发展了强大的国有和私人垄断组织。国有企业（SOE）由政府正式管理，但却以与私营企业相同的方式在国际市场上运作，即在国内外市场上与普通的跨国公司（MINC）和跨国公司（TNC）[33]别无二致。与其他帝国主义国家相比，中国共产党和政府对私人企业的影响更为强大。原因在于，这些私营企业的所有者与管理者大多自身就是中国共产党党员。官僚资产阶级和私人资产阶级紧密结合在一起。到2002年，中国有五分之一的私营企业家是中共党员，其中三分之二的人是“红色资本家”。中国最顶级的“红色资本家”都登上了《福布斯》全球亿万富豪榜[34]。"},{"type":"paragraph","text":"强大的政府和私人垄断组织现在成了“全球参与者”。当我们分析中国垄断组织的发展，并将其与世界最大的那批垄断企业比较时，这一点就变得清晰了。中国已经在《福布斯》全球企业2000强[35]中位列第三，这是衡量世界上公司规模与实力的指数。这份名单中中国上榜121家公司，而美国上榜524家。2012年，这121家中国垄断组织的平均利润为1680亿美元，占世界前2000个超大公司毛利润的7%。"},{"type":"paragraph","text":"《财富》全球500强[36]，是另一个采用不同的标准针对全球大公司进行评估的指数。在其中，我们同样看到了中国于世界主要垄断组织中的份额在不断增长。在全球十大超级垄断企业中有三家是中国企业一一中国石油化工集团公司（SinopecGroup）[37]、中国石油天然气集团公司（CNPC）[38]和国家电网公司（SGCC）[39]。如果我们关注2000年初的世界500强企业，中国就已经超过了日本，位列跃至第二位。其中，中国73个，美国132个，日本68个，法国32个，德国32个。中国占世界生产和出口的份额止在快速增长。美帝国主义的强权地位止被逐步削弱。2000年初，《财富》全球500强企业中有197家来自美国，到2012年，这一数字下跌至132家。"},{"type":"paragraph","text":"有些人错误地认为，由于中国通过外资运营的组织占据了出口的主导地位，外国跨国公司便因此主导了中国的经济体系。事实上，利用外国资金运作的组织在总出口中所占的比例正在逐渐下降。根据中国政府的统计数据，到2012年，这一比例下降了50%以上[40]。因此，现在的趋势是，中国本土的私营企业将在出口市场占据更大的份额。"},{"type":"paragraph","text":"根据中国的统计数据，“利用外资运作的组织”在很大程度上并不是由外资控制。香港（自1997年起划归中国）的公司也被包括在“外资”之内，因为香港曾是中国“外商直接投资”的一个重要的且唯一的入口。到2010年，外商直接投资达到4562亿美元（占投资总额的41%）[41]，而来自美国的外国直接投资仅为787亿美元（占投资总额的7.1%）。"},{"type":"paragraph","text":"有一种误解，认为美、英、德等帝国主义列强掌控着中国的经济体系。这是完全错误的。到2010年，美国、英国、德国、法国、日本等国的外商直接投资加在一起也只有1974亿美元。还远不到来自香港的一半（根据上述统计）。同样，来自台湾、韩国、新加坡，县至澳门（现在也是中国的一部分）等避税港的投资也占很大一部分。但所有这些都不能被认为有能力支配或控制中国经济体系。因此，认为外国帝国主义国家及其跨国公司正在主导或掌控中国经济体系的论调是完全错误的。"},{"type":"paragraph","text":"2010年，中国富人的数量超过了100万。其中251人是亿万富翁。而在六年前，中国只有15位亿万富翁。中国近一半的富人是商人，其余的人是持有各种公司股份的人或房地产企业的资本家或高级管理人员。中国的超级富豪大多是私营企业主。"},{"type":"paragraph","text":"发展中的中国资产阶级比其竞争对手美国的要少得多。根据《凯捷（Capgemini）2012年世界财富报告》[42]，中国在富人榜上排名第四（仅次于美国、日本和德国）。因此，中国形成了一个垄断资本的超级富豪阶层。"},{"type":"paragraph","text":"总而言之，中国的垄断组织是世界上最强大的。列宁说过，“帝国主义最深厚的经济基础就是垄断”[43]。中国不仅已经发展成为一个社会帝国主义国家，还比欧美列强有更大的发展空间。"},{"type":"paragraph","text":"超额垄断利润"},{"type":"paragraph","text":"对工人阶级和其他劳动人民的超额剥削，是中国走向帝国主义强国的物质基础。结构化的、中央集权的、法西斯主义的官僚国家体制，使中国政府有能力对劳动人民无情剥削和对任何反抗残酷镇压。从劳动阶级遭受的极端残酷的剥削中搜取的剩余价值，就是中国经济奇观背后的“秘密”，即对大多数工人阶级和其他劳动人民进行沉重剥削，并大规模榨取超额利润。中国的垄断资本家变得比以往更加残酷无情。"},{"type":"paragraph","text":"渐渐地，中国政府进行大规模的裁员、重组、缩减公共部门的规模，并扶持私营部门发展到与之同水平，制造并维持着一支庞大的产业后备军。就此，曾主导国家政治权力的工人阶级，其劳动力成功地被转化成了商品。毛泽东社会主义时代中“自力更生、纪律严明、甘于牺牲、克服困难、为人民服务”的精神也被政府曲解利用，为垄断资产阶级残酷剥削中国工人阶级铺平道路。"},{"type":"paragraph","text":"中国农村极端贫困，而城市有大量就业机会。因此，数以亿计的年轻人，其中大多数是农民，背并离乡前往城市谋生。这些进城的前农民或青年农民被称为“农民工”（themigrantlaborers）[44]。从农村进城的工人无法拥有住房、教育资源、医疗服务、体面工作甚至社会保障。他们的生活条件非常恶劣，其中一些人就住在毁坏的房屋、帐篷、桥洞、隧道或汽车里。他们很快就成了资本家残酷剥削的主要对象。据《中国劳工通讯》（ChinaLaborBulletin）[45]报道，中国农民工总数大概为2-3亿，其中近1.4亿人在城市工作。而北京的外来务工人员一度占常住人口的40%。"},{"type":"paragraph","text":"在深圳的1400万人口中，有1200万是外来务工人员。这些外来工人通常被迫从事危险和低收入的工作，58%的产业工人和52%的服务业工人都是外来务工人员。法律地位、社会地位、经济地位上的弱势，造就了一个规模庞大且无任何组织的工人阶级，因此极其容易遭受沉重剥削。根据21世纪头十年的官方统计，城市工人中有工会的部门仅占30%至37%。"},{"type":"paragraph","text":"中国垄断资本之所以利润丰厚，主要是因为对工人的残酷剥削。工人工资远低于其创造的劳动价值。外资企业也同样肆无忌惮地剥削工人。因此，劳动者收入在国民收入中比重逐渐下降。制造业工人工资所占比例从2002年的52.3%降至2008年的26.2%。工资收入总额占GDP的比例从1983年的57%，降至2005年的区区37%。"},{"type":"paragraph","text":"中国学者董涛（DangTao）发表的统计数据显示，过去20年，中国对工人劳动力的剥削率大幅上升一一"},{"type":"paragraph","text":"在中国工业企业总价值中薪资所占比例不到10%，但在同期的发达国家，这一比例却接近50%。中国在珠三角地区的工业生产率提高了约17%，而工资增幅却仅为6.7%。此外，中国劳动报酬占GDP的比例从1990年的53.4%降至2005年的41.4%。从1993年到2004年，中国国有企业和重工业企业的利润率也快速下降，从240%降至43%。如果中国想维持自已帝国主义的强权地位，就只有继续残酷地剥削工人阶级。为了与美国、日本及其他帝国主义列强竞争，中国必然会将部分产能转移到落后国家，由此也必然将剥削全世界的劳动人民。"}],"authors":["印度共产党（毛主义）"],"dates":[{"year":2021,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":37,"page_end":41},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}