{"books":[{"id":"464418e7-fcf8-443c-9add-13ef394215d8","name":"学习与批判一九七三年第二期","internal":false,"official":true,"type":"pdf","author":"《学习与批判》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/464418e7-fcf8-443c-9add-13ef394215d8.pdf"],"article":{"title":"塑造具有鲜明时代特色的工人阶级英雄形象——读《特别观众》想到的","alias":"","parts":[{"type":"paragraph","text":"塑造具有鲜明时代特色的"},{"type":"paragraph","text":"工人阶级英雄形象"},{"type":"paragraph","text":"读《特别观众》想到的"},{"type":"paragraph","text":"常峰"},{"type":"paragraph","text":"读了短篇小说《特别观众》（载《上海文艺丛刊》第一辑），感受很深。一位初学写作的工人，第一篇作品便达到一定的思想和艺术高度，着实令人感到由衷的喜悦。工人业余作者的茁壮成长，说明了无产阶级文化大革命为我国的社会主义文艺运动灌注了多么强大的生命力，说明了经过文化大革命锻炼的我国工人阶级是更加自觉地将社会主义文艺革命的命运掌握在自已手里了。这一点也正是《特别观众》所着力表现的主题。"},{"type":"paragraph","text":"《特别观众》特别感人的地方，在于成功地塑造了一个具有鲜明时代特色的工人阶级的英雄形象。"},{"type":"paragraph","text":"小说的主人公季长春是这样一个人：他是为战斗而生存的，活着就要为共产主义英勇战斗。“无论革命的浪涛把他推到哪里，他都知道怎样寻找自已的哨位，怎样寻找进攻的目标。”一句话，季长春是一个具有高度的工人阶级革命自觉性的人。"},{"type":"paragraph","text":"但是，这些难道就是《特别观众》特别的地方吗？不。如果作者只是停留在这样一般地介绍或描绘上面，那么季长春的形象便丝毫没有什么“特别”之处了。革命的自觉性，这是觉悟了的工人阶级的一般属性；在不同的革命发展阶段和不同的历史时期，这种革命自觉性又必然带有鲜明的时代特点。艺术概括的历史深度，不能满足于写出革命工人阶级的一般属性，重要的是要通过丰富而深刻的艺术形象揭示出工人阶级的革命精神在不同革命时期的历史内容和时代特色。例如，五十年代时，曾有一些短篇小说，较多地反映了工人群众怀着强烈的翻身感，遵照党的过渡时期总路线，积极参加三大改造运动的情况，就应该说是表现了当时的工人阶级革命自觉性的。一九五八年开始的大跃进期间，又有一些工业题材的短篇小说，表现了我国工人阶级坚决贯彻“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的精神风貌。自然也是反映了工人阶级革命自觉性的。季长春这个形象的可贵之处在于，他不再是按照五十年代或六十年代的标准，而是“按七十年代的先进标准要求自己”的。他的革命自觉性和进攻精神，都带着“七十年代”的深刻印记。，有多新鲜，一个普通的无线电工人，竟在看革命样板戏《智取威虎山》的时候，发现了“敌情”，找到了“进攻的目标”！"},{"type":"paragraph","text":"季长春主动找来的这项“特别任务”一一制造高传真调音控制桌，以保证革命样板戏的演出不失真，一一具有充分的典型性。它鲜明地揭示了无产阶级文化大革命对我国工人阶级产生的深刻影响。工人阶级比以往任何时候都更加充分地意识到自已肩负的历史使命，不但自觉地把无产阶级专政的命运，社会主义经济的命运，而且自觉地把无产阶级文化大革命的命运，包括无产阶级文艺革命的命运，牢牢地掌握在自已手里。这个“特别任务”，典型地说明了工人阶级的革命自觉性经过无产阶级文化大革命已经发展到了一个前所未有的高度，包含着十分深刻的历史内容。"},{"type":"paragraph","text":"这对我们是一个启发：英雄人物为自已寻找的“进攻的目标”，应该就是历史本身提出的要求。既不能超越历史，警如我们不能让活动在五、六十年代的英雄人物去完成批修整风的任务，也不能落后于历史，让战斗在七十年代的英雄人物去寻找已经过时的“进攻的目标”。这就要求作者真正理解历史发展的趋势，懂得党的路线，了解党在各个革命时期规定的不同的革命任务。要求作者真正扎根于工农兵群众的伟大斗争实践，以便去及时发现他们中间每时每刻都在大量涌现的新生事物，从中进行选择、加工和典型化的工作。"},{"type":"paragraph","text":"当然，季长春这个形象所以具有比较强烈的时代气息，并不完全取决于他交给自己的“特别任务”，在很大程度上还取决于他是如何去完成这一任务的。"},{"type":"paragraph","text":"为这项“特别任务”，季长春签订了一个不同寻常的技术合同，一头一颗钉地规定“以需方满意为准”。这一纸合同生动而鲜明地反映了社会主义革命的深入发展在人与人的关系上所产生的深刻变化，表现了工人阶级同传统观念决裂的彻底革命精神。我们知道，社会主义的生产关系同资本主义的生产关系根本不同。资本主义企业历来都是以多多盈利、快快发财为经营标准的。与此相反，社会主义企业的经营方针，则是为社会主义革命和建设服务，为广大工农兵服务，为巩固无产阶级专政服务，这些同时也成为处理企业与用户关系的指导原则。但是，要把这些原则付诸实践，却是要经过斗争的。资产阶级思想的影响，资本主义经营方式的习惯势力，修正主义路线的余毒，都构成贯彻这一原则的重重阻力。因此，社会主义所有制虽然已经确立，社会主义的生产关系却仍然需要不断地在斗争中巩固和完善。季长春就是一个为巩固和完善社会主义生产关系而斗争的自觉战士。在这里，作者通过一般经济关系看到了政治关系，通过日常业务性、技术性的活动，抓住了其中带方向性的问题，同整个社会主义革命发展过程中社会关系的变化联系了起来。作者将季长春“越是艰险越向前”的进攻精神安置在牢靠的基础上：一方面，他具有实事求是的科学态度，不是回避试制中的困难，而是科学地分析这些困难；另一方面，他坚定地相信并依靠了广大工人群众的社会主义积极性，同时在斗争中团结、教育了世界观未经很好改造的科技人员。"},{"type":"paragraph","text":"机器造好了，达到了国际先进水平，“需方”也已经满意了，可是，季长春却仍不满意。为什么？因为他经过反复检查，又听到了一丝“轻微得象晴朗的天空中飘过一缕云丝”那样的噪声。这么一点噪音，“要减小它却得化牛力气”。况且谁又会象季长春那样把耳朵凑到喇叭箱上去听？可是老季却想得很深：“在演出中的静场呢？就要直接破坏效果了。”是何等严格的要求啊！这句话凝聚着工人阶级对革命样板戏的火热的阶级感情和对文艺革命的高度责任感。可是，特别出乎我们意料之外的是，故事至此不仅没有结束，而且文奇峰突起，通过主演杨子荣的演员林缨回叙起当年季长春海上战斗的英雄事迹，在我们面前展示了英雄人物的更高的思想境界。如果以为季长春这个无线电工人，仅仅知道从音频技术方面去爱护样板戏，关心文艺革命，那就低估了经过文化大革命锻炼的工人阶级了。保证样板戏演出的音响效果不失真，不正是为了保证演员演英雄人物不失真吗？但这里首先有一个演员接受工农兵再教育的问题。作者在这里，通过巧妙的艺术构思，启示我们：以季长春为代表的工人阶级越是艰险越向前的革命精神，正是革命的文艺工作者演好英雄人物的思想和艺术的真正源泉。“同志，你是一个演员，当你演出时，只想着这是演戏，你能演得好英雄人物吗？”季长春简直是提出了一条无产阶级表演艺术的原则。工农兵自觉地教育和帮助文艺工作者，文艺工作者主动地向工农兵学习。工农兵以历史主人的姿态自觉地关心上层建筑，关心文艺革命，关心文艺工作者世界观和艺术观的改造；而文艺工作者主动地拜工农兵为师，向工农兵学习。这样一种革命的新型关系正是无产阶级文化大革命带来的深刻变化之一。《特别观众》的难能可贵之处，正在于它以鲜明的艺术形象反映了这种人与人的关系以及人的精神面貌所发生的深刻变化，从而写出了我们这个伟大时代的革命风貌。"},{"type":"paragraph","text":"恩格斯指出：“我觉得一个人物的性格不仅表现在他做什么，而且表现在他怎样做”。如果说“做什么”这一点规定着英雄人物的革命方向，那么，“怎样做”，也决不能仅仅理解成人物的个性的问题。实际上，一定的个性，总是一定的阶级品质的具体表现。“怎样做”的问题，也就是英雄人物按照什么样的路线和方式方法去完成革命任务的问题。这不但反映出人物的性格的区别，而且这种区别也必然反映着英雄人物的阶级品质。季长春为完成那项“特别任务”而采取的一系列行动，固然表现了他与众不同的鲜明性格，但同时也深刻揭示了他高度的思想和政治路线的觉悟。"},{"type":"paragraph","text":"马克思主义经典作家对无产阶级文艺提出的一个要求是，“主要人物是一定的阶级和倾向的代表，因而也是他们时代的一定思想的代表，他们的动机不是从琐碎的个人欲望中，而正是从他们所处的历史潮流中得来的。”这就要求我们的作者从目前阶级斗争和路线斗争的总形势着眼，认真研究这一斗争在各种人物身上每一新的反映，使得作品的主题通过人物的思想和性格的变化发展活生生地自然地表现出来。要揭示人物思想性格发展"},{"type":"paragraph","text":"一P的历史根源和社会基础，努力揭示新的历史任务、新的阶级关系，新的革命斗争目标对人们精神世界的深刻影响，注意将这种变化放到急剧发展的社会主义革命的潮流中去表现，通过这种变化表现出无产阶级战胜资产阶级、社会主义战胜资本主义的历史进程，从而使我们的英雄人物能够概括更为广阔的历史内容。季长春这个形象尽管还不够丰满，有些地方也还显得生硬一些，却是基本符合上述要求的。通过季长春我们可以看到整个工人阶级的革命自觉性在新的历史条件下的新发展、新表现，可以看到无产阶级专政（包括意识形态领域里的专政）日益巩固和社会主义革命不断深入的客观趋势。"},{"type":"paragraph","text":"无产阶级文化大革命和批林整风运动的深入开展，对我们塑造工人阶级的英雄形象提出了更高的要求，对我们整个社会主义文艺创作提出了更高的要求，对我们所有的作者提出了更高的要求。我们需要加倍努力！"}],"authors":["常峰"],"dates":[{"year":1973}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":48,"page_end":50},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}