{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向党和毛主席献礼　向国庆献礼第二届全运会政治、思想、技术全面丰收各地健儿鼓干劲争上游，刷新九项世界纪录，打破一百三十项全国纪录　显示我国体育事业在广泛的群众性体育运动基础上正大步迈向新高度","authors":[],"dates":[{"year":1965,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京28日电　第二届全国运动会已经在欢乐的胜利声中闭幕。五千多名各族运动员们以比赛期间创造出的大批优异成绩和在思想革命化方面取得的丰硕成果，向党和毛主席献礼，向伟大祖国的十六周年国庆节献礼。"},{"type":"paragraph","text":"这次规模巨大的体育盛会表明:在广泛开展群众性体育运动的雄厚基础上，象征着我国体育事业广泛普及和不断提高的“金字塔”，正在升向一个新的高度。"},{"type":"paragraph","text":"半个多月来，来自祖国各地的各民族运动健儿，高举毛泽东思想伟大红旗，鼓干劲，争上游，攀高峰，在政治、思想、技术方面开展比学赶帮的革命竞赛，使这届全运会成为一次高风格、高水平的运动会。"},{"type":"paragraph","text":"大会期间，有二十四名选手十次刷新了九项举重、射箭、射击和跳伞的世界纪录；有三百三十名选手四百六十九次打破了一百三十项田径、游泳、举重、射击、无线电收发报、跳伞、射箭、赛草场自行车、航海模型和航空模型运动的全国纪录；还有数以千计的选手打破了大批的省、市、自治区和军队等单位的以及本人的各项运动最高纪录。在球类、体操、摩托车、摔跤、击剑、跳水、武术、公路自行车等没有全国纪录的运动项目中，各地选手也都赛出新的水平。这标志着这届全运会将成为我国体育事业迈向新阶段的道路上一个重要的里程碑而永垂史册。"},{"type":"paragraph","text":"心怀祖国　放眼世界　自力更生　奋发图强　老将新手齐心协力争得大面积丰收"},{"type":"paragraph","text":"人们透过上述的数字和运动员们在竞赛场上生龙活虎般的表现，看到了我国运动员心怀祖国，放眼世界，自力更生，奋发图强，努力攀登世界高峰的新胜利；看到了老将不服老，新手志更高，后进赶先进，先进更先进的一派欣欣向荣景象；看到了各民族运动员并肩前进，人材辈出的蓬勃发展图景。"},{"type":"paragraph","text":"从十二日到二十六日十五天内，每天都传出了成批选手打破成批纪录的捷报。在十几天内，打破全国纪录的人数、次数和项数最多的一天分别达到六十三人、五十七次和二十二项。在新创造的九项世界纪录中，有七项是我国举重、射箭、射击和跳伞选手分别打破了由日本、美国、苏联和瑞典等外国选手保持的世界纪录。这些事实充分反映出我国运动员发扬革命精神，坚决走自己的道路，坚持从难、从严、从实战需要出发的大运动量训练所取得的显著成果。"},{"type":"paragraph","text":"这届全运会上出现的一个新的可喜现象是，各地选手和各个项目的成绩都有普遍提高。在二十九个体育代表团中，每个代表团都有选手分别进入了各项比赛的前六名；二十七个代表团都有选手打破了全国纪录；十一个代表团都有选手打破了世界纪录。在被打破的一百三十项全国纪录中，有七十九项，即占百分之六十以上至少是被两名选手或两个队所打破。还有一些项目的全国纪录甚至一次被十几个人打破。因此，有不少打破全国纪录的选手都进不了前六名的行列或者不能取得决赛权。"},{"type":"paragraph","text":"在参加篮球、排球、足球决赛的六十个队中，只有两个队——北京男子排球队和四川女子排球队保持不败。篮球决赛有六场延长了决胜期，二十九场双方得分相差只在四分之内；排球决赛有二十三场打满了五局；足球决赛有十二场在终场时踢成了平局而不得不延长时间再战。在乒乓球比赛中，占绝对优势的选手已经很少见了，参加比赛的二百五十七名男女选手中，没有一人能在团体赛和单项比赛中获得全胜。"},{"type":"paragraph","text":"这种成绩普遍提高的情况，在其他各项比赛中也表现得很突出。"},{"type":"paragraph","text":"近年来，我国各个项目的运动员都力求结合本身的特点，坚持走自己的道路，在训练方法和战术技术上都勇于创新。在这届全运会上，广大观众高兴地看到了他们在这一方面取得的新成就。球类运动员们普遍注意发挥勇敢、灵活、机智的特长，充分显示了“快、准、狠、活”的独特风格。体操运动员们表演了许多在国际上不多见的难度很高的新颖动作。在其他一些项目中，运动员们也因为坚持了新的训练方法，在这届全运会上取得了比以往更大的成就。"},{"type":"paragraph","text":"这届全运会比赛的另一个突出特点是，各地运动员们以大跃进的步伐，相互促进，使许多项目的成绩有了大幅度的提高。许多项目的纪录提高的幅度不是几秒，而是十几秒，甚至几十秒；不是几厘米，而是十几厘米以至几米。在女子八百米自由泳决赛中，上海新手陈运锦和解放军新手范带好的成绩都突破了十一分钟的“大关”，其中陈运锦的成绩是十分五十四秒五，把全国纪录提高了三十七秒八。在男子跑鹿射击五十次单发射项目中，由河北、福建、黑龙江、云南选手组成的混合队创造的团体成绩九二六环的世界新纪录，比原来的世界纪录多二十二环，比全国纪录多三十四环。"},{"type":"paragraph","text":"起点低、进步快、成绩提高的幅度大，这是我国体育运动成就的最鲜明的特点。而体育运动水平的迅速提高，正是我国群众性体育运动广泛普及的直接结果。例如，近年来开展得特别广泛的射击、游泳、田径等三个项目，在这次全运会上打破全国纪录的人数、次数和项数，就分别占这届运动会打破全国纪录总数的近三分之二或二分之一。"},{"type":"paragraph","text":"虚心学习　遇强不畏　敢打敢拼　猛超老将　大批后起之秀崭露头角"},{"type":"paragraph","text":"在体育运动中，新手代替老将是个必然的规律。但是，参加这届运动会的许多新手成长得那样的迅速，使许多体育界人士都感到惊异。参加这届全运会的五千多名选手中，大部分是一九五九年第一届全运会以后在各地广泛开展的群众:性依育运动中涌现出的后起之秀。在这寒比赛中，他们虚心学习，遇强不畏，敢打敢拼，猛超老将，为这届运动会增添了新的光采。山东二十一岁的田径新手胡国珍是山东济宁市济阳公社皮胶厂的保管员，从去年七月才正式开始练习长跑，这次第一次参加全国性比赛，就取得了女子八百米赛跑的冠军，并且把这项全国纪录由二分十三秒四提高到二分六秒六，达到了世界先进水平。今年三月才开始参加自行车运动的宁夏回族自治区陶乐县马太沟人民公社社员吴秀英，这次在女子二十公里公路自行车个人赛中，就战胜了三十九名强手而取得第四名。"},{"type":"paragraph","text":"在其他许多项目中，也接连出现了后起之秀战胜全国纪录保持者、全国冠军甚至世界名将的情况。在游泳比赛中，有十二个项目的冠军被新手取得。在各个运动项目的优胜者名单中，还有不少陌生的名字，例如安徽的吴守德(男子自由体操冠军)、河北的刘光玉(女子无线电手抄收报冠军)、河南的贾文德(男子六十公里公路自行车个人赛冠军)，等等。"},{"type":"paragraph","text":"更高地举起毛泽东思想伟大红旗　满怀信心冲向世界体育运动新高峰"},{"type":"paragraph","text":"当本届全运会结束的时刻，人们回忆起竞赛场上运动健儿的一派朝气蓬勃的景象，对比一下解放前我国体育运动在国际上项项名落孙山到今天许多项目达到世界水平的历史性巨变，都对我国体育事业的更大繁荣充满了无比的信心。体育界人士指出，从总的方面来看，目前我国的一些体育运动项目的发展还不够平衡，不少项目同世界水平相比还有一定差距，要攀登世界高峰，还要作艰苦的努力；但是我们有毛泽东思想作武器，有广泛开展的群众性体育运动作靠山，再加上运动员们敢于胜利、善于斗争、勤学苦练的革命精神，我们就能够走向更大的胜利。"},{"type":"paragraph","text":"现在，各民族运动员们正以这次全运会取得的“大面积丰收”为基础，意气风发地站在新的起跑线上，大步冲向我国和世界体育运动新高峰的万里征程。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}