{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重返祖国　欢度国庆","authors":["王耀庭"],"dates":[{"year":1965,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重返祖国　欢度国庆"},{"type":"paragraph","text":"王耀庭"},{"type":"paragraph","text":"今年，我在祖国的北京欢度国庆。这一天，几十万首都人民一起，踏着祖国的大地，迈着坚定的步伐，来到天安门前，接受我们伟大的领袖毛主席和国家领导人的检阅。想到这些景象，我的心里感到无限幸福。"},{"type":"paragraph","text":"一九六四年，我和侯法曾、王唯真、王治、马耀增、苏子平、鞠庆东、宋贵宝、张宝生等同志，在远离祖国万里的巴西陆军第一警卫营的监狱里度过国庆，同反动派进行着你死我活的反政治迫害斗争。当时，狱中环境十分恶劣，敌人的严密监视，使我们不能与任何人见面，同志们受了敌人的严刑拷打，身体十分虚弱，而对敌斗争还刚刚开始。"},{"type":"paragraph","text":"国庆的前几天，在放风的时候，大家一边散步一边在悄悄地酝酿着纪念国庆。以后，同志们为一个共同的心愿忙碌起来。王唯真同志在精心绘画一幅毛主席像；张宝生同志在把一个鲜红的铁盒盖分成两半，制做两面红旗；有人在忙着把包糖的金纸用刮脸刀刻成金色的镰刀锤子和五颗五角星。一面党旗和一面国旗制成了。"},{"type":"paragraph","text":"一九六四年九月三十日，巴西的黑夜降临了，这正是祖国十月一日黎明的时刻。这天，大家的心情非常愉快，苍白的脸上时时露出兴奋的笑容。我们九人并肩坐在黑暗中，急切地等待着祖国伟大节日的来临。大家的心里都在想：今天的时光为什么流得这样缓慢？"},{"type":"paragraph","text":"“每逢佳节倍思亲”。那天夜里，我们更加思念着祖国的亲人。我们九人心中的亲人，就是我们伟大的祖国，就是我们最亲爱的领袖毛主席。当我们想到祖国的强大，想到毛主席的身体这样健康，便浑身充满了力量。"},{"type":"paragraph","text":"夜深了。我们九个在国内互不相识的同志，在巴西监狱里结成了十分亲密的战斗友谊。这时，大家紧挨在一起，互相鼓励着，各自诉说着自己的经历，年青人在听老同志们讲述一个个革命斗争的故事。在狱中，同志们只能用极少的言语表达自己的意思，但是，每个人却想得很多很多。九个同志都在十分严肃地思索着许多人生的重大问题。"},{"type":"paragraph","text":"举国欢腾的国庆快要开始了。国庆，你的产生是多么艰难呵！你是中国人民在共产党领导下，经过长期艰苦曲折的斗争取得的，是无数革命先烈用鲜血换来的啊！入狱前，我们都看过小说《红岩》，许云峰、江姐等许多同志，为了维护党的利益，在敌人面前英勇不屈，最后付出了自己的生命。今天，巴西反动当局非法逮捕我们，对我们严刑拷打，他们不仅仅想杀害我们九个同志，更想诬蔑我们伟大的中华人民共和国。我们九人坚决要踏着革命先烈的足迹，同美帝国主义和巴西反动当局斗争到底，甚至牺牲自己的生命，也要维护祖国的荣誉，不使她有一点玷污。"},{"type":"paragraph","text":"大庆人顽强战胜困难的英雄形象，越南人民在椰林中抗击美国豺狼的史诗，……一幕幕浮现在我们的眼前。革命就有困难，生活就是斗争呵！毛主席早就说过“帝国主义和一切反动派都是纸老虎”，这是千真万确的。我们在野兽面前不能示弱。只要敢于斗争，善于斗争，胜利就一定属于我们。"},{"type":"paragraph","text":"我们是多么渴望着能够胜利地返回祖国，同祖国的亲人在一起工作和生活，在一起欢度国庆呵！然而，胜利要靠斗争取得。万恶的反动派由于我们的坚决斗争，会疯狂地屠杀我们，但只要把美帝国主义、巴西反动当局和蒋匪帮的阴谋在世界人民面前揭穿搞臭，即便我们牺牲生命，这也是莫大的胜利。“人生自古谁无死，留取丹心照汗青”，不畏强暴，不怕牺牲，敢于同美帝国主义和一切反动派斗争到底，这才是一个真正革命者灿烂光辉的人生。"},{"type":"paragraph","text":"巴西反动派觉得我们十分可怕，诬蔑我们是受过特殊训练的“高级特务”。其实，我们不过是从事贸易和新闻工作的九个普通的中国公民。我是一个贫农的儿子，是一个受过资本家残酷剥削的店员，是党教育我懂得革命，以后参加了多年的革命战争；侯法曾同志在党的培养下，曾经担任老革命根据地的县长，同敌人进行了长期的激烈的斗争；王唯真同志原是一个华侨学生，在海外读到毛主席的《论持久战》以后，毅然回国参加抗日战争的；年纪最小的张宝生同志，解放前，是一个连自己的生日都不知道的福建农村的放牛娃，是党把他救出了苦海；其他同志也大多是受尽旧社会折磨、经过党的多年培养的好干部。在我们的祖国，有着千千万万这样被压迫的人民，他们在毛泽东思想的哺育下，变成全心全意为人民革命事业冲锋陷阵的勇士。这种精神力量比美帝国主义的原子弹要强大得多。他们能够经得住一切严酷的考验。"},{"type":"paragraph","text":"在这伟大的时刻，千万祖国人民在雄壮的乐曲声中，紧挽着臂膊，到天安门去向毛主席和国家领导人汇报成绩了；而我们九个同志，在西半球的牢房里，检阅了对敌斗争的思想和意志。我们要用毛泽东思想武装自己，用钢铁般的革命意志，迎接明天更严酷的斗争。"},{"type":"paragraph","text":"经过一个又一个斗争，巴西反动派和它的美国主子在世界人民面前出尽了丑。我们终于胜利地回到祖国，回到伟大的共产党和毛主席的身边。当我们踏上祖国的土地，千万双热情的手拥抱我们，无数束鲜花抛向我们的怀里，我们的心猛烈地跳跃着，我们的眼睛涌出了无限感激的热泪。强大的祖国呵，亲爱的党，我们的亲人，是你，使我们胜利地回到了祖国。亲人一见我们，就流着泪扑过来说：“没有共产党和毛主席，你们是一定回不来了呵！”一些国际友人也紧握着我们的手，激动地说：“只有中国共产党才会付出这么大的代价来营救你们，只有中国人民才能给你们这么大的支持！”"},{"type":"paragraph","text":"我们回国以后，各地纷纷来电，邀请我们去参观休养。一路上，我们饱赏了祖国河山的壮丽景色，使我们的心胸越发开朗。从黄山到合肥以后，安徽省的负责同志两次亲自到交际处来看我们，亲切地对我们说：“同志们，你们为祖国争光，好啊！现在你们的身体很坏，应该受到祖国人民的照顾。在革命战争的年代，我们的同志从南京国民党监狱出来到延安去，党很想照顾这些同志，但是苦于没有条件。现在，我们的祖国慢慢富强了，我们的党有条件来照顾自己的革命同志了！”我们在黄山、杭州等地休养的时候，那里的同志们为我们安排了很好的疗养环境，医生护士同志非常细心地照顾我们。这一切，使我们内心感到万分不安。"},{"type":"paragraph","text":"在杭州、合肥等城市，我们参观了不少工厂和人民公社。工人农民兄弟们听到我们去，都十分热情地欢迎我们。合肥起重机厂子弟学校的同学们，知道我们在工厂参观，一下拥了出来，他们高兴得又是跳又是笑，有些同学的手里还拿着国内报道我们在巴西狱中斗争的材料，一个一个数我们的人数。数着数着，一个同学猛然惊叫起来：“不对，报上明明说是祖国忠贞九儿女，这儿怎么只有八个？……”正巧，那次宋贵宝同志因为有病没有去。祖国的少年儿童这样关心世界大事，真令人高兴。"},{"type":"paragraph","text":"在党和祖国人民的无微不至的关怀下，我们九个同志的健康都已逐渐恢复，多数同志已经回到了工作岗位，有的同志被组织上送到外国语学院继续学习。张宝生同志经过狱中的严格考验，证明是党的忠诚的儿子，现在他已经参加了光荣的中国共产党。"},{"type":"paragraph","text":"党和祖国人民给了我们极高的荣誉，我们感到很惭愧。我们不过做了一个共产党员、一个革命干部、一个中国人应当做到的事。祖国的面貌一日千里，我们深感自己的思想远远落在祖国人民的后面，我们要急起直追，努力学习毛泽东思想，锻炼身体，迎接今后更加严重的斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}