{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":1,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“变”势不可挡","authors":["许西平/林己"],"parts":[{"type":"paragraph","text":"有些人总是害怕社会生活中的“变”，说是“变则乱”。他们向往着一种安定的、平静的，事实上就是停滞不前的社会生活。这种想法和态度当然是错误的。事物的“变”，是一个客观规律。世界上的万事万物，没有哪一件哪一时不是处于变动中的。也只有这种“变”，才能使事物从低级状态进到高级状态，使事物发展成长起来，使旧的事物转变为新的事物。人们的革命行动所要求的也正是这种“变”，因为只有这种“变”，生产才能发展，人类才能进步。所以说，对于“变”的看法和态度，从根本上说是反映了一个世界观的问题。"},{"type":"paragraph","text":"无产阶级的革命家，由于他们具有彻底的革命立场和科学的世界观，便能够深刻地认识和掌握客观世界的这种“变”的客观规律，并积极地推动这种变革。他们把全部的人类社会生活，看成是一个不断变革的过程，而不把某一个社会阶段看成是绝对的静止的东西。因此，他们把领导和促进社会变革的过程，作为自己当然的职责，而且只要条件允许，总是力争变革得快一些。无产阶级永不满足现状的不断革命精神，正是建立在这一革命的立场和科学的世界观的基础之上的。也正是从这种立场和观点出发，过去我们把一个苦难深重的旧中国，变成了充满光明幸福的新中国；把民主革命转变为社会主义革命。现在我们还是在这种思想指导下，努力争取把一个一穷二白的落后的中国变成一个具有高度发展的现代工业、现代农业和现代科学文化的强大的社会主义国家，直到实现我们最伟大的理想——共产主义。在人类社会进入了共产主义以后，变革也不会停止，生产还要发展，社会还要进步，人们活动的范围还要更加宽广……。资产阶级的革命家，由于他们的阶级局限性，对人类社会的发展前途，不可能有这种科学的观点。他们为了维护本阶级的利益，也不能不维护那已经过了时的旧的社会制度，他们反对“变”，这是很自然的事。问题是，社会生活的变化既然是永不停息的，因此谁想要它不变也是办不到的。"},{"type":"paragraph","text":"有些用资产阶级世界观看问题的人说：变革是好的，但“乱”就不好了。是的，要“变”就免不了要“乱”。一次革命战争，总要打碎多少人家的坛坛罐罐；一次革命运动，总要搅乱一些人的平静生活，总要迫使他们重新估计周围的一切，重新认识自己……。这确实是一种“乱”。但这种“乱”有什么不好呢？正是经过这种“乱”，才把人类社会的历史进程迅速推到一个新的阶段；正是由于这种“乱”，才激发了广大劳动人民的大智大勇，创造出无数辉煌的业迹。在一些人心目中的所谓“乱”，正是革命的正常秩序。只是由于他们有一个资产阶级的世界观，这个世界观决定了他们对秩序的看法。他们认为旧的一套生活秩序是天经地义的事，一切破坏这种秩序的行动就都有点“乱”了。"},{"type":"paragraph","text":"在我们看来，能够促进生产发展与社会进步的秩序，才是最正常的秩序，也只有这种秩序才能克服真正的乱。我国农村中人民公社的出现，使农村人民的生产与生活的样式起了一个巨大的变化。这个新型的社会组织的出现，打乱的乃是往日农村中那种不能适应蓬勃发展的生产大跃进运动的生产与生活习惯。正是由于有了人民公社，才能在去年战胜百年不遇的旱灾而获得丰收，才避免了从前遇到灾年那种颠沛流离、妻离子散的乱象。"},{"type":"paragraph","text":"有些人害怕“变”中的“乱”，他们夸大了新生事物在刚出现时存在的某些缺点。他们不懂得在急剧的社会变革中，亿万群众的行动不可能象仪仗队那样走得一般整齐。这中间出现一些暂时的、局部的缺点，是很自然的。这时要想一点毛病也不出，只有原地不动。然而，我们能够停步不前吗？停步不前就不会乱了吗？否。首先，正象河水拦得越多，冲击力量越大一样，革命条件越成熟，革命风暴也越加成为不可避免。因此想使社会停止在原地，以避免所谓”乱”，短时期也许可能，从长远来说这是办不到的。因此革命的“变”是必然的，由“变”所带来的“乱”也是不可避免的。其次，在社会的这种短时期的停止或倒退的过程中，不仅仍然不可能避免乱，相反会造成真乱、大乱，而不是局部性的、暂时性的缺点了。例如，在实现了土地改革以后的农村，不向社会主义变，便必然是资本主义的泛滥；解放了的新中国，不向强大的社会主义国家变，便仍然存在着沦为殖民地与半殖民地的危险。试想，资本主义的社会里不乱吗？殖民地半殖民地的旧中国不乱吗？这种乱，才是真正严重的不可救药的乱。因此，高瞻远瞩的无产阶级革命家，对革命的变革，对新生的事物，总是采取满腔热情、积极支持的态度。"},{"type":"paragraph","text":"很明显，只有站在无产阶级立场上，以共产主义的世界观来观察问题，才能看清社会的变革的规律与意义；才能歌颂那种打破种种旧传统束缚的所谓“乱”；才能不为社会变革中出现的某些局部性暂时性的缺点所动摇。（许西平 林己）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}