{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉美革命人民无限热爱毛主席他们心向北京城，仰望红太阳，积极学习毛主席著作，热情赞扬战无不胜的毛泽东思想，并努力用毛泽东思想指导本国的革命斗争","authors":[],"dates":[{"year":1969,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京五日电　正在同美帝国主义和本国反动派进行英勇斗争的拉丁美洲革命人民，无限热爱中国人民的伟大领袖毛主席，热情赞扬战无不胜的毛泽东思想，并且努力运用毛泽东思想来指导本国的革命斗争。"},{"type":"paragraph","text":"“心向北京，心向毛主席”"},{"type":"paragraph","text":"拉丁美洲革命人民从遥远的西半球不断寄来热情洋溢的信件，表达他们对毛主席无限崇敬的真挚感情。一位阿根廷工人在来信中写道:“敬爱的毛主席，是您老人家给了我们无产阶级必胜的信心，我们要永远遵循您的教导，在我国人民中传播您的革命思想，来保证我国人民革命的胜利。”在南美洲的一个国家里，有一位贫苦劳动者来信说:“世界上最美好的词句，也表达不了我对毛主席的崇敬和热爱，我的心永远向着北京，永远向着毛主席!”"},{"type":"paragraph","text":"拉丁美洲的一位印第安朋友寄来一张反映印第安人苦难生活的画片，他在画片背后工整地写道:“为了世界革命，为了民族解放，全世界人民永远高呼:光荣的毛泽东思想万岁!毛泽东主席万万岁!”一位古巴朋友怀着崇敬的心情，写了五首歌颂毛主席的诗。他把诗打印在精致的卡片上，用红色丝带装订起来，并把毛主席的彩色照片贴在封面上，用红笔在旁边写了“毛泽东万岁!”五个中文字。他在其中一首诗中写道:您的光辉思想，为苦难深重的人们，指出了争取解放的道路。被压迫的人民仰望着您呀，就象在漫长的寒冬中见到了太阳。"},{"type":"paragraph","text":"“毛泽东思想是威力无比的精神原子弹”"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”一位秘鲁革命者说:“这句话说到了我们秘鲁革命人民的心坎上。”他说:“只要读毛主席的书，依靠毛泽东思想，并且把毛泽东思想运用于革命斗争中，我们就能实现我国人民的愿望:把反帝、反封建的革命斗争迅速开展起来并进行到底，取得秘鲁人民真正的自由和幸福。”"},{"type":"paragraph","text":"一位南美洲朋友说:毛泽东主席是当代最伟大的马克思列宁主义者。“毛泽东思想是战无不胜的。世界各国人民必须活学活用光辉的毛泽东思想。”一位哥伦比亚朋友说:毛泽东思想是当代最高水平的马克思列宁主义。毛泽东思想“是一股无穷的力量，是威力无比的精神原子弹，世界各国被压迫人民应该运用这个武器使自己从各种枷锁下解放出来。”"},{"type":"paragraph","text":"热情学习和宣传毛泽东思想"},{"type":"paragraph","text":"一位哥伦比亚工人家属怀着对毛主席的崇敬心情，在家里挂上了毛主席像。这位文化程度不高的妇女，十分用心地抄写毛主席的光辉著作“老三篇”。她克服了种种困难，终于把“老三篇”抄全，并贴在房里的墙壁上，经常同她的丈夫和孩子一起学习。一位中美洲朋友表示:“要是有人问我:你最爱读什么书?我就毫不犹豫地回答:我最爱读毛主席的书!”"},{"type":"paragraph","text":"拉丁美洲革命者还不顾反动派的种种迫害，坚定不移地传播毛泽东思想的光辉真理。一些国家的革命者翻印和出版了许多毛主席的光辉著作。南美洲一个国家的一批革命的大学生组织了宣传队，他们带着毛主席著作，到工农群众中去，演出自己编排的揭露帝、修、反的革命文艺节目，激励工农群众起来斗争。巴西、秘鲁、智利等国的革命者还把毛主席的著作散发给工农群众。"},{"type":"paragraph","text":"一位穷苦的印第安农民，非常热爱毛主席。他佩戴毛主席像章，沿着崎岖山路，克服种种困难，把毛主席的光辉著作送到穷乡僻壤的印第安农民手里。在军事独裁统治下的阿根廷，一位积极宣传毛泽东思想的革命者遭到了反动当局的种种迫害，他的家也被抄封，但是这位革命者坚定不移地说:“阿根廷反动派企图用恐怖手段迫使我放弃宣传毛泽东思想，这是痴心妄想!”“我决不停止这项神圣的工作，我还要更积极地宣传毛泽东思想，任何威胁、恐吓和迫害，我都不怕。”"},{"type":"paragraph","text":"努力用毛泽东思想指导革命实践"},{"type":"paragraph","text":"在打响了革命武装斗争枪声的哥伦比亚，许多革命者说:“我们真正的革命派相信毛主席说的‘枪杆子里面出政权’，不搞武装斗争就不能胜利。这是真理。”哥伦比亚首都波哥大一批革命学生在一次反美抗暴罢课斗争中，高声朗读毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”把反对罢课、主张妥协的一小撮修正主义分子轰走，勇敢地占领了学校大楼。站在反美、反独裁斗争前线的巴西革命青年，在斗争中坚持学习和运用毛主席著作。他们说，毛主席关于“对反动派造反有理”的教导，使他们充满了大无畏的战斗精神。他们积极投入了巴西人民反美抗暴斗争，勇敢地在大街上刷出了“打倒美帝国主义”、“打倒独裁政权”的标语。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\04\\6947040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>担桑尼亚人民热爱毛主席，热情赞颂毛主席亲自发动和领导的中国无产阶级文化大革命。图为坦桑尼亚人民在参观坦桑尼亚全国农业和贸易博览会的中国馆时，喜看毛主席检阅文化革命大军的照片。　新华社发</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}