{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谭震林在甘肃省第三次党代表大会上的讲话","authors":["谭震林"],"dates":[{"year":1960,"month":5,"day":25}],"is_range_date":false,"parts":[{"text":"谭震林在甘肃省第三次党代表大会上的讲话","type":"title"},{"text":"谭震林","type":"authors"},{"text":"（记录稿，未经本人审阅，阅后收回; 1960年5月25日下午）","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"我借你们开党代表大会，这么一个好的机会提几个问题几点意见，供大家参考。至于这些意见是对，还是不对，是完全对，还是部分对，当然是你们听了之后的事了。我讲总是讲对的，但你们听了之后对不对由你们去决定，这就是说，我讲的，你们到下面去，要根据你们的理解用你们自己的咀吧去讲，不是根据我的一句话一个字去讲，就是看你们是作翻译工作还是作记录工作。经过你们考虑研究之后用你们的语言去讲，因此讲的对不对，由你们去负责。","type":"paragraph"},{"text":"（一） 谈一谈国际形势问题","type":"subtitle"},{"text":"最近一个时期国际上的问题相当多。从正面来看，就是人民革命运动发展的非常快，也发展的比较广泛。从反面来讲，反华、反共、反苏、冷战还在继续发展，不是冷战减少不是冷战冰块溶化，而是在发展在继续凝固。国际形势究竟怎么样呢？我看目前国际形势的基本特点，仍然是东风压倒西风。虽然有了这么多变化，可是它没有改变这个形势。东风压倒西风这么样一个对于国际局势分析的结论是根据第二次世界大战以后，整个国际上发生了一系列的变化，从这些最普遍的，最大量的，人人可以看得到、摸得着的变化、现象中找到了它的本质，这个本质就是东风压倒西风。这种观察问题分析问题的方法，是马克思主义的科学的方法。在用了马克思列宁主义这样一个观察问题分析问题的方法得出来一个结论，就叫做东风压倒西风。如果说这是现在世界局势的一种新形势，很多人把它叫做原子时代，氢气时代，叫什么新时代，这个新时代的特点是什么？就是东风压倒西风。那么最普遍的，最大量的，人人看得见，人人摸得着的这样一个普通的现象是什么呢？大体上可以分如下几点说明。","type":"paragraph"},{"text":"首先一个是社会主义阵营的形成、巩固和发展。在第二次世界大战以前只有一个苏联。在第二次世界大战以后，就形成了一个社会主义阵营，而这个阵营的完全形成是1949年中华人民共和国的成立；接着是德意志民主共和国的成立。一东一西。由于这个阵营形成了，它有十亿人口，在经济上形成了一个独立的体系，就是说经济生活上它可以单独的形成一个市场，不依靠任何资本主义国家。这个阵营愈来愈巩固，所以帝国主义用了很大的力量在社会主义内部进行分化，进行瓦解，到1948年把南斯拉夫就从这个阵营中分裂出去了，到1956年出现了匈牙利事件，出现了波兰事件，但是波兰、匈牙利仍然巩固在社会主义阵营的内部，同时社会主义阵营也就更加巩固起来，团结起来。当然这并不是说，帝国主义从此就放松在社会主义阵营内部进行分裂活动、瓦解活动，不会的。帝国主义制度不灭亡，存在一天它就要进行分裂活动，瓦解活动，特别是最近四国首脑会议破裂之后，帝国主义挑拨离间活动更加加紧，而且把目标集中在中国和苏联。因为中国是一个六亿五千万人口的大国，苏联是一个强大的工业国家，把这两个国家分开，那么就有利于帝国主义，不利于整个人类的革命事业。所以社会主义阵营内部越巩固、越团结一致，社会主义的力量就愈来愈强大。社会主义阵营的形成和巩固，促进了社会主义阵营经济力量的发展，科学技术力量发展。从科学技术上讲，已经把帝国主义丢到后头，而且丢的相当远，这一点是同志们看得到的，摸得着的。洲际导弹、宇宙飞船，美国现在还没有搞成。当然美帝国主义会有一天搞成的，但是现在它没有搞成。社会主义阵营的人口只占全世界人口的三分之一略多一点，可是社会主义国家的整个经济力最，工业生产的力量占全世界的10％，再经过几年的发展，就可能跟他平衡起来，他占50％，我们也占50％。虽然社会主义各个国家发展的速度有所不同，有快有慢，可是任何一个社会主义国家都比资本主义国家发展的速度快。这点同志们可以从1958年、1959年我们国家的大跃进看出来。这个大跃进、高速度，现在不仅仅成为我们中国的发展速度，而且有好几个社会主义国家都是这样。苏联经过二十年，钢产量由五百万吨增加到一千四百万吨，我们中国只经过十年，由九十万吨增加到一千三百八十四万吨。苏联花了二十年的时间，我们只花了十年；苏联用四十年的时间，钢产量达到五千五百万吨，我们很可能不需要二十年时间就达到这个水平。这说明什么呢？这说明社会主义国家经济发展的速度愈来愈快，而不是由于经济发展愈高它的速度愈慢，这不仅在中国出现这种情况，而在其它社会主义国家也出现这种情况。我们提出十五年左右的时间赶上英国，现在看不需要，或许说十年也不需要。苏联提出用十五年左右的时间赶上美国，现在看也不需要。苏联的七年计划已经缩短到五年，有的说四年就可完成。东风压倒西风，东风就是社会主义阵营的形成，社会主义阵营的巩固和社会主义阵营的发展，东风愈来愈大，这一点是人人看得见，人人摸得着的，是大量的、普遍的现象。","type":"paragraph"},{"text":"其次在第二次世界大战以后所出现的第二个普遍的、大量的现象，是民族革命运动和民主革命运动。这个运动继续向前发展，规模愈来愈大。整个亚洲、非洲、拉丁美洲都轰动了，没有一个殖民地、半殖民地，或保护国家不发生要求民族独立，普遍的卷到革命运动里来了。不管这些国家在取得了所谓民族独立之后它的变化如何，它的结果总是不利于帝国主义，而利于社会主义的。比如说，印度、印度尼西亚，阿联它们都变了嘛，它们站在帝国主义方面反共、反苏、反华，可是它的结果还是不利于帝国主义的，因为它原来是帝国主义的后方，是帝国主义的殖民地，现在变成半独立性的。当然还有一些国家还在维持原来的那一种情况，但也在变，如：缅甸、伊拉克、尼泊尔、锡兰。有一些还在继续坚持斗争，象古巴，不仅仅是民族革命，而且包含了民主革命，革命在向深一步发展。阿尔及利亚、南非还在继续进行武装斗争。最近这一个时期，在帝国主义的脚底下发了炸弹，如南朝鲜、土耳其。南朝鲜的统治完全是傀儡，土耳其则是封建统治最坚固的，在它那里，从来没有什么大规模的群众运动，现在这两个地方运动是连锁性的，不管帝国主义法西斯统治者如何残暴镇压，它仍然在继续发展，这一点我们的同志是容易懂的，因为蒋介石的残暴统治，对人民的镇压，并没有把革命镇压下去。不管在南朝鲜也好，在土耳其也好，或者将来暴发的新的地方也好，反动统治者要把革命完全镇压下去是不可能的。至于象日本一千几百万人签名，连续十八次统一行动的这样的群众运动，在世界历史上是没有的，任何一国没有，就是我们中国也没有这样大的运动。中国有没有运动？有，中国有名的“五四”运动，“五卅”运动，“二七”运动，“一二九”运动，反饥饿运动等，这几个运动的规模都是几万人、几十万人的范围，而上百万人，上千万人，运动又连续这样紧的，在我们中国没有，在世界任何国家的历史上也没有。这样的群众运动，日本帝国主义者、美帝国主义者能镇压下去吗？不可能。运动不仅在这一些殖民地、半殖民地被压迫的国家暴发，而且在资本主义国家本身也发展起来了，如旧金山人民反对美国非美调查委员会的调查。非美调查委员会是法西斯组织，引起了美国人民的反对。至于美国黑人反对各族歧视，是连续的从来没有镇压下去的。南朝鲜的人民由反对独裁统治，反对民族压迫，走上了要求民主的民主革命。土耳其的群众运动是彻底要求民主。所有这些运动，今天来讲，它还是在资产阶级领导下的，有的也有无产阶级参加，象日本、古巴、伊拉克，共产党参加了这个运动，有的没有共产党参加，如南朝鲜、土耳其就没有共产党参加，领导权还是资产阶级的。按照我们的分析，资产阶级到了资本主义发展到垄断资本主义的时期，就是说到了帝国主义时期以后，要领导民族革命运动和民主革命运动，要取得彻底的胜利是不可能的，只有无产阶级领导的，人民大众的，它才能完成反帝反封建的任务。印度也好，印度尼西亚也好，缅甸也好，阿联也好，它们的革命运动完成了没有？没有的。它们不但民主革命没有完成，它的反帝的任务也没有完成，它们不仅在经济上还受着帝国主义的控制，而且在政治上也受着帝国主义相当的统治，尼赫鲁吹牛皮吹的很利害，可是有些政治上的问题，他不能不听英国人的话。即使古巴斗争的最激烈，也最顽强，革命迅速的发展，特别是搞土地革命，可是它的经济还掌握在美国人手里，没有摆脱帝国主义经济力量的统治。虽然如此，但是这样一个革命，使得帝国主义后方土崩瓦解，现在看来帝国主义依靠这些后方来进行战争，是愈来愈困难。这个中间地带也是十亿多人口，比社会主义阵营还大一点，十亿以上人口的中间地带的革命，瓦解了帝国主义的后方。所以毛主席说“帝国主义已经土崩瓦解，四分五裂”，这是最明显的，谁也看得清。他不仅瓦解了帝国主义的后方，而且加深了帝国主义与帝国主义之间的矛盾，这个矛盾最显著的是美、英、法。同志们稍微回忆一下，苏伊士运河的问题，英、法向埃及进攻那就很清楚，因为这一块是帝国主义的大后方，原来是英、法的，主要是英国的，荷兰、葡萄牙等有一些但为数不多。这个地区的革命把英、法的力量赶跑，美国伸进去了，由于这样帝国主义内部的矛盾也加深了。","type":"paragraph"},{"text":"第三、帝国主义国家，帝国主义阵营，由帝国主义制度所带来的各种矛盾不是减少了而是增加了，不是减轻了，而是加深了。列宁分析了帝国主义的几大矛盾。现在看帝国主义和殖民地、半殖民地的矛盾是减少了还是加深了呢？是加深了，不是减少了。原来的殖民地不存在了，变成了半独立性的，矛盾的复杂性起了变化。毛主席批了我国在东巴基斯坦展览会的一个报告（已发公社党委）在那个文件上面毛主席讲了反动派和半反动派，所谓反动派和半反动派，就是指的这些民族主义国家，革命之后存在着反动派和半反动派。帝国主义跟这些国家的反动派存在着矛盾，和半反动派也存在着矛盾，至于说和革命派的矛盾就更显著了，所以说是矛盾发展了，加深了，复杂化了，帝国主义对付这些国家更困难了。由于这些国家人民的革命情绪高涨，使得帝国主义更加害怕，更加辣手，在帝国主义来讲，首先使这些国家不接近社会主义国家，这是它的第一个要求。因此它集中力量打击这些地区的共产党，想尽各种办法，削弱社会主义国家、社会主义阵营对这些地区的影响，因为这些地区人民革命已暴发，很容易变成社会主义国家，变成共产党领导的国家。你看东巴基斯坦它是一个法西斯统治的国家，是美国的走狗，而巴基斯坦人民的那样一种情绪是一个什么情绪呢？象一座火山，已经一点就着了。可想而知，印度、缅甸、印度尼西亚那样一些国家，人民群众的情绪会怎么样呢？所以这个十亿多人口一转入社会主义阵营，帝国主义它就要宣布最后死亡，就不可能存在了。所以帝国主义首先要控制这些地区，使它不变成社会主义国家。它的第二个矛盾就是分赃，重新刮分。美、英、法是主要的，现在还有西德、日本、荷兰、比利时、丹麦、葡萄牙也要分赃。它们的内部为了分赃勾心斗角。它的第三个矛盾就是如何利用这些国家的反动派统治这些国家，就是使现在的半独立性完全丧失，变成傀儡，可是不管那一个国家的反动派，即使最右的、最反动的，要叫它完全变成一个傀儡是不行的，这中间也和帝国主义有矛盾。这是比较显著的，我们国家的“蒋委员长”，就是如此，蒋介石的反动算是100％，可是在这100％当中，应该再取一点点，99．999％是反动的，有一点他不愿意完完全全听美国人的指挥，他还要保持他的一点点独立性，三个九个也可以，五个九也可以，甚至九个九也可以，可是他总要有一点。这一点在蒋介石跑到台湾以后，从美国人和蒋介石之间的斗争就可以看出来。所以帝国主义和殖民地、半殖民地国家的矛盾，是减少了还是增加了，是减轻了还是加深了，很清楚是后者不是前者。帝国主义与帝国主义之间的矛盾是减少了还是加深了，是加深了。这个用不着多讲。由于殖民地半殖民地革命运动的发展，把它们的矛盾加深了。由于帝国主义制度所带来的经济危机由过去的每十年一遇的周期性，变成了每三、两年遇到一次，这个危机加深了帝国主义与帝国主义之间的矛盾。帝国主义与本国人民之间的矛盾，资产阶级和无产阶级的矛盾也是加深了。因为危机加深了，矛盾就加深了。至于帝国主义阵营和社会主义阵营之间的矛盾是不可调和的，社会主义阵营愈发展，矛盾就愈大；我们认为是好事，他们认为是坏事。我想这一点，同志们只要看了纪念列宁诞生九十周年的三篇文章就知道了，那里分析的很清楚，我这里只提一下。有些问题如资本主义国家、帝国主义国家的经济危机，需要宣传部门搜集一些资料，编写一些材料，才可以看出来，因为我们的报纸上不登他们的这些东西，或者登的很少。以上这最突出的三点，就是最普遍的，最大量的，也是人人看得到，看得清楚，摸得着的现象。透过这个现象得出的一条结论，叫做东风压倒西风。所以说整个世界形势有利于人民革命运动的发展，这就是毛主席讲的：“敌人一天天烂下去，我们一天天好起来”。不管帝国主义用的是什么花招，用的是什么办法，包括战争，包括它使用原子弹、氢气弹，都不能挽回这个局势。所以这样一个结论不是一个时期的，而是长期的结论，是帝国主义经济总危机、总崩溃时期的结论，是按照马克思列宁主义科学的方法分析的结果。自然帝国主义并不会等着死亡，它存在一分钟就要作一分钟的挣扎。因此这个斗争愈来愈尖锐，不是愈来愈小。这个斗争的特点是什么呢？因为现在不打仗，第二次世界大战打完了，第三次世界大战还没有准备好，目前讲虽然古巴还在打，美国飞机还在轰炸，阿尔及利亚还在打，还有许多国家的国内战争并没有停止，但从总的局势来讲，现在不是战争。不是战争是什么？就是和平，就是和平时期。和平的特点就是和平共处，是帝国主义阵营和社会主义阵营的和平共处。所以和平共处是一个客观存在，并不是一个什么新发现，不是新发现了一个大陆。这是客观存在，因为你不打仗就是和平。1920年第一次世界大战结束之后，到1941年第二次世界大战中间有20年是和平的，这个和平就是苏联社会主义和资本主义的和平共处。所以和平共处这个结论是一个客观存在，不是什么新发现的大陆。可是在这个和平共处的过程中斗争不是减少，而是在增加。斗争是愈来愈尖锐，斗争的面愈来愈宽，范围愈来愈大，参加这个斗争的因素愈来愈多，这是什么呢？这就是冷战，这就是紧张局势，这就是人民革命。因为帝国主义特别是美帝国主义在和平共处的过程中，它十分需要紧张，十分需要冷战，所以冷战冰块不是已经溶化或者接近溶化，而是冷战冰块更加凝固。这也是客观存在的事实，为什么？美国人为什么喜欢这个东西？因为美国今天所依靠的就是军备，依靠军事生产，生产各种武器，生产导弹、原子弹、氢弹。为了发动一个原子战争它需要作许许多多的准备，将来它需要，目前也需要。目前它依靠军事生产来缓和它的经济总危机，因为生产武器是不能吃，不能穿的，也不能用的。美国每年将几百亿美金用在这方面来维持美国的生产。而这些生产是谁的呢？是美国的垄断资本家的，是几个大的垄断资本集团，包括三千户人家。美国所谓当家的就是这三千户垄断资本集团。从人民身上收起来的税，通过武器生产，落入这三千户的荷包里。美国利用原子弹来控制它的盟国——英国、法国等等，普遍的搞军事基地。从长远的看，普遍搞军事基地是为了发动战争包围社会主义阵营；从眼前看，它是为控制社会主义周围的国家，使这些国家不要受到社会主义国家的影响，是为了挽救它的经济危机，为了赚钱，为了控制它的盟国和取得一定民族独立的这些国家，所以它需要冷战，需要紧张局势，因此冷战冰块怎么能溶化呢？就是化不了，不是溶化了，而是更加凝固了。为了要制造冷战。制造紧张局势，它自然就要反共、反苏、反华。从去年下半年开始反华是一个高潮。为什么把反华提这么高？就是因为这个华来了一个1958年的大跃进之后，又来了一个1959年的大跃进。这个形势美国看的最清楚，帝国主义看的最清楚，美国人、法国人、英国人、日本人分析的最清楚。我们的总路线，人民公社，大跃进他们看的最清楚。“苏联比美国快一倍，中国比苏联快一倍，”这个结论是英国人的结论。而对于亚洲、非洲、拉丁美洲影响最大的是中国，因为中国原来是一个半殖民地，这个半殖民地解放后仅仅十年就发展到现在这样一个形势，对于这些殖民地半殖民地国家影响最深刻，我们的影响每天都在增加，所以它就要大反华。当然这个反，主席批语中讲清楚了，真正反对我们的是少数，是那些反动派、半反动派，是那些闹不清楚情况的人。劳动人民、小资产阶级它们是不反的，相反的他是欢迎的。东巴基斯坦的展览会报告讲清楚了这个问题，过去以反苏反共为中心的，现在转过来以反华反共为中心，想把苏联抓过去，现在证明它们失败了，四国首脑会议一开垮了台，它们的企图完全破了产。当然你说帝国主义就会放弃这个挑拨吗？不会放弃的，而且它是在两面作事，英国不是来了一个元帅叫蒙哥马利吗？他是先行官，先来试探一下，是不是我们欢迎麦克米伦到中国来。美国拉苏联，英国拉中国想两边挑拨两边拉，把我们这个社会主义阵营国家的核心拉开。你说他放弃挑拨了？没有的，而且还会加紧的，还会出新花样的。可是我们要肯定，帝国主义的这些企图最后还是要失败的，他们是永远也达不到这个目的的。因为中苏之间的团结是建筑在马克思列宁主义的基础上，是建筑在八亿，将近九亿人口的愿望之上的，谁能破坏？但是这并不等于说，帝国主义它就从此休手，不会的。在这样一个时期，在共产主义运动中出现了修正主义事情。修正主义、半修正主义者的出现，是一个什么问题？它证明了帝国主义的总危机加深了，帝国主义用别的办法不能解决问题，他就需要找到他的同盟者——修正主义者。在马克思、恩格斯死了以后，他们找到了修正主义者，把第二国际搞垮了。列宁恢复了马克思主义建立了第三国际，一直坚持下来了。现在又来了一个修正主义潮流，可是要搞垮世界共产主义运动是不可能的，找到象第二国际时那样一种修正主义、机会主义，是不可能的，因为现在时代变了，这个时代是东风压倒西风。","type":"paragraph"},{"text":"国际上还有一个和平过渡，这个可不可能？说它一点也不可能，自然不能作这个结论，在一定的时候，在一定的条件下，会出现这个可能。可是这个是稀罕的，是非常稀罕的。在我们的生活过程中没有发现过。法国共产党在法国是第一大党，曾经在议会里有相当多的议员，占据议会的多数，而现在戴高乐一上台，把宪法一改原先的议员垮了，只有少数了。印度的喀拉拉邦已经掌握了政权，国大党一进攻也垮了。西班牙共产党占多数，佛朗哥一起来垮了，希腊共产党不是掌握了政权嘛，垮掉了。在我们的生活中，还没有见到争取议会多数就可以和平过渡的这样一个事实。因此怎么能得出这样一个结论。要得出一个科学的结论，就应该有大量的普通存在的，人们看得见的，摸得着的大量事实才能作出结论。大量的人人看得见的，摸得着的是革命，叫做人民革命，叫做武装革命，并不是和平过渡。所以纪念列宁诞生九十周年的三篇文章中把这几个问题都讲清了。把战争从人类生活中排斥掉可不可以？可以，就是说帝国主义完全消灭，自然没有战争。帝国主义存在一天，战争就存在一天，眼前的战争，不是在这里打就是在那里打，天天在打，这是活的事实。至于说世界大战可不可以避免，有可能避免，也不是一定可能避免。所以我们要两条腿走路，一条腿争取和平，就是说使和平共处的局势继续处长，变成持久的和平，这个斗争我们是丝毫不能放松的，只要有机会我们抓紧干；而另一条腿，我们要积极作准备，万一暴发了战争也不要紧。要避免一次世界大战，这种可能是什么呢？是全世界革命暴发，几千万人的示威游行，工人罢工，英国、美国、法国、意大利都搞起来了，你说还需要打世界大战吗？用不着打了，他们那里就把帝国主义消灭掉了。在帝国主义国家没有发生这样大的群众运动，而在中间地带十亿多人口暴发了大革命，把帝国主义走狗通通打下去，人民当家作主，那要暴发世界大战也困难。可是现在这两种趋势都没有看到，因此就不可以说战争一定可以避免。既然不能看出战争一定可以避免，因此我们就应该提高警惕加强准备。这一点只要我们回忆一下和蒋介石斗争的历史，特别是1946年我们不是和蒋介石和平谈判吗，组织国共调处委员会吗，由马竭尔挂帅吗，回顾一下那个历史就清楚了。","type":"paragraph"},{"text":"在这样一个国际形势的下面，我们怎么办？所以要讲一讲我们国内的形势了。","type":"paragraph"},{"text":"（二）国内形势","type":"subtitle"},{"text":"我们分析了国际上是处在一个东风压倒西风的形势，在这个形势下面我们怎么办？我们最根本的问题是加速社会主义的发展，也就是说多快好省地来建设社会主义，更快的摆脱一穷二白的面貌，更快的实现我国现代化的工业、现代化的农业、现代化的科学文化、现代化的国防的这样一个强大的社会主义国家。我们的经济发展愈快，对于整个国际局势就愈有利。在一九五六年我们国家出现了三大改造高潮，这样一个形势促进了我们国家找到一条多快好省地建设社会主义社会的道路。所以多快好省大跃进这一个建设社会主义的道路是在三大高潮中出现的。毛主席在一九五五年冬季就看到了这个形势的到来。在这一年的冬季，主席把中央的四十多个部，一个部，一个部的叫来谈话，化了两个多月的时间，摸清楚了工业、农业、科学、文化、国际、基本建设的情况，产生了十大关系，多快好省也就是在十大关系里面提出来的。接着提出了发展农业的40条，成立了一个工业支援农业的促进委员会。第一个跃进就是1956年。在这以后到1956年下半年，开始刮台风。经过1957年整风反右的斗争，及农村社会主义教育运动，克服了资产阶级右派的进攻，保进了1957年冬季开始的大规模的群众性的兴修水利运动。到1958年重新恢复了多快好省地建设社会主义的总路线，重新恢复了40条和工业支援农业的促进委员会。召开了南宁会议，成都会议，武汉会议。举行了两次大规模的宣传运动，一次是宣传总路线，一次是宣传大跃进。提出了破除迷信，解放思想，苦战三年改变我们国家的面貌，提出了工作方法60条，掀起了1958年的大跃进。大跃进的形势下面出现了人民公社化，出现了大办钢铁运动。这就使得我们国家的政治面貌改观了。群众性的大办钢铁运动改变了地质资源的分布不平衡的状况，改变了钢铁基地分布不平衡的状况，培养了强大的技术力量。过去把钢铁看得神圣不可侵犯，通过这个运动打破了。通过这个运动，出现了小土群、小洋群，土法上马，土洋结合。到1959年召开了郑州会议，武汉会议，上海会议，这三个会议使得人民公社进一步巩固和发展，解决了人民公社出现之后的一系列的问题。究竟人民公社是个什么东西，应该采取什么办法，方针、政策如何？通过这几个会议解决了，因此人民公社得到了巩固发展。正在这一个时间，党内的右倾机会主义迫不及待的举行向党进攻，因为再迟一下，局势变了，他也就完了，这样就开了一个庐山会议。庐山会议是为了总结1958年以来的经验教训。可是右倾机会主义不让我们总结，逼得我们不得不展开反右倾机会主义斗争。这个斗争从全党来讲，从建国十年来讲，是最尖锐、最深刻的。因为这个斗争是出现在我们党的领导核心，中央政治局的委员，中央政治局的候补委员，中央委员会的委员，中央委员会的候补委员，出现在省委的第一书记，象周小舟，出现在实际上的省委第一书记，象你们的霍维德，青海的张国声，福建的江一真，因为第一书记一出发，他就是代理第一书记，也出现在相当数量的地委第一书记和县委第一书记。所以这个斗争是最尖锐、最深刻的。经过这样一个斗争得出的结论形成了1960年这个特点。这个特点是什么？就是：","type":"paragraph"},{"text":"第一、在我们国家出现了巨大的技术革命和文化革命。这是多快好省地建设社会主义总路线的威力；人民公社的威力；小洋群、小土群的威力，土法上马的威力，这个威力就使得我们国家的整个建设的各个方面出现这样一种跃进形势，是谁也难以预料它会出现什么？就是富于最高想象力的人也想不到会出现这样的一种形势。一月份的上海会议，没有看出这个形势，二月份这个形势开始露头，三月份发展了，四月份进入高潮，跑出了所谓机械化、半机械化，自动化、半自动化这个圈圈，进入到尖端技术，所谓超声波，声学、光学、电学、化学。进入到这样的时代，这么一些科学在历史上是不是存在？是存在的。但是是被资产阶级那种机械唯物论，那种形而上学所束缚着了，是高不可攀的所谓尖端科学，可是我们的土法一上马，就把它打破了。土超声波比洋超声波好，土管道化比洋管道化好。现在可以用土办法解决光学问题，可以用土办法解决电子学问题。从这里看出所谓土是最洋的，最好的，也就是说超出了资产阶级那种机械唯物论的科学的范围，跑到了它真正的自己所要依归的就是辩证唯物论的范畴。科学是劳动人民的创造，现在真正回到劳动人民手里，为劳动人民所掌握，它就发挥了无穷无尽的力量。有些人讲，反正有什么困难，找超声波它就给你解决。现在慢慢的进到有什么困难找红外线或电子学帮助你解决，最复杂的机器变为最简单的，这就是我们简短的一段发展的历史，是非常伟大的历史；这是需要每个人好好想一想、研究、研究，我这里只提了一个题目，没有把内容讲了。1956年，1957年，1958年，1959年到1960年，这五年在我们国家发生了翻天复地的变化，这一点那一个同志们都认得非常清楚，回去翻翻文件，重学一翻非常要紧。今年形势的特点，大体上归纳四个，一个是前面讲的四化（机械化、半机械化，自动化、半自动化）；紧接着就是科学文化方面的大革命，交通运输、财政、贸易、农业跟上去了，发展到现在普遍采用新技术，不管在生产方面也好，在生活方面也好，在科学研究方面也好，都普遍采用新技术。","type":"paragraph"},{"text":"第二、城市人民公社普遍化。在1958年就出现了城市人民公社，后来停了一下，先让农村人民公社巩固发展，然后再搞城市人民公社，今年城市人民公社普遍化了。城市和农村公共食堂化了。人民公社化与公共食堂这两个东西，并不是一般的问题，而是我们国家由社会主义向共产主义前进走了一大步。公共食堂化的意义是非常重大的，它不是一个简单的解放劳动力，解放妇妇，而是整个社会生活方面发生了一个深刻的变化。主席在中央办公厅综合的“全国公共食堂的情况”一文的批语里说：“经过五年到十年的时间会证明我们的公共食堂化是由社会主义向共产主义大大的跨进一步”，为什么对这个公共食堂估计的这么高呢？同志们，从一点上可以研究这个问题：整个社会它的形成发展，从摆脱了原始共产主义社会进入到奴隶社会，形成了家庭，家庭的发展，形成了强大的私有社会，形成了民族，形成了国家，那么最后要归结到科学的共产主义，这个家庭不能不消灭。当然消灭家庭不是三年五载，十年八载，而是一百年、二百年、三百年以后的事，可是家庭是处在逐步的消灭的过程中。家庭作为一个生产单位已经基本消失了，现在还剩一部分，什么鸡呀，鹅呀，种点自留地呀，家庭搞手工业呀，作鞋子、袜子呀。但作为一个生产单位来讲基本上消失了。家庭作为一个教育单位来讲，大部分也是消灭了，如果托儿所、幼儿园普及化，由日托变为全托，他这个教育单位也就基本消灭了。家庭作为一个消费单位，由父亲养活儿子，或者由母亲养活儿女，公共食堂化之后，初步作到了吃饭不要钱，吃饭这一条消失了，穿衣和用的还没有完全消失，再发展一个相当时期，或者十年廿年，我们实行了或者基本上实行按需分配，家庭作为消费单位消失了，父亲不要儿子吃饭，婆婆不要媳妇吃饭，不存在了。因为他可以在公共食堂吃饭。当然现在有些公共食堂有一点变婆婆的味道了，什么罚人家一顿不让吃呀，这些封建统治在我们公共食堂存在了，虽然这不是普遍存在，但是部分存在的。所以家庭作为一个消费单位逐渐消失了。剩下的只有一个生育单位，这大概是一百年，三百年，三百年以后的问题。因为现在还不能作到用化学的方法生产人。还是要依靠人来生产人，不是化学的办法生产人，这个时间就比较长了，不是短期的，可是我们共产党人应该懂得它发展的结果，还是会消灭的。所以公共食堂化为什么它是由社会主义向共产主义跨进了一大步，是从这个意义上说的，是从打破一个家庭的小范围说的。因为有了公共食堂，家庭不要作饭了，自然要促使她的娃娃进托儿所、幼儿园；妇女需要解放，今年更看的清楚了。炊事工具的改革，就促进了公共食堂的发展，促进它的巩固。一个人现在可以作一千多人的饭，炊事工具这一套可以全面自动化。我看了这么一个材料，他还没有完全采取新技术，只采用了一部分新技术，如完全采用新技术，一个人不是可以作一千五百人的饭，还可以作得更多，那么你不办公共食堂就不可能。所以城市人民公社化，公共食堂的普遍化，这是今年形势的第二个特点。","type":"paragraph"},{"text":"第三个特点是财贸战线上发生了大革命。财经、贸易从过去的简单收呀、支呀、买呀、卖呀，发展到全面安排人民的生活，发展到全面为人民生活服务。这样一个发展，初步形成了共产主义时期的所谓分配机关。因为我们进入共产主义，它一方面是生产，一方面是分配，共产主义的生产，自然是工厂化，自动化，那么共产主义的分配呢，这个分配机关就要完全按照人民的需要进行分配。究竟怎样进行分配，通过今年这一年发展起来的全面安排人民生活，全面的为人民生活服务，进一步的打破了家庭的小圈子。现在在个别地区已经开始把一定数量的商品不通过市场进行分配，比如肥皂、饼干不通过市场直接分配到需要者的手里，而需要者又是按急需，特殊需要首先满足，一般需要按可能分配，比如抽烟，抽的多的人多给，抽的少的人少给，可抽可不抽的不给。发展到相当数量的产品按照这个原则进行分配，或者经过五年，或者经过十年，我们做到这一步。那么，这就会出现一个问题，你这不是商品吗？是商品，又不是商品。是商品，是说它还有价值，我按一定的价格给你，你给我一定的钱，可是又不是商品，就是说，你有钱也买不到，我是按你的需要给你，按我的可能给你，你本来需要一百，可是我现在没有这么多，我只能给你五十就给你五十，这就使这三个东西在本质上开始起了变化：（1）商品，是商品又不是商品，（2）货币，是货币又不是货币，金钱万能不存在了，你所需要的，可是我这里没有，你出再多的钱也买不到。（3）价值法则既存在又不存在，存在就是你要给我一定的钱才能拿得到，不存在，就是你有再多的钱也买不到。当然，这仅仅是开始，是个别产品在个别地区的开始，可是这是很有生命力的，这是一个共产主义分配的萌牙。","type":"paragraph"},{"text":"第四个特点是普遍学习马克思列宁主义的理论，是马克思列宁主义理论的普及化。特别是学习毛主席的著作，学习毛泽东思想，学习“实践论”，学习“矛盾论”，普通的劳动者学哲学，运用哲学。其实哲学是什么人都懂得的，因为他每一天的生活活动就是一部哲学，可是他不懂得这就是哲学，更不能把它总结起来。通过这个学习运动，特别是通过毛主席的著作学习，可以把我们整个国家的理论水平大大的提高一步，也就会在我们的实践生活中间发挥伟大的作用。理论跟实践是密切相联的，没有理论的实践是盲目的，没有实践的理论是空洞的。通过理论学习，跟我们的实践结合，才会发挥出伟大的力量。我们今年之所以会形成这样一个伟大的技术革命和文化革命的运动，这就是因为通过了这个学习。","type":"paragraph"},{"text":"以上就是我们国内形势最基本的特点。","type":"paragraph"},{"text":"农业方面的形势如何？是不是今年的农业不好，没有象1958年那样轰轰烈烈，热热闹闹，不是的。今年农业方面的形势，比1958年的规模还大，而且更健康，发展的速度更快。只是我们没有象1958年那样的宣传，我们采取了埋头苦干，多作少讲的方针。1958年是为了鼓动大跃进形势的到来，需要那么宣传，没有那样一个宣传、鼓动工作，它就不会形成这么大的运动，那一个宣传推动了一个大跃进的到来，紧接着开展了两次全面的宣传动，一个总路线的宣传，一个大跃进的宣传。既然这个大跃进的形势已经形成了，而且在巩固、发展着，那么再这样宣传就没有必要了，同时我们也应该有意识的少讲一些，多作一些。我们的技术革命，一月份二月份三月份到四月份这个宣传就相当的多，可是到五月份呢，我们把宣传压缩了，因为这个运动已经起来了，同时也因为宣传的多了，一方面容易使我们自己自满，另一方面使得帝国主义更害怕。我们宣布：我们生产1840万吨钢，帝国主义就发抖了。去年我们增加了五百多万吨，由八百五十多万吨洋钢，增加到一千三百五十万吨，今年又来一千八百多万吨，这个速度他非常害怕，他们说：中国要威胁世界，指什么呢？就是一千八百多万吨钢。其实我们反问他一句就够了，“你一亿吨钢就不威胁世界，我一千几百万吨钢就威胁世界”？他是站不住脚的，可是他还要反对，我们就少讲一点，何必那么宣传呢。这一条，特别是在座的各位要注意，因为你们这里叫做西北，叫做大后方，你们任何一点小事，可是帝国主义都看得很重要，我们看报纸无所谓，看看新闻，可是人家化150块美金买你们一张甘肃日报。所以甘肃日报编辑部的同志要懂得你们的价值相当的高。因此，总的方针，我们采取多作少讲，有些根本不讲。农业今年基本上就采取的是这个方针。你们看：一百一十万吨钢材支援农业，真正开始是今年；厂社挂钩是今年，全面的支援农业，以农业作为国民经济的基础是今年明确这一点的。本来以农业为基础，这一件事情很简单，是谁都会清楚的，可是过去谁也不清楚。为什么说是谁都会清楚的，因为谁都要吃饭，谁都要穿衣。吃饭是什么？不管你吃大米也好，吃小麦也好，吃高粱也好，吃薯类也好，都是农业，吃的菜、肉也是农业，穿衣服，不管你穿的布衣服也好，穿的呢子衣服也好，都离不开农业。人第一是吃饭，第二是穿衣，第三是用，轻工业80％的原料是农业，第四是住，房子的建筑离开木材不行？吃、穿、用、住，怎么能离开农业。所以生活的基础是建筑在农业上的，因此，整个国民经济，不能不以农业作为基础。反过来说，要促进农业的发展，必须发展工业，工业的发展，才能给农业更多的机械，更多的化学原素。所以发展重工业是前提，发展农业是基础，可是这个道理为大家真正所掌握，是在今年。因此，今年就形成了一个工业支援农业，给了这么多的钢材，实行了厂社挂钩，加上农业本身的农具改革的系列化。今年农具改革和1958年不同的就是不但有群众运动，群众性的创造，而且有工厂制造。那个公社都有自己的工厂，有的大队也有工厂，他自己会制造，也就规格化了，就不象1958年那样粗制滥造，或者创造以后，过一段时间就丢掉了。系列化以后，一方面保证不丢，一方面规格化了。在农业方面也采用了新技术，电气化，煤气化。新的技术在农业方面的开始使用，就为我们大大的节省了劳动力。今年的农田基本建设将别是水利建设比1958年少还是多？比1958年多的多了，只要举一个数字就说明它多到什么程度，蓄水一亿立方米的大型水利工程在1957年以前（从50年到57年共8年时间）全国有十一座，1958年一年干了十三座，这当然是大跃进，1959年是五十几座，比1958年大的多了，可是今年，从去年冬季开工，今年干的二百三十多座，比50年到57年的8年还多20多倍，比1958年多十几倍，比1959年多4倍；一千万方以上中型水库，1500多座，也比过去多了几十倍。我们不可以大吹大擂嘛，可是我们今年就根本不宣传，因为1958年宣传修了多少水利工程，可以灌溉多少面积，积肥多少，英国人用这些数字，算出我们可以增产多少粮食。我们看起来这是宣传嘛，可是，我们的农业大跃进，英国人就肯定了，凡是内行他一计算就知道了。今年积肥也比58年59年多的多，特别是养猪积肥多。至于土地平整，土壤改良，水土保持，种树，都比58年、59年多得多。今年实行了多种多收和高产多收。在多种多收方面，播种面积比去年增加了二亿多亩，恢复到1958年的面积。全国播种面积是廿四亿亩，现在看，有可能超过。58年粮食作物面积是十八亿一千万亩，去年是十六亿多亩，今年恢复到17亿多亩，估计18亿还要超过。另一方面，高产多收也发展了。今年的丰产方一般占百分之二十到三十，丰产方比一般耕地产量高出20—30％，有的高出50％，有的高出一倍。从现在的情况看，今年夏季作物丰收是肯定的，究竟这个丰收多大，现在还不能说，大约经过半个月大面积就定局了（如淮河流域，黄河流域，长江流域），根据已经收了的情况来看，有的地方增产了一倍。虽然数字不大。福建省去年的小春作物收了二亿二千万斤，今年可以收到六亿到七亿斤，我们打个折扣，少算一点。我们今年在这样一个情况下，想改变过去的方法，把数字压一下，我们不讲的那么利害，讲的利害人家害怕嘛，讲的利害会使我们自己麻痹自满，所以一直到现在我们不宣布夏季丰收，只是讲—个县、一个社、至多讲一个专区的典型。在报纸上我们只看到如何加强田间管理，怎么收割，就是不讲丰收。福建已经收完了嘛，如果是1958年老早就上了报，放了卫星，而且是红字，今年连一个黑字也不登。人民公社的进一步巩固发展，特别是通过六级干部会议，把一平二调共产风进一步扫除了。1958年人民公社化出现了三大风，一叫共产风、二叫强迫命令风，三叫浮夸风。三风不正。通过二次郑州会议，一次武汉会议，一次上海会议，扫除了，今年又来了一次六干会议进一步扫除了。再来一个三反，现在已经进行试点，人民公社就进一步巩固发展了。","type":"paragraph"},{"text":"第二是全面安排生活，这也是一件大事，因为人民公社化以后，公共食堂普遍化了，整个人民生活靠我们当家。同志们，靠我们当家，好人就一定会办得出许许多多的好事，无法估计究竟会出现些什么奇迹。可是坏人也可以办出很坏的事。落后的队，成份不纯，反革命分子当家，地富反坏当家，坏分子当家，资本主义思想当家，他就办大坏事，你们的通渭县就是一个很好的例子。所以要会全面安排生活。现在进一步重申武汉会议的规定，叫做“劳逸结合”。单劳逸结合，中央最近就有三个指示，一个是农村劳动力的安排，睡觉也是任务，保证睡足八小时，谁没有睡足八小时，找党委第一书记负责，这是硬任务，不是橡皮任务，不是可以完成也可以不完成。休息吃饭四小时，再加两小时学习，要严格遵守八小时工作。当然也有紧张时候，这个紧张的时候要规定一下，除抢种抢收的时间是紧张的时候以外，其他一律不准叫紧张时候，你的那个水库的坝，没有修到一定的高程，你抢修算不算紧张时候，不算，谁叫你搞啊，你事先不算好，搞那么多，你少搞一个嘛。因此，你达不到那个高程，你开一个口，叫它走水，不准你在那里搞十二小时的紧张战斗。学生劳逸的安排也有一个指示，大专学生保证睡八小时，少了不行，中学生睡八小时到九小时，小学生睡九小时到十小时，作为任务，少了找学校党委书记是问。另外一个是全面安排，包括机关、部队、工厂都在内。现在搞技术革命也要劳逸结合，保证睡足八小时，不准苦战两个晚上，三个晚上，你苦战两晚、三晚，创造、发明搞成了，也不算，因为你是苦战来的，如果一个报喜队，苦战三天三晚，创造一个东西不准报喜，这叫犯了错误，违犯了中央规定，没有睡足八小时。同志们，为什么要这样呢？因为不这样就不能持久，要持久，必须劳逸结合。公社化以后这是一个严重问题。强迫睡觉，强迫休息，全面安排生活，使他们吃饱、吃好，这样就可以永远保持生气勃勃。","type":"paragraph"},{"text":"当然并不是一切都是顺利的，天老爷他就要捣乱，南面的雨多，广东、湖南、湖北、江西、浙江、江苏、安徽、河南的南部，阴雨连绵；北方旱。现在看起来“福分”比较大的是陕西、甘肃、青海、宁夏、新疆，其次是内蒙、辽宁、吉林。因此，今年究竟会出现什么情况，是不是会出现象去年那样的旱灾？或者象54年、56年那样的水灾。科学院的同志研究，今年不至于象去年那么旱，或者象54年、56年那么大的水，他们作了一个分析来安慰一下我们，但是我们不要安慰，我们要准备有那么大的旱灾，我们要克服它，我们要准备有那么大的水，我们要克服它，这有没有可能呢？有可能，因为我们有了58年59年两年的考验，自然，我们也不能麻痹。","type":"paragraph"},{"text":"为了把我们的工作作的更好一点，今年的粮食安排采取了一些新的办法，首先在产量上我打折扣，估产估的准确一些，不要估高了，不要估低了，可是我安排时打一个九折，然后实际用的时候，根据实际收到的来用。中央已专门发了一个粮食工作的指示，这一点是非常重要的，因为每一年问题的发生，粮食是一个关键性的问题。所谓以农业为基础，农业是什么呢？是粮食，以粮为纲。我们有三个元帅，一个是粮食，一个是钢，一个是机械。现在看完全正确。农业不以粮食为基础、为纲，其它上不去，工业不以钢铁为为纲，其它上不去，有了钢就要有机械制造，没有机械制造也是空的。所以粮食问题要好好的研究认真的抓。我们所进行的斗争是为了一个目的，为了从社会主义向共产主义过渡。我们的远大目标是实现共产主义，就是由共产主义的低级阶段过渡到共产主义的高级阶段。关于由共产主义的低级阶段过渡到共产主义的高级阶段的问题，1958年北戴河会议关于农村建立人民公社的决议上面提出了五个条件，有了这五条才能过渡到共产主义，离开了这五条不行。","type":"paragraph"},{"text":"第一条叫做产品极大丰富。产品极大丰富，究竟多少为好，现在很难说，主席在批东巴基斯坦展览会文件上的批语中说，每个人有半吨钢，有两千斤到三千斤粮食。每人半吨钢，按八亿人口计算，就是四亿吨，按十亿人口计算就是五亿吨，现在我们只有一千多万吨，还差的远的很。我和仲良同志商量，到1962年你们甘肃搞五百万吨钢，作为你们奋斗目标，你们一千四百万人口，搞五百万吨，三个人一吨，就全国来讲差的更多了。当然这一件事通过技术革命，比原来想象的可能快的多。","type":"paragraph"},{"text":"第二条叫做教育普及和提高。大家都读书，因为要实现共产主义，每一人都要有一点文化。为什么去年下面出了一些乱子，上面不知道，就是他没有文化，不会写信，所以要普及小学，普及中学，普及大学教育。我们要搞文化革命，搞教学改革，搞九年一贯制。从七岁到十五岁高中毕业，达到大学一年的程度，这是一条腿；第二条腿就是普遍搞业余学校，业余小学、业余中学、业余大学。普遍的使用山西扫盲的办法，很快的把文盲扫除了，明年开始业余教育。启明机械厂的办法，用一年半从小学程度提高到大学一年级的程度，当然他这个办法并不是普遍全面的，而是专门的，就是机械学这一门搞到大学一年级。","type":"paragraph"},{"text":"第三条共产主义的道德品质极大高尚。这件事比较麻烦了，在我们国家来讲是已经有了基础，几十年的斗争，培养了我们的共产主义的思想，共产主义的道德品质，我们也采取了一些措施，如宣传呀，教育呀，都在这方面作工作。不断的反对了名利思想，这就替共产主义道德品质的提高增加了力量。我们今年的技术革命发展的这么快，就是我们破除了名利思想，既不为名，也不为利，因此他才干呢。不断的反对个人主义，反对了个人主义自然的就培养了集体主义，现在在群众里面普遍的把困难留给自己，把方便让给人家，这是共产主义高尚的道德品质。不断的反对大民族主义，也要反对地方民族主义，培养集体主义，国际主义思想。不断的跟资产阶级思想作斗争，只有反对了资产阶级思想，才能建立无产阶级思想。但是这一些不是短时期可以作好的，是要通过相当长的时间。主席讲还要四十年，整个廿世纪从今年开始还有40年，经过这样长的斗争才能把这些东西克服了。","type":"paragraph"},{"text":"第四条叫做几个差别的消灭，工业和农业的差别要消灭；脑力劳动和体力劳动的差别要消灭；城市和农村的差别要消灭。这些东西看起好象是很困难的，但是认真的想一想，也还是可以达到的。比如说工人和农民的差别，如果按主席提出来由基本队有制过渡到基本社有制，这五条实现了，再有一个发展，就变成全民所有制，变成了全民所有制是什么意思？就是农民要实行工资制，农民的收入和工人的收入相等，这样工人同农民的差别基本上消灭掉了。只是工业生产的方法和农业生产的方法还存在差别，这个差别还需要时间长一点，也就是说农业生产实现机械化，实现自动化，时间可能长一点。脑力劳动与体力劳动的消灭，我们现在已作了一些工作，如：所有领导干部都参加体力劳动，所有知识分子都参加体力劳动。另一方面我们普及教育，等到中学已经普及了，大家都达到大学一级了，你可以当研究生，我也可以当研究生，你可以当工程师，我也可以当工程师，你可以当第一书记，我也可以当第一书记。马克思列宁主义理论普及化，每一个党员的理论水平提的很高。脑力劳动和体力劳动的差别也就可以说基本上消灭了。剩下城市和农村的差别，农村普遍发展工业，农村建立了居民新村，就是城市现在存在的一些高楼大厦和生活上需要的一些设备现在农村也有了，到了那个时候最好的环境是农村不是城市，因为城市人多，挤的要死，空气也不好。由于各种生活条件变了，因此这个差别也就基本上消灭了。这三个差别的消失，当然不是十年八载可以办到的，但是也不是永远达不到的，而是看得到的。为了消灭反映这些差别的资产阶级不平等的法权残余，我们现在已作了不少的工作，比如等级制，你比我高一等，我比你低一等，我们不是平级嘛！军队里面评将、校、尉，评了半个月不评了，为什么？因为评了少将还不行，要中将，评了中将要上将。以后不评了，就是十个元帅就算了不再增加了。地方上也不评级了最高的薪水降下来了，把等级压下，高的不动，低的提高，基本上实行低工资制，加大集体福利设施。慢慢把军队里“报告：上尉××奉命来到”这一套取消了。官兵之间的关系改变了，这些资产阶级的法权在我们这里慢慢的就消失了，每一个人都以普通的劳动者的姿态出现，没有什么所谓“权威”思想，我的权力比你大，你的权力比我小，要实行平等。当然这一种工作要作好不那么简单，是要经过相当时间的斗争。为什么？因为我们这些人来自旧社会，大体上我们这些人完了，这些东西也就完了，现在的五十多岁六十岁的人死光了，后一代人，我们儿女这一代人当了家就差不多了。当然有一个条件，这个条件就是坚持我们这一套，如果不坚持我们这一套，象57年、56年我们搞的那一套评将、校、尉，平的那么严，评上一个中将不干，睡上几个月不起来，非要争一个上将。地方上评级提一级不干，睡上几天，所以要提倡那一套就完蛋了。坚持现在这一套，继续坚持几十年大概就消失掉了，不坚持下去还不行。在座的同志有年青的，但年龄大的比较多一点，要很好的教育我们的儿女。所谓等级制、所谓权威，这个不讲平等，社会上存在着不平等的是要消灭掉的。按劳分配也是一个不平等的，但是今天要不要坚持，非坚持不可，因为物产还没有丰富嘛。现在干部分等级，这个人多一点那一人少一点，不得不这样作，因为我们物产还没有丰富嘛。但是这些只是暂时利用的。价值法则也好，货币也好，商品也好，按劳分配也好，等级差别也好，体力劳动者比脑力劳动者待遇低一点，脑力劳动者比体力劳动者待遇高一点，这些差别在目前来说应该要，这是利用它有作用的这一面，但是必须限它不利的一面，不然就泛滥了，所以要限制。然后通过生产的发展产品丰富了；教育普及了，共产主义道德品质提高了。那么这一套就消失了。剩下最后一条就是政权对内作用的消失，就是无产阶级专政在国内的消失。现在能不能消失呢？不能。因为还有地、富、反、坏、右。我们现在的专政就是对付地、富、反、坏、右的，不是对付劳动人民的，现在的违法乱纪就是利用了这个职权，把无产阶级专政专到无产阶级头上，专无产阶级的政，所以要反强迫命令，反官僚主义，坚决实行无产阶级专政。专谁的政呢？专地、富、反、坏、右的政，而不是向劳动者专政，向人民专政。所以这个斗争没有几十年是消失不了的，地、富、反、坏、右要彻底改造不是短时间能完成的。有些人死了之后才完了，有些人死了之后还不行，他还有接班人，那接班人也要改造，所以这不是短时间的，但是，也不是无期的，经过几十年大体上可以作到。我们所干的这一切为了什么？就是为了这样一个目的——共产主义，这个目的要明确，不是实现资本主义，不是实现个人主义，不是实现民族主义，什么伊斯兰教啊，什么佛教啊，这个教，那个教，不实现你那个教，而是实现共产主义。所以在党内要大讲特讲，在党外要特讲大讲，不要把我们这个旗子收起来，这个共产主义的旗子要高高的举起来。但是要讲清楚，什么叫做共产主义，是要有这些条件，不是一哄而起，今天讲了明天就实行共产主义。象山东范县一样，二年半就要建设一个象样的共产主义。什么是共产主义他不知道。","type":"paragraph"},{"text":"今天我就讲到这里，再重复一句，这些是提供给你们参考的，对的，你们接受，不对的你们丢下来不要带走，至于你们在下面讲，讲对了是你们的，讲错了还是你们负责，我不负责。我的话完了。","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谭震林","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}