{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两次登天平山的联想——和报考大学的考生谈心","authors":["卢春枚"],"dates":[{"year":1979,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卢春枚"},{"type":"paragraph","text":"我曾先后两次登临过苏州天平山山顶。"},{"type":"paragraph","text":"第一次，在向导的引领下，沿着前山平整的砖石台阶拾级而上，虽有些劳累，但半小时左右，便顺利地登上了山顶。站在山巅的岩石上，我居然产生了这样一个幼稚的想法:登山并不难嘛!"},{"type":"paragraph","text":"第二次，我忽发奇想，径自来到后山，从乱石枯树中“独辟蹊径”，作了一次艰辛的攀登。一个半小时后，我终于又一次踏上了山顶。喘息略定，再看那手臂上被树枝划破的条条血痕，心中竟涌起一股难以名状的快慰之感。"},{"type":"paragraph","text":"由两次登山，我不禁联想起攀登科学高峰的问题。"},{"type":"paragraph","text":"有的人，中学毕业后进入了大学，他们有良好的学习环境，有教师的热情引领……种种优越的条件，可以使他们少走弯路，相对来说，比较有利于向科学高峰攀登，颇有点象我第一次从前山上天平山顶那样的情形。"},{"type":"paragraph","text":"但是，通向科学高峰的途径毕竟不止一条，“前山”可登，“后山”又何尝不能上!进不了大学，没有教授、学者的直接指点，同样可以登上科学的峰巅。古今中外，这方面的例子难道少吗?就拿著名的数学家华罗庚来说吧，他初中毕业后当了学徒，但他并未丧失学习的意志，每天坚持自学和钻研数学，十九岁就发表了数学论文。二十岁那年他不幸得了伤寒，致使左腿残废，这也没有动摇他攀登高峰的决心。经过艰苦的学习和不断的攻关，华罗庚终于在数论、代数、函数论等学科领域获得了丰硕的成果，成了世界上名列前茅的数学家之一。"},{"type":"paragraph","text":"再说女知识青年曹南薇吧，林彪、“四人帮”剥夺了她上大学的权利，她变压力为动力，发愤读书。多少白眼，她“视而不见”；多少讥讽，她“充耳不闻”。她克服了人们难以想象的重重困难，书，一本本的读；习题，一道道的做……经过几年的努力，她不但自学完了大学的课程，而且写出了令人瞩目的学术论文，终于被录取为中国科学院高能物理研究所理论物理专业研究生。这位好学不倦、意志坚强的女青年在攀登科学高峰的征途中所走的每一步，多么发人深思!"},{"type":"paragraph","text":"诚然，靠自学、靠业余进修攀登科学高峰，这比起上大学来，总要困难些、吃力些。但是，只要方向明、决心大，只要有锲而不舍、坚持到底的精神，就会象华罗庚、曹南薇那样，任何高峰都是可以征服的。当你通过自己的艰苦努力，登上科学高峰的时候，心中油然而生的，除了难以名状的快慰之感，恐怕更有无穷的幸福和自豪之感吧!相反，有些人即使考上了大学，客观条件很好，但他们如果缺乏信心和毅力，害怕艰苦的劳动，也是到不了科学顶峰的。记得我第一次登天平山时，就见好些人在半山腰的茶室里驻足留步、品茗歇息，台阶再平坦，他们却不想上7!——总之，事在人为，主观努力是起决定作用的。登自然界的高峰如此，登科学的高峰同样如此!"},{"type":"paragraph","text":"由于招生名额有限。今年将有相当数量的高中毕业生不能考上大学。对于这些青年人，我们要继续鼓励他们勤奋学习。我把自已两次登天平山的经过和由此而生的联想讲出来，目的就在于使我们共同从中悟出一些道理，受到一些启发，从而使今年有些没考上大学的青年自觉改变悲观失望的精神状态，认识到上大学并非学习深造的唯一途径，下决心向华罗庚、曹南薇等许多同志学习。高峰在前，可供攀登的道路很多，管它荆棘丛生、虎狼出没；管它山陡坡险、乱石嶙峋，攀登，勇敢地攀登!"},{"type":"paragraph","text":"“会当凌绝顶，一览众山小”——有志气、有抱负的青年们，你们的辛勤劳动和艰苦努力决不会白花，胜利一定是属于你们的!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}