{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"封建迷信和宗教不是一回事——再答游骧、刘俊望同志","authors":["牙含章"],"dates":[{"year":1964,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"牙含章"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"不久以前，游骧、刘俊望同志在《文汇报》(四月二十一日和五月五日)上连续发表了两篇文章，就宗教同有神论观念、封建迷信的关系等问题，同我商榷。游骧、刘俊望同志对宗教问题是有研究的，但是，他们研究宗教问题的方法是不正确的。毛主席早就指出:“我们是马克思主义者，马克思主义叫我们看问题不要从抽象的定义出发，而要从客观存在的事实出发，从分析这些事实中找出方针、政策、办法来。”(《毛泽东选集》第三卷，第八五五页)而游骧、刘俊望同志论证宗教同有神论观念、封建迷信的关系时，却都是从定义出发。他们在去年发表的《马克思列宁主义宗教观的几个问题》一文中，首先就提出了一个宗教定义。今年在《宗教同有神论观念、迷信的关系》一文中，再次强调了以前说过的关于宗教的定义，他们的文章中说:“什么是宗教?恩格斯说:‘……一切宗教，不是别的，正是在人们日常生活中支配着人们的那种外界力量在人们头脑中的幻想的反映，在这反映中，人间的力量，采取了非人间力量的形式。’恩格斯的这一段话，以下定义的方式，揭示了一切宗教所共同具有的本质的属性。我们认为，它就是马克思主义关于宗教的科学定义。”(四月二十一日《文汇报》)根据这个定义，他们得出了有神论观念和宗教是“一回事”，宗教和封建迷信也是“一回事”，有神论观念和封建迷信都是“宗教”的结论。"},{"type":"paragraph","text":"我认为即使恩格斯讲的“一切宗教，不是别的……”这一段话是他给宗教下的定义，在这一段文字中，无论如何，也找不出有神论观念和宗教是“一回事”，宗教和封建迷信也是“一回事”，有神论观念和封建迷信都是“宗教”这样的含义。游骧、刘俊望同志引用恩格斯的话，作为自己的论点的“重要的理论根据”，是站不住脚的。"},{"type":"paragraph","text":"关于宗教的“定义”问题，我在这里也不打算多谈，因为在宗教“定义”问题上进行空洞争论，既没有多大的理论意义，更没有任何现实意义。在这篇文章中，我只谈一个问题，即封建迷信和宗教是不是一回事，封建迷信是不是宗教的问题。这不仅是一个理论问题，也是一个现实问题。因为我国农村中现在还存在着各种各样的封建迷信，而反对封建迷信的斗争，又是我国当前阶级斗争的一个重要方面，因此，把这个问题弄清楚，更有利于同封建迷信进行斗争。"},{"type":"paragraph","text":"封建迷信和宗教不是一回事，封建迷信不是宗教，这是我的一贯的看法。我在《关于宗教迷信问题》一文中说过:“宗教和迷信有它们的共同性，又有它们的差别性。一切宗教活动都是迷信活动，这是它们的共同性；但并不是一切迷信活动都是宗教活动，这是它们的差别性。在我国人民中，特别是在汉族人民中，算命、相面、看风水等迷信活动，过去是相当盛行的。这些当然是迷信，但它们并不是宗教——它们既不是哪一种宗教的活动，它们本身也不是一种宗教。”(一九六三年八月八日《人民日报》)"},{"type":"paragraph","text":"这段文章的论点是很明确的:宗教是迷信，但并不是一切迷信都是宗教。例如相面、算命、看风水等迷信就不是宗教。因为现在农村中把相面、算命、看风水、以及求神问卜、驱鬼治病等等迷信，统称为“封建迷信”，并没有叫作“宗教”。"},{"type":"paragraph","text":"游骧、刘俊望同志反对我的上述论点。他们在《马克思列宁主义宗教观的几个问题》一文中说:“关于宗教同迷信的关系，在有些同志中间，很流行这样的说法:‘宗教是迷信的一种，但迷信并不都是宗教。’例如，牙含章同志在今年八月八日《人民日报》上发表的《关于宗教迷信问题》一文中说:‘宗教和迷信有它们的共同性，又有它们的差别性。一切宗教活动都是迷信活动，这是它们的共同性；但并不是一切迷信活动都是宗教活动，这是它们的差别性。’这种把宗教和迷信看成不是一回事、把宗教这个概念当成是迷信这个概念的属概念的说法也是值得商榷的。”“我们认为，在分析宗教与迷信的关系时应该首先指出它们是一回事”(《新建设》一九六三年第九期)。"},{"type":"paragraph","text":"游骧、刘俊望同志反对我提出的宗教是迷信，但并不是一切迷信都是宗教，例如相面、算命、看风水等封建迷信并不是宗教的论点，他们认为宗教和迷信是“一回事”，那么算命、相面、看风水等封建迷信和宗教当然也是“一回事”，这些封建迷信当然也是宗教了。这是很明显的，不会有任何曲解。"},{"type":"paragraph","text":"关于封建迷信和宗教不是一回事，封建迷信不是宗教，以及封建迷信和宗教既有共同性，又有差别性(特殊性)的道理，我在《关于有神论观念、宗教、封建迷信的区别》(《新建设》一九六四年第二期)一文中，已经作了比较系统的论述，下面我再谈一点补充意见。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"“封建迷信”这个名词，是我国农村中的广大干部和社员群众提出的。特别是自一九五八年人民公社化以来，农村中的广大干部和社员群众在不断地同巫婆、神汉、风水先生、算命先生……等等迷信职业者进行阶级斗争的过程中，更普遍使用了“封建迷信”这一名词，用以概括算命、相面、看风水、求神问卜、驱鬼治病以及会道门等等迷信。我认为这个名词是很科学的。一方面，它正确反映了相面、算命、看风水等等迷信的特点。因为一般地说，这些迷信大部分是在我国封建社会时期形成，被封建统治阶级所利用，为封建统治阶级的利益服务的，把它们统称之为“封建迷信”是很适当的。另一方面，把相面、算命、看风水等迷信统称之为“封建迷信”，这就和宗教、有神论观念有所区别，反对封建迷信，就是反对相面、算命、看风水等等迷信，不致于和反对宗教，反对有神论观念的斗争混为一谈。因为反对封建迷信的方法同反对宗教的方法不完全相同，同反对一般的有神论观念的方法也是不完全相同的。"},{"type":"paragraph","text":"“封建迷信”究竟包括那些内容，因为没有作过详细的调查研究，不能一一列举出来。而且古代的封建迷信和后来的封建迷信也不完全相同，这一地区的封建迷信和别一地区的封建迷信也不完全相同，汉族农村中的封建迷信和少数民族农村中的封建迷信也不完全相同，所以也很难统计。《汉书·艺文志》中，把我国古代与封建迷信有关的思想，概括为六种:一是天文，二是历谱，三是五行，四是蓍龟，五是杂占，六是形法。《汉书·艺文志》把这些与封建迷信有关的思想统称之为“术数”。这里面当然有不少科学的东西，不完全是迷信。"},{"type":"paragraph","text":"全国解放以前，在我国农村中(这里主要讲的是汉族地区的农村)，比较普遍而又比较突出的封建迷信，归纳起来约有十种:一是祭祀祖先，二是求神问卜，三是驱鬼治病，四是选择黄道吉日，五是算命，六是相面，七是看风水，八是阳宅，九是小神小庙(如山神爷、土地爷、龙王爷等等)，十是会道门(如哥老会、红枪会、大刀会、一贯道、九宫道、普渡门、混元门等等)。每一种封建迷信，又包括各种不同的形式和内容。例如求神问卜这种封建迷信就有抽签、算卦、扶乩、降仙、圆梦、圆光等等。驱鬼治病这种封建迷信也有巫婆降仙、神汉请神、法师抓鬼、阴阳驱鬼、以及向神灵求“仙方”、“仙药”、“仙水”，或向神灵“许愿”、“还愿”等等。上述封建迷信当中，除了祭祀祖先，选择黄道吉日，小神小庙这三种迷信，一般地说，是由群众自发的，没有封建迷信职业者操纵之外，其余的七种封建迷信都有封建迷信职业者世代相传，并且有一定的组织和团体，由这些人把持着这一“行业”，向广大劳动人民诈骗财物，作为人剥削人的一种手段。这些封建迷信活动显然与社会主义社会制度是抵触的，必须予以取缔。这是社会主义和资本主义两条道路的斗争，无产阶级和资产阶级之间的阶级斗争在封建迷信方面的具体反映。"},{"type":"paragraph","text":"除了上面列举的十种封建迷信之外，还有些迷信和忌讳，在全国解放以前也是比较普遍的。如在大门口立一块刻有“泰山石敢当”的石头的；在家中贴一条“姜太公在此百无禁忌”的符籙的；家家供奉灶王爷，有的家还供财神爷的；左眼皮跳主吉，右眼皮跳主凶的；喜鹊叫主吉，乌鸦叫主凶的；晚间灯上结一灯花主吉，灯花跌落又主凶的；穿孝服不准到别家的；产妇不满月不准出门的；自杀的人不准葬在祖墓的；属相犯忌不准参加婚礼的；雷殛死了人认为是作了坏事的；如此等等。这些当然也都是迷信。把这些迷信列入“封建迷信”的范围之内，我认为也是可以的，因为这些迷信大半也是在我国封建社会时期产生，直接或间接为封建统治阶级的利益服务的。"},{"type":"paragraph","text":"游骧、刘俊望同志从他们提出的“宗教同迷信是一回事”的“定义”出发，他们只承认有“迷信”，不承认有“封建迷信”，而且，他们对于小神小庙和会道门是不是迷信还有疑问。他们的文章中说:“我们很难看出牙含章同志所指的封建迷信究竟是一种什么东西。是一种思想?是一种活动?是一种组织?或者是一种建筑?这样的解释，如果仅仅是逻辑上的混乱，倒没有什么；问题在于，牙含章同志把群众的迷信活动同披着宗教外衣的反动政治组织(反动会道门)一并列为迷信的表现，在实践上就会混淆政治问题同思想问题的界限，混淆不同性质的矛盾并作出错误的处理。”(四月二十一日《文汇报》)"},{"type":"paragraph","text":"要给封建迷信下一个定义，这是不必要的。一般地说，封建迷信当然是一种意识形态；但是，封建迷信又有活动，有的又有组织和团体，有的也有一定的建筑(建筑物本身并不是封建迷信，而是有些封建迷信利用建筑物为其表现形式)。例如在我国农村中(主要是汉族地区的农村)，全国解放以前就存在过大量的小庙，里面供奉着各种各样的小神，无非是山神爷、土地爷、龙王爷、马王爷、牛王爷、瘟神、痘神、送子娘娘之类。这种小神小庙的规模很小，平常是没有人去过问的，只在必要的时候，人们才去向神磕头烧香，祈求保佑。这种小神小庙究竟算是什么迷信?据我看来，它应该算是一种封建迷信。因为它既不是一种宗教(它没有教义、教规，也没有宗教职业者，很难说是宗教)，也不是单纯的有神论观念(因为它还有庙、有神、有迷信活动)。"},{"type":"paragraph","text":"游骧、刘俊望同志还认为会道门是“披着宗教外衣的反动政治组织”，不是封建迷信组织，这就把一个复杂问题简单化了，与实际情况是不符合的。"},{"type":"paragraph","text":"会道门是我国旧社会遗留下来的一个比较复杂的问题。毛主席在《中国社会各阶级的分析》一文中指出:“此外，还有数量不小的游民无产者，为失了土地的农民和失了工作机会的手工业工人。他们是人类生活中最不安定者。他们在各地都有秘密组织，如闽粤的‘三合会’，湘鄂黔蜀的‘哥老会’，皖豫鲁等省的‘大刀会’，直隶及东三省的‘在理会’，上海等处的‘青帮’，都曾经是他们的政治和经济斗争的互助团体。处置这一批人，是中国的困难的问题之一。这一批人很能勇敢奋斗，但有破坏性，如引导得法，可以变成一种革命力量。”毛主席在这段文章中讲的那些秘密组织，就是我国旧社会的会道门的一部分。实际上，会道门的名称很多，而且有的迷信色彩很浓厚，有的则比较淡薄，情况也不完全相同。"},{"type":"paragraph","text":"《毛泽东选集》(第一卷，第十一页)对这个问题所作的“注释”中，对会道门又作了如下的分析:“这些组织的组成分子主要的是破产农民、失业手工业者、流氓无产者等。在中国封建时代，这类成份常常以宗教迷信为联系纽带，而在家长制的组织形式下，形成种种名目不同的组织，有的还拥有武装。他们曾经用这种组织去求在社会生活中的互相援助，并在一定时期中曾经用以发动斗争，去反抗压迫他们的官僚和地主。但很显然，农民和手工业者是不可能从这种落后性的组织中得到出路的。这种落后性的组织又往往容易被地主豪强势力所操纵和利用，加上他们带有盲目的破坏性，因此有的就变成了反动的力量。”毛主席的上述分析与该书对这个问题所作的“注释”，是用马克思主义观察我国会道门问题的正确看法。"},{"type":"paragraph","text":"最初的会道门这种秘密组织，在一定时期中也曾领导群众同压迫他们的官僚和地主进行过斗争，应该承认这一事实，否则就不能理解它为什么能掌握那么多的群众，能发展成为全国性的规模，能存在这么长的时间。另一方面，又因为会道门是以“宗教迷信为联系纽带”，它不能不带浓厚的封建迷信的色彩，说它是一种封建迷信组织，是完全可以的。也正因为它是一种落后的封建迷信组织，所以很容易被地主豪强势力所操纵和利用，被他们篡夺了会道门的上层领导，于是会道门就变成反动的力量。远在抗日战争时期，沦陷区的会道门的上层分子，几乎全被日本帝国主义者所收买，充当了汉奸，犯下了背叛祖国，背叛民族的滔天罪行，所以当时解放区的人民政府就曾明令禁止一切会道门的活动。日本投降以后，会道门的上层分子又投靠了国民党反动政权，在各解放区进行各种反革命活动，并且配合蒋介石的反动军队进攻解放区，奸淫烧杀，无恶不作，血债累累。这些事实充分说明了后来的会道门，已经完全变成了反动的力量，所以才把它叫作“反动会道门”。全国解放以后，人民政府对一切会道门明令取缔，不容许在新中国的土地上存在这种反动的、封建的、迷信的秘密团体，是完全正确的。但是由于会道门在我国已存在了很长时期，它在一部分落后的农民群众中还有一定的影响，因而彻底肃清会道门，也是一场长期的阶级斗争。"},{"type":"paragraph","text":"由于封建迷信内部的情况非常复杂，因此反对封建迷信的方法不能简单化。一般地说，封建迷信包含着三种不同性质的矛盾，需要采取三种不同的方法解决。一种是人民群众中的封建迷信思想和自发的封建迷信活动，这是人民内部的矛盾，只能用思想斗争的方法，说服教育的方法解决之。另一种是封建迷信职业者利用封建迷信诈骗人民财物的活动，这是一种变相的人剥削人的问题，是阶级矛盾问题，必须采取行政取缔的办法，禁止这种行为继续发生。但是对于封建迷信职业者本人，一般仍采用处理人民内部矛盾的办法处理，教育他们改行转业，从事生产，自食其力，由剥削者变为劳动者。还有一种是国内外的阶级敌人利用封建迷信组织，进行各种反革命活动，这是敌我矛盾问题，必须使用专政手段，根据确凿的证据，给以狠狠的打击。这些原则不仅适用于会道门问题，对于其他封建迷信组织也是完全适用的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"反对封建迷信的斗争，可以说是我国社会主义革命中碰到的一个比较特殊的问题。其他国家也有类似的迷信，但似乎没有我国这么多，这么复杂。从我们国内来说，少数民族地区虽然也有各种各样的封建迷信，但也似乎没有汉族地区这么多，这么复杂。例如相面、算命、看风水这样的封建迷信，就只有汉族有，少数民族是没有的。如果有的话，也是从汉族地区传播进去的。正因为封建迷信在我国农村中(主要是汉族地区的农村)非常盛行，为封建地主阶级所利用，作为统治农民的一种工具，因而我国农民在反对封建制度的斗争中，就不能不同时反对封建迷信。所以反对封建迷信的斗争，是我国历史上阶级斗争的一个重要方面，它在我国历史上早就存在，并不是全国解放以后才开始的。"},{"type":"paragraph","text":"根据现有的史料来看，我国历史上反对封建迷信的斗争，至少可以上溯到春秋战国时代，例如《荀子》一书里面就有一篇《非相》，批判了那个时候的“相术”迷信。王充著的《论衡》里面，也有一篇《骨相篇》，同样是批判“相术”迷信的。《论衡》中还有许多文章是批判当时的谶纬迷信的。唐朝时候，吕才写过一篇《叙禄命》的文章，是反对“宿命论”和“算命”迷信的，吕才还写过一篇《叙葬书》的文章，是批判风水迷信的。宋朝时候，司马光写过一篇《葬论》，明朝时候，吕新吾也写过一篇《茔训》，清朝初年，黄黎洲也写过一篇《读葬书问对》，这些文章都是反对风水迷信的。袁子才著的《随园随笔》，熊钟陵著的《无何集》中，对于风水、相面、算命、选择黄道吉日等等迷信，更进行了比较全面的批判。至于反对巫婆、神汉的斗争，从春秋战国时候的西门豹起，一直没有间断过。西门豹以后，历代还出了不少同巫婆神汉的封建迷信进行坚决斗争的著名人物，如汉朝的宋均，唐朝的崔郸、狄惟谦，宋朝的李惟清、陈希亮，明朝的蒋廷铨等，都是有历史记载的。"},{"type":"paragraph","text":"以上的事实充分说明，我国历史上不仅早就存在反对封建迷信的斗争，而且我国人民还有一个光荣的反对封建迷信的优良传统。"},{"type":"paragraph","text":"全国解放以后，反对封建迷信的斗争进入了一个新的历史时期。它和历史上反对封建迷信的斗争有本质上的不同。现在的反对封建迷信的斗争，是在党和人民政府的正确领导之下进行的，是在广大人民群众的思想觉悟日益提高的基础上进行的，它是我国社会主义革命的一个组成部分，是社会主义和资本主义两条道路的斗争的一个组成部分，也是无产阶级和资产阶级之间的阶级斗争的一个组成部分。因为封建迷信同社会主义制度是水火不相容的，是同无产阶级专政的利益是对立的，是社会主义建设道路上的“绊脚石”，必须把它搬掉。"},{"type":"paragraph","text":"全国解放十五年来，由于党和人民政府领导全国人民同封建迷信进行了不断的斗争，封建迷信是大力减少了，封建迷信职业者也有许多改行了。但是由于封建迷信在我国已有了几千年的历史，在广大人民中，特别是在农民中，影响还是很深，不可能很快肃清，因而彻底肃清封建迷信还需要一个长期的过程。"},{"type":"paragraph","text":"游骧、刘俊望同志提出的“宗教同迷信是一回事”，认为一切迷信都是宗教的说法，我认为不仅理论上是错误的，而且在实践中是有害的。因为:第一，如果承认“宗教同迷信是一回事”的“科学定义”，一般人都会得出封建迷信也是宗教的结论。因为迷信当中自然包括封建迷信在内。第二，大家都知道，党和国家对待宗教采取的是信仰自由政策，宗教职业者是可以合法存在的。如果承认封建迷信也是宗教的话，这显然给封建迷信职业者的合法存在制造了一个理论根据。对于反对封建迷信的斗争不利，对当前的阶级斗争不利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}