{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇在中央政治局扩大会议上的讲话","authors":["刘少奇"],"dates":[{"year":1965,"month":11,"day":6}],"is_range_date":false,"parts":[{"text":"刘少奇在中央政治局扩大会议上的讲话","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"（一九六五年十一月六日，彭真、教育部部长何伟等在座）","type":"paragraph"},{"text":"刘少奇主持开会，说：今天中央开个会，是座谈性质会，专门讨论一次城市半工半读问题。教育部正在那里开会，听说牵涉问题很多，牵涉到各个方面，如果不开个会，事情难办，很多问题不能解决。今天先开会讲一讲，然后分口去讨论，经过讨论，各口把问题集中后，再开一次会议。现在就请何伟先讲。","type":"paragraph"},{"text":"接着何伟发言，他说：今天中央开会要讨论城市半工半读教育问题，我们教育部同志、中央各部教育司局同志和各省市来开会的同志，听到这个消息以后，感到很兴奋，这对我们是很大鼓励，我们今后一定要把工作做好。（发言内容从略）","type":"paragraph"},{"text":"当何伟谈到：为了完成城市普及初中这一巨大任务，必须贯彻多种多样，两条腿走路，自己动手，自力更生的方针时。","type":"paragraph"},{"text":"刘少奇说：普及城市初中、农村小学，就是大庆办法“干打垒”。这样城市规划是否也应讨论一次，把框框打破一下，盖学校，不盖在大马路上就是了。我到鞍钢、太钢、峰峰煤矿都看过，那里工人自己盖了好多房子，既不要钱，又不要你的材料，砖瓦是自己烧的，房子是自己盖的，可是这样做据说是非法的，让工程师去看看，他都不管，我看今后应该让它变成合法的。","type":"paragraph"},{"text":"当何伟继续汇报到本溪电车公司成立半工半读学校时，","type":"paragraph"},{"text":"何伟还谈到和安置办公室同志商量，准备抽出一点安置经费，采取半工半读办法动员城市青年上山下乡。","type":"paragraph"},{"text":"当何伟汇报到城市办半工半读学校，为工业培养劳动后备力量问题时，","type":"paragraph"},{"text":"刘少奇说：在新工厂，对新工人，办四小时做工、四小时读书的学校，上四年，不给工资，最好接着上次学，除管吃饭外，再给几个零花钱。工厂不发工资，你还划不来呀！这办法工厂高兴，学生也高兴，又能做工、又能读书，精神也很好。搞六小时制也可以试行，但六小时制应比八小时制的工资低一点。","type":"paragraph"},{"text":"何伟继续说：工厂企业办不办子弟学校的问题，工业七十条和教育四十条之间，还有些矛盾。我们意见工厂企业还应继续办学，当然过去我们教育部门在师资分配、业务指导等问题上是有缺点的，今后一定要改正。","type":"paragraph"},{"text":"当何伟讲完之后，彭真对会议开法作了布置。","type":"paragraph"},{"text":"最后，刘少奇讲了话。","type":"paragraph"},{"text":"刘少奇说，我先读三段马克思、恩格斯，列宁的话：","type":"paragraph"},{"text":"读完马克思这一段话之后，刘少奇说：","type":"paragraph"},{"text":"初中生最好实行四小时劳动，四小时学习，劳动时间不能太长，同时粮食也要吃饱。实行四小时制，真正学习了，也真正劳动了，我过去在保定就搞过—年半工半读，它的好处是毫无疑问的。劳动不能太重，不能令人厌倦。现在不少地方都实行隔周轮换，或双周轮换，这些都可以试行。广西“五四”工读学校，他们原来也是隔周轮换的，他们感到时间长，学习的东西容易忘记，后来又改三天轮换，他们认为这样较好。当然这些都可以试验，但最好的还是四小时劳动，四小时学习。","type":"paragraph"},{"text":"《马克思恩格斯全集》第十八卷，人民出版社1964年10月第一版第245-246页。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"《列宁全集》第二卷，人民出版社1959年5月第一版，第413—415页。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"刘少奇读完马、恩、列的几节著作之后，又作了重要讲话：","type":"paragraph"},{"text":"我们的国民教育有三种形式：一种是全日制；一种是业余教育；一种是半工半读、半农半读。全日制也要参加一些劳动，即便参加一些劳动，但也还是全日制的。你们所说的“七一”制或“六二”制，即占用一两个钟头生产时间来读书，也还不能算半工半读，应列为业余教育的范围。现在正在试行的隔周轮换、隔双周轮换、隔三天轮换等办法，都属于半工半读形式，都应继续试行。但最好的形式是半天劳动、半天读书，因为半天真正劳动、半天真正读书，对劳动对读书都有利，对人的身体也最有利。方才读的，马克思不是讲过吗？一半时间劳动、一半时间上学校的制度，使工作和教育相互成为休息和鼓励吗？我以前在保定就这么干过—年，半天做工，半天读书，这对人的身体的确很好。","type":"paragraph"},{"text":"上这三种形式，是讲的我们的国民教育。干部教育、训练班等在外。","type":"paragraph"},{"text":"半工半读学校要培养什么人的问题，毛主席不是讲过培养有社会主义觉悟的、有文化的劳动者吗？我们要培养有社会主义觉悟、有文化科学知识、有技术、有实际操作能力的新型劳动者。我们的目标应该培养到能当干部、当技术员、当工程师的水平。但是也要能当工人、农民。不是说要能上能下吗？","type":"paragraph"},{"text":"全日制高等学校规定培养工程师，中专规定培养技术员。清华大学的口号是培养红色工程师，就是说不当工人、农民，不当体力劳动者。这个问题请高教部同志研究一下，应当改定。资本主义社会都有知识分子失业问题，就是苏联和东欧一些所谓社会主义国家，也存在着知识分子失业问题。大学生登三轮，就算失业，大学生当工人，当农民也算失业，为什么失业呢？就是只能当脑力劳动者，不能当体力劳动者。在我们社会里如果也是只坐办公室、当脑力劳动者，不能当工人、农民，那势必也有失业。过去已经答应过的就算了，毕业后该分配什么工作，还照分配。从明年暑假开始再招生，就应该向他们讲清楚，你们毕业以后，可以当工程师、技术员，也可以当干部，但必须是也可以当工人、当农民，毕业后当干部、工程师当然他没有意见，他就是对当工人，当农民有意见，因此应该事先说清楚。当然我们现在的知识分子不是多了，而是少了，今后还应多培养我们所需要的知识分子。过去那种脱离实际、脱离生产的办法，对我们事业不利，对他们也不利。","type":"paragraph"},{"text":"我们说今后不包，即不包当干部、当脑力劳动者，当工人、当农民都可以包。在城市办半工半读学校，中央各部应该有计划地统筹安排。因为我们听需要的工人，每年也只是那么多。据说，冶金部第三个五年计划期间职工有增有减，增减相抵，大约增加十万人左右，但现有在校学生已超过十万人。一机部第三个五年计划期间，需补充二十五万职工，现有的半工半读学校，还不能满足他们的需要。总之，半工半读学校的学生，主要是分配在工厂工作的，这就是要各部计算一下，统筹安排，有计划的发展，逐年增加一点，不要盲目地一下子发展太多，以免被动。","type":"paragraph"},{"text":"城市为农村培养机器修理工、电工，这到处都需要，木工、瓦工等各种手工业工人，农村也很需要。但我们城市手工业已经是工厂手工业了，这一点请大家注意！现在一个人是不能单独生产的，所以城市为农村培养各种技术工人要能够单独工作。城市培养各种技术人员下乡，也要让他们学点农业，使他们不仅能做工，而且也能种田。将来农业实现四化，需要大量技术人员，城市应该为农村输送这种人材。但也要随着需要和可能逐步的输送。办法是两种：一种是把学校办在农村，招收城市学生，在那里既可以劳动，又可以读书，念那么几年毕业了就在当地分配工作，这样既会农业劳动，又有文化、技术，农民也欢迎，他们也安心。我们在乡下办学，可以招初中毕业生，也可以招年龄大的高小毕业生。这样就把学校办在西北、办在黑龙江，城市就输送学生、输送教员，从安置经费中拨一点钱，国家也要拨点木材，先派一部分人作先遣队去盖房子，再搞些农具及车马，这样城市就成了他们的后方，后方要支援前方，市委要负责组织，要替他们负责到底。一种是办在城市，面向农村也可以，毕业后上山下乡，不过这就有劳动基地问题，也有个劳动习惯和农业知识问题。总之，最主要的出路，还是大批城市青年上山下乡，究竟怎样办好？请同志们讨论一下。","type":"paragraph"},{"text":"在城市里有些企业的某些工种，适合招高小毕业生的，就招高小毕业生。例如纺织厂的细纱车间、粗纱车间，招高小业毕生就比较合适，到四十岁以上眼睛都不能看细纱了。最好在新开工厂中，办“四四”制的学校，即半天劳动，半天读书。老厂有条件的也可以试办，那就调出一部分老工人另行分配到别的厂去，招收一大部分学生来试办“四四”制的学校。这样真正半天劳动，半天读书，是马克思从一个工厂视察员那里发现的，他发觉工厂儿童和正规日校学生相比，虽只受半数时间的教育，但学得东西是一样多，并且往往更多。那一个视察员报告中还说：连一个工厂主资本家，也希望让他的儿子有劳动和游戏，来调剂他们的学校功课。恩格斯不是也讲吗？从来也没有比我们现代的资产者更不学无术的人了。现在半工半读已经有几种形式了，我提议再补充一种“四四”制的形式，希望你们各部试验一下。这种工厂，少数老工人还是八小时制，学生是四小时制，这样的半工半读，你工厂又不要开工资，学生劳动你只管饭吃，顶多再给几个零花钱就了不起啦！这样工厂不开工资你还不干吗？如果办半工半读中专，你四年不开工资，如果办大学预科两年、本科四年，那就是六年不发工资，这样你还不干？一个部试办它两三所学校，最好在新开工厂试验，这样的厂也不要办得太大，搞几百人、千把人就行了。例如办五百人规模的新厂，其中有一百个老工人是八小时制发工资的，另外四百人，你就招收八百个学生是“四四”制的，不发工资的，这样扎扎实实劳动四小时，又是两班倒，恐怕比一个人连继劳动八小时的劳动生产率要高一些，究竟如何？你们可以试验一下。","type":"paragraph"},{"text":"城市普及初中，还是提全日制和半工半读两条腿走路的办法。城市全日制初中、农村全日制小学，不要提停止发展，这一条路不要堵死。我倒是担心五年能不能普及？现在我们一方面搞半工半读，全日制有些要改一部分，有些还可以再发展一点，这事由各地去办。自己动手盖房子，搞“干打垒”，拨一点木材就行了，要打破城市规划框框，如果嫌不好看，就盖到偏僻的地方，就盖平房，二三十年以后不行了再盖。高小毕业生年龄太小，还不是劳动力，所以还是要这些孩子读完初中，初中毕业生就可以上山下乡了。初中学生因年龄还小，劳动时间不能太长。学习和劳动的结合，基本上两种方法：一种是能结合专业的劳动；一种是不能结合专业的劳动，例如在人民大会堂的服务工作，以及扫马路、背大粪等等，就不能结合，能结合专业劳动的最好，不能结合专业的，也要参加劳动，锻炼劳动观念，养成劳动习惯。","type":"paragraph"},{"text":"办全日制中学，不能按过去框框去办，要发展多少学生，需要多少平方米，一平方米七十元等死框框，要学大庆“干打垒”，自己动手盖房。同时要打破城市规划框框，嫌不好看，只是不盖在马路边就是了，就盖在偏僻地方。他们不是没有劳动基地吗？这样就有了。无非是不好看就是了，我看北京的老式房子也不好看，北京多数房子还不就是这样吗？我们不是要备战嘛，城市还要准备将来被打烂的。不光学校，就是工人宿舍也是这样，都不受城市规划限制，打破所谓国家标准的框框，就是国家划一块地皮，拨一点木材，自己打土坯，自己烧砖瓦，自己动手盖房子。鞍钢、太钢我都看过，实际上工人盖了不少房子，和农民的房子也差不多。","type":"paragraph"},{"text":"刚才讲的四小时工作，四小时读书，这是厂校完全结合的，是厂校合一的，工厂即学校，学校即工厂，这种厂校开始不要办的太大，几百人、千把人就行了。每一个部试办它一两个或两三个厂校，逐年招收一点，毕业后在全国范围内分配，以补充本行业劳力之不足和所需。我讲是在新开工厂里试办，在原来老厂里，有的八小时，有的六小时，不好安排，五八年曾经试验过，是失败了的，现在在新开厂里试行，干净利落，我们就招收学生二顶一，不开工资，只管饭吃，搞四小时劳动，四小时读书，要劳动就真正劳动，要读书就真正读书，我们就试行这种劳动和教育结合的制度。反正是要招工嘛！现在实行的八小时劳动，上下班加上吃饭时间，实际上只有七个多小时，扎扎实实干六小时，不会比八小时劳动效率低。六小时劳动就不一定要吃饭了，中间吃点点心带个馒头啃一下就下班了。因此六小时制，你们也可以试验一下，但不要搞的太多，六小时工资应该比八小时工资稍低一点，到底如何，你们可以试试看。不过最后我们还是搞四小时制的。","type":"paragraph"},{"text":"半工半读也要办大学，要办半工半读的高等学校，可以招收高中毕业生，或者招初中毕业生先读两年预科，再上四年本科也可以。这样六年不开工资，只管饭吃，这是很划得来的。毕业后，可以留本厂，也可以分配出去，可以当工人、农民，也可以当工程师、技术员。即使当工程师，也不能全脱离生产，是半脱产工程师。我们说不包，就是不包光当脑力劳动者。大学生登三轮、种地、做工都不能算失业，教育大发展，不能都当技术员、工程师。我们办了半工半读高等学校，这样才可以衔接起来，逐步形成体系，才可以逐步定型。","type":"paragraph"},{"text":"城市职工的业余教育，一定要重视，现在已经在试行的“七一”制、“六二”制或五好职工、班组长集中短期训练等办法，这些都属于业余教育范围，不能叫半工半读，不要把半工半读制度内容搞乱了，不要滥用半工半读名词，因为制度内容不同。将来到共产主义就都变成业余学校了，那时不论是干部、工程师，也不论是工人，农民，都是半工半读，也可以说都是业余的了。","type":"paragraph"},{"text":"农村半农半读比较好办一点，城市半工半读就复杂的多了，现在还正在摸索中。就整个来说，我的意见，还是坚持五年试验，十年推广，不能动摇，发展不能太快。现在各种各样形式都可以试验，在实践过程中总结经验，将来就可以比较了，有比较好的形式，有最好的形式。现在的问题是已经办起来的，要巩固提高，努力把它办好，不要发展太多。没有办的地方，还应该继续试办。","type":"paragraph"},{"text":"照马克思看，半工半读这是个根本问题。过去我们说过，也和一些外国人谈过，中国究竟会不会出修正主义？资本主义在中国会不会复辟？在实践中还没有完全证明不会出修正主义，资本主义不会复辟，但我们要努力避免，有什么办法避免呢？根本的就是那三条措施：第一是社会主义教育运动，一定要坚持到底；第二是改革我们的教育制度，搞半工半读，全日制要改革，还要加强业余教育；第三是干部参加劳动。到目前为止，我们只有这三个办法。同志们可以想一想，看是否还有第四个办法。我们把这三个办法实行了，也许能够避免，也许还不能避免。因为现在世界上只有两种经验：即无产阶级夺取政权和失掉政权的经验。至于说，无产阶级夺取了政权，建成了社会主义，而又不出修正主义、资本主义不复辟的经验，现在还没有。","type":"paragraph"},{"text":"应把半工半读学校办好，同时全日制学校也应该办好，全日制有进步，但还有许多缺点要加以改革，此外业余教育也要办好。农村半农半读已经讨论过一次，农业部也开过一次会，城市半工半读是复杂一些，牵涉问题很多，牵涉方面也很广，请大家讨论一次，统一思想认识，解决一些具体问题，同时也通通气，互相合作，把这件事办好。半工半读是三大根本措施之一。","type":"paragraph"},{"text":"中央是否要成立半工半读领导小组？也讲大家议一议。","type":"paragraph"},{"text":"各部门都办了不少半工半读学校，何伟那里有很多典型材料，大家注意看看，其中工业的最多，财贸的不少，农业也有一些。你们分口去讨论，三四天或四五天之后再开一次会议。","type":"paragraph"},{"text":"来源：1967年7月教育部延安公社编《刘少奇修正主义教育路线黑话录》。","type":"paragraph"},{"text":"版本二：","type":"appellation"},{"text":"刘少奇关于城市半工半读问题的讲话（1965年11月6日）","type":"subtitle"},{"text":"今天开个会，是座谈性质的会。专门讨论一次城市半工半读问题。教育部正在那里开会，听说牵涉问题很多，牵涉到各个方面，如果不开个会，事情难办，很多问题不能解决。今天先开会讲一讲，然后分口去讨论，经过讨论，各口把问题集中后，再开一次会议。","type":"paragraph"},{"text":"普及城市初中、农村小学，就是大庆办法“干打垒”。这样城市规划是否也应讨论一次，把框框打破一下，盖学校，不盖在大马路上就是了。我到鞍钢、太钢、峰峰煤矿都看过，那里工人自己盖了好多房子，既不要钱，又不要你的材料，砖瓦是自己烧的，房子是自己盖的，可是这样做据说是非法的，让工程师去看着，他都不管，我看今后应该让它变成合法的。","type":"paragraph"},{"text":"在新工厂，对新工人，办四小时做工、四小时读书的学校，上四年，不给工资，最好接着上大学，除管吃饭外，再给几个零花钱。工厂不发工资，你还划不来呀！这办法工厂高兴，学生也高兴，又能做工，又能读书，精神也很好。搞六小时制也可以试行，但六小时制应比八小时制的工资低一点。","type":"paragraph"},{"text":"我先读三段马克思、恩格斯、列宁的话：","type":"paragraph"},{"text":"《资本论》第1卷，人民出版社1963年第2版，第520－522页：","type":"paragraph"},{"text":"“虽然工厂法规定的教育条款大体说来是贫弱的，但是它还是把小学教育当作劳动的强迫性条件来宣布了。这个条款的成功第一次证明了，有可能让教育和体操同体力劳动结合起来，从而也有可能让体力劳动同教育和体操结合起来。工厂视察员在听取学校教师的证言之后，发觉工厂儿童和正规日校学生相比，虽只受半数时间的教育，但学得的东西是一样多，并且往往更多。‘事情是简单的。他们虽只半日训练，但他们总是觉得新鲜，并且几乎时时准备并且愿意接受教育。一半时间劳动一半时间上学校的制度，使工作和教育相互成为休息和鼓励。因此，这种制度，比继续不断只搞一项的办法，对儿童来说是更适合得多的。一个从早晨起一直坐在学校的儿童，特别在暑天，不能和一个从工作下来，心情愉快活泼的儿童竞争，乃是当然的事。’299。关于这一点，我们可以从西尼耳1863年在爱丁堡社会科学大会的演说中，找到更多的例证。在那里，除了别的，他曾说到，上层和中层阶级儿童的单方面的，脱离生产的，漫长的受业时间，徒然增加教师的劳动，同时‘教师又不仅无益地，并且绝对有害地浪费儿童的时间，健康和精力。’象欧文详细说明过的那样，未来教育——这种教育对一切已满一定年龄的儿童来说，都是生产劳动同智育和体育相结合，它不仅是增进社会生产的一个方法，并且是唯一的生产一个全面发展的人的方法——的胚芽，就是从工厂制度发芽的。","type":"paragraph"},{"text":"299。《工厂视察员报告》1865年10月31日第118页。有一位天真的丝厂主对童工委员会的调查委员说：‘我确信，生产优秀工人的真正秘诀，是在于从童年期起，劳动就和教育互相结合。当然，工作不可太重，不可令人厌倦，并且要讲究卫生。我就希望，我自己的儿童有劳动和游戏来调剂他们的学校功课。’（《童工委员会第五报告》第82页第36号）”","type":"paragraph"},{"text":"初中生最好实行四小时劳动，四小时学习，劳动时间不能太长，同时粮食也要吃饱。实行四小时制，真正学习了，也真正劳动了，我过去在保定就搞过一年半工半读，它的好处是毫无疑问的。劳动不能太重，不能令人厌倦。现在不少地方都实行隔周轮换，或双周轮换，这些都可以试行。广西“五四”工读学校，他们原来也是隔周轮换的，他们感到时间长，学习的东西容易忘记，后来又改为三天轮换，他们认为这样较好。当然这些都可以试验，但最好的还是四小时劳动，四小时学习。","type":"paragraph"},{"text":"《马克思恩格斯全集》第18卷，人民出版社1964年10月第1版第245—246页：","type":"paragraph"},{"text":"“正是由于这种工业革命，人的劳动生产力才达到了这样高的水平，以致在人类历史上破天荒第二次创造了这样的可能性：在所有的人实行合理分工的条件下，不仅进行大规模生产以充分满足全体社会成员丰裕的消费和造成充实的储备，而且使每个人都有充分的闲暇时间从历史上遗留下来的文化——科学、艺术、交际方式等等——中间承受一切真正有价值的东西；并且不仅是承受，而且还要把这一切从统治阶级的独占品变成全社会的共同财富和促使它进一步发展。关键就在这里。人的劳动生产力一发展到这样高的水平，统治阶级存在的任何借口便归于消灭。为阶级差别辩护的最后理由总是说：一定要有一个阶级无须每日疲于谋生，使它能为社会从事脑力劳动。这种一向都找到过不少历史理由的废话，已经被近百年来的工业革命一下子永远根除了。统治阶级的存在，日益成为阻碍工业生产力发展的愈来愈大的障碍，同时也成为阻碍科学和艺术发展，特别是阻碍文明交际方式发展的愈来愈大的障碍。从来也没有比我们现代的资产者更不学无术的人了。”","type":"paragraph"},{"text":"《列宁全集》第2卷，人民出版社1959年5月第1版，第413—415页：","type":"paragraph"},{"text":"“尤沙柯夫先生所根据的原则是：中学同时应该是农庄，应该靠本校学生的夏季劳动来维持。这是他的计划的基本思想。尤沙柯夫先生认为：‘这个思想的正确性是无可怀疑的。’（第237页）我们也同意他的说法，这里的确有正确的思想，不过不能把这种思想硬套在‘中学’上面，硬套在用学生的劳动可能‘抵偿’中学的经费这一点上面。这个正确思想就是，没有年轻一代的教育和生产劳动的结合，未来社会的理想是不能想象的：无论是脱离生产劳动的教学和教育，或是没有同时进行教学和教育的生产劳动，都不能达到现代技术水平和科学知识现状所要求的高度。这个思想还是伟大的老空想家们提出来的；‘学生们’也完全赞同这个思想，并且正是由于这个原因，他们原则上并不反对妇女和少年从事工业劳动，认为完全禁止这种劳动的企图是反动的，他们只是坚决主张这种劳动必须在完全合乎卫生要求的条件下进行。……","type":"paragraph"},{"text":"“为了使普遍生产劳动同普遍教育相结合，显然必须使所有的人都担负参加生产劳动的义务。这似乎是不言而喻的吧！可是事实并不如此。我们的‘民粹主义者’对这个问题是这样解决的：的确应该规定体力劳动的义务是一个共同的原则，但这决不是为所有的人规定的，而只是为穷人规定的。”","type":"paragraph"},{"text":"我们的国民教育有三种形式：一种是全日制；一种是业余教育，一种是半工半读、半农半读。全日制也要参加一些劳动，即便参加一些劳动，但也还是全日制的。你们所说的“七一”制或“六二”制，即占用一两个钟头生产时间来读书，也还不能算半工半读，应列为业余教育的范围。现在正在试行的隔周轮换、隔双周轮换、隔三天轮换等办法，都属于半工半读形式，都应继续试行。但最好的形式是半天劳动、半天读书，因为半天真正劳动，半天真正读书，对劳动对读书都有利，对人的身体也最有利。方才读的，马克思不是讲过吗？一半时间劳动、一半时间上学校的制度，使工作和教育相互成为休息和鼓励吗？我以前在保定就这么干过一年，半天做工，半天读书，这对人的身体的确很好。","type":"paragraph"},{"text":"以上这三种形式，是讲的我们的国民教育。干部教育、训练班等在外。","type":"paragraph"},{"text":"半工半读学校要培养什么人的问题，毛主席不是讲过培养有社会主义觉悟的、有文化的劳动者吗？我们要培养有社会主义觉悟、有文化科学知识，有技术、有实际操作能力的新型劳动者。我们的目标应该培养到能当干部、当技术员、当工程师的水平。但是也要能当工人、农民。不是说要能上能下吗？","type":"paragraph"},{"text":"全日制高等学校规定培养工程师，中专规定培养技术员。清华大学的口号是培养红色工程师，就是说不当工人、农民，不当体力劳动者。这个问题请高教部同志研究一下，应当改定。资本主义社会都有知识分子失业问题，就是苏联和东欧一些所谓社会主义国家，也存在着知识分子失业问题。大学生蹬三轮，就算失业，大学生当工人、当农民也算失业，为什么失业呢？就是只能当脑力劳动者，不能当体力劳动者。在我们社会里如果也是只坐办公室、当脑力劳动者，不能当工人、农民，那势必也有失业。过去已经答应过的就算了，毕业后该分配什么工作，还照分配。从明年暑假开始再招生，就应该向他们讲清楚，你们毕业以后，可以当工程师、技术员，也可以当干部，但必须是也可以当工人、当农民，毕业后当干部、工程师当然他没有意见，他就是对当工人、当农民有意见，因此应该事先说清楚。当然我们现在的知识分子不是多了，而是少了，今后还应多培养我们所需要的知识分子。过去那种脱离实际、脱离生产的办法，对我们事业不利，对他们也不利。","type":"paragraph"},{"text":"我们说今后不包，即不包当干部、当脑力劳动者，当工人、当农民都可以包。在城市办半工半读学校，中央各部应该有计划地统筹安排。因为我们所需要的工人，每年也只是那么多。据说，冶金部第三个五年计划期间职工有增有减，增减相抵，大约增加×万人左右，但现有在校学生已超过×万人。一机部第三个五年计划期间，需补充×万职工，现有的半工半读学校，还不能满足他们的需要。总之，半工半读学校的学生，主要是分配在工厂工作的，这就要各部计算一下，统筹安排，有计划地发展，逐年增加一点，不要盲目地一下子发展太多，以免被动。","type":"paragraph"},{"text":"城市为农村培养机器修理工、电工，这到处都需要，木工、瓦工等各种手工业工人，农村也很需要。但我们城市手工业已经是工厂手工业了，这一点请大家注意：现在一个人是不能单独生产的，所以城市为农村培养各种技术工人要能够单独工作。城市培养各种技术人员下乡，也要让他们学点农业，使他们不仅能做工，而且也能种田。将来农业实现四化，需要大量技术人员，城市应该为农村输送这种人材。但也要随着需要和可能逐步的输送。办法是两种：一种是把学校办在农村，招收城市学生，在那里既可以劳动，又可以读书，念那么几年，毕业了就在当地分配工作，这样既会农业劳动，又有文化、技术，农民也欢迎，他们也安心。我们在乡下办学，可以招初中毕业生，也可以招年龄大的高小毕业生。这样就把学校办在西北、办在黑龙江，城市就输送学生，输送教员，从安置经费中拨一点钱，国家也要拨点木材，先派一部分人作先遣队去盖房子，再搞些农具及车马，这样城市就成了他们的后方，后方要支援前方，市委要负责组织，要替他们负责到底。一种是办在城市，面向农村也可以，毕业后上山下乡，不过这就有劳动基地问题，也有个劳动习惯和农业知识问题。总之，最主要的出路，还是大批城市青年上山下乡，究竟怎样办好？请同志们讨论一下。","type":"paragraph"},{"text":"在城市里有些企业的某些工种，适合招高小毕业生的，就招高小毕业生。例如纺纱厂的细纱车间、粗纱车间，招高小毕业生就比较合适，到四十岁以上眼睛就不能看细纱了。最好在新开工厂中，办“四四”制的学校，即半天劳动，半天读书。老厂有条件的也可以试办，那就调出一部分老工人另行分配到别的厂去，招收一大部分学生来试办“四四”制的学校。这样真正半天劳动，半天读书，是马克思从一个工厂视察员那里发现的，他发觉工厂儿童和正规日校学生相比，虽只受半数时间的教育，但学得东西是一样多，并且往往更多。那一个视察员报告中还说：连一个工厂主资本家，也希望让他的儿子有劳动和游戏，来调剂他们的学校功课。恩格斯不是也讲吗？从来也没有比我们现代的资产者更不学无术的人了。现在半工半读已经有几种形式了，我提议再补充一种“四四”制的形式，希望你们各部试验一下。这种工厂，少数老工人还是八小时制，学生是四小时制，这样的半工半读，你工厂又不要开工资，学生劳动，你只管饭吃，顶多再给几个零花钱就了不起啦！这样工厂不开工资你还不干吗？如果办半工半读中专，你四年不开工资，如果办大学预科两年。本科四年，那就是六年不发工资，这样你还不干？一个部试办它两三所学校，最好在新开工厂试验，这样的厂也不要办得太大，搞几百人、千把人就行了。例如办五百人规模的新厂，其中有一百个老工人是八小时制发工资的，另外四百人，你就招收八百个学生是“四四”制的，不发工资的，这样扎扎实实劳动四小时，又是两班倒，恐怕比一个人连续劳动八小时的劳动生产率要高一些，究竟如何？你们可以试验一下。","type":"paragraph"},{"text":"城市普及初中，还是提全日制和半工半读两条腿走路的办法。城市全日制初中、农村全日制小学，不要提停止发展，这一条路不要堵死。我倒是担心五年能不能普及？现在我们一方面搞半工半读，全日制有些要改一部分，有些还可以再发展一点，这事由各地去办。自己动手盖房子，搞“干打垒”，拨一点木材就行了，要打破城市规划框框，如果嫌不好看，就盖到偏僻的地方，就盖平房，二三十年以后不行了再盖。高小毕业生年龄太小，还不是劳动力，所以还是要这些孩子读完初中，初中毕业生就可以上山下乡了。初中学生因年龄还小，劳动时间不能太长。学习和劳动的结合，基本上两种方法：一种是能结合专业的劳动；一种是不能结合专业的劳动，例如在人民大会堂的服务工作，以及扫马路、背大粪等等，就不能结合，能结合专业劳动的最好，不能结合专业的，也要参加劳动，锻炼劳动观念，养成劳动习惯。","type":"paragraph"},{"text":"办全日制中学，不能按过去框框去办，要发展多少学生，需要多少平方米，一平方米七十元等死框框，要学大庆“干打垒”，自己动手盖房。同时要打破城市规划框框，嫌不好看，只是不盖在马路边就是了，就盖在偏僻地方。他们不是没有劳动基地吗？这样就有了。无非是不好看就是了，我看北京的老式房子也不好看，北京多数房子还不就是这样吗？我们不是要备战嘛，城市还要准备将来被打烂的。不光学校，就是工人宿舍也是这样，都不受城市规划限制，打破所谓国家标准的框框，就是国家划一块地皮，拨一点木材，自己打土坯，自己烧砖瓦，自己动手盖房子。鞍钢、太钢我都看过的，实际上工人盖了不少房子，和农民的房子也差不多。","type":"paragraph"},{"text":"刚才讲的四小时工作，四小时读书，这是厂校完全结合的，是厂校合一的，工厂即学校，学校即工厂，这种厂校开始不要办的太大，几百人、千把人就行了。每一个部试办它一两个或两三个厂校，逐年招收一点，毕业后在全国范围内分配，以补充本行业劳力之不足和所需。我讲是在新开工厂里试办，在原来老厂里，有的八小时，有的六小时，不好安排，五八年曾经试验过，是失败了的。现在在新开厂里试行，干净利落，我们就招收学生二顶一，不开工资，只管饭吃，搞四小时劳动，四小时读书，要劳动就真正劳动，要读书就真正读书，我们就试行这种劳动和教育结合的制度。反正是要招工嘛！现在实行八小时劳动，上下班加上吃饭时间，实际上只有七个多小时，扎扎实实干六小时，不会比八小时劳动效率低。六小时劳动就不一定要吃饭了，中间吃点点心，带个馒头啃一下就下班了。因此六小时制，你们也可以试验一下，但不要搞的太多，六小时工资应该比八小时工资稍低一点，到底如何？你们可试试看。不过最后我们还是搞四小时制的。","type":"paragraph"},{"text":"半工半读也要办大学，要办半工半读的高等学校，可以招收高中毕业生，或者招初中毕业生先读两年预科，再上四年本科也可以。这样六年不开工资，只管饭吃，这是很划得来的。毕业后，可以留本厂，也可以分配出去，可以当工人、农民，也可以当工程师、技术员。即使当工程师，也不能全脱离生产，是半脱产工程师。我们说不包，就是不包光当脑力劳动者。大学生蹬三轮、种地、做工都不能算失业，教育大发展，不能都当技术员、工程师。我们办了半工半读高等学校，这样才可以衔接起来，逐步形成体系，才可以逐步定型。","type":"paragraph"},{"text":"城市职工的业余教育，一定要重视，现在已经在试行的“七一”制、“六二”制或五好职工、班组长集中短期训练等办法、这些都属于业余教育范围，不能叫半工半读，不要把半工半读制度内容搞乱了，不要滥用半工半读名词，因为制度内容不同。将来到共产主义就都变成业余学校了，那时不论是干部、工程师，也不论是工人、农民，都是半工半读，也可以说都是业余的了。","type":"paragraph"},{"text":"农村半农半读比较好办一点，城市半工半读就复杂的多了，现在还正在摸索中。就整个来说，我的意见，还是坚持五年试验，十年推广，不能动摇，发展不能太快。现在各种各样形式都可以试验，在实践过程中总结经验，将来就可以比较了，有比较好的形式，有最好的形式。现在的问题是已经办起来的，要巩固提高，努力把它办好，不要发展太多。没有办的地方，还应该继续试办。","type":"paragraph"},{"text":"照马克思看，半工半读这是个根本问题，过去我们说过，也和一些外国人谈过，中国究竟会不会出修正主义？资本主义在中国会不会复辟？在实践中还没有完全证明不会出修正主义，资本主义不会复辟，但我们要努力避免，有什么办法避免呢？根本的就是那三条措施；第一是社会主义教育运动，一定要坚持到底；第二是改革我们的教育制度，搞半工半读，全日制要改革！还要加强业余教育，第三是干部参加劳动。到目前为止，我们只有这三个办法。同志们可以想一想，看是否还有第四个办法。我们把这三个办法实行了，也许能够避免，也许还不能避免。因为现在世界上只有两种经验：即无产阶级夺取政权和失掉政权的经验。至于说，无产阶级夺取了政权，建成了社会主义，而又不出修正主义、资本主义不复辟的经验，现在还没有。","type":"paragraph"},{"text":"应把半工半读学校办好，同时全日制学校也应该办好，全日制有进步，但还有许多缺点要加以改革，此外业余教育也要办好。农村半农半读已经讨论过一次，农业部也开过一次会。城市半工半读是复杂一些，牵涉问题很多，牵涉方面也很广，请大家讨论一次，统一思想认识，解决一些具体问题，同时也通通气，互相合作，把这件事办好。半工半读是三大根本措施之一。","type":"paragraph"},{"text":"中央是否要成立半工半读领导小组？也请大家议一议。","type":"paragraph"},{"text":"各部门都办了不少半工半读学校，何伟同志那里有很多典型材料，大家注意看看，其中工业的最多，财贸的不少，农业也有一些。你们分口去讨论，三四天或四五天之后再开一次会议。","type":"paragraph"},{"text":"来源：《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集（1958.6－1967.7）》（北京：人民出版社资料室，1967年9月）","type":"appellation"}],"comments":[],"origin":"批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集（1958.6－1967.7）》（北京：人民出版社资料室，1967年9月）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}