{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美丽朴实的康乃馨——孙泽敏散文集读后","authors":["拾风"],"dates":[{"year":1995,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拾风"},{"type":"paragraph","text":"泽敏同志与我虽非同事，却属同行，只不过我痴长他30岁，今天他风华正茂地奔波在新闻采访第一线，我早已卸甲“下岗”了，但从他负责的电视新闻和散见于报刊的作品里，能看出他思路开阔、勤勉敬业，很有作为。这次，他新作面世前，要我写几句闲话，我得以先睹他20多万字的书稿，对他也就加深了理解，我乐于努力完成他的嘱托。"},{"type":"paragraph","text":"作者的生活经历及其对生活的投入程度，总是决定其作品的思想流向和社会价值的高低，集子记述泽敏从幼年、青年到中年的艰辛历程。说他“生不逢辰”也罢，“生也逢辰”也罢，总之，他碰上跨60-70年代那场“史无前例”的急风骤雨，“文革”风暴不仅仅给国家、民族带来巨大的灾难，也摧毁了青年一代预想中的“锦绣前程”，使他们困扰、迷惘和痛苦，但是社会的发展，生活的辩证法总是按照“祸兮福所倚”、“困难与机遇并存”的规律前进的，非凡的风暴造就了非凡的一代雄鹰。他们在严酷磨难中惊醒、思索，抓住机遇、直面人生，振奋起来，以超人的意志增强自身的能力，成为生活中的强者。正如泽敏说的，自己是“用狂热、迷惘、奋斗、牺牲换来冷静、成熟、拼搏、奉献的整整一代人”中的一员而不无自豪。"},{"type":"paragraph","text":"集子记录了泽敏20多年来与生活搏斗的一连串错杂深浅的脚印。写他如何从一个上海棚户区的顽童，年满17岁就远走北大荒成为垦荒的战士，回城后又成了夜大学苦读的学生，以后成为上海电视台的记者，同他的伙伴一直经常深入上海市郊基层采访，还远渡重洋，去过美国，撩起“金元王国”华丽包装下的面纱；揭示那边鲜为人知的隐情。他把从事的工作，归纳为两句话:“牢牢盯住广大读者关注的社会热点，以最快时效，尽可能多的信息量，尽可能深深的思辨色彩，将一盘盘‘热炒’奉献给观众。”作为记者，他确乎拥有比别人更多的接触社会的优越条件，但是，“机遇的恩赐”到底离不开“自身的奋发”，这也是他切身的体会。机遇等待奋发自强的人，也只有奋发自强者才能利用机会发展自身。当然，如何发展自身?却有各自的价值观，着眼于个人还是社会，是索取还是奉献?结果大不一样的。难得的是，泽敏在他的社会实践中形成一个基本认识:“支撑这个社会的毕竟是绝大多数的普通人。”而且始终坚持这个观点，使得他的作品形成独特风格，总是把不倦的热情和执著的爱，献给那些不应当埋没而实际常被人漠视的“普通人”，用笔去讴歌“普通人”的奉献，去反映他们的欢乐和忧思，而自己则在“普通人”中间受到教育、鼓舞，得到前进的推动力。新闻讲究客观、公正，而记者不是生活的旁观者。从作品里我们会发现他如鱼得水地游泳于“普通人”当中，同他们促膝谈心，亲密无间，几曾有狂妄自大的“无冕之王”痕迹!收集的文章始终贯穿着这个尊重群众、信任群众的明朗健康的基调，使人感到亲切。"},{"type":"paragraph","text":"散文风格因人而异，但求抒真情，说实话，原不必规定模式和框架。泽敏散文集归人哪类，我看难。其中有人物素描，有采访速记，有“闲情小品”，有时事评述，也有浓情蜜意的文艺性诗章，这既表明作者有驾驭文字的多种才能，也看出他不拘一格、挥洒自如的特性。如果定要划分类别，这也只能归于记者散文类。记者的“职业病”、对社会的责任心，以及对祖国建设的参与意识，使得他在快速节奏的年代，始终处于“升火待发”的迎战状态，文思潮涌，走笔如飞，为了“短、平、快”提供新鲜讯息，简直来不及用工笔去勾勒雕刻。文章是如此朴实无华，没有望之不可及的高空仙乐，也没有浪漫的废话和空谈。呈现在读者面前的，有如万里长江画卷，主要运用点簇、泼墨、渲染的手法去描写奔泻急流的江河气势；也如一幅杂而野的辽阔草原的风情画，云天相接，马群飞驰，充满生机感、丰盛感和清新感。这样说，并不是人生旋律就仅仅是这样急迫繁忙，大江边还有潺潺低唱的溪流，草原上也还开放着繁星般的小花，作者也是“普通人”，他也有自己的喜怒哀乐，既有工作体会，也有欢乐家庭，所有感受，都通过手中的笔，同读者坦诚地倾诉心曲，如同面对至友，娓娓而谈。我喜欢他在“荒友”聚会场面的近乎粗犷的爽朗性格和谈吐，也喜欢他在爱子面前“回眸时看小于于菟”的舐犊柔情，不知道读者是否和我一样读到那篇《示儿》感到心灵震颤。中年记者的特殊敏锐感，已使他并不满足于“风流人物看今朝”，而把眼光超越时空看到未来，想到新世纪中的人物的培养。历史车轮飞速转动，令人目不暇给，正如“文革”前很少人能预料到那场风暴一样，难道未来就会是鲜花满地，一片坦途?瞻望未来，用他的说法，还需要让后来人练就一双双“洞察人生、洞察世界的眼睛”，寄望于他们从前辈手中接过艰苦奋斗的接力棒，勇猛、冷峻而沉着地抓住机遇，开辟未来。虽然他正在为现实拼搏，可是他已超前地在为明天构想，有多少人深想到“未来”一词的内涵呢?如果把一篇《示儿》同他以前作品作一回顾一比较，读者会明白看出作者思想上、文字上的走向可喜的成熟。沿着这条思路走下去，他会有更多更好的作品问世的。"},{"type":"paragraph","text":"读完书稿，心朝激荡。感谢他向读者展示了一个常被人忽略的多彩世界，通过他一个人的感受基本上也能了解整整一代新人。作为他的同行，特别为这部作品的诞生衷心祝贺，真应该送他一束“康乃馨”呢!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}