{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“勤”和“俭”不可偏废","authors":["《人民日报》社论"],"dates":[{"year":1956,"month":7,"day":27}],"is_range_date":false,"parts":[{"text":"“勤”和“俭”不可偏废","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"近几个月来，各个地区的农业生产合作社认真执行“勤俭办社”的方针，把主要力量集中使用到当前的农业和副业生产上，已经有了很大的成绩。但是，也有不少的农业生产合作社在执行这个方针的时候，只注意俭的方面，忽视了勤的方面，形成俭而不勤的偏向。这种偏向同样是影响生产发展的。","type":"paragraph"},{"text":"为什么会出现这种偏向呢？这主要是因为有些人把勤俭办社的方针理解错了。他们不了解“勤”和“俭”是不可偏废的。他们认为，勤俭办社就是要“不花钱”、“少办事”，于是盲目地节省，该花的钱也不花，该办的事也不办。山西武乡县先锋农业生产合作社贯彻执行“勤俭办社”的方针以后，减少了许多脱离生产的工作人员。但是，他们减少得过火了，竟要一个由党的支部书记兼任的副主任，再兼任生产队长和林业、牧业、副业股长等四个职务。这个同志整天忙得天昏地暗，顾了队里生产，顾不了别的事情。结果，造林工作全被放松，一下晒死两万多株树苗。这个农业生产合作社根据生产的需要，订购了一批水车、又铧犁和“六六六”药粉，这本来是完全必要的。但是，社里的负责人员竟不顾一切地把这些东西退掉了。社主任李虎林还说：“这些东西倒很需要，但是现在实行勤俭办社，只好不买了。”结果怎么样呢？他们打好了井，却没有水车；八百多亩杂粮田里生了害虫，也没有药治。社员们对这种作法很不满意。他们说：“紧缩开支，也不应该紧到这步田地！”“一亩地少收三十斤粮食，全社就把万把斤粮食丢掉了。”","type":"paragraph"},{"text":"勤俭办社的方针是一个完整的方针，“勤”“俭”二字是不可分割的。如果勤而不俭，不注意节约开支，随意浪费人力、物力，那就必然会因为非生产开支过大，或者非急需的建设投资过多，这只手进，那只手出，使合作社增产而不增值，使社员落个空热闹。但是，如果俭而不勤，不积极发展生产，不开展多种经营，不努力增加收入，而只是在开支方面打小算盘，那就必然因小失大，收少支多，使合作社变成无源之水，无本之木。这样的合作社同样是难以巩固和发展的。","type":"paragraph"},{"text":"党中央和国务院一再号召全国各地的农业生产合作社贯彻执行勤俭办社的方针，是为了把一切不必要、不急需的事情停下来，而集中力量把必要的、急需的事情办好。什么是农村中当前最必要、最急需的事情呢？这就是以农业为中心的、包括各种副业在内的多种经营，就是粮食、技术作物和各种土产特产、手工业品的生产。谁都知道，要生产就得下本钱，必要的本钱是绝对节俭不得的。建设社会主义的新农村，和建设现代化的大工业一样，应该在省和好的前提下，尽量作的多一些，快一些。盲目冒进必须反对，但在主观和客观条件允许的范围以内，能作到的为什么不作呢？我们不要让那些有右倾保守思想的人，把“勤俭办社”当成他们的盾牌和借口。","type":"paragraph"},{"text":"有些人在执行勤俭办社方针的时候，只注意检查农业生产合作社里有没有铺张浪费的现象。如果没有这种现象，他们就认为万事大吉了。至于农业生产合作社的增产计划能不能完成，各种增产措施是不是正确，他们却很不注意。这就不对了。各地应该赶紧检查：今年的生产计划到底是高是低，究竟能不能够完成？为了实现生产计划的增产措施究竟对不对？除了粮食生产以外，注意了各种技术作物的生产没有？除了农业生产，是否同样地注意了林业、牧畜、水产和各种副业？如果这些问题都解决了，如果农业生产合作社全面地增产了，那末，它就有了解决别的问题的物质基础，别的事情就好办了。广东东莞县卢屋农业生产合作社有一个时期没有经营副业，当时有一百多户社员靠着向合作社借钱维持生活。这个合作社的管理委员会从各方面紧缩开支，也难满足这些人的要求。后来这个合作社抓紧了副业生产，每天收入二百多元，就从根本上解决了社员生活困难的问题。","type":"paragraph"},{"text":"这就是说，农业生产合作社不仅要敢于紧缩不必要的开支，而且要善于紧缩不必要的开支，要作到少花钱，多办事。湖北新洲县前进农业生产合作社根据自己的财力状况，修改了今年的财务计划，原先打算用一万四千元购买商品肥料，现在减少到九千五百元。肥料不够，他们就发动社员多积自然肥料，补足了商品肥料的缺额。象这样的经验各地一定还很多。","type":"paragraph"},{"text":"有些地方在夏收以后出现了一种新的论调：春天资金缺乏，紧一些，现在有了钱，可以过过宽裕日子了。于是有的地方就大吹大擂地什么都想干。这也是很不对的。春天要勤俭，夏收以后还要勤俭；今年要勤俭，明年要勤俭，永远都要勤俭。只有勤俭才能把农业生产合作社办好，才能真正提高物质生活和文化生活的水平。勤劳俭朴是我国农民的优良传统，我们要更进一步发扬这种传统。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}