{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入开展教育工作者中的反贪污、反浪费、反官僚主义运动","authors":["林朗"],"dates":[{"year":1952,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林朗"},{"type":"paragraph","text":"教育工作者中的反贪污、反浪费、反官僚主义运动已经初步展开，并正胜利向前发展。这个运动，对于教育工作者的思想改造，对于学校教育的进一步改革，都有很重要的意义，都将发生巨大的作用。因为，学校教育改革的关键在于教育工作者的思想改造，而反贪污、反浪费、反官僚主义运动又正是当前最实际、最迫切、最具体的思想改造运动。"},{"type":"paragraph","text":"曾经有人以为:反贪污、反浪费、反官僚主义运动根本用不着在学校中间开展。他们似乎以为学校是某种孤立地、与世隔绝地生活在今天中国社会之外的场所，他们似乎以为资产阶级的进攻及其思想影响并没有触及到学校教育这个范畴里面来。"},{"type":"paragraph","text":"又曾经有人以为:反贪污、反浪费、反官僚主义运动似乎和教育工作者的思想改造、似乎和学校教育的改革并没有什么关系，似乎——这是两件互不相关的事情。"},{"type":"paragraph","text":"这种说法是否正确呢?不。因为它们并不符合今天的实际情况，因为它们经受不住实际生活的检验。而实际生活告诉我们的却是另外一回事情。"},{"type":"paragraph","text":"让我们从两方面来看看这个问题。"},{"type":"paragraph","text":"首先，反贪污、反浪费、反官僚主义运动用不用得着在学校里面开展呢?"},{"type":"paragraph","text":"学校里面，贪污、浪费、官僚主义现象不仅存在着，而且相当普遍，相当严重。这已经是被反贪污、反浪费、反官僚主义运动本身所证实了的事情。尽管，从形式上看，从表面上看，学校里面的贪污、浪费现象好像没有某些财经机关那样耸人听闻，但从实质上衡量起来，两者是没有区别的。学校里面不仅有大批中、小“老虎”，同样也有“大老虎”。以浪费而论，特别是在大学里面，经过深入检查，发现有许多设备都不切合教学需要，不少学校随便添购仪器，结果一无用处，不少学校随便兴工，潦草粗率，徒然浪费了国家的资财和人民的血汗。许多教育工作者更充满了一脑子的资产阶级思想，追求形式，讲究铺张，盲目崇拜欧美资产阶级的所谓“物质文明”，完全无视于今天中国的现实情况。比如:正当国家财经状况尚待继续好转，各项建设干部亟需大量培养的时候，我们提出用革命精神、革命办法举办学校、培养人材的号召，但却遭受到一部份教育工作者的讪笑，他们觉得，没有四、五年修业期限，没有三、五层楼的校舍，没有规模宏伟的试验室，那里还像个大学?明明是中国自己制造得了并且同样适用的仪器，他们不屑置顾，偏要去买美国货和英国货。建设一个图书室，明明走道很短，却也偏要模仿美国，造个什么“推书车”，用来装饰一番，以示堂皇富丽。类此种种，难道不是已经使国家遭受到了许多不必要的损失么?"},{"type":"paragraph","text":"结论只有一个:资产阶级的进攻同样已经涉及到学校中间来(我们还不说有许多学校解放以来还没有经过比较彻底的改造，基本上还保留着资产阶级的一套)。因此，在学校里面，也同样应该开展反贪污、反浪费、反官僚主义的斗争。因此，那些认为在学校里面用不着开展这个运动的人，若不是绝顶近视，若不是对于实际情况茫然无知，估计不足，便是别有用心。具体的说，他自己若不是官僚主义者，就是手上不干净。——除此之外，没有别的办法可以解释。"},{"type":"paragraph","text":"这是一方面。"},{"type":"paragraph","text":"问题的另一个方面，是思想改造和反贪污、反浪费、反官僚主义运动的关系问题，是从思想意识领域来观察反贪污、反浪费、反官僚主义运动问题。"},{"type":"paragraph","text":"我们对待思想改造的要求，不但必须坚决地肃清封建的、买办的、法西斯主义的思想，而且要求清算教育工作者中的资产阶级思想，进一步树立工人阶级的思想。我们要求:人民教师必须成为马克思主义者。"},{"type":"paragraph","text":"封建思想、买办思想和法西斯主义思想的反动性和危害性，已经被大家所公认，并且它们的社会基础已被铲除或正被铲除，虽然要彻底肃清封建思想、买办思想和法西斯主义思想，还需要我们作相当的努力，因而对于封建思想、买办思想和法西斯主义思想的斗争，依然是目前中国教育工作中和整个文化战线上的重要任务，但它们在人民群众中的实际影响和作用，显然已经逐渐削弱和日渐被肃清。而资产阶级思想则因为它们在中国依然保存着社会基础，又由于私人资本主义经济在解放后，在国营经济的领导下面，较前有了一些发展，于是，它的根本特质——损人利己、唯利是图的罪恶欲望也更形猖獗，于是，它就从各方面对革命阵营大举进攻和侵蚀，企图窃据领导。在教育阵地上，特别是在高等教育阵地上，这种情形同样表现得很明显。贪污、浪费、官僚主义现象之所以能够在学校中发生、滋长，不过仅仅是一个具体例子而已。"},{"type":"paragraph","text":"事实如此:要真正肃清贪污、浪费、官僚主义现象，就不能不触及到产生这些现象的根源——资产阶级唯利是图、损人利己的特质，就不能不触及到资产阶级的思想。"},{"type":"paragraph","text":"同时，还要充分地估计到这一点，即资产阶级思想之在学校教育工作中间的存在，已经严重地阻碍着人民教育事业的健康发展，已经严重地影响到祖国各项建设事业的进程。"},{"type":"paragraph","text":"怎样解释呢?我们且来简单地看看资产阶级思想在教育工作中的几项主要表现及其危害性吧。"},{"type":"paragraph","text":"例如:书本和实际生活脱节，就是资产阶级思想在学校教育工作中间的一项主要表现。这种书本和实际生活脱节的现象，列宁曾经看作是“资本主义社会所遗留给我们的最大祸害之一”。毛主席在“改造我们的学习”一文中也提到过这种现象:“有些人对于自己的东西既无知识，于是剩下了希腊及外国故事(限于故事)，也是可怜得很，从外国故纸堆中抽象地搬来的。几十年来，很多留学生都犯过这种毛病，他们从欧美日本回来，只知生吞活剥地搬外国，他们起了留声机作用，忘记了自己创造新鲜事物的责任”。我们有许多教育工作者正是害了这个毛病，并且相当严重。上起课来，“言必称希腊”，对于本国的情况，对于中国人民当前的需要，倒是隔膜得很，不愿涉及。武汉大学文艺教学当中，难道不是有许多这样的例子么?有些农学院的教授，不是对美国的作物谈起来如数家珍，而对曲耀离的棉花丰产经验却无从解释么?不是还有一些“农学家”把米丘林看成是“园丁的技术”，加以卑视，一心一意崇拜美国么?表现在办学方针上，也是如此。不从当前国家建设需要出发，把“为工农服务”、“为生产建设服务”变成了两句空话，把资产阶级那一套旧规程、那一套旧型正规制度奉为圭臬，不容侵犯。试问:这种脱离实际的资产阶级教育思想，能够为国家建设服务么?能够担负得起培养大量建设人材的重任么?"},{"type":"paragraph","text":"我们再看一看所谓“为学术而学术”、“超政治”的论调吧。这是资产阶级思想在教育阵地上又一个带有危害性的表现。这种论调是透顶虚伪的，它骨子里没有藏着什么好东西。这种思想，只能鼓励个人主义、雇佣观点、单纯技术观点，只能助长脱离政治的倾向。广州中山大学里，有的教授就公开鼓励学生:“搞好技术，少问政治”。某教授每在黑板上写下一个公式，便提醒学生:“记清楚，这是铁饭碗”。该校工学院有位教授，在黑板上写下一个“工”字，跟学生说:“你瞧，这样认是工字，倒过来认还是个工字，你怎么变也变不了”。这种思想，有的已经发展到极端不可容忍的地步。有些人居然已经唱出“拿多少钱教多少书”、“一分价钱一分货”的资产阶级市侩论调来了。试问:用这种思想、用这种观念培养、教育出来的学生，能够适应国家建设事业的需要么?能够担任建设祖国、使之向社会主义、共产主义前进的光荣任务么?说它们已经严重地阻碍着人民教育事业的健康发展，难道不符合实际情况吗?"},{"type":"paragraph","text":"这里暂且不说资产阶级思想在教育工作中的其他一些表现，如宗派主义、改良主义、小圈子、不团结、近视短见、不能看见前途等等。我只举一个例子:岭南大学化学系只有十几个学生，拥有八十几架显微镜，人少用不了，许多闲着没有用；而同样是岭南大学，农学院某系几十个学生，却只有几架显微镜，人多镜少，要用的没得用。就这么一个学校，彼此之间，居然不能调剂一下。这类恶劣现象，难道不正是反映着资产阶级思想曾如何严重的侵蚀到学校里面来了么?难道不正是反映着资产阶级自私自利、损人利己的思想曾如何严重地障碍着我们教育事业的发展，因而给国家和人民造成了很大的损失么?"},{"type":"paragraph","text":"祖国的利益和人民的利益要求我们，必须坚决清算、批判、改造教育工作者中的资产阶级思想及其作风，必须在教育阵地上巩固地竖起工人阶级思想领导的大旗来。我们既要反对学校教育中间的贪污、浪费、官僚主义现象，我们也要进一步反对学校教育中间的资产阶级思想。不如此，我们的教育事业将很难获得真正的发展，我们的教育事业将很难适应国家建设对我们提出来的要求。"},{"type":"paragraph","text":"反贪污、反浪费、反官僚主义运动和教育工作者的思想改造并不是彼此互不相关的两回事情。反贪污、反浪费、反官僚主义运动正是当前最实际、最具体、最迫切的思想改造运动。让我们深入地开展教育工作者中的反贪污、反浪费、反官僚主义运动吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}