{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"静安区烟糖公司革委会在斗争中活学活用毛主席著作用毛泽东思想掌好权用好权","authors":[],"dates":[{"year":1969,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　静安区烟糖公司革委会紧跟毛主席的伟大战略部署，始终把活学活用毛泽东思想放在高于一切、大于一切、先于一切、重于一切的位置，用毛泽东思想衡量一切、观察一切、分析一切、改造一切，使革委会不断巩固和加强，整个公司出现了革命生产热气腾腾的新气象。"},{"type":"paragraph","text":"狠抓对敌斗争　在斗争中巩固革委会"},{"type":"paragraph","text":"这个公司革委会成立不久，就开展了清理阶级队伍工作。这时一个混入造反队核心并窃据公司革委会要职的现行反革命分子，为了掩盖自己的罪恶，挑拨新老干部的关系，利用职权陷害好人，包庇坏人，蒙蔽群众，向革委会施加压力，严重阻碍了清理阶级队伍工作的开’展。革委会的新老干部面临着一场严峻的考验。他们带着问题反复认真学习了毛主席关于“世界上一切革命斗争都是为着夺取政权，巩固政权”的教导，冷静地分析了形势，清醒地看到这是一小撮阶级敌人在兴风作浪，目的是要搞垮新生的革委会，斗争的焦点，仍然是一个“权”字。毛主席的教导增强了大家的勇气和信心，他们说:“我们为了捍卫毛主席的革命路线而起来造反，为了捍卫毛主席的革命路线而夺权，如今一定要为捍卫毛主席的革命路线掌好权。”于是，进一步发动和依靠群众，狠抓对敌斗争，终于揪出了那个现行反革命分子，击退了右倾翻案妖风，在对敌斗争中纯洁和巩固了革委会。"},{"type":"paragraph","text":"用毛泽东思想统一认识，掌握斗争大方向"},{"type":"paragraph","text":"公司革委会成立不久，碰上了“炮轰南京路”的妖风，在极“左”思潮的影响下，有些人跟着起哄，贴出大字报，要“砍掉公司”，“不要公司革委会”，还有人要去封个体代销户的门，面临这种形势，怎么办?公司革委会连夜学习了毛主席关于“精兵简政”的教导及一系列最新指示，顿时心明眼亮，认识到眼前出现的情况，是阶级斗争的反映，应当坚决抵制这股歪风，革委会成员分头深入到群众中去，耐心听取意见，积极宣传毛主席的最新指示和党的政策，把群众的热情引向落实毛主席的最新指示上去。由于革委会用毛泽东思想武装群众，整个公司系统及时抵制了这股妖风的干扰，群众满意地说:“革委会的领导班子开得动，做得正确，否则运动又要走一段弯路了。”在批判“二月逆流”过程中，公司系统已实现革命大联合的群众组织中，原造反队的部分同志想趁机狠整一下原财联的头头，革委会及时发现了这个分裂的苗子以后，反复学习了毛主席关于革命大联合、革命三结合的指示，认识到必须教育广大革命群众珍惜革命大联合和革命三结合的大好形势，共同把斗争矛头对准“二月逆流”的黑干将谭震林之流，并根据毛主席关于“既要弄清思想又要团结同志”的教导，在群众中进行了大量的政治思想工作，使原来互相埋怨，互相对立的双方头头自觉地进行“斗私，批修”，各自检查了自己的错误。大家一致表示:要更好地团结起来共同对敌。"},{"type":"paragraph","text":"毛泽东思想衡量一切，坚持无产阶级党性掌权"},{"type":"paragraph","text":"毛主席教导我们说:“我们是站在无产阶级的和人民大众的立场。对于共产党员来说，也就是要站在党的立场，站在党性和党的政策的立场。”这个公司革委会的新老干部认识到，作为革委会的成员一定要遵循毛主席的伟大教导，坚持无产阶级党性掌权。他们处处、事事、时时努力以毛泽东思想武装自己，以毛泽东思想衡量一切。去年九月份公司革委会决定由一个常委带领一个调查组，到一个基层单位调查处理两个群众组织头头的纠纷问题。下去以后，发现群众有顾虑，不敢反映真实情况，原因是调查组人员都是原造反队的，而带领调查组的那个常委又和这个基层单位造反队头头是“老战友”，带领调查组的常委发现这个问题后，以实际行动表明自己坚持无产阶级党性原则，他下决心深入群众，向群众交心，和群众同劳动同学习，开展个别谈心，召开各种类型座谈会，进一步向群众交底，不带框框，不带资产阶级派性，群众终于向调查组吐出心里话，揭发了原造反队头头的问题。公司革委会的常委代表调查组坚决支持群众的正义要求，并进一步发动群众对原造反队头头进行揭发批判，严肃处理了这件事，群众激动地说:以无产阶级党性掌权的革委会我们信得过。"},{"type":"paragraph","text":"在毛泽东思想原则基础上，加强新老革命干部的团结"},{"type":"paragraph","text":"这个公司革委会新老干部坚持做到:工作再忙，学习毛泽东思想不能忘，工作顺利时学习毛泽东思想不放松，工作遇到困难时学习毛泽东思想不动摇。并克服言行不一，表里不一的坏学风，提倡有问题摆到桌面上，及时谈心，相互帮助。他们深深感到新老干部的紧密团结，是掌好权的一个十分重要因素。这个公司革委会新老干部的团结是在斗争中形成的，在冲击资产阶级反动路线时，对一些犯错误的老干部批判是严格的，帮助是热诚的，使干部在斗争中亮相，在斗争中提高两条路线斗争的觉悟。一些别有用心的人污蔑新老干部的团结关系，新老干部就及时谈心，相互勉励，他们说:“我们就是为捍卫毛主席革命路线而战斗，不管有多大的风浪，也要耳不软，心不虚，按照毛主席的教导办事。”"},{"type":"paragraph","text":"静安区烟糖公司革委会一年多来的实践证明，要巩固和加强革命委员会，发挥她的战斗堡垒作用，最根本的一条，就是用毛泽东思想统帅一切，用毛泽东思想掌好权、用好权。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}