{"books":[{"id":"0d948a84-85f8-4e30-b43d-9148bae6609d","name":"红旗一九七二年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0d948a84-85f8-4e30-b43d-9148bae6609d.pdf"],"article":{"title":"全心全意为社员群众防病治病","alias":"","parts":[{"type":"paragraph","text":"全心全意为社员群众防病治病"},{"type":"paragraph","text":"辽宁清原县丁家街大队孙卫东"},{"type":"paragraph","text":"一九六九年五月，我被贫下中农推选为大队的赤脚医生。三年多来，经过党组织的耐心教育和贫下中农的热情帮助，我的思想水平和技术水平都有了一定的提高。回顾走过的路程，我深深体会到，作为一个赤脚医生，只有牢固树立全心全意为人民服务”的思想，才能把党和毛主席的温暖送到贫下中农的心玖里；只有把革命热情和“对技术精益求精”的科学态度结合起来，掌握防病治病的本领，才能更好地为社员群众服务。"},{"type":"paragraph","text":"刚当赤脚医生时，我热情很高。白天跟社员一块劳动，休息时给社员针灸；晚上，从东街跑到西街，送药问病到家门。一天到晚忙个不停，没有歇脚的时候。时间一长，觉睡少了，饭量减了，人也瘦了。心里便犯了核计：这样下去，不是把身体累跨了吗？村子这么大，赤脚医生又少，这么于，哪能受得了？于脆改行算了。"},{"type":"paragraph","text":"这个行到底该不该改？贫下中农给了我正确回答。一次，我进行疾病普查，老贫农徐大爷对我说：“旧社会我给地主扛活，得了心口疼病，你给我治好，我还要为革命多使把劲呢！”徐大爷的话，使我联想起他带病坚持劳动的情景：为生产队放牛时，他爬山岭，跨溪润，从不说一声苦；放羊时，早出晚归，精心管理，从没说过一个累字；他长年坚持割草垫圈，清理卫生，不肯消闲，对照徐大爷的言行，想想自己，我脸发热，心内孩。老贫农遇事想的是革命，不怕苦。我呢，一事当前，想的是自己对比之下，我找到了差距。不是赤脚医生于不得，而是自己的资产阶级思想要不得，差就差在我缺乏贫下中农的思想感情。"},{"type":"paragraph","text":"党组织对我非常关心，经常帮助我学习毛主席的光辉著作。我的父亲担任党支部书记，经常对我进行阶级教育，给我讲述旧社会“瘟疫洗村屯，户骨遍山坡”的悲惨情景。在地主的剥削和压榨下，我的奶奶得了重病，就是因为没钱治，眼瞅着断了气。刚懂事的小姑姑有病，连碗热汤都没有，端着空饭碗可怜地死去。全家十三口人，就这样先后死了十一口。解放后，我们贫下中农从政治上，经济上翻了身。由于刘少奇一伙推行修正主义的卫生路线，使广大农村缺医少药，·社员群众的健康得不到保障。在无产阶级文化大革命中，遵照毛主席关于“把医疗卫生工作的重点放到农村去”的教导，大队办起了合作医疗站。贫下中农需要我担任赤脚医生，我不好好干，怎么对得起党，对得起毛主席呢？我明白了什么是旧社会的苦，什么是新社会的甜，更加痛恨刘少奇的修正主义路线，更加热爱毛主席的革命路线。"},{"type":"paragraph","text":"没有正确的思想，就不可能执行正确的路线。毛主席的无产阶级卫生路线，充分体现了人民群众的根本利益。有了全心全意为人民服务的思想，才能自觉地执行好毛主席的革命路线。我把防治农村常见病，多发病，想尽办法解除贫下中农的病痛，作为执行毛主席的卫生路线的实际行动。每当多发病季节，为了做到预防为主，我主动出诊，送药上门；有时遇到病重患者，我守着病人不回家。贫农盛大爷得了重病，我就给他打针，熬药，烧水做饭。当我把熬好的药端到盛大爷身边时，他激动地说：“卫东，要是在旧社会，我哪能活到今天？是毛主席的革命路线给了我第二次生命，我要用实际行动报答毛主席。”盛大爷的几句话，使我受到很深的教育，越来越感到赤脚医生责任的重大，"},{"type":"paragraph","text":"贫下中农每天都在地里干活，要向他们学习，不参加劳动是不行的。当赤脚医生以来，我每年参加集体生产劳动二百天以上（包括采药、种药，制药）。劳动和工作是否矛盾？不，恰好相反，通过劳动，还能够进一步掌握产生常见病、多发病的一般规律。去年春天插秋时，有不少社员下了水腿就起疙瘩，轻的“刺挠”钻心，重的发炎化，对生产影响很大。看了这情景，我就主动向老农请教发病原因，并翻阅了不少资料，进行研究。最后用洋铁叶，白鲜皮等中草药，制成了流浸膏，送到地头预防和治疗“稻田皮炎”，效果很好。实践证明，参加集体生产劳动，不仅能炼红思想，而且能使医疗卫生工作更好地面向生产。"},{"type":"paragraph","text":"要完全，彻底地为人民服务，必须学习医疗技术。有一件事对我教育很深。一次，一个女社员由于不完全流产引起了大流血，只有立刻甜宫才能摆脱危险，但我不会做刮宫手术。后来经县医院抢救，她才脱离了危险。事后，我心里很不平静，深深感到，要当好贫下中农的赤脚医生，光凭热情是不行的。毛主席教导说：“政治和技术的统一，这是毫无疑义的，年年如此，永远如此”。担心学技术会犯“技术第一”的错误，这是没有必要的。我们赤脚医生学技术，为的是解除贫下中农的疾病痛苦，是为了更好地落实毛主席的卫生路线，这跟刘少奇一伙鼓吹的那种不要无产阶级政治、专为个人名利而学习技术的谬论，是有本质区别的。为革命学不学医疗技术不是微不足道的问题，而是执行不执行毛主席革命路线的问题。"},{"type":"paragraph","text":"我只念过七年书，在公社培训班学医只有两个月。学习医疗技术从哪儿下手呢？贫农社员王大娘闹痢疾，几次诊治都不见效。后来打听到一个民间验方，把王大娘的病治好了。这件事使我认识到，流传在民间的土方，验方，是劳动人民长期同疾病作斗争积累的经验，不仅治病经济，而且简便易学，是防病治病的有效途径。于是，我经常带着各种病例，虚心向老贫农请教，有时为了寻找一个药方要跑几十里。两年多来搜集整理了一百多种民间士方、验方，丰富了我的医疗知识，在防病治病中得到了有效的应用。我还注意向一切有专长的人学习。同时，在医疗实践中学习医学理论，从理论和实践的结合上提高医疗技术。我坚持从医药学的基础知识学起，并注意把治疗中的难题，作为学习的课题。一个贫农社员小腹发胀，排不出尿。我一面守护在病人身边，细心观察病情，一面和其他赤脚医生一起翻阅有关医疗书籍，经过分析研究，确诊是由于前列腺炎引起的尿潴留。我们采用中西医结合的方法，很快把病治好了。我在实践中边千边学，尝到了甜头。“一切真知都是从直接经验发源的。”医疗技术也主要靠在实践中提高。只要结合实践学习，一定能使自己由不知到知，从少知到多知。"},{"type":"paragraph","text":"赤脚医生要做好工作，应该具有一不怕苦，二不怕死的无产阶级革命精神。为了减轻群众负担，我们除了带领群众上山采集中草药外，还利用业余时间种了八亩药田，品种达二十七种。儿年来，合作医疗站用土法自制了膏、丸、散、「、针剂等各种成药达百余种。在使用这些新药之前，除了先在动物身上做试验外，我力争在自己身上注射第一针，亲尝第一口。一次，我们根据外地验方，试制出“复方独活”针剂，需要验证药效。我心想，自己是一个共产党员，为了贫下中农的健康，应该有苦我先吃，有险我来担。我在自己身上试了第一针。针刚拔出，我就觉得浑身发烧，头发昏，药效反应强烈。经过分析，发现浓度过大，又重新配比。经过不断总结，反复研究，“复方独活”针剂终于试制成功了。"},{"type":"paragraph","text":"几年来，我为群众防病治病只做了一点点工作。在群众的信任面前，我常常想：我们队村子有边，人口有数，我们全心全意为人民服务，却没有尽头。毛主席教导说：“一个人做点好事并不难，难的是一辈子做好事，不做坏事，一贯的有益于广大群众”。我要牢记毛主席的教导，赞扬声越多，越注意找自己的缺点，弱点和不足，认真改造世界观，努力学习和提高医疗技术，一辈子全心全意为人民服务。"}],"authors":["孙卫东"],"dates":[{"year":1972,"month":12,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":63,"page_end":65},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}