{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":4,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我们一定要解放台湾──介绍“要把胜利的旗帜插到台湾”","authors":[],"parts":[{"type":"paragraph","text":"“要把胜利的旗帜插到台湾”这首歌，是1954年9月在福建前线的炮火声中诞生的。那时候，美帝国主义支持蒋介石卖国集团加紧对我沿海进行袭扰和破坏，制造紧张局势，阻挠我国人民解放台湾。为此，我国各民主党派各人民团体发表了解放台湾的联合宣言，严正地向全世界宣告：“解放台湾，消灭蒋介石卖国集团，是中国人民神圣的历史任务。”“为了保障祖国安全和领土完整，为了保障亚洲及世界的和平，中国人民一定要解放台湾！”我驻福建前线的部队遵照这一意志，怀着对敌人的无比仇恨，对盘踞在金门岛上的蒋军开始了惩罚性的炮击。这首歌就是在这种情况下诞生的。在阵地上唱给战士们听了之后，受到部队的热烈欢迎。"},{"type":"paragraph","text":"我国领土不容别人侵犯"},{"type":"paragraph","text":"台湾自古以来就是我国的领土。远在两千多年以前，还在我国秦、汉时代，台湾就和大陆有了贸易来往。到了公元1360年，我国当时的政府就在台湾设立了“澎湖巡检司”，管辖澎湖和台湾。从此，台湾就正式划归我国版图之内。为了开发台湾，建设台湾，大陆上有很多人迁移到那里去。从1622年到1661年间，荷兰殖民主义者侵占了台湾。台湾人民和民族英雄郑成功所率领的部队后来又把侵略者赶走，恢复了祖国的这块领土。1895年中日战争以后，腐败的清朝政府屈辱投降，使台湾的美好河山陷在日本侵略者的蹂躏之下。在日寇统治台湾的五十年当中，台湾人民不屈不挠，先后举行过四十多次大大小小的武装起义，给日寇以严重的打击。同时全国人民也自始至终为把台湾从日本帝国主义占领下解放出来而作着不懈的斗争。1943年中英美三国联合发表的“开罗宣言”以及1945年中英美三国联合发表的“波茨坦公告”，都明确规定台湾属于中国，应当归还中国。但是美帝国主义却庇护被中国人民赶出大陆的蒋介石集团在台湾苟延残喘。并于1950年6月，在发动侵朝战争的同时，又公然派军队侵占了台湾，把台湾作为军事基地，作为进攻中国大陆、扩大侵略战争的据点。美帝国主义这种无耻的侵略罪行，不但激起全中国人民极大的愤怒，而且也受到全世界一切爱好和平人民的坚决反对。"},{"type":"paragraph","text":"十多年来，美帝国主义和蒋介石集团，对台湾人民进行残酷的掠夺和镇压，使台湾人民的生活陷入十分悲惨的境地。大批工人失业，过着极其贫困的日子。许多人为了要活下去，只好卖儿卖女；许多妇女因走投无路，被迫沦为娼妓。对于这种穷困屈辱的奴隶生活，台湾人民是难以忍受的，他们前仆后继地进行着顽强的斗争。“美国人滚出去！”“美国军队撤出台湾！”等标语，经常出现在墙壁和电线杆上。台湾人民天天在盼望解放，渴望五星红旗飘扬在台湾的上空，使台湾回到伟大祖国的怀抱。"},{"type":"paragraph","text":"解放台湾不仅是台湾人民的迫切愿望，也是我们全中国人民神圣的历史任务。我国政府曾经一再宣布：台湾是中国的领土，中国人民一定要解放台湾！不达目的，决不休止。这是我们六亿五千万人民的钢铁意志。为什么台湾直到今天还没有获得解放？这主要是由于美帝国主义进行了武装干涉，这是全世界公正舆论所一致承认的、不可抹煞的事实。但是这种侵犯我国领土主权的勾当，是中国人民绝对不能容许的。我们坚持：美国和它的一切武装力量，必须从台湾和台湾海峡滚出去！如果美帝国主义不顾中国人民的一再警告，硬要赖在台湾和台湾海峡不走，对中国继续顽固地执行侵略政策和战争政策，那正如毛主席在1958年预断的，它就等于把绞索套在自己的脖子上，势必有一天要被全世界人民处以绞刑。"},{"type":"paragraph","text":"为解放台湾而斗争"},{"type":"paragraph","text":"我国人民解放台湾的斗争是正义的，全世界一切爱好和平的人民都支持我们，我们有党和毛主席的英明领导，我们是一定能够解放台湾的。但是解放台湾并不是一件简单的事情，还需要经过长期复杂的斗争。摆在我们面前的任务是光荣而艰巨的，需要我们从各方面来加强自己的工作，以保证这个任务的顺利完成。"},{"type":"paragraph","text":"我们必须时刻提高警惕，防止美帝国主义在台湾的军事挑衅和战争阴谋。美帝国主义派兵到台湾来，就是为了把台湾变成它进攻社会主义阵营的重要军事基地。几年来，美帝国主义不仅直接控制和指使蒋介石卖国集团的军队不断向大陆和沿海岛屿进行骚扰性的和破坏性的军事行动，而且利用飞机、军舰对我直接进行军事挑衅和战争威胁。仅从1958年到现在，我国就美国军用飞机和军舰侵犯我国领空领海，提出严重警告已达一百四十一次之多。“来者不善，善者不来”，美帝国主义的罪恶居心是尽人皆知的。因此我们必须随时提高警惕，随时准备用双倍的打击去回答侵略者。"},{"type":"paragraph","text":"我们要坚决粉碎美帝国主义制造“两个中国”的阴谋。近几年来，美帝国主义在台湾问题上玩了许多花招，但都由于遭到我国人民和全世界人民的坚决反对而可耻地失败了。后来美国又阴谋策划搞“两个中国”，企图首先使台湾脱离中国，以便于加强对蒋介石集团的控制，进一步托管台湾，即长期占领台湾，使侵占台湾“合法化”。美帝国主义的这个阴谋是十分阴险狡猾的。我们必须坚决反对。世界上只有一个中国，没有两个中国。中华人民共和国政府是中国唯一合法的政府，世界上再没有第二个中国政府。台湾是中国神圣领土的一部分，决不是什么“独立的政治单位”。不管美国在台湾问题上制造怎样的借口，中国人民解放自己领土台湾的的决心绝不动摇。我们一定要把美国制造“两个中国”的阴谋彻底粉碎。"},{"type":"paragraph","text":"我们还要加强战备训练，随时准备为解放台湾而斗争。作为一个光荣的中国人民解放军的战士，应该时时刻刻记着：台湾一天不解放，我们解放全中国的任务就一天没有完成。因此，我们迫切的任务，就是要加强政治和军事训练，努力掌握现代军事技术，提高我军的战斗力。一旦在祖国向我军发出命令的时候，我们的千军万马，就要能够立即出动，跨过海洋，把胜利的旗帜插到台湾！"},{"type":"paragraph","text":"我们唱“要把胜利的旗帜插到台湾”这首歌，就要时刻牢记自己所担负的神圣责任，时刻准备为解放台湾贡献自己的一切力量。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}