{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"电影《逆风千里》为反革命复辟鸣锣开道——广州部队某部参加新开岭战役指战员座谈纪要","authors":["广潮"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"这部影片拍摄于一九六二年。那时候，蒋介石匪帮疯狂地叫嚣“反攻大陆”，国内外牛鬼蛇神一齐出笼，搞起了反共反华大合唱。《逆风千里》的编导者刮起这股“逆风”，实际上是为牛鬼蛇神助威打气，为反革命复辟鸣锣开道。"},{"type":"paragraph","text":"影片如此反动透顶，以至拍摄完成后，有关方面不敢拿出来公开放映。当它在某些部队试映时，立即受到广大指战员愤怒的抗议。看过这部影片的干部战士纷纷来信来稿，要求把这株大毒草拿出来示众，进行严肃的批判。"},{"type":"paragraph","text":"毛主席说：“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”为了使坏事变成好事，铲除毒草，用来肥田。这部反动影片，日内即将在首都和全国各大城市上映。它将作为反面教员，警惕我们！一定要遵照党中央的指示，念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗。坚决地把一切牛鬼蛇神、“逆风”、“妖气”扫除干净，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"历史见证人怒斥《逆风千里》"},{"type":"paragraph","text":"在波澜壮阔的社会主义文化大革命中，我部曾参加过解放战争时期东北战场新开岭战役的一百多名团以上干部，以毛主席著作为武器，严肃地批判以新开岭战役为历史背景的反动影片《逆风千里》。大家一致认为：这部影片彻头彻尾违背了历史的真实，歌颂了被歼灭了的国民党反动军队号称“千里驹”师的精神不死；歌颂被俘虏的国民党反动军官“忠于党国”的“气节”和“宁死不屈”的“英雄气概”。影片的编导者通过剧中的国民党反动军官，煽动被“缴了枪”、被扣押管制的一切反动派“千万不要错过时机”，号召他们“立刻行动起来”！这部影片还恶毒地攻击毛主席的人民战争思想，诬蔑党的政策，丑化我军指战员和人民群众的英雄形象。一句话，这部影片是在为反革命复辟鸣锣开道。"},{"type":"paragraph","text":"影片全面攻击毛主席的人民战争思想，充当反党反社会主义的急先锋"},{"type":"paragraph","text":"新开岭战役的胜利，是我军在东北战场上首创歼敌一个整师的辉煌胜利，是毛主席人民战争思想的胜利。《逆风千里》的编导者，站在反动立场，篡改历史，全面地攻击了毛主席的人民战争思想。"},{"type":"paragraph","text":"毛主席教导我们：依靠农民，建立农村根据地，以农村包围城市，最后夺取城市，这是中国革命所走过的胜利的道路。一九四六年七月，以林彪同志为首的中共中央东北局在“关于形势与任务的决议”中指出，必须坚持我党中央创造根据地的方针，规定“无论目前或者后一个时期，创造根据地，是我们工作的第一位”。根据决议，我军派出了大批工作队，在农村发动群众，反奸锄霸，减租减息，建立农会，武装贫下中农，组织人民武装。在我们作战的新开岭地区，在战前战后都有工作队坚持斗争，进行创建根据地的工作。广大翻身农民积极支援前线，使东北解放战争，成为广大人民参加的人民战争。"},{"type":"paragraph","text":"《逆风千里》却把我押送被俘的蒋匪军高级军官的小分队，安插在“既无领导，又无群众，前有堵击，后有追兵，四面楚歌，八面临敌”的处境。他们所到之处，没有巩固的后方，满目荒凉，毫无人烟。群众的“坚壁清野”，仿佛不是对付敌人，而是折磨我们自己。影片中看不到群众的祝捷大会，看不到送粮送草热烈支前参战的场面，看到的却是惊慌失措，狼狈逃难，各自保命的景象。看不到群众战胜敌人的坚强信念，看到的只是凄凄惨惨悲悲切切的镜头。看不到群众的反抗与斗争，看到的只是敌人的烧杀和掠夺。看不到革命人民的英雄气概，看到的只是在敌人面前奴颜婢膝，卑躬屈节……"},{"type":"paragraph","text":"相反，影片却把敌人写得大有“群众”，既有商会士绅的支持，又有与我顽抗到底的“地下反共复仇军”配合……"},{"type":"paragraph","text":"难道这就是当时我们东北解放区的情况吗？不，当然不是。编导者完全抹杀当年东北人民热烈拥军参战的历史事实，否定东北人民与国民党反动派不共戴天的仇恨和跟敌人血战到底的英雄气概。这是对解放区人民的极大污辱！"},{"type":"paragraph","text":"毛主席教导我们：人民军队要首先从政治上建军。在新开岭战役之前，我军遵照毛主席的建军原则，进行了一系列政治教育。部队士气高昂。特别是新开岭战役的胜利，大大鼓舞了我广大指战员的战斗情绪，进一步坚定了全体军民粉碎蒋介石进攻的胜利信心。"},{"type":"paragraph","text":"可是《逆风千里》却把我军描写得狼狈不堪。我们打了胜仗，却变成了“残兵败将”。部队士气低落，纪律涣散，马匹惊散了没有人管，药箱丢了没有人拾。敌人的特工处长躲在俘虏群里，不被揭发；再一次化装混进来，也不被审查。在危急情况面前，战士们惊惶失措，充满了失败情绪。有人要“上山打游击”，有人要“拚了”，有人提心吊胆地说：“那不糟了吗？前边堵住了，后边追上来了，那咱不就成了……”成了什么？难道不是押俘虏的却成了“俘虏”吗？这难道象是刚刚打了胜仗的队伍吗？"},{"type":"paragraph","text":"相反，敌人主力被歼灭了，却反而变成了“胜利之师”。编导者不遗余力地去宣扬敌人，把敌人描写得那么“威武”。这哪里象刚刚打了败仗的样子呢？"},{"type":"paragraph","text":"实际情况是，当时，敌人以十万之众，兵分多路向我辽东地区大举进犯，并以二十五师掩护其侧翼，捣乱我后方，企图将我四纵主力压缩到凤城地区进行决战。我军正确地执行了毛主席所制订的战略战术原则，主动放弃一些地方，诱敌深入，在新开岭地区取得了歼敌整师的辉煌胜利。敌人在政治上、军事上遭到严重打击之后，进攻由快转慢，由孤军深入到齐头并进。"},{"type":"paragraph","text":"可是《逆风千里》却把我军战士们写成完全没有政治头脑、根本不懂毛主席的战略思想。我押送俘虏的小分队，只知道“押送俘虏”，至于为什么打，为什么撤，一概不知。他们完全被敌人牵着鼻子走。路越走越窄，最后被逼进敌人安排的“葫芦套子”，竟让俘虏进行“逼降”。编导者不仅把这个小分队描写得处处被动，而且把我主力部队也描写得处处被动。敌人气焰嚣张，长驱直入，占领奉城。我军放弃奉城时，伤员冲散了也无人管，只能派出一个十分狼狈的、穿着便衣的参谋跟这个小分队联系。相反，影片却把敌人写得处处主动。敌军长命令两天内占领奉城，果然按时占领。敌人一个骑兵连可以在我根据地横冲直撞，敌人的一辆吉普车也可以在我根据地来去自如。我们不禁要问编导者：为什么要替敌人大吹大擂？为什么要把敌人写得神乎其神？为什么把我军的主动转移写成消极的逃跑主义？难道说，我们亲自经历的新开岭战役的胜利，得来是偶然的吗？"},{"type":"paragraph","text":"当年我们的确有一个押送俘虏的小分队，但他们所经历的路线和情况，完全不象电影中所描写的那样。电影编导者纯粹是捏造历史，抹杀我军的胜利，掩盖敌人的失败，全面地恶毒地攻击毛主席的人民战争思想。"},{"type":"paragraph","text":"对待毛泽东思想采取什么态度，是承认还是抵制，是拥护还是反对，是热爱还是敌视，这是革命和反革命，真革命和假革命，马克思主义和修正主义的分水岭。"},{"type":"paragraph","text":"试问编导者，你们这样恶毒地攻击毛主席人民战争思想，不是反对革命，充当反党反社会主义的急先锋，又是什么呢？"},{"type":"paragraph","text":"影片极力鼓吹“千里驹”精神不死，为牛鬼蛇神招魂立碑"},{"type":"paragraph","text":"编导者千方百计美化被俘的国民党高级将领，吹捧他们的“千里驹”的反革命精神，歌颂他们反共反人民的“骨气”，为牛鬼蛇神招魂立碑。"},{"type":"paragraph","text":"毛主席教导我们：“帝国主义和一切反动派都是纸老虎”。"},{"type":"paragraph","text":"我们转战南北，从胶东转战到东北，从松花江打到南海之滨。我们从亲身经历里体会到，所有貌似强大，面目狰狞，气势汹汹的阶级敌人，都是反动透顶，腐朽不堪的纸老虎。"},{"type":"paragraph","text":"当蒋介石把反革命乌云推向东北的时候，号称“千里驹”的国民党二十五师，的确曾以“快速”的行动气势汹汹地夺取人民胜利果实。但是，经过我军一连串的严重打击，这条“千里驹”就在风雨飘摇之中，人员大减，军心动摇。该师师长刘世懋对战争前途失去信心，便辞职回家了。从此以后，敌军官兵要求回家及逃跑的，越来越多。在新开岭战役中，他们沿途不断遭受阻击和杀伤。在战斗危急时，新调升的师长李正谊曾下了一道命令：“本师长非常镇静，有十分把握歼敌。”其实这完全是鬼话。后来有一个放下武器的连长告诉我们：战斗的三天中，李正谊从来没有出过他的房子。我军全线出击，将敌人压到山沟里，李正谊化装伙夫逃跑，这个号称“千里驹”的师长，衣不裹体，蓬头垢面，终于成了俘虏。那时敌人溃不成军，四散逃命。我们的战士们分头去捉俘虏，一个炊事员拿了一颗手榴弹就缴了一个营敌人的枪。这次战役，我们活抓敌师长李正谊以下六千余人，打死打伤敌二千余人。李正谊等被俘后，我们问道：“是谁在挑动内战？”他低声下气地说：“不用说了，是我们啊！”敌副师长段培德向我们哀求：“我四十五岁了，求别杀我，我可以做苦工赎罪的。”"},{"type":"paragraph","text":"请问：编导者为什么不写这些真实的历史情况，胡吹什么“千里驹”精神呢？"},{"type":"paragraph","text":"《逆风千里》还把国民党反动派写成是“精诚团结”的“铁板一块”。他们的军长为了营救被俘的几个部下，费尽心机，出动骑兵、步兵、飞机，步步向我小分队进逼。这真是“上下一心，同心同德”啊！编导者并不满足于这些，还进一步淋漓尽致地描写这一批俘虏，开展所谓“押送”与“反押送”的矛盾冲突。编导者力图告诉观众：他们虽然当了俘虏，但是，他们的“千里驹”精神并没有死，他们照样可以和我们斗下去。他们一切仿佛都没有被剥夺：军阶和以往一样，职务与过去相同，衣着是多么体面，行动是多么自如，言谈是多么镇静，气势是多么凌人。他们完全可以凭着所谓“千里驹”精神，进行着一系列的罪恶活动，一刻也不停地干他们的反革命勾当！"},{"type":"paragraph","text":"影片里的敌师长孙振戎，并不是十分狼狈的“伙夫师长”，也不是化装逃跑的胆小鬼，而是经过编导者精心捏造出来的“千里驹”精神的化身。尽管他身为俘虏，仍然决心“效忠党国”、“视死如归”。尽管他身为俘虏，仍然照旧行使师长的权力：上可以指挥飞机，下可以指挥步兵和骑兵，内可以叫全体俘虏听他摆布，外可以布置“反共复仇军”配合他们图谋已久的“暴动”。他仿佛不是俘虏，倒象押送行列里的“指挥官”。他过去是“千里驹”的师长，现在仍然是俘虏中的“主帅”，真不愧是个“顶天立地”的反革命“英雄人物”！"},{"type":"paragraph","text":"特工处长杨子鸣是编导者全面美化了的“反共英雄”。他以一个俘虏士兵的身份出场，乘机夺马逃跑。这时有三个战士开了枪，一个卫生员打了手榴弹，都没有伤他一根毫毛。紧接着，他就带领一个骑兵连，浩浩荡荡，神气十足，在我解放区横冲直撞，如入无人之境。在敌人的军部，他一不爱财，二不爱色，一心一意去营救师长和其他俘虏。如果需要，他可以“出生入死”，化装我军伤员，混入我押送俘虏的行列。为了实现师长策划下的里应外合的“暴动”，他虽然被发现，但仍然在葫芦套子指挥那帮“地下反共复仇军”，负隅顽抗，战至最后一个人。这与我们亲自俘虏过的千千万万贪生怕死、腐烂透顶的国民党军官，相距何止十万八千里？但是，编导者却硬把这样的杀人刽子手，塑造成了一个“大英雄”！"},{"type":"paragraph","text":"我们在新开岭战役中俘虏的国民党高级军官，他们的本质是反动的，也是贪生怕死的。他们之中没有一个象影片中所描写的“忠于党国”的师长，也没有一个杨子鸣这样的“大英雄”。这些人物，纯粹是编导者捏造。你们不去揭露他们纸老虎的阶级本质，却把这些反动家伙捧上了天，大肆渲染他们反共的“英雄行为”，热情地为他们谱写赞歌，极力鼓吹他们的“千里驹”精神不死。试问，你们不是助长反革命气焰，不是传播反革命精神，不是给国内外反动派“招魂立碑”又是什么呢？"},{"type":"paragraph","text":"影片把矛头指向人民军队，丑化我军英雄形象"},{"type":"paragraph","text":"毛主席指出：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去。”"},{"type":"paragraph","text":"《逆风千里》却拚命丑化我军，歪曲我军干部战士的英雄形象，把我军押送俘虏的小分队指战员描写得头脑简单、软弱无能，卑躬屈节，不是压倒一切敌人，而是被敌人所屈服。他们的一举一动，无不受到电影编导者任意戏弄和嘲笑，无不成为描写敌人忠贞不屈、足智多谋的陪衬。"},{"type":"paragraph","text":"这部反动影片，我们越看越不能容忍！我们不禁要问：为什么银幕上出现的敌人，形象总是如此高大？为什么我军指战员，形象总是如此渺小？为什么敌人总是声色俱厉，我们总是低声下气？"},{"type":"paragraph","text":"这是彻头彻尾的歪曲！"},{"type":"paragraph","text":"这是对我们极大的污蔑！"},{"type":"paragraph","text":"看，影片中的指导员宋志刚被编导者丑化侮辱到什么程度。他的神态十分忧郁，终日愁眉苦脸。他不依靠党的力量，不发挥党支部的核心堡垒作用。他处理事情独断专行，“一言堂”，说来说去只有一句话：“执行吧！”他不做政治思想工作，只会用冷水浇战士的头，让别人“清醒清醒”。他不宣传群众，组织群众，更不武装群众。影片着重描写的是：他立场不稳，敌我不分，麻木不仁，毫无政治警惕性。当敌人的特工处长夺马逃跑的时候，战士要追，他却加以制止。他不分场合，当着俘虏的面布置工作。他对俘虏无处不表现出“俯首听令，服服贴贴，百依百顺”，对敌人一系列的猖狂活动无所察觉，即使发现了，也不组织群众进行坚决的揭露和斗争。敌人身为俘虏，提出要吃鸡、要吃好的之类无理要求而聚众闹事，他却低声下气地说：“你们中间也有些人确实身体不好，也想买点好吃的，可实际情况你们是知道，老百姓都撤退了，想给你们买也买不到哇！”他不去揭露敌人聚众闹事的阴谋，打击敌人嚣张的气焰，相反，却讨好敌人。在前有堵击、后有追兵、敌人集体逼降的恶毒攻击下，他身为政治干部，身为当时的最高指挥员，却拿不出任何果断的决策。他本来应该去揭露敌人，打击敌人，却在敌人面前无言可对，却只会叫喊：“你们想干什么？干什么？干什么？”"},{"type":"paragraph","text":"影片对我军战士的描写，也是极尽歪曲丑化之能事。"},{"type":"paragraph","text":"编导者着意刻划的战士纪鹏飞，毫无政治头脑，吊儿郎当，经常闹情绪，犯纪律，发牢骚，讲怪话。在危急情况下惊惶失措，吵吵嚷嚷；在关键时刻中了敌师长调虎离山之计，让敌师长与敌机联络的阴谋得逞。"},{"type":"paragraph","text":"女卫生员朱小玲。也被编导者出尽了洋相。她一出场就疏忽职守，让驮药的马跑了。她狼狈地大喊：“抓住它！”却没有一个战士理睬。我们的战士为了国家和群众的利益可以上刀山入火海，但朱小玲失马，却偏偏遭到这种冷遇，这不是怪事吗？朱小玲在行军后，首先想到的不是立刻投入工作，而是十分狼狈地露出一双松垮的绑腿，扮出一副可怜相，要求那么“一点点”休息！她周旋在俘虏中，来回伺候，跑遍全村买那么两个鸡蛋，替俘虏做蛋汤喝，还遭到俘虏的戏弄，被俘虏一手打掉。这难道是我军的女卫生员吗？"},{"type":"paragraph","text":"当年我们押送俘虏的小分队，有党的坚强领导，都是经过挑选的具有无产阶级觉悟的干部战士，没有象影片中所描写的这种指导员、战士和卫生员。这些人物，纯粹是编导者恶意的捏造。试问编导者：你们这样肆无忌惮地给敌人涂脂抹粉，给我军擦黑抹灰，难道不是长敌人的志气，灭我军的威风吗？你们把矛头指向我军，歪曲和贬低人民军队，你们的反革命目的不是十分明显吗？"},{"type":"paragraph","text":"我们警告你们：你们的阴谋永远不能得逞！"},{"type":"paragraph","text":"影片歪曲我军俘虏政策，向敌人屈膝投降"},{"type":"paragraph","text":"毛主席教导我们：“政策和策略是党的生命”，“我们的胜利不但是依靠我军的作战，而且依靠敌军的瓦解”。我军正确地执行瓦解敌军和宽待俘虏的政策，每一个新开岭战役的参加者和押送俘虏的小分队，正确地执行了党的俘虏政策，对分化瓦解敌人起到了很大的作用。"},{"type":"paragraph","text":"《逆风千里》却肆无忌惮地歪曲我们党的政策，采取偷天换日的手法，抽掉了俘虏政策的阶级内容，模糊了敌我界限，为宽待而宽待，这不但没有起到分化瓦解敌人的作用，反而为敌人所污蔑和利用。"},{"type":"paragraph","text":"我们从影片中处处可以看到：我军不是在执行宽待俘虏政策，而是迁就让步，妥协投降。我们的干部战士毫无阶级立场，仿佛完全不知道这些双手沾满人民鲜血的国民党高级军官虽然被迫放下了武器，仍然是阶级敌人。敌人要担架，给担架；要吃好的，给好的。影片所描写的这些反动家伙，简直成了“老爷”，这是什么宽侍俘虏政策呢？尤其令人气愤的是，我们的战士不对阶级敌人实行专政，反而与敌人讲民主，说什么“有意见就提嘛！”到底这些俘虏是专政的对象呢？还是我们的“阶级兄弟”呢？编导者不惜把我军上下之间、官兵之间、军民之间的阶级友爱和民主作风，用之于敌我之间，这难道不是混淆是非，颠倒黑白吗？把宽待俘虏政策歪曲成“优待无边”，硬要我们去“爱”阶级敌人，跟敌人讲“团结”“友爱”“民主”，他们的居心是多么恶毒呀！我们对于放下武器的敌人，只许他们规规矩矩，不许他们乱说乱动。但是，影片却渲染这群反动军官的反革命气焰万丈，不可一世。他们可以装病，耍赖，泼口大骂我们的俘虏政策。他们竟敢在我军押送人员严密监视下丢勋标给追兵引路，发信号给飞机指地点，滚石头吸引敌骑兵，甚至集体闹事逼我缴械投降。面对敌人的猖狂进攻，我军指战员却一直不揭露，不斗争，不打击，简直成了处处退让。你们这样描写，究竟是谁押送谁，谁专谁的政呢？"},{"type":"paragraph","text":"电影编导者恶毒歪曲我军的俘虏政策，实际上要我们向敌人让步和投降，让牛鬼蛇神统统出笼，实行反革命复辟。除此而外，还能够有什么别的解释呢！"},{"type":"paragraph","text":"坚决扑灭这股反共反人民的“逆风”"},{"type":"paragraph","text":"影片《逆风千里》，同《兵临城下》、《红日》等反动影片一样，是国际国内阶级斗争的反映。不同的是，它更加恶毒，更加露骨。据我们所知，在拍摄前以及在拍摄中，不少部队的同志提出了正确的意见。这些意见不但没有被编导者采纳，反而引起了他们的咒骂。说什么“你们只懂军事，不懂电影！”试问，你们这些“懂电影”的“权威”，你们的电影是为谁服务呢？只要查一查时间表就可以明白。电影剧本创作开始于一九五七年，电影开始拍摄于一九六二年。一九五七年是国内右派分子向党向社会主义猖狂进攻的一年；一九六二年正是蒋匪帮疯狂地叫嚣“反攻大陆”，国内外牛鬼蛇神一齐出笼，大搞反共反人民大合唱的时候。在这样的政治气候里，编导者不甘寂寞，不愿在美蒋匪帮反革命进军中，无所贡献，于是扯光一切伪装，赤膊上阵了。"},{"type":"paragraph","text":"当前的无产阶级文化大革命，是一场你死我活的阶级斗争，是一场关系到会不会亡党亡国、会不会使中国变颜色的斗争。我们一定要象参加新开岭战役一样，英勇战斗，高举毛泽东思想伟大红旗，向反党反社会主义的黑线开火，坚决扑灭这股反共反人民的“逆风”，粉碎一切“黑帮”，不获全胜，决不收兵。"},{"type":"paragraph","text":"（广潮整理）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}