{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"禁止原子弹氢弹运动以及分裂分子的理论和实践——对第九届禁止原子弹氢弹世界大会的评价","authors":[],"dates":[{"year":1964,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"禁止原子弹氢弹运动以及分裂分子的理论和实践"},{"type":"paragraph","text":"——对第九届禁止原子弹氢弹世界大会的评价"},{"type":"paragraph","text":"《赤旗报》七月十一日的文章"},{"type":"paragraph","text":"新华社二十四日讯　东京消息：《赤旗报》七月十一日一期刊登了一篇文章，题为《禁止原子弹氢弹运动以及分裂分子的理论和实践——对第九届禁止原子弹氢弹世界大会的评价》。文章在序言中强调了将于七月三十一日召开的第十届世界大会的重要意义，指出这次“世界大会负有给予以美帝国主义为首的帝国主义势力的战争政策、侵略政策和压迫各国人民的政策以严重打击，争取全世界和平民主力量的新进展的伟大使命”。同时，文章强调了粉碎与某个外国的修正主义分子勾结的分裂分子破坏禁止原子弹氢弹运动的活动的重要性。文章指出，这些破坏分子的活动的特点在于，它们是结合着对去年第九届世界大会的“评价”而展开的。文章摘要如下："},{"type":"paragraph","text":"一、对第九届禁止原子弹氢弹世界大会的错误“评价”"},{"type":"paragraph","text":"（一）关于所谓“分裂”的实际情况"},{"type":"paragraph","text":"第一，第九届禁止原子弹氢弹世界大会既不是分裂成两个大会，也不是“平行地”举行的大小两个集会，而是在日本禁止原子弹氢弹协议会的主持下，从八月五日起在美帝国主义在世界上最先投掷了原子弹的广岛正式举行的历时三天的单一的世界大会，参加者有二十一个国家、七个国际组织、七十一位外国代表和日本四十七个都、道、府、县的代表一万多人，包括许多社会党党员和总评的工会会员在内的绝大多数的代表热烈地进行了充分而且民主的讨论并取得巨大的成就以后闭幕了。事实就是这样。其次，所谓另一个集会，是由宣布不参加这个正式大会的社会党和总评的一部分领导干部突然组织的，这个集会才值得叫做地地道道的“分裂”集会。这个集会只是匆匆忙忙地召集的参加人数不足三千人的集会，只开了一个多小时。而且，正如一部分人们所评价的那样，这次集会的实际情况是，非但没有“讨论同第九届世界大会相同的问题”，而且只是片面地作了关于所谓“分裂”的经过情形的报告，并且由社会党和总评的代表发表反共演说，指责共产党，表明了“分裂”的决心。"},{"type":"paragraph","text":"（二）关于意见对立的本质"},{"type":"paragraph","text":"第二，关于使得分裂主义者不参加会议和掉队的意见对立的本质，决不是象一部分人所“评论”的那样，在于“同保卫和平的斗争没有任何共同点的政治原因”，在于单纯的“政党之间的意见分歧”，而是环绕要不要维护和平运动的统一的原则这个问题的对立，也就是正确的争取统一的立场和宗派主义的、分裂主义的反对统一的立场的对立。正确的争取统一的立场是要一面保留各种意见对立和分歧点（包括政党之间的分歧看法在内），一面争取在共同点上实行大团结；宗派主义的、分裂主义的反对统一的立场是企图强迫禁止原子弹氢弹运动接受特定政党的纲领性观点，作为基本原则。"},{"type":"paragraph","text":"一部分人认为，分裂主义者的掉队是顺从了站在“反对部分禁止核试验条约”这样一种与人类为敌的立场上的中国代表团的日本共产党代表团的宗派主义所必然造成的结果。这不仅是对于对大会的成功作出了贡献的中国代表团的工作的诽谤，而且也是对我们党的极不负责任的诬蔑。我们党始终严格地坚持了独立自主的、负责的态度和维护大会统一和团结的立场，例如，我们党为使各国代表相互保留对部分禁止核试验条约的分歧意见，在意见一致的问题上实现统一而进行了工作，并且为使全体一致通过“国际共同行动呼吁书”而作出了积极的贡献，这是众所周知的事实。有一部分人在第九届世界大会上表示赞成我们党的主张，而在大会刚一结束便突然改变态度，捏造事实，攻击了我们党。可以说，他们这种卑鄙无耻的态度已经堕落到了为达到目的而不择手段的分裂主义的地步。"},{"type":"paragraph","text":"二、强迫别人支持部分禁止核试验条约"},{"type":"paragraph","text":"如上所述，国际共产主义运动和国际和平运动内部的一部分人，从去年第九届禁止原子弹氢弹世界大会以后同我国的分裂主义者勾结在一起，而且他们自己也正在堕落成为禁止原子弹氢弹运动与和平运动中的分裂主义者。不可否认，在这种勾结的深处，本来就同敌视马克思列宁主义，把工人阶级和人民运动引向机会主义和分裂主义方向的现代修正主义的本质有着密切的联系。部分禁止核试验条约问题是进一步促进了他们之间的联系的一个重要因素。"},{"type":"paragraph","text":"正如这个条约签订以后的一切情况所表明的那样，美帝国主义的主要目的，是要利用这个条约所造成的美苏之间一定程度的“缓和”，鼓动“缓和紧张局势”的情绪，加强“两手政策”，推进核战争政策和核讹诈政策，特别是加紧推行“遏制中国”政策和侵略亚洲政策。另一方面，现代修正主义者不在国际共产主义运动和国际和平运动内部进行理应进行的事前讨论，突然改而采取了支持和颂扬部分禁止核试验条约的态度。他们的目的，也是要在一面夸耀他们所谓的“和平共处”政策所取得的“成就”，一面造成既成事实以后，利用多数国家赞成这个条约的态度，并且纠集许多共产党表示支持，借以孤立正在对现代修正主义进行毫不妥协的批判的社会主义国家和马克思列宁主义政党，特别是孤立中国和中国共产党。这样，部分禁止核试验条约不仅变成了帝国主义进行欺骗的武器，而且变成了现代修正主义者分裂国际共产主义运动和世界和平运动的武器。"},{"type":"paragraph","text":"文章说：“我们反对现代修正主义者强迫和平运动支持部分禁止核试验条约，并坚决反对这个条约的犯罪性的作用。”"},{"type":"paragraph","text":"文章说：这个条约缔结后约一年之中，就已经充分暴露了现代修正主义者、日本右翼社会民主主义者和反党修正主义者关于这个条约的说法完全是欺骗。这个条约并没有制止核试验竞赛，反而使美国的大规模地下核试验合法化。它没有限制美帝国主义的战争政策，反而帮助了它的“两手政策”和核垄断计划，增加了核战争的危险。"},{"type":"paragraph","text":"文章指出：实现禁止核武器的唯一道路是，在人民面前彻底揭露部分禁止核试验条约的欺骗性本质，动员人民坚决反对以美帝国主义为首的战争和侵略势力的核战争政策，为实现全面禁止核武器和核试验而斗争。"},{"type":"paragraph","text":"三、利用“亲帝国主义”的做法无原则地歪曲保卫和平的斗争"},{"type":"paragraph","text":"（一）和平运动中的“亲帝国主义”的做法"},{"type":"paragraph","text":"第九届世界大会同“分裂”集会的立场的根本区别，同样表现在对待战争与和平等问题的态度上。"},{"type":"paragraph","text":"这两种立场的区别是指同以美帝国主义为首的帝国主义侵略势力的战争政策进行针锋相对的斗争的立场与回避这种斗争的立场的根本分歧。"},{"type":"paragraph","text":"“分裂”集会的所有口号的思想基础，虽然是装作从“人道主义立场”和“科学立场”出发的，但在实际上是回避同以美帝国主义为首的帝国主义侵略势力进行斗争，尤其不愿意同美帝国主义进行针锋相对的斗争的“亲帝国主义”思想。"},{"type":"paragraph","text":"一部分人之所以偏袒地看待“分裂”集会，是因为他们事实上也站在同“分裂”集会的组织者相同的立场上，这就是下述无原则的“亲帝国主义”的政治路线：认为只有回避同美帝国主义进行斗争，否认美帝国主义是“和平的敌人”，才能把运动扩大成为“全人类”的战线。"},{"type":"paragraph","text":"（二）保卫和平的斗争的本质和任务"},{"type":"paragraph","text":"企图假马克思列宁主义之名来给这种“亲帝国主义论”制造理论基础的现代修正主义者的和平运动论是说，首先要向那个甚至能够包括为了避免核战争而已经不得不希望“和平共处”的帝国主义者“明智派”在内的“亲帝国主义”的、超阶级的“全人类的”运动去探求保卫和平斗争的本质。但是，保卫和平的斗争的真正本质，并不在于这种“亲帝国主义”的运动，相反地在于最广泛地争取和平、反对帝国主义的统一行动和统一战线运动，也就是在于各民族、各阶级、各阶层以坚决同以战争和侵略为本性的帝国主义进行针锋相对的斗争的各民族的民族立场和人民各阶层的各种阶级立场为前提，同帝国主义进行斗争的最广泛的政治民主统一斗争。"},{"type":"paragraph","text":"问题不在于应不应该展开争取和平共处和普遍裁军的斗争，而在于这样一种错误：片面地强调和平共处，取消普遍裁军和普遍彻底裁军的区别，事实上是取消包括民族解放斗争在内的一切争取和平与独立的斗争，使它转化为争取和平共处和普遍彻底裁军的斗争。和平共处和普遍裁军，只有依靠包括和平斗争在内的所有各个方面的反帝反垄断的斗争所施加的压力才能实现，反过来，如果使一切反帝反垄断斗争从属于同帝国主义进行的外交谈判，那就是根本的错误。"},{"type":"paragraph","text":"从保卫和平的斗争是争取和平的反对帝国主义的统一行动这种本质来说，这个斗争的真正任务是，要同帝国主义的具体的战争政策和侵略政策逐一进行针锋相对的斗争，用切实有效的方法坚持不懈地使最广泛的人们参加实现和平的具体目标的具体的共同行动。"},{"type":"paragraph","text":"（三）把保卫和平的斗争同反对帝国主义的斗争分割开来"},{"type":"paragraph","text":"现代修正主义者的和平运动论的实质，在于用各种形式塞到和平运动中来。其中，特点之一是，他们把和平运动描绘成一个完全独立的领域的运动，以便同其他各种各样的反帝斗争分开，以“创造性的马克思列宁主义”为名，企图完全取消保卫和平斗争中的阶级观点。"},{"type":"paragraph","text":"第一，现代修正主义者以保卫和平的斗争有它的独立性为理由，企图使这个斗争同以工人阶级为核心的广大劳动人民争取独立、民主、提高生活水平的今天其它一般民主的政治斗争分开。这些斗争都各有它的独立性，这是不言而喻的，但是，以同帝国主义和垄断资本进行斗争这种政治性质来说，和平斗争同这些一般民主的斗争在基本上不是不同的。因为，正象和平斗争是反对帝国主义的战争政策的广泛的统一斗争那样，这些一般民主的斗争也都不外乎是反对帝国主义的民族压迫政策和反对维护垄断资本利益的反动政策和掠夺政策的广泛的统一斗争。"},{"type":"paragraph","text":"现代修正主义者企图使保卫和平斗争同反帝斗争分开的第二个做法是，以和平斗争是“首要”的任务为理由，在原理方面把和平斗争同打倒帝国主义的革命斗争和殖民地、附属国的民族解放斗争分开，不仅使它同打倒和驱逐帝国主义的斗争完全不发生关系，而且提出一种主张，把和平斗争作为优先于其他斗争的运动，摆在最高的位置上，等于在事实上取消民族解放斗争，使它转化为和平运动。"},{"type":"paragraph","text":"四、同现代修正主义者的分裂阴谋活动的斗争"},{"type":"paragraph","text":"象在上述三节中所说的那样，一部分人对第九届禁止原子弹氢弹世界大会的否定性的评价和同这种评价结合起来的现代修正主义者的和平运动论的错误，是一清二楚的。这些主张的实质在政治路线方面是彻头彻尾的机会主义路线。这种政治上的机会主义同组织上的分裂主义形成了不可分割的体系。"},{"type":"paragraph","text":"第一，他们对第九届禁止原子弹氢弹世界大会所作的机会主义的“评价”是这样的：把世界大会和由少数掉队分子举行的“分裂”集会看作“平行地”举行的“两个集会”，以便在事实上把世界大会也看作一方面的“分裂”集会，否定实现统一行动的原则，从而引出了为分裂主义者辩护的真正的分裂主义路线。"},{"type":"paragraph","text":"第二，他们当作目前和平运动的中心问题来进行的对部分禁止核试验条约的机会主义的颂扬活动，促成了这样一种难以容许的分裂阴谋活动：把部分禁止核试验条约作为“试金石”而硬塞给一切和平运动，把和平运动分为支持部分禁止核试验条约的“正确的”和平运动和不支持部分禁止核试验条约的“不正确的”和平运动。"},{"type":"paragraph","text":"第三，他们的和平运动论的理论基础是无原则的、机会主义的“亲帝国主义”论，这个“亲帝国主义”论正象所有的机会主义那样，在和平运动中只能是“一部分工人同资产阶级联合起来反对无产阶级群众”（列宁：《第二国际的破产》），只能是同帝国主义的“明智派”勾结起来，把机会主义路线强加给和平运动的宗派主义，只能是反而以和平运动的核心力量——反帝力量为敌的分裂主义。"},{"type":"paragraph","text":"他们的路线的分裂主义的本质，不论是对第九届禁止原子弹氢弹世界大会的评价，还是对部分禁止核试验条约的颂扬，或者是以“扩大范围”为借口的无原则的“亲帝国主义”，都明确地表明，他们的主张毫不例外地是同帝国主义势力和右翼社会民主主义者攻击人民的和平运动、禁止原子弹氢弹运动的口气和态度完全一样的。"},{"type":"paragraph","text":"日本禁止原子弹氢弹运动的历史，在一方面来说，是同美日反动派、右翼社会民主主义者、反党修正主义者等一切反动势力用同样的口气和态度策划的所有种种分裂阴谋活动进行斗争，并加以粉碎，取得巨大发展的历史。"},{"type":"paragraph","text":"在（日本）政府、自由民主党、民主社会党对日本禁止原子弹氢弹运动进行的分裂活动遭到惨重的失败，继他们之后的右翼社会民主主义领导人和反党修正主义者策划的分裂阴谋遭到惨重的失败以后，现在还能使美日反动派寄予最后希望的只有现代修正主义的国际潮流。第九届禁止原子弹氢弹世界大会成了日本的反共右翼社会民主主义者、反党修正主义者和现代修正主义的国际潮流结成以马克思列宁主义者等等全体忠诚的和平捍卫者为敌的公开的“同盟”的开端。这种“同盟”在本质上同第七届禁止原子弹氢弹世界大会时，脱离了日本禁止原子弹氢弹协议会的民主社会党与南斯拉夫现代修正主义者结成的“同盟”是一样的。"},{"type":"paragraph","text":"最初，现代修正主义者的和平运动论是从在目前的和平运动、禁止原子弹氢弹运动内部表现为无原则的“亲帝国主义”这一形式的一种机会主义偏向开始的，如上所述，这种论调无论在理论方面或者在实践方面都堕落到同资产阶级和平主义没有任何不同的地步，最后成为公开同反共右翼社会民主主义勾结起来的分裂主义，而堕落到同“禁止核试验会议”几乎完全没有不同的地步，这样就正在完全形成它的偏向。"},{"type":"paragraph","text":"发展到这种阶段的现代修正主义者在和平运动中的理论和实践，形成了今天在国际共产主义运动内部的现代修正主义有一系列完整体系的机会主义理论的一个组成部分，可以称作现代修正主义的“和平运动版”。它同革命理论中的下述修正主义互相配合，构成了使战争与和平理论中的修正主义趋于完成的重要组成部分。这些修正主义是：（一）世界革命路线中的经济主义与改良主义——向帝国主义和社会主义“和平共处制度”下的“共产主义建设”寻求世界革命的主要推动力量，并使各国人民的革命斗争和民族解放斗争都从属于“和平共处”和“两种制度的经济竞赛”；（二）“结构改革论”——主张发展国家垄断资本主义，通过逐步的改良，就能够不经过推翻国家权力的革命，而过渡到社会主义；（三）“社会主义”与“和平革命唯一论”——事实上无视反动势力实行暴力镇压和反革命的可能性，使利用议会来实现的革命的和平过渡道路绝对化；等等。"},{"type":"paragraph","text":"现代修正主义在包括和平运动领域在内的各种领域中进行的一切攻击和分裂阴谋活动，即使会暂时地给国际共产主义运动和国际民主运动造成一些混乱，带来一些困难，但是，归根到底，是注定要失败的。"},{"type":"paragraph","text":"日本禁止原子弹氢弹运动将会一面粉碎美日反动派的一切攻击，克服国内外分裂主义者通过一切分裂阴谋活动和“亲帝国主义”路线来歪曲运动的一切活动，一面为了禁止核武器和防止核战争这一崇高事业的成功，而在毫不动摇的统一和团结的道路上前进。我们党要坚决同日本无数的和平捍卫者团结起来，并站在前列进行斗争。任何人都不能阻挡住我们前进的道路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}