{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持在实践中学习理论","authors":["戴慈庭"],"dates":[{"year":1973,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师范大学教育系第一期干训班学员　戴慈庭"},{"type":"paragraph","text":"我原来在中学担任领导工作。刚进上海师大教育系干训班时，我想，在学校工作时成天忙忙碌碌，现在应该多读点书，多学些理论；至于社会实际，暂时少接触一些也不要紧。通过半年来带着战斗任务进行学习的实践，我逐步认识到:只有坚决贯彻执行毛主席关于‘文科要把整个社会作为自己的工厂’的指示，才能彻底破除脱离无产阶级政治、脱离生产劳动、脱离工农兵群众的旧教育制度，从根本上改变旧文科理论脱离实际的现象。同时还使我懂得，有实践经验的学员，仍然要坚持在实践中学习理论。"},{"type":"paragraph","text":"干训班采取了学习理论和参加实践相结合，调查研究和总结经验相结合的学习方法。领导上一方面组织我们学习马、恩、列、斯和毛主席的教育理论，另一方面组织全班学员到十三所学校、工厂进行调查研究，要求大家分组写出调查报告。在调查研究中，我们总结了许多单位的先进经验，广泛接触了社会实际，开阔了眼界。我逐步认识到，原来自己在学校里虽然也接触实际，但毕竟是比较狭隘的，而且许多事情做过算数，没有自觉地运用毛主席的教育思想来加以检验，这样的实践带有很大的盲目性。在调查研究中，我看到一些学校遵循毛主席关于‘学校一切工作都是为了转变学生的思想’的教导，坚持对学生进行党的基本路线教育，坚持结合现实斗争，开展生动的、经常性的思想政治教育，让革命小将到三大革命运动中经风雨、见世面，促使他们在毛泽东思想哺育下茁壮成长。回想我们学校七二届有一个班级，从一年级开始就组织起毛主席著作学习小组，积极开展学习活动，经常到工农兵中去自觉接受再教育；他们敢于破旧立新，勇于进行教育革命实践，在各项政治活动中比较积极。但是，由于我们没有精心地加以扶植和引导，因而没有使他们在全校教育革命中发挥更大的作用。这件事使我认识到，原来认为自己天天参加实践，其实由于没有用正确的思想和理论作指导，这样的实践是不自觉的；只有在正确的思想、理论指导下的实践才是自觉的实践，而自觉的实践是要花力气、下苦功的。"},{"type":"paragraph","text":"我们已有的实践经验，对于向理论方面的学习提高是一个基础；但要进一步向理论方面学习，就必须坚持再实践。我们第一阶段学习马、恩、列、斯的教育思想，读了列宁的《青年团的任务》等著作，联系文化大革命以前十七年我国教育战线上两个阶级、两条路线的激烈斗争，联系刘少奇一类骗子对毛主席教育路线的干扰和破坏，联系过去工作中的经验教训进行讨论，使我加深了对毛主席关于“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展”的教导的理解。毛主席的这个教导，我过去是背得出的，很熟悉的，但在具体工作中却总是偏来偏去:当一谈到要提高知识质量时，就容易只着眼于抓听课、备课、上公开课，在一定程度上减弱了对学生的思想政治教育。在讨论要改进开门办学中某些忙乱现象，强调学生应该以学为主时，又往往出现减少‘开门’、不敢‘开门’或干脆关门的情况。这是什么原因呢?主要原因还在于自己头脑里修正主义教育路线的流毒远远没有肃清。思想认识提高后，这时候再来学习列宁关于‘教育界的资产阶级偏见特别顽固’、‘学校应当成为无产阶级专政的工具’的论述，感受就比较亲切，领会也比较深刻。以后组织下点调查，在实践中又看到不少学校，他们在批修整风运动推动下，坚持教育要革命的方向；坚持在无产阶级政治统帅下，提高社会主义文化课的教学质量；坚持开门办学，把学校教育同三大革命运动紧密结合起来。和这些先进的学校对照比较，我感到我们学校做得不够，关键的问题还在于自己没有在实践基础上很好地学习理论，对毛主席的教育革命思想学习不刻苦，理解不全面。今后，我一定要坚持以社会为工厂，坚持在实践中学习理论，更好地贯彻执行毛主席的无产阶级教育路线。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}