{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大转变和重新学习","authors":["本报特约评论员"],"dates":[{"year":1978,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大转变和重新学习"},{"type":"paragraph","text":"本报特约评论员"},{"type":"paragraph","text":"随着揭批林彪、“四人帮”斗争取得伟大的胜利，十一届三中全会决定，全党全国工作的着重点，应该从明年起转移到社会主义现代化建设上来。为了适应这个历史性的转变，我们必须重新学习。"},{"type":"paragraph","text":"伟　大　的　转　变"},{"type":"paragraph","text":"把全党全国工作的着重点转移到现代化建设上来，这是华国锋同志为首的党中央，根据毛泽东同志生前教导和新时期总任务所作出的重大决策，是实现毛泽东同志的宏伟遗愿。"},{"type":"paragraph","text":"当我国生产资料所有制的社会主义改造基本完成之后，毛泽东同志就提出要有这样一个转变。一九五六年《论十大关系》，一九五七年《关于正确处理人民内部矛盾的问题》，一九五八年《工作方法六十条》，还有毛泽东同志的其他许多讲话，都讲过这个问题。到现在二十多年了，我们没有能够实现这个转变。其中原因很多：国际上，发生了一些没有预料到的事情，如苏联变修，我们把很多注意力放到反修防修上面去了；在国内，有我们工作中的错误、缺点，特别是最近十几年，林彪、“四人帮”进行了严重的捣乱破坏。粉碎“四人帮”的头两年，需要清查他们的帮派体系，需要拨乱反正，也不可能把主要精力转到建设方面。经过两年多紧张的工作，我们在政治上、组织上、思想上取得了揭批“四人帮”的决定性胜利，扫除了前进道路上的最大障碍。现在，我们可以向全世界宣告：中华人民共和国举国上下，团结一致，同心同德，向四个现代化的伟大进军开始了！"},{"type":"paragraph","text":"这是我国革命道路上又一个历史性的转变。"},{"type":"paragraph","text":"四十年代末，我们党的工作重点曾经经历过一次历史性的转变。那是从农村到城市的大转变。那次转变，全党经历了一次严峻的考验。我们学会了管理城市，管理工商业，学会了同资产阶级作斗争，从而恢复了国民经济，巩固了无产阶级政权。当前，我们面临的是一个更深刻的转变。比起前一个转变，它的意义更伟大，工作更艰巨。它将开拓出一条崭新的途径，推动我们去完成前人没有做过的宏伟大业。"},{"type":"paragraph","text":"四个现代化，是党内党外，上上下下，老老少少，人人关心的头等大事，是全党全国必须全力解决的主要矛盾。共产党人是顶天立地的英雄，是翻天覆地的好汉。我们干了五十八年。天，我们是把它翻过来了。现在中国的天，已经是蓝蓝的天，革命的天。但是，中国的地，我们还没有把它覆过来。我们还穷得很，落后得很。我们翻了一个天，我们还要覆它一个地。把着重点转移到现代化建设，就要动员全党全国的力量，全力以赴，向自然开战，在本世纪内，把中国贫穷落后的面貌彻底改变过来。这就是高举毛泽东思想的伟大旗帜。谁不为建设现代化的社会主义强国而奋斗，那就是讲空话，说大话。达不到这个目的，我们就对不起毛主席、周总理、朱委员长，对不起千千万万先烈，对不起全国人民和子孙后代，我们还算什么中国共产党人！"},{"type":"paragraph","text":"崭　新　的　课　题"},{"type":"paragraph","text":"四个现代化，是个崭新的课题。要使自己的思想适应新的情况，就得重新学习。"},{"type":"paragraph","text":"一九四九年，当我们党的工作重点实行第一次大转变的时候，毛泽东同志就号召我们，必须重新学习，必须克服困难，必须学会自己不懂的东西。"},{"type":"paragraph","text":"四个现代化，是一场根本改变我国经济和技术落后面貌的伟大革命。这场大革命，既要大幅度地改变目前落后的生产力，也就必然要多方面地改变生产关系，改变上层建筑，改变社会结构，改变工农业企业的管理方式和国家的管理方式，改变人们的活动方式和思想方式。而这一切，对我们来说，完全是新东西，需要重新学习。正象毛泽东同志在一九五八年所说：“我们一定要鼓一把劲，一定要学习并且完成这个历史所赋予我们的伟大的技术革命。这个问题要在干部中议一议，开个干部大会，议一议我们还有什么本领。过去我们有本领，会打仗，会搞土改，现在仅仅有这些本领就不够了，要学新本领，要真正懂得业务，懂得科学和技术，不然就不可能领导好。”还必须看到，二十多年来，我们虽然也搞了一些经济建设，取得了一些经验，学得了一些本领，但是，用这些经验，这些本领，来从事高速度的世界先进水平的现代化建设，就显得非常不够了。"},{"type":"paragraph","text":"重新学习，学什么？毛泽东同志在《工作方法六十条》等著作中讲了很多。总的来说，我们要好好学习马列主义、毛泽东思想，学习放之四海而皆准的马克思主义的基本原理，并且把马列主义、毛泽东思想同四个现代化的具体实践结合起来。在学习马列主义、毛泽东思想的同时，对我们更多的干部来说，要抓三个方面的学习。一个是学习经济理论，就是掌握现代化社会主义建设的经济规律。一个是学习科学技术，就是掌握现代化建设的自然规律。还有一个是学习管理，就是在掌握经济规律和自然规律的基础上学会科学管理。不懂得这三样学问，就不可能领导好高速度、高水平的现代化社会主义建设。每个共产党员，都应当象过去战争时期学打仗那样，学经济，学技术，学管理。各行各业的同志，都应当根据四个现代化的要求，熟悉、精通自己的业务。要从实践中学，从书本中学，还要从自己和人家的经验教训中学。任何人的有用的东西都要注意研究和吸收。列宁、斯大林时代苏联经济建设的经验要研究，赫鲁晓夫的反面经验也要研究。还有南斯拉夫、罗马尼亚以及其他一切国家的经验，都应有选择地拿来做分析比较，并且结合我国的实践情况，得出自己的科学结论，把学习和独创结合起来。能不能把现代化社会主义建设的本领真正学到手，这是摆在我们面前的又一场严峻的考验。"},{"type":"paragraph","text":"重新学习，从根本上来说，是主观世界的一场革命。应当看到，由于几千年形成的小生产的狭隘眼界和习惯势力，还从多方面束缚着我们的头脑和手脚，封建观念的残余还渗透在我们生活的许多角落，由于我们还十分缺乏现代文化科学知识，由于林彪、“四人帮”的干扰破坏而造成的路线、方针、政策、思想的极度混乱，这就造成了我们干部的主观条件同四个现代化的要求之间，存在着各种各样的不适应。如果不坚决改变这一切旧传统、旧观念、旧作风、旧习惯，不破除各种各样的陈规陋俗，如果不努力学会最新的科学知识、生产技能和管理方法，我们就迈不开前进的步伐。一句话，为了加快四个现代化而改造人们的主观世界，已经成为全党全国在新时期的突出任务。只有努力学习新事物，研究新问题，才能逐步克服我们的保守落后，愚昧无知，逐步减少盲目性，提高自觉性，不断地聪明起来，取得愈来愈多的自由。不肯学习，不肯抛弃头脑里的旧东西，靠吃老本混日子，就永远没有自由。"},{"type":"paragraph","text":"重新学习，必须有一条正确的思想路线。马列主义、毛泽东思想，是实现四个现代化的指导思想。我们要打倒保守主义和本本主义这两个学习的敌人。凡是经过长期社会实践，证明是符合客观规律、符合大多数人利益的事，就坚决地办，坚持到底，不允许任何人改变和取消。凡是不符合客观规律，不符合大多数人利益的事，就坚决抛弃，坚决改正，不允许任何人袒护和包庇。"},{"type":"paragraph","text":"社会主义是生气勃勃的，是人民群众的实践。毛泽东同志说过，首先是向人民学习，跟人民走，然后人民跟我们；首先是理论来自实践，然后理论来指导实践。领导和群众的统一，理论和实践的统一，才是马克思主义。关着门不可能造出什么正确的理论、路线、政策、办法来。脱离现代化的实践，空谈理论，是林彪、“四人帮”流毒的表现。要从实际出发，调查现状，调查历史，调查中国，调查外国，独立思考，防止受骗。历史上，我们的教训太深刻了。老骗子，新骗子，大骗子，小骗子，尽管是一小撮，但是，沉痛的教训不能忘记。千万不能从本本出发，从小道消息出发，从迷信出发，从想当然出发。要靠马列主义吃饭，靠真理吃饭，靠科学吃饭，靠实事求是吃饭，靠群众路线吃饭。不要靠别的什么吃饭。不然的话，终究是要上当吃亏的。"},{"type":"paragraph","text":"为什么有人不搞实事求是，不搞调查研究，不搞群众路线，不搞民主？原因就是迷信自己，心中只装着自己；只有上级，没有群众；为了谋取私利，甚至无视党纪国法，手中有一点权，就为所欲为。今天的中国，社会主义民主的潮流是不可阻挡的。不管是什么人，不管他地位多高，官有多大，如果高高在上，对群众的呼声充耳不闻，把自己的意志和权威看得高于一切，甚至称王称霸，骑在人民头上拉屎拉尿，那是不行的。人民不允许，党和国家不允许，社会主义制度不允许。只有坚持实事求是，坚持群众路线，实行社会主义民主，才有正确的思想路线，那才是真正高举毛主席的伟大旗帜，才能在新的征途上，经住考验，无往不胜。"},{"type":"paragraph","text":"善于建设一个新世界"},{"type":"paragraph","text":"四个现代化，需要的是真心实意、脚踏实地的实干家，需要的是勤奋努力、虚怀若谷、老老实实的好作风。我们要的是扎扎实实的真知识、真本领，而不要那种说大话、说假话的吹牛家。林彪、“四人帮”造成的那种招摇撞骗，粉饰太平，指鹿为马的恶劣风气，必须坚决铲除。不懂装懂，弄虚作假的现象，再也不能继续下去。"},{"type":"paragraph","text":"战国时候，有个南郭先生。此人不学无术。他听说齐宣王爱听竽乐合奏，就混在乐队里，装模作样，冒充内行，领取俸禄。后来，齐宣王死了，齐愍王偏偏喜欢听独奏，叫吹竽的人，一个一个地吹给他听。南郭先生再也没法混下去，只得溜走。这就是“滥竽充数”这个成语的由来。"},{"type":"paragraph","text":"滥竽充数，这四个字概括得好。好就好在它点出了南郭先生的要害，在于一个“充”字。"},{"type":"paragraph","text":"人没有生来就会吹竽的。南郭先生不会吹竽，本来无可厚非。但是，他不该不会装会，弄虚作假，冒充内行，而且一味装下去，靠蒙骗过日子，以致落得个逃之夭夭、贻笑天下的结局。"},{"type":"paragraph","text":"从这里，我们的同志可以得到一点启示。这就是，不管做什么事情，都要有一个老老实实的态度。不懂就是不懂，不能装。中国共产党干了五十八年的革命。五十八年里，新情况，新任务层出不穷。打阶级敌人，打民族敌人，搞土改，搞经济，搞文化，哪一件不是从不会到会的？从一无所知，到知之不多，到知之甚多，这是一个不断转化的过程。当前，全党全国工作的中心转移到四个现代化，又出现了许多我们不懂的东西。我们很多同志坐井观天，孤陋寡闻，不懂的东西太多了。不懂怎么办？承认就是了。正如列宁在十月革命后所说的：“要建成共产主义社会，就要坦率地承认，我们还非常不善于管理，不善于当组织者和管理者。”（《列宁全集》第30卷，第397页）承认不懂，才能从不懂变懂；承认不会，才能从不会变会。装，只能使自己永远是外行，永远不懂，永远无知。"},{"type":"paragraph","text":"当然，转化是有条件的。这条件，就是靠干和学，而不能靠混。南郭先生不是在齐宣王那里很混了一阵子吗？最后怎么样呢？混不下去了，只得灰溜溜地走掉。要在新的转变中不掉队，办法只有一条：重新学习。要象毛泽东同志教导的那样，拿出当年打日本帝国主义，打蒋介石的那股劲，那种拚命精神，钻进去，勤勤恳恳地学，老老实实地学，努力使自己从门外汉变成有知识，懂技术，会管理的内行。没有这一条，岂不有点南郭先生的嫌疑？长此下去，实践会将你的军，群众会将你的军，马脚会越露越多，终将在新的征途上落下伍来。"},{"type":"paragraph","text":"如果说，南郭先生的装腔作势，只是骗了一个齐宣王的话，那么，在革命队伍里装腔作势，那就是骗党，骗群众。四个现代化是科学，科学是老老实实的学问，来不得半点虚夸。现代化的社会主义强国，靠装，装不出来；靠吹，吹不出来；只能靠实实在在的本领，才能干出来。不懂偏要装懂，势必搞瞎指挥，乱弹琴。结果怎么样呢？必然违抗客观规律，使国民经济遭受损失，人民生活遭受灾难。这个危害，可就大了。"},{"type":"paragraph","text":"毛泽东同志教导我们，要说真话，老老实实，要“不偷，不装，不吹”。不偷，就是不要把别人的当自己的，书是人家写的，不要“抄袭”。不装，就是老老实实，说老实话，办老实事，做老实人，懂就懂，不懂就不懂，不要“猪鼻子插根葱——装象”。不吹，就是一是一，二是二，不夸大，不吹牛，要实实在在。毛泽东同志这番话，是总结了我们党的历史教训而说的，语重心长，值得我们铭刻在心。"},{"type":"paragraph","text":"共产党人和南郭先生当然不能相提并论。还是列宁说得好：“我们应该抱定这种信念：我们既然不内行，我们就要从头学起。我们到底还是革命者”。（《列宁全集》第33卷，第242页）只要不装腔作势，不懂装懂，而又意识到自己肩负的历史使命，我们一定能够完成重新学习的伟大任务。几百个中央委员和第一书记，几千个中央和地方的高级干部，应当首先带头钻研现代化经济建设，把学习风气搞起来。历史终将证明，“我们能够学会我们原来不懂的东西。我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”（《毛泽东选集》第四卷，第1377页）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}