{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海数十万革命群众夹道欢迎来自反美最前线的越南南方英雄　中国人民誓作越南南方人民的坚强后盾　上海市革命委员会盛宴欢迎越南南方战友","authors":[],"dates":[{"year":1967,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海数十万革命群众夹道欢迎来自反美最前线的越南南方英雄"},{"type":"paragraph","text":"中国人民誓作越南南方人民的坚强后盾"},{"type":"paragraph","text":"上海市革命委员会盛宴欢迎越南南方战友"},{"type":"paragraph","text":"据新华社上海十三日电　上海数十万革命群众和中国人民解放军驻上海陆海空三军指战员，今天夹道欢迎来自反美斗争最前线的亲密战友、由战斗英雄黄文旦率领的越南南方民族解放阵线代表团。"},{"type":"paragraph","text":"上海市革命委员会负责人、人民解放军驻上海陆海空三军负责人廖政国、王少庸、马天水、梅嘉生、郑长华等以及革命群众组织负责人前往机场热烈欢迎越南南方战友。"},{"type":"paragraph","text":"上海革命人民怀着对越南南方战友的兄弟情谊，高举我们伟大领袖毛主席的画像，高举胡志明主席和阮友寿主席的画像，敲锣打鼓迎候在机场和街道的两旁。机场上，中华人民共和国国旗和越南南方民族解放阵线的旗帜迎风飘扬。"},{"type":"paragraph","text":"下午四时十六分，当越南南方战友乘坐的专机在机场徐徐降落时，欢迎人群立刻沸腾起来，锣鼓齐鸣，乐队高奏《大海航行靠舵手》《解放南方》等中越两国乐曲，人们挥动着红彤彤的《毛主席语录》，激昂地高呼：“坚决支持越南人民伟大的抗美救国战争！”“越南人民必胜！美帝国主义必败！”“毛主席万岁！”“胡志明主席万岁！”“向以阮友寿主席为首的越南南方民族解放阵线致敬！”黄文旦团长和代表团的其他同志走下飞机时，廖政国、王少庸等同志迎上前去，同越南南方战友一一亲切握手。全场欢迎的人们齐声朗读毛主席语录。接着，十名解放军战士跑上前去，把金光闪闪的毛主席像章戴在越南南方战友的胸前，表达上海革命人民和解放军战士对越南南方战友的珍贵友情和战斗敬礼。"},{"type":"paragraph","text":"越南南方战友，在一片热烈的欢呼声中，乘车离开机场。排列在街道两旁的数十万革命群众热烈欢迎越南南方战友们的到来。在夹道欢迎的人群中，由一千名红卫兵小将组成的队伍，跳起了战斗的舞蹈，向来自越南南方的英雄们致敬。"},{"type":"paragraph","text":"据新华社上海十三日电　上海市革命委员会今晚举行宴会，热烈欢迎站在反美斗争最前线的亲密战友——由战斗英雄黄文旦率领的越南南方民族解放阵线代表团。"},{"type":"paragraph","text":"上海市革命委员会负责人和中国人民解放军驻上海陆海空三军负责人张春桥、廖政国、王少庸、马天水、梅嘉生、郑长华等以及有关革命群众组织负责人出席了宴会。"},{"type":"paragraph","text":"宴会上，充满了中越两国人民的团结战斗气氛。席间，中越两国战友频频举杯，热情洋溢地共祝我们最最敬爱的伟大领袖毛主席身体健康，共祝越南人民的伟大领袖胡志明主席以及越南南方民族解放阵线阮友寿主席身体健康，共庆越南人民在抗美救国斗争中取得的伟大胜利，共祝中越两国人民的兄弟友谊和战斗团结万古长青。"},{"type":"paragraph","text":"宴会前，上海市革命委员会负责人张春桥等同志会见了由黄文旦团长率领的越南南方民族解放阵线代表团全体成员，并进行了亲切友好的谈话。"},{"type":"paragraph","text":"廖政国同志和黄文旦同志先后在宴会上讲话。廖政国同志首先代表上海军民向来自反美斗争最前线的英雄的越南人民的代表，表示最热烈的欢迎，并向英雄的越南南方人民和越南南方解放武装力量致以最崇高的兄弟的战斗敬意。廖政国同志热烈赞扬越南人民的抗美救国斗争。他说：越南人民英勇的抗美救国斗争，为全世界人民反对美帝国主义的共同斗争作出了巨大的贡献。我们伟大领袖毛主席说：“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”越南人民斗争的胜利，再一次证明了这个伟大的真理。"},{"type":"paragraph","text":"廖政国同志说，上海人民和全国人民一样，不管有什么狂风暴雨，不管遇到什么惊涛骇浪，都毫不动摇地支援越南人民的正义斗争。"},{"type":"paragraph","text":"廖政国同志最后说，越南南方民族解放阵线代表团在我国无产阶级文化大革命取得决定性胜利的凯歌声中来到上海访问，这是对我们上海无产阶级革命派和上海人民的莫大支持。"},{"type":"paragraph","text":"黄文旦团长在讲话中，对上海军民极其热情的欢迎，表示衷心地感谢。他说，越南南方人民及其唯一真正的代表——以阮友寿主席为首的越南南方民族解放阵线，高度估价兄弟中国人民对越南南方劳动人民的崇高的战斗友谊。我们保证，回到越南南方以后，我们将向越南南方民族解放阵线中央委员会和全体越南南方军民转达兄弟中国人民的真诚支持和崇高友谊。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"马天水","type":"人物"},{"name":"廖政国","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}