{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":7,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想教育新干部——总后勤部工建某团党委培养新干部的经验","authors":["联合调查组"],"parts":[{"type":"paragraph","text":"毛主席教导我们：“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人。”一九六○年军委扩大会议决议指出：“加强我军现代化、革命化的建设，加强政治思想工作，首先必须建设一支又红又专的干部队伍。”在革命不断深入发展的形势下，根据部队建设的需要，一大批新干部提拔起来，走上了领导岗位，怎样进一步教育、培养他们？总后勤部工建某团党委认真贯彻执行毛主席关于培养无产阶级革命事业接班人的指示，在这方面做了许多深入细致的工作。"},{"type":"paragraph","text":"教育和培养新干部是党委的一项战斗任务"},{"type":"paragraph","text":"无产阶级文化大革命以来，这个团提拔了一大批新生力量。新干部提拔起来后，怎么办？有两个连队的情况，使团党委受到很大启示。一个是八连，一个是十四连。这两个连过去都是四好连队，调整干部以后，两个连队的新干部都比较多。他们担负着同样的施工任务，但是，八连党支部由于对新干部只注意使用，忽视了培养，结果一些新干部不能正确处理一好与三好的关系，放松了政治思想工作，影响了连队建设，年终四好总评时掉了队。而十四连党支部，遵照毛主席关于“必须善于爱护干部”的教导，把对新干部的大胆使用和积极培养结合起来，经常帮助他们总结经验，发扬成绩，纠正错误，大大提高了他们的政治水平和工作能力，有力地促进了连队的革命化建设。"},{"type":"paragraph","text":"两种做法，两样效果。团党委在总结这两个连队的经验教训时，带着问题学习了毛主席的教导：“在中国人民的伟大的斗争中，已经涌出并正在继续涌出很多的积极分子，我们的责任，就在于组织他们，培养他们，爱护他们，并善于使用他们。政治路线确定之后，干部就是决定的因素。因此，有计划地培养大批的新干部，就是我们的战斗任务”，学习了林副主席关于“领导班子就是政权”的指示，从巩固无产阶级专政，防止资本主义复辟的高度，看培养新干部的重要性；联系我军成长发展史，学习一九六○年军委扩大会议决议，从贯彻执行毛主席的建军路线上，看培养新干部的必要性；联系当前国内外阶级斗争的新形势，从加强战备、做好反侵略战争准备的需要上，看培养新干部的迫切性。大家深刻认识到：不断教育，培养新干部，是毛主席交给我们的一项光荣的具有深远意义的任务，进一步做好教育新干部的工作，不仅是对新干部本人的成长负责，而且是对党和人民负责，是部队革命化建设的需要，是巩固无产阶级专政的需要，是把中国革命和世界革命进行到底的需要。对这项工作抱什么态度，是衡量我们政权观念强不强，战备思想牢不牢，继续革命觉悟高不高的一个重要标志。因此，党委必须把这项工作提到议事日程上来，作为深入开展四好连队运动的一项重要措施，认真抓，经常抓，抓住不放，一抓到底。认识提高以后，从党委到机关，都自觉坚持做到：党委制定计划，不忘教育、培养新干部的内容（党委研究工作，不忘研究教育、培养新干部的问题；党委检查战备落实，不忘检查教育、培养新干部的情况；党委总结四好运动，不忘总结和推广培养新干部的工作经验。"},{"type":"paragraph","text":"要把新干部培养成无产阶级革命事业的接班人，必须从狠抓根本入手"},{"type":"paragraph","text":"这个团的新干部，基本上都是从活学活用毛泽东思想积极分子、五好战士中提拔起来的。这些同志根子正，基础好，他们走上领导岗位以后，大部分都能坚持用毛泽东思想改造主观世界和客观世界，对自己高标准，严要求，朝气蓬勃干革命，处处起模范带头作用。但是，也有少数新干部不能正确对待地位、职务、待遇的变化，思想改造不如过去抓得紧了。这种现象，引起了党委的高度重视。他们认为，对新干部教育和培养的工作，必须从狠抓根本入手，用毛主席关于无产阶级专政下继续革命的伟大学说武装他们的头脑，不断提高他们继续革命的觉悟。在这方面，党委着重抓了两点："},{"type":"paragraph","text":"一是经常组织新干部反复学习毛主席的光辉著作“老三篇”、《在中国共产党第七届中央委员会第二次全体会议上的报告》、关于培养无产阶级革命事业接班人的五个条件和新党章，帮助他们有针对性地学深学透几个基本观点，斗私批修，解决几个带有普遍性的问题。如：学习毛主席关于“完全”“彻底”为人民服务的教导，批刘少奇的“入党做官论”，解决怎样当好人民勤务员的问题；学习毛主席关于两个“务必”和“我们不能说最后的胜利”的教导，批刘少奇“阶级斗争熄灭论”，破“松口气”，停顿起来不求进步、贪图享乐不愿再过艰苦生活的情绪，解决保持朝气蓬勃的革命精神的问题。新干部反映，这样联系实际学得活，批得深，斗得狠，继续革命的思想根子扎得牢。"},{"type":"paragraph","text":"二是引导新干部经常回忆党内两条路线斗争史、劳动人民翻身史、个人成长进步史，想想自己成长进步靠什么？当了干部后应当怎么办？明确了革命的胜利来之不易，增强了保卫无产阶级政权的责任感，坚定了紧跟毛主席革命到底的决心。大家说：船靠舵，鱼靠水，我们每前进一步都离不开毛泽东思想的指引。我们要为保卫无产阶级专政战斗一辈子，紧跟毛主席，沿着继续革命的道路走到底。"},{"type":"paragraph","text":"把新干部放到三大革命斗争的风口浪头上去锤炼"},{"type":"paragraph","text":"团党委遵照毛主席关于“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到”的伟大指示，坚持把新干部放到三大革命斗争的风口浪头上去摔打，让他们在游泳中学会游泳，从战争中学习战争。实践证明，这是培养新干部的一条重要途径，容易收到立竿见影的效果。"},{"type":"paragraph","text":"团党委有计划地抽调新干部参加三支两军工作，让他们在阶级斗争第一线经风雨，见世面，提高阶级斗争和两条路线斗争觉悟，学会做群众工作的本领。新干部赵日杰参加支左后，在火热的阶级斗争中，他深入调查研究，认真总结经验，提高了政治思想水平，学会了毛主席一贯倡导的运用典型推动全盘的领导方法。"},{"type":"paragraph","text":"团党委还坚持把一些新干部放到艰苦的环境中，分配艰巨的任务让他们完成。这样，既锤炼了他们忠于毛主席的一颗红心，培养他们一不怕苦、二不怕死的革命精神，又提高了他们的工作能力。新干部邓昌喜被提升为副连长以后，党委派他带领十几个人到某军马场去执行一项艰巨的战备任务。在远离领导、环境艰苦、情况复杂、任务繁重的情况下，邓昌喜遵照毛主席关于“从战争学习战争”的教导，自觉地用毛泽东思想统帅自己的行动，遇事同群众商量，克服了重重困难，不仅胜利地完成了任务，而且培养了独立作战的精神，提高了组织指挥能力。"},{"type":"paragraph","text":"党委成员言传身教，发动群众“一帮二促”"},{"type":"paragraph","text":"团党委在实践中，还逐步地摸索到一套教育、培养新干部的行之有效的方法，就是党委成员言传身教，发动群众“一帮二促”。"},{"type":"paragraph","text":"“言传”，就是组织新干部举办各种不同类型的毛泽东思想学习班，传思想，传经验，传方法。他们针对一些新提的指导员不会做支部工作的情况，举办了“怎样当好支部书记”的学习班。新提的连长、排长不善于组织指挥，他们就进行业务训练或召开现场管理、组织指挥经验交流会，帮助他们提高工作能力。后勤处还根据自己的特点，大办司务长、管理员专业学习班，对他们进行政治教育和业务辅导。每期学习班都以毛主席的有关教导以及古田会议决议、一九六○年军委扩大会议决议等文件为基本教材，请有实际斗争经验的干部作老师，介绍他们胸怀革命全局，搞好本职工作，正确处理一好与其他三好的关系的体会，大讲我军的光荣传统和优良作风，交流用毛泽东思想带兵的经验和实际工作方法。这样，大大提高了新干部的政治觉悟、思想水平和业务能力。"},{"type":"paragraph","text":"“身教”，就是团党委成员和机关干部深入连队去带“徒弟”，帮助新干部安排四好计划，检查四好落实，搞好四好总评，总结创四好的经验，加强连队革命化、战斗化建设。他们下去后手把手地教，一点一滴地带。有一个党委成员在十连蹲点时，发现新提的指导员杜祖孝对做好战士的思想工作缺乏经验。这个党委成员就同他一起学习了毛主席关于“要过细地做工作”的伟大教导，还同他一起总结了做好思想工作的五点体会：一、要有满腔的热忱；二、要有甘当小学生的精神；三、要掌握一分为二的辩证法；四、要对症下药；五、要耐心细致，防止简单粗暴。以后，杜祖孝做战士的思想工作，一把钥匙开一把锁，成为战士的“知心指导员”。"},{"type":"paragraph","text":"“一帮二促”，就是教育新干部自觉地把自己置于广大群众的监督之下，虚心地向战士学习，从战士身上吸取政治营养。同时，又遵循毛主席关于“官教兵、兵教官、兵教兵”的练兵方法，发动广大战士帮助新干部做好工作，以便促使他们迅速成长。运输连技术性强，流动性大，人员比较分散，这样的单位怎样搞好“天天读”，新提的指导员张运南缺乏经验。十一班班长武乐宝，就向他介绍了他们班坚持天天读的经验。指导员在全连推广了这个经验以后，收到了很好的效果。"},{"type":"paragraph","text":"团党委由于狠抓了用毛泽东思想教育、培养新干部的工作，一支又红又专、德才兼备的新干部队伍正在茁壮地成长。他们同老干部密切合作，共同战斗，肩负着保卫无产阶级专政的光荣任务，朝气蓬勃地带领广大战士沿着毛主席的无产阶级建军路线前进。（联合调查组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}