{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"研究董必武的政治法律思想  加强法制建设","authors":["陶希晋"],"dates":[{"year":1985,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"研究董必武的政治法律思想  加强法制建设"},{"type":"paragraph","text":"陶希晋"},{"type":"paragraph","text":"今年4月2日，是老一辈无产阶级革命家董必武同志逝世十周年。重读董老关于政权建设和法律建设的著作，重温他关于共产党员和国家干部应当成为守法模范的教诲，分外感到深刻。"},{"type":"paragraph","text":"董老是党和国家的卓越领导人，又是一位著名的政治法律思想家。董老青年时代曾留学日本攻读法律。接受共产主义思想后，又以马克思列宁主义的国家观、法律观为武器，用来观察解决革命斗争实践中的各种政治法律问题，并在总结多方面领导活动中积累起来的丰富经验的基础上，形成了自己的政治法律思想，充实和丰富了毛泽东思想。现在把董老的政治法律思想分别就政权建设和法制建设两个方面作简要的评介。"},{"type":"paragraph","text":"一、政权建设"},{"type":"paragraph","text":"中华人民共和国成立之前，董老于1948年10月16日在政权问题研究会上所作的题为《关于新民主主义政权问题》的讲话（以下简称《政研会讲话》）中，就已对马克思列宁主义的政权学说作了相当完整的阐述。他根据马克思列宁主义关于国家是阶级统治工具的原理，深入浅出地揭示了各种历史类型的政权的阶级性，指出“政权是一部分人代表着特定的阶级，运用国家的权力，发号施令，叫人们做什么事情，或禁止人们做什么事情。这样的东西，就叫政权。”他正确地指出：“什么人掌握政权，执行什么样的政策，这是决定政权性质的基本因素。”他通俗地说明，封建时代，地主掌握政权，他的私有财产你不能动它，而他却可以强制你拿租税；“人民掌握了政权，就可以命令他拿出来，他不能不拿出来。我们凭什么呢？就因为我们有了政权，有了军队”。他接着说：“政权既是关系千百万人的生命和他们的生活方向，所以一切革命的政党，最重要的问题，是夺取政权。……革命家要达到他的目的，首先是解决政权问题。”同时，董老也要大家注意，“不是一得到政权就能达到我们所想要达到的目的”，为此“还要采取许多步骤，做许多事情，根据无产阶级和广大劳动人民的当前利益和长远利益发号施令……因此，我们得到这个政权之后，一定要维护这个政权，发展建设这个政权……”"},{"type":"paragraph","text":"在《政研会讲话》中，董老对民主与专政的关系问题，也作了言简意赅的说明。他指出，有很多人不懂得民主与专政的辩证关系，以为有“民主”即不能“专政”，有“专政”就不能“民主”，其实即使最专制的封建政权也有专政中的民主，而看起来好象很民主的资产阶级政权，实际上是少数人操纵的，问题是要看对谁专政和对谁民主。董老指出，“新民主主义的政权，是以无产阶级领导的，工农联盟为基础的人民民主专政”，它“对反动阶级专政，对反人民的反动派专政……对工人阶级、农民阶级、民主爱国人士实行民主。”"},{"type":"paragraph","text":"在《政研会讲话》中，董老一再强调我们的新政权，是人民当家作主的政权，历史上没有过的，所以必须坚持马克思列宁主义关于必须打碎旧的国家机器的原理，指出“革命的政权机构，不是把旧的政权机构照原样继承过来，而是彻底粉碎旧的政权机构，建立革命的政权机构。”同时，他对新的革命政权机构应当采取什么样的组织形式的问题，也作了论证，指出我们的政权的最好组织形式是人民代表大会制，全国的最高权力机关是全国人民代表大会，它选举中央人民政府，各级人民代表大会选举各级人民政府，人民政府的权力是人民代表大会给予的，它的工作要受人民代表大会的限制。董老认为，“只有这种人民代表大会制的形式，才能符合新民主主义的要求”，才是能包括广泛的各民主阶级的政权形式。董老十分重视人民代表的产生程序，指出“不想法子使人民代表大会代表产生得好，是不能够充分代表人民的意志的，怎样才能使人民选好他们的代表，要很好地研究。”他认为，“代表的产生，在基层，在乡一级由人民直接选举直接撤换为最好。”他要我们认真研究“怎样充分发扬民主，开好人民代表大会，使之成为我们政权的基本制度，真正体现广大人民群众的意志，既有民主又有集中，使人民真正感觉到自己就是国家的主人。”"},{"type":"paragraph","text":"关于我国的人民代表大会制度的性质和特点，1951年9月23日董老在华北第一次县长会议上所作的题为《论加强人民代表会议的工作》的讲话中，作了进一步的阐述。他指出，我们的国家是人民代表会议或人民代表大会制的国家，这与号称“民主”的资产阶级“代议制”有原则上的不同；我们的人民代表大会或人民代表会议是“最便利于广大人民参加国家管理的组织，是‘议行合一’，是立法机关，同时也是工作机关”。他接着说明为什么人民代表大会制是我们国家的基本制度，指出，这是因为，只有它才能代表我们政治生活的全面，表示我们政治力量的源泉；因为它是由人民革命直接创造出来的，不是依靠从前任何法规而产生的。董老批评了那些认为开人民代表会议“太麻烦”、“人民代表会议不起作用，可有可无”、“人民代表会议不如干部会顶事”等等的错误看法，语重心长地指出，人民是主人，人民代表和政府干部都是“长工”，但“只有人民代表会议或人民代表大会是代表人民行使国家政权的机关，是代表人民作主人，这一点是必须认清的。”"},{"type":"paragraph","text":"在这篇讲话中，董老还对我们人民民主政权建设中一个具有特别重要意义的根本性问题——党和政权机关的关系问题，或者更确切一些说是党如何领导国家政权机关的问题，作了精辟的论述。他指出，“中国共产党领导中国人民革命夺取了政权，建立了人民民主专政，它成为政权机关的领导党……”他接着指出，“工人阶级的先锋队——共产党——怎样领导政权机关呢？党是经过在政权机关中的党员的工作，使政权机关接受党的政策，来实现领导的……党领导着国家政权。但这决不是说党直接管理国家事务，决不是说可以把党和国家政权看做一个东西……这就是说，党领导着国家政权，但它并不直接向国家政权机关发号施令，党对各级国家政权机关的领导应当理解为经过它，把它强化起来，使它能发挥其政权的作用。”董老告诫说：“党无论在什么情况下，不应把党的机关的职能和国家机关的职能混同起来。党不能因领导政权机关就包办代替政权机关的工作，也不能因领导政权机关而取消党本身组织的职能。”从这些基本思想出发，董老在1951年10月18日的《关于县乡政权建设问题的建议》里，对原华东局10月3日发给分局、各省（区）党委、沪宁市委的电报中注意到县乡建政工作，表示赞同，同时对电文没有指示地委领导建政工作时必须经过政权机关系统去作这一点提出了自己的看法，主张“加强下级政权建设的工作，可以而且应该经由上级政权机关领导着去作”。董老认为党直接做政权机关的工作是不好的。他又郑重地把毛泽东同志过去曾经说过的话，写在这次给华东局的信件中：以后党要执行领导政府的任务，党的主张办法，除宣传外，执行的时候必须通过政府的组织……直接向政府下命令的错误办法，是要避免的。应当承认，董老关于党政关系的看法，是有远见卓识的，是完全符合马克思列宁主义和毛泽东思想的。"},{"type":"paragraph","text":"二、法制建设"},{"type":"paragraph","text":"中华人民共和国成立以后，董老曾经在中央政法部门担任过多年的直接领导工作。1954年5月18日，董老在中国共产党第二次全国宣传工作会议上的题为《关于党在政治法律方面的思想工作》的讲话（以下简称《宣传会议讲话》），1956年9月19日在中国共产党第八次全国代表大会上的题为《进一步加强人民民主法制，保障社会主义建设事业》的发言（以下简称《八大发言》），这两个文件，比较集中地反映了董老关于加强法制，依法办事的思想。"},{"type":"paragraph","text":"在《宣传会议讲话》中，董老提出了培养群众法律意识的任务，说明培养群众的守法思想的重要性，指出，劳动人民在解放前对一切代表反动统治者意志的法律存在着极端仇视和不信任的心理，是完全可以理解的，所以，革命就一定要把旧的法律彻底废除，不让它留下任何痕迹；但是，劳动人民已经取得政权后，就“应当及时地把人民的意志用必要的法律形式表示出来”，建立新的法律秩序，想办法使人民从不信法、不守法变成为信法、守法。董老批评了对法律的严肃性认识不足的各种表现，要求党员和干部首先要端正思想，加强守法观念，领导群众遵守法律，并学会善于运用法律武器来进行工作。"},{"type":"paragraph","text":"这里应当指出，还在中华人民共和国成立以前，董老就已注意到人民政权必须及时立法的问题。后来，他在1950年1月4日在新法学研究院开学典礼上的讲话中谈旧司法工作人员的改造问题时，对此又作了进一步的解释，指出“恶法胜于无法”这句话“在马克思主义者看来，只有这样的解释才有意义，即某一时期，人民感觉没有法律，便基于他们自己的意思与要求，订定出一种法律来，虽然这种法律不是很完善的，但可以适用”，他指出这决不是说可以沿袭旧的法律，如果“以为即使反动的法律总比没有法律好，那又何必要革命呢？”"},{"type":"paragraph","text":"在《八大发言》中，董老对“依法办事”的思想，进一步作了更加完整的表述，指出：“依法办事，是我们进一步加强人民民主法制的中心环节。”他进一步说明：“依法办事有两个方面的意义：其一，必须有法可依。这就促使我们要赶快把国家尚不完备而急需的几种重要的法规制定出来……其二，有法必依。凡属已有明文规定的，必须严格地确切地执行，按照规定办事；尤其一切司法机关，更应该严格地遵守，不许有任何违反。”"},{"type":"paragraph","text":"在《八大发言》中，董老分析了我国法制建设的形势，指出了法制不完备的状态，说明这种不完备状态“在新建的国家内是不可避免地会存在一些时候。我们不可能也不应该设想，一下子就能够把国家的一切法制都完备地建立起来……”但是，董老也强调地指出，“现在无论就国家法律建设的需要来说，或者就客观的可能性来说，法制都应该逐渐完备起来。”董老在要求尽快改变法制不完备状态的同时，也为我们拟定了一条正确的法制工作路线。他指出，“我们的人民民主法制，不能过早过死地主观地规定一套，而必须从实际出发，根据政治经济发展的客观要求，逐步地由简而繁地发展和完备起来。”他要求我们在法制工作中，贯彻“从群众中来，到群众中去”的原则，重视调查研究，善于总结人民斗争的经验，同时还要吸取我国历史上和国际上一切对人民有益的经验。可惜，董老关于加强我国法制建设的正确路线和设想，在五十年代后期，“左”的错误思想开始泛滥的时候，就遭受了阻挠，并没有能够实现。粉碎“四人帮”以后，邓小平同志在党的十一届三中全会前夕召开的中央工作会议上所作的题为《解放思想，实事求是，团结一致向前看》的讲话中，对我国当前的社会主义法制建设，提出了与董老基本相同的看法。十一届三中全会以来，我们的立法工作应当说是有成绩的，例如已经制定了刑法、刑事诉讼法、民事诉讼法（试行）、国籍法等不少重要法律，特别是修改制定了中华人民共和国选举法。但是就目前我国社会主义现代化建设的发展来说，我国的法制还远远没有完备，跟不上形势的发展，迫切需要进一步加强。"},{"type":"paragraph","text":"在《八大发言》中，董老围绕着进一步加强人民民主法制的任务，还提出了一些具体措施，如加强对执法、守法的监督，在人民群众中广泛进行法制宣传教育，提高法学教学研究工作的质量，加速建立和推行律师制度、公证制度等等。其中特别指出：“党必须注重法制思想教育，使党员同志知道国法和党纪同样是必须遵守的，不可违反的，遵守国法是遵守党纪中不可缺少的部分，违反国法就是违反了党纪。”他又一次指出，“我们党员应当成为守法的模范。”在执法守法方面对党员要求特别严格，这是董老的一贯思想，他认为这是对一个献身于共产主义高尚事业的人最起码的道义要求，因此他曾提出过共产党员犯法应否加重处刑的问题。"},{"type":"paragraph","text":"董老在政治法律思想方面留给我们的精神遗产是极其丰富的，以上只不过是略述其梗概而已。认真研究这份遗产，对于进一步加强我国的社会主义法制建设，具有不容忽视的重要意义。此外，董老对我国政法部门的思想建设、组织建设以及对我国法学的探索，都曾花费了许多心力，他从不放松与反马克思主义的法律观作斗争。这也是我们所不能忘怀的。"},{"type":"paragraph","text":"董老离开我们已经整整十个年头了。董老关于我国的政权建设、法制建设的讲话、发言，现在主要的已经编入《董必武文选》。这些讲话和发言等，虽然大都将有三十余年之久，但是，时间并没有使其中所包含的光辉思想黯然失色。相反，正是在我们国家经历了一段曲折的发展道路以后，特别是在十年“文化大革命”的黑暗岁月的衬托下，董老的那些充满马克思主义思想智慧和无产阶级革命激情的言论，才更加显得光彩夺目，才更加显示出它们的生命力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}