{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席的无产阶级革命路线指引下  我国农村群众大办气象哨  气象哨把为农业服务作为主要任务，结合当地农业生产的需要开展工作，在实行科学种田、防御自然灾害、促进农业增产等方面，发挥越来越大的作用","authors":[],"dates":[{"year":1974,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席的无产阶级革命路线指引下"},{"type":"paragraph","text":"我国农村群众大办气象哨"},{"type":"paragraph","text":"气象哨把为农业服务作为主要任务，结合当地农业生产的需要开展工作，在实行科学种田、防御自然灾害、促进农业增产等方面，发挥越来越大的作用"},{"type":"paragraph","text":"新华社一九七四年十月二十五日讯　在毛主席无产阶级革命路线指引下，我国农村群众性的气象哨犹如雨后春笋般涌现。这些气象哨成为全国气象服务网的组成部分，在发掘和利用丰富的民间测天经验，补充和订正地方气象台（站）的天气预报，开展农田小气候研究，为农村实行科学种田、防御自然灾害、促进农业增产等方面，正在发挥着越来越大的作用。"},{"type":"paragraph","text":"农村气象哨是在国家气象部门的帮助下，由农村社队创办的群众性气象组织。现在，全国已有上万个农村气象哨。我国广大的平原、山区、草原和海岛都有了这种气象哨，并且出现了数量众多、分布更广的看天小组和雨量点。大部分气象哨和农村科学实验站（组）紧密结合，由科研小组的成员兼管气象工作；也有的气象哨办在农村中、小学里，由学校师生兼作气象工作；还有的气象哨办在渔船上，成为海上流动服务哨。它们因地制宜，形式多种多样。"},{"type":"paragraph","text":"农村气象哨的广大“管天”人员，包括六、七十岁的老贫农、十几岁的红小兵，相当数量的知识青年和农村干部，他们不顾酷暑严寒，战斗在农业生产第一线，为革命观风测雨。广西壮族自治区桂平县罗插公社气象哨“管天”员、老贫农李彩绍，十多年来经常深更半夜看星星、观月亮，发现有灾害性天气征兆，就及时报告公社、生产队。他说：“只要我还有一口气，就要为革命管好天。”由于他坚持观测，看天经验丰富，气象服务工作搞得好，附近一些公社的“管天”人员都向他学习，被誉为“管天”的土专家。广东省普宁县流沙公社回乡知识青年陈恩旺，已在公社气象哨工作了十六年。他调查了全公社二十一个大队的山山水水，访问了上百名干部、社员，搜集本地区群众看天经验三百多条，记下了五千多篇天气日记，并且配合农业生产进行多次田间观测和试验，为促进农业生产做出显著成绩。"},{"type":"paragraph","text":"各地党组织和气象部门对农村气象哨这一新生事物，给予大力支持。他们通过召开现场会，举办学习班，建立站、哨天气会商制度等办法，不断帮助气象哨提高气象服务水平。现在许多气象哨都设有小型观测场，定时进行温度、湿度、风向、风速和雨量观测，经常向社队提供气象情报，并根据当地天气变化的情况，补充国家气象台（站）的天气预报，有效地提高了服务质量。他们根据实践第一的观点，不断进行调查研究，把民间的测天经验运用到天气预报中去，丰富了天气预报方法。四川省平昌县新华公社气象哨的“管天”人员，努力探索天气、气候变化规律。为了验证“蚂蚁搬家要下雨”这条群众测天经验，他们跟踪蚂蚁搬家三十四次。经过八个月近八百次观测，往返行程两千多里，他们写了七万多字的记录，初步掌握了蚂蚁活动与未来天气变化的规律。十多年来，这个气象哨共从群众中搜集到一千一百多条测天经验，因而使天气预报越报越准。"},{"type":"paragraph","text":"广大农村气象哨把为农业服务作为主要任务，紧密结合当地农业生产的需要开展服务工作。辽宁省宁城县四道营子公社气象哨，十几年来通过防霜实践和总结群众经验，初步摸索出几种行之有效的防霜方法。许多气象哨还根据农业生产制度改革的需要，开展气候调查和分析工作。浙江省龙泉县大赛公社官浦洋大队，地处高山区，这里水冷、土薄、灾害多，过去只种单季稻。一九六七年，这里办起了气象哨，“管天人”把山区能不能种双季稻作为一个课题来研究。他们经过认真调查分析，根据高山地区气温变化特点，提出了早稻应适时移栽，促进早发，以及选用早熟品种和改串灌为丘灌的办法。官浦洋大队采纳了气象哨的建议，试种成功了双季稻。"},{"type":"paragraph","text":"农村气象哨的发展，改变了气象工作只靠少数专业人员搞的状况。这些气象哨不仅补充、订正了国家气象台（站）的预报，也弥补了某些地区气象情报的不足。大量气象哨的涌现，还为提高县、站预报质量，开展中小尺度天气和气候研究，创造了有利条件。山东省在专业气象人员、农村气象哨（组）及广大群众的努力下，进行了深入细致的气候调查，每个县都绘制了灾害性天气分布图。其中，临沂县通过调查，得到历史上约八十次冰雹的路径资料，基本上摸清了冰雹活动的情况。"},{"type":"paragraph","text":"在批林批孔运动中，农村广大干部、社员热情歌颂农村气象哨这一社会主义新生事物，并且运用气象哨“管天”的生动事例，深入批判林彪、孔老二散布的“生而知之”、“上智下愚”和“天命观”等反动谬论，积极宣扬人定胜天的思想。气象哨的广大“管天”人员，通过批林批孔，路线觉悟不断提高，决心更好地学习马列主义和毛泽东思想，为发展我国农村气象事业和促进农业生产作出新贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}