{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学院大连化学物理研究所党委坚持“九大”团结胜利路线  重视调动科研人员的革命积极性","authors":[],"dates":[{"year":1973,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"科学院大连化学物理研究所党委坚持“九大”团结胜利路线"},{"type":"paragraph","text":"重视调动科研人员的革命积极性"},{"type":"paragraph","text":"许多老科研人员在批修整风运动中提高路线斗争觉悟，积极完成科研任务，并把自己积累的经验传授给青年科技人员"},{"type":"paragraph","text":"新华社沈阳一九七三年八月九日电　中国科学院大连化学物理研究所党委在批修整风运动中重视调动老科学研究人员的社会主义积极性，发挥他们的业务专长，鼓励他们为革命多作贡献。"},{"type":"paragraph","text":"这个研究所建立较早，所内从事科学研究工作十几年以上的老科研人员，占全所科研人员百分之六十以上。研究所党委在批修整风运动中，注意对他们进行思想和政治路线方面的教育，吸收他们参加读书班，攻读马列著作和毛主席著作，批判刘少奇一类骗子的修正主义路线，划清两条路线的界限。参加学习的老科研人员，积极性都很高。研究员朱葆琳，通过学习和革命大批判，增强了执行毛主席革命路线，走与工农相结合道路的自觉性。他已经五十多岁了，仍然把行李搬到大连电瓷厂，和工人同吃、同住、同劳动，虚心向工人学习，努力改造世界观，与工人群众一起开展科学实验活动。朱葆琳担任研究所革委会副主任后，又积极带领科研人员到本溪、鞍山、辽阳等地三十多个厂矿企业，实地调查环境污染问题，获得大量感性知识，为开展综合利用等科学研究提供了第一手资料，受到领导和群众的好评。"},{"type":"paragraph","text":"这个研究所党委坚持党的“九大”团结、胜利路线，加强党和群众的联系，热情关心党外老科研人员政治思想上的进步和业务工作的开展。第二研究室主任郭和夫是个老研究员。这个研究室的党支部书记经常和他一起谈思想，支持他积极开展研究室的工作。去年初制订研究室科研计划时，郭和夫正在下面搞实验，党支部特意请他回来，一起商讨，使计划很快地制订出来，落实下去。郭和夫承担的研究任务比较重，党支部又积极帮助他充实实验设备，调配得力助手和实验人员，这使郭和夫更加激发了革命积极性。他和大家一起经过半年多的努力，就使承担的科研项目较快地取得了成果。"},{"type":"paragraph","text":"研究所党委发动党员和党外群众广泛开展谈心活动，使许多老科研人员从心里感到党的温暖，更加靠近党的组织。第一研究室有一位助理研究员，去年初接受一项科研任务，难度较大，开始有畏难情绪。和她一起工作的共产党员就多次和她谈心，鼓励她，并且组织其他科研人员献计献策。集思广益。在同志们的热情帮助下，这位助理研究员增强信心，鼓足干劲，很快就打开了工作局面，取得了良好成果。当有的老科研人员在思想改造的前进道路上出现反复的时候，党委更是抓紧做细致的思想工作。第七研究室有一位研究员，过去自以为高明，看不起群众，后来下乡接受贫下中农再教育，思想有所转变，并且和贫下中农一起较好地完成了两项科研任务。回所后，由于他不能正确对待成绩，骄傲自满情绪又有抬头，群众对他有意见。党委看到知识分子世界观的改造是一项长期的艰苦的任务，决定对他作过细的思想教育工作。党委成员先后十多次找他谈心，引导他在批修整风中批判刘少奇一类骗子的反动的唯心史观，树立群众是真正英雄的唯物史观。现在，这个研究员能比较自觉地用一分为二的观点看待自己，看待成绩，虚心向群众学习，思想上有了新的进步，并且担负起了研究室主任的工作。"},{"type":"paragraph","text":"大连化学物理研究所的许多老科研人员，由于路线斗争觉悟提高，激发了革命积极性，除了积极完成自己的科研任务以外，还担负起培养青年科技人员的责任，把自己多年积累的经验传授给青年科技人员。在新老科研人员的共同努力下，近三年来，这个研究所共完成了八十多个国家交给的科研项目和课题，总结出一百多篇研究报告，编写了一批科技书籍。全所革命和科研工作的形势越来越好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}