{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革后被定为“三种人”","authors":["戴维堤"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９８１年的春天，我和同事们正在南京出差，厂里急电要我回厂。在党委周书记办公室里，周书记亲自问我北航批斗彭德怀的事，我如实地向周书记做了交待，内容与本书里写的一样，全是实话。","type":"paragraph"},{"text":"很奇怪，这些事抓“５·１６”时早讲清楚了，当时党委也作了结论，认为我文革中没有什么大问题，属于一般缺点错误，是好同志。前不久中央某大部还要调我去当“第三梯队”并对我进行了兴师动众地审查和考核，最后同意调动，科里还开了欢送会。因当时国务院各部委暂时人事冻结，办不了手续让我等着（谢天谢地 我最后没有混入国家机关）。今天周书记又提出批斗彭德怀的事，又不是外调，看来事出有因。我问周书记怎么回事，周书记让我冷静，并把一份上级文件交给了我。","type":"paragraph"},{"text":"“你先看看这份文件，咱们再好好谈一谈，事关重大，你要冷静。”周书记对我说。","type":"paragraph"},{"text":"我拿着文件一看，大吃一惊。这是一份通天文件，内容如下。（注：事过多年，因没法查对原件，记忆有限，语言可能有误，但主要内容如此。我绝不敢伪造中央文件。）","type":"paragraph"},{"text":"中共中央纪律检查委员会通知","type":"paragraph"},{"text":"各大军区、各军、兵种党委，国务院各部委、各人民团体党组，各省、直辖市、自治区党委，北京航空学院、国营第７３８厂党委：","type":"paragraph"},{"text":"经查实，原北京航空学院学生戴维堤在文革中多次指使人殴打彭德怀同志。在１９６７年７月１９日，伙同韩爱晶等人对彭德怀同志进行了残酷地斗争和迫害，打破了彭德怀同志的头，打断了肋骨，把彭德怀同志打成重伤。在７月２６日北航批斗彭德怀同志大会上，戴维堤任总指挥，指使刘向东等人对彭德怀、张闻天等继续迫害。殴打，导致彭德怀同志７年后得了癌症，含冤去世（最后这句话有没有，记不清了）。以上事实皆已查清，证据确凿。望有关单位党委严肃处理，并把处理 意见上报中共中央纪律检查委员会……","type":"paragraph"},{"text":"乖乖！如果不是白纸黑字，红头文件，我绝对认为是天方夜潭。","type":"paragraph"},{"text":"我气得手直发抖，周书记怕我把文件撕了，赶紧夺了过去。","type":"paragraph"},{"text":"“你别急，有话慢慢说。事关重大，我们党委研究后决定让你看一下文件。希望你能尽快写出检查。根据你的态度，党委再决定处理意见。”周书记也是部队转业的老干部，但比当年军管会的人态度好，说话很客气。    “你们真要处理我？我告诉你周书记，这份文件是假的，是伪造的，上面全是胡说八道。”我没好气地说。    周书记生气了，拍了一下桌子说：“大胆！你敢说中央文件是胡说八道！你胆子也太大了。你这个态度，我们要保你也没法保了。”    “我不要你们保我，没作亏心事，不怕鬼叫门，北航批斗彭德怀与我毫不相关。６７年７月１９日批斗会我站在后面听了几句就走了人，抓‘５·１６’时我早交待清楚了，当时没人让我参加会议，我一句话也没说，我有什么错？‘７·二六’批斗大会我不在北京，怎么成了总指挥呢？这不是胡说八道是什么？”我没好气地说。    “什么？７月２６日你不在北京？”周书记一惊。    “我祖母病了，我７月２５日下午回的山东，坐的十一路电车去北京站。当时天安门广场正开大会，车到东单时走不动了，我记的清清楚楚，２６日上午到潍坊下了火车就回老家了。我又没有专机，怎么返回北京主持大会？肯定是北航某些王八蛋栽赃陷害我，欺骗了上级。你们党委要处理就处理吧……”我越说越气，下面的话没说出来：“我操他们八辈子祖宗！我要到中纪委大们口去喊冤、绝食、自焚！让全世界都知道这件事！”    周书记忙说：“别急别急，你说的可是实话？”    “好汉作事好汉当，杀人不过头落地。我决不说假话。”    周书记沉思了一会儿，问道：“还能不能找出当时的火车票来？”    “这就难说了，十年了，我早丢了。”","type":"paragraph"},{"text":"周书记点上了一支烟，坐在那里拼命抽了起来，看得出来，他十分为难。事关重大，他一时拿不定主意。上级的文件说“事实已经查清，证据确凿”，让党委直接处理我，他很难办。","type":"paragraph"},{"text":"“周书记，你们不要为难，该怎么处理就怎么处理吧！我不会骂你们的。我自认倒霉。”我诚恳地说。    “你给我住嘴！”周书记突然站了起来，用拳头用力砸了一下桌子，“你把共产党看成什么人了？共产党决不会冤枉一个好人，但也决不放过一个坏人。你再跟我说一遍，你说的是不是实话？”","type":"paragraph"},{"text":"周书记这个人，我很尊重他。他也是行伍出身，原来在部队支过左，转业到厂里任书记刚两年。","type":"paragraph"},{"text":"我向周书记再次保证，我决没有参与批斗彭德怀，希望党组织相信我。","type":"paragraph"},{"text":"周书记让我回去好好工作，相信党委和上级会正确处理的。他反复叮嘱我，此事保密，回去不要乱说，更不要胡来。","type":"paragraph"},{"text":"我不想也不敢胡来，但中纪委（当时的）这样干，不是胡来是什么？这件事太令人可气，放到任何人身上都不可能无动于衷。出格的事我不干，但向中纪委和中央写信申诉一下总可以吧！于是，我写了一封信，用毛笔书写多份，寄给了中纪委和当时的几乎所有中央领导人。此信我留了底稿，内容如下：","type":"paragraph"},{"text":"紧急申诉    中共中央、中纪委各位首长：    所谓我是１９６７年７月２６日北航批斗彭德怀同志大会现场总指挥一事，纯系诬陷。中纪委有关文件就此事对我的点名指控是无中生有，因而是错误的。对此，我万分痛心并深表遗憾。事实是，１９６７年７月２５日下午，我因急事从北京火车站离京了。次日，我在山东半岛。我既无分身之术，也无专机，我不可能赶回北航指挥批彭大会。另外，即使我在北航，这个大会我也没有资格主持。    北航文革中批斗彭德怀同志与我毫不相干，我对天发誓对得起彭老总。之所以发生如此谬误，完全是北京市某些不称职的办案人员粗心大意造成的，我暂无理由怀疑他们是别有用心，执法犯法。而中纪委的有关办案人员偏听偏信，有不可推卸的责任。为了维护我党最高权利机构的崇高信誉和法律之神圣尊严，请中纪委首长百忙中过问此事。如最后事实证明本人是强词夺理，顽固不化，愿受法律之严惩；如系中纪委方面的责任，请求在《人民日报》为我平反。    此致崇高的敬意    北京７３８厂 戴维堤 １９８１年１２月２４日","type":"paragraph"},{"text":"结果，我发出的所有申诉信皆石沉大海，这是在我预料之中的。","type":"paragraph"},{"text":"事后我才知道，原来是分配到东北某单位的一个北航学生刘向东（原名刘汉儒）欺骗了组织。他原是北航红旗造反大队的成员，曾打过彭德怀。我接管保卫部时，把他开除了。组织审查他时，他一口咬定所有坏事都是我让他干的，并说我是批彭大会的总指挥。他的口供差点把我致于死地，可气的是，直至今日，他也没有向我赔礼道歉。文革中一句时髦的话是“触及灵魂”。文革的确触及了每一个人的灵魂，许多人在文革舞台上尽情地表演，打人，整人，干坏事，一旦挨整和面对审查，其丑恶的灵魂更加暴露无疑。","type":"paragraph"},{"text":"过了几天，我在厂里碰到了工人张某。老张是转业军人，共产党员，他一直被厂里抽调去搞专案，但此人很讲政策和原则。我俩是朋友，但我一直不知道他在厂里搞我的专案。他爱人在农村，生活较困难，我曾接济过他。他爱喝酒，我常请他到家里喝酒。今天我又请他下班后回家喝酒。","type":"paragraph"},{"text":"老张很高兴，他说：“今天你请我喝酒就对了，我有好消息告诉你。”    “什么好事？”我问。    老张见周围没人，悄悄地跟我说：“我刚从东北回来，你的事否了。”","type":"paragraph"},{"text":"我一听，又惊又喜，老张说下班回家再说。我立即骑车去商场买酒菜去了。","type":"paragraph"},{"text":"酒桌上，老张告诉我，为中纪委文件的事，周书记召开了党委紧急会议，研究我的问题。有人主张严肃处理，定为“三种人”，开除厂籍，上报就行了，是否刑事处理由上面定。有人主张再调查核实一下，这自然要担风险，因中纪委文件明明说“证据确凿，严肃处理”，没有让再调查。基层党委对上级定案的事再调查，这绝对是“犯上”，但周书记他们最后决定还是要再调查一下。","type":"paragraph"},{"text":"“我们要对上级负责，也要对戴维堤负责。文化大革命中的事很复杂，事情又过去多年了，难免出错，再调查一下，我们心里也踏实。上面追究下来，我负责任，这件事我建议几个常委支持我。”周书记征得几位主要党委成员的同意后，立即派专案组赴东北长春调查，并向专案组人员交待了有关问题。老张是专案组成员。","type":"paragraph"},{"text":"７３８厂党委派的专案外调人员到达东北长春刘向东的单位时，该单位领导十分不友好，他们拒绝配合，并对７３８厂的反调查表示吃惊。材料是他们整出来的，他们立了大功，好不容易抓出了“大坏蛋”，你们７３８厂党委想干什么？","type":"paragraph"},{"text":"７３８厂当时是地师级单位。７３８厂的干部见过世面，专案组的人也不是吃干饭的。他们据理力争，一定要见到当事人刘向东，并核实材料。对方没有办法，只好把刘向东从“牛棚”里押了出来。","type":"paragraph"},{"text":"当着刘向东单位领导的面，７３８厂调查人员对刘进行了询问。刘把自己的交待重述了一遍，与原来的交待一致。","type":"paragraph"},{"text":"“刘向东，那天大会总指挥究竟是谁？”老张问。    “就是戴维堤，我亲眼看见的。他是保卫部长，我们都听他的。”    “你说的是实话吗？”    “绝对是实话。”    “你知道批斗彭德怀大会总指挥，在会上把彭德怀打成重伤是什么性质的问题吗？”    “知道，是反革命罪行，要坐牢的。”    “你同戴维堤有什么矛盾和仇恨吗？”    “没有，我们很熟，关系很好。”    “你好好想想，是不是记错了？时间这么久了，难免记忆有误，张冠李戴，你再好好想想。”","type":"paragraph"},{"text":"这时，刘向东单位的领导突然站了起来，指责７３８厂专案人员在搞诱供，双方争吵了起来。","type":"paragraph"},{"text":"老张当过兵，多年搞专案，见过世面。他指着对方的鼻子说：“你们是不是共产党员？你们怕什么？刘记错了的可能性完全存在。我告诉你们，我们有充分的证据，证明戴维堤不在现场，戴２６日在山东。你们懂不懂不在现场是什么意思？”","type":"paragraph"},{"text":"这时，刘向东的头上开始冒出汗珠。","type":"paragraph"},{"text":"“刘向东，你老实交待，你说的是不是实话？你若欺骗组织，诬陷他人，是要从严处理的！”老张严厉地说。    刘向东的汗都流下来了。他两手捂着头，痛苦地说：“让我想想，让我想想，可能我记错了。”    刘向东单位的领导说：“刘向东，你想翻案，罪加一等，你欺骗组织可是罪上加罪！”    “我不是欺骗组织，我确实是记错了。我想起来了，那天不是戴维堤主持的大会，我没看见戴维堤，因为跟他熟，我就记成他了。对，我想起来了，是张某某主持的。”","type":"paragraph"},{"text":"事已至此，只好重写材料。对方极不情愿地在材料上加盖了公章。","type":"paragraph"},{"text":"老张说到这里，我立即站了起来，端起一茶怀二锅头，与老张碰了一下杯，一口喝了下去。","type":"paragraph"},{"text":"老张又说：“外调材料已交给了党委。周书记看了后哈哈大笑，说戴维堤这家伙不错，是条汉子。”","type":"paragraph"},{"text":"第二天，周书记又把我叫到了办公室，说我的事查清了，让我不要背包袱。我对党委表示感谢，并表示一定要为厂里好好工作，但我要求上级向我赔礼道歉，并消除影响，不在《人民日报》平反，也应下文否定原来的文件。周书记让我不要胡闹，说：“母亲打几下儿子，那里有赔礼道歉的？你给我好好干活去吧！”","type":"paragraph"},{"text":"后来，７３８厂党委写了报告，附上了外调材料和我本人的申诉材料，上报了上级有关单位。据说当时党委主要领导都在报告上签了字。","type":"paragraph"},{"text":"此事后来不了了之。“母亲”果然没有必要向“儿子”赔礼道歉，我早知道结果会如此。","type":"paragraph"},{"text":"令人可气的是，几年之后，周书记调走了，换了新党委书记姓王。在给我做“文革结论”时，按照上面的“旨意“，仍说我参加了批斗彭德怀会议（指７月１９日小型予审会）并作为我的主要罪状之一。尽管我提出抗议，但仍以此强行定案。","type":"paragraph"},{"text":"事实证明，所谓“母亲打儿子”这个比喻文不对题，很不确切，因为母亲不认为打的是儿子，母亲根本不认这个儿子。这个狠心的母亲把作错了事的儿子扔进井里，还不停地破口大骂。作为儿子，既然苦苦哀求没有用，也只好宣布这个母亲不是自己真正的母亲。自己的真正母亲是真正坚持“三个代表”的中国共产党。写下这些文字，笔者心如刀搅。◇ 关于“三种人”问题","type":"paragraph"},{"text":"打倒“四人帮”之前，全国轰轰烈烈抓了几年“５·１６”分子，打倒“四人帮”之后，全国又大张旗鼓地抓起了“三种人”。","type":"paragraph"},{"text":"在一次中央会议上，敬爱的邓小平同志说：“这次整党的重点，是把“三种人”清理出去。三种人是指造反起家的人，帮派思想严重的人和打砸抢分子。”","type":"paragraph"},{"text":"德高望重的陈云同志一反温文尔雅风度，快人快语又刺刀见红：“如果对三种人心慈心软，就给党留下了隐患，一旦让他们东山再起，我们果真要人头落地。三种人对我们这些老家伙，包括你们在座的，都有刻骨的深仇大恨。对他们要统统开除出党。一个也不能留在党内，更不能留在班子里。不这样，将来总有一天他们要 挖我们的祖坟！”","type":"paragraph"},{"text":"邓小平还说：“这里我们还应该强调，要着重注意那些造反起家，比较年轻，潜伏下来的，对党危害大的人。当初王洪文跟我斗的时候，就说了一句话：２０年后再看是谁的天下。这话对我影响很深。的确，我们老了，他们还年轻。如果我们不谨慎，让他们钻了空子，一旦他们爬上来，那我们的江山还会被他们篡夺去。对 那些年轻的三种人，一定要把他们清洗得干干净净。”","type":"paragraph"},{"text":"薄一波说：“我们要特别注意局级、处级及基层单位和企业里的三种人，他们有些人还不死心，千方百计的留在党内，等待时机，说十年再见，２０年再见。如果不搞出来，就会埋下定时炸弹，这就是隐患，要十分警惕。”","type":"paragraph"},{"text":"杨尚昆笑着说：“三种人在文化大革命中差点把一波同志整死，一波同志恨他们是理所当然的。”","type":"paragraph"},{"text":"薄一波说：“不光是我恨，我看全党全国的正直之士都恨他们。三种人比日本鬼子、国民党警匪还要坏，他们戴着红帽子，整起人来最狠。”","type":"paragraph"},{"text":"胡耀邦说：“区分是不是三种人的根据，是本人对党对人民造成危害的事实，而不是文化大革命中的头衔或参加哪一个组织，这样规定，有助于我们划清界限，掌握政策。至于那些年岁大了，已经查清和处理过了而又没有发现新的或较大的问题的干部，我的意见一般的就不要再翻老帐了。我建议今后取消新帐老帐一起算的提法和做法。”胡耀邦的话总是同老人们有点差距。","type":"paragraph"},{"text":"根据以上老人们的指示，全国大张旗鼓地抓开了“三种人”。正象毛泽东号召整走资派时把所有的老干部几乎都打成走资派一样，全国所有的造反派头头和参与过一些造反活动的群众又被整了一遍。被定为“三种人”和“严重政治错误”（二者其实是一回事）的人不在少数。","type":"paragraph"},{"text":"笔者不反对——也不敢反对整“三种人”。对文革中那些紧跟“四人帮”残酷迫害革命老干部，打死打伤人命者，指挥武斗、冲击军事机关造成严重后果者，应当整，判刑、杀头都可以。但是，不能搞扩大化。对于犯了一般缺点错误的人，特别是青年学生，应当历史地分析，大人不计小人过，手下留情，批评教育，吸取教训，既往不咎，更不能让人家一辈子不得翻身。","type":"paragraph"},{"text":"据我所知，我一个分配到江苏的老同学由于在外地串联时与造反派们一起冲过军区大院，被定为“三种人”，整出一身病，不久便死去了。分到西安的一个老同学在别人打人时仅说了一句：“反革命该打”，就被投进监狱，关了两年多，定为“三种人”，放出来时当了个体户。分配到河北的一个学生因文革初打过人，对文革中经手的一支破左轮手枪记忆不清，没说清楚，（注：这支破枪早已经我手上缴了北京卫戍区，最后卫戍区证明有帐可查。）结果也被定为“三种人”，并被开除了厂籍，老婆也离了婚，如今仍孤身一人，没有工作，穷困潦倒，连劳保都没有。这种例子不胜枚举。他们（包括笔者）一不认识“四人帮”，反是造过，但没有“起家”，也没有参加武斗打死打伤人，也没有抢过谁砸过谁，只因响应毛泽东和党中央的号召参与造反而获罪。至于帮派思想严重的人，怎么解释？怎样才算帮派思想严重？文革中谁没有派性和“帮派”思想？说不清。宣判犯人时，在法庭上还允许申诉和请律师辩护一下，而定“三种人”和“严重政治错误”时却不允许人家申诉，更不准请律师辩护，全在当权的共产党基层党委某些人一张嘴。正像当时抓“５·１６分子”一样，真正是说你是不是也是。","type":"paragraph"},{"text":"事过多少年之后，笔者始终认为，“三种人”的提法十分不科学，因为它是个模糊数。从老人家们当时咬牙切齿的样子看，“三种人”比“日本鬼子和国民党警匪”还坏。谁都知道“南京大屠杀”和“渣滓洞”，这样给“三种人”定义按说在中国找不出几个来。可是，却整了成千上万。如果说毛泽东文革初期是错误地估计了国内形势，混淆了敌我，革命“革”错了对象，犯了严重错误，应当全盘否定。那么后来的抓“５·１６”和整“三种人”就无懈可击、完全正确吗？没有冤假错案吗？几十年来，这些被定为“三种人”和“严重政治错误”的人（绝大部分是出身工人、贫下中农、一般干部，共产党一手培养大的所谓“根正苗红”的青年学生）始终不得翻身，始终处于中国社会的最底层。他们成了新时期新权贵和既得利益者的出气筒和发泄仇恨的活靶子，这时血淋淋的历史事实。","type":"paragraph"},{"text":"中国啊，我们可爱的母亲！共产党啊，我们救命的恩人！您干瘪的胸膛和贫穷的脊梁为什么总适宜生长诸如“右派分子”、“右倾机会主义分子”、“反革命修正主义分子”、“叛徒、特务、走资派”、“地富反坏造反派”、“５·１６分子”、“三种人”，再加上如今的贪官污吏抢劫犯，发廊赌场加妓院之类。这些怪物是从哪里冒出来的？什么时候才能绝迹呢？","type":"paragraph"},{"text":"我不是“三种人”，可我比“三种人”还“坏”。７３８厂后来的党委主要负责人秉承上面某些人的旨意，１９８６年才给我定案，说我犯有“严重政治错误”，主要问题如下：","type":"paragraph"},{"text":"（一）在北航参加过批斗彭德怀会议。在会上，彭德怀同志被打成重伤，负有领导责任。","type":"paragraph"},{"text":"关于北航批斗彭德怀同志的全过程，本书已交待得令历史老人汗颜，不再赘述。时至今日，我借次书向国人和全世界申告，文革中北航批斗彭德怀与我毫不相干，我对彭老总问心无愧。某些人后来虽然不得不否定了我是“７２６批彭大会总指挥”这一重大罪状，但仍很不甘心。要是全否定了我的“批彭”问题，就不好把我定为“三种人”，他们多年来整人的功劳也没有了，没法向主子们交代。于是，他们丧尽天良地继续对我下毒手。当时，专案组的同志把结论初稿交我看时是这样写的：到过批斗彭德怀会议现场（指“７·１９”予审会），经查未发现有任何言行。（注：到过现场又怎么啦！文革中连周总理还参加过批斗陈毅的大会呢！关键是在会上说了什么，干了什么？）按说未发现任何言行的话，写入结论不是脱了裤子放屁多此一举吗？不，可以改一下。于是，某些人大笔一挥，轻轻地改了一下，就强行塞进了本人的档案。这一改，本人便成了迫害彭德坏的坏人；这一改，令文痞姚文元先生汗颜，自叹弗如。我在“７·１９”会议室门口站着看了两分钟就走了人，什么屁也没放，也算罪状？真他妈的岂有此理！","type":"paragraph"},{"text":"（二）向江青写信寻求支持。","type":"paragraph"},{"text":"抓“５·１６”之后，我对７３８厂的做法有意见。７３８厂某些人告诉我，你的问题全是北航捅的材料，你不要埋怨我们。我一打听，北航抓“５·１６”也毫不逊色，连反对北航红旗的许多干部、教工也被打成了“５·１６”分子。鉴于抓“５·１６”运动严重失误和造成的后果，我认为应当向中央如实反映一下基层的情况，于是我给伟大领袖毛主席和党中央写了一封信，告了北航的状。此信我同时正大光明地交给了北航党委和７３８厂党委各一份，没料到，我成了“自投罗网”。","type":"paragraph"},{"text":"我的上告信的开头是这样写的：江青同志转伟大领袖毛主席收。","type":"paragraph"},{"text":"于是，我变成了向江青写信请求支持。","type":"paragraph"},{"text":"由于时间已经久远，我的上告信又没留底稿，详细内容记不准了，里面可能有向“江青同志问好”并请求中央过问、调查基层抓“５·１６”扩大化的内容。我至今认为，就算当时向江青本人写信反映抓“５·１６”运动中的问题，也没有罪。江青当时（１９７２年）还是中国共产党的中央文革小组负责人，不是国民党中央文革负责人，更不是法西斯文革负责人。当时连整我的人们也正大喊“江青同志是我党杰出的女性！向江青同志学习！向江青同志致敬！”我有何罪？","type":"paragraph"},{"text":"（三）北航红旗干的许多坏事，戴维堤负有领导责任。","type":"paragraph"},{"text":"恕我直言，若每个单位的头头对下属人员干的坏事都要负领导责任并定罪的话，全中国将没有一个好人。","type":"paragraph"},{"text":"于是，考虑到戴本人出身好，表现也可以，定为“严重政治错误”（即“三种人，事实上是“敌我矛盾”。），上报北京市纪律检查委员会和中纪委。","type":"paragraph"},{"text":"当时对这个结论本人嗤之以鼻，拒绝签字，但不签字无所谓，照样定案，并装入档案。从此，我成了一辈子不准出国、不准入党、不准当官的“三种人”。","type":"paragraph"},{"text":"无独有偶，好事成双。作为一条线上的蚂蚱，尹聚平最后也被定为犯有“严重政治错误”，罪名是“在王力的黑手指挥下反军乱军”之类。","type":"paragraph"},{"text":"开始，对这个“严重政治错误”结论似乎没太在乎，犯了“轻敌”的错误。文化大革命就是一场政治大革命、大斗争。文革中犯错误全是政治性的错误，中国连三岁小孩也犯有政治错误，因为三岁小儿也喊过“打倒刘少奇”，这不可能是生活错误和经济犯罪。","type":"paragraph"},{"text":"我个人始终认为自己在文革中说过错话，干过错事，属于一般缺点错误。文革中我认为自己唯一的错误是奉常委之命去大连搞了一些子弹（没有枪支，因为中央已经给北航发了数千支枪）运回北航，详情本书已经说明。我认为这是文革特殊历史条件下犯的无组织、无纪律、无政府主义的缺点错误，我写个检查也就完了，我不想无限上纲。至于北航红旗文革中犯的错误，某些人干的坏事，如“批斗彭德怀”、“打死学生”、“反军乱军”等等，与我毫不沾边，谁干的谁负责，谁指使的谁负责！我一个革委会委员，凭什么负领导责任？文革中，在北航我没参于迫害和批斗过任何一个老干部；没干过任何打、砸、枪的事，甚至连小偷、流氓也没打过；除文革初见过一次江青外，同“四人帮”没有任何连系。文革中，作为“北航红旗”的原一把手和组织保卫部长，没干过任何坏事，要么不可能，要么就是好样的。实践是检验真理的唯一标准。文革中，北航在我的保卫下，没打破一块玻璃，没丢过一把椅子，没损坏一件教学设备，不求有功，但求无过；文革中，我和我的战友们保管着卫戍区发的数千支各式枪支和弹药，没出任何问题，这件事至今许多人都不相信。当时连卫戍区的同志都说不简单，可惜没给我记功，使我至今耿耿于怀。我万万没有想到，后来我成了犯有“严重政治错误”的“三种人”。王力和许多林彪事件的重要成员才定的“严重政治错误”，我们算老几？","type":"paragraph"},{"text":"很快，我就尝到了这个“严重政治错误”的厉害。","type":"paragraph"},{"text":"我被分到科室工作后，厂里、科里出国培训、参展的名额很多，我所在的科室成员全部出过国。有的人轮了二次、三次。每次论资排辈该轮到我了，就一下子跳了过去。大学毕业生轮完了，中专生；中专生轮完了，初中生、一般工人去，始终没有我的份。开始，还挺恼火，后来就习惯了。出国算什么，不就是背个彩电回来吗？千万别象吃不到葡萄的狐狸那样下三烂。","type":"paragraph"},{"text":"这些年来，在共产党牢固的基层政权国营北京７３８厂里，我只有老老实实干活、夹起尾巴做人的义务，任何人都可以管着我，哪怕同一位小徒工组成一个小组，我也只有当组员的份儿。任何好事都与我无缘，任何坏事都与我沾边。１９８９年６月４日天安门广场那场“大戏”，我正在汕头，（注：为临时打工的公司办事，决不是想跑往台湾。）北京有关方面也没有忘记查查我去过天安门广场没有。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}