{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习革命样板戏的可喜收获——评《西沙之战组歌》","authors":["李浦江"],"dates":[{"year":1974,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李浦江"},{"type":"paragraph","text":"“炮声隆，战云飞，南海在咆哮，南海在咆哮，……”高昂的歌声，嘹亮的军号，把人们带到了祖国的南海前哨。在四省、市、自治区文艺调演中，辽宁代表团创作、演出的《西沙之战组歌》，以炽烈的革命激情，磅礴的气势，塑造了为保卫祖国神圣主权而英勇奋战的西沙军民的英雄形象，歌颂了毛主席的无产阶级军事路线的伟大胜利。"},{"type":"paragraph","text":"《西沙之战组歌》是根据张永枚同志的同名诗报告改编作曲的。诗报告在报上发表后，《组歌》创作组的同志怀着饱满的政治热情，把西沙军民创造的海上人民战争史上的奇迹，把“全世界齐注目”的这一重大题材，迅速地搬上了音乐舞台，以实际行动积极投入批林批孔的战斗，批判刘少奇、林彪一伙和“四条汉子”鼓吹的反“题材决定”论，以及所谓“距离论”，反击了反革命的修正主义文艺黑线的回潮。"},{"type":"paragraph","text":"革命样板戏的创作经验对于各种形式的无产阶级文艺创作都具有普遍的指导意义。努力学习革命样板戏的创作经验，这是《西沙之战组歌》能取得现有成绩的重要原因。《组歌》按照革命样板戏塑造无产阶级英雄人物“三突出”的创作原则，根据诗报告在这方面提供的良好基础，发挥音乐艺术的表现特点，对原诗的结构作了适当的集中和调整，为英雄人物设计了抒发内心感情的重点唱段，突出了英雄人物的高大形象。《怒斥西贡傀儡军》这一段独唱，集中刻画了渔轮船长阿沙面对顽敌，正气凛然，威武不屈的大无畏英雄气概。音乐采用了戏曲中“板腔体”的形式，通过音乐上的各种变奏，使之情绪激昂，一气呵成。《身在南海心向北京》是刻画英雄舰长钟海的主要唱段，这一从“紧拉慢唱”的节奏、豪放挺拔的音调开始的大段独唱，比较有层次地揭示了这位人民海军的年青指挥员坚决执行毛主席的无产阶级革命路线，热爱祖国，热爱人民，英勇果断，沉着镇静的崇高品质。这两段独唱，既描绘了战争、劳动场面和祖国大好河山，又重视了人物内心世界的刻画。《海上自卫反击战》、《登陆插旗》是直接描写战斗场面的两大段落，在这两段中，不仅描绘了“弹道划空，水柱冲天”的激战画面，而且还抒写了英雄人物“甘愿血染南海水，掏尽红心保河山”的崇高思想境界。钟海、阿春的多段领唱；阿沙、阿春和女民兵排长的重唱；在管钟琴奏出清脆的《东方红》音调后，模仿回声效果的合唱等等，使英雄人物的形象在硝烟弥漫的战火中更显得高大挺拔。"},{"type":"paragraph","text":"在学习革命样板戏“用其他正面人物烘托主要英雄人物”的经验方面，《组歌》还努力塑造了英雄的群象。《西沙渔歌》和《前进!无产阶级战舰》这两段以精炼通俗、形象鲜明的音乐语言，分别塑造了豪壮爽朗、勤劳正直的渔民群象和英姿焕发、勇敢顽强的人民海军群象。此外，《组歌》在处理领唱和合唱的关系时还打破了过去一些合唱组曲脱离内容，单纯追求形式对比的倾向，强调从内容出发，把它作为表现英雄和群众之间血肉关系的一种手段。《怒斥西贡傀儡军》最后的四句合唱，有力地烘托了阿沙的独唱，充分表现出七亿人民和强大的海军是阿沙的坚强后盾，使阿沙的斗争有了深厚的群众基础。在描述舰队出击和海上激战的唱段中，钟海的领唱和合唱一呼一应，紧密配合，表现出人民军队的指挥员和战士并肩战斗，并且身先士卒，带头冲锋陷阵的高贵品格。《组歌》为了更好地衬托英雄人物，并且考虑到音乐表现的特点，还增加了女民兵排长这一人物，通过她在《西沙渔歌》中的演唱，从侧面叙述了阿沙的苦难家史和成长过程，为阿沙的英雄形象作了铺垫。"},{"type":"paragraph","text":"为了使作品具有明确的时代精神和鲜明的民族特色，更能为广大工农兵观众所理解和接受，《组歌》在很多地方采用了革命群众歌曲、民歌、地方戏曲、民间器乐曲的音调和表现手法。如贯穿全曲、首尾呼应的《歌唱祖国》的主题，终曲《国旗飘扬在西沙群岛》中最后的齐声高唱《东方红》，欢庆胜利时的“潮州锣鼓”，《美丽富饶的西沙》中海南民歌音调的运用，这些都对表达《组歌》的主题思想起了很好的作用。"},{"type":"paragraph","text":"《组歌》也还存在一些不足之处，如英雄人物钟海的性格、气质在音乐形象的刻画上还不够鲜明，女民兵排长这个人物作为英雄人物来塑造还不够丰满。我们相信，《组歌》创作组的同志们在毛主席的革命文艺路线指引下，在不断深入工农兵和学习革命样板戏的过程中，一定能把这一作品修改得更好。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}