{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的朋友","authors":["王安忆"],"dates":[{"year":1982,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王安忆"},{"type":"paragraph","text":"一九八○年春天，我有幸被上海少儿社推荐，参加了中国作协文学讲习所，聆听老作家讲课，新作家传经，颇开眼界。从北戴河归来，讲习所就放了一个月创作假。"},{"type":"paragraph","text":"假期中，回到了我过去曾生活了六年的地方，这是淮海平原上的一个小城。乾隆皇帝曾为此地下过批语:“穷山恶水，泼妇刁民”。不过，山倒还有一处云龙山，水也有一泓云龙湖，人呢，也交了不多几个朋友，虽则不是生死不渝，但别离之后还常常惦念，见了面也都觉得愉快。"},{"type":"paragraph","text":"其中最要好的，可说是那画花鸟的女朋友。她来自黄海边一个极小极偏僻的小县，我来自吴淞口大而繁华的上海，虽相差几千里，但共守一汪大海，倍感亲近。常在一处谈天说地，她说她的齐白石、八大山人；我谈我的普希金、屠格涅夫，虽遥距十万八千里，但同出艺术之一源，便觉是志同道合。好到忘形时，她说我不象大上海人，我说她不象小地方人。"},{"type":"paragraph","text":"那时候，我们一处吃，一处睡，一同进，一同出，人都说象亲姐妹。当然，吵嘴是难免的。有一回，她坐在柴草堆上画了半日写生，却原封不动躺进我刚洗的被窝，我说她太邋遢。又有一回，她请我吃冰糕，我私下偷偷买了几支以补充其不足，她说我瞧不起人。吵起来，我说她野得可以，她说我娇得够呛；我预言她找不到个能镇她的丈夫，她还击我终有一天当“阔太太”。吵过了，气过了，不多几日又和好了，本来就是没有事的事。"},{"type":"paragraph","text":"有一天，她走了，再不来了。"},{"type":"paragraph","text":"她本是文工团里尚在试用期的学员，不知为什么被除名了。有人说她的花鸟画功夫虽好，却不适于舞台美术；有人则说她竟在试用期交男朋友，破坏团规，众说纷纭。过了半年，有人从她家乡来，说她尚在知青点种地，很瘦很黑，花鸟嘛，依旧在一画，男朋友嘛，仍然在交。“四人帮”垮台后，又过了若干日子，她考上了某大学美术系。我们见面了。我满怀激情，她却只是谈淡的。"},{"type":"paragraph","text":"“大学生了，可真好!”"},{"type":"paragraph","text":"“我，还是我。”"},{"type":"paragraph","text":"“那你何必考大学?千辛万苦的。”"},{"type":"paragraph","text":"“人往高处走，水往低处流。”"},{"type":"paragraph","text":"我说不出话了，心里却有些服软，她比我强。刚巧，某编辑部退了我一份稿，我再不敢泄气，丢掉旧稿，重新开张。"},{"type":"paragraph","text":"若干年过去，她毕业了，分在运河边上一个学校教美术，结了婚，丈夫就是传说中的那位。(他们居然真成了眷属，毫不畏人言。)他十分崇拜她，愿为她奉献一切。她很勤奋，立志要画出点名堂。她的画很好，在我看来，可算是世界第一，也许是因为世界上的画我均看不懂，只懂她的。她并不满足我一个人的赏识，她渴望能有更多的人懂她的画，认识她的画，承认她的画。这很难，在那小小的县城，人们是从她的美术字开始赏识她的:“这老师写大字不用划格子。”人们要求她画压邪的老虎，而她是画芭蕉，画兰花，画竹，画菊，画梅的呀!她没有名师指点，全凭自己闯出路子，她不知这路有无前途，会不会是条死胡同。总之，她渴望将自己多年的辛苦作一次宣言。她召集了五个女知青，有着同样的经历和希冀的五个姑娘，办个画展。她们设想，广告上要画上六个人的自画像:有的是认真严肃的素描，有的是自嘲式的漫画，有的是朦胧虚幻的几道线条……她们希望人们了解。"},{"type":"paragraph","text":"当我从北戴河来到这里度假时，她们正为这件事串连，奔波着。我很感动，开始写一篇叫《运河边上》的中篇小说。小说结尾处，几个女孩子濒于绝望之际，一位权威从天而降，为她们做支柱。姑娘们热泪涟涟，希望的鲜花漫山遍野，万紫千红。"},{"type":"paragraph","text":"八一年底，我拿着小说的校样又去了那“穷山恶水”，打算与她一起庆贺双喜临门，不曾想到，她们的画展已宣告失败!原因很多，其中有一条，租不到场地，人们不信任她们，人们只愿接受有影响的画家的展览，而她们本来期待这次画展替她们造成一点影响。我把校样收起来，心中的得意不知怎么一扫而空，再回头看看小说，只觉得粗劣得可以。"},{"type":"paragraph","text":"然而见面，总是十分愉快，说说笑笑，笑谈中，却多了一项打趣的题材:骑自行车时，她说:“小心啊!摔下了可是中国文坛的损失。”见了面，则以“新秀”呼之。"},{"type":"paragraph","text":"她正奋斗考美术学院研究生。每项功课都颇自信，只是投考哪位教授门下有点茫然。当然，考得上考不上，“我，依然是我。”"},{"type":"paragraph","text":"她究竟是比我强的。然而我也在努力，至少，她对我恶意的中伤:“做阔太太”——是落空了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}