{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为中阿两国人民的战斗友谊欢呼——看阿尔巴尼亚人民共和国国家歌舞团演出","authors":["战友"],"dates":[{"year":1967,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为中阿两国人民的战斗友谊欢呼"},{"type":"paragraph","text":"——看阿尔巴尼亚人民共和国国家歌舞团演出"},{"type":"paragraph","text":"战友"},{"type":"paragraph","text":"兄弟的阿尔巴尼亚人民共和国国家歌舞团，满载着阿尔巴尼亚劳动党和人民的深情厚谊，来到我国进行友好访问。我们怀着同志般的战斗友谊，对来自山鹰之国的战友和使者，表示最热烈的欢迎。"},{"type":"paragraph","text":"歌舞团在我国成功地举行了几次演出。所有的观众，都怀着激动的心情，为歌舞团的充满战斗性的、富有民族特色的精彩演出而欢欣鼓舞。整个演出是在十分热烈的气氛中进行的，赢得了雷动般的掌声。"},{"type":"paragraph","text":"第一个节目合唱，把我们带入了友谊的海洋，使我们沉浸在友谊的暖流中。演员们用亲切洪亮的声音，演唱了《歌颂党和恩维尔·霍查同志》的歌曲，又用中文热情爽朗地演唱了歌颂我们伟大领袖毛主席的歌曲——《大海航行靠舵手》。演员们对领袖无限敬仰的深情，激起了全场观众的强烈共鸣。随后，当演员们怀着深挚的感情，唱起《红色友谊之歌》的时候，观众和演员的感情，就更加紧紧地凝结在一起了。中阿两国人民之间的伟大友谊，是我们共同战斗的结晶，是我们两国人民伟大的领袖毛泽东同志与恩维尔·霍查同志，共同锤炼和亲手缔造的。正如毛主席所说的：“中阿两党、两国人民，在社会主义革命和社会主义建设事业中，在反对帝国主义和现代修正主义的斗争中，结成了深厚的革命友谊。这种友谊是建立在马克思列宁主义和无产阶级国际主义原则基础上的，是永恒的、牢不可破的。”"},{"type":"paragraph","text":"从歌舞团演出的节目里，我们看到了阿尔巴尼亚人民在社会主义革命和建设中自力更生和奋发图强的革命精神，我们为阿尔巴尼亚同志所取得的每一个巨大胜利而高兴。特别是当合唱队员高唱《歌颂劳动党第五次代表大会》这首歌时，从那雄壮有力而又充满信心的歌声里，我们听到了阿尔巴尼亚人民为实现劳动党所提出的政治任务和宏伟纲领的心声，我们看到了社会主义的阿尔巴尼亚，正沿着劳动党开辟的大道，高举着“一手拿镐，一手拿枪”的革命红旗，奋勇前进。"},{"type":"paragraph","text":"英雄的阿尔巴尼亚人民在劳动党的坚强领导下，面对着帝国主义和现代修正主义的重重包围，不畏强暴、排除万难，粉碎了美帝国主义和赫鲁晓夫、铁托现代修正主义的封锁和猖狂攻击，英勇地捍卫了社会主义的阿尔巴尼亚。歌舞团的一位来自农业社的女社员，怀着对祖国无限热爱，对敌人极度仇视的感情，演唱了《修正主义者的阴谋破产了》，这充分表达了阿尔巴尼亚人民百折不挠的革命精神和大无畏的英雄气概。《游击队之舞》则表现了今天的阿尔巴尼亚人民，在恩维尔·霍查同志的领导下，正踏着革命先辈们的足迹，朝着非常革命化的大道前进着的飒爽英姿。英雄的阿尔巴尼亚，像一只矫健的山鹰，耸立在亚得里亚海岸的岩石上，用她那敏锐的目光，警惕地注视着一切来犯的敌人。正如我们伟大的领袖毛主席所说的：“以恩维尔·霍查同志为首的光荣的阿尔巴尼亚劳动党，在帝国主义和现代修正主义的重重包围之中，坚定地高举马克思列宁主义的革命红旗。英雄的人民的阿尔巴尼亚，成为欧洲的一盏伟大的社会主义的明灯。”"},{"type":"paragraph","text":"具有崇高的无产阶级国际主义精神的阿尔巴尼亚，在自己的国家取得了伟大成就的时候，时刻不忘支援兄弟国家革命斗争的责任，在国际共产主义运动中，忠实地履行了自己的无产阶级国际主义义务。合唱《致英雄的越南》，充分地表达了阿尔巴尼亚人民对美帝国主义的强烈仇恨，以及对越南人民进行抗美救国正义斗争的有力支持。我们被阿尔巴尼亚人民高度的国际主义精神所深深激动着。"},{"type":"paragraph","text":"高举着马克思列宁主义大旗的阿尔巴尼亚劳动党，极其重视革命传统的教育，正在领导着一场深入的思想文化革命。在阿尔巴尼亚的城市和山区，到处可以听到高昂的革命歌曲，阿尔巴尼亚人民用革命的歌声激励着自己前进。今天，当我们再次听到阿尔巴尼亚的革命传统歌曲《游击队在行进》、《歌唱游击队》《游击队之鹰》的时候，我们情不自禁地回忆起一九六六年七月间在山鹰之国访问演出时和那些老游击队员在一起的情景。曾有一位七十多岁的老人对我们说：“我家里还有一枝枪，那是我打游击时的枪，现在我要随时准备听从祖国的召唤，拿起枪来，去消灭一切来犯的敌人！”从谈话里，我们知道了阿尔巴尼亚人民光荣的战斗经历，感受到了革命老前辈们旺盛的革命热情。他给我们青年人树立了光辉的榜样，也给了我们极大的教育。"},{"type":"paragraph","text":"当晚会进入高潮，男声独唱演员佩戴着我国红卫兵的红色袖章，手中高举着《毛主席语录》出现在我们面前时，顿时剧场里响起了暴风雨般的掌声。在观众情绪激昂的气氛中，演员充满激情地演唱了毛主席语录歌：“我们应当相信群众，我们应当相信党……”，充分地表达了阿尔巴尼亚人民对毛主席著作的无限热爱，对战无不胜的伟大的毛泽东思想的无限敬仰。在阿尔巴尼亚演员这种极为诚挚的感情的鼓舞下，全场观众情不自禁地同声合唱起来了。"},{"type":"paragraph","text":"歌舞团还演出了《友谊之舞》。舞蹈一开始，舞台上出现了中阿两国的工人、农民、士兵、学生在中阿两国鲜红的国旗下挽臂欢舞的动人情景。演员们以饱满的热情，矫健欢快的舞蹈步伐，生动地表现了中阿两国人民共同团结在马克思列宁主义的旗帜下，互相学习，互相支持，互相帮助，并肩战斗的伟大友谊。我们伟大的领袖毛主席说得好：“‘海内存知己，天涯若比邻’。中阿两国远隔千山万水，我们的心是连在一起的。”当天幕上出现了我们伟大的领袖毛泽东和恩维尔·霍查同志的画像时，全场沸腾起来，这时台上台下响彻了“毛泽东—恩维尔”“恩维尔—毛泽东”的热烈欢呼声。这种欢呼声标志着我们友谊的巨大力量，标志着我们友谊的可靠保证。"},{"type":"paragraph","text":"阿尔巴尼亚人民共和国国家歌舞团从一九五七年成立以来，始终和人民群众保持着密切的联系，一贯地坚持着为劳动群众服务、为革命事业服务的准则。这个歌舞团是来自于人民、服务于人民的。她在国内深受本国人民的喜爱，在历经亚洲、欧洲十多个国家的访问演出中，也深受这些国家的革命人民的欢迎。今天当他们第二次来到我们国家时，歌舞团在革命化的大路上，又迈进了新的一步。在这里，我们对阿尔巴尼亚人民共和国国家歌舞团越过千山万水，为中国人民带来了这样珍贵的战斗友谊和革命的艺术表示衷心的感谢。"},{"type":"paragraph","text":"祝中阿两党、两国人民的战斗友谊万古长青！"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"阿尔巴尼亚国家歌舞团演唱《歌颂党和恩维尔·霍查同志》《大海航行靠舵手》"},{"type":"paragraph","text":"歌舞《山丘变良田》"},{"type":"paragraph","text":"歌舞《军民一家》"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}