{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国际一周","authors":[],"dates":[{"year":1951,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国际一周"},{"type":"paragraph","text":"侵朝美军的新冒险"},{"type":"paragraph","text":"美国侵略军在朝鲜战场遭到朝鲜人民军和中国人民志愿军接连三次惨重的打击后，并未得到什么教训，仍坚持其侵略朝鲜的军事冒险。"},{"type":"paragraph","text":"从上月二十五日起，美国侵略军纠集了其残部二十余万之众，每日以大批飞机、大炮和坦克作为掩护，沿着水原、利川、原州以北地区，向朝鲜人民军和中国人民志愿军在汉江南岸的阵地冒险进犯。在这次进攻发动以前，侵朝美军总司令麦克阿瑟曾亲至朝鲜南部部署，并于一月二十八日亲赴水原前线督战。在愚蠢的敌人窜至汉江南岸附近以后，中朝人民部队已于本月十一日夜间开始向汉江以南发动强大反攻，给了敌人以沉重打击。截至十二日晚的一昼夜间，我中朝人民部队各部奋勇前进二十至三十公里，并在横城以西十余公里地区歼灭美国侵略军和李承晚匪军三个团及八个团各一部。现我军正继续南进，敌军已面临全线溃退之势。"},{"type":"paragraph","text":"美国侵略者这次进攻，是军事上的一种冒险的挣扎行为，梦想借此挽救其在亚洲已遭受破产的侵略计划，并稳定因在朝鲜的惨败所引起的帝国主义阵营内部分崩离析的悲惨局面。但是，在英勇无比的中朝人民部队的并肩作战下，美帝国主义这一军事冒险，必将遭受更加悲惨的失败！"},{"type":"paragraph","text":"杜勒斯结束在日阴谋活动"},{"type":"paragraph","text":"于一月二十五日到达日本进行片面对日媾和与重新武装日本阴谋活动的战争贩子杜勒斯，已于二月十一日离日赴菲。杜勒斯在日本历时半月余的活动，完全暴露了美帝国主义决心扶植日本军国主义复活，使其充作美国侵略亚洲的爪牙的计划。"},{"type":"paragraph","text":"经过杜勒斯、麦克阿瑟和日本吉田反动政府一再谈判的结果，美日反动派业已成立如下默契：（一）日本反动政府已接受了重新武装日本以充当美国炮灰的侵略计划。在美国方面，则“将以某种方式负担重整军备的一部分费用”。（二）在单独缔和后即缔结“美日军事同盟”。这一侵略同盟，除了规定美军长期占领日本外，尚包括日本将营房、操场供给在日美军作为驻扎及训练之用；日本指定若干码头供美国军舰及海洋船只停泊，日本成立特别工厂，专门为美军修理武器及船只；日本将以仓库供给美军作为储存军械、给养之用，以及日本将根据自由合同以劳役供给美军等等。这一切显示美日反动派所进行的卑鄙勾当，是为着要驱使日本人民充当美国的炮灰和将日本变为美国的军事基地，并利用日本的人力和物力为美国的侵略政策效劳。"},{"type":"paragraph","text":"但是，美帝国主义要实现这个罪恶计划，却遭遇到许多严重困难。"},{"type":"paragraph","text":"就美国在日本所遭遇的困难来说：日本广大人民是坚决反对美日反动派的侵略阴谋的，他们要求和平、反对战争，他们决不愿意充当美国的炮灰。要求缔结全面和约、反对重新武装日本的运动，正在日本全国各地展开。在日本共产党、劳农党以及全日本七十个工会与民主组织联合决议展开要求全面和约的运动以后，日本青年祖国阵线的各团体、东京青年团体联合会以及社会党青年部等组织，不久前也举行会议，决议发动大规模的签名运动，反对重新武装日本。日本人民民主力量在二次世界大战结束以后的迅速壮大，乃是美日反动派实行侵略计划的严重障碍。"},{"type":"paragraph","text":"鉴于日本广大人民普遍要求全面媾和与反对重新武装以及切身的利害关系，日本资产阶级内部一部分人，对美日反动派的阴谋计划也表示忧虑和反对。这使美日反动派更陷于极端孤立的境地。日本社会党于十日致函杜勒斯，重申该党反对重新武装日本的主张，并要求缔结全面和约。通常反映日本中等资产阶级意见的朝日新闻，也一再表示反对单独媾和与重新武装。甚至在以吉田为首的自由党内部，也有一部分人反对单独缔和。"},{"type":"paragraph","text":"同时，日本统治集团本身在重新武装问题上也遇到极大的困难。现在日本的力量已大为削弱，很难负担起大规模的重新武装计划。由于日本投降后失去了中国和朝鲜等地的市场和原料，以及美国对日本所采取的殖民地化政策，目前日本经济危机深重。由于畸形发展军事工业和独占资本垄断操纵以及重税的结果，日本的和平工业和中小企业已濒于破产之境。自一九四九年二月到一九五○年三月的一年多期间，就有一万一千二百零六家企业遭受破产清理。日本广大人民则处于极度困苦的情况下，失业者已超过了一千万。自从侵朝战争发生后，美国在日本大肆搜购物资的结果，更助长了日本的通货膨胀和物价上涨。日本通货发行额，去年六月二十日为二千九百余亿日元，今年一月五日已迅速增加到四千一百余亿日元。批发物价指数今年年初已比去年六月份约上涨了百分之二十。日本粮食也很缺少，吉田今年初曾公开承认：“日本国内粮食还缺少百分之十九，必须要有很大一笔支出输入粮食。”同时，日本还存在原料不足的问题。吉田政府根据麦克阿瑟的指示，今年度计划生产铣铁三百四十万吨和普通钢材四百万吨。但是，日本却极端缺乏生产钢铁所必需的铁矿石和黏结煤。要生产计划中那么多的钢铁，日本最低限度要输入黏结煤二百万吨；而生产铣铁三百四十万吨，就至少需铁矿石六七百万吨。日本国内最多只能供应二百万吨，其余必需依靠输入。不仅如此，日本又苦于船舶不足和运输困难。据共同社透露：日本今年度输出入物资所需的船舶运输量，估计约需一千六百万吨，但日本倾其所有，一年内仅能装运三百五十万吨至四百万吨。所有这些，都增加了日本重新武装的困难。这些困难甚至连吉田本人也不能加以掩饰。吉田于今年一月二十六日在国会中发表施政演说时不得不承认：“事实上，任何充分的重新武装，对战败国的日本说来，都是经济上所不可能的。”"},{"type":"paragraph","text":"除此以外，更加重要的是，中国、苏联和东方其他各民族人民决不容许美国重新武装日本，利用日本作爪牙侵略亚洲和破坏远东和平。去年二月签订的中苏友好同盟互助条约已保证中苏两个强大无敌的国家将共同采取一切必要的措施来反对帝国主义者的这个计划，坚决要求签订全面的对日和约。我国人民现正进一步展开抗美援朝、反对美国武装日本的爱国运动，远东其他各民族人民亦将共起反对美国的这一准备扩大战争的计划，在强大的中国人民、日本人民和东方其他各民族人民的一致坚决的反对下，美国的这个阴谋是完全可以被打破的。"},{"type":"paragraph","text":"美国劫持联合国诽谤中国的行为受到各国人民的斥责"},{"type":"paragraph","text":"自从美帝国主义在联合国大会上胁迫其仆从国家以多数通过诬蔑我国为“侵略者”的诽谤案以来，国际形势的发展显示：美国在政治上已更趋孤立。"},{"type":"paragraph","text":"美帝国主义逼迫它在联合国中的仆从国家通过的荒谬的颠倒黑白的议案的行为，受到了全世界人民，首先是中国人民的严正驳斥与唾弃。我周恩来外长于二月二日发表的声明中，有力地揭露了美国提案的侵略性与非法性，并宣告我中央人民政府对于美国提案中所设下的侮辱中国人民的奸计，“绝对不予理睬”。周外长的这个庄严声明，受到了全世界广大舆论的欢呼。如捷克斯洛伐克《人民报》所指出：“对美国诡计感到愤慨的人们在读了这个声明以后，充满了希望和同情。”我国政府的历次和平主张不仅受到各国劳动人民的衷心支持，而且也受到各国资产阶级内部愿望和平人士的拥护，认之为对和平的重大贡献。印尼的《指南报》认为虽然“美国提案得到了多数票，但是中华人民共和国也得到了很大的胜利”。"},{"type":"paragraph","text":"美国拒绝和平与诬蔑我国的行为，已引起全世界人民的憎恨。苏联与人民民主国家的报纸、各国共产党的领袖与报纸都发表言论，予以痛斥。有的国家的人民并为此召开了抗议大会。正如真理报所指出：美国的行为“已经引起各国千百万正直人民的愤怒。一切爱好和平的人民都反对一月三十日通过的反对中华人民共和国的提案。这就是这个提案与傲慢的美国冒险家们所怀有的与此有关的罪恶计划都要失败的保证”。甚至各国资产阶级内部愿望和平的人士都反对美国的诽谤提案。例如印度时报就指出：“美国并不能从投票的数字中得到什么慰藉。投票反对决议的联合国七个会员国家的人民加上被阻于联合国之外的新中国的人民，构成全世界一半的人数。”巴基斯坦总理阿里汗也认为美国提案本身是“对世界和平的严重威胁”，它把和平解决朝鲜问题的“门关上了”。"},{"type":"paragraph","text":"与此同时，在美国胁迫下投票赞成美国诽谤案的各国政府，已因此而面临国内人民的严重反抗。在加拿大，人民要求政府“赎回”支持美国诽谤案的罪行，要求与中华人民共和国友好并建立外交关系的运动已因此高涨起来。在作为美国主要帮凶的英国，人民的反抗是如此强大，以致工党内部不满艾德礼政府追随美国的倾向正在迅速发展。在联大政委会通过美国提案的第三天，艾德礼在下院解释英国在联合国对美国提案投赞成票的理由时，受到了工党议员的尖锐质询。二月九日十二名工党议员在下院提出了反对英国政府现行政策的提案，“对联合国指认中国为侵略者表示遗憾，对任何对于中国政府的制裁表示反对”。工党政论家、前费边社主席柯尔致书《新政治家与民族》周刊，公开表示：“如果英国被拖入对中国的战争中，我将站在中国一边。”"},{"type":"paragraph","text":"所有这些事实表明：美国用尽压力，在联合国勉强拼凑了一个多数，制造了一个诽谤案的结果，只是加深了它与全世界人民间的矛盾，它与其他各资本主义国家间的矛盾，各资本主义国家政府与其人民间的矛盾。所有这些矛盾都导向一个前途，就是美国将在国际政治中更加孤立。这个前途现在甚至连著名的华尔街的策士李普曼也不得不沮丧地承认了。他说：“我们自己的笨拙行动的结果，使我们今天与各大国、与亚洲各国的人民都疏远了。奥斯汀先生所说的要感谢上帝的胜利，是美国人自己招致的失败。……我们已攀上自己正在砍伐的树枝。”"},{"type":"paragraph","text":"柏林《每日评论》报指出：“要想找到任何愿意替美国侵略远东计划服务的人，已经愈来愈困难了。这一切都证明美国在国际舞台上的声望都在下降，而其他各国人民对于中国的尊敬正在不断增长。”"},{"type":"paragraph","text":"但是，美帝国主义并没有从这里取得足够的教训，却又进一步于二月七日在联合国大会政治委员会上操纵多数，否决了苏联控诉美国侵略中国案。同时，美国仍然硬要把旨在掩饰其侵略台湾的所谓“福摩萨问题”案，留在议程上。这就是说美帝国主义依然拒绝撤出台湾，坚持侵略中国。然而，美国过去奉行这种政策的历史已经证明，美国帝国主义的一意孤行，那末，它所能得到的将只能是更进一步的孤立，更进一步的失败而已。"},{"type":"paragraph","text":"（新华社十五日讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}