{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"王克侠给西北大学的信","authors":["哈尔滨工业大学","王克侠"],"dates":[{"year":1957,"month":6,"day":3}],"is_range_date":false,"parts":[{"text":"王克侠给西北大学的信","type":"title"},{"text":"哈尔滨工业大学王克侠","type":"authors"},{"text":"[王克侠：哈尔滨工业大学助教]","type":"subtitle"},{"text":"亲爱的博：","type":"paragraph"},{"text":"亲爱的慧：","type":"paragraph"},{"text":"刚收到梁的来信，使我不得不大为激动，先不谈咱们的私事吧！当我看到了西大在这样热火朝天的运动仍然鸦雀无声若无所感的样子，不由不叫人发问：西大是在贯彻“鸣”呢？还是“放”呢？盖子没有揭开，但我想迟早是会顶开的，看到哈工大及听到清华、北大的情况，不由不对我的母校（西大）感到可怜。由于时间及心情的关系，我想姑且不谈我自己的看法，还是就耳闻目见的实事求是的谈谈哈工大，清华和北大的情况给你们吧。它们的情况是好的，正确的极其热火潮天的。你们可能害怕，但不必这样，他们不都是重点大学吗？西大是值得向这三校学习的。","type":"paragraph"},{"text":"我在未写以前，我先提出我的要求：要求你们的接到此信后，能突破重重黑暗，困难，将它写成大字报公布出来，一字也不要漏掉，名字也不必改（也可改一下，或不写），字写大一些，贴在醒目之处，希望通过它，能对这运动在西大——我的母校的开展起一点帮助，不要怕，有党中央在支持你，全国人民在支持你，无论如何公布出去，别怕！","type":"paragraph"},{"text":"哈工大的情况：（目睹）","type":"paragraph"},{"text":"连日来数十张黑板报及上百张大字报的内容不同的吸引全校上万的师生员工，谈论着各式各样的你们在西大不敢谈的问题，党委，团委完全落后了，显得无能为力，无所适从。","type":"paragraph"},{"text":"谈论是先从校内矛盾开始的，后发展到整个全国性的矛盾。","type":"paragraph"},{"text":"（1）肃反问题：这里斗错了百分之七、八十，自杀，卧电车轧者甚多，要求将那些在肃反中以审法人权为儿戏的自认为“英雄”的，逼死人命的人给以刑事处分，清理肃反问题。","type":"paragraph"},{"text":"学校党委专权，独断独行，胡乱使用亲信（或亲戚）如工大校长（党委书记）会将自己的亲信胡乱的安插，一个什么也不能干的人，由于与校长有关系，便一连担任了图书馆馆长，俄文教研室主任，体育教研室主任，××系主任等七八职之多，裙带关系极浓。","type":"paragraph"},{"text":"有人以“质问党委及校长”为题发表了文章，谈到党与非党之间有墙，  和铁丝网，他说：“墙”实际上是某些党员，“  ”是某些团员，铁丝网则是一些专门拍上压下，诀媚迎逢的“积极分子”记得李有才板话中的“得贵”吗？“恒元说公鸡能下蛋，德贵说亲眼见，恒元说，沙锅能捣蒜，得贵说捣不烟”铁丝网就是这些为数不少的“得贵”","type":"paragraph"},{"text":"“为什么党员交不下知心朋友”也是文章之一，谈到了几年来，人与人之间的极其崇高的感情破裂得一干二净，人与人之间不如动物（事实也的确如此）整个社会变成了一个拍上压下，诀媚迎逢，以人权为儿戏的社会。","type":"paragraph"},{"text":"“我们要自由，我们要民主”也是口号之一，列举了各种各样的事实，论证了现社会的民主自由的有名无实，现在的党员与群众关系比起解放前相差十万八千里，党员，团员变成了监视人民的便衣警察，人们对他们恶之如同蚊蝇，避之唯恐不及。“胡风是否为反革命”也颇为重视，有人举了事实论证此事，说得好听些，胡风“集团”应称为“胡风学派”，要求公布胡风案件，文章说，现在既是提倡百家争鸣，百家之中必有非马克思主义的和反马克思主义的胡风应仅属于此类的家，不应为反革命，否则将是“莫须有”。","type":"paragraph"},{"text":"广大群众要求公布个人档案及人事材料，认为这样可以不使人们的命运为一小撮人任意摆布，可以避免少数“人上人”对个别同志的打击，你知道某些认你为眼中钉的，只要写上几句乱言，在你的材料中，便会使你几年不能翻身，为什么自己的命运不能由自己掌握，而由他们呢？","type":"paragraph"},{"text":"同学们广泛要求停课，认为肃反可以停课，处理人民内部矛盾时可以停课，抗美援朝时可以停课，为什么在帮党整风除三害时就不能停课呢？（这点反对的人亦很多）","type":"paragraph"},{"text":"工大门口出现了一张漫画，画着一个医务工作者口带口罩，手执喷雾器的医务工作者，标题是“除三害”但不久就在这宣传画的两旁出现了一付对联，上联是“手执棍棒站稳共产主义立场”，下联是“对上咀巴，我的乖乖别乱说话”是讽剌党委和团委的“党委书记（校长）会错误的召集共青团员站稳自己的立场”。","type":"paragraph"},{"text":"“党委！你为什么放弃领导权‘立刻停止革命史考试’取消政治课考试”“向大权在握的人们进一言”“群众动员团，团影响党”成为与一往各运动不同的大反转，党员变为了落后分子。","type":"paragraph"},{"text":"现在领导运动的已不是党委，团委和学生会而是同学自己的新组织了，他们见于黑板报大字报报导太慢，现已搭起了辩论讲台任何人都可以上台讲政辩论各式的问题，广泛要求言论自由。","type":"paragraph"},{"text":"以上仅是工大的点滴情况，情况尽实，不过挂一漏万终觉遣憾，实际上比我所写的激烈的多，大字报已变得尽处皆是。","type":"paragraph"},{"text":"清华情况（据工大公布的清华来信知）","type":"paragraph"},{"text":"要求“还政于民”，认为共产党现已有“一朝在手……”之意，形成了“顺我者生，逆我者死”的形势。","type":"paragraph"},{"text":"宗派主义和三害在于得以产生的制度（环节）。","type":"paragraph"},{"text":"“现在的民主党派，民主人士，学生会，工会实际上已变成了傀儡，只能作作‘赞成’‘拥护’等事，别无他权。”（我们自问真的没有傀儡的滋味吗？）“党组织大权独  是三害和宗派主义的源泉。”","type":"paragraph"},{"text":"提到党团员目前占有独特的权利与享受，这样的优先权已变得使党的利益成为了个人的利益，不良分子想尽方法混入党团，借主席及党的威信作福作威，压迫群众，如兰州大学教务长和一个党员干部乱搞男女关系，被群众揭发，但党确不加公开处理而将“教务长”送至高教部仍作“人上人”，那位“干部党员”却送至党校深造。","type":"paragraph"},{"text":"这都是他们的特权，假如是一般人可以想象出会是什么后果的。","type":"paragraph"},{"text":"“留苏学生为何秘密进行”。","type":"paragraph"},{"text":"“学校已接受同学的要求取消了政治考试”。","type":"paragraph"},{"text":"“等额选举是反民主的”。","type":"paragraph"},{"text":"“罢免了团委总书记××”“要求取消政治转导员制度”（西大虽已取消，但人事处，学生科及行政秘书等又在作些什么工作呢？）","type":"paragraph"},{"text":"北大情况（据哈工大公布北大的来信知）","type":"paragraph"},{"text":"（1）人民日报及各级报纸编辑毫无所知，对辩证法一窍不通，满脑袋无限愚蠢，成为对锁真理的长城。","type":"paragraph"},{"text":"（2）魏巍的“春天漫笔”（见中国青年）是神经错乱。","type":"paragraph"},{"text":"（3）“三好”学生是白痴。","type":"paragraph"},{"text":"（4）开放图书馆一切禁书，政治课选修。","type":"paragraph"},{"text":"（5）人事档案对个人公开，反对以人权为儿戏。","type":"paragraph"},{"text":"（6）公布高、饶、潘及胡风的材料，胡风是否反革命应处理。","type":"paragraph"},{"text":"（7）人民大学法四学生林希翔来校（指北大）讲演“问题在于制度”。","type":"paragraph"},{"text":"（8）发扬五四传统。","type":"paragraph"},{"text":"（9）德先生万岁！赛先生万岁！","type":"paragraph"},{"text":"（10）对爱因斯坦的纪念不够，而罗蒙诺索夫的塑象却直立在图书馆门前，要不，取掉他们换上我们的英雄李大剑。","type":"paragraph"},{"text":"（11）无耻的杨振宁，李政道夺取了物理学上最后的光彩，（原始照抄，看不懂）。","type":"paragraph"},{"text":"（12）苏联专家及夫人有电炉可用，而美国教授×××却冬季缺煤。","type":"paragraph"},{"text":"北京俄语学院门口写着鲁迅铭言。","type":"paragraph"},{"text":"“横眉冷对千夫指”","type":"paragraph"},{"text":"“付首干为儒子牛”","type":"paragraph"},{"text":"现在转抄— — 班同学给毛主席的一封原信如下：","type":"paragraph"},{"text":"敬爱的党中央毛主席：","type":"appellation"},{"text":"我们坚决拥护英明的“百花齐放，白家争鸣”的政策，我们坚决的党站在一起除三害。","type":"paragraph"},{"text":"使人失望的是，我校领导落在群众后面，对大家提出的问题不作答复，对鼓励和支持鸣放的态度含糊，缩手缩脚，党中央的政策未作交待，以致现在我校90%的团员和100%的党员始终采取观望态度，顾虑重要。","type":"paragraph"},{"text":"这一情况，表明我校领导不愿或无能为力领导好整风运动，因此我们请求你们派能真正的体会和执行中央的政策负责同志，来我校领导整风和贯彻鸣放政策。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":" 崇高敬礼","type":"paragraph"},{"text":"423同学","type":"paragraph"},{"text":"记得在两大肃反时某些党员（任全功，胡文兴等）会把人家李世俊一年多前在厕所的闲谈，也记录下来（关于选举问题）在会上断章取义加以扩张作为被斗对象，想想吧，他们当时的作风与“便衣警察”有何区别，。作风恶劣到何等样的程度？","type":"paragraph"},{"text":"记得班三角制吗？咱班（物四）当时的班三角是怎样产生的，物理系主席又是怎样产生的，问问那些人当时民主吗？自由吗？他们将审法重视吗？","type":"paragraph"},{"text":"我的看法是极端不民主，极端不自由，他们蔑视了国家大法。","type":"paragraph"},{"text":"禀报制度又引起什么后果呢？不是广大同学的命运，由几个善于“禀报”专家“指鹿为马”所谓“积极分子”（刘小田，李玉祥等）任意的摆布吗？","type":"paragraph"},{"text":"咱班当时留苏学生的选逃又是怎样进行的？公开吗？","type":"paragraph"},{"text":"要是在学校便得畅谈，但身在异地，无能为力，只得劳你们将此信一字不漏的公布出让广大同学讨论，或许会对咱校的除三害及整风运动有所帮助。","type":"paragraph"},{"text":"很简单的一信，梁也用挂号寄来知你们仍顾虑重重，知校方压力较大，不要怕，通讯还是自由的。","type":"paragraph"},{"text":"向北大，哈工大，清华看齐吧！顶开盖子鸣放，帮党整风。","type":"paragraph"},{"text":"要是你们无能或不敢公布它的话，请转给别人“老实人”等，或念给他们听听，我们，我想那些铁丝网是绝对挡不住的。","type":"paragraph"},{"text":"真理是朴素的，应以理服人，应正视真理。","type":"paragraph"},{"text":"祝","type":"paragraph"},{"text":" 好王克侠1957.6.3于哈工大","type":"paragraph"}],"comments":[],"origin":"《反右派斗争材料汇编》第一集(哈尔滨工业大学校刊编委会编，1957.7.18)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"书信"}]}]}