{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":7,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏州地区交了一份好答卷","authors":[],"parts":[{"type":"paragraph","text":"《人民日报》记者报道，初夏的江南水乡苏州地区，到处是大丰收的动人景象。今年，这里麦子、油菜子等夏熟作物的产量，都突破了历史上的最高纪录。全地区八个县，县县社社大增产，下半年如无大的自然灾害，今年双季早稻也可望丰收，全区稻麦亩产突破“双纲”（一千六百斤）大有希望。"},{"type":"paragraph","text":"伟大领袖和导师毛主席在二十一年前曾作过中国要成为世界上农业高产国家的预言。并要我们以实际行动来回答：“半个世纪搞到亩产两千斤行不行呀？”如何实现毛主席提出的农业高产稳产的目标？大寨提供了基本经验，江苏省苏州地区坚持因地制宜，大搞农田基本建设，创造了南方地区稻麦稳产高产的优异成绩。"},{"type":"paragraph","text":"苏州地区位于长江下游，太湖之滨，水源丰富，气候温和，地势平坦，自然条件好。但是，由于它是太湖洪水的走廊，又时受海潮倒灌、台风暴雨的侵袭，洪涝灾害威胁很大。据历史资料记载，自隋唐以来到解放前的一千三百多年间，较大的水灾有一百零七次之多。国民党统治时期，堤防失修，涵闸不兴，排灌落后，抗灾能力很低。这里号称鱼米之乡，实际全年粮食亩产不过四百斤左右。"},{"type":"paragraph","text":"社会主义解放了被旧的生产关系束缚着的巨大生产力。解放二十八年来，苏州地区的农业生产蓬勃发展。在五十年代后期，“亩产上千斤，争取上北京”，曾经是苏州地区振奋人心的战斗口号，现在，全地区八个县已全部越过千斤关，从一九七○年到一九七七年的八年中，全区稻麦亩产平均保持了一千二百多斤的高产稳产水平。一九七六年，全区稻麦亩产创造了一千四百三十三斤的历史最高纪录。部分先进社队更远远走在前面。苏州地区目前已经有近三分之一的公社、四分之一的大队稻麦亩产过了“双纲”，有九十八个大队、一千六百一十五个生产队，二十三万亩粮田实现了亩产两千斤粮食的目标。有七个大队、二百一十八个生产队，闯过了“三纲”，即两千四百斤的大关，创造了世界粮食亩产量的先进纪录！"},{"type":"paragraph","text":"苏州地区人民对国家作出了卓越的贡献。从一九七○年以来的八年中，平均每年向国家贡献粮食二十二亿六千万斤，同时向国家交售皮棉六十四万多担，油料六十五万多担，肉猪二百二十多万头，水产三十八万多担。一九七四年和一九七六年，都向国家贡献粮食二十五亿多斤，它比苏州地区解放初期的全年粮食总产量还多出二亿多斤。"},{"type":"paragraph","text":"生产发展了，人民的生活如何呢？苏州地区解放以来粮食平均每年递增百分之四点七，社员收入平均递增百分之三点六，生活逐步有所改善。社员储蓄存款，据一九七七年底统计，比一九七○年增长两倍。"},{"type":"paragraph","text":"一九七七年，苏州地区经历了一场严峻的考验。春节前后，历史上罕见的十二场大雪和零下十二度左右的低温，几乎冻毁了全部麦苗。秋季的八号、九号台风和暴雨，又袭击了即将成熟的晚稻。但严重的灾害被战胜了，全地区依然保持了稻麦亩产一千一百多斤的水平，如数完成了粮食征购任务；依靠社队企业和多种经营收入的补助，社员分配仍然保持了一般丰收年的水平。这场考验，证明苏州地区农业高产的基础是比较稳固的。"},{"type":"paragraph","text":"苏州地区发展农业的出色成就，是这里的六百多万人民用勤奋的劳动写出来的一份好答卷，这份答卷说明：在淮河以南实现亩产一吨粮的伟大目标，是可以实现的。苏州地区正在为全区稻麦亩产一千六百斤的指标而大干，向着亩产一吨粮的美好前程挺进！"},{"type":"paragraph","text":"苏州地区夺取农业高产的历程，是和大搞农田基本建设的历程紧紧相联的。特别是华国锋同志主持召开的第一次全国农业学大寨会议以来，中共苏州地委在江苏省委领导下，依靠群众，排除“四人帮”的严重干扰和破坏，农田基本建设步伐加快，质量越来越高。从一九七五年冬春起，持续大干三年，大见成效，治水改土工程量相当于以往二十五年的总和，使农业生产条件得到很大改善，为农业机械化、科学种田和耕作制度的改革创造了条件。"},{"type":"paragraph","text":"苏州地区在农田基本建设中，做到当年完工，当年受益，当年增产，把长远利益和当前利益妥善地统一起来，并且坚决不搞“一平二调”。他们不折不扣地执行江苏省委提出的原则：“统一领导，全面规划，分期实施，互相协作，合理负担，换工还工，先后受益，大体平衡”。对治理江堤海坝、流域性的大中型工程的民工，采取前方（工地）补贴，后方（生产队）记分的办法，钱粮兑现，工完帐结。土地被占用较多的生产队，由公社、大队给予调整、补偿，或由县安排劳动力的出路。涉及社员个人的房屋、自留地、树木等，都按政策给予补偿，坚决不搞平调，不留尾巴。政策落实，人心大快，干劲更高，这是苏州地区农田基本建设搞得既快又好的一个重要原因。"},{"type":"paragraph","text":"苏州地区大搞农田基本建设，实现农业的高速度，还有一条，就是一定要大力发展社队企业，走农、副、工综合发展的路子。最近三年，苏州地区农田基本建设连跨了三大步，创造了每年完成三亿立米土石方的历史新纪录。这个高速度从何而来？大量材料都说明，实现农田基本建设和农业的高速度，一个极为重要的条件，就是社队企业和农村副业的高速度，这两个高速度是密切联系、相互促进的。"},{"type":"paragraph","text":"怎样把我们的伟大祖国建设成为农业的高产国家？苏州地区交出的这份答卷，是一份真学大寨而又有所创新的答卷。当然，这份答卷还不是满分，在前进的道路上，还存在着一些问题有待去解决。苏州地区的农民吃大苦，耐大劳，对国家作出了重大贡献，表现了很高的觉悟。群众干劲越高，我们就越要关心群众生活，进一步处理好国家、集体和个人之间的关系，注意解决高产地区农民吃粮水平问题。要加速推进水田地区的机械化，努力减轻农民的劳动强度。农业科研落后于生产，已成为苏州地区一个比较突出的矛盾，这就要加快良种的培育，加强防治农作物病虫害的研究和其它科研工作。"},{"type":"paragraph","text":"苏州地区的答卷，也是一份向兄弟地区提出的友谊挑战书。人们不禁要问：我国广大南方地区将如何上？条件比较优越的一些大中城市郊区将如何大干快上？"},{"type":"paragraph","text":"《人民日报》为此发表社论：《从苏州看南方》指出，苏州的出色成就令人鼓舞，他们高速度发展农业的经验具有普遍意义。特别是自然条件类似的广大南方地区，很有必要参照苏州的经验，联系本地区的实际，认真地想一想、议一议。"},{"type":"paragraph","text":"社论指出，为什么苏州地区能走在全国农业高产的前列？一个重要原因，是他们的农田基本建设搞得好。从第一次全国农业学大寨会议以来，他们真正把它当作一项伟大的社会主义事业来办，踏踏实实大干三年，见了成效。"},{"type":"paragraph","text":"社论指出，落实党的政策，是关系农田基本建设成败的关键。我们必须严肃认真、一丝不苟地执行各项有关政策，千万不可粗心大意。农田基本建设牵涉千家万户的利益，政策执行得好，真正把群众的积极性调动起来，“人心齐，泰山移”，就能创造出人间奇迹；反之，就会挫伤群众的积极性。（综合新华社讯）"}],"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}