{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华北区城乡物资交流展览会工作总结（一九五一年十一月二十日华北区城乡物资交流展览会工作委员会最后一次全体委员会议通过）","authors":[],"dates":[{"year":1951,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华北区城乡物资交流展览会工作总结"},{"type":"paragraph","text":"（一九五一年十一月二十日华北区城乡物资交流展览会工作委员会最后一次全体委员会议通过）"},{"type":"paragraph","text":"华北区城乡物资交流展览会已于十一月二十日胜利闭幕。兹将此次大会的概况、收获、经验和会后各地应作的工作报告如下："},{"type":"paragraph","text":"大会筹备委员会于七月十五日在天津成立，系由中央人民政府华北事务部聘请华北五省二市和内蒙有关部门、工农业劳动模范、工商界代表、少数民族代表等四十七人组成。华北五省、北京和内蒙均随即成立了筹备分会。筹备时间共八十天，用工作人员二千五百人；展出时间共四十五天，用工作人员五千人。大会展品共一万三千种，其中以华北和内蒙为主，并集中了华东、东北、中南、西北、西南五大行政区的主要工业、手工业产品和农、副、土特产品。观众达一百万人。大会热诚地招待了各界人士近四万人，其中包括农民代表近二万人，华北全区的专员、县长，华侨和外宾等。除新疆、西藏没派贸易代表团外，全国各大行政区、各省及重要城市共一百零三个贸易代表团、二千三百多人参加了大会的交易，成交总额达一万五千六百余亿元。在大会宣传委员会的组织领导下，经过报纸、广播、刊物、摄影、讲解及其他的宣传活动，大会意义和内容得到了广泛传播。在安全卫生方面，由于工作人员的高度警惕与努力工作，防止了任何事故的发生，并对生病的代表妥为治疗。大会财政在“取之于会，用之于会，取之合理，用之节约”的方针下，收支相抵，并稍有富余。"},{"type":"paragraph","text":"此次大会作用很大，主要收获有以下几点："},{"type":"paragraph","text":"一、对各界观众进行了具体生动的爱国主义教育。此次大会，集中地显示了祖国地大物博的面貌，大规模地检阅了华北工农业生产的光辉成就——工业生产能力已大大超过国民党时期，煤、电力、生铁、钢锭、钢材、纱布等主要工业产品生产量已超过历史上的最高生产水平，农业生产已达到战前水平，并鲜明地反映了美帝国主义“封锁”的破产。这一切，使参观者进一步体会到祖国的伟大可爱，新民主主义制度的优越和以毛主席为首的中央人民政府领导的正确，从而更加增强了保卫祖国，建设祖国和巩固新民主主义制度的决心和信心。比如，许多职工参观后，自动地修订了自己的爱国增产节约计划。许多农民代表表示要积极展开爱国丰产运动，生产更多的粮食、工业原料和出口物资，特别愿把现存棉花卖给国家。华侨看见了祖国地大物博和解放以来各方面突飞猛进的情况后，表现了极大兴奋和愉快。苏联和新民主主义国家的朋友看了之后，更感到人民中国的力量的伟大；某些资本主义国家的来宾参观后，他们不能不改变他们以往认为中国落后的错误看法。"},{"type":"paragraph","text":"二、使农民明确了工人阶级为何是领导阶级的道理，加强了工农联盟，密切了城乡人民的关系。农民代表来天津参观前，一般认为“要不是农民种地，谁也吃不上饭，天下又是农民打下的，所以农民应该占领导地位。”“工人在城市，农民在乡下，你干你的，咱干咱的，工农联盟没法联。”不少农村干部虽然执行上级指示，常常以工人阶级是领导阶级来教育农民，但自己心里总不服。经过这次参观展览会、工厂和举行工农联欢会、座谈会后，他们知道工人过去受反动统治阶级压迫最深，故其斗争性也最强；也看到工人阶级是和大生产联系着，有着高度的劳动生产率，坚强的组织性和伟大的创造性。他们便体会到工人有远大的将来，比农民确实先进，而小农经济太落后了。因此，他们便衷心地承认工人阶级是领导阶级。他们说：“咱们过去的生产好像转磨道，不论转上多少年，都前进不了。现在工人生产机器、新式农具、化学肥料，帮助农民改进生产，真是一年一个样儿。将来我们种地也用机器，生活比现在会更好。”他们还从图片中看到苏联集体农庄的优美生活，并从实际中看到城市人民生活是“楼上楼下，电灯电话，地板比自己的炕还干净。”因而，他们感到自己“分了地，住瓦房，有了老婆、孩子、牲口、新式农具和余粮。”并不是“好到顶”了，而是还“差得远”。这就有力地批评了他们的自满保守观点，大大激发了他们进一步组织起来，大力发展生产，逐步走向社会主义的思想。此外，城乡人民的隔阂也进一步打破了。过去许多市民虽然知道农民在革命战争中有丰功伟绩，但总是抽象的；有的人仍旧认为农民“愚昧，落后”。农民来天津前虽然也知道今天的城市是人民的城市，但也很抽象，总有怕“捉土包子”的顾虑；有的下火车时还“紧紧钱包”，“小包袱不离手”。但经过此次热诚的欢迎招待，彼此经过座谈、访问、联欢及其他场合上的诉苦、谈心，相互均认识到过去的城乡对立是帝国主义、封建主义、官僚资本主义以城市为据点，长期地残酷剥削农村的结果。现在，人民革命已取得了胜利，以城市为领导的城乡互助的关系已经建立起来，不应当再抱着旧的看法。因此，农民觉得：“城市人民进步真快。毛主席领导的新中国，城里人和乡下人已经成了一家人了。”市民也深感农民进步、勤劳、勇敢、朴实，于是便以招待到农民为荣。彼此感情十分融洽，许多人离别时犹依依难舍。"},{"type":"paragraph","text":"三、指出了工农业生产发展的方向和提高技术的重要性。大会在工业上展出了工人阶级七十余种的技术上的改进和创造。如天津自制四缸内燃机引擎、无轨电车、高速柴油机、五百门自动电话交换机，山西自制拖拉机、六十五马力截煤机等；并介绍了许多劳动模范的先进经验，如天津钢厂潘长有热修马丁炉的成功经验，大同煤矿马六孩小组九月（实际工作日二十七天）掘进四百七十九公尺的全国最高纪录，天津恒大烟厂张淑云学习郭瓦廖夫工作方法的成功经验，天津被服厂李兆珍小组分业合作的操作法等。通过这些具体事迹，指出要管好工厂，必须依靠工人阶级，发挥职工群众的高度积极性、创造性，在民主改革和民主管理的基础上，建立科学的管理制度和贯彻经济核算制（如安全负责、生产专责、交接班、集体合同、联系合同、统计检验、车间成本核算、定额管理等制度）。大会还陈列了千百种手工业品，有目的地指导手工业生产的发展，以补机器工业品之不足，并推动机器工业的发展。目前手工业生产上有困难，主要是生产分散、人少、资金小、技术低、质量差、成本高、销不出去。另外工资、工时制度和师徒关系亦有很多不合理，影响生产。故组织起来，改善经营，克服落后性和分散性，并逐渐变为半机器或机器工业，是目前手工业发展的正确道路。在农业方面，明确指出了“组织起来”是农业生产前进的正确道路。有些农民在参观前认为：“过去组织起来，是为解决劳畜力困难，现在困难已解决了，还搞互助组干什么，互助不如单干方便。”但他们在大会上看到所有丰产劳动模范都是走着组织起来的道路后，于是才弄清了组织起来确比单干强，能够合理分工，节省人力，改良技术，便于购置新式农具和举办一家一户所不能作到的事情，能迅速增加生产，走上丰衣足食的道路。农业方面更突出地展出了许多丰产新纪录和新经验，如山西李顺达山地每亩产玉茭九百八十斤，曲耀离每亩棉花产九百二十斤，河北张希舜旱地每亩谷子产一千三百斤，平原王希河每亩小麦产九百斤，平原杨见善每亩水地产春谷八百斤，河北马国荣每亩甘薯产一万斤，绥远党行先每亩马铃薯产八千斤等，并展出了内蒙牧业模范林桑玛和哈音金的增畜保畜的成绩和经验。同时，大会系统地介绍了推广优良品种、战胜灾害、封山育林、发展畜牧等政策和贯彻政策的具体成就。上述农业劳动模范的丰产新纪录和工业劳动模范的改进和创造正是我们进一步提高工农业生产的鲜明旗帜，大大启发了和启发着工人农民的生产的积极性和创造性。而这些劳动模范共同特点是生产与爱国主义相结合，勤劳与提高技术相结合，个人努力与互助合作相结合。许多工人参观后说：“咱们要爱国增产节约，就得边做边研究，想法改进工具机器和工作方法。”农民也认识到：“每亩地要想多打粮食，多产棉花就得动脑筋，用心思，单纯‘死受苦’是不行的。”同时，这些工农劳动模范的成就也向专家、教授、和知识分子指出了正确的前进方向——科学理论与技术必须和群众生产实践相结合，知识分子必须与劳动人民相结合，才能有所成就。我们希望一切专家、教授和知识分子们在与群众生产实践及劳动人民结合上作出更大的成绩来。"},{"type":"paragraph","text":"四、有组织地推动了全国性的城乡物资交流，分别解决了各地区的不同贸易要求，促进了工农业生产有计划的发展，从经济上巩固了城乡互助、工农联盟。在一万五千余亿元的成交中，华北和内蒙采购占百分之六十六点一四，推销占百分之八十四点三；其他各大行政区采购占百分之三十三点八六，推销占百分之十五点七。成交总值中，现货、合同占百分之六十八点三二，协议占百分之三十一点六八。不论合同或协议都是经过彼此协商、研讨后才谨慎地订立的。推销中以土、特产品为主，约占百分之六十以上，并为一些滞销品找到了销路，计共销出滞销产品七百余亿元。由于大会贯彻了公私兼顾、互惠两利的交易政策，使物资得到合理分配，并使交易带有很大的政治意义。在交易中，大会首先支持了抗美援朝前卫地区东北区的购货要求；对西南、西北、内蒙等少数民族聚居的地区和西北、华北老根据地及华北灾区，均分别予以适当照顾。华北灾区，要买的都买到，要卖的都卖掉。据统计，察哈尔推销土、特产总值达九千零九十万斤小米；除预售一千万斤白麻外，仍值小米四千零八十九万斤。绥远推销土、特产总值七千六百六十三万斤小米。平原推销灾民土布、草帽辫、口袋等主要手工业品可获利值二千万斤小米。这就有力地支持了灾区人民的生产自救。此外，各地已有的贸易路线进一步巩固了。新的贸易路线又建立了不少，例如华北与中南的药材可以直接交流，中南松香、桐油能销往华北，察哈尔、内蒙麻黄能销往华东等。华北内部的物资交流也比以前更加密切了。例如绥远牲畜销往河北，平原姜片、水烟销往绥远，大批成药下乡等等，都是以前所未有的。通过此次有组织的大规模的成交，大大增强了产销的计划性，减少了盲目性。许多产品的销路、价格、规格都在合同中清楚地规定了，可以有计划地安心生产。例如山西的硫磺，明年的生产品已全部订了合同；察哈尔的白麻已订了一千万斤合同，明年秋后交货。各大行政区之间土特产的供销情况，彼此亦摸清个大概。华北区各种土产的产量、产期、质量、规格、价格、销路等情况，已基本上了解清楚。如没有此次大会，要在短短几个月内了解到这些材料，是不可能的。这些材料，大大便利于我们进一步有计划地指导改进农副业生产和土特产品的产销，避免盲目性。"},{"type":"paragraph","text":"五、通过此次交易和展览，城市工商业的商品受到一次群众性的大鉴定，因而明确了工商业改进的方向。即城市工商业者应根据此次农民的意见，进一步面向农村，研究农民的日益发展的需要，积极生产农村迫切需要的生产和生活资料，如新式农具、农药农械、农业加工机器、肥田粉、豆饼、布匹和其他日用工业品。为了便于就地取材生产和就地推销，有些完全供给农村需要的工商业和手工业还可以移入中小城镇或农村去。工商业者必须进一步改进经营方式，克服粗制滥造、投机取巧的恶习，力求产品质量好、价格廉、合适、耐用和供应及时。"},{"type":"paragraph","text":"上述情况与收获，说明了此次大会完全达到了预期目的。这一成绩的获得是由于中共中央华北局和中央人民政府华北事务部的正确领导，华北五省、北京和内蒙在深入宣传、征集展品、组织参观、组织贸易代表团等方面，特别是天津市在各方面所给予大会的有力支持，中央各有关部门和各友区的协助，全体工作人员团结一致、积极工作，以及吸取了各地物资交流展览会经验的结果。"},{"type":"paragraph","text":"但大会也有不少缺点，主要是：一、由于没有及时地建立一个统一的编审机构，展出材料有些乱，展品有些重复，展览馆也有些多，使观众参观费劲。在展出的材料中，对国营贸易的领导作用显示有些不够，对合作经济在新民主主义经济中的巨大作用，亦显示不足。有些农产品没有标出产地的土壤（如水地、旱地）、气候和价格。对产量大小不同的粮种，没有根据不同地区、土壤、气候等条件，分别加以批判和提倡。有些农具也没有标出价格，有碍推广。二、在交易开始几天，曾普遍存在着“日用工业品缺乏”的空气，并引起了看涨惜售心理，一度影响到大会成交。同时，由于交易所没有设立一个掌握物价的机构和少数商人的投机捣乱，遂发生了所内商品价格高于所外商品价格的现象，这也助长了看涨心理。当时提出了“有买有卖，多买多卖”的方针和“热货换热货，热货带冷货”的办法是正确的，但部分人又机械地认为拿出热货非换回热货不可。这些问题，虽然很快解决了，但已妨碍了成交数字迅速上升。三、由于时间短促，任务紧急和经验缺乏，有些开支稍有欠当之处。四、在招待工作方面，大会开幕后头一礼拜，对吃饭和交通工具等准备均欠充分，致各地农民代表和贸易代表团一度感到不便。"},{"type":"paragraph","text":"此次大会有以下主要经验："},{"type":"paragraph","text":"一、开展览会是教育群众、教育干部，推动工作最有效的方式之一。这种方式的好处，是通过具体生动的事物、模型和图表、图画，来说明政策，使理论与实际相结合，便于观众了解，因而可解决单凭理论政治教育所不易解决的问题。这种理论与实际相结合的展览会，不仅可用之于展览城乡物资交流，而且可以同样用之于展览文化、卫生等其他方面，当然规模可大可小，内容可多种多样。"},{"type":"paragraph","text":"二、明确方针、政策，是此次大会开好的首要条件。我们首先明确大会的任务主要是推销农、副、土、特产品，特别是滞销品，会场就是市场，大力兜揽生意。这样做，是因为推销了这些东西就能提高农民购买力，改善农民生活，从而为城市工业品开辟了广大的市场，为工业原料扩大了来源。同时明确了贯彻生产方向教育和工农联盟、爱国主义教育。在筹备过程中，我们提出了“省、快、美”的工作方针。在布置中，根据各馆不同情况，贯彻了不同的具体政策。例如工商改进馆内强调“公私兼顾、劳资两利、城乡互助、内外交流”的新的生产关系如何代替了在帝国主义、封建主义和官僚资本主义压迫下的生产关系；强调了生产管理民主化、科学化和依靠工人阶级之重要；强调展出工人阶级的技术上的创造和改进；强调在人民政府领导下私营企业在经营作风、经营方式上的改进。在农业生产资料馆中指出农业生产工具对发展农业生产的重要性与农业机械化前途，鼓励城市工业面向农村大量供应农民所需之各种农业生产资料。在农业生产改进馆中指出了我们农业生产发展的方向及未来的远景，并着重介绍了如何发展与巩固互助组，以便争取两三年内把华北全区男女主要劳动力全组织起来。在粮食馆中着重推广了优良品种和先进的耕作技术，并指出了必须大力提高单位面积产量。在棉花馆中，强调了政府奖励植棉的政策。特别着重提倡了提高棉花单位面积产量。在战胜灾害馆中，贯彻了人定胜天和防重于治的思想。在药物馆里指出了西医要中国化，中医要科学化，要提倡国产化学药品，丸散膏丹药方要公开，推广成药下乡，中西医团结和防重于治的政策。其他各馆，也一样根据不同情况贯彻了不同政策。由于明确交代了政策，故能统一全体工作人员的思想、行动，有计划地推进工作。"},{"type":"paragraph","text":"三、把人民物资交流展览会和资产阶级博览会原则上加以区别。资产阶级的博览会是为少数资本家服务的，富丽堂皇，华而不实。我们这个展览会是为人民服务的，它要达到教育人民推动生产和促进物资交流的目的，由于贯彻了这一原则，克服了某些同志的铺张浪费思想，使建筑、设计、征集、布置、宣传等方面均作到了实事求是，朴素大方，通俗易懂，基本上合乎中国气派。对外区经验，我们也是根据这一原则，批判地加以吸取。"},{"type":"paragraph","text":"四、大会采取了重点与全面相结合的工作方式。筹备工作中，头一阶段的重点是深入动员，统一思想，建立机构和制订计划，后一阶段重点即转入场地建设和展品征集。开幕后，重点即转移到联络招待和物资交流。在每一具体工作中都贯彻了这一方式。例如在展品征集布置上，重点是大量的、普遍的、为城乡人民生产与生活以及物资交流所需要的东西，如棉花、白麻、油籽等经济作物。抓住重点，与适当地照顾全面，才能有利地、全面地推进工作。"},{"type":"paragraph","text":"五、深入动员，细腻组织，走群众路线，这是大会能在短促时间内胜利完成任务的关键。大会广泛地依靠了华北、内蒙各有关方面特别是中共天津市委、天津市人民政府及天津市各人民团体（工会、青联、妇联、学联、文联、工商联等），利用了一切宣传形式（广播、出版、讲演会、座谈会、联欢会、电影、曲艺、图画、摄影等），在原有工作基础上向各界人民进行了持续的宣传动员，从而为大会各项工作作好了思想准备。大会的宣传动员与组织工作都是深入细致的，例如在场地建设上，组织了临时工会，发动工人开展爱国主义竞赛，因而工程很快完成。在招待工作中，动员了天津市民腾出四千来间房子，动员了九千多市民（家庭妇女约占百分之五十）义务参加招待工作，并发动了铁路职工、三轮工人、汽车工人、电车工人、医务工作者、曲艺工作者、店员、学生和澡塘、饭馆、剧场等，热心为大会服务。同时，大会也牵动到华北五省、北京和内蒙工业、农业、贸易、合作、宣传等部门，和各公私企业单位及有关人民团体；一切人力物力均须依靠公私各方抽调出来。在干部中又不断克服了某些同志的本位态度和作客思想。大会机构是临时组成的，既要能集中统一，又要能分工负责，办事灵活，这样各个机构才能密切配合，动作"},{"type":"paragraph","text":"一致，人人有事作，事事有人作。在干部中开展爱国主义工作竞赛，也是保持干部工作情绪始终饱满、按期完成任务的一个重要条件。总之，必须发动群众，依靠群众，走群众路线，组织各种力量，才能把工作开展起来。"},{"type":"paragraph","text":"六、搞好了团结。大会工作人员来自各方面：有城市的，有农村的，有山地的，有平原的；有共产党员、其他民主党派党员和非党人士；有南方工人和北方工人，有工程师、美术工作者、文艺工作者、专家、学生、工商界和少数民族干部等。他们的文化水平、政治水平、工作作风和生活习惯各不相同，但大家团结得很好。这是因为领导上一开始即强调团结，强调作好统一战线工作，强调必须一视同仁，但也必须根据每个工作人员的不同情况加以领导和使用，以便尽量发挥他们的积极性创造性，并及时解决了妨碍团结的某些问题，规定了一些加强团结的制度（如工作生活检讨会、定期检查总结工作、学习制度、工作竞赛等），实行了着重鼓励、表扬和根据错误大小分别予以批评或处分的办法。"},{"type":"paragraph","text":"七、及时检查，善于与各方面联系。此次大会在筹备过程中，进行过多次检查。筹备工作中期，曾派遣小组分赴华北五省进行联络与检查，大大推动了工作的进展。开幕前并在大会办公厅统一领导下，吸收有关单位组织了一次大检查，对展品内容的充实、政策方向的端正、安全卫生工作的改进、联络招待工作的准备、购销计划的切合实际等方面，均起了很大推动作用。在预展中，根据中央人民政府各部、会和华北各省、市及内蒙负责同志的宝贵意见，又突击检查修正了数次。开幕后，仍不断地根据观众的意见检查修正。经验证明：适时检查是大会少出漏洞和偏差的重要条件。另外，也与中央各有关部、会和五省、北京及内蒙分会取得了较密切的联系，经常向他们反映工作情况，故能得到他们必要的支持和协助。"},{"type":"paragraph","text":"大会虽已结束，但大会的作用还只是开始。为了把大会精神贯彻下去，我们建议有关部门作好以下事情："},{"type":"paragraph","text":"1、在城乡人民中进行广泛宣传，把大会的一切进步因素变成广大群众的主张和行动。在城市要开展增产节约运动，在农村要开展爱国丰产运动。"},{"type":"paragraph","text":"2、只有将大会上所定合同兑现，才能达到组织物资交流和有计划地进行生产的目的。因此，希望各大行政区和华北五省二市的财政经济委员会对所有在华北区物资交流展览会上订定了合同和协议的单位，加以监督，使他们必须遵守合同信用。"},{"type":"paragraph","text":"为了使合同能够实现，还必须立即将整个成交情况和运输计划呈中央铁道部和交通部，以便请他们如期如数拨给车皮、船只。"},{"type":"paragraph","text":"3、农民参观展览会后，普遍要求购买新式农具、优良品种、根瘤菌拌种剂等。因此，希望有关的公私企业能大力生产与经营这些东西。此外，农民从展览会中知道鸡毛、骨头、破布、烂衣服、烂套子等全能做工业原料之后，也迫切要求有人收购。希望华北各级合作社能把这一工作尽力担负起来，以增加农民的收入。"},{"type":"paragraph","text":"4、大会展品，已商得华北五省二市和内蒙的同意，除个别有特殊原因者不留外，全部移交中央人民政府华北事务部，以便在天津成立一个华北博览馆，供各界人士继续参观学习，并积累材料，进行研究工作。博览馆设跑马场，委托天津市人民政府代管。（附图片）"},{"type":"paragraph","text":"陈列在展览会上的农业电气化模型，显示着新中国农村的光明前途。"},{"type":"paragraph","text":"展览会上陈列的天津汽车制配厂制造的“五一四一”式汽车引擎"},{"type":"paragraph","text":"各地贸易代表团通过展览会建立了今后经常的业务联系。这是华东区和山西省贸易代表团协商药材成交时的情形。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}