{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鼓励社员在自留地上种植经济作物好","authors":["江崇文","钟天兵","黄其庄"],"dates":[{"year":1979,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鼓励社员在自留地上种植经济作物好编辑同志："},{"type":"paragraph","text":"我们在江西省崇仁县孙坊公社采访时，看到社员家门口放着一堆堆自留地上收获的甘蔗。社员们喜悦地告诉我们，一九七八年平均每户自留地上的蔗糖收入，都不会少于一百八十元，国家收购的红糖也将比往年大大增加。"},{"type":"paragraph","text":"社员自留地的收入这么高，要是在“四人帮”横行时期那就大祸临头了。那时，“钱”是资本主义的同义语，社员手头上稍微有几个钱，“暴发户”的帽子会立刻飞来。在这股假左真右的歪风影响下，公社曾错误地规定：自留地上只能种植自己吃的蔬菜或饲料，一般不许种其他经济作物，更不许种收入大的经济作物。至于种甘蔗，每人不得超过十蔸，多了就要拔掉。为拔蔗问题曾引起一场风波。"},{"type":"paragraph","text":"一九七六年四月的一天，公社干部、大队党支部书记三十多人，来到自留地上种甘蔗最多的乐家洲大队，要拔掉这个大队自留地上多种的甘蔗。这下激怒了社员群众，上千人扶老携幼把公社干部围住。他们拿着《六十条》质问说：“你们凭哪一条要拔我们自留地上多种的甘蔗？”经过整整六个小时的辩论，驳得公社干部哑口无言，只得向社员作了“让步”，允许这个大队每人种二十五蔸甘蔗。"},{"type":"paragraph","text":"粉碎“四人帮”以后，公社党委联系“拔蔗事件”，认真批判了“四人帮”假左真右的反革命修正主义路线。大家对比了两种不同的情况，以前允许社员在自留地上种甘蔗，劳动力很少外流，一九七六年限制社员种甘蔗，社员手头经济不活，有百分之四十的劳动力到外面去挣现钱，留在家里的社员也不安心集体生产。公社虽然组织了几次“批判资本主义的高潮”，并未见到什么效果。公社党委的成员们深有体会地说：“我们赶假左的浪头，吃够了真右的苦头。”他们在各种会议上向干部、群众检讨了错误，决心今后再也不去干乱干涉社员种自留地这样的蠢事了。"},{"type":"paragraph","text":"一九七七年，公社放手让社员在自留地上种甘蔗，大批外流的劳动力不用公社三请四邀，都纷纷自动回来了。这一年，公社虽然遭受水灾，粮食总产量却比一九七六年增长了一百八十三万斤。这件事再次震动了公社党委成员，使他们认识到为什么有了大集体还要有小自由的道理。原来，社员有点小自由，不必为零花钱到处奔波，就会更加热爱集体，搞好集体生产。所以，社员在自留地上种植经济收入大的作物，只有好处，没有坏处。对此不但应当允许，而且应当鼓励。"},{"type":"paragraph","text":"为了鼓励社员在自留地上种甘蔗，公社采取了一系列有效措施。过去开榨之前，全社有二、三千人去三、四里路远的山上砍熬糖用的木柴，一九七八年公社党委组织拖拉机拉进一大批煤，供给社员熬糖。过去这里靠牛拉辗榨蔗，一九七八年公社从外地买回了十二台榨蔗机，工效提高了五、六倍，每百斤甘蔗可比过去多出四到五斤红糖，每百斤糖的成本也下降了六元。过去全社自留地的甘蔗从收割到熬完糖，起码要两个月时间，现在只要半个月就够了。在这期间，还可以抽出四千个劳动力投入水利建设和田间管理，做到了集体生产和社员榨糖两不误。"},{"type":"paragraph","text":"一九七八年社员自留地里的收入高了，心更稳了，大家集中精力大干社会主义农业。这一年，虽然遇到了少见的严重干旱，但粮食总产量却在一九七七年丰收的基础上，又增加了八十万斤。棉花、油料、生猪都超额完成了计划。"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"钟天兵  江崇文"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"黄其庄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}