{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬艰苦奋斗的精神","authors":["本报评论员"],"dates":[{"year":1980,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬艰苦奋斗的精神"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"社会主义生产的目的，就是保证最大限度地满足整个社会经常增长的物质和文化的需要。但是，只有在高度技术基础上使社会主义生产不断增长和不断完善，才能创造丰富多彩的物质和精神财富，才能使人民过幸福美好的生活。实现四个现代化，是一项伟大艰巨的任务，需要全党全军全国各族人民在相当长的时期内全神贯注地进行工作，辛勤地进行劳动。因此，我们要在生产发展的基础上，有计划地逐步提高人民的生活，同时必须继续发扬艰苦奋斗的革命精神。只有这样，才有利于四化建设的顺利进行。"},{"type":"paragraph","text":"应该清醒地看到，旧中国的经济极其贫困落后。新中国成立后，虽然经过三十年的努力，发生了很大变化，但是我们国家的底子还是太薄，而且人口众多，比起工业发达的国家，我们还很落后，人民的生活水平还很低。特别是由于林彪、“四人帮”十年捣乱，国民经济几乎到了崩溃的边缘，遗留下来的困难和问题，真是成山成堆，百废待兴。这就更需要我们发扬艰苦奋斗的优良传统，大力提倡勤俭节约，坚决反对铺张浪费。古人说：“历览前朝国与家，成由勤俭败由奢”。我们要努力节约每一个铜板、每一份物资，用它们来更好地为四化服务，为改善人民生活服务。"},{"type":"paragraph","text":"对于共产党人来说，艰苦奋斗首先是一个政治品质问题。它体现了无产阶级的政治本色，它来自无产阶级的伟大胸怀和崇高的生活目标。当年，老一辈的无产阶级革命家，就是靠了艰苦奋斗的革命精神，才打碎了反动派的经济封锁，矢砺了革命的志气，培养了一支具有革命坚定性的干部队伍，领导人民群众推翻了反动统治，建立了人民当家做主的政权。方志敏烈士说得好：“清贫、洁白朴素的生活，正是我们革命者能够战胜许多困难的地方。”三年经济恢复时期，我们党和国家的许多领导人，坚持不吃肉、不喝酒，与民同甘苦，在人民群众中发生了良好的示范作用，使我们比较顺利地争取了国民经济的好转。革命先辈们的崇高品格和高尚的情操，是我们的传家宝。有了这种艰苦奋斗、为国家和人民分忧负重的精神，还有什么敌人不能战胜，有什么困难不能克服呢！同时，也只有具备了这种崇高的品质，才能够有力地抵制资产阶级思想的腐蚀。"},{"type":"paragraph","text":"全国解放前夕，毛泽东同志就谆谆告诫全党同志：“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”我们的广大党员、干部没有辜负党的教导，基本上保持了这种光荣传统，而且涌现了一大批吃苦在前，享受在后，艰苦奋斗为人民的好干部。今天，当我们处于重要的历史转折时期，面临着新的更伟大更艰巨的任务，每一个有志于献身四化的革命者，都应当以这些革命的先驱为光辉的榜样，时刻不忘我们所肩负的重任，把我们党艰苦奋斗的精神发扬光大。"},{"type":"paragraph","text":"但是，也应该看到，在我们的干部队伍中，有的人由于受资产阶级思想的侵蚀，丢掉了艰苦奋斗的作风，滋长了贪图享受的思想。特别是这些年由于林彪、“四人帮”的毒害，地主资产阶级的腐朽作风严重地侵蚀了我们党的肌体。有些共产党员利用党和人民给他的权力为自己谋私利。有的人养尊处优、当官做老爷，讲排场，摆阔气，挥霍无度；有的人请客送礼，大吃大喝，损公肥私；有的人巧立名目，化公为私，以试用、试穿、试戴、试看、试听、试吃等多种名目，侵占国家和集体财物。沾染了这种不良之风的人虽然为数不多，但他们破坏了党的优良传统，损害了党和人民的关系，发展下去是很危险的。"},{"type":"paragraph","text":"诚然，共产党人不是苦行僧，我们并不反对人们过美好的生活。但是改善生活，不能脱离我们国家的现实状况，而且首先要着眼于广大人民群众。在目前群众的生活还普遍不富裕的情况下，做为人民公仆的干部、特别是各级领导干部，更应当以身作则，严于律己，绝对不应当任意挥霍浪费国家的财富。领导带头作出好样子，是非常重要的。假若指挥员为一己之私利操劳竟日，怎能去号召群众为四化大干快上？如果你自己整日山珍海味、追逐那自不解囊的杯中之物，又怎好动员群众艰苦奋斗，克服暂时的困难呢？古贤者尚能“先天下之忧而忧，后天下之乐而乐”，以解放全人类为己任的共产党人，又怎能“先天下之乐而乐”，“后天下之忧而忧”呢？"},{"type":"paragraph","text":"为了使全党同志更好地发扬艰苦奋斗的光荣传统，各级党组织应把对党员进行艰苦奋斗的思想教育，作为党的生活的一项重要内容来抓。要结合具体的事例，教育每个党员以艰苦奋斗为荣，以挥霍浪费为耻；教育每个党员把发扬艰苦奋斗作风的过程，当作进行党性修养的过程，自觉抵制剥削阶级思想的侵蚀，自觉清除林彪、“四人帮”的影响。各级纪律检查委员会应加强对这方面的监督和检查，并在认真总结经验的基础上，制订一些好的规定条例。只要首先把党风整顿好，民风也就会随着好起来，我们的四化建设也就有了可靠的保证。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}