{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强农民理论队伍的思想建设","authors":[],"dates":[{"year":1974,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强农民理论队伍的思想建设"},{"type":"paragraph","text":"河南省偃师县岳滩大队党支部，在批林批孔运动中，认真培养农民理论队伍。"},{"type":"paragraph","text":"他们和群众一起协商，挑选了一批路线斗争觉悟比较高，政治学习好，密切联系群众的贫下中农、知识青年，组成了一支老、中、青三结合的理论队伍。目前，十四个生产队和五个队办厂（场）、站都建立了理论小组，共有八十四人，其中青年占百分之八十，妇女将近一半。他们刻苦钻研马列著作和毛主席著作，认真学习党的方针、政策和有关批林批孔的文件，积极辅导社员群众的理论学习，推动了批林批孔运动的深入开展，深受广大群众和干部的欢迎。"},{"type":"paragraph","text":"岳滩大队党支部认真培养马克思主义的理论队伍，把这作为用马克思主义、列宁主义、毛泽东思想占领农村阵地，巩固无产阶级专政，防止资本主义复辟的大事来抓。他们很注意加强对这支理论队伍的领导，坚持在斗争中培养，在斗争中提高。具体的作法是："},{"type":"paragraph","text":"一、帮助他们认识掌握革命理论的重要性，提高刻苦学习革命理论的自觉性。农民理论队伍中年龄比较大的同志，文化水平都比较低，听说要学习理论，并且给别人做辅导，有的就认为“大老粗干不了这个事”；有的知识青年感到自己实践经验少，是接受贫下中农再教育的对象，对给贫下中农做辅导有点怯阵。针对这些思想，党支部组织大家反复学习列宁关于“没有革命的理论，就不会有革命的运动”和毛主席关于“我们的斗争需要马克思主义”等教导，围绕着为什么要学习革命理论这个问题开展讨论。通过认真学习和充分讨论，大家一致认为：要坚持在无产阶级专政下继续革命，要在上层建筑各个领域里用马克思主义战胜修正主义，批判反动没落阶级的意识形态孔孟之道，必须掌握革命的理论武器，必须刻苦地学习马克思主义、列宁主义、毛泽东思想。大家还列举了农村中一些学习好的典型人物的事迹，进一步增强了学好革命理论的信心和决心。文化水平较低的同志表示：要以愚公移山的精神，闯过文化关，登上理论山。知识青年说：在批林批孔运动中做辅导员工作，把学到的革命理论和文化知识用于革命斗争，这是和工农相结合，经受锻炼的好方式。理论小组成员刘素檀，文化水平低，家务重，但她总是克服困难，挤时间学习，经常在小孩睡下后学到深夜。她学习进步快，对林彪和孔老二的反动谬论批得深，给群众辅导得好，深受大家称赞。"},{"type":"paragraph","text":"二、及时总结、交流学习和辅导的经验，鼓励他们不断进步。苦大仇深的贫农社员魏芝兰，为了学好革命理论，刻苦地学习文化。她克服家务事多的困难，抓紧时间学习，不懂就请教别人，文化水平和理论水平提高得很快。党支部总结推荐了她把学理论和学文化结合起来的经验，对理论小组的同志起了鼓舞和促进作用。"},{"type":"paragraph","text":"三、帮助他们坚持理论联系实际的学风。开始，有些青年在给群众作辅导时，不注意结合当地的实际说明道理，群众不满意。党支部发现这个问题以后，要求他们在给群众辅导之前，先到群众中作社会调查，学习贫下中农的好思想、好经验和分析认识事物的能力。写好讲稿以后，先念给一些贫下中农听，进行反复修改。然后在理论小组内试讲，互学互帮，克服那种空洞或就事论事的现象。这样，就比较能从理论和实践的结合上说明问题。后来，群众听完他们的辅导课后说，他们讲得有根有梢，好懂好记。"},{"type":"paragraph","text":"四、给他们创造学习条件，支持他们的工作。党支部规定，理论小组成员可以参加大队和生产队领导班子的有关会议，让他们了解全队的革命、生产情况和工作部署。上级有关文件和指示精神下来以后，及时向他们传达，组织学习讨论。大队还给他们订了报纸，开办了图书室，还吸收他们参加干部学习班、短期读书班。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}