{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":7,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从封建主义到社会主义的伟大转变——蒙古人民共和国建国四十年来的巨大成就","authors":["任边"],"parts":[{"type":"paragraph","text":"蒙古人民革命胜利四十周年来到了。在这个光荣的节日里，我们为蒙古人民在过去四十年中所取得的伟大成就而欢欣鼓舞。"},{"type":"paragraph","text":"革命前的蒙古是一个仅仅依靠天然牧场从事畜牧业的国 家。经济非常落后，根本没有工业。作为独立生产部门的手工业，还处在萌芽状态。国内的封建剥削和外国侵略者的掠夺，使广大蒙古人民一贫如洗，过着十分痛苦的生活。"},{"type":"paragraph","text":"1921年7月11日，蒙古人民在蒙古人民革命党的领导下，在苏联红军的直接帮助下，推翻了国内外压迫者的统治，建立了人民革命政权，取得了民族民主革命的伟大胜利。蒙古人民革命的胜利，为蒙古国民经济的不数高涨开辟了无限广阔的道路，为蒙古人民共和国从封建主义到社会主义的转变奠定了牢固的基础。"},{"type":"paragraph","text":"人民革命胜利后，蒙古人民革命党立即领导人民进行民主革命。从1924年到1940年，蒙古基本上完成了消灭封建主义的艰巨任务。1940年颁布的新宪法，宣布蒙古人民民主革命基本完成。蒙古人民从此转入了社会主义革命和社会主义建设的新阶段。从1948年到1960年，蒙古人民胜利地完成了发展国民经济和文化的两个五年计划和一个三年计划。现在，蒙古人民共和国已经完成了从封建主义到社会主义的过渡。蒙古人民共和国已经不再是一个贫穷落后的畜牧业国家，而是一个有农牧业和有工业的社会主义国家了。勤劳勇敢的蒙古人民已经永远摆脱了人剥削人的制度，而过着美满幸福的社会主义生活了。"},{"type":"paragraph","text":"在过去的四十年中，蒙古人民在发展农业方面取得了辉煌的成就。经过反封建斗争和 农牧业合作化运动，到1959年底，蒙古人民共和国已经基本 上实现了农牧业合作化。农牧业合作社基本上实现了电气化，并且正在成为日益发展的大型社会主义经济。与此同时，蒙古人民在最近几年来，还大力发展了以前几乎没有过的部门——种植业。在苏联的援助下，从1959——1960年，蒙古人民共和国共开垦了二十六万公顷的荒地。全国播种面积扩大了二点二倍。种植业中的播种、耕地、收割、选种、运输等主要工作已全部实现了机械化。1960年按人口平均计算的谷物产量为二百六十八点五公斤。现在，蒙古的农业已经成为畜牧业同种植业密切结合发展的现代农业。由于农业的迅速发展，现在，蒙古人民共和国自己生产的粮食已经能够满足本国的需要了。"},{"type":"paragraph","text":"蒙古的工业几乎是从空地上建立起来的。特别是近十多年来，蒙古的社会主义工业获得了较大的发展。到1957年第二个五年计划结束时，蒙古已经拥有不少新兴的轻、重工业和运输业。工业产值已占工、农、牧业生产总值的41％。现在，蒙古的工业更有了长足的发展。曾经没有任何工业的蒙古，现在已经拥有动力工业、采煤工业、石油工业、金属加工工业、轻工业、食品工业和其他工业部门。1960年，蒙古人民共和国的工业总产值比1940年增长了六点四倍。"},{"type":"paragraph","text":"四十年来，蒙古的社会文化事来也有很大的发展。1958年，在蒙古每六个人中就有一个人在各种学校学习。1957年科学工作者的数目比1948年增加了四点五倍。目前，在全国农业中有一万多名受过高等或中等教育的各种专家。全国已 经基本上消灭了文盲现象，图书馆和阅览室遍布全国各地。"},{"type":"paragraph","text":"随着国民经济和文化事业的不断发展，蒙古人民的生活水平，也得到了不断的提高。"},{"type":"paragraph","text":"蒙古人民在过去四十年中所取得的成就是伟大的。但是，蒙古人民丝毫没有满足以往的成就。现在，蒙古人民在蒙古人民革命党的领导下，正在为完成新的五年计划而进行着创造性的劳动。蒙古人民决心把自己的祖国从一个农业——工业国，改变成为工业——农业国。"},{"type":"paragraph","text":"蒙古人民的胜利，是马克思列宁主义的胜利，是社会主义制度较之资本主义制度具有无比优越性的又一生动例证。蒙古人民用自己光辉的实践，生动地证明了列宁关于落后国家在先进国家的无产阶级帮助下，越过资本主义直接过渡到社会主义和共产主义的伟大预言。蒙古人民的胜利为正在欣欣向荣的社会主义阵营增添了奇光异采。（任边）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}