{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修鼓吹的“全欧经济合作”是什么货色？","authors":["郑卫民"],"dates":[{"year":1975,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏修鼓吹的“全欧经济合作”是什么货色？"},{"type":"paragraph","text":"郑卫民"},{"type":"paragraph","text":"当前，苏美两霸的争夺遍于全世界。欧洲是现代工业和金融贸易集中的地区，具有重要的战略地位，在苏美争夺世界霸权的全球战略中，欧洲这块肥肉一直是它们全力争夺的重点。在欧洲，苏美两霸不仅在政治和军事方面，而且在经济方面也进行着激烈的争夺。"},{"type":"paragraph","text":"苏修社会帝国主义为了加紧争夺欧洲，一方面施放出“欧洲安全”、“中欧裁军”等烟幕弹，竭力在欧洲人民中间制造“缓和”的假象；另一方面，则在强化对东欧一些国家的控制、剥削和掠夺的同时，以“全欧经济合作”为幌子，加紧对西欧进行扩张和渗透。特别是在西方资本主义国家面临战后最严重的经济危机的情况下，苏修更是起劲地鼓吹“全欧经济合作”的滥调，妄图进一步在经济上打入西欧，以便排挤美国势力，并摆脱它自己面临的经济困难。"},{"type":"paragraph","text":"所谓“全欧经济合作”，其实就是苏修在“经互会”这个“社会主义大家庭”中所鼓吹的“社会主义一体化”和“经济合作”谬论的变种。其目的就是不但要在东欧继续经营它的霸业，而且还要搞垮西欧共同市场，阻挠西欧国家的联合，从而把它的势力范围从东欧扩展到整个欧洲。"},{"type":"paragraph","text":"苏修向西欧兜售“全欧经济合作”，首先着眼于猎取西欧国家的资金和技术。这是因为苏修同美帝争夺世界霸权，疯狂扩军备战，军事费用恶性膨胀，致使整个国民经济比例失调，资金不足，许多关键生产部门技术落后。为了摆脱这种困境，勃列日涅夫不惜亲自出马进行游说，鼓吹西欧国家在工业、科技等领域同苏修发展“互利、长期、大规模的经济合作”。从一九七三年以来，苏修迫不及待地同西欧的一些资本主义国家签订了为期十年的工业、经济和科技合作协定，并吹嘘同西欧的实业联系“进入了一个新阶段”。"},{"type":"paragraph","text":"苏修社会帝国主义自称是所谓“发达的社会主义”，但是却象一个叫化子那样，四出寻求贷款，特别是向西欧国家乞求长期低息的贷款。据统计，从一九六四年到一九七四年四月，苏修先后向西方国家乞求的各项贷款总额已达八十多亿美元，其中大部分是向西欧国家借的。一九七○年，苏修从法国获得了一笔近十亿美元贷款。在一九七○年和一九七二年，西德银行先后向苏修提供了两笔均为十二亿马克的贷款，以支付西德公司供应的大口径钢管、机器、推土机和其他设备。一九七三年，苏修又从意大利获得了一笔总数为三千五百亿里拉的贷款。一九七四年十月以来仅仅四个月中，据不完全统计，勃列日涅夫又亲自出马先后向法国、西德、英国讨取的贷款总额就达五十亿美元左右。"},{"type":"paragraph","text":"苏修还力图通过所谓“生产协作”，利用西欧的技术来装备自己的企业。例如，苏修拉拢和招徕西欧的大垄断公司参加建造伏尔加汽车厂和卡马汽车厂等自己力不能及的大企业。近年来在苏联街道上招摇过市的“日古利”牌小轿车，就是从意大利乞求了三亿六千多万美元，并由意大利垄断企业菲亚特公司提供的各种设备生产的。又如，苏修急需在库尔斯克为它建造一座用直接还原法炼钢的大型黑色冶金联合企业，不惜同意向西德大公司分期支付价值十二亿美元的现金。为了引进西方的技术，苏修在一九七三年向西方国家订购的机械和设备，价值就达二十七亿美元。据不完全统计，一九七四年一月到十月，苏修又迫不及待地从西方国家订购了约五十亿美元的成套设备，在这些交易中，西欧占的比重最大。"},{"type":"paragraph","text":"苏修利用西欧国家对能源和其他原料的渴求，以石油、天然气等资源为诱饵，吸引西欧的技术和资金，用以开发苏修的国内资源，这已成为它同西欧进行所谓“互利经济合作”的一个重要手法。近年来，在这方面大事喧嚣的是苏修用天然气换取西欧的钢管。例如，一九七二年，苏修外贸机构同西德的大公司签订了一项大宗换货合同，规定在二十年内苏修向西德供应一千二百亿立方米的天然气，以换取西德的钢管和设备。苏修这样做的一个阴险目的，就是借此扩大对西欧的能源供应，使西欧在经济上对苏修有所依赖。"},{"type":"paragraph","text":"苏修在加紧猎取西欧的资金和技术的同时，还想方设法扩大对西欧的商品输出，从而使美苏两霸对西欧市场的争夺日趋激烈。迄今为止，美国对西欧的出口值仍然在它的出口总值中占第一位。十多年来，苏修也拚命打入西欧市场，贸易额不断增长。一九五八年，苏修同西欧的贸易额只有十一亿卢布；一九七三年则增加到了五十六亿卢布，净增了四倍多。在苏修对外贸易总额中的比重，西欧已占百分之十八，仅次于东欧而占第二位。虽然苏修对西欧商品输出的绝对数量同美国还不能相比，但是它的增长率却已超过了美国。据统计，从一九六五年到一九七二年，苏修对西欧的出口，每年平均增长率为百分之九点二，同一时期内美国对西欧国家出口的年平均增长率为百分之六点八。"},{"type":"paragraph","text":"为了扩大对西欧的商品输出，苏修采取了种种手段。它一再要求西欧提供贸易优惠，在进口苏制商品时降低关税，为苏制商品进入西欧市场敞开大门。它还削尖脑袋挤入西欧国家的一些工程项目，同西欧的大公司“合作”，在当地或在第三国合股创办“联合公司”。例如，苏修的外贸机构在法国同当地的一些大企业合股创办了好几个专门推销苏制汽车、拖拉机、金属切削机床、锻压设备、光学仪器的“联合公司”。"},{"type":"paragraph","text":"除了以上这些所谓“经济合作”的“新形式”外，苏修还要求西欧在原子能、空间、海洋、环境、医学、计算技术等方面进行更广泛的“科技合作”，要西欧国家更多地向它提供专利、先进工艺方法和交换技术情报。"},{"type":"paragraph","text":"在西欧的金融中心建立银行网也是苏修加紧向西欧进行渗透的一个重要方面。为了吸收资金，寻求外汇和扩大向西欧的经济渗透，苏修已在伦敦、巴黎、法兰克福和苏黎世等西欧大城市开设了银行。"},{"type":"paragraph","text":"事情很清楚，苏修加紧对西欧的经济渗透，抱有一箭双雕的打算。那就是，既要借此转嫁自身的危机，缓和苏修经济上的重重困难，增强它争霸世界的经济实力，同时又力图瓦解西欧国家的经济联盟，排挤美国，进一步向西欧进行扩张。"},{"type":"paragraph","text":"但是，苏修社会帝国主义并不能如愿以偿。美国对于苏修在西欧挖它的墙角的做法采取了回击措施。美国利用东欧一些国家对苏修的离心倾向，加强对东欧渗透，并且竭力阻止西欧国家向苏出口先进技术。同时，西欧各国日益识破苏联对西欧联合的破坏阴谋，它们对苏修的经济渗透也提高了戒心，采取了对策。去年法国、西德、英国、意大利等西欧国家，同美国和日本签订了管理对外贷款的“君子协定”，规定不得以低于百分之七点五的利息向其他国家贷款，并专门规定工业国必须在三年内偿还贷款，这对急于向西方乞求低息长期贷款的苏修，当然是一个打击。此外，由于通货膨胀严重发展，西欧各国要求提高向苏出口的机械和设备的价格，并拖延或冻结向苏修提供贷款。"},{"type":"paragraph","text":"尽管苏修遭到这些挫折，但它争夺欧洲的既定战略目标是不会改变的。特别是在美苏两霸陷入严重政治经济危机的情况下，它们在经济、政治和军事上对欧洲的争夺必将愈演愈烈。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}