{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"灾年不见灾——陕西关中地区见闻","authors":[],"dates":[{"year":1981,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"灾年不见灾"},{"type":"paragraph","text":"——陕西关中地区见闻"},{"type":"paragraph","text":"关中地区干部群众普遍反映：去年的灾害若是发生在几年前，日子可难过了。在那时，一套极左的东西把农村弄得三分灾，七分害，丰年还挨饿；去年虽有七分灾，却只有三分害，庄户人家有吃有穿。"},{"type":"paragraph","text":"去年，陕西省关中地区因严重自然灾害农业减产。受灾后的农村形势如何？这是人们关心的问题。最近，记者到这个地区访问，干部、群众普遍反映说：去年的灾害若是发生在几年前，日子可难过了。在那时，一套极左的东西把农村弄得三分灾，七分害，丰年还挨饿；去年幸亏党的政策好，虽有七分灾，却只有三分害，庄户人家有吃有穿。"},{"type":"paragraph","text":"虽然粮棉减产，而油料大多增产，集体工副业和多种经营普遍有发展，社员分配收入大多增加"},{"type":"paragraph","text":"位于陕西省中部、渭河中下游的关中地区，包括渭南、咸阳、西安、宝鸡、铜川五个地、市的四十多个县、市，三千多万亩耕地，是我国西北部重要的粮棉集中产区。去年，这里连续遭到严重的自然灾害：从小麦播种开始，干旱持续了二百四十多天；秋粮又程度不同地遭到了暴雨、阴雨低温、病虫等灾害，造成全地区夏粮减产，秋粮歉收。据统计，去年关中五个地、市夏粮总产量比1979年减产43％；秋粮减产6．6％，棉花产量下降了9．2％。"},{"type":"paragraph","text":"新年前夕，记者访问了八百里秦川，赶集市，下农村，看庄稼，访农户，所见所闻，景象喜人：大灾之年竟然不见灾。记者路过渭南、泾阳、乾县、武功、岐山等县的县城和一些农村集镇时，见到市场繁荣兴旺，人如潮涌，商品丰富，交易频繁。有关人员反映，灾年上市的农副产品的数量多于丰收的1979年，粮食价格同1979年相近，一斤玉米一角二、三，一斤小麦三角左右，猪肉价格还低于前一年。记者从一些县、社得到的数字表明，去年虽然粮、棉减产，而油料大多增产，集体工副业和多种经营普遍有了新的发展，社员分配收入大多不比上年少，有的还有所增加。秋收以后，有些社员在银行和信用社里的储蓄有所增加。据陕西省财贸部门统计，截至去年11月底，关中几十个县农民储蓄存款比1979年同期增长75％；农村社员购买高、中档商品的数量增多，五个地、市经销农村的缝纫机、自行车比上年同期分别增长22．7％和5．5％，手表销售量则增长了52．7％。"},{"type":"paragraph","text":"三中全会制订的农村政策发挥威力"},{"type":"paragraph","text":"一些老年人告诉记者，象去年那样的“双百日”大旱，只在1929年见过，那一年，关中一带渭河断流，赤地千里，庄稼无收，成千上万的人外出逃荒要饭，饿殍遍野。而如今，在大灾之后，大多数社队还能象平常年景那样安居乐业，人心稳定，有吃有穿，全靠党的政策好。记者在访问中看到，党的农村经济政策，在以下几个方面使广大农民得到了实惠："},{"type":"paragraph","text":"一、贯彻党的十一届三中全会制定的农业政策的第一年，关中地区的农业获得了丰收，多数农户被极左政策搞空了的家底开始得到恢复。仅据武功县调查，1979年农业丰收后，各家从集体分配和自留地中得到的粮食，够吃一年半的有10％，够吃13个月到14个月的有40％。前年的丰收，减轻了去年受灾减产后的困难。"},{"type":"paragraph","text":"而所以能够这样，又和党的让农民休养生息政策分不开。三中全会以后，国家改变了对粮食高征购的做法，从而减轻了集体和农民的负担。在推行极左政策的1976年，关中地区粮食总产量93．84亿斤，而征购任务占粮食总产的19．64％；1979年全地区的粮食总产是108．45亿斤，征购任务连加价超购的，占粮食总产的16．27％；去年因灾减产，这个地区的粮食征购任务又按灾情核减到占粮食总产量的11．9％。这就使得农民手中有较多的粮食度过灾年。"},{"type":"paragraph","text":"二、集体的工副业和社员家庭副业都有了较大的发展，因而虽然去年粮食减产，集体和农民的经济收入却大多有所增加。据关中五个地、市统计，去年的油料比上一年增产9％，社队企业、畜牧、编织等多种经营的收入也普遍增长。武功县商业部门截至去年11月底的统计，全县收购生猪62，300头，比上年同期增加了4，000头，每头肥猪的重量比上一年平均增加29．2斤，仅多收购的肥猪增重这一项，农村社队和社员就比上年增收现金217万元；同时，全县编织业的收入又达480万元，比上年增加了150万元。这两项多得的现金收入，就占到全县因受灾减产而减收的500万元农业产值的72％。"},{"type":"paragraph","text":"三、据调查，去年，这个地区农民从国家提高农副产品收购价中增加的现金收入，每人达四、五十元。"},{"type":"paragraph","text":"四、农村集市贸易的开放，活跃了经济，扩大了以丰补欠的物资交流，也是关中地区灾年不见灾的重要原因。关中五个地、市四百六十多个农村集市贸易点，去年以来商品交易额普遍增长，上市的商品普遍增加，商品价格稳中有降。1979年，岐山县农民平均每人从集市得到的收入17元，而去年增加到24 ．5元。武功县在去年夏粮减产后，安排了50万斤返销粮，至今尚未销出去，原因是市场上的粮价和国家返销粮的牌价差不多。"},{"type":"paragraph","text":"五、实行农业联产计酬生产责任制的地区，农民还从超产奖励中增加了不少粮食和现金收入。渭南地区去年在夏粮减产后，有70％的生产队实行了联产计酬责任制，其中半数以上联产到劳，这对这个地区去年夺得秋粮增产12．33％，起了重要作用。"},{"type":"paragraph","text":"关中地区广大干部群众从灾年不见灾的喜人形势中，进一步看到了党的政策的巨大威力。一致认为，就象现在这样干下去，关中的形势肯定会一年更比一年好。目前，天寒地冻的八百里秦川，冬季生产热气腾腾。麦田冬灌，平田整地，棉田备耕，正在紧张地进行。记者在泾阳、乾县、渭南、武功等地看到，今年的冬小麦普遍苗齐苗壮，好于往年。"},{"type":"paragraph","text":"然而，关中地区的各级干部也看到在前进的道路上还存在一些问题和困难。因此必须加强领导，加强管理，进一步贯彻和落实党的各项经济政策，结合年终分配，完善各种不同形式的生产责任制，并且妥善解决好困难户生活方面的问题。  新华社记者  （本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陕西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}