{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":6,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"困难和曲折改变不了社会主义发展的大趋势——兼评“社会主义失败论”","authors":["柏轩"],"parts":[{"type":"paragraph","text":"纵观人类社会发展史，一种社会形态为另一种较高级的社会形态所代替，是不以任何人的意志为转移的客观规律。然而，国际国内总有那么一些人无视这一规律，特别对社会主义必然取代资本主义讳莫如深。他们看到社会主义发展中遇到了一些困难和曲折，便喧嚣社会主义要“大失败”。我们队伍中的一些同志，受这种喧嚣的迷惑影响，也产生了某些疑虑和困惑。社会主义还有没有前途？困难和曲折能够改变社会主义代替资本主义这一历史发展的总趋势吗？认真分析、思考并正确回答这些问题，在当前无疑具有重要的意义。"},{"type":"paragraph","text":"任何一种新的社会形态的确立与发展，都要历经无数磨难和曲折"},{"type":"paragraph","text":"一切新生事物的发展道路，从来不是笔直的。社会形态的更替，比起其它任何事物的发展更要艰难和复杂得多。我们这一代人处在社会主义战胜资本主义的历史阶段，深切感受到社会主义每前进一步，都要付出巨大的代价。殊不知，在人类社会发展史上，奴隶社会取代原始社会，封建社会取代奴隶社会，资本主义社会取代封建社会，也都曾闯越过无数惊涛骇浪，经历了无数次血与火的较量。"},{"type":"paragraph","text":"原始社会，悠悠二三百万年，占去了自有人类以来百分之九十九以上的时间。随着阶级的产生，氏族内部的平等关系遭到破坏，原始社会逐渐解体，奴隶社会开始萌芽。最早步入奴隶社会的是埃及、巴比伦、印度和中国。四大文明古国的兴起，作为人类从原始社会向奴隶社会转变的标志，这个过程大体经历了近两千年。奴隶社会取代原始社会，是在没有受到完整的敌对阶级抵抗的情况下进行的，在很大程度上具有浓厚的自然进化色彩。而封建社会取代奴隶社会，不仅有封建地主阶级之间为争当霸主的互相残杀，还有被推翻的奴隶主阶级的拚死反抗。封建制社会形态的确立和发展，比起奴隶社会要艰难得多。例如印度，从公元后奴隶制就开始衰落，经过了长达七百多年的时间，封建制度才逐渐形成；日本从奴隶社会到封建社会的过渡，持续了半个世纪，曾遭到奴隶主贵族的顽强反抗，并发生过两次奴隶制的复辟。中国从奴隶制的解体到封建制的确立，大致经历了几百年的时间。为了废除奴隶制，保护并完善幼嫩的封建制生产关系，地主阶级的许多先进分子同没落的奴隶主贵族进行了殊死搏斗，直到秦始皇统一全国，封建社会才算真正确立起来。"},{"type":"paragraph","text":"从封建社会向资本主义社会转变，每前进一步，也都伴随着血与火的较量。欧洲是世界资本主义的故乡。如果从十六世纪荷兰资产阶级革命算起，到十八世纪末的法国资产阶级大革命彻底动摇了整个欧洲封建统治的基础，前后苦斗了二百多年，你死我活，曲折反复，资本主义才在欧洲立住脚。众所周知，英国是1640年爆发资产阶级革命的，但是封建地主阶级并不甘心失败，他们纠集起来，于1642年和1648年两次进行反扑，把英国拖进了内战的深渊。1660年，封建王朝复辟，大肆向资产阶级和人民群众反攻倒算。后来，资产阶级采取了妥协政策，于1688年用政变的形式更换了国王，政权失而复得，但却留下了一条君主立宪的尾巴。法国资本主义制度的建立和发展，更是多灾多难。从1789年攻打巴士底狱，揭开法国资产阶级革命的序幕，1792年建立起法兰西第一共和国，到1958年戴高乐当政建立第五共和国，在这160多年的漫长岁月里，其间有过波旁王朝的两次复辟，有过两次资产阶级内部实行“帝制”或“共和”的斗争，先后持续了七十余年。美国在建立资本主义制度的过程中，同样也不是一帆风顺的。在1776年发布《独立宣言》后的90年间，先后进行了反英独立战争（1775年——1783年）和废除农奴制的南北战争（1861年——1865年），主要是依靠武力，为资本主义的进一步发展扫除了障碍，使美国的经济在十九世纪后半期迅速赶上和超过了英、法等先进资本主义国家。"},{"type":"paragraph","text":"社会主义在发展中有困难和曲折，也是题中应有之义"},{"type":"paragraph","text":"社会主义作为人类历史长河中一种最进步最合理的社会形态，代替资本主义是毫无疑义的。但是，如同封建社会取代奴隶社会、资本主义社会取代封建社会一样，不可能自发地得以实现。相反，它所遇到的艰难险阻会更多、更大。社会主义革命和建设的性质、任务，注定了必然要走一条崎岖不平的道路，需要几代人甚至十几代人为之进行坚持不懈的奋斗。"},{"type":"paragraph","text":"社会主义要彻底消灭一切剥削阶级和剥削制度，这远比一种剥削制度代替另一种剥削制度艰难得多。社会主义是在打碎资产阶级国家机器之后建立起来的新的社会制度，一方面，被推翻的资产阶级及其它剥削阶级的残余势力不甘心退出历史舞台，它们必然同无产阶级和劳动人民作拚死的斗争，妄想夺回它们失去的“天堂”；另一方面，社会进入垄断资本主义阶段以后，资本已形成了一种强大的国际性的力量，当社会主义在一个国家取得胜利的时候，不仅要遭到本国资产阶级及其它反动势力的反扑，还会受到国际垄断资产阶级的粗暴干涉。比如，俄国十月社会主义革命胜利后，就曾遭受到帝国主义国家的三次大规模的武装干涉。1949年，中华人民共和国刚一诞生，以美国为首的帝国主义阵营，除了在政治上孤立、经济上封锁我们，还不断进行军事挑衅，甚至假借联合国的名义发动了侵朝战争，妄图以朝鲜为跳板，一举摧垮我们这个东方最大的社会主义国家。几十年来，国际垄断资产阶级从来没有放松对社会主义的渗透、颠覆与“和平演变”，去年春夏之交，我国平息了反革命暴乱之后，他们又是政治上攻击污蔑，又是联合起来进行“经济制裁”，就是极好的说明。"},{"type":"paragraph","text":"社会主义要创造高度发达的社会生产力和高于资本主义的劳动生产率，这对经济落后的国家来说决非易事。按照社会发展的一般规律，社会主义应当是在资本主义高度发达的基础上取得胜利的。然而，由于资本主义进入帝国主义阶段以后，政治、经济发展的不平衡，还由于各种矛盾的相互交错，使得社会主义多是在原来资本主义不发达、经济文化比较落后的国家首先取得胜利。这也是一种具有规律性的社会历史现象。第一个取得社会主义胜利的俄国，当时社会生产力远远落后于其它资本主义国家，它的工业生产总值只有美国的6.9％。中国的社会主义，是在半封建半殖民地的废墟上起步的，底子更是薄弱得很。1949年新中国建立的时候，钢产量仅有15.8万吨，而在半个世纪以前的1900年，美国就达到了1030万吨，英国是500万吨，法国是150万吨。1949年我国的煤产量只有0.32亿吨，而在1914年，美国就已达到4.5亿吨，英国是2.92亿吨，法国是2.77亿吨。在这样的条件下搞社会主义，其经济建设有着双重任务：一是要创造出高于资本主义的劳动生产率；二是要创造在资本主义阶段就应具有的高度发达的社会生产力。实现这个目标，我们既不能象资本主义那样，靠对外掠夺别国的资源、财富，对内剥削、压榨人民来积累资金；又不能乞求别人的恩赐，靠外援过日子。唯一的办法是把发展经济的基点建立在自力更生的基础上，走改革开放之路。这是一个非常艰巨的任务，受到主观和客观诸多条件的制约，需要一个相当长的过程才能完成。企图三年五载就赶上或超过发达资本主义国家，是不切实际的幻想。"},{"type":"paragraph","text":"社会主义要建设人类社会迄今为止最高的精神文明，这远比“同传统的所有制关系实行彻底的决裂”要复杂得多。社会主义社会与以往的其它社会形态相比，不仅物质文明应当是最高的，精神文明也应当是最高的。要建设高度的社会主义精神文明，首先要“同传统的所有制观念实行最彻底的决裂”，即以社会主义的意识形态取代资产阶级和其它剥削阶级的意识形态。而剥削阶级的意识形态不会随着剥削制度的被推翻而自行消灭，相反，它还要通过各种渠道顽强地表现自己，继续毒化人们的思想。同时应当看到，意识形态是没有国界的，在社会主义和资本主义两种根本对立的社会制度并存的情况下，国际资产阶级腐朽的思想、文化和道德观念，还会无孔不入地对社会主义国家进行渗透。此外，几千年来人类沿袭下来的陈规陋俗，也是一种顽固的习惯势力，不是在短时间内可以消除的。特别是体现社会主义精神文明的科学文化知识和共产主义思想觉悟，更不是从天上掉下来的，不可能自然而然地产生，而要靠发展教育事业，靠坚持不懈的马克思主义理论灌输，靠深入细致的思想政治工作。这是一项浩繁宏大的系统工程，其难度决不亚于建设高度的物质文明。"},{"type":"paragraph","text":"社会主义是前无古人的伟大壮举，新情况新问题层出不穷，在前进中出现一些失误和挫折难以避免。马克思、恩格斯为未来社会的发展指明了方向，但并没有也不可能提供具体的实施方案。我们只能遵循马克思主义原理，从本国实际情况出发，在探索中不断前进。既然是探索，就难免遇到种种挫折，出现这样那样的失误。建国四十多年来，由于我们对社会主义建设缺乏经验，曾一度照搬苏联的高度集中的经济体制模式，在“左”的指导思想的影响下，使国民经济的生机和活力严重削弱。到了60年代中期以后，更发生了象“文化大革命”这样的严重曲折和失误，使国民经济濒临崩溃的边缘。直到党的十一届三中全会以后，才逐步形成了“一个中心、两个基本点”的基本路线，找到了一条建设有中国特色的社会主义的康庄大道。现在，社会主义还在探索之中，摔斤斗，走弯路，这是一种正常的现象，我们既不必大惊小怪，更不可茫然失措，要坚信社会主义必然会从胜利走向胜利。"},{"type":"paragraph","text":"困难和曲折决不会影响社会主义的强大生命力，“失败论”是毫无根据的"},{"type":"paragraph","text":"近年来，国际反动势力掀起了“社会主义大失败”的大合唱，国内搞资产阶级自由化的人也胡说什么社会主义的失败是二十世纪的一大“遗产”。然而，敌人的谩骂诅咒和破坏，丝毫阻挡不住社会主义胜利的历史潮流。"},{"type":"paragraph","text":"首先，走社会主义道路是社会发展规律的要求，也是人心所向，谁也逆转不了。社会主义制度建立以后，消灭了阶级压迫和阶级剥削，这是社会主义制度给全人类作出的最伟大的贡献。虽然这个制度还不够完善，诸多方面还不尽如人意，但是，生活在社会主义国家的人民，毕竟改变了被剥削、被奴役的命运。同时，随着社会主义经济的发展，广大劳动人民的物质文化生活水平也有了明显的改善和提高。就说我国人民的吃饭问题吧，这个中国历朝历代都解决不了的难题，社会主义给解决了，这是十分了不起的事情。现在我国人民的健康状况、营养水平、平均寿命等方面，都已接近或达到世界平均水平。身受社会主义之惠的人们，他们的心和社会主义是相通的。如果硬要倒回去再走资本主义道路，重新沦为资本家的奴隶，人民是绝对不会答应的。在我国去年发生的那场政治风波中，社会主义之所以能够巍然屹立，最根本的原因就是社会主义符合广大人民群众的心愿，他们反对动乱，衷心拥护和支持党中央采取的果断措施，这就是社会主义深入人心的有力佐证。"},{"type":"paragraph","text":"其次，社会主义为生产力发展创造的优越条件，谁也否认不了。衡量一种社会制度的优劣，最根本的是要看它能否适应和促进生产力的发展。社会主义的生产资料所有制形式，能够满足日益发展的社会化大生产的需要；社会主义的生产方式和分配形式，能够满足人们不断增长的物质文化需求；人与人之间的平等关系，能够充分调动人民群众建设新生活的积极性。尽管社会主义的生产关系与生产力的发展，在不少方面还不尽善尽美，需要通过改革不断进行调整，但从本质上看，它已经为生产力的发展开辟了广阔的天地。十月革命胜利前的俄国，工业总产值只有美国的6.9％，到80年代，苏联工业总产值已相当于美国的80％以上，成为可以与美国抗衡的经济发达的大国。中国也是这样，从1950年到1987年，工业产值的年平均增长率是13.2％，而美国的平均增长率只有3.9％，英国2.4％，法国4.4％。事实说明，社会主义发展生产力的条件，比资本主义要优越得多。"},{"type":"paragraph","text":"再次，社会主义强大的政治经济基础，谁也消除不了。社会主义制度经过几十年的发展和积累，已经建立起了雄厚的物质基础。社会主义国家的存在和发展，改变了世界的政治格局，打破了帝国主义称霸世界的迷梦，有效地维护了世界和平。第二次世界大战结束后的近半个世纪以来，所以没有发生新的世界战争，和平与发展所以成为当今世界的主题，决定的因素就是社会主义力量的发展和在它支持下第三世界的兴起。而社会主义的敌人总是无视这个现实，总是过高地估计自己的力量，力图利用社会主义在发展中遇到的困难，通过渗透、颠覆与“和平演变”，把社会主义从地球上消灭掉，这不过是一种梦想。社会主义国家的真正的共产党人和广大人民群众，决不允许自己经过几十年含辛茹苦建立起来的政治经济基础，在一夜之间付诸东流。退一步讲，即使社会主义在一定范围内严重受挫，那也不过是历史长河中的一个漩涡。我们坚信，那里的人民经过正反两方面的比较，一定会重新选择社会主义这条光明道路。"},{"type":"paragraph","text":"第四，坚持改革开放的正确方向，社会主义就能渡过难关，蓬勃发展。社会主义作为一种先进的社会制度，其优越性在相当一段时间里之所以还未能充分发挥出来，并不是因为社会主义的基本制度有什么问题，而在于我们在对社会主义的认识和指导思想上发生了偏差，在于我们的具体体制上还存在某些弊端。长期以来，我们又没有适时地对这些具体体制进行改革，而是在一种比较封闭的条件下寻求发展，以致使本来应该生气勃勃的社会主义体制渐渐模式化了。要走出困境，唯一的出路是实行改革开放。党的十一届三中全会以来，我们党认真总结了三十年社会主义建设正反两方面的经验教训，确立了改革开放的方针，在实践中逐步形成了一整套建设有中国特色的社会主义的理论，为克服社会主义发展中的困难，促进社会主义事业的兴旺发达，开辟了新的途径。经过十年改革开放，我国经济、政治体制中的种种弊端得到了进一步的克服，经济实力迅速增强，人民得到了更多的实际利益，教育、科学、文化事业进一步繁荣昌盛。改革的成果是辉煌的，社会主义制度的优越性正在逐步更充分地显示出来。这都是有目共睹的。可以相信，今后只要我们继续坚定不移地坚持四项基本原则，坚持改革开放，我国社会主义制度的优越性将进一步发挥，我们的社会主义事业必将有一个更大的发展。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}