{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"德国统一社会党中央委员会  关于宣布一九五三年为卡尔·马克思纪念年的决定","authors":[],"dates":[{"year":1953,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"德国统一社会党中央委员会"},{"type":"paragraph","text":"关于宣布一九五三年为卡尔·马克思纪念年的决定"},{"type":"paragraph","text":"在一九五三年一年之内有两个纪念日，使德国人民能有机会来纪念他们最伟大的儿子、天才的科学家和不屈的革命者卡尔·马克思。他以天才的学说指出了人类摆脱压迫和剥削的途径，并在他学说的实际运用中给革命的工人运动奠定了基石。三月十四日是这个伟大的德国人的逝世七十周年纪念日，五月五日是他的一百三十五岁的诞生纪念。"},{"type":"paragraph","text":"再没有别的德国人像卡尔·马克思那样在人类社会发展中所起的作用发生了如此巨大的影响。在一八四七年德国资产阶级革命的前夕，他和他的战友弗里德利赫·恩格斯规定了工人阶级的历史使命。马克思与恩格斯为了工人阶级提出了推翻腐朽的人剥削人的社会制度以及建立一个新的、自由的共同生产的新社会制度的任务。在共产党宣言中，马克思和恩格斯奠定了工人阶级解放的理论；通过这个理论的实现，就可解除整个社会的压迫和剥削、贫困和困难。“无产阶级的运动是极大多数人为了极大多数人的利益的独立运动”。它的直接目的是使无产阶级形成为统治阶级，以便一步一步地夺取资产阶级所有的全部资本，集中一切生产工具在国家手中，即集中在已组织成为统治阶级的无产阶级手中，并尽量地增殖生产力的总量。"},{"type":"paragraph","text":"用了这个改变世界的理论，马克思和恩格斯将社会主义从空想发展成为科学，并以此指出了实现马克思言论的道路：“哲学家们只将世界予以不同的解释，但主要的却在于改造世界。”"},{"type":"paragraph","text":"卡尔·马克思是他那个时代中最伟大的思想家。他突破了狭窄的资产阶级眼界，将一切科学提到从来未有过的高峰，并给它指出一条宽广的道路，使它能充分发展。卡尔·马克思批判地吸取了那些在他那个时代里的欧洲最进步民族的伟大成就——德国古典哲学、英国古典政治经济学和法国的阶级斗争和社会主义学说，并在他的朋友弗里德利赫·恩格斯的协助之下，发现了自然发展和社会发展的规律，即辩证唯物论。在他的经济学里说明了资本主义生产方式的运动规律，在他的无产阶级专政学说里他将武器放在工人阶级手中，使他们能够推翻最后的剥削阶级——资产阶级，建立起没有阶级的社会主义的社会制度。"},{"type":"paragraph","text":"虽然马克思在他的时代里对科学的发展比别人有更多的贡献，但是科学对他并不是为了自己，而是一个推动“历史的革命力量”（恩格斯）。马克思主要是一个革命者。在一八四八年的资产阶级革命中，他在民主主义的左翼里战斗着，要求成立统一的、不可分裂的德意志共和国。马克思以高度的热情为工人阶级的解放进行了斗争。他是当时的德国工人阶级及国际工人阶级的领袖，并成立了“国际工人协会”——第一无产阶级国际。马克思用着无情的锐利和不屈的意志对一切机会主义现象和一切对科学的社会主义的曲解和伪造进行了斗争。"},{"type":"paragraph","text":"在马克思和恩格斯逝世以后，工人运动中的机会主义者们，首先是德国改良主义者伯恩施坦及其党羽以及叛党者考茨基，企图剥夺马克思主义的革命内容并从马克思学说中删除马克思国家理论的中心部分，即无产阶级专政。于是他们便将资产阶级的思想带到了工人阶级中。这种机会主义的毒素深深地腐蚀了德国工人运动。它引起了德国社会民主党的蜕化并阻挠了在德国成立革命的马克思主义的工人政党。工人阶级在科学的社会主义发源地不能战胜资产阶级和不能建立社会主义社会的主要原因是由于科学的社会主义创造者的理论被抛弃和背叛，也就是由于社会民主党在德国工人运动中获得了胜利。社会民主主义的影响也阻碍了德国工人阶级在国家问题上掌握马列主义的观点和高举被资产阶级遗弃的民族独立及民族主权的旗帜。在恩斯特·台尔曼领导以后，德国才开始了一个争取推广和实现经过列宁和斯大林继续发展的马克思学说的坚决斗争，以达到成立工人阶级的马克思列宁主义政党。但在这个斗争中也仍未能排除社会民主主义的强大影响。工人阶级仍旧分裂着，并且不向反动势力作彻底和坚决的斗争，致使帝国主义反动派容易地建立了反对民主的法西斯独裁。"},{"type":"paragraph","text":"当二十世纪初期俄国成为革命运动中心的时候，列宁把被机会主义分子歪曲了的马克思主义学说重新加以澄清，并在帝国主义的资本主义新条件下加以进一步的发展。列宁继马克思经济学之后，发展了帝国主义的理论，并发现了社会主义革命的理论及在无产阶级领导之下的工农联盟的学说。他树立了“列宁主义是帝国主义与无产阶级革命时代的马克思主义”（斯大林）。"},{"type":"paragraph","text":"列宁和斯大林共同组织了布尔什维克党，这个党在他们的天才领导下，在反对俄国和世界机会主义的持久的不可调和的斗争中，在马克思列宁主义的基础上统一了的俄国工人阶级，准备了和进行了对资本主义的进攻，并担当了国际革命运动的领导。"},{"type":"paragraph","text":"经过伟大的十月社会主义革命，马克思列宁主义的理论第一次在地球六分之一的土地上变成了事实。由于社会主义在苏联的胜利，马克思列宁主义的正确性在事实中得到了证明。在苏联树立了全世界被压迫和被剥削者在解放斗争中的光辉范例。"},{"type":"paragraph","text":"斯大林发展了社会主义建设和从社会主义逐渐过渡到共产主义的马克思列宁主义的基本命题。从“共产党宣言”到斯大林的“苏联社会主义经济问题”是人类掌握自己命运的唯一完整的科学的理论，马克思列宁主义是人类精神的最伟大的产品。斯大林为马克思学说定下了无所不包的和有世界历史意义的正确定义："},{"type":"paragraph","text":"“马克思主义是关于自然和社会的发展规律的科学，是关于被压迫和被剥削群众革命的科学，是关于社会主义在一切国家中胜利的科学，是关于共产主义社会建设的科学。”"},{"type":"paragraph","text":"马克思主义在胜利凯旋之中从苏联回到它的发源地来了。当社会主义国家胜利的队伍将最残暴的资产阶级独裁——希特勒法西斯主义打垮以后，从帝国主义压迫下解放出来的一部分德国工人阶级始能在革命的马克思主义的基础上统一起来。这个统一使得工人阶级和劳动农民能够建立联盟，作为政治经济基本改革的条件，因而使德意志民主共和国才能够有计划地开始建设社会主义。“在工人阶级领导下，从他们之中曾产生了最伟大的德国科学家、科学的社会主义创始者卡尔·马克思和弗里德利赫·恩格斯的德国人民，将要在德意志民主共和国内实现社会主义的伟大理想。”"},{"type":"paragraph","text":"（瓦尔特·乌布利希）"},{"type":"paragraph","text":"在马克思逝世七十年以来，他的革命理论——马克思主义虽受到没落的资产阶级的疯狂反抗，虽受到他们机会主义仆从的种种企图加以歪曲，但是在整个的地球上仍然获得了无比的胜利。在仅仅三十五年苏维埃政权之中，马克思主义便彻底的改变了我们星球的这一部分，领导了苏联人民达到繁荣的社会主义，并指示他们走向共产主义光明高峰的道路。"},{"type":"paragraph","text":"今天马克思主义已将它的改变世界的威权扩展到了地球的四分之一的土地上，在那里马克思列宁主义的学说已成了建立社会制度的准绳。"},{"type":"paragraph","text":"列宁将这个光辉胜利的秘密以这样的字句来阐明，他说：“马克思学说之所以万能，就是因为它正确”。"},{"type":"paragraph","text":"马克思的学说的万能力量在今天已贯穿了整个世界。就是在那些还未经过马克思主义解放的国家里，也日益增加地获得了劳动人民的感情。马克思学说中严密的逻辑，苏联和人民民主国家说服性的范例，促使各国都认识到，只有马克思列宁主义才能给人类指出脱离灭亡、困苦、危机和战祸的出路，马克思主义已成了全世界有力的群众运动。因此有种种理由，如斯大林同志所教导的，在资本主义统治的国家里，一定可以期待着马克思政党的胜利。"},{"type":"paragraph","text":"德国民族给与了人类一位天才的思想家和热情的革命者卡尔·马克思和他的朋友弗里德利赫·恩格斯，每个德国人都应当对此感到骄傲。马克思和恩格斯的学说——马克思主义是德国民族最重要的文化遗产和最伟大的文化财富，所以德国民族得到全世界人民的重视。德国人民因此有最大的权利和义务来庆祝他们最伟大的儿子的纪念日，并乘此将这两位伟大科学家和革命者的一生及著作进一步介绍给德国男女，特别是青年。"},{"type":"paragraph","text":"德国统一社会党中央委员会因此决议宣布一九五三年为卡尔·马克思年。"},{"type":"paragraph","text":"卡尔·马克思年的首要任务是使德国人民了解德国民族最伟大的儿子的世界性的意义，并以争取社会主义社会制度的不可调和的斗争的精神来教育劳动群众。这个目的将通过反对社会民主主义各种派别的无情斗争而达到。劳动人民革命教育的基本条件是克服在向社会民主主义进行斗争中的机会主义的逃避、肤浅地介绍马克思主义和对科学意见分歧的恐惧。提高一切思想工作领域内的科学水平是卡尔·马克思年胜利的第一先决条件。"},{"type":"paragraph","text":"预祝卡尔·马克思年将领导德国人民在他们最伟大的儿子所指示的道路上迅速前进！"},{"type":"paragraph","text":"（原载德意志民主共和国新闻公报一九五三年第一卷第三期）（附图片）"},{"type":"paragraph","text":"这是十九世纪六十年代中的马克思的照像，站立的是马克思（左）和恩格斯（右）；坐着的是马克思的三个女儿：燕妮、伊丽娜和洛拉。"},{"type":"paragraph","text":"马克思的墓穴——这里还埋葬有马克思的爱人燕妮·威士费仑，他们的孙子哈利·朗格和他们的仆人狄姆斯。（新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}