{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"欢呼第一次无产阶级文化大革命胜利结束","authors":["颜速"],"parts":[{"type":"paragraph","text":"英明领袖华主席在党的第十一次全国代表大会上宣告，历时十一年的我国第一次无产阶级文化大革命，以粉碎“四人帮”为标志胜利结束，我们国家进入了社会主义革命和社会主义建设的新的发展时期。"},{"type":"paragraph","text":"我们热烈欢呼我国第一次无产阶级文化大革命的胜利结束！热烈欢呼毛泽东思想的伟大胜利！"},{"type":"paragraph","text":"伟大的领袖和导师毛主席亲自发动和领导的这场无产阶级反对资产阶级的政治大革命，是没有前例的，它以无产阶级专政史上的伟大创举而载入史册，永放光芒。"},{"type":"paragraph","text":"这场大革命，彻底粉碎了刘少奇、林彪、王张江姚“四人帮”三个资产阶级司令部。这三个反党集团无论哪一个的阴谋如果得逞，都将出现全国性的反革命复辟，那是多么危险的情景啊！正是文化大革命的大规模群众阶级斗争，打倒了这些凶恶的敌人，证明得到亿万群众拥护的中国共产党是任何敌人都搞不垮的。"},{"type":"paragraph","text":"这场大革命，极大地提高了广大干部群众识别政治是非和政治骗子的能力，学会了用“三要三不要”的基本原则来识别党内走资派。经过同刘少奇、林彪反党集团斗争的锻炼，有那么多的人对“四人帮”篡党夺权早就看在眼里，恨在心里，当“四人帮”还在横行的时候，就纷纷起来抵制和斗争。这种觉悟性和识别力是何等可贵啊！"},{"type":"paragraph","text":"这场大革命，使马克思主义、列宁主义、毛泽东思想空前普及。不是这场大革命，人们怎么懂得在无产阶级专政下继续革命这个伟大理论，懂得完整地准确地掌握和运用马列主义、毛泽东思想体系的极端重要性？不是这场大革命，怎么能够如此深刻地触及人们的灵魂，使人们的精神面貌发生如此巨大的变化？"},{"type":"paragraph","text":"这场大革命，教育和锻炼了我们党、我们军队和我国各族人民，保证了毛主席开创的无产阶级革命事业继续胜利前进。在斗争中，特别是在第十一次路线斗争中，选定和确立了华主席这样的毛主席的好学生、好接班人、我们的英明领袖和英明统帅，这是格外值得庆幸的。"},{"type":"paragraph","text":"毛主席说：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”毛主席的这个英明论断已经为十一年来的伟大实践所充分证实。这次无产阶级文化大革命，是毛主席关于无产阶级专政下继续革命伟大理论的一次伟大实践，是毛主席贡献给马克思主义，贡献给无产阶级革命和无产阶级专政理论宝库的最新财富。"},{"type":"paragraph","text":"我们是马克思主义的不断革命论者，又是马克思主义的革命发展阶段论者。事物的发展是一个阶段接着另一个阶段，不断地进行的。每个阶段既有开始就有结束。还在无产阶级文化大革命开始的时候，毛主席就提出，“天下大乱，达到天下大治。”党的十大以后，毛主席一再指示：“现在，以安定为好。全党全军要团结。”“还是安定团结为好。”经过十一年的激烈斗争，现在，“四人帮”打倒了，我们可以根据毛主席的指示，实现安定团结，达到天下大治了。"},{"type":"paragraph","text":"人心思治。在打倒了“四人帮”以后，广大人民群众迫切希望把被“四人帮”搞乱了的思想澄清过来，迫切希望使毛主席的革命路线和政策在各个方面得到落实，迫切希望党的优良传统、作风得到恢复和发扬，迫切希望把在文化大革命中激发起来的革命积极性组织到社会主义建设事业中去，尽快地把我国建设成为伟大的社会主义现代化强国。华主席、党中央宣告第一次无产阶级文化大革命胜利结束，提出抓纲治国战略决策的八项战斗任务，完全反映了事物发展的客观规律，完全符合全党全军全国各族人民的愿望和要求，说到了人民群众的心坎上，得到全党全军全国各族人民的热烈拥护。"},{"type":"paragraph","text":"以粉碎“四人帮”为标志的第一次无产阶级文化大革命结束了，揭批“四人帮”的斗争是不是也结束了？没有，还要继续下去。对这点不应有任何误解。“四人帮”干扰破坏毛主席革命路线达十年之久，对他们的危害和影响不要看轻了。我们党的历史证明，在摧毁一个反党集团之后，从政治上、思想上、组织上肃清这个反党集团的流毒和影响，还要花很大的力气和很长的时间。现在，揭批“四人帮”的人民战争才打了两个战役，怎么也不能说已经差不多了。不把同“四人帮”篡党夺权阴谋活动有牵连的人和事彻底查清，不把“四人帮”及其余党的资产阶级帮派体系彻底砸烂，不把他们颠倒了的路线是非、思想是非、理论是非纠正过来，就不可能巩固和发展无产阶级文化大革命的胜利成果，就不可能实现安定团结。揭批“四人帮”仍然是当前和今后一个时期两个阶级两条路线斗争的中心。抓揭批“四人帮”，就是抓纲，也就是治。正如华主席指出的：“我们的国家就一定能够在两个阶级的激烈斗争中，实现安定团结，巩固无产阶级专政，达到天下大治。”"},{"type":"paragraph","text":"第一次无产阶级文化大革命的结束，更不是阶级斗争的结束。老的资产阶级还存在，大量的小资产阶级还经常滋长资本主义努力，新的资产阶级分子还会不断产生。新老资产阶级总是要在共产党内寻找代理人，把复辟的希望寄托在党内走资派身上。阶级斗争还是长期的。象无产阶级文化大革命这样性质的政治大革命，今后也还要进行多次。阶级斗争是整个社会主义历史时期的纲、对于这一点，我们任何时候都要有清醒的头脑，千万不能忘记。"},{"type":"paragraph","text":"一个革命阶段的结束，标志看另一个新的革命阶段的开始。我们现在正处在抓纲治国，把我国的社会主义革命和社会主义建设事业推进到新的发展阶段的重要时期。任重而道远。华主席指示我们：“人民解放军当前的任务，就是抓纲治军，把揭批‘四人帮’的运动引向深入，促进战备工作和部队建设，进一步加强革命化和现代化。”抓纲治军，就是要抓阶级斗争，抓揭批“四人帮”，要继续贯彻执行毛主席关于“军队要整顿”，“要准备打仗”的指示。由于“四人帮”的阻挠破坏，一九七五年军委扩大会议的精神没有得到落实，使我们损失了宝贵的时间。现在要奋起直追，迅速提高我军的军政素质，把革命化、现代化建设提高到一个新水平。我们要和全国人民一道，为在本世纪内把我国国防建设成现代化的国防，把我们国家建设成为伟大的社会主义的现代化强国而努力奋斗。我们要有这样的雄心壮志。没有这样的雄心壮志，我们还算是什么中国共产党人，伟大的中国人民解放军的一员！同时，我们要为实现这个目标脚踏实地的工作。放松今日的努力，也算不得是一个光荣的共产党员和革命军人。让我们紧密团结在华主席为首的党中央周围，振奋精神，鼓足干劲，大显身手，大干一场吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}