{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吴县发展副业春耕资金大部备足，邵阳县银行帮助生产队挖潜力开源节流减少贷款","authors":["张竞","戴国强","新华社记者"],"dates":[{"year":1963,"month":3,"day":15}],"is_range_date":false,"parts":[{"text":"吴县发展副业春耕资金大部备足，邵阳县银行帮助生产队挖潜力开源节流减少贷款","type":"title"},{"text":"新华社记者张竞戴国强","type":"authors"},{"text":"据新华社南京十四日电：现在离春耕大忙还有一个多月的时间，江苏省吴县已有百分之七十的生产队备足或者基本备足了春耕需要的生产资金；需要国家贷款的困难队，比去年同期减少。据当地领导机关负责人说，估计到春耕开始的时候，还将有一批生产队可以达到生产资金全部自给。","type":"paragraph"},{"text":"这些生产队的生产资金从何而来？据记者了解，去年农业增产，增加了集体的资金积累，这是一个原因；但主要的，还是在于充分利用了一切资源条件，依靠集体经济的力量，积极恢复和发展了传统的副业生产。","type":"paragraph"},{"text":"我们来到这个县的枫桥公社，看到田间的麦苗和油菜已经普遍追过肥，锄过草，每块田头还挖好了一个积聚肥料的草泥塘。副业生产也搞得很热火。在通往苏州市的一条大河两岸，堆满了从山上开采下来等待外运的石块和各种建筑用的石料。许多生产队，几乎是家家户户都有活儿干，老人、小孩在编竹器，织匾席，年青的姑娘坐在棚架前刺绣。公社党委书记于鸣喜告诉记者，去年这个公社的农业产量比上年增加了两成多，各生产队的副业纯收入增加了百分之二十；今年以来又从冬季副业生产中得到了二十五万多元的现金收入，这笔钱，已经为春耕修添了一百五十多条农船，购买了四十三万斤化肥，全部中小农具的修造费用也有了着落。","type":"paragraph"},{"text":"像枫桥公社的例子在吴县是很平常的。有些在去年年终分配后还是资金不足的公社和生产队，经过今年一个多月的努力，也赶上来了。如里口公社二大队第一生产队，原来缺少备耕资金五百多元，入冬以后，组织了一部分劳力，为外地加工修补船只用的麻丝，到一月底，除去人工开支，生产队得到纯收入六百多元，生产资金就全部解决了。","type":"paragraph"},{"text":"吴县是太湖地区一个地少人多，交通方便，有山有水，资源丰富的县份，历来就有经营编织、刺绣、渔猎、采集、开采、运输等副业生产的习惯。所以各人民公社生产队在去年年终分配一结束，就着手安排了今年争取农业副业全面增产的规划。去冬今春，一般生产队除百分之七十的劳力投入备耕和麦田管理外，有百分之三十左右的劳动力，上山采石、狩猎，下湖捕鱼、捞虾，编织竹器、草席，搓结草绳、草包，以及从事刺绣、烧窑等等多种副业生产。商业部门及时帮助各生产队制订了冬季副业生产计划，重新签订了副业生产品的购销合同，并根据计划和合同的需要，供应了大批的原料、材料和生产工具，还在外地开辟和恢复了不少新的和传统的产品供销关系，这些都有力地促进了副业生产的发展。一九六二年全县副业总产值达四千六百万元，占农副业总产值的百分之三十四。","type":"paragraph"},{"text":"据新华社长沙十四日电湖南省的邵阳县原来有很多生产队反映春耕生产资金不足，需要国家较多的贷款；最近经过县银行和信用合作部门干部帮助他们挖掘内部资金潜力，开源节流，结果，只要原贷款的一半左右就可以全部满足需要了。其中有一千五百多个生产队，不但不要国家贷款，他们筹集的资金自用还有余。","type":"paragraph"},{"text":"邵阳县银行部门今年在帮助农村筹集春耕生产资金时，改变了过去只管发放贷款收回贷款，不问生产情况的作风。当生产队提出贷款申请时，县银行对全县农业生产和生产队的收入情况作了调查分析，认为去年农业生产获得了丰收，社员收入普遍增加，多数生产队都有一定的积累，春耕生产资金没有困难；另一部分生产队虽然缺少部分资金，但本队自然条件好，副业门路广，资金来源也可自筹解决；还有一小部分生产队，自然条件较差，生产情况不好，资金确有困难，需要国家贷款扶助。","type":"paragraph"},{"text":"为了赶在季节前面帮助各个生产队筹足生产资金，邵阳县银行和信用部门，组织了八百六十多名干部，分别到要求贷款的生产队，反复向干部和社员宣传勤俭办社的方针和国家贷款政策，同时帮助队干部因地制宜地找门路，发展副业生产或帮助他们修订生产开支计划。塘田市公社塘田大队曾家生产队原来要求国家贷款四百元，银行干部到这里以后发现这个队劳力比较充足，许多社员有从事副业生产的习惯和技术，便立即帮助生产队订了副业生产规划，抽出了十多个社员上山砍茅柴，锯木板；同时，帮助生产队修订开支规划，用茅柴到附近小学换大粪，可少购五十多元化肥；能修的农具就修一下，不买新的，管理费用也尽可能少开支一些。这样安排后，银行仅贷给这个队一百元，就解决了春耕生产资金困难。","type":"paragraph"},{"text":"对于一些资金特别困难的生产队，银行部门贷给一部分长期无息贷款。杉木桥公社干塘生产队自然条件较差，春耕需要添置的生产资料较多。银行干部同生产队干部和社员商量，帮助他们卖掉了不能劳役的老牛和小牛，加上国家发放的一笔长期无息贷款，买回了两头壮牛，又发放了一百六十元短期农贷，加上自筹资金，买回了八十担化肥，修制好了各种春耕农具，解决了春耕生产中的困难。","type":"paragraph"}],"comments":[],"origin":"1963年3月15日《人民日报》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}