{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红烛，还在燃烧——记退休老教师沈千均","authors":["刘志中　朱新华"],"dates":[{"year":1985,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红烛，还在燃烧"},{"type":"paragraph","text":"——记退休老教师沈千均"},{"type":"paragraph","text":"本报通讯员　刘志中　朱新华"},{"type":"paragraph","text":"在江苏省靖江县土桥乡永奠村，有位叫沈千均的七十岁的退休老教师，在家乡为农民办了十四年夜校。我们慕名前去拜访这位须发皆白的老人。"},{"type":"paragraph","text":"这是一所普通的农舍，三间瓦房朝南，左右各两间小屋，院内一棵碗口粗细的梨树，正盛开着洁白的梨花。很巧，因为天要下雨，沈老师没有出门。我们自我介绍以后，沈千均就谈起了他十四年来办夜校的酸甜苦辣。"},{"type":"paragraph","text":"沈千均1946年就在乡里创办小学，当了二十六年的小学校长。“文革”期间，他被一斗二批三罢官，1972年年初被勒令下放回家。"},{"type":"paragraph","text":"回家的当天下午，生产队长找上门说：“你回来得也好，我们正为没有扫盲教师在犯愁呢。你帮办扫盲夜校吧。”沈老师一听，喜出望外，一口应允下来，教室就定在他家堂屋里。第一次开课的那天晚上，沈老师站在四五十个乡亲们面前，看见他们那一双双粗糙的手连铅笔都不会拿，思绪万千，眼泪不觉夺眶而出，他哽咽着说道：“我们永奠村历来很穷，越穷越读不起书，越不读书，也就越穷。如果大家愿意，我从今往后一直到死，专门教你们识字、学文化”。在场的妇女们听着，眼睛也湿了。"},{"type":"paragraph","text":"为了实现自己的诺言，沈千均把心都掏尽了。那时全村办了五个扫盲夜校，别的夜校越办人越少，沈老师却越办人越多。原来，沈老师教书耐心和气，上课准时、灯也亮堂，还发给大家铅笔本子，家里人都挺客气。把人们都吸引过来了。人多了，沈老师有些手足无措，但他还是微笑着全收了下来。他把一百多人编成六个班，每晚教三个班，教室不够，他把西边两间储粮的小屋也腾了出来，添了两盏油灯，还把初中毕业的儿子沈巧平请出来当辅导员。1974年，沈老师的扫盲班改成了文化夜校，他就更是一门子心思扑在教学上。"},{"type":"paragraph","text":"1975年以前，沈千均每月只有十五元生活费，全家八口人都靠工分吃饭，家境比较贫困，可是，夜校的一切用品，从学生用的课本、铅笔、练习本到教课用的粉笔、点灯的煤油都是他免费供应。有一次，四十三个学员的作业本都只剩一两页了，需要两块多钱去买，可他家也只剩下两角六分钱，急得沈老师团团转。最后只好卖掉了一只母鸡。当儿女们抱怨他时，他却和气地说：“就当我吃掉的，可不要说出去。”"},{"type":"paragraph","text":"1977年以后，沈千均办的每年一期的农民夜校更吸引人了。农民夜校的教学内容也越来越丰富，农村中常用的珠算、书信、借条、契约、对联的写法，农药、化肥的性能和使用，禽畜的饲养和防疫，庄稼的栽培和管理都教。后来他又增设了时事、政策课，还有读报、讲故事，并请来音乐教师教歌。前几年，党落实知识分子政策，沈千均的生活条件也好转了。为了满足青年们的求知欲望，办好农民夜校，沈千均订阅了十五种报刊供大家阅读。"},{"type":"paragraph","text":"沈千均办农民夜校不拘形式，比如某天要教预防鸡病的课，几天前就开始放风，凡是有兴趣的都可以来听。村里刘玉成老汉的外甥陈奇从黑龙江迁居回来，被分配到商店当营业员，马上就要上班，可他不会打算盘，急得饭都吃不下，刘老汉说不要紧，沈老师的农民夜校教珠算，你去学吧。可这时夜校的珠算课已经教完了，沈老师就把陈奇收为临时编外学员，晚上没功夫，白天教，一个星期后，陈奇高高兴兴上班去了。"},{"type":"paragraph","text":"夜校学员中女青年占了一大半。十八九岁的姑娘晚上出门，庄户人家总有些放心不下，沈老师想到了这一点，他每晚下课，都一个个送到家。他把学员分成东西两路，送完西路，再送东路。为这他还特意买了盏马灯。虽然村子不大，两个来回也要有五六里地呢，永奠村的人只要在晚上九点钟左右看到一盏灯火在村前走动，不用问就知道是沈老师送学员回家。"},{"type":"paragraph","text":"去年4月，沈千均因鼻腔患有恶性肿瘤，住了医院，9月份病情稍有好转就出了院，大家劝他从此应该好好养病，恢复健康，可是沈千均却一心想恢复夜校。他躺在家里合计着，这十几年间，村里已有一百五十多人脱盲，四十六人达到初小文化，三十五人达到高小文化。如今有的当了乡村干部，有的成了技术工人，有的做了农科员；原来目不识丁的男女老少现在能看报、阅书、写信，学习现代科学知识，了解国内外信息。下一步该怎么办学呢？他想起近年来，村里很多人不懂法律常识，常闹些不必要的纠纷，便写报告给乡党委，提出由他在附近两个村开办一个农民法制夜校，乡党委负责同志拍手叫好！还为他聘请了教员、提供了教材和课堂，考虑到他年已古稀，又指派人帮他组织筹备。"},{"type":"paragraph","text":"今年4月下旬，当沈千均主办的农民法制夜校开课时，他发现学员中不少是他过去扫盲班的学员，那时的小姑娘、小伙子，眼前已是孩子的妈妈和爸爸了。可是这些学员却觉得沈老师精神仍不减当年。"},{"type":"paragraph","text":"是啊，这支乡间的红烛，还在燃烧，发出全部的光，照耀着农民走向现代文明的道路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}