{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按照毛主席建党思想狠抓党的思想建设　上海酒精厂党支部坚持斗争哲学，充分发挥支部的战斗堡垒作用","authors":[],"dates":[{"year":1970,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"按照毛主席建党思想狠抓党的思想建设"},{"type":"paragraph","text":"上海酒精厂党支部坚持斗争哲学，充分发挥支部的战斗堡垒作用"},{"type":"paragraph","text":"据新华社上海一日电　上海酒精厂党支部遵照毛主席提出的“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”的整党建党纲领，狠抓党的思想建设，努力把党组织建设成为带领群众继续革命的坚强战斗堡垒。这个厂的广大党员在阶级斗争中冲锋陷阵，在生产斗争中争挑重担，在科学实验中敢闯难关，工人群众称赞说：“我们厂里没有一件事不是共产党员跑在最前头的。”"},{"type":"paragraph","text":"这个厂经过整党建党，在去年十一月建立了新的党支部。在新支部成立后的第一次支委会上，支部书记赵天祥提出了一个问题：工作千头万绪，究竟抓什么？三个支部委员有两种不同的意见。于是，展开了一场热烈的争论。"},{"type":"paragraph","text":"在这场争论中，他们逐条对照新党章规定的党的基层组织的五项“主要任务”进行学习，并且回顾了旧支部由于没有把活学活用毛泽东思想放在一切工作的首位，结果在一些党员中，有的埋头搞业务，不问政治，有的在激烈的两条路线斗争中站错了队，有的甚至被阶级敌人蒙蔽利用，犯了严重错误等情况。"},{"type":"paragraph","text":"历史的教训，使大家更深刻地认识到，新的党支部应该狠抓活学活用毛泽东思想，用毛泽东思想武装党员和群众的头脑，指挥党员和群众的行动，只有这样，才能防止“穿新鞋走老路”。"},{"type":"paragraph","text":"经过争论，大家思想认识统一了，一致决定把活学活用毛泽东思想放在先于一切，高于一切，重于一切，大于一切的地位。他们提出了四个“首先”：发动群众活学活用毛泽东思想，首先要求共产党员学在前，用在前；布置工作，首先布置学习毛主席著作；检查工作，首先检查学习毛主席著作的情况和效果；总结工作，首先总结活学活用毛泽东思想的经验。同时，建立和健全了三项制度：毛主席著作“天天读”的制度，干部参加集体生产劳动的制度，领导班子开门整风的制度。"},{"type":"paragraph","text":"这个党支部在坚持四个“首先”、三项制度中，支部书记给大家作出了榜样。他体质较弱，但学习毛主席著作从不间断，有时工作到深夜，也要坚持学习。头头带了头，群众有劲头，全厂学习毛主席著作蔚然成风。酶制剂车间是活学活用毛泽东思想的先进集体。这个车间原来估计建成投产要投资四十多万元。车间党小组组织群众大学毛主席的光辉著作《实践论》和《矛盾论》，大抓人的思想革命化，以革命加拚命的精神，因陋就简，自力更生，只用了九万多元就建成了一个初具规模的车间，并在短短的几个月里，生产了四种新产品。党支部及时总结、推广了这个车间活学活用毛泽东思想的经验，又进一步推动了全厂学习运动的深入发展。"},{"type":"paragraph","text":"现在，这个厂活学活用毛泽东思想已变成党内外群众的自觉要求，大家的精神面貌发生了深刻的变化。他们除了坚持“天天读”的制度以外，每周还有两次政治学习活动，全厂各班组都普遍建立了学哲学小组。"},{"type":"paragraph","text":"这个厂的党支部比较善于引导群众用阶级斗争的观点来观察一切，分析一切。"},{"type":"paragraph","text":"今年二月的一天深夜，有一个新党员在参加民兵值勤时，发现有几个当班生产的人在浴室里睡觉，她立刻向党支部作了汇报。"},{"type":"paragraph","text":"党支部及时进行了研究，联想到一个时期以来发生的一些生产事故，认为应该透过现象看本质，用阶级斗争的观点来分析问题。为了弄清事实真相，党支部三个委员立即分头深入车间，一面参加劳动，一面向群众进行调查研究。"},{"type":"paragraph","text":"经过群众揭发，证明有人在煽动无政府主义，妄图制造生产事故。于是，党支部狠抓阶级斗争，发动群众对一个煽动无政府主义的坏家伙展开面对面的斗争，狠狠打击了歪风邪气，大大发扬了正气。"},{"type":"paragraph","text":"这个厂的党支部还善于抓住问题的苗子，及时加以解决。今年有一次，有个党员听到有人对一个女青年说：“你现在还是一朵盛开的鲜花，我这朵花谢了……”，意识到这是意识形态领域里的阶级斗争。党支部知道后，立即进行调查研究，发现说这话的人资产阶级思想非常严重，在她的影响和腐蚀下，这个女青年对学习不感兴趣，工作怕苦怕脏。党支部及时带领群众发动了一场反对资产阶级思想腐蚀的进攻战，对那个散布腐朽的资产阶级思想的人进行了批判帮助，同时也教育了群众。这个女青年通过教育，很快转变过来了，最近还提出了申请加入共青团的要求。"},{"type":"paragraph","text":"他们从斗争实践中深深体会到，只有坚持斗争哲学，用阶级斗争观点观察一切，分析一切，才能更好地发挥党支部的战斗堡垒作用。"},{"type":"paragraph","text":"这个厂的党支部遵照毛主席关于“我们主张积极的思想斗争”的教导，正确引导党员对各种错误思想开展斗争，不断吐掉资产阶级思想，不断纳入毛泽东思想。当思想上发生分歧时，大家都能摆观点，展开辩论。大家把思想交锋的过程，当作是活学活用毛泽东思想的过程。"},{"type":"paragraph","text":"有个党员叫张小荣，生产上是把好手，埋头苦干，但不关心政治，又怕得罪人，是个“老好人”，多次在阶级斗争的关键时刻犯错误。在整党中，党支部引导党员以新党章规定的党员的五个“必须做到”为标准，围绕“老好人”究竟好不好的问题，展开了一次大辩论。他们对张小荣的错误思想进行了帮助，既触及了他的灵魂，又使大家受到一次深刻的教育。这以后，张小荣变化很大，在全厂深入开展政治、经济、思想、文化领域里的阶级斗争中，积极带头与阶级敌人斗，还帮助里弄食堂狠抓阶级斗争，得到群众的好评。"},{"type":"paragraph","text":"毛主席教导说：“政治路线确定之后，干部就是决定的因素。”这个厂的党支部成立后，新当选的三个支委深感自己肩负的责任重大，他们意识到，能不能搞好自己思想革命化，是关系到本厂举什么旗、走什么路的大问题，是关系到把本厂的党员和群众引导到什么方向去的大问题。为了能更好地带领党员和群众继续革命，他们首先严格要求自己学好用好毛泽东思想，用毛泽东思想改造自己的灵魂，指导自己的行动。他们经常在支委会上学习“老三篇”，以张思德、白求恩、老愚公三个光辉形象为榜样，狠斗“私”字。三个支委分别联系三个车间，坚持与工人同学习、同劳动、同斗私批修。在劳动中，经常拣重的、脏的、难的活干，那里最困难，支委就在那里与工人们一起战斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}