{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“气死人”算不算犯罪?——关于侮辱诽谤犯罪的对话","authors":["叶松亭","谢友学"],"dates":[{"year":1980,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"甲:最近，我目睹了公共场合气死老人的事。事情是这样的:一位有病的退休老教师，由家属陪伴去医院看病途中，在上四十二路公共汽车时，遇到两个蛮横无理的青年轧车子，这两个青年不仅在后面推撞他，而且不听老人善意规劝，在车上当众对老人破口谩骂，恶意诽谤中伤，以致把老人当场气死。有些人认为，这仅仅是一个不尊重老人的道德问题，尚够不上违法犯罪程度；还说老人被气死，是由于他本身年老体弱患病所引起的。你是怎么看的呢?"},{"type":"paragraph","text":"乙:本市公共汽车上气死老人的事，我也听说了。对此事我想得很多。青年人乘公共汽车，在乘客比较拥挤的情况下，理应帮助上车有困难的老弱病残妇孺先行登车，或主动让座，发扬尊老爱幼、助人为乐的新风尚。但象四十二路公共汽车上的两个青年乘客，在登车时蛮横无理推撞老人，上车后谩骂污辱，造成了严重恶果，这似乎已越出一般道德问题的范畴了。"},{"type":"paragraph","text":"甲:我国刑法第一百四十五条明文规定:“以暴力或者其他方法，包括用‘大字报’、‘小字报’，公然侮辱他人或者捏造事实诽谤他人，情节严重的，处三年以下有期徒刑、拘役或者剥夺政治权利。”条文中规定的“其他方法”是不是包括用口头散布污辱、诽谤性的言论在内?"},{"type":"paragraph","text":"乙:对!我所说的气死老人，已不是一般的道德问题，指的就是这两个青年人的言行，已触犯了刑律。"},{"type":"paragraph","text":"甲:我还听说，老人有病才被气死，无法追究法律责任，这说法对吗?"},{"type":"paragraph","text":"乙:这一说法粗听起来，貌似公正，其实是一种片面的袒护。引起老人死亡，诚然与老人本身年老体弱，患有高血压、冠心病的内在因素有关，但是不能忽视两个青年的公然污辱、谩骂诽谤行为的社会因素。从刑法角度讲，造成患病老人死亡结果，就是两个青年的污辱、诽谤引起的。因为，老人尽管患病，如果没有两个青年恶意公然污辱诽谤的刺激，是不会出现当即身亡的严重后果的。"},{"type":"paragraph","text":"甲:还有人说:打死人要偿命，气死人可以另当别论，你又怎么看的呢?"},{"type":"paragraph","text":"乙:在现实社会生活中，犯罪行为是多种多样、极其复杂的，“打死人要偿命”是大家所熟悉的，气死人属于什么性质的问题，则要作具体分析。我国刑法总结了几十年来同罪犯作斗争的丰富经验，不仅明确规定了日常生活中动手、动脚、动力、动枪等“打砸抢”是触犯刑律的犯罪行为；同时也明文规定了动嘴，用言论形式实施犯罪的刑事责任，对污辱诽谤犯罪行为进行惩处。修改宪法取消“四大”，也是出于对人民群众的保护，对维护社会秩序，进一步巩固安定团结的政治局面考虑的。"},{"type":"paragraph","text":"甲:我总觉得，在现今社会里，老人被气死，毕竟是偶然发生的事件，但在青年人中蛮不讲理满嘴污言秽语却大有人在。这种现象产生的原因，固然是与林彪、“四人帮”为害十年流毒的影响有关，但又说明我们许多青年不懂得什么是社会主义道德和什么是社会主义法制，更不懂得社会道德与违法犯罪两者的关系。一个人道德败坏，就必然会走上违法犯罪的道路，道德堕落是违法犯罪的起点，两者没有什么不可逾越的鸿沟。在四十二路公共汽车上发生的严重事件，不就是痛心的一例吗?"},{"type":"paragraph","text":"乙:对!气死老人的事还告诉我们，当前在青少年中，大力开展社会主义道德和法制教育是非常必要的。通过这一工作，使他们进一步划清美与丑、善与恶、荣与辱、功与罪、是与非的界限，真正做到遵纪守法，尊老爱幼，助人为乐，文明礼貌。群众的道德水准提高了，法制观念加强了，才有可能从根本上使这类“气死人”的悲剧不再重演。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}