{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在黄源洛的学术外衣下","authors":["李伟"],"dates":[{"year":1957,"month":11,"day":1}],"is_range_date":false,"parts":[{"text":"在黄源洛的学术外衣下","type":"title"},{"text":"李伟","type":"authors"},{"text":"海军政治部文工团的音乐教员黄源洛，在大鸣大放期间，利用党的整风，用他的口和笔向党作了多次的恶毒的进攻。他的谬论，不仅涉及到音乐工作的各个方面，而且涉及到对整个文艺事业、对军队和对党的污蔑攻击。","type":"paragraph"},{"text":"关于党的领导","type":"subtitle"},{"text":"黄源洛在整风座谈会上发言说：“领导，真正对业务来说，他是空的，没有真正结合实际的思想武器。他只有一支红缨枪，而且生锈了。这支武器越到上面，就锈的越利害。”","type":"paragraph"},{"text":"谁都知道，我们的思想武器是马克思列宁主义。这是放之四海皆准的真理，是生动活泼，和革命群众运动相结合，而且不断发展和丰富的思想武器。在文学艺术工作中，我们的创作和批评的思想武器是社会主义的现实主义。在它的指导下，社会主义的新文艺作为主流，团结和带领着其它流派，建设着我们国家的百花盛开的文艺园地。黄源洛把我们的思想武器称做“生了锈的红缨枪”，其实不过是他那“反共狂想曲”的噪音中涌现出的第一个“主题”。","type":"paragraph"},{"text":"黄源洛的第二个反动“主题”，是所谓“音乐的命运不掌握在音乐工作者手里而掌握在外行手里。”他说：“在中国历史上是士大夫占住了乐坛，使音乐不能进步。今天音乐艺术的领导，若仍在外行手里，我觉得大有问题。”我想，中国古代的士大夫早已去世，连遗骨都不好找了；今天，还能找到的前一个时代(旧中国)留下来的，尚未脱胎换骨的士大夫，黄源洛倒是一个。今天，共产党掌握了音乐事业的合法的领导地位，黄源洛就不高兴了。党对音乐工作的领导主要是从政治思想上、政策方针上着手，至于音乐界的领导人如音协的主席吕骥，副主席马思聪、贺绿汀，哪一个不是音乐的内行呢？原来黄源洛的这一个“主题”，是用挂不上五线谱的、搭不上调子的音符组成的。","type":"paragraph"},{"text":"黄源洛为了证实他的上述论点，他攻击了许多人。他从海政文工团乐队队长攻击起，攻击到团的领导、海政文化部的领导、总政文化部的领导、音协的领导、中央文化部的领导、直到中宣部负责同志。他明明知道文化部艺术局的领导者当中，分工管音乐工作的是周巍峙同志，他反对的矛头，却多次指向田汉同志。原因是反了田汉局长，一方面可以下一个“艺术局的领导外行”的结论；另外，还可以证明“文人掌握乐坛”。","type":"paragraph"},{"text":"黄源洛说，部队领导对音乐创作，不是支持，而是“限制”。他多次拿出去年全国音乐周处理他的合唱歌曲“鲁班”的例子，来攻击总政文化部。说是粗暴地否定了他的这部作品，后来由于他递了呼吁书给音乐周办公室，才得以演出，这是与事实完全不符的。事实是总政文化部已经肯定了他的好几部作品可以参加演出，包括“鲁班”、“山茶花正在开放”等，并不是由于黄源洛递了呼吁书才这样做的。这个事实，就粉碎了黄源洛在总政文化部和音协之间挑拨是非的活动，也粉碎了他的部队“限制人”、“压得人透不过气来”的谎言。","type":"paragraph"},{"text":"关于党的文艺的方向、方针、政策","type":"subtitle"},{"text":"黄源洛采取了一面追溯传统、一面否定传统的办法，企图篡改党所领导的无产阶级的文艺方向和路线。他说：“五四运动敞开了向西洋学术研究的大门，严厉批判了封建落后文化，这时候，文化方面还只能推动到知识分子(基本上是小资产阶级)方面。1942年毛主席在延安文艺座谈会上的讲话，是经过革命实践，把五四运动的文艺方针进一步确定，推动到基层群众，就是工农兵方向。”接着，他立即在“工农兵方向”上转了调，他说：“可是入城以来，有不少老干部从经验出发，机械地解释工农兵方向，不用发展的眼光对待事物，看不见国家文化建设前途的远景，片面的解释毛主席文艺方针，用教条主义方法解释文艺方针，不学习，闭眼不看现实。”“学习音乐理论创作的人，是多少受了五四思想指导的，同毛主席文艺方针并不是有多少距离的。”","type":"paragraph"},{"text":"我们知道，所谓“五四精神”、“五四思想”是包含着两股潮流、两条道路的，其间不是没有“多少距离”，而是失之毫厘、差以千里的。这个距离就是在民主革命中资产阶级和无产阶级之(44)间两个指导思想的距离。在文化方面说，就是胡适和鲁迅之间的距离，就是胡风和我们之间的距离。也就是今天黄源洛和我们之间的距离。毛主席在“新民主主义论”中指出：“五四运动，在其开始，是共产主义的知识分子、革命的小资产阶级知识分子和资产阶级知识分子(他们是当时运动中的右翼)三部分人的统一战线的革命运动。”“当时的资产阶级知识分子，是五四运动的右翼，到了第二个时期，他们中间的大部分就和敌人妥协，站在反动方面了”。为什么我们敢于断定黄源洛所指的“五四思想”是那个运动的右翼的思想呢？黄源洛在他的“仅仅喊你放吧，这是不够的”一文中说道：“过去专业学院和群众团体之间是有距离的，有矛盾的，这矛盾也是很自然的，可以解决的。因为群众不是专家，专家研究出来的东西，是应该在群众中逐步推广的。”毛主席说：“在普及的基础上提高”、“沿着工农兵自己前进的方向去提高”、“必须长期地无条件地全心全意地到工农群众中去，到火热的斗争中去，到唯一的最广大最丰富的源泉中去，观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，然后才有可能进入创作过程。”对于这些话，黄源洛却提出了一个一百八十度的方向，妄图把党的文艺路线拉回到“五四思想”的起点上，然后顺着另外一条道路走去。","type":"paragraph"},{"text":"一切右派分子，一切反对共产党，反对马克思列宁主义的人，在今天总是以“反教条主义”为名，反对党所坚持的原则。黄源洛也是这样。他骂我们有两种教条，一种是“洋教条”，一种是“土教条”。“洋教条”是学习苏联。他说：“怕老区同志要求向新区同志靠拢，沾上资产阶级思想，……于是请来苏联老大哥(红旗歌舞团)示范一下，就照式硬搬了。”这是多么露骨地要我们不去理睬社会主义苏联的先进经验。所谓“土教条”是指“抗日战争、解放战争的那一套”，非难用简谱发表群众歌曲的是摆弄3＋3＋4的数字，否定“民歌、聂耳和进行曲”。","type":"paragraph"},{"text":"其实，我认为黄源洛身上的确有典型的洋教条，他在新歌剧座谈会上的发言，就讲了一套西洋歌剧发展史，列举了一大堆西洋音乐史上的人名和音乐上的名词、术语，却无一处提到中国的歌剧发展史，也未对中国戏曲形式作一点学术上的分析。","type":"paragraph"},{"text":"学术外衣隐藏下的两条路线","type":"subtitle"},{"text":"黄源洛在他的文章里、发言里、申辩里，再三大谈其音乐学术问题。当然，真正的学术问题是可以而且应当进行争鸣，进行研究的。问题在于：他在许多学术问题的外衣隐藏下，贩卖了资产阶级的毒药。","type":"paragraph"},{"text":"第一件外衣是所谓“创新声”。我们绝不反对创新声，毛主席在延安文艺座谈会上的讲话中说：“我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴。……但是继承和借鉴决不可以变成替代自己的创造，这是决不能替代的。”然而，黄源洛却说：“当时代精神与民族传统产生了矛盾的今日，怎样适当的对待这个问题，解决这个矛盾。我们毫无疑问的要采取一切进步的文化成果来丰富我们自己，建设我们的民族的文化。”这里，他否认了新文艺继承优秀民族传统的可能性和必要性，而笼统地说“时代精神”和“民族传统”产生了矛盾，然后主张拿“现代的音乐理论技术”去“创新声”。","type":"paragraph"},{"text":"因此，就产生了他的第二件外衣，这就是他的有关民族形式的公式：","type":"paragraph"},{"text":"民族形式→经过现代音乐理论技术创造加工→民族形式。","type":"paragraph"},{"text":"他说，这“相当于团结、改造、团结的公式”，又说“第一个民族形式是源泉，不是目的。”我们认为人类的社会生活是文学艺术的唯一的源泉，他却选定民族形式做源泉，那就把什么工农兵方向，把群众的斗争生活都抛到一边去了；剩下的是“现代音乐技术”，可以拿来大刀阔斧进行“创造加工”，就会砍出一个可以作为目的的“民族形式”来。","type":"paragraph"},{"text":"他的第三件外衣，即所谓“格林卡道路”。提出“新歌剧应以音乐为主要形象”，“一定要使剧本最后完成在音乐家手里”。并且说：“我觉得中国有一个传统是不好的，那就是文人和作曲家争权。古来士大夫非常瞧不起乐工(基本上是两个阶级)，当他看到音乐力量是很大的时候，就要夺过去占为己有，于是‘填词’之风至今不衰。”这样来排斥和诽谤搞戏曲改革的同志，堵死从戏曲、从运用和发展民歌曲调来创作新歌剧的可行之路。","type":"paragraph"},{"text":"和上述三件相关联的第四件外衣是所谓“服从科学，改变习惯”，是否定民族传统的。他在论文“音乐创作上的民族形式问题”(见“解放军文艺”1956年10月号)中，竟给我国民间、民族音乐提出了六大罪状：民族调式没有明确的调性功能；音阶不固定；音关系不明确；单音、拍子、节奏发展不平衡；曲体尚待整理；民族乐器缺点很多。因此是“不科学的”，成为“民族音乐发展中的障碍”。这是典型的民族虚无主义的论点，是资产阶级世界主义的滥调。","type":"paragraph"},{"text":"第五件外衣，也就是他的最后的一件外衣，是所谓“两只手”。他总是讲“一只手伸向古代(民间)，一只手伸向西洋”。而实际上，他是用一只手抽打民族、民间音乐，拍打群众的东西，用另一只手抓住西洋的、(所谓)现代的音乐理论技术，企图随心所欲地“改造”一切。在他的眼里，技术是唯一的，对于政治要求是反感的。他说：“也许有人觉得加强了民族民间音乐学习有好处，我觉得好处是有的，但抵不上损失之大。”黄源洛并且说：“我不否认在过去学校中过来的音乐专业工作者有崇拜西洋的倾向，他们也有不少是根本瞧不起民族音乐的，他们更不懂什么叫工农兵。但是，今天每一个专业都有高度技术水平的要求，不可能过于强求十全，应看到他的专业对建设民族音乐文化前途的有益和积极一面。”原来他是这样对待技术的：提倡脱离政治，脱离群众，只着眼技术，不知要建设什么样的“民族音乐文化”？那不会是社会主义的音乐文化，而是资产阶级的民族虚无主义的所谓“民族文化”。","type":"paragraph"},{"text":" 来源：《首都音乐界反右派斗争资料(三)》，(首都音乐界整风联合办公室编印，1957．11．)。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}