{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决支持儿女走毛主席指引的光明道路","authors":["蔡义祥"],"dates":[{"year":1968,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决支持儿女走毛主席指引的光明道路"},{"type":"paragraph","text":"北京铁路局活学活用毛泽东思想积极分子上山下乡知识青年蔡立坚的父亲、老工人  蔡义祥"},{"type":"paragraph","text":"在全国亿万军民紧跟毛主席的伟大战略部署，深入开展斗、批、改的高潮中，《人民日报》的重要编者按传达了我们伟大领袖毛主席的战斗号召：“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。”当我从广播里听到这一振奋人心的特大喜讯后，心情特别激动，一遍又一遍地高呼：毛主席万岁！毛主席万岁！毛主席万万岁！！"},{"type":"paragraph","text":"在如何教育、如何对待子女前途的问题上，存在着两条路线的尖锐斗争。一条是毛主席的无产阶级革命路线，号召广大革命知识青年到农村去，到边疆去，到祖国最需要的地方去，在三大革命运动中接受工农兵的再教育，把自己锻炼成为无产阶级革命事业的可靠接班人；另一条则是大叛徒刘少奇的反革命修正主义路线，鼓吹的是“读书做官”、“成名成家”，用资产阶级思想腐蚀青年一代，妄图把青年培养成为他们复辟资本主义的工具。我们工人阶级是坚决支持子女走毛主席指引的道路，还是让他们受资产阶级思想的毒害，使他们变为资产阶级的接班人？这是摆在我们面前的一个十分严肃的政治问题。我们工人阶级最听毛主席的话，必须毫不犹豫地坚决响应毛主席的伟大号召，动员和支持自己的子女上山下乡，到农村去安家落户，接受贫下中农的再教育，使他们锻炼成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"我的二女儿蔡立坚，是个高中毕业生。在文化大革命初期，她响应毛主席的伟大号召，进行革命大串连，徒步到了山西榆次县杜家山。她看到那里有文化的人很少，贫下中农很需要知识青年，便下定决心响应毛主席的伟大号召，在杜家山安家落户。当她把自己的想法告诉贫下中农时，贫下中农高兴地把她围了起来，说：“只要你不嫌咱这山沟穷，我们热烈欢迎你来安家落户！”回来后，她把这个想法对我一说，我毫不犹豫地支持了她的革命行动。并鼓励她说：“孩子，你去吧！你听毛主席的话，做得对，不愧为工人阶级的好后代！到农村后，一定要活学活用毛主席著作，虚心向贫下中农学习，全心全意地为他们服务，做一个无产阶级革命事业接班人。”为了使孩子不忘过去的苦，永远跟着毛主席干革命，临走之前，我们全家在一起开了个忆苦会，吃了顿忆苦饭，为孩子送行。在忆苦会上，我和她母亲都给她讲述了过去的苦难家史。我对她说：“孩子，想起那旧社会，咱们穷工人整日当牛作马，过着吃不饱穿不暖的悲惨生活，你的四个姐姐就是由于没有吃的，活活地被饿死了……。那时候，谁还敢想念书？！可是今天，你念到高中毕业，这完全是托毛主席他老人家的福！你永远不能忘本啊！”蔡立坚听到这里，含着眼泪激动地说：“我一定牢记过去的苦，不忘血泪仇，一定跟着毛主席干一辈子革命！”就这样，她怀着无限热爱毛主席的红心，揣着毛主席的宝书，到杜家山安家落户了。"},{"type":"paragraph","text":"今年七月，我三女儿蔡玉荣也中学毕业了，我更是坚决支持她与工农兵相结合，到农村去。我对她说：我没有什么别的送你，就送给你我们工人阶级无限忠于毛主席的一颗红心，希望你好好读毛主席的书，永远忠于毛主席。就这样，她奔向了祖国的北大荒。"},{"type":"paragraph","text":"现在，我的四女儿蔡玉平也要中学毕业了，我还要坚决支持她到农村去，按照毛主席的教导，把她们一个个都锻炼成无产阶级革命事业的可靠接班人！"},{"type":"paragraph","text":"我看到孩子们听毛主席的话，心里真有说不出的高兴啊！我深深体会到：“把自己初中、高中、大学毕业的子女，送到乡下去”，“接受贫下中农的再教育”，是防修反修的需要，是阶级斗争的需要，是巩固无产阶级专政的需要，是培养无产阶级革命事业接班人的需要。支持不支持子女到农村去接受贫下中农的再教育，这是执行什么路线，走什么道路的大问题，是忠不忠于毛主席的具体表现。革命家长们，我们必须坚决支持儿女走毛主席指引的道路！（附图片）"},{"type":"paragraph","text":"右图：伟大领袖毛主席号召知识青年到农村去，极大地鼓舞了天津延安中学的革命师生和学生家长。这是遵照毛主席的教导，已经把子女送到农村去的干部家长，来到延安中学和革命师生一起畅谈毛主席最新指示的伟大意义。　　　　　　　　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}