{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高速度发展上海工业　为实现新时期的总任务多作贡献上海市第二次工业学大庆大会隆重举行","authors":[],"dates":[{"year":1978,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市委、市革委会领导同志出席大会彭冲同志作了报告　韩哲一同志讲了话"},{"type":"paragraph","text":"大会授予一百九十五个企业以“大庆式企业”锦旗"},{"type":"paragraph","text":"会议号召全市工人、干部和技术人员紧密团结起来，以揭批“四人帮”为纲，发扬革命加拼命、拼命加科学的精神，把上海的工业学大庆运动提高到新的水平，尽快把上海建成我国先进的社会主义工业和科学技术基地"},{"type":"paragraph","text":"本报讯　上海市第二次工业学大庆大会，六月二十四日、二十五日下午在上海体育馆隆重举行。"},{"type":"paragraph","text":"大会围绕新时期的总任务，总结交流了本市一年多来开展工业学大庆、普及大庆式企业群众运动的经验，表彰了先进，提出了当前和今后一个时期的工作要求。这是一次深入揭批“四人帮”，把工业学大庆运动推向新高潮的动员大会，是一次加速发展上海工业，大鼓干劲，乘胜前进，为实现新时期总任务而奋斗的誓师大会。"},{"type":"paragraph","text":"这次大会，是在全市人民宣传、学习新时期的总任务和新宪法，紧跟英明领袖华主席进行新的长征的热潮中召开的。到会同志回顾一年来在党的抓纲治国战略决策和十一大路线指引下，开展工业学大庆所取得的巨大成绩，个个心潮激荡，精神振奋。一年多来，本市工交基建等战线革命和生产建设呈现一派欣欣向荣、兴旺发达的大好局面:揭批“四人帮”的斗争不断深入发展，学大庆、普及大庆式企业的群众运动滚滚向前；各级领导班子不同程度地进行了整顿，各方面的积极因素得到了进一步调动；一支铁人式的职工队伍正在锻炼成长；企业经营管理混乱的状况有所改变；技术革新、技术革命和科学实验活动蓬勃开展；社会主义劳动竞赛热火朝天；“四人帮”横行时生产建设停滞不前的局面已经根本扭转。特别是今年以来，工交战线捷报频传，形势更加喜人。一至五月，本市工业总产值比去年同期增长百分之二十六点二，超过了计划进度的要求；国家计划主要产品产量，比去年同期有较大增长；产品质量比去年四季度有所提高，消耗有所下降；全市财政收入比去年同期增长百分之三十八点五。遵照国务院关于认真做好大庆式企业的检查评比和验收工作的通知精神，今年年初，全市组织了近一万人的检查验收团，对一九七七年规划办成大庆式企业的单位进行了检查、评比和验收。全市评选出一九七七年度大庆式企业一百九十五个，学大庆先进企业三百零八个，学大庆先进集体一千三百三十一个，先进生产(工作)者一千二百八十名。各个局先后召开了工业学大庆会议。大会前，市委召开了有各区县局领导干部参加的学大庆工作会议，分析了学大庆的形势，交流了学大庆的经验，为开好这次大会做好了充分的准备。"},{"type":"paragraph","text":"中共上海市委、市革命委员会和上海警备区领导同志彭冲、韩哲一、车文仪、陈锦华、赵行志、杨富珍、汪明章、王鉴、杨慧洁、杨恺、杨士法、何以祥、李宝奇出席了大会。"},{"type":"paragraph","text":"出席大会的还有市委、市革委会各部、委、办和区、县、局的负责同志。本市工交基建系统的基层党组织负责人、工人和技术人员的代表以及各条战线的代表也参加了大会。参加大会的共一万八千人。"},{"type":"paragraph","text":"壮丽雄伟的上海体育馆前，数十面彩旗迎风招展。喜庆的锣鼓声迎来一批又一批参加盛会的先进生产(工作)者。他们胸佩红花，满面笑容，英姿勃勃。会场主席台正上方悬挂着伟大的领袖和导师毛主席和英明领袖华主席的画像。主席台对面和会场四周的巨幅标语上写着:“高举毛主席的伟大旗帜，紧跟华主席为首的党中央胜利前进!”“把工业学大庆运动提高到新水平，为实现新时期的总任务而奋斗!”“以揭批‘四人帮’为纲，进一步掀起工业学大庆、普及大庆式企业群众运动的新高潮!”“高速度发展上海工业，为实现新时期总任务多作贡献!”"},{"type":"paragraph","text":"彭冲同志在大会上作了题为《把工业学大庆运动提高到新水平，为实现新时期的总任务而奋斗》的报告。"},{"type":"paragraph","text":"彭冲同志首先代表市委、市革委会向战斗在各个岗位上的广大工人、干部和技术人员，向大庆式企业、学大庆先进单位、先进集体和先进生产(工作)者，致以热烈的祝贺!"},{"type":"paragraph","text":"彭冲同志在分析工交基建战线大好形势后指出，一年多来的实践，充分说明了华主席、党中央提出的抓纲治国战略决策无比英明正确，充分显示了工业学大庆运动的巨大威力，使我们更加坚信，高举毛主席伟大旗帜，紧跟华主席、党中央就是胜利!他说，党的十一大和五届人大，根据毛主席的无产阶级专政下继续革命的伟大学说和党在整个社会主义历史阶段的基本路线，规定了新时期的总任务。上海是我国一个重要的工业和科学技术基地，基础好，潜力大。在实现四个现代化的伟大事业中，应该胸怀全局，抢挑重担，多作贡献。"},{"type":"paragraph","text":"彭冲同志说，把揭批“四人帮”的斗争进行到底，仍然是我们当前和今后一个时期的头等大事，一定要抓紧抓好。我们要抓住受“四人帮”影响最深、造成危害最大的问题，大打人民战争，拨乱反正，正本清源，肃清流毒。彭冲同志在报告中列举了工交基建战线遭“四人帮”严重破坏，造成危害最大、影响最深的三个问题，即“四人帮”及其上海的余党全盘否定毛主席为我们制订的一整套办工业的路线、方针和政策；肆意篡改工厂企业的基本任务，反对以政治为统帅、生产为中心，反对高速度发展国民经济；疯狂反对社会主义企业要有科学的严密的规章制度，在工人群众中扇动无政府主义。彭冲同志说，我们一定要紧紧围绕“十个要不要”，抓住上述三个问题，进一步引导群众，开展大讨论、大批判，从思想上、理论上、路线上分清是非，肃清流毒，既要治好“外伤”，也要治好“内伤”。"},{"type":"paragraph","text":"他说，今年是普及大庆式企业的第二年，我们应该认真总结一年多来的经验，切实加强领导，把工业学大庆、普及大庆式企业的群众运动推向新高潮。要坚持真学大庆；要切实整顿好领导班子；要狠抓职工队伍的建设；要大张旗鼓地表彰先进、发扬先进；要发动群众制订规划，开展大检查、大总结，认真落实规划。"},{"type":"paragraph","text":"彭冲同志说，今年以来，我们起步就抓速度，抓质量，抓消耗，工交基建战线的形势喜人，情况比预料的要好得多。为了促进大好形势的持续发展，今年生产建设上要继续打好三个硬仗，这就是，在提高质量、增加品种、降低消耗方面打一场硬仗；在技术革新、技术革命方面打一场硬仗；在安全生产方面打一场硬仗。"},{"type":"paragraph","text":"彭冲同志最后指出:力争上游，力争高速度，力争早日实现四个现代化，已经成为全市工人阶级和一千万人民的共同意志和强烈愿望。他号召全市工人、干部和技术人员紧密地团结起来，按照党的十一大路线和五届人大提出的新时期的总任务，坚持三大革命一起抓，以高度的革命事业心、责任感，发扬革命加拼命、拼命加科学的精神，兢兢业业，扎扎实实，做好工作，为把上海的工业学大庆运动提高到新的水平，为尽快把上海建成我国先进的社会主义工业和科学技术基地而努力奋斗!"},{"type":"paragraph","text":"彭冲同志的报告激起全场一阵阵热烈掌声。"},{"type":"paragraph","text":"大会总结交流了全市工业学大庆运动的新经验。去年已被命名为大庆式企业的嘉丰棉纺织厂、上海铁路分局南翔编组站的代表介绍了建设高标准大庆式企业的经验；上海炼油厂和上海日用器皿公司的代表介绍了狠批“四害”抓整顿，改变“重灾厂”面貌，和开展社会主义劳动竞赛，降低损耗求增产的体会；市建三公司三○六工程队的代表介绍了严字当头，精心施工，为四个现代化当好开路先锋的经验；上棉二十二厂和黄浦区牯岭街道仪表修配工场的代表介绍了后勤部门二十四小时为生产第一线服务和坚持修旧利废为工业生产服务的情况；上钢一厂的代表表示了要在这次会议强劲东风鼓舞下，跑步学大庆，在年内办成大庆式企业的决心。会上还介绍了一些学大庆先进个人的事迹，他们是:铁人式的技术人员——邮电部第一研究所工程师顾令长；忘我战斗的“革新迷”——跃进电机厂老工人薛仁根；革命加拼命的带头人——自来水公司管件铸造厂党总支副书记康德胜。这些典型经验、先进事迹在到会代表中引起了强烈的反响。"},{"type":"paragraph","text":"在欢乐的乐曲声和热烈的掌声中，大会举行了隆重的授奖仪式。彭冲等领导同志把一面面“大庆式企业”的锦旗，授予一百九十五个大庆式企业的代表。学大庆先进企业、先进集体的代表和先进生产(工作)者们手捧奖状，激情满怀。会场顶上明亮的葵花灯照耀着火红的锦旗火红的花，映红了一张张喜悦的笑脸。"},{"type":"paragraph","text":"韩哲一同志在大会闭幕前讲了话。他说，这次大会对于进一步动员群众，巩固和发展工交基建战线的大好形势，实现新时期的总任务，将起到很大的推动作用。他要求，各单位要结合宣传、学习新时期的总任务，传达、贯彻、落实好这次大会的精神。要以彭冲同志在报告中提出的关于深入揭批“四人帮”的三个方面的问题为重点，紧密联系本单位的实际，进一步发动群众，把运动不断引向深入。韩哲一同志提出，要把传达、学习、贯彻这次大会的精神，同上半年学大庆的总结和评比结合起来，同安排、落实下半年生产建设计划结合起来。各级领导机关和领导干部领导作风要来一个革命化。要集中主要精力，通过揭批“四人帮”，不失时机和切中要害地解决当前革命和生产中迫切需要解决的问题；到三大革命斗争第一线去，同群众并肩战斗，实行面对面的领导和指挥；要学会抓典型，用典型指导工作；要实干，不要空喊，扎扎实实把各项工作做好。要在实现新时期总任务的斗争中来一个比赛，看谁学习得更好，看谁的干劲鼓得更足，看谁的作风更深入，看谁的工作更扎实、更有成效，为掀起工业学大庆运动的新高潮，加快上海工业的发展速度，多作贡献。"},{"type":"paragraph","text":"大会在一片团结胜利的气氛和雄壮有力的《我们工人有力量》的乐曲声中闭幕。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\06\\786S010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市第二次工业学大庆大会给大庆式企业授锦旗。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}