{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“斯大林全集”第一卷","authors":["波尔查洛夫"],"dates":[{"year":1953,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"波尔查洛夫"},{"type":"paragraph","text":"(一)关于布尔什维克党创立的思想基础和关于社会主义与工人运动的结合"},{"type":"paragraph","text":"“斯大林全集”第一卷，包括斯大林同志在一九○一年到一九○七年四月间的早期作品。"},{"type":"paragraph","text":"当时布尔什维克党曾致力于解决什么样的问题呢?这曾是马克思、列宁党的形成已近于结束的时期，党已经走上广阔的革命道路。列宁的思想和政策的制定工作，当时仍未结束。但是列宁奠定布尔什维主义思想，组织和策略之基础的卓越著作如“做什么?”、“进一步，退两步”、“社会民主党在民主革命中的两个策略”等书已经问世。"},{"type":"paragraph","text":"马克思、列宁党的基础，是在残酷的斗争环境中制定出来的。各色各样的机会主义者进行了反对列宁及其思想的肆无忌惮的运动。以普列汉诺夫为首的孟什维克的一切“权威”都来攻击列宁，谴责列宁脱离马克思主义。但是，革命的社会民主党人——布尔什维克却忠诚地全力支持列宁。"},{"type":"paragraph","text":"斯大林同志坚决而彻底地反对孟什维克，保护了列宁的路线。斯大林同志当时领导了外高加索列宁火星报时期的布尔什维克组织，进行了巨大的革命工作，建立了工人小组，给他们上课，领导罢工，组织游行示威，散发传单、宣言等。在他领导之下，格鲁吉亚和外高加索的工人运动，已由狭小的小组宣传转到了群众的政治鼓动。斯大林同志在九十年代末期，而特别是在一九○一年即“火星报”出版以后，已经发现了列宁是最高典范的领导者，他是在斗争中不知恐惧，引导党沿着革命运动的生疏道路勇敢前进的人。斯大林同志写道:“当时，在我看来，他不是我们党底一个普通领导者，而是我们党底实际创造人，因为只有他一人才了解了我们党底内部实质和迫切需要”。一九○三年，社会民主工党内部分裂为布尔什维克和孟什维克。这时，斯大林无条件地站在布尔什维克这一方面，站在列宁这一方面。"},{"type":"paragraph","text":"斯大林同志是列宁最渊博和彻底的学生及其最亲近的战友，他与列宁一起准备了布尔什维克党的创立，并制定了党的思想和策略，党的组织和理论基础。斯大林同志在一九○一年到一九○七年的作品，首先充满了对列宁的伟大热爱和尊重，充满了为列宁主义胜利进行不妥协斗争的精神。例如，在一九○四年九月-十月间自库泰依斯城(高加索)写的著名书信中，斯大林曾热烈保护列宁的立场，揭穿普列汉诺夫及其他孟什维克的机会主义，斯大林把社会主义意识从外面灌输到工人运动中的思想，称之为列宁思想，因为“在俄国文坛上没有人像列宁把它说得那样清楚。”“凡是站在我们立场上的人，就应当以坚定不移的口吻讲话。在这一点上说，列宁是一个真正的山鹰。”"},{"type":"paragraph","text":"这一特性，也可以拿来说明斯大林同志自己，他的铁锤是打击得强而重的。在全集第一卷的各篇作品中，斯大林同志无情地揭穿了孟什维克、无政府主义者、民族主义者及列宁主义的其他敌人的虚伪思想，揭穿了他们的机会主义和叛卖性，并全面地论证了列宁观点的正确性。斯大林同志坚决地保护和发展了布尔什维克党的基本原则。他关明了这些原则彼此间的密切统一，证明它们之间的联系和互相关系:“我们党是社会民主主义的党。这就是说，我们党有自己的纲领(运动的最近目的和最终目的)，有自己的策略(斗争方式)和自己的组织原则(结合形式)。纲领观点、策略观点和组织观点的一致，是我们党赖以建立的基础。”"},{"type":"paragraph","text":"在全集第一卷的著作中，斯大林同志保卫与发展了无产阶级革命政党的思想基础。他对于工人运动自发性的机会主义说教，给了致命的打击，并表明了社会主义意识、社会主义理论对于工人阶级的全部意义。他在“俄国社会民主党及其当前任务”(一九○一年)一文中，给整个社会主义历史和工人运动，作了简要的而又光辉的分析。社会主义与工人运动，在很长时期内是彼此无关和自流地发展的。人类的思想，在尚未进到用科学方法制订和论证的社会主义理论，并且这一理论为工人阶级社会主义思想家发现之前，曾经过一段艰难而痛苦的考验。俄国社会主义者掌握了这一理论，集中了自己的注意力于工人运动方面。他们曾尽力使自发的工人运动带上自觉的和有组织的性质，把工人个别集团反对个别业主的不协同的和分散的斗争，变为俄国整个工人阶级反对剥削者阶级的斗争。"},{"type":"paragraph","text":"斯大林同志证明了经济派的世界观的真实意义。经济派曾力求把工人运动限制于仅是为了满足日常需要的斗争，完全抛弃了工人阶级从资本主义奴役下解放和为建立社会主义而斗争的伟大目标。“这部分俄国社会民主主义者不去领导自发运动，不把社会民主主义的理想灌输到群众中去，不把群众引向我们的最终目的，反而成了运动本身的盲目工具。”正是因为这种缘故，俄国社会民主工党的创立对于“经济派”是无任何兴趣的。“罢工、再罢工和为战斗基金募集几文钱，——这就是他们的全部工作”。斯大林同志曾于一九○一年揭穿“经济派”的机会主义，暴露了他们在自发性面前屈膝的害处，关明了社会主义意识对于工人阶级的意义，证明了革命的马克思主义政党在其斗争中的作用。"},{"type":"paragraph","text":"(二)论辩证唯物主义"},{"type":"paragraph","text":"斯大林同志在一九○一到一九○七年的著作中，保护和发展了布尔什维克党的理论基础。这里，斯大林同志的“无政府主义还是社会主义?”的著作起了特别重大的作用。这一卓越的著作，是对于马克思列宁主义实库的重要贡献。这一著作已于一九○六年到一九○七年用格鲁吉亚文印行，现在首次用俄文出版，斯大林同志保护了马克思主义的哲学基础，免受当时在格鲁吉亚有巨大影响的无政府主义思想的袭击，并明确而有力地证明，他们事实上并不是社会主义者，也不是革命家，虽然他们是在社会主义旗帜之下登场。"},{"type":"paragraph","text":"斯大林同志拿革命的马克思主义去与无政府主义者的观点对立，通俗地但是有严格科学根据地阐述和发展了它的理论基础。贯穿着整个斯大林著作的主要思想的，便是马克思主义的理论与实际的统一。斯大林同志指出，“马克思主义不只是社会主义的理论，而且是一个完整的世界观，是一个哲学体系，马克思的无产阶级社会主义就是从这个哲学体系中自然而然产生出来的。这个哲学体系叫做辩证唯物主义”。因此，不承认它的哲学基础，就不能成为无产阶级的社会主义者。相反，不站在无产阶级社会主义立场上，就不能成为彻底的辩证唯物主义者。“无政府主义还是社会主义?”这一著作，就依此分为三部份:一、辩证方法；二、唯物主义理论；三、无产阶级的社会主义。这些部份密切而有机地彼此联系着。"},{"type":"paragraph","text":"斯大林同志认为生活是处在不断运动和不断发展，永远在破坏和创造的过程中。在生命中，始终存在着新的和旧的东西、生长的和死亡的东西、革命的与反革命的东西。斯大林同志指出:“生活中新产生的、一天天成长的东西是不可克服的，要阻止它的前进是不可能的”。资产阶级今天仍强有力，但它是在衰老，脚跟在动摇崩溃，成为生活的累赘并走向坟墓。无产阶级是在生长、强大、前进，归根到底会获得胜利。"},{"type":"paragraph","text":"社会中的运动，采取各种不同的形式。运动是进化的，即:进步分子自发地继续进行自己的日常工作，使旧制度发生一些小的变化、量的变化。运动是革命的，即:这些进步分子联合起来，抱着一个共同的思想，向着敌人的营垒冲去，以期根本消灭旧制度，使生活发生质的变化，建立新的制度。“进化为革命作准备，为革命打下基础，而革命则完成进化，促进进化的进一步发展。”"},{"type":"paragraph","text":"从这些理论原则中，应当得出什么样的实际结论呢?在每一社会现象中，都有着两种趋势:正面的和反面的；前者应当保护，后者应当推翻。辩证法使我们可能看见生活中新的、成长的、革命的东西，并且正是以此为我们的立脚点。它帮助我们正确地确定:未来是属于什么阶级的。确定个别阶级的历史作用，不应当依据他们中的那个阶级今天是多数，而应当依据那个阶级在成长、巩固，那个阶级在瓦解。“既然无产阶级是唯一的不断成长和不断壮大的阶级，是唯一的将社会生活向前推进、把一切革命分子聚集在自己周围的阶级，那末我们必须承认它是现时运动中的主力，应该加入它的行列，把它的先进的愿望当做自己的愿望。”"},{"type":"paragraph","text":"斯大林同志表明:辩证法的发展，不仅发生在社会中，而且也发生在自然中。“……从天文学直到社会学，到处都证实着这种思想:世界上没有什么永恒的东西，一切都在变化，一切都在发展。因而对于自然界的一切，都应该从运动和发展的观点去观察。这就是说，辩证法的精神贯穿着全部现代科学。”"},{"type":"paragraph","text":"斯大林同志证明:把马克思的辩证法与居维叶的激变理论或者达尔文的进化论同一看待，这是不对的。居维叶反对达尔文的进化论，他只承认“激变”——由莫名的原因而引起的突然爆发。达尔文反对居维叶的激变，他只承认渐变。马克思主义相反，认为量变和质变，乃是运动的必然形式。"},{"type":"paragraph","text":"为了正确地理解支配自然和社会生活的法则起见，不仅必须依据于发展的法则，而且要知道，这一改变是在什么形式上完成的，破坏旧事物的过程是如何进行的。唯物主义的理论便给了这些问题以回答，这一理论是根本反对唯心主义和二元论的。"},{"type":"paragraph","text":"二元论者声称:世界上一开始就存在着两种互相否定的力量:观念和物质；又说:自然和社会的发展就是观念的现象与物质的现象之间的经常的斗争。二元论者对观念和物质两方面，是作为两个相对立的原则来赋予同等意义的。相反，唯物主义的理论证明:观念与物质两方面共同存在，共同发展，彼此缺一不可。“统一而不可分的自然表现在物质的和观念的两种不同的形式上；统一而不可分的社会生活也表现在物质的和观念的两种不同的形式上，——我们应该这样去看自然和社会生活的发展。”"},{"type":"paragraph","text":"唯心主义者认为:意识是物质的基础。马克思主义者相反，其论据是:物质是意识的基础。斯大林同志写道，“世界上还没有生物的时候，所谓外部的、‘无生命的’自然就已经存在了。第一个生物是没有任何意识的，它仅仅具有感受刺激的性能和感觉的萌芽。以后动物的感觉能力渐渐发展，随着动物的有机体构造和神经系统的发展而慢慢转化为意识”。斯大林同志证明对自然与社会发展的唯心主义观点的破产，并明确地规定了唯物主义的各种重要原则:物质方面的发展，比观念方面的发展、意识方面的发展先进行；首先是外部条件发生变化，首先是物质方面发生变化，然后意识、观念方面才相应地发生变化。经济发展是社会生活的物质基础，社会生活的内容，而法律、政治、宗教、哲学的发展却是这个内容的思想形式，是它的上层建筑。"},{"type":"paragraph","text":"从这一理论原则出发，应当得出什么实际的结论呢?“既然首先是经济条件发生变化，然后是人们的意识相应地发生变化，那就很明显，我们要探求某种理想的根据，就不应当在人们的头脑中去探求，不应当在他们的幻想中去探求，而应当在他们所处的经济条件的发展中去探求”。只有这些思想，即根据对经济条件的研究与完全适应国家经济发展要求而成立的观念，才是好的和可以接受的。为要改变人们的风俗习惯及其政治制度，首先必须促进经济关系的根本改造。科学共产主义的理论，便是由此出发的。斯大林同志于此表明:马克思的唯物主义，是和庸俗的唯物主义无丝毫相同之处的，后者完全反对观念方面的意义，遗弃它对于物质方面的反作用。马克思并不认为任何人类的意图都是乌托邦和幻想。他解释人类的意图为经济上的原因，只把其中，一些不适应经济状况的闭门造车的人所虚构的才叫做乌托邦，正是因为马克思主义者正确地了解意识与物质生活的互相关系，所以他们才努力发展无产阶级的社会主义精神、意志和意向。"},{"type":"paragraph","text":"(三)论无产阶级的社会主义"},{"type":"paragraph","text":"斯大林同志揭发了资本主义的基本矛盾，并从这一分析出发，认为无产阶级有革命和建立社会主义的必要。他写道:“资本主义制度的经济发展表明，现代生产具有社会性，生产的社会性根本否定现存的资本主义所有制，因此我们的主要任务是促进资本主义所有制的消灭和社会主义所有制的建立。这就是说，鼓吹忘掉社会主义的伯恩施坦学说是和经济发展的要求根本矛盾的，它会使无产阶级受到损害。”"},{"type":"paragraph","text":"斯大林同志指出:在社会主义社会中，生产工具和生产资料的私有制、剥削和阶级都要被消灭。这将是自由的、集体工作的劳动者的和集体占有一切土地、矿藏、森林、工厂和铁路等的社会。社会主义生产的主要目的，不是为扩大资本家的利润，而是为满足社会的需要。建立这一社会，并不是甜美的梦想或幻想，而是为资本主义整个发展所准备好实现它的、实际可达成的目的。社会主义制度必不可免地将追随资本主义而来，正如白日之随着夜晚而来一样。"},{"type":"paragraph","text":"但是，社会主义胜利无论如何是被历史发展的进程本身所准备好的，它也是不可能由自发的、和平的发展来实现的。社会主义——这是无产阶级的思想，并且只有与资产阶级进行坚决的斗争，才能促其实现。在资产阶级与无产阶级之间是没有什么妥协的可能的。“不是资产阶级及其资本主义，就是无产阶级及其社会主义!这就是无产阶级的行动、无产阶级的阶级斗争所应当依据的原则”。斯大林同志用这个观点来阐明无产阶级阶级斗争的形式和无产阶级的组织形式。"},{"type":"paragraph","text":"罢工、游行示威、参加代表机关等等，这不过是无产阶级利用来提高自己的觉悟性和组织性，为摧毁资本主义准备某些条件。但是无产阶级赖以摧毁资本主义制度的决定的手段，乃是社会主义革命。这一革命应当由无产阶级夺取政权，建立无产阶级专政开始，走到没收资产阶级的工厂、铁路等。"},{"type":"paragraph","text":"工会、合作社和无产阶级的经济组织，对于在资本主义范围内改善工人状况的斗争，有着重要的意义，但是它不能引导工人阶级解决主要任务。领导消灭资本主义与建立新的社会主义社会的斗争，这是革命的工人党的使命。需要有“一个能把各行各业工人中的觉悟分子集合在自己的周围、能把无产阶级变成觉悟的阶级、并以粉碎资本主义制度和准备社会主义革命为其最主要目的的组织。"},{"type":"paragraph","text":"这样的组织就是无产阶级的社会民主党。”"},{"type":"paragraph","text":"早在第一次俄国革命时期(一九○五年)，斯大林同志便论证了资本主义的必然灭亡和有实现无产阶级专政的必要，并确定了布尔什维克党的作用和任务。后来它已光荣地完成了这个任务。"},{"type":"paragraph","text":"斯大林同志在四十多年前写的作品，都已包括到全集的第一卷中。从此以后，布尔什维克党经过了光荣的道路，积累了许多为任何党所没有过的经验。当时列宁和斯大林所提出的思想，得到了进一步的发展。列宁和斯大林创造了社会主义革命和无产阶级专政的完整理论，指出了苏联社会主义建设的道路。列宁主义这个世界最先进的世界观，获得了光辉的胜利。斯大林同志在第一次俄国革命时期所说过的社会主义社会，在苏维埃国家中成了现实的实际。"},{"type":"paragraph","text":"在全集第一卷所包括的斯大林同志的著作，说明了布尔什维克党史的重要时期和马克思列宁主义理论的重要问题。这些著作是理论与实际统一的最好典范。理论为实际服务，用来解决实际运动所提出的任务。斯大林同志在一九○一到一九○七年的著作，回答了生活所提出的一切重要问题。斯大林同志的著作，以深邃和对机会主义的不调和性为其显著特色。这些著作教导我们要正确地理解马克思列宁主义理论，善于分析当前的环境，顺利地为将来、为共产主义的完全胜利而斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}