{"books":[{"id":"0daa87bc-e961-49ba-84a3-516e1d66526a","name":"红旗一九七二年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0daa87bc-e961-49ba-84a3-516e1d66526a.pdf"],"article":{"title":"把革命大批判长期坚持下去","alias":"","parts":[{"type":"paragraph","text":"心+++++++卡+++"},{"type":"paragraph","text":"评"},{"type":"paragraph","text":"论"},{"type":"paragraph","text":"想思"},{"type":"paragraph","text":"*+***+*+*++**++*+$+***++*++**+++*+*把革命大批判长期坚持下去"},{"type":"paragraph","text":"天津市第四棉纺织厂工人评论组"},{"type":"paragraph","text":"在批修整风运动中，革命大批判发挥了强大的威力。我们厂的于部和工人同全国广大工农兵一样，以马克思主义、列宁主义，毛泽东思想为武器，批判了刘少奇一类骗子推行的修正主义路线及其理论基础一—唯心论和形而上学反动世界观。通过这种批判，认识到刘少奇一类骗子妄图改变党的基本路线和政策，改变无产阶级专政的社会主义制度，复辟资本主义的罪行，提高了阶级斗争，路线斗争和继续革命的觉悟，提高了贯彻执行毛主席的无产阶级革命路线和政策的自觉性，有力地推动了各项工作的发展。"},{"type":"paragraph","text":"毛主席教导我们：“在政治思想领域内，社会主义同资本主义之间谁胜谁负的斗争，需要一个很长的时间才能解决。几十年内是不行的，需要一百年到几百年的时间才能成功。”革命大批判是政治思想领域内无产阶级反对资产阶级，社会主义战胜资本主义的有力武器，一切革命人民都必须牢牢掌握这个武器，运用这个武器，把无产阶级专政下继续革命进行到底。"},{"type":"paragraph","text":"当前正在开展的批修整风运动，是无产阶级反对资产阶级，马克思列宁主义反对修正主义的一场路线斗争，是我们学习和运用马克思主义，列宁主义，毛泽东思想，提高识别真假马克思主义能力的极好时机。"},{"type":"paragraph","text":"有的同志说，刘少奇一类骗子鼓吹的那一套，纯粹是睁着两眼说瞎话，是骗不了人的；而且他们的罪行铁证如山，不用批判，也臭不可闻了。这些同志把严重的复杂的阶级斗争看得太简单了。"},{"type":"paragraph","text":"刘少奇一类骗子是于分凶恶、十分较猬的敌人。他们鼓吹的那套谬论，的确有一些是赤裸裸的反党反社会主义的，一看就穿；但是，更多的，经常的是用马克思主义外衣伪装起来的，是红包袜皮里包黑货，并不是一眼可以看穿的。如米对于他们这种反革命两面派手法不分析，不批判，不揭开伪装，就不能认清他们的反动本质；不打开他们那个包袱皮，就不能看清那里面包藏的黑货。刘少奇一类骗子所议叫骗子，就是因为他们有欺骗性，有一套骗人的手法。我们如果忽视他们这一特点，不去严肃认真地同他们进行有力的斗争，就不能取得深刻的教训。任何政治骗子，都是通过揭露和批判才现出了自己的原形的；不揭不批，骗子的那种骗人的模样，常常会蒙一些人的。"},{"type":"paragraph","text":"政治思想领球内的阶级斗争，是有它自身的发展规律的。反动阶级被推翻了，不等于他们宣扬的剥削阶级思想就自然消失了：刘少奇一类骗子垮台了，不等于他们的修正主义影响就不存在了，例如，我国的地主阶级被中国共产党领导工人和贸下中农推翻议后，他们长期散布的“地主养活农民”的谬论是不是全部消失了呢？没有。叛徒，内奸，工贼刘少奇不就曾起劲地鼓吹“剥削有功”吗？我国古代代表没落的奴隶主阶级而反对当时进步力量的孔老二，死了两千多年了，可是他鼓吹的“生而知之%说知识是人生下来就有的这一套，不是又被刘少奇一类骗子抹起来欺骗人民吗？在历史上，一种反动谬论，常常要经过革命人民和革命思想儿百年，儿千年的反复斗争，才能够把它从人们的头脑里逐步地清除出去。所以，决不能以为反动阶级及其代表人物跨台了，他们所代表的反动思想也就随着消失了。反动阶级不打不倒，反动思想不批不灭，这是一条普遍规律。如果对刘少奇一类骗子的反党罪行和反动谬论不进行深入批判，它所散发出的有毒的臭气就会毒害人民；一旦经过批判，人们提高了觉悟，对它就有了坚强的抵抗力。我们要树立长期作战的思想，要充分认识到在意识形态领域里彻底战胜剥削阶级，肃清它的影响，是艰巨的长期的战斗任务。"},{"type":"paragraph","text":"毛主席教导我们：“轻视反面教员的作用，就不是一个彻底的辩证唯物主义者。”刘少奇一类骗子就是我们很好的反面教员，他们的大量反动谬论，是不可多得的反面教材。我们用马克思主义、列宁主义，毛泽东思想对他们进行深入批判，就能提高识别真假马克思主义的能力，找出阴谋家，野心家进行反革命活动的规律，看他们这些人是怎么说的，怎么做的，要些什么花招，出那门门入那门，把他们对付革命人民的那一套反革命策略弄个清楚。毛主席在揭露胡风反革命集团时指出：“他们有长期的阶级斗争经验，他们会做各种形式的斗争一一合法的斗争和非法的斗争。我们革命党人必须懂得他们这一套，必须研究他们的策略，以便战胜他们。切不可书生气十足，把复杂的阶级斗争看得太简单了。”刘少奇一类骗子的反革命活动是很有典型性的。认真用马克思主义，列宁主义、毛泽东思想来剖析这个反革命典型，有助于我们识别反革命两面派，有助于我们学会在无产阶级专政条件下怎样同这种凶恶的阶级敌人进行斗争。"},{"type":"paragraph","text":"还有的同志说，对刘少奇一类骗子不是已经批判过了吗？不就是那么些东西吗？这是忽略了大批判也要有一个认识过程。"},{"type":"paragraph","text":"我们知道，人们不论认识什么事物总是要经过一个由浅人深，由感性认识到理性认识的过程。认识过程是这样，批判过程也是这样。就拿我们厂批判刘少奇一类骗子鼓吹的唯心论的先验论来说吧，开始多数小组都是围绕着它是什么东西，它错在什么地方这些问题进行批判的，经过批判，大家认识到刘少奇一类骗子鼓吹的唯心论的先验论是反马克思主义，列宁主义、毛泽东思想的，那么，这种反动观点是从那里来的，是什么阶级的思想呢？大家用马克思主义的阶级斗争观点和阶级分析方法，又进一步进行批判，认识到这就是地主资产阶级污义我们劳动人民是“天生愚笨，活该受穷受累”，而他们“生来就有本事，应该吃香的喝辣的”那一套反动货色。这样，就认清了唯心论的先验论完全是替剥削阶级服务的。那么刘少奇一类骗子为什么死死抓住唯心论的先验论不放，他们要于什么？再进一步批判，这才挖到他们鼓吹这个谬论的反动政治目的，闹了平天就是为反党墓权制造舆论，他们妄想重新骑在我们劳动人民头上作威作福。这就更加激发了大家对刘少奇一类骗子的无比仇恨。可见，一个谬论不是一次就能批深，而是逐步深人的，今天批一层，明天批一层，这个从这方面批，那个从那方面批，才能越批越深，批深批透。"},{"type":"paragraph","text":"肃清刘少奇一类骗子的影响和流毒，同样有一个过程，不是一次批判就能解决的。开始我们批判刘少奇一类骗子“英雄创造历史”的谬论，好象跟自己挨不上边；后来联上了，有些领导同志结合自己工作中不走群众路线的问题，认识到这个谬论对自己的影响了。但是，往往在这个问题上清楚了，·在另一个问题上又糊涂了。比如，在解决产品质量问题上，走了群众路线，搞得比较好，可是，在搞建立规章制度上，还是找少数几个人坐在屋子里拟条条，经过反复批判“英雄创造历史”的谬论，并经过反复实践，才逐步自觉地克服了这种谬论对自己的影响。总之，不费气力，不下功夫，不经过反复批判，修正主义是批不透的，修正主义流毒也是肃不清的。"},{"type":"paragraph","text":"从我们厂的自前情况看，刘少奇一类骗子的修正主义路线，有些是批得比较深了，但这决不是一次完成的，而是经过反复批判取得的，有些问题还只是初步的接火，要批到点子上，还要作出很大努力。有一些东西还没有接过火，正确与错误的界限在什么地方，还没有分清楚。摆在我们面前的革命大批判任务，仍然是很繁重的，还要努力作战。在这种情况下，如果说我们的革命大批判已经取得了很大成绩，这当然是对的；如果说再没有什么可批的了，这就不对了。辩证唯物论看问题，不但要看到已经取得的成绩，而且更要看到还需要完成的任务。这样去看就恰当了，这样去做就前进了。"},{"type":"paragraph","text":"怎样算是批深批透了？主要看在思想上、路线上是不是弄清了马克思列宁主义和修正主义的界限，毛主席的无产阶级革命路线和刘少奇一类骗子的修正主义路线的界限。只有划清界限，分清是非，才能肃清流毒，提高觉悟，而要划清界限，就必须抓住主要问题反复批判，决不能浮光掠影，水过地皮湿。那种批一阵子就觉得没有付么好批的了，就松劲了，这是对深人持久地开展革命大批判缺乏自觉性的表现。要革命，就不能放松大批判。阶级斗争，路线斗争一天不停止，剥削阶级思想一天不消灭，革命大批判就要不停顿地发挥威力。"},{"type":"paragraph","text":"还有的同志说，大批判要再往深里批，就批不上去了。我们认为，要解决这个问题，就是要从马，列的著作和毛主席的著作中找式器，要在批判的实践中锻炼批判的本领。"},{"type":"paragraph","text":"毛主席教导我们：“我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。”我们棉纺工人都知道，如果不用显微镜，你的眼力再好，也看不出棉花毛毛当中是空的。认识自然要靠自然科学，认识社会要靠马克思列宁主义。马克惠主义，列宁主义、毛泽东思想是在同形形色色的机会主义、修正主义斗争中发展起来的，是批判修正主义的最锐利的武器。努力掌握这个锐利武器，就一定能够提高革命大批判的水平。例如，刘少奇一类骗子明明是搞货真价实的资本主义，他们却口口声声说要搞“真正的社会主义”。这光靠自己的经验，光靠朴素的无产阶级感情，就不容易识破他们的阴谋，剥掉他的画皮。可是我们掌握了马克思主义的立场、观点，方法，给他们来了个剥皮看馅，就能认清他们所说的“真正的社会主义”不过是一块骗人的招牌。我们在批判刘少奇一类骗子的这种反动谬论时，认真地学习《共产党宣言》，懂得早在一百多年以前，无产阶级革命导师马克思和恩格斯就深刻地揭露和批判了当时的所谓“真正的社会主义”，不过是彻头彻尾的假社会主义，是反动阶级为了维护自己的血腥统治，作为他们镇压工人的皮鞭和枪弹的“甜蜜的补充”，刘少奇一类骗子的所谓“真正的社会主义”，正是从他们外国老祖宗那里抹来的破烂，所不同的，，一个是为了维护剥削阶级的反动统治，一个是为了复辟剥削阶级的反动统治。"},{"type":"paragraph","text":"我们厂原来有些同志说，自己“拙嘴笨腮，不是搞大批判的材料”。经过革命大批判实践的锻炼，经过认真读马、列的书和毛主席的书，学会了批判，增长了阶级斗争的才干，提高了辨别能力和分析能力，认识到刘少奇一类骗子鼓吹的那一套，乍一看吓唬人，其实都是假道理，是纸老虎，见不得真理，经不住实践的检验。这个事实说明，我们工人阶级有丰富的三大革命斗争经验，只要认真看书学习，掌握了马克思主义，列宁主义，毛泽东愚想，完全可以从理论和事实的结合上把刘少奇一类骗子批倒批臭："},{"type":"paragraph","text":"毛主席指出：“有比较才能鉴别。有鉴别，有斗争，才能发展。”我们批判刘少奇一类骗子，就要善于比较，善于鉴别，分清正确与错误，香花与毒草的界限，这决不能含糊。比如政治与业务的关系，毛主席讲政治统帅业务，刘少奇一类骗子却说“政治可以冲击其它”。一个“统帅”，一个“冲击”，这就可以看出马克思主义同修正主义的界限，无产阶级政治同资产阶级政治的界限。文如精神和物质的关系，毛主席讲物质可以变成精神，精神可以变成物质。刘少奇一类骗子却说“思想的力量代替物质的力量”。一个“变”，一个“代替”，这就是辩证唯物论同唯心论和形而上学的界限。刘少奇一类骗予就是常常用这种哗众取宠，似是而非的语言，来掩盖他们的真实观点，把马克思主义，列宁主义，毛泽东思想歪曲为修正主义的。在革命大批判中，要揭破他们的这种诡计，就必须认真学习马、列著作和毛主席著作，掌握理论武器，才能批在点子上，打在要害处，使革命大批判不仅具有战斗性，而且具有科学性和准确性。"},{"type":"paragraph","text":"“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”我们一定要遵照毛主席的指示，认真搞好批修整风运动，深入持久地开展革命大批判，把这项工作当作头等天事抓紧，抓细、抓好。这项工作做好了，干部和群众的阶级斗争和路线斗争的觉悟大大提高一步，我们的各项工作就会做得更好。"}],"authors":["天津市第四棉纺织厂工人评论组"],"dates":[{"year":1972,"month":8,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":38,"page_end":42},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}