{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活跃在消防战线上的一支女民兵——记安徽省怀宁县城关上镇三八义务消防队","authors":[],"dates":[{"year":1975,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"活跃在消防战线上的一支女民兵"},{"type":"paragraph","text":"——记安徽省怀宁县城关上镇三八义务消防队"},{"type":"paragraph","text":"随着阵阵急促的警笛声，妇女们立即端起水龙枪，拿起灭火器，扛着火钩、火叉，抬着机械，挑着水桶，从集镇的四面八方迅速地奔向集合地点。这一切，发生在短短几分钟之内，但却井井有条，显示出她们的动作是多么娴熟、敏捷而又准确。"},{"type":"paragraph","text":"这是安徽省怀宁县城关上镇三八义务消防队最近的一次演习。"},{"type":"paragraph","text":"怀宁县城关上镇是一个古老的集镇。解放前，集镇虽小火灾多，真是“一家起火百家烧，拖着被条无处跑”。解放以后，党和政府关心人民的生命安全，开展了群众性的防火工作，后来又配给两部消防水龙，由居民们组织一支义务消防队。大家踊跃报名，妇女也积极要求参加。一九五八年大跃进时，男劳动力纷纷走上新的岗位，消防队的重担主要落到妇女们的身上，以女民兵为主体的三八义务消防队便正式成立了。"},{"type":"paragraph","text":"这支娘子军常备不懈，苦练灭火本领。她们利用早晚、假日或生产淡季进行训练，每月搞一次实战演习。因此，一旦发生火警，队员们马上就能赶到现场，爬高、上屋、下河塘，机智勇敢，临阵不乱。一九七二年农历除夕，人们正在吃年饭，突然一里多地以外的渡口运输大队仓库起火。队员们听到警笛，立时丢下饭碗，顾不得换下新衣新鞋，就扛起水龙、抬着水泵直奔而去。半个多小时，大火就被扑灭了，国家财产被保护下来了。就是这样，十六年来，三八义务消防队不仅清除火警六十多起，保证了本镇从未发生火灾，而且十多次到附近社队去参加扑灭火灾的战斗，为保卫国家财产和人民安全作出了贡献。"},{"type":"paragraph","text":"在训练场上，人们看到这支义务消防队动作整齐，步伐统一。有个举止稳健的女青年站在指挥台上指挥训练。这就是十九岁的共产党员韩桂霞，上镇的民兵营长。她兼任消防队长的时间并不长，但是在上镇党支部书记、前任队长吴照根的帮助下，不仅很快就把带兵训练、指挥作战的经验学到了手，而且狠抓看书学习，搞好思想革命化。消防队员们在她的影响下，也自觉地遵守学习制度，开展革命大批判，提高路线觉悟。小韩带领队员们坚持贯彻“以防为主，以消为辅”的方针，做过细的工作。她对自己所分管的街道七十多户居民，不论是那家烟囱不通气，哪家老人好烘火，哪家男人常吸烟，哪家小孩爱玩火，全摸得清清楚楚，各户的灶门、水缸及火桶，她也处处留心，还帮助缺劳力的五保户打扫卫生，搞好安全措施。消防队员们和街道干部按居住地方划分了防火责任区，分段包干，组织群众进行防火安全检查，消除隐患。她们经常采取各种形式对居民们进行防火宣传，还根据季节组织夜间值班，站岗放哨。在三八义务消防队的带动下，整个集镇出现了群众办消防的新局面。"},{"type":"paragraph","text":"三八义务消防队是在斗争中成长起来的。妇女们每前进一步，都要同旧思想、旧习惯和旧的传统观念进行激烈的斗争。一开始，上镇就有些风言风语，说什么“自古以来救火就是男人的事，妇女进不了火场，爬不了高”。未改造好的富农分子更是在暗处攻击妇女救火是“瞎胡闹”。上镇的妇女在街道党支部的领导下，批斗了阶级敌人。她们说：“男同志能办到的，女同志也能办得到。专卖公司失火，不正是副队长王芙蓉一马当先，带领女队员提斧登楼，砍断了火柱，剪开了火路，才避免一场大火灾吗？”女队员们斗志昂扬，表示“敌人越是反对，我们越是好好干！”批林批孔以来，三八义务消防队组织了五个批判小分队，深入批判林彪反革命的修正主义路线。她们还联系实际写了三百多篇批判稿。五十三岁的老队员国根娣，在批林批孔中也经历了一番思想斗争。她想，自己是消防队的第一代人，应当发扬优良传统，用实际行动去教育后入队的第二代、第三代。可是我这几年不愿和自己孩子一起操练，这正是一种旧的传统观念在作怪，是受了孔孟之道的影响。从此，国根娣每逢训练、演习，场场必到，还说服队里几位年长的妇女参加操练。　新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}