{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"青岛市革委会查破“66”反革命案件办公室对一些反革命案件的分析","authors":[],"dates":[{"year":1972,"month":3,"day":22}],"is_range_date":false,"parts":[{"text":"青岛市革委会查破“66”反革命案件办公室对一些反革命案件的分析","type":"title"},{"text":"1、1971年6月6日至8月16日反革命案件“发案经过与分析意见”等资料4种（1972年3~12月）","type":"paragraph"},{"text":"2、“930”、“2·15”反革命案件的情况和分析（1972年12月8日）","type":"paragraph"},{"text":"3、对“4·28”反革命案件作案分子的分析（1973年3月10日）","type":"paragraph"},{"text":"4、对“9·30”反革命案件作案分子的分析意见（1973年3月28日）","type":"paragraph"},{"text":"5、调查“四屏联油画”（1973年1月21日案发），发动群众讲话提纲（1975年？）","type":"paragraph"},{"text":"对“66”反革命案件的分析","type":"subtitle"},{"text":"1972.03.22","type":"subtitle"},{"text":"“66”案件是一起重大的现行反革命案件。作案分子自1971年6月至今年3月12日，先后在上海路32号院内男厕所门上、济宁支路19号旁门上（黄岛路17号后门）、人民市场楼下东侧公共男厕所门框上、潍县路19号院内公共男厕所门框上、台东万代红商店南门东扇门上及汇泉广场按钉、散发反革命传单4次7处，敌人以字组画和漫画的形式，恶毒攻击我党和无产阶级司令部，活动猖狂，手段恶毒，内容极端反动，反革命气焰十分嚣张。","type":"paragraph"},{"text":"对作案分子的分析","type":"subtitle"},{"text":"1.作案分子极端仇恨我党，恶毒攻击辱骂无产阶级司令部，并有明显的修正主义观点，吹捧苏修，很可能收听苏修广播；","type":"paragraph"},{"text":"2.作案分子系男性成年人，现有文化相当于初中或初中以上程度，简体字中有老简化字；","type":"paragraph"},{"text":"3.有一定绘画技能；","type":"paragraph"},{"text":"4.作案分子对市南、市北中段结合部的街道、偏僻院、巷比较熟悉；","type":"paragraph"},{"text":"5.作案分子3月12日上午，进入市公判大会主会场。","type":"paragraph"},{"text":" 1972年3月22日","type":"paragraph"},{"text":"“66”历次作案的地点、时间","type":"subtitle"},{"text":"一、第一次两处：","type":"paragraph"},{"text":"（一）1971年6月6日（星期天）上午9时30分左右在上海路32号院内男厕所门上；","type":"paragraph"},{"text":"（二）1971年6月6日下午3时30分左右在济宁支路19号旁门。","type":"paragraph"},{"text":"二、第二次两处：","type":"paragraph"},{"text":"（一）1971年6月10日（星期四）晚8点20分左右在市场三路人民市场东侧男公共厕所门框上；","type":"paragraph"},{"text":"（二）1971年6月10日8点25分在潍县路19号大院男公共厕所门框上。","type":"paragraph"},{"text":"三、第三次一处：","type":"paragraph"},{"text":"1972年2月26日（星期六）上午10时30分左右在台东一路万代红商店南门门板上。","type":"paragraph"},{"text":"四、第四次两处：","type":"paragraph"},{"text":"（一）1972年3月12日（星期日）上午9时50分在汇泉广场公判大会主席台左侧约60米处地下；","type":"paragraph"},{"text":"（二）同日上午10时15分在主席台的右侧约80米处地下。","type":"paragraph"},{"text":"三、第五次一处：","type":"paragraph"},{"text":"1972年7月31日（星期一）晚9时许在青岛火车站候车室门上。","type":"paragraph"},{"text":"六、第六次两处：","type":"paragraph"},{"text":"（一）1972年8月13日（星期日）晚8时50分在旅顺路7号男女合用的厕所门上；","type":"paragraph"},{"text":"（二）1972年8月14日（星期一）早晨5时30分在北京路5号院内公用男厕所的墙上（判断是13日晚作案）。","type":"paragraph"},{"text":"七、第七次7处：","type":"paragraph"},{"text":"（一）1972年8月14日（星期一）在苏州路2号粮店内修理房的木杆上；","type":"paragraph"},{"text":"（二）同日晚7点40分在常州路7号门旁一间小房的门板上；","type":"paragraph"},{"text":"（三）8月15日（星期二）晨6时20分在龙口路20号楼梯扶手上；","type":"paragraph"},{"text":"（四）同日中午12点10分在龙山路21号大门门板上；","type":"paragraph"},{"text":"（五）1972年8月15日下午1时20分，在龙山路19号门外右侧一棵小树上；","type":"paragraph"},{"text":"（六）1972年8月15日晨7时30分在莒县路2号男女合用厕所门板上；","type":"paragraph"},{"text":"（七）1972年8月15日晨5时30分在胶州路68号院公共男厕所门板上。","type":"subtitle"},{"text":"八、第八次5处：","type":"paragraph"},{"text":"（一）1972年8月15日晚（星期二）8时半在冠县路114号（港务局宿舍）上二楼的楼梯扶手上；","type":"paragraph"},{"text":"（二）1972年8月16日晨6时50分在金乡路64号门外一间自建小房的门板上；","type":"paragraph"},{"text":"（三）1972年8月16日晚8时40分在邱县路26号院大门的里门板上；","type":"paragraph"},{"text":"（四）1972年8月16日上午7时50分在第十中学教室内地下，（是从上海路的破玻璃口扔进教室的）；","type":"paragraph"},{"text":"（五）1972年8月16日晨5时20分在曲阜路3号大门门板外面（上述三、四、五判断是15日晚作案）。","type":"paragraph"},{"text":"九、第九次3处：","type":"paragraph"},{"text":"（一）1972年8月16日晚8时10分（星期二）在胶州路5路电车站路旁一棵小树上；","type":"paragraph"},{"text":"（二）1972年8月16日晚8时20分在前海栈桥东侧冷饮亭上；","type":"paragraph"},{"text":"（三）1972年8月17晨7时30分在兰山路中山路拐角一棵小树上（判断是16日晚作案）。","type":"paragraph"},{"text":"十、第十次4处：","type":"paragraph"},{"text":"（一）1972年9月30日（星期二）下午2时15分在台东菜市一路1号东光浴池上二楼梯的墙上；","type":"paragraph"},{"text":"（二）同日下午3时10分在台东三路78号院内男厕所门框上；","type":"paragraph"},{"text":"（三）同日下午6时30分在聊城路33号二楼男女合用的厕所门板上；","type":"paragraph"},{"text":"（四）1972年10月3日9点在聊城路103号理发馆后面的厕所门板上（分析可能是9.30晚作案）。","type":"paragraph"},{"text":"十一、第十一次10处：","type":"paragraph"},{"text":"（一）1972年10月1日（星期日）上午11时20分在中国剧院北门里边门板上；","type":"paragraph"},{"text":"（二）同日上午12时左右在江宁路34号院内男厕所门框上；","type":"paragraph"},{"text":"（三）同日上午12点15分在天真照相馆二楼帘板上（白天帘板卸下放在此处）；","type":"paragraph"},{"text":"（四）同日上午12点15分左右在安徽路公园一棵小树上；","type":"paragraph"},{"text":"（五）同日下午1点15分在中山公园动物园狗熊笼子东面一棵大树上；","type":"paragraph"},{"text":"（六）同日下午3时在临邑路12号楼下男厕所门框上；","type":"paragraph"},{"text":"（七）同日下午3时30分在苏州路29号（港务局宿舍）二栋楼男女合用厕所门框上；","type":"paragraph"},{"text":"（八）同日下午5时在苏州路29号10栋楼男女合用厕所门框上；","type":"paragraph"},{"text":"（九）同日下午3时35分在标山路57号二楼男女合用的厕所门框上；","type":"paragraph"},{"text":"（十）同日下午4时15分在标山路73号大院公共男厕所帘板上。","type":"paragraph"},{"text":" 1972年10月21日","type":"paragraph"},{"text":"“66”反革命案件的情况和分析","type":"subtitle"},{"text":"“66”案件，从1971年6月6日至今年10月1日先后在市北、市南、台东3个区域的上海路、济宁支路、市场三路、潍县路、台东一路、汇泉广场、火车站、旅顺路、北京路、苏州路、常州路、龙口路、龙山路、莒县路、胶州路、冠县路、金乡路、邱县路、馆陶路、曲阜路、栈桥、兰山路、台东菜市一路、台东三路、聊城路、江宁路、中山路、安徽路、中山公园、标山路、临邑路等处作案11次，张贴投放反革命传单39张，多数是在厕所和公共场所作案。","type":"paragraph"},{"text":"“66”敌人作案工具有铅笔、元珠笔、钢笔、毛笔，使用的纸张有包装纸、双格稿纸、信封、黄纸壳、红标语纸、《毛选》封皮、以及《毛选》上的主席照片等。","type":"paragraph"},{"text":"对“66”敌人的分析：","type":"subtitle"},{"text":"1.作案分子思想极端反动，恶毒攻击伟大领袖毛主席，攻击毛主席的革命外交路线，丑化西哈努克亲王，吹捧苏修，有明显的修正主义观点。","type":"paragraph"},{"text":"2.作案分子能画漫画和组字画。","type":"paragraph"},{"text":"3.作案分子对在市北、市南、台东3个区的作案地区比较了解。","type":"paragraph"},{"text":" 1972年12月8日","type":"paragraph"},{"text":"“6·6”反革命案件的发案经过与分析意见","type":"subtitle"},{"text":"经过重新调查核对，“6·6”反革命案件的作案分子，自1971年6月6日至今年8月16日共作案9次25处（原定10次，7、8两次应为一次）。","type":"paragraph"},{"text":"第一次（2处）：1971年6月6日上午9时35分在市北区上海路32号发现一张；同日下午3时半在市南区济宁支路19号发现1张。","type":"paragraph"},{"text":"第二次（2处）：1971年6月10日晚8时20分前在市北区市场三路人民市场东侧发现1张；同日晚8时25分在市南区潍县路19号发现1张。","type":"paragraph"},{"text":"第三次（1处）：1972年2月26日上午10时30分在台东区台东一路万代红商店发现1张。","type":"paragraph"},{"text":"第四次（2处）：3月12日9时50分和10时15分在汇泉广场市公判大会主席台前左右两侧各发现1张。","type":"paragraph"},{"text":"第五次（1处）：7月31日晚9时，在青岛火车站候车室发现1张。","type":"paragraph"},{"text":"第六次（2处）：8月13日晚8点50分在市北区旅顺路7号发现一张；8月14日晨5时30分在市南区北京路5号发现1张。（以上两处可能是8月13日晚上作案）。","type":"paragraph"},{"text":"第七次（7处）：8月14日午夜零点在市南区苏州路2号发现1张；同日晚7点40分在市南区常州路7号发现1张；15日晨6时20分在龙口路20号发现1张；同日晨7点30分在市南区莒县路2号发现1张；同日晨5点30分在市北区胶州路68号发现1张；同日下午12时10分至1时20分先后在龙山路21号和19号各发现1张。（白天发现的几处，可能是8月14日晚上作案）。","type":"paragraph"},{"text":"第八次（5处）：8月15日晚9时在市北区冠县路114号发现1张；8月16日晨5点20分在市南区曲阜路3号发现1张；同日晨7时在市北区金乡路62号发现1张；同日上午8时在市北区馆陶路第十中学发现1张；同日晚9时半在市北区邱县路26号发现1张。（16日发现的几处可能是15日晚上作案）。","type":"paragraph"},{"text":"第九次（3处）：8月16日晚8时在市北区胶州路5路电车站发现1张；同日晚8时20分在栈桥东侧发现1张；8月17日上午7时半在市南区中山路、兰山路拐角处发现1张。（17日发现的一处可能是16日晚上作案）。","type":"paragraph"},{"text":"分析意见：","type":"subtitle"},{"text":"一、作案分子思想反动，恶毒攻击无产阶级司令部，吹捧苏修，对毛主席的革命外交路线和我支持西哈努克亲王极端仇视。平时可能有所流露。","type":"paragraph"},{"text":"二、作案分子能画漫画，但技能不高。用以字组画的形式进行反革命活动，平时很可能使用这种手法丑化攻击别人。","type":"paragraph"},{"text":"三、作案分子对市北区的市场三路、旅顺路、金乡路、邱县路、上海路，市南区的常州路、龙口路、龙山路、潍县路等处偏僻复杂院巷、厕所比较熟悉。","type":"paragraph"},{"text":"四、今年3月12日上午进入在汇泉广场召开的公判会会场。","type":"paragraph"},{"text":"五、作案分子是男性成年人，（很可能是青壮年。）象是新生反革命分子。","type":"paragraph"},{"text":"（以上分析，仅供基层领导参考。）","type":"paragraph"},{"text":"进一步放手发动群众，加强调查研究","type":"subtitle"},{"text":"坚决查破“66”重大反革命案件的实施方案（初稿）","type":"subtitle"},{"text":"8月24日市革委党的核心小组在全市范围部署查破“66”重大反革命案件以来，实行党委领导，全党动员，群众路线与专门工作相结合的方针，做了大量的工作。区、县和各单位通过训练骨干，普遍发动群众，进一步孤立了一小撮阶级敌人。“826”、“913”现行反革命案件和几起重大刑事案件，就是在这个时候连续破获的。同时，发现了一些反革命和刑事犯罪的线索，为今后加强对敌斗争创造了有利条件。铁路分局、教育局、盐务局、供电局、建筑公司、海运局、工商管理局、粮食局、人民银行等单位和市南、市北等区，革委党的核心小组把查破工作纳入党委的议事日程，主要负责同志亲自动手，落实了专门力量，比较广泛的发动了群众，深入细查可疑线索，工作做得比较周密，比较细致。","type":"paragraph"},{"text":"目前，还未挖出这个凶恶的敌人。主要原因是我们抓得不紧，没有做到大胆放手发动群众，没有把作案分子原件照片交给基层骨干和群众，影响到发动群众的深透。少数单位领导重视不够，专门力量不落实，发动群众不深不透，走了过场，有漏洞，有死角。","type":"appellation"},{"text":"最近，公安部和省委负责同志亲自听取了案情汇报，做了重要指示。强调指出必须在前段工作的基础上，继续以批林整风为纲，切实加强领导，坚决贯彻群众路线与专门工作相结合的方针，广泛深入地发动群众，争取迅速破案。市革委党的核心小组认真研究了公安部和省革委负责同志的指示，决定从11月中旬开始，在全市范围内，再次自上而下，全面发动，开展查破“66”反革命案件的战役。公安保卫部门，要集中力量，统一指挥，把查破工作列为当前的主要任务，全力以赴，深入调查研究，坚决打好这一仗，力争在一个月内破案。并且结合破案整顿公安机关，促进公安保卫部门的思想、组织、业务建设，提高公安保卫部门的战斗力。遵照公安部、省委负责同志和市革委党的核心小组的指示，现提出以下意见：","type":"paragraph"},{"text":"一、进一步提高认识，切实加强领导。","type":"subtitle"},{"text":"“66”重大反革命案件，作案分子气焰嚣张，活动疯狂，是暗藏在我市的重大隐患。抓不抓这起案件的查破，能不能挖出敌人，关系到巩固和加强无产阶级专政，关系到对伟大领袖毛主席和党中央的根本态度。此案不破，在客观上助长了敌人的反革命气焰，后患很大。前段工作搞得比较好的单位和地区，都要根据这次统一部署，认真发动群众，进行复查，查漏补漏。工作较差的单位，更应当切实把工作做深做细。","type":"paragraph"},{"text":"查破工作的关键在于领导。各级党委一定要把查破“66”反革命案件作为一项重要任务来抓，要有负责同志亲自靠上去，切实抓好3个环节：一是要抓好计划、部署。根据市的统一部署，结合本单位的实际情况，在组织领导、训练骨干、发动群众、排队摸底、线索调查等方面，做出周密计划，保证有步骤地、扎扎实实地展开查破工作。二是要狠抓基层工作的落实。领导干部要深入基层，检查督促，及时解决工作中的困难，落实查破措施。三是，抓好复查验收。查破工作告一段落时，要查漏、堵漏、对因派性严重，领导班子不团结使查破工作无法进行的后进单位，要组织力量，派出得力干部具体帮助。各单位工作结束后，都要写出报告。","type":"paragraph"},{"text":"专门力量一定要落实。各级党委要下决心组织较强的力量，切实抓好具体工作。对专门力量要调整、充实，做到组织落实，工作有人干。为了加强专门班子，市破案办公室增补刘旭生、姜寿一同志为办公室副主任，再抽调20名干部充实市破案办公室，加强对机关、厂企、学校等单位查破工作的检查督促，了解情况，帮助指导。","type":"paragraph"},{"text":"公安保卫部门内部要深入动员全体人员，全力投入破“66”案件的战役。在各项经常工作中都要把查破“66”案件列为首要任务，注意发现敌人。同时，要结合破案，抓紧基层建设，加强治安管理，及时打击反坏分子的捣乱破坏，打击歪风，扶植正气，坚决支持人民群众与坏人坏事作斗争。保护和提高人民群众对敌斗争的积极性。","type":"paragraph"},{"text":"二、放手发动群众，大打人民战争。","type":"subtitle"},{"text":"根据公安部和省委负责同志指示，要坚定地相信和依靠广大革命群众，打一场查破“66”反革命案件的人民战争。为此，决定将“66”反革命案件原件在做技术处理后影印，发到区、县公安机关、公安派出所和驻军、机关、厂企、学校的党委和保卫组织，供街道居民小组、车间班组、机关科室、生产队，发动群众辨认，提供线索时使用。（不要在小学生、初中学生中组织辨认。）","type":"appellation"},{"text":"要搞好层层思想发动，提高破案的决心和信心。认真组织基层干部，党、团员和骨干力量反复学习“毛主席致江青同志的一封信”。深刻认识阶级敌人要进行破坏的必然规律，揭露“66”作案分子对我党和我国社会主义制度极端仇恨的反革命本质，明确查破此案的重大政治意义，激发群众对阶级敌人的义愤。","type":"paragraph"},{"text":"“群众是真正的英雄”，只要真正把全市广大革命群众发动起来，此案一定能破。要坚决保护检举人。对检举人打击报复，是违法犯罪行为，一定要严肃处理。要动员群众警惕阶级敌人的造谣破坏，一旦发现，必须追查处理。","type":"paragraph"},{"text":"组织群众辨认时，要有领导有组织的进行，一次辨认，人数不宜过多，要选择适当的场面，把辨认与座谈结合起来。检举揭发主要采用个别的口头或书面方式，要更多的强调组织骨干主动调查走访。影印的“66”反革命案件原件作为密件编号发出，要专人严格保管，不准张贴、不准翻印，不准丢失，以免在政治上造成不良影响。破案后全部收回处理。四类分子和“一打三反”、清查“5·16”反革命阴谋集团运动中被审查的重点分子不能看影印的原件但要对他们进行教育，让他们检举揭发可疑线索。","type":"paragraph"},{"text":"三、深入开展调查研究工作。","type":"subtitle"},{"text":"1.“66”作案分子的主要作案手段是组字画和漫画。我们在查破工作中，要抓住敌人懂得一般绘画知识，构思能力较强的特点，依靠广大绘画的人员，充分发挥他们在对敌斗争中的作用。为此，机关、厂企、学校、街道、公社要认真了解能够绘画的人（包括已经调离和迁移的），在摸清底数的基础上，通过他们发现可疑线索。","type":"paragraph"},{"text":"2.抓紧可疑线索的调查。要树立高度的政治责任心，对群众提供的线索，不能疏忽大意，轻意否定，以防漏掉敌人。对新发现的可疑线索，要细致地调查研究，不要单纯依靠文检，需要文检的尽可能多搜集一些材料，切实做到否定有据。在否定可疑线索时，一定要慎重，不要草率从事。没有把握的或嫌疑较大的要报市破案办公室。","type":"paragraph"},{"text":"3.做好“四倒流”人员和临时来青人员以及外地驻青机构人员的调查研究工作。这类人员，我们掌握情况不够，因此，各区公安机关要摸清底数，查明来历、政治身份和表现。既可以从中发现“66”反革命分子，也为今后搞好治安管理打下基础。","type":"paragraph"},{"text":"4.做好敌人作案地点周围的调查研究工作。各街道管区和公安派出所要抓紧对敌人作案地点周围的调查访问，把工作做深做细。以求发现线索，并且组织治保骨干和居民积极分子，对敌人可能再行作案的地点的观察控制。","type":"paragraph"},{"text":"5.对“66”作案分子所使用的纸张、图钉等作案工具，进一步做好调查研究，以便缩小范围，发现敌人。","type":"paragraph"},{"text":"四、认真执行党的政策。","type":"subtitle"},{"text":"“政策和策略是党的生命”，这次破案行动，范围大，涉及面广，各级领导一定要认真执行党的政策。我们要依靠广大干部群众把敌人挖出来，不能为了破案而不顾政策，伤害干部和群众。要求做到：","type":"subtitle"},{"text":"1.反复宣传党的政策。“66”案件作案分子是个别人，不要搞得人人自危。要开展政治攻势，正告作案分子坦白自首，争取从宽处理。","type":"paragraph"},{"text":"2.发现重要线索，不要轻易触动。凡需要正面审查的要报市批准。要提高警惕，防止敌人自杀、逃跑、行凶、破坏。","type":"paragraph"},{"text":"3.对需要进行文检的干部和党员干部，要按干部管理范围办理呈批手续。","type":"paragraph"},{"text":"4.经调查否定了的可疑线索，除反动言行、刑事犯罪事实外，不要形成专门材料。","type":"subtitle"},{"text":"五、需要注意掌握的问题。","type":"subtitle"},{"text":"1.前段排查工作中，不少单位根据市的分析意见从时间、年龄排除了一大部分人。为了避免漏掉敌人，这次广泛发动群众辨认时，不要受年龄、性别和“66”作案时是否在工作岗位等条件的限制。","type":"paragraph"},{"text":"2.街道和厂企、机关、学校内部要明确责任，互相配合。凡正式职工、合同工、临时工，由所在单位负责，街道积极配合。外地驻青机构由所在区负责。“四倒流”和其他临时来青人员由街道负责，有关单位积极配合。","type":"paragraph"},{"text":"3.在查破过程中，要充分认识在无产阶级专政条件下，阶级敌人往往是打着“红旗”反红旗，以假象掩盖其反动本质。为此，不仅要注意那些有政治身分的“明牌货”，更要特别注意那些混入内部甚至骗取了我们信任的新生反革命分子。","type":"paragraph"},{"text":"4.在查破工作搞清结束时，市直单位和市区机关要写出报告报市破案办公室。","type":"paragraph"},{"text":"5.“215”反革命案件的内容、作案手段和“66”反革命分子有许多相似之处。“930”案件的反革命分子，思想极端反动，也与“66”反革命分子有某些相似，因此，在查破“66”时，要结合查破“215”、“930”案件。希各单位在发动群众和排队摸底中要有计划的安排、结合。","type":"paragraph"},{"text":" 市革委查破“66”案件领导小组办公室1972年11月15日","type":"paragraph"},{"text":"关于继续深入开展查破“66”案件的几点意见","type":"subtitle"},{"text":"12月9日市革委党的核心小组召开会议布置查破“66”反革命案件以后，查破工作又进一步深入发展。当前，大部分单位已比较充分的发动群众，认真辨认检举和进行了内部排查，现正进入对可疑线索进行调查；一部分单位正在重点发动，查漏补漏；有少数单位走了过场或基本上没有行动。由于工作发展不一样，区、县和市直的破案工作应根据基层单位的不同情况，在当前着重抓好两件事：","type":"paragraph"},{"text":"一、抓好分类指导。从查破工作发展情况看，有4种情况。对此，应对自己地区、单位的查破情况进行认真分析研究，区别不同情况，在党的核心小组统一领导下，实行分类指导，落实措施，坚决把查破工作搞到底。","type":"paragraph"},{"text":"第一种类型，领导一直抓的紧，专门力量落实，各项查破措施比较落实，基本上达到了：?认真训练了骨干，广泛深入发动了群众，所有职工群众认真辨认了影印材料，积极揭发可疑线索，没有死角漏洞；?通过内部排查和发动绘画写诗人员提供线索相结合的方法，将3起案件的可疑线索都排了出来；?对群众揭发和内部排查出的可疑线索已全部搜集登记起来，认真进行了调查研究，逐个作出了正确结论；?对以上3点，领导、专门力量和骨干取得统一认识，一致认为心中有数了。","type":"paragraph"},{"text":"这种类型的单位，既是查破工作中的先进单位，所作到的4项工作也是衡量查破工作是否符合要求的条件，没有达到这些要求的要向这个目标努力，已经达到或基本上达到的要在做好补漏工作的同时，继续抓好4点：一是，结合批林整风、“一打三反”和清查“516”反革命阴谋集团等运动，教育群众提高革命警惕性，继续揭发新的可疑线索。二是，对已经否定而又不大放心的可疑线索继续进行调查研究工作。三是，对揭发其他反动言行或刑事犯罪线索，结合“一打三反”进行清理。四是，从查破工作涌现出的积极分子中，建立健全治保组织。","type":"paragraph"},{"text":"第二种类型，虽然领导上抓的较紧，也有专门班子，但查破措施落实不够，进度较慢，许多工作还在进行中。这类单位还是大量的，要求继续加强领导，把查破措施落实，工作做深做透，下决心达到第一类的要求，当前要切实抓好：?把辨认工作搞深透，搞好重点发动，根据不同情况，采取不同的方法，将绘画写诗的人员充分发动起来提供可疑线索。?领导、专门班子和骨干相结合，认真搞好内部排查工作，搞好查漏补漏。?认真组织对可疑线索的调查研究工作。","type":"paragraph"},{"text":"第三种类型，虽然做了许多工作，但在发动群众辨认影印材料、内部排查和线索调查等环节上都搞得不深不透，特别是揭发和排出的可疑线索极少甚至没有的单位，要求加强领导，落实专门班子，有重点的做好发动群众的工作，狠抓内部排查。","type":"paragraph"},{"text":"第四种类型，没有或基本上没有开展查破工作的单位，要摸清原因，在党的核心小组统一领导下，采取措施，适时的解决这种单位的查破工作，坚决做到心中有数。","type":"paragraph"},{"text":"二、狠抓可疑线索的调查研究。随着查破工作的深入发展，一批可疑线索被揭发和排查出来，这是我们查破工作的重要成果，也是发现敌人的关键步骤，必须以十分认真严肃的态度抓好调查研究工作。当前，这方面存在的问题是，已经揭发和排出来的可疑线索没有全部搜集登记起来，领导上心中无数。有的虽然有了简单登记，但还未有计划的组织调查。有的该外转的没有外转，等等。为了做好可疑线索的调查研究工作，提出以下几点：","type":"paragraph"},{"text":"1.认真登记。对所有线索（包括口头、书面和外单位转的）要逐个登记好，存在单位破案班子，专人保管。","type":"paragraph"},{"text":"2.认真调查研究。对所有线索要逐个调查，区别轻重缓急，组织力量。对思想表现，案件特征，以及发案时间等情况进行调查并尽可能多搜集一些笔迹材料。","type":"paragraph"},{"text":"3.领导、专门班子、骨干要集体研究，逐个分析，提出意见。","type":"paragraph"},{"text":"4.一般的可疑线索，区、县的由街道、公社、区（县）属单位研究提出意见，由区、县破案领导小组复核。市直各单位的，由基层单位研究提出意见，由相当于县一级的工厂、公司、工区审查，经市直单位破案领导小组复核。","type":"paragraph"},{"text":"5.凡属下列情况之一的可疑线索，都要将调查情况和笔迹材料报市破案办公室。?群众检举字、画、诗与反革命案件相似的。?各方面形象相似，确有重大嫌疑的。?书写特点与反革命案件部分字相似，单位没有把握否定的?有反革命集团或特务迹象的?群众揭发收听和散布敌台广播的。","type":"paragraph"},{"text":"6.搞好转递工作，严格收发登记手续。","type":"paragraph"},{"text":"7.严格执行党的政策，注意工作方法。需要文检的党员干部，要按干部管理范围办理手续，对可疑分子，不经市破案办公室批准不准正面触动，需要以各种名义让他们写材料而搜集笔迹时，要经区、县、市直破案办公室同意，并且注意方法，以免造成不良后果。","type":"paragraph"},{"text":"8.案件不破，否定的线索材料暂不要销毁，以备复查。","type":"paragraph"},{"text":" 市革委查破“66”反革命案件办公室1972年12月22日","type":"paragraph"},{"text":"“930”反革命案件的情况和分析","type":"subtitle"},{"text":"“930”案件是今年9月30日发现的一起重大现行反革命案件，四方机厂等8个单位收到反革命传单8张，内容极端反动。","type":"paragraph"},{"text":"8张反革命传单是复写的，兰色复写纸，用的是白色油光纸，北京印制的白色信封。","type":"paragraph"},{"text":"反革命传单的标题：“庆祝国庆23周年口号”，署名“中国共产党除×同志会青岛特支”，共有16条口号，用极其恶毒的语言攻击领袖和我党的根本路线，煽动工农、干部、解放军、知识分子、青年等反对我党。","type":"paragraph"},{"text":"分析意见：","type":"subtitle"},{"text":"一、反革命传单写的比较工整，布局、段落清楚、文字简练、词汇也比较丰富，标点符号使用的准确，在文字上有简化字又有繁体字。","type":"paragraph"},{"text":"二、反革命传单是两次复写，没有了草的现象，复写的笔划均匀。","type":"paragraph"},{"text":"三、敌人可能收听敌台。","type":"paragraph"},{"text":" 1972年12月8日","type":"paragraph"},{"text":"“215”反革命案件的情况和分析","type":"subtitle"},{"text":"“215”反革命案件，自1970年2月15日至1971年4月7日作案10次。先后在市南、市北和台东3个区张贴投邮反革命传单、漫画和信件共20余件，内容极端反动，反革命气焰十分嚣张。","type":"paragraph"},{"text":"“215”敌人作案使用的纸张有白油光纸、红色标语稿纸、图画本纸、算草本纸。作案使用的书写工具有毛笔、钢笔、铅笔、炭画笔。","type":"paragraph"},{"text":"分析意见：","type":"subtitle"},{"text":"1.思想极端反动，有明显的修正主义观点。恶毒攻击毛主席关于阶级、阶级斗争、无产阶级专政的学说，攻击毛主席的革命路线，攻击无产阶级文化大革命，攻击毛主席“5·20”声明，无耻吹捧苏修“二十四大”。","type":"paragraph"},{"text":"2.会写新诗体，能绘画。新体诗比较有基础，看过一些古今中外的文学作品，懂得一些历史知识。似爱好旧京剧。","type":"paragraph"},{"text":"懂得一些绘画知识，具有一般的绘画技巧。","type":"paragraph"},{"text":" 1972年12月8日","type":"paragraph"},{"text":"对“428”反革命案件作案分子的分析","type":"subtitle"},{"text":"1973年3月5日晚上7点30分到9点左右，在我市台东、市南两区的12条马路26个地方发现大量散发的反革命传单。内容极其恶毒，反革命气焰十分嚣张。","type":"paragraph"},{"text":"根据对反革命传单字迹鉴定，认定与1972年4月28日发生的反革命传单案件是一人所写，故两案并案侦察，代号“428”案。对这个反革命分子的初步分析如下：","type":"subtitle"},{"text":"（一）思想极端反动，很可能是一个新生的反革命分子。在其散发的反革命传单中有近半数的是狂叫什么“打倒吸血虫××”、“打倒×的吸血政策”、“打倒吃人血肉××”一类的反革命口号。由此分析，可能与其对经济状况、工资不满（如就工、调资、合同工长期不转正，临时工被辞退等）有关。也可能是因本人及其家属在政治运动中被触动。","type":"paragraph"},{"text":"（二）现有高小或初中文化程度。反革命传单简单的口号，书写潦草，字体杂乱，字行歪斜，漏字不少。有的语不成句，如“打倒吸策”；有的主次颠倒，“××周毛”等。文字书写方面基本功很差。有些常用字有时写对有时写错，如“流”（统）、“n”（倒）、“n”（吸）、“n”（吃），世（始）等。","type":"paragraph"},{"text":"（三）可能是青壮年。第二次作案骑着自行车，在较短时间内，行程约30华里，说明体力健壮。作案过程暴露的情况看，这个反革命分子性格可能粗鲁莽撞，剪裁反革命传单很不规则，甚至有的把字剪掉。","type":"paragraph"},{"text":"（四）很可能有职业。其根据是，两次作案使用的工具、纸张，有红兰铅笔、兰、红复写纸，邮封纸（万用制表纸）等，这些通常是单位使用的。在这个反革命分子两次作案散发的反革命口号中，多次提到“吸血”、“吃人血肉”等，看来可能是对他的经济状况工资不满。但是也不排除作案分子没有职业，因其他条件也能接触到作案工具。","type":"paragraph"},{"text":"（五）对台东和四方区南部地形比较熟悉。第一次作案地点在红卫印染厂北墙外新修的马路上，地处偏僻，除上下班的人通行外，通常很少有人通过。第二次作案的地点，终点也在台东区。从第二次作案地点的特点看，市南地区都在干路上，而台东地区几乎都在纵横交错的支路上。","type":"subtitle"},{"text":"（六）作案分子思想极端反动，作案手段也是狡猾的。两次作案，字迹都有明显伪装，使用单字较少。第二次作案，散发的传单大量集中在偏僻街巷行人稀少和灯光暗淡的地段。","type":"paragraph"},{"text":"（七）也可能是劳改就业，强劳就业，劳改释放，解除劳教，解除强劳人员；以及支边、上山下乡、遣返随遣的倒流人员，从外地来青的暂住人员中具有作案因素的分子。","type":"paragraph"},{"text":" 1973年3月10日","type":"paragraph"},{"text":"对“9·30”反革命案件作案分子的分析意见（讨论稿）","type":"subtitle"},{"text":"“9·30”作案分子先后3次作案，张贴、投寄反革命传单共15张。作案使用的是16开白色有光纸（有的是用8开割开的）和32开红色标语纸，都是用兰色复写纸复写的。主要是攻击伟大领袖和党的各项政策；攻击无产阶级文化大革命和批林整风运动；无耻吹捧苏修；攻击反修斗争，等等。可以看出，作案分子思想极端反动，由来已久，已成体系，并非反动观点的一时流露。从反革命传单中暴露出以下情况：","type":"paragraph"},{"text":"（一）对古典诗词较熟悉，具有一定写作诗词的技能。","type":"paragraph"},{"text":"所有反革命传单，都是采用古体诗词、对联和宣传口号的形式，有较强的构思能力，并能采用“反其意而用之”的手法发挥其反革命思想。对词语运用的比较熟练，能够掌握旧体诗的一般规律，如对诗词的对仗（注意实词、虚词的两两相对）、音韵和平仄声等押韵格式，和使用借古贬今、影射攻击现实等反革命手法，都大体符合旧体诗的一般要求。对一些不常见的旧词语，如“戕害”、“蟊贼”、“桎梏”、“姹女”、“獭祭”、“檄”等；用以表达其反革命思想均较确切，基本上没有语法错误，反映出他有写古体诗、对联的实际锻炼；但可能没有深入钻研，缺乏专门学习的基础功夫，因而反动诗句有些象顺口溜，有拼凑的痕迹。","type":"paragraph"},{"text":"（二）具有中学以上文化水平，有一定写作能力，会写复写、刻腊板，可能对文学有偏爱。","type":"paragraph"},{"text":"会写复写、刻腊板，钢笔字写的比较好，字形、搭配、行距排列和段落均较整齐、清楚，具有中上等书写水平；他还会划单线条平面画，对文章编排和绘画装饰等有一般常识。但从某些字的形象看，又不象是以写复写、刻腊板为专门职业的人。","type":"paragraph"},{"text":"语文水平较高，有一定文字组织结构能力。反动传单的文字结构严密，开头、结尾以及内容层次，都较有条理，并能准确使用标点符号。他懂得向报纸、刊物投稿的一般常识（如在投寄给报社的反动传单，信封上写有“投稿”二字，没贴邮票），可能过去投过稿件。","type":"paragraph"},{"text":"?词汇很丰富，可能对文字有偏爱。他不仅会用现代词汇（如“英勇奋斗”、“前仆后继”、“忆苦思甜”等），也会用典故和比较深奥的古汉语词汇（如“硕鼠篇”、“董卓脂”、“未亡人”、“完人”、“狞颜”、“龙颜”、“红颜”、“亘古”、“漫说”、“宛然”、“朕”等。）反映出他爱好文学，并且阅读面较广，很可能看过一些现代和古典文学作品。","type":"appellation"},{"text":"据此判断：作案分子可能过去或现在仍然从事宣传、教育、文化工作和党、政、军及科研机关的科室文牍工作，可能编写过黑板报一类的宣传材料，也可能是负责管理或有条件接触文史资料的人员。","type":"appellation"},{"text":"（三）年龄在30岁以上，但又不象是年龄太大的老年人。","type":"paragraph"},{"text":"鉴于他具有一定写作能力，文学知识范围较广，而且反动传单用了一些繁体字（如“扬”、“递”等）和旧手书体字（如“n”、“劲”、“n”、“恶”、“n”、“亾”、“n”、“n”等），但对新简化字掌握很差，写的多不合规范（如“肠”写成“n”，“无”写成“旡”，“n”写成“n”，“饶”写成“n”，“护”写成“n”等）。反映出可能是在简化字公布以前受的教育，因此年龄在30岁以下的可能性不大。","type":"paragraph"},{"text":"鉴于他虽然钢笔字写的比较好，但某些字的比例关系不很均匀，书写也有错字（如“淫”写成“滛”，“垂”写成“n”，“邻”写成“隣”，“祭”写成“n”，“却”写成“n”，“纸”写成“n”，“假”写成“n”等）；他会写毛笔字，但没有扎实的基础；特别是反革命传单涉及的方面和遣词用句，反映出他接触新东西较广，对时事比较关心。说明不象是读过多年私塾旧书或思想极为迂腐古板的老年人。因此，年龄不会太大。","type":"paragraph"},{"text":" 1973年3月28日","type":"paragraph"},{"text":"调查“四屏联油画”，发动群众讲话提纲","type":"subtitle"},{"text":"（供作参考）","type":"subtitle"},{"text":"有一起重大反革命案件，作案分子于1973年1月21日散发反革命传单22张，传单用纸是将四屏联油画“庐山仙人洞”一幅裁开使用的，（看油画）这幅画是已经挂过的。","type":"paragraph"},{"text":"这种四屏联油画，是济南市美术工厂在1969年印制的，每套4幅，即：“延安”、“英姿”、“黄洋界”、“庐山仙人洞”。1970年8月至12月先后发来青岛一部分，在商店里很快就卖完了。也可能有从外地买的，但总的来说，这种油画在本市数量是有限的。大家回顾一下，凡是过去家里挂过四屏联油画的，应该查一查，找一找，现在是否还有？如果已经没有了，什么时间处理的？怎么处理的？把这些情况向我们讲清楚。","type":"paragraph"},{"text":"四屏联油画，配有毛主席的诗词，为了美化居住的房间，买这种油画挂上是正常的，也是热爱伟大领袖毛主席的一种表现。但是，阶级敌人窃用这幅画，进行反革命活动，公安机关为了找到这个狡猾的敌人，就须要对这些画的全部下落进行调查；曾买过和挂过这种油画的同志，把画的下落认真回忆一下，把情况提供出来，这也是应尽的义务。所以，不要背包袱，不要有顾虑，要实事求是的把油画的来源、去向讲清楚就可以了。如原来有，现在找不到了，应当很好的想一想。敌人作案的时间，正是春节前夕，群众都有个在此时间扫灰的习惯，墙上的画也要换新的，反革命分子很可能利用除旧更新的时机，将画拿去作了案。所以这幅画的去向很重要，应当认真回忆一下，把去向说清楚；一时说不明去向，也要把买过、挂过的情况先向我们讲讲，然后再继续回忆说明去向。如果你不讲或者不实事求是的反映情况，那就不好了，将来事情弄明白你就被动了。如果通过你提供的情况，顺线挖出了敌人，就是立了一大功。","type":"paragraph"},{"text":"没有买过、挂过这种油画的广大革命群众，也要抱着对革命事业负责的精神，积极行动起来，协助公安机关把这件事情搞清楚，你如果知道你的左邻右舍、亲戚朋友家里或那个单位上曾挂过这幅油画，应当积极向公安机关提供情况，提供情况的方式多种多样，向街道干部讲或者向公安分局、派出所讲都可以，书面写一写送公安机关或者邮寄公安机关也可以。凡是提供的情况，公安机关绝对保守秘密不会洩露出去，这一点大家可以放心。","type":"paragraph"},{"text":"同志们！敌人既然用这幅画写反革命传单作案，这种画的数量又是有限的，我们就要一幅一幅的查清来源和去向，通过这个办法把作案的反革命分子挖出来。这个决心我们下定了。有广大革命群众的热情支持，这个目的也一定能达到。我们这样做，阶级敌人必然惊恐惧怕，出来捣乱破坏，散布流言蜚语，进行歪曲，挑拨离间，制造混乱。对此要提高警惕，不要上当；如有发现要及时揭发，迎头痛击。","type":"paragraph"},{"text":"在这里，我们要警告一小撮阶级敌人，如果窃用这幅油画进行作案，只有自首交代才是你唯一的出路，继续顽抗下去或者敢于进行打击报复和干扰破坏，公安机关要从严惩办。","type":"appellation"},{"text":"目前，我市形势一派大好，广大职工群众要积极行动起来，同一小撮阶级敌人展开顽强的斗争，以实际行动更好的贯彻落实毛主席的三项重要指示和中央9号、13号文件，为巩固无产阶级专政而奋斗。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}