{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":3,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"八连战士宣讲队作巡回批判推动批林批孔","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七四年三月十一日讯 在群众性的批林批孔运动中，人民解放军北京部队装甲兵某团八连组织了一个战士宣讲队，在部队巡回宣讲，批判林彪与孔孟之道。他们破除迷信，解放思想，以马列主义、毛泽东思想为武器，用朴实的语言，深刻批判林彪和孔老二的反动谬论，推动了批林批孔运动的发展。"},{"type":"paragraph","text":"批林批孔运动开始，八连党支部首先组织全连指战员认真学习毛主席和党中央关于批林批孔的指示，学习有关批林批孔的文件和材料，讨论这场斗争的伟大意义，激发了战斗热情。指战员们边学边议，逐条剖析林彪和孔老二的黑话，在议论中展开批判，各排都出现了一些比较好的批判发言。战士们在批判时，又相互学习，相互补充，共同提高，使得批判更能一针见血，击中要害。部队的领导同志听了战士的发言，很受启发，认识到工农兵是批林批孔的主力军，群众是真正的英雄。要搞好批林批孔，必须深入发动群众，实行“官教兵，兵教官，兵教兵”。于是，他们决定组织战士宣讲队，在部队中作巡回批判。"},{"type":"paragraph","text":"这个宣讲队由八连副指导员和排长、车长、驾驶员、炮手、炊事员六人组成。其中三人是初中文化程度，三人是小学文化程度。他们按照分讲的专题，以自己的发言为基础，吸收其他同志的学习成果，不断补充提高。他们的批判发言有三个鲜明的特点："},{"type":"paragraph","text":"一、立场坚定，旗帜鲜明，一针见血。贫农出身的战士赵文斌，只在小学读过三年书。他批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行时，从三个方面揭露了林彪和孔老二共同的反革命本性。他说，第一，他们的政治路线一样，都是反对社会变革，坚持复辟倒退的。他们是一个庙里的和尚，念的都是复辟经。林彪的《“571工程”纪要》反革命武装政变纲领，就是孔老二“兴灭国，继绝世，举逸民”的反动政治纲领的翻版。他们都是劳动人民的死对头。第二，他们的思想路线一样，都是鼓吹“生而知之”的天才论和“上智下愚”的唯心史观。他们一个把自己打扮成“圣人”，一个把自己打扮成“天马”，目的都是为了复辟旧制度，把自己说成是“天生德于予”和“受于天”的统治者。真是两具臭僵尸，一个黑灵魂。第三，他们的阶级本性一样，都是维护剥削阶级利益的看门狗。孔老二要为奴隶主“正名分”，林彪要为被打倒的地主资产阶级夺天下，都是反动阶级的代表人物。赵文斌还联系林彪妄图复辟资本主义的罪行，忆诉了自己的血泪家史，揭露孔孟之道就是“吃人之道”。他气愤地说：“在旧社会，我爷爷扛长工活活累死，奶奶逃荒要饭活活饿死，爹妈给地主当牛做马，还是吃不饱，穿不暖。林彪阴谋复辟资本主义，把复辟当成万事中最大的事，我们革命战士一定要听毛主席的话，深入批林批孔，坚持党的基本路线，把无产阶级专政下的继续革命进行到底！”"},{"type":"paragraph","text":"二、用自己的亲身经历和体会批判林彪和孔孟之道，讲得活泼，批得有力，给人印象深刻。只念过三年书的战士许长友，是一位炊事员，他结合自己学种菜的革命实践，对林彪和孔老二鼓吹的“生而知之”的反动谬论进行批判。他说：“入伍前，我根本不会种菜。连队把种菜的任务交给我，我就认真学习毛主席关于实践出真知的伟大教导，虚心向附近的贫下中农请教，反复实践，用心摸索，去年在新开的生地上获得了蔬菜丰收。现在，我已学会了种茄子、辣椒等十几种菜，这就说明，人的知识和才能只能从实践中来，根本就没有什么‘生而知之’。孔老二既然是无所不知的‘圣人’，为什么不会种庄稼，不会种菜？林彪既然是‘生而知之’的‘天才’，为什么他没有想到自己会摔死在温都尔汗？可见他们的话都是骗人的。他们宣扬‘生而知之’的天才论，实质是为地主资产阶级复辟上台造舆论。”许长友宣讲以后，许多干部战士都感到很受启发。战士孟庆中说：“许长友同志虽然文化低，但批得深，话不多，击中了要害。他的实践告诉我们，不怕文化低，就怕觉悟低。觉悟低，文化再高没有用；觉悟高，大老粗也能批倒孔老二。”"},{"type":"paragraph","text":"三、用朴素的语言，通俗易懂的道理，进行深刻的揭露和批判。副指导员冯谦在批判林彪的一首黑诗时，把它同孔老二的“屈”“伸”哲学作了对比，说：“林彪的‘暂栖身’，就是孔老二的‘屈’和‘蛰’，都是耍反革命两面派。林彪把无产阶级司令部比作‘虎穴’，道出他对我们党的刻骨仇恨。他勉强忍耐，是为了等待时机，向无产阶级反扑。他‘语录不离手，万岁不离口’，正是为了‘暂栖身’，一旦时机成熟，他就要下毒手。‘暂栖身’三个字，不打自招地说出了他原本就不是我们这个阶级的人。”排长王长彩在批判林彪和孔老二鼓吹的“四海之内皆兄弟”时说：“一个生产队还有四类分子，还不能说‘皆兄弟’；四海之内还有帝修反，更不能说‘皆兄弟’了。亲不亲，阶级分。我们对地富反坏右，对帝修反，怎么能称兄道弟？我们必须同它们斗争到底！”"},{"type":"paragraph","text":"现在，这个战士宣讲队已经在北京部队领导机关、装甲兵某师及所属部队进行了近半个月的巡回批判，听讲的有一万多人，在部队里引起了热烈反响。大家说，战士登上讲台，向林彪和孔老二开炮，说的是战士的通俗话，讲的是革命理，听起来明白，琢磨起来有味。各级领导干部听了战士的批判，感到战士们学习认真，讲得生动有力，表示要在斗争中向群众学习，和群众一道搞好批林批孔斗争。广大战士更受鼓舞，有的新战士说：“老同志给我作出了榜样。我要学习他们的革命精神，在批林批孔中打先锋。”"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}