{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这是青年们发出更大的光和热的时候——人民日报社论摘要","authors":[],"dates":[{"year":1953,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“五四”青年节到来了。我们重温“五四”以来我国青年运动的光辉历史，回想我国解放以来他们在各种岗位上保卫和建设祖国的创造性活动，我们感到无限的光荣。在毛泽东同志和中国共产党的深切关怀和教养之下，在革命斗争和建设工作的实际锻炼中，我国年青的一代，不断地从思想上、政治上和业务上提高自己，一年比一年成熟，一年比一年坚强。在伟大的抗美援朝运动、各种社会改革运动、劳动竞赛运动、互助合作运动和文化学习、政治学习运动中，很多青年表现了勇于战斗、善于劳动、勤于学习的优良品质，为广大人民所拥护，成为运动中的骨干分子。从他们的队伍中，涌现了许多光辉的英雄模范，他们的模范事迹和创造性劳动，在改变人民的生活面貌和精神面貌的革命事业中发挥了巨大的作用。"},{"type":"paragraph","text":"今天，我们的祖国进入了新的建设时期，摆在全国人民面前的是十分伟大而又十分艰巨的光荣任务。这就要求全国青年发出更大的光和热，在爱国主义的大旗下，更勇猛地在建设这路上前进。"},{"type":"paragraph","text":"为了建设，青年们就要顽强地学习，在学校里学习，在机关里学习，在工厂、农村里各种岗位上学习。我国劳动人民曾经长期处在帝国主义和封建势力的压迫和剥削之下，处在革命斗争的环境中，没有学习科学技术的机会，这就增加了他们今天学习科学技术的困难。然而在另一方面，由于解放以来他们物质生活的改善和政治觉悟、劳动积极性和学习要求的提高，由于共产党和人民政府的有计划的培养，他们在文化学习运动的基础上，已经开始向科学堡垒进攻了。在我们的青年队伍中，许多人正在顽强不屈地进攻着它，已经取得了不少的战果。苏联青年学习科学技术的刻苦努力和卓越成就，更给他们无限的鼓励。新中国一定要加速度地培养出自己的强大专家队伍。这是建设我们伟大祖国的不可缺少的队伍。新中国的青年必须充分认识自己特别重大的责任。"},{"type":"paragraph","text":"新中国所要求的专家，不但要具有足够的科学知识，而且要具有高尚的政治品质，深刻理解新中国的发展方向和当前建设的严重意义，活泼愉快，勇敢坚定，大公无私，成为祖国和人民的忠诚儿子，热烈的革命爱国主义者。在这一方面，苏联又给了我们光辉的榜样。中国青年学习苏联，不但要坚定不移地学习苏联的建设经验，学习苏联的科学技术和先进生产经验，而且要学习苏联青年的高尚品质——柯察金型、马特洛索夫型、奥列格型、卓娅与舒拉型的品质。这些人物是我国广大青年所熟悉、所热爱的。这些人的品质就是苏维埃青年的典型品质，是我们最好的学习榜样。在这种品质里，爱国主义与国际主义相结合，伟大理想、远大目标与脚踏实地、实事求是的精神相结合，在个人利益服从于集体利益的条件下，没有个人出路与人民前途的矛盾，没有个人兴趣与人民需要的矛盾，没有思想与行动的矛盾。他们的全部生命都为祖国和人民的利益而燃烧，这才叫做全心全意为人民服务。有这样品质的人，人民需要他做什么，便做什么；做什么，便学什么，而且一定要学好，不管有多大困难。"},{"type":"paragraph","text":"要养成这种崇高的新品质，决不是轻而易举的事，必须通过严格的思想锻炼、政治锻炼和工作锻炼，必须与各方面的实际困难进行顽强的搏斗。在我国青年中，还有着旧社会遗留下来的思想感情的残余，特别是个人主义的思想感情的残余。这是阻碍他们飞跃前进的绊脚石。这种情况要求他们孜孜不倦地学习马克思列宁主义，深刻理解理论联系实际的重要性，在日常生活、日常工作和日常学习中不但不畏避困难，而且勇敢地迎接困难，在不断克服困难的过程中锻炼自己的革命品质，并经常根据上述的苏联青年的高尚品质来检查自己的思想、感情和行动，用这种品质的烈火来烧毁任何个人主义思想感情的根株，燃起高度的政治热情和对国家、对人民的责任感，使你勇往直前，无所畏惧，突破任何难关，攻下任何文化、科学和技术的堡垒，忠心耿耿地为国家的建设事业服务。"},{"type":"paragraph","text":"新中国的建设速度，是跟年青一代在各方面的成长速度分不开的。没有足够合格的青年干部，没有大量精神抖擞、生气勃勃、对祖国人民革命事业有无限忠诚的建设专才，就不可能顺利完成伟大祖国的建设任务。我们相信他们一定能够发扬“五四”的光荣传统，发出更大的光和热，跟全国人民一起，坚决为祖国的伟大建设事业的彻底胜利而奋斗。【新华社北京四日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}