{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“风景这边独好”","authors":["北京新华印刷厂学习班铅印、修制小组"],"dates":[{"year":1975,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“风景这边独好”"},{"type":"paragraph","text":"北京新华印刷厂学习班铅印、修制小组"},{"type":"paragraph","text":"周恩来总理在《政府工作报告》中，综述了无产阶级文化大革命和批林批孔以来我国社会主义革命和社会主义建设的辉煌成就。学习四届人大的文件，回顾国内外的一片大好形势，我们感到无比的欢欣鼓舞。"},{"type":"paragraph","text":"周总理在《政府工作报告》中指出：“当前国际形势的特点，仍然是天下大乱，而且越来越乱了。资本主义世界面临战后最严重的经济危机，世界各种基本矛盾进一步激化。”美苏两个超级大国，内外交困，矛盾重重，都陷入了严重的政治经济危机中。资本主义世界的衰落景象，恰同我国社会主义欣欣向荣的蓬勃发展成了鲜明对比。资本主义一团糟，社会主义就是好。两种制度，两重天。事实说明，社会主义制度具有资本主义制度无法比拟的优越性，资本主义必将为社会主义所代替。"},{"type":"paragraph","text":"我们的国家是无产阶级专政的社会主义国家。我国的社会主义制度具有无比的优越性和强大的生命力，“能够容许生产力以旧社会所没有的速度迅速发展”。我国二十五年来的巨大变化就是有力的证明。"},{"type":"paragraph","text":"旧中国在帝国主义、封建主义、官僚资本主义的统治下，是一个贫穷落后的国家。在党的领导下，在毛主席的独立自主、自力更生的方针指引下，新中国建立二十五年来，我国人民依靠自己的智慧和力量，把一个“一穷二白”的国家建成为一个初步繁荣昌盛的社会主义国家。许多旧中国根本没有的重要工业部门，如汽车制造业、飞机制造业、造船业等，现在都建立了，发展了。旧中国几乎没有石油工业。全国解放以来，我国石油工业有了成百倍的增长。无产阶级文化大革命，有力地推动了我国生产力的进一步发展。一九七二年同文化大革命前的一九六五年相比，机械工业总产值增长了一倍多，其中一些主要产品的产量分别增长了三倍到二十倍。文化大革命以来，大庆油田原油产量以每年平均递增百分之三十一的速度持续跃进。按原油产量计算，现在一个大庆等于文化大革命前的五个大庆。二十五年的辛勤建设，使我国工业布局发生了重大变化。原来的工业基地也有了进一步的发展。原来的消费城市逐渐变成了重要的工业基地。按工农业生产总值计算，现在的上海等于解放前的十七个上海；现在的北京等于解放前的一百一十个北京。"},{"type":"paragraph","text":"同当前资本主义世界对比，我国农业战线形势同样喜人。无产阶级文化大革命和批林批孔运动，进一步激发了广大贫下中农和社员群众的社会主义热情。大寨红花遍地开放。我国农业获得了连续十三年的丰收。一九四九年我国粮食总产量不足一亿一千万吨，现在增加了一倍多。这样大的粮食增产幅度在世界上是罕见的。"},{"type":"paragraph","text":"资本主义国家通货膨胀，物价急剧上涨，劳动人民的生活非常困难。这种情况正和旧中国相同。在日伪、蒋介石反动统治时期，为了滥发纸币，有的普通印刷厂也干起了印钞票的活。当时工人们气愤地说：机器一声响，票子千万张，物价随着涨，穷人愁断肠。中华人民共和国成立以来，情况起了根本变化。现在我国既无内债，又无外债。我国人民币的发行不是为了弥补财政开支，而是根据发展经济的需要。强大的社会主义经济提供了人民币稳定的物质基础。我国的市场繁荣，物价稳定。一些工业品价格不断下降。广大劳动人民的生活水平正稳步提高。例如，关系到劳动人民健康的药品，平均价格一九七二年比一九五○年下降了百分之八十。解放二十多年来，国家为了既增加农民收入，又不增加职工负担，曾经几次提高粮食收购价格，而没有提高粮食销售价格。所有这些都是在资本主义制度下无法做到的。"},{"type":"paragraph","text":"同我们伟大的社会主义祖国欣欣向荣、蒸蒸日上的情景相反，资本主义世界则处于衰败、混乱的状态。在资本主义世界，垄断使资本主义的基本矛盾进一步尖锐化了。垄断资本家一方面为了捞取高额利润，打败自己的竞争对手，拚命扩大生产；另一方面又更加残酷地剥削工人，使工人阶级愈益贫困化，社会购买力日益萎缩。这就必然造成生产过剩，爆发危机。第二次世界大战结束后，资本主义国家已经历了多次经济危机。从前年年底以来，资本主义各国陆续陷于新的危机中。经济危机造成了社会生产的急剧下降，大量企业倒闭，股票行市暴跌。经济危机的后果最终还是转嫁在劳动人民的头上。由于生产下降和企业倒闭，资本家把大批工人踢出工厂大门，失业人数显著增长。通货膨胀使货币不断贬值，引起了物价飞涨。各垄断集团间狗咬狗的斗争也愈演愈烈。"},{"type":"paragraph","text":"苏修社会帝国主义的经济状况也不断恶化。由于苏修叛徒集团的倒行逆施，整个社会经济遭到严重破坏。生产计划经常落空，工农业生产比例严重失调，通货膨胀，商品奇缺。苏修叛徒集团为了摆脱困境，到处伸手向西方国家乞求贷款，出卖资源。苏修无耻地标榜自己是什么“发达的社会主义”，其实是不折不扣地全面复辟资本主义！"},{"type":"paragraph","text":"经济危机加剧了帝国主义国家和社会帝国主义国家的社会、政治危机。资本主义各国政局普遍动荡不定。苏修叛徒集团内外交困，好象坐在一座火山上。经济危机加剧了帝国主义国家之间、特别是美苏两霸之间的矛盾，以及帝国主义国家同第三世界之间的矛盾。正如周总理在《政府工作报告》中指出的：“美苏两个超级大国是当代最大的国际压迫者、剥削者和新的世界战争策源地。它们的激烈争夺，总有一天要导致世界大战。各国人民对此必须有所准备。”"},{"type":"paragraph","text":"展望世界，社会主义“风景这边独好”。社会主义制度同资本主义制度的对比，新旧中国的对比，不仅使我们进一步认清了资本主义制度的腐朽本质，而且使我们更加热爱社会主义制度。我们一定要坚持党的基本路线，认真学习四届人大文件，进一步提高阶级斗争、路线斗争和继续革命的觉悟，首先把中国自己的事情办好，争取对人类作出较大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}