{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京铁路局给郑州铁路局的应战书  深批“四人帮”　迅速把铁路运输搞上去  并和全国各兄弟局一道开展社会主义劳动竞赛","authors":[],"dates":[{"year":1977,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京铁路局给郑州铁路局的应战书"},{"type":"paragraph","text":"深批“四人帮”　迅速把铁路运输搞上去"},{"type":"paragraph","text":"并和全国各兄弟局一道开展社会主义劳动竞赛中共北京市委、铁道部党委并请转郑州铁路局革命委员会："},{"type":"paragraph","text":"正当我们北京铁路局广大职工认真学习华主席、叶副主席在接见全国铁路工作会议代表时的重要指示和纪登奎副总理的讲话，传达贯彻全国铁路工作会议精神的热潮中，我们收到了郑州铁路局提出的友谊挑战书，这对我们是一个很大的鼓舞和促进。我们表示：向郑州局学习，向郑州局应战，和郑州局以及全国各兄弟局一道，开展社会主义劳动竞赛，为贯彻华主席、党中央提出的抓纲治国的战略决策，响应华主席、党中央对全国铁路职工发出的战斗号召，实现畅通无阻，安全正点，多拉快跑，当好先行，共同努力奋斗！我们保证做到："},{"type":"paragraph","text":"一、进一步掀起大宣传、大学习、大贯彻全国铁路工作会议精神的新高潮。我们要把华主席、党中央对铁路工作的亲切关怀和重要指示，把中共中央关于铁路工作的文件，传达到每个铁路职工和家属中去，做到家喻户晓，一个不漏，人人明白，深入人心。我们决不辜负华主席、党中央的殷切期望，迅速把铁路运输搞上去，当好国民经济的先行。"},{"type":"paragraph","text":"二、学好文件抓住纲，深揭狠批“四人帮”。我们要认真学习毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，掌握思想武器，立场坚定，旗帜鲜明，相信群众，依靠群众，大打一场深揭狠批“四人帮”的人民战争，一个战役接着一个战役，一个高潮推动一个高潮，从政治上、思想上、组织上，揭发批判“四人帮”反革命的修正主义路线的极右实质，彻底肃清他们的流毒和影响。"},{"type":"paragraph","text":"三、高举“鞍钢宪法”的旗帜，深入开展工业学大庆、普及大庆式企业的群众运动。我们要认真学习大庆的根本经验，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，搞好党的建设，搞好领导班子建设，搞好职工队伍建设，整顿好铁路治安秩序，搞好企业经营管理，建立健全各项规章制度，苦战三年，并力争提前把我局建设成为大庆式铁路局。"},{"type":"paragraph","text":"四、认真贯彻执行党的建设社会主义总路线，鼓足干劲，力争上游，多快好省地完成运输生产任务。我们要月月完成和超额完成客货运输计划，日装车实现奋斗目标，力争超过。和阳泉矿务局共同努力，在上半年把地存煤全部拉完。要大力加强运输组织工作，提高运输效率，十六项主要经济计划指标，上半年完成计划，下半年创造历史最好水平，货车周转时间达到一点八○天，客车正点率达到百分之九十五以上，货车正点率达到百分之九十以上。树立全局观念，加强与各兄弟局的协作，把与邻局的各分界口办成红旗交接口，做到畅通无阻。大力开展设备整修大会战，加强日常养护维修，经常保持各项设备的良好状态，设备完好率达到百分之九十五以上，消灭不合格设备。消灭重大、大事故和恶性事故，大力减少一般事故。"},{"type":"paragraph","text":"让我们更高地举起毛主席的伟大旗帜，最紧密地团结在华主席为首的党中央周围，坚决贯彻华主席、党中央提出的抓纲治国的战略决策，坚决贯彻全国铁路工作会议精神，互相学习，互相帮助，并肩战斗，共同前进，努力把我国铁路办成大庆式企业，为全面实现农业、工业、国防和科学技术的现代化，为把我国建设成为一个强大的社会主义国家，做出新的贡献。"},{"type":"paragraph","text":"北京铁路局革命委员会"},{"type":"paragraph","text":"一九七七年三月二日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}