{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":11,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"沿着革命前辈的道路走到底——记年青的一代座谈《年青的一代》","authors":["远明"],"parts":[{"type":"paragraph","text":"11月1日，看完战友话剧团演出的《年青的一代》的第二天。在本报编辑部的一间会议室里，聚集了一群年青的军官、士兵和职工。他们里面有：助理员、养场员、机械员、服务员、话务员、见习员、特设师、文书、护士、战士。这些同志都是应邀来参加话剧《年青的一代》的座谈会的。"},{"type":"paragraph","text":"他们中间，来到最早的是驻地离这里最远的几个空军同志。领头的是一个少尉，他的耳根和手腕都露出烧伤的疤痕。跟在后面的是一个圆脸的列兵，他象小学生背书包似地带着自己的军用挎包。陆续到来的同志们，有的坐下就拿起刚出版的报纸阅读，有的悄悄地在一旁准备发言提纲。八点半钟，担任主席的本报记者，看人来得差不多了，便站了起来。"},{"type":"paragraph","text":"主席：戏，昨晚都看过了，现在请大家来谈谈。今天到会的，分别出身于工农兵的家庭，来自为国防事业服务的各个不同的岗位，都是“年青的一代”，没有超过三十岁的吧？（参加会议的同志谈起了各人的年龄，最大的二十六岁，最小的才十七，绝大多数都是二十岁以下的青年人）谁打头一炮？咱们座谈《年青的一代》，请最年青的先发言吧！（到会的同志都笑了，眼光不约而同地都射到了那位背着挎包的空军列兵身上，他叫莫玉竟。）。"},{"type":"paragraph","text":"莫玉竟：昨晚上我是第一次看这个戏。我有一个时候很象《年青的一代》上的小李子。（大家又笑了）我是1946年在延安生的，小时候让毛驴子驮着行过军。建国以后，入了幼儿园；在小学里是个调皮鬼；在初中念书时，放学回家也不好好做功课，放下书包总想去打球。考不上高中就想找一个幸福一点的、不费多大劲的工作。但是，我父母对我很严格。我没考上高中，父亲就叫我当兵。从小我就爱枪爱炮，叫我当兵我很高兴。可是一到部队，就觉得有点受不住了。组织上和老同志都热情地照顾我，帮助我，我才慢慢地有了改变。我的一个副区队长跟我说过：革命干部的子弟并不是生下来就能和前辈一样干出惊天动地的事情来的。应该用自己的努力来写自己红色的历史。这话给我的教育很深。快离开航校的时候，我入团了。我觉得挂上团徽当然很光荣，但是还要担起老一辈的担子。这时候，遇上困难怎么也得想法子去克服，眼睛闹了病也不敢把课目落下。从航校毕业出来，我当了机械员，我把《雷锋日记》读了好多遍。雷锋是在苦水里生的，胜利了也不忘本。自己是在甜水里长的，不懂得阶级苦，人民苦，所以，更不能忘记江山是怎么打下来的。机械员成年要给飞机抹油，又累又脏，原来我怪腻的。现在经过紧张劳动，完成了任务，想想第二天能保证飞行了，和大家一起愉快地打球、唱歌，心里就感到特别的幸福。这个戏里的小李子给我的启发很大。他以前对国家大事什么都不过问，只是在革命前辈的领导下才走上正确的道路。我就和他差不多。如果林坚不教育他，他一定会发展到林育生的道路上去的。那有多危险啊！"},{"type":"paragraph","text":"张炳雨：（就是耳根和手腕都带着烧伤疤痕的那位同志。六年以前，他是个年青的汽车兵。他身上烧伤的疤痕，便是那时候留下的光荣标志。那是一个夏天的中午，他驾驶的油槽车，加油时因为静电反应在油库边着火了，他顾不得扑灭自己身上的火焰，忍着疼把着火的油槽车开离油库，使国家避免了一场损失。事后，他立了一等功，入了党。现在他在生产科当助理员，还兼着副业生产队的队长）我是跑了很远的路来看这个戏的。看完戏回去，心里一直很不平静。我想起了大家常说的一句话：无产阶级思想松一松，资产阶级思想就攻一攻。资产阶级和无产阶级争夺青年一代的斗争是很激烈的。林育生就是被资产阶级思想腐蚀了的一个反面教材。我们应该从他的身上接受教训。我今年二十六岁，入伍前是个供销社的售货员。入伍后，开了三四年的汽车，负伤住院出来，又当过检查员，后来又当过司务长，养过猪。在这些工作中，我也感到了斗争胜利后的欢乐就是最大的幸福。当检查员起早睡晚，很辛苦。但是检查出汽车的故障，保证了安全，心里就很愉快。司务长那一套事情很琐碎，可是能让同志们吃好休息好，自己也觉得很舒服。养猪呢？的确又脏又累，特别是我刚干的时候，猪大批死亡，我连觉都睡不好。等到把猪的流行病制住了，让大家吃上了猪肉，还有什么比这更高兴的事情呢？林坚说得很对，“幸福和斗争是分不开的。幸福，这就是斗争胜利后的欢乐。为党的事业去斗争，这是得到幸福的主要来源。”今后，我还要更好地听党的话，联系自己的实践，学习毛主席的著作，好好地为党工作，作一个象萧继业那样的、无产阶级的好接班人。"},{"type":"paragraph","text":"李福德：（这位空军下士早就想发言了，还没等张炳雨说完，他就举起了手。原来他是连队里的共青团支部副书记，连续两年都被评为五好战士）看了戏，思想上的震动很大。我十六岁到唐山机车厂当铆工，在那里干了三年，老师傅都很喜欢我，那时候我也象小李子那样，钓鱼打雀，很爱玩。入伍的时候，没想到过接班的问题。入伍以后，到了场务连，没什么技术。可是党支部、团支部都很关心我，排长也跟工厂老师傅一样体贴我，常找我闲谈。学习了雷锋和好八连的事迹以后，我和他们一对照，党得青年人都要象他们一样，有一个正确的目标：只要是党交给的任务，叫干什么就干什么。我下了决心，慢慢就摸到了门，对工作热爱了。没有扫跑道的，飞机也上不了天。保证飞行也是很重要的任务。萧继业把革命事业看得高于一切，他和林育生腿都有病，而且比林育生严重得多，可是他一心都放在工作上，放在帮助同志上，他的确是我们的学习榜样。我们只有向他学习，才能接好革命的班。"},{"type":"paragraph","text":"（在纷纷要求发言的时候，我们听到了一位女同志激动的声音。她带着下士领章，留着刚齐耳根的短发，有点象个男孩子，是个五好战士，名叫罗玉民）"},{"type":"paragraph","text":"罗玉民：昨晚给我印象最深的是念血书的那段戏。我想起了母亲给我讲过的一段经历。我从小生长在农村，没记事的时候，父亲就牺牲了。我父亲是1936年参加革命的，1940年当河北永年县县大队六大队大队长的时候，在邯郸附近的一次战斗中牺牲的。父亲牺牲以后，敌人不断到我家来找麻烦，追问游击队的下落。我母亲就领着我们逃到河南，在那里要了很久的饭。我姐姐的腿就是那时候冻坏的，现在走路还不方便。一直到我们那儿解放了，我们才回家。一回来，政府给我们分了房子分了地，请人给我们代耕，让我们姐妹上学。不久，我甘叔也找到我们家来了。甘叔是我父亲的老战友。我父亲当大队长的时候，他是指导员。从那以后，甘叔一直照顾着我们家的生活，让我姐妹上中学。我上学的时候就一直想当兵，觉得不这样，对不起我父亲。可是，我们村里有人说，你们家没有男人，你这么一个女孩子，不要出去了。我说，刘胡兰、赵一曼也是女同志，她们都为革命事业做出了贡献。看见林育生那个样子，我很生气，丢了我们烈士子女的脸。林育生存在着严重的资产阶级思想，忘记了为革命牺牲的父母，只考虑个人的安乐，把国家大事，阶级大事放在一边。革命干部的子弟，不学习政治，不学习毛主席的著作，不到艰苦的环境去锻炼，就当不了革命的接班人，发展下去就会背叛人民背叛党的。萧继业的确是我们学习的榜样。他对同志，对工作一贯热诚、积极，腿摔坏了还忘我地工作。他在尖锐的思想斗争中，坚决站稳立场，不让资产阶级把自己的同志拉走。他是个革命的好接班人。先烈们用鲜血为我们后代铺平了道路，我们一定要继承先烈的遗志。现在阶级斗争很尖锐，我们不能让敌人破坏革命的成果。原来我参军，是想亲自拿枪上前方，和男同志一样打敌人去的。现在让我当话务员，我就要象雷锋说的那样，起到一个螺丝钉的作用。我的家是革命的家庭，自己又是个党员，一方面要虚心地向别的同志学习，一方面也要作好党的宣传员。和大家一起，出色地完成党的任务，当好革命的接班人。"},{"type":"paragraph","text":"文德荣：（这位同志是刚提升的特设师，不久以前，他还是个仪表员，连续两次被评为五好战士，同志们都称他作“小指导员”，把他选为共青团支部副书记）这个戏，昨晚我是第二次看。第一次是参加空军首届团员代表大会的时候看的。这个戏，给青年人指出了明确的方向，告诉我们如何接班，教育我们革命到底，给我上了一堂生动的政治课，是一个有战斗意义的好戏。我们的老一代洒鲜血打下江山，我们这一代接不好班可是一件关系十分重大的事。林育生受资产阶级思想的影响，追求生活的安逸。萧继业却是把革命重担子挑起来，到艰苦的地方去。他们两个人，两种幸福观。一个是资产阶级的幸福观，一个是无产阶级的幸福观。一个同志进步不进步，就表现在这里。追求无产阶级幸福的，进步就快；追求资产阶级幸福的，就要堕落。这也是一课深刻的阶级教育。萧继业是一个很好的革命接班人，他值得我们学习的地方很多。拿帮助同志这一点来说，我就不如他。在作团的工作中，有些同志谈一次谈两次都谈不通，有时就想：你不进步和我有啥关系？你自己掉进泥坑里也怨不了我。这是对同志对党不负责任的态度。萧继业不是这样做的。他是那样的诚恳、热情，回上海只那么几天，自己腿病又是那么重，还是想尽办法，一定要帮助林育生回到革命队伍里去，十分令人感动。我一定要好好地向萧继业学习，听党的话，听毛主席的话，把革命的担子接下来。"},{"type":"paragraph","text":"宋大生：（他出身于铁路工人的家庭，入伍前刚在高中毕业。在他面前放着一张发言提纲，看来这位海军的中士文书是很有准备的）这个戏我看了六次。（到会的同志都笑了起来）因为我是业余演出队的队员，文工团一排戏，我就去看。不仅是为了学习演技，也是为了提高思想觉悟。我每看一次就受一次教育。首先，我们应该向萧继业学习。青年人应该怎样对待生活？萧继业替我们作了很好的回答：用斗争战胜生活中的困难，用旺盛的战斗意志踢开前进路上的障碍，用战士的热情来对待祖国的建设事业，对待祖国的未来。通过萧继业和林育生的斗争，我懂得了：在我们父辈流过血的地方，工厂需要我们去盖，矿山需要我们去开采，广大人民吃的粮食需要我们去生产，祖国的建设事业需要我们来保卫，远大的理想需要我们去实现，幸福的生活需要我们用辛勤的劳动来创造。我们父辈留下的事业是光荣而又艰巨的战斗任务，我们首先要把他们的遗志接下来，传下去。萧继业象雷锋一样，继承了老一辈的革命意志，随时用先烈作榜样来鞭策自己。他是在毛泽东思想抚养下成长起来的一个很好的革命接班人，是我们的学习榜样。我们一定要作一个永不生锈、永不变质的红色接班人！"},{"type":"paragraph","text":"朱曙光：（这位下士同志，比莫玉竟只大两岁，也长着一副圆脸，可是在他开朗、热情的声音里，却流露出一点成年人的深思熟虑。据我们所知，他的父亲是一位少将司令员，他自己是中央警卫部队的五好战士）这个戏，昨晚我是第二次看。我感受最深的是林坚说林育生的那句话：“胸无大志，胸无大志啊！对党对人民一点责任感都没有。”我自己回想了一下：我是什么时候才感到自己肩上的担子重的呢？过程是很长的，现在还没有结束。在党的教育下，我的成长是比较顺利的，但是思想上兴无灭资的斗争还是非常激烈的。1944年，我出生在陕北，毛驴子驮过，幼儿园住过，以后是小学、初中，没有什么值得可说的地方。初中毕业了，成绩还好，考高中，问题也不大。那时候，自己脑子里的幻想很多，想当科学家、工程师，当个飞行员也不错。正好，政府号召知识青年参军，部队到学校来挑飞行员。我自己是个共青团支部委员，就带头报名，进行身体检查。谁知，我的身体当空军不合格，当陆军满行。这时候，高中录取通知书也来了。到底走哪一条路？是升学，还是当兵？当时，我要上高中那当然是合乎自己的理想了。可是，那不是临阵脱逃吗？对其他参军的同学一定会有很大的影响。我决定还是参军吧！路，走对了。来到部队，新同志，老同志，除了站岗还是站岗。我很想让我父亲知道，就给他写信，说：我已经参军了，是个普遍一兵。父亲从信里看出了我的想法，来信却鼓励我说，到了部队，就要扎根，要我作好两件事：一、把毛泽东思想学到手；二、掌握过硬的军事技术。青年人总是愿意上进的。忆苦教育对我又是一堂生动的课，让我懂得阶级压迫的痛苦，开始端正服役态度。我下了决心，在部队锻炼自己。头一次到农场劳动，就赶上了百里行军。开始信心很足，头二三十里路，全副武装也不觉得怎么累；可是越走就越重，脚上又打了六七个泡，越走就越想把背包扔掉。就在这时候，想起了父亲给我讲过的长征故事。革命前辈长征时走的是什么路？前有堵，后有追，头顶上还有敌机，多少艰难险阻！我平坦大道都走不下来？老前辈长征二万五千里为我们打下江山，我两条腿不锻炼怎么行！我念起毛主席的《长征》诗，越走反倒越有劲了。到了目的地，看见老战士和班长又打开水，工架帐篷，自己也跟着干。每天早晨累得都不想起床，我咬咬牙还是下地去了。我想，这是锻炼，一定要过好劳动关。对待站岗也有了新的认识。我想，许多老同志站了那么多年的岗，还和我一样地站岗，把站岗当作自己的前途，这是为什么？人民把枪交给我们，让我们来保卫毛主席，保卫党中央，这是人民对我们极大的信任，我的肩上责任十分重大。我热爱上我的工作了，每站完一班岗，完成了任务，我感到能保证毛主席和党中央从事于伟大的共产主义事业，就是最大的为人民服务。"},{"type":"paragraph","text":"罗兰巧：（她是从北京部队总医院小儿科来参加座谈的女护士。看她的年纪，想不到她一个人能招呼四十个病孩）我也象林育生、林岚那样，出身于革命家庭。林育生和夏倩如计划小家庭生活的那些话，我听了可直恶心。不过我比起服从祖国需要的林岚和萧继业来，还差得很远。刚把我分配到小儿科去工作，我思想就不通：好，初中毕业了，倒成了保姆啦！思想不通，工作就马虎。三岁的小孩不懂事，一试表就容易把温度表摔了。四十个孩子，一个月摔的可真够瞧的。护士长、教导员不断批评和帮助我，有的党员还把《论共产党员的修养》拿给我看，说革命先烈流血牺牲换来了今天，你一点小毛病都舍不得改吗？后来，我仔细想想，护士工作有什么不好！我做好护理工作，小孩的父母都能安心革命，这就是我对人民的贡献。思想一通，工作可就顺心了，要犯脾气自己马上也能抑制住。我一经心，东西摔得就少多了。看了戏以后，我想，我也是个革命的后代，虽然没让我到边疆去，我可要在医院里好好干，做一个红色的护士。"},{"type":"paragraph","text":"袁康福：（这位女同志是优秀团员，刚从测绘学院毕业，到工作岗位上来不久，领子上还挂着学员的领章）我是农民的子弟，父母亲都是公社社员。土改时斗争地主我看见过，从小就参加农业劳动。有时听到同志们说你还要改造思想，对“改造”这两个字，总觉得很不光彩。我就没想到，劳动人民家庭出身是个好基础；但是自己能不能保持劳动人民的本色，还是个很大的的问题。看了这个戏，对我有很大启发。入伍以后，在测绘学院学习、到新岗位上工作，我争上游的劲头都不足。学习了雷锋和好八连的事迹以后，我才明确，不论哪一行工作都是革命工作，干哪行应该爱哪行。我的工作虽然简单，但是每一点每一划都要对战斗胜利负责。工作中也有不少困难，但是对工作的意义有了认识，上有领导，下有群众，总是会想出办法来的。这样，越干我越有兴趣了。祖国的大山大河，都在我们的笔尖下出现，祖国的锦绣田园，都要我们一笔笔去描绘。这工作多有意思！自己就更加尽力去干了。我觉得，出身好，也要改造思想，使自己保持劳动人民的本色，要不然，就会象林育生那样堕落下去。"},{"type":"paragraph","text":"胡彩印：（她是一个在部队服务的职工，曾两次被评为五好服务员，是在座唯一不穿军服的女同志）从林育生身上，我得到了一次深刻的教育。出身好，并不是自来红。林育生不懂得这一点，没有树立为人民服务的思想，一心希望搞个小家庭，坐享其成，慢慢地就当了资产阶级的俘虏，很值得我们警惕我也出身在贫苦家庭，母亲是个党员，外公和舅舅也都是革命干部。1959年我初中毕业，让我到服务处来当服务员，思想也不通，心里一直惦着当个演员。领导上给我讲了人民服务的道理，我还想，为广大群众服务那才是为人民服务嘛！我这算干啥呢？后来，经过学习，我才想到，工农兵的干部是为谁服务的呢？我为他们服务不就是为人民服务吗？老一辈干革命，为我们打下了江山，江山要我们继承，革命也要我们继承，青年人的担子越来越重了，建设社会主义、还有建设共产主义的任务，都担在我们肩上。我们能添砖的就添砖，能盖瓦的就盖瓦，都要拿出自己全部的力量，向萧继业学习，向雷锋学习。"},{"type":"paragraph","text":"王扬：（这位上等兵好象是个寡言少笑的人，来了很少听他说过话，一说起来却句句都有分量）这个劝告诉我们年青人应该怎样生活、怎样工作，什么是幸福、什么是友谊。在各方面给我的教育都很深。我的父母很早就是革命军人，母亲现在转业了，以前我以为，革命干部的子弟好象放在一个红色保险柜里似的，路子早给你铺好了，不会出什么危险。出身革命的家庭，有好的一面：父母就是自己的榜样，会及时得到帮助，周围给我们的教育好，等等。但是也要看到，家庭生活环境好，容易养成脱离劳动、脱离群众的恶习，容易养成大手大脚花钱的毛病，更容易产生一种优越感。林育生就有这种想法。例如：他一再地请求照顾，总觉得他比别人要特殊一点。如果我们看不清楚这一点，自己不努力上进，这个红色的保险柜并不保险。林育生就是一个例子。我们并没有什么特殊的地方。相反，我们的父母曾经为人民的江山也出过力流过血，我们更要处处走在前头，处处当促进派。理由很简单：我们条件好，受的教育多；更重要的是：我们的担子重。林育生父母留下的血书，给了我们很大的启示：“你可以忘记你的父亲，也可以忘记你的母亲，可是你不能忘记了阶级敌人！”这封血书不是给林育生一个人留下的，是留给我们全体年青人的，是留给整个革命的后一代的。我们要时刻记住，不可以忘本！我是在甜水里长大的，需要到艰苦严峻的环境里去锻炼。路总得要自己走。我在新兵连参加劳动，一开始也有点受不了。以前端起碗就吃就喝，现在可尝到了劳动的滋味。一开始锻炼，是会遇到困难的。可是，我们是革命军人的儿女，不能落在后头。林岚说得好：“既然我们的父兄都是硬汉子，我们也不该是胆小鬼！”在困难面前，我们不应该退却。林岚的话，应该成为我们的座右铭。我去年入伍的时候，正是蒋介石在美帝国主义唆使下阴谋“反攻大陆”。父亲送我走时，就对我说过：出去闯闯，经历经历，锻炼自己，好好地为人民服务！在忆苦运动中，我记起了父亲讲过的话，想起爷爷被日本鬼子用刀砍死的事，就体会到了，江山要靠我们来保卫。枪杆子我们不扛让谁来扛？心里有了这些念头，再苦再累，也坚持下来了。迁就是不好的。夏淑娟一放松，林育生就出了问题。我倒是希望上级能严格地要求我们。我在警卫连里当兵，看到不少将军对自己的孩子都很严格，许多将军的孩子也都在部队里当战士。我觉得，有这样的党，有这样的父母，帝国主义和反动派想在我们年青一代身上找到反革命复辟的希望是个妄想。我们一定要学习老辈的榜样，做萧继业式的接班人。我们向党、向父母、向先烈保证：一定象林岚所说的那样，“沿着你们的道路走到底！”"},{"type":"paragraph","text":"他说出了大家心里的话，表达了大家想要表达的决心。是的，我们每一个青年人，都应该象林岚那样，对革命的前辈们说：“放心吧，我们一定会沿着你们的道路走到底的！”"},{"type":"paragraph","text":"座谈会结束了，参加会议的人似乎互相都十分熟悉了，三三两两交谈着离去。在分别的时候，我们还听到莫玉竟在向朱曙光要通信处呢！大概他们还准备以后在信里交谈自己的体会吧？"},{"type":"paragraph","text":"（本版插图：远 明）"},{"type":"paragraph","text":"……等到把猪的流行病制住了，让大家吃上了猪肉，还有什么比这更高兴的事呢？"},{"type":"paragraph","text":"没有扫跑道的，飞机也上不了天。"},{"type":"paragraph","text":"这是人民对我们极大的信任，我的肩上责任十分重大。"},{"type":"paragraph","text":"我做好护理工作，小孩的父母都能安心革命，这就是我对人民的贡献。"},{"type":"paragraph","text":"祖国的锦绣田园，都要我们一笔笔去描绘。这工作多有意思！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}