{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国黑人领袖罗伯特·威廉发表长篇文章  毛主席声明把美国黑人斗争提到应有国际地位","authors":[],"dates":[{"year":1963,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国黑人领袖罗伯特·威廉发表长篇文章"},{"type":"paragraph","text":"毛主席声明把美国黑人斗争提到应有国际地位"},{"type":"paragraph","text":"毛主席声明使帝国主义丧胆，鼓舞人民勇敢坚决地斗争——美国越来越多的黑人随着斗争路线的鲜明开始用暴力对待暴力——假马克思主义者要我们忍耐，相信肯尼迪的诺言，我们不能同意"},{"type":"paragraph","text":"新华社哈瓦那二十五日电　侨居古巴的著名美国黑人领袖罗伯特·威廉十四日在这里发表一篇题为《毛泽东的美国黑人解放宣言》的文章。全文如下："},{"type":"paragraph","text":"一八六三年正当人们进行着解放美国黑奴的伟大斗争的时候，亚伯拉罕·林肯总统发表了解放宣言。林肯的文件既对黑奴也对麻木不仁的奴隶主产生了深远的影响。文件给黑奴带来了希望和勇气，也给这场解放斗争增加了推动力。文件对在这以前对这场战斗的进程漠不关心的许多黑人吹起了号角。由于林肯的宣言，在这场所谓解放战争中，许多黑奴脱离了极端反动的南方军队，参加了北方军。这个宣言也使奴隶主胆战心惊。"},{"type":"paragraph","text":"林肯宣言的大悲剧在于这样一个令人痛心的事实：宣言所许诺的伟大的解放从来没有完全实现。美国黑人在种族主义的美国只经历了一次象征性的过渡：从无工资的奴隶身份过渡到同资本主义剥削的不稳定状态相关连的最野蛮和不人道的工资奴隶身份。美国黑人是美国工人阶级中最受剥削和压迫的。他们是生活在“自由世界”的这个所谓领导国家境内的被剥夺权利的殖民地人民。"},{"type":"paragraph","text":"在林肯发表解放宣言之后一百年，中华人民共和国伟大的革命领袖和解放者毛泽东主席以中国人民的名义宣布美国黑人的自由和平等权利，这是一件意义重大的事。他的宣言标志着美国黑人在将近四百年期间争取人权斗争中的新纪元。他向全世界所有文明的人们呼吁，要求他们支持我们反对压迫我们的美帝国主义种族主义野蛮人的斗争，他的呼吁把我们的斗争提高到它在国际舞台上应有的地位。呼吁使我们的斗争具有了国际性质，而不是像以前那样的狭隘的民族特点。"},{"type":"paragraph","text":"我们在海外的兄弟很少知道我们黑人在所谓基督教民主的种族主义美国所经受的残酷压迫和苦难是多么深重。这一部分是由于受苦受难最深的我们黑人群众始终没有一个像样的讲台来诉说我们的苦楚，有势力的美国统治集团的宣传机器过去在吹嘘富裕社会的同时，在大事宣传科学成就方面一向也十分得心应手。生活在痛苦和恐怖之中的受压迫的黑人和印第安人的凄惨的呼声就被美国佬的谎言和伪善的叫嚷淹没了。"},{"type":"paragraph","text":"今天，大批黑人叛徒和资产阶级黑人辩护士冠冕堂皇地出国去为美国国务院效劳，粉饰美国种族主义社会的残酷性质。这些黑人辩护士充当美国心理战武器库中的重要武器。种族主义美国正力图填补由于老牌殖民主义和帝国主义国家被迫撤出而在亚非两洲形成的真空。因为那些地方大多数人民都是有色人种，美国开始发现自己的种族主义态度是一个不利条件。种族主义是帝国主义的不可分割的一部分。帝国主义资本主义是残酷无情、惨无人道的，因此，美国不但没有作真诚的努力来废除野蛮的种族主义，而且展开大规模的宣传运动，企图把自己的肮脏勾当掩盖起来，欺骗全世界，使大家相信不存在这种肮脏勾当。"},{"type":"paragraph","text":"拉丁美洲、亚洲和非洲的各国人民必须识破这只披着羊皮的豺狼的本性，这是很重要的，因为它正在伪善地装扮成卫护“代议制民主”的天使。现在是那些行将成为美国的所谓拯救民主的受害者的人们审查这个自封的维护世界法律和秩序的警察的行径的时候了。现在是世界各国人民追究美国假装爱护所谓不发达国家有什么不可告人的动机的时候了。现在是世界有色人种要这样问一句的时候了：这样一个在国内憎恶有色人种公民和使他们失去人的地位的种族主义国家怎么能够同时在国外假装要提高他们的人的地位呢？"},{"type":"paragraph","text":"民主，像仁爱一样，从国内开始而扩及国外，这难道不是符合最明智的精神的吗？两千万美国黑人在美国是第三等人。一般美籍非洲人为了争取在种族主义美国这个所谓自由世界中过人的生活必须进行一辈子的生死斗争。美国黑人总归是这样或那样的受害者，没有一个黑人没有在这场永久的冲突中留下伤疤。美国黑人既是种族主义热战的受害者，又是种族主义冷战的受害者。他不是暴行的受害者或遭到囚禁，就是在心理上蒙受损害。"},{"type":"paragraph","text":"使美国黑人成为残酷剥削、狠毒压迫和暴行的专门目标的，不是阶级斗争又是什么呢？是什么因素使得他与众不同、在种族主义阶级制度的美国受到不愉快的特别歧视的呢？这是因为他的血液成分和肤色。这是因为他是非洲种族血统。是的，这是由于他的非洲血统。他不是由于盎格鲁撒克逊血统或亚利安血统，而遭到歧视和非人待遇的。在傲慢霸道的白种种族主义者的眼里，他只是由于他的非洲血统而成为所谓劣等民族中最低下的人。如果说我们仅仅因为我们的非洲血统而在国内遭到仇视和野蛮对待，那么非洲人怎么能指望在国外受到公正对待呢？"},{"type":"paragraph","text":"大家知道，美国的种族歧视和偏见是从资本主义剥削中产生的，但是它现在已经渗透整个腐朽的美国社会。它完全毒害了许多社会上最优秀的公民的思想。它现在成了美国佬的生活方式的一部分。许多美国人受种族主义感染已经非常之深，像患后期狂犬病的疯狗。美国种族主义是对全世界的威胁。这是对世界和平和安全的威胁。这不再是一国的问题，它现在是一个国际问题。美国的国旗所到之处，种族主义也就随之而来。种族主义的美国在联合国会议上的行径，应该说是向世界上所有文明的人们提供了充分的证据。美国为了阻挠伟大的中华人民共和国人民占有他们在联合国的合法席位，什么手段都用尽了。同样，美国为了保证它的“自由世界”轴心中同路的走狗伙计南非和葡萄牙在联合国这个种族隔离组织中的席位，也是一切手段都施展出来了。正像它在本国社会上所实行的种族隔离一样，它也在联合国这个国际组织中实施了种族隔离，迫使联合国把某些国家挡在门外，说它们“不够资格”。把美国黑人排除于美国社会的主流之外的理由不也是说他们“不够资格”和高人一等的公民相处吗？"},{"type":"paragraph","text":"美国自称为“自由世界民主”的卫护者。它希望世界各国人民认为它是唯一有资格和适宜领导世界的国家。那么世界各国人民就要问一句：美国打算把他们引到哪里去？他们就要问一句：我们听到美国大肆吹嘘的民主在哪里？是的，世界上的各有色人种已经领教过实际的美国民主了。"},{"type":"paragraph","text":"我们已经在亚拉巴马的伯明翰、密西西比的杰克逊和这个国家的各个地方领教过这种民主。我们看到男人、女人和儿童在美国的所谓“自由世界”的大街上被枪杀、被屠杀。我们看到成千上万的黑人儿童被赶进叫作“拘留中心”的集中营。我们看到凶恶的警犬对美国黑人施威。我们看到只有南非和葡萄牙才比得上的警察的残暴镇压、法庭陷害、恐怖和暴力行动。是的，在种族主义的美国，一个有色人的生命比一只野狗还不值钱。这就是这个自称世界救主的伪善的国家。"},{"type":"paragraph","text":"当然，它是想拯救各国人民，叫他们循规蹈矩的。它是想赐给他们以民主的。这样的野蛮人懂得什么民主呢？"},{"type":"paragraph","text":"请求在美国得到人的待遇的黑人，却被当作罪大恶极的罪犯。代表黑人群众的真正愿望的领袖们遭到种族主义匪徒的暗杀，被非法的法庭判处监禁或被肯尼迪政府放逐。"},{"type":"paragraph","text":"世界上的文明人会那么愚蠢而相信肯尼迪政府不是一个种族主义政府吗？肯尼迪有权任命自己的内阁成员。他没有任命一个黑人。在南方，他的政府任命一些臭名远扬的极端种族主义白人和美国黑人的敌人充当联邦法院的法官。他任命一名曾长期担任三K党的律师的南方律师担任白宫的行政官。这个律师是不顾正义、蓄意以种族主义的罪名把许多无辜的美国黑人投入监狱的种族主义法院制度的帮凶。这个南方律师亨利·霍尔·威尔逊现在是肯尼迪政府的白宫顾问，并且就黑人事务为他出谋献策。联邦政府本身实行一种歧视美国黑人的人事制度。大家知道，甚至武装部队也是种族主义的温床。"},{"type":"paragraph","text":"虽然美国宪法第十四次修正案保证每个美国公民受到法律的同等保护，但是美国政府在处理美国黑人的人权问题的时候却完全不顾这种保证。美国政府拒不保障美国黑人的生命和人权，借口是地方问题必须交由地方上的种族主义官员处理。当美国黑人在三K党恐怖分子的袭击面前保卫住了自己的时候，地方、州和联邦各级政府就热心地促使它们的警察机器和力量为这些种族主义分子服务。联邦政府总是大卖力气，来把逃脱种族主义迫害的黑人抓住，将他们交给南方的兽性的暴徒去进行一般所谓的“公正不偏的审判”。"},{"type":"paragraph","text":"种族主义不仅在美国的南方猖獗，而且遍及全国各地。美国总的失业人口比例通常总是很高的，但是在北方某些工业地区，美国黑人占总失业人口的百分之八十五。即使在北方，我们黑人很大一部分也不得不在拥挤不堪的隔离区贫民窟中度过他们的一生。即使在北方，警察对我们黑人的残暴行为也成了家常便饭。"},{"type":"paragraph","text":"资产阶级自由主义者把以数十万计的美元投入黑人居住隔离区，拼命想使我们黑人信奉逆来顺受的哲学。和平主义者主办的车间在全国各地出现，都是以美国黑人为对象的。把这些人力物力用来使最凶恶的暴行的受害者信奉非暴力哲学，这确实是怪事。需要受非暴力的教诲的不是受害的黑人，而是残酷压迫他们的种族主义者。但是这些俨然自命为所谓和平和非暴力的天使，却没有一个人到压迫者那里去设立车间。"},{"type":"paragraph","text":"随着斗争的路线日益鲜明，越来越多的黑人信奉了对反动势力和种族压迫进行自卫和暴力抵抗的哲学。黑人群众开始用暴力对待暴力。这就是肯尼迪政府对计划进行的八月二十八日向华盛顿进军那么害怕的主要原因之一。在幕后作了巨大的努力来迫使黑人领袖取消这次进军。但是，来自觉醒了的群众的压力非常之大，那些领袖们现在感到很难满足肯尼迪政府的要求。尽管非暴力的洗脑者作了巨大的努力，官方人士非常担心可能发生群众性的暴力行动。"},{"type":"paragraph","text":"使我们最感失望的事情之一是那些所谓的社会主义者竟然谴责我们进行英勇斗争和暴力抵抗的天经地义的权利。我们主张对种族主义野蛮人采取自卫政策，而这些假马克思主义者却诬蔑我们是种族主义分裂分子。这些伪善的沙文主义者要求我们忍耐、要我们长期受苦受难。他们谈论国家安全，要我们求助于种族主义法庭，要我们相信通过投票谋求解放的潜在力量、相信肯尼迪的民权诺言可靠。我们不同意他们的意见，因为我们认为我们有权利对种族主义恐怖分子采取自卫措施，而且作为被压迫人民，我们认为我们有权利使用一切可能的手段来消灭针对我们黑人的野蛮暴政。"},{"type":"paragraph","text":"在种族主义的美国，不满的火焰已燃遍全国。目前在拉丁美洲、亚洲和非洲到处高涨的革命的期望使这些遍燃的火焰越烧越旺。我们的斗争形成了革命的声势。赢得全面胜利的主要希望在于能把我们的斗争同世界上不能充分享有权利的各国人民结合起来。我们有国际上的团结和声援，这对于击败世界的共同敌人是很重要的。今天，我们正处在人类为争取解放而斗争的新纪元。中国人民举行群众大会支持在种族主义的美国的黑人争取解放，是这个新纪元的肇始。毛泽东主席向世界各国人民发出的支援在战斗中的我们人民的呼吁，是一个新的解放宣言。这个宣言使我国的凶恶帝国主义者、种族主义压迫者胆战心惊。它必将使我们人民更加勇敢和坚决地进行斗争。我们欢呼伟大中国人民的友谊，我们将更加满怀信心地进行斗争，因为我们知道，我们不是孤立的。是的，我们深信，和平和自由之矛将刺破对受苦受难的人类的哀号漠然无动于衷的剥削者的铁石心肠，憎恨、中伤、诽谤、糟蹋我们人民的残暴剥削者将倒在历史的尘埃里。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}