{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2013,"month":10,"day":10}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东为何多次提到“李自成”","authors":["巩联军"],"parts":[{"type":"paragraph","text":"●“民可载舟、亦可覆舟”。人民群众是党和政权的生命源泉，必须紧紧依靠人民群众。毛泽东离开西柏坡时说：“进了城，我们就正式管理这个国家了，更要多为人民着想。李自成胜利了就忘记了人民，不然他是不会失败的。”历史和现实都反复证明，人心向背关系执政党的生死存亡。党只有始终与人民心连心、同呼吸、共命运，始终依靠人民推动历史前进，才能做到坚如磐石。"},{"type":"paragraph","text":"在毛泽东心目中，李自成既是一位历史英雄，又是一面历史明镜。每每在中国革命发展的重要关头，常常提起。尤其在中国革命走向胜利的重要时刻，毛泽东更是以李自成这个浴血奋战16年，却只在紫禁城坐了41天皇位就被赶下台的失败者来警示自己、告诫全党。"},{"type":"paragraph","text":"在延安时，当毛泽东读了描写李自成起义的章回体历史小说《永昌演义》和郭沫若《甲申三百年祭》后，就为李自成农民起义的失败唏嘘不已，称其是自秦两千余年来，推动社会向前进步的几十次农民战争中极著名的一次。但因骄傲而腐败，因腐败而亡国，一个含辛茹苦冲锋陷阵、流血流汗打出来的政权，居然没几天就糟蹋殆尽。这个悲惨的结局令人胆寒，这种“错误”谁犯得起？1944年毛泽东在延安高级干部会议上的讲演中指出：“近日我们印了郭沫若论李自成的文章，也是叫同志们引为鉴戒，不要重犯胜利时骄傲的错误。”在毛泽东的倡导下，延安《解放日报》全文转载了《甲申三百年祭》。1948年底，中共中央接管平津两市之后，毛泽东在对接管干部的重要谈话中，又提到郭沫若的《甲申三百年祭》。他说，我们不能像李自成进北京，一进城就变了。1949年3月23日，党中央离开西柏坡迁往北平，毛泽东把此行比作“赶考之旅”，他特意号召全党同志再看一看《甲申三百年祭》。“小心，不要中了资产阶级的糖衣炮弹，不要当李自成。”"},{"type":"paragraph","text":"从毛泽东多次提及李自成，我们可以看到历史伟人超越时空的深邃思考。"},{"type":"paragraph","text":"创业不易，守成更难。必须居安思危，时刻保持清醒头脑和忧患意识。毛泽东作为伟大的战略家，早在延安时期，就对中国共产党未来的全面执政问题作过深入思考。高瞻远瞩地预见到胜利后居功自傲、贪图享受是导致政权腐败并最终走上覆亡之路的重要因素。著名的“延安窑洞对”，反映了毛泽东对跳出“其兴也勃焉，其亡也忽焉”历史周期律的思想应对。党执政60多年来，这一历史周期律如高悬在中国共产党人头上的一把利剑，令人不敢高枕无忧。特别是党的十八大以后，习近平总书记多次向全党发出要居安思危的告诫。他说：“毛泽东和黄炎培在延安窑洞关于历史周期律的一段对话，至今对中国共产党都是很好的鞭策和警示。”"},{"type":"paragraph","text":"坚持“两个务必”，是避免重蹈李自成覆辙的重要思想武器。在党的七届二中全会上，毛泽东提出了著名的“两个务必”，成为中国共产党人代代相传的优良作风。“两个务必”包含着对我国几千年历史上治乱规律的深刻借鉴，包含着对我们党艰苦奋斗历程的深刻总结，包含着对胜利了的政党永葆先进性和纯洁性、对即将诞生的人民政权实现长治久安的深刻忧思，也包含着对我们党坚持全心全意为人民服务根本宗旨的深刻认识，思想意义和历史意义十分深远。我们要跳出“其兴也勃焉、其亡也忽焉”的历史周期率，就要靠头脑清醒，靠时刻牢记并践行“两个务必”。"},{"type":"paragraph","text":"时刻保持“赶考”的精神状态。毛泽东把执掌政权视作“赶考”，“兢兢业业，生怕出岔子，但说不定岔子从什么地方跑出来。”从毛泽东当年给郭沫若信中的这段话，可以充分看出毛泽东“如临深渊，如履薄冰”的心境。60多年后的今天，虽然我们取得了巨大的成就和进步，但正如习总书记所告诫的那样：“党面临的‘赶考’远未结束”，“实现中华民族伟大复兴的中国梦，正在征程中。‘考试’仍在继续，全党都要继续把人民对我们党的‘考试’、把我们党正在经受和将要经受各种考验的‘考试’考好，努力交出优异的答卷。”"},{"type":"paragraph","text":"历史是最好的教科书。对共产党人来说，无论是借鉴历史教训，还是继承优良传统，都将获得丰富的营养剂和强劲的正能量。从毛泽东多次提及李自成，我们可以感悟到：一代代人的“赶考”、一代代人的接力、一代代人的牺牲、一代代人的胜利——这就是中国共产党人的奋斗轨迹和向人民交出的历史答卷！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}