{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周恩来第二次接见铁路系统代表时的讲话","authors":["周恩来"],"dates":[{"year":1967,"month":11,"day":29}],"is_range_date":false,"parts":[{"text":"周恩来第二次接见铁路系统代表时的讲话","type":"title"},{"text":"周恩来","type":"authors"},{"text":"(11月29日零点，记录稿)","type":"paragraph"},{"text":"周总理和李先念副总理又一次接见了郑州等八个铁路局的代表。参加接见的还有刘建勋、王新同志。总理作了重要讲话。","type":"paragraph"},{"text":"总理首先讲：郑州北站双方达成协议是好事情，车辆也开始开出。今天还是解决郑州铁路局的问题，其他的听听。","type":"paragraph"},{"text":"我先问问(问三方)，你们回去联合有困难没有，(郑铁825等代表答：坚决执行总理指示，实现大联合。)","type":"paragraph"},{"text":"总理：你们大方向都是一致的，在干部问题上有分歧。(又问：北站吞吐量)郑州北站的协议是好的。时间要求快了一些，五日内不返回以旷工论，到时候回不来就不灵了。三天交出武器行不行？(代表答：没有多少武器)军管会他们呢？(代表答：保证服从领导)韩池同志都在，毛泽东思想在协议上体现了，要服从。","type":"paragraph"},{"text":"总理问了协议第一条代表人数。说：都同意，这么嘛！这就算联合起来了。还要批几个字，要请示最高统帅，你们可以印发、张贴。(代表都表了决心。)","type":"paragraph"},{"text":"你们都是革命群众，为什么对立起来？“925”(即112革联)人多、高姿态。自由战士不多了，在联合时不要发展了，稳定局势。在联合后，给他们几个代表好了。联合两种形式：一是一家一个常委，组成三人小组；二是采取主任、副主任的办法。铁路高度集中调度，回去不要崩了。主席是世界仰望的，大事还找我们常委商量，你们不商量，不成了一言堂。北站作个模范，其他照这样解决。机关只是一个兵团，可以吸收进去，把自由战士联合起来，与无派的联合起来，让四五十个自由战士进来，给他席位。","type":"paragraph"},{"text":"总理问北站几个组织人数。说：机务北段为什么没有联合起来？(二七答：他们原来说八十人，后来说又多了)对，你们这样不对，不能全部吞进来，不可能，有个对立面没关系。人少作用小，一盘机器、一个螺丝钉不能少的，二七度量要大一点，他们人少，代表少一点。","type":"paragraph"},{"text":"总理问北站车辆段人数。说：你们没有接上头，我给你们接头。联合起来是一派了，暂时不要倒旗。","type":"paragraph"},{"text":"总理又问南段(造联说：他们先说70人，又说300人，多少人不知道)对造总院：你们不要发展了。那些进进出出的人不是好的。二七是中央支持的，二七人多。(造总拿出攻击二七传单给总理)你这是告状，互相攻击，我不看了，要联合起来。","type":"paragraph"},{"text":"总理又问机关情况，指河造总代表：你是干什么的？(答：团委的)多少人？(答：十七人)这么多，斗批改，机关人多，要改一改。","type":"paragraph"},{"text":"(河造总说：我们既往不咎)总理说：不能笼统讲，你们是犯了错误的，你们要作自我批评，承认错误，回到毛主席的革命路线上来，还可以成为革命派，你们过去受何运洪的蒙蔽，要划清界线，不然别人不相信你们。","type":"paragraph"},{"text":"(机关二七讲：联合可以进行，他们在发展势力，对实现联合不利。)总理说：你们按北站的办法，双方在大联合期间不要再发展组织了。那些左右摇摆的人是不好的，一个革命者起码要有坚定性，今天到这里，明天到那里，谁还相信你，要达成协议，不要他们。毛主席说：“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”毛主席教导我们，特别是中国无产阶级，更没有理由分成两大派。在一派中有些观点不一致，没有什么奇怪。不要分成两大派。","type":"paragraph"},{"text":"我对二七是很有感情的，有光荣的革命传统。(回忆了施洋大律师)原来对他印象不好，那时我在法国，后来他牺牲了，对他敬佩。","type":"paragraph"},{"text":"听说有人要把革命派，按时间分。这样不好，不科学。河造总是犯了错误的，你们要承认错误，犯了错误一定要改正。愿意改正错误，要革命，允许革命。革命不分先后。改正错误，站到革命队伍里来。","type":"paragraph"},{"text":"归口闹革命问题。主席要按系统、按行业、按班级大联合是个原则，我们能马上实现是理想的。一个原则、方向，要逐步实现，不放弃，要灵活掌握这个原则。","type":"paragraph"},{"text":"支左不支派问题。左派不能自封，二七过去受过何运洪资产阶级反动路线压制，是左派，造反派，中央是支持你们的。","type":"paragraph"},{"text":"河造总开始是造反的，中间受了一段蒙蔽，犯了方向路线错误。是不是不允许革命了呢？现在改正错误，与资产阶级反动路线划清界线，作自我批评，紧跟毛主席的战略部署，还可以成为左派，左派不是一成不变的。不能说开始是左派，以后一直是左派，要看在各个时期的实际表现。不论是那一派，凡是正确的、符合毛泽东思想的就要支持。但不能支持一派压另一派，支左不支派，才能团结各派。","type":"paragraph"},{"text":"关于旗帜不倒问题。群众对他们自己那个旗帜总是热爱的，那一面旗帜都有一段历史，认为是毛泽东思想的旗帜，所以一联合就倒旗帜，不一定符合群众的愿望。有个实践的过程，通过实践他们认为没有必要打旗了，水到渠成了，就可以只树一面毛泽东思想伟大红旗。","type":"paragraph"},{"text":"大联合还有一个问题，就是上联、下也联，不要光联上、不联下，也不要光联下，不联上，但要有个协议。你们都说是在毛泽东思想的基础上实现革命大联合，这个道理是很对的，要有具体协议，郑州北站这个协议好，把这一句话具体化了。","type":"paragraph"},{"text":"“斗私，批修”，不断的改革。这一条很对，各行各业都要斗私，批修。各行各业都有私字的表现(列举了有的司机贩运私货的例子)，我们是从旧世界出来，要破四旧、立四新，斗私，批修。","type":"paragraph"},{"text":"你们订了协议，我们很支持，军管会也支持。当然还是初步的，将来要搞三结合，斗批改。铁路有很多要改的，有特殊化，有铁爸爸、特殊照顾等。","type":"paragraph"},{"text":"对群众组织，要区别他们的头头和群众。不能把头头的错误，推到群众身上去。你们协议要办毛泽东思想学习班，很好。要学习老三篇，毛主席的最新指示。毛泽东思想被群众掌握了，就可以变成不可抗拒的力量。林副主席说要吃透两头，上头就是要学习毛泽东思想，林副主席对解放军抓的很紧，毛泽东思想学的好。不好的也有，河南的何运洪、青海的赵永夫、武汉的陈再道，一定要区别头头和群众。河造总是犯了错误的，主要的是头头，是跟何运洪犯了错误。二七公社有些骄傲，也主要是头头的问题，即使是百万雄师、十大总部，也是头头的问题，有坏人在中间挑动。所以，我们把坏人揪出来，广大群众还是让他存在，头头揪出来，就不要再去追究群众，因为群众是受他们骗的，反戈一击有功，受蒙蔽无罪，他们把头头揪出来就好，立了新功。二七这个造反派，还有“925”，还有河造总，当然河造总是犯过错误的，都要注意这个问题。","type":"paragraph"},{"text":"军队支左，但不要参加组织。军队开展“四大”的，也不要参加地方，地方也不要干涉军队，否则就受派性影响。","type":"paragraph"},{"text":"最后，讲讲夺权问题。党内最大的走资派，反对毛主席的革命路线，最突出的是对待群众问题，对待群众运动问题。今年一月以后，文化大革命进入一个新的阶段，但走资派是极少数，做打手的也是极少数。军队介入以后，有的犯了错误，除了觉悟不高以外，有的是出于对解放军的信任。在夺权高潮中，凡是一派夺权的，结果都未夺成，所以一派夺权是掌握不住的。所以让你们来，就是首先解决联合问题，通过“斗私，批修”，实现革命大联合，才能推动革命三结合，搞好本单位斗批改。","type":"paragraph"},{"text":"郑州这个地方，前一段问题不大，但最近几天发生了积车的问题。因为郑州是四通八达，影响很大。所以说虽然是不太严重的问题，我们也抓住了这个题目。我们通知河南的同志到这里来，来的很急。刘建勋、王新同志通知他们来，很紧张，刘建勋和王新同志他们领导工作是很好的，果然请他们来了之后，很快地达成了联合协议。说明我们这个题目抓的是有效的，问题是不太难解决的。我们把刘建勋、王新同志请来了，也参加解决郑州铁路局的问题，是想通过解决这个问题，郑州带带头，起模范作用，推动其它地方，推动东北、兰州，也推动济南。郑州的同志刚才讲，借我的东风，这个话讲翻了。你们郑州是关系到十八个局的问题，是借你们的东风，是借中州革命风雨，你们的东风，是毛主席的东风在你们身上的实现。所以还想多留你们几天，希望你们努力，军管会也努力，刘建勋、王新同志也推动一下。今天我很高兴，相信具有二七光荣传统的郑州，是能够按照毛主席的指示办事的。真理不在人数多少，毛主席的思想光辉总是使少数变成多数。我们有很多是跟不上，毛主席总是居先的，原来由少数变为多数，但是情况发展了，主席又有新的思想，又是由少数到被多数人所接受。","type":"paragraph"},{"text":"来源：《井冈山》","type":"appellation"},{"text":"河南二七公社  中共河南省委机关井冈山兵团总部主办","type":"paragraph"},{"text":"一九六七年十二月七日  第十七期","type":"paragraph"}],"comments":[],"origin":"《井冈山》\n　　河南二七公社　中共河南省委机关井冈山兵团总部主办\n　　一九六七年十二月七日　第十七期","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"刘建勋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}