{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"成都市对私营工商业进行社会主义改造的规划（草案）","authors":[],"dates":[{"year":1956,"month":1,"day":12}],"is_range_date":false,"parts":[{"text":"成都市对私营工商业进行社会主义改造的规划（草案）","type":"title"},{"text":"[此件系成都市人民委员会第十二次会议讨论稿。]","type":"subtitle"},{"text":"成都市私营工商业现有41947户，其中资本主义工业393户（已公私合营者未计），手工业10429户，商业、饮食业、服务业共31125户（内座商10977户，行商826户，摊贩19322户）。全市私营工商业共有从业人员90523人，其中工业6383人，商业47110人，手工业从业人员37030人。除手工业外，私营工商业有资产总额约1072万元，其中工业资产总额约369万余元，商业、饮食业、服务业资产总额约703万余元。私营工业的特点是分散、落后、复杂、厂子破烂不堪。名为重工业的机器制造、机械修配业，实际是“万能万不能”的行业，大多不能单独制造一件较大的完整产品或修配某项工程，往往要5、6家厂（社）协作才能完成，经常出现“大活做不了，小活吃不饱”的情况。轻工业中的针织、棉织、印刷、制革、印染、肥皂、糖果、造纸等业绝大部分是手工操作，目前大多已为或者即将为机器生产所代替，生产任务只能勉强维持。不论重工业、轻工业所生产的产品质量一般都很低劣，成本过高，时常不能按期、按质、按量完成加工订货任务，严重地影响了国家建设和企业本身的生存及职工生活。私营商业的特点则是户数多、资金少、行业乱，整个商业中又是摊贩多、座商少，座商中又是家庭店多、资本主义户少。条件好的商店业务发展较快，条件坏的小户接不上国营公司安排的营业额。无论大户和小户都争夺畅销货，不愿积极经营滞销和利润小的商品。不能按照国家计划来扩大推销面以满足市场要求。而且整个私营商业的从业人员过多，约占全市总人口7％以上，人力不能发挥，目前每个人平均工作量仅相当于国营商业的5％，合作社商业的14％。","type":"paragraph"},{"text":"解放以来，在党和政府的领导下，我们执行了中央关于对私营工商业的各项政策，因而成都市对私营工商业的社会主义改造工作已经获得很大的进展。在私营工业改造方面，根据1955年9月统计，加工订货的产值已占私营工业总产值的68．66％，其中大型工业加工订货的产值，已占私营大型工业总产值90．05％；公私合营工业的产值已达私营工业产值的53．78％。在手工业改造方面，1955年11月底止，全市已组织社、组98个，社、组员共有5482人。其中有生产供销合作社39个，社员3433人。在私营商业改造方面，据1955年9月底的统计，批发总额中国营、合作社营已占89．36％，社会商品零售总额中国营、合作社营占40％，经销、代销、公私合营占23．2％，私营商业则占36．8％，而且很大部分货源也已由国营经济控制了。随着对私营工商业的社会主义改造的进展，工商业者也受到一系列的政治教育，特别是国家在过渡时期的总任务的教育，使大多数私营工商业者对接受社会主义改造的认识都有了提高。现在各行业工商业者中已出现了不少的进步核心分子，他们在接受社会主义改造方面多数能起带头、推动作用，在接受和完成加工订货任务、缴纳国家税收、认购公债以及组织领导工商业者学习方面，也多能起积极核心作用。","type":"paragraph"},{"text":"根据国家的社会主义工业化及农业合作化发展的速度来看，成都市对于资本主义工商业的改造工作仍然是很落后的，远远不能适应我国社会主义建设和社会主义改造事业迅速进展的要求。特别是资本主义工商企业，不论是低级形式的或者中级形式的国家资本主义企业，内部都是矛盾重重，它们的生产关系，大大束缚了生产力的发展，如不进一步加以改造，我国的社会主义建设和社会主义改造事业将不能得到顺利地进展。因此，必须根据中央和毛主席指示的精神，将资本主义工商业的改造工作推向一个新的阶段。准备于1957年以前，将本市私营工商业基本上改造完毕，现提出初步规划如下：","type":"paragraph"},{"text":"一、企业改造","type":"subtitle"},{"text":"工业方面：","type":"paragraph"},{"text":"根据全行业改造的要求，由工业方面采取公私合营形式改造的共有26个业别组的577户，从业人员约5247人。其中资本主义工厂（工场）196户，4491人，个体手工业381户，756人。计划于1956年内基本上全部公私合营。","type":"paragraph"},{"text":"手工业方面：","type":"subtitle"},{"text":"1956年发展合作社（组）277个。社（组）员23697人（包括扩社），加上1955年原有社（组）员共达社（组）486个，社（组）员34668人，占手工业从业人员总数的93．57％，产值达4128万元，占手工业总产值的66．69％。","type":"paragraph"},{"text":"1957年底使加入合作社（组）的人达到3．7万余人，占全市手工业从业人员瓦分之百，产值达到7980万元，占手工业总产值的95．43％。","type":"paragraph"},{"text":"根据全行业改造的要求，由工业方面划归手工业带入合作化的资本主义工厂（工场）有197户，1892人（内资本家及其代理人213人）计划于1957年以前全部带入合作社。","type":"paragraph"},{"text":"商业方面：","type":"paragraph"},{"text":"1．纯商业座商：1956年内拟基本改造完毕。","type":"paragraph"},{"text":"2．饮食业座商：1956年改造1600户，约占该业总户数的60％，营业额的80％。","type":"paragraph"},{"text":"3．服务业座商：1956年改造服务业的大型户668家，占总户数的60％。","type":"paragraph"},{"text":"4．行商：市区内行商分别于各该行业座商全业改造时，一并加以改造。","type":"paragraph"},{"text":"5．各类摊贩：1956年拟改造市内摊贩总户数的50％。","type":"paragraph"},{"text":"6．郊区：郊区共有座商约1041户，摊贩1802户，行商39户，按地区以场镇为单位于1956年内基本上全部改造完毕。","type":"paragraph"},{"text":"1957年将商业中没有改造的部分，基本上改造完毕。","type":"paragraph"},{"text":"商业方面改造的形式是：根据行业的情况实行全业公私合营或者全业合作。","type":"paragraph"},{"text":"此外，电影院、剧团等于1956年内全部改造。","type":"paragraph"},{"text":"二、经济改组","type":"subtitle"},{"text":"遵照中央指示的在实行全行业公私合营改造中，应采取以大带小，以先进带落后的精神，并考虑到今后发展的方向，对分散的私营工业必须进行必要的改组合并。","type":"paragraph"},{"text":"1．机械制造业：将1955年已经实行公私合营和划归工业改造的资本主义及个体机械制造、翻砂、日用金属、铁作等业共计56户，1244个从业人员，统一改组合并为6个机械铁工厂，并实行产品及服务对象的基本分工，分别生产各种农具、一般机器、建筑器材、汽车配件、交通工具、小五金等产品。","type":"paragraph"},{"text":"2．机器修配业：将现有修配业中修理汽车之修车、蓄电、敲补、电焊、胶轮补胎4个组的全部69户，491人。组成两个公私合营的汽车修理厂，仍以修理汽车为主。并可修理各种内燃机器和其他可能修理的机器。此外还有4户50人电机修配工业社，拟和原来无线电商业中的个别户合并，组成一个公私合营电器修配和制造的工厂，仍进行马达、变压器、电话、扩大器等的修理，并制造部分部件，为农村广播网、电话网、收音站服务。","type":"paragraph"},{"text":"3．糖果业：将现有资本主义性质的糖果、饴糖两组中的21户446人和已合营的耀华食品厂，统一改组合并为两个公私合营食品制造工厂，并与国营厂实行产品的基本分工；一个主要生产糖果、西点，另一个主要生产饼干面包、中点，地方国营成都食品制造厂仍为综合性的食品工厂。","type":"paragraph"},{"text":"4．印刷业：现有资本主义和个体共73户，600人，全业实行公私合营合并改组为3个公私合营印刷厂，并实行产品分工，生产账表、单据、商标广告、笔记本、课本，为城市和农村特别是农村合作社账表及扫盲课本等的需要服务。","type":"paragraph"},{"text":"5．肥皂业：现有资本主义和个体户共49户，182人，全业实行公私合营并为一个肥皂制造厂，除主要生产洗涤肥皂外，还可利用其副产品生产甘油，并试制一部分通用化妆用品。","type":"paragraph"},{"text":"6．皮革业：将该业中的蜀华制革厂及其余3户橡胶厂共40人，并入已合营的新生制革厂进行合营，将10人以上资本主义性质的6户制造皮鞋的小型作坊，共131人，改组合并为一个公私合营制鞋工厂。","type":"paragraph"},{"text":"7．文化用品业：将现有8户生产风琴和提琴的工厂作坊，111人合并改组为一个公私合营的风琴厂。","type":"paragraph"},{"text":"8．棉纺织业：将划归工业改造的8户织床单、线袜、土宽布的工场共142人，分别并入已合营的济和棉织厂和新合并为两个公私合营的工厂。","type":"paragraph"},{"text":"9．化工业：现有制酸制药两组，全业进行合营，其中制酸7户、38人并入已合营的四联酸厂，制药5户、119人合并改组为1个公私合营的制药厂。","type":"paragraph"},{"text":"10．印染业：将现有资本主义性质的3户大型机器染整工厂和两户土染房共118人并入已合营的民康染厂合营。多余人员及淘汰一部分土染的人员，统一加以安排。","type":"paragraph"},{"text":"11．卷烟、造纸、砖瓦、火柴现均各有1户资本主义的大型工厂，全部进行公私合营后，拟与现在的国营厂及公私合营厂合并改组或者实行分工。","type":"paragraph"},{"text":"12．酿造业：将划归工业改造的资本主义性质的35户474人进行公私合营，将来按照城郊副食品供应规划情况，合理调整为若干厂店，以便利居民生活需要。","type":"paragraph"},{"text":"13．3户资本主义碾米厂22人，全部进行公私合营，交粮食部门统一管理。","type":"paragraph"},{"text":"在进行全行业公私合营和必要的经济改组中，还应注意以下四个问题：","type":"paragraph"},{"text":"（一）必须是以利用原有厂房宿舍为主，采取逐步的合并和集中，首先应集中那些过于分散的个体户和小型户，把他们合并为若干个单位来进行生产，然后视企业本身的积累和国家可能的投资才能由各个分散的小单位，合并成为一个较具规模的大型工厂。这样一方面可以解决合营初期生产上的困难，另一方面也可以使我们有较多的时间，从实际生产过程中进一步地了解情况，并根据其设备和技术条件，确定更为切合实际的发展方向。","type":"paragraph"},{"text":"（二）对合营企业的领导上，也必须有一套相应的管理办法。我们考虑对一部分合营工厂可采取统一管理，分散生产的办法加以领导。","type":"paragraph"},{"text":"（三）有些小型工场或作坊，产品有一定特色，在群众中有较高的信誉，应该保留其厂店牌号及产品特色。在管理方法上，可将它作为一个大厂的分支机构，实行统一的核算和管理，仍让其独立生产。","type":"paragraph"},{"text":"（四）有些行业的工厂，附属若干门市部，合营改组后，有的过多，或完全不需设立，应按照实际需要并照顾地区的分布情况，加以统一调整。","type":"paragraph"},{"text":"至于商业方面的经济改组工作，由于情况更为复杂，须待全行业公私合营过程中，经过了解情况和细致的研究，制订行业的具体规划后，逐步实行。","type":"paragraph"},{"text":"三、对工商界的教育改造工作","type":"subtitle"},{"text":"改造私营工商业是一项艰巨复杂的任务，必须大力加强对工商界的教育改造工作。计划于1957年以前，使工商界中60％左右的人士能够成为进步分子，他们基本上能够积极接受社会主义改造，不怕共产。其余的人也应争取他们当中绝大多数人能接受改造。","type":"paragraph"},{"text":"还必须加强培养工商界中进步核心分子的工作，计划于1957年以前，培养出工商界总人数的10％左右的进步核心分子，并使他们能够作到：（1）积极争取公私合营，拥护定息，不怕共产，（2）在企业内守职尽责，在企业外积极参加社会活动，（3）能联系工商界的群众，向政府反映工商界的真实情况，向工商界正确宣传政府的政策法令。","type":"paragraph"},{"text":"四、组织领导","type":"subtitle"},{"text":"为了更好地完成对私营工商业改造的任务，需要建立与健全各行业的专业公司。专业公司既是经济机构，也是政治机构。在工业方面除将现有沙石公司改为砖瓦沙石公司管辖砖瓦、石料两个业别组外，拟新成立5个专业公司：","type":"paragraph"},{"text":"1．机械工业公司：统一管理机械制造，翻砂、日用金属、机械修配等业别组。","type":"paragraph"},{"text":"2．化工公司：统一管理骨粉、肥料、制革（鞋）、制酸、制药、肥皂、橡胶、电池等业别组。","type":"paragraph"},{"text":"3．纺织印染工业公司：统一管理棉织、机染等业别组。","type":"paragraph"},{"text":"4．食品制造公司；统一管理糖果、饴糖、饼干、卷烟、酿造等业别组。","type":"paragraph"},{"text":"5．综合公司：统一管理造纸、文化用品、印刷、火柴等业别组，及其他不属于前者管理的行业。","type":"paragraph"},{"text":"商业方面除已有的公司，新华书店、盐务局等13个国营单位外，尚需新成立饮食、福利、菜蔬、工业器材、第二贸易等5个商业专业公司，分别管理全市全部私营商业行业。","type":"paragraph"},{"text":"1．粮食公司：管理大米、食油及工业方而的粮食加工行业。","type":"paragraph"},{"text":"2．食品公司：管理水果、猪肉、猪杂、蛋、鱼、鸡、鸭、鹅、兔、采购、肉架、羊肉等及面条加工等行业。","type":"paragraph"},{"text":"3．菜蔬公司：管理菜蔬、酱园，及划归商业领导的酿造等行业。","type":"paragraph"},{"text":"4．贸易公司：管理干菜杂货、草碱、陶瓷器、金属器皿等业别组。","type":"paragraph"},{"text":"5．盐务局：管理盐业。","type":"paragraph"},{"text":"6．第二贸易公司：管理茶叶、火柴、棕制品、草鞋、席罩、竹器、棺材、旧料、砖瓦石灰、焚化品、古玩玉器、估衣旧货、寄卖、杂货及其他不属各专业公司管的行业。","type":"paragraph"},{"text":"7．工业器材公司：管理五金、旧五金属、电料、汽车材料、交通器材、油漆、颜料等业别组。","type":"paragraph"},{"text":"8．专卖公司：管理纸烟、叶烟等2个业别组。","type":"paragraph"},{"text":"9．煤建公司：管理柴和炭两个业别组。","type":"paragraph"},{"text":"10．石油公司：管理煤油业。","type":"paragraph"},{"text":"11．花纱布公司：管理棉布、夏布、棉絮等业别组。","type":"paragraph"},{"text":"12．文化用品公司：管理文具、照像器材、纸品、锣鼓等业别组。","type":"paragraph"},{"text":"13．新华书店：管理图书、旧书、文化服务、小人书摊等业别组。","type":"paragraph"},{"text":"14．百货公司：管理日用杂货、刀剪、骨角、棕品、玩具、玻璃、百货、肥皂、食糖、钟表眼镜等业别组。","type":"paragraph"},{"text":"15．医药公司：管理新药、饮片、成品、药材、草药等业别组。","type":"paragraph"},{"text":"16．饮食公司：管理餐馆、面馆、酒馆、甜食、酒商、糖果、醃卤、茶社等饮食行业的业别组。","type":"paragraph"},{"text":"17．福利公司：管理理发、浴室、照像、镶牙、旅栈、广告、刊刻、家俱、租赁、棚彩、车辆出租、洗染织补、除虫等服务性行业的业别组。","type":"paragraph"},{"text":"18．畜产公司：管理皮毛畜产业。","type":"paragraph"},{"text":"此外，拟由文化局将全市私营剧团、电影院、书场、杂技等加以领导，牛奶场、养蜂场则划归农林局领导。板车、架架车、人力车则规划搬运公司领导。","type":"paragraph"},{"text":"各专业公司可根据情况分设若干合营、合作总店，有些行业还需设立区店，管理各行业公私合营的业务经营。这些机构都要求随着行业的改造而逐步建立起来。","type":"paragraph"},{"text":"进行以上工作需要大量干部，其来源主要靠大量提拔优秀工人、店员及在私营工商业者中选拔充任。目前各项工作有的已经开始，有的正在准备，因此已抽调了一批干部加以训练，以便为更好地开展对私营工商业改造工作作好准备。","type":"paragraph"},{"text":"五、定息","type":"subtitle"},{"text":"为了适应全行业合营的形势与进一步改变私营工商业的生产关系，无论工业、商业在分配利润的方法上都应当逐步推行定息的办法。在未推行定息办法以前的企业，则应按四马分肥办法分配利润。在全行业公私合营时，应与资本家协商进行。在国家统一的定息标准未下达前，应本着工业与商业之间，行业与行业之间，固定资产与流动资产之间应有所不同的原则，公私双方具体协商。为了更好的解决这个细致复杂的问题，工商联、民建会等各方面都应重视和参与这方面的工作。","type":"paragraph"},{"text":"六、步骤作法","type":"subtitle"},{"text":"全业合营和合作是一件新的工作，步骤作法上大体可分如下三个阶段：","type":"paragraph"},{"text":"1．准备阶段：这一阶段中主要是有计划地自下而上地进行准备工作，派干部按行业成立工作队（组）进行深入细致地发动群众，了解情况，制定初步的方案，逐步建立专业公司的机构。同时自下而上地由工会和工商联分别在企业职工和工商业者中进行宣传教育，充分酝酿。","type":"paragraph"},{"text":"2．合营或合作阶段：正式成立全业合营或合作筹备委员会，领导企业进行改组、合并、清产定股、人事安排、协商定息、制定全业合营或合作协议书等各项筹备工作。","type":"paragraph"},{"text":"3．正式合营或合作阶段：筹备工作基本结束后，即签订全业合营或合作协议书，宣布正式合营或合作。这一阶段应以进一步发动职工群众及工商业者搞好生产、稳步改革经营管理为中心，抓紧时间进行整顿巩固，并注意解决合营初期有关公私关系，厂与厂、店与店之间团结等方面的遗留问题。","type":"paragraph"},{"text":"除以上步骤作法外，还有一种作法是在各方面酝酿成熟的条件下亦可采用先确定机构和人事安排，即宣布全业合营或合作，然后再进行清产定股的方法。","type":"paragraph"},{"text":"在整个工作进行过程中，应注意把企业改造与对人的改造工作紧密结合起来，互相推动，不能把政治工作与经济工作对立起来。还可以根据各行业不同情况，分别阶段提出一定的口号，以鼓舞职工，搞好生产迎接合营或合作。","type":"paragraph"},{"text":"实现全业公私合营或合作，必须保证工作质量合格、不能有单纯完成任务的观点，而使工作简单粗糙。任何行业改造时必须作到：","type":"paragraph"},{"text":"1．搞好生产与经营，在公私合营或合作过程中无论工业和商业都应该在提高质量，争取超额完成任务的条件下来迎接改造，并应按社会主义的经营管理原则，对企业逐步地加以改造。","type":"paragraph"},{"text":"2．充分发动与依靠职工，提高他们的社会主义觉悟和劳动热情，使他们大多数都能积极参加公私合营或合作工作，并搞好生产业务。对他们的工资福利也要妥善处理，使他们基本上满意。","type":"paragraph"},{"text":"3．应作到充分与工商业者进行协商，并对他们进行教育，使他们中大多数都能主动积极接受改造，并妥善安排他们的工作与薪资，作到合情合理。","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}