{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻出版新闻系统工人、解放军宣传队和出版新闻系统的革命派举行斗争大会彻底清算市宣传系统一小撮走资派滔天罪行出版、新闻工作者并表示:决心在工人宣传队领导下，虚心接受工农兵再教育，胜利完成斗批改的伟大任务","authors":[],"dates":[{"year":1968,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天，驻出版、新闻系统的工人毛泽东思想宣传队、中国人民解放军毛泽东思想宣传队和出版、新闻系统无产阶级革命派，高举毛泽东思想伟大红旗，举行彻底清算上海市宣传系统一小撮走资派罪行的斗争大会。"},{"type":"paragraph","text":"参加斗争大会的工人宣传队员、解放军指战员和出版、新闻系统的无产阶级革命派，怀着强烈的阶级仇恨，愤怒揭发批判了中国赫鲁晓夫及其在上海宣传系统代理人疯狂反对伟大领袖毛主席、反对工人阶级领导、反对知识分子与工农兵相结合的滔天罪行。"},{"type":"paragraph","text":"昨天的批判斗争大会，是由工人宣传队员、解放军指战员和出版、新闻系统的无产阶级革命派“三结合”举行的。他们从各个方面清算了宣传系统一小撮走资派复辟资本主义的罪行，在猛烈的火力下，这一小撮走资派被批斗得丑态百出，狼狈不堪，充分显露出纸老虎的原形。"},{"type":"paragraph","text":"大会揭露了工人阶级的死对头——中国赫鲁晓夫及其在上海出版、新闻系统的一小撮忠实奴才，为了反对工人阶级领导，复辟资本主义，利用他们窃据的权力在各方面对工人阶级实行资产阶级专政的滔天罪行。根据大家揭发，宣传系统一小撮走资派一方面百般造谣污蔑工人阶级，拼命宣扬中国赫鲁晓夫的“群众落后论”，疯狂地压制工农兵活学活用毛泽东思想的群众运动，恶毒地阻止毛主席著作的出版和扼杀劳动模范著作的出版，破坏对工农兵英雄人物的宣传，千方百计地排挤和打击毛主席的好学生柯庆施同志以前派到出版、新闻部门工作的工人干部；另一方面，又卖力地推行中国赫鲁晓夫的修正主义组织路线，把一大批牛鬼蛇神塞进无产阶级专政的重要阵地——出版、新闻单位，篡夺出版、新闻大权，大肆出版资产阶级反动“学术权威”的毒草书，为资本主义复辟制造舆论。"},{"type":"paragraph","text":"出版、新闻系统的无产阶级革命派和革命知识分子，还以极其愤慨的心情，控诉了这些家伙反对干部参加集体生产劳动、反对知识分子与工农兵相结合的罪行。他们说，中国赫鲁晓夫及其爪牙用修正主义的理论和生活方式腐蚀毒害我们，胡说干部下乡劳动是“得不偿失”，借口“劳动不能影响业务”，要我们成为骑在劳动人民头上的官老爷和资产阶级专家。他们还明目张胆地制订规章制度来反对毛主席关于干部参加集体生产劳动以及知识分子与工农兵相结合的指示，真是罪恶滔天!宣传系统的一小撮走资派，一方面反对知识分子与工农兵相结合，另一方面又想方设法用老工人顶替资产阶级知识分子去劳动，让牛鬼蛇神逃避劳动，以便集中精力进行资本主义复辟活动。"},{"type":"paragraph","text":"经过昨天的批判斗争大会以及连日来群众性革命大批判，为进一步肃清中国赫鲁晓夫修正主义路线的流毒，为在出版、新闻系统更加牢固地树立“工人阶级必须领导一切”的思想，更进一步落实毛主席关于知识分子接受工农兵再教育、广大干部下放劳动的最新指示，打下了扎实的思想基础。出版、新闻系统的无产阶级革命派、革命知识分子、革命干部纷纷表示，要用实际行动来肃清修正主义路线流毒，意气风发地投到农村“三秋”战斗中去，坚决走“五·七”干校的道路，在工人宣传队领导下，虚心接受工农兵的再教育，胜利地完成毛主席交给我们的斗、批、改伟大任务。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}