{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"分清两条认识路线的界限——学习《路德维希·费尔巴哈和德国古典哲学的终结》的体会","authors":[],"dates":[{"year":1973,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"分清两条认识路线的界限"},{"type":"paragraph","text":"——学习《路德维希·费尔巴哈和德国古典哲学的终结》的体会"},{"type":"paragraph","text":"中共上海市汽车运输公司委员会"},{"type":"paragraph","text":"人的认识和才能是先天就有的，还是后天才有的？这是哲学上两条认识路线斗争的根本问题。正如恩格斯在《路德维希·费尔巴哈和德国古典哲学的终结》一书中所说的："},{"type":"paragraph","text":"“全部哲学，特别是近代哲学的重大的基本问题，是思维和存在的关系问题。”他还指出："},{"type":"paragraph","text":"“哲学家依照他们如何回答这个问题而分成了两大阵营。”怎样回答思维和存在的关系问题，是区分唯物论的反映论和唯心论的先验论的试金石。尽管哲学上的思潮和学派五花八门，但都不能回避对哲学基本问题的回答。他们无不按对这个基本问题的回答，分成唯物主义和唯心主义两大派。凡断定存在或物质是第一性的，人的知识和才能是后天才有的，就是唯物主义；凡断定思维或精神是第一性的，人的知识和才能是先天就有的，就是唯心主义。彻底的唯物主义还认为，世界是可知的，客观事物的发展规律是可以认识的，人们对事物的正确认识不是从天上掉下来的，也不是人的头脑里固有的，而只能来自社会实践，来自阶级斗争、生产斗争和科学实验三大革命运动。实践是认识的唯一源泉，也是检验真理的唯一标准。"},{"type":"paragraph","text":"刘少奇一类骗子胡说马克思主义的理论是革命导师凭“天才”写出来的，这是十分荒谬的。马克思主义唯物论的反映论告诉我们：任何一种新的思想和科学理论，都是一定社会的产物，只有当生产斗争的发展和阶级斗争的进程提出了新的要求、新的任务时，才会应运产生。任何一个人，不管他有多大的才能，都不可能超越社会实践的发展，“先知先觉”地提出一套什么新的科学理论。"},{"type":"paragraph","text":"马克思主义哲学，也有其产生的社会根源、阶级根源和思想根源。对于这个问题，恩格斯在《终结》一书中，作了全面深刻的阐述。马克思和恩格斯之所以能够作出他们的理论，主要是他们积极地参加并领导了当时无产阶级的革命斗争。由于他们亲身参加了工人运动，研究和总结了无产阶级革命的经验教训，在火热的革命斗争实践中发现了德国古典哲学的局限性，清算了自己以前的哲学信仰。他们在早期曾经是“黑格尔的信徒”，接着又成为“费尔巴哈派”。以后，他们批判地继承了费尔巴哈唯物主义的“基本内核”和黑格尔辩证法中的“合理内核”，综合了人类认识史上的积极成果，才创立了辩证唯物论和历史唯物论。"},{"type":"paragraph","text":"费尔巴哈和马克思、恩格斯是同时代的人，为什么他不能批判地继承黑格尔哲学的“合理内核”，走上彻底的唯物主义道路呢？主要是因为他脱离了阶级斗争的实践，在穷乡僻壤中过着孤陋寡闻的生活。"},{"type":"paragraph","text":"这就说明，无产阶级的革命理论，决不是什么革命导师的个人天赋造成的，也不是什么“先知”的光芒显灵。刘少奇一类骗子否认历史的条件和革命的实践，把马克思主义的理论说成是“天才”头脑中主观自生的，竭力鼓吹“天生”的领袖，胡说“全世界几百年，中国几千年才出现一个”，这是对历史的歪曲，对革命导师的诬蔑，充分暴露了他的唯心主义的反动面目。"},{"type":"paragraph","text":"是英雄创造历史，还是奴隶们创造历史？这是哲学家和历史学家长期争论不休的问题，也是我们同刘少奇一类骗子斗争的一个原则问题。"},{"type":"paragraph","text":"恩格斯在《终结》一书中指出：“那末应当注意的，与其说是个别人物、即使是非常杰出的人物的动机，不如说是使广大群众、使整个整个的民族、以及在每一民族中间又使整个整个阶级行动起来的动机”。这就是说，决定历史发展的最终因素是生产力和生产关系之间、经济基础和上层建筑之间的矛盾斗争，是阶级对阶级的斗争；历史发展的真正动力，不是个别杰出人物的思想动机，而是广大人民群众的革命斗争；是奴隶们创造历史，而不是英雄创造历史。英雄人物只有代表了人民群众的利益和愿望，才能在历史上起到伟大的作用。承认不承认阶级斗争推动历史，人民群众是历史的创造者，这是唯物史观与唯心史观的分水岭。"},{"type":"paragraph","text":"毛主席指出：“人民，只有人民，才是创造世界历史的动力。”人民群众是社会物质财富和精神财富的创造者，又是推动社会革命发展的决定力量。正是人民群众的革命，解决了旧的生产关系和生产力、上层建筑和经济基础之间的矛盾，才实现了社会历史的伟大变革。在社会主义社会中，以无产阶级为代表的广大人民群众，当家作了主人，无产阶级通过共产党的领导，自觉地调整生产关系和生产力、上层建筑和经济基础间的矛盾，推动历史车轮的滚滚向前。唯物史观坚持人民群众创造历史，并不否认英雄人物的历史作用；但是，任何英雄人物的正确思想都是在群众斗争中产生的，都要依靠群众的斗争来实现。离开了广大人民群众，那一个都不行。因此，不是英雄创造历史，而是历史创造英雄，是群众的伟大斗争造就了英雄人物。离开人民群众，任何英雄人物都将一事无成。"},{"type":"paragraph","text":"由于社会历史的发展，往往是通过具体历史人物的活动，而一定历史时代的思想又是由某些思想家概括和反映出来的。因此，一切剥削阶级、反党野心家和阴谋家，总是利用这种现象，蓄意歪曲历史真相，竭力否定人民群众是历史的创造者，渲染、夸大英雄人物的作用。代表没落奴隶主贵族利益的思想家孔子，早就鼓吹过“上智与下愚不移”的谬论。刘少奇一类骗子抽掉阶级斗争讲政变，离开人民群众讲历史，把历史描写成是由个人意志所支配的偶然事件的堆积，完全是用臆造的人为联系来代替历史发展的客观规律。他们把几个阴谋家和野心家美化成“一呼百应”的“英雄”，而把人民群众污蔑为只能“跟着跑”的“马大哈”，这是对历史的颠倒，是“英雄史观”的大暴露。他们所鼓吹的“英雄和奴隶共同创造历史”的谬论，也不过是“英雄史观”在新形势下的一个变种。我们必须透过现象看本质，看到人民群众推动历史的决定作用，看到一切剥削阶级鼓吹“英雄史观”的目的在于要让少数王公、贵人来统治世界。"},{"type":"paragraph","text":"哲学斗争总是为政治斗争服务的。正如恩格斯所指出的：“正象在十八世纪的法国一样，在十九世纪的德国，哲学革命也作了政治变革的前导。”比较一下十八世纪法国哲学和十九世纪德国哲学的不同，就进一步理解了恩格斯所阐明的这一真理。由于法国十八世纪的一些哲学家代表了当时新兴资产阶级反封建的要求，广泛地宣传唯物主义，因而遭到了封建王朝和教会的严重迫害。而十九世纪的德国资产阶级哲学家就不同。德国的资产阶级政治上虽有一定程度的变革现实的要求，但又害怕群众起来革命，反映在哲学上虽有辩证法的“合理内核”，但其思想体系是唯心主义的，是为反动的普鲁士王朝唱赞歌的。"},{"type":"paragraph","text":"这就充分说明：哲学历来就是阶级斗争的工具，总是为一定阶级的政治目的服务的。哲学上两条路线的斗争，归根到底，反映了敌对阶级的利害冲突。现实的阶级斗争和路线斗争，使我们更深刻地理解了这个问题。刘少奇一类骗子向党进攻，妄图改变党的基本路线，复辟资本主义，是以“天才论”作为炮弹，穿着哲学外衣出场的。伟大领袖毛主席坚持了辩证唯物论的认识论，深刻地批判了“天才论”，击中了这伙骗子的要害，粉碎了他们的反革命阴谋。事实深刻地教育我们，一定要认真看书学习，刻苦攻读马列著作和毛主席著作，学会辨别马克思主义和修正主义，才能在阶级斗争、路线斗争的大风大浪中，站稳无产阶级的立场，坚决捍卫和执行毛主席的革命路线。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}