{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"一封家信","authors":["罗良辅","重庆医学院"],"dates":[{"year":1957,"month":6,"day":14}],"is_range_date":false,"parts":[{"text":"一封家信","type":"title"},{"text":"重庆医学院罗良辅","type":"authors"},{"text":"[按语：罗良辅是重庆医学院学生，现年20岁，四川乐至县人，父亲是大资本家，反动道门“道德会”的会长兼坛主，乐至县有名的“刀笔吏”和大恶霸，在清匪反霸斗争中被斗畏罪自杀。罗良辅解放后一贯仇恨党，说“读书是为了报杀父之仇”。他在“鸣、放”中大肆活动，企图趁机为父报仇，他暗暗给家中写信，搜集材料，图谋倒算，使反革命复辟，推翻共产党的领导。（这封信的按语和括号中的注解是中共乐至县委宣传部加的。）]","type":"paragraph"},{"text":"最敬爱的妈妈：","type":"paragraph"},{"text":"孩儿好久未写信问安了，不知妈妈的玉体安康否？孩儿为妈妈生活太苦，无人照顾，万分不安，夜不能睡，无时不思，但是苦于没有办法……，当然妈妈是知道的。","type":"paragraph"},{"text":"妈妈，孩儿校里展开了“鸣”“放”，放出了爹爹屈死于非命，使孩儿有免（冤）述（诉）不伸，有苦述（诉）不完，使我夜不入寝，白日掩掩（恹恹）思睡，故而学习搞得不好，身体消瘦，百病齐发；终日闷闷不乐，有时尽（竟）神经失常，对百事粗爆（暴）；此次我吐尽了苦水，是我爹逝世后的一次最大快乐。我想先禀明妈妈；我们母子俩分享快乐。","type":"paragraph"},{"text":"另外，妈妈：我准备转入四川医学院（成都）读书，此地离家近，每个假期都能回家来看你老人家，又有助于解决父亲的屈死问题。现在已是为爹爹报仇（仇）雪耽（耻）之日，机会不可错过，请妈妈和林大哥（按：其姐夫，商人），宣玉、宣国二位哥哥商议，把爹爹被害经过，你和三哥被害情形（按：当时群众曾斗了他的母亲和三哥）祥（详）尽地（的）材料整理出来，你们可以口述找林大哥执笔，不但要写清楚你们受害直接有关的人、事实，就是间接有关的人也儒（需）要写下来，不管与几十个人有关，不管他现在在做什么工作，不管他有多大的权威，你们一点也不要害怕，不要有任何顾虑，孩儿自有办法，材料就是很乱，也没关系，只要是事实，孩儿会把他整理安排的……，在各方面去收集材料（舅舅，姑父，和我们关系好的农民，当时参加斗争的人当中同情我们的人，可以请他们当证人，或倍（陪）听者，都对我们的案件有利，有老农民，现在农村中了解我们的老人，社会上的其他人士，都可尽一切力量来争取他们），此信可送给林大哥看，并请他为此事努力（小弟将有一星半点得失，愿与他共享）。把材料收集好后，用挂号信给孩儿奇（寄）来，我自有处理，如若有必要法院儒（需）要我回来，路费学校可以给我想办法（教务行政科给我说的），他们愿协助我把此事搞清楚，取下我的一切思想包袱，好安心读书（按：他的算盘打错了，错误的估计了群众的觉悟，因而，当其兄罗宣玉以此信到处争取“同情”他的人时，就被群众揭发检举出来了）。","type":"paragraph"},{"text":"另外，我前次说要鞋子、草鞋，现在不要了，能申请了，不用再寄来，若做好了，可以给林大哥或哥哥他们用好了。","type":"paragraph"},{"text":"妈妈：孩儿转学问题，校方尚在考虑，我已经写信与四川医学院董禄碧联系，请她在她校有关机关接洽，若此事成功，爹爹的仇（仇）人得诛，了却了你儿立下的誓愿：不与敌人顶天共日，敌我不共存。父仇（仇）不报，往（枉）为人也。“父仇不可共载（戴）天”，杀父之仇，焉有不报之理，若此二件事获解，真乃大快人心也，儿纵死九泉也闭眼睛。古人曰：死有轻如红（鸿）毛，有重入（如）泰山，不怕三十而死，只怕死后无名。","type":"paragraph"},{"text":"孩儿愿妈妈万寿无疆，愿妈妈玉体福安。","type":"paragraph"},{"text":"妈妈，孩儿只有把爹爹的问题解决，才能安心读书，亦才有可能将来成为一个高级知识分子，在科学上才会有所成就。","type":"paragraph"},{"text":"妈妈，孩儿只有为爹爹伸清了这场俛（寃），才能为爹爹写传略，立碑修暮（墓），否则将是幻想，一切变为不可能的事，全部落空，真所谓阴不安，阳不乐。","type":"paragraph"},{"text":"我经常梦见爹爹，他总是遭遇不好，话也不和我说一句，只是看着我发呆，我醒来之后，想到爹爹生前的遭遇，总是泪浸枕棉，泣不成声，朝思幕（暮）想，渴望早日除此患难，安心专（钻）研科学，而今日机会已到，千万不可前怕狼，后怕虎，错过了，此机会实在难得，昔人曰：“千年难逢金满斗”，今日便是满斗之日。","type":"paragraph"},{"text":"敬祝","type":"paragraph"},{"text":"伟大的妈妈万岁！万万岁！","type":"paragraph"},{"text":" 你的小儿子良辅忙抄14/6","type":"paragraph"}],"comments":[],"origin":"《右派文选》（中国科学院哲学社会科学部办公室，1958年）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}