{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":8,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"只有刻苦读书 才能弄懂弄通","authors":["六四五七部队战士胡德田〖HH/换行〗DW：六四五七部队"],"parts":[{"type":"paragraph","text":"不弄通不撒手"},{"type":"paragraph","text":"我们读马、列的书和毛主席的书，很重要的一点就是要有不弄通不撒手的精神。有了这种精神，读书中不论遇到什么困难也能坚持下去。"},{"type":"paragraph","text":"我开始学习《矛盾论》时，由于自己文化程度不高，读起来感到吃力。在困难面前，我不想继续钻下去了。这时，我学习了马克思的教导：“在科学上面是没有平坦的大路可走的，只有那在崎岖小路的攀登上不畏劳苦的人，有希望到达光辉的顶点。”（《〈资本论〉注文本的序和跋》）和列宁的教导：“谁怕用功夫，谁就无法找到真理。”（《列宁全集》第十九卷第一三六页）感到很惭愧。学习中，遇到一点小小困难，就想绕道走，这是多么不应该啊！于是，我抱着不弄通不撒手的态度，继续学下去。经过反复学习、钻研，对《矛盾论》这篇文章开始有了一些理解。"},{"type":"paragraph","text":"毛主席指出：“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。”我体会到，看书学习要做到不弄通不撒手，必须破除“满”字。我开始读马克思、恩格斯的《共产党宣言》时，对书里的某些观点有了一些理解后，就认为这本书学得差不多了，因而不去进一步钻研了。后来，我把这本书又从头至尾读了一遍，结果发现有很多不理解的地方。例如，书里说：“资产阶级在历史上曾经起过非常革命的作用。”这句话怎么理解呢？不是说资产阶级是最反动，必须彻底打倒的阶级吗？怎么又说它“起过非常革命的作用”呢？于是我再次学习《共产党宣言》，并结合学习列宁《论马克思和恩格斯》中关于政治经济学，生产力和生产关系之间的关系的论述，听首长作世界现代史的报告，这才明白了资产阶级在历史上确实“起过非常革命的作用”。同时，也从历史唯物主义的观点上进一步理解了“资产阶级的灭亡和无产阶级的胜利是同样不可避免的”这个真理。"},{"type":"paragraph","text":"在学立场、观点、方法上用气力"},{"type":"paragraph","text":"我在读书中，有一段由于受刘少奇一类骗子散布的资产阶级形式主义的影响，读书的方法不对头，虽然记住了一些名词，背会了一些语录，但不知道马克思主义、列宁主义、毛泽东思想的立场、观点、方法是什么。后来我学习了毛主席在《改造我们的学习》一文中的一段教导：“许多同志的学习马克思列宁主义似乎并不是为了革命实践的需要，而是为了单纯的学习。所以虽然读了，但是消化不了。只会片面地引用马克思、恩格斯、列宁、斯大林的个别词句，而不会运用他们的立场、观点和方法，来具体地研究中国的现状和中国的历史，具体地分析中国革命问题和解决中国革命问题。”认识到，要想真正学到一些马克思主义、列宁主义、毛泽东思想，就“必须不停止在现成书本的字句上”，而要深刻领会精神实质，认真地从中学立场、学观点、学方法。"},{"type":"paragraph","text":"去年连队在农场执行军农任务时，我们班负责养猪。开始我有点不高兴，感到做这个工作又脏又累不光彩。后来我学习了毛主席的《为人民服务》，心想，要学习马克思主义的立场，就是要处处为无产阶级的根本利益着想，全心全意地为中国人民和世界人民服务。怕脏怕累，不安心养猪工作，这是资产阶级思想在作怪，是和马克思主义的立场格格不入的。从此，我决心尽自己的努力做好养猪工作。养猪缺乏经验，我就遵照毛主席关于实践出真知的教导，从实践中摸索。猪场刚刚建立，设备条件比较差，我们反复学习毛主席关于自力更生，艰苦奋斗的教导，积极发挥主观能动性，不断改善条件。没有人会给猪治病，我们一面到实践中摸索，一面到地方兽医那里去学习；不会搞发酵饲料，我们反复试验。就这样，我们克服了条件差的困难，把猪养得个个膘肥体壮。"},{"type":"paragraph","text":"到实践中运用，在运用中进一步弄通"},{"type":"paragraph","text":"毛主席说：“只有人们的社会实践，才是人们对于外界认识的真理性的标准。”我们看书学习也是这样，必须要到实践中去检验。只有经过实践的检验，才能知道我们弄懂弄通的程度，并求得进一步开通。"},{"type":"paragraph","text":"毛主席在《军队内部的民主运动》中指出：“关于经济民主，必须使士兵选出的代表有权协助（不是超过）连队首长管理连队的给养和伙食。”我学习了毛主席的教导以后，对连队伙房值班这项工作的意义认识就加深了。我感到，我们战士到伙房值班，决不单纯是帮帮做饭的问题，而是执行毛主席建军路线的具体行动。因此，每次轮到伙房值班，我都认真履行自己的职责。司务长、给养员上街买来多少东西，每顿消耗多少，我都仔细过秤、检查、记好，晚上向全连同志公布。我还和炊事班的同志一起，烧火做饭，改善伙食，并注意关心照顾病号。通过伙房值班的亲身感受，我对毛主席关于经济民主的教导理解得更深了。"},{"type":"paragraph","text":"有时在实践中，证明自己对某些观点的理解是片面的，甚至是错误的，这就需要联系实际重新学习、重新理解。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}