{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义革命竞赛一片热气腾腾  西安铁路局各站段和长江航运线上，革命大批判搞得轰轰烈烈，运输效率不断提高，形势越来越好","authors":[],"dates":[{"year":1969,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义革命竞赛一片热气腾腾"},{"type":"paragraph","text":"西安铁路局各站段和长江航运线上，革命大批判搞得轰轰烈烈，运输效率不断提高，形势越来越好"},{"type":"paragraph","text":"新华社西安电　在首钢提出的革命竞赛建议鼓舞下，西安铁路局广大革命工人和革命干部，怀着对伟大领袖毛主席无限热爱的深厚无产阶级感情，积极投入了社会主义革命竞赛，掀起了“抓革命，促生产，促工作，促战备”的新高潮。"},{"type":"paragraph","text":"首钢的革命竞赛建议提出以后，西安铁路局各级革委会领导成员，纷纷深入基层单位，和广大工人一起进行认真的学习和讨论，并联系本单位的实际，找差距，订措施。这个铁路局所属的西安西站，过去领导班子的某些成员不够团结，影响了革命和生产的迅速发展。开展社会主义革命竞赛以来，革委会成员举办了毛泽东思想学习班，反复学习毛主席“团结起来，争取更大的胜利”等有关教导，认真进行斗私批修，努力增强无产阶级党性，消除资产阶级派性，大大加强了领导班子的革命团结，有力地促进了革命和生产的大发展。西安铁路局宝鸡电机段，过去无政府主义和资产阶级派性比较严重，影响了抓革命，促生产。在开展社会主义革命竞赛中，段革委会狠抓革命大批判，以战无不胜的毛泽东思想为武器，狠批大叛徒刘少奇的反革命修正主义路线，狠批革命队伍内部存在着的无政府主义和资产阶级派性，加强了革命纪律，增强了革命团结，推动了生产的发展，使这个段很快改变了后进面貌。主要担任煤运任务的铜川车站，在首钢革命竞赛建议的鼓舞下，广大革命工人和革命干部，团结一心，狠抓革命，猛促生产，提前和超额完成了九月份生产计划。"},{"type":"paragraph","text":"目前，西安铁路局所属各站段，革命热气腾腾，生产蒸蒸日上，站与站、段与段之间纷纷开展社会主义革命竞赛，一个比、学、赶、帮的革命竞赛热潮正在形成。全局主要生产指标不断上升，九月份一至二十日装车数和卸车数，比八月份同期各增长百分之二十六，发运吨数增长百分之二十七，煤运吨数增长百分之二十八。"},{"type":"paragraph","text":"新华社武汉十二日电　日夜奋战在长江航运线上的广大革命群众热烈展开了抓革命，促生产，促工作，促战备的社会主义革命竞赛热潮。他们决心把大批支援农业生产的物资迅速运往长江两岸的广大农村，把粮食、棉花、矿石、煤炭等物资运往长江两岸的各大中城市和工业基地，为社会主义革命和社会主义建设作出新贡献。目前，长江航运线上呈现一派革命和生产的大好形势，革命大批判开展得轰轰烈烈，运输效率不断提高。"},{"type":"paragraph","text":"经过无产阶级文化大革命战斗锻炼的长江航运工人，更加深刻地认识到“大海航行靠舵手，干革命靠毛泽东思想”这一伟大真理。他们根据长江运输线长、点多、人员流动和分散等特点，举办了各种类型的毛泽东思想学习班，掀起了活学活用毛泽东思想群众运动的新高潮。在这同时，他们还在长江各个港口、每条船舶、每个工厂，到处摆开了革命大批判的战场，展开了深入持久的革命大批判。在革命大批判中，广大航运工人紧密联系本地区、本单位的实际，狠批叛徒、内奸、工贼刘少奇推行的反革命修正主义路线，不断提高了阶级斗争和两条路线斗争觉悟。广大革命工人冲破种种旧条条框框，在生产中创造了一个又一个奇迹。芜湖港务局的装卸工人，克服种种困难，经过短短半年的奋战，成功地制造了一艘四百马力的钢质拖轮，对发展水上运输事业作出了贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}