{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"基诺山区十年变迁","authors":[],"dates":[{"year":1976,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"基诺山区十年变迁"},{"type":"paragraph","text":"在云南省西双版纳傣族自治州，有一个基诺人聚居的基诺人民公社。基诺族是我国人数最少的民族之一。解放前，“三座大山”压得基诺民族濒临灭绝的边缘。解放后，在毛主席、共产党的领导下，基诺人民同全国兄弟民族一样，在政治、经济、文化等方面，都获得飞跃发展，人口比解放前增长一倍以上，达到八千多人。文化大革命以来，基诺山区的变化更是惊人。人们说，基诺人十年跨越了几个世纪。"},{"type":"paragraph","text":"昨天刻木记事　今日寨寨办学"},{"type":"paragraph","text":"“基诺人民成了文化的主人，这是文化大革命带来的幸福。”事实正是这样。不久以前还是刻木记事的基诺山区，村村寨寨办起学校，适龄儿童入学率达到百分之九十九，真是翻天覆地的变化。"},{"type":"paragraph","text":"小曼伞生产队队长、共产党员布鲁飘激动地说：“我们的学校是在阶级斗争中办起来的，我们还要在阶级斗争中把它们办得更好！”"},{"type":"paragraph","text":"提起小曼伞办学的斗争，得从一九六二年说起。当时，刘少奇大砍合作社的妖风刮到基诺山区，小曼伞合作社被刮得只剩下六户。社长布鲁飘代表这六户社员，找到区上的干部，要求把合作社办下去。那个干部问他：“你们有识字的人吗？连个会计都找不到，还办什么社。”布鲁飘坚定地说：“毛主席指出的合作化道路我们走定了，没识字人，我们也要办社。”当然，布鲁飘知道，没有识字的会计，办合作社会有不少困难。一九五八年刚办社时，会计不识字，只得沿用祖祖辈辈传下来的刻木方法记工分。有时候刻了数字符号的竹片被搞乱，帐目就很难算清。后来，从外村请来一个识字不多的人当会计，工作起来仍然有不少困难。"},{"type":"paragraph","text":"小曼伞的贫下中农决定自己办一所小学，培养自己的文化人。他们从外村请来一位教师，要求区里批准办学。可是有人借口民办学校“不正规”，不让办。无产阶级文化大革命摧毁了刘少奇的修正主义路线，基诺贫下中农自己办的小学，才在深山老箐中诞生了。"},{"type":"paragraph","text":"教育事业的大发展，为基诺人民学习革命理论、学习先进技术提供了有利条件。在批林批孔运动中，许多生产队进一步办起了政治夜校，建立了读报小组、科技小组；有些生产队还建立了以青年为主体的理论学习小组。干部和群众认真学习马列著作和毛主席著作，阶级斗争和路线斗争觉悟有了很大提高。基诺山区出现了人人关心国家大事的生动活泼的政治局面。"},{"type":"paragraph","text":"“瘴疠之区”展新颜"},{"type":"paragraph","text":"解放前的基诺山，是云南有名的“瘴疠之区”，疟疾、天花、痢疾不断发生，夺去大量基诺人的生命，整个民族的人口逐年减少。解放后，党和毛主席十分关心边疆少数民族的健康，派出医疗队，开办卫生所，免费为基诺人民防病治病。但由于刘少奇修正主义卫生路线的干扰，基诺山区仍然不能摆脱缺医少药的状况。"},{"type":"paragraph","text":"文化大革命中，毛主席光辉的《六·二六指示》传到基诺山区，基诺人民欢欣鼓舞，奔走相告。合作医疗、赤脚医生，这些社会主义新生事物，犹如烂漫的山花，很快开遍整个基诺山区。现在，全公社三级卫生网已经建成，六个大队有五个建立了合作医疗站，有一个正在筹建中。平均每个大队有三名赤脚医生，所有的生产队都有了卫生员。"},{"type":"paragraph","text":"随着医疗卫生条件的改善，基诺山区许多常见病、多发病基本被控制，人民的健康水平大大提高。"},{"type":"paragraph","text":"我们访问基诺公社卫生所时，赤脚医生训练班的学员正在上课。他们激动地说：“我们基诺人祖祖辈辈无医无药，在民族语言中，过去连‘医生’这个词都没有。无医无药的苦处，内地的同志们大概没有我们体会得这么深切。文化大革命真好，我们总算有了自己的第一代赤脚医生。”"},{"type":"paragraph","text":"破刀耕火种　迎机器进山"},{"type":"paragraph","text":"刚解放的时候，基诺人还处在刀耕火种的落后状态。一把砍刀，一块火石，是主要的生产工具。常常“种了一山坡，收不到一筐箩”。一九五八年，在大跃进的高潮中，基诺人开始改变这种落后的耕作制度。开水田，平坡地，基诺山区第一次有了固定的耕地。但是，由于刘少奇修正主义路线的干扰，旧的习惯势力的阻碍，到一九六五年，全公社水田面积只有二千二百多亩，刀耕火种的现象仍然严重存在。"},{"type":"paragraph","text":"文化大革命给基诺人民增添了无穷的力量。他们以大寨贫下中农为榜样，掀起声势空前的开山造地热潮，到一九七五年，全公社水田增加到六千二百多亩，水稻产量比一九六九年增加三倍多，粮食总产量比解放初期增加二点二倍。"},{"type":"paragraph","text":"改革旧的耕作制度，是一场激烈的阶级斗争，是一次深刻的思想革命。在开田造地的过程中，阶级敌人散布封建迷信思想，用“神山”、“鬼地”的胡说恐吓群众。广大干部和贫下中农在党组织领导下，以马列主义、毛泽东思想为武器，坚决打击阶级敌人的破坏活动，深入批判反动的“天命观”，冲破旧思想、旧习惯的束缚，坚持向所谓“神山”、“鬼地”进攻，开出了一片片水田、一坡坡台地。"},{"type":"paragraph","text":"现在，在基诺山区，相信科学、相信先进技术的人越来越多。农业机械化水平显著提高。目前，全公社拥有大小拖拉机十八台、柴油机二十五台、揉茶机七台、碾米机三十八台，还建成了两座小型水电站。从砍刀到拖拉机，基诺人实现了跨世纪的飞跃。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}