{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"钱钟韩： 克服个人自由主义的思想作风","authors":["南京大学工学院院长　钱钟韩"],"dates":[{"year":1952,"month":3,"day":15}],"is_range_date":false,"parts":[{"text":"钱钟韩：克服个人自由主义的思想作风","type":"title"},{"text":"南京大学工学院院长　钱钟韩","type":"authors"},{"text":"在这次思想改造学习中，我曾作了一次检查，同志们都认为不够诚恳，未曾挖到痛处。在大家帮助之下，我逐渐认识到自己所犯的严重个人主义及客观主义的错误。这些错误，贯穿在我的整个思想行为中间，下面所说的，只是其中最突出的表现。","type":"paragraph"},{"text":"（一）自高自大。我的自高自大，已发展到狂妄不自觉的程度。抗拒批评，轻视别人意见，是我工作作风中最恶劣的一方面。和人谈话，不仔细听完，就任意打断；在参加会议时往往自己先说一大套，根本不让别人有发言机会，以致同志们不愿在我面前再表示意见。这样就严重地影响了工学院内部的团结及工作同志的积极性，因此影响了院务的开展。过去有许多同志对我提过意见，在个人保证执行爱国公约计划中亦曾订入，但从未认真改过。因为当初只认为是作风问题，未能正确认识其思想根源及其严重的危害性，有时为了考虑群众印象，表面上不得不加以克制，但事实上是经常复发，极少改变。","type":"paragraph"},{"text":"自高自大的另一表现是缺乏组织性。我过去受了反动的资产阶级教育，极端重视个人自由。英国反动历史家威尔斯说过这样一句话（大意）：人类社会的最高发展，就是个人自由。又说：人类获得自由最重要的历史因素，就是货币的发明。这些话是露骨的资产阶级反动宣传，但对我却造成很深印象。在解放后虽逐渐认清了组织的重要作用，但由于自高自大，觉得组织纪律对我不一定适用。因此开会有时不到或迟到；参加游行怕吃苦；教学小组中指定工作不及时准备，教育提纲经常拖欠。更严重的就是常将组织内部的事在外面小广播，一方面是谈谈内幕新闻，但主要是在其中夸大了个人在组织中所起的作用，把成绩说成自己的，而把错误的责任则推给别人。这样，就在群众中造成对组织的错误印象，并严重地损害了组织威信（如校委会等）。虽然现在已认识了这些错误的严重性，但其影响是极难挽回的。","type":"paragraph"},{"text":"（二）虚伪自私。由于一切以个人为中心的思想方法，我对人民的利益固然毫无认识，即对自己朋友的事亦极不关心。只求独善其身；怕交友感情太深，就要牵累自己。因此与朋友谈话，迎合心理，不置可否。如有事向朋友劝说，亦只谈利害，不讲是非。如谈到待遇问题，就说，“目前该放弃经济利益，争取政治待遇”。这种毫无原则的话，完全歪曲了革命工作的推动力，并助长了极不端正的工作动机；对朋友、对人民都是极不负责的。","type":"paragraph"},{"text":"由于对朋友、对同志缺乏真挚的阶级感情，又中了“江山好改，本性难移”，“观人必于其微”这类思想的毒害，因此对周围的人，只分析他们的优缺点及研究如何应付，不想帮助提高，而且早就否定了根本改造的可能性。有时亦对自己进行检查，但毫无改造自己的愿望，只求标榜长处，掩饰弱点；而且宽恕自己，认为个性是改不了的。这样就造成了一种极端虚伪的处世态度，对人很少真面目。以致有人在旁就觉得浑身不自然，日常交际亦成为苦事，离群索居，流入怪癖。这种虚伪性乃是旧社会旧教育的必然结果；我读过不少古书，诸子百家之言，都是自欺欺人的法宝。我的家庭最讲究道德文章，因此写家信，记日记，都要作印行出版的准备，其中就很难找到一句不加装点的老实话。习与性成，再要做到工人阶级朴素老实的作风，就是一件艰巨的改造工作。","type":"paragraph"},{"text":"（三）讲话无立场、无原则。我经常好讲怪话，标新立异，卖弄聪明，只求动人听闻，趁一时之快，全不考虑这些话是否符合事实，亦不考虑这些话的政治影响。在解放初期，对政策根本不了解，因此怪话特别多，对自己和朋友的进步，都很有妨碍。伟大的抗美援朝运动打破了中间路线的幻想，使我决心做一个中国人民。但虽已接受了政府及组织的教育，初步建立了人民的立场，而对政策仍不深入体会。每次运动来了，需要行政带头，就临时应付一下。因此在群众中造成虚伪不诚恳的感觉，延阻了运动的开展。我自己在各次运动中，亦与大家一样受到教育，有所提高，但对运动本身往往是缺乏推动作用的。","type":"paragraph"},{"text":"我在传达政策时经常加以曲解，站在反动派、美帝、地主以及资产阶级的立场来加注解。有人这样说过：“大字是人民的话，小字是自己的话。”因此在各种运动中非惟没有思想领导，往往造成思想混乱。这种谬论，是由于敌人的思想充满在我的头脑里面，因此随时流露，“彼亦一是非，此亦一是非；吾道一以贯之。”即在最近“三反”运动开始时，我看到报纸上揭露了掮客取得暴利的事实，就有如下的想法：“收进旧货未必件件都能卖出。因此在一项交易中多赚些钱，总加起来可能还要亏本。”这种替奸商设身处地的想法，充分暴露了自己不劳而获的暴利思想，亦减低了我在“三反”运动中的斗争性。","type":"paragraph"},{"text":"另一方面，由于我缺乏实践，轻视实践，因此有时自己以为坚持原则，站稳立场，其实是犯了严重的教条主义。在谈到一些具体问题时，不联系实际，亦不联系自己，只是搬弄教条，凭空就下了结论，当然十九是行不通的。其实自己对政治原则本来就缺乏信心，因此唱完高调，就束之高阁，实际所做的依然是毫无原则。","type":"paragraph"},{"text":"（四）教育工作中的投机取巧心理。我在工作中，一向企图以最少努力取得最大成绩。因此在当学生时就研究教员心理，投机取巧。到了教育岗位上，就迎合学生心理，博取好感。以智识作为商品推销。自己缺乏专长，对所教学课缺少真实兴趣；不钻研，不写作。讲课只求学生容易接受，不考虑实际功用；在课程中避难就易，很少指示克服困难的具体过程及解决问题的基本方法。许多地方则以似是而非的理论混过去。这种不负责任的教学方法，非惟减少了本门学课的收获，而且影响了学生的学习态度，养成了贪图省力、不动脑筋的习惯。但在过去混文凭的环境中，反而博得学生好评。到今日用来进行新民主主义教育，以培养理论与实际结合的专门人才，就感到难于应付了。","type":"paragraph"},{"text":"我在解放前曾教过“工业管理”，除了资本主义剥削工人的一套办法外，还加上了“适应通货膨胀，以生产过程作为囤积居奇、取得暴利之掩护”的一套理论。当时还自命得意，认为适合实际需要。现在才觉悟到这是利用教育岗位，来散播资产阶级思想中最腐败的毒素，腐蚀青年，真是罪大恶极。","type":"paragraph"},{"text":"根据以上几点的初步检查，就可看到我在旧社会带来的包袱很沉重，缺点很多，而且与工人阶级的一切优良品质是不相容的。但是由于我一向自满，不肯虚心学习，所以解放后在实质上很少进步，在工作中不断的犯着错误。直到此次学习中，通过许多同志的帮助，痛加针砭，才使我认识到改造自己刻不容缓。希望大家继续帮助，共同前进。","type":"paragraph"},{"text":"（原载1952年3月15日南京新华日报）","type":"paragraph"}],"comments":[],"origin":"华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}