{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于对政府各部门五风的检讨——陈化民同志在麻城县整风会上的发言","authors":[],"dates":[{"year":1960,"month":12,"day":20}],"is_range_date":false,"parts":[{"text":"关于对政府各部门五风的检讨——陈化民同志在麻城县整风会上的发言","type":"title"},{"text":"[陈化民：麻城县县长]","type":"paragraph"},{"text":"同志们：","type":"appellation"},{"text":"大会开了几天时，我到专署算账，昨天才回来，看了会议简报和同志们的揭发批评材料，我觉得对县委和我个人的批评是诚恳的，我虚心地接受。会议期间有金良、仲仪、海蛟三同志，代表县委把三年的工作进行了检查，特别是金良同志代表县委检查了以“共产风”为主的五风，这些检查我完全同意。同志们说金良同志是五风的头子，我也是当中的一个。有些问题，他们已经讲了，我不再重复。现将政府工作的五风和我个人的错误作如下检讨。","type":"paragraph"},{"text":"一、各机关、企业、事业单位的五风问题：","type":"subtitle"},{"text":"三年来，在党中央、毛主席和省、地委的正确领导下，高举总路线、大跃进、人民公社三面红旗，战胜了各种自然灾害，克服了困难，取得了很大的成绩。工业、水利、交通、文教卫生等各项事业都有很大的发展。总的说成绩是巨大的，问题是严重的。只有我们下定决心改正，前途是一片光明的。","type":"paragraph"},{"text":"三年来，由于以共产风为主的五风刮得很大，刮得很厉害，其结果是破坏了以队为基础的三级所有制，破坏了生产，破坏了政策，破坏了党与群众之间的关系，挫伤了群众生产的积极性。给我们的工作带来了很大的困难，给人民群众的生活带来了巨大的困难。虽然中央、省、地委的多次指示，由于水平不高，对以共产风为主的五风认识不足，因此，一刮再刮。这次听了传达省委三级干部会议的精神和地委的指示，以及同志们的批评揭发，使我深刻地认识到五风的危害性，我们心情是沉痛的。因危害了生产、危害了生活，造成了不应有的灾乱。根据省、地委的指示，今冬明春以整风整社为主，发动群众，揭开盖子，放下包袱，深刻检查，纠正错误，彻底清算，分期分批坚决兑现。","type":"paragraph"},{"text":"在政府各部门、各单位以共产风为主的五风刮得很大，刮得很凶，在大办钢铁、大办水利、大办交通、文化、卫生、大搞车子化、大办社有企业、大办县有企业、大搞收购等，不执行等价交换互利的原则，执行价格政策，违背了按劳取酬、多劳多得的原则。正如同志们所揭发的，共产风把山刮光了，房子刮倒了，田地刮荒了，群众收入刮少了，群众生活刮苦了。更是人痛心的事情，就是去年到今年全县非正常死亡达一万三千多人。拆毁社员房屋38,000多间，占压土地44,000多亩，淹没青苗32,000多亩，砍伐树木2,000多万棵，调走劳动力32,000多个，还有器材、工具和家具等，共折款1,952万元，这些损失是惊人的，使人痛心的，加起来等于五年的公粮任务。","type":"paragraph"},{"text":"政府各部门各单位刮共产风，不仅表现在乱抽乱调上，还表现在不执行价格政策、不执行等价交换的原则。两年来收购的棉花，没有二级的，都是三级到四级。收购的粮食也是中级多，上级少。木材的价格比市场片柴价格低。在市场上，不执行价格政策，划山买树，拆屋买砖，收购群众家具，上至房屋，下至夜壶，应有尽收。","type":"paragraph"},{"text":"大搞非现金结算。开初还在白杲开了一个三统一包的现场会，财务下放。不管生产队和生产小队出卖的东西，一律以公社为单位搞非现金结算。这实质上是强迫扣款。穷队扣，富队也扣。该扣的扣，不该扣的扣。张家畈是在一分钱以上，都要搞非现金结算，一分钱以下付现款。在税收上，也是不执行政策，乱收。不该收的收了，多收税款19万元，死了牛也要交税。还错误地提出：出门一把抓，回家再分家，这样破坏了生产，挫伤了群众生产的积极性。","type":"paragraph"},{"text":"共产风还表现在强买强卖、强占。国家要办的东西，群众不卖的要卖，不卖的动员。硬性的分配。如各种机器、农具、机械、过期的化肥、农药、骨粉等。国家办场，任意占用群众的房屋，乱调群众的东西。由于刮共产风好多东西找不到头，群众没有权利管理自己的东西。因此，群众就没有责任心，又不关心财产。","type":"paragraph"},{"text":"其次，浮夸风、命令风，各部门也是相当严重的。浮夸风表现在收购放卫星，提出开门红、月月红、红到底，满堂红。由于任务大，要求高，时间短，造成下面不讲政策，不讲方式，不择手段去完成任务。还召开报喜大会，广播大会，放卫星会。上面任务紧，下面就强迫命令，采取追、逼、打、压、捆、吊等现象。强调美化家庭，把群众的东西卖出来，看起来是好心，实质上是不等价交换，造成了弄虚作假，买空卖空。还提出苦战一月，每人增加收入50元到100元。这样搞有八、九个公社欠国家的款子一百多万元。同时，我个人的强迫命令相当的突出。分配任务，强调时间，要求正体化一。完不成任务就质问说，别人能完成，你为什么完不成任务。由于有这种指导思想，当报产量时，和公社党委书记顶产量。","type":"paragraph"},{"text":"再次，瞎指挥风也是相当严重的。一个收购员，可以指挥群众拆房卖砖，打锅卖铁，拆楼板卖木材。在瞎指挥中，把不适当的肥料、农药，首先未经过试验，盲目地向下推销，造成生产投资大、损失也很大。例如全县推广氨水，结果把好的水稻变成壳水稻，严重地破坏了生产。","type":"paragraph"},{"text":"第四、特殊化作风也很严重。为了讲排场，盖大礼堂、饭店、医院、展览馆、买小汽车、摩托车。为了招待外宾，买被子、椅子、吃西餐用的刀子、×子等。吃了全国的名烟名酒，如山东的大曲，贵州的毛台。吸的香烟从老牌到新牌，再到名牌，应有尽有。光修房子和招待费60多万元，58年仅招待费花了28万元。广播站是应该办的，但设备好了一点，到处买新式设备，一切从讲排场、讲阔气出发。最是人痛心的事，盖麻城饭店时，全县正在100日大旱，我们看不见人民的痛苦，为了讲排场，面子上好看，不讲人民生活，完全忘记了一个共产党员的应有品德。","type":"paragraph"},{"text":"二、产生根源：","type":"subtitle"},{"text":"五风产生的根源，主要是由这样几点：","type":"paragraph"},{"text":"1、对党中央、毛主席以及省、地委的指示缺乏认真的学习，就是学了也不懂，学懂了又不执行。特别是对毛主席不断革命论和革命发展阶段论的英明指示认识不够，认为自己是一个革命者，干革命总不犯法。反右派斗争后，认为左比右好，快比慢好，多比少强，迟早要过渡，早过渡比迟过渡强，总要到共产主义，这个思想长期没有得到解决。由于对毛主席教育的革命阶段论不懂得，因此，一切事从左求快出发要求工作。","type":"paragraph"},{"text":"2、背上了严重的红旗包袱。一切为了名誉，样样争第一，认为麻城是全国的红旗。正如金良同志说，县委会开得不少，就是解决不了这个问题。金良同志走遍了半个中国，我也走遍了半个中国。他往北，我往南，走到哪里无论是船上、车上都可以看到向麻城学习的标语。除西藏外，全国各省都到麻城参观，共40多万人。外国有28个国家也来麻城参观。麻城县委和公社党委见过毛主席，并座谈了半个钟头。周总理、陈毅副总理亲自到麻城视察，因此，想一切办法争第一。不考虑生产和群众的生活问题，脑子里考虑的如何争第一，想做出不鸣则以，一鸣惊人的事情出来。为了达到第一，欺上瞒下，弄虚作假。盖大礼堂，走遍了五个省，设计了几十个图样，还觉得这个不大方，那个不美观，又找中南设计院和水利设计院来设计。建起来后，还不能令人满意。红旗包袱在我思想上相当浓厚。这次听了传达省委三级干部会议的精神，和同志们的揭发和批评，使我认识到这个思想的危害性。这种思想不是一个共产党员应有的，简直失掉了一个共产党员的本质。三年来，我们高举三面红旗，战胜了灾害，克服了困难，取得了很大的成绩。但是以共产风为主的五风，给全县68万人造成了很大的灾乱，问题相当严重，困难相当大。这次会议同志们对我的帮助是诚恳的，既帮助了县委，也教育了我个人。","type":"paragraph"},{"text":"3、绝对平均主义，是严重的思想根源。一切的工作要求整齐划一，几天一化，几天一变，不承认差别。为了消灭差别，在很多方面不执行政策。如油料二留政策，生猪两留政策等，拒不执行，而不讲差别，只记得消灭差别，认为全县统一，就叫消灭差别，这是错误思想。而事实相反，不是消灭差别，而是造成差别；不是发展生产，而是破坏生产；不是调动群众生产的积极性，而是挫伤群众的生产积极性。","type":"paragraph"},{"text":"三、发动群众，彻底清算，划清界限，分期分批，坚决兑现","type":"subtitle"},{"text":"省委指示，今冬明春以整风整社为纲，从分发动群众，揭发问题，严格批评，深刻检讨，承认错误，算清账目，分期分批，彻底兑现。这次到专署算账，给了330万元，加原钢铁款58万元，水利款30万元，这些钱不多，也不算少，按照330万元计算，每人有4.9元，每户19元，每个生产队有4,000元，每个公社有27万元。当然这些钱不能平均分配，有的多，也有的少。这个数字不一定够，如若不够再向上要，只要是应该兑现的，坚决彻底兑现。同时，彻底纠正共产风，清理一平二调，必须要把队为基础三级所有制制度恢复起来，彻底的转变作风。在58年搞了一年，59年进行批判过，但批判不够，又复发了。通过算账兑现，克服五风思想和作风。只要彻底转变作风，才能充分发动群众，把群众的生产积极性调动起来。","type":"paragraph"},{"text":"现在讲一讲关于兑现赔偿的范围问题","type":"paragraph"},{"text":"（一）大办钢铁。大办钢铁的账要彻底的清理，拆毁的房子，砍伐的树木，损坏的家具以及原材料等，都要彻底的清算，具体规定是：","type":"paragraph"},{"text":"（1）拆毁社员的房子，一般是30元到40元一间；（2）砍伐的树木和竹子，凡是生产队和私人的树木，按棵数计算，一般是一斤铁，三斤木炭，一斤木炭四斤柴来折价，一担柴三角钱。屋前屋后的风景林，按当时的价格，弄清棵数，群众评价。生产队的竹林园，按照山价付款。","type":"paragraph"},{"text":"（3）炼钢铁时，生产队拿的现金和木料到工地用来，凭当时的帐务结算付款。","type":"paragraph"},{"text":"（4）炼钢铁时损坏的青苗，按10元一亩，群众鉴定，结好付款。","type":"paragraph"},{"text":"（5）炼钢铁时，生产队请的技工（包括手工业工人）当时未付报酬，应付报酬。民工的工资，无法清算，作检讨，承认错误。","type":"paragraph"},{"text":"（6）炼钢铁时，把群众的锅、锄头、镰刀等炼了铁的，通过群众评议，按商业部门收购废铁的价格付款。该付的则付，该补的则补。","type":"appellation"},{"text":"（二）大办水利问题的补偿问题：","type":"paragraph"},{"text":"（1）房屋。凡属国家兴办的浮桥河电站、三河水库、明山水库，房屋搬迁每户100元，没有付足的要补足。县社办的中型水库，如大石板、巴毛山、落衣山、黑龙潭、河门嘴、虎形地、破堰河、邓家河等水库，谁受益，谁负担，每户搬迁费100元，不够的国家补助。社队办的小型水库，仍按谁受益、谁负担的办法。负担不起的，由国家补助。","type":"paragraph"},{"text":"（2）施工中砍伐的树，水库附近的生产队，按山价付款。私人零星的树木按价付款，不足的要补足。","type":"paragraph"},{"text":"（3）水库占压的土地、青苗，每亩10元补助，个别队因搬迁困难的，国家另行补助。","type":"paragraph"},{"text":"（4）修水库的工具，三河水库、浮桥河电站的板车，由国家负担，能用的进行清理，损失的工具要按价赔偿。","type":"paragraph"},{"text":"（5）修水库因工死亡的民工，每人抚恤费200元，因修水库死的耕牛按当时价格赔偿。","type":"paragraph"},{"text":"（三）大办交通补偿问题。国家干线的汉麻公路，占压的田地，砍伐的树木，全部按上述规定的价格付款。县社合办的三河、龟山、东木等公路，占压的土地按价付款。房屋每户100元安住费。青苗每亩10元，树木按价付款，不够的要补够。","type":"paragraph"},{"text":"（四）机关、学校、企业、事业、商业、粮食等部门。占用生产队的土地，应一律退回原生产队。已盖房屋的地不退。已购置不使用的土地，交生产队种植，什么时候要，什么时候付价。","type":"paragraph"},{"text":"（五）机关、学校、企业、事业单位占用民房，凡原主没有房子住，一律退回原主。如有房子住，又愿意出租的可以租用。祠堂庙宇做仓库学校的，一律不退。","type":"paragraph"},{"text":"（六）国营林场、农场、果园场，在公社化后划进来的生产队，群众有意见，又不合理，可以划回去。如群众愿意，对生产没有影响，经过批准，可以不回去。","type":"paragraph"},{"text":"（七）城市手工业，公社化后并入国营工场，或调住库，或调其他地方，应当归队，工具损坏的可以按价补偿。","type":"paragraph"},{"text":"此外，在清理旧账时，首先应清理国家和集体社员的，该补的要补，该还的要还，但要彻底的清算，分期分批，彻底兑现，但要把手续搞清楚。社员和生产队欠国家的债务，一年二年不还，有困难的可以不还，但要作一次清理。至于收购政策，价格政策以及其他一些具体问题，县委尚未研究，也就不说了。","type":"paragraph"},{"text":"我们相信，在党中央毛主席和省、地委的正确领导下，在同志们的帮助下，相信群众，发动群众，揭发问题，坚决反对共产风，彻底的兑现。高举总路线、大跃进、人民公社三面红旗，全党团结一致，我们有信心有决心地夺取丰收。","type":"paragraph"},{"text":" 1960年12月20日","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}