{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样评价五四时期的胡适","authors":[],"dates":[{"year":1979,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"五四运动前后，胡适是在哲学、历史、文学、教育等许多领域里颇有影响的一个人。对这个历史人物究竟应该如何评价?最近，复旦大学胡曲园、全增嘏教授等分别著文发表了自己的见解。"},{"type":"paragraph","text":"他们认为，五十年代，在党中央和毛泽东同志领导下，开展过对胡适的政治、哲学、文学思想等方面的批判。二十多年来的实践证明，这场批判很必要，很及时，是正确的。然而，批判是“扬弃”，不是简单地否定一切。尽管胡适在“五四”以后成了帝国主义和官僚买办资产阶级的忠实代言人，但我们仍然应该本着历史唯物主义的态度，从事实和史料出发，对他“五四”时期的活动与学术工作作出实事求是的评价，功则功，过则过，不能因人废言与因言废人，更不能“爱之者欲其生，恨之者欲其死”。根据上述前提，他们对下列问题进行了探讨:"},{"type":"paragraph","text":"(一)关于五四新文化运动中胡适的阶级属性"},{"type":"paragraph","text":"胡曲园在《评胡适“五四”前后的哲学思想》一文中认为，胡适是作为中国民族资产阶级的学者积极参加五四新文化运动的。他举起反封建旗帜，宣传民主和科学，提倡白话文和新文学，为民族资本主义的发展鸣锣开道；他鼓吹进化论和实验主义，为民族资产阶级提供了世界观和方法论。全增嘏、尹大贻在《评胡适的“大胆假设，小心求证”》一文中指出，作为五四运动中的右翼，胡适代表了自由资产阶级的利益，其理想是在中国建立资产阶级民主主义的社会。朱文华在《试论胡适在五四新文化运动中的作用和地位》一文中认为，民族资产阶级知识分子的代表人物胡适，是怀有爱国热情和文化事业上的抱负参加新文化运动的，不能简单化地断言他那时已经是一个“卖国”的“洋奴”。"},{"type":"paragraph","text":"(二)关于胡适宣扬的实验主义"},{"type":"paragraph","text":"“五四”前后，胡适大力传播实验主义。在当时历史条件下有进步意义吗?胡曲园认为，这一宣传是中国社会发展的产物，适应了民族资产阶级改良主义的需要。他指出，胡适把实验主义哲学拿过来为己所用，并同新文化运动的历史条件相结合，其中包含有不少有价值的因素，在当时发挥过进步作用:第一，有反宗教迷信的启蒙作用；第二，适应了反“天理”的需要；第三，倡导方法论的研究；第四，提出了求实之精神·他还着重指出，从本质上看，胡适宣传的实验主义又是同马克思主义根本对立的。"},{"type":"paragraph","text":"(三)关于“大胆假设，小心求证”"},{"type":"paragraph","text":"全增嘏、尹大贻指出，胡适在学术工作中的一个中心思想是他的治学方法论，亦即他的“大胆假设，小心求证”论。如果这是指在做学问上首先要占有大量材料，从对材料的研究中形成初步的看法，然后大胆地提出不太成熟的假设，再去细心地去求证，那末我们认为它还是有可取之处的。在这种方法论指导下，胡适强调在找寻证据时要避免从情理来进行推测，要继承前人优秀成果，要敢于创新，反对在文学与历史的研究上采取影射附会的主观主义态度。胡适在学术方面做了许多工作，同时也得出过许多错误结论(如他断言屈原为虚构的人物就是一例)。总之，“大胆假设，小心求证”作为方法论，并非铁板一块，是可以分析的。"},{"type":"paragraph","text":"(四)关于胡适由民族资产阶级知识分子堕落为帝国主义和官僚买办资产阶级的反动文人的时间"},{"type":"paragraph","text":"朱文华提出，胡适的堕落有一个过程。他最后从新文化运动统一战线分化出去成为反动文人，似应以一九二五年二月参加段棋瑞政府的“善后会议”和同年任“中华教育基金董事会”(帝国主义对华文化侵略机构)的名誉秘书为标志，而不是一九一九年挑起“问题与主义”的论争、一九二○年反对《新青年》的编辑方针，或者一九二二年创办《努力周报》。"},{"type":"paragraph","text":"胡曲园、全增嘏等同志的文章已在《复旦学报》(社会科学版)一九七九年第三期刊出。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}