{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读儿童小说《野妹子》、《高高的苗岭》","authors":["周晓"],"dates":[{"year":1979,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周晓"},{"type":"paragraph","text":"大凡中长篇小说，有的以故事取胜，有的偏重在刻划人物；倘能兼有叙故事、写人物之长，那应该说就是佳作了。在儿童中长篇小说中，《野妹子》的故事与人物是结合得比较好的，就其思想与艺术所达到的水平而言，说它可以进入建国以来优秀儿童中篇小说之列，我想并非过誉之词。"},{"type":"paragraph","text":"《野妹子》是写抗日战争时期的对敌斗争的，毋需多说，这样的题材并不新鲜。可是，只要你打开书读下去，你就会为小说所展现的色彩斑烂的斗争生活所吸引。我发觉作者能够艺术地感受生活的历史变化，并且从山村姑娘野妹子和城里来的少年曾天秀形象的创造中刻划入微地表现出来。在这一独特的环境里发生的一场对敌斗争中，这两个年轻人的人生道路都经历了巨大的变化，这种变化既细致又深刻地渗透在野妹子的纯朴、犷悍和曾天秀的虚浮、软弱这两种性格的对比和发展之中。在小说里，这一方面借助于曲折起伏的故事而得到表现，一方面又推动着故事波涛汹涌地向前发展。人物活动和故事情节，在描绘艺术形象的性格这个焦点上统一起来，这就使小说形成了能够使读者陶醉其中的完整的生活境界和艺术境界。这样的境界，那种单纯追求故事情节的小说是达不到的，偏重人物刻划的作品也是难以达到的。"},{"type":"paragraph","text":"《高高的苗岭》已被改编拍摄为儿童故事影片《火娃》。从小说来看，我觉得在近年来的儿童中篇小说创作中，它是值得称道的一部。"},{"type":"paragraph","text":"《高高的苗岭》写一个苗寨孩子掩护负伤的解放军侦察员的故事，类似的题材我们在小说和戏剧中不止一次地看到过了。可贵的是，《高高的苗岭》的作者却跳出窠臼，打破了雷同。也许可以说，苗岭山区的险蜂奇洞、少数民族地区特殊残酷的阶级压迫这样的生活环境，是小说成功的一个“讨巧”之处。但这只能使作品具有一定的特色，却无法指望自然环境或生活面的特殊，能使构思一般化的作品变得别开生面。而在儿童中长篇小说中，却确实不乏徒然地作这样的追求的作品。那么，《高高的苗岭》，它有什么奥秘吗?"},{"type":"paragraph","text":"读着这部小说，我以为有两点值得注目:其一是，一般的常见的斗争过程，却以不一般、不寻常的故事情节出之。小主人公不顾一切地解救负伤的侦察员，把伤员转移、为伤员治伤、代伤员侦察，直至最后担当起递送作战情报，——这一系列过程，在小说里都是以出人意料或妙趣横生的情节与细节描叙出来的；也只有在这样的条件下，特殊的自然环境，如死洞变活洞，鸭子塘的秘密，咬人脚干的草草豁麻，等等，才富有艺术的能力，取得真正引人入胜的艺术效果。其二是，这回荡起伏的故事情节和人物活动结合在一起，又是比较准确、比较鲜明地表现了小主人公隆开的性格的。突如其来的事件，使这个天真的孩子没有也来不及象大人那样地周密思量，他几乎是不假思索就采取了许多行动，但他却谨守着不把掩护伤员这件事告诉任何人的诺言，就连事实上已在暗中掩护他的隆昌大叔，也绝不透露。这是小隆开带着生动的童稚印记的坚强意志的表现，反映了孩子的可爱的性格，也使故事得到合情合理的发展。倘若一般化地处理为小隆开很快就取得隆昌大叔的帮助，也就失去了隆开的性格了。面对着杀人不眨眼的山魔王石朝山步步紧逼的迫害，这个饱受艰苦生活磨练的苗家孩子的意志和机敏，既是非凡的又是可信的了。"},{"type":"paragraph","text":"《野妹子》的作者虽然没有亲历过抗日战争的游击队生活，但这部小说显示了任大星同志对于养育他成长的故乡浙东农村事事物物的熟悉和激情，他对于抗日战争时期农村的阶级矛盾是熟稔的。因此，《野妹子》的创作，是他长期的生活积累和思想准备的产物。这样的小说自然是和“四人帮”横行时期那种主题先行、依靠收集材料创作的东西完全不同。"},{"type":"paragraph","text":"叶辛同志是在贵州插队落户的上海知识青年，他曾在毗邻苗寨的山区生活和劳动了六、七年，《高高的苗岭》就是他运用所积累的生活素材写的第一部儿童中篇小说。从深入生活中，他萌发了表现勤劳勇敢的苗家儿女苦难的过去和他们对幸福的追求与斗争的创作欲望，因此他的创作是来自生活的。他过去又曾经广泛阅读古今中外包括解放以来优秀儿童文学在内的大量作品，从过去的作品中，学习、了解生活如何化为艺术形象的规律，并有效地培养了自己的艺术感受能力。他比较善于从生活之“源”和文学艺术之“流”中获得创作的生命和活力，因而，从生活中来的素材就会很自然地汇聚于笔端，汩汩地流入于他的艺术构思之中。可是同时我们也看到，《高高的苗岭》里隆开形象塑造上也有主观概念的弱点，这一方面是受“四人帮”创作模式中人为地拔高人物思想的影响，一方面和《野妹子》中野妹子形象创造上的欠缺相同，也应该说是由于生活的不足。"},{"type":"paragraph","text":"我想，《野妹子》和《高高的苗岭》这两部小说的成就与不足，都说明着创作对于生活的依从关系，说明着从生活出发的重要性，这该是没有疑问的吧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}