{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"悼念伯钊同志","authors":["丁玲"],"dates":[{"year":1985,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"悼念伯钊同志"},{"type":"paragraph","text":"丁玲"},{"type":"paragraph","text":"世界上的人很多，每个人一生都会接触到各种各样的人。不管人们交往的长短、深浅，总会互相得到一个固定的印象。但是有一种人，你可以同他相识数十年，却很难相知，甚至天天见面都能笑脸相迎，握手频频，却见不到他深藏着的内心，始终是一个高低莫测、不能使你放心的人。但另外有一种人却使你一见如故，一见倾心，他（她）好象是一个晶莹的透明体，没有瑕疵的纯洁的人。这样的人在身边，可以使你放心，使你觉得可以信赖，使你增加工作的勇气。李伯钊同志就是这样的人。"},{"type":"paragraph","text":"她和我相识是在1936年的冬天。我刚到陕北保安县（现名志丹县）不久，就听说有一个跟着朱总司令三过草地的红军女将回来了。人们谈到她的时候，使我感到有些神奇。后来才知道，原来李伯钊同志随朱总司令去四方面军张国焘那里慰问演出时，被张国焘阴谋阻挠，扣留在那里。在危难时刻，她一方面率领宣传队做宣传工作，一方面得与分裂主义的张国焘作斗争。好不容易，后来红军大会师，她先一步到了陕北。这样，原来留在陕北的干部都希望看到她，和她谈话，打问情况。我更想见到她，因为我知道，在瑞金、在江西苏维埃区，她是红军中最早的高尔基戏剧学院的院长。过了几天，党中央批准的中国文艺协会在保安召开成立大会，在这个成立大会上我们见面了。她给我的印象，她是一个直爽的、热情的、经过锻炼和考验的坚强的女战士。她很年轻，很大方。在大会上她兴致勃勃地唱少数民族的歌曲，还讲了长征中一些艰苦斗争的故事。后来又在大家的掌声邀请下，跳起她从苏联学来的乌克兰舞、网球舞、海军舞。那次的成立大会开得有声有色，使人终生难忘。后来在前方，在延安，在敌后，在我军的剧团、宣传队、少先队的晚会上，人们经常能看到这些健康、活跃、美丽的舞蹈。回溯往事，我们中国共产党在幼年时期，在开始武装革命、建立农村苏维埃根据地的艰苦时期，就有了革命的人民自己的文艺运动。随着人民革命的胜利，革命的文艺运动也蓬蓬勃勃，普及到全军全国，为今天人民文艺的更加发展奠定了基础。这一运动的最早的领导人之一便有我们的伯钊同志。李伯钊同志的贡献和历史功绩是不会被忘记的。"},{"type":"paragraph","text":"李伯钊同志不仅在文艺战线上担负领导和组织工作，在文学创作上也是很勤奋的。她总是非常有兴趣地从生活中探索一些激动过她的人物和她对这些人物的感情。她在延安写过剧本，我看见她虚心地念给机关里那些警卫员听，希望他们帮助纠正剧中人的台词，力求语言合乎战士的口吻。建国以后，她写长征，第一次把毛泽东同志请上艺术舞台。她的剧本演出时，她总是四处征求意见。观众反应好时她不骄傲；反应平常时她更是虚心对待，她从来都欢迎别人对她的作品提意见。她是一个有修养的人，从来不把个人的名利荣誉放在心上。我在我的记忆中搜寻，我认为她对党、对事业、对同志始终都是一往情深的。"},{"type":"paragraph","text":"在漫长的革命生涯中，她经受过严重的折磨。当1979年我回北京见到她时，她在十年劫难中被“四人帮”迫害致残，她已经不能走路，不能写字，话说不清楚。我不敢、也不忍心同她回忆往事，我们不约而同地都不谈到那些令人痛心疾首的事。但我知道，近几年来，她以惊人的毅力，坚持锻炼，运动，看到她身体的活动能力在逐渐恢复，精神一天天好起来，我心里非常高兴，特别敬佩这位女战士的坚强。身体那样不好，却始终坚持写作，写她对革命的深厚感情。《北上》演出后不久，她紧接着又写回忆录，她的全部身心都凝聚在她一生从事的革命事业上。十一届三中全会以来的这几年，在党的新路线指引和鼓舞下，我们都在争着夺取时间，忙于未完的工作，见面的机会不多。可是，每次在政协文化组的集会上我们见面时，都长时间的紧紧握手，使我感到我们永远是在一条战线上的，她是了解我、鼓励我、支持我的。因此，在工作中，顺利或者困难，我都勇气十足。今年春天，在柯仲平同志逝世二十周年纪念会上，没有安排她讲话，但她主动唱了一个歌。她站在那里，声音有些颤抖，她用她的生命歌唱逝去的战友。我自以为我是一个多情的人，但李伯钊同志，你更多情啊！今年年初，作家代表大会闭幕后，她的秘书打来一个电话，说她从京西宾馆回家，顺路要来看看我。我说，欢迎她来。不一会她来了。我们许久没有长谈了，她是否想到有什么事，要和我谈点什么？但我看她的样子很疲倦，便劝她多休息。她呢，只是重复几次对我说：“你要相信党，相信党中央。”我心里想，她可能是指的去年8月中央组织部给我作的为我恢复名誉的结论，或者是她又听到什么闲言碎语，关心我才这样说的。我完全了解她的为人，我决不打听什么。我只问她，“《中国》文学双月刊给代表们的贺年片看到没有？”她说：“看到了，也看到了创刊号的目录，很好。”她希望我们的刊物“要多反映自学成才、在改革中出现的新人。”我们立刻组织了一篇反映沈阳军区自学成才的战士张文龙的文章，发表在刊物的第二期上。"},{"type":"paragraph","text":"当年，1936年冬天，我随前方总政治部上定边，一路上，李伯钊同志矫健地走在我的前面，她很年轻，挎着一枝六轮手枪，一股英勇气概。我走在她的后边，以她为榜样，在崎岖的山路上艰难地前进。现在李伯钊同志溘然长逝了，我仍以她为榜样，跟随她走在革命胜利的道路上，坚持为人民服务，做一个普通的真正的共产党员。李伯钊是不喜欢眼泪的，她只是要我们跟上来。我一定忍着泪，一步一步跟上来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张国焘","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}