{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习《在生产高潮中》的点滴体会","authors":["鲁韧"],"dates":[{"year":1965,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习《在生产高潮中》的点滴体会"},{"type":"paragraph","text":"上海海燕电影制片厂导演　鲁韧"},{"type":"paragraph","text":"影片《在生产高潮中》通过工业战线的《敢想敢干的大庆人》、《赛刀会》和农业战线的《学大寨赶大寨》、《下丁家大队》、《与海争田》，真实地纪录了我国人民在三面红旗指引下斗志昂扬、意气风发地从事社会主义建设的宏伟图景。"},{"type":"paragraph","text":"这五个题材反映了五个奇迹。工农业战线上的先进生产者们以磅礴的英雄气概，劈山、填海、凿穿大地，向大自然开战。他们所表现出来的自力更生、奋发图强的斗争精神，深深激励着观众。"},{"type":"paragraph","text":"大庆人，为了早一分钟摘掉石油工业落后的帽子，在荒原上经过三年的艰苦奋战，终于把这个大油田拿下来了。原油从油管里喷射出来，也同时喷发出全体职工的欢乐和全国人民的欢乐。在这万众欢腾的呼声中，我们立刻想到那冒冰雪、涉冰河的勘探队；想到在冻结了的泥浆池里输通管道的工人的形象，特别是大庆的英雄王铁人，一连几天几夜不离井场，在操作机器的那两个“近景”中，他那紧闭的口唇和专注而又凌厉的眼神，仿佛告诉我们，他不是在工作，是带着阶级仇恨与帝国主义和现代修正主义在作斗争！就是这些突出描绘人的镜头，才把我们带进了大庆人的思想感情的深处。"},{"type":"paragraph","text":"赛刀会也是英雄会，是来自各省市机械工业战线上的切削能手交流经验的大会师。这只有我们社会才可能有的大场面。我们从那独特的刀具上看到了他们的智慧和成就，从金福长、王世滨、苏广铭和张国良的近景所表现出来的那谦虚、朴实而又充满了信心的神态里，看到了我国工人阶级在工业上攀高峰、创尖端，自力更生的无比威力。摄影师给不同的机床和不同的刀具，找到最能充分表现运刀的位置；给不同性格的革新能手，找到最能体现他们精神状态的角度。"},{"type":"paragraph","text":"学大寨、赶大寨成为全国人民公社社员的口号。盂县的公社社员首先学习了大寨人的革命精神，展开了削山劈岩、翻土取石，运土垫田，向河滩夺地的群众运动。在这火热的生产斗争中，社员的忘我劳动给人留下了深刻的印象，党支部书记老赵忠曾四次访问陈永贵，取来大寨经，带领全体社员，踏踏实实地干。为了整修好六十多亩田地，从土里取出了二百四十多辆卡车的石头。当我们看到老赵忠同社员一道挖石头的近景时，使我们深受感动，因为我们从他那从容而又坚毅的神态里，看到了一颗对党无限忠诚的红心。"},{"type":"paragraph","text":"影片介绍了山东省黄县大寨式的下丁家大队。作者用突出的镜头和生动的解说词，给我们描绘了下丁家大队的集体英雄形象。在工程最艰巨的地方，我们结识了这样一些老共产党员：丁学考是过去胶东根据地的一位区长；总支书记王永幸过去是八路军的老战士；大队长张书勤是抗日战争时期的地下交通员；六十三岁的吕明仁，一贯刚毅顽强，社员们都叫他“铁人”。他们过去曾经和群众在一起与阶级敌人作战，今天他们又和群众在一起与大自然作战。作者通过下丁家大队说明了我国农民彻底革命的精神，点出了全国社员跟着党走的决心。这是很好的典型化的艺术手法。"},{"type":"paragraph","text":"《在生产高潮中》不仅真实地反映了奇迹，也真实地反映了具有英雄性格的普通人。"},{"type":"paragraph","text":"纪录片用摄影机作画笔，纪录下社会主义建设的进程和祖国日新的山河，同时有意识地纪录下工农兵意气风发、勇往直前的精神面貌。由于摄影师坚持了“采访摄影”的工作方法，就是在生活的进程中进行拍摄，因此，建设者的活动得到了真实的反映。通过中景、近景镜头的运用，也表现了人的精神状态。观众是透过人的精神状态，深入地领会人的思想感情的。也只有通过这些先进的社会主义建设者的思想感情，才能感受到毛泽东思想的光辉，才能表现出今天的时代精神。在这方面，我觉得《与海争田》拍得很好。"},{"type":"paragraph","text":"《与海争田》是反映广东饶平县沿海的公社社员，修建了一条长达十五华里的东风大海堤，把南海切去一角，夺取了两万多亩稳产高产田的奇迹。影片完善地报道了事实，鲜明地突出了群象。虽然没有使用大量的近景和特写，但由于作者投身到战斗的洪流，在劳动的进行中，找到大量组合得很好的画面，突出了人。作者是通过人的活动，有头有尾地展示战斗的进展层次；透过人的精神状态，抒发了主题的思想意义。"},{"type":"paragraph","text":"影片一开始就以对比的手法来破题，用落潮后的海滩和红旗海堤挡住海潮后的整齐的稳产高产田的两个全景镜头的不同的形象，提出了问题，点明与海争田的意义。"},{"type":"paragraph","text":"无数社员集结在工棚，无数帆船云集在港湾，在解说词介绍了社员们以自力更生的精神向大海要土地的决心之后，紧接着就用开山、抬石的镜头来说明工程的浩大，点明了这个战斗的集体都是敢于挑重担子的人。"},{"type":"paragraph","text":"开始堵海。作者用了一组组的近景和特写，反复地突出了社员们那种愚公移山的精神状态。在往海中填沙时，作者用一组全景、中景、近景、特写组成的镜头，来介绍被人称为闹海老英雄的一位贫农积极分子——船工刘潮真。他劳动的速度和强度，使人感到震动，感到美好的理想正在这位老人的胸怀里燃烧。"},{"type":"paragraph","text":"在工程还有三百米就要合龙的时候，堤坝出现了漏洞，堤坝下陷了。大海在咆哮！怎么办？堵海的人们说：“在风浪面前要站得住，大堤一定要修成！”修复一次，下陷一次，经过了二十四次的反复斗争，英雄们终于击退了大海的挑战。在这段富有戏剧性的情节里，有矛盾，有悬念，也有斗争。在由困难到胜利的斗争过程中，作者用了十二个镜头写修复大堤的忘我战斗，其中有四个近景和两个特写，着重地突出了英雄们勇往直前、义无反顾的革命决心。这种艺术效果，只有从火热的斗争生活中才能捕捉得来。"},{"type":"paragraph","text":"堵口了，这是同大海的决战，是影片的高潮。转业军人陈长生坚决而又果断地发出了号令，每只船都鼓起了风帆，每个人都挺起了胸膛。干！一块块数百斤重的大石被英雄们投入大海，发出的巨响，好象雷鸣般的战鼓声，声声震撼着天地，也震撼着每个观众的心。"},{"type":"paragraph","text":"结尾时，在一个远景里又看到有无数鼓风的帆船，象一队舰队似地集合在海面上。修建新海堤的工程又要开始，又要与大海搏斗了。这是多么美妙的象征的手法啊！"},{"type":"paragraph","text":"影片的情节结构明白易懂，艺术处理也引人入胜，镜头的运用既真实地报道了事件，又突出了人的精神状态，展示了今天的时代的精神。从这些成就里看到了作者的完整的艺术构思。影片的表现形式是崭新的，看不到主观的框框和陈旧的技巧。连高潮也是很自然地按照生活的逻辑自然形成的，所以它真实可信，有说服力，激动人。这是创作者按照毛主席的教导，深入生活的结果。"},{"type":"paragraph","text":"如果说《在生产高潮中》还有什么地方不足的话，那就是：纪录片虽然需要用大量篇幅来纪录革命斗争的事件，但也必须要“点面结合”地纪录人，假使能更好地运用“画龙点睛”的方法，设计一些近景和特写镜头在关键处突出那些在斗争中起带头作用的、先进的英雄，突出那些对党的事业忠心耿耿、忘我以赴、领导群众前进的英雄人物，那就更理想了。因为他们是我们学习的榜样，是创造历史的先锋队，是最美的人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}