{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"造反派为何闹分裂、打内战－－写在文革５０周年","authors":["胡平"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"胡 平·","type":"paragraph"},{"text":"文化革命的一个显著特点是广泛的群众参与。这种广泛参与的一个显著特点是，群众依据观点的不同而形成不同的派别，派别之间进行激烈的斗争，其斗争导致了严重的暴力冲突。毛泽东将之戏称为“全面内战”。如何理解这场“全面内战”，无疑是理解文革的一个最有趣、也是最复杂和最困难的问题。","type":"paragraph"},{"text":"１９６７年夏，毛泽东视察大江南北时讲过这样一段话：“工人阶级内部没有根本的利害冲突，在无产阶级专政的条件下，更没有理由分成势不两立的两大派。”然而，“没有理由”的事情毕竟发生了。这到底是为什么呢？","type":"paragraph"},{"text":"在《比赛革命的革命》（１９９６年）一文里，我提出：“群众－－尤其是青年学生－－参加文化革命的基本动机是为了争取承认，为了争取声望，为了证明自己革命，为了显示自己比别人更革命。对他们而言，文化革命就是一场比赛革命的革命。”我想，这种观点很可以解释文革中造反派的分裂与内战。","type":"paragraph"},{"text":"造反派为什么要闹分裂、打内战，甚至发展到你死我活、势不两立的地步？按照当时流行的解释，其原因无非是以下三条：一是走资派的幕后挑动，二是混入群众组织的坏人捣乱破坏，三是造反派自身的“无政府主义倾向”。","type":"paragraph"},{"text":"先讲第一条。文化革命的重点是整党内走资派，因此，不管出了什么问题，最后总是把账记在走资派头上，这是当时的一个惯例。造反派打内战，每派都宣称对方组织是被走资派所操纵，扬言要揪出对方的“黑后台”。可是，大凡被认作走资派的干部，不是被打倒，就是靠边站，自顾尚且不暇，哪里还有能力去操纵群众组织。唯有最上层以及那些受到上层保护、或多或少还享有无产阶级当权派美称的干部才可能插手群众组织间的派别斗争。一般来说，文革中的全面内战，两大派都有后台。除了中央文革到处插手外，地方上的实力派（即那些在中央有保护者和支持者的当权派）也不甘寂寞，尤其是军方。军方的立场并非一致，地方军区的立场和野战军的立场就常常不一样。群众间的派别斗争常常反映了上层各派的权力之争。只不过这里所涉及的后台或上层往往并不是所谓走资派，并不是所谓刘邓黑司令部中人。相反，在两派恶斗不休的地方，恰恰是因为双方的后台都红都硬。上层的斗争相持不下，下面的斗争也就没完没了。","type":"paragraph"},{"text":"再讲第二条。毛泽东说：“阶级斗争，一抓就灵。”文革中群众组织打派仗，最常用的策略之一就是抓对方组织中的“坏人”。人们发现，要证明对方的路线、观点有什么错是很不容易的－－那常常有赖于中央直接出面表态，因此，要打压对方的最好办法莫过于从对方组织中抓出几个“坏人”。不过这种办法的效果也有限，因为各派出于自保，总是主动地把那些出身不好、有历史问题或其他问题的人排除在领导核心之外。当然，林子大了，什么鸟都有，每派组织都有一批政治极端分子和好斗勇狠的亡命之徒，这种人在激化两派矛盾中起了很大作用。可是依照当时的标准，要对这种人落实“坏人”的罪名也很不容易，再加上本派的偏袒保护，因此，群众组织间互相抓“坏人”，到头来坏人没抓出几个，只是更增加了双方的敌意而已。","type":"paragraph"},{"text":"有一派文革研究者提出所谓“社会冲突论”。他们认为，文革中群众的派别分化实际上反映了文革前在群众中存在的潜在冲突。由于人们在文革前的政治地位不同，因此他们对原有的那套政治秩序的态度也就不同，故而在文革中的政治表现也就不同。社会冲突论主要是用来说明造反派与保守派的分化，极少用来说明造反派内部的再分化。这无疑是该理论的重大缺陷。乍一看去，用社会冲突论去解释造反派内部的分化似乎也很有道理。我们知道，在造反派又分裂为两大派的地方，总是有一派稍温和，一派更激进；而在更激进的一派里，也常常聚集了更多的原先政治地位较低下的人。这似乎证明了在文革前政治地位越低下的人，对原有的政治秩序越不满，在文革中越是会参加造反派，在造反派中也越是激进。不过，我们若是认真考查造反派两大派的形成与发展过程，我们就会发现上述推论其实未必靠得住。","type":"paragraph"},{"text":"以成都地区为例。早在１９６６年的１１·１３大会上，川大八二六就以更激进的姿态从红卫兵成都部队中分裂出来，但我们有什么理由说川大的造反派，就其成员构成而言是和成都其他高校的造反派有着重要的区别呢？你也许会说，川大是综合性大学，所以它的学生思想更活跃也更激进。可是，为什么北京高校中最激进的却又是属于工科大学的清华井冈山呢？可见，造反派分成两派，本来是和他们的成员构成没有什么关系的。假如说到后来，在更激进的一派中聚集了更多的原先政治地位低下的人，那主要也是派别分化本身的结果，是运动进程的结果。川大八二六既然以更激进的姿态向红成挑战，它希望“大动荡、大分化、大改组”，它需要争取更多的人到自己一边，所以，它就比红成更愿意支持那些原先被运动所排斥的人起来造反，从而也就把更多的政治地位低下者收到了自己门下。１９６７年２月初，八二六派冲击成都军区，其后军方出面镇反，锋芒所向，不只是参加过冲击军区的八二六和兵团，而且还扩大到其他造反派，尤其是那些所谓成分不纯的造反派。反击二月逆流，八二六翻身，先前一同遭镇压的那些成分不纯的造反派也跟着翻了身，于是，许多人也就自然而然地归依到八二六的旗下。在运动进程中，激进派和社会地位低下者再一次落入共同的处境，这就进一步促成了两者的结盟。社会冲突论把原政治地位低下者更多的进入造反派中的激进派一事完全解释为他们的主动选择，其实那主要是形势演变和他们被动选择的结果。","type":"paragraph"},{"text":"照我看来，造反派闹分裂、打内战，其源盖出于竞争，出于比赛革命。","type":"paragraph"},{"text":"我们知道，造反派闹分裂，大抵都发生在联合阶段，或者发生在１９６６年秋，各造反组织成立全市性的统一司令部；或者发生在１９６７年一月风暴，各造反派开展联合夺权；或者发生在这一年的夏天，中央号召实现革命派的大联合。这就是说，越是在要求联合的时候，反而越容易产生分裂。","type":"paragraph"},{"text":"道理很简单，一旦要联合，免不了就要提出席位问题、名次问题、主从问题。这就引出麻烦了。有的组织自恃劳苦功高，企图在联合中占据首席，不料引起其他组织反弹，后者联合起来反倒排斥了前者，前者便脱离联合独树一帜。有的组织知道自己没有多少资本可以在联合中当老大，但又不甘心让别人站在自己前头，于是就找个理由和对方分道扬镳，从而形成两派对峙的格局。红卫兵成都部队是成都高校造反派的统一组织，川大八二六本是其中之一员，当时的红成总部第一把手是由实力弱小的中医学院的造反派领袖担任。扶弱往往是为了抑强，那很可能是几个较强的学校彼此不买帐，又唯恐某一强者占了主导，显得自己落了下风，于是干脆把第一号位置让给了平庸之辈。在１１·１３大会上八二六宣布造红成总部的反，我对１１·１３大会的内幕不知情。事后想来，我疑心八二六造反的深层动机是他们自以为是大西南高校之首，因而对自己在红成中的地位不突出（说不定有时还受排挤）早就心怀不满。我还疑心像八二六这类造反派中的激进派未必都是因为激进才分裂，恐怕有不少倒是因为要分裂才变得激进－－分裂总得有个冠冕堂皇的理由嘛。整个文革的气氛是宁左勿右，所以分裂出来的一派大多都以更激进的面目出现。当然，一旦你扮演了激进的角色，以后的戏就得接着唱下去，到头来连你自己都弄不清楚自己究竟是因激进而分裂呢，还是因分裂而激进。","type":"paragraph"},{"text":"纵观造反派内战的全过程，我们可以发现，在保守派势力较大的时候，造反派的内战－－如果发生了内战的话－－相对不激烈，造反派显得比较团结。在保守派衰败之后，造反派的团结就会破裂，内战就会爆发，就会升级加温。按照当时流行的理论，上述现象很难得到解释。按照当时的理论，造反派与保守派的分歧是两条路线的分歧，路线斗争不可调和，所以两派必定要斗，而且必定斗得十分激烈。造反派之间的分歧是大方向一致之下的分歧，所以彼此不该斗，就算斗了也不该斗得那么凶狠。用社会冲突论来解释造反派内战也有同样的困难。但是，如果我们把文革理解为比赛革命的革命，那么，上述现象就很容易得到解释了。大敌当前，造反派需要和保守派一争高下，其内部矛盾便隐而不显。一旦老对手被打垮，造反派的内部矛盾就尖锐化、公开化。造反派之间的内战，实际上是争夺优势，争当核心，实际上是比赛谁个更正确，谁个更革命。这种竞争比造反派与保守派的竞争更不容易解决。当造反派与保守派相互斗争时，中央可以明确表态支持造反派批评保守派，这就等于宣判了斗争的胜负结果。可是，面对着两支造反派队伍，中央很难只支持一派不支持另一派，中央很难给出胜负的判决，而造反派们又没有一种公认的决定胜负的竞争程序。我们知道，在民主国家，两党竞争是通过周期性的选民投票来裁决胜负的。文革中的造反派却并没有采纳这种程序，因此，造反派的内战势必旷日持久。俗话说“冤家宜解不宜结”，这是讲的“应然”，“实然”的情况则往往是“冤家易结不易解”。内战的时间愈长，两派间积累的矛盾和敌意便愈深，故而其争斗也就愈演愈烈。","type":"paragraph"},{"text":"从一开始，我就不大相信造反派打内战是所谓走资派操纵或坏人捣乱破坏的结果。那时我以为主要是造反派自身的问题。一天，我和几个同学参加了川大八二六总团的一场会议，听头头们讲话，讲来讲去都是在讲和红成打派仗的事。一个头头还颇有心得地说，要在政治上得分，就要善于引诱对方犯错误。这话让我很反感。我发现在一派内部，越是派性强越是受欢迎。多数人对大联合都缺乏诚意，起码是缺乏热情。他们更关心的是压倒对立派，是“以我为核心”。所以，我很赞成报上说的要克服无政府主义，克服派性，要斗私批修，多作自我批评的主张。","type":"paragraph"},{"text":"群众组织内战不休，毛泽东开出的药方是：斗私批修，各派多作自我批评，少讲对方的错误。毛还批评了“以我为核心”的思想，指出核心不是自封的，核心是在斗争中自然形成的。这些道理看上去全对，没有人表示不赞成，可惜就是不灵验。","type":"paragraph"},{"text":"现在我们当然可以看得很清楚，像这样，把政治问题都归结为道德问题、思想问题，试图以道德说教或曰思想教育来解决问题的办法本身就有极大的局限性，所以效果不彰。毛泽东号召大家斗私，可是，有哪派群众组织肯承认自己争权力、争地位是出于私心呢？不论是出于偏执狂热，还是出于把私欲合理化，一般人都会把自己的行为解释为对革命的追求和对原则的坚持。他们可以在个人的问题上承认有私心，作自我批评，但一涉及自己所属的组织和派别，那就完全是另一回事了。其实，群众组织这么做，正是跟共产党学的。共产党一向提倡自我批评，并将之列为自己的优良传统。但与此同时，共产党又自吹自擂，自己称自己“伟大光荣正确”。群众有样学样，各派都毫不吝惜地、大言不惭地把种种称颂之词加在自己的头上。即便在非认错不可的时候，不少人也学会了文过饰非的本事。中央首长点名批评了某派群众，这派人就会刷出大标语：“中央首长讲话是对我某某战士的最大关心最大爱护！”“我某某战士决不辜负党中央的殷切希望！”那言外之意是，别看我们挨了批评，那正说明我们更受中央器重哩。有的自我批评更是明抑暗扬，例如，有的八二六派公开承认自己这派对内斗有责任，因为“我们对犯了严重错误的红成战士帮助不够，教育不够”。这种自我批评能否促进两派联合，其效果不问也知。","type":"paragraph"},{"text":"不过话又说回来，如果我们承认不同派别的群众组织之间为争夺声望而互相竞争是自然的、正常的，那么，要求他们多批评自己少批评对方未免就有些强人所难了。那不成了“长他人志气，灭自己威风”了吗？所谓“自我批评有助于提高威信”一说，我那时很赞同，后来发现也不尽然。首先，把自我批评和提高威信联系起来考虑，本身就承认了一般人在决定要不要自我批评时常常要考虑到威信的增损。正如像我们平时教育小孩子说，讲真话不会吃亏，到头来他们就可能根据会不会吃亏来决定要不要讲真话。如果大家都犯了相同的过错，谁先认错谁可能比较有利。但政治组织间打内战，常常是你方攻击我方在这件事上错了，我方攻击你方在那件事上错了。如果我方承认我方的确在这件事上错了，而你方却并不承认你方在那件事上错了，同时我方又放弃了对你方的揭露批评，我方就会担心群众造成错觉，以为你方一直是对的而只有我方犯过错。这就对我方不利了。或许有人会说“群众的眼睛是雪亮的”。此话也对也不对。如果群众的眼睛从来就是雪亮的，永远都是雪亮的，天下早就太平无事了。我们相信群众有辨别力，那实际上是说，真相越讲越清，真理越辩越明。这正是要求我们不应放弃争辩，包括不应放弃对对手的批评和为自己进行申辩。照理说，在坚持实事求是地批评对手的同时，开展实事求是的自我批评也是应该的和有益的，是会受到群众欢迎的。不过，身处争斗旋涡中的人往往有不同的感觉，他们认为群众是很感性的，是容易被外在的气势所影响的，所以在政治斗争中不可太谦虚自抑，要尽量做出一贯正确、自信满满的样子，所以他们不大会接受要多做自我批评的劝告。","type":"paragraph"},{"text":"“斗私”这条不灵，“批修”这条也不灵。批修的意思是要群众紧紧掌握斗争大方向，把矛头指向共同的敌人，这样，彼此间的敌意就淡了，相互间的同志之感就强了，内战就打不起来了，实现联合就容易了。简言之，批修的要旨是力图把群众关心的热点从内战转移到外战。理论上，大家都说要掌握斗争大方向，但在实际上，多数人还是对内战兴趣更大。这也难怪，现阶段和前阶段不一样。在前阶段，各派组织还热衷于在对敌斗争中互相比赛。你揪出一个大人物，我揪出一个更大的人物，你提“炮轰火烧”，我干脆提“打倒”，如此等等。如今，“共同敌人”——如刘少奇、李井泉等被中央定性或半定性，同意打倒靠边或默许打倒靠边的那些人——差不多都成了“死老虎”、“落水狗”，处于只能挨批斗而不能还手的境地，再接着打就没劲了，而且也显不出能耐显不出高明。更何况，打内战者并不承认自己是在打内战，他们总是把眼下的斗争称作新形势下两条路线斗争的继续。事实上这中间也说不上有什么确定的标准。在成都地区，八二六和红成围绕着刘结挺、张西挺这两个干部该打还是该保的问题打了十个月的内战。最后中央宣布，打倒刘张就是搞右倾翻案。八二六遂成为反击右倾翻案的功臣，先前这段内战好像也就不算是内战了。","type":"paragraph"},{"text":"造反派打内战，辩论是手段之一。尤其是在开始阶段，两派选出能言善辩者同台辩论，唇枪舌剑，双方的笔杆子也写了不少文章互相辩驳；后来内战升级，两派坐不到一块儿了，辩论主要就成了打笔仗，隔空叫阵。一个普遍现像是，随着时间的推移，关心辩论和认真思考的人越来越少。另外，越到后来，双方的文章也越少讲道理，越多攻击性。八二六和红成争辩了十个月，但双方营垒中改变观点的人却为数极少。这就是说，大多数人在最初确定了自己的观点后就顽固地拒绝改变，任你对方讲得头头是道，天花乱坠。这也是造反派打内战中的一个普遍现象。","type":"paragraph"},{"text":"两派内战造成了广泛的辩论之风。那时，相识或不相识的人碰到一起，动辄就问对方是哪一派观点的，若是观点不同，每每当下就争辩起来。都说中国人搞政治把家族观念、地域观念看得太重，不过在文革中这种情况却很少见。几乎每个地方的群众都分成两派，每一派的人都可以在其他地区找到自己的同志或盟友。一家人中间，兄弟姐妹之间乃至夫妻之间也常常分成两派。毛泽东说伍修权家四个孩子就分成两派。当时有句话，叫“亲不亲，线上分”，观点相同者，即使素不相识也容易一见如故，好像真有“同是中华革命人，相逢何必曾相识”的味道。观点对立者，亲友间也可能搞得很不愉快。据说，在那些两派内斗火爆之处，两口子都有为此闹分居闹离婚的。文革中，意识形态的力量空前强大。它抹煞了、压制了其他种种区别，包括民族的区别、地域的区别、宗族的区别、亲情的区别。它使得政治观点的区别成为吞没一切的区别。如果说在运动初期，政治区别还常常体现为个人身分背景的区别的话，那么到现在，则体现为观点的区别、路线的区别。对广大群众而言，现在的问题不再是“你是什么人”，而是“你是什么观点”，“你站在哪一边”。","type":"paragraph"},{"text":"在新形势下，群众有了选择政治观点、从而也就是选择派别归属的空间。这就增强了群众的参与感，刺激了群众的参与热情。毛泽东在视察大江南北时讲：“形势大好，不是小好。形势大好的主要标志就是群众真正发动起来了。”这其实就是指群众大量地卷入了派别之争。不过依我之见，我们也不可夸大一般人在选择派别时的理性成分和自觉性。事实上，许多人在选择加入这一派造反派或那一派造反派时倒是很偶然的，很不经意的，因为先前很少有人预料到造反派会发生大分裂，会发生尖锐的观点对立，也没有意识到这种分裂和对立会发展到势同水火的地步。我所在的成都十九中和四川大学比邻，故尔十九中的造反派从一开始便和川大八二六关系较密切，常常参加由八二六组织的活动，于是就成了八二六派。当初，大学生们下厂下乡下基层下外地煽风点火扎根串联，扶持和帮助了当地的造反派组织，后来大学生分成两派打内战，那些组织便分别依着与他们的亲疏关系而成了这一派或成了那一派。换句话，许多组织与其说是在两派内战中选择了自己的观点从而选择了自己的派别归属，不如说是依着原先的关系亲疏而无意中预先就确定了自己的派别归属，然后再按照自己的派别归属而照单收下了该派后来提出的观点。另外还有一种情况，在许多单位，保守派瓦解后，部分保守派成员改换门庭加入造反派。这些保守派在选择新的派别归属时，常常不是出于观点的考虑，而是出于和本单位老造反派的对立情绪：你要是八二六，我就当红成；你要是红成，我就当八二六。","type":"paragraph"},{"text":"虽然许多组织、许多个人之成为某派的成员有其偶然性或随机性，但是，一旦他们以某派自居，他们就有了和某派荣辱与共的强烈感觉，他们就会把本派的胜利视为自己的胜利，把本派的挫折视为自己的挫折。当两派围绕着不同的观点展开争辩时，尽管那些观点只不过是本派的头头们提出来的，或者是本派的其他一部分成员提出来的，事先并未征求过他们的同意，他们对那些观点也许根本不曾思考过，可是，他们却不假思索地就把这些观点当成了自己的观点，顽固地为之坚持，热烈地为之辩护（当然，两派打内战提出的观点也有不少是从维护本派利益出发，所以本派的人也容易听得进去）。如果他们辩不过对方，那通常并不会刺激他们虚心反省，反倒更加固执己见。由于大多数人从派性出发，不抱有服从真理、择善而从的态度，所以这种辩论不会产生多少积极的成果。到后来，多数人干脆拒绝再听取对方的意见。那时，两派都办了不少报纸，可是它们的读者往往只是本派的群众，很少有人还读对立派的报纸。人们读报，主要目的不在于全面了解事实，弄清双方道理，从而做出自己的选择，而是为了给自己打气，强化自己既定的立场，因此它不是促成联合，而是加深分裂。通常人们都认为，在政治辩论中很难达成共识，那是因为双方立场不同，价值观不同，没有共同语言。造反派打内战则不然。照理说，既然造反派的两派都信奉同一套理论和同一个权威，采用同一套语言概念和价值标准，因此双方本来是应该比较容易获得共识的，但实际情况却截然相反。","type":"paragraph"},{"text":"从一开始，我就对造反派闹分裂、打内战很不赞同。我主张两派求同存异，主张大联合，主张和对立派理性辩论。我找到了不少同志，有本派的，也有对立派的，有本校的，也有外校外单位的。但令人困惑的是，采取我们这种态度的人并不多。有些人在不公开的小圈子的讨论中，表现得很开放、很通情达理，但一到公开的大场合却又表现得很派性，唯恐被别人视为立场不坚定。作为一派的成员，我们无不感到一种同派的压力，派性的压力。那时，两派中都有一批自称“钢杆”、“铁杆”的成员，他们热烈地、不问青红皂白地拥护本派的一切，并且以此为荣。有的尤其走极端，他们不仅自己对另一派采取绝不妥协的强硬态度，而且还要求本派的其他人也采取同样的强硬态度，否则就斥为“右倾投降”。“钢杆”、“铁杆”们的危险主要还不在于其立场的强硬，而在于他们对理性讨论的厌恶与敌视。这也难怪，因为真正的讨论都具有开放性，这就让那些不问青红皂白拥护本派观点的人感到是一种威胁，故而引起他们的反感。这种人的数量虽然不多，但在组织内部一向很少有人正面抵制，所以显得颇有气势。连那些总部的头头们也对他们忌惮三分。有时开大会，强硬派的声音甚嚣尘上，以至于让我担心，在这种场合下，若有哪位头头提出太温和的主张，只怕也会被轰下台的。我不禁想，头头们的强硬大概也是让底下的群众逼出来的吧；但反过来想，底下群众的强硬不也常常是让头头们逼出来的吗？应该说，在每一派内部都存在着一种天然的趋势，把整个组织朝极端的方向推进。只有在民主制下，为了争取中间选民以至争取对立派选民，各派才会克服自身的极端化倾向；而这种机制恰恰是文革所不具有的。","type":"paragraph"},{"text":"不言而喻，两派内部的强硬倾向都是不喜欢联合的。当我们一批温和派走到一起积极呼吁联合时，立刻招致他们的反对。他们给我们扣上“第三势力”的帽子。这个称谓在当时带有贬义。过去国共内战，一批民主人士出面调停，被称为第三种力量，其主张被称为第三条道路。这件事在共产党的历史教科书中是受到批评的。所谓“不偏不倚”、“客观中立”一向是被视作虚伪，视作“貌似公正”，并大有“出卖原则”的嫌疑。另外，称你是第三势力还带有这样一种明示或暗示，那就是把你打成争权夺利的又一方。好比两人打架，你本是来劝架的，但这两人却一起把你当作新加入的打架的。尽管有着最高指示和报上社论作后盾，联合的主张堂堂正正，我们的声音还是显得很弱小，我们这些人在自己一派之内还是或多或少的受排挤。","type":"paragraph"},{"text":"文革中，一个堪称悖论的现象是，一方面，毛泽东的权力空前的强大，轻轻发下一句话就足以宣布一个“大人物”的政治死刑。另一方面，毛泽东的权力又空前的无能，譬如说，毛泽东关于要文斗不要武斗的指示，关于实现革命大联合的指示，下面的群众似乎都置若罔闻，阳奉阴违。听说有过这样一件事。一次，毛泽东去南方视察，发现在他乘坐的专车上的乘务人员分为两派。毛亲自出面劝说他们实行联合。在很费了一番唇舌后（不是“一句顶一万句”吗？），两派代表终于宣布联合成功。谁知毛一下车，这个联合就泡汤了。","type":"paragraph"},{"text":"前面提到，成都地区造反派打内战，是围绕着刘结挺、张西挺这两个干部该打还是该保进行的。两大派就联合问题举行谈判，八二六派坚持要把“拥护张国华、梁兴初、刘结挺和张西挺为首的省革筹”写进联合公告，红成派则拒绝，红成派坚持只写“拥护省革筹”，或者写“拥护省革筹的正确领导”（言外之意是不正确的领导就不拥护）。我们这些力主大联合的人则认为两派可以求同存异，因此联合公告只写“拥护省革筹”就可以了，不必提及张（国华）梁（兴初）刘（结挺）张（西挺）的名字。我们的这种主张红成派乐得赞同，八二六派坚决反对，说我们是“出卖原则”、“拿原则做交易”。于是乎，大联合的谈判破裂，内战接着打下去，愈演愈烈。直到１９６８年３月１５日，周恩来、江青、康生等中央首长在北京的人民大会堂接见四川地区群众组织代表，直接表态：打倒刘张是错误的，打倒刘张就是替李井泉（此前中央文件已宣布李井泉是四川地区最大走资派）翻案。红成派只好认错认输。先前我讲过，造反派打内战，实际上是争夺优势，争当核心，实际上是比谁个更正确、谁个更革命。如今，中央已经做出裁决，内战就消停了，接下来，两大派的联合也就完成了。不过，像四川这样，由中央直接表态做出裁决的情形并不多。对于大部分地区的造反派内战，中央一直没有明确表态，于是两派相持不下，内战便总是停不下来。直到１９６８年７月底，毛泽东派出工宣队进驻清华大学，《人民日报》发表姚文元文章“工人阶级领导一切”，在两大派之上来了个有更高权威的“婆婆”，旷日持久的内战终于告停。","type":"paragraph"},{"text":"如何解释造反派打内战？有人把它归结为意识形态狂热，归结为某种理想主义。但是这种观点无法解释那些显而易见的不符合当年那套意识形态或理想主义的行为。例如，毛泽东一再号召大联合，为什么下面的群众偏偏不听从？另外有人则强调对利益的争夺，指出在激烈的革命口号下暗含的利益争夺。可是这种观点又无法解释那些明显的违背自身利益的种种革命行动。所以，我把它解释为比赛革命的革命，解释为争取承认的斗争。","type":"paragraph"},{"text":"正如阿伦特所说：“作为人的人，即每一表现出自己特性的个体在行动和言语中展现和证实自己，这些活动（不管其题材有用无用）具备自身的一种持久品质，因为它们创造了值得记忆的东西。”柯杰夫说得对：只有人才可能会追求“从生物学观点来看是完全无用的东西，如奖牌、锦标等”。人追求这些，并不一定在于它本身具有什么价值，而是因为别人也同样追求。人要作为人而存在，就必须获得他人的承认，尤其是希望被承认为一个具有某种价值和尊严的存在者。为了赢得这种承认，他甘愿做赔本生意，甚至甘愿冒着风险，克服其动物本能而追求更高更抽象的目标。简而言之，人希望实现自己，展现自己，从而被别人承认，被别人认识和记住。所谓公共空间，就是“人自己创造出来的一个人们在这一世界中为展现自我所需的空间”（阿伦特语）。正常状态下的极权社会无疑是一个壁垒森严、僵硬死板的社会，在那里，人们，尤其是年青人，十分缺少表现自我和发挥创造力的正当机会。人们的进取心和表现欲一概被严格地限制在当局所规定的既狭窄、又呆板的模式之中。文革的爆发，意味着给人们提供了一个舞台或曰公共空间。固然，这个公共空间不过是如来佛的手板心，你不可以跳到手板心以外去，因此是个冒牌货，是个替代品，但它毕竟具有公共空间的若干特性，给人们以某种展现自己和证实自己的机会，更由于当年的孙悟空们本领不大，一时间感觉不到这手板心是什么限制，于是在里面跳得很起劲很投入。","type":"paragraph"},{"text":"在当年的中国，最重要的一个理念是革命，革命简直是一种宗教。在当时的中国，革命被视为唯一正确的人生目标。举凡生活中的一切，都没有独立的价值，唯有从属于至高无上的革命才有意义。起码是在理论上，大家都承认，革命是一个人们应当为之生、为之死的东西；而被革命所排拒，甚至被认作反革命，那就比单纯的肉体死亡还更加痛苦。革命既是人生的唯一目标，也是人生的唯一归属。在一个高度革命化的、由所谓革命者掌控了全部资源的社会，革命和个人物质利益有着密切而复杂的关系。本来，革命是贬低个人物质利益的，革命要求你“吃苦在前，享乐在后”，革命具有克制个人物质欲望的斯巴达式的外貌，因此，革命具有吸引理想主义者的强大魅力。但与此同时，既然革命者掌控了一切资源，既然革命被确立为人生的唯一价值标准，因此这种社会又不可避免地会依据人们的革命程度而安排他们在社会中的不同地位，它势必要按照人们的革命程度给予奖赏和惩罚；因此，革命又常常是（但并不必然是）有利可图的，而不革命或反革命则必定是受剥夺的，是吃亏倒霉的。这就迫使那些本来不追求革命的人也不得尽量做出要革命的样子。于是到头来，不管你是什么人，不管你的革命追求有多真诚或多不真诚，你都会卷入到比赛革命的革命中去。而正像格雷厄姆·沃拉斯所言：政治就像踢足球，流行的战术不是制定规则的人期望的那些，而是球员发现能赖以取胜的那些，而人们隐约感到，那些最可能使自己获得胜利的手段和那些最能够把国家治理好的办法常常不是一回事。","type":"paragraph"},{"text":"沿着这样的思路，我们也许能更好地解释文革中造反派内战，以及整个文革。□ 原载《中国人权双周刊》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【人物春秋】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}