{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"林彪与毛泽东，是谁搞倒了罗瑞卿？","authors":["舒云"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６５年毛泽东很少在北京，他说北京“空气”不好，长时间地滞留外地，他给各中央局、各省市委、各大军区领导人下“毛毛雨”，说一些让他们怎么也搞不懂却又很害怕的话：中央出修正主义，你们怎么办？","type":"paragraph"},{"text":"这时候，毛泽东关于“文化大革命”的设想从战略阶段进入战役阶段。","type":"paragraph"},{"text":"在打倒刘少奇之前，毛泽东首先要打倒掌握军权的罗瑞卿。","type":"paragraph"},{"text":"罗瑞卿的问题对军队来说，是非常重要的问题。九一三事件后，官方甚至包括吴法宪的说法都是林彪提出来的。实际上打倒罗瑞卿是毛泽东先提出来的。","type":"paragraph"},{"text":"１９６２年６月１０日，党中央发出《关于准备粉碎蒋匪帮进犯东南沿海的指示》。秋天，林彪指挥部队入闽作战累病了，他向毛泽东建议：由贺龙主持军委日常工作，并多次提出不当国防部长。１９６３年５、６月，林彪两次让秘书和叶群打电话给总参谋长罗瑞卿，说身体不好，不能过问军委的事，让第一线的同志放手工作。日常工作要各总部挡，较大的事办公会议讨论，再大的事军委常委讨论，更大的事直接报告主席、中央。","type":"paragraph"},{"text":"１９６３年９月，毛泽东在中央政治局常委会上说，由于林彪长期生病，身体不好，我决定由贺龙主持军委日常工作。毛泽东多次告诉罗瑞卿，要多向贺龙请示。此后，报纸上经常是贺龙、罗瑞卿一起活动的报导。","type":"paragraph"},{"text":"贺龙主持军委日常工作后，和刘少奇、邓小平关系密切，罗瑞卿又按照“毛泽东的指示”和贺龙搞到一起，毛泽东却感到了威胁。从１９６２年以来，毛泽东对刘少奇、邓小平日益不满，到１９６５年就决心拿掉刘少奇。在拿掉刘少奇之前，首先要拿掉罗瑞卿。罗瑞卿把持了十年公安部，现在又掌握军队大权，共和国的“枪杆子”都掌握在罗瑞卿的手里，而他的屁股偏偏又坐到了刘少奇、邓小平、彭真一边，这让毛泽东非常不安。","type":"paragraph"},{"text":"林办秘书说：毛泽东下决心打倒罗瑞卿不是一天两天了。","type":"paragraph"},{"text":"毛泽东说：罗瑞卿的思想同我们有距离，林彪同志带了几十年的兵，难道还不懂什么是军事？什么是政治？军事训练几个月的兵就可以打仗。过去打的都是政治仗。要恢复林彪同志突出政治的原稿。罗瑞卿把林彪同志实际当作敌人看待。他当总长以来，从未单独向我请示报告过工作。罗瑞卿不尊重各位元帅，他又犯彭德怀的错误，在高（岗）、饶（漱石）问题上他实际是陷进去了。罗瑞卿个人独断，是野心家，凡是搞阴谋的人，他总是拉几个人在一起。","type":"paragraph"},{"text":"１９６５年暑假，“倒罗”的“风”已经在小范围掀起。","type":"paragraph"},{"text":"总后勤部部长邱会作回忆：大约５、６月间，中央军委常委会在京西宾馆召开。会前，叶剑英、聂荣臻两位元帅在休息室聊天。我怕打扰他们，想退出，他们招手让我坐下。叶帅说：他真是利令智昏了，人长、脚长、手也长！聂帅说：坏就坏在手长上！虽然他们没点名，但我听明白了，罗瑞卿一向被称作“罗长子”嘛。叶帅对我说：我们谈话，你是懂得的，将来你会知道更多的情况。我们还要给一些同志打招呼。在叶群去杭州向毛泽东汇报前，毛泽东多次去过苏州，并召集叶剑英、谢富治、萧华、杨成武等人谈话，安排叶剑英、聂荣臻向军队高级干部打招呼。告诉哪些人，不告诉哪些人，比如不给贺龙打招呼，都是毛泽东决定的。贺龙是主持军委日常工作的军委副主席，这么大的事瞒着他，叶剑英等人不敢私自决定。邱会作证实，叶剑英、聂荣臻给他打招呼，主席说了，林彪放手，不愿意做具体工作，身体确实不好，别打扰，无可厚非。但罗瑞卿与贺龙的关系加深，起了变化。","type":"paragraph"},{"text":"有一件事情可以证明“倒罗”与林彪无关。在“倒罗”的积极分子中，如果说林彪有可能动员叶剑英、萧华、杨成武这些军界人士，但谢富治却不是林彪能左右得了的。从目前披露的材料看，林彪从来没有表示过要打倒罗瑞卿，也从来没有召集任何人谈过罗瑞卿的情况。◇ 拿下罗瑞卿的一个小小信号","type":"paragraph"},{"text":"１９６４年刘亚楼率中国代表团访问古巴２０天，回国后开始腹泻。他觉得非常疲劳，林彪、叶群几次催他去住院。刘亚楼拖了很久，才到北京医院、协和医院检查，１０月底确诊肝癌。王飞回忆：极少探视病人的林彪亲自到上海主持刘亚楼的治疗工作。林豆豆回忆：爸爸到处请医生为刘亚楼诊断，并委托妈妈代他探望，他自己也三次去看望。有一次，刘亚楼叔叔病情恶化，陷入昏迷。刚从外地赶来的爸爸直接来到医院，在病床旁坐了５０多分钟，长久叹息。医生劝爸爸先回去吃午饭。爸爸回去，没有吃午饭，也没有午睡。两个小时后，听说刘亚楼叔叔醒过来，爸爸又立刻去了一次，告诉他我们刚从主席那里来，主席和中央领导同志非常关心你，希望你好好休养，把病养好。林彪对保健医生说：刘亚楼对空军功劳巨大，要尽量挽救。刘亚楼的讣告写上了林彪这些话。","type":"paragraph"},{"text":"罗瑞卿也来看过刘亚楼过两次。","type":"paragraph"},{"text":"５月７日１５点４５分，５５岁的刘亚楼去世。","type":"paragraph"},{"text":"林彪、贺龙、聂荣臻、叶剑英等二三百人到机场迎灵。刘亚楼的骨灰安放在中山公园中山堂，这是党和国家领导人的特殊待遇，因为只有政治局委员、书记处书记，军委副主席、国务院副总理、全国人大副委员长、全国政协副主席以上级别的领导人逝世才使用中山堂。灵堂正面墙上是刘亚楼的遗像，骨灰盒覆盖党旗，四名全副武装的士兵护卫，十万人前来致哀。追悼会除毛泽东外都来了，由林彪主祭，并亲自向刘亚楼的遗像献花圈。刘少奇、周恩来、朱德、邓小平等陪祭。最后灵车由刘少奇和林彪护送，前往八宝山。灵车行进途中，路旁的军人都立正敬礼，这是很少见到的庄重场面。","type":"paragraph"},{"text":"在公众场合消失好几年的林彪出任刘亚楼治丧委员会主任，这一方面表明，刘亚楼确实是林彪的宠将，另一方面是不是也说明不给罗瑞卿更高的位置。罗瑞卿的名字按姓氏笔划夹在治丧委员中，他负责在追悼会上念悼词，“位置”也算可以了吧？可是负责刘亚楼治丧的总政干部部福利处的干事却发现报纸的治丧名单中没有罗瑞卿的名字，他报告了处长徐厚田。名单是他们福利处报上去的，怎么丢掉了？徐厚田当成大事向总政副主任袁子钦报告。袁子钦是刘亚楼治丧委员会副主任，他说，你不要管了，回去吧。","type":"paragraph"},{"text":"不知道罗瑞卿注意没注意这个小小的细节。","type":"paragraph"},{"text":"还有几篇看似偶然却并不一定偶然的署名文章。刘亚楼去世后，《解放军报》刊登了杨成武、吴法宪等人的悼念文章，却没有罗瑞卿的悼念文章。５月１１日，《人民日报》头版刊登了署名罗瑞卿的长篇文章《纪念战胜法西斯，把反对美帝国主义斗争进行到底》。◇ 揭发罗瑞卿的雷英夫也进了监狱","type":"paragraph"},{"text":"“文革”初期奇怪的事情还很多，揭发罗瑞卿的雷英夫不久也被关押。","type":"paragraph"},{"text":"雷英夫，河南孟津人，１９２１年生。别看官职不高，只是个１９６１年晋升的少将，但却是个通天人物。司马璐回忆：在延安我的抗大同学中，有一个叫雷英夫，年龄和我差不多，自称会看相算命，握住女同志的手看手相。起初我笑他占点便宜，有人却说他真是准极了。后来抗大不再见到雷英夫了。再后来听说中共很多领导人都接见过他，认为他是一个奇才。１９４０年我在重庆又见过这位仁兄，他吹得更大了。他说许多中共领导人包括毛泽东都是相信星象的。我说唯物主义者怎么会相信星象呢？他说星象也是物呀，他曾对毛泽东说星象是一门科学，不是迷信。毛把他派到叶剑英身边当参谋，叶也相信星象。","type":"paragraph"},{"text":"战争年代雷英夫不仅当过叶剑英的军事秘书，而且当过周恩来的军事秘书。解放后他在作战部任职，但只挂个名，仍在毛泽东、周恩来、叶剑英之间转悠，算他们的大秘书。据他自己说朝鲜战争期间他曾准确判断美军的登陆地点。","type":"paragraph"},{"text":"雷英夫这位在大人物圈里周旋的小人物，努力和所有的大人物搞好关系，他与罗瑞卿、副总长王尚荣的关系也都很近。据雷英夫交代：毛主席知道他与罗瑞卿关系不错，暗示罗瑞卿有问题，要他揭发。所以他才写了揭发罗瑞卿的材料。","type":"paragraph"},{"text":"雷英夫给林彪写信：林副主席，最近期间，我多次想向你报告一件事，但因事关重大，未找到适当的机会不便轻率。我觉得罗总长骄横懒散，心怀不测，值得警惕。我这个感觉，是经过六年的观察得出的。六年来可分为三个时期。１９６２年５月去上海修改“关于战略方针的建议”以前，我对罗总长极为信任和尊敬，认为他是坚决执行主席和你的指示的人，是主席和你最信得过因而也是最好的接班人。１９６２年５月到今年７月，从一些重要的事情上，我对他产生了怀疑。感到他的一些做法不对头，甚至他对你的指示也不是心悦诚服的，特别是你提出要突出政治，他是不赞成的，实际上是带头抵制的，只是采用了两面手法，搞了一些伪装。但这个时期，我对他的本质还看不透，虽有上述怀疑，总是从好的方面去想……直到今年７、８月，在参加写作《人民战争胜利万岁》和修改罗总长９月３日的讲演稿时，我才大吃一惊，才发现他是心怀不测的……","type":"paragraph"},{"text":"１９６５年是抗战胜利２０周年，中央军委准备用林彪的名义发表《人民战争胜利万岁》。为了写好这篇文章，组织了两个写作班子，一个是康生主持的钓鱼台班子，一个军委组织的包括笔杆子雷英夫参加的三座门班子。雷英夫揭发，本来说好将两个稿子综合起来，但最后林彪的《人民战争胜利万岁》单独用了康生的稿子。罗瑞卿不让三座门的稿子往康生的稿子里加，而把三座门的稿子用在罗瑞卿自己９月３日在首都庆祝抗战胜利２０周年大会上做的《人民战胜了法西斯，人民一定也能够战胜美帝国主义》的报告中。","type":"paragraph"},{"text":"徐厚田回忆：１９８０年审理“两案”，意外发现雷英夫交出五个记录他在高层活动的笔记本。后来说雷英夫有问题，主要是他揭发罗瑞卿。雷英夫坐在总政落实政策办公室大哭，说我的问题只有叶帅能说清楚，而叶帅当时已经病得不能说话了。总政落实政策办公室经过调查，认为雷英夫是理解毛主席的意图才揭发罗瑞卿的，他的揭发并不是什么要害问题，也没有诬陷。而且雷英夫本人没有什么问题，中央领导之间有斗争，雷英夫只是个牺牲品。◇ 罗瑞卿为什么说弹打不飞，棒打不走？","type":"paragraph"},{"text":"１９６５年２月，罗瑞卿奉命向林彪打招呼，关于刘少奇在中央会议上的检讨。林彪说：我垮了，一个不牵连，你们都走开，还可以揭发批判我，只要对党的事业有利。罗瑞卿立即表态，跟林总在一起，弹打不飞，棒打不走，我罗瑞卿烧成灰都忠于林总。","type":"paragraph"},{"text":"１９６４年８月，毛泽东怕干部变成修正主义，让贺龙、罗瑞卿到北戴河来汇报高干减薪的问题。贺龙建议：是不是连军衔一齐取消算了？毛泽东立即回答取消，搞掉那块牌牌，我早就想搞掉它！回北京后，罗瑞卿用电话告诉林办秘书，两天后林彪回话同意。１９６５年５月２２日，三届人大九次会议决定取消军衔。林豆豆刚到空军报社两个月，还没有评军衔就已经取消了。","type":"paragraph"},{"text":"后来批罗瑞卿瞒着林彪擅自组织大比武，也是冤枉了罗瑞卿。其实毛泽东看的大比武并不是现成的模式，而是临时动议。负责军训工作的叶剑英向全军推广南京军区的郭兴福教学法，北京军区在学先进的基础上，大力开展群众性的练兵活动，更上了一层楼。贺龙、周恩来看了，都认为很好。毛泽东听了贺龙的汇报，说这样的好事，为什么不请我也看看呢？因为毛泽东要到北京军区看，党和国家领导人也都要来。贺龙告诉北京军区司令员杨勇准备，杨勇认为这是一个大行动，要报告罗瑞卿。此时罗瑞卿正在济南军区，说他也发现了一些军事训练的尖子。经贺龙同意，罗瑞卿赶回北京主持北京军区和济南军区的汇报表演。而林彪正在青岛疗养，当然来不及也用不着回北京。","type":"paragraph"},{"text":"可是你罗瑞卿再忙，林彪毕竟是你的顶头上司。打个电话向林彪汇报两句，也是不难做到的吧？为什么“忘”到脑后了呢？","type":"paragraph"},{"text":"罗瑞卿不到林彪这里来汇报还有两件典型事例。","type":"paragraph"},{"text":"１９６５年军委扩大会议上罗瑞卿代表军委作总结发言，在人选、程式和方法上引起一些意见，反映给林彪。会后一个多月，林彪才看到罗瑞卿发言的内容，感到他确实对老帅尊重不够，没注意谦虚谨慎，尤其在方法、技术上简单、草率、欠妥。林彪对罗瑞卿大发脾气，批评他要多通气，多尊重和请示其他老帅。另一件事情是部分高级干部对全军五级干部定级名单意见很大，向林彪反映，而林彪对此一无所知。叶群查问秘书，才知道关系干部切身利益的“定级名单”事先没送林彪办公室。罗瑞卿直捶脑袋，痛悔没有想到，并极为感动地说：军委会上的总结发言是秘书一个下午仓促搞起来的，事先来不及请老帅审阅。“定级名单”也是秘书忘了送林办，幸亏林总提醒我，不然以后我会犯大错误。","type":"paragraph"},{"text":"把责任都推到秘书身上恐怕说不过去吧？","type":"paragraph"},{"text":"有人说林彪反对大比武，这不是事实。全军大比武半年后林彪听取军训工作汇报时讲话，说这几年军事训练工作有成绩。已有的成绩要巩固住，不能减弱，不能退下来。对普及工作要造成声势，这个意见很好。但是毛泽东对大比武有自己的看法，他通过林彪的嘴说了出来。","type":"paragraph"},{"text":"１９６４年１１月３０日，在全军组织工作会议上，林彪提出各级党委一定要把政治思想工作放在首要地位，一定要突出政治。根据林彪意见，叶群和总政副主任刘志坚带着总政工作组到基层连队，整理了四份调查报告，认为部队军事冒尖，政治不浓，脱离了毛主席的建军路线。１２月２８日，林彪在广州紧急召见总政负责人，说今年的比武把政治工作冲垮了，“四个第一”不落实。而且说这是全军性的问题，强调一定要突出政治。这次谈话内容整理出来，以中央军委《关于当前部队工作的指示》下发全军。１２月２９日，林彪接见总政副主任刘志坚和《解放军报》总编辑唐平铸，说１９６４年在军事训练上有的搞得过于突出，时间也占得多了一些，冲击了政治；有的过分强调抓军事技术，忽视政治思想工作；有的甚至弄虚作假，搞锦标主义和形式主义，需要加以纠正。明年应当着重抓政治思想工作，首要的是大抓学习毛主席着作。１９６５年１月１５日，毛泽东在《军委贯彻林彪关于突出政治指示的通知》上批示完全同意，照此办理执行。２月２２日，毛泽东接见海军干部会议和《解放军报》编辑记者会议的代表，再次表示对林彪的支持。１１月１８日，林彪提出“突出政治”的五项原则，中心是活学活用毛主席着作，特别是要在“用”字上狠下功夫，要把毛主席的书当作全军各项工作的最高指示。毛泽东不仅批准，还要求将此作为全军各项工作的总方针和总任务。这些实际上都是针对罗瑞卿的，因为毛泽东认为罗瑞卿与突出政治对着干。","type":"paragraph"},{"text":"在毛泽东看来，罗瑞卿肯定是有自己的问题，他最大的问题是什么？","type":"paragraph"},{"text":"林彪的大撒手，使罗瑞卿的权力大到无边。罗瑞卿拥有很多重要的军内外职务，中央书记处书记、国务院副总理、军委秘书长、总参谋长等，集党政军大权于一身。以前和以后的总参谋长从来没有过这么多、这么高的位置。甚至可以说，他和林彪平起平坐。林彪是国务院副总理，罗瑞卿也是国务院副总理，只不过林彪是国防部长，罗瑞卿是国防部副部长，可罗瑞卿还是中央书记处书记呢。更何况林彪几次讲过，他要辞去国防部长的职务。","type":"paragraph"},{"text":"刘少奇认为，毛主席提出培养接班人，每个人都要准备接班人。国防部长的接班人是罗瑞卿。战备空前紧张，国防部长和军委第一副主席的位置坐着一个“病人”，总不是一件好事。邱会作回忆：毛主席让贺龙主持军委日常工作，上边有人对罗瑞卿打招呼，让他当上国防部长。罗瑞卿自己也认为林彪要下台，下届国防部长可能要换人，所以１９６３年、１９６４年罗瑞卿的“工作方针”是冷林热贺，疏远林彪，亲近贺龙。罗瑞卿翅膀硬了，也有些变了，不怎么登林彪的门，有些大的事情也不向林彪请示报告了。甚至在突出政治的问题上，罗瑞卿与林彪公开唱对台戏。不止罗瑞卿，贺（龙）胡子也领错了情，没想到１９６４年１２月三届人大公布，国防部长、第一副总理仍然是林彪。","type":"paragraph"},{"text":"林彪对罗瑞卿的疏远倒没有什么，本来就是他放手让罗瑞卿干工作的嘛。至于罗瑞卿对林彪的“顶峰”、“最高最活”提出不同看法，林彪认为只不过是文字上的事情，没有认为是什么大是大非。林彪说，罗长子抠得还挺细的嘛，对嘛。叶群说，那你过去讲话说过“顶峰”、“最高最活”呢？林彪很生气地摇头，说有没有讲过，我忘了，我不过是照本宣读，也可能错，甚至错得更大。文字上的问题，怎么准确你斟酌，多听罗长子的意见，他接触实际多。","type":"paragraph"},{"text":"可是罗瑞卿对一些元帅和老同志不太尊重，叶剑英、聂荣臻、刘伯承等一些老同志却很有意见，认为罗瑞卿不把他们放在眼里。那时毛泽东深居简出，老帅都不可能随时见到他，而罗瑞卿可以，并由他把“圣旨”传达给各位老帅。吴法宪曾听叶剑英说过，罗瑞卿对他不够尊重。叶剑英分管军事训练及科研，所需要的经费罗瑞卿就不那么支持，因而产生了一些意见和矛盾，状告到了毛泽东那里。除了老帅，军内外也不断有人到林彪这里告状。","type":"paragraph"},{"text":"杨成武回忆：１９６５年５月３日下午，我和罗瑞卿两家去看刘亚楼。刘亚楼已经神志不清，医生打了一针，才恢复了意识。大家都心情沉重地在那里默默地坐了许久。晚上罗瑞卿约我在锦江饭店花园里散步，说昨晚他去看了林总。林总发了一通脾气，说一是封锁他，总参封锁他，办公厅、总参作战部、政治部的文件不送给他。二是第一颗原子弹爆炸的电影解说词中只提在周总理和罗总长的领导下，没有提毛主席、刘少奇主席，没有提党中央、中央军委和其他老帅。三是在庆祝原子弹爆炸成功的宴会上，将自己安排在第一桌，把老帅安排在第二、第三桌。林彪说今后要加强通气，规定了五条，如果林彪在北京，要×日汇报一次工作，如果在外地，要×月汇报一次，到他那里汇报用不着联系，也用不着打电话，随时可以去。林彪还一句句念党章和毛主席的话，罗瑞卿感到他这一次态度并非一般。","type":"paragraph"},{"text":"林彪是个自尊心极强的人，他不愿意自己分管的工作搞不好。罗瑞卿不和他通气，他不了解罗瑞卿的工作状况。面对这一大堆意见，别人会以为罗瑞卿依仗着林彪而不把别人放在眼里，所以林彪批评罗瑞卿，你要到我这里来汇报，一旦老帅来找，我好帮你说话。否则老帅来了，我只能听他们说，我说不出话来。不能否认罗瑞卿“代理”林彪的权力后，有了骄傲情绪，对老帅不够尊重。林彪批评他，甚至狠狠地批评，都理所应当。但批评和打倒是两个完全不同的概念，批评并不意味着打倒，林彪一直想保罗瑞卿，直到最后还想保他。罗瑞卿被打倒后，林豆豆曾问过父亲：为什么打倒罗瑞卿？林彪反问：为什么打倒罗瑞卿？从历史上看，罗瑞卿是林彪的老部下，林彪任红４军军长，罗瑞卿是红４军保卫局长。到延安林彪是红军大学校长，罗瑞卿是教育长，相处融洽。平津战役结束，罗瑞卿曾提出到四野，因毛泽东让他出任公安部长才作罢。在林彪眼中，罗瑞卿有工作能力，身体又好，他如果不能当总长，大将中还有谁能当总长呢？所以林彪多次批评罗瑞卿，希望罗瑞卿改正缺点，继续工作。","type":"paragraph"},{"text":"邱会作回忆：１９６５年８月，叶剑英去看望林彪，林彪有些不好意思。平时不管谁来看望林彪，林彪很少先说话，这次他主动说，他这个总长尽在外面惹事，罗长子这人，他对你们不尊敬，我要不断地刮他鼻子。叶帅笑了，说林总，今天主席叫我来，罗瑞卿的事你以后不要管了，罗的事以后由中央解决。◇ 罗瑞卿与叶群的深夜谈话","type":"paragraph"},{"text":"林豆豆回忆：１９６５年的一个夏夜，叶群叫我和老虎陪她见罗总长。我说应该让总长和爸爸直接谈。叶群说：总长知道你爸爸睡了，说今晚一定要来，不知总长有什么急事。我不想参与，就睡了。凌晨２点叶群叫我起来，说总长和她谈了好一会了，他们想吃点东西。因为罗瑞卿来得急，这么晚了，没做准备，叶群叫我去端茶点。我说爸爸不是规定不准我参与这种事嘛！总长和你已经谈了很长时间，我不去了。你叫老王（淑媛）去吧。叶群说总长想见见你们两个小孩，说好久没见了（总长见我时也说了这些话）。你去见见总长，端一下茶点就回来。我去时，睡眼惺忪的老虎也在。总长关注地看着我，并拉我坐在他身边。过去我住院或者病了，总长和郝阿姨常来看我，叶群不关心的事，他们都深切地关心到了。总长知道我和叶群的一些（不好的）关系，他非常关心地对我说，豆豆身体怎么还这么瘦弱？战争年代，你妈妈怀着你，几次打胎，都没有打下来，你算命大了！在延安洞子里七个月就生下来，全靠糊糊，什么奶也没吃一口，身体本来就弱一些。那时候生活真艰苦，我儿子猛猛比你小一岁，没衣服穿，就穿你穿过的小衣服。叶群说那时豆豆动不动就高烧昏迷，她急了，身体也虚，打电话找医生时昏倒在地。几次都是你罗伯伯碰巧来看，才救起来。我说罗伯伯叫我经常吃生萝卜后，我生病就少了。总长笑着说：嘿，豆豆记性这么好！我说爸爸经常给我讲这些事，我一直没忘，现在还喜欢吃生萝卜呢。","type":"paragraph"},{"text":"那天夜里，叶群对总长说了许多尊重和赞誉的话。叶群说：１９６２年以后，林总身体很不好。这几年军队工作如果没有总长，不会有这样好的局面。林总对你发了脾气，我相信你是不会见怪的，他只对像你这样的人才发脾气。你也知道他在家里总说你的好话。罗瑞卿也连连检讨，说以为“定级名单”送给林总看了，后来才知道是秘书误了大事，我狠狠批评了他们，我也疏忽了。叶群说这不怪你啊，对秘书也不要批得太厉害。你确实太忙了，除了军队工作，还有那么多的中央会议和外事活动要参加。你心脏有点毛病，也要注意休息，注意身体。罗瑞卿说小毛病，很轻微，不要紧的。只要林总身体好，我工作就好做多了，还是你把林总的身体照顾好要紧啊！","type":"paragraph"},{"text":"罗瑞卿对林彪的身体非常关心，总希望林彪的病能治好。每次见到林豆豆总是问林彪的身体怎么样，并意味深长地说，要是你爸爸身体好，那就好啦！叶群说林总身体不好，动不动就对我大发脾气。为了他的身体，我牺牲了自己，没有为党干一番事业。他不像你会当丈夫，跟他在一起，我也是很为难呀……我要是在地方继续做教育工作，为党早干出一番成果来了。“文革”中叶群又说，要是我继续做教育工作，肯定打成“黑线”人物了，１９５７年就差点儿打成大右派，以后还不知道要打成什么呢。罗瑞卿说不要这样想，好好照顾林总的身体，这也是为党工作嘛！叶群说我们常不在北京，两个孩子都靠你们照顾了，以后还得托你们照顾和管教。叶群对两个孩子说，你们以后要好好听伯伯的话……总长马上插话，可不要叫伯伯，还是叫叔叔吧。我这个做叔叔的老是很忙，也没照顾好。林豆豆看他们谈得很好，提出告辞，罗瑞卿说，我这个叔叔没当好，早就想看看你们，又让你们也睡不成觉了。我确实很忙，好久没见到你们了，你们来了，就陪我再坐一会吧。林豆豆稍坐了一会，再次向总长告别，拉着老虎走了。她最后听见叶群对总长说，你不分昼夜的，一心想怎么把军队工作搞得更好，敢管敢负责，当然难能可贵。但是你忙得东跑西跑，也别使人觉得你好像是横冲直撞、盛气凌人的。有些事别看得那么太简单了，各个方面都要想到。林总是了解你的，但有些领导同志有意见，也许以为你是按林彪同志的意见办的，他们也不好说。特别是对最上面的事情，好心办了好事，你还不知道犯了什么忌讳。政治上你也请细心谨慎些，同各方面的领导同志、老帅们的联系更广些，多请示多尊重他们，这样，是否更好些……还是要多通气，要不然有些事情反映到林总这里，他都不好替你说话。今天总长专门来看我，是对我的信任。我劝你不要来，我是怕林总认为我插手办什么坏事了。我听到一些反映，作为总长的下级，我感到有责任向总长反映，这都是我个人的意见，不见得对，供总长参考……","type":"paragraph"},{"text":"第二天，叶群拉着两个孩子专门对林彪说：昨天晚上总长找我谈话，谈得很好，我可是非常尊重和团结总长的，完全是出于好意。林彪说：叫你不要插手，你又插手！叶群说：接电话的秘书和两个孩子都知道是总长一定要找我谈话的，叫我不要叫醒你，怕影响你休息。林彪说：谁知道你说了些什么？！叶群说：两个孩子可以作证。林办工作人员都知道，叶群拉上儿女，是为了使林彪相信她是尊重总长的。在１９６５年９月之前的好几年，叶群在工作人员中总是说她怎样尊重总长，生怕林彪认为她在挑拨。因为林彪严格规定叶群不准在他和别人面前说总长和任何人的什么不好。林彪多次严厉告诫叶群：不准干扰总长的工作。还专门给叶群写了“要搞德智体，不要搞名位权”的大条幅，挂在她的床头。并规定不准摘下来，以至挂了好几年，一直挂到“文化大革命”开始以后（以上均引自１９９６年１０月１１日，采访林豆豆笔记）。◇ 毛泽东让叶群到杭州来汇报","type":"paragraph"},{"text":"１９６５年杭州的毛泽东已经不是１９５９年庐山上的毛泽东了，那时他面对面地与彭德怀干仗，连个转圜的余地都没有。这回揪罗瑞卿，他可不能冲在第一线了，一定要有一个冲锋陷阵的“羊”。","type":"paragraph"},{"text":"１９６５年１１月，叶剑英突然来苏州，向林彪传达毛泽东的指示，说不要再保罗瑞卿了，再保对你没好处。叶剑英没想到墙后有耳，叶群和林豆豆在屏风后面全听到了。毛泽东认为罗瑞卿是刘少奇的人，明确要求林彪表态，林彪藉口身体不好拒绝了。毛泽东说：如果林彪身体不好，可由叶群代为汇报。","type":"paragraph"},{"text":"此时，叶群在江苏太仓县农村，毛泽东、江青让她和林豆豆去搞“四清”（清政治、清经济、清组织、清思想）。张云生回忆：１１月３０日，毛泽东主动将叶群从太仓召到杭州，想就罗瑞卿与林彪的关系问个究竟。当时和叶群一起“四清”的王飞回忆：我听叶群说，是接到毛主席秘书的电话，她才去杭州向毛主席汇报罗瑞卿的问题的。","type":"paragraph"},{"text":"毛泽东向林彪发出打倒罗瑞卿的信号后，林彪再“装聋作哑”已经不行了。因为林彪与罗瑞卿两家的关系太近，如果林彪还不表态他也会成为“罗瑞卿”，１９５９年庐山上黄克诚等人不就是因为支持彭德怀而被打成反党集团的吗？林彪不得不同意叶群去汇报。但“倒罗”并不是林彪的本意，他也不想背“倒罗”的黑锅，所以在叶群去汇报的当天，林彪特意写了附和毛泽东意愿的信。","type":"paragraph"},{"text":"主席：有重要的情况需要向你报告，好几个重要的负责同志早就提议我向你报告。我因为怕有碍主席的健康，而未报告。现联系才知道杨尚昆的情况，觉得有必要向你报告。为了主席有时间先看材料起见，现先派叶群送呈材料，并向主席作初步的口头汇报。如主席找我面谈，我可随时到来。","type":"paragraph"},{"text":"林彪特别说明，是在好几个重要的负责同志向他报告后他才写的信。“好几个重要的负责同志”是谁？在叶群向毛泽东告罗瑞卿之前，早有叶剑英、杨成武等人汇报过了。张耀祠说：除杨成武与主席面谈外，叶剑英也与主席单独谈了话。再一个情况是，如果叶群事先不知道毛泽东的态度，怎么敢在毛泽东面前说罗瑞卿的坏话？罗瑞卿也是毛泽东的亲信啊。","type":"paragraph"},{"text":"叶群生怕牵连林彪，匆忙准备了“批罗”的１１份材料，包括李作鹏等人提供的材料，杨成武转来的兰州军区的材料，总参作战部副部长雷英夫等人揭发罗瑞卿的材料等。以后这批材料作为１２月上海会议的文件秘密印发。","type":"paragraph"},{"text":"中央警卫局副局长张耀祠回忆：１９６５年１１月下旬，住在杭州空军疗养院的杨成武给我打了个电话，约我去一下。还没说几句，叶群来了，说是林彪叫她带一封信，请你交给主席吧。但叶群出去转了一圈，回来又说，林彪要她把信当面交给毛主席。","type":"paragraph"},{"text":"林彪这个障碍解决了，毛泽东下决心召开上海会议。","type":"paragraph"},{"text":"现在看，打倒罗瑞卿不是打倒罗瑞卿一个人，而是毛泽东打倒刘少奇整个战略部署中的第一步。毛泽东安排江青到上海，组织张春桥、姚文元密谋《评新编历史剧〈海瑞罢官〉》的文章，并经毛泽东亲自修改，１９６５年１１月１０日突然由上海《文汇报》抛了出来。它以重新评价“三面红旗”和充分肯定对彭德怀的批判，作为“文化大革命”清算刘少奇“修正主义”的突破口。","type":"paragraph"},{"text":"同时，毛泽东也在为“文化大革命”采取组织措施。１１月１０日中共中央通知：中央办公厅主任杨尚昆到广东任职，汪东兴接任。１１月１５日，中央军委办公厅主任萧向荣被停职审查，由半年前包揽军委副秘书长、第一副总参谋长的杨成武兼军委办公厅代主任。两只“死老虎”彭德怀和黄克诚也以安排工作为由被骗离北京。","type":"paragraph"},{"text":"上海会议上，邓小平传达毛泽东１２月２日在兰州军区党委报告的批示：那些不相信突出政治，对于突出政治表示阳奉阴违，而自己另外散布一套折中主义（即机会主义）的人们，大家应当有所警惕。林彪、叶群从上海会议发的文件中才知道毛泽东的这个批示。叶群说看样子，不单纯是为了整罗长子，还不知道有什么来头呢？林彪气得全身颤抖，管他什么来头不来头，只看对国家和人民是不是有利。搞折中主义，就是搞团结，不搞极左，也不搞极右，有什么错？解放以来根本就没有什么右倾机会主义，有的是一次次的极左，现在哪里有什么折中主义？","type":"paragraph"},{"text":"“死期”临近，还在忙着视察边防线的罗瑞卿依然蒙在鼓里。◇ 叶群到底对毛泽东说了些什么","type":"paragraph"},{"text":"张耀祠回忆：叶群到后的第二天早上５点多，毛主席要见她，谈了差５分钟５个小时。谈话现场只有他们俩，我三次进去催，都听见叶群在说。毛泽东和叶群谈完话，叫她把材料留下，还交代要绝对保密，特别注意安全，不能让罗瑞卿知道你来过杭州。毛泽东让汪东兴立即送叶群回苏州，他自己也立即离开杭州。","type":"paragraph"},{"text":"叶群回来对林彪说：主席在杭州见我，谈了几个小时，叫我吃了午饭，又接着找我谈，我主要讲“四清”，一直谈了一天。我几次要走，主席不让我走。问来问去，就问到罗长子。主席说，听说罗长子有事不找林彪。我说你长期在外休养，具体工作叫总长多请示其他老帅，罗长子和你也就通气少了些。主席具体问了罗瑞卿在军委扩大会议上的总结发言和五级干部定级名单，主席说也不是军委主席嘛，也不是军委副主席嘛，党内也不是政治局委员，怎么由他做总结发言？听说有的老帅组织了一个班子，准备了一两个月的总结发言稿，怎么不让这几位老帅发言呢？听说罗长子的总结发言事先没有经过军委其他领导看过？大将也不只他一个嘛，现在许多老帅和大将怎么没工作干？怎么都养起病来了？党政军的工作难道就靠罗长子一个人干？主席还问，报到中央的军队五级干部定级名单上怎么连国防部长的签批都没有？","type":"paragraph"},{"text":"林豆豆回忆：林彪对叶群等人说，中央已经批下来了，这不能怪罗长子，是由于我有病休养，过问不够，是我叫他对军队工作多管，大胆管的。罗瑞卿和老帅的关系搞得这么僵，这是林彪没有想到的，为保罗瑞卿，林彪把主要责任揽到自己身上。","type":"paragraph"},{"text":"叶群对林彪说，我就没想到主席对军队这些事那么清楚，那么仔细，也不清楚主席问这些是什么意思。我听了很紧张，我就照实说了具体情况，说你不怪总长，是你让总长大胆管的。主席听了不满意，说我是有话不敢讲。主席说他早就讨厌这个罗长子，开国大典那天，上下天安门的路线，非要他说了算数不可，我走一步，他跟一步，路都是他定。实际上他是要“炫耀自己”、“出风头”，从那天起我就讨厌他了。叶群极为震惊地摇头，主席对开国大典那天这么一件小事，十多年了，怎么还记得这么清楚（以后叶群要求林彪在天安门城楼上一定要走在毛泽东的后面）？主席讲罗长子限制了他的自由，他当公安部长，我真受罪，后来幸亏他没有继续当公安部长了。主席还说罗长子这么狂，发展下去，很危险，说他早就看出罗瑞卿这个人“将来有野心”。叶群说，这当然不是指罗长子想当国防部长的问题，他已经身兼党政军好几大重任。你长期休养，把工作交给他了，他参加政治局会议，是你叫他代表你去参加的，也是主席、中央同意的。不存在“篡国防部长的权”，有“野心想当国防部长”的问题。我听主席讲的意思是指罗长子要篡党的接班人刘少奇的位置，这你怎么好去保他呀？可这次会议上又说罗长子篡国防部长的权，弄不清楚是怎么回事？林彪对叶群大发脾气，我早就交代你，不准说罗长子的坏话，你在杭州背着我搞什么鬼？叶群说我可没有背着你搞什么呀，主席见我，我只想着给主席汇报“四清”。主席问了罗长子和你的事，我才反映了一些一般情况，说我们没有发觉总长有什么大问题，我只是让主席知道罗长子和你没有太密的关系，没有搞什么阴谋。罗长子是你的部下，不说一下也有个责任问题，叶群还说主席当时也没有说要对罗长子怎么样。你也知道，主席多年说话不算数，决心多变，刚刚说的话马上就推翻，来一个１８０度的大转弯。我当时听了很紧张，不知道到底真的要整谁，感到又要“钓鱼”了。我可没想到主席要整倒总长呀，我说总长的坏话，对我有什么好处？◇ 罗瑞卿要见林彪被秘书挡住","type":"paragraph"},{"text":"林彪深知毛泽东最怕结党营“私”，他时刻记着毛泽东的话：凡是要搞阴谋的人，他总是拉几个人在一起。好在林彪生性独往独来，几乎没有交际，是党内有名的孤僻怪人。但由于工作关系，林彪见罗瑞卿最多。有一次罗瑞卿正和林彪谈话，看见林豆豆来了，招呼她进去。林豆豆站在门口，听见罗瑞卿对林彪说，上次我打电话来见你，因为临时有外事活动，我说来又没来。叶群说林总身体不好，一天没吃饭，一直等着，等了一天，结果又没来。林彪说上次听说你要来，我就等着你，我身体不好，见了好久没来，心里就急了，见到你，就高兴了。……罗瑞卿刚要检讨，林彪马上说不说这些，你工作实在太忙了，我还不了解你，平时我们难得见面，今天在一起，我们心里都很高兴……","type":"paragraph"},{"text":"叶群多次对李文普说：不管谁来见首长，要注意首长的身体情况。如果身体情况较好，谈话时间可以长些，否则谈短点。但如果是重要谈话，就让他们谈下去，不要干扰。有一次罗瑞卿和林彪谈得很长，罗瑞卿几次要走，几次又坐下继续谈。罗瑞卿走后，林彪脸色很不正常，脉搏很快，又快虚脱了。林豆豆急问，需要不需要吃点药？林彪吃力地说，没什么，先不要吃药吧。谈的时间长了，有点累，躺一会儿就好。过一会儿，林彪又说，你送总长上车了没有？天这么黑了，总长来了这么长时间，一定会饿了，你们怎么也没有请总长吃点东西再走。我也忘了，我这个人老是不会注意这些事。叶群看林彪瘫软在沙发上，急了，赶快给他服药。林彪感到好一些，叶群说明知自己有病，还谈这么长时间，把身体弄坏了，为难的又是我们。总长明知你有病，也不体谅一下。林彪打断叶群的话，说我和罗长子谈工作，你管那么多干什么？叶群争了几句，出去对林豆豆抱怨，总长也是，知道你爸爸身体不好，还谈那么长时间，把你爸爸累成那样子。叶群怨林豆豆和李文普没有劝林彪休息一下再谈。林豆豆说，爸爸和总长谈话很多，我几次问过李文普，他说他们要继续谈，就不要干扰了。叶群表示同意，他们要继续谈话，也不好劝他们休息。事后叶群问林彪，你们怎么谈那么长时间？林彪说罗长子谈得很好，都是些急待解决的实际问题，我和他具体商量怎么解决好。谈的时间长了，送罗长子走后，我才感到全身非常疲乏。","type":"paragraph"},{"text":"不过事情就是这样矛盾，有时林彪身体好些，要见罗瑞卿，而罗瑞卿工作太多，无法脱身。有时罗瑞卿要来，又赶上林彪“大汗淋漓”，无法谈话。这种情况１９６２年经常发生，因此造成一些不愉快，也在客观上造成罗瑞卿和林彪的疏远。后来罗瑞卿几次打电话要到苏州汇报工作，林彪拒绝，说你工作忙，让杨成武来就行了。","type":"paragraph"},{"text":"有一次罗瑞卿来，杨成武正和叶群谈话。杨成武不想让罗瑞卿知道他在这里，躲到林豆豆的房间，问总长会不会到你们这个房间？林豆豆当着王淑媛的面如实地说，总长和郝阿姨每次来都要来看看我。杨成武更加紧张，不时朝门外看。等总长走后，杨成武才出来见林彪，谈叶群的定级问题。林彪说不要这样做，请按组织原则办事。杨成武走后，叶群向林彪说了杨成武躲着没见总长，林彪奇怪地问，你在中间搞什么名堂了？叶群赶快解释，我一再劝他和总长一块见你，杨成武说他来，总长不知道，是他自己避而不见的。你要不信，豆豆、老王和郭（连凯）秘书都可以作证。林豆豆说有这回事，林彪说总长不知道他来，他就不能同总长一起来见见我了？杨成武这个人哪，总长那么信任他，总长来了，堂堂的副总长却躲在小孩屋里，怎么这样不大方？为什么不和总长一起见见我？以后得叫他不要这样，这样不好，有什么出息？","type":"paragraph"},{"text":"星期天罗瑞卿和夫人郝治平一起来了，叶群照例派人叫来林豆豆。林豆豆听见郝治平说，瑞卿有时打电话，要来见林总，可是他又忙别的事情去了。林总身体不好，让林总一直那么等着，这真说不过去，我有责任呀！叶群说总长工作实在太忙了，不怪你，有时总长来了，林总正在出大汗，不能见，弄得我也很为难。郝治平说我这个罗办主任可比不上你呀，我这个脑子顶不了你的十分之一，瑞卿和我头脑都很简单……叶群马上说今天休息，总长也很疲劳，不谈工作。我们经常不在北京，两家人难得聚在一起，今天请你们来玩玩……","type":"paragraph"},{"text":"林家和罗家的关系确实非同一般。邱会作的大儿子邱路光回忆：１９７０年春，叶群让我妈妈把她的一双沙子色的高跟鞋拿去改成半跟，我也在场。叶群说这是罗长子出国用他的零花钱买的。叶群还特别嘱咐，罗瑞卿说别告诉郝治平，说他只给郝治平买了一条纱巾。","type":"paragraph"},{"text":"叶群陪罗瑞卿和郝治平在院子里赏花，后来回办公室，叶群对秘书说：以后你们要多请示总长和郝主任，多和罗办秘书通通气，不要在工作中发生误会。但是误会还是发生了。","type":"paragraph"},{"text":"林豆豆回忆：叶群“四清”前交代，不管谁来见首长，必须先电话告诉她再定。罗瑞卿事先没有通知，突然从上海到苏州要见林彪，秘书郭连凯和李文普来不及报告叶群，说首长正在出汗，不能见。罗瑞卿很生气，便要冲进去。但秘书挡着，最后还是没见成。而林彪并不知道总长急着要见他。以后林彪为此事向叶群大发脾气。总长在苏州这样被阻，过去从未有过。我是上海会议后才知道的，气得质问李文普，为什么不让总长见我爸爸？我对叶群说，要是爸爸和总长见面了，总长也不至于挨整。叶群说你小孩子懂什么，整总长又不是因为你爸爸和他没有相见这件小事，是主席要整总长，难道你爸爸保得了总长……杨成武他们都知道主席要整罗长子了，你爸爸还蒙在鼓里。突然通知开会，我还以为要整你爸爸了。１９６８年，我和王淑媛一起问过李文普，你们的材料说首长不见总长，总长想趁首长病重时气死首长，到底是怎么回事？李文普说他们没有写材料。我说，就是你和郭连凯搞的鬼！如果你们不拦，总长和首长肯定相见了。总长是你们拦住他才发火的。首长有病，总长来看望，过去也有这样的事。首长看他忙，劝他不要来，总长非要来不可，首长也就高兴地见他了，还感谢总长的关心。王淑媛说，你们“立大功”，倒把首长卖了出去！让首长做恶人，你们这些秘书太没良心了！干这样缺德的事！你们就欺负首长有病，脑子不好使，管不了这些事。王淑媛这个不识几个字的劳动妇女，“文革”中这样的痛骂太多了，她差一点因此被关进北京卫戍区。","type":"paragraph"},{"text":"林豆豆认为：总之，总长没有反我爸爸，我爸爸也没有要整总长。","type":"paragraph"},{"text":"某上将当面对叶群说：罗长子在背后骂你，叶群不相信。朱德、罗荣桓、罗瑞卿、刘亚楼等和林彪、叶群之间，都受到过这样的挑拨。就全党、全军范围来说，其根源无疑都是一个，这是党内军内的严酷事实。","type":"paragraph"},{"text":"上海会议后批罗瑞卿反林彪，罗瑞卿和郝治平一直不承认。◇ 到底刘亚楼有没有说过“四条”","type":"paragraph"},{"text":"在所有揭发罗瑞卿的材料中，重磅炸弹是刘亚楼临死前说的“四条”。","type":"paragraph"},{"text":"１９６６年５月１６日，中共中央批转《中央工作小组关于罗瑞卿错误问题的报告》，附有叶剑英、谢富治、萧华、杨成武等人的揭发材料。杨成武在中央工作小组专门会议上有一个长篇的书面发言，其中提到“四条”，杨成武说：１９６５年２月１４、１５日，罗瑞卿要刘亚楼同志向叶群同志讲了四条意见，希望劝林彪同志接受。（１）一个人早晚要出政治舞台，不以个人的意志为转移，不出也要出，林总将来也要出政治舞台的；（２）要好好保护林总身体，这一点就靠你们了；（３）今后林总再不要多管军队的事情了，由他们去管好了，军队什么都有了，主要是落实问题，不要再去管了；（４）一切交给罗去管，对他多尊重，要放手让他去管。刘亚楼同志并对叶群同志讲，罗总长说只要你办好了这件事，罗总长决不会亏待你。","type":"paragraph"},{"text":"当时有刘亚楼夫人翟云英亲笔签名的证词说：１９６５年２月，罗瑞卿和刘亚楼躺在床上，密谈到天黑。罗瑞卿要刘亚楼转告叶群“四条”。１９８０年，翟云英推翻，她对“两案”取证组说：（１）叶群说她同刘亚楼谈话时，林豆豆也一同去了，我没见林豆豆；（２）我根本没听过什么“四条”；（３）吴法宪让秘书卫球来谈刘亚楼在上海治病的情况。过一两天后，吴法宪拿一份记录让我签字，当时我思想很乱，没加考虑，自己也没有讲别的，就签了字。","type":"paragraph"},{"text":"那么，刘亚楼到底有没有说过“四条”？","type":"paragraph"},{"text":"邓小平当时就说，死无对证。真的死无对证吗？","type":"paragraph"},{"text":"“九一三”事件后，打倒罗瑞卿的罪名安到林彪头上，说叶群在刘亚楼生前为什么不说？非等刘亚楼死后才揭发，所以认为“四条”是子虚乌有。其实，这正从一个侧面说明林彪保护罗瑞卿。叶群在上海会议发言时说，刘亚楼不敢向林彪转达，压了好几年才对她说，而林彪一直没有把刘亚楼这“四条”汇报给毛泽东。到１９６５年８月“好几个重要的负责同志”四处打招呼，林彪仍没有端出这“四条”。直到上海会议前一个星期，打倒罗瑞卿已成定局，叶群才向毛泽东说出了刘亚楼的“四条”。","type":"paragraph"},{"text":"王飞回忆：刘司令员病重期间，我和姚克佑一直守在他身边。刘亚楼和罗瑞卿的关系很好，他们议论过谁当总长。现在看，说“出”政治舞台，不是下，而是上，让林彪登上政治舞台。林彪上去了，国防部长的位置就空出来了。广州军区副司令员兼广空司令员吴富善等人在海南岛的鹿回头招待所也议论过，林彪上去了，空出位置，国防部长由罗瑞卿当，总参谋长由刘亚楼当，空军司令员谁谁谁当。这样一安排，就棒了。１９６４年底，刘亚楼在杭州召集空军参谋长梁璞和姚克佑、王飞讨论空军条例条令。上海空四军政委江腾蛟派一个上尉送来一封信。几个人中就王飞资历浅，他又是“秀才”，刘亚楼就让他拆开念。信上只有一句没头没脑的话：许（世友）司令、杜（平）政委、王（必成）副司令都同意司令员当总参谋长。刘亚楼马上说：乱弹琴！烧掉，烧掉！","type":"paragraph"},{"text":"退一万步讲，就是刘亚楼讲过“四条”，又说明什么呢？谁免得了议论几句“座位”呢？汪东兴身处“伴君如伴虎”的位置，仍说过程世清可以当大军区政委了。虽然是讽刺，但也应该算私下议论“座位”吧？","type":"paragraph"},{"text":"刘亚楼知道林彪的组织观念非常强，一直没敢说“四条”。后来刘亚楼病重，他终于对叶群谈了，说１９６３年以来，我几次想和你谈罗瑞卿交代的“四条”意见。叶群说，每个人都上了政治舞台，林总荣誉很高了，无意再进。这是中央决定的问题，也不是我们应该谈的问题。刘亚楼说你怎么这样迟钝。你如果办到了，林彪进入政治舞台，不管军队，让罗总长干，总长不会亏待你的。叶群说这是对我最大的侮辱。回来的路上小孩都说，刘叔叔讲的不对，你答的对。爸爸又没有野心。林彪得知“四条”很不高兴，说这也不是我定得了的。林彪认为叶群答的对，今后不准再讲这个事情，这是违背原则的。","type":"paragraph"},{"text":"林彪对刘亚楼说，总参谋长轮不到你当，还有大将呢。林彪流露出（批其）野心家的意思，提醒刘亚楼，罗瑞卿这个许愿不一定是真心。刘亚楼很生气，觉得上了当。据刘亚楼秘书何某某说，刘亚楼临死和罗瑞卿大吵了一架。吴法宪回忆：刘亚楼逝世后，翟云英给我看了一封罗瑞卿给刘亚楼的信。罗瑞卿希望刘亚楼好好休息，不要太好胜，在空军的事情上，可以放手一点的，就不要多管了。翟云英说，刘亚楼看了很不满意，说不相信我，请军委派人来检查好了。１９６５年５月初，翟云英告诉我，刘亚楼病危，我立即报告罗瑞卿、杨成武，并同他们一起飞到上海。这时刘亚楼开始便血，神志也模糊，说不出更多的话，只反复说两句话，毛主席重要，１０１（林彪）重要。◇ 毛泽东让总理通知叶群讲一讲","type":"paragraph"},{"text":"１９６５年１２月８日至１５日，中央政治局常委扩大会议在上海召开，毛泽东主持。会议对罗瑞卿进行背对背的揭发，规定不许记录，发的文件由首长本人保管，不许秘书插手。也没有讲如何传达，到最后也没有传达。主持中央和军委日常工作的刘少奇、贺龙蒙在鼓里，邓小平、彭真等中央负责人也感到突然。周恩来说中央常委事先都不知道，主席叫我通知在上海开紧急会议，我也不知道什么内容。","type":"paragraph"},{"text":"华北局第一书记李雪峰回忆：１２月７日通知我到上海参加中央会议。我从河北“四清”的地方赶回北京，１２月８日坐飞机到上海，会前对会议内容一无所知。上海会议第二天，毛主席没有参加，会议主要内容是批判罗瑞卿。","type":"paragraph"},{"text":"叶群带林豆豆到上海锦江饭店去看周恩来，谈了七八个小时，林豆豆一直在场。他们连午饭也没吃，叶群说她本来不愿在会议上发言，总理通知她讲一讲，她就讲了一讲。周恩来说是主席亲自点的名，叫他一定通知叶群讲一讲。林豆豆还听周恩来对叶群说，主席召集这个紧急会议后，怕罗长子在云南搞“政变”，就叫对云南加强控制。还问罗长子会不会逃到国外，周恩来说不会。","type":"paragraph"},{"text":"上海会议召开时罗瑞卿正在云南视察边防，邓小平安排接罗瑞卿从云南到上海。专机处于高度戒备状态，怕罗瑞卿逃走，也怕他动武。３４师副师长时念堂回忆：吴法宪交代任务，中间不许落地，不准拐弯，并嘱咐机组人员带上手枪。正交代着，吴法宪接了一个电话，听得出来，对方的官比吴法宪大，大概是说机组怎么样，吴法宪说机组没问题。时念堂想，罗大将看来是出了问题，要不让我们带枪干什么？几点起飞，几点落地，上边都有严格规定。如果按正常情况飞，空中时间太多。又不能拐弯，为了准时落地，时念堂只好降低飞行高度，放慢飞行速度，以此耗掉多余的空中时间。","type":"paragraph"},{"text":"罗瑞卿女儿点点回忆：１２月１１日，上海会议开始几天后，罗瑞卿才被从云南叫到上海，由周恩来和邓小平与他谈话。罗瑞卿要求见毛泽东、林彪，被周恩来劝阻。","type":"paragraph"},{"text":"李雪峰回忆：我参加上海会议的那个组由总理主持，有贺龙、叶群等人。叶群在会上发言，介绍了她与主席谈话的过程，说了罗瑞卿要刘亚楼转告林彪的“四条”。叶群说因为她刚从“四清”点上赶回来，没有很好地准备，只讲她了解的情况。过去她对罗瑞卿是毕恭毕敬的，没想到罗瑞卿同林彪同志的关系搞得那么紧张。以后发现一些问题，不敢轻易上报，一怕看不准，二怕材料不够过硬，三怕给中央军委出难题，四怕转移工作重点。……罗瑞卿掌握了军队大权，又掌握了公安大权，一旦出事，损失太大。罗瑞卿的个人野心已经发展到野心家的地步，除非林彪把国防部长的位置让给他，他当了国防部长又会要求更高的地位，这是无底洞。１９６４年罗瑞卿逼林彪退位。林彪从包头回来，刘亚楼说，罗总长曾听主席说，希望林彪多活２０年，因为林彪有马列主义。林彪约罗瑞卿来，罗瑞卿只呆了十几分钟就走了，并说明天出发看地形。林彪问主席有何指示时，罗瑞卿才说，主席说希望林总多活２０年，因有点马列主义。国庆日后罗瑞卿见林彪，大声说病号不能干扰，应让贤，出门后又大喊不要挡路。林彪气得昏迷过去。家人从后廊路过，听到罗瑞卿讲的这些话。林彪对叶群说，我是让贤的，但国防部长是主席、中央封的，我让贤也得让给真正的贤者，罗瑞卿凭此就不能让给他。","type":"paragraph"},{"text":"关于“让贤”，林豆豆是另一种说法：罗瑞卿快人快语，就新老接替工作向林彪汇报，讲过有些老干部应该主动“让贤”，“病号就要像个病号的样子”，“不要挡道”，但这并不是针对林彪，而是针对一种现象。罗瑞卿说部队工作什么都好办，就是有些资格很老的老干部最难办，给他安排工作，他说有病不干，让他退休，他又不退，长期住在招待所发牢骚说怪话。林彪说对这样的事，不能性急，要想到这个工作比打仗还难得多。罗瑞卿说做这样一个老干部的工作，比指挥一个战斗确实难得多。林彪说有些老干部的工作，你不便做的，我找他们谈。后来林彪找了一些老干部谈话，这些老干部表示感谢林彪对他们的教育、提醒和关心，表示今后一定注意和改正。","type":"paragraph"},{"text":"林豆豆回忆：叶群在上海会议上的发言内容，林彪和我并不知道。上海会议后，我听林彪对叶群大发雷霆，谁叫你发言的？叶群说她不是中央委员，哪有资格参加会议，在会上发言？是主席指名叫她参加会议。她本来只带耳朵不带嘴，又是主席亲自点名，专门通知并催了她好几次，叫她发言。她一直拖着，根本没打算发言。我听见叶群对林彪说，到会的同志都表了态，好多人批罗长子批得厉害，就是你没有出席会议，我们没有表态。主席又强调一定通知我发言，逼得我实在没办法了，后来我就讲了讲。因为事先毫无准备，连个稿子也没有，就边想边讲你和罗瑞卿的关系。我要是不讲，也使总理等领导同志为难了。我在外面受逼，在家里又尽受气，弄得我不知怎么办才好。","type":"paragraph"},{"text":"上海会议结束后，大多数与会者仍不知就里，甚至人心惶惶。◇ 林彪事先不知道上海会议的内容","type":"paragraph"},{"text":"林豆豆回忆：突然召开的上海会议和总长被整，林彪事先毫无所知。他从来没有对毛主席和其他中央领导说过总长任何不好，毛主席等人也从来没有对林彪说过总长有任何问题。我曾听叶群对总理说，她在搞“四清”，林彪同志在苏州养病，他们不知道出了什么大事，很紧张，上海会议开始后才知道是关于罗长子的事。","type":"paragraph"},{"text":"空军宣传部处长官伟勋回忆：批判罗瑞卿好多天了，叶群还对林彪搞封锁。一位秘书“不慎”念了部队“批罗”的反映，林彪问怎么回事，叶群立即把这位秘书赶走了。关于罗瑞卿的悲剧，还有一些情节，更令人难以置信。","type":"paragraph"},{"text":"那么林彪对打倒罗瑞卿到底是什么态度？现在看到的都是叶群的言论，林彪没有出席上海会议的小组会，也没有任何形式的发言。自上海会议后，毛泽东没有征求过林彪的意见。叶群关于两头受气，简直没法活了的话更多了，甚至多次拉着儿女的手哭，说你们不要怨恨我，以为罗总长是我整的，那次上当了。你们不要老是气我，在首长面前说我的坏话。现在同江青、康生他们斗，我是在刀尖上走钢丝，随时准备掉脑袋的。","type":"paragraph"},{"text":"上海会议结束两三天后，叶群把林豆豆叫到上海瑞金路招待所，说总长出事了，我本来还不想告诉你，怕你精神受不了。因为你爸爸不愿意呆在上海，我也不愿沾这个事，马上就要回农村搞“四清”，走以前不告诉你一下也不行，不然你在外面会说错话。林豆豆回忆：我一听，感到太可怕了！因为前不久我到总长家，郝阿姨还非常关心地送给叶群一双便于“四清”穿的鞋。叶群说你爸爸知道总长“出事”后，成天低着头发呆，饭也不吃，老是忧伤哀叹，直流眼泪，几次要冲出去找主席。第二天，我听叶群对黄永胜和萧华也说了同样的话。叶群专门交代李文普注意防止林彪去找毛主席。叶群要我劝林彪，我不去，她就把我拽到林彪面前。林彪头也不抬，正凄然泪下。叶群叫我劝，我没动，叶群就在背后使劲掐我，我还是没动。我只叫了一声爸爸，我实在不忍见他如此伤心。","type":"paragraph"},{"text":"林彪泪眼红红，看了女儿一眼，便猛地站起来，要冲出去找毛泽东。","type":"paragraph"},{"text":"叶群紧张了，把林豆豆推到一边，把林彪按在沙发上。","type":"paragraph"},{"text":"林彪全身颤抖，悲愤得直跺脚，流着泪大声说：罗长子到底有什么错嘛？主席到底为什么要整罗长子？到底为什么？到底为什么啊？……这样做，到底有什么好处？为什么要背着我？为什么又硬要把我的名字拉在一起整罗长子嘛？……叶群见他声音很大，急得直哭，赶忙把门关上，劝林彪说：求求你，求求你声音小一点，冷静点！你这样伤心，脉搏又这样快了，你身体受不了呀。我知道你心里难受，我心里也难受呀！林彪气得发抖，说罗长子篡我的权，这真是笑话！根本不存在这个问题嘛，是我有病让贤，叫他对军队工作大胆管，多管的嘛，我不找主席说清楚，不是太冤枉罗长子了？我也冤枉呀，这么大的事他不找我，我得找他去！林彪说完猛地站起来，又要去找毛泽东。叶群还是把他按倒在沙发上，劝他说：主席突然召开中央紧急会议，听说是为了防止罗长子“搞政变”。到底是怎么回事，主席掌握了罗长子什么事实，我们长期在外面休养，和罗长子一年见不了几次面，可能是我们不知道，你怎么能去保？到时候就该说你在背后怂恿罗长子“搞政变”、“篡接班人刘少奇的位”了。你去保他，还以为是你心里有鬼，怕牵连。想捂住什么事，保你的兵权呢，这你怎么能去保呀！何况现在中央已经开会作出决议了，越保越糟。让主席去查嘛，查不出什么事，看主席怎么办嘛，不然主席老是对你和罗长子的关系不放心。林彪摇头长叹，泪流不止，说主席事先找我谈一分钟的话也好嘛。","type":"paragraph"},{"text":"据林豆豆所知，林彪至死，毛泽东也没有找他谈过关于罗总长的一句话。","type":"paragraph"},{"text":"王飞回忆：我听叶群讲，到最后，林彪还是想保罗瑞卿。叶群出点子，林彪采纳，让罗瑞卿自己写报告辞去军事职务，还可以保留国务院副总理的职务。罗瑞卿写了辞去军职的报告，所以上海会议对罗瑞卿的组织处理，只撤掉罗瑞卿的军事职务，保住了两项地方职务。这也是林彪当时所能做的最大努力了。","type":"paragraph"},{"text":"１９６６年５月１６日，中共中央批转《关于罗瑞卿同志错误的报告》，决定停止罗瑞卿的中央书记处书记、国务院副总理的职务，以后再提请中央全会决定。□ 摘自舒云：《林彪画传》，明镜出版社，２００７年～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【千秋功罪】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"袁子钦","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"彭真","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"朱德","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}