{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":2,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把笔触伸进人物的心灵——读中篇小说《纵深地带》","authors":["石玉增通过路秉奎直至韩鼎这几个生动的人物形象告诉我们，革命军人应该有革命军人的道德？革命军人的荣辱，革命军人的道德规范，应该是以维护祖国和人民的尊严为准则/应该把祖国和人民的利益看得高于一切？从这个准则出发，即使自己受冤屈？遭凌辱，即使将揭露自身的弱点，牺牲个人的一切，都应当在所不计？〖HH/换行〗团副参谋长汪福贤则是另一种人物。他受命随戴有琛的穿插营行动，虽然在戴有琛负伤后，负责指挥了一次攻坚战，但是在最初改变作战命令，突破无名高地的关键时刻，竟以找水为名而回避责任。战后他立了一等功，理所当然地引起戴有琛、韩鼎的不满。而路秉奎却因汪福贤曾是自己的警卫员，自认为了解其人，根本不相信这个曾在“文革”中勇于向他家属通风报信的人会是一个胆小鬼。只是在人们揭露之后，他才了解到汪福贤隐瞒临阵脱逃情节以骗取荣誉，和通过对自己女儿的求爱，达到向上爬的目的的真情。由此，路秉奎深深感叹：“人心，也是一个纵深地带。”汪福贤最终不能不失去荣誉和爱情。“踏着别人的肩膀是爬不到人生的顶巅的”，“用烈士们的鲜血去染红自己乌纱帽的人，总有一天会受到最无情的惩罚！”作者开掘到人物内心深处的隐秘，因而他笔下的形象才会具有振聋发聩的力量。〖HH/换行〗在这篇作品中，作者追求雄浑的气势和粗犷的格调，讲究节奏快，选材严，这是值得称道的。作者运用时空交错的结构法将战场与后方两个画面编织起来，也比较巧妙。但是如何使段与段之间，故事与故事之间连接得较为自然，还注意得不够，影响了可读性。军政委温子厚在战场举足轻重，写得颇有生气，战后却不知何去，也不能不说是一个败笔。"],"parts":[{"type":"paragraph","text":"中篇小说《纵深地带》（作者王剑，载《收获》1984年第五期）看起来是在写战场上的“纵深地带”，实际上是写了军人心灵的“纵深地带”。作者把笔触伸进军人的思想深处，展示人物细微的、复杂的情感和尖锐的性格冲突，使作品具有很强的道德力量。也可以说，这是一部军事道德题材的小说。"},{"type":"paragraph","text":"呈现在读者眼前的战争，一开始就涉及上级指挥与战场实际脱节的问题。在这紧要关头，一个军人敢不放依照敌军态势的变化而及时修改原来确定的作战方案？当六二一团团长用电话向军长路秉奎呼叫，他们已经组织了十五次攻击，无法突破越军坚固工事，请求炮团火力支援时，路秉奎咆哮起来：“就是掉了‘乌沙帽’，就是要进军事法庭，今天我也要开炮支援六二一团！”但是他被冷静的政委温子厚劝走了。因为当时军区从整个战役需要考虑，已命令各部队暂时不准使用火炮。何况路秉奎率领的这个军还是一支要隐蔽行动的屏障部队。温子厚并非不同意路秉奎的意见，只不过是他要背着军长打电话给炮团，以检验火炮是否正常为由下令“试射”，代替火力支援。难道温子厚不知道他这种“掩耳盗铃”的做法可能会导致什么后果？他知道。但是他唯恐战斗失利，战友受屈，宁愿置个人荣辱而不顾，自己来承担可能遇到的责难和处分。营长戴有琛也具有同样的道德美。由于地图与实地之间的出入，他带领的穿插营无法在预定的时间内到达指定的隐蔽地点。必须根据战斗的需要，修改作战命令，变动行车路线。虽然这样做，可能暴露我军隐蔽穿插故意图，导致敌人溃逃，后果不堪设想。但是他认定，指挥员的一切处置必须服从夺取战斗胜利的需要，即使为此要付出个人的代价，也是值得的。在作者笔下，路秉奎、温子厚、戴有琛都是具有高尚道德情操的典型。从这个角度来描写和表现军人的美，应该说是匠心独运。"},{"type":"paragraph","text":"战争的确是检验一个人的道德水平的最严厉的尺度。战士韩鼎伪造了只身与敌特工队搏斗的现场，回国后被记三等功。但是他终因营长的被错误处理和战友的光荣牺牲受到良心责备，认识到一个战士应该正直，应该实事求是，应该对得起同一个行列里的同志，谁也没有权利去攫取大家用鲜血争来的荣誉。韩鼎不但坦率地揭露了自己编造假敌情的过错，同时还勇敢地向军长揭露了团副参谋长汪福贤临战找水的真实意图。从道德角度来说，韩鼎也走进了真正的战士的行列。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}