{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巩固劳动纪律，维护国家建设事业  关于去年十二月二十日本报刊登的李海山和郁宝发案件的讨论","authors":[],"dates":[{"year":1955,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巩固劳动纪律，维护国家建设事业"},{"type":"paragraph","text":"关于去年十二月二十日本报刊登的李海山和郁宝发案件的讨论"},{"type":"paragraph","text":"我们讨论了“一件爆炸事故的来由”"},{"type":"paragraph","text":"北京石景山钢铁厂  发、变电车间工人  石玉生"},{"type":"paragraph","text":"我们车间的领导干部看到人民日报登载的“一件爆炸事故的来由”后，组织全体职工进行了阅读和讨论，职工们认为镇江水电厂这次事故是完全不应该发生的。政府对发生事故的责任者郁宝发等的处理是完全正确的。职工们还根据这次事故，结合我们车间以前所发生过的事故，作了一次热烈的讨论和检查，受到了有益的教育。"},{"type":"paragraph","text":"职工们在讨论会上纷纷发表了自己的认识和意见。老工人甄学诚说：“发电厂发生事故，给国家造成的损失常常最大，像我们发电车间，一出事故就影响高炉出铁。镇江水电厂爆炸事故不但使国家受到了严重损失，造成全市停电，而且伤了一条人命。人是无价之宝，这个损失是难以计算的。郁宝发是一个青年工人，他不好好地学习技术，为国家贡献自己的力量，反而追求吃喝玩乐，不务正业，抛弃自己的远大前途。这是一个青年工人不应有的作风，青年工人们应当好好记取郁宝发的惨痛教训。”"},{"type":"paragraph","text":"电盘值班工长郝德昌说：“这次事故的发生，也说明领导上思想麻痹，存在着官僚主义作风。郁宝发一贯自高自大，工作不负责任，一心追求资产阶级的腐化堕落生活，在工作上看不起老师傅，不虚心接受别人的帮助与批评，这完全不是一个工人阶级应有的作风和思想。但是我们看不到领导上对他究竟作了多大的帮助。”"},{"type":"paragraph","text":"青年工人张凤祥说：“一个青年工人在工厂不接受领导，不服从指挥，欺骗领导，以一贯漫不经心的骄傲态度，对待自己的工作，造成给水箱爆炸，这是没有树立正确劳动态度的结果。”"},{"type":"paragraph","text":"职工们通过这一事件，深刻的认识到事故的危害性，青年工人史德孝说：“这一事故给我教育很大，今后应该加强自己的工作责任心，虚心学习，认真工作。”全体职工在讨论会上都表示，今后一定要严格遵守劳动纪律，认真操作，互相虚心学习，防止事故的发生，保证安全送电。”"},{"type":"paragraph","text":"车间主任对巩固劳动纪律负有重大责任"},{"type":"paragraph","text":"全国人民代表大会代表  沈阳第一机床厂车间主任  王文山"},{"type":"paragraph","text":"去年十二月二十日人民日报上关于李海山、郁宝发违反劳动纪律、造成重大事故的报道，给了我很大的教育。武汉和镇江人民法院对一贯不遵守劳动纪律、不遵守操作制度，因而造成事故的李海山、郁宝发等人的处分是完全正确的。我国正在大规模的进行经济建设，各种机器设备就是我们的命根子，我们应当像爱护眼睛一样爱护机器。李海山和郁宝发都是工人阶级队伍的一分子，但是他们没有负起爱护机器的责任，相反的却是骄傲自满，屡次不按操作制度工作，结果严重的损坏了机器，给国家造成数十亿元的损失。这种行为显然是不可容忍的。"},{"type":"paragraph","text":"李海山、郁宝发的错误不是偶然的，从形式上看他们是没按操作规程工作，违犯了劳动纪律，实质上是由于他们有不正确的劳动观点和严重的资产阶级个人主义思想。"},{"type":"paragraph","text":"解放后，在党和毛主席的英明领导下，工人们经过各种运动，觉悟程度都大大的提高了，大家都为祖国的工业化而光荣的劳动着。但李海山却背着从旧社会带来的脏包袱，不愿参加各种政治学习，不肯接受组织上的一再教育，堵塞了自己的前进道路，因此，他对今天的劳动纪律，操作规程，也就没有正确的认识。"},{"type":"paragraph","text":"武汉、镇江两件违反劳动纪律的事故，使我进一步认识了严格遵守劳动纪律的重要性。许多事实说明，职工违犯劳动纪律的行为，常常是与企业和车间领导干部对职工的关怀和帮助不够分不开的。我过去对劳动纪律认识不足，没有经常抓紧对职工进行爱国主义与共产主义劳动态度的教育，因此在我们车间里也常常发生程度不等的破坏劳动纪律的现象。我觉得，作为一个车间主任，对职工进行爱国主义和劳动纪律教育负有很大的责任，车间劳动纪律的好坏，常常与车间主任的工作好坏不可分。通过这次事件，我决心克服工作中的缺点，不能无原则的以为“成份好”而采取姑息迁就的态度。一定要加强对工人的劳动纪律教育，认真的组织大家学习和贯彻国营企业内部劳动规则纲要，并发动大家建立各种责任制度、在党的领导下开展劳动竞赛，以群众性的自我教育，来巩固劳动纪律。"},{"type":"paragraph","text":"我惭愧地想到了自己"},{"type":"paragraph","text":"国营北京人民机器厂  装配车间行政组长  杜永祥"},{"type":"paragraph","text":"人民日报发表的武汉市公私合营裕华纱厂清花机值车工李海山、镇江水电厂工人郁宝发严重违反劳动纪律酿成事故的报道，对我有很大的教育和启发。李海山的毛病和我很相像，李海山案件帮助我进一步看清了我的缺点的严重性。"},{"type":"paragraph","text":"我在劳动纪律上的主要缺点是：不听生产领导人的指挥，干活不遵守操作规程，想怎么干就怎么干，结果在去年二月和八月，我领导的小组连续造成了数次事故，给国家造成很大损失。更错误的是，因为我有个人主义的虚荣心，好逞强争面子，因而就不肯虚心地承认错误，八月间第二次损坏剪铁机的事故发生后，我不是迅速报告段长请求处理，而是将机器上的坏刀片反过来继续开车，使小组的奖励不受影响，争取红旗，事后也没报告段长和上级，企图把事故隐瞒下去。但因我的毛病未改，事故还是不断发生，八月份做水泥搅拌机底架子的加强板时，又毁了一个大电捣子，打了机器齿轮的两个牙，修理了半个多月。十月份在安装试制锯石机时，又因为不听段长的意见，毁坏了一台起重机，差点造成人身死亡事故。由于我不按规程操作，也几次使产品报废。"},{"type":"paragraph","text":"李海山因不遵守操作规程和工作制度，造成严重的机器损坏事故，一次给国家造成三亿元的损失。郁宝发因不服从领导命令，给国家造成近二十五亿元的损失。现在，他们都已受到国家的法办。这两件事是很令人痛心的。这使我认识到，违反劳动纪律的行为，给社会主义建设事业造成多么大的危害！作为工人阶级的一分子，这是多么不应当！这也使我惭愧地想到自己。我从十六岁起就学徒，和李海山一样，我在解放前也曾受过老板的打骂，受过各种欺压和凌辱。我父亲是个铁路工人，被火车碰死的。同样，解放后我的各种权益得到了保障，我结了婚，生了孩子，生活再也不用发愁了。这种好日子是那里来的呢？今后更好的生活怎样才会得到呢？这主要是依靠我们老老实实地努力地劳动。我决心接受李海山、郁宝发，以及我以前的教训，从此严守劳动纪律，做到服从领导的指挥，严格执行操作规程和安全规程，忠实地劳动，永远保持住工人阶级的光荣称号。"},{"type":"paragraph","text":"应当以积极态度防止事故"},{"type":"paragraph","text":"北京第一机床厂加工车间工人  郑彤升"},{"type":"paragraph","text":"我是北京第一机床厂加工车间的工人，看到人民日报上关于工人李海山破坏劳动纪律严重损坏机器的报道后，感到武汉市人民法院对李海山一贯违犯劳动纪律和操作规程，而使人民财富受到巨大损失的行为，依法给予制裁是完全应该的。这样，不仅教育了李海山自己，也教育了全体工人。"},{"type":"paragraph","text":"我和李海山一样，在旧社会做了二十多年工，从学徒起就遭受了牛马不如的生活，吃不饱、穿不暖，权利被剥夺，劳动受剥削。解放了，工人翻了身，劳动的权利受到了法律的保护。同时，我们的生活一天天的好起来。党和政府对我们无限的关怀，我们有了庄严的选举权，并且还讨论了宪法草案。在厂里，每星期有一定业余时间学习文化、技术。使我们更快的提高技术，为国家创造更多的财富，真正的成了国家的主人。"},{"type":"paragraph","text":"但李海山却没有看到这些，他把旧社会里个人主义的坏思想和流氓习气带进了工厂，骄傲自满，自认为“技术好”，“能力强”，“我有一套”，对别人打击、讽刺，领导对他的帮助置之不理，结果就不能不造成这次事故。"},{"type":"paragraph","text":"当然，我们今天技术水平还不高，在生产上不能绝对说“可以消灭事故”，我认为问题在于我们应当用积极态度避免和防止发生事故。我自己就是这样做的：每当生产任务下来，我就详细研究工序过程，注意保养机床，果然长期没有出事故。一九五三年我在安全生产方面取得了一点成绩，党和工会就送我到北戴河休养了一个多星期。"},{"type":"paragraph","text":"我感到，我们身为国家主人，在社会主义建设当中，全国人民都注视着我们，我们应当加倍努力，以身作则，模范的遵守国家法律，遵守劳动纪律，为社会主义工业化艰苦奋斗。像李海山那样对国家建设不负责，为了多赚奖金，就不惜违犯操作规程，以致造成严重的机器事故，这种用资产阶级个人主义思想对待国家法律的态度，是完全错误的。假如全国许多工人，你违犯劳动纪律，他不按操作规程办事，我们的社会主义社会哪一天会来到呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}