{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":5,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以雷锋为榜样积极发扬共产主义精神雷锋生前所在团在“五四”青年节前夕，表彰了一批学雷锋的先进典型，号召全团指战员发扬“钉子”精神，刻苦钻研无产阶级专政的理论","authors":[],"parts":[{"type":"paragraph","text":"新华社沈阳一九七五年五月三日电 “五四”青年节前夕，伟大的共产主义战士雷锋生前所在团表彰了一批以雷锋同志为榜样，积极发扬共产主义精神的先进典型，号召全团指战员更好地向雷锋学习，刻苦钻研无产阶级专政理论，不断提高路线斗争觉悟，永远保持革命战士的本色。"},{"type":"paragraph","text":"毛主席发出“向雷锋同志学习”的伟大导召以来，这个团持续地开展向雷锋同志学习的活动，部队精神面貌发生了深刻变化，艰苦奋斗、助人为乐蔚成风气，雷锋式的先进人物不断涌现。仅文化大革命以来，全团就有一百六十多名干部战士先后被团、工区和沈阳部队树为先进典型，其中有两名同志分别出席了党的“九大”和“四届人大”。毛主席关于理论问题的重要指示发表后，这个团立即掀起学习热潮。在学习过程中，指战员们联系雷锋的先进事迹，畅谈自己的学习心得和体会，努力从理论和实践的结合上加深对无产阶级专政理论的理解，决心以雷锋为榜样，更好地为巩固无产阶级专政而战斗。"},{"type":"paragraph","text":"这个团的干部和战士把认真读马列和毛主席的书，用马克思主义、列宁主义、毛泽东思想武装头脑，牢固树立共产主义的远大理想，作为向雷锋同志学习的主要内容。他们说，雷锋所以能够公而忘私，努力奋斗，关键在于他刻苦学习毛主席著作，彻底改造世界观，一心向着共产主义。学习雷锋，就要象雷锋那样，发扬“钉子”精神和理论联系实际的革命学风，坚持在斗争中刻苦学习和运用马克思主义、列宁主义、毛泽东思想。战士肖林发是个高中生，原想当个技术兵。入伍后，组织上把他分配到工兵连，他觉得自己的理想没实现，思想不愉快。党支部发现后，就找他谈心，给他讲革命青年要以革命利益为第一生命的道理，并且同他一起学习马列和毛主席的有关著作，批判“学而优则仕”的反动谬论。在半年时间里，他在党支部帮助下，刻苦攻读了《共产党宣言》、《为人民服务》等著作，反复看了《雷锋日记》、《雷锋的故事》等书，思想发生了很大变化，认识到革命者的理想应当是无条件地服从党的分配，对革命分工挑挑拣拣，就是对党的事业讨价还价。他愉快地服从了分配，坚持在艰苦的工作中磨炼自己，已经三次受到营团的嘉奖，并且光荣地加入了共青团。"},{"type":"paragraph","text":"毛主席指出：“现在的努力是朝着将来的大目标的，失掉这个大目标，就不是共产党员了。”这个部队的干部和战士牢记毛主席的教导，把积极做好当前的革命工作同实现共产主义远大目标紧密联系起来。今年二月，全团接受了一项协助国家有关部门修建一座港口的紧急任务。上级要他们两个半月拿下十五万方石头。来到工地后，全团指战员认真学习无产阶级专政的理论和周总理在四届人大所作的政府工作报告，畅谈完成这项工程对加速社会主义经济建设的重要意义和完成这项任务与实现国家的宏伟目标的关系，人人磨拳擦掌，个个干劲倍增。他们把背包往老百姓家里一放，就迅速投入战斗。为了争时间，抢速度，许多同志连续奋战几天几夜不下工地。全团英勇奋战的结果，只用四十五天时间便拿下了十五万方石头，两次受到领导机关的通报表扬。近几年来，这个部队从祖国的东北开到西南，又从西南回到东北，修过铁路、公路，建过船坞、码头，盖过厂房、营房，打过涵洞、坑道，每次接受任务，不管工程大小，战士们总是怀着为共产主义添砖加瓦的感情，勤勤恳恳，忘我劳动，创造了许多可歌可泣的动人事迹，年年提前、超额完成任务。"},{"type":"paragraph","text":"这个部队廉洁奉公的好人好事，公而忘私的先进人物，不断涌现。许多同志见到他人有困难就主动帮助，不少连队帮助地方或友邻做了好事从不要额外照顾。全团的共青团员和青年战士们处处以雷锋助人为乐，舍己为人的共产主义精神为榜样，踏踏实实干革命，一心一意为人民。见人民生命财产受到威胁，他们就挺身而出，冒着生命危险去抢救；见了挖社会主义墙角的不良倾向，他们就勇于斗争；听说有的地区遭受自然灾害，他们就把省吃俭用攒下来的钱寄到灾区。许多同志走到那里就把好事做到那里，受到人民群众的热情赞扬。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}