{"books":[{"id":"0a172fa4-cb9b-48d1-903b-a0042feddc39","name":"贵州风云（中国国际文艺出版社2014年）","internal":false,"official":false,"type":"pdf","author":"邓振新著，中国国际文艺出版社2014年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0a172fa4-cb9b-48d1-903b-a0042feddc39.pdf"],"article":{"title":"书后附录1 简明贵州大事记","alias":"","parts":[{"type":"paragraph","text":"LL贵州风云书后附录1简明贵州大事记（1949-1976）194911月11日，中国人民解放军第十军二十八师解放黔东北重镇铜仁。11月15日，中国人民解放军二野五兵团十六军四十六师一三八团于14日晚进占贵阳，15日十七军五十师进驻并接管贵阳市，贵阳宣告解放。11月18日，十七军四十九师解放黔中重镇安顺县。11月21日，二野三兵团第十军二十八师解放黔北重镇遵义。11月23日，贵阳市人民政府成立，驻中山公园。11月28日.十六军解放黔西北重镇毕节。11月23-12月19日，国民党军先后在金沙安底、普安、晴隆、贞丰、威宁、安龙、兴仁起义，黔西、黔西南的14个县宣告和平解放。12月26日，贵州省人民政府成立，驻南明公园。19501月15日，中国人民解放军贵州军区成立。7月，贵州省共调集粮食121.91万斤。通过在省内各地增设代销店销售粮食，使3月以后猛涨的粮价下降，稳定了市场。19511月-6月，全省群众性清匪运动普遍展开。从1950年1月至1951年6月，中国人民解放军匪部队与股匪进行大小战斗4246次，伤及俘获中队长以上骨干14397人。省内最反动的匪首，如罗湘培、史肇周、曹绍华等已被击毙。全省匪患基本平息，社会秩序已经安定，城乡交通和物资交流已畅通无限。5月17日，资州民族学院开学。19521月21日，贵州省人民政府爱国增产节约运动委员会举行会议，决定将“三反\"运动和工商界反对行贿、反对偷税漏税、反对偷工减料、反对盗窃国家财产及反对盗窃国家经济情报的\"五反运动\"同时展开。6月20日-25日，中共贵州省委举行扩大会议，讨论财政工作，决定结束“三反”“五反”运动。406"},{"type":"paragraph","text":"第二十九章否定“文革”带来改革开题LL！L19533月3日-10日，贵州省首届农林劳动模范大会在贵阳召开。全省农林劳模740人出席会议。3月31日，全长182公里的锦屏、榕江公路峻工通车。4月上旬，威宁-水城公路竣工。19549.月30日，全省已有农业合作社3586个。1983个乡有了社的组织，占总乡数的30.7%；已组织起来的农户占总农户的65%。10月1日，贵阳市中华路从6月中旬动工改建，9月底完工，正式通车，全长3000米。是贵州省第一条混凝土路。19551月1日，《新黔日报》报道：1954年，贵州省新建、扩建和改建了26个地方国营轻工业工厂。2月16日-20日，中国人民政治协商会议贵州省委员会第一届第一次全体会议在贵阳召开。会议选举申云浦为省政协主席。19561月31日，贵州省基本实现初级农业合作化，已建立初级农业合作社5.66万个，人社农户243.54万户，占全省总农户的82.7%。其中参加高级农业合作社的农户，占全省总农户25%。2月9日，贵州水泥厂新建厂全面投产。新建厂是全省第一个使用旋转窑进行水泥生产的工厂，年产水泥3万吨。7月23日.黔东南苗族侗族自治州正式成立。8月8日，黔南布依族苗族自治州正式成立。19571月14日，贵州省第一艘浅水拖轮在赤水河试行成功。2月21日-27日，贵州省手工业生产合作社第一次代表大会召开。3月29日，由长春中国第一汽车制造厂制造的30辆解放牌汽车驶抵费阳，结束了贵州省无国产汽车的历史。"},{"type":"paragraph","text":"407贵州风云19584月29日.贵阳翻砂厂冶炼出贵州省第一炉低碳钢，重200公斤，质量符合要求，是贵州省历史上第一次产钢。5月23日，习水县弄刚场治炼出第一炉中碳钢。7月27日、贵阳矿山机器厂用转炉炼出全省第一炉镍侧。7月3日，《贵州日报》刊载文章（从集体吃饭看农村食堂》。此后，全省农村迅速办起了公共食常。7月27日，滇黔铁路全面开工修建。7月28日，贵阳矿山机器厂制造成功贵州省第一台轧钢机。8月15日，贵州省第一个大规模水电工程一一猫跳河水电站开工修建。8月19日，中共贵州省委发出指示，要求各地试办人民公社。8月23日，贵州省建立了第一个人民公社一贵阳市乌当区东风人民公社。8月30日，贵州省第一个以城市居民为主体的人民公社—贵阳市南明区卫垦人民公社成立。8月31日，贵阳市黔剧团成立。8月，贵州铝厂、贵阳耐火材料厂动工修建。9月12日，贵阳钢铁厂轧钢车间建成投产，轧出24毫米圆钢，结束了贵州不产钢材的历史。9月29日，《贵州日报》报道，贵州省已基本实现人民公社。10月，贵阳磊庄机场开工兴建。1959年交付使用。19592月7日，黔桂铁路都筑段（都匀-贵阳）通车典礼在贵阳举行。至此，黔桂铁路全线通车。2月18日，中共贵州省委发出（关于下放干部加强基层领导进行劳动锻炼的通知》。19日，省委、省人委欢送1584名干部下放到基层劳动锻炼。钢。11月19日，贵阳钢铁厂炼钢车间1.5吨电炉炼出第一炉优质碳素工具11月20日，贵州省第一座苎麻纺织厂—都匀苎麻纺织厂正式投产。可年产高级马莎夏布400万米。19601月5日，第三砂轮厂炼出第一炉棕刚玉块。10月，该厂正式投产，年生产能力棕刚玉5320吨、磨具2622吨、砂布62万平方米。2月7日，湘黔铁路贵州境内工程破土动工。408"},{"type":"paragraph","text":"第二十九章否定“文革\"带来改革开放1112月26日，中央批转和下发中共贵州省委《关于目前农村公共食堂的报）及毛泽东的批语。批咨指出“为了巩固人民公社必须办好食堂”。此后全国农村在1958年后重新大办公共食堂。5月29日，猫跳河一级电站红枫电站正是发电（猫跳河电站共七级，总装机容量24.05千瓦），电站装机容量2万千瓦。10月11日-15日，中共贵州省委召开地（州、市）委书记会议。会议研究粮食工作和生活安排问题。11月20日-12月9日，中共贵州省委第二届第二次全会（扩大）召开，中共中央检查组及西南局成员参加了会议。会议方针是：总结经验，肯定成绩，开展批评和自我批评，坚决反对以\"共产风\"为首的五风（共产风、浮夸风、命令风、干部特殊化风、对生产瞎指挥风),彻底纠正工作中的错误，端正党风，团结全党，战胜困难。19611月3日，中共贵州省委发出《关于抓紧开展粮食调运工作的紧急指示》。2月10日，中共贵州省委发出《关于继续整顿压缩劳动力，加强农业生产第一线的安排意见》。到1961年底，全省非农业人口压缩到191.6万，基本上实现了省委的要求。2月23日-3月7日，全省文教工作会议在贵阳召开。会议对全省各类学校作了大规模的压缩调整：高等院校从16所减为5所，普通中学从981所减为217所，中等专业学校从43所减为26所，小学从16751所减为7085所；各类学校在校生总数从246.16万人减为97.88万人。5月26日，北京-贵阳直达航班正式开航。6月18日-21日，中共贵州省委举行常委扩大会，传达中共中央会议精神，讨论粮食分配和解散农村公共食堂等问题。7月，中共中央《关于改进商业工作的若干规定（试行草案)》下达后，贵州省各地先后恢复基层供销社、合作商店和开放农村集市。19624月18日，中共贵州省委作出《关于1962年继续精简职工和减少城镇人口的决定》。到1962年12月底止，全省全民所有制职工减少47万人，城镇人口减少70多万人，吃商品粮人口减少80多万人。6月21日，中共贵州省委批转省监委《关于甄别工作的情况和意见的报告)。省委在批语中指出;：1958年以来的历次运动中，受到批判、处分的党员、干"},{"type":"paragraph","text":"409贵州风云"},{"type":"paragraph","text":"LLj部大部分搞错了，特别是农村中的拔白旗、反瞒产私分、整顿食堂、反右倾等运动搞错了。除极少数反革命分子和坏分子以外，都应当一律宣布平反。8月6日-18日，费州省林业厅召开余省林业工作会议，之后，全省积极恢复和发展林业生产。到1963年末，全省造林面积达44.15万亩，较1962年增长90.7%，各种经济林本，也有大幅度增长。19633月26日，贵州省人民委员会发出《关于调整城乡建制、缩小城市郊区的通知》.决定将全省现有的151个城镇和城镇居民区调减为136个，除贵阳市和遵义市可保留郊区外，其他城镇和集镇一律不划郊区。8月26日-9月6日，贵州省工业会议召开。会议讨论全省工业形势，协调供销关系，处理产品积压，加强企业管理和进一步做好工业内部调整等问题。19647月1日，贵州省第二次人口普查结果。全省总人口1714.05万人，其中汉族人口1312.98万人，占总人口76.6%；少数民族人口401.16万人，占总人口23.4%10月7日，中共中央决定从中央国家机关、四个大区和军队抽调2000名千部到贵州工作。10月9日，冶金工业部决定把大连钢厂、本溪钢厂、鞍山钢铁公司的部分设施搬迁到贵阳钢铁厂，并在贵阳钢铁厂内成立搬迁指挥部。14日，搬迁工作开始进行，贵州的三线建设由此拉开序幕。同时，煤炭工业部在六枝成立西南煤矿建设指挥部及六枝、盘县、水城三个矿区指挥部。12月，农业机械部决定，将天津拖拉机厂工具车间、机修车间部分设备迁人贵州农具厂，组成贵阳农机工具厂；国家计委和国家经委决定，将哈尔滨轴承厂和上海微型轴承厂的部分设备、人员迁人贵州安顺，筹建贵州轴承三厂（即安顾仪表轴承厂）。与此同时，川黔铁路、滇黔铁路的建设也在紧张进行中。1965年，贵州三线建设进人高潮，六盘水煤炭基地完成了配套建设六枝矿井工程，10月川黔铁路正式交付使用。此外，冶金、电力、化工等部门的搬迁、新建、续建和改建、扩建项目，也在加紧建设。19654月26日，中共中央批准，贾启允任中共贵州省委第一书记。5月28日，中共贵州省委书记处会议决定，恢复中共兴义地委和兴义专署410"},{"type":"paragraph","text":"第二士九章否定“文革”带来改革开放LL建制。7月31日，贵州省三届人大三次会议选举李立为省长。10月1日，川黔铁路全线通车。该铁路北起四川重庆，南至贵州贵阳，全长463公里，在贵州境内有289公里。19661月13日，冶金工业部下达贵州水城钢铁厂设计任务书，决定在贵州省水城县青杠林场建设水城锅铁厂，年产50万吨，分两期建设。2月13日，中共贵州省委批转省支援铁路建设委员会《关于进一步加强支援重点建设工作的报告》。3月4日，贵昆铁路接轨，该线全长639公里，在贵州境内303公里，设36个车站，7月1日正式通车。6月1日一8日，中共贵州省委召开第二届第七次全委扩大会议，学习、讨论中共中央主席毛泽东关于“无产阶级文化大革命\"的指示和5月16日《中国共产党中央委员会通知》简称《五·一六通知》），研究制定《贵州文化大革命的工作意见》。省委决定由贾启允为主组成文化革命小组。要求各地、州、市都设立文化革命小组。县委要有专人负责。6月6日，贵阳地区大中学生发生矛头针对中共贵州省委和《贵州日报》的“六·六”事件，贵州“文化大革命”开始。19671月25日，贵阳地区和外地共40个群众组织开展夺权斗争，夺取了贵州省和贵阳市的党政财文大权。2月13日，毛泽东思想贵州省革命委员会正式成立（8月：日改名为贵州省革命委员会，简称省革委会）李再含任省革委会主任。4月11日，贵州省红卫兵代表大会被不同意见学生群众冲击，随后出现“支红\"和\"四一一\"两派群众组织。5月6日，贵州驻军奉命\"支左”，随后又进行\"支工、支农和军管、军训\"（简称“三支两军\")，并相应成立了支左办公室和军训办公室。5月12日，贵州省革委会决定由贵阳铁路分局、省交通厅、商业厅、粮食厅、供销社、物资局等单位，联合组成省交通运输指挥部，指挥全省运输工作。6月8日，冲击省红代会的大中学生组织成立资阳市\"四一一\"兵团，同时成立工人支持“四-—\"联络站。8月18日，李再含组织专业武斗队，武装颠覆贵州工学院革命委员会。随"},{"type":"paragraph","text":"411LLI_贵州风云"},{"type":"paragraph","text":"山后成立贵州\"八一八\"兵团。在此前后武装路平贵阳地区“四一一\"及全省各地“四一—\"观点群众组织，全省被武装踏平人数达26万人，其中外逃6万人。12月26日，贵州外逃的\"四一一\"群众代表，在北京清华大学召开全省代表大会，会期12天。19681月6日，贵州“四一一\"在北京清华大学召开的全省代表大会闭幕，成立贵州省“四一一\"无产阶级革命派总司令部。袁昌福任司令员，邱富伦任政委。1月12日一18日，贵州省革委会生产领导小组召开全省知识青年下乡上山工作会议。会后，发出一系列文件，动员知识青年上山下乡。1968年10月至1969年1月、仅贵阳市就有1.5万多高、初中毕业生和178名社会青年到农村安家落户。3月6日，李再含出动贵州\"八一八\"兵团，在贵阳市华家山围捕\"四一一\"兵团170多人。邱富伦被捕后，陈贤代政委，后明确为政委。4月22日，贵州省革委会、省军区发出《关于进一步做好清理阶级队伍工作的紧急通知》。9月18日，贵州发生“龙广事件”，李再含自动用部队镇压群众。11月21日，中央军委就“龙广事件\"发出通报，贵州驻军换防，0276部队进驻贵州，7611部队调离贵州。19691月9日，贵州省革委会批转省生产领导小组《关于上海市2万知识青年到我省农村安家落户安置意见的报告》。2月24日，中央批准在北京召开解决贵州问题会议。3月27日，中共中央、中央文革、中央军委发出《对贵州省当前文化大革命的指示》和《给贵州部队的指示（简称“两个红五条”）。5月23日，中央下达解决贵州问题的（69）25号文件。7月29日，李再含等人在贵阳市制造武装镇压群众的严重事件，死54人，伤100余人。10月26日，中央下达解决贵州问题的（69)71号文件，李再含留北京检查学习，蓝亦农代省核心小组组长。11月25日一1970年4月17日，中共中央在北京为贵州举办有2019人参加的毛泽东思想学习班。412"},{"type":"paragraph","text":"第二士九章否定“文革”带来改革开放1L119702月10日，贵州省革委会批转省人民防空领导小组《关于进行城市人口疏散的请示报告》。随后，全省开始了大规模的疏散工作。至1970年12月底，全省共疏散下放城镇闲散人口和遣送所谓“五类\"分子共107350人。9月6日，根据国务院、中共军委批转的《湘黔、枝柳铁路建设会议纪要》精神，贵州省革委会、省军区发布《关于动员民兵参加湘黔铁路会战的命令》。《命令》下达后，在全省分两批共组织30万民兵参加湘黔铁路会战。9月22日，011系统试制的第一架歼6一Ⅲ飞机试飞成功。10月14日，贵州省革委会决定：撤销原贵阳半工半读师范专科学校、贵阳业余工学院、贵阳半农半读师范专科学校、贵州函授学院，保留贵州大学、贵州工学院、贵州农学院、贵阳医学院、贵阳中医学院、贵阳师范学院、遵义医学院。19712月3日，贵州省革委会发出《关于省革命委员会补台协商代表会议工作方案》。5月7日一14日，中共贵州省第三次代表大会在遵义举行。出席会议的代表812人。蓝亦农代表中共贵州省核心领导小组向大会作工作报告。会议选举产生中共贵州省第三届委员会。接着举行省委第一次全体会议，选举并经中共中央批准，蓝亦农为第一书记。5月17日一22日，省革委会举行补台协商会议，对省革委会领导班子进行了调整。5月23日，中共中央批准贵州省革委会补台意见：同意蓝亦农等205人为贵州省革委会委员；同意蓝亦农、张荣森等34人为贵州省革委会常委；同意蓝亦农为贵州省革委会主任。10月7日，贵州省革委会批转省革委会办公室外事组《关于增加开放参观点的报告》，同意开放遵义市。还提出贵阳、遵义两市开放的工厂、农村、医院名单。19722月23日-一3月1日，中共贵州省委组织有各地、州（市）主管农业的负责人和省级有关单位的负资人参加的省委农业学大寨检查团一行34人，到全省各地各地检查农业学大察情况。检查结束后，检查团向省委写出了《情况报告》3月15日，中共贵州省委、省革委会决定在全省开展铁路、水路、公路联合"},{"type":"paragraph","text":"413L1L贵州风云运输，并成立省交通运输领导小组，对全省运输实行统一领导，统一指挥。9月15日，中央下达解决贵州问题的中发（72)38号文件。蓝亦农去职，鲁瑞林任工作组组长。10月13日，湘黔铁路在贵州施秉县翁塘车站接轨通车。湘黔铁路全长902公里，东与株洲至上海的铁路相接，西与贵阳至昆明的铁路联通，在中国南方构成与陇海线平行、横贯东西的第二条铁路大干线。1975年1月1日全线交付营运。19731月14日.《贵州日报》报道，乌江航道整治工作成绩显著，省内航线延伸到269公里，能行驶60吨机动客货轮。2月28日，贵州省革委会发出《关于进一步做好计划生育工作的通知》，提出力争1973年全省人口自然增长率降到23%左右。任。9月10日，中共中央决定：鲁瑞林任中共贵州省委第一书记，省革委会主19741月27日-2月4日，中共贵州省委召开常委扩大会议，传达学习中共中央关于批林批孔的文件和《人民日报》社论《把批林批孔的斗争进行到底》。省委决定在全省范围内迅速掀起批林批孔的新高潮。4月27日，中共贵州省委决定成立贵州赤水天然气化肥厂领导小组。8月6日，国家计委同意贵州省建立赤水天然气化肥厂。1978年12月28日；该厂建成并投入生产。10月10日，中共贵州省委发出《关于办好医疗和加强赤脚医生队伍建设的通知》。19758月11日，贵州省革委会引发国务院批转教育部《关于边疆和少数民族地区普及小学五年教育的请示报告》的通知，要求结合贵州实际，切实解决少数民族和边远山区在普及小学教育工作中的困难和问题。8月27日-9月3日，中共贵州省委召开地（州、市）县（市、特区、去）委书记会议，制定了把钢铁生产搞上去，全面完成和超额完成全年国民经济计划措施。414"},{"type":"paragraph","text":"第二十九章否定“文革”带来改革开放19767.月28日，钢仁地区赴山西省昔阳县大赛参观团在参观大寨后，去河北省遵化县参观途中，在唐山市遗酒强烈地殿，铜仁地委副书记张仁龙等243人遇难，16人幸存。9月9日，中共中央主席、中共中央军委主席、全国政协名誉主席毛泽东，因病在北京逝世。18日，省委和贯阳市委在贵阳春雷广场陵重举行追大会，贵阳地区各族各界群众40万人参加。同日，全省各地也都降重举行了迫悼大会。10月16日-17日，中共贵州省委召开地、州、市委书记会议，传达中共中央主席华国锋、中共中央副主席叶剑英在中央召开的打招呼会议上的讲话，并进行学习讨论。会议一致拥护中共中央对王洪文、张春桥、江青、姚文元“四人帮\"采取的英明果断措施，愤怒声讨“四人帮”反党纂权的阴谋活动。书后附录2贵州省历任主要领导名录（1949至今）省委书记苏振华（1949.12~1954.05）周林（1954.12~1956.07）周林（1956.07~1964.10）李大章（1964.10～1965.05）（代）费启允（1965.05~1967.12)李再含（1967.12～1969.10)（革委核心小组长）蓝亦农（1969.10～1971.05）（代核心小组长）蓝亦农（1971.05~1973.09)鲁瑞林（1973.09~1977.02)马力(1977.02~1979.10)池必（1979.10~1980.06)（代）池必师（1980.06~1985.03)未厚泽（1985.03~1985.07)胡锦涛（1985.07~1988.12)刘正威（1988.12~1993.07)刘方仁(1993.07~2001.01)钱运录（2001.01~2005.12)"},{"type":"paragraph","text":"415"}],"authors":["邓振新"],"dates":[{"year":2014,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":211,"page_end":215},"tags":[{"name":"毛泽东","type":"人物"},{"name":"李再含","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}