{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力办好土广播更好地为贫下中农服务","authors":[],"dates":[{"year":1971,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"安徽省蒙城县篱笆公社老洼庄生产队上海知识青年插队小组"},{"type":"paragraph","text":"一九六九年一月，我们五个同学响应毛主席关于“知识青年到农村去”的伟大号召，来到蒙城县篱笆公社老洼庄生产队插队落户。刚到农村时，我们认为自己是接受再教育的对象，只要好好劳动，就算是老老实实接受贫下中农的再教育了。因此，当公社要我们上街搞点宣传工作时，我们就觉得这不是我们干的事情。"},{"type":"paragraph","text":"但是，现实的阶级斗争教育了我们，使我们认识到，宣传毛泽东思想，用毛泽东思想占领农村阵地，是我们义不容辞的责任。有一次，我们碰到了这样一件事情:我们小组的小周、小李去外庄听戏。唱戏的是一个没有改造好的旧艺人，一开场就唱什么“海青天”。小周、小李一听不对头，当即站起来大声喝道:“不许放毒!不许欺骗贫下中农!”放毒的家伙见势不妙，连连说:“哦，我错了，我错了。”小周、小李回来以后谈了这件事，大家议论很多。我们带着问题学习了伟大领袖毛主席的光辉指示:“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领。”提高了认识，下决心和广大贫下中农一起，坚决击退剥削阶级思想的进攻，用毛泽东思想占领农村一切阵地。"},{"type":"paragraph","text":"采用什么形式来宣传毛泽东思想呢?小周看到这里的社员习惯蹲在庄门口吃饭，还喜欢边吃边拉呱，议论些生活琐事。他想，这是社员业余生活的一个重要阵地，如果办个土广播，利用这个时间宣传毛泽东思想，这不是很好吗?当天晚上他就把办土广播的打算告诉了生产队，立即得到贫下中农的热烈赞同。他们高兴地说:“千条万条，学习毛泽东思想是第一条，这个点子可想到俺们的心坎上了，你们需要啥，尽管跟俺讲。”在贫下中农和队干部的热情支持下，土广播正式办起来了。"},{"type":"paragraph","text":"办土广播“应面向群众，又要有大方向，又要新鲜活泼”。开始时，我们手持广播筒，站在贫下中农中间作宣传，心里不免有些紧张，所以总是照本宣读，没有感情。社员反映听不懂。我们便作了改进，尽量用这里的土语，一句一句地向他们解释说明，这样做效果就好得多了。有一阵子，有些土广播内容不切合实际，听众稀稀拉拉，我们有些失望，心想怎么有些人不想听了?我们经过分析研究，发现不是贫下中农不想听，而是他们对脱离实际的东西不感兴趣。以后，我们不但注意了表达方式，还注意土广播内容紧密联系当地实际。社员反映说:“这样宣传，俺们听了就懂，学了就能用，越听越有劲。”在本队干部和贫下中农的热情关怀和具体指导下，我们的土广播越办越有生气了。我们广播毛主席的最新指示，广播光辉的“老三篇”，广播报纸上刊登的“农业学大寨”的先进经验，广播本庄的好人好事，广播老农们关心的天气预报，还教唱革命歌曲。另外，我们看到干部要传达会议精神，或是社员中有好的活学活用毛主席著作的经验和体会，就请他们来广播。每天广播半小时，既不占用劳动时间，又不影响社员的休息，社员早饭吃完了，广播也结束了。社员们称赞说:“土广播，威力大，毛泽东思想传到家。土广播，天天响，新人新事大发扬。土广播，有方向，战天斗地有力量。土广播，真正好，贫下中农喜爱它。”"},{"type":"paragraph","text":"去年四月份，一连半个月没下雨，队里棉花由于施肥时没有将种子和肥料隔离开，一度发生烧苗现象，真急煞人。这时老贫农侯大爷走进屋对我们说:“别发愁，老天不下雨，俺们动员妇女挑水浇嘛!”我们有些犹豫。心想，十三亩棉花地，靠妇女能浇完吗?老贫农看出我们的心思，继续说:“广播时跟妇女们好好讲讲，学习老愚公，我看一定行!”在队干部和贫下中农全力支持下，土广播向妇女们作了抢救棉苗的宣传鼓动，又讲了愚公移山的故事。妇女们说:“老愚公能移山，我们也一定能拿下这两块棉花地，夺取棉花丰收。”经过两天半的苦战，终于浇完了全部棉苗。"},{"type":"paragraph","text":"在横扫“四旧”的战斗中，我们也积极利用土广播，大力宣传敢于破除“四旧”的先进事例。我们附近庄有一个二十四岁的女青年，不顾旧风俗的阻挠，出嫁那天不花一分钱，不受一份礼，不坐马车，不坐轿，自己步行到婆家去了。我们就利用土广播大力进行宣传。我们还编了一段泗州戏进行演唱。尽管我们唱得不好，但影响很广，贫下中农反映很好。"},{"type":"paragraph","text":"在办土广播的过程中，我们深深感到:办土广播不仅是向贫下中农宣传毛泽东思想的好形式，同时也是我们接受再教育的好机会。通过办土广播，我们看到了毛泽东思想的无穷威力，看到了贫下中农走社会主义道路的积极性。贫下中农坚定的无产阶级立场、鲜明的无产阶级爱憎、高度的路线斗争觉悟，给了我们最好的教育。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}