{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"赛福鼎“全党动员，提高认识，加强对私营工商业的社会主义改造工作”","authors":["赛福鼎"],"dates":[{"year":1953,"month":12,"day":20}],"is_range_date":false,"parts":[{"text":"赛福鼎“全党动员，提高认识，加强对私营工商业的社会主义改造工作”","type":"title"},{"text":"赛福鼎","type":"authors"},{"text":"[赛福鼎时任西北行政委员会副主席，新疆军区党委第三书记、新疆军区副司令员]","type":"subtitle"},{"text":"我们这次会议听了吕剑人同志传达的党中央和毛主席关于对资本主义工商业改造问题的指示和各项新的措施，尤其是透彻地传达了我国必须通过和平改造的政策达到消灭资产阶级的道理后，给了我们以极为深刻的启示和教育，我们必须依照中央指示，召开这样一次大会，统一我们新疆党内对总路线组成部分的这个问题的认识，以便全党动员，作好对私营工商业的改造工作。我们各级党委及全体党员和全体干部必须根据中央的指示，进行深入的传达和学习，向工人阶级群众进行深入的教育，以满腔热情的精神，顺利健康地完成对私营工商业的改造，逐步把资产阶级的生产资料私人所有制，转变为全民所有制，把新疆各族人民引导到具有高度工业化的繁荣幸福的社会主义社会。","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"几年来，我们对私营工商业的改造是有成绩的，截至今年年底（第四季度系计划数字）加工订货已占私营工业（指具有四个从业人员以上的企业，下同）总产值的44．57％；公私合营工业的产值已占私营工业产值的29．33％；两者合计共占私营工业产值的73．9％。经销代销已占社会商品零售总额的3．04％，即占私营零售总额的10．23％。同时，由于几年来对私营工商业者进行了各项工作的结果，他们在缴纳税款、抗美援朝捐献、认购公债、替国家生产产品和畅通商品流通方面，均有很大贡献。又由于经过各项社会运动的教育和思想改造的学习，我们在工商界已培养出一批能够执行党的政策、把自己的命运与社会前进的方向相结合，并在爱国守法、接受社会主义改造中起带头、骨干、桥梁作用的核心分子。根据典型调查，目前工商界的政治态度大致是：除约只占3％、4％的反革命分子和有严重问题的坏分子外，核心分子约占3％左右，进步分子占15％左右，中间分子占，60％左右，落后分子占20％左右。根据上述情况可以说明，几年来，我们在企业改造和人的改造方面，都是有不少成绩的，而且私营工商业者积极有用的一面，亦即社会主义的经济成份和政治成份在私营工商业内部已经并正在不断的增长，这就为我们今后在对私营工商业进行社会主义改造方面打下了基础，同时也充分的证明党对私营工商业所采取的经过和平改造的道路达到改变所有制的政策是完全正确的，事实证明也是完全可能的。全党同志对党的这条基本政策必须有明确的认识。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"根据中央这次会议的精神，深入地检查一下我们几年来贯彻执行党对私营工商业的利用、限制、改造政策和在改造工作方面发生与存在的问题，我想，对我们今后加速开展私营工商业的社会主义改造工作是很有必要的。由于材料掌握的不够，只从下面几个问题加以初步总结，以便同志们结合新疆情况学习中央会议精神和研究确定我们今后改造的工作任务。","type":"paragraph"},{"text":"首先，应检查我们对民族资产阶级的两面性的认识是否完全正确。毛主席在一九二六年写的中国社会各阶级的分析的文章中已经指出，中国民族资产阶级由于他们经济力量的脆弱，因而在政治上便具有两面性。他们同样受着帝国主义、封建主义和官僚资产阶级的压迫与束缚，所以，他们在抗日战争和解放战争时期，当我们党和工人阶级还没有夺取到全国政权的时候，民族资产阶级中一部分代表人物即同情或赞助了革命，就其整个阶级来说，则基本上处于中立的地位，他们并不是基本上参加到反革命阵营方面来反对我们。","type":"paragraph"},{"text":"新中国成立以后，他们又接受了共产党和工人阶级政治经济上的领导和对他们的社会主义改造，这说明他们虽然有消极腐朽的一面，但积极有用的一面并没有消失，除了一九五二年三反、五反运动时期的一个短时间外，他们在我党和工人阶级团结教育之下，积极性越来越大了，愿意接受公私合营、经销代销等各种社会主义改造形式的人愈来愈多了，核心分子公开表示愿意放弃剥削和带头共产等等。毫无疑问，随着大势所趋和我党和平改造政策的贯彻执行的影响，再加上我党的政治教育工作，这种接受共产的人，将会越来越多，就其整个阶级前途来说，在大势所趋和党的政治工作条件之下，绝对多数的人是能够放弃剥削和改造成为自食其力的国家经济机关工作人员和工人阶级的。","type":"paragraph"},{"text":"根据典型调查和估算，新疆地区的私营工商业中的资本主义工业只占私营工业户数的0．76％（指职工在四人以上和资金在六千元以上者）；资本主义商业只占私营工商业户数的4．42％（指雇有两个店员以上或资金在三千元以上者），两者平均只占私营工商业总户数八三、九五四户中的2．42％；而97％以上是属于劳动人民成份的小工业和小商业，他们资金不大，依靠自己劳动生活，他们的经济地位决定了他们更会积极地接受社会主义改造。尤其自去年以来，在我们党的政策和全国对私营工商业实行社会主义改造形势的影响下，广大私营工商业者，包括其中的大、中、小户在内，要求走社会主义道路的积极性已普遍的高涨起来了。这一方面是大势所趋，势所必至；另一方面是由于经过教育他们认识提高，只有接受改造才是他们唯一的光明前途。","type":"paragraph"},{"text":"现在已经造成了一种形势：资产阶级的社会威风和政治影响已被工人群众和工人阶级所领导的国家的威力所压倒了，他们的社会地位已越来越加孤立了；与帝国主义和小私有者农民的关系已被割断了，处在孤立无援的境地；他们的内部已分崩瓦解，并分化出成批的核心进步分子。这种局势迫使他们只有靠拢共产党和人民政府，政治上求进步，接受改造，把个人前途和社会主义前途结合起来，在政治上、生活上、工作上才有出路“既可得到饭票，又能得到选票”。当然放弃剥削和改变所有制他们是心痛的，但不走此路，就是工厂无法生产，商店无货可卖，政治上落个顽固落后的臭名，也无法生活下去，他们想来想去，如其这样，不如那样，还是接受改造的好。这种形势在我们新疆地区也是同样的。例如乌鲁木齐市的照相业已在去年冬季酝酿公私合营，我们只怕“搞乱了”，未予批准；中药业和文具业等行业也连续要求合营，我们则怕没掌握货源，背上包袱不敢批准；喀什市手工业已自发的组织起来十八个小组，三百零一人，要求政府对他们加以批准和领导，而我们既不批准也不领导；玛纳斯县商人跑到工商联质问：“政府政策叫我们组织起来，走社会主义道路，我们要求几次，你们为什么不反映呢？”还有最近喀什、伊宁、乌鲁木齐等市，有的商人挖出黄金、拿出底财开办榨油厂和旅社或投入原有企业；其他如吐鲁番、乌什、巴音郭楞等地，亦有不少工商业户要求向合作社挂钩，帮助改造他们等等。但是我们有许多同志没有看成这是他们愿意走社会主义和接受赎买政策的积极性表现，积极加以领导和热情的鼓励，相反的不加分析而笼统地认为这是他们想丢包袱，投机取巧的表现，甚至认为这是他们变相的拒绝改造的破坏行为。还有另外一种的看法是：虽承认这是他们积极性一面的表现，但又考虑到“立场”问题，觉得无产阶级怎么能承认资产阶级的积极性呢？因而又不敢承认了。对消极腐朽的一面，一般说看得比较具体尖锐这是对的，必要的。但对积极性的一面，不重视，不去积极地充分的利用，那就是不对的。这在实质上就是否认了几年来我党对资产阶级工作的成就，否认了“可变性”这样一个真理，他就看不到几年来党对私营工商业改造政策所产生的积极结果，而机械的把私营工商业者消极落—后的一面定型化了，是一种偏狭的片面的观点，这种观点必须从上到下地加以彻底批判和纠正，才能防止我们在贯彻执行党中央的路线政策方面少犯或不犯错误。","type":"paragraph"},{"text":"第二、对私营工商业社会主义改造的思想认识和对这一工作的领导问题做得怎样呢？我们在解放初期根据党对私营工商业的保护政策，对私营工商业的问题主要是采取了扶助维持等一系列的措施，不但使它们改变了处于奄奄一息的困难状态，而且使他们的企业有了若干发展，这在当时来说是完全正确的，必要的。这样既增加了人民的物质供应，又活跃了市场，以便我们能以集中力量先稳定社会秩序，镇压公开的反革命分子和在农村打倒地主阶级，以避免四面出击，力不胜任，造成危险。三反五反时期，对私营工商业的猖狂进攻给了一些回击，这也是完全必要的。","type":"paragraph"},{"text":"一九五三年党的总路线公布后，我们对党在过渡时期这一总的纲领的实质学习与体会不深，没有在全党把对私营工商业的改造问题动员起来，放在应有的工作议程上来，而开始在对工商界进行深入广泛的社会主义改造的宣传教育上，曾经表现有束手束脚的思想，因而我们在这一工作方面，受到了相当影响。对中央一九五四年七月和今年四月的两次关于加强市场领导和改造私营商业”的指示讨论研究的很不够，没有及时地制订新疆地区管理市场和改造私营工商业的计划，即对在改造工作中已有的经验，也未加以系统的整理和交流，因而使有关工作部门和下边同志无所遵循，心中无数，这就难以避免干部在对待私营工商业改造问题和市场管理问题上发生许多或“左”或右的思想与作法。例如对私营工商业存在的问题上，不重视研究解决或根本没管，而在去冬今春在若干地区发生了公私、城乡关系一度紧张的情况，就是由于没有把私营工商企业和人员看作社会、国家一部分财产，看作人民内部的问题，而应当加以很好地管理和教育改造。这种思想与作法从表面看来，好象与资本主义私有制势不两立，错误的认为只有挤垮私营工商业，才能发展社会主义经济，才是实现总路线中要消灭资产阶级的好办法。另有一种思想，认为新疆私营工商业少，它们油水不大，没啥搞头，何必用那样大的劲，让他们自己衰亡吧！但在实际上经常发生问题，在政治上、工作上都产生很不好的影响。很显然，这些观点在实质上是不相信我们的党和工人阶级所领导的国家政权力量，能够以和平改造的办法达到消灭资产阶级的一种消极悲观的右倾思想的表现。","type":"paragraph"},{"text":"我们过去对于必须结合社会主义工业化和农业合作化的发展应相适应的改造私营工商业的认识很不够，直到听了传达中央的会议精神以后，才在我们思想上认识到我们的领导思想远远落在形势发展的后边。在对私营工商业改造问题上的缺点，自治区党委应负主要责任。同时我认为，各级党委也应从思想与领导上，深入检查一下对私营工商业政策的彻底执行情况也是很必要的，有好处的。我们认为新疆地区对私营工商业进行全面规划，加速改造的条件是具备了的：（一）农业地区土地改革已经完成两年；（二）全区的民族区域自治已经完成；（三）民族干部已经基本上成长起来，并且已有了大批的与当地群众有密切联系的共产党员和青年团员及各方面的核心积极分子；（四）国营经济已经处于绝对领导地位，生产原料和商品货源的80％以上掌握在国家手中；（五）关于改造的政策、方针和私营工商业者的前途等问题，已向工商业界敞开地作了宣传教育，他们已看到了各种国家资本主义的优越性，其怀疑恐惧情绪已基本消失，尤其各地在工商界已培养了一批不怕共产和能带动别人共产的核心分子；（六）在改造工作中已摸索了些经验；（七）私营工商业多集中在农业地区，那里走社会主义道路的空气已经高涨，这对私营工商业者首先对他们其中的个体手工业和小商小贩将会发生极大的吸引力；（八）最后，加上全国对私营工商业实行社会主义改造声势的影响和各级党委的加强领导等条件看来，向这次会议上所提出的规划初稿，确定在一九五八年把城乡私营工商业的基本的或者完全的纳入公私合营、互助及其他合作形式的半社会主义经济轨道之内是能够实现的。若根据农业合作化的发展速度和兰新铁路提早通到新疆的发展局势加以衡比，我们可以设想得到，对私营工商业的半社会主义改造的速度并不是很快的。全党应该从思想上和工作上有完成这一加紧准备改造任务。","type":"paragraph"},{"text":"第三、对资产阶级核心进步分子培养不够，也没有充分发挥他们应有的作用。大家都懂得这样一个真理：碉堡是最容易从内部攻破的。过去我们在对私营工商业的改造工作中，企业改造工作的成绩就不很大，而对人的改造更差，我们有的同志认为派干部到私营工商业组织中（如工商业联合会）去通过这一组织向工商界进行工作，作用不大，或没有必要，因而有些地方就没有派人进去工作。另外我们党内还有不少同志，不愿意接触资本家和向他们进行工作，不愿意接受党分配他们到公私合营的工厂进行工作，或者去了仍不安心，在工作中缺乏热情的、诚恳的态度教育资本家和资本家的代理人，以提高他们的认识和学会用社会主义办法管理企业，成为有能力的工作人员，而是在态度上表现生冷、不近人情，有时为了表明立场，与资本家一定要行坐分离，免生闲话。这在实际上不能改造资产阶级分子，也是不符合工人阶级立场的。所谓真正工人阶级的立场，就是要接触资本家，向他们进行艰苦的教育工作，把他们化过来，变成工人阶级。如果消极的，怕资本家化过去，而就逃避和放弃对资产阶级分子的教育改造工作，那才是一种不符合工人阶级立场的右倾表现。当然在接触中，要提高警惕，防止被人家化过去或者真的被人家化过去了，那当然是失掉立场了。而且更要懂得这样道理，即我们党和工人阶级不消灭一切剥削阶级，工人阶级自己和全人类就不能得到最后解放，这是马克思和恩格斯在共产党宣言上早已讲过的话。因此，从工人阶级长远利益和全国人民整体利益出发，全党要动手向资产阶级进行工作，提高他们的思想认识，懂得社会发展的规律和能够掌握自己命运的途径。这就要不断培养和扩大不怕共产和带头共产的资产阶级中的核心分子的队伍，作为改造工作中的骨干力量；同时要加强为数众多的、举足轻重的中间分子的工作，把他们随着改造工作的进展逐步提高到进步分子、核心分子的水平上来，这样，落后分子就容易争取，顽固分子也容易分化，反革命分子和有严重问题的坏分子，即使隐藏的再深，也会被挖出来的。为了实现这一任务，就需要一方面正确的使用和爱护现有的核心、进步分子，纠正批评多、鼓励少和只使用、不教育的偏向，更不能把他们的缺点毛病都一律看成是唯利是图、花言巧语等等的剥削阶级本质的表现，要具体分析，区别对待，但一般说应把他们看成为我们现在所不能代替的一种特定意义上的国家干部，他们将来都会变成自食其力的劳动者和国家工作人员的；另方面还要订出大力培养核心、进步分子的规划，大约在一九五八年底左右，即在全部完成私营工商业半社会主义改造的任务时，核心分子要能达到工商界人数的20％左右，进步分子为40％左右，落后分子和顽固分子经过争取教育和分化而占不到10％左右的时候，转变所有制的条件，在这一方面来说，就可算是具备了。这一项任务我们一定要完成。","type":"paragraph"},{"text":"第四、在改造工作中没有把维持与改造适当的相结合起来。今年上半年在全区对私营工商业确定了维持改造政策，而在私营工业的原料和私营商业的货源得到基本安排之后，即应趁势把改造工作推向新阶段，但我们却只停留在工业的个别合营、加工订货和商业的批购零售、试办经销代销等零敲碎打的初、中级形式的阶段，没有从一切改造措施的最后目的都是为了改变私人所有制上去考虑，致使安排和改造发生脱节现象，因而就没有全面的贯彻中央维持和改造相结合的方针。就是已经公私合营，经销、代销，组织起来的企业改造与人的改造工作也很不够，其中还存在不少问题。我们没有从毛主席在关于农业合作化问题上的指示中得到启发，思想迟钝，不能根据形势的发展，钻研尝试和创造新的工作方法与改造形式，而是把先收购再订货和先批购再经销与再个别合营当成一个死硬的公式去执行，使我们的改造工作进展速度很慢。另外又是等着学习关内地区的经验，而关内的全行业合营、全面统筹安排的经验已出现不少，但我们并不因地制宜地加以运用。我想，在这里的一个根本问题，是我们的社会主义积极性不高的表现，党委没有亲自抓，没有解决这方面存在的问题，缺乏全力以赴的精神，对实现党的总路线总任务中的改造私营工商业的这一艰巨的任务是懒洋洋的，是积极性不高的，各级党委都必须加以迅速克服，改变过来，才能适应当前形势的要求和贯彻中央指示的精神。","type":"paragraph"},{"text":"第五、总路线指出，要在过渡时期完成一化三改造的任务。国家第一个五年计划更具体规定对资本主义工商业改造的速度要比农业改造和手工业改造的速度为快，尤其自今年农业合作化运动已进入高潮以来，对私营工商业的改造，就必须同时加以全面规划，才能适应农业合作化大发展后对生产、生活资料日益增多的需要和农业产品的推销，这就必须对私营工商业的改造工作加以全面规划，加速改造，以避免城乡关系发生不协调的现象。而我们没有深刻的去研究和考虑这个问题，只在公私比重调整关系等非根本性问题上打圈子，对于掌握全面情况、加强双重改造、规划完成半社会主义改造及转变所有制等问题没有指标，这就使得我们在这方面的工作缺乏奔头，有盲目性。","type":"paragraph"},{"text":"向这次会议上提出的几个全面规划的文件还是很不成熟的意见，但规划是必须要有的，大家应该对这些规划加以认真讨论，提出修正补充意见，同时在回去后必须于春季以内先订出专区、市、县的轮廓改造规划，使全党能有步骤有计划的开展对私营工商业的改造工作。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"今后如何办呢？吕剑人同志在传达中央和毛主席及中央其他负责同志的指示中已讲的很明确了，我们在新疆地区必须坚决贯彻中央的指示和各项新的措施。把我们对私营工商业的改造工作积极的推向新的阶段。","type":"paragraph"},{"text":"第一、根据对私营工商业改造工作的新的形势和我们检查到的几年来改造工作的经验教训，在新疆地区亦必须贯彻全行业合营、组织专业公司、实行定息、培养核心分子等各项重大措施。因为只有采取以大带小、以先进带落后和联营并厂等全行业改造的方法，才能在工业上充分发挥现有公私生产设备的潜力，才能在根本上平衡产销、改进生产技术、提高产品质量和数量；也才能在商业方面充分利用私商的资金、设备和人力；合理的调配商业网和免除发生公私不太调和等问题。经过全行业合营就为进一步改变生产资料的所有制打下了更加有利的基础。","type":"paragraph"},{"text":"在全行业合营的基础上，实行定息制度，才能逐渐的以赎买的办法，达到消灭资本主义所有制。实行这个制度，就能从根本上限制资本家的利润剥削，但又不是马上没收，使其感到突然，震动过大，造成财富损失和对资产阶级分子的团结改造；又能较快地以和平的办法以消灭资产阶级，建成社会主义。此外，还可消除资本家的三权①，便于能够以社会主义的方法改善企业的经营管理和便利税收；同时也就再不会发生加工费用和经销、代销手续费高了、低了之类的麻烦问题了。这点对资本家来讲也是很乐意的。所以，定息制度明年就可在已合营的企业和全行业合营的企业中逐步实行。但在实行定息中有两个主要的问题，即一个是要公平合理、实事求是的进行清产定股，一个是要股息定得恰当，这两个问题处理的妥当与否，对促进全行业的公私合营和实行定息制度与团结改造资本家的关系很大。应本着中央规定的有关办法，认真研究执行。","type":"paragraph"},{"text":"注①  三权：财产所有权、经营管理权、人事任免权。","type":"paragraph"},{"text":"全行业的专业公司或几个行业的综合公司（包括供销合作社在农村改造小商小贩的专业商店和综合商店），是有效地贯彻企业改组、全面安排的方针，和以合营企业为基地加强对私营工商业者的教育和培养他们中间的不怕共产、带头共产的核心、进步分子的一项重大措施。为此，从自治区到各县（市），首先应充实和加强现有的专业公司、合作联社，以担负改造的任务。并根据实际需要设立专业公司或综合公司，此项工作，应于明年上半年以内完成。","type":"paragraph"},{"text":"培养私营工商业者中的核心、进步分子的工作，另有方案提交会议讨论，我不多谈了。但需要提出一点，就是对培养核心、进步分子的目的，必须要有明确的认识。他们今天在对私营工商业的改造工作中，将起我们所不能起到的特殊作用。大家记得，在中国革命的长期过程中，我们都会在敌人的军队、政权等反动组织中进行争取瓦解工作，以配合革命斗争，特别在解放战争中争取起义对战争的胜利起了很重要的作用，这样也就可以充分了解在私营工商业者中间培养核心、进步分子的重要性了。何况他们将来大都要改造成为国家的干部呢。所以，各地都要订出培养核心、进步分子的规划，随着对其整个企业改造的进度，完成规划所提出的任务。","type":"paragraph"},{"text":"第二、要把私营工商业的改造工作与农业合作化的任务相结合的进行。在目前，对农业社会主义改造已是农村压倒一切的中心任务，这是实现总路线总任务的一个伟大历史任务。但是对私营工商业的社会主义改造同样是总路线总任务中的一个重要的组成部分，我们当然不能实现一部分，保留或推迟一部分在以后再去实现。在前面已经批判了我们过去在对私营工商业改造问题的消极右倾思想，是不对的，错误的。就当我们召开这次会议的时候，有的地方的同志说他们那里的工作太忙，中心任务很多，离不开身来参加会议。或者说他们那里的工商业不多，不参加会行不行。这种思想是没有认识到，光搞农业合作化不对私营工商业和手工业进行社会主义改造，是不能建成社会主义的。即就目前来说，不积极进行对私营工商业和手工业的改造，就不能与农业大发展的形势相适应。我们知道，通过互助合作的道路，把农民组织起来，为的是消灭农村资本主义和引导农民达到集体幸福的社会主义社会，如若对要发展资本主义的私营工商业经济不加改造，则对农业合作化是会必然起破坏作用的。你们那里的工商业不多，但是总有，那就需要学习党对私营工商业改造的政策和党对资产阶级的改造政策！而且，正因为党内有些同志对私营工商改造问题认识不够，思想不一致，工作不起劲，中央才决定各省都要召开县、镇委书记以上的会议，搞通思想，动员全党开展工作。","type":"paragraph"},{"text":"在规划时要与农业合作化的发展相适应、相结合起来，互相支援，协同进行。在工作部署上要大体上划分一下，在农村必须要以农业改造为中心，在城市则必须以工商业改造为中心，做到使两者不能偏废。这是最近几年即铁路未修通到新疆以前的最中心的两项基本任务。当然这两项工作非常艰巨，全党同志要以“积极的、生动的、高兴的、欢迎的、全力以赴的精神”去进行。这是为建设一个我们和我们的后代子孙所向往的象今天苏联那样的富强、幸福的社会主义而奋斗的光荣任务。我们一定要在我们手内把阶级消灭，建成社会主义社会。","type":"paragraph"},{"text":"第三、要在改造工作中注意新疆地区的特殊情况和私营工商业的特点。我们新疆地区几年来在一切工作中都注意到了民族问题的特点，当然这对私营工商业的改造工作来说也不能忽视。更引伸一步的讲，为了继续加强和继续巩固民族团结，消除资本主义思想在民族问题上的一切有害观点和散播民族隔阂的毒素，就只有消灭资本主义私有制的经济基础，才能消灭资产阶级的各种民族主义思想，加强民族团结，提高各族人民的社会主义觉悟，从而把我们各民族都提高到社会主义民族的水平上来。同时又要注意新疆地区私营工商业者的资本家少（人数只占私营工商总户数的2．42％），小户多，生产经营落后；季节性大、流动性大、跨行跨业和兼营农牧业者多等特点，因此在一切工作中，除应注意积极慎重，宜宽勿严的精神外，在具体政策中，对于以农业为主兼营工商业者，应把它们规划在农业之内加以改造，使其所兼营的工业（主要为手工业）变为农业合作社的附属作坊，所兼营的商业变为农业合作社推销副业产品的推销员。对于以工商业为主而兼营农业者，其农业部分可规划在农业之内加以改造。或在其自愿基础上放弃农业，以手工业者加以改造，或将其手工业变为农业合作社的作坊。对于以工商业为主兼营牧业或以牧业为主兼营工商业者，其工商业部分可按其条件，以合营合作及其他形式进行改造，牧业部分可允继续经营，但若在改造其工商业部分时，如本人完全自愿将其所兼营的畜牧业部分一同接受合营或合作者，可由当地党委提出意见，报请自治区党委批准后，进行合营或合作。但这一问题，极易牵连和影响到党对牧主经营政策问题，故在进行工作中应十分慎重。对于以工兼商或以商兼工的企业，若工业部分适合商业需要者，可由商业部门进行改造，将其改变为商业企业的加工厂。若其不为商业所需，可由工业部门进行改造。对于某些分散的而在性质上又属于资本主义的小工业，可与个体手工业一起进行合作化改造，对他们的资产经过计值后，不实行定息制度，将来通统转为集体所有制的财产。对于小工商业者，由于他们资金很少，为了便于改造，可在专业公司领导下有组织的进行联营归并，但要防止抽逃资金等违法行为，其中某些条件较好者还可用一步登天的办法，直接变为工资制的商贸工作人员。对于农民贸易可按三届党代表会议上确定的精神对待。对于富农、牧主和地主所经营或兼营的工商业，也按自治区三届党代表会议上确定的精神，以国家资本主义的形式进行改造。由于我们新疆私营工商业的特点，而在改造过程中所遇到的一些具体问题，能提出的话，可在会议中加以研究，定出办法，或者会后由主管部门加以研究规定。","type":"paragraph"},{"text":"此外，在我们新疆还应看到，对私营工商业改造问题上的一些不正确认识，经过这次会和会后的普遍深入的传达与学习，是可以很快地把情绪扭转过来的，这是我们共产党人了不起的地方。但是我们这里究竟是多民族的地区，还有严重的宗教问题，加之在改造工作上的成熟经验不多，因此，在具体工作中绝不能有任何疏忽大意和不从当地实际情况出发的冒进情绪。同时，我们在主观力量上，商业方面的专业公司和合作社的基层力量还薄弱，其中尤其政治工作人员和财务、统计、计划、物价等人员更是量少质差。在工业方面还没有一个专业公司，手工业还没有全区从上到下的企业组织系统。工商行政工作部门的力量也不强，其中党员比例较少等等。这些都需要各级党委和有关工作部门采取有效措施，加以很快解决。","type":"paragraph"},{"text":"由于考虑到这些困难方面，尤其是主观力量的不足情况，因此，各地可在明年上半年之内，抓紧时间进行各项工作准备和必要的试办，摸索经验，为下半年全面开展改造工作做好准备。但是这并不是说，上半年对改造工作就可以放松或专作准备而不进行改造工作了，不是这个意思。","type":"paragraph"},{"text":"第四、关于全面规划问题。就全面规划的含义上讲，它与计划不同。计划是单一性的，规划则是相连性的，计划是为实现规划而制订的各个单一的工作任务和要达到的指标。也就是说规划不是单指对某一项具体任务而订出的执行计划，它应是把为了完成某一项中心任务而所相连到的一切工作的主要方面都包含进去，制订出一个全面工作进展的规划。有了这个全面的规划，也就是说，有了任务，进度、指标和实现任务的方针政策，工作起来就会有条不紊，避免被动。更重要的是有了具体奋斗目标，就可以大大的激发起每个工作同志和广大群众的社会主义积极性。根据这样理解，我们必须遵照中央指示，由自治区到各县（市），都要经过深入调查，细心分析，于明年一月底前订出对私营工商业的全面改造规划。在制定规划中，一方面要反对右倾保守思想，看不到社会主义建设和社会主义改造高潮已经到来，各项工作必须适应客观形势发展的要求；但也要反对不经分析研究的盲目轻率情绪。至于规划的内容，大致可包括下列各点：（1）本县（市）的工业和商业各有几个行业，哪些行业的工业和商业可以大带小、以先进带落后的办法进行全行业合营。哪些划分不明显的行业可以把几个相近的行业划归一起进行合营或按地段成窝成片的方式进行改造，哪些行业需要何时淘汰，人员有多少需要安置，如何安置；（2）根据本县（市）工商业行业的多少，需要成立几个专业公司或综合公司（供销合作社的专业性商店或综合性商店），或者由现有什么公司负责，并需要在哪年各需调派多少干部和吸收多少工商界的核心、进步分子参加工作；（3）哪些行业中的资本家和小业主可实行定息制度，哪些行业小工商业者可实行计件或基本工资，并按企业改造的进展，规划出定息比例和实行工资比例的增减速度；（4）对私营工商业从业人员的安置计划（包括公私合营企业从业人员、专业公司工作人员、合营工作队人员、仍为国家经销、代销商品的从业人员和需要吸收到国家经济机关工作人员的名额等等）和培养核心分子、进步分子的年度计划；（5）如何通过和运用工商联进行改造工作也应规划进去。其中应包括充实和训练他们的干部等内容；（6）最后规划出工业与商业改造进展的年度计划和完成半社会主义改造的期限。至于何时转变所有制的第二步规划，可先提出由完成半社会主义改造时期起至基本上完成或全部完成转变所有制需要的时间、步骤。","type":"paragraph"},{"text":"第五、要迅速的建立起和充实对私营工商业改造的有关行政机构与业务机构。这是贯彻中央政策和全面加速对私营工商业改造工作的关键性问题。对这个问题的解决可采用两种办法：一为党委组织部门与政府人事部门应按各有关部门的实际需要，从速调派一批骨干力量（尤其为专业公司、专业商店的经理、政治工作人员、会计等）搭起架子；二为从私营工商业中吸收政治进步、有工作能力的分子担任一般工作（特别好的、精明强干的人也可作副经理等领导工作）。为此，区党委确定，在对私营工商业改造中对他们的多余人员或企业淘汰而需安置的从业人员，统一由各归口单位实行包干，不能只要企业不管人员或只要好的不要差的，这是不符合党的政策的。","type":"paragraph"},{"text":"为了加强在改造工作中的统一领导，自治区已遵照中央决定，成立了对私营工商业改造问题的五人小组，它的主要任务是协助党委管理研究有关私营工商业改造工作中一切重大方针、政策和全面工作安排问题，并定期向党委提出工作进展和重大问题解决意见的报告。至于党委各有关部门在经常工作的分工：区党委确定，有关手工业和小商贩改造中的重大工作问题由财贸部负责管理；有关资本主义工商业的改造中的重大工作问题和资产阶级分子的思想改造和核心、进步分子的培养及对这些分子在政治上的安排问题，由统战部负责。对私营工商业改造的宣传教育问题统一由宣传部负责，各部门在工作中须密切配合进行。为此，自治区各有关负责对私营工商业改造工作的厅、局等单位，可在全面规划的方案下积极进行工作外，并需将工作中的进展情况和重大问题向自治区人民委员会的三办、四办、六办和区党委的主管部门分别报告。","type":"paragraph"},{"text":"根据区党委的上述决定，南疆、伊犁区党委和各地（市）委均可仿照区党委的做法，成立对私营工商业改造问题的五人小组，并在党内外部门之间加以适当分工，协同进行工作。工商较多的县亦可成立五人小组，管理改造工作。","type":"paragraph"},{"text":"同志们！我们这个会议极为重要，希望各地同志，均能以批评与自我批评的精神，对我们过去的思想认识和工作情况加以检查，提出今后工作的意见，我们应根据中央会议的精神，积极的、有计划的完成我们对总路线中这一具有战略意义的光荣任务。","type":"paragraph"},{"text":"最后，关于我们这次会议中另一议题的知识分子问题，将由区党委其他负责同志作专门发言，我在这里对这一问题就不讲了。","type":"paragraph"}],"comments":[],"origin":"中共新疆维吾尔自治区委统一战线工作部、中共新疆维吾尔自治区委党史工作委员会编《中国资本主义工商业的社会主义改造》（新疆卷），中共党史出版社，1993年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}