{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我反对这个清一色、无知的、专政的党","authors":["蒲世光","重庆大学"],"dates":[{"year":1957,"month":7,"day":3}],"is_range_date":false,"parts":[{"text":"我反对这个清一色、无知的、专政的党","type":"title"},{"text":"重庆大学蒲世光","type":"authors"},{"text":"[编者按：这篇文章是根据右派分子蒲世光的反动言论综合而成的，蒲是重大冶金系学生，今年22岁，共青团员，其父在土改中被斗。在“鸣、放”中蒲三次以“青年自由党”的名义写大字报，张贴反动标语。为了要消灭共产党，他制造了“战争是阶级斗争引起的，而阶级斗争又是共产党搞的，因此，消灭战争就要消灭阶级斗争，要消灭阶级斗争就要消灭共产党”的“理论”。蒲世光早在高中时曾说：“我脑子中一半是无产阶级一半是资产阶级，那个战胜，自己不能决定。让它发展下去，那个战胜了就往那边走”。高中毕业参加大学新生统考，他公开表示：“若不被录取，仅凭我的学习证明、户口、就可转至香港去读书”。一九五五年秋分配来重大冶金系，担任过班长、团分委委员、副书记等职，在工作中不负责任，脱离群众，言行庸俗，受到群众的一致批评。经过团组织多次教育后，仍不悔改，错误思想愈来愈严重。一九五七年一月二十七日，他正式通知团支书要求退团，然后离开中国，到英、美资本主义国家去。在通知上他还说：“我向你谈的目的是：如果将来在人民法庭受审时，你要作证，证明我没有政治问题。我们家庭虽是地主，但根本没有动摇我的经济，因为我们是开明士绅”。其后在群众中陆续散布了很多反动言论。]","type":"paragraph"},{"text":"诽谤和攻击社会主义制度，大肆宣扬资本主义","type":"subtitle"},{"text":"蒲世光认为社会主义制度没有民主，没有个人自由，不如资本主义制度好。他在描绘我们这个社会时写道：“青年不会沉默无声，不会奴隶式的屈服，这里是黑暗……这里没有幸福和自由，我要寻找美好的世界，民主的摇篮”。他吹嘘资本主义制度比社会主义制度民主。他说：“美国的科学家很受重视，他们愿到那里就到那里，到苏联去也行。连留学美国的中国学生也可以自由归国”。还说：“美国黑人可以自由离开本土，这难道能说美国不民主吗”？他常说：“我们社会落后，尤其是科学落后，农村落后，大学生生活苦，农民生活苦。”对新社会他表现了刻骨的仇恨。他说：“我在新的环境里搏斗。我明确些社会情况、人的关系，这其间表现了人的虚伪、自私、自我的幸福和对别人的仇恨与嫉妒，对人的弱点的攻击和耻笑，不尊重人和对人等级的卑躬奴颜，这一切使我目不忍睹……”又说：“看到城市贫穷的市民作劳力工作，如商店、车站的服务员，我感到同情和对这样社会的愤恨”。","type":"paragraph"},{"text":"标榜“三大主义”，企图背叛祖国，投靠帝国主义","type":"subtitle"},{"text":"蒲世光在给同志的信中写道：“我要坚持自己的道路，从幻想主义——现实主义——世界主义”。他说：“不管是资本主义国家或是社会主义国家，反正都需要青年，我学科学不问政治”。蒲世光多次要求到资本主义国家去学习。他说：“我不满意中国科学的落后，在中国学不到什么东西，只有到美国才能学到。我到美国可以有很好的学习条件，我可以选择我愿学的专业。在目前形势下(指匈牙利事件后)，美国政府一定可能供给我一切，在那里学成后，我可以为他们工作几年，将来回来为社会服务，但不一定为社会主义服务”。之后，他声言要写信给英国驻华代办处，请求他们给他寄飞机票来，然后飞至香港再转英美。他说：“我有表，卖了就上北京，到高教部去骂，不准，我就到英国驻华代办处去站着，要求他们带我走。我相信世界舆论一定会保护我。充其量政府把我逮捕了，也不过牺牲，反正人总是要死的”。在团市委同志找他谈话以后，他说：“现在我不再提出国的事了，尽量不让政府抓住我的小辫子。我不犯政府，政府也要犯我的。不过，你们不要以为出国困难，一个人要想做的事总是会达到的。我有办法。只要一到香港就自由了”。","type":"paragraph"},{"text":"诬蔑和诅咒共产党，恶毒地向党进攻","type":"subtitle"},{"text":"他主张消灭共产党，其“理论”根据是：“战争是阶级斗争引起的。而阶级斗争又是共产党搞的。因此，消灭战争就要消灭阶级斗争，要消灭阶级斗争就要消灭共产党”。在这次“鸣、放”中的一次会上，他狂妄地叫嚣：“我反对党！反对这个清一色、无知的、专政的党！如果党委要逮捕我，我也不怕”。董时光来我校宣扬谬论时，董曾邀蒲交谈。蒲问：“共产党为什么要在中国保留封建残余统治”？董答：“因为中国封建社会统治了很久”。二人亲密异常。","type":"paragraph"},{"text":"蒲世光认为反动派有坏的一面，也有好的一面；共产党有好的一面，也有坏的一面。他经常利用党的工作中的某些缺点，向党进攻。本校热工实验室工人李诚三因破坏机器被逮捕，现经对证材料并无犯罪行为，由司法机关释放回校，恢复原职。蒲世光借此歪曲说：“这就是共产党乱整人”。并说“三反、五反就是乱整人，整了许多人，整了许多知识分子……”。当他见到报载广西省平乐专区由于犯官僚主义的错误而发生饿死人的事件后，便幸灾乐祸地说：“看吧！共产党还不是要犯错误”。有同学问蒲世光：“共产党为什么有那么多的成绩呢？”他回答说：“在历史上任何一次革命后，执政党总是要做一些好事的”。","type":"paragraph"},{"text":"蒲世光极力支持右派分子林希翎的谬论——“共产党是产生三大主义的根源”。他还说：“我不承认学校中有右派分子；如果有的话，则右派分子思想是活跃的、积极的，对事物是敏感的，因而能促进社会进步……。反对右派就是反对了最积极的活跃的因素，这就造成了思想活跃的障碍”。他又说：“共产党过去犯了很多错误，而现在反对右派也是正在犯错误”！同学们积极参加反右派斗争时，他却在群众中大肆散布“压力太大了！果不出我所料，帮助党整风，现在则是党整群众的风。反驳右派的错误本身就是党的又一大错误”。并说：“我若是执政党，我就要把右派分子杀光”！问他所指右派分子为谁，他拒不作答。","type":"paragraph"},{"text":"公开支持董时光、林希翎等的反动言论","type":"subtitle"},{"text":"右派分子董时光来校讲演后，他写信给董，表示支持其全部观点，他对“非团员呼声编辑部”的谬论认为：“是反映事实。提出取消党团可以，收回了就算了”。他在鸣放会上又说：“我赞成取消团的政治思想工作，团委的干部无事可做了不如参加实际劳动”。在同学中，他公开支持林希翎，说“理论完整，你们根本无法把他驳倒”。当他知道北大右派分子谭天荣组织了“黑格尔、恩格斯学派”向党猖狂进攻的时候，他兴高彩烈地说：“我要写信去联系”，并效颦北大一小撮右派分子，把校章戴在中间，扬言是走“中间路线”，企图招徕信徒，成立派系。对我校写“勇士诛医”一文的作者推崇备至，说他“手法高妙，要学这种写作手法，来和一切战斗！现在我还不会骂人，我将学会骂人，现在我虽然沉默，可是几年后的蒲世光是不会沉默的”。","type":"paragraph"},{"text":"散播破坏社会主义国际团结和全世界爱好和平人民国际团结的种种谬论","type":"subtitle"},{"text":"匈牙利事件后，蒲世光公开地说：“对的，要民主就要起来向政府斗争”。“苏联出兵是不应该的，用外国的军队去教育本国的人民是错误的，是镇压善良的人民，太残酷了”。他极力支持受美帝国主义御用的联合国秘书长哈马舍尔德到匈牙利，认为“只有这样才能明辨事实真象”。他说：“哈马舍尔德是伟大的和平战士，例如他曾提出过要求英法与埃及停火就是事实”，他表示愿做哈的秘书，“走遍全世界为世界和平而斗争”，同意哈在演说中所提出的：反对匈牙利解散工人委员会，他认为：“工人委员会是代表人民利益和意志的，应取消匈牙利共产党”。对南斯拉夫铁托的全部观点，他完全同意，他说：“世界上最先进的力量是南斯拉夫、印度、印尼等中立力量，真正起着保卫世界和平的作用。两个阵营的斗争是人为的，挑起战争使人民遭受死亡，这样太残酷了。应坐下来协商，对的就保留，不对的就不要。我要以第三者的立场来看两个社会制度，一边也不倒”。","type":"appellation"},{"text":"顽抗狡赖，拒不悔悟","type":"subtitle"},{"text":"七月三日，冶本二第二班全体同学集会揭露和批驳蒲世光的反共反人民反社会主义的言行时，他仍嘻笑颜开，万般狡赖。在会上为自己辩解说：“过去的东西我都忘了。因为我问题很简单，我说得多，忘得也快，其实你们把我抬得太高了”，又说：大家“揭发的材料是你们的逻辑推出来的”。以后他更横蛮无理地强辩：“蒲世光没有睡觉，我说的话，做的事并未越出宪法的轨道，因此我不怕，我相信我的道路今后更加光明远大。我是个健忘的人，说了就算了，对你们所提出的东西，没有考虑的必要。人身是神圣不可侵犯的。”","type":"paragraph"},{"text":"七月五日，蒲世光拒不参加全校师生员工批驳右派言行大会，不知去向。七月六日，在冶金系批驳蒲世光反动言行大会上，他仍嘻皮笑脸，继续放毒顽抗，诬蔑团委书记。会后，他对在会上批驳他的谭宗伋，潘立斋两位同志非常痛恨，辱骂他们“简直是两只狗在狂吠”。七月八日，在冶本二第二班全班大会上，蒲世光借检讨为名，诬蔑反右派的斗争，继续向党进攻。会后大哭大闹，诬称同学“侮辱了他的人格”。","type":"paragraph"},{"text":"蒲世光的反动言行，激起了冶金系师生员工无比的愤恨，一致表示：要同蒲世光的反动言行斗争到底，不获全胜，决不罢休！(原载重庆大学学习简报24期，题目是编者加的)","type":"paragraph"},{"text":" 来源：《重庆市右派言论选辑第一集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}