{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斩草要除根　批林要批孔——上海第十七棉纺织厂三纺甲班批判会纪要","authors":[],"dates":[{"year":1974,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斩草要除根，批林要批孔。上海第十七棉纺织厂三纺工场甲班工人召开生产班组批判会，愤怒批判林彪利用孔孟之道，复辟资本主义的罪恶阴谋，深挖林彪修正主义路线的老根，决心争当批林批孔的主力军，誓将这场批林批孔斗争进行到底。"},{"type":"paragraph","text":"唱复辟的调子，走复辟的路子"},{"type":"paragraph","text":"周爱莲(三纺甲班党支部书记):"},{"type":"paragraph","text":"今天我们开批判会，批判林彪尊孔反法，阴谋颠覆无产阶级专政的种种罪行。林彪一伙为了他们搞反革命复辟需要，把孔孟之道作为推行修正主义路线的理论基础，从一九六九年十月到一九七○年的元旦，在不到三个月的时间内，接二连三地写下了“悠悠万事，唯此为大，克己复礼”四条条幅，把复辟资本主义作为他们万事中最大的事，可见林彪的反革命的心情是多么迫不及待，又是多么丧心病狂。林彪是我们工人阶级的死对头。我们一定要刨掉林彪修正主义路线的“祖坟”，挖掉他的老根，把孔孟之道批深，批透，批倒，批臭。龚文女(三纺甲班党支部副书记):"},{"type":"paragraph","text":"“复礼”就是复辟。叛徒、卖国贼林彪学着孔子的腔调，左一个“克己复礼”，右一个“克己复礼”，其用意就是妄图篡夺党和国家的最高权力，颠覆无产阶级专政，复辟资本主义。为此，林彪大要反革命手法，不仅时常警告自己要克制，要忍耐，要用“韬讳”之计隐蔽其反革命真相，而且要其死党“随机应变”，不可“为了一区区小人，区区小事而耽误自己终身大事”。如在九大以前，他伙同陈伯达搞了一个“唯生产力论”的黑报告，被党中央否定后，怕阴谋败露，坏了“复礼”的大事，只好被迫“克制”一下，在九大读了由毛主席亲自主持起草的中央的政治报告。在九届二中全会上，他认为时机已成熟，就迫不及待地跳出来搞“复礼”，发动反革命政变。伟大领袖毛主席洞察一切，粉碎了他们的反革命阴谋。林彪一看苗头不好，又耍两面派手法，一方面组织其党羽作假检讨，企图蒙混过关，而在背后，却磨刀霍霍，令其死党搞“复礼”计划，制定反革命武装政变纲领《“571工程”纪要》。但是，尽管林彪一伙日夜梦想“克己复礼”，念念不忘复辟资本主义，而他的反革命的“联合舰队”在无产阶级专政的铁拳打击下，终究被砸得粉碎，沉没在人民群众的汪洋大海之中。"},{"type":"paragraph","text":"于积娣(拈线落纱工):"},{"type":"paragraph","text":"资产阶级野心家、阴谋家、两面派、叛徒、卖国贼林彪和历代行将灭亡的反动派一样，把反动透顶的“克己复礼”奉若神明，这是他妄图使中国人民永远过着被压迫、被剥削的生活，永远让他们这帮“老爷”骑在我们头上作威作福。我出生于贫农家庭，解放前，过着吃不饱、穿不暖的穷苦生活。我父亲做长工养不活一家七口人。由于生活逼迫，我十三岁就进纱厂当了童工。资本家把我们童工不当人，我们的生活比牛马还不如。想想旧社会，真是苦水倒不尽啊!反革命野心家林彪鼓吹“克己复礼”，妄图变天，就是要我们再吃二遍苦，受二茬罪。这是我们万万不答应的。我们一定要把“克己复礼”批倒批臭!"},{"type":"paragraph","text":"施祖华(青年工人):"},{"type":"paragraph","text":"卖国贼林彪和孔子一样，都是为复辟、为开历史倒车而不遗余力。孔子在其反革命的生涯中，为“兴灭国，继绝世，举逸民”周游列国，聚众讲学，扶植奴隶主贵族，到死还声嘶力竭地狂吠“天老爷最了解我!”把复辟奴隶制的希望寄托在“天命”上。现代中国的孔子——林彪为了复辟资本主义，则积极搜罗和拼凑资产阶级司令部，四处搜集孔孟之道，借孔子阴魂，大搞阴谋活动，妄图建立林家封建法西斯世袭王朝。他念念不忘“克己复礼”，就是念念不忘复辟资本主义。他自比周文、齐桓，把历代统治者当“人主”的经验作为座右铭，扬言要把那些被中国人民亲手打倒的地主、富农、国民党反动派再扶植起来，重新骑到劳动人民头上。这一切都证明:林彪和孔老二唱的是一个调子，走的是一条路子，都是开历史倒车的反动分子。但是，螳臂挡车，自不量力，孔老二被历史车轮碾得粉碎，卖国贼林彪的下场比孔老二更可耻更可悲!"},{"type":"paragraph","text":"“仁政”是假，法西斯专政是真"},{"type":"paragraph","text":"乔耀洁(三纺甲班团支部书记、细纱挡车工):"},{"type":"paragraph","text":"林彪为复辟资本主义，对我们无产阶级专政刻骨仇恨，一九六九年十月一日，正当全国亿万人民欢庆中华人民共和国成立二十周年之际，他却躲在阴暗的角落里，用儒家的语言，恶毒攻击革命暴力，胡说什么“恃德者昌，恃力者亡。以君子长者之道待天下，故曰忠厚之至也。”妄图颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"我们工人阶级和广大劳动人民都清楚地知道，孔孟的“仁政”，就是残暴的奴隶主专政。它对于我们广大劳动人民来说，就是使我们受压迫和受奴役的反革命“暴政”。可是林彪却把孔子的“仁”说成是“团结”，“勇”说成是“斗争”，“智”说成是“唯物论”。这并没有什么可奇怪的，这完全是由他的反动阶级的本性所决定的。"},{"type":"paragraph","text":"孔子站在奴隶主阶级立场上，立志为恢复周礼效劳，他的“克己复礼”，“天下归仁”决不是挂在嘴巴上，写在竹简上的东西。不是吗?他一上台就为维护鲁国奴隶制统治，策划“堕三都”；一当上宰相，就诛了革新派人士少正卯。可见孔子的“仁”是要奴隶们规规矩矩地服从奴隶主的统治，要奴隶制世世代代延续下去。孔子的“克己复礼为仁”就是维护奴隶制统治的反动纲领。"},{"type":"paragraph","text":"伟大领袖毛主席指出:“我们对于反动派和反动阶级的反动行为，决不施仁政。”解放前，我们工人一天做到晚，还是吃不饱，穿不暖，资本家不劳动，却养得肥肥的，穿得好好的。那时反动统治阶级却从来没有对我们工人施过“仁政”。现在，在毛主席和共产党的领导下，我们工人阶级翻了身，掌了权，当了国家的主人，为了保卫我们用血汗换来的胜利成果，我们对阶级敌人就是要实行无产阶级专政。对敌人“仁”，我们就要吃二遍苦。林彪鼓吹孔孟的“仁”，要对地、富、反、坏、右“一律给于(予)政治上的解放”，企图让这些人重新骑在我们劳动人民的头上，这是万万办不到的。林彪对我们这个无产阶级专政的国家横一个“专制”，竖一个“独裁”，进行了恶毒的咒骂，这正从反面告诉我们必须加强无产阶级专政。"},{"type":"paragraph","text":"方瑶华(细纱挡车工):"},{"type":"paragraph","text":"林彪狂吠“恃德者昌，恃力者亡”，那么他要“昌”的究竟是什么?要“亡”的又是什么?说穿了，林彪要“昌”的，就是资本主义，要“亡”的，就是社会主义。"},{"type":"paragraph","text":"林彪之所以如此痛恨无产阶级专政，乞求于孔孟的“德治”、“仁政”，这完全是向无产阶级专政放毒箭，为资本主义招阴魂。两千多年前，孔孟也用同样的语言说过:“以力服人者，非心服也，……以德服人者，中心悦而诚服也。”孔子是否真的讲“德治”、“仁政”呢?我们说，决不是。孔子讲“仁”是假，为复辟奴隶制开历史倒车是真。孔子和林彪所处的时代不同，脸谱不同，但他们的实质是一样的。"},{"type":"paragraph","text":"毛主席教导我们:“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对”。阶级敌人越是反对无产阶级专政，我们越要巩固和捍卫无产阶级专政，只许他们老老实实，不许他们乱说乱动，对于他们就是不给半点“仁政”。"},{"type":"paragraph","text":"历史不容额倒，历史的主人不许污蔑"},{"type":"paragraph","text":"沈宝珍(挡车工):"},{"type":"paragraph","text":"历史活动是群众的事业。毛主席说:“社会的财富是工人、农民和劳动知识分子自己创造的”。而历代剥削阶级，为维护其反动的统治，总是颠倒历史，宣扬“上智下愚”的唯心史观，不知羞耻地吹嘘自己是“超人”，是“天才”。孔孟是四体不勤、五谷不分的蠢家伙，靠劳动人民养活了他们，他们却说劳动人民是“野人”、“小人”，是天生愚笨的人，而他们自己却是个使人类万古长明的伟人，真是无耻至极。而林彪一伙拜倒在孔子灵前，扯破嗓子喊叫:“一灯能除千年暗，一智能灭千年愚。”真是反动透顶。是谁创造了人类世界，是我们劳动群众。劳动人民是世界历史的主人。世界上的一切东西，那一样不是我们劳动人民创造的!?我们工人不做工，资本家只好吃西北风，没有农民种田，地主只好啃烂泥。"},{"type":"paragraph","text":"何丽影(挡车工):"},{"type":"paragraph","text":"毛主席说:“卑贱者最聪明!高贵者最愚蠢”。我们工厂自无产阶级文化大革命以来，依靠工人群众加强企业管理，取得了显著成绩。以我们三纺甲班为例，从车间到生产小组，组成了群众管理企业网，有一百四十多人担任操作质量员、经济检验员、生活管理员、安全员和政治宣传员等各种职务，革命和生产出现了一片欣欣向荣的革命景象，广大工人真正成了社会主义企业的主人。这些事实充分说明群众是真正的英雄，也是给林彪、孔老二一记响亮的耳光。我们工人不仅要管好纱线，更要管好路线，坚持无产阶级专政下继续革命。"},{"type":"paragraph","text":"朱风起(挡车工):"},{"type":"paragraph","text":"要颠倒历史，要开历史的倒车，必定要污蔑历史的主人，贬低劳动人民在历史上的伟大作用。孔子瞎说什么“君子怀德，小人怀土；君子怀刑，小人怀惠”，“君子喻于义，小人喻于利”，污蔑劳动人民是“小人”、“野人”。林彪也鹦鹉学舌地说什么老百姓整天“想的是怎样搞钱，怎样搞米，油盐酱醋柴，妻子儿女。……”这简直是闭着眼睛说瞎话。我们工人认真看书学习，心明眼亮觉悟高，整天想的是国家的前途，人类的理想，革命的大事。林彪这个政治骗子，不读书，不看报，不看文件，才是一个什么学问也没有的大党阀、大军阀，他想的就是篡党夺权，妄图建立林家封建法西斯世袭王朝。"},{"type":"paragraph","text":"张金娥(党小组长、挡车工):"},{"type":"paragraph","text":"毛主席发出关于知识青年到农村去的伟大号召后，我们工人都争先恐后地把自己的子女送到农村，送到边疆。我就把三个孩子送到农村、边疆去干革命。他们在贫下中农的教育下，在农村这个广阔天地里锻炼成长。我们把子女送到农村去，就是要让他们在三大革命运动中锻炼成为无产阶级革命事业的接班人。我们想的就是怎样使我们国家不变颜色，铁打江山万年红。我们工人最听毛主席的话，最关心国家大事。林彪胡说我们整天想的是柴米油盐，这是对我们工人的极大诬蔑。"},{"type":"paragraph","text":"孔子和林彪污蔑劳动人民，压迫劳动人民，说到底，都是为了反对革命，反对前进，为他们开历史倒车服务的。历史是劳动人民创造的。林彪和孔子一样，污蔑历史的主人，终于受到历史的惩罚。"},{"type":"paragraph","text":"挖老根，掘“祖坟”，把批林批孔斗争进行到底"},{"type":"paragraph","text":"张金妹(挡车工):"},{"type":"paragraph","text":"任何一种反动思想都有它的来龙去脉，要批判一种反动思想，就要找出它的根子。林彪推行修正主义路线的理论基础，就是孔孟之道。要批深批透林彪修正主义路线的极右实质，就要挖掉孔孟之道这个林彪路线的老根。"},{"type":"paragraph","text":"孔子生于春秋晚期，正是中国由奴隶制过渡到封建制的社会大变动时代。孔子顽固地站在没落奴隶主贵族的反动立场上，妄想阻挡历史车轮的前进。为了维护奴隶制，他东奔西跑，周游列国，到处呼号，一心想实现其“复礼”之迷梦。可见，孔子的“克己复礼”完全是一个复辟奴隶制的反动纲领。林彪这个不读书，不看报，不看文件，什么学问也没有的大党阀、大军阀，妄想复辟、复旧，开历史倒车，就必定要从历史上反动阶级的思想武库中寻找它的思想武器。林彪全盘继承孔老二的一套，就是出于他们的反动阶级立场的一致，复辟的罪恶目的的一致，是一股道上开的两辆倒退车。"},{"type":"paragraph","text":"斩草要除根，批林要批孔。我们要学革命导师列宁批判俄国修正主义者波格丹诺夫那样，揭实质、查家谱、挖老根，狠批孔孟之道，挖林彪修正主义路线的“祖坟”，把批林批孔斗争进行到底。"},{"type":"paragraph","text":"曹建雯(三纺甲班并筒挡车工):"},{"type":"paragraph","text":"林彪是一个地地道道的孔老二的信徒。他一头拜倒在孔子脚下，步孔子的后尘，拾孔子的破烂，拼凑其反动思想的“大杂烩”。"},{"type":"paragraph","text":"看!孔子叫嚷“克己复礼为仁。一日克己复礼，天下归仁焉。”而林彪学舌叫着“悠悠万事，唯此为大，克己复礼”；孔子叫嚷“必也正名乎!”林彪说“名不正言不顺”；孔孟鼓吹“当今之世，舍我其谁也?”而林彪自吹“天马行空，独往独来”；孔孟鼓吹“上智下愚”，而林彪鼓吹“天资”、“天分”；孔子宣扬“德”、“仁义”、“忠恕”，而林彪则宣扬“恃德者昌，恃力者亡”；孔孟鼓吹“劳心者治人，劳力者治于人”，而林彪诬蔑干部“上五七干校等于变相失业”、知识青年“上山下乡，等于变相劳改”。可见，孔子与林彪虽然相隔两千多年，但他们的反动思想体系一样，政治野心一样，反革命手段一样，反动的阶级立场一样，因此，他们的下场也必然一样。林彪对孔子是师法因袭，衣钵相承。"},{"type":"paragraph","text":"张万成(民兵副排长、机修工):"},{"type":"paragraph","text":"毛主席说:“倒退是没有出路的。”两千多年来，历代的反动统治阶级都借用孔子的思想来维护他们的统治，把孔子作为从精神上统治人民的偶像。一切剥削阶级都知道，要维护他们的统治，除使用武力以外，还必须用精神枷锁来奴役人民。在政治斗争中，孔子代表着一条反动路线，这条路线的实质，就是反对革命、反对革新、主张复古、开历史倒车，这完全代表了没落奴隶主阶级的利益。在今天，反革命两面派林彪出于他联合帝修反，反华反共反人民的需要，打起了尊孔的旗号，企图借孔老二之尸还资本主义的魂，开历史倒车，改变我们伟大国家的颜色，使我们劳动人民重新回到那被奴役、受压迫的年代，叫我们劳动人民再吃二遍苦。然而，历史发展是任何力量也阻挡不了的。孔老二的尸体，救不了卖国贼林彪的灭亡，林彪折戟沉沙葬身在异国的沙堆中，就是必然下场。"},{"type":"paragraph","text":"在批林批孔的斗争中，工人阶级最勇敢、最有发言权。我们工人在旧社会里，吃尽了三座大山压榨的苦头，封建绳索勒得我们喘不过气来，今天谁要复古、开倒车，谁就是我们的死对头，我们就要坚决同他斗争到底。我们工人阶级是创造物质财富的主人，又是创造精神财富的主人。在批林批孔斗争中，我们工人阶级不当主力军，谁来当?!上层建筑领域，我们工人阶级不去占领，谁去占领?!为了巩固无产阶级专政，我们就是要批判孔子这具老僵尸，就是要铲除林彪路线的理论基础。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}