{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把路线斗争教育作为对知识分子再教育的重要课题  驻中央民族学院工人、解放军毛泽东思想宣传队带领全校各族革命师生认真学习两条路线斗争史，深入开展革命大批判，提高了广大革命师生的两条路线斗争觉悟","authors":[],"dates":[{"year":1968,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把路线斗争教育作为对知识分子再教育的重要课题"},{"type":"paragraph","text":"驻中央民族学院工人、解放军毛泽东思想宣传队带领全校各族革命师生认真学习两条路线斗争史，深入开展革命大批判，提高了广大革命师生的两条路线斗争觉悟"},{"type":"paragraph","text":"本报讯　驻中央民族学院工人、解放军毛泽东思想宣传队，遵照毛主席的教导，带领全校各族革命师生深入学习两条路线斗争的历史，把两条路线斗争教育当作对知识分子再教育的重要课题，大大提高了广大革命师生的两条路线斗争觉悟，有力地推动了学校的斗、批、改。"},{"type":"paragraph","text":"宣传队进校后，发现一些苦大仇深的奴隶子女，刚进校时光着两只脚，几年工夫就变得讲吃讲穿讲阔气。有的想毕业后以“本民族第一代大学生”的姿态回去当“区长”、当“县长”。宣传队的老工人看到这种情况，感到很痛心，深刻地认识到，产生上述现象的根源，是由于大叛徒刘少奇疯狂推行反革命修正主义教育路线的结果。只有引导广大革命师生深入学习两条路线斗争的历史，认清大叛徒刘少奇反革命修正主义路线的反动本质及其对自己的毒害，才能使他们自觉地接受工农兵的再教育，在毛主席革命路线指引下不断前进。"},{"type":"paragraph","text":"宣传队组织革命师生在全院大办毛泽东思想学习班，以毛主席在七届二中全会上的报告为教材，发动广大师生大摆建院十八年来两条路线斗争的事实；大颂毛主席的革命路线；大批大叛徒刘少奇的反革命修正主义路线。革命师生回顾了这个学校的历史，他们说，毛主席早就明确指出民族教育工作的根本任务是培养大批少数民族出身的共产主义干部。而大叛徒刘少奇却疯狂抵制毛主席的无产阶级革命路线，排斥工人阶级领导，大搞“专家治校”，学校教育大权让一小撮叛徒、特务、走资派所把持。这些牛鬼蛇神大肆推行大叛徒刘少奇的反革命修正主义教育路线，阻挠革命师生学习毛主席著作，勒令师生解散学习毛主席著作小组，强迫学生去研究“玄学”，研究什么“苍蝇的灵魂”等资产阶级腐朽糜烂的文化艺术，企图为他们复辟资本主义准备“人才”。"},{"type":"paragraph","text":"深刻的历史教训，使广大革命师生认识到：学校十八年的历史，就是两条路线斗争的历史。斗争的焦点，始终是围绕着一个“权”字。在此基础上，宣传队带领师生深入开展革命大批判，连续召开大小批判会，狠批大叛徒刘少奇的“阶级斗争熄灭论”，提高了广大师生的两条路线斗争觉悟。"},{"type":"paragraph","text":"这个学院的绝大多数学生都是边疆各少数民族地区苦大仇深的农奴、奴隶、贫苦农牧民的子女，他们每人都有一部苦难的家史；有的本人就当过“娃子”（奴隶）。根据这个情况，宣传队首先请那些受苦最深的老工人、贫下中农和解放军战士忆苦，在忆帝国主义和国民党反动统治的苦时，狠批大叛徒刘少奇叛党叛国，充当帝国主义、国民党反动派走狗的滔天罪行。然后，让那些苦大仇深的同学忆苦，通过以苦引苦，以仇激仇，同学们的苦水就象开了闸门的河水一样倾泻出来。来自西藏高原、四川大小凉山的广大翻身农奴、奴隶的子女说，在民主改革以前，我们过的是牛马不如的生活。刘少奇这个大坏蛋，却推行一条阶级投降路线，他就是勾结三大领主、土司、头人残酷镇压广大农奴和各族劳动人民的罪魁祸首。我们在民主改革前所受的每一个苦难，都有刘少奇这个大内奸一份账，这笔账今天一定要算清！通过忆阶级苦和批判刘少奇的反革命修正主义路线相结合，使革命师生深刻地认识到路线斗争的阶级根源，提高了他们的路线斗争觉悟。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}