{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"狠批“四人帮”　越干越有劲——南汇县六灶公社干部社员庆祝伟大胜利掀起治水改土热潮","authors":[],"dates":[{"year":1976,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"初冬的深夜，繁星满天，寒风阵阵。这时，在南汇县六灶公社的田野里，却是一片繁忙的战斗景象，到处热气腾腾。太阳灯把大地照耀得如同白昼，挑泥的人群来往穿梭不绝，“彻底砸烂‘四人帮’哎，我伲越干越有劲哪!”劳动号子声响彻夜空。“紧密地团结在以华国锋同志为首的党中央周围”，“愤怒声讨‘四人帮’篡党夺权的反革命罪行”和“农业学大寨”等大标语牌在灯光下交相辉映，无数面彩旗迎风飘扬……六灶公社的广大干部和贫下中农，正在进行着一场治水改土的人民战争。他们正在以实际行动，愤怒批判“四人帮”篡党夺权的反革命罪行，用自己的双手，绘画一幅社会主义新蓝图。"},{"type":"paragraph","text":"六灶公社结合“三秋”，大搞平整土地的战斗，是在愤怒批判“四人帮”的怒潮中兴起的。去年秋冬，在全国农业学大寨会议精神的鼓舞下，六灶公社掀起了大学大批促大干的热潮，全公社各级领导班子一边整风，进一步端正思想政治路线，一边带领群众大批修正主义，大批资本主义，大搞农田基本建设，重新安排六灶河山。就在这时，王张江姚“四人帮”却给革命人民当头浇了一瓢冷水。他们污蔑干部、群众大干社会主义是“唯生产力论”，说群众贯彻全国农业学大寨会议精神是“不搞批邓”，是执行了“错误路线”。他们在上海郊区另搞一套，竭力和大寨唱对台戏。但是，六灶公社的广大干部和社员不信他们那一套，顶妖风，战恶浪，坚定不移地走大寨道路。去冬，全公社挑土四十万方，平整了土地三千一百五十九亩，填平了废河一百零八条，夺取了今年粮食大增产。"},{"type":"paragraph","text":"以华国锋主席为首的党中央一举粉碎“四人帮”的喜讯传来，六灶公社的广大干部和群众心潮澎湃，万众欢腾，激发出巨大的社会主义积极性。公社党委把群众的积极性充分组织起来，结合“三秋”战斗，掀起一个更大规模的大搞农田基本建设的热潮，提出:奋战十五夜，拿下七十万土方，平整土地四千亩，为今后农业生产的更大丰收打下扎实的基础。全公社广大干部、群众豪迈地说:“四人帮”妄想破坏农业学大寨，我们就是要认认真真学大寨，革命加拚命，把“四人帮”干扰、破坏造成的损失夺回来，把被“四人帮”耽误的时间抢回来。从十一月三日起，他们白天抢收种，晚上搞平整，全公社到处摆开了批判“四人帮”、大搞农田基本建设的战场。"},{"type":"paragraph","text":"搬开“四人帮”这块压在亿万人民头上的大石头，干部、群众大干社会主义就有使不完的劲。在砖桥大队农田基本建设的工地上，经常会看到一位四十多岁的壮年人，穿着单衣，汗水淋淋，挑着泥担，来回飞跑，他就是砖桥大队党支部副书记严根伯，当别人问他为什么劲头这样足?他回答说:“过去‘四人帮’竭力破坏农业学大寨运动，在革命与生产的关系上制造了许多混乱，动不动就给人扣上‘唯生产力论’的帽子，弄得我们干也不是，不干也不好。现在真相大白，原来‘四人帮’就是想用这一套来破坏革命，破坏生产，妄图篡党夺权。我们一定要坚持抓革命、促生产的方针，办好社会主义农业，决不辜负华主席为首的党中央对我们的殷切期望。”"},{"type":"paragraph","text":"去年年底，陈桥大队在平整土地时，一股冷风刮到了大队，什么“越大干，离社会主义就越远”，弄得一些干部、群众想搞又不敢搞，想抓怕戴上“唯生产力论”帽子，左右为难。今天，以华主席为首的党中央，一举粉碎了王张江姚反党集团，为党锄了大奸，为国除了大害，为民平了大愤。陈桥大队广大干部和社员坚决拥护华主席的英明领导，决心把“四人帮”破坏生产的损失夺回来，决定在抓好抢收抢种的同时，把全大队五百块高低不平的田块建成三百亩园田化的丰产片。这几天，陈桥大队每夜出动一千一百多名社员，进行声势浩大的平整土地，真是:批“四人帮”怒火万丈，大办农业干劲冲天。 (本报通讯员)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}