{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":3,"day":27}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想磨炼锐利的“刀尖子”干部战士说：这样训练好","authors":[],"parts":[{"type":"paragraph","text":"本报讯 某部三个连队，遵照毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大教导和林副主席关于“连队要多搞野营训练”的指示，最近在高原、严寒条件下进行了野营训练。他们把野营当成活学活用毛泽东思想的大课堂，走一路学一路，学一路用一路，进一步增强了战备观念，发扬了一不怕苦、二不怕死的革命精神，苦练了行军、野炊、露营、射击等过硬本领，全面地提高了部队的战斗力。干部战士从实践中深刻体会到：这样训练好！"},{"type":"paragraph","text":"靠毛泽东思想战胜了高原风雪严寒"},{"type":"paragraph","text":"毛主席教导我们：“总而言之，我们要有准备。”做好反侵略战争的准备，首要的是做好精神准备，要有高度的战备观念。在野营过程中，三个连队普遍开展了“一学、二摆、三讲、四批”的活动。一学，就是反复学习毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略思想；二摆，就是摆美帝国主义、社会帝国主义阴谋对我国发动大规模侵略战争的危险性；三讲，就是讲从难从严从实战需要出发进行野营训练，对加强战备的重要性；四批，就是批判叛徒、内奸、工贼刘少奇鼓吹的“阶级斗争熄灭论”和“活命哲学”。通过这些活动，使干部战士进一步认清了美帝国主义、社会帝国主义的侵略本质，更加激发了对帝、修、反的刻骨仇恨，增强了为保卫伟大的社会主义祖国而常备不懈的自觉性。"},{"type":"paragraph","text":"毛主席教导我们：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。三个连队的党支部认为，一不怕苦、二不怕死的革命精神，是克敌制胜的法宝。我们要做好反侵略战争的准备，就要大力培养这种无产阶级的硬骨头精神。他们组织干部战士认真学习毛主席关于“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服”的教导，学习林副主席关于“打起仗来不怕苦，不怕死，要冲就冲得上，要守就守得住。一个人顶几个人、几十个人、几百个人用，什么人间奇迹都可以创造出来”的指示，大讲“红军不怕远征难，万水千山只等闲”的革命传统，极大地激发了干部战士为革命乐于吃苦、勇于献身的大无畏革命精神。"},{"type":"paragraph","text":"风雪高原野营所遇到的困难很多，气候恶劣，地形复杂，环境艰苦，训练难度大。大家身负重荷，踏着没膝深的积雪，越冰河，攀陡壁，忽而汗水浸透了棉衣，忽而棉衣又结上了一层冰。可是，大家却乐呵呵地说：胸怀朝阳浑身暖，冰天雪地不觉寒，明知高原野营苦，为保祖国苦也甜。侦察连有两个战士单独执行一项任务。完成任务后，他们在毛主席关于“一不怕苦，二不怕死”的教导鼓舞下，为了更好地在野营中锻炼自己，决心连夜赶队。他们不顾饥饿劳累，顶风踏雪，翻山越岭，克服重重困难，一昼夜走了一百六十多里，终于赶上了队伍。三个连队的干部战士，就是用这样大无畏的革命英雄主义气概，战胜了风雪严寒，锤炼了无限忠于伟大领袖毛主席的红心，磨炼了一不怕苦、二不怕死的革命精神。"},{"type":"paragraph","text":"用毛泽东思想指导高原严寒条件下的行军、野炊、宿营、射击等项训练"},{"type":"paragraph","text":"毛主席教导我们：“我全军将士必须提高军事艺术，在必胜的战争中勇猛前进，坚决彻底干净全部地歼灭一切敌人。”林副主席指示我们：“野营可以锻炼部队，可以使部队学会做饭、行军、宿营、放哨、侦察、爬山、打仗等等。”三个连队的干部战士反复学习了毛主席的教导和林副主席的指示，深刻认识到，在高原严寒条件下，会不会走、打、吃、住，这不是小问题，而是关系到能不能在未来反侵略战争中打胜仗的大问题。他们在毛主席的军事思想的光辉照耀下，苦练了行军、野炊、宿营和射击等过硬本领。"},{"type":"paragraph","text":"三个连队坚持从实战需要出发，从难从严进行训练。他们“有路不走走雪原，有桥不走过冰河，近路不走走远路，平路不走爬山坡”。同志们说，平时最难走的路，正是战时要走的路。高原缺水，他们就用冰和雪化水。大家说：“红心能溶千丈冰，红心能化万重雪。”没有柴烧，他们就扒雪刨冰在坚硬的石缝里挖草根。炮连炊事员为了锻炼适应实战需要的野炊本领，洗菜不用温水用冰水，双手冻裂了口子也不叫一声冷；湿草根烧不着，就趴在地上一口一口地吹。就在这种艰苦的条件下，保证了连队吃饱吃好。"},{"type":"paragraph","text":"在苦练走、打、吃、住过硬本领的过程中，三个连队的党支部遵照毛主席关于开展群众练兵运动的教导，充分发扬了军事民主。他们遇到了难点，碰到了问题，就发动群众献策献计，集中群众的智慧加以解决。一次，行军途中要通过一道冰河，这道冰河很宽，两岸是很高的陡崖，十分险要。冰河上有一座桥，从桥上过很方便，攀陡崖过很困难。是过桥还是攀陡崖？领导上交给大家讨论。大家用战备的观点来分析，一致要求攀陡崖。怎样攀？大家想了许多办法。领导集中了群众的正确意见，组织部队攀陡崖，顺利地通过了冰河，迅速地到达了指定地点。同志们高兴地说：“十一号汽车跑得快，全靠毛泽东思想带。”"},{"type":"paragraph","text":"经过这次野营训练，同志们对在高原、严寒条件下走、打、吃、住，普遍感到“摸到了门路，心中有了数”。"},{"type":"paragraph","text":"用毛泽东思想武装干部提高干部组织指挥能力"},{"type":"paragraph","text":"毛主席教导我们：“政治路线确定之后，干部就是决定的因素。”三个连队党支部遵照毛主席的教导，在野营中狠抓了干部活学活用毛泽东思想，使干部增强了战备观念，提高了组织指挥能力，培养了团结协同的优良作风。"},{"type":"paragraph","text":"三个连队的干部，和战士一起反复学习了毛主席的伟大教导：“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备！”他们怀着忠于毛主席的红心和高度革命责任感，把搞好这次野营当做加强战备的实际行动。他们朝气蓬勃地带领部队克服高原、严寒条件下的种种困难，按照上级指示，积极完成野营任务。有的干部背着背包途中晕倒了，爬起来吃口雪再走，有的干部两脚走肿了，仍然坚持走在队伍的前头。炮连指导员年纪较大，可是他在途中却前后奔走进行宣传鼓动，还帮助战士背背包、扛武器。干部们说，共产党员是钢铁汉，敢为革命挑重担，任凭道路多艰险，排除万难冲向前。"},{"type":"paragraph","text":"三个连队的干部遵照毛主席关于“我们必须提倡每个红军指挥员变为勇敢而明智的英雄，不但有压倒一切的勇气，而且有驾驭整个战争变化发展的能力”的教导，在野营中，不仅自觉培养一不怕苦、二不怕死的革命精神，而且积极锻炼高原、严寒条件下野营中的政治工作、行军的速度、道路的选择、装具的携带、方位的掌握、防寒的措施、侦察、搜索、警戒等，都有了新的体会。许多连排长一到宿营地，就能及时搜集和表扬好人好事，利用机会，组织大家大学毛主席语录，大讲革命故事，大唱革命歌曲，增强连队战胜困难的勇气，并能很快地组织大家吃饭睡觉。"},{"type":"paragraph","text":"野营中，干部们在党支部领导下，还注意培养团结协同的优良作风。他们做到了上下拧成一股劲，干部战士心贴心，兄弟连队之间主动配合，互相关心。有一次，部队在行军中，遇到了一道几百米高的陡壁，炮连的火炮运不上去，侦察连连长看到后，马上带领连队去帮助。两个连队的同志齐心协力，团结战斗，很快就通过了陡壁。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}