{"books":[{"id":"maoistlegacy.de-592","name":"CCP Center's Notice of the Five Central Departments' 'Request for instructions concerning some problems related to the continual implementation of Zhongfa (1978) No. 55' with added commentary","author":"中共中央","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"CCP Center's Notice of the Five Central Departments' 'Request for instructions concerning some problems related to the continual implementation of Zhongfa (1978) No. 55' with added commentary","dates":[{"year":1979,"month":9,"day":10}],"is_range_date":false,"authors":["中共中央","中共中央宣传部","中共中央组织部","中共中央统战部","公安部","民政部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中央组织部干审局, 干审工作政策文件选编 (下), 971-973","tags":[],"parts":[{"type":"title","text":"CCP Center's Notice of the Five Central Departments' \"Request for instructions concerning some problems related to the continual implementation of Central Document (1978) No. 55\" with added commentary"},{"type":"subtitle","text":"10 September 1979 · Zhongfa (1979) No. 65"},{"type":"paragraph","text":"The Party Center agrees with the request for instructions concerning some problems related to the continual implementation of Central Document (1978) no. 55 by the Central Organization Department, the Propaganda Department, the United Front Department, Ministry of Public Security and Ministry of Civil Affairs. Now [the document] is transmitted to you, please implement accordingly."},{"type":"paragraph","text":"Request for instructions concerning some problems related to the continual implementation of Central Document (1978) No. 55"},{"type":"paragraph","text":"Party Center:"},{"type":"paragraph","text":"Under the guidance of the spirit of the Third Plenum, huge progress has been made in the implementation of Central Documents (1978) no. 11 and no. 55 concerning the decision to settle the Rightist Problem. XXX thousand or so rightists across the nation already had their political labels removed. In general, their problems are being reviewed. By the middle of July, over XXX thousand individuals had their wrong classifications corrected, which represents 90% of the total number of classified rightists. By the middle of May, over XX0 000 individuals have been settled, which represents over 80% of all individuals that require settlement. This task plays a key role in emancipating the mind, promoting democracy, restoring virtuous traditional party conduct, mobilizing positive factors, enhancing stability and unity. This year, however, after the transmission of Central Document no. 43, some problems have appeared, awaiting resolutions. Now, the following report will describe the work situation and offer some suggestions."},{"type":"paragraph","text":"The sixth point of Central Document no. 43 made amendments to Central Document no. 55’s general plan to find placements for individuals after they had their rightist labels removed and their wrong classifications corrected. [The new document] stipulates that “in principle, those who are living in the countryside cannot return to the cities”. Every region is soliciting advice on how to implement this regulation. Some departments believe that “cannot return to the cities” means [the individuals in question] should not be given commercial-grade food rations,[1] and did not make these provisions. At the present, the work on settling the Rightist Problem has basically stopped in most regions. Approximately 50 to 60 000 individuals should be settled because their verdicts had been already overturned, but the settlements are not forthcoming. Some problems that should have been resolved are still awaiting resolutions. In addition, during the anti-rightist struggle, a large number of moderate rightist elements, workers, police, etc., as well as implicated family members were classified as anti-socialist elements; … although these people were never labelled as rightists, some of them suffered harsher punishments than rightists and many now live under impoverished circumstances. The public is highly sympathetic to their plight. Both Central Document no. 55 and the Addendum to Central Document no. 55 explicitly demand an adequate resolution to these people’s problems. No request for [higher] labor quota was sent to the Ministry of Labor solely because statistics on the total number of cases had not been collected in a timely manner. Currently, there is no viable scheme to settle these people, which has aroused great discontentment."},{"type":"paragraph","text":"Recently, the number of petitioners has increased. Many petitioners appear to be emotionally agitated. Petitions with multiple signatories and collective visits are frequent occurrences. Everywhere, the comrades stationed at the offices for removing political labels are experiencing great difficulties with their work. Residual problems from the anti-rightist struggle have not been adequately resolved for over two decades. After the smashing of the Gang of Four, the Party Center decided to settle these residual historical problems in accordance with the principle of finding truth from the facts, and several documents were transmitted in succession. Due to the diligence of the whole party, great progress has been made, which garnered widespread public support and created favorable political influences both domestically and internationally. Concrete experience shows that successful completion of this task is an important element of our national political life. At the present, some individuals’ settlement problems have yet to be resolved. We believe we should resolutely implement the fixed party policy, work well from start to finish, and refrain from leaving any further residual problems [lit. “leaving a tail”]. Otherwise, the party enterprise will be endangered. To carry out this work comprehensively according to the current concrete situation, the following suggestions are made:"},{"type":"paragraph","text":"First, proceed from reality and continue to carry out the settlement work adeptly. For any unemployed individual whose verdicts has been approved for correction and is capable of working, the work unit that made the correction should contact the individual’s current place of residence and let the local county or municipal party committee take on the responsibility for assigning suitable jobs. Exceptions are made for individuals whose verdicts had been corrected by work-units with actual labor shortages, but these assignments must be approved by the local districts as well. For any individual who have yet to receive a job placement and is eligible for retirement, the work unit that made the correction should filed the retirement paperwork. Every district and every department must consider the general situation, assist one another, and actively take on responsibility in order to finish the settlement work as soon as possible."},{"type":"paragraph","text":"Second, regarding the problem of finding jobs for XXX thousand moderate rightists, anti-socialist elements, and implicated family members who had lost their public service jobs, due to the current circumstances of our nation, it would be difficult to restore all of them to positions in state-owned enterprises. Carry out good ideological political work for them, and at the same time, differentiate between individual situations in order to speed up the resolution process. Out of the XXX thousand positions created by the labor quota[2] provided by the State Planning Committee with the approval of the Party Center, over XXX thousand had been already used. The problem of settling former rightists can basically be resolved."},{"type":"paragraph","text":"As for the remaining XX thousand or so positions left in the labor quota, let the State Labor Bureau distribute these positions across the country to assign jobs selectively to those among the total XXX thousand with specialized skills or are urgently awaiting assignments because they have no other means of livelihood. To settle the remaining XX thousand or so individuals, please ask the State Planning Committee to increase the labor quota by fifty thousand positions and distribute them regionally. As for the remaining job shortage, let every province, municipality, and autonomous region find their own solutions according to the actual local circumstances, employ all means possible, and seek out all assistance from state-owned enterprises and public service units."},{"type":"paragraph","text":"Third, the work to implement the Party Center’s decision to settle the Rightist Problem should be completed within this year. Party committees at every level must continue to enhance their leadership over this task and to strengthen their work on ideology and politics. Warmly support any reasonable request made by individuals who had been wrongly classified, and earnestly help them overcome their difficulties. Do not send contradictions upwards. Clearly explain to them the party policy, the nation’s difficulties and other related circumstances. Urge them to focus on the overall situation, to look forward and to comply with party organization’s arrangements. Do not discriminate against individuals who have not been granted a correction. They should be encouraged to contribute to the Four Modernizations. In response to those who make unreasonable demands or cause severe disruptions, stick by the principles, criticize their actions and educate them. Review all correction and settlement work."},{"type":"paragraph","text":"Reviews and corrections must adhere to the principle of seeking truths from facts and maintain the standards set by the Party Center. Those who seek private gains over public welfare or try to commit frauds during the settlement work process must be strictly punished. Of all policy-related problems that may arise in settlement and follow-up work, those that are covered by the regulations outlined in Central Document no. 55 should be resolved accordingly. As for problems that are not mentioned in the regulations, let each province, municipality, and autonomous region find their own solutions according to the spirit of relevant Central Documents, as well as the actual local circumstances."},{"type":"paragraph","text":"When this task is basically complete, please have every region make a summary of their work."},{"type":"paragraph","text":"If nothing is wrong with the suggestions listed above, please approve this document and transmit it to every region for implementation."},{"type":"subtitle","text":"Central Organization DepartmentCentral Propaganda DepartmentCentral United Front DepartmentMinistry of Public SecurityMinistry of Civil Affairs29 August 1979"},{"type":"paragraph","text":"Translated by the Maoist Legacy Project team"},{"type":"paragraph","text":"[1] Commercial-grade grain rations are specially reserved for urban residents. Many people regarded this privilege as a status symbol."},{"type":"paragraph","text":"[2] In a planned economy, a labor quota system was used to assign jobs to people. Every year, the labor quota were set through a series of negotations between the State Planning Council and the provincial governments."}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}