{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学，坚持学，不断提高路线斗争觉悟","authors":["彭璞"],"dates":[{"year":1971,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市粮食局党委书记　彭璞"},{"type":"paragraph","text":"中国共产党上海市第四次代表大会的召开，为上海市社会主义革命和社会主义建设展开了新的一页。我能够参加这次代表大会，感到十分幸福，受到了一次深刻的路线斗争教育。"},{"type":"paragraph","text":"在会议期间，通过反复学习毛主席关于无产阶级专政下继续革命的伟大学说，学习毛主席在“九大”的重要讲话和林副主席的政治报告，回顾党内两条路线斗争史和解放二十一年来我们上海的两条路线斗争史，使我进一步体会到阶级斗争的长期性和复杂性，逐步懂得了路线斗争“必须年年讲，月月讲，天天讲”的重要性。我们粮食战线，长期以来两条路线斗争也是十分激烈的。在毛主席的“备战、备荒、为人民”的伟大战略方针指引下，上海的粮食生产形势大好，粮食产量连年超过《全国农业发展纲要》。农业生产是粮食工作的基础，没有粮食生产的大好形势，就没有粮食工作的大好形势。但是，在无产阶级文化大革命前，叛徒、内奸、工贼刘少奇及其在上海的代理人陈丕显、曹荻秋之流，竭力鼓吹“物质刺激”、“经济挂帅”，散布“轻农重副”、“轻粮食重经济”、“要钱不要粮”等修正主义黑货，破坏毛主席关于粮食工作一系列伟大指示的贯彻执行，妄想复辟资本主义。毛主席亲自发动和领导的无产阶级文化大革命，彻底摧毁了以刘少奇为首的资产阶级司令部。广大贫下中农和粮食战线职工，以两条路线斗争为纲，深入开展革命大批判，不断肃清修正主义的余毒，提高了为革命种田，为革命增产粮食，为革命储备粮食的自觉性，坚持“以粮为纲，全面发展”的方针，推动了粮食生产的巨大发展。"},{"type":"paragraph","text":"粮食战线上的一切胜利，都是毛主席革命路线的伟大胜利。但回顾自己过去，路线斗争觉悟是很低的，在两条路线的激烈斗争中缺乏识别能力，容易迷失方向，工作中犯了不少错误。参加市党代会后，进一步认识到，自己为什么过去不能自觉地执行毛主席革命路线，主要原因是认真学习毛主席著作、狠抓世界观改造的自觉性不高。长期来，我有三个“满足”，这就是在学习上满足于一知半解，在工作上满足于忙忙碌碌，在思想上满足于有朴素的阶级感情。这三个“满足”使我在两条路线斗争中陷入了很大的盲目性，在学习上放任自流，紧一阵，松一阵，工作做彭对了不知道为什么对的，犯了错误不知道错在哪里。特别是对那些披着马克思列宁主义外衣，贩璞卖修正主义黑货的假马克思主义，往往辨别不清，容易受蒙骗。这种状况如不彻底改变，势必在大好形势下不能完成党与人民交给自己的重任，不能团结广大群众，沿着毛主席革命路线去争取更大的胜利。这也是自己对毛主席对毛泽东思想的感情、态度问题，是能不能继续革命不松劲，永葆革命青春的大节问题。"},{"type":"paragraph","text":"毛主席教导我们:“要教育干部懂得一些马列主义，懂得多一些更好。”林副主席说:“单纯的工作经验，不能代替马克思列宁主义、毛泽东思想。只有掌握了马克思列宁主义、毛泽东思想，才能认识今天，预见明天。马克思列宁主义、毛泽东思想，要下苦功学习研究才能获得，不是凭聪明才智或者单凭经验可以获得的。”这次市党代会特别强调要抓紧干部的学习，首先是领导干部的学习，使自己对学习的重要性，有了进一步的认识。我坚决响应市党代会的号召，永远把活学活用毛泽东思想放在各项工作的首位，用毛泽东思想统帅一切。不管工作多忙，一定要挤时间，下苦功，认真学，坚持学，要不断地提高学习的自觉性，为坚决执行毛主席革命路线，巩固无产阶级专政而学；为反修防修，改造世界观而学；为在两条路线斗争中辨别出真假马克思主义而学。毛主席教导我们说:“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。”而盲目自满恰恰是自己学习上的拦路虎，继续革命道路上的绊脚石。我决心在市党代会精神的鼓舞和教育下，打掉“满”字，从头学起，刻苦认真，持之以恒，真正做到干一辈子革命，读一辈子毛主席的书，不断提高路线斗争觉悟，在新市委的领导下，努力为党为人民多做一些工作，把我们市粮食系统，真正办成红彤彤的毛泽东思想大学校。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}