{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谈广州的夺权斗争","authors":["华南工学院东方红公社"],"dates":[{"year":1967,"month":2,"day":14}],"is_range_date":false,"parts":[{"text":"谈广州的夺权斗争","type":"title"},{"text":"华南工学院东方红公社","type":"authors"},{"text":"（一）","type":"subtitle"},{"text":"在毛主席的亲自领导下，在毛主席的革命路线的指引下，广州地区也和全国一样，一场轰轰烈烈的群众性的夺权斗争正在全面地展开，形势好得很！当前形势大好的特点是：广大的工农群众开始发动起来，建立革命组织，大造广东省委和本单位一小撮走资本主义道路当权派和坚持资产阶级反动路线的顽固分子的反，夺他们的权；革命学生、革命知识分子纷纷走出校门，与广大工农群众相结合。学生运动正在更紧密地与工农群众革命运动相结合，开始实行无产阶级革命造反派的大联合。随着夺权斗争的开展，阶级斗争越来越尖锐复杂，大分化大改组正在群众组织中出现，革命造反派与保守派的界线日益明朗。","type":"paragraph"},{"text":"但是我们不能不看到，在中南局和广东省委内一小撮走资本主义道路当权派和坚持资产阶级反动路线的顽固分子的把持下，广州地区资产阶级反动路线根深蒂固，流毒很广，文化大革命的阻力特别大。时过半年多，广州地区的广大群众仍未真正发动起来，广州地区的文化大革命落后于全国的形势，与上海、山西、青岛、黑龙江、贵州等地相比，差距更大。在目前夺权斗争的紧急关头中，广州地区还未能实现无产阶级革命造反派在毛泽东思想的伟大红旗下的大联合。由于一些革命群众组织中的资产阶级个人主义、山头主义、小团体主义、宗派主义思想的严重存在，每个革命同志都必须时刻警惕，坚决反对和制止任何破坏无产阶级革命派大联合的分裂活动。","type":"paragraph"},{"text":"在当前形势下，党内一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子，深感末日已到。但他们与历史上一切反动派一样，决不甘心于自己的灭亡，必然会作垂死的挣扎。他们必然会耍各种花招，制造革命派的分裂，破坏大联合；假交“印”，真保权，大搞反革命经济主义，收买人心等。对于这些，每一个革命同志也必须充分估计到，决不可书生气十足。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"根据广州地区当前的情况，我们认为，向广东省委、广州市委夺权的时机尚未成熟。这一点，从广东省革命造反联合委员会（下称“省革联”）“一·二二”夺权后的形势和反应可以明显地看出来。","type":"paragraph"},{"text":"《人民日报》社论指出：“只有真正实现了无产阶级革命派的大联合，才能胜利地展开夺权斗争。没有这种大联合，匆匆忙忙地跑去夺权，那不是空话，便是妄动。那一定是搞不好的。所以，关键在于大联合。”《红旗》杂志社论指出：“没有无产阶级革命派的大联合，就不能胜利地完成夺权斗争，就是夺回了一些权，也还会丧失。”","type":"paragraph"},{"text":"“省革联”“一·二二”夺权，从根本上违背了这个原则，在政治路线上既犯了“左”倾机会主义错误，又犯了右倾机会主义错误，在组织路线上则犯了“左”倾关门主义。","type":"paragraph"},{"text":"说“省革联”犯了“左”倾机会主义，就是错误地估计了敌我双方的力量，在广大工农群众还未真正发动起来的情况下，在无产阶级革命造反派还未实行大联合的情况下，就迫不及待地去夺权。在夺权中，也犯了“左”倾关门主义的错误。他们把多数革命造反派排斥于外，不实行大联合。特别严重的是，根本背离了毛主席关于“根本的革命力量是工农，革命的领导阶级是工人阶级”的教导，没有联合广大工农群众的革命造反派，而是以知识分子为主，这就注定了这次斗争的失败。各地夺权斗争成功的经验证明：负责领导夺权斗争的临时权力机构，即革命委员会，必须实行三结合，即由革命的群众组织的负责人，当地驻军的负责人和党政机关的革命的领导干部组成。它是以工人阶级为领导的，以革命工人、革命农民、革命学生、革命知识分子、革命干部大联合为基础的核心组织。以此对照“省革联”究竟是什么货色，岂不一目了然？据了解，最近参加“一·二二”夺权的，实际上只有八个组织，这八个组织中，有五个是外地驻穗联络站，其中没有一个是工人、农民的革命造反组织。说当时参加夺权的有十三个单位，其中有“红旗工人赤卫队”、“红农友”，都是骗人，他们只不过是为了扩大名声而写上这些单位的名字罢了。","type":"paragraph"},{"text":"“省革联”中的某些人，借“无产阶级革命派大联合，绝不是大杂烩”为名，打击、排斥不同意他们的观点的一些革命造反组织。他们以老子自居，当然左派自居。他们中一负责人说：各人觉悟先后不同，我们先夺权，以后你们可以加进来。这就进一步暴露了他们心目中的“联合”是什么货色。","type":"paragraph"},{"text":"还须指出：在夺权斗争中，“省革联”也没有按照党的教导，依靠本地区本单位的革命造反派，实行自下而上的群众性的夺权斗争的路线。这就不能不使他们失去了群众，失去了广大群众的支持。这也导致“一·二二”夺权斗争的失败。他们派驻广州市公安局的监督小组，只是他们执行这条路线的典型罢了。","type":"paragraph"},{"text":"说“省革联”犯了右倾机会主义错误，就是他们在夺权斗争中，没有实行“打碎旧的国家机器的原则”，而只是采取改良主义、合二而一、和平过渡的投降路线。《红旗》杂志社论指出：“既然被党内一小撮走资本主义道路的当权派盘踞的一些单位，变成了资产阶级专政的机构，我们当然不能把它现成地接受过来，不能采取改良主义，不能合二而一，不能和平过渡，而是必须把它彻底打碎。”但“省革联”中的某些人却反其道而行之，把一场严肃的你死我活的阶级斗争，变成与省委一小撮走资本主义道路当权派一夜间的交易，迫不及待地宣布“接管了省委、省人委的一切权力”，保存了省委走资本主义道路当权派原班人马，要他们“执行命令”，真可谓自欺欺人！既然接管了省委一切权力，那为什么夺权后，省委仍可召开常委会议，而“省革联”只能派代表参加呢？为什么连市公安局要出一张“关于加强春节治安保卫工作”的通告，也要通过公安局内一小撮走资本主义道路的当权派，以“广州市公安局”的名义发出，而不以“市公安局革命造反监督小组”名义发出呢？铁的事实无情地暴露了“省革联”中的某些人，执行了“保”字当头的右倾机会主义路线。这表明他们在一定程度上，被省委内一小撮走资本主义道路的当权派的反革命经济主义的“糖衣炮弹”所击中，他们对这些家伙还抱有很大的幻想。","type":"paragraph"},{"text":"总之，“省革联”没有执行毛主席的革命路线。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"我们认为，“省革联”夺权斗争失败的原因很多，其主要者是：一、没有做深入细致的发动工作，脱离了工农群众，没有形成夺权斗争所必需的轰轰烈烈的群众革命运动；二、夺权的某些革命群众组织的某些负责人，以风头主义、个人主义、分散主义代替了无产阶级革命派在毛泽东思想的旗帜下的大联合，未能实现革命派的大联合；三、没有形成一个能坚决执行毛主席革命路线的以工人阶级为核心的强有力的三结合临时领导机构，来领导夺权斗争；四、没有识破阶级敌人“假交印、真保权”的阴谋诡计，中了“糖衣炮弹”，实行形式主义夺权。","type":"paragraph"},{"text":"“省革联”在夺权后，又继续犯了方向性路线性的错误。最明显的是，他们没有把握住斗争的大方向，把斗争矛头指向省委内一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子，反而把矛头指向革命造反组织，指向革命群众。他们把广州市公安局“一·二五”事件看成是“反革命政变”，造成广大革命民警不能执行正常任务。他们还打击和排斥与自己意见不同的革命造反派，打击和排斥本单位的革命造反组织；他们还伙同一些保皇组织反对革命造反派，破坏无产阶级革命派的大联合；他们甚至公然违反军委的命令，冲击军事领导机关。遗憾的是，“省革联”对广大革命造反派对他们所犯的严重错误的善意批评，不但不虚心接受，从中吸取教训，积极改正，而是坚持错误，变本加厉，越走越远。为此，我们必须向他们大喝一声：回头是岸！否则，将成为人民的敌人。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"根据以上对“省革联”“一·二二”夺权的看法和分析，我们对今后的夺权斗争有如下几点意见：","type":"appellation"},{"text":"一、革命造反派必须认真活学活用毛主席著作。在复杂的阶级斗争中，时刻以毛主席的指示作指南，作武器，反对奴隶主义，斗倒“私”字，斗倒个人主义、风头主义、分散主义、小团体主义、主观主义等非无产阶级思想。","type":"paragraph"},{"text":"二、紧紧掌握斗争大方向，把矛头指向中南局、广东省委内一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子，而绝不能象“省革联”那样把矛头指向革命群众，指向善意提出批评意见的革命群众和革命组织。","type":"paragraph"},{"text":"三、文化大革命开展以来，广州地区阻力重重，革命的群众运动迟迟不能开展起来，工农群众未能真正发动起来。原因何在？值得每个革命同志深思。我们建议：迅速掀起一个揭发批判资产阶级反动路线和以赵紫阳为首的广东省委内一小撮走资本主义道路当权派和坚持资产阶级反动路线的顽固分子的罪行的新高潮，把他们彻底斗倒斗垮斗臭，使它们在广大的工厂、农村毫无市场，把广大群众发动起来。","type":"paragraph"},{"text":"四、大联合大夺权必须把基点立足于工农，坚持深入细致的发动工作，革命学生、革命知识分子必须遵循毛主席的教导，到工厂去、到农村去，与广大工农群众相结合，把学生运动更紧密地和工农群众革命运动结合起来。","type":"paragraph"},{"text":"五、革命造反派必须在毛泽东思想伟大旗帜下，实行大联合，坚决反对分裂主义、风头主义、个人主义、小团体主义、山头主义。必须提高革命警惕性，严防一些混蛋利用革命组织间的某些分歧，挑动武斗，制造混乱，搞分裂活动。严防阶级敌人耍阴谋，把权落在保皇派手里。在斗争中还须发现和发挥坚决执行毛主席的革命路线的领导干部的作用。","type":"paragraph"},{"text":"六、我们认为必须对“省革联”在夺权中及其后所犯的严重错误作彻底批判，清除其影响，从中吸取教训，保证夺权斗争的胜利进行。","type":"paragraph"},{"text":"无产阶级革命造反派联合起来，夺走资本主义道路的当权派的权！","type":"paragraph"}],"comments":[],"origin":"《南方日报》1967年02月14日，版次：02。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}