{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席是世界人民心中的红太阳记五大洲朋友访问韶山毛主席旧居","authors":["寰球赤张刘仁"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"韶山，是世界革命人民向往的地方。来自世界各国的许多革命朋友，怀着喜悦和激动的心情，去访问韶山。他们把访问毛主席的旧居，当作“崇高的荣誉”，“莫大的幸福”，“一生难忘的时刻”。这充分反映了世界革命人民无限热爱、无比崇敬毛主席的真挚感情。"},{"type":"paragraph","text":"列宁说：“没有革命的理论，就不会有革命的运动。”许多外国革命朋友不远千里万里，不怕千难万难，冲破重重障碍，甚至冒着生命危险来到中国，就是为追求革命的真理，寻找革命的经验，掌握谋求解放的强大思想武器。他们在自己的革命实践中，越来越清楚地认识到：伟大的毛泽东思想是当代马克思列宁主义的顶峰，是当代最高最活的马克思列宁主义，是引导革命走向胜利的根本保证。"},{"type":"paragraph","text":"毛泽东思想在全世界普及，逐步为全世界革命人民所掌握，就能改变世界革命人民的精神面貌，就能使精神力量转化为巨大的物质力量。全世界的革命人民掌握了毛泽东思想，就将以排山倒海之势，雷霆万钧之力，打碎旧世界，彻底埋葬帝国主义、现代修正主义和各国反动派，在地球上建立起一个没有压迫、没有剥削、无限光明、无限美妙的伟大共产主义新世界！"},{"type":"paragraph","text":"全世界革命人民向往毛主席的家乡——韶山"},{"type":"paragraph","text":"“日自韶山出，日出东方红。"},{"type":"paragraph","text":"当今红四面，四面起东风。”"},{"type":"paragraph","text":"——一位越南朋友的诗"},{"type":"paragraph","text":"光辉灿烂的毛泽东思想，象一轮朝日，万丈光芒，普照大地；象阵阵东风，吹遍全球。全世界革命的人民向往着毛主席的家乡——韶山，愈来愈多的外国朋友，不远万里，排除万难，访问韶山毛主席的旧居，寻找革命的真理，学习革命的经验。"},{"type":"paragraph","text":"访问韶山的五大洲的朋友们，有国家领导人，政党负责人，社会活动家，有工会、妇女、农民、青年组织的代表，还有作家、诗人、艺术家、教师、学者、医生、军事家、新闻记者、法律工作者、体育工作者和在华的外国专家、留学生、实习生等。"},{"type":"paragraph","text":"许多外国朋友怀着无限敬仰的心情赞誉韶山是：“革命的圣地”、“革命的摇篮”、“革命的大学”。他们说：“韶山象深海中的珍珠，闪闪发光”。“韶山铭刻着马克思列宁主义的最好篇章”。“韶山象征着亚非拉被压迫人民的光辉未来”。“韶山的革命星星之火，燃遍了新中国，照耀着全世界！”"},{"type":"paragraph","text":"来自五大洲的朋友们，把访问世界无产阶级伟大革命领袖的家乡——韶山，作为“崇高的荣誉”，“莫大的幸福”，“一生难忘的时刻”。"},{"type":"paragraph","text":"越南留学生说：“我们有机会访问毛主席家乡，感到无上的光荣和骄傲。虽然天气很冷，但我们的心很热，它把空气都变温暖了。”他们有的买毛主席象，有的披戴着毛主席早年劳动用过的蓑衣斗笠摄影留念，有的买了刻有“韶山”二字的笛子说：“我要吹歌颂中国共产党和毛主席的曲子。”"},{"type":"paragraph","text":"老挝朋友说：“我们学了毛泽东思想，又来毛主席家乡访问，大家感到更亲切了，体会更深刻了。我们一生都不会忘记毛主席。我们一定将革命进行到底。祝毛主席家乡更加繁荣昌盛，愿毛泽东思想永放光芒！”"},{"type":"paragraph","text":"乌干达朋友说：“我把今天看作是我一生最有意义的日子。在这里受到的教育和启示，使我深信，我国斗争必然胜利。”当主人赠送“韶山画册”和“韶山纪念章”时，他立正挺胸，表示要把“韶山纪念章”挂在一切纪念章的上面。他并且恭恭敬敬地双手接过“韶山画册”说：“这给我的不是画册，而是武器。”"},{"type":"paragraph","text":"柬埔寨柬中友好协会代表团从金边出发时，就想访问毛泽东主席的家乡。一到长沙，团长就问：“这里去韶山有多远？”主人告诉他有一百多公里。他说：“一千公里远也要去！”团长有一条腿已截肢，扶杖参观，主人几次请他休息，他还是坚持看下去。他激动地说：“我们把今天当作整个访问中一个大喜的日子。”"},{"type":"paragraph","text":"巴西朋友说：“在当前反对现代修正主义斗争激烈的时候来韶山访问，更具有重要的意义。”"},{"type":"paragraph","text":"法国朋友戴妮丝说：“我怀着激动的心情重访毛主席旧居。”"},{"type":"paragraph","text":"英国朋友说：“世界上有许多革命纪念地，但没有哪一处象韶山这样永远铭刻在人民心中。我坚信今后也会有成千上万的人从世界各地到这里来参观。这个地方将在历史上永存下去。”"},{"type":"paragraph","text":"许多外国朋友去韶山的头天晚上，兴奋得睡不着觉。第二天清晨就起床，穿上礼服。上汽车后，听到毛主席曾从这条路由长沙回韶山作农村调查时，有的人高兴地说：“走在毛主席走过的道路上，是多么的幸福！”到了韶山，许多外国朋友在毛主席劳动过的地方，拣起一块石头，包好留作纪念。有的人在参观陈列馆时，站在毛主席家里的六位烈士遗象前沉痛默哀，簌簌掉泪。许多外国朋友从韶山回长沙时，高唱着《东方红》、《大海航行靠舵手》等歌曲。有的外国朋友回到宾馆后，对着屏风上的湘绣“韶山”说：“每看一次韶山，都受到新的鼓舞。”"},{"type":"paragraph","text":"老挝新闻工作者代表团说出了各国革命人民共同的心里话：“韶山是个伟大的地方，是中国人民的，也是属于全世界人民的。韶山不仅是中国人民向往的地方，也是世界革命人民向往的地方！”"},{"type":"paragraph","text":"毛主席是世界人民最伟大的领袖"},{"type":"paragraph","text":"“毛泽东"},{"type":"paragraph","text":"普通人民的先知，"},{"type":"paragraph","text":"革命的巨人，"},{"type":"paragraph","text":"中国人民的领袖，"},{"type":"paragraph","text":"世界人民的灯塔！"},{"type":"paragraph","text":"中国革命的星星之火，"},{"type":"paragraph","text":"今天已经燃遍了全世界！”"},{"type":"paragraph","text":"这是美国朋友李敦白歌颂伟大领袖毛主席的诗篇。"},{"type":"paragraph","text":"“他诞生在这里，"},{"type":"paragraph","text":"而现在生活在人们战斗的每一个地方！"},{"type":"paragraph","text":"他在这里召开了最早的革命会议，"},{"type":"paragraph","text":"而现在已经团结了世界各国人民！"},{"type":"paragraph","text":"他在这里读了第一批书籍，"},{"type":"paragraph","text":"而现在成了世界一切革命者的导师！"},{"type":"paragraph","text":"他在这里学会了农民的艰苦劳动，"},{"type":"paragraph","text":"而现在给劳动人民带来了幸福的生活！”"},{"type":"paragraph","text":"这是厄瓜多尔一位诗人歌颂毛主席的诗篇。"},{"type":"paragraph","text":"访问韶山的五大洲朋友们，一个个满怀着对毛主席的崇高信仰和无限爱戴，热情地题诗留言，兴奋地欢呼歌唱，表达自己热爱毛主席的心情。"},{"type":"paragraph","text":"澳大利亚朋友说：“毛主席把一个受帝国主义、封建主义和官僚资本主义压迫和剥削的国家，变成一个人民掌握政权的国家，更重要的是变成一个正在进行革命的全世界人民的革命根据地。毛主席不仅受到中国人民的爱戴，而且也受到把毛泽东思想当作世界革命武器的全世界人民的爱戴。中国共产党及其伟大的领袖毛主席万岁！”"},{"type":"paragraph","text":"西班牙朋友说：“毛主席是当代最伟大的马克思列宁主义者。”"},{"type":"paragraph","text":"锡兰工联代表曼迪斯·戴维德说：“毛主席是你们的领袖，也是我们的领袖。毛主席是当代伟大的马克思列宁主义者。列宁逝世后，只有毛主席是当代世界上最伟大的马克思主义者。”"},{"type":"paragraph","text":"贝专纳朋友说：“只要人类存在一天，毛主席就象一座灯塔永远照耀着人类。”"},{"type":"paragraph","text":"马里手工业代表团说：“毛主席是中国的，也是全世界的。毛主席象太阳，是属于全人类的。”"},{"type":"paragraph","text":"古巴朋友说：“毛主席体现了人类最崇高的智慧。伟大的革命，产生伟大的领袖。象中国这样一个有世界意义的革命，就必然产生象毛泽东这样一位有世界意义的领袖。他在这个地区诞生，是他的国家的光荣，也是世界的光荣，毛泽东是世界上最坚定的马克思列宁主义的旗手，是世界革命的希望。”"},{"type":"paragraph","text":"世界人民无限敬仰毛主席"},{"type":"paragraph","text":"世界人民无限敬仰毛主席，是因为毛主席代表着世界无产阶级和劳动人民的根本利益，一贯相信群众，依靠群众，同人民有最紧密的联系。他具有最高的智慧，最大的勇敢，最高尚的品质和最谦逊的作风。他把自己毕生献给全中国和全世界劳苦大众的解放事业。"},{"type":"paragraph","text":"哥伦比亚朋友说：“毛主席终生为革命奔走，一心一意为革命，给所有革命者树立了光辉的典范。”"},{"type":"paragraph","text":"黎巴嫩朋友说：“毛主席象一座大山那样，坚强、勇敢，屹立不动。”"},{"type":"paragraph","text":"阿尔及利亚文化代表团说：“毛主席是一个了解一切而又非常谦逊的人。毛主席的俭朴达到了使人难以想象的程度。”"},{"type":"paragraph","text":"越南朋友说：“毛主席幼年就参加了生产劳动，接近被压迫被剥削的贫苦农民，一生为劳动人民服务。从中国共产党诞生的时候起，毛主席不断地与各种机会主义的倾向作斗争，保卫了马克思列宁主义的纯洁性。”"},{"type":"paragraph","text":"越南朋友题诗写道："},{"type":"paragraph","text":"“多少年深切的愿望，"},{"type":"paragraph","text":"路远情长，"},{"type":"paragraph","text":"来到毛主席的家乡。"},{"type":"paragraph","text":"地厚海阔天高，"},{"type":"paragraph","text":"毛主席的恩情说不完……”"},{"type":"paragraph","text":"朝鲜一位朋友说：“赫鲁晓夫修正主义者集中诬蔑毛主席，他们的一句话、一个字，我们都不会相信，我们永远跟着毛主席！”"},{"type":"paragraph","text":"老挝朋友说：“毛主席是中国人民和世界人民的伟大领袖，我们热爱他胜过自己的生命！”"},{"type":"paragraph","text":"多米尼加朋友说：“有了毛主席，是世界人民的幸福。”"},{"type":"paragraph","text":"阿尔及利亚文化代表团说：“全世界现在非常需要毛主席，我们希望他永远不老！阿尔及利亚人民的内心深处永远记着毛泽东。伟大的毛泽东万岁！”"},{"type":"paragraph","text":"阿尔巴尼亚内务部体育代表团表达了全世界革命人民的共同心愿：“祝毛泽东同志在为伟大的中国人民，为光荣的中国共产党，为全世界正在谋求自己的解放进行斗争的革命人民而造福的事业中，象我国的崇山峻岭一样，万寿无疆！”"},{"type":"paragraph","text":"毛泽东思想是当代马克思列宁主义的顶峰"},{"type":"paragraph","text":"越南朋友访问韶山在留言簿上写道：“毛泽东思想已为中国革命实践证明是完全正确的。这个思想已经和正在为全世界革命实践证明是完全正确的，是客观真理。”“毛泽东思想是马克思列宁主义新发展的顶峰，毛泽东思想是全世界人民革命斗争的武器，它正在引导全世界的革命人民取得新的、更辉煌的胜利。”“毛泽东思想在伟大的中国领土上显示了无比的威力。毛主席领导红军翻雪山、过草地，胜利地进行了万里长征，把革命红旗插遍了全中国。今天，久经考验的毛泽东思想正胜利地指导中国人民逐步走向共产主义社会。用毛泽东思想武装起来的中国人民，正在使自己的祖国每一分钟都出现革命的奇迹。”“用毛泽东思想武装起来的六亿五千万中国人民，就是六亿五千万颗精神原子弹。”"},{"type":"paragraph","text":"柬埔寨柬中友好协会代表团兰·涅特团长说：“毛泽东主席是我们时代最伟大的思想家，他是中国六亿五千万人民爱戴的英明的导师，是崇高的思想的启发者。由于毛主席的思想，中国人民才能够达到目前完善的、非常强盛的阶段，赢得了世界的钦佩，而使我们的敌人一片惊慌。”"},{"type":"paragraph","text":"希腊朋友说：“毛泽东思想进一步丰富和发展了马克思列宁主义。毛主席是我们时代最伟大的马克思列宁主义者，他的思想和经验对全世界人民都是有用的。世界上出现了许多伟大的人物，但没有人象毛主席对农民问题研究得那么透彻，没有人象毛主席在政治上、经济上、军事上、文艺上那样全面。”"},{"type":"paragraph","text":"缅甸朋友说：“毛泽东早年就具有无产阶级国际主义的思想”，“毛泽东思想是发展了的马克思主义”，“毛泽东思想给各国人民提供了理论武器。”"},{"type":"paragraph","text":"象牙海岸朋友说：“毛泽东思想的意义，远远超过了中国的界线，远远超过了亚洲的范围。目前世界上所有的进步人民，没有一个不想看毛主席的书，没有一个不想参观毛主席工作和活动过的地方。毛主席的革命活动，给我们象牙海岸的革命指出了一个明确的方向。”"},{"type":"paragraph","text":"喀麦隆朋友说：“毛主席是国际无产者和各国革命人民的伟大导师——马克思、恩格斯、列宁、斯大林的继承者和当今的代表。他在反对赫鲁晓夫修正主义的斗争中，维护和发展了马克思列宁主义。毛泽东思想是灯塔，照耀着世界各国被压迫人民进行反抗的道路。”"},{"type":"paragraph","text":"卢旺达朋友说：“毛泽东同志是当代最伟大的马克思列宁主义者，在国际上享有最高的威望，全世界人民都依靠他。毛泽东已经成为全世界无产阶级革命者的正确导师，我们应该按照毛泽东思想指引的方向去进行革命。”"},{"type":"paragraph","text":"世界人民学习和运用毛泽东思想，决心把革命进行到底"},{"type":"paragraph","text":"许多外国朋友告诉我们，世界各国人民都在如饥似渴地学习毛泽东思想。他们在革命斗争中，吃过苦头，付出了代价，甚至付出了血的代价，才找到了真理，认识了伟大的毛泽东思想；才懂得按照毛泽东思想办事，革命就胜利，违反毛泽东思想，革命就失败。他们热烈赞扬毛泽东思想是反对帝国主义、反对现代修正主义的强大思想武器。毛泽东思想是光辉的太阳，照亮了世界革命的道路。"},{"type":"paragraph","text":"许多外国朋友在参观韶山过程中，手不释卷地学习毛主席著作。"},{"type":"paragraph","text":"马拉维一位朋友在下午三时到长沙，一下飞机就去韶山，下午五时赶到毛主席旧居参观，晚上和韶山的同志座谈农民运动。回到旅馆后，又阅读毛主席的《湖南农民运动考察报告》一文，一直到第二天清晨四时才休息。"},{"type":"paragraph","text":"还有许多外国朋友从韶山参观后回到长沙，深夜整理笔记，找翻译查对补充材料，对照学习《毛泽东选集》。有的在汽车上、火车上、飞机上、餐桌上都挤时间学习毛主席著作。许多外国朋友要求把毛主席著作更多地翻译成为各国的文字。有些懂中文的外国朋友，再三表示自己愿意在这件有崇高意义的工作中质献一份力量。"},{"type":"paragraph","text":"日本朋友说：“我们认为要使得革命成功，必须很好地学习毛泽东思想，在实际中运用毛泽东思想。”"},{"type":"paragraph","text":"泰国朋友说：“我们应该学习毛主席极其光辉的一生，改造自己的人生观和世界观，为人民服务。”"},{"type":"paragraph","text":"厄瓜多尔朋友说：“来中国前，我就看了毛主席的书；而且在同敌人进行斗争最困难时，用毛泽东思想来指导。现在认识到：不仅困难时应该按毛泽东思想办事，在日常行动中，每一件事都要以毛泽东思想作为指南。我们要好好学习毛主席著作，永远按毛泽东思想办事。”"},{"type":"paragraph","text":"索马里朋友说：“我们回国后，要组织更多的索马里人民读毛主席著作。”"},{"type":"paragraph","text":"越南朋友说：“谁是真正的共产党人，谁是伪装的共产党人，对待毛泽东思想的态度就是试金石。所有反对毛泽东思想的人，都是冒牌的革命者，都是反革命分子。我们愿永远做一个毛泽东主席的忠诚学生。我们将终生学习马克思列宁主义、毛泽东思想，做一个为世界革命事业服务的忠实勤务员。”"},{"type":"paragraph","text":"印度尼西亚朋友说：“毛泽东主席高举马克思列宁主义的旗帜。他是反对现代修正主义的伟大战士，我们为了反对现代修正主义，必须学习毛主席的革命精神。”"},{"type":"paragraph","text":"苏丹朋友说：“毛主席的革命经验非常丰富，是世界人民的财富。我们在这里学到为人民解放和反对形形色色的帝国主义的斗争经验。这是革命的种子。我们回到苏丹，一定要进行播种，并让它生根发芽。”"},{"type":"paragraph","text":"意大利朋友说：“过去认为意大利和中国情况不同，不需要搞长期武装斗争，通过参观学习，现在明确了在意大利也必须走长期武装斗争的道路。毛泽东同志为马克思主义的发展所作的伟大理论贡献，是各国革命者吸取教诲的源泉。”“在西欧进行革命，应该系统地学习毛泽东著作。”"},{"type":"paragraph","text":"秘鲁朋友感慨地说：“只有武装斗争才是出路，农民问题是最主要的问题，走农村包围城市的道路，要学习中国的经验。”他表示回国后要认真学习毛主席著作。"},{"type":"paragraph","text":"老挝爱国力量新闻代表团总结自己学习毛主席著作的体会说：“学懂了以后一定要做，做有利于人民的事。”并且表示“我们将学习毛主席坚定的革命精神和革命思想，为坚决反对美帝国主义侵略者及其走狗，争取民族解放事业的最后胜利而贡献出自己的力量。”"},{"type":"paragraph","text":"来自反帝斗争前线的越南南方朋友说：“毛泽东思想是极其伟大的，它不但能战胜国内的反动派，而且可以战胜一切帝国主义。”"},{"type":"paragraph","text":"哥伦比亚的朋友说：“我们要高举毛泽东思想红旗，在我们的战斗岗位上，彻底消灭帝国主义和现代修正主义。”"},{"type":"paragraph","text":"几内亚佐利巴舞蹈团访问毛主席家乡时，满怀激情地歌唱道："},{"type":"paragraph","text":"“啊！毛泽东！我把你歌唱，我把你歌唱……"},{"type":"paragraph","text":"你的著作啊，就是无穷的力量！"},{"type":"paragraph","text":"你的思想啊，是永远不落的太阳！"},{"type":"paragraph","text":"如果我去非洲，我将把这歌声献给黑人兄弟；"},{"type":"paragraph","text":"如果我去欧美，我要对白人兄弟歌唱。"},{"type":"paragraph","text":"啊，不管走到哪里，奔向何方，"},{"type":"paragraph","text":"我都要把这真理的声音传扬。"},{"type":"paragraph","text":"这真理，就是争取自由的战斗号角；"},{"type":"paragraph","text":"这真理，就是普照宇宙的光辉思想！"},{"type":"paragraph","text":"你的光辉啊，我永远唱不尽，"},{"type":"paragraph","text":"但我要永远把你歌唱，永远把你歌唱！”"},{"type":"paragraph","text":"访问韶山的五大洲的革命朋友们的这种心情，同样也是中国人民的心情，让我们携起战斗的手来，让我们共同高呼：全世界无产者和被压迫人民联合起来，更高地举起毛泽东思想的伟大红旗，为彻底打倒帝国主义、现代修正主义和一切反动派，为社会主义和共产主义在全世界的最后胜利共同奋斗到底！（寰球赤）"},{"type":"paragraph","text":"一九六五年九月间，参加中日青年友好大联欢的日本民主青年同盟代表团在湖南韶山访问毛主席的旧居。 新华社记者 张刘仁摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}