{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共抚州地委批准地委五人小组关于1955年至1959年内部肃反运动总结","authors":[],"dates":[{"year":1959,"month":7,"day":22}],"is_range_date":false,"parts":[{"text":"中共抚州地委批准地委五人小组关于1955年至1959年内部肃反运动总结","type":"title"},{"text":"地委同意地委五人小组关于“抚州专区1955年至1959年内部肃反运动总结”。我区内部肃反运动历时4年，在整个运动中，发展是正常的健康的，取得了巨大成绩，到目前为止，作为一定历史时期的运动来说，已经胜利的圆满地结束了，但今后对敌斗争任务仍是长期的，必须教育干部、群众时刻提高警惕，加强经常性的对敌斗争工作，及时揭露与打击敌人的破坏活动，以保卫社会主义事业的顺利进行。","type":"paragraph"},{"text":" 中共抚州地委1959年7月22日","type":"paragraph"},{"text":"抚州专区1955年至1959年内部肃反运动总结","type":"subtitle"},{"text":"我区内部肃反运动，从1955年7月开始以来，至1959年5月底，经过4年时间，已先后胜利完成了6批肃反任务。现将整个肃反运动总结报告如下：","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"解放以来，我区和其他各地一样，曾结合各项社会改革运动，对内部人员进行了多次的清理工作，陆续查出和处理了一批反革命分子，弄清了一部分人的一般政治历史问题，积累了一批材料，从而保证了内部队伍的基本纯洁。但是这些清理工作情况是极不平衡的，有些单位甚至未搞。有的虽已进行，但由于群众运动和专门工作互相结合不够，一时的突击运动同细致的调查研究结合不够，因而清理也不够彻底。加之机构不断增设，人员迅速扩大，调配又很频繁，“泥沙俱下，鱼龙混杂”，使隐蔽的反革命分子易于隐蔽下来。所以肃反运动开始以前，内部人员来历不明、政治面貌不清的分子还是不少，隐蔽的反革命分子也有一定的数量。在社会主义革命高潮到来的前夕，阶级斗争剧烈起来的时候，他们也随之猖狂活动起来。","type":"paragraph"},{"text":"我区这次内部肃反运动，就是根据机关当时内部的这种不纯情况和过渡时期阶级斗争形势，遵照中央、省委指示和地委的部署，于1955年7月从反胡风反革命集团斗争直接发展起来的。这次运动的特点是：范围广、人员多、时间长。先后在全区的党群、政法、工矿、企业、财贸、交通、文教卫生、农林水气等各个系统的89,616人中（国家工薪人员53,203人，非工薪人员36,413人）开展了一场肃反斗争。运动的进展是从上而下，从专县领导机关到基层单位，从国家机关干部到生产人员，分批分系统的逐步开展，使运动层层发动，逐步深入，稳步前进，运动的发展是正常的、健康的，取得了巨大的成绩。","type":"paragraph"},{"text":"肃反斗争的实践也说明：这次肃反运动是我国过渡时期一场不可避免的严重的阶级斗争。这对保卫社会主义革命和社会主义建设具有重大的意义。在运动初期，我国在经济战线上实行了最伟大的变革，对农业、手工业和资本主义工商业进行三大改造，在此前夕资产阶级反动集团和隐蔽的反革命分子，大肆进行造谣破坏活动。在机关、学校、企业内部不但发现了历史反革命分子，而且也发现了现行的反革命组织。1957年夏天，在我党提出整风运动刚刚开始，资产阶级一小撮右派分子打着帮助党整风的招牌，乘机向党进攻。残余的反革命分子和其他坏分子以及暗藏在机关内部的反坏分子亦“里应外合”的进行反革命破坏活动。","type":"paragraph"},{"text":"对敌人的这种疯狂进攻，广大干部和人民群众要求彻底肃清反革命分子，在中央、省、地委的正确领导下，在广大群众的大力支持与参与下，我们分级分批，有组织、有计划、有步骤地给了敌人狠狠的打击，这对保卫社会主义革命和社会主义建设事业起了重要的作用。同时也表明：党中央和省地委当时决定在内部开展一次肃反运动，把专门工作和群众运动结合起来，以提高群众觉悟和警惕性，彻底肃清一切潜藏的反革命分子是完全正确，必要和适时的。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"整个运动，在党的正确领导下，实行了全党动员，大走群众路线，正确的贯彻了党的肃反方针政策，保证了运动的深透，取得了巨大的成绩，主要是：","type":"paragraph"},{"text":"1.查出了一批反革命分子和其他反坏分子，进一步巩固了党的组织、纯洁了内部队伍。在参加运动的89,616人中，共查出了反坏分子1,305名，占总人数的1.45％，这些反坏分子遍布各个系统，各个角落。其性质是：特务分子377名，反动党团骨干分子376名，反动会道门头子11名，恶霸4名，土匪49名，汉奸9名，托匪1名，蒋匪军政警宪人员中的反革命分子306名，敌对阶级中的反革命分子3名，现行反革命分子72名，其他坏分子73名，普反加右派（或反社会主义分子）的反革命分子24名。这些反、坏分子，钻进共产党内的38名，钻进共青团的31名，窃取区级以上领导职务的33名；属特务组站长，伪警察局长、伪县长、伪军少校和血债等重大反革命分子103名。这些反坏分子，在干部队伍中查出310名，占干部总数2.52％（其中钻进党内33名，团内25名，有血债等重大反革命分子27名），工人中查出192名，教职员中查出454名，其他人员中查出349名。这些反革命分子和其他坏分子，采取两面派手法，伪装积极，暗藏在我们内部，有的是血债累累，罪恶民愤很大的反革命分子，有的是正在进行破坏活动的现行反革命分子，有的是带有特务身份企图长期潜伏下来的分子。","type":"paragraph"},{"text":"运动中查出的103名重大反革命分子，有的是特务组（站）长、伪警察局长、伪县长、伪军少校，有的是血债累累罪恶重大的反革命分子，如临川县粮食局万尚仁，是个积极破坏我地下党组织的重要罪犯，1941年在万安任“特种科员”时，逮捕了当时我地下党遂、万、太三县中心县委书记王中仁、区书张魁、乡党支书刘腾芳和通讯员等8人，并亲自审讯多次，迫使100余名农村党员自首，使我遂川、万安、太和等县的党组织遭受到严重的损失。乐安县供销社敖治北，解放前在东北任伪警察所长时，曾打死群众2名，拷打群众300余人，群众称之为“敖阎王”，日本投降后，又当土匪，在辽宁松山一带3次与我军对抗，击溃后逃至锦州，1949年混入南下工作团南下。宜黄县中教员黄鹤犹，1927年10月至28年2月在崇仁秋溪任所谓“剿匪清乡”委员会指导员兼委员时，以“匪”、“通匪”等罪名，积极指使挨户团捕捉关押当地农民起义人员达几百人之多，有二百多人经审后被杀，其中据现已查出名字被黄主谋和共谋杀害的达30余人。","type":"paragraph"},{"text":"运动中查出的145名现行反革命分子和其他坏分子，他们有的是从敌对阶级出身的，一贯对党和政府仇恨在心，组织反革命组织，进行反革命破坏活动。如南城职工业余学校教员饶生贵，1950年3月间参加反动“圣母军”并任“圣母军”秘书，参与秘密会议20余次，积极进行反革命活动。乐安地方剧团王家新，1953年与詹洪森等8人组织反动“平共爱民军”，并拟定推翻共产党纲领、暴动计划、进行宣誓等，王事后又在乐安县城张贴反动标语，在学背山举行射箭演习，准备暴动。崇仁县礼陂煤矿黄水根乘机破坏生产，进行反革命活动，于1958年11月13、19、20等3日乘机将煤矿新5号矿井的炮火线扭断，致使生产造成重大损失。有的借工作职权勾结与包屁反革命分子，黎川县食品公司曾志诚于1949年7月与陈庚太等匪徒召开秘密会议，企图攻打我区政府，50年混入革命队伍后，包屁大恶霸陈在洪（已决），当陈犯畏罪潜逃时，指引逃跑路线，陈潜逃后，曾二次前往探望，并说：“蒋介石决不会罢休，一定会依靠美国卷土重来，共产党依靠苏联，只要把苏联打垮，我们就有希望，蒋军就会反攻大陆……”等等，同时隐藏手枪1枝，妄想蒋军复辟。","type":"paragraph"},{"text":"运动中查出的33名混入内部潜藏较深，窃取了党政领导职务的反革命分子，他们有的是有严重罪恶民愤的汉奸分子，有的是负有血债的分子。如专区食品公司查出副经理王振伍是一个有严重罪恶民愤的汉奸分子，在1942年至1945年任伪满村公所吏员、实业系主任助理员期间，先后以催鸦片为名，与日本高元等人，拷打群众15人之多，亲自参加灌水的10人，其中1人受伤过重，为此得病死去，一人因伤终年复发；解放后更改名字，隐瞒罪恶，混入党内并窃取了我县粮食局长、副县长等领导职务。在大王山钨矿查出秘书科副科长郭玺玉，在日伪和国民党任职期间，积极进行反革命活动，在催粮派款中，严刑拷打群众，使人民群众在精神上、肉体上、财产上遭受重大损失，1945年又主谋杀害苏联红军1名，夺取苏军连珠枪一枝，子弹75发，49年混入党内，先后窃取了我军副连长、钨矿警察中队长，指导员和矿局副科长等领导职务。","type":"paragraph"},{"text":"运动中共查出的1305名反革命分子和其他坏分子，均根据了党的肃反方针政策，结合其罪恶大小，情节轻重、坦白程度、工作表现等分别进行了处理。计判刑的294名（内判死刑14名，死缓1名，徒刑279名），占反坏分子总数22.58％，捕送当地处理6名，占反坏分子总数0.4％，管制劳动教养180名，管制生产66名，管制留用85名，三项合计331名，占反坏分子总数25.44％，开除劳动教养321名，占反坏分子总数24.51％，开除135名，占反坏分子总数10.34％，留用201名，占反坏分子总数15.4％，已作退职处理3名，占反坏分子总数0.26％，自杀已死的12名，占反坏分子总数0.92％，因病已死的2名，占反坏分子总数0.15％。上述反革命分子被清查出来，是肃反运动的主要成绩。如果让他们继续暗藏在我们各个单位内部，对革命事业是十分不利和有害的。事实证明，这些反坏分子被清查出来，就等于挖出了埋藏在我们内部的定时炸弹，对纯洁党的组织、巩固无产阶级专政、保卫社会主义革命和社会主义建设事业的顺利进行都有极其重要的作用。","type":"paragraph"},{"text":"2.整个运动充分发动了群众，使广大群众和革命队伍里的全体人员受到了一次深刻的生动的阶级斗争教育，提高了他们的政治警惕性和社会主义觉悟，特别是许多原来在政治上处于中间与落后状态的群众，或历史上有点问题的人，经过这场阶级斗争的教育，与敌人划清了界限，投入了运动，坦白与交待了自己的问题，广大干部和群众以极大的热情参加了斗争，积极进行揭发检举。据统计：运动中有29175人坦白与交待了自己的一般政治历史问题，有38552人检举了别人，收到检举材料62672件，其中揭发反坏分子材料16827件。有许多反革命分子都是由于群众检举揭发而查获的。如资溪县森林作业所邦阴轩，参加工作后伪造历史为店员出身，一贯作学徒、店员和小贩为生，因而窃取了该所副股长职务。在肃反运动中就是被邦的一同乡群众路过抚州，见邦（邦到抚州开会）面熟、可疑后，检举出来的，经查证邦在1939年至1941年期间任过伪冀鲁海滨游击队七旅旅部少校副官长，赵家庄交通站长等反动职务，任职期间进行捕捉杀害革命群众5人，是一个有血债和严重罪恶民愤的特务骨干分子。由于群众觉悟的大大提高，运动中还出现了不少大义灭亲的生动事例。如宜黄县凤小教员邹来荣在小组斗争会上向反革命父亲邹国才（兰水小学教员）开展了面对面的斗争，揭露了他企图抗拒交待任伪县府秘书主任、代理县长兼政工队工作的罪恶事实。临川县小学教员袁花红，检举了父亲袁兰珍（大恶霸）改名换姓，1958年还躲在上海的事实，并向组织上交出了其父亲的来信。","type":"paragraph"},{"text":"肃反运动不但教育了群众，有力的打击了敌人，近4年来的肃反工作，锻炼了1908名专职干部，涌现了37927名积极分子，使广大群众学会了与暗藏的反革命分子斗争的本领，摸索与取得了一套较为完整的经验，积累了大批有用材料，所有这些对今后长期对敌斗争打下了有利的基础。","type":"paragraph"},{"text":"3.运动搞出了一批副产品，查出了一批普通反革命分子和其他反动分子，弄清了一部分人的政治历史问题。","type":"paragraph"},{"text":"（1）运动中查出了普通反革命分子839名，这些分子，按其性质，本来就是反革命分子，运动中只是为了在有利形势下进一步分化敌人，才把政策放宽，将他们从宽开脱，不以反革命分子看待。这些分子的查出也等于在我们内部各个角落进行了一次政治大扫除，对于划清敌我界限、纯洁革命队伍也有重大意义。","type":"paragraph"},{"text":"（2）运动中查出并弄清了1757人的各种政治历史问题。经过运动，使长期背着政治包袱的人，因为坦白交待或经过调查弄清了问题，放下了包袱，靠拢了组织，他们心情愉快，工作起劲，这无论对组织对本人都是一件美好的事情。","type":"paragraph"},{"text":"（3）运动中获得了一大批反动证据，计有各种反动证件3349件，长短枪14枝，子弹193发，这些为打击敌人起了很大作用。","type":"paragraph"},{"text":"（4）运动起到了保卫生产推动生产的作用，健全了机关制度，加强了团结，大大的堵塞了漏洞，广大职工群众，加强了组织性纪律性，各单位普遍出现了新的气象，提前或超额完成任务的典型事例很多。资溪酒厂肃反前职工政治空气薄弱拖拉思想很严重，违犯劳动纪律，肃反教育后，加强了纪律，原来一个新式蒸汽灶不准备搞，肃反后，职工自己主动搞起来了，并推广了先进经验。南丰搬运站肃反前每人每车拉货300斤到8里远的地方，每天只能跑3趟，肃反后，工作效率大大提高，现在每人每车拉400多斤货到8里远的地方每天能跑6趟，提高效率1.6倍。","type":"paragraph"},{"text":"总之，许许多多的事实充分说明了我区近4年的肃反运动是必要的、正确的，运动的发展也是健康的，所取得的成绩是巨大的。","type":"paragraph"},{"text":"当然，在运动过程中，也曾经发现了一些缺点和错误。主要表现在1955年运动高潮时期，某些单位斗争面宽些，斗错了极少数人，在部份小组中发生过打骂人的现象，这种“左”的错误伤害了一些人的感情，给运动带来了一些副作用，在1956年春天以后，有些单位的领导，产生了右倾松劲，不敢大胆放手发动群众，致使该斗未斗，某些案件草率结案现象，到56年下半年，某些单位又曾一度出现该定未定、处理偏轻的倾向。这些缺点错误的性质是暂时的、局部的，是可以纠正和容易纠正的，事实上通过复查和善后工作，很快就纠正了。因此，这些缺点错误，较之成绩来说，当然只是极为次要的，任何夸大缺点错误，忽视运动的伟大成果，都是极端错误的。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"我区4年来的肃反运动，在中央和省委及各级党委的正确领导下，依靠广大群众，贯彻与执行了党的肃反方针政策，同反革命分子进行了坚决的斗争，较为彻底的肃清了暗藏在内部的反革命分子，按期完成了各个时期党所给予的肃反任务，取得了巨大的成就。近4年来，使我们摸索了一些较为完整的肃反经验。这主要是：","type":"paragraph"},{"text":"一、党委领导、书记挂帅、专门机构、具体管理、统一部署、妥善安排是肃反工作取得胜利的根本保证。","type":"paragraph"},{"text":"近4年来的肃反运动实践证明：肃反运动必须坚持党委领导原则，坚持党委领导是肃反运动善始善终取得完全胜利的根本保证。因为肃反斗争是一场复杂的尖锐的阶级斗争，是在革命队伍内部解决敌我矛盾的一场严重的斗争，在这场斗争中，敌人是隐蔽的是潜藏在我们内部的反革命分子，没有久经考验的伟大中国共产党的领导，要想取得胜利是不堪设想的。运动的实践也证明，凡是在运动中坚持贯彻了党委领导这一原则，肃反斗争就能取得胜利，就能有力打击敌人，正确贯彻与执行方针政策，实行群众路线，运动的声势也显得浩大。反之，对党委领导的原则不够重视，贯彻不够坚决，就会使肃反斗争松懈无力，运动没有起色。这是一条客观的真理。","type":"paragraph"},{"text":"为了贯彻执行党委领导肃反的原则，完成光荣的历史任务，必须采取组织措施，在各级党委的统一领导，实行书记挂帅，组织党委五人小组，在党委的领导下，具体领导与执行肃反工作。各个业务系统的党组织，组织了领导小组，实行首长负责，亲自动手，使领导骨干，专职队伍和广大群众相结合起来。近4年来肃反的实践证明：由于党委加强了领导，建立了肃反专职机构，把肃反工作列入党委的议程中，定期讨论和解决重大问题，经常督促检查，这样就有力的保证了运动的深透和案件的良好质量，使运动健康正常的开展起来。","type":"paragraph"},{"text":"为了取得肃反斗争的全面胜利，还必须贯彻执行“两套人马”、“生产肃反两不误”的原则，也就是说，各级党委应根据总的斗争形势，对肃反工作进行全面的规划，统一部署，统一安排，贯彻“块块领导，条条负责”的原则，党委和各个业务系统的党政组织，在布置生产、业务的同时，要检查肃反，把肃反斗争与生产和其他各项工作紧密结合起来，批判那种只照顾生产，忽视政治，把两者截然分开与对立起来的错误认识。由于党委加强了领导，确定了两套人马，妥善地解决了肃反、生产的矛盾，特别是在1958年工农业生产和各项建设任务全面跃进的形势下，由于紧密结合了生产，妥善安排了肃反，认真贯彻了生产肃反两不误的原则，肃反工作仍然迅速正常的进行，生产肃反互相协作，互相推动，促使了肃反工作大跃进，在1年时间内共完成了4、5批62,485人的肃反任务，比1955年到1957年底2年半时完成1、2、3批17,098人的肃反任务大3.6倍。","type":"paragraph"},{"text":"二、政治挂帅、思想当先，经常不断的开展两条战线的斗争，是肃反工作大跃进和健康发展的重要关键。","type":"paragraph"},{"text":"近4年来的肃反运动实践证明，肃反运动必须贯彻社会主义建设总路线的精神，坚持政治挂帅、思想当先，实现肃反工作好、快、省。我区肃反工作的跃进也是在破除迷信、解放思想，鼓足干劲，力争上游，开展评比竞赛，组织大跃进的基础上实现的。运动进入第四批时，全区出现工农业生产全面跃进的有利形势，而肃反任务为前三批任务总和的2倍半，专职干部又相对的减少了3倍。在这样任务大、范围广、系统多、专职干部少的情况下，抓住了以整风、双反为纲，坚持政治挂帅，以虚带实，虚实并举的方法，掀起了肃反工作的大跃进。通过竞赛评比，从上到下干劲冲天，人人奋勇，个个争先，“一天当二天，夜晚当半天，取消星期天”的口号变成了实际行动，典型事例不胜枚举。达到了时间短、运动深、质量好的要求。","type":"paragraph"},{"text":"由于解放了思想，破除了迷信，从而改进了工作做法，对肃反运动必须的准备阶段、小组斗争、专案审查、甄别定案和复查等5个步骤，紧密结合交错进行了，根据各个不同的对象和各单位的具体情况，在“有反必肃，有错必纠”的原则下，进行具体安排，前后交错，有机结合，不可千篇一律，划一进行。加之强调调查研究与发动群众相结合，这就提高了工作效率，好快省地完成了每批的任务。","type":"paragraph"},{"text":"近4年来的肃反运动实践证明：党委要加强肃反的思想领导，各级五人小组必须认真的熟悉肃反运动的规律，经常注意统一专职干部的思想认识，并且根据各地区、各单位的具体情况，正确地进行两条战线的斗争。以一批运动来说，运动初期，在相当一部分干部中存在着右倾麻痹情绪，当右倾麻痹情绪纠正后，群众发动转入高潮时，又会出现某些“左”的急躁情绪，当运动进入后期时，很容易产生疲塌厌倦右倾松劲和草率收兵的偏向。从整个运动来说，“左”右两种倾向都会在各个不同的时期，以不同的形式出现，因此，必须坚持有右反右，有“左”反“左”，在同一时期，同一地区对某些单位某些问题要反右，对某些单位某些问题又要反“左”，反右必须注意防“左”、反“左”必须注意防右。近4年的肃反运动，正由于党委的正确领导，掌握了思想和运动规律，及时批判了各种不正确的认识，开展了两条战线的斗争，保证了运动的健康发展。","type":"paragraph"},{"text":"三、正确地实行群众路线，依靠群众大挖反革命分子，是肃反运动的关键。近4年来的许多事实告诉我们，只要认真地把群众，特别是落后群众发动起来，就会得到大量材料和线索，就能挖出反革命分子，因为敌人活动是要和群众接近的，而后进群众则是敌人活动的有利市场，所以只有大胆放手发动了群众，反革命分子就无落脚之地，就会在群众面前原形毕露。对于肃反大搞群众运动，广泛宣传肃反政策，深入细致的发动群众特别是发动处于中间和后进状态的群众，这一问题，虽然不是什么新问题，但是也并不是没有人怀疑的，他们不相信群众能够把肃反工作做好。实践正与这种忧虑相反，因为肃反是代表群众的利益，党的正确的肃反方针政策，是为群众所拥护的，这说明了肃反运动是完全可以走群众路线的，当然，群众起来之后，往往容易发生简单化和过火行动。因此，发动群众还必须同加强领导相结合。","type":"paragraph"},{"text":"在群众发动的内容上和群众发动与领导相结合方面，主要是：","type":"paragraph"},{"text":"1.大力开展关于肃反斗争目的、意义的教育，指出在内部确有敌人的事实，并借以批判某些人怕得罪人，有些政治历史问题的人怕搞到自己头上来等思想顾虑，用具体事实来擦亮群众眼睛，使他们普遍的提高政治觉悟和革命警惕性，积极投入运动。","type":"paragraph"},{"text":"2.进行肃反方针、政策、斗争方法的教育，正确区别好坏人的界限，即好人与坏人的界限，一般政治历史问题与反革命问题的界限，思想落后与反动言论或反革命造谣破坏的界限，使之明确政策，在实际斗争中执行政策，把群众的行动引向正确的方向。","type":"paragraph"},{"text":"3.发动群众要采取多种多样的形式，才能把群众发动起来，如口头、文字、漫画、幻灯、戏剧、电影、诗歌、展览会都可以用来配合肃反运动，这样既显得生动活泼，又容易提高群众的认识，除此以外，我们体会还有：","type":"paragraph"},{"text":"（1）大鸣大放、大辩论、大字报、大会报告、小组座谈、个别谈话、积极分子会等多种形式，这些方法，既可解决人民内部矛盾，又可用来解决敌我矛盾。用辩论会座谈会来辩论肃反的意义目的。用个别谈话来交待政策，打消顾虑。用大字报来表示对肃反的认识和决心，用积极分子会来具体进行政策、斗争方法的教育，并布置和依靠他们进行个别串连，个别发动。","type":"paragraph"},{"text":"（2）召开家属座谈会，通过座谈进一步交待政策，解除各种顾虑。事实说明，用这种形式来发动家属，就会出现更多的大义灭亲的事例，从内部攻垮敌人，促使敌人坦白自首。","type":"paragraph"},{"text":"4.要把群众运动同专门机关的专门工作相结合，群众运动应有专门机关的指导，在干部训练、材料调查、研究运用策略、案件经营和结论处理等工作上，都应取得专门机关的协助和配合，不应单搞群众运动而忽视专门工作，专门机关应当以群众为依靠。在运动的整个过程中，必须根据运动各个阶段上的具体任务，使两者密切配合，协同行动。","type":"paragraph"},{"text":"整个群众发动工作，在一般发动群众的基础上，还应组织坦白检举，小组斗争和复查三大高潮。通过这三大高潮，既可取得大批材料，进一步发动群众，孤立瓦解敌人、暴露敌人的凶恶面目，挖出更深的敌人，同时又可检查工作，弥补运动的不足，纠正错漏现象，更好的保证运动的深透和案件质量。","type":"paragraph"},{"text":"四、肃反斗争必须坚持“严肃与谨慎”、“惩办与宽大”相结合的方针，做到既要彻底肃清一切坏人，又要不冤枉一个好人，在处理上应该是“坦白从宽，抗拒从严，立功折罪，立大功受奖”。我区在肃反斗争中，贯彻了这一方针政策。对运动的领导、掌握、清查、处理反革命分子等重要环节上，经常注意和开展了防右防“左”、防“错”、防“漏”的两条战线的斗争。","type":"paragraph"},{"text":"在具体过程中，采取了一系列的积极措施。在摸底排队、调查对象、肃反对象的确定。都强调了掌握一定的材料，或有1至2条证据能肯定其问题性质后，实行逐级审查，党委批准的制度；斗争面，也实行了严格的控制，规定凡是被斗对象，必须是罪恶重大、拒不坦白，并掌握了一定可靠材料，可以肯定问题性质的反、坏分子，经过逐级审查，党委批准后才能进行，否则，不得开展斗争；在案件审查过程中，强调了细致的调查研究和实事求是的工作作风，反对主观主义和马虎草率现象，实行了甄别定案“过五关”的作法，做到了“定案有据，处理合法”。反革命分子每个案件未经逐级审查甄别和党委批准以前，不得结案，对反革命分子的处理，贯彻了中央关于“少杀长判，少捕多管、大改造”的方针。每个反革命分子都根据了“坦白从宽，抗拒从严，立功折罪，立大功受奖”的政策，结合其罪恶大小，情节轻重，坦白程度，工作表现等分别进行了处理。凡是捕、杀的反革命分子都按照了规定的审批权限分别报送中央、省地委批准。在运动结束时，又遵照了中央十人小组规定结束运动单位七条标准，由地委五人小组，进行了检查验收，未经批准不得结束运动，这就保证了运动的健康发展。","type":"paragraph"},{"text":"总之，我区近4年来的内部肃反运动，发展是正常的、健康的、正确执行了党的肃反方针政策，充分发动了群众，查出了反、坏分子，纯洁了队伍，巩固了无产阶级专政，进一步为社会主义革命和社会主义建设扫清了障碍。现在，内部肃清暗藏反革命分子的斗争，作为一定历史时期的运动来说是已胜利的结束了。但是，阶级斗争还没有完全消灭，对敌斗争是比较长期任务，在某些时期和某些方面还会有较尖锐的复杂的斗争，因此，今后还必须教育干部和群众时刻提高警惕，加强经常保卫工作和新吸收人员的审查工作，纯洁内部，堵塞漏洞，严密防止和打击敌人的破坏活动，更好地保卫社会主义建设事业的顺利进行。","type":"paragraph"},{"text":" 中共抚州地委五人小组1959年5月20日","type":"paragraph"}],"comments":[],"origin":"《全省各地区内部肃反运动全面总结汇集》，中共江西省委五人小组办公室，1959年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}