{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"韩西林：毛泽东与“文化大革命”——写在毛泽东逝世暨“文化大革命”结束32周年之际","authors":["韩西林"],"dates":[{"year":2024,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1966年前后，中国爆发了一场震撼世界的政治运动，这场被冠之以“无产阶级文化大革命”、在当时被看作是拯救了中国共产党、拯救了中华人民共和国、拯救了中华民族的“伟大”运动在十五年之后被当初发动它的中国共产党彻底否定。1981年召开的中共十一届六中全会通过的《关于建国以来党的若干历史问题的决议》认为，“文化大革命”不是也不可能是任何意义上的革命或社会进步，而是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。《决议》认为，“文化大革命”是当时党的最高领导人毛泽东一手发动和亲自领导的，因此，毛泽东应该对“文化大革命”这一全局性的、长时间的“左”倾严重错误负主要责任。（参见《关于建国以来党的若干历史问题的决议》第24条。）"},{"type":"paragraph","text":"毛泽东为什么要发动“文化大革命”？《决议》对此也进行了分析。《决议》认为，毛泽东之所以会发动“文化大革命”，主要是由于他对社会主义、对无产阶级专政、对社会主义的发展规律以及对社会主义时期的阶级和阶级斗争等等问题产生了错误认识，这些错误归结起来，形成了所谓“无产阶级专政下继续革命”的理论，这个理论集中体现了毛泽东发动“文化大革命”的基本思考。（参见《关于建国以来党的若干历史问题的决议》第19条。）"},{"type":"paragraph","text":"《决议》的分析从思想和理论角度揭示了毛泽东发动“文化大革命”的动机，这当然是主要的方面，不过，要全面分析和认识毛泽东为什么要发动“文化大革命”，还应该看到问题的另一个层面——毛泽东的个人特点与“文化大革命”的联系。"},{"type":"paragraph","text":"毛泽东本人身上有许多与众不同的特质，分析起来，在这些特质中至少有两点与“文化大革命”的发生有着直接的联系。"},{"type":"paragraph","text":"一是毛泽东对待理论的态度。在对待马列主义基本理论方面，毛泽东固然有着理解方面的某些片面性和运用方面的一定程度的教条主义的倾向。但在对待马列主义理论上，毛泽东所持的最基本的态度是他的实践性，即实践第一的立场。毛泽东从来就不拘泥和屈从于任何理论教条，他对待理论的基本态度是要求理论为实践服务。他从马克思主义中总结和提炼出的精髓集中为一点，那就是实事求是。毛泽东认为，辩证唯物主义和历史唯物主义最终归结为“实事求是”，除了实事求是这一基本原则之外，其余一切都是发展的、变化的。实事求是也是马克思主义者对待世界、对待实践的最基本的原则。在对待理论的态度上，毛泽东在自己对实事求是原则的特有理解的基础上提出的基本观点是：现有的理论是从客观实际中来的，但客观实际是多样的（同一性是相对的，差异是绝对的），也是不断发展变化的（静止是相对的，运动是绝对的），所以，一种理论不可能适应所有的实际，并且随着时过境迁，一个时期是真理的理论，在新的时期也会变得因陈旧而失去意义。因此，每一种具体的实际情况、每一个具体的历史时期，都必须要有与自身相适应的新的理论，新的理论也要从客观实际中发现和总结出来。因为理论是人创造并且是人可以改变的，而客观实际是不以人的意志为转移因而是人无法改变的，所以，只能是理论接受客观实际的检验、适应并顺应客观实际而不是相反。用毛泽东的话，这叫“理论联系实际”，或者叫“理论与实践相结合”。理论要与实践结合，理论就必须有一定的“适应性改变”，这样的“适应性改变”本质上是对理论的发展。这之后，原有的理论“母体”上，就长出了一个新的“分枝”。这个新的“分枝”一般只适用于一个特定对象，而不具备“母体”那种普适性。现实中，这样的“理论联系实际”工作非常有必要，如果没有“理论联系实际”，就是教条主义。教条主义强迫现实去适应理论，强迫“脚”去适应“鞋”，结果是什么事也办不好。毛泽东认为，如果按教条主义的搞法，中国新民主主义革命就不可能取得胜利。"},{"type":"paragraph","text":"毛泽东在这里出现了一个明显的疏忽，就是理论联系实际的“度”——至少在现有的文献中我们很难见到毛泽东有这方面的强调。“理论联系实际”一定要把握好“度”，一过“度”，就成了实用主义，甚至是机会主义。那么，什么是“理论联系实际”的“度”？怎样才能把握好这个“度”呢？"},{"type":"paragraph","text":"首先，就理论方面来讲，这个“度”就是构成一种理论的那些最基本的原理，一种理论的最基本原理指的是能够把一种理论从本质上与其他理论区别开来的一系列独有的基本观点，以及得出这些观点的独有的推理过程。显然，“实事求是”并不是这样的能够区别马克思主义与其他社会理论的结论性观点。首先，“实事求是”只是一种方法；其次，从“存在决定意识”这一唯物主义观点来看，所有的理论其实都是在“事实”的基础上提出来的，因而都可以说是“实事求是”的。因此，“实事求是”这种方法并不是马克思主义独有的，以此作为标准，并不能把马克思主义和其他理论区别开来。理论之所以最终出现差别，是因为“实事”是复杂的，是多元的，在不同的“实事”中去“求是”，最终就会得出不同的结论。（即使是相同的事实，人们也可以在其上加之于不同的认知。再说彻底一点，即使认知相同，语言表现和称谓即“文本”也可以不同。比如，“太阳从东边升起”，只是因为你把太阳出来的那个方向“称之为”“东”，你当然也可以把那个方向称之为“南”，你其实甚至可以将其冠之以“厕所”这个称谓，你也可以把“升起”称为“跳舞”——这不过是约定俗成的语言习惯而已。这样，“太阳从东边升起”就成了“太阳在厕所中跳舞”。此外，你当然还可以把“太阳”不称作“太阳”，而称作比如“蛋糕”……如此等等。）"},{"type":"paragraph","text":"那么，就马克思主义来说，哪些是它的基本原理呢？从社会发展理论来看，马克思主义最基本的原理是两点：生产力决定生产关系；经济基础决定上层建筑。马克思在这方面有一段非常精彩的经典语言。马克思写道：“我所得到的、并且一经得到就用于指导我的研究工作的总的结果，可以简要地表述如下：人们在自己生活的社会生产中发生一定的、必然的、不以他们的意志为转移的关系，即同他们的物质生产力的一定发展阶段相适合的生产关系。这些生产关系的总和构成社会的经济结构，即有法律的和政治的上层建筑竖立其上并有一定的社会意识形式与之相适应的现实基础。物质生活的生产方式制约着整个社会生活、政治生活和精神生活的过程。不是人们的意识决定人们的存在，相反，是人们的社会存在决定人们的意识。社会的物质生产力发展到一定阶段，便同它们一直在其中运动的现存生产关系或财产关系（这只是生产关系的法律用语）发生矛盾。于是这些关系便由生产力的发展形式变成生产力的桎梏。那时社会革命的时代就到来了。随着经济基础的变更，全部庞大的上层建筑也或慢或快地发生变革。在考察这些变革时，必须时刻把下面两者区别开来：一种是生产的经济条件方面所发生的物质的、可以用自然科学的精确性指明的变革，一种是人们借以意识到这个冲突并力求把它克服的那些法律的、政治的、宗教的、艺术的或哲学的，简言之，意识形态的形式。我们判断一个人不能以他对自己的看法为根据，同样，我们判断这样一个变革时代也不能以它的意识为根据；相反，这个意识必须从物质生活的矛盾中，从社会生产力和生产关系之间的现存冲突中去解释。无论哪一个社会形态，在它所能容纳的全部生产力发挥出来以前，是决不会灭亡的；而新的更高的生产关系，在它的物质存在条件在旧社会的胎胞里成熟以前，是决不会出现的。”（卡尔·马克思：《〈政治经济学批判〉序言》。）按照这两个基本原理，社会发展（社会革命）的前提是生产力即经济的发展；人类社会在发展方面的顺序是：现有生产力的发展，然后是上层建筑的变革，最后是意识形态方面的变化。在社会发展方面，生产力的发展是一切发展的基础——这就是马克思主义联系实际的“度”。“大跃进”时期毛泽东和中国共产党搞“穷过渡”，完全抛开了生产力的发展这一前提和基础，更有甚者，在一定的意义上还把生产力的一定发展看作社会发展的阻碍，宣扬“越穷”反而“越革命”（“穷则革命”），“一张白纸”才“好画最新最美的图画”。并且认为，资本主义国家的工人阶级已经丧失了革命性，因为他们的生活太富裕了（越富越不“革命”——“富则修”！）这些“理论”给人以这样的印象：似乎生产力越不发展，社会进步反而可以越快！那些在经济发展方面落后的国家，反而可以“跑步进入共产主义”！（毛泽东说这就是“辩证法”！）这些观点显然违背了马克思主义在社会发展方面的基本原理，这样的“辩证法”显然也违背了辩证唯物主义的基本原理。这样的“理论联系实际”就过了“度”，陷入了荒诞——（当然，荒诞也是一种美。人们在欣赏毕加索和波洛克的作品时往往就会有这样的感觉：荒诞有时甚至非常美！）其他如对在生产资料私有制的社会主义改造完成后我国国内阶级和阶级斗争问题的认定、“以阶级斗争为纲”和“无产阶级专政下继续革命”理论的提出、关于“资产阶级法权”问题的论述、“斗私批修”的方针以及“资产阶级就在共产党内”的论断等等，在这一系列基本的、重大的理论问题上，都违背了马克思主义的基本原理，这种做法当然不能说是“理论联系实际”，更不能说是发展了马克思主义。"},{"type":"paragraph","text":"其次，就实践方面来说，所谓“理论联系实际”的“度”就是提出一种理论，确定一个目标，制定一套方针政策，要充分考虑其现实可能性，要考虑现实的承受力和多数人的理解和接受能力。低于这样的可能性和能力以及超出这样的可能性与能力，都不叫“理论联系实际”。这方面主要是要防“左”，即防止所提出和制定的理论、目标和方针政策超越了现实可能性、超出了现实的承受力和多数人的理解和接受能力。"},{"type":"paragraph","text":"执政的共产党在其执政的初期，由于维持执政地位的制度机制尚未建立，最容易犯的是“左”的错误！因为共产党是一党执政，需要不断地解决执政的合法性问题，在多党制国家，解决这个问题的方式是定期的大选，执政党的执政合法性来自从得票率中反映出的民众的支持率。得票率说明了一切，也解决了一切。而社会主义国家实行一党制，不搞“竞争上岗”，执政党的执政合法性必须从另外的途径产生。其实虽然不搞竞选，但证明问题的方式与竞选并无二致：执政的共产党宣布自己忠实地代表了最广大人民的根本利益，也得到了最广大人民的真心拥护。也就是说，自己还是得到了“多数票”。但是仅仅这样，其执政地位的合法性在说服力方面还是有所欠缺，因为这个结果毕竟没有得到真正的竞选“实践”的检验，执政者自己公布的支持率不是出自最有说服力的测量方法。特别是在长期的执政过程中，共产党也难免出一些问题，犯一些错误，为了避免出现“信任危机”，就需要不断地对自己的执政合法性进行“强化”，以保持住人民对自己的拥护。执政的共产党解决这个问题的主要方法有两个，一种是消极的方法，就是不断地发动政治运动，用非常的手段和超强的行政高压压制住那些反对共产党的声音和行为（类似于“反右运动”）；另一种是“积极”的方法，主要就是频繁地、变幻无穷地提出一些诱人的目标和描绘出一些令人头晕目眩的美好的前景，不断地激励人民群众对共产党的热情与期望，一般来说，这种热情与期望会很自然地转化为钦佩与拥戴。而对“中国人民”这样的曾经更多地注重的是“心之幸福”，而相对不太在意“身之幸福”——（这是梁漱溟先生的看法。梁先生曾经对人说，他看到很多有钱的人其实并不快乐，而很多穷人却很快乐，可见“幸福在心之内，而不在身之外”。梁先生的看法在中国老百姓中很有代表性。而我则认为这种价值取向其实是一个特殊时代的特殊现象，在那个时代，张扬和提倡的是禁欲主义，而这实质上是由于匮乏，匮乏则是发展政策的结果。而今天人们看到的是普遍的金钱至上，令人瞠目结舌的奢侈享乐之风，以及泛滥成灾的极度纵欲。梁先生所说的和我们今天看到的哪一种更代表中华民族的传统价值观呢？）——的特殊人群来说，提出的目标和绘出的前景越是超越现实，其激励作用就越强。并且这些东西仅仅是停留在观念和文本形态其激励作用显然是不够的，还必须付诸相应的实践行动，才能将人民群众内心深处的热情真正“激活”，并使其持续不断地“挥发”。这就是为什么在共产党领导下容易出现各式各样的“左”的思想与运动的重要原因。因为运动使人民总是处于一种“热血沸腾”的“亢奋”状态，他们根本没有时间静下来思考自己到底在干什么。"},{"type":"paragraph","text":"毛泽东本人与“文化大革命”的发生有直接联系的第二方面的原因，是毛泽东的历史局限性。任何历史人物都有其历史局限性。人是时代的产物，他不可能超越自己的时代，从这个意义上讲，历史局限性也可以称作时代性。"},{"type":"paragraph","text":"就个人讲，毛泽东由于其成长的环境和所受的教育，使得他身上必不可免地还留有传统的封建文化的影响。这种传统的封建文化的影响和作用在毛泽东晚年的时候非常充分地表现了出来。"},{"type":"paragraph","text":"比如毛泽东在晚年对社会主义社会以至共产主义社会的理解，就带有浓厚的空想色彩和很浓的中国传统文化中所描绘的那种“大同社会”的含义。这种在农业文明的基础上生成的“理想社会”与马克思论述的共产主义完全是两回事，它与现代社会的发展方向是根本背离的，勉强实行，必然对社会生产力造成破坏，并对社会的发展造成阻碍。毛泽东晚年致力于建设的就是这种与中国传统文化中的“理想社会”有着许多共同之处的“共产主义”社会。这种“共产主义”社会的建设高潮是在1958年前后，这一时间，毛泽东领导了一次向着这种“共产主义”社会的“冲刺”，结果极大地延缓了中国社会的现代化进程，还对后来的发展留下了种种隐患。"},{"type":"paragraph","text":"另外如毛泽东对穷与富的理解，如我在以上说过的，他的基本思想是“穷则革命富则修”——穷是好事，富是坏事。用今天的话来讲就是，他有一种“仇富心态”，这种仇富心态固然与他的出身和他早年的一些尴尬境遇和经历有关，但更主要的还是出自中国下层社会自古以来就有的那种“为仁不富，为富不仁”的传统看法，这种说法集中地反映了下层人民和普通老百姓对金钱造成的许多差别和由这种差别带来的许多权利方面的不平等的愤慨，这种愤慨最终凝聚为对财富的仇视。封建时代的统治者正是在这样的社会现实的基础上总结出了“不患寡而患不均”的政治训诫，一旦“均贫富、等贵贱”之后，社会就安宁了。当然，毛泽东的贫富观中也有东方文化传统中那种特有的对财富的鄙视，对道德的崇尚，对崇高精神境界的追求超越对世俗享乐的追求的传统价值观，和中国封建时代知识份子那种清高与洁身自好的处世遗风。毛泽东的出生与经历决定了他的平民意识，这种平民意识又决定了他对财富的那种极不容易改变的见解。毛泽东后来又成了中国共产党这个代表广大底层民众的政治党派的领袖，他就更有必要保持一种视金钱如粪土的“贫民”政治家形象。这里要指出的是，财富本身并不是罪过，敌视财富，于社会发展极其不利。未来社会（包括“共产主义”社会）首先是富裕社会，既要向富裕社会发展，又仇视财富，这是毛泽东思想的一个矛盾，而处在这样矛盾的思想笼罩下的中国社会，前行的步履竟是如此的沉重！"},{"type":"paragraph","text":"再如，毛泽东对群众运动的偏好与迷信，简直到了如醉如痴的地步。毛泽东是那种典型的卡里斯玛型领袖（这是韦伯使用的概念，特指那种人格魅力极强和极具煽动性的政治家），如果要给他冠以种种头衔的话，第一个头衔应该是“群众运动的大师”。群众运动的根基是无政府主义与民粹主义，而这两种思想的最好土壤，就是小农经济形态和以小农为主的民众群。群众运动是无序运动，无序运动是不讲什么规则的。而反传统、反规则、甚至反规律，是一身浸透了革命的浪漫主义的毛泽东身上最鲜明的特征。"},{"type":"paragraph","text":"毛泽东早年可以说是一个充满着叛逆精神的无政府主义者，年龄很小的时候他就表现出对压制和约束的极强的反抗性（这在他少年时对父亲的反抗和他后来在学校屡屡发生的“不守规矩”的行为中已经很清楚地表现出来），这个时候就可以看出，他对那些据称不得违背的“传统”和各式各样的“规矩”非常反感，挑战这些“传统”和“规矩”是他的一大“乐趣”。革命战争年代，毛泽东是一个游击战专家，他似乎天生就对那种毫无规律，也不讲章法的游击战十分精通，“打得赢就打，打不赢就走”，“敌进我退，敌驻我扰，敌疲我打，敌退我追”——这其中，自由、潇洒、浪漫与无拘无束、骑驴看唱本、一切走着瞧的“山大王”情怀，和“脑袋掉了不过碗口大个疤”那种带有几分玩世不恭的牺牲精神结合得是如此和谐与精妙，毛泽东的游击战学说同时也可以说是一部无可挑剔的“游击战争美学”。毛泽东不信邪，也不信命，甚至不敬鬼神，这在充斥着各种忌讳的中国社会中是十分难能可贵的。但是不相信科学，不尊重知识，也不遵从客观规律，这就不好了。这方面，他使他自己和整个国家都吃尽了苦头。（比如大跃进时在粮食产量上表现出来的反科学态度，和他晚年时讳疾忌医，患了病也不相信医生、不吃药等等。）"},{"type":"paragraph","text":"中华人民共和国成立后，毛泽东在担任党的最高领导人的同时，也成为国家的实际上的最高领导人，即使在这时，他那种反权威、反专业化、厌恶循规蹈矩和按部就班、对种种行为规范甚至对法律的反感、对程序和形式的嘲讽、在各种礼仪和仪式面前的“不恭敬”与“洒脱”，都无时无刻不在鲜明地表现出来。在各种文学形象中，毛泽东最有好感的是“孙猴子”，其次是梁山泊英雄，再就是贾宝玉。他津津乐道的是孙悟空大闹天宫、李逵的“杀到东京，夺了鸟位”和贾宝玉不读书、不想当官这一类无政府主义、浪漫主义、反制度化、反权威、反传统行径。他主张打破常规，提倡“敢想、敢说、敢干”，“破除迷信，解放思想”，不要怕权威；他支持“小人物”“犯上”，号召老百姓“造反”，甚至“造中央的反”……"},{"type":"paragraph","text":"毛泽东身上的这些特质、他的思想与风格使他在破坏旧世界的过程中游刃有余、所向披靡，但是在建设新世界的过程中却不得要领、力不从心。革命与建设完全是两回事，“破”与“立”之间也并没有必然的因果联系。毛泽东以为“破字当头，立也就在其中了。”然而事情却远不是这样。"},{"type":"paragraph","text":"就像浪漫主义与理性主义早晚会发生冲突一样，毛泽东的思想方法和处事方式决定了他迟早要与那些在建设新国家和新社会中实在而“平庸”、冷静而缺乏激情、“死板”而没有“想象力”、“循规蹈矩”而缺乏开拓进取精神、按部就班而不能打破常规的领导人发生分歧。毛泽东认为按照这些领导人的搞法，国家的发展就太慢了，而当时的中国，无论从国际环境和国内政治、从巩固共产党执政地位以及改善人民生活……无论从哪个方面来考虑，需要的都是快。"},{"type":"paragraph","text":"在“速度”问题上毛泽东与其他中共领导人屡屡发生分歧，他总是嫌这些领导人在主观上就不去追求快，而现实情况表明是可以快一些的。所以，他也屡屡发出对“慢”的批评，比较早的是1955年在农业合作化的发展速度方面他批评当时具体领导这项工作的领导人是“小脚女人”，接下来就是下文将要给大家介绍的1957年下半年以来对“反冒进”的批评。"},{"type":"paragraph","text":"毛泽东从1957年9、10月间召开的中共八届三中全会开始批评“反冒进”，批评逐步升级。1958年1月11日至22日，中共中央在南宁召开了有部分中央领导人和部分省、市委书记参加的工作会议。这次会议对1956年的反冒进，进行了更为严厉的批评。毛泽东说，反冒进使六亿人民泄了气，是方针性错误，是政治问题，今后不要再提反冒进的口号了。毛泽东在会议的讲话中对上海市委书记柯庆施大加赞赏。他一再提到柯1957年12月25日在上海市党代会上所作的《乘风破浪，加速建设社会主义的新上海》的报告。他在1月15日的会上说：这个报告把中央许多同志比下去了，中央工作的同志不用脑筋，不下去跑跑，光在那里罗列事实。 还说，“大家都要学习柯老”。16日，毛泽东在大会上再次拿出柯文，当众对周总理说，“恩来同志，你是总理，你看，这篇文章你写得出来写不出来？”周恩来当即回答：我写不出来。毛主席接着说，上海是中国工人阶级集中的地方，没有工人阶级建设社会主义的强烈激情，是写不出这样的好文章的。“你不是反冒进吗？我是反反冒进的！”（参见马齐彬、陈文斌等主编：《中国共产党执政四十年》，中共党史资料出版社1989年版，第140页；薄一波：《若干重大决策与实践的回顾》，中共中央党校出版社1993年6月版，下卷，第639页。）"},{"type":"paragraph","text":"3月在成都会议上，毛泽东又对反冒进进行了批评。在这同时，他还着重讲了要破除迷信、解放思想，说反冒进是“寻寻觅觅，冷冷清清，凄凄惨惨戚戚”，冒进则是“轰轰烈烈、 高高兴兴”，“不尽长江滚滚来”，就是要和反冒进对起来, 反对慢的路线。（同上薄一波书，第640页。）"},{"type":"paragraph","text":"4月8日毛主席在听叶飞汇报又对反冒进行了批评。他认为，强调的稳妥可靠是既不稳妥又不可靠。并说，我们这样大的国家，老是稳、慢，就会出大祸，快一点就会好些。“冒进”是“稳妥派”反对跃进的口号，我们要用“跃进”代替“冒进”，使他们不好反对。（同上薄一波书，第641页。）"},{"type":"paragraph","text":"在这些批评中，毛泽东表露出对那种稳妥可靠地建设，循序渐进地发展，按部就班地工作，办事依照规律的方针、作风和理念的强烈不满与反对。他一再强调的是“热情”、“干劲”、“气”。他的思想是要打破常规，超常发展，跃进、再跃进、大跃进！"},{"type":"paragraph","text":"这里，必要性和可能性的客观距离演变成浪漫主义和现实主义的主观冲突，而必要性是政治，是“大道理”，“小道理”必须服从“大道理”。于是毛泽东胜利了，于是就有了紧接而来的“大跃进”。"},{"type":"paragraph","text":"毛泽东还对叶飞说，有些人可能是“观潮派”、“秋后算帐派”，如果今年得不到丰收，还会有人出来说“我早就有先见之明，还是我的对”。到那时又要刮台风的。党内中间偏右的人是观潮派，他们是“楼观沧海月，门对浙江湖”。（宋之问《灵隐寺》诗句）（同上薄一波书，第641页。）请注意这里的“有些人”和“刮台风”！彭德怀等人后来就成了“有些人”，而“台风”也就是后来的“黑暗风”。毛泽东当然无论如何都不能允许这样的人和事得逞！"},{"type":"paragraph","text":"由于在治国理念以及治国方式诸方面的这些分歧长期存在并且找不到解决的办法，为中国后来的动乱埋下了伏笔。"},{"type":"paragraph","text":"除此之外，在毛泽东身上，我们还可以看到“天下为公”的理想主义，“不患寡而患不均”的平均主义，以及封建时代特有的那种注重人治、摈弃法制的政治倾向。比如，他提倡大家学习海瑞，当清官，为民请命，严格说来，这些都是封建政治的道德、价值观念，清官的实质还是人治，寄希望的还是人而不是制度，与法制、民主的基本精神是根本违背的。（在探讨政制设计时，大卫·休漠提出了一条著名的原则性预设——“无赖原则”。即在设计制度时必须持定“人人应当被假定为无赖”的原则，这种人除了私利没有其他目的，而且不论他多么利欲熏心，我们也必须让他来为公益服务。休漠说：“政治作家们已经确立了这样一条准则，即在设计任何政府制度和确定几种宪法的制约和控制时，应把每个人都视为无赖一一在他的全部行动中，除了谋求一己的私利外，别无其他目的。”——[美]斯蒂芬·L·埃尔金等：《新宪政论》第27-28页，生活·读书·新知三联书店1997年版。不相信有什么“君子”，更不寄希望于什么“清官”，这是民主制度的一条制度设计的政治准则。其目的在于确保理性的制度安排在设计时尽可能减少发生无赖行径的机会。而且，这样的制度设计还必须达到以下效果：不仅可以防止“无赖”的冲动产生恶果，而且可以对“无赖”之徒的行径加以有效的控制并使得他服务于公益。）"},{"type":"paragraph","text":"需要说明的是，正如我在上面提到过的那样，毛泽东身上的这些特点是由他所处的时代决定的。毛泽东和他的一代人处在中国由传统社会向现代社会交替的时代，他们既受到封建文化的影响，又接受了现代文明，所以，他们身上体现着鲜明的两重性，这种两重性共居于“社会主义”这个躯壳中。"},{"type":"paragraph","text":"曾经的苏联式社会主义与封建主义至少在技术方面有着许多共同的特征，比如权力的集中，封建专制自不必说，在社会主义这里就是政治上的一党制、党的“一元化”领导并且“全党服从中央”，以及经济方面中央集权性质的“计划经济”；又比如对个体的压制和忽略，封建时代对个性的打压自不必说，社会主义则是提倡集体主义，反对“资产阶级个人主义”，“狠斗私心”（有人说真正的社会主义并不反对个人主义，其实并不是这样，现时社会主义虽然在很多方面都表现出与理论社会主义的不一致，但在对待个人这一点上却并没有篡改马克思的原意。马克思主张消灭私有制，并号召全世界无产者联合起来，还说工人只有团结起来，汇合为阶级，并使自己的斗争汇合为阶级斗争，才能达到自己的目的，马克思还认为，单个工人不仅失去了个性，而且没有祖国，也失去了民族性；马克思还表示出了这样的意思，即：无产阶级只有解放全人类，才能最后解放无产阶级自己。这大概是“集体主义”的最高境界了）；又比如对人的基本权利的理解，封建文化认为“食、色，性也”，即只要能吃饱饭（活命），能延续后代（传宗接代），人就具备了基本的权力，人生也就应该基本满足了，社会主义讲的最基本的人权是“生存权”（活命）和“发展权”（种的延续即传宗接代），与封建人权观念如出一辙，这样的人权观基本上还停留在最基本的物质层面（甚至可以说还停留在“器官”这一层面），所以，封建时代和社会主义时代都推行愚民政策；又比如对民主的态度，封建文化讲皇帝是“天子”，“唯上智与下愚不移”，还讲官员即是父亲，人民皆是“子民”，只有官员才能“为民作主”，又提倡“尊尊、长长”，社会主义则是“共产党好，共产党好，共产党是人民的好领导”，共产党既代表了先进社会生产力的发展要求，又代表了先进文化的前进方向，还代表了最广大人民的根本利益，所以，只要跟着共产党就“无往而不胜”！……总而言之，在政治观点和政治制度、经济观点和经济制度、甚至人生哲学和人生态度上，封建主义和社会主义都非常相像，很多东西除了冠名、称谓和语言表述的不同外，往往很难将它们作本质上的区分。特别是它们还有着共同的敌人——资本主义，所以它们能共处、共生、共长，并且还能联合起来共同对敌！"},{"type":"paragraph","text":"毛泽东及其一代人身上留存的一定程度的封建影响，在共产党成为执政党后，其负面作用就越来越显现出来。这一点，邓小平在1980年8月18日发表的题为《党和国家领导制度的改革》的讲话中讲得非常清楚。邓小平在讲话中指出，官僚主义、权力过分集中、家长制、干部领导职务终身制和形形色色的特权现象，是我国现行政治体制的主要弊端。这些弊端多少都带有某些封建主义的色彩，因此必须重提在思想政治路线方面肃清封建主义残余的任务。邓小平指出：“即使像毛泽东同志这样的伟大人物，也会受到一些不好的制度的严重影响，以至对党对国家对他个人都造成了很大的不幸。”确实是这样，综观建国后党和国家的遭遇的种种“不幸”，背后总能看到封建主义的“鬼影”。"},{"type":"paragraph","text":"“上层的危机”是总爆发的“导火索”。而上层之所以爆发危机，根本原因就在于中共最高领导层中的一些成员（或者说是核心圈子中的几个主要成员，更具体地说主要就是刘少奇）对毛泽东越来越无法忍受。这种不满终于在1964年底的时候公开爆发出来。分歧和矛盾一旦明朗化，事情的发展就远非人所能控制的了。"},{"type":"paragraph","text":"我们已经说过，毛泽东是一个不拘小节的大家，他身上所具有的特质，使他比较适宜做一个破坏者。在艰苦的战争年代，周围（内部也好，外部也好）都是敌人，这时的他谨小慎微，自律严格，勤奋学习，积极向上，并且能够接受新事物，也能够虚怀若谷、听得进不同意见。所以，他能够得到众人的拥戴，事业也能成功。建国后，毛泽东也渐渐进入了晚年，这时他的敌人几乎全都被他打败了，他的地位非常稳固，威望也高得难以想象，更加上即便是从延安整风算起，到此时他已经在“英明”、“伟大”、“天才”、“大救星”这几味“大补”的“药材”酿出的醇酒中浸泡了十多二十年，他是“人民领袖”，是“伟大的政治家”、“卓越的军事家”、“天才的理论家”，他甚至还是“红太阳”！他的思想成了全党、全国的指导思想，中国在中华人民共和国成立后开始的这个崭新的时代也以他的名字冠名。在老百姓眼中，毛泽东已经不是人，而是神。毛泽东本人也对自己越来越迷信。他的话几乎都成了“警句”，他的言行漾溢着一股“仙”气，人们一见到他情绪就会出现异常的激动与兴奋，有的人甚至会因此昏厥。这时的毛泽东与以前的毛泽东也完全判若两人，他“敢想、敢说、敢干”，他已不屑于干任何实实在在的“琐事”而只热衷于“出思想”——这些思想大都大胆、张狂，其“奇”与“妙”，令人惊叹不已。他终年云游于华中、华东和华南，行踪飘忽不定；他随时都可能陷入“哲学的冥思”中，思想仿佛已经游离了“尘世”；他总是带着几分讥诮，几分嘲讽；他可以随意否定任何个人、任何集体（包括政治局）、任何事物与任何行为；他讲的话莫测高深，充满哲理，充满典故，宽泛而不着边际，使人听了更多的是感叹而不是明了、醒悟；他的思维活泼而又跳跃，他会突然向你提出一个意想不到的问题，当你正在琢磨这个问题该怎样回答时，他已经对这个问题失去兴趣而转向了别的问题，人们因此总觉得跟不上他；他阅读，思考，创造着自己的体系。他还一首接一首地写出气势宏大、充满浪漫气息而又语言诙谐、笔锋犀利的诗和词。他随心所欲地驾驭着自己的党、自己的国家和自己的人民。人们在他面前能做的除了服从，还是服从！他对那些在一线的领导人总是有着几分不满，老是觉得他们跟不上自己。他们之间越来越无法沟通，隔阂渐渐加深。经济建设方面的事情，毛泽东一插手就要搞糟，于是他干脆就撒手不管了。但就在这时，一个令人意想不到的结果出现了：他显得多余起来！其余的人对他也由开始的敬而远之，到敷衍，到回避，最后干脆发出要他不要指手划脚和再管事的明确表示（至少毛泽东自己是这样认为的，用他的话来说，就是要“架空”他）。"},{"type":"paragraph","text":"这种情况使毛泽东感到失落，也使毛泽东感到担心。一个老人，当什么忙也帮不上了，好像“没有用了”的时候，自然会产生失落感（如莎士比亚笔下的李尔王），这是人之常情。毛泽东的担心则更多地出自于他的超常自信。毛泽东认为，一旦党、国家失去了他的指导，就一定会“出问题”， “出问题”就是“出修正主义”，搞不好一切就都会“倒退回去”！所以，他一而再，再而三地告诫大家，经济建设并不是最重要的事情，关键是路线，否则即使“卫星上天”，也会“红旗落地”。红旗一旦落地，人民就会重新陷入水深火热之中，千百万人就会人头落地，卫星上天也就失去了任何意义。而要红旗不落地，根本保证还是在于阶级斗争。因此，“阶级斗争是纲，其余都是目”。"},{"type":"paragraph","text":"现在看来，毛泽东之所以宣扬阶级斗争，一方面固然是由于他想以阶级斗争作为武器，来防止“党变修、国变色”；另一方面、也是他的更重要的目的，是要在阶级斗争中打倒那些“睡在”身边的“赫鲁晓夫式的人物”人物，并夺回那些已经失去或正在失去的权力和权威，要大家重新承认自己不可替代的地位和作用。毛泽东之所以采用“文化大革命”这样非正常的、激烈的方式来实现自己的目的，是由于他当时的信心并不是很充分。很显然，他对在党的正式会议上自己的主张是否能得到多数人的同意是持怀疑态度的。通过正常途径和合法手段来争取实现自己的目的，毛泽东不愿冒这个风险。比如，如果在党的代表大会上自己的意见一旦被否决，其结果就只能是下台，而且是不光彩的下台。（要是按中共的惯例再算一算历史旧账的话，说不定还有更严重的后果。）毛泽东不能冒此风险，至少在把那些他没有绝对把握会站在自己一边的人搞下去之前，他不会使用正常途径和合法手段来谋求自己目标的实现。当然，毛泽东当时对自己的处境并不乐观，他对即将采取的行动会产生的结果所作的判断也带有几分险恶。就现有的资料来看，完全不能排除毛泽东当时确实有这样的担心：自己可能被推翻、甚至有可能发生武装政变。从当时的情况看，如果毛泽东是一个谨慎小心的领导人，他就应该产生这样的担心。因为当时确有一些可能导致毛泽东产生这种担心的事情：比如刘少奇与他的交恶；比如畅观楼会议；比如赫鲁晓夫的下台；比如苏联国防部长马利诺夫斯基对贺龙说的那番“策反”的话……这一切，使得“他不可能不加以防范”（参见席宣、金春明著《“文化大革命”简史》，中央党史出版社1996年版 ，第51页）。"},{"type":"paragraph","text":"这里，我们把畅观楼会议（或称事件）和苏联国防部长马利诺夫斯基的“策反”稍作介绍。"},{"type":"paragraph","text":"关于畅观楼会议，1967年8月7日《北京日报》刊登的《篡党篡国阴谋的大暴露》一文对这次曾经被康生、陈伯达等人大做文章、引起过毛泽东震怒、并且为刘少奇、彭真等人的“罪行”抹上了重重一笔的会议有比较详细的记述。事情大概是这样：七千人大会前夕，当时中央主持一线工作的刘少奇与邓小平考虑到即将召开的中央全会将对“大跃进”以来的工作进行总结，并且主要是检查缺点和和吸取教训，便责成彭真组织一个班子，集中住在北京动物园畅观楼，查阅大跃进以来中央下发的文件，看其中提出过哪些不切实际的“左”倾口号，提出过哪些不切实际的根本无法完成的高指标，制定过哪些不切实际的损害群众利益的极左政策。彭真说：要冷静地研究“三面红旗究竟是红旗？还是灰旗？白旗？”这次研究的结果为七千人大会的主题和指导思想提供了基本依据。“畅观楼事件”成为彭真“反毛泽东思想”的主要罪行，也是“文化大革命”初期轰动一时的要案（参见辛子陵著《毛泽东全传·文革悲剧》，香港利文出版社1993年9月版，第393页）。"},{"type":"paragraph","text":"很多书都记述了苏联国防部长马利诺夫斯基的“策反”，但说清楚的不多。事情经过大概是这样：1964年10月16日赫鲁晓夫被苏共中央赶下台。这一年的十月革命节，中共中央派出以周恩来为团长、贺龙为副团长，武修权、刘晓、乔冠华为团员的中国党政代表团，赴莫斯科参加十月革命四十七周年庆祝活动，并同苏联新领导人探讨改善两党两国关系的可能性。在11月7日阅兵之后的国庆宴会上发生了一件不寻常的事情。贺龙元帅正同崔可夫元帅交谈，苏联国防部长马利诺夫斯基元帅带着翻译走过来，二人握手为礼。马利诺夫斯基对贺龙说：“不要让毛泽东、赫鲁晓夫来妨碍我们。我们已经把赫鲁晓夫搞掉了，你们也应该仿效我们的榜样，把毛泽东也赶下台去。这样我们就能和解。”贺龙当场提出抗议，并马上报告了周恩来。周恩来当即向勃列日涅夫、苏斯洛夫、米高扬指出：“这是严重的挑衅。中国代表团提出严正抗议。”勃列日涅夫了解情况后解释说：“马林利夫斯基今天喝醉了，是酒后失言。”并代表苏方表示道歉。周恩来说：“恐怕不是酒后失言，而是酒后吐真言。”（参见辛子陵著《毛泽东全传·文革悲剧》，香港利文出版社1993年9月版，第419-420页。）周恩来回国后立即向毛泽东和党中央报告了这件事。"},{"type":"paragraph","text":"毛泽东是否把此事往心里去，这不好讲，但从这件事中他至少可以得到两点醒悟：第一，打天下靠枪杆子，坐天下也主要靠枪杆子（联系当初在搞掉贝利亚的行动中，朱可夫等将领的作为，这一“真理”就更为“颠扑不破”），所以，“枪杆子”一定要抓住；第二，在中国如果发生推翻他的政变，得到苏联的支持是没有问题的（美国恐怕更不在话下）。谨慎起见还是宁信其有。何况从许多迹象看来，“军对也不是没有问题”。所以，他才在“1965年12月解决了罗（瑞卿）”，并且在改组北京市委的时候，“增加了卫戍师”（见穆欣：《批判所谓“资产阶级反动路线”的来龙去脉》，载《党的文献》1999年第6期）。接着，又揪出了贺龙（贺龙很快就被迫害致死）。看来，1966年5月5日，毛泽东在杭州会见阿尔巴尼亚党政代表团时说，要把两个可能放在心里，头一个可能就是反革命政变，反革命复辟（参见金冲及主编《周恩来传（1949-1976）》下卷，第881-883页），并不是空穴来风。林彪也认为有人要搞政变。5月18日，林彪在中央政治局扩大会议上讲话，其中就讲到中共中央内部有人要搞政变。他煞有介事地说：“可能发生反革命政变，要杀人，要篡夺政权，要搞资产阶级复辟，要把社会主义这一套搞掉”。“毛主席最近几个月，特别注意防止反革命政变，采取了很多措施”。“危险就出在上层”。林彪讲：“你们经过反罗瑞卿、反彭真、反陆定一和他老婆、反杨尚昆，可以嗅到一点味道，火药的味道。资产阶级的代表人物，混到我们党内，混到党的领导机关，成为当权派，掌握了国家机器，掌握了政权，掌握了思想战线的司令部。他们联合起来，闹大乱子”。“文武相配合，抓舆论，又抓枪杆子，他们就能搞反革命政变”。“有一批王八蛋，他们想冒险，他们待机而动。他们想杀我们，我们就要镇压他们”（参见席宣、金春明《“文化大革命”简史》，中央党史出版社1996年7月版，第95页）。林彪讲：“最近有很多鬼事，鬼现象，要引起注意”。“他们现在已经在搞鬼。……他们现在就想杀人”。经毛泽东批准，中共中央于9月22日印发了林彪的讲话，并予以高度评价（参见《中国共产党执政四十年》，第271页）。"},{"type":"paragraph","text":"正是基于这样的判断，毛泽东采取了一些关键的防范措施。首先是调38军入关。安全问题最终决定于军队。北京军区拥有叁十余万野战部队，司令员杨勇，原是彭德怀手下大将，政委廖汉生又是贺龙外甥，这种情况使毛泽东不放心，他开始考虑另外调部队来保卫北京。林彪旧部、沈阳军区38军成为首选。1966年2月，春节刚过，毛泽东在武昌东湖宾馆召集各大军区司令政委联席会议，着重谈了北方叁大军区的战略任务。在会上他大谈与苏修之战迟早要打，要立足早打大打，打热核战争，在中苏近万里的边境上全面展开，要求与会各位多考虑战略战术问题，练好兵准备打仗。会后毛泽东以研究北方防线战略战术问题为由，将杨勇留了下来，实施监控；由廖汉生回去布置河北省境内部队春季大练兵，千里野营，并组织军区所属正师级以上高级将领由廖汉生亲自率领，赴中蒙中苏边境视察并检阅部队。这样，北京军区几乎成了一座“空城”。而就在此时，驻守在山海关外的机械化王牌军38军，正悄悄移师，穿越万里长城进入河北地界。大军沿人烟稀少的燕山山脉南下，一直行进到北京外围的密云、昌平、延庆、房山一带大山里扎下营帐，完成了对北京的包围。其次，1966年3月中旬，毛泽东和林彪突然下令改组北京卫戍区党委及司令部、政治部。同时，派出多个军事接菅小组，由师级干部任组长，各率领一个连，于同一晚上，分头进驻人民日报社、中央人民广播电台、新华社、北京日报社、北京人民广播电台、北京电报大楼等要害单位。第三，加强首都警卫力量，“增加了卫戍师”，即对北京卫戍区进行扩编。５月２７日，军委命令，将原属公安部队总部指挥的首都警卫师、北京市公安总队及陆军第63军所辖的第189师，调归北京卫戍区建制。首都警卫师改称警卫第１师，北京市公安总队改称警卫第２师，189师番号不变。６月１５日，军委电示，将陆军第24军所辖的第70师，调归北京卫戍区建制，番号不变。扩编后的北京卫戍区拥有了四个师的建制。这个措施是为了“防变”，对此毛泽东也并不讳言。1967年２月他在会见来访的阿尔巴尼亚卡博、巴卢库时就明明白白地说：“北京市委是水也泼不进，针也插不进。现在不是改组了吗？还不行，还得改组。当发表改组市委时，我们增加了两个卫戍师，现在是四个卫戍师。以前两个师是好的，但太散了”。"},{"type":"paragraph","text":"以上这些，也就是林彪在上述“5·18”讲话中所说：“毛主席最近几个月，特别注意防止反革命政变，采取了很多措施。……调兵遣将，防止反革命政变，防止他们占领我们的要害部位、电台、广播电台。军队和公安系统都做了部署。毛主席这几个月就是做这个文章。”林彪这篇讲话，后来经毛泽东审阅，作为中共中央文件印发。毛泽东并没有删改这些话，表示了对其所述的默认。（参见席宣、金春明著《“文化大革命”简史》（增订新版），中共党史出版社，2006年1月，第51页。）"},{"type":"paragraph","text":"在完成了这些准备以后，毛泽东才真正开始放手发动文化大革命。"},{"type":"paragraph","text":"毛泽东当时确实是有孤注一掷、背水一战和拼个鱼死网破的思想准备的，这里有一个例子很说明问题。1966年10月1日，毛泽东在天安门城楼上对包括江青在内的一部分中央文革成员谈话，说：“文化大革命是要搞到底，要枪毙，我和你们一起枪毙。”当周恩来进来时，江青立即向毛示意，毛泽东的谈话就此停了下来（参见穆欣《批判所谓“资产阶级反动路线”的来龙去脉》，载《党的文献》1999年第2期）。毛泽东在1966年7月8日给江青的信中也说：“我是准备跌得粉身碎骨的。”（一九六六年七月八日《毛主席致江青同志的信》，见中共中央办公厅一九七四年一月编发的《毛主席的重要文章和谈话汇编》）。了解了毛泽东的这种思想，就不难理解他为什么会发动“文化大革命”，以及他在“文化大革命”初期的一系列举动，这些举动中，当然包括他以70多岁的高龄横渡长江；冒着严寒、不顾疲劳八次接见“红卫兵”；以及他对把刘少奇诬陷为“大叛徒、大内奸、大工贼”和把刘“永远开除出党”的认可。"},{"type":"paragraph","text":"“文化大革命”开创了一种“党内斗争”模式，这种模式把“党内斗争”的一切负面作用都推到了极致。“文化大革命”的真正意义在于，人们一旦见识了这种斗争模式的“杀伤力”，就会竭尽全力地去防止党、国家和社会再陷入这样的斗争模式中。这方面有几分像原子弹在广岛、长崎使用后，人们对原子弹和核战争的态度。迄今为止，原子弹没有再被使用，我们祈祷它永远不要再被使用，对“文化大革命”，也是如此！"},{"type":"paragraph","text":"达尔说，专制者总是“运用国家独有的强制力和暴力服务于个人的目的。”（[美]罗伯特·达尔：《论民主》，第53页）“文化大革命”之所以发生，“文化大革命”之所以如此发生，原因即在于此。毛泽东当年也认识到，类似于斯大林那种严重破坏社会主义法制的现象，“在英、法、美这样的西方国家不可能发生”（参见《邓小平文选（一九七五——一九八二年）》，第293页），遗憾的是他却没能克服斯大林制度的弊端，反而重蹈了斯大林的覆辙。有趣的倒是恰恰是毛泽东为怎样彻底防止斯大林、毛泽东和“文化大革命”一类现象的发生指点了迷津：既然我们想要避免的那种情况在“英、法、美这样的西方国家不可能发生”，那就不妨学学“英、法、美这样的西方国家”。"},{"type":"paragraph","text":"2008年4月"},{"type":"paragraph","text":"（韩西林，中共四川省委党校党史党建教研部副教授）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"彭真","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"叶飞","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}