{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联是中国人民的无私和真诚的朋友","authors":["亚加波诺夫"],"dates":[{"year":1949,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联是中国人民的无私和真诚的朋友"},{"type":"paragraph","text":"亚加波诺夫"},{"type":"paragraph","text":"苏联由于其保卫和平民主与反对帝国主义反动势力之斗争而得到了全世界千百万人民的爱戴和尊敬。斯大林同志在二十六年前说道：“……苏维埃政权之所以极负众望并非因为别的，而是因为它在资本主义包围的艰难情况下忠诚勇敢地实行了和平政策”。"},{"type":"paragraph","text":"苏联保卫各国和平安全的斗争乃是苏维埃社会主义政体的本质所确定的。社会主义的民主主义是苏维埃国家和平外交政策的基础。苏联的外交政策乃是始终如一的保卫着各民族间民主和平的斗争政策，这种政策的基础是充分尊重各民族的尊严、权利和主权并帮助各民族为自己解放与独立的斗争。"},{"type":"paragraph","text":"苏联国家和列宁——斯大林党的一切活动都是为了劳动人民的利益。苏维埃政权消灭了阶级压迫和一切民族压迫，它立足于苏联所有民族的劳动群众亲睦合作的根基上。"},{"type":"paragraph","text":"苏联国家决不允许压迫和剥削的存在。领土侵略、殖民地压迫，以及民族压迫等等，和社会主义国家是无关无缘的。"},{"type":"paragraph","text":"在十月社会主义革命胜利后的初期，以列宁和斯大林为领袖的苏维埃国家就宣布了一切民族独立自由决定自己命运的自主权利。苏维埃国家把沙俄强迫各弱小民族签订的不平等条约全都废除了。中国及其它许多国家认为自己得到了民族独立应归功于苏联的决定性帮助。一切殖民地，所有的附属国都把苏联看成它们的忠实朋友和保护者，看成它们将来摆脱帝国主义魔爪的榜样。"},{"type":"paragraph","text":"在社会主义国家里，民族与种族平权的列宁——斯大林思想已获得胜利。各民族友好的斯大林精神所培养出来的苏联人民，尊重各外国的主权和独立，一向表现，现在还是表现着与一切爱好和平的民族和平共处的决心。"},{"type":"paragraph","text":"苏维埃国家有它自己的武装力量，这批武装力量机警地保卫各民族的和平与安全利益已历时三十一年了。列宁——斯大林党以国际主义精神培养出来的苏军在苏联卫国战争期间内粉碎了德国法西斯和日本帝国主义者的军队，保住了祖国的荣誉和独立，并从法西斯奴役下解放了欧洲各民族。"},{"type":"paragraph","text":"苏军在西方和远东完成了自己的历史使命。他们从希特勒的奴役下解放了千百万苏联人民和欧洲的许多民族，并从日本帝国主义的铁蹄下解放了远东各国的人民，首先是千百万中国人民。由于苏联的出兵，十四年来受尽日本帝国主义者之极端压迫的东北人民回到了祖国的怀抱。"},{"type":"paragraph","text":"由于在歼灭日本军队的事业上有主要贡献之苏联的决定性作用，日本帝国主义在一九四五年败北了。"},{"type":"paragraph","text":"苏军的胜利以及日本帝国主义溃败的结果，使远东打下了各民族持久和平与安全的基础。帮助打下了这个基础的就是一九四五年八月十四日在莫斯科签订的中苏友好同盟条约、中苏关于中长铁路之协定以及关于旅顺口和大连港的协定。"},{"type":"paragraph","text":"苏联人民早就大大同情中国人民反对国内反动派和外国帝国主义者的英勇斗争。中国国民革命军的北伐，及一九二七年到一九三○年期间，苏维埃区在中国边疆各省的成立等等，——使苏联人民欢欣鼓舞。苏联人民在卫国战争期间经常感觉到中国人民给他们伸出友谊的手。"},{"type":"paragraph","text":"苏联人民爱护与尊重中国人民及其民族主权的感情在苏军从日本帝国主义的奴役下解放东北人民期间充分地表现出来了。苏军粉碎了日本精锐的关东军，因而加速了日本在整个太平洋战场上，特别是在中国的投降。所以说，惟独在苏联及其英勇军队的帮助下，中国人民才得到了从日本帝国主义铁锁下的解放。"},{"type":"paragraph","text":"国际主义的感情，爱护与尊重其它民族主权的感情在苏联人民中间高度地发展了。因为苏联以这种高尚的感情为指南，所以到一九四六年春天，就把它在东北的军队全部撤完，给了中国人民以自己决定自已命运的可能性。"},{"type":"paragraph","text":"日本败退后，中国反动派在美国帝国主义者的帮助之下发动了中国内战。美国帝国主义者把他们的军队派到中国去了，为国民党的军队供给了军事教官和枪炮子弹。为了巩固国民党的政权和抢夺中国的财富，给国民党反动派支付了六十亿美元。然而，蒋介石和他的美国主子的计划已经可耻地失败了。"},{"type":"paragraph","text":"在共产党领导下的中国人民，感到两万万苏联人民在精神上的友谊帮助，在反对国民党反动派的斗争中得到了历史性的胜利。中国人民解放军歼灭了大批大批的国民党军，从国民党反动派的统治下解放了东北、华北和华中，并解放了中国的许多大城市——北平、天津、南京、上海、武汉等等，而现时正在华南继续着胜利的斗争。中国人民解放军的胜利破坏了世界帝国主义的基地，并巩固了以强大苏联为首的民主阵营。"},{"type":"paragraph","text":"战后，苏联一直保卫着以各国平权和承认以各大小民族独立为基础的持久民主和平。它所主张的是，侵略者必须对自己的罪行负责，必须赔偿那些曾受过侵略的国家的损失。它的斗争目的就是为了清除法西斯残余，使各民族有可能在自己的国家里建立民主制度。"},{"type":"paragraph","text":"这些措施之实现将会建立起全人类所关怀的真正的持久和平。然而，英美帝国主义者决不想建立这样的持久和平。虽然他们也在高谈和平，但是实际上却实行着挑拨新战争的政策。美国和英国正在破坏着各民族的和平合作，正在蹂躏着各国的民族独立，正在搅乱着民主的秩序，并正在进行着反苏反新民主国家的造谣运动。"},{"type":"paragraph","text":"苏联仍旧坚决地保卫着各民族的独立。苏联遵从波茨顿会议关于必须使德国变成统一的、爱好和平的民主国家之决议。"},{"type":"paragraph","text":"相反地，英美帝国主义者却实行着旨在分割德国和变西德为美国军事工业基地兼进攻苏联与新民主国家之跳板的政策。英美帝国主义者正在阻止签订对德和约。"},{"type":"paragraph","text":"美国政府也正在阻止实现波茨顿会议的其它一项重要决议，即关于使日本解除武装而民主化的决议。"},{"type":"paragraph","text":"苏联要求完全解除日本的武装。苏联主张在日本建立民主的制度，为的是使它不能够再次发动新战争或者变成美帝国主义者之侵略计划的武器。"},{"type":"paragraph","text":"占领日本的美国军队现正扶植着日本的反动秩序。美国当局保留着日本的资本主义垄断，隐匿着日本的战犯，迫害着其民主的组织，禁止其工人罢工，并且为日本资本家和地主的利益而镇压着其工农运动。美国企图把日本变成它的殖民地，变成反苏、反中国和反朝鲜的军事基地。"},{"type":"paragraph","text":"苏联始终如一坚决地在联合国组织的讲台上揭发着和平的一切敌人。一九四六年十月，莫洛托夫同志代表苏联政府在联合国大会上提议必须实行普遍的裁军，以巩固国际的和平与安全。他又曾提议禁止为战争目的制造和利用原子能。在下一届的联合国大会上，苏联则提议应禁止战争宣传、承认战争宣传乃犯罪行为，并应宣布战争挑拨者为罪犯。"},{"type":"paragraph","text":"苏联的提议受到全世界人民大众的热烈拥护。"},{"type":"paragraph","text":"当美国、英国及其它资本主义国家正蹂躏着各民族的独立和自由的时候，苏联则向全世界表现着尊重各大小民族之独立和自由的榜样。关于这一点，显著的例子就是苏联在朝鲜的政策。美国政府经常以拒绝答复苏联关于苏美从朝鲜同时撤军的一切提议。虽然如此，苏联政府从北朝鲜完全撤退了自己的军队，为的是使朝鲜人民完全有可能成为自己治理自己的国家。"},{"type":"paragraph","text":"苏联的外交政策乃是它尊重各民族之自由和独立的明显证据。苏联外交政策的基础乃是苏联和资本主义国家和平共存与经济合作以及在它们之间成立协定的可能性。斯大林同志说，如果有合作的希望，则不同经济体系之国家的合作完全可能。"},{"type":"paragraph","text":"美国和英国反动派正在实行的政策乃是另外一种。美国、英国和法国的统治集团拒绝了国际和平合作的政策，而恢复了旧的反苏政策，这个旧的反苏政策曾由它们实行到第二次世界大战，并曾一次为全世界人民制造了严重的结果。"},{"type":"paragraph","text":"在第二次世界大战后所发生的复杂情况下，苏联始终如一竭力地进行着反对一切战争挑拨者而保卫坚牢的持久的民主和平的斗争。"},{"type":"paragraph","text":"旨在支持和平的苏联外交政策符合于一切极关心保卫和平之国家的利益，帮助全世界各受压迫的民族进行着从资本主义奴役下解放的斗争。全世界的人民为了进行反对资本主义的坚决斗争而站立起来了，因为资本主义曾给劳动者带来了无数的灾难，并正带来将世界投入新帝国主义战争之火焰中的威胁。"},{"type":"paragraph","text":"莫洛托夫同志在伟大十月社会主义革命三十周年庆祝大会上的报告中说道：“帝国主义者底基地正在动摇着，任凭他们再怎样拼命挣扎，也挽救不了资本主义临近着的末日。在我们所处的这个时代，条条道路都是通向共产主义的”。"},{"type":"paragraph","text":"共产主义现已成了伟大的力量。全世界成百万新的战士加入了打着共产主义旗帜的队伍。走在全人类的这个强大运动最前列的乃是一个伟大的国家——苏维埃社会主义共和国联盟。"},{"type":"paragraph","text":"苏联人民乃是现正为反对压迫和剥削而斗争之一切国家劳动者的先锋队。资本主义国家的劳动者也在苏联的榜样上看出社会主义优于资本主义。苏联工人阶级的经验给全世界的劳动者指明了消灭资本主义奴役的道路。中国人民和全世界受压迫的人民认为苏联就是他们的好朋友，是他们的民族独立和光明希望的保卫者。"},{"type":"paragraph","text":"爱好和平的苏联外交政策符合于苏联人民和一切爱好自由的人民的切身利益，给苏联在全世界劳动者中间创造了极大的声望。苏联的外交政策之所以有力量和英明，是因为领导这个政策的乃是苏联共产党（布）和劳动者的伟大领袖与导师斯大林同志。  　（徐徐译。转载自七月七日大连“实话报”）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}