{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"读《打老师的革命》有感","authors":["丁白"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"一 也谈学生打老师","type":"paragraph"},{"text":"读《华夏文摘》近刊“学生打老师的革命”一文，感触良多。我是作者的同代人，该文的许多观点都能从自己的经历中证实。首先是那场暴行的普遍性。我的家乡历来是“天高皇帝远”的百夷纹身地，但灾难并未放过那儿的中小学教师们。其次，“红色恐怖”的始作俑者是由高干子女组成的所谓“老红卫兵”，教师被打的规模与程度直接与该校的高干子弟比例成正相关性。最后，刘邓派出的工作组虽未直接参与，但对暴行的发生仍然负有不可推卸的责任。","type":"paragraph"},{"text":"此外，我想对王文略作补充。首先要指出的是，同一时期被打的对象并不限于教师，还包括大批社会上的“牛鬼蛇神”。当时由公安局向“老红卫兵”们提供这些人的地址，由后者深夜突袭，对他们进行抄家，毒打（有的在抄家现场被打，有的被押回学校的刑讯室毒打）。这些人的数量之多，受祸之烈，似乎远远超出了被打教师。只是他们大多是有所谓“历史问题”的“阶级敌人”，多数在事后并未象教师或当权派那样获得平反。虽然这种由执法部门与“民间”暴力集团联手进行的大规模践踏法律，草菅人命的行径在文明史上堪称绝无仅有，但由于政府多年的洗脑，一般民众只觉得是“好人打坏人”，属于活该之类。即使是幸存者本人也多噤若寒蝉，自觉胆虚情怯，对政府如今放他们一马已喜出望外，惶论“痛说反革命家史”。于是这段历史便成了一笔烂帐，在国人心目中变得与当年日本“支那派遣军”的兽行一般模糊了。","type":"paragraph"},{"text":"其次，据我所知，文革中发生的大规模迫害民众与知识分子的暴行主要发生在此期（后期虽有“清队”，“一打三反”等残民运动，但规模远逊此期）。因此，有必要对后人讲清谁是红色恐怖的罪魁祸首。遗憾的是，这一点对局外人来说远不是清楚的。尤其自张戎《鸿》一书问世并获得空前成功后，国外读者似乎已将文革中的一切罪行都与毛，四人帮和“红卫兵＝造反派”牢牢联结起来，既不知道红卫兵组织的五花八门，更不知刘邓除了被迫害外，还在运动初期扮演过何等角色。","type":"paragraph"},{"text":"其实，凡过来人应该都清楚，造反派如今虽成了文革的替罪羊，与文革中迫害民众的罪行多数其实是扯不上关系的，与那场“横扫一切牛鬼蛇神”的红色恐怖的实施更无缘分。如上所述，那场暴行的发动者与实施者是由高干子女组成的“老红卫兵”（简称“老兵”，以区别于后来的亦自称“红卫兵”的造反派或保守派）。毛泽东与陈伯达控制下的宣传机器催生了红卫兵运动。在清华附中第一个老兵组织成立后，毛立即以公开信支持，并在第一次接见红卫兵大会上戴上红卫兵袖章向全国亮相，引起各地纷纷效尤。毛当时的司令部成员林彪，陈伯达，江青等人更在各种公开场合大赞大颂老兵“大破四旧，大立四新，横扫一切牛鬼蛇神的历史功勋”，狂呼“好得很！！！”（此三字曾是红色恐怖高潮时一篇人民日报社论标题）。因此，正如老兵当时所说，毛是他们的红司令。司令当然应对其部下的兽行负全面责任。除此之外，后来在权力斗争中败北的刘邓亦难辞其咎。刘邓当时似已感到大祸将临，在其主持中央工作的短期内使尽浑身解数来保存自己，牺牲他人。他们除抛出各省意识形态主管作替死鬼外，更师法五七年的故智，力图“转移斗争大方向”，将文革搞成第二次反右，把祸水引向无辜民众。他们派出的工作组采取了“引蛇出洞，秋后算帐”的老战术，划定了大批的“资产阶级学术权威”，“牛鬼蛇神”，“右派学生”，实行了五十多天的“资产阶级白色恐怖”。工作组撤走后，这些“牛鬼蛇神”即顺理成章地成了老兵们“砸烂”的对象。可以说，刘邓派出的工作组，实际上为“红色恐怖”完成了战略侦察的任务。","type":"paragraph"},{"text":"最后，我还想对这场暴行的社会根源略作探讨。记得当年有一段最高指示说：这次无产阶级文化大革命……是国共两党生死搏斗的继续。窃以为这一论断是极其中肯的。文革是中共执政后一系列残民运动的合乎逻辑的延续与发展，其暴力本质是一以贯之的。文革中使用过的暴力手段，诸如批斗，游街，毒打，刑讯，“群专”等，均在以往的 “镇反”，“清匪反霸”，“土改”，“三反”，“五反”，“肃反”，“反右”，“拔白旗”等运动中不同程度地运用过。文革前的“社教”运动为其全面铺开作了小规模的预演，“反修”歇斯底里，“学毛著”，“阶级教育”为其作了理论准备，而“阶级路线”的实施则作了组织准备。这一系列的铺垫工作，为早期文革训练出了一批前所未有的，经过最彻底洗脑的，“根正苗红”的狂热冲锋队。","type":"paragraph"},{"text":"因此，与王女士的困惑相反，我并不认为大批青少年是在一夜之间失却人性变为钩爪锯牙食人肉的豺狼。这些豺狼是惨淡经营数十年的系统工程制造出来的。如果一种政治体系连知道“以马上得天下，不能以马上治天下”的封建帝王都不如，在执政后仍只知崇拜，讴歌暴力，蔑视，抨击，摈弃人性，良心，同情心，把人类有别于禽兽的一切美好情操都当作“地主资产阶级人性论”批判，以仇恨立国，以“阶级斗争”治天下，任意把社会上的一部分人划为假想敌而开除“人籍”，无端施以数十年的非人折磨与凌辱，它就只能社会化大生产出专门“痛打落水狗”，对“阶级敌人（即可囊括任何人的代数通项）决不心慈手软”，“象严冬般残酷无情”的大批恶棍与歹徒。","type":"paragraph"},{"text":"“仇恨入心要发芽，流入心田开火花，万丈怒火燃烧起，要把黑地昏天来烧塌。”这怒火几十年烧下来，果然烧塌了社会的伦理基础，造成了空前的全民族道德大沦丧。如今，全民族心如死灰，朝野的唯一共识只是“中国人素质差”。上至庙堂股弘，下及贩夫走卒，人人万众一心，斩钉截铁地齐诵这六字真诀，仿佛那是万古不磨的真理，并由此发展出一种强烈的“同族互憎感”。一个民族如此轻贱自己，环球固找不到第二例，其没有前途也可想而知。眼下虽经巨额外资输血，刺激出一派金瓶梅式的荒淫无耻的末世繁荣，但整个民族既失去了内聚力，崩解也就只是迟早的事了。百余年来，中华民族内忧外患重重，几度亡国祸在眉睫，但从未面临过今天这种深重的精神危机。追本溯原，祸根埋在奉仇恨为国教的三十年中。","type":"paragraph"},{"text":"从这个意义来说，从刘少奇到大大小小的当权派，乃至若干中小学教师，在文革中无非是被请入瓮，饮下了自己参与酿制的苦酒。这么说或许有失厚道，但却不幸是事实。下文的故事就是一个小小的例证。文中所记是真人真事，只是主角姓名作了改动。","type":"paragraph"},{"text":"二 红领巾、小人书、电话、特务","type":"paragraph"},{"text":"１９６８年秋，两派武斗正酣，上山下乡尚未开始，我正在家中消遥得不耐烦。忽有若干小学同学来访，邀我一道去见当年的班主任沈青筝老师叙旧，便跟着去了。","type":"paragraph"},{"text":"多年不见，沈老师依稀还是记忆中的模样，人似乎没有显著变老，只是一双眸子失去了昔日精明的光采。众人七嘴八舌地寒喧了一番，自然也免不得问到她这些年来过得怎样。听到这话，沈老师满含笑意的脸立即沉了下来，沉默了许久，才告诉我们她在运动初期受到资反路线的迫害几乎丧命，能活下来见到我们已经是不幸中的大幸了，话音未落便淹没在情不自禁的呜咽中。","type":"paragraph"},{"text":"“他们说我是黑模范，反动学术权威，这些，我都认了……模范，权威，总是事实吧……只是，我怎么会是特务呢？……他们的钢鞭材料，是说革命小将曾打电话来揭发过我和我丈夫是特务……关进牛棚没几天，我就跳了楼，摔断了一条腿……”","type":"paragraph"},{"text":"同学们都沉默了，屋里只听到她断断续续的抽泣。过了许久，沈老师突然止住抽泣，抬起头来，一字一顿地说：  “这个诬陷我的人，就是你们班的一个学生！”她那满含泪水的双眼牢牢地盯着我，目光似乎要刺穿我的灵魂。她整个人仿佛都化作了悲愤，坐在那儿宛如最后的晚餐时的耶稣。","type":"paragraph"},{"text":"我满面发烧，浑身冷汗，恨无地缝可入。屋里静极了，只听到远处断续传来的高音喇叭播放的革命歌曲。我虽然不敢抬头，似乎仍能感到同学们投来的一道道冷飕飕的鄙夷的目光。过了不知多久，我实在呆不住，找了个借口便讪讪地溜走了。","type":"paragraph"},{"text":"是的，这个打电话揭发沈老师的人就是我。只是……唉，……天哪！……谁知道，这么一个电话，竟会引出如此后果！","type":"paragraph"},{"text":"我从小就是个问题儿童，还在四年级，便当了一回“试读生”，离开除只隔薄薄一层纸。我们班原是个“放牛放马班”，因为老师频繁更换，课堂纪律之糟居全校之冠。历任老师都没给过我好果子吃，但只是在五年级时由沈老师接任班主任后，我才算是尝到了厉害。小学老师或多或少都是微型政治家，懂一套驾驭顽童的权术。在沈老师手上，这套“核心团结”，“分化瓦解”，“重点打击”，“孤立羞辱”的统战策略更是运用得出神入化。我这个死不悔改的顽童已是老运动员，对充当重点打击对象不仅责无旁贷，而且本应是饶有经验，胜任愉快的。问题在于沈老师对“群众专政”诀窍的钻研实有独得之秘，非一般俗手可比。上任伊始，她便慧眼独具，看中了班上的头名好汉。此公不久前还与我同列“专政”对象，成绩操行一塌胡涂。但因年龄比同学大得几岁，往人群中一站即如鹤立鸡群，不怒自威。兼之好勇斗狠，全班没有一个不怕他的。沈老师大约是一眼就看中了他的威慑力，迅即将他发展入队，没几天又提为中队长。她在班，队委中也大搀砂子，换上了一批皮粗骨壮的生力，将这班人委以维持秩序，帮助后进的重任。由此，沈老师迅速取得对全局的控制，打开了局面。没过几个月，放牛班便拨乱反正，堪堪大治，以后更进而成了全区第一个红领巾班。沈老师的声誉自也不免扶摇直上，先后成了区里和市里的先进教师。","type":"paragraph"},{"text":"如果我当年头脑略为灵光些，看得出形势的无望，从此洗心革面，重新作人，也未始不能有条生路。只是我生来意志薄弱，怎么也改不了饶舌的毛病。每堂课听不上十来分钟，就难免由倦生厌，非与邻桌讲小话不可。这其实就是我这问题儿童的全部问题。于是，沈老师和她统率的群豪们便调动了一切手段，群策群力地来帮我解决这一问题。","type":"paragraph"},{"text":"手段虽多，无非也就是文武之道，亦即革命的两手。首先是利用红领巾来帮我建立荣誉感。我上小学那时少先队还没有后来那么普及。队员们多少有几分类似党团员那种上帝选民式的飘飘然。大约因为我的成绩还过得去，前任老师把关不严，竟马马虎虎让我在三年级便打进了组织。红领巾在我脖子上飘了一年多，哪怕在我当“旁听生”时也没有给过我甚么麻烦。在沈老师治下，它却成了我无穷惶恐，焦虑，紧张的源泉。不知有多少次在我闯祸之后，沈老师总要把我当着全班叫到讲台上去。","type":"paragraph"},{"text":"“你脖子上戴的是甚么？”她无比轻蔑地看着我。","type":"paragraph"},{"text":"“……”","type":"paragraph"},{"text":"“说呀！”她一把揪住红领巾左右摇晃，“它是红旗的一角，是烈士的鲜血染红的！你自己说说，你配么？”","type":"paragraph"},{"text":"“……”","type":"paragraph"},{"text":"“解下来！！！”大概益加为我的沉默激怒，她怒吼了，“神圣的红领巾不容你这种害群之马玷污！”","type":"paragraph"},{"text":"我噙着泪，颤抖着双手解下红领巾。随着它被沈老师一把夺去，我的心里也似乎失去了什么，仿佛在大庭广众之前被剥光了衣服，无地自容，茫然失措。","type":"paragraph"},{"text":"这之后，便是无穷的焦虑与担忧。我掐着指头算日子，不知道沈老师会不会在下一次全校队活动前把领巾还给我，免掉一番更大范围的难堪和羞辱。随着队活动日期一天天的逼近，焦灼变成了恐慌。期待中的灾难远比现实中的更令人食不甘味，寝不安席。白天，我留神窥伺沈老师的一频一笑，力图琢磨出其中对我的前途的暗示。夜里，我向“南无斗战胜佛”，关圣帝君，岳武穆，豹子头林冲等刚从书上看来的诸路神道祈祷，求他们发大慈悲，施大神通，移开那柄达摩克利剑……一条小小的领巾捏在沈老师手里，竟有着“帽子拿在群众手上”一般的妙用，那就是让你永远生活在悬念的折磨里，不知道等在前头的到底是福还是祸。","type":"paragraph"},{"text":"偶尔也有时来运转的时候。有时区里组织作文或算术比赛，我被“限制，利用，改造”的机会便到来了。这时沈老师总要把我召去，指出比赛的重大意义与参赛的光荣，并说明虽然我毛病诸多，组织上还是愿意给我一条出路。如果我能带罪立功，前途还是光明的云云。最后把领巾发还，以彰信守。这时我总是又感激，又惭愧，又激动，含着眼泪系上领巾，向她庄严保证誓为集体争光，肝脑涂地，死而后已。只可惜自己笔头实在不争气，到小学毕业时我仍是待罪之身，并未为集体立过一星半点的功劳。","type":"paragraph"},{"text":"如果说红领巾是虚的，头名好汉兼中队长的拳头却再实在不过。这一点，我周身的神经元有痛切的体会。有两条理由使得中队长酷爱帮助我并从中获得巨大的乐趣。首先，我在班上年龄最小又最为潺弱，既无招架之功，更无还手之力，打起来有无穷快感。其次，他是老师的心腹，我是老师的头号打击对象，痛打我这落水狗是替天行道，奉旨除奸，既无事后受罚之虞，又能得到道德上的满足。从他那儿，我第一次认识了一条肤浅的真理：打人一旦加以半合法化，合法化，甚或权利化之后，便不知伊于胡底。因为他的行径已远远超出了一般恶童的欺凌：有一次他竟用半截城砖砍青了我的一侧肩膀。这说明他是兢兢业业对待自己的职务的。","type":"paragraph"},{"text":"大概是我这个人实在不堪救药，上述文武之道居然没有奏效。终于有一天，沈老师向全班宣布我已无从挽救。作为对我的最后惩罚，她宣布对我实行孤立，命令任何人不许和我讲话或接触，禁令由中队长等人监督实施。","type":"paragraph"},{"text":"以后的日日夜夜实在是不堪回首。旦夕之间，你惊恐地发现自己不复存在，仿佛变成了一个孤独的幽灵。周围是笑语喧哗的人世，但一切与你绝缘，你怎么也走不进去，宛若活在醒不过来的噩梦中。绝望中，我甚至盼望沈老师象从前那样在课堂上痛骂我。但她似已决定注销我的存在，即使偶尔向我那个方向看过来，目光也总是笔直地穿过我，仿佛我是一团空气。孤立令下达后一周，我便频于精神崩溃：孤独，惶惑，自卑，自责，自伤，屈辱，悔恨，羞惭，内疚，委屈……各种各样复杂的感觉交集在心头形成巨大的骚乱。当中队长有次偶尔忘了禁令又对我老拳相向时，我感激得几乎拥抱了他！这一切在我那幼稚无知而又无比敏感的心灵中投下了终生难以去除的巨大阴影。十多年后当我读到白桦“难为阳世鬼，羞作阴间人”的诗句时，仍能感到强烈的震撼与深深的共鸣，尽管余生也晚，既未忝列右派，亦未荣任牛鬼。","type":"paragraph"},{"text":"不知是哪尊神灵起了感应，我在快要发疯的时候忽然绝处逢生。这一次是沈老师的新近挣来的名声救了我。区教育局要在我班举行观摩教学，她需要若干好手在课堂上应答如流，而中队长那班在政治上过硬的新贵们对此爱莫能助。于是，我又一次得到被利用改造的机会，孤立令就此解除。六年级上学期期末考，我侥幸得了全校第一，校方发了奖状。沈老师竟破天荒向我露了一次笑脸，把红领巾发还给我。毕业在望，看来我逃出生天已有了指望。谁知没几天我又闯下了大祸。","type":"paragraph"},{"text":"寒假一过，我就兴冲冲地回到同学中。我珍惜刚得不久的接触权，急于向他们露一手，便得意地向他们展示了我的杰作：一本小人书上的人物被我进行了各式各样的再创作。其中我最自豪的是一个角色手持小枪，一枪正中另一角色的屁股。","type":"paragraph"},{"text":"杰作引起了预期的轰动。同学们争相传阅，竟把它带进了开学典礼的会场，人群中发出阵阵哄笑。负责维持秩序的班干立刻没收了小人书，把它交给了沈老师。","type":"paragraph"},{"text":"散会后我立即被召到她的办公室里。虽然我多次在类似的场合来过这儿，但这次气氛完全不一样。我一进屋就吓住了。","type":"paragraph"},{"text":"“这是你干的吗？”她脸色铁青，把我那幅得意之作摔在我面前。","type":"paragraph"},{"text":"“是……”","type":"paragraph"},{"text":"“这是什么人？”她指着持枪的角色喝问。","type":"paragraph"},{"text":"我定睛一看，头嗡的一声胀大了。原来那持枪者是一个地主，而尴尬处负伤者却不幸是一名土改工作队员！","type":"paragraph"},{"text":"“你……你反动！……”沈老师气得话都说不出来了。","type":"paragraph"},{"text":"我虽年幼无知，也早已知道“反动”是什么意思。孩提时代的模糊记忆中，就有一车一车的人被拉出去枪毙。先在城里游街，前有雄壮的军乐开道，高奏“镇压反革命”的乐曲，那景象蔚为壮观。昏天黑地之间，只觉两股热流直取括约肌，斩关欲出，我哇的一声大哭起来。","type":"paragraph"},{"text":"哭声中只依稀听到沈老师果断地发出一系列命令，命令立即召开班会，对我的罪行进行批评（那时还未时兴“批判”的行话），并宣布开除我的队籍与学籍，同时令班干把我的家长召来把我领回去。","type":"paragraph"},{"text":"母亲气急败坏地赶来时，班会正在高潮中。母亲在教室外战战兢兢等了半个多小时，耳闻同学们一个个义愤填膺的发言，心里越来越急。好容易到得散会，沈老师怒气冲冲地走出教室，她赶快迎了上去。","type":"paragraph"},{"text":"“老师……”她陪着笑脸怯生生地喊。","type":"paragraph"},{"text":"沈老师面色铁青，头高傲而坚定地扬起，目不斜视，大步流星地从母亲旁走了过去，仿佛在身体力行鲁迅的警句“最高的轻蔑是无言的轻蔑，而且连头也不转过去”。","type":"paragraph"},{"text":"如果不是家人找到了在区教育局作小员司的一个远亲，我的学历说不定就此画上了终止符。幸得如此，沈老师才法外施恩，让我混到毕业，只在我的毕业评语中写了一条“政治立场不坚定，大是大非观念极为模糊”。这条鉴定也写在我的少先队队籍表中，不知后来是否放进了我的档案里。好在那时年纪小，对这些深文周纳的“诛心之论”压根儿就莫测高深，自然也就没往心里去。也算是后来运气好，进中学后虽顽劣如故，却再未碰上具有类似政治敏感的老师。不走运者当然大有人在。一位同学初中毕业后档案里竟塞进四十多条反动言论。另一位高班同学高中毕业鉴定则是“此人口是心非，两面三刀，当面是人，背后是鬼，万万不可信任”。两人从此失学，屡屡谋职不成。直到１９６７年批刘邓资反路线公布黑材料时才明白华盖运的由来。","type":"paragraph"},{"text":"就这样，离开小学时我恨透了沈老师，怨恨之中还隐隐夹杂着鄙视。我忘不了每次公开教学前她总要彩排多次，将要进行的课堂提问的标准答案写在黑板上让一批挑出来的好手背熟，并一再叮嘱全班，到时一定要全体举手，不会的也不必担心，只管举手，她是不会点他们的。期末考前，她总要出满满一黑板题，将考题杂以其间，附以标准答案，令学生练熟，不熟不许回家。这些作法在我幼小的心灵中留下了疑问，觉得正是她平时道貌岸然不遗余力地加以痛斥的欺骗行为。进了中学没几天，我的怨恨与鄙视便得到了发泄的机会。","type":"paragraph"},{"text":"校长办公室外有一个小小的电话亭，师生们可以在那儿免费打电话。当我们这些新生中的调皮鬼们发现这一秘密后，它便立即让我们走火入魔，如痴如狂。这是我一生除矿石收音机外第一次接触到的近代发明。由于它是供在公有制的神圣祭坛之上仅次于轿车的神物，仅仅拿起话筒这一事实便足以使我飘飘欲仙，不知今夕何夕。何况答话者总是彬彬有礼，一本正经，这更让我们这群习惯于大人的粗暴呵斥与白眼的顽童们如乍膺九锡。开始，我们只是打到问询台去问时间，打到气象台去问天气。但这种特殊娱乐的局限是“礼不下庶人”。用完这些有限的话题与对象后没多久，我们顽劣的本性便暴露出来了。我们开始打到影剧院去包场，冒充气象台打到砖瓦厂去通知他们“今天有九到十一厘米的大雨”（那时我们以为砖瓦是在露天生产的），最后便发展到打电话回母校去辱骂老师。","type":"paragraph"},{"text":"顽童朋友们大多与我有类似感受，对当年的老师切齿衔骨，因此在不知是谁出了这个主意后，立即欣然而从。为防对方听出声音，来自不同学校的人便结成一帮一、一对红。我按搭挡口授的台词找到他的老师，劈头盖脸就是一顿恶骂，骂她是只知扔炸弹，放鱼雷的轰炸机，鱼雷艇。骂得对方满头雾水，浑不知只因她一度怀孕生产，便在所教的顽童学生中落得了这么一个恶名：在那时儿童的心目中，结婚，怀孕，生孩子乃是世间第一可耻之事。我给搭挡的台词与军火无关，却更具杀伤力也更刻毒。我让他冒充公安局打到学校，说沈青筝和她男人都是特务，我们马上就要来抓她了。在我心目中，特务是最高级的骂人话，用起来远比飞机快艇一类解气得多。沈老师的丈夫虽从未谋面，但据说有同学曾见到他戴着墨镜和沈老师一道在街上走。那时肃反电影看得正多，深知凡戴墨镜者都是如假包换的特务，这就是我的灵感的由来。","type":"paragraph"},{"text":"我们的胡闹当然逃不出成人的眼睛。几天后，我放学回家，路过母校时被校长和一位男教师截住。有趣的是，他们也用公安局来吓唬我。校长疾言厉色地说，我们是在犯法，公安局已完全掌握了我们作案的情况，倘再不悬崖勒马，公安局就要逮捕我们了。这番话真吓破了我的胆，从此我再没敢走近那个电话亭，路过母校时也总是绕道而行。这番胡闹当时似乎也没给沈老师带来什么困扰，后来她还似乎越来越红。我上高中时在省报上见到有关她先进事迹的报道，题图照片摄的是她在课堂上提问，慈祥地微笑着面对着一片如林般高举的手臂。那时我做梦也没想到，我的那个电话，竟在多年后被引爆，成了几乎炸得她粉身碎骨的定时炸弹。","type":"paragraph"},{"text":"“三十八年过去，弹指一挥间”。昔时的儿曹恩怨，早已云散烟消，留在心头挥之不去的，只有对当年闯下大祸的歉仄与内疚。重提往事，只是想解剖这只麻雀，从中抽出具有全局意义的东西。７０年代初雪夜闭门读禁书，觉得费正清的“美国与中国”振聋发聩，对之无任钦服（因该书未附作者照片，未见老先生戴墨镜的尊容，还不知道他是如《华夏文摘》转载文章检举的中央情报局（战略情报局？）的特务）。只是书中将先贤探讨了几千年的“修身齐家治国平天下”贬为逻辑学上毫无价值的连锁推论法，对此期期不以为然，觉得毕竟是鬼子，难免有胶柱鼓瑟，昧于国情之处。在我看来，中国社会是一幅一元化的全息摄影，每一颗露珠都反映了红太阳的光辉，任一规模的社会单元都按“专制~}--~{臣服”的原则组成。上至九五之尊，下逮乡野匹夫，人人是无师自通的心理学大师，深谙一套残忍无情的文韬武略，用来扫荡对手，压制个性，摧毁自尊，磨掉棱角，以使治下人人俯首归心，不胜受恩感激战栗恐惧之至。从这个意义上说，我们的红领巾班正是一座完整的锦锈中华的微型景观，而我颈上红巾的攸忽来去，与“大红灯笼高高挂”中的点灯封灯，以及我党的“从宽从严”“政策攻心”，均具同工之妙。沈老师当年因我的恶作剧几乎把我打成反革命，数年后却又因我的胡闹被货真价实地打成特务，说来似是蹩脚的黑色幽默，又似“太上感应篇”式的廉价因果报应，其实不过是全社会将她本人也谙熟的齐家治国平天下韬略发挥到极致的必然结果。","type":"paragraph"},{"text":"□ 寄自英国","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}