{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要用生产力标准判断是非","authors":["高狄"],"dates":[{"year":1992,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要用生产力标准判断是非"},{"type":"paragraph","text":"高狄"},{"type":"paragraph","text":"《人民论坛》编者按：本刊第三期发表了高狄同志为学习邓小平同志南巡谈话而撰写的《增强贯彻执行党的基本路线的自觉性》一文后，受到广大读者的普遍欢迎，但也有那么一些港台报纸和内地的某些人称高狄的文章是“转态投机”，“看风使舵”云云。在此，我们特将作者在一九八八年八月撰写的《要用生产力标准判断是非》一文（一九八八年第十期的《求知》杂志作了部分改动后公开发表）的原文予以刊登。无可辩驳的事实说明：邓小平同志建设有中国特色的社会主义的战略思想早已深入人心，并逐渐地成为全党和全国人民的共识和自觉行动；也说明作者对党的“一个中心、两个基本点”的基本路线的理解和执行是一本初衷、一以贯之的，根本无须“看风使舵”。在事实面前，谣言不攻自破，事实胜于雄辩，对造谣者，我们要警惕，但不必大惊小怪，更不会为之而放慢前进的脚步。今天的路是昨天脚印的延伸。历史是不能割断，更不能否定的。"},{"type":"paragraph","text":"在改革中出现了许多新事物。在新事物面前，有些人不看它是否有利于生产力的发展，而是首先问它姓“社”还是姓“资”？这是一种“左”的传统观念。"},{"type":"paragraph","text":"长期以来，习惯于用阶级和阶级斗争的观点观察一切。有些事本来没有阶级的属性，也硬给打上阶级的烙印。有些事本来是有利于生产力的发展的，只是因为不姓“社”，就加以反对。最典型的论调，就是“四人帮”宣扬的：“宁要社会主义的草，不要资本主义的苗。”"},{"type":"paragraph","text":"辩证唯物主义和历史唯物主义认为，生产活动是人类最基本的实践活动，是决定其他一切活动的活动。生产力决定生产关系，决定上层建筑。生产关系和上层建筑是否先进，就看它是促进还是阻碍生产力的发展。"},{"type":"paragraph","text":"中国必须走社会主义道路。这是历史作出的结论。百多年来，中国试图过走资本主义道路，但走不通。在中国共产党的领导下走社会主义道路，是中国人民经过艰难困苦斗争作出的历史性选择。建国三十多年来的历史证明，这条路走对了，虽然我们在经济上还落后，但比起过去，进步得多了。我们比发达的资本主义国家落后，是历史形成的，有内因，也有外因。这外因，就是帝国主义的侵略。建国以后，我们有失误，如果不失误，发展会更快些。按照辩证唯物论的观点，人的正确的认识往往需要经过从实践到认识多次反复。正确认识中国这样一个东方大国的国情，更需要经过反复的过程。从这个意义上说，错误、失误也是难以避免的。当然，错误可以犯得少一些，小一些，这里有人的主观的因素。"},{"type":"paragraph","text":"错误常常是正确的先导。十一届三中全会总结了我们党建国以来的历史的经验教训，尤其是十年“文化大革命”的沉痛的教训，重新确立了马克思主义的实事求是的思想路线。党的十三大又深刻阐述了社会主义初级阶段的理论，提出了社会主义初级阶段的基本路线。在党的正确思想路线和政治路线指引下，我们国家的各项事业，正以前所未有的好势头向前发展。"},{"type":"paragraph","text":"社会主义初级阶段的主要矛盾，是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。解决这一矛盾的基本途径，是发展社会生产力。生产力发展了，生产的东西多了，人民的生活改善了，一切社会问题就会比较容易解决了。生产力的首要因素是人，人的觉悟，人的技能。着力于发展生产力，决不是意味着可以忽视人的工作，忽视思想政治工作。发展生产力，首先要把从事生产的人的积极性、创造性最大限度地调动起来。"},{"type":"paragraph","text":"社会主义之所以好，不是因为它姓“社”，而是因为它能够发展生产力。现代资本主义也在发展，但正如小平同志所说，无论如何它不能消除剥削和两极分化。资本主义终究要被社会主义代替，这是不以人的意志为转移的客观历史发展规律。不相信这个道理，就不是一个马克思主义者。"},{"type":"paragraph","text":"马克思主义是尊重事实的。事实是我们国家比发达的资本主义国家落后。如前所说，这是历史形成的，也有我们工作上的失误。当那些发达的资本主义国家已经相当发达的时候，我们国家还是半封建半殖民地社会。如同赛跑一样，人家已经跑得很远了，我们才起步。但社会主义的社会制度比资本主义优越，总有一天会赶上他们的。我们要用一百多年的时间，走过资本主义国家几百年走过的路程。"},{"type":"paragraph","text":"这就需要加快改革的步伐。社会主义国家需要改革，不是社会主义制度不好，而是这一制度刚刚建立，还不完善。一个新生的事物总是不完善的，资本主义制度经过几百年才有今天的样子。完善和不完善是相对的，资本主义国家也在完善和改革之中，以便缓解它们的矛盾，力求把这一制度维持下去。社会主义为了发展，在改革；资本主义为了生存，也在改革。改革是不可抗拒的历史潮流。"},{"type":"paragraph","text":"社会主义所有制的主体是公有制。全民所有制是主体的主体。尤其是全民大中型企业，是国家的骨干企业，是经济命脉，改革首先是把企业，尤其是大中型企业搞活。搞活企业，很重要的，是政企分开，两权分离，使企业真正成为自主经营、自负盈亏的商品生产者。承包制是两权分离的好形式。由承包制可以发展到股份制。股份制不是把全民所有制企业分给个人，而是把全民的、国家的资产也作为股份，同时吸收社会各方面入股。在社会主义条件下，人人是股东，没有什么不好，可以说是巩固和发展了公有制。公有制不一定只有全民所有制和集体所有制两种模式，应当有多种模式。形式决定于内容，只要有利于生产力的发展，什么形式都可以采用。股份制企业更要两权分离，股份制和承包制可以并存。"},{"type":"paragraph","text":"农村，土地是公有的，承包给农民经营。家庭联产承包制要稳定、要发展。发展，主要是在调整产业结构，在发展多种经营和乡镇企业的基础上，推行农业的适度规模经营。这是一个渐进的过程，在非农产业收入没有稳定地超过农业收入之前，农民是不愿意脱离土地的，急了不行。当前主要是搞好产前、产中和产后服务，发展农用工业和储运业。组织社会化服务，可能是农业现代化的重要途径。"},{"type":"paragraph","text":"我们国家之所以还处在社会主义初级阶段，从根本上说来，是因为生产力落后。发展社会生产力，是社会主义建设的根本任务。发展生产力主要靠发展公有制，同时也要发展非公有制。世界上百分之百的纯的东西是没有的。在公有制为主体的条件下，发展其他经济成分，是符合事物发展的客观规律的。发展非公有制，或者说各种形式的私有制，是不是要走资本主义道路？绝对不是。不要忘了我们已经建立了社会主义制度这个前提。有社会主义的经济制度，有人民民主专政的政治制度，有共产党的领导，有马克思主义的指导，就可以保证我们国家沿着社会主义道路前进。"},{"type":"paragraph","text":"事实上，现在个体及其他非公有制经济在国民经济中所占的比重很小。一九八七年工业只占总产值的百分之二点三。所以，个体经济和私营经济以及“三资”企业，不是多了，而是少，还需要有一个较大的发展。现在国有企业固定资产原值近一万亿元，净值七千多亿元。这是建国三十多年全国人民积攒的家底，是社会主义主要的经济支柱。全民性质的经济也在发展。私人企业也好，外资企业也好，在资金总量上超过国有企业，是没有可能的。事物的性质是由主要矛盾的主要矛盾方面决定的。只要在全国范围内，所有制上以公有制为主体不变，分配以按劳分配为主体不变，社会主义社会的性质就不变。党的十三大指出：私营经济“在社会主义条件下，它必然同占优势的公有制经济相联系，并受公有制经济的巨大影响”，“是公有制经济必要的和有益的补充”。对私营经济的性质和作用应当这样看。"},{"type":"paragraph","text":"社会主义初级阶段的根本任务，是发展社会生产力。只要有利于生产力的发展，就有利于社会主义。所以，要用生产力的标准判断是非。一事当前，要看是否有利于生产力的发展。只要对发展生产力有利，就积极支持，大胆去办。（写于一九八八年八月，转自《人民论坛》一九九二年第八期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}