{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":7,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高唱《国际歌》增强团结力","authors":["何毅诗〖HH/换行〗DW：八一七一部队"],"parts":[{"type":"paragraph","text":"一个世纪以来，《国际歌》，这首具有深远意义的全世界无产阶级的战歌，象隆隆的春雷，震撼着大地，响彻了全球。它以奔放激越的感情，唱出了全世界无产阶级的心声；它以雄伟庄严的歌声，把马克思主义的真理传遍了各大洲。"},{"type":"paragraph","text":"伟大列宁曾经指出，一个有觉悟的工人即使远离祖国，举目无亲，“他都可以凭《国际歌》的熟悉的曲调，给自己找到同志和朋友。”（《列宁选集》第二卷第四三四页）《国际歌》是无产阶级团结的旗帜。"},{"type":"paragraph","text":"听，“起来，饥寒交迫的奴隶，起来，全世界受苦的人！”“这是最后的斗争，团结起来，到明天……。”在这壮烈的歌声里，我们仿佛看到巴黎公社战士同心同德，并肩战斗，坚守着每一道街垒；我们仿佛看到无数革命先烈冒着枪林弹雨，高举红旗，前仆后继地战斗前进。每当我们唱起《国际歌》，顿时豪情满怀，热血沸腾，同志间感到更亲密、更团结了，人人身上都激起了一股巨大的革命力量。这首歌使我们深深认识到，无产阶级的历史使命，就是要推翻资产阶级和一切剥削阶级的统治，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，最终实现共产主义。为了实现这一崇高理想，无产阶级就要在自己的先锋队——马克思列宁主义政党的领导下，团结得象钢铁一样坚强，用团结的力量，消灭那些吃人的“毒蛇猛兽”，迎来“鲜红的太阳照遍全球”。"},{"type":"paragraph","text":"无产阶级革命，不是什么少数个人的行为，而是整个无产阶级和全体劳苦大众的共同事业。力量从团结来，胜利在团结一致的斗争中取得。“从来就没有什么救世主，也不靠神仙皇帝。”无产阶级要取得斗争的胜利，就是要靠本阶级的团结，并经过阶级的团结，达到全国各族人民的团结，达到全世界无产阶级和一切被压迫民族、被压迫人民的团结。从而结成浩浩荡荡的革命阵线，以排山倒海之势，雷霆万钧之力，把“旧世界打个落花流水！”今天，国家要独立，民族要解放，人民要革命，已成为不可抗拒的历史潮流。全世界人民的大团结，必将粉碎帝国主义、新老殖民主义、霸权主义的侵略和奴役，开创一个崭新的世界局面。"},{"type":"paragraph","text":"毛主席在党的第九次全国代表大会上号召我们：“团结起来，争取更大的胜利。”革命的团结是党的生命，是革命胜利的保障。一切真正的马克思主义者，从来都是十分珍视和维护革命的团结的。他们无论在什么情况下，总是以大局为重，把党和人民的利益放在第一位，着眼于“五湖四海”。他们能够以广阔的革命胸怀团结一切可以团结的人，不但团结和自己意见相同的人，而且能够团结和自己意见不同的人，还能够团结那些犯了错误而认真改正的人。相反，形形色色的机会主义者，都是从个人和小集团的私利出发，不讲团结，专搞分裂，对同志进行残酷斗争、无情打击，践踏党的路线政策。从混进我们党内的王明、张国焘到刘少奇一类骗子，不管他们以什么面目出现，用什么手法进行反革命活动，他们的一个共同之点，就是施展种种阴险手段极力破坏无产阶级的革命团结，妄图分裂革命队伍。因此，我们在讲团结的同时，必须坚决清除这些钻进革命队伍内部的蛀虫，彻底批判他们结党营私、招降纳叛、拉宗派、搞分裂的反革命罪行。在当前，我们应当继续高举党的“九大”团结胜利的旗帜，以“要搞马克思主义，不要搞修正主义；要团结，不要分裂，要光明正大，不要搞阴谋诡计”的基本原则为指针，深入进行批修整风运动。要在马列主义、毛泽东思想指引下，划清两类矛盾，分清路线是非。对刘少奇一类骗子必须同仇敌忾，痛打落水狗。而同志间则要顾全大局，消除一切妨碍团结的因素。只有这样，才能站得高，看得远，才有利于我们进一步落实党的各项无产阶级政策，不断加强革命队伍的革命团结，满怀信心地去夺取新的更大的胜利。"},{"type":"paragraph","text":"无产阶级的团结，是为了实现共产主义的伟大理想，这既是团结的目的，又是团结的思想基础。这种团结具有无穷无尽的战斗力量。“团结起来，到明天，英特纳雄耐尔就一定要实现。”让我们高唱《国际歌》，增强团结力，沿着党的“九大”团结胜利的路线奋勇前进，胜利一定是属于我们的！"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}