{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"镇压反革命与巩固统一战线","authors":["国民党革命委员会中央组织部长","朱蕴山"],"dates":[{"year":1951,"month":4,"day":5}],"is_range_date":false,"parts":[{"text":"镇压反革命与巩固统一战线","type":"title"},{"text":"国民党革命委员会中央组织部长朱蕴山","type":"authors"},{"text":"为了巩固人民民主统一战线，我们必须坚决镇压反革命，这是毫无疑问的。最近各民主党派同志都很热烈地学习毛主席的“实践论”，我认为碰到这个实际问题，应该联系到自己和所站的岗位上来考验，我现在先就国民党革命委员会方面来说。","type":"paragraph"},{"text":"作为人民民主统一战线一个成员的民革在过去整建阶段中，主要的工作是巩固组织，创造发展的条件。经过二中全会，对于过去的工作作了总结，明确提出发展组织为现阶段的主要工作。为了扫除发展组织道路上的障碍，应该继续不断地加强巩固组织，这便是二中全会所确定的“巩固与发展相结合”的方针。最近，结合着镇压反革命运动，各地组织，曾进行普遍的检查，清除了混入本党的个别的反革命分子，提高了全党同志的警惕。很明显地，我们还要经常地普遍地重视这项工作。如果我们不这样做，如果组织本身不健全，对于发展和巩固人民民主统一战线就会有害，人民革命事业就会遭受损失。","type":"paragraph"},{"text":"过去民革组织不够严密，有些党员的政治警觉不高，有些党员对于分清敌我界线不够明确。因此，就容易为反革命分子来钻空子，他们利用过去各种旧的社会亲戚、朋友、同僚、同学、同乡等关系，伪装进步，钻进组织里来，隐蔽潜伏，等候时机，进行破坏。从已处死刑的冒称前在香港时党员重庆特务李君英和已钻进北京市分部的杨守德罪恶行为中，就可看见特务阴谋，何等令人惊心！为了清洗不良分子，保持党的纯洁，各地民革组织曾将有一些在言论上，行动上，历史上已经证明了有问题的分子，分别予以开除党籍的处分，这是完全正确的。我们不怕错误，就是要承认错误，改正错误。","type":"paragraph"},{"text":"为了更实际有效地进行镇压反革命运动，我们从中央到各地方组织，必须很好地贯彻以下各方面的具体工作，使这个运动成为广泛的群众性的经常运动。","type":"paragraph"},{"text":"一、认真学习研讨以“惩治反革命条例”为中心的镇压反革命的文件，认清“对反革命分子的宽大就是对人民的残忍”的真理，并结合各民主党派发展与巩固组织的文件进行学习。务期逐步提高党员政治思想水平，站稳人民民主革命的政治立场，分清敌我的界线。","type":"paragraph"},{"text":"二、要分清敌我，坚定立场，就要大胆揭发检举反革命分子，如果有反革命分子钻进我们组织，不论与我们个人的关系如何，我们应该毫不留情地予以揭发。没有钻进来的，我们就根据所知道的材料公开检举，这是一个革命同志的起码条件，也就是爱人民、爱祖国的具体表现。如果我们还存在着“事不关己”或“留一点情面”的模糊想法，那是极端错误的，也就是对人民对革命不负责任的。","type":"paragraph"},{"text":"三、我们不断的提高自己的思想认识、政治水平，就应该重视这个运动，参加这个运动，并有责任把这个运动深入到群众中去，应该向自己所联系的群众，进行宣传教育，使大家都能明确认识，肃清反革命分子是新中国每个人民的神圣责任。这样就可能扩大党的政治影响，更可能加强发展组织的条件。","type":"paragraph"},{"text":"四、必须指出，镇压反革命运动与民主党派发展组织相结合是一个经常性的运动。我们为什么要发展组织，是为了革命，那与反革命分子是不能并存的。只要帝国主义存在，尤其是以美帝国主义为首的侵略势力未被逐出亚洲以前，它和它的走狗蒋介石残余匪帮，是不会死心的。他们一定会想出种种花样来，暗中进行破坏。为了使民主党派经常保持纯洁，并一方面发展组织，方能担当起我们的历史任务。","type":"paragraph"},{"text":"最后有一个建议：各民族党派同是人民民主统一战线的成员，均为实行共同纲领而奋斗。在分工负责方面，任务虽有不同，实际上是个共同体，应该休戚相关，倘有一部分组织上发生漏洞，对于整个民主阵营是不利的。因此，对于镇压反革命，应取一致行动，互相监督，相互帮助，如遇有反革命分子或政治面目不清，有嫌疑的来钻空子，我们必须互相通知，互相了解，并须与公安机关密切配合，协助政府本着毛主席镇压与宽大相结合的指示，很慎重的不错枉一个好人，但是绝对不使一个反革命分子潜伏漏网，随时随地提高警惕，经常用实际行动来贯彻这一工作，直到把反革命分子全部肃清为止。必须这样才能巩固人民民主统一战线，也才能巩固人民民主政权。","type":"paragraph"}],"comments":[],"origin":"一九五一年四月五日《人民日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}