{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"响在心头的歌——记黄海前哨某部团政委李光祥","authors":["刘衡"],"dates":[{"year":1983,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"响在心头的歌"},{"type":"paragraph","text":"——记黄海前哨某部团政委李光祥"},{"type":"paragraph","text":"本报记者　刘衡"},{"type":"paragraph","text":"黄海前哨某部团政委李光祥参军二十八年，唱过的歌已经数不清、记不住了。可是，有一首歌却时时刻刻响在心头。有时开联欢晚会，就冲出了口：“我们的共产党领导的八路军，革命同志团结的紧。上级爱下级、下级尊重上级，要做到官、兵一致亲又亲。”一"},{"type":"paragraph","text":"“爸爸在家过年罗！”怎能叫欣欣不高兴呢？我们团以上的干部在大连开完会，已是腊月二十七了。领导同志特地来家关照，叫我过完了年再回海洋岛，可是，我能留下来吗？"},{"type":"paragraph","text":"妻子那儿，好说。“军人的妻子”意味着什么，她懂。意味着：牵心挂肠、望眼欲穿；为了大伙儿，牺牲常人最起码的生活内容；必要的时候，肝胆俱裂……在她心头，也响着一支歌：“树影拖得再长，离不开树根；你无论走得多远，不会走出我的心。”"},{"type":"paragraph","text":"小欣欣呢，怎么对她说？——小欣欣，听我讲个故事："},{"type":"paragraph","text":"黄海深处，有个海洋岛。它伸出手臂把大海围成个马蹄形。为啥是个马蹄形呢？据白胡子老爷爷说，古时候，有位神仙骑着一匹龙马在海上踢跳飞跑。刚刚跑到那里，一不小心，把只脚陷进海底，就踩出了一个蹄子印儿。"},{"type":"paragraph","text":"这个岛险得很！悬崖绝壁，呲牙咧嘴的。要是有坏人进来，就咬他一口。平时呢，它象妈妈的手臂，温柔地抱着大海。任凭外边波涛滚滚，这儿却象镜子一样平静。远远近近的渔民都喜欢把渔船停在这儿避风避浪。真是个太平港呀！"},{"type":"paragraph","text":"可是，太平港从来就不太平。离这儿不远就是公海。国外有些坏人总想从公海过来，把海岛抢了去。咱们国的人呢，就不让他抢！好多好多解放军叔叔开进岛里了。"},{"type":"paragraph","text":"解放军叔叔好些是新战士，头一回离开家。每天练兵习武、站岗放哨、修路盖房、栽花种菜，可辛苦啦！平时倒没什么，一到过年过节，就想爸爸想妈妈了。这个想念的味道是怎样的，你知道吧？是的，想念起来，心里很痛很痛，痛得眼泪直掉。解放军叔叔心痛了，你说，我这个当官长的，应该怎么办？二"},{"type":"paragraph","text":"轮船靠了码头，我一上岸，就被人们围起来了。有送行的、接人的，还有拎着包包准备回家探亲的。一张张欢喜的笑脸，一双双惊讶的眼神：“人家过年往家走，李政委，你怎么往岛奔？”"},{"type":"paragraph","text":"“以岛为家”嘛！——拎包包的弟兄们，愣着干什么？抬起脚来，快快上船吧！我已经跟家里人团聚过了。我飘洋过海赶回来，为的个啥？不正是为了让你们放心高兴地回家过年吗？"},{"type":"paragraph","text":"连队指导员统统到团部开会！头一个节目是：检查一下连队的伙食准备得怎样。比一比你们的春节菜谱，看看哪连的花样多，能够让战士吃得个个眉开眼笑不想家。我相信你们，不会把食堂办得“一进就够，一坐就饱，一出就饿”。伙食能顶半拉指导员呀！"},{"type":"paragraph","text":"小司机，你不要围着我转，我已经放你的假啦！山陡雾大路滑不好走，你的车轱辘哪能比得上我的铁脚板？"},{"type":"paragraph","text":"前边就是“三八八”观察站。同志们，辛苦了！除夕由我在这里守夜，你们美美睡个囫囵觉吧！逢年过节，干部都要代替战士站岗。这是咱们团部的规定，铁打的纪律，谁也不准破坏！"},{"type":"paragraph","text":"星星闪亮，航标灯发光，海涛发出巨响——怪不得人们都爱跑到海边做诗。一到海边，哪个心里头不象海涛一样的汹涌澎湃？连不会做诗的人也会做诗了！"},{"type":"paragraph","text":"“夜里放哨在山岗，瞭望祖国山河壮。哪怕寒风刺骨冷，但愿孩子睡得香。”这是哪个写的？他把我的心思都写出来了。"},{"type":"paragraph","text":"一片波浪跟着一片波浪，一首诗也能引出一首诗来。我心里“忽啦啦”地，也出来了一首：“我站在高高的山顶，坚守我们伟大祖国的大门。不错过天空一只飞鸟，不漏掉海面一点点黑影。星星在天上打盹，我却不闭一下眼睛。亲爱的战友们，愿你的梦甜蜜、完整……”"},{"type":"paragraph","text":"什么声音？出了什么事？啊，王希良发高烧，快快送医院！急性肺炎？快打一针！王希良，可怜的小兄弟，你三岁失去母亲，头一回在海岛过节，就得了急病。不过，你不要害怕，也不要难过。这儿有高水平的医生，有特效的药品，有过年不休假的值班人员，还有你的领导、战友们，他们都有一颗颗妈妈的心。"},{"type":"paragraph","text":"今天大年初一，再忙也要去看看小王，他会双倍想家的。"},{"type":"paragraph","text":"今天初二，我去看小王，要带上罐头、苹果。"},{"type":"paragraph","text":"小王住院三天，危险警报解除，他会急着出院的。我要劝他多养几天，“病来如奔马，病去如步行”嘛。我还要带去一个收音机，好让身边有人陪他谈话、唱歌，解除寂寞。"},{"type":"paragraph","text":"今天已经是初四了，我要赶紧去陪小王补一个晚年，让医院给我们包饺子吃。"},{"type":"paragraph","text":"饺子端来。怎么？小兄弟，你哭了——这，这算不了什么。这些，都是我应该做的。还有好些好些我应该做的，我都没有做！"},{"type":"paragraph","text":"春秋战国时期，魏国有个大将名叫吴起。他看见士兵身上长了毒疮，就用嘴巴对着疮口吸脓吸血……奴隶时代的官长都晓得爱他的兵，社会主义时期的共产党人应该怎样？怎么能带兵不想兵、管兵不爱兵呢？海水离开了海燕，还是海水；海燕离开了海水，就不成其为海燕了。同样的，没有了官长，士兵还是士兵；没有了士兵，失去了士兵的心，官长还能成其为官长吗？三"},{"type":"paragraph","text":"回岛一个星期，我还没有往家写一封信。每到佳节，人们都要松快松快，正因为这样，我们这些当官的，反而比平时更忙碌紧张了。今晚哪怕打一个通宵，也要写封信。“痛苦欢喜秘密，高兴欢喜公开”。我有多少多少话要对她们讲啊。"},{"type":"paragraph","text":"我要告诉妻子，七天来，我跑了多少班排、生产队！角里角落都跑遍，脚都跑肿了。同志们说：“你看看，咱政委，脚都肿了，还来看我们！”人家是在表扬我呢，我却感到是在挨批评！脚都肿了，不是当年的铁脚板了！这不正好说明，这些年，我跑路跑得少，开始在脱离群众了吗？"},{"type":"paragraph","text":"我还要告诉妻子，假如我春节不回岛，地球照样转，同志们会把一切事同样弄得井井有条。从工作来说，谁都可以代替我，而且会比我干得更好。可是，从我自己来说，有谁能代替我呢？别人的脚不能代替我的脚，别人的眼不能代替我的眼，别人不能代替我去感受、去思想。坐在屋里听十遍，不如下去转一转！"},{"type":"paragraph","text":"当我脚踩海岛黄色的土地，头顶海岛蓝色的天空，眼望海岛绿色的战士，原先在我心里七上八下的吊桶都一个一个落地了。我感到心里踏实，活着简直是一种享受。你呀，你也放下心来吧，不要惦记你海上的人……"},{"type":"paragraph","text":"附记：李光祥同志最近已调任某师副政委。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}