{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"既有雄心壮志　又要脚踏实地  陕西省户县是怎样实行园田化的","authors":[],"dates":[{"year":1977,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"既有雄心壮志　又要脚踏实地"},{"type":"paragraph","text":"陕西省户县是怎样实行园田化的"},{"type":"paragraph","text":"编者按　今年六月二十四日，本报发表了陕西省户县建设大寨县的调查——《按六条标准，抓十件大事》一文后，有的读者来信，对户县实施园田化的工作提出了一些意见，认为出现了一些缺点错误。我们又特别派人进行调查，看到户县大搞园田的工作基本上是做得好的。起初，由于个别干部没有向群众讲清楚正确对待当前利益和长远利益的关系的道理，有的地方确实出现过主观片面、简单化的毛病，有些群众对大搞园田化的好处和做法不够理解，提过一些意见。这些问题一经发现，户县的同志们及时总结了经验教训，改进了领导作风和领导方法，把园田化建设搞得一年比一年好。很多地方大搞农田基本建设的群众，回过头来看自己走过的战斗历程，都高兴地说，咱们大搞园田化，真是：一年苦，二年叫，三年哈哈笑。由苦到乐，吃了些苦头，尝到了甜头。"},{"type":"paragraph","text":"户县的经验说明，一定要积极从事农田基本建设，这是一项伟大的社会主义事业。我们要正确处理群众当前利益和长远利益的关系，既要有敢想敢干的雄心壮志，有改造山河的全面规划，又要有切实可行的计划、步骤和措施。在各项具体工作中，一定要坚持党的实事求是和群众路线的作风，多作调查研究，多听群众意见，多做思想工作，切忌脱离实际、脱离群众的主观主义和强迫命令的作风。既要充分肯定成绩，坚定继续建设的信心；又要虚心听取群众意见，及时纠正缺点，改进工作。一切为群众着想的事业，唯有得到群众的赞同和拥护，依靠群众自己来办，才能办得快，办得好，办得群众称心如意。"},{"type":"paragraph","text":"户县地处关中平原，南靠秦岭，北临渭河，山区和平川各占一半左右的面积。全县有六十二万亩耕地，其中六十万亩在平川地区。这里地势平坦，河流纵横，有兴修农田水利的良好条件。过去，由于修正主义路线的干扰和小农经济思想的束缚，全县长期未制定农田基本建设的全面规划，总是修修补补，小打小闹。治河，头痛医头，脚痛医脚，这里修堤，那里筑坝，没有统一的计划和标准，洪水一来，有的堤段就被冲垮，浪费了人力、财力和物力。平地，从历年的累计数字看，全县共平整了耕地三十九万亩，实际上还是大平小不平，灌溉效益不大。修渠，社队各自为战，没有全面规划，今年挖，明年填，干了不少返工活。长期以来，全县没有彻底改变小农经济时期遗留下来的弯弯渠、斜斜路、小块田、零乱村的旧面貌，很难达到高产稳产的要求。许多社员看了很急，说：“农田基本建设要大搞，没有全面规划搞不好！”"},{"type":"paragraph","text":"一九七五年第一次全国农业学大寨会议以后，户县县委总结了过去的经验教训，树雄心，立壮志，从长远着眼，从全局出发，从现实入手，经过较充分的调查研究，制订出实施园田化、建设高产稳产农田的农田基本建设全面规划。首先按子午线方向摆布全县的道路，以路为骨架，田、渠、井、林统一安排，把全县六十万亩平川地，由原来的数万块划成六十块万亩大方，又把大方划成二千九百多个生产方。"},{"type":"paragraph","text":"全面规划是一场深刻的革命。“四人帮”大造所谓“唯生产力论”的反动舆论，攻击大搞农田基本建设是什么“只看土方，不看路线”。一小撮阶级敌人遥相呼应，骂搞园田化是什么“劳民伤财”。社会上曾出现一些反对搞规划的风言风语，有些干部也产生了种种顾虑。"},{"type":"paragraph","text":"怎么办？户县县委首先正确区别和处理两类不同性质的矛盾。他们顶住“四人帮”的压力，打击阶级敌人的破坏活动；对于干部和群众中的不同意见，好话也听，错话也听，采取实事求是的态度，反复调查研究，分清是非，权衡轻重，然后向大家摆出事实，说明四个问题。一、修路占地问题：全县规划新修的主干路和生产路共占地一万五千二百多亩，而旧路占地近两万多亩，新旧路相抵后，可节省耕地四千六百多亩。二、修路拆房问题：全县需要拆迁房屋一千二百多间，平均每个生产队只要拆迁半间多房，比每年全县为积攒土肥需要拆旧房换新房的数量还要少。三、投工数量问题：按规划的工程量计算，农田基本建设一年用工相当于过去两年半的活，平均每个劳力要出九十四个工，比往年要多一些，但远远赶不上大寨、昔阳和其他先进地区每年农田基本建设的投工量，而且大部分工程安排在冬春季节和农事间隙进行，不会影响当年生产。有的工程看起来施工量大，费工费时，实际上干一项就能成一项，可以避免返工浪费的现象。四、现有水利设施的利用问题：过去全县打了九千多眼井，因为插花地很多，有百分之三十的井每眼只能浇地二、三十亩；光把插花地一调整，原有设施就可增加有效灌溉面积一万六千多亩。事实一摆，道理一讲，很快就把全县干部和群众的思想统一起来了。大家纷纷驳斥“四人帮”和阶级敌人反对大搞农田基本建设的谬论，澄清了那些风言风语。"},{"type":"paragraph","text":"全面规划要因时制宜、因地制宜地实施，使它符合群众生产和生活的利益。户县在实施园田化的过程中，注意坚持实事求是和群众路线的作风。"},{"type":"paragraph","text":"一是合理处理长远建设和当前生产的关系。比如一九七五年冬集中力量治理太平河和渭河两项工程，一到来年开春，除留下专业队砌石护岸外，其余大部分劳力及时回队积肥、运肥、管理麦田和抓棉田备耕。结果，治河和生产两条战线都打了胜仗。"},{"type":"paragraph","text":"二是努力巧干，避免浪费。例如修路，一九七五年冬天测量定线，第二年春天先把树栽上，以显路形。麦收后全县突击三天，修通了主干路；接着在玉米地里测定生产路，秋后又突击十天，人力、机械一齐上，基本上修好生产路。因此，修新路没铲青苗，而且尽可能地开挖旧路，种上了庄稼。新路通过原有机井时，给井加盖子，打个斜洞，照样发挥作用。这样干，很合群众的心意。"},{"type":"paragraph","text":"三是充分照顾群众利益，尽量减少拆迁房屋。按规划计算，平均每个生产队拆迁房屋半间多，只是在道路线上的生产队，拆迁的房屋要多一些。他们就因路、因房制宜，灵活执行规划，既使道路畅通，又尽量少拆少迁房屋。如道路通过村庄需要拆迁的房屋不多，就按规划修路；如道路要穿过一排排更多的社员住房，就延期拆房，暂时改线，等有条件时再按规划实施。"},{"type":"paragraph","text":"四是认真执行党在农村的现行政策，慎重处理各种具体问题。县委一方面深入宣传园田化的意义，提倡共产主义精神，破除斤斤计较的小生产狭隘观念；一方面强调慎重地妥善地解决政策性的问题，坚决防止强迫命令的作风，随时克服缺点错误。全县按照互助互利、充分协商的原则，调整插花地、吊庄地，基本上做到各生产队耕地的面积不减少，好坏差不多。修新路占地一律以大队为单位，按生产队土地多少，均衡负担，然后用挖旧路扩大的耕地面积平衡补偿。地面附属物，如房、池、树、抽水站、渠道等固定性建筑物，凡不能搬迁的，一律评价，折工折价，互相补差。拆旧房、盖新房时，由生产大队补贴一定的搬迁费，所需土工、土坯、麦草等均由集体包揽；个别困难户的住房包拆包盖，一包到底。另外，县委还组织木材部门逐队逐户调查摸底，主动帮助二百多户搬迁社员解决木椽、檩条和其他木材一百多立方，使搬迁的社员全部住上了新房。"},{"type":"paragraph","text":"在实施园田化规划的过程中，个别地方也出现过主观片面、简单化的毛病，县委一经发现，就及时纠正，总结经验教训，不断改进工作。两年来，全县修好了南北九条、东西八条主干路和一百二十五条生产路，总长四千四百里；按方新修渠道三十五条，新打机井一千三百多眼，扩大和改善灌溉面积十四万五千亩；沿路植树五百万株。规划的初步实施，就有了明显的效果：抗旱排涝能力加强，机械耕作方便，科学种田措施易于推行。一九七六年，全县粮食单产和总产都比上一年增产一成以上。今年战胜了大旱，全县粮食亩产又比去年增长一成以上，首次跨过了“长江”。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}