{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学　政治　自由","authors":["龚育之"],"dates":[{"year":1957,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"龚育之"},{"type":"paragraph","text":"科学同政治的关系问题，还有一个方面，就是科学真理同各个阶级的政治利益的关系问题，在今天，就是工人阶级和共产党到底是科学真理的最忠实的代表者和捍卫者，还是科学真理的迫害者和科学思想自由的扼杀者的问题。"},{"type":"paragraph","text":"有人别有用心地搬弄伟大的科学家哥白尼、白鲁诺、伽利略等遭受残酷政治迫害的历史事实，诬蔑“在世界文明走向社会主义的今天……也曾经在某些国家中发生过这种惨痛的事实……这是当前科学和政治之间的一个最大矛盾”，②从而对社会主义制度和共产党进行恶毒的攻击。"},{"type":"paragraph","text":"既然有人援引历史的事例，我们就需要简单地回溯一下历史。"},{"type":"paragraph","text":"有史以来，直到社会主义社会以前，科学思想从来没有得到过充分的自由。因为，科学的真理，那怕是关于自然规律的真理，也常常不免触犯占统治地位的反动剥削阶级的政治利益，从而遭受反动政治的千涉、歪曲和迫害。"},{"type":"paragraph","text":"地球绕着太阳旋转一一这是一条科学真理，但它触犯了封建统治者和宗教势力的利益，于是，哥白尼、白鲁诺，伽利略为了这一真理受尽了残酷的迫害。近代自然科学历史最初的篇章，不仅是用科学家的劳动，而且是用这些科学殉道者的生命写出来的。这就是封建统治下科学思想的“自由”!"},{"type":"paragraph","text":"资本主义为了发展工业，需要发展科学，然而，科学家在资本的统治下也不能得到研究自由和思想自由。各个资本家集团强迫科学研究屈从于利润的牟取。一切具有进步倾向的科学家都逃不脱反动政治的迫害。爱因斯坦就先后受到德国和美国法西斯的迫害。各种科学理论，也常常遭到歪曲、伪造来为资产阶级的政治利益服务:生物学的一些成果被歪曲、伪造来为种族优越和阶级优越作“科学”论证；天文学的一些成果被歪曲、伪造来为上帝创造世界作“科学”证明；地理学的一些成果被歪曲、伪造来为帝国主义侵略作“科学”辩护……这些都是十分明显的例子。至于唯心主义哲学由于资产阶级统治力量的支持而力图加深它在科学中的影响，那是连西德物理学史家劳埃都承认的事实了。劳埃说:那种否认客观真理的存在的哲学倾向在自然科学中“近来由于政治宣传而得到广泛的传布”。㈥"},{"type":"paragraph","text":"科学真理在一切反动剥削阶级的统治下，注定了要为反动阶级的政治利益付出重大的牺牲。科学思想自由之被剥夺，是根源于旧的社会制度，根源于在旧制度里一小撮剥削者占居统治地位，他们把一切东西，连同科学真理和思想自由在内，都屈从于他们的狭隘的阶级私利·"},{"type":"paragraph","text":"社会主义革命彻底铲除了科学思想自由之被剥夺的根源。在工人阶级统治下，科学从此摆脱了遭受歪曲和迫害的悲惨命运。这是因为，工人阶级和劳动人民，同一切剥削者相反，没有任何违背科学真理的狭隘的阶级私利。工人阶级和劳动人民的一切利益同科学真理完全一致，他们的力量正在于他们完全相信、依靠和遵循科学真理。只有在这种制度下，科学真理才真正获得了历史上未曾有过的不虞反动政治迫害和歪曲的自由。"},{"type":"paragraph","text":"中国共产党的“百家争鸣”的政策，就是人民内部的自由在科学工作领域中的表现。自然，人民的敌人利用“百家争鸣”的方针来进行反动政治活动的自由是没有的，这个方针以社会主义为前提。任何社会主义的敌人，不管他是什么身份和用什么伪装，我们都要对他进行坚决的政治斗争。但是，在人民内部，在科学问题上，“百家争鸣”方针保障了最充分的思想自由。在我国，在共产党的领导下，不曾有过、现在和将来也永不会有科学家由于抱有不同的哲学观点和科学观点而遭到“政治迫害”的事情。我们主张抱有不同哲学和科学观点的科学家进行自由的辩论，让辩论和实践来判定真理属于谁家，而不用行政命令的办法去解决。我们认为，只有接受马克思主义的指导，思想才能得到真正的自由，因为马克思主义是反映了客观规律的真理，而思想只有在符合客观规律的条件下，才是真正自由的。但是我们并不强迫任何科学家接受马克思主义，因为我们既然相信马克思主义是真理，而真理是会凭借自己的力量在斗争中获得胜利的，并且只有在斗争中获得的胜利才是最牢靠的胜利。"},{"type":"paragraph","text":"你们不是在搞资产阶级科学思想批判么?这就是科学思想不自由——有人这样说。我们当然要批判资产阶级思想，在科学领域里也要进行。这是思想上的社会主义革命所必需的，也是符合科学真理的利益的。因为一切由于资产阶级的统治力量而强加于科学之上的各种政治的、社会的和哲学的影响，是违背科学真理的。我们批判资产阶级科学思想，采取说理的方针，辩论的方法，允许被批判者进行反批评和保留自己的意见。有批评的自由，又有反批评的自由，这就是科学思想自由的核心。而资产阶级科学思想的代表人物，由于害怕真理的力量，害怕自由的批评，就要求保证资产阶级思想不受批判的自由，要求剥夺马克思主义批判别种思想的自由，实际上，就是要求资产阶级思想复辟，要求打倒作为几十年人民革命斗争胜利的果实而建立起来的马克思主义思想的领导地位。他们做不到这一点，就反过来诬蔑我们这里没有科学思想的自由!"},{"type":"paragraph","text":"你们自己不也承认在科学思想批判工作中有粗暴简单和政治与科学划分不清的缺点么?可是，先生们，我们与你们常常没有共同的语言。你们认为批判唯心主义就是粗暴；我们则认为这种批判为社会主义革命所必需。你们认为批判某些科学家的反动政治现点和以“科学理论”伪装起来的反动政治观点就是政治与科学划分不清，我们则认为一切反动政治观点，不管宣传它的人是什么身份，用什么伪装，都必须加以批判……"},{"type":"paragraph","text":"至于我们自己检查起来，过去缺点错误是难免有的。但是，第一，这些缺点错误是违反党的政策的结果；第二，党的正确政策基本上得到了贯彻，因而缺点错误只是个别的，局部的，暂时的；第三，正是党在经常检查政策的执行情况中发现了这些缺点和错误，纠正了它们，并且公开揭发和批评了这些缺点错误，用以教育广大干部，防止以后再犯类似错误。有些人正是从党的负责同志的报告和党的报刊上的文章所进行的公开批评中，听到某些缺点和错误的事例的，却就此抓住这些事例，加以渲染夸大，用来攻击党和社会主义制度，说什么“政治迫害”和“剥夺科学思想自由”，这种卑劣的手法，不能证明任何别的，只能证明这些人居心的险毒。"},{"type":"paragraph","text":"“政治来，科学去；科学来，政治去。”——有人引用“西方国家的科学家”的这句话来总结科学同政治的关系。①他们俨然以科学利益的唯一代表者自居，攻击人民的政治，要求人民的政治“去”。他们向往着一种脱离科学工作的社会主义道路和党对科学工作的领导的科学“自由”，要求党对科学实行“无为而治”，“任科学的马儿自由驰骋”。①"},{"type":"paragraph","text":"然而，政治是“去”不掉的。不存在什么政治“真空”。社会主义政治一“去”，资本主义政治必“来”。党“无为”，资产阶级右派就“无所不为”。在人世间，科学要脱离政治，是没有自由的。"},{"type":"paragraph","text":"“任科学的马儿自由驰骋”，然而，识资本主义之途的老马，早就走在前面带路了。不信，曾昭抡、钱伟长等起草的民盟中央的反社会主义科学纲领这是明证。"},{"type":"paragraph","text":"①“科学。政治。自由”文汇报六月四日第二版"},{"type":"paragraph","text":"②杨纪珂:“科学研究工作中的内部矛盾”文汇报五月廿七日第二版"},{"type":"paragraph","text":"⑥马。劳埃:“物理学史”序言，转引自“学习译丛”第3页。"},{"type":"paragraph","text":"(续完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}