{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共四川省委办公厅关于十一月份处理来信、来访工作情况简报","authors":[],"dates":[{"year":1957,"month":12,"day":30}],"is_range_date":false,"parts":[{"text":"中共四川省委办公厅关于十一月份处理来信、来访工作情况简报","type":"title"},{"text":"十一月份共收到来信437件，和上月比较无增减。截至十二月六日止，已办理348件，占来信总数的79.6%，未办理的89件，占20.3%；来访18人（次）较上月减少42.8%。已办理的348件信中，要求就业和调动工作，以及对退职或被精减有意见的60件，占总数的17.2%；揭发控告干部作风以及各种申诉的57件，占总数的16.3%；复员、残废军人反映安置问题的50件，占总数的14.3%；右派分子及在反右中受到批判而申诉的38件，占总数的10.9%；关于工资福利和要求照顾爱人关系的38件，占总数的10.9%；要求下放和开荒的13件（47人），占总数的3.7%；要求办户口迁移，和对农村人口返乡生产有意见的11件，占总数的3.1%；其他81件，占总数的22.9%。","type":"paragraph"},{"text":"现将来信中有关农村社会主义教育和精简机构、干部下放等方面所反映的问题综合简述如下：","type":"paragraph"},{"text":"（一）关于农村社会主义大辩论方面的反映和问题。","type":"subtitle"},{"text":"农村社会主义教育运动展开后，农民的社会主义觉悟都不断在提高，生产比过去更加积极，有的地区农民来信提出在生产方面向全县社员挑战。如遂宁县四区常理乡五村四社全体社员来信保证：（1）完成58年小春生产计划；（2）增猪积肥；（3）兴修水利搞好水土保持；（4）做好保水蓄水工作；（5）保护耕牛过冬；（6）冬季治螟。并以此作为条件，向全省社员提出展开社会主义劳动竞赛。又如射洪县前锋农业社社主任沈远清给井泉同志来信反映：经过社会主义大辩论后，社员觉悟提高了，都说：“我们永辈子要走社会主义道路”，同时，由于生产积极性的提高，今年的粮食和棉花得到了全面的丰收。全社共有粮食耕种面积4,182.57亩，每亩平均产粮食721斤，比去年增产3.8%，棉田2,465亩，每亩产皮棉104斤，比去年增产50%，提前十年完成了“农业发展纲要四十条（修正草案）”所规定的指标，其中有1.55亩，达到亩产皮棉203斤，14亩达到亩产160斤皮棉。当他们听说要在射洪县建设化学肥料厂的消息以后，还决定从现有的十万元的公共积累中抽出百分之十来支援化学肥料厂的建设。最后他们表示了要在今年丰收的基础上争取五八年达到粮食亩产812.5斤，棉花亩产120斤（皮棉），其中有十亩达到亩产300斤皮棉。对此信我们遵照井泉同志批示精神，转报社登载12月9日四川日报。","type":"paragraph"},{"text":"但是，也还有一部分落后分子和富裕农民来信叫喊粮食不够吃，统购任务重了，农民生活苦；有少数地主分子企图乘机翻案。如金堂县清江乡十四村地主分子胡仁永来信说：现在把他列为地主（他说土改时未划为地主成分），并受管制是“冤枉”，要求改变成分。","type":"paragraph"},{"text":"此外 ，根据万县、罗江、射洪、大竹、乐山等地部分群众来信反映农村在打击地、富、反革命分子的破坏活动中和批判坏分子时，曾有个别地区发生捆绑、打人等现象。对此，已转有关部门检查处理。","type":"paragraph"},{"text":"（二）精简机构、干部下放等方面的问题。","type":"subtitle"},{"text":"（1）精简机构问题。","type":"paragraph"},{"text":"许多群众来信认为目前国家机关中有些部门机构庞大，人浮于事，因此建议撤销和合并一些机构。如内江市郊区供销社八个工作人员来信反映：内江市所属[此处有一字不清]木、白马两镇设有内江市和内江县两个基层供销社，由于价格不统一，造成市场紊乱，群众意见很多，同时机构重叠，人力、财力上都有浪费，建议把两个基层社合并为一个社。内江县四合乡农民来信建议：把内江市并入内江县。南充县李家乡总支书记王坤叙建议：撤销区级编制，乡的领导工作由区级干部担任，乡总支书记和委员们分别兼农业社的主任等各种职务，所有乡干部均可半脱产或不脱产，这样既加强了农业社工作，又锻炼了干部。对此已转有关部门办理。","type":"paragraph"},{"text":"（2）干部下放和工资福利问题。","type":"paragraph"},{"text":"自党发出干部下乡上山参加生产劳动的号召后，不少干部纷纷来信要求下放生产或到边疆垦荒。如渠县人民银行、成都日报、七八四厂、建筑一公司，以及温江、乐至、雅安等县的一级干部都来信要求上山下乡参加劳动生产，或垦荒。对于这些来信，我们除覆信予以鼓励外，原信均转各有关部门统一研究处理。关于工资福利问题，有些干部来信建议取消某些不合理的规定。如成都市建工局卫生队门诊部五官科医生徐本植同志来信建议：（1）取消职工的家属公费医疗；职工看病的挂号费自理；（2）取消多子女补助；（3）提高职工住房和水电的收费标准。西南政法学院崔荣建议：取消大学里的调干学生的家属补助。","type":"paragraph"},{"text":"（3）关于动员家属返乡生产问题。","type":"paragraph"},{"text":"反映某些单位在动员家属返乡生产时，思想工作做得不够，本人思想不通，回乡后又找当地政府取闹。也有的干部本人思想上还有抵触情绪。对此还须要引起注意深入进行工作。","type":"paragraph"},{"text":"（下缺）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}