{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"土办法造出了大阀门——河北省交河县泊镇阀门厂调查报告","authors":[],"dates":[{"year":1970,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"土办法造出了大阀门"},{"type":"paragraph","text":"——河北省交河县泊镇阀门厂调查报告"},{"type":"paragraph","text":"河北省交河县泊镇阀门厂，原来是一个修房屋、垒炉灶的建筑社，职工都是泥瓦匠。无产阶级文化大革命中，这个建筑社搞起了一个小小的铸造车间，利用建筑业务不忙的季节，铸造一些小型铸件。今年二月，他们主动承担了为邯郸钢铁厂扩建工程制造大阀门的任务，这对他们这些连阀门都没见过的泥瓦匠来说，是个难题。但是，这个厂的工人们怀着对伟大领袖毛主席的赤胆忠心，发扬“穷棒子”的革命精神，土法上马，以土攻洋，出色地完成了大阀门的制造任务。现在，他们已经成批生产通径六百至一千八百毫米的二十多种型号的大阀门，为河北省的工业填补了一项空白。"},{"type":"paragraph","text":"大破洋奴哲学、爬行主义"},{"type":"paragraph","text":"阀门生产，是邯郸钢铁厂扩建工程大会战的重要项目之一。这个项目，开始交给一个大厂去做，但是这个厂摆了一大堆困难，没有接受。面对着这项艰巨任务，泊镇阀门厂的工人挺身而出，他们怀着为伟大领袖毛主席争光，为伟大的社会主义祖国争光的雄心壮志，把这项任务接受下来。"},{"type":"paragraph","text":"“泥瓦匠要造大阀门了！”他们这种冲破“行业界限”的束缚，敢于革命的精神，在全镇引起了轰动。有的赞叹：“建筑社有志气，敢打硬仗！”有的担心：“连阀门是什么样都没见过，行吗？”一些受叛徒、内奸、工贼刘少奇反革命修正主义路线毒害较深的人感到“不可思议”，说：“你们造阀门，是拿瓦刀砍呢，还是拿泥捏呢？”"},{"type":"paragraph","text":"社会上的种种议论，反映了在工业建设上的两条路线、两种思想的尖锐斗争。泊镇革命委员会十分重视广大工人的革命积极性。他们和厂革委会一起，多次举办毛泽东思想学习班，反复学习毛主席关于“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来”的伟大教导，大摆工业战线上的两个阶级、两条路线的斗争史，大大激发了广大工人主人翁的责任感。工人们响亮地提出：“为国家多产钢铁造大阀门，是响应毛主席的‘备战、备荒、为人民’的伟大号召，是与帝、修、反争时间、抢速度的斗争，就是用手抠也要把大阀门抠出来。”"},{"type":"paragraph","text":"开始，他们为了早日投产，请来了一个技术员，把工人设想的“土立车”画成图纸。这位技术员抱来一大摞中外技术资料，关起门来搞了四十天，才画出了图纸。照他设计的这台“土立车”，光工作台的直径就有三米多，几十吨重，需要二千八百个工时才能完成。工人们说：“这样搞，方向不对，想土土不了，想好好不了，想快快不了。”后来，工人、干部一齐动手找门道，四天就拿出了图纸。学习外厂的经验，是取其所长，创造适用本厂的土设备？还是见洋忘土，被大洋设备所吓倒？也存在着两条路线的斗争。有的参观了大阀门厂回来说：“人家的设备洋得使人睁不开眼，咱这个土劲，行吗？”老工人一针见血地批判了这种自卑感，说：“他有他的洋设备，咱有咱的土办法，他有他的洋打法，咱有咱的土打法。”厂革委会及时抓住两种思想、两条路线斗争的种种表现，认真总结正反两方面的经验，深入开展革命大批判，在斗争中排除了“洋奴哲学”的干扰，发扬了自力更生，勤俭办厂的革命精神。全厂组织了若干个有工人、革命干部和技术人员参加的“三结合”技术小组，冲破了一个又一个的难关，解决了一个又一个矛盾。这个厂把大阀门的制造过程，作为活学活用毛泽东思想，深入开展两个阶级、两条路线斗争的过程。采用各种形式开展群众性的大批判，猛烈地扫除着叛徒、内奸、工贼刘少奇反革命修正主义路线的余毒，大大提高了广大工人两个阶级、两条道路、两条路线斗争的觉悟，为制造大阀门创造了最有利的条件。"},{"type":"paragraph","text":"土法上马，自制设备"},{"type":"paragraph","text":"要成批生产大阀门，按常规要有电动吊车，大型立式车床，大型落地车床，立式旋风铣等一整套设备。这个厂原来的全部家当只有一台磅秤，一台皮带车床，一台旧台钳和从外厂借来的小化铁炉。但工人们没有被困难吓倒，他们以毛主席的光辉哲学思想为武器，正确处理土与洋，学与创，复杂与简单的辩证关系。立足于土，着眼于创，多快好省地搞设备，二十多天造出了生产大阀门的全套设备。"},{"type":"paragraph","text":"勤俭办厂，土法上马，以土之长，攻洋之短，制造具有独特风格的土设备，是阀门厂的一条重要经验。按着工艺要求，阀门铸件都要进行回火处理。泊镇没有回火窑，他们到外地去学习建窑技术。大厂的回火窑有吊车、各种仪表、密封炉等。如果建设这样一座洋回火窑，需要花四十万元，用半年多的时间。任务紧，等不起；厂子小，建不起。老工人韩永瑞说：“咱不是看它设备多洋多大，主要是弄清回火达到什么要求，怎样用土办法达到这个要求。”他们弄清了回火的目的是为了使铸件减少炭质、不变型，又便于切削加工的道理，抓住把铸件焖烧到六百度这个关键，去繁就简，用砖头、麦秸泥垒了一座回火窑。回火时那里钻烟，那里多抹些泥，完全解决了密封问题。为了解决铸件因着火不匀而产生温度不够的问题，他们在炉道上放块耐火砖，让炉火散开反射四烧铸件，烧得又匀又透。这样的土回火窑，建窑快，花钱少，不仅回火质量完全达到了洋回火窑的标准，而且还有洋回火窑所不具备的优点：土回火窑遇到小件活可垒小点，大件活可垒大点。不象洋回火窑那样死巴巴的，只能叫铸件服从回火窑。工人们说：“俺们的回火窑，花钱少，办大事。”"},{"type":"paragraph","text":"泊镇阀门厂工人创造的卧式旋风铣，是一台加工又快又好的土设备。在创造这个机器时，一没有图纸，二无实物作参考，“三结合”技术小组就对照阀门图纸，琢磨设计方案，用胶泥捏模型。这个旋风铣，从外表看，土得只有象拳头大小的一个铣头和象磨盘似的一个圆盘，但是它的效能却很高，能铣直径六百毫米到一千八百毫米的各种闸阀的阀体、阀盖的椭圆面。买一台洋立车需要十一万元，他们创造的土立式车床，只花了十六元三角钱。"},{"type":"paragraph","text":"泊镇阀门厂的革命工人，在战无不胜的毛泽东思想指引下，靠自己的力量和智慧，在兄弟厂、社的大力协助支援下，制造出生产阀门的各种土设备三十三台（件）和大量工卡量具，为国家节约投资四百多万元。这个厂还迅速建立了从制图、木型、铸造、回火、机加工到成装的一套比较完整的阀门生产流水线，为国家作出了贡献。"},{"type":"paragraph","text":"革命干劲和科学精神相结合"},{"type":"paragraph","text":"泥瓦匠造出通径一千八百毫米的大阀门，对大厂是个震动，对小厂是个鼓舞。人们赞扬泊镇阀门厂的冲天干劲和严格的科学态度，亲切地称之为“穷棒子精神”，感慨地说：“有了‘穷棒子’的革命精神，还有什么征服不了的困难！”"},{"type":"paragraph","text":"最初，这个厂的木工造出大阀门木型的阀体、阀盖，不论哪一件从屋里也弄不出来，结果，扒了墙才把木型弄出来。铸造这么一个“庞然大物”，“厂房搁不下，怎么办？”“没有吊车，撼不动、拉不起来怎么办？”“几吨重的铸件，要一炉铁水铸成，化铁炉小，铁水不够怎么办？”难题一个个出来了。那些满脑子洋框框、洋教条的人，又在暗地里嘁嘁喳喳：“哼！没有金刚钻，就别揽大瓷缸，这不找罪受嘛！”但是，用毛泽东思想武装起来的泊镇阀门厂工人，创造了洋书上没有写过的“翻砂术”。没有天车，造“地车”；没有钢轨，用三角铁做成“V”型铁轨，上面放几个大铁球，“地车”走起来既稳当又不脱轨；化铁炉小，就同时燃起几个化铁炉，搞“群炉”会战，保证了铸件需要的铁水；厂房小，搁不下，他们就露天作业。造型时遇上五次大雨、一次冰雹，工人、干部就围起人墙，扯着苫布同风雨冰雹作斗争。为了早日造出大阀门，很多人连续战斗不休息。老工人陈树芳身患多种疾病，为安装旋风铣，坚持不下火线。一天深夜，他用电钻打眼，因电钻跑电，触电昏迷过去。当他被抢救脱险后，不顾大家劝阻，又投入了战斗。他们就是用这种顽强的革命精神，保证了浇铸大阀门的胜利进行。"},{"type":"paragraph","text":"泥瓦匠造出大阀门，是他们冲天干劲和严格的科学态度的结晶。十几吨重的大阀门，里里外外不能有一个砂眼，“三结合”技术小组对化铁的材料配合比例，一切经过精密的土法试验；使用沙子，比较了又比较，什么沙子能够承受大型铸件的压力，什么沙子耐火力强，什么沙子透气力好，保证不出砂眼、蜂窝，做了极为科学的计算，严格按照技术操作规程组织了铸造的全过程，保证了铸件达到规定的硬度、粘度和光洁度。"},{"type":"paragraph","text":"泥瓦匠造出大阀门，大大解放了人的思想，粉碎了种种奇谈怪论。这种“穷棒子”精神推动了整个泊镇革命和生产的不断前进。泊镇阀门厂的工人说得好：“有了毛泽东思想，发扬无产阶级的艰苦创业精神，什么事情都能够办到。”"},{"type":"paragraph","text":"河北省革命委员会  河北省交河县泊镇革委会调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}