{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委印发“甘肃省农村人民公社粮食管理制度”的通知","authors":[],"dates":[{"year":1960,"month":7,"day":31}],"is_range_date":false,"parts":[{"text":"甘肃省委印发“甘肃省农村人民公社粮食管理制度”的通知","type":"title"},{"text":"各地、市委，自治州委，各县(市)委并公社党委：","type":"appellation"},{"text":"农村人民公社的粮食由基本核算单位统一管理，各地已普遍试行。从试行情况看，对于核实产量，合理分配，更好地实行计划消费，安排好生活，巩固农村公共食堂，促进生产发展，都有着积极的作用。","type":"paragraph"},{"text":"向基本核算单位统一管理公社的粮食，是集体经济进一步发展的必然趋势，也是社会主义分配日趋完善的客观要求。但农村自给性部分的粮食，长期以来一直保持着留粮到户，由分散经营到集体统一管理，不仅是农村粮食管理体制的重大变革，而且是一个深刻的革命过程。绝不是轻而易举的。因此，就必须加强领导，特别做好思想工作和群众工作，从总结以往粮食的收管分用入手展开讨论，消除某些人对粮食统一管理的顾虑和惑疑，尤其是过去生活没有安排好的某些地方，更要深入细致地做好这项工作。对于包产单位的干部要加强教育，提高认识；每个包产单位要选派自己的优秀代表参加粮食管理委员会；动用粮食时要征得他们的同意。只有这样才能处理好基本核算单位与包产单位之间的关系，发挥他们的积极性。","type":"paragraph"},{"text":"目前还须注意做好以下几件事","type":"subtitle"},{"text":"第一、在核实产量的基础上，口粮、籽种、饲料和征购粮一次安排，同时兼顾，结合进行。已经进行分配的队，要继着落实；正在制定预分方案的队要抓紧搞好，向群众交底，经过讨论修定以后，实事求是地合理进行分配，并要留有余地。","type":"paragraph"},{"text":"第二、以粮食为纲，以食堂为中心，扎扎实实地安排好社员生活。口粮一定要坚持以人定量，实物到党，指标到户。要使社员知道自己该吃多少，凭票吃饭，节约归己。在一个基本核算单位范围内，口粮标准应当取得一致，定量等级不要分的过多过细。各地经验以分为3岁以下，4—7岁，8—12岁，13岁以上的全劳及辅劳五等为宜。每等定量多少，要根据实际留量，按照忙闲有别的原则分期规定。要算了再吃，不要吃了再算。","type":"paragraph"},{"text":"第三、口粮、籽种、饲料、储备粮，应当由基本核算单位分别与使用单位也就是包产单位、食堂、饲养场以及公社共同保管。既要使基本核算单位全面掌握粮食的收支，又要使用粮单位参加管理，了解收支使用情况，把粮食共同管好用好。粮食加工由仓库统一进行，加工厂、仓库要和食堂的摆布结合起来统筹安排，不要集中到一处加工，以免往返搬运浪费劳力、畜力。食堂也应当设置石磨，自己加工一部分粮食，逐步做到堂厂结合，以便利用粮食加工的副产物。","type":"paragraph"},{"text":"第四、农村粮食管理机构和粮食管理委员会，要很快建立起来；已经建立的要配足干部，全面开展工作。粮食管理委员会要充分发挥自己的职权，特别是要把当前夏收粮食预分搞好。","type":"paragraph"},{"text":"现将“甘肃省农村人民公社粮食管理制度”印发，试行中的问题和经验，请及时报告省委。","type":"paragraph"},{"text":" 甘肃省委1960年7月31日","type":"paragraph"},{"text":"甘肃省农村人民公社粮食管理制度","type":"subtitle"},{"text":"为适应国民经济持续跃进和集体经济进一步发展的新形势，更全面地管好粮食分配和消费，更具体细致地安排好人民生活，把粮食从收到用，全面管好，农村人民公社应建立由基本核算单位统一管理的公社粮食管理制度。","type":"paragraph"},{"text":"一、民主管理","type":"subtitle"},{"text":"第一条　人民公社和基本核算单位两级建立粮食管理委员会，委员由民主选举，每个包产单位应选派优秀代表参加(社员或干部)。各包产单位建立粮食管理小组，在粮食管理委员会领导下进行工作。粮食管理委员会的职责是：","type":"paragraph"},{"text":"(一)组织估产、评定工作，监督粮食的收打、过秤和入库，认真验收，核实产量；","type":"paragraph"},{"text":"(二)根据统筹兼顾，全面安排，瞻前顾后，留有余地的方针和国家有关规定，组织和监督粮食的分配；","type":"paragraph"},{"text":"(三)按照国家规定留量标准，安排口粮、籽种、饲料和其他用粮；","type":"paragraph"},{"text":"(四)经常检查粮食的加工、保管和使用情况，核实存量，严防转借挪用；","type":"paragraph"},{"text":"(五)积极推广做饭增量法，合理利用代售，厉行计划用粮、节约用粮；","type":"paragraph"},{"text":"(六)随时听取社员意见，改进粮食管理工作。","type":"paragraph"},{"text":"二、产量","type":"subtitle"},{"text":"第二条　基本核算单位应在分别计算包产单位粮食产量的基础上，实行统一收割、统一打晒、统一过秤、统一入库。在收获期，人民公社、生产大队、生产队要深入田间，查清亩数，评定产量，组织社员随熟随打、随过秤、随入库，并要建立包收打、包整果、包入仓和定时、定质、定质、定工分的“三包暂定”责任制，保证丰产丰收，产量落实。","type":"paragraph"},{"text":"三、分配","type":"subtitle"},{"text":"第三条　粮食分配，应以国家粮食为中心，以人民公社粮食为基础，全面做好，国家要继续管好商品性的粮食，并要进一步领导人民公社和基本核算单位，管好自给性的粮食。基本核算单位对于粮食的统一管理，必须服从国家和人民公社的集中领导。","type":"paragraph"},{"text":"第四条　基本核算单位分配粮食时，必须统筹兼顾，全面安排，瞻前顾后，留有余地，将口粮、籽种、饲料、公粮、购粮和其他用粮统一进行安排。为了及时拟定分配方案，收获前必须依靠群众实事求是地进行估产，并根据不同情况，先按估产的80％、85％或90％制定分配方案。实收后，再按实产统一平衡，合理调整。","type":"paragraph"},{"text":"第五条　严格执行国家规定的各项留量，口粮、饲料粮，不超过“三定”标准，一般在1962年以前不作变动。","type":"paragraph"},{"text":"口粮，全年留量根据当年生产丰欠情况和历史消费习惯适当安排，并实行以人定量，指标洷户，实物到堂(包括粮食和蔬菜)，粮食由食堂和基本核算单位共同保管，分月拨付，凭票吃饭，节约归己。","type":"paragraph"},{"text":"经济作物区社员口粮标准，应不低于邻近产粮区。","type":"paragraph"},{"text":"饲料：骡、马、驴(分役畜、种畜、孕畜)猪及家禽的饲料，均按现有数量和发展数量分别计留，指标到场，粮食由饲料场和基本核算单位共同保管，按实有头数分期拨付。","type":"paragraph"},{"text":"籽种：按夏、秋播种面积和实际需要一次选好留足，由包产单位和基本核算单位共同保管，按播种季节拨付。","type":"paragraph"},{"text":"人民公社的工业企业、专业运输企业、水利专业队等用粮，口粮应在分配时留足。口粮标准，应与一般社员相同。其余部分由县调剂解决，报专区批准执行。","type":"paragraph"},{"text":"第六条　人民公社的粮食，除公社一级的储备粮由公社直接管理外，均由基本核算单位统一管理，实行收支两条线。打下的粮食统归基本核算单位收入，各方面必不可少的需要统由基本核算单位支出。但动支粮食必须基本核算单位与用粮单位双方同意。由用粮单位事先做出计划，经基本核算单位审核后，开给粮食支付凭证，向仓库领粮。任何单方都不能动支。","type":"paragraph"},{"text":"第七条　包产单位在计划外利用零星土地所生产的粮食，超产奖励的粮食，社员在自留地或房前屋后生产的粮食，以及“双百斤”运动生产的粮食，归包产单位和社员个人所有，不包括在基本核算单位统一管理的范围之内，只计算产量，不参加分配，不征不购，不顶口粮，不交公共积累。可用作发展家畜家禽的饲料，也可留作储备粮。","type":"paragraph"},{"text":"基本核算单位对包产单位的超产奖励，一般应奖给现金，如余粮较多，也可奖给一部分粮食，但以不超过奖励部分的30％为宜。","type":"paragraph"},{"text":"第八条　基本核算单位要做到及时收获，及时分配，及时征购，及时安排社员生活。安排社员生活，每年至少要大抓3次，夏秋两次大安排，春节前后大检查。事事要落实，月月有计划，粮菜混吃，细水长流，要算了再吃，不要吃了再算，防止前松后紧。富日子要当穷日子过，不富裕的日子更要当穷日子过。","type":"paragraph"},{"text":"四、统购","type":"subtitle"},{"text":"第九条　粮食征购任务应兼顾国家、集体、个人三者利益，合理分配。购粮一般应占余粮的90—95％，并应在政策允许的范围内，力求多购一些，但不能购过头粮。如因估产大于实产，购了过头粮，要及时退还；如实产大于估产，应按照国家征购比例继续征购。","type":"paragraph"},{"text":"经济作物区如粮食不能自给，公粮可改收代金；口粮不足部分由国家按照标准供应。今后应在保证完成国家经济作物种植面积的同时，逐步做到粮食自给。","type":"paragraph"},{"text":"第十条　人民公社应按县上分配的征购任务，根据各基本核算单位生产情况进行合理分配，并督促及时完成。不能增加任务，也不能叫任何一个基本核算单位代其他基本核算单位交售公购粮。","type":"paragraph"},{"text":"入库粮应保证做到一干二净三饱四无虫。","type":"paragraph"},{"text":"五、统销","type":"subtitle"},{"text":"第十一条　基本核算单位如因灾减产，购粮可少购或不购。如粮食不能自足，口粮由国家核实供应，并结合分配将统销一次安排下来。“先吃自己的，后吃国家的”，“何时缺，何时供”，精打细算，过好日子。","type":"paragraph"},{"text":"第十二条　完成粮食征购任务后，人民公社之间，由于生产和生活需要，须进行品种调剂时，应经县批准；人民公社内部基本核算单位之间的品种调剂，由人民公社统一组织。都要贯彻“等价交换”，防止变相平调。","type":"paragraph"},{"text":"第十三条　人民公社应当协助国家做好粮食市场管理工作，严禁粮食和粮票黑市投机活动。","type":"paragraph"},{"text":"六、储备","type":"subtitle"},{"text":"第十四条　基本核算单位安排好口粮、籽种、饲料和完成征购任务后的余粮，应本瞻前顾后，以丰补欠，细水长流，留有后备的精神，积极建立储备，一年储备一点，逐年增多。","type":"paragraph"},{"text":"第十五条　人民公社的粮食储备以基本核算单位为主。公社一级的储备，只能在基本核算单位上交的公共积累中提取，最高不得超过基本核算单位储备米的30％，并且不能硬性摊派。","type":"paragraph"},{"text":"第十六条　储备粮由基本核算单位，包产单位与人民公社三家共同保管，只能用于解决特大灾荒或其他特殊需要，动用时必须经三方同意。","type":"paragraph"},{"text":"七、保管","type":"subtitle"},{"text":"第十七条　口粮、籽种、饲料和储备粮，必须分仓保管，分别立帐，专人负责，专粮专用，做到收有粮、付有据、用有数、存有底、粮帐相符，帐据一致。基本核算单位应将粮食收、支、存情况，按时造表，经粮食管理委员会审查后，上报公社，并和国家粮食严格分开，不能混淆、挪用。","type":"paragraph"},{"text":"第十八条　粮食仓库应根据交通条件和食堂、粮食加工厂分布情况分片设仓，要仓堂对口，堂厂结合，口粮仓库不要过于集中，一般的以供应二至三个食堂的用粮为宜。并充分利用旧仓库、公房或租用民房，因陋就简，防止大兴土木。","type":"paragraph"},{"text":"第十九条　加强防火防盗，做好保卫工作，勤检查，勤维修，实现“四无”(无霉、无虫、无鼠雀、无事故)或“八无”(除四无外，加无变色、无异味、无病疫、无浪费)，确保粮食安全。","type":"paragraph"},{"text":"作、加工","type":"appellation"},{"text":"第二十条　以粮食仓库为主，以公共食堂为中心，合理设置粮食加工网，逐步做到堂厂结合，一厂多能，一机多用，形成农村加工体系。逐步实现机械化、半机械化，自动化、半自动化。","type":"paragraph"},{"text":"第二十一条　在提高纯度，控制精度、保证质量的前提下，千方百计地提高粮油加工出口率。并充分利用粮食副产品和各种代食品，大力利用家生野生植物提制淀粉。榨油、熬糖、酿酒、做豆腐、制酱、醋，尽量不用主粮。","type":"paragraph"},{"text":"九、调运","type":"subtitle"},{"text":"第二十二条　基本核算单位对国家规定的粮食调运任务，应本着先远后近，先难后易的原则，积极发动群众，挖掘运输潜力，搞好短途运输，保证完成。交售公购粮时，应服从国家合理摆布，将粮食一次运到交通沿线或指定地点。","type":"paragraph"},{"text":"十、组织领导","type":"subtitle"},{"text":"第二十三条　各人民公社在原来国家粮食管理所的基础上组成粮食科，编制5—7人，受人民公社和上级国家粮食部门的双重领导。既是国家粮食部门的基层机构，又是人民公社的粮食管理机构。","type":"paragraph"},{"text":"生产大队设专职干部1人。","type":"paragraph"},{"text":"生产队配备半脱产的专职干部1至3人。","type":"paragraph"},{"text":"第二十四条　人民公社、生产大队、生产队的粮食干部，必须配备政治觉悟高，热情肯干的干部担任，尽可能使其专业化，不要过多地调动。","type":"paragraph"},{"text":"人民公社和生产大队粮食干部的工资由国家行政费开支；生产队粮食干部的待遇原则上由本单位负责，国家予以补助，每月补贴三元，由国家粮务费内开支。","type":"paragraph"},{"text":"第二十五条　经常对干部、群众进行政治思想教育工作，大力宣传党的粮食政策，不断改进管理制度，勤俭办食堂、办仓库、办加工厂，厉行计划用粮，节约用粮，坚决反对贪污、浪费和盗窃行为。并且开展红旗竞赛运动，培养典型，树立标兵，定期检查评比，总结交流经验。","type":"paragraph"},{"text":"(甘肃省档案馆91—18—148卷)","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}