{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让艰苦朴素的革命传统代代传","authors":["曹立成"],"dates":[{"year":1969,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"嘉定县桃浦公社李子园大队党支部书记　曹立成"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。"},{"type":"paragraph","text":"在伟大领袖毛主席的光辉思想指引下，我们李子园从互助组发展成为人民公社的一个大队。我们从斗争实践中深深体会到:只有步步紧跟伟大领袖毛主席，坚决按照毛泽东思想办事，才能无往而不胜。"},{"type":"paragraph","text":"早在农业合作化初期，我们李子园贫下中农在一缺资金，二少农具的极端困难的条件下，发扬了“自力更生，艰苦奋斗”的革命精神，坚持勤俭办社，取得了一定成绩。我们伟大领袖毛主席亲自为我们写的《真如区李子园农业生产合作社节约生产费用的经验》一文写下了金光闪闪的按语:“任何社会主义的经济事业，必须注意尽可能充分地利用人力和设备，尽可能改善劳动组织、改善经营管理和提高劳动生产率，节约一切可能节约的人力和物力，实行劳动竞赛和经济核算，借以逐年降低成本，增加个人收入和增加积累。”进一步为我们指引了前进的航向。我们贫下中农牢记毛主席的教导，坚持走毛主席指引的道路，同大叛徒刘少奇及其在上海的代理人陈丕显、曹荻秋之流在农村竭力推行的“三自一包”、“四大自由”、“大少爷种田”等反革命修正主义路线，展开了一次又一次的斗争，取得了一个又一个的胜利。"},{"type":"paragraph","text":"在庆祝中华人民共和国成立二十周年的大喜日子里，我受大队贫下中农的委托，光荣地赴京参加国庆观礼，三次亲眼见到了我们日夜想念的伟大领袖毛主席，每见到一次，我总是热泪盈眶，感到既高兴，又惭愧.高兴的是能亲眼见到毛主席，这是我终身最大最大的幸福。特别是毛主席满面红光，身体非常健康，这是我们贫下中农最大的幸福。惭愧的是自己的工作没有做好，离开毛主席的教导还远得很。回来以后，我就把见到毛主席的喜讯告诉给大队的贫下中农，贫下中农都受到极大鼓舞。我们又及时办了毛泽东思想学习班，组织大家重新学习毛主席亲自为我们写的按语，大家坚定地说:“积累多了，勤俭节约的精神不能丢；生活好了，艰苦朴素的传统要代代传。”“丰收不忘节约，永远要把富日子当穷日子过。”在全大队掀起了一个“学按语、比增产、比节约、比艰苦、比贡献”的社会主义竞赛热潮。"},{"type":"paragraph","text":"我们首先对照按语精神，狠批刘少奇“大少爷种田”的流毒，开展了群众性的积肥运动。同时，发动群众，把住社会主义财务关。毛主席指示我们，要“节约一切可能节约的人力和物力”。我们大队的贫下中农学习了毛主席这一伟大教导，表示一分钱也要看准了用。第七生产队的仓库还是办社初期的二间草棚，原来队干部打算翻造一下，学习了毛主席的教导之后，感到修理一下还可以用几年，就决定不造了。我们还在各生产队普遍建立了财务监督小组，生产队花钱添置东西，一般都要由社员讨论，民主决定。第一生产队一套锣鼓坏了，队干部打算重新买一套。经社员讨论后，大家认为生产队锣鼓用场不大，根据勤俭办社的方针，可买可不买的坚决不买。这件事给干部教育很大，使大家认识到这不仅是节约几个钱的事，它关系到是不是坚决执行毛主席勤俭办社指示的问题。"},{"type":"paragraph","text":"我们大队的贫下中农正沿着毛主席的革命路线胜利前进。上海县梅陇公社牌楼十一队实现菜农不吃商品粮，给我们极大教育。我们决心向牌楼十一队学习，坚决贯彻、执行毛主席“备战、备荒、为人民”的伟大战略方针，明年在种好管好蔬菜的同时，逐步扩大粮食面积，力争在二、三年内实现菜农不吃商品粮。我决心今后一定紧跟毛主席，紧紧依靠广大贫下中农，誓把李子园大队建设成为红彤彤的毛泽东思想大学校，以实际行动报答毛主席对我们的关怀。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}