{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南《人民报》纪念莫斯科宣言五周年和莫斯科声明两周年  坚决保卫马列主义  主要反对修正主义","authors":[],"dates":[{"year":1962,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南《人民报》纪念莫斯科宣言五周年和莫斯科声明两周年"},{"type":"paragraph","text":"坚决保卫马列主义  主要反对修正主义"},{"type":"paragraph","text":"新华社河内5日电　越南《人民报》5日发表社论，纪念莫斯科宣言发表五周年和莫斯科声明发表二周年。"},{"type":"paragraph","text":"这篇题为《在国际共产主义运动的共同政治纲领的鼓舞下，加强团结一致，反对以美国为首的好战的帝国主义》的社论说，五年前发表的莫斯科宣言和二年前发表的莫斯科声明受到了全世界工人阶级和劳动人民的热烈欢迎。它们是当前国际共产主义运动和工人运动的共同政治纲领。五年来，国际局势的演变日益证明这个共同纲领的结论是完全正确的。"},{"type":"paragraph","text":"社论在引述了莫斯科声明中关于时代的定义及论述了各国人民革命斗争高涨后指出，为了动员全世界人民力量及时制止帝国主义集团的一切挑衅和好战的阴谋和行动，为和平、民主、民族独立和社会主义争取更大的胜利，世界上的共产党和工人党必须在马克思列宁主义和无产阶级国际主义基础上团结一致。社论说：帝国主义及其走狗更加疯狂和咆哮，妄图想尽一切办法破坏国际共产主义运动和工人运动。它们常用的手段是：迫害、欺骗和分裂。它们竭力鼓励南斯拉夫修正主义者来歪曲马克思列宁主义，并且彻底利用一些共产党和工人党之间，以及一些兄弟的社会主义国家之间的分歧，从中谋利。"},{"type":"paragraph","text":"社论说，面对凶悍和恶毒的敌人——以美国为首的好战的帝国主义，社会主义各国的共产党和工人党更有必要紧密团结。要加强团结一致，各党必须要透彻地领会和正确地执行莫斯科宣言和莫斯科声明的内容。一方面要大力提高革命警惕性，及时发现敌人的一切阴谋，动员世界各国人民群众力量反对它们；另一方面，必须坚决保卫马克思列宁主义的纯洁性，反对修正主义、教条主义、宗派主义和一切形式的资产阶级民族主义（大国主义和狭隘民族主义）。在全世界范围内，主要是反对修正主义，而表现最丑恶和最危险的是南斯拉夫修正主义。"},{"type":"paragraph","text":"社论在论述越南劳动党把马克思列宁主义的普遍真理同越南具体实际相结合的斗争过程后说，越南劳动党为各国共产党和工人党于1957年和1960年在莫斯科举行的两次重大会议的辉煌结果作出了贡献。越南民主共和国不懈地、竭力地为世界社会主义体系的壮大发展作出了贡献。越南人民积极支持苏联、中国和其他社会主义国家为缓和世界局势，制止核战争灾祸，通过协商正确解决国际问题所作出的努力。"},{"type":"paragraph","text":"社论说，越南人民从切身经验越来越充分地认识到美帝国主义是“最大的国际剥削者”，“是世界反动势力的主要堡垒，是国际宪兵，是全世界人民的敌人”，是“侵略和战争的主要力量”。美帝国主义的肮脏的手插进哪里，哪里人民的民主权利、各民族的安全和独立以及世界和平就遭到威胁和破坏。因此，越南人民坚决进行斗争，把美帝国主义从越南南方赶出去，并同全世界爱好和平人民一起，要它们撤出南朝鲜、台湾、老挝、泰国，迫使它们撤销设在外国的军事基地，同有关国家缔结对两个德国的和约，把西柏林变成非军事化的自由城市，解散各个军事侵略集团（北大西洋公约组织、东南亚条约组织、中央条约组织），迫使它们不得干涉其它国家的内部事务，不得阻挠中印边界问题的和平解决等。社论说，越南人民积极地支持坚持古巴总理卡斯特罗政府的立场的古巴人民的正义斗争，坚信古巴人民一定能够取得完全胜利。"},{"type":"paragraph","text":"社论最后指出，各国共产党和工人党莫斯科代表会议的宣言和声明正在照耀着各民族前进的道路。各国共产党和工人党掌握这两个历史性文件的基本论点，不懈地维护马克思列宁主义的纯洁性，致力于巩固和加强国际共产主义运动的团结一致，就能够领导各国工人阶级和人民取得和平、民族独立、民主和社会主义事业的新胜利，并引导人类达到我们时代——“社会主义和共产主义在全世界范围内胜利的时代”的辉煌目标。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}