{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"光荣传统闪金光","authors":["刘大为"],"parts":[{"type":"paragraph","text":"1952年，春节前夕，邵乐保同志从部队上复员，回到安徽蚌埠。"},{"type":"paragraph","text":"他刚刚放下背包，立即走上了建设祖国的岗位。第二天，政府就给他分配了工作：要他负责领导建设麻刀工厂。"},{"type":"paragraph","text":"“麻刀，这是啥？”邵乐保心里思索：“我活了快五十岁了，还没有见过。”他听了政府干部解释之后又想：“啊！别看是用乱麻、破绳子头制造的产品，什么建筑都离不了它，那这样，还有啥说的，我要坚决完成党交给的这个重要任务。”"},{"type":"paragraph","text":"要办的事情很多，政府只能拨给他们很少的一点资金，可是，政府给了他们比资金宝贵得多的指示：只要自力更生，敢于克服困难，厂子一定能办起来。"},{"type":"paragraph","text":"开始连一间房子都找不到，老邵不灰心，他终于在郊区马路边找到了过去更夫休息的一间破草房：四面见天，八面通风，外头高，里头低，猫着腰钻进去，臭气熏人，又潮又湿，看来，已经好久没住过人了。"},{"type":"paragraph","text":"老邵向政府派来的会计和营业员说：“开办事业哪能不吃苦，不克服困难，就没有胜利。”老邵借来一把扫帚，把四面苇箔开花的墙扫干净，又去挑土合泥。十冬腊月，手和泥冻在一起，用嘴里的热气哈开，把泥抹在墙上……"},{"type":"paragraph","text":"这天晚上，老邵一个人睡在“工厂”里，会计和营业员回家了。"},{"type":"paragraph","text":"他一个人躺在从军属那里借来的一张三条腿的木板床上，翻来复去地想前想后，窗外，朔风怒吼，大雪飞扬。"},{"type":"paragraph","text":"他仿沸又看见了部队首长和同志们同他并排走在一条山间小路上，送了一程又一程。首长和同志们嘱咐他：“老司务长，回乡搞建设，不简单哪，要发扬你那勤俭作风，要依靠党和政府，要处处带头……”"},{"type":"paragraph","text":"老邵躺在冰凉的茅屋里，翻腾着这些话，心里却腾起一股暖流。他想：“工作，是困难哪，连个睡 觉的地方都没有，但是既然要办，就应该办到底。”"},{"type":"paragraph","text":"第二天，会计和营业员来上班，一看，好家伙！邵厂长简直让大雪给埋起来了。原来，茅屋缺门，大雪破门而入，连老邵的草绿色的棉被上都落满了。"},{"type":"paragraph","text":"“厂长，咱们想办法弄个门吧，要不，这算啥工厂，又算啥门市部？”营业员说。"},{"type":"paragraph","text":"老邵一面扫雪，一面思忖：“请人作门，连工带料得好几块钱，这不合勤俭建厂的精神。”于是，他对营业员说：“我看，这房子不值得修门了，弄点苇子自己扎一个算了。咱们按着党的指示办工业，将来一定有好厂房，还会有带玻璃窗的办公室，电灯、电话……”"},{"type":"paragraph","text":"头一天开张，老邵舍不得动用公家的钱，他用自己的复员费，在破烂市买了八分钱一斤的破账本，把它翻过来，留着记账，又花了一角多钱买了一盒红色的破印泥，再把他从部队上带回来学习用的蓝墨水、钢笔加在一起，就算办公用具了。"},{"type":"paragraph","text":"这间茅屋，是生产车间，又是宿舍兼办公室。可是还没有生产工具，怎么进行生产？于是，老邵又着手解决生产工具问题。"},{"type":"paragraph","text":"邵乐保同志艰苦办厂的精神，感动了一位军属闻大娘，她老人家借给老邵一把切菜刀，一个旧木墩；老邵又到亲戚家借来了两口破缸，一盏小煤油灯。至此，三个人的蚌埠地方国营麻刀工厂，就算正式成立了。"},{"type":"paragraph","text":"第一天，他们卖出二分钱的石灰，买进来五分钱的麻刀原料，晚上一总结账，会计冷笑一声，说：“这个工厂不错，连买代卖，一共七分钱流水。”"},{"type":"paragraph","text":"老邵听了这话，心里想：怎么搞的，这两天，光顾得找房子，借工具了，怎么忘了进行政治工作？这还行，政治工作是生命线呀。他从旧木墩子上拿起那把破切菜刀来，瞅着它，想了想，然后，对会计、营业员说道："},{"type":"paragraph","text":"“我看见这把切菜刀，想起一个故事：当年，南昌起义枪支不多，连菜刀也当了武器。万事起头难，条件越困难，越要鼓足干劲。”他还表示不把厂子建设好，他不向国家要工资。"},{"type":"paragraph","text":"每天他们三人每顿饭买二斤玉黍面煎饼，五分钱咸菜，邵乐保同志让他俩吃煎饼，自己煮一点山芋稀饭充饥。就这样，他还整天笑哈哈地，象在部队上那样，天一亮就起床打扫卫生，天晚了会计需要拢账回不去，老邵就把床让给他睡，自己把行李铺在潮湿、冰凉、坚硬的地上……。在提高了大家生产的积极性以后，他又亲自去私营麻刀厂观摩学习。那知道那些资本家不但不教给他生产技术，而且还对他冷嘲热讽，这个说：“邵厂长，你是复员军人，应该让政府找点好工作才对呀。”那个说：“怎么，你这位南征北战的功臣，回家来也搞起这些又臭又脏的事来了。”"},{"type":"paragraph","text":"邵乐保同志严肃地回答他们：“我是个复员军人，我要永远保持人民军队的光荣传统，就应该哪里有困难就到哪里去！”"},{"type":"paragraph","text":"经过一番细心钻研，老邵终于学会了生产技术。在政府的帮助下，他所领导的麻刀厂由三个人已扩充到二十几个人。他和大家一样，每月只拿十五元工资。"},{"type":"paragraph","text":"资本主义经营思想又一次向他们侵袭，厂里有人看见私商制造的麻刀掺假，牟取暴利，有些人也想这样子，趁老邵外出的时候，竟然也在麻刀里掺起假来。老邵回来，知道了这件事，可真急坏了。他立即召开了一个职工座谈会，帮助大家辨明是非，提高职工思想觉悟。会后他一声不响地找了一个筛子，蹲在掺了石灰的麻刀旁，一筛子一筛子地把石灰筛净，许多同志被感动了，也跟着他拿起筛子投入战斗。这时老邵又象在战场上打了个反冲锋，消灭了敌人那样的高兴，他率领大伙把资产阶级思想敌人打了回去。"},{"type":"paragraph","text":"去年，全国大跃进高潮中，老邵又带头发明改进了制造麻刀的机器，提高了工作效率三十倍，麻刀质量也比过去提高了，还大大减轻了工人的体力劳动。如今，他们厂的产品，不仅直接支援了包钢的基本建设，并远销国外。全年完成了一百三十万元的跃进指标。"},{"type":"paragraph","text":"党的八届八中全会公布以后，全体职工正鼓足干劲，掀起了一个新的更大的跃进高潮。从1952年到现在，老邵领导开办的麻刀工厂，已经由三个人发展到四百人，资金二十万元；在五十多亩土地的厂区，盖了一百多间厂房，有窗明几净的办公室，车间里还安起了电动设备。并举办了托儿所、食堂、门诊室和红专学校等职工福利事业。现在再让我们看看老邵那张三条腿时破床，那把菜刀，那本八分钱一斤的旧账本，是多么令人兴奋鼓舞呵！"},{"type":"paragraph","text":"老邵同志是一个永远不知疲倦的人。他虽然已经五十二岁了，可是还经常下车间和工人一起生产劳动，保持着艰苦朴素的思想作风，至今他还经常下乡去收购原料。无论到乡下还是外地，他从来不住旅馆，不吃饭馆，总是在家里做好了干粮，夜晚睡在老百姓的灶旁，天一亮就起来，帮助老乡扫院子，挑水，然后再去收购原料。老乡们感动得总是让他到房子里去睡，并说：“老邵啊！你住一年，咱也没意见”。"},{"type":"paragraph","text":"老邵说：“不打搅老乡，不拿老乡一针一线的三大纪律八项注意，我什么时候也忘不了……”。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}