{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":11,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"光荣伟大的四十年","authors":[],"parts":[{"type":"paragraph","text":"今天，全世界劳动人民的心都向着沸腾的红场，最善良的祝愿都飞向莫斯科。为了庆祝伟大十月社会主义革命四十周年，我们敬爱的领袖毛主席率领着代表团到了莫斯科，他们将表达我们全中国人民向苏联人民的崇高敬意和热烈的祝贺！"},{"type":"paragraph","text":"伟大列宁早在十月革命四周年时就指出：“这个伟大的日子离开我们愈远，俄国无产阶级革命的意义就愈明显，我们对整个实际的工作经验也就了解得愈深刻。”历史完全证实了列宁的预言。从“阿芙乐尔”巡洋舰发出第一声轰击冬宫的炮声起，在短短的历史时间里，已经有十三个国家摆脱了资本主义的奴役，走上了社会主义的大道。以苏联为首的社会主义阵营，已拥有全世界三分之一以上的人口、三分之一的工业产量和地理上完全相连的四分之一以上的土地。另外，还有七亿多人口打破了殖民主义的枷锁，获得了独立的发展。社会主义思想正在全世界深入人心，全世界人民都在向着十月革命的道路奋勇前进！"},{"type":"paragraph","text":"伟大十月社会主义革命是人类历史上最深刻的一次革命，它彻底消灭了人剥削人的现象，消灭了生产资料的私有制度，因而使社会生产力获得了解放。获得了彻底解放的苏联人民，就以他们坚毅的双手，在苏联共产党的领导之下，在短短的四十年的时间里，把一个落后的农业国家，变成了世界上第一等的工业强国。1957年，苏联工业的总产量超过了1917年的四十五倍，而同一时期美国仅增长二点五倍，英国仅增长一点一倍。1957年，苏联一年的钢产量将达到五千一百万吨，这相当于1920年的二百五十五倍；1957年，苏联煤的产量将达到四亿四千六百二十万吨，比1913年增加了十四倍多；电力生产将达到二千一百一十二亿度，比1913年增加了一百零四倍；而机器制造和金属加工工业的发展更是惊人，今年将达到1913年的二百倍！由于工业、特别是重工业的迅速发展，苏联农业也得到了飞速的发展。去年苏联农业总产量比1913年增加了一点七倍！苏联是小麦、甜菜、亚麻等产量占世界第一位的国家，也是农业的规模最大、机械化程度最高的国家！工农业的迅速发展，使苏联人民越过越富裕。1956年，苏联的国民收入比1917年增加了十七倍多，职工实际工资和集体农民的收入分别增加了三点八倍和四点四倍。农民买小汽车、摩托车、收音机，也不是什么稀罕事了。落后的俄国是一个文盲众多的国家，现在苏联不仅文盲绝迹，而且是大学生、工程师、各种技术专家最多的一个国家！苏联在科学技术方面的进步尤其惊人，它已经超越了最先进的资本主义美国！第一个原子能电力站是苏联建成的，第一架喷气式客机是苏联制成的，第一个洲际导弹是苏联试验成功的，而轰动全世界的第一个和第二个人造卫星都是苏联发射的！正是昔日的奴隶，创造着一个又一个的奇迹。"},{"type":"paragraph","text":"但是，苏联人民并没有满足这些成就，他们正在向更加美好的共产主义社会迈进，他们正在为按人口计算的产量方面赶上和超过美国而努力。苏联这一系列光辉的成就，不仅说明了社会主义制度的无比优越性和伟大生命力，而且向我们有力地证明：在社会主义制度下，一个落后的国家是可以在一个不太长的时间里赶上和超过最先进的资本主义国家的。苏联就是活生生的榜样！"},{"type":"paragraph","text":"苏联这一切辉煌成就是得来不易的。革命初期，苏联曾经受到十四个帝国主义国家的武装干涉，又经历了内战、饥荒、经济困难等的严重折磨。沙皇俄国原来就是落后的农业国，连年战争，更使它变成一个“饥饿的、软弱的、半遭破坏的国家”（列宁语），就在这样极端困难的条件下，苏联人民在苏联共产党的领导下，以英勇的战斗和忘我的劳动，在贫困和荒芜的土地上建起了社会主义的大厦。第二次世界大战中，苏联又经受了一次最严酷的考验，但是，严酷的考验并没有压倒苏联；苏联反而把德意日法西斯打败了，挽救了人类免遭法西斯的奴役，并援助许多国家走上社会主义的道路。在战后苏联很快医好了战争的创伤，向着更加美好的共产主义社会迈进。苏联的光荣历程，更加鼓舞了我们前进的信心！"},{"type":"paragraph","text":"苏联在十月革命后所建立起来的强大经济力量和军事力量，已经成了反对帝国主义侵略和保卫世界和平的可靠支柱！从诞生的第一天起，苏联就是一个和平的坚决保卫者，四十年来，苏联始终不渝地奉行着不同社会制度和平共处的政策，并且积极用实际行动来保卫世界和平。第二次世界大战中，苏联曾经用鲜血拯救了世界的文明。二次大战以后，在反对帝国主义制造紧张局势和发动新战争的斗争中，在去年反对帝国主义侵略埃及的战争中，在反对匈牙利反革命叛乱的事件中，在支援中东人民反对美帝国主义侵略的斗争中，苏联的努力都起了巨大的作用，对世界和平作出了辉煌的贡献！"},{"type":"paragraph","text":"中国人民一向把中国革命看作是伟大十月革命的继续。中国人民正是沿着十月革命的道路，依靠着马克思列宁主义的真理和苏联革命的经验，在中国共产党的英明正确领导之下，取得了全国革命的胜利。在我国革命胜利以后，苏联又给了我们全面的巨大无私的援助。在我国第一个五年计划开始以后，苏联又帮助我国新建和改建了二百一十一项重要企业，这些企业构成了我国国家工业化和国防现代化的基础。我国最近几年落成的大型轧钢管厂、无缝钢管厂、汽车制造厂、长江大桥……那一个不浸透着中苏两国人民的伟大友谊！那一个不得到苏联最新技术的帮助和指导！我国能在建国这样短的时间里自己制造汽车、坦克、喷气式飞机……又那一个不是有赖于苏联无私的援助！苏联对我国国防建设和军事建设的帮助也是巨大的，苏军曾与我们并肩守卫过我们祖国的大门——旅顺口，苏军先进的军事科学和丰富的现代化作战经验是我军的现代化建设的最好的教材。在此伟大十月革命四十周年之际，让我们以更好地向苏联军队、苏联人民学习的实际行动，来纪念这一光荣的节日；让我们以更好地加强中苏团结的实际行动，来纪念这一光荣的节日！毛主席教导我们：“中苏两大国人民的团结……不但必然要影响中苏两国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。”让我们遵循着毛主席的指示，进一步巩固和发展中苏两国的牢不可破的兄弟友谊！"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}