{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海道路的今昔","authors":["郭增望"],"dates":[{"year":1964,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东市政工程设计院副院长兼总工程师　郭增望"},{"type":"paragraph","text":"每当我行经中山环路的时候，看到宽广平坦的路面，宏伟结实的桥梁，络绎不绝的车辆和行人，感到分外欣慰和激动。因为我熟知这条道路的过去。就象千百万劳动人民解放前被压在三座大山的下面一样，中山环路在那个时候也是充满着辛酸、痛苦和灾难。"},{"type":"paragraph","text":"远从辛亥革命起，就有人倡议建筑中山环路。一方面是为了沟通被租界隔离的南市、闸北等地区的交通；一方面是为了阻止主宰租界的帝国主义势力用越界筑路的办法一再向外扩张。可是，人们叫喊了几十年，除了在一九二八年到一九三○年期间勉强修造了从龙华到交通路那段长十三公里、宽六米的煤屑路面，后来延伸到黄浜河以外，到解放时为止，一直是一条破破烂烂的道路，有的地方根本建道路的样子也说不上。"},{"type":"paragraph","text":"解放前我到过中山环路。汽车走过这条道路就象跳舞，而且灰尘满天，沿路居民如果开门吃饭，饭碗里象是撒上了胡椒面。沿路两旁都是臭水沟，夏天臭气冲天，蚊蝇聚集。小孩一不当心，跌得满身污泥，居民称之为“害人沟”。在光新路一带，一下雨积水盈尺，连下三天雨，一月不得千。这条路上一无公共车辆，居民出门只能靠两只脚；二无路灯，一到夜里，谁也不敢行走，荒僻处常发生抢劫案件。"},{"type":"paragraph","text":"上海解放初，人民政府就在这里一面填平臭水沟，埋设下水管道，一面改建路面。一九五八年，随着上海工业生产的迅速发展和近郊区一连串新工业基地的建立，运输日益繁忙。党和政府决定，按照一级干道的标准，南起日晖港，往西上北向东折，贯穿徐汇、长宁、著陀、闸北、虹口五个区，直达大八字，建筑一条崭新的中山环路。"},{"type":"paragraph","text":"用了不到一年时间，新建成的中山环路，全长二十一点九五公里，宽三十五米，可同时行驶五辆汽车。全线路面用混凝土铺筑，重要道路交叉口成环形。全线有五座新建钢筋混凝土桥梁。其中一座三号桥横跨苏州河，长达八十六点八六米，采用新型的装配式预制钢筋混凝土结构。中山环路及其桥梁质量都很好。"},{"type":"paragraph","text":"近几年，我越来越喜爱这条路，每当走过，总是仔细浏览，思索解放前后变化何等之大:过去交通不便，现在许多路的公共汽车都经过这里，要到哪里去，尘上车就是。这条道路平坦广阔，畅通无阻，车辆行驶速度比市内一般道路快一半到一倍，因此市区和近郊的许多客货车辆都爱通过这里。现在可以不时地看到满载货物的重型、超高、超长车辆经过。过去污秽黑暗，行人视为畏途，现在是一条光明大道，绿树成荫，空气清新，盛暑晚间成了居民纳凉胜地。中山环路在解放前的臭名声:“赛过是阎王路”，解放后换成了好名声:“不亚于南京路”。"},{"type":"paragraph","text":"中山环路的变化可以说是上海道路桥梁变化的一个缩影。我干了三十年的道路桥梁建筑工程，其中有十七年是在上海。一九三四年我从大学土木专业毕业出来，幻想以道桥铺路服务社会，建设国家。可是事与愿违，中国之大，到处乌烟瘴气，没有真正能发挥我一技之长的场所。解放前十多年我走遍江苏、陕西、天南、四川、西康等近半个中国，遭遇皆同。或者是为寻找饭碗周旋奔走，或者是虚有其职无所事事，或者是纸上谈兵永无实现之望，或者是施工马虎，工程低劣，惟求通车以邀功请赏，实质上当道路完工之日，也即宣告损坏待修之时。一九四八年春天，我被调到上海伪工务局道路处工作。旧上海是国际性的大城市，也一样腐败，没有我们用武之地。在这个大城市里出现这样的怪现象:一方面我们道路处几十个技术人员坐在办公室里，无事可千，闲得发慌，甚至有人跑交易所；另一方面，我是具体负责编制道路计划的，每月总要收到上百件市民来信，呼吁赶紧修路。有时我也出去查勘道路损坏情形。几乎旧上海所有道路都有坑坑洼洼，需要修补，连南京路也不例外。所不同的，南京路上车辆尚可绕开坑洼而行，而我看到的沪东杨树浦路、平凉路、闸北共和新路、普陀区长寿路等道路简直是坑洼相连，千疮百孔，我坐着伪工务局的工程车，只好朝着坑洼驶行，一路真象打屁股，痛不可耐。其实外出查勘不过是做做样子而已。我回到办公室编订道路计划，送到伪市政府待批，最快要隔两三个月才批下来。等到那时物价狂涨几倍、几十倍甚至几百倍，哪里还能修得成几条道路呢?"},{"type":"paragraph","text":"我在伪工务局管了一年多的道路，只有翻修过四平路、溧阳路一段五公里的道路。那是为了在江湾开运动会逼不得已做点装修门面的工作，除此以外就没有其他工程动过工。成为强烈讽刺的是，当时一边是专家、教授、外国顾问等参加的上海都市规划委员会，大谈所谓以中山环路为枢纽，建成上海道路网的宏伟规划；一边负责护路的工人却因无材料修补中山环路，只好到附近工厂去讨点废弃的煤渣铺路。到后来，团工厂停工较多，连煤渣来源也发生困难，工人们只好挖些农田的泥土来铺路。结果晴天是一片灰尘，雨天则成了一片烂泥浆，哪里还象什么道路呢。与此同时，反动派却逼着我们为一些大官僚、大买办修门前道路。此外，象虹桥路、衡山路等属于洋人、“要人”集居之地，就是经费再困难，“上峰”也一再叮嘱必须优先“照顾”，每年少不了要修几回。"},{"type":"paragraph","text":"上海解放了，旧社会那种为大官僚、大买办，为洋人、“要人”服务的道路建设的方向完全扭倒过来了。新上海的市政建设必须为生产服务，为劳动人民服务。使我受教育特别深刻的是，一九五○年夏天，组织上派我参加市政建设工作组，以连续两个月的时间到普陀区和杨浦区劳动人民聚居的地区进行调查研究。以后几年，我又参加棚户区的道路环境的改善工作，我进一步看透反动政府的腐朽本质，并认识到共产党和人民政府的正确和伟大。"},{"type":"paragraph","text":"在伪工务局时，我虽然是管道路的，但对受剥削、受压迫最深的劳动人民所住地区的道路状况却很生疏。深入棚户区调查后，我深感吃惊。普陀区工厂大都集中在苏州河南，而广大工人因经济贫困大都住在苏州河北的棚户区。反动政府根本不管劳动人民的疾苦，普陀区沿苏州河从康定路到曹家渡共有七公里，只有三座桥，都是年久失修、破烂不堪的木桥。而属于反动政府和帝国主义大有厚利可图的市中心区，从外滩到西藏路间，沿苏州河虽仅二公里，却有八座桥梁，其中六座都是钢桥或钢筋混凝土拼。当年普陀区工人在河北与河南间上下班，大都要乘渡船。逢到暴风骤雨，手抱婴孩的女工上下船时因为急于上班，不时发生失足溺水的悲惨事故。解放以后，在这段沿河一带除了翻修照来三座桥外，陆续新建长寿路桥、武宁路桥和归化路桥。其中长寿路桥长达一百米，武宁路桥长达八十四点六米，这两座桥采用钢筋混凝土结构，具有构件轻、施工快、载重量大和混凝土不易发生裂缝等优点，比解放前造的桥质量为高。有了这些桥梁，绝大都分工人上下班都由桥上通过，再也不需乘渡船了。"},{"type":"paragraph","text":"普陀区有一个全市最大的棚户区石灰窑，面积十三万平方米，聚居了一万六千多名劳动人民。那里都是草棚和“滚地龙”，屋旁满布着又黑又脏的臭水沟和一些弯弯曲曲的泥路，小雨几天不干，大雨满屋积水。这么多人居住的地方只有两条不到一米宽的小路同外界连接。解放前有一年发生火警，连消防车也开不进去，酿成听任火烧的大惨案。与棚户区相连的是臭水沟随处皆是，对劳动人民的健康极为不利。从一九五二年起，全市积极改道棚户区的道路状况，填没臭水沟，埋设下水道，开辟可容车辆进出的通道，路面也平整坚实。石灰窑第一个翻身了，全市棚户区也陆续翻身了。解放后光是填没的臭水沟即达三百公里。"},{"type":"paragraph","text":"上海市中心区的道路状况也发生了显著的变化。我永远不会忘记，刚解放，我看到南京路从浙江路到西藏路一段，路面损坏较严重。我提出进行翻修的建议，并说明在仓库里积存了一部分水泥，可用这些水泥来翻修。人民政府认为切实可行，很快就批准了。这段路翻修完成以后，群众都赞扬人民政府关心人民利益。去年南京路拆除了有轨电车，改驶无轨电车，拓宽了部分人行道，划一路面宽度。今年又在西藏中路改混凝土路面，改善交叉口。外滩和南京路等干道近年来都改换明亮的新型路灯。同这几条最热闹的马路相媲美的，是解放后辟筑的一条用花岗石铺砌的人民大道(在人民公园南)。每当佳节或盛暑的日子，夜幕来临时，这一带常吸引成千上万的人群。人们都夸奖古老的市中心区解放后也青春焕发了。"},{"type":"paragraph","text":"一九五八年大跃进以来，随着上海近郊新工业基地纷纷建立和郊区农业生产的迅速发展，新建道路桥梁尤其有显著成绩。中山环路建成后，以此为枢纽，新辟和修建了一系列放射形干道，通向郊区各县的重要城镇和近郊新工业基地，构成四通八达的全市道路冈。其中如通往闵行的徐闵路和通往机场的虹桥路，都是质量很好的路面，宽阔平坦，景色优美，为人所称道。新工业基地如闵行的一号路，全长五百米，宽四十七米，两旁房屋和道路色彩谐和，树木花草茂盛，走在路上心胸舒坦，人们都赞美是超过南京路、淮海路的新道路。我们走在这些新建道路上，更有一番亲切的心情。因为不久之前，这里还是一片农田。我们查勘的时候，常冒着风雨，有时在泥泞地行走，还不免摔跟斗。而今天建成的新道路、新城镇却是那么宽广、美丽。"},{"type":"paragraph","text":"解放十五年来，上海全市新建和政建道路的总长度比解放前帝国主义和国民党反动派统治的一百多年所筑的道路总长度还要略多一些。我们新中国道路工程人员十五年来所做的工作，比旧中国几十年、一百年还要多。拿我自己来说，干了三十年，前十五年设计的钢筋混凝土桥梁总计不到十座，而且都是长十米以内的小桥。后十五年参加设计的钢筋混凝土桥梁总计有七百多座，其中包括长达一百米以上的大桥十多座。在解放以前，我确实连做梦也想不到，社会主义制度的建立，会有那么广阔的天地任我们驰骋!无怪乎解放后有一些外国同行访问我，非常惊奇地表示，新中国的技术人员完全摆脱纸上谈兵的状态，设计的东西都有实现的机会，真是最大的幸福。解放后，党还把我从普通的技术岗位，提到重要的技术领导岗位上工作。我深深感激党的教导和培育，今后要更好地学习党的方针政策，为祖国建设更多更好更美的道路和桥梁。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}