{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（６）","authors":["王学文"],"dates":[{"year":1949,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（６）"},{"type":"paragraph","text":"王学文"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点"},{"type":"paragraph","text":"第一章　生产方式"},{"type":"paragraph","text":"第一节　生产力"},{"type":"paragraph","text":"人拉犁　每人每日平均犁地不足一亩最高也只一亩（冀鲁豫）"},{"type":"paragraph","text":"驴犁地　每头每日平均犁地三亩（石家庄第八区塔冢村）"},{"type":"paragraph","text":"牛犁地　每头每日平均犁地四亩（石家庄第八区塔冢村）"},{"type":"paragraph","text":"马犁地　每头每日平均犁地四亩（石家庄第八区塔冢村）"},{"type":"paragraph","text":"骡犁地　每头每日平均犁地五亩（石家庄第八区塔冢村）"},{"type":"paragraph","text":"拖拉机　五十二马力，四——五个铧的犁，开五、六寸深一般土地每台每小时可耕生荒六亩，每日平均六十亩。（东北日报材料）"},{"type":"paragraph","text":"因此由使用工具发展到机器的发明创造和使用，生产力发生了划时代的进步，社会经济也就推进了一个整个的历史时代，即由封建社会进入了资本主义社会。马克思曾经在共产党宣言中说过：“资产阶级在它不到百年的阶级统治中创造了比一切过去各时代加起来还要更众多更伟大的生产力。”这种生产力的提高，主要依靠工具之发展为机器，即机器的创造和使用。但机器本身也有简单的和复杂的，旧式的和新式的区别。例如石家庄织布厂一个工人至多只能管理两架织布机，而天津较新式的织布机一个工人可以管理十架左右，二者相比，生产效率就大不相同了。"},{"type":"paragraph","text":"土地本身也是一种劳动手段"},{"type":"paragraph","text":"劳动手段除工具机器以外，有时还把土地、房屋也包括在内，这些东西在进行生产时，也是不可缺少的要素。农业上露天耕作固然可以不需要房屋，可是工业生产却非需要有房屋按装机器不可了，至少也得要搭个棚子。但是，不管怎样，人类进行劳动生产时，一块人们用以立脚，以进行劳动生产的地面，乃是完全必要的。工业有了它才能按装机器，从事制造或加工。农业有了它，人们才能站脚从事耕作，无论种植谷物，开渠筑沟，也都需要土地。因此土地本身也是一种劳动手段，是劳动生产所不可缺少的条件之一。但它与机器的作用、性质不同。因此有人为了特别加以区别起见，把它叫作劳动条件，马克思把它放在劳动手段里面。"},{"type":"paragraph","text":"至于有些东西，怎样是劳动对象，怎样是劳动手段，这要看它们在劳动过程中所处的地位和所演的机能来定的。它们所处的地位改变了，它们的机能自然也改变了。例如土地是一般的劳动对象，但它用来修渠、作为工作场所，工厂地基盖造房屋时，就成为劳动手段。例如工具机器在修理厂修理时是劳动对象，但在工厂内用之生产时则为劳动手段。又如被用来挽车耕地的牲畜是劳动手段，但当它们在屠宰场或制肉类罐头时，则为劳动对象。又如农业上所栽培的树木与所饲养的家畜，同时是兼有劳动手段和劳动材料的机能。"},{"type":"paragraph","text":"劳动对象与劳动手段合起来叫做生产手段"},{"type":"paragraph","text":"劳动对象与劳动手段合起来，叫做生产手段。生产手段是构成生产力的物的要素。但是生产力的构成要素，除了物的要素——生产手段以外，还有最主要的要素——人的要素，即劳动力。"},{"type":"paragraph","text":"决定劳动力的因素"},{"type":"paragraph","text":"劳动力的意义上面已经说过。至于劳动力的大小是由什么来决定的呢？劳动力的大小，是由劳动者的数量、质量、劳动的强度、劳动组织状态以及劳动手段的发展程度等等来决定的。"},{"type":"paragraph","text":"劳动力的量"},{"type":"paragraph","text":"先从劳动力的数量来说；如果劳动者少，生产力也就小，如果劳动者数量增多，生产力也就增大，这是从假定每个劳动者都具有同样的劳动力，配备同一比率的生产手段来说的。农业生产需要农业劳动力（农民），新开垦的地区，需要移往外来的移民，特别是需要有劳动力的移民。工业生产需要工业劳动力（工人），增加工人就为了增加生产力。劳动力的质量是要看劳动者体力的强弱大小，劳动熟练的程度，以及劳动者掌握技术的能力水平来决定的。农业劳动力在解放区一般地是按照年龄来区划，分为全劳动力，半劳动力与辅助劳动力。同时又依据性别分为男全劳动力、男半劳动力与男辅助劳动力与女全劳动力、女半劳动力与女辅助劳动力。但各地的年龄标准并不统一，有的地区把十八岁以上五十岁以下的男劳动力作为全劳动力，在这年龄内的妇女劳动力与较弱的男劳动力，叫做半劳动力（在妇女方面也有叫做女全劳动力的）。凡不及或超过这一年龄限度的老弱妇孺有劳动能力的，则称为辅助劳动力，次于半劳动力。依据这一标准有人研究解放区的农业劳动力状态，认为全劳动力约占农村总人口的五分之一，即约百分之二。加上半劳动力约占百分之三十有余，即约三分之一。但有的地区他们按年龄标准划分如下："},{"type":"paragraph","text":"十九岁——四五岁………………全劳动力"},{"type":"paragraph","text":"一三岁——一八岁………………半劳动力"},{"type":"paragraph","text":"四六岁——五五岁………………半劳动力"},{"type":"paragraph","text":"八岁——一二岁………………辅助劳动力"},{"type":"paragraph","text":"他们并规定了劳动力一般的折合标准与男女各种劳动力折合的标准。一般规定一个全劳动力＝＝二个半劳动力＝＝四个辅助劳动力，同时＝＝两个男半劳动力或两个女全劳动力，或四个辅助男劳动力，六个辅助女劳动力。近年来解放区劳动互助发展，农业劳动由单纯协力进至分工，农业劳动力的计算，也不仅仅依据年龄标准，而发展至依据劳动性质、劳动技术能力、技术熟练程度、劳动强度、或者相互参差着计算区划的。"},{"type":"paragraph","text":"（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}