{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"增强贯彻执行党的基本路线的自觉性","authors":["高狄"],"dates":[{"year":1992,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"增强贯彻执行党的基本路线的自觉性"},{"type":"paragraph","text":"高狄"},{"type":"paragraph","text":"思想路线是政治路线的基础。正确的思想路线，是执行正确的政治路线的保证。邓小平同志南巡重要谈话指出：中国要警惕右，但主要是防止“左”。小平同志的这一科学论断，对于我们进一步端正思想路线，增强全面贯彻执行党的基本路线的自觉性，具有极其重要的指导意义。"},{"type":"paragraph","text":"江泽民同志最近在中央党校的讲话指出：在防止和反对错误倾向的问题上，要警惕右，但主要是防止“左”。现实生活表明，“左”的表现主要是停留在过去对马克思主义的某些原则、某些本本的教条式理解上，或者停留在过去对社会主义的一些不科学的甚至完全扭曲了的认识上，或者停留在改革开放前那些超越社会主义初级阶段的不正确的思想和政策上，而不是用马克思主义的立场、观点、方法分析变化了的客观实际，因此不容易接受改革开放的正确政策，甚至怀疑和否定改革开放，认为搞改革开放就会走向资本主义道路，仍用过去那种“阶级斗争为纲”的思想来影响以致冲击经济建设为中心。右的表现主要是怀疑和否定四项基本原则，搞资产阶级自由化，甚至制造政治动乱，企图改变我们的社会主义制度和改革开放的正确方向。无论是“左”还是右，都会给党造成巨大危害，都可以葬送社会主义。江泽民同志的精辟分析，有助于我们深刻理解小平同志“中国要警惕右，但主要是防止‘左’”这一极其重要的思想。"},{"type":"paragraph","text":"“左”和右，都是以思想与实际相脱节，主观与客观相背离为特征的。小平同志指出：实事求是是马克思主义的精髓，是毛泽东思想的出发点、根本点。这就要求我们，必须根据实际情况确定工作方针，不能有任何主观随意性和片面性。"},{"type":"paragraph","text":"客观事物是不断发展变化的，人的认识也必须随着客观事物的发展变化而发展变化，不能停留在书本上和原来的认识上。马克思主义要求人的主观认识必须符合客观实际。从这个意义上说，马克思主义永远不会过时。"},{"type":"paragraph","text":"持“左”的观点的人，看问题不是从客观实际出发，而是从书本出发，从僵化的概念出发。这就违反了实事求是的原则，从根本上违背了马克思主义。"},{"type":"paragraph","text":"我国是在半殖民地半封建的基础上、在经济十分落后的基础上建设社会主义的。当革命取得胜利，党成为执政党以后，应当把党的工作的着重点，把全部工作的中心，放在发展生产力上，放在经济建设上。为了发展生产力，应当调动一切积极因素，在以公有制为主体的前提下，国家、集体、个人一起上，并且要积极引进资本主义对我有用的东西，借以发展自己。"},{"type":"paragraph","text":"持有“左”的观点的人，认为发展私营经济和引进外资是发展资本主义。他们不了解，在社会主义初级阶段，完全消灭资本主义因素，是不可能的，应当以公有制经济为主体，多种经济成分并存。大家都上，总比只许一家上好。世界上绝对纯的东西是没有的。就是到了社会主义高级阶段，也未必是百分之百的公有制。某些只适于个人经营的，还应当允许个人经营。在现阶段，允许非公有制经济的存在和一定程度（以不超过公有制为限）的发展，有利于发展社会生产力，能增强国家的综合国力，提高人民的生活水平，最终是巩固、完善和发展了社会主义。看问题要全面、辩证地看，不能只看一时、一地、一点。"},{"type":"paragraph","text":"有人认为，非公有制经济发展的结果，会冲击甚至取代公有制经济。其实，在社会主义条件下，国家干不了的事，允许群众干，自己干不了的事，允许外商来干，这对社会主义是必要的、有益的补充，而不是冲击。现在，非公有制经济成分在国民经济中的比重还很小，今后非公有制经济要发展，公有制经济更要发展。特别是作为公有制经济主体的全民所有制企业，掌握了国家的经济命脉，具有巨大的发展潜力。有人估计，如果中国的工业潜力是10分，现在只发挥了2—3分。经过经济体制改革，全民所有制企业中蕴藏着的巨大潜力必将充分发挥出来，越来越显示出它在国民经济中的主导作用。无论怎样改革、开放，公有制为主体不能变。这是坚定不移的。"},{"type":"paragraph","text":"“非公有制经济中有剥削”。是的，这应该承认。但是，在我国，剥削是一个局部的现象，居于很次要的地位。小平同志说过，“个别资产阶级分子可能会出现，但不会形成一个资产阶级。”还应该看到，现在的剥削与旧社会有所不同。在私营企业和外资独资企业中工作的人员，同样是国家的主人，是全民所有制经济的主人，已经不是一无所有。他们的合法权益，受到社会主义国家法律的保护。他们在为企业劳动的同时，也在为国家、为自己劳动。在现阶段，完全消灭剥削是不可能的，应当允许剥削现象在一定的范围内和一定的程度上存在。社会主义最终要消灭剥削，前提是生产力高度发达。这是一个漫长的过程。这个过程或许一百年也不能全部完成。"},{"type":"paragraph","text":"允许外商来华办企业，向外国人出让中国的土地，这与旧社会有什么区别？根本的区别，在于主权在我们手里。所有的企业，包括外资企业，都必须接受人民政府的管理，都必须依法经营，照章纳税，外国人并没有什么“治外法权”。向外商出让的只是限定期间的土地使用权，土地所有权仍在国家手里，到期要无偿收回。"},{"type":"paragraph","text":"有些人实际上不了解政权的重要性。小平同志曾经指出：“我们社会主义的国家机器是强有力的。一旦发现偏离社会主义方向的情况，国家机器就会出面干预，纠正过来。”"},{"type":"paragraph","text":"需要注意的是，国家权力不能滥用。我们的政权是人民自己的政权，是为人民服务的政权。发展生产是人民的最大利益，所以我们的政权必须为经济建设服务，为改革开放服务。国内有些企业家想干不敢干，国外有些人想来投资不敢投资，怕的就是我们国家干预过多，政策多变。改革开放必须有一个安定的环境和稳定的政策。小平同志一再强调改革开放的政策长期不变。这次南巡谈话又讲：“基本路线要管一百年，动摇不得。”并指出：“城乡改革的基本政策，一定要长期保持稳定。当然，随着实践的发展，该完善的完善，该修补的修补，但总的要坚定不移。即使没有新的主意也可以，就是不要变，不要使人们感到政策变了。有了这一条，中国就大有希望。”对于小平同志的这一极其重要的指示，我们要深刻理解，铭记不忘。"},{"type":"paragraph","text":"农村要稳定和完善家庭联产承包制。有人认为家庭联产承包是分田单干。我们认为，家庭联产承包，是经营形式的改变，不是所有制的改变，土地等重要的生产资料仍然是公有的。以户为单位经营，比起过去的“大帮轰”，不知优越多少倍。我们国家用占世界7％的耕地基本上解决了占世界1／5还多的人口的吃饭问题，靠的就是改革，是政策，是家庭联产承包责任制，即包产到户。包产到户，符合我国人多地少的国情，适应当前农村的生产力发展水平。"},{"type":"paragraph","text":"必须大力发展集体经济。单靠那么一点土地，农村是富不起来的。但是，发展集体经营的经济，一不能“归大堆”，不能剥夺农民；二不能脱离家庭联产承包这个基础。发展集体经济主要是发展乡镇企业。这是农村的希望，国家的希望。发展的办法，应当主要靠集体积累和群众集资。乡镇企业发展起来以后，有的农民离开土地，也有的亦工亦农，这些，都要根据群众的意愿，是勉强不得的。"},{"type":"paragraph","text":"“有计划按比例是社会主义的经济规律”，过去的政治经济学就是这样说的。其实，这是不符合客观实际的。按比例发展，是生产发展的客观要求，不是社会主义所特有。计划是主观设想，也不是社会主义特有的，资本主义也有计划。社会主义生产的目的，是满足人民的需要。人民的需要，要通过市场反映出来。所谓计划，无非是按照市场的供求情况安排当前的和长远的生产。供不应求的东西，管住，并促其增产；供过于求的东西，放开，由市场调节。社会主义的优越性在于，因为它以公有制为主体，计划能够较为顺畅地得到执行。资本主义是以私有制为基础的，国家计划的作用很有限。有商品生产，就有商品交换，有商品交换，就有市场，社会主义的商品经济，也就是社会主义的市场经济，不能把计划与市场割裂开来。"},{"type":"paragraph","text":"商品交换的原则，是等价交换。所以，不论是市场调节的商品，还是计划调节的商品，都必须按价值规律办事。供不应求的商品，可以实行计划分配，但按计划分配的商品的价格，也必须符合其价值，否则就会挫伤生产者的积极性。这就必须进行价格改革。但价格改革有一个各方面承受能力问题，既要积极，又要慎重。可以这样说，什么时候商品完全按照价值规律和供求规律运行了，经济关系就理顺了，这是一个相当长的过程。"},{"type":"paragraph","text":"社会主义原有体制的弊端之一，是国家管得过多，统得过死。应当是宏观管住，微观放开。小平同志要求，要走给下面放松的路，不要走给下面卡紧的路。宏观管住，最为重要的，是国家必须有一个正确的产业政策。产业政策既要考虑到当前的需要，又要考虑到今后的发展，而且应该具有法律效力，凡是国家产业政策不允许办的，不论是谁，办了就要追究责任。这样才能避免重复生产、重复建设。遗憾的是，在这方面我们做得还很不够，社会主义的优越性还没有有效地发挥出来。大家担心，现在各地都上，会出现重复建设的现象。这种担心有一定的道理。关键在于制定并且严格执行国家的产业政策。"},{"type":"paragraph","text":"这涉及到经济体制问题。在高度集中的计划经济体制下，企业是政府的附属物，而不是自主经营、自负盈亏的经济实体。计划由国家安排，原材料由国家供应，产品由国家调拨或包销，盈利上交国家，亏损国家补贴。企业在国家限制和保护之下，没有权利，没有压力，也就没有活力。这是国营企业经济效益差的一个根本的原因。而政府过多地干预企业的具体行为，也就没有那么多的精力去研究国内外市场变化情况，加强宏观管理，削弱了国家宏观调控的职能。"},{"type":"paragraph","text":"经济管理体制改革的中心环节，是转换企业经营机制，使企业成为自主生产经营的经济实体。首要的一条是政企分开。政企分开，是经济体制改革与政治体制改革的联结点。"},{"type":"paragraph","text":"政企分开的现实可行的形式，是承包制，企业所有权属于国家，承包给企业经营。在价格还没有理顺的情况下，承包制可以根据企业的不同情况，确定不同的承包指标。同时在企业内部逐级承包，一直承包到班组和职工个人。这就把国家利益、企业利益和职工个人利益紧密地结合起来，充分调动企业经营者和生产者的积极性。改革开放以来，首钢有了突飞猛进的发展。1991年与1978年相比，销售收入增长5．3倍；实现利税增长6．72倍；实现利润增长6．89倍，平均每年递增17．22％，超过世界500家大型企业1953年以来平均增长速度的一倍。1991年首钢4座高炉的利用系数超过了日本最先进水平。3座转炉的利用系数遥遥领先于国外同类转炉，被外国同行称为“世界上最快的转炉”。首钢是靠承包起家的，他们叫作“承包为本”。很明显，假如全国大中型企业都达到首钢的水平，那我国的经济就不是翻一番两番的问题了。可见现有企业潜力之大。"},{"type":"paragraph","text":"股份制是通过两权分离实现政企分开的一种有效形式，也是筹集资金的重要途径。有人认为，股份、证券是资本主义的东西，这是一种误解。在资本主义之前，就有合股经营的形式。股份制，社会主义不仅可以而且应该采用。社会主义的分配是按劳分配。劳动人民把劳动收入的一部分节省下来购买股票和债券，是勤俭建国的一种具体表现，也可以说是群众路线在建设时期资金积累上的具体运用。现在，国家没有许多钱，群众手里还是有些钱的。应该运用股票、证券的形式把群众的钱集中起来投入生产建设。买股票是要承担风险的，这比储蓄风险只由国家承担，对发展生产更为有利。我国的股份制企业，持股者主要是国家、集体和劳动者个人，其性质是社会主义的。就是以私有制为主的股份制企业，也应该允许。但是，不能采取股份制的形式把现有国营大中型企业变成私营企业，搞什么“私营化”。股份制可以搞，但并不是所有的企业都搞，而且社会主义的股份制有其不同的特点，有多种多样的形式，所以在实行时，要先搞试点，不能一哄而起。"},{"type":"paragraph","text":"办好社会主义企业，必须采取综合措施。计划调节、市场调节，承包制、股份制以及利税分流等等，可以同时采用，而不是非此即彼，不能兼容。只要能够发展生产，提高效益，各个企业可以根据自己的情况，采取各种有效的措施。凡是兼顾国家、企业、个人三方面利益的事，就要积极去办。"},{"type":"paragraph","text":"有人认为，和平演变的主要危险来自经济领域。他们担心经济基础变了，上层建筑就会变。如前所说，以公有制为主体，我们必须坚持，不会改变，只是公有制的形式，可能与过去不完全相同。经济基础决定上层建筑，但上层建筑有相对的独立性。在资本主义国家里，有封建主义的残留，也有“共产主义的幽灵”，即社会主义思潮。在我国，资产阶级自由化思潮在一些时候、一些地方泛滥，并不是来自经济领域，恰恰来自上层建筑领域、意识形态领域，是忽视社会主义教育，忽视思想政治工作造成的，是“一手比较硬，一手比较软”造成的。小平同志指出：“凡是闹得起来的地方，都是因为那里的领导态度不坚决，旗帜不鲜明”，“根本上是反映了我们领导上的软弱”。"},{"type":"paragraph","text":"事物总是一分为二的。改革开放在促进了我国经济巨大发展的同时，也不可避免地带来一些消极的东西，因此小平同志从实行改革开放开始，就强调要坚持物质文明建设和精神文明建设两手抓。他指出：“不加强精神文明的建设，物质文明的建设也要受破坏，走弯路。光靠物质条件，我们的革命和建设都不可能胜利。”同时指出：“物质是基础，人民的物质生活好起来，文化水平提高了，精神面貌会有大变化。我们对刑事犯罪活动的打击是必要的，今后还要继续打击下去，但是，只靠打击并不能解决根本的问题，真正解决根本问题要翻两番。那时，当然我们总还要做教育工作，人的工作，那是永远不能少的。但这是个基础，在这个基础上做工作就好做了。”小平同志的这些话，贯穿着彻底的唯物主义思想，实在是太重要了。让人们认识社会主义的优越性，靠教育，更重要的是要把经济搞上去，使人民群众从切身利益上感受到社会主义的好处。不说不行，光说空话也不行。反和平演变也是如此，根本的问题是把改革搞好，把经济搞好，这是反和平演变的物质基础。放松了经济建设，就是本末倒置，其结果必然是适得其反。"},{"type":"paragraph","text":"在“以阶级斗争为纲”的“左”的指导思想影响下，一些同志习惯于用阶级和阶级斗争的观点观察一切。在改革开放中，一事当前，不是看是否有利于生产力的发展，是否有利于国计民生，而是先问姓“资”还是姓“社”。有些并没有阶级属性的东西，或者虽然属于资本主义，但对社会主义有用的东西，就是因为被认为是姓“资”不姓“社”，就不让干，不敢干，改革就迈不开大的步子。不改革，就不能前进。不反“左”，就不能改革。在改革开放中，主要防止“左”。"},{"type":"paragraph","text":"江泽民同志指出：在党的历史上“左”的错误泛滥的时间很长，影响很深。在建设和改革中要开辟新的道路，要改变妨碍生产力发展的原有模式和做法时，阻力常常主要来自“左”的方面。由于“左”的东西往往带着一些革命色彩，容易给人们以迷惑作用，这就更需要提醒我们的领导干部特别注意防止“左”的干扰。"},{"type":"paragraph","text":"当然，也要警惕右的干扰。十一届三中全会以来，“左”的干扰是主要的，但也不时遇到右的干扰。社会主义的基本制度在我国已经建立起来，现在正沿着有中国特色的社会主义道路向前发展，但持右的观点的人，怀疑以至否定四项基本原则，主张全盘西化，企图把中国引向资本主义道路。这是历史的倒退。中国近代和现代历史已经证明，资本主义道路在中国走不通，今后也不能走。正如小平同志多次指出的，中国走资本主义道路，只能成为西方大国的附庸，只能出现两极分化，对广大人民群众来说，是苦难。在主要防止“左”的同时，对右要保持警惕，决不能让资产阶级自由化思潮泛滥。小平同志南巡谈话指出：“资产阶级自由化泛滥，后果极其严重”，“在苗头出现时不注意，就会出事”。"},{"type":"paragraph","text":"有人认为，我们引进和利用某些资本主义的东西，是补资本主义的课。我们说，不，是补社会主义的不足。补课、补缺，一字之差，性质完全不同。改革开放是社会主义制度的自我完善和发展。不坚持社会主义，不坚持改革开放，群众都不会答应。"},{"type":"paragraph","text":"江泽民同志指出：“‘左’和右都是片面性，它们产生的根源都是主观唯心主义”。既然思想根源是相同的，“左”和右也是可以相通的，可以互相转化的。“左”可以转化为右，王明就是如此。右也可以转化为“左”。有的人在这个问题上是右的，但在另外问题上又是“左”的。小平同志说过：“哪样叫右倾，哪样叫‘左’倾，往往搞不大清楚。”他要求“对‘左’对右，都要做具体分析。”就一个部门、一个单位来说，要有“左”反“左”，有右反右，在这个问题上，也要实事求是。"},{"type":"paragraph","text":"具有“左”的或右的思想观点的同志，绝大多数是认识上的问题，所以，从根本上说来，是个学习问题，教育问题，是总结经验、提高觉悟的问题。小平同志指出：“纠正‘左’的倾向和右的倾向，都不要随意上‘纲’，不要人人过关，不要搞运动。”现在，是警惕右和主要防止“左”的问题，不是要开展反“左”或反右的斗争，更不是要开展什么运动。还是小平同志多次讲的，要解放思想，实事求是，团结一致向前看。"},{"type":"paragraph","text":"江泽民同志在中央党校的重要讲话号召：为了警惕右和主要防止“左”，在党内首先是在领导干部中，要提倡通过加强学习，提高对右特别是“左”的危害性的认识，提倡自觉地结合自己思想和工作实际总结经验，从而增强贯彻执行党的基本路线的自觉性和坚定性，更加紧密团结全党同志，齐心协力地不断开创经济建设和改革开放的新局面。"},{"type":"paragraph","text":"我们要在以江泽民同志为核心的党中央领导下，增强团结，努力工作，共同把经济建设和改革开放的伟大事业推向前进。"},{"type":"paragraph","text":"（原载《人民论坛》第3期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}