{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级专政下继续革命的英雄形象——评革命现代京剧彩色影片《磐石湾》中陆长海形象的塑造","authors":["初征","尹岩"],"dates":[{"year":1976,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级专政下继续革命的英雄形象"},{"type":"paragraph","text":"——评革命现代京剧彩色影片《磐石湾》中陆长海形象的塑造"},{"type":"paragraph","text":"初征  尹岩"},{"type":"paragraph","text":"革命样板戏的创作及其搬上银幕，推动了电影革命的深入发展，荡涤了封、资、修的污泥浊水，使工农兵英雄形象成为银幕的主人。革命现代京剧彩色影片《磐石湾》，是无产阶级文艺革命的又一崭新成果。它在当前上映，适时地配合了反击右倾翻案风的斗争。它以塑造无产阶级英雄典型陆长海为中心所取得的思想、艺术成就，对于党内那个不肯改悔的走资派攻击社会主义文艺“今不如昔”、诬蔑革命样板戏“一花独放”的种种谬论，是一个有力的批判。"},{"type":"paragraph","text":"无产阶级英雄典型，是个性和共性的辩证统一。毛主席指出：“无个性即无共性”，并着重说明：“如果不研究矛盾的特殊性，就无从确定一事物不同于他事物的特殊的本质”。革命现代京剧《磐石湾》，正是通过矛盾的特殊性来揭示陆长海形象的时代和阶级的特征及个性特点的。在搬上银幕的再创造中，摄制者运用革命现实主义和革命浪漫主义相结合的创作方法，调动电影艺术的表现手段，通过镜头对舞台场面的取舍、渲染、强调，使原剧的典型化的矛盾冲突在银幕上得到准确、鲜明、生动的再现，从而突出了英雄人物在全歼美蒋武装偷登匪特战斗中的中心地位及其不断促使矛盾向着革命力量胜利方面转化的主导作用，着力刻画了陆长海这一无产阶级专政下继续革命的英雄形象，取得了还原舞台、高于舞台的可喜成就。"},{"type":"paragraph","text":"影片《磐石湾》从揭示社会主义历史阶段阶级斗争的特点和规律出发，围绕着陆长海，展开了两类不同性质的矛盾：敌我之间偷登与反偷登的殊死搏斗，体现了复辟与反复辟的社会内容，是戏剧冲突的主线；人民内部常备不懈与和平麻痹的思想斗争，则是直接为深化反复辟内容而设置的戏剧冲突副线。这两条矛盾线索，错综交织，生动地展现出陆长海的英雄性格和时代风貌。"},{"type":"paragraph","text":"陆长海钢筋铁胆的高大形象，在偷登与反偷登的激烈战斗中，得到了多方面的刻画。在战斗中，他所以能牢牢掌握主动权，始终立于不败之地，主要是因为他始终以阶级斗争为纲，坚持党的基本路线，有高度的政治觉悟。他第一次同敌人交锋，碰到的是08这个凶恶奸猾、骄横自负的美蒋匪特。在《刀对鞘》一场，08是作为黑头鲨心腹、反革命复辟急先锋的角色第一个窜上岸来的。陆长海为了把敌特偷登的全部计划搞到手，采取了以假乱真，瓮中捉鳖的办法。这是一场唇枪舌剑、惊心动魄的智斗。影片努力做到镜头的分切和内部运动，同戏剧的舞台调度一致，同敌我双方的心理变化统一，并以陆长海垂钓投饵、主动进攻的动作为红线，通过应酬、诱探、“接线”、捕敌这样四个层次，绘声绘色地刻画出陆长海敌变我变、出奇制胜的胆识和智慧。在这场戏里，08有三重身份：伪装“赶海的”过路人、假冒我方公安人员、敌特本相；陆长海也有三重身份：伪装一般的修船工、假冒敌方潜伏匪特裘二能的“全权代表”、“普通打渔人”的本色。敌我双方，身份不断变换，戏剧冲突则跌宕起伏，引人入胜。当08甩出伪造证件进一步盘查逼问时，陆长海则欲擒故纵。这时切入一个俯拍二人相对绕桌迂回的长镜头，陆长海佯装慌乱错递酒壶；镜头再降下推成陆长海拍膝长叹而冷眼观察的近景。镜头的升降和推拉，正是以英雄人物虚虚实实、诱敌入“瓮”的戏剧动作为依据的。在陆长海送走海云等查夜民兵后，镜头以近景突出了陆长海急闩门、猛回头、盛怒“变脸”训斥08的动作，这一“变”，进一步迷惑了敌人，造成08把陆长海当“自己人”的错觉。当08出刀最后试探接线时，镜头先拍刀的特写，再切入陆长海注目看刀的面部特写，突出了英雄人物炯炯有神、锐如利剑的目光，紧跟着切入二人的全景，陆长海以挺拔的“高相”，压倒08猥琐的“矮相”，刻画陆长海在智擒08的最后关头，紧按住对方握刀的手，再一次冷静审视（此刀是否与鞘相符），转瞬作出决断，毅然拔鞘挡拦，终于使敌人完全落入我方掌心。这场戏的落幅点是：08被掀翻在地，急推成用仰角拍摄的陆长海近景，真切动人地展示出陆长海作为“一个普通打渔人”坚毅、豪迈、充满必胜信念的英雄风采。"},{"type":"paragraph","text":"陆长海的主要敌手，是反革命复辟狂黑头鲨。在影片开端，老渔民项武伯所追述的陆长海父辈当年勇斗渔霸、血染狂澜的悲壮往事，从阶级的根本对立上，从历史与现实斗争的联结上，为陆长海在这场保海防、反复辟的特殊战斗中的英雄行为奠定了坚实的思想基础。陆长海的形象，在同黑头鲨白刃相见的生死较量中，迸发出大无畏的思想光辉。对这些戏，影片艺术构思的一个鲜明特色是：把景别最大的人物特写或近景，都用在敌我冲突的主线上，以集中揭示陆长海搏风击浪、一往无前的革命精神。如《蜂窝洞》一场结尾，陆长海与黑头鲨在特定的地点第一次接火，影片先拍摄一个刀砍岩石、金星四溅的特写，再用两个短促的人物特写直接组接，其中以仰拍陆长海的镜头为最大，俯拍黑头鲨的则较小，画面骤然被霹雳闪电所照亮，渲染了敌我双方的主要人物短兵相接的戏剧气氛。最后，用大全景，在闪电中逆光拍摄陆长海矫健的身影，从峭壁洞口，跃入汹涌的波涛，很有气势地表现出英雄人物负伤痛、追穷寇，“可上九天揽月，可下五洋捉鳖”的英雄气概，强化了反复辟的冲突主线，显示了英雄人物在转化矛盾上的主导作用，直接为推进戏剧高潮作了铺垫。"},{"type":"paragraph","text":"为了充分描绘陆长海劈波斩浪的钢铁性格，揭示其精神力量的源泉，影片精心设计了英雄人物《冲破千层巨澜》和《照亮万里海天》这两个重要唱段的镜头艺术处理。例如〔二黄导板〕“负伤痛，冲破了千层巨澜”一句，影片连续用了十一个空镜头，从音乐形象和视觉形象的交融上，拍摄海鸥凌空飞越，在乌云滚滚的天空，在风疾浪高的海面，在雷鸣电闪之中，穿云破浪，振翅翱翔，用写意的手法，以景抒情，托物言志，烘托出英雄人物“下定决心灭残匪”的高昂战斗激情。这一组镜头，大胆尝试把大海的实景同动画绘制的海鸥结合起来，用特技多次曝光合成，发挥了银幕空间的艺术表现力，很见巧思。这两个唱段，运用综合运动、一气呵成的长镜头，中间强调推出人物的近景或特写，细致刻画人物最见思想火花的表情动作，有起伏、有重点地抒写出英雄人物在敌众我寡的特定环境下内心世界的波澜，揭示出陆长海“中南海的明灯”照航程，谈笑凯歌还的革命豪情。"},{"type":"paragraph","text":"在“狼牙礁”上，陆长海先后同敌特两个匪首遭遇。英雄人物处于远离海岸、陷于敌围的暂时不利的特定环境，却能力挽狂澜，夺取全胜。对于胆怯动摇的敌副司令丁文斋，陆长海从诱敌全歼的大局着眼，发挥党的政策威力，开展政策攻心，迫敌缴械投降；对于反革命复辟狂的黑头鲨，则针锋相对，穷追不舍。"},{"type":"paragraph","text":"“血巾裹灯”之后，陆长海与黑头鲨白刃对峙，全剧冲突发展到高潮。影片以“血巾裹灯”所照射出的红光，着意渲染了陆长海“愿将丹心化火焰”的崇高精神境界。镜头用俯拍的中近景，表现黑头鲨力竭声嘶地威胁陆长海取下血巾，狂吠着“一念之差，终身遗恨哪”，由于报警红灯的闪烁，黑头鲨面部在同一个镜头中霎时由红色转呈青灰，准确地勾勒出敌人色厉内荏的本质，同时有力地反衬出无产阶级英雄人物"},{"type":"paragraph","text":"“有同自己的敌人血战到底的气概”。陆长海在这场决斗中，始终立于岩顶，紧护标灯，居高临下，浩气凛然，牢牢掌握着全歼敌特的胜券。他挺立的身影，被标灯红光所烘托，更显得庄严、威武，气壮山河。"},{"type":"paragraph","text":"影片在表现陆长海的常备不懈与海根、巧莲和平麻痹思想斗争的副线时，也总是着力于突出英雄人物无产阶级专政下继续革命的高度觉悟，展现他以阶级斗争为纲，对不同性质矛盾作具体分析，满腔热忱帮助同志的革命激情。无产阶级反对资产阶级的阶级斗争，贯串于整个社会主义的历史阶段，要充分认识社会主义时期阶级斗争的长期性。渔业组长海根所以会"},{"type":"paragraph","text":"“伤痕犹在思想变”，其根本原因是头脑中没有阶级斗争这个纲，一心埋头搞生产。而巧莲则由于在胜利形势下，迷恋小家庭，一头“钻进了海螺壳”，抱了孩子丢了枪。这两个人物的和平麻痹思想的表现形式虽不相同，但实际上他们都没有认识到社会主义时期阶级斗争的长期性，看不到社会主义社会还存在着资本主义复辟以及国内外阶级敌人进行武装颠覆的危险性。影片正是依据敌我矛盾的主线和人民内部矛盾的副线的内在联系，调动了电影的各种表现手段，着力刻画和烘托了陆长海的英雄形象。"},{"type":"paragraph","text":"第四场《支委会》，是最能生动体现陆长海以阶级斗争为纲，坚持党的基本路线，对海根的和平麻痹思想进行批评、教育的一场好戏。这场戏，对塑造陆长海的英雄形象来说，重点是表现人物性格的两个侧面：一面表现他对海根的阶级深情，同时表现他敏锐判断力和为保卫祖国海防常备不懈、雷厉风行的战斗作风。在陆长海教育海根的重点唱段〔反二黄〕《怎能忘》之前，影片运用镜头的远近、长短、俯仰、静动的辩证关系，有层次地掀起了三个浪头：一、项武伯责怪海根不该把枪丢在裘家；二、海云忍无可忍，夺了海根的枪；三、海根反诘陆长海，认为自己为生产，为集体，吃大苦，出大力，拒绝批评，拂袖欲走。影片对这三个浪头的处理，在镜头节奏的掌握上，不但与样板戏的音乐、表演节奏相吻合，而且用鲜明、生动的电影语言，细致地表现了人物的精神世界。特别当海根责怪陆长海不应翻脸无情，忘记了从小一起的穷兄弟的时候，镜头先让海根顿足转身，掠过画面，把矛盾进一步集中到长海身上，疾速切入长海愤然拍桌的近景；转接全场沉默的全景；再切入长海近景，突出他颤抖着的一只手，揭示他内心思潮的激荡。影片通过电影艺术特有的环境渲染和细节描写，保持了舞台演出寓动于静、抒写内心的特点，表现长海痛述辛酸往事。那榕树，屋檐，无一不是被细致地用来以物托人，借景抒情，既渲染了气氛，又烘托了情绪。影片对陆长海这一重点唱段，细致地设计了长短兼用、以内部调度为主的镜头艺术处理，使镜头运动的节奏，同音乐唱腔的节奏以及人物内心激情的波澜起伏和谐统一。当陆长海以〔慢板〕唱出“怎能忘穷兄弟同经忧患，一起生一起长苦根相连”时，画面先表现海根用手撑着脸深思的中近景，再拍摄长海的手进入画面，拉着海根走向画面中心成两人近景，接唱：“怎能忘手拉手，一起街头讨剩饭……。”这组镜头的设计，含意是很深的：过去，他们手拉手一起讨剩饭，今天，长海又满怀深情拉着海根的手，激励战友继续革命。这样处理，把人物的历史命运与现实斗争密切联系起来，并形象地体现出海根的思想被长海的阶级深情所震动的动人场景，始终给人以一种人物思潮和镜头节奏在同一律动中沉浮的艺术感受。又如唱到“两条臂膀两条伤，一样深哪一样宽”时，镜头画面呈现出长海与海根激愤的脸的特写，然后从两人中景缓缓推成双臂特写，突出了当年渔霸刀砍留下的伤痕。影片为了充分展现英雄人物阶级感情的厚度，在处理上适当改变了原舞台调度，把当时在场的项武伯和海云从画面略去。这样结构镜头，对挖掘和开拓人物的内心世界很有帮助，突出地、集中地描绘了陆长海在启发、帮助掉队的阶级兄弟时深厚的无产阶级感情和宽广的革命胸襟。这个重点唱段的镜头调度，既保持了唱段的连贯和表演动作的完整，又突出了演员表演的饱满激情和明亮、真挚、深情的眼神。陆长海通过帮助海根觉醒，确切地把握裘二能出逃、敌特必将改道这一敌情突变后，立即果断地作出新的部署，并根据军民联防指挥部的紧急命令，配合部队，跟踪追剿。影片采用内外景结合的办法，运用跳跃式的两极镜头，对出发追敌的雄伟气势作了强调和渲染。外景海堤，东方欲晓，众民兵持枪飞奔而过，海根赤手相随。接着，长海持枪入画，喊住海根还他枪，而海根先是一怔，再扑向长海，欣然接枪，二人亮相。紧接着，晨曦初露，逆光拍摄一排渔船剪影，但见一只只船帆相继升起，造成扬帆出征的意境。影片这组镜头的衔接和画面的设计，不但突破了原来舞台的局限，而且从戏剧冲突的特定情景出发，着力展示出陆长海叱咤风云、挥师歼敌的战斗激情。"},{"type":"paragraph","text":"为了从人民战争的思想深度上，进一步突出陆长海的英雄形象，影片在环境细节的提炼和戏剧气氛的烘托方面，也是独具匠心的。"},{"type":"paragraph","text":"一、以矛盾冲突发展的层次为依据，把幕间音乐转化为可见的视觉形象，创造性地用来渲染冲突，加强悬念，使之直接为推进情节发展，刻画英雄人物服务。例如《刀对鞘》一场，陆长海智获08之后，以陆长海凝神思考、运筹帷幄的近景煞住，然后，化入磐石湾及附近诸海岛的地形图（旁边放着缴获的“信号器”、刀与鞘）的特写镜头，随后拉成中景，表现陆长海正指着海图向几个民兵排长部署歼敌任务，接着又以大全景和缓缓横移的近景，表现民兵列队、受命的场面，这一组镜头，渲染了陆长海临战前从容部署，众民兵严阵以待的威武气势，有力地推动了戏剧冲突的进程。"},{"type":"paragraph","text":"二、运用艺术对比手法，以景托人，突出英雄人物。如《黑风卷》一场，在黑沉沉大海的风浪中颠簸着的敌船桅灯的惨淡昏暗，与《燕尾岛》一场在明丽的蓝天白云衬托下五星红旗的鲜红耀目，在色调上前后形成黑暗与光明的强烈对比。有了这两层远与近的铺垫，曾阿婆在这场戏里面对黑头鲨要把红旗“扯烂”的狂吠，挺身而出，挥叉护旗，“纵然是血溅红旗也心甘”的英雄壮举，就更加突出。它在显示人民群众自觉为捍卫无产阶级专政红色江山而斗争的广阔背景上，既深刻揭露了偷登敌特反动、虚弱的阶级本性，又雄辩地揭示出陆长海所从事的这场“要扫除一切害人虫”的歼敌战斗的正义性及其必然胜利的前景，十分感人地展示出毛主席全民皆兵思想的深厚阶级基础。"},{"type":"paragraph","text":"银幕上陆长海的形象之所以显得高大、丰满、光彩照人，这是电影创作者自觉地坚持把矛盾和斗争典型化，坚持把塑造无产阶级英雄典型作为社会主义文艺的根本任务，在吃透样板戏的革命精神、革命激情的基础上，精心再创造的结果。我们一定要认真学习革命样板戏的创作经验，坚持以阶级斗争为纲，以党的基本路线指导创作，捍卫、巩固和发展以革命样板戏为标志的文艺革命的胜利成果，旗帜鲜明地回击右倾翻案风。（附图片）"},{"type":"paragraph","text":"陆长海智斗持刀前来接线的匪特08，从他那里获得了敌人的行动计划。　　　　新华社稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}