{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"统计数字一定要真实","authors":[],"dates":[{"year":1979,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"统计数字一定要真实"},{"type":"paragraph","text":"统计数字必须真实可靠，这是搞社会主义经济建设最起码的要求。不从实际情况出发，不按客观规律办事，要实现四化是绝对不行的。而要了解实际情况，研究客观规律，制订国民经济发展计划，首先要有真实的统计数字作依据。"},{"type":"paragraph","text":"要做到统计数字的真实可靠，一要提高全民族的科学文化水平，二要恢复和发扬我们党的实事求是的好党风。从当前来说，要扎扎实实地抓好两条，一条是从思想认识上解决问题，一条是从健全组织上给予保证。"},{"type":"paragraph","text":"统计数字必须实事求是，如实反映情况，不能弄虚作假。这些话已经强调过很多遍了，不能说一点效果没有，但是，问题还是不少。拿最近的情况来说，有的地方和单位为了“达到”计划规定的增长率，把不合格的产品也算作产量、产值。还有的地方、部门和单位为了一时的狭隘利益，瞒报某些库存物资。为什么会发生这种情况？原因很多，其中一个重要原因，就是有些地方、部门和单位的个别负责人，不管事实如何，要你反映“形势大好”，你就不能报忧，得想方设法报告完成和超额完成了计划；要你反映“增产节约成绩大”，你就得报告各项经济技术指标达到和超过了历史最高水平；要你“亩产上千斤”，你就得多报产量或者少报亩数。否则，你就不是为政治服务。"},{"type":"paragraph","text":"统计工作最根本的一条就是要如实反映情况，一是一，二是二，好就是好，差就是差，坏就是坏。只有这样，各级领导机关才能了解真实的情况；根据这个情况制订的计划，确定的指导方针才能是正确的。如果搞实用主义，简单地符合什么政治需要，就要求不顾实际报统计数字，那不是为政治服务，而是欺骗领导和人民。以政治需要为“理由”而随意编造统计数字的做法，是同无产阶级、社会主义的本质不相容的。"},{"type":"paragraph","text":"党对统计工作的领导，不是去干涉统计人员如何填报数字，而是支持和鼓励有关人员把数字搞准，按照国家规定的统计制度和方法，如实上报，保障统计人员有权同一切弄虚作假的行为进行不调和的斗争。只有这样，统计部门才能成为各级领导的耳目和“参谋”。对广大统计人员来说，一定要坚持统计工作只对事实负责。统计对事实负责就是对党负责，对人民负责。对于这样的根本原则，不少地方和部门的领导是坚持了的，但也有个别领导人认为“不按我的意见填报统计数字就是不服从党委领导”，其实这不是维护党的领导，而是损害党的领导。"},{"type":"paragraph","text":"现在，各个专业部门和基层企业统计部门的人数，只相当于文化大革命前的二分之一，而工业企业却从文化大革命前的十六万个增加到了三十五万个，增加了一倍多。做统计工作的不仅人员少，而且很多人业务水平比较低。为了解决这个问题，国务院最近规定，要逐步建立强有力的统计系统。各个专业部门特别是基层单位都要认真加强统计力量。要保证统计人员有六分之五的时间从事统计工作。我们应认真执行这些规定，从组织上保证统计数字的真实可靠。"},{"type":"paragraph","text":"各级统计部门都要采取有效措施，认真负责，一丝不苟，努力把统计数字搞准确。要加强统计科学的研究，不断改进统计制度和方法，提高统计人员的政治和业务水平。要认真搞好统计的基层建设工作，结合企业管理的整顿工作，建立和健全计量制度、质量检验制度、原始记录制度、台帐制度等，使统计数字建立在可靠的基础上。"},{"type":"paragraph","text":"旧中国是半殖民地半封建社会，经济十分落后，缺乏统计的传统。这就使得许多人不了解、不认识统计的重要性，不习惯、不善于运用统计这个工具。全国解放以后，建立和发展了社会主义统计工作，取得了很大的成绩，但是，也遭受到了种种干扰，特别是林彪、“四人帮”对统计工作的干扰破坏是极为严重的。近三年来，统计工作有了恢复和加强，但进展不快。对于统计工作的重要性，远不是所有的人都认识了的。有的人不会看、不愿看统计报表，不分析、不运用统计数字。有的人关心统计数字，但他们注意的是统计数字是不是合乎他们的“口味”。还有的人要数字时想起统计部门，平时对统计工作不讨论，不检查，不支持，眼看着统计工作在人力、财力、物力上存在着许多困难，也不去解决。尽管这几种人都是少数，但对工作造成的损失是不可忽视的。我们大声疾呼，在进行实事求是思想路线的学习和教育中，在国民经济的调整、改革、整顿、提高工作中，应当广泛宣传列宁关于社会经济统计是社会认识最有力的武器之一的思想，以及社会主义必须实行全面的计算和监督的思想，广泛宣传毛泽东同志关于“没有调查就没有发言权”和必须“胸中有数”的思想，广泛宣传叶剑英同志代表党中央提出的关于坚持一切从实际出发，实事求是，理论联系实际，决不要浮夸，决不要说假话、说大话、说空话的思想。只要大家都对统计有了统一的正确的认识，并且切实地付诸行动，那么，统计数字的真实性就能够坚持，统计工作就一定可以为社会主义现代化建设作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}