{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用土办法改造洋机器","authors":["夏鼎飞"],"dates":[{"year":1970,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海裸铜线厂党支部书记　夏鼎飞"},{"type":"paragraph","text":"我们厂是在毛主席“自力更生”、“艰苦奋斗”伟大方针指引下发展成长起来的。我厂原是一丬只有百来人的弄堂小厂，论设备是一穷二白，只有一台破旧不堪的皮带车床和几台三十年代的陈旧拉丝机。解放后，经过十多年的艰苦奋斗，我厂起了翻天覆地的变化。到目前为止，我们已经用土办法、穷办法创造了一百六十一台土拉丝机，并把过去几台陈旧的“老爷”机器，改造成为半自动或全自动生产的“一条龙”，那些只能单头进料的拉丝机都改装成了多头、多能的“万能拉丝机”。革命的“穷棒子”精神使我们干了惊天动地的大事，它无情地宣告了叛徒、内奸、工贼刘少奇推行的买办洋奴哲学和爬行主义的彻底破产。"},{"type":"paragraph","text":"我们厂的发展过程是土法上马，土洋结合的过程，也是对原有洋机器、老设备进行“一用、二批、三改”的过程。"},{"type":"paragraph","text":"对原有洋机器、老设备要不要用、能不能用?大叛徒刘少奇及其在工业系统的代理人薄一波之流一直在这个“用”字上大做文章，大耍花招。一忽儿，他们把洋机器捧上天，其目的就在于妄图强令中国人民接受他那一套洋奴哲学，跟在洋人背后爬行。一忽儿又使出反革命的另一手，如他们的黑爪牙孙冶方就曾经叫嚷“大修理不如重新建”，要工厂把原有洋设备一概当作废铜烂铁报废，妄想败掉我们无产阶级的家业，并用大手大脚的资产阶级大少爷作风来腐蚀人心。这两种反革命手法，都是为了贩卖他那一套洋奴哲学。我厂工人既没有被刘少奇之流的所谓“洋机器先进”的论调所吓住，更没有被他的极“左”手法蒙住眼睛。我们知道:这些机器虽然是洋机器，但现在它掌握在人民手里，它是国家的财富，人民的财富，谁都没有权力给这些洋机器随意贴上“报废”的标签。毛主席教导我们:“节省每一个铜板为着战争和革命事业”。使洋机器为我们所用，就是执行厉行节约的原则。如果那些三十年代的老爷机器长期搁在那里不加使用，很快就会变成一堆废铁，但一经我们无产阶级用土办法加以改造，就能化废为宝，起死回生。即使某些洋机器确是陈旧不堪了，也不能一丢了之，这中间也应有个分析，比如机身不能用了，车头、牙箱还可能利用。我厂工人同志就是这样对待原有的一切洋机器、老设备，真正做到了物尽其用，保持和发扬了无产阶级艰苦奋斗的革命作风。"},{"type":"paragraph","text":"对原有洋机器、老设备要不要批?刘少奇之流为了讨好其洋主子，竭力散播对洋设备、洋机器的迷信观念，抵制对洋奴哲学、爬行主义的批判。其实，那些洋机器本身就是革命大批判的活材料。苏修在刘贼配合下，把大批拉丝机运到中国来，乘机大敲竹杠，索取高价。而这些机器又笨又大又不顶用，用我们工人的话来说是“绣花枕头一包草”。我们在一边使用、一边批判中，增加了对帝、修、反的无比仇恨，洋机器成了摆在我们面前的反面教材。工人同志满怀豪情地说:“洋机器使我们吃足苦头，使我们进一步认识到大批判是大有批头，通过大批判使我们增添了革命劲头。”"},{"type":"paragraph","text":"对原有洋机器、老设备要不要改?刘少奇之流一副奴才相，只会在洋人的足下摇尾乞怜，哪里敢提半个“改”字!当我们一提到“改”，就象掘了他们的祖坟一样暴跳如雷，歇斯底里大发作，叫嚷什么要“先仿后创”。我们厂的走资派还企图用所谓“文明”生产来阻挡工人阶级前进的步伐。我们把绊脚石踢掉，对刘少奇之流的叫嚣，我们工人的回答是:没有设备自己造，以土代洋闹革命!我厂工人为了改造洋机器、老设备，日夜奋战，群策群力，集思广益。我们工人硬是凭着那一股子革命的“牛”劲，凭着一颗对伟大领袖毛主席的赤胆忠心，进行革命的创新，造出一批又一批各种类型的拉丝机，前后改装、革新了二百六十多台洋机器，不仅满足了本厂需要，还支援了全国十多个省市的一些兄弟厂，给刘少奇推行的洋奴哲学、爬行主义一记响亮的耳光。"},{"type":"paragraph","text":"“一用、二批、三改”，归根到底是要改，要革命。离开了“改”，“用”和“批”都失去了依据和方向。因此，我们对一切洋机器的根本态度是既不排斥，又不迷信，“用”和“批”，都是为了走自己工业发展道路。“改”，决不是修修补补，而要破除洋框框，土法上马，突出一个“创”字，凭着我们无产阶级丰富的实践经验和勤劳的双手，摸索新路子，发扬革命的独创精神，彻底打破资本主义办工业的旧秩序、旧办法，用土办法去攻“高、精、尖”。"},{"type":"paragraph","text":"对洋机器，我们要用“一分为二”的观点加以分析。“洋”的东西，总是有局限性的。我们既要看到洋机器还有某种可取之处，又要看到它的局限，它的不足。这样才能很好地取其精华，去其糟粕，做到“洋为中用”，努力夺取工业生产的新胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}