{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把两条路线斗争进行到底","authors":["黄定聪　欧光安"],"dates":[{"year":1968,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把两条路线斗争进行到底"},{"type":"paragraph","text":"八○六六部队　黄定聪　欧光安"},{"type":"paragraph","text":"生活就是矛盾，生活就是斗争。党内斗争最经常、最主要、最突出的就是两条路线斗争。毛主席教导我们：“党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”毛主席的无产阶级革命路线是我们党的生命线，我们党就是在同资产阶级反动路线作斗争中发展和巩固起来的。她从诞生那天起，就一直存在着以毛主席为代表的正确的无产阶级革命路线同各种错误的资产阶级反动路线的斗争。我们党经历了同陈独秀、瞿秋白、李立三、王明的右的或“左”的错误路线的斗争，特别是同以刘少奇为代表的资产阶级反动路线作了反复的长期的斗争。两条路线斗争是非常激烈、非常尖锐的，是你死我活的。由于我们党按照毛主席指示办事，贯彻执行了毛主席的革命路线，在历次斗争中，都取得了伟大的胜利。这些事实表明，两条路线的斗争是经常发生的，从来没有停顿，始终贯串于党的生活和党的建设中。我们党的每次斗争，都进行了一次“吐故纳新”，锻炼了广大党员和党的干部，使他们增强了辨别是非、辨别敌我、辨别真假的能力。特别在无产阶级文化大革命中，我们党经受了两条路线斗争的严峻考验，经过革命大批判、清理阶级队伍、整党，毛泽东思想在广大群众中大普及，广大党员和党的干部的两条路线斗争觉悟，达到了前所未有的高度。清除了废料，扫掉了一批垃圾，我们的党更加纯洁，更加坚强，更加朝气蓬勃。这就从根本上提高了党对于阶级敌人进行战斗的本领，强化了无产阶级专政。"},{"type":"paragraph","text":"在无产阶级专政条件下，不懂得路线斗争，就不懂得阶级斗争。没有路线斗争觉悟，就看不清政治形势，就决定不了政策，就不能判断是非、分清敌我友，就不能更好地为人民服务。为什么有些党员在无产阶级文化大革命中站错了队，犯了这样或那样的错误？原因有千条万条，但最根本的一条，就是没有很好地活学活用毛泽东思想，坚持毛主席的革命路线，没有能经常地、反复地用毛主席的革命路线这根标尺衡量、校正、指挥自己的言行。"},{"type":"paragraph","text":"“历史的经验值得注意。”这是毛主席的谆谆教导。党内的两条路线斗争，始终是围绕着政权问题进行的。忘记了两条路线斗争，就是忘掉了政权，忘掉了革命，就是忘掉了党的生命，丢掉了根本。这是最大的糊涂虫！如果这样，中国赫鲁晓夫刘少奇复辟资本主义的阴谋就会得逞，苏联的悲剧就会在中国重演。"},{"type":"paragraph","text":"每经过一次两条路线斗争的激烈搏斗，党就前进一步。在无产阶级文化大革命中，两条路线斗争达到了高峰。“二月逆流”和今春那股为“二月逆流”翻案的邪风，为刘少奇资产阶级反动路线翻案，从右的方面干扰毛主席的无产阶级革命路线，否认无产阶级文化大革命的必要性和所取得的伟大胜利，矛头指向无产阶级司令部。我们击溃了这股逆流，更加深了对毛主席革命路线的理解，更加深了对两条路线斗争的认识。这是党在两条路线斗争中的又一个伟大胜利！"},{"type":"paragraph","text":"路线斗争贯串一切。我们一定要遵照毛主席的最新指示："},{"type":"paragraph","text":"“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”路线斗争要天天讲，月月讲，年年讲，代代讲，一分一秒都要绷紧阶级斗争和两条路线斗争的弦，经常地、反复地活学活用毛主席著作，用两条路线斗争的历史教育自己，教育群众。紧紧依靠广大革命人民群众进行阶级斗争和两条路线斗争。把阶级斗争观点扎得牢牢的，把两条路线斗争觉悟提得高高的，把两条路线的斗争进行到底，把无产阶级文化大革命进行到底！（原载《青海日报》本报有删改）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}