{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生命的绿色","authors":["杨菁"],"dates":[{"year":1986,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"生命的绿色"},{"type":"paragraph","text":"杨菁"},{"type":"paragraph","text":"平凡的、伟大的、崇高的、渺小的……所有人的一生，最后都是这样结束的：死。"},{"type":"paragraph","text":"爸爸杨勇于1983年1月6日在北京病逝。在爸爸刚刚去世的那些日子，每当想起他的死，我总把另一件看来与此并不相干的往事联系在一起……"},{"type":"paragraph","text":"那是我在新疆工作的时候。一个雨后的清晨，我到山里去采蘑菇。阳光，斜斜的，沿着树枝间的缝隙倾泻下来，在缀满水珠的草地上流动着。青绿的草皮被拱起了一个个小包，每个小包的下面，就是一簇生命。不知不觉中我就被大自然陶醉了，忘记了自己手中的篮子。不知过了多久，我突然发现已走到山顶。天呵！这是什么样的山顶？简直是一个梦，一个绿色的梦！谁能料到，在这高高的山顶上，会生出这么一望无际的大草原：飘逸的绿色、静寂的绿色、温柔的绿色、迷人的绿色……绿色的浪滚来，卷起了微风；绿色的雾升腾，裹住了阳光。什么都不见了，没有山，没有树……剩下的只有辽阔的坦荡。生命，在这里，被无限地铺展在这触摸不到却又生机盎然的绿色之中，静静地孕育着，又周而复始地不断地变幻发展着……"},{"type":"paragraph","text":"为什么由死亡我想到的不是冷寂的灰色而是高原牧场明媚的绿？爸爸是个快节奏的人，连死都是快节奏的。当爸爸知道自己患了不治之症后，他从从容容地对人说：“医生讲我还能活三十天到六十天。”此后，他一秒钟也没有迟疑，就把他这最后的几十天做了安排。"},{"type":"paragraph","text":"“在一个月和二个月之间取中，就算我还能活四十五天，”他非常平静地对我们说，“除去最后十天脑子可能不清醒，五天用来处理私事，我还有三十天的时间可以工作。”"},{"type":"paragraph","text":"在这临近死亡的30多天里，爸爸的生活节奏也没有放慢，被他约到病房谈话的各部门负责同志每天川流不息，他在争分夺秒地料理自己的工作，向中央提出了自己对军队建设的意见，尽其所能解决各种问题，其中甚至包括象如何解决边防驻岛部队发电设备的维修这类细节问题。在这30多天里，他与许多生死与共几十年的老战友和共事时间不长的年轻同志话别，对这一切，他并不伤感和沮丧……"},{"type":"paragraph","text":"从第二次住院，大家就知道他患的是令人毛骨悚然的晚期转移肝癌，可在这段时间里见到他的人，没有一个相信他已临近死亡。爸爸精力充沛，生气勃勃，有条不紊地按计划料理他的身后事和手头的工作，没有一丝的慌乱与不安。“我很好，感觉非常好，没有什么不舒服。”每天早晨，爸爸都这样告诉医生。象以往一样，他说话的时候，用依然炯炯有神的眼睛注视着对方，似乎没有注意到医生和亲友们回避的目光。或许连医生们也难以置信，就是面前这个正在讲话的病人，他的肝脏已经大出脐下几指，而且几乎完全变成了整整一个巨大的癌块。"},{"type":"paragraph","text":"爸爸天天在病房的走廊里散一会步，他笔挺着腰，大步地走着，习惯地提着碍手碍脚的拐杖，妈妈时常不得不提醒他："},{"type":"paragraph","text":"“走得慢一点！”"},{"type":"paragraph","text":"“啊，你是想让我象个老头子那样走路呀……”爸爸停下来，回过头冲着妈妈自我解嘲地笑着说。"},{"type":"paragraph","text":"死前，爸爸刚好七十岁，可他一点也不显老，也许他压根就从来没有老过。尽管岁月在爸爸的脸上刻下了皱纹，使他已生华发，然而，连二十几岁的我都不敢对他说：“看看我，多么年轻！”他的手从不颤抖，依然十分有力；他的眼睛，目光敏锐，依然明亮清澈；他的头脑，反应敏捷，依然记忆力惊人……生命的活力在他周身奔泻，连偶然从他身边走过的人都会受到感染，领会到生的价值和意义。"},{"type":"paragraph","text":"当爸爸把要做的事情忙完，他长出了一口气，悠然自得地向后一靠，对妈妈说：“明天，我要向医生请假回家。”"},{"type":"paragraph","text":"三哥的小女儿羔羔生下来有两个半月了，长得粉白细嫩，秀秀气气。爷爷趴在小床边，看啊看不够，足足看了半个多小时，还逗着和她说话。刚刚两个多月的孩子，她懂吗？谁也不知道，反正她突然睁开了小眼睛，冲着爷爷笑了，那张绽开着笑容的小脸甭提多讨人喜欢了。这是她平生第一次笑，也是她最后一次对着爷爷笑！“南南小时候尿了我一身，羔羔还没有尿过哩！”爸爸多少有点遗憾地感叹说。病中五十多天只有这一次，使人感到他对死有些遗憾。"},{"type":"paragraph","text":"爸爸在家吃了他最喜欢吃的苞米?子稀粥，在冬日的阳光下围着光秃秃的菜地转了好久，轻轻地爱抚着院子里他刚刚栽下不到一年的八棵马尾松，满意地对我们大家说：“看，这下冬天也有绿色了！”"},{"type":"paragraph","text":"转着转着，爸爸走到了警卫班的宿舍。他用柔和的目光，依次看着在他面前站成一排的年轻战士，说：“同志们辛苦了，谢谢你们……”战士们呆呆地站着，不知说什么才好，他们怎么也无法相信，这是病已垂危的首长来向他们诀别。傍晚，当爸爸的车缓缓驶出大门的时候，战士们在凛冽的寒风中站成整整齐齐的两排，向他行着军礼。爸爸摇开车窗，向战士们庄重地还礼。"},{"type":"paragraph","text":"“谢谢，谢谢同志们！”爸爸频频地说。"},{"type":"paragraph","text":"“首长，您快点病好回来，我们还给您站岗！”哗啦一下子队列散开了，战士们纷纷围上来，伏在车窗外，异口同声地呼喊。泪水，顺着冻得通红的脸流下来……"},{"type":"paragraph","text":"此后，爸爸的病情急剧恶化，在他年底第二次大出血后，生命已经垂危。除夕之夜，在新年的钟声敲响之前，耀邦叔叔赶来医院看望爸爸，进去前，他长时间地在病房外徘徊，使自己的感情平静下来……整整六十年了，从儿时在湖南浏阳文家市那个农村小镇结下的深厚友谊开始，他们在一起参加北伐战争掀起的湖南农民运动，一起参加了红军……他们一起并肩走了一条多么漫长艰难的路，无论是胜利还是失败，无论是战争还是运动，什么都没能使他们分开，可是今天，却是他们要诀别的日子了，耀邦叔叔的心里怎么能不难过！"},{"type":"paragraph","text":"门开了，爸爸的眼睛盯着门口，耀邦叔叔感情冲动地快步走到爸爸床边，四只手紧紧地握在了一起，两双眼睛彼此注视着对方……"},{"type":"paragraph","text":"“耀邦……你瘦了……”爸爸的声音出奇的清晰和响亮，“你一天工作十多个小时，太不爱惜自己的身体……你可要注意休息，再这样下去，你搞不了多久就要垮下的！”"},{"type":"paragraph","text":"他们开始了永别前的最后一次谈话……"},{"type":"paragraph","text":"分手时，耀邦叔叔从床边站起来，俯下身子，激动地对爸爸说："},{"type":"paragraph","text":"“安心养病，过了年我还要来看你……”"},{"type":"paragraph","text":"“你不要来了！”爸爸打断耀邦叔叔的话，“你的担子很重，不要再为我浪费时间。”"},{"type":"paragraph","text":"……爸爸出人意料地自己从床上坐起来，目送耀邦叔叔离开。爸爸十多天来，苍白的脸上这时泛起一点红晕，眼睛又在闪闪地发亮了……"},{"type":"paragraph","text":"元旦那天，爸爸已经非常衰弱。下午，他把全家人唤到床头，对我们说：“看起来我是不行了，趁现在清醒我说几句，就算是遗嘱吧……人活七十古来稀，今天我就七十岁了……”他的声音很平静，平静得把我们都慑住了。"},{"type":"paragraph","text":"“……我仔细想过了，我这一生没有什么可遗憾的，党对我很好，我也无愧于党……‘文化大革命’那些年不能算数，那是林彪、‘四人帮’一伙人搞的……我死后，你们要依靠自己去生活，努力为党工作，不要向组织提出任何个人要求……”爸爸吐音清楚，一个字一个字地说。他只用了几分钟交代了身后事，谈了对每个子女的看法和希望，然后，吃力地挥挥手，说：“你们去吧，我要休息。”说完，他闭上眼睛，真的睡了。"},{"type":"paragraph","text":"第二天早上，我走进病房，竟见他在给护士讲笑话，极度清瘦蜡黄的脸上带着笑容。"},{"type":"paragraph","text":"“今天是第四十六天！”爸爸一看到我，就兴奋地说，“我今天刮了胡子……”他显得那样满足，那样心情舒畅，他在告诉我，要做的事都已做完，他又多刮了一次胡子！"},{"type":"paragraph","text":"他比自己估计的多活了五天，直到临终，他的神志都很清楚。医生问他有什么不舒服，他总是摇头。最后两天，他常常沉睡不醒，一旦醒来，怕别人担心，总要说：“我没什么……就是疲劳……想睡觉……”"},{"type":"paragraph","text":"他真的就是这样睡着走了，看上去是那么的平静，那么的安详，甚至那么的舒适。当他呼吸停止的那一瞬间，一切都突然变得那么宁静……柔和的灯光下，白色的被单盖在他的身上……这时，我才知道原来生与死并无十分明显的界限，就象是隔着一扇门，开门走过去，就由生到了死。"},{"type":"paragraph","text":"我给爸爸戴上假牙。我的手触摸到他的肌肤，依然十分温暖丰润，似乎还有生命在下面汩汩流动。好多天来，我第一次仔细端详爸爸：他睡得很熟，面容舒展、生动，比他活着的时候还要年轻。他的周身都表现出一种欢愉的轻松，仿佛一个经历了长途跋涉的人到达目的地后的酣睡……"},{"type":"paragraph","text":"我原以为宁静的永恒是一片死寂。可是，被永恒的宁静环绕着的爸爸给我的感觉明明是生命的搏动。生命流出了爸爸的躯体，爸爸生前用它做了自己希望做和他能够做的一切，因此，当生命离他而去时，爸爸才这样一无所憾。曾经聚集在那躯体中的生命，总是流去了一个什么地方，那一定是爸爸早已认定了它要去的地方，也一定是爸爸希望要去的地方，要不他怎会这样坦然？"},{"type":"paragraph","text":"那草原之中，到底有什么同爸爸的生与死联在一起的呢？是辽阔？在西大滩蜿蜒千里的沙漠边缘上，我见到过远胜于草原的辽阔。那里尽管有流动的砂，有躁动的风，可这种辽阔只能让人联想起狰狞的死，那不是宁静，而是死寂。"},{"type":"paragraph","text":"不是辽阔，那一定是生命！沙漠虽然也有惊人的辽阔，但却缺少草原所拥有的生命。那无边无际滚动着的绿色就是生命的洪流呵！正是因为有了蓬勃的生命，源源不绝的生命，宁静的草原才有了这样强烈而震撼人心的魅力。在草原的宁静中，实在是有着无法抗拒的生命的召唤与充满活力的内在的和谐呵……"},{"type":"paragraph","text":"爸爸的一生是有理想的人的一生，是获得了真正幸福的一生，他无私地为祖国为人民为社会付出了自己的一切，因此他也就得到了人生最大的满足。信仰真理，而且至死都坚信自己信仰的人是永生的，当生命变成了水和泥土，他们仍然要使活着的人感到生命的美好。"},{"type":"paragraph","text":"一个人的生命终结了，他的一生已经成为往事，但他们的事业却未结束。千千万万这样的人的往事，构成了我们的历史；而千千万万活着的人的继续奋斗，还要织成我们的未来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}