{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央人民政府政务院关于改进和发展高等师范教育的指示","authors":[],"dates":[{"year":1953,"month":11,"day":26}],"is_range_date":false,"parts":[{"text":"中央人民政府政务院关于改进和发展高等师范教育的指示","type":"title"},{"text":"（一九五三年十一月二十六日政务院第一百九十五次政务会议通过）","type":"subtitle"},{"text":"我们国家已经进入了有计划的经济建设时期。根据过渡时期国家建设的总路线总任务和第一个五年建设计划的基本任务，我们的教育事业的基本任务是大力培养建设人才和逐步提高人民文化水平。高等师范教育是办好和发展中等教育的关键，而办好和发展中等教育又与培养国家建设人才和提高人民文化水平有着密切的关系。高等师范学校的数量和质量直接影响中等教育，影响新中国青年一代的培养，间接影响高等教育的发展和提高，也就影响国家培养建设干部的计划和国家建设计划的完成。四年来我国高等师范学校，经过迅速恢复，有了很大的发展。现共有高等师范学校三十一所，在校学生超过旧中国历史上最高一年（一九四六年）的数字一倍以上，四年来共毕业了学生两万人以上，供应了中等学校部分师资的需要。同时高等师范学校进行了教师思想改造、院系调整、教学改革等一系列的工作，并取得了一定的成绩。但今天的高等师范学校，不论在数量上或质量上都还远不能适应中等学校的要求。因此，发展和提高高等师范教育以适应国家建设的需要，是当前教育建设中一个十分重要的任务。为此，特作如下指示:","type":"paragraph"},{"text":"一、今后高等师范教育工作应该采取在整顿巩固现有高等师范教育的基础上，根据需要与可能，有计划、有准备地予以大力发展的方针。应该肯定：为了适应国家建设的需要，今后高等师范教育必须大力发展，同时也必须注意整顿巩固，提高质量。在今后若干年内高等师范学校的发展，主要是扩充现有学校，其次才是有准备地建立新校。不顾到国家建设的需要，不积极发挥潜力，不努力创造条件、克服困难、以力求发展的保守思想是不对的；单从主观愿望出发，不考虑可能条件，单纯追求数量而忽视质量，盲目冒进的做法也是不对的。","type":"paragraph"},{"text":"二、为了求得中等学校师资供求的平衡，除按照现行高等师范学校学制，继续办理四年制本科、二年制专修科和二年制师范专科学校外，在保证一定质量的原则下，还必须着重采取多种临时过渡的办法，如本科生提前一年毕业，选拔一部分专修科毕业生充任高级中等学校教师，选调初中教师、小学教师予以短期训练培养成为高中和初中教师等等。各地区应根据本区的需要与可能，提出具体方案，送中央教育部批准后执行。","type":"paragraph"},{"text":"综合大学有培养一部分中等学校师资的任务，其具体办法由高等教育部、教育部与人事部共同研究确定，送中央文委批准后执行。体育学院和艺术学院亦有培养一定数量的中等学校体育、音乐和美术师资的任务，由体育运动委员会、文化部、高等教育部、教育部与人事部共同研究确定，送中央文委批准后执行。此外，在中央与地方各机关、团体进行精简机构中，应由中央人事部和各级人事部门负责调配一批具有适当条件的人员，到中等学校担任教学工作。这是目前补充中等学校师资不足的办法之一，各级人民政府应重视和做好这项工作.","type":"paragraph"},{"text":"三、高等师范学校本身的师资问题是办好和发展高等师范教育的关键。各高等师范学校须认真执行团结和改造知识分子的政策，并加强对教师政治理论学习与业务学习的领导，以提高现有教师的政治和业务水平。现在有些学校中存在着新老教师不团结的现象，必须大力予以纠正。新老教师应彼此尊重，互相学习，取长补短，团结一致，以便做好教育工作。为了适应今后高等师范教育的发展需要，凡有条件的高等师范学校，都应有计划地大力培养新师资。中央教育部须根据今后高等师范学校发展的需要，制订培养研究生和助教的具体计划，交有关高等师范学校执行，以解决高等师范学校的师资问题。此外，综合大学、其他高等学校及科学研究机关亦应负责培养高等师范学校的一部分师资，其具体办法由高等教育部、中国科学院、教育部与人事部共同研究确定，送中央文委批准后执行.","type":"paragraph"},{"text":"四、为了提高高等师范教育的质量，各高等师范学校除应继续克服忙乱现象，建立必要的工作制度，加强学习纪律外，尤应抓紧教学改革这一中心环节，以马克思主义的立场、观点和方法，逐步地将旧的教学内容、教学组织和教学方法改革为新的教学内容、教学组织和教学方法，以适应国家建设的要求。在实行教学改革时应认真地系统地学习苏联的先进教育理论和经验，并密切结合中国的实际，特别注意联系中等学校和高等师范学校本身的实际。不认真学习苏联经验，不体会苏联教育理论与经验的实质，不认真结合中国的实际，而只是形式地机械地搬用","type":"paragraph"},{"text":"苏联经验是不对的。教学改革的进行，必须稳步前进，既要反对要求过高过急的急躁情绪，又要反对安于现状、拖延不改的保守思想。","type":"appellation"},{"text":"教学改革应着重教学内容的改革，就是首先解决教学计划、教学大纲和教科书的问题。中央教育部须于最近期间颁布师范学院的暂行教学计划，并须于明年内修订师范专科学校的暂行教学计划。由于各高等师范学校条件不同，各校教学计划目前还不可能完全一致，各高等师范学校应根据中央教育部颁布的暂行教学计划，按照各校具体条件，制订本校的教学计划，送中央教育部审核批准。中央教育部应负责组织各高等师范学校教师有计划有步骤地编订教学大纲和教科书，并须在五年内，完成制订教学大纲的工作，和编译部分主要科目的课本和讲义。现时应即组织交流教材的工作，以利教学的进行。在改进教学内容的同时，应相应地改革教学组织和教学方法。教学研究指导组是加强教学工作的主要组织形式，是发挥集体力量，提高教师水平和教学质量的重要工具，应予以足够的重视和充分的运用.","type":"paragraph"},{"text":"五、为了加强对高等师范学校的领导与管理，并发挥地方办学的积极性，高等师范学校应根据统一领导、分层管理的原则，由中央统一领导，地方直接管理。中央教育部对全国高等师范学校的统一领导，主要是掌管其方针、政策、计划、教育业务指导和解决教材问题。地方对高等师范学校实行直接管理的方式可由大区根据当地情况决定，或由大区行政委员会统一管理，或在大区统一计划与督导下，由省（市）人民政府直接管理。中央教育部应根据上述原则并照顾各地区不同情况，规定各级教育行政部门对高等师范学校的领导关系及分工职掌，送中央文委批准后执行。大区和省市教育行政部门必须设置一定人员负责管理高等师范学校。今后各地应在国家统一计划下，积极办好本地区的高等师范学校，逐步做到中等学校师资由各地区自给自足。由于目前各地区高等师范教育发展不平衡，在今后一定时期内高等师范学校毕业生的分配应实行由地方分配、中央调剂的原则。其具体办法由人事部会同教育部规定之。","type":"paragraph"},{"text":"六、为了办好高等师范学校，各级教育行政部门和高等师范学校应继续深入反对官僚主义、主观主义和分散主义的斗争，切实改进领导方法和作风。省（市）以上人民政府教育部门应加强对其所属高等师范学校的领导、管理与检查。各高等师范学校校长应在马克思列宁主义的思想指导下，根据过渡时期国家建设的总路线和总任务，遵照人民政府的教育方针政策，加强对学校工作的政治思想领导与业务领导，并把政治领导与业务领导很好地结合起来，更好地团结并发挥校内一切力量，共同为完成学校的教育计划而努力。","type":"paragraph"},{"text":" 总理  周恩来一九五三年十二月十一日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}