{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于发展农业生产的问题——学习尤金“社会主义与共产主义”笔记之五","authors":["王维堤"],"dates":[{"year":1952,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王维堤"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"斯大林曾说:“只有根据大多数农民群众(贫农、中农)物质生活之逐渐改善，才能真正实行国家工业化。”(“论联共党内的反对派联盟”)我们的工业主要是依靠国内市场来发展的，所以广大农民群众购买力的提高，是国家工业化的必要前提。同时，“工业的扩大，城市人口的增长，一年比一年要求更多的粮食和原料。”(平金:“社会主义与共产主义”。以下不另注明者皆同)倘使农业生产不能满足这日益增长的需要，就会形成城市和农村之间的矛盾，“这种矛盾如果保持下来，就会使国民经济有全部崩溃的危险。”因此，我们的任务是:在发展工业的同时，必须迅速提高农业生产率。"},{"type":"paragraph","text":"但是反转来说，工业的发展正是提高农业生产率的决定因素。因为“大工业乃是在技术上改装农业的基础”。同时大工业的发展，增长了工人阶级的人数，加强了工人阶级在经济建设中的领导作用，因而就能不断地“在生产方面把集体主义的原则根植于农业中去”，使得农村劳动力能够组织起来，发挥更大的力量。工业和农业间这种互相依存的关系，就正是工农联盟进一步巩固的主要基础。"},{"type":"paragraph","text":"土地改革以后，农民的生产积极性空前提高，使我们的农业生产日超过了战前水平，但是我们显然不能满足于这些成就，我们要更进一步地发展农业。土地改革虽然废除了封建的生产关系，却没有消灭小农经济的落后性。为了提高农业生产率，就必须在冲破封建枷锁的基础上，大力从事技术改良:一方面提倡新农具，一方面推广在施肥、选种、中耕、灌溉等各方面积累起来的先进经验；同时还必须在提高农民文化程度的基础上，宣传“人定胜天”，反对迷信落后，开展防治虫灾、水灾、旱灾和保护牲畜等工作。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"要彻底消灭农业方面的落后情形，必须由细小的农民经济过渡到大规模的农业生产。“苏维埃政权以前，历史上只有一条建立大规模农业生产的道路。那就是资本主义的道路，它是势必要造成许多小经济的破产和灭亡，造成广大农民群众的无数灾难和困苦的。”列宁和斯大林为我们规定了一条新的、社会主义的道路，它使农民从个体经济走向集体经济，从贫困落后走向光明大道——就像我们在“幸福的生活”影片中所看到的那样——这条道路就是:引导农村经济从“合作化”走向“集体化”。毛主席所指示的“组织起来”的方向，就正是这条道路。"},{"type":"paragraph","text":"“各人民民主国家根据列宁、斯大林所提出的逐渐吸引农民走上社会主义道路的合作社计划和苏联的有全世界历史意义的经验，正实行着一系列的、其任务是要创造出用社会主义改造农业所必需的条件的措施。”根据中央农业部李书城部长的论文，我国目前已有百分之四十以上的农户参加了各种形式的互助组，各地成立了四千多个农业生产合作社，创办了十多个集体农庄。李书城都长说:“事实证明，互助合作组织的形式越是高级，生产上的优越性就越大，农作物的收变量也就越高；组织形式一般是由低级到高级，循序前进根据农民生产需要和觉悟程度逐步向前发展的。”"},{"type":"paragraph","text":"农业生产互助合作最低级的组织形式是一种小型的、分散的、季节性的生产互助组，这种组织的目的是利用集体劳动解决一些临时的困难，按需要随时组成或解散。较进一步就是常年固定的生产互助组，这种组织不仅在劳动上互助，还进而在技术、农具和牲口等方面合作；组员流动性极少，因此能够较有计划地生产。但不论固定的或不固定的互助组，都只限于在劳动上、技术上互助，各组员的生产基本上还是独立的，每家还是各收各的生产品。为了使农民便于将农产品向城市换得农具和日用品，可以组织“消费合作社”或“供销合作社”，一方面避免了中间商人的剥削，一方面也养成了农民集体的习惯。更进一步就是农业生产合作社，农民们将土地“作为投入合作社的股本而共同使用，但土地的私有权仍崩于合作社的社员。”“如果社员退出合作社，则他有权抽出相当的土地归他便人所有。”农业生产合作社除了土地私有外，生产和分配是在社会主义原则下进行的。这种合作社的广泛推行，就替全国集体化创造了条件。"},{"type":"paragraph","text":"“合作社在各人民民主国家的农业生活中，目前占有很重要的地位。”“农村中的合作社成了引导农民进行共同的集体经营的基本方式。”(三)"},{"type":"paragraph","text":"在农村中推行互助合作，必须反对一切不从实际出发的主观主义和官僚主义。最重要的是:“把农民从个体经济的道路引导到集体经济的轨道上来，必须按照自愿的原则，必须用说服他们，使他们相信公共的集体经济超越于个体经济的优点的方法。”列宁曾教导我们说:“要影响千百万小农经济，只能采取逐渐的谨慎的办法，只能用实际模范例子来表明，因为农民非常讲求实际，与旧式农业结得非常巩固，要使他们作某种严重的改变，单凭忠告和书本知识是无效的。”(“在农业公社和农业劳动组合第一次代表大会上的讲话”)在组织互助生产的时候，必需强调自愿，否则如果硬施硬拉，东拼西凑，大家生产不起劲，是一定要搞垮的。强迫命令的结果，不是提高了农业生产率，反面妨害了农业生产的发展。"},{"type":"paragraph","text":"其次，必须防止空想的农业共产主义思想的滋长，必须明白:互助生产并不是消灭个体经济，相反，正是以个体经济为基础而且还要在一定程度上发展个体经济。毛主席在有名的“组织起来”一文中说:“我们的经济是新民主主义的，我们的合作社是建立在个体经济基础(私有财产基础)上的集体劳动。”因此如果在互助组中破坏私有财产，强调“绝对平均”，要求实行“共伙房”、“大把菁”(合伙种地、分配、吃用)等等脱离实际的办法，都只能使农民降低生产热情，弄得大家贪吃懒做。各地的实际经验已经明白地说明了这一点。"},{"type":"paragraph","text":"但是反对强迫命命和“左”的空想，并不是说就让农村经济自流发展，恰恰相反，必须保持工人阶级对农村经济的坚强领导，使农民群众“团结到工人阶级的周围”。必须“不倦地在农村中对农民进行政治教育工作，从各方面提高农民群众的文化水平。”必须“在农村中建立社会主义的据点，并以实例向农民表明大规模公共经济的优点。”同时也必须明白，互助生产虽然以小农经济为基础，但是一切互助组织和合作社的建立，并不是为了其他原因，而正是为了“培养农民使他们从个体的小商品经济过渡到集体的社会主义大经济这一目的。”"},{"type":"paragraph","text":"斯大林指出，从合作化到集体化，“是提高农村幸福的唯一道路，是使广大农民群众免除贫穷破产的唯一手段。”(“论列宁主义的几个问题”)苏联农民的实际经验已经证实了这个真理。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}