{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"孙中山的和平理想永垂不朽","authors":["平心"],"dates":[{"year":1956,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙中山的和平理想永垂不朽"},{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"三十一年前，中国人民革命的伟大的儿子孙中山，在“和平、奋斗、救中国”的沉痛呼声中，离开了他所热爱的世界。"},{"type":"paragraph","text":"凡熟悉当时的中国历史情况的人，是很容易理解孙中山先生这不朽的遗言的深长意义的。辛亥革命失败以后，受帝国主义驱策的封建军阀，制造了不断的内战灾难。人们记得：曹锟贿选不久，做着武力统一迷梦的吴佩孚集团虽然垮台了，而外来侵略势力和军阀割据局面仍然像长夜的梦魇，威胁中国人民的和平生活。为了“去同全国人民谋和平统一”（1924年11月19日在上海莫利爱路二十九号招待新闻记者的演说词），孙中山先生抱定了“打破军阀”和“打破援助军阀的帝国主义者”（引文同上）的决心，不辞艰苦，毅然北上。终于为了他所热爱的祖国和同胞献出了伟大的荣耀的生命。一切有良心的人们，从他弥留时的“和平、奋斗、救中国”的悲壮呼吁中，是听得出中国人民反对帝国主义和封建主义的不灭心声的。"},{"type":"paragraph","text":"孙中山先生留下的这句不朽遗言，在今天有了新的历史意义。"},{"type":"paragraph","text":"中国人民酷爱和平的历史传统是十分深厚的，我们的祖先就留下了无数歌颂和平反对战争的诗篇。孙中山先生早已代表中国人民向世界大声宣告：“吾人志尚和平，”（1912年在香港与西报记者的谈话）我们并没有辜负这位不朽巨人的崇高愿望。为了争取中国人民的和平、自由与幸福，无数烈士抛却头颅，流了宝血；亿万人民自觉地依照中国共产党的领导，奋战不息。还在抗日战争初期，中国人民革命的伟大领袖毛泽东就提出了“为永久和平而战”（“论持久战”）这个代表最高正义的奋斗方针，鼓舞了无数战士冲锋陷阵，在全国人民历尽艰辛的鏖战中，创造了一个连接一个的历史性的胜利。"},{"type":"paragraph","text":"今天我们不但实现了孙中山先生没有实现的全国“和平统一”的理想，并且正在按照党的正确路线，为保卫全世界的和平事业而坚决斗争。我们六万万颗热爱永久和平、痛恨侵略战争的心，是任何黑暗势力抵挡不住的不灭光焰。在以苏联为首的社会主义大家庭里，我国人民正在和各个兄弟国家的朋友奏着和谐无比、悠扬绝伦的和平交响乐。自然，我们的和平事业是不分“此疆尔界”的，我们愿意和要求过安宁幸福生活的世界各国人民操着共同的和平言语，交换丰富无比的和平劳动果实。"},{"type":"paragraph","text":"环顾世界，社会主义和帝国主义的力量对比，如今和孙中山先生逝世的时候大不相同了，人类距离历史上最后一个剥削制度消灭的日子已经不远了。但是正因为帝国主义迫近死亡，它的绝望挣扎就显得格外疯狂可恨。旧的炮舰政策加上新的原子讹诈政策，像恶魔的髑髅一般，在寻找践踏和平的机会，在威胁全人类的幸福与安宁。恰好在中国发动第二次鸦片战争的一百年以后，欧洲两个老牌殖民主义国家又在苏伊士运河畔干起了十分可耻的新海盗勾当。他们不但梦想抢回恢复了自由的苏伊士运河，并且梦想扼杀获得独立不久的埃及，梦想在亚非两洲修补残破不堪的殖民版图，梦想在东方各国重开场面盛大的人肉筵宴。"},{"type":"paragraph","text":"但是埃及人以“不胜利毋宁死”的壮烈抗战回答了公开打劫的喜开锁人〔注〕的不肖苗裔，也回答了披上“和平”伪装的战犯们的同道。全世界人民都把埃及的光荣战斗看作同自己命运相连的义战。特别使人兴奋的是、苏联发出了用武力制止英法侵略战争的巨吼，我国政府也在严厉警告英法侵略者之后，热烈地响应埃及要求援助的呼吁，支持苏联的正义主张；这就大大加强了世界和平战线的威力，给了侵略罪犯以雷霆万钧的打击。"},{"type":"paragraph","text":"就在这个时候，戴上“公正”面具高念“和平”心经的华盛顿“大善士”，无可奈何地露出了他的真实嘴脸，他公然对苏联坚决主张扑灭侵略火焰的正义呼声摇头说出了“不”字；一切有良心的史家将以最愤慨的笔墨把这个可耻的“不”字记入史册；和这同时，他们将以最兴奋的笔墨把苏中两国的光荣义举载入史册。"},{"type":"paragraph","text":"不管公开的和伪装的和平敌人怎样猖狂，怎样狡狯，在无边怒涨的和平洪流面前，他们不过只是一小撮秋末冬初的苍蝇；对于这些苍蝇们的喧嚣，我们也有权利摇头大声说出个“不”字。"},{"type":"paragraph","text":"也就在这个时候，我们不禁想起了代表中国人民向世界宣言过“吾人志尚和平”的巨人，想起了临终时高呼“和平、奋斗、救中国”的巨人；也想起了继承他的和平理想英勇献身的无数先烈，想起了我国和全世界为永久和平而艰苦奋斗的兄弟姊妹。"},{"type":"paragraph","text":"孙中山的和平理想永远和我们同在。"},{"type":"paragraph","text":"〔注〕喜开锁人（Hyksos）是古代侵入埃及中王国的游牧部族。"},{"type":"paragraph","text":"十月革命节初稿，9日修改"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}