{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民政协第三天大会中　十八单位代表发言摘要","authors":[],"dates":[{"year":1949,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李济深发言志要　(续昨日本报第二版)"},{"type":"paragraph","text":"新中国之经济建设，在于国民经济之全面改造，使中国由落后的农业国变为现代化的工业国，并保证其向更高阶段的社会主义经济道路上发展。因此必需取消帝国主义国家在中国的一切特权，没收官僚资本归人民的国家所有，有步骤地将封建半封建的土地所有制，改变农民的土地所有制，保护国家的公共财产和合作社的财产，保护工人、农民、小资产阶级和民族资产阶级的经济利益及其私有财产；发展新民主主义的经济，稳步地变农业国为工业国。而经济建设的根本方针，是以‘公私兼顾、劳资两利、城乡互助，内外交流的政策，达到发展生产，繁荣经济的目的’的。这与孙中山先生的‘发展工商业’、‘实行耕者有其田’、‘节制私人资本’的主张，在精神上是一致的。"},{"type":"paragraph","text":"新中国的文化教育，应与巩固人民民主专政，和发展国民经济政策相配合，因此，新中国的文化教育应为新民主主义的，即民族的、科学的、大众的文化教育。其主要任务，为提高人民文化水准，培养国家建设人才，并肃清封建的、买办的、法西斯主义的思想，发展为人民服务的思想。孙中山先生曾说:‘人民受教育，是大家都要有平等机会的。’又说:“近代人类思想，注重谋大家的幸福。”其与人民政协共同纲领中关于国家文化教育政策的规定在精神上也是一致的。"},{"type":"paragraph","text":"综合起来说，中国国民党革命委员会，对于奠立建国初基而即将提出本会讨论通过的三项法案草案，即‘中国人民政治协商会议组织法草案’、‘中国人民政治协商会议共同纲领草案’、‘中华人民共和国中央人民政府组织法草案’，认为是能够充分反映中国人民意旨的，不仅自身衷心地表示赞同，而且深信凡属同在人民民主统一战线共同奋斗的各民主党派、各人民团体、和爱国民主人士、以至全国人民大众，也都会一致表示赞同。本会一定能够顺利完成其任务。不过这只是万里长征中走完第一步。在今后的新中国建设的艰巨工作中，我们还要更加巩固四阶级联盟，在中国共产党及毛主席领导之下，按照本届会议制定的蓝图——共同纲领，不避艰辛再接再厉向前迈进!"},{"type":"paragraph","text":"将革命战争进行到底　迅速完成全国的统一　四野代表黄克诚讲"},{"type":"paragraph","text":"(二)华中解放区中国人民解放军第四野战军代表黄克诚发言:"},{"type":"paragraph","text":"我们以无限兴奋的心情参加大会，因为我们看到中国人民多少年来所追求所奋斗的理想，由这一次大会开始实现了。到会代表是这样广泛和积极所表现的团结一致与民主作风，给全国人民做了一个非常伟大的良好开端。"},{"type":"paragraph","text":"大会筹委会所提出的三个文件，即政协组织法、政府组织法、共同纲领，经过我们代表团反覆讨论，一致认为这是三个伟大的历史文献，是目前中国人民的大宪章，是全国人民意志的集中表现，它对于今后的政治、军事、经济、文化建设事业都规定了明确的方针，使我们能够稳步地建立一个独立、民主、和平、统一与富强的新中国，我们一致拥护这三个文件，并愿为它的实现而奋斗。"},{"type":"paragraph","text":"华中区目前正是进军华南与进军西南的基地，我们第四野战军坚决为最后消灭华中华南的反动残余势力、解放华中华南全部而作战，我们后方人民，将首先紧急动员起来，全心全力支援战争，使战争早日结束，使全国范围的建设事业早日开始。华中区是新解放的地区，是敌人统治很久遭受敌人严重破坏的地区，土匪恶霸国民党反动派残余势力，成为迅速建立革命秩序的主要障碍，故必须动员全区军民进行清匪反霸，造成恢复发展生产防治水旱灾荒进行社会改革的前提。以上两点为我华中区军民目前执行大会决议的迫切任务。"},{"type":"paragraph","text":"我们预祝大会的胜利成功，我们要坚决地把大会决议贯彻到人民中去。我们坚信:由这次大会所产生的中央人民政府，必能领导全国人民把帝国主义、封建势力、官僚资本及国民党反动派一切绝望的挣扎彻底粉碎，将革命战争进行到底，迅速完成全国的统一事业，争取建设事业的伟大胜利!"},{"type":"paragraph","text":"遵守政府法令实现军事制度"},{"type":"paragraph","text":"完成解放战争澈底胜利"},{"type":"paragraph","text":"第二野战军首席代表刘伯承发言"},{"type":"paragraph","text":"(三)人民解放军第二野战军首席代表刘伯承发言:"},{"type":"paragraph","text":"我们中国人民大团结的中国人民政治协商会议，在人民解放战争战胜了美国帝国主义全力支援的国民党反动政府之时，在历代国都的北平开会，商定共同纲领，成立人民民主专政的中华人民共和国及中央人民政府。这是新中国历史的伟大开端，这是中国人民以自己的革命创造力铸成了空前的光荣的史迹。我代表人民解放军第二野战军全体军人以无限的欢欣表示忠诚的拥护。"},{"type":"paragraph","text":"中国人民解放军是工人阶级领导的人民大众的反帝国主义反封建主义反官僚资本主义的军队，而且是经过了二十二年斗争考验的军队。这个军队，如果在过去能够完成战胜敌人的任务，那末，今后在自己的中央人民政府领导之下，一定能够遵守政府法令，实现军事制度，完成解放战争彻底胜利，解放中国全部领土，提高自己，巩固国防，保卫人民和平建设的任务"},{"type":"paragraph","text":"我们第二野战军正在与全国野战军弟兄部队协同作战执行解放西南华南的任务。我向大会保证一定能够彻底消灭西南华南残敌，巩固国防、协力保卫新中国建设的胜利进行，不负大会的期望。"},{"type":"paragraph","text":"傅作义痛悟前非"},{"type":"paragraph","text":"他说:能参加人民政协，真是既惭愧，又荣幸，更是无限兴奋。"},{"type":"paragraph","text":"(四)特别邀请代表傅作义发言:"},{"type":"paragraph","text":"全国人民一致期待的政治协商会议，已经开幕了。这才真正是国家大事，人民的大事，中国历史上划时代的大事，特别值得庆贺。"},{"type":"paragraph","text":"我今天出席大会，感觉很惭愧，因为在北平和平解放之前，我还是一个反动派的重要负责人，那时候，我还看不清人民意志的方向，还继续和解放军为敌。到东北战事结束时，我才发现戡乱政策的错误，才认识到中共领导的正确。中国共产党和人民解放军，由小而大；如此迅速的发展，就是人民意志表现的标志。我既然发现了自己行为的错误，我就有过必改，敢于大胆地承认错误，立刻猛回头遵从人民的意志，实现北平和平，脱离反动派，走到人民方面来。虽然北平和平有助于革命的进展，虽然我尽一切努力，保全了有几千年文化积累的古城，几百万勤劳人民的生命财产，和可能成为人民首都的一切建筑，但我觉得我还是应该对过去反动的内战负责，我并且请求以战犯罪来惩处我。人民今天宽恕了我，毛主席的宽大政策，不惟不究既往，而且还让我追随毛主席之后，追随中国共产党各位代表之后，追随人民解放军各位代表之后，追随各民主党派各民主人士代表之后，参加中国人民政治协商会议，我真是既惭愧，又荣幸，更是无限兴奋。"},{"type":"paragraph","text":"中国人民政治协商会议，是在坚苦奋斗，千锤百炼的中国共产党领导之下召开的，是在毛主席的亲自主持之下召开的，参加的单位和代表，包括了各阶层、各党派、各民族的民主进步人士、以及科学家、艺术家一切最优秀的人们。这些代表们，是人民的灯塔，人民意志的集中表现者。但这样一个会议，在反动政府的统治之下，是永远不可能召开的。在反动政府统治之下，今天出席会议的人们，只有被迫害、被屠杀，因为他们敢于独排众议，来替人民说话，只有在解放军已经基本上打败了反动派并即将完全肃清反动派残余的时候，我们才能召开这样一个代表人民意志的会议。这是中国历史上前所未有的真民主，是中国人民前所未有的大团结。筹备会所拟定的各项草案，我虽只作了初步研究，我认为都是符合人民的意志与愿望，尤其共同纲领中自总纲起，政权机构、军事制度、经济政策，文化教育政策、民族政策、外交政策，都是根据中国社会的特质，根据人民的需要，和中国革命的目标制定出来的，没有空话，没有虚伪。人民民主统一战线保证这些政策的执行，这些政策的执行，也保证了人民民主统一战线必然的胜利。"},{"type":"paragraph","text":"随着政协的召开，中华人民共和国，也即将光辉的建立起来，帝国主义和国民党反动派、封建势力、官僚资产阶级，已经失败了。虽然这些反动残余，是不会甘心失败的，但人心所向，大势所趋，他们一切阴谋诡计，都将在人民面前破产，都将是枉费心机。就如此次绥远军民的光荣起义，反动派曾一再进行分化、挑拨、欺骗、利诱，妄想加以阻挠和破坏，反动派说:‘国际义勇军’组织起来了，‘日本空军志愿队’组织起来了，这些无耻的宣传，对于曾经浴血抗日的军民，是一种莫大的污辱。绥远军民是经过锻炼的，是不会受骗的，恰恰相反，无耻的宣传，更增强了我们对反动派的憎恶，和走向人民方面的决心。作义这次回到绥远时，蒋介石给了我一个‘亲切的’电报，说我这次从北平到绥远，正像他当年西安事变以后从西安回到南京一样，他说他当时回到南京以后，由于一念之差，竟铸成危亡之大错，所以要我接受他的教训，不要自误误国与误部下。但是，我坚决拒绝了他，回到北平来，出席政协会议。我相信有良心的爱国的国民党军政人员，都将成千成万走到人民方面来，反动派是破坏不了阻拦不住的。"},{"type":"paragraph","text":"各位代表先生们，让我们和全国人民一起在毛主席的领导之下，掌握人民民主专政的武器，团结我们的国际友人，来一个经济建设的高潮，来一个文化建设的高潮，一个高潮接着一个高潮，来建立繁荣昌盛的中华人民共和国。"},{"type":"paragraph","text":"拥护三大文件　努力教育工作"},{"type":"paragraph","text":"成仿吾与陶孟和的讲话"},{"type":"paragraph","text":"(五)教育工作者首席代表成仿吾发言:"},{"type":"paragraph","text":"我们教育工作者十七名代表，对于两个组织法与共同纲领曾经详细讨论，我们一致完全拥护这三个对于建设新的中国有伟大历史意义的文件。"},{"type":"paragraph","text":"中国的教育过去长期被帝国主义，封建势力，与官僚资本所控制，教育方针是反人民的，它用封建的买办的法西斯主义的思想来毒害青年学生和人民大众，而教育方针则从来是教育与人民的需要脱离或隔绝，反动统治这种反动的教育方针与错误的教育方法，只是为了极少数人的反动利益，完全违反中国人民的需要。只有在中国共产党领导的地区，很早实行了新民主主义的教育，积累了一些经验，成为我们发展新民主主义教育的基础。"},{"type":"paragraph","text":"新中国的教育方针必须是新民主主义的，即民族的，科学的，大众的。只有这样才符合中国广大民众的需要。我们必须提高全国人民的文化水平，使他们个个都成为新民主主义社会的积极建设者，我们必须培养千万个新中国的建设人才。我们必须肃清封建的、买办的、法西斯主义的思想，使人民大众从反动思想的影响下完全解脱出来。我们的教育工作还必须贯彻为人民服务的思想，教育方法必须使理论与实际一致，我们的教育工作必须贯彻这一原则。"},{"type":"paragraph","text":"我们完全同意共同纲领所规定的这样的方针、任务、与方法。我们也完全同意共同纲领所规定的关于教育工作的重点，即有计划有步骤地实行普及教育，加强中等教育与高等教育，注意技术教育，加强劳动者的业余教育和在职干部教育，给青年知识份子和旧知识分子以革命的政治教育，这在今天是需要的和恰当的。此外，共同纲领规定‘有计划有步骤地改革旧的教育制度，教育内容和教学法’，我们认为也是完全正确的。"},{"type":"paragraph","text":"(六)特别邀请代表陶孟和发言，本席代表特邀单位教育科学界人士，贡献几句话在这个中国历史上没有先例的、人民大团结的、庄严盛大的中国人民政治协商会议之前。在本届会议里所提出的三个重大文件，即中国政治协商会议组织法草案，中华人民共和国中央人民政府组织法草案，和中国人民政治协商会议共同纲领草案，无疑的将成为人类历史上非常重大的政治文献。在多少次的小组会议里，我们已经对于这三个文件内容，仔细深入地予以讨论。我们愿意无条件地拥护这三个文件在本会议内通过。"},{"type":"paragraph","text":"由这三个文件，可以看出的，我们这个共和国要负起二重的任务，一方面我们必须推翻并且肃清帝国主义，封建主义，官僚资本主义一切反革命的势力及国民党的反动统治；另一方面我们又必须恢复和提高人民的经济生产事业及文化教育事业以建设新的国家。这样的整理过去建设将来的二重任务，不待言是艰巨的。我们是一个有四千年文明历史的古老民族，我们同时又是一个比较现代工业进步国家落后二百年的原始农业社会。因为我们过去发展了四十世纪的高尚文化，像这样的高尚文化在整个人类史上不过寥寥可数的几个，我们诚然足以自傲；但惟其如此，我们等待扔掉的包袱，特别的多。当然在我们这个古老人家美丽的大庭园里，保存着无限的可宝贵的先人遗产，但同时也堆藏着反时代的，亟待扫除的垃圾。如何整理过去，去其糟粕，而发扬其精华，乃是一个极其艰巨的工作。因为我们是产业落后的国家，我们必须在最近的将来要赶上产业前进的国家，我们应该努力在二十年里走完人家在二百年里所走的长路。"},{"type":"paragraph","text":"对于上面所说的两项艰巨任务，我们从事教育，从事科学的人们，应该贡献我们最大的努力。我们深切地相信科学与教育必须积极地向两个方向发展，才可以完成国家建设的重大任务。一方面它们必须普及，必须使我们中国人脱离数千年以来原始的，手工的，依赖自然的古典的文化阶级而进到进步的、利用自然的、克服自然的科学的文化阶段·另一方面，科学与教育必须向高深处发展，追上产业先进的国家。任何建设事业，如果在本国里自己不发展科学，特别是高深的科学，就好似无源之水，日久就必然枯渴的，衰微的，落后的。因此之故，我们在一方面要普及科学普及教育，而另一方面还要发展高深的科学，发展高深的教育。这特别是我们教育界科学界的人们所应该担负的任务。我们相信，在这个新的共和国里，今后我们每个人一定可以在自己的岗位上，比过去加倍努力，去完成这个重大的任务。"},{"type":"paragraph","text":"民族工商业家任务重大　必会接受领导负起任务"},{"type":"paragraph","text":"民主建国会代表章乃器说"},{"type":"paragraph","text":"(七)民主建国会代表章乃器发言:"},{"type":"paragraph","text":"这次我们大家以国家主人翁的身份，在融和自由的氛围当中，很认真、很热烈地讨论问题，提出意见。很有意思的，凡是能够解决问题的意见，几乎都离不了新民主主义的范畴。这就足够证明它是此时此地的真理。分组讨论和大会报告轮番地举行，保证了大家都有充分的发言权，做到了知无不言，言无不尽，做到了反复讨论，不厌求详，做到了多数起了决定作用，少数心悦诚服。这才是真正的，彻底的民主。我们的共同纲领，在筹备会里面经过了七次的分组讨论和大会报告，容纳了绝大多数的意见，最后才在筹备会全体会议里面很顺利地作为草案通过，便是一个典型的例子。"},{"type":"paragraph","text":"我们民主建国会是一个以团结民族工商业为主要任务的团体，我们特别关心有关经济部门的各种措施。现在大家可以看到，在共同纲领里面六十条条文便有十六条是有关经济的，在中央人民政府组织法里面，三十一个部门有十六个是属于财经方面的。这告诉我们，新国家如此的重视经济建设，我们民族工商业家的任务是如何的重大。"},{"type":"paragraph","text":"大家都已明白，在消灭了帝国主义、封建主义和官僚资本主义的压迫和束缚之后，中国经济建设的园地，真是海阔天空，民族工商业发展的前途真是无可限量。为求经济建设的迎头赶上，为着避免资本的浪费，无谓的竞争和无政府的生产，更为着将来和平地过渡到社会主义，全盘的经建计划和国营经济的坚强领导，是绝对必须的。我全国民族工商业家必然会认识到，这不但是为国家人民的利益打算，同时也就是为民族工商业家的利益打算。因此必然会提供出来全部的知识和经验使经济建设计划做得十分美满；必然会诚心诚意，接受国营经济的领导，动员全部的资力，脑力和体力、负担起来一部分经济建设的光荣任务。这样，我们才能补偿过去对革命努力不够的缺憾，使得我们今后站在新政权的四友之列而无愧。在这里，值得特别提出的，便是我们必须提高警觉，防止内外敌人的阴谋破坏，合力保卫我们自己的新国家。"},{"type":"paragraph","text":"共同纲领还告诉我们，在国际上必须首先联合苏联和各人民民主国家。这不但在外交上要如此，在企业经营和技术运用上也要如此。我们民族工商业家必须加紧努力认识我们的老大哥苏联，认识她在学术上极其光辉的成就。要明白，在一个人民国家里面，学术上的进步是不能用旧时代的尺度来衡量的。资本主义国家是不会把最精深的学术传授给我们的。只有兄弟国家的朋友们，才肯知无不言，言无不尽。我们实行了这一点，是与国家和自己都有益处的。今后我们和这许多兄弟国家，要加紧经济互助，那是当然的事情。"},{"type":"paragraph","text":"蒋管区人民水深火热　盼大军速去拯救他们"},{"type":"paragraph","text":"待解放区民主人士代表杜国庠发言"},{"type":"paragraph","text":"(八)待解放区民主人士首席代表杜国庠发言:"},{"type":"paragraph","text":"本单位的各代表，都是从待解放的水深火热的蒋管区来的，参与这个开国的盛业，实在感到无上的光荣和愉快!"},{"type":"paragraph","text":"我们对于这三大文件一致表示热诚的拥护，希望大会给予顺利通过，迅速成立中央人民政府，以实现近百年来全国人民所奋斗追求的理想和愿望。同时我们要求就要成立的中央人民政府根据共同纲领的规定，领导人民解放军和全国人民迅速解放西北、西南、华南以及其他尚未解放的地区，拯救那些正在水深火热中的人民。"},{"type":"paragraph","text":"本单位各代表都决心:在大会闭幕之后，把这次大会的各项决议详尽无遗地传达到各待解放区各阶级各民族中去，把他们团结和组织起来，拥护中华人民共和国中央人民政府，拥护新民主主义的共同纲领，拥护人民领袖毛主席的英明领导；把他们团结和组织起来，配合着各该地区的游击队人民武装，迎接人民解放军，并拥护地方人民政府与军管会的法令，肃清反动派的残余势力；把他们团结和组织起来，拥护共同纲领的民族政策，善于和少数民族通力合作，加强中苏的友谊，严防美帝国主义的阴谋，来巩固我们的边疆；把他们团结和组织起来，协助各级人民政府保护国外华侨的正当利益，发展华侨的文化事业，使在外侨胞热爱祖国的热情更能够获得具体的表现。"},{"type":"paragraph","text":"粟裕代表第三野战军　向大会表示四点"},{"type":"paragraph","text":"一，歼灭舟山福建残敌，短期内解放台湾；二，拥护中央人民政府和革命军委会的决定；三，继续参加生产，减轻人民负担；四，保卫国家领土主权的完整，巩固国防。"},{"type":"paragraph","text":"(九)人民解放军第三野战军首席代表粟裕发言:"},{"type":"paragraph","text":"全国人民盼望已久的中国人民政治协商会议现已胜利的开幕了，这是人民的大喜事，是国家的大喜事，也是全世界爱好和平人民的大喜事。我们参加这次会议，不仅感到非常的愉快，尤其感到无上的光荣。我们坚决拥护人民政治协商会议的共同纲领及人民政治协商会议的组织法和中央人民政府的组织法，因为这是人民意志的集中表现，是保护人民利益的大宪章，是近百年来，特别是近三十年来中国人民奋斗的伟大成果。"},{"type":"paragraph","text":"我代表人民解放军第三野战军全体指挥员、战斗员、工作人员向大会坚决的表示:"},{"type":"paragraph","text":"第一，我们在中央人民政府和革命军事委员会总的意图下，当于最短时间，歼灭舟山群岛和福建的敌人，尽一切努力于短时期内完成解放台湾的任务，粉碎美国帝国主义殖民地化台湾的阴谋，并配合全国各野战军澈底肃清一切反动派的残余势力，迅速地解放全中国!"},{"type":"paragraph","text":"第二，我们坚决拥护中央人民政府和革命军事委员会的统一指挥、统一制度、统一编制、统一纪律的决定，并根据官兵一致、军民一致的原则，巩固政治工作制度，保持与发扬革命的优良传统，以革命精神和爱国精神教育部队的全体人员。我们深刻体验:经过八年的抗日战争和三年的解放战争之后，人民生产尚未完全恢复，人民生活尚未改善，国家建设，百事待举，经费开支浩繁，我们当想尽方法，克服困难，以推持最低生活为满足，并以‘多贡献少享受’为我们革命军人的无上光荣。"},{"type":"paragraph","text":"第三，我们除尽力完满地完成军事任务外，当认真地、努力地发动和组织群众，建立地方武装，肃清匪特，建设和巩固新解放区；今后我们当继续参加农业生产和工业生产，减轻人民负担，参加国家的全面建设。"},{"type":"paragraph","text":"第四，我们当坚决保卫革命已得胜利，加倍努力提高军队的政治觉悟和军事艺术，迅速完成正规化、建设近代化的国防军，以保卫国家领土主权的完整，巩固国防。"},{"type":"paragraph","text":"中国人民解放军，是永远属于人民的，是人民自己的子弟兵，人民利益的保护者，和人民祖国的捍卫者。在过去，由于毛主席、朱总司令的英明领导与指挥，广大人民的支援，各民主力量的配合，已经得到了伟大的胜利；在今后，当秉承政治协商会议的决议、中央人民政府和革命军事委员会的命令，将革命进行到底，为建设独立、民主、和平、统一和富强的新中国而奋斗。"},{"type":"paragraph","text":"按照毛主席所指方向　从事社会科学的工作"},{"type":"paragraph","text":"社会科学工作者首席代表陈伯达发言"},{"type":"paragraph","text":"(十)社会科学工作者首席代表陈伯达发言:"},{"type":"paragraph","text":"社会科学工作者的代表们一致拥护中国人民政治协商会议组织法、中华人民共和国中央人民政府组织法和中国人民政治协商会议共同纲领这三个草案，因为这三个历史文件是百年来中国人民斗争成果的总结，又是中国人民今后建设新中国的基本方案，我们将和全体人民在一起，为共同纲领的全部实现而奋斗。"},{"type":"paragraph","text":"中国人民大革命的胜利，引起着中国社会各方面的大革命。在文化思想领域内，同样地需要一个大革命，而实际上，这一个新的文化思想大革命已经在全国范围内开始了。毛泽东主席‘论人民民主专政’的文章说过:‘事变是发展得这样快，以致使很多人感到突然，感到要重新学习。’人们知道旧的反人民的观点在人民大革命的冲击之下已经站不住脚，需要有新的人民的观点，重新审查自己的思想，重新考察中国，考察世界，考察现在和将来，以便决定自己应处的地位，决定自己需要怎样来重新工作。毛泽东主席‘为人民服务’的思想成为中国有史以来散布得最广的思想，人们觉得接受了这样思想，就是发现了一个新世界，同时是有自己真正出路的新世界。这个思想大革命已成为人民群众的广大潮流。我们社会科学工作者认为我们同样地必须在这一个人民大革命中重新学习，进行自己的思想大革命，实行批评与自己批评，抛弃各种错误的东西，接受正确的东西，同时联合自然科学界和文艺界，贡献我们的全部能力，来帮助全国人民和全国学术界进行这个思想大革命，贯彻这个思想大革命。"},{"type":"paragraph","text":"我们完全同意共同纲领第四十四条的规定:‘提倡用科学的历史观点，研究和解释历史、经济、政治、文化及国际事务。’这是中国学术史上空前的大工作。"},{"type":"paragraph","text":"马克思列宁主义是唯一的社会科学。中国共产党领袖毛泽东主席应用马克思列宁主义这个科学来指导中国革命，把这个科学变成中国人民大众的物质力量，才有今天中国革命的胜利。毛泽东同志的革命科学著作是我们中国人民智慧的结晶，是中国人民的伟大光荣和无价之宝。毛泽东同志和在他领导之下的中国革命，已给我们中国社会科学的工作开辟了广阔的道路。我们必须按照毛泽东同志所指导的方向来从事开垦中国许许多多为社会科学工作者所还未开垦的处女地。中国社会科学工作者在人民革命过程中，对于传播马克思列宁主义的真理，摧毁国民党反动派及其他反动派的思想阵地，是做过不少的工作的。但是，应当指出:如果比起其他革命战线来，我们显然是太惭愧了。社会科学方面的工作仍然大大落后于革命的实际与人民的需要。我们觉得我们必须加倍努力来填补这个重大的缺点。中国人民有能力干出这样惊天动地的大革命，难道社会科学工作者就不能根据人民的愿望，尽其应有的贡献吗?事在人为，问题在于努力。为建到这个目的，在现在学术界，提出朴素认真，依然是非常需要的。如果没有毛泽东主席‘实事求是’的精神，我们在科学上是不能够前进一步的。"},{"type":"paragraph","text":"中国人民政治协商会议的召集，中华人民共和国的成立，使社会科学工作者的任务更加重大了。毛泽东主席在‘开幕词’上说:‘随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。’我们社会科学工作者必须迎接经济建设与文化建设这样的高潮，用尽我们能力赶上其他部门的工作。"},{"type":"paragraph","text":"号召全国青年　为实现共同纲领奋斗"},{"type":"paragraph","text":"民青联首席代表廖承志发言"},{"type":"paragraph","text":"(十一)中华全国民主青年联合总会首席代表廖承志发言:"},{"type":"paragraph","text":"我代表中华全国民主青年联合总会有组织的四百二十万会员及全国广大青年，热烈地庆贺这一个体现了中国人民的伟大胜利和伟大团结的人民政治协商会议的召开。"},{"type":"paragraph","text":"我们的主张，现在都已完全包括在人民政治协商会议的共同纲领里面了。这个共同纲领，明确地指出了全国人民包括青年在内的奋斗目标，完满地代表了我们青年的愿望和利益，保障了我们青年美满的将来，我们不但表示完全拥护，并且要号召全国青年，要为实现这一共同纲领而坚决奋斗!"},{"type":"paragraph","text":"我们青年必将继承五四以来的光荣传统，努力学习，努力工作，在我们中央人民政府的领导下，全力实现我们的共同纲领，在各种岗位上完成自己的任务。"},{"type":"paragraph","text":"(十二)三民主义同志联合会代表陈铭枢发言:"},{"type":"paragraph","text":"人民政协筹备会所起草的人民政协组织法，政府组织法和共同纲领创造了中国历史的新页，也创造了中国人民的新生。我代表本会的全体同志向大会宣告:我们对于这三个文件的内容表示衷心的赞成和拥护。"},{"type":"paragraph","text":"国民党自从蒋介石背叛了孙中山以后，反对反动统治的运动即已开始，本会就是反对反动统治运动的国民党民主派同志的一个联合组织。我们愿意承继孙中山先生的革命传统，与各民主党派在中国共产党和毛主席的领导之下，从事新中国的建设工作。同时我们坚信革命的三民主义之发展，应该与新民主主义汇流。一切假借旧三民主义为教条而反对新民主主义的人，都是孙中山的叛徒，必为全国人民所共弃而归于灭亡。我们号召一切革命的三民主义者都站在人民方面来，共同努力肃清反动残余，为建设一个新民主主义的新国家而努力。"},{"type":"paragraph","text":"全国工商界要加强团结起来　参加新民主主义的经济建设"},{"type":"paragraph","text":"全国工商界首席代表陈叔通发言要旨"},{"type":"paragraph","text":"(十三)全国工商界首席代表陈叔通发言"},{"type":"paragraph","text":"我们热烈赞成中国人民政治协商会议组织法草案，中华人民共和国中央政府组织法草案，中国人民政治协商会议共同纲领草案。这三个草案尤其是这个共同纲领，是中国共产党和全国人民，经过长时期的奋斗，以全国人民的重大牺牲所换取得来的东西。这与过去军阀官僚国民党反动派所制定反人民的伪宪法，是在本质上完全不同的。这个共同纲领，是经过四十六个单位的代表，分别的，混合的，反复讨论，字斟句酌，谨慎制成的，他包括全国各阶层人民的呼声，成为全国人民的共同意志。那就是全国人民自愿，而且必须遵守的方针和任务，也可以说就是人民的临时宪法。"},{"type":"paragraph","text":"目前还有一部分同胞，呻吟在国民党反动派的血腥统治之下，没有得到解放，因此我们首要任务，还是支援前线，就是共同纲领所说的应保证革命战争的供给。过去全国工商界诚然受尽了帝国主义、封建势力、官僚资本主义的摧残压迫。但是在人民解放战争中，农民贡献了他们的一切，我们工商界也应该动员一切力量，贡献出来，发展生产，支援前线，澈底消灭残余的国民党反动派，使全国走上和平建国的大道。"},{"type":"paragraph","text":"我们全国工商界，要加紧团结起来，参加新民主主义的经济建设。要把我们以前靠帝国主义的经济体系，完全扭转过来。抱定自力更生的决心，切实做到面向农村为人民服务，依靠全国人民的力量，克服一切困难，配合全国的经济建设计划，早日实现，使农业国为工业国。要达到这个目的，全国工商界必须要在中国共产党领导之下，真心诚意的协助工作，要把握得稳。公私兼顾，劳资两利，在兼顾两利政策中，要认识到以公为主以私为辅。劳动是建设的基本动力，资本的运用一方面也应该是为全国人民谋福利的。"},{"type":"paragraph","text":"我们今天必须响应政府的号召，抱定节衣缩食，团结创造的精神，发展自己事业，同时也要改造自己，以适应新的时代，使工商界成为建设新中国的有力的一个单位。"},{"type":"paragraph","text":"蔡廷错号召民主促进会会员"},{"type":"paragraph","text":"坚决遵行共同纲领"},{"type":"paragraph","text":"努力协助全国解放"},{"type":"paragraph","text":"(十四)中国国民党民主促进会首席代表蔡廷锴发言:"},{"type":"paragraph","text":"参加这次大会的代表们，包括了国内各民主阶层，各民族及国外华侨的代表人物，这比之那徒有所谓选举形式而实际操纵在大资产阶级手里的旧民主议会，实有天壤之别。我们的共同意见都充分的反映在人民政治协商会议组织法，共同纲领和中央人民政府组织法里面了。这三个文件，不但经过了筹备会代表反复研讨，而且综合了先后到平的每一个代表的意见，是完全符合全国人民要求的!这三个文件，不仅是我们的建国纲领，也是每个参加单位共同的行动纲领。这三个文件我们必须忠实，坚决地去拥护它!我们今后的共同目标，也只有一个，那就是在中国共产党领导之下，建设人民民主的新中国!中国国民党民主促进会的会员们，将坚决地遵守和执行共同纲领，更愿站在自己的岗位上，尽一切努力协助全国总解放，将革命进行到底，完成我们建国的任务!"},{"type":"paragraph","text":"文艺工作者一定要继续努力　对广大人民进行动员和教育"},{"type":"paragraph","text":"文联首席代表沈雁冰发言"},{"type":"paragraph","text":"(十五)中华全国文学艺术界联合会首席代表沈雁冰发言:"},{"type":"paragraph","text":"全世界的眼睛今天都望着中国。"},{"type":"paragraph","text":"我们的敌人是用了无可奈何的诅咒的眼光望着我们的，我们的友人是用欢欣鼓舞的眼光望着我们。"},{"type":"paragraph","text":"因为东方的巨人站起来了。中国人民政治协商会议展开了中国历史崭新的一页。帝国主义、封建主义和官僚资本主义长期的统治从此结束，独立、民主、和平、统一的新民主主义的，实行人民民主专政的新中国，像初升的太阳照耀着亚洲，照耀着世界!"},{"type":"paragraph","text":"中国人民团结一致，共同建设新中国的蓝图，现在已经有了。这就是摆在我们面前的三个历史性的文件——人民政协共同纲领、人民政协组织法和中央人民政府组织法。这三大文件是完全符合于中国人民的利益和要求的!作为人民政协会议的文艺界的代表，我们敢郑重宣告:全国的文艺工作者一定全心全意拥护这三大文件，并且将尽我们最大的努力，运用各种各样的文艺形式，对全国人民进行宣传和教育。"},{"type":"paragraph","text":"我们文艺工作者，以能在共产党领导下的人民民主专政的新中国尽其所能而感到骄傲，但同时也深深感到责任的重大。共同纲领草案第四十五条说:‘提倡文学艺术为人民服务，启发人民的政治觉悟，鼓励人民的劳动热情。’我们文艺工作者是充分体会到这一个任务的迫切和重要的。多年以来，我们文艺工作者在毛主席的文艺方针指导之下，经过了自我教育，和人民结合，努力为人民服务，首先为工农兵服务，我们有过若干成就，证明我们的工作对革命有益，为人民所需要，但是我们自己知道，我们的努力还很不够。"},{"type":"paragraph","text":"帝国主义、封建主义和官僚资本主义在中国的统治虽已告终，然而他们的长期统治所遗留下来的思想意识上的毒素还待彻底肃清，这是我们必须继续努力的目标。八年抗日战争，三年解放战争，涌现了无数的战斗英雄、劳动英雄、模范工作者，新时代的人民的新品质，新的英雄气慨，需要通过文技的形象，对广大人民进行动员和教育；这又是我们必须继续努力的目标。"},{"type":"paragraph","text":"美帝国主义及其走狗蒋介石反动集团奴役中国人民的狂妄企图虽然可耻地失败了，可是他们不会就此甘心，白皮书已经公开供认了美帝的新的妄想和新的阴谋。我们要唤起全国人民，尤其是知识份子，提高警惕，要进一步团结在共产党周围，积极参加以苏联为首的国际和平民主阵营，以坚决一致的行动回答美帝国主义挑拨分化的阴谋!"},{"type":"paragraph","text":"在新中国建设过程中，文化思想战线上斗争的任务，是艰巨的，而且是长期性的，站在文学艺术工作的岗位上，我们文学工作者必须提高自己，教育自己，和文化界人士以及全国人民一起，为新民主主义国家的文化建设而奋斗!人民政协的人民政协的召开，为中国自然科学界奠定了新的基础。——自然科学工作者代表梁希说"},{"type":"paragraph","text":"(十六)自然科学工作者首席代表梁希发言"},{"type":"paragraph","text":"中国人民政治协商会议的召开，表示我们伟大的祖国永远脱离了半封建、半殖民地的命运，在中国历史上开辟了一个新纪元，因此也就为中国自然科学界奠定了新基础。从今天起，科学在中国，不再是一种装饰品，不再是为少数人服务，而要为人民大众服务了。　 中国人民政治协商会议共同纲领上，关于文化教育政策说:“中华人民共和国的文化教育，为新民主主义的，即民族的、科学、大众的文化教育。”这种政策，中国历史上从来没有，也不可能有，因为只有在人民民主专政的条件下它才能实现。"},{"type":"paragraph","text":"由于新中国文化教育是民族的，首先我们就要肃清殖民地、买办的思想意识，坚定反对帝国主义的意志。现在美帝还在勾结蒋介石，用飞机轰炸我们，用兵舰封锁我们，还想利用所谓民主个人主义者在中国建立第五纵队，我们和美帝处于势不两立的地位。赖普汉九月初旬在旧金山叫嚣着说:“中共是美国的敌人，美国要使用一切方法来阻止中共的扩展。”我们现在要大声疾呼:“美帝是中国人民的敌人，中国人民要使用一切方法来克服美帝国主义的捣乱。”作为中国的自然科学工作者，和一切中国人民一样，今天必须进行两条路线的斗争:我们既反对对帝国主义存在任何依赖、恐惧和妥协的心理，我们也反对盲目的排外思想；我们要认清敌友，坚决和以苏联为首的世界人民民主力量紧靠在一起，方能巩固我们的胜利。同时我们也必须把帝国主义者和帝国主义国家里面的人民区分开来。"},{"type":"paragraph","text":"新中国的文化教育是科学的，我们要坚决和违反科学的封建主义法西斯主义等反动思想作斗争。中国共产党领导农民起来改革土地制度，铲除了封建势力的物质基础。不过封建余毒在人们的思想上正像路上长的杂草一样，我们还得用更大更多的力量去斩草除根。我们知道思想的改造，应该看作和物质建设同样重要。在学校里，在研习机关里，在实验室里，在任何一个角落里，大家要互相策励、互相纠正、努力学习、努力改造、做一个新时代的人民，从而做一个新时代的科学家。"},{"type":"paragraph","text":"新中国的文化教育是大众的。我们自然科学工作者要扬弃独善其身、自我欣赏的超人思想，坚决站在人民大众立场，使科学为人民大众服务，首先是为工农群众服务，不要只供少数人的欣赏和利用。"},{"type":"paragraph","text":"九月二十六日，是苏联心理学家巴甫洛夫诞生百年纪念。中国自然科学工作者派了三位代表到苏联去参加纪念典礼了。巴甫洛夫和他在科学上的贡献是大家知道的，不过我今天所要特别提出的，还不在于他的学问，而在于他服膺真理和为人民服务的精神。他起初对俄国十月革命不了解，后来他逐渐认清了真理，了解十月革命的意义，他已成苏维埃政权最忠心的拥护者了。他的研究室离家十二公里，他以近七十的高年，天天骑了自行车来回跑，当时还在青年的社会主义国家，遭遇到十六国的武装干涉和封锁，物质条件困苦万分，他在实验室旁边，自己种菜，喂养他试验所用的动物。一九一九年，苏联饥荒，列宁曾委托高尔基照顾他的生活，而巴洛夫辞谢了政府对他个人的资助，而仅接受了政府对他研究室的必不可少的补助，这种精神，真可做全世界科学工作者的榜样。"},{"type":"paragraph","text":"我们中国自然科学工作者，要追求真理，要倣效巴甫洛夫，特别是在美蒋封锁和捣乱的时候，大家要觉悟、警惕、忍苦、耐劳、面对现实、脚踏实地、不好高鹜远、诚心诚意为人民大众服务，遵守我们自己所制定的共同纲领，拥护我们自己所组织的中央人民政府。我们不久便可以看见独立、民主、和平、统一、和强盛的新中国，像太阳一样，光芒万丈，升起在东方。"},{"type":"paragraph","text":"全台湾的人民完全拥护政协台湾自治同盟代表谢雪红宣称"},{"type":"paragraph","text":"(十七)台湾同盟首席代表谢雪红发言:"},{"type":"paragraph","text":"在中国人民已经建立起自己的政府、国家的时候，全国人民所关心着的台湾，目前还被国民党反动派的残余势力所统治着。这里，反动派依然继续着反对中国人民革命活动，而且还在勾结美帝国主义，并企图组织日本法西斯力量要来破坏中国人民革命的果实。而因为国民党反动派将完全被消灭，美帝国主义侵占台湾的阴谋活动也就更加积极公开起来了。台湾人民已经认识了和觉悟了必须消灭反动派的统治，完成新民主主义革命，台湾人民才能够得到真正的解放。"},{"type":"paragraph","text":"全台湾省人民完全拥护全国人民民主统一战线组织的中国人民政治协商会议，完全支持行将产生的由工人阶级领导的、以工农联盟为基础的、人民民主专政的中华人民共和国中央人民政府，并完全同意中国人民政治协商会议的共同纲领。在这个共同纲领中的每一条都是代表着我们的利益，所以我们不但应该要遵守，而且我们为着这个纲领的全部的实现，必须努力奋斗到底。纲领草案第十二条中所说:“各级人民代表大会由人民普选方法产生，各级人民代表大会选举各级人民政府”。我们觉得非常满意。因为这正是台湾人民的政治要求。"},{"type":"paragraph","text":"台湾有相当发达的工业基础，有很多的技术人才和勤勉朴素的人民，一旦解放，对新中国的建设可能有很大的贡献。而由于地理上的关系，为保卫中国国土，在国防上也是一个很重要的地方。所以在这个时候，我们要求全国人民积极生产，积极支援前线，迅速解放台湾，解放全中国。"},{"type":"paragraph","text":"台湾民主自治同盟代表全台湾省人民，包括二十多万少数民族的高山人民，向大家表示对三个文件的完全同意，同时负责传达给台湾人民，组织他们一致来遵守，并为这共同纲领的实现而努力奋斗。中国人民革命战争的胜利发展，台湾的解放是很快了，一个民主、康乐、模范的新台湾也很快就会实现了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}