{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":3,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"实行两个“彻底决裂”巩固无产阶级专政","authors":["刘祯祥"],"parts":[{"type":"paragraph","text":"马克思和恩格斯在《共产党宣言》中明确指出：“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”实行这两个“彻底决裂”，是无产阶级专政的历史使命，是实现共产主义远大目标的长期的战斗任务。"},{"type":"paragraph","text":"生产资料私有制，是产生剥削，形成阶级社会的基础。资本主义的生产质料所有制，是资本主义社会一切罪恶和祸害的总根源。共产主义是以消灭剥削、消灭阶级为主要特征的。因此，要实行共产主义就必须消灭资本主义的生产资料所有制和一切私有制。马克思、恩格斯指出：“共产党人可以用一句话把自己的理论概括起来：消灭私有制。”（《共产党宣言》第三八页）不消灭私有制，不同传统的私有制关系实行决裂，社会主义公有制就不能建立、巩固和发展，无产阶级专政就没有自己的经济基础。"},{"type":"paragraph","text":"新中国成立以后，我们依靠无产阶级的国家政权，没收了官僚资本主义企业，把它变为社会主义全民所有制的企业。随后，经过对农业、手工业和资本主义工商业的社会主义改造，基本上消灭了旧的传统的所有制即私有制。这是社会主义革命的伟大胜利。"},{"type":"paragraph","text":"但是，生产资料所有制的社会主义改造，也即和“传统的所有制关系实行最彻底的决裂”的任务还只是基本完成，并没有彻底解决。我国现在还存在着集体所有制和全民所有制这样两种社会主义所有制。要使这两种所有制变为单一的全民所有制，还需要一个很长的过程。而且，目前还存在着自留地和家庭副业等私有制的残余，从这里还会生长出资本主义和资产阶级。由于存在着全民所有制和集体所有制这样两种所有制，这就决定我国现在实行的是商品制度，在分配和交换方面不可避免还存在着资产阶级法权，这也是产生新生的资产阶级分子的重要的经济基础。所以，和“传统的所有制关系实行最彻底的决裂”，还要经过很长的时间和很艰巨的斗争。看不到这一点，满足于已经取得的胜利是错误的。"},{"type":"paragraph","text":"马克思指出：“随着经济基础的变更，全部庞大的上层建筑也或慢或快地发生变革。”（《马克思恩格斯选集》第二卷第八三页）传统观念也就是旧的意识形态。它是社会上层建筑的重要部分。社会的经济基础变革了，也要求整个上层建筑其中包括意识形态适应经济基础的变革而变革。旧社会的传统观念，产生于传统的私有制，是为旧的经济基础服务的。不同传统的所有制关系实行最彻底决裂，不用社会主义公有制去代替资本主义私有制，改变资本主义的经济基础，就谈不上同旧的传统观念实行决裂。但是，作为上层建筑的意识形态又有它相对的独立性，它并不随着经济基础的改变而立即改变。无产阶级在夺取政权以后，如果只实行第一个“决裂”，不重视第二个“决裂”，不抓意识形态领域的革命，让剥削阶级利用意识形态这块世袭领地，向无产阶级进攻，那就会对社会主义所有制起瓦解和破坏的作用。因此，同旧的传统观念实行彻底决裂，挖掉资本主义的思想根子，这是巩固前一个“决裂”的成果，防止资本主义复辟所不可缺少的重要方面。"},{"type":"paragraph","text":"资产阶级法权思想是资产阶级传统观念的重要内容。在无产阶级和资产阶级的斗争中，剥削阶级必然要利用资产阶级法权思想来腐蚀群众，征服人心。林彪反党集团更是利用资产阶级法权思想来为他复辟资本主义鸣锣开道。在林彪的黑笔记中，就恬不知耻地给“物质刺激”贴上“唯物主义”的标签，露骨地提出要对人们“诱：以官，禄，德”。非常清楚，他们的险恶用心，就是妄图用资产阶级法权思想来引诱人们争名逐利，陷进资本主义的泥坑，变成新的资产阶级分子，成为他们发动反革命政变的工具。林彪反党集团的丑恶表演从反面告诉我们，清除资产阶级法权思想，同旧的传统观念实行彻底决裂，对于巩固无产阶级专政，防止资本主义复辟，具有十分重要的意义。"},{"type":"paragraph","text":"《共产党宣言》是科学些产主义的第一个纲领性文献。马克思、恩格斯在这一纲领性文献中提出“两个决裂”的宏伟任务，随着我国社会主义革命的深入发展，必将逐渐成为现实，但是，斗争是长期的，今后的任务还很艰巨。我们一定要遵照毛主席的教导，学好无产阶级专政的理论，为彻底实现这一宏伟的任务而奋斗到底。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}