{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":5,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"历史不容歪曲和篡改","authors":[],"parts":[{"type":"paragraph","text":"苏修炮制的《半个世纪的编年史》电视片，无耻宣扬复辟资本主义的罪恶行径，是媚美、反华和贩卖修正主义黑货的又一个活标本"},{"type":"paragraph","text":"新华社讯 莫斯科消息：苏修集团煞费苦心炮制的一部电视纪录片《半个世纪的编年史》，不久前已全部出笼。这部从去年八月开始在苏修中央电视台断断续续放映的电视片，是勃列日涅夫、柯西金叛徒集团篡改历史、媚美、反华、宣扬修正主义黑货的又一个活标本，是一株地地道道的修正主义大毒草。"},{"type":"paragraph","text":"苏修集团炮制和放映这部电视片时，打着“庆祝”十月革命五十周年和“回顾”苏联过去半个世纪的历史的招牌，对十月革命的道路和苏联过去社会主义革命和社会主义建设的历史作了极其无耻的篡改和歪曲。电视片抹杀苏联广大人民在列宁和斯大林领导下同国内外阶级敌人所进行的长期斗争，对布尔什维克党当年同托洛茨基分子、季诺维也夫分子、布哈林分子和其他形形色色资产阶级代理人的斗争这样一些在苏联历史和国际共产主义运动史上都十分重要的事实，完全避而不谈。从电视片中，观众也看不到苏联共产党和苏联人民当年如何在国内坚持社会主义工业化和农业集体化的路线。电视片竭力诽谤无产阶级专政，并恶毒攻击伟大的马克思列宁主义者斯大林。"},{"type":"paragraph","text":"苏修领导集团恬不知耻地宣扬他们复辟资本主义的罪恶行径。在电视片关于最近十多年的各部分中，大量映出了扭摆舞、西方电影“明星”、时装展览等等糜烂的西方“生活方式”的镜头，散布所谓“一切为了人，一切为了人的幸福”等等修正主义黑货，拚命鼓吹资本主义的利润原则。"},{"type":"paragraph","text":"勃列日涅夫、柯西金集团在这部电视片中从头到尾贯串了一条宣扬资产阶级“和平主义”、“一切为了活着”的投降主义黑线。他们卑鄙无耻地歪曲苏联人民反法西斯卫国战争和越南人民抗美救国战争，大肆渲染战争恐怖等等。他们并在解说词中不区别正义战争和非正义战争，而叫嚷什么“要和平，不要战争”。电视片还穿插了苏联现代修正主义文学鼻祖肖洛霍夫歌颂叛徒的影片《一个人的遭遇》的许多镜头，贩卖活命哲学。十分清楚，苏修叛徒是妄图用这些黑货来涣散和麻痹苏联和其他各国人民的革命意志，配合美帝国主义扑灭当前在世界各地蓬勃发展的革命斗争烈火。"},{"type":"paragraph","text":"苏修领导集团利用这部电视片猖狂地反华，无耻地诬蔑中国的无产阶级文化大革命。与此同时，苏修在电视片中肉麻地宣扬“苏美友谊”，讨美帝国主义欢心。他们搜罗了不少苏美“友好”、“合作”和苏联人同美国人拥抱、接吻等等的镜头。他们还不知羞耻地把美帝头子肯尼迪的上台和死亡作为苏联的“大事”，收入这部《编年史》，并在解说词中肉麻地吹捧肯尼迪是什么“清醒的”、“现实的”，对他的死如丧考妣地“表示沉痛哀悼”，十足地表现了苏修在美帝面前奴颜媚骨的丑态。"},{"type":"paragraph","text":"值得注意的是，勃列日涅夫、柯西金集团的这部电视片，虽然从编排到取材完全体现了他们从赫鲁晓夫那里继承下来的赫鲁晓夫修正主义路线，而且很多镜头是用来直接吹嘘他们这位祖师爷当年的“业绩”的。但是，他们却始终不让赫鲁晓夫这个政治小丑露面。这也表明了现代修正主义破产和勃列日涅夫、柯西金叛徒集团做贼心虚的狼狈处境。"},{"type":"paragraph","text":"我们伟大的领袖毛主席说：“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”苏修叛徒集团绞尽脑汁拼凑起来的这部所谓《半个世纪的编年史》，完全是为了推行其在国内复辟资本主义、在国际上充当美帝头号帮凶的修正主义路线而服务的。这部电视片是勃列日涅夫、柯西金之流反革命行径的又一个新罪证。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}