{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":6,"day":2}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"泰国人民武装斗争烈火越烧越旺","authors":[],"parts":[{"type":"paragraph","text":"泰国各族人民在泰国共产党的正确领导下，坚持持久的人民战争，在农村包围城市、武装夺取政权的道路上不断取得新的胜利，给了美泰反动派以沉重打击，有力地支援了印度支那人民的抗美救国战争。目前，泰国的革命形势大好，人民武装斗争的烈火越烧越旺。"},{"type":"paragraph","text":"人民武装斗争迅猛发展"},{"type":"paragraph","text":"无产阶级的伟大导师列宁指出：“资产阶级国家由无产阶级国家（无产阶级专政）代替，不能通过‘自行消亡’，根据一般规律，只能通过暴力革命。”（《国家与革命》第二○页）泰国人民通过长期的革命斗争实践，认识到只有用革命的暴力去反对和战胜反革命的暴力，才能推翻美国—他侬集团的反动统治，取得独立和民主。在马克思列宁主义指引下，泰国共产党领导的人民武装，于一九六五年八月七日，在泰国东北部的那空拍侬府普潘山区打响了第一枪。从此，革命武装斗争的烽火迅猛向全国扩展。现在，泰国人民武装斗争已从东北部地区扩展到北部、南部和中部，从山区扩展到平原。泰国人民武装力量活动的地区，发展到了三十八个府的一百七十多个县。在许多地区建立起了革命根据地和地方人民政权，并不断得到发展和巩固。"},{"type":"paragraph","text":"泰国人民武装斗争的迅猛发展，为成立一支正规部队创造了有利条件。一九六九年一月一日，泰国人民解放军在斗争的烈火中宣告诞生，同时正式成立了人民解放军最高指挥部。现在，泰国人民武装已成长为一支拥有正规部队、地方部队、游击队和民兵的坚强力量，战术技术水平有了进一步提高。他们在战斗中运用“敌进我退，敌驻我扰，敌疲我打，敌退我追”的游击战术，驰骋在广阔的山林和农村，神出鬼没地袭击敌人。尽管他侬—巴博集团出动了大量反动军队，在坦克、飞机、大炮的配合下，一次又一次向泰国人民武装进行大规模的军事“围剿”，妄图扑灭人民武装斗争的烈火，但结果都遭到了可耻的失败。据不完全统计，从一九六五年八月到一九七一年七月的六年里，泰国爱国军民共消灭敌军约七千名，击落击毁敌机一百六十多架，给了他侬—巴博集团的反动统治以重大的打击，充分显示了人民战争的巨大威力。"},{"type":"paragraph","text":"有力地支援了印度支那三国人民"},{"type":"paragraph","text":"他侬—巴博集团充当美帝侵略印度支那战争的帮凶，它给美国提供侵越战争的军事基地，并派出大批军队入侵老挝、柬埔寨，还在泰老、泰柬边境地区集结大量反动军队。泰国爱国军民积极响应泰国共产党的号召，在全国各地广泛出击，狠狠打击泰国反动武装，用实际行动支援印度支那三国人民的抗美救国战争。"},{"type":"paragraph","text":"在毗邻老挝、柬埔寨边境地区，泰国人民武装不断袭击敌人的据点、哨所和军事基地，使他侬—巴博集团集结在泰老、泰柬边境待命入侵老挝、柬埔寨的大量反动军队遭到沉重的打击。人民武装力量还频繁地袭击敌人的交通运输线，破坏公路和桥梁，炸毁敌人的运输车，给了美帝国主义利用泰国强化侵略印度支那战争的罪恶计划以有力打击。在泰国北部地区，爱国军民用地雷战、伏击战等多种作战方法，到处袭击、破坏他侬—巴博集团派出筑路的工兵和车辆，使敌人的筑路工程无法顺利进行。他侬—巴博集团不得不承认，在北部修筑战略公路的工兵，几乎每天都遭到爱国军民的袭击。今年一月十日，人民武装力量还英勇地袭击了美国设在泰国乌塔保的空军基地，用炸药和手榴弹炸坏了三架美国B—52型轰炸机，有力地打击了美泰反动派侵略印度支那战争的罪恶行动。"},{"type":"paragraph","text":"武装斗争和群众运动紧密结合"},{"type":"paragraph","text":"无产阶级的伟大导师恩格斯指出：“群众起义，革命战争，到处组织游击队——这才是小民族制胜大民族，不够强大的军队抵抗比较强大和组织良好的军队的唯一方法。”（《马克思恩格斯全集》第六卷第四六一页）泰国人民解放军来自人民，扎根于人民。他们在各地广泛地开展宣传群众、组织群众、武装群众的工作，揭露美帝对泰国的侵略和他侬—巴博集团的卖国罪行，提高人民群众抗美救国的觉悟和决心；他们同根据地人民群众一起开展锄奸反霸运动，惩处他侬一巴博集团的暗探和地方上的反动分子，大大鼓舞了人民群众的革命斗志；他们深入农村，同人民群众打成一片，边战斗边生产，用自己的模范行动带领广大群众建设和扩大革命根据地，保卫和巩固红色政权。由于泰国人民解放军紧紧地依靠人民，处处为人民的利益着想，因此，他们在人民群众中的威望日益提高。泰国各族人民亲切地把泰国人民解放军称为“我们的子弟兵”，把支援人民解放军当作自己的光荣任务，越来越多的人送自己的子弟参加人民解放军。广大人民群众不但为解放军站岗、放哨、送信、带路，而且同解放军并肩战斗。"},{"type":"paragraph","text":"泰国人民武装斗争的蓬勃发展，进一步促进了泰国群众运动的发展。泰国的工人、农民、青年学生，近几年来采取罢工、反夺地、罢课、举行抗议集会和游行示威等各种斗争形式，反对美帝侵略和他侬—巴博集团的卖国罪行，又有力地支援了人民武装斗争。"},{"type":"paragraph","text":"人民武装斗争和群众运动相结合，更加猛烈地冲击着他侬—巴博集团的反动统治，使美泰反动派惶惶不安。在这种情况下，美帝策划他侬·吉滴卡宗于一九七一年十一月十七日发动了一次囊括权力的自我“政变”。他们宣布全国实行戒严，取消宪法，解散国会和内阁，并禁止五人以上的政治集会，进一步强化军事法西斯专政。这就进一步暴露了他侬—巴博集团法西斯独裁的狰狞面目，反映了美泰反动派的日益孤立、虚弱和失败。"},{"type":"paragraph","text":"国家要统一，民族要解放，人民要革命，这是当今世界不可抗拒的历史潮流。在泰国人民和全世界革命人民的支持下，泰国的革命武装斗争终将取得最后的胜利。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}