{"books":[{"id":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","name":"毛泽东思想万岁（1913-1943卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年武汉","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4.pdf"],"article":{"title":"中国军队应当学习苏联红军","alias":"","parts":[{"type":"paragraph","text":"《持久战》英泽本序言"},{"type":"paragraph","text":"（一九三九年一月二十日）"},{"type":"paragraph","text":"上海的朋友在将我的《持人战》翻成英文本，我听了当然是高兴的，因为伟大的中国抗战，不但是中国的事，东方的事，也是世界的事。民主国家如英、美、法，有广大民众，包括各个阶层的-切前进人们，都是同情中国抗战，反对日本帝国主义侵略中国的；除了一部分顽固党反对中国抗战。关于固党，有的是顽固成性一向同情日本军的，有的即是不明白中国抗战的必然规律，经过艰苦路程日本必败中国必胜这个必然规律。因而由悲观而失望而不愿意援助中国，这类人我想也不会有的。能因我的书于这类人以明白事情翼相的机会当然是我的希望。至于大多数同情中国抗战的人们，也许至今还有若干人同样不明白中国抗战的真相，虽同情抗战也存在着苦问，这类同情的苦闷，尤其是我们应该为之解释的。我的这本小书是一九三八年五月间作的，因为它是整个中日战争过程的东西，所以它的时间性是长的。至于书中点是否正确，有过去的全部抗战经验为之实，今后经验也将为之实，抗战在武汉、广州失守后正在向着一个新的阶段一有利于中国不利于日本的新的阶段的发展，这个阶段就是敌我相持的阶段，敌因被迫结束其战略进攻入战略保守，我因坚决抗战与力量增加而结束自已的战略退却（主力军，不是游击队），转入战略相持，这种局面快要到来了。新阶段中，我之全部任务在于准备反攻，这种准备时间也许是长的，但我们有全部勇气与精力来进行这种准备。一定要把也必然能把日本帝国主义赶出中国去，在伟大抗战中，根本的依靠中国自力更生，中国的力量也正在发动，不但将成为不可战胜的力量，且将压倒敌人而瞩逐之！这是没有疑义的，但同时需要外援的配合，我们的敌人是世界性的敌人，中国的抗战是世界性的抗战，孤立战争的观点历史已指明其不正确了，在英美民主国尚存在孤立观点，不知道中国如果战败，英美等国将不能安枕，这种错观点十分不合时宜，援助中国就是援助他们自已，才是当前的具体宾理。因此我希望此书能在英语各国间起若干的同情，为了中国利盒，也为了世界利盒，中国在困难之中进行战争，但世界各大国间的战争火焰已日盒迫近，任何国家要置身于事外是不可能的，我们同意罗斯福总保卫民主的宣言，但坚决反对张伯伦对于西方法西斯国家的退让政策，张伯伦对于日本至今还保持着怯心理。我希望英美民众积极起来，督责其政府采取反对侵略战争的新的政策，为了中国也为了英美自身。"},{"type":"paragraph","text":"（原载一九三九年二月十五日《八路军军政杂志》二期）"},{"type":"paragraph","text":"中国军队应当学习苏联红军（为苏联红军二十一周年纪念-二月二十三日应苏联真理报征文而作）当我们听到苏联红军二十-一周年纪念的时候，我们感到有-个伟大的力量站在中国民族援，这个伟大力量就是苏联红军。苏联红军经过二十一年的锻炼，他的陆军、空军，还加上海军已经成为不可战胜的力量了。在英明的领袖斯大林同志与师伏罗希洛夫同志导之下，由于他是工农人民的军队，由于他具有坚强的技术装备，深厚的军事素养，正确的政治工作，不但早已成为保卫社会主义苏联的柱石，而且早已成为保卫世界和平反对法西斯侵略的中坚力量，成为全世界任何翼正愿意反抗法西斯侵略的武装部队的模范。在这后一个意义上，我料想苏联红军的每一个指员，苏联的每一个公民全部知道，中华民族与中国人民在现在进行的战争是什么性质的战争，这个战争是在何种艰难困苦的环境中进行的，但这个战争又是具有何种的光明前途，他与苏联及全世界又有何种密切关系。反过来，在我们中国，不但八路军，而且，全体抗日军人，无不懂得苏联红军是中国的好朋友，无不知道苏联是最切实地援助中国抗战的，尤其是苏联红军战斗的经验教训是为中国军队与中国军人所取法，使我们懂得要战胜日本帝国主义，中国军队也要变成政治上具有正确方向的军队，也要逐渐具备新式技术装备，近代化的军事素养，与民族革命的政治工作。中国军队有许多长处，这些长处在十五个月抗战中已逐渐引起了敌人的惊叹，引起了世界的赞美，中国军队必能在长期抗日战争中炼自已，成为全世界上反法西斯战争中的一个有力的方面军，为了瞩逐日寇实现中华民族的解放，也为了援助世界的反法西斯战争。但中国军队由于历史原因，至今还保存着许多缺点，重要的是政治素质的不完善，新式技术不足，近代化的军事素养不足，尤其是政治工作之不足与缺乏正确方针，这些都是要向苏联红军学习的。都知道，中苏两大民族在反抗帝国主义的侵略的基础之上，十多年来就成了密切的关系。在一九二四年到二七年，苏联及其红军援助了中国的北伐战争，于今又为共同反对日本帝国主义而奋斗。当此抗日战争处于新的困难情况面前的时候，中苏友谊关系是应更加增进的，中国军队与苏联红军之间的精神联系是应更加密切的，大敌当前，中苏同样，正是两大民族两大军队共同奋斗的时候了。不管法西斯国家如何加紧侵略中国，如何的准备进攻苏联，如何的危害西班牙人民，以及如何的企图发动各大国之间的再一次惨战，但其前途是可以预断的，最后胜利不是侵略者，中国、苏联、西班牙人民，全世界一切被侵略者，将夺取最后的胜利。当此苏联红军二十一周年纪念的时候，我以中国人民与中国军队之一员的资格，谨向苏联人民与苏联红军致以反法西斯的友谊的敬礼！"},{"type":"paragraph","text":"（《群众》周刊第十七、八期，一九三九年二月十六日）在延安庆祝“五一”国际劳动节的讲话"},{"type":"paragraph","text":"（一九三九年五月一日）同志们："},{"type":"paragraph","text":"今天延安各界为实行国民精神总动员，开了一个这样盛大的会，同时，今天叉是“五一”劳动节，我们开了这样伟大的纪念会，这是有重大意义的。"},{"type":"paragraph","text":"今天是五月一日，在今天，全世界所有无产阶级，劳动人民，只要有可能，统举行示威。同志们：向哪个示威？向法西斯示威！在今天，全世界-一切受压迫的人们，全世界--切"}],"authors":["毛泽东"],"dates":[{"year":1939,"month":2,"day":23}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":244,"page_end":245},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}