{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要重视研究阶级关系的变化","authors":["黎雯"],"dates":[{"year":1976,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黎雯"},{"type":"paragraph","text":"搞革命离不开研究阶级关系。列宁说过，“阶级关系，一一这是一种根本的和主要的东西，没有它，也就没有马克思主义”。(《俄共(布)第十次代表大会》，《列宁全集》第32卷第240页)伟大领袖毛主席早就指出:“谁是我们的敌人?谁是我们的朋友?这个问题是革命的首要问题。”在无产阶级革命的进程中，马克思主义者总是在分析社会阶级关系及其变化中，分清革命的动力和对象，从而组织起浩浩荡荡的革命大军，向着革命的主要敌人发起最猛烈的冲锋。可见，研究一定历史阶段的阶级关系的变化，对于夺取革命斗争的胜利是何等的重要。"},{"type":"paragraph","text":"毛主席最近指出:“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”毛主席这一科学论断，深刻地揭露了党内走资派的资产阶级本质，进一步指明了整个社会主义历史阶段革命斗争的重点，揭示了社会主义时期阶级关系的变化和阶级斗争的特点，捍卫和发展了马克思列宁主义关于阶级斗争和无产阶级专政的伟大学说。我们知道搞社会主义就是要革资产阶级的命，但如果不知道资产阶级的核心和主要力量在哪里，那就好比射箭无靶，就不明确革命的主要锋芒所向。这样，哪里还谈得上抓阶级斗争?哪里还谈得上对资产阶级实行全面专政?由此可见，深刻认识毛主席揭示的社会主义时期党内出现资产阶级这个阶级关系的变化，对于自觉地贯彻执行党的基本路线，始终坚持“阶级斗争是纲”这一马克思主义原则，坚持无产阶级专政下的继续革命，是至关重要的。不重视研究这个问题，不懂得资产阶级就在共产党内，就不是一个清醒的无产阶级革命者。"},{"type":"paragraph","text":"研究阶级关系及其变化，首先必须牢牢把握住社会阶级划分的事实，分析社会各阶级在革命进程中的经济地位和政治态度，从本质上揭示各个阶级的属性。党内最大的不肯改悔的走资派邓小平对此则十分害怕，总是力图否认社会主义时期阶级关系的变化，对党内存在走资派讳莫如深，妄想以此来掩盖他们的反动面目，保护资产阶级。我们就特别要重视研究社会主义时期阶级关系的变化，从政治上、经济上揭示走资派的阶级属性。"},{"type":"paragraph","text":"党内资产阶级的产生是“整个历史时代的社会产物”，(《第二国际的破产》，《列宁选集》第2卷第654页)它同党外的资产阶级本是同根生，共命运的。他们之间有共性，也有个性。走资派本身又各有其特点，刘少奇、林彪以及邓小平他们不是既一样而又不一样吗?所以我们要弄清楚资产阶级各部分之间和他们同无产阶级的关系及其变化，弄清楚走资派的特点、手法及其演变过程，就必须认真作社会调查。我们要运用阶级分析的方法，透过错综复杂的阶级斗争动向，分析革命过程中阶级对比关系是怎样随着革命进展而变化的，包括革命队伍内部阶级关系变化的情况，分析邓小平这样的资产阶级挂帅人物同社会上的阶级敌人、资本主义势力的关系，从而掌握阶级斗争的主动权。事实上，就在邓小平刮起的右倾翻案风起于青苹之末时，群众中就有不少“辨风”而知、顶风而上，旗帜鲜明地站出来同邓小平修正主义路线对着干的生动事例。一些先进单位在批邓的时候，联系全国和各条战线阶级斗争和两条路线斗争的具体实际，把批邓和抓现实的阶级斗争结合起来，也积累了不少好的经验。通过调查研究，总结和积累人民群众识别和战胜党内资产阶级的宝贵经验，就能使我们更深刻地理解社会主义革命的性质、对象、任务和前途，更有效地同资产阶级特别是党内资产阶级作斗争。"},{"type":"paragraph","text":"阶级关系是在激烈的阶级斗争中变化的。我们要真正掌握阶级关系的变化及其特点，就必须投身于火热的革命斗争之中，在阶级斗争的风口浪尖上研究阶级关系。我们只有积极投入批判邓小平、反击右倾翻案风、追查反革命的阶级搏斗中去，才能具体地了解走资派还在走的阶级斗争特点，才能具体地了解党内走资派与资产阶级法权的关系，才能具体地了解党内资产阶级妄图颠覆无产阶级专政的严重危险。“不打不相识”。通过同党内资产阶级的反复较量，我们就比较地懂得了走资派活动的规律性，领略了他们反革命两手策略的欺骗性和疯狂性，逐步懂得无产阶级同党内资产阶级矛盾的性质和处理的方法，不断提高同党内走资派作斗争的本领。从而，使我们不但懂得阶级斗争是纲，而且在实际工作中真正能提起这个纲，做到纲举目张，去推进社会主义各项事业。"},{"type":"paragraph","text":"分析好，大有益。我们在从理论上和实践上深入批判邓小平反革命的修正主义路线的时候，一定要认真地运用马克思主义阶级分析的武器，重视研究阶级关系的变化，继续努力作战，夺取新的更大的胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}