{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培训“赤脚医生”是一场深刻的大革命","authors":["江西省丰城县革命委员会"],"dates":[{"year":1969,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培训“赤脚医生”是一场深刻的大革命"},{"type":"paragraph","text":"江西省丰城县革命委员会"},{"type":"paragraph","text":"贫下中农掌管农村医疗卫生大权以后，为了建立自己的医疗卫生队伍，需要培训“赤脚医生”。但是，由于叛徒、内奸、工贼刘少奇的反革命修正主义路线的余毒没有肃清，由于旧的习惯势力的影响，在培训什么样的人、依靠什么人培训和用什么方法培训等一系列问题上，仍然存在着两条路线的激烈斗争。"},{"type":"paragraph","text":"第一，在培训什么人的问题上，存在两种截然不同的看法：是强调政治思想好，还是强调文化程度高。"},{"type":"paragraph","text":"我们遵照毛主席“要信任群众，依靠群众”的伟大教导，把这个问题交给贫下中农讨论。贫下中农认为：选拔和培训“赤脚医生”，一定要把政治思想放在第一位，因为这是关系到贫下中农能否真正掌握医疗卫生大权的重大问题。如果只重文化程度，不重政治思想，那么培养出来的医生，不能坚持毛主席的革命卫生路线，不能好好地为贫下中农服务，又有什么用处呢？由于我们坚持政治标准，选拔和培训出来的“赤脚医生”，基本上是“苗子”正，政治思想好，既能防治疾病，真心实意地为贫下中农服务，又不脱离集体生产劳动，保持劳动人民本色。淘沙公社后坊大队原来准备选一名有初中文化程度的知识青年当“赤脚医生”，但他一来就讲工分，要报酬，贫下中农便另选了一名政治思想比他好、文化程度比他低的青年当"},{"type":"paragraph","text":"“赤脚医生”。"},{"type":"paragraph","text":"第二，在依靠什么人来培训的问题上，斗争也是很激烈的。这个斗争的实质，是突出无产阶级政治，还是突出技术。"},{"type":"paragraph","text":"有的人认为，培训“赤脚医生”，主要是讲授医疗技术，必须具有系统医疗理论知识的“专家”来担任。但大多数人遵照毛主席“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士”的教导，认为培训“赤脚医生”，是一项重大的政治任务，必须由政治思想好，忠于毛主席无产阶级革命路线，有一定医疗卫生知识并有实践经验的人担任。只凭技术，不突出无产阶级政治，就会迷失方向，走上邪路。渡头公社的“赤脚医生”培训班，采取前一种办法，请了一名刚从大学医科毕业、没有实践经验的人进行“系统教课”，从头讲到脚，从皮肤讲到内脏。学员反映这种教学是“越听越糊涂，学了记不住”。老圩公社“赤脚医生”培训班，采取后一种办法，由共产党员、多年从事农村医疗工作的“赤脚医生”熊海宜担任教师。他教人先教思想，上的第一课是《为人民服务》，开的第一个会是忆苦思甜大会。在讲解业务知识时，着重于现场教学。学员普遍反映：“这样讲课，简明扼要，记得住，用得上。”"},{"type":"paragraph","text":"第三，在用什么方法培训的问题上，主要表现在“土”和“洋”之争。"},{"type":"paragraph","text":"一些没有改造好的资产阶级知识分子，主张用“洋”的办法培训，办个象样子的“正规学校”。贫下中农不同意这样做，主张以“土”为主，土洋结合，勤俭办学。贫下中农严肃地批判了那种贪大求洋的错误思想。他们指出，文化大革命前夕，县医院办的半农半医班，搞脱离实际的训练，使得有些人沾染了资产阶级名利思想，不想当“赤脚医生”，盼望穿白大衣，当“洋大夫”。贫下中农说：“洋办法只能培养洋学生，我们用不上，看不顺眼。”"},{"type":"paragraph","text":"我们吸取了过去的教训，“赤脚医生”的培训工作，由贫下中农领导，公社卫生院、县“六·二六”卫生工作队协助，把训练班设在公社卫生院或“赤脚医生”家里，以“老三篇”为基本教材，请老贫农忆苦思甜，进行阶级教育。同时，以临床观察和实践为主，以当地常见病、多发病和草药土法治疗为主要内容，以病房和诊断室为课堂，边治病边教学，在实践中提高“赤脚医生”的医疗技术。这样培养的“赤脚医生”，不但思想红，而且技术提高较快。现在，绝大部分“赤脚医生”能使用近百种药物，能诊治五十至一百种农村的常见病、多发病。"},{"type":"paragraph","text":"由于坚决贯彻执行毛主席的无产阶级革命路线，我县的“赤脚医生”队伍迅速地成长、发展和壮大。现在全县已经培训了“赤脚医生”七百五十六名，平均每个大队二点六名，他们在为贫下中农防治疾病的工作中，起了非常重大的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}