{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满城凯歌满城花——上海国庆前夕巡礼","authors":[],"dates":[{"year":1964,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"彩灯、红旗、花环、捷报，就象国庆佳节的信使，最先向我们透露节日的讯息，传达人们心里的欢乐。现在上海街头已经是一片花团锦簇，处处红灯高悬；捷报一个又接一个。中华人民共和国成立十五周年的伟大节日就要到来了。"},{"type":"paragraph","text":"这几天，记者到各处采访，从上海人民向国庆呈献的每个喜报中，强烈地感染到中国人民自力更生、奋发图强的革命精神和新的思想风貌。"},{"type":"paragraph","text":"工业战线捷报频传"},{"type":"paragraph","text":"我国第一座现代化片基车间刚刚宣告在上海诞生，紧接着又传来:电子静电加速器制成、一方二千吨水压机制成的喜讯。钢铁工人宣布:上海已能冶炼四百二十九个钢种。机电工人也在短短两年多时间中发展了六百六十多个新产品。上海成批生产的汽车已开始在祖国的原野上奔驶。轻、纺工业的新产品源源涌进商店的柜台，店员们漏夜把橱窗更新……"},{"type":"paragraph","text":"早几天，在上海市第五届人民代表大会第一次会议的讲台上，工人出身的工程师孟德和又欣喜地向到会代表报告:“经过四个月的努力，我们用自己制造的设备，在九月十五日试制出了第一批无缝氧气瓶，使氧气瓶甩掉了‘焊接’的落后帽子，接近了六十年代的国际水平，也粉碎了帝国主义对我们的封销和刁难。我们就把这批氧气瓶叫做‘争气瓶’”。他的话音一落，大厅里响起了雷鸣般的掌声。"},{"type":"paragraph","text":"在一片捷报声中，记者来到了吴泾化工厂，正赶上厂里庆祝国家验收第一期工程一周年。去年今日，这座我国自行设计、自己制造设备、自己安装的化工厂，开始源源为农村提供化肥。今年今日，生产合成氨和尿素的第二期工程厂房，又在一座座耸起。这一年，吴泾化工厂经受了生产的考验，已经健康地成长。短短一年里，工人们在各方面的革新就有一百多项，在国庆前夕已生产了二万五千吨合成氨，大大超过了年产二万五千吨合成氨的设计能力，同时使产品的成本大大降低。化肥工人也在生产实践中飞速前进，当年的印刷工人朱金云，刚进厂时，他连化学符号都看不懂，如今已是煤气工段的值班长。他以操作上的安全、稳定、持续、均衡而闻名全厂，成为上海市的五好职工，当选为市人民代表。"},{"type":"paragraph","text":"踏进中国纺织机械厂，记者想看看刚从上海市业余工业大学毕业回来的刘海章、曹升酉等师傅。可是一打听，刘海章为了在节日前完成一项技术革新，一大早就到上海机床厂取经去了；曹升酉师傅呢，不知躲在哪个角落里检修机器。后来我们得知:他们十来个人从业余大学毕业回厂后，成立了一个技术革新协作组，专门研究解决厂里“老、大、难”的问题。在不到一个月的时间里，有十个问题已找到了症结所在，有六项找到了解决办法，还有的已基本解决。工人们称赞他们能文能武，能上能下，真是好样的!"},{"type":"paragraph","text":"郊区农村欢庆丰收"},{"type":"paragraph","text":"来到辽阔的郊外，又是另一番景象。农谚说:“白露看花，秋分看稻。”灿烂的秋光，预告着丰收。平坦的田野，铺盖着碧油油的蔬菜，波涛般的晚稻穗粒累累，棉花已进入曝桃吐絮的盛期。田野里，男社员们正加紧做好田间管理，女社员在忙着摘花……这一派五色斑烂的丰收图，给节日增添了无限的风采，这光景，真是“不似春光，胜似春光!”"},{"type":"paragraph","text":"今年，上海郊区的广大社员，在社会主义教育运动中，生产干劲更足了。他们说:“过去种田为吃饭，现在种田为革命!”还在今年年初，他们就下定决心要争取比往年更大的丰收来迎接国庆。记者从农业部门获悉:今年上海郊区各县的夏熟作物和早稻获得了比去年更好的收成。三表和油菜籽的总产量和亩产量都超过了历史上最高的水平。目前，晚稻和棉花长势很好，如果今后没有特大的自然灾害，估计产量将比上年有较大的增长。"},{"type":"paragraph","text":"国庆前夕，许多公社在学习大寨精神，掀起秋季生产高潮。记者来到宝山县中心公社。中心大队一个干部指着场地上选晒的新棉和沉甸甸的稻穗对我们说:“今年队里百斤棉、千斤粮是满有把握的。但是，丰产不到手，措施不停留。棉田要做到‘四快’:快摘、快选、快晒、快卖，使田里没有熟花。晚稻要及时排水、灌水。……”"},{"type":"paragraph","text":"节日街头气象万千"},{"type":"paragraph","text":"这几天，街头所见，到处是一片繁荣景象。商业部门的同志告诉记者，国庆节前市场的特点是货源足、质量高、品种多、价格下降。就说副食品吧，鲜肉、腌腊、火腿、香肠以及各种家禽蛋品都大量供应。从今年五月开始，各种副食品价格不断下降，肉价比去年同期降低百分之三十到四十。今年蛋类的供应量超过了历年最高纪录，在旺季里，一个月曾销售过八百六十万斤。日用百货也堆满了商店柜台，品种、花色之多，令人眼花缭乱!"},{"type":"paragraph","text":"节日街头，气象万千。最近全市有三百多家商店抹掉了那些反映殖民地残迹和封建迷信色彩的旧招牌，换上了新招牌。在南京路，王开照相馆的橱窗里，新近陈列了很多先进人物的照片，个个英姿焕发，神采奕奕。王开照相馆的橱窗，这些年来经历了很大的变化。过去那些宣扬资产阶级生活方式、情调庸俗的照片逐渐被排挤出橱窗，代之以朴素、健康的照片。"},{"type":"paragraph","text":"科技研究成果累累"},{"type":"paragraph","text":"在两天前闭幕的上海市第五届人民代表大会第一次会议上，著名科学家王应睐、汪猷、张香桐，以激动、自豪的心情介绍了他们参加前不久举行的北京科学讨论会的盛况。在这个有四大洲四十四个国家和地区的三百多位科学家参加的国际学术会议上，中国科学家提出的二十九篇自然科学方面的论文，受到了与会者的良好反应。其中上海科学工作者介绍的断指、断掌、断臂再植成功的经验，以及《一万二千吨锻造水压机的焊接生产》、《从胰岛素A及B链重合成胰岛素以及A及B链肽段的合成》等论文，都引起了各国科学家的较大注意。王应睐等深有体会地说，作为新中国的科学工作者，责任重大，必须进一步发扬自力更生、奋发图强的革命精神，大力发展我国的科学技术!"},{"type":"paragraph","text":"是的，自力更生、奋发图强，攀登科学高峰，已经成为广大科技工作者的一个行动纲领。且看节日前夕上海科学技术战线上传来的捷报，累累的成果，哪一项不是在这种革命精神的激励下，经过艰苦劳动取得的结晶?不是吗，过去要靠进口的二十万倍高分辨率电子显微镜，我们自己制造成功了；过去我国不能制造的现代化的物理仪器顺磁共振波谱仪，现在已能成批生产了……为了赶上和超过世界先进的科学水平，科学技术工作者从不满足已有的成就，他们攀上了一个高峰，又去攀登第二个、第三个高峰。记者在上海天文台看到，科技人员终日不停地埋头整理资料或参阅文献，进行着繁杂的计算。因为，他们懂得:标准时间，对于生产、国防、航空、测绘等方面有多么重要的意义。因此，尽管这个台的授时精确度在国际上已经由解放前的倒数第二名(总共三十几个授时台)提到今天的第二名，但他们并不满足。不久前他们还派出了科技人员去武汉、西安、北京等测绘应用部门征询意见，以便进一步改进工作。他们决心以更新的成绩来迎接国庆。"},{"type":"paragraph","text":"大中小学一片欢乐"},{"type":"paragraph","text":"全市的大、中、小学，也沉浸在欢乐之中。年青的一代，在党的阳光和雨露培育之下，健康成长，天天向上，他们对节日更加激动。复旦大学哲学系一年级的三十五位同学，绝大多数是工人和贫农下中农的子弟，半数以上又是工厂、农村的调职干部和转业军人。旧社会剥夺了他们上学的权利，解放后党送他们进了大学，这几天他们一看到胸前崭新的校徽，抚今追昔，怎么能不感激共产党，怎么能不歌唱新社会?为了迎接国庆，最近他们忙着出墙报，并按小组举行了忆苦思甜会。在三一五小组，同学们屏息凝神地倾听陈根法的发言:解放前，他父亲种几苗薄田，一家人啼饥号寒，陈根法从小就做帮工，讨饭，流浪，在破庙里避风寒，在地主门前挨狗咬……解放后，上小学、中学，参军，入党，进大学。陈根法同学激动地说:“我们永远不能忘记阶级仇恨、阶级斗争。要记住世界上还有三分之二的人民在受苦难，我们身在教室里，要眼看全世界。要革命到底!”"},{"type":"paragraph","text":"做革命人演革命戏"},{"type":"paragraph","text":"节前，记者走访各个文艺单位，但见许多同志喜形于色地忙着办理工作交接，整理行装。只待国庆一过，他们就要带着铺盖到农村去，到工厂去，到火热的斗争生活中去，以便把自己锻炼成一个文化革命的坚强战士。"},{"type":"paragraph","text":"不少同志已经先走了一步。在汇山码头，记者见到了上海京剧院和淮剧团的同志。为了更好地演出反映码头工人斗争生活的现代剧《海港的早晨》，同时更为了改造自己的思想，他们到这里来同码头工人同吃同住同劳动已经有些日子了。在这儿，记者见到了参加一九六四年京剧现代戏观摩演出大会归来不久的童芷苓同志，她穿着一身工作服，很激动地谈起这些日子和工人一同生活的体会。她说:“我要演一辈子革命戏，长期和劳动人民生活在一起!”"},{"type":"paragraph","text":"巡视节前上海各剧场的海报，可以看到在文化革命的影响下，革命的现代剧、革命的音乐歌舞，已经在我们的舞台上占有了优势。全市四十多个专业剧团和各县剧团，全部演出了革命的现代剧。尤其是过去为帝王将相、才子佳人所统治的京剧舞台，今天已为我们时代的风流人物一一革命的工农兵所取而代之了。节日里，《智取威虎山》、《芦荡火种》、《节振国》等好戏一台接着一台。据向剧场售票处了解，现在京剧观众的普遍性和踊跃购票的情况，是京剧上座纪录上从来没有过的。沪剧、评弹等现代戏曲也是如此。沪剧《芦荡火种》从一九六0年上演到九月二十日为止，已经演满五百场，观众达六十七万多人次，这是上海市人民沪剧团建团十多年来任们一个传统剧目所望尘莫及的。"},{"type":"paragraph","text":"捷报频传，万众欢呼，节日的锣鼓敲得更响了。我们不禁想起十五年前，当中华人民共和国成立前几个月，我们的伟大领袖毛主席说过:“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”十五年来，实践证明了这一预见是何等英明!上海人民将在党和毛主席领导下，从胜利走向胜利!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\09\\649t020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国庆节前夕的南京路夜景　(本报记者摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}