{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对文人无行","authors":["老舍"],"dates":[{"year":1955,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对文人无行"},{"type":"paragraph","text":"老舍"},{"type":"paragraph","text":"前几天，中国作家协会主席团扩大会议决定了：今后应加强会员的政治道德教育，对作家道德堕落现象进行坚决斗争，并开除道德堕落的会员孔厥的会籍。"},{"type":"paragraph","text":"我出席了这个会议，我支持这个决定。现在，我再公开地说几句话。"},{"type":"paragraph","text":"首先我要提到作家的劳动纪律问题。这可以由两方面来说：一方面，我觉得作家协会应当特别注意会员的劳动纪律。我们都知道我们的文学创作远远落在人民需要的后边，其原因之一是某些作家长期或短期地怠工。怠工的理由很多。作家协会既没能及时地检查，就不能不似乎默默地承认了那些理由，而怠工也就仿佛是作家应有的权利。这不像话！一个作家的生活与工作就是创作，责无旁贷。怠工是无可原谅的！假若我们允许作家可以怠工，我们就也可以允许工人农民怠工，就是承认大家都可以随便一些，用不着积极努力于社会主义建设事业；这像话吗？首先承认这不像话的应当是作家，因为作家不是有些聪明的人么？"},{"type":"paragraph","text":"另一方面，作家必须经常地创作，正和工人和农民必须经常地劳动一样。都是劳动，我看不出为什么写出一篇文章就一定比别种劳动的结果有什么特别值得骄傲的地方。没有人种地收粮，有多少作家也都得饿死；这难道不是实话吗？可是，个别的作家确是非常狂骄。他们发表了一篇东西，便目空一切，自居超人，可以为所欲为，似乎连国法也可以不放在眼里。我的天，谁给他们的这种特权呢？我们的宪法上没有这样的条文！难道在自己的工作岗位上作出些成绩不是理所当然的事吗？难道一位工业或农业生产的劳动模范就因为成了模范而可以无法无天么？这是什么逻辑呢？即使我们找出许多理由，证明我们的工作的确与众不同，我们也不过应当更加自尊自重，写了一篇再写一篇，而且一篇比一篇写得更好，经常克服自己的和工作上的缺点与困难。这才是我们应有的骄傲。至于“狂骄”，那就只能和“无知”联缀在一起，没有别的任何好处。狂骄无知只能把自己毁掉；假若它会有好处，为什么古圣先贤都没有这么提倡过呢？狂骄无知来自名利双收的资产阶级思想。有这思想作怪，一旦果然名利双收，便会得意忘形，任意胡为，像孔厥那样。这点思想必须连根挖掉！"},{"type":"paragraph","text":"现在，我对个别作家的道德堕落现象说几句话。"},{"type":"paragraph","text":"我敢说，中国作家今天所受到的党与政府的关怀，和人民的敬爱，是史无前例的。在这样空前的优遇中，我们必须把“文人无行”这句丑话刷洗干净，连一点痕迹也不留。文人必须有行！否则何以对人民，对自己呢？我们生活在社会主义建设中，我们起码要堂堂正正地作个有社会主义道德品质的人。有了这个基本条件，我们才能作个尽职的作家，去以社会主义的道德品质教育新人。"},{"type":"paragraph","text":"任何有才无行的人犯了罪也不应逍遥法外，这包括着作家。今天的一个作家是属于社会的，社会敬爱他，也会检举他。为了保持文艺队伍的纯洁，作家协会有权开除这种道德堕落的会员的会籍。而且现在已经开除了孔厥的会籍；法律有权检举惩罚他，假若他的行为危害了别人，破坏了社会秩序。"},{"type":"paragraph","text":"“人类灵魂的工程师”这个崇高的称号，不是随便拿来戴在自己头上，去诱惑欺骗天真的男女青年的。骗子本人就根本没有灵魂。"},{"type":"paragraph","text":"在这里，我也愿诚恳地向有志于文学写作的青年们进一言：万不可由名利观点出发，想去作个作家。那根本不对头，必定没有好结果。学习文艺，正如学习科学、技术，都是为了给人民服务。为了发财享名才去作某件事，根本与社会主义思想不相容。假若那么作了，就必然会千方百计地去找“邪门”，以期如愿以偿，名利双收；结果是身败名裂，受到社会的制裁。一个作家，正如一个先进的工人，他必是光明磊落，富有忘我的精神，进行创造性的劳动，在社会主义建设的共同事业中走在大家的前面，得到光荣。他必定不是个鸡肠鼠目，只盯着个人的小便宜的人。诗怎样崇高美丽，诗人的品质也必怎样崇高美丽。诗是诗人的全心全德的创作，不是在一万元两万元的小算盘上打出来的！工业农业生产战线上的模范人物，国防战线上的英勇战士，据我看，都有真正诗人的品质。他们的事业也是诗的创造。作家呢，不应当只是这些劳动英雄与卫国战士的创造事业的纪录者，而是要用他们自己的深识远见、热情的劳动与艺术的修养，创造出反映与歌颂新人新事的真实作品，来教育人民。一个不想参加革命斗争，不热爱人民，不想为人民服务，而只图得些小便宜的人，在思想与感情上根本与社会主义建设中的新人新事不能起共鸣，又怎能够创作出文学作品呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}