{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":10,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席论帝国主义和一切反动派都是纸老虎","authors":["毛主席"],"parts":[{"type":"paragraph","text":"今天，资本主义已到了腐朽死亡的阶段，而共产主义却正如旭日东升。一切腐朽的力量，最后必然让位给新生的力量，这是历史发展的规律，不是人的主观意志或愿望所能加以改变的。"},{"type":"paragraph","text":"早在三十年前，当新生的中国革命力量还很弱小，并且遭受到敌人的强大攻击因而受到严重挫折的时候，毛主席就指出了“星星之火可以燎原”的真理。在每一次严重的关头，毛主席就以这种正确的、精辟的思想，教育我们和鼓舞我们，引导我俩争取胜利。例如：在1945年4月第二次世界大战结束在望的时候，有些人担忧是不是进步势力在战后世界能取得胜利，毛主席就指出了人民民主势力一定要胜利，反动派一定要灭亡，“战争教育人民，人民将赢得战争，赢得和平，又赢得进步。”（“论联合政府”）"},{"type":"paragraph","text":"不久以后，当蒋介石勾结美帝国主义挑起内战，向解放区发动疯狂进攻的时候，毛主席估计当时的形势后预言：“暴风雨即将过去，曙光即在前头”；他着重地指出：“一切内外反动派的进攻不但是必须打败的，而且是能够打败的。”"},{"type":"paragraph","text":"十二年以前，毛主席在和美国记者安娜·路易斯·斯特朗谈话时提出了下面这个著名的论点：“美国的反动派也是纸老虎。……它也和一切历史上的反动派一样，将被证明并没有什么力量。”"},{"type":"paragraph","text":"事实正是如此，美帝国主义到处张开舞爪的侵略行为，绝不是表明它的强大，而只是表明它的虚弱。美国的侵略矛头所及，到处引起了各国人民日益强烈的愤怒和反抗。美帝国主义现在已经陷于空前的孤立。正如毛主席今年9月8日在最高国务会议上所指出：“中国领土台湾、黎巴嫩以及所有美国在外国的军事基地，都是套在美帝国主义脖子上的绞索。……美国侵略者在这些地方停留得越久，套在它的头上的绞索就将越紧。”"},{"type":"paragraph","text":"这里刊出了毛主席1940年以来迄至最近有关国际问题的一些最重要的言论。毛主席创造性地运用马克思列宁主义的科学原理，对每个不同时期的国内外形势进行具体的深刻的分析，总是正确地抓住事物的本质，掌握它们的发展规律，指出一切反动派非灭亡不可的客观真理。毛主席的这些辉煌的马克思列宁主义的科学分析和论断，不但是指导我们观察国际问题的钥匙，而且也是指导我们对国际反动派进行斗争的锐利的武器。"},{"type":"paragraph","text":"——“世界知识”杂志编者"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"毛主席在1940的1月发表的“新民主主义论”这部著作中，指出了共产主义思想体系与社会制度有无限光明的前途，因为它是人类历史上“最完全最进步最革命最合理的”："},{"type":"paragraph","text":"“共产主义是无产阶级的整个思想体系，同时又是一种新的社会制度。这种思想体系和社会制度，是区别于任何别的思想体系和任何别的社会制度的，是自有人类历史以来，最完全最进步最革命最合理的。封建主义的思想体系和社会制度，是进了历史博物馆的东面了。资本主义的思想体系和社会制度，已有一部分进了博物馆（在苏联）；其余部分，也已‘日薄西山，气息奄奄，人命危浅，朝不虑夕’，快进博物馆了。惟独共产主义的思想体系和社会制度，正以排山倒海之势，雷霆万钧之力，磅礴于全世界，而葆其美妙之青春。”"},{"type":"paragraph","text":"1940年2月20日，毛主席在延安宪政促进会发表的题为“新民主主义的宪政”的演说中，揭穿了蒋介石的所谓实行宪政的期骗宣传，说明反动派所得的结果“总是和他们的愿望相反”："},{"type":"paragraph","text":"“天下的顽固分子，他们虽然今天顽固，明天顽固，后天也顽固，但是不能永远地顽固下去，到了后来，他们就要变了。比方汪精卫，他顽固了许多时候，就不能再在抗日地盘上逞顽固，只好跑到日本怀里去了。比方张国焘，他也顽固了许多时候，我们就开了几次斗争会，七斗八斗，他也溜了。顽固分子，实际上是顽而不固，顽到后来，就要变，变为不齿于人类的狗屎堆。他有变好了的，也是由于斗，七斗八斗，他认识了，就变好了。总之顽固派是要起变化的。顽固派，他们总有一套计划，其计划是如何损人利己以及如何装两面派之类。但是从来的顽固派，所得的结果，总是和他们的愿望相反。他们总是以损人开始，以害己告终。我们曾说张伯伦‘搬起石头打自己的脚’，现在已经应验了。张伯伦过去一心一意想的是搬起希特勒这块石头，去打苏联人民的脚，但是，从去年9月德国和英法的战争爆发的一天起，张伯伦手上的石头却打到张伯伦自己的脚上了。一直到现在，这块石头，还是继续在打张伯伦哩。中国的故事也很多。袁世凯想打老百姓的脚，结果打了他自己，做了几个月的皇帝就死了。段祺瑞、徐世昌、曹锟、吴佩孚等等，他们都想镇压人民，但是结果都被人民推翻。凡有损人利己之心的人，其结果都不妙。”"},{"type":"paragraph","text":"1942年10月12日，毛主席在为延安“解放日报”写的社论“第二次世界大战的转折点”中，剖析了反动势力外强中干的实质，提醒革命的人们不要为表面的现象所迷惑。毛主席写道："},{"type":"paragraph","text":"“在人类历史上，凡属将要灭亡的反动势力，总是要向革命势力进行最后挣扎的，而有些革命的人们也往往在一个期间内被这种外强中干的现象所迷惑，看不出敌人快要消灭，自己快要胜利的实质。整个法西斯势力的兴起及其进行了几年的侵略战争，正是这种最后挣扎的表现；而在战争中，又以攻击斯大林格勒表现它自己的最后挣扎。在这个历史的转折点面前，全世界反法西斯阵线内的人们也有许多被法西斯的凶恶面孔所述惑，看不出它的实质。”"},{"type":"paragraph","text":"1945年4月24日，毛主席在中国共产党第七次全国代表大会上作了著名的政治报告——“论联合政府”，在这个报告中的“我们的具体纲领”部分，毛主席对国民党反动派召开“国民大会”来进行反人民的分裂阴谋提出警告，预言官种分裂方针会“把他们自己推到绝路上”，并把这个所谓“国民大会”称为“准备套在自己的脖子上”的绳索。毛主席说："},{"type":"paragraph","text":"“我们的反人民的英雄们根据这种分裂方针所准备采取的步骤，有把他们自己推到绝路上去的危险。他们准备把一条绳索套在自己的脖子上，并且让它永远地解不开，这条绳索的名称就叫做‘国民大会’。他们的原意是想把所谓‘国民大会’当作法宝，祭起来，一则抵制联合政府，二则维护独裁统治，三则准备内战理由。可是，历史的逻辑将向他们所设想的反面走去，“搬起石头打自己的脚’。”"},{"type":"paragraph","text":"毛主席又在同年6月11日夜中国共产党第七次全国代表大会上所作的闭幕词——“愚公移山”中说道："},{"type":"paragraph","text":"“美国政府的扶蒋反共政策，说明了美国反动派的猖狂。但是一切中外反动派的阻止中国人民胜利的企图，都是注定要失败的。现在的世界潮流，民主是主流，反民主的反动只是一股逆流。目前反动的逆流企图压倒民族独立和人民民主的主流，但反动的逆流终究不会变为主流。”"},{"type":"paragraph","text":"1945年7月12日，毛主席在为新华社写的一篇“评赫尔利政策的危险”的评论中，指出当时美国对华政策造成了中国内战的危机，并警告美国这种与中国人民为敌的政策将给美国政府和人民带来“无穷祸害”："},{"type":"paragraph","text":"“在同一个赫尔利的嘴里，以蒋介石为代表的国民党政府变成了美人，而中共则变成了魔怪；并且他率直地宣称：美国只同蒋介石合作，不同中共合作。当然这不只是赫尔利个人的意见，而是美国政府中的一群人的意见，但这是错误的而且危险的意见。……假如赫尔利政策继续下去，美国政府便将陷在中国反动派的又臭又深的粪坑里拔不出脚来，把它自己放在已经觉醒和正在继续觉醒的几万万中国人民的敌对方面，在目前，妨碍抗日战争，在将来，妨碍世界和平。……可以确定地说的，就是赞助中国反人民势力和以如此广大的中国人民为敌的这个赫尔利式的政策，如果们继续不变的话，那就将给美国政府和美国人民以千钧重负和无穷祸害，这一点，必须使美国人民认识清楚。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1946年8月，毛主席接见了美国记者安娜·路易斯·斯特朗，发表了关于一切反动派都是纸老虎的著名论点。本文是按斯特朗著“毛泽东访问记”译出的，未经过谈话者本人审阅。译文根据1948年东北书店版本。"},{"type":"paragraph","text":"毛主席论及苏美关系，用桌子上的茶怀和小酒杯来说明……他说关于美苏战争的侈谈，就目前来说，这仅是一种烟幕。这是美国反动派想用以隐藏更现实的矛盾而放的烟幕，这些更现实的矛盾便是美国反动派与美国人民之间以及美帝国主义与资本主义世界其余地方之间的矛盾。"},{"type":"paragraph","text":"他在桌子的一边放一只大杯子说：“比如这就是美国反动派，在他们之间首先是美国人民”……于是放了一圈小酒杯……在桌子另一边又放上一只茶杯说：“这就是苏联。”"},{"type":"paragraph","text":"“在苏联和美国之间都是其他资本主义国家”，这些都用一长列大大小小的杯子来表示。毛主席一边放一边笑，其间也放上火柴和香烟。"},{"type":"paragraph","text":"“现在美帝国主义者怎样能同苏联打呢？首先他们必须进攻美国人民。美国反动派已经在进攻美国人民了，美国反动派从政治上经济上压迫美国的工人与民主分子。"},{"type":"paragraph","text":"“美国民动派为欲掀动战争，就将不得不更厉害得多地进攻美国人民。他们准备在美国实施法西斯主义，美国人民应当起来抵抗美国的反动派，我相信他们会这样做。"},{"type":"paragraph","text":"“现在假定反动派越过美国人民，接着就碰到了世界上其他资本主主国家。美国大资本家正在利用反苏的恐惧作为一个托辞而使其余一切资本主义国家置于美国控制之下。美国反动派的诡计很像日本帝国主义那样……他们曾经利用同样的托辞以掩盖其对中国人民的进攻。"},{"type":"paragraph","text":"“现在在太平洋，美国控制了比英国过去势力范围全部还要多的地方。美国控制着日本，中国，半个朝鲜以及南太平洋。它早已控制着中南美。它还想控制整个大英帝国和西欧。这对于这些国家及其广大人民并不是愉快的事情。"},{"type":"paragraph","text":"“现在美国在全世界已经建立与准备建立的那一切的海军基地和空军基地，有人说这都是反对苏联的。不错，这些可以用去反对苏联。但是，在现时，首先受到美国的压迫的不是俄国人，而是所有其他资本主义国家的人。美国用财政去控制英国和各资本主义国家，美国用商业去压迫一切资本主义国家的经济。"},{"type":"paragraph","text":"“不要很久，英国将想到，真正压迫它的是谁。苏联呢，还是美国？贝文的联美反苏政策将受到英国人民的反对。美国反动派总有一天将发现他们自己处在全世界人民的反对中。我不是说，美国反动派不要打苏联。他们是要的，他们梦想消灭这个社会主义国家。美国反动派企图统治全世界，包括苏联在内。苏联是阻碍美国反动派建立世界霸权的强有力的因素，因此美国反动派非常恨苏联。但是在目前，在第二次世界大战结束不久的时候，美国反动派如此强调美苏战争，大吹大擂，闹得烟雾满天，不能不使人怀疑他们的目的。大家知道，美国要打苏联，必须经过大英帝国、法国和中国，即是说，美国反动派正在计划首先在实际上灭亡这些国家，将这些国家变为美国的殖民地，或附庸国。在这种情形之下，难道这些国家的广大人民愿意坐以待亡吗？决不会，他们将起而反抗。我以为在美帝国主义的压迫下，美国人民与一切资本主义国家的人民，应当团结起来，反对美帝国主义及其在各国的走狗的进攻。只有这个斗争胜利了，第三次世界大战才可以避免，否则不能避免的。”"},{"type":"paragraph","text":"“你觉得我说的怎么样？”毛主席问道，因为他没有一点独断，而是喜欢讨论的。"},{"type":"paragraph","text":"斯：“这是一个很好的说明。但是用起原子炸弹来呢？从他们在冰岛、冲绳岛以及中国的基地，美国人就可能轰炸苏联任何城市。”"},{"type":"paragraph","text":"毛主席笑了……“原子弹是一只纸老虎，没有什么用处。在比基尼的船上，不是还活着没有被原子弹炸死的羊子吗？”"},{"type":"paragraph","text":"“一切反动派都是纸老虎，”他继续说：“看起来，反动派样子是可怕的，但是实际上没有什么了不起的力量。从长远的观点上看问题，真正强大的力量不是属于反动派，而是属于人民。"},{"type":"paragraph","text":"“在一九一七年俄国二月革命以前，俄罗斯国内的力量究竟是属于哪一方面呢？从外表上看，当时的沙皇是有力量的。但是这个所谓力量究竟怎样呢？二月革命一阵风，就把沙皇吹走了，归根结底，俄国的力量是在于工农兵苏维埃这方面，沙皇不过是一个纸老虎。"},{"type":"paragraph","text":"“希特勒不是曾经被人们看作很有力量的吗？但是历史已证明他是一只纸老虎。墨索里尼也是如此。日本帝国主义也是如此。”"},{"type":"paragraph","text":"我们讨论了各种各样的纸老纸，笑着……毛主席说：“蒋介石也是一只纸老虎……。”"},{"type":"paragraph","text":"“我是一个新闻记者，”斯特朗说，“我可以在报纸上这样写吗，说毛主席叫蒋介石是一只纸老虎……”"},{"type":"paragraph","text":"“不要光讲这么一句话，”毛主席笑着说：“你必须讲这整个讨论的话。如果蒋介石拥护人民的利益，他就是铁。如果他脱离人民，举行反人民的战争，他就是一只纸老虎。十多年来蒋介石所做的，正是后者。"},{"type":"paragraph","text":"“美国的反动派也是纸老虎。提起美国反动派，人民似乎觉得它是强大得不得了的，中国的反动派正在拿美国的‘强大’来吓唬中国人，但是它也和一切历史上的反动派一样，将被证明并没有什么力量。在美国，只有一类人真正有力量，这就是美国人民。"},{"type":"paragraph","text":"“世界各国的共产党是真正有力量的，我们不过只有小米加步枪。但是终究将被证明，这些小米加步枪比蒋介石的飞机加大炮还要强些。虽然我们和中国人民前面存在着许多困难。我们和中国人民在美国帝国主义与中国反动派的联合进攻之下，将要受到长时间的苦难，但是一切的反动派总有一天要失败。我们总有一天要胜利。这原因就在于反动派代表反动，我们代表进步。”"},{"type":"paragraph","text":"1947年12月25日，毛主席在中共中央会议上作了“目前形势和我们的任务”的报告。在这一报告中，毛主席说："},{"type":"paragraph","text":"“中国共产党依靠马克思列宁主义的科学，清醒地估计了国际与国内的形势，知道一切内外反动派的进攻不但是必须打败的，而且是能够打败的。当着天空中似乎是黑暗的时候，我们就指出：这不过是暂时的现象，暴风雨即将过去，曙光即在前头。当着一九四六年七月，蒋介石匪帮发动全国规模的反革命战争的时候，蒋介石匪帮认为，只须三个月至六个月，就可从打败人民解放军。他们认为他们有正规军二百万，非正规军一百余万，后方军事机关及部队一百余万，共有军事力量四百余万人；他们已经利用时间完成了进攻的准备；他们重新控制了大城市；他们拥有三万万以上的人口；他们接收了日本侵华军队一百万人的全部装备；他们取得了美国政府在军事上与财政上的重大援助。他们又认为，中国人民解放军在八年抗日战争中已经打得很疲倦，而且在数量上与装备上远不及国民党军队；中国解放区还只有一万万多一点的人口，其中大部分地区的反动封建势力还没有被肃清，土地改革还不普遍与不彻底，人民解放军的后方还不是巩固的。在这些基础上，蒋介石匪帮就了顾中国人民的和平愿望，最后地撕毁在一九四六年一月间签订的国共两党的停战协定及各党派政治协商会议的决议，发动了冒险的战争。那时我们说，敌人军事力量的优势，这只是暂时的现象，这只是临时起作用的因素；美国帝国主义的援助，也只是临时起作用的因素；而蒋介石战争的反人民的性质，人心的向背，则是经常起作用的因素；而在这方面，人民解放军则占着优势。人民解放军的战争所具有的爱国的正义的革命的性质，必然要获得全国人民的拥护。这就是战胜蒋介石的政治基础。十八个月战争的经验，充分地证明了我们的论断。”"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"“当着我们避开优势敌人的致命打击，并转移军力求得在运动中歼灭敌人，而主动地放弃许多城市的时候，我们的敌人是兴高采烈了。他们认为这就是他们的胜利和我们的失败。他们被一时的所谓胜利冲昏了头脑。张家口被占领的第二天，蒋介石即下令召集他的反动的国民大会，似乎他的反动统治从此可以安如泰山了。美国帝国主义分子也手舞足蹈，似乎他们将中国变为美国殖民地的狂妄计划，从此可以毫无阻碍地实现了。但是，随着时间的推移，蒋介石及其美国主子的腔调也发生了变化。现在是一切内外敌人都被他们的悲观情绪所统治的时候。他们唉声叹气，大叫危机，一点欢乐的影子也看不见了。……"},{"type":"paragraph","text":"“蒋介石反动集团及其美国主子，现在应当感觉到他们自己的错误了。他们将日本投降以后一个长时间内，中国共产党代表中国人民的愿望，力争和平反对内战的一切努力，看作是胆怯与力量薄弱的表现。他们过高估计了自己力量，过低估计了革命力量，冒险地发动战争，因而落在他们自己布置的陷阱里。我们敌人的战略打算是彻底地输了。”"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"“蒋介石反动集团在一九四六年发动全国规模的反人民的国内战争的时候，他们之所以敢于冒险，不但依靠他们自己的优势的军事力量，而且主要地依靠他们认为是异常强大的、举世无敌的、手里拿着原子弹的美国帝国主义，一方面，能够像流水一样地供给他们以军事上上财政上的需要；另一方面，狂妄地设想所谓‘美苏必战’，所谓‘第三次世界大战必然爆发’。这种对于美国帝国主义的依赖，是第二次世界大战结束以后全世界各国反动势力的共同特点。这件事，反映了第二次世界大战给予世界资本主义的打击的严重性，反映了各国反动派力量的薄弱及其心理的恐慌与丧失信心，反映了全世界革命力量的强大，使得各国反动派除了依靠美国帝国主义的援助就感到毫无出路。但是，在实际上，在第二次世界大战以后的美国帝国主义，是否真如蒋介石及各国反动派所设想的那么强大呢？是否真能像流水一样的从美国接济蒋介石及各国反动派呢？并不如此。美国帝国主义在第二次世界大战期间所增强起来的经济力量，遇着了不稳定的日趋缩小的国内市场与国际市场。这种市场的进一步缩小，就要引起经济危机的爆发。美国的战争景气，仅仅是一时的现象。它的强大，只是表面的与暂时的。危机就像一座火山，每天都在威胁美国帝国主义，美国帝国主义就是坐在这座火山上。这种情况，迫使美国帝国主义分子建立了奴役世界的计划，像野兽一样，向欧、亚两洲及其他地方乱窜，集合各国的反动势力，那些被人民唾弃的渣滓，组成帝国主义及反民主的阵营，反对以苏联为首的一切民主势力，准备战争，企图在将来，在遥远的时间内，有一天发动第三次世界大战打败民主力量。这是一个狂妄的计划。全世界民主势力必须打败这个计划，也完全能够打败它。全世界反帝国主义阵营的力量超过了帝国主义阵营的力量。优势是在我们方面，不是在敌人方面。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"1050年6月28日，当美帝国主义公然发动侵略朝鲜战争和武装侵略我国领土台湾的时候，毛主席在中央人民政府委员会第八次全国讲话时说："},{"type":"paragraph","text":"“中国人民早已声明，全世界各国的事务应由各国人民自己来管，亚洲的事务应由亚洲人民自己来管，而不应由美国来管。美国对亚洲的侵略，只能引起亚洲人民广泛的和坚决的反抗。杜鲁门在今年一月五日还声明说美国不干涉台湾，现在他自己证明了那是假的，并且同时撕毁了美国关于不干涉中国内政的一切国际协议。美国这样地暴露了自己的帝国主义面目，是对于中国和亚洲人民很有利益。美国对朝鲜、菲律宾、越南等国内政的干涉，是完全没有道理的，全中国人民的同情和全世界广大人民的同情都将站在被侵略者方面，而决不会站在美帝国主义方面。他们将既不受帝国主义的利诱，也不怕帝国主义的威胁。帝国主义是外强中干的，因为它没有人民的支持。全国和全世界的人民团结起来，进行充分的准备，打败美帝国主义的任何挑衅。”"},{"type":"paragraph","text":"1952年2月14日，毛主席在苏联驻我国大使庆祝中苏友好同盟互助条约签订两周年而举行的宴会指出："},{"type":"paragraph","text":"“在我们中苏两个伟大的国家的合作之下，我相信，帝国主义的侵略计划是要被粉碎的。"},{"type":"paragraph","text":"“我们大家可以看到，在我们中苏两国的伟大会作下，一切帝国主义的侵略计划，没有不能被粉碎的。它们一定要被彻底粉碎。只要帝国主义发动侵略战争，我们和全世界人民就一定要将它们从地球上消灭干净！”"},{"type":"paragraph","text":"1957年2月27日，毛主席在最高国务会议第十一次扩大会议上作了“关于正确处理人民内部矛盾的问题”的讲演。毛主席在这篇讲演的第二部分“坏事能否变成好事？”中说："},{"type":"paragraph","text":"“现在世界各国的人们都在谈论着会不会打第三次世界大战。对于这个问题，我们也要有精神准备，也要有分析。我们是坚持和平反对战争的。但是，如果帝国主义一定要发动战争，我们也不要害怕。我们对待这个问题的态度，同对待一切‘乱子’的态度一样，第一条，反对；弟二条，不怕。第一次世界大战以后，出了一个苏联，两亿人口。第二次世界大战以后，出了一个社会主义阵营，一共九亿人口。如果帝国主义一定要发动第三次世界大战，可以断定，其结果必定又要有多少亿人口转到社会主义方面，帝国主义剩下的地盘就不多了，也有可能整个帝国主义制度全部崩溃。"},{"type":"paragraph","text":"“矛盾着的对立的双方互相斗争的结果，无不在一定条件了互相转化。在这里，条件是重要的。没有一定的条件，斗争着的双方都会转化。世界上最愿意改变自己地位的是无产阶级，其次是半无产阶级，因为一则全无所有，一则有也不多。现在美国操纵联合国的多数票和控制世界很多地方的局面只是暂时的，这个局面总有一天要起变化。中国的穷国地位和在国际上无权的地位也会起变化，穷国将变为富国，无权将变为有权——向相反的方向转化。在这里，决定的条件就是社会主义制度和人民团结一致的奋斗。”"},{"type":"paragraph","text":"同年11月6日，毛主席在苏联最高苏维埃庆祝十月革命四十周年会议上的讲话中说："},{"type":"paragraph","text":"“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。‘搬起石头打自己的脚’，这是中国人形容某些蠢人的行为的一句俗话。各国反动派也就是这样的一批蠢人。他们对于革命人民所作的种种迫害，归根结底，只能促进人民的更广泛更剧烈的革命。难道沙皇和蒋介石对于革命人民的种种迫害，不就是对于伟大的俄国革命和伟大的中国革命起了这样的促进作用吗？"},{"type":"paragraph","text":"“帝国主义除了把自己的命运寄托在对国内人民和殖民地半殖民地人民的迫害以外，还指望着战争。但是他们能够从战争中指望什么呢？半个世纪以来，我们已经经历过两次世界大战。第一次世界大战之后，在俄国出现了伟大的十月社会主义革命。第二次世界大战之后，在东欧和东方出现了更多的革命。如果帝国主义好汉们决心发动第三次世界大战，他们除了促使世界资本主义制度根本灭亡以外，不会得到什么别的结果。”"},{"type":"paragraph","text":"11月17日，毛主席在莫斯科对我国留苏学生的讲话中指出："},{"type":"paragraph","text":"“十月社会主义革命是人类历史上一个转折点，两个人造卫星上了天，六十四个共产党和工人党到莫斯科来庆祝十月革命节，这是一个新的转折点。社会主义力量超过了帝国主义力量。……”"},{"type":"paragraph","text":"毛主席又说："},{"type":"paragraph","text":"“世界的风向变了。社会主义阵营和资本主义阵营之间的斗争不是西风压倒东风，就是东风庄倒西风。现在全世界共有二十七亿人口，社会主义各国的人口将近十亿，独立了的旧殖民地国家的人口有七亿多，正在争取独立或者争取完全独立以及带有中立倾向的资本主义国家人口有六亿，帝国主义阵营的人口不过四亿左右，而且他们的内部是分裂的。那里会发生‘地震’。现在不是西风压倒东风，而是东风压倒西风。”"},{"type":"paragraph","text":"1958年9月8日，毛主席在最高国务会议上说："},{"type":"paragraph","text":"目前的形势对全世界争取和平的人民有利。总的趋势是东风压倒西风。"},{"type":"paragraph","text":"毛主席又说："},{"type":"paragraph","text":"“美帝国主义九年来侵占了我国领土台湾，不久以前又派遣它的武装部队侵占了黎巴嫩。美国在全世界许多国家建立了几百个军事基地。中国领土台湾、黎巴嫩以及所有美国在外国的军事基地，都是套在美帝国立义脖子上的绞索。不是别人而是美国人自己制造这种绞索，并把它套在自己的脖子上，而把绞索的另一端交给了中国人民、阿拉伯各国人民和全世界一切爱和平反侵略的人民。美国侵略者在这些地方停留得越久，套在它的头上的绞索就将越紧。”"},{"type":"paragraph","text":"毛主席又说："},{"type":"paragraph","text":"“美帝国主义在全世界到处制造紧张局势，以期达到它侵略和奴役各国人民的目的。美帝国主义自以为紧张局势总是对它自己有利，但是事实是，美国制造的这些紧张局势走向了美国人愿望的反面，它起了动员全世界人民起来反对美国侵略者的作用。”"},{"type":"paragraph","text":"毛主席说："},{"type":"paragraph","text":"“美国垄断资本集团如果坚持推行它的侵略政策和战争政策，势必有一天要被全世界人民处以绞刑。其他美国帮凶也将是这样。”"},{"type":"paragraph","text":"1958年9月29日，毛主席在巡视长江流域的几个省以后回到了北京。他在向新华社记者发表的谈话中说："},{"type":"paragraph","text":"“帝国主义者的寿命不会很长了，因为他们尽做坏事，专门扶植各国反人民的反动派、霸占大量的殖民地、半殖民地和军事基地，以原子战争威胁和平。这样，他们就迫使全世界百分之九十以上的人正在或者将要对他们群起而攻之。但是帝国主义者目前还是活着，他们依然在向亚洲、非洲、拉丁美洲横行霸道。他们在西方世界也依然在压迫他们本国的人民群众。这种局面必需改变。结束帝国主义主要是美帝国主义的侵略和压迫，是全世界人民的任务。”"},{"type":"paragraph","text":"（转载10月20日出版的“世界知识”第20期）"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}