{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚大使纳赛的讲话","authors":[],"dates":[{"year":1954,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚大使纳赛的讲话主席同志、亲爱的同志们和朋友们："},{"type":"paragraph","text":"自由的阿尔巴尼亚人民今天在国内正以一系列的成就来庆祝本国从法西斯的枷锁、封建和资产阶级压迫之下获得解放的十周年纪念日。"},{"type":"paragraph","text":"一九四四年十一月二十九日的历史性的胜利，是阿尔巴尼亚人民为争取土地、自由和独立而进行的长时期的努力和斗争的成就。"},{"type":"paragraph","text":"在悠久的历史过程当中，我们这个人口不多的国家为粉碎贪得无厌的帝国主义者加在我们身上的奴役枷锁曾不停地进行了斗争并付出自己的鲜血。我们的人民曾遭受到苦难以及各色各样的侵略者的压迫，这些侵略者把我国人民革命淹没在血泊中，为满足他们的贪欲曾将我国人民当做货币来交换，将我国当作商品，彼此买卖，但都归徒劳。我国人民面临这样多的不幸和苦难，尽管遭遇着无数的阴谋和威胁，却从来不曾屈服过，他们拿起了武器开辟了历史的道路。在毫无援助的斗争过程当中，我国人民在伟大的十月革命的胜利中看到了解放自己的曙光，这一革命在人类历史上创造了新的纪元。"},{"type":"paragraph","text":"我国人民认识到从此以后必须英勇地战斗，才能获得胜利。我国广大的贫苦农民们和在苦难中受罪的工人们对这认识得更清楚。伟大的十月革命教育了我国劳动人民，使他们对于反抗封建主义、帝国主义、剥削及长时期压迫的斗争有了准备。"},{"type":"paragraph","text":"一九三九年四月七日，意大利法西斯的占领阿尔巴尼亚，使阿尔巴尼亚感到迫切需要进行有组织的武装的解放斗争，以及创立马克思列宁主义的、忠于人民利益的党。在纳粹德寇发动无耻侵略之后，苏联的参战给阿尔巴尼亚人民展开了战胜敌人的明确的远景。共产主义运动的发展，促成了阿尔巴尼共产党在一九四一年十一月八日的成立。在阿尔巴尼亚人民为永远摆脱那些以剥削工人阶级和贫苦农民为目的而吸取他们血汗的法西斯占领者、封建资产阶级的势力而组织的反法西斯的革命运动中，党的成立标帜着有决定性的一个步骤。"},{"type":"paragraph","text":"在实力悬殊的斗争中，阿尔巴尼亚人民面对着的是十分凶恶的敌人，但他们终于获得了胜利，因为他们曾在共产党（即今天的阿尔巴尼亚劳动党）的领导下奋不顾身地战斗着；因为他们所走的道路是正确的、坚决的、不妥协的道路。阿尔巴尼亚人民得到自由，应感谢苏联，感谢摧毁希特勒德国战争机器的光荣的苏联军队。苏联军队的进入巴尔干，迫使纳粹军队败退，并使得我国人民解放军能够从阿尔巴尼亚国土上驱逐纳粹匪帮。"},{"type":"paragraph","text":"解放已有十年，这在一国人民的历史上是一个短短的时期，但在阿尔巴尼亚人民生活各方面都产生了惊人的进步。"},{"type":"paragraph","text":"今天，正值解放十周年，阿尔巴尼亚人民为完成国家第一个五年计划第四年的任务正胜利地斗争着。这个计划主要的目的是将阿尔巴尼亚从落后的农业国变为拥有发达的农业和工业的国家。"},{"type":"paragraph","text":"工业方面的成就是十年来阿尔巴尼亚人民的最大成就。昨天的阿尔巴尼亚还只是一个有几座小工厂、几个矿山的国家，而且这些工厂矿山大都是资本家的财产；但今天我们所看到的，是具有现代机器和设备、为人民所有的年轻新生工业。国家建设了许多新的企业，如斯大林纺织工厂，“十一月八日”制糖厂，列宁水电站，恩维尔·霍查机器厂，许多轧棉厂和制米厂，纳科·斯皮鲁联合木材厂，许多制烟厂和其他工厂。今年年底工业总产量将为战前的十一·四倍； 矿物产量五·六倍；石油产量四·三倍；食品工业产量七·五倍；服装工业产量三三·七倍；电气工业产量十九倍。除此以外，我们的工业还要增加许多新的工厂，如恩维尔·霍查中央水电厂，石油提炼厂，洋灰厂以及其他工厂。"},{"type":"paragraph","text":"农业同样也有了显著的成绩。和一九三八年相比，播种面积在一九五四年增加为百分之一六九·七。过去用原始方法耕种的土地，现在绝大部分已使用农业机器。因此谷物的产量和技术作物的产量也有了增加。"},{"type":"paragraph","text":"农业方面取得的重大成就是在于有了社会主义成份。社会主义成份表现在劳动农民参加农业合作社共同经营农业及畜牧业上。这些农业合作社对单干户已起了示范作用。"},{"type":"paragraph","text":"在国民经济其他方面也有了重大的成就。新开了不少的公路，第一次修筑了铁路。"},{"type":"paragraph","text":"刚解放时，全国百分之八十以上的人口是文盲；今天这长时期的痛苦已正在逐渐消除。学校的大门对人民的子女正大大地开着。一九三八年阿尔巴尼亚六百四十三个初级学校计有五万二千个学生，十一个中等学校有六千三百个学生；而在一九五四—一九五五年这一学年内，我国初级学校有二千一百四十个，学生十三万六千八百人，十年制学校及七年制的学校三百四十三个，学生四万八千三百人。在阿尔巴尼亚历史中，第一次开办了六个高等专科学校。我们的文化是民族形式社会主义内容的文化，这种文化的发展已成为教育广大劳动人民、培养社会主义社会新人物的主要因素。"},{"type":"paragraph","text":"十年来所取得的显著的巨大成绩虽然已提高了广大劳动人民的物质生活，但阿尔巴尼亚劳动党中央委员会和阿尔巴尼亚人民共和国政府最近又作了关于全国经济今后发展的重要决定。"},{"type":"paragraph","text":"按照这些决定，日用消费品的产量将提高数倍，以更好地满足广大劳动人民的需要。例如一九五五年每人将比一九五三年多得：糖百分之三十二，肥皂百分之十四，棉布百分之二十二，呢绒百分之三百五十，鞋百分之五十三，家具百分之四十七等等。解放十周年纪念日的前夕，政府进行了五年以来的第三次降低消费品和工业品的价格，这给广大劳动人民节省了三亿里克。"},{"type":"paragraph","text":"阿尔巴尼亚人民和苏联的伟大和永恒的友谊是阿尔巴尼亚人民取得各种胜利，包括在国际方面取得的胜利的主要因素之一。没有苏联军队，就不能设想自由的阿尔巴尼亚。没有苏联的伟大援助，我国就不能建设社会主义。苏联的经验和文化已成为阿尔巴尼亚在发展经济和文化斗争中不可缺少的因素。与苏联建立的友谊已成为阿尔巴尼亚人民爱国主义的基础，这友谊是阿尔巴尼亚人民常胜的武器。"},{"type":"paragraph","text":"此外，各人民民主国家也给了阿尔巴尼亚莫大的援助，对阿尔巴尼亚经济和文化的发展不间断地加以支持。"},{"type":"paragraph","text":"阿尔巴尼亚人民的这些成绩是在十年来同内外敌人进行激烈斗争中取得的。这些敌人时时刻刻地想推翻人民政权并恢复黑暗和压迫的统治。美帝国主义者毫不放松地对阿尔巴尼亚人民共和国采取敌对行动，他们竭力恐吓阿尔巴尼亚人民，企图使阿尔巴尼亚人民拒绝走社会主义的道路，企图使阿尔巴尼亚人民脱离苏联及整个社会主义阵营。但是，帝国主义者的一切计划都遭到失败，阿尔巴尼亚人民未被吓倒，因为阿尔巴尼亚劳动党和阿尔巴尼亚人民共和国政府执行了坚决的政策来保卫阿尔巴尼亚人民共和国的自由、独立和领土完整，因为苏联、伟大的中国和社会主义的和平的阵营都和它站在一起，并始终不变地保护它。"},{"type":"paragraph","text":"阿尔巴尼亚人民为建设社会主义祖国而动员一切力量，这也是有助于保卫和平的伟大斗争的。他们热爱和平并决心不惜一切来保卫和平。因为没有持久的和平，没有以互相尊重主权、各民族真诚合作的愿望为基础的社会，就不可能建设给予人民幸福和繁荣生活的社会主义。"},{"type":"paragraph","text":"阿尔巴尼亚人民共和国政府为表达阿尔巴尼亚人民同各国人民和平共处的意志和决心，曾热烈地接受了苏联所提出的关于召开全欧会议，商讨建立欧洲集体安全体系的建议。阿尔巴尼亚人民共和国政府声明，不仅愿意参与此次会议，并将同其他和平民主国家共同努力使会议获得圆满结果，阻止德国军国主义的复活，缓和国际局势的紧张。"},{"type":"paragraph","text":"只是在中国人民革命取得辉煌胜利后，我们这两个相距遥远的国家才能够如此亲近，结成真诚热烈而不可动摇的友谊。中国人民革命的胜利是由于中国人民经过了长期的英勇斗争，由于苏联的存在，由于苏联军队对德国纳粹分子和日本军国主义取得了历史性的胜利，才成为可能的。"},{"type":"paragraph","text":"阿尔巴尼亚人民对中国人民具有深厚的友谊，他们赞美这一伟大人民的努力和不断的斗争，赞美中国人民的爱国主义和争取自由和民族独立的决心。当中国人民的革命力量连续不断地打击着蒋介石卖国集团及其美国主子时，当中国革命从一个胜利走到另一个胜利时，阿尔巴尼亚人民欣喜万分，并深信伟大中国兄弟国家的人民的正义事业一定会取得胜利。"},{"type":"paragraph","text":"为反对外国帝国主义和官僚资本主义所取得的革命胜利，是中国人民为争取自由和民族独立而进行的百余年斗争的成就。它是具有重要国际意义的历史性的胜利，它进一步加强了社会主义和平阵营的力量。"},{"type":"paragraph","text":"以中国人民的亲爱儿子和伟大的领袖毛泽东主席为首的中国共产党和中华人民共和国政府领导中国人民在国家向社会主义过渡的短短时期内取得了巨大的成就，阿尔巴尼亚人民谨表示祝贺。"},{"type":"paragraph","text":"阿尔巴尼亚人民的呼声和千百万人民的呼声一致支持中华人民共和国在国际舞台上的合法权利。他们相信：中华人民共和国是强国之一，国际间每个重大问题如果没有中国的积极参加，是不可能得到解决的。阿尔巴尼亚人民支持中国人民解放台湾的合法权利，因为美国帝国主义者将利用台湾作为一种对中华人民共和国及亚洲人民的挑衅手段。"},{"type":"paragraph","text":"阿尔巴尼亚人民共和国政府和中华人民共和国政府新近缔结的文化及科学技术协定，进一步加强了我们两国间的友谊和基于互相尊重原则的两国人民间的合作。我们两国人民在共同的光荣的道路上前进，在建设社会主义的道路上携手，成为保卫和平、民主和社会主义的坚决战友。"},{"type":"paragraph","text":"我们的人民以能有苏联和中华人民共和国这样伟大而真挚的朋友而感到骄傲。我们将像爱护自己眼珠似地珍爱这个友谊，并且不停地加强这个友谊。"},{"type":"paragraph","text":"阿尔巴尼亚人民和中国人民的伟大的和牢不可破的友谊万岁！"},{"type":"paragraph","text":"中国人民优秀的儿子、伟大的领袖毛泽东主席万岁！"},{"type":"paragraph","text":"以苏联为首的和平、民主、社会主义的力量大团结万岁！"},{"type":"paragraph","text":"世界和平万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}