{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共广州市委关于加速对私营工商业进行社会主义改造向省委的请示报告","authors":[],"dates":[{"year":1956,"month":1,"day":20}],"is_range_date":false,"parts":[{"text":"中共广州市委关于加速对私营工商业进行社会主义改造向省委的请示报告","type":"title"},{"text":"[此件经中共广东省委办公室1956年1月24日批复：省委同意所提意见。]","type":"subtitle"},{"text":"自去年11月29日赵武成同志从中央开会返穗后，市委分别召集市委全体委员（扩大）会议及全市科以上党员干部会议，传达中央会议精神；并于12月1日成立市委对资本主义工商业改造的10人领导小组。接着于12月中旬又召开关于私营工商业改造工作干部会议，会期7天，集中研究了中央关于私营工商业改造问题的指示，检查与批判了在过去工作中存在的“左”的或有的思想偏向，提高了大家的认识，并对今后全市私营工商业的改造工作作出了轮廓规划和提出了相应的措施。","type":"paragraph"},{"text":"我们原定私营工商业改造规划是：在1956年内基本完成任务（对外说是2年）。工业方面：今年将有电机织布、新药、榨油等144个自然行业，2119户私营工厂（从业人员：64833人，其中职工42006人，1955年预计产值：264243千元，占全部私营工业100％），共分四批实行全行业公私合营，并以电织布、电线、火柴、农业机械等四个行业为试点。在商业方面：稍为慢些，今年打算合营的有茶业、化工、医药等46个行业，4742户，占全市资本主义商业95％（从业人员17897人）也是分四批进行的，以棉布、纱绸、百货、新药等4个行业为试点。要求在春节前工商业均做好试点工作，总结出经验。一个多月的试点工作，大家认为：群众情绪是高涨的，有一定的成绩；但也有问题，有两种反映：一是不够劲头，不象个运动的样子；一是太慢。为什么慢？为什么不象群众运动样子？原因是：一、我们的思想落后于实际，右倾、保守的思想没有反好，对中央指示的传达会议，有不少局处级干部没有参加，思想问题解决不透。二、组织工作赶不上，表现在：干部调配没统一部署，组织机构层次过多、过大，结果干部力量不集中，不适合于运动的发展，同时领导干部（指局处级）深入不下去，科级干部下去的也很少，多是一般干部在下面工作。三、领导方法有毛病，领导小组抓得不紧、不好，有些问题解决得不够。因此必须改变这种情况，并要求加快速度。","type":"paragraph"},{"text":"到了1月16日市委又召开了会议，进一步分析了目前的有利形势：首先，从私营企业职工来看，他们的思想觉悟提高了，对赎买政策有了初步的认识，热情是很高的。其次，广州市工商界思想情况也是变化很大的，开始有些工商界人士不了解政策，怕“加速”、怕“不安排生活”、怕“130分的工资吃不消”、怕“下乡”、怕“有些生活资料作生产资料”。但后来事实不是这样，于是很多人又希望加速，快快过关。他们嫌市委订的改造计划太慢。目前，工商界中先进分子说：“申请合营已不是新鲜事情了，新鲜的事情是用实际行动迎接合营，增加投资”。这种变化，说明了本市工商界几年来确实有了进步，我们应该珍惜这一种积极性。加上这几天全国社会主义改造高潮的影响，特别是北京市提早完成第一个五年计划改造任务，这一振奋人心的消息传来，大大鼓舞了干部、职工、资本家的积极性。因此，市委认为：必须抓紧这一有利的形势，尽量满足群众的要求，学习北京的经验，自16日起，在一个星期内把全市的私营工商业全部按行业实行公私合营。为此，我们及时地改变了原来的部署，把整个合营工作的做法分三个步骤：第一步，申请公私合营。这一步要达到三个要求：一、按自然行业成立公私合营工作委员会，工作队下到行业；二、职工群众有了初步的发动，懂得政策，工人骨干分子大体明白合营的做法；三、资方也有初步的发动，他们自愿申请合营。第二步，做好清产核资工作。第三步，人事安排，结合经济改组和调整商业网的工作。","type":"paragraph"},{"text":"在这加速改造的新形势下，我们的思想工作、组织工作、规划工作也订出了相应的措施，以保证完成任务：","type":"paragraph"},{"text":"一、思想工作。首先在干部中，必须继续坚决反对看不到工商界积极一面，思想落后于实际及各种形式的保守右倾思想，应尽量满足群众的要求，打破墨守成规的工作方法。其次，在职工群众、资本家、资方家属的思想工作上也必须做好，除了做大报告、办训练班的办法外，还要做一些具体深入的发动工作。","type":"paragraph"},{"text":"二、组织工作。除迅速抽调干部外，限定各工作队必须于18、19日全部到厂、店。","type":"paragraph"},{"text":"三、规划方面。工业方面：采取统一领导，分工包干的办法，组织15个专业公司，一个公司包3、4个到10多个的自然行业，根据各行业工厂多少，产值大小而定，由工业部、工业办公室、各工业局、各区分头包干。商业方面：则由财粮贸系统包干去搞。20日完成合营的第一步工作。并在20日下午在越秀山体育场举行市人民委员会批准本市私营工商业全行业公私合营大会。","type":"paragraph"},{"text":"从这几天汇报的情况看来，运动基本上是健康的，是可以按计划、步骤进行工作的，可以按时完成任务的。当然，由于时间紧迫，干部又是从四方八面临时调集来的，干部对方针政策的认识以及对职工、资本家的思想教育上还存在许多问题；同时在规划中有些应归到那个口也还有不明确的地方，这些在今后工作中都应加以解决的。现市委对此已提出了解决办法：一、全市所有干部特别是参加改造工作的干部，必须结合实际工作，进一步学习中央对资本主义工商业改造的方针政策，并结合职工、资本家的思想顾虑，加强对他们进行思想教育；二、关于规划中的归口问题，已着工商、手工业等部门研究提出解决方案；三、市委加强对改造工作的领导，除重大问题要各部及时请示外，并定每星期二、四、六晚举行会议，听取下面同志的报告及研究解决问题，以保证把改造工作做好。","type":"paragraph"},{"text":"以上做法，当否？请省委指示。","type":"paragraph"}],"comments":[],"origin":"广东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}