{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谎言掩盖不了现实","authors":["反修兵"],"dates":[{"year":1967,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谎言掩盖不了现实"},{"type":"paragraph","text":"中国科学院　反修兵"},{"type":"paragraph","text":"毛主席教导我们：“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。”"},{"type":"paragraph","text":"从“阿芙乐尔”的第一声炮响到现在，已经整整半个世纪了。在这半个世纪中，世界革命人民在马克思列宁主义指引下冲破了帝国主义和新老机会主义的种种阻挠和破坏，胜利地跨进了世界革命的新时代——毛泽东思想的伟大时代。"},{"type":"paragraph","text":"今天，在全世界革命人民满怀革命豪情来迎接伟大的十月革命五十周年光辉节日的时候，早已背叛马克思列宁主义的苏修叛徒集团惊慌失措，拚命地攻击和歪曲马克思主义的阶级斗争学说。"},{"type":"paragraph","text":"不久前，苏修《消息报》刊登了一篇鼓吹阶级斗争熄灭论的“杰作”，即苏联科学院国家与法学研究所副所长科西秦的文章《属于人民，为了人民的政权》。他胡说什么在苏联“人剥削人的现象永远消灭了”，“人类历史上第一次建成了一个摆脱阶级对抗的社会”，“代替阶级斗争、剥削和压迫现象的是各劳动阶级和各民族的友谊、互助和合作……”。按照这些骗子的说教，岂不是说苏联的阶级斗争已经“熄灭”了吗？马克思主义的阶级斗争学说已经“过时”了吗？"},{"type":"paragraph","text":"这是彻头彻尾骗人的鬼话！"},{"type":"paragraph","text":"从资本主义向共产主义过渡的整个历史时期，究竟有没有阶级和阶级斗争？究竟要不要无产阶级专政？究竟存在不存在所谓“全民国家”？这是个原则问题。"},{"type":"paragraph","text":"稍微有一点马克思列宁主义常识的人都知道：阶级斗争和无产阶级专政是马克思列宁主义的基本学说。历来的修正主义者，从老牌的伯恩斯坦、考茨基到赫鲁晓夫之流苏修叛徒，总是千方百计地企图在这个最根本的问题上攻击和否定马克思列宁主义。"},{"type":"paragraph","text":"早在一九一七年，伟大的列宁就尖锐地指出：“机会主义恰巧在最主要的问题上不承认有阶级斗争，即不承认在资本主义向共产主义过渡的时期、在推翻资产阶级并彻底消灭资产阶级的时期有阶级斗争。实际上，这个时期必然是阶级斗争空前残酷、阶级斗争形式空前尖锐的时期，因而这个时期的国家就必须是新型的民主国家（对无产者和一般穷人是民主的）和新型的专政国家（对资产阶级是专政的）。”"},{"type":"paragraph","text":"当代最伟大的马克思列宁主义者，我们的伟大领袖毛主席教导我们：在无产阶级夺取政权以后，在革命时期的大规模的急风暴雨式的群众阶级斗争基本结束以后，“被推翻的地主买办阶级的残余还是存在，资产阶级还是存在，小资产阶级刚刚在改造。阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”"},{"type":"paragraph","text":"革命斗争的实践，已经无可辩驳地证明了马克思列宁主义、毛泽东思想关于社会主义社会里存在阶级和阶级斗争的伟大真理。而在苏联的今天，也正是那些高唱“阶级斗争熄灭了”的现代修正主义老爷们，篡夺了苏联的党政大权，全面实现了资本主义复辟，这不正是他们所代表的资产阶级向无产阶级进行残酷的阶级斗争的活生生的事实吗？"},{"type":"paragraph","text":"苏修叛徒集团掌握了苏联党和国家的领导以后，推行了一系列的修正主义政策，变本加厉地助长了资本主义势力的发展，这就使得苏联无产阶级和资产阶级的阶级斗争日益尖锐。"},{"type":"paragraph","text":"目前，苏联国内贫者愈贫，富者愈富，两极分化现象急剧发展。那些新兴的资产阶级特权阶层，把持着党政财文大权，侵吞着苏联人民的劳动果实，过着达官贵人腐朽糜烂的寄生生活，而苏联的广大无产阶级和劳动人民重新陷入被剥削被压迫的痛苦深渊。难道这就叫作“消灭剥削”了吗？难道那些为了一小块黑面包奔波终日的劳动者，同那些敲骨吸髓、腐朽糜烂，终日玩狗弄猫的老爷们就是这样的“友谊合作和互助”的关系吗？"},{"type":"paragraph","text":"其实，列宁早就尖锐地批驳了这些政治骗子们的谎言，他说：“要抛弃一切关于国家是普遍平等的陈腐偏见，因为这是一种骗局，因为只要剥削存在，就不会有平等。地主不会与工人平等，吃饱的人不会与挨饿的人平等。”那些象科西秦之流拚着命为这个特权阶层涂脂贴金的人，他们那副反动而可悲的奴才嘴脸不就更加昭然若揭了吗？"},{"type":"paragraph","text":"由于苏修叛徒集团推行了一系列复辟资本主义的反革命政策，使得苏联国内的阶级斗争变得更加尖锐和激烈。苏联人民对苏修叛徒集团的强烈不满情绪越来越发展了。"},{"type":"paragraph","text":"在哈尔科夫，苏联工人由于不满苏修叛徒集团的统治，进行了英勇的罢工斗争。苏修头目吓破了胆，急忙开动了资产阶级专政的工具——军队，实行了血腥的镇压。"},{"type":"paragraph","text":"在格鲁吉亚，广大劳动人民由于怀念斯大林就惨遭各种迫害。一位木材工人，苏共党员，仅仅是表露出对苏修叛徒集团大反斯大林的不满情绪，就被流放边疆。"},{"type":"paragraph","text":"在列宁格勒，一些大学生因为在政治课上公开发表了反对赫鲁晓夫路线的观点，事后均被抓走。"},{"type":"paragraph","text":"在莫斯科，在基辅，在苏修叛徒集团控制的每一块土地上，到处存在着残酷的资产阶级专政，到处也存在着人民的反抗和斗争。"},{"type":"paragraph","text":"这样严重的阶级斗争的现实，岂是那些“阶级斗争熄灭论”的宣传者所能抹杀的。"},{"type":"paragraph","text":"资产阶级及其代理人总是惯于玩弄以掩盖阶级斗争来进行阶级斗争的鬼蜮伎俩。苏修叛徒集团所贩卖的“阶级斗争熄灭论”也正是耍的这套把戏。他们如此卖劲地宣传，无非是为了欺骗和蒙蔽广大苏联人民，阻止人民起来革命，以便他们放手对广大人民进行残酷的阶级斗争，维持其资产阶级专政的反动统治。"},{"type":"paragraph","text":"我国伟大的无产阶级文化大革命象一声春雷，打破了帝国主义、现代修正主义和各国反动派的一切黄粱美梦。世界革命人民的伟大导师毛主席天才地、创造性地提出了在无产阶级专政条件下进行革命的伟大理论，并亲自领导了这个震撼世界的伟大革命实践，把马克思列宁主义的阶级斗争学说，无产阶级革命和无产阶级专政的学说提到了一个崭新阶段。所以，从一开始，苏修叛徒集团就千方百计地抵制、歪曲和攻击我国的文化大革命。但是，革命的真理是欺骗不了的，毛泽东思想的伟大光辉是抵挡不住的。具有光荣革命传统的伟大苏联人民一定重新高举马克思列宁主义阶级斗争的革命旗帜，大造苏修叛徒集团的反，他们一定会用自己的斗争再一次证明毛主席所阐明的伟大真理：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}