{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":6,"day":13}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在风浪中要站稳脚跟——记彭德怀元帅接见青年团“三大”军队代表时的谈话","authors":["夏敏之"],"parts":[{"type":"paragraph","text":"1957年5月25日，参加青年团第三次全国代表大会的军队代表们，怀着喜悦的心情，来到了解放军首脑机关的所在地。他们刚被引进到一个大厅里坐下来，就有人招呼：“彭老总来了！”这时，大家起立热烈鼓掌，彭德怀元帅一面微笑着还礼，一面亲切地招呼大家坐下。他询问了几位同志的工作和生活情况，然后拿起一顶士兵帽来，和大家谈起了军服和肩章的样式，征求大家对服装的意见。"},{"type":"paragraph","text":"不多久，贺龙元帅、叶剑英元帅、陈庚大将、谭政大将、肖华上将、甘泗淇上将、王宏坤海军上将等也来了，彭德怀元帅亲自介绍他们和代表们见面以后，就走到讲桌前和大家亲切地谈话。"},{"type":"paragraph","text":"彭总向代表们祝贺青年团的改名。他说，由新民主主义青年团改名为共产主义青年团，不仅是名称的改变，而且它的任务比以往更加重大，对团员的要求也提高了。他说，过去的任务是民主革命，是打败国内外敌人，解放生产力；现在是社会主义建设，改造自然，发展生产。人民解放军的主要任务是防止帝国主义侵略，保卫社会主义建设。他希望共青团员们要担负起建设社会主义、保卫和平劳动的光荣任务。"},{"type":"paragraph","text":"彭总在谈起中国革命历史时指出：每一个革命时期的转变，总有各式各样的分歧的意见出现。譬如，在十年内战时期，我们曾经提出口号要活捉蒋介石，可是，到1936年东北军真的把蒋介石活捉住了，我们共产党却主张把蒋介石放了。当时许多青年人对这件事不满，有些老年人也不怎么高兴。为什么共产党当时主张那样做呢？是因为有个汪精卫（亲日派）和蒋介石（亲美派）争夺领导权，如果让汪精卫带了头，对当时的抗战形势就很不利，以后的事实证明，还是我们党作对了。他说，在抗日战争、解放战争、土地改革、农业合作化运动中，也有一些人的看法和我们不同，每一个运动到来，总有人因为站不稳脚跟掉了队。有人赞成抗日，但不赞成土改；有人赞成土改，但对合作化运动又动摇……。这些人的思想都代表一定的阶级本质。彭总谆谆教诲大家注意，不要认为进行社会主义建设一切都是平安无事的，其实，因为社会主义革命是极其深刻极其复杂的革命，里面充满了尖锐的复杂的思想斗争，它反映在人们的头脑中，就表现为左、中、右三种思想类型。真正的马克思列宁主义者，真正的共产主义者，必须在这种复杂的斗争中，在大风大浪中站稳脚跟。"},{"type":"paragraph","text":"彭总接着说，“站稳脚跟”这句话，说起来容易，作起来可不简单，因为并不是每一件事物，都涂着鲜明的颜色，一看就知道是红的、黑的或白的。譬如说，我们在一个几亿人口的大国，搞这样的或那样的运动，搞多了一点，搞大了一点，出点偏差是免不了的，除非不做工作的人，才不犯错误。但是不是就抓住局部的个别的错误否定整个运动的作用呢？以“三反”“五反”为例，我们刚展开反贪污、反浪费、反官僚主义的运动时，曾有一些资产阶级代表人物认为，我们共产党进了城没经住考验腐化了，他们表示幸灾乐祸。后来“三反”运动发展成“五反”运动，把资产阶级的“五毒”行为揭发出来，大家才知道资产阶级是多么猖狂地向我们发动了进攻。要不是我们打退了这种进攻，就难以取得对资本主义工商业进行社会主义改造的胜利。"},{"type":"paragraph","text":"彭总说，现在我们又进行反官僚主义、宗派主义和主观主义的运动，办法是整风。我们十分欢迎党外人士积极提意见，帮助我们党整风，因为这样会更有成效地帮助我们克服缺点，改正错误，以便调动一切积极因素，更快更好地进行社会主义建设。"},{"type":"paragraph","text":"说到这里，彭总的话题又转到怎样站稳立场分析事物。他说明了局部与全体的关系，从个人感情出发与从人民利益出发的区别，以及怎样客观地对待成绩和缺点。他说，从当前整风中反映出来的问题看，“三害”确实不少，正因为如此，党才提出了整风。但这是不是共产党不能领导经济建设、不能领导科学呢？完全不是。拿钢来说，旧中国用了五十年的时间，也不过只搞到年产九十万吨，我们在七年内就搞到了年产四百几十万吨。建立一个工厂，占地太多，是有些浪费，但不能说建立这个工厂本身也是错误的。还有，领导工作有缺点有错误是不是因为党委制不好？从政治上选择可靠的人算不算宗派？等等，都值得我们认真考虑。共产党很重视业务技术，但同时又认为业务技术必须与政治结合，如果政治品质好再加上业务技术那岂不是更好吗？彭总希望大家遇事要善于分析，不要风一来就转向。"},{"type":"paragraph","text":"彭总也针对军队中有些人争级别闹待遇的问题作了批判。他说，我们的军官这么多，级别评的一点不高，一点不低，是很难办到的，就是给这个人评得不低了，他自己还可能认为低，如果光看自己的鼻子尖，不照顾全面，那就不会站稳立场。大家想一想，我们有多少同志在艰苦的斗争中牺牲了自己的生命，根本没有得到什么军衔，更没有得到什么享受，我们活着的人还有什么理由斤斤计较军衔和待遇呢？当然过于评低了的，作个别的调整也是需要的，这是国家给予他的荣誉。不过，作为一个革命军人来说，特别是作为一个共产党员来说，应当全心全意为人民服务，取得人民的信任，这才是真正的崇高的荣誉。"},{"type":"paragraph","text":"代表们聚精会神地听着，像听着知心人在谈心。元帅在结束他的谈话时，要大家想一想他的话有没有道理，并要求大家提出自己的看法。他那种深刻分析问题和虚怀若谷的谦虚态度，深深留在大家的记忆里。"}],"alias":""},"tags":[{"name":"彭德怀","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}