{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏报刊大肆攻击中国在禁止核试验问题上的正确立场  妄图替苏领导人投降政策辩解","authors":[],"dates":[{"year":1963,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏报刊大肆攻击中国在禁止核试验问题上的正确立场"},{"type":"paragraph","text":"妄图替苏领导人投降政策辩解"},{"type":"paragraph","text":"新华社三十一日讯　莫斯科消息：近些天来，苏联报刊在禁止核试验问题上继续为苏联领导人的投降主义政策进行徒劳的辩解，同时大肆诽谤和攻击中国在这个问题上的马克思列宁主义的立场。"},{"type":"paragraph","text":"在八月二十一日苏联政府就三国条约发表新的声明，攻击中国政府发言人八月十五日的声明以后，苏联报刊在禁止核试验问题上刊登的反华言论愈来愈多，也愈来愈不像样子。据不完全统计，在从八月二十二日到二十五日的四天中，单是《真理报》和《红星报》就发表六篇反华社论和文章、二十八篇“读者来信”和声明，并转载了大量外国报刊攻击中国的材料。"},{"type":"paragraph","text":"在这以前，苏联保卫和平委员会、苏联亚非团结委员会、全苏工会中央理事会、苏联青年组织委员会、苏联妇女委员会等团体，也相继就部分禁止核试验条约发表了反华声明。"},{"type":"paragraph","text":"《真理报》二十二日发表的社论诬蔑说，“中国领导人不考虑各国人民的意志和意见，躲在假革命词句的后面继续大量地诽谤（三国）条约，诽谤苏联和其他社会主义国家，诽谤一切爱好和平的力量”。"},{"type":"paragraph","text":"社论咒骂中国领导人对莫斯科三国条约的揭露是“政治神经过敏的发作”，硬说中国领导人“脱离生活”。它不厌其烦地重复苏联政府声明的滥调，说什么“中国政府在对待条约的态度上，不仅同帝国主义国家最富有侵略性的集团打成一片，而且在美国‘狂人’、西德复仇主义者、法国极端分子的行列中充当右翼的角色”。这篇社论还颠倒黑白，胡说什么中国领导人“靠各种阴谋和卑鄙的手法，试图把自己在战争与和平这一根本问题上的冒险主义立场强加给其他国家”。"},{"type":"paragraph","text":"这家报纸二十五日以整版篇幅发表十六封反华“读者来信”，并专门就此发表了社论，就部分禁止核试验问题大肆煽动反华热狂。社论诬蔑中国政府“力图迷惑人民，使他们在加强和平的斗争中迷失正确的方向，也就是力图破坏他们在这一斗争中的攻势”。"},{"type":"paragraph","text":"社论说：“苏联政府八月二十一日的声明和它以前的声明，充分揭露了中国领导人的不光采的立场，他们对禁止核试验条约的态度，不仅同帝国主义国家最富侵略性的集团结合起来，而且承担了它们队伍中的右翼角色”。"},{"type":"paragraph","text":"新近出版的第三十五期《新时代》周刊发表了署名为“现代人”的文章，千方百计地为苏联领导人在核武器问题上勾结美帝国主义、企图捆绑中国的手脚的行径辩解。它附和美帝国主义的论调，毫无阶级分析地把中国人民采取措施抵抗美帝国主义的核威胁、保卫自己的独立和自由的正当的权利，硬说成“不仅是中国的内政问题”，“实质上，是同核战争威胁有着密切联系的核武器扩散问题”。文章说，“如果社会主义国家走上中国领导人强行把它们推上的道路，那么，西方国家会以同样的行动来回答。当然，这只会增加战争危险……。”"},{"type":"paragraph","text":"《新时代》第三十四期发表的“现代人”的另一篇文章，重复苏联政府声明的滥调，说什么“中国教条主义者开始是左倾，后来终于同右倾分子、‘冷战’和热核武器的崇拜者结成了一伙”，还说“中国教条主义者鼓吹的方针是冒险主义的”。文章诽谤说，“中共领导走上了反对苏共的道路和分裂国际共产主义运动的道路，实际上是企图从背后打击世界反帝阵线”。"},{"type":"paragraph","text":"《消息报》、《红星报》、《劳动报》、《共青团真理报》、《文学报》以及塔斯社等苏联宣传机构，也以署名文章、“读者来信”和“群众反应”等形式，声嘶力竭地进行反华叫嚷。有的攻击说，“中国领导人在（部分禁止核试验）这个切身重要问题上采取极端野蛮的立场”；“他们竟和托洛茨基分子及列宁主义的其他敌人寻找共同的语言”。有的诽谤说：“北京的领导人把赌注押在使一半人在核战争中死亡”。有的咒骂“中国领导人在人云亦云地攻击苏联爱好和平的政策”；说什么“中国政府终于会明白自己的错误”。有的警告中国领导人：“你们在错误的、冒险的政策方面走的太远了，赶紧悬崖勒马。”"},{"type":"paragraph","text":"据新华社讯　莫斯科消息：苏联《消息报》最近连日登载长篇文章，肆意歪曲和恶毒攻击中国在战争与和平问题上的马克思列宁主义立场。"},{"type":"paragraph","text":"《消息报》十六日发表谢迪奥德的文章，诬蔑中国共产党在争取和平问题上玩弄“两面手法”，“鼓吹奇怪的‘马克思主义’变种”。文章说，在和平共处问题上，“中国共产党的领导人充当了‘左’的批评家。他们空口无凭地断言，实行和平共处的政策仿佛是同帝国主义‘妥协’，放弃同帝国主义的斗争。”“他们把宣布和平共处原则为社会主义国家对外政策总路线一事革出教门。”“至于中国领导人把反帝革命斗争的任务同和平共处的原则公开对立起来的做法，那么这已经是对一九六○年各国共产党和工人党莫斯科会议声明的公开挑战了。”"},{"type":"paragraph","text":"文章诽谤说，“如此轻率地指责别人犯有‘修正主义’的中共领导人，现在实际上企图修改世界共产主义运动的这些观点。他们大叫大嚷地说什么两个体系和平竞赛的作用被某人‘片面地夸大’了，说什么示范和鼓舞力量‘不能代替’被压迫人民的革命斗争，等等，等等。中国领导人的这种立场难道不是说明，他们在遇到社会主义建设的困难以后，不再相信自己有可能树立能激奋和吸引别人的创造性活动的榜样吗？”"},{"type":"paragraph","text":"文章大谈火箭核战争的灾难和恐怖，而把正确地对待这个问题的中国共产党领导人说成是“冷冰冰的哲学家”。文章说，“在中国领导人看来，战争的任何牺牲都会‘得到代价’，因为其结果将是帝国主义的消灭。这些哲学家谈到在这种情况下牺牲亿万人时却丝毫无动于衷。很难说，在这种立场中是什么成分多——是‘革命’冒险主义的成分多呢，还是不相信群众能够自己在资本主义与社会主义之间进行选择以及用自己的斗争挣脱资本主义奴役的枷锁的成分多。”"},{"type":"paragraph","text":"文章还咒骂中国政府“死乞白赖地想要掌握原子武器”。它诬蔑“中国领导人只是在口头上承认争取和平的斗争，而事实上并不相信这个事业会取得胜利。他们甚至认为，争取和平的斗争好像是共产党人的不体面的事业，是‘散布幻想’和其他等等。”文章说，“但是，这种两面手法是同马克思列宁主义者不相称的。武断地认为彻底消灭战争的问题本身要在世界社会主义胜利之后才能解决，局限于这种论点，就意味着在今天的反对战争危险的斗争中宣扬消极情绪和宿命论。这种政策就是列宁所说的那种‘革命上无所作为的政策’的典型样本。”"},{"type":"paragraph","text":"这家报纸十七日发表科里奥诺夫的文章，胡说什么中国共产党从本质上把帝国主义看成“纸老虎”是“一个不可饶恕的错误”。文章说，中国共产党在和平与战争问题上的立场“阻碍着社会主义阵营、国际工人阶级和民族解放运动充分利用当前的世界力量对比为扼制侵略集团和日益削弱帝国主义的阵地开辟的巨大可能性”，“违背一切社会主义国家和全人类的利益”。文章说什么“中共领导人炫耀‘革命的’词藻，把自己装扮成‘真正的革命者’，而实际上却奉行这样一种政策，——如果这种政策不受到必要的驳斥的话，它可能阻挠世界革命进程的进一步胜利展开。”苏美首脑间直通电讯联系开始使用"},{"type":"paragraph","text":"新华社三十一日讯　据塔斯社莫斯科讯：莫斯科和华盛顿之间（克里姆林宫—白宫）的昼夜直通电讯联系（“热线”）于三十一日莫斯科时间十一点开始使用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}