{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西北牧区各民族参观团和中南区各民族参观团  向毛泽东主席献旗致敬  邓副总理代表毛主席受旗并设宴招待","authors":[],"dates":[{"year":1952,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西北牧区各民族参观团和中南区各民族参观团"},{"type":"paragraph","text":"向毛泽东主席献旗致敬"},{"type":"paragraph","text":"邓副总理代表毛主席受旗并设宴招待"},{"type":"paragraph","text":"【新华社十八日讯】西北牧区各民族参观团和中南区各民族参观团，在十八日下午向中央人民政府毛泽东主席献旗致敬。代表毛主席受旗的是中央人民政府政务院邓小平副总理。参加献旗典礼的，有中央民族事务委员会主任委员李维汉，副主任委员乌兰夫。"},{"type":"paragraph","text":"【新华社十八日讯】中央人民政府政务院邓小平副总理在十八日下午设宴招待西北牧区各民族参观团和中南区各民族参观团的全体人员。西北牧区各民族参观团包括有藏、蒙、回、汉、撒里维吾尔和保安等六个民族的代表，中南区各民族参观团包括有瑶、苗、回、侗、僮、偏人、畲、越南、满、黎、彝、维吾尔、蒙、毛难、伶、倮倮、仫佬、徕、犹太等十九个民族的代表。"},{"type":"paragraph","text":"出席招待宴会作陪的有：中国人民政治协商会议全国委员会副主席陈叔通，政务院秘书长兼中央民族事务委员会主任委员李维汉，政务院政治法律委员会副主任兼中央教育部部长张奚若，财政经济委员会副主任兼中央商业部部长曾山，副主任贾拓夫，政务院文化教育委员会副主任兼中央高等教育部部长马叙伦，中央内务部部长谢觉哉，中央农业部部长李书城，中央民族事务委员会副主任委员乌兰夫、刘春，中央财政部副部长戎子和，中央建筑工程部副部长周荣鑫，中央卫生部副部长贺诚，中央出版总署副署长萨空了以及中央民族事务委员会委员等共三十余人。"},{"type":"paragraph","text":"招待会上，邓小平副总理致词欢迎。邓副总理说：由于历史上长期存在过的民族压迫，特别是帝国主义及其走狗国民党反动派统治的结果，我国各民族之间过去是相互不了解、有隔阂与不团结的。这种情况是有利于反动统治和帝国主义统治对人民的压迫、剥削，而不利于人民的。但是自从我们国家在伟大的领袖毛主席领导下，推翻了帝国主义势力和国民党反动统治，成立了中华人民共和国之后，我们制订了正确的民族政策，我们实行民族平等，尊重各兄弟民族的宗教信仰和风俗习惯，我们还组织了各民族之间的来往，因此我国各兄弟民族之间已经日益互相了解，日益团结了。这种彼此之间的了解和团结是十分重要的。有了这种团结，我们的国家就能兴旺、繁荣、强盛，各民族的经济、文化，也就能得到发展。"},{"type":"paragraph","text":"邓副总理接着指出：我们国内各民族之间的团结对于敌人是不利的，因此敌人天天在挑拨、破坏我们民族之间的团结，以图复活其对中国人民的反动统治。因此警惕与击破敌人的挑拨、破坏阴谋是十分必要的。"},{"type":"paragraph","text":"邓副总理最后说：三年来，我们在伟大领袖毛主席的领导下，国内各民族之间是团结的。今后长期的任务，就是贯彻中央人民政府制定的民族政策，尊重各兄弟民族的宗教信仰和风俗习惯，更加巩固各兄弟民族之间的团结，在团结的基础上，增进各民族的经济、文化的发展，使我们的生活一天天好起来，文化一天天高起来，使我们的国家更加强盛，更加巩固。而在毛主席的英明领导下和在大家的努力下，深信会把这一工作作得更好的。"},{"type":"paragraph","text":"招待宴会在亲密团结的空气中进行。到会者频频为各民族的大团结，为中国人民的伟大领袖毛主席的健康而干杯。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}