{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实现四个现代化是毛主席和周总理的遗愿","authors":[],"dates":[{"year":1978,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在本世纪内全面实现农业、工业、国防和科学技术的现代化，是伟大领袖毛主席和敬爱的周总理的遗愿，是全国各族人民梦寐以求的理想，是历史赋予我们的神圣使命。"},{"type":"paragraph","text":"一九五七年，毛主席庄严地宣布:“我们一定会建设一个具有现代工业、现代农业和现代科学文化的社会主义国家。”“准备以八个至十个五年计划在经济上赶上并超过美国。”一九六四年，毛主席再次号召我们:“在一个不太长的历史时期内，把我国建设成为一个社会主义的现代化的强国。”根据毛主席的指示，周总理在三届人大和四届人大为我们描绘了实现四个现代化的宏伟兰图。毛主席和周总理生前为实现四个现代化日夜操劳，不知倾注了多少心血!当前，在全国人民跟随英明领袖华主席进行新的长征中，重温毛主席和周总理的亲切教诲，将进一步激励我们为实现新时期的总任务而努力奋斗。"},{"type":"paragraph","text":"下面，我们根据一年来报刊上发表的一些文章，选编了毛主席和周总理关于实现四个现代化的部分指示和革命实践，供读者学习。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"“农业的根本出路在于机械化”"},{"type":"paragraph","text":"毛主席为了改造和发展我国的农业，对农业机械化问题作了一系列的光辉指示。早在一九五五年，毛主席在《关于农业合作化问题》的报告中就指出:“中国只有在社会经济制度方面彻底地完成社会主义改造，又在技术方面，在一切能够使用机器操作的部门和地方，统统使用机田操作，才能使社会经济面貌全部改观。”"},{"type":"paragraph","text":"在大跃进高潮中，毛主席总结经验，亲自制定了农业“八字宪法”。毛主席高瞻远瞩地指出:“将来会出现从来没有被人们设想过的种种事业，几倍、十几倍以至几十倍于现在的农作物的高产量”，提出了“中国要变成世界第一个高产的国家”的宏伟设想，为农业科技战线指明了奋斗目标，显示了我国农业光辉灿烂的未来。"},{"type":"paragraph","text":"毛主席把发展农业科学技术和培养一支又红又专的农业科技队伍放在十分重要的位置上。他告诫全党:我们要摸农业技术的底。搞农业不学技术不行了。"},{"type":"paragraph","text":"一九五八年，毛主席发出了“人民公社好”"},{"type":"paragraph","text":"的伟大号召，在全国农村实现人民公社化以后，毛主席又及时地发出了“农业的根本出路在于机械化”的指示。一九六二年，毛主席亲自主持召开的党的八届十中全会指出，我们党在农业问题上的根本路线是:第一步实现农业集体化，第二步在农业集体化的基础上实现农业的机械化和电气化。一九六四年，毛主席发出农业学大寨的伟大号召，为建设我国社会主义现代化的农业树立了光辉的样板。一九六六年，毛主席在对湖北省逐步实现农业机械化问题的指示中，进一步指出，农业机械化的问题，各省、市、区应当在自力更生的基础上，各做出一个五年、七年、十年的计划，从少数试点，逐步扩大。毛主席并号召我们，从一九五五年算起，用二十五年时间，基本上实现农业机械化。"},{"type":"paragraph","text":"为了在一九八○年基本上实现农业机械化，我们敬爱的周总理操碎了心。他满腔热情地进行部署，组织落实，亲自深入农机生产的科研第一线检查工作。"},{"type":"paragraph","text":"一九五六年，毛主席提出用二十五年时间基本上实现农业机械化的伟大号召后不久，周总理就指示:要搞好农业机械化的发展规划，赶上和超过世界先进水平。一九六五年，周总理在乘飞机来上海的途中，还惦记着农业机械化的发展，逐字逐句地修改审定有关农业机械化的文件。一九六六年，周总理亲自领导召开了第一次全国农业机械化会议，并到会作重要报告。周总理号召大家“拿出愚公移山的精神”，把农业机械化工作“抓好，抓狠，一直抓下去”。周总理两次视察了遵化县沙石峪大队，对他们以愚公移山精神基本上实现农业机械化，给予很高的评价。"},{"type":"paragraph","text":"周总理十分重视和关怀农业机械化队伍的成长。一九六九年，在接见全国建设县农机修造厂工作会议代表时亲切勉励农机战线广大职工“要终身立志于此”。为了培养农业机械化技术人才，周总理亲自指示成立农业机械化学院；还指示把当时设在一个院子里的两个农机科学研究单位合并起来，鼓励他们共同为我国的农业机械化事业作出更大的贡献。周总理指出:“对发展农业生产急需的农业机械，要抓紧研究，抓紧投产。”"},{"type":"paragraph","text":"一九七○年七月，周总理在一次会议上，询问了天津拖拉机厂的革命和生产情况，当知道这个厂基本建设拖得好久，生产发展也不够快时，恳切地对这个厂的代表说:“你们要把‘天拖’改过来，把‘天天拖’变成‘天天赶’，‘天天超’嘛。你们要有信心，要赶，要超!”周总理听到工人代表表示要“自己动手，彻底改变落后面貌”时，马上鼓励说:“好啊!这是天津工人的话。还是工人的决心大嘛!”"},{"type":"paragraph","text":"“钻社会主义工业化”"},{"type":"paragraph","text":"一九五六年，毛主席就指出“再过四十五年，就是二千零一年，也就是进到二十一世纪的时候，中国的面目更要大变。中国将变为一个强大的社会主义工业国。”一九五七年，毛主席又指出:"},{"type":"paragraph","text":"“我们必须逐步地建设一批规模大的现代化的企业以为骨干，没有这个骨干就不能使我国在几十年内变为现代化的工业强国。”"},{"type":"paragraph","text":"毛主席运用对立统一的规律，深刻分析了工业和农业的关系，提出“以农业为基础、工业为主导”的发展国民经济的总方针，指出“一个粮食、一个钢铁，有了这两个东西就什么都好办了”，发展农业要“以粮为纲”，发展工业要“以钢为纲”。为了迅速发展社会主义工业，毛主席为我们制定了一条完整的路线，亲自批示了光辉的“鞍钢宪法”。毛主席还亲自规划了新中国钢铁工业建设的兰图，给我们规定了五、六十年赶超美国的宏伟目标。"},{"type":"paragraph","text":"毛主席对冶金工业发展，不知倾注了多少心血。他生前视交了许多冶金企业。当武钢一号高炉提前建成的时候，毛主席健步登上炉台，亲自同工人一起庆祝胜利出铁。在合肥第三轧钢厂，毛主席同干部、工人一道，参加了搬运铁锭的劳动。在大冶铁矿，毛主席走进了一个工人避炮用的小洞，无微不至地关心矿工的安全。在重庆钢铁公司，毛主席来到大型轧钢车间，健步登上了轧钢操作台，观看了轧钢的过程，亲切地询问了生产情况，高兴地赞扬了工人的革命精神和劳动热情，关切地丁嘱:要搞点机械化，把工人从笨重的体力劳动中解放出来。"},{"type":"paragraph","text":"毛主席亲切接见过成千上万的冶金工人和干部。有一次，他老人家患病时，还在夜间把冶金部门的几个领导人找到床前，详细询问情况，给予重要指示。毛主席在接见干部时，经常提出一些技术问题同大家一起研究。有一次，在参观钢铁工业展览时，亲自给大家讲解，并风趣地说，硫是一个捣乱分子，炼铁炼钢要把它赶出去。"},{"type":"paragraph","text":"毛主席亲自树立的大庆红旗，是走中国自己工业发展道路的典范。在整个国民经济中，毛主席把粮食和钢铁比作两个“元帅”，把电力和铁路比作两个“先行官”。“元帅”要升帐，有粮有钢，就什么都好办了；“先行官”要先行，要逢山开路，迂水搭桥。毛主席在论述我国工业化道路的时候，曾经强调指出:“我国的经济建设是以重工业为中心，这一点必须肯定。但是同时必须充分注意发展农业和轻工业。”毛主席对轻工业的发展速度，一直给予很大的关怀。毛主席指出:在以重工业为投资重点的条件下，轻工业的投资比重加重一点，结果可以更多更好地发展重工业。还指出:轻工业为国家建设积累资金，很重要，能多搞，尽量多搞些。毛主席又指出，必须按照农业、轻工业、重工业的次序安排国民经济计划。"},{"type":"paragraph","text":"对于毛主席提出的关于工业现代化的一系列方针政策，周总理总是教育大家认真学习，坚决贯彻。一九五六年，周总理强调指出:生产过程必须逐步地实现全盘机械化、全盘自动化和远距离操纵，从而使劳动生产率提高到空前未有的水平。为了早日实现工业现代化，从一九五八年开始，周总理受毛主席的委托分管冶金工业。他按照毛主席的伟大战略部署，直接组织和指挥了钢铁工业大跃进。周总理深刻地指出:“世界各国的工业发展史表明，有了钢铁就能够有机器，而有了钢铁和机器，也就能够有整个工业以及整个国民经济的迅速发展。”“以钢为纲，这就出现了工业的大跃进”。周总理还亲自担任钢铁大跃进领导小组的组长，多次亲自主持国务院召开的钢铁工业会议，亲自组织各部门的协作会议，以钢为纲，统筹全局。"},{"type":"paragraph","text":"周总理在百忙中踏遍了祖国的千山万水，视察了许许多多的工矿企业，每到一地，周总理总是同工人打成一片，详细地询问重大技术和企业管理等情况，关心技术革新和技术革命，号召大家鼓足干劲，力争上游，早日把我国建设成为社会主义工业化的强国。有次，当听到某厂只用了半年时间就建成了一条新产品的生产线，周总理非常高兴地说:“好!要自力更生，奋发图强，尽量采用先进技术。”"},{"type":"paragraph","text":"一九七○年，在林彪、“四人邦”刮起的“政治冲击一切”的妖风甚嚣尘上，“唯生产力论”帽子满天飞的时候，周总理在冶金部召开的重点钢铁企业坐谈会上，一个企业一个企业地询问生产情况，研究增产措施。当时，总理已是七十二岁的高令，身体不好，但他老人家一边服药，一边坚持工作，从下午八点钟一直谈到凌晨一点钟。周总理还亲自主持拟定了这次会议的《纪要》，确定了第四个五年计划期间的奋斗目标和十五项有力的方针措施，呈报伟大领袖毛主席。毛主席批示:很好。这个《纪要》转发全国后，有力地推动了当时正在兴起的钢铁生产的新高潮，使当年的钢铁生产猛增四百多万吨，下一年就结束了刘少奇、林彪造成的钢铁工业生产十年徘徊的局面。"},{"type":"paragraph","text":"钻现代化的国防"},{"type":"paragraph","text":"毛主席为发展我国国防尖端技术，制定了革命的科技路线和一整套的方针政策，作了一系列极为重要的指示。他老人家多次审阅批准国防科技的规划、计划和报告，直到逝世前九天，还亲自审阅批准了我国第六颗人造地球卫星发射成功的新闻公报。毛主席创造和领导我国国防尖端技术事业的光辉业绩，永远在我们的心中闪耀。"},{"type":"paragraph","text":"早在一九五五年，毛主席就指出:“我们进入了这样一个时期，就是我们现在所从事的、所思考的、所钻研的，是钻社会主义工业化，钻社会主义改造，钻现代化的国防，并且开始要钻原子能这样的历史的新时期。”"},{"type":"paragraph","text":"为了创建我国国防尖端技术事业，毛主席亲自调查研究，多次听取汇报。有一次汇报原子能问题，毛主席详细询问了铀矿的生成，原子弹、氢弹的基本原理等问题。当谈到原子核聚变释放出氦时，毛主席欣然挥笔写下了苍劲有力的“氦”字。最后，毛主席还把汇报材料留下作进一步的了解。经过大量的调查研究之后，毛主席在《论十大关系》这篇光辉讲话中发出了伟大号召:“我们现在已经比过去强，以后还要比现在强，不但要有更多的飞机和大炮，而且还要有原子弹。在今天的世界上，我们要不受人家欺负，就不能没有这个东西。”毛主席还英明地指出:“搞一点原子弹、氢弹，我看有十年功夫完全可能”。"},{"type":"paragraph","text":"周总理坚决捍卫和执行毛主席的革命路线，认真贯彻毛主席的方针政策，同林彪、“四人邦”一伙把“小米加步枪”与现代化对立起来，妄图取消我军现代化建设的反革命行径作了坚决斗争，亲自大抓国防工业的建设。建国以来，周总理主持召开了上百次国防技术专业会议，研究发展国防尖端技术的方针、规划及试验的具体组织措施。一九五六年，周总理根据毛主席提出的“十大关系”的光辉思想指出:我们的武器装备“从现代化的水准上要求，拿新的原子、电子的水准来要求，那还是很差的，还需要把国防力量大大加强。”同年，周总理亲自主持制定了我国十二年科学发展规划，确定了“重点发展，迎头赶上”的方针，把加速发展原子能，喷气技术等科学研究项目作为重点。这一战略部署为我国发展国防尖端技术奠定了基础。一九六○年，苏修背信弃义，撕毁合同，撤退专家，妄图扼杀我国的科学技术事业。针对这一情况，周总理又亲自主持重新制定了我国从一九六三年至一九七二年科学技术发展的十年规划，贯彻了“独立自主，自力更生”的方针，部署了原子弹、氢弹和人造卫星的研制工作。他教育从事国防工业的全体人员，要有“高度的政治思想性，高度的计划科学性和高度的组织纪律性”，试验工作要“严肃认真，周到细致，稳妥可靠，万无一失”。每次核试验、导弹试验和发射人造地球卫星，他都亲自听汇报、作指示，检查准备工作，指挥试验。在毛主席的亲切关怀下，在周总理的直接领导下，我国建立了初具规模的国防工业，使我军的武器装备发展到一个新的阶段。"},{"type":"paragraph","text":"“向科学进军”"},{"type":"paragraph","text":"四个现代化，关键是科学技术现代化。建国以来，毛主席对发展我国科技事业提出了一系列重要指示，他老人家多次接见科学家，参观科研成果展览，视察科研单位，亲自领导制定了发展科学技术的十二年远景规划。毛主席对科学工作者的亲切关怀和殷切期望，永远成为科学工作者攀登世界科学高峰的力量源泉。"},{"type":"paragraph","text":"一九五八年十月二十七日，毛主席亲临中国科学院参观科研成果展览会达两个半小时之久，热情赞扬了科研大搞群众运动的成绩。毛主席号召要敢于走前人没有走过的道路，破除迷信，解放思想，发扬敢想、敢说、敢作的大无畏的创造精神，热情支持正在全国蓬勃发展的科学实验群众运动。毛主席号召全国人民“向科学进军”，“向地球开战”。"},{"type":"paragraph","text":"毛主席十分重视自然科学基础理论的研究。一九五五年一月，毛主席亲自召开了一次专门研究我国原子能科学事业发展问题的会议。他细心地听取了著名科学家钱三强等同志的汇报，观看了仪器表演，询问了有关问题。毛主席英明指出:我们只要有人，又有资源，什么奇迹都可以创造出来。毛主席坚定地说:我们自己干，一定能干好。除了关心原子能的应用，毛主席还谈到原子核内部的结构问题。毛主席打着手势说:原子里头分为原子核与电子，它们是对立面的统一。原子核里头又分为质子和中子，它们也是对立面的统一。一分为二是普遍的现象。质子、中子、电子也仍然是可分的。现在实验上虽然还没有证明，将来实验条件发展了，将会证明它们是可分的。……毛主席还微笑着说:你们信不信?你们不信，反正我信。现在，这种“物质无限可分”的哲学观点，已经被一系列的科学实验证明了。一九六四年北京科学讨论会开会期间，毛主席曾连续接见了参加会议的各国代表团团长和全体代表。日本代表团团长坂田昌一在一九五五年前曾写过一篇关于基本粒子的文章，当时，国际上知道的人并不多，中国的物理学工作者也很少知道。但毛主席却看了他的文章，并且很重视。在这次接见中，毛主席称赞坂田，说他的文章写得很好，使坂田极为兴奋。第二天，毛主席在同周培源等同志的谈话中，从坂田的文章谈起，谈到许多自然科学基础理论问题，涉及的范围十分广泛。毛主席运用一分为二的观点，阐明了宇宙从大的方面看来是无限的，从小的方面看来也是无限的，不但原子可以分，原子核也可以分，基本粒子也可以分，电子也可以分，而且可以无限分割下去。毛主席还从天体的起源谈到地球的未来，从水的合成谈到生物的出现。天体演化、基本粒子和生命起源是当前自然科学研究中的三大基础理论问题。毛主席在谈话中，对这些问题都作了深刻的分析。毛主席运用辩证唯物主义的原理，分析和论述自然科学的发展。他渊博的知识，亲切的教诲，永远铭记在我们心中。"},{"type":"paragraph","text":"敬爱的周总理十分关怀我国的科学技术事业，曾经明确指出，实现四个现代化的关键是科学技术现代化。从新中国成立以来，周总理就花了很多精力，领导科技战线的革命。为了促进我国科学技术的现代化，周总理一贯十分重视自然科学基础理论的研究。还在一九五六年初，周总理就在《关于知识分子问题的报告》中精辟指出:“为了有系统地提高我国科学水平，还必须打破近视的倾向”，“如果我们还不及时的加强对于长远需要和理论工作的注意，那么，我们就要犯很大的错误。没有一定的理论科学的研究作基础，技术上就不可能有根本性质的进步和革新。”在制定十二年科技发展远景规划时，周总理特地指示五十五项重点项目，要再加上两项；一项是“自然科学中的重大基本理论问题”；另一项是“科技情报”。一九五九年四月，在向二届人大作的政府工作报告中，周总理又一次强调指出:“基础理论的研究，对于科学技术的发展具有深远的影响，必须给以足够的重视。”"},{"type":"paragraph","text":"周总理对林彪、“四人邦”摧残基础理论，破坏科技事业的罪恶行径进行了针锋相对的斗争。周总理多次指示有关单位和同志们要加强基础理论的学习和研究。一九七二年七月十四日，周总理当面指示周培源同志说:“你回去要把北大理科办好，把基础理论水平提高。这是我交给你的任务。有什么障碍要扫除，有什么丁子要拔掉。”周培源同志回去后于七月二十日写信给周总理，提出关于加强基础理论学习和研究的三点意见。二十三日，周总理就将周培源同志的信批给有关部门负责人，指示“在科教组和科学院好好议一下，并要认真实施，不要象浮云一样，过去了就忘了。”同年九月十一日，周总理在给科学院领导同志关于开展高能物理学研究工作的一封位中，就加强基础理论研究问题，又一次提出:“这件事不能再迟延了。科学院必须把基础科学和理论研究抓起来，同时，又要把理论研究和科学试验结合起来。”从这些指示中，可以看出，周总理对遭到林彪、“四人邦”严重破坏的我国科技事业，特别是基础理论研究，是何等的焦虑!"},{"type":"paragraph","text":"一九七五年初，周总理在重病中向四届人大作了政府工作报告。他遵照毛主席的指示，向全国人民提出:在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界的前列，把我国建设成为社会主义的现代化强国。这个宏伟规划，反映了我国亿万人民的共同愿望，我们一定要为它的实现而努力奋斗!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785r020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九五六年五月二十六日，周总理在中南海怀仁堂举行盛大酒会，招待参加全国科学规划工作的科学家。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\05\\785r020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席参观中国科学院科研成果展览。(一九五八年)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}