{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"原最高人民检察署副检察长、党组书记  李六如同志追悼会在京举行  华国锋叶剑英邓小平李先念陈云宋庆龄等送了花圈","authors":[],"dates":[{"year":1980,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"原最高人民检察署副检察长、党组书记"},{"type":"paragraph","text":"李六如同志追悼会在京举行"},{"type":"paragraph","text":"华国锋叶剑英邓小平李先念陈云宋庆龄等送了花圈"},{"type":"paragraph","text":"新华社北京7月2日电  原最高人民检察署副检察长、党组书记，第二届、第三届政协全国委员会常务委员李六如，在林彪、“四人帮”的迫害下，于1973年4月10日含冤病故，终年86岁。李六如同志追悼会今天下午在中直礼堂举行。"},{"type":"paragraph","text":"华国锋、叶剑英、邓小平、李先念、陈云、宋庆龄、徐向前、聂荣臻、彭真、邓颖超、胡耀邦、赵紫阳、王震、乌兰夫、彭冲、王任重、宋任穷、胡乔木、姚依林、谭震林、张鼎丞、蔡畅、许德珩、肖劲光、朱蕴山、江华、黄火青、沈雁冰、康克清、王首道、李维汉送了花圈。送花圈的还有中共中央、人大常委会、国务院、政协全国委员会、最高人民法院、最高人民检察院、中共中央办公厅、中央组织部、中央宣传部、公安部、民政部、司法部、湖南省委和省人民政府、平江县委和县革委会等单位。"},{"type":"paragraph","text":"彭冲和有关方面负责人，李六如同志的生前友好以及群众代表500人参加了追悼会。"},{"type":"paragraph","text":"追悼会由黄火青主持，王首道致悼词。"},{"type":"paragraph","text":"悼词说，李六如同志生于1887年，湖南省平江县人。他早在青年时期，就加入孙中山先生领导的同盟会，参加了辛亥革命。五四运动时期，他在湖南组织工人、学生进行爱国斗争。1921年李六如同志经毛泽东、何叔衡同志介绍加入中国社会主义青年团，同年转党。从此，他在党的领导下，积极工作，参加了第一次国共合作和北伐战争。1927年蒋介石叛变革命后，李六如同志前往平江开展党的工作，组织农民武装，参加秋收暴动。1928年受党组织派遣前往新加坡、香港等地从事革命活动。1930年回到中央苏区，曾任福建省苏维埃政府内务部长、财政部长，中华苏维埃中央政府国家银行总行副行长、代理行长等职务。在艰苦的战争年代，他不辞辛苦，对苏区的政权建设和财经工作作出了重要贡献。中央红军主力长征后，他留在江西苏区，在极其艰苦的环境中，继续掌管财经工作，坚持游击战争。"},{"type":"paragraph","text":"悼词说，李六如同志1937年回到延安，先后担任毛泽东同志办公室的秘书长、行政学院代院长、中共中央财经部副部长等职。李六如同志在中共中央财经部任职期间，为粉碎国民党的经济封锁，克服财政困难，争取抗日战争的胜利做出了积极贡献，为党培养了一批财政经济工作干部。解放战争时期，他先后担任中共热河省委常委、热河省政府秘书长、东北财经办事处副主任、东北人民政府司法部部长和法院院长等职。"},{"type":"paragraph","text":"悼词说，中华人民共和国成立后，李六如同志任中央人民政府政务院政治法律委员会委员，中央人民政府最高人民检察署副检察长、党组书记。他在工作中，注意调查研究，善于联系群众，团结干部，认真执行党的路线、方针和政策，对社会主义司法、检察工作和法制建设，对培养司法、检察干部，均有显著成绩。李六如同志晚年虽然体弱多病，不能担负繁重的领导工作，但仍十分关心我国社会主义革命和建设事业的发展，并为整理撰写革命史料付出了不少心血。"},{"type":"paragraph","text":"悼词说，中国人民的忠诚战士、中国共产党的优秀党员李六如同志，在六十多年的政治生涯中，经历过无数艰难险阻，对革命作出了许多贡献，他把毕生的精力，献给了中国人民的解放事业和伟大的共产主义事业。（附图片）"},{"type":"paragraph","text":"李六如同志遗像。          新华社发"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈云","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}