{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":10,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"贯彻共青团十大精神把我军青年工作提高到新水平韦国清杨勇张震等三总部领导同志接见参加共青团十大的军队代表团 徐立清副主任向代表和驻京部队青年工作干部、团的骨干作了讲话","authors":["程俊嵩/刘均孔"],"parts":[{"type":"paragraph","text":"本报讯 十月二十八日下午，总参、总政、总后领导同志，亲切接见参加共青团十大的解放军代表团全体成员，并一起合影。接见代表的三总部领导同志有：韦国清、杨勇、张震、张爱萍、张才千、李达、王尚荣、伍修权、迟浩田、徐立清、傅钟、黄玉昆、朱云谦等。"},{"type":"paragraph","text":"韦国清、杨勇、张震等三总部领导同志的接见，给以代表们很大的鼓舞。同志们决心把团十大的精神带回部队去，广泛宣传，认真学习，深刻领会，坚决贯彻，为完成团十大制定的方针任务，搞好团组织的建设，充分发挥突击队作用，加速我军革命化现代化建设，实现新时期总任务而努力奋斗。"},{"type":"paragraph","text":"接见后，徐立清副主任向参加共青团十大的军队代表们和驻京部队的青年工作干部、团的骨干一千多人，作了讲话。"},{"type":"paragraph","text":"徐副主任说：在华主席为首的党中央的亲切关怀和直接领导下召开了中国共产主义青年团第十次全国代表大会。李先念副主席代表党中央、国务院在大会上的致词，韩英同志所作的《为伟大的新长征贡献青春》的报告，以及大会通过的新团章和胡启立同志关于修改团章的报告，指明了新时期共青团工作的方向，明确了青年工作的路线、政策和任务。这次大会，对动员全国各条战线上的青年，高举毛主席的伟大旗帜，继承和发扬共青团的光荣传统，英勇地站在新长征的前列，加速实现四个现代化，具有重要的意义。我们要认真学习，全面贯彻大会精神，把我军青年工作提高到一个新水平。"},{"type":"paragraph","text":"一、继续深入揭批林彪、“四人帮”，彻底肃清其流毒和影响，坚持青年工作的正确方向。"},{"type":"paragraph","text":"二、针对青年战士的特点，做好思想教育工作。"},{"type":"paragraph","text":"三、深入开展学习雷锋的群众运动，培养更多的雷锋式战士。"},{"type":"paragraph","text":"四、围绕部队中心工作，开展适合青年特点的活动。"},{"type":"paragraph","text":"要努力办好连队图书室或流动图书箱。各级政治机关要设法为连队添置一些文化书籍、文艺小说和科技读物。团支部既要组织团员和青年阅读政治书籍，也要组织他们看革命的文艺作品，讲革命故事，以扩大他们的知识面。"},{"type":"paragraph","text":"五、开展创造先进团支部活动，加强团的基层建设。"},{"type":"paragraph","text":"六、党委和政治机关要加强对青年工作的领导。"},{"type":"paragraph","text":"徐副主任最后指出：我们在新的历史条件下，努力把部队青年工作提高到一个新水平，不仅是必要的，也是可能的。我们有党的十一大路线的指引，有华主席、党中央的一系列指示，有军委会议和全军政治工作会议精神，有这次共青团十大制定的团的方针任务和新的团章，在中央军委关于加强部队政治工作的决议中有加强青年工作的要求，在新颁发的我军政治工作条例里有连队团支部工作条例和团工委工作条例，总之，从方针、任务到章程、条例都有了。现在的问题，就是要认真落实。代表同志们回去后，首先要向党委、政治机关领导同志汇报。要结合本单位青年工作实际，采取各种形式，广泛地向团员和青年传达团的十大精神。各大单位要召开团或师以上青年工作干部会议，在认真学习、深刻领会团的十大精神的基础上，对照检查青年工作上有哪些应当改进的地方。针对存在的问题，制订改进措施，把部队青年工作活跃起来。把全军广大青年动员起来，学习、学习、再学习，团结、团结、再团结，为加速我军的革命化现代化建设而努力奋斗。"},{"type":"paragraph","text":"（本报记者 程俊嵩、刘均孔）"}],"alias":""},"tags":[{"name":"徐立清","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}