{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教学工作中的群众路线问题","authors":["刘佛年"],"dates":[{"year":1958,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师范大学副校长　刘佛年"},{"type":"paragraph","text":"在我们学校的一个教研组里有几位教师在讨论教学方法的改革的时候，开展了一场有趣的争辩。有人认为在教学中教师应当起主导作用。有人不同意这个意见，认为在教学中学生应当起主导作用。我觉得他们所争辩的问题是一个非常有意义的问题。"},{"type":"paragraph","text":"强调教师的主导作用　教学工作是少慢差费"},{"type":"paragraph","text":"一般强调教师的主导作用的人认为在教学中起决定作用的应该是教师。因为教学的内容要通过教师来传授，教学的方法要由教师来运用，学生如何学习要由教师来指导，学生的成绩要由教师来考查。学生是否学得好，完全看教师是否讲授得好，作业是否布置得好，实验实习是否安排得好，知识检查是否进行得好等等。教师是有某种学科的知识的，学生是没有这些知识的。教学过程是教师把知识传授给学生的过程。那么教师领导学生自然是天经地义。现在是如此，一百年一千年以后也是如此。赞成这种主张的人还说，加强教师的主导作用并不会降低学生的积极性和独立性，甚至还会有利于发挥他们的积极性。因为从理论上说，好的教师应该能够激发学生自觉地积极地掌握知识。"},{"type":"paragraph","text":"这种看法存在很大的问题。首先是这里看不出党的领导作用。即使有了统一的国家制定的教学计划、教学大纲和教科书，是不是具体的教学工作就可以不要党的领导，而完全由教师来决定呢?根据我们的经验，这是不可以的。几年来在我们的各级学校中执行着统一的教学计划、教学大纲，许多学科还采用了统一的教科书，但是教师对教学大纲和教科书的理解和阐述还可以有很大的不同。教师们在具体的教学中还可以大量地宣扬资产阶级的思想。他们的教*还是可以忽视政治、脱离生产，走资产阶级的教育道路。强调教师的主导作用就等于说教学只能由教师来管，党不能管。这种否定党的领导的做法的危害性是大家都已经看到过的。其次是这样做必然会压抑学生的积极性。教学计划、教学大纲的制订是由部分教师讨论出来的，教科书的编写也是由少数教师执笔的，因此对于学甚么的问题学生是没有发言权的。教学方法是由教师决定的，学生不能置一辞。即使教师的教学在内容上方法上存在着很多的问题，学生也不能提出批评，因为据说学生批评教师就会损害教师的积极性和主导作用。在整个教学过程中特别强调教师讲，学生听；教师灌输学生接受；只有教师的积极性，没有学生的积极性。学生的积极性没有得到充分的发挥的结果是怎样的呢?整个教学工作只能是少慢差费，不能是多快好省。过去许多教学大纲、教科书长期编不出来，编出来的也往往质量不高。教学上存在的问题长期得不到解决，教学质量的提高很慢。学生在学习上的目的性和积极性都很差。学生的独立思考和独立工作的能力得不到充分的发展。这些恶果也是大家都已经看到过的。"},{"type":"paragraph","text":"近年来在我国学校中比较流行的是这种所谓教师应起主导作用的观点。这是不加批判地搬运外国经验的结果，是一种教条主义的表现。同时它又投合了资产阶级知识分子脱离党的领导和脱离群众的倾向。目前教育的大跃进形势要求我们迅速地清除这种有害的观点。"},{"type":"paragraph","text":"提倡学生起主导作用是实用主义者的论调"},{"type":"paragraph","text":"另一派人主张在教学中起决定作用的应该是学生。因为学习是学生的事，学习得好不好主要看学生的学习的主动性和积极性是不是很高。学生不愿学，无论教师怎样教，总是白费力气。为了发挥学生的积极性，不仅学生在教学上应该有发言权，而且应该有决定权。不是教师说了算，而是学生说了算。"},{"type":"paragraph","text":"过去有没有人提倡过学生应当起主导作用呢?有，实用主义者。实用主义教育学打着反对“旧教育”的旗帜。他们说在旧的学校中学生是完全被动的。学习甚么，不是他们决定的，是国家或者教师决定的。他们不能高兴学什么，就学什么。要求他们学的往往是他们一点也不感到兴趣的东西。在学习中他们无法表现任何积极性和主动性。于是实用主义者说，应该来个哥伯尼式的革命。应该以儿童(学生)为中心。学什么，怎样学，要由学生来决定。一切要从学生的兴趣出发，学生们不喜欢呆呆板板坐在教室里念书，他们喜欢搞活动。那么就应该由学生来选择他们乐意搞的一些活动，让他们从活动中学习。在我国曾起过一定影响的设计教学法就是这样一种做法:由学生来设计一个个活动的单元，从活动中学习各种有关的知识。在这里起主导作用的是学生。教师不起主导作用。他不能告诉学生应当做甚么，学甚么。他只能是学生的活动的参与者。他只能做学生的兴趣的尾巴。处于“被动地位”的应当是教师。"},{"type":"paragraph","text":"表面上看来，在这种学校中学生们可以发挥最大的“积极性”，他们设计活动，参与活动，主动学习各种知识。但是这是怎样一种积极性呢?首先看在资本主义国家这样做会有怎样的结果。学生只能凭自发的兴趣来选择活动。没有谁来给他们指引一个正确的方向。他们不是根据革命斗争和生产斗争的需要以及知识的系统来确定活动和学习的内容。他们的“积极”活动实际上是一种盲目的活动。他们的活动当然也会有一定的政治方向和思想内容，因为学生们受了他们的家庭和社会环境的影响，一定会不自觉地形成一种思想体系，这种思想体系，在资本主义社会中一般说来就是占统治地位的资产阶级思想体系。但是学生们并不知道自己是受着资产阶级思想的支配，所谓自发的兴趣就是资产阶级的兴趣。他们也不会了解，根据自发的兴趣来选择活动，并从活动中学习，决不可能学到任何系统的科学知识，他们也不会知道实用主义的教育家运用这种办法，就是要把他们培养成为满脑子都是资产阶级思想的、只有一些零碎的经验和比较简单的实际技能的、可供资本家任意剥削的奴隶。由此可见实用主义者的所谓发挥学生的“积极性”只是一种欺骗劳动人民和他们的子女的一种把戏。这种教育所起的作用和那种不让学生有任何积极性的“旧教育”所起的作用实际上是一样的。"},{"type":"paragraph","text":"把这种教学方法搬到社会主义国家中来，会给我们的教育事业带来很大的损害。因为它在发挥学生的积极性的借口下，首先否定了党对教学工作的领导，其次否定了教师的积极作用。这种脱离了党的领导、又不和教师结合的发挥学生积极性的办法，会使学生在学习上缺乏正确的政治方向，而且得不到系统的科学知识。苏联学校在1929至1931年间，曾经把许多美国学校里采用的设计教学法搬运了过去，但到了1931年9月就受到了联共中央的批评。苏联走的这一段弯路给我们一个很重要的教训，就是脱离党的领导、不和教师结合的片面强调学生的积极作用的办法是资产阶级的办法，在社会主义国家是万万行不得的。"},{"type":"paragraph","text":"起主导作用的应该是党　只有党能领导教学工作"},{"type":"paragraph","text":"究竟是提倡学生的主导作用对呢?还是提倡教师的主导作用对呢?我们的回答是，都不对。论应该在教学工作中起主导作用(或称领导作用)呢?应该是党。只有党才能领导教学工作，使它走上正确的道路。在过去一个时期中由于脱离了党的领导，教学工作就犯了忽视政治、厚古薄今、脱离生产实际等错误。最近几个月来党领导我们进行教学改革，破资产阶级道路，立社会主义道路。新拟订的教学计划、教学大纲，新编写的教材，尽管今后还需要不断的修正，但是它们的方向是正确的。它们的特点是紧密地结合政治斗争和生产斗争，厚今薄古，以解决社会主义革命和建设的实际问题为中心。在教学的计划、内容、方法和制度方面都采取了或正在采取多快好省的方法，改变过去的少慢差费的方法。这些成绩都是由于广大师生在教学改革过程中受了党的教育，在党的领导下，兴无灭资，解放思想，鼓足干劲才取得的。所以说起领导作用的应该是党。必须加强党在教学工作上的具体领导。"},{"type":"paragraph","text":"在党的领导下，教师和学生都应该发挥积极的作用。在过去，学生的积极作用是发挥得很不够的。很多人不相信学生也能参加制订教学计划、教学大纲，更不相信学生还可以参加编写教材。但在教学改革过程中，由于动员了广大的学生的力量，计划、大纲、教材都很快搞出来了。过去几年搞不出来的东西，现在几个星期就拿出来了。这是因为学生人数多，热气高，力量大。而且学生还有他们的一些特点:一般说来他们受旧的思想影响较少，对新鲜事物比较敏感，觉悟较高，干劲较大。所以学生搞出来的教学大纲比起教师搞的大纲来往往更显得立场鲜明，方向明确，修修补补的气味较少，革命的气味较多。事实证明学生完全可以参加教学方法的讨论。他们对教学上存在的问题也可以提出很多很好的意见。从双反运动中所进行的教学检查来看，学生能够非常尖锐地深刻地揭露教学内容中的资产阶级思想以及教学中所存在的各种问题。可以肯定，假如经常发动学生对教学工作进行大鸣大放、大争大辩，写大字报，教学质量一定可以迅速提高。"},{"type":"paragraph","text":"在教学过程中只有教师的积极性，没有学生的积极性的现象必须加以改变。过分依赖教师的讲授，教师把全部教材都嚼得烂烂的喂给学生，这种办法好不好呢?非常不好。这是不相信学生的力量和群众的力量的表现。现在许多经验证明，增加学生的自学的分量，在自学的基础上进行集体互助，展开鸣放争辩，调查研究，可以使学生对于概念和理论理解得更正确、全面、深入，对于理论如何联系实际也会有更好的认识。"},{"type":"paragraph","text":"要不要教师的积极性呢?不仅要，而且要加强。教师除了要积极参加制订教学计划、教学大纲、编写教材的工作以外，在具体的教学过程中，他还要担负重点讲授，指导自学，指导实习作业，解答问题，在讨论中作总结，进行成绩检查等任务。在发挥了学生的积极性以后，学生所提出的问题往往非常深刻，讨论的质量一般都比较高，他们对教师讲授的思想性以及理论联系实际等方面的要求也有所提高。在这种情况下，教师的作用不是降低了，而是加重了。他必须进行极其认真的备课，密切联系学生，了解学生学习上的困难，搜集他们解决不了的问题，掌握他们的思想情况，才能对学生真正有所帮助。"},{"type":"paragraph","text":"坚决贯沏党委领导下的群众路线的工作方法"},{"type":"paragraph","text":"因此，问题不是在教师与学生中间谁应该更多地更积极地起作用，而是如何把教师和学生的作用结合起来，在党的领导下进行工作。结合起来，就会有很大的力量。只有一方面的积极性，没有另一方面的积极性，都会给教学工作带来损害。因此毛主席指示我们:“在教学改革中应注意发挥广大师生的积极性，多方面的集中群众的智慧。”中共中央和国务院所颁布的“关于教育工作的指示”中也说，教学工作“应该贯彻党委领导下的群众路线的工作方法”，也就是采取党委领导之下教师与学生结合的方法。“指示”中还告诉我们，不但要师生结合，师生还要和校外的群众，如“土专家”、先进工作者等相结合。"},{"type":"paragraph","text":"目前教学改革已经形成了一个轰轰烈烈的声势。要使这个运动取得伟大的成就，就必须首先反对教师决定一切，由教师起主导作用的教育观点。但同时也要反对所谓以学生为中心，让学生起主导作用的实用主义教育学思想。这两种观点的共同点都是不要党的领导，不要师生结合。对于我们的教育事业都是有害的。我们应当和这些观点进行斗争，在教学工作中坚决贯彻党委领导下的群众路线的工作方法。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}