{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们一定要掌好文权","authors":["宋樟林　滕才喜","曹义珍　樊妙昌","沈银和　宋进南","陆广楼　耿金富"],"dates":[{"year":1968,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们一定要掌好文权编辑同志："},{"type":"paragraph","text":"毛主席挥手我前进。正当我们打起背包，满怀革命激情，准备进入上海水产学院的时候，我们伟大领袖毛主席又发出了最新指示：“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生、教员、工人中决心把无产阶级教育革命进行到底的积极分子实行革命的三结合。工人宣传队要在学校中长期留下去，参加学校中全部斗、批、改任务，并且永远领导学校。在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校。”我们几个参加工人毛泽东思想宣传队的老工人，听了毛主席的最新指示，心情格外激动，这是毛主席对我们工人阶级的最大信任，最大支持，最大鼓舞，最大鞭策。我们要千遍万遍地高呼：“毛主席万岁！”“毛主席万万岁！”毛主席的最新指示，我们一千个照办，一万个照办！"},{"type":"paragraph","text":"毛主席为我们撑腰，我们要为毛主席争气。我们工人阶级就是要永远领导学校。社会主义的学校本来应该是我们工人阶级的教育阵地，应该由我们工人阶级来领导。但是，十多年来，中国赫鲁晓夫推行了一条修正主义的教育路线，妄图把大学变成复辟资本主义的据点。旧教育制度培养出来的大学生，严重脱离实际，学理工科的不会开机器和修机器，学文学的不会写文章，学农业化学的不懂得施肥料。这样的大学，我们再也不能容忍它继续办下去。“教育要革命”，这是毛主席的战斗号令。这次我们工人阶级开进学校，就是要把学校的一切领导权统统夺回到我们工人阶级手里来。我们再也不允许那些资产阶级反动学术“权威”在大学的讲台上放毒，决不允许资产阶级知识分子继续统治学校，再来坑害我们的下一代！一定要把大学办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"“卑贱者最聪明！高贵者最愚蠢”。我们虽然文化都很低，但我们都是有三四十年工龄的老工人。我们懂得旧社会的苦和新社会的甜，我们有阶级斗争、生产斗争、科学实验三大革命运动的实践经验，而资产阶级知识分子只会“纸上谈兵，黑板上种地”，只要他们一走进工厂、田间，就会洋相百出。有一次，一个所谓“教授”带了一批学生，到我们锅炉房来参观，他从锅炉顶上一直走到下面，却问：“锅炉在什么地方？”一个堂堂的大学“教授”、大名鼎鼎的锅炉“专家”，居然连一个高大的锅炉也不认识，这不是天大的笑话吗？至于有些反动学术“权威”，分不清省煤器和主炉管，看不懂除氧器和汽包，那更是常有的事情。我们工人虽然没有进过大学，但我们有实践经验，我们不但能在锅炉上操作，而且也能自己设计和安装锅炉。正象毛主席所说的："},{"type":"paragraph","text":"“最聪明、最有才能的，是最有实践经验的战士。”"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。毛主席向我们工人阶级发出了伟大号召，我们工人阶级不去掌握文权谁来掌握文权？难道还能让那些资产阶级老爷们霸占文权吗？毛主席挥手我前进！我们工人掌握了文权才能使政权更巩固，才能保证我国无产阶级江山永不变色！我们有毛主席的英明领导，有这样强大的工人阶级队伍，我们一定能够取得教育革命的胜利！大学的天下，我们工人阶级坐定了！"},{"type":"paragraph","text":"进驻上海水产学院工"},{"type":"paragraph","text":"人毛泽东思想宣传队"},{"type":"paragraph","text":"杨树浦发电厂老工人"},{"type":"paragraph","text":"曹义珍　樊妙昌"},{"type":"paragraph","text":"陆广楼　耿金富"},{"type":"paragraph","text":"宋樟林　滕才喜"},{"type":"paragraph","text":"沈银和　宋进南"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}