{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老屋","authors":["峭岩"],"dates":[{"year":1998,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老屋"},{"type":"paragraph","text":"峭岩"},{"type":"paragraph","text":"我的老屋，已于1976年的唐山大地震中消失了。代替它的是一栋新的砖木结构的平房。"},{"type":"paragraph","text":"在我阔别故乡十年后第一次回去时，我不禁思绪万千。为什么相距五百里的路程，竟然走了十年？这其中滋味今天品咂起来，仍有许多酸苦溢上心头。"},{"type":"paragraph","text":"我出生在唐山市郊区一个叫前仁里的小村，养育我的老屋，是一座三间式结构的平房。大伯住东房，属于我家的只有西房。自从父亲参加了抗日工作后，便与母亲分了手，后来，母亲也改嫁他人。"},{"type":"paragraph","text":"记得1958年，我经过失学、失业的波折之后，从县城回到家乡，我便成了这间老屋的唯一主人。那时，父亲与后娘在县城工作，已有儿女，哥哥参军在部队，三个弟弟一个妹妹随母亲改嫁在王姓家里，对房产的争执几乎没有，这间老屋就成了我的归宿。它是三间连顶的一间，东边的那间属伯父所有，中间是过道，西边的那间就是我家的祖传遗产。它破旧不堪，木门扭曲着，墙壁上的白灰已脱落，屋顶天棚上的芦苇和泥巴时不时地掉下来。夜晚，老鼠从地洞里钻出来，满屋子跑，几次咬了我的耳朵。在这个夏不遮雨、冬不挡风的老屋里，我清苦地过了一年多的平静生活。那时，我天天与书为伍，苦读诗书，在老屋里摆起书架，把所有的书摆在炕头上的一条长木板上，营造一种艺术氛围。在老屋里，我还完成了我的终身大事，我与妻在老屋里忙碌家务，用仅有的钱打了两扇玻璃窗，翻新了两只木箱，粉刷了老屋的墙壁，我们的生命与老屋焊接在了一起。"},{"type":"paragraph","text":"那年，生母改嫁后的王姓丈夫得病死了，我将无依无靠的母亲及弟妹接回来，住进大伯家的一间正房里，母亲靠大队发的口粮生活，春天时还要到外村讨饭度日。窘迫的生活使我本已安分的思想长了翅膀，我要离开老屋到外边闯世界去了。"},{"type":"paragraph","text":"在五十年代的最后一场瑞雪的纷扬雪花中，我踏上了军旅征途，只留下妻子独守那间生我养我的老屋了。"},{"type":"paragraph","text":"然而，老屋的故事却多了几分生动。当兵的五弟复员回乡，他瞄准老屋做新房；紧接着是大哥从海军转业到唐山市工作，举家搬回老家，因此，老屋的入住权属谁，成了焦点。妻子已住多年，大哥也只好全家五口挤进西厢房的另一间小矮屋里。“文革”后期，受到冲击的父亲已到离休之年，全家从县城迁回老家，也暂住进大伯的空房里。虽然各路兵马会聚乡里，且各得其所，但老屋属谁？几十双眼睛盯着它。因此，妻子虽住在老屋里，顶着来自各方的讥讽和眼色，惶惶不可终日。为了这间老屋，那几年我家闹得沸沸扬扬，甚至人与人断了来言去语，古往今来的亲情没有了。"},{"type":"paragraph","text":"1974年，我妻为了躲开纷争之地，提前办了户口迁移，随军到了部队。"},{"type":"paragraph","text":"在一片悲悲切切的气氛中，我与妻告别了家乡，告别了清苦温馨的老屋。这一别整整十年。1984年春节前夕，亲情驱动我，令我回家过节。之前，从家乡传过话来，说我们已离家多年了，不管发生过多么不愉快的事，亲的总是亲的，也该回家看看父老乡亲了。甚至说，“不想我们，家里人倒想你们哪！”也许距离就是爱，分别久了倒使亲情弥坚起来。于是，我们全家五口，乘车于大年三十晚上，赶回老家。"},{"type":"paragraph","text":"十年间，经过改革的浪潮洗礼，经过唐山大地震的考验，家乡不知变成了什么模样，不知老屋变成了什么模样。夜路上，心里忐忑不安起来。凭记忆，夜色里我让司机驶下马路，向几点灯火的小村开去。村前，我让司机停车打听一下我家的方位。当我推开一扇木门，迎声出来的正是我的父亲。这是父亲盖的新房，一溜排开共六间。于是，我们被迎进暖烘烘的屋子里。十年分别，一笑千怨解。一桌团圆饺子把我们全家紧紧抱在了一起。"},{"type":"paragraph","text":"第二天，清雪铺地，四弟带领我们看各家各户的新宅院。我家前前后后共兄弟姐妹十二人，全部男娶女嫁，成家立业，而且都在一个村或临近的村庄。唐山大地震一下子震跑了我家住房的矛盾，还震出了一个个院落。过去只有一间老屋三间厢房的李氏家族，如今是家家都有一座明光敞亮的住宅。我不明白，过去家家穷得丁当响，如今怎么都盖上了气派的宅院？四弟说：“都是邓小平领导的好，农民们春夏种地，秋冬外出打工，抽空做点小买卖，口袋里渐渐钱多了呗！”我们兴冲冲走近原来的老院，四顾茫然，已认不出当年的模样。四弟站在堂屋里对我说，“你猜，这里还有一个老物件。”我四处寻找不得答案。四弟手指门帘说，“只有这个门帘是原来的，其他都是新的。”"},{"type":"paragraph","text":"是啊，一看到那条蜡染的印花门帘，我的眼睛突然亮了，心也软了，眼泪忽地一下蒙住了眼睛。这是我结婚时，母亲送的唯一礼物，在老屋里挂了十二年，搬出老屋时留给了四弟。这时四弟看我哽咽着说不出话来，赶紧招呼大家往里屋坐，又往孩子们的手里塞糖。弟媳忙说，回老家看看多好，家家吃住不发愁，心里亮堂堂的，你们住上十天半月，也管得起，过去的苦日子不复返了。"},{"type":"paragraph","text":"初四那天一清早，我们要告别返回北京，汽车开到父亲的门口。父亲说，过年一开春就把这个木门拆了，盖一个砖垒的大铁门，下次你再回老家，汽车就直接开进院里来，省得放在外边不放心。"},{"type":"paragraph","text":"我的老屋不见了，它的身后却立起了一座座新屋。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}