{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在布加勒斯特举行的罗马尼亚解放十周年庆祝大会上  尼·米·什维尔尼克的讲话","authors":["尼·米·什维尔尼克"],"dates":[{"year":1954,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在布加勒斯特举行的罗马尼亚解放十周年庆祝大会上"},{"type":"paragraph","text":"尼·米·什维尔尼克的讲话亲爱的同志们！"},{"type":"paragraph","text":"请允许我代表苏联政府、苏联共产党中央委员会和苏联全体人民，向你们，并通过你们向罗马尼亚全体人民致敬，祝贺罗马尼亚从德国法西斯占领者和卖国的安东尼斯库法西斯独裁统治的压迫下解放出来的十周年。"},{"type":"paragraph","text":"十年前，一九四四年八月，英勇的苏联军队在你们的国土上击溃了德国法西斯军队，因而为铲除法西斯统治创造了有利的条件。"},{"type":"paragraph","text":"在罗马尼亚共产党（按一九四八年二月以后罗马尼亚共产党和社会民主党合并为工人党）坚决的和果敢的领导下，罗马尼亚工人武装队在一九四四年八月二十三日逮捕了法西斯政府的魁首安东尼斯库，解除了布加勒斯特的德国法西斯驻军的武装，使罗马尼亚脱离了罪恶的希特勒集团。爱好自由的罗马尼亚人民在共产党鼓舞下，拿起武器，投身参加反法西斯德国的斗争。"},{"type":"paragraph","text":"罗马尼亚的地主和资产阶级不愿将政权让给劳动人民。他们利用国内残存的君主势力依靠英美统治集团的帮助和支持，企图夺取政权。但是，所有这些阴谋都遭到彻底的破产。当时在罗马尼亚形成了这样的局面：统治阶级的力量已经瓦解，他们不能够原封不动地保持自己的统治，而人民不愿按照旧的方式生活下去。"},{"type":"paragraph","text":"在这种情况下，罗马尼亚共产党英明地发动英雄的罗马尼亚工人阶级和劳动农民采取群众性的革命行动，结果推翻了反动将军拉德斯库的政府，并于一九四五年三月六日在罗马尼亚历史上第一次建立了以工人阶级为领导的人民政府。"},{"type":"paragraph","text":"在组织和进行这一对罗马尼亚未来的发展具有决定性的影响的历史变革中，共产党和它的为罗马尼亚劳动人民的利益而斗争的久经考验的战士——乔治乌—德治同志立下了巨大的功绩。"},{"type":"paragraph","text":"人民民主的罗马尼亚国家的建立，不仅意味着罗马尼亚人民争取民族和社会解放的长期的斗争的胜利完成，而且证明又一个欧洲的重要国家脱离了资本主义体系，证明国际工人运动的辉煌胜利。罗马尼亚人民的这一具有历史意义的胜利受到了他们所有的真正的朋友，首先是苏联人民的热烈欢呼。"},{"type":"paragraph","text":"罗马尼亚地主和资本家几世纪以来的统治，战争的严重后果和德国法西斯的占领，使得国家濒临灾难的境地。希特勒占领者和他们在罗马尼亚的走狗许多年来血腥掠夺罗马尼亚城市和乡村，遗留下严重的破坏。罗马尼亚的许多城市和乡村沦为废墟。"},{"type":"paragraph","text":"此外，还应当指出，内外反动势力还为破坏年轻的人民民主国家和使罗马尼亚资本主义复辟而进行了疯狂的斗争。"},{"type":"paragraph","text":"但是，尽管当时存在着这样巨大的经济困难，尽管罗马尼亚资产阶级拼命要推翻人民政权，罗马尼亚劳动人民却有效地击退了和打破了帝国主义侵略国家支持的反动势力的一切阴谋。罗马尼亚人民、首先是罗马尼亚工人阶级、劳动农民和先进知识分子的英雄主义精神以及对罗马尼亚共产党不可动摇的信任，克服了所有这些困难，并使罗马尼亚建设社会主义基础成为可能。"},{"type":"paragraph","text":"罗马尼亚人民胜利的榜样，又一次卓越地证明了伟大的列宁的这段话：占人民中大多数的工人和农民认识到、感觉到和看到他们所保卫的政权是劳动人民的政权，他们所保卫的是对他们和他们的儿女有可能享用一切文化福利和一切人类劳动创造的胜利事业，那么，这种人民在任何时候都是不可战胜的。"},{"type":"paragraph","text":"在建立人民民主制度后，罗马尼亚人民尽全力恢复和发展工业，并对农业进行社会主义改造。"},{"type":"paragraph","text":"现在，在罗马尼亚人民伟大的全民节日的今天，我们能够以极其愉快的心情指出，罗马尼亚劳动人民在胜利地解决这一历史任务。"},{"type":"paragraph","text":"劳动人民所受的压迫和剥削是永远结束了，工人和农民的命运任人摆布的时代，罗马尼亚的政治和经济发展决定于巴黎、伦敦、柏林和华盛顿的时代，罗马尼亚是半殖民地和帝国主义国家农产品和原料供给国的时代是一去不复返了。"},{"type":"paragraph","text":"资产阶级经济学家为了给无耻的强劫和暴力辩护，想出一套特别的“理论”否认罗马尼亚工业化的可能性，硬说罗马尼亚永远注定是“以农业为主的国家”。这个所谓“理论”现在已被人民民主的罗马尼亚的整个发展过程所完全推翻。"},{"type":"paragraph","text":"现在罗马尼亚人民的命运已由人民自己按照自己美丽的国家的利益来决定。而就如十年经验所证明的，决定得并不坏。"},{"type":"paragraph","text":"在解放后十年中，它已取得真正显著的成果。由于共产党和罗马尼亚人民的努力，在巩固人民民主的罗马尼亚、恢复和发展国民经济以及提高罗马尼亚劳动人民的物质和文化水平方面获得了巨大的成就。"},{"type":"paragraph","text":"在这些年中，国内实行了彻底的社会改革：在已实行的土地改革中，把土地分给了农民，在国有化中，把工业、运输业、保险公司和银行等经济命脉收归了国有。由于这些改革的结果，劳动人民就掌握了基本的政治和经济的命脉，从而建立了人民国家的经济基础，为国家根据计划的原则、沿着社会主义建设的道路来发展经济提供了可能性。"},{"type":"paragraph","text":"现在，罗马尼亚劳动人民正在胜利地执行发展国民经济的第一个五年计划（一九五一—一九五五年）。只要举出一个实例就足以说明罗马尼亚工业发展的空前速度。在资产阶级—地主的罗马尼亚，在一九二八年到一九三八年的十年中，工业生产的增加还不到百分之五十，而在人民民主的罗马尼亚，单是一九四八年到一九五三年的五年中，工业生产量就增为三倍半。特别必须指出的是，在实现五年计划的年代中，罗马尼亚已建立了国内以前所没有的许多工业部门。其中包括生产石油设备、采矿业设备、电力设备和拖拉机的工业和其他部门。"},{"type":"paragraph","text":"去年八月举行的罗马尼亚工人党中央委员会全体会议指出，由于在国家工业化方面取得了成就，在最近两、三年内有可能实现迅速提高农业和大大提高劳动人民的物质和文化水平这一极其重大的任务。"},{"type":"paragraph","text":"罗马尼亚工人党正确地把增进劳动人民福利的问题和提高国家农业的问题结合起来，因为农业生产的水平越高，居民所获得的粮食、肉类、牛奶、油脂和其他产品也就越多。"},{"type":"paragraph","text":"罗马尼亚过去十年中在农业方面取得了成绩。但是，正如罗马尼亚工人党中央委员会全体会议所正确指出的，农业生产还落后于工业发展的速度，而现在还不能完全满足居民和工业的日益增长的需要。"},{"type":"paragraph","text":"全体会议拟定了提高农业和增加消费品生产的广泛计划。我们苏联人衷心地希望罗马尼亚人民在这一真正全民的事业中取得巨大的成就，我们完全相信：你们国家的劳动人民在自己的党和党中央的领导下一定会完成这一任务。"},{"type":"paragraph","text":"人民民主的罗马尼亚在科学、文学和艺术方面也取得了杰出的成就。罗马尼亚人民以诗人米哈伊尔·艾米尼斯库、作家卢卡·卡拉德盖勒这样一些十九世纪的艺术家而感到骄傲，这是理所当然的。"},{"type":"paragraph","text":"在人民政权建立后的年代里，人民的智慧有了充分的发扬。苏联人民对罗马尼亚艺术家和科学家作出的成绩表现了十分的关切，并预祝罗马尼亚艺术家和科学家在他们为劳动人民谋幸福的工作中作出更大的成绩。"},{"type":"paragraph","text":"罗马尼亚工人党——罗马尼亚人民一切胜利的组织者和鼓舞者就是罗马尼亚劳动人民在为建成社会主义的斗争中的指导力量和领导力量。在工人党的领导下，工人阶级、农民和知识分子在建设社会主义基础的工作中接连取得了胜利。"},{"type":"paragraph","text":"工会组织在罗马尼亚人民民主国家的生活中起有很大的作用。在过去十年中，工会组织几乎扩大了四倍，共计有会员二百五十多万人。在工人党的领导下，罗马尼亚的工会发动了工人来完成和超额完成国民经济计划，组织职工开展社会主义竞赛，扩大生产革新者的队伍，关心满足职工的迫切需求。苏联人也以自己的罗马尼亚的朋友——生产中的先进人物所取得的成就而感到骄傲，在这些人物中有社会主义劳动英雄、车工尼古拉·瓦苏和石油工人杜米特鲁·阿尔让。"},{"type":"paragraph","text":"罗马尼亚劳动人民十年来在和国内外反动派所作的艰苦斗争中所以能取得所有这些成就，这首先是因为在罗马尼亚有着人民民主政权——罗马尼亚劳动人民争取在罗马尼亚建成社会主义的强有力的武器。党和人民的牢不可破的团结一致，人民民主制度的富有活力的基础——战斗的工农联盟，保证了这个人民民主国家的巩固和力量。"},{"type":"paragraph","text":"罗马尼亚政府所实行的和平的、和苏联及民主阵营其他国家友好和兄弟合作的外交政策，有助于罗马尼亚人民共和国的巩固。"},{"type":"paragraph","text":"只有在罗马尼亚建立起人民政权之后，它才有史以来第一次成为真正独立和自主的国家，罗马尼亚的人民才成为自己国家以及本国财富的主人，成为新的社会主义生活的建设者。"},{"type":"paragraph","text":"和苏联、中华人民共和国以及其他各人民民主国家之间的兄弟合作和互助的关系就是罗马尼亚的国家独立和自主的有效保障，就是你们国家的劳动人民在建设新的幸福生活的事业中取得所有成就的保证。"},{"type":"paragraph","text":"同志们！"},{"type":"paragraph","text":"我们两国劳动人民之间的友谊已经有了数世纪的历史。罗马尼亚人民曾不止一次地和俄罗斯人民一道共同为自己的民族解放而斗争。"},{"type":"paragraph","text":"资产阶级反动政府和贵族罗马尼亚的统治集团企图挑拨罗马尼亚人民敌视苏联人民的一切阴谋，丝毫没有得到成功。我们两国劳动人民之间从未有过任何矛盾，相反地一向保持着优良和友好的关系。在罗马尼亚获得解放和法西斯独裁被推翻之后，罗马尼亚人民拿起了武器，和苏联军队并肩对德国法西斯军队作战，这时，这种有着深远的历史根源的友谊以新的力量表现在共同反对希特勒占领者的斗争中。当时为把祖国从法西斯统治下解放出来而斗争的罗马尼亚志愿师是以罗马尼亚的光荣爱国者，瓦拉几亚人民起义的领袖弗拉迪米列斯库的名字命名的。"},{"type":"paragraph","text":"苏联政府对于这个师的战斗行动作了很高的评价。弗拉迪米列斯库师曾以它在对德国法西斯军队作战中的战斗功绩和英雄事绩荣获苏联“红旗”勋章。"},{"type":"paragraph","text":"在人民民主制度的条件下，罗苏两国人民许多世纪以来的友谊发展到了新的阶段，获得了新的内容。完全平等和互相尊重国家主权的原则是这种友谊的基础。无产阶级国际主义的旗帜照耀着这种友谊，只要我们继续忠实于这一旗帜，敌人的任何奸险阴谋就都不能损害我们的友谊。"},{"type":"paragraph","text":"罗苏两国一九四八年二月签订的友好合作互助条约是我们两国人民友好合作的鲜明表现。罗马尼亚和苏联、各人民民主国家的政治、经济和文化联系一天比一天发展，一天比一天加强。照顾到缔约双方的利益的经济协定，对我们这些国家国民经济的发展具有特别重要的意义。苏联不仅仅供给罗马尼亚和其他人民民主国家以最完善的技术装备，它还兄弟般地关心帮助这些国家掌握这种技术。"},{"type":"paragraph","text":"保卫和平和国际安全的伟大目标鼓舞着我们这些国家的友谊和兄弟关系。我们执行和平外交政策是从社会主义和资本主义两种制度长期和平共处的可能性出发的。这种外交政策是完全符合劳动人民的利益、愿望和他们争取和平及与其他各国人民友好的意图的。"},{"type":"paragraph","text":"分裂欧洲和建立军事集团的政策的鼓动者，胡说什么由于社会制度的不同各国之间的和平合作实现不了，这种论调是毫无根据的。这一种论调的目的是要保持和加剧国际紧张局势。而我们则主张维护和巩固世界和平。"},{"type":"paragraph","text":"最近，由于爱好和平国家的不屈不挠的坚决的努力，在缓和国际紧张局势方面取得了重大的成绩。我首先指的是和平力量在日内瓦会议上所取得的胜利。日内瓦会议证明了通过各国之间的协商、在一定的条件下是能够获得符合所有爱好和平的人民和国家的切身利益的结果的。"},{"type":"paragraph","text":"虽然大西洋彼岸推行臭名昭彰的“冷战”和奉行“实力”政策的人们耍弄各种手腕，但是，日内瓦会议终于胜利地解决了恢复印度支那和平的问题。在这个会议上，极其明确地证明了美国外交当局阻挠伟大的中国人民在大国中间占有应有的地位的阴谋破产了。日内瓦会议还证明和平民主阵营国家的威信提高了，它们一贯为和平和在大小国家互相尊重独立和主权的基础上进行国际合作而斗争。"},{"type":"paragraph","text":"但是，如果认为在解决国际争端道路上的一切困难都已经克服，认为某些国家的侵略集团甘心于他们的发动新世界大战这一罪恶计划的失败，那就不正确了。事情恰恰相反。在日内瓦遭受失败的好战的“实力”政策宣传者，现在正在竭尽全力，企图缩小日内瓦的决议的意义。他们竭力按照臭名远扬的北大西洋联盟的形式在欧洲和东南亚拼凑侵略性的军事集团。"},{"type":"paragraph","text":"在这种情况下，我们的神圣义务就是：竭力巩固跟企图发动新世界大战的侵略势力针锋相对的社会主义阵营。"},{"type":"paragraph","text":"爱好自由的人民的最伟大的成果就是这个伟大的民主和社会主义阵营——和平与各国人民安全的强大堡垒的建立和巩固。毫无疑问，如果美帝国主义者敢于执行他们的发动新世界大战的狂妄计划，那末，社会主义阵营的国家一定能够挺身保卫自己，而给那些作孤注一掷的冒险者以狠狠的打击。"},{"type":"paragraph","text":"同志们！在过去的十年当中，你们国家的劳动人民在把罗马尼亚从落后的和半殖民地的国家改变为先进的工业国家和农业机械化的国家的事业中，已经取得了辉煌的成就。在罗马尼亚人民面前展开了社会主义建设的美丽远景。毫无疑问，热爱劳动的罗马尼亚人民在自己党的领导下，必将成功地实现摆在他们面前的历史任务。"},{"type":"paragraph","text":"今天，在你们的国庆节的日子，我代表全体苏联人民热烈地预祝罗马尼亚人民在争取建设新的社会主义社会的伟大斗争中、在争取和平和各国安全的斗争中取得更大的胜利。"},{"type":"paragraph","text":"自由独立的罗马尼亚人民共和国万岁！"},{"type":"paragraph","text":"罗马尼亚工人党——罗马尼亚人民一切胜利的组织者和鼓舞者万岁！"},{"type":"paragraph","text":"罗马尼亚人民和苏联人民之间的永恒的和牢不可破的友谊万岁！"},{"type":"paragraph","text":"（整个大厅响起暴风雨般的欢呼声。全体起立，高呼：“苏联万岁！”）  （新华社据塔斯社布加勒斯特二十三日讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}