{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":4,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"统一思想下定决心坚决打击严重经济犯罪活动","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"一场打击经济领域中严重犯罪活动的斗争，正在全国范围内展开。4月13日，中共中央、国务院作出决定，对于这场斗争的意义和性质作了充分阐述，对开展好这场斗争的方针和政策作了明确规定。这个决定将引导我们坚定地稳步地夺取打击严重经济犯罪活动的全胜。"},{"type":"paragraph","text":"我们军队和各地一样，在党中央领导下，从今年1月开始，查处走私贩私、贪污受贿等严重经济犯罪活动，已经取得了初步效果。现在我们要认真学习党中央和国务院的决定，坚决贯彻执行，如同决定所要求的那样：“党政军全体同志、特别是各级领导机关，务必下定决心，把这一斗争进行到底。”"},{"type":"paragraph","text":"为了顺利地正确地打击严重经济犯罪活动，我们的认识要提高，思想要统一，一定要看到经济领域中严重犯罪活动的巨大危害性，清醒地认识到开展这场斗争的必要性和迫切性。"},{"type":"paragraph","text":"有的同志担心，开展这场斗争会偏离经济建设这个中心，妨碍现代化建设的发展。这种看法是完全错误的。因为经济领域里严重犯罪的分子正在破坏社会主义建设，在有些单位和地方更是严重地破坏了社会主义建设，我们同他们的斗争，性质是保卫社会主义建设。只有坚决打击经济领域的严重犯罪活动，社会主义经济建设才能更顺利地进行。如果不坚决打击，对走私贩私、贪污受贿、投机诈骗、盗窃国家和集体财产等等听之任之，这种种罪恶活动就会越来越猖獗，就会给国家的财力物力造成更大的损失，那还谈得上什么计划经济，那还有什么社会主义可言。如果这样下去，我们的国家的确有可能改变颜色，这决不是危言耸听。"},{"type":"paragraph","text":"有的同志看到当前揭发出大量的经济犯罪活动案例，认为是实行对外开放政策带来的后果，说什么“不开放，就不会出现么多怪事”，这种认识是不对的。对外实行开放和对内搞活经济的政策，是一项发展社会主义经济、推进现代化建设而且已经被实践证明正确的政策。对外开放，是要引进先进的科学技术、管理方法，包括可以利用的资金，从来都不容许对资本主义腐朽思想和各种经济犯罪活动实行开放。当然，随着这一政策的实行，必然会有些坏东西渗透进来，必然有一些不坚定分子腐化变质，必然会有一些不法分子乘机进行破坏社会主义经济的活动。但是，物必先腐而后虫生之，会不会被资本主义的腐朽思想所腐蚀，关键还在于自身有没有抵抗力。在对外开放的经济特区，不是也有“口岸执勤好二连”、“遵纪守法模范班”等艰苦奋斗，一尘不染，被誉为“南窗口”的文明哨兵这样的连队和这样的班吗！在沿海地区，不是也有梅林大队、海星大队、冯木一家等自觉抵制走私贩私，始终坚持社会主义方向，被誉为海上明珠这样的生产队和这样的家庭吗？可见，严重经济犯罪活动的出现决不能把它归因于党的现行经济政策。我们在两方面都是坚定不移的：坚定不移地实行对外开放和对内搞活经济的政策，坚定不移地打击经济领域严重犯罪活动。也就是要有两手，不能只有一手：一手是开放和搞活，一手是反腐蚀。"},{"type":"paragraph","text":"有的同志说：“我一不管钱，二不管物，打击经济犯罪同我有什么关系！”认为这场斗争似乎只是特定的一小部分人和一小部分单位的事情。如果就有没有经济犯罪活动这一点说，没有就是没有，绝大多数同志可以说“与己无关’。就是管钱管物的同志，绝大多数也是廉洁奉公的。因此，我们强调不要搞人人过关。但是，不能认为只要不管钱管物就不会有经济犯罪行为。走私贩私、贪污盗窃的人，不是也有许多是一不管钱二不管物的吗？如果就资本主义腐朽思想、封建主义残余影响和其他腐朽思想以及资产阶级生活方式的腐蚀来说，我们的同志要不提高思想政治觉悟，增强识别、抵制能力，那么谁都可能受到毒害甚至堕落下去。我们必须看到，打击经济领域中的严重犯罪活动，是我国社会主义社会在新的历史条件下阶级斗争在经济领域内的重要表现。搞好这场斗争是坚持社会主义道路、实现四个现代化的重要保证，也是推进我军建设的重要保证。这场斗争的胜利开展，将使党风、军风、领导机关工作作风和全军指战员的精神面貌为之一新；将会严密制度，堵塞漏洞，使有限的物力财力发挥更大效用；将使官兵关系、上下关系和军政军民关系获得进一步改善，我军在人民群众中的声誉进一步提高；在这一斗争中，干部战士将受到深刻的共产主义理想和全心全意为人民服务的思想教育，从而使全军同志的政治思想觉悟、部队的战斗力，得到一个新的提高。所以，这场斗争同我们部队、同我们每个干部战士都是密切相关的，大家都应该关心这场斗争，积极投入斗争。"},{"type":"paragraph","text":"还有一些同志对这一斗争信心不足。这是于斗争不利的。只有信心足了，决心才能大，措施才会有力。党中央和国务院决定的公开发布，就充分表明了对这一斗争的坚强决心和必胜信心。当然，如同进行任何斗争一样，这场斗争也可能遇到这样那样的阻力。但是，我们的事业不就是在克服一个又一个的阻力和困难的过程中前进的吗？我们有党中央的坚强领导，有正确的方针政策指引，又从过去的历次斗争中吸取了丰富的经验，而这场斗争完全符合全党、全军、全国各族人民的共同愿望，深得人心。这就决定这场斗争必将稳步地胜利地向前发展。我们军队同志一定要在党中央领导下，同全国各族人民团结一致，共同努力，夺取打击经济领域中严重犯罪活动斗争的全胜。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}