{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"通过评选把活学活用毛泽东思想群众运动推向新高潮上柴厂大立忠于毛主席的先进典型市革委会在该厂召开现场经验交流会要求认真抓好评选工作","authors":[],"dates":[{"year":1968,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　为了迎接上海市活学活用毛泽东思想积极分子代表大会的召开，上海柴油机厂通过开展评选工作和召开全厂活学活用毛泽东思想积极分子大会，形势越来越好。"},{"type":"paragraph","text":"这个厂在评选过程中，突出一个“忠”字，狠抓一个“用”字，总结了厂内一年多来在两条路线斗争中活学活用毛泽东思想的新成就、新经验，大立了忠于毛主席、忠于毛泽东思想、忠于毛主席革命路线的先进典型，用典型传播毛主席倡导的革命好学风，用典型推动全厂更广泛、更深入、更扎实地活学活用毛泽东思想的伟大群众运动。"},{"type":"paragraph","text":"目前全厂已形成一个学先进、找差距的新热潮，大大激发了广大革命职工对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的深厚的阶级感情。各车间出现一片你追我赶，热气腾腾的新气象。"},{"type":"paragraph","text":"毛主席说:“办学习班，是个好办法，很多问题可以在学习班得到解决。”现在，上海柴油机厂各种类型的毛泽东思想学习班办得更多，办得更好，办得更出色，办出新水平，并且普及到班组，普及到地区，普及到宿舍，普及到家庭，形成厂内厂外一片红。全厂大学大讲大用毛主席的光辉著作蔚然成风，大破“私”字，大立“公”字，新人新事层出不穷，不少班组由落后变先进，先进更先进，充分体现了毛泽东思想的巨大威力。"},{"type":"paragraph","text":"毛主席说:“要抓革命促生产，促工作，促战备，把各方面的工作做得更好。”他们就坚决照办，坚决执行，用革命统帅生产。广大革命群众生产劲头大，全厂的生产全面跃进，今年头二个月，都超额完成生产任务。他们在今年一月实现一项重大的技术措施大会战中，工人、干部、技术人员群策群力，“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风。”夜以继日，全力奋战，以一个半月的时间胜利地完成了以前从未生产过的、估计要三个季度到一年才能完成的任务。"},{"type":"paragraph","text":"毛主席说:“要进一步节约闹革命。”他们闻风而动，雷厉风行。利用业余时间收集废旧材料，生产上尽量用旧料代新料，用小料代大料，同时还对全厂的冷泵、用水设备进行了全面检修，堵绝了漏水漏气。他们不但在生产时争分夺秒，而且还抽空余时间大搞技术革新，普遍提高了生产效率，劳动纪律也显著加强。"},{"type":"paragraph","text":"千头万绪抓根本。这个厂的革命委员会不管工作怎么多，怎么忙，一直抓住了最重要、最根本的一条:活学活用毛泽东思想，全面落实毛主席的最新指示，特别突出一个“用”字。他们把那些学得好的、用得好的先进典型树立起来，带动群众，掀起学先进、赶先进的热潮。　(上海柴油机厂革委会政宣组)"},{"type":"paragraph","text":"本报讯　前天下午，本市工业战线的无产阶级革命派代表一千多人，汇集在上海柴油机厂参加了上海市革命委员会工业组召开的活学活用毛泽东思想现场经验交流大会。市革委会领导成员出席了大会，并讲了话。"},{"type":"paragraph","text":"会上，由上海柴油机厂的代表介绍了在评选工作中，以及召开活学活用毛泽东思想积极分子大会过程中，突出歌颂伟大领袖毛主席和光芒四射的毛泽东思想，突出歌颂林彪副主席活学活用毛泽东思想的光辉榜样，突出宣传先进思想和大树先进典型，掀起全厂活学活用毛泽东思想群众运动新高潮的经验体会。"},{"type":"paragraph","text":"上海柴油机厂的代表还以生动事例说明了，对伟大领袖毛主席忠不忠，对光芒四射的毛泽东思想用不用，在两条路线的生死搏斗中，是否紧跟毛主席的伟大战略部署，是否密切联系群众，这是评选活学活用毛泽东思想积极分子的最重要的条件。他们以自己的切身体会，批判了曾经有过的“为评选而评选”等的错误思想。"},{"type":"paragraph","text":"出席大会的上海市革命委员会领导成员在讲话中强调指出，上海市一九六八年活学活用毛泽东思想积极分子代表大会即将召开，我们全市无产阶级革命派要雷厉风行，抓紧抓快，并把各项工作带动起来。他认为，上海柴油机厂把活学活用毛泽东思想放在一切工作的首位，促进了人的思想革命化，取得了显著成效，这是光芒四射的毛泽东思想的伟大胜利，是毛主席的革命路线的伟大胜利。接着，他对到会的工业战线上无产阶级革命派提出三点要求:一，要用毛泽东思想建设我们工人阶级的队伍，把这个队伍建设成为忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的革命大军。这是关系到全国和全世界的重大问题；二，要树立革命的新学风，为阶级斗争、生产斗争和科学实验三大革命运动而学习。要把学习毛泽东思想和当前斗争紧密地联系起来，在斗争中学，在斗争中用，这样就学得进，学得活，用得上；三，要在对右的或极“左”的思潮的斗争中，活学活用毛泽东思想。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}