{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回击右倾翻案风　促进铁路运输  西安、沈阳铁路局革命、生产形势越来越好","authors":[],"dates":[{"year":1976,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"回击右倾翻案风　促进铁路运输"},{"type":"paragraph","text":"西安、沈阳铁路局革命、生产形势越来越好"},{"type":"paragraph","text":"据新华社西安一九七六年三月十二日电西安铁路局广大职工，认真学习毛主席关于"},{"type":"paragraph","text":"“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的重要指示，批判党内不肯改悔的走资派抛出的“三项指示为纲”的修正主义纲领，提高了坚持党的基本路线的自觉性。他们坚持抓革命、促生产，以实际行动回击右倾翻案风。全局在提前二十天完成去年国家运输计划的基础上，今年头两个月又超额完成了运输任务。在反击右倾翻案风的斗争中，中共西安铁路局委员会和各级党组织首先认真学习毛主席的重要指示，并派出大批干部深入基层，宣传毛主席的重要指示，同广大职工一起学习，一起批判。通过学习和批判，广大职工进一步认清纲和目的关系。他们说：只有坚持以阶级斗争为纲，贯彻执行党的基本路线，才能纲举目张，把各项工作做好。在反击右倾翻案风的斗争中，西安铁路局许多上白班的工人下班后开学习会、批判会，写批判文章，办大批判专栏；上夜班的工人提前上班，利用班前时间开展革命大批判，回击右倾翻案风。西安西站是西北地区最大的货站，运输任务十分繁忙。职工们在站党委的领导下，坚持业余闹革命，从思想根源、历史根源对党内那个不肯改悔的走资派进行了比较系统的剖析和批判。"},{"type":"paragraph","text":"当前正是春耕季节，西安铁路局支援农业和其他运输的任务十分繁重。职工们坚持以革命统帅生产，促进生产，革命热气腾腾，运输秩序井然。西安车站一、二月份的货物发送量超额百分之七十多完成了任务，二月份以来的客车出发正点率达到百分之九十八以上。西安东车辆段等单位的职工，业余时间开展学习和批判，工作时间搞修车大会战，他们批判党内那个不肯改悔的走资派，进一步提高了路线斗争觉悟，抓革命、促生产的劲头更足了，把一批不能使用的坏车皮突击抢修出来，支援了当前的运输生产。"},{"type":"paragraph","text":"据新华社沈阳一九七六年三月十二日电沈阳铁路局广大职工以抓革命、促生产的实际行动，回击右倾翻案风，全局革命和生产的形势越来越好。二月份，这个局日平均装车、卸车和货车净载重等主要经济指标都超额完成国家计划，创造了历史同期最高水平。三月份以来，生产任务完成得更加出色。"},{"type":"paragraph","text":"反击右倾翻案风的斗争开展以后，沈阳铁路局广大职工在党委领导下，深入开展革命大批判，锋芒直指党内那个不肯改悔的走资派及其炮制的“三项指示为纲”的修正主义纲领。大家越批心越明，眼越亮，革命干劲越大，他们决心进一步贯彻执行“鞍钢宪法”，深入开展工业学大庆的群众运动，以革命和生产优异的新成绩回击右倾翻案风，保卫和发展无产阶级文化大革命的胜利成果，巩固和加强无产阶级专政。"},{"type":"paragraph","text":"沈阳铁路局处于东北铁路的枢纽地带，联结着鞍山、本溪、抚顺、沈阳、旅大等重要的钢铁、煤炭和机械工业基地，担负着钢、煤、粮、油和进出口物资的繁重运输任务。这个局的广大职工把在反击右倾翻案风斗争中焕发出来的革命干劲用于运输生产。在货物装卸量比较大的沈阳站，职工们都把多运一吨货、多开一列车看作是对右倾翻案风鼓吹者的一个有力回击。二月份，这个站的客、货运输任务都比较繁重，干部和群众团结战斗，快装快卸，不但超额完成了这个月的运输任务，而且使一次作业时间比计划缩短了三点一小时，等于每天给国家节省六十多个车皮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}