{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"杨绍荣关于基层组织干部作风问题向遵义地委的报告","authors":["中共遵义地委副书记","杨绍荣"],"dates":[{"year":1959,"month":5,"day":12}],"is_range_date":false,"parts":[{"text":"杨绍荣关于基层组织干部作风问题向遵义地委的报告","type":"title"},{"text":"中共遵义地委副书记杨绍荣","type":"authors"},{"text":"[苏波：李苏波，中共遵义地委第一书记]","type":"subtitle"},{"text":"苏波同志并地委：","type":"appellation"},{"text":"赤水重点（三个区）党代会和社代表会在5月2日结束，第二批五个区在5月4日开始，现已进行两三天，根据两次会议情况，就基层组织和干部作风问题向你和地委报告如下：","type":"paragraph"},{"text":"一、基层组织领导问题。复兴、土城有不少的基层组织中，贫雇农领导优势还没有树立起来，还被中农和上中农所操纵；部分地方被混入党内的阶级异己分子所篡夺基层领导。这些人站在人民头上为非作歹，压迫群众，阻挠党的方针、政策的贯彻，破坏党和群众的关系，破坏人民公社巩固提高。复兴区四个管理区领导人员就有三个是伪保长、伪宪兵、一贯道，有两个管理区出现无头命案。六区十个总支书记中，中农占40%，地主成分10%，小坝管理区小队以上干部200名中，中农和上中农占36%，参加过反动党、团、会道门，任过伪职的人占10%（实际不止此数，还有隐瞒成分和历史的）。这个管理区的正队长张永柱（政治面貌不清）、副队长王越超（中农）和会计为首组织了27人的赌博集团，不务正业，他们数月以来不贯彻方针政策，不问生产，不管工作，整天乱搞女人，锁门睡觉，聚众赌博，群众因赌博受骗，卖掉生猪、衣服，还煽动群众两次开仓动用国家公粮58,500斤，该队生产插秧才完成10%。因此，群众意见很大，反映说：“一怕上级听了不闻不问，二怕打击报复”。","type":"paragraph"},{"text":"二、干部作风问题，部分基层干部存在着严重的强迫命令和打击报复行为，他们不单是“戴尖尖帽”，“挂懒皮牌”整群众，还发展到吊打、侮辱逼死人命的违法乱纪严重行为；群众极为痛恨，有的群众诉说起来声泪齐下。如复兴区天台乡副支书罗太明，强迫老妈妈集中睡觉，如不愿意，便以拆房烧屋对待；田坝社队长赖受清，因女社员张思荣提了他的意见。，他便纠集数人，白天脱掉这个妇女的裤子，在院坝中罚站；六区水狮中心队长周治文，经常打骂群众，把60多岁的老婆婆何远珍捆起来（是利用迷信搞的）在头上淋尿；因为粮食问题，吼狮金星队社员洪安陆、龙宝乡社员肖老婆婆均因被队长捆吊和被扣口粮而悬梁而死，群众对这些干部异常愤恨。如71岁的肖银安（肖婆婆的丈夫），已8年未到土城了，这次听说土城开会，虽然相隔60里，他不怕雨淋饥饿和行动艰难，赶到土城来，见了干部说：“我那里没有‘青天’（即清官），到这里来找着‘青天’。”跃进社黄纯武的母亲说：“这些干部比国民党、土匪还凶，国民党、土匪抢人要钱，不要棒棒，你们连木棒棒都要。”","type":"paragraph"},{"text":"三、贪污浪费问题、贪污浪费不但在农村中较为普遍严重，而且在财贸、文卫、政法等部门亦是同样情况，特别是去年大跃进和公社化高潮中，由于基层单位的合并，人员变动，帐目极乱不清，不少人乘机贪污，财经部门在收购和销售中，文教部门在勤工俭学中，卫生部门在药品和挂号费中，政法部门在没收的财物中，邮电部门在汇款中。总之，是见钱就抓，见东西就拿，贪污数量，少者几块，几十块，多者几百块，千多块。如县医药公司营业员刘官弟贪污1千多元，现已交出现款900元；县公安局把没收的非法严禁物资不交国库，把存着的大烟、好手表、派克笔贪污了，县邮局有的干部贪污汇款几百块，一个新河的小学教师周竹吾就贪污了200多元。土城初步揭发的贪污材料，已有600元的，1000多元的，工业亦是如此，如现已查出来的铜厂的帐目即差2000多元投不拢帐等。","type":"paragraph"},{"text":"根据以上的情况，我考虑必须认真贯彻党在农村的阶级路线，把基层领导成分掌握在贫贫农手里。因此，在选举中生意适当调整，特别是问题较多的生产队（原高级社）对新远人员必须选择工作踏实，联系群众的贫雇农到基层领导机构中来，以增加基层组织的贫雇农成分，对于极少数严重违法造成人命案分子，查（下缺）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}