{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"树立长期作战的思想","authors":["杨根元"],"dates":[{"year":1973,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学物理系接收专业二年级党支部书记　杨根元"},{"type":"paragraph","text":"按照什么标准选拔工农兵上大学，存在着两个阶级、两条路线的激烈斗争；工农兵学员进入大学以后，按照什么样的标准培养他们，同样也存在着两个阶级、两条路线的激烈斗争。"},{"type":"paragraph","text":"刘丽华同志所揭露的“智育第一”的种种表现，是一个值得注意的倾向。这个谈话是向资产阶级习惯势力主动发起进攻的一颗炮弹。刘丽华同志敢于反潮流的革命精神，值得我们学习。"},{"type":"paragraph","text":"在教育战线上，孔孟的封建教育思想统治了几千年，刘少奇的修正主义教育路线统治了十七年，林彪的修正主义路线影响也不小。虽然经过无产阶级文化大革命和批林整风运动，我们革命师生对封、资、修的教育思想进行了坚决的斗争，教育革命出现了朝气蓬勃的新局面。但是，教育战线过去被剥削阶级长期垄断，封、资、修的流毒年深日久，资产阶级习惯势力和它的偏见十分顽固。剥削阶级遗留下来的这些旧思想，总是千方百计地以新的形式顽强地表现出来，阻碍教育革命的深入发展。就拿“智育第一”这个资产阶级统治学校的主要精神支柱来说吧，至今表现仍很突出，如:"},{"type":"paragraph","text":"有一种错误论调，说什么科研第一，教学第二，政工第三。在有些人看来，搞科研是“招宝进门”，是“输入”；搞教学是把知识传授给人家，“吃力不讨好”，是“输出”；支部书记几年一当，人家业务上去了，自己政治和业务摆不平。"},{"type":"paragraph","text":"还有一种情况:上课还是注入式，辅导看人头，对基础好的热情、主动，对基础差的冷淡、歧视。我系有个学员病愈回校，希望教师帮他补课，结果有人讽刺说:算了吧，回去与你父母商量一下，还是留一级好。"},{"type":"paragraph","text":"还有考试搞“马拉松”、“疲劳战”，大多数一考就是半天，有的学员考好以后吃不到中饭，个别学员只好带了面包进教室，从早考到晚，严重影响学员健康。平时还是分数第一，背着学员记分，进行分数排队。考得好的可得一百几十分，“以资鼓励”。考得不好的则难以过关。"},{"type":"paragraph","text":"这里仅举了教学环节中的几种表现，这些事实告诉我们:教育战线上无产阶级同资产阶级习惯势力的斗争是尖锐、复杂和长期的。伟大导师列宁指出:“千百万人的习惯势力是最可怕的势力”。我们一定要看到教育战线斗争的复杂性和长期性，树立长期作战的思想。"},{"type":"paragraph","text":"斗争实践还告诉我们:光承认文教战线斗争的复杂性和长期性，而不主动进攻，那么，新生事物就得不到巩固和发展，习惯势力还会抬头。只有向资产阶级习惯势力主动出击，才能做到既有充分的精神准备，又能因势利导，夺取无产阶级教育革命的新胜利。例如，去年社会上曾出现“结合典型工程进行教学是极‘左’思潮的产物”的论调，妄图否定这一新生事物。当时我们师生在党组织的领导下，深入批林整风，认清了林彪修正主义路线的极右实质，批判了这一论调，坚持理论联系实际，支持革命的新生事物，把教育革命向前推进了一步。"},{"type":"paragraph","text":"“历史的经验值得注意。”阶级斗争的事实说明，在无产阶级专政条件下，文教战线仍然是无产阶级同资产阶级生死斗争的重要战线。我们一定要树立彻底革命的思想，不断地批判修正主义教育路线和向资产阶级习惯势力发起进攻，把无产阶级教育革命进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}