{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"党内也应当「放」一下","authors":["北京石油学院","宋明祥"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"党内也应当「放」一下","type":"title"},{"text":"北京石油学院宋明祥","type":"authors"},{"text":"宋明祥：北京石油学院政治理论教研室党支部书记、马列主义基础教研室主任。","type":"paragraph"},{"text":"我院整风运动，近一两天，开始出现了活跃情况，这是很好的现象，也说明党中央「放」的方针是正确的，但群众在鸣放的过程中提出来一些问题，是值得我们认真加以研究和解决的。","type":"paragraph"},{"text":"一、群众看党员。过去有些运动，党员都起模范带头作用，为什么这次我们党内整风，却看不到党员的先锋作用了。整风开始，先给领导提意见，到现在教师和同学都「放」了，就看不见党员放了什么。我们党员都要参加整风，在这个运动中我们都要洗一洗澡，换换思想，也换换衣服，可是运动发展的步骤，是先领导，后党员，在这种情况下，党员是否采取待整的消极架子呢？是否只让非党同志给领导上提意见呢？如果这样就必然脱离群众，暂时搁置在运动外面去了，要想与群众在一起，我们也应当毫无顾虑的给领导上提意见，先帮助领导上脱衣下水清洗一番三审之毒，当然党员是党的政策和决议的执行者，领导上的缺点和错误有时也体现在党员身上，同时也有很多缺点和错误是出自我们的自身，我们是要整掉的，但现在是整领导，这也是党的政策与决议，我们也应当积极执行。但为什么党员还未敢放和未放呢？我想一定是党内动员交待政策和解除顾虑的工作作得不够，而特别是党内民主还是发挥不够，之所以如此，乃领导上的决心不够之故也。现在看到，到处在征求群众意见，这当然是最主要的，但也不能只看主要，不看次要，次要也影响主要！在我们学校来说，党外民主不够，难道党内就够吗？可是党内民主不够，又如何能党外做到充分发挥民主呢？青年好发动，而一般老年教师是有洞察能力和顾虑的，见到我们领导缩手缩脚，决心不够，自然就会增加疑虑，看到党员不动，群众动的请没力量。","type":"paragraph"},{"text":"二、党内难道没有墙吗？请领导上冷静的回顾几年来的领导思想和工作情况就行了，你们坐在办公室里，或在会议室里听汇报时，都是从那方面来的多？你们把喜欢听谁的？认为谁好象掌握情况，出主意想办法的都是那些人？经常在你周围打圈子的都是那些人？当然我们说这些同志是：热情积极忠心耿耿的，谁做工作了解问题难免主观、片面、缺点和错误，不能说听他们的就应该，但党内除了这些同志以外，就不是忠心耿耿的、都是缺点汇集、错误大王，永远落后，不求长进的人呢？你们在思想上怎么只能周围团团转的现实，而没有另外感觉不到的客观存在呢？在整风开始，应当打开脑子想一想，你们喜欢什么，厌恶什么？谁使你们喜欢，谁使你们讨厌呢？你们因为思想上的片面性，并且把片面性僵化了，硬化了，是否就只能看到了某些人的优点，相信喜爱，成了习惯，对另一些人则只看到缺点错误，放在一边就等于没有了，为什么对有些人能大胆使用，不怕出错，而对另一些人则怕招事惹非呢？其实有些人并非圣人，没有跟什么漏子，不过你们受包围，听不到罢了，因为你们官僚看不到罢了，另外一些人不是只是缺点没有优点，只作坏事，不作好事，只有落后一面，没有进步一面。不过也由于你们受包围，官僚，视而不见，听而不闻罢了。","type":"paragraph"},{"text":"三、办校依靠谁？我认为我们党在与党外科学家，教育家亲密合作情况下，是能领导高等学校的，过去我们在学校中依靠青年学生，夺得了高等学校，现在面临的任务是建设学校，领导学校了。领导任务放在共产党身上，这在党外同志，异议不大，问题在如何领导，依靠年青干部领导年老教师呢？还是依靠年老教师领导青年干部（当然，青年干部中也有不少品德学术兼优的同志）？依靠有办校经验的领导教学经验不多的呢？还是依靠缺少办学经验的人去领导有办学经验的？是割断历史联系和现实联系建设学校呢？还是既吸收历史传统和经验又吸收周围兄弟学校的办校经验呢？这几年来，我们在这方面是颠倒的，因此我们看到有些干部则无事不起积极作用，决定作用，而有些老教授和党员则低眉吐气，气不顺则事不利，其弊也显，气顺情愉则事畅，显其益也，趋其益而避其弊人之常情也，如何转逆为顺，道弊为利，调动一切积极因素办好学校，希领导上善自为方。","type":"paragraph"},{"text":"关于「放」的二三事","type":"subtitle"},{"text":"北京石油学院 宋明祥","type":"subtitle"},{"text":"1957.05.00","type":"subtitle"},{"text":"宋明祥：北京石油学院政治理论教研室党支部书记、马列主义基础教研室主任。","type":"paragraph"},{"text":"1）放要对准目标——领导；要打中三害：三次主义及其思想。","type":"paragraph"},{"text":"2）既要放就需解除顾虑，因此：","type":"paragraph"},{"text":"打破不必要的清规戒律；","type":"paragraph"},{"text":"打破领导上的思想框子；","type":"paragraph"},{"text":"打破党内不「放」的局面；","type":"paragraph"},{"text":"为什么提出三破，因为不破不立。","type":"paragraph"},{"text":"3）领导上有无决心，应见之于言行，从最近几次报告，言行不能见给于众，群言：看不到领导的决心，所见皆「墙」「防」与「解释」也。","type":"paragraph"},{"text":"应该大鸣大放！大字报好不好！","type":"paragraph"},{"text":"很多的大字报，揭露了我院领导上有许多官僚主义、宗派主义、主观主义的事实，这样有助于领导干部整风和有助于改进工作提高思想。我们认为这种积极做法是好得很，而不是糟得很，为清除三害而大鸣大放，我们还认为大字报所揭发，诚心诚意帮助领导上改进工作。从大字报所揭露的事实中——例如：领导上高高在上的官僚主义；在肃反中的主观主义；在人事工作中的宗派主义，或由于领导上的官僚主义使下级的某些党员干部日益滋长起来特殊化和脱离群众的作风。所有这些我们认为都是很正确的、值得欢迎的，我们热烈拥护，本着团结 ——批评——团结的方针积极地对领导提出意见。","type":"paragraph"}],"comments":[],"origin":"《北京石油学院反右派斗争资料汇集》第一辑(北京石油学院政治理论教研室编印，1957.10)，(内部参考 注意保存)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}