{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论改革开放与民族精神的转变","authors":["俞吾金"],"dates":[{"year":1988,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论改革开放与民族精神的转变"},{"type":"paragraph","text":"俞吾金"},{"type":"paragraph","text":"马克思主义经典作家从来都认为，一个民族的精神现状除了导因于它所处的特殊的地理环境和所沿袭的特殊的文化习俗外，从根本上来说，取决于它的经济关系的发展及其变革。随着我国经济改革和开放政策的实施，僵化的经济体制被冲破了，社会主义商品经济发展起来了，生产力获得了新的解放。与此同时，我国的民族精神也正在开始产生深刻的变化。这一变化我以为主要表现在以下五个方面。"},{"type":"paragraph","text":"从以名正实到以实正名"},{"type":"paragraph","text":"在我国民族精神的主干——儒家思想中，以名正实的观念一直起着重要的作用。孔子说，“名不正则言不顺，言不顺则事不成，事不成则礼乐不兴，礼乐不兴则刑罚不中，刑罚不中则民无所措手足。”（《论语·子路》）他把“名”（周礼）置于第一性的位置上，并用它去纠正发展变化着的“实”，显露出哲学上的唯心主义和政治上的保守主义的倾向。汉代的董仲舒进一步发挥了孔子这方面的思想。他不光强调“名”先于“实”，“实”顺乎“名”，而且明确主张把“名”看作判断“实”之是非曲直的根本标准。这一传统观念成了我国民族精神的一项基本内容。"},{"type":"paragraph","text":"如果用现代术语来描述的话，“名”也就是概念、观念或原则，“实”也就是事实、实际或实践。恩格斯说，“不是自然界和人类去适应原则，而是原则只有在适合于自然界和历史的情况下才是正确的。”（《马克思恩格斯选集》第3卷第74页）这段话明确地表达了马克思主义的科学的名实观，即“实”是第一性的，“名”是第二性的，“名”的内涵随“实”的变化而变化，“实”是检验“名”的根本标准。"},{"type":"paragraph","text":"可是，人们的思想并不能轻易地从以名正实的传统观念中摆脱出来。在某种意义上，对马克思主义的教条主义态度的盛行正是这一观念的现代表现形式，对意识形态领域的过分倚重也反映出同样的心态。长期以来，由于我们把工作重点放在意识形态和观念的领域里，从而在相当一部分干部和群众的心理上造成了一种观念崇拜的后遗症。人们不是热情地投身于新生活的创造，而是小心翼翼地株守着一些僵化的、不适合于社会主义现代化建设的旧观念，用以裁判乃至限制活生生的现实生活。这种观念崇拜或对“名”的崇拜，最突出地表现在“两个凡是”的错误见解中。"},{"type":"paragraph","text":"正是真理标准问题的大讨论和十一届三中全会以来我党坚持的从实际出发、实事求是、理论联系实际的正确的思想路线，从根本上冲击了以名正实的传统观念，恢复了马克思主义的以实正名（即实践是检验真理的唯一标准）的正确观念的地位，从而使民族精神发生了根本性的转变。党的工作重心转移到经济建设上，这就从根本上保证了以实正名的正确观念的发扬和光大。改革以来的大量事实表明，形式主义和讲空话普遍地遭到人们的唾弃，不适应新生活的旧观念，逐渐被人们抛弃。务实和创新开始成为解放了的民族精神的新的主旋律。"},{"type":"paragraph","text":"从重义轻利到义利并重"},{"type":"paragraph","text":"众所周知，儒家重义轻利的思想是中国传统文化和民族精神的一个重要的侧面。孔子说，“君子喻于义，小人喻于利。”"},{"type":"paragraph","text":"（《论语·里仁》）言下之意，只有君子圣贤才懂得“义”，而芸芸众生则只懂得“利”。这里的所谓“义”，是指合乎统治阶级的礼制的行为规范，“利”主要是指物质利益。孔子的学说显露出贵义贱利的明确的意向。孟子继承了孔子的这一见解，进一步把“义”与“利”对立起来，认为“利”是引发个人作恶和社会动乱的总根源，提倡了“利”，必然会危及“义”，从而导致亡国、乱天下的后果。到了宋明理学家那里，提出了“存天理，灭人欲”的口号，把封建统治阶级的行为规范和个人的物质欲望看作是冰炭不相容的两极。这种尚义去利的观念在中国国民性上打下了深深的烙印，是中国社会商品经济长期以来得不到充分发展的意识形态方面的原因之一。"},{"type":"paragraph","text":"这种重义轻利的观念也根深蒂固地影响到当代中国人的精神风貌。在建国后的相当长的时期里，我们在这方面的工作存在着严重的偏失。一方面，我们脱离实际生活，脱离人民群众的物质需求，抽象地谈论共产主义的道德（此即重义），幻想不发展社会主义的生产力和商品经济就能达到共产主义，这实际上是几千年来的与自然经济相适应的原始的集体主义和平等观念在当代的一个变奏曲。正如马克思所批评的：“留恋那种原始的丰富，是可笑的，相信必须停留在那种完全空虚之中，也是可笑的。”（《马克思恩格斯全集》第46卷上第109页）空洞地谈论“义”是毫无意义的。另一方面，我们不遗余力地批判所谓“利润挂帅”的观念，把城市里的个体商品经济和农村中的副业生产及集市贸易一概当作资本主义的东西加以排斥（此即轻利），从而从根本上压制了个人和集体对物质利益的追求。这种做法在“文革”中达到极点，几乎使我国的国民经济陷于崩溃。"},{"type":"paragraph","text":"党的十一届三中全会以来，情况起了根本的变化。关于大力发展社会主义商品经济的决定（包括对城乡合作经济、个体经济和私营经济的鼓励），从根本上承认了“利”的合法性，企业和其他生产团体的自主权的加强，也为合法的集体利益、个人利益的谋得提供了现实的条件。九年多来我国经济的大发展表明，承认“利”的合法性是何等重要。在重“利”的基础上，我们也提倡重“义”。“义”在广义上是精神文明建设的问题，在狭义上则是社会主义和共产主义道德建设的问题。在这里，“义”的内涵也起了根本的变化，一方面，它不再是与“利”尖锐对立的旧道德观念的残余；另一方面，它也不再是脱离实际历史条件的空中楼阁式的道德理想。事实上，也只有提倡合理的“义”，才能正确地解决好个人利益、集体利益和国家利益之间的关系，从而对“利”起指导的作用。自改革开放以来，“义”“利”并重的新观念开始取代重“义”轻“利”的旧观念，讲求经济效益，走共同富裕的道路的想法逐渐被越来越多的人们接受。"},{"type":"paragraph","text":"从民贵君轻到民主政治"},{"type":"paragraph","text":"两千多年来，中国一直是封建专制的国家。在这样的国家形式中，民主的空气是非常稀薄的。在战国时期，孟子出来提倡“仁政”学说，主张“民为贵，社稷次之，君为轻。”（《孟子·尽心》下）这里倡导的民贵君轻的思想并不真正是为民争地位的，归根结蒂乃是为了加强封建君主的统治地位。但从客观上看，民贵君轻的观念对老百姓的生存和发展来说，是有一定的益处的。所以，在孟子之后，这一观念为历代知识分子和志士仁人所倡导，成为民族精神的一个重要的方面。为老百姓所普遍敬重的包公、海瑞等历史人物所提出的“为民作主”、“为民请命”的口号，无不都是从民贵君轻的观念中引申出来的。这一观念的影响是如此之大，一直波及到当代中国人的身上。在十一届三中全会以前，人们普遍地寄希望于“好人政治”，主张由“好人”来为民作主，正表明他们没有从根本上摆脱民贵君轻的传统观念的影响。"},{"type":"paragraph","text":"从改革开放以来，特别是从政治体制改革提上议事日程以来，上述旧观念受到了猛烈的冲击和批判。人们开始意识到，民贵君轻的观念归根结蒂仍然是封建意识形态的一个附属物，至于为民作主的口号则恰恰表明了人民自己还不能当家作主。这与马克思列宁主义所说的社会主义民主相距何止千里。正如十三大报告所提出的：“社会主义民主政治的本质和核心，是人民当家作主，真正享有各项公民权利，享有管理国家和企事业的权力。”在现阶段，社会主义民主政治的建设主要表现在以下两个方面：一是坚定不移地进行政治体制的改革，实行党政分开，权力下放，改革政府工作机构和干部人事制度，克服官僚主义，建立社会协商对话制度；二是抓紧制定新闻出版、结社、集会等法律，建立人民申诉制度，使宪法规定的公民权利和自由得到充分的保障。人们愈来愈清楚地认识到，只有逐步使社会主义民主政治制度化、法律化，每个人的自由和权利才能得到充分的尊重，人民当家作主才真正成为可能。从对民贵君轻、为民作主的旧意识的留恋到注目于政治体制的改革与社会主义民主政治的建设，这无疑是我国民族精神发展中的一次大转折、大解放。"},{"type":"paragraph","text":"从因循守旧到开拓创新"},{"type":"paragraph","text":"从中国历史上看，农村的自然经济一直是占主导地位的。正如钱穆先生所说，“中国以农立国，五家之口，百亩之地，几于到处皆然。父传子，子传孙，亦皆历世不变。”（《现代中国学术论衡》第32页）与这种历世不变的经济关系相对应的，一方面是家长制式的宗法关系和纲常礼教，另一方面则是“天不变，道亦不变”的形而上学的哲学观念。这种倡导不变和退守的伦理、哲学观念，反过来又加剧了小生产者的狭隘眼界，使他们充满了唯祖宗之法是从的因循守旧的心理。不用说，这种心理早就侵入到传统的民族精神内部，沉积为其中的一个重要的部分。"},{"type":"paragraph","text":"小生产者的因循守旧心理的具体表现是满足于现状，处事谦让退缩，依附性强，等等。在改革开放的浪潮的冲击下，这种传统的保守心理正陷入危机之中，代之而起的则是开拓创新、大胆进取的新的精神风貌。表现之一是，敢于打破现状，发前人之所未发。中国有句旧谚语：“屋顶上的三只麻雀不如手中的一只麻雀。”这是轻易地满足于现状的保守心态的维妙维肖的表现。因为手中的麻雀是现实地属于我的，屋顶上的麻雀则只是在可能性上才属于我的。改革时代的新谚语则是：“手中的一只麻雀不如屋顶上的三只麻雀。”它表明了人们敢于打破现状，向可能性进军的新的心态。表现之二是，敢于毛遂自荐，大胆地投入到竞争中去。中国人素来称自己的国家为“礼义之邦”，又受道家“无为”学说的影响，凡事总讲谦让退守。这种传统的心态在改革开放的新生活的冲击下，也发生了急剧的变化。随着企业权限的增长和承包的发展，企业之间的竞争也激烈起来，于是一大批敢冒风险、敢于竞争的新人也随之而涌现了，他们打破了传统观念的束缚，推动了民族精神的转换。表现之三是敢于发挥个人的主体性和创造性。中国人的伦理纲常，强调的是与自然经济的共同体相对应的封建宗法关系。尽管它也口口声声地讲人，但这里的人只是一个束缚在宗法关系中的物件，没有任何独立性可言。传统的经济关系造成了人们根深蒂固的依附性。这种依附性在现时代的典型表现则是人才的单位所有制。改革开放和社会主义商品经济的发展正在不断地撕裂封建宗法关系的纽带，推动着人才的流动，从而使个人脱颖而出，成为社会的一个最基本的独立的单位。"},{"type":"paragraph","text":"从求同去异到有同有异"},{"type":"paragraph","text":"中国先秦时期的文化是以“百家争鸣”的盛况而著称的。到了汉代，董仲舒为了维护中央集权的专制制度，在《举贤良对策》中进言道：“臣愚以为诸不在六艺之科，孔子之术者，皆绝其道，勿使并进。”他明确地主张在思想文化上实行求同去异的政策。他还把这一政策推广到老百姓的生活方式中，强调在改朝换代时必须“改正朔，易服色”，以便“顺天命”，这就把求同去异的大一统思想一直贯彻到老百姓服饰的颜色上去了。这种偏狭的思想意识，经过历代统治阶级的强化，逐步成为传统的民族精神中的一个有机的组成部分，其消极影响一直波及到当代中国，在“文革”中获得了典型的表现。当时“四人帮”在各个领域推行法西斯专政，不仅要把丰富多彩的文学艺术统一到几个样板戏中，而且也要把人们的服装统一到蓝的和灰的这两种颜色中。这种专制主义的狂想曲今天看来是何等可笑。"},{"type":"paragraph","text":"在改革开放的历史潮流的冲击下，求同去异的传统意识正为有同有异的新观念所取代。在某种意义上，改革开放也就是向多样性、向各种可能性敞开。经济上多种成份的并存；思想文化上各种见解和风格的讨论与争鸣；生活中多种多样方式的选择和竞争，都是题中应有之义。提倡“异”之存在和发展，并不一定要以贬抑“同”为代价。事实上，经济上的共同富裕，未来的共产主义的共同理想的实现，正是以社会主义的千姿百态的生活为前提的。“有同”和“有异”，构成了新的民族精神的一个重要特征。"},{"type":"paragraph","text":"每一个有识之士都会看到，在改革和开放的推动下，我国的民族精神正在开始发生深刻变化，不适应于新生活的旧观念正在被抛弃，新观念和新规范正处在诞生过程中。虽然这个变化过程还将充满重重阻力，是非常艰巨的漫长过程；但这是我们民族振兴的希望所在，这种观念变革是我们社会主义精神文明建设能否取得胜利的关键。只要我们坚定地沿着十三大所指引的正确道路走下去，中华民族的伟大复兴就指日可待了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}