{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"毛主义还是托洛茨基主义？","authors":["约书亚·穆法瓦德-保罗"],"dates":[{"year":2012}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"约书亚·穆法瓦德-保罗二〇一二年"},{"type":"paragraph","text":"在21世纪已过去十多年后的今天，再次问“毛主义还是托洛茨基主义?”这个问题看起来似乎很荒谬。因为第一眼看来，这样一场意识形态辩论似乎属于实际存在的社会主义崩溃之前的一段斗争时期。总之，在上个世纪六十年代到七十年代，“反修正主义”的马克思列宁主义的垂死斗争正突出表现在对托洛茨基主义持续不断的猛烈批判上，托洛茨基主义组织同时也在还击。产生于这一论争中的无数的小册子和书，要么在质问“列宁主义还是托洛茨基主义？”，要么就是试图证明托洛茨基主义就是列宁主义，而其他所有主义都只是“斯大林主义”的某种变体。那些试图与托洛茨基主义和苏联修正主义进行意识形态斗争的共产主义组织，往往是那些被称为“毛主义”的组织。因为他们认同所谓的“中国道路”，而非“苏联道路”。"},{"type":"paragraph","text":"在我们今天的时代，苏联早已解体，中国也走上了修正主义道路。这是一个在帝国主义冷战时期把希望寄托在中国作为世界革命中心的反修正主义的马克思列宁主义迎来末日的时代。这场运动注定失败，因为它没能将第二次世界历史性社会主义革命（second world historical socialist revolution）的成功和失败系统化（systematize）。这是一个资本主义宣告自己的胜利和“历史的终结”，以及无数共产主义运动分崩离析的时代。这也是一个无政府主义、后现代主义和左翼共产主义运动（left-communist movements）兴起的时代。这些运动公开否定马克思列宁主义和任何建立在“先锋党”的基础上以建立无产阶级专政的共产主义。"},{"type":"paragraph","text":"在这个时代，托洛茨基主义和毛主义仍然存在，有时还能蓬勃发展。它们都自称是马列主义传统的代表甚至化身，而马列主义传统被认为在八十年代就已经死亡了。在这个时代，反列宁主义的左翼思潮也开始陷入僵局，这种僵局始终存在于他们的意识形态中。这导致了人们对其的不满与对共产主义传统的兴趣的重燃。当资本主义宣布战胜共产主义时，共产主义传统本应已经消亡。"},{"type":"paragraph","text":"此外，托洛茨基主义从未消失。尽管存在宗派分裂与重大分歧，但它仍然在资本主义中心维持着一贯的影响力，特别是在北美和英国的马克思主义知识分子当中，尽管他们并不公开自称“托洛茨基主义者”。在这里，我们也可以谈到“后托洛茨基主义”（post-Trotskyist）团体（比如那些受哈尔·卓普(Hal Draper)或者拉雅·杜纳夫斯卡娅(Raya Dunayevskaya)影响的团体），他们在实践中可能更像是无政府主义者，但在他们对历史和理论的关键时刻（key moments）的理解中，他们仍然宣称对托洛茨基主义有一定程度的忠诚。还可以看看那些复兴旧托洛茨基主义的运动，比如国际马克思主义倾向（International Marxist Tendency），不管他们的政治行动方法是多么的腐朽，但似乎仍能吸引那些受够了缺乏革命焦点的后现代“运动主义”（movementism）的左翼青年。在这种背景下，托洛茨基主义能够在帝国主义中心的学术界内进行一场比较成功的意识形态斗争，从而在很大程度上控制了知识分子对马克思主义的论述。"},{"type":"paragraph","text":"然而，与此同时，毛主义直到八十年代末和九十年代初资本主义宣布共产主义灭亡时才真正以毛主义的形式出现。首先是秘鲁共产党发起的人民战争，然后是革命国际主义运动（RIM）的出现和它的1993年宣言《马列毛主义万岁！》（Long Live Marxism-Leninism-Maoism！）。正是在这种背景下，系统性地考察了中国革命的成功和失败的经验，并宣布“毛主义”是革命科学（revolutionary science）发展的第三阶段。于是，“毛主义”第一次被理论化（theorized）为一种实际的思想体系，而不仅仅是更新了作为马克思列宁主义的对话者（interlocuter）的斯大林的思想的“思想”；秘鲁共产党和革命国际主义运动主张毛主义之所为毛主义（Maoism-qua-Maoism），而不是毛主义之所为毛泽东思想（Maoism-qua-Mao Zedong Thought），声称他们所说的“毛主义”是科学共产主义的理论发展，它既保持了与马克思列宁主义的连续性（continuity），又是与其的断裂（rupture），因为它具有普遍适用的原则。因此，革命国际主义运动主张毛主义是马克思主义和列宁主义的的最新封装（encapsulation），光是只有马列主义已经不够了。"},{"type":"paragraph","text":"毛主义的诞生，意味着在世界资本主义外围（尼泊尔、印度、阿富汗等）——毛称为“风暴中心”，列宁称为“薄弱环节”——革命的猛烈发展和人民战争的爆发。在那里，托洛茨基主义普遍被视为外来意识形态。但是，除了仅有的例外，历史上托洛茨基主义在所谓的“第三世界”中被视为外来意识形态的事实，并不一定意味着它在理论上已经破产。我们不能因为一个理论在某些地区没有进展，就把它扔进托洛茨基的“历史的垃圾桶”：各色的文化民族主义，其中一些还十分反动，在世界外围地区的影响力常常超过毛主义，但这并不意味着它们就真的反对资本主义和帝国主义；而毛主义，无论在哪里取得了重大进展，也未能在资本主义中心的马克思主义者中建立意识形态霸权（ideological hegemony），但这并不能说明毛主义就像一些人说的那样（其中某些人还自称为“毛主义者”！）只在第三世界的革命中适用。"},{"type":"paragraph","text":"此外，“毛主义还是托洛茨基主义？”不能像有时那样和“列宁主义还是托洛茨基主义？”这个被反修正主义者以及粗鲁的正统斯大林主义者提出的老问题混淆起来。后者是一个经常被恶意提出来的问题，因为它一开始就假定，与斯大林派对托洛茨基被流放给出的解释一样，托洛茨基是狡猾的反列宁主义者，“破坏者”，甚至可能是帝国主义反动派的间谍。托洛茨基主义者对此的标准回应就是把自己说成是和列宁主义一个模子里出来的，并使用不精确的术语，宣称自己是马克思-列宁-托洛茨基主义者（Marxist-Leninist-Trotskyist）。托洛茨基主义者是否正确地理论化（theorized）了“列宁主义”？这是个重要的问题——我们后面会比较详细探讨这个问题——不过将托洛茨基主义指控为马列主义的敌人经常是一种修辞立场和语义游戏。很多此类指控的逻辑都是这样的：因为斯大林理论化了“列宁主义”，而托洛茨基主义又是反斯大林的，所以托洛茨基主义就一定是反列宁主义的。"},{"type":"paragraph","text":"作为一个毛主义者，要回答“毛主义还是托洛茨基主义?”这个问题，就得把托洛茨基主义作为与我们相竞争的意识形态潮流来研究。进行这项研究的原因，并不是要以对“毛主义”这一符号的宗教般的虔诚方式提出宗派观点，而是为了指出为什么毛主义而不是托洛茨基主义，才是我们要进行革命时必要的理论支点（theoretical rallying）。诚然，如果托洛茨基主义真能证明它自己是这样一个支点，可以在世界上推动布尔什维克式的起义，就算失败时也可以对资本主义构成重大的共产主义挑战，那么我们就得反过来考虑毛主义是否有效了。既然一切皆有可能，也许在未来还会发生——而如果它真的发生了，我们都应该成为托洛茨基主义者，承认它是革命的正确道路——不过如果这样说的话，也有可能“运动主义”的后现代方法将证明自己是成功的，或者也许资本主义真的可能就是历史的终结。因而，这种多重的可能性并不足以让我们不去批判这样一个理论传统，它到现在都还没有证明自己有能力成为一门革命科学。如果我们接受历史的教训，并且如果我们是共产主义者，那么我们就应该明白，科学地理解历史的唯一途径就是在理论上将历史的动力——阶级革命——所教给我们的教训系统化。因为意识形态是以历史为中介的，我们也必须审查它们在与阶级革命的联系中是否是切实可行的。"},{"type":"paragraph","text":"我们也不能简单地回到过去的反修正主义的马列主义的反托洛茨基主义的旧口号上。在那些日子里，把托洛茨基主义者称为“修正主义者”——或者更糟，“社会法西斯主义者”或者“破坏者”——然后试图忽略他们就够了……直到更正统的托洛茨基主义信徒在一个与他们没有任何关系的场合突然出现，谴责在场的每个人都是“假共产主义者”。是的，对于一个把你打成“假共产主义者”的人，用同样的词回骂确实很方便，但这就和小孩子打泥巴仗没什么两样。因而，我们得认识到，托洛茨基主义不仅仅是“修正主义”，托洛茨基不是一个像格雷弗·弗（Grover Furr）这样的学者试图让我们相信的那样的反共叛徒，托洛茨基主义者也不是什么一生下来就要毁灭共产主义的彻头彻尾的“破坏分子”。更重要的是，有必要认识到托洛茨基是俄国革命时期的一个重要的革命家，一些托洛茨基主义理论家甚至还为马克思主义理论正典作出了贡献。托洛茨基主义知识分子能够在帝国主义学术界中进行一场有些成功的意识形态斗争，这一事实值得庆祝：马克思和马克思主义仍然是有效的学术追求，这在很大程度上是由于他们的努力。"},{"type":"paragraph","text":"无论如何，人民战争在尼泊尔的消亡证明，毛主义者也可以成为修正主义者。堕落的美国革命共产党在革命国际主义运动中的最后行为证明，毛主义者也可以是破坏者。这些是共产主义者在每一个马克思主义传统中都可以提出的指控；它们并不是只归因于托洛茨基主义的某种原罪。如果我们要正确地问“毛主义还是托洛茨基主义？”这一问题，我们就必须爬出修辞学的沼泽。"},{"type":"paragraph","text":"作为毛主义者，我们也必须诚实地问“毛主义还是托洛茨基主义?”，而非完全忽视这个问题并继续做自己的事情。因为托洛茨基主义者们也在问着相同的问题。自从马克思列宁毛主义的出现，以及人民战争在帝国主义的风暴中心蓬勃开展以来——自从资本主义中心的那些生气勃勃的组织开始或慢或快地开始倾心于连贯的毛主义形式时——托洛茨基主义理论家和受托洛茨基主义传统影响的知识分子就开始与毛主义进行理论论战了。"},{"type":"paragraph","text":"一般来说，这些论战的内容都十分差劲。洛伦·戈德纳（Loren Goldner）的《毛主义批判札记》（Notes Towards a Critique of Maoism）是来自一个对托洛茨基主义有某种程度的忠诚的共产主义传统的对毛主义的攻击的最新例子。贾鲁斯·巴纳吉（Jairus Banaji）对印度毛主义的批判或者克里斯·卡特隆（Chris Cutrone）对毛主义的反驳，也都是比较突出的例子。这些批评大多崇敬托洛茨基而不是毛，诋毁毛主义是“斯大林主义”，并且展示出和那些最正统的托洛茨基主义组织，例如斯巴达克斯主义联盟（Spartacist League）和国际布尔什维克趋势（International Bolshevik Tendency）一致的对毛主义的理解：毛主义就是“扛着红旗的资产阶级革命”，并把毛的新民主主义理论（每个托派都相信［很显然他们从来没有读过革命国际主义运动的声明或者其他任何马列毛主义的理论表述］新民主主义就是毛主义的主要定义）错误地理解为“阶级合作”。所有这些批判都没有意识到，毛主义之所为毛主义直到1993年才最终作为革命理论而结晶（crystallized），而与二十世纪六十年代和七十年代的“毛主义”（maoisms）的持续论战是没有意义的。"},{"type":"paragraph","text":"这些漏洞百出的理论攻击的出现，说明现在有必要从毛主义的角度提出“毛主义还是托洛茨基主义?”这一问题。一方面，这些攻击表明一些托洛茨基主义者或后托洛茨基主义者正严肃地看待毛主义（他们没法否认，在帝国主义的风暴中心，毛主义是当前唯一一种可以成功动员群众的共产主义变体）；另一方面，它显示出正统托洛茨基主义者的一定程度的恐慌，（他们和所有的正统共产主义者一样，对于人们不选择他们的共产主义很生气），也显示出非正统托洛茨基主义者和后托洛茨基主义者的恐慌，他们对在第一眼看来与他们所信仰的真正的共产主义不类似的这一共产主义迷惑不解。"},{"type":"paragraph","text":"更重要的是，这些对毛主义的理论攻击表明出现了一场意识形态路线的斗争，那些在不同程度上受到托洛茨基主义的影响并承诺效忠于共产主义的人希望阻止人们滑向那种在他们眼里是意识形态错误的共产主义。他们希望年轻的共产主义者摆脱毛主义的诱惑，靠向一种更受人尊敬的马克思主义传统，因为他们相信自己的传统是唯一有能力实现共产主义的传统。既然我们毛主义者也相信我们的传统是唯一可能带来共产主义的传统，我们至少应该认识到这种态度是值得称赞的。我们的不同之处，则在于我们这一信念中毛主义和托洛茨基主义的位置是反过来的。"},{"type":"paragraph","text":"我想说的重点是，相比把托洛茨基主义以及被托洛茨基主义激发的共产主义扣上“修正主义”的帽子加以忽视，还不如把它理解为一条理论上的死胡同。在历史的长河中总会出现很多死路和死胡同，我们认为托洛茨基主义终究只是一块理论活化石，没有能力走向革命；它缺少在革命运动中将意识形态与实践相结合所必需的理论工具。因此，在本文中，我们将揭示托洛茨基主义在这一方面的失败。我们将研究以下几点：a）托洛茨基主义的要点：“不断革命”论 b）托洛茨基主义对“斯大林主义”和实际存在的社会主义的失败的控诉 c）托洛茨基主义在实际发起革命时只能是一条死胡同。"},{"type":"paragraph","text":"不断革命"},{"type":"paragraph","text":"如果托洛茨基主义可以归结为一个理论要点，那就是“不断革命”论，最好的表述来自《不断革命论》（1931），其萌芽也出现在一些较早的文件里，例如《总结与前瞻》（1906）。它决定着托洛茨基主义和毛主义的理论冲突，甚至可以解释为什么托洛茨基主义选择误解毛主义。尽管托洛茨基主义者长时间地争论着这一理论的含义，或者试图使其理论领域现代化（社会主义工人党(Socialist Workers Party)的托尼·克里夫(Tony Cliff)尝试这样做，然后就被正统托洛茨基主义者称作“修正主义者”），不过不管如何，所有托洛茨基主义者都宣称忠于这一理论，所以这就是他们的理论关键（theoretical linch-pin）。"},{"type":"paragraph","text":"值得称赞的是，不断革命论实际上是托洛茨基所提出的一个正确的问题的结果：怎样在还没有发生资产阶级革命的国家维持和进行革命——社会主义在世界外围应当如何建设，在那里，缺乏产生资产阶级革命所必需的政治环境和生产力。托洛茨基能问这一问题，显然是因为他在俄国革命当中的经验。因为，在布尔什维克夺取政权之后那一段时间，俄国似乎确实缺乏社会主义的必要因素：顽固的农民群众分化为不同阶层，并在数量上压倒了被认为是“资本主义掘墓人”的工人阶级；缺乏使得工人阶级占主导地位所需的生产力和社会化的基础，列宁和布尔什维克领导层因而被迫制定众多的经济计划；然后，也许对于不断革命论的形成最重要的是，缺乏防止社会主义的堕落所必需的基础设施，因为它总是受到经济更发达的资本主义国家的攻击。此外，因为托洛茨基是俄国革命中的重要角色，他也希望证明，与那一时代强大的修正主义的马克思主义潮流相反，欠发达国家（比如俄国）的革命者并不需要等待完善的资产阶级的出现以及由资产阶级先进行他们自己的革命。"},{"type":"paragraph","text":"托洛茨基借用马克思和恩格斯的术语“不断革命”，试图弄清楚俄国革命面临的问题，并以以下方式总结了他的理解："},{"type":"paragraph","text":"“不断革命的见解可以用以下几句话来归纳：除了通过以农民为基础的无产阶级专政这个形式之外，俄国民主革命的完全胜利是不可想象的。无产阶级专政将不可避免地把民主任务置于议事日程，并且不仅这样，它不可避免地把社会主义的任务置于议事日程，而这同时将为国际社会主义革命提供强悍的推动力。惟有西方无产阶级的胜利，才能护卫俄国免于资产阶级复辟，确保俄国可能把社会主义建设进行到底。”"},{"type":"paragraph","text":"到目前为止还不错：一些托洛茨基主义者会惊讶地发现毛主义者同意这一说法的大部分观点。然而，我们的不同之处在于托洛茨基如何将他对不断革命的观点完全理论化，这个问题包含在这一段落的最后一句话中：社会主义胜利的最终责任归于世界资本主义中心的无产阶级（在托洛茨基的时代，“西方”的意思是“俄罗斯以西”——中欧，主要是英国和德国）。我们稍后再谈这个问题。"},{"type":"paragraph","text":"此外，托洛茨基在外围国家环境下的革命战略的主要部分对农民的分析非常僵化，这使其有别于毛主义的理解。如上所述，托洛茨基主张无产阶级专政必须依靠农民，但他的意思不是外围国家的农民可能成为一个革命阶级，而是他们必须从属于更先进但属于少数的无产阶级。托洛茨基在《不断革命论》当中指控列宁“高估了农民的独立角色”，列宁则批评他“低估了农民的革命性”。因此，他才会说农民如何如何不具有革命意识，并且最终会成为反革命（遵循马克思在《路易·波拿巴的雾月十八日》当中对于法国农民的分析），而且无产阶级在巩固无产阶级专政时必定会和农民发生“冲突”。"},{"type":"paragraph","text":"由此，托洛茨基宣称的无产阶级专政必须依赖农民看起来就很虚幻；他对农民及其在半封建环境下的革命中的地位感到相当困惑。一方面，他尝试超越修正主义的马克思主义所固有的粗糙的“阶段论”（后世的托洛茨基主义者们都以此指控所有尝试回答同一问题的革命理论，当然，不断革命论是例外），这一理论强调必须首先发生资产阶级革命。另一方面，他却还是摆脱不了实证主义的阶级分析。通过对马克思的非常教条式的解读，他认为无产阶级就必须和西欧的无产阶级一样，而农民就一定得和《雾月十八日》中的法国农民一样。在托洛茨基试图摆脱历史唯物主义的教条式应用的愿望和坚持“纯粹马克思主义”的安全领域的本能反应之间，存在着一种紧张关系。"},{"type":"paragraph","text":"最终，托洛茨基对马克思主义正统的承诺压制了他对马克思主义创造力的渴望，马克思主义的形式压倒了它的方法论本质。也就是说，托洛茨基证明了他没有能力将马克思主义的普遍性在特定的社会环境下具体化：他明白农民在半封建国家中有多么重要，但通过将他们最终看作反革命力量，而信赖这些国家的新生的工人阶级，正如我们将在下文看到的那样，要保持革命的不断性，就得管教极有可能转为反动的农民。"},{"type":"paragraph","text":"一般来说，托洛茨基认为农民会支持由无产阶级领导的民主革命，但因为他们的封建意识，将不会支持随后的社会主义革命。这也是他在《不断革命论》中假想农民和工人阶级之间可能发生“内战”的原因。他还认为，只有在发生世界资本主义的较发达地区的工人阶级领导的国际革命的情况下，这一内战才能避免——我们又被引导到了托洛茨基所强调的，“西方无产阶级的胜利”是防止资本主义复辟的必要条件上。"},{"type":"paragraph","text":"但是在我们探讨这一理论的国际性方面之前，我们得先审视一下，托洛茨基的农民观，在诞生了毛主义的半封建环境——中国革命中，是如何表现出来的。在1925年，刚起步的中国共产党内部出现了以陈独秀为代表的托洛茨基主义倾向，他们反对毛泽东根据缜密的社会调查提出的论点，即党应该植根于已参与到革命行动的农民当中。陈独秀不觉得党应该扎根农民，因为他觉得，按照托洛茨基的路线，农民在之后的社会主义斗争中将成为反动力量；与之相反地，他提倡中共留在国民党中，尝试争取工人阶级，从而获得足够的阶级力量以领导已开始起义的农民。在这里，有意思的是，斯大林在早期中共内部的代表李立三，也支持和陈独秀一样的做法，虽然原因不一样（李立三错误地认为国民党是资产阶级革命力量）。就这样，最后托洛茨基和斯大林的意识形态路线走进了同一条死胡同：毛从中共的这种状态中分离出去，在革命的农民中间重新启动了党，而忠于陈独秀和李立三的政治路线的人则在1927年遭受了蒋介石的国民党的清算。"},{"type":"paragraph","text":"此外，你只要找一个正统托洛茨基主义者，和他谈谈发达帝国主义中心以外的革命，就知道对不断革命论的近乎宗教般的坚持意味着对农民的一种怎么样的成见。他们会告诉你农民要么有反动意识，要么有“小资产阶级”意识，因为他们完全根植于封建主义之中。任何以农民为基础的革命——即使他们是最广大的阶级——都不是真正的“马克思主义的”革命。工人阶级是唯一一个可以成为革命的脊梁（back-bone）的阶级，如果它不存在——或者有时也不能作为革命阶级存在于帝国主义压迫下仍然不发达的资本主义形态中——那么除了不断推迟革命，等待资本主义中心更先进的工人阶级领导世界革命以外，做什么事情都是没有意义的。"},{"type":"paragraph","text":"这是因为，在某些方面与列宁一致的托洛茨基明白，尽管革命运动发生在世界帝国主义中的最薄弱的环节，但世界资本主义的中心仍然拥有粉碎这些外围的革命的经济力量，这一事实需要被理解。不幸的是，托洛茨基没有试图理解中心（centre）与外围（periphery）之间的辩证法，而是将革命的责任放在世界资本主义中心的无产阶级肩上。毕竟他们是真正的无产阶级，应该具有真正的无产阶级意识。正如他在《总结与前瞻》中所指出的那样："},{"type":"paragraph","text":"“没有欧洲无产阶级直接的国家援助，俄国工人阶级就不能保持政权，这是一分钟也不能怀疑的。另一方面，也毫无疑问，西方的社会主义革命将使我们能够把工人阶级的暂时统治直接变为社会主义专政。”"},{"type":"paragraph","text":"事实上，托洛茨基继续赞许地引用了考茨基的观点“社会作为一个整体不能人为地跳过某些发展阶段，但是社会的某些组成部分可能通过模仿先进国家来加快落后的发展，这样作它们甚至可以站到发展的前列，因为它们没有一大堆过时的文明累赘。”托洛茨基对“阶段论”的回避也就到此为止了：与其说在世界外围有可能发生社会主义革命，还不如说充其量只有“人为地”社会主义制度，只能起推动更先进的国家起来带头创造真正的世界社会主义的作用。令人疑惑的是，为什么社会主义之间会有“人为地”和“真正的”的区别。按照列宁的说法，社会主义本应该是一个过程，一个对资产阶级实行无产阶级专政的过渡阶段，所以就应该像商业资本主义阶段那样有着多种多样的形式，当时资产阶级将贵族置于资产阶级专政下的尝试也是非常多样的。我们此后会回到托洛茨基对于社会主义的这点理解上。"},{"type":"paragraph","text":"托洛茨基的“综合与不平衡发展”（combined and uneven development）理论是他理解不断革命论的国际意义的基础。在这里，我们看到这样一个理论，似乎暗示资本主义是一种全球生产方式，以综合而不平衡的方式发展，而不是（正如那些受毛主义传统影响的人所主张的）资本主义世界体系：资本主义生产方式形成资本主义的中心，通过帝国主义强加/控制世界资本主义和在经济上仍被定义为前资本主义生产方式的外围资本主义社会形态。"},{"type":"paragraph","text":"如果世界真的是一个单一生产方式的话，那么由那些处于正确的国际生产点（point of production）的人，即帝国主义中心的工业无产阶级，最终决定一场单一的世界社会主义革命是有意义的。如果资本主义真是全球生产方式的话，那么它的生产点必然也是全球性的，从而我们应当谈论一个世界无产阶级，而非处于不同社会环境当中的多种多样的无产阶级，这些阶级在意识形态上可能没有一个国家，但在物质上仍然存在于一个国家的经济结构内。在这种背景下，经济“落后”地区的新兴工业工人阶级不仅要将极有可能反革命的农民置于他们的先进纪律之下，还因为不能在没有世界革命的情况下在特定地区建设社会主义，因而必须推迟革命，等待全球生产方式中经济“先进”地区更为先进的同胞的支援——就像小镇里的小厂工人必须等待大城市里的大厂工人带头进行总罢工和发动起义一样。"},{"type":"paragraph","text":"此外，资本主义生产方式的国际化也导致了托洛茨基主义诸派欲使革命党国际化。我们毛主义者同意托洛茨基主义同事对国际主义的必要性的认识，但我们认为，建立一个国际共产党是一种错误的国际主义。我们毛主义者认为每个国家都有它独特的阶级构成，这是一种普遍的生产方式的特定版本，因而不能把在西欧或者美国发展起来的阶级和阶级斗争的分析套用到巴基斯坦或越南等地区。这种形式的“国际主义”一般来说最后会变成帝国沙文主义，国际党的“先进”部分（比如美国或英国）将垄断理论分析和对第三世界支部的行动部署，而不会意识到在那些地区，革命运动必须从具体问题具体分析开始，而非从其他地方强加的外来分析开始。"},{"type":"paragraph","text":"正因为这种观点，托洛茨基主义政党从来都没能开始过一场哪怕处于起步阶段的革命，特别是在世界资本主义外围：即使在他们拥有大量成员的罕见情况下（胡志明的政党崛起前的越南），他们也无法启动革命进程，并很快被那些在这些特定环境下有机发展的运动（无论这些运动的理论可能存在多少缺陷）所埋没。这样，如果说共产主义运动最终要导向革命的话，那么我们就必须质疑这样一种在任何地方都不能成功发动革命斗争的理论。尽管托洛茨基主义者们宣称，其他革命斗争失败的原因是没有考虑托洛茨基的不断革命论，但事实是，这些最终失败的革命仍然比托洛茨基主义指导的任何革命运动都更成功；不断革命论从一开始就失败了——它已经证明自己甚至连开始一场革命都做不到……我将在这篇论战的最后一节中更多地谈到这个问题。"},{"type":"paragraph","text":"我之所以花不少笔墨来试图描述不断革命论的来龙去脉，是因为毛主义者对托洛茨基主义的核心理论的回应需要充分的总结。此外，如前所述，托洛茨基主义对毛主义的理解可以追溯到托洛茨基主义意识形态的基本理论上；因此，我认为，托洛茨基主义中任何与毛主义理论相抵触的东西都必须被视为托洛茨基主义理论最重要的方面。"},{"type":"paragraph","text":"当然，我们在这里指的是新民主主义理论，这是对不断革命论尝试回答的问题的另一种回答。由于中国革命发生在半封建半殖民地的环境中，毛领导下的中共也对如何建立社会主义的理论感兴趣。因此，新民主主义理论和不断革命论，至少在这个意义上，会有交集的时刻（moments）。然而，它们之间的分歧不仅是至关重要的，而且是主要的——因为中国共产党与任何托洛茨基主义组织都不同，它实际上成功地回答了这个问题，并在中国建成了社会主义。"},{"type":"paragraph","text":"新民主主义理论通常是关于如何创造社会主义的建立所必需的生产力（即通常在资本主义下出现但在半封建社会形态中往往基本上没有的工业基础设施）的，因为生产力的集中化是社会主义的标志，但这只有在这些生产力首先存在的情况下才有可能。然而，新民主主义理论认为，与其等待资产阶级革命为社会主义奠定资本主义的基础，不如说：a）在一个被帝国主义统治的国家，这样的革命一般是不可能的，也是没有必要的，因为全球资本主义（global capitalism）意味着每个国家在某种意义上都是资本主义形态；b）社会主义所需的经济基础结构（economic infrastructure）将在共产党的指导下建成，因此生产力将从属于社会主义生产关系，政治将会挂帅；c）在共产党的领导下，在这一时期“革命阶级”之间可以有一个联盟，这一联盟是实现（b）所必需的，它由工农联盟和在一定程度上仍在党的指导下的民族资产阶级所组成。"},{"type":"paragraph","text":"值得注意的是，托洛茨基主义者痴迷地关注（c）点，而将其他两个论点批判为“阶段论”（讽刺的是，不断革命论同样也分“阶段”——首先是外围的人为地社会主义制度，然后是中心的无产阶级领导的真正的社会主义革命），因为他们认为（c）点等于“阶级合作”，而这比其他任何东西都证明了毛主义（他们把毛主义只归结为新民主主义理论）是“扛着红旗的资产阶级革命”。他们经常会引用与新民主主义在中国的实践无关的例子（毛主义者早已认识到了这一点）来证明新民主主义理论的阶级合作方面。托洛茨基主义者经常引用二十世纪六十年代初期印度尼西亚共产主义运动的失败的例子，来证明新民主主义（以及由此而来的“毛主义”）的失败，尽管苏加诺的“指导下民主”（Guided Democracy）理论并不等同于毛的“新民主主义”理论。而且无论如何，当苏加诺在1957年提出革命民族主义道路时，产生毛主义理论的理论核心——无产阶级文化大革命——还没有发生。印尼共产党也没有按照新民主主义理论行动：与毛的理论相反，印尼共产党把自己置于民族资产阶级结构的框架之内，围绕着民族资产阶级的指挥棒转，而非相反。因此，只有在共产党领导并完成革命的情况下，新民主主义才是可能的：共产主义政治必须挂帅（communist politics must be in command）；社会主义在政治上所必需的生产关系必须指导社会主义在经济上所必需的生产力的发展。"},{"type":"paragraph","text":"此外，新民主主义理论之所以认为半封建半殖民地环境下的民族资产阶级是一个“革命阶级”（但只能在一定程度上，且始终需要在党的指导下），是因为这一阶级不同于买办资产阶级（代表帝国主义利益的资产阶级），它往往有着摆脱帝国主义压迫与半封建意识形态的意愿。在半封建半殖民地环境下的建设社会主义的框架内，这一意识在客观上是革命的。“由于中国民族资产阶级是殖民地半殖民地国家的资产阶级，是受帝国主义压迫的，”毛在《新民主主义论》中写道，“他们也还是在一定时期中和一定程度上，保存着反对外国帝国主义和反对本国官僚军阀政府……的革命性”。请注意，毛在这里用“在一定时期中和一定程度上”来限定资产阶级的革命性；实际上，他只在几段之后就规定了这种革命性的限度，这说明了为什么新民主主义理论与阶级合作和当民族资产阶级的尾巴之间毫无关联："},{"type":"paragraph","text":"“但同时，也即是由于他们是殖民地半殖民地的资产阶级，他们在经济上和政治上是异常软弱的，他们又保存了另一种性质，即对于革命敌人的妥协性。中国的民族资产阶级，即使在革命时，也不愿意同帝国主义完全分裂，并且他们同农村中的地租剥削有密切联系，因此，他们就不愿和不能彻底推翻帝国主义，更加不愿和更加不能彻底推翻封建势力。”"},{"type":"paragraph","text":"这听起来不像是阶级合作。事实上，毛对半封建半殖民地环境下的民族资产阶级的认识（他认为，这是一种不同于资本主义中心的资产阶级的资产阶级），类似于托洛茨基对农民的认识：在革命的某个阶段是一种有用的力量，但在之后的革命中却是一块绊脚石。因此，新民主主义时期把民族资产阶级置于党的指挥之下，反动历史学家甚至在今天还在抱怨这些可怜的资产阶级朋友如何被诱使与共产主义勾搭，结果却被剥夺了他们的资产阶级“权利”。"},{"type":"paragraph","text":"在回答“毛主义还是托洛茨基主义?”这个问题时，还应该注意一个很重要的事实，即新民主主义阶段在大跃进结束时就已经结束了（大跃进中确实出现了重大失败，但应该指出，它并不像资产阶级反动历史学家们所说的那样悲惨）。毛和团结在毛周围的党内一派公开宣布了此阶段的结束，社会主义终于出现了。在这种情况下，问题不再是如何建成无产阶级专政所需的条件，而是如何巩固无产阶级专政，产生共产主义所需的社会关系。值得注意的是，党内当时有一条不愿超越新民主主义的政治路线，它将新民主主义阶段与社会主义混同起来，不愿为巩固无产阶级专政展开斗争。因此，在无产阶级文化大革命中，展开了对“唯生产力”论的批判，这一理论主张我们只应集中力量发展社会主义所需的生产力，而不是解决生产关系中出现的的政治问题，因此只需延续新民主主义阶段，并将其错误理解为社会主义。"},{"type":"paragraph","text":"尼泊尔最近的事件生动地展示了这一问题。尼泊尔共产党（毛主义）［尼共（毛）］发动了一场成功的人民战争，并在它成为尼泊尔联合共产党（毛主义）［尼联共（毛）］时，有能力建立类似于新民主主义的东西。因为尼泊尔是半封建半殖民地国家，它也需要建立新民主主义，为社会主义创造必要的条件。但党内的资产阶级路线比中国的资产阶级路线更早胜利，甚至新民主主义也在革命真正堕落为“扛着红旗的资产阶级革命”的这一时刻被抛弃了。"},{"type":"paragraph","text":"不过，毛主义者本来就主张，路线斗争在革命环境当中必然出现——那些不想沿着社会主义道路走下去的人和那些想将革命进行到底的人之间的斗争——不管是不是新民主主义革命，这种路线斗争都会发生。中国的情况也是如此，路线斗争贯穿了新民主主义时期和新民主主义时期之前与新民主主义时期之后；资产阶级路线直到文化大革命结束时才取得胜利，在文化大革命结束时，聚集在邓小平周围的力量取得了胜利，资本主义的复辟——最初设想是回到新民主主义时期——开始了。因此，资本主义复辟的问题与新民主主义理论没有具体联系；对于毛主义者来说，资本主义的复辟始终是社会主义下的一种可能性，因为社会主义本身也是阶级斗争的时期——这是马克思列宁毛主义的关键理论组成部分，是普遍适用的。"},{"type":"paragraph","text":"因此，重要的是要注意到，新民主主义理论，即使在正确的理解下，根据毛主义，也仅仅是只适用于世界资本主义外围的革命的理论。在世界资本主义中心的革命运动——也就是在完全的资本主义生产方式中产生的运动——并不会追求新民主主义，因为新民主主义所要解决的问题在那里并不存在，在资本主义生产方式下，建设社会主义所必需的经济基础设施已经存在。这就是为什么作为革命共产主义的新理论阶段的毛主义，并非主要由新民主主义理论来定义，因为共产主义的新理论阶段应该具有适用于每一特定环境的普遍方面。马列毛主义的理论关键点在上面已经提到，这一关键点与党应该如何运作、上层建筑如何在历史发展的特定时刻阻碍经济基础、群众如何监督党、如何对待人民等一系列不仅考虑到第三世界革命的重要性的概念——并且同意列宁的观点，这些革命之所以往往在第三世界中更频繁地发生，是因为这些地方是资本主义世界体系的“薄弱环节”——还有更多的观点相连接。"},{"type":"paragraph","text":"事实上，在资本主义中心没有具有重要意义的农民或具有某种“革命性”的民族资产阶级，这意味着新民主主义在这些地区的出现是荒谬可笑的。相反，出现的只有建立社会主义的可能性。这意味着动员群众，意味着在共产党人、无产阶级各阶层、小资产阶级（即学生和知识分子）自觉分子、（在美国和加拿大的情况下）被压迫民族、甚至是一些可能比特权工会的工人更倾向于革命的小企业主之间可能形成统一战线。这才是我们所考虑的。此外，任何可能的社会主义的建立，都将意味着那些想推动社会主义的人和那些想坚持资产阶级意识形态的人之间的阶级斗争，这一阶级斗争会在无产阶级专政下继续进行。这是理解所有不同地区的毛主义的共同关键因素。我们将在下面几节中更详细地研究这一点。"},{"type":"paragraph","text":"毛主义是斯大林主义吗？"},{"type":"paragraph","text":"与托洛茨基主义者打交道时，一个重大的任务便是回应托洛茨基主义的指控，即任何接受列宁主义原则的非托洛茨基主义的共产主义，全都是事实上的“斯大林主义”。因而，在列宁之后，只有托洛茨基主义和斯大林主义，别无它物。因此，毛主义被视为斯大林主义的变体，而它之所以是斯大林主义的原因倒是相当简单的。"},{"type":"paragraph","text":"一般而言，托洛茨基主义者之所以认为毛主义是斯大林主义，是因为据说，毛主义符合斯大林的“一国社会主义”论。值得注意的是，托洛茨基主义者的主要工作是负责定义斯大林主义，他们认为这是在列宁主义领域与托洛茨基主义竞争的唯一意识形态选择。斯大林宣称的一国可能建成社会主义（但不一定是共产主义，这一点很重要），不仅与托洛茨基主义的不断革命论[见上文]相抵触，还通常被那些最不具批判性的托洛茨基主义者解释为斯大林只关心俄国革命，并认为俄国革命是唯一可能的社会主义革命——社会主义只可能在一个国家确立，让世界其他地方见鬼去吧。"},{"type":"paragraph","text":"好吧，毛领导下的中国革命确实想要在没有世界革命的情况下在中国建设社会主义，所以如果这就是什么“斯大林主义”的条件的话，那中国革命者可能真的犯下了托洛茨基主义指控的罪行。不过话说回来，对中国革命的毛主义理解是这样的，它区分了社会主义与共产主义之间的重大理论差别，这是列宁在《国家与革命》中所做的区分，而托洛茨基的关于不断革命论的著作中却缺少这种区分。社会主义和无产阶级专政，是有在一国实现的可能的，并且是向共产主义的过渡。然而完全的共产主义，因为其必要的无国界性，则需要全世界也是社会主义才能实现。但仅仅因为世界上大多数地区不是社会主义国家，并不意味着一个国家不能建立无产阶级专政；最重要的是，进入这一过渡阶段的风暴中心越多，世界共产主义的可能性就越大。"},{"type":"paragraph","text":"不过托洛茨基主义者们，由于不断革命论以及将世界看成单一一个“综合与不平衡”的生产方式，所以相信必须有一场整个世界的社会主义革命，而局部的社会主义革命是不可能的。因此，在这种解释下，进行社会主义革命的外围国家，只能期望一场有着“人为地社会主义制度”的民主革命，且除非它们有世界资本主义中心的更先进的无产阶级的领导，否则终将走向与农民的内战。我们再一次看到，托洛茨基主义渴望表达的创造力和它无法摆脱对正统马克思主义范畴的教条坚持之间产生了一种张力。我们被告知，外围的社会主义革命必须是不断革命，决不能屈服于等待资产阶级革命的陷阱；但是，同时，这种革命是不可能的，只能是民主革命（资产阶级革命？——这里的范畴变得混乱了），除非有经济较发达国家的革命干预。"},{"type":"paragraph","text":"因此，正如托洛茨基将资本主义生产方式和资本主义世界体系的范畴混为一谈一样，他也把社会主义和共产主义的范畴混为一谈。他认为只有全球性的社会主义革命是可能的，社会主义不可能只在特定的国家出现，这一论点同样可以在马克思和恩格斯也声称只有世界性的社会主义革命才是可能的那些段落中找到——托洛茨基主义者热衷于提醒我们这一事实。然而，问题是马克思和恩格斯经常将社会主义和共产主义这两个术语作为同义词使用，直到列宁写下《国家与革命》之后，才进一步明确了这些范畴的语义。也就是说，列宁不遗余力地指出，在马克思和恩格斯的著作中，社会主义概念（即资产阶级处于无产阶级专政之下的中央集权国家）被视为共产主义（即无阶级社会）的一个生产范畴（progenerative category）。那么，在列宁主义对这些概念的澄清和具体化下，社会主义，或者无产阶级专政，很有可能在其他国家仍然是资本主义的情况下在某些国家存在。虽然无可否认，这样的社会主义的存在会受到外部帝国主义压力的影响。与此同时，列宁追随马克思和恩格斯，在没有语义混乱的情况下，认为共产主义只可能在全球范围内存在；毕竟，在非常务实的意义上，为了共产主义的存在，国家必须消亡，在资本主义世界体系的背景下，如果一个国家消亡，那么帝国主义国家似乎会立即粉碎这个新兴的共产主义。然而，托洛茨基似乎并不接受列宁在这里的概念区分，也许是由于他对世界资本主义的理解，他被引导到简单地认为只有世界革命才有可能带来社会主义革命。"},{"type":"paragraph","text":"因此，根据托洛茨基主义，真的就从来没有任何实际存在的社会主义，只有堕落/畸形工人国家和波拿巴主义（即“斯大林主义”）政权。当资本主义在这些环境下复辟时，托洛茨基主义者的反应只是简单地宣称，有时还会兴高采烈地说，这仅仅是因为它们从一开始就不是社会主义的！然而，毛主义者采取了不同的路线：他们声称这些地区是社会主义的，但它们未能将社会主义斗争进行到共产主义。这是在上面提到的马克思列宁毛主义的关键洞察——阶级斗争在无产阶级专政下继续进行。也就是说，资本主义复辟是可以发生的，因为社会主义也是一个阶级社会：资产阶级毕竟是处在无产阶级专政之下，所以总是可以打败这个专政，重新掌权。值得注意的是，资产阶级意识形态在上层建筑中持续存留，并成为社会主义社会的一股具有强烈吸引力的力量。因为我们大多数人都是在资产阶级意识形态掌握霸权的环境中出生和长大的——很难简单地与之决裂，因为我们经过一场革命之后，仍然渗透入了过去的生产方式的污秽之中——这种意识形态即使对共产党内部的人也仍然具有吸引力。"},{"type":"paragraph","text":"然而托洛茨基主义者却有另一个故事来讲述前社会主义国家（抱歉，是前“堕落工人国家”）的资本主义复辟。他们的故事相当简单化，因此不能解释太多：斯大林和他制造的官僚机构毁掉了俄国革命，主要是因为斯大林和他的官僚机构不承认不断革命。那么，问题的解决办法呢，则是让托洛茨基替代斯大林来领导后列宁时代的俄国革命，这下问题就演化为了历史的伟大人物的问题。但我们毛主义者认为，托洛茨基对俄国革命的领导不会让事情有太大的不同：首先，他显然没有能力意识到阶级斗争在社会主义下甚至在党内继续进行（这一深刻见解，直到在中国革命时期发生的对俄国革命进行的总结时才认识到，并被结晶为文化革命理论。在文化革命中，群众被发动起来对抗党内司令部）。而他的不断革命论同样预言了他的失败——他如何能够从一个被反动势力包围的俄罗斯指挥一场世界社会主义革命。因此，即使根据托洛茨基主义，无论有没有托洛茨基，俄国革命都注定要失败。"},{"type":"paragraph","text":"再说一遍，我们毛主义者认为，任何社会主义革命都有可能失败，因为社会主义是一个过渡阶段，因此仍然是一个阶级斗争时期，革命阶级还在试图完成其霸权（hegemony）。我们也懂得，革命是经常会失败的，哪怕是在社会主义阶段前。这并不是因为革命者缺乏对布尔什维主义的真正理解，也不是因为他们缺少一个有着魔法般的真正的民主集中制的政党，而是因为资本主义复辟本身就内在于（immanent）社会主义革命中。党本身也有路线斗争，有时最能代表资本主义道路的路线会胜利。"},{"type":"paragraph","text":"回到托洛茨基主义历来关注的主要问题：斯大林或斯大林主义的问题上来（因为托洛茨基主义将自己定义为唯一不是斯大林主义的列宁主义），我们同意，正确地批评斯大林和被托洛茨基主义者称为“斯大林主义”的现象很重要。那些把斯大林作为列宁传人宣誓完全忠诚的马列主义者，认为任何批评斯大林的革命运动都不是任何程度上的“马列主义”的。而我们毛主义者认为，共产主义运动中的所有立场（甚至毛）都应该受到具体而彻底的评判。这也就是为什么我们不认为斯大林是无可指责的，或者说批判斯大林就等同于反革命，正如残存的几个霍查主义者想让我们相信的那样。"},{"type":"paragraph","text":"然而，简单地将斯大林视为毁掉了布尔什维克革命的邪恶独裁者，有点资产阶级道德主义的味道，并保留了关于俄国革命的反动宣传中的一些最坏因素。此外，这种观点也无法解释在赫鲁晓夫谴责斯大林和“斯大林主义”时期的后斯大林时代的苏联发生的事情。托洛茨基主义者在当时称颂了赫鲁晓夫，因为他们觉得他证明了托洛茨基关于苏联的理论的正确性……但如果这是真的，那么赫鲁晓夫有意采取的修正主义（他的与资本主义和平共处的理论），即他谴责斯大林时期的真实动因，也就必须被视为是对的。"},{"type":"paragraph","text":"因此，如果赫鲁晓夫明确拥抱修正主义，而不是斯大林，并且明确拒绝任何可以称为“斯大林主义”的东西，那么这难道不会使斯大林时期不仅仅是一个“畸形/堕落工人国家”吗？因为赫鲁晓夫与这一时期的决裂是修正主义的标志（和平共处的论点正是爱德华·伯恩斯坦在更小的背景下所主张的）。即使托洛茨基主义对赫鲁晓夫的批评也无法正确区分苏联的这一时期和斯大林时期，它将这两个时期视为同一回事（因为都有官僚机构！），它拒绝承认赫鲁晓夫在这一时期的决裂（rupture）是苏联的理论和实践的严重的认识决裂（epistemic break）；事实上，它震动了世界，使全世界无数共产主义运动不满，导致了万隆计划的失败。它不能简单地被视为“斯大林主义”的另一种变体，或者更糟，是证明了托洛茨基的正确性的对“斯大林主义”的革命性拒绝。他们至多试图宣称赫鲁晓夫只不过是另一个“斯大林主义者”，而且戈尔巴乔夫和叶利钦也是“斯大林主义者”——这样一种同质化思维，往好里说是笨拙的，往坏了说是唯心主义的。"},{"type":"paragraph","text":"我们并不认为苏联的失败就是一个疯狂着迷于权力的阴险小人制造出一个致力于他的邪恶计划的官僚机构的故事——这种模式在童话故事和玄幻小说中倒还不错——而毛主义者试图以历史唯物主义的方式来理解苏联的失败。我们不把斯大林贬低为一个邪恶人物；正相反，我们认为他在某一时候，不管因何种原因，领导着一个革命国家（如果历史改写，托洛茨基真的接管了俄国革命，而斯大林被流放，我们也会这么看待托洛茨基），而他在领导的尝试中，犯过各种错误。我们认为，在斯大林领导下的建设社会主义的方法是有过失的，它产生了修正主义，并导致了俄国革命或其他革命的失败。"},{"type":"paragraph","text":"再一次：阶级斗争在无产阶级专政下继续进行的理论既解释了斯大林时期的失败，也解释了赫鲁晓夫时期的修正主义。斯大林不明白作为社会主义天然组成部分的资本主义复辟的可能性，也就是说，社会主义仍然是阶级社会，反革命的政治路线来自于仍保留在上层建筑中的资产阶级（甚至半封建）意识形态。因此，围绕斯大林（托洛茨基主义者所说的所谓的“斯大林主义官僚机构”）聚集起来的力量，并不是把那些在党内和苏联社会中可能或可能没有采取资产阶级政治路线的人看作是社会主义条件下必然发生的事情，而是简单地把这些个人、团体和思想看作是外国渗透或蓄意叛国的结果。此外，他们没有认识到党本身将是一个有机的路线斗争的战场。这反映了在社会主义条件下的阶级斗争的主导地位，党的领导层往往会存留资产阶级意识形态。这个理论最能解释为什么斯大林选择的继任者赫鲁晓夫也可以是修正主义者，尽管赫鲁晓夫最初很乐意在斯大林时期执行肃反和政治监察政策。这不是因为他是外国特务（如“斯大林主义”会假设的那样），也不是因为他是官僚（如托洛茨基主义会假设的那样），而是因为资产阶级意识形态和由此而来的修正主义总是具有强烈吸引力——特别是对处于党的领导职位上的人。"},{"type":"paragraph","text":"然而，托洛茨基主义对“斯大林主义”的分析，除了“一开始就不是社会主义”，或者“仅仅因为某个坏人在领导社会主义”，或者“如果没有那个冷酷的官僚机构，事情就会不同”以外，没有告诉我们社会主义是如何失败的以及为什么会失败。这些解释都不能解释如何正确地建设社会主义，也许除了保持革命的不断性，等待世界上每个人共同建设社会主义以外。但是，这样的方案真的会阻止“坏人”上台并破坏一切吗？还是说，我们需要某种神奇的民主集中制机制，能够永远阻止这些坏人执掌极权？托洛茨基主义者提出的方法就是把托洛茨基从坟里请出来，这可真是种依赖天才的解决方案啊。此外，假设官僚机构（从定义上讲，它是一种有序的管理结构）不会在想象中的世界社会主义革命中出现，本身就是一种幻想：社会主义如何在这种背景下自发地发展和巩固，而没有任何关于管理结构的斗争？官僚机构可以出现，也必然出现，不论革命者作多大的反官僚主义的努力都是这样。我们不能因为纯洁的革命者的超自然力量而假装官僚机构不会出现，而是应该将它们看作社会主义条件下的阶级斗争的空间：管理结构将会出现，但是必须对群众开放，置于群众的控制之下。再一次，阶级斗争在无产阶级专政下继续进行的毛主义理论告诉了我们一些关于建设社会主义和这个时期必然发生的斗争的东西——这就是为什么毛主义适用于任何情况，是马克思列宁主义的发展，而不是只适用于第三世界农民的共产主义。"},{"type":"paragraph","text":"归根结底，除了托洛茨基主义者所说的“斯大林主义”以外，根本没有什么“斯大林主义”这样的东西——他们所说的，除了“一国社会主义”这一只有托洛茨基主义者才狂热地痴迷的理论以外，没有真正的科学意义。我们毛主义者，拒不承认有什么值得被称为“斯大林主义”的东西，而那些绞尽脑汁把自己装扮成“斯大林主义者”的人，也在走入一条共产主义的死胡同，并不比托洛茨基主义更有科学价值。"},{"type":"paragraph","text":"进行革命"},{"type":"paragraph","text":"正如在关于不断革命论的那一节中指出的那样，托洛茨基主义甚至连走上革命道路的能力都没有。一般来说，这是托洛茨基主义的革命战略在政治上和军事上失败的结果。它的政治战略，在上文中已经通过参照不断革命论进行了论述，中心是世界社会主义革命。它的军事战略，基本上是布尔什维克起义战略，也就是所谓的“十月道路”，经过一段长时间的合法斗争，随后将发生大规模罢工和武装起义。"},{"type":"paragraph","text":"值得注意的是，十月革命以来，所有按照起义战略进行革命的企图都以失败告终，这在很大程度上就是为什么一些毛主义者认为人民战争是革命的普适军事战略。然而，由于这一理论在国际毛主义运动中仍是一个争论不休的话题，我不会花时间将其与起义军事战略进行比较，以说明为什么毛主义在这方面优于托洛茨基主义。毕竟，一些毛主义者和其他非托洛茨基主义者（甚至一些无政府共产主义者）仍在坚持起义理论。"},{"type":"paragraph","text":"然而，重点是，这些试图通过起义进行革命的失败尝试中，也没有一个是托洛茨基主义者发起的；也就是说，托洛茨基主义已经证明了自己甚至连一个起义时刻（insurrectionary moment）都无法引发，尽管它喜欢声称其他起义时刻是它自己的——要么断言布尔什维克起义完全是托洛茨基的功劳，说他在十月革命中领导了布尔什维克（这一主张忽视了自1905年开始的游击战争时期，或者忽视了托洛茨基对革命的贡献事实上是战术上的而非战略上的，产生了所谓的“十月道路”的革命战略应归功于列宁），要么以其他进行起义的组织的名字为自己命名，尽管该组织的领导成员并不喜欢托洛茨基。所有失败的起义尝试的领导者实际上是：a）卢森堡派；b）经常宣称忠于斯大林领导下的苏联的马列主义者；c）甚至是无政府主义者，不过只有一次，那就是在西班牙革命中。"},{"type":"paragraph","text":"因此，托洛茨基主义从来都没有真正尝试过进行一次革命。这主要归因于托洛茨基主义的总政治战略，不断革命论。的确，如果社会主义革命只有在资本主义中心的先进工人阶级的领导下才有希望取得胜利，而这场革命最终必须是一场全球性的革命，才能被恰如其分地称为“社会主义”的话，那么托洛茨基主义者真正提倡的就是把革命不断地等待下去，直到世界各地的所有人都准备好一起进行革命。这当然意味着他们从第四国际开始就一直在等待，只进行漫长而持久的合法斗争。"},{"type":"paragraph","text":"有时托洛茨基主义者会为自己的做法辩护，声称他们是在保护“真正的”马克思主义，在不断地等待革命的过程中，只是在为自己通过几十年的宣传和参加工会而使工人阶级认识到这个或那个托洛茨基主义宗派的做法是正确的那一天做准备，一场真正的托洛茨基主义革命将会像火花突然点燃一样爆发。这里又见到了让人觉得厌烦的“时机未到”这句话的翻版。一些马克思主义者，而不仅仅是托洛茨基主义者，总喜欢一遍又一遍地重复“时机未到”。然而，这种“时机未到”的做法是托洛茨基主义的革命战略的内在特征：因为全世界的时机从来都不会同时到来。与托洛茨基主义的假设相反，革命的时机只有在人们在特定情况下“时机已到”（或有人使时机到来）时，开始持久的革命时才会到来，这一革命能够通过走社会主义道路而脱离帝国主义，而不是等到所有人一下子都走上社会主义道路。因此，尽管托洛茨基主义声称，它通过将其版本的不断革命理论化来避免经济决定论，但它的战略在实际的实践中最终再现了一种生产力方法（productive forces approach），将革命搁置，直到全球的“综合与不平衡”的生产方式达到一个平衡点，每个人都可以一蹴而就。"},{"type":"paragraph","text":"然而，没有人会被以“纯洁的马克思主义”的卫道士自居的托洛茨基主义宗派吸引，因为尽管他们可能是托洛茨基主义理论的最好典范（由于他们的正统），但大多数人发现他们的宗派主义、教条主义和传教士式的马克思主义（missionary-Marxism）令人讨厌和反感，用一个词形容就是邪教。那么，更重要的是，那些受托洛茨基主义传统影响但正确地对生产力方法持怀疑态度的人（我们通常称之为“批判的托洛茨基主义者”或“后托洛茨基主义者”），他们仍然无法脱离不能产生进行革命的战略的理论。这些团体往往以哈尔·卓普（Hal Draper）的“自下而上的社会主义”（socialism from below）理论为基础，最终在实践中却只能成为群众运动的尾巴。其他人则变成了大学生、知识分子和工会官僚的俱乐部（尽管托洛茨基主义对官僚作风进行了毫无说服力的批评）。还有一些人认为，通过加入资产阶级的社会民主党，开始一项改良计划（也许是因为它缺乏战斗性，能使他们成为体面的共产主义者），最终将允许社会主义的出现。然而，在所有这些情况下，托洛茨基主义和那些受托洛茨基主义影响很大的马克思主义派别在实际的实践中从来没有认真地接近过革命。"},{"type":"paragraph","text":"因为开展革命和推翻资本主义是共产主义运动最重要的方面——而托洛茨基主义传统没有革命经验可言，除非我们把托洛茨基作为革命者参与的布尔什维克革命也算进去——所以这是非常能说明问题的。但是，布尔什维克革命也不是一场“托洛茨基主义”革命；毕竟，斯大林也参加了布尔什维克革命（而且到了这样一个程度，在他周围有着整个地下机构，这比其他任何事情都更能让他把托洛茨基赶出共产国际），但如果你把布尔什维克革命称为“斯大林主义”革命的话，一般的托洛茨基主义者又会歇斯底里了！"},{"type":"paragraph","text":"因此，与毛主义不同的是：毛主义甚至在完全理论化之前就已经激发了世界各地的重大的人民战争，而托洛茨基主义没有自己的革命经验，并且也证明了自己没有能力产生自己的革命经验，因此不能从成败中吸取教训从而产生革命战略。事实上，托洛茨基主义所能做的就是站在一个高高在上的立场上来批评其他革命运动，这种立场仅仅基于它对布尔什维克革命的理解，以及它认为一切都必须与它想象中的布尔什维克革命完全一样的信念。尽管作为一种意识形态，它未能复制这种情况，更重要的是，今天的世界在空间或时间上都与1917年的俄国不同。尽管托洛茨基主义者参与了拉丁美洲各地的采矿罢工和工厂接管等起义时刻（insurrectionary moments），但在所有这些情况下，他们都只是在成为一场更大的群众运动的尾巴，而不是组织和领导这些斗争，走向革命时刻（revolutionary moment）。"},{"type":"paragraph","text":"当然，托洛茨基主义在传统上拒绝这一指控的方式，正如我在关于不断革命论的那一节中指出的那样，就是指出所有这些其他革命运动都失败了，而如果他们遵循不断革命论，也许他们就不会失败。这是一个很容易提出的指控，因为托洛茨基主义者能够以“纯洁的马克思主义”自居，他们从来没有机会领导一场革命，从而遇到革命往往会产生的一切混乱，以及我们毛主义者所说的（根据我们的历史经验）必然会发生的两条路线斗争。没错，托洛茨基主义确实没有犯任何错误，因为它没有做任何允许它失败或成功的事情。这有点像一个从来没有上过学的人声称自己从来不会考试不及格一样：这是一个荒谬可笑的立场，但最重要的是，它表明了一种唯心主义的马克思主义观念，在这种观念中，柏拉图式的纯洁的共产主义，存在于时间和空间之外，我们所要做的就是正确地反思它的本质，以便产生一场真正完美的革命。"},{"type":"paragraph","text":"但是，我们毛主义者和马克思一样，认为只有通过实践才有可能认识事物，所以只有通过革命实践，通过革命尝试，有时还会在革命中失败，才有可能认识革命。我们受到历史的教导，但不是在我们自己选定的环境中。正如马克思热衷于提醒他的读者那样，我们只能解决历史呈现给我们的问题。必须指出，托洛茨基主义在实践中甚至没有解决如何进行革命的问题：它只是把这个问题理论化，依靠的是一种把革命投射到遥远未来的理论，从而逃避了建立一场真正的革命运动的艰苦工作。"},{"type":"paragraph","text":"事实上，那种认为毛主义是假共产主义的执着需求似乎更多地是一种与纯洁的马克思主义（即一种独立于阶级斗争的马克思主义，只有通过阅读马克思、恩格斯、列宁和托洛茨基的话才能发现，好像这些话是神谕）有关的意识形态的产物，以及一种当其他马克思主义与假想的共产主义理论顶峰（托洛茨基主义）不同，实际上成功地建立了能够发动革命的运动时，感到受到威胁的意识形态的产物。因此，托洛茨基主义没有研究为什么这些其他的共产主义是成功的，以及他们的理论实际上说的是什么，更没有质疑自己缺乏革命实践。相反，托洛茨基主义满足于认为这些是假革命，然后，当这些革命失败时（因为没有革命是确定要胜利的，胜利是极其困难的），一些托洛茨基主义者会心一笑，争辩说他们的理论可以解释这种失败。而事实是，正如上一节所指出的那样，这些失败者的理论实际上在理解革命失败的方面做得更好。"},{"type":"paragraph","text":"一些更正统的托洛茨基主义团体会试图争辩说，没有革命历史是一种美德：“自从50多年前托洛茨基的第四国际成立以来，发生的派系斗争一直是为了在国际上为无产阶级事业保留列宁的布尔什维克党在领导沙皇帝国的劳苦大众取得胜利时所运用的原则和革命传统。”意思是说，革命者的原则是保护过去的传统。这一追求为派系斗争和宗派主义辩护，而这种派系斗争和宗派主义之所以存在，只是因为x托洛茨基主义团体认为y托洛茨基主义团体对托洛茨基持有的非常细致入微的理论立场有错误的意识形态解释。"},{"type":"paragraph","text":"谢天谢地，这些极端正统的托洛茨基主义变体被大多数左翼视为对马克思主义的滑稽讽刺，包括其他大多数托洛茨基主义者和受托洛茨基主义影响的左翼。他们之所以能够存在下去，唯一的原因和邪教能够存在下去的原因一样。我们提到这种以牺牲革命行动来保存历史的正统托洛茨基主义辩护，只是为了表明一些托洛茨基主义者很清楚托洛茨基主义不能产生或领导革命运动。而且，这种正统宗派主义应该告诉我们，同其他共产主义变体进行意识形态路线斗争的唯一原因，不是某些人所说的搞陈腐的宗派主义、僵化的教派主义，而是澄清革命的理论基础。执着于这些理论基础而不试图在革命实践中加以实施——从而无法学习如何在特定的社会历史环境中创造性地阐述这些理论基础——这是共产主义的对立面。"},{"type":"paragraph","text":"理论与实践"},{"type":"paragraph","text":"因此，正如这篇论战开始时所讨论的那样，“毛主义还是托洛茨基主义？”这一问题绝不是抽象的宗派之争，而是关于具体情况的问题，是关于进行革命所必需的理论依据的问题。此外，这是一个在共产主义传统中出现的问题，自从意义重大但最终受挫的秘鲁人民战争以来，共产主义传统实际上一直试图进行革命，并理解这意味着什么。在秘鲁之后，尼泊尔走得更远，但仍然遇到了修正主义的问题，正如毛主义告诉我们的那样，这是通过党的两条路线斗争而出现的。在尼泊尔之后，是印度人民战争的复兴，这场人民战争仍在发展，并将把这个国家推向内战。再过几年，阿富汗的毛主义者也可能会发动他们的人民战争，以此证明21世纪将是革命的世纪。在世界资本主义中心，新的马克思列宁毛主义阵营正在涌现，并试图理解如何在资本主义中心进行革命——这个问题在很长一段时间内都没有得到彻底的研究，而且在大多数情况下，答案是打入主义（entryist）理论或起义理论，而这些理论从来都没有成功过。"},{"type":"paragraph","text":"这就是为什么我们对重弹过去的马列主义运动唱的关于托洛茨基主义的老调不感兴趣。我们认为也许可以承认托洛茨基主义是对马列主义传统的一种解释——我们甚至还认为值得承认有许多托洛茨基主义者和托洛茨基主义团体对理论作出了有益的贡献，并且不知疲倦地站在群众一边——我们只不过是认为这种对马列主义传统的解释从理论上讲只能是一条革命死胡同罢了。"},{"type":"paragraph","text":"我们还觉得，托洛茨基主义者和那些不加批判地接受托洛茨基主义叙事的人（例如戈德纳，他是一个“左翼共产主义者”，而不是托洛茨基主义者，这是关于这个问题的一个很好的例子），从来都没有成功地理解过这一理论轨迹（theoretical trajector）。我们还偶然见到过所谓的“批判的托洛茨基主义者”写的关于毛主义的文章，这些文章将中国革命视为一无是处，并且忽视了世界外围的所有受这场革命启发的伟大的革命运动——当我们读到将毛主义视为一种只发生在20世纪60年代和70年代的现象，并且无视毛主义之所为毛主义直到80年代末才结晶的事实的理论论战时——我们倾向于认为，我们的托洛茨基主义同事的这种不诚实告诉我们，相比于我们的错误，他们更缺乏理论理解。当我们看到马克思列宁毛主义出现以来爆发的伟大的人民战争，被其他共产主义者视为微不足道，或者是尽管他们成功地动员了群众，并且在遭遇失败后进一步推进了胜利，却被视为“假共产主义”时，我们怀疑这些共产主义者甚至是否在乎尝试进行革命。正如一位毛主义同志曾经说过的那样：“这些人甚至不认为我们应该敢于斗争！”"},{"type":"paragraph","text":"但是我们应该敢于斗争，要从斗争的成功和失败中发展理论，就像我们对待俄国和中国的成功和失败一样。如果我们再次失败，并不意味着我们的尝试是错误的，而是我们没有克服马克思列宁毛主义恰如其分地描述的问题，或者是我们遇到了新的问题，而这些问题本身需要系统地理论化。因为我们从失败和挫折中学到的东西和我们从成功中学到的一样多。在革命理论方面，除非我们真正试图通过对过去的革命运动（特别是俄国和中国的世界历史性社会主义革命）进行彻底的历史唯物主义的系统化，否则我们就学不到任何东西。列宁曾经说过一句名言，没有革命的理论，就不会有革命的运动。这是正确的。但同时，没有革命的运动，没有可供我们学习的革命的经验，就不会有革命的理论。"},{"type":"paragraph","text":"所以，我们问“毛主义还是托洛茨基主义？”这个问题，是为了澄清可以而且应该做出意识形态选择的理由。如果读者更喜欢一种因为出于对理论纯洁性的担忧，以及因为它相信革命只有在全球范围内才会发生，所以它已经成功地保持了“纯洁”的共产主义的话，那么托洛茨基主义显然是唯一可行的选择：毕竟，托洛茨基主义者可以吹嘘自己没有革命失败——也可以指出它警告我们要避免的所谓“斯大林主义”的失败——因为托洛茨基主义甚至从来没有成功地接近过可能失败的革命势头的临界点。但是，如果读者愿意接受革命是一件困难的事情——它更容易失败，而不是更容易成功——并且希望了解这些失败和成功是如何系统化的，并愿意接受在我们缓慢但有希望地走向下一次世界历史性革命之际，革命的困难往往会产生更多的失败而不是成功的话，那么毛主义连带它的所有的“不纯洁”的肮脏就是唯一可行的共产主义意识形态。因为世界确实挺肮脏的，我们的革命仍然浸透着资本主义意识形态的污秽，我们依然面临着所有“像梦魇一样压在我们头上的错误”；可能需要数十年鼓舞人心但最终失败的持续不断的人民战争才能看到下一个社会主义地平线……但是，如果我们不去尝试，而是试图在不断的等待的同时守护一个理想的马克思主义，那么我们终将被资本主义承诺的末日吞没。"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"1 革命国际主义运动的文件《马列毛主义万岁！》宣称一切主张“前毛，前列宁，甚至前马克思”的共产主义的共产主义者都是“修正主义者”，就好比主张前爱因斯坦的物理学那样，理论上是倒退的。"},{"type":"paragraph","text":"2 与其简单地把它扣一顶“修正主义”的帽子，不如认为：根据上述革命国际主义运动的文件所宣布的观点，任何前毛主义的共产主义都是一种本质上的修正主义形式（form of revisionism-in-essence），所以它就是客观上的修正主义。"},{"type":"paragraph","text":"3 在“MLM Mayhem！”博客上可以看到对戈德纳的文章和类似的托洛茨基主义对毛主义的批判的回应[http://moufawad-paul.blogspot.ca/2012/10/message-to-insurgent-notes-please.html]"},{"type":"paragraph","text":"4 托洛茨基，《三种俄国革命观》，https://www.marxists.org/chinese/trotsky/marxist.org-chinese-trotsky-1939b.htm"},{"type":"paragraph","text":"5 托洛茨基，《不断革命论》（第三章），https://www.marxists.org/chinese/trotsky/permanent_revolution/index.htm"},{"type":"paragraph","text":"6 托洛茨基，《总结与前瞻》（第八章），https://www.marxists.org/chinese/trotsky/1906book/trotsky-1906book09.htm"},{"type":"paragraph","text":"7 如前"},{"type":"paragraph","text":"8 如前"},{"type":"paragraph","text":"9 尽管托洛茨基并没有明确指出资本主义生产方式是全球性的，但他的“综合与不平衡发展”理论暗示了这一点，因为它没能区分作为生产方式的资本主义和作为世界体系的资本主义。对于托洛茨基来说，只有一个全球的、综合与不平衡的资本主义，而不平衡仅仅是因为资本主义固有的“无政府状态”，而非是仅能作为世界帝国主义中心（centres of world imperialism）的生产方式存在的资本主义生产方式所强加的全球帝国主义（global imperialism）的必然事实。他对“综合与不平衡发展”的最简明定义，可以在《列宁以后的第三国际》里找到，展现了他的这一理论混乱。"},{"type":"paragraph","text":"10 有时，即使在一个国家内，不同的地区也有不同的阶级构成——尽管是在一个国家内。"},{"type":"paragraph","text":"11 毛泽东的《新民主主义论》可见此：https://www.marxists.org/chinese/maozedong/marxist.org-chinese-mao-194001.htm"},{"type":"paragraph","text":"12 顺便说一句，正如一位帮助编辑这篇论战的朋友兼同志指出的那样，“有必要强调，托洛茨基分子将新民主主义理论或人民民主革命理论等同于斯大林和后斯大林的民族民主革命理论。后者实际上指示第三世界的共产党从属于民族资产阶级[例如，前毛泽东的中国共产党中的李立三路线]，印度主流共产主义运动因此崩溃，并堕落为了一场重复的选举游戏。这也造成了印尼共产党和伊朗人民党的更悲惨的灾难。新民主主义非常清楚党的独立力量与工人阶级和农民的独立力量的重要性，只在战术上与国民党的资产阶级力量结盟，使民族资产阶级从属于农民和工人阶级，而不是把农民和工人阶级从属于民族资产阶级。”"},{"type":"paragraph","text":"13 毛泽东，《新民主主义论》，黑体是我用的。"},{"type":"paragraph","text":"14 如前"},{"type":"paragraph","text":"15 如果你想获得对马列毛主义理论的一个更为直观的了解，你可以考虑阅读沙希·普拉卡什（Shashi Prakash）的《为什么是毛主义?》（Why Maoism?），以及在这篇论战中多次出现的革命国际主义运动的文件《马列毛主义万岁！》（Long Live Marxism-Leninism-Maoism！）。如果你想了解马列毛主义如何与所谓的“第一世界”的特定社会环境相联系，我们推荐你研究加拿大革命共产党（Parti Communiste Révolutionnaire）（PCR-RCP）的《党纲》以及这一革命党的理论著作，可在pcr-rcp.ca以法英双语获取。"},{"type":"paragraph","text":"16 萨米尔·阿明（Samir Amin）曾将这一过程称为“脱钩”（delinking），他认为，在外围出现的社会主义，通过选择退出全球资本主义市场，将对帝国主义中心的资本主义经济产生负面影响，因为这将剥夺它们的全球盈余。"},{"type":"paragraph","text":"17 恩维尔·霍查是阿尔巴尼亚革命的领袖，他以彻底教条的方式将斯大林视为一个超凡脱俗的马列主义者对其宣誓忠诚。"},{"type":"paragraph","text":"18 见斯巴达克斯主义联盟，《托洛茨基主义，它不是什么，它是什么！》（Trotskyism， What it Isn’t and What it Is！ ），https://www.marxists.org/history/etol/document/icl-spartacists/1990/trotskyism.html。这些正统托洛茨基主义者在这篇文章中论述了这个精辟的观点。考虑到戈尔巴乔夫曾公开表示他想要结束苏联，他是一个反共产主义者，鄙视斯大林，并且现在已经相当公开地表示了他对资本主义“民主”的热爱（他甚至上了必胜客的广告！）……所以这到底是怎么让他成为一个“斯大林主义者”的？"},{"type":"paragraph","text":"19 这里可以提到中共与苏共的辩论，大论战，特别是其中的《关于斯大林问题》[https://zh.wikisource.org/wiki/关于斯大林问题]，此文中，中共支持斯大林时期的苏联，反对赫鲁晓夫的修正主义。不过同时，中共也指出斯大林在思想方法上……在实践工作中犯过错误，批评他在一些重要问题上犯形而上学和主观主义错误，有时脱离了实际情况，脱离了群众。他也把人民内部矛盾作为敌我矛盾处理，把人民错打成了反革命，同时造成过肃反扩大化的错误，也在国际共运中犯了沙文主义错误。不过支持斯大林时期，反对赫鲁晓夫时期这一行为，在托洛茨基主义者眼里，显然与“斯大林主义”无异。"},{"type":"paragraph","text":"20 我在这里说的是失败的德国斯巴达克起义，以及罗莎·卢森堡和卡尔·李卜克内西写的一些关于托洛茨基与俄国革命的具有相当谴责性的东西。然而，尽管德国共产党当时并不爱托洛茨基或任何可以被认为是托洛茨基主义的东西，但这并没有阻止一个臭名昭著的托洛茨基主义宗派团体将这次起义的名称据为己有。"},{"type":"paragraph","text":"21 一些托洛茨基主义团体，如国际马克思主义倾向（IMT），已经到了公然鼓吹修正主义的地步，声称资本主义中心的革命者可以通过进入议会中的社会民主党并从内部接管他们来制造起义。然而，应该指出的是，其他托洛茨基主义和后托洛茨基主义团体也批评了国际马克思主义倾向实行修正主义。就像应该指出的那样，其他马克思主义传统，包括毛主义，有时也会出修正主义。他们以对列宁的《共产主义运动中的“左派”幼稚病》的教条式解读为基础，走入了相同的议会打入修正主义（entryist revisionism）。"},{"type":"paragraph","text":"22 斯巴达克斯主义联盟，《托洛茨基主义，它不是什么，它是什么！》（Trotskyism， What it Isn’t and What it Is！ ），https://www.marxists.org/history/etol/document/icl-spartacists/1990/trotskyism.html。"},{"type":"paragraph","text":"23 例如，加拿大革命共产党（PCR-RCP）花费了大量时间尝试回答这个问题，因为他们认为这对在他们的社会环境下建立革命运动至关重要。这个相对较新的党正在发展壮大，并表明它是一支生力军，这不仅是因为它的战斗性，还是因为它在将马克思主义理论创造性地应用到加拿大的环境中表现出的充满活力。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"李立三","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}