{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工交战线广大工人和干部把学习和批修整风相结合 深入持久地开展读马列的书和学习毛主席著作群众运动提高了识别真假马克思主义的能力，提高了执行毛主席革命路线的自觉性，促进了思想革命化，不断取得了革命和生产的新成就","authors":[],"dates":[{"year":1971,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市工交战线广大工人和干部遵照伟大领袖毛主席关于在全党进行一次思想和政治路线方面的教育的重要指示，坚决贯彻执行中国共产党上海市第四次代表大会决议精神，掀起了活学活用马克思主义、列宁主义、毛泽东思想的新高潮。广大工人、干部认真读马、列的书，读毛主席的著作，批修整风，提高了识别真假马克思主义，分清“什么是唯物论，什么是唯心论”的能力，提高了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"从两条路线斗争的高度，不断提高学习的自觉性"},{"type":"paragraph","text":"上海工交战线广大工人和干部认真学习了党的九届二中全会公报和市党代会决议，进一步提高了对学习马克思主义、列宁主义、毛泽东思想的伟大意义的认识。各级党组织都把领导广大党员和群众活学活用马克思主义、列宁主义、毛泽东思想当作首要任务来抓。许多单位的领导同志回顾党内两条路线斗争史、特别是无产阶级文化大革命的斗争史，深切地体会到，朴素的阶级感情不能代替路线斗争觉悟。在党的历史上，王明、刘少奇一类的政治骗子，都曾经装出马克思主义的面孔，骗了许多人。有些干部还联系自己在两条路线斗争中的亲身经历，谈到了由于自己过去没有认真学习毛主席著作，思想水平不高，以致站错了队、上了当、受了骗的沉痛教训，更加深刻地认识到，要紧跟毛主席干革命，单凭朴素的阶级感情不行，凭自己的一点工作经验不行，凭一点“小聪明”更不行，从而提高学习的自觉性。各个局、公司。厂等各级党组织纷纷建立了学习中心组，制订了学习计划，不少单位举办了政治夜校。许多干部克服了工作忙、文化低等困难，自觉刻苦地学习。上海市仪表电讯工业局领导班子已经初步形成了认真学习的风气，许多同志已把毛主席的五篇重要著作学了二、三遍，同时还学习《共产党宣言》、《哥达纲领批判》、《反杜林论》、《唯物主义和经验批判主义》等马、列著作，不少干部每天坚持学习到深夜。上海第七纺织机械厂党委副书记在学习时，把在旧社会穿过的“讨饭衣”拿出来放在身边，激发自己的学习自觉性，克服了学习中遇到的种种困难。最近，许多局、公司领导部门都认真地检查了各单位贯彻执行市党代会决议精神的情况，进一步促使各级领导班子的学习扎扎实实地坚持下去。"},{"type":"paragraph","text":"把读马列的书和读毛主席著作紧密结合起来"},{"type":"paragraph","text":"今年上海工交战线群众性的学习运动的发展，突出的表现是，广大干部和群众把读马、列的书和读毛主席的著作结合起来，努力弄懂弄通马克思主义。许多单位总结了“天天读”的经验，使这一制度得到进一步的巩固和提高。在“天天读”的时间里，干部和群众认真地、逐段逐段地阅读原著。上海红色线厂工人在学习中，做到了通读与选读相结合，背出警句，联系实际，开展革命大批判。上钢二厂一车间机修工段坚持“班前读，班中用，班后讲”，使班组出现了团结战斗的气氛。上海轮胎二厂轮胎车间三十二个小组，九十多个班，经常交流学习心得，各班组分别举办“学习园地”、大批判专栏。许多单位的工人和干部在认真学习毛主席著作的同时，大破“神秘论”，认真读马、列的著作，逐步懂得了毛主席是怎样继承、捍卫和发展马克思列宁主义的，进一步加深了对毛泽东思想的理解。上海市重型机械制造公司有四十八个厂的工人在学习马、列著作，开了三十多次讲用会，参加学习的人数占全公司系统工人总数的百分之十。上海建工局第五建筑工程公司的领导干部第一季度在通读《毛泽东选集》的同时，认真读马、列的书，有百分之六十的干部在大会上作了讲用，有的同志写了几万字的学习笔记。"},{"type":"paragraph","text":"抓住基本观点反复学习，努力弄懂弄通马克思主义"},{"type":"paragraph","text":"上海工交战线的广大干部和群众在学习马克思主义、列宁主义、毛泽东思想的过程中，抓住马列主义的一些基本观点，反复学习，认真领会，努力做到弄懂弄通，促进世界观的改造。上海玻璃器皿四厂领导班子反复学习了《共产党宣言》关于“到目前为止的一切社会的历史都是阶级斗争的历史”的论述和毛主席提出的整个社会主义历史时期的基本路线，从分析资产阶级的本质来认识阶级斗争的长期性和巩固无产阶级专政的必要性，进一步增强了阶级和阶级斗争的观念，推动了厂里革命和生产的发展。上海工程机械厂的工人为了弄懂弄通马克思主义的基本观点，采取认真读书、刻苦钻研、集体讨论的方法，运用集体的智慧加深对马列主义的一些基本观点的理解。有的工人同志读一遍，懂一点，读二遍，又懂一点，反复学，反复领会。有的工人利用业余时间把恩格斯为《法兰西内战》写的导言读了六遍，弄清了许多问题，写出了发育稿，在全厂大会上作了讲用。市公用事业局一个文化水平较低的新干部，最近参加了干部学习班，在学习《共产党宣言》时，碰到许多生字，但他虚心向别人请教，一直到弄懂为止。他的讲用，受到了大家的好评。"},{"type":"paragraph","text":"把学习和批修整风结合起来，坚持在斗争中学在斗争中用"},{"type":"paragraph","text":"上海工交战线的广大工人、干部把学习和批修整风紧密结合起来，坚持在斗争中学，在斗争中用。他们运用马克思主义、列宁主义、毛泽东思想这个最锐利的武器，狠批王明、刘少奇一类政治骗子所鼓吹的唯心论的先验论、地主资产阶级的“人性论”、反动的“唯生产力论”以及黑“六论”。上海阀门一厂、先锋电机厂、上钢三厂、中国钟厂等工厂的干部学习了毛主席的《实践论》、《人的正确思想是从那里来的?》和恩格斯的《反杜林论》、列宁的《唯物主义和经验批判主义》的有关章节，运用辩证唯物论的反映论，狠批唯心论的先验论，克服了“领导高明”的错误思想，树立“群众是真正的英雄”的观点。上海航海仪器厂有些工人出身的新干部，过去一直认为自己是“大老粗”，捏鎯头柄还可以，当干部不行，学习了辩证唯物论的反映论，认识到干部不是“天生”的，而是在革命斗争实践中锻炼出来的，认为自己不是当干部的“料子”，正是中了唯心论的先验论的余毒。认识提高以后，工作、学习都有劲头。许多单位的干部和群众在学习马、列著作和毛主席著作的时候，始终注意继续活学活用“老三篇”，大破资产阶级“私”字，大立无产阶级“公”字，促进了思想革命化，推动了各项工作。上海工交战线许多单位结合落实今年的国家计划，开展对“唯生产力论”的批判，推动了“工业学大庆”的群众运动。上钢一厂干部、群众回顾了近十年来钢铁生产发展的曲折道路，狠批了“唯生产力论”。这个厂过去由于受叛徒、内奸、工贼刘少奇修正主义办企业路线的干扰，推行“生产第一”、“技术第一”、“物质刺激”等修正主义黑货，使生产发展缓慢。无产阶级文化大革命以来，他们彻底清算了修正主义企业路线，使生产有了飞跃的发展。最近，工人和干部批判了“唯生产力论”，更加增强了执行毛主席革命路线的自觉性。中国机模厂工人联系本厂实际，在班组里开展了对“唯生产力论”的批判，推动了生产的发展。许多单位把批判“人性论”、“阶级斗争熄灭论”和当前深入开展“一打三反”运动紧密结合起来，增强了阶级斗争观念，进一步加强和巩固了无产阶级专政。"},{"type":"paragraph","text":"在活学活用马克思主义、列宁主义、毛泽东思想的群众运动中，许多单位还开展了革命传统教育和无产阶级国际主义教育。广大干部在学习辩证唯物论的认识论时，认真学习毛主席的光辉著作《&lt;农村调查&gt;的序言和跋》、《反对本本主义》，坚持“理论和实际统一”，转变领导作风，深入群众，进行调查研究。钟表工业公司党委会、革委会经常带着斗、批、改各阶段中的问题，到基层进行调查，写出调查报告，推动了面上的工作。内河航运管理处党委会、革委会中心学习组成员，在学习中’认识到要使自己的思想实现革命化，必须克服“浮”、“满”、“懒”三个字，因此，党委决定改变工作作风，深入调查研究，实行“三三制”，一位党委委员和一位革委会常委到基层蹲点。许多单位的领导班子在学习中还贯彻了整风精神，开展批评与自我批评，经常地接受群众的监督和批评，使党的理论联系实际、密切联系群众、批评和自我批评三大作风的光荣传统得到了发扬。有些厂的工人在学习《法兰西内战》时，从当时马克思号召“全世界无产者，联合起来!”联系到毛主席在一九七○年五月二十日发表的庄严声明，进一步认识到无产阶级要解放自己必须解放全人类，从而把支援世界各国人民的革命斗争，支援英勇的印度支那三国人民的抗美救国斗争，作为自己义不容辞的光荣职责和应尽的国际主义义务。他们立足本岗位，胸怀全世界，狠抓革命、猛促生产，努力为人类作出较大的贡献。"},{"type":"paragraph","text":"上海工交战线广大工人和干部在迎接“五一”国际劳动节的日子里，决心在以毛主席为首、林副主席为副的党中央的领导下，团结起来，争取更大的胜利!决心进一步认真学习马克思主义、列宁主义、毛泽东思想!继续开展活学活用毛主席著作的群众运动!把无产阶级专政下的革命进行到底，把反对帝、修、反的伟大斗争进行到底!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\04\\714u020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海锅炉厂广大工人在厂党委、厂革委会领导下，继续广泛地深入地开展活学活用毛泽东思想的群众运动。他们坚持“天天读”，认真学习毛主席的哲学著作，努力掌握辩证唯物主义和历史唯物主义，用毛泽东思想教育人、改造人、培养人，不断提高执行毛主席革命路线的自觉性，有力地推动了革命和生产的发展。这是金属结构车间工人正在学习毛主席哲学著作。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}