{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"舒同在中共山东省第一届委员会第十四次会议(扩大)上所作的报告","authors":["中共山东省委第一书记","舒同"],"dates":[{"year":1959,"month":8,"day":24}],"is_range_date":false,"parts":[{"text":"舒同在中共山东省第一届委员会第十四次会议(扩大)上所作的报告","type":"title"},{"text":"中共山东省委第一书记舒同","type":"authors"},{"text":"[这是中共山东省委第一书记舒同在中共山东省第一届委员会第十四次会议（扩大）上所作的《关于执行党的八届八中全会“关于开展增产节约运动的决议”的报告》摘要。原题为：“反右倾，鼓干劲，为提前超额完成国民经济计划而奋斗”。]","type":"paragraph"},{"text":"同志们：","type":"appellation"},{"text":"党的八届八中全会，向全党全民发出一个伟大的号召：要求各级党委抓紧八、九两个月，在工业、农业、运输业、商业等战线上，发动一个轰轰烈烈的厉行增产节约的群众运动，以更加辉煌的成就，迎接我们伟大的中华人民共和国成立十周年。同时，全会作出了“关于开展增产节约运动的决议”。决议中明确指出：“由于1958年的大跃进，我们已经提前4年完成了1956年提出的第二个五年计划小的原煤、原木、原盐、粮食的指标。在实现了今年的继续跃进的计划以后，我们又将在钢、冶金设备、发电设备、金属切削机床、机制纸、棉花、棉纱等主要工农业生产指标方面，提前三年完成或者接近完成第二个五年计划的指标。这样，我们就有可能在10年左右的时间内（从1958年算起），实现‘在十五年内，在主要工业产品的产量方面赶上英国’的口号，并且有可能大大提前超额完成十二年（1956～1967年）农业发展纲要。而且，今年的工业生产和建设计划完成得好，今年的粮食和经济作物能够得到丰收，在很大的程度上将决定明年的工农业发展速度。因此，全党和全国人民必须团结一致，鼓足干劲，在今后四个多月内展开一个轰轰烈烈的增产节约运动，千方百计地为完成和超额完成今年的继续跃进的计划而奋斗”。为了响应党的这一号召，贯彻执行八中全会的决议，我们必须克服右倾思想，鼓足冲天干劲，迅速地同时又是很踏实地掀起一个轰轰烈烈的增产节约运动的新高潮。现在我即根据八中全会决议的精神，结合本省情况，做如下报告：","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"在党中央和毛主席的英明领导下，在党的社会主义建设总路线的光辉照耀下，和全国各地一样，我省上半年的整个社会主义经济建设，在1958年史无前例的大跃进的基础上，大大发挥了人民公社的优越性，继续实现了各个战线的大跃进，工业、农业、商业、交通、基本建设都获得了新的辉煌胜利。这主要表现在以下几个方面：","type":"paragraph"},{"text":"（一）在工业生产方面，1～7月份，工业总产值完成37亿元，比去年同期的27亿元增长了37％。许多主要产品的产量，都比去年同期有了很大提高：钢1～7月份完成了8万吨，比去年同期的16530吨增长了3.8倍；生铁完成71.7万吨，比去年同期的11254吨增长了62.8倍；煤炭完成1219.8万吨，比去年同期的510.5万吨增长了1.4倍；发电量完成85452万度，比去年同期的52153万度增长63.8％；矿山设备完成2825吨，比去年同期的62.7吨增长44倍；金属切削机床完成2584台，比去年同期的1880台增长37.45％；动力机械完成171800马力，比去年同期的95400马力增长80.04％（内排灌机械完成79922马力，比去年同期的17847马力增长了3.84倍）；水泥完成60894吨，比去年同期的19093吨增长了2.19倍；硫酸完成13016吨，比去年同期的11258吨增长16％；棉纱完成346748件，比去年同期的240167件增长了44.4％；棉布完成33264万公尺，比去年同期的29116万公尺增长了14.2％；机制纸完成31918吨，比去年同期的26257吨增长了21.5％；化肥完成43538吨，比去年同期的37615吨增长15.75％。在产品产量大量增加的同时，产品质量也得到了显著提高。全省钢的合格率，3月份只有75％，6月份已达到93.2％，生铁合格率，3月份只有63.8％，7月份已达到73％。机械工业的成品率，6月份已达到67％，而1958年平均只有59.45％。棉纱一等一级品一般维持在98％以上的水平。其他许多工业产品质量，也有明显的提高。产品的成本也有所降低，上半年整个工业产品成本平均较去年降低12.95％，其中，钢铁成本的降低尤为显著，平均降低41.37％。","type":"paragraph"},{"text":"上半年的工业生产，不仅继续实现了大跃进，而且进行了许多有效的工作，迅速解决了在工作、生产中所产生的某些新问题，大大提高了生产能力和工作水平。这表现在：第一，进一步贯彻了党委领导下的厂长负责制，加强了企业管理，恢复与建立了合理的规章制度，加强了技术管理，推行了经济核算制度，建立健全了责任制度，加强了协作关系，经济工作越做越细了。第二，技术设备条件有了很大的改善。如以生铁的生产设备来说，去年这个时候，只有84立方米的高炉两座，13立方米的高炉3座，但是，现在我们已有255立方米的高炉两座，100立方米的3座，84立方米的4座，55立方米的13座，13立方米的185座（包括15.8立方和28立方的），3立方米的500座。中小高炉在这么短的时间内就代替了大办钢铁初期有着一定作用的小土炉的地位，这不能不说是一个惊人的奇迹！这一事实充分说明了去年大办钢铁、大搞群众运动是完全正确的，要不是全民办钢铁，再过几年也搞不起这么多的炼铁设备，更培养不出这么多的技术力量来。再由于改善了技术设备条件，钢铁冶炼和采矿用的人大大减少了，由去年的几百多万人，减到现在的29万多人，以大批劳力支援了农业生产。大家想一想，在去年这个时候，要流点铁水是多么不易啊！可是现在，我们已经能够用小高炉炼出好铁，用孬铁炼出好钢。我省的钢铁工业在一年左右的时间内，白手起家，一举而成为举足轻重的工业部门。由此可以证明，那些仇视我国大跃进的反动派，和污蔑我们大办钢铁是“得不偿失”、“有失有得”的右倾机会主义分子是闭着眼睛瞎说，是根本站不住脚的。第三，统一安排了整个工业生产。在钢铁、煤炭大跃进的同时，增加了轻工业产品的生产，恢复与发展了手工业的生产和品种，使整个工业生产在大跃进中能够有计划按比例地向前发展。特别值得提出的是，在今天的条件下，我们要实现钢铁、煤炭的大跃进，已经不需要各个工业部门停车让路了（在去年，为了把钢铁工业迅速突击上去，其他工业适当地为钢铁让路是必要的），相反的，而是要在国家计划的统一安排下，来一个“八仙过海，各显其能”，以跃进支援跃进。因此，在今后几个月中，不但钢铁、煤炭生产会有更大发展，而且各个经济部门的比例关系也得到进一步的调整。第四，政治思想工作加强了，特别是通过工业上的六级、七级干部会议和经济形势的教育，广大职工群众心里亮堂了，心情更加舒畅了，生活中的一些要求也得到了适当的解决，党群关系更加密切了，干劲更足了。第五，群众性的增产节约运动，已经初步地开展起来，并已取得了一定的成绩和经验，产品的数量和质量，均迅速有了显著的提高。在增产节约运动中，广大职工群众继续发扬了敢想、敢说、敢做的共产主义风格，推进了技术革新和技术革命。青岛市六级干部会议提出的增产节约的合理化建议即有47万条，济南市职工五、六月份提出解决生产关键的合理化建议即有3309件，已实现了2400件，有些建议实现后，生产效率显著提高。如济南钢联动力室热力车间，以煤气代替煤炭，由过去日用煤40吨，降至2～3吨，每月可节约煤1110吨。冶金矿山设备厂，改进了电力万能握圆机，效率提高199倍。在增产节约运动发动起来的企业，原料材料不足的困难，正被有效地克服着，办法是发动和依靠群众，“井里水少四下掏”，挖掘了潜力，提高了信心，加快了前进的步伐。","type":"paragraph"},{"text":"（二）在农业方面，由于我们各级党委坚决地贯彻执行了党的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线和农业增产的八字宪法，特别是在去年公社化的基础上，根据党的八届六中全会、郑州会议的决议和毛主席的指示，认真解决了有关的体制和政策问题，调动了广大基层干部和群众的积极性，克服种种困难，开展了超产运动，因而出现了新的生产高潮和在去年大跃进的基础上继续跃进的局面。今年的小麦和夏收作物，虽然播种面积比去年减少了1000万亩左右，但是由于实行了深耕、密植，加强了田间管理，因而，单位产量一般比去年有所提高，总产量也大体接近去年的水平。7000多万亩春播作物，由于播种一般比较适时，实行了合理密植，抓紧消灭草荒、防治虫害，因而生长一般良好。虽然在后期遇到了严重的旱灾，但是从最近已经收打的早秋粮食作物的产量来看，除一部分受旱减产外，产量大部分还是高于去年。5000多万亩夏播作物，一般的比去年早种10天左右，因而小苗生长得也很好，特别是最近全省普降喜雨，旱象已基本解除，晚秋作物尚在生长盛期，只要继续大力加强田间管理，夺取秋季大丰收，是完全有条件、有可能的。","type":"paragraph"},{"text":"7月下旬以来，全省一亿几千万亩秋田作物，约有7200多万亩受旱，其中受旱严重的约有3000多万亩。这对我省今年农业生产是一个巨大的威胁，也是对我省人民的一次严重的考验。全省各级党组织和干部带领广大群众，投入抗旱保收保种的斗争，1000万抗旱大军上阵，半月浇地1800万亩，体现了人定胜天的思想和无雨保丰收的决心。也说明了依靠人民公社化的巨大优越性，有了去年大办水利的基础，在和干旱作斗争中，我们具备了较之过去更为有利的条件。目前虽然旱象已经基本解除，但是继续战胜一切可能的自然灾害，狠抓一切可能的增产措施，夺取秋季丰收，仍然是我们山东全党和全省人民面前的一项最突出的中心任务。","type":"paragraph"},{"text":"从今年春季起，我省各级党委就根据党的八届六中全会的决议，二月间中央在郑州召开的政治局扩大会议的决议，和以后中央发出的一系列的指示，开展了大规模的整顿巩固人民公社的运动。在整社中，贯彻执行了上述决议和指示，即：分级管理，分级核算，按劳分配，多劳多得的原则，确定在目前阶段公社的生产资料实行三级所有制，生产队一级的所有权是基本的，公社一级的所有权是部分的（除了现有的社办的公共经济以外，还可以逐年从各生产队提取适当的积累），而生产小队也应该有一小部分所有权。我省人民公社经过整顿，将原来的1391处人民公社，11775个管理区103671个生产队，调整为1353处人民公社，50468个基本核算单位和251735个承包单位。在实行体制下放的同时，还认真地进行了算账兑现。","type":"paragraph"},{"text":"由于坚决地实行了人民公社的体制下放和认真地进行了算账兑现，因而就克服了办社初期，由于缺乏经验而产生的某些集中过多的倾向，某些平均主义的倾向，以及某些铺张浪费的现象，从而使人民公社走上了健全、巩固的发展道路。这样，人民公社的优越性，包括组织规模大，活动范围广，可以统一筹划全社的生产和分配，可以比农业生产合作社更有效地充分地动员和合理安排农村的劳动力，可以兴办农业生产合作社所难以兴办的建设，便于加快农林牧副渔和工农商学兵的综合发展，便于实现农业机械化，便于实现农民收入的稳定增长和加快农村整个生活的进步，便于发展公共食堂、托儿所等集体事业，在分配中，可以有一定的供给制成分，等等。所有这些优越性，就将越来越显著地发挥出来。","type":"paragraph"},{"text":"尽管国内外的反动分子，大肆攻击我们的人民公社，只不过是像“蜀犬吠日”一样，在光芒万丈的人民公社面前，无可奈何地宣告他们失败了。我们的人民公社不但一个未垮，而且一个个都走上了健全、巩固的发展道路。人民不但不反对人民公社，而且都热爱人民公社。反动分子对人民公社的攻击，是完全可以理解的，他们是我们的敌人，我们的好事，就是他们的坏事。只要我们办好事，他们就要攻击我们。值得注意的是某些不坚定的右倾机会主义分子们，也在指手划脚，说人民公社这也不好，那也不好，他们完全看不到人民公社化运动的客观的必然趋势，一概抹煞人民公社的优越性，以反马克思主义的观点立场来对待革命的群众运动，这是完全错误的。","type":"paragraph"},{"text":"（三）在商业工作方面，我们贯彻了中央工、农、商同时并举的方针，进行了一系列的有效工作，取得了很大成绩，支援了工农业生产，基本上保证了人民生活的需要。1～7月份，商业的收购任务比去年同期增长33.3％。社会商品零售总额比去年同期增长28.23％。主要商品销售量也有很大增长：粮食1～7月销售量比去年同期增长13.5％；棉布销售量比去年同期增长56.2％；卷烟销售量比去年同期增长29.1％；酒销售量比去年同期增长26.6％；其他像汗衫、自行车、机制纸等的销售量都增长很大。但是，由于生产的高速发展和人民生活的改善，社会购买力增长很快，有些产品虽然增长很大，但仍不能满足需要。因此，我省市场的一小部分商品，曾经显得比较紧张。经过这一时期的努力，采取了一系列的措施，如组织安排生产，调整商品的摆布，等等，紧张的情况已经迅速有所改变，今后一个时期，必然会有根本的改变。由于一小部分商品供应的紧张而怀疑整个生产的大跃进，是没有根据的，也是十分错误的；某些右倾机会主义分子，企图尽量夸大市场紧张情况，来否定大跃进和总路线，必然在事实面前，碰得头破血流。","type":"paragraph"},{"text":"在扩大商品流通，保证市场供应的同时，我们也对商业工作进行了整顿：对去年转业的部分商业人员实行了归队，充实健全了商业机构，改进了商业体制，对过去下放过多的实行了适当集中；开展了三清（清仓、清账、清人员）、三定（定点、定人员、定制度）、三收（农副产品、土特产品、废品）运动，改进了服务方法和服务态度，便利了群众；改进了经营管理；健全了财务制度，加强了经济核算，使上半年的商品流转费用，比去年降低4.42％，可为国家积累资金1200万元。","type":"paragraph"},{"text":"（四）在交通运输战线上，也取得了巨大成绩。1～7月份完成货运量比去年同期增长68％。不仅保证了钢铁、煤炭的运输，而且也保证了粮食、棉花等重要生活资料的运输。不仅保证重点物资的运输，而且适当照顾一般物资的运输。为了完成繁重的运输任务，广大职工大闹技术革命，积极加强运输的组织工作，加速了车船周转，提高了运输效率。铁路方面，在不增加车辆和不占用停留时间的条件下，上半年开展捎脚运输完成的运量即达69万吨；并修建了高站台、低货位提高装卸效率1～3倍。在公路方面开展了安全节约、车吨日产万吨公里运动，青岛有45％的汽车，达到了日产万吨公里。短途运输也有了加强，许多人民公社，已组织了运输队伍，对解决短途运输起了很大作用。地方交通的成本降低很大，上半年比去年降低了12.61％。","type":"paragraph"},{"text":"（五）在基本建设方面，由于贯彻了缩短战线，集中力量，保证重点的方针，也取得了很大的成绩。1～7月份完成投资额3.96亿元，比去年同期的2.8128亿元增长42％。基本建设项目由年初施工的1637个单位，到7月底已减少到584个，大大缩短了战线，因而加快了国家预算内工程项目的进度。按完成的投资额计算，第二季度较第一季度增长70％，6月又比5月增长17％。在施工的项目中，已建成和部分建成投入生产的单位有527个，并购置载重汽车303辆；船舶12艘。自开展增产节约运动以来，全省基建单位均注意加强了施工管理和设计工作，在推广快速施工经验，进行技术革新和合理地整顿劳动组织等方面，都收到一定实效，因而提高了工程质量，加快了工程进度，降低了造价，节约了投资。","type":"paragraph"},{"text":"综合上述，可以看出，今年上半年我省的整个经济建设的情况是良好的，是在去年大跃进的基础上继续跃进的形势。特别是由于我们抓紧解决了去年大跃进以来因没有经验而产生的一些问题，就为今后的继续跃进打下了良好的基础。除了客观形势以外，我们主观方面也有不少的有利条件：第一，各级党委已经有了领导大跃进的经验，特别是有了政治挂帅、思想领先的经验，大搞群众运动与集中领导相结合的经验，冲天干劲与脚踏实地相结合的经验，等等，有了这些经验，就能使我们跃进得更顺利，更好。第二，经过两年来的实践，党的总路线和两条腿走路的方针，已经在群众中生了根，已经证明并将继续证明它是完全正确的，党的总路线的鼓舞和开导，是一种无法计算的力量。第三，党中央的反对右倾的指示，和党的八届八中全会关于开展增产节约运动的决议，给我们增加了无限的力量。第四，全国各地都是继续跃进的形势，整个工农业生产正在迅速走向新的高潮，这对我们将产生巨大的鼓舞力量。虽然，我们在工作中，还存在着一些困难和问题，但是并不能阻碍我们继续跃进。只要我们认真贯彻党的八届八中全会指示，反右倾，鼓干劲，掀起增产节约运动的新高潮，我们一定能在已经取得的胜利的基础上，取得新的更大的胜利。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"根据去年工农业产量核实的情况，今年上半年国民经济计划的完成情况和最近时期的灾害情况，党的八届八中全会，对于1959年的国民经济计划已作了适当的调整，按照这一调整的计划，我省的主要计划指标，也需要作适当的调整。经过研究确定为：年产铁140万吨，钢18万吨；年产煤2150万吨；全年的粮食产量保证400亿斤，争取440亿斤，比去年核实的产量380亿斤增长一成左右，棉花的产量保证600万担，争取660万担。比去年核实的产量550万担增长近一成至二成。","type":"paragraph"},{"text":"我们必须明确地认识到：经过调整以后的今年计划，仍然是一个继续跃进的计划。同时，要完成这一计划，仍然不是轻而易举的事，还必须经过全党全民的艰巨的努力。对于完成今年计划缺乏信心，或者因调整计划而松劲，都是右倾思想情绪的表现，都是要不得的。我们必须既要看到完成今年计划的许多有利条件，满怀信心地力争提前和超额完成，同时也要看到在工业交通战线上，还有将近一半或一半以上的任务需要在今后四个月的时间内来完成。在农业战线上由于旱灾及其它自然灾害的威胁，夺取丰收的任务还很艰巨。而我省今年工农业生产和建设计划完成得好坏，不仅关系到整个国民经济计划，并将在很大程度上决定明年工农业发展的速度。因此，今后的四个月，对于提前和超额完成全年的国家计划来说，真是一寸光阴一寸金，特别是八、九两个月，更是一个决定性的时刻（实际上只有一个多月了）。因为工业方面在这两个月中生产出来的原料、材料、燃料和制成品，直接影响到今年最后三个月的生产建设和人民生活的需要。基本建设方面在这两个月中完成的工程，还可以在年终以前投入生产。农业方面这两个月正是决定秋季作物收成的关键。商业方面这两个月正是旺季到来，无论收购或供应的工作都需要有十分紧张的努力。运输方面也需要在这两个月之中，尽可能地多运，以减轻冬季运输的压力。机不可失，时不再来，必须立即抓紧八、九两个月，鼓足干劲，坚决克服任何右倾思想和松劲情绪，充分发动群众，在工业、农业、运输业、商业和基本建设等方面，在整个经济战线上掀起一个轰轰烈烈的增产节约运动，千方百计地为提前和超额完成今年的继续跃进的计划而奋斗。","type":"paragraph"},{"text":"努力增产，是一切生产部门、一切企业、事业与建设单位的首要任务。","type":"paragraph"},{"text":"（一）在工业生产方面，必须大力抓紧铁、钢、钢材、煤炭、水泥、木材、电力以及化工原料等方面的增产，同时还应抓紧其它为工业农业生产服务的产品以及为广大群众生活所必需的日用工业品和手工业品的生产，力争优质、高产、成本低，超额完成全年的任务。","type":"paragraph"},{"text":"（1）钢铁生产要提高高炉、转炉的利用系数与开工率，保证全年钢铁生产计划铁140万吨，钢18万吨的提前和超额完成。从8月20日起的日产水平，铁要求达到4125吨、钢720吨，以便为第四季度实现日产水平铁5000吨、钢800吨打下基础。对质量和成本也应抓紧，生铁含硫量8月份降至0.3％以下，9月份降至0.25％以下，10月份降至0.2％以下，钢的合格率达到93％以上。每吨生铁的成本降低到300元以下，并保持经常稳定。中央确定我省外调54万吨生铁的任务，一定要保证按时外调。矿石生产要求品位达到40％以上，并在数量上满足生铁生产任务的需要（下半年336万吨）。要抓紧焦炭的增产，确保超额完成全年的任务，并将含硫量降至0.8％～1％，灰分降至10％～12％，以满足钢铁冶炼需要。此外，对钢材与钢材加工品应继续改进技术，努力增产，并力争铜、铝生产任务的完成。","type":"paragraph"},{"text":"（2）提前超额完成全年煤2150万吨。为此，一定努力做到掘进回采双跃进，迅速提高日产水平，从8月20日起日产水平要求达到55000吨。继续扩大掌子面，增加获得量，为今年第四季度更高的日产水平创造条件。要提高原煤质量，要求灰分降到20％以下，含铅率降到2％以下。加紧洗煤厂的建设，保证下半年洗煤任务的完成。抓紧解决器材设备的供应和设备维修的工作，注意安全生产，防止重大事故的发生。采取积极措施，装备小煤窑，并争取尽快地将各地现存的70～80万吨小窑煤全部运出来。","type":"paragraph"},{"text":"（3）机械制造，要首先保证冶炼、煤炭设备的提前交货，以支援钢铁、煤炭的跃进，主要产品要求在9月以前完成全年任务的70％以上，并保证今年投产的基建项目所需设备和各种机械配套设备的及时完成；同时还应尽可能地增加农业机械、农产品加工机械及其配件的生产，并抓紧处理过去积存的半成品和在制品。","type":"paragraph"},{"text":"（4）电力工业，加强设备维修工作，提高原有设备的效率，加速基建进度，争取新机提前投产，力争多发电、多供电，确保安全发电、供电。在电力不足的地区，要采取措施调整负荷，节约用电，开展小、洋、群办电运动，为第四季度的生产高潮做好准备。","type":"paragraph"},{"text":"（5）建筑材料工业，要大力增产，以保证满足基本建设的需要，水泥尤须大力提高质量，努力增产。","type":"paragraph"},{"text":"（6）化学工业，既要抓紧硫酸，烧碱、焦油、农药、化肥的生产，也要抓紧日用化工产品的增产，以满足工农业生产与人民生活的需要。","type":"paragraph"},{"text":"（7）轻工、纺织以及手工业都要千方百计地挖掘原材料的潜力，积极搜集野生原料和其它代用品，提高原材料利用率，尽可能多地增加生产，以满足生产、市场和人民生产生活的需要。对手工业生产，要根据中央的有关指示，认真地进行恢复和发展工作，并在国庆节前做出显著成绩。对人民公社的工业，要加强领导，继续贯彻整顿巩固和提高的方针。应当指出，这一方针是积极的，是要使社办工业，在去年大发展之后，经过整顿巩固提高的工作，提高到新的水平上，以便为进一步大发展创造条件。因此，那种消极下马、放任自流和收摊子的思想，都是右倾思想的表现，必须克服。","type":"paragraph"},{"text":"在工业增产当中，要求各个企业，全面贯彻党的建设社会主义总路线，既要多快，又要好省。为此，不仅要大力地增加产值、产量和产品品种，而且要大力地提高产品质量，降低成本，提高劳动生产率，定期完成上缴利润计划，并经常关心职工生活福利问题，确保安全生产。总之，要全面地完成国家计划，不能只片面地去追求产值、产量。在当前，要特别强调提高产品质量，在优质的基础上高产。一般来讲，要求在国庆节以前使产品质量达到去年八月前的水平，并力争超过。对产品成本的降低，也应突出强调，要求今年的工业成本，比去年降低7.15％，应保证完成和力争超过。随着增产节约运动的高涨，我们必须更加重视安全生产，采取预防措施，经常督促检查，总结经验教训，以防事故于未然。要全面完成计划，就要继续加强企业管理，建立与健全必要的规章制度，特别是技术管理制度和经济核算制度，一定要在三季度较为完备地建立或健全起来。特别要大力发动职工群众，大搞技术革新与技术革命，改进工具设备，改善劳动组织，学习与推广先进经验，开展多种形式的社会主义竞赛运动，动员全体职工，学先进，赶先进，超先进。应当指出，这是实现工业生产继续大跃进的基本途径。","type":"paragraph"},{"text":"（二）在农业方面，目前正是争取农业丰收的关键性季节，部分地区仍然遭受着旱灾和其他自然灾害的严重威胁，久旱又可能出现大涝，各级党组织和广大干部，必须确立人定胜天的思想，领导广大社员，掀起红旗竞赛热潮，把抗旱、防涝、争丰收、保秋种运动顽强地坚持到底，抓紧时机，突击浇水追肥，加强田间管理，狠狠抓住晚秋作物大搞丰产运动，全力夺取秋季大丰收，力争完成和超额完成农业生产计划。同时，积极搞好秋种准备工作，为明年继续跃进打下良好的基础。","type":"paragraph"},{"text":"（1）不论是受旱或未受旱的地区以及旱象已经解除的地区，都必须坚决纠正“定局论”的思想。继续战胜各种自然灾害，大抓秋田管理，切实抓紧时机，因地制宜，做好浇水、追肥、锄草、防治病虫害等一系列田间管理的工作，追加增产措施，弥补因旱灾而受到的损失。这里丢了，那里捞回来；旱秋受损失，晚秋要补上。既要抓粮食的增产，又要抓经济作物和蔬菜以及多种经济的增产，力争粮、棉、油、菜全面增产，农、林、牧、副、渔全面丰收。","type":"paragraph"},{"text":"（2）抓紧做好秋收、秋种大忙时的劳力、工具、基肥、种子等的组织安排和准备工作。秋收要接受去年的经验教训，做到割好、打好、收好、缴售好、分配好、保管好，丝毫不受损失。早秋作物征购任务和全年粮食征购任务以及其他农产品的收购任务，要确保完成；公社的全年分配工作要切实做好，社员的生活必须安排好。秋种要执行广种多收和高额丰产田相结合的方针，尽力扩大小麦的播种面积，保证秋播达到7000万亩，保证播种适时，种足种好，提高质量。秋收之后，并要结合冬季生产制订明年生产计划，搞好“三包”、“三定”工作。","type":"paragraph"},{"text":"（3）做好准备，在冬季开展一个以水肥土为中心的生产高潮，一面加强麦田管理，加强水利建设，多积肥料，搞好土地的深翻和整平工作，为明年的生产大跃进做好充分的准备；一面积极发展农林牧副渔多种经济的生产，大力发展家畜、家禽、蔬菜等副食品的生产，提高商品量，保证城市、工矿区的食用和出口供应，增加社员收入。","type":"paragraph"},{"text":"（4）围绕冬季生产，抓紧完成整社工作，解决好各项遗留问题，把人民公社建设得更好。","type":"paragraph"},{"text":"（三）在交通运输方面，当前要加强货源的组织工作和运输的计划性，进一步挖掘运输潜力，尽可能地组织提前运输，以减轻第四季度运输的压力。除了必须保证钢铁、煤炭、木材、矿石、建筑材料及秋收后农产品运输任务的完成外，并要做好国庆节市场供应物资的运输和节日的客运工作。为增加运力，提高运输效率，必须抓紧汽车挂车的制造和土铁路的修建，加强港口组织工作，改进装卸搬运工作，减少车船停舶时间。特别要加强短途运输，人民公社和生产队，应当根据农业生产和运输的需要与可能，建立亦运亦农以运为主的运输队伍，或亦农亦运以农为主的运输队伍，利用冬季农闲，积极组织农村的人力和运输工具，搞好短途运输。各地还应充分利用农业生产的间隙，合理安排劳力，做好修路、装卸搬运、疏浚小河航道的工作。此外，还要对船只、车辆、港站的防寒设施进行检查，立即着手进行冬季运输防寒的准备工作。所有交通运输部门，都必须改善经营管理，加强核算，努力降低成本，要求交通运输企业的成本比1958年平均降低17.32％。","type":"paragraph"},{"text":"（四）在商业方面，应积极配合各个战线上的增产运动，从各方面做好工农业生产资料的供应和产品的收购工作，以大力支持工农业生产，并力争市场情况的进一步好转。为了迎接秋收旺季，应做好农副土特产品的收购，积极收购野生动植物和“废旧品”，以支持轻工业、手工业的发展，增加日用工业品的生产。对秋收、秋种、秋耕所需的生产资料，应积极扩大货源，做到供应适时。对生活资料的供应，要有计划地加以组织安排，及时调拨，合理分配，切实做好节日供应与秋后农村市场的供应工作。加强农商协作，大力发展多种经济，有计划地组织三类物资的交流，活跃和管好市场。全年的对外贸易计划，应当努力争取完成。在做好购销工作的同时，还要积极改善经营管理，加速资金周转，降低商品流转费用，要求比1958年平均降低9.86％。大力提高服务质量，不断地改进购销方法，正确地执行政策，对供应不足的商品，除积极挖掘货源，增加供应外，应做好分配、宣传解释工作。","type":"paragraph"},{"text":"（五）在基本建设方面，仍要继续贯彻执行缩短战线，保证重点的方针，各地必须认真排队，分别轻重缓急，坚决推迟或停建一部分项目，以便集中力量首先保证成套设备已有着落的项目、今年承担生产的任务项目、用钢材较少的重要项目的结尾工程早日建成投产，使投资发挥更大的效果。至于计划外的建设项目、包括已施工的在内，因财力、物力的限制，必须下最大决心停建和缓建。对停建、缓建项目的材料、设备，必须统一调剂使用，并做好这些工程的善后工作。","type":"paragraph"},{"text":"在努力增产的同时，必须厉行节约。节约是加速社会主义建设的基本方法，也是保证增产的重要措施，对提前和超额完成今年的计划有其重大的意义。因此，必须在全党全民中继续贯彻勤俭建国、勤俭持家、勤俭办一切企业、事业的方针的教育，做到家喻户晓，深入人心，形成风气。","type":"paragraph"},{"text":"一切生产部门和企业、事业建设单位，都必须大力节约原料、材料、燃料、动力、资金和劳动力。冶金、动力、铁路、航运等系统，必须大力节约煤炭，重工业、煤炭工业及一切基建单位，必须大力节约钢材、木材，轻工业企业必须千方百计地节约原料，农业生产必须爱护牲畜、工具，不浪费水、肥料和种子。所有生产单位都必须积极降低原材料、燃料、动力的消耗，订出具体的节约指标，保证完成。全省下半年要节约煤炭100万吨，钢材7000吨，木材6～7万立方米，水泥16800吨，汽油柴油4650吨，这一任务，要力争超额完成。一切企业、事业单位和行政管理部门应通过合理调整劳动组织，迅速将多余工人调到农业生产和其它迫切需要劳力的地方去。所有经济部门、企业事业单位、人民公社，都必须严格财务管理，加强经济核算，大力节约资金，使一钱一物都用之得当，没有浪费。各企业、事业部门，在结合清理核定资金工作的同时，必须将过去其它方面占用的流动资金，清理归还，并保证今后不再挪用。","type":"paragraph"},{"text":"在全省城乡，应广泛进行节约的教育。对国家建设有重大关系的生活必需品（如粮食、煤炭等）和货源上不十分富裕的消费品（如某些副食品），必须更加省吃俭用，能节省的就尽量节省下来。国家机关应发扬与群众同甘共苦艰苦朴素的作风，克勤克俭，节省开支，在节约中做人民的模范。总之，必须多方面教育干部和人民善于安排生活，学会过日子，对一切生活支出，都要本着精打细算，细水长流，有备无患的原则，合理地进行安排。农村公共食堂应该坚持积极办好、自愿参加的原则，依人定量，分配到户，食堂凭票吃饭，节余归己。不论是丰收或受灾的地区，都要及早做好渡荒打算，节约用粮，多贮地瓜秧和干菜以及牲畜的青贮饲料。同时在城乡人民中大力提倡储蓄，做好节约储蓄利国利己的宣传教育工作，使人民群众自觉地踊跃储蓄，支援国家建设。","type":"paragraph"},{"text":"我们相信：只要全党全民团结一致，坚持贯彻执行党的社会主义建设总路线，鼓足干劲，力争上游，将增产节约运动进一步轰轰烈烈地开展起来，我们就一定能够克服前进中的暂时的困难，在胜利提前和超额完成国家计划中取得新的跃进的胜利。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"我们认为：要将增产节约运动进一步轰轰烈烈地开展起来，确保提前和超额完成今年的国民经济计划，首要的关键，在于遵照党的八届八中全会的决议和指示，彻底克服右倾思想，鼓足冲天干劲，并踏踏实实地抓好各项有效措施。","type":"paragraph"},{"text":"如前所述，我省国民经济各部门，都呈现着继续大跃进的局面，整个形势是非常有利的。但是，正当广大干部和群众鼓足干劲、奋勇前进的时候，却在一小部分干部中，滋长着一种危险的右倾思想。","type":"paragraph"},{"text":"（1）某些右倾机会主义分子，对于我们在党的社会主义建设总路线照耀下所取得的大跃进和公社化的伟大成绩估计过低，而对大跃进和公社化运动中由于缺乏经验而发生的并且已经迅速克服的某些暂时的、局部的缺点，则估计过于严重。他们不愿正视这样的事实，即：我们的伟大成绩是在我国史无前例的，这是十个指头中的九个指头，而我们已经克服或者正在克服中的某些缺点则是十个指头中的一个指头，并且是历史发展过程中难以完全避免的。他们不为党领导人民群众所取得的伟大成绩而欢欣鼓舞，而只对某些缺点津津有味，尽量夸大，借此非难大跃进，非难人民公社，非难大办钢铁，非难水利化，非难社办工业，非难群众运动，挖苦与打击积极分子，企图否定去年大跃进和公社的伟大成就，否定党的社会主义建设总路线。这些人和一般人不同，他们不是和党站在一个立场，不是和群众站在一起，在肯定成绩的前提下，实事求是地指出缺点，改进工作，而是和党站在对立的立场上，站在群众外边，抓住个别缺点，大肆攻击，向干部和群众大泼冷水，松他们的劲，泄他们的气。他们实际上是与国内外敌对分子仇视诽谤我们的无耻谰言相附和，起着灭自己的志气，长敌人的威风的破坏作用。","type":"paragraph"},{"text":"（2）有些有右倾思想的人，对生产指标是宁低勿高，只消极地强调稳妥可靠，而忽视积极；借口指标落实，把指标一落再落，落到远远低于经过主观努力实际可能达到的指标。这种对生产指标定得越低越好的思想，显然是不符合总路线的精神的，也是和反对浮夸虚报、强调实事求是的精神相违背的。","type":"paragraph"},{"text":"（3）另一些有右倾思想的人，在工作中缺乏朝气，缺乏干劲，在困难面前畏难发愁、“唯条件论”，忽视主观能动性。在抗旱保收保种斗争中，有的地方水利条件虽然很好，仍强调困难，浇地的进度反而比水利条件差的地方慢得多。有的地方不是千方百计依靠群众解决抗旱中的物资供应的困难，而是拖拖拉拉，坐等上面支援，甚至自己手里有钱，还要求国家拨款支援。有的厂矿企业只叫喊原材料供应不足，不能增加生产，而对本身严重浪费原材料的现象，却熟视无睹，既不厉行节约，也不积极寻找代用品，开辟新的增产门路，挖掘增产潜力。","type":"paragraph"},{"text":"（4）右倾思想还表现在对于贯彻农业生产上“八字宪法”不积极不坚决，动摇松劲，走回头路。对于本来能够抓紧兴办的水利工程也不去积极完成，对于已经行之有效的合理密植、适当深翻等增产经验也不去积极执行，甚至准备恢复过去的稀植，不再深翻土地。","type":"paragraph"},{"text":"（5）有右倾思想的人，对于依靠人民公社一大二公的优越性，实现农业增产、改变自然面貌发生动摇，而片面强调分散和个体的“优越性”。例如：有的人不去积极搞好生产队和生产小队的劳动管理和饲养管理，而去强调农活包产到户，牲口分到户喂养。","type":"paragraph"},{"text":"（6）右倾思想还表现在不能理直气壮地向群众进行共产主义、社会主义、集体主义、工农联盟、城乡互助的宣传教育，不敢提先进措施、先进口号和先进的奋斗目标。","type":"paragraph"},{"text":"上述种种右倾情绪，右倾思想，右倾活动，乃是一种资产阶级思潮在党内的反映。它和党的鼓足干劲，力争上游，多快好省地建设社会主义的总路线，针锋相对，水火不相容。虽然，目前这种倾向只发生在少数干部当中，但它却有着极大的腐蚀性，是当前工作中的主要危险。因此，我们必须站稳立场，划清界限，坚决反对右倾机会主义，彻底克服右倾思想，坚持党的社会主义建设总路线，加速我国的伟大的社会主义建设事业。","type":"paragraph"},{"text":"（1）要继续坚持政治挂帅，把总路线的红旗更高地举起来。这是保证开展反右倾斗争和增产节约运动胜利的关键。没有党的领导和政治挂帅，就会迷失方向，失去灵魂。1958年为什么会有那么大的跃进呢，一条根本经验，就是政治挂帅，坚持贯彻执行了党的鼓足干劲，力争上游，多快好省地建设社会主义的总路线。离开和违背了党的总路线就不可能有大跃进和公社化，更不可能建成社会主义。","type":"paragraph"},{"text":"我们要高高举起总路线、大跃进、人民公社的胜利旗帜，鼓舞和引导广大人民群众奋勇前进，粉碎国内外敌对分子的诽谤和右倾机会主义的攻击，应该要更好地运用摆事实讲道理的方法，结合具体情况，抓住关键问题，领导人民群众展开生动活泼的鸣放辩论，进行自我教育，坚持正确主张，批判错误观点。例如，要不要和能不能继续大跃进；要不要和能不能实现钢、铁、煤、粮、棉、油的跃进指标；如何确保秋季大丰收和种足种好小麦；如何正确认识和充分发挥人民公社的优越性；工矿企业如何想尽方法解决和减少原材料的困难，改善经营管理，提高质量，实行经济核算，降低成本；在农业生产上要不要有一个长远规划，改变自然面貌和生产条件；以及要不要实行政治挂帅和大搞群众运动，等等。在群众中开展鸣放辩论，乃是群众进行自我教育的方法，必须充分地摆事实讲道理，绝对不可采取简单粗暴的压服的方法。在一切工作中，都必须坚持实事求是和群众路线的工作方法，必须善于区别对待路线问题的原则斗争和在党的路线和组织原则范围内对于具体工作、具体措施的讨论。在反右倾斗争中，要防止主观主义、官僚主义、强迫命令的倾向。对群众中的各种思想问题，必须用说服教育的方法，并通过群众的切身经验去求得解决。","type":"paragraph"},{"text":"（2）制订长远规划，明确奋斗方向，依靠人民公社的优越性，积极地逐步地实现这个规划。有了一个长远规划，人们就有了发展生产的奋斗目标和行动纲领，思想就解放，看的就远了，干劲也就足了。人民公社一大二公的优越性，就可以在发展生产上，具体体现出来，有了用武之地，更加促进人民公社的巩固和提高。经验证明，这是发动群众和克服右倾思想的一个很好的方法。长远规划，可以是两、三年的，也可以是三、五年的，不一定太具体。近期规划和长远规划要联系起来。","type":"paragraph"},{"text":"（3）依靠党的基层组织，贯彻党的阶级路线。“我们和人民中的大多数（工人、贫农、下中农、一部分中农和革命知识分子）是团结一致的。党的总路线和实现总路线的方针、政策、工作方法，是受到广大党员广大干部和广大人民群众的欢迎的”。只要我们依靠党支部，依靠工人、贫农、下中农，把阶级队伍更好地组织起来，形成一个坚强的核心力量，就可以团结一切可以团结的力量，就可以压倒一切歪风邪气，我们一定会取得胜利。","type":"paragraph"},{"text":"（4）继续大搞群众运动，走群众路线。这是去年大跃进的一条重要经验，也是搞好革命和建设社会主义社会的根本问题。运用一整套的群众路线的方法大搞群众运动，这是克服干部右倾思想，开展增产节约运动，实现大跃进的关键问题。不论是工厂或农村，都要将群众发动起来，让群众揭发批判领导和干部的右倾思想，讨论和修订增产、超产的具体指标，展开社会主义劳动竞赛，大搞技术革命和技术革新，以确保提前和超额完成各项计划指标。不依靠群众，不放手发动群众，没有群众力量和智慧的充分发挥，要把增产节约运动轰轰烈烈地发动起来，是不可能的。不相信群众，怕出偏差，而不敢大搞群众运动，是完全错误的。敢不敢大搞群众运动，是真革命还是假革命的分界线。只有在群众运动当中，才能使几千万、几万万人民群众，自己教育自己，自己解放自己。公社化、大跃进都是在党中央和毛主席领导下，是我国劳动人民史无前例的伟大创造，在创造过程中，当然也会产生一些缺点和毛病，但这完全不值得大惊小怪，我们马上就会把事情弄好。在前进中，既加速了建设事业，取得了建设经验；又提高了群众，造就了干部，前怕龙，后怕虎，是完全错误的。在大搞群众运动的同时，还必须进行艰苦细致的组织工作，积极采取各种有效措施，及时解决运动中所遇到的问题，把运动推向前进。总之，要实行两条腿走路的办法，即一方面是轰轰烈烈的群众运动，一方面是踏踏实实的组织工作，并在一定的阶段，提出一定的具体奋斗目标，使运动一浪赶一浪，一浪高一浪地向前发展。","type":"paragraph"},{"text":"党的八届八中全会关于开展增产节约运动的决议向我们指出：“1958年的经验特别明显地证明，人民群众的智慧和力量是无穷的。这种智慧和力量，由于党和毛泽东同志的启发和领导，由于党的总路线的鼓舞和组织，犹如千军万马，所向无前，真是高山也要低头，海水也要让路。”我们坚定地认为，在党的八届八中全会的号召之下，在党中央和毛主席的领导之下，广大干部和广大群众，一定能够更加团结一致，意气风发，坚决克服我们工作中的任何困难和缺点，彻底克服某些人的右倾思想，坚决反对右倾机会主义，时刻警惕反社会主义分子的破坏活动，为提前和超额完成今年的计划而奋斗，为在两年内（即1958和1959年）提前完成第二个五年计划的主要指标而奋斗。特别要百倍抓紧第三季度这个关键时机，立即动员起来，掀起新的生产大高潮，保证完成和力争超额完成第三季度的生产计划，来迎接伟大的中华人民共和国成立十周年。","type":"paragraph"}],"comments":[],"origin":"山东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}