{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么坚持这个“看法”？——评吴晗同志《自我批评》里对清官的认识","authors":["余心泽"],"dates":[{"year":1966,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为什么坚持这个“看法”？"},{"type":"paragraph","text":"——评吴晗同志《自我批评》里对清官的认识"},{"type":"paragraph","text":"余心泽"},{"type":"paragraph","text":"提要　吴晗同志在《自我批评》里坚持他对清官的看法一贯正确。他认为在封建阶级的压迫下劳动人民“向往”的是“清明、宽大、廉洁的政治”。他们与地主阶级是没有矛盾的，只有与“乡官”的矛盾。他们的阶级斗争形式是“告状”。这是根本否定了封建社会里的阶级斗争。"},{"type":"paragraph","text":"他认为清官虽然是为封建统治阶级服务的，但他们仍是人民的“青天”。这是彻头彻尾的封建地主阶级的观点。"},{"type":"paragraph","text":"他在狂热地宣扬了“清官”海瑞是“站在农民和市民立场上”的谬论以后，又说“决不可以得出结论，以为青天就是站在人民立场上的政治家”。这是玩弄欺骗伎俩，企图掩盖自己的错误观点。"},{"type":"paragraph","text":"他坚持“封建统治阶级的长远利益”与“广大人民当前利益一致”的观点，这是公然宣扬阶级调和论，鼓吹阶级合作。"},{"type":"paragraph","text":"归根结蒂，吴晗同志坚持这些错误观点，目的是为他的《海瑞罢官》辩护，拒绝批评。"},{"type":"paragraph","text":"自从开展《海瑞罢官》的讨论以来，到吴晗同志发表《自我批评》，其间已有一个多月。讨论中涉及的重要问题之一，就是如何评价历史上的清官。在这个问题上，也和对待其它问题一样，吴晗同志根本没有听取许多同志对他的批评意见，而是坚持自己的错误观点。他在回答别人的批评时，引证了一九六○年他写的《况钟与周忱》中的一大段话，证明他对清官的看法是无可非议的，然后说道：“今天检查起来，这个看法我基本上还没有什么改变”。这分明是说：他对清官的看法，过去正确，现在也仍然正确。那末，吴晗同志对清官的“看法”究竟是一些什么样的货色？为什么他要坚持这个“看法”而坚决不肯改变呢？"},{"type":"paragraph","text":"还是从《况钟与周忱》的那一段引文谈起吧。仔细欣赏一下这段引文，可以发现吴晗同志关于清官的论述原来竟是一篇“奇文”，难怪吴晗同志要对它如此心爱，如此坚持了！在这篇“奇文”里，包含着许多奇谈怪论，人们大可借此开开眼界。"},{"type":"paragraph","text":"奇谈怪论之一是说：“由于封建统治阶级的统治基础是建立在对广大农民的剥削、掠夺上面的，封建官僚是为了地主阶级利益服务的；一切政治设施的最后目的，都是为了巩固和加强封建统治。这样，也就不难理解在封建官僚的压迫、奴役下，广大人民对于比较清明、宽大、廉洁政治的向往，对于能够采取一些措施，减轻人民负担，伸雪人民冤枉的好官的拥护了。”"},{"type":"paragraph","text":"按照吴晗同志的“看法”，封建社会里被压迫被剥削的劳动人民，他们所“向往”的，只是“比较清明、宽大、廉洁的政治”；他们所能采取的办法，只是“拥护”一些“清官”，请求“清官”替他们“减轻”一些“负担”，“伸雪”一些“冤枉”，如此等等。除此而外，他们再也没有什么别的“向往”了！在封建地主阶级的奴役压迫之下，广大人民是否“向往”革命斗争呢？在这篇《自我批评》里没有正面回答，但实际上他是反复说明了的。"},{"type":"paragraph","text":"他说：“这个地区的阶级矛盾是农民对乡官的矛盾，不是一般的农民对地主的矛盾；这个地区的阶级斗争是农民对乡官的阶级斗争。”这就是说，在吴晗同志看来，一般的地主与农民是没有矛盾的，农民对他们也不作斗争的，只有那些乡官，才与农民有矛盾，农民才与他们作“斗争”。凡是有一点常识的人都知道，在封建社会里，地主阶级和农民阶级的矛盾，是最根本的矛盾。吴晗同志既然取消了这个最根本的矛盾，那末还有什么阶级矛盾，革命斗争可言呢？"},{"type":"paragraph","text":"那末，农民又是怎样同乡官作斗争的呢？吴晗同志说：“告状也是阶级斗争的一种低级形式”。正是从这一点出发，在《海瑞罢官》这个剧本里，洪阿兰一家虽有三代仇冤，但她所想到的复仇办法，只是“告状”“告状”，别无其它“向往”。而“告状”要能获胜，又非要“清官”出场帮忙不可了。在吴晗同志的“理论”和《海瑞罢官》这个作品中，好象的确有这样的“清官”，他虽然也是封建官僚的一员，但在农民和乡官的“阶级斗争”（告状）中，却能站在农民一边，减轻农民的负担，伸雪农民的冤枉。既然有这样的“清官”、“好官”，不言而喻，广大人民又何必“向往”革命斗争呢！"},{"type":"paragraph","text":"吴晗同志抹杀了封建社会的基本矛盾，又创造了进行阶级斗争的奇妙方案，这就无怪乎他在其它的文章中，对历史上的农民起义和向往革命要深恶而痛绝了。他说：“要强调农民起义的正义性，就非相对地刻划封建统治阶级的罪恶活动不可”，对封建社会“比较全盛的时代的领导人物不写或很少描写，于是，历史的光明面丧失了，写在书上的尽是这个皇朝如何坏，农民起义推翻了它，另一皇朝起来了，又如何坏，农民起义又推翻了它，一片打倒声，历史几乎成为漆黑一团，灰溜溜的”。吴晗同志在这里坦率地表达了自己的历史观点和阶级感情。他对历史上的阶级斗争——农民起义是那样的痛恨，而对历史上的那些帝王将相，“清官”和“好皇帝”则是那样的深爱。"},{"type":"paragraph","text":"我认为吴晗同志这一点坦白性，是应该肯定的。的确，在今天，谁有这样的勇气，“敢”为早已被推翻了的封建地主阶级抱“不平”呢？谁“敢”把封建统治阶级的头子——帝王将相公然看作是历史的“光明面”，而把推动历史前进的伟大的农民起义运动，咒骂为“漆黑一团”呢？看来，吴晗同志确实“属于敢的一流”！他不仅“敢”于这样看，“敢”于这样说，而且到现在还“敢”于这样坚持。可惜的是，他所坚持的不是正确的东西，而是十分错误的观点。"},{"type":"paragraph","text":"奇谈怪论之二是说：“对于能够采取一些措施，减轻人民负担，伸雪人民冤枉的……好官，人民作了鉴定，叫作‘青天’。……但是，也决不可以由此得出结论，以为‘青天’就是站在人民立场的政治家。不是的，恰恰相反，他们都是为封建统治阶级利益服务的官僚，在这一点上，也和当时其他封建官僚一样，是和人民对立的。”"},{"type":"paragraph","text":"吴晗同志的这一段话，表面上看来，好象是说，历史上人民对“好官”的“鉴定”是缺乏阶级分析的，我们应该坚持阶级观点。但实际上，吴晗同志的意思并非如此。第一，吴晗同志在许多地方反复说明历史上人民把某些“清官”叫做“青天”的现象，并不是为了否定这种说法，对这种现象作认真的阶级分析；相反，却是为了反复地肯定它。第二，吴晗同志自己也是把这些“清官”叫作“青天”的。就在《况钟与周忱》这篇文章里，他还专门立了《况青天》这一节，并说：“苏州人民好容易有了一个青天，松了一口气”等等。因为在吴晗同志看来，劳动人民根本不“向往”革命，只“向往”“清明、宽大、廉洁”的政治，也就是说他们只配有被压迫、被剥削的命运。那末，既然出现了这样的“在不损害封建统治阶级的根本利益前提下，有意识地办了一些好事”的“清官”，既然承蒙他们对劳动人民“宽大”了一下，劳动人民怎么能不对他们“感恩戴德”呢？怎么能不喊出“青天大老爷公侯万代”，也即是“清官万岁”的口号呢？"},{"type":"paragraph","text":"不错，历史上曾经有过这种现象，即劳动人民对“清官”存在着幻想，把他们叫作“青天”。这是劳动人民长期以来受了封建统治阶级的欺骗，受了封建意识形态毒害的结果。那末，自谓站稳了阶级立场的吴晗同志，在今天就不应该狂热地宣扬“清官”，宣扬“青天”的作用了。可是恰恰相反，他对况钟和周忱备极赞扬，认为他们“在历史上也就应该是被肯定的，值得纪念的，在某些方面，还是值得今天学习的人物”。他对海瑞，则更是崇拜得五体投地，歌颂他是农民的“救星”，祝愿他“公侯万代”、“万家生佛把香烧”。吴晗同志对这些“清官”的评价，早把马克思主义的阶级观点抛到九霄云外去了，而代替它的，是十足的封建统治阶级的观点！吴晗同志这样宣扬“清官”，究竟是受了“欺骗”呢，还是为了欺骗呢？自称早在十五年前就已经“克服了超阶级观点”的吴晗同志，说是受了“欺骗”是没有人相信的。那末，剩下来的也只能是为了欺骗了。——不管是“受了”还是“为了”，总之，它继续在对人们起欺骗作用，这是可以肯定的。"},{"type":"paragraph","text":"吴晗同志说：“决不可以由此得出结论，以为‘青天’就是站在人民立场的政治家”。但是，究竟是谁“得出”这样“结论”的呢？难道不正是他自己吗？一九五九年九月，他在《论海瑞》里说：“清官”海瑞，“是深深得到广大人民爱戴的言行一致的政治家。他站在农民和市民的立场上向封建官僚、大地主斗争了一生”。说：“对农民和地主打官司的案件，他是站在农民一边的。海知县、海都堂是当时被压抑、被欺侮、被冤屈人们的救星。”“他一生处处事事为百姓设想，为民谋利”。隔了一年，一九六○年九月，他笔锋一转，却教训人们说“决不可以由此得出这样的“结论”。而过了不到两个月，他在《海瑞罢官》里，实际上又把海瑞描写成为人民的救星了。这前后三篇文章，两种对立的观点，究竟哪一个是代表吴晗同志的观点的呢？现在据说是“诚心诚意”写的这篇“自我批评”，孤零零地端出一九六○年的那段话来，说“这个看法我基本上还没有什么改变”。那末，请问吴晗同志，你对《论海瑞》和《海瑞罢官》里的观点有没有改变呢？你现在端出来的这个“看法”难道又是正确的吗？在学术讨论中，允许坚持自己的这种或那种观点；但决不能一个篮子里放着两种货色，用得着什么就取出什么来。这种狡诈的手法，究竟是“诚心诚意”的“自我批评”呢，还是“假心假意”的“自我批评”呢？"},{"type":"paragraph","text":"奇谈怪论之三是说：这些“清官”、“好官”，“有意识地办了一些好事。这些好事是和封建统治阶级的长远利益一致的，也是和被压迫被剥削的广大人民当前利益一致的”。"},{"type":"paragraph","text":"按照吴晗同志的这个“看法”，则“统治阶级的长远利益”，也就是“被压迫被剥削的广大人民”的“当前利益”。两者是“一致”的，没有矛盾的。什么是“封建统治阶级的长远利益”呢？当然是长远地剥削和统治劳动人民。在阶级社会里，从来没有一个统治阶级不是希望自己的统治万世永固的，也从来没有一个统治阶级不是把自己的统治建立在阶级压迫和阶级剥削的基础上的。他们的利益同被压迫被剥削阶级的利益怎么能是“一致”的呢？认为它们有“一致”的利益，就是把两个对立阶级在阶级利益上的尖锐冲突完全抽掉了，从而阶级的矛盾就不存在了，两个对立阶级就可以互相合作，互相拥抱了！吴晗同志在这里，不分明是在宣扬阶级调和论吗？不错，在阶级社会里，当统治阶级在政治上或经济上作某些改良的时候，对当时的劳动人民是可以带来某些好处的。但是，某些好处不等于广大人民的“当前利益”。这终究不过是劳动人民多被剥削一点和少被剥削一点的区别而已，它无论如何总不会改变劳动人民被剥削被压迫的命运，因此两个对立阶级在阶级利益上的冲突不可能取消，不可能“一致”。吴晗同志大肆宣扬这种两个对立阶级利益的“一致”论，请问，在今天国际国内的阶级斗争中，它又是与哪一个阶级的利益“一致”，与哪一种思想“一致”的呢？"},{"type":"paragraph","text":"作了以上分析以后，就可以看出，对吴晗同志来说，他所坚持的确实是十分重要的。这些都是他的“理论”的“精华”所在，是轻易不能“改变”的，他早在一九六一年二月（《海瑞罢官》演出不久）就声明过，看了这个戏“会有许多人不满意”，“但是，决不认错，因为无错可认”，“决不能算错误”。为什么要如此自持呢，因为这个“看法”一“改变”，《海瑞罢官》岂不就失去了“理论”的支柱？“大丈夫”岂不就成了“小丈夫”？“真男子”岂不就成了“假男子”？所以坚持这个“看法”，也就是坚持《海瑞罢官》。《海瑞罢官》不是根本不写劳动人民的阶级斗争，而只写他们“对于比较清明、宽大、廉洁政治的向往”吗？不是根本不写他们对革命的“向往”，而只写他们对“清官”的“拥护”吗？《海瑞罢官》里的劳动人民不是一个劲地在给海瑞“作鉴定”，叫他作“海青天”、“海父”、“海龙王”吗？《海瑞罢官》里的海瑞不正是为着“封建统治阶级的长远利益”而斗争，同时又完全与“被压迫被剥削的广大人民”的“当前利益一致的”吗？吴晗同志既然坚持他对“清官”的“这个看法”“没有什么改变”，也就等于他对《海瑞罢官》的“看法”“没有什么改变”。批评由你批评，“好官”我自“颂”之！什么“使我认识了错误”云云，都不过是聊蔽“风雨”的门面话而已！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}