{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在费孝通和黄沙内外夹攻中“新观察”一度走上资产阶级方向主编戈扬丧失立场犯了支持右派活动严重错误","authors":[],"dates":[{"year":1957,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京26日电】　“新观察”杂志编辑部7月9日以来，连续召开工作人员大会，检查刊物的方向，揭露费孝通勾结这个刊物的记者，右派分子黄沙利用“新观察”进行反党反社党主义的阴谋，并批判了主编戈扬同志的右派思想和支持右派活动的错误。"},{"type":"paragraph","text":"把毒草当香花"},{"type":"paragraph","text":"“新观察”自去年秋天起，就陆续发表了一些具有资产阶级思想和对社会主义不利的文章；整风开始后，刊物上更出现了一批反党的毒箭。编辑部非但长期不准备反驳，而且把毒草当作香花送给读者。如“西游记新编”(56年二十二期)、“六亲不认与墙”(57年十一期)、“女工的要求”(57年一期)、“野兽的厨房”(56年二十四期)、“蓓蕾满园乍开时” (57年十期)、“为什么放得不够”及“风雨小集”(57年十二期)、“记者是干吗的?”(57年十一期)等十几篇文章，其中十一篇是编辑部的人写的。这些文章中，最能代表编辑部右派思想的是用 “本刊记者”名义发表的“蓓蕾满园乍开时”一稿，这篇报道汇集了费孝通等人的右派言论，向党放出了一支毒箭，而编者却把它放在刊物首页；这个刊物的记者李今写的“为什么放得不够”，是一篇恶毒的挑拨性的煽火文章，也放在刊物的重要地位。又如费孝通攻击党、挑拨党和农民关系的“重访江村”一文，编者也当作好文章向读者推荐。更为严重的是，在今年6月16日出版的第十二期刊物上，原拟刊登“北京大学是不是在闹事”一　文，比文汇报的“民主墙”报道更十倍露骨地渲染北大右派分子的 活动，实际上是篇煽动学生闹事的 报道。这篇文章在刊物付印二十多 万份后，由作家协会领导同志临时抽掉了。“新观察”所以产生向右 转的错误，主要原因是编辑部以右派分子黄沙为代表的一小伙人和右派分子费孝通相勾结，当社会上右派分子向党进攻最猖狂的时候，他们趁机兴风作浪，企图篡改刊物方向；刊物的主编戈扬，身为党员领导人，有严重的右派杨想，丧失了党的立场，使刊物最后走上了资产阶级方向。"},{"type":"paragraph","text":"费孝通的阴谋"},{"type":"paragraph","text":"费孝通的得意学生“新观察”记者、社会生活组副组长黄沙，从1950年到“新观察”工作后，就—直和费孝通过从甚密，对费孝通言听计从。费孝通经常来找黄沙，成为“新观察”编辑部的“密友”。"},{"type":"paragraph","text":"费孝通还计划把“新观察”作为完全由他控制的阵地。在费的授意下，黄沙便在编辑部提出，让编辑部把费孝通包下来，费的文章全部在“新观察”发表。费还向“新观察”编辑部说:“新观察”最好能改成给高级知识分子看的刊物。并提出要有固定的作者队伍，读者要看那个作者的文章，就只有在这个刊物上才能看到。费孝通向“新视察”推荐储安平、潘光旦之流。并说:“你们过去不重视储安平是错了，储安平是个有才华的人。”"},{"type":"paragraph","text":"编辑部一股逆流"},{"type":"paragraph","text":"黄沙不但忠实地执行费孝通企图改变“新观察”方向的阴谋，大批贩运费孝通的反动思想到编辑部来，而且在编辑部到处散布诬蔑党的言论。他认为:“现在党就有点像宗教，不管你信不信，而是非信 不可。”并说:“现在的情况是党干涉我们的生活到无以复加的地步，连农民吃猪肉也对干涉，连你想什么也要干涉，像鬼魂附身一样。”他诬蔑几年来的政治运动，说这些运动“就是今天搞掉这些人的积极性，明天搞掉那些人的积极性”。他认为党的整风不解决问题，他说:“这不是某个人的作风问题，而是制度问题，必须从制度上根本解决。”"},{"type":"paragraph","text":"黄沙认为现在没有“新闻自由”，诬蔑现在的记者都不是“为民请命”的“战士”，而是“仪仗队”；报继报道工农业方面的成就都是“粉饰太平”。北京大学的右派分子最嚣张的时候，他非常兴奋，认为这是学生“向党要民主”。他到北大参加反击右派分子林希翎的大会后，认为反驳林希翎的人是和解放前学生运动中的“三青团”一样。"},{"type":"paragraph","text":"黄沙还在编辑部拉拢部分臭味相投的人，在整风中向党进攻。艺术组的编辑朱行，原是共青团员，朱行在黄沙的腐蚀和袭之方影响下，思想完全变质了，政治上堕落了，成为黄沙的左右手，直到反右派斗争开始后，朱行仍坚持反动立场，执迷不悟，坚决退出了共青团。"},{"type":"paragraph","text":"艺术组组长龚之方，在整风会上诬蔑党“入世未深”。“不识好歹”，他诬蔑党群关系，比旧社会的老板和伙计的关系还不如。他讥讽肃反运动，他说党是用胡适的“大胆假设、小心求证”的理论和胡风的“主观战斗精神”来领导肃反的。黄沙、龚之方、朱行等在编辑部拧在一起，形成一股逆流。"},{"type":"paragraph","text":"戈扬有右派思想"},{"type":"paragraph","text":"会上许多人认为，编辑部内部的右派分子所以如此嚣张，以及“新观察”刊物逐渐变质，是和戈扬的严重错误分不开的。"},{"type":"paragraph","text":"许多同志指出:从匈牙利事件后，戈扬在一些根本问题上发生了怀疑和动摇，右倾机会主义思想越来越严重。戈扬身为党员，并且是编辑部肃反运动的领导人，但到肃反运动作总结的时候，却对肃反运动的成绩采取了完全否定的态度。整风开始后，戈扬有一次在不少人面前说过:“教条主义束缚人，过去做一个党员，不是当疯子，就是当死人，心里话只能在自已房里讲讲。”从戈扬这些反党的言论里，已经嗅不出党员的气味了。"},{"type":"paragraph","text":"前一个时期，社会上的右派分子猛烈向党攻击，“新观察”内部的右派分子也在“反教条主义”的幌子下，狂妄叫嚣反党、反社会主义的时候，戈扬不但应和了他们的反党合唱，把党的原则看作教条主义，而且说:“过去历次运动，我都是战战兢兢怕犯错误，惟有这次反教条主义，我是心情愉快的。”"},{"type":"paragraph","text":"会上还揭露:戈扬对编辑部一些虽有缺点，但却忠心耿耿为党工作的同志。进行压制。对黄沙、朱行、龚之方之流，开始没有批评教育，到后来，已经完全丧失掉党的立场，后来又纵容、支持他们，使他们一天比一天更加嚣张起来，戈扬曾把编辑部的人们分作两派:认为黄沙、朱行等人是“先进派”，那些积极为党工作的人是“保守派”。 “北京大学是不是在六事”一文也是经过戈扬签发付印的。对文汇报对党进攻最疯狂的时候，戈扬对它大加赞扬，认为:“现在鸣放是文汇报在领导，他们贯彻中央方针最坚决。”对人民日报抱着怀疑态度，认为:党报本一定党性就强，人民日报不一定代表中央的方针。当人民日报发表李维汉同志在中央统战部座谈会上的讲话时，戈扬非常不满意人民日报把李维汉所说的话“有相当一部分意见是错误的”作为小标题，她认为这阻碍了鸣放，于是便执笔写了“两个报纸标题比较”一文，攻击人民日报，为右派言论撑腰。后来，这篇文章被一位领导同志发现，才没有发表。但就在那一期上。仍然发表了经过戈扬亲自修改的“为什么放得不够”的文章。"},{"type":"paragraph","text":"戈扬在会上对自己的右派思想和丧失立场的严重错误作了初步检查。编辑部反右派斗争的会议仍在继续进行。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}