{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"滕海清在内蒙古“学习毛主席著作积极分子代表大会”上的报告","authors":["滕海清"],"dates":[{"year":1968,"month":3,"day":25}],"is_range_date":false,"parts":[{"text":"滕海清在内蒙古“学习毛主席著作积极分子代表大会”上的报告","type":"title"},{"text":"滕海清","type":"authors"},{"text":"滕海清在内蒙全区学代会上的形势报告","type":"subtitle"},{"text":"（1968年3月25日上午纪录摘要）","type":"subtitle"},{"text":"一、国际形势（略）","type":"paragraph"},{"text":"二、国内形势（略）","type":"paragraph"},{"text":"三、内蒙形势：","type":"paragraph"},{"text":"自治区革命形势和全国一样大好，阶级斗争向纵深发展，去年江青同志讲话后，从呼市文艺界开始，掀起了揪黑线肃流毒的运动，现在已四个月了，运动发展基本是健康的。","type":"paragraph"},{"text":"（1）全区活学活用毛泽东思想运动大大向前推进一步，掀起大办毛泽东思想学习班。从学校到工厂、从城市到农村、都普遍办了，现在没有统计，我在包头时，各大厂矿都有百分之八十以上的人参加了学习班，没有成立革委会地方造反派自己办，家属也办。这次办学习班的特点是：密切结合揪线肃毒运动，路线斗争觉悟提高了，涌现出了更多的毛主席著作学习积极分子，毛泽东思想大普及、大传播、使广大群众以新的姿态投入这一运动，革命烈火燃遍各城市工厂，群众进一步发展起来了，旗县农村、牧区群众都起来了，给乌兰夫的社会基础以沉重打击。过去受蒙蔽的革命群众也起来了，和造反派一起战斗，使乌兰夫的残党余孽陷入了人民战争的汪洋大海。","type":"paragraph"},{"text":"（2）挖黑线肃流毒，大大促进了革命大联合和三结合，七个盟、市都建立了革委会，无产阶级专政更加坚强和巩固。","type":"paragraph"},{"text":"（3）群众专政发挥了无比威力，全区揪出了大批叛徒、特务、地富反坏右、牛鬼蛇神，据不完全统计有四千人左右，这不是公安局抓的，而是群众自己起来抓的，多半是叛徒、特务走资派及反革命分子，显示了群众专政的巨大威力，大灭了资产阶级的威风，大长了无产阶级革命派的志气。","type":"paragraph"},{"text":"（4）大大促进了生产，工农业生产形势更加好转，现在形势发展很快，从呼市发展到全区，有些地方发展很快，有些地区发展慢一些，运动不平衡，呼市搞得早，已四个月了，成绩很大，包头实现联合晚，现在形势很好，如果发扬“宜将剩勇追穷寇”的精神，包头的运动可能会赶上超过呼市，现在已有些重点厂矿企业开始生产。有些开始准备生产，煤炭生产还恢复到予订指标，农牧业生产一片热气腾腾，粮食征购任务已完成百分之九十五点三，伊盟未完成任务，其它都好一点。全区在增产节约方面取得很大成绩，这些是运动的主流和本质，这场斗争出现了许多特点：","type":"paragraph"},{"text":"（1）不仅把矛头指向走资派，而且摧毁他们的社会基础。","type":"paragraph"},{"text":"（2）不仅坚决依靠造反派，而且要团结受蒙蔽的革命群众，共同战斗，实现毛主席团结两个百分之九十五的伟大战略部署。","type":"paragraph"},{"text":"（3）无产阶级革命派不仅要革别人的命，也要革自己的命，改造世界观，实现思想革命化。","type":"paragraph"},{"text":"这些特点说明运动更深入了，敌人也更狡猾现在敌人手法是利用造反派中不坚定分子，进行反扑。当前影响运动更深入发展的是阶级敌人的反扑，如呼市有为乌兰夫翻案，其他地方也有。什么人为乌兰夫翻案？当然是乌兰夫的死党、乌兰夫的社会基础，它的残党余孽为他翻案。为乌兰夫翻案我们地区从去年七月就开始了。如哲盟×××、呼盟×××，内蒙军区的鲍音扎布、造反派内部也有，为乌兰夫翻案是反革命分子，（呼口号）阶级敌人的反扑、尤其是小资产阶级的派性干扰，江青同志指示：“目前全国右倾翻案风是主要危险。”完全合乎我区实际。对当前挖黑线肃流毒认识不足、某些领导处于不认真不得力的状态，不敢广泛放手发动群众，有些单位，有些地方阶级斗争盖子还没有揭开，主要是为了把揪线肃毒运动进行到底，必须很好解决以下几个问题：","type":"paragraph"},{"text":"（1）提高对这场斗争的伟大战备意义的认识。前阶段注意了乌兰夫的三股势力，对这场斗争的伟大意义的认识提得不够，现在有些地区发展不平衡，阶级斗争盖子揭不开，主要是对这场伟大的战备意义认识不够，这是关系到毛主席伟大战备部署在我区落实、关系到内蒙古一千三百万人民命运的问题，是关系新生的红色政权能否巩固的问题，一句话，是关系到我区文化大革命能否进行到底的问题，如果不把这场斗争进行到底，红色政权不但不能巩固还有丧失的危险，革命的根本问题是政权问题，现在有些单位政权不在我们手里，或不全在我们手里。有的单位是左派掌权、右派用权，我们要看到这一问题，看到这个问题的严重性，我们不但要打乌兰夫集团的头面人物，还要摧毁其社会基础，就是特务、叛徒、没有改造好的地富反坏右，只有彻底摧毁这个社会基础才能保证红色政权巩固。内蒙地区反修前线，只有搞好这一运动，才能在祖国北部边疆筑起一道反修长城，不把这场斗争进行到底，也不能建立起一支浩荡的造反派队伍，因此必须消除造反派内部的叛徒、特务，才能实现组织革命化，彻底粉碎阶级敌人的反扑。如果不肃清乌兰夫的流毒，它会腐蚀我们的。乌兰夫统治内蒙古廿年，影响很大，不肃清其流毒会腐蚀我们，使我们队伍中产生他们的代理人。现在，有人为乌兰夫翻案，就是他们的代理人。只有把挖黑线肃流毒结合起来，长期开展大批判，才能实现思想革命化，这是两个阶级、两条路线斗争的继续深入开展，必须提高认识，提到两条路线斗争的高度，巩固政权的高度来，否则革命有半途而废的危险。","type":"paragraph"},{"text":"（2）紧跟毛主席的伟大战略部署，紧紧掌握斗争的大方向，什么是当前斗争的大方向，那就是要高举毛泽东思想伟大红旗，以毛主席最新指示为纲，鼓足干劲彻底挖出中国赫鲁晓夫在内蒙的代理人，肃清乌兰夫的流毒，在政治上、思想上、组织上取得无产阶级文化大革命的彻底胜利。挖线肃毒的斗争就是实现这个大方向的重要步骤，有人怀疑现在是否应搞这个。这个斗争是正确的、不容怀疑的，通过这场斗争把乌兰夫的残党余孽挖出来，树立无产阶级的队伍，这是当前的关键问题，这个问题解决了，整党、建党审干问题都解决了，审干只能发动广大群众起来，对每个干部进行审查，群众发动起来了混在干部队伍中的叛徒，特务都揪出来了，审干问题解决了，整党也一样，当然这场斗争的主要目的是防修解决世界观的问题，通过挖线肃毒斗争建立一支忠于毛主席的干部队伍，树立一支无产阶级革命派队伍，有人讲现在矛头指向群众。是新的资产阶级反动路线，在这里有人是认识问题，有的是敌人说的，是从阶级敌人那里散布出来的我们要批判，我们主要是揪党内走资派，但也要摧毁其社会基础。对牛鬼蛇神实行专政，不是什么反动路线问题，当然要把牛鬼蛇神和有一般历史问题的人区别开来，要把走资派和说过一些错话，做过一些错事的人区别开来。把主犯和胁从区别开来，把坏头头和一般群众区别开来，这些问题不区别是容易被阶级敌人所利用，敌人正在煽阴风点鬼火，企图转移群众视线，我们要注意，有的人有些错误和走资派有联系，害怕革命革到自己头上，我们希望这些人划清界限，大胆革命，有的人自己屁股不干净，群众要揭发、批判时，他们就捂着阶级斗争盖子，害怕群众起来，群众是会识别谁是好人犯错误、谁是坏人干坏事，要起来划清界限共同对敌，在内蒙古以乌兰夫为代表的黑势力各地都存在，主要还是挖乌兰夫黑线，现在有人把这三股势力孤立起来，对立起来是不对的，有人是认识问题，有人是故意制造混乱，这三股势力是一个藤上的瓜。是一个司令部的人。都是要走资本主义道路，不管是乌兰夫的势力，哈丰阿的势力，国民党的势力，地富反坏右，他们是一个藤上的瓜，是要走修正主义、资本主义道路，把这些对立起来是制造混乱，掩护敌人，我们要用阶级分析的观点看待这个问题，这是两个阶级、两条道路、两条路线斗争。两个阶级是无产阶级和资产阶级，两条道路就是资本主义道路和社会主义道路，资产阶级要走资本主义道路，无产阶级走社会主义道路，有两个阶级就有两条道路，两条路线。就是站在马列主义、毛泽东思想一边，还是反对马列主义毛泽东思想，我们现在讲两条路线斗争，就看你站在那条路线上，具体讲，不是站在毛主席路线上，就是站在刘邓反动路线上，如果大家不从本质上看问题，有人抓乌兰夫，有人抓哈丰阿，有人抓国民党，这样闹使造反派自己对立起来，这样做不对，我们对阶级敌人应批判、打倒，现在有人过去没有看清是坏人，钻进了革委会，革委会的某些同志有一般的错误没什么，可以批评教育。如果是阶级敌人，乌兰夫分子黑帮，我们是保他还是打倒？我们要维护红色政权的权威，混进了个别坏人，有什么奇怪？党内还有刘少奇嘛，把这些人揪出来党更伟大正确。要维护革委会威信，有什么问题首先把材料整理好，经上级革委会批准，应该批判打倒的，就批判打倒，好人一定保，坏人一定打倒，现在有个别人是坏人，群众认识有个过程，当时不太了解，钻进了革委会，不是什么怪事，这是要讲清楚的。革委会的人有什么问题经调查研究，把材料送上级革委会批准，该怎么处理就怎么处理，大字报不要贴到大街上，大字报不上街不是为保某个人，是为保无产阶级政权的威信。有的单位，一有问题就把大字报糊出去，这样不好，要经过周密调查研究，要比较慎重，这个人是革委会批的，当时不了解，以后有了问题应按有问题处理，有人说是革委会批准的，现在是坏人，就说是革委会不应该批准。我们革委会没有孙猴子的火眼，没有看清楚批准了，没什么奇怪的，什么要百分之百的正确不可能的。乌兰夫就是要通过搞民族分裂，搞资本主义复辟，不管他们几股势力就是搞这个。我们文教党政机关，是这个挖线肃毒的重点，特别是文艺界、公检法，是重点的重点。资产阶级反动路线的帐要算，资本主义反革命逆流的帐要算、重点的要算十七年、文艺界还要算三十年。","type":"paragraph"},{"text":"（3）依靠谁的问题。谁是我们的朋友，谁是我们的敌人，这是革命的首要问题。无产阶级革命派一定要掌握这一点、要依靠坚决把无产阶级文化大革命进行到底的无产阶级革命派，要依靠真正的老造反派的队伍，在这场斗争中有些变化，这是阶级斗争的正常现象，所谓老造反派、小人物、都要用阶级分析，不管“老”，还是“小”，只要决心把无产阶级文化大革命进行到底，就是我们依靠的对象。有的人认识不清楚问题，依靠什么力量，就是在革命委员会领导下、依靠决心把无产阶级文化大革命进行到底的无产阶级革命派，这里面大部分是老造反派。团结谁？团结广大群众，争取中间力量，特别要注意团结受蒙蔽站错队的革命群众。有人怕说支持老保翻天，什么叫老保翻天？过去站错了队，要承认是个错误。如果承认过去站错了队，是错误的，今天决心革命，要在无产阶级文化大革命中立新功，我们应支持和欢迎，不能认为是老保翻天，翻资产阶级的天有什么不好！只有这样，才能真正团结两个百分之九十五，把无产阶级文化大革命进行到底，老造反派里有些坏人，坏人是少数，有些同志在过去工作中犯了这样那样的错误，是认识问题，只要改了就好了，有些所谓的老造反派，把矛头指向解放军，指向无产阶级司令部，指向红色政权。那是什么老造反派？是资产阶级派，那样的所谓造反派要发动群众批判他们，那样的“造反派”责任主要是头头，不在群众，现在还有这样的“造反派”，到现在还不承认革委会，革委会有缺点可以提嘛！现在还和革委会唱对台戏，现在我还称他为造反派，但如果这样下去，性质会起变化的，有的造反派根本不维护革委会的威信，不改正，要走向反面的。不要看以前是造反派，以前造资产阶级反动路线的反，现在就是造无产阶级司令部的反，造无产阶级的反，群众不会答应的。他们混淆了两类不同性质的矛盾。在这场斗争中表现出我们内蒙的造反派是坚强的，有水平的，犯错误可能，但要有大方向，不要抓住他们工作中的缺点错误不放，在这样的斗争中不可能不出现一点缺点错误，如果抓住一些人在斗争中出现的缺点错误，他们又不是坏人，而把矛头对准他们是错误的，是转移斗争的大方向。","type":"paragraph"},{"text":"（4）进一步放手发动群众，当前群众发动不够充分的原因：一是领导上思想右倾。二是造反派内部钻入坏人或者是受坏人操纵。三是有严重派性。表面上群众发动起来了，实际上搞派性斗争，想把群众引向派性斗争的歧途。四是有些造反派缺乏解放全人类的思想。对受蒙蔽的群众起来革命感到不舒服，不愿团结，不愿启发他们，有的甚至压制排斥他们，对待群众运动的态度就是有没有把运动进行到底的决心问题。现在有些造反派分出来的了，这是因为有些头头继续压制群众革命，对这些人分出来，如果真正把矛头对准敌人要支持。如果出来的人有少数可能是坏人，我们造反派不应压制群众，要看大方向，看矛头指向什么。站错队，受蒙蔽群众，一定要和老造反派团结起来共同对敌。呼市有这样情况，有些人不克服自己的缺点、有右倾，队伍中就有些人拉出来，把矛头指向乌兰夫黑线，我们支持。要克服名牌思想，正统思想。呼三司就是名牌。呼三司有一天不高举毛泽东思想伟大红旗，他们就不是名牌了。有些老造反派还强调以我为核心，以我为对。这不对。要通过学习班斗私批修解决。有些老造反派犯了错误，现在改还不晚，否则继续坚持下去，就会搬起石头砸自己的脚。","type":"paragraph"},{"text":"（5）反掉右倾，加强领导，现在阶级斗争的特点就是阶级敌人的活动更加隐蔽，更狡猾，更阴险。采取拉出去，打进来的手段，有些敌人已打进造反派内部，造反派内部意志不坚定的人，可能被他们拉出去，通过钻入革命内部的坏人，变色龙及某些领导的右倾、派性，群众的无政府主义，拉一派，打一派，挑动派性斗争，转移斗争大方向，企图颠覆我们的政权，敌人这个阴谋大多数是不能得逞的，但有一些得逞的。比如包头有一个工厂，厂长赛胜阿利用一个坏头头×××把队伍就拉出去了，这个例子很生动，领导上的右倾是当前运动的主要危险。目前右倾情绪有各种各样的表现，第一种是阶级斗争观念模糊，看问题不上阶级斗争的纲，不抓阶级斗争，只抓小是小非问题，对敌人不恨，不敢主动向敌人进攻，不敢实行无产阶级专政。明明是披着造反派外衣的敌人，还要说是造反派，保护他们。第二种是怕乱，只求表面平静。有的分出派别，来掩盖阶级斗争，有敌人挑拨才会分裂，哪个单位把敌人揪出来了，哪个单位就团结得更好了。呼市有个例子，包头更明显，第三种是自己不但不彻底革命，反而压制别人革命，呼市有典型的单位，所以有人从这些单位中杀出来，对准敌人。有人说人家闹分裂，说受蒙蔽群众是老保翻天。第四种是经不住敌人捧场，或糖衣炮弹的袭击，凡是对自己好的就是朋友，反对自己的就是坏人，以牙还牙。第五是右倾的典型，是右倾助长派性，派性掩盖右倾，把敌人丢在一边。以上问题主要在领导及掌权人身上，广大群众，无所谓右倾不右倾。所以反右倾主要在掌权人身上，为什么出现右倾，因为这些人思想赶不上形势发展需要，因此克服右倾就是要认清形势，及这场斗争的意义。提高路线斗争觉悟。周总理、江青同志等中央首长在二月二十一日接见天津代表时讲话是代表无产阶级司令部的声音，是指导挖黑线肃流毒的主要文件，必须反右倾，积极行动起来，掀起挖黑线肃流毒的高潮，把乌哈残党余孽统统揪出来。希望各盟市及各单位负责人认真检查，克服右倾思想，否则很危险，能否搞好这场斗争关键在于领导，各盟一、二把手必须把主要精力用来指导这场斗争，改变某些单位抓得不紧，领导不力的现象。各级革委会要组织精干有力的核心。目前群众来充分发动起来，要充分发动群众，相信群众，依靠群众，这是夺取全面胜利的关键。让我们高举毛泽东思想伟大红旗，争取这场斗争的胜利。（口号略）","type":"paragraph"},{"text":"","type":"appellation"}],"comments":[],"origin":"原内蒙古党委红旗联合总部《红旗内参》第111期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"滕海清","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}