{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法美关系　龃龉与缓和交织","authors":["张祝基"],"dates":[{"year":2002,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法美关系"},{"type":"paragraph","text":"龃龉与缓和交织"},{"type":"paragraph","text":"本报驻法国记者　张祝基"},{"type":"paragraph","text":"11日，法国外长德维尔潘对美国进行了一次闪电式访问。这是法国新政府对美国的一次重要外交举动。对于这次访问，此间有媒体认为，法美关系已重新走向缓和；但另有评论说，这还要看美国今后能否更注意倾听法国的意见。其实，法美之间即使关系缓和也断不了龃龉，即使拌嘴也不会闹到决裂的地步，两国关系脱不开缓和与龃龉交织和轮回的路数。"},{"type":"paragraph","text":"一段时间来，法美对立，关系紧张。由于法国发生过袭击犹太人教堂的事件，一些美国人指责法国盛行反犹主义。法国前外长韦德里纳称美“单边主义”、“超级大国”，对布什的所谓“邪恶轴心”论也认为是“简单化”。这使美国很恼火，国务卿鲍威尔反唇相讥，说法国外长“脑子糊涂”。一个涉嫌参与“9·11”事件的法籍阿拉伯人在美被抓后，法驻美使馆的电话简直被打爆了。对于今年4月极右势力头目勒庞在法总统大选首轮投票中的胜出，美国有舆论惊呼当年的维希政权要卷土重来，一些犹太人社团鼓动美国人不要到法国度假，有的美国报纸对赴法度假的美国人建议，到了法国后不要对任何人说你是美国人。总之，在法国有一股反美情绪，在美国也有一股反法情绪，两股情绪一样强烈。法国一位政治学教授认为，把法美分隔开的大西洋从来没有像现在这么宽。"},{"type":"paragraph","text":"事实上，“9·11”事件发生后，希拉克马上与布什通电话，也是事件发生后第一个访美的外国元首。对美国的反恐斗争，法国也是积极参加，但它却没有被美国看成是最好的盟友。在此情况下，法国新政府一成立，就想修补对美关系，而美国方面也希望消除双方关系中的紧张。德维尔潘访美期间，会见了美国副总统切尼、美国总统国家安全事务顾问赖斯和国务卿鲍威尔。据报道，他们之间的对话是“直接”、“友好”和“相互信任”的。鲍威尔一般不大参加宴会，但这一次却出席了法国驻美大使为德维尔潘举行的晚宴，并说他同法国新外长已建立起私人友谊。看来，德维尔潘此次为缓和法美关系的目的，至少在气氛上得到了实现。"},{"type":"paragraph","text":"从双方会谈内容来看，虽然两国对当前一些国际热点问题的立场并不完全一致，但都在寻求妥协的解决办法。这表明法美关系确实在趋向缓和。在巴以冲突问题上，美国要废黜阿拉法特，坚持不再同他打交道，法国却认为巴勒斯坦人民有权选择自己的领导人。德维尔潘提出，既然美不愿同阿拉法特对话，那就越过这个障碍，举行中东问题部长级会议。对于伊拉克，美国又在紧锣密鼓地准备实施军事打击，法国却不赞成，但表示同意联合国武器核查人员重返巴格达，并愿同其他盟国研究伊拉克的情况。在国际刑事法院问题上，双方各退了一步，两国驻联合国大使共同制定出一妥协方案，使美国维和及外交人员获得为时一年、且可再延长的豁免权。"},{"type":"paragraph","text":"法国新政府成立后，鲍威尔曾说，他不想再出现同韦德里纳那样的紧张关系。如果将法美关系的紧张归因于韦德里纳个人，这未免偏颇。法国即使处于“左右共治”的政局下，左右两翼在涉及法国利益的国际问题上也是立场一致的。就拿中东问题来说，法国有数以百万计的阿拉伯裔国民，在伊拉克也有大约200亿美元的债权一直得不到兑现。国内安全和国际经济利益都要考虑，所以，在有关问题上法国当然不能完全顺从美国。"},{"type":"paragraph","text":"戴高乐将军在《战争回忆录》里谈到他对法国的看法时有一段精彩描述说，上天创造法国，就是为了让法国完成伟大的功业；法国除非站在最前列，否则就不成其为法国；法国如果不伟大，就不成其为法国，云云。重温将军这些话，再联系二战后法国的国际表现，可以看出：法国之所以不惜与美国发生龃龉，就是为了极力在国际舞台上争取一种大国地位，表示它的存在；它有时开罪美国，正是表现自己“伟大”的好机会。冷战结束后，世界上经济问题的重要性上升，法国更要“亲兄弟明算账”。所以，缓和与龃龉交织和轮回，是法美关系的必然逻辑。"},{"type":"paragraph","text":"德维尔潘在访美期间多次表示，坚决支持美国的反恐斗争，为了应付“9·11”后新的国际挑战和威胁，法国、欧洲和美国应扩大合作，法美有必要更加协调一致。他还说，希望法国总能在世界上扮演一个角色，发挥一种作用，希望法国的声音能更好地被美国听到。显然，法国外交将继续以戴高乐主义为主线。至于德维尔潘对美的讲话底气不足，哀求声调明显，那也是法国国力使然。（本报巴黎7月14日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}