{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺工作者应更好的创造工人形象","authors":["王骏"],"dates":[{"year":1952,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王骏"},{"type":"paragraph","text":"看一看三年来我们在银幕上、舞台上、歌曲或图画上有多少是直接反映和描写工人阶级的呢?屈指算来，实在为数不多，描写上海工人阶级的为数更少；有的，仅是些“解放前后的对比啊”、“工人阶级在旧社会中受压迫啊”等等。至于反映新的、健康的、朝气蓬勃的、在新中国伟大建设中起着决定作用的、千百万前进了的新的工人阶级的模范事迹简直少得可怜!相反的，一些描写小资产阶级和资产阶级的作品，如“我们夫妇之间”、“夫妇进行曲”、“有一家人家”、“影迷传”等等，倒着实不少。当然小资产阶级和资产阶级也可以描写的，但这应该居于次要地位的，作为工农兵方向的和首先为工农兵服务的新的文化艺术，却反而反映得那样少，这中间是存在着对工人阶级严重的问题的，说明了还有不少文艺工作者还留恋于小资产阶级和资产阶级的情感里，看不到工人阶级的伟大作用和优秀的品质。"},{"type":"paragraph","text":"同时，也有不少文艺工作者，虽然深入工厂、矿山，去体验生活，进行思想改造；但收效却不大，原因是大部份文艺工作者下厂是“有条件的”，希望挑一些“有材料的工厂”、“有劳模的工厂”、“有好环境的工厂”(拿吃和住作标准)；这还不说，下厂以后，首先向工会主席、劳动模范要材料，叫他们讲，自己记，然后到车间里走上几趟，就算“大事已成”，最后说:“体会了不少啊!”“工人阶级真伟大啊!”结果呢?还是一字写不出。这一种人，工人同志说得好，称他们为“文化客人”，原来他们是去做客人的!"},{"type":"paragraph","text":"还有一种也住在厂里了，也接触工人了，也和工人拉拉扯扯的谈问题了；但工人同志感到不亲切，原来他们是以文艺工作者的身份下去的，因此谈任何问题，自以为比工人同志懂得多，文化水平比工人同志高得多，尤其是在协助文娱活动的时候，更以“专家”“内行”的姿态出现，大谈其“导演论”、“表演术”、“什么派”、“什么腔”……这一种虽然表面上要比上一种好一些，但还是要不得，下车间时间久了说吃不消，会开得时间长一些说头脑子发昏；因此订出计划:“一天下车间二小时”，“二天参加一个小组会”；其他时间说是要整理啊!要进行归纳啊!……其实如何呢，一天倒有一大半时间坐在图书馆里看书消磨。工人同志称呼这种人叫做一文化讲师”。"},{"type":"paragraph","text":"另外有一种，是和工人同志一起下车间，一起进出，一起居住，一起饮食，什么话都说，什么话都讲，不懂就问，知道就谈，他们也是车间委员，也是小组组员，谈工厂文艺应首先为本厂工人服务，在休息时到车间去教唱歌；在细纱间学会了“接头”、“落纱”，在布机间变成了“换梭子”，“找断头”的能手；工人同志把很多心里话和他们讲，他们把所懂得的文艺知识全部告诉和教会工人同志。临走时，大家都哭了。双方的脑子里装了不少新的东西，工人同志说:这是真正的“文化同志”，可惜太少了；在刚解放时，不少文工团同志是这样的。"},{"type":"paragraph","text":"上面所说的“深入工厂、体验生活”的问题，不少同志是要“有条件的、有理想的”，其实呢?他们对艰苦的改造，尤其是通过劳动在思想意识上来改造的决心是不大的，意志是不坚决的。"},{"type":"paragraph","text":"最后，我们再谈一下在表演上和写作上，“工人阶级”的形象是怎样的呢?一种是:“卷袖子”、“满脸黑”、“说话粗声粗气”、“满嘴‘妈的’”、走起路来一摇一摆的人物。一种是满嘴道理，讲起来头头是道，马列主义的名词一大套，说上一通后，别人的思想就给他打通了，于是两手一背，满脸笑容。其实这些表现的人物，都是极其生硬的，也就是说，这仅是掌握一些外表的、没有深刻思想的一些形象，是以小资产阶级的心情来描绘和观察工人阶级的，是以所谓戏剧性、典型性来不正确的表达工人阶级的。当然我们也有不少真正写出了和表演了工人阶级的品质和感情的作品，但是显得不够，这种成品太少。"},{"type":"paragraph","text":"总之，三年来，我们上海文艺工作者表现为工农兵服务的方向是不稳的、有偏差的，存在着不够全心全意的严重现象。今后我们要好好学习劳动人民的优良品质，从实际工作中锻炼自己，纠正以前的不良现象，坚决地即刻行动起来，全心全意为工人阶级服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}