{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让先进种子在全国开花结果","authors":[],"dates":[{"year":1959,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国工业、交通运输、基本建设、财贸方面社会主义建设先进集体和先进生产者代表大会闭幕了。6000多名先进生产者们，即将带着十几天来广泛交流的先进经验，带着党、政府和全国人民的殷切期望，奔返各自岗位的时候，我们以无比兴奋的热情送别来自祖国四方的英雄儿女，祝你们在实现祖国社会主义建设事业的继续跃进中取得新的更大的胜利。"},{"type":"paragraph","text":"我们的时代是历史上从来不曾有过的伟大时代。我们已经做了我们的先人梦想不到的伟大事业。然而，比起我们远大的目标——把我国建设成为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家来说，已经获得的成就只不过是开始。在我们面前还摆着艰巨的工作。而在当前，最重要的是，要提前超额完成今年的国民经济计划，并且在这个基础上，及早做好明年第一季度的生产准备工作，为1960年国民经济的继续跃进准备良好条件。"},{"type":"paragraph","text":"我们党所领导的群众运动，是我国人民获得伟大成就的根本原因，也是实现我们的远大目标的力量源泉。目前我们党所领导的大跃进的群众运动，是党团结积极分子带动广大人民群众的革命运动。毛泽东同志在“关于领导方法的若干问题”一文中指出:“任何有群众的地方，大致都有比较积极的、中间状态的和比较落后的三部分人。故领导者必须善于团结少数积极分子作为领导的骨干，并凭借这些骨干去提高中间分子，争取落后分子。”先进生产者就是社会主义建设事业中的积极分子。社会主义建设的群众运动，就是发挥先进生产者的骨干作用，提高中间分子，争取落后分子，把广大人民群众充分动员起来，加速社会主义建设的进程。我们希望全国近30万个先进集体和300多万个先进生产者，在今后都能更好地发挥这种骨干作用，象中共中央在这次大会的祝词中所说的那样，“不仅要不骄不躁，虚心学习，努力使自己的单位和自己保持先进的称号，而且要发扬共产主义的协作风格，帮助别的单位和别人赶上先进的水平。”我们希望全国几千万职工都能更积极地行动起来，学习先进生产者的先进思想和先进经验，迅速达到先进的水平。只有这样，少数先进生产者的生产:水平才能迅速地变成全社会的生产水平，社会生产才能迅速地发展，我国社会主义建设事业才能继续跃进。"},{"type":"paragraph","text":"少数先进生产者的生产水平迅速变成全社会的生产水平，这是社会主义制度优越性的最重要的标志之一。在阶级社会里，少数先进生产者的生产水平变成全社会的生产水平的过程，是一个极其缓慢的过程。在那样的社会里，“教会徒弟，饿死师傅”，不知扼杀了多少天才，不知堵塞了多少人求知的道路，也不知有多少掌握了先进技术的人怀着“绝技”与世长辞。在资本主义社会，生产技术虽然有了比封建社会较快的发展，但是一切先进的技术，也只是在有利于剥削阶级的前提下才被采纳，并且总是被当作“专利”，千方百计地排斥别人利用这种先进的技术。只有在社会主义社会，少数先进生产者的生产水平变成全社会的生产水平的过程，才成为一个高速度发展的过程。这是因为社会主义社会是没有剥削、没有阶级的社会，社会生产力得到了彻底解放，人民群众的聪明才智得到了最充分的发挥，人民群众的一切创举都得到党和国家的支持，所有先进技术和先进经验都不是这个单位或那个单位、这个人或那个人的专有，而是全民的财富。这些先进技术和先进经验在群众性的互相学习、互相补充、互相发展的过程中日益完善，成为集体智慧的结晶。这就是为什么社会主义能够创造比资本主义高得多的劳动生产率，因而一定能够战胜资本主义的根本:原因。"},{"type":"paragraph","text":"大跃进的群众运动，就是充分发挥人民群众的积极性和创造性，高速度地把少数先进生产者的生产水平变成全社会的生产水平的运动。“比先进、学先进、赶先进、帮后进”的社会主义劳动竞赛，一方面反映了广大职工鼓足干劲、力争上游的英雄气概，另一方面也反映了千千万万先进生产者满腔热情地帮助别人的高尚风格。这两种力量的结合，使少数先进生产者的生产水平变成全社会的生产水平的过程，成为一个广大人民群众的自觉的过程。因而，常常只是几个月的时间，甚至更短的时间，先进的技术就普及了，先进的定额就变成了一般的定额，社会生产高速度地发展了。例如，在今年第一季度，全国小高炉的平均利用系数还只有0.569吨，达到0.7吨以上的还只是少数先进单位。现在，几个月以前的先进水平已经变成全国的水平了。8月份全国小高炉的利用系数就达到0.71吨，9月份更提高到0.852吨。而出席这次大会的先进集体——马鞍山钢铁公司红旗二号小高炉在10月份又把利用系数提高到8.201吨了。我们相信，这次“群英会:”后，“比先进、学先进、赶先进、帮后进”的劳动竞赛一定会更广泛、更深入地开展起来，增产节约的群众运动一定会更广泛、更深入、更健康地发展下去，先进的生产水平一定能更快地变成全社:会的生产水平。"},{"type":"paragraph","text":"学先进，从哪些方面学呢?总起来说，无非是两个方面:一是学习他们的先进思想，一是学习他们的先进技术。帮后进，从哪些方面帮呢?总起来说，也无非是两个方面:一是从思想上帮助，一是从技术上帮助。这就是说，为了广泛深入地开展“比先进、学先进、赶先进、帮后进”的劳动竞赛，使增产节约群众运动持续开展下去，必须坚持政治挂帅，继续大搞技术革新和技术革命。政治挂帅，就各项工作来说，就是要加强党的领导，贯彻党的社会主义建设总路线和一套“两条腿走路”的方针；就每一个人来说，就是要提高共产主义觉悟，把党的社会主义建设总路线的精神贯彻到自己的工作和生活中去。这也就是说，每一个人都要鼓足干劲，不断力争上游，发扬大公无私、先人后己和舍己助人的集体主义精神，发扬不计报酬的主人翁的劳动态度，保持敢想敢做的革新精神，保持努力学习、谦虚朴素、联系群众等等优良品质。这些都是先进生产者能够攀上先进水平的决定性因素。出席这次大会的许多被誉为“永不褪色的红旗”的老模范，如孟泰、裔式娟、毛泽东号机车包乘组、马恒昌小组、刘九学采煤队等，都是这方面的榜样。在不断提高共产主义觉悟的同时，还要虚心地学习技术，顽强地钻研技术，在技术上找到革新的办法，才能突破旧的生产水平，取得新的成就。出席这次大会的黄荣昌、王凤恩、魏高厚和其他许许多多先进生产者，都是这方面的榜样。"},{"type":"paragraph","text":"为了使劳动竞赛更广泛、更深入地开展起来，使增产节约群众运动的高潮更持久地发展下去，从领导方面来说，还必须认真加强企业管理工作。几年来，特别是大跃进以来，这方面已有许多成功的经验。由于实行党委领导下的厂长负责制，推行“两参一改三结合”等经验，企业的管理工作有了很大的进步。今年以来就出现了近30万个先进集体，其中不仅有先进的小组、先进的车间，而且有先进的企:业。这表明我们的企业管理工作确实有了很大的提高。几十人的小组，几百人的车间，成千上万人的企业都能很好地组织起来，协同动作，登上先进的水平。但是也确实有不少企业还缺乏一套同群众运动相适应的社会主义企业的管理方法。一个企业生产水平的提高，是同一个企业管理的水平分不开的。常常有这样的情况，劳动竞赛搞得很好，生产水平也提高了，但是不能巩固，忽上忽下。这里原因固然很多，但是最重要的，常常是因为企业管理工作跟不上，生产的各个环节组织得还不够好，使生产的发展受到影响。所以先进集体和先进生产者在增产节约运动中还必须帮助领导上加强企业管理、总结出一套企业管理的先进经验。"},{"type":"paragraph","text":"参加群英会的六千多名代表就要回到自己的生产岗位了。党、国家和全国人民期望你们在生产中、工作中、学习中、生活中，在企业的各方面的活动中，进一步更好地发挥先进生产者的带头作用、骨干作用和桥梁作用，团结全体职工群众，把先进的种子播遍全国，让这些先进种子在党的社会主义建设总路线的阳光照耀下开花结果，高速度地推进我国的社会主义建设事业!"},{"type":"paragraph","text":"(新华社北京8日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}