{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央电贺美共第十七次代表大会  美国新生力量必获最后胜利  坚持侵略政策的美国反动势力外强中干，它愈是坚持与世界人民为敌，就愈是受到抵抗和包围，愈是处于孤立的地位。","authors":[],"dates":[{"year":1959,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共中央电贺美共第十七次代表大会"},{"type":"paragraph","text":"美国新生力量必获最后胜利"},{"type":"paragraph","text":"坚持侵略政策的美国反动势力外强中干，它愈是坚持与世界人民为敌，就愈是受到抵抗和包围，愈是处于孤立的地位。"},{"type":"paragraph","text":"新华社10日讯　美国共产党10日到13日在纽约举行第十七次全国代表大会。中国共产党中央委员会8日去电祝贺。贺电全文如下：亲爱的同志们："},{"type":"paragraph","text":"中国共产党中央委员会谨代表全体中国共产党党员和全体中国人民，向美国共产党第十七次全国代表大会致以热烈的兄弟般的祝贺。"},{"type":"paragraph","text":"美国共产党第十七次全国代表大会举行于美国共产党成立的第四十周年。美国共产党四十年的历史，充分地证明它是美国工人阶级光荣的、战斗的先锋队，是美国人民利益的最忠实最坚贞的代表者和捍卫者。四十年来，美国共产党始终不渝地为维护美国劳动人民的切身利益和民主权利，为争取种族平等和实现社会主义，为反对美帝国主义的掠夺政策和扩张计划，为保卫世界和平和争取人类进步的事业，进行了英勇的斗争，并且作出了重大的贡献。"},{"type":"paragraph","text":"美国共产党是在极端困难的条件下进行斗争的。长时期以来，美国统治阶级采取了各种手段，通过各种反动立法，对美国共产党进行了和进行着严重的迫害。这个事实最清楚地证明，所谓美国的“民主”不过是代表一小撮剥削者利益向绝大多数劳动人民利益进攻的“民主”。美帝国主义如此迫害马克思列宁主义政党，只是证明，它害怕美国人民中的先进力量，害怕马克思列宁主义同有长久历史的美国工人运动相结合，害怕美国劳动人民起来掌握国家的命运。而美国共产党，作为美国工人阶级先锋队，在同美帝国主义进行面对面的斗争中，在美国工人运动内部进行抵抗资产阶级改良主义的斗争中，以及在自己队伍内部进行反对现代修正主义的斗争中，都表现了革命无产阶级的革命顽强性。现在，高举马克思列宁主义旗帜的美国共产党正在提高着自己的战斗力，加强着自己同群众的联系，巩固着自己队伍的团结，在自己的工作和斗争的各方面都取得了进展。"},{"type":"paragraph","text":"反对战争，保卫和平是世界各国人民当前最重要的共同任务。最近世界局势开始出现了某些缓和，但是美国的坚持侵略政策和战争政策的反动势力，仍然不愿意在实际行动中接受美国人民和世界人民的和平主张，因而它是包括美国人民在内的世界人民的共同敌人。这个敌人只是外表看来强大，而实际上却是外强中干的。它继续在全世界横行霸道，继续进行侵略和扩张活动，继续进行准备新战争和保持紧张局势的活动。但是它愈是坚持与世界人民为敌，就愈是受到世界人民的抵抗和包围，愈是处于孤立的地位。你们的党和你们人民的斗争决不是孤立的，你们的同盟者满天下，你们的前途是非常光明的。"},{"type":"paragraph","text":"在美国，新生力量居于劣势，而腐朽力量居于优势的形势，完全是暂时的现象，它一定会向相反的方向起变化。积以时日，美国人民在马克思列宁主义者的教育和社会主义运动的影响下，必将日益了解，团结起来进行反对垄断资本集团的联合斗争，保卫民主，保卫和平，争取社会进步和各国人民之间友好相处，这是美国人民的根本利益的所在。未来是属于美国人民的。"},{"type":"paragraph","text":"祝美国共产党第十七次全国代表大会圆满成功！祝美国共产党在全国委员会的领导下，高举着马克思列宁主义的旗帜，在增强党的团结和工人阶级团结的努力中，在争取美国人民的和平、民主和社会主义事业的斗争中，获得新的成就！"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"一九五九年十二月八日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}