{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力为革命英雄造象——谈北京京剧团《杜鹃山》的改编和演出","authors":["廖震龙"],"dates":[{"year":1964,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"廖震龙"},{"type":"paragraph","text":"北京京剧团根据同名话剧改编演出的《杜鹃山》，从剧本到表演，在京剧舞台艺术的再创造方面，取得了十分可喜的成绩，得到首都戏剧界和观众的热烈赞扬，说它是一出“优秀的革命京剧现代戏”。"},{"type":"paragraph","text":"剧本《杜鹃山》的主题思想很有教育意义，它阐明了这样一个真理:被压迫和被剥削阶级的一切革命者，只有在无产阶级革命的先锋队——共产党的领导和教育下，以马克思列宁主义、毛泽东思想为指导，把自己改造成为一个坚强的、集体主义的无产阶级革命战士，并且正确执行党的方针政策和严格遵守革命的组织纪律，才能取得革命的彻底胜利，也才能求得自身的彻底解放。从话剧原作来看，上述的主题思想体现得比较鲜明，也达到一定的深度；同时在艺术上，乌豆、贺湘等几个主要人物性格创造得比较鲜明、突出，情节也较曲折、紧张，富于传奇色彩，为京剧改编提供了很好的基础。但是，对于一个改编者来说，即使原作提供了较好的基础，也不仅仅是将原作“翻版”一下，或根据京剧形式的要求作某些情节上的调整和增删，加些唱词而已。从另一剧种或文学样式改编移植为京剧剧本，并且通过京剧的艺术表现形式，从剧本到导演和表演，和谐完美地塑造出一些生动感人的艺术形象，体现一个完整而深刻的主题思想，是一个相当复杂而艰巨的再创造劳动。"},{"type":"paragraph","text":"北京京剧团的改编本，为了更好地突出这个戏的主题思想，在原作所提供的基础上，根据京剧的艺术特点，对情节结构和人物性格，作了某些新的处理和创造。"},{"type":"paragraph","text":"京剧根据“减头绪”的要求，删去了周老庚这个人物(他是一个农民落后意识较重、革命意志不坚定、最后脱离革命队伍的软骨头)，减少了温七九子和敌人活动的戏，以便用更多笔墨集中创造乌豆和贺湘等英雄形象；同时，对于这支队伍在贺湘上山的初期所存在的散漫性和游击习气，也只是在“庆功”那场戏中通过一个战士侵夺老乡的东西、以及喝醉酒后对党代表表示不满的情节，稍加点染，而以最大的注意力去突出这支队伍的大多数群众拥护党和坚决革命的精神，譬如加强了石匠李、罗成虎、郑老万等这些人物的正面性格。尤其把郑老万描写成一个坚决跟党走和富有斗争性的革命老人，删去原作中写他阶级意识比较模糊的一面，从而把改造这支队伍的主要障碍集中在温七九子身上，以便使以贺湘为代表的正面力量与温七九子的矛盾，成为阶级斗争在革命队伍内部的反映，是一种政治上、思想上的不可调和的矛盾。"},{"type":"paragraph","text":"改编本对乌豆这个人物，也作了较大的改动。这个戏的主题思想，主要是通过这支农民革命武装首领乌豆和党代表贺湘这两个英雄形象的创造，及其所展开的矛盾冲突来完成的。乌豆是一个深受旧社会压迫、阶级仇恨很深、反抗性很强、为了穷人要翻身赴汤蹈火在所不辞的农民革命英雄。经过“三起三落”的血的教训，他认识到必须有党来领导革命，他向往党，因此冒着生命危险到敌人的刑场上去“抢”了一个共产党员来，领着大家闹革命……。——他是这样一个人物，因此，改编本把他与贺湘之间的冲突，被规定在他缺少革命经验、对党的方针政策不理解、急躁盲动等行为与党的革命斗争的政策、策略思想的矛盾，是合理的。当他在对待商人政策、误打长工等事情上犯了错误，一旦接触真理，很快转变过来，也就令人可信。"},{"type":"paragraph","text":"尤其值得提出的是，改编本没有孤立地去表现乌豆性格的“犟”和“烈”，而是通过他的“烈”性去突出他对黑暗势力的不共戴天的仇恨和疾恶如仇的反抗精神，同时尽量削弱他性格中表面上的粗暴和草莽气，也删去原作中表现他思想中存在某种封建孝道、报恩思想、江湖义气和迷信等等封建观念的描写。譬如乌豆最后下山不是强调他仅仅为了解救杜鹃妈妈的一种狭隘的出于个人恩怨的动机，而是突出他与穷人血肉相连的一种阶级义愤，他与杜鹃妈妈、杜小山的感情联系，也不是一种含有封建色彩的“孝”或“义”，而是阶级同情心。我以为这一笔改动是很高明的，是提高乌豆这个人物的很重要的一笔，同时也是符合“这一个”人物的典型环境中的典型性格的。这样，经过再创造的乌豆这个英雄形象，使人感到他的精神面貌和英雄行为，与梁山泊上打着“替天行道、除暴安良”杏黄旗的农民革命义士们迥然不同了，而是出现在无产阶级革命时代的一个农民革命英雄，使得这个形象也就更高大、更完整、更富有时代精神，也更能砥砺人心。"},{"type":"paragraph","text":"此外，贺湘、乌豆和温七九子三人之间的关系，也作了某些新的调整和处理。原作描写贺湘上山当了党代表后，在整训期间，把发展和争取党的力量不是首先放在乌豆身上，乌豆与贺湘的关系不如他与温七九子的关系那末密切，甚至当温七九子利用石匠李将被吸收入党的事情来挑拨他与贺湘的关系时，他竟然嫉妒起石匠李来，而产生对贺湘的不满。这些情节显然与再创造的乌豆性格不相符合，同时对贺湘这个人物也有损害。现在改编本改变这一情况:乌豆在政治上坚决站在贺湘一边，对于温七九子的任何挑拨能给予严厉的斥责。唯其如此，所以改编本增加了乌豆在这期间被接受为中共候补党员的情节，看来是颇具匠心的。"},{"type":"paragraph","text":"从总的看来，改编本最突出的成就，是对原作的主题思想作了进一步的发掘和提高，正面人物形象创造得更鲜明、更富有教育意义，从而使这出戏的革命基调更高亢，革命精神更昂扬，时代感更强烈，也就更有现实意义。"},{"type":"paragraph","text":"剧本提供了较好的基础，导演和演员的创造就有了用武之地。《杜鹃山》的演出是精彩的。参加这台戏演出的，有著名的京剧老、中、青年演员:马连良、裘盛戎、赵燕侠、马富禄、马长礼、谭元寿、万一英等，他们都能以认真严肃的态度，投入角色的创造，并且青、老演员能够互相配合，和谐统一地体现出剧本完整的艺术构思。"},{"type":"paragraph","text":"裘盛戎饰演的乌豆，发挥了他黑头应工的浑厚、遒劲的创作特色，把一个粗犷、豪放、刚烈、憨直和对地主土豪阶级怀有深仇大恨、胸中充满无穷反抗烈火的农民革命英雄，比较准确鲜明地体现了出来。这个角色的动作幅度较大，色彩浓烈，一般容易演得火爆或“过”。但演员没有在任何时候都去渲染乌豆的“犟”和“烈”，而是根据需要恰当地掌握表演分寸，恰到好处地加进火炽和汹涌澎湃的气势，从而着重突出他那劳动人民的质朴、爱憎分明的品质、能够在他的粗犷中透出可爱，鲁莽中见出对阶级事业的赤诚，使这个人物达到比较高的境界。例如人物一出场，是他从监狱里逃跑出来，披枷带铐，通过演员满脸怒容的表情和声情激越的几句唱:“死里逃生又脱险，乌豆重返杜鹃山。三寸气在心不变，不与豪绅共戴天。……”就勾绘出乌豆那种“猛虎回山”的气势和必将“卷土重来”的情状。演员在这种地方的表演，无论唱腔说白和形体动作，都是大幅度的。但他在自己的同志和亲人面前，却又显得和蔼和亲切，杜小山向他开一个“严肃”的玩笑，他也满不在乎，演员在这里就尽量表现他的朴素、平易近人的性格特征。"},{"type":"paragraph","text":"第四场“庆功”那场戏，通过人物前后思想感情的一个急骤的变化，更进一步揭示他这种性格特征。当乌豆听说贺湘放走了“土豪劣绅”(实际是土豪劣绅的长工)，他气势汹汹地上场，怒目圆睁，冲着贺湘，用斩钉截铁的声调说:“我宁愿去死，也不愿和土豪劣绅头顶一块青天!”随即又命令要拷打被抓来的“毒蛇胆”的长工。贺湘出来阻止这种违犯党的阶级路线的行为，他大骂贺湘“你不是共产党”，甚至向贺湘动起武来。经过贺湘恳切陈言，进行阶级分析说服教育，问大家谁给土豪地主当过长工做过活，难道就算土豪劣绅，应该挨革命的板子么?原来乌豆也曾给地主抬过十四年轿子。当石匠李问他时，我们看到他也把手举了起来，承认这个事实。他把手举得是那末坦率而又显得有些局促不安。坦率的是他敢于面对事实，勇于承认错误，局促不安的是他意识到自己的鲁莽而尽量在收敛火气。当贺湘以竹子和鱼网的比喻来说明要团结所有被压迫的阶级弟兄和听党的话、服从党的领导、革命才能取得胜利时，他用诚挚的语调说:“哦，这个道理倒不难懂。”脸上露出憨厚可爱的微笑。最后向贺湘表示:“你就领着我们千吧!”——这一段戏，人物的感情和动作的幅度变化很大，但演员演得层次分明，不温不火。这里，演员没有把角色前后不同的感情都用“粗线条”来处理，而是从多方面地表现了乌豆的可爱的性格。看得出来，演员没有从固定的程式或行当出发来表观人物，而是根据人物性格的需要在选择表演分寸的。总之，裘盛戎的表演，能够从人物的性格出发，掌握角色不同规定情境的感情变化，层次鲜明，节奏感强，比较不一般化地创造了这个农民革命英雄的光辉形象，给人的印象是比较深刻的。"},{"type":"paragraph","text":"对于曾经在《芦荡火种》里成功地创造了阿庆嫂的赵燕侠来说，她在这出戏中创造的贺湘，又是一个新的收获。这个在暴风骤雨的环境中领导农民武装斗争的贺湘，与开茶馆的党的地下联络员阿庆嫂，性格特征是迥然不同的。她创造这个人物所面临的创作任务，看来不能不更艰巨。但是经过演员的努力，成绩却是显著的。她的表演特色是:用比较细致的笔墨，从多方面地去体现一个共产党员的勇敢、坚定、沉着、原则性强而又平易近人的革命气度。“刑场就义”那场戏，画龙点睛地表现出一个共产党人的临危不惧、大义凛然的崇高品质。导演和演员对这场戏的处理，笔墨很简练，在缓慢的节奏中寓有强烈的气氛，充满激情。贺湘上场念的四句诗:“踏遍湘江又赣江，何惧当路有豺狼，随身播下星星火，革命光辉万丈长!”演员念得感情饱满，字音清晰；接着一大段行腔激越的唱，一字一顿，历数敌人的罪恶，震撼人心。这场戏角色的动作不多，但演员准确地掌握了角色的舞台节奏，“动”和“静”有了很好的结合，能给人以强烈的感染。"},{"type":"paragraph","text":"如果说“刑场”那场戏，演员体现了贺湘在敌人面前表现一种勇敢坚定、临危不惧的精神品质，那末贺湘上山以后，演员则是着力刻划她善于做群众的政治思想工作、既能坚持原则而又平易近人和充满革命乐观主义精神等等思想作风。譬如她对同志，赤诚相见，但对原则问题，却毫不迁就。在政治上，她关心每一个人的进步，在生活上，她甚至连士兵穿破一双草鞋也引起她的操心。她经常为革命之忧而忧，却从来没有想到个人的悲欢祸福。例如在“庆功”那场戏中，战士们问起她的父母的情况，她回答说:“已经故去了。”演员念这句台词的语气是:干脆、丝毫不沾忧伤感情的痕迹，表现她对于自己亲人的不幸不值得耿耿于怀的革命胸襟。但在“整训”那场，她见部队被困山中，粮食缺乏，部队人员的政治思想又较复杂，乌豆队长又鲁莽，更考虑到温七九子这个人物的坏影响，凡此种种，都不能不引起她的严重忧虑。她思索着如何组织和团结大家，提高阶级觉悟，把杜鹃山上的革命烈火烧得更红、更旺，此时此境，心头不禁涌上无限思绪，剧本在这里安排一大段独抒人物心境的唱词，赵燕侠唱得很有感情，声情隽永，充分表现出人物“为革命之乐而乐，为革命之忧而忧”的崇高感情。以上两处的前后照应，比较精到地表现出贺湘是一个久经锻炼的、比较成熟的共产党员。从这些地方，我们可以看到演员在努力体现革命英雄的精神风貌的一些精雕细刻之笔。"},{"type":"paragraph","text":"著名京剧老演员马连良创造的郑老万，也颇有光彩。特别应该指出的，他虽然扮演的是一个次要角色，但他从人物出发，把一个带几分风趣而又倔强的革命老人，体现得比较真实，给人留下深刻的印象。他的唱腔、白口、身段，借鉴了传统而又有革新有创造，看来比较自然和谐。"},{"type":"paragraph","text":"此外，青年演员谭元寿扮演的石匠李和万一英扮演的杜鹃妈妈，比较准确地体现了人物的精神气质，也演得比较成功。还有马富禄扮演的老地保这个人物，出场只有两次，而且都是过场戏，但他却把一个深于世故、胆小怕事的人物演得维纱维肖。马长礼扮演的温七九子，很富有创造性。这个人物出场次数很多，但剧本给他的台词和唱词却不多，可是演员能把人物在没有台词的情况下演得很有“戏”。"},{"type":"paragraph","text":"当然，这出戏还可以进一步加工提高。在表演上，几个主要演员如果生活的底子更厚些，生活色彩更浓些，相信在他们进一步深入生活的基础上，这出戏会演得更有光彩，更加完美。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}