{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大战九月，三季要超二季","authors":["本报评论员"],"dates":[{"year":1978,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大战九月，三季要超二季"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"华主席最近指示我们：要努力把生产搞得更好，三季度要超过二季度。我们一定要认真执行华主席的指示，把第三季度的生产搞好，并为四季度夺取新的成绩创造条件。"},{"type":"paragraph","text":"今年以来，工交战线总的形势是很好的。首先是政治形势好，揭批“四人帮”的斗争不断深入，重点企业的整顿收到了成效，工业学大庆运动更加广泛深入地开展起来了。生产形势也是很好的，就大多数产品来说，一至七月的累计产量都达到了全年年计划进度的要求；其中有些产品，如钢铁、发电量、硫酸、铁路和水运货运量在七月份的平均日产量，接近或超过了全年增产计划要求的水平。我们看形势，要看本质、看主流，增强我们的信心，鼓舞我们的斗志；同时，要一分为二。进入七月份，生产发展上出现了一些不平衡的情况。出现这种情况，有持续高温、大风暴雨等客观原因，也有主观上的原因，主要是有些领导干部认为上半年实现了“双过半”，产生了自满、松劲情绪；在组织生产上缺乏预见性，习惯于按常规办事，经不起特殊情况的冲击；缺乏统筹安排，设备检修过于集中。华主席今年以来，反复告诫我们，形势越好，越要谦虚谨慎，千万不要骄傲自满，要看到我们工作中的缺点和弱点，看到存在的潜力。我们一定要以华主席的指示来检查我们的工作，鞭策我们不断前进。现在，条件是很有利的，有广大职工战高温、夺高产的可贵的革命干劲，有广大干部深入第一线，加强生产的领导和指挥，有很多挖潜增产的好经验。只要加强领导，采取一系列有效措施，三季超二季的目标是完全可以达到的。"},{"type":"paragraph","text":"怎样才能做到三季度超过二季度？"},{"type":"paragraph","text":"要继续深入揭批“四人帮”、肃流毒，学大庆，整顿好企业。"},{"type":"paragraph","text":"今年以来，在各地党委领导下，工交战线认真抓了这项工作，成效是显著的。根据整顿企业的要求，各省市区、各部门行动很快。到目前为止，各地、各部门已组织了十多万人的工作队，深入一万多个基层单位进行整顿，着重抓了那些关系国民经济全局的重点企业。这种作法，抓了典型，以点带面，工作比较扎实，效果很好。但是，运动的发展不平衡。有些单位揭批“四人帮”、肃流毒搞得不深不细；对整顿企业的重要性、紧迫性认识不足，抓得不够扎实。有的企业甚至出现了反复。因此，要想三季超二季，对揭批“四人帮”、肃流毒，必须反复抓、抓反复。石油部最近提出，要对揭批“四人帮”、肃流毒，学大庆，整顿企业的情况来一次大检查、大总结。要再深入一步，真正把运动搞深搞透。这种作法，可供各地区、各部门参考。"},{"type":"paragraph","text":"要认真发动群众，大张旗鼓地开展“质量月”活动。"},{"type":"paragraph","text":"国家经委已经发出开展“质量月”活动的通知，希望各地区、各部门把这项工作切实抓起来。有些单位在贯彻《工业三十条》的过程中，采取坚决措施，狠抓产品质量，抓得好，抓得很有力。但是，有的企业领导仍然对产品质量不负责任，马马虎虎，问题还很严重。各个企业必须严格按照国家计划和供货合同进行生产，做到品种规格对路。对产品质量，要邀请用户提批评，提建议，并且下决心提高产品质量。对于质量不合格的产品，使用单位有权拒绝接受。已经出了厂的，要包修、包换、包赔，要由领导同志“背”回来，并赔偿损失。"},{"type":"paragraph","text":"要狠抓扭亏增盈、降低消耗，全面完成八项经济技术指标。"},{"type":"paragraph","text":"三季超二季，必须全面实现多快好省的要求，讲究经济效果。就是说，消耗要比二季度降低，亏损要比二季度减少，盈利要比二季度增加，各种事故要比二季度大大减少，八项经济技术指标要比二季度完成得更好。当前，要特别强调降低消耗。我们目前的消耗普遍很高，许多企业还没有达到历史最好水平。在原材料和燃料动力比较紧张的情况下，要增加生产，完成任务，就是要从降低消耗上想办法、找出路，以节约求增产。这方面，石油部、冶金部、铁道部抓得比较好。上半年，八项指标有的已全面达到国家计划要求，有些项目已超过历史最好水平。全国火力发电厂，上半年每度电耗煤比去年同期减少十克，共节约煤炭一百二十多万吨，目前已有近半数的电厂用煤、自用电消耗指标达到历史最好水平。从地区来看，抓得比较好的，有北京、上海、天津和江苏无锡等地。但是，就全国情况来看，距离华主席的要求还差得很远，还要下大力抓紧抓好。各地区、各部门都要认真总结和推广降低消耗的好经验，帮助那些消耗高、浪费大的企业尽快把消耗降下来。一定要用八项经济技术指标，全面考核企业的工作。所有企业八项指标今年内都要达到本企业历史最好水平，已经达到的要赶超国内外先进水平。"},{"type":"paragraph","text":"要大力培训技术力量，加强技术管理。"},{"type":"paragraph","text":"由于林彪、“四人帮”的严重干扰破坏，我国的科学技术发展停滞了十来年。这十来年正是世界上科学技术发展最快的时期，因而使我们与世界先进技术水平的差距又拉大了。我们要掀起一个学业务、学技术的热潮。各级领导干部和技术干部要认真学习技术业务，成为精通业务、懂得技术、善于管理的内行。要大力加强对工人的技术培训。要认真办好现有的大专院校、技工学校和职工业余教育，提高教学质量，力争多出人材，快出人材，积极培养新的技术力量。工交企业和事业单位，还可以举办短期训练班，从现有职工中大批选拔培养技术力量。要积极采用现代化技术管理手段，力争在一、二年内把已有的电子计算机全部使用起来，并逐步发挥其效率。还要改进工作作风和领导方法，坚持实事求是，在政治挂帅的前提下，按客观经济规律办事，坚决反对一切脱离实际、不讲实效的坏作风。"},{"type":"paragraph","text":"现在，三季度剩下的时间不多了，机不可失，时不再来，让我们卷起袖子大干一场！我们有充分信心打好这一仗，实现华主席提出的三季超二季的目标。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}