{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河北省各界人民代表会邀集人民代表座谈镇压反革命","authors":["如寒"],"dates":[{"year":1951,"month":3,"day":31}],"is_range_date":false,"parts":[{"text":"河北省各界人民代表会邀集人民代表座谈镇压反革命","type":"title"},{"text":"如寒","type":"authors"},{"text":"河北省各界人民代表会议协商委员会，于三月三十一日邀请了河北省各界人民代表会议驻保一部代表和保市各界人民代表五十六人，座谈镇压反革命问题。并听取了中国人民志愿军归国代表高巢同志关于中朝人民军在抗美爱国战争中取得光辉战绩的报告。与会代表欢欣鼓舞；使抗美援朝保家卫国运动与镇压反革命的实际行动，密切结合起来了。","type":"paragraph"},{"text":"会议开始，河北省公安厅陆治国副厅长首先报告了去年一年来，特别是中央人民政府政务院发出镇压反革命的指示及中华人民共和国惩治反革命条例公布之后，我省各级人民政府在广大人民的积极帮助下，坚决镇压了反革命活动，打击了特务匪徒的气焰，振奋了人心，获得了成绩。陆治国副厅长并且深刻检讨与批判了过去各级人民政府在镇压反革命活动中，在不少地区发生了宽大无边的偏向。陆副厅长对今后在镇压反革命活动中如何贯彻镇压与宽大相结合的方针，如何发动群众帮助人民政府严厉镇压反革命等问题，作了详细解释。陆副厅长谈话结束后，到会各界代表人士相继热烈发言。","type":"paragraph"},{"text":"保定市耆绅王文芹先生表示：人民政府严厉镇压反革命活动，保定市广大人民热烈拥护。很多人曾委托他向政府和协商委员会致谢。他说：“我们还要积极检举特务、坏分子。不要松懈麻痹，不要对待反革命分子有丝毫的客气。只要我们掌握住稳、准、狠的方针，我们就会把这件工作做好。”","type":"paragraph"},{"text":"保定市回民满振东表示：美帝国主义和蒋介石残余匪帮，派遣间谍、特务或利用宗教中的奸细分子和反动会道门，进行种种反革命阴谋破坏活动。我们必须予以坚决镇压。他说：“政府可不能再重复过去宽大无边的错误。该杀就杀、该关就关、该管就管。对待反革命分子决不能客气。”","type":"paragraph"},{"text":"河北省农学院教授郭西则表示：人民对镇压反革命，是非常关心的。很多人在报纸上看了被处决的一些反革命分子的罪状后，都说政府杀的好，杀的对。他说：“不管什么人，只要他反革命，我们就应毫不客气的控告他。并且，应当教育全市全省人民都要这样做，使反革命分子无容身之地。”","type":"paragraph"},{"text":"河北省学生联合会副主席王纪霆（女）说：“在镇压反革命活动中，要站稳人民的立场，向反革命分子进行坚决的斗争。这对祖国、对人民、对自己，是非常重要的一个问题。”","type":"paragraph"},{"text":"保定市电信局女工王荣美说：“过去我们有麻痹思想，总认为反革命分子起不了什么作用。今后必须克服麻痹思想！”","type":"paragraph"},{"text":"市立女中学生会主席杨娴说：“学校里曾经组织同学们对镇压反革命的法令文件进行了深刻的学习，使同学们的政治觉悟有了提高。有一个同学说：我是新中国的新青年，我有责任爱护我们的伟大祖国。我父亲是个反革命分子被逮捕了，我相信政府没有抓错。我现在和他脱离父子关系。全体同学都表示坚决帮助政府肃清反革命分子，还要向群众进行宣传工作。”","type":"paragraph"},{"text":"速成中学教员王凤哕表示：反革命分子虽然已到了穷途末路，但他们依然和人民为敌进行破坏。这是因为他们反动的阶级本质所使然。何况今天又有美帝国主义在背后撑腰呢？我们要时时提高警惕。","type":"paragraph"},{"text":"保定师范教员代表高峰表示：我们和反革命分子，是站在了针锋相对的两个立场上的，反革命分子的思想、情感、是异党凶狠恶毒的，我们应当坚决的消灭这些危害祖国、危害人民的败类。","type":"paragraph"},{"text":"天主教徒任司直说：“中央人民政府成立以来，我们在各种建设事业上都获得了伟大的成就。可是国外美帝国主义和国内反革命分子，千方百计的来进行破坏。我们决不能允许反革命分子来破坏我们祖国的建设，绝不能允许他们危害广大人民的利益。因此严厉镇压反革命活动，天主教不但拥护，而且要帮助政府进行这一工作。”","type":"paragraph"},{"text":"西关基督教信徒方在盘表示：朝鲜战争爆发后，反革命分子很疯狂。造谣言闹“圣水”，破坏群众的生产。还破坏我们的革新运动。这充分证明，他们是和美帝与蒋匪有联系的，必须坚决给以镇压。","type":"paragraph"},{"text":"保定市民代表王东海表示：自从惩治反革命条例公布和人民政府逮捕与处决了一批反革命首恶分子后，广大市民更靠近了人民政府，感到自己的政府真给自己做主。","type":"paragraph"},{"text":"保市工商联合会委员范国栋表示：我们不能对反革命施“仁政”。因为对反革命的宽容，就是对人民的残忍。过去我们给了反革命分子不应有的宽大，他们不但不悔过自新，反以人民和人民政府为可欺，更明目张胆的造谣破坏，危害人民。这次严厉镇压反革命活动，人民长出了一口气，心里可舒展了。","type":"paragraph"},{"text":"最后由协商委员会刘洪涛秘书长作了简短的座谈会结论。他指出：自从中华人民共和国惩治反革命条例公布施行后，大家都非常关心，并且进行了深刻的学习，从学习中我们的政治觉悟大大提高了一步。不仅认清了镇压反革命的重要，而且很多代表在这里揭露了反革命分子的罪恶，和反革命分子坚决割断了联系。这是正义的正确行动。他指出：为了彻底肃清反革命，大家一致认为必须做好宣传工作。发动广大人民的力量。只有这样，我们才能严厉、稳当、准确的镇压反革命分子。同时，大家也一致认为，我们对反革命分子绝不能重复过去的宽大无边。但我们仍然要掌握着宽大与镇压相结合的政策。最后，他说：“大家对政府如何坚决镇压反革命活动，提出了很多宝贵的意见。我们一定负责转达给政府。”","type":"paragraph"},{"text":"座谈至此，中国人民志愿军归国代表高巢同志到会发言。他报告了中朝人民军歼灭敌人的英雄事迹。他指出：现在我们全国人民正向潜伏着的反革命分子进行斗争，志愿军正在国外向美帝国主义进行斗争。这两个战场应当互相配合，坚决彻底地打击敌人，取得更光辉的胜利。","type":"paragraph"}],"comments":[],"origin":"《河北日报》1951年4月3日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}