{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判《上海的早晨》和制造“桑伟川事件”的真相  遭到张春桥一伙残酷迫害的桑伟川已于今年八月彻底平反","authors":[],"dates":[{"year":1978,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判《上海的早晨》和制造“桑伟川事件”的真相"},{"type":"paragraph","text":"遭到张春桥一伙残酷迫害的桑伟川已于今年八月彻底平反"},{"type":"paragraph","text":"据新华社上海九月十一日电　“四人帮”批《上海的早晨》和制造“桑伟川事件”的真相大白了。"},{"type":"paragraph","text":"仅仅因为写了一篇评论《上海的早晨》的文章，坚持毛主席的无产阶级革命路线和“百花齐放，百家争鸣”方针，就遭到张春桥一伙残酷迫害，被非法判处七年徒刑的上海市煤气公司助理技术员桑伟川，已于今年八月十一日得到彻底平反。"},{"type":"paragraph","text":"一九六九年七月十一日，《人民日报》发表了一篇文章，题目是《为刘少奇复辟资本主义鸣锣开道的大毒草——评〈上海的早晨〉》。作者的署名“丁学雷”，乃是“四人帮”的反革命别动队——原上海市委写作组的一个笔名。这篇文章是“四人帮”授意起草，由其在上海的一个余党修改、定题，然后交给“四人帮”在《人民日报》的心腹，作为“炮弹”发出来的。随后，新华社转播了这篇文章。在一个月内，《人民日报》连发五整版批判《上海的早晨》的黑文章。“四人帮”之意不在评书，而在反党，借机攻击陈毅同志等老一辈无产阶级革命家，为他们勾结林彪篡党夺权鸣锣开道。"},{"type":"paragraph","text":"桑伟川读了这篇文章，心里感到愤愤不平。他反复学习毛主席关于中国民族资产阶级的论述，仔细了解上海“三反”、“五反”运动的情况和党的政策，同小说对照起来加以思考、分析。两个星期功夫，初稿写出来了。桑伟川领导的青年哲学小组，对这篇稿子讨论过六次。大家围绕稿子的基本观点以及是否公开发表等问题，展开了自由而激烈的争论。桑伟川听取组内同志一些好的见解，但在原则问题上没有妥协。他说：我们学习毛主席著作，必须联系实际。对作品评论，不是谁说了算，要根据区别香花和毒草的六条标准，看是否符合毛主席、党中央的无产阶级革命路线，只有这样，才能繁荣文艺创作。"},{"type":"paragraph","text":"桑伟川把稿子寄到《文汇报》。这篇题为《评〈上海的早晨〉——与丁学雷商榷》的文章，阐明了与丁学雷的原则分歧。桑伟川认为，小说“如实地反映当时阶级斗争，阶级矛盾，并描述怎么以无产阶级的路线政策改造资产阶级，解决阶级矛盾，阶级斗争的。作者是站在保护工人阶级的立场歌颂了对资产阶级斗争的胜利”。"},{"type":"paragraph","text":"桑伟川的文章很快地落到张春桥的手里。这个国民党老牌特务一看，如获至宝，随即“批示”：桑文可以考虑发表，报社要写编者按语，发给一批积极分子讨论一下，有准备地打好这一仗。“四人帮”在上海的一个余党，立即下令了解桑伟川的“情况”，要《文汇报》加紧做好“批桑”的准备工作。"},{"type":"paragraph","text":"《文汇报》赶紧拟订了一个“深入批判”《上海的早晨》的“发稿计划”。张春桥看了两遍，又密密麻麻写了一段黑批示。他承认，“这一仗不大好打”，“难在要使中间派也觉得我们对”。他所指的中间派，就是人民群众。他心怀鬼胎，阴险毒辣，下令“把桑伟川的文章打印出来，多找一些人看一看，甚至可以考虑，找对立双方开座谈会，在上报以前演习演习看”。那个余党也学着主子的腔调一旁吆喝，批道：“准备工作做得充分一些，找对立双方的座谈会，把有些论点‘放’出来。”"},{"type":"paragraph","text":"为了这次“演习”，《文汇报》着实忙了一阵。准备工作如此“充分”，连“桑伟川一方”的动态都探得一清二楚。会前，《文汇报》派人找桑伟川“摸底”，然后密报张春桥。"},{"type":"paragraph","text":"十一月二十日，《文汇报》按照张春桥的旨意，发表了桑伟川的文章和信，并加了一个由张春桥和那个余党修改定稿的“编者按”，诬蔑桑伟川同志的文章是“新长出来的毒草”，煽动“一切革命同志”都来投入“这场批判与反批判的斗争”。"},{"type":"paragraph","text":"以《文汇报》的“编者按”为信号，张春桥一伙对桑伟川开始了一场疯狂的反革命围剿。文的和武的两路夹攻，帽子和棍子双管齐下。短短两个月内，《文汇报》以《彻底批臭反动小说〈上海的早晨〉》为通栏标题，发表了整整十一个版的文章、评论、报道、来信、座谈纪要等等。"},{"type":"paragraph","text":"《文汇报》的“编者按”发表以后，过了三天，桑伟川就遭到批斗，从此连续不断，逐步升级。过了二十天，即十二月十日，张春桥、姚文元又亲自出马，在上海召开的大学文科座谈会上叫嚣，桑伟川“是右倾翻案思潮的产物”，要把他“放到社会上批”，并指令一些单位去揪斗桑伟川。主子一声令下，马天水、陈阿大等立即行动，霎时间，上海掀起了一个跨行业的“批桑”运动。"},{"type":"paragraph","text":"每天，从批斗会回到“牛棚”，桑伟川已精疲力尽。但是，他不休息，他还要写。不是写检查交代材料，而是写揭发批判文章。不仅写，而且投给《文汇报》、《红旗》。"},{"type":"paragraph","text":"十二月十五日，桑伟川在《〈文汇报〉形“左”实右倾向必须纠正》一文中写道：“我写了一篇文章，触犯了那家的皇法？对作为群众一员的我专政，试问你们是什么阶级？”"},{"type":"paragraph","text":"十二月三十日，桑伟川在《把文化大革命进行到底》一文中说：“瞎叫嚷一通，把不同意见的同志当作敌人来打击，必置于死地而后快，自己一面孔纯粹的马列主义者，凡是不同意他者都是‘牛鬼蛇神’，‘新毒草炮制者’。他们玩尽马列主义理论名词愚弄群众。从极‘左’到极右，软硬兼施，为着吞吃人的灵魂。”"},{"type":"paragraph","text":"一九七○年一月二十四日，在“四人帮”精心策划下，《人民日报》又发表了一篇丁学雷的文章，题目是《阶级斗争在继续——再评毒草小说〈上海的早晨〉，并驳为其翻案的毒草文章》。这篇黑文，是反动文痞姚文元亲自下令，要《人民日报》到上海“组稿”，由“四人帮”在上海的余党炮制出笼的。姚文元把原来题目中的“路线斗争”改为“阶级斗争”，露出一副刽子手的凶相。丁学雷赤裸裸地叫嚷，类似桑伟川这样的“反动思想”，“决不是一棍子、两棍子打得死的”，要“不断地打，狠狠地打，打它几十年、几百年，直到确实打死为止”。这篇黑文发表后，对桑伟川的迫害越来越疯狂了。"},{"type":"paragraph","text":"桑伟川看了这篇文章，怒火中烧，难以抑制。他对《文汇报》派来的人说：“丁学雷是打着红旗反红旗。我要写文章批判丁学雷。上次客气一点，用‘商榷’二字，这次直截了当地就是批判！你们《文汇报》敢不敢发？”他斩钉截铁地说：“如果我改变观点的话，就是叛徒。我是死也不会改变的！”"},{"type":"paragraph","text":"张春桥一伙没有料到，桑伟川这样一个“无名小卒”，竟然如此“顽固不化”。他们对桑伟川咬牙切齿：不能把他打死，也要把他拖死。据统计，在一年多的时间内，“游斗”桑伟川共达二百九十多次。铁打的汉子桑伟川，始终没有屈服于“四人帮”的反革命淫威。批斗会上，他从不低头。即使狠命用力按下去，他也要把头抬起来，按一次，抬一次，再按，再抬。实践教育了他，使他抛弃了一切幻想，更加坚定地昂起了头。越是不准他讲话，他越讲，同时用笔战斗。"},{"type":"paragraph","text":"桑伟川的信心和勇气，来自真理，来自群众。一九六九年底，他曾经奉劝披着“左”派画皮的张春桥一伙：“如果一定要横行不法下去，到头来自搬石头砸自己的脚。要知道中国是毛主席、共产党领导的，还有广大革命群众呢！”"},{"type":"paragraph","text":"《文汇报》的“编者按”一发表，邻居就对桑伟川寄以无限的同情。在桑伟川所在的单位里，许多同志为他鸣不平。"},{"type":"paragraph","text":"一个化名“李骊”的读者给桑伟川来信说：“你的勇敢、无畏，感动着我和每一个人。你并不孤独，很多人在支持着你。希望你为崇高的理想奋斗终身。”"},{"type":"paragraph","text":"上海国棉二十九厂一位青年工人写信给桑伟川说：“希望你为了真理和革命继续战斗。真理将永远留在人们的心中。”"},{"type":"paragraph","text":"人民的声音，给了桑伟川无穷的力量；而张春桥一伙却吓得发抖，他们用惨无人道的法西斯手段，对桑伟川进行肉体摧残和精神折磨，最后把他逼疯了。即使如此，心狠手毒的张春桥一伙仍不罢休，他们又以桑伟川散布“攻击性言论”的罪名，一九七五年非法判处桑伟川七年徒刑，押解外地农场劳动改造。"},{"type":"paragraph","text":"人们不禁要问：对《上海的早晨》和评论者“小人物”桑伟川，“四人帮”何以如此大动干戈？他们一手策划批判《上海的早晨》和制造“桑伟川事件”的目的何在？“四人帮”在上海的那个余党供认：“九大以后，我们在《人民日报》发表评《上海的早晨》的文章，就是继续整陈毅等同志，借这篇文章来否定陈毅等同志长期以来在上海执行的毛主席的无产阶级革命路线，诬蔑他们推行的是反革命修正主义，攻击他们执行的无产阶级的统战政策是什么‘阶级调和’、‘右倾投降’、‘拜倒在资产阶级脚下’等等。”桑伟川同志的文章触到了“四人帮”的反革命要害，这还了得！张春桥一伙对他恨之入骨。他们以批《上海的早晨》作为突破口，又一手制造了“桑伟川事件”扩大突破口，既要封住人民的嘴，实行法西斯文化专制主义；又要借此攻击、诬陷和打倒陈毅同志等老一辈无产阶级革命家，攻击矛头实际上也是对着伟大领袖和导师毛主席、对着敬爱的周总理的。他们打着毛泽东思想的旗帜干着反毛泽东思想的反革命勾当，推行反革命政治纲领，以实现他们复辟资本主义的野心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}