{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极提倡　大力发展　及时巩固　不断提高把上海的农中办成第一流的“钢农中”","authors":[],"dates":[{"year":1960,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"力争做到:学生政治思想水平超过普通中学；文化知识水平在主要学科方面逐步赶上全日制中学；农业生产、科学研究、技术革命等方面要成为公社进行试验、示范、推广的基地；经费争取从部分自给做到完全自给。"},{"type":"paragraph","text":"【本报讯】　中共上海市委教育卫生工作部、市委农村工作委员会于本月11日至15日召开了全市农业中学跃进大会。这次大会是检阅成绩、交流经验、发扬先进、确定继续跃进目标的大会。会议指出:为了适应市郊农业技术改造、农业生产持续跃进的新形势，农业中学必须在胜利的基础上大发展、大提高，多快好省地发展农村文化教育和培养各种技术人材。"},{"type":"paragraph","text":"两年来，在总路线、大跃进、人民公社的光辉照耀下，在各级党委的领导下，市郊各县农业中学取得了很大成绩。农业中学在农村中已成为开展技术革命和文化革命的基点，在普及文化教育、进行科学研究、推广先进技术、促进农业生产中，愈来愈显出它的重要作用。目前全市已办起农业中学一百七十二所，学生达二万五千余人，今年将有一千多名首批毕业生投入农业生产及各项建设工作。许多农业中学的教学质量有了很大提高，有的农中的语文、数学等主要学科方面的成绩已达到或超过了一般普通中学同科的水平。农业中学在开展科学研究和推广农业生产技术方面也起了很大的作用。南汇六灶农中已成为当地的科学研究所、天文气象台、新技术推广站、病虫害预防站、畜牧兽医站，并且把五站合一。社员们对六灶农中有这样的评语:“年纪小、办法新、庄稼好。”这次大会，就是在这样的胜利基础上召开的。"},{"type":"paragraph","text":"会议认为，社会主义建设高速度持续跃进和农业技术改造的加速进行，对农业中学提出了新的任务。为了促进农村技术改造，使上海郊区更加迅速地实现机械化、电气化、水利化，农业中学必须在已有的基础上坚决贯彻“积极提倡、大力发展、及时巩固、不断提高”的方针，为农业战线大量培养各种不同程度的农业技术人材。为了实现大发展的需要，会议确定了今年全市农业中学的招生任务，学生总数将比现在增长一倍，今年并将举办农业高中，首先举办中专性质的农业高中，根据生产需要将分农业机械、植物栽培、畜牧兽医等科。"},{"type":"paragraph","text":"会议认为，当前的形势，也对农业中学提出了更高的要求，为了培养高质量的农业技术人材，农业中学必须努力提高教育质量。要力争做到学生政治思想水平超过普通中学；文化知识水平在主要学科方面逐步赶上全日制中学；农业生产、科学研究、技术革命等方面要成为公社进行试验、示范、推广的基地；要争取教师工资、办公费、书籍费、伙食费从部分自给逐步做到完全自给。为了实现以上任务，必须加强党的领导，大力培养和提高教师水平。农村各级党组织必须对农业中学充分关怀和热情支持，进一步加强政治思想领导和组织领导，并给予一定的物质支持。各校师生在党的领导下，高高举起毛泽东思想的红旗，开展一个比、学、赶、帮的群众运动，就一定能把农业中学办得更好，取得更加辉煌的成绩。"},{"type":"paragraph","text":"为了保证实现以上的新任务，会议决定加强各方面的措施:首先是发展农业中学所需的师资力量，将由有关部门积极进行培训补充；农业中学的基本建设和教学设备问题，既要坚持勤俭办学、自力更生的原则，县委、公社党委也要大力支持和帮助，市区普通中学也应积极支援郊区农业中学。会议还提出了农业中学进行教学革新的问题。农业中学是1958年在党的领导下进行教育大革命的产物，它本身就是具有强烈的革命性的新型学校，受旧的教育思想的束缚少，但为了适应生产飞跃发展的新要求，为了坚持多快好省的方针，农业中学的课程教材、教学方法也要进行改革，科学研究也要更密切地结合农业生产发展的需要。目前将首先进行教材改革，力争在全市文教战线群英会前编出全套新教材。为了适应教育革命深入发展的形势，会议要求农业中学教师必须在公社党委领导下，学习马克思列宁主义、毛泽东思想，不断提高政治思想觉悟和业务水平，坚持红在农中，专在农中，坚持多快好省地办好农中的方针。"},{"type":"paragraph","text":"大会期间还进行了经验交流，由南汇、宝山、青浦等县县委及青浦白鹤、南汇六灶、松江张泽、崇明聚兴沙、川沙顺路等农业中学介绍了党委领导、各科教学、生产劳动、科学研究等方面的先进经验。大会还评选出了三十四名出席全市文教战线群英会的先进单位和先进工作者代表。通过几天听报告和讨论务虚，到会的教师和干部认清了当前的大好形势，信心百倍，树立起雄心壮志，决心大干一场，创造思想、教学、生产、科学研究的新成绩，总结成套经验，争取把上海的农业中学办成第一流的“钢农中”，为农业现代化发挥积极作用。大会最后一致通过了致江苏省农业中学的倡议书。全体教师和干部决心掀起一个大反右倾、大鼓干劲、大破迷信，插红旗、树标兵，比学赶帮争先进的群众运动，大干四、五月，以更出色的成绩迎接全市、全国文教战线群英会的召开。"},{"type":"paragraph","text":"会议期间，市委书记处候补书记石西民到会讲了话。他代表市委祝贺农中已经取得的重大成就，勉励全体教师继续努力学习毛泽东思想，学习业务知识，为农业中学的更大发展，教学质量的更大提高而奋斗。市委教育卫生工作部部长杨西光、副部长陈琳瑚，市委农村工作委员会副主任马万杰等都到会讲了话。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}