{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持解放思想、实事求是全面贯彻党的十五大精神","authors":["胡福明"],"dates":[{"year":1998,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持解放思想、实事求是全面贯彻党的十五大精神"},{"type":"paragraph","text":"江苏省政协  胡福明"},{"type":"paragraph","text":"真理标准讨论20年来，我国发生了历史性的巨大变化，改革开放和社会主义现代化建设取得了举世瞩目的伟大成就。尤其重要的是，我们党在把马克思主义与中国实际和时代特征相结合的进程中实现了第二次历史性飞跃。党的十五大作出了历史性的重大决策，把邓小平理论确立为党的指导思想。邓小平理论继承和发展了毛泽东思想，是马克思主义在中国发展的新阶段，是指导我国实现社会主义现代化的正确理论。"},{"type":"paragraph","text":"邓小平同志指出：我们是通过真理标准问题讨论确立解放思想、实事求是的思想路线的。"},{"type":"paragraph","text":"“文化大革命”十年内乱，给党和人民带来了巨大的灾难。粉碎“四人帮”，人民欢欣鼓舞，强烈要求平反冤假错案，全面拨乱反正，实现社会主义现代化。我国面临历史转折的机遇。但是，当时中央的主要负责人提出“两个凡是”，维护“文化大革命”及其理论、路线，否定人民的要求。“两个凡是”是个人崇拜和教条主义，是唯心论、形而上学，是拨乱反正的主要障碍。"},{"type":"paragraph","text":"邓小平同志最早批评“两个凡是”，先是提出“要用准确的完整的毛泽东思想来指导我们全党、全军和全国人民”，接着指出“‘两个凡是’不符合马克思主义”。"},{"type":"paragraph","text":"1978年5月11日《光明日报》发表的《实践是检验真理的唯一标准》的特约评论员文章，坚持马克思主义基本原理，坚持实践第一的观点，批判个人崇拜和教条主义，推动解放思想。然而，提出和支持“两个凡是”的同志指责这篇文章是“砍旗”的。在关键时刻，邓小平同志在全军政治工作会议上作了重要讲话，指出实事求是是毛泽东思想的出发点、根本点。他支持和领导了真理标准大讨论，推动了全国性的马克思主义思想解放运动。多年来，个人崇拜和教条主义牢牢禁锢人们的思想，不动脑子思考，也不敢思考，思想僵化、半僵化，造成万马齐喑的局面。在真理标准讨论中，人民挣脱个人崇拜和教条主义的精神枷锁，思想解放，精神振奋，主人翁意识空前增强，敢于面对现实，勇于实事求是，以实践标准观察研究种种现实问题，推动拨乱反正，参与国家大事。真理标准大讨论适应了时代和人民的要求，为党的十一届三中全会的召开准备了思想条件和群众基础。邓小平同志的《解放思想，实事求是，团结一致向前看》的重要讲话，实际上是十一届三中全会的主题报告，是解放思想、拨乱反正、创立建设有中国特色社会主义新理论的宣言书。"},{"type":"paragraph","text":"党的十一届三中全会重新确立解放思想、实事求是的思想路线，批判个人崇拜和教条主义；确定以经济建设为中心，否定“以阶级斗争为纲”，从根本上拨乱反正；并决定改革生产关系与上层建筑中那些不适应生产力发展的方面。十一届三中全会实现了建国以来历史的伟大转折，开创了社会主义现代化建设的新时期，开辟了建设有中国特色社会主义的新道路。"},{"type":"paragraph","text":"1992年春天邓小平同志南方谈话中，重申坚持党的十一届三中全会以来的路线、方针和政策，指出“发展才是硬道理”，要抓住机遇，加快发展；并就长期困扰我们的一系列重大问题作出回答，特别是谈了计划经济与市场经济问题。他指出：“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段。社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”邓小平同志针对姓“资”姓“社”问题，提出判断的标准，“应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平”。邓小平同志深刻总结党的历史经验，指出：“右可以葬送社会主义，‘左’也可以葬送社会主义。中国要警惕右，但主要是防止‘左’。”邓小平同志南方谈话推动了新的思想解放。党的十四大系统概括了邓小平建设有中国特色社会主义理论，把它作为指引我们实现新的历史任务的强大思想武器，确定经济体制改革的目标是建立社会主义市场经济体制，把改革开放和社会主义现代化建设推进到新阶段。"},{"type":"paragraph","text":"改革开放和社会主义现代化建设，是一个十分艰巨的、长期的历史任务，必须经历若干发展阶段，不可能一蹴而就。在每个阶段上，都会遇到新矛盾新问题。我们必须自觉地、坚定地以邓小平理论为指导，解放思想，以“三个有利于”为标准，依靠群众，大胆实践，勇于探索。思想解放，解决问题，就会有力地推进改革开放和现代化建设。解放思想、实事求是是邓小平理论的精髓。今天，我们纪念真理标准讨论20周年，目的是继续坚持解放思想、实事求是的思想路线，高举邓小平理论伟大旗帜，夺取建设有中国特色社会主义事业的更大胜利。"},{"type":"paragraph","text":"在世纪之交，我们的改革进入攻坚阶段，发展处于关键时期。党的十五大第一次完整地提出党在社会主义初级阶段的基本纲领，就跨世纪的伟大事业作出了战略部署。党的十五大坚持以邓小平理论为指导，把改革推向新阶段，丰富和发展了邓小平理论，进一步推动了思想解放。在走向新世纪的新形势下，面对许多从来没有遇到过的艰巨课题，我们要在以江泽民同志为核心的党中央领导下，高举邓小平理论伟大旗帜，发扬真理标准讨论的精神，增强和提高解放思想、实事求是的坚定性和自觉性，一切以“三个有利于”为判断标准，排除一切干扰，大胆改革开放，开拓新局面，创造新经验，为全面贯彻党的十五大精神努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}