{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北欧共同市场问题","authors":["南之"],"dates":[{"year":1957,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北欧共同市场问题\t南之"},{"type":"paragraph","text":"最近西欧六国成立共同市场的活动，立即引起了北欧国家的注视。北欧国家间酝酿已久的北欧共同市场问题，再度被提上日程。"},{"type":"paragraph","text":"建立北欧共同市场的问题，在北欧提出已久。第二次世界大战后最初几年，经济力量相对弱小的北欧国家，在资本主义市场上处于不利的地位。直到1950年美国发动侵朝战争之前，没有一个北欧国家的输出量达到战前水平，但是在这期间，它们的生产已经远远超出战前水平。例如瑞典，没有遭受战火破坏，生产能力良好，但是它的输出直到1951年仍停留在1937年的水平。北欧国家的经济生活在很大程度上是依赖于对外贸易和国际市场的。由于战后在国际市场上地盘缩小，北欧垄断集团亟谋解决扩大市场的问题。既然本身力量较弱，就产生了建立共同市场的想法。1948年时，瑞典、丹麦、挪威、冰岛四国政府就曾考虑建立北欧共同市场，它们的第一个目标是建立关税同盟，解决销售问题。但是这一尝试因为各人打算不同，没有获得结果。"},{"type":"paragraph","text":"1950年以后，北欧国家的输出虽然有了增长，但是美帝国主义的倾销和英帝国主义的关税壁垒打击着北欧国家，西德经济力量的迅速恢复和发展使北欧在资本主义市场上又多了一个劲敌。市场问题更形尖锐。于是，在1954年7月间，北欧国家又进行了协商，决定建立了劳动力的共同市场。但是共同关税和商品市场，仍未得到解决。"},{"type":"paragraph","text":"西欧六国开始商建共同市场之后，英国又提出自由贸易区的问题，在北欧国家中引起了不安。它们想抢先成立北欧共同市场，以便能以更有力的集团地位来应付西欧共同市场或自由贸易区的问题。因此，关于成立北欧共同市场的活动重又加紧起来。"},{"type":"paragraph","text":"目前尚在讨论中的北欧共同市场计划还没有确定的内容。据已透露的消息，北欧共同市场将包括销售和原料的共同市场、资本共同市场、劳动力共同市场三个方面。北欧国家企图以建立关税同盟，取消相互之间的关税和进口限额，对外采取统一税率，来实现销售和原料的共同市场；以设立北欧投资银行和进行生产和投资合作，来达到资本自由流动的目的。但是像过去一样，北欧国家在建立共同市场方面仍然各有自己的打算，因此进展并不顺利。"},{"type":"paragraph","text":"丹麦的经济以农业为主，它必须进口大量工业品和原料。进口工业品所需的外汇必须依靠出口农产品来取得。农产品在国际市场上遭到的排挤，不仅造成农业萎缩也形成外汇长期短缺。因此，丹麦采取加强工业投资、逐步增加工业生产的政策。但它缺乏投资资金。挪威在战时所受破坏较大，恢复建设需要大量资金。战后挪威畸形发展出口工业和航运业，企图借这方面的收入来弥补国际收支的差额。因之，它对投资的需要也很大。而瑞典因为曾置身战争之外，战后经济扩张较多，有较雄厚的资本，希望向外投资以谋取更大的利润。这样在它们之间就有了一些共同的基础。"},{"type":"paragraph","text":"但是当问题涉及到建立全面关税同盟的时候，矛盾就多了。首先挪威就反对。原因是挪威出口到北欧国家的商品大部分为原料和半制成品，本来就是免税的项目。从北欧国家进口的商品主要是制成品，一向征收关税，因之，全部取消关税对挪威害多利少。挪威在这一点上的反对是北欧共同市场迄未建成的重要原因。"},{"type":"paragraph","text":"北欧共同市场包不包括农产品也是争论较大的问题之一。丹麦是北欧最大的农产品出口国，对于任何取消农产品入口税的计划都是欢迎的。挪威、瑞典两国则采用保护主义的农业关税。取消农产品关税，对丹麦有利，但瑞典、挪威国内的农业却可能受到威胁。所以瑞典、挪威两国的农业资本家就不同意采用和丹麦一致的对外统一农产品关税。在农产品问题上的这种争执是建立北欧共同市场的另一重要障碍。"},{"type":"paragraph","text":"丹麦、瑞典、挪威三国的垄断集团在工业生产品的竞争力方面存在相当大的悬殊。根据十九个重要工业生产部门调查的结果，瑞典在绝大多数部门中竞争力较强。丹麦在多数工业部门中竞争力也较强，而挪威在大多数部门中进行竞争的把握不大。因此挪威对于建立工业品的关税同盟就犹豫不决。这也使得部分工业品的关税同盟计划难于定案。"},{"type":"paragraph","text":"北欧各国和西欧国家之间的经济关系很密切。西欧共同市场和自由贸易区如果成立，不论北欧国家参加与否，都会受到巨大的影响。"},{"type":"paragraph","text":"北欧国家一方面要依赖“小欧洲”国家和英国供应大量物资，另方面它们的大量商品又必须在“小欧洲”、英国及其他西欧国家销售，如果置身于西欧共同市场和自由贸易区之外，就会被排挤出重要的西欧市场。"},{"type":"paragraph","text":"瑞典、丹麦、挪威三国都属于西欧低关税国家，如果参加西欧共同市场或自由贸易区，像英、法这类大国须降低关税壁垒，这是它们乐意看到的事。但西欧共同市场要求对外采用统一的关税率，这将使北欧国家接受比它们现行规定税率高的统一关税率，使它们国内许多原料和商品的价格上涨，这又是它们所不乐意的。这种情况使它们面临困难的抉择。"},{"type":"paragraph","text":"就自由贸易区说，英国坚持不把农产品列入自由贸易范围，这是丹麦特别反对的，因为农产品在丹麦出口货物中占70％。渔产品是否列入自由贸易区至今尚无明确规定，也令出口货物中鱼类占五分之一的挪威犹豫不安。"},{"type":"paragraph","text":"不论北欧国家参加自由贸易区还是西欧共同市场，其后果是一部分出口工业可能得到一些利益，如瑞典的造纸业、冶炼业，挪威的木材、纤维素、纸张、鱼、氮气工业、铝工业，丹麦的造船业。而另一部分的国内工业则会逐渐被淘汰，如各国的纺织业。"},{"type":"paragraph","text":"西欧共同市场和自由贸易区计划的提出，迫使北欧国家不得不积极地谋求解决拖延了八年多之久的问题。它们认为北欧共同市场应该先于欧洲自由贸易区，甚至先于西欧共同市场之前成立，并且应当缩短北欧共同市场“过渡时期”的年限。"},{"type":"paragraph","text":"建立起北欧共同市场，北欧各国垄断集团可以自由选择在北欧地区内资源最合宜、技术力量最充足、劳动力最低廉的地点进行投资、生产，也更便于它们进行越过国界的生产组合。产品成本因此可以降低，竞争力可以提高，利润可以扩大。先建成北欧共同市场，再加入西欧自由贸易区或西欧共同市场，这对北欧各国垄断集团是有利的。尤其有利于向外投资要求较大的瑞典。"},{"type":"paragraph","text":"芬兰在北欧所处地位比较特殊。它长期置身于北欧国家的集团活动之外，直到1955年10月才加入了北欧理事会。1956年8月以前，芬兰没有参与建立北欧共同市场的筹备工作，但此后芬兰的态度就从冷淡逐渐转为积极。芬兰国内的垄断集团除了考虑参加北欧共同市场之外，同时也在考虑参加自由贸易区和西欧共同市场的问题。芬兰既不是欧洲经济合作组织成员，又不是欧洲支付同盟的成员，参加自由贸易区还存在一定困难。因此，芬兰能够考虑的首先是参加北欧共同市场。虽然这方面也还存在不少困难需要解决，如芬兰货币情况恶劣，国内生产成本较高，在共同市场中竞争力差等等。但依目前情况看来，芬兰似乎竭力为参加北欧共同市场作准备。"},{"type":"paragraph","text":"冰岛出口的商品实际上仅仅是鱼。冰岛曾一度参加建立北欧共同市场的专家调查工作，不久就退出。北欧共同市场如建立起来，冰岛不能不和北欧共同市场保持某种联系，或有条件地加入。"},{"type":"paragraph","text":"北欧国家准备今年下半年提出北欧共同市场具体方案。北欧共同市场中的中心问题，关税同盟能否建立，要到那时才能见分晓。不论关税同盟能否建立，北欧国家间加强投资和生产方面某种形式合作的趋势已经明显。"},{"type":"paragraph","text":"建立北欧共同市场的经济实质，是北欧垄断集团想以压低人民生活水平，牺牲中小资本家的利益来扩大北欧地区的市场容量，取得资本流动的更大自由，有更多的廉价劳动后备力量以便加强剥削。这可以加强它们在资本主义世界市场上同帝国主义大国进行竞争时的地位。所以尽管八年来进展不多，建立部分的北欧共同市场的可能性是存在的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}