{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":11,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"来自“报道空白”师的消息","authors":[],"parts":[{"type":"paragraph","text":"在党的三中全会精神指引下，部队各项工作蒸蒸日上。这组报道是长期未见报单位献出的又一束鲜花。 ——编者"},{"type":"paragraph","text":"战备考核 成绩优秀"},{"type":"paragraph","text":"航空兵某团完成了第三提纲训练，提前达到了上级规定的指标。十月八日，乌鲁木齐部队空军领导机关对该团进行近似实战的考核。团长高树发带领全团飞机实施紧急机动转场，安全返场后，又进行检验飞机的再次出动准备考核，他们都在很短时间内完成了任务。接着，考核双机对抗性引导空战和分阶段多批次截击“敌轰炸机”。空战命中率百分之百，截击命中率百分之九十二点七，首枪命中率百分之八十七点五，成绩优秀。（刘智）"},{"type":"paragraph","text":"以老带新 培养教员"},{"type":"paragraph","text":"最近，空军某航校一批新教员正式登上讲台。这批新教员是航校为了充实航空理论教员队伍，于去年十月份从连队挑选的十五名优秀的干部战士。这些同志在家上学时由于受林彪、“四人帮”的干扰和影响，文化知识基础较差。理论训练处专门组织他们补习高中数学、物理。新教员在老同志的帮助下，经过刻苦学习，四个月完成了半年的教学内容。接着，进行业务学习、教学实践，现在这些“嫩竹扁担”，已开始挑教学重担了。（郑伟民）"},{"type":"paragraph","text":"精打细算 厉行节约"},{"type":"paragraph","text":"武汉部队空军某部三连，常年担负飞机场跑道修建任务。过去在混凝土作业中，使用水泥时大手大脚，一天搅拌一百多车，就要浪费一千多斤。今年以来，党支部采取了以下措施：指定专人严格按科学标准搞混凝土配比；水泥倒完后用棍子敲打水泥袋，不让水泥在袋子里；运料时在板车上安活动挡板，既便于推倒又不撒。这样，仅在三个月时间里，就为国家节约水泥二万五千九百多斤，回收水泥袋四万六千多个。"},{"type":"paragraph","text":"心怀群众 奋战烈火"},{"type":"paragraph","text":"甘肃省临洮县习惯把收割的小麦堆积成垛，冬末春初碾打脱粒。十月八日下午，玉井公社店子大队新街北队场院内堆积的高大麦垛失火。某部场务连连长张文才和五名战士赶去，不顾烟熏火烤，奋勇抢救。外面的火扑灭了，垛内还在燃烧，连长果断地命令：“拆垛灭火。”他冲到垛前用力将冒着黑烟的麦草一束束地拖下来。经过四十分钟的奋战，抢救出五千多斤粮食，附近仓库、民房也安全脱险。社员们很感动，一位年过七十的老大爷说：“解放军真是人民的子弟兵啊！”"},{"type":"paragraph","text":"（英选、新平）"},{"type":"paragraph","text":"仓库业务 熟练过硬"},{"type":"paragraph","text":"空军某仓库从实战需要出发。最近进行了一次夜间全面考核。业务分队二十三人参加紧急发放，共发放器材、物资五百二十项，六千五百一十七件，准确率达到百分之九十九点一；汽车班紧急出动车辆七台次，从出车到排除故障一般用五分钟，最快的只用了一分钟；伤员救护组的同志，只用五分钟就把伤员包扎好，抢救下来；电话员在八分钟内加设了一条一百五十米的电话线，装上总机，保证了指挥所的指挥畅通。"},{"type":"paragraph","text":"（建华、百顺、学诗）"},{"type":"paragraph","text":"轮飞万里 同守共建"},{"type":"paragraph","text":"海南岛黎、苗族人民，解放前过着刀耕火种的生活，解放后五指山区发生了巨大的变化，但和全国各地相比经济建设仍很落后。为了加速发展民族经济，赶上四个现代化的步伐，驻守在这里的海军航空兵某团汽车连，发扬我军光荣传统，保卫海岛、建设海岛一肩挑，积极支援地方的社会主义建设。一九七七年以来，他们先后为三十多个单位运输各种建设物资五万一千多吨，总计行车二十七万五千多公里，为发展民族经济作出了贡献，受到兄弟民族人民的赞扬。"},{"type":"paragraph","text":"（河川、甲林、敏健）"},{"type":"paragraph","text":"解放思想 制作网架"},{"type":"paragraph","text":"某部承建的飞机总装厂房，建筑跨度大，高度高，负荷重，设计部门参照外国先进经验，决定采用一种新型的厂房结构——网架结构。网架结构强度要求高，精度要求严，外包加工费用太贵。党委发动群众，自己加工了一批网架零件，进行试拼装。经过鉴定，符合设计要求，已正式投入成批加工，所需费用不到外包加工的二分之一。（周宝莲）"},{"type":"paragraph","text":"自制药品 战胜困难"},{"type":"paragraph","text":"北京部队某工程建筑团长期战斗在崇山峻岭之中，流动性大，又远离医院，常用药品比较缺乏。为了给患者减少痛苦，卫生队自力更生，先后试制了二十多种常用中西药丸和针剂，经鉴定，合乎规格要求。这些药品，除供应门诊、病房使用外，每月还给连队发六、七种，使连队用药一直保持在四十种以上。他们运用科学方法制药，临床应用效果很好，从未发生过药物事故。（焕祥、长年）"},{"type":"paragraph","text":"广开门路 青年就业"},{"type":"paragraph","text":"空军航空兵某师九月上旬组织有五十三名待业知识青年参加的服务队，从事营建、绿化、物资装运等工作。机关派干部具体负责这项工作，并建立了团支部。待业青年有了自己的组织，劳动有人管，思想有人抓，克服了不良倾向，营区秩序好转。最近，服务队发放工资，待业青年首次拿到自己劳动得来的报酬，个个眉开眼笑，家长们也很高兴。（张愈宽）"},{"type":"paragraph","text":"服从分配 愉快转业"},{"type":"paragraph","text":"沈阳部队某团七十七名转业干部在接到地方通知后，于十月二十日以前愉快地奔赴新岗位。这批转业干部中，有一些是抗日战争、解放战争和抗美援朝时期参加革命的老同志，他们不伸手向党和人民要荣誉地位，不打个人小算盘，以大局为重，服从组织分配。转业到河南省的三十名干部中，有二十四名分配到条件比较艰苦的山区人民公社当基层干部，他们毫无怨言。（张明建）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}