{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在第一届全国人民代表大会第一次会议十六日会议上全国人民代表大会代表的发言","authors":[],"dates":[{"year":1954,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"萧龙友的发言"},{"type":"paragraph","text":"我这一次被选为代表，感觉到无上光荣。我们国家从前也几次立宪，但均是为政府的便利即是为地主阶级、资产阶级服务，藉以欺骗人民。从未和各族在平等自由及互利互惠上着想。此次全国人民代表大会所有代表均系从真正民意选出。为各族兄弟般平等自由之实现，成为一个大家庭，故凡大家庭互助互利之规模及其制度均载在宪法中，而于卫生的事业及医药的发展均依照毛主席的指示，一一说明。我本人愿追随中西医同人，将我祖国宝贵文化遗产，结合科学从中整理，使我国有数千年临床经验的医学达到发扬光大的地步，使我国广大的劳动者人人都能享受保健的权利。其办法，我主张必须同时创办中医大学和中医医院，俾使学习和临床同时互有经验，否则不易收到良好效用。这是我主要的建议，至于其他一切，可于开会后随时补充，以期中西交流，以期人民健康，共为国家建设努力前进。然则此种宪法可信为全国人民共同遵守履行之宪法，亦即为神圣不可侵犯之宪法，吾愿我们代表和全国人民共尊重之，我是医界中人，故立言如此，望大家指教。"},{"type":"paragraph","text":"荣毅仁的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"自从中华人民共和国宪法草案公布以来，上海的私营工商业者，进行了广泛的学习和讨论，一致怀着欢欣鼓舞的热忱，以积极接受改造的行动，来拥护和迎接中华人民共和国宪法的诞生。"},{"type":"paragraph","text":"宪法即将通过，全国人民必须共同遵守，以保证共同愿望的实现。我们私营工商业者当然应该切实遵守。但是，由于私营工商业者具有资本主义的唯利是图的本质，虽然在解放后有了些进步，对国计民生起了一定的有利的积极作用，但无庸讳言，我们还存在着或多或少的对国计民生不利的消极作用。就上海来说，到目前为止，大部分的私营工商企业，已走上了各种不同形式的国家资本主义经济，大、中型的工厂申请公私合营的有一千一百多户，而且还在不断的增多。但是仍有不少的工商业者，在思想上存在着若干顾虑、徬徨、消极、急躁的情绪。在具体行动上，工业方面还不能做到完全按质、按量、按时来完成国家任务。如我所经营的企业也时有延期交货、次货率超过标准、浪费很大这类不应有的事情发生。也有少数工厂，甚至有严重的偷工减料现象。在商业方面，不服从市场管理的情况以及各种不老实的经营作风也还没有做到应有的改变。在纳税方面，偷漏面还是相当的广，少数企业户还有抽逃资金或者坐吃等待的消极行为。更严重的有个别企业主发生殴打干部、破坏生产的抗拒改造的行为。因此，私营工商业者如何以更切实的行动来遵守宪法、接受改造，是一个严重的实际问题。"},{"type":"paragraph","text":"我们私营工商业者一定要真诚地接受中国共产党和工人阶级的领导，自觉地接受改造，不断地进行自我批评，坚决地与“自私自利”思想作斗争，使个人利益服从整体利益。在具体行动上，最基本的就是:切实做到爱国守法，接受国家行政机关的管理、国营经济的领导和工人群众的监督，并争取走上国家资本主义经济的高级形式。我们必须不断学习，逐渐培养社会主义思想和劳动观点。在工商业者之间，彼此要相互帮助、督促、批评，以求得共同进步。同时，由于我们存在着资本主义的思想作风，特别是上海工商业者，过去受帝国主义腐朽思想的毒害最深，我们竭诚要求各方面的人士，经常不断地给我们以严肃的、率直的、兄弟般的批评、教育和帮助，帮助我们改造和进步。"},{"type":"paragraph","text":"工商联和同业公会是包括各类工商业者联合组成的人民团体，应该恰当地运用这个组织力量，来推动私营企业和工商业者的改造。我们希望工商行政管理部门能够加强领导和帮助它们健全组织。同时，国营企业的代表，特别是参加同业公会的国营代表，必须经常参加它们的各项工作，具体加以领导，这将会更有利于国家的建设和对资本主义工商业的社会主义改造事业。因此，我们反对有少数国营代表把工商联和同业公会看成单纯是资产阶级的组织，羞与为伍和放弃领导的错误观点。"},{"type":"paragraph","text":"各位代表，我们在中国共产党和毛主席领导之下，有这样一个为全国人民一致拥护的宪法作为我们行动的准则，我们人民内部的团结一定更加紧密，我们崇高的共同愿望一定能够顺利实现。"},{"type":"paragraph","text":"张大煜的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"我谨以人民代表和科学工作者的身份，热烈地拥护中华人民共和国宪法草案，并热烈拥护刘少奇委员关于宪法草案的报告。"},{"type":"paragraph","text":"从宪法草案第九十五条就可以明确地看出我们的国家对于科学、文化及从事科学、文化事业的公民是极其重视和关怀的。今后我要更加积极地从事科学研究工作，以实际行动来拥护宪法。"},{"type":"paragraph","text":"从抗日战争爆发后，我曾从纯粹科学的研究转向煤炭石油方面的技术科学研究。当时幻想可以得到反动政府的支持，能在科学技术上贡献自己的力量，同祖国人民一起打退日本帝国主义的侵略。当时我曾建议并尝试过从植物油制造重要国防物资的研究，也开始研究过将煤炼制成汽油的方法。但是我从北平跑到长沙，从长沙辗转到昆明，从高等学校改业到研究机构，都在设备、人力、经费上遇到了重重困难。虽然经过千辛万苦建立起来一个小型煤炼油的试验工厂，但也终于停顿了。科学，在反动统治阶级看来不过是点缀品而已。我们当时所进行的，与抗日战争有密切关系的科学研究在蒋介石卖国集团的反动统治下没有得到任何支持，就这样被摧残被扼杀了。"},{"type":"paragraph","text":"一九四九年我到大连参加科学研究工作，当时的困难是很多的，由于中国共产党和人民政府极其重视科学，源源不断地供应设备、人力和经费，从各方面给予支援与鼓励，在全体工作人员的努力下，我们的工作得到顺利的进展，并已获得新的科学成就。这项新的科学成就，在政府的重视和支持下，不久就将在我们祖国社会主义工业化的过程中应用。"},{"type":"paragraph","text":"各位代表先生:这就是我个人从事科学工作短短的经历，解放前与解放后鲜明的对比。"},{"type":"paragraph","text":"五年来，我们工作的成就还是很小的，比较重大的科学技术问题的研究工作有的只是刚刚开始，有的尚未开始。我们将以谦逊、勤恳的态度，加强学习，努力工作，来回答祖国和人民对我们的关怀与鼓励。"},{"type":"paragraph","text":"在我们向着社会主义社会过渡的这一伟大历史时期，国家建设对我们的要求是愈来愈多了。中国科学原来基础薄弱，水平不高，科学队伍还很小，而国家有关部门对科学技术研究工作的统一筹划和密切配合，尚注意得不够，使科学力量分散，因而，有的工作互相重复，另外有些非常重要的工作尚未能开始。我们科学工作者仍存在着脱离实际，好高鹜远的倾向，对生产部门提出的研究课题，往往强调工作条件不够，或与个人兴趣不合，不乐于接受。特别是在我们科学研究部门对政治思想领导和科学研究的组织工作都做得不够，给工作招致许多损失。然而这些前进中的困难，和工作中的缺点是一定会得到克服的。我们要在中国共产党、中央人民政府和毛主席的英明领导下，更加紧密地团结一致，密切联系实际，诚恳地学习苏联先进科学和技术，积极地培养新生力量，更好地为国家建设服务，为遵循宪法所规定的道路，为实现光辉灿烂的社会主义社会而奋斗!"},{"type":"paragraph","text":"于开泉的发言"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"当我们将要庄严地通过宪法的时候，我们衷心地感谢中国共产党和毛泽东主席的正确领导，我们要坚决地遵守宪法，照着宪法办事，用最大的努力，拥护宪法的实施。"},{"type":"paragraph","text":"我是一个水力发电建设的工程师，经历过伪满洲国和国民党的反动统治，深刻感到水电事业在那些黑暗时期不能够得到发展，也不是为人民服务的。就以东北丰满水电站的建设来说，日寇为了掠夺我国的资源，强占和低价收买农民的土地，强征我国同胞在极其恶劣的施工条件下为他们工作。在那种强迫劳动下建成的混凝土堤坝，质量是低劣的。"},{"type":"paragraph","text":"国民党“接收”时，不但没有修堤，反而听信美帝国主义的工程师卡登的建议，把堤坝炸低了一段，使水电站遭到了破坏。"},{"type":"paragraph","text":"我在这个水电站建设中，就这样消耗了十几年的时间，但整个工程拖拖拉拉，直到解放前还没有完成。"},{"type":"paragraph","text":"解放后由于共产党、毛主席和中央人民政府的正确领导，苏联专家的无私帮助，以及全体职工的努力下，才把这个水电站很快恢复，并进行了科学的改建和扩建工作，使它有效地为国民经济服务。这些都充分说明了我们人民民主制度的优越性，同时，苏联技术的先进性，也在这里再一次地得到了证明。所以我们必须热爱我们的国家制度，在社会主义社会建设中，认真地学习苏联。"},{"type":"paragraph","text":"在资本主义国家里，由于私有制度的障碍，好多建设事业，如果同资本家们的利益冲突，便不能进行，尤其像水电建设事业，要求河流的综合开发，涉及防洪、水土保持、发电、灌溉、航道、筏运、渔业及河川土地的权益使用等问题，在资本主义国家那种各自为政和唯利是图的情况下，河流根本不可能得到合理的利用。这些问题，在我们的宪法中，已完全得到解决。"},{"type":"paragraph","text":"根据苏联的建设经验，要建设社会主义社会，必须大量地综合地开发水力资源，以便逐步使全国电气化，而且也只有在社会主义类型的国家里，才可能进行像苏联的古比雪夫、斯大林格勒那样巨大的水电站建设。我国的水力资源是丰富的，又有苏联的建设经验可资学习，我们有条件作好水电建设事业，但过去我们对于河川开发的长远观点认识不足，统一的规划也未及时作出，有关部门又缺乏主动和相互的密切配合，如官厅水库，在防洪与发电的问题上，由于看法不统一曾造成过损失。我们对于河川开发，一定要向苏联学习，拟定长远的电力发展计划作为国民经济发展的基础；设立全国的地形测绘、地质普查、水文观测的各种的统一机构；编制全国水力开发纲要和十年到二十年的水力发电建设计划方案，这样才能使全国河川水利建设在一个统一的国家规划的指导下，有步骤、有分工、有重点地逐步实现。目前我们的国家已在规划黄河全流域的综合开发方案，设计和建设官厅等水电站多处。我们今后可能而且一定能够大量发展水电事业，使全国的水流有效地为国民经济服务。作为水电建设工作者，我衷心感激国家对于科学研究和创造性工作所给的鼓励和帮助。让我们全国水电事业工作者加速前进，为国家社会主义工业化的建设事业贡献出一切力量。"},{"type":"paragraph","text":"陈毅的发言"},{"type":"paragraph","text":"主席和各位代表同志们:"},{"type":"paragraph","text":"听了刘少奇同志关于中华人民共和国宪法草案的报告，我感到非常的兴奋和满意，同时，也深以能有机会参加这个宪法的讨论和制定，而感到很大的光荣。"},{"type":"paragraph","text":"这个宪法是中华人民共和国的第一个宪法，也是我国有史以来真正符合人民利益的宪法。这部宪法的起草、讨论、修改和通过，采取了十分民主、十分郑重的态度，采取了领导与群众相结合的方法，广泛地征求了人民的意见，集中了群众的愿望，并且进一步将各种意见加以组织和提炼。这样的制宪，在我国宪法史上是一次根本的革命。拿上海市来作为一个例子，今年七月以来，全市六百二十七万人口中有二百七十万人听到了有关宪法草案的报告，其中有一百五十六万人热烈地参加了宪法草案的讨论，据现有的统计，上海市人民在讨论中对宪法草案一共提出了十六万五千多条修改和补充的意见。这种深入的宣传和群众性的讨论，一方面大大地提高了人民群众的社会主义觉悟，另一方面也在各项实际工作中提高了工作的积极性。上海人民正以增加生产提高工作的实际行动来迎接中华人民共和国宪法的诞生。"},{"type":"paragraph","text":"我们的宪法没有一条虚文，没有一句空话，这样的宪法就能够实行和必须实行。我衷心拥护和满意这个宪法，我建议全国人民代表大会通过这个宪法。在宪法通过之后，我们应该以身作则来遵守和实行这个宪法。宪法向我国全体公民提出一个行动准则:遵守宪法是中华人民共和国公民的义务，是作一个公民的起码条件；反之，违反宪法就是破坏国家秩序，破坏公众利益，它就要受法律的制裁，遭受人民的唾弃。遵守宪法，保证宪法的实施，不容许任何违反宪法的行为，这是我国公民对待宪法所必须采取的正确的政治态度。"},{"type":"paragraph","text":"五年来，我国在各方面的成就是极其巨大的，这是中国共产党、中央人民政府和毛主席的正确领导的结果，也是全国人民团结一致共同努力的结果。在己有的成就方面我不准备加以叙述，在今后可能获得的更大成就方面我也不准备加以预测，为了宪法的实施，我想对目前我国各级政府工作中所应该纠正的主要的缺点提出一点批评。"},{"type":"paragraph","text":"我首先认为，因为我们工作中有了重大成就而忽视我们工作中还存在着严重缺点和错误，这是极其不好的事。由于批评和自我批评不够开展，某些政府工作人员还没有接受人民群众监督的修养和习惯，因此，从中央人民政府到各级地方人民政府的某些部门负责人员和某些主管人员，还不善于倾听人民意见，不尊重人民民主权利，对于人民的生活疾苦，确实还存在着一种漠不关心的官僚主义态度。尤其是某些政府主管人员和部门负责人员不能主动地批评和揭发自己的缺点和错误，还存在着喜奉承、爱颂扬、怕批评或拒绝批评的恶习气，因而不能接近人民群众和取得人民群众的帮助，这样对于纠正错误、改进工作便缺乏适时性与彻底性，便不能不削弱我们同人民群众的联系。我们应抓住实施宪法的时机进一步去增强同人民群众的联系。各级人民代表和各级人民政府工作人员要以身作则地遵守宪法，对违反宪法的行为作无情斗争，同时大张旗鼓地宣传宪法，根据宪法精神，组织和发动人民群众批评与检查政府的工作，而各级政府工作人员更要虚心接受人民群众的批评来改善自己的工作，这样两相结合，便能使人民民主的阳光照遍一切阴暗角落，使我们政府工作中的官僚主义习气不断地得到纠正，使新中国的社会主义建设事业获得更伟大的进步。"},{"type":"paragraph","text":"我自己忝为人民代表之一，同时又是上海市人民政府主要负责人员之一，我愿意在上海工作中去纠正我所揭露的缺点和错误，以这样的实践来拥护宪法，来拥护全国人民代表大会，来拥护党中央和毛主席，来拥护中央人民政府。"},{"type":"paragraph","text":"王芸生的发言"},{"type":"paragraph","text":"我现在对中华人民共和国宪法草案发言，感到万分的兴奋和极大的光荣。"},{"type":"paragraph","text":"自从今年三月，我就参加关于宪法草案初稿的讨论，半年来已经看到宪法草案换了四个稿，尽量吸收大家的意见，作了精密的修改，现在已经尽美尽善，即将成为中国过渡时期的最符合实际，最理想和最完善的宪法。"},{"type":"paragraph","text":"宪法给每个公民的各种基本权利，都有保证；每个公民在自己的工作、生活和思想活动上，都应该好好地使用他的权利。结合我个人的职业工作，我有两点感想:"},{"type":"paragraph","text":"一、宪法草案第八十七条规定“中华人民共和国公民有言论、出版……的自由”，我们国家迫切需要开展健全的批评和自我批评；但是，建国五年来的情况，我们的言论工作往往落后于现实，缺乏刚劲有力的批评风气。这种情况，我们做言论工作的首先应该自我批评，是我们没有认真尽职尽责，以致言论工作表现得软弱无力，报纸恹恹无生气。另外一个原因，是在我们内部还残存着官僚主义，官僚主义是缺乏嘉纳善言的风度的。我们国家进步非常大，成就非常多，这是世界公认的；同时不少的人因此有了骄傲自满的情绪，他们非但不鼓励言论批评，甚至抗拒批评。自然，这种情形并不是普遍的，也还不很严重，但必须注意加以纠正。言论工作者今后在宪法的保障之下，应该掌握言论自由的权利，认真尽职尽责，为国家开展健全的批评和自我批评。"},{"type":"paragraph","text":"二、宪法草案第九十五条规定“中华人民共和国保障公民进行科学研究、文学艺术创作和其他文化活动的自由。”五年来的情况是，政治大大进步，经济赶不上，文化更赶不上。在文化部门尤其缺少创造性的工作，小说、剧本少得可怜；一般的议论文章，大都是颠过来，倒过去，敷衍滥调；报纸上的新闻写作，摆列着千篇一律的格式，弥漫着一种固定的调子。这种文风，是严重的八股化、公式化和单调化。应当指出，解放以后的文风，用字慎重，说理正确，是好的一面；但是，一般喜欢造作啰啰嗦嗦的长句，堆砌重重复复的引语，写成干干巴巴缺少情感的文章，一味的八股公式，很少人专作创造性的尝试。首先是我自己，未曾写过生动有力的东西，大公报上也很少好文章。这样的文风，同我们国家的飞跃发展的情况对照，是极不相称的。宪法草案要“国家对于从事科学、教育、文学、艺术和其他文化事业的公民的创造性工作，给以鼓励和帮助。”我们文化工作者就应该不辜负国家的鼓励和帮助，给新中国创造新的文风。"},{"type":"paragraph","text":"我热烈拥护中华人民共和国宪法草案，热烈拥护刘少奇委员的报告，我建议大会庄严地通过这部宪法。我们通过这部宪法，是庄严地宣布六万万人走社会主义道路，庄严地宣布六万万人抱定坚定不移的方针为世界和平和人类进步的崇高目的而努力。这是具有历史意义的世界大事。"},{"type":"paragraph","text":"作为一个代表，我保证:一定效忠人民民主制度，遵守宪法和法律，努力为人民服务；一定在自己的工作岗位上坚持学习，努力工作，而不掉队。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}