{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干干净净迎接国庆十周年　沪汉沈宁发动卫生突击战","authors":[],"dates":[{"year":1959,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"干干净净迎接国庆十周年"},{"type":"paragraph","text":"沪汉沈宁发动卫生突击战"},{"type":"paragraph","text":"本报讯　上海市爱国卫生运动的第三次战役已经在全市展开。这次战役是采取分地区集中围歼和分散追击的方法，有重点有步骤地进行的。最近，全市和各区、县都先后召开了卫生积极分子大会和各种形式的动员会。区与区、街道与街道、工厂与工厂、各行业、各单位已纷纷签订竞赛评比协议，迅速掀起了卫生竞赛热潮。最近几天，从清晨到夜晚，随处可见捕打蚊蝇、清扫垃圾、填洼地、挖阴沟和喷撒杀虫消毒药水的人们。各区委书记、区长和人民代表、政协委员等都纷纷出动，深入基层单位和里弄，一面参加清扫和捕打蚊蝇，一面进行检查和宣传鼓动。"},{"type":"paragraph","text":"在这次战役中，各地区、各单位特别注意采用有效办法消灭蚊蝇和控制蚊蝇孳生地。黄浦区最近发动了机关干部和居民一百多人组成突击队，在黄浦公园、儿童公园、外滩绿化地带结合消灭树虫、挖蛹，分班昼夜突击。和求新、新建、中华三个造船厂展开卫生友谊竞赛的江南造船厂，在党委书记厂长亲自带领下，各车间组织突击队，每天中午和下班以后轮流捕打蚊蝇、清除江边、路旁等地的杂草，并结合清理旧机件。厂内二百多所弃之不用的容易窝藏蚊蝇的草棚、木房、铁板房正在拆除。过去蚊蝇很多的提篮桥区咸菜、豆芽产销第一大组，为了消灭蚊蝇和蛆，把买来的酱经过煮熟消毒后再下缸，而且每只酱缸上都用纱布盖好。该组的咸菜封缸方法也有独到之处：先在菜上放一层草芭，草芭上加一层油纸，上面再放一层草芭，最上面加一层新鲜黄泥，黄泥上撒上石灰，缸边用盐水洗净。这样的密封方法，不但蚊蝇无隙可乘，还保证了菜的质量。"},{"type":"paragraph","text":"各区、各单位和里弄通过竞赛评比检查，还修订和健全了清洁卫生制度，使群众性爱国卫生工作进一步经常化。"},{"type":"paragraph","text":"经过一连几天的突击和全面检查以后，全市的卫生面貌有了进一步的改善。不少街道里弄、基本上达到了市的卫生鉴定标准。"},{"type":"paragraph","text":"本报讯　武汉市人民鼓足干劲，积极筹备开展秋季卫生突击运动，以便干干净净迎接国庆节。"},{"type":"paragraph","text":"今年夏季，武汉先后进行了两次卫生突击，取得了显著成绩。由于采用分片包干的办法，消除了一批臭水湖、塘和沟渠，已使蚊蝇的繁殖有所减少。如劳动街、水果湖街过去是蚊子成堆的地方，今年夏季可以不用挂蚊帐了。对饮食业和副食品的卫生工作也加强了管理，不少酱园、菜场无蝇无蛆。街道的环境卫生也有较大改善。但是由于有些单位的干部对这一工作不够重视，劲头还不大。为了进一步改善环境卫生，预防秋季疾病，武汉市委和市人委决定在8月20至25日开展全市性的第一次秋季卫生大突击。"},{"type":"paragraph","text":"现在，各区、各系统已经行动起来，派专人调查蚊蝇孳生地，研究消灭或控制的具体措施。灭蚊、蝇需用的“六六六”烟熏剂等药物已大批准备就绪，正向居民分发供应。各区、街道已先后成立突击指挥部，研究卫生工作的措施。武昌、汉阳两个区并作出突击与经常化相结合的卫生工作规划。　（孙玉昌）"},{"type":"paragraph","text":"本报沈阳19日电　沈阳市百万群众聚歼蝇、蚊和其他害虫，迎接国庆。这是沈阳市反对右倾松劲情绪，鼓足干劲，坚定信心，在国庆前组织的三次除害灭病群众卫生突击的第一次。"},{"type":"paragraph","text":"沈阳市15日举行了聚歼蝇、蚊、害虫广播大会，全市一百多万人民组织了收听，沈阳市副市长宋光在会上宣读了中共沈阳市委、沈阳市人民委员会关于国庆前开展除害灭病运动的决定，中共沈阳市委书记吴铁鸣作了报告。广播大会前，各区都召开了党、政会议，布置行动计划。全市夏季卫生开展得较好的大东区组织了四十万人参加突击，他们事先就调查好了全区蝇、蚊孳生场所，分十二个战区进行重点围歼。皇姑区在突击中采取了三定（定点、定时、定人）、一包（包干消灭）的措施，并将青年、妇女、少年分别组织成突击队，进行追歼扑打。沈河区按区、街、委、组逐级建立了扑蝇、灭蚊、除虫组织。和平区还以街道为单位组织了许多药物杀蛆、杀虫队，各居民委员会还布下了许多“诱杀点”，这两个区的卫生防疫站还训练了许多卫生消毒员，带领群众，对全部厕所进行消毒。沈阳爱国卫生运动委员会决定在本月10日至20日，9月1日至10日，9月20日至30日，掀起三次除害灭病群众性卫生运动高潮。要求在消灭蝇、蚊、害虫，饭食卫生，环境卫生三个方面彻底改观，干干净净、迎接国庆。　（赖德农）"},{"type":"paragraph","text":"本报讯　南京市的秋季爱国卫生运动正顺利展开。大干8、9月，掀起除害防病新高潮，做到干干净净迎接国庆十周年，这是南京市民的行动口号。"},{"type":"paragraph","text":"初秋正是蚊蝇等病媒昆虫大量孳长繁殖、传染病容易流行的时候，南京市抓紧这个关键时机，在8月8、9两日掀起了以烟熏为主的综合灭蚊大战。在这次大战前两天，全市对孳生地就进行了普查清理，并在黎明和黄昏之前，家家户户的室外蚊虫飞舞时，捕捉成蚊战士，展开了轰轰烈烈的歼灭战。傍晚锣声响处，户户烟雾弥漫。开展了一场烟杀战斗。9日，各家又进行了大清扫，肃清残敌的工作。前后一举杀灭成蚊达67％左右，取得了秋季第一个回合的丰硕成绩。"},{"type":"paragraph","text":"在此同时，南京市还开展肠道传染病的防治工作，每个街道除设立了各种卫生讲座和短期训练班之外，还趁人们黄昏纳凉休息的当儿，卫生文艺宣传队就在街头演出，宣传灭蚊蝇讲卫生的常识。饮食业部门做到天天有检查，日日有记录，月月有评比，九百余口水井每天消毒二遍。本着“无病早防，有病早治”的精神，开展了防止痢疾的工作。到8月上旬为止，全区痢疾发病率比去年同期下降了30％以上。"},{"type":"paragraph","text":"南京市秋季运动的第二个回合，将于8月28日到31日进行。9月15日到30日以清扫为主掀起第三次卫生高潮，将结合消灭蚊蝇，大搞环境卫生。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}