{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻饶平县解放军支左人员在贯彻“九大”精神热潮中  狠抓自身思想革命化　提高继续革命的自觉性","authors":[],"dates":[{"year":1969,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻饶平县解放军支左人员在贯彻“九大”精神热潮中"},{"type":"paragraph","text":"狠抓自身思想革命化　提高继续革命的自觉性"},{"type":"paragraph","text":"新华社广州十九日电　驻广东省饶平县解放军支左人员，在贯彻落实党的“九大”精神的热潮中，认真学习毛主席关于无产阶级专政下继续革命的伟大学说，既把自己当作革命的动力，又把自己当作革命的对象，狠抓自身思想革命化，树立继续革命、彻底革命的思想，紧跟毛主席的伟大战略部署，去夺取新的更大胜利。"},{"type":"paragraph","text":"驻饶平县的解放军支左人员，热情帮助各级革委会狠抓革命，猛促生产，全县出现了一派朝气蓬勃的景象。在胜利面前，有的支左人员产生“差不多了”的自满情绪，认为无产阶级文化大革命已经取得了伟大胜利，大局已定，可以松一口气了，因而放松了对自己的思想改造。部队负责同志及时抓住支左人员的这种思想苗头，组织大家反复学习毛主席的最新指示：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕。”深入开展两条路线斗争史的学习，使大家进一步认识到，无产阶级文化大革命的成绩是伟大的，但是，革命还要继续前进。要把社会主义革命进行到底，必须把头脑里破私立公的思想革命进行到底。要在新形势下完成“三支”“两军”任务，搞好斗、批、改，首先必须进一步搞好头脑里的破私立公的革命。"},{"type":"paragraph","text":"认识提高以后，支左人员以毛主席关于无产阶级专政下继续革命的伟大学说为武器，进行对照检查，狠斗私心杂念，在灵魂深处爆发革命。有一个支左人员在革委会成立以后，为了开会、工作时坐得舒服一点，专门叫人买了十二张藤椅。当时革命群众对这件事提出了批评，他还有点不服气，认为这是小事，无关大局。通过这次学习，他提高了在无产阶级专政下继续革命的自觉性，主动在斗私批修会上作了检查。他说：从木凳到藤椅的变化，可以看出一旦在胜利面前放松了思想改造，资产阶级贪图安逸的思想就乘虚而入。这使我深深体会到，在社会主义革命过程中，正如林副主席指示的那样：“革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”我一定要吸取这个教训，狠抓思想改造不放松，紧跟毛主席干革命。许多支左人员也狠斗了自己头脑中资产阶级的“私”字，他们说：“私”字是无产阶级专政下继续革命的大敌，必须经常斗、狠狠斗。经过斗私批修，支左人员大大提高了改造世界观的自觉性。"},{"type":"paragraph","text":"为了进一步加强自身的思想革命化，支左人员遵照毛主席关于“我们共产党员应该经风雨，见世面；这个风雨，就是群众斗争的大风雨，这个世面，就是群众斗争的大世面”的教导，积极到最艰苦、最困难的阶级斗争风口浪头去锻炼自己。饶平县有一个公社阶级斗争比较复杂，是全县的“老大难”单位。支左人员主动接受任务，到这个公社宣传毛泽东思想。他们在农村中坚持和贫下中农同吃、同住、同劳动，带头斗私批修，虚心听取贫下中农的意见。支左人员经过调查研究，充分发动群众，揭开了这个公社的阶级斗争盖子，使这个公社迅速改变了落后面貌，推动了斗、批、改的深入发展。在斗争实践中，支左人员也受到了很大锻炼和考验，促进了自身的思想革命化。"},{"type":"paragraph","text":"驻饶平县的解放军支左人员在“三支”"},{"type":"paragraph","text":"“两军”工作中，牢牢掌握批评和自我批评这个武器，定期开讲用会、民主会、交心会，采取“请进来，走出去”的办法进行开门整风，还经常开展谈心活动，进行积极的思想斗争。一次，有一个党委成员向民兵科一位助理员了解一件事情，助理员一时拿不出材料来，这个党委成员就把助理员训了一顿。事后，有些同志向他提出批评，这个党委成员带着这个问题学习毛主席的有关教导，在讲用会上作了检查，会后，又主动向那个助理员做了自我批评，并诚恳地征求他对自己的意见，使那个助理员深受感动。支左人员由于经常开展批评和自我批评，不断增强了革命团结，密切了上下级关系。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}