{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"名与实之间——从“盗泉”谈起","authors":["若水"],"dates":[{"year":1978,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"名与实之间"},{"type":"paragraph","text":"——从“盗泉”谈起"},{"type":"paragraph","text":"若水"},{"type":"paragraph","text":"日本作家长谷川如是闲曾经讲过"},{"type":"paragraph","text":"“盗泉”的故事，说是：“古之君子，恶其名而不饮，今之君子，改其名而饮之。”"},{"type":"paragraph","text":"这个故事，我是从鲁迅的文章里看到的。据注释者说，不饮盗泉的故事原出于中国的《尸子》，盗泉就在山东，“古之君子”就是孔夫子。我没有去查古书，因为我不想作考证，只是想借用长谷川如是闲这句话来说明一个问题。"},{"type":"paragraph","text":"渴而饮，本是自然的事。只要水是干净的，就可以喝。但是“君子”却有一个讲究，他要先问泉水的名字。泉水本身也许是好的，可是千不该万不该叫“盗泉”。从“古之君子”的眼光看来，一有了这个名字，这泉水就坏了，不能喝了，特别是“君子”更不能喝。“君子”和“盗”是对立面，怎么能和“盗”字沾边呢？所以他宁肯渴死在泉旁而保留“君子”的名声，也不能喝一口泉水而玷污自己的清白。"},{"type":"paragraph","text":"如果谁想去说服“古之君子”，对他说：你要喝的是泉水，并不是泉水的名字；“盗泉”的名字固然不好听，可泉水还是好的，如果不信，不妨亲自喝一口试试。这些道理对“古之君子”是不起作用的，因为他是把“名”当作决定“实”的东西。既然这水名叫"},{"type":"paragraph","text":"“盗泉”，那么这水就一定有“盗性”。明明这名字已经告诉了你，为什么还要喝一口试试呢？何况对于具有"},{"type":"paragraph","text":"“盗性”的水，又怎么敢去喝一口呢？名字竟有这么大的魔力，这大概是给泉水取名的人始料不及的吧！"},{"type":"paragraph","text":"在林彪、“四人帮”横行的时期，我们也看到这种现象：名字决定一切。他们要打倒一个人，不需要调查什么罪行材料，只消给他戴一顶大帽子；要否定一个东西，也不需要根据实践结果，只消给它取个坏名字。"},{"type":"paragraph","text":"拿外国的先进技术设备来说吧，引进这些东西，是加快本国经济建设的好办法，这是世界上许多国家的经验证明了的。可是在前些年，这也成了盗泉之水。大庆建设一个采用外国设备和技术的化肥厂，江青就说，“那可不行”，“要拆掉”。理由呢？据说那是“帝国主义”的。虽然技术本身和泉水一样，都没有阶级性，而且引进以后是为社会主义服务的，那也不行。谁要主张引进，就给谁扣上一顶帽子：“洋奴”。"},{"type":"paragraph","text":"还有：资本主义国家的先进企业，用人少，效率高，会做生意，说明它们的经营管理方法有合乎科学的方面，如果我们有原则地学过来，是可以有利于改进我们的工作的。可是，那也有个很难听的名称，叫做“资产阶级管卡压”。你要学吗？你就是“复辟资本主义”！明明是无损国家主权，又有利于社会主义建设的事，只是由于害怕“卖国”、“投降”一类帽子，就只好照“古之君子”的办法，“恶其名而不饮”了。说得确切一些，是“惧其名而不纳”。"},{"type":"paragraph","text":"看来，“四人帮”是想把我们都变成“古之君子”。"},{"type":"paragraph","text":"粉碎“四人帮”，精神得解放。现在，“四人帮”的帽子，再也不能象过去那样把我们束缚得死死的了。我们赞成鲁迅讲的“拿来主义”，外国的东西要敢于拿过来。我们要问的只是这些东西是不是先进，是不是对无产阶级有用，而不是问“四人帮”给它们取了什么名字。实践已经证明了，引进的效果是好的，我们也并没有因此当“洋奴”，那就用不着怕这样那样的帽子。"},{"type":"paragraph","text":"然而，“恶其名而不饮”的现象仍然是不少的。"},{"type":"paragraph","text":"不久以前，报纸上登载了对浙江吴兴县某公社派出的一个农业学大寨工作组的批评。这个工作组把社员自留地上种的四千株桃树说成是什么“资本主义尾巴”，强令统统砍掉。这一下子，每年的损失就是一万多元。究竟这些桃树有什么危害呢？当然也可以说它几条，比如什么和集体生产争肥料、争劳力之类。有这些矛盾是难免的，但只要加强领导，这些矛盾并不难解决。社员不是提出来可以全部卖给国家吗？但仍然不行，非砍不可。其实，说来说去，那些都不是理"},{"type":"paragraph","text":"由，真正的理由还在“四人帮”给起的那个名字：“资本主义尾巴”。桃树何罪？只因为有了这个倒霉的名字，那就要“恶其名而砍之”了。"},{"type":"paragraph","text":"这种现象并不是个别的。在“割资本主义尾巴”的名义下，现在有的地方，又是收自留地，又是取消集市贸易，又是禁止家庭副业，闹得鸡飞狗跳。难道真是这些东西给人民带来了多大的实际危害，以致非取消不可吗？不是的，流弊不能说没有，但是好处是主要的，问题只在正确的领导和管理。四川和安徽等地坚决落实党在农村中的经济政策，调动了广大农民的积极性，生产很快上去了，资本主义歪风也减少了。反过来，有些地方割掉所谓“资本主义尾巴”，取消了正当的集市贸易以后，黑市贸易、投机倒把更猖獗了。为什么不看看这样做的实际效果呢？不考虑这些东西在现阶段历史条件下存在的必要性，不考虑它们是否能促进生产力的发展，是否对人民有利，仅仅因为这些东西被称为“资本主义尾巴”，就非取消不可，这还是林彪和“四人帮”流毒的表现。"},{"type":"paragraph","text":"在这些同志眼中，名字好象成了事物的本质，认识了某个事物的名字和这个名字代表的概念，好象就认识了这个事物本身。至于名字是不是符合实际，他们是根本不问的。这和“古之君子”的哲学是一样的。"},{"type":"paragraph","text":"“四人帮”就最希望我们信奉这种哲学，因为只有这样，他们手中的帽子才能发挥威力，“一戴就灵”。"},{"type":"paragraph","text":"我怀疑孔夫子真有那么迂腐。大概他渴得并不厉害，还可以装装样子，如果渴急了，他也会有办法的。至少，“今之君子”就比“古之君子”圆通一些，他想起了“正名”的遗训：改个名字不就能喝了吗？比如叫“德泉”或者“君子泉”不是很好吗？于是就可以“名正言顺”，心安理得地喝下去了。这也真是妙得很！"},{"type":"paragraph","text":"但是这里有个问题：这水之所以能喝，仅仅是因为改了名字吗？如果一个人初次来到盗泉，无法向别人打听，不知道这泉水是甜是苦，有害无害，仅仅给它改个好听的名字，就放心大喝特喝起来，那也是不保险的。泉水好不好，要喝一口或者化验一下才知道，并不决定于名字。相反，倒是应该先尝过了，化验过了，再给它取名字。如果改一个名字就能改变事物的性质的话，那么试问：反过来把有毒的泉水或臭水沟取名为“圣泉”或“天下第一泉”，你喝不喝？"},{"type":"paragraph","text":"这种重名不重实的唯心精神，是和实现四个现代化的要求背道而驰的。我们需要的是求实精神，是实事求是。“是”只能到“实事”中去求，不能到名称、概念中去求。不是“名”决定“实”，而是“名”要符合“实”，而究竟符合不符合实际，也只有在实践中检验。如果只是根据事物的名称来决定对事物的态度，而不问名称是否反映了实际，那就不管是“恶其名而不饮”也好，“改其名而饮之”也好，都是对“名”的迷信。说到底，“今之君子”和“古之君子”并没有本质的区别。"},{"type":"paragraph","text":"改名如果是为了符实，那是必要的。比如我们就不把自留地、家庭副业叫做“资本主义尾巴”，而叫做“社会主义经济的必要补充”，这是名副其实的。改名如果是随心所欲，那就成了骗人的手段。“四人帮”就是惯于用这一手的。一九五七年，资产阶级右派向党发动了进攻，其中有极少数极右派，公开提出反对“党天下”，甚至叫嚣“杀共产党”。“四人帮”也是极右派，不过他们说：他们要否定的十七年根本不是什么“党天下”，而是“修正主义黑线统治”；他们要打倒的革命干部也根本不是共产党，而是“叛徒”、“特务”、“死不改悔的走资派”，总之是“国民党”。五七年的右派马上就被揪出来了（顺便说一句，他们中的绝大多数都在长期的改造中转变过来了），而“四人帮”却横行了若干年，把许多革命干部、共产党员迫害致死。这叫“改其名而杀之”。这就是“四人帮”搞极“左”的欺骗性。"},{"type":"paragraph","text":"春秋战国时期，好些哲学家提出了“名实之乱”的问题。“四人帮”造成的“名实之乱”是历史上空前的。他们把许多好东西扣上坏帽子（如“资本主义”、“修正主义”、“右倾”等），要我们“恶其名而弃之”；又把许多坏东西予以好名称（如“社会主义”、“马列主义”、“革命”等等），要我们“爱其名而取之”。这样就产生了一系列“宁要……不要……”的公式：“宁要社会主义的低速度，不要资本主义的高速度”；“宁要社会主义的低产量，不要资本主义的千斤粮”；“宁长社会主义的草，不要资本主义的苗”；“宁要社会主义的晚点，不要资本主义的正点”；“宁要社会主义的穷国，不要资本主义的富国”，等等。看起来真是对资本主义深恶痛绝，对社会主义坚决拥护，革命得很！左得很！可是一句话说穿，这只是“宁要社会主义之名，不要社会主义之实”，或者“宁要资本主义之实，不要资本主义之名”。"},{"type":"paragraph","text":"“四人帮”口口声声说“社会主义好”，什么是好？毛主席说过，“任何一种东西，必须能使人民群众得到真实的利益，才是好的东西。”（《在延安文艺座谈会上的讲话》）这里说的是“真实的利益”，不是虚幻的利益。好听的名称本身不会给人民带来任何真实的利益。人民群众拥护社会主义，并不是因为“社会主义”这个名词好听；相反，“社会主义”之所以成为一个好的名词，是由于它所代表的实际，是由于人民在长期的实践经验中认识到，只有社会主义才能救中国，只有社会主义才给他们带来幸福的生活。"},{"type":"paragraph","text":"“四人帮”宣扬的“社会主义”却是另一回事，那是“穷社会主义”。穷有什么好处呢？毛主席确实讲过穷是好事，那是在一定意义上说的。穷就要革命，革命就能改变穷的现状，走向富裕。只是在这个意义上才能说穷是好事。如果象“四人帮”宣扬的那样，因为穷就要革命，所以就要安于贫穷，就要搞“穷社会主义”，以免富了变修。这就完全是胡说八道了。安于贫穷，穷不思变，那又怎么能叫“革命”？“革命”和“社会主义”岂不成了空牌子？人民大众要的是真实的利益，不是空牌子。不能给人民带来真实幸福的“社会主义”，决不是真实的社会主义，而是假社会主义。“四人帮”自己过着花天酒地、穷奢极欲的真正资本主义生活方式，却要八亿人民为一个社会主义的空名而忍受穷困，这真是绝大的讽刺。"},{"type":"paragraph","text":"在人民内部，也有求名不求实的现象。例如有些农村干部，很希望自己领导的地区成为一个先进典型，可是他们宁要“先进”之名，不要先进之实。产量上不去，就搞虚夸。条件不成熟，也非要过渡。有一个农村干部说，过渡要快搞，这次上去就上去了，“上级就会来总结经验，报社记者也会来采访”。原来，他们图的就是这个！可是，群众受损失，生产掉下来，他们就不管了。这叫“务虚名而得实祸”。但是，得实祸的是群众，他们却往往是得实利，受到官僚主义的上级的提拔。当然，这只是一时的，最后他们也是要身受其祸的。"},{"type":"paragraph","text":"写到这里，我又想起了一件事。"},{"type":"paragraph","text":"抗日战争时期，我曾在当时的大后方四川住过。那时我还是少年，常常听到抽烟的大人评论香烟的好坏。一个时期，出现了一种新牌子的香烟，价钱稍高一点，但质量很好，比同样价钱的别的牌子的香烟好得多。抽烟的人都交口称赞，大家争先抢购。这个牌子于是成了名牌，成了畅销品。"},{"type":"paragraph","text":"过了一些时候，人们逐渐发现，这个牌子的香烟不如起初那么好了。不过这个牌子名声好，所以人们还是愿意买它。"},{"type":"paragraph","text":"又过了一些时候，质量进一步下降了。顾客开始有怨言了，有人不大愿意买了，但有人还觉得这总是名牌货，所以还有一些销路。然而，怨言是越来越多了，销路也越来越下降。"},{"type":"paragraph","text":"最后，这种牌子的香烟成了劣等品，买这种香烟的人觉得上了当。这个牌子也臭了，于是它也从市场上绝迹。"},{"type":"paragraph","text":"这时候，市场上又会出现一种新牌子的香烟，价廉物美，畅销一时。但不久，又是重演了上面那一套把戏。"},{"type":"paragraph","text":"在最初，是优等的质量为香烟的牌子赢得了名声，这是“创牌子”的时期。牌子一旦创出来，就反过来用这块牌子美化香烟的低质量，用上等牌子来推销劣等货。最后，是劣等的质量败坏了牌子的名声，牌子和香烟一齐完蛋。但这时奸商已经捞了一大把了。"},{"type":"paragraph","text":"林彪、“四人帮”就是理论奸商。他们自己并没有“创牌子”，而是盗用“毛泽东思想”、“社会主义”、“革命”之名，推销他们的修正主义货色，既给自己大捞一把，又损害毛泽东思想的旗帜，损害社会主义的名声。你要说他的修正主义货色不好么？他还倒过来说你是攻击社会主义，是反对毛泽东思想的旗帜。他们装作是“最最最”高举的，而他们真正需要的只是这块牌子，拉大旗作虎皮，借高举以营私。今天我们要真正维护和高举毛泽东思想的旗帜，就必须彻底批判“四人帮”的这种伎俩，破除对名字的迷信和崇名不崇实的唯心精神，恢复毛泽东思想的本来面目，恢复我们党的实事求是的传统。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}