{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"难以解脱的经济困境","authors":[],"dates":[{"year":1975,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"难以解脱的经济困境"},{"type":"paragraph","text":"在英国，每天翻开报纸，打开电视，收听广播或者同英国人交谈，随时都可以看到或者听到许多有关英国经济不景气的报道和悲观的论调。人们用“十分糟糕”，“非常严重”，“深刻的灾难”，“阴暗的日子”等字眼来形容当前经济的困境。一些当权人物哀叹：英国正面临着“三十年代以来最严重的经济衰退”。"},{"type":"paragraph","text":"一九七三年第四季度，英国开始陷入战后第六次经济危机。这次危机持续的时间之长，范围之广，情况之严重为战后以来所少见。它的主要特征是工业生产下降和通货膨胀急剧恶化同时并发。据最近发表的数字，目前英国工业生产已经倒退到了五年前的水平。同一九七三年第三季度的“最高点”比较，今年第二季度英国的工业生产总共下降百分之十。英国钢铁生产跌到了二十四年来的最低点。英国《泰晤士报》说：“衰退已经不象去年那样，只限于一两个工业部门，差不多每个制造业部门在过去几个月中生产都不断下降。”由于生产下降和定货减少，目前大约有百分之七十的企业程度不同地开工不足。与此同时，物价飞涨，七月份的通货膨胀年率达百分之二十六点三，成为西方主要资本主义国家中通货膨胀最严重的国家。为了转嫁危机，垄断资产阶级大批解雇工人，使失业人数迅猛增加。据官方宣布，八月份英国全国失业人数达到一百二十五万多人，为三十五年以来的最高峰，另外仅在制造业中就有二十五万人被迫缩短工时。工业不景气造成企业大量倒闭。今年上半年，破产和倒闭清算的企业有三千六百八十三家，比去年同期增加了百分之四十一。英国经济情况的恶化以及整个资本主义世界市场的萎缩，使英国出口受到严重打击，国际支付逆差不断增加，英镑地位极度虚弱，最近以来汇价接连暴跌。英国报纸普遍指出，当前英国的经济情况比去年年初“每周三日工作”的时候还要坏得多。"},{"type":"paragraph","text":"今年，通货膨胀在英国继续严重发展，物价腾贵犹如脱缰之马。一家官方刊物说：“在半个多世纪中，英国还从来没有物价上涨得这样快”。英国报纸创造了一个叫作“超超级通货膨胀”的字眼来形容其严重的程度。今年的物价几乎是全面上涨，特别是对劳动人民生活有关的必需品，上涨得更为厉害。七月份，整个通货膨胀上升率为百分之二十六点三，而食品价格就上涨了百分之二十九。电费在过去两年中已加价一倍，目前又要涨价百分之六。煤气将从十月一日起上涨百分之十。火车、公共汽车票前不久刚刚涨价，从九月和十一月开始又要先后加价百分之十五和百分之二十五。邮费、电话、电报费即将进行今年内第三次加价。严重的通货膨胀大大削弱了英镑的购买力。据英国报纸报道：如拿一九三五年来比较，现在一英镑只值当时十四个便士（一英镑为一百便士）；同五年前相比，英镑购买力几乎下跌了一半。"},{"type":"paragraph","text":"通货膨胀正在越来越严重地影响着英国大多数家庭的生活。人们看着不断上涨的物价频频摇头叹息：“生活是越来越艰难了”。英国《每日邮报》说：“由于通货膨胀空前的高涨，我们每个人不得不勒紧我们的腰带。”现在报纸上大量地刊载着所谓“同通货膨胀作斗争的生活艺术”。这种“生活艺术”说来说去就是如何压缩开支，降低生活水平。对于贫苦的劳动人民，严重的通货膨胀使他们的生活变得特别悲惨。他们大部分是低薪收入者、失业工人或退休的老人。据不久前英国报纸发表的，由一个叫“儿童贫穷行动组织”公布的一份调查说：目前英国有将近七十万父母为了他们孩子免于饥饿，而被迫牺牲自己的食物。“这些父母约每两星期有一次在晚上不吃晚饭饿着肚子上床，以便让孩子们能够吃饱。”在这些家庭里，大部分购买低廉的食品充饥，“他们通常吃的比一般维持健康所需的营养水平低”。肉，对最穷困的人来说，是极为难得的。在伦敦，有个失业工人的妻子到肉铺买了一些"},{"type":"paragraph","text":"“喂狗的骨头”，然后拿回家把肉剔出来给孩子吃。但是，即使如此，这些穷苦孩子营养不良的情况也并不能因此有所改善。孩子们由于营养不良不少人得了病。"},{"type":"paragraph","text":"严重的失业是今天英国的又一个问题。现在在英国几乎一致认为，目前一百二十五万人的失业决不是尽头，人们估计到圣诞节和明年年初，失业人数会达到一百五十万到二百万人。最近《每日电讯报》报道：“许多公司目前以空前比率解雇工人，这种情况是过去十七年，可能是一九三○年以来所未有的”。财政大臣希利也承认，政府对于失业增长目前“不可能采取什么措施去阻止的了”。严重的失业对十多万刚从学校毕业出来寻找工作的青年打击更为严重。许多今年年初离开学校的人至今没有找到职业。报纸上刊载有关失业工人处境的报道也越来越多。有些报纸说：由于一些失业工人平时没有什么积蓄，一失业就“陷入他可能永远还不起的债务了”。英国《每日镜报》报道了利物浦一个失业建筑工人的情况。这位工人六个月来，每天早上天一亮就起来，喝了一杯茶就出去找工作，结果是失望着回来。他不仅生活无着，只得靠救济度日，而且由于付不起房租，随时会被撵出住屋。因此，“他时时笼罩在恐怖的混乱之中”。"},{"type":"paragraph","text":"为了摆脱严重的经济困难，英国垄断资产阶级和当权人物把遏制通货膨胀作为首要目标。他们采取所谓“紧缩政策”，以压低个人消费。今年四月工党政府发表的预算就规定大幅度增加税收，削减公共开支和补贴，其结果当然是加重了劳动人民的负担。但是，这并没有解决问题。于是有人就宣扬通货膨胀是因为工资膨胀，工资增加的太多，因此要遏制通货膨胀就必须限制工资。七月十一日英国工党政府公布了一份名叫反通货膨胀的“白皮书”，正式宣布从今年八月一日起的十二个月内实行限制增加工资不得超过百分之十的政策。但是对于不断上涨的物价，“白皮书”却笼统表示要进行“控制”，而无任何具体措施。工党政府这些措施一出来就引起了人们的普遍不满。一些工会负责人说：在通货膨胀以年率百分之二十五的速度上涨的情况下，政府却要工人工资不能超过百分之十，这是对人民生活水平的进攻。有的人愤懑地说：看看，一些大公司利润都在百分之三十以上，为什么他们不讲利润膨胀，限制利润呢？"},{"type":"paragraph","text":"当前，英国的企业界和经济学家都在对经济前景作种种预测。最近英国工业联合会向近两千家企业进行征询后发表了一份“工业趋向调查”报告，表明绝大多数企业认为英国经济恢复的前景十分暗淡。英国首相威尔逊最近的电视讲话也说：“明年将是严酷的一年。所有的收入都将要受到限制，绝大多数人们的生活将毫无改进，而且很多人还会下降”。瞻望未来，无怪乎有人发出这样的悲叹：英国将要面临一个漫长而艰难的冬天。　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}