{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广州市工商界鸣放中“反对社会主义制度”的言论","authors":["广州市工商界"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"广州市工商界鸣放中“反对社会主义制度”的言论","type":"title"},{"text":"广州市工商界","type":"authors"},{"text":"（一）反对社会主义政治制度  宣扬资本主义政治制度","type":"subtitle"},{"text":"（1）反对社会主义法制，宣扬资本主义法制。","type":"subtitle"},{"text":"陈祖沛：广州市进出口商马文辉前年被判刑3年，判刑的原因是马盗窃外汇13万元，当时未经审问即判徒刑，他的父亲对法院有意见，但法院却对他说：你再多讲连你都扣押起来。此事我与黄永安等曾经研究，认为事件很不合情理，不可能盗窃13万元这么多的外汇，希望政府检查是否判错？错了不改，硬要加人帽子，坚持错误，只有影响政府威信。","type":"paragraph"},{"text":"杨汤城：华侨房屋问题，坚决认为要彻底解决，方法上由国家用行政力量或拿钱均是有困难，但必须通过仲裁机构来解决。","type":"paragraph"},{"text":"梁海：有人讲现在不少人被抓错的放回来就算，我认为很不对，理应赔偿名誉，工人阶级做错事，最多说他是思想问题，但资产阶级做错事就有杀身之祸。","type":"paragraph"},{"text":"关炳如：西区法院官僚主义严重，判案很多不当，有些问题现未解决，如判错曾惠畴逃资案，判曾徒刑2年，劳改了1年9个月，长期官僚主义，曾表示要申冤。","type":"paragraph"},{"text":"谭乐平：无法制制度，可以随便捕人。","type":"paragraph"},{"text":"莫应溎：警察穿房入舍，随便检查户口，港澳有亲友来则翻箱倒箧，各区都有过此类情况，确也使人觉得可怕。","type":"paragraph"},{"text":"孔庆隆：过去在革命暴风雨时期，由于阶级关系的尖锐化，有些案件的审理可能在阶级偏见的思想指导下判得不够恰当，也很容易掩盖了官僚主义，但是现在暴风雨时期已经过去，阶级关系已转化为非对抗性矛盾，官僚主义就不能掩盖了，因此有必要制定更完善的法律。","type":"paragraph"},{"text":"罗挹山：没有法制就会是非不分，人身自由和人民权利无保障，过去司法干部没有成文法律作根据，就以政策代替法律，处理问题容易出差错。","type":"paragraph"},{"text":"杨敏：国家没有执行宪法第85条规定，人民在法律上一律平等。对资方人员待遇不一样，一个私方人员赌博判4年徒刑；另一个工人赌博第一次警告，再赌也只扣留一星期。一个私方人员搞不正确男女关系，被判两年徒刑，送蒙古劳改病死，他爱人很不满，建议：①建立健全法制；②平反；⑧安慰家属。","type":"paragraph"},{"text":"（2）反对社会主义民主自由，要求资产阶级民主自由。","type":"subtitle"},{"text":"林志澄：1955年改选执、监委，名义上是民主选举，实际上不民主，整个选举工作被少数人所操纵，有人说是党包办的。连选举票也编了号码，陈祖沛的选票就被压低了40多票，他最近表示坚决不干市工商联工作，被迫到省工商联工作。市委统战部罗培元部长曾问我选票是否编了号码，我不敢讲，因为我的选票也被压低了30多票。","type":"paragraph"},{"text":"潘以和：《广州工商》既然是工商界的刊物，为什么不敢发表工商业者的文草？","type":"paragraph"},{"text":"人民代表大会是形式主义，死气沉沉，已往一向没有民主。过去私改会议，要人提意见，要人“将军”之名，没有“将军”之实。","type":"paragraph"},{"text":"失业问题，因人口天天增加，国家要开放劳动力的自由市场，这样可以解决失业问题，并使在业人员克服吃大锅饭和铁饭碗等思想，同时人们又有选择职业的自由。","type":"paragraph"},{"text":"柔奇：如果政府俾人去香港呀，试登记下我地行业估计大半都会走去，假如政府同意我去香港，我亦去两三年过下香港生活，我赌钱的数都有二、三万元港纸，唔会执输过人。","type":"paragraph"},{"text":"黄永安：你们（注：指派出所同志）对通行证的政策了解没有？徐绍仪（黄的亲戚）有香港身份证，为什么不让他去香港？（按：该证已失效）薛局长（指公安局长）已讲过，无政治问题一律准予申请往港。大和尚是正确的（指领导），就是你们这些小和尚念错经。你们就是限制得过死。","type":"paragraph"},{"text":"莫应溎：香港政府都发出六个月不限来往次数的回港证，而国内则对我们不加照顾，难免不使人怀疑是铁幕和竹幕。","type":"paragraph"},{"text":"周汉权：各阶层人民有不同的意见，应该作为自由发言不应作为谬论。","type":"paragraph"},{"text":"邝公善：矛盾是连职业自由也没有，你不做也不能转行。","type":"paragraph"},{"text":"韩立基：我在人代会发言，好例子不登，不好的用花边新闻，人踢你心口一脚，看你敢不敢讲。","type":"paragraph"},{"text":"李文泉：全国出版的报纸都是共产党的，我认为民主党派可以办报，使各阶层人民有发言的地方。","type":"paragraph"},{"text":"蔡文辉：在工商联二届代表会议前，广州日报有篇福利问题”，作者执到鸡毛当令箭，分析问题主观片面，我写了文章驳它，广州日报不登，看来只有宣教处和讲习班干部的文草才有道理，报纸专门刊载他们的文章，我认为某些不恰当的，做法会影响到工商界不敢敞开思想。我见到宣教处一份学习纪录综合，看后出了一身冷汗。","type":"paragraph"},{"text":"今天的报纸都是党报或在党领导下出版的，对工人则隐恶扬善，对工商界则隐善扬恶，例如讲习班学员苏锡麟写“此风不可长”一文批评一些大吃大喝，广州日报到班了解，班已提出这些少数现象，不要刊出，而广州日报仍然刊出来；另一方面工商界的好人好事，如谈灜观深入山区采集蛇振草研究治高血压的特效药，报纸就只字不见。","type":"paragraph"},{"text":"朱文熹：过去有人多提意见反映我们工作上的缺点，结果多调些（外调）。现在有人讲农民生活苦，又说是右派，真危险，查实农民很多流入城市做散工为捞肚饱，说到人民生活提高只系少数人特别是党员，所以不如少说为佳，免至难逃“五指山”。（按：引孙悟空被压在五指山下）","type":"paragraph"},{"text":"麦祺：在学习上思想畅开的苗头一露，便遭到大棒对待，不给一棍子打死也给打晕，如果问题不解决，大会上就说：某小组讲怪话，于是便组织、拉些骨干积极分子到小组来，一个不够就两三个，一定要弄到“操正步”为止。","type":"paragraph"},{"text":"何伟芳：毛主席当选主席时没有公布票数，不够反动派选举“靠硬”（按：即民主可靠的意思）","type":"paragraph"},{"text":"王菁：这些单位的首长（按：指妇联和民建妇女支部）眼睛向上瞧，对“大姐王”拍膊头，连一些积极分子都不理，选举代表则包办代替，6月份全国召开代表会议，广州有好些人出席，但代表如何产生呢？我未举过手，莫明其妙。53年我有份去北京开会，自己也觉不妥当，因怕人家问起代表如何产生就无话可答，今年还是这样，往往强调某些个人关系的所谓代表性，没有群众基础，这怎能代表群众？这样太不民主，连“假协商”都没有。","type":"paragraph"},{"text":"彭锦昌：有立场就没有真理。现在工商界只有逆来顺受。","type":"paragraph"},{"text":"庾淦城：走社会主义道路，人们都是虚伪的，讲一套，做一套，没有利争，但有名位争，在厂可以看到摆伪样。","type":"paragraph"},{"text":"历史是循环的，历史是无情的，是你挤我，我压你的。","type":"paragraph"},{"text":"陈鲠斧：三大主义是随着阶级专政的发生而发生发展的，在阶级的统治制度下，统治者的权威是神圣不可侵犯的，他们的言论就是圣旨，就是命令，谁也不能违抗……，而被统治的人民则无权，无力，无学……，稍具知识的人慑于权威也只好明哲保身，不敢有所庇信。在阶级专政的长期统治之下，主观主义、官僚主义和宗派主义就成为统治阶级思想习惯了……。现在我国的制度虽已经是人民民主的社会主义制度，但三大主义的思想习惯还是存在的，要使人民敢于“争”，敢于“鸣”，首先应打破特权思想、高人一等的思想、“一朝权在手，便把令来行”的思想。","type":"paragraph"},{"text":"（二）反对社会主义经济制度，宣扬资本主义经济制度","type":"subtitle"},{"text":"（1）攻击社会主义经济，否定合营企业优越性，宣扬资本主义自由竞争。","type":"subtitle"},{"text":"麦祺：我有一个朋友在香港，他拿着两万元的本钱，现在赚了十多万元，香港才有大生路的。","type":"paragraph"},{"text":"吴康年：木材减产了，棺材要出口，好的棺材不会变，精（注：聪明之意）的就买番一副，否则将来要排长龙买棺材。","type":"paragraph"},{"text":"黄长水：目前广州市找一个工人比找经理还难，一方面失业多，一方面雇工人又难，真矛盾。","type":"paragraph"},{"text":"杨海明：国营公司领导有什么好嘢，不外是增加成本，增加人民负担。国营公司搵笨（注：欺骗之意），搵到透，政府样样都无计划的。","type":"paragraph"},{"text":"彭裕伯：工艺品公司是谋人公司，珠石玉器管理部是谋人部，专业公司是谋杀人民的机构。","type":"paragraph"},{"text":"麦祺：现在市饮食公司经营思想重惨过“资本主义”，例如一般饮食店毛利40%以上，尤以萨棠记竟达50%，而且质量甚劣，对市民健康完全不负责任，那些食物，“宿臭”（注：变了味之意）兼备。","type":"paragraph"},{"text":"黄永安：私营期间人少做大生意很优越，合营后不行了，应争取私营期固的特点。去游西樵时，船上臭虫多得很，可见合营后的经营管理比不上合营前。","type":"paragraph"},{"text":"王君诚：以往的偷工减料，今天则变为增产节约，成为先进工作方法。这是由于所有制不同，以往是私营，今天是合营，如以往搭棚本来用三枝竹就够，但开五枝竹的价，收五枝竹的钱，而实用三技竹。如今天把这一套搬到合营企业则成为增产节约了，因为私营钱入私人腰包，今天则入了合营了。我看私方人员的办法是很多的，不过现在是不肯拿出来罢了，私方人员之所以成为财富，这些也是其中一部分。","type":"paragraph"},{"text":"李信轩：工夫做到死都有得做，做工夫不要太认真。","type":"paragraph"},{"text":"合营后什么都要讲计划，无疑计划是好的，但毕竟都是计划，不容易切合实际的，我们私营时没有搞什么计划，但一样可做生意。","type":"paragraph"},{"text":"合营后，觉得不论同事之间，或以自己的企业关系对朋友都是表现出没有人情味，旧时做生意总有一班老友有深厚的感情，我们上些年纪的人都是着重这方面，现在无形消失。","type":"paragraph"},{"text":"旧时做生意碰到有些伙计生病，从来没有扣工资的，但现在合营后病假要扣工资，实在太过苛刻。","type":"paragraph"},{"text":"谭伯益：现饮食业企业内非常混乱，贪污严重，吃大锅饭思想不断滋长，怠工亦不少，还出现有亲友来光顾不收茶资或超斤两的坏习惯。产生的原因，合营前资本主义经营的、时间尚且有铺规可守，合营后还未有统—管理制度，合营优越性何在？","type":"paragraph"},{"text":"叶海：腊味业合营前出口都是占有香港市场，合营后用猪肉不好，“腊肠”变“腊烛”，使广州腊肠在港市场由甲级变为丙级。","type":"paragraph"},{"text":"彭裕伯：合营是走死路，全业合营是党搞错，全业合营是大势所趋，人心所向，所以不得不拥护合营，其实我有资格合营都是名誉地位累死我。合营建什么帐，新帐不新帐都是一样，正式混帐。","type":"paragraph"},{"text":"工艺品公司抽调技工自行加工输出这样做怎能领导各商店搞好业务，你试睇吓成个行业被佢搞垮。","type":"paragraph"},{"text":"杨海明：做埋数十年血汗，终归双手奉送，真狠啊！旧社会讲的“这是食人不吐骨”依正政府的政策去做，随时要撞板。","type":"paragraph"},{"text":"麦炳坤：公私合营粮店“有名无实”，“名存实亡”。","type":"paragraph"},{"text":"合营后财会制度是使职工“胆战心惊”，每天出纳现金损失，“按月累扣”，使工资没有保障，使职工工作中战战兢兢，怕这月生活费“无从着落”。","type":"paragraph"},{"text":"凌志荣：合营后积极性（职工）比不上解放前。","type":"paragraph"},{"text":"龙灿贤：合营是免强的，合营后要亏本有什么优越性。","type":"paragraph"},{"text":"邓伯舆：合营公司衙门式，没有生意味，人多层次多，煲狗都唔淋，成日开会，做不到事，不如私营时期十个八个人一间就可以做很多生意。合营后不如合营前好，因合营机构庞大，人员臃肿，意见不集中，环节多，处理问题不及时，每事要商量，资金周转慢，合营制度机关化，大小会议多不能解决问题。","type":"paragraph"},{"text":"陈克强：过去一般宣传发动工作，大会小会和学习都系八股式，公私合营厂存在奖励不分明，合营厂有很多东西是抓群众后腿的制度多，行政命令，如果不搬开石头发动是有困难的。","type":"paragraph"},{"text":"吴波：合营户是积极吗？但我从全面分析并不积极，实际上是资本主义经营方法。","type":"paragraph"},{"text":"张焕彬：广州乳牛场合营后矛盾百出，真是讲之不尽，私方人员有职无权，公方一味听劳方说话，“放”“鸣”有什么用，不言为佳。","type":"paragraph"},{"text":"谭杰云：在私营时随时拉开甲万都有钱，现在合营就衰啦，搵个仙（钱）都无。我要退出合营，唔同你班契弟捞。","type":"paragraph"},{"text":"过去我一两黄金股份就搞得祥兴（厂）咁兴旺，今天唔使讲。合营后搞得这样水汪（糟），不如拨我出来，等我自己做做不会这样衰。合营前我们厂是不愁没工资发的，但合营后反而拖发工资工厂不合营，我都不愁无生意做。","type":"paragraph"},{"text":"颜善之：共产党味味都妥当，只有一味把私有制变为全民所有制不妥当。","type":"paragraph"},{"text":"邝公善：私方人员有四不尽思想：数不尽清规戒律，听不尽的小子教育，看不尽的地下桃花，捱不尽的马前白雪。","type":"paragraph"},{"text":"朱文熹：如果拨一个区总店给私方来搞，一定比现在的总店要好得多。","type":"paragraph"},{"text":"（2）污蔑解放后人民生活不如解放前","type":"subtitle"},{"text":"杨海明：陈济棠时代，二角四分买一斤生油，过去黄金时代唔懮无嘢做，无人失业。我地出产荔枝，而产地都无得食，香港则食到发霉，而价又便宜过广州。","type":"paragraph"},{"text":"吴波：广西在春耕时饿死人，我在广西亲眼看见的。","type":"paragraph"},{"text":"谭乐平：农村苦，不过你地没有落过乡下，农民宰一只牛都要喊（哭），因为所宰的是牛仔。","type":"paragraph"},{"text":"黄永安：新社会是三难：衣难、食难、行难；四多：会议多、报表多……等；五等：等吃饭、等支薪、等下班……等；六不：合营企业经营管理不善、作风不良……等，加上一条，业务水平低。","type":"paragraph"},{"text":"利耀峰：猪肉供应上，报纸说，人民吃得多，其实农村甚缺乏，有的农民说一年未吃过猪肉。","type":"paragraph"},{"text":"（三）反对党和国家的各项基本政策","type":"subtitle"},{"text":"（1）反对对私营工商业的社会主义改造政策","type":"subtitle"},{"text":"陈祖沛：全行业合营后，出现了许多新问题，各方面意见很多，但是过去工商界曾被某些人否定一切，意见不受重视，这是不好的。去年毛主席曾经说工商界的经营知识和技术是国家的财富，应该发扬，要改造的是资产阶级的剥削思想。现在有些人以为唯唯诺诺，唯命是听，就是接受改造，有些工商界人土认为自己是被改造阶级，很自卑。","type":"paragraph"},{"text":"萧宝儒问题一开始就是干部处理有偏差。在清产核资时对萧进行“五反”式斗争，榨底财。这样做是违法乱律。萧虽有错，但已有好的转变，这样处理是报复行为，教育不了萧，也教育不了工商界，也教育不了干部。错应打，但打不中错的地方就不对，分不清是非，是难令人信服的。（按：萧将企业机器设备逃作私有变卖经进行处理后，工商界有些人叫嚣“不平”经过复查，证实萧盗卖企业机器，已依法判处徒刑）。","type":"paragraph"},{"text":"去年我去中央开会，薄一波副总理认为“地下工厂”仍有一定的作用，当然投机倒把要依法制裁。但是回到广州后，所听见的就不一样。工商联秘书长曾作了一次报告，专门和工商业者讲“地下工厂”的害处。","type":"paragraph"},{"text":"广州日报在前一个时期也以头条位置刊登了一条反违法斗争的新闻，其实根据我们调查，当时只是松劲、消极情绪比较突出，违法的很少。但报纸一登，其它地方（佛山、新会、花县……等地）就动起来了，就当作运动来搞，用斗争的方法去搞，有些还派了公安人员去参加。某地有一个资方人员贪污了2元，被批评后还说要开会来斗，他知道后便即晚自杀。因此，广州日报把反违法斗争的新闻当作头条新闻来处理，是不妥当的。","type":"paragraph"},{"text":"邝公善：去年支持外区（注：指商业人员外调），工商业者极不满意，宣传全是虚言，有些工商界人士将全部家具售出，偕家属前往，以为过好生活，全是骗人的。使人有“国未亡，家先破”之感。","type":"paragraph"},{"text":"麦祺：我们戏院行业，有老合营，有新台营，我认为文化局对老合营的处理如新华、中山等，好像“抢与涌”一样，老合营的戏院多是因为五反问题造成合营的。新华影院两个私方人员，在合营时，工资被割了—大半，当时简直好像靠“抢”一样。","type":"paragraph"},{"text":"薛荣烈：福利待遇2,000多元的界限有问题，90%都是2,000元以下，为什么10%不能享受。福利待遇也要用阶级来分析，10%中有些是上层人物，当了市长的或其它上层职业，都有公费。剩余的已不多，为什么不给享受，建议国务院取消这，2,000元的限制，对私私之间团结亦有好处。","type":"paragraph"},{"text":"李文泉：对摊贩对待不公，他们原属劳动者，高潮增资成为2,000元以上，要定息作剥削，是捉虫入屎勿（肛门）。","type":"paragraph"},{"text":"陈汉滔：在清产核资时，公方用对敌斗争的方式进行，私方甚表不满，合营后私方人员都普遍存在束手束脚。","type":"paragraph"},{"text":"谭奀：马列主义处理问题，由时间、地点而不同，我说批发商从业人员实在有“时也、命也、运也”之感。","type":"paragraph"},{"text":"李绍基：私方人员病假工资问题，国务院已有规定，但我觉得这个规定不当，私方已成为公职人员，何必要分股额，病已是不幸，这样搞就使人有“乘人之危，落井下石”的感觉。","type":"paragraph"},{"text":"胡雨普：广州中国银行执行侨批业改造政策是教条主义，不能因地制宜，又怕负责任，又管得太死，如果中国银行不迅速解决侨汇业问题，会搞起大民主来，那时很难制止。群众认为中行领导不好，许多问题不能解决，要搞大民主，到市委请愿，我们不要他领导，我们要求市委直接领导。","type":"paragraph"},{"text":"侨批业的矛盾是由于中国银行存在着官僚主义、主观主义、宗派主义的作风不符合客观实际。中央采取对侨批业的政策，没有征求过侨批业人员意见，真主意，假商量。侨批业的改造是“不论不类”好似“济公坐轿”，站在轿里，走快不能，走慢不是。","type":"paragraph"},{"text":"彭裕伯：估唔到共产党一晚，咁就铲光咗我（注：指全行业合营），真系共产党来了连黄金也铲清。","type":"paragraph"},{"text":"梁鸿举：动员外调是引人入屎坑除衭。","type":"paragraph"},{"text":"（2）攻击统购统销政策","type":"subtitle"},{"text":"吴波：最衰共产党啦，食饭都要限住，如果共产党晤来，就唔使食饭都限住啦。","type":"paragraph"},{"text":"莫应溎：我的孩子回国后染上肺病，营养有困难（注：指物资供应困难），只有去澳门养病。现在我的孩子只有输流去澳门住三几个月，以资补充营养。","type":"paragraph"},{"text":"杨海明：皮革公司将三级皮划作二级（按：曾一度因工作粗枝大叶，误将三级皮划作二级皮，而他却借此进行攻击）。是共产党有计划有步骤的供应带来的。","type":"paragraph"},{"text":"买副食品样样都要排队，没有优越性。","type":"paragraph"},{"text":"邝公善：副食品紧张是反映出：“国家将兴，必有兆祥，国家将亡，必有妖孽”。","type":"paragraph"},{"text":"麦祺：粮食限制供应，明明是不够吃的，我们少食了也说够吃，可见人家宁愿“饿肚”也不敢说党不对，副食品供应不是明明不够食吗？也强调人民消费提高，这是瞒着良心来说话的，不是真心话","type":"paragraph"},{"text":"我认为应当向人民说老实话，不要掩盖矛盾，过去在学习上只听讲杀了几千只猪，比过去增加多少多少，但人民买不到猪肉，难怪有人讲：“要不是出口了，就是领导干部吃光”。目前副食品供应越搞越差，猪肉越买越少，鱼越养越细，人民吃不到东西，还搞什么社会主义呢？所以矛盾既然存在，就不应该把人民当作“阿斗”，掩着一些不给大家看，要讲老实话，不要装阔老。","type":"paragraph"},{"text":"谭伯益：当前副食品供应咁紧张，猪牛肉都少吃，棉布每人每年只得十一尺，做一套衣服都不够，所以有许多人对共产党不满，因而学坏易，学好难。","type":"paragraph"},{"text":"李文泉：农民在播音台说生活好，但我去视察农民意见纷纷，说四两米运动，苦得很，讲好又是你，讲糟又是你，我在人代会就不敢发言。","type":"paragraph"},{"text":"（3）攻击党对知识分子改造政策","type":"subtitle"},{"text":"林志澄：过去党对吸收知识分子入党是有偏差的。","type":"paragraph"},{"text":"市工商联对知识分子的信任和审查历史遗留问题有缺点，据我知道，现在还有人因未能奉承上级而借历史问题受到压制。","type":"paragraph"},{"text":"现在委员无权（注：指市工商联），主委也无权，工作人员调动，人事科讲点就点，可恶到极，如有了材料一定整人事科。","type":"paragraph"},{"text":"丁镜心：知识分子是需要改造的，但方式方法要考虑，好像以前用强迫的方法不成的，不可能用拍古拍凳的办法来改造好知识分子，知识分子的改造是长期的事，应实事求是，用强迫的办法叫人写检讨，被强迫的人，一百篇都可以写，但背后就会大叫“丢那妈”，那有什么用呢？","type":"paragraph"},{"text":" 来源：《广州市工商界错误的右派的言论汇编》（第一辑），中共广州市委社会反右办公室编印，1958年4月10日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}