{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向节日坚守战斗岗位的同志们致敬","authors":[],"dates":[{"year":1978,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钢城佳节传捷报"},{"type":"paragraph","text":"又是一个“开门红”!大年初一当天，上钢一厂三个主要炼钢车间的第一班都超额完成了计划，为国家多炼了三百七十多吨钢，实现了春节“开门红”。"},{"type":"paragraph","text":"一月份，这个厂的钢产量创造了历史先进水平。在新春佳节，工人们又马不停蹄地干了起来。那些住处离厂较远的工人，冒着料峭春寒，提前来到了战斗岗位。平炉车间化铁炉老工人万师傅，凌晨三点就赶到厂里，做好生产准备工作。厂里的各级干部，也深入第一线，同工人们一起战斗。第二转炉车间主要负责同志分三组到炉前跟班，做到班班有领导。"},{"type":"paragraph","text":"在工人们面前没有克服不了的困难。第三转炉车间在生产中遇到了大量的土焦，给熔化铁水带来了困难，工人们想办法，开大风量操作，扒渣去硫，努力把优质低硫的铁水送到炉前。炼钢工人也紧密配合，操作时精益求精，保证了优质高产。"},{"type":"paragraph","text":"节日生产虽然紧张，但工人们不忘钻研业务，提高技术。第二转炉车间的生产准备部门开展了节日砌炉和砌包操作表演赛。那些技术尖子大显身手。原来砌一只炉子要八个小时，表演时，只用了二小时五十分钟的时间就高质量地砌好了炉子。砌包工人砌了三只钢包，也比计划的时间缩短了一半。　本报通讯员"},{"type":"paragraph","text":"“真是一个革命化的春节”"},{"type":"paragraph","text":"时钟敲了十二下，一九七八年的春节来临了。这时，六十六路公共汽车车队里灯火通明，党支部书记老王刚从线路上回来，拍了拍身上的雨水，松了一口气，春节第一天的服务供应措施基本落实了。他在炉火上煮了面条，边吃边和其他同志谈工作，直忙到凌晨两点多钟才睡觉。清晨六点不到，他又起床，赶到江边码头检查车辆运行情况，九点多钟才在车队旁边的点心店里买了几个汤团充饥，转眼他又出现在延安东路、蓬莱公园等站头。职工们都说:老王象是没有家的人。"},{"type":"paragraph","text":"其实老王不但有家，而且还很近，就在市中心西藏路上，从车队到家只要刻把钟的时间，但是老王的心却放在车队里。大年夜，老王就近到母亲家吃了顿团圆饭，连吃带说不过十分钟，吃完又往车队跑。他惦记的是千千万万人过好春节。为了保证搞好春节运输工作，从元旦以来，老王没有好好地休息过一天，天天泡在车队里。他说:提高服务质量，干部首先要大干。新春佳节，他干脆不回家，吃在车队，睡在车队，一直在线路上奔忙。在站头上，老王收到一封群众来信，对服务工作提出意见。他立即到车队查明，迅速作了处理。"},{"type":"paragraph","text":"老王把一桩桩一件件的工作处理完毕，早已过了午饭时间。这时他又在炉火上煮起面条来了。他乐呵呵地说:“这真是一个革命化的春节!”"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"加快步伐学大庆"},{"type":"paragraph","text":"大年初一清晨四点多钟，年过花甲的上海味转厂党总支书记孙汉就起床了。"},{"type":"paragraph","text":"孙汉在味精厂担任领导工作已有二十多年了。在漫长的岁月中，味精厂不断发展，老孙也在战斗中同工人们结下了深厚的情谊。可是，万恶的“四人帮”推行反革命政治纲领，老孙受到迫害，被迫离开了味精厂。粉碎“四人帮”，老孙也得到了解放，重新回厂担任了领导工作……"},{"type":"paragraph","text":"想到这些，老孙怎么也睡不着了。他早已把被头铺盖搬到了厂里，决心带领全厂工人大干一场，跑步学大庆，以实际行动响应英明领袖华主席的号召。初一早上，天还未亮，老孙就来到了精制车间，看望了正在大干的工人群众，又同车间干部商量如何解决生产中的薄弱环节，如何成立车间学大庆领导小组，加快学大庆的步伐。从精制车间出来，他又到了包装车间……干部、工人见他年纪那么大了，身体又很不好，学大庆的劲头却这么足，心里都很感动。老孙呢，他觉得自己年纪大了，更应加快步伐，把“四人帮”干扰破坏所耽误的时间抢回来。他已经横下一条心，一定要带领全厂群众，在年内把味精厂办成大庆式企业。"},{"type":"paragraph","text":"过了一会，轻工业局党委和食品工业公司党委的领导同志来厂向节日坚持抓革命促生产的干部和工人表示慰问，并向厂党总支提出了在今年上半年就把味精厂办成大庆式企业的新要求。老孙激动地说:“就是拼上老命，我也要和全厂群众一起，尽快把味精厂办成大庆式企业!”"},{"type":"paragraph","text":"当天下午，老孙又同在厂的几个干部研究如何进一步跑步学大庆的问题了。　本报记者"},{"type":"paragraph","text":"坚守在医疗岗位上"},{"type":"paragraph","text":"新春佳节第一天，在上海第二医学院附属瑞金医院的急诊室里，传来了一阵急促的救护车铃声。正在当班的内科医生钱瑛若和护士张培霞、何日华立即脱口而出:“有急救病人!”她们快步走到急诊室门前，这时，一辆墨绿色的救护车刚刚停下来。"},{"type":"paragraph","text":"钱医生一边帮助抬担架，一边急促地向陪同病人来急诊的同志询问着:"},{"type":"paragraph","text":"“从什么地方来?”"},{"type":"paragraph","text":"“松江县人民医院。”"},{"type":"paragraph","text":"“是什么病?”"},{"type":"paragraph","text":"“消化道出血。”"},{"type":"paragraph","text":"病人面色苍白地躺在担架上，输血瓶中鲜红的血液一滴一滴地通过胶管，注入病人的血管。"},{"type":"paragraph","text":"病人被抬进抢救室后，钱医生立即为病人量血压、测脉搏，还检查病人的腹部，对陪同的同志说:“病人有腹水，还在继续出血，需要收进病房治疗。”接着，钱医生又与外科一病区联系，病人很快住进了病房。"},{"type":"paragraph","text":"为了使更多的人过好新春佳节，急诊室的十多位医务人员一早就来到自己的岗位上。护士何日华和另一位青年护士，担负着三十七个留院观察病人的护理任务，其中有二十四个是重病号。这两位护士上班后，立即不停地给二十多个病人吊葡萄糖盐水。何日华还给五个重病号清洗褥疮，换上新的消毒纱布。光是为了这五个病人，何日华就整整忙碌了一个半小时。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"发扬好八连的好传统"},{"type":"paragraph","text":"为了保证广大人民群众欢度春节，“南京路上好八连”指战员学习雷锋全心全意为人民服务的精神，积极参加上海火车站服务工作，满腔热情地为群众做好事。他们提出思想上要全心全意为人民服务，作风上要谦虚谨慎，态度上要主动热情，工作上要抢挑重担。从元月二十九日以来，先后助人为乐三千余人次，拾金不昧二十多人次，受到了广大人民群众的赞扬。(本报通讯员)"},{"type":"paragraph","text":"百倍警惕"},{"type":"paragraph","text":"除夕之夜，宁静的马路上行人特别少，一队军用摩托车缓缓行进在市区的马路上，一路警惕地观察着周围的动静。他们是上海警备区某部摩托三连的干部战士，正在执行巡逻任务。"},{"type":"paragraph","text":"春节前夕，该连党支部对全连进行教育。他们带着调查得来的大量活生生的阶级斗争事实，组织干部战士反复学习毛主席关于“千万不要忘记阶级斗争”，“要准备打仗”等教导，批判“四人帮”破坏战备的滔天罪行，使大家进一步认识到，帝国主义、社会帝国主义和国内外反动派都不会甘心自己的失败，部队一定要以“要准备打仗”为纲，扎扎实实地做好各项战备工作。大家根据阶级斗争的新形势、新特点、新动向，重新修改制订了战备执勤方案，进行了战备演练，反复检查了战备工作的落实情况，从枪枝弹药到挎包、水壶、胶鞋，都严格按照一级战备的要求安放，对每辆摩托车，他们在分头检查的基础上又进行了互相检查。副班长周平外出执行任务，深夜三点多钟才回到连队，仍不顾疲劳，把摩托车仔细地检查了一遍，才放心地去睡觉。由于全连同志保持了良好的战备状态，上级来检查战备，全连从接到任务，集合部队，传达命令，进行政治动员，到发动车辆，只用了五分钟就全部拉出营房。"},{"type":"paragraph","text":"东方露出了鱼肚白，三连干部战士完成了任务，返回营房，他们看到上海人民愉快地欢度春节的情景，心中有说不出的喜悦。　本报通讯　员"},{"type":"paragraph","text":"“雷锋”在车站"},{"type":"paragraph","text":"大年初一的上海北站，南来北往的旅客络绎不绝。只见一位臂戴“执勤”红袖章的解放军战士，左手提着两个沉重的包果，右手扶着一位大约七十开外的老大爷走上了火车，帮助找好位置，把包果放在行李架上，还请周围同志多多照顾。然后，这位战士走下火车，拿起扫把，又和战友们一道打扫车站卫生。这些解放军战士，就是驻沪部队某部三连的指战员。"},{"type":"paragraph","text":"新春佳节期间，三连奉命在北站担负执勤任务。全连干部战士把做好车站服务工作，作为拥政爱民的实际行动。大家决心向雷锋同志学习，处处为旅客着想。"},{"type":"paragraph","text":"昨天凌晨三时许，又一列火车进站了。这时，一位从农村来的中年妇女挑着行李，带着四岁的小孩走出车站。她在宝山路人行道上放下了行李，抱起小孩，一会儿站，一会儿坐，不时地张望，流露出焦急不安的神情。这位农村妇女的一举一动引起了正在巡逻执勤的三连某班班长丁帮纯的注意。小丁立即迎上前去询问。这位妇女告诉他说:“我是从江苏沭阳来上海，到姑母家去的，因为不识字，又是第一次到上海，人生地不熟，又有小孩，又有行李，真叫人焦急。”“旅客的困难就是我们的困难。”小丁问清了详细地址，立即主动去联系三轮车，好送她去。"},{"type":"paragraph","text":"不巧，三轮车都出去了，眼下又乘不到汽车，怎么办?望着这位农村妇女急切的眼光，小丁想起雷锋同志深夜冒雨送亲人的情景，毫不犹豫地挑起了行李，带着小孩，不顾一天的疲劳，跑了二三里路，一直把母女俩送到了亲戚家。当亲戚家的人知道了事传的经过后，激动地说:你们真不愧是毛主席、华主席的好战士啊!"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"养鸡场里过春节"},{"type":"paragraph","text":"“英明领袖华主席关心的事，我们一定要认真做好。”这是星火农场机械化养鸡场饲养员们的决心。这个场的一百多名职工破旧习，立新风，节日坚守战斗岗位，一颗红心为人民。"},{"type":"paragraph","text":"前几天，有两个鸡棚的鸡发生了球虫病，每天都要出棚，工作量很大。除夕那天，他们大搞卫生防疫，又彻底进行了一次鸡舍全出棚，把三层楼面的玻璃窗擦得干干净净，球虫病很快得到了控制。饲料车间的马达坏了，为了保证饲料供应，两名电工有时连饭都顾不上吃，连续战斗了三天，硬是赶在大年夜把马达修复了。“养好鸡，保证市场供应”。无论什么时候，什么地方发生故障，他们都立刻排除。"},{"type":"paragraph","text":"大年夜，鸡场党支部召集部分同志举行“送旧岁迎新春”座谈会，歌声、笑声不时传出窗外。可是机务工马云却还在埋头苦干。为了保证机械设备运转正常，他已经苦干了两天，现在是第三天了。人确实很累。休息一下吧，不能!小马说:任务还没有完成，我不能停下来!一直战斗到凌晨二点钟，元满地完成了任务。小马在自己的岗位上迎来了大年初一。"},{"type":"paragraph","text":"大年初一这天，饲养员们比以往起得更早，准备工作做得更好。早上七点发料开始了，机械运转正常，鸡群生长健壮，饲养员们心情无比舒畅。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"节日访老人"},{"type":"paragraph","text":"大年初一早晨，西康路宏寿坊七十八岁的孤身老人“广东妈妈”的家里来了几位客人，他们一进门就热情地祝贺老人身体健康，亲切地询问她的生活情况。老人热泪满眶，激动得不知说什么才好。原来这几位客人是普陀区副食品公司党委书记郑恩仁和西康菜场的营业员。这一天早饭后，老郑带上几个青年营业员来到了宏寿坊。去年三、四月间，老郑曾在西康菜场蹲点，经常随同蔬菜一组同志送货上门、征求意见。因此，他对宏寿坊的军烈属、老弱病残住户很熟悉。这次，老郑他们走访了几户人家，认真听取了群众的意见。"},{"type":"paragraph","text":"为了贯彻英明领袖华主席关于关心群众生活的指示，普陀区副食品公司党委早在一个多月前就组织了力量，为今年春节供应做了大量的准备工作。二月一日开始，公司党委负责同志和所有干部都深入到各个菜场，了解市场供应情况，解决具体困难。为了安排好春节市场供应，连日来，老郑没有睡过一趟好觉，一直忙到大年夜晚上八点钟。在老郑带领下，广大干部都一心扑在为人民服务的工作上。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\02\\7828030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>炼钢工人节日坚持生产"},{"type":"paragraph","text":"黄英浩速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\02\\7828030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海电子管厂职工深入开展工业学大庆群众运动，今年一月份产量比去年同期增长百分之二百以上。图为春节第一天，四车间工人正在加紧装配电子管。"},{"type":"paragraph","text":"本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\02\\7828030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江西北路菜场负责供应上海拖拉机厂伙食团的副食品。这个菜场职工听说厂里春节期间有八百多人坚持生产，为了支援工人夺取开门红，主动把菜送到厂里。"},{"type":"paragraph","text":"本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\02\\7828030104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>年初一，上海警备区某部三连指战员到上海铁路分局上海站值勤，协助做好春节客运工作，受到旅客和铁路职工的称赞。这是他们在打扫卫生。"},{"type":"paragraph","text":"本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\02\\7828030105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>春节的第一天，上海第七化纤厂广大职工就取得了高产、优质的好成绩。"},{"type":"paragraph","text":"洪荒速写</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}