{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把革命大联合的基点放到教学班去华东政法学院红卫兵团头头深入班级和群众一起活学活用毛主席著作　狠抓斗私批修促进了以教学班为基础的革命大联合巩固了全院大联合","authors":[],"dates":[{"year":1967,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按　以“斗私，批修”为纲，从政治思想上巩固和发展革命大联合，这是摆在我们面前的一项极为重要而迫切的政治任务。"},{"type":"paragraph","text":"为了完成这项任务，不少革命红卫兵组织的负责人，已经分头深入到班级去，和广大战士一起活学活用毛主席著作，用战无不胜的毛泽东思想来斗私批修，深入细致地做好政治思想工作，不断克服小资产阶级派性，增强无产阶级党性。这对于巩固和发展革命大联合，具有十分重要的意义。"},{"type":"paragraph","text":"学校的革命大联合，不能满足于学校领导机构的大联合，而必须乘胜前进，把革命大联合的基点放到教学班去，把“斗私，批修”的方针具体贯彻下去。只有这样，才能使革命大联合具有广泛的、扎实的群众基础，并从政治思想上不断得以巩固和发展。"},{"type":"paragraph","text":"本报讯　最近诞生的华东政法学院红卫兵团，以“斗私，批修”的实际行动来巩固革命大联合。兵团负责人和广大战士一起活学活用毛主席著作，进行政治思想工作，破私立公，促进了以教学班为基础的革命大联合。"},{"type":"paragraph","text":"华东政法学院红三司和红革会的革命小将在实现革命大联合之后，根据协商一致的原则，立即组成了临时的勤务组。为了巩固革命的大联合，临时勤务组不仅合并了双方有关机构，而且明确宣布该院的红革会和红三司不再对内对外活动。"},{"type":"paragraph","text":"红卫兵团负责人从过去的大联合因为没有扎实的群众基础而导致失败的事实中引出教训，深深地感到光是领导机构的联合是不巩固的，必须以群众为主，以教学班为基础，上下结合，上下促进，狠斗私心杂念，从政治思想上巩固革命大联合。为此，兵团头头分片包干，深入到全院班级，组织学习毛主席著作，引线搭桥，因势利导，用毛泽东思想来克服非无产阶级思想，促进班级中对立双方的联合."},{"type":"paragraph","text":"兵团的头头和战士坚决贯彻执行毛主席的“斗私，批修”的最新指示，开展谈心活动，不断破私立公，克服小资产阶级派性，增强无产阶级党性，使革命的大联合从政治思想上逐步得到巩固。六四一班的小将们在兵团负责人的帮助下，针对大联合后出现的活思想，学习毛主席著作，采取个别谈心和座谈会等办法，提高思想认识。班上有个别同学曾经认为“大联合是右倾投降”，学习了毛主席关于阶级分析的教导和最新指示以后，认识到我们革命的红卫兵都是阶级兄弟姐妹，过去，资产阶级反动路线把我们割裂开来了，如果再不在毛泽东思想下集合到一块来，继续干亲痛仇快的事，那才是最大的右倾。也有人认为“联合得太快了，要慢慢来”。对此，他们又学习了毛主席关于群众运动的论述，对照了上海工人阶级掀起革命大联合新高涨的模范行动，感到自己因为私心杂念的缘故，象个小脚女人，自己慢了还在埋怨别人走得快。还有人认为“联合后人多了自己可以休息了”；或者对原来的对方某人当了头头有成见，产生了躺例不干的思想。针对这些错误思想，他们又学习了毛主席的《为人民服务》、《将革命进行到底》等光辉著作，逐步认识到联合不是目的，而是团结人民、打击敌人的手段；联合不是为了回家休息，而是为了革命，为了把中国赫鲁晓夫彻底批倒批臭。还有的同志认为这次大联合是“大杂烩”，甚至怀疑对方“打小算盘，有阴谋”。学习毛主席著作和有关社论后，他们认识到这是不相信群众，把自己估计过高，把别人估计太低，还是小资产阶级派性的表现，开始消除了这些宗派主义的猜疑心理。"},{"type":"paragraph","text":"原来两个组织的红卫兵通过一起学习、交谈，思想逐渐接近，对立情绪开始消失。过去一个寝室中长期互不讲话的同学，开始互作自我批评，进行谈心活动了。相互关心、相互帮助的新型的同志关系正在逐步形成。革命大联合在政治思想上得到初步巩固以后，在组织上又有了新的巩固。各班的红卫兵分别以教学班形式联合起来，并一致产生了各班级的红卫兵组织领导核心，进一步巩固了革命大联合。"},{"type":"paragraph","text":"最近，他们为贯彻毛主席的要斗私，批修的伟大号召，正在发挥以教学班为基础联合起来的组织的作用，按教学班举办毛泽东思想学习班，采取团结——批评和自我批评——团结的方式，克服无政府主义思想，解决大批判中畏难情绪，深入批判党内最大的一小撮走资本主义道路当权派及其爪牙在政法界的流毒，努力进行本单位的斗批改，从斗争中巩固革命大联合，迅速实现革命的“三结合”，为搞好教育革命、促进革命派队伍的思想革命化而努力。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}