{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"常青的“草叶”","authors":["袁水拍"],"dates":[{"year":1955,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"常青的“草叶”"},{"type":"paragraph","text":"袁水拍"},{"type":"paragraph","text":"中国人民隆重举行美国伟大诗人惠特曼的著作“草叶集”出版一百周年纪念，是有很大意义的。它说明了中国人民是世界进步文化的爱好者；中国人民是自由、民主和独立的拥护者；中国人民是加强国际文化往来、提倡各国和平共处政策的忠实执行者。"},{"type":"paragraph","text":"从一八五五年惠特曼亲手排印出版“草叶集”的时候起，直到它的各种文字的译本在全世界流传的今天，美国资产阶级没有停止过对这本书和它的作者的攻击和诋毁。一百年以前，他们谩骂“草叶集”是“一堆下流思想的垃圾”，是一个“脏水桶”。一百年以后，他们也还是没有增加多少教养，芝加哥“每日论坛报”在今年七月四日这本书的初版一百周年纪念日所发表的文章中，依旧对惠特曼进行无耻的诽谤，说围绕着他的巨大的荣誉是“一个大骗局”，是“一场组织得很好的恶作剧”。"},{"type":"paragraph","text":"这些人是惯于颠倒黑白的。他们既然会把日内瓦精神也说成是“灾难”，自然要把呼吁自由和民主、和平和友谊的诗人当作仇敌，说他是“疯子”了。"},{"type":"paragraph","text":"不管美国资产阶级怎样践踏自由和民主的旗子，怎样糟蹋自己祖先所创造的精神财富，世界劳动人民（连同美国人民在内），是珍惜这个战斗的传统的，他们自豪地把自己作为人类在各个历史阶段所创造的光辉的文化遗产的合法承继人。对本国和本民族的优秀文化传统，固然重视和珍爱；对外国和别的民族的遗产，也是予以尊重和吸收的。世界和平理事会每年所发出的纪念文化名人的号召得到各国人民广泛的响应，就是有力的证据。"},{"type":"paragraph","text":"中国人民和全世界爱好和平的人民一样，认为“草叶集”是一部具有崇高价值的著作，洋溢在“草叶集”中的爱人类爱和平的精神和乐观主义的气概，对于正在为社会主义建设事业而奋斗的中国人民，是一股鼓舞的力量。我们决不会因为它是一本美国人写的书而有任何狭隘的感情。不管造谣家怎样歪曲我们。"},{"type":"paragraph","text":"把自己封闭在硬壳当中，胆小如鼠，不敢同别人接触，并且制造种种人为的障碍，来阻止国际间经济和文化上的交往，却还要说别人有“铁幕”的，难道不正是美国吗？我们的筹备纪念“草叶集”的团体曾经邀请美国的著名的歌唱家罗伯逊、作家弗兰克、评论家西伦等人来出席北京的纪念会，可是现在只能让会场上的他们的座位空着，原因是美国国务院不准他们出国。这些触目的空位无可辩驳地指明了：究竟是谁在阻挠自由交往？是谁在自己的国境上挂起了铁幕？"},{"type":"paragraph","text":"有些话听起来的确刺耳，的确要使某些外交官的脸皮在全世界的眼光下涨得通红：“在这地球上几乎再也没有别的一国的政府竟把自己的领土当作一个集中营来使用。”“由于不讲理地拒绝发给护照，已经使每个自由人的旅行权利受到越来越多的侵犯。今天，每一个美国人，不管他知道不知道，都是脚上上了镣铐的缓刑犯人……”。前一句话是作家法斯特说的，后一句话是卓别麟说的。一个不许跨出美国国境，一个不许回去。他们的亲身遭遇证明了他们所说的是事实。"},{"type":"paragraph","text":"只要能够，美国国务院的护照科长当然也会很乐意地拒绝发护照给“草叶集”，使它不能随便"},{"type":"paragraph","text":"“到共产党的国家去”。但是那些美国国务院的官吏们的才能毕竟是有限的，不管他们的愿望是多么强烈，到底还没有办法把伟大的思想也都钉上镣铐，或者强使惠特曼也跑到他们公事房去捺手印！"},{"type":"paragraph","text":"惠特曼的民主思想和人道主义精神，他的坚决的反对种族歧视和压迫以及反对侵略、主张国际友好和平合作的思想，是无法加以禁止的。美国的管制思想的法案和各种不体面的措施并不能使美国人民（更不必说世界人民）忘记“草叶集”中的气魄宏伟的、充满进步理想的诗句，并不能阻止惠特曼的声音响遍世界。"},{"type":"paragraph","text":"中国人民能够这样骄傲地说，我们配做惠特曼的身后的同情者和战友。当我们读他的相信人类会达到美好境地的诗篇的时候，我们亲切地感觉到好像他是我们的同代人。正如他在一百年以前所想像的，我们感觉到他的思想的手，越过了时光的距离，抚摸到我们身上。我们仿佛听到他在说："},{"type":"paragraph","text":"同志，这不是一本书，"},{"type":"paragraph","text":"你触到它的时候是触到了一个人……"},{"type":"paragraph","text":"我从书页里跳到了你的臂弯里……"},{"type":"paragraph","text":"是的，我们敢于相信，无论过去、现在以至将来，我们所从事的正义的事业，是能够得到惠特曼的赞许的。我们和世界各地所有的爱好和平的人民，今天正在为实现诗人的追求真正民主、反对人奴役人和希望世界各国和平合作的理想而斗争。正如惠特曼所写的那样，我们正在证实着他的话，正在对他在当时尚未赋予明确的形体的理想，给以定义。他在“未来的诗人”这首诗中写道："},{"type":"paragraph","text":"我只是为了未来写下一些提示性质的字句……"},{"type":"paragraph","text":"留给你们去证实它，给它以定义，"},{"type":"paragraph","text":"等待你们去作主要的事。"},{"type":"paragraph","text":"我们知道，惠特曼一再强调的是国际间的和平友好。他有一次表示“草叶集”的主题是“高尚的友谊，所有的国家和所有的城市的团结，它们之间的相互的同情和兄弟般的关系”。他在关于他的著作的俄译本的一封信中以及论文“民主的远景”中，都说到把一切遥远的土地连结在一起，成为一个家庭，是他的“最心爱的梦”，同样也是“一切老年人、少年人、哲学家和诗人的梦”，既是“古老的”，也是“永远新的梦”。"},{"type":"paragraph","text":"的确，这不是过时了的“梦”，世界上绝大多数人今天的一致的想望也就是国际紧张局势的缓和，国和国之间的信任的建立。惠特曼的“提示性质的字句”，现在不是已经有了“定义”了吗？那就是和平共处，那就是五项原则。世界亿万普通男女为世界和平所作的努力，难道不正是惠特曼所说的“等待”我们“去作”的“主要的事”吗？假如诗人还活着，难道我们不能得到他的同意吗？难道不正是另一个著名的美国人（只是他并不能够给美国增加光彩）杜勒斯在破坏国际良好气氛，在摧残日内瓦精神，在背叛美国的民主精神传统，在反对和辱没惠特曼吗？"},{"type":"paragraph","text":"是惠特曼承继了林肯、潘恩、杰弗逊的传统；是杜勒斯和麦卡锡背叛了他们。是惠特曼用他的战鼓似的诗句捍卫着那些美国赖以建立的自由民主和人道主义的原则；是杜勒斯、麦卡锡们用坚持冷战、叫嚣原子战争、加强政治迫害、加紧种族压迫等方法，来企图扑灭这种精神。在“民主的远景”中，惠特曼强烈地反对当时美国资产阶级已经表露出来的侵略外国的贪欲。他认为美国的国土已经扩张得够厉害了，他警告统治者的这种侵略行为。惠特曼该没有想到，在他写了这些作品以后的年代中，曾经反抗过殖民主义的美国，自己却变成了殖民主义和帝国主义的国家，向世界各处伸出鱆鱼的触手，并且支持殖民国家镇压弱小民族的血腥政策！"},{"type":"paragraph","text":"惠特曼反对对外劫掠，也反对国内资产阶级日益加剧的对工人阶级和劳动人民的剥削。他把唯利是图、贪婪腐化的美国统治阶级比喻做毒蛇，它贪婪到连它的同类也要吞食。在许多诗篇中，特别是后期的作品中，诗人对金钱的奴役、对资本主义制度进行了尖锐的批评和讽刺。"},{"type":"paragraph","text":"遭受美国资产阶级榨取压迫的人群之中，命运最悲惨的是有色人种。惠特曼为反对奴隶制度、同情黑种奴隶所写的诗篇是代表人类良心所发出的不朽的正义的呼吁，也是对任何一个世代的种族歧视政策的执行人的严重警告。他说，凡是赞成奴隶制度的人本身就是最坏的奴隶。在“自己之歌”等诗中，他以最亲切的诗句表现了对受迫害的黑种兄弟的无限同情和爱。他不仅呼吁消灭奴隶制度，主张一切种族平等友爱，而且参加了实际的政治斗争，参加了反对南方奴隶主的战争。为救护伤兵，他奋不顾身地工作，牺牲了自己的健康，以致后来死于瘫痪症。惠特曼虽则终其身没有成为科学社会主义思想的坚决拥护者和无产阶级运动的积极参加者，但是他越到晚年，越看出资产阶级民主的弱点和虚伪性。他晚年的思想无疑是趋向于社会主义的。他矇矓地看出了社会主义是人类唯一的前景。他以高度的热情歌颂了工人，用最光辉的语言表达了他对人民的信心。他渴望有一天："},{"type":"paragraph","text":"战争、悲伤、痛苦都消逝了……剩下的只有欢乐。"},{"type":"paragraph","text":"因此，一切爱好和平民主，爱好民族独立，为人类的未来的美好生活而奋斗的人民，包括我国人民在内，是惠特曼的“草叶集”的当然的拥护者。"},{"type":"paragraph","text":"在中国，这本诗集中的一部分篇章，早在一九一九年“五四”运动前后，就被翻译介绍过来了。著名诗人郭沫若就曾经选译过“草叶集”。他在一篇文章中还这样说过，他翻译惠特曼的诗是相当严谨的。他是惠特曼的爱好者。在“五四”时代所写的一些革命诗歌中，他曾不止一次地提到惠特曼，称惠特曼是“反抗王道堂皇的诗风”的“文艺革命”家。在“晨安”一诗中，郭沫若在歌颂“年青的祖国”、“新生的同胞”和“畏敬的先驱者”苏联的同时，歌颂了“草叶集”的作者："},{"type":"paragraph","text":"晨安！华盛顿的墓呀！林肯的墓呀！惠特曼的墓"},{"type":"paragraph","text":"呀！"},{"type":"paragraph","text":"啊啊！惠特曼呀！惠特曼呀！太平洋一样的惠特曼"},{"type":"paragraph","text":"呀！"},{"type":"paragraph","text":"充满民主主义革命精神的“草叶集”很自然地给予中国的“五四”革命文学、特别是诗歌创作方面以不小的影响。在五四时代新诗歌的一些代表人物的诗作中，可以看出惠特曼的影响。新中国的诗人把惠特曼的作品当作他们应该承继的世界文化遗产的宝贵的一部分，他同劳动人民、同革命运动紧密联系的精神，是值得我们学习的。"},{"type":"paragraph","text":"我们纪念“草叶集”出版一百周年，我们怀着坚定的信念。我们深信，惠特曼的光辉传统不会被他的渺小的背叛者所损伤。“草叶集”不仅将为他生前所屡次关注和问候的地球上每一角落的人民、特别是受殖民主义者压迫的人民所吟诵，拿它当作鼓舞自己为国家的独立、为社会的进步而斗争的号角，而且在这部诗集所自诞生的国家内，它也会随着时代的进展而越来越强烈地放射出灿烂的光芒！"},{"type":"paragraph","text":"世界早已忘却那些在一百年前谩骂和迫害惠特曼的小官僚的姓名，也必然要忘却现在或者今后仍要继续憎恨和焚烧“草叶集”的那些议员之流的姓名，但是惠特曼的名字将永世常存！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}