{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访新兴工业城市韶关","authors":[],"dates":[{"year":1974,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"访新兴工业城市韶关"},{"type":"paragraph","text":"不久前，我们访问了广东北部一座新兴的工业城市——韶关市。"},{"type":"paragraph","text":"韶关市原是一个小小的城镇，面积不到三平方公里。解放前，这里只有几家私人办的发电、火柴、卷烟、机械修配等小工厂。解放后，特别是无产阶级文化大革命以来，在毛主席革命路线的指引下，韶关工业得到了迅速的发展。"},{"type":"paragraph","text":"漫步韶关，可以看到大大小小的工矿企业，星罗棋布。在北面，有水轮机厂、油泵油嘴厂；在南面，有发电厂和正在兴建的铁矿以及已经投产出钢的钢铁厂；在西面的武江之滨，芙蓉山下，有柴油机厂、机床厂、水泥厂、工具厂、齿轮厂、农药厂、烧碱厂、手扶拖拉机厂和棉纺厂；在东面，有锻压机械厂、化工厂、木材厂等。全市一百多座中、小型现代化企业中，有半数以上是文化大革命以来兴建的，加上街道工业，现在全市企业总数共有二百七十多个，能生产一百多种主要产品。去年全市的工业总产值相当于一九四九年的一百六十一倍，比文化大革命前的一九六五年增长三倍多，今年头八个月又比去年同期有新的提高。"},{"type":"paragraph","text":"韶关钢铁厂在文化大革命中以较短的时间迅速建成一个小而全的钢铁联合企业的事例，是韶关工业建设飞速发展的一个缩影。"},{"type":"paragraph","text":"韶关钢铁厂是一九五八年开始兴建的。到一九六一年已建成了冶炼、机修等车间。可是当韶钢刚刚出钢的时候，由于刘少奇反革命的修正主义路线的干扰，被迫“下马”。在无产阶级文化大革命中，广大职工奋起批判刘少奇反革命的修正主义路线，在毛主席无产阶级革命路线指引下，韶钢重新上马了。广大职工在短短的三个月时间内，建起了一座现代化炼钢车间，接着又建起了轧制钢板、耐火材料、制氧等车间，此外还新建了三座高炉和一座炼焦炉。现在的韶钢，已成为一个能够炼制特种钢、不锈钢、高速工具钢、滚珠轴承钢等优质钢材的钢铁联合企业。"},{"type":"paragraph","text":"坚持“自力更生，艰苦奋斗”的方针，自己造设备，自己武装自己，这是韶关工人阶级发展工业的一个特点。我们在访问中看到，在全市各工矿企业的机械设备中，除少数是国家调拨的以外，大部分是依靠自己的力量配备的，几乎每一个企业，都有自制的成套“专机”和其它通用设备。韶关空气压缩机厂，就是其中一例。这个厂原来只有十一台破旧的皮带车床，只能生产简单的矿车。近几年来，为了适应大打矿山之仗的需要，他们深入开展“工业学大庆”的群众运动，自力更生，土法上马，制造出各种通用机床、专用设备九十七台，占全厂现有设备的百分之七十多，有效地改善了全厂的技术装备，扩大了生产能力。去年以来，这个厂已能成批生产空气压缩机、减速机、破碎机等矿山机械设备，为支援矿山建设作出了贡献。"},{"type":"paragraph","text":"在访问过程中，占全市人口半数的韶关工人阶级，意气风发、斗志昂扬地建设社会主义的革命精神，给我们留下深刻的印象。"},{"type":"paragraph","text":"在韶关铸锻厂的炼钢炉前，我们见到了厂党委副书记、快速炼钢能手张汉明。一九五八年大跃进时，他在广州重型机器厂曾和同班工人一道，连续十六次创造快速炼钢的新纪录，一九六九年，他从广州来到这里。如今他虽年过四十，但仍不减当年的朝气，经常和工人一起奋战在炉前。一次正值盛夏，炼钢炉要“中修”。按常规，熄火“冷修”要停产三天。时间就是钢啊！张汉明与工人们商量，改“冷修”为“热修”。停炉刚三小时，炉膛里还放射着红光，他就穿上石棉衣裤，戴上护面罩，冒着高温的辐射，第一个冲到炉台上，拆卸炉衬。工人们一个个轮流冲上去，每一分钟换一次人，就象“接力赛”一样。拆完炉衬，他又带头跳进炉膛进行抢修。结果，奋战八小时就抢修完毕，炉子又投入了正常生产。"},{"type":"paragraph","text":"韶关的青年工人在党组织的关怀教育下，在老工人的帮助下，正在迅速成长起来。在韶关棉纺厂，我们见到一九六九年才进厂的青年工人余金妹。几年来，由于她努力学习马列著作和毛主席著作，努力学习老工人的优秀品质，努力钻研生产技术，在三大革命运动中作出了显著成绩，光荣地参加了中国共产党，被评为韶关市工业劳动模范，现在担任了车间党支部书记。"},{"type":"paragraph","text":"韶关，这座古老山城，正以新兴工业城市的崭新面貌展现在人们面前。当前，在批林批孔运动的推动下，全市工人、干部和工程技术人员，决心进一步贯彻执行毛主席的革命路线，夺取更大的胜利。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}