{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马尔克斯和《百年孤独》","authors":["赵德明　尹承东"],"dates":[{"year":1982,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马尔克斯和《百年孤独》"},{"type":"paragraph","text":"赵德明　尹承东"},{"type":"paragraph","text":"在欧美有“爆炸”文学之称的当代颇为繁荣的拉美文坛上，哥伦比亚作家加夫列尔·加西亚·马尔克斯占据着突出的地位。这位以《百年孤独》一书闻名世界的拉美作家，曾先后获得哥伦比亚国家文学奖、委内瑞拉“罗慕洛·加列戈斯”国际文学奖和法国最佳外国作品奖。1970年，美国纽约哥伦比亚大学更授予他名誉文学博士头衔。评论家称誉他为“继西班牙黄金时代的天才们之后，继巴勃罗·聂鲁达之后最伟大的天才”。所以，当今年10月21日瑞典文学院宣布将1982年诺贝尔文学奖颁发给马尔克斯后，西班牙和拉美许多享有国际声誉的作家纷纷发表谈话和文章，对这一评奖结果感到由衷的高兴。"},{"type":"paragraph","text":"据瑞典文学院宣布，马尔克斯获奖的理由是：“他创造了一个独特的天地，即围绕着马孔多，那个由他虚构出来的小镇的世界。自五十年代末，他的小说就把我们引进了这个奇特的地方。那里汇聚了不可思议的奇迹和最纯粹的现实生活。作者的想象力在驰骋翱翔：荒诞不经的传说、具体的村镇生活、比拟与影射、细腻的景物描写，都以新闻报道般的准确性再现出来。”"},{"type":"paragraph","text":"马尔克斯的《百年孤独》初版于1967年5月。这部长篇小说通过描写布恩迪亚家族100年间在马孔多小镇从创建、发展到毁灭的全部过程，从而反映了哥伦比亚的近百年史。小说开始写道：“马孔多那时是只有二十几户人家的小村庄，房子是泥巴和芦苇造的，就盖在一条清水河边，清澈的河水奔流在铺有滚圆、雪白、大如恐龙蛋般的卵石河床上。这个天地是如此之新，以致许多事物尚未具名称，说到某物时，还不得不用手加以指点。”就在这个洪荒世界里，布恩迪亚家族在浓重的迷信和愚昧的思想束缚下逐渐发展起来。当这个家族第二代长大成人时，内战爆发了。这场战争就其实质而言，只不过是“自由党要求5点钟作弥撒，而保守党则要在8点”之争而已。但是它给人民带来的却是妻离子散，家破人亡，尸骨成山，血流成河。当布恩迪亚家族第三代成人时，新的灾难——美国的经济侵略降临在哥伦比亚人民头上。美国的一些果品公司在哥伦比亚建立起国中之国——咖啡和香蕉种植园。老板和工头为所欲为，工人们工资微薄，还要被层层盘剥，最后，终因不堪其苦而掀起了要求增加工资和改善劳动条件的大罢工。美国资本家当即勾结反动政府对工人进行了血腥的镇压，3，000多工人惨遭杀害，整个马孔多陷入一片白色恐怖之中。可是反动派却宣传说：“马孔多没有发生任何事件，现在和将来都不会发生。这是个幸福而又美好的村庄。”马孔多小镇的最后结局是，一场下了四年十一个月零两天的大雨使村庄变成了废墟，一场飓风将整个马孔多席卷而去——一切归于毁灭。"},{"type":"paragraph","text":"《百年孤独》反映了广阔的现实生活，提出了重要的社会问题。有的评论家认为，“马孔多就是哥伦比亚的缩影，也可说是整个拉丁美洲的缩影”。这部小说鲜明地反映了作者反帝、反封建、反保守、反迷信、反对独裁统治和压迫的进步立场，但同时也暴露了拉丁美洲资产阶级知识分子的软弱和动摇：苦闷、彷徨、忧郁、绝望，一言以蔽之，即深深的“孤独”感。"},{"type":"paragraph","text":"《百年孤独》有其鲜明的艺术特色。在这部作品中，马尔克斯在努力反映现实的同时，还运用了大量的夸张、象征、比喻、寓意、梦幻和回忆的手法，从而给现实生活披上了一层神奇怪诞的魔幻外衣，然而却不损害现实的本来面目，即所谓“戏法是假的、功夫是真的”。这种虚实结合的写作手法，在拉丁美洲被称作“魔幻现实主义”。马尔克斯便是这个流派的代表之一。"},{"type":"paragraph","text":"《百年孤独》至今已由许多国家翻译出版，发行量达几千万册。除《百年孤独》之外，马尔克斯还写有小说《枯枝败叶》、《恶时辰》、《格兰德大妈的葬礼》、《一件事先张扬的凶杀案》、《没有人给他写信的上校》以及最新作品《雪地上的血迹》等名篇。其中去年发表的中篇小说《一件事先张扬的凶杀案》震撼了西方文坛，在西班牙和拉美同时出版发行，第一版印数即达数百万册，这在拉美文化史上是空前的。西方评论家认为，这些作品说明“加西亚·马尔克斯的确是一位才华横溢、技巧娴熟、章法严谨的艺术大师。”著名的乌拉圭作家、诗人兼评论家马里奥·贝内德迪近日撰文道：“我不知道诺贝尔文学奖是否会给加西亚·马尔克斯带来更多的荣誉，但是可以肯定地说，加西亚·马尔克斯将使诺贝尔文学奖的信誉有所恢复。这位哥伦比亚作家基本上是通过《百年孤独》，当然也通过后来的一些作品，创造这一奇迹的：数量多和质量高。而这两点往往是很难同时兼备的。”"},{"type":"paragraph","text":"近年来，我国已开始注意对马尔克斯作品的研究和介绍。今年编辑出版了《加西亚·马尔克斯中短篇小说集》。长篇小说《百年孤独》的中译本不久也将与中国读者见面。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}