{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他们到底要“放”什么","authors":["晋秀"],"dates":[{"year":1976,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他们到底要“放”什么"},{"type":"paragraph","text":"辽宁大学中文系工农兵学员　晋秀"},{"type":"paragraph","text":"无产阶级文化大革命以来，社会主义文坛一片欣欣向荣。革命样板戏如光彩夺目的报春花，引来了革命文艺百花齐放。摆在我们面前的事实是：以革命样板戏为标志的文艺革命，促进了社会主义文艺的发展，促进了艺术品种和艺术风格的多样化，呈现一派繁荣兴旺的景象。"},{"type":"paragraph","text":"可是，对这样的大好形势，党内那个不肯改悔的走资派却一概视而不见，死不承认。他攻击革命样板戏是“一花独放”。这种谬论一出，随之吹起了一股否定革命样板戏的阴风。什么“样板戏阻碍文艺发展”，是“紧箍咒”等等奇谈怪论，喧嚣一时。"},{"type":"paragraph","text":"社会主义文艺明明是百花齐放，而党内那个不肯改悔的走资派却硬说是“一花独放”，人们不禁要问：他要的“百花齐放”究竟是什么？他到底要“放”什么？"},{"type":"paragraph","text":"毛主席指出：“百花齐放、百家争鸣这两个口号，就字面看，是没有阶级性的，无产阶级可以利用它们，资产阶级也可以利用它们”。关键在于：什么是该“放”的香花，什么是该锄的毒草。在这个问题上，无产阶级和资产阶级从来就没有统一的标准。"},{"type":"paragraph","text":"我们的标准就是毛主席提出的六条政治标准，其中“最重要的是社会主义道路和党的领导两条”。我们所说的百花齐放，就是在坚持无产阶级政治标准的前提下，“艺术上不同的形式和风格可以自由发展”。文化大革命以来的社会主义文艺不是生动地体现了这一点吗？革命样板戏的本身就体现了“百花齐放”。它以党的基本路线为指导思想，热情歌颂中国革命各个历史时期毛主席的革命路线的伟大胜利，展示了雄伟壮丽的中国革命的历史画卷。在形式上，有京剧、芭蕾舞、交响音乐。在革命样板戏的带动下，各种艺术形式都发生了革命，风格多样，面貌一新，从数量到质量，都有了发展。这就是在毛主席的革命文艺路线指引下，社会主义文艺的百花齐放。"},{"type":"paragraph","text":"社会主义文艺要百花齐放，就必须铲除封、资、修文艺的毒草。不破不立，不塞不流，不止不行。代表地主、资产阶级利益的党内不肯改悔的走资派看到文艺这块剥削阶级的“世袭领地”丧失了，就浑身不舒服。他要向文艺革命反攻倒算，让封、资、修文艺卷土重来。于是，也利用“百花齐放”这个口号，大骂起无产阶级文艺革命来了：你们“一花独放”。但是这一骂，恰恰暴露出他所要的“百花齐放”，就是资产阶级自由化，就是不准社会主义文艺百花齐放，而只让他所提倡的封、资、修的毒草“放”出来，重新独霸舞台，以达到从文艺舞台到政治舞台复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"党内那个不肯改悔的走资派对社会主义文艺的香花一贯极端仇视，十分反感；而对封、资、修的文艺则极力推崇，放其出笼。文化大革命前的十七年，他要放“表现帝王将相的智慧”的老戏；要放从三皇五帝到近代的旧京剧，“一天演一本”；要放被革命人民批判的坏作品。一句话，就是放那些腐蚀群众、丑化人民、歌颂叛徒、美化敌人的封、资、修文艺的大杂烩。文化大革命后的今天，他一面攻击革命样板戏是“一花独放”，攻击电影《春苗》是“极左”，一面对和样板戏唱对台戏的作品，或者歪曲工农兵形象的作品，却亲自出马，大力撑腰。总之，无产阶级要放的他反对，无产阶级反对的他偏要放，就是要同无产阶级对着干。但是，翻案是不得人心的。党内那个不肯改悔的走资派想把社会主义文艺的香花打下去，把封、资、修文艺的毒草重新放出来，把文艺重新“扭”回到修正主义文艺路线上去，只能是一枕黄粱。正如毛主席指出的：“凡属倒退行为，结果都和主持者的原来的愿望相反。古今中外，没有例外。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}