{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我不再崇拜美国了","authors":["田保生"],"dates":[{"year":1950,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"田保生"},{"type":"paragraph","text":"我幼年住的是教会学校，所以很小的时候就对美国有一种崇拜的心理。在抗战中美国虽供给日本汽油废铁来屠杀我国人民，这一事实没有引起我的仇恨，还错误地为美国辩护，因为我当时认为“中国抗战非有美国援助就不能胜利，战后的建设也需要美国的援助。”因我有以上错误的认识，也就错认“美国是中国的好朋友，中美利害是一致的。”所以我参加伪代表团在联合国会议上，都是与美国站在统一的立场上。这固然是遵照国民党反动政府的命令，但我自己主观上也是同意的，因我当时根本没有人民的立场，当然是分不清敌友的，反而把敌人当成了友人。"},{"type":"paragraph","text":"后来到了美国，才晓得美国的真面目，决不像传统中所说的那样富强和康乐。美国是少数大资本家控制着政府，操纵着民生，民主也仅是少数资产阶级的民主，是资本家欺骗压迫广大劳动人民的工具。所谓“人民言论自由”也不过仅是少数资本家的自由，进步力量常常受到摧残。美国绝大多数的报纸、广播、书籍及其所有一切的宣传武器都为少数资本家垄断，每天都在宣传美国的“伟大”，颂扬美国的生活方式；幻想借此好让世界所有的国家，都学美国的那样，服从美国的支配，它幻想作全世界的“主子”。对于真正倡导和平、求人类幸福的国家，采取打击破坏，造谣中伤，不遗余力，甚至公开主张用武力消灭这些国家。所谓美国的生活方式，一方面是不劳而获的极少数穷极奢侈的资本家；另一方面是终日劳苦不得一饱的广大劳苦群众。到了美国才知道美国是吸吮人民血汗的资产阶级的国家。我读了美国史更进一步认识了它是在侵略中长大，它独立时土地不过十三洲，现在不到一百八十年已增至四十八洲。这些新增加的土地面积，无不是靠侵略而来的，于是我认识了所谓美国是世界上最爱“和平”的国家之说，完全与它的历史事实是相反的。"},{"type":"paragraph","text":"我在联合国三年中，我参加过五次大会和二百多次安全理事会，亲眼看到美国利用联合国组织作为其侵略的工具，它从不顾正义和是非，只顾到它本身的利益，以致使联合国的威信大受损失。台湾战后归还中国，已在国际协定中有明文规定；而美帝国主义和发动侵略朝鲜战争的同时，派它的海军第七舰队侵占了我台湾，而且现在又要利用联合国来决定台湾的地位，这就是它无日不在积极侵略别国的铁证。美国代表团在联合国中的那种混淆黑白、言不顾行、盛气凌人的态度，使我认识了美帝的狰狞面目。"},{"type":"paragraph","text":"去年美国国务院发表关于“中国问题的白皮书”，当天我便买了一本，“白皮书”的目的，原是想替自己洗刷，但我读了之后，觉得它是欲盖弥彰，而这本书正是它的不打自招，说出了它如何与国民党卖国政府勾结，从事阻碍中国人民民主力量的发展，如何在中国进行它的侵略阴谋。所谓中国的“好朋友”者，原来如此!"},{"type":"paragraph","text":"一个国家的内政不容许旁人干涉，这是国际公法早已确立的原则。联合国宪章又特别强调了这一个原则，但是自去年春天以来，美国报纸疯狂了似的在讨论着:如何去摧毁中共领导的政权。一九四九年十一月间艾其逊又公开的说:“中国第三种势力应当起来反抗共产党。”我看了这段话非常愤怒，中国人民选择了自己的政府，与你美国人有什么相干?"},{"type":"paragraph","text":"回国后，国际上发生一连串的事实，更进一步的戳穿了美国假冒伪善的面孔。在朝鲜发动了侵略战争，武装侵略我国领土台湾，并用飞机轰炸我国领土，杀害我同胞，这使我增加了对美国的新认识。我过去崇拜美国，以为美国样样都好，错误地认为美国是中国的“好朋友”的心理，在最近四年中逐步的改正过来了。我过去所以有那种错误，是因为不了解国家的阶级性和帝国主义的本质。美国是少数资产阶级统治大多数劳动人民的国家，而且它已发展到帝国主义阶段，已是快死亡的时候了，它是靠掠夺和剥削过日子的，它对于一切民族解放运动和已获胜利的人民政权，认为是障碍美国侵略的利益的，所以它就千方百计的加以破坏；因而，美帝国主义也就成了中国人民的死敌，世界和平的死敌。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}