{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上毛泽东、刘少奇书","authors":["肖森"],"dates":[{"year":1960,"month":10,"day":21}],"is_range_date":false,"parts":[{"text":"上毛泽东、刘少奇书","type":"title"},{"text":"肖森","type":"authors"},{"text":"毛、刘二主席：你们好，祝你们身体健康。","type":"appellation"},{"text":"我写这封信，是经过了长期的考虑的，本来不敢写，害怕自已被用犯罪的名义而处死，但是由想活着也没有意思，因此我现在感情很冲动，提起了笔开始了写。","type":"paragraph"},{"text":"首先声明的，我写的一些事，是真实的，但可能你们不大满意，我并不是抱有什么野心，可能你们会把我的义思领会错，先提明，而是想让你们知道一下下面的真实 情况，是否可以改变。我是一个共产党员，也有这个责任，因为有很多人是有这种言论的，为什么不向下级领导提呢，因为我感觉这些问题提出来，他们会给我扣帽 子，说了反派等。可能你们很忙，但我还是告诉你们的好。","type":"paragraph"},{"text":"1、 城市人口的增多，使农村人口到了城市的工厂内，而农村劳动力缺乏，又加上修水库等等的工作，对收成上受了很大损失，工业是发展了，比过去增长了几百倍，全 国各地举目可见，但是有些盲目了，工厂多，原料少，供不应求，在近两年内非常明显，有很多工厂因为没有原料而停工，大几千人浪费在那里，由其是纺织厂更为 明显，机械工业也是如此，只有国防工业在制造着。中国现在不应该再造工厂了，当然中国没有的工厂，还是要造的，应巩固现有工厂，发挥现有工厂的力量。也不 要当好战份子，把大批的东西用到制造国防用品上，使国家市场空虚。","type":"paragraph"},{"text":"2、 粮食是人的不可缺少的东西，而现在的人吃多少呢，总的说是不饱，因此不管工人、农民，干劲不大，有时间都化费在吃的上面，如有的农村吃四两，山西干部是八两，大城市也如此，这能吃的饱吗，由其是青年人，正在发育期间，又要运动，副食没有，市场空空，全国各地，到处控制的严格，有时出去，会饿着肚子作事，到 处的碰到叫化子，由其饭店及多，不知你们怎样考虑问题，我想你们也可以实际试验一下，八两的饭（这是全国普遍的）能吃饱吗。","type":"paragraph"},{"text":"3、 军人多，不管是在城市、乡村、火车、飞机、轮船，到处有军人，而且占了40%之多，我们养这么多关于什么，他们什么也能买到什么也能吃到，下面会怎样的呢，听听人们的态度，有下面的歌谣，这也可能是坏份子干的，但人们是有感触的， 你们也可听听","type":"paragraph"},{"text":"黄皮到处是，吃饱没有事，","type":"paragraph"},{"text":"我们饿着肚，果实喂猪？","type":"paragraph"},{"text":"事实也如此，现在不但军人多，而且公安人员也比以前多了有三倍。","type":"paragraph"},{"text":"4、 从市场上看，到处是空市场，没有一点生气，全国一样，大城市内是有东西不买，毛衣、毛线买不到，布买不到（因为节约了），毛料买不到，而高级一些的官员可 以买到，难道说冬天是高级人员怕冻，一般人员就不怕冻吗。好的布，如东方呢、登心绒、卡其、华达呢都买不到，最普通的东西，人们用的小手巾（在山西看到没 有）也没有，号召人们讲卫生，却买不到肥皂、碱。人们连糖、点心、并干也吃不到，自行车、手表更不用说了，常用品、香烟、酒、醋等东西也是无有，供应及少，还都是不良品，与过去对比（54年）相差了很远，水果在近二年都见不到，东西都那里去了呢。为什么中国一天天是发展了，但这些东西却看不到，说是人多了，这是事实，购买力大了，这也对，可是都没有买到，那怎么是购买力大呢，而根本市场上就看不到，总的说在人民公社后，人民生活是下降了，工业是发展了。 中国的风景区很多，但不能游玩，因为要饿肚皮，有些领导人用苏联卫国战来比，我看了书，人家也比现在的中国要强三倍，虽然他们吃的是四两粮，但是公两，每 人都是八市两，比我们还多，而我们现在无有战争，在前几年生活很好，但经过建设发展，生活却不如以前了。这说什么问题呢，主席可考虑一下。如不信，可仿前 人，施公暗访来下面看，如果只听回报，那全是虚伪的，现在人们是无精神，作事也不化劲，如农民种粮，吃不饱肚子，喂猪却吃不到肉，养鸡吃不到蛋，想想看是否能提高人们的精神呢。有些人为了完成分的任务，到农民家里逼着卖蛋，由其是一些农村干部，现在作风很坏，采用压？的办法连中农也看成是不顺眼的人了。在业工人们吃不饱，发展不了力量，比过去差多了，但报的还是超额完成，这都是什么问题呢，说明了什么，你们可分析一下。就拿这个信纸来说，在市场上是好纸， 你们看好不好呢，有些书的纸还不如这个的，这是一个具体你们能看到的，其它多的很，我也不能全部写在这里。","type":"paragraph"},{"text":"5、 对病人，现在医院开设的多了，对一些急病人得确是方便多了。起了一定的作用，但对病的休养上来说差的多，从营养上吃不到什么，也是每天那么些粮食，副食没 有，连药都不全，这对病能好吗。从表面上看，是关心病的，但从内视来分析，得病是不容易好的。虽然当时好了，但营养上的不足，造成死亡是不可估量的。当然 高级官员例外。","type":"paragraph"},{"text":"6、 干部与群众关系，在农村中，生产队长就能吃的饱，在工厂中，科长以上能吃的饱，在机关中也是一样，因为他们另设有小灶，不但这吃的上，而且生活用的等都是 多，如烟还比一般人好，供应品，群众没有，而他们有，难道不都是人吗。你们想想人们的意见是什么，现在从服务上来看，列车员和饭店恨极了，给人们一种应响 极坏，没有过去的报务态度好。这是从那里来的呢，有好多人都想作这个行业，因为能吃的饱，如火车上，有供应旅客的点心，长途供应，但是有铁路证章的坐一站也供应，而多余的下了自已腰包，有些旅客坐了五个小时的火车却吃不到，这又是什么问题呢。","type":"paragraph"},{"text":"7、 以上仅有的几个问题，我是在思想混乱中写的，并没有把所有情况全部的说出来，因为也不可能，仅这些代表性的问题，主席也可以考虑了。我认为这不是一般问 题，而是大问题，有些党员嘴不当面不说背后乱说，现在我国处于一党专政，一切都是党员吃的开，在工作中，有极明显的例子，如不是党员的领头人几年不动，有 些还换掉，而就是不动的一些人，也是有职无权，作什么还的靖示支部，才能行动，否则就不行。因为吃不饱，山东曾有三、四次的群众运动，这是不是你知道否， 有饿死人的现象，如在东北、山西等。再者是我也认为毛泽东的个人崇拜也很严重，中国现在没有什么民主作风。实际有些人是不敢说，并不是没有问题，为什么会 压？的这样呢，这你们也值的考虑，我想你们也知道过去的历史发展的情况，作官者爱民，而现在呢，不管什么官，由其是农村干部，恨急了人常说官逼民反，民不 得不反，现在实在是管理的好，否则早反了，再说现在对人民也太压的严，有一点不合的言语，就代一顶大帽子。不是死却是牢，我在全国看到今年枪决人和五零年 差不多，每天都有，有些青年人，一时对国家的政策想不开，说几句不利国家的话，却就要受到以上的制裁，因此有些人（包括党员在内）有话不敢说。如果人们吃 的好，不会像现在饭店那样人多，再是人员的流动，全是南调北、北调南，使人们离乡背景造成的，这些现象我想在国际上各国是不会有的，我认为目前对全国人民的生活问题，国家应考虑，工业应适当的发展，不应再吸农村的人，学校也适当的控制，不宜多。应当发展农村市场上的水果、点心、布等，发挥些自由市场， 向以前一样（五三年为例）繁华起来，现一个样子，如果那五三年来说，真是社会主义社会的生活，而现在连殖民地生活都不如。由其现在市场？垮，而走后门的也 特别多，有些东西全从后门走了，市场上看不到。而现在的市价也澎张的厉害，过去二元钱的东西，现在卖六元多了，增长了三倍，到街上看，凡是水果，不要证， 不要布票者，人排阴有上百、上千，全是一种不良记录，作为一个国家领导人，应民生为主，应使人民生活提高，像现在的吃不饱，穿不暖，算什么社会主义社会呢，如果再要下去，真不敢想结果是什么。是否还能是这么个国家呢。有时回去时，我也听一下台湾的消息，当然这是国家禁止的，但要是公开让听，那中国我看早 反了。所以我写这封信，是出于我在祖国看到一种情形，及人民的反映，提供你们参考，及早解决现在生活问题，不要为了出口，支援其它国家，而让我国人民受这样的苦。应恢复五三年的生活。","type":"paragraph"},{"text":"我乱七八糟的就写在这里，希主席考虑呢。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"敬祝主席身体健康","type":"appellation"},{"text":" 中华人民共和国公民肖森 （1960）10/21","type":"paragraph"},{"text":"另外学习毛选，但买不到书。","type":"paragraph"},{"text":"【民标24(?)号】","type":"paragraph"},{"text":"批 示：请耿局长阅，李贞乾 同志阅查 左 4，3","type":"paragraph"},{"text":"太原市公安局：关于查找给中央主席写污蔑信件肖森下落的通知","type":"subtitle"},{"text":"（61） 公二字第12号","type":"subtitle"},{"text":"各分局、县局、内部保卫组，专、兼职保卫干部：","type":"appellation"},{"text":"去年11月26日接到市委转来中共中央办公厅收到署名‘中华人民共和国公民肖森’写给中央刘主席的信件一封。内容认为政府不关心人民生活，把大批东西用到 制造国防用品上，污蔑我国“好战”。发信地址只写山西两字，从邮戮上查出是60年11月 5日由太原五一路邮局平检信箱发起的。信内所写的问题大部是属于工厂、机关内部和粮食、市场供应方面的。写信人认为：“在农村中生产队长就能吃饱，在工厂 中科长以上能吃饱，在机关中也一样”。在列举粮食吃不饱时，特别是青年人吃不饱，同时还提到因为吃不饱，山东曾有三、四次群众运动。根据具体内容分析， 此人好象是一个经济企业、机关、学校内部的人员，而且很可能是一个山东籍的一般青年干部。再信内还提到一些国防工业方面的问题，此人在国防单位以及有国防单位的基础、财贸部门的可能性较大。从书写程来看，此人具有初中以上文化程度，字迹没有伪装。为迅速查找此人下落，现将原文复制印发各单位，希结合当前以这种危险分子开展的调查摸底工作，广泛寻找线索，,核对笔迹，发现怀疑对象，及时报告市局二处。","type":"paragraph"},{"text":" 1961年 8月17日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}