{"books":[{"id":"56055f03-49e1-49b0-b585-1d6ae8fc5359","name":"红旗一九五九年第十六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/56055f03-49e1-49b0-b585-1d6ae8fc5359.pdf"],"article":{"title":"克服右倾思想，掀起增产节约群众运动的新高潮","alias":"","parts":[{"type":"paragraph","text":"克服右倾思想，掀起增产节约"},{"type":"paragraph","text":"群众运动的新高潮"},{"type":"paragraph","text":"一九五九年是我国国民经济糍藏跃进的一年。在过去七个月中，工业、农业、运输业、商业等各个方面都取得了重大的班利。为了完成和超额完或全年的跃进划，全体于部和全国人民必须在党的总路线的指导下，藏额鼓足干劲，力筝上游，掀起一个森毒烈烈的增产节豹群众运动的新高潮。"},{"type":"paragraph","text":"百前的形势，对于完成今后五个月的任务是十分有利的，群过一年多的实践，党的建敌社会主义的总路和用两条腿走路的整套方针，已释被证明是完全正确的。在这条总路裁的照耀下，一九五八年我门收得了我国国民释济史无前例的大跃进。在今年前七个月中，工业总产随义比去年同期增加了百分之五十以上。在农业方面，战胜了水旱灾害，取得了夏季的丰收。商业方面，少数品种的供应虽然有些不足，就会商品零售总额却比去年同期增长了百分之二十斑上。基本建毅也比去年同期行很天的堆长。这些成就，大大墩独了今后籍鑫跃进的物致技术基础。而且复重要的是，全党利全国人民在执行总路钱和实现国1民密济大跃进的过程中，已辫积累了很多的经题。任何新事物总有舒多间题要在它的发展过程中一步步地得到解决，大跃进也是这样。一年多来，我们创造了许多新的经验，解决了许多新的问题，也不断地发现和克服了在前进过程小难避免的某些缺点。这样，就使得广大于部利群众在总路的指导下干劲更大了，工作做得更好了，"},{"type":"paragraph","text":"一九五八年我国农村的人民公社化，是我国广大农民群众的伟大创造，是我国工农业大跃进的必然产物。辉过儿个月来的整邮，人民公社已经更加现固，它的优越性正在日盒鲜明地显落出来。他对上进一步地动量和粗藏五亿多我民参加社会主义建，已经面且将会耀籍发互大的作用。"},{"type":"paragraph","text":"在国民率济的各个战载上的群众运动方了很大的发股，已经形成了一套行之有效的群众路裁的工作方法。例妇：政治挂师，对各度任务和完成狂务的措施班行聘放特箭，敬导于部亲且种试题田，舒比竞登、按时检查，抓两头、带中限，以及工业企业中的“两参一改三精合”等等。个斤微箱执行和发展这柴方法，就一定能够进一步地最足全国人民的冲天干劲，把我们的业推向前址。"},{"type":"paragraph","text":"我国六亿多人民在党的额导下，发推了高度的积极性利创造性，他们用排山倒海的英雄气，艺就困难的无玲精神，在一九五八年以来的大跃进中，假出了过去人们超为假不到的舒多事特，克服了过长人们韶为克服不了的新多困难。六亿多X民要求摆晚“一穷二百”的状况，迅迷发城我国的国民辩济，这种意志和旗室是完全行舍历限发展购婴求的。批这利惠志和题望商党的方针政策黏合起来，就将产生无穷无尽的力量，这是我们之切事业取得伟大班利的基。"},{"type":"paragraph","text":"这毕情祝设明，我们充分具备了糖糖跃进的年件。基管今居近个月的任务还是艰互的，在前进的道路上我还会遇到一些困难：但是，只要我们坚定距正确理执行党的息路藏和各填方针政策，充分发撑广人人民菲众的于劲，任何围难帮可以克服，摆在我携面前的艰与任务一定能够完成，全党和全国人我对于实现今车精箱跌进的国我舒济司划，是充满情心购。"},{"type":"paragraph","text":"目前经济战钱上：值得严重注意的问题是什么呢？这就是在-一小部分干部中开滋长了一种右倾松劲情籍。他们怀疑今年裁藏跃进的事实，看不见上面所説的种种有利条件，把已经解决的尚题和已经克服的国难，仍然君作是我们前进道路上灸际存在的产重障等：把事实上可以解快的街超和可以克服的菌雅，讯以芬人，超法无法牌、无法克服。他门无税了广大人民众的伟大创造能力，站在群众运动后面指乎划脚，不是设驿众的劲，而是泄群众的气；不是老分利用各种有利条件，千方百针地克服闲难，争取实现算实上能够实镜的跃逃划，饰为针划科指标越低越好，好象不用费什么气力就可以先成的计划和指标才是最稳姿的。这种右低世藉和思想，敦然只是在少数干部中存在，但造如是不引起注意，不坚决克服，听任它象病菌一样传染开来，就会给经济建技事业造成严重危害。我门必须克服自前事实上存在的行倾危险，帮助有这种毛病的同志超识针，克服错，振奋起来，使他们积极地投人增产节"},{"type":"paragraph","text":"+豹的群众运动中来，这是保证先成今年的跃逃计划的一个重要关键。"},{"type":"paragraph","text":"在制部和执行我们的计划的时候，必须遵导实事求是和密切联系群众的原则，韶识和拿"},{"type":"paragraph","text":"电"},{"type":"paragraph","text":"-rPt"},{"type":"paragraph","text":"1959年2.重客观规街，充分估计到物钟技术条件的客观可能性，部宾考虑群众要求，虚心听取群众意见；决不可以违反客烧规律，随意超越这种客观可能性，决不可以不同群众商量，对群众实行强迎命合。值是，在物查技术条件舒可的范围内，我门必须充分发撑主想能动作用，把经济工作尽可能池做得范多更快更好更省。毛泽东间志社输到战争商题的时候臂经，“指导战掌的人们不能超越容观条件许可的限度期求战争的胜利，然而可以而且必须荘客观条件的限度之内，能动地争收战筝的胜利。战争指摊长活动的舞台，必殖趣筑在客观条件的许可之上，然而他们是楷这个舞台，到可以导演出很多存声有色、威武雄壮的戏刷来。在定的客观物强的基研之上：，抗持战争的指革直就要发摧拖们的威力，提垫全审，去打倒班整民族的政人，改变我们这个被陵略被压适的社会国家的状态，造成自由不等的新中国，这量就用得着前具必月我们的连观指导的能力。”毛灌东周退在这里所费的原理，也先全证其于我们的超济工作。在同样的客倪条件下面，由于人们对下发撑主观能动性的态度不同，我们的经济工作就会有两种不词的做法，特到两种不同的新果。一种是不注意或很少注意发推人的主观能动性，不发动广大群众的力建，不充分利用客观有利条件，不积极剂进必要的条件，做起事来冷浴精清，精果就是少慢莲费；另一种是充分注意发撑人的主现能动性，相信群众，依靠群众，大规模开展辉众运动，充分利用客就有利条件，克服那些不利的条件，干劲十足，载罐烈烈，粘果就是多快好省。我应当从这两种方法和两种秸果的比较中放特教制，把-一九五八年以来已经形成的六亿多人民精神振奋、斗志昂扬、意气风发的局面，发扬光大起来。"},{"type":"paragraph","text":"为了完成和超额完成今年的国民经济跃进计划，昌前增产节豹的群众运动已经在各个生产战裁上蓬莲勃勃地开展起来。在工业战载上正在开展以高产、优质、低成本为目标的群众运动：在农业战筏上正在开展抗旱防满、抓紧秋由管理、发展多种经营、肇取秋季：丰收的群众运动：在基本壁敌战栽上正在开展一个保证衡量、降低造价、力争提前骏工的群众运动：在商业战藏上正在开展抓紧收购和供应工作、力争市场情况进一步好搏的群众运动；在运翰战裁上正在开展一个多装、快装、快卸的群众运动。现在已释是八月中旬，做好八、九两个月的工作，对于完成个后五个月的任务具有特别重要的意义，因此，各部门，各地区和各个生产单位必须在党的领导下抓紧时机，根据各自的具体情况，提出具体任务和措施，广泛开展劳动竞赛，把增产节豹的群众运动从一个高潮引向又一个新的高潮。只要我们坚决克服任何右恒情和恩想，实事求是，信群众，充分发扬群众的干劲，就一定能够做出光辉跃进的成就，求迎接书大的国人1周年。的"},{"type":"paragraph","text":"LP店"},{"type":"paragraph","text":"43:12"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"E: :第16期"},{"type":"paragraph","text":"·3+"}],"authors":["《红旗》杂志编辑部"],"dates":[{"year":1959,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":3,"page_end":5},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}