{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林彪是资产阶级法权的卫道士  北京部队某部八连理论小组","authors":["北京部队某部八连理论小组"],"dates":[{"year":1975,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林彪是资产阶级法权的卫道士"},{"type":"paragraph","text":"北京部队某部八连理论小组"},{"type":"paragraph","text":"反革命的修正主义分子为了颠覆无产阶级专政、复辟资本主义，除了勾结国内外阶级敌人，进行反革命政变的阴谋活动以外，还特别注意利用和扩大社会主义社会中仍然存在着的资产阶级法权，推行修正主义路线，培植新的资产阶级分子，以扩大他们复辟资本主义的社会基础。林彪就是这样一个极端仇视无产阶级专政的野心家、阴谋家。"},{"type":"paragraph","text":"在社会主义历史阶段，无产阶级革命的根本任务，就是要用社会主义战胜资本主义，最终实现共产主义。这就要不断扶植对于限制资产阶级法权有深远意义的新生事物，同腐朽没落的资本主义因素进行斗争。无产阶级革命导师列宁和伟大领袖毛主席都非常重视社会主义新生事物，给予高度赞扬和热情支持。一切机会主义者对社会主义新生事物却总是深恶痛绝。林彪一类大肆咒骂和攻击社会主义新生事物，妄图扼杀这些“共产主义的幼芽”。广大干部到五·七干校参加集体生产劳动，投身于三大革命运动之中，这是有利于破除资产阶级法权观念的。但是，林彪一伙却诬蔑为“变相失业”。各级领导机关精简机构，干部深入群众，发扬无产阶级的优良作风，这是自觉抵制资产阶级法权思想侵蚀的革命措施。林彪一伙却攻击为“打击干部”。知识青年走与工农相结合的道路，生气勃勃地奔赴农村，在广阔天地里经风雨、见世面，锻炼成为无产阶级革命事业可靠的接班人，这是对缩小三大差别、限制资产阶级法权具有深远意义的伟大事业。林彪一伙却咒骂为“变相劳改”。他们这样诬蔑和攻击新生事物，目的就是要挑动机关工作人员和知识青年中一部分想扩大资产阶级法权和受资产阶级法权思想影响较深的人，反对党的路线、反对社会主义制度、反对社会主义革命，就是想要扩大三大差别，培养新的资产阶级贵族，为他们颠覆无产阶级专政、复辟资本主义培植和扩大阶级基础。从这里可以看出，热情地支持社会主义新生事物，对于每一个革命者来说，是多么重要的课题！"},{"type":"paragraph","text":"我们既要承认“按劳分配”在社会主义历史阶段的作用，又要看到它还没有超出资产阶级法权的范围，看到它终究要被“各尽所能，按需分配”的共产主义原则所代替的必然趋势。因此，对在分配方面存在着的资产阶级法权，要在无产阶级专政下加以限制。林彪反党集团为了推翻无产阶级专政、复辟资本主义，极力反对这种必要的限制。林彪反党集团的一个主要成员在黑笔记中写道：“按劳分配和物质利益原则”，是发展生产的“决定动力”。这完全是资产阶级经济学家“分配决定论”的翻版。马克思主义认为，在社会主义社会中，“按劳分配”的原则可以对生产起一定的促进作用，但并不能起决定的作用。发展社会主义生产的根本动力是社会主义革命。只有在经济战线、政治思想战线上深入开展社会主义革命，不断调整生产关系中同生产力发展不相适应的部分，调整上层建筑中与经济基础不相适应的部分，才能使生产力大大发展。林彪胡说什么“人们待遇（薪水、地位）……解决的好坏，能决定其积极性之大小”，“物质刺激还是必要的”，“唯物主义物质刺激”等等。说穿了，林彪一类就是要用“物质刺激”的资本主义手段来偷换“各尽所能，按劳分配”的社会主义原则，用“工分挂帅”、“奖金挂帅”等修正主义货色来代替无产阶级政治挂帅。其险恶用心，就是要以“按劳分配”作幌子，无限制地扩大资产阶级法权，通过高工资、高奖金、高稿酬等，用资产阶级思想来腐蚀劳动人民和革命干部，收买和培植新产生的资产阶级分子，维护和加厚他们复辟资本主义的土壤。我们一定要彻底批判林彪反革命的修正主义路线，坚持用无产阶级政治统帅经济，自觉破除资产阶级法权观念，抵制资本主义思想的侵袭，树立共产主义劳动态度，做一个不计较报酬、不计较个人得失的革命战士。"},{"type":"paragraph","text":"列宁指出：社会主义社会“也同任何资本主义社会一样，资本主义商品经济还活着，起着作用，发展着，产生着资产阶级”。（《列宁全集》第二十九卷第一六二页）新生的资产阶级分子还“能够继续利用仍是私有财产的纸币，利用这些使剥削者有权领取社会财富的凭证，来投机、发财和掠夺劳动者。”（《列宁选集》第三卷第七五○页）因此，对商品和货币关系的不利于社会主义的因素，必须在无产阶级专政下加以限制，以便通过长期的社会主义革命和社会主义建设，逐步创造消灭它的条件。"},{"type":"paragraph","text":"林彪一伙露骨地叫嚣：“世界上只有一件东西是靠得住的，那就是金钱。”他们极力散布“金钱万能”的资产阶级思想，妄图以金钱为诱饵，来拉拢、利用那些受资产阶级法权思想影响较深的人们，去巩固、扩大、强化资产阶级法权及其所带来的那部分不平等，扩大等级差别。从而诱使一些人利用各种手段，化公为私，贪污腐化，盗窃行贿，投机倒把，牟取暴利，甚至把商品和货币转化为资本，把劳动力当作商品，通过合法的和大量不合法的途径，无偿占有别人的劳动，攫取越来越多的社会财富，成为新的资产阶级分子和暴发户。发展下去，资本主义的商品交换原则就会侵入到政治生活以至党内生活，在党员、工人、富裕农民、机关工作人员中就会产生少数完全背叛无产阶级和劳动人民利益的新的资产阶级分子。我们要充分认识经济领域里两个阶级、两条道路、两条路线斗争的严重性，坚持进行社会主义教育，狠狠打击资本主义势力，改造以至最后消灭旧社会遗留下来的经济关系，不断巩固和发展社会主义经济基础。我们一定要正确对待在交换方面的资产阶级法权，不为商品、货币交换的花花世界所迷惑，永远保持艰苦奋斗的优良传统。"},{"type":"paragraph","text":"社会主义历史阶段，是生长着的共产主义同衰亡着的资本主义彼此斗争的时期。这个斗争中很重要的一个方面，就是意识形态领域里无产阶级世界观同资产阶级世界观的斗争。列宁指出：“旧社会灭亡的时候，它的死尸是不能装进棺材、埋入坟墓的。它在我们中间腐烂发臭并且毒害我们。”林彪一伙大肆叫嚷什么“利己多欲乃规律”，并把发生资产阶级生活作风称之为微不足道的“小节”，胡说什么“小节无害”，妄图用资产阶级世界观改造党，改造社会。马克思指出：“不是人们的意识决定人们的存在，相反，是人们的社会存在决定人们的意识。”所谓“利己多欲”既不是从天上掉下来的，也不是人们头脑中固有的，而是伴随着私有制的产生和人类社会出现阶级分化之后出现的。在阶级社会里，少数剥削阶级占有社会的绝大部分生产资料和生活资料，他们利己贪欲的野心会随着财富的积累而成倍增长。从奴隶社会到资本主义社会的全部历史证明，“利己多欲”是剥削阶级一切行动的出发点，损人利己是他们处理人与人关系的准则，贪婪无耻、穷奢极欲是他们共同的阶级本性。恩格斯曾说过：“在资产阶级看来，世界上没有一样东西不是为了金钱而存在的，连他们本身也不例外，因为他们活着就是为了赚钱，除了快快发财，他们不知道还有别的幸福，除了金钱的损失，也不知道还有别的痛苦。”（《马克思恩格斯全集》第二卷第五六四页）很清楚，“利己多欲”乃是一切剥削阶级的共同特点。但是这个特点对于无产阶级来说，却是根本不存在的。无产阶级是先进生产力的代表，是人类历史上最伟大的一个阶级，是最有远见，大公无私，最富于革命的彻底性的。林彪一伙混淆无产阶级同资产阶级的根本区别，阴险地把剥削阶级的“利己多欲”说成是超阶级的人类共同“规律”，就是要用资产阶级世界观来腐蚀我们的革命队伍。林彪曾露骨地宣称对人们要“诱：以官，禄，德”。这是他的反革命的阴谋诡计之一。他们的反革命大小“舰队”，就是靠封官许愿，请客送礼，拉拢腐蚀等反革命手段拼凑起来的。这就从反面告诉我们，腐蚀反腐蚀是无产阶级专政下阶级斗争的一个重要方面。毛主席最近指出：“无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”这应当引起我们特别警惕。我们一定要注意抵制资产阶级的物质引诱和各种资产阶级法权思想的捧场，要拒腐蚀，永不沾，保持和发扬谦虚谨慎、不骄不躁的作风和艰苦奋斗的优良传统。"},{"type":"paragraph","text":"在当前认真学习马克思主义关于无产阶级专政理论的过程中，我们要充分利用林彪反党集团的《“571工程”纪要》等反面教材，彻底批判他们推行的修正主义路线，破除他们散布的资产阶级法权思想，从正反两方面加深理解党的基本路线，冲破资产阶级法权的狭隘眼界，不断地向资产阶级进攻，向一切腐朽反动阶级及其意识形态进攻，用马克思主义、列宁主义、毛泽东思想占领整个上层建筑的各个领域，把无产阶级专政下的继续革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}