{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"匈牙利社会主义工人党政治局委员、中央委员会第一书记卡达尔·亚诺什  向匈牙利社会主义工人党第七次代表大会作的报告（摘要）","authors":[],"dates":[{"year":1959,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"匈牙利社会主义工人党政治局委员、中央委员会第一书记卡达尔·亚诺什"},{"type":"paragraph","text":"向匈牙利社会主义工人党第七次代表大会作的报告（摘要）"},{"type":"paragraph","text":"本报讯　匈牙利社会主义工人党政治局委员、中央委员会第一书记卡达尔·亚诺什，代表中央委员会向党的第七次代表大会作了报告。他在报告中首先指出，在为了准备这次代表大会而召开的改选领导机构的党员大会和党代表会议上，大家完全赞同中央关于代表大会的指示。党员一致坚决执行这一政策。因此，可以这样说，今天中央委员会和全体党员是团结一致的，我们党的这种团结是强大的、牢不可破的。"},{"type":"paragraph","text":"他说：在为迎接这次代表大会而掀起的社会主义劳动竞赛中，除了竞赛的倡议者共产党人以外，还有几十万非党人士、工人、农民、知识分子参加，他们以劳动创造的行动，对实现我们党代表大会的目标，作出了贡献，这一事实具有重大的政治意义。它本身就光辉地证明了，今天在我国党和群众有密切的联系，党和人民在社会主义旗帜下团结一致的伟大力量。"},{"type":"paragraph","text":"他提出这次代表大会的任务是：总结党的斗争经验和提出未来的任务。中央委员会在工作中虽然还有缺点，但是可以毫无愧色地向代表大会报告工作，因为它所执行的政策已经被证明是正确的。只要把匈牙利人民共和国三年前的严重形势同今天巩固的形势比较一下，我们就可以大胆地把这一总的成就，认为是党、工人阶级、匈牙利人民和社会主义革命的历史性的胜利。"},{"type":"paragraph","text":"他并且向各国共产党和工人党、社会主义各国人民、全世界觉悟的工人和进步人士给予匈牙利的援助表示了深切的感谢。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"卡达尔在报告的第一部分中，说明了匈牙利的外交政策和国际形势。"},{"type":"paragraph","text":"他说，我国外交政策的目标，是保卫我国人民取得的巨大成果，保证社会主义的和平建设。我国外交政策的基本原则是：匈苏友好，忠实于社会主义阵营，反对帝国主义，不顾社会制度的差异同一切国家和人民和平共处。"},{"type":"paragraph","text":"卡达尔说，匈牙利人民能够把苏联——正在进行七年计划和共产主义建设的国家、人类进步和世界和平最强大的力量——当作自己的朋友而感到骄傲。近几年来，苏联取得的成就中有布拉茨克水电站、原子能发电站、列宁号原子破冰船等，并且在两年中就发射了三颗人造卫星，三颗宇宙火箭，其中一颗已把苏联的国徽送到月球上，另一颗则以苏联的技术把人类从来没有看见过的月球背面摄影下来了。在和平竞赛中苏联决定性的优势在于它有比资本主义更优越的社会主义社会，社会主义社会提供了无止境的发展的可能性。苏联已经提出了这样的目标：到1970年在按人口平均计算的生产量和消费量方面，赶上和超过最发达的资本主义国家——美国。今天，世界上任何严肃的政治因素，都不能怀疑这个目标会得到实现。匈牙利劳动人民衷心地预祝苏联人民，在和平竞赛中尽早取得完全的胜利。"},{"type":"paragraph","text":"他追述了匈苏两国具有悠久传统的友谊，特别是苏联从匈牙利领土上击退了纳粹法西斯军队，苏联的儿女不顾牺牲自己的生命，从侵略者的枷锁下解放了匈牙利人民。并且表示匈牙利人民永远怀着感激的心情来追念1956年苏联应工农革命政府的请求，对于受到反革命和帝国主义威胁的匈牙利人民所给予的援助。只有依靠这一援助，才有可能阻止资本主义、法西斯主义重新骑在匈牙利人民的头上和把我国变成帝国主义的军事走廊和战场。"},{"type":"paragraph","text":"他说，在过去十五年中，苏联两次以它儿女的鲜血证明了它对匈牙利人民的深厚友谊和国际主义精神。在这十五年中，它还通过各种方式，帮助匈牙利人民恢复战争创伤，建设社会主义。匈牙利人民和苏联人民的敌人，几年以前还污蔑苏联“剥削”我国。这种诽谤的愚蠢性已经如此明显，今天连敌人自己也承认，苏匈经济关系对于匈牙利更为有利。"},{"type":"paragraph","text":"卡达尔以匈苏之间的经济关系，同资本主义大国同小国的贸易关系作了尖锐的对比。他说：苏联同匈牙利和其他社会主义国家的经济关系，不是从商业利润的原则出发的，而是一个存在更久的、力量更强大的社会主义国家无私地、不惜牺牲地提供兄弟援助的关系。在1958年的贸易额中，苏联供给匈牙利的货物，82％是原料和半制成品。苏联供给匈牙利的铁矿砂、石油、木材等原料占匈牙利国民经济所需进口原料的绝大部分。而匈牙利在1958年供给苏联的商品，58％都是机器工业产品和精密机械产品。一个社会主义大国——苏联——同一个较小的社会主义国家——匈牙利——进行贸易的情况就是这样。"},{"type":"paragraph","text":"从来都没有过这样一个资本主义大国，在同一个小国发展贸易时，以优惠条件主要输出原料，而输入的大部分都是工业制成品。这种作法同资本主义的实质背道而驰，资本主义的实质在于，除剥削本国人民外，还剥削其他国家人民。他们把前者称为“创业和从业的自由”，把后者称为“贸易自由”，两者合在一起，就成为“自由世界”。"},{"type":"paragraph","text":"他强调说，今天，匈苏友谊是强大的。这一友谊是匈牙利人民力量的泉源、伟大的支柱和繁荣的保证。不断加强匈苏友谊，维护这一永恒的、牢不可破的友谊，是我们党和政府对外政策最主要的任务。"},{"type":"paragraph","text":"他并且指出匈牙利同社会主义阵营各国——苏联、中华人民共和国、阿尔巴尼亚人民共和国、保加利亚人民共和国、捷克斯洛伐克共和国、朝鲜民主主义人民共和国、波兰人民共和国、蒙古人民共和国、德意志民主共和国、罗马尼亚人民共和国、越南民主共和国——之间存在着良好的友谊，在紧密的团结中共同前进。"},{"type":"paragraph","text":"卡达尔说，我们高兴地看到，社会主义阵营各国正在生气蓬勃地进行劳动，不断取得新的、伟大的胜利，在社会主义的道路上向前迈进。十年前，中国反帝人民解放战争取得了胜利，并继而进行了社会主义革命，这一事实本身大大改变了世界的政治面貌。一个拥有六亿五千万人口的国家，从国际帝国主义剥削的地区，从封建的、半殖民地的国家，变成为社会主义的世界大国。它的榜样、它空前的迅速发展，是令人振奋和鼓舞的。中国的榜样，同时证明了社会主义制度的优越性和摆脱了压迫者而获得解放的人民所具有的无限的创造力。中国克服了闻所未闻的困难，使去年粮食的生产为1949年的两倍半，煤炭为九倍，石油为十九倍，生铁为四十倍。"},{"type":"paragraph","text":"他说，社会主义阵营团结巩固的、牢不可破的基础，是共同的社会政治制度、社会主义建设的共同道路、共同的世界观以及保卫和平的共同努力。指导社会主义阵营内部的合作的原则，不仅是平等、领土完整、尊重国家的独立和主权、互不干涉内政，而且是更进一步的相互帮助。赫鲁晓夫在柏林的讲话中，精辟地表述了这一点，他说，在我们的阵营里，占统治地位的原则是“我为人人，人人为我”的原则。以苏联为核心和领导力量的社会主义阵营，今天是世界进步和和平的主要力量。匈牙利人民共和国是社会主义阵营平等的、受尊重的一员。为了忠实地服务于我国人民的切身利益，我国外交政策的基础今后仍然应该是加强社会主义阵营的力量和团结，坚决地击退一切旨在损害这一力量和团结的企图。"},{"type":"paragraph","text":"卡达尔表示了匈牙利同所有毗邻的国家和人民建立良好关系的愿望。他谈到1953年8月以来，匈牙利同南斯拉夫的国家关系逐步正常化了，这一关系在1956—58年间显著地恶化了，后来又有了一些缓慢的改善。他说，匈南两国之间建立正常的睦邻关系的可能性仍然是存在的。但是，由于南斯拉夫对我们的朋友——例如最近对中华人民共和国和阿尔巴尼亚人民共和国所进行的攻击，增加了困难。"},{"type":"paragraph","text":"卡达尔在指出了奥地利政府允许敌视匈牙利人民共和国的西方集团的各种阴谋活动影响它的政策，一直容忍特务机关和匈牙利法西斯组织在它的领土上进行各种反对匈牙利人民共和国的破坏活动，严重地影响了两国关系，他表示，匈牙利人民共和国同奥地利、瑞典、瑞士等欧洲中立国家之间，没有任何真正的利害矛盾。我们争取同它们改善关系。"},{"type":"paragraph","text":"谈到同亚非国家的关系时，卡达尔说最近十至十五年来，印度、印度尼西亚、伊拉克和阿拉伯联合共和国等一系列国家的人民，摆脱了帝国主义的枷锁，走上了独立的民族发展的道路，全人类都认为，这是当代最重要的事件之一。我国同这些国家的关系是良好的，我们争取进一步改善这种关系。我们同他们站在一条战线上反对帝国主义；我们希望扩大同他们的经济、文化关系。匈牙利人民共和国对于这些从殖民地命运下解放出来的国家，发展自己独立的工业也能够作出一定的贡献。"},{"type":"paragraph","text":"他说：我们完全同情那些正在为争取摆脱殖民地命运而进行斗争的各国人民。我们谴责对阿尔及利亚人民所进行的恐怖战争，并且支持他们为争取自决权而进行的斗争，认为这是完全合理的要求。匈牙利人民愤怒地谴责在中华人民共和国不可分割的部分台湾、南朝鲜、南越，所进行的斗争以及对南非等地人民所进行的帝国主义殖民压迫和恐怖行为。"},{"type":"paragraph","text":"我们相信，帝国主义已不再能够阻挡为争取解放和独立而进行的斗争的进程；争取解放的殖民地人民的正义斗争一定会取得胜利。"},{"type":"paragraph","text":"卡达尔谈到匈牙利人民共和国同北大西洋条约组织的领导国家及其政府之间的关系，认为是不能令人满意的。卡达尔说，我们特别同美利坚合众国政府有着严重的矛盾。"},{"type":"paragraph","text":"卡达尔揭露了美国企图颠覆匈牙利人民政权和干涉匈牙利内政的活动。他说，美国参议院每年一亿二千五百万美元经费中，有相当一部分是用来进行反对匈牙利人民共和国的破坏活动。美国军队吸收了五千名匈牙利逃亡者。他们设立了所谓“自由欧洲”电台对匈牙利人民共和国进行着煽动性的攻击。我们两国有外交关系，但是，美国政府的官方代表却在联合国和其他国际组织中，反对匈牙利人民共和国官方代表的代表权，这种做法是没有先例的。美国反动集团妄图利用联合国的反匈决议达到干涉我国内政的目的。每年围绕这一决议所煽起的可笑的反匈运动，都是为反苏和冷战目的服务的。我们从不承认，将来也不会承认这一违背联合国宪章的非法决议。"},{"type":"paragraph","text":"他说，尽管这样，我们仍然衷心地希望在美利坚合众国和匈牙利人民共和国之间建立起正常的关系，但是，问题的实质在于，美国政府必须遵守平等原则，放弃各种企图干涉匈牙利人民共和国内政的尝试。"},{"type":"paragraph","text":"卡达尔接着谴责西德正在加紧武装，他们不顾一切地竭力保持冷战。匈牙利人民反对西德侵略。完全支持德意志民主共和国的和平政策。匈牙利人民共和国和德国第一个工农国家——德意志民主共和国的目标完全一致。我们祝贺他们在社会主义建设中所取得的巨大成就。我们为德意志民主共和国突飞猛进并于短期内在按人口平均计算的生产量和消费量方面赶上和超过德意志联邦共和国而感到高兴。我们祝德意志民主共和国的劳动人民在社会主义建设、加强国家和执行旨在保卫和平、使两个德国互相接近的政策中，取得新的成就。"},{"type":"paragraph","text":"卡达尔谈到国际形势，他说在过去的两三年中，国际局势有了一定程度的缓和。产生这一变化的决定性原因，是苏联、社会主义阵营、国际工人运动、世界和平运动力量的增长和和平政策。然而，在资本主义国家和国际生活中进行活动并起着影响的反和平势力，也不容忽视。因此，各国人民必须继续对反和平的势力，进行坚决的斗争，迫使他们退却。"},{"type":"paragraph","text":"卡达尔指出赫鲁晓夫访美的重要成就，受到了全世界爱好和平人士的欢迎。他说，苏联在联合国提出全面裁军的建议是一个突出的事件。赫鲁晓夫同志和艾森豪威尔总统在协议中肯定，必须通过谈判的途径解决国际争端问题。这一协议是有重大意义的。"},{"type":"paragraph","text":"我们的任务是同苏联、同社会主义阵营所有国家一致有效地促进我们和平目标的实现。在各国和各民族间的关系中，我们支持全部实现和平共处原则。我们支持停止试验原子武器，建立无原子武器区，禁止使用并消灭原子武器。我们支持解决柏林问题和缔结对德和约的建议。我们支持苏联提出的全面裁军建议，并支持在这一建议未实现前采取过渡措施的办法：如裁减军队人数、取消外国军事基地、互撤驻扎在外国的军队。各国舆论都在催促举行谈判和达成协议。各国人民渴望消灭毁灭性的武器，要求全面裁军。匈牙利人民也要求能把自己的力量用于伟大的和平建设工作。他说，我们主张经过逐渐扩大国际联系的形式实现和平共处。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"卡达尔在报告的第二部分谈到了匈牙利人民共和国的国内形势。"},{"type":"paragraph","text":"卡达尔说，在过去三年中，国内政治形势的发展趋势是健康的，这种发展使我们的制度大为巩固。同反革命进行的斗争锻炼了和团结了社会主义力量。广大群众政治上大大地进步了，并在阶级斗争中取得了丰富的经验。在这斗争的过程中，我国的全民团结在社会主义思想的基础上进一步加强了。这种团结是在历史进步中诞生的。今天，这种正在发展的、新的民族团结比过去任何时期都更加坚强了。"},{"type":"paragraph","text":"卡达尔谈到了匈牙利1956年的反革命暴乱，并根据党中央委员会的意见详细分析了事件的性质和产生的原因。他指出，1956年10月23日在布达佩斯爆发的武装暴乱和破坏匈牙利人民共和国国家和社会秩序的一切行为，都是旨在反对工人阶级政权、反对人民国家和匈牙利人民的社会主义斗争成果的，因此，都是资产阶级反革命性的。"},{"type":"paragraph","text":"他说，拉科西及其集团所犯的错误是一个重要因素。这些错误尤其表现在忽视本国具体条件和民族特点方面，因此，在一定时期后，他们表现无能在我国正确运用建设社会主义的国际主要普遍法则。这些错误还表现在破坏党内民主、侵犯社会主义法制和歪曲经济政策方面。由于错误严重，延续持久，对已揭发的和被认清的错误又无能纠正。这就削弱了无产阶级专政；在党的生活中和国家领导工作中引起了严重危机。所有这些都为阶级敌人发动反革命暴乱提供了有利条件。"},{"type":"paragraph","text":"纳吉·伊姆雷及其集团史无前例的叛变，起了严重的作用。他们从在党内进行派别活动起，一直堕落到同资产阶级和帝国主义结成秘密的或公开的联盟，放弃工人阶级政权，出卖阶级，促请帝国主义干涉，背叛祖国。他们把党的一些组织、裴多菲俱乐部和当时的作家协会变成为反革命的合法组织。他们帮助反革命势力，召集别有用心的会议，组织游行示威。他们破坏并且瘫痪了社会主义革命和人民国家的力量，为反革命夺取政权开辟了道路。"},{"type":"paragraph","text":"国内反革命的主要力量是过去的大地主、资产阶级及其反动仆从，他们在早期被剥夺了政治权利、特权和经济基础，力图复辟资本主义和法西斯制度。这些过去的剥削阶级分子——他们在失去政权以后，思想上和政治上的影响，并没有完全清除，在他们的复辟计划中，国际帝国主义是他们的同盟者和支持者——迅速地重新组织了和动员了他们的力量。在短短的几天内，他们就组织了四十个号称全国性的政党。在这些政党中，有在反革命基础上重新组织起来的、过去曾经参加联合政府的三个政党，还有在两个州里已经公开展开活动的露骨的法西斯政党——箭十字党。除了过去统治阶级的政党外，他们还利用具有反革命纲领的所谓“工人委员会”和“革命”委员会，来达到他们的政治目的。"},{"type":"paragraph","text":"卡达尔在谈到1956年反革命暴乱产生的原因时着重指出，以美国反动集团为首的国际帝国主义，是匈牙利爆发反革命暴乱最有利的因素。从匈牙利解放的第一天起，他们就利用他们所拥有的一切工具，支持匈牙利人民形形色色的敌人。多年以来，帝国主义就唆使、煽动反革命暴乱，并且进行组织工作，最后通过他们的代理人和政治同盟者，纳吉·伊姆雷及其集团和国内资产阶级反革命势力，终于发动了反革命暴乱。这样，国内的反革命势力和国际的帝国主义势力，两者彼此结成联盟，来反对匈牙利人民共和国。"},{"type":"paragraph","text":"卡达尔说，我们党中央委员会，在1956年12月决议中，第一次全面而系统地对于1956年10月反革命暴乱，作了马克思主义的分析，采取了马克思主义的立场。关于这一点，我们可以向代表大会提出三个重要的事实："},{"type":"paragraph","text":"第一，我们认为，在1956年11月头几天和以后所发生的事件，是反革命性质的，这一论断的正确性已被事实所证明。后来发现的事实更加证实了这一点。第二，匈牙利全体劳动人民，都接受并同意我们的党对反革命暴乱原因和动力所作的分析。第三，国际共产主义运动和全世界的进步人士，都接受和赞同我们的估价。"},{"type":"paragraph","text":"在反革命暴乱中，我们党和人民共和国的一切国内敌人都联合起来了。反革命势力一面在大谈其社会主义、民主、自由、革命，一面则武装进攻匈牙利人民共和国的机构，屠杀千百个忠于人民共和国的共产党人和进步人士。我们党，匈牙利社会主义工人党在严重情况下是执行了它的职责的。匈牙利的共产党人以对人民命运负责的精神，建立了新的革命中心、组织了斗争的领导力量新的中央委员会、成立了工农革命政府，并且请求我们忠实的、最好的朋友和同盟者——苏联的帮助。"},{"type":"paragraph","text":"卡达尔说，当时历史给我们提到日程上来的问题，是严重的，复杂的。向我们发动进攻的是死敌，站在他们一边的还有受骗的和被引入歧路的人。在这种情况下，只有坚定的、原则性的政策和果断坚决，才能解决问题。"},{"type":"paragraph","text":"一个问题是：是否允许继续不谈纳吉·伊姆雷等人已叛变到敌人的阵营中去了？回答只有一个：从根本上与叛徒完全决裂；在群众面前公开地说明情况；揭露和消灭叛徒。"},{"type":"paragraph","text":"一个问题是：是否允许与武装的进攻者妥协，并且调查谁是甚么社会出身？回答只能是：对于武装进攻人民共和国及其任何机构的人，应该以武器来对付。"},{"type":"paragraph","text":"一个问题是：对谁进行镇压和整肃，给谁自由和民主？回答只能是：应该给社会主义革命的战士和劳动人民以自由和民主，应该镇压和整肃反革命分子、妄图复辟的资产阶级分子及其形形色色的仆从。"},{"type":"paragraph","text":"很清楚，只有对人民共和国忠诚，具有真正的爱国主义和无产阶级国际主义的思想，才能够明确地、公开地同民族主义和民族仇恨的煽惑进行斗争。"},{"type":"paragraph","text":"为了反对反革命分子的“中立”——其目的在于孤立我国，并且把我国拉到帝国主义的怀抱里——就必须不容误解地宣布：在华沙条约组织需要的时候，我们将一直忠实于它，并永远与社会主义阵营并肩前进。"},{"type":"paragraph","text":"对我国政治制度将建立在甚么基础上这一问题，也必须作出明确的答复。我们的答复是：一个社会主义国家的政治制度，是不能建立在由反革命领导下的工人委员会和“革命委员会”的基础上的。我们把我们的政治制度，建立在领导工农联盟的马克思列宁主义政党、工会、爱国人民阵线和其他群众组织的基础上，摈弃了工人委员会的制度；把地方政权建立在已证明可行的人民政权的地方组织——各级地方议会的基础上，而不是建立在形形色色的反革命委员会的基础上。"},{"type":"paragraph","text":"我国实行一党制，还是多党制？这个问题也被提出来了。对于作为无产阶级专政的一种形式的人民民主制度来说，工人阶级政党的领导作用是一个原则问题，是普遍规律。一党制或多党制并不是属于普遍规律的原则，而是根据一定的国家政治社会情况来决定的实际的政治问题。在反革命暴乱时期已经证明，在我国具体情况下，多党制是对反革命有利的，因此，我们摈弃了多党制。"},{"type":"paragraph","text":"我们发展了党所领导的爱国人民阵线，代替了多党制。爱国人民阵线适合并且能够在政治上团结共产党人和那些在建成社会主义、保卫国家主权独立、加强人民共和国等基本目标方面意见一致的所有党外人士。三年来，新的、积极的经验证明，党所领导的爱国人民阵线是能够进行建设性工作的政治运动，这一运动，除共产党人外，还能团结无论原来属于某党派的、或一直是无党派的党外社会人士。"},{"type":"paragraph","text":"对于在反革命暴乱中犯错误的人是惩办或是宽恕的问题，曾经是长期争论的问题。我们党的立场过去是，现在仍是：为了保障人民的切身利益，要求惩办反革命暴乱的发动者、领导者、组织者和进行屠杀的罪犯。但是，应该宽恕那些没有犯过重大罪恶的、受骗的或被蒙蔽的人。匈牙利人民共和国的司法机构就是这样作的，我们可以说，这符合人们的正义感，因此，这种惩办政策得到了人民的赞同和支持。"},{"type":"paragraph","text":"经济情况也提出了不少严重问题。我们党对这些问题的答复是：反对煽惑，制止不劳动白分钱的现象，组织生产，建立劳动和工资纪律。"},{"type":"paragraph","text":"对这些严重问题，要在原则上给予正确的答复，特别是给予适当的解决，要求党一方面坚决同向敌人妥协的分子和叛徒划清界线，另一方面，也要摆脱不相信群众和不敢依靠群众的持宗派主义观点的人。"},{"type":"paragraph","text":"在严重情况中，党要同时解决两项很重要的任务：一个是摆脱过去的错误；一个是镇压反革命暴乱。党有能力完成、并且也已经完成了这两项任务。大胆的、公开的、坚定的马克思列宁主义立场和政策，带来了成果。党将长期注意到反革命暴乱的全部经验教训。但是，就反革命暴乱本身来说，在各方面都已遭到完全的失败，已经成为历史陈迹了。稳定、巩固和迅速发展是目前匈牙利人民共和国国内政治形势的特点。人民政权比反革命暴乱前更加坚强了，社会主义基础大大扩大了，社会主义建设在顺利地、蓬勃地进行着。如果没有群众在政治上的支持和勤奋，忘我的劳动，这种形势是不会形成的。"},{"type":"paragraph","text":"卡达尔详细说明了苏联军队驻在匈牙利不是出于内政上的原因，而只是取决于那些尚未得到处理的国际问题。我们同苏联政府、参加华沙条约组织的各国政府以及所有社会主义国家的政府，一致主张就相互同时撤退在外国的驻军问题进行谈判。"},{"type":"paragraph","text":"我们多次明确地表示苏联军队将留驻在匈牙利直到国际局势不需要这样作的时候为止。有人这样想，苏军撤出匈牙利会带来什么后果，关于这一点我们认为：这对反动派也不会有好处的。匈牙利社会主义革命的力量和社会主义革命的拥护者，已经学会了需要的东西，他们能够保卫我们的制度，免受国内敌人的侵犯。如果反动分子又想同我们较量，我们也不反对，因为匈牙利人民是有力量对付反革命分子的，同他们算账的地方还够多的呢。"},{"type":"paragraph","text":"卡达尔在分析了1956年反革命暴乱事件以后说，我们吸取经验，不再重犯错误，我们不会忘记叛徒、阶级敌人和帝国主义者。在过去经验的基础上，我们要进一步加强我们的人民国家和我国的制度。我们要继续加强工农联盟，在国家生活中贯彻民主集中制的原则。在加强国家的集中领导的同时，继续扩大地方政权机关的权限。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"卡达尔在报告的第三部分谈到了关于匈牙利经济情况和经济建设方面面临的任务。"},{"type":"paragraph","text":"卡达尔说，我国经济形势可以说是好的。解放以来，我们在经济建设方面取得了伟大的成就。1949年以来，我国人民建立了一百个大型工业企业，诞生了新型的匈牙利社会主义工业城市。农业也表现着某种程度的发展，1935年全国只有拖拉机七千台，1959年已增加到三万一千台。1938年每霍尔特土地化肥的使用量只有十三点五公斤，1959年已提高到七十七公斤。生活水平十年内有了很大的提高，解放以来，经济生活中取得的伟大成就，具体的证明了社会主义制度胜过资本主义的伟大优越性。"},{"type":"paragraph","text":"卡达尔说，三年前，经济生活曾一度瘫痪。生产停顿了，所谓的工人委员会，“革命”委员会组织着生产的进行，掠夺国民经济，瓦解了经济领导机构——使国家和劳动人民受到通货膨胀和经济危机的威胁。中央委员会和政府在与反革命暴徒进行武装斗争的同时，大力抓了恢复国民经济的问题，我们面向矿工、工人、农民，并且从兄弟的社会主义国家的领导者和人民那里求得了经济援助。"},{"type":"paragraph","text":"首先是苏联，与此同时，中国和其他人民民主国家，都毫无例外地给予我们以帮助。除迅速的无偿援助外，苏联和其他人民民主国家以十二亿卢布的物质和自由外汇作为长期贷款支援我们。我们对兄弟国家的领导者和人民的这种帮助深表感谢。"},{"type":"paragraph","text":"到1957年底国民经济已经得到恢复。社会主义工业恢复了，工业、农业都进行了生产。以适当价格的收购制代替了征购制，提高了城乡劳动人民的生活水平。"},{"type":"paragraph","text":"在恢复了国民经济的基础和正常的经济工作条件以后，我们制订了经济工作的方针，并在这一方针的基础上制订了国民经济三年计划。"},{"type":"paragraph","text":"国营工业生产比1955年提高了14％。劳动生产率比1955年提高8％。1958年的投资总额比1955年增加了二十三亿。"},{"type":"paragraph","text":"由于1958年的优良成绩，1959年就有了更好的条件来开始建设。除了经济生活中取得的优良成绩之外，选举的伟大胜利、农业社会主义改造方面取得的巨大进展、具有鼓舞作用的苏共第二十一次代表大会都有助于劳动人民的信心，劳动情绪和热情的增长。这一切都是中央委员会能在今年3月决议中号召全国人民巩固大量新发展起来的和大大扩大了的合作社以及掀起更大的社会主义建设热潮的基础。"},{"type":"paragraph","text":"中央委员会3月决议在劳动群众中引起了有利的热烈的反响。在布达佩斯党委会、工会全国理事会、切佩尔钢铁企业及其他很多大型工厂的联合倡议下广泛地开展了为迎接党代表大会而进行的劳动竞赛运动。我国劳动人民已于11月初完成了献礼的97％。"},{"type":"paragraph","text":"今年年度计划头三季度在农业方面我们正在完成已经规定了的巩固生产合作社的任务。与去年同期相比，工业生产增长了12％，劳动生产率增长了4％。"},{"type":"paragraph","text":"头三季度总的成绩表明了，我们能在工业生产和生产成本方面以及可能在劳动生产率方面也达到三月决议提出的目标，即提前一年在几个主要的指标方面达到三年计划中规定1960年底达到的水平。"},{"type":"paragraph","text":"卡达尔接着谈到了匈牙利劳动人民生活水平不断提高的情况。他说：从1949年到1958年底职工的实际收入增加了56％，农民的实际收入增加了26％。1958年我国共支付的职工工资基金达四百一十九亿福林，工资以外的奖金总额达一百一十六亿福林。"},{"type":"paragraph","text":"1958年的良好成就使中央委员会有可能把有关生活水平急待解决的几个问题提上日程。不久前政治局审查了中央委员会关于工人阶级的状况所作的决议的执行情况。现在我可以代表中央委员会向大会宣布，这个决议中涉及到生活水平问题的各点都已经实现了。"},{"type":"paragraph","text":"卡达尔接着又谈到了匈牙利在经济建设方面所面临的任务。他说，经济建设、生产劳动服务于我们的社会目的。我国人民在最近几年内需要完成奠定社会主义基础的任务，并加速建成社会主义社会。"},{"type":"paragraph","text":"在经济和生产战线上，我们的直接任务是实现今年和明年的计划以超额完成三年计划，从而为新五年计划创造更高的可靠的起点。现在要制订良好的新五年计划，并发动群众为贯彻这一计划而努力。"},{"type":"paragraph","text":"计划应当保证工业生产到1965年底至少比1958年的水平提高65％—70％，农业生产则应增长30％—32％。国民收入至少要提高50％。在工业生产的增长中首先应使生产率提高37％—40％。"},{"type":"paragraph","text":"我们应当进一步发展工业。应当保证重工业的更快发展，同时也要大量发展轻工业。要保证在整个国民经济中主要是通过技术水平的提高而提高生产率，力求生产经济化，降低生产成本。在今后几年中要使我国整个国民经济接近最发达的国家的经济水平。从发展的观点来看，今天的决定性问题是要消除农业生产在整个国民经济内部现存的相对落后现象。"},{"type":"paragraph","text":"仍然有些问题是需要我们正视并加以解决，以便能保证国民经济更快的发展。在生产率的提高方面，由于最近六年中的震荡和挫折，我们落后于所有的社会主义国家的发展速度，克服在提高生产率方面存在的相对落后现象的主要条件是大力提高技术水平。"},{"type":"paragraph","text":"卡达尔说，经济领导人完全应该学会，在工作中更好地依靠我国发展的最大动力——群众的积极性、意见和热情。对于今年在社会主义劳动竞赛和争取社会主义劳动称号的运动中所取得的重大经验，应该加以注意并且加以运用。经济领导人应该学会更好地运用社会主义国家经济合作中的可能性，以利于我国国民经济的发展。我们应当在经济互助委员会的组织内部，为实现更广泛的经济专业化和协作而努力。"},{"type":"paragraph","text":"卡达尔说，关于代表大会的指示指出，新五年计划中保证生产资料数量上的适当增加和质量上的发展的同时，每个劳动者的实际收入最少应增加26％—29％，居民的消费基金到1965年至少应比现在提高40％—45％。"},{"type":"paragraph","text":"新五年计划中有关建筑住宅的指标，对改善居民生活条件起着积极的作用。中央委员会曾建议把编制建筑住宅的十五年计划作为先于其它各项任务的首要问题。在三个五年计划期间，总共需要修建一百万所现代化的、符合卫生要求的新式住宅。这就是说，在十五年内，将有40％的居民迁入新居。换句话说，十五年住宅建筑计划的实现，能使所有需要单独住宅的家庭，都能得到满足。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"卡达尔在报告的第四部分谈到了有关文化和教育问题。"},{"type":"paragraph","text":"卡达尔说，我们党对于文化发展中当前需要解决的任务给予应有的重视。这是社会发展的本质问题，这也是属于使劳动人民生活更美好的一个问题。"},{"type":"paragraph","text":"解放后在匈牙利劳动人民文化水平和一般文化发展中所出现的、巨大的量的发展，同时也是质的变化。这一提高，使人们更加接近在未来社会中具有社会主义思想的、全面发展的、有文化的人的水平——在文化方面更加接近社会主义革命的胜利。"},{"type":"paragraph","text":"卡达尔叙述了匈牙利解放后十五年来在教育事业、科学、科学教育和科学研究方面，文学和艺术方面的巨大成就以后说，在文化战线上，社会主义革命的进展和胜利，虽然取得了伟大的成果，但是还相对地落后于政治、经济方面所取得的成就。要在文化方面、在人们的意识中战胜资本主义则更需要较长的时间。"},{"type":"paragraph","text":"他说，目前，仍然感觉到反革命暴乱和修正主义煽惑在思想领域中的影响。同时，这也有它有利的一面：同反革命在这个战线上的斗争，加强了知识分子中的马克思主义骨干分子，加强了我们的科学、艺术事业，这也是教育群众的伟大学校。党关于教育政策的方针，关于文学问题、民粹派作家和民族主义问题的文件，是我们新的、有力的斗争武器。"},{"type":"paragraph","text":"卡达尔指出，我们绝对要求科学和艺术事业更好地面向工人阶级、劳动群众和社会主义建设的需要，并为它们服务。科学和艺术事业应该有助于发展新的、社会主义的劳动态度和对待社会义务的态度，有助于加强社会主义爱国主义和国际主义，传播科学的世界观。"},{"type":"paragraph","text":"必须克服资本主义制度遗留下来的思想——民族主义、修正主义、反犹太主义的残余。必须同阻碍社会主义胜利的小资产阶级思想，小私有者自私自利的思想，作坚决的、彻底的斗争。"},{"type":"paragraph","text":"要达到这个目的，必须使马克思列宁主义思想在思想意识、科学文化方面成为占有统治地位的世界观。"},{"type":"paragraph","text":"接着，卡达尔指出，我们的教育事业，必须改革。在教育的世界观内容方面，必须坚决把我们的学校改造成为社会主义性质的学校。要使学校更加接近生活。"},{"type":"paragraph","text":"在新的五年计划中，我们要为发展科学保证必要的条件。国家对科学、科学家和研究人员的要求提高了，要求他们调整关于基础科学和实用科学的研究纲领，以便尽可能地适应我国社会的需要和经济文化发展中有待解决的问题。技术科学和农业科学对于我国国民经济的技术发展和促进农业的大规模生产方面，具有巨大的作用。"},{"type":"paragraph","text":"卡达尔说，党的政策和现实生活的影响，推动了作家、艺术家的思想的进步。即使对在反革命事件时反党的作家集团这种影响也很大。但是，总还有些人落后于进步的形势。这些人应当面对着主要的问题，检查自己到底是同建设社会主义的人民站在一起呢还是脱离他们？人民期待每一个作家、艺术家，首先在自己的作品中对下列问题表示明确的态度：在阶级斗争中拥护什么人，同什么人站在一边？卡达尔指出艺术家、作家、记者、文化工作者，应当比以前更有目的地为了使社会主义思想和进步文化占领阵地而努力。对反动的资产阶级思想的残余，对小资产阶级的、粗制滥造的废品，对愚昧无知的现象和非科学的世界观的有害影响，应当比以前更有效地进行斗争。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"卡达尔在报告的第五部分中谈到了农业社会主义改造等问题。"},{"type":"paragraph","text":"他说，从继续发展我国社会主义社会制度这个观点看来，今后几年内结束农业社会主义改造，从而在我国奠定社会主义社会的基础，是一个决定性的任务。"},{"type":"paragraph","text":"他指出，结束农业的社会主义改造，具有十分重大的政治意义，因为，新的社会主义农民的出现，将解决现存的各种矛盾，我国最主要的政治基础——工农联盟——将因此而成为牢不可破的，我们的工农国家——匈牙利人民共和国——也将因此而成为不可战胜的。"},{"type":"paragraph","text":"他接着指出，从国民经济的观点看来，我们也必须进行农业的社会主义改造。目前在小块土地上进行的、落后的生产关系，是我国农业生产水平显著提高的主要障碍，同时，它还阻碍着整个国民经济的快速发展和人民生活福利进一步的显著提高。"},{"type":"paragraph","text":"只有在社会主义的大规模经营中，用更多的机器、更好的灌溉、更多的肥料和化肥、更好的种子进行生产的现代化农业才有可能实现。今年农业作物的生产成绩，也说明了大规模经营和小规模经营的区别。今年，秋小麦每霍尔特的平均产量，国营农场为十三点四公担，生产合作社为十一公担，个体农民为八点六公担；秋大麦每霍尔特的平均产量，国营农场为十五公担，生产合作社为十三点五公担，个体农民为十一点八公担。玉米每霍尔特的平均产量，国营农场为十七点五公担，生产合作社为十六公担，个体农民为十四点四公担。个体劳动农民的上述生产成绩，也只是在付出了紧张的、艰苦的劳动之后才取得的。"},{"type":"paragraph","text":"因此，卡达尔说，党和工人阶级必须通过宣传教育，在保证自愿原则的基础上，把个体劳动农民引向社会主义农业的道路，并且在组织工作和物质巩固方面帮助他们。应该耐心地、说服式地向个体劳动农民解释：只要他们从旧的农民生活方式的枷锁中解放出来，不再是有钱人或土地的奴隶，社会主义将为他们展现出多么美好的、新的人的生活！"},{"type":"paragraph","text":"卡达尔在谈到工农联盟问题时说，工人阶级，是我们社会的领导阶级，是执政的“统治”阶级。过去和现在，他们都牺牲了个人利益，来援助兄弟阶级——农民，并且在我国建立了日益强大的社会主义工业。工人阶级今天正在领导着它的同盟者，为建立一个新的社会主义社会而斗争。今后，党的任务仍然是：帮助工人阶级广大群众提高觉悟、政治修养、业务知识和文化水平。农民，作为领导阶级工人阶级的同盟者，通过自己的方式，在为了反对霍尔蒂分子、国内法西斯分子、资产阶级和地主阶级，为了赢得人民政权而进行的斗争中，作出了贡献。在1956年资产阶级和法西斯势力发动反革命进攻的时期，农民证明了自己是工人阶级忠实的同盟者，参加了为保卫社会主义成果和争取形势巩固的斗争。今天，工农团结的基本内容，是共同保卫和加强人民政权，为建成社会主义社会而结成联盟。现在的任务是：在农村国营农场、生产合作社、机器站工作的最有觉悟的农民，应该帮助落后分子克服残存的自私自利思想，建立社会主义的匈牙利农村。"},{"type":"paragraph","text":"卡达尔接着谈到了知识分子问题。他说，知识分子，就其作用来说，是我们社会的主要阶层。社会主义建设的发展，使知识分子的社会作用和创造的可能性，日益增长。党和政府对知识分子是信任和尊敬的，而且力求进一步改善知识分子的物质状况。各级党组织应该克服在有些地方出现的、对知识分子关门的现象和不信任的现象。"},{"type":"paragraph","text":"接着卡达尔谈到了党对于改造小资产阶级分子、手工业者和小商贩的政策，他说，党争取用说服的办法在思想上和政治上改造小资产阶级，并用他们可以接受的方式，在保证他们个人的幸福和子女的前途的情况下，引导他们走上社会主义的道路。"},{"type":"paragraph","text":"卡达尔谈到对剥削阶级的政策时说，一部分过去的剥削者及其支持者已适应了我们的社会。另一部分则在1956年起来反对人民政权，而且，今天也采取敌对态度。他们之间凡是曾反对过我国制度的人，我们也要把他们作为敌人来处理。我们要继续保持警惕，防止过去的剥削者破坏我国制度和我国人民的利益。他们当中谁要反对我国制度，谁就要考虑到无产阶级专政的威力。与此同时，反革命叛乱的平息、无产阶级专政的加强以及我们在社会主义建设中所取得的成就，也增长了改造过去剥削者的可能性。"},{"type":"paragraph","text":"他说，反革命叛乱的平息并不意味着阶级斗争在我国的熄灭。没有阶级的社会是在阶级斗争中诞生的，这是社会发展规律。应该记住，我们的目标——完成社会主义的奠基工作和建成社会主义——要通过阶级斗争来实现。从社会主义和我国人民的利益出发，并不要求阶级斗争尖锐化，相反，如果其激烈性有所削减，其形式不太尖锐，倒是件好事。党和人民政权决不促使阶级斗争尖锐化。这首先不取决于我们，而是决定于我们的阶级敌人和国际帝国主义。"},{"type":"paragraph","text":"他说，阶级斗争将继续进行下去。过去的剥削阶级分子，只要不违犯法律，尊重并安分守己地适应我国的社会制度，我们人民国家的法律就把他们作为享有平等权利的公民看待。我们对富农所采取的政策，也说明了这一点。我们曾在法令中指出，过去的富农可以抛弃他们自己的过去，在两年的老老实实的劳动以后，他们可以成为生产合作社的正式社员，可以被选为社的干部。对于过去的剥削者的子女，我们党努力使他们放下过去的包袱，在新的社会主义世界中找到自己的地位。"},{"type":"paragraph","text":"卡达尔谈到了所谓流亡分子问题。他说，我们可以把流亡分子分为两个部分，其中的一小部分是些顽固的法西斯分子和罪犯，对于这些人，我们毫不惋惜。另一大部分流亡者是些在反动派和帝国主义的宣传的影响下，迷失方向的人，我们要帮助他们回到自己的故乡，重新在我们的社会里生活下去。流亡分子中，有不少人，在国内时就已经是帝国主义分子的代理人，或者是在国外受帝国主义者的收买而变成他们的忠实政治仆从。将来他们终会有一天要站在匈牙利劳动人民面前受审。"},{"type":"paragraph","text":"（六）"},{"type":"paragraph","text":"卡达尔在报告的第六部分谈到了关于党、党的领导作用以及党群关系的几个问题。"},{"type":"paragraph","text":"卡达尔说，马克思列宁主义基本学说教导我们，没有党，没有党的领导，工人阶级就不可能夺取和保住政权；没有党的领导就不可能建成社会主义社会。"},{"type":"paragraph","text":"修正主义者企图削弱党在社会主义国家日常生活中发挥领导作用的重大意义。匈牙利的经验显著和令人信服的表明，在取得政权以后，党和党的领导作用的意义不仅没有降低相反却有了增长。"},{"type":"paragraph","text":"大家都知道，在那些反革命暴乱猖獗一时的日子里，人数要多得多的社会主义力量曾经在一段时间内无法有效地反对代表少数的反革命力量。造成这种情况的决定性的原因是：以前产生的各种错误和在反革命时期中开始变得明显的内部叛变，使党无法起应起的领导作用。"},{"type":"paragraph","text":"当时，重新建党，重新组织工人阶级的领导力量，是革命力量进行有力反击的首要和必要条件。在同反革命作斗争的过程中，我们重新组织了党，到1957年5月1日止，这一工作已基本结束。"},{"type":"paragraph","text":"指导匈牙利社会主义工人党的是马列主义的科学世界观；党的理论基础和共产主义政策并不是新的。新的只是；中央委员会在一系列偏向和错误之后又把党引导到正确的列宁的道路上来了，同时，在党的工作方法和工作作风上增添了今天使我们同广大劳动群众打成一片的新的因素。"},{"type":"paragraph","text":"过去的斗争和经历是党的力量的泉源。党今天仍然从过去四十年的光辉革命经验中吸取力量。但是，在重新建党的时期中，党一方面固然要继承优良的革命传统；另一方面，也应该使自己从在最近几年中沾污了党的纯洁旗帜的个人迷信和修正主义的背叛耻辱中摆脱出来。"},{"type":"paragraph","text":"今天，我们党吸取了各种经验教训，在斗争中得到了锻炼。它是强大和团结一致的，起着先锋队的作用，享有人民的信任，并且胜利地领导着高涨的社会主义建设劳动。"},{"type":"paragraph","text":"卡达尔谈到关于反修正主义斗争和反教条主义的斗争。他说，为了捍卫党内团结的思想基础，为了马克思列宁主义思想的纯洁性，党在过去的三年中进行了两条战线的斗争，即反对修正主义与反对教条主义的斗争。"},{"type":"paragraph","text":"党内出现的教条主义和修正主义倾向会损害工人阶级的思想武器。不论在匈牙利或是在国际上，这些倾向中的主要危险是修正主义。现代修正主义复活了尚未克服的旧的资产阶级思想；它勾结并依靠国际帝国主义和国内反动派；特别危险的是，现代修正主义总是披着马克思列宁主义的外衣出现于群众面前。"},{"type":"paragraph","text":"修正主义的社会基础是由目前尚存在着的资产阶级和小资产阶级分子构成的。修正主义歪曲马克思主义的基本原理，否认党的领导作用，否认无产阶级专政国家的作用和社会主义阵营的意义。修正主义是同资产阶级民族主义紧密联系的，它在政治上必然会导致出卖工人阶级的利益。"},{"type":"paragraph","text":"修正主义是一种企图在各国工人阶级内部破坏共产党地位的国际现象。修正主义实际上就是资产阶级所伪造的“马克思主义”。修正主义虽然具有最现代化的形式，但正如百年来所有对马克思主义的进攻都遭到了失败一样，它也是注定要失败的。在这方面，我国修正主义集团的全部不光彩的历史就是一个清楚的例证。这个集团中的很大一部分人从伪造马克思列宁主义学说起，一直发展到制造党内分裂，甚至最后投入阶级敌人的阵营、背叛祖国，全部地走完了修正主义所必然走的道路。"},{"type":"paragraph","text":"今天，在中央委员会和基本党员群众中已经没有修正主义观点。修正主义分子给党带来的阴影，并不是党和支持党的群众的耻辱，而是这些叛徒的耻辱。"},{"type":"paragraph","text":"卡达尔说，教条主义在本质上也是颠倒、歪曲马克思列宁主义的。尽管教条主义并不是来自资产阶级，而是在工人运动自己的土壤上产生的，但是它也会给党、工人阶级和无产阶级专政事业带来极大的损失。"},{"type":"paragraph","text":"最近几年来，在拉科西·马加士周围形成的个人迷信以及由于个人迷信而采取的教条主义和宗派主义政策给党造成了严重的损失。然而，这个问题还有其混乱的一面，对这一点应该作出结论。拉科西·马加士在1919年曾为苏维埃共和国作过斗争，在反霍尔蒂法西斯的斗争中也起过卓越的作用，在解放后的政治斗争中也起过领导作用。但是在无产阶级专政取得胜利后，最初他是容忍了个人迷信，以后则是他自己也鼓励个人迷信，因而给社会主义事业造成了严重的损失。从本质上看来，在最初几年中支持拉科西的有益行动的人作得是正确的，当他们看到拉科西的严重错误及其错误的顽固性时，就收回了自己对领袖的信任，并且批判了他，这样作也是正确的。匈牙利的共产党人、匈牙利党和早期跟随拉科西的群众不必为个人迷信，为它所造成的严重损失和给党带来的阴影而感到惭愧，感到惭愧的应当是那些造成这些错误的人，拉科西本人和支持其错误的集团。"},{"type":"paragraph","text":"卡达尔接着谈到了党的教育情况。他说，在党的教育方面，我们也取得了成绩。宣传员的马克思主义修养和文化水平也有很大的提高。当前的局势要求我们加强马克思列宁主义的宣传，首先是提高党员的马克思列宁主义水平。"},{"type":"paragraph","text":"卡达尔谈到关于党的组织情况时说，我们有一万六千八百零五个党的基层组织，四十万零二千四百五十六名党员和三万五千五百名预备党员。60％的党员和56％的预备党员，按他们原来的职业，都是工人。14％的党员和19％的预备党员是劳动农民。"},{"type":"paragraph","text":"根据我们的经验，党员的人数对于党是否能保持其先锋队的性质，也具有原则性的意义。中央委员会认为，过去我们党的组织范围过于广泛，以致影响了党的先锋队的性质。在重新建党的过程中，中央委员会考虑到这一经验，对于党的组织范围，力求适当加以控制。今天，尽管我们党员的人数只有过去的一半，但是我们仍然有权利说，党比反革命事件前强大了。今天的党真正是那些思想原则一致的人们的自愿的战斗联盟，党的工作作风在过去三年内有了很大的发展。这种共产主义工作作风的特点是，坚持原则，信任群众，坦率，干劲和踏实。为了继续发展党内生活和党的工作，我们必须克服尚存的错误观点，提高我们的理论、政治和业务水平。各级党组织都必须更深入地从事经济工作和文化建设工作；必须继续改进干部工作；必须更加有始有终地执行党的决议，改进对决议执行情况的检查工作。"},{"type":"paragraph","text":"卡达尔接着谈到了党和群众的关系。他说，联结党和我国人民的千千万万条纽带，是通过各种群众组织、群众运动和与群众之间的直接联系建立和壮大起来的。没有党和人民之间的相互信任和紧密联系，党就不能生活，不能工作。"},{"type":"paragraph","text":"他谈到了工会、共产主义青年团和妇联的工作以及它们的重要性。他说，今天，群众组织和群众运动正在党的思想、政治领导下，独立地工作着，根据不同的性质，起着各自应有的作用，基本上良好地起着党群之间的桥梁作用。"},{"type":"paragraph","text":"卡达尔然后谈到党和群众也保持着直接的联系。这种联系的表现形式是多种多样的，例如：报刊、广播电台、召开会议、举行公开的党日活动、居民区党小组的日常工作、全体共产党员经常应该做的宣传工作、共产党员和党外群众之间的个人接触等等。党把成就和困难，坦率地、直接地、公开地告诉最广大的党外群众。三年来，在党和党外群众之间，正是这种坦率和真诚创造了相互信任的重大道义资本。继续加强这种相互信任，是今后党取得成功的关键。他说，必须反对官僚主义和对人对事的冷淡无情，必须以最认真的态度处理人们的各种事情、问题、意见和要求。党组织应该严肃地对待这些问题，并给人们以各种指导。有关的问题应该转达给有关组织，并且关心它们的处理情况。"},{"type":"paragraph","text":"卡达尔接着谈到党的国际联系。他说，我们的党是爱国主义的和国际主义的党。我国的社会主义革命，只有同国际共产主义运动紧密地团结在一起，才能得到发展。"},{"type":"paragraph","text":"正如我们所能希望的那样，我们同各兄弟党，共产党工人党和其中最有经验、最强大的党——苏联共产党之间的关系，是最深厚的和最良好的。"},{"type":"paragraph","text":"我们认为，向我国人民学习，从国际共产主义运动的经验中学习，是我们的任务。中央委员会认为：在过去三年的斗争中，在注意到我国具体条件和民族特点的同时，我们正确地理解和运用了阶级斗争的国际经验和社会主义建设的主要国际规律。"},{"type":"paragraph","text":"卡达尔说，在谈到党的国际联系时，我必须指出，我们和南斯拉夫共产主义者联盟之间的关系恶化了，现在我们两党之间没有正式的联系。这种情况的基本原因是，南斯拉夫共产主义者联盟的领导集团修正了马克思主义。他们提出的理论论点和采取的实际措施，有害于国际共产主义运动，有害于我们的党。"},{"type":"paragraph","text":"我们之间发生了争论。1956年12月，他们公开向我们建议不要重新建党，因为这种尝试是“枉费心机”的；他们建议我们把我国的政治制度建立在所谓工人委员会的基础上，以此来代替党。我们对他们纲领中所提出的、反马克思主义的论点——其中包括关于国家学说、关于对社会主义阵营全面评价的论点——展开了争论。我们认为，接受他们的论点，就意味着使工人阶级在同资产阶级和国际帝国主义所进行的斗争中解除武装。"},{"type":"paragraph","text":"大家知道，1949年秋后的一段时期中，匈牙利方面也发生了一些错误，损害了两党，甚至两国之间的关系。但是，1953年夏天以来，匈牙利方面不断努力改善这种关系，这也是事实。从那时以来，匈牙利方面从来没有企图干涉南斯拉夫党的内政的任何事例。可是在另一方面，情况正相反，1956—1957年期间，对于我们党和我国的内政，发生了一系列的干涉和干涉的尝试。"},{"type":"paragraph","text":"卡达尔说，匈牙利社会主义工人党的活动的政治思想基础，是建筑在马克思列宁主义经典著作的学说、概括我国经验的党的历次决议、苏联共产党第二十次、第二十一次代表大会的决议和最近一次总结了国际共产主义运动最重要经验的1957年11月莫斯科宣言上的。我们把对各国都适用的、社会主义建设的主要规律，作为基础，同时在考虑到我们民族的特点和我们国内的条件的情况下，争取在生活中实现这些规律。我们认为，我们党是马克思列宁主义的政党，马克思列宁主义政党的主要原则基础之一是无产阶级国际主义。因此我们党过去是、现在是、将来也是国际主义的政党。×××"},{"type":"paragraph","text":"卡达尔最后指出，党当前的任务，总结起来说，就是在最近几年内结束社会主义社会的奠基工作。随着经济和文化建设任务更好更快的解决，使社会主义革命在我国取得彻底的、最终的胜利的日子早日到来。"},{"type":"paragraph","text":"完成上述任务的条件是：在党内要保卫我们的思想基础——马克思列宁主义——的纯洁性；要创造性地运用科学的理论，执行明确而坚定的共产主义的政策。"},{"type":"paragraph","text":"我们要在执行政策时，注意彻底性和彻底性的不可分割。今后思想斗争的主要火力，应该指向敌对的资产阶级观点和修正主义观点的残余。同时，今后我们也不向教条主义和宗派活动让步。"},{"type":"paragraph","text":"很明显，这次代表大会将对很多过去的问题作出结论。我们不会忘记经验，但是，那些已经过去了的问题，我们也应该放到历史里去了。我们要向前看，看到明天的任务，集中力量来解决这些任务。"},{"type":"paragraph","text":"今天，匈牙利社会主义工人党和匈牙利人民共和国是强大的，国际条件很好。我们党、党的各级组织和每个党员，都应该比以前更加热情地进行工作。"},{"type":"paragraph","text":"党应该更好地依靠群众，群众更加紧密地团结在党的周围。匈牙利人民必须同苏联和社会主义阵营其它国家人民结成更紧密的友谊，必须更加紧密地同日益强大的国际社会主义和和平的力量团结在一起。我们确信：社会主义在我国得到彻底的胜利也是指日可待的；匈牙利人民多少世代以来最美好、最真实的理想——社会主义的匈牙利——将会建立起来。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}