{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1996,"month":6,"day":21}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"个体书摊卖什么；","authors":["陈大鹏"],"parts":[{"type":"paragraph","text":"十几年前，全国各大中小城市、地区的乡镇、街道上，不约而同地冒出了被称作“第二渠道”的个体书摊。"},{"type":"paragraph","text":"个体书摊的出现，改变了建国以来由新华书店计划进书、计划销书的单一发行图书的局面，变单渠道为多渠道，方便了读者，这是图书发行走向市场经济的新事物。"},{"type":"paragraph","text":"然而，我们也应该看到，由于个体书摊较之新华书店有更多的诸如政策、体制、价格等方面的灵活性，一些在新华书店进不了甚至不可能进的“书”却堂而皇之地摆上了个体书摊。这些“书”虽也有出版社，也有出版号，但其内容之荒诞离奇，格调之庸俗低下，让人瞠目结舌。高尔基认为“书是人类进步的阶梯”，然而有些在个体书摊上销售的书籍，却像砒霜、鸦片一样，正在毒害着人们的肌体。"},{"type":"paragraph","text":"让我们来看看某些个体书摊上到底卖了些什么书——"},{"type":"paragraph","text":"一为占卜问卦，风水算命，炼丹测字，占星解梦"},{"type":"paragraph","text":"个体书摊上有一部分书是属于封建迷信的。这些书占卜、算卦，荒诞离奇，以唯心主义的观点预测未来，占卜人生，驱凶避邪。先让我们来看一批书名：《古代算命术》、《古代炼丹术》、《古代测字术》、《古代风水术》、《古代占梦术》、《古代占星术》、《怎样得道成仙》、《怎样立地成佛》、《怎样超凡入圣》……算命、炼丹、测字、风水、占梦、占星，这些早已被现代科学冲毁，判定为唯心主义伪科学的东西，建国40多年来，早已绝迹，今天却能堂而皇之地摆上书摊。"},{"type":"paragraph","text":"为什么要出版这类书？《古代算命术》的编者在前言里这样说：“……算命术吸取了中国传统文化的精髓，并作了深入浅出的运用，从而使命理扎根于汉民族的心理深处”。并说出版此类书是为了“使古代命理学的研究迈上一个新的高度，为促进物质文明和精神文明的建设作出新的贡献。”凡是稍有一点唯物主义常识的人都会感到奇怪，唯心主义的算命术和“中国传统文化的精髓”还能有什么关系？那些早已被历史倒进垃圾桶里的东西，如何还能“为促进物质文明和精神文明的建设作出新的贡献”？！"},{"type":"paragraph","text":"更有甚者，在一本介绍伟人生平的书里，作者避而不谈中国革命、中国历史的必然性，却通过大量的所谓“历史资料”，考证了从周文王开始一直到今天的毛氏家族史，把毛泽东这个伟人的出现，归根于毛氏家族兴旺。书中还附了大量、详尽的毛氏族谱，就连毛家的“宗祠图”、“毛氏震公祠图”等都原封不动地附在书里。"},{"type":"paragraph","text":"如果说一千多年前，由于生产力的落后，人们面对诸多的难题和对前景的不可捉摸而去相信命运的存在还有情可原的话，那么，当科学已经相当发达的今天，还有人相信那类东西，就有点不可思议了。应该指出，这和某些单位不断地出版这类图书不无关系。一书摊主向记者介绍：“此类书的销路很好，对象有干部、工人、教师、学生，也有当兵的。”这最后一句话着实让人担忧。记者思忖：当兵习武是战士的职责，假如在3年的服役期间，整天捧着一本《古代算命术》、《古代测字术》为自己算命、测字，这个兵能当好吗！"},{"type":"paragraph","text":"二为男欢女爱，诲淫诲盗，奇婚异俗，变态恋情"},{"type":"paragraph","text":"南京军区某部汽车营驻扎在皖地某山区。过去营里干部、战士买书，要在节假日乘半个多小时的公共汽车到城里的新华书店去买。几年前，军营门前的公路上摆了一个个体书摊，这下方便了，营里几百号人读书的来源有了，除了上级发放的图书外，干部、战士经常在休息时间到离营区只有几百米远的书摊前，尽情检阅。"},{"type":"paragraph","text":"这个书摊的摊主文化程度不高，他挑选的书源只有一个原则，就是“卖得出去”。面对五花八门、琳琅满目的图书，我们的干部、战士如何选择？记者在这个书摊前做了一天调查，它像其它地方的书摊一样，进了不少在国营新华书店很难看见的“热门书”，而这些所谓“热门书”里很大一部分是宣扬色情、宣扬不正当男女之情的。有些书连书名都赤裸裸的——《寻欢作乐》、《狂人情书》、《女性的狂欢》等等。"},{"type":"paragraph","text":"如果说书名只是出版者为招揽读者、扩大发行的一种手段的话，那么让我们来看看这些书里又写的是什么吧——"},{"type":"paragraph","text":"在一本题为《××》的长篇小说里，我们选择几个章节的标题来看看：“大自然和人体在同步骚动”、“女人长得美也要上税”、“她向轮奸者开枪”、“难过的女人关”、“一对自刎的情侣”、“上当女人的结局”……"},{"type":"paragraph","text":"在另一本题为《×》的长篇小说里的第一页，作者是这样介绍这本书的：“床，是爱欲的舞台……一个饱经沧桑的男人，以惊人的坦率向世人诉说女人和欲望给他以甜蜜和烦恼。”"},{"type":"paragraph","text":"还有一本题为《×××》的长篇小说里，作者在扉页上是这样介绍这本书的：“儿子砍下继母的‘三寸金莲’高悬旗杆示众；长工与少女通奸，被投入恶狼群；……”"},{"type":"paragraph","text":"够了！够了！只要稍有一点抵抗力的人，都会鄙夷这些书！然而，那些还在大、中学里读书的青少年学生，那些刚迈出家门走进军营的年轻战士，他们的经历、学历还不足以抵御某种邪恶思想的引诱。让那些正值花季而思想、性格正在发育阶段的青少年，去承受这些精神垃圾的侵袭，难道不是一种犯罪吗？"},{"type":"paragraph","text":"三为名人隐私，明星婚变，小道消息，政坛异闻"},{"type":"paragraph","text":"有一种说书不是书，说是刊物又不是刊物的16开本印刷品，在个体书摊上占了很大的分量。这种印刷品销路很好，它专把各种各样的小道新闻、名人隐私、明星婚变、政界轶闻收集在一起，以迎合一部分读者猎奇的心理。据一些摊主说：“这种16开本的印刷品，很好卖，价格一般在3-6元左右，供人消遣，最适合在工作之余、旅行途中、茶余饭后阅读……”"},{"type":"paragraph","text":"那么，这些16开本印刷品是以什么去供人“消遣”的呢？"},{"type":"paragraph","text":"一曰：名人隐私。有一本名为《天下事》的16开本读物里，收录了一篇《美国国务卿贝克身边的两位女人》和一篇《末代皇后的深宫怨》。前者记述的是美国前国务卿贝克和两位女友不寻常的婚外恋情；后者写的是一位外国王后苏拉雅因无法生育而遭到废弃的一段辛酸历史。在同一本出版物里，还有一篇题为《英国安妮公主前夫丑闻》的文章，文中记述了安妮公主前夫的一段丑闻，以及安妮公主和他分居前后的一段瓜葛……"},{"type":"paragraph","text":"二曰：明星婚嫁。明星婚嫁一直是一些地摊文学追踪的目标。从毛阿敏到刘晓庆、韦唯、巩俐，无一漏网。一会儿说她们抛弃情人或前夫，一会儿说她们有了新欢。据了解，大多数报道属于无中生有，捕风捉影，更不用说是否经过被写者本人的审阅了。"},{"type":"paragraph","text":"三曰：离奇内幕。有一本16开本的书，黑皮封面上印着血淋淋的四个字的书名：《血迹·黑河》，还用黑体反白的字印出书的内容提要，翻开扉页，一行行触目惊心的黑体字标出了书的内容，什么女政治犯，什么执法者污辱女大学生，什么女犯大逃亡，什么贞女再次惨遭强奸……"},{"type":"paragraph","text":"据了解，书中所描写的所谓“内幕”都是作者胡编滥造，未经审核的。然而，就是这样一本内容荒诞不经的书，却被当做“内部新闻”出版了5万多册，可见其流毒之深之广。"},{"type":"paragraph","text":"个体书摊上卖的书远不止上述所列，还有诸如宣扬暴力、宣扬拜金、宣扬资产阶级生活方式等等，可谓五花八门、无奇不有。个体书摊的出现拓宽了人们的购书渠道，但它给部队带来的负面影响也应引起各级有关部门的重视。一是要严格把好各级基层图书馆的进书关，将一些格调低下，有碍精神文明建设的图书拒之门外；二是各级文化部门要加强基层文化设施的建设，为基层图书馆（室）提供更多健康向上的优质图书；三是要不断提高干部战士、特别是基层年轻干部战士的读书鉴赏力，自觉抵制不良图书的侵蚀。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}