{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":1,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为实现二十年战略目标创造必要的前提——学习陈云同志《为什么要统一财政经济工作》笔记","authors":["陈识金"],"parts":[{"type":"paragraph","text":"陈云同志文稿选编中《为什么要统一财政经济工作》一文，虽然是针对解放初期我国的财政经济工作所做的论述，但是，今天结合学习十二大的精神重新学习它，仍然感到受益很大，对于帮助我们正确理解和执行十二大报告中关于集中必要资金、进行重点建设的决策，树立“全国一盘棋”思想，有非常现实的意义。"},{"type":"paragraph","text":"全国解放后，在一个烂摊子上开始建设新中国，面临着重重困难。当时，财政困难是一个十分突出的问题。陈云同志针对这种情况，提出要统一财政经济工作，并亲自为《人民日报》撰写《为什么要统一财政经济工作》这篇社论，指出：“统一国家财经工作，将不仅有利于克服今天的财政困难，也将为今后不失时机地进行经济建设创造必要的前提。”事实正是这样：1950年3月3日，中央人民政府政务院作出的统一国家财政经济工作的决定，把国家的资金统一起来，对于我们解放初期的经济建设以及后来的国民经济发展，确实创造了必要的前提，起了很好的作用。在第一个五年计划期间，正是由于集中主要力量进行以一百五十六个骨干项目为重点的建设，所以很快奠定了工业化的初步基础。今天，我们国家虽然已经进行了三十多年的社会主义建设，但是，由于“左”的指导思想特别是“文化大革命”十年内乱的影响，国民经济遭到巨大损失，财政困难、资金紧张仍然是当前的一个突出问题。我们的底子簿，人口多，就那么一点钱，一要吃饭，二要建设。在这种情况下，必须统筹兼顾，把有限的资金适当集中起来，才能保证重点建设。对于这一点，胡耀邦同志在十二大报告中讲得很清楚，他说：“要实现今后二十年的战略目标，必须由国家集中必要的资金，分清轻重缓急，进行重点建设。”这是一项英明的决策。国家的一些重点建设项目，一般都是跨地区、跨部门的，具有投资多、建设周期长的特点，一个部门或一个地区都无力兴办，只能靠国家投资建设，例如，建设一个年产二千万吨煤的大露天矿，就需要投资三十多亿元和好多年的时间；修建一千公里铁路，就需要投资二十多亿元。所以，集中必要的财力物力，保证重点建设，这是实现今后二十年战略目标一个必不可少的前提。"},{"type":"paragraph","text":"陈云同志在这篇文章中，巧妙地运用作战时机动兵力集中与分散的利弊关系，深刻地阐述了统一财政经济、集中必要资金的重要性。他说：“我们知道，目前国家的财政收支不但不富裕，而且有赤字，可以机动使用的现金物资本来很少。这微小的机动力量，如果不放在中央人民政府手里，而分散给全国各级地方政府，其后果必然是把这微小的机动力量丧失无余，必然是全局不机动，大家不机动。这正象作战一样，把机动兵力分散了，不是大吃败仗，就是难获全胜。陈云同志的这个比喻是很形象、生动，能说服人的，我国现在是十亿人口的大国，又是个穷国，十一届三中全会以来，国家又用了很大的力量来改善人民的生活。这样，国家可以机动使用的资金就不多。当然，为了把经济搞活，必须给予地方与企业以一定的自主权。但是，如果我们把仅有一点资金完全分散使用，各自为政地到处去“撒胡椒面”，结果，全局就活不了，势必妨害国民经济建设的发展。相反，如果把零散的资金由国家进行适当的、必要的集中，解决那些起决定作用的关键问题，就能把国民经济建设的全局搞活。例如，能源和交通的紧张是妨碍我国国民经济发展的一个重要因素。据估计，目前大约有30％左右的工业生产能力因能源不足而没有发挥出来。同时，由于交通紧张，象山西、河南、内蒙、宁夏等煤炭基地的煤运不出来，大量积压；沿海一些港口的吞吐能力也很不适应外贸进出口运输和国内运输的需要。在这种情况下，国家如不集中必要的资金，把能源、交通搞上去，使能源和交通的基本建设有大的改观，要想实现经济振兴。是根本不可能的。"},{"type":"paragraph","text":"陈云同志在这篇文稿中，还为我们摆正局部与全局的关系，树立“全国一盘棋”的思想，指明了正确的方向。他说：“‘当地需要’的许多项目，在当地看来是首要的，但从全局看来，常是次要的，可以缓办的。全国如果都按各个局部需要来开支经费，那未，哪有钱来办全国性的大事？一个家庭收入的支配，还要分轻重缓急，何况国家？”陈云同志这里所强调的摆正局部与全局的关系。以局部服从全局的思想，有很现实的意义。如果让有些地方和部门存在的分散主义和本位主义抬头，财经纪律松弛，让一些同志囿于局部利益，把大量地方财政收入用于当前不必要的项目或搞重复建设，那就不仅会加剧能源短缺和运输紧张的矛盾。而且往往会同国营大企业抢原料争市场夺资金。这种从局部地区看来有效益、从全局看来利少弊多的事再也不能继续干下去了。说得严重一点，这是另一种形式的浪费和犯罪。对于这一点，陈云同志讲得很清楚，他说：“在人民政府中，公务人员在处理财经问题上合格与否的标准，不单是贪污或廉洁，贪污是犯罪，廉洁是必须的。主要的标准，还在于是否浪费。浪费也不单指铺张滥用的那种浪费，而特别是指办事用钱不分轻重缓急，不分全体局部的那种浪费。即是说，不是把经费最适当地使用在一些最重要的事情上，而是不适当地使用在一些不重要的事情上。”在这里，陈云同志把办事用钱不分轻重缓急、不分全体局部称作“特别”形式的一种浪费，是说得非常深刻，非常耐人寻味的。我们每一个共产党员都不是某一地区的党员，我们每一个国家干部都不是某一部门的干部，都应该以党的利益为重，把党和国家的整体利益放在第一位，自觉地树立“全国一盘棋”的思想，自觉地为国家集中必要的资金，以确保重点建设的完成。"}],"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}