{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"象鲁迅那样帮助青年","authors":["江名"],"dates":[{"year":1973,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"象鲁迅那样帮助青年"},{"type":"paragraph","text":"江名"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳。希望寄托在你们身上。”我们的党和伟大领袖毛主席，对于青年寄予了极大的期望，为了进一步巩固无产阶级专政和防止修正主义，一直关心和培养革命的接班人。一切真正的马克思主义者，也都把培养青年看成是自己重要的职责。"},{"type":"paragraph","text":"伟大的共产主义战士鲁迅，在他战斗的一生中，无时无刻不在关心青年的成长，热情地帮助他们进步。早在二十年代，鲁迅就把青年看作是中国的未来，愿青年们勇敢地站出来，冲破沉闷的空气，将无声的旧中国变成一个有声的新中国。当时，鲁迅还没有成长为一个马克思主义者，对于青年，他只是从进化论的观点，以为青年必胜于老年，将来必胜于过去。但即使在那个时候，鲁迅也看到了青年在改变黑暗中国现状中的作用。他热情地赞扬青年：“你们所多的是生力，遇见深林，可以辟成平地的，遇见旷野，可以栽种树木的，遇见沙漠，可以开掘井泉的。”"},{"type":"paragraph","text":"三十年代，鲁迅在上海同一些年青的共产党员和进步青年并肩战斗。他们朝夕相处，生死与共，尽管这些青年还很幼稚，很不成熟，但是，鲁迅却把他们看成是中国的希望。他曾经满怀热情地向人民推荐那些从事革命文学、木刻运动的青年们的劳作，称这些作品是：“东方的微光，是林中的响箭，是冬末的萌芽，是进军的第一步，是对于前驱者的爱的大纛，也是对于摧残者的憎的丰碑。”鲁迅这种扶持和爱护青年的态度，是从革命全局出发，是为了无产阶级的长远利益来考虑问题的。这正是一个共产主义者对待新生力量应有的态度。鲁迅说：“凡是为中国大众工作的，倘我力所及，我总希望（并非为了个人）能够略有帮助。”鲁迅以他的革命实践履行了他的诺言。在那阴云密布的黑暗年代里，国民党反动派和隐藏在革命阵营内部的“四条汉子”之流对鲁迅进行疯狂迫害，鲁迅在四面受敌、全力迎战之余，总是不忘热情地帮助青年。在特务秘密监视的情况下，他接见了无数青年来访者；在那瘴雾满天，长夜漫漫中，他为青年人指引光明，答复了几千件来信，光是为青年作者校书看稿，撰写序跋即达几十万字。只要对革命有利，于青年有益，他都乐于从命，欣然接受，常常是抱病扶笔，工作达旦。“只要能培一朵花，就不妨做做会朽的腐草……”不管事情有多么琐细，不论遇到了什么困难，他培养青年的耿耿之心，始终不变。他曾说：“但愿有英俊出于中国之心，终于未死……”鲁迅满怀深厚的革命感情，热烈地盼望着有更多优秀的战斗青年快快成长起来，期待他们为中国人民创造更加光辉的战绩。"},{"type":"paragraph","text":"青年不是还很幼稚和不成熟吗？鲁迅看到了这一点，但是，他以马克思主义者对待新生事物的态度正确回答了这个问题。他说：“幼稚对于老成，有如孩子对于老人，决没有什么耻辱……因为倘不遭了戕贼，他就会生长，成熟，老成……”又说：“惟其幼小，所以希望就正在这一面。”鲁迅这种对待青年的态度，同那些资产阶级贵族老爷们扼杀青年的态度是截然相反的。他鼓励青年们在前进道上尽可大胆地朝前走，不必听闻任何冷笑家的冷言闲语。与此同时，他又亲手为青年们剪除路途上遇到的各种荆棘。"},{"type":"paragraph","text":"一九三三年，北京大学招生，刘半农是阅卷官，他从国文卷子上发见一个错字，便做诗挖苦那些刚毕业的中学生。其实，只不过是一个中学生把“昌明文化”的“昌”错写成了“倡”，这位教授便大惊小怪地以古书为例，卖弄自己博学，证明“倡”即“娼”，然后大作打油诗加以奚落。而鲁迅则挺身而出，站在青年的一边，即以其人之道，还治其人之身，用古书中相反的例子为证，反击了这位学者的结论不足为据，把那顶"},{"type":"paragraph","text":"“可笑可鄙”的帽子还戴于嘲笑青年的资产阶级教授学者的头上。“五四”时代，刘半农也曾向封建文化战斗过，但他功成名遂，对青年人就是另一种态度了。鲁迅提出，这件事，到底是仅仅写错一个字的中学生可笑呢，还是那位得意洋洋的做诗嘲讽中学生的大学教授更可笑呢？鲁迅的提问大长了没有地位的中学生的志气，大灭了资产阶级教授学者们的威风。鲁迅就是这样用他那锋利的笔，戳破了资产阶级贵族老爷们的假面，保护了青年。"},{"type":"paragraph","text":"刘半农的这件轶事，已经过去四十年。然而，在今天，以挑剔青年的缺点为快的“冷笑家”，何曾完全绝迹！刘半农正可以作为一个反面教员，既提醒我们要随时留意这些“冷笑家”的出现，同时也告诫人们莫作类似的蠢事，要象鲁迅那样爱护青年，永远同青年站在一起。当然，鲁迅对于青年的要求也是很严格的。特别是他后期掌握了马克思列宁主义的世界观以后，他以阶级论代替了进化论，对于青年同样是以阶级观点来划分优劣的。"},{"type":"paragraph","text":"鲁迅要求青年：“初初出阵的时候，幼稚和浅薄都不要紧，然而也须不断的（！）生长起来才好。”他勉励青年：“要一人兼做两三人，四五人，十百人的工作，现在可正到了试练的时候了。”鲁迅这些语重心长的期望，对于今天战斗在社会主义革命和社会主义建设各个岗位上的广大青年，仍然具有深刻的现实意义。"},{"type":"paragraph","text":"我们的青年一代，幸福地生活在伟大的毛泽东时代，党和国家为了青年的成长创造了许多有利条件。广大青年应该在不同的岗位上，认真读马列的书，读毛主席的书，不断改造自己的世界观，虚心向老一辈革命者学习，向工农兵学习，奋发有为，努力向上，为祖国作出更大贡献。老一辈的革命者，应该按照毛主席关于培养无产阶级革命事业接班人的教导，把我们党的宝贵的革命传统和自己在长期革命斗争中积累的经验毫无保留地传授给青年一代，要象鲁迅那样关心和帮助青年。"},{"type":"paragraph","text":"鲁迅的殷切期望至今还响在我们耳边：“我们应当造出大群的新的战士。”我们欣喜地看到，在毛泽东思想的阳光雨露下，今天已经有千千万万新的战士正在生气勃勃地健康成长。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}