{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老、中、青三结合就是好——中共黑龙江省铁力县委坚持老、中、青三结合的调查","authors":[],"dates":[{"year":1976,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老、中、青三结合就是好"},{"type":"paragraph","text":"——中共黑龙江省铁力县委坚持老、中、青三结合的调查"},{"type":"paragraph","text":"最近，我们对黑龙江省铁力县的老、中、青三结合领导班子进行了初步调查，看到这个县各级领导班子，由于实行了老、中、青三结合，朝气蓬勃，很有战斗力。他们以阶级斗争为纲，坚持党的基本路线，带领全县人民大批资本主义，大批修正主义，大干社会主义，巩固和发展了无产阶级文化大革命的胜利成果。中共铁力县委回顾几年来的战斗历程，狠批了党内最大的不肯改悔的走资派邓小平否定和攻击老、中、青三结合的谬论。他们说：“老、中、青三结合是在无产阶级文化大革命运动中涌现出来的社会主义新生事物，邓小平越是反对，我们越是要坚持！”"},{"type":"paragraph","text":"坚持老、中、青三结合的原则"},{"type":"paragraph","text":"老、中、青三结合既然是新生事物，在它发展的过程中，就必然充满着两种思想、两条路线的激烈斗争。从铁力县的情况看，斗争主要是围绕两个问题进行的。一是要不要实行老、中、青三结合；二是按什么标准选拔干部。"},{"type":"paragraph","text":"根据毛主席关于培养千百万无产阶级革命事业接班人的指示，一九七○年，铁力县各级领导班子普遍实行了老、中、青三结合。一九七二年，社会上曾经刮起一股否定文化大革命的歪风，有人说什么“文化大革命中选拔的新干部不算数”，主张“一律下放”。这股风刮到铁力县委，大多数县委成员意识到，这不仅是如何对待几个青年干部的问题，实际上是否定无产阶级文化大革命中出现的新生事物。为了击退这股歪风，进一步搞好老、中、青三结合的领导班子，县委组织大家反复学习毛主席关于培养无产阶级革命事业接班人的指示，狠批刘少奇、林彪推行的修正主义组织路线，并且调查和分析了干部队伍的现状和历史，深刻认识到，实行老、中、青三结合有着重大的现实意义和深远的历史意义。这是无产阶级革命事业发展的必然要求，是关系到“老一代无产阶级革命家所开创的马克思列宁主义的革命事业是不是后继有人的问题”。县委发扬反潮流的革命精神，坚决顶住了这股歪风。他们不仅没有把青年干部“一律下放”，而且又选拔了一批优秀青年干部充实到各级领导班子中来。现在，县、社两级领导班子共有青年干部七十一名。县委十一名常委中，有三名青年干部，五名中年干部，三名老干部。其中有两名青年干部担任了县委书记和副书记。全县九个公社有八名党委书记是青年和中年干部。"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平重新工作以后，在干部问题上也制造大量的奇谈怪论。他从来不谈毛主席关于无产阶级革命事业接班人的五条标准，不管是否能够正确对待文化大革命、正确对待群众、正确对待自己，而只强调什么提拔“干劲大”、“敢字当头”的干部；不讲阶级，不分路线，大讲整顿“软、懒、散”的领导班子，而对文化大革命中涌现出来的敢于同修正主义路线作斗争的优秀青年干部，总是横看不顺眼，竖看不称心，叫嚷要把他们“挂职下放”。这些谬论，完全背离毛主席的革命路线，实际上是要把青年干部统统打下去。铁力县委坚决排除上述种种干扰，严格按照无产阶级革命事业接班人的五条标准选拔干部。为了选拔好干部，县委还坚持群众路线的考察方法，广泛听取群众意见，大大加强了各级领导班子的建设。"},{"type":"paragraph","text":"关键在于正确对待青年干部"},{"type":"paragraph","text":"在对待老、中、青三结合的问题上，两种思想、两条路线的斗争往往集中表现在如何对待青年干部这个问题上。"},{"type":"paragraph","text":"怎样看待青年干部？站在资产阶级立场上，用唯心主义形而上学的观点看待青年干部，就会只看支流，百般挑剔，把青年干部看得一无是处。党内最大的不肯改悔的走资派邓小平不就是喋喋不休地叫嚷青年干部“不理想”、“没经验”吗？铁力县委认为，绝大多数青年干部主流是好的，他们朝气蓬勃，敢想敢干，最少保守思想。至于经验，也要作具体的分析。青年干部经过无产阶级文化大革命和批林批孔的锻炼，掌握了一定的同修正主义路线和党内走资派作斗争的经验，逐步加深了对社会主义革命性质、对象、任务和前途的认识。这难道不是可贵的经验吗？铁力县委坚决抵制了对青年干部的种种奇谈怪论，满腔热情地欢迎和支持青年干部。同时又严格要求，帮助他们健康成长。"},{"type":"paragraph","text":"怎样培养青年干部？铁力县委的做法是，放手让青年干部在干中学，在学中干，不当陪衬。县委副书记、青年干部李智荣，主管工交、财贸工作。县发电厂、轴承厂、砖厂过去是全县有名的“老大难”单位。为了改变这些单位的后进面貌，李智荣刻苦学习马列著作和毛主席著作，坚持以阶级斗争为纲，带领干部深入工厂车间，参加劳动，调查研究，组织群众狠批阶级斗争熄灭论和唯生产力论，打击阶级敌人的破坏活动，使这三个厂的面貌很快发生变化，跨入了全县工业系统先进行列，发展了全县工交、财贸两条战线的大好形势。事实证明，实践出真知，斗争长才干。让青年干部在斗争实践中锻炼提高，是培养青年干部的唯一正确途径。"},{"type":"paragraph","text":"铁力县委的老干部满腔热情支持青年干部的工作，为青年干部尽快成长创造条件。青年干部曹震担任县委第一把手后，就到农村去蹲点，当时的县委副书记、老干部高文修，主动承担了县委的日常工作。由于工作过度劳累，他的肝病发作了。这时正在病休的另一名县委副书记、老干部何有林，为了不分散曹震的精力，便带病上班，顶替了高文修的工作，使曹震一心无挂地在农村蹲点，取得了经验，推动了全县党的基本路线教育运动的深入开展。"},{"type":"paragraph","text":"老、中、青三结合的强大生命力"},{"type":"paragraph","text":"铁力县委实行老、中、青三结合的实践充分说明：老、中、青三结合具有强大的生命力。"},{"type":"paragraph","text":"第一，老、中、青三结合综合了这三部分干部的长处，有利于促进领导班子思想革命化，加强领导班子的建设。参加老、中、青三结合的干部，由于年龄和经历不同，各有其特点，如老干部一般领导经验比较丰富；青年干部朝气蓬勃，敢想敢干，最肯学习，最少保守思想；中年干部兼有新老干部的某些优点。他们结合到一起，互相学习，取长补短，就能把党的干部队伍的这些积极因素充分发挥出来，集中到一个战斗集体里，提高各级领导班子的战斗力。过去，这个县打击城乡资本主义势力不力。青年干部曹震担任县委书记以后，就向常委会提出了狠狠打击城乡资本主义势力的建议。老干部为他这种敢于斗争的精神所鼓舞，同他一起深入实际，调查研究，根据实际情况，作出两项决定，狠狠打击了城乡资本主义势力，巩固了社会主义阵地。"},{"type":"paragraph","text":"第二，老、中、青三结合的领导班子是按无产阶级革命事业接班人的五条标准建立起来的，能够开展积极的思想斗争，这样的领导班子，能比较自觉地执行毛主席的革命路线，抵制修正主义路线。当党内最大的不肯改悔的走资派邓小平抛出“三项指示为纲”的修正主义纲领的时候，铁力县委就嗅出气味不对，根本没有贯彻执行那一套。他们继续狠抓阶级斗争这个纲，在全县范围内深入开展党的基本路线教育。当教育界刮起右倾翻案风，攻击开门办学的时候，县委立即批驳了这种错误论调，并进一步总结了教育革命先进单位开门办学的经验，推动了全县教育革命的深入发展。"},{"type":"paragraph","text":"第三，实行老、中、青三结合，一大批青年干部参加到各级领导班子中来，为各级领导班子注入了新鲜血液，生气勃勃，工作面貌为之一新，更加适应社会主义革命和建设的需要。这个县有一项大型水利工程，过去县委议论过几次，但总是下不了决心，年年想干，年年没干成。青年干部参加领导班子以后，他们说干就干。二十七岁的县委常委侯远守担任了这项工程的总指挥。他率领几千名治水大军，顶风雪，战严寒，开山劈岭，修渠叠坝，夜以继日地战斗在水利工地上，提前胜利完成了这项任务。"},{"type":"paragraph","text":"第四，老、中、青三结合是培养无产阶级革命事业接班人的好形式。青年干部通过参加领导工作，可以得到更多的学习和实践机会，更快地增长才干。二十二岁的青年干部湛胜田，去年担任了卫国公社党委书记。在公社几个老干部的帮助下，他刻苦学习马列著作和毛主席著作，坚持参加集体生产劳动，密切联系群众，虚心学习老干部的长处，继承和发扬革命优良传统，成长进步很快。广大干部、群众高兴地说：有了这样的接班人我们就放心了，老、中、青三结合就是好！　本报通讯员（附图片）"},{"type":"paragraph","text":"老、中、青三结合的山东潍坊烟叶复烤厂党委，研究如何在反击右倾翻案风的斗争中充分发挥工人理论队伍的作用。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}