{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"侵朝一周年美国反动报刊发出哀鸣  承认损失惨重继续战争前途可怕  华尔街征服朝鲜侵略中国的计划已可耻地破产","authors":[],"dates":[{"year":1951,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"侵朝一周年美国反动报刊发出哀鸣"},{"type":"paragraph","text":"承认损失惨重继续战争前途可怕"},{"type":"paragraph","text":"华尔街征服朝鲜侵略中国的计划已可耻地破产"},{"type":"paragraph","text":"【新华社十一日讯】在杜鲁门政府发动侵朝战争届满一周年之际，美国资产阶级的报纸、杂志、通讯社纷纷发表了回顾一年得失的文章，它们的共同结论是，在小小的朝鲜战场上进行的战争已经使美国遭到它战争史上按比例来说最为惨重的损失，美国在这个战争中已经耗去大量它本来准备用以侵略全世界的人力物力，而收获的却只是越来越大的失败。"},{"type":"paragraph","text":"合众社华盛顿七月六日电引用美国国防部官方公布的数字估计：美国侵略军在朝鲜战争中的伤亡已超过八万人。虽然国防部的所谓统计只包括有亲属已得到通知书的伤亡（非战斗伤亡除外）人数，因此远较实际的伤亡人数为低，但是，即使这个伤亡数目也已经引起合众社悲鸣：“朝鲜战争已成为美国历史上第四次流血最多和耗费最大的战争，美国在这个辽远的半岛上进行的战争才一年多，而它所牺牲的人员和金钱已比它在独立战争，一八一二年战争、美墨（西哥）战争和美西（班牙）战争中牺牲的总和都还要多”。六月十九日出版的《美国新闻与世界报道》杂志还进一步承认，以一年时间计，朝鲜的这个“小战争”使美国损失的人员和金钱，比一九四二年对日本进行的“大战争”还要多得多，因为，在美国参加第二次世界大战的头一年，即从一九四一年十二月到一九四二年十二月，美国陆海空军损失兵员只有五万八千五百四十七人，而朝鲜战争一年中美国兵员的损失，单以国防部宣布的战斗伤亡八万人的数目计算，即已远过于此，如果加上合众社六月二十九日电估计在国防部统计以外的非战斗伤亡约十五万人，就将在四倍以上。"},{"type":"paragraph","text":"《美国新闻与世界报道》杂志还估计朝鲜战争使美国花费的金钱要比第二次世界大战头一年多一倍。合众社华盛顿七月六日电也引用美国国防部助理部长麦克纳尔最近的估计，透露朝鲜战争一年来的开支最高可能达一百亿美元。而如果把战争继续下去，据法新社不久以前引接近杜鲁门的人士估计，美国即使仅仅想沿三八线保持其阵地，每年就得花费一百亿到一百五十亿以至二百亿美元。目前，美国为了在全世界准备侵略战争而竭力搜刮起来的军费，上年度有五百亿美元，本年度有六百亿美元；而朝鲜这样一个小小的战场却要耗去其五分之一到三分之一。"},{"type":"paragraph","text":"美国新闻处华盛顿七月五日电引用美国国防部公布的数字，透露了美国发动侵朝战争中一年来的物资耗费。据该部海上军事运输处宣布，在过去一年间，美国为了维持与供应侵朝军队曾运送了一千四百五十万吨物资、一百二十万人员及五千万桶汽油。到最近，据《美国新闻与世界报道》杂志估计，每个月运输已提高至一百四十万吨物资，外加一千万桶汽油。而据美国国防部长马歇尔六月二十九日在国会宣布，自一九五○年初美国所谓“联防法案”开始生效到现在的一年半以来，美国输送给北大西洋集团各附庸国的全部所谓“军事援助”物资，总计不过一百四十万吨，还顶不上朝鲜战争一个月的消耗。这充分说明了朝鲜战争以何等惊人的规模在消耗着美国的军事资源，牵制着美国的侵略部署，削弱着美国的战争潜力。"},{"type":"paragraph","text":"这样，在打了一年以后，几乎所有的美国反动派都已经发现侵略朝鲜是一个得不偿失的买卖，强大的中朝人民军队是不可战胜的，华尔街原想廉价地征服朝鲜、并进而侵略中国的计划已经可耻地破产。把美帝国主义这种懊恼心情说得最明白的是国际新闻社远东分社社长韩多曼在朝鲜战争周年纪念日前夕所写的一年回顾。韩多曼不堪回首地说：“开头，有一种狂欢节的气氛。人们以为朝鲜战争不过是一次‘实弹’演习，北朝鲜共军一碰到赫赫不可一世的美国兵就会掉转尾巴跑掉。当时美国人对他们在世界大战中得到的胜利仍然非常兴奋，并且坚信美国不会失败。在他们看来，北朝鲜人一定不能和征服德国和日本的人比武。”然而，“他们很快就醒悟了”，“联军指挥官已经渐渐认识和重视共军能够派到战场上来的大军的作战素质了”。国际新闻社在七月七日自美国第八军总部发出的另一条消息承认：中朝人民军队“已迫使联军沿原路从鸭绿江边撤退下来”，“联军已无力再推进到鸭绿江边了”。"},{"type":"paragraph","text":"损失惨重，胜利无望，继续下去，前途可怕——这就是美国资产阶级发动侵朝战争一周年后，不得不认识到的事实。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}