{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"家家种树　户户栽花　人人养护　棵棵成活  绿化上海　彩化上海　香化上海  赵祖康代表报告绿化上海市的初步规划","authors":[],"dates":[{"year":1958,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"家家种树　户户栽花　人人养护　棵棵成活"},{"type":"paragraph","text":"绿化上海　彩化上海　香化上海"},{"type":"paragraph","text":"赵祖康代表报告绿化上海市的初步规划"},{"type":"paragraph","text":"我完全同意李先念副总理、薄一波副总理、彭真副委员长和吴玉章主任所作的报告。以下简略地向大会汇报上海市最近正在掀起一个群众性绿化运动的情况。"},{"type":"paragraph","text":"解放以来，上海的公共绿化面积比解放前增加了五点八倍，但还远远落后于客观有利条件和群众的要求。"},{"type":"paragraph","text":"前年，中共中央发布了全国农业发展纲要（草案）之后，上海的绿化向前推进了一大步，群众种了二十五万株树。解放前，上海是为反动统治者服务的，以近百年的历史，大小公园只有十四个，而且大多数只有那些帝国主义分子和剥削阶级的人——所谓“高等华人”才能进得去。行道树只有两、三万株，大苗圃一个也没有。反动统治者是根本不会想到为劳动人民绿化造园的，反而在解放前历次战争期间，滥施砍伐了很多树木。解放以来，仅仅八年余时间内，人民自己的政府新造了二十六个大小公园，新种了十二万株行道树，新开了面积各为一两千亩的市内苗圃三处。这样，市区和郊区的公共绿化面积比解放前增加了五点八倍，共植树二百万株，初步改变了本市的绿化面貌。但这还是远远落后于客观有利条件的发展和人民群众的要求的。去年冬，全国农业发展纲要（修正草案）的公布，中共上海市委在党代表大会中提出并通过了关于一九五八年植树造林，市区郊区早日绿化的决定，就大大地促进了全市人民和工作干部对绿化上海的干劲。市人民委员会的有关工作部门，在党的领导下，今年一月中开始进行调查规划，并发动掀起一个加速绿化上海的群众性运动，使上海的绿化获得一个新的大跃进。"},{"type":"paragraph","text":"上海是一个人口众多、交通辐辏、住宅密集、工厂林立的大城市，极其需要绿化，它可以起改善环境卫生、美化城市、做好水土保持和增加经济收益等作用。近一个月来，我们结合市区、郊区的特点，从实际出发，依靠群众，进行一系列工作，初步作出了本市一九五八年绿化规划（草案），交各区及有关工作部门讨论，号召他们即根据具体情况，分别拟订规划及时上报，并行动起来。"},{"type":"paragraph","text":"今年计划至少种树六百万株，春节后清明前和国庆节后将掀起两次绿化运动高潮，并确定每季中心任务是：“春季植树竞赛，夏季加强养护，秋季评比成活，冬季检查栽种。”"},{"type":"paragraph","text":"市的绿化规划（草案，尚待修正）的基本要求是：首先在今明两年内，按照农业发展纲要（修正草案）所提的“四旁”（宅旁、村旁、路旁、水旁）来进行绿化，争取做到一切道路，铁路、河流、池塘、大型沟渠和通道的两旁，住宅、机关、宿舍、工厂、学校、医院、疗养所、营房、仓库以及私人庭园的周围和内部空地，凡是可以栽树栽花的，都有计划地栽上。其次，是在五至十年内，开辟若干成片的果树园（达到本市的小果品供应能基本上自给），相当数量的公园，若干风景区和植物园。"},{"type":"paragraph","text":"为了实现上述要求，计划今年在全市各个市区和郊区，依靠广大群众的力量，种树至少六百万株，其中多种那些易得、易种、易活、易养、易长大的树木。同时，尽可能种一部分果树、经济树木（主要在郊区）和观赏树（主要在市区）。群众性种树运动拟分两次：第一次就在今年春节后清明节前，那时我们要掀起一个轰轰烈烈的全市群众性的植树绿化运动高潮；第二次将在今年国庆节后。每一季度都有绿化的中心任务：“春季植树竞赛、夏季加强养护、秋季评比成活，冬季检查再种”，以保证棵棵成树。"},{"type":"paragraph","text":"市的初步规划是在两年内基本绿化，五年内完成绿化，并在一定程度上达到彩化和香化。同时贯彻“社种社有”、“谁种谁有”、“集体种集体有”的政策。"},{"type":"paragraph","text":"绿化上海的奋斗目标是：从今年起，以后每年全市各地继续种植大量树木，使上海在两年内基本上绿化，在五年内完成绿化，并在一定程度上达到彩化和香化。我们提出“勤俭绿化，多、快、好、省，依靠群众，领导带头”的总方针，并要求贯彻执行“社种社有，自种自有，集体种集体有”的政策，以提前实现全国农业发展纲要（修正草案）关于绿化的要求，早日把上海变成一个“绿树成荫，百花争妍，芬香馥郁，生气蓬勃”的城市，这该是多么美好！"},{"type":"paragraph","text":"应该承认，这样一个奋斗目标的工作规模是宏大的，任务是艰巨的。仅仅今年一年种六百万株树木，相当于解放八年来上海植树总和的三倍，就是个大跃进的指标。要实现这个规划可能不可能呢？我们说，在无比优越的社会主义制度面前，在坚强伟大的共产党的领导力量面前，在勤劳智慧、生气勃勃的人民群众面前，没有什么不可能办到的事，问题在于我们领导干部的思想保守不保守，革命干劲够不够。如果我们的思想和干劲落后于群众，落后于客观实际，那么事情往往会成为在我们认为不可能的，群众却说有可能，而且不仅说了，还干出来给我们具体地看到了。我自己最近在向工作干部作思想动员时，就不只一次地发现自己的思想有保守的倾向，需要好好克服，这是多么令人兴奋而又具有教育意义的事！下面让我举几个例子："},{"type":"paragraph","text":"本市闸北区中兴路1233弄的棚户区里，有一块面积只有三分的小绿地，有花坛，有树丛，有围篱，有鱼池，有青砖碎石的园路，布置得有条有理，门口挂着写有“群众花园”四个字的牌子。小学生们在清早常常到这里来温习功课，附近的一所中学，一所医院也有时到这里要些花籽，里弄居民都喜欢这个花园。这花园是谁办的呢？是1233弄居民委员会发动居民自己办的。原来这里本是个火烧场，后来成为堆垃圾、煤渣、灰粪的地方，臭气难闻，邻近工厂的窗子都不敢敞开。前年春，政府发动群众绿化，发给他们二十株木槿，要种在这场地上，三个里弄干部亲自干，换了一些好土，种上了树，经常浇水养护，结果活了十四株，而种在里弄中宅前宅后的另外几十株，却一株也没有活。由于看到木槿活了，到去年春，政府又发给这里弄三十株白杨树时，几十个居民有了信心，便参加了种树。为了保证成活，做好挖下大坑和翻上好土的工作，结果三十株白杨棵棵成活。于是，群众劲头更大了，加铺了路面，加开了小金鱼池，还向外边搜集了些花草树木，小花园完全像了个样，这就挂上了“群众花园”的牌子。这个里弄居民委员会在一月下旬闸北区的二千人绿化誓师大会上向全区兄弟居民委员会挑战，现在全区各里弄对于绿化已基本上达到家喻户晓，各方面纷纷订规划，提保证，相互展开友谊竞赛。"},{"type":"paragraph","text":"北郊区有个红旗农业生产合作社，学习了农业发展纲要以后，大家欢欣鼓舞，在我们市里还未考虑到制订绿化规划之前，他们已订了社的绿化规划，决定在今年植树二万株，其中桃树四千株，开展每人种十株树运动，要做到包栽包活。"},{"type":"paragraph","text":"普陀区订出“一月准备、二月宣传、三月绿化、四月检查、五月、六月保养树木”的具体纲领，争取十年之内变成“绿化、彩化、香化”的三化区。"},{"type":"paragraph","text":"普陀区区领导干部原拟今年种树五十万株，经几次召开绿化老工人座谈会，挖掘了空地和苗木的潜力之后，决定提高指标为一百五十万株，并订出“一月准备，二月宣传，三月绿化，四月检查，五月、六月保养树木”的具体行动纲领。最近，普陀区的区人委还联合区房地产公司、区教育局、区工联、区团委、公安分局、区妇联等单位成立区的绿化工作委员会，提出五年内种树的指标，要求在十年之内全区成为“绿化、彩化、香化”的三化区。"},{"type":"paragraph","text":"徐汇区经过区领导亲自摸底，干部反复深入调查，于上月决定今年种树三十二万株，保证成活百分之九十，并向邻近的长宁区提出挑战竞赛。长宁区也通过会议的热烈讨论，决定种树四十六万株应战，并要求同样的成活率。这几天，这两个区植树指标又在比赛提高了。"},{"type":"paragraph","text":"杨浦区的绿化规划起初是保守的，今年只种树二十五万株，后经区人委讨论，增加到三十八万株，再经中共区委讨论，改以六十万株为指标，并要求区建设科继续研究，区人委于是发动群众，进行实地摸底，以全区空地多，潜力大，最后决定增到今年种树一百三十万株。"},{"type":"paragraph","text":"西郊区的绿化初步规划订得较早，绿化指标是今年植树一百八十万株，为全市各区之首。这规划经过区人民代表大会会议作出决议之后，已在向下布置贯彻执行中，各个乡结合开河灭钉螺，将掀起绿化高潮，有的农业生产合作社，已在自行积极准备树苗，开始在河边种植。驻沪解放军部队也将大力支援郊区的绿化运动。"},{"type":"paragraph","text":"其他许多区和工作部门在最近几天里，也都鼓起干劲，积极行动起来，这里不再多举例子。"},{"type":"paragraph","text":"需要解决的几个问题"},{"type":"paragraph","text":"规划制订了，具体措施的办法决定了，群众发动了，各区各工作部门的领导干部，也都能重视和带头积极起来了，那么，规划的实现就已成为可能了，在运动前进中会不会还有什么问题发生呢？应该预见到是会有问题的。一个月来的工作，发现了以下几个关键性问题，这些问题，或者还没有解决，或者虽然多少解决了，但还没有把握，需要继续注意处理。"},{"type":"paragraph","text":"1、对于绿化种树的政治认识问题。根据农业发展纲要的精神，应该贯彻“谁种谁有”的政策，在群众中要加强宣传教育，明确种树绿化是人民自己的事，要树立“群众种树，政府支援”的思想认识，克服以往“公家种树，群众帮助”的不正确想法。同时，领导干部亦应不断提高自己对绿化种树的政治认识，和群众一道负起责任，积极地前进。"},{"type":"paragraph","text":"2、市区内某些地方空地极少，绿化有困难问题。初步考虑主要用“垂直绿化”和绿化街头隙地的方法来解决。"},{"type":"paragraph","text":"3、供应苗木和扩大苗源问题。苗木供应是绿化工作的首要物质条件，如何妥善组织有关主管部门分工负责今年树苗的供应，并大力繁殖树苗以准备今后几年绿化之用，我们都已经列入规划。但这些部门的苗木供应力量是很有限的。据最近情况，各区、各部门植树指标，已经是大大超出市规划的六百万株的安排，这是群众热情和干劲的积极表现，是大大的好事，同时也就需要各区各部门自行搜集苗木来完成植树指标。现在各个部门正在发动居民和园艺老工人动脑筋想办法来挖掘潜力，扩大苗源。"},{"type":"paragraph","text":"4、训练种树技术问题。已决定把全市中、小型公园和苗圃，都下放到各区管理，使这些公园苗圃成为所在地区群众绿化技术的指导中心。"},{"type":"paragraph","text":"5、加强养护树木问题。“种树不易，养护难”，因此，必须大力宣传依靠群众自觉并教育青年和儿童爱护树木。"},{"type":"paragraph","text":"各位代表：上海的绿化工作，解放几年来虽取得了一定的成绩，但是有不少缺点的。尤其是像我这样一个人的思想认识和工作方法，对于怎样在依靠群众中发动群众，怎样在向群众进行思想动员中同时向群众学习，即是怎样地从群众中来到群众中去，以往是很差很差的，今后应好好地提高，来赶上群众的蓬蓬勃勃的积极性与创造性，赶上一日千里的客观形势的发展。对于实现一个全市规模的绿化大跃进，我们也没有什么经验。上面所说，很粗浅，其中不妥和错误之处，请批评指正。"},{"type":"paragraph","text":"现在全国各地的造林绿化都已在中共中央和毛主席的教导、鼓舞下进一步行动起来。我深信，上海市、区两级及其他各工作部门的工作干部，有党的英明领导，有群众的积极参加，大家一齐鼓起革命干劲，乘风破浪，掀起一个接着一个的全市绿化运动的高潮，努力做到“家家种树，户户栽花，人人养护，棵棵成活”，为加速上海的绿化而奋斗，是一定能够胜利成功的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}