{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":12,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"密切联系阶级斗争实际更好地学习毛主席著作","authors":[],"parts":[{"type":"paragraph","text":"强调要反复学习毛主席关于阶级和阶级斗争、无产阶级革命和无产阶级专政等论述，正确认识和对待国内外阶级斗争形势，树立把社会主义革命进行到底和无产阶级世界革命的思想。"},{"type":"paragraph","text":"本报讯 铁道兵部队最近召开了学习毛主席著作积极分子代表会议。这是检阅毛主席著作学习成绩的会议，也是检查军委扩大会议决议和四个第一落实的会议。他们总结了学习成绩和经验，找出了薄弱环节，对今后的学习提出了进一步的要求和措施，使军委扩大会议决议和林彪元帅提出的“一定要把毛泽东思想真正学到手”的号召，在铁道兵部队进一步落实。"},{"type":"paragraph","text":"会议的总结报告中指出，几年来，由于广大官兵认真活学活用毛主席著作，使部队的思想面貌和工作面貌发生了显著的变化。通过学习，广大官兵增强了阶级和阶级斗争观念，促进了思想革命化，绝大多数同志在国内外尖锐复杂的阶级斗争的风浪中经受住了考验，保持了高度的革命警惕和旺盛的革命斗志。通过学习，有力地推动了四个第一的落实和四好运动的开展，保证了施工、训练、战备、生产等项任务的完成。"},{"type":"paragraph","text":"他们在充分估计学习成绩的同时，还用“一分为二”的观点，认真检查缺点，找出薄弱环节：部分单位的党委和政治机关对于学习的领导，仍是一般号召多，具体指导少；有些单位的思想发动工作还不够深入细致，部分人员的学习还不够经常"},{"type":"paragraph","text":"为了把学习毛主席著作的群众运动推向新的高潮，会议指出，要从启发阶级觉悟入手，进一步激发热爱毛主席著作的阶级感情，从根本上提高学习的自觉性和积极性。在学习的指导思想上，在学习重点和方法上，强调要以阶级斗争为纲，学习毛主席的立场、观点和方法。也就是紧紧抓住阶级斗争这条红线，来学习毛主席著作，站稳无产阶级立场，树立阶级斗争的观点，学会阶级分析的方法，进行兴无灭资的斗争。报告提出：（一）以阶级斗争为纲学习毛主席著作，就是要紧密结合当前阶级斗争形势，反复学习毛主席关于阶级和阶级斗争、无产阶级革命和无产阶级专政、反对帝国主义、反对现代修正主义、培养无产阶级革命接班人、正确处理敌我之间和人民内部两类不同性质的矛盾等论述。以毛主席的这些论点为武器，正确认识和对待国内外的阶级斗争形势，明确我军作为无产阶级专政支柱的重大责任，提高革命警惕性和执行党的政策纪律的自觉性，树立把社会主义革命进行到底和无产阶级世界革命的思想。（二）把现实的阶级斗争和历史上的阶级斗争结合起来学，通过回忆对比，把学习毛主席著作和学习党史、家史、村史、厂史、连史等结合起来。（三）紧紧围绕党的各个时期的方针、政策学习毛主席著作，从党和毛主席的伟大实践中学习毛泽东思想，这样才能深刻地理解党中央和毛主席关于社会主义革命时期的阶级、阶级斗争等一系列的理论政策的精神实质。（四）结合革命传统教育进行学习，使官兵们认识“革命胜利来之不易”，加深对毛主席关于阶级和阶级斗争论述的理解。（五）干部战士要亲身参加阶级斗争的实践，在实际斗争中学习阶级斗争这门“主课”，从中更深刻地领会毛主席著作的精神实质，加深对当前国内外阶级斗争形势的认识，并且认真改造和锻炼自己。会议还根据铁道兵的特点，要求部队反复学习毛主席关于中国人民解放军既是一个战斗队又是一个工作队的论述和关于勤俭建国、勤俭建军、勤俭办一切事业的论述。要求干部认真学习毛主席的哲学著作，不断提高思想水平和认识能力，不断改进工作。"},{"type":"paragraph","text":"会议期间，代表们认真学习了沈阳某部红九连运用小整风的方法学习毛主席著作的经验，并总结了自己在这方面的经验。会议要求在以阶级斗争为纲学习毛主席著作中，一定要很好地运用和推广这一经验。"},{"type":"paragraph","text":"参加这次会议的先进单位代表和积极分子共二百五十人，其中有坚持四个第一、发扬革命光荣传统的四好连队标兵“杨连第连”及某部三连，有被总后勤部立为全军节约煤炭先进单位之一的某团军需股，有在工作中拣重担挑、钻研技术、干一行爱一行的五好战士标兵韦彩猷，有认真改造思想、在劳动中刻苦锻炼、从大学生到普通一兵的五好战士标兵刘龙恩，有从施工和实战需要出发苦练过硬本领的一级技术能手孔庆岳等。会议期间，代表们参观了“廖初江、丰福生、黄祖示学习毛主席著作展览，”一致表示，要向这三个同志学习，推动部队的毛主席著作学习向更加经常、更加普遍、更加扎实、更有成效的方向发展，掀起学习毛主席著作的新高潮。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}