{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"排除“四人帮”干扰　加快农业学大寨步伐  西藏农业喜庆丰收","authors":[],"dates":[{"year":1976,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"排除“四人帮”干扰　加快农业学大寨步伐"},{"type":"paragraph","text":"西藏农业喜庆丰收"},{"type":"paragraph","text":"据新华社拉萨一九七六年十二月八日电在全国亿万人民奋起批判王张江姚反党集团的大好形势下，西藏高原传来了振奋人心的丰收喜讯：百万翻身农奴高举农业学大寨的红旗，横扫“四人帮”的妖风迷雾，使今年全区的粮食产量更上一层楼，创造了历史最高水平。小麦、青稞、豌豆、蚕豆、油菜等各种作物全面增产，其中八十万亩冬播作物单产大都超过四百斤，油菜籽总产比上一年增加百分之十以上，全区粮食总产量比丰收的一九七五年增长百分之七点八。继去年十一个县上《纲要》、过“黄河”之后，今年又有五个县、三个农场加入了这个高产单位的行列，并涌现出一大批过“长江”的社队。"},{"type":"paragraph","text":"人们永远不会忘记，去年九月，华国锋同志亲自率领中央代表团，到西藏参加自治区成立十周年的庆祝活动，带来了毛主席和党中央对西藏各族人民的亲切关怀，并作了许多重要指示，给西藏人民以巨大的鼓舞和力量。随后，华国锋同志在全国农业学大寨会议上作了《全党动员，大办农业，为普及大寨县而奋斗》的重要报告，为大办社会主义农业指明了前进的方向。西藏广大干部和群众响应毛主席和党中央的号召，在学大寨的道路上迈出更大的步伐。一个农业学大寨、普及大寨县运动的新高潮，在万里高原迅猛展开。"},{"type":"paragraph","text":"但是，王张江姚反党集团怀着不可告人的目的，到处煽风点火，对这场农村大革命进行疯狂的破坏。他们大肆污蔑西藏人民学大寨、创高产“路线不对头”。面对这股妖风逆流，广大翻身农奴进行了坚决的抵制。他们说，谁反对大寨，谁反对学大寨，谁就是反对毛主席，反对毛主席的革命路线，就是我们翻身农奴的死对头。自治区党委认真加强领导，引导全区学大寨的群众运动不断深入发展。在各级党委领导下，全区近七百个工作队风吹不动摇，浪打不回头，始终坚定地站在农村第一线。他们同广大贫下中农一起，认真学习毛主席的一系列重要指示，坚持以阶级斗争为纲，坚持党的基本路线，狠狠打击阶级敌人的破坏活动，大批修正主义，大批资本主义，以实际行动排除“四人帮”的干扰破坏。"},{"type":"paragraph","text":"以大寨为榜样，坚持“抓革命，促生产”的伟大方针，艰苦奋斗，改造山河，这是西藏广大翻身农奴在农业学大寨运动中，用实际行动排除“四人帮”干扰破坏的一个重要方面。去冬今春以来，西藏全区自上而下地把农田水利基本建设当作一项伟大的社会主义事业来办。地处雅鲁藏布江畔的桑日县，过去是一个“少雨缺水地冒烟”的地方。县委曾多次酝酿修一条三十二公里半的盘山水渠，引河水灌田。但是由于修正主义路线的干扰，一直未上马。去年十月，他们在全国农业学大寨会议精神鼓舞下，动员和组织占全县劳力总数四分之一的水利建设大军，开上工地，打响了修渠的战斗。经过二百八十天的奋战，这条跨越数十个高山峡谷的渠道已经胜利竣工，开始通水浇地。据统计，一年来，全区共修梯田、园田和台田二十五万多亩，新修水渠总长二千四百六十公里，新增和改善农田灌溉面积三十八万多亩。整个农田基本建设的规模之大，进度之快，质量之高，效果之好都是前所未有的。"},{"type":"paragraph","text":"在农业学大寨的群众运动中，西藏各级领导干部，以大寨、昔阳的干部为榜样，自觉地改进领导作风。全区的各个县委机关，除留一、两名常委在家主持工作外，其余大多数常委都在乡下蹲点，搞调查研究，受到了人民群众的热烈赞扬。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}