{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于文化史研究的断想","authors":["包遵信"],"dates":[{"year":1984,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"包遵信"},{"type":"paragraph","text":"最近有幸参加周谷城教授主编的《中国文化史丛书》编写讨论会，聆教了不少师友的宏论，眼界大开，得益甚多，相信这套丛书问世，一定会给我们的学术文化增辉生色。"},{"type":"paragraph","text":"文化史虽然还很年轻，但却不是一门新的学科。不知什么原因，建国以来它在我们的学术研究中竟连一席之地也没有，以致现在许多人对它感到很陌生。其实，任何社会形态都是由经济、政治、文化构成的，历史研究如果缺少了文化一环，那么对历史的理解总会有一种隔膜。现在通行的某些历史教科书，把文化从社会整体的有机构成中游离出来，只是在讲完了正题之后描画几笔，把它当成历史的点缀。历史这样薄视文化，当然也会遭到文化的报复。那些缺少生动具体历史感的论著，因为枯燥乏味而受到人们的冷落，就多少说明了这一点。史学界曾对历史研究中的简单化倾向从方法论角度大张挞伐，是否也有必要从我们研究的视野和对象本身找点原因?对历史上文化缺乏深切的理解，忽视文化史的研究，与这种简单化难道没有关系?"},{"type":"paragraph","text":"诚然，我们有思想史、哲学史、文学史、艺术史……它们也确实包含了文化史的成分。但从这些学科本身的历史发展去对它们进行研究，同把它们当作历史上的文化现象去研究，毕竟不是一回事。所以，这些专史并不能代替文化史。道理很简单，如同一定数量的砖瓦、钢筋、水泥的堆积不就是一座建筑一样，文化也不是哲学、宗教、道德、艺术……的机械相加，它是个多层次的结构系统。哲学、宗教、道德、艺术等在文化系统中，各有不同的地位和作用。这种地位和作用，在不同文化中不一样，在同一个文化中不同时期也不一样。文化结构系统这种变异，构成了它总体上丰富多彩的特征。文化史是对历史上文化现象有机整体的规律把握，不是各种专史的杂拌。可见文化史既是一般通史研究脱离不了的，又是各种专史研究代替不了的。它在历史科学中的地位和作用，应当得到足够的重视。"},{"type":"paragraph","text":"当前人们特别关切文化史的研究，还不单纯是为了要给历史研究填补缺门，而是由于时代提出了迫切需要。现代科学技术的迅猛发展，对人们的社会生活和生存方式引起了强烈冲击，以致一些西方学者提出了所谓“第三次浪潮”、“新的产业革命”。现在这个“浪潮”已经向我们冲击来了，不少人都在热切地议论着，感到中国再也不能坐失时机，应该顺应趋势进入这个“浪潮”。因为“趋势就象奔腾的马，顺着它们奔跑的方向来驾驭就比较容易。”(奈斯比特:《大趋势》第9页)但是，当我们忙于从经济上、科学技术上考虑对策时，从中国的历史和现状看，是否考虑到我们对策的支撑点还有一个如何对待传统文化的问题:中华民族古老灿烂的文化，现在还有没有继续发展的生命力?我们民族振兴的希望，将能从传统文化中吸取什么样的精神力量?这样提出问题并非出于也要赶“浪潮”。早在党中央发出“振兴中华”的伟大号召时，其实就已经提出了这样的问题。“振兴中华”当然包括振兴我们民族的文化，只是现在人们对它的认识更加明确罢了。"},{"type":"paragraph","text":"英国著名历学家汤因比曾把世界上各个文化(他称为“文明”)分为“发生”、“成长”、“破坏”、“崩解”和“死亡”五个阶段。确实，有许多古老文化中断了，绝灭了。不过，同《西方的没落》作者施本格勒不同的是，汤因比把文化遇到的困境向人们提出的任务叫“挑战”，把解决这个困境的办法叫做“应战”，认为只要能够及时采取明智有效的措施，就可以防止文化的衰灭。我们不去评价汤因比的历史理论，他这个“挑战”、“应战”的说法，倒是给了我们启示。我们的文化有着悠久的历史，而且很长时期一直处于世界领先地位。可是当历史跨入近代的大门以后，它却陷入了困境，面临着挑战。中国的资产阶级没有能够完成这个“应战”的任务，他们驰骋在历史舞台上的时间太短。一个文化由旧到新的嬗变，不是一代人、两代人所能胜任得了的。况且这个新与旧的交嬗，还同中与外的差异和冲撞交织在一起，从而更增加了嬗变的复杂性和艰巨性，结果这个批判旧文化、建设新文化的历史任务，落到了无产阶级和中国共产党人的肩上。当然这已不是资产阶级的新文化，而是以共产主义为指导思想的无产阶级新文化了。如果说，当我们朝着四个现代化的宏伟目标迈进时，当代世界产业革命或技术革命的“浪潮”，是对我们民族文化的一场严重的“挑战”，那么我们的“应战”是在承继前人的未竟之业。所以，说文化史研究要着眼于时代巨变提出的“挑战”，也是个历史遗留的课题，并不意味着要把它纳入当前战略对策中去，而是说要放开我们的视野，从人类文明发展的宏观历史范围，来探寻我们传统文化中那些在今天还有着生命的光辉，能够鼓舞我们民族奋发向上的精神力量。"},{"type":"paragraph","text":"我们民族数千年的传统文化，是我们民族的骄傲，也是我们民族的包袱。这是因为文化不论是物质的还是精神的，是物化了的精神产品还是日常现象的生活习俗，它们经过历史的积淀，就成为人们的行为模式、思维方式和心理特征，由此构成了一个民族的思想风貌。文化中的诸多规范有它固有的历史滞后性，反映在民族心理、民族感情上，就是对既有秩序的适应和对传统的盲目迷信。“世界上任何国家的人民，凡是迷惑于旧习的，一定喜欢夸耀他们的历史如何古老悠久。”(福泽谕吉:《文明论概略》第27页)在近代史上，中国的地大物博、历史悠久，不是曾经迷惑过许多人吗?至于贯穿近代思想史的西学和中学的论争，给我们的教训就更深刻了。人们对这场论争从政治上、哲学上已经说得不少，谁都知道西学最后是打了败仗。西学的败阵从两种文化的差异和冲突来看，究竟是说明了传统文化的力量，还是它的先进呢?答案无疑是前者。历史上那些主张西学的，他们既没有能摆脱传统文化的束缚，又对两种文化的差异和冲撞较量的后果缺乏足够估计，难怪一旦败阵之后就都投到了封建主义的怀抱。直到二十年代中西文化大论战中，竟然出现了“西方是物质文明，东方是精神文明”的论调，甚而说什么要用我们的精神文明去拯救西方文明的没落，以致结果就象鲁迅讲的，“有两种很特别的现象:一种是新的来了好久之后而旧的又回复过来，即是反复；一种是新的来了好久之后而旧的并不废去，即是羼杂。”(《中国小说的历史的变迁》)这个教训难道还不足记取吗?当然，今天否定一切的民族虚无主义已经让历史给抛弃了，即便它再冒头，也不难识别。我们的文化史研究如果停留讴颂先民创造的业绩；或者把古代自然经济造成的思想上浑然一体，说成是比现代科学更接近唯物辩证法；把宗法社会的自然状态，描绘成牧歌式的田园风光。“留恋那种原始的丰富”(《马克思恩格斯全集》第46卷上，第109页)，那将会对我们民族迈向现代化起什么作用呢?"},{"type":"paragraph","text":"恩格斯说:人类“文化上的每一个进步，都是迈向自由的一步。”(《马克思恩格斯选集》第3卷，第154页)文化史也是文化，对它可以从不同角度、不同层次去进行研究。但从哲学认识论高度来看，它们又不完全是一回事。历史上的文化是作为历史地实践着的主体的人的客体化(包括物质的和精神的)，是广义的人类认识活动的积极成果；文化史则是后人经过理性反思的一种精神升华，是狭义的哲学认识论的科学抽象。我们有马克思主义的科学武器，我们能从历史文化的传统中，探寻出我们民族从必然王国迈向自由王国的足迹。我们民族将会从传统文化的历史反省中进一步觉醒，超越文化历史固有滞后性的束缚，出现精神上的大飞跃，把我们伟大祖国建设成为一个社会主义现代文化的大国!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}