{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十五年赶上英国的一个重要因素!我国工业资源雄厚钨锡钼储量世界第一　煤占第三　铁占第七　帝国主义污蔑我国“缺铜”“贫油”的谰言宣告彻底破产","authors":[],"dates":[{"year":1958,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京3日电】　新华社记者罗漩报道:经过第一个五年计划地质勘探获得的资料证明，我国是各种地下资源都非常丰富的国家。中共中央提出争取今后15年左右在钢铁和其他重要工业产品的产量方面赶上或者超过英国的任务，从资源方面来说，只要继续努力是完全可以保证的。"},{"type":"paragraph","text":"在第一个五年计划期间，我国共计勘探了41种同工业化有着重大关系的矿产原料，目前已知的储量都大大超过解放以前曾经作过的估计。根据有关部门提供的初步材料，目前我国的钨、锡、钼的储量都居世界第一位。煤的远景储量是1万亿吨，仅次于苏联和美国，占世界第三位。已知的铁矿产地有560个，以其中主要产地估计，矿石储量至少有120亿吨，超过解放前的估计将近5倍，占世界第七位，亚洲第二位。此外，像锰、镁、铜、铝、铅、锌、硫、磷等矿藏也都很丰富。"},{"type":"paragraph","text":"帝国主义国家的地质学者曾经断言我国是一个缺铜的国家，但是目前我国已知的铜矿点就有2500多个。其中只是在华北、西南和中南经过勘探而证实的三个大铜矿，每个矿的储量都超过了国民党政府中央地质调查所所估计的全国储量。"},{"type":"paragraph","text":"作为炼钢工业重要原料的锰，目前我国掌握的储量也已经超过解放以前估计的10倍以上。"},{"type":"paragraph","text":"勘探工作规模空前"},{"type":"paragraph","text":"在普查工作的基础上，我国各地质部门在第一个五年计划期间还进行了规模空前的勘探工作，为国家提供了大批可供设计开采的地质资料。现在，列入五年计划勘探的铁、锰、铜、铅、锌、钼、钨、煤、石油、磷等28种矿产原料，绝大部分都超额完成了第一个五年计划规定的具有工业开采价值的储量任务。铁矿在第一个五年计划中规定要求获得的工业储量是24亿7千万吨，预计达到44亿吨，超额80%。第一个五年计划要求获得的煤的工业储量是202.7亿吨，预计完成325亿吨，超额60%以上。这些在第一个五年计划内获得的工业储量，如果以英国1956年的生产水平——生铁年产1317万吨，煤年产22000万吨计算，我国铁矿的工业储量至少可以开采100年，煤矿工业储量可供开采110年。"},{"type":"paragraph","text":"发现很多新的矿产地"},{"type":"paragraph","text":"在第一个五年计划期间，我国的地质人员还发现了很多新的矿产地。重要的有在西北和西南发现的大型铁矿，华北、中南等地发现的铜矿，东北和西北的钼矿，柴达木盆地的铅锌矿，青海的铬铁矿，湖北的磷矿，以及新疆的克拉玛依油田等等。这些新的矿产地中，有的不但远景储量很大，而且已证实具有巨大的开采价值，对促进我国的工业发展有着重要意义。如在祁连山区和川滇边境的镜铁山铁矿和攀枝花铁矿，仅目前已经探明的一部分储量，就足够建设两个年产150万吨以上的大型钢铁联合企业的需要，而且附近都有着丰富的冶金辅助原料产地，是西北和西南两地建设钢铁基地比较适宜的地区。克拉玛依油田的发现和柴达木盆地许多构造的喷出原油，更进一步否定了资产阶级学者认为“中国贫油”的谰言，现在只是克拉玛依油田已经探明的油田面积，就比我国原来最大的油田——玉门老君庙油田面积大好几倍。"},{"type":"paragraph","text":"在第一个五年计划期间，我国还发现了很多稀有金属矿产地。这些矿产地的发现，对发展我国的新工业和采用新技术有着非常重要的意义。"},{"type":"paragraph","text":"我国的内陆盐湖和盐矿也很多。据化验证明，这些盐湖中都含有多种有用元素，将来加以利用以后，可以弥补几种我国还缺乏的矿产。"},{"type":"paragraph","text":"各种资源丰富举世少有"},{"type":"paragraph","text":"据有关部门负责人向新华社记者介绍以上情况时指出，根据世界各国已经公布的地质资料，像我国这样各种资源都很丰富的国家是少有的。资本主义阵营的美国虽然拥有比较丰富的煤、铁、铜、石油资源，但是缺乏锰、铬、镍、钨、锡、铝、汞、石棉、金刚石等矿藏。英国一般说来只有煤矿资源比较多，可是根据第五届世界动力会议公布的资料，英国煤田的可能总埋藏量也只有1739亿吨，只及我国煤田远景储量的17%；英国铁矿的资源更为贫乏，已经探明的工业储量只有24亿吨，远景储量也只有38亿吨，相当于我国已经掌握的铁矿远景储量的31.6%，而且品位很低，大部分含铁量只有30%左右。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\5814010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>比一比(单位:亿吨)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}