{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决走毛主席指出的和工农相结合的光辉道路  北京六十中毕业生积极上山下乡","authors":[],"dates":[{"year":1968,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决走毛主席指出的和工农相结合的光辉道路"},{"type":"paragraph","text":"北京六十中毕业生积极上山下乡"},{"type":"paragraph","text":"广大革命小将在驻校工人、解放军宣传队的帮助下，深入开展大批判，提高了路线斗争觉悟，全校已有四百多名毕业生满怀革命豪情，走上和工农相结合的道路"},{"type":"paragraph","text":"本报讯　驻北京六十中学工人、解放军毛泽东思想宣传队帮助校革委会狠抓两条路线斗争教育，做好毕业生分配工作。他们以毛主席伟大的教育革命思想为武器，狠批刘少奇的反革命修正主义教育路线，提高毕业生的两条路线斗争觉悟，积极引导革命小将上山下乡，走毛主席指引的和工农兵相结合的光辉道路。目前，全校已有四百多名毕业生，满怀革命豪情，愉快地走上同工农兵相结合的道路。"},{"type":"paragraph","text":"北京六十中学的大多数毕业生，坚决响应毛主席的伟大号召，决心走和工农兵相结合的道路，但也有少数同学怕到边疆，怕到农村，怕离开大城市。有的教师对待这个问题，不是从提高毕业生的路线斗争觉悟入手，而是就事论事，甚至采取简单生硬的态度，结果工作效果不好。工人、解放军毛泽东思想宣传队发现这些问题后，立即进行了研究，一致认为，对毕业生的分配工作，必须提高到两条路线斗争的高度来认识。毛主席号召知识青年走与工农兵相结合的道路，为无产阶级革命事业培养接班人，而刘少奇的反革命修正主义教育路线却要学生脱离政治、脱离工农、脱离实际，为资产阶级培养接班人。因此，帮助革命小将，提高执行毛主席革命路线的自觉性，走与工农兵相结合的道路，是我们光荣的政治任务。"},{"type":"paragraph","text":"认识提高以后，工人、解放军毛泽东思想宣传队立即帮助革委会办起了毕业生毛泽东思想学习班，以毛主席在七届二中全会上的报告、“老三篇”和《青年运动的方向》等光辉著作作教材，结合本校两条路线斗争的实际，反复进行两条路线斗争的教育。并开展“三忆、三比、三查、三批、一提高”的群众自我教育活动：忆旧社会的苦，比新社会的甜，查自己的阶级立场和阶级感情，批刘少奇复辟资本主义的滔天罪行；忆毛主席对自己的培养，比自己对革命的贡献，查自己对毛主席的忠诚，批刘少奇反对毛主席的滔天罪行；忆修正主义教育路线对自己的毒害，比毛主席对青年的关怀和期望，查自己的阶级烙印，批刘少奇破坏知识青年上山下乡的滔天罪行。对大叛徒刘少奇鼓吹的“读书做官”、“劳动镀金”、“吃小亏占大便宜”等反革命修正主义谬论进行深入的批判，对一小撮破坏知识青年上山下乡的阶级敌人进行了尖锐的斗争。通过以上教育活动，大大提高了毕业生的阶级斗争和两条路线斗争觉悟，使大家懂得应该举什么旗，走什么路，接什么班。革命小将说：知识青年上山下乡，接受贫下中农的再教育，是防修反修，培养革命接班人的战略措施，是毛主席的无产阶级革命路线的重要组成部分。伟大领袖毛主席教导我们要“成为有社会主义觉悟的有文化的劳动者”，我们毕了业，就应高兴地到祖国最艰苦最需要的地方去，把自己锻炼成为无产阶级革命事业接班人，跟着毛主席干一辈子革命。"},{"type":"paragraph","text":"六十中狠抓了两条路线斗争的教育以后，大大提高了小将们执行毛主席革命路线的自觉性，全校迅速掀起了报名去边疆的热潮。他们豪迈地说：红卫兵最听毛主席的话，立志边疆把根扎，谁说草原风沙大，红卫兵就要征服它。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}