{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"革命的干劲万岁","authors":["关锋"],"dates":[{"year":1959,"month":9,"day":19}],"is_range_date":false,"parts":[{"text":"革命的干劲万岁","type":"title"},{"text":"关锋","type":"authors"},{"text":"右倾机会主义分子，污蔑我们的大跃进为“小资产阶级的狂热性运动”。这句恶毒的话，也从反面道着了一条真理，这就是：我们所以能够大跃进、获得巨大成绩，就是因为在党的建设社会主义的总路线光辉照耀下，全国人民热了起来。这热，不是什么“小资产阶级的狂热”，而是对于社会主义事业的革命热，要求迅速改变“一穷二白”的状况，把我国建成一个伟大社会主义国家的热。这种高度的革命热情，化成了冲天干劲，所以“河水也得让路”，“高山也得低头”，所以我们的第二个五年计划的主要指标可能在两年之内完成。没有这样一股子革命热情和革命干劲，是不行的。没有革命热情和革命干劲，再好的计划，也不能实现。右倾机会主义分子的咒骂，也从反面证明了我们作得对，热得好，干劲鼓得千正确、万正确。我们要把革命热情提高提高再提高，干劲一鼓再鼓。","type":"paragraph"},{"text":"革命的热情越高越好，革命的干劲越大越好。这也有过度吗？没有。不错，我们提倡又热又冷。但是，这并不是说对社会主义事业要半条心肠热、半条心肠冷，或忽冷忽热，而是说心要热头要冷——即冷静地科学分析。这就是说，要把革命热情、革命干劲同冷静地科学分析结合起来，以便把力量使到最当劲的地方上去，争取最大的效果。在一定的时机，多强调一些冷静的科学分析，是必要的。但一般而论，革命的热情和革命的干劲却更加重要。它是主导的一面。因为革命热情和革命干劲是冷静的科学分析的前题；心冷，没劲，就谈不上什么科学分析。没有革命热情，还会对于革命工作进行冷静的科学分析吗？根本不想力争上游，还会对如何充分利用客观条件高度发挥主观能动性、争取可能争取到的最大成绩进行冷静的科学分析吗？实践是认识的基础，干就是实践，不干还能分析出什么“名堂”来？","type":"paragraph"},{"text":"右倾机会主义分子所以犯右倾机会主义的错误，就是因为他们的心太冷了。其中有些人，在民主革命时期也曾经热过，但那是资产阶级的民主革命的热。他们的资产阶级世界观一直没有得到改造，所以到了社会主义革命阶段就热不起来了。他们正因为对社会主义革命事业心冷，所以头脑就发了昏，疯狂地攻击大跃进。","type":"paragraph"},{"text":"右倾机会主义分子装作强碉“冷静的科学分析”，象寻找宝贝似地到处寻找缺点，找到在全部工作中不过是一个指头的缺点，找到个别没有办好的事情，就拿出贵族老爷的态度教训群众：“你看，不是没有做到吗？不是没有办好吗？可见你们不尊重客观规律！可见你们的工作计划和工作方法是主观主义的！”于是向群众掼下两顶大帽子：一曰“小资产阶级的狂热性”；二曰“主观唯心主义”。这是瞎说。这恰好表明了他们根本不懂得什么叫革命，表明他们自己是主观唯心主义的经验论者。","type":"paragraph"},{"text":"请问右倾机会主义者，十月革命是马克思主义的无产阶级的伟大革命运动，还是“小资产阶级的狂热性运动”？大概今天的右倾机会主义者，总得承认十月革命是伟大的无产阶级革命运动吧！可是，当时的右倾机会主义者也攻击十月革命是“盲动主义”、“共产党人纵容自发性”哩！前后相隔四十多年，右倾机会主义者们的嘴脸竟是如此相同，好象一个模子里塑出来的。列宁回击那些诽谤十月革命的右倾机会主义者写道：这班“庸人先生们，大概正在幻想着一种把群众一下子十分有组织地发动起来的革命（如果一般说来他们头脑中还有一点点革命思想的话）。这样的革命是没有的，也是不可拥有的。”“这些庸人不能了解为什么共产党人认为——而且十分正确地认为——自己的职责是同斗争着的被压迫群众在一起，而不是同那站在一旁、胆小地期待着的市侩英雄在一起。群众既然进行斗争，在斗争中就不免要犯错误，共产党人始终同群众在一起，发现错误，向群众进行解释，加以改正，不断地使自觉性战胜自发性。”（“列宁全集”第29卷，第358——359页）今天的右倾机会主义者照照镜子吧：你们是列宁所说的共产党人的态度呢？还是“庸人先生”、“站在一旁、胆小地期待着的”“英雄们”的态度呢？他们的逻辑是这样的：革命运动过程中有缺点、错误，就是“小资产阶级狂热性”。按照这条逻辑，就要否定历史上的一切革命运动，把世界无产阶级革命运动史一概污蔑为“小资产阶级狂热性运动”。那样一来，他们站到了那一边去，不是很明白了吗？","type":"paragraph"},{"text":"我们的轰轰烈烈的大跃进，是在社会主义制度下一开始就在党的总路线领导下进行的。群众，经过了经济战线和政治战线、思想战线上的社会主义革命，有了很高的社会主义觉悟。因此，它的缺点也最小。这些缺点被纠正得也极快。它是非常健康的无产阶级的革命群众运动。","type":"paragraph"},{"text":"“发生了缺点，就是主观唯心主义”——右倾机会主义分子的这条逻辑也是极其荒谬的。工作中发生的不过是一个指头的缺点，个别事情暂时没有办到，可能是由于想法和做法不符合或不尽符合某一个特殊规律；但是，也可能是由于个别的原因，例如右倾机会主义分子在那里散布了右倾思想、群众暂时的受了影响就是一个。说“没做到的就一定是客观条件不许可做到的”，这是黑格尔的“存在的都是合理的”这个唯心主义公式的翻版。就是说这是由于不符合甚至根本违背了某个特殊规律吧，这也是和“主观唯心主义”不相干的。他们的方向对，他们是鼓足干劲、力争上游、多快好省地建设社会主义，他们的行动符合总的规律，因此取得了巨大成绩；而且，他们在党中央的英明领导下，冷静地分析了和及时地纠正了不过是一个指头的缺点，对没有做到的事，检查原因，再接再厉地根据客观情况研究办法努力去做。难道这不是尊重客观规律，尊重唯物论和辩证法吗？","type":"paragraph"},{"text":"请问，什么是主观唯心主义？主观唯心主义就是否认在头脑以外存在的客观实在，否认客观规律。这是常识。可是，右倾机会主义分子把这个常识问题也弄错了。请问在那一本马克思主义的书上说过：凡是主观不符合客观就一定是由于主观唯心主义？不错，主观的唯心主义者，其主观认识和行动一定是不符合客观；可是不能反过来说：凡是主观认识和行动不符合客观一定是主观唯心主义作怪。因为主观和客观统一，即认识客观规律是一个过程，它的基础是实践。人们是通过实践、总结实践经验认识客观规律的。当着一件新的工作要做，由于缺乏这种实践经验，事前不可能把它的全部规律性摸清楚，所以工作过程中的缺点和错误是难免的，当然，马克思主义者由于有辩证唯物主义和历史唯物主义的世界观作指导，就是在缺乏实践经验的条件下，也可以不犯大错误，而且能够及时地纠正个别错误。如果说，既然没有把它的全部规律性摸清楚就不要干，等到坐在房子里全部研究清楚以后再干，这才是真正的主观唯心主义。要离开实践，凭着天才的脑袋去认识客观规律，还不是主观唯心主义？不干，确确实实可以不犯错误；然而，犯“不干”这一条错误就到了家了。他还有什么资格冒充事后的“诸葛亮”来指手划脚呢？","type":"paragraph"},{"text":"工作过程中的某些个别缺点，就对于整个过程的掌握和领导来说，根本就不是违背了什么客观规律。因为客观规律即事物的本质联系，即事物发展过程的方向、基本路线。科学预见，只能预见规律性、必然性，而不能知道所有的偶然的次要的细节。科学预见并不是刘伯温的“推背图”那种神话，可以计算出某年某月某时某刻发生某一件具体事情。所以在清楚地预见到规律性的情况下掌握运动，在工作过程中也会——应该说必然碰到事先预料不到的情况发生，由于客观条件，临时措置上发生了暂时性的缺点，这根本就不是什么违背客观规律。","type":"paragraph"},{"text":"景阳岗打虎的武松，在打虎上总是没有违背客观规律吧？他把吃人的老虎打死了。那时如果有一个右倾机会主义者在场，恐怕要躲在远远的大树后边，暗暗地记录武松那几拳没有打在老虎身上，那几拳没有击中老虎的要害，等老虎被打死以后出来和武松算账，斥责武松：你为什么不一拳打在老虎的眼睛上。如果他是位“哲学家”，大概就要责备武松狂热、违背了客观规律；如果他是位“经济学家”，大概就要责备武松违背了“化费少量的劳动，创造更多的价值”的经济原则。老虎，不是打死了吗？如果他不是别有用心，还要求些什么呢？","type":"paragraph"},{"text":"广大群众的革命干劲，在党的正确、伟大的总路线照耀下，创造了大跃进，创造了丰富的宝贵经验。他们是集体的打虎英雄武松，他们是集体的诸葛亮。大跃进使我们更深刻地认识了“鼓足干劲”的重要性。干劲不但出钢铁、出粮食，而且出认识。干，是胜利的决定性的物质力量；干，是越来越深刻的认识客观规律的基础。永远永远需要革命的干劲，而且越大越好。革命的干劲万岁！","type":"paragraph"}],"comments":[],"origin":"原载1959年9月19日《人民日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"关锋","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命的干劲万岁","authors":["关锋"],"dates":[{"year":1959,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命的干劲万岁"},{"type":"paragraph","text":"关锋"},{"type":"paragraph","text":"右倾机会主义分子，污蔑我们的大跃进为“小资产阶级的狂热性运动”。这句恶毒的话，也从反面道着了一条真理，这就是：我们所以能够大跃进、获得巨大成绩，就是因为在党的建设社会主义的总路线光辉照耀下，全国人民热了起来。这热，不是什么“小资产阶级的狂热”，而是对于社会主义事业的革命热，要求迅速改变“一穷二白”的状况，把我国建成一个伟大社会主义国家的热。这种高度的革命热情，化成了冲天干劲，所以“河水也得让路”，“高山也得低头”，所以我们的第二个五年计划的主要指标可能在两年之内完成。没有这样一股子革命热情和革命干劲，是不行的。没有革命热情和革命干劲，再好的计划，也不能实现。右倾机会主义分子的咒骂，也从反面证明了我们作得对，热得好，干劲鼓得千正确、万正确。我们要把革命热情提高提高再提高，干劲一鼓再鼓。"},{"type":"paragraph","text":"革命的热情越高越好，革命的干劲越大越好。这也有过度吗？没有。不错，我们提倡又热又冷。但是，这并不是说对社会主义事业要半条心肠热、半条心肠冷，或忽冷忽热；而是说心要热，头要冷——即冷静地科学分析。这就是说，要把革命热情、革命干劲同冷静地科学分析结合起来，以便把力量使到最当劲的地方上去，争取最大的效果。在一定的时机，多强调一些冷静的科学分析，是必要的。但一般而论，革命的热情和革命的干劲却更加重要。它是主导的一面。因为革命热情和革命干劲是冷静的科学分析的前提；心冷，没劲，就谈不上什么科学分析。没有革命热情，还会对于革命工作进行冷静的科学分析吗？根本不想力争上游，还会对如何充分利用客观条件高度发挥主观能动性、争取可能争取到的最大成绩进行冷静的科学分析吗？实践是认识的基础，干就是实践，不干还能分析出什么“名堂”来？"},{"type":"paragraph","text":"右倾机会主义分子所以犯右倾机会主义的错误，就是因为他们的心太冷了。其中有些人，在民主革命时期也曾经热过，但那是资产阶级的民主革命的热。他们的资产阶级世界观一直没有得到改造，所以到了社会主义革命阶段就热不起来了。他们正因为对社会主义革命事业心冷，所以头脑就发了昏，疯狂地攻击大跃进。"},{"type":"paragraph","text":"右倾机会主义分子装作强调“冷静地科学分析”，像寻找宝贝似地到处寻找缺点，找到在全部工作中不过是一个指头的缺点，找到个别没有办好的事情，就拿出贵族老爷的态度教训群众：“你看，不是没有做到吗？不是没有办好吗？可见你们不尊重客观规律！可见你们的工作计划和工作方法是主观主义的！”于是向群众掼下两顶大帽子：一曰“小资产阶级的狂热性”；二曰“主观唯心主义”。这是瞎说。这恰好表明了他们根本不懂得什么叫革命，表明他们自己是主观唯心主义的经验论者。"},{"type":"paragraph","text":"请问右倾机会主义者，十月革命是马克思主义的无产阶级的伟大革命运动，还是“小资产阶级的狂热性运动”？大概今天的右倾机会主义者，总得承认十月革命是伟大的无产阶级革命运动吧！可是，当时的右倾机会主义者也攻击十月革命是“盲动主义”、“共产党人纵容自发性”哩！前后相隔四十多年，右倾机会主义者们的嘴脸竟是如此相同，好像一个模子里塑出来的。列宁回击那些诽谤十月革命的右倾机会主义者写道：这班“庸人先生们，大概正在幻想着一种把群众一下子十分有组织地发动起来的革命（如果一般说来他们头脑中还有一点点革命思想的话）。这样的革命是没有的，也是不可能有的。”“这些庸人不能了解为什么共产党人认为——而且十分正确地认为——自己的职责是同斗争着的被压迫群众在一起，而不是同那站在一旁、胆小地期待着的市侩英雄在一起。群众既然进行斗争，在斗争中就不免要犯错误，共产党人始终同群众在一起，发现错误，向群众进行解释，加以改正，不断地使自觉性战胜自发性。”（“列宁全集”第二十九卷，第三百五十八页—三百五十九页）今天的右倾机会主义者照照镜子吧：你们是列宁所说的共产党人的态度呢？还是“庸人先生”、“站在一旁、胆小地期待着的”“英维们”的态度呢？他们的逻辑是这样的：革命运动过程中有缺点、错误，就是“小资产阶级狂热性”。按照这条逻辑，就要否定历史上的一切革命运动，把世界无产阶级革命运动史一概污蔑为“小资产阶级狂热性运动”。那样一来，他们站到了那一边去，不是很明白了吗？"},{"type":"paragraph","text":"我们的轰轰烈烈的大跃进，是在社会主义制度下一开始就在党的总路线领导下进行的。群众，经过了经济战线和政治战线、思想战线上的社会主义革命，有了很高的社会主义觉悟。因此，它的缺点也最小，这些缺点被纠正得也极快。它是非常健康的无产阶级的革命群众运动。"},{"type":"paragraph","text":"“发生了缺点，就是主观唯心主义”——右倾机会主义分子的这条逻辑也是极其荒谬的。工作中发生的不过是一个指头的缺点，个别事情暂时没有办到，可能是由于想法和做法不符合或不尽符合某一个特殊规律；但是，也可能是由于别的原因，例如右倾机会主义分子在那里散布了右倾思想、群众暂时的受了影响就是一个。说“没做到的就一定是客观条件不许可做到的”，这是黑格尔的“存在的都是合理的”这个唯心主义公式的翻版。就是说这是由于不符合甚至根本违背了某个特殊规律吧，这也是和“主观唯心主义”不相干的。他们的方向对，他们是鼓足干劲、力争上游、多快好省地建设社会主义，他们的行动符合总的规律，因此取得了巨大成绩；而且，他们在党中央的英明领导下，冷静地分析了和及时地纠正了不过是一个指头的缺点，对没有做到的事，检讨原因，再接再厉地根据客观情况研究办法努力去做。难道这不是尊重客观规律，尊重唯物论和辩证法吗？"},{"type":"paragraph","text":"请问，什么是主观唯心主义？主观唯心主义就是否认在头脑以外存在的客观实在，否认客观规律。这是常识。可是，右倾机会主义分子把这个常识问题也弄错了。请问在那一本马克思主义的书上说过：凡是主观不符合客观就一定是由于主观唯心主义？不错，主观唯心主义者，其主观认识和行动一定是不符合客观；可是不能反过来说：凡是主观认识和行动不符合客观一定是主观唯心主义作怪。因为主观和客观统一，即认识客观规律是一个过程，它的基础是实践。人们是通过实践、总结实践经验认识客观规律的。当着一件新的工作要做，由于缺乏这种实践经验，事前不可能把它的全部规律性摸清楚，所以工作过程中的缺点和错误是难免的。当然，马克思主义者由于有辩证唯物主义和历史唯物主义的世界观作指导，就是在缺乏实践经验的条件下，也可以不犯大错误，而且能够及时地纠正个别错误。如果说，既然没有把它的全部规律性摸清楚就不要干，等到坐在房子里全部研究清楚以后再干，这才是真正的主观唯心主义。要离开实践，凭着天才的脑袋去认识客观规律，还不是主观唯心主义？不干，确确实实可以不犯错误；然而，犯“不干”这一条错误就到了家了。他还有什么资格冒充事后的“诸葛亮”来指手划脚呢？"},{"type":"paragraph","text":"工作过程中的某些个别缺点，就对于整个过程的掌握和领导来说，根本就不是违背了什么客观规律。因为客观规律即事物的本质联系，即事物发展过程的方向、基本路线。科学预见，只能预见规律性、必然性，而不能知道所有的偶然的次要的细节。科学预见，并不是刘伯温的“推背图”那种神话，可以计算出某年某月某时某刻发生某一件具体事情。所以在清楚地预见到规律性的情况下掌握运动，在工作过程中也会——应该说必然碰到事先预料不到的情况发生，由于客观条件，临时措置上发生了暂时性的缺点，这根本就不是什么违背客观规律。"},{"type":"paragraph","text":"景阳岗打虎的武松，在打虎上总是没有违背客观规律吧？他把吃人的老虎打死了。那时如果有一个右倾机会主义者在场，恐怕要躲在远远的大树后边，暗暗地记录武松那几拳没有打在老虎的身上，那几拳没有击中老虎的要害，等老虎被打死以后出来和武松算账，斥责武松：你为什么不一拳打在老虎的眼睛上。如果他是位“哲学家”，大概就要责备武松狂热、违背了客观规律；如果他是位“经济学家”，大概要责备武松违背了“化费少量的劳动，创造更多的价值”的经济原则。老虎，不是打死了吗？如果他不是别有用心，还要求些什么呢？"},{"type":"paragraph","text":"广大群众的革命干劲，在党的正确、伟大的总路线照耀下，创造了大跃进，创造了丰富的宝贵经验。他们是集体的打虎英雄武松，他们是集体的诸葛亮。大跃进使我们更深刻地认识了“鼓足干劲”的重要性。干劲不但出钢铁、出粮食，而且出认识。干，是胜利的决定性的物质力量；干，是越来越深刻的认识客观规律的基础。永远永远需要革命的干劲，而且越大越好。革命的干劲万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"关锋","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}