{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":3,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"提倡启发式 废止注入式怎样以毛主席著作为基本教材上好政治课10","authors":[],"parts":[{"type":"paragraph","text":"编者按：某部独立三营一连，在以毛主席著作为基本教材上好政治课的过程中，运用了启发式教学法，收到了显著的教育效果。"},{"type":"paragraph","text":"贯彻启发式教学法，就是要充分调动群众的学习积极性和主动性，让群众自觉地用毛泽东思想武装自己的头脑，也就是说，要通过受教育者的“内因”而起作用。贯彻启发式教学法的效果如何，主要是看是否启发了受教育者的自我革命精神。"},{"type":"paragraph","text":"教学活动，是教育者和受教育者双方的共同活动。贯彻启发式教学法，就要发挥教育者的积极作用，了解对象的活思想，有的放矢地进行教育；就要发挥受教育者的学习自觉性和主动性，感到改造思想的迫切需要，认真联系自己的思想实际。政治思想教育活动，尤其应当这样做，以提高教学质量，增强教育效果。"},{"type":"paragraph","text":"上好政治课是非常重要的，毛主席在古田会议决议中就讲过怎样上政治课。我们一定要保持这个老传统，坚决按照毛主席的教导去办，使政治课收到更好的效果。"},{"type":"paragraph","text":"贯彻启发式教学法提高战士改造思想的自觉性"},{"type":"paragraph","text":"——三营一连把政治课讲深讲活的几点经验"},{"type":"paragraph","text":"某部独立三营一连以毛主席著作为基本教材上政治课，注意了贯彻启发式教学法，启发战士自觉接受毛泽东思想，自觉进行兴无灭资的斗争，他们的经验是："},{"type":"paragraph","text":"讲一个观点，解决一个问题"},{"type":"paragraph","text":"过去上政治课，讲的观点多，联系的问题广，铺得宽，扯得远。战士们反映：“道理一大片，问题一大串，吃得多，嚼不烂。”一连担任上课的同志带着这个问题，学习了毛主席有关指示，提高了认识。最近他们上政治课，本着抓住重点，打好歼灭战的精神，每一课讲毛主席的一个观点，解决战士的一个活思想。比如针对入伍、入党、入团、评五好等问题上存在的私心杂念，学习《纪念白求恩》一文，着重讲“豪不利已专门利人”这个观点；针对接受意见不虚心，看不见和不愿意检讨自己的缺点的骄傲自满情绪，学习毛主席关于批评与自我批评的论述，学习毛主席关于批评与自我批评的论述，着重讲“我们应该抑制自满，时时批评自己的缺点”这个观点，说明自我批评就是自觉进行思想革命；等等。这样，重点突出，教员就比较容易讲深讲透，战士也就比较容易消化领会。"},{"type":"paragraph","text":"怎样才能突出重点呢？"},{"type":"paragraph","text":"抓准问题和选准观点。连队的问题很多，而且表现出来的往往又是一些现象，因此必须深入调查了解，搜集大量的材料，然后进行具体分析研究，透过现象，抓住思想实质。在抓准活思想的基础上选准毛主席的思想、观点来学习。"},{"type":"paragraph","text":"要把问题提到根本观点上来讲，从根本上提高战士的无产阶级觉悟。比如讲“毫不利已专门利人”这个观点，就要从世界观讲清两个问题：一、“毫不利已专门利人”和“一事当前，先替自己打算”是两种根本不同的世界观。先讲白求恩同志“毫不利已专门利人”的光辉事迹和思想，然后把有的同志存在的“一事当前，先替自己打算”的表现和白求恩同志的精神作对比，启发大家从世界观的高度来认识改造思想的极端重要性。二、突出讲自觉学习毛主席著作，自觉进行思想改造，努力在“用”字上狠下功夫，从根本上启发大家克服个人主义思想的自觉性。有的战士说：“过去不晓得个人主义是世界观问题，克服起来自觉性不高，现在认识提高了，非下狠心克服个人主义不可。”"},{"type":"paragraph","text":"但是在讲清大道理的同时，也要讲清小道理，帮助战士在具体问题上解除思想疙瘩。比如讲树立无产阶级世界观的重要意义时，除从阶级斗争、作革命接班人等大道理上来讲清外，还从有了个人主义对连队、个人、家庭的危害来讲，从一切方面把个人主义搞臭。这样，使战士确实感到个人主义是万恶之源，非彻底清除不可。"},{"type":"paragraph","text":"大讲好人好事好思想，树立活榜样"},{"type":"paragraph","text":"过去上课，有的战士反映“批评具体生动”，“表扬原则空洞”。有的干部认为，上课不把坏思想讲具体一点，不痛不痒就受不到教育，这是认识上的原因。平时工作不深入，对好人好事好思想发现不了，或知道得不具体，积累这方面的材料少，这是工作作风上的原因。有了这两方面的原因，正面事例就不会也不可能讲得具体生动。针对这个问题，干部进行了讨论研究，统一了认识。一致认为，上课必须坚持正面教育为主的原则，因为好人好事好思想总是我们部队的主流，讲好人好事好思想可以为战士树立活生生的学习榜样，使战士在先进人物、先进事迹和先进思想对照下真正受到启发。有了这样的认识，一连干部就定了两条上课的规则：一、讲好人好事一定要具体生动，要有名有姓，有行动有思想；二、上课前要深入调查了解，掌握具体材料，为讲好人好事好思想做好充分准备。"},{"type":"paragraph","text":"以讲“毫不利已专门利人”这一课为例，讲课人专门调查搜集了材料，着重讲了本连通信员赵从有的三件先进事迹；同时还讲了分区学习毛主席著作积极分子任千，为革命为人民，时时、处处作好事，从不愿让别人知道，甘当无名英雄的事迹和思想。讲他们两人的事迹，都突出了一心为革命，一心为人民的共产主义品德，并和无产阶级世界观紧紧联系起来。同志们听了他们二人的事迹以后，都说：“要远学雷锋、王杰，近学任千、赵从有。”"},{"type":"paragraph","text":"他们体会到：联系实际讲好人好事，也要少而精。所谓少，就是例子不要多，多了就讲不深。所谓精，就是事例要精选，必须和讲的主题紧紧结合，既要讲事迹，更要讲思想。讲好人好事，既要讲全国全军有名的人物，也要讲本单位的具体人具体事。"},{"type":"paragraph","text":"讲课人要把自己“摆进去”，做出好样子"},{"type":"paragraph","text":"过去一连讲课，有的讲课人没有把自己“摆进去”，不“亮”自己的思想，这样的讲课一般效果不太好。为什么讲课人不能把自己“摆进去”呢？主要是一怕“丧失威信”；二怕战士把意思领会歪了。一句话，怕产生副作用。对是否会产生副作用的问题，一连干部专门进行了讨论，大家认识到：不敢亮自己的思想，不把自己“摆进去”讲，最根本的是缺乏彻底的自我革命精神，没有把自己同战士摆在同等地位上，而是以教育者自居。自己没有把毛主席著作学通，就不可能讲通，自己没有首先受教育，就不可能教育别人。认识提高了，在以后讲课中，他们就逐步地有意识地把自己“摆进去”讲，对战士启发很大。如指导员胡吉胜在讲课时，讲了他由军事干部改作政治干部时存在的畏难情绪，和学习了毛主席关于藐视困难和重视困难的论述，提高了觉悟，安心作指导员工作的思想转变过程。这样就摆出了一个如何学习毛泽东思想，正确认识困难，对待困难，战胜困难的具体样子来。大家反映说：“领导都敢暴露思想，我们还有什么不敢说的。”“领导是我们改造思想的带路人。” （工作组）"},{"type":"paragraph","text":"抓好活思想 搞好讨论会"},{"type":"paragraph","text":"要使政治课收到好的效果，不仅要把课讲好，还要把讨论搞好。讨论是教学过程中一个不可缺少的重要环节，是战士独立思考、进行消化的过程，也是群众性的自我教育、互相启发、共同提高的过程。三营一连组织讨论时在“活”字、“深”字上下功夫，提高了教育效果。"},{"type":"paragraph","text":"启发大家深入领会毛主席的思想观点，联系自己的思想实际"},{"type":"paragraph","text":"讨论的目的，是领会毛主席的思想、观点，用于解决存在的现实思想问题，改造自己的非无产阶级思想。一连在组织讨论中曾发生过两种情况：一是有些同志还没有消化上课的内容，没有领会毛主席的思想、观点，就泛泛地“检讨”一通，把讨论会变成了“生活检讨会”；二是有些同志把上课内容重述一遍，空谈道理，不接触思想。显然，这样的讨论是不能达到学习目的的。一连干部通过深入班里参加讨论、个别交谈和开座谈会等方式，了解到产生这种情况的主要原因，是怕谈了自己的思想问题会影响进步，但又怕不“检讨”别人说落后，等等。他们针对这些思想顾虑进行了正面教育，给大家反复讲清学习毛主席著作的目的和什么是真正的进步等问题，提高了大家的认识，逐步改变了上述两种情况。"},{"type":"paragraph","text":"一连组织讨论中遇到的另一个问题，是有些正副班长不能把自己“摆进去”。他们掌握讨论会，开始宣布讨论题，接着催大家发言，最后说“讨论得不错”，宣布散会。有的虽也发言，但不“亮思想”。连的干部对这个问题作了认真研究，认为班长在讨论中的态度是一个班能否讨论好的关键。于是召集班长开会专门讨论了这个问题，解除了思想顾虑。同时，还表扬了讨论中把自己“摆进去”比较好的班长。这样，班长组织讨论会的情况就不同了。他们积极大胆地带头谈自己的思想认识，他们积极大胆地带头解决自己存在的问题。战士在班长的带动下发言更积极了，谈思想更深刻了。"},{"type":"paragraph","text":"发现问题，引导大家展开争论，思想交锋，进一步活学活用毛主席著作"},{"type":"paragraph","text":"过去一连在讨论方法上比较“死”，按次序一人说一遍，各说各的，有分歧也不争论，使存在的一些认识问题、思想问题不能很好解决。战士说：这种讨论是“挨轮次”、“大推磨”。最近一连在组织战士讨论中，采取诱导大家研究问题，对问题展开争论，思想认识互相交锋，使讨论会搞得比较活，加深和提高了认识。争论的问题从哪里来呢？连里干部主观想几个题目是不行的，必须在深入班里参加讨论中，发现对大家有启发的问题，提出来引导大家展开争论。一连在这个问题上注意抓了两点："},{"type":"paragraph","text":"（一）选好突破口，引导大家展开争论，思想交锋。"},{"type":"paragraph","text":"连里干部在参加炮班讨论时，一个新战士提出“个人主义对个人有没有好处？”班里有不同的认识。马道弟认为，个人主义虽然对革命事业没有好处，但对个人有好处，个人可以沾到便宜。这是对个人主义到底是香的还是臭的没有正确的认识。它和教育的目的、解决的问题关系非常紧密。而且对不少战士来说，并不是都已完全解决了的问题。因此，决定选择这个问题，作为搞臭个人主义思想的突破口，在全连范围内，引导大家敞开思想，深入争论。大家发言非常热烈，争先恐后，各抒己见，也打破了“大推磨”的呆板形式。经过争论，错误观点逐个地被驳斥推翻，一致认识到：对个人主义的所谓“好处”“坏处”的认识，是两种世界观的分歧。无产阶级认为个人主义是万恶之源，对革命对个人有百害而无一利。而资产阶级则持完全相反的认识。"},{"type":"paragraph","text":"在此基础上又让大家深入讨论“个人主义究竟有哪些坏处”？引导大家以自己的亲身体会来说明问题。大家你一言，我一语，讲了许多个人主义的罪状。很多同志自觉深挖了形形色色的个人主义，效果很好。从道理上、实际上认清了个人主义的危害，澄清了模糊认识。"},{"type":"paragraph","text":"（二）带着讨论中有争论的问题进一步活学活用毛主席著作。"},{"type":"paragraph","text":"在学习“批评与自我批评”一课时，有的战士在讨论中说：有缺点错误自己“暗着”改（偷偷地改）也可以进步。连里抓住这个问题，又引导大家争论“有缺点错误暗着改行不行”？大家争论不休，有的说行，有的说不行，道理都不充分，不能说服对方，这时大家又带着问题重新学习毛主席关于“批评与自我批评”的论述，反复读了“有无认真的自我批评，也是我们和其他政党互相区别的显著的标志之一”这段话，思考什么叫“认真的自我批评”。大家带着讨论中的问题来读毛主席这段话，和过去读这段话感受就不同了。战士王俊书过去认为有缺点偷偷改也可以改掉，重新学了这段话以后，认识提高了，他说：“毛主席说自我批评要认真，什么叫认真？我想就是要打消各种顾虑，敢公开暴露自己的缺点，让大家监督改正，彻底地进行自我革命。偷偷地改实际上是给自己开后门，连暴露自己缺点的勇气都没有，哪里还有偷偷改掉的可能呢？”通过进一步活学活用毛主席著作，使讨论又深入了一步，大家的认识又提高了一步。"},{"type":"paragraph","text":"干部参加讨论，了解情况，总结经验，具体指导"},{"type":"paragraph","text":"对组织政治课的讨论，一连过去没有象讲课那样重视。有时干部没有参加讨论，有时只跑跑面，这个班听一下，那个班听一下，坐不下来，有时只是通过汇报来了解情况。这样对讨论中的问题、情况抓不住、抓不准，对讨论的指导也就不够有力。现在改变了过去的作法，干部分工到各班，蹲在那里，自始至终参加一个班的讨论，从中掌握第一手的情况，抓住问题，总结经验，以点带面来指导全连。这样领导得就比较活了，指导讨论就比较有力了，把讨论搞得就深一些了。比如上面谈到的抓讨论中的活思想，发现讨论中的分歧，抓突破口等，都是干部在深入班里参加讨论中发现和抓住的。"},{"type":"paragraph","text":"一连干部体会，干部参加班里讨论应当作到：一、放下架子。以普通一员的身分出现，不是光听，而且要说，不是光说别人，而且要谈自己的认识、自己的思想，使战士感到亲切，不拘束，并能受到启发。这样才能较好地抓住战士的活思想，引导大家深入讨论。二、不包办代替，要培养班长的领导能力。有些班长见干部到班里来，就产生了依赖思想，自己不动脑子，不启发诱导，靠干部来领导讨论。针对这个情况，连里干部在讨论中和休息时，就注意启发班长动脑子想问题，诱导班长抓讨论中的分歧和活思想。讨论过程中，一连专门开了几次班长会，具体交代领导讨论的方法，提出要求，并结合讨论内容，出一些有启发性的小题，供班长选择运用。这样，减少了班长的依赖性，培养了班长组织讨论会的能力。"},{"type":"paragraph","text":"（工作组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}