{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以苏联为首的社会主义阵营万岁！十个友好协会在京成立","authors":[],"dates":[{"year":1958,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以苏联为首的社会主义阵营万岁！"},{"type":"paragraph","text":"十个友好协会在京成立"},{"type":"paragraph","text":"据新华社30日讯　中国同所有兄弟国家团结互助和友好合作的历史又揭开了新的一页。今天，我国同十个社会主义兄弟国家的友好协会在北京同时宣告成立。这是社会主义国家人民对帝国主义的又一次示威，它向人们显示了以苏联为首的社会主义阵营永远不可战胜的伟大团结和巨大威力。"},{"type":"paragraph","text":"今天，前来参加庆祝大会的首都各界人民，在清晨就换上节日的新装，喜气洋洋地涌向北京体育馆的大厅。在八千人的“中阿、中保、中匈、中越、中德、中朝、中蒙、中波、中罗、中捷友好协会成立大会”上，所有兄弟国家在北京的贵宾、驻华使节、在京专家和留学生，同我国首都人民一起，参加了这个盛大的集会。兄弟国家的兄弟人民今天欢聚一堂，这里充满了国际主义团结友谊的欢乐的气氛。"},{"type":"paragraph","text":"上午九时整，党和国家的领导人朱德、邓小平、董必武、彭真、陈毅、贺龙、陈叔通、张闻天和发起成立各个友好协会的十个人民团体的负责人，陪同阿尔巴尼亚劳动党中央政治局委员、部长会议第一副主席巴卢库，保加利亚共产党中央政治局委员、部长会议副主席契尔文科夫，朝鲜内阁副首相李周渊，波中友好协会代表团团长布尔金，苏中友好协会代表团团长契列德尼钦科和各兄弟国家驻华使节登上主席台。这时，大厅里奏起表示友谊和团结的欢迎乐曲，会场上响起了暴风雨般的掌声。"},{"type":"paragraph","text":"主席台的上面插着十一个兄弟国家和中国的国旗。在主席台的对面，高悬着红底金字的四幅巨大标语：“以苏联为首的社会主义阵营团结万岁！”“社会主义各国人民牢不可破的友谊万岁！”“马克思列宁主义万岁！”“世界和平万岁！”"},{"type":"paragraph","text":"庆祝大会在乐队高奏庄严的国际歌以后开始。大会主持人刘宁一同志代表人民团体宣布中国同十个兄弟国家友好协会正式成立，并且向所有参加大会的社会主义兄弟国家的贵宾们表示热烈的欢迎和崇高的敬意。"},{"type":"paragraph","text":"联合发起成立中国同十个兄弟国家友好协会的人民团体是：中华全国总工会、中华全国青年联合会、中华全国妇女联合会、中华全国学生联合会、中国人民保卫世界和平委员会、中国文学艺术界联合会、中国科学技术协会、中国人民对外文化协会、中华全国体育总会、中华全国新闻工作者协会。"},{"type":"paragraph","text":"中共中央政治局委员、书记处书记彭真同志在热烈的掌声平息以后发表了重要的讲话（全文另发）。"},{"type":"paragraph","text":"彭真同志的讲话，不断被暴风雨般的掌声所打断。"},{"type":"paragraph","text":"参加大会的各兄弟国家代表在会上讲了话。（讲话全文见七、八版）在会上讲话的有：阿尔巴尼亚党中央政治局委员、部长会议第一副主席兼国防部长巴卢库同志，保加利亚党中央政治局委员、部长会议副主席契尔文科夫同志，匈牙利大使诺格拉第同志，越南大使阮康同志，德意志民主共和国大使汪戴尔同志，朝鲜内阁副首相李周渊同志，蒙古大使鲁布桑同志，波中友好协会代表团团长布尔金同志，罗马尼亚大使鲁登科同志，捷克斯洛伐克临时代办瓦塞尔同志。他们在讲话中，一致祝贺中国同十个兄弟国家友好协会在中国国庆九周年这个光辉节日的前夕成立。他们以极高的评价赞扬了中国大跃进的伟大成就，并以共同的坚强有力的声音严正谴责美帝国主义在台湾海峡地区进行的武装挑衅，他们警告侵略者：对中国的任何侵犯，都会遭到整个社会主义阵营的全力反击。到会的来宾们热烈地指出，今天的大会是以苏联为首的社会主义阵营大家庭亲密无间的团结大会，人们在讲话中充满了无产阶级国际主义友谊的精神。"},{"type":"paragraph","text":"大会参加者以雷鸣般的掌声欢迎来自和平和社会主义阵营堡垒——苏联的苏中友好协会代表团团长契列德尼钦科同志讲话（全文见第七版）。"},{"type":"paragraph","text":"在讲话结束以后，大会主持人刘宁一同志热烈感谢各个兄弟国家代表充满友谊和激情的讲话。这时，全场八千多人同大会主持人一起高呼口号：“以苏联为首的社会主义阵营团结万岁！”“社会主义各国人民牢不可破的友谊万岁！”响亮的口号声震撼着整个大厅，它显示了高举马克思列宁主义旗帜的社会主义各国人民不可摧毁的团结意志，而这个伟大的团结，正是决定人类历史发展进程的巨大力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘宁一","type":"人物"},{"name":"彭真","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}