{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义生产要时刻想着工农兵","authors":[],"dates":[{"year":1975,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海儿童食品厂工人理论小组"},{"type":"paragraph","text":"前段时间，一个食品厂就本厂生产糖果的颗粒大小问题，进行了一场有意义的争论。"},{"type":"paragraph","text":"有的说:“糖果颗粒小，产值低，要使产值上去，应该把现在生产一分一粒的小颗粒软糖停下来，改为生产颗粒大的糖果。这样，同样时间内产量就会提高，产值也可以超额完成。”"},{"type":"paragraph","text":"有的同志不同意这种意见。他们认为，正是在无产阶级文化大革命中，批判了刘少奇鼓吹的“利润挂帅”等修正主义黑货后，根据广大劳动人民，特别是贫下中农的需要，才开始生产这种小颗粒软糖的。今天，如果不顾人民的需要，随意改变糖的颗粒大小，这和文化大革命前，片面追求产值、利润的修正主义办企业路线又有什么两样呢?"},{"type":"paragraph","text":"“那么，国家计划、产值指标还要不要完成?”"},{"type":"paragraph","text":"“当然要完成。但是在想办法完成任务的时候，首先应该想到，社会主义企业的生产要着眼于人民的需要。”"},{"type":"paragraph","text":"争论基本上取得一致看法，仍然坚持生产一分一粒儿童的糖果。"},{"type":"paragraph","text":"食这场争论告诉我们，社会主义的生产是建立在社会主义公有制基础上的，生产的目的，是为了满足国家和人民不断增长的需要，是为了巩固无产阶级专政。正是在这一点上，它根本不同于资本主义的生产。在资本主义制度下，资本家开厂的目的是为了赚钱，通过对无产阶级进行“公开的、无耻的、直接的、露骨的剥削”，建立起所谓“富人的天堂”。“除了快快发财，他们不知道还有别的幸福，除了金钱的损失，也不知道还有别的痛苦”。这就是资本主义的生产目的。因此他们个个唯利是图，贪得无厌，钱就成为他们观察事物、估量得失、权衡利弊的唯一标准。这里，我们不难看出，生产资料归哪个阶级所有，生产就不能不为哪个阶级的利益服务。社会主义公有制是代表无产阶级和广大劳动人民利益的，作为社会主义的工厂企业，无论生产什么产品，都要想一想，看一看，我们是否代表了无产阶级和广大劳动人民的利益；我们生产的产品是否符合人民的需要。"},{"type":"paragraph","text":"为了求得生产和需要之间的平衡，国家要逐级向各生产部门、单位下达计划任务。生产计划包括各种指标，如产量、质量、品种、产值、成本、利润等等。这些指标是一个统一整体，每个企业都应该在无产阶级政治统帅下，全面完成国家计划，而不应该单单突出一个指标，忽略另外一些指标。有些部门和单位的生产，由于品种繁多，上级在下达计划任务时，不可能详细罗列具体的品种、质量指标，而只下达一个产量、产值的指标。在这种情况下，就要求我们企业更加发挥主动性，坚持社会主义原则，加强调查研究，根据人民的需要来具体安排品种、质量计划。在完成品种、质量计划基础上，同时完成上级下达的产值、产量指标，而决不能图自己方便，不顾人民需要，只生产产值高的产品。这个厂争论的结果也正是在这一点上，取得了统一的认识。工人们一致认为:糖的颗粒究竟能不能改，这是关系到社会主义企业究竟为谁服务的方向、路线问题。只要国家和人民需要，就是产值再低、利润再少、生产再麻烦，我们也要做。当然，我们并不是不要产量和产值，用产量和产值来衡量生产情况，在社会主义社会仍然是必要的。对于国家下达的计划任务，我们不仅要全面完成，而且要力争超额完成。国家的生产计划反映了一定时期内的人民需要，完成国家计划与满足人民需要是统一的。"},{"type":"paragraph","text":"我们还必须看到，我国现在实行的是商品制度，因此伴随于商品生产的价值规律还在起作用。尽管在社会主义条件下，产值、利润所反映的已是社会主义的生产关系，但它毕竟是商品经济的范畴，仍带有旧社会的残余和痕迹，而刘少奇、林彪一类推行那套“大利大干、小利小干、无利不干”的“产值挂帅”、“利润挂帅”的修正主义黑货，是要扩大旧的痕迹，扩大资产阶级的法权，把社会主义经济引向资本主义的邪道。如果我们对这些问题没有足够的认识，对商品生产所带来的资产阶级法权不在无产阶级专政下加以限制，就会助长新资产阶级分子的产生，企业的领导权就会被新的资产阶级分子所把持，社会主义所有制也会蜕变为资本主义所有制。苏联现在不正是这样吗!"},{"type":"paragraph","text":"这个食品厂通过讨论，方向路线弄清了，指导思想端正了，点子也就想到“正道”上来了。大家说，应该发挥人的主观能动性，完成产量和产值应该在技术革新上动脑筋。以后全厂一盘棋，干群一条心，改革了生产设备，改进了加工方法，既不改变糖的颗粒大小，又提高了产量，完成了产值指标。而更重要的是，通过这件事使全厂干部和群众受到了一次深刻的思想和政治路线方面的教育。"},{"type":"paragraph","text":"坚持生产一分一粒的糖果，看起来是件小事，其实并不小，它关系到我们的企业生产为谁服务，我们的企业是否坚持社会主义方向的大事。由小见大，这使我们想到对待社会主义生产中的矛盾，不能就事论事，而必须同限制资产阶级法权、巩固无产阶级专政联系起来，从高处看，从远处想，只有这样，才能一步一步地造成使资产阶级既不能存在也不能再产生的条件。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}