{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农民没有这样的“局限性”——评《水浒》研究中的一种错误观点","authors":["李力"],"dates":[{"year":1975,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"有一种理论，把《水浒》中宋江的投降主义路线称之为农民的“局限性”。据说，农民起义本来就存在着只反贪官、不反皇帝的“局限”，所以很容易向封建统治阶级妥协投降，宋江接受招安，不过是体现了农民起义的这种“弱点”，算不得出卖革命。这种理论，涉及许多原则性问题，必须辩论清楚。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"翻翻历史上那些封建统治阶级的忠臣传记，就可以发现，他们都具有“只反贪官，不反皇帝”的特色；其反动性越强烈，这种特色也就越鲜明。例如，明末残酷镇压农民起义的刽子手孙传庭，在李自成攻破北京时以自杀来表示其顽抗的范景文、倪元璐之流，不但都对崇祯皇帝忠心耿耿，而且也都反对过贪官。这奇怪吗?一点也不。"},{"type":"paragraph","text":"地主阶级把官僚分为“清官”、贪官两类。所谓“清官”是根本不存在的；贪官当然是有的，但他们跟那些被地主阶级称为“清官”的人物有些什么区别呢?在《水浒》中被写成“清官”、“好官”的宿元景、张叔夜，都收受了宋江所送的大笔贿赂，宿元景在这方面得到的钱比贪官高俅还要多得多。在历史上，被吹捧为“清官”典范的海瑞，也照样收受贿赂，而且公开主张在审案时“与其屈乡宦，宁屈小民”。这都说明，在搞贪污和迫害人民方面，贪官跟所谓“清官”并无不同。他们之所以被地主阶级称为贪官，实在是由于他们在那个阶级中最为愚蠢，他们虽然也代表和维护着地主阶级的利益，但有些行为却不顾封建统治阶级的大局，以致在某些方面、某种程度上影响了封建统治的整体利益。例如，崇祯皇帝的岳父周奎，就是被地主阶级的史书当作贪官的代表而大肆讥评的:他搜刮了大量财富，但到明王朝将要灭亡的时候，崇祯皇帝为了镇压农民起义的需要，向他募捐军饷，他却哭穷，只拿出了一点点钱，不久，京城为李自成攻破，他的大量财富为农民起义军所没收。象这样的贪官，地主阶级的忠臣怎能不痛心疾首地加以反对呢?!"},{"type":"paragraph","text":"《水浒》的“只反贪官，不反皇帝”，其目的也十分明确。让我们看看作者对书中第一号贪官高俅的谴责。据作品描写，当时“天下各处盗贼生发”(六十一回)，封建统治岌岌可危，正是地主阶级需要集中一切力量来镇压农民起义的时候。而高俅干了些什么呢?第一件事，他为了报私仇，把地主阶级中一个武艺高强的军官王进逼走，使后者终于逃得无影无踪，不能为朝廷效力。第二件事，他为了给自己儿子夺取林冲的妻子，把也是地主阶级中很有才能的军官林冲，逼上了梁山。第三件事，他纵容其叔伯兄弟高廉胡作非为，害得一个王孙公子柴进又被迫上了梁山。第四件事，他去征剿梁山泊时，把兵士中“无银两使用者，都充头哨出阵交锋；有银两者，留在中军，虚功滥报”，结果被梁山军打得大败亏输，作者为此还愤慨地写了一首诗:“无钱疲卒当头阵，用倖精强殿后军，正法废来真可笑，贪夫赃吏竞纷纷。”(七十八回)总之，高俅这个贪官共有两大罪行:一、削弱了封建统治阶级的力量；二、不利于镇压农民起义的反革命大业。所以，作者一再通过他所竭诚拥护的、“至圣至明”的皇帝的口，责骂高俅等贪官“坏了国家大事”、“坏寡人天下”。这也就是《水浒》反对贪官高俅的真意所在。"},{"type":"paragraph","text":"无论从历史事实来看，还是从《水浒》本身来看，在不反皇帝的前提下来反对贪官，都不过是企图驱除封建统治阶级中那些虽然反动、但却“坏了国家大事”的分子，其目的是为了更好地维护封建统治。所以，封建统治阶级的忠臣都是“只反贪官，不反皇帝”的典型人物，这个原则集中体现了地主阶级的利益和要求。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"农民起义也反对贪官，但其根本目标，是反对整个封建制度及其最高代表——皇帝。这是因为:在封建社会里，农民受着异常残酷的剥削和压迫，他们很少土地，甚或完全没有土地；他们要把收获的四成、五成、六成、七成、甚至八成以上，交给地主阶级享用；他们没有任何政治权利，过着极其贫困的奴隶式的生活。“地主阶级对于农民的残酷的经济剥削和政治压迫，迫使农民多次地举行起义，以反抗地主阶级的统治。”农民要推翻封建制度及其最高代表皇帝，这是从其阶级地位出发的必然要求；只要有这种生产关系存在，这种要求不但不会消失，而且始终成为农民革命的斗争纲领。我国历史上从陈胜、吴广直到太平天国的无数次农民起义，其本质就是反封建、反皇帝，许多封建王朝都是农民起义军的力量所推翻的，这是谁也无法抹煞的铁的事实。所以，即使是宣扬投降主义的反面教材《水浒》，也不得不承认:当梁山起义军在晁盖正确路线领导下的时候，是“兀自要和大宋皇帝做个对头的”。革命农民哪有什么“只反贪官，不反皇帝”的“局限性”?!"},{"type":"paragraph","text":"自然，在宋江上山以后，梁山上确是出现了“只反贪官，不反皇帝”的路线，而且最后梁山农民军还投降了宋王朝。然而，宋江本是地主阶级分子、县衙门的押司，他对农民起义怀着刻骨仇恨，视为“灭九族”的勾当，“多扰四方百姓”(八十二回)的恶魔。他很早就意识到:混到农民军内部去，使之接受招安，就可以满足当时封建统治的需要和取得个人的荣华富贵，做上“大官”(三十二回)。他正是依据这一目的而打入农民起义军去搞破坏的。他的这条路线完全代表了地主阶级的利益，因而受到了上自皇帝、下至一般地主的热烈赞颂。宋徽宗夸奖他“素怀忠义，不施暴虐”(八十二回)；地主刘太公听说宋江是“替天行道”、不反皇帝的人，立即叫自己女儿“出来把酒”，以示拥戴(七十三回)。至于梁山上的广大革命农民，却是坚决要反皇帝、激烈反抗他的这条路线的。尽管宋江后来窃取了梁山的领导权，有一批混入农民军的地主分子作为他的骨干和爪牙，然而，他在“菊花会”上一打出“望天王降诏，早招安，心方足”的反动旗帜，立即遭到了李逵等人的强烈反对。他虽然采用地主阶级专政的卑劣手段，以处死李逵相威胁，又施出欺骗手腕，用“同心报国，青史留名”之类的花言巧语来劝诱，但仍然不能使大家心服，“当日饮酒，终不畅怀”。自此之后，宋江加紧了争取招安的步伐，而他在这方面的每一个步骤都遭到劳动人民出身的将领和起义军广大士兵的有力抵制:他为了争取招安而到京城去走李师师的门路，李逵却放火烧了李师师的家；他对前来招安的钦差陈宗善毕恭毕敬，但愿赶快完成这笔政治交易，李逵却扯诏骂钦差，阮小七也通过“倒船换御酒”的方法巧妙地予以反对，结果是“大小头领，一大半闹将起来”，把钦差赶下了山。及至宋江一接受招安，梁山兵士中就有“三五千人”“当下辞去”，与宋江的投降主义路线宣告决裂。这“三五千人”的行动，充分说明:广大革命农民是始终坚持“兀自要和大宋皇帝做个对头”的路线的；所谓不反皇帝，很容易接受招安，绝不是他们的局限性，恰恰是他们的对立面。"},{"type":"paragraph","text":"至于那些劳动人民出身的将领，虽然在书中被歪曲地写成了“全伙受招安”，但《水浒》作者同时也不得不承认，他们的心里仍在时刻盼望着重新“造反”。在出兵镇压方腊的前夕，阮氏三兄弟等水军头领就公开提出了“再回梁山泊去，只是落草倒好”的要求；李逵直到临死前，还在大叫“反了吧”，渴求着“再上梁山泊”。宋江为了扼杀这种要求，不得不以自杀相威胁，但最后他终于意识到要使他们心悦诚服地不造反，是办不到的，便用药酒毒死了李逵，以除“后患”。这一手不仅充分暴露了宋江的凶残，而且也从另一个角度显示出:农民本身并不存在“只反贪官，不反皇帝”的局限性，所以宋江虽然使尽了威胁利诱的手段，但终于不可能扑灭革命农民心里反封建统治、反皇帝的火种，只能以消灭他们的肉体作为他维护封建统治的“杀手锏”。"},{"type":"paragraph","text":"我们并不否认，李逵在反皇帝的同时，曾经提出过要晁盖做“大皇帝”、宋江做“小皇帝”的要求。从历史事实来看，革命农民也确曾立过皇帝，例如，在唐代末年，曾经拥护黄巢做皇帝；在明代末年，曾经拥护李自成做皇帝。然而，这些情况是否如某些文章所说，可以用来证明农民是“只反贪官，不反皇帝”的呢?不能。从来就没有超阶级的、抽象的皇帝。在资产阶级君主立宪的国家里，皇帝是资产阶级的代表。在封建制度的国家里，皇帝是地主阶级的代表。农民所拥立的黄巢、李自成等皇帝，则是农民利益的代表；尽管仍然袭用了皇帝的名称，但跟代表地主阶级利益的皇帝，是截然对立的。把农民的这种要求和行动，说成是什么“只反贪官，不反皇帝”，不过是偷换概念的诡辩术。因为，这种理论的所谓“不反皇帝”，明明是指不反地主阶级的皇帝；而封建社会农民之拥立黄巢、李自成等，却正表明了他们不能容忍地主阶级的皇帝，他们是赶跑了唐朝的皇帝而拥立黄巢，打倒了明朝的皇帝而拥立李自成的；即使在《水浒》中，李逵也把“杀去东京，夺了鸟位”，推翻宋徽宗，作为立晁盖为“大皇帝”的前提。在这里所有的，只是封建社会的农民对地主阶级皇帝的强烈仇恨，而绝不是对地主阶级皇帝的拥护或幻想。"},{"type":"paragraph","text":"那么，农民就没有局限性了吗?当然有。然而，即使从封建社会农民的局限性来考察，也仍然是与“只反贪官，不反皇帝”水火不相容的。毛主席在《关于纠正党内的错误思想》中深刻指出:“绝对平均主义的来源，和政治上的极端民主化一样，是手工业和小农经济的产物，不过一则见之于政治生活方面，一则见之于物质生活方面罢了。”从这里可以清楚看到:封建社会的农民，由于受小农经济的限制，他们的社会理想，只能是在政治上要求极端民主化，在经济上追求绝对平均主义。历史上的农民起义所提出的“均贫富，等贵贱”的纲领，就是这种理想的体现。政治上的极端民主化，必然导致组织涣散，严重削弱革命力量。很明显，在这种理想中是显示了封建社会农民的局限性的，这种局限性必然导致革命的失败。但是，既然要“均贫富，等贵贱”，那就不但要打倒一切地主和封建官僚，而且必然要推翻代表封建剥削和封建压迫的皇帝。所以，即使在他们的局限性中，也仍然渗透着反封建、反皇帝的要求。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"无论从历史事实来看，还是从《水浒》这部反面教材来分析，无论从封建社会农民的阶级地位、革命性来考查，抑或从他们的局限性来解剖，所谓“只反贪官，不反皇帝”都只能是地主阶级的行动准则，而跟封建社会农民的阶级性截然相反。给农民加上这样的“局限性”，不仅是对农民的严重诬蔑，而且是跟马克思主义的阶级斗争学说直接对立的。"},{"type":"paragraph","text":"首先，这种理论意味着农民并不反对封建政权。“在封建国家中，皇帝有至高无上的权力，在各地方分设官职以掌兵、刑、钱、谷等事，并依靠地主绅士作为全部封建统治的基础。”说农民不反皇帝，就是说他们不要求推翻封建国家的这种至高无上的权力，不要求废除这种权力所代表和保护的封建剥削和封建压迫，不要求由自己来掌握政治权力。"},{"type":"paragraph","text":"其次，这种理论意味着在封建社会的农民和地主阶级之间，根本不存在阶级斗争。“在阶级反对阶级的任何斗争中，斗争的直接目的是政治权力”。把封建社会农民反对地主阶级的斗争，归结为不反皇帝，不要求建立自己的政权，就是说农民所进行的并不是阶级斗争。事实上，在那些把不反皇帝作为“农民的局限性”的《水浒》评论文章中，也确曾宣布过:农民并不反对封建剥削本身，而且还拥护封建的政治制度，他们总是把自己的希望寄托在皇帝和“清官”、“好官”身上。按照这种理论，农民跟地主阶级本来就不是对抗性的矛盾；农民的“斗争”，充其量不过是要打倒几个不顾封建统治大局的贪官，使地主阶级的统治更加巩固而已。这些评论文章把宋江的投降主义路线叫做“农民的局限性”的体现，也无非是说，农民都跟宋江一样，是封建统治的忠实奴才。可见，是十分荒谬的。"},{"type":"paragraph","text":"“全部历史都是阶级斗争的历史，即社会发展各个阶段上被剥削阶级和剥削阶级之间、被统治阶级和统治阶级之间斗争的历史”。这是一条马克思主义的基本原理。如果说，封建社会的农民跟地主阶级之间并不存在阶级斗争，那么，马克思主义的这一条基本原理，岂不成了违反社会实际的、主观臆造出来的东西了吗?马克思主义的阶级斗争学说岂不就不灵了吗?这正是阶级调和论者所一贯鼓吹的观点。马克思主义刚刚在中国开始传播时，胡适就迫不及待地跳了出来，疯狂叫嚣“有产阶级与无产阶级”是“社会上本来应该互助而且可以互助的两种大势力”；恶毒污蔑马克思主义不符合社会的实际状况，“太偏向申明‘阶级的自觉心’一方面，无形之中养成一种阶级的仇视心”，“使历史上演出许多不须有的惨剧”。说农民不反皇帝，是封建统治的忠实奴才，只能导致这样的结论:马克思主义以前的农民并无“阶级的仇视心”，地主与农民是“应该互助而且可以互助的两种大势力”。"},{"type":"paragraph","text":"“机会主义的主要内容就是阶级合作的思想。”建国以来在政治思想战线上的历次重大斗争，都对宣扬阶级调和的修正主义谬论作了深刻的批判、有力的打击，然而，在《水浒》研究领域中却有许多文章在长时期来一再假借“农民的局限性”的名义宣扬阶级调和、阶级合作，而且还把这种观点称为“历史唯物主义观点”，这正说明了上层建筑领域内阶级斗争的长期性，说明了马克思主义在意识形态领域中还没有完全占领阵地，无产阶级专政的任务还有待于继续落实。毛主席教导我们:“《水浒》这部书，好就好在投降。做反面教材，使人民都知道投降派。”开展对《水浒》的评论，是政治思想战线上反修防修的一个重要内容。让我们通过对《水浒》的评论和讨论，认真学习马克思主义理论，继续批判林彪反革命的修正主义路线，把上层建筑领域无产阶级战胜资产阶级、马克思主义战胜修正主义的斗争进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}