{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贺绿汀，你的反党罪行抵赖不掉","authors":["陈远贵"],"dates":[{"year":1966,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海航海仪器厂　陈远贵"},{"type":"paragraph","text":"毛主席说:“我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。”在伟大的无产阶级文化大革命中，光辉的毛泽东思想就是革命人民的望远镜、显微镜和照妖镜。在毛泽东思想光辉照耀下，一切妖魔鬼怪，都要显出原形，化为灰烬。"},{"type":"paragraph","text":"用毛泽东思想武装起来的革命人民，斗志最旺，眼睛最亮，嗅觉最灵，能识破一切伪装，粉碎一切敌人。在伟大的文化革命中，革命人民正把资产阶级的“权威”老爷一个个打倒，撕掉他们用以藏身的“专家”、“学者”外衣，露出他们反党反社会主义反毛泽东思想的罪恶灵魂，加以彻底批判，我们革命人民无不为之欢欣鼓舞。上海音乐学院的革命师生，揪出了音乐界反党反社会主义的主要人物贺绿汀，是一件使我们无限振奋、无限高兴的大好事。"},{"type":"paragraph","text":"贺绿汀被揪出来后，大叫大喊，“我只是讲讲技术，不会反党”，妄图用技术来打掩护，把严重的政治问题变成一般的技术问题，为自己开脱罪责。我们正告贺绿汀:你的尾巴已被抓住了，跑是跑不了的，逃是逃不掉的，混是混不过的。在毛泽东思想这一革命的照妖镜下，你只能和一切反党反社会主义的家伙一样，被革命人民彻底打倒。"},{"type":"paragraph","text":"我们要质问贺绿汀，为什么你要咒骂我们广大工农兵热爱的革命音乐是“配上阿拉伯数字的口号”，是“粗糙的叫喊”；为什么你要咒骂真正愿意为工农兵服务、为工农兵演出和创作的音乐工作者是“阿拉伯数字派”，“四分之二派”。我们党和毛主席一再号召文艺工作者要深入工农兵、学习工农兵、演唱工农兵，为工农兵服务，为革命服务，而你却鼓吹资产阶级的腐朽音乐“非常美”，“意境深”，要音乐工作者向资产阶级的“权威”学习，并且反对革命文艺工作者深入工农兵，摆出一副“权威”架式，威吓“长期地去体验生活或学习政治”就要“放弃自己经常的技巧锻炼”，到最后只有“改行”了事，这难道是谈的技术么?毛主席教导我们:“知识分子如果不和工农民众相结合，则将一事无成。革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”你所叫嚷的，倡导的，不是在和毛泽东思想闹对立么?不是想把革命文艺引导到资本主义道路上去，为资产阶级服务、为资本主义复辟服务么?党和毛主席谆谆教导青年一代要做革命的后代，要完全彻底地为人民服务，而你却叫青年人为个人奋斗、成名成家，借用职权、大搞特搞“特殊培养”，引诱青年走资产阶级专家的道路。看到有的青年路走错了，你偏偏“鼓励”“路走对了”，这不是落井下石，和我们党和无产阶级争夺年青一代，为你们那没落的资产阶级培养接班人，妄图在青年一代身上复辟资本主义么?"},{"type":"paragraph","text":"毛主席教导我们:“中国共产党是全中国人民的领导核心。没有这样一个核心，社会主义事业就不能胜利。”对于文化的领导权问题，也着重指出:“只能由无产阶级的文化思想即共产主义思想去领导，任何别的阶级的文化思想都是不能领导了的。”你却诬蔑我们党没有能力，是外行，应该下台，应该“谁有工作能力，就让谁来领导”，让你们那些“权威”、“老专家”来领导。提倡不要无产阶级的领导，不要纪律，要实行“民主办学制度”。毛主席教导我们:“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”你却叫嚷“应当是养花而不是割草”，应该完全吸收而不要批判，应该让你们放毒，却不准我们消毒。把批判资产阶级文人学者的革命同志骂成是“只敢跟在群众后面打死老虎”，是“充当打手”，这不是在公开反对党的领导，反对毛泽东思想，反对革命的批评家，反对革命人民吗?这许多许多铁的事实难道说不是你反党反社会主义反毛泽东思想的反革命罪证而是“讲讲技术”吗?照你的逻辑而论，杨献珍鼓吹“合二而一”，邓拓借“传知识”“讲故事”的幌子大肆放毒，大搞资本主义复辟，都变成讲技术了。不管你怎么狡辩，是黑的你说不红，是假的你说不真，我们清楚地知道，你是在大肆贩卖推销资产阶级的政治，大反特反我们敬爱的党和毛主席，大反特反社会主义，大反特反毛泽东思想，大反特反无产阶级专政，不是“讲技术”，更不是“只是讲讲技术”而已。我们清楚地看到了你的狼子之心，是想引诱青年，引导文艺工作者，离开社会主义，离开党和毛主席，离开革命道路，跟着你走黑路、唱黑歌、干黑事，闹个乌烟瘴气，实现资本主义复辟。我们大声地正告你:贺绿汀，你犯下的反党反社会主义反毛泽东思想的罪行，令人愤慨，你的阴谋绝不会得逞。伟大的党你反不了，伟大的毛主席你反不了，伟大的毛泽东思想你反不了，伟大的社会主义你反不了。你们那伙反动的资产阶级“文人”“学者”“专家”“权威”，我们一定要打倒。毛主席说:“反动文化是替帝国主义和封建阶级服务的，是应该被打倒的东西。不把这种东西打倒，什么新文化都是建立不起来的。不破不立，不塞不流，不止不行，它们之间的斗争是生死斗争。”我们坚决要和你们斗到底，斗倒你们，粉碎你们，建立一个具有强大生命力和战斗力的社会主义文化。鼓舞革命人民战胜资本主义、建设社会主义、实现共产主义。"},{"type":"paragraph","text":"贺绿汀，你混不过去。不管用什么伪装起来的牛鬼蛇神，不管多么狡猾的阶级敌人，绝对混不过去。"},{"type":"paragraph","text":"伟大的毛泽东思想万岁!"},{"type":"paragraph","text":"伟大的无产阶级文化大革命万岁!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}