{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法西斯信徒杨兆龙","authors":[],"dates":[{"year":1957,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"右派罪恶集团骨干分子杨兆龙，向党向社会主义进攻，是在“法制”方面开刀的。他口口声声说到“法”，如“重要法典迟迟未公布”、“希望检查一下历次运动的合法性”等等。这不能不引起人们的怀疑:杨兆龙的“法”究竟是一个什么东西呢?且让我们揭开它的底细来看看。"},{"type":"paragraph","text":"人所共知，解放前杨兆龙当过国民党最高检察长等要职，凡是枪杀共产党员和爱国人士都得经他签字批准。很明显，革命、爱国是违反他的“法”的。他指的“法”不是我们的“法”，而是国民党反动派的“法”。无怪乎他屡屡呼吁要检查解放后历次运动的合法性，尤其是肃反运动的合法性。肃清反革命分子，是我国宪法所明文规定的，为什么还要“检查”它的“合法性”呢?因为以杨兆龙的“法”来衡量，自然是不合“法”的。"},{"type":"paragraph","text":"标榜墨索里尼的“名言”"},{"type":"paragraph","text":"杨兆龙早年曾留学美国和德国，所接受的是资产阶级法律思想。其实，岂止是资产阶级思想，更确切地说，是帝国主义时代的法西斯思想。这是有事实可查的。1936年和1937年间，杨兆龙写过三篇文章。其中一篇是“司法与监狱之改良及管理”，极力标榜墨索里尼的“名言”，推崇意大利和德国纳粹的“法治”，杨兆龙在文章中说:“意国首相墨索里尼氏尝有名言:‘无法律之政府，能促成专制；无法律之民族，必至陷于无政府、紊乱、而完全瓦解状态’。”另一篇是“关于疏通监狱之研究”，杨兆龙又向蒋介石推荐墨索里尼和德国纳粹的反动理论。在“党化司法之意义及价值”中，他说:“党化司法”是建立在党的主义上的司法，“司法当然应该照国民党的主义去办理”，“担任司法职务者应当了解党义”。在文章结论中又说:“根据以上这一番讨论，‘党化司法’不但不是个坏东西，并且还是我们理想的鹄的。今日中国的司法不怕党化，而唯恐其不党化，或党化不彻底……我们今后的努力应该尽量地发挥‘党化司法’的真精神。”大家看，杨兆龙对国民党是如此的忠心耿耿，他不怕司法“党化”，只是唯恐其不“党化”，或“党化”不彻底!杨兆龙极力向国民党蒋介石建议采取法西斯手段和方法来镇压人民，以维护反动统治者的利益。"},{"type":"paragraph","text":"主子赏识官运腾达"},{"type":"paragraph","text":"由于杨兆龙对他的“主子”如此忠诚，得到了国民党的赏识，于是就给了他各种官职:“资源委员会专员”、“教育部参事”、“司法行政部刑事司司长”、“国际刑法学会中国分会会长”、“司法调查团副团长”、“最高检察长”……正是所谓“官运腾达”。他的工作“成绩”也不小哩。任伪教育部参事时，得到陈立夫的青睐。任伪资源委员会专员时，曾为国民党起草过“军事征用法”、“军事征用法实施细则”和“总动员法”。任刑事司长时，包庇汉奸，延期执行周佛海死刑，使之因“特赦”而改为无期徒刑。他还包庇日本战犯，冈村宁次被赦，他就曾参与其事。许许多多共产党员和爱国人士被屠杀，都经过他签字盖章。"},{"type":"paragraph","text":"人们也都知道他与庞德的关系。庞德是美国实用主义法学的权威和哈佛大学法律系主任。杨兆龙是庞德的“门生”和哈佛大学的法学博士。解放前，庞德曾来中国当顾问，到全国各地讲学，杨兆龙亲自陪他当翻译，在中国传播毒素。"},{"type":"paragraph","text":"本性难移以怨报德"},{"type":"paragraph","text":"读者看了杨兆龙的令人发指的罪行后，不禁要问:这样的一个效忠于国民党的反动分子，解放后为什么还让他在人民的大学教书呢?这只是因为解放前，杨兆龙的姨妹(共产党员)通过杨从国民党监狱中保释了几个共产党员。就因为他有这点“功劳”，党就安排了他，并在历次运动中，保护他“过关”。可是，杨兆龙却以怨报德。"},{"type":"paragraph","text":"俗语说:“江山易改，本性难移”，解放以后的长长八个年头内，杨兆龙丝毫没有改变他的反共反人民的“本性”。这次趁党整风的机会，他与其他右派罪恶集团骨干分子密谋后，向党向社会主义猖狂进攻。他的“进攻”的手段是很隐蔽的，不去细细研究他的“战术”，就很难识破他的真面目。杨兆龙大呼要“检查”解放以来历次运动的合法性，尤其是肃反运动。他全盘否定司法改革的成绩，认为司法改革清算了旧法现点、清洗了贪赃枉法的坏分子，把司法工作搞糟了。他歪曲事实，有意大肆污蔑人民的法律工作和法律教育。他恶毒地说我们今天没有重要“法典”，因此就发生了一些“无根据的控告”和不应该有的“错捕、错押、错判”，这种情况“很可能成为制造不安与矛盾的一个重要因素”。又说今天的高等法律教育是“公安、法院作风”。说我国今天没有法律，没有民主，认为是一片黑暗，没有一点光明，好像是“漆黑一团”的混乱世界。这正与他廿年前所推崇过的墨索里尼的“名言”中所说的“无法律之民族，必至陷于无政府、紊乱、而完全瓦解状态”的看法相吻合的。杨兆龙别有用心地把党所领导的法律界描绘得如此“一团糟”，其目的只能是:共产党把法律工作搞糟了，还是让我杨兆龙来吧。"},{"type":"paragraph","text":"告诉杨兆龙:你失算了，墨索里尼的时代已经像他的尸骨一样，永远不可能复活了，你的这些“法典”也只能作为墨索里尼辈幽灵的祭品。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\5774030801.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}