{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他们选上了最满意的人","authors":["周有富"],"dates":[{"year":1963,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他们选上了最满意的人"},{"type":"paragraph","text":"本报记者　周有富"},{"type":"paragraph","text":"编者按：一九六二年，西藏人民履行当家作主的权利，进行了第一次普选。经过基层普选，产生了一批乡人民政权。这是西藏人民的一件大喜事。这篇通讯反映了这件喜事的一个侧面。"},{"type":"paragraph","text":"我们来到西藏穷结县曲沟区前仁新乡，了解这里普选的情况。老乡们遇到我们便说：“我们选上了最满意的人！”这人是谁呢？老乡们首先对我们讲的，是普选中一个有趣的故事。"},{"type":"paragraph","text":"去年九月的一天下午，穷结县曲沟区前仁新乡一个选区举行了一次隆重而别开生面的普选大会。因为选民大多数还不识字，他们就把大家熟悉的七个候选人所戴的帽子放在桌面上，然后由选民依次走上前，把手中涂有红色标志的蚕豆，放在自己认为满意的代表的帽子里。这个选区的九十九个选民，就把九十八颗红豆放进了右起第三顶帽子里。当主席宣布格桑郎杰当选为乡人民代表时，全场欢腾，大家高举哈达和青稞酒，祝贺格桑郎杰当选。"},{"type":"paragraph","text":"老阿妈、老阿父、小伙子、姑娘们纷纷赞扬格桑郎杰处处关心群众的事迹。这个乡有一个七十多岁名叫波尔尼的独身老汉。他过去一直四处流浪，替领主放羊，直到晚年，民主改革后，才在前仁新乡安了家。由于无依无靠，而且年纪大了，行动不便，他在生活方面有许多困难。格桑郎杰就经常到他家问寒问暖，并且替他向政府申请领了二十元救济款，根据他的生活需要，随时买东西送去。老汉见到人就说：“我虽然没有亲人，可是格桑郎杰比亲人还体贴我。这真是党教育出来的好干部！”"},{"type":"paragraph","text":"格桑郎杰担任乡的党支部书记以来，对乡里家家户户都很关心，见到谁有困难，总要设法帮助克服。格桑琼宗家炒青稞缺柴烧，他就抱起两捆柴送去。泽仁丁宗老汉和家里的人吵了嘴，他就耐心地替他们调解……。群众有什么心里话，总愿意找他谈。他们说：“我们的党支部书记虽不是会说会道的人，他讲的话却总是叫人信服。”人们特别敬佩格桑郎杰的先人后己、一心为公的风格。哪一年下种，上肥，收割，打场，他都把自己的活放在最后。去年打场时，群众过意不去，有些人想瞒着他偷偷地先给他打场。他知道以后，立刻过来劝阻。可是，困难的担子，他却争着先挑。去年八月秋粮黄熟以前，他们乡里有五户人家缺粮，政府准备救济他们。格桑郎杰听说以后，立即跑到区里向干部说：“这五户，我们包了。”他跑回家去，拿出两克（一克约二十八斤）粮食，支援了缺粮户。在他的带动下，其他很多户也拿出多余的粮食，帮助缺粮户克服了困难。"},{"type":"paragraph","text":"乍看起来，格桑郎杰话语不多，文化水平很低，似乎工作能力不强。其实，群众一谈起这个乡连年丰收、人畜兴旺的事情，总不免要夸上几句格桑郎杰领导得好。"},{"type":"paragraph","text":"去年，当春天刚来到山区时，人们纷纷议论着下种的时间。有的主张以早为宜，有的主张再等一些时候。究竟什么日子下种最好呢？大家的眼睛都瞧着党支部书记。格桑郎杰想到党经常教导他的话：有事要和群众商量。他就挨门逐户地邀请全乡老农，开了个座谈会。根据这个乡的情况，老农们认为，要看地边附近的老树长叶发芽情况，来具体安排每块地下种的时间；如果树叶刚张开一点嘴，那就说明这里地气暖和了，正是开始下种的时候；如果树叶长得像羊耳朵一样，那便是下种的最后时刻，再不能晚了。全乡农民依照老农座谈会上提的办法去做，果然麦苗长得茁壮齐整，终于获得了丰收。"},{"type":"paragraph","text":"群众所以肯听他的话，还因为他经常不折不扣地按照党的指示办事。当群众对党的某项号召还没有认识清楚以前，他能够以模范的行动去感动群众，说服群众。例如，当区委刚刚根据当地实际情况，提出开垦荒地扩大耕地面积的号召时，不少群众怕白费力气，捞不回种子。格桑郎杰相信党的话不会错，就和妻子一起开了几克（一克相当一亩）荒地，拣掉地里的砂砾，上足肥料，精耕细作。第二年，他家就一跃成为全乡粮食产量最多的一户。群众看在眼里，服在心里，便积极在渠边、路旁、坡地开起荒来。这个乡在一九六○年就开了一百克左右的荒地，使耕地面积扩大了百分之十，粮食大大增产。"},{"type":"paragraph","text":"格桑郎杰的祖祖辈辈给奴隶主当牛马。他自己从小就给领主当朗生（奴隶），牵了三四十年的牲口。现在，他成了群众热爱的好干部。拿格桑郎杰自己的话来说，是党给了他新生命，使他这个从前一钱不值的奴隶，变成了对党对人民有用的人。因此，他总是严格地要求自己，总想为党为人民做更多的工作。一九六○年，他在担任农会主任的时候，看到互助组组长用豆子计算全组出工人数，稍复杂的数字往往半天还算不出来。他就想：就凭这些豆子怎么能领导好生产呢？而且将来走社会主义道路，事情更多啦，没有文化怎么行。他下定决心，一定要掌握文化。他当时就串连一些干部和群众，请民办小学的学生当他们的老师，晚上学习阿拉伯数字。经过不断地勤学苦练，现在他已经能正确地运用笔算和珠算的加减法了。我们在格桑郎杰的笔记本里，还发现了抄写得很端正的党章、共青团章程、上级指示和报纸社论。这使我们很惊讶：他还是一个文盲，怎么抄下来这么些文件呢？原来他是先跟自己正在上学的儿子学了三十个藏文字母，然后就借来藏文报纸和文件，一个字一个字地照抄下来，一有空，就请识字的干部或自己的儿子念给他听。从这里我们也可以看出，他的为人民服务的热情是多么高昂呵！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}