{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谭厚兰的检查","authors":[],"dates":[{"year":1967,"month":11,"day":15}],"is_range_date":false,"parts":[{"text":"谭厚兰的检查","type":"title"},{"text":"[1967年11月15日晚在师大”斗私批修”讲用会上，原题为：“斗私批修，做决心把无产阶级文化大革命进行到底的无产阶级革命派”]","type":"paragraph"},{"text":"井冈山红卫兵战友们，解放军同志们，全体革命师生员工同志们：","type":"appellation"},{"text":"首先让我们共同敬祝我们心中最红最红的红太阳，我们伟大的领袖毛主席万寿无疆！万寿无疆！万寿无疆！","type":"paragraph"},{"text":"敬祝毛主席的亲密战友，我们的林副统帅身体健康！永远健康！永远健康！","type":"paragraph"},{"text":"最 近，我们的伟大领袖毛主席发出了“要斗私批修”的伟大号召。在毛主席最新指示的鼓舞下，在中央首长的亲切关怀下，在解放军同志和全校革命师生员工的帮助 下，通过参加毛主席著作的学习，通过自己激烈的思想斗争，逐渐认识到自己错误的严重性，自己确实还是资产阶级世界观。“私”字经常在我脑子里存在，严重地 妨碍我前进。在认识自己错误的过程中，进一步认识到林彪同志的“我们要把自己当作一份革命力量，同时，又要不断地把自己当做革命的对象，革命也得革自己的 命，不革自己的命，这个革命是搞不好的”这一教导的深刻含义。今天，想把最近的学习，我对前一段所犯的严重的政治错误，错误的根源，以及沉痛的教训，向大 家做一个汇报。","type":"paragraph"},{"text":"由于自己平时没有认真地学习毛主席著作，充分地改造世界观，因而，在一年来的无 产阶级文化大革命中，在我身上存在着不少的缺点和错误，特别是八、九月份那一段，我犯了严重的政治错误。现在回想起来，是很难过的。由于我的错误的严重 性，给文化大革命，特别是师大文化大革命，给巩固师大的红色政权，给我们井冈山的广大红卫兵的名誉，带来了很大的损失。我对不起毛主席，对不起以毛主席为 首的党中央，对不起井冈山红卫兵战友和广大的师生员工同志们。这一段来，很多同志，包括现在兵团的许多革命同志进行了及时的严厉的揭发和批判，这对于挽回 由于我的错误所造成的损失，帮助我认识和改正错误，起了很大的作用。在这里我表示最热烈地欢迎和衷心地感谢，并希望同志们继续对我的错误，作更加严肃的尖 锐的批判。我想主要谈谈下面三个问题：","type":"paragraph"},{"text":"第一，关于林杰这方面的问题。首先我和有的同志，对林杰、吴传启、卢正义等人直接和间接打过交道，特别是和林杰工作上的联系比较密切，并且一度在不同程度上或者为他们辩护，或者干脆死保他们。毫无疑问，正如 同志们批判的那样，是严重的政治错误，是立场错误，在这个问题中间的核心问题是林杰问题。在我和其他一些坏人打交道中，林杰是起了很坏的作用的。文化大革 命舆论时期，在批判三家村时，我和一些同志在红旗杂志社同林杰一起工作过一段。在文化大革命中又一直和他有联系，直到“九、七”事件前，我们与他的关系， 同志们大致是有所了解的。应该承认，我们同林杰的接触是很多的，也正因为这样，我们在许多问题都受了他许多影响。首先是在北京两大派问题上，自从二月逆流 以后，在北京逐渐比较明确地分成了两大派，也就是发展到后来的所谓“天派”和“地派”。这两大派基本上是在文化大革命中，在两条路线的殊死搏斗中冲杀出来 的造反派组织，我们在反对以中国赫鲁晓夫刘少奇为首的资产阶级司令部的大方向上来看是一致的。在前进的道路上都有这样那样的错误，有的在这个问题上错误多 一些，有的在那个问题上错误多一些，这两派之间也有过这样或那样的意见分歧，有的原则性分歧，有的是非原则性分歧。这些都是在无产阶级革命派内部的分歧， 是人民内部矛盾，是完全可以通过“团结——批评和自我批评——团结”的公式来解决这些问题，即双方都本着多做自我批评的精神，本着求大同存小异的精神，我 们是完全可以团结战斗在一起的。但是林杰等人在这中间，就为了他们的政治需要，采用了拉一派打一派的资产阶级政客手法，抓住我们的私心，煽起我们的派性， 扩大分歧，加深矛盾。在这个问题上，我们是直接受其利用的，因而犯了很大的错误。这里我想简单地举几个例子，说明他是在那几个问题上插了手，因而扩大两大 派分裂的。","type":"paragraph"},{"text":"第一是在北京日报的夺权斗争中。在上海一月风暴的鼓舞下，全国都掀起了一个无产阶级 革命派大联合，向党内一小撮走资派夺权的高潮，在这样的大好形势下，我们参与了北京日报的夺权斗争。但是我们自己是带着私心杂念，带着小团体利益不可侵犯 的严重的宗派情绪跑去帮人家夺权的，这本身就已经有错误了，又认为自己在夺权问题上原则是对的，置革命派大联合于不顾，与北航红旗的革命战友吵起来了，本 来解决了就完了，但林杰公开讲话支持一方，打击一方，这样一来，我们是有恃无恐的，因而双方打得更欢。以至于闹到中央首长那里，从此双方伤了感情，一直存 在着隔阂。","type":"paragraph"},{"text":"第二个是在教育部夺权问题上。在教育部我们支持延安公社，北大支持北京公社，也吵得很厉害，但林杰也是无孔不入地发表意见，加剧了矛盾的发展，甚至还去慰问我们被北大打伤了的同学，这样更坚定了我们的一些错误做法，把矛头指向聂元梓同 志。卢正义的问题也是在这个时候产生的。北大的同志指出卢正义是无产阶级的可耻叛徒，这是完全正确的，应该坚决同他划清界限。但我们却出自派性，再加上林 杰的支持，不但不接受新北大同志的意见，反而一意孤行，公开为叛徒卢正义辩护，说什么“他在文化大革命中是造反的，是坚定的革命左派”，说他是叛徒的材料 “不充分”，“当时他还很年轻，没有形成定型的世界观”等极其错误的论调，根本不愿意去进行调查研究和作认真的阶级分析。在卢正义问题上犯错误，教训是很 深刻的，主要原因是由于我们没有保持清醒的头脑，听信林杰的话，把敌人当朋友看待，这是立场性的错误。","type":"paragraph"},{"text":"第三个讲一讲七、八月份在揪刘火线上，为了争夺领导权的问题，又和北航发生了分歧。本来在对中国赫鲁晓夫的批判斗争这一大前提下，顾大局，识大体，谦让一下 就没有什么了。但我们却私字当头，派性高于一切，对北航刚一到就想当主席，就打抱不平，这时林杰就别有用心地挑动说：“没有北航，你们就开不成会？就革不 了命？”就这样在敌人面前，各拉山头，造成严重的分裂局面。真是亲者痛，仇者快。","type":"paragraph"},{"text":"再一个就是在学部问题上。在这个问题上也是受到林杰许多坏影响的，我们是上了当的。对于潘吴，我们过去根本不了解，又根本没有作调查研究，我们没有想到学部有那么复 杂。由于林杰与潘吴这些反党分子勾结紧密，因而我们也就和潘吴发生了关系，我们最早和学部发生关系，是从批陶铸开始的。联系比较多是在二月逆流到社会上反 潘吴这一段，直接和潘吴接触也是这一段。这一时期，我见过吴传启四次面：第一次是高教部夺权，第二次是在民族文化宫，搞一下什么北京市委员会，给中央文革小组一封建议信，第三次是二月反二月逆流时，吴传启来到了我们学校，说他们掌握了李富春同志很多材料，他们要先搞谷牧、薛暮桥，让后再搞李富春。第四次就 是在体育馆参加“七一”批陶大会，兵团所展览的那张照片是在那个大会上主席台上照的，大会上通过王恩宇介绍，才知道学部有个潘梓年，见到潘梓年，我就只那 一次。由于我和林杰接触多，又介于我们对林杰的信任，因而我们和学部一度接触较多，再加上潘吴这些特务叛徒别有用心地利用我们，千方百计地把我们和他们拉 在一起，好招摇撞骗，便于他们可耻的反党活动。在这里，向大家交待一个事情，就是在二月份时，王恩宇用中央文革名义，从我校邀请了二十几个同学作调查组， 调查中央各口的情况。现在看来，这个调查组问题很大。而我一方面是听信了他们说是中央文革调人，一方面也是由于相信林杰的缘故，因而丧失了阶级警惕性，阶 级斗争观念差，而犯了错误，帮了敌人的忙。基于卢正义问题的教训，当四月份社会上揪潘吴时，我没有轻率地发表什么意见，特别是看到北大、三红整理潘梓年的 材料，看了潘梓年从二八年到四八年，一味吹捧蒋介石，攻击鲁迅，我当时一看，就认为他和吴晗差不多，是个反共老手。当时社会上也说吴传启历史很复杂，当时 我觉得吴传启历史复杂，要搞调查研究，要少和这些人打交道。从那以后，我们就很少主动和学部打交道了。由于自己头脑中的私字派性十足，在以后这一段实际工作中，仍然和王恩宇他们打过一些交道。","type":"paragraph"},{"text":"毛主席教导我们说：“我们是站在无产阶级和人民大众的立场，对共产党员来说，也就是站在党的立场，站在党性和党的政策的立场上。”而在上述这一系列的错误中，我不是站在无产阶级党性的立场上，相反和毛主席的教 导背道而驰，是站在小资产阶级派性立场上，也就是基于这样历史性的派性错误，致使我在“九、一”到“九、四”又犯了更为严重的错误，也就是林杰问题被一些 人别有用心地对抗中央战略部署，从小道捅出，企图把水搅浑，破坏文化大革命，而我就上了敌人的圈套，一度违背了毛主席的革命路线，实质上起到对抗中央的作 用。同时也由于我的错误，使革委会和许多同志都犯了错误，这就更增加了我的错误的严重性。这里顺便说一下，许多同志，特别是校革委会的一些同志，由于我的 过错使他们犯了错误，使他们受到了委屈，我是很难过的。我为什么会在九、一~九、四之间插手了林杰问 题，保了林杰，一度背离了毛主席的革命路线，扰乱了毛主席的战略部署，犯了严重的政治错误呢？我犯错误，主要是由于私字，由于小资产阶级的派性发作，在文 化大革命的重要关头，派性就代替了党性，以派性斗争代替了阶级斗争，抓住了事情的表面现象，看不清事物的本来面目，看不到阶级斗争的复杂性。毛主席教导我 们：“一个共产党员应该襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益，无论何时何地，坚持正确的原则，同一切不正确的思想和行为 作不疲倦的斗争。”在林杰这个问题上，我是完全违背了毛主席的这一教导的。由于我是以私、以小团体利益、以私字作为衡量事物的标准，就看不到林杰问题的严重性，又由于我们和林杰之间联系密切，以前别人也把林杰叫做我们的小后台。","type":"paragraph"},{"text":"毛 主席说：“小团体主义是放大了的个人主义。”我之所以在那些日子里保林杰，背离了毛主席的革命路线，干扰了毛主席的战略部署，就是怕林杰发生了问题，牵涉 到小团体利益，牵涉到个人的利益。当时当听到外面有人要打倒林杰，并说他是反革命两面派，我思想斗争很激烈，心里想，搞了一年多了，难道和一个反革命两面 派搞到一块了，不敢正视林杰问题。毛主席说：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”在阶级社会中，人和人的 关系是阶级对阶级的关系，我对林杰在当时还划不清界限，从阶级根源来讲，是小资产阶级与资产阶级在政治上在经济上在思想上存在着千丝万缕的联系，就决定了 小资产阶级对资产阶级斗争的软弱性，特别是不能用毛泽东思想作武器展开积极的思想斗争，也就决定了我跳不出那个圈子，就看不清斗争的阶级本质，也就决定了 我划不清界限，也就决定了我犯保林杰的错误。从世界观来看，小资产阶级的世界观是属于资产阶级世界观范畴的，资产阶级世界观的核心是利己主义的，就是私字。毛主席说：“资产阶级、小资产阶级他们的思想意识是一定要反映出来的，一定要在政治问题上和思想问题上用各种方式顽强地表现他们自己。”自己是资产阶级世界观，也就必然在林杰问题上顽强地表现自己，表现在行动上，在以前开大会保林杰，开广播车发表声明，到红旗去，本来是保卫毛主席的战略部署，坚决搞大 批判的游行队伍，中途也擅自决定拉到红旗去，同时还说什么“和林杰风雨同舟，患难与共”，什么“林杰是坚定的革命左派”，什么“我们信得过”，这些都是错 误的。在这期间林杰的老婆王乃英来师大探听消息，也接触过，也接待过。学部的王恩宇本来来探听消息，也接待过。因而造成了这一严重的政治错误。有关这方面 的错误，我现在的认识已经向中央文革汇报了，并且请求组织上的处分。同时也愿意继续听取同志们的批判。在这一两年来的惊心动魄的阶级大搏斗中，由于私字作 怪，而且又不能很好地克服，自己最近受了林杰和其他坏人的利用，犯了严重的政治错误，但不象某些人听说的那样，我是林杰反党集团的成员，直接参与了许多反党活动。这一点，我可以对党对广大革命群众，对文化大革命负责。","type":"appellation"},{"text":"第二个问题是对待总理的态度问题。今年一月，我们伟大领袖毛主席发出了无产阶级革命派联合起来，向党内一小撮走资派夺权的伟大号召，上海一月革命风暴席卷全国，我国无产阶级文化大革命 进入了一个夺权阶段，无产阶级革命派要夺权，资产阶级必然要反夺权，刘、邓资产阶级黑司令部决不甘心于退出历史舞台，他们必然要从极“左”的和右的方面向 无产阶级司令部和无产阶级革命派进攻。今年二月，从中央到地方都存在着一股资本主义复辟逆流，这股逆流是从右的方面指向我们伟大领袖毛主席和中央文革的。 为了誓死保卫毛主席，保卫毛主席革命路线，我们英勇的井冈山红卫兵战士和社会上广大革命派战友在中央文革的领导下展开了群众性的强有力的反击，由于我们广 大战士和兄弟院校的广大革命战友以及广大的工农兵在斗争中活学活用毛主席著作，善于用阶级分析的方法观察形势发展的新动向、新问题，在中央文革的指挥下， 粉碎了以谭震林为代表的来自极右方面的复辟逆流，取得了辉煌的胜利。我们师大井冈山在这场斗争中作出了自己应有的贡献。毛主席说：军队在打胜仗的时候，要 防止“左”倾，在打败仗和外人多打胜仗的时候，必须防止右倾。在取得反击二月逆流的胜利之后，在某种程度上是表现出极“左”情绪的错误。那时当我们调查发 现有人反对毛主席反对中央文革，攻击无产阶级文化大革命时，感到非常气愤，决心和他干到底。但这时发现从右的方面表现出来的反动势力比较严重，发现有人在 里面浑水摸鱼，同时由于批谭有成绩，头脑就不冷静了，不但要打倒谭震林，还打倒余秋里，同时还支持别人打倒陈毅，炮轰李先念，那时我们对谭震林余秋里掌握 了很多材料，但对陈毅同志和李先念同志并不很了解，但心想，我们是红卫兵组织，反正是造反，犯点错误也没有什么，能打倒就打倒，打不倒就拉倒，反正轰一轰 没有错，自己思想里有个宁左勿右的想法。自从这个情绪，对几个副总理摆开了阵势。我们伟大领袖毛主席的亲密战友、好学生，我们敬爱的周总理跟着毛主席南征 北战，在早期艰苦的革命斗争中，对毛主席思想领会掌握得很好，他及时地发现了这种倾向，他一面从爱护革命小将出发支持了我们的革命行动，肯定了我们的大方 向，一面指出了对于他们可以批判，但不能打倒，这是非常正确的。但对此很不理解，也就是我行我素，听了总理的指示后，我思想斗争仍是很激烈的，认为总理是 代表无产阶级司令部讲话的，但我们的行动与总理的指示是相矛盾的，怎么办？结果不是不折不扣地执行而是采取实用主义手段，并千方百计地找出借口，说什么总 理是国家领导人，不同于我们，说话要稳重，如果说余秋里可以打倒，那就没有什么群众运动了，为自己的错误进行辩护。后来总理再三教导我们，我不但没有认真 去思考，紧跟主席思想，及时改正错误，反而受了社会上极“左”的无政府主义思潮的影响，对总理指示采用了实用主义的态度，能接受的就接受，不能接受的就 走，就自我辩解，同时以我自己小资产阶级狂热性和无组织无纪律性对待总理的无产阶级革命性和科学性，结果十分错误，主观主义的认为，总理没有中央文革革命性强，没有中央文革旗帜鲜明。当时想总理是毛主席司令部的重要成员，无产阶级革命家，这是不可动摇的，但是又十分错误地认为周总理是不太坚定的，得出这个 十分错误的结论后，还自以为是，就在这种错误思想影响下，在作战部的一个声明里确实把周总理是坚定的无产阶级革命家中的“坚定的”三个字划掉了，这是我对总理错误态度的大暴露。现在回忆起来，我感到对不起毛主席，对不起周总理，特别是想到周总理为了革命，为了人民紧跟毛主席几十年如一日忘我工作，心里就很 难受。我决心以今后的实际行动来纠正这个错误，以及由此产生的影响。关于外面大字报中的许多铁证，什么我整了总理的黑材料，这是没有任何事实根据的。对待 总理的态度问题，是一个十分严肃的问题，是对待无产阶级司令部的态度问题，不能有丝毫的怀疑和不坚定。这是关系到无产阶级专政和无产阶级根本利益的问题。 炮打无产阶级司令部，妄图动摇和分裂毛主席为首的无产阶级司令部，达到不可告人目的的五、一六兵团，就采用把总理和中央文革对立起来，恶毒地、离间挑拨的 卑鄙手法的五、一六兵团，这个反革命教员，从反面给我极大的教训，我认识到我那种错误思想的严重性，我也认识到了周总理不仅是无产阶级司令员，而且是无产 阶级司令部的重要成员，不仅是无产阶级革命家，而且是坚定的无产阶级革命家和政治家。周总理是毛主席非常得力的助手，很好的学生和亲密战友。我要就我对周总理的严重错误、对总理态度的严重错误，向总理和中央文革请罪。也希望同志们继续对我进行严肃的批判。","type":"paragraph"},{"text":"有人说，我们是五、一六兵团的重要成员，师大“井冈山”是五、一六的黑据点，这完全是没有根据的，在这一点，我可以向党中央向同志们负责。","type":"paragraph"},{"text":"第三个问题是我的群众观点、群众路线和民主作风的问题。同志们在斗私批修的过程中，我认识到这个问题是我的一个老问题，也是一个要害的问题。一小撮别有用心 的家伙制造的九、七反革命事件给了我极大的教训。毛主席的最新指示给我触动很大，毛主席说在这次文化大革命中，有的干部为什么受到群众的批判斗争呢？就是 因为官做大了，薪水多了，自以为了不起，就摆架子。有事不同群众商量。不平等待人，不民主。喜欢骂人，训人，严重脱离群众。我现在也知道这些东西，有严重 的骄傲自满情绪。例如，在上面发号施令的时间多了，以一个普通小兵到群众中去的时间很少。除了中央的指示，决定学校大的方针，不是首先把政策交给群众，想 到群众是真正的英雄，到群众中去征求意见、向群众请教，当群众的小学生，而是自己想一套硬贯下去，处理很多问题，不是首先听取下面群众的意见，作认真的调 查研究，有时就凭一知半解的东西，主观地决定问题，处理问题。","type":"paragraph"},{"text":"毛主席教导我们：要成为好的领导，作马克思主义的领导者，还得对自己的工作对象、工作环境，作周密的调查研究，对工作若明若暗，一知半解，或者全然不了解，就在那里哇哇啦啦议论，在那 里发号施令，指挥别人，工作必然做不好，群众将会起来造这个领导的反。由于自己的工作主观，当然就有同志造反，提出不同意见，而自己对那些不同意见也听不 进去，对于一些同志的错误，而自己不是热情地去帮助他们，有时或者采取粗暴简单的态度，或者甚至训人，或者采取疏远的态度。在革委会工作中，我们民主作风 也是很差的，有些事情不是经过常委会或委员会集体研究，而且自己或者几个人决定，有许多事只是一两个人知道。干了些什么也不搞汇报。前一段作战部在对外问 题上都是这样做的。比如在对待财经学院问题上表现出很突出。这也是我犯这种或那种错误的原因之一。这也是我们犯了错误，而在较长时间得不到改正的重要原因。我知道，现在许多同志对我是有气的，一方面是我犯了错误，给党的事业，给文化大革命带来很大损失，而另一方面是我严重地脱离群众，以至于在“九、七” 事件中很多群众发生了动摇，这也是由于我经常不到群众中去，群众不了解我缺乏民主作风，不知道我干了些什么。因此同志们在“九、七”事件中犯了错误，不应 该由同志们来承担，应该由我来承担。从某种意义上讲九、七事件是对我脱离群众、缺乏民主作风的错误的很好地惩罚。群众观点、群众路线、民主作风，实质是如 何对待群众，如何对待自己的问题。归根结蒂是一个世界观问题，是公字当头还是私字当头的问题。一个私字当头的人，他既不可能正确对待群众，也不可能正确对待自己，他就不可能时时刻刻想到党和人民的利益，时时批评自己的缺点和错误，而是把功劳归于自己。作为高于群众之上的骄傲自大的资本。","type":"paragraph"},{"text":"井冈山红卫兵战友们，解放军同志们，革命师生员工同志们：","type":"paragraph"},{"text":"毛主席最近教导我们：“进行无产阶级教育，要依靠学校中广大的革命学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进 行到底的革命派。”毛主席这一最新指示，体现了他老人家对我们的殷切的希望和最大的信任。这个英明的指示说明无产阶级革命派应该是群众中的积极分子，并且 决心把文化大革命进行到底的人。","type":"paragraph"},{"text":"结合一年多来的无产阶级文化大革命，学习主席这个最新指示检查 自己犯错误的原因，主要是自己还不是一个无产阶级革命派，充其量只不过是一个小资产阶级革命派。小资产阶级革命派当他受压抑的时候，为了自身的解放，有一定的反抗性，小资产阶级在一定历史条件下，也反对资产阶级，但小资产阶级革命性是有限的，一旦改变了受压抑的地位，自己自满自足起来或飞扬跋扈起来，或者 逍遥自在起来，不是吗？在一年多以前，我还是一个普通的学生，一年多以后地位改变了，并且起了很大的变化。在一片胜利声中，自己被冲昏了头脑，飘飘然起 来，满以为自己了不起。在林杰问题上为什么会犯错误呢，骄傲是一个重要原因之一，上没有请示中央，没有认真学习中央指示，下面脱离群众。毛主席说：“我们 应当相信群众，我们应当相信党，这是两条根本的原理，如果怀疑这两条原理，那就什么事情也做不成了。”我正是违背了这两条原理，必然站错了队，必然违背毛主席的革命路线。小资产阶级世界观是属于资产阶级的世界观的范畴，往往是带着“私”字造反，“私”字膨胀，派性发作时劲头十足，他总是从个人和本派的利益 出发观察形势，权衡得失，常常分不清敌人和朋友，很容易受阶级敌人挑拨煽动，我们在北京两大派斗争中，不正是这样通过自己学习最高指示，通过自己犯错误的 严重教训，我深深感到狠斗“私”字，彻底改造自己世界观是多么重要，不狠斗“私”字就不能永远忠于毛主席，忠于毛主席的革命路线，忠于战无不胜的毛泽东思 想，忠于以毛主席为首的无产阶级司令部。不狠斗“私”字，就不能正确的认识分析形势，就不能正确理解毛主席的战略部署，甚至就要走到邪路上去。不狠斗 “私”字，就不可能把革命进行到底。","type":"paragraph"},{"text":"同志们，在我犯了这一系列错误之后，在认识错误和改正错误的过程中，也是有许许多多活思想的。思想斗争是很激烈的，特别是原来一向自信，很骄傲，总觉得没有犯过什么大错误，这次突然犯了个大错误，思想很苦恼，同 时产生了一个活思想，就是觉得非常委屈，认为辛辛苦苦干了一年多，犯了错误检讨了，改正了也还是通不过，还要作第二次检查。思想上就是有些顶牛，因此对自 己的错误总不是采取积极的态度，总是躲躲闪闪，遮遮掩掩，包袱越背越重。在解放军同志和革命战友的热情帮助下，用最高指示来对照自己的思想，觉得自己还是 一个如何对待群众，对待自己的问题。还是一个“私”字在作怪。当我想到在毛主席和党中央的亲切关怀和具体领导下，毛主席的革命路线在师大的伟大胜利时，毛 主席和党中央对我寄予了多大的希望啊！这就是当我们犯了错误，特别是当我犯了严重错误的时候，毛主席、党中央还那样坚决支持我们和无微不至地关心我们，毛主席、林副主席亲自批准“九、七”通告，谢胡、希尔同志来校访问，教育方案的发表，“九、七”事件以后，周总理同中央首长的讲话都一再支持师大的无产阶级 革命派，这一切多么使人激动。我想我还有什么理由不正视自己的错误，迅速认识和改正自己的错误呢？我应该听毛主席的话，毛主席说：“以中国最广大的人民最大利益为出发点的中国共产党人，相信自己的事业是完全合乎正义的，不惜牺牲自己个人的一切，随时准备拿出自己的生命去殉我们的事业，难道还有什么不适合人 民需要的思想、观点、意见、办法，舍不得丢掉的吗？难道我们还欢迎任何政治灰尘、政治的微生物来玷污我们的清洁的面貌和侵蚀我们的健全的肌体吗？无数革命 先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗？”特别是我自 己犯了错误以后，我就特别，我出身一个贫农的女儿，没有党就没有一切，没有党就没有今天。在文化大革命当中，毛主席、党中央一直关心师大，至于在运动中打成反革命，也是党中央、毛主席来解放我们的。使自己越想感到自己在文化大革命以来没有为党做什么事情，但是又那么骄傲。文化大革命以来，党和毛主席对我们 抱有那么大的希望，自己犯了错误又不肯改正，自己越想越对不起毛主席，对不起党中央，在反复的思想斗争中，特别是在解放军和革命战友帮助之下，想到自己要 很好的认识错误和改正错误，应该挺起腰杆继续干革命。因为毛主席、党中央为师大的无产阶级革命派撑腰，师大的无产阶级革命派就一定要为毛主席、党中央争气，一定要不辜负毛主席、党中央的期望。师大的无产阶级革命派应该生为捍卫毛主席的革命路线而战斗，死要为捍卫毛主席的革命路线而献身，天蹦地陷顶得住， 海枯石烂不变心。对自己在这个思想斗争中开始对自己的错误是不认识的，经过这一场激烈的斗争之后，自己对自己的错误有一个初步的认识了。","type":"paragraph"},{"text":"红卫兵战友们，革命的同志们，毛主席说：“全国的无产阶级文化大革命形势大好，不是小好，整个形势比以往任何时候都好。”特别是我们伟大领袖毛主席发出复课 闹革命的伟大号召后，无产阶级教育革命的红色风暴正在席卷全国。我们师大的无产阶级革命派正在发扬应该继续发扬大无畏的无产阶级革命精神，为彻底砸烂旧的教育制度，建立闪耀着毛泽东思想光辉的无产阶级的新型教育体系，为在教育战线大树特树我们伟大统帅毛主席的绝对权威，大树特树毛泽东思想的绝对权威而贡献我们的力量而英勇奋斗。最后让我们高呼：（口号略）（完）","type":"paragraph"}],"comments":[],"origin":"根据网络材料打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"林杰","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}