{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李先念在中央书记处电话会议上的讲话纪要","authors":["李先念"],"dates":[{"year":1959,"month":10,"day":15}],"is_range_date":false,"parts":[{"text":"李先念在中央书记处电话会议上的讲话纪要","type":"title"},{"text":"李先念","type":"authors"},{"text":"最近，各地农副产品收购总的情况很好。在党的八届领先中全会精神鼓舞下，反右倾，鼓干劲，轰轰烈烈的增产节约运动正在进一步深入开展。各级党委对于农产品收购工作，也极为重视，抓得紧，抓得早（比去年提早一个月到两个月）、抓得细，运动来势很猛，收购进度很快，收购数量比去年同期大大增加。","type":"paragraph"},{"text":"粮食：从7月1日到10月10日，共收购453.8亿斤，比去年同期的297亿斤多156.8亿斤，完成本年度计划1,075.8亿斤的42.2％；","type":"paragraph"},{"text":"棉花：从八月中旬新棉上市到10月12日，共收购1,432万担，比去年同期的899万担多533万担，本年度计划按4，200万担计算，完成34.1％；","type":"appellation"},{"text":"食用植物油：从7月1日到10月10日，共收购5亿斤，比去年同期的3.9亿斤多1.1亿斤，完成本年度计划30亿斤的16.6％；","type":"paragraph"},{"text":"烤烟：从7月份新烟上市到10月10日，共收购272万担，比去期的135万担多137万担，完成本年度计划718万担的38％；","type":"paragraph"},{"text":"黄麻：从9月1日到10月10日，共收购147万担，比去年同期9万担多18万担，完成本年度计划480万担的31％。","type":"paragraph"},{"text":"有些地区，收购进度特别快，已经基本完成或接近完成全年粮食征购任务。从今年新粮登场算起，贵州省已完成全年粮食任务的103％；四川省已完成91％；河南省已完成90％；陕西省已完成90％。其他若干省、区，也都有许多县，以县为单位计算，已经全部完成或者超额完成任务。","type":"paragraph"},{"text":"今年除了若干重灾区以外，大部分地区得到丰收；目前在大搞“三秋”运动的同时，大部分地区已经掀起了收购运动的高潮，情况好得很，使人心情舒畅、信心百倍。那么，为什么还要召开这次电话会议呢？这次电话会议是要进一步鼓足干劲，把收购运动推向更大的高潮，再接再励，一气呵成，力争迅速完成和超额完成农产品收购任务，也就是说，把在这个时期应当收购的农副产品和土特产品及时收购起来。现在提出以下几点意见：","type":"paragraph"},{"text":"第一，全党动员，乘胜前进，掀起更大的收购高潮。","type":"paragraph"},{"text":"目前收购情况总的说来虽然很好，但是发展不平衡。地区之间是不平衡的。大部分地区收购高潮已经起来了；也有一小部分地区高潮还没有起来，有的是因为农作物收获季节较晚，有的在工作上也有一些问题，这些地区须要动员群众，讲清道理，加强领导，迅速把高潮发动起来。在高潮已经起来的地区，基层单位的发展也不平衡。据有些地方的调查，基层收购单位中，大张旗鼓、全面行动的占80％—90％，这很好；但也有10％—20％指标落后、行动迟缓、群众没有充分发动起来，这些单位需要迎头赶上去。各种农产品收购工作的发展也不平衡。棉花收购已经形成高潮，进展较快；烤烟和黄麻高潮刚刚形成；粮食和油料的高潮还没有全面形成，需要加快速度。必须指出：十月下半月和十二月份，从绝大多数地区来说，是完成收购任务的决定性时期。这个时期的工作，对于整个农产品收购任务的完成是一个关键。希望各省区检查一下各县的进度，表扬先进、推动落后，抓两头，带中间。那个地区有问题就抓那个地区，那个品种有问题就抓那个品种。一定要迅速地全面地掀起更大的收购高潮，在做好秋收、秋耕、秋种、深翻、水利等生产工作的同时，做好农产品收购工作。","type":"paragraph"},{"text":"第二，大张旗鼓地宣传党的总路线，抓政治，抓思想，保证收购运动健康发展，既要轰轰烈烈，又要扎扎实实；既要完成任务，又要执行政策。","type":"paragraph"},{"text":"收购运动一定要政治挂帅。抓收购首先要抓政治思想。各地方要继续大张旗鼓地宣传鼓足干劲、力争上游、多快好省地建设社会主义总路线，反右倾，鼓干劲；要大张旗鼓地进行工农联盟的教育，宣传城乡互相支援、农村支援城市、农民支援工业建设的重大意义。总路线的宣传教育和对右倾思想的批判，是一场社会主义同资本主义两条道路的斗争，是一场政治思想战线上的阶级斗争，对于这一点应当有足够的认识。这个斗争的深入开展，是顺利开展收购运动的思想基础。对于障碍收购运动的右倾保守思想，比如“先进吃亏论”“落后占便宜论”等等，应当继续加以批判。在干部中还要防止和克服畏难情绪和松劲思想。","type":"paragraph"},{"text":"农产品收购运动既要轰轰烈烈，又要扎扎实实；既要大干苦干，又要巧干实干，注意革新技术。收购数量的统计，要注意实事求是，力求准确。收购各种产品，都要注意质量，保证符合国家的规格。收购中的业务工作应当力求搞得好一些。关于产品质量的检验、运送计划的安排、接收过秤的组织、价款的支付和清理、产品的加工和保管等一系列的工作，都要力求做好。一方面，各个业务部门，包括粮食、商业、财政、银行、交通等部门，应当在党委统一领导下，鼓足干劲，密切协作；一方面，要依靠广大农民群众和农村干部，共同努力，解决问题。农产品收购要继续强调群众路线，内外结合，把业务部门职工群众的力量同农村群众的力量结合起来。在收购运动中，还要注意技术革新，例如改进运输工具、改进加工设备等等，以便提高效率，节省劳动力。","type":"paragraph"},{"text":"在收购过程中，要注意调查研究，执行政策。比如粮食收购，要核实产量，把应该收购的统通收购起来，也不要买过头粮。在农业增产的基础上，征购应当争取超过计划，但是，一定要先把农民的口粮、饲料、种籽用粮安排好。安排好的基础上多征购，才能把任务和政策统一起来。","type":"paragraph"},{"text":"第三，收购运动要抓大的，带动中小的；要以粮棉油为中心，带动其它；在增产的基础上，努力扩大商品量。","type":"paragraph"},{"text":"农副产品的收购，应当以粮棉油为中心。粮食收购的任务已经定下来了，现在的问题是要保证完成并且争取超额完成。这里要说说棉花收购任务问题。本年度棉花的收购任务，商业部提出4,200万担，中央已经同意。九月财贸书记会议时，各地自报的计划，还不到这个数字。最近农业书记会议和许多地区反映，棉花产量比原来估计的数字高。那么，收购计划应当随着产量的增加而增加。今年应当力争超过4,200万担，争取主动。农民的自留棉要从严控制，多收一斤是一斤。为什么要收这样多的棉花呢？去年棉花收购得很好，收了三千五百多万担，但是消费的数字更大，挖用了一部分库存，今年每人布票不增不减，针织品略增，人口加多了，消费总量提高了，因此，需要收购四千二百万担棉花。如果再要补充一点库存，就要四千二百万担以上。各地应当首先照顾到国家这笔大账，努力完成这个任务。现在商业部正在邯郸召开棉花会议，各地方在会议上提出的计划还只有3,800万担到3,900万担，这个数字太低了。我们希望在这次会议上能够订出一个恰当的积极的收购指标，过去提得不恰当的应当改变。如果有的地区要打两本账，希望把两本账都报告中央。希望各省、市、自治区党委支持他们这样做。各地还要特别注意剥取棉籽短绒的工作。除了留种的以外，力争做到把棉籽短绒统通剥下来，为完成300万担短绒棉而奋斗。希望各地对这个工作进行一次检查，作出规划，采取具体措施。","type":"paragraph"},{"text":"为了完成油料的收购任务，农民留油的标准只能按照1957年的水平来考虑，不能按照1958年提高了的水平来考虑。城市食油供应标准，已经降下来的不要提高。山东提出，明年要扩大花生种植面积，今年首先留足下年的种籽，农民可以少吃花生或者不吃花生，尽量争取多收购一些。我看这个办法是好的。","type":"paragraph"},{"text":"茶的扫尾工作要抓紧。全年收购计划是250万担，到十月五日，已经收购到239万担，成绩很好，应当再努一把力，争取超额完成。","type":"paragraph"},{"text":"黄麻的收购比去年周期有相当地增加。苎麻、大麻比去年同期则有所下降，必须努力做好工作，加快进度。","type":"paragraph"},{"text":"各地在收购农副产品运动中，首先以主要力量抓紧大宗的、集中的、家生的产品是对的。但是，对于零星的、分散的、野生的农副产品也要给予足够的注意，对于废铜废铁和其他废品的收购，也要抓紧，决不要把这些东西丢掉。今年杂铜收购任务是八万吨，现在只收购到3.4万吨，希望各地注意一下，努力完成计划。","type":"paragraph"},{"text":"少奇同志指示，野生植物的潜力很大，比如野生纤维、野生淀粉、野生油料、中药材等，各地要把它当作一次“小秋收”“副秋收”，用短期突击的方式，发动群众，大搞一下。关于这个问题，国务院已经在十月十一日发了指示，登了报。大家都看到了，这里不细说。当前的问题是挤出时间，组织力量，行动起来。不要把时机错过，不要让这一大笔财富烂在山上。吉林省已经组织了一百一十万人上山，下水，入森林，进草原，并且抽调三万三千辆大车专门运输土特产品。商业部门、林业部门和其他有关部门要很好地配合这个工作。要把收购的品种和计划事先向农民交待清楚，使农民集中力量采集国家需要的东西。","type":"paragraph"},{"text":"除了必须抓紧烤烟的收购以外，烟杆皮、烟梢也必须抓紧收购，以保证生产600万箱卷烟所需原料。棉杆皮的剥制和收购任务，也必须努力完成并争取超额完成，以补充麻类的不足。","type":"paragraph"},{"text":"第四，收购运动要善始善终，贯彻到底，不留尾巴。","type":"paragraph"},{"text":"现在收购运动来势很猛，这是一个良好的开端。问题是要坚持到底，防止前紧后松。今年夏季小麦的征购，头一阶段进度很快，最高日收量达到8.5亿斤，情况很好。但是到了后期，有些地方就发生了松劲现象，任务完成百分之七、八十，就停滞不前了。每天只收几千万斤、几百万斤。固然开始提出的收购计划可能大了一些，但是工作上也有些问题。调整以后的小麦收购计划是183亿斤，直到现在只完成171亿斤，还差12亿斤，差6.5％。内蒙小麦征购任务是6亿斤，现在只完成了1.83亿斤。夏季菜籽的收购也有类似的情况。在前一阶段收购高潮中，菜籽收购累计数比去年同期多一亿多斤，现在反而比去年同期少一亿斤。调整后的菜籽收购计划是14.93亿斤，现在只完成12.3亿斤，还差2.63亿斤，差17.6％。","type":"paragraph"},{"text":"从全国农产品收购计划来计算，如果少完成百分之十或者百分之五，这虽然是一个尾巴，但数字却很可观。全国粮食任务差5％，就是五十多亿斤；全国棉花任务差5％，按4,200万担的计划数字计算，就是二百多万担。这样的数字对于我们的日子好过不好过，有很大的关系，决不能看作是无足轻重，决不能忽视这个“尾巴”。","type":"paragraph"},{"text":"收购工作的一般情况，往往是越到后期工作越艰巨，越需要深入和细致的工作。后期的收购中，需要解决的遗留问题比较多，任务也比较零散；在主观上容易忽视，工作上容易放松。我们决不能把扫尾工作看得轻而易举，不能把它简单地交给少数业务干部去做。应当继续加强领导，加强检查和帮助，直到百分之百完成任务或者超额完成任务。当然，对于其中需要常年收购的产品（如生猪）和在其他季节成熟的产品（如春茶春茧），应当坚持经常收购，把经常收购与突击收购结合起来。","type":"paragraph"},{"text":"第五，既要抓收购，又要抓消费，把计划用粮、节约用粮和收购运动结合起来。","type":"paragraph"},{"text":"解决粮食问题的根本途径是增加生产，但是分配也很重要。粮食问题的根子在农村。农民是粮食的生产者，又是最大的粮食消费者。搞好了农村的计划用粮、节约用粮；问题就好办了。农村的粮食消费安排不好，即使现在把粮食收购起来，明年农村出了问题，还要销回去。不能认为只要收到一千一百亿斤粮食就好办了，就可以高枕无忧了。因此，必须双管齐下，做好两方面的工作，既要抓购，又要抓销，也就是说，要在增产的基础上，按照政策，尽量多购一些，少销一些。","type":"paragraph"},{"text":"在节约粮食方面，要抓两条，一条是抓计划安排，一条是抓蔬菜和薯类。关于计划安排，四川省已经从今年十月一直安排到明年新粮下来，分季分月订出计划，忙时多吃，闲时少吃。各地方都应当这样做。山东省委决定，凡是有粮吃的地方，国家不供应，决心很大。从全国来看，九月份农村粮食销量显著下降，由八月份的28亿斤降到22.7亿斤，我们设想今后几个月还可以继续降低，也应当继续降低。当然，不仅农村要节约用粮，城市也要提倡节约，不能浪费（工人特别是重体力劳动者的口粮不能降低）。","type":"paragraph"},{"text":"关于蔬菜和薯类，许多地区也比往年抓得紧。有的地方提出“四多”“四贮”。四多是：多种瓜菜，多吃瓜菜，多晒干菜，多采野菜。四贮是：贮干菜，贮饲料，贮饲草，贮烧柴。各地还要注意把秋菜和薯类收好、加工好，贮藏好。秋菜除了继续加强后期的田间管理以外，要发动各方面的力量进行加工和贮藏。生产者、经营者、消费者都要贮藏一部分。要发动广大群众的力量，要规定必要的季节差价，使群众乐于贮藏。关于薯类的收获和贮藏，有的地区对薯类实行按地划片，按食堂包干，自收、自晒、自藏、自吃，这样可以大大减少损耗。节约用粮一定要和增产蔬菜结合起来。既要节约，又要吃饱吃好。据说有些地方没有抓紧蔬菜和薯类，只是消极地减少了粮食定量，没有增加瓜菜，群众吃不饱，很不满意。这种做法应当加以改变。我们要很好地实行粮菜混吃，但是这一点不要登报。","type":"paragraph"},{"text":"毛主席指示我们：多储备，少食用，忙时多吃，闲时少吃，有稀有干，粮菜混吃。这些指示正在变成广大群众的实际行动。最近粮食部有的同志下乡，看到秋收时，食堂窝窝头里搀菜，这种现象过去很少见，这是好的。广大群众对于党中央和毛主席提出的节约(原稿未完)","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}