{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"整个世界只有用枪杆子才可能改造——斥反“火药味”论","authors":["卫东鹰"],"dates":[{"year":1969,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军　卫东鹰"},{"type":"paragraph","text":"“整个世界只有用枪杆子才可能改造。”这是毛主席人民战争思想的根本所在。对待毛主席人民战争思想的态度，是检验革命和反革命、真革命和假革命的试金石，是区别马克思列宁主义和修正主义的分水岭。"},{"type":"paragraph","text":"长期以来周扬之流秉承其黑主子刘少奇的旨意，把一条投降主义文艺黑线从三十年代一直贯穿到六十年代。他们抛出了臭名昭著的反“火药味”论，大反特反在文艺作品中讴歌战无不胜的毛主席人民战争思想。"},{"type":"paragraph","text":"四海翻腾云水怒，五洲震荡风雷激。世界革命人民在我国无产阶级文化大革命的巨大影响下，纷纷拿起枪杆子，敲响了帝、修、反的丧钟。在这大好革命形势下，反“火药味”论必须彻底批判，肃清它的一切流毒!"},{"type":"paragraph","text":"反“火药味”论是投降主义路线的产物"},{"type":"paragraph","text":"我们伟大领袖毛主席教导我们:“……正义的战争，是拯救人类拯救中国的至高无上的荣誉的事业，是把全世界历史转到新时代的桥梁。”因此，是歌颂还是诅咒革命的“火药味”，是宣传还是反对毛主席人民战争思想，这是衡量革命文艺作品和反革命文艺作品的尺度，是鉴别无产阶级文艺家和资产阶级文艺家的准则。"},{"type":"paragraph","text":"毛主席指出:“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”大叛徒、大内奸、大工贼刘少奇是一个十足的怕死鬼，交枪迷。他一贯推行卖国求荣的投降主义路线，拜倒在“再生父母”国民党蒋该死的脚下，疯狂反对革命，反对毛主席人民战争思想，恶毒地攻击“枪杆子里面出政权”的伟大真理。主呼奴应，周扬之流的反“火药味”论，正是大叛徒刘少奇推行的投降主义路线的产物，它是为这条投降主义路线服务的。"},{"type":"paragraph","text":"周扬、夏衍之流用反“火药味”论反对世界人民革命战争。他们胡说什么:外国人“看到我们的机关枪、大炮响，他就害怕。老是大炮响，他就不看，他一看就恼火。”甚至还以教训人的口吻怒叱道:“不要专门搞大炮这个东西”，因为“这涉及到我们的方向问题。”"},{"type":"paragraph","text":"“这涉及到我们的方向问题”吗?说对了!这确实涉及到革命还是反革命的方向问题。革命文艺工作者就是要坚持文艺为工农兵服务的方向，就是要大写特写革命的机关枪和大炮，大书特书革命的“火药味”，纵情歌唱毛主席“枪杆子里面出政权”的伟大真理和人民战争光辉思想。可是周扬之流却背离了这个革命文艺的大方向，摇起黑笔杆，散布带着剧毒的反革命“火药味”，为大叛徒刘少奇的投降主义路线效劳。"},{"type":"paragraph","text":"其实，周扬之流的所谓“外国人”一听见机关枪、大炮响就“害怕”、“恼火”的鬼话，骗得了谁呢?众所周知，在阶级社会里，“外国人”是一分为二的，有革命人民，也有剥削阶级，不能混为一谈。"},{"type":"paragraph","text":"革命的机关枪大炮声，是被压迫民族和人民彻底砸烂资本主义旧世界、创造共产主义新世界的枪炮声。这样的枪炮声，占人口百分之九十以上的外国革命人民连欢迎、高兴都来不及，怎么会“害怕”、“恼火”呢?!"},{"type":"paragraph","text":"但是，帝国主义和一切反动派是害怕、恼火的。因为革命人民的机关枪大炮，要捣毁他们吃人的魔窟，要推翻他们血腥的统治，要把他们彻底埋葬。五十年前，“阿芙乐尔”号巡洋舰上一声炮响，敲响了资产阶级政权的丧钟，宣告了苏维埃政府的诞生，使他们害怕过；中国人民解放战争的隆隆炮声，震塌了压在头上的三座大山，也使他们恼火过；尼克松最近走马上任，躲在防弹玻璃罩里作“演说”，不就是他们在“山雨欲来风满楼”的新形势下谈虎色变，极端害怕的写照吗?!"},{"type":"paragraph","text":"苏联现代修正主义者也是害怕、恼火的。因为革命人民的机关枪大炮，要打破他们实现“没有武器、没有军队、没有战争”的三无世界的美梦。现在，苏联人民，为我国无产阶级革命派在无产阶级文化大革命中焕发出来的革命造反精神所感染，纷纷起来革命，要用枪杆子推翻柯西金叛徒集团的罪恶统治；这可激恼了克里姆林宫里的新沙皇，他们一面对内镇压，一面加紧同美帝的勾结，最近他们竟敢冒天下之大不韪，悍然武装侵入我国黑龙江省珍宝岛地区，造成极为严重的流血事件，这不正好绝妙地勾勒出他们一幅内外交困，走投无路，极端恐惧的困境?!"},{"type":"paragraph","text":"周扬之流反对我们在文艺作品中歌颂革命的机关枪和大炮，歌颂革命的“火药味”，是为了替他们的黑主子刘少奇向帝、修、反讨好，也恰恰暴露了他们自己乃是人民战争的叛徒，刘少奇是他们的“始祖”。你听他在我国解放前夕念的“和平经”:“全世界的和平建设阶段来了，不打仗了，要搞和平，还是持久的和平”。妙极了!妙极了!在帝国主义的磨刀霍霍声中，“持久和平”居然也一道来了!于是乎，周扬们便鹦鹉学舌般地叫将起来:现在“情况不同”，“处在和平建设时期”，不要“火药味”了。从此，“和平主义”的嗡嗡声犹如群蝇乱叫，沸沸扬扬地传将开来。"},{"type":"paragraph","text":"请看看他们笔下的和平境界吧:“世界沐浴在和平的阳光里”，“婴儿们可以安静地在摇篮里酣睡，母亲和妻子们可以不再做骇人的恶梦”。这真是一支“和平主义”的畅想曲，一幅世界“持久和平”论的“如意图”!"},{"type":"paragraph","text":"这是一种什么样的和平呢?在刘少奇及周扬这班老爷们看来，这种和平，就是要使华尔街大老板的“母亲”和越南南方游击队员的“母亲”能一起“沐浴在和平的阳光里”，使资本家的姨太太和工人的妻子一起“不再做骇人的恶梦”，使地主的婴儿和农民的婴儿能一起“安静地在摇篮里酣睡”!这和当今头号战争贩子尼克松在臭名昭著的“就职演说”中说的我们都是“世界大家庭的公民”，都是“一起坐在地球上的乘客”，完全是一块版子里印出来的。在他们这伙乌龟王八看来，似乎美国强盗用飞机、军舰去侵占别国领空、领海也成了地球上“乘客”的旅行；跑到越南去屠杀越南人民，也成了“世界大家庭的公民”的游戏。在那里，没有阶级，没有压迫，没有帝国主义，也没有战争。这真是天大的笑话!"},{"type":"paragraph","text":"帝国主义和各国反动派总是不断地用新的战争来揭露自己的和平伪装，也就不断地打了自己的耳光。当大叛徒刘少奇侈谈什么“美国也不愿意中国打内战”的时候，一场由美国出钱出枪，蒋介石出入的内战就打响了!在越南，当美国施放“和谈”烟幕的时候，新的进攻也正在加剧进行。帝国主义和一切反动派总是一手摇橄榄枝，一手拿着屠刀的!大叛徒刘少奇的“和平经”及其爪牙们的所谓“和平主义”文艺，就是这样不遗余力地为帝国主义的反革命两手政策效劳!"},{"type":"paragraph","text":"我们的文艺应该唤醒革命人民用枪杆子迎头痛击国内外敌人的进攻，在革命的“火药味”中把他们彻底埋葬!我们的文艺要唤醒革命人民用枪杆子去解放世界上一切被压迫被奴役的人民，在革命的“火药味”中得到彻底解放!"},{"type":"paragraph","text":"反革命修正主义分子周扬及其总后台刘少奇刮起的这股反“火药味”黑风，完全是为了适应刘少奇向帝、修、反投降的需要，适应刘少奇反革命复辟的需要。揭穿他们反“火药味”论的无耻谰言，可以看到一包包投向革命人民的烈性炸药；可以嗅到一股股反革命政变的血腥味；他们摇的是笔杆子，想的是枪杆子，夺的是印把子。"},{"type":"paragraph","text":"反“火药味”论者要的是反革命的“火药味”"},{"type":"paragraph","text":"毛主席教导我们:“我们共产党人反对一切阻碍进步的非正义的战争，但是不反对进步的正义的战争。对于后一类战争，我们共产党人不但不反对，而且积极地参加。”以革命战争为题材的文艺作品，应该首先体现出人民战争的本质，体现出我党我军在军事上政治上压倒敌人的绝对优势。一句话，也就是要充分体现毛主席光辉的人民战争思想的无比强大威力，满腔热情地歌颂革命的“火药味”。"},{"type":"paragraph","text":"但是，周扬之流秉承大叛徒刘少奇武装斗争“要有牺牲”的怕死鬼哲学，大写特写革命战争的所谓“后遗症”，胡说什么“这里面不但有血，还有那数不清的眼睛所流的眼泪”，大肆咒骂革命战争的“每一声枪炮的发响，都将伴随着流血和死亡。”在他们的笔下，革命战争是一片苦海，罪大恶极，带给人民的是饥饿、寒冷、死亡……而革命战争的正义性，革命人民的宁死不屈，革命战士的英勇顽强以及革命的英雄主义、革命的乐观主义，则被他们的黑笔一挥，统统给抹煞了!"},{"type":"paragraph","text":"周扬这群披着羊皮的豺狼，以写革命战争为幌子，在穷凶极恶地反对革命的“火药味”的同时，拼命鼓吹反革命的“火药味”，为党内最大的一小撮死不改悔的走资派的“火药味”树碑立传的作品，他们非要它“永远地发出光芒不可”。夏衍曾直言不讳地说:“为了把这人物塑造好，那怕有一点损伤他的戏都不要有。”反动影片《怒潮》的出笼就是一个典型的例子。它是编导者在刘少奇指使下完全按照彭德怀的腔调炮制的大毒草。影片把彭德怀这个国民党反动派的兵痞、双手沾满人民鲜血的刽子手，打扮成“武装革命斗争的创始人”；把他杀人放火，要使“三十里路无人烟”的法西斯暴行，改成农民群众跟着这面“红旗”浩浩荡荡地打进了平江城；把“左”倾冒险主义路线写成“结果都是一样”地取得了胜利。请看，这就是周扬、夏衍之流所谓“为了把这人物塑造好”，竟然无所不用其极而捏造的事实，篡改的历史。他们妄图为反党野心家施粉黛，贴金纸，以遮尽天下人的耳目，这真是枉费心机，欲盖弥彰!铁一般的历史事实戳穿了他们伪装的画皮!"},{"type":"paragraph","text":"我们的伟大领袖毛主席说:“以伪装出现的反革命分子，他们给人以假象，而将真象荫蔽着。但是他们既要反革命，就不可能将其真象荫蔽得十分彻底。”一向对“紧张”恨之入骨的周扬，在沈阳看了《兵临城下》之后，竟会抑制不住内心的喜悦，连连赞美这个戏“情节很紧张，出其不意，合情合理。”谢天谢地，周扬总算讲老实话了!满台耀武扬威的国民党反动派使他感到了“合情合理”，戏里强烈的反革命“火药味”使他感到了“情节很紧张”，不过，这也就使他的“轻松愉快”之类的邪说“出其不意”地暴露得更加淋漓尽致了。十分清楚:周扬们不是不要“火药味”，他们不要的是革命的“火药味”，要的是反革命的“火药味”!"},{"type":"paragraph","text":"周扬之流为了突出宣扬反革命的“火药味”，声嘶力竭地叫嚷，“就是要把敌人写成一只虎”，“武松打虎才能显出其英勇”。公然和毛主席的“帝国主义和一切反动派都是纸老虎”的英明论断大唱反调，是可忍，孰不可忍!"},{"type":"paragraph","text":"被党内最大的一小撮死不改悔的走资派誉为“人民革命的壮丽战歌”的电影《红日》，和被南霸天陶铸之流大肆吹捧的影片《逆风千里》，就是周扬之流“把敌人写成一只虎”的代表作。影片《红日》就是当年蒋该死在南京玄武湖边为反革命屠夫张灵甫所建立的那种“纪念碑”。它把被中国人民解放军歼灭在孟良崮的国民党匪军七十四师描写成为一支“威武雄壮”的“英雄部队”，而把举世无双的中国人民解放军则写成是一群不懂毛主席的军事思想、纪律涣散、胜骄败馁、一打即溃的“乌合之众”。《逆风千里》这部反革命影片，它把被我俘虏的国民党反动军官描写成“机智勇敢”的“钢铁汉”，而把我英勇善战的指战员则写成是低三下四，脱离群众，指挥无能的“草包”。颠倒黑白，混淆视听，这是周扬之流反革命“火药味”作品的惯伎。《红日》、《逆风千里》这些反动影片，使我们明白了许多世事，为什么那些自称“老革命”、“无产阶级革命家”的刘少奇之流竟对歌颂阶级敌人的大毒草如此垂青?为什么建国十多年来充满反革命“火药味”的作品大肆出笼?答案只有一个，就是这批老反革命们爱的是反革命“火药味”，干的也是充满反革命“火药味”的罪恶勾当，想的是资本主义复辟。"},{"type":"paragraph","text":"周扬之流及其总后台刘少奇歇斯底里地恶毒攻击革命的“火药味”和大肆兜售反革命“火药味”，对他们来说，两者是相辅相成的。不要“火药味”是假，要反革命“火药味”是真，这是同一把反革命尖刀的两面锋刃，都是为大叛徒刘少奇阴谋篡党篡政篡军作舆论准备的。他们对于反革命“火药味”的迷恋和向往，足见他们向无产阶级夺权的狂热!"},{"type":"paragraph","text":"革命的“火药味”万岁"},{"type":"paragraph","text":"中华人民共和国在革命的“火药味”中诞生不久，人民解放军的枪口仿佛还在喷射火光，战争年代的阵阵炮声犹在耳边轰鸣，反革命修正主义分子周扬之流就迫不及待地攻击人民战争，不准文艺作品反映人民战争。周扬及其总后台刘少奇对社会主义中国的东西一概看不惯，连对“解放军进关”的“冲啊，杀啊”都要为之大动肝火。但是革命的“冲啊、杀啊”的吼声，是周扬之流压不住的，我们社会主义祖国就是在“冲啊，杀啊”的吼声中诞生、壮大，象巨人一样屹立在世界的东方。毛主席教导我们:“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。”建国以来，周扬之流放手让毒草出笼，塞满了我们无产阶级的报纸、广播、刊物、书籍、教科书、讲演、文艺作品、电影、戏剧、曲艺、美术、音乐、舞蹈等等，千方百计来腐蚀革命人民的昂扬斗志，动摇社会主义的铁打江山。阶级敌人利用文艺进行反党活动的严峻事实告诉我们，在无产阶级专政的条件下，敌人总是不断地改换斗争手法以适应反革命的需要；因此，我们必须识破敌人的反革命伎俩。在一般情况下，要向他们发动全面文攻。就是说，要用革命文艺去战胜反革命文艺，用革命的“火药味”去反对反革命的“火药味”，用革命的精神力量去打倒反革命的精神力量，使文艺作为“团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争”。而当他们胆敢发动反革命暴乱，或者国外敌人竟敢入侵的时候，我们就断然毅然地开展武装反击，向他们发动全面武战。"},{"type":"paragraph","text":"我们革命人民、革命战士就是要一辈子歌颂人民战争。我们深切地体会到，是我们最最敬爱的伟大领袖毛主席，引导我们在极端艰难的岁月，绕过前进航程上的一切急流暗礁，把人民战争的大船驶向胜利的彼岸；是战无不胜的毛泽东思想，如阳光雨露一样地哺育着我们，使我们懂得了，无产阶级要得到解放，就必须在革命的“火药味”中“冲啊，杀啊”地打击敌人，用枪杆子夺取政权。四十年前，我们的大救星毛主席亲自领导农民举行了震动中外的秋收起义，创建了中国第一支人民武装；以后，这支队伍步步紧跟毛主席，转战南北，驰骋疆场，越战越强。最后终于用我们的物质力量摧毁了敌人的物质力量，用革命的枪杆子破坏了旧中国，建立了新中国。这是毛主席关于农村包围城市、武装夺取政权的光辉思想在中国的伟大实践。是毛主席天才地、创造性地发展了马克思列宁主义，是毛主席人民战争思想的辉煌胜利!我们禁不住要振臂高呼:“革命的‘火药味’万岁!”"},{"type":"paragraph","text":"“看万山红遍，层林尽染”。展望世界，形势一片大好。毛主席“枪杆子里面出政权”的真理，为世界被压迫人民指出了争取解放的康庄大道。全世界人民集合在毛主席“人民战争”的伟大旗帜下，组成了一个广泛的统一战线，正以“世界农村”的亚洲、非洲、拉丁美洲为根据地，包围北美、西欧这些“世界城市”，大造帝修反的反。马克思主义、列宁主义、毛泽东思想向全世界的胜利进军，正在唤起更加浩浩荡荡的革命造反大军，筑起更加牢不可破的铜墙铁壁。看全球:亚洲丛林举刀枪，非洲战鼓震天响，苏联人民挥起铁臂扫叛徒，世界人民反美掀起万顷浪!以美国为首的帝国主义，以苏修为中心的现代修正主义和各国反动派的日子越来越不好过，他们内外交困，走投无路，陷入了世界人民战争的汪洋大海。这场人民战争，其范围之广，声势之壮，规模之大，速度之快，行动之猛，都将是空前的!他们将在武装斗争的烈火中改造整个世界。历史的发展必将沿着毛泽东思想的轨道滚滚向前!全世界革命人民正在以广泛开展人民战争的实际行动，千万遍地高呼:“革命的‘火药味’万岁!”"},{"type":"paragraph","text":"在毛主席领导下的我国几十年的武装斗争，为描写革命“火药味”的作品提供了丰富多彩的矿藏，而现在描写革命“火药味”的作品已经开放出灿烂瑰丽的艺术之花。在毛主席无产阶级文艺路线指引下，在文化大革命的英勇旗手江青同志的亲切关怀和具体指导下，我国革命的文艺战士已经创作了一批优秀的作品，如革命现代京剧《红灯记》、《智取威虎山》、《沙家浜》、《海港》、《奇袭白虎团》，革命现代芭蕾舞剧《红色娘子军》、《白毛女》和革命现代交响音乐《沙家浜》以及钢琴伴唱《红灯记》等。这些作品以饱满的战斗激情和高度的艺术造诣为革命大造舆论，给我们强烈的感染，鼓舞着我们战斗!可以断言，随着革命武装斗争的烈火燃遍全球，民族解放运动的风暴波及世界，我们将迎来充满革命“火药味”的革命文艺百花盛开的春天，激励越来越多的人民拿起枪杆子起来革命。"},{"type":"paragraph","text":"枪膛里装的并非只是子弹，填满的是阶级的仇恨和革命人民的信任!"},{"type":"paragraph","text":"枪口发出的并非只是射向敌人的火舌，而是我们驱逐整个世界黑暗的曙光!"},{"type":"paragraph","text":"准星并非只是让我们瞄得准，它指引的是世界人民革命斗争的大方向!"},{"type":"paragraph","text":"枪背带并非只是背起一支枪，而是背起了整个世界革命的重担!"},{"type":"paragraph","text":"整个世界只有用枪杆子才可能改造。有了枪杆子就有了一切!枪杆子就是革命人民的生命权，生存权!"},{"type":"paragraph","text":"革命的“火药味”万岁!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}