{"books":[{"id":"maoquanji7-2","name":"毛泽东全集第7卷(2)","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji7-2.pdf"],"article":{"title":"日前时局与红军抗日先遗队","alias":"","parts":[{"type":"paragraph","text":"目前时局与红军抗日先遣队！"},{"type":"paragraph","text":"（1934年7月31日）"},{"type":"paragraph","text":"日本帝国主义自从劫夺了满洲热河，控制了平津，取得通车通邮，发表独霸中国的宣言，向国民党要求解决一千余件“悬案”以后，加紧了吞并中国的新进攻。最近日本政府向美国提出日"},{"type":"paragraph","text":"[1]这是毛泽东就当时形势和抗日先遣队问题向《红色中华》记者发表的谈话。中国共产党为反对日本帝国主义的侵略，冲破国民党军队对中央革命根据地的“围剿”，于1934年7月派出中国工农红军北上抗日先遣队。它最初由寻淮洲、粟裕等领导的红军第七军团担任，从江西瑞金出发北上。同年11月与方志敏领导的红军第十军在闽浙赣根据地会合后，组成红军第十军团，成立了以方志敏为首的军政委员会。随后，先遣队继续北上，沿途不断遭到国民党军队的阻截，寻淮洲在作战中壮烈牺牲。1935年1月在返闽浙赣根据地途中，在赣东北怀玉山地区，遭到国民党军绝对优势兵力的围攻，部队受到重大损失，方志敏被俘，8月在南昌英勇就义。余下的部队继续坚持游击战争，抗日战争开始后编入新四军。"},{"type":"paragraph","text":"[2]满洲，是我国东北地区的旧称。热河，旧省名，辖今河北省东北部，辽宁省西南部和内蒙古自治区东南部地区，1955年撤销。"},{"type":"paragraph","text":"[3]1934年5月14日，国民党政府代表与日本代表在榆关就华北与“满洲国”通车问题达成协议，7月1日正式通车。同年12月达成通邮问题协议，1935年1月10日起恢复通邮。"},{"type":"paragraph","text":"[4]指“天羽声明”。1934年4月17日，日本外务省情报部部长天羽英二发表声明，称日本对中国有特殊权利，维护东亚秩序是日本的单独的责美平分太平洋的意见，以及疯狂地在北满布置反苏联战争，与国民党代表开大连会议\"，明显地表现着日本帝国主义极力企图缓和帝国主义相互间的斗争，企图求得帝国主义相互间暂时的谅解，一致地来瓜分中国，进攻中国革命与反对苏联。日本帝国主义的走狗国民党南京政府，正在散放“撤废塘沽协定”“收回战区”的烟幕弹，来掩护迅速出卖整个中国的大连会议。一面北洋军阀亲日老手安福系3完全与国民党合作，其要人如王克敏?等纷纷南下与黄郭、唐有王等在上海及莫干山密商，安福系头子段祺瑞跑到庐山同蒋介石开秘密会议。这种新旧汉好的大合作，完全表明日本帝国主义新进攻的十分紧张，中国民族已经到了极端危急的关头，死亡奴役的命运威胁着全国的劳苦群众！"},{"type":"paragraph","text":"[1]1934年7月24日、25日，国民党政府派华北战区接收委员殷同等，在大连与日本关东军副参谋长冈村宁次、参谋喜多诚一就接收战区、通邮、设关等问题进行谈判。大连会议即指这次谈判。"},{"type":"paragraph","text":"[2]塘沽协定，指1933年5月31日国民党政府代表与日本关东军代表在天津塘沽签订的停战协定。协定规定：中国军队立即撤退至延庆、昌平、高丽营、顺义、通州、香河、宝坻、林亭镇、宁河、芦台所连之线以西以南地区，上述地区以北、以东至长城沿线为非武装区，绥东、察北、冀东为日军自由出入地区。"},{"type":"paragraph","text":"[3]安福系，北洋皖系军阀的政客集团。1918年皖系政客徐树铮、王揖唐等在北京安福胡同成立俱乐部，伪造选举，成立“国会”，推定总统，时称该集团为安福系。1926年段祺瑞政府垮台，该集团随之瓦解。"},{"type":"paragraph","text":"[4]王克敏，当时任国民党行政院驻平政务整理委员会委员，华北战区救济委员会常务委员。"},{"type":"paragraph","text":"[5]黄郭，当时任国民党行政院驻平政务整理委员会委员长。唐有壬，当时任国民党政府外交部常务次长。"},{"type":"paragraph","text":"[6]段祺瑞，北洋军阀皖系首领。历任北京政府陆军总长、国务总理、"},{"type":"paragraph","text":"日本帝国主义的新进攻，同国民党的大举进攻我们的基本苏区是完全配合一致的。国民党几十万军队，正从苏区的门户一一广昌、连城、龙冈、泰和各地向我们中心地区前进，来实行他五次“围剿”的最后步骤，企图血洗苏区，消灭苏维埃红军，做个帝国主义瓜分中国最尽职的走狗。这就是目前时局的特点。"},{"type":"paragraph","text":"苏维埃政府与红军，为了保卫自己的领土，讨伐卖国贼国民党，正在领导广大群众与英勇红军在各个战线上与优势兵力的敌人开展最激烈的血战，正在以一切力量用各种办法去粉碎这个凶恶的“围剿”。苏维埃与红军早已下了决心，无论如何要粉碎这个凶恶的“围剿”。目前我们更要用一切坚定性、顽强性与持久性，去粉碎这个“围剿”。我们这样做也就一定能够最后的粉碎他。"},{"type":"paragraph","text":"在苏区我们最近期间已经创造了七万新红军，动员了几十万担粮食解决青黄不接时的给养，目前又正在进行伟大的秋收动员。我们的游击部队大大扩充了，并在继续扩充，游击战争是厂泛地发展着。物质供给如盐、布等正在扩大熬盐织布的群众运动。军事工业如弹药等的制造，是几十倍地增加了。我们这些力量，国民党做梦也想不到的。国民党早就说我们怎样“不得了”，他们却得到如何大的胜利，而事实证明，并且将最后地证明，“不得了”的只有腐朽透了的国民党。蒋介石自鸣得意，他向苏区筑了几千里几十层的堡垒，他们的“车水捉鱼”政策是怎样的快要“成功”了。不错，蒋介石筑了很多堡垒，蒋介石占领了我们一些地方，并且他还想进占汀州\"、石城、宁都与兴国。然而国民党许多部队在红军铁拳之下溃败覆灭，却是蒋介石所讳言与禁说的。而且蒋介石之流的蠢猪是不懂得最后“不得了”的不是苏维埃红军，而是蒋介石和整个地主资产阶级国民党，而是指挥蒋介石国民党的帝国主义，这是他们不懂得的。让我再来指出两件事：第一是他们这百多万向我们苏区（江西、四川、湖南、福建、鄂豫皖）进攻的士兵群众，在苏维埃红军的面前所得的影响怎么样。我们要说，这样广大的士兵是在一面被强迫进攻我们，一面却在受我们的革命教育。各个苏区可以说都是白军士兵学习革命的大学校。因此替蒋介石挖坟墓的不只是红军，而且是他自己的士兵。试问蒋介石这个蠢货懂得么？第二是国民党如此拼命卖国，天天向全国民众的死对头帝国主义下跪下拜，把半个中国送给日本帝国主义，对日本几十万强盗军队的进攻不打一枪，而把所有的东三省、热河、北京、天津、上海、杭州、汉口以及河南、河北、江苏、浙江的军队尽行调了来打红军，把这些地方送给帝国主义摧残压迫。同样陈济棠\"不去防御香港（英国帝国主义侵略中国的根据地），却把广九铁路送给英国，把他的队伍十分之八开到江西、福建来打红军。请问这些地方的广大民众就听任蒋介石、陈济棠这样卖国到底么？能听任帝国主义自由自在跑进中国来杀人放火么？又请问被调军队的兵士群众能听任帝国主义烧杀他们的家乡而安心被国民党强迫来打自己的弟兄一一工人、农民与红军么？不，决然不能的。蒋介石、陈济棠（以及张学良、何键等等）自己的跨下理伏了千干万万的炸弹，这些炸弹有些地方已经爆"},{"type":"paragraph","text":"[1]陈济棠，当时任国民党政府军事委员会委员长南昌行营南路军总司令。"},{"type":"paragraph","text":"[2]张学良，当时任国民党军豫鄂皖三省“剿匪”总司令部副总司令。何键，当时任国民党政府军事委员会委员长南昌行营西路军总司令。炸或正爆炸（东三省抗日义勇军\"、人民革命军、上海战争、各地的游击战争与群众暴动），有些地方是等候时机大大爆炸起来。请问全国劳苦民众与白军士兵，谁不拥护中国共产党的抗日六大纲领？谁不拥护苏维埃中央政府对日宣战命令？谁不接受苏维埃中央政府与革命军事委员会的“不打红军，与红军联合，共同去打日本帝国主义”的号召呢？无疑的，只要他们看到了听到了我们的纲领、命令与号召，他们是会跳起来愿意干的。无疑的，全国反日反帝的大风暴一定会在我们的鲜红旗帜号召之下掀发涵涌起来的。"},{"type":"paragraph","text":"苏维埃中央政府与革命军事委员会，在国民党卖掉半个中国、全国民众望红军北上抗日如大旱望雨的时候，在今年八月一日全世界劳动民众举行反对帝国主义侵略战争大示威的时候，派遣了一个抗日先遣队，这两天已经可以追近福州，即将经东部各省北上抗日。目的在使全国民众明白，红军是全中国内真正抗日的军队。红"},{"type":"paragraph","text":"[1]抗日义勇军，是1931年九一八事变后，东三省的人民和一部分爱国军队组织的抗日武装，其中一部在中国共产党领导下改编为东北抗日联军。"},{"type":"paragraph","text":"[2]即国民党军第十九路军。1933年11月20日福建事变发生后，蒋光、蔡廷错等宣布与蒋介石决裂，成立“中华共和国人民革命政府”，将原国民党军福建绥靖公署撤销，改组为人民革命第一方面军总司令部，同时保存十九路军番号。"},{"type":"paragraph","text":"[3]即1932年“一·二八”淞沪抗战。"},{"type":"paragraph","text":"[4]1934年4月，中国共产党为挽救民族危亡，组织中国人民开展民族自卫战争，以中国民族武装自卫委员会筹备会名义，提出了《中华人民对日作战基本纲领》，亦称“抗日救国六大纲领”。1．全体海陆空军总动员对日作战；2．全体人民总动员去参加抗日战争的前线和后方工作；3．全体人民总武装；4．没收日本帝国主义在华财产及卖国贼财产以解决抗日战费；5．成立工农兵学商代表选举产生出来的全中国民族武装自卫委员会；6．联合日本军的主力虽因国民党五次“围剿”挡住了北上的路，正在也只有在彻底粉碎国民党的“围剿”之后，才能大举北上，却在此时派出了自己的先遭部队。这个部队虽然只是一个先遭部队，但是有充分的战斗力，配备了充足的火力。战斗员指挥员都是质量很好的，曾经在同国民党军队作战中表现了他们最大的英勇。这个部队虽不很大，但我们相信必能得到沿途民众的援助，凡是国民党军队中决心抗日的分子也必会不断参加这个部队，或同我们联合起来携手并进。这样，我们的抗日的先遭队，将很快壮大成为抗日作战的大力量。只是一件，部队取道北上的时候，蒋介石及其南京政府一一这个日本帝国主义的死走狗，为了尽忠日本起见，必会派兵拦阻，如果这样，那么先遭队的前进，还须同蒋介石的拦阻队作战。这就要用大力宣传这些拦阻队的士兵同情我们，瓦解这些拦阻队，以便北上能够迅速。抗日作战是越快越好，因为日本帝国主义的新进攻立即就要来到。一切帝国主义瓜分中国的行动都正在张牙舞爪，全国民众的灾难越来越大。因此我们号召全国-致起来援助苏维埃与红军，使我们能够迅速粉碎五次“围剿”，集中力量抗日反帝。援助我们的抗日先遣队，反对南京政府的拦阻政策，使抗日红军迅速前进。"},{"type":"paragraph","text":"中国工农红军的抗日先遣队已经出动了！我们英勇工农红军已经以实际的行动来反对日本帝国主义的侵略，救中国于危亡。同时苏维埃政府与革命军事委员会已下令全国红军准备随时随着先遣队出发。但是国民党却以几十万大兵拦阻红军，封锁红军，抽调全部北方军南下入赣。全国民众们，难道还不明白么，国民党是日本帝国主义的清道夫。全国民众们，白军兄弟们，反对国民党这个卖国的投降政策！要求动员全体海陆空军去抗日，反对进攻红军！中国一切军队都应该枪口向日本帝国主义放，向着卖国的汉奸放！这样我们才能够而且必然能够战胜日本帝国主义。"}],"authors":["毛泽东"],"dates":[{"year":1934,"month":7,"day":31}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":44,"page_end":49},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}