{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":10,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"法制与人情——从影片《第十个弹孔》引起的感想","authors":["王云缦"],"parts":[{"type":"paragraph","text":"有句老话说：“法律难抗人情。”"},{"type":"paragraph","text":"这是亘古不变的真理吗？这是任何时代、任何人们都不可跨越的鸿沟吗？"},{"type":"paragraph","text":"如今，仍有不少人发着这样的感慨：“法制又有何用！人情、特权……才高于一切，超于一切呢！”"},{"type":"paragraph","text":"那么，我希望大家来看一看、议一议影片《第十个弹孔》。影片真实而感人地给观众描述了一位老干部鲁泓对待儿子犯罪的故事。在他的身上，恰恰体现了这样一个新的思想境界：法制大于人情。"},{"type":"paragraph","text":"过去有的电影，把共产党的干部写得根本不讲人情，也全然没有感情。这无疑是不真实的，客观上助长了不好的效果，让人误以为共产党干部都是不要和不懂得亲人间的感情的。《第十个弹孔》恰恰是以活生生的鲁泓等人的形象，去改变和纠正某些人的偏见。"},{"type":"paragraph","text":"电影的创作者，毫不回避鲁泓在获悉唯一的儿子小帆犯罪后的沉痛心情：当他爱人把经鉴定后证实儿子参与炸桥的意外消息告诉他时，他精神上受的震动简直比第十颗子弹——这位老干部身上已有敌人九颗子弹的伤痕——还强烈得多。电影让观众看到了一颗有深厚感情的父亲的心。比如鲁泓在月夜雪地里沉思的一场戏——月光下，冰天雪地里，只见鲁泓在独自缓慢地漫步。他没有言语，只是从他那泪水盈眶的眼睛里，从那不时痛苦抽搐的面容上，从那蹒跚沉重的步履中，可以想见他内心里如大海般激荡起伏的感情。再配上画面外的真挚深沉的歌声，有力地抒发了他作父亲的心中的莫大悲痛。"},{"type":"paragraph","text":"和鲁泓同怀这深刻悲痛的，还有他的妻子。一个母亲突然受到这意外的打击，几乎失去了理智。她是妻子，又是医生，又时时担心鲁泓的身体。她关心地向他走来，深情地为老伴披上大衣。说什么话都难以表达他俩的心情。风雪袭人，鲁泓又将棉大衣分披在两人身上，缓慢地向房中走去。这里，影片从这对老夫妻的无言交流中，更细致地表达了一种父母之爱、亲子之情。鲁迅先生有两句诗写得好：“无情未必真豪杰，怜子如何不丈夫。”鲁泓夫妇这种痛子心切的感情，既真实，又感人。"},{"type":"paragraph","text":"同一场戏，电影还分外动人地表现了一位革命老奶奶的心。可以看到，当鲁泓夫妇缓步来到房前时，只见老奶奶房中的灯光依然亮着。当他们推开她的房门轻步走入时，屋中寂静无声，只见老奶奶的凝思伫立的背影——她面对着自己唯一的小孙子从小喜爱的玩具，一件件抚摸着，一件件擦去上面的灰尘。仍然没有语言，可老奶奶对孙儿的怀念之情，痛切之情，似乎看得见，摸得着；她的一个个细微的动作，都包含着丰富的、深挚的人情，触动了观众的情，印在了观众的心……"},{"type":"paragraph","text":"看了这两代人的这种感情的自然流露，谁会不引起共鸣？谁会不激发感情？然而，电影作这样有力的渲染，是否要启示人们：人情超乎法制呢？"},{"type":"paragraph","text":"不，并非如此。"},{"type":"paragraph","text":"鲁泓在起初获得这痛心的消息时，便体现出一种明确而又自觉的法制观念。他对视着悲痛难忍、丧失理智的爱人的目光，极其缓慢、低沉，而又清晰、有力地说：“我不光是他的父亲，你不光是他的母亲，我们还都是国家干部！”语言不多，却鲜明地提出了一个耐人寻思的主题：亲子之情人人有，国法应须大于情。在鲁泓夫妇深夜走进老奶奶房中的一场戏中，当老奶奶发现儿子没戴帽子，耳朵都冻红冻僵了时，她迎上前去，用手揉了揉他的耳朵，责怪地说：“天那么冷，帽子也不戴。”又转身对媳妇说：“他的责任比我们重，我们要好好爱护他。”这一场戏，电影没有让这两代、三口人，说上一通革命的豪言壮语，可是，透过他们各自的神态、感情，已充分使人感受到：他们都宁愿承受牺牲亲人的深刻痛苦，而决不愿做任何有害法制、破坏法制的事情。"},{"type":"paragraph","text":"电影中的好戏远不止这些。鲁泓的私访调查真情；鲁家三代人在拘留所接待室会面的情景……都处理得合乎人情，又衬托出鲁泓一家三人尊重法纪的严肃态度。鲁泓说得多么好啊：“我们不能让帽子上的天安门帽徽，蒙上了灰尘啊！”"},{"type":"paragraph","text":"当鲁泓和儿子分别时，儿子沉重地说道：“爸爸，你身上中过九颗子弹，这是我打的第十颗子弹；”鲁泓象是对着儿子，又象是自言自语地说：“不，这是‘四人帮’射来的子弹。不过，它离真正共产党员的心脏还远得很呢。”这段对话是意味深长的，它表明：一个真正共产党人的革命信念，是任何人也伤害不了的。"},{"type":"paragraph","text":"《第十个弹孔》接触了“法制和人情”这样一个感人至深、富有现实意义的问题，是一部好影片。只是它对鲁小帆的犯罪动机和思想变化过程写得过于简略，强调客观原因较多，以至令人感到宣判他十年徒刑有点过重了，这是不足之处。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}