{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿里夫·德里克：“文化转向”后的文革","authors":["阿里夫·德里克"],"dates":[{"year":2006,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"（彭新 译；严海蓉 校）"},{"type":"paragraph","text":"我认为讨论文革四十周年的这一场合不是一次纪念，那样会把文革放到太遥远的过去而使之与现实似乎没有关系；也不是一次庆祝，那样会使之和现实拉得太近，好像它现在和现实直接相关；我认为这是思考一场具有巨大历史意义的事件的契机。该事件所提出的问题在今日和当初一样重要，甚至显得更加重要。我想利用这一机会来简短地思考文革的两个方面，我想这两个方面是同一个革命的组成部分，它们是：(1)在社会转变中起作用的文化（作为人们的社会意识的一部分）; (2)作为社会转变的条件和目标的发展蓝图。"},{"type":"paragraph","text":"必须根据文革的目标检讨它所采取的形式"},{"type":"paragraph","text":"我必须承认，我不是很喜欢披覆在「文革」的文化目的上的很多形式。从热望社会主义民主的观点来看，对毛泽东带有强烈宗教狂热色彩的英雄崇拜，以及经党准许，对次于毛的人物较没那么狂热的个人崇拜，都不是什么值得赞扬的事。领导层没有切实努力制止过分的爱国情绪更使社会主义的目标被民族主义的狂热所污染。主张无产阶级应刻苦度日让抨击所有的个人经济活动成了理所当然的事，这就不合理地把很多人不必要地归入资产阶级范畴，终乃令建设社会主义事业的奋斗大受挫折。这种对无产阶级的认识使阶级概念毫无灵活性，阶级范畴成了一个无所逃遁的的监狱，稍一偏离这套僵硬的正统准则，便意谓有违无产阶级的立场，在通过协调可以更有利于社会主义事业之际，也造成无谓的冲突。把丰富复杂的马克思主义理论简化成干巴巴的教条导致智识上的不宽容，以近乎偏执狂的态度怀疑不同的看法。结果理论的争鸣和政治的辩论受到压制，万马齐瘖，不仅因而无法正视在创建社会主义中的复杂问题，而且消灭了持异见的马克思主义革命者，使革命力量失去了政治坚定、理论敏锐的知识分子。"},{"type":"paragraph","text":"这份清单还可以继续列出很多内容。一些文革的主张采取了那样的形式，有其可以理解的原因，这些原因至少可从历史和社会两方面得到解释。但是如果我们视文革为实现社会主义的一种革命来评价的话，就必须根据文革的目标检讨它所采取的形式。从这种视角出发，这方面迄今做的还很不够。"},{"type":"paragraph","text":"文革的基础前提在当前或许比当时更重要"},{"type":"paragraph","text":"为什么还要费心反思检讨文革？答案很简单：文革的基础前提是合理的，它在当前或许比当时更重要，因为不仅文化而且文化批评本身目前已经被变为不仅是经济意义上的商品，而且是社会和政治意义上的商品。文革当时的前提，按我的理解，就是文化改造对巩固政治经济的变革起关键作用，但仅在文化改造植根于推动政治经济改造的目标之中才有此作用，就社会主义而言，这些目标就是追求全面的经济和政治正义并从剥削和压迫中得到解放。首先提出这个问题的并非1960年代的文革，1917年俄国革命后，俄国和共产国际的思想家就在1920年代关注过这个问题。但是1960年代的文革以挑战社会主义国家政权本身的群众运动提出这一问题，令人瞩目，尽管当时中华人民共和国与世界大部分地区暂无交往，文革却具有全球的影响。由于中国既是社会主义国家又属第三世界，连结了第二世界和第三世界的边界，文革对第三世界的影响更大。"},{"type":"paragraph","text":"自从1980年代所谓的文化转向以后，文化问题和政治经济问题分了家，文化便在政治上和经济上被商品化。或者更准确地说，它助长了文化至上论，赋予文化在塑造政治经济和社会关系上的优先地位，使文化成为争夺社会、政治权力和社会承认的最重要场所。文化不再是建构政治经济的整体的一环，而被塑造成为商品的一个属性，或者说是不断增多的身份认同的一个属性，这从根本上破坏了论述公共议题和正义的可能。这不是说沿着文化认同的路线追求正义是不可取的。而是认为这样的追求即使是要达到特定的目的也绝不能和政治经济问题分离，这也意谓必须为所有同样面对政治与经济结构的权力的群体的共同需要和利益而斗争。否则他们极易受文化操纵之害，就像现在，国家之内和全球的政治与经济不平等和不公正日益恶化，而很多对多元化的空洞议题的关注却分散了人们对这些根本问题的注意力。"},{"type":"paragraph","text":"文革40年前提出的全球待行的激进文化方案在今天和当时一样紧迫。它也给我们提供了一个批判性地观察我们现状的视角。这也关乎赋予这一文化方案生命力的经济、社会和政治理想。事实上，可以认为赋予这一文化方案生命力的发展蓝图正是为了预先制止目前已在中国和世界的绝大多数地方成为现实的发展，这种发展导致世界上绝大多数人被边缘化，并把世界带到生态和社会灾难的边缘。从1980年代邓小平的所谓改革以来，中华人民共和国成为全球经济的要角，既有功于全球经济的成长，对其造成的祸害更难辞其咎。这不是说在这一方面文革就不受深重矛盾之苦。事实上，文革所助长的发展主义在文化上与毛泽东1950年代后期提出的几个发展前提相冲突，这一冲突是毛泽东在1966年发动文革的重要原因。如果说这些前提对文革后的发展提供了一个批判性的视角，那么文革助长的发展主义精神现在也许可被利用来为文革后的发展进程提供正当的理由。"},{"type":"paragraph","text":"文革发展蓝图的两个基础前提"},{"type":"paragraph","text":"这里我们也必须区别赋予这种另类发展蓝图生命力的前提和它在当时时代压力下采取的特殊形式，这样我们才能判定哪些内容可以超越文革直接的历史环境而具有长久的意义和更广泛的重要性，哪些则不行。我认为，文革的发展蓝图有两个基础前提。第一个前提就是自力更生，这个口号风行于1956年以后,但是在延安时期因革命斗争的需要而提出的，这也使它颇获人心。自力更生指从个人到国家诸多层次上的自立自强。但有一个方面由于与日常的生活问题紧密相关而显得最为重要，就是它强调地方的首创性和关注地方的需要。地方自力更生的一个方面是在地方层次上将农业和工业结合起来，以直接满足居民的需要。这种思想源自20世纪初中国的克鲁泡特金无政府主义者，在延安初次实践， 1950年代后期再度流行。1980年代的乡镇企业在推动后来的经济发展中起了重要的作用，而1950年代后期地方经济形式的实验可能为乡镇企业奠定了基础，这仍然是一个需要深入研究的问题[1]。"},{"type":"paragraph","text":"第二个前提（premise）是置社会关系（包括文化和意识形态）于从技术来看的生产力之上， 1950年代末期，毛泽东转向思考「中国发展模式」，批判苏联经济学时已清楚地阐明了这一观点[2]。文本清楚显示，毛泽东心目中的社会关系超越了简单的阶级关系，也扩展到组织问题。毛泽东之所以强调社会关系是基于一个广阔的判断：经济发展必需注意社会和政治整体，这一点从毛泽东1956年4月《论十大关系》 的讲话可以清楚地看到。马克·塞尔登（Mark Selden）曾评论这篇讲话「是一个基本的综合，毛泽东想找出一种独特而辩证的发展方法，运用于社会主义过渡时期的中国具体状况，这也许是他在构思过程中最为重要的论述。」[3]"},{"type":"paragraph","text":"毛泽东在《论十大关系》中讨论了中国发展过程中需要面对和解决的最为基本的矛盾。这些矛盾包括重工业和轻工业、农业的关系，沿海和内地的关系，经济建设和国防建设的关系，国家、生产单位和生产者个人的关系，中央和地方的关系，汉族和少数民族的关系，党和非党的关系，革命和反革命的关系，是非关系，中国和外国的关系[4]。这个讲话非常好，它把经济、政治、社会、军事和文化/意识形态问题一起提出来，还提出了各种空间的发展问题如城市和农村，沿海和内地，中央和地方，中国和世界。从当代视角来看，如果说还有什么重要的方面没有提到的话，那就是环境和生态问题。另一方面，仍然从当代视角出发，毛泽东在简要谈到中国同其它国家的关系的时候，他最为关心的「整体」不是全球的，而是国家的（national）。全球整体中他认为最要紧的方面是政治和意识形态问题，特别是中国必须从其它国家的经验中学习什么的问题。如他写的这段广为人知的话：「我们这两条缺点，也是优点。我曾经说过，我们一为‘穷’，二为‘白’。‘穷’，就是没有多少工业，农业也不发达。‘白’，就是一张白纸，文化水平、科学水平都不高。从发展的观点看，这并不坏。穷就要革命，富的革命就困难。科学技术水准高的国家，就骄傲得很。我们是一张白纸，正好写字。……将来我们国家富强了，我们一定还要坚持革命立场，还要谦虚谨慎，还要向人家学习，不要把尾巴翘起来。」[5]"},{"type":"paragraph","text":"中国融入全球资本主义体系激化了国内多种矛盾造成解体的危机"},{"type":"paragraph","text":"从1980年代的改革开始，特别是从1990年代开始，中华人民共和国的领导层不愿再采用这些原则。在一个把从日本到新加坡这些以出口导向为发展战略的东亚社会当作自己的发展模式的社会，自力更生在社会的任何一层都没有什么吸引力。由于东亚包含了成功的华人社会更加强了对中国的吸引力。在重新向世界「开放」的同时，也从强调生产关系转移到强调生产力，这是进入新的国际分工势所必然之举，但也表现了急切要摆脱1956年以后的20年中片面强调的阶级斗争论的政治思维。从长远来看，具有最根本意义的可能是如下事实：由于中华人民共和国融入正在全球化的资本主义政治经济体系，正是全球资本主义本身最终将作为一个整体决定中国的内部矛盾和外部矛盾。如果我们遵循已经由曼努埃尔·卡斯特尔斯（Manuel Castells）和其它人分析过的这个全球经济体的逻辑，那么全球各经济体在最近二三十年里已经历了构造重组，过去以民族国家为基础的发展方式其特点是专注于面的发展，全球化的资本主义的特点则转为由节点构成网络。就中华人民共和国来说，这个变化明显表现在以前的革命者高度关注的内地，在经济上被边缘化了[6]。"},{"type":"paragraph","text":"我们对于改革的成就都很熟悉了，它把中华人民共和国变成世界工厂，甚至有望变成全球的经济中心。改革也创造了一个新的中产阶级，有可能最终包括20%的人口，这个阶级现在能够享受发展带来的利益。我们对发展过程中的负面也很熟悉。在这个发展进程中，自力更生也许为地方企业的巨大成功铺平了道路，但是无论是从经济上、政治上还是文化上来说，中华人民共和国都没什么权利标榜自己的发展是自主性发展，它已经变得完全依赖全球市场，它既是全球市场的发动力量，又是全球市场的产物。阶级不平等堪与美国（还有全球）相匹敌，性别不平等和民族不平等也是这样。城乡不平等的严重性从每天发生的暴动中可以看出来，严重威胁到农村的稳定。地区间不平等使沿海同内部分裂。毛泽东1956年在文章中阐述的每一个矛盾所达到的尖锐程度，使中华人民共和国作为一个国家整体能否继续生存成了问题。当然，除了所有这些早先的矛盾，生态灾难的阴影又逐渐逼近，这不仅仅是中国的问题，但是转向「美国式」发展方式，让居住和交通从公共型转向私人型，则大大恶化了中国的问题。也许中华人民共和国现在特别可夸耀的一点，是她有一群人现在有能力加入跨国资本家阶级（Transnational Capitalist Class），这个阶级能够从这种发展方式的永久持续中获益。"},{"type":"paragraph","text":"革命传统在缔造当代中国的过程中发挥了重大作用的，而颠覆这个传统（如果说不是使它哑口无言的话）也符合这个阶级的利益。这并不是说我在前面讨论的前提在毛时代中国的发展中找到了令人满意的形式。尽管从量的方面来说革命取得巨大成功，没有革命，随后的发展即使不是不可能，也会更加曲折，但是同样不可否认的是，革命的简化论（revolutionary reductionsim）本身也产生了严重的内部和外部问题。曾经被革命当成前提的国家发展框架，现在也不再能维持或者可取。"},{"type":"paragraph","text":"中国必须回顾毛泽东的发展战略"},{"type":"paragraph","text":"然而，当前对全球化的兴奋情绪掩盖了全球化本身产生的问题，并使人忽略了，无论是在发达国家还是发展中国家中，许多人享受的福利是依靠国家才有所保证。这个成果不是在新自由主义之下获得的，而是通过一个世纪的斗争才获得的，中国革命，包括文化大革命在内，是这一斗争的组成部分。在我们检讨革命的过去、检讨革命采取的一些方式可能损害自己的社会主义目标时，我们有必要记住这一点：无论是在中国还是在外国，当代对文化大革命的攻击都有不单纯的动机。"},{"type":"paragraph","text":"本文所引述的毛泽东著作中勾勒出的发展道路尽管批判了资本主义或者苏联式的社会主义，却仍旧固守一种发展主义的观点。毛泽东的批判并不质疑现代资本主义发展本身所产生的有关贫穷和发展的观念，而是要完全凭借中国式的社会主义达成更快的发展。我们在这里可以看到毛泽东没有讨论的另一个矛盾：革命的社会政治目标同国家的富强目标之间的矛盾。后一目标的确为毛泽东的后继者所推动的发展提供了正当性。和世界其它国家一样，国家的强大成了千百万人贫困化和边缘化的理由。中华人民共和国当前的党和政府领导层也许已经放弃了为人民谋求公正和平等的发展，但只要于他们有利，尤其是要转移对急迫的社会问题的注意力时，就会毫不迟疑地煽起民族主义的情绪。"},{"type":"paragraph","text":"革命的社会目标要求较慢、较为适度的发展，考虑到兼顾发展的社会与生态目标。这也是毛主义观点的一部分，它内含在毛泽东的一些论述中，特别是在有关贫穷和落后的优点的论述中，例如上面的引文。我们可以把毛主义的发展战略解读为对崇尚消费和文化异化的发展的批判，而那些批判无节制的发展主义的批评家也正是这样解读的。这种无节制的发展主义许诺为一些人减少贫困，但实际上导致了大多数人的穷困[7]。正是这种情况让我们非得回顾上面引述的著作中提出的问题不可。"},{"type":"paragraph","text":"中华人民共和国政府必须选择要站在剥削者或被剥夺者的立场上"},{"type":"paragraph","text":"在全球资本主义产生了新的整体的情况下，地方经济和生态的维持，以及平等和公正的社会关系等问题，可能比以前任何时候都重要。具有讽刺意味的是，既然中华人民共和国不再「一穷二白」（尽管许多生活在那里的人依旧又穷又白），而是有充足的理由对自己在世界上的地位抱有自信，那么现在就有可能再次思考自力更生和社会公正的问题，这样做是大有好处的。如果这个政权要保持社会主义政权的信誉和正当性，这样做从很多方面来说都是非常必要的。这个政权现在面对的矛盾与早先面对的矛盾并不一样。从某些方面来说，这些矛盾牵涉的问题可能更为严重。它们包含着最为根本的一些问题：由一个世纪的民族主义热情所形成（或者被想象成这样）的中国是否还能够持续生存下去？继续推行中央集权化的统治方式是否还最有利于人民？中华人民共和国是要站到全球资本主义世界一方，还是要与全球的南方（Global South）连成一气？中华人民共和国是否能够支持全球被剥夺和被边缘化的人群的利益或者是否能够在本国结束殖民主义？这个政权是否能够真正致力于地方的需要并支持社会运动，包括中外劳动人民的自我行动和自我组织？在文化领域，面对消费文化的扩张，——这种消费文化可能把社会主义本身变成某种商品，直到社会主义几乎只剩了口号，而连这口号也可能为鼓动人心进了跨国公司的董事会办公室，——这个政权要采取什么措施？简而言之，中华人民共和国是会与一场正在积累的全球危机为伍，还是要共同寻找一种可行的制度来替代导致全球危机的经济与政治秩序？"},{"type":"paragraph","text":"我们现在所面对的世界同1950年代和1960年代的革命者所面对的世界非常不同——不仅是因为资本的全球化，也是因为资本全球化所产生的政治和文化边界的构造重组。这个世界仍然需要改变经济和政治方向，这既是政治经济学的问题也是文化问题。文化方向的改变将有助于调整我们发展的方向，使之朝更大的社会和政治公正、朝向保障人类生存的必要条件的方向前进。矛盾的空间变了，并为政治、社会和文化的连结提出新的问题。但是矛盾仍然存在，过去的激进遗产在指引我们认识这些矛盾，乃至指引大有可望的革命上，可能永远具有重大的现实意义。"},{"type":"paragraph","text":"阿里夫·德里克，美国杜克大学（Duck University）历史系教授，著名的中国历史研究者、后殖民与全球化批评家。本文是德里克提交今年6月在香港举行的「四十年回顾：重新思考文革的历程和遗产」国际研讨会的论文。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"毛主义","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}