{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法国共产主义运动(马列主义)代表大会致电毛主席和中共中央赞扬毛主席对反修斗争作出历史性贡献儒尔盖书记指出必须从毛主席著作中汲取教益制订正确的阶级斗争路线","authors":[],"dates":[{"year":1966,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社巴黎电　法国共产主义运动(马克思列宁主义)不久前在巴黎举行的第一次代表大会，在给毛泽东主席和中国共产党中央的电报中，热烈赞扬毛泽东思想在反对现代修正主义斗争中作出了历史性的贡献。"},{"type":"paragraph","text":"刊登在法国共产主义运动(马克思列宁主义)机关刊物《新人道报》七、八月号上的这封电报写道:“在法国共产主义运动(马克思列宁主义)于一九六六年六月二十五日和二十六日在巴黎举行第一次代表大会之际，法国马克思列宁主义者向伟大的中国人民、中国共产党和毛泽东主席致以兄弟般的敬礼。法国工人运动的光荣传统的继承者——法国共产党人(马克思列宁主义)，高度评价中国共产党和毛泽东主席的思想在国际共产主义运动中为反对现代修正主义而进行的斗争所作出的历史性贡献。”"},{"type":"paragraph","text":"电报说:“代表大会在政治上和组织上明确地划清了法国马克思列宁主义者和现代修正主义者之间的界线。这标志着法国马克思列宁主义运动发展的一个重要阶段，并且表明，尽管出现了现代修正主义的叛变，马克思列宁主义甚至在资本主义和帝国主义的堡垒之一的国家里仍然是一支巨大的力量。”"},{"type":"paragraph","text":"电报最后强调说:“法国马克思列宁主义者重申，在美帝国主义对世界社会主义堡垒——中国的侵略威胁日益露骨的时候，他们竭尽全力地支持中华人民共和国。”"},{"type":"paragraph","text":"新华社巴黎电　法国共产主义运动(马克思列宁主义)书记处书记雅克·儒尔盖六月底在这个组织的第一次代表大会上所作的政治报告中热烈赞颂毛泽东思想。他指出，越南人民抗美救国斗争的伟大胜利证实了毛主席关于人民战争的学说，以及“帝国主义和一切反动派都是纸老虎”的英明论断。"},{"type":"paragraph","text":"登载在法国共产主义运动(马克思列宁主义)中央机关报《新人道报》七、八月份合刊上的这个政治报告在“美帝国主义对越南的罪恶侵略”这一部分中写道:“越南人民必胜，因为他们在进行一场人民革命战争，因为归根结蒂，正如毛泽东同志所教导的那样，正如在以尊敬的胡志明同志为首的越南同志已经胜利地证实的那样，决定性的因素是人，人终将战胜表面上强大的物质力量。正是在这个意义上，我们必须理解毛泽东这一著名论断:‘帝国主义和一切反动派都是纸老虎’”。"},{"type":"paragraph","text":"“从这个观点来看，美帝国主义目前在越南进行的这场侵略战争，今后必然是世界革命大飞跃的决定性实例。”"},{"type":"paragraph","text":"雅克·儒尔盖在谈到“必须具体分析法国社会各阶级的情况”这一部分时强调要从毛主席著作中关于阶级斗争和阶级分析的论述中汲取教益，来具体分析法国社会各阶级的状况，以便制订正确的阶级斗争的路线、方针和策略。他说:“根据我国的条件，在阶级斗争的正确方针的基础上确定我们的策略路线的必不可少的前提是，在各垄断(资本)集团日益加紧独霸的统治的时代，我们要具体分析法国社会各阶级的情况。”他指出，“我们必须从毛泽东同志在《中国社会各阶级的分析》和《湖南农民运动考察报告》里所采取的方法中汲取教益。”"},{"type":"paragraph","text":"雅克·儒尔盖在谈到“我们内部的问题:消除我们的错误和缺点”这一部分时赞扬中国目前正在进行的无产阶级文化大革命运动，和中国共产党关于知识分子同工农相结合的政策。他说:“正如我们的中国同志在目前开展着的伟大的无产阶级文化大革命运动中所指出的，判断一个知识分子出身的党员的忠诚和品质的主要标准，是他关不关心同工人和劳动人民密切结合。毫无疑问，只有坚定地立足于共产主义道德的基础上，才能做到这一点。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}