{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共庆阳地委转发庆阳县董志区在去年夏购中发生严重强迫命令行为的报告","authors":[],"dates":[{"year":1955,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"中共庆阳地委转发庆阳县董志区在去年夏购中发生严重强迫命令行为的报告","type":"title"},{"text":"中国共产党庆阳地方委员会","type":"paragraph"},{"text":"总号 第五三号  秘 字第 四○号","type":"paragraph"},{"text":"主送机关　省委，加发庆阳县委","type":"paragraph"},{"text":"抄送机关　专署党组、纪委、王、秘书处、存档。","type":"paragraph"},{"text":"本件 四 页  共印 七 份  中共庆阳地委秘书处","type":"paragraph"},{"text":"一九五五年四月二十九日印发","type":"paragraph"},{"text":"省委、加发庆阳县委：","type":"appellation"},{"text":"兹将省工作团了解庆阳县董志区在去年夏购中发生严重强迫命令行为的报告转呈省委鉴核，并转发庆阳县委，望在进一步进行处理及教育干部时研究执行。","type":"paragraph"},{"text":" 中共庆阳地委五五年四月二十八日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"省工作团报告于后","type":"subtitle"},{"text":"地委并报省委：","type":"appellation"},{"text":"庆阳县董志区去年夏粮收购工作中发生了严重的强迫命令，违法乱纪，破坏党的粮食统购政策的行为。地委已派人进行了检查，并研究了处理意见发各县（三月十日报省委）。为了进一步吸取这一事件的教训并深入在群众中的纠正工作，兹将我们在区上的了解和亲赴问题突出的第三乡所获得的若干情况和意见报告如下：","type":"paragraph"},{"text":"董志区五四年夏购任务为二百九十五万八千余斤，最后入仓二百九十六万五千多斤，完成了任务，我们取得了粮食。但在工作中发生了普遍严重的搜查粮食、威吓、捆绑、打骂群众的违法乱纪现象。计全区共搜查三二三户，占统购户百分之八点七，搜粮二十二万七千余斤，二、三乡两乡被搜者均在百户以上，其余各乡少则五至七户，多则数十户。三乡最突出：共搜了一五三户占统购户百分之三十三弱，其中有三十六户搜查二至五次，十村统购四十四户家家搜遍，全乡十四户已完成任务亦被搜。参加搜粮者以区委组织科长芮瑞清、乡长米志中、复员军人赵怀玉为首和乡政府委员、村代表主任、党、团员等共一五四人，他们搜到了群众的牛房马厩、粪堆、野外沟洞、箱柜和坑洞。购粮中全区共捆、打群众十三人，因威吓搜逼而啼哭的有十八人，逃跑了十六人。三乡乡长米志中（共产党员）亲自捆打群众八人，并且极端荒谬的说“绳头底下有粮食”。特别在无理捆打六村群众曲升（本人粮已送清，因别人少缴搜粮，他未报告）和四村妇女王碎梅之后，群众更为气愤不满。我们到三乡时群众提出质问“话是空的，字是实的，为啥不按政务院布告办事”。有些人伤心掉泪，他们说“粮搜的太扎了，糜子不黄就割的吃开了”。有的人则产生了松劲思想，他们说：“还是入合作社好，打多打少公家都知道，反正政府不让饿死一个人，他们总给吃啄”。很多农民反映，去年冬天粪土积攒的不如往年，该回槎的麦田许多没有补。形成这种严重现象的原因：","type":"paragraph"},{"text":"（1）干部政策觉悟水平低，他们不了解政策的严肃性，缺乏正确的工作方法。","type":"paragraph"},{"text":"（2）计购方法不妥当。董志区没有执行县粮食收购委员会的指示，迅速把以征代购的办法改为按余粮以统购比例结合民主评议办法计购。而仍然采取了以征代购结合民主评议的办法，在执行中民主评议流于形式，形成单纯的根据任务以征代购。因征粮是根据土地、常产累进计征，而购粮是根据实产扣除公粮、留量，购买余粮，因此，负担公粮的农户有些并没有余粮，而有余粮的农户不一定都符合以征代购比例。结果畸轻畸重现象发生，有些户之间悬殊很大，中途虽进行了一些调整，但工作不深入，没有解决问题。","type":"paragraph"},{"text":"（3）任务偏高且硬性完成。五四年全区夏田共八四七○九亩，以每亩平均实产一五○斤计共产粮一二，七○六，三五○斤，在扣除夏征公粮、五三年尾欠公粮和籽种、口粮外，余三，五八五，一六八斤，以百分之八十计购为二，八六八，一三四斤，而购粮任务分配二，九五八，九四一斤是偏高的，在执行中各乡又有加派，如三乡即超派三七○○七斤。与此同时且征收了土地证照费一九○，五九七斤，超征夏公粮一八四，八九四斤。以致虽在夏收之后不久，农村的粮食情况呈现紧张。","type":"paragraph"},{"text":"（4）县委付书记黄润同志帮助董志区购粮工作，因为自己政策观点模糊，主张“突击”，并亲自逼捆群众，当然不能及时向县委反映情况，进行纠正，以至问题发展到普遍严重的地步。","type":"paragraph"},{"text":"董志区去年夏购工作中发生的严重混乱现象，从干部思想上讲，它说明了：","type":"paragraph"},{"text":"（一）政策观点薄弱，有些同志对粮食紧张的根本原因在于生产不足，只有“粮食生产增长一分，粮食紧张的情况就可以缓和一分”的道理领会不深，对“既取得粮食又取得农民”的精神领会不深，他们行动的许多地方违犯了这些原则。在工作中积极的取得粮食的思想是可以理解的，但脱离实际，脱离政策的加派任务；将任务和政策对立起来，将草地、油籽地也计购余粮；对超支公粮，计购前出卖给国家的粮不折抵购粮；进行搜粮；只要“有粮”——不管口粮或余粮就要卖粮等做法则是错误的。这当然引起农民认为“要粮无底”，影响他们生产粮食的积极性，对增产粮食是极其不利的。","type":"paragraph"},{"text":"（二）它还说明了我们有些同志对相信群众依靠群众的观点模糊，他们对粮食统购统销工作的复杂性、艰巨性认识不足，没有看到粮食统购统销的过程反映了农民个人利益和国家利益、暂时利益和长远利益一致性的觉悟过程，必须通过深入细致的思想工作才能达到农民自觉自愿的目的，错误的采取不讲道理或只讲大道理不看实际具体情况；少数人决定问题；粗暴蛮横的工作态度；讽刺、谩骂；乱戴帽子（思想落后，政治问题，小台湾，是场血战）；甚至捆、打、搜，自然严重的影响党和群众的关系，造成党和农民之间的裂痕。","type":"paragraph"},{"text":"为了端正政策，改善党和群众的关系，必须于“三定”宣传的同时，采取积极措施，对去年夏购工作中发生的问题进行党内和群众中的检查和总结，以纠正偏差，改正错误，发挥“三定”政策的巨大推动作用，提高农民的生产积极性，我们意见：","type":"paragraph"},{"text":"1、结合春耕生产由区到乡，由党内到党外，对去年夏购工作进行检查和总结，根据政策，肯定成绩，检讨错误，划清是非界限，吸收经验教训。在党内取得一致的基础上，然后向群众进行公开公布和检讨，以消除不满，密切党与群众的关系，对干部和党员的处理应本教育为主的方针，错误严重、群众十分不满者予以法纪制裁。","type":"paragraph"},{"text":"2、五四年夏、秋购工作应迅速结束，通过群众对欠粮户分别情况进行处理：确无余粮者，不论尾欠大小一律豁免；尚有余粮者根据原定任务及余粮情况分别动员入仓或减、免。以使此一工作在即结束下来；对因搜粮或卖粮过重而伤损口粮者，根据本人意见和需要，发证进行供应，同时对各乡粮食供应工作应进行检查整顿，把群众情绪安定下来。","type":"paragraph"},{"text":"3、在此基础上，反复对“三定”工作的精神在群众中进行认真普遍的宣传和讨论，做到家喻户晓，解除顾虑。并且运用农业社、互助组的修订生产计划、整顿劳动组织，积极下地生产的行动通过互助合作网把单干农民带动起来，积极投入春耕生产。","type":"paragraph"},{"text":"4、目前正值春耕生产时期，这一工作进行务须迅速、简短，防止影响生产。","type":"paragraph"},{"text":"以上妥否，请核定，并转告庆阳县委。","type":"paragraph"},{"text":" 庆阳工作团四月十六日","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}