{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"彭宏关于镇压反革命工作给毛泽东的报告","authors":["彭宏","河北省蓟县"],"dates":[{"year":1951,"month":6,"day":5}],"is_range_date":false,"parts":[{"text":"彭宏关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"河北省蓟县彭宏","type":"authors"},{"text":"[彭宏：中共河北省蓟县县委书记]","type":"subtitle"},{"text":"毛主席：","type":"appellation"},{"text":"今将河北省蓟县镇反工作报告于下：","type":"paragraph"},{"text":"（一）我县是老区，人口三十六万零七百三十二人。这次镇反运动中，一共逮捕了一百八十二名反革命罪犯。其中顽、伪、军、政、党、特一百四十三名，恶霸地主十六名，土匪和惯匪九名，道首十四名。逮捕后我们就抓紧处理。有三十名罪恶昭彰者已执行了枪决，释放了三十六名，其余亦将审理完竣。在审讯中采取了专人专案，室内审讯室外调查，发动群众控诉及将犯人名单交给群众讨论相结合的办法，并注意了证实材料，采取了高度负责的态度。","type":"paragraph"},{"text":"在逮捕和处决了这批反革命分子以后，反革命气焰下降，群众情绪提高了，工作好作了。群众都积极检举和协助政府逮捕反革命分子。据四月一日至五月三十一日的统计，群众交政府的控诉和检举书就一百四十四件，又检举出六十多名反革命分子。逮捕那些反革命分子时，群众给我们侦察、监视，有的自动领我们到北京去抓捕。过去我们找不到踪迹的政治土匪和大乡长李子安、项凤洲、佟洲等均已落网。","type":"paragraph"},{"text":"（二）我们进行的过程是：二月份以前，集中力量清理了积案，同时进行了取缔反动会道门工作，一月省党代会后，集中力量到五种对象上来。在运动初期，由于地委抓得紧，很快就克服了放不开手的错误。规定了干部下乡到公安局领导镇压反革命任务的制度，在公安干部中扭转了神秘主义思想。广泛向群众展开了宣传。在克服放不开手的偏向中，我们是采取了以下几个步骤和方法：（1）三月十四日召开区干会，具体研究和确定了逮捕名单，组织了一五五名县区村干部和民兵，一天就大部捕起来（几个未在家的未捕到，亦未暴露）。捕完以后，广泛地进行了宣传，向群众解释为什么要捕这些人和启发群众控诉检举。（2）四月二十日召开了有工商、医联、教育、文教、农民、回民、宗教界和被害家属参加的代表会议，会上交待了政策和如何大张旗鼓的去宣传，并经过逐案讨论，给二十六名反革命分子量了刑（均是死刑），会后各界均召开了会议分别作了传达。这个会起了很大作用，各界代表都表示：保证肃清本界内的反革命分子，有的代表说：“防外必须先除内患”。工商界代表说：“杀了他们我们多纳税”。回民（阿訇）向来不问政治，他们听了控诉，被感动的落泪，咬牙切齿。通过这个会克服了朋友对我们的怀疑和农民的顾虑，认识了镇压反革命的必要性。（3）会后（五一前后）分五片召开了五万多人的群众公审和控诉大会，将代表会上决定处决的二十六名罪犯执行了枪决，立即轰动了全县，群众情绪更加高涨了。我们在抗美援朝的宣传工作中，把镇压反革命的宣传当作了重点，把镇压反革命当作了抗美爱国的具体内容，以搞好镇压反革命来保障各种工作的顺利完成。","type":"paragraph"},{"text":"（三）我们的体验和发生的一些问题：","type":"paragraph"},{"text":"（1）只有镇压反革命，打倒反革命的气焰，民气才能伸张。各种工作才能顺利完成，生产情绪才能提高。去年还有很多农民不敢修理分得的房子，不在分得的土地施肥，甚至新分地出卖没人要。今天不同了，群众说：“这回，房子地才是咱们的了”，都修理房子，在地里施肥了，谣言减少了，地主不敢反攻了。","type":"paragraph"},{"text":"（2）运动开始是领导上放不开手，群众起不来。领导上放开手群众起来以后，就向“左”的方向发展，如现在在群众中普遍的存在一种检举了就得抓、抓了就得杀的情绪，一些干部是跟在群众后边跑，“多杀比少杀好，杀了省心”。因此中央提出加以控制是正确的，必要的。","type":"paragraph"},{"text":"（3）召开代表会、控诉会，大张旗鼓的宣传，让群众审讯，是发动群众、提高群众情绪的最好措施。比如：我们在未采取以上措施，以前，群众很不好发动，采取上述措施后，群众很快就发动起来。但把反革命分子杀了以后，有些干部特别是群众思想又麻痺起来，认为杀了完事，万事大吉了。","type":"paragraph"},{"text":"（4）某些村干部和个别区干部的强迫命令作风又开始复活，他们弄不清什么样人应当镇压，什么样人应当团结，把群众中的落后分子，当作反革命分子，甚至有的用二十一条当作推动工作的手段。","type":"paragraph"},{"text":"（5）现在，警惕反革命分子的报复是非常必要的。最近我县发生了点火的四起（已破案二起），路刼一起（已破），割麦子二起（未破），撕毁青年团公约（未破）等。","type":"paragraph"},{"text":"（6）在宣传和具体行动中均强调了镇压的一面，开始是必要的，这样下去是不策略的，势必发生错误。","type":"paragraph"},{"text":"以上的经验我们正在继续发挥，发生的偏向和问题已经分别进行教育和纠正或正在纠正。","type":"paragraph"},{"text":"（四）我们拥护中央三次公安会议决议并认真执行。","type":"paragraph"},{"text":"（1）首先统一县委的思想认识，通过总结和检查前段工作的方法向下贯彻，决定六月八日召开区书、治安员和武装部长联席会议，采取北京方式，月底召开各界代表会议，全面地贯彻政策，纠正片面镇压的偏向，不伤害下级干部和群众的情绪，仍然继续大张旗鼓的宣传，使运动正常的健康的发展下去。","type":"paragraph"},{"text":"（2）现押犯人保证八月底清理完竣，清理完了拟按照手续，再将群众检举出来的应该逮捕的分别的予以逮捕，以平民愤。","type":"paragraph"},{"text":"（3）为了加强镇反工作，县以宣传部为核心吸收公安司法部门参加，建立宣教联席会，有系统地领导镇压反革命的宣传工作。村子由点到面，逐渐建立保卫委员会（以支部治安员为核心吸收积极群众参加）。","type":"paragraph"},{"text":"（4）对现押案犯，分别组织种地、挖河、修建等生产，强迫劳动改造（缓刑的不出狱生产），但不准与民争利，并防止“教育万能”。为了搞好这一工作，我们已抽调了较强的干部，作监所工作。","type":"paragraph"},{"text":"（5）开展特情。我们认为缓期执行是开展特情的好机会，并可在其家属内进行工作。为了加强特情工作，决定特情干部不作其他工作（当然有的在工作方法上是应该通过其它工作的），以打下长期进行隐蔽的基础。","type":"paragraph"},{"text":"上述工作，要和抗美援朝运动拧在一起，密切结合生产去完成。","type":"paragraph"},{"text":"以上报告，有无错误，请加以指正。","type":"paragraph"},{"text":" 一九五一年六月五日","type":"paragraph"}],"comments":[],"origin":"《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}