{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走毛主席指引的路越走越宽广——访昔阳县下放干部自办的“四·八”牧场","authors":[],"dates":[{"year":1968,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走毛主席指引的路越走越宽广"},{"type":"paragraph","text":"——访昔阳县下放干部自办的“四·八”牧场"},{"type":"paragraph","text":"在伟大领袖毛主席“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动”的最新指示发表的第二天，我们访问了山西省昔阳县革命委员会组织下放干部创办的“四·八”牧场。"},{"type":"paragraph","text":"在这个牧场劳动的二十八名下放干部，是响应毛主席“五·七”指示的伟大号召，在今年五月来到这里的。五个月中，他们靠双手，凭双肩，在“上无片瓦，下无垄地”的荒滩上，盖起了五十三间新房；在灌木丛生的荒坡上，开出了三十多亩肥沃的土地；在野草丰茂的牧场上，挥鞭牧放着近百头牛、马和二百一十多只羊。眼下，正值秋收，他们满怀喜悦的心情，收获着用自己汗水浇灌的土豆、莜麦、荞麦等杂粮和蔬菜。"},{"type":"paragraph","text":"几个月前“脸白、手嫩”的机关干部，现在手上磨起厚茧子，身上散发着泥土香。他们白天挥鞭上山，黑夜参加毛泽东思想学习班，脸晒黑了，心炼红了。他们常常自豪地大声说：“我是牛倌！”“我是羊倌！”"},{"type":"paragraph","text":"当毛主席关于干部下放劳动的最新指示传到这里的时候，人人喜得心里开了花。他们激动地说：“我们的路子走对了！我们走毛主席指引的路最光荣，最幸福！我们走的是实现干部思想革命化的路，是同工农群众相结合的路，是反修防修的路。这条路我们走定了，要永远走下去，一直走到共产主义！”"},{"type":"paragraph","text":"但是，他们在前进的过程中并不是一帆风顺的。"},{"type":"paragraph","text":"今年五月十二日，昔阳县第一批下放劳动的干部来到了“四·八”牧场。第二天，场长赵福荣带领大家走遍了牧场的十里深沟。登上高高的山顶，远望广阔的牧坡，水足草旺，真是个进行劳动锻炼、改造思想、发展畜牧业的好地方！但是，回头一看，牧场连个影子也没有。下放干部在离牧场所在地八里远的寺上大队借房居住，借火做饭。这时，面对着这样的困难条件，有些人动摇了，认为干部下放是“下降”，“面子上难看”的思想，又冒出来了。"},{"type":"paragraph","text":"干部下放劳动，究竟是“难看”，还是光荣呢？一场大讨论在“四·八”牧场展开了。他们重温了毛主席的“五·七”指示，又一次学习了毛主席的光辉著作"},{"type":"paragraph","text":"“老三篇”，学习英雄的大寨人的无产阶级革命精神，越讨论越热烈。"},{"type":"paragraph","text":"有的说：过去，党内一小撮走资派推行中国赫鲁晓夫的反革命修正主义干部路线，有的干部中了做官当老爷的剥削阶级思想的毒，脱离劳动，脱离群众。现在，无产阶级革命派掌了权，引导干部走毛主席指引的“既当‘官’，又当老百姓”的路。昔阳县革委会在今年四月八日成立一周年的时候，决定成立“四·八”牧场，把落实毛主席最新指示的重担交给我们挑，把下放劳动，反修防修的路子交给我们闯，这难道不是光荣，而是“难看”吗？"},{"type":"paragraph","text":"有的说：我们出发的时候，县革委会的负责同志给我们戴上毛主席像章，送给我们金光闪闪的四卷革命宝书，送给我们红彤彤的《毛主席语录》，千嘱咐万叮咛，要我们搞好思想革命化，彻底改造世界观，为干部下放劳动作出榜样，这难道不是光荣，而是“难看”吗？"},{"type":"paragraph","text":"有的说：我们到牧场来，革命老根据地的群众沿途热烈欢迎，贫下中农热情接待，鼓励我们坚持毛主席的无产阶级革命路线，这难道不是光荣，而是“难看”吗？"},{"type":"paragraph","text":"干部下放劳动就是最光荣！认为“难看”的人，是资产阶级的“私”字在头脑中作怪，是头脑里还有中国赫鲁晓夫反革命修正主义路线的流毒，是受旧的习惯势力的影响。站在无产阶级立场上看干部下放劳动，就觉得最光荣；站在资产阶级立场上看干部下放劳动，就觉得“难看”。“怕丢人”，实际上是怕丢了自己的资产阶级面子。"},{"type":"paragraph","text":"讨论结束了，大家写出了一份份决心书，决心在这里通过劳动，彻底改造自己的世界观，誓把“四·八”牧场办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"“四·八”牧场的第一堂劳动课，是上山开荒。"},{"type":"paragraph","text":"开课第一天，下放干部们四点半起床，走十多里路，登上高高的荒山，来到课堂。课堂是一块三亩多地的老荒坡，长满了一人多高的茶杯口粗的黑圪针，工具是一把镢头。面对这样的开荒任务，有人发愁没法下手。这时，场长赵福荣站在一块大石头上高声说：“同志们，我们今天开荒，不仅仅是刨黑圪针，而是刨我们头脑里只能当官、不能当老百姓的资产阶级‘私’字的根，刨中国赫鲁晓夫修正主义流毒的黑根。我们要遵照毛主席的教导，‘下定决心，不怕牺牲，排除万难，去争取胜利’！”说罢，他跳进了黑圪针里去开荒。接着，副场长傅俊维跳进去了，大家一个跟着一个跳进去了。"},{"type":"paragraph","text":"几天以后，他们满手磨起了血泡，腰酸胳膊痛。但是，他们一想到拿起镢把子，打掉了官架子，走的是反修防修的路，就浑身是劲。每天天不明，他们就高举着毛主席画像和毛主席语录牌，怀揣红彤彤的《毛主席语录》，扛着一把把大镢头，担着饭下地。他们一天劳动十个小时，还要往返走十八里山路。他们一遍又一遍地学习毛主席的伟大教导，讲抗日战争时期革命干部上山开荒的故事，用大寨人改天换地的无产阶级硬骨头精神不断激励自己，大家的干劲越来越足。"},{"type":"paragraph","text":"一个月过去了。大片的黑圪针看不见了，三十亩肥沃的土地展现在面前。“新农民”们亲手在这块土地上撒下了种子。不久，地面长出了绿油油的青苗，根子越扎越深，枝叶越长越茂。同志们经过几个月的锻炼，身体练得硬棒了。"},{"type":"paragraph","text":"但是，同志们都深刻地体会到：“劳动过硬不容易，思想过硬更难。”有些干部在机关大楼里过惯了“风不吹，雨不淋”的生活，刚来牧场，思想上存在着光荣与“难看”，干与不干的斗争。过了一段时间，又开始了坚持下去还是半路收摊，安家落户还是干一段下山的思想斗争。"},{"type":"paragraph","text":"有一次，食堂里的同志从长远打算为大家安排生活，有的人听了就问：“你还把这摊摊当个光景过哩！”"},{"type":"paragraph","text":"有一次，牧场附近的生产大队关心下放干部的生活，把自己的莜麦、荞麦换给他们吃。一位农民问牧场的党支部副书记宋润福：“你们的工人同志去哪里啦？”宋润福笑着回答：“俺们的工人上山放羊赶马啦！”可是，这件事被牧场的一些同志听到后，有人反倒生了气：“我们是干部，你这个领导为什么承认我们是工人，不向群众解释。”"},{"type":"paragraph","text":"这些情况说明：有些干部的头脑中还存在着能上不能下、能官不能民的思想，还没有下定决心在牧场干一辈子。针对这些活思想，党支部组织大家学习了毛主席的教导，进行斗私批修。在讨论宋润福对那位农民的回答时，经过一场辩论，大家认识到：宋润福同志没有错，错在一些同志的资产阶级思想还在作怪。为什么叫“干部”就舒服，喊“工人”就不满？这是官架子还没有打掉。有的同志说：“农民喊我们工人，这是给我们的最大荣誉，不是把我们看得很低，而是把我们看得很高。工人阶级是领导阶级。实际上我们还够不上一个合格的工人。向工人阶级学习，做一个真正的合格‘工人’，那才是最大的光荣！最大的幸福！”"},{"type":"paragraph","text":"有一位二十七岁的青年干部，从家门进校门，整整读书十二年；高中毕业后，进了机关门，在县药材公司工作。这次下放劳动，他抱着试试看的态度来到牧场。牧场里上开荒刨黑圪针的第一课时，他双手磨起了十二个血泡。他想：再坚持几天，下山回机关，总比劳动舒服。正在他思想动摇的时候，牧场负责同志和他一块坐在山顶的大石头上谈心，一块学习毛主席的教导，帮助他斗私，使他认识到自己的资产阶级世界观不改造不得了！他说：“从我这双娇嫩的手上，我进一步认识了资产阶级教育制度的罪恶，我手上打了血泡，应该痛恨资产阶级的教育制度。”于是，他那里困难就到那里去，用自己的实际行动批判资产阶级。他拿起放羊鞭子上山牧羊，不怕苦不怕累，决心一辈子走毛主席指引的路，走到底，不回头！附近生产队的羊工们看他决心大，经常热情地和他谈话，给他上了一堂又一堂的教育课。这时，他才深切而又具体地认识到真正的英雄是群众，自己是幼稚可笑的；群众是先生，自己要老老实实当小学生。他说：“以前，我觉得‘读书’、‘当干部’是上等事，认为当羊工、牛工‘丑’；现在，我才真正认识到不会劳动是丑事。”"},{"type":"paragraph","text":"还有昔阳县新华书店的一个干部，起初让他去放牛，他怕苦。他认为自己过去家里很穷，九岁就给地主放牛，一直放了好几年，毛主席把他从苦海中救了出来，使他翻了身，当了干部，现在再让他去放牛，他不干。经过忆苦思甜教育，学习大寨人，他说：“过去给地主放牛，受的是阶级苦；现在提鞭放牛是反修防修，是为了不再受苦！一定要拿起放牛鞭，不忘阶级苦。”有人对他说：“放牛是技术活，学会就离不开，将来下山就不好办。”他说：“下什么山，我要在山上安家落户，拿一辈子放牛鞭。”"},{"type":"paragraph","text":"在“四·八”牧场，许多干部都正在思想革命化的大道上阔步前进。一位过去见马怕踢、见牛怕臭的青年干部，现在爱上了牧场。他走进遍地是稀牛粪的牛圈里刨粪，手上、腿上沾满了牛屎，但他不再怕臭了，因为感情起了变化。他说：“我今年二十三，要干到三十三、五十三、七十三、八十三。这样的好学校，我要住一辈子！”"},{"type":"paragraph","text":"思想感情的变化，带来了作风的大转变。"},{"type":"paragraph","text":"以前，有的干部下乡，看见队里的牛马生病，不当一回事；现在，他们以牧场为家，人人爱护牛马。有一天深夜，一匹马病了，一个干部自告奋勇，把马赶到离牧场十二里的兽医站去治。路上，天冷，他怕马冻着，病加重，把自己身上披着的棉衣一甩，披到了马背上。"},{"type":"paragraph","text":"以前，有的干部在机关花国家的钱不心疼，现在他们体会到国家的钱财是劳动人民用汗水换来的，要珍惜国家钱财，艰苦奋斗，自力更生。他们自办牧场，盖房能用石头的就不买砖，石头靠自己动手开；放牛放马不请牧工，自己挥鞭学着干；马笼头坏了，不花钱修，自己动手补；食堂不花钱请炊事员，自己动手学着干；甚至办公用的大头针，他们用山坡上采回来的刺圪针代替，给国家节约开支。"},{"type":"paragraph","text":"以前，有的干部和群众的距离远，现在贴得紧了。牧场的同志发扬老八路作风，经常给老乡们担水、扫院、打柴。农忙时，他们帮助寺上大队拔了十天谷，和当地贫下中农建立了亲密的关系。群众反映说：“‘四·八’牧场的路子越走越宽，干部变得越来越好！”"},{"type":"paragraph","text":"昔阳县《大寨烈火》报记者"},{"type":"paragraph","text":"山西人民广播电台记者"},{"type":"paragraph","text":"（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}