{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回到母亲的怀抱——记一个共产党员的转变","authors":["吴祥明","段明贵","蔡义德"],"dates":[{"year":1979,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"回到母亲的怀抱"},{"type":"paragraph","text":"——记一个共产党员的转变"},{"type":"paragraph","text":"一九七八年八月，在湖北省枣阳县七方公社大店管理区一次表彰先进的大会上，当主持会议的同志高声宣读名单，念到“模范党员——吴兆莲”的名字时，会场上顿时引起了一阵哄动，许多人露出了惊异的神色。"},{"type":"paragraph","text":"“谁？吴兆莲？念错名了吧！”"},{"type":"paragraph","text":"“是呀，不听说前几年准备把她劝退的吗？怎么一下子成了模范党员啦？”"},{"type":"paragraph","text":"吴兆莲的名字并没有念错。她怎么一下子成了模范党员了呢？这还得从头说起。"},{"type":"paragraph","text":"“打不醒的抱窝鸡”"},{"type":"paragraph","text":"吴兆莲，是大店管理区大店大队第五生产队一个普通党员。前些年，大店的干部、群众一提起她，人人摇头，都说她没有一点共产党员的样子。一年到头，她很少下地干活，就是抢收、抢种的大忙季节，干部也难得动员她到田里去。下大暴雨，全村男女老少都跑出去抢场，她照样闭门不出。是她怕苦怕累？不是。为了几个孩子，为了盖上几间房子，她常年累月地蹬着一台缝纫机，把命都豁上去了。由于常年熬夜，落下了一个头疼病，身子骨也拖垮了，脸又黄又瘦，没有血色。"},{"type":"paragraph","text":"这时的吴兆莲，按理说，需要的是春风，然而，在那“斗则进，不斗则退”的日子里，她得到的却是狂风、雷电。每次批判会、整风会，她都是既定的落后典型，当然的挨整对象。那不是党内正常的思想斗争，而是讽刺、挖苦、大声的训斥和叫人一见就心里发凉的白眼。什么“死猪不怕开水烫”啊，什么“披了个共产党员的皮”啊，什么“走资本主义道路不回头”啊，等等。可以想象，这会带来什么样的结果。兆莲不知哭了多少回，却没有受到一点教育。她始终没有弄明白，自己靠劳动挣钱，拿钱买粮，错在那里？每次批判会回来，兆莲心里凉一截，但日子一长，她横了心，你批你的，我干我的，看你们把我有啥法，前头批过，后头“嚓嚓嚓”的缝纫机声就从她家传出来。"},{"type":"paragraph","text":"有啥法？有的干部说：“她呀，真是个打不醒的抱窝鸡。干脆，劝退算了！”"},{"type":"paragraph","text":"劝退的名单报到公社，可公社党委一研究，发现吴兆莲这样落后于群众的党员并非一个两个，成批的劝退，行吗？结果，搁了下来。然而，准备劝退的消息已经传出去了，随之而来的更是白眼、冷遇，更加瞧不起，大会小会都要刮刮她。这，这可怎么活呀！她又一次趴在缝纫机上哭了，“活到世上示众，还有啥活头”！她开始想到了死。但想想几个孩子，又不忍心离去，要咬着牙活下去。在那冷若冰霜的日子里，吴兆莲思想上的疙瘩越拉越实，和组织对立的情绪也越来越大。"},{"type":"paragraph","text":"春天般的温暖"},{"type":"paragraph","text":"一九七六年十月，“四人帮”粉碎了，党的优良作风在逐步恢复，公社决定举办党员训练班，大队通知吴兆莲去参加。这时的吴兆莲仍然和组织上憋着劲，第一期派她，她不去；第二期派她，她又不去；第三期派她，她还是不去。十多年来，哪次办学习班不是整人的？直到第四期，组织上仍然派她，她看看再也躲不过去了，才横下一条心：去！看他们把我整成个啥样子！"},{"type":"paragraph","text":"她打起背包，带上行李，怀着满腹的情绪向公社党员训练班走去。"},{"type":"paragraph","text":"可是，吴兆莲走进训练班的时候愕然了。一向见了她就横眉竖眼的公社组织委员、原驻大店工作队员高全荣同志，老远就笑吟吟地迎了上来，一边接背包，一边询问她吃了饭没有；年近半百、体弱多病的党校教员文明才同志为她抱来一床箔子，替她收拾铺位；先后报到的学员们围在一起，叙家常，说笑话，互相问长问短。这里再也没有过去办学习班那种剑拔弩张的气氛了，屋里屋外，充满了春天的温暖和欢乐。看到眼前的情景，吴兆莲大惑不解，这是怎么啦？全变啦！蓦地，她想起一九五二年刚刚入党的时候。那时，她才十八岁，是一个乡的妇女主任，风里来，雨里去，光着脚丫子，跑得多欢，走到那里，姐妹们、媳妇们跟到那里，人们尊重她、爱戴她；她有了点差错，组织上批评她，同志们点拨她，她心里感到格外舒坦。那时候，她只知道工作，不知道呕气，一天到晚，要多幸福有多幸福，再苦再累心里也甜！"},{"type":"paragraph","text":"训练班的学习开始了，公社副书记张发友代表公社党委来作报告，吴兆莲越听越入耳。老张说，前些年，由于林彪、“四人帮”搞乱了我们党的正常组织生活，我们有些党员离党远了，这不能怪大家，要说罪过，首先在林彪、“四人帮”；要说责任，是我们公社党委对大家帮助不够。现在“四人帮”粉碎了，党内的大害除了，我们要把党的优良传统逐步恢复过来。这次上培训班是个好机会，希望大家好好学习，好好回顾一下党的光荣传统，好好总结经验教训，回去后一个党员一颗种子，把作用发挥出来。"},{"type":"paragraph","text":"多少年来，吴兆莲没有听到这样鼓励、信任的话了，一句句，象清清的泉水，滴进了她的心田。她在心里说：“妈妈认女儿了！妈妈认女儿了！”吴兆莲象投进了母亲的怀抱，有满腹的贴心话要对党讲。"},{"type":"paragraph","text":"第二天，文老师找她谈心来了。"},{"type":"paragraph","text":"党组织的关怀，同志们的体贴，吴兆莲被深深地感动了。她说：“照你这样讲，叫我咋检讨都行。俗话说，打不醒劝得醒嘛！同样是一个理，象过去那样雷攻火闪地批判我，我咋也想不通；你和颜悦色地点拨我，我就能往心里搁。今后，我一定改。”"},{"type":"paragraph","text":"名副其实的共产党员"},{"type":"paragraph","text":"从培训班回来的第二天一大早，吴兆莲就下田插早稻了。一个社员说：“哟！你咋也来做活了呢？”“我咋不做呢！”“你不踩机子了？”“不踩了。往后，天天和你们一块下田。”"},{"type":"paragraph","text":"赶到割麦子的时候，吴兆莲一连割了六、七天，每天两亩，天天超额完成任务。"},{"type":"paragraph","text":"吴兆莲紧锁了十多年的眉头舒展了，她走到那里，那里又飞出了她爽朗的笑声；纠缠了她十多年的病魔，没求医，也没吃药，也不知啥时候偷偷跑了。"},{"type":"paragraph","text":"吴兆莲的转变不仅在劳动上，更重要的是在思想觉悟和精神面貌上。一九七七年秋播，队长把最重要的播种班子交给吴兆莲负责。她每天天不亮吃饭，三点钟带着女社员下地，一人跟一犋牛丢种。一天，她见使牛的不是和女社员一样提前吃饭下地，而是中途把牛停下来吃饭，误工误时，她就耐心地对牛把式说：“你们记得吗？一九六四年秋播就吃了抓得不紧的亏，后来扯连阴，男男女女披着蓑衣，和着泥巴种麦，那累不累？人误地，地误人啊！”兆莲说得入情入理，第二天，牛把式们都把吃饭时间变过来了。"},{"type":"paragraph","text":"兆莲从此事事朝前站，拣重担子挑。队委会的主要干部带着青壮劳力搞三治，家里只剩下“三八、六一（妇女、儿童）部队”，送肥没人赶牛车，兆莲说："},{"type":"paragraph","text":"“我们赶！”带着一班子“车把式”，把村里村外的农家肥都送下了地。抄冬炕地没人扶犁把，兆莲说：“我们犁！”领着五、六个和她年龄差不多的妇女，操起牛鞭又当起了“牛把式”，把一百多亩冬炕地细细抄了一遍。队长从工地带信回来，要求年内烧一窑砖，把温室盖起来，副队长急得直抓头皮：“男的都走了，叫谁烧？”吴兆莲站出来：“我们烧！”过去烧窑，妇女们连窑门都不准过，今天妇女竟然要去烧窑，能行吗？兆莲拍着胸脯打保票：“犯啥难？烧火我们有经验，你叫烧大就烧大，你叫烧小就烧小，只要你把住火候，烧不好我负责。”话虽是这样说，一万多土坯得花多少工啊！兆莲把两个女伴安排在里面填柴，自己冒着纷飞的雪花运柴禾，连干三天三夜。当人们打开窑顶，看着一窑青干干的砖“啧啧”赞叹时，兆莲紧绷的心弦一下子松了下来，倒头睡着了。"},{"type":"paragraph","text":"吴兆莲变了，人们对她的看法也变了。过去，人们气她、恨她、嫌弃她；如今，大伙尊敬她、佩服她、喜欢她。队委会干部碰到为难事，喜欢找她出出主意；做活时，人们争着与她合班子。队里磨豆腐需要个助手，磨豆腐的老汉指名道姓地说：“我谁也不要，就要吴兆莲”。队里组织烟叶专班，技术员找队长要干部，队长叫他挑，他指名点将：“我们谁也不要，就要吴兆莲！”是啊！在人们的心目中，吴兆莲成了不是干部的干部，成了一个名副其实的共产党员。省委决定“七一”前后表彰一批模范党员，县、社组织干部广泛征求党内外意见，一致评选了吴兆莲。"},{"type":"paragraph","text":"蔡义德  段明贵  吴祥明"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}