{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中南军政委会副主席程潜的发言","authors":[],"dates":[{"year":1950,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京廿五日电】　中南军政委员会副主席程潜廿二日在人民政协第一届全国委员会第二次会议上的发言，全文如下:"},{"type":"paragraph","text":"主席、各位委员、各位先生:"},{"type":"paragraph","text":"在这次会议中，听了毛主席的指示，更听到各位首长关于会务、土改、及各部门的工作报告，我认为都非常切实，值得热烈的拥护。"},{"type":"paragraph","text":"中央人民政府成立以来，为期不过八个多月；在毛主席的英明领导下，各部门依照共同纲领，努力展开了工作，进展异常迅速，所以在这短短的期间内，才能获得这样伟大的成就。尤其是外交、军事、财经方面的成就，更是空前的伟大。这些，各位委员都已经详细指出来了。现在我只说一说调整工商业与土改的问题。"},{"type":"paragraph","text":"一、关于调整工商业问题:中国历史上从没有过财政统一的局面。今春中央及时采取了坚定步骤，统一国家财经工作的管理与领导，稳定通货与物价，很快地就使财政收支接近了平衡，这真是为中国财政开了一个新的纪元。在这个过程中，工商业确实发生了一些困难，我认为这些困难主要的原因是反动政府残暴搜括的恶果，若说是由粮税过重所致，那就未免是过分的叫喊。去年以前全国大小都市无论任何工商业，都已习于投机的经营，他为了牟利或自存，几乎是没有不投机的，套货打滚子，已成为经常的事。全国所有市场都成了投机市场，蒋宋孔陈四大家族坐上投机的皇位。大投机吃小投机，小投机的资本便多半被他们吃掉，轮送到美洲去了。这就是李四光先生昨天说的大帝国主义吞小帝国主义一样的规律。因此，一般富有投机性的工商业，已弄得虚弱不堪，一到通货稳走、物价趋落时期，便必然发生困难了。现在工商业正临着脱胎换骨的时期，必须经过暂时的痛苦，一切才能走上新生的轨道。陈副总理根据共同纲领，针对实际情况，提出了调整工商业的具体办法，这正是领导或帮助工商业走向新生的办法，一定可以收到伟大的效果。"},{"type":"paragraph","text":"二、关于土改问题:毛主席在开会词中指示，土改问题是此次全会的中心议题，希望在此次会议通过一个土改法案，提请中央人民政府批准实施，作为今年秋后一亿人民的地区实行土改的准据。刘少奇副主席首先就向此次会议提出了中共中央起草的土改法草案，并作了一个详细报告。其中最重要的问题，就是保存富农经济问题。因为革命的今昔形势已根本不同，而新区各省，如长江中下游各省，富农占有的土地比重不大，我们对富农放宽一步，这对于国家经济的发展和农民本身都是有利的。刘副主席的报告及其所提土改法草案，毫无疑问，是符合当前形势及政策上所要求的，我们竭诚表示拥护。几个月来，在农村社会改革运动中，有谓地方干部执行任务时，曾经发生了若干偏差和错误。但一般所传的偏差和错误，有的是事实，而大部则是匪特的造谣和顽固地主的叫嚣，决不可一概而论。据我的考察，广大的新老干部，在生活上及其服务情绪上，都是能够忍苦耐劳，充分发挥了公而忘私的奋斗精神，表现了纯正的作风。就是留用的旧军政人员，很多正积极自求改造，亦在工作中有了好的表现。假使没有这些干部的艰苦奋斗，我们几个月来的成就，是不会有这样伟大的。这真值得我们高声的赞美。现在新土地改革法将提付通过了。今年秋后在有一亿人口的地区，将实行土改，又要靠这些干部去艰苦地完成这个历史性的任务了。相信其成就将会同样的伟大。这又值得我们寄与无限的企望。这里，我们有一点要着重指出，地主们是觉悟的时候了，应该把过去寄生剥削醉生梦死的生活，彻底改变过来，从劳动中改造自己，重作新人。我们在土改法上写下了对地主及其家庭、每人也将分配一份土地，算是很宽大了。地主们如不诚心悔悟，而来反抗、破坏，都会于他自己不利，都会受到人民法庭严重的惩处。"},{"type":"paragraph","text":"三、结论:毛主席曾指出今后三年内中国人民努力的方向，在争取国家财经状况的根本好转；要求得这样的好转，就须完成土改，合理调整工商业，和节减国家机构的经费。这可称为三纲领。我们这次会议的议题，都是遵照这三纲领进行的。今后一切艰巨的工作，须得全国人民在毛主席和中共领指之下，加强巩固我们的革命大团结，始得完成。人民政协就是这个大团结的政治组织形式。相信在政协的共同纲领下，团结全国人民的力量，有领导地，共同来争取三年内的根本好转，是有充分把握的。"},{"type":"paragraph","text":"因此，我向大会提议通过土改法案，提请中央人民政府颁布实施，并一同批准其他各种报告，而赞美其成就。在这短短的期间内，我们就有这样伟大的成就，是光荣的。这是毛主席领导的中央人民政府的光荣，是人民政协的光荣，也是全国人民革命大团结的光荣。我们今后要更进一步发扬这个光荣。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}