{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央、人大常委会、国务院、中央军委沉痛宣告  叶剑英同志逝世","authors":[],"dates":[{"year":1986,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共中央、人大常委会、国务院、中央军委沉痛宣告"},{"type":"paragraph","text":"叶剑英同志逝世"},{"type":"paragraph","text":"叶剑英同志是久经考验的共产主义忠诚战士，伟大的无产阶级革命家、政治家、军事家，中国人民解放军的缔造者之一，长期担任党和国家重要领导职务的卓越领导人，一生为党和人民立下了不朽的功勋"},{"type":"paragraph","text":"新华社北京10月22日电　中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会、中华人民共和国国务院、中央军事委员会讣告"},{"type":"paragraph","text":"中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会、中华人民共和国国务院、中央军事委员会沉痛宣告：久经考验的共产主义忠诚战士，伟大的无产阶级革命家、政治家、军事家，中国人民解放军的缔造者之一，长期担任党和国家重要领导职务的卓越领导人叶剑英同志，因病医治无效，于1986年10月22日一时十六分在北京逝世，享年九十岁。"},{"type":"paragraph","text":"叶剑英同志的一生是光辉的战斗的一生，为党和人民立下了不朽的功勋。他在青年时期，追随孙中山先生从事民主主义革命，参加创建黄埔军校，是北伐军的著名将领。1927年，在中国革命的紧要关头，他毅然加入中国共产党，为发动南昌起义做了重要工作，随后与张太雷等同志一起领导了广州起义。土地革命战争时期，他先后担任中央军委委员兼总参谋部部长和红军学校校长，对红军的建设和反“围剿”战争的胜利作出了重要贡献。长征中，他维护全党和全军的团结，同张国焘企图危害党中央的阴谋进行了勇敢机智的斗争，为党立了大功。抗日战争前夕，他协助周恩来同志，促成了西安事变的和平解决和国共两党再度合作。抗日战争时期，他在国民党统治区卓有成效地从事党的统一战线工作，以后回到延安，任军委参谋长，参与指挥我军对日作战。抗日战争胜利后，他参加同国民党的谈判，同国民党反动派发动内战的阴谋进行了针锋相对的斗争。解放战争时期，他协助中央领导全国范围的人民解放战争。北平和平解放后，任第一任市长。大军南下，指挥解放广州和海南岛战役，主持华南地区工作。从1954年起，作为中央军委的领导人之一，为我军的现代化、正规化建设，特别是教育训练和军事科学研究工作，为坚持和发展毛泽东军事思想，作出了卓越的贡献。“文化大革命”期间，他在极端困难复杂的条件下，机敏地同林彪、江青反革命集团进行了不懈的斗争。早在1967年2月，他和几位老一辈革命家一道，强烈谴责林彪、江青等人乱党乱军的罪恶活动。1976年10月，在粉碎江青反革命集团的斗争中，他起了决定性作用。在社会主义建设新的历史时期，他对党的十一届三中全会正确路线的制定，对实行改革和对外开放，对社会主义现代化建设的发展，对推动祖国和平统一大业，都作出了突出的贡献。"},{"type":"paragraph","text":"叶剑英同志于1954年任中央人民政府革命军事委员会副主席、中华人民共和国国防委员会副主席。1955年被授予中华人民共和国元帅军衔。他是中国共产党第七届至第十二届中央委员会委员，在第八届十一中全会上被选为中央政治局委员，是第九届至第十二届中央政治局委员，第十届、十一届中央副主席，第十二届中央政治局常委。1978年当选为第五届全国人民代表大会常务委员会委员长。由于年龄和健康的原因，1983年辞去人大常委会委员长职务，1985年辞去党、国家和军队的领导职务。"},{"type":"paragraph","text":"叶剑英同志患病期间，仍时刻关心党和国家的大政方针，真诚支持第一线同志的工作。他还多次恳切地表达了中华民族实现祖国统一的共同愿望。实现祖国统一大业，成为叶剑英同志一生未了的宿愿。"},{"type":"paragraph","text":"叶剑英同志的逝世，是我党、我军和我国人民的巨大损失。我们要化悲痛为力量，学习他为共产主义事业奋斗的献身精神，学习他在复杂的斗争中维护党和人民利益的高度原则性和非凡的革命胆略，学习他好学深思、谦虚谨慎、照顾大局、团结同志的高贵品格，在党中央的领导下，为把我国建设成为高度文明、高度民主的社会主义现代化国家而共同奋斗。"},{"type":"paragraph","text":"伟大的无产阶级革命家、政治家、军事家叶剑英同志永垂不朽！（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}