{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":8,"day":16}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"披荆斩棘 刻苦学习","authors":["李英儒"],"parts":[{"type":"paragraph","text":"我怀着非常兴奋的心情，学习了林彪元帅对部队文艺工作的指示。最初阅读的时候，首先吸取并领会到的是“四边”“四比”“三结合”“三过硬”的问题。也就是着重看到了创作方法、艺术实践的问题。对这种问题我自然非常重视。认为这是解决了一向很难解决的创作方法论的问题。认为能够系统地提出这些问题是难能可贵的。认为只有在社会主义的优越制度下，只有革命化了的文艺工作者，才有可能掌握这些创作方法上的武器。"},{"type":"paragraph","text":"当进一步深入学习并钻研探讨的时候，才恍然悟到，初读虽有中肯之处，但对“指示”的认识太肤浅了。岂止仅仅是创作方法范畴的问题呢？林彪元帅的指示，是根据马克思列宁主义的原则，根据毛泽东同志的文艺思想和当前部队文艺工作的实际情况提出来的。同时也是把反对帝国主义和修正主义腐朽没落、颓废下流的反动文艺，作为对立面而提出来的。这一指示具有重要的理论和实践意义，具有深刻的政治和思想内容；是多年来我们部队有关文艺工作指示中最集中最深刻的一次。经过全军的贯彻实践，部队的文艺工作肯定会出现崭新的面貌，部队系统的文艺创作，必将有可喜的丰收。"},{"type":"paragraph","text":"我个人通过这次学习，抱定决心在“三过硬”上下工夫。如何认识与回答“三过硬”的问题呢？自己在这个极端重要的问题上又处在甚么样的情况呢？从深入生活看：感到是当前突出急待解决的问题。我对抗日战争和解放战争的生活比较熟悉些。我过去这样看，现在仍是这样看。描写在党领导下的劳动人民的英雄形象，叫这些英雄们作为主要角色登上艺术舞台，这是非常重要的主题。我们党领导了历史上从没有过的翻天复地的斗争，并取得了划时代的伟大胜利。在文艺上就应出现与这种伟大斗争相适应的作品。今天这类相适应的作品不是多了，而是少了。单拿抗美援朝来说，我们打败了美帝国主义和它的仆从。难道抗美援朝的文艺作品不是少了吗？目前美帝国主义变本加厉地到处疯狂侵略，修正主义又为美帝国主义涂脂抹粉，那么写出中朝人民并肩打败美帝国主义侵略的文艺作品，其现实意义不是很大吗？这样的作品对中国青年一代的教育，对亚非拉人民当前的斗争不是很有帮助吗？"},{"type":"paragraph","text":"我们应该重视刚刚过往的昨天，但我们毫无权利漠视当前的沸腾生活。必须写我们建国十几年来各方面的包括部队在内的社会主义建设。个人在入城以后多在上层机关，不熟悉目前的连队生活，最需要腾出手来带着问题下去。不反映出当前部队的精神面貌和现实生活，无法减轻压在心头的重负。"},{"type":"paragraph","text":"艺术技巧的过硬十分需要。自己根底比较浅，就拿作为行文基础的小学工夫来说，训诂学的水平不高，音韵学的工夫不够，对于文化前辈在行文中用的那些引经据典或深奥词藻，有些自己不能掌握，有的还不理解。因此，必须学习基本功，必须继承遗产，向中外古典文学作品学习，学习它们的表现方法和语言艺术。但是无论是巴尔扎克、托尔斯泰和曹雪芹，他们都无法满足我们今天的需要，这是因为，今天的文艺作品具有特殊的时代和政治特点，文艺作品中的正面英雄人物具有崭新的思想感情。在我们当前的社会主义社会里，任何光辉的创造和实践，都离不开党的领导和关怀，都是在伟大的毛泽东思想指导影响下取得的。文艺作品里的人物是具有共产主义的世界观和人生观的，有舍己为人的崇高品质和意气风发的战斗精神。塑造这样新时代背景下成长的英雄人物，除了向前人学习之外，必须有新的技巧、必须运用新的语言，必须创造一系列新的表现方法。练习基本功过硬绝不是个轻而易举的问题。谁想达到“天机云锦用在我”的自如境地，谁想书成“落笔惊风雨”的文章，单是在技巧上都必定付出千锤百炼、“语不惊人死不休”的劳动代价。"},{"type":"paragraph","text":"“过硬”本领中最最重要的是学习毛主席著作了。怎么能想象：不学习毛主席著作，或学习浅尝辄止，甚至与毛泽东思想格格不入的人，能够写出体现毛泽东思想从而受到广大群众欢迎的文艺作品呢？我们不是常常为下面这种情况苦恼吗？有活生生的素材，也有一定的文字表达能力，万事俱备，就是缺乏那种作为创作灵魂性的思想高度，没有思想性或思想性不高的作品，能说是思想武器？能通俗地形象地宣传马克思列宁主义和毛泽东思想吗？革命的文艺是革命的刀子，无钢的刀子必将变成积压在仓库里的一块废铁。怎么办？只有改造思想，认真向毛主席著作请教。何况，一个革命的文艺工作者，首先应当是一个革命的战士。党员文艺工作者，必须好好学习毛主席著作，首先第一位的是做一个好党员；文学业务是第二性的、是从生的。这里任何本末倒置都是非常危险的。"},{"type":"paragraph","text":"我们一定要争取达到“三过硬”，要用高标准要求自己，要树立雄心壮志，担负起林彪元帅付给部队文艺工作者的艰巨又光荣的任务。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}