{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新的要求　新的做法","authors":["牧虹"],"dates":[{"year":1949,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"牧虹"},{"type":"paragraph","text":"解放区的戏剧，一直是在战斗的环境里发展起来的，在长期的战争中，锻炼了戏剧工作者的战斗作风。这种战斗的作风是以实事求是的态度实践戏剧艺术的结果，是正确的执行了毛泽东同志文艺为工农兵服务的文艺路线的结果。"},{"type":"paragraph","text":"在战争期间，各种工作都很紧张，因此戏剧工作者不能获得充分的创造时间与创造条件，戏剧的排练时问往往是很短的，这样完成戏剧艺术的创造仅只在排练过程中是不可能的，也就是说新的条件带来了新的困难，这是个现实问题，我们不能漠视战斗环境所给我们造成的困难条件，那么我们的创造任务只有在不断的演出过程中去完成了。"},{"type":"paragraph","text":"过去我们在这一问题上，认识得不明确，从具体情况出发来确定我们的具体做法不够，所以犯了一些错误，忽视了客观的条件，群众的需要，强调了戏剧工作者本身业务的提高，结果形成了脱离实际群众的倾向。自从毛主席文艺座谈会讲话以后，我们澈底转变了这一做法，坚决执行了文艺为工农兵服务的方针，这样我们才逐渐做到了深入群众，学习群众，表现群众。而在戏剧的创造工作上也由于一切为了群众的需要而有了新的创造。根据戏剧艺术创造的特质，根据战争所给予我们的具体条件，根据革命对戏剧艺术的要求，这样就需要我们戏剧工作者用一种新的做法来从事戏剧工作，这种新的做法是什么呢?这里我愿意就我个人的理解来谈谈。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"先从演员方面来谈吧，在解放区首先要求演员的是了解工农兵的生活，向工农兵学习，因为在文工团演员中很大一部分是城市知识份子出身的，对工农兵群众的生活，对劳动阶级的生活不了解，不熟悉，如果这样去表演群众是不能完成任务的，而且也不能从“单纯的体验生活”去求得解决这一问题。所以演员们是经常的在各种情况下，去参加实际的群众斗争，如土地改革，解放战争参军运动大生产运动……从实际斗争中来改造自己小资产阶级的情感，从各方面来丰富自己的斗争经验与生活体验。这就是说演员平时所做的是如何培养自己的阶级感情与丰富自己的创造准备工作，因为这样演员在平时也大部解决了创造的立场与材料的积蓄，所以在排演中减少了不少困难，即使排练的时间很短，但演员把研究剧本了解角色的认识过程及占有过程缩短了，所以就不像我们所想像的在短期问突击一个比较长的剧本，是一件非常草率而困难的事。"},{"type":"paragraph","text":"解放区的演员们就是在这种条件下进行创作的。也有不少的演员本身就是工农兵，他们在创造工农兵的与型时，就更加深刻，更加真切。这主要是因为演员的创造根据丰富了，具体了，那对角色的创造过程也会缩短的，同时在角色形象的表现上也是生动的深刻的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在导演工作方面由于客观条件，只能相对的作出一定的导演计划，导演计导的产生与排练工作的执行，差不多都是与演员，其他工作者，有时剧作者也参加共同完成的，这就是导演的群众路线。导演工作的完成不是赖一个人的力量，而是赖集体的力量完成的。"},{"type":"paragraph","text":"在各文工团中导演要做到不仅自己充分占有剧本，而且也要求每个参加演出的同志都充分占有剧本，对剧本的研究讨论很重要，在讨论剧本时导演或导演团就负责把大家的意见集中起来，经过研究与争论，确定剧本的主要思想，并正确的估计剧本的现实意义。"},{"type":"paragraph","text":"在排演过程中导演与演员共同来执行既定的初步计划。这个计划在排演过程中，不断地在同志们继续研究，继续深入的条件下进行修改与补充，一直到演出。"},{"type":"paragraph","text":"在演出中不断地从观众那里听取意见及反映，根据这些意见与反映来检查戏的某些地方还须要修改，有时也请一些对各种斗争生活熟悉的同志及群众来参加我们的排演。"},{"type":"paragraph","text":"导演工作就是在这种情况下完成的有时甚至于观众要求再加上一幕，或者要求对某个角色如何处理；如翻身农民一定要看到他们翻身后的愉快的生活及生产情形，对白毛女里的地主黄世仁，一定要求枪毙，因为在舞台上所表现的正是群众自己，正是群众自己斗争的生活，所以群众的意见往往是正确的。"},{"type":"paragraph","text":"群众之所以对戏剧这样关心，这样喜爱，是因为群众已把戏剧作为革命斗争的武器，不像封建阶级，官僚买办阶级把戏剧作为愚民的工具，作为消遣的娱乐品，所以他们重视戏剧，尤其重视表现他们斗争生活的戏剧。"},{"type":"paragraph","text":"群众这样做毫不奇怪，中国过去几千年来劳动人民从没有挺起胸膛以主人翁的姿态在舞台上出现，而现在经过了共产党解放军解放了群众并领导着群众，战胜日本帝国主义，与正在最后战胜蒋介石反动集团，这时候群众把新的戏剧作为自己的艺术是毫不奇怪的事，为什么每次我们演出后，群众都那样热烈地提出自己的意见与建议，道理就在这里。因此我们戏剧艺术的完成应很好的把这部分力量估计进去。(三)"},{"type":"paragraph","text":"因为战争环境的关系，戏剧工作中各部门的分工不可能像和平环境那样明确，有时我们的导演，演员在演出时除本身工作外，还要帮助做一些舞台工作。我们的演出经常是流动性的，演出地点也是因时而异，有时在庙台上，有时在广场上，有时在院落里，有时在自搭的土台或木板台上，在剧场的演出机会很少，除非在城市中工作的时候。在这种工作的条件下，舞台工作是相当繁忙的，同时人力上有时候也不能用的很多，所以就要求我们一个人要做两个人的工作，有时甚至还要多些。"},{"type":"paragraph","text":"(四)　 在平时文工团员们，注意到如要提高工作效率与创造水平，必须加强日常的学习，文工团员们除向生活学习向社会学习外，还要进行理论的学习，着重在各地区各剧团的工作经验及工作总结，以及外国的戏剧工作经验；苏联司坦尼司拉夫斯基表演体系在有些比较大的剧团里是曾经被作为学习课程的。"},{"type":"paragraph","text":"在政治方面，学习时事，各种政策，毛泽东思想，以及在宣传工作及文艺政策方面的总结及报告，以加强戏剧工作者的政治修养。"},{"type":"paragraph","text":"为了人民的喜爱，我们更要向民间的戏剧学习，我们研究各地方戏的表现形式、唱法、语言以及表演方法；如何北梆子、山西梆子、各地民歌、道情、落子……等。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"目前我们都正在摸索，探讨尝试进行民族新歌剧的创造，在解放区各剧团已经很普遍的进行这种创造，并产生了不少成功的作品，如我们能经常见到的如血泪仇、周子山、白毛女、王秀鸾、王克勤班、不要杀他、赤叶河、刘胡兰……等。还有和群众在一起创作的或由群众自己创作的如穷人乐；现在新歌剧已经成为解放区群众所喜爱的形式了，各个文工团也都正从这方面努力来满足群众的要求。"},{"type":"paragraph","text":"我们感到我们的工作做的很不够，经验还很少，我们很想能够得到更多的批评与帮助，能使我们戏剧工作更好的为群众服务，更为群众所喜爱，更提高一步。"},{"type":"paragraph","text":"一九四九年六月廿六日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}