{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"墓砖·哀鸣","authors":["黎烈"],"dates":[{"year":1977,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"墓砖·哀鸣"},{"type":"paragraph","text":"黎烈"},{"type":"paragraph","text":"《学习与批判》是王张江姚“四人帮”一手炮制出来的。它和“四人帮”共命运。“四人帮”被粉碎，《学习与批判》也就“寿终正寝”。"},{"type":"paragraph","text":"《学习与批判》名义上有它自己的编辑部，挂名于复旦大学；实为狗头军师张春桥、政治文痞姚文元直接控制，由他们在上海的亲信出面经营。所谓“中央”（应读作“四人帮”）精神，由张姚预先通知他们的亲信，《学习与批判》总是得风气之先。它所发表的重要文章，都是“四人帮”授意，亲信点题、炮制、笔削定稿的。因此，《学习与批判》是“四人帮”名副其实的“帮刊”。"},{"type":"paragraph","text":"《学习与批判》在宣扬汉朝女野心家吕后方面，煞费了苦心。一九七四年七月，“四人帮”的一个亲信，布置写吕后文章任务的情景，值得提一下。这个亲信从楼梯上奔了下来，一进会议室，便嚷嚷：“要写一篇吕后的文章，谁报名写？愿者上钩。这篇文章的现实性很强，不过也要冒点风险。”没人响应。他又叫道：“愿者上钩！愿者上钩！”写吕后文章要“冒点风险”，招出了他们耍的是阴谋诡计；布置工作要“愿者上钩”，道出了他们搞的是政治赌博。"},{"type":"paragraph","text":"什么现实性很强？“四人帮”的另一个亲信布置写吕后一文时，强调文章落脚点要暗示读者：“江青是唯一杰出的正确路线的继承者”。于是，《学习与批判》发表的文章就无中生有地胡诌什么吕后“忠实按照刘邦、肖何既定的路线和政策办事”，吕后使“中央有一个比较连贯的法家领导集团……对巩固政权有着重要的意义”，为野心家江青以及王洪文、张春桥、姚文元篡夺党和国家最高领导权大造反革命舆论。"},{"type":"paragraph","text":"“要冒点风险”。心里明白得很，干的是篡党夺权的罪恶勾当，做贼心虚，怕被揪住黑手。还是这一个亲信，他又说：“我们所干的事，现在说出去，现在杀头；将来说出去，将来杀头。每一期《学习与批判》就是一块我们的墓砖。”这个以说谎话为人生诀窍的“四人帮”亲信，总算说了一句老实话，尽管他是躲在阴暗的角落里说的。这个亲信，象输红了眼的赌棍，把最后的赌注，押宝押在“四人帮”身上，不愧为亲信。他真的连身家性命都置之不顾了吗？不！决不！说穿了，无非是想攀龙附凤，以求飞黄腾达。"},{"type":"paragraph","text":"这种反革命的阴暗心理，不只亲信有，“四人帮”的头面人物都有。因为他们搞了一个又一个阴谋诡计，就不能不整日提心吊胆，害怕被识破，被揭露，被揪出来。一九七六年三月，张春桥给他在上海的一个余党的亲启信中说：“近年来，有时想，反正说不定什么时候就杀头了。”身为政治局常委、国务院副总理，号称“正确路线的代表”、“马克思主义理论家”的张春桥，竟然说出怕随时被杀头这样的话来，这就供认了他自己不是一个无产阶级革命者，而是冒牌货，是无产阶级专政的对象。这话活画出一个老反革命、阴谋家的嘴脸，担心随时随地可能被揪出来。“四人帮”这伙野心家、阴谋家，历史反革命加现行反革命，要保护自己，就非得“指挥一切”、“统治一切”不可；不然，迟早要被揪出来。所以，他们穷凶极恶地进行着猖狂的篡党夺权活动。"},{"type":"paragraph","text":"王张江姚“四人帮”心里明白，他们自己是一伙极右派，他们和无产阶级的斗争是你死我活的大搏斗。他们不能不孤注一掷。真是“王八爬门槛，只看此一遭”，明知爬不过，闹个四脚仰天，也得豁出去，干他一场。在这种心理状态下，“四人帮”及其亲信，灭亡前猖狂一跳时，不由自主地发出了垂死的哀鸣。"},{"type":"paragraph","text":"“四人帮”这个亲信，破天荒说了一句真话，而真话总是符合于客观现实的。“四人帮”终于覆灭了。《学习与批判》本是一块块砸向无产阶级头上的石头，也是一块块铺向女皇龙床、宰相大位的垫脚石，到头来，却变成埋葬“四人帮”的一块块墓砖。在这一点上，这个亲信的哀鸣倒颇有自知之明！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}