{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艾森豪威尔政府半年来遭到的惨败","authors":["建新"],"dates":[{"year":1953,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"建新"},{"type":"paragraph","text":"艾森豪威尔在本年一月二十日正式接替杜鲁门就任美国总统，到今天已满半年了、回忆去年艾森豪威尔竞选总统期间，曾经把杜鲁门政府的外交政策大施抨击，并且大吹牛皮，说什么只要他执政，就能够挽救美国在外交上的失败、然而，现在艾森豪威尔上台已满半年了，事实证明，他的政府不但没有能够挽救美国外交的失败，而且比杜鲁门政府时代失败得更惨。"},{"type":"paragraph","text":"艾森豪威尔当选总统以后的第一件事情，就是积极筹划和布置扩大朝鲜战争、在去年竞选期间，艾森豪威尔曾经对美国选民许下“迅速结束朝鲜战争”的诺言，为了欺骗选民，选举揭晓后，去年十二月他曾去朝鲜，但事实证明，他并不是设法结束这个侵略战争，而是妄想扩大战争、他在回到美国后发表的声明中公开说，他不想进行停战谈判，而要采取“行动”、艾森豪威尔所谓的“行动”是些什么呢?"},{"type":"paragraph","text":"第一就是“解除台湾中立”，也就是威胁着要指使蒋匪军进攻中国大陆，想以此来吓唬中国人民、然而结果怎样呢?被吓倒的并不是胜利了的中国人民，而是美国的一群仆从国家，它们害怕美国在亚洲扩大战争，会引起世界大战，给自己带来灾祸。在这样的情形之下，美国最后不得不用侧面表示，所谓进攻中国大陆，只不过是装装样子而已，并无实际意义，以此缓和仆从国家们的惊慌情绪。"},{"type":"paragraph","text":"第二是加强对中国大陆的经济“封锁”，甚至要用海军“封锁”。这也引起了许多资本主义国家的强烈反对，特别是英联邦的惊惶和不安，因而也只得搁置不谈。"},{"type":"paragraph","text":"第三是用亚洲人、亚洲人，具体步骤是大量扩充李承晚匪军，用来代替美国侵略军，同时计划成立一个太平洋区域的侵略集团，组织所谓亚洲外籍军团，作为美国在亚洲进行军事侵略的工具、然而这两者都有其事实上的困难，决非短期间内所能达到目的，而且这样做必然引起全亚洲人民的愤怒，使得美国在政治上更陷于孤立。"},{"type":"paragraph","text":"如上所述，艾森豪威尔的这些“行动”，都是嘴硬力弱，他处处碰壁后，就束手无策了、正因为如此，美方代表才不得不重新回到板门店的帐篷里来，与朝中方面恢复已中断了半年之久的停战谈判。"},{"type":"paragraph","text":"停战谈判的恢复，是以本年三月底朝中方面所提出的关于解决遣返战俘问题的新建议作为基础的、最近，由于美方纵容李承晚匪帮破坏协议，以“释放”名义强迫扣留我方大批被俘人员，致使举世渴望的朝鲜停战又受到了阻挠；目前朝鲜停战的关键就在于，美方是继续纵容李匪帮破坏协议呢?还是确实保证停战的实现呢?事实很明显，如果美方继续阻挠停战实现的话，那么它将更陷于政治上的孤立，并遭到更大的失败。"},{"type":"paragraph","text":"除此之外，艾森豪威尔政府的外交失败，还表现在它的所谓“解放”政策和“大棒”政策各方面。"},{"type":"paragraph","text":"艾森豪威尔早在去年竞选期间，就曾宣布所谓“解放”政策。在就任总统的那天，又宣称美国“命定了要担负起领导世界的责任”。他认为；美国单是控制资本主义世界还不够，还要征服社会主义和人民民主国家，帮助这些国家已被推翻的剥削阶级复辟。自然，艾森豪威尔说这种大言不惭的话，无非又是想吓一吓和平民主阵营的人民，而结果却又引起了它的仆从国家的惊慌，因此，它们都纷纷反对美国的所谓“解放”政策、艾森豪威尔一看风头不对，马上改变腔调，说是“解放”不用打仗，只是加强特务破坏活动而已。这样，仆从国家才算安了心。"},{"type":"paragraph","text":"艾森豪威尔就任总统之后，又对美国在西欧的许多仆从国家采取“大棒”政策，迫令它们批准“欧洲防务集团”条约，尽快建立“欧洲军”、艾森豪威尔政府的国务卿杜勒斯在二月间亲自“访问”西欧，拿着“大棒”在各国统治集团的头上挥动，并以“如果不加速扩军，美国将不给予援助”相威胁、然而美国这样挥动“大棒”的结果并不佳妙:且不说西欧各国人民激烈反对，就连各国统治集团中的当权派也感到忍受不了，以致直到现在，“欧洲防务集团”公约还只有西德完成了议会批准手续、最近，艾森豪威尔等人已不得不承认，原来限定在明年完成的“欧洲军”计划，现在将要变成二、三十年内的“努力目标”了。"},{"type":"paragraph","text":"如上所述，艾森豪威尔政府在它的公开战争政策到处碰壁之后，鉴于世界人民和平力量的高涨，于是转而采取所谓“和平攻势”。艾森豪威尔本人在四月十六日发表了一篇外交政策的演说，除说了一大套“和平”的空话以外，却对苏联提出一大串荒谬的“先决条件”，如要求东欧人民民主国家放弃独立而加入西欧侵略体系，要求结束东南亚各国人民民族解放斗争等等，大家知道，以和平谈判的方法解决国际争端，本是苏联一再倡议的，艾森豪威尔明知全世界人民是拥护苏联的和平倡议的，因此他不敢直截了当的拒绝和平，而是对苏联提出“先决条件”，他想这样就“从苏联那里夺到和平的主动权”了、可是全世界的舆论、包括许多国家的资产阶级报纸在内，都指出艾森豪威尔这种作法，不但不能为解决国际争端创造条件，而且是关闭了和平谈判的大门，甚至连英国首相邱吉尔也在他五月十一日的外交演说中，对许多重要问题提出了和美国不同的意见，并主张迅速召开包括苏联在内的大国会议、邱吉尔的这一迅速召开大国会议的主张，立即得到世界许多国家的人民和政府的支持，以致艾森豪威尔也不得不宣布召开美、英、法三国百慕大会议、显然，艾森豪威尔是企图通过百慕大会议来缓和美国与它的盟国间的矛盾。之后因为百慕大会议无限期延期，才于七月十日至十四日在华盛顿举行美、英、法三国外长会议，在三国外长会议上，美国对他的同伴曾施以更大的压力，但是并没有缓和英美集团之间的尖锐矛盾。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}