{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"河北机械工业战线职工认真执行“以农业为基础、工业为主导”的方针  发展农用柴油机支援农田水利建设","authors":[],"dates":[{"year":1972,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河北机械工业战线职工认真执行“以农业为基础、工业为主导”的方针"},{"type":"paragraph","text":"发展农用柴油机支援农田水利建设"},{"type":"paragraph","text":"新华社石家庄一九七二年十二月四日电  河北省机械工业战线的广大职工和干部，认真贯彻执行“以农业为基础、工业为主导”的发展国民经济总方针，从本省农田水利建设的实际需要出发，大力发展农用柴油机生产，取得了显著成绩。今年一至十月份，全省柴油机的总产量达到七万三千二百台，比去年全年的总产量增长百分之四十，产品合格率比去年同期有所提高，成本下降，柴油机的各种配件、备品生产也有较大幅度的增长。由于农用柴油机以及与其配套的泵、管、带生产的发展，有力地支援了农田水利建设。一年来，全省农村新增加机井六千七百多眼，其中已经配套的占百分之八十以上，在夏季干旱严重的情况下，许多社队充分发挥柴油机的作用，普遍浇灌农作物，夺得了比去年增产一成到两成的好收成。"},{"type":"paragraph","text":"河北省机械工业部门各级党组织遵照毛主席关于“农业的根本出路在于机械化”的教导，深入农业第一线，认真进行调查研究，根据全省广大贫下中农积极打井、建设旱涝保收高产稳产田的需要，决定把柴油机作为重点支农产品，从资金、原材料和设备等各方面加以优先安排，产品实行统一调拨，统一分配，促使柴油机生产多快好省地发展。各级领导干部还深入到工厂企业，向广大职工和干部宣传毛主席关于实现农业机械化的一系列指示，介绍柴油机对支援农业生产所发挥的作用。许多企业组织工人到农村去访问，批判刘少奇一类骗子推行的修正主义路线和“支农吃亏”等错误思想，进一步端正了为农业生产服务的方向。"},{"type":"paragraph","text":"河北省机械工业战线的广大职工，在发展柴油机生产的过程中，发扬自力更生，艰苦奋斗的革命精神，充分利用原有机械企业的人力、物力、设备和技术条件，挖掘企业潜力，做到投资少、时间短、见效快。唐山市柴油机厂原来是个生产铁锅、碾米机等日用铁器的小工厂，工人们运用毛主席的哲学思想，自己动手，把厂里十多台老设备进行技术改造，实现了多头钻、多孔镗、松沙机等三十项技术革新，自制了一百三十台专用设备，先后建成了七条生产作业线，大大提高了劳动效率。经过几年的改造，这个厂已经成为河北省柴油机产量高、质量好、成本低的一个企业。有些企业曾一度出现原料、材料比较紧张的现象，广大工人、干部和技术人员积极开展清仓查库运动，采取修旧利废、节约代用等办法，千方百计地挖掘潜力，使柴油机生产不断发展。"},{"type":"paragraph","text":"河北省机械工业部门在发展柴油机生产过程中，各工厂企业大力开展社会主义协作，充分调动工人群众的积极性。全省机械系统共有二百三十个企业参加了大协作，生产出了数百种关键部件、配件和零件。各协作厂都把生产柴油机配件看成是支援农业生产的光荣任务，从全局观点出发，主动挑重担，当配角。衡水、沧州、天津等地区的机械工业基础比较薄弱，过去只能生产一般的中小农具。在发展柴油机生产中，他们发挥地方积极性，因地制宜地组织协作，使这些地区也初步具备了生产柴油机成套配件的能力。"},{"type":"paragraph","text":"河北省机械工业部门在发展柴油机生产中，认真贯彻执行党的社会主义建设总路线，在提高产品数量的同时，不断提高产品质量。今年以来，省机械局组织有关人员对柴油机的质量普遍进行了检查，发现问题，及时采取措施解决。各工厂也进一步加强企业管理，建立和健全了规章制度，充实了质量检验人员。很多工厂的职工树立了全心全意为农业生产服务的思想，不仅努力提高柴油机质量，而且坚持做到“一管到底”，即管产品质量、管供应配件、管检修、管传授技术，使柴油机在农业生产上更好地发挥作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}