{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人们！为实现社会主义工业化而奋斗！","authors":[],"dates":[{"year":1953,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工人们！为实现社会主义工业化而奋斗！"},{"type":"paragraph","text":"有着光荣革命传统的伟大的中国工人阶级，在战胜了强大的敌人，取得了全国胜利以后，在中华人民共和国成立以后的三年中间，胜利地恢复了全国的工业。到一九五二年，我国工业的各种主要产品的产量，绝大部分已超过了我国历史上的最高年产量。和一九四九年相比，各种产品的产量都增加到一倍、两倍以至七倍、八倍以上。三年中，全国工人提出合理化建议已被采纳实行的有四十八万九千余件，大大地促进了劳动生产率的提高。到一九五二年，国营企业的工人每人每年创造的价值平均已达一亿元，其中除去工资——平均每人每月五十万元以外，有百分之九十四都是直接给国家创造的财富。这说明了在国家经济的恢复和发展过程中，工人阶级出了最大的力量，作了最大的贡献，在全国人民面前显示了自己确实不愧是国家的领导阶级和国家企业的主人。"},{"type":"paragraph","text":"现在，更重大的任务摆在我们的面前。我们工人阶级的先锋队——中国共产党号召我们，要在我们这一代的手里把社会主义社会在中国建立起来。并且指出，要达到这一目标，最主要的条件就是实现国家的社会主义工业化。因为，只有实现国家的工业化，才能够从根本上改变我国技术落后的状况，才能实现农业的机械化和国防的现代化，使国家的生产以更大的规模和更快的速度不断向前发展，并在这个基础上使人民日益增长的物质文化要求得到最大限度的满足。"},{"type":"paragraph","text":"要实现国家的工业化，就必须建设许多新的工厂、矿井、电站，就必须进一步挖掘现有企业设备的潜在能力，提高现有企业的生产。这一切，都必须通过我们工人的双手才能完成。因此，建立社会主义社会这一历史使命，主要地就落在了我们工人的肩上。"},{"type":"paragraph","text":"这个任务是十分伟大，十分光荣的。我们工人阶级实际上已经英勇地把它担承了起来。在今年，国家五年建设开始的第一年，我们就已全部或部分地完成了像鞍钢无缝钢管厂、大型轧钢厂、阜新的海州大露天煤矿、和西北的天兰铁路等一百三十个规模宏大、技术复杂的新建和改建工程，修筑了面积达二千七百万平方公尺的房屋。在生产方面，除完成比去年的总产值增加了百分之三十二左右的国家计划外，又提出了再增产节约数万亿元的奋斗目标。各个企业中的工人，为了实现这个目标，掀起了如火如荼的竞赛，发挥了高度的智慧。像鞍钢机械总厂的工人王崇伦，创造了对机械部门发挥设备能力、解决设备不平衡问题有重大意义的“万能工具胎”，一年能完成三年的生产任务，可以为国家增产节约四亿五千多万元。这样的例子，在各个地方都有不少。这种英雄气概和辉煌的成绩，大大地鼓舞了全国人民，使我们更加增强了实现工业化，建设社会主义的信心和勇气。"},{"type":"paragraph","text":"这种高昂的情绪和英勇精神是十分可贵的，我们必须永远保持住它，并不断地发扬它。但是，同时我们也必须防止一种危险，防止盲目乐观，忽视困难的思想和情绪。这种情绪现在在有些人中间已经滋长起来，他们觉得，五年计划已经开始，一切都没有问题，只要按步就班地做去，工业化就会一帆风顺地实现。他们没有认识到，要实现社会主义，在我们面前还有很多困难。从现在起，到实现国家的工业化，并不是一段平坦的路，而是一个艰苦的斗争过程。"},{"type":"paragraph","text":"譬如，我们首先需要克服的就是资金的困难。建设一个新的工厂，需要几千亿元，建设一个像鞍钢那样大的钢铁基地，需要几十万亿元。要使我们的国家由农业国变成工业国，就要建设成百成千个工厂，开辟新的钢铁基地，新的工业区。这笔巨大的投资，只靠农民和私营工商业交纳的税款是不够的。今年国家的收入中，农民和私营工商业者交纳的税款还不到一半。这笔钱主要的要依靠国营企业内部积累，就是说，要靠我们工人来增产节约。如果我们不能筹得这笔钱，我们工业建设的规模就要缩小，工业化的速度就要延缓。"},{"type":"paragraph","text":"要实现工业化，我们还必须克服技术水平不高和技术力量不足的困难。因为我们所要建设的企业，大都是以苏联最先进的技术为标准，其中有许多产业，像制造汽车、飞机、拖拉机等等的工厂，甚至是我国从来没有过的。而我们现有的企业，也有许多要根据先进的技术加以改建或扩建。要完成这样的新建和改建任务，并在落成之后掌握它们进行生产，就需要解决千千万万个十分复杂的技术问题。但是，由于我国原有的工业基础很薄弱，工人的技术水平是不高的。近几年来，企业中的新工人大为增多，这个问题就更为突出。而且，我们要建设的新企业很多，需要几十万，上百万能够掌握复杂技术的熟练工人。这个困难如果我们不能克服，工业化也同样不能实现。"},{"type":"paragraph","text":"类似这样的困难还有不少，例如缺乏经验的困难，技术供应不足的困难，个人的物质文化需要暂时不能完全满足的困难等等，都需要我们作很大的努力，才能克服。如果我们认识不到这些困难，或对困难估计不足，就会放松我们的努力，贻误我们的事业，或者是使我们的建设热情因失去明确的斗争目标而遭到浪费，不能发挥更大的作用。"},{"type":"paragraph","text":"当然，我们也不害怕这些困难。我们提出困难，正是为了更好地去克服困难。认识了前途的困难，反而会更加鼓舞我们的斗志。我们实现社会主义的决心是如此坚定，任何困难都是不能把我们阻挡住的。"},{"type":"paragraph","text":"要克服这些困难，实现国家的社会主义工业化，我们工人应该具体地从那些方面着手呢？"},{"type":"paragraph","text":"首先，也是最主要的，就是全面地完成和争取超额完成国家的计划。因为，国家社会主义工业化的基本要求，具体体现在国家长期的和年度的计划里面。国家的计划，又分配给各个企业，变成了企业的具体计划。这个计划，就是我们每个工人奋斗的具体目标。如果每个企业的工人都完成或超额完成了本企业计划中所规定的产量、质量、成本、财务、劳动生产率等等指标，加在一起，也就完成了整个国家的生产计划，建设计划和资金积累计划。相反，如果有一个企业没有完成自己的计划，整个国家的计划就不能全面完成。而且，由于各个企业都是互相联系的，一个企业完不成，就将影响其他企业也完不成。所以，我们必须竭尽全力来完成和超额完成企业的计划，这样，从全国来说，我们就能按照预定的计划来扩大我国工业的规模，提高工业的生产，并为国家积累资金，以至加速国家工业化的进程。"},{"type":"paragraph","text":"为了做到这一点，我们工人首先就要有正确的劳动态度，以国家领导阶级一分子的态度和企业主人翁的态度来从事劳动。这就是说，要求我们发挥高度的爱国热情，积极参加劳动竞赛，遵守劳动纪律，不旷工、不偷懒、服从领导者的指挥，力求增加生产；现在还有个别国营工厂的工人因私人工厂的物质引诱而跳厂，或在国营工厂下班后到私营工厂去作工，这都是不对的。要求我们遵守操作规程，以不断提高产品的质量和保证生产的安全。要求我们节约原材料和动力，使之减少到可能的最低限度；爱护设备，提高设备的检修质量，时时注意设备的保养，以延长设备的使用期限。要求我们把智慧无保留地献给国家，不在技术上“留一手”，积极提出合理化建议，寻找解决关键问题的“窍门”，学习各种先进的操作方法。只有这样，我们才能在工业生产方面不断增加产品数量，提高产品质量，降低产品成本，使国家和人民得到更多的质好价廉的工业产品；或者在基本建设方面，为国家和人民建设质量好、费钱少的工厂、矿井、电站及铁路工程，并按期完成建设任务。"},{"type":"paragraph","text":"除了要有正确的劳动态度外，我们还必须不断提高自己的技术。因为，在我们社会主义性质的企业中，要提高劳动生产率，主要不是依靠加强劳动强度，而是依靠采用先进的技术。例如全国闻名的机械化自动化运动的创始人，鞍钢小型轧钢厂工人张明山所创造的反围盘，每一年就可为国家增产一千三百多亿元的财富。我们知道，去年我们每一个工人平均创造的价值是一亿元，张明山仅仅这一件创造就等于一千三百多个工人一年的劳动。可见，我们工人要发挥更大的作用，为国家贡献更大的力量，就必须提高自己的技术水平，走技术改革的路。特别是建设新的企业，掌握新的企业进行生产，就更要有高的技术。在现有企业中工作，靠原有的技术水平还可以完成任务；但在复杂的、从来没有见过的新机器面前，光靠劳动热情，就无法把它开动起来。全国人民辛辛苦苦积累起来资金，苏联的工人弟兄热心地送来图纸和机器，交到我们手里，我们却不会建筑，不会安装，不会使用。这种情况，在建设初期暂时地局部地存在，是不可免的，但是，我们绝不能够允许这种情况长期存在下去。所以，我们就必须认真地向苏联专家学习，向技术人员学习，向一切有经验的人学习，以切实提高我们的本领。而为了能学好技术，首先还应该学习文化，为学习更高的技术打下基础。另一方面，凡是有技术的人，也应该把技术教给别人，积极地为国家培养技术人材。"},{"type":"paragraph","text":"要带领全国人民，完成工业化和建设社会主义的任务，我们还必须不断提高自己的阶级觉悟。现在，由于我们的队伍不断扩大，新成份不断增加，以及资产阶级思想的侵蚀，在我们的队伍中间，还有一部分人存在着一些不正确的思想和行为。譬如有的人不积极劳动，不遵守纪律，不遵守操作规程，随意旷工，不服从指挥，以致影响到国家计划的完成，造成事故，降低了产品质量和劳动效率。根据中央第一机械工业部九十二个工厂上半年的统计，工人停工和缺勤共达一百三十多万工作日，相当于八千八百多人半年没有生产。这个例子说明，劳动纪律松弛对企业对国家的损害是很大的。如果不加以克服，我们就不能保证完成国家的建设计划，不能保证国家工业化的速度。其次，在我们的企业中，还有一些工人，看不清个人利益和国家利益，眼前利益和长远利益的关系，不顾国家财力有无可能，过高地要求提高工资，提高福利待遇和提高生活。他们不了解，如果无限制地增加工资、提高生活和福利待遇，国家就不能积累资金，建设更多的工厂、矿井、铁路，就不能实现国家工业化，就谈不上社会主义。而我们眼前艰苦一些，使国家能把更多的钱投入建设，就能够更快地过渡到社会主义，使我们的生活能在高度发展的生产基础上得到最大的改善。而且，我国工人目前的生活水平比之革命刚刚胜利的时候，实际上已提高了很多。国营企业职工的工资，一九五二年比一九四九年增加了百分之六十到一百二十。在这一年里，国家还拨出了一万六千余亿元的劳动保险费；支付了二万八千余亿元资金建造了可供一百万人居住的工人宿舍；仅东北一个地区就开支了一万二千余亿元来改善工人的劳动条件。这些，都是国家在目前可能的经济条件下，对工人所能做到的充分的关怀，我们应该把生活暂时保持在这个水平上，不再做过高的要求。此外，还有个别的工人，生活浪费挥霍，甚至买粮买地，作投机买卖，开铺子，当小老板；或者骄傲自大、盛气凌人，看不起其他劳动人民，以至侵犯其他劳动人民的利益。这些都是觉悟不高或是受了资产阶级思想影响的表现，对个人，对阶级都是十分危险的。这些错误的思想和行为，在我们的队伍中间虽然是少数，但是如果不把它清除掉，就要严重地影响我们去完成团结全体劳动人民实现社会主义的历史任务。所以，我们就十分有必要经常地学习社会主义—共产主义的理论知识，学习党和国家的路线政策；并积极地在我们队伍中间开展批评和自我批评，用集体的力量来教育自己，提高自己，使我们成为更加团结，更加有觉悟的阶级。"},{"type":"paragraph","text":"发挥高度的积极性和创造性，全面完成和争取超额完成国家的计划，努力学习技术，以适应国家建设的要求；提高阶级觉悟，使个人利益服从国家利益，眼前利益服从长远利益；这就是我们工人阶级为实现社会主义的国家工业化而斗争的具体途径。只要我们努力做到这几点，我们就一定能够实现党和毛主席的号召，团结全国人民，带领全国人民，把中国建设成为一个幸福的、强大的、社会主义工业国家。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}