{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辽宁省委第一书记任仲夷同志在省委常委会议上说，当前最紧迫的工作是：切实抓好三中全会精神的传达和学习","authors":[],"dates":[{"year":1979,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辽宁省委第一书记任仲夷同志在省委常委会议上说，当前最紧迫的工作是：切实抓好三中全会精神的传达和学习"},{"type":"paragraph","text":"在贯彻三中全会精神过程中，必须抓住一个中心思想，就是工作着重点的转移。要从思想、组织、政策、机构设置、工作方法和领导方法五个方面促进和保证这一转移。要把工作中心转移好，关键是使各级党委的工作要适应工作重心的转移。要从多年来主要搞政治运动的状况，改变为集中力量抓现代化建设；要把多年来那种脱离经济工作去做政治工作的方法，改变为围绕实现四个现代化去做政治工作的方法；要把一揽子式的、包办一切的领导方法，改变为真正的大权独揽、小权分散，充分发挥革命委员会和各种经济组织的作用；要把某些官僚主义的领导方法，真正改变为民主集中制的领导方法、生动活泼的领导方法。"},{"type":"paragraph","text":"新华社沈阳一月六日电  中共辽宁省委常委最近召开会议，传达和学习党的十一届三中全会精神。省委第一书记任仲夷同志在会上作了总结发言，谈了在辽宁怎样贯彻落实三中全会精神的问题。"},{"type":"paragraph","text":"任仲夷同志说，当前最紧迫的是要把三中全会的精神传达下去，切实抓好传达和学习，统一全省人民的思想和行动。为此，第一，要开好省委常委扩大会议进行传达贯彻，并且要充分发扬民主，让同志们畅所欲言。然后，集中大家的意见和要求，形成省委统一的意见。这次常委扩大会议，对辽宁省顺利实行工作着重点的转移，对加快现代化的步伐，具有重要意义；同时也是为召开全省党代会在思想上、政治上做好必要的准备。第二，要同时抓好面上的学习，不必等省委常委扩大会议开完，全省现在就要掀起一个学习、宣传、贯彻的热潮，一定要使三中全会公报精神家喻户晓。各级党组织要一面抓学习，一面抓贯彻，能办的事，都要积极主动地去办，不要等待。第三，可以采取干部集训的形式，组织各级领导干部，特别是做经济工作的干部，反复学习三中全会有关加快社会主义现代化建设的重要文件，做到学懂、弄通，同时在工作中抓紧贯彻落实。"},{"type":"paragraph","text":"任仲夷同志说，在贯彻三中全会精神的过程中，必须抓住一个中心思想，就是工作着重点的转移。要实现转移，就必须及时地果断地结束大规模的揭批“四人帮”的群众运动。对辽宁省两年来揭批“四人帮”运动作出恰当的估价，是工作重心转移的重要依据。现在，我们辽宁完全有条件实行工作着重点的转移。当然，全省不能一刀切，运动中没处理完的问题，要继续认真细致地抓好，但是，不是作为大规模的群众运动来搞。"},{"type":"paragraph","text":"任仲夷同志说，辽宁省委的这次常委扩大会议，也要解决历史上遗留下来的若干重大问题。方针是既要解决问题，又要稳定局势，解决遗留问题是为了向前看。原则是实事求是，有错必纠，各市地委、各部门有哪些历史遗留问题，都要本着这个方针和原则各自抓紧解决。这是解放思想的需要，是安定团结的需要，也是顺利实行工作重心转移的需要。"},{"type":"paragraph","text":"在谈到怎样实行工作中心转移和怎样才能转移好的问题时，任仲夷同志提出，要从五个方面来予以促进和保证。第一，要从思想上促进和保证这个转移，就是要解放思想。思想不解放，搞不了四个现代化。现在，不是思想解放得够了，而是远远不够。必须进一步解放思想。光少数人思想解放不行，一定要使大家的思想都解放，否则，没有共同语言。一个领导班子里，有几个关键人物思想不解放，好的措施、办法就不容易通过，就会妨碍工作。现有大量事实说明，思想僵化、“四平八稳”、无所作为的人，是站不住脚的，在新长征中早晚要被淘汰。我们一定要很好地学习和领会三中全会的精神，弄清实践是检验真理的唯一标准这一根本理论问题，完整地准确地领会和掌握马列主义、毛泽东思想体系，密切联系群众，尊重实践，还要学习科学文化知识，改变孤陋寡闻的状况，跟上时代的步伐。这样，才能受到群众的欢迎。第二，要从组织上促进和保证转移，就是要切实搞好各级领导班子的建设。要重用那些敢于思考问题、提出问题和解决问题的干部。要提倡那种不怨天尤人，不上推下卸，自己积极主动地解决问题的精神。组织部门要注意发现和任用这样的干部。另外，在各级班子中，都要充实一些懂行的专家，又红又专的人材，特别是经济部门要提拔专家，包括非党专家。第三，要从政策上保证转移。一年多来，我们工农业以及各方面的工作，所以能取得较好的成绩，主要是靠调整政策、落实政策。现在要继续抓这一条，进一步落实党的各项政策，包括干部政策、老工人政策、知识分子政策、知识青年政策、经济政策等等。第四，是从机构设置上保证转移。现在机构重叠臃肿现象非常严重，人浮于事，效率极低。这个问题必须解决。组织部门要专门研究这个问题，提出创造性的办法来，把机构搞精干。第五，要从工作方法和领导方法上保证转移。最主要的是要学会用经济的办法来管理经济，要按照客观经济规律来领导经济建设。现在的问题是，我们如何结合本省的实际情况，加以具体化。希望计委、经委等部门认真研究，提出具体意见。例如，关于权力下放的问题，从省里来说，我们一定要给各市、地、县，特别是各个企业和生产队必要的机动权和更大的活动余地。各部门都要很好地研究一下，哪些是上边必须管的，我们就管那几条；其余的，一概下放，不要“多管闲事”。下级部门和单位，凡是独立思考，想把事情办得更快更好，积极主动去解决问题的，即使在工作中出现某些偏差，上级也不要多加责怪，而应当给予鼓励，正确指导。又如，如何提高办事效率，也是一个大问题。现在到省里办事，各个环节行使“否决权”的太多，不是想方设法帮助别人把事情办成，而是在那里“卡”。省里有些文件也是这样，这也不行，那也不准，很少讲鼓励什么，允许什么。这样，就把人们的手脚捆死了。这样的官僚主义做法，怎么会有高效率？这个问题，一定要从思想上、制度上加以解决。又如，关于建立严格的责任制，在三中全会上强调了这个问题。我们要从省委带头做起，从省直属机关做起，一级抓一级，真正地把责任制建立起来。"},{"type":"paragraph","text":"任仲夷同志最后说，要解决以上问题，关键是加强党的领导，关键是使各级党委的工作要适应工作重心的转移。关于这个问题，有这样几点需要引起注意：一是要从多年来主要是搞政治运动的状况，改变为集中力量抓现代化建设。今后光有搞政治运动那一套经验不行了，必须学会领导现代化建设的方法，积累和总结新的经验。二是要把多年来那种脱离经济工作去做政治工作的方法，改变为结合现代化建设，围绕实现四个现代化去做政治工作的方法。三是要把一揽子式的、包办一切的领导方法，改变为真正的大权独揽、小权分散，充分发挥革命委员会和各种经济组织的作用，发挥行政人员的作用，党委不要管那么多具体事，党委机关的人员应当大大减少。四是要把某些官僚主义的领导方法真正改变为民主集中制的领导方法、生动活泼的领导方法。历史经验证明，权力过分集中的官僚主义、重大问题一两个人说了算，别人只能奉命行事的现象，对党、对国家、对人民是极端有害的。文化大革命中，所以能够出现那么多极不正常、极端荒唐的事，同党内缺乏民主有直接关系，同党内民主集中制遭到林彪、“四人帮”的严重破坏有直接关系。党的十一届三中全会作出了发扬民主的榜样。今后，各级党委的同志，都必须习惯于在民主的气氛中工作和生活。在马列主义、毛泽东思想的基础上，在党的领导下，要充分发扬民主，允许七嘴八舌，允许畅所欲言，议论党和国家大事，坚决实行“三不主义”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}