{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"险恶的用心　卑劣的伎俩","authors":[],"dates":[{"year":1977,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"险恶的用心　卑劣的伎俩"},{"type":"paragraph","text":"揭露“四人帮”炮制《关于华东纺织工学院三十名劳动模范上学前后的调查》的阴谋"},{"type":"paragraph","text":"上海纺织工学院党委会"},{"type":"paragraph","text":"编者按：上海纺织工学院这篇文章，揭露了“四人帮”在炮制“两个估计”时捏造事实的卑劣伎俩和险恶用心，值得一读。在一九七一年的全教会上，“四人帮”抛出的这类材料，有几份很有些耸人听闻，一时欺骗、蒙蔽了不少同志。今天，我们应当还事实以本来面目。希望当时与会的同志多提供这方面的揭发材料。"},{"type":"paragraph","text":"一九七一年，“四人帮”及其在上海的余党在全教会上首先发难，叫嚣文化大革命前十七年教育战线是黑线统治，为炮制“两个估计”大造反革命舆论。他们的谬论遭到了与会同志的强烈反对。“四人帮”为了摆脱困境，指定印发上海的两份材料，作为会议的“学习参考资料”，《关于华东纺织工学院三十名劳动模范上学前后的调查》（以下简称“调查”），就是其中一份。上海的“材料”抛出后，起了十分恶劣的作用。现在我们必须揭发他们炮制“调查”的经过及其反革命的罪恶目的。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"“四人帮”及其在上海的余党搞的这个黑“调查”，完全是有计划、有组织、有步骤的反革命行动。早在一九六九年二、三月，阶级异己分子姚文元看到主管上海文教宣传工作的那个余党给他的一份计划中，有一个题目是《关于华纺一批劳模学生学习和毕业后的情况调查》，就在旁边写了黑批语：“已有材料，作加工即可，地方报纸可先用。”在一九六九年五月十六日的一次会上，张春桥恶毒地说：“华纺可批的东西可多呢！全国各地一大批劳动模范进华纺学习，出来都变了，受资产阶级的影响可深呢！”他还打着关心教育革命的幌子继续诬蔑说：“讨论教育革命，这是一个重要材料，上海科技大学也有这个问题，那里是理工科，这是纺织。如果这个问题不解决，上海机床厂的道路仍然是一个问题。就是从工农中选拔学生进了这样的学校也要变。”“华纺是否可以搞个调查报告，作为教育革命的反面教材？”根据这个黑旨意，《文汇报》搞了调查，于一九六九年六月十三日发了“内部情况”。“四人帮”的几个余党觉得这个“内部情况”不完全符合他们鼓吹“黑线专政”论的反革命政治需要，又指定原市委写作组重新组织力量，拟定调查提纲，强调“重点调查领导权不在无产阶级手里，再好的人也会变坏的”。他们花了两个多月时间，先后跑了上海、北京、青岛、武汉、南京、无锡、常州等地，于一九六九年十月间炮制了这个“调查”。一九七○年初，姚文元窜到上海搞所谓“教育革命调查”，其后张春桥、姚文元又在上海策划召开理工科大学的教育革命座谈会，将“调查”首次抛了出来，为炮制“两个估计”大造反革命舆论。"},{"type":"paragraph","text":"这个黑“调查”在一九六九年到一九七一年长达两年之久的时间内，数易其稿。他们对一九五八年以来，在我院学习的劳动模范作了歪曲事实的“基本分析”后，得出了如下的反动结论：一、教育战线的领导权不掌握在无产阶级手里，落到了所谓叛徒、特务、走资派手里；二、旧大学中，资产阶级专了无产阶级的政，修正主义占了统治地位；三、资产阶级知识分子、反动学术权威统治了旧大学；四、在旧大学的修正主义大染缸里滚煮了四、五年的劳动模范，是“红的进来，黑的出去”，被培养成为“精神贵族”。"},{"type":"paragraph","text":"“四人帮”控制的舆论工具拚命宣传这个“调查”，流毒甚广，危害极大。从一九七○年到一九七六年“四人帮”垮台为止，我校每届新生入学时，都把这株大毒草作为所谓路线教育的“教材”。"},{"type":"paragraph","text":"事实是怎样的呢？一九五八年以来进我院学习的三十名劳动模范，绝大多数出身于工农家庭，不少同志解放前为生活所迫，十一、二岁就进厂做“养成工”。解放后，党把他们培养成劳动模范，上了大学。他们对伟大领袖毛主席，对党，对社会主义制度无比热爱。三十名劳动模范中，有十名是全国劳动模范，八名是省、市级劳动模范，其余的是厂级劳动模范。有二十六名是共产党员，四名是共青团员。他们带着党和人民的殷切期望，肩负工人阶级的重托，为革命上大学，学习的目的很明确。根据我们从北京、上海、常州、河南、山东等地初步调查的情况来看，他们从华东纺织工学院毕业回厂后，经过文化大革命的锻炼，直到今天，绝大多数在政治上思想上都是好的或比较好的，在同“四人帮”的斗争中，立场坚定，旗帜鲜明。这些同志中有些已分别担任省、局、公司、厂、车间等领导职务，有些同志担任工厂技术部门的负责人或成为业务骨干。这些同志运用在大学学到的理论知识，积极参加技术革新和技术革命的实践，作出了优异成绩。例如，“调查”重点诬陷的郝建秀同志，早在一九五一年创造了有名的“郝建秀工作法”后，到一九六五年的十四年内，伟大领袖和导师毛主席曾多次接见她，敬爱的周总理在她上大学期间，也谆谆勉励过她。这些都给了她极大的鼓舞。郝建秀同志在校认真学习，刻苦钻研，就是到北京去参加全国人民代表大会，也提前请老师把课讲好。毕业后，她把在学校学到的理论用于实践，和工人一起又创造了先进的“清花工作法”。在党的第十一次代表大会上，郝建秀同志被选为中央委员。另一个被“四人帮”诬陷的上海市劳动模范相凤祁同志，从大学毕业后，运用她所学到的理论知识，充分发挥技术骨干作用，在工作中做出了优异成绩，曾出国参加技术交流，现在担任了上海市纺织工业局化纤公司的领导工作。这些铁的事实，是对“四人帮”的最有力的回击。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"这个黑“调查”的炮制者，所用的手法也是十分卑劣的。"},{"type":"paragraph","text":"他们在这份“调查”中，不顾事实，把三十名劳动模范编造成所谓“三类人”。胡说什么“政治上、思想上已经变了，……争名利地位的个人主义者”有六名；“普普通通，无所作为，靠一点‘三老’（老名气、老资本、老照顾）过日子”，“意志消沉”的有十二名。余下的，他们认为是经过再教育才变好的。“调查”煞有介事地编造说，郝建秀同志“临毕业前到上海第十九棉纺厂去实习，厂里的工人都以羡慕的眼光，要她作操作示范表演。当时纺织厂的一般女工都采用了先进的‘挑接头’法，而她却硬着头皮采用了十年前的"},{"type":"paragraph","text":"‘拈接头’法，连接十几根，根根未接好，在旁观看的工人，有的失望，有的感叹，纷纷摇头离去。”真是说得活龙活现。“调查”借此攻击说：“本来都掌握了比较先进的技术，而进大学后学的却是那些古老、烦琐和庞杂的东西。即使是‘融会贯通门门优’，也落后一大截”。当时负责带队实习的教师揭发说：“这完全是造谣”。当时，工厂领导曾经邀请劳动模范作表演。因为她们是去实习的，不是去操作表演，结果劳模同学一个也没有表演。最近郝建秀同志来母校访问，谈起此事，也十分气愤地说：“他们的谎言，不值一驳。我在上海十九棉纺厂根本没有表演过。就是表演，技术再不熟练，也不会几次都接不上纱头。”据揭发，当张春桥疯狂诬蔑“全国一大批劳动模范进华纺学习，出来都变了”的时候，有人曾说：“据说郝建秀还是好的”，他马上阴阳怪气地说：“不见得吧”。主子示意，奴才立即编造谎言。真是欲加之罪，何患无辞！“调查”给劳动模范都扣上了所谓“路线斗争觉悟低”、“滑到修正主义道路上去了”等罪名。我们调查的事实证明：这些劳动模范在文化大革命中对林彪、“四人帮”反党集团鼓吹的“怀疑一切，打倒一切”的谬论和搞的一些反革命阴谋活动，十分不满，积极进行了抵制和斗争，充分表达了他们对毛主席对党对人民的无限热爱和忠诚，表现了无产阶级的革命本色。所谓“路线斗争觉悟低”、“滑到修正主义道路上去了”等罪名，正是“四人帮”打击陷害那些抵制和反对他们的革命同志的帽子和棍子！"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"黑“调查”还对我院领导干部和教师进行大肆诬蔑和攻击。胡说什么学校的领导“包庇和重用反动学术权威，让他们占领讲台耀武扬威，实行资产阶级专政”。恶毒诬蔑“曾给三十名劳动模范讲过课的，大都是资产阶级学术权威和世界观没有改造好的资产阶级分子”，“其中有的是地主、资本家，有的是反动党团骨干分子”。竟把人民教师诬蔑为腐蚀劳动模范的“教唆犯”，真是反动透顶。事实上，我院分别给劳动模范讲过课的教师，都是经过学校党委挑选，政治上业务上都是好的和比较好的，至今仍在从事教学工作。不久前在我校召开的劳模学生揭批“四人帮”反革命罪行大会上，有的同志说：“我们毕业离开母校十多年了，但老师那种忘我的工作精神，今天回忆起来仍使我们非常感动”。英明领袖华主席在党的十一大政治报告中指出：“建国以来，尽管我国文教、科技战线的工作，受到了刘少奇、林彪、‘四人帮’的严重干扰和破坏，但是，在毛泽东思想的光辉照耀下，广大教育工作者、科技工作者、文化工作者、卫生工作者辛勤劳动，为人民出了力，为社会主义事业作了巨大的贡献。” 华主席这一高度评价，彻底粉碎了“四人帮”的无耻谰言。"},{"type":"paragraph","text":"“四人帮”及其在上海的余党在三十名劳动模范身上大做文章，是有着罪恶的目的的，就是妄图从教育打开缺口，推行反革命的修正主义路线，实行篡党夺权。国民党特务张春桥就曾供认：“抓住了教育的根本问题，也就是全国的问题了。”当“四人帮”在上海的那个死党带着华纺“调查”和上海科技大学工人班“调查报告”去北京参加全教会时，那个主管文教宣传工作的余党曾得意地说：“这是两个炸弹，到时要派用场的。”他们的反革命目的不是昭然若揭了吗！"},{"type":"paragraph","text":"我们决心响应华主席为首的党中央的号召，把“四人帮”搞乱了的路线是非纠正过来，肃清其流毒，搞好教育革命，为实现四个现代化培养更多的又红又专的人材而贡献一切力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}