{"books":[{"id":"maoistlegacy.de-1824","name":"春回大地——追忆为一桩错案平反的始末","author":"雷迅","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"春回大地——追忆为一桩错案平反的始末","dates":[{"year":1997}],"is_range_date":false,"authors":["雷迅"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共江西省纪律检查委员会，中共江西省委党史资料征集委员会，江西平反冤假错案，277-283","tags":[{"name":"民主党派","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"统一战线","type":"主题/事件"},{"name":"一纵队","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"春回大地——追忆为一桩错案平反的始末[1]"},{"type":"subtitle","text":"雷迅"},{"type":"paragraph","text":"那是10多年前的事。1984年我在中共江西省委落实统战政策领导小组办公室工作，次年任办公室副主任，后任主任。由于省委和各地党委认真贯彻中共中央的指示，切实加强领导和督促检查，经过党内党外上上下下的共同努力，到1987年全省基本完成了对民主党派、无党派人士中冤假错案的平反和落实其他统战政策任务。在这期间，我几乎走遍了全省各个地区和市县，参与了这方面的工作，有许多事深深地印刻在我的大脑中。每当有人问及，我总会一再重提到一桩错案的平反，这就是关于宜春“一纵队”的事。"},{"type":"paragraph","text":"宜春“一纵队”全称是“中国人民解放军湘鄂赣边区第一纵队”。这是一支什么性质的部队，开始我们不甚了了。1984年7月的一天，民盟江西省委员会将一个函件送到省委统战部，函件的内容是要求为“一纵队”平反。当时全省正在开展落实统战政策大检查，省委统战部副部长杜本生带领一个检查团，冒着盛夏酷暑来到宜春。他郑重地向地委提出此事，并转述民盟省委会的要求。同年9月初，宜春地委发出指示，从地委、行署和宜春市有关部门以及军分区、中级法院抽调9名干部组成专案组，由地委统战部一位副部长任组长，抓紧开展这项工作。"},{"type":"paragraph","text":"各有关单位接到地委的指示后，大多数都及时柚调了干部，专案组很快就成立起来了。参加专案工作的同志，几乎都有在人民军队中服役的经历，他们眼从命令，遵守纪律，能吃苦耐劳，有的还是政法战线上的老同志，有丰富的办案经验。但是，办这种案件大都是第一次。有的认为，这事早已结论，再调查没有必要；一些人都死了，落实也没有什么意思；而且时隔30来年，案件涉及面广，情况复杂，要搞清楚是很难的，翻这个案搞不好就会落个“吃不了兜着走”。为此，宜春地委负责同志从一开始就强调指出，要坚决贯彻党中央的有关指示，清除“左”的影响，坚持实事求是，重调查研究,重证据，要经得起历史的检验。专案组坚定地贯彻了实事求是这个指导思想，经过反复的学习讨论和实践，把思想统一到党的政策上来，逐步打开了调查工作的局面。"},{"type":"paragraph","text":"专案组成立后，第一件事就抓有关资料的收集。他们分3个小组到有关部门和市县，把同“一纵队”相关的现有材料初步搜集起来。然后召开会议听取各小组的汇报,每个同志再认真细致地阅读这些材料，从而对案件有了大致的了解。在此基础上，抓住重点问题，逐个理出线索，分工进行内查外调。从1984年10月至1985年9月，在这一年的时间里，专案组采取调查——汇报研究——再调查的方法，总共召开会议27次，写出阶段性的调查提纲和线索5篇，走访有关单位和人员200余人次。他们从没有头绪到理出头绪，一个线索断了又找出新的线头，一个一个把问题搞清，抓住关键重点突破，使调查研究步步深入，不断取得新的进展。"},{"type":"paragraph","text":"专案组从三个方面展开调查，一方面搞清“一纵队”成立的经过、组织情况和主要活动；一方面搞清过去对它所作的定性结论和主要问题；还有一方面就是搞清“一纵队”司令员张XX被人民政府镇压的问题。围绕这三个方面的问题，进行内查和外调，重点寻找物证和当时形成的第一手资料，同时查找“文化大革命”及以前当事人和知情者所写的材料，并访问有关人员了解情况进行核对。调查工作是很艰苦的。地委拨给了专项经费（开始是在各自的单位报支的），但为了节省开支，他们出差是实行定额包干的，而且都自觉地节约使用。有时为了争取时间就步行前往目的地，常常晴天一身汗，雨天一身泥，由于事隔很久，时过境迁，要找有关人员有的下落不明或早已亡故，有的重病在身，有的心存疑虑，调查工作遇到很多困难。专案组的同志到有关部门去找50年代对“一纵队”的定性结论，先后去了十多次，这个部门的负责人都说“记不清”，经办人员也不高兴，一再推托了事。后从“一纵队”成员的档案中反复查找，终于查到有关“一纵队”结论的记载，再回过头去找这个部门，他们才拿出一个《汇编》本子，其中收进了结论“一纵队”为“反动组织”的材料。1984年冬，专案组的同志步行二十多里山路，来到宜春慈化乡，也就是“一纵队”司令员的家乡，中午都没有吃上饭，一路上又冷又饿。到乡里一提到张XX，有的人就很恼火，要找的10多个人中大半不知去向。这时有位同志患病，其所在单位得知后派车去接他回宜春诊治，他坚决不回去，一直坚持工作，对能找到的人逐个访问完。象这种事例很多，如到云南调查时，一位年届花甲的工作同志步行几十里到一个县去访问；两位同志到广州在档案馆找了几十种报纸，翻阅了几天才查到一则有关报道；到上海去调查，找到一位离休老同志了解情况，不久后这位老同志就去世了……就是这样，他们先后找到了1949年袁州地委、袁州军分区的文件和袁州报中有关“一纵队”的材料，找到了1949年“一纵队”印发的通行证、命令、布告、通告和有关文书；到了9个省25个县（市）进行外调，查阅案卷18卷、人事等档案77人卷，取证185份，证明材料总共达834页。"},{"type":"paragraph","text":"调查证实，“一纵队”是按照在香港的民盟总部的指示，在民盟江西临时支部的指导下，由民盟宜春小组领导的一支部队。这支部队设有司令部、政治部和副官处、军需处等机构，下辖3个支队。司令员、政委、政治部主任和各处主任、支队长等都有名单。“一纵队”共有400余人，各种枪支200余件。“一纵队”从1949年4月成立到同年7月接受袁州军分区收编的几个月中，在开展宣传工作，对国民党军政人员和地方武装进行策反，和执行纪律、维护群众利益以及迎接解放、支援前线等方面做了许多工作，同国民党反动武装进行了大小战斗不下6次，在龙岗、石马战斗中政治部主任于思等30余人阵亡。1949年7月28日袁州地委在《关于全区政治情况分析及今后的工作指示》中指出：“在他们（指民主党派）活动中，也比较注意掌握与建立武装，如民盟有湘鄂赣纵队司令部的组织”，“民主党派武装有部分真正（同我们）有联系,并进行一些反蒋的实际斗争（如宜春民盟组织的部分武装）”。当时袁州地委、行署、军分区的4位领导同志在回忆中写道：“张XX（纵队司令员）到军分区接头，也跟地委有过接头”，“我们政府一到宜春时，没有把张XX的这个组织当作反革命组织”，“我们认为这个组织是革命的、进步的”。"},{"type":"paragraph","text":"与此同时，专案组对50年代关于“一纵队”的“结论”进行了研究。首先从这个结论的依据查起，据当时与此事有关的同志回忆，这个结论是根据宜春县公安局一股掌握的材料起草的。但经多次反复到有关单位查找原始材料，都没有结果，于是转而围绕结论中提出的主要问题进行调查，先后到省档案馆、宜春地、市档案馆和有关部门的档案室，查找敌伪档案和有关材料，并找到当时的宜春县公安局局长和一股、秘书股和预审股的股长，还查阅了有关当事人的挡案，都没有发现结论的确凿依据。比如“结论”中说“一纵队”原名为“六六四二部第一纵队”。调查证实，“一纵队”曾搞到过一个“六六四二部队”的符号，这个符号只用过两次，都是为了以它作掩护，“一纵队”同国民党的“六六四二部队”并没有隶属关系。又如说，一纵队”原冠以“华中反共救国军”的名称。经查“一纵队”有个军需在1952、1956年先后交代：“石马战斗后（注：石马战斗发生在1949年7月初），‘一纵队’有个支队长将一颗‘华中反共救国军’的印章存放在他家”这个支队长在宜春解放后因参加“华中反共救国军”举行暴动而被人民政府镇压。此事显然同“一纵队”没有关系。"},{"type":"paragraph","text":"还有一个关键问题，就是“一纵队”司令员张XX1950年被人民政府镇压一事。专案组费了很大周折，查清了这事的前因后果。调查证实，张从1925年1月至1946年1月期间历任国民党上尉卫士直到上校团长之职，确有劣迹。但在1938年他接触中共干部后，逐渐倾向于革命，并于1939年1月加入中国共产党，为特别党员。此后为党作了一些有益的工作，如护送干部过境等。1946年国民党当局怀疑他与海珠轮被炸沉一事有直接关系，将他撤职查办，关押他一年多。1947年他在南昌筹办学校。后参与组建“一纵队”，任司令员。1950年7月在江西军区招待所等待分配工作时被逮捕，后转袁州关押。1950年12月16日在宜春慈化乡被处决。因此，对他定罪的布告中说他是“红军叛徒”，在“一纵队”中的活动是“冒充”、“诈骗”、“扩大个人势力”，后来“行为不规”、“到处进行反革命活动”等等，都是没有根据的，是不符合事实的。"},{"type":"paragraph","text":"调查自始至终是在地委领导下进行的，调查中多次向地委作了汇报，听取地委的指示，1985年8月22日专案组就此案向宜春市委、地委写出了调查报告，对此案提出了处理意见。同月31日，宜春市委召开会议，市委常委、顾问和政府、政协、纪委的领导同志出席了会议，专案组的同志和市公检法等有关部门的负责同志，以及知情的老同志参加了会议。会议认真听取了专案组关于此案的详情介绍，阅看了有关证明材料，进行了细致的讨论和研究。会议认为：来龙去脉清楚，调查是实事求是的，一致同意专案组的结论性意见和处理意见。9月4日，市委向地委写出了报告。同月14日，地委召开会议听取了调查汇报，阅看了查证材料，进行了认真讨论和复复查询。地委认为“一纵队”的主要情况已基本调查清楚，同意宜春市委的意见和专案组的调查报告。并于9月16日向省委写了专题请示。此后经过省委落实统战政策领导小组办公室细致的研究，省委统战部进行了认真的讨论，提出了定性结论和处理意见向省委报吿。同年5月29日，省委召开常委会议听取了省委统战部、省委落实统战政策领导小组办公室的汇报，进行了讨论，同意所提出的结论和处理意见。6月2日，省委批复宜春地委，原则上同意地委的报告，批复的主要内容如下：确认“一纵队”是革命组织；“一纵队”司令员张XX被作为反革命分子镇压，属于错杀，应予平反，恢复政治名誉；因参加“一纵队”而被定为“反革命”或结论为一般历史问题的，均应在政治上平反,给予纠正，该恢复名誉的要恢复名誉，已被判刑的应由其所在单位（或原单位）复查并报请法院撤销原判，被迫害致死的，应给予抚恤；因参加“一纵队”受到开除公职及其他党纪、政纪处分的，应一律撤销，由所在单位（或原单位）复查改正，报上级主管部门批准广一纵队”司令员和该队所有成员的家属，凡因此错案受到株连的，应给予纠正；凡从“一纵队”直接转为做其它革命工作的人员，其参加革命工作的时间，可从参加“一纵队”之日算起；“一纵队”在湖南浏阳石马、万载龙岗等战斗中作战阵亡的人员，在查实的基础上，符合烈士条件的，报经批准后追认为烈士。上述批复，请宜春地委负责组织落实。"},{"type":"paragraph","text":"省委批复下达后，在宜春地委领导下，宜春市委召开了常委会议进行学习和讨论，统一思想，提高认识。接着召开了市属单位中层干部会，并在有关单位和乡镇的干部群众中广泛开展了宣传教育。1986年8月4日，市委成立了落实省委“批复”的专门办公室，由市委一名副书记分管，市政协副主席、统战部长任办公室主任。从有关部门选调了11名干部到办公室工作，并实行岗位责任制。在“一纵队”成员较多的单位和乡镇，也抽调干部组成专案组，负责组织落实这项工作。8月5日，市委向所属单位发出了为“一纵队”落实政策的通知。办公室从了解“一纵队”一个个成员的情况入手，深入到有关单位和乡村，做艰苦细致的调查研究工作，掌握第一手资料和证据，同时过细地做思想政治工作。有时为了寻找一个人、查清一件事，往返上百里路，找上一、二十个人取证。有时只忍饥挨饿，吃红薯片充饥。有的工作同志带病下乡工作，从不叫苦。有些人企图趁机浑水摸鱼，先后几次向办公室有关人员送礼行贿，有关人员当即严词拒收，并给予严肃的批评教育。经过反复查对核实，确认“一纵队”在宜春市的成员为130人，同时把不能认定的52人区分了出去。"},{"type":"paragraph","text":"“一纵队”成员各人情况不同，按照省委的批复落实到人需要有—个具体办法。为此，办公室根据省委批复，结合实际情况，起草了贯彻执行省委批复若干具体问题的处理意见（以下简称“十条意见”）。地、市委落实统战政策领导小组先扣分别召开了扩大会议，邀请组织、劳动人事、民政、财政、公安、法院等有关部门负责同志，对“十条意见”进行了讨论和修改。同时征求了湖南省浏阳县和本省万载等县有关部门的意见。省委落实统战政策领导小组办公室的负责同志参与了讨论并提出了修改意见。“十条意见”对“一纵队”的平反，对其成员的平反、复查、撤判、改正、安置，对其阵亡人员的审定、追认烈士的报批，伤残人员的待遇，其成员的工资、工龄问题，“文化大革命”中被查抄的问题，对被错杀或被错判服刑期间死亡的、或在“文革”中被迫害致死的人员发给其家属一次性补助的问题,对无收入来源维持生活者的救济问题，以及在市外工作的“一纵队”成员的政策落实问题，都提出了明确的、可操作的具体办法。12月8日，市委将“十条意见”报送地委。经地委落实统战政策领导小组会议讨论并报经地委批准，12月15日批复市委同意“十条意见”。12月20日市委将“十条意见”下达所属单位，照此执行。"},{"type":"paragraph","text":"此后经过了7个多月的工作，首先正式发文纠正了1955年对“一纵队”的错误定性结论，为“一纵队”彻底平反，恢复名誉。接着逐人落实政策，给“一纵队”130名成员印发了认定通知书，逐人填了登记表，并打印了花名册存入市档案局，为40名成员重新写了结论存入个人档案，对受到株连的家属子女，寄发了证明材料；经省人民政府批准，追认4名阵亡人员为革命烈士，有遗属1名享受烈属待遇；经法院复查，对14名被错杀、错判的人员撤销了原判；经市委批准，对9名被错误开除公职的，其中4名恢复了公职，5名已故的按公职人员正常死亡对待，发给了安葬费和抚恤费，对3名遗属分别给予生活定期补助和社会定期救济；对8名被错杀、错判服刑期间死亡和“文革”中被迫害致死而未作其他处理的，发给每人一次性补助；对9名无收入来源维持生活的，给予社会定期救济，有4名退休人员按政策规定改为离休；对“一纵队”司令员的遗属，给予一次性补助13500元，并派专人送到南昌其家中；对“一纵队”政委（社会知名人士，盟员、退休老教师）给予一次性补助1000元，市委、市政协、市教育局负责同志到其家中看望了他。对关于“一纵队”错案的平反，在社会上产生了良好的反响。有位政法部门的老同志说：“这件事说明我们党是坚持历史唯物主义的，是真正为人民服务的。”有的群众说：“30多年的错案如今得到了纠正。这样的事只有共产党才能办到。共产党这种实事求是、秉公办事、有错必纠、光明磊落的精神，是其他政党无法比拟的。”“一纵队”成员及其家属对此事更是时刻关注，当他们得知这次调查开始后，都非常激动，纷纷给专案组写信。他们“夜不能寐，望眼欲穿，翘首以待”。省委批复下达后,他们饱含热泪，奔走相告，从心眼里感谢党和政府。有的说过去我背了30多年黑锅，现在党和政府给我平了反，压在心上的石头落了地，死也瞑目了。”有的说：“这个问题得到了解决，我今生今世忘不了党和政府的恩德。我虽已是风烛残年，但我要教育子孙后代，跟共产党走，为社会主义建设出力。”他们普遍感到心情舒畅，政治热情高涨，表示“要在中国共产党领导下，继续发挥余热，为建设有中国特色的社会主义添砖加瓦，鞠躬尽瘁。”"},{"type":"paragraph","text":"[1] Note: In this item, the provided document date refers to the publication date."}],"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}