{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一本从实际出发的好书——推荐青年自学丛书《几何》","authors":["尚材武"],"dates":[{"year":1974,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青年自学丛书《几何》最近同读者见面了，它为知识青年又增添了一份精神食粮。青年正处于长身体、长知识的时期，他们生气勃勃，精力旺盛，需要吸收大量的精神食粮。随着形势的发展，他们迫切要求更多地学习马列主义、毛泽东思想，学习科学文化知识。党的十大提出了要“做好上山下乡知识青年的工作”的号召，出版更多更好的青年读物则是贯彻十大精神的一个方面。青年自学丛书《几何》的出版，为做好上山下乡知识青年的工作起了添砖加瓦的作用。"},{"type":"paragraph","text":"《几何》是一本适合于自学的好书。它与文化大革命前出版的旧几何书相比，有着很大的区别。这本书努力尝试把几何学与工农业生产紧密联系起来。几何学能帮助我们画出准确的机器零件图，几何的应用实例在工厂、农村里举不胜举。这本书从学以致用的原则出发，帮助知识青年学习一些基本原理，解决几个实际问题，这样就能使他们越学越有劲头。过去，几何书也出版了不少，但往往存在一个共同的问题——片面夸大了理论的作用。绝大多数的旧几何书可以说是从一个模子里翻造出来的，这个模子就是二千多年以前古希腊人欧几里得总结的几何体系。这套体系有许多唯心主义和形而上学的东西，资产阶级学者就利用它把来源于实践的、生动活泼的学问变成从概念到概念、从定理到定理的僵死东西。例如它叫人脱离实际地去“严密”论证几个点在同一条线上，几条线过同一个点，在几何范围内大搞数学游戏；在二十世纪的今天，明明有多种多样方便实用的绘图工具，却偏要规定几何作图只准使用圆规和没有刻度的直尺，白白浪费了人们许多精力和时间。这套旧体系散布了一种幻想:似乎只要有一枝笔、一张纸、一个脑袋，关在屋子里就能创造数学、发展数学，引诱青年脱离无产阶级政治，脱离工农，脱离实际。这一本新的《几何》则在冲破旧体系方面，作了一些尝试。它以实际的需要来组织内容，但又不排斥必要的推理。全书每一个几何结论都有令人信服的根据，而对那些显而易见的论断，就免去了繁琐的证明。在《几何中的推理论证》一节中，引用了恩格斯和毛主席的语录，阐明了几何理论与实践的统一，写得言满意明，这是在旧几何书中从来没有的。正因为这本书是从三大革命运动的实际出发，较好地宣传了唯物论和辩证法，所以它有利于青年的自学。"},{"type":"paragraph","text":"《几何》这本书还从上山下乡知识青年的实际知识水平出发，内容少而精，把重点放在培养读者分析和解决实际问题的能力上。上山下乡知识青年在学校里学过几何，在农村中也接触过一些几何问题，所以前四章就写得简略些，后面几章写得详尽些。同时，它又努力做到简明扼要，通过生动的语言，大量的插图使抽象的概念具体化，深奥的事理浅显化。这样在一定程度上做到了深入浅出，使知识青年在没有辅导的情况下也能读懂它。它还有“初等数学应用选编”的内容，启发读者如何把实际问题转化为数学问题，然后到实践中去检验。这是在理论与实践相结合上作出的可喜努力，对于提高读者分析和解决实际问题的能力较为有益，应该提倡。"},{"type":"paragraph","text":"这本《几何》与过去的几何书之所以有所不同，是因为编者的出发点不同。今天我们为年青一代出版书籍是为了适应培养千百万无产阶级革命事业接班人的需要，是为了帮助广大知识青年在又红又专的大道上阔步前进。当然这本书也存在许多不足之处。例如还可以在原有的基础上再多结合一些农业生产实际中的数学例题。"},{"type":"paragraph","text":"年青一代正在广阔的天地里茁壮成长，青年自学丛书《几何》又一次给青年们带来了党的温暖。我们热切期待，在毛主席革命路线指引下，在出版部门和各方面的努力下，青年自学丛书其余各册将迅速问世，让这些充满着对无产阶级革命事业接班人的无限希望和深情厚意的书籍，早日送到广大上山下乡知识青年手中。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}