{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大家都跃进　才能大跃进——记本市玻璃瓶行业劳动竞赛中互相支援的故事","authors":[],"dates":[{"year":1978,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"质量“会诊”"},{"type":"paragraph","text":"玻璃瓶行业自从开展厂际竞赛以来，各家工厂都力争上游，开足马力，你追我赶。可是偏偏在这个节骨眼上，玻璃瓶十厂生产的乳料雪花膏瓶出现了发青、发花的严重质量问题。"},{"type":"paragraph","text":"玻璃瓶十厂生产乳料瓶已有几十年历史，过去使用单位一提起这个厂的产品，总是翘起大拇指，赞不绝口。前年夏天，大工贼王洪文突然窜到这个厂，说要把这个厂树为轻工系统的“典型”。王洪文一插手，厂里就遭了灾:思想被搞乱，管理被搞乱，质量事故接连不断。这次情况特别严重，厂里的技术人员从工艺到配方都采取了应急措施，仍不见效。眼看厂门外的废瓶堆越垒越高，厂生产组负责人老陈急得直跺脚。"},{"type":"paragraph","text":"这天早晨，老陈为了找工人老师傅商量如何解决质量问题，一上班就往车间跑。刚进车间，忽然看见车间里有一群陌生人。老陈走过去一看，不由得叫起来:“是老赵呀!什么时候来的?”"},{"type":"paragraph","text":"老赵是玻璃瓶二厂的党支部书记。几天前，玻璃瓶十厂的领导有事打电话给他，曾提到厂里发生了质量问题。老赵一听，心里十分焦急。那天正巧老赵去开行业竞赛小组会议，就在会上讲了这件事。各厂的代表听老赵这一说，也为十厂着急，七嘴八舌地提了许多建议。最后一致决定，各厂选派最有经验的同志，由老赵带队，到十厂去“会诊”。老赵心急，第二天天蒙蒙亮就赶到十厂，观察了生产过程，向工人了解了质量情况。这天，老赵已是第三次到十厂来了。"},{"type":"paragraph","text":"老陈明白了他们的来意，激动得说不出话来。前年，王洪文窜到厂里，不但搞乱了十厂，还破坏了十厂与兄弟厂的关系。王洪文的一个小兄弟，为了吹捧所谓王洪文抓的点，弄虚作假，把大协作搞成的技术革新成果，说成是一个厂搞的，还让别的厂停掉生产，拆下设备仪器，装到十厂去应副人家参观。当时，几家工厂对此很有意见，从此不再同十厂往来。现在，在竞赛的关键时刻，兄弟厂主动前来支持，这是揭批“四人帮”以后出现的新风气呀!"},{"type":"paragraph","text":"老赵见老陈来了，握住他的手，开门见山地说:“老陈，同行不说客气话，你们厂质量问题老是解决不了，我看首先要从政治上找原因。车间里的工人反映说，‘流毒没肃清，质量搞不好’，这话说中了要害。”"},{"type":"paragraph","text":"老陈听了老赵的话，觉得很有道理，他立即向厂党支部作了汇报。在厂党支部带领下，全厂干部、群众联系本厂实际，深揭狠批“四人帮”。接着，又通过“三大讲”，分清路线是非，澄清被“四人帮”搞乱的思想，恢复被冲垮的规章制度。各厂来“会诊”的同志又和十厂的工人一起，认真分析溶液配方，反复搞试验，几天以后，乳料瓶的质量终于达到了历史先进水平。"},{"type":"paragraph","text":"借原料"},{"type":"paragraph","text":"玻璃瓶十厂乳料瓶的质量过关以后，工人们的干劲更足了，都表示要一天干两天活，把脱下的产量补上去。可是没过多少日子，原料供应又拖住了生产的后腿。采购员四出采购，还是没解决问题。一天，一种叫冰晶粉的乳化剂终于脱档了。当时，赶到外地采购冰晶粉的同志最快也得过两天才能把货提回来，而窑炉中的玻璃溶液却到了加乳化剂的时候，如果拖久了，不但几吨溶液要报废，连窑炉也要毁坏。这时有人提出:玻璃瓶二厂也生产过一种乳料瓶，是否去向二厂借点冰晶粉。老王想:冰晶粉是最紧张的原料，怎么好意思向人家借呢!可是一想到窑炉中的溶液将要报废，老王还是决定亲自到二厂去问一下。"},{"type":"paragraph","text":"老王来到玻璃瓶二厂，二厂供销组的同志为难了:二厂库存的冰晶粉本来就不多，一借走，正在生产的乳料瓶怎么办?他拿不定主意，只好请示党支部。党支部书记老赵一听汇报，马上表示:把厂里的冰晶粉全部给十厂。他对供销组的同志解释说:“我们厂品种多，没有冰晶粉，可以转产其他品种。转产虽然麻烦，生产进度会受点影响，但是这个损失总比他们厂停产的损失要小吧?我们应该想到这个全局。”"},{"type":"paragraph","text":"当天，玻璃瓶二厂停掉了乳化瓶的生产，把冰晶粉全部支援了十厂。这件事传遍了全行业，震动了兄弟厂，从此，行业间互相支援的精神更加蔚然成风。去年第四季度，许多厂原料库存量到了只能维持两、三天生产的地步，可是只要听到哪一家厂原料脱档，都争先恐后地去支援。大家说:“把国民经济搞上去，不可能靠一家两家工厂。大家都跃进，才能大跃进。”"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}