{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命的丰硕成果　继续革命的巨大动力上海广大工人掀起活学活用毛主席哲学思想新高潮今年下半年以来，工人们带着火热的无产阶级感情，为革命而学哲学，取得了显著成绩；活学活用毛主席哲学思想的群众运动使革命和生产发生了日新月异的变化","authors":[],"dates":[{"year":1969,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者述评:“主席哲学无价宝，继续革命离不了，一分为二掌握好，革命生产掀高潮。”上海工人阶级今年下半年以来，掀起了声势浩大的活学活用毛主席哲学思想的新高潮。"},{"type":"paragraph","text":"上海工人阶级活学活用毛主席伟大哲学思想的学习运动，在短短几个月中，深入广泛地在全市工人中间开展起来，工人学哲学小组遍布许多工厂。其势迅猛，如春潮澎湃。广大工人带着火热的无产阶级感情，为革命学哲学，旗帜鲜明，方向正确，活学活用，学用结合，尝到甜头，收到效果。使革命和生产发生了日新月异的变化。毛主席哲学思想的灿烂之花，结出了三大革命运动的丰硕之果。成为促进上海工人阶级在继续革命大道上阔步前进的巨大精神动力。"},{"type":"paragraph","text":"上海工人学哲学的显著特点是:来势迅猛，有着广泛的群众性。"},{"type":"paragraph","text":"“九大”四月二十四日的新闻公报要求全党同志和各级革命委员会“用一分为二的唯物辩证法，去分析矛盾，解决矛盾”。在“九大”精神的鼓舞下，市革委会于六月十七日召开了“活学活用毛泽东思想、‘九大’文献讲用会”，从那时开始，全市广大工人群众闻风而动，投入了一场规模空前的活学活用毛主席伟大哲学思想的群众运动。"},{"type":"paragraph","text":"上海无线电八厂的工人，在听了市革委会负责同志倡议开展工人学哲学的重要讲话后，在二、三天内就成立了二十几个工人学哲学小组，共有五百多名工人(占全厂人数的一半)参加。接着，他们又到兄弟工厂取经，回厂后进一步结合本单位的具体实际，大学大用毛主席的伟大哲学思想，增强了团结，加快了本厂的斗、批、改步伐，到目前为止，全厂已有百分之八十的工人投入了工人学哲学活动。"},{"type":"paragraph","text":"当前，本市开展工人学哲学活动的单位越来越多。“我们要求把辩证法逐步推广，要求大家逐步地学会使用辩证法这个科学方法。”毛主席的这个指示，已经开始贯彻执行。以上海市纺织局为例，这个局的十三个公司中，有九个公司系统、三十九个工厂单位开展了工人学哲学活动，今年八月，市纺织局举行了工人学哲学讲用会，进一步推动了工人学哲学的热潮。"},{"type":"paragraph","text":"广大工人群众以坚韧的革命毅力克服了文化水平低，生产任务忙的困难，结合革命大批判，现身说法，大破“哲学神秘论”，横扫“自卑观”，发奋学习，出现了许多动人事迹。例如，上海港驳公司第十一船队成立工人学哲学小组时，有一个六十多岁的老工人要求报名，有人对他说:“这么大年纪了，还学哲学?”他说:“年纪再大，也要跟着毛主席干革命，毛主席的哲学，是革命的武器，学了才能干革命。”一次，他的眼睛发炎了，仍然坚持参加学习，老师傅识字少，就自己订了一个小本子，请别人把毛主席哲学语录抄在上面，经常放在身边向人请教，一字一句认真学。下定决心，努力把毛主席的哲学思想真正学到手。"},{"type":"paragraph","text":"“一月革命”风暴的红色堡垒——上海国棉十七厂，以四纺车间为首，带头成立了全厂第一个工人学哲学小组，接着其他各车间也陆续成立，厂党委对此十分重视，及时在四纺车间召开了工人学哲学现场交流会，有力地调动了全厂工人学哲学的积极性，出现了群情振奋，争相报名的热潮，形成了群众促头头，头头带群众的可喜局面。"},{"type":"paragraph","text":"上海工人阶级发扬了一九五八年大跃进时坚持学哲学的光荣传统，工人学哲学的群众运动，来势迅猛，正在健康地向前发展。"},{"type":"paragraph","text":"上海工人学哲学的又一个特点:狠抓阶级斗争不转向，继续革命，不断前进。"},{"type":"paragraph","text":"工人学哲学是阶级斗争的需要，是继续革命的需要。他们亲切地把学哲学小组叫做第二个“抗大”。阶级敌人的污蔑和破坏，动摇不了工人群众学习的决心。他们说:“敌人反对，正说明我们工人学哲学的大方向正确，更应学好。”"},{"type":"paragraph","text":"只有参加阶级斗争，才能真正学好哲学。这是上海直流电机厂工人的体会。他们总结了自己厂从落后变先进的原因，主要是当时狠抓阶级斗争不转向。“阶级斗争，一抓就灵。”什么时候一放松，革命就会倒退。他们在落实无产阶级司令部发出的战斗号召中，抓住这个根本，大煞反动的无政府主义思潮，一举揪出了七个坏家伙，狠狠地打击了资产阶级的歪风邪气，大长了无产阶级革命派的志气。在厂革委会领导下，这个厂的一些青年工人学了毛主席的哲学思想后，提高了阶级斗争觉悟，认识到阶级斗争是青年人的一门主课，一定要学好。"},{"type":"paragraph","text":"上海一○一厂是个闻名全市的“老大难”单位。这个厂是个有五十年历史的三代老厂，一九五九年在社会主义建设总路线的指引下，曾经列入全国先进单位。无产阶级文化大革命中一度变成“老大难”单位，直到最近又开始跃入全市的先进行列。形成了先进——落后——先进这一螺旋式的发展过程。这是为什么呢?该厂工人用毛主席的一分为二的哲学观点进行了分析，他们认为，文化大革命前，一○一厂是先进的，但那时的先进却掩盖着阴暗面，即埋藏在厂内的一小撮叛徒、特务、死不改悔的走资派并没有挖出来。以致在文化大革命中，造成厂内长期“内战”不休，处于落后状态。但是，广大工人群众是革命的，强烈要求变落后为先进。他们学习了毛主席关于在无产阶级专政下继续革命的理论，以“着重于捉住主要的矛盾”和“内因是变化的根据”等哲学观点为指针，终于摸出规律性，掌握主动权，一举摘掉了“老大难”的帽子。在前进的道路上，使他们认识到:“矛盾不断出现，又不断解决，就是事物发展的辩证规律。”革命没有完，要继续努力，勇往直前。正如工人说的那样:“一分为二是个宝，工人学了分析好，大是大非看得清，革命到底不动摇。”"},{"type":"paragraph","text":"工人学哲学运动，促进了人的思想革命化，也必然促进了技术革新。上海机床厂革命工人认真学习了伟大领袖毛主席“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上”的教导，坚定了赶超世界先进水平的信心，最近，液压车间装配排的工人，对外圆磨床的液压操纵箱进行了第九次“开刀”。他们首先用一分为二的观点，对前八次的开刀过程进行了分析，发现每一次开刀都解决了一些矛盾，但又暴露出新的矛盾，从中得到启示，寻找出新的解决方法。经过反复试验，多方征求意见，终于将液压操纵箱的管式结构，改装成板面结构，大大简化了操纵箱的结构，使得液压操纵箱从原来的四十余公斤，降为九公斤，从五十多个零件减为六个零件，体积也随之缩小。并根据同样原理着手改革了平面磨床的操纵箱的结构。改革的结果，既方便了中小工厂的机床维修，节省了国家的原材料，又减轻了工人的劳动强度，保证了产品质量，缩短了加工周期，有力地促进了磨床生产。这一事实充分说明:毛主席的哲学思想一旦为工人群众所掌握，便化为巨大的物质力量。“一分为二”是一把万能的“金钥匙”，有了它，在抓革命，促生产的战斗中，就会战无不胜，攻无不克。"},{"type":"paragraph","text":"上海工人学哲学的第三个特点:成果显著，用出了新水平。"},{"type":"paragraph","text":"工人阶级是哲学的真正主人。有位老工人说得好:“不管什么黑格尔，白格尔，我们工人就知道一分为二；刘少奇搞了‘合二而一’，想叫我们吃二遍苦，我们就是要坚决把他批倒!”工人阶级跟毛主席伟大哲学最亲，因而学了就用，威力无比!上海砂轮厂工人在开展学哲学活动中，开始时，有两个学哲学小组，一个组知识青年较多，他们从家里搬来许多书，关门争论什么叫哲学，大谈哲学的发展史和哲学包括哪些内容?钻术语、扣名词，忙得汗流浃背，争得头昏脑胀，什么也没学到，一大堆问题一个也没有解决。而以老工人为主体的那个学哲学小组却大不一样，他们以毛主席有关的哲学语录和哲学著作为教科书，坚持带着问题学，学用结合，在“用”字上狠下功夫的原则，围绕着“矛盾多好，还是少好?是掩盖矛盾好，还是揭露矛盾好?”等问题，结合本单位的各种实际情况，展开讨论，越辩热气越高，越辩真理越明，连一些不识字的老工人，也出来摆摆观点，平常不大发言的“老听众”也争得面红耳赤。学习气氛和学习效果与前一个小组大不一样。工人说:“象这样的学习方法，用的是群众语言，讲的是哲学道理，解决的是实际问题，就是好!”厂革委会及时总结了两个小组的经验和教训，在全厂范围内召开讲用会，会上，青年工人学哲学小组的同志受到很大教育，表示要虚心向老工人学习，改掉理论脱离实际的不良学风，学好毛主席哲学思想。"},{"type":"paragraph","text":"上海工人在活学活用毛主席哲学思想的过程中，有些厂举行了“哲学讲用会”，开辟了“工人学哲学墙报”，编印了工人学哲学专刊，开展了讲工人学哲学的故事活动，运用了厂内有线广播和黑板报等宣传工具，广泛宣传了毛主席的哲学思想，许多工人和学哲学小组在报刊上发表了几十篇富于生气、短小精悍的哲学论文。其中题为《印染工艺改革的启示》一文，是上海第二十二漂染厂的工人写的。他们学习了毛主席关于“有所发现，有所发明，有所创造，有所前进”的光辉哲学思想，狠批刘少奇反革命修正主义的“爬行哲学”，突破了西方资本主义各国技术发展的老路，踢开洋人采用了一百多年、中国印染工业沿袭了五十多年的旧工艺过程。革新出一条符合多快好省精神的新工艺过程，大大减少了原来的工序，不仅节约了大量的煤、电、碱，缩短了生产周期，而且布匹的牢度比原来提高百分之二十左右。在这个基础上，他们又运用毛主席《实践论》、《矛盾论》中的哲学观点，认真总结出改革旧工艺过程中的经验教训，写出了文章，受到了工人群众的好评。"},{"type":"paragraph","text":"上海工人阶级遵循伟大领袖毛主席关于“工人阶级也应当在斗争中不断提高自己的政治觉悟”的教导，把工人学哲学提高到了一个新的阶段，用出了新水平。例如，上海第一人造纤维厂冷冻小组过去组内闹不团结，“大家思想隔堵墙，有话摆在肚里厢”。互不相让，关系很僵。今天有人提出调班头，明天有人要求调车间。面对这种情况，开始有些同志抱火烛小心的态度，回避矛盾，结果越摆越不平。通过学习《矛盾论》，许多工人觉悟到:不怕矛盾多，只怕搞调和。他们马上举办了毛泽东思想学习班，揭露矛盾，分析矛盾，开展了积极的思想斗争，消除了隔阂，统一了思想。小组里迅速出现了增强团结，促进生产的新气象。"},{"type":"paragraph","text":"目前，上海广大工人学习毛主席伟大哲学思想的群众运动，正在朝气蓬勃，一日千里地向前发展。上海广大工人学哲学的群众运动继往开来、发扬光大，成为无产阶级文化大革命的丰硕成果之一。这个伟大的群众性的学习运动，必将进一步发展上海的大好革命形势，为中国革命和世界革命作出新的、更大的贡献。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}