{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":6,"day":16}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"报刊文萃","authors":[],"parts":[{"type":"paragraph","text":"我国对66个职业实行就业准入制度"},{"type":"paragraph","text":"我国目前对66个职业实行就业准入制度，以提高从事这些职业的劳动者素质。"},{"type":"paragraph","text":"就业准入是指根据国家有关规定，从事技术复杂、通用性广、涉及到国家财产、人民生产安全和消费者利益的职业（工种）的劳动者，必须经过培训，并取得职业资格证书后，方可就业上岗。实行就业准入的职业范围由劳动和社会保障部确定并向社会发布。"},{"type":"paragraph","text":"这66个职业分别是：车工、铣工、磨工、镗工、组合机床操作工、加工中心操作工、铸造工、锻造工、焊工、金属热处理工、冷作钣金工、涂装工、装配钳工、工具钳工、机修钳工、汽车修理工、摩托车维修工、锅炉设备安装工、维修电工、电子计算机维修工、手工木工、精细木工、贵金属首饰手工制作工、土石方机械操作工、砌筑工、混凝土工、钢筋工、架子工、防水工、装饰装修工、电气设备安装工、管工、汽车驾驶员、起重装卸机械操作工、音响调音员、纺织纤维检验工、贵金属首饰钻石宝玉石检验员、动物疫病防治员、动物检疫检验员、沼气生产工、推销员、中药购销员、鉴定估价师、医药商品购销员、中式烹调师、中式面点师、西式烹调师、西式面点师、调酒师、保健按摩师、职业指导员、物业管理员、锅炉操作工、美容师、美发师、摄影师、眼镜验光员、眼镜定配工、家用电子产品维修工、家用电器产品维修工、钟表维修工、办公设备维修工、秘书、计算机操作员、话务员、用户通信终端维修员。"},{"type":"paragraph","text":"（《经济日报》1999.6.3贺劲松文）"},{"type":"paragraph","text":"跨入新世纪的四大热点消费"},{"type":"paragraph","text":"据分析预测，以下四大消费热点将出现在中国大地，消费需求对经济的拉动作用也将越来越大。"},{"type":"paragraph","text":"一、国人最关心的买房，是一个规模巨大的新的消费热点。作为人民的一个基本要求，居民住房满足率还相当低。据统计，目前中国城市至少还有6000万无房户，有2/3的省份居民住房低于全国平均水平。而眼前中国居民又有近5万亿人民币的巨额存款余额，为住房形成消费热点提供了资本基础。同时，全国已积累住房公积金300亿元，政府正扩大居民住房建设投资，加快住房信贷等，因而这一热点离我们越来越近。而且作为一个基本消费需求，住房热点至少可以维持到2010年，乃至更长一个时期。"},{"type":"paragraph","text":"二、世界进入信息时代，中国也必将增加这方面的消费需求。1992年以来，全国电子产品生产年均以27.5％的速度增长，到2000年其产值可望超过1万亿元。其中，电话和电脑是最大的两个消费热点。目前，中国大中城市电话普及率分别达30％和13％，到2000年可以在大中城市基本普及电话，但普及电脑也许还要10多年。"},{"type":"paragraph","text":"三、旅游和文化消费也将是一大热点。随着经济日益发展，公民旅游和文化消费需求正在迅速扩大。"},{"type":"paragraph","text":"四、教育消费将成为一大热点。目前全国下岗职工超过1000万，培训学校（班）发展迅速，在职培训也将进一步加强。随着教育普及，教学消费将成为全社会的热门。"},{"type":"paragraph","text":"今后5年农村消费水平将大步接近城市，电冰箱、彩电等家电需求扩大，也将成为一个消费热点。"},{"type":"paragraph","text":"（《中国旅游报》1999.5.26）"},{"type":"paragraph","text":"纳粹战犯定罪原则"},{"type":"paragraph","text":"1945年8月8日，苏美英法4国在伦敦签署《关于控诉和惩处欧洲轴心国首要战犯的协定》和《欧洲国际军事法庭宪章》，规定由4国各指派一名法官和一名预备法官组成国际军事法庭，对纳粹德国犯有下列罪行的法西斯团体和个人进行统一审判。"},{"type":"paragraph","text":"（一）破坏和平罪：指策划、准备、发动或进行侵略战争或进行违反国际条约、协定或保证的战争，或为实现上述行为而参与共同计划或密谋；"},{"type":"paragraph","text":"（二）战争罪：指违反战争法规或战争习惯的罪行，包括屠杀或虐待占领区平民，或以奴隶劳动或其它任何目的放逐平民，屠杀或虐待战俘或海上人员，杀害人质，掠夺公私财产，恣意破坏城镇乡村或任何非军事目标；"},{"type":"paragraph","text":"（三）违反人道罪：指在战前或战争期间对平民进行的屠杀、灭绝、奴役、放逐或其他非人道行为，或借口政治、种族或宗教的理由而构成犯罪或与犯罪有关的迫害行为，不管该行为是否触犯所在国的法律。"},{"type":"paragraph","text":"（《新民晚报》1999.5.29）"},{"type":"paragraph","text":"我国将大力推广二维条码技术"},{"type":"paragraph","text":"我国将在各个领域大力推广二维条码技术。"},{"type":"paragraph","text":"条码技术是在计算机技术与信息技术基础上发展起来的一门容编码、印刷、识别、数据采集和处理于一体的新兴技术。我国目前广泛应用的是一维条码技术，即大家在商品包装上看到的一组按一定规格排列的竖条和相应的数字。而将推广的二维条码技术是新一代的自动识别符号，具有高密度、可表示图像及多种文字信息、可加密、成本低等优点。目前已经在世界上得到广泛应用。"},{"type":"paragraph","text":"（《人民日报》1999.5.14冉永平文）"},{"type":"paragraph","text":"小轿车的级"},{"type":"paragraph","text":"世界各国对小轿车的分级大多都以轿车发动机的排量来划分，单位是升。所谓排量，也就是汽车发动机的活塞从上止点移至下止点的容积，亦称汽缸的工作容积。有些轿车还把发动机总排量数标于轿车车身上，如1.8或2.0等。一般来说，排量越大轿车发动机功率越大，发动机的加速性能也越好，小轿车的档次相应也越高，价格也越贵。但油耗较低是低档次轿车的一个优势，平时使用比较经济。"},{"type":"paragraph","text":"对小轿车的分级，虽然各个国家不尽一致，但归纳一下，大致可分为以下几个档次。"},{"type":"paragraph","text":"高级轿车"},{"type":"paragraph","text":"中级轿车"},{"type":"paragraph","text":"普通轿车"},{"type":"paragraph","text":"微型轿车"},{"type":"paragraph","text":"（《法制日报》1999.5.26王永文）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}