{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"通过学哲学提高参加劳动自觉性光明油脂厂干部落户班组既坚持劳动又做好工作","authors":[],"dates":[{"year":1971,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海光明油脂厂干部通过对毛主席哲学思想的学习，在广大革命职工的督促下，不断提高参加劳动的自觉性，把干部参加劳动看成是发扬党的优良传统，掌好权，用好权，防止资本主义复辟的根本措施。"},{"type":"paragraph","text":"这个厂的干部过去不能坚持经常参加劳动。群众批评说:“运动一来能坚持，运动一过老样子。干部能不能坚持参加劳动，是关系到把我们带到什么方向去的大问题。”听了群众的批评，有些干部产生了“泄气、怨气、不服气”的错误想法。有的认为:“中心任务接连来，定期劳动无法坚持。”有的认为:“工作做得多，群众看不见，劳动少，却要提意见，不如回去当工人。”"},{"type":"paragraph","text":"党支部学习了毛主席的光辉著作《矛盾论》，认识到干部这“三气”是叛徒、内奸、工贼刘少奇反革命修正主义余毒没有肃清的具体表现，是继续革命觉悟不高的具体反映。党支部就组织大家认真学习了《人民日报》社论《坚持干部参加集体生产劳动》，针对“干部吃亏论”，开展革命大批判，批判大叛徒刘少奇的“入党做官论”、“群众落后论”。通过大学习、大批判，干部思想觉悟提高了，他们认识到“革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”有些同志还谈到，群众对干部严格要求，是群众觉悟高的表现，是从政治上对干部的爱护。干部提高认识后，都纷纷落户到班组第一线，参加集体生产劳动。党支部还发动大家订出了学习、劳动、值班、民主生活等制度，规定干部每星期集体学习十二个小时，劳动三至四天，值班一天，每月开一次民主生活会，三个月进行一次开门整风，开展一次群众评论。干部落户到班组，与工人同学习、同劳动、同批判、同生活、同研究工作。"},{"type":"paragraph","text":"制度订立了，是不是就没有问题了呢?有些同志刚下去劳动时，抱着“劳动卖力点，事情少管点，运动来时意见可以少一点”的消极态度。党支部又组织学习《实践论》，引导大家正确认识革命对象和革命动力的关系，参加劳动和做好工作的关系，并通过学习、交流经验、群众评论等方法，帮助大家树立继续革命思想。如新干部、厂革委会副主任在整风中，群众对他提了不少意见，整风后，他下班组参加劳动，存在着“不劳动，以后整风不好过”的思想，因此，他闷头参加劳动，百事不管。工人群众热情地关心他，鼓励他，要他在劳动中多做思想工作。他深深感到这是群众从政治上对他最大的爱护。从此，他不但在劳动中挑重活、脏活干，而且发现班组里的问题及时解决。通过劳动实践，干部认识到，扎根班组，参加劳动既是改造自己思想的重要途径，又是联系群众，实现领导班子革命化的有效措施。"},{"type":"paragraph","text":"干部参加劳动多了以后，上面的工作怎么安排?有些同志开始有点担心，怕摆不平。领导班子学习了毛主席的光辉著作《矛盾论》，认识到劳动与工作是互相联系的，怕摆不平，是思想片面性。只要放手发动群众合理安排就可以既参加劳动又搞好工作。他们的做法是，领导班子成员把上面研究要做的工作带下去，下面的情况带上来，减少会议，许多问题在班组里解决。同时党支部还发动各班组开展革命大批判、红哨兵等活动，逐步形成大家的事大家办，大家做政治思想工作的好风气。这样，会议少，事务性工作少，又进一步为干部坚持参加劳动，联系群众创造了条件。去年七月至九月的三个月中，平均每个干部每月参加劳动十五天以上，最多的有二十天以上。党支部书记是公司的党委委员，工作较多，经常到公司、局开会，开会回来照常上夜班，第二天下午照常工作；做了中班，晚上睡几个小时，第二天照样上班，在劳动中也能做思想工作。现在，他已养成一种习惯，上班时也要抽出时间到车间跑跑看看，与工人谈谈，他说:“没事坐办公室，总觉得不是个滋味。”"},{"type":"paragraph","text":"这个厂的群众反映:过去干部听汇报多，开会多，深入班组少。现在，干部坚持参加劳动以后，和群众谈心多，情况更明，说话更灵，工作也更加扎实了。有些老工人说:“干部劳动鼓干劲，接触群众心连心。”"},{"type":"paragraph","text":"干部在改造客观世界的同时，抓紧主观世界的改造。如党支部有一个委员在顶班劳动以后，认为自己白天要劳动，晚上要开会，又要工作，每星期还有一天通宵值班，产生了怕苦怕累的思想。后来，他在劳动中，看到一位老工人每逢通宵值班后，第二天照常参加劳动，从不讲累，他对照了自己，找到了差距，自觉地进行斗私批修。许多干部在劳动中都是拣最重最脏的活干。群众说:“那里有问题，有困难，干部总在那里出现。”去年，在突击改建锅炉的战斗中，工人加夜班，干部去烧饭，还经常深入工地，主动关心工人的生活。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}