{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"歌飞长白","authors":["高启贵"],"dates":[{"year":1976,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"歌飞长白"},{"type":"paragraph","text":"吉林延边朝鲜族自治州　高启贵"},{"type":"paragraph","text":"明月悬空，星斗含笑，山影巍峨，树枝婆娑。我望着车窗外边疆多姿多态的夏夜奇景，内心情不自禁地赞叹着。车到小站时，已是深夜，镇上却是灯火通明，伽倻琴弹唱革命样板戏的琴声幽扬悦耳，响彻夜空。这是长白山脚下的一个小镇，是个歌舞之乡。每逢年节、假日，或是喜庆丰收之季，穿着民族盛装的人们，东一群，西一簇，在长鼓冬冬的伴奏声中翩翩起舞；白发老人饮着自家制作的米酒，弹奏着古老的伽倻琴；年轻妇女踏跳板，荡秋千，彻夜欢舞……可今晚既非节日，又非庆丰收的时节，为什么这样欢腾呢？"},{"type":"paragraph","text":"村镇巷口，人山人海，有白发苍苍的阿爸吉、含笑的阿妈妮，也有满面春风的姑娘和小伙子、天真稚气的红小兵，正在聚精会神地观看十几位年过半百的阿妈妮演唱革命样板戏《红灯记》选段。从她们那认真演唱的神情和动作里，我看到她们对革命样板戏的热爱和对走资派攻击革命样板戏的愤慨；从那激昂洪亮的声音里，我听到她们捍卫毛主席革命文艺路线的心声。瞬息间，我的脑海里浮现出三年前我和金阿妈妮相识的情景："},{"type":"paragraph","text":"那是国庆观礼的前夕，我在州里碰到一位年近半百身着白衣黑裙的朝鲜族阿妈妮。她手捧红皮手册，正小声地学唱革命样板戏。阿妈妮汉语水平不高，发音也不太准确，但她学唱十分认真。州委一位同志对我说，她叫金仁淑，是土改时入党的老同志，能歌善舞。文化大革命开始不久，她进城办事，从广播里听到革命样板戏，立刻被吸引住了，直到听完了才走开。到家后，她屋没进，饭没吃，就找了老姐妹们，把学唱样板戏的打算讲了。老姐妹们听了打心眼里赞同。这样，她们白天下地劳动，晚间学唱，发音不准，就对着镜子练，有时一个字音要练上百次。正当她们学唱得起劲的时候，有一个叫朴八龙的对阿妈妮说：“样板戏咱们朝鲜族听不懂，别学那一套了。听样板戏哪有听老戏带劲！”"},{"type":"paragraph","text":"“样板戏教育人，我们就是爱听，就是要唱，谁也堵不住我们贫下中农学唱样板戏的嘴！”金阿妈妮把他顶了回去。阿妈妮学唱样板戏小组头回在镇上演出那天，全屯男女老幼老早赶来，坐满场院看演出，朴八龙却躲进自家小屋，偷偷地哼哼那些散发封、资、修毒汁的小调。"},{"type":"paragraph","text":"从此，在公社党委和大队党支部的热情支持下，这十三位阿妈妮象十三只长白燕飞遍边疆的村村庄庄，播下了普及革命样板戏的火种。……"},{"type":"paragraph","text":"演出不知什么时候结束了，人们都在帮着清场子。我忽然发现金阿妈妮在清理服装。"},{"type":"paragraph","text":"“金阿妈妮！……”我高兴地奔了过去。"},{"type":"paragraph","text":"“啊呀，原来是你呀！”当她辨认出是我时，惊喜地扑了过来。"},{"type":"paragraph","text":"“金阿妈妮，你们演唱得真好，真想多听几段哪！”我拉着阿妈妮的手说。“是吗？说真的，革命样板戏就是好，真是唱的唱不够，听的越听越爱听啊！”金阿妈妮脸上泛起快活的神色。忽然间，她收了笑容，严肃地问道：“你们那儿也有过‘寒流’吧？”"},{"type":"paragraph","text":"我被问愣了，什么寒流？没待发问，她解释道：“右倾翻案风啊！”没等我答话，旁边一位胖胖的阿妈妮插话了："},{"type":"paragraph","text":"去年夏末秋初，正是边寨苗绿叶青、百花怒放的季节，这里忽然刮起了一股攻击文艺革命的右倾翻案风。这时大队分管宣传的朴八龙也大摇大摆来到大队文艺室，冷嘲热讽地对金阿妈妮她们说：“当初让你们停下，不听！咋样，听说了吧，现在样板戏都卖不出去票了，你们还死抱着不放！这回，上头都说了样板戏不能一花独放！……”"},{"type":"paragraph","text":"阿妈妮边听边琢磨：广大工农兵热爱样板戏，为啥偏有人反对？哦，原来有这么一帮人是想用封、资、修反动玩艺，扼杀革命样板戏这株傲雪斗霜的金达莱，为复辟资本主义造舆论啊！想到这里，她眼一亮，厉声说道："},{"type":"paragraph","text":"“住嘴！想让我们再唱那些颂扬才子佳人，宣传封建宗法思想的靡靡小曲吗？办不到！想要让我们走回头路吗？万不能！我们永远高唱革命样板戏！”"},{"type":"paragraph","text":"阿妈妮们为了反击右倾翻案风，在村头，在田间，在炕头接连演出了革命样板戏专场，还教唱了选段。一次，她们穿过白山老林，越过塔头草地，步行到三十多里外仅住七户社员的钢山大队去演出。刚走出五里路，便下起滂沱大雨。金阿妈妮不管天黑，雨大，路滑，象头行雁飞向前去，那十二个阿妈妮紧紧跟随。正走着，忽然前面林子里闪出两颗豆粒似的绿光。金阿妈妮知道是狼。她迎着绿光冲了过去，?喝着，恶狼夹着尾巴溜进林中。眼看就要到钢山屯了，金阿妈妮双脚一溜，一个趔趄跌滑出丈余远，弄得浑身泥水，手电筒也不知甩到哪儿去了，但，她却把从北京带回的那本革命样板戏唱段选集紧紧捏在手里。"},{"type":"paragraph","text":"“后来呢？”我急不可待地追问一句。"},{"type":"paragraph","text":"“后来？”那位胖阿妈妮眉毛一挑，手往黑呼呼的山峰一指，说：“你看，巍巍长白山峰是吹不平的，滔滔海兰江水是流不尽的。那么，革命样板戏的战斗歌声会停吗？刚才，你不都看清楚了吗？”一番话说得我心里豁然开朗。"},{"type":"paragraph","text":"进村路上，阿妈妮还告诉我一个振奋人心的喜讯：她们为了批判邓小平、反击右倾翻案风，使革命样板戏更加普及，更加深入人心，已经扩大了学唱革命样板戏小组。现在革命样板戏学唱小组里，不光是原来的十三位阿妈妮，还有男女青年、红小兵。正说着，果然从村内传来红小兵演唱革命样板戏的洪亮歌声。那高亢的战斗歌声啊，响彻夜空，响彻延边朝鲜族自治州的大地，响在朝鲜族人民的心头……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}