{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切行动听毛泽东思想指挥——成都机车车辆厂革委会在斗争中实行一元化领导的体会","authors":[],"dates":[{"year":1969,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一切行动听毛泽东思想指挥"},{"type":"paragraph","text":"——成都机车车辆厂革委会在斗争中实行一元化领导的体会"},{"type":"paragraph","text":"成都机车车辆工厂革命委员会，遵照伟大领袖毛主席的教导，运用批评和自我批评的武器，坚持开展积极的思想斗争，用毛泽东思想战胜各种错误思想，不断提高革委会成员的毛泽东思想的觉悟，使革委会在毛泽东思想的原则基础上紧密团结起来，实现了一元化的领导。"},{"type":"paragraph","text":"提高两条路线斗争的觉悟紧跟毛主席革命路线前进"},{"type":"paragraph","text":"毛泽东思想的一元化领导必须通过斗争才能实现。这个厂革委会的体会是：必须狠批大叛徒刘少奇的反革命修正主义路线，在革委会成员头脑中肃清其流毒，才能使革委会真正紧跟毛主席的无产阶级革命路线前进，用毛泽东思想掌好权。"},{"type":"paragraph","text":"厂革委会成立以后，在短短十几天时间内，接连出现了一些发人深思的事情：有的成员在常委们决定集体下去参加劳动时，提出要宣传组“好好造造舆论”；有的成员由于怕工人说自己“脱离群众”，整天忙于坐在办公室搞接待，处理少数群众提出的工作调动、工资、住房等问题，而对有关全厂斗、批、改的大事却很少过问。"},{"type":"paragraph","text":"参加“三结合”的军队代表敏锐地察觉到：这是两条路线斗争在革委会内部的反映。根据伟大领袖毛主席“不破不立”的教导，军队代表建议革委会及时组织全体成员学习毛主席有关革委会建设的指示，深入批判刘少奇在政权建设方面的反革命修正主义路线。经过学习和革命大批判，同志们认识到：主张下去劳动要“造造舆论”，因为怕人家说脱离群众而整天搞接待，这种“联系群众换好感，参加劳动为保官”的思想，实际上是刘少奇宣扬的“入党做官”、“劳动镀金”、“公私溶化”等黑货的流毒在革委会内部的反映。如果不彻底加以肃清，“参加劳动”也好，“联系群众”也好，都不能使革委会成为真正执行毛主席革命路线的革命化的领导班子。"},{"type":"paragraph","text":"革委会成员用毛泽东思想统一了认识，提高了两条路线斗争的觉悟，立即行动起来，深入第一线，实行“从群众中集中起来，再到群众中坚持下去”的领导方法，认真抓好典型，全面推广，使全厂斗、批、改的革命群众运动不断深入地向前发展。"},{"type":"paragraph","text":"自觉斗私狠抓思想革命化坚决按照毛泽东思想办事"},{"type":"paragraph","text":"革委会要用毛泽东思想掌好权，就要求每个成员树立全心全意为人民服务的思想。这个厂革委会的体会是，革委会每个成员必须认真活学活用毛泽东思想，大破自己头脑里的“私”字，狠抓思想革命化。"},{"type":"paragraph","text":"厂里清理阶级队伍的工作开始后，在一段时间内，运动冷冷清清。这是什么原因呢？在军队代表的帮助下，大家学习了毛主席“一切从人民的利益出发，而不是从个人或小集团的利益出发”的教导，以及一系列有关政策，对照检查自己。原来，厂革委会主管这项工作的同志认为这项工作政策性强，怕掌握不好犯错误，一股劲地强调“稳”。这就影响了各车间负责这项工作的同志，使他们在工作中也畏首畏尾，“怕”字当头。这样当然不能很好地发动群众。原因找到了，主管工作的同志就到群众中去亮私斗私，并且按照无产阶级的政策抓紧领导这项工作。领导思想拨正了，群众就发动起来了，清理阶级队伍的工作很快开展起来。"},{"type":"paragraph","text":"厂革委会的成员，除了在领导工作中自觉斗私以外，在平时也严格要求自己，对自己头脑里“潜在”的、“萌芽”的、“一闪念”的私心也不放松，念念不忘自己的思想改造。有时他们去看病取药，碰上排队，医院的同志考虑他们忙，就好心地把药送来，不让排队；他们马上想到毛主席“毫不利己专门利人”的伟大教导和列宁排队理发的光辉榜样，对于这类“照顾”统统谢绝，同时诚恳地对那些同志指出应该改变这样做法。他们认为，人的思想是逐步变化的，现在对小事不抵制，将来就很可能辨不清敌人的糖衣炮弹，使革命受到损失。"},{"type":"paragraph","text":"革委会成员的自我革命精神，受到了工人同志的普遍赞扬。他们说：这样的干部，我们放心，我们拥护，我们支持。"},{"type":"paragraph","text":"在毛泽东思想的基础上加强团结帮助犯错误的同志回到正确道路"},{"type":"paragraph","text":"革命委员会成立后，阶级斗争并没有结束。在激烈斗争中，有的同志免不了要犯这样或那样的错误。出现了这种情况怎么办？这个革委会的经验是：必须按照毛主席的教导，运用“团结——批评和自我批评——团结”的公式，帮助犯错误的同志认识错误，改正错误，使革委会在毛泽东思想的原则基础上紧紧团结起来，做到五个“统一”。"},{"type":"paragraph","text":"正当厂里掀起革命大批判和清理阶级队伍高潮的时候，革委会的一个成员，在一个隐藏的反革命分子的蒙蔽下，陷进了反动的资产阶级“多中心论”的泥坑，犯了错误。革委会全面地分析了这个同志的情况，认为这个同志出身好，文化大革命中敢说敢干，是在阶级斗争中冲杀出来的，现在犯错误是由于一时上了阶级敌人的当，决定对他进行帮助，使他认识错误，从错误中吸取教训，提高两条路线斗争和阶级斗争觉悟，永远跟毛主席干革命。于是，革委会召开全体会议，学习了毛主席“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器”的伟大教导，对这个委员的错误展开了尖锐的批评。这个同志一时接受不了，同志们又和他个别谈心，耐心地帮助他；同时充分发动群众狠揭阶级敌人的破坏阴谋，终于把那个反革命分子揪了出来。这件事，既教育了犯错误的同志，也深深教育了革委会其他成员。通过这次活的教育，使革委会的成员在毛泽东思想的原则基础上，更紧密地团结起来了。"},{"type":"paragraph","text":"本报通讯员"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}