{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":10,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“揪辫子”的丑剧","authors":["王焕田"],"parts":[{"type":"paragraph","text":"人们都记得，去年在“四人帮”疯狂篡党夺权的紧锣密鼓声中，曾上演过一场“揪辫子”的丑剧。在群魔乱舞之时，狗头军师张春桥顾不得装腔作势，直接发出了反党、反毛主席、反社会主义的叫嚣：“……总根子是辫帅这一点似乎还可以考虑。辫子党的头子应是那个被废除了的皇帝吧？应是整个旧制度吧？”"},{"type":"paragraph","text":"在张春桥的直接指挥下，一篇专谈“揪辫子”的黑文，便在一份帮刊上抛出来了。此篇黑文结结巴巴，东拉西扯，按着张春桥的调门，发出了一阵阵狂嚎：“辫上总是有‘帅’”，“辫子复辟的危险，主要来自张勋”，“这类人物却似乎还在我们周围活动着。”话说至此，他们还嫌调门不高，便干脆兜出老底：“走资派”头上有“一条又粗又长的大辫子”，“这条辫子，就是要揪住不放，断而后已”。于是乎，一场“揪辫子”的嚎叫便达到了高潮。"},{"type":"paragraph","text":"在“四人帮”的心目里，“走资派”就是老干部的代名词。长期以来，他们为了把坚持毛主席革命路线的广大革命老干部打下去，朝朝暮暮，机关算尽，施展了各种阴谋诡计。他们认为，只要把老干部的所谓“辫子”揪到手里，扣帽子就有了“根据”，打棍子就有了“理由”，开“工厂”就有了“原料”。因此，在“揪”字上颇下了一番功夫："},{"type":"paragraph","text":"一是用特务手段揪。凡是要害部门，重要单位，他们千方百计派坐探，委“特使”、插橛子、安钉子，或跟踪盯梢，或列席会议，或秘密调查，贼溜溜，鬼祟祟，大搞特务活动。然后把抓到的鸡毛蒜皮经过一番“炮制”，一封封揪“辫子”的黑信、小报告，就象流弹、飞刀一样危及老干部的政治安全。难怪江青那么得意地自吹：“林彪有舰队，我有炮队！”"},{"type":"paragraph","text":"二是用流氓手段揪。请看：“旧社会吃过糠，抗日战争负过伤，解放战争扛过枪，抗美援朝渡过江”，是他们要揪的“辫子”；“勤勤恳恳，清清白白，不是叛徒特务，不搞贪污腐化”，也是他们要揪的“辫子”；学大庆，学大寨，抓革命、促生产，为实现四个现代化出力流汗，更是他们要揪的“辫子”。甚至连级别、资历、经验、年龄、名字、长相，都成了他们要揪的“辫子”。真是一切皆为“辫”，无所不可揪，完全是青皮、流氓的一套本事。对于这一点，“四人帮”在上海的余党曾“关起门来”讲过一段私房话：“要抓辫子还不容易？恩格斯我可以贴他一百张大字报！”看！连革命导师也难幸免，真是反动到了极点！"},{"type":"paragraph","text":"三是用自造的谎言编织成辫子，在别人头上先栽再揪。谓予不信，且举一例。去年，他们搞了一个“供批判用”的《言论摘录》。在这个黑材料里，他们刀笔并用，以假乱真，竟然把华国锋同志讲的“依靠工农兵是对的”这句话里，塞进一个“相”字，变成了“依靠工农兵是相对的”，而且张冠李戴地安在邓小平同志的头上，当作了一条“大辫子”，闹腾不休。此类事情，不胜枚举。其用心之恶毒，手段之卑鄙，恐怕连谣言专家戈培尔也要自叹弗如。"},{"type":"paragraph","text":"“四人帮”把鲁迅小说《风波》中“赵七爷”这个形象当作大棒，拿了打人，恰恰忘了赵七爷正是他们一伙的前辈。这帮丑类，极力将自己罪恶历史的“辫子”，象赵七爷那样“盘在顶上”，混入革命队伍；又追随刘少奇、伙同林彪干了那么多的坏事、丑事。今个儿，居然“拳打天下英雄”，遍揪广大革命干部，甚至影射攻击伟大领袖毛主席。其罪恶用心，狗头军师张春桥早已说破了，他们揪辫帅，目的在于“新桃换旧符”，改变整个社会主义制度，直到揪出一个黑洞洞的资本主义中国方肯罢手。"},{"type":"paragraph","text":"以华主席为首的党中央，一举粉碎“四人帮”，斩断了他们癫疯乱揪的黑手。黑手被抓住，他们盘在头上的实实在在的辫子噗拉拉掉落下米，现了叛徒、特务、阶级异己分子、新生的资产阶级分子的本相。至此，“四人帮”的一场丑剧才算散了场。"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}