{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央　国务院  关于做好1959年度农产品收购工作的指示  一九五九年九月二十三日","authors":[],"dates":[{"year":1959,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共中央　国务院  关于做好1959年度农产品收购工作的指示"},{"type":"paragraph","text":"一九五九年九月二十三日"},{"type":"paragraph","text":"1958年全国工农业生产实现了史无前例的大跃进，今年还在继续跃进。目前，全国人民在中共中央八届八中全会的鼓舞下，正在开展一个轰轰烈烈的反右倾、鼓干劲的增产节约运动。在农业生产方面，广大农民在抗灾斗争取得了伟大胜利以后，正在全力加强秋季作物的后期田间管理，形成了一个波澜壮阔的农业超产运动。全国大部分地区的粮食、油料、棉花、烟叶、麻类等秋季作物可以得到丰收。工业生产也正以更大的规模向前跃进。这是一个十分有利的形势。中共中央和国务院认为，充分运用目前的有利形势，依靠群众的积极性，最好地完成今年粮食、油料、棉花、烟叶、麻类等农产品的收购任务，是适当满足全国迅速增长的工业原料和城乡市场需要的一个关键，是农村全体国家工作人员和全体农民一项光荣的重大的任务。"},{"type":"paragraph","text":"目前早秋作物开始上市，大量的中、晚秋作物即将登场，农产品收购的旺季快要来到。为了做好农副产品收购工作，完成和超额完成国家收购任务，现作如下指示："},{"type":"paragraph","text":"（一）统筹兼顾，全面安排，切实加强农副产品收购工作的领导。农村的各项工作，必须在党委统一领导下，以农业生产为中心，反右倾、鼓干劲，做到生产、收购、分配结合进行。在农产品收购方面来说，应该以粮、油、棉为中心，将各种农副土特产品的收购工作统筹安排，各得其所。同时，各地应该划分专门战线，建立有力的办事机构，由主管党委书记挂帅，把收购工作抓紧、抓细、抓实、抓好。"},{"type":"paragraph","text":"（二）必须统一调配农村劳动力，及时完成农产品收购、加工和调运任务。今后几个月正是收获、耕种的繁忙季节，大规模的农田水利建设，积肥造肥和短途运输运动也要同时进行，农村劳动力将会相当紧张。在这种情况下，各地必须把一切可以利用的劳动力充分动员和组织起来，进行统筹安排和合理调配。必须调配必要的劳动力来保证农产品收购、加工和调运任务的及时完成。对有些农副产品的采购、加工和调运，还应该根据需要和可能通盘安排，组织和建立经常的和临时的专业队。这是一个重要的问题，望各级党委和政府很好地解决。"},{"type":"paragraph","text":"（三）抓紧农副产品的收获季节，坚决做到精收细打拾干拣净、颗粒还家，做到快收割、快打晒、快收购、快加工、快调运，做到边收割、边打晒、边收购、边加工、边调运。充分准备，迅速动员，一气呵成。总之，要做到收获好、收购好、分配好、保管好、留种好。要这样，必须采取群众路线的工作方法，依靠群众做好各种农副产品的分级、检验工作；同时，必须正确贯彻执行国家的价格政策，坚持“依质论价”，防止“压级压价”。对于农副产品的加工和调运工作，各地应该给以极大的重视，把所有的加工工具和运输工具都充分利用起来，以便把农副产品及时加工出来，迅速调给城市工矿区。"},{"type":"paragraph","text":"（四）各地不仅要首先抓紧主要农产品的收购，而且要严格地按照党和国家的政策，把其他一切有用的农副产品、土特产品统统收购起来。收购工作不仅要抓大宗的，而且要抓小宗的；不仅要抓集中的，而且要抓分散的；不仅要抓家生的，而且要抓野生的。这样不但可以增加工业原料和市场货源，还可以促进人民公社、生产队多种经营的发展，增加农民的收入。"},{"type":"paragraph","text":"（五）要把收购和分配密切结合起来，把统购和统销密切结合起来，大力提倡计划消费，节约用粮。各地要抓紧时机，反复地对农民进行勤俭办社、勤俭持家和“如何过日子”的教育，动员农民计划用粮，增加储备，以丰补歉。要防止农产品大量收获后农民中可能滋长不应有的浪费现象。今年秋冬做好了这项工作，明年的日子就好过。"},{"type":"paragraph","text":"（六）在完成农产品收购任务的同时，商业部门应该很好地组织农村生产资料和生活资料的供应。人民银行必须切实保证农产品收购的资金需要，正确地进行到期农贷和粮食部、商业部对于农产品预购定金的收回工作，力求扩大农村储蓄，吸收存款。"},{"type":"paragraph","text":"目前各个战线上正在反右倾、鼓干劲，开展轰轰烈烈的增产节约运动，全国人民斗志昂扬，意气风发。各地必须抓住这个极为有利的时机，坚持政治挂帅和群众路线，向五亿多农民广泛进行社会主义总路线的宣传教育，进一步加强城乡互助，巩固工农联盟。在充分作好政治动员和思想工作的基础上，掀起一个千军万马的农产品收购运动，全面完成和超额完成国家1959年度的农产品收购任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}