{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席像章戴胸前，心中升起红太阳","authors":[],"dates":[{"year":1968,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席像章戴胸前，心中升起红太阳"},{"type":"paragraph","text":"世界革命人民无限热爱毛主席，十分喜爱毛主席像章。"},{"type":"paragraph","text":"各国朋友戴上毛主席像章，满怀幸福，从内心深处发出了热情的赞语："},{"type":"paragraph","text":"“毛主席像章胸前戴，一轮红日升起来！”"},{"type":"paragraph","text":"“戴上毛主席像章，革命有力量。”"},{"type":"paragraph","text":"“戴上毛主席像章，我们和毛主席心连心。”"},{"type":"paragraph","text":"许多外国朋友带着各国革命人民热爱伟大领袖毛主席的深厚感情，越过千山万水，来到毛主席居住的地方——北京。当他们在毛主席身旁，戴上金光闪闪的毛主席像章时，他们深情地仰望着毛主席的光辉形象，纷纷提出一个要求：希望参观毛主席像章制作工厂。"},{"type":"paragraph","text":"这里，北京的一个毛主席像章制作工厂，闪耀着一片红光。各国朋友来到这里访问，再一次表达了他们对伟大领袖毛主席的热爱。他们迎着毛主席像，称颂伟大领袖毛主席是革命人民心中的红太阳，一遍遍地高呼：“毛主席万岁！”“祝毛主席万寿无疆！”热情地高唱：“东方红，太阳升，中国出了个毛泽东；他为人民谋幸福，他是人民大救星。”"},{"type":"paragraph","text":"几位刚果（布）实习生，在参观结束后，把工人们送给他们的毛主席像章，紧紧地贴在胸前，激动地说，毛主席是中国人民的伟大领袖，也是世界革命人民的伟大领袖。我们一定要把毛主席像章带回国去，让更多的刚果（布）人民见到毛主席。这些刚果（布）实习生在中国实习期间，每天坚持学习毛主席著作。他们说，毛主席是当代最伟大的马克思列宁主义者，是世界人民心中的红太阳。毛泽东思想是光芒四射的灯塔，它照亮了世界人民走向彻底解放的道路。这些实习生在离开中国前，每个人胸前都佩戴着金光闪耀的毛主席像章，在毛主席像前表示决心：我们要象毛主席教导的那样，全心全意为刚果（布）人民服务。"},{"type":"paragraph","text":"一位新西兰同志在参观时，捧起一枚毛主席像章，高高举过头顶，热情地说：毛泽东思想是精神原子弹，有了它，各国革命人民就能战胜帝国主义和一切反动派。全世界革命人民热爱毛主席，他们在远离北京的地方，戴上毛主席像章，就好象生活在毛主席身旁，干革命就有了最大的力量。"},{"type":"paragraph","text":"几位日本革命朋友在参观中，向工人同志们热情地介绍了日本革命人民活学活用毛主席著作，同美日反动派、苏修、日共宫本修正主义集团进行斗争的情况。他们说，日本革命人民热爱伟大领袖毛主席，我们要把毛主席像章戴在胸前，更要把毛主席的教导牢记心上，我们一定要遵循毛主席关于“枪杆子里面出政权”的伟大教导，去进行斗争，争取更大的胜利。"},{"type":"paragraph","text":"几位巴西朋友在参观时，心情非常激动。他们说，我们要坚定地走毛主席指出的革命道路，把巴西人民的革命事业进行到底，把世界革命进行到底。"},{"type":"paragraph","text":"“戴上毛主席像章，我们是多么幸福啊！”来自欧洲反帝反修斗争前线的英雄的阿尔巴尼亚战友，带着深厚的无产阶级感情来到这个工厂参观。当工人同志们把心爱的毛主席像章从胸前取下来，佩戴在阿尔巴尼亚战友胸前时，阿尔巴尼亚同志们激动地高呼：“毛主席万岁！”一位阿尔巴尼亚同志指着五角星的毛主席像章说，五个角代表五大洲，五大洲人民心向毛主席。离开工厂前，阿尔巴尼亚战友热情地在留言簿上题词，他们写道："},{"type":"paragraph","text":"“全世界的每一个革命者都渴望和高兴在胸前戴毛主席像章，把这看成是一种骄傲和光荣，因为毛泽东同志不仅是中国人民的伟大领袖，同时也是世界革命的杰出领袖，是当代最杰出的马克思列宁主义者。”"},{"type":"paragraph","text":"“毛泽东主席的像章，鼓舞我们胜利地完成自己的任务；鼓舞我们巩固由我们的伟大领袖恩维尔·霍查同志和毛泽东同志所锤炼的牢不可破的友谊；鼓舞我们进行反对帝国主义和形形色色的修正主义的斗争；鼓舞各国人民和全世界革命者彻底消灭奴役和剥削，使马克思列宁主义的胜利旗帜在全世界自由地、骄傲地飘扬！”　·新华社记者·"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}