{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":7,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“心底无私天地宽”","authors":["彭显廷"],"parts":[{"type":"paragraph","text":"“如烟往事俱忘却，心底无私天地宽。”这是老一辈无产阶级革命家陶铸同志写的《赠曾志》一诗的最后两句。原诗所指的具体内容，姑且不论。但这两句诗所反映出来的那种放眼未来的革命豪情和光明磊落的坦荡胸怀，却是很值得我们学习的。细细琢磨这两句诗，将极大地鼓舞我们团结起来向前看，同心同德搞四化。"},{"type":"paragraph","text":"十多年来，林彪、“四人帮”利用窃取的权力，穷凶极恶地推行极左路线，打击迫害大批革命干部和群众，制造了许多冤案、错案、假案，在干部与干部、干部与群众以及群众与群众之间造成了一些隔阂，使革命队伍内部的团结遭到极大的损害。粉碎“四人帮”后，华国锋同志为首的党中央坚决拨乱反正，澄清路线是非，认真解决历史遗留问题，使全国出现了安定团结的局面。但是，作为个人来说，也应当有一个正确的态度，这就是要学习陶铸同志那种“心底无私天地宽”的革命胸怀，识大体，顾大局，团结起来向前看；而不要过多地纠缠历史的旧帐，以致模糊了将来。"},{"type":"paragraph","text":"“心底无私”是团结的思想基础。一个“心底无私”的人，才有广阔的胸怀，才有团结的愿望。我们共产党人是旧世界的改造者，新世界的创造者。无产阶级的历史使命，四个现代化的艰巨任务，要求我们尽量地多团结一些人，多增加一份革命力量，特别是要注意团结那些反对自己反对错了的同志一道工作。对于过去的问题，只要基本上搞清楚了，诬蔑不实之词推倒了，也就行了。同志之间，不要再追究个人责任，不要再争你低我高。事实上，在错误路线影响下，“一贯正确”的人是没有的。在这个问题上，你可能对了；而对那个问题的处理，你可能错了。有时别人对你不实事求是，错整了你；有时你对别人不实事求是，错怪了人。在这种情况下，只有做到“心底无私”，时时、处处以革命利益为重，才能用一分为二的观点正确地对待自己和同志，将身比身，不苛求于人，多做自我批评。否则，你自己落实了政策，同时又要把别人整一下，这样翻来复去，还谈得上什么团结？对革命事业又有什么好处？毛泽东同志说得好：“所谓团结，就是团结跟自己意见分歧的，看不起自己的，不尊重自己的，跟自己闹过别扭的，跟自己作过斗争的，自己在他面前吃过亏的那一部分人。”（《毛泽东选集》第五卷第二九九页）一个誓为共产主义奋斗终身的共产党员，连生命都在所不惜，还容不得跟自己闹过别扭的同志一道工作吗？"},{"type":"paragraph","text":"要做到“心底无私”，很重要的一条，就是要把“如烟往事俱忘却”。这些年中，由于政治运动接连不断，斗争反反复复，给人们头脑里留下了许多不愉快的“往事”。这些“往事”，就同志之间来说，无非是你在台上时，反了我一下，我在台上时，又反了你一下。究其原因，大多是在林彪、“四人帮”的干扰破坏这个特殊的历史条件下出现的。就每个人来说，一辈子也不能忘记那些沉痛而又宝贵的经验教训。但是，就同志之间来说，那些不愉快的个人恩怨、委曲和得失，随着时间的推移，都已成了没有价值的“往事”，是应该把它忘却了。如果把这些“往事”看得过重，老是耿耿于怀，自觉不自觉地当了“往事”的“俘虏”，那就不仅会老是带着成见看人，不可能搞好团结，而且会老是陷在过去的回忆中，看不见摆在面前的党和国家的大事。不是说要“虚怀若谷”吗？你的“怀”里被“往事”塞得满满的，怎能有象山谷那样的“虚怀”呢？所以，只有把那些不愉快的“往事”抛诸脑后，使它“烟消云散”，才会有为公的胸怀和远大的目光。展现在我们面前的，是四个现代化的瑰丽前景。我们只有把那些个人之间的历史旧帐统统抛弃，才能团结一致向前看，共同为实现这个宏伟目标而努力。"},{"type":"paragraph","text":"“如烟往事俱忘却”，当然不是说，林彪、“四人帮”给我们带来的深重灾难可以忘却。非但不能忘却，而且还要深入持久地进行批判，彻底肃清其流毒和影响。林彪、“四人帮”是破坏革命团结的罪魁祸首。我们对林彪、“四人帮”的批判越深入，大家都把帐记在他们的头上，把千仇万恨集中在他们身上，同志之间积存下来的思想疙瘩就越是能够迎刃而解，革命队伍的团结就有坚实的基础。让我们在进一步批判林彪、“四人帮”的斗争中，学习老一辈无产阶级革命家“心底无私天地宽”的伟大胸怀，出以公心，维护团结，紧紧地与全国人民一道，去争取新的更大胜利。"}],"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}