{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人人讲卫生个个爱清洁的新风尚  刘鸿文代表谈河南省登封县卫生工作的巨大成绩","authors":[],"dates":[{"year":1960,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人人讲卫生个个爱清洁的新风尚"},{"type":"paragraph","text":"刘鸿文代表谈河南省登封县卫生工作的巨大成绩主席、各位代表："},{"type":"paragraph","text":"我完全同意李富春副总理、李先念副总理、谭震林副总理的报告和全国人民代表大会常委会的工作报告，并在实际工作中贯彻执行。现在，我就河南省的除四害、讲卫生的工作发表一点意见。"},{"type":"paragraph","text":"河南省全民性的爱国卫生运动，在毛主席和党中央的英明领导下，几年来，特别是1958年大跃进以来，已经收到了良好的效果。城乡卫生面貌和人民群众的精神面貌大大改变，人们的健康水平大大提高，有力地促进了各项社会主义建设事业的大跃进。两年来的实践充分地证明了：以除四害、讲卫生、消灭疾病为中心的爱国卫生运动，不仅有利于生产，有利于工作，有利于学习，有利于增强我国人民的体质，而且有移风俗易，改造世界的伟大意义。"},{"type":"paragraph","text":"现在我仅举我省的登封县为例，着重地谈一谈这个县的情况，就可以充分说明卫生工作的意义是多么深远。"},{"type":"paragraph","text":"登封县近两年来，在1958年人民公社化的基础上，组织了卫生工作大跃进，在全县范围内建立了一套为人民公社服务与生产组织相适应的卫生保健网，全县基本上实现了“四无”，基本上消灭和控制了几种危害人民健康的主要疾病。人民的精神面貌大大改观，形成了“人人讲卫生，个个爱清洁”的社会主义新风尚，大大增强了人民的体质，提高了劳动出勤率，促进了生产大发展，实现了登封三十万人民的理想：“白天没有蝇子扰，晚上没有老鼠闹，休息没有蚊子咬，臭虫蚤子全灭掉，人人精神齐焕发，个个生产情绪高。”而解放前的登封县，是一个一穷二脏三多病的地方，“男人瘦，女人黄，孩子瘦成干柴郎”的顺口溜，反映了旧社会登封农民贫病交加的悲惨生活，今天登封农村出现的五谷丰登、人寿年丰、六畜兴旺、繁荣幸福的图景，同旧社会那种凄凉悲惨的景象，是一个多么鲜明的对比。"},{"type":"paragraph","text":"坚持经常性的除四害讲卫生工作，已经变成登封人民的自觉行动和生活习惯。村庄街道、住房、公共厕所以及牲畜圈棚，都经常收拾得干干净净，衣服家具也都整理得有条有理。该县的经验证明，要彻底改变几千年遗留下来的不卫生的习惯，改变人们的精神面貌，卫生工作必须广泛地深入地发动群众，并且把突击运动和经常工作紧密地结合起来。先突击再坚持；在取得进一步巩固提高的基础上，再突击再坚持；一个运动紧接着一个运动，一浪比一浪高，不断革命，不断前进。经过长期的反复的斗争之后，就能够在人民群众中形成新的意识形态和新的社会风尚，从除害到兴利，从讲卫生、预防疾病到消灭疾病，达到人寿年丰，这是个长期而又艰巨的斗争任务。除四害、讲卫生、消灭主要疾病的爱国卫生运动，是直接关系到千百万群众的切身利益，关系到移风易俗、改造世界的大事。因此必须充分发动群众，相信群众能够经常坚持斗争，相信群众能够消灭四害和病魔，相信群众能够改造物质世界和精神世界，这才能使运动顺利地开展，并且不断取得新的胜利。而运动的每一次胜利，不仅对于群众又是一次新的锻炼和提高，而且对于抱有右倾思想的人们也又是一次有效的教育。两年来登封县所以坚持了卫生工作，就是在这样不断斗争不断提高波浪式向前发展的结果。"},{"type":"paragraph","text":"从生产出发，服务生产，在大生产运动中，把开展卫生运动和搞好生产紧密结合起来，拧成一股绳，是该县卫生工作坚持两年如一日的另一个重要经验。"},{"type":"paragraph","text":"从县委到生产队党支部，都是第一书记挂帅，实行四级（县、公社、大队、生产队）、四网（卫生防疫网、妇幼保健网、医疗医药网、医学教育网）、三化（卫生知识普及化、人人卫生习惯化、人民体育经常化）。在领导方法上坚持了七统一（统一生产组织和卫生组织、统一领导、统一计划、统一部署、统一组织行动、统一检查评比、统一汇报总结）、一适应（卫生工作适应生产工作），明确树立卫生工作为生产劳动服务、为工作服务、为学习服务、为人身健康和家畜家禽兴旺服务的观点。几年来该县的卫生工作做到了步步跟上中心，事事服务生产，那里有群众，那里就有卫生工作。卫生人员始终站在生产的最前线，积极主动地开展卫生工作。水利建设任务到来，卫生部门立即组织医药卫生人员，随从劳动大军奔赴水利工地。以养猪为中心发展畜牧业的运动开展以后，卫生工作就抓紧搞好棚圈卫生和饲养卫生及防疫注射等工作。春耕生产季节到来之后，就结合生产，迅速提出大扒、大换、大清、大运、大平整的大搞环境卫生积肥的生产高潮，加强厕所改造，推行粪便、垃圾无害化处理，广辟肥源，提高肥效。该县还突出地抓住了巩固提高七改良（厕所、圈棚、鸡窝、食堂、住房、街道、水井），为卫生工作基本建设打下了良好基础。这样就使得卫生工作的内容，越作越丰富，有力地促进了生产，取得卫生、生产双丰收。1959年大搞环境卫生，就为生产积了六百多万吨肥料，该县的实践证明，生产越紧张，卫生工作就越需要进一步跟上去；越是农忙季节，越是应当大搞卫生群众运动，以免卫生工作和生产活动脱节。克服卫生和生产脱节的关键在于加强党委的统一领导，全面安排卫生工作。登封县在坚持卫生工作中，实行卫生工作的六结合一反对。六结合是大搞环境卫生，结合积肥，促进生产；大搞饮食卫生，结合水源保护，保证用水清洁；大搞卫生基本建设，结合各项福利事业的发展，达到治标治本；开展卫生工作，结合医药供应，作到那里有人、畜、禽，那里有医药，保证人畜禽全兴旺；开展医疗防疫运动，结合开展体育运动和加强劳动保护；普及卫生知识和文化教育运动相结合，造成移风易俗、人人讲卫生的新风尚。一反对，就是反对孤立地抓卫生工作。通过大搞卫生运动，做到人人身体健康，心情舒畅，生产、学习、工作、卫生全面大跃进。"},{"type":"paragraph","text":"人民公社化运动促进了医疗保健组织的更加健全，为进一步开展除四害讲卫生运动，创造了极为有利的条件。群众反映：“人民公社化，小病大病都不怕”。该县六个公社全部推行了集体医疗保健制度。保证了大病、急病、传染病的及时治疗，还开展了全民体格检查，建立了健康档案袋。采取全民服药方法，扑灭蛔虫病，对甲状腺肿病、性病，采取定点（以大队或管理区为单位）、定病人、定医生、定时间，实行集中医疗或分散巡回送药的方法，基本上消灭了地方病和慢性病。目前该县已经建立了一套为人民公社服务的包括县医院、保健院、精神病院、防疫站、卫生学校等医疗单位的卫生保健网。县医院有X光机、万能手术床、救护车等设备，能作较大的手术。各人民公社有卫生院，内设卫生防疫、妇幼保健、医疗预防、医学教育和财务管理等五股。每一大队有一个保健站，生产队有卫生室，每三十到五十个劳动力有一个保健员，每个保健员配备一个保健箱。现在该县实现了小病不出村，大病基本不出县的要求。通过全县的保健网，进一步开展了妇幼卫生工作，如进行经期保护、孕期定期检查，产期住院有待产室、临产室、产床室等。全部实现了新法接生，实现了妇女卫生七化（妇女劳动保护六色挂牌化、孕期检查经常化、孕妇住院普及化、托幼机构健全化、幼儿食堂化、妇幼卫生知识普及化、儿童卫生习惯化）。全县有托儿所一千四百多个，幼儿园六百六十一个，入托入园的婴幼儿达到90％以上。由于加强了妇幼保健工作，解放了三万六千多个妇女劳动力，使她们能够全力投入生产建设工作。"},{"type":"paragraph","text":"在卫生工作中，登封县还特别注意了公共食堂的卫生工作，因为公共食堂卫生工作搞得好坏，直接关系到社员的身体健康。该县所有食堂，除了不断进行炊具、锅灶的改良以外，还普遍开展了四有（缸有盖、碗有橱、筷有袋、案板有盖布）、四防（防蝇、防尘、防鼠、防腐）、四净（饮食净、炊具净、环境卫生净、个人卫生净）运动。炊事人员人人有工作衣，有口罩，做到经常洗澡、剪指甲，便后洗手。对炊事员经常进行集中训练和举办卫生训练班，进行卫生知识的教育。食堂内外和用具经常消毒，伙房、饭厅四不见（不见灰、烟、尘土、污水）。这对控制疫情、消灭疾病起到了很大的作用。"},{"type":"paragraph","text":"从上述所谈的简单情况看，登封县的爱国卫生运动取得了显著的成绩，促进了生产的发展，作到了移风易俗，改变了人们的精神面貌，出现了生产、卫生、思想全面跃进。"},{"type":"paragraph","text":"为了继续组织卫生工作的大跃进，目前我省全党全民在毛泽东思想的指引下，正以不断革命的精神，大鼓干劲，抓紧春季四害即将大量繁殖的重要时机，紧紧围绕生产，围绕蓬勃发展的技术革新与技术革命运动，在全省范围内掀起了一个千军万马、声势浩大的爱国卫生运动新高潮。我们的口号是大张旗鼓，大除四害，大讲卫生，促进生产。在城市，要以自力更生为主，大搞卫生基本建设，加强卫生管理，严格卫生制度，并且要整修街道、沟渠，结合植树造林，培植花草，绿化、美化环境。在农村，以夺取小麦大丰收和搞好春耕播种为中心，大搞环境卫生，大搞积肥。无论城市和乡村都要加强个人卫生，广泛深入地开展卫生教育，不断提高人民群众的卫生知识水平，养成卫生习惯，造成卫生光荣的空气，并且开展各种各色的体育运动。要依靠群众，依靠人民公社，中西医结合，土洋并举，大搞技术革新与技术革命。在党的领导下，实行领导干部、卫生工作人员和群众三结合。发动老人，小孩，青年，壮年，教员，学生，男子，女子，总动员起来积极投入这个运动。开展群众性的卫生科学研究，鼓励发明创造，及时总结和推广先进经验，以便多、快、好、省地作好除害灭病工作，并且促进工农业生产和各项建设事业的大发展。"},{"type":"paragraph","text":"以上发言，如有不当之处，请各位代表指正。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}