{"books":[{"id":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","name":"上海“文化大革命”史话（送审稿）（二）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/bce97cc3-b541-4836-b5b2-a7d95b8a1598.pdf"],"article":{"title":"二十四、从“文攻武卫”到市民兵指挥部","alias":"","parts":[{"type":"paragraph","text":"撤度。但23可被视因。又发展离审查。独到1972年10 月、因查不出新的阿题。亦案人质提出特朱悟或解除属离，放到干校劳动。独卷桥下前语说。“采语琪例有点象“五·一六”，不要解除隔离。”结果又审查近一年，还是摘不出问题，到1973年8月才解除基高。看，这就是张卷桥的所谓对艾玲、朱锡琪等“不记恢”“不整人”的真相。52二十四、从“文攻武卫”到市民兵指挥部“文革”中上海市民兵指挥部及其前身“文攻武卫”指挥部，是由张衣桥、王洪文一手扶植起来用以掌握“枪杆子”的，并且阴谋利用它来对抗中国人民解放军。“文革”初期，张春桥在“工总司”的一次会议上说过：他就炎家“工总司”和“文攻武三”这西支队伍来稳定上海局势的。张卷桥一快在上海摘基党本权以及“四人都”最后覆灭时上海览羽们发动的武装叛见活动中，“文攻武卫”、民兵指挥部起过级其恶劣的作用。（一）“文攻武卫”怪胎的诞生及其演变1967年7月22日，江青在北京接兄河南群众组软代表团时提出了所谓“文攻武卫”的口号。张春桥、姚文元、王洪文等人自从“一月风暴”鉴夺了上海市党政领导大权后，深感自已手中必须掌握“枪杆子”、“刀把子”，才能支撑统治的路面。页人民解放军是他们不能任意指挥的。因此江青提出“文攻式卫”正合他们心意，他们马上借口上海的工人造反缓有成立“武卫”组织的要求，在1967年7月底提出了逐步建立起一支以造及涨为基础的武装组织的设想。1967年8月4日，张春桥、王洪文等血履镇压“联司”后；8月7日，姚文元即打电话给王满文等人说：“春桥和我两人共"},{"type":"paragraph","text":"539用紊系一个明境的存度。文持成立“文改武卫”统一措挥部。强春桥在一次确“联司”的汇报会上也说：“听了“8·4”的情况，给我一个新的启发，放是革分不能没有实族，“8-”是忽样想肌实装的一次演习”。，他说这是“关系到巩困和发展现有新致权的大事\"。根据孩春桥、姚文元的自意，王洪文和徐景肾练了（上海市革命委员会关于戌立“文攻武卫”指挥部的打算》。其中特别强渊“文攻武豆”是“用枪行子保卫笔杆子萃命”。张春桥批了7条意见，提出蛋“把造及添组织起来，按班、排、连、营、园、师组织好”，“武装5万、10万、15万人”，8月26日“市革会”召开扩大会议，通过了这个《打算》，并成立了上海市“文攻武卫”指挥都筹各小组，确定上海第十七棉纺织厂、上海港务局、江南遗船厂等12个所谓“遣反派在政治上、组织上占优费”的单位进行等建“文攻武卫”队伍的试点。9月1日，“市革会”正式批准建立上海市“文攻武卫”指辉部，由王洪文的小弟兄“工总司”常委张宝林以及“文革”初期紧跟徐景资一起造反的原监受干部定栋执掌指挥部大权。上海市“文攻武卫”指挥部下辖若干直属师（团），各区设立“文攻武卫”指挥分御，1967年10月1日，由12个试点单位5100余人组成的一支用步枪、冲保枪、机枪和离射炮等武器装备起来的“文攻式卫”队伍正武在国庆游行队伍中“亮相”了。张春桥、王溪文S40 =等在人民广场主席合上“检因”了这支队任。张春桥得意地说。“我们终手有了自己的队任。”为了把“文攻贫卫”的领导权紧紧抓在自己乎中，张卷桥、王洪文等人用密巢划，用尽了心机。其核心同题是改变民兵的军事工作由所在军区人民武装部领导的传烧管理体制，不让人民解放军指手。张春桥、王满文一伙首亮否定“文靠”前的民兵建烫，烯力进行污整和攻鲁，强调“文攻武卫”有别于原来民兵，孙春桥说；“（“文革”前）基布民兵都是官办的，和人（民）武（装）部挂钩，保守的人多”、“没有打过政治仗和经济仗”，王洪文也污策进：“民兵工件三第实抓了这么多年，….有的地方名单有，营长、教导员也有，都是纸上的，过去慎的都是形式主叉，是“培头上的官、抽展显的兵”。”王洪文还强调说，”“文攻武卫”是新生事物”，是在“阶级斗争、路线斗争中冲弧出来的”，是对“民兵的整顿和改造”，提出：“民兵不要了，“文攻武卫”搞好了，就可以替代民兵。”当上海警备区不同意他们这样摘法时，张参桥资横无理地指资上海警备区领导阿志，说：“警备区要明确，不是“文改武卫”排斥你们，而是你们警各区不见意管，从你们廖司令开始”；“有一-点我是不动惩的，上海市区还是“文攻试卫”，再接民兵，或老另外搞一事，我是不同意的。”强行要上海警备区接受他们自成体系、另搞一套的做法，，以后“文攻武卫”组织不断扩展，在全市各基层单位酚验"},{"type":"paragraph","text":"541建立了以排、述、常、胎、降为编制由造反队员报战的“文次武卫”队任，下发了“上海市文攻武卫”的胸章标术，配备了福于、长矛、耀等装备。1970年5月，为了和全国各地的民兵组织统一名称，张春桥、王满文等不得不把基层的“文攻武卫”改名为“上海民兵”，但为了有别于过去的发市民兵，市、区两级机构仍性“文夜武卫”指挥都的牌子。1970年6月15日，张春桥在一次谈话中特到强调：·“文攻武卫”还是“文攻武卫”，名字（改称“上海民兵”）我们是考虑同全国统一叫民兵，但名字改变，并不涉及到它的内容，还是要参加社会上的阶级斗争。”1972年日月，张泰桥、王洪文一伏又不经南京军区的社准，擅白将上海警备区直接领导的“野营拉练指挥部”和“文攻武卫”指挥部合并，正式改名为“上海市民兵指挥部”。张春桥、王洪文多次强润：“这支员伍的调动权是属于革命受具会的，不能随便调动。”1968年2月张春桥、姚文元、王碘文等人驭“审革会”的名义起章了《调动文攻武卫的权限和命令).这个《会令》规定：“文攻贫卫”队伍的各级组织、各个成贝，都必须听从张春桥、姚文元的领导和指挥。动用一兵一本都婴经过“市革会”批准。他们选派心腹来信，进入“文攻武卫”领导癌子，控制指挥大权，“文攻武卫”筹建时，派了钟定栋去主持工作，1967年9月，叉派张室林去当负贵人，以后542为了落人年日，制边军队参与管理民兵的假象。山紧跟张春桥一伙的上海警各区副攻委李影山充任了“文攻武卫”指挥部领导小级组长，实际还是需派券力紧紧控制着“文攻武卫”各级的领导权，在继建各区“文攻武卫”指挥部班子时，王漂文伙同带彬山、钟定栋从基港轮选了一揽透反派头头充盗各区指挥都的领导成员。1973年，马天水、王秀珍接照王族文“总工会去营民兵指挥部”。“培恭工人指挥员和工人在数量上占优势”的皆意，借调整视构为名，进一步把帮派势力渗透到民兵各级组职中去。1973年案，王秀珍对王日初（市委组织组负费人）说：“上海的民兵是工人武装…你要张紧送一些工人干部到指捍部去、”于是、周宏宝、荒尚英、印玉泉等都窃据总工会常委联务进入了市民兵指挥部的领导核心，一批造反该头头即所谓“工人新干部”也纷纷被安插到各级民兵指挥部想任要取，同时。一些不听他们指挥的军队于部从民兵指挥都系统中被接挤出去了.张春桥、王洪文为了把郊县民兵组织控制在自己手累.1973年在整顿和恢复郊县民兵继织时，要市民兵指挥却召开郊区各县县委书记、县人民武装部负责人会议，以加强和健全郊县民兵工作为名，下令各县成立民兵领导小组（以后又陆续建立各县民兵指挥部），由市民兵指挥部宣接领导，强行把民兵工作从人民武装部管辖中分离出来。"},{"type":"paragraph","text":"543“文孩武卫”都或立对只有几万人。在张参桥、王洪文以及马、徐、王的目谋策划下，这文队任从人数到武都装各，不断扩完断大。到了 1876年。在市民兵指挥部指挥下的这文队伍已经扩充到有9个葬，602个圈，1287个营，18700多个选，约300万人。不仅有步兵，而且有摩托、高燃、水上及防化、通讯、工程等各个专重兵种，拥有各种检支20.6万余件，火炮1900余门，火箭菌2600县，各种车辆500余辆，以及托资100多万元建造起来的“上潮民兵101般”。形成了一支庞大的武装力量。力（二）撞自赋于“文攻武卫”、民兵指挥部以专政机关的权“文革”相期，张春桥一伙为了控制上海局势，曾借助专摘打硬抢的造反组织“上体司”，成立治安组：作为他们镇压群众、为“天下”看家护院的“打手”，但“上体司”胡作非为，名声越来越真，“文攻武卫”建立后，这支力量就代替了“上体司”，成为张春桥、姚文元、王洪文的御用部队，西且更加人多警众，但是，他们并不涌足“文攻武卫”仅仅起着“上体司”这募“打手”的作用，他们还要赋于“文攻武卫”更大的权力，以维护能们法西斯专政统治，1968年1月2日，张春桥在一次谈活中载为“文攻武卫”数吹：“现在“文攻武卫”指挥部实际上超着专政（机关）作用。”3月27日，他又说：“上海“文项武卫”指挥部的权成，从（1957年）11月份我们一抓阶投斗争，5H =此如童封各个省市（驻沪）办事处\"桃树立起来了。”王洪文也说。“观在社会治安由“文攻武卫”出面处理比较主动。”他们赋于“文攻武卫”雅种权力，基“文攻武卫”把壮会治安“管起来”，把公安工作“晚起束”，从1968年起，上海市“文攻贫卫”指挥部以抓所谓“社会阶段斗争”的名义，打著民兵、公安“统一行动”的模子，由“文次武卫”指挥部介入执法工作。廉春桥、王洪文等无视宪法有关规定和法撑程序，擅自批准给“文攻武卫”指挥部、民兵指挥部额人、关人、办案等特权，1974年座，上海市离级法院石开“审判工作会议”，会上市民兵指挥部头头周宏空提出：“关于民兵办的案子的法律手续，可以有3种做法：（1）凡需基建捕判刑的，转公安机关审理，向法院起诉，由法院判决，（2）不转公安机关，民兵自已审理，直接向法院起诉，（3）由民兵提出判形意见，竞委批准，法院办手续。目前3种做法都可试行。”周讲话后，王少唐接潜说：“周密宝是市委分管公安、法院、民兵方面工作的领导，他的讲活代表市委，你们都要认真贯智执行”，这就为民兵擅自抓人、办案开了“绿灯”，于是，民兵指挥部成了“执法机构”了，面法院成了办办手续一种形式。为了撰取更多的权力，王洪文又“发明创造”了所谓的“三位一体”。1970年6月7日，王洪文在同上海第十七棉防织厂党委成员谈话时说：“民兵、治保、消防员，三位一煤，一个"},{"type":"paragraph","text":"545 =都门管”，首次规出了“三位一体”的口号，并在波厂进行法成。、以看王模文在各种会议上多次照实“三位一体”，为它吹排叫好。1970年9月8日，王洪文在纪念毛主席发表“大办民兵师”指示12周年大会上说；“公、检、法振治保、消防，民兵指挥部新民兵，这您么行呢？遵成民兵不管治保，治保不抓民兵，选不好。民兵要把治保。消防担负起来，不要再另外组织了。“1972年3月29日，他在上海民兵第2次“四好”连队、“五好”战士代表会议上又宣据说：“在单位显要充分发挥民兵的作用，如消防、对四费分子监督、平时保卫安全工作等，民兵都应担负起来起作用。”王滨文历来吹殖上海民兵是他摘起来的，他是这第二武装的总司令，他全图通过“三位一体”的贯称推广，进一步拾商民兵指挥部也即提高他白己的权势，但由于广大公安干警、蒸层单位治保干部的抵财，直到1973年，在全市有民兵建制的3平多家工厂企业中，勉强决合起“三位一体”的不到10%.王滨文为此大为情火，他气急败坏地对党羽们表示：““三位一体”是上海首先提出来的：全国都在学上海：（经验）总结不出来，交特不过去。”于是马天水、徐景资、王秀珍等纷纷出马，以市委名义接二连三地召开各种会议，一再鼓吹基层单位实行“三位一体”是民兵建设上的一场“革命”，是改进民兵和如强民采建设的剪基，强行下令推广，他们规定各工厂、大学548的保卫工作由实行“三位一体”后建立的武保息接管。并一律由民兵指挥部负责指导；民兵组照的负责人是武保组的当然负贵人;我保组长的任免一律受通过民兵指挥竭的批准等等。武保继名叉上是武装《民兵）和保卫机构合在一起，实际的指挥权筹到了民兵指挥部的手中，1971年初，第十五次全国公安工作会议在北京召开，会议虽然不能避免在“左”的方针指导下抓“阶级斗争”为期，但重斯确定了公安、司法等专政机关的作用，明确规定：尊专政机关不准担人、关人。这对张春桥、王端文一伙种用民兵镇压广大群众起了制均作用，王洪文对此板为不满，他在一次会议上设告说：“十互次全国公安工作会议文件是营若中央搞的，针对上海“文攻武卫”的，中央也不了解，就批发了”，“说什么民兵不能搞无产阶级专政，如不能搞，要民兵干什么，否则就不叫无产阶级专政工具了”，王少唐也对钟定核等人说，“公安部这样笼统的规定还是老枢框，思想路线有问题”，“上海“文改武卫”搞群众专政是“市革会”批准的，我们这祥做不叫抓人，叫冲击审查，你们不要怕，可以继续摘”，1975年四属人大召开后，公布了新的宽法。广大人民群众对“四人想”一伙违反宪法，任意抓人关人的行径表承强烈不满。王秀珍赶忙对施岗英、钟定栋等人打气说：“民兵抵社会阶级斗净是“新生事物”，不能动摇，民兵就是抓了阶级斗争才有战斗力的。不要一"},{"type":"paragraph","text":"547 =有风波来了发自已否定自已。“至决文并一要下今要公安局将每！天发生的重大意件和民兵指探郁通气,将公安部下发的《我格通报》以及对致合监听材料等绝密文件报送民兵指挥部，在王默文、马天水、徐景资、王身珍等人的支持和必患下。落考英、静定标等人更加有特无恶。钟定然路骨地叫岩：“民兵要管法、立法、执法，民兵可以处理社会上的一切问题”，“公安局有的，我们一定要有，公安局没有的，我们也要有”。“他们有《公变激出所组织条例》，我们有《至类民兵小分队条例];他们有劳改农场，我们有劳动学习账；他们有拘留所、留置室，我们有管教站，小账房：他们有格案室，我们有材料橱”，强调民兵要“独立工作”，“独立作战”，“独立办案”，“台成体系”。气始十分需症。（三）大搞打、延、抢，疯狂追害干部群众“文攻武卫”建立以后，乱摘乱额，私设公登，刑讯通供，制造大量冤假您案，根据粉碎“四人帮”后有关方面的续计，“文革”10年中，“文攻武卫”及其以后的“民兵指挥部”共抓、关了10.4万余人，“文攻武卫”追害群众的重大行动和主要手段，有以下一些：1、冲砸国务院有关部、委和各省、市驻沪办事机构。这是一场有颈课、有计划的冲砸行动。1967年12月权，张春桥在共围路相待所往处对王承龙、朱玉佩说:“北京专门查抄~ $48各省市驻意办事处，收获很大。把走资派从黎害联络点、防空羽金部效史。上海也要这样摘。要“文攻武卫”指挥部制订计划，抵紧准备。”随即，王洪文布置“文攻武卫”指辉部的张宝林、钟定栋等人在原市委办公地点延安西路33号大院内，秘密地聚案队伍进行训练，并派人到实地侦察，西出地形图，制订了冲碰国务院有关部、要和各省、市驻沪办事处的《1125工程方案3，建立了指探部，由玉洪文、王承龙、张宝林、钟定栋案自任指挥，12月7日，指样部调集了大量的卡东、小轿车，出动了5千余名“文攻武卫\"队员和1千多名大专院校红卫兵，分几路冲进各壁沪办事处，开始了一场野蜜的打、班、抢行动。他们没置购嘴，不许人员进出，以查询为名，勤令办事处工作人灵带止办公，将所有物品一律封存。同时将办事处工作人员集中起来，名日“学习”，实为审查、软装，最后勘合他们限期离开上海，为了掩饰这种疯野资的行为，他们利用《工人造反超）大连奥论，把各驻沪办事机构污蓝为“走资返的安系富、杯人的避风港”，他们还信口雌费，造语为众，把在对资本主义工岗业实行社会主义改造时早已封存的股累、保险单据、帐本、地吴等说成是“保存了交天帐”；把封存的投废枪支和递船使用的武签说成是“私藏武器”；工作电台被证为“政特电台”。冲砸行为从1967年12月7日开始，直至1968年3月份才全部结第，先后冲班了国务院有关部、委和各地独沪办事处。各省、市"},{"type":"paragraph","text":"549所具美、地、厂矿会全业独护动事机物等 61 ,这些单位正常药业务活种被说全综停板，严重影响了工作和生产，给国求进成了巨大的损失。在冲程中。还股行“收微”20多部决率强为己用。2、进继所道“老大难”单位。“文革”初期，在林卷、“四人帮”端动下，无玫府主父思潮延道，全市有相溶一批工厂、学校、科研等单位，因各派造反塑织争权存利，互相领轧、火并，武斗不断，生产和工作部受到严重影响。所课“大联合”、“三纬合”在那里部长时闽摘不盛。或一时联合，不久又分裂；或实权被操狱在与王洪文“工总司”对立的派系手里，这些单位被统称为“老大难”单位。有一些单位，一批造反上台掌权的头头们劣性难改，因政治、经济、坐活等问题纷给被群众操下了台，一些有威信、有工作能力的老干部被批面不侧，使张、就等人食不安，感到威励，叫骤“这是右倾翻案风”，是“反夺权”。这些单位也被称作“老大难”单位，您们证菱在这些“老大难”单位中，有幕后黑手在编息，幕后黑手就是“走资缓”（指老干部)。于是，张春桥、王乘文部指令“文攻武卫”指挥部出面插手这些单位；批斗老干邦，慎压各种异己派别，拉转局面。1968年8月7日，王漠550文在人民广场召开的“落实中央“7·3”、“7·24\"布告\"D群众大会上声称要“插马炼窝，基撤幕后黑手”、点了大隆机县厂、湘林食品厂、上海第二十二梅纺织厂、上海第二十八棉纺织厂、101厂等33个所诺“老大准”单位的名（以后又者层到400多个单位)。随即，“市革会”成立了“落实布告、解决“老大难”办公室”（后来改为工人毛添末思想宣传队办公室），由市“文攻武卫\"指挥部组织了300多个所调毛译东思怒宣传小分队进验这些单位，进驻后，他们拉一派、打一深，端动群众“报盖子”、“播矛盾”，大摘批判会、游斗会，把这些单位稿得更加混乱。在所谓解决“老大难”的过程中，“四人帮”在上海的党羽虽然不得不把即些为非作罗、民惯根大的造反派头头数掉了一些，但他们真正要打击的对象是那些受到群众拥护、不佐附帮派势力的老干部，这业间志被还为“幕后黑手”、“执动群众斗群众”，再一次受到批斗、冲击和靠造审查，3、“刮红色合风”，所谓“刮红色台风”，即是由文攻武卫指挥部出动大批人员，在全亨范图内的各个工厂、衡道里弄开展大冲击、大清查。“冲①*7.3°、“7.24告是中共中央、国务院，中央军要、中央文革于109年7月3日松198年7月241日发出的两个布告，有告针对广西和族西两省发生的武平事件，作出立即停止武斗，族复交通记输，交目检去的人民放军武目爱备项决定：对请不正路的系人，此火、冲含盆费，监得国家机客等残行反革命分子，依独予以题办，"},{"type":"paragraph","text":"551当对象”高文土糖的是“波混阿飞”、“小份”、“剂率纪理分·于”等等，但其中有担当一部分是被一些造反源头美狭炼报复的1 或是老无事实根据搏风提影的； 或是改意夺大问题约。在这费行动中，“文攻试卫”任意抵人、关人，以办“学习班”“冲古审变”、“留望”等方式，非法行使物图、速择、审讯之权。每年的儿大节日，这样的“红色台风”都要创几阵，为了给这种严重战路杜会主文法制的行径被上“合法”外衣，王洪文误：““文攻武卫”搞冲盘，应该情个证件，可以避免混乱。”为此市“文次武卫”看挥部印制了大量的“查询证”，抓人时亮出所请的“童御证”，使非法行为“合法”化。“文攻武卫”指挥部延私设了“审理组”、自行审理“犯人”，“审理”后不通过公安部门，直接要法院接他们的审理结果对“犯人”判刑。张春桥、王族文等人把这种茶毒生页、草管人命的行为、吹摔为“打击阶级致人的好形式”、“民兵改造过程中的新生事物”，“文攻武卫”指挥部还私自设立了许多关押人的地方，除了市、区两级指挥部有专门的“监房”（全市计有11处）外，许多工厂单位的仓库、地下室、防空润都成了关押人的“本房”。此外一些巧立名售的学习塞也成了变相的物留所。据当时不完全统计，全市民兵系就每天关押“人犯”达三四千人之多，1970年以后，民兵在抓人、关人等方面又有了许多新的“创造”和“发展”，形式和方法越来越多。发展到民兵团部、“三位一体”武保组，可552以随意抵人，签至连进验里果只有五六个民兵的民兵小分队都可以任患抓人。关人的“监房”、“拘面所”、“留翼室”也起设笔多，正是这种所诵“刮红色台风”，在大冲击、大湾查中制速了大量的冤假错案，镇压追害了大被群众。4、民兵小分队进驻显养抓“阶级斗争”。1970年上海市“文攻武卫”指挥帮在《文攻武卫笑报》上登载了一篱关于上海焦化厂在所谓抓“社会除级斗争”中，深出民兵进驻工厂附近街遵里弄的情况，王漂文看到后，认为“上海民兵”可以通过这种方式扩大权势，进一步括手社会治安工作。立均批示说这是“新鲜经验”，下令总结推广，1971年上半年，解放日报《增刊贺概》上又发表了上海电梯厂组织民兵小分队进驻杨浦区眉州路街递里养的所谓“经验”，王洪文又马上批转，要“市革会”把这个所调“民兵改造中的新鲜经验”在全市企事业单位中推广，马、缴、王楼到指示，积根贯智执行。1972年上半年，马天水布置“市革会”办公室派专人了魅民兵小分队下里弄情况：王秀珍在一次会议上则款吹什么：“民兵小分队进驻里弄对巩围无产阶级专政有著重要意义，如景没有民兵小分队进驻，就要大乱。”1976年6月，马天水亲自到静安区愚园街建召开民兵小分队座谈会，提出要“总结工人阶级长期占领上层建筑，占领显并陈地的经验”，在这伙人的卖力贯智下，进胜里弄的民兵小分队发展迅速。到了1976年：全市111个衡"},{"type":"paragraph","text":"553遵都设立了民兵个分队办公重，全市1124个里委都线社了民兵小分队，市民兵指挥部规定民兵小分队办公室负费地区治安保卫工作，由区指挥部番直领导。"},{"type":"paragraph","text":"*5、办“势动挚习斑”，1970年以来，“文攻武卫”指挥部在多次所诵“到红色台员”中，银、关了大性无事的或仅有一般性错误的青少年，少教所、物留所里人满为患，王洪文、王少蒲等人便提出在一部身工厂显设立劳动学习霜，把关押的黄少年效到工厂里，由民兵管数。胡说什么“把一些犯券严重、又不够判刑条件的人放到工厂单位去，采取“几个好人夹一个坏人”的办法，垃教育、边劳动，进审套，把他们改造成为新人”，这些劳动学习班名为劳动、数育、集训学写，买为变相的构留所。白天强追管教对象干重体力劳动，晚上集体关押、武装卷管：这些青少年完全失去人身自由和权利，王洪文等利用民兵摘这种所谓“劳动学习班”、又自吹旨据是什么“新鲜经验”，是“用马列主义占领律阵地，民兵参与社会阶疑斗争的新形式”。在全市一部分工矿全亚里，先后开辟了六七十个劳动教育集罚学习班的点，委营、关押了一大批青少年。1973年11月，王票文又提出：“把判刑15年以下的犯人放到工厂改造”“要创出一条新路子”。市公安局薛干青和市民兵哲挥都施尚英接到“指示”，立即从关在上海市监积内技判别15554年以下的幕犯中，选择了80名男犯，90名女貌分别效到沪东造数厂和上海第十二棉纺织厂，进行所调“势幼改造”的试点。述独犯人在这两个单位中分别被放到各个车间和斑组，由工厂的一类干部和民兵细成的管教队管教。1975年，马天水有量“市革会”办公室对“试点”进行总结，说“这是社会主义新生事需，是做靠广大民兵、群众加强无产除级专政的新形式，是群象专政的好经验”等等，提出“要进一步扩大试点”，陪续又将一部分罪犯下放到工厂，1976年1月30日，马天水、王秀珍等人以“市革会”的名义，向中夹、国务院写了《关于上海把部分判刑罪犯放到工厂进行改造的试点情况报告），企图把这种做法推向全国。6、在郊县摘“民兵祖阶级斗争”的试点。1973年9月，马天水、王秀珍等人接愿王洪文关于民兵工作要“农村学城市”的旨意，钟定核带人到上海县新泾地区摘“郊县民兵抓阶级斗争”试点。钟定栋一到该地区就大通舆论说：“我们这个“点”是帮了中央王激文的指示案摘的”、“新泾这个点向市委报告过，是马老、秀珍批准的”，“我们的民兵建设能不能摘好，这是关系到领导同志（指“四人犁\"）能不能在中央站住脚的大何题”。说这个点“是全国农村中唯一的试点，要为全国作出贡献。”并伙问上海县主娶负董人宣布：“郑基民兵要负起抵阶级斗争的费任来，在各公社和各掘镇均要建立民兵团"},{"type":"paragraph","text":"55费，公开性牌，民兵团部有3天（扣押人）雪置权。”在所谓试点中，他们赶制了大授水极、长矛和厂悟，还在新泾地区许多厂房和地下室里，设望了关人用的“小就房”，建立起郊县农村第一个民兵团部。10月1日，他们出动了290名民兵，进行大冲者，乱糖乱抓，在地区石开了5千人的提斗会，显示“威风”。市民兵指挥都为了配合行动，社大声势，送来了大量长矛，并调集一稳摩托车，在大街小卷墨武装运逻。以后，民兵团部陆续派由民兵小分队，进独到新泾地区所属的22个企业、学校、里弄以及生产大队，括予各个方面，撤斗群众，胡乱抓人，他们在新泾地区召开现增会，将新泾“经验”推广全县。上海县先后盛立了23个民兵团部，设立了24个“小班房”以及3个变相关人的劳动等习班，在全县到起了一股冲击抓人风。据粉碑“四人帮”后上海县人民武装部播发，从1973年底至1976年10月，全县共抓、关了9755人，他们对关押对象采用打、品、、细绑、失典桶、烟头烫、罚院、不准磁觉等10多种手段，摘烈讯退供，造成了死亡6人的严重后果，就是这样一个血跟、残路镇压干部群众的试点经验，马天水、徐景资却极为婴贺。马天水说：“新泾试点，旗开得胜，上海县民兵首战告捷：这支队伍有朝气、有盏斗力。”徐景资吹擦道：“我们有了这支队伍，感到自原，要大力宣传。”1973年12月24日，“市革会”专门召开民兵工作会议，由上海县分绍所课民兵改造“经验”，会后，55610个郊县奶控是了民兵指挥部的阵子，240 多个公社（镇）人民武装部统统被民兵团部所取代了。7、把斗争矛头指向所诵“党内资产阶袋”。1975年塞和1976年权，在所调“反去有倾翻案风”中，市民兵指挥部的头头紧窖配合“四人帮”一伙的阴谋活动，提出：“把问党内资产阶级斗争。作为无产阶获专政集件下民兵壁续革分的首要任务。\"明目张起地把矛头指向一大批老一章无产阶级基命家。施荷英、钟定栋等人在各种会议上多次叫票：“民兵药主攻方阅应该革党内走资派的命”，“民兵抓小流眠不是主要日桥，党内资产阶级最危险，民兵的账聘要哑得大大的。”他们在民兵系统里组织“理论讨流会”、“反击右领翻案风现场会”、“研究“走资我”学习班”，等等，大量印发各种所湿“拉判”材料，要各级民兵组织“层层拉”，“层层搬”。他们还总结了批所谓“党内资产阶级”的方法：一是通过办案，从犯暴分子身上寻找“党内后台”，二是派出小分队打入内部，查我领导班子中所溯“复辟侧送派”：三是损住觉贝干部的一般错误缺点，无限上期，残酷追害，进一步加剧对广大干都群众，特别是对老于部的镇压和追害。（四）《上海城市民兵调查》的出笼王洪文调到北京后，为了答大“上海民兵”的影响，1978年7月指派秘书肖木给杂永嘉写了一封第，要上海第一龄城市"},{"type":"paragraph","text":"== 557民兵调查情况，等中.：“达这个材料….要讲三位一休，把民兵、治保、消酚挑超来。在中央完意怎么办？还得想一想。”朱永嘉接信后立即派写作地一盘人会同上海市民兵指挥部成立了上海越市民兵调查组，由写作短核心之一章树观章头。马天水、徐景资等人类出：上海的工人次装是“不穿军装的解效军”，“不挂牌子的涯出所”，“群众专致的铁季头”，强调要写出民兵的“盛风”。采永嘉对调查望成员说：“要把上海民兵的实力写出来。”8月额，《武装工人阶段、建设城市民兵——上海城市民吴情况的调妻》及日个附件，正式报送给王洪文。1973年12月，“四人帮”利用尝原的权力，将《调资报告》批发全国。王洪文立即打电话给马天水，要上海抓住过个时机，大力宣传“上海民兵这个新生事物”，“扩大上海民兵在全国的影响”，马天水、操景暨、王秀珍等人立即布置各个方面，写小说、拍电影、办展览会、写文章、谱写民兵歌曲、华办全市民兵歌咏会等等，为“四人智”大楼“第二武装”唱费歌。1973年12月24日召开全市民兵工作大会，马、豫、王在会上进一步贩卖、宣扬王洪文甚民兵的群一套东西，多时全国有20多个省市前来上海“夏经”，马、徐、王等人对他们大肆数吹上海“改造”、“重建”民兵的“经验”，使“四人智”在上海所接的“自成体系，另立山头，摘第二武装”的明谋微法，沈毒全国。（五）阴谋吞并人民武装部，疫狂强化“帮武装”S58 -1970年8月，在中共九路二中全会（声山会设）召开拟后，江青。张卷桥多次找马天水、徐景资、王秀珍等人窖谋。指使信们加紧利用上海民兵，扩展一支由德们室接控制的武装力量。1、接“秘密践备”1974年全国效起一场“批林批孔”运动。上海在“四人写”直接指挥下，不仅把矛头直接对准党中央领导因志特别是用惑来总理，并旦借机反军乱军，把矛美指向背京军区和上海零各区负贵同志，3月份，王秀珍秘害去北京后退沪，在市委常委会上，传达涨春桥、期文元、王洪文关于“注意阶圾斗争动向”、“加强战备”的指示，会后王秀珍赶到市民兵粉挥部对即挂头头说：“现在批林患、效孔老二，要批到案些人头上了，防业有人搞什么军事行动，我们要加强践备，要提高警福，连意阶级斗争动向。”勉还提出具体要求：加强重点目标、康平路办公室和机场的保卫工作：手里还要抓儿支民兵战备值班队伍，应付可能突然发生的问题：人数不一定太多，要经需抓落实，选操九、十两次路线斗争中有战斗力的单位，人、格、弹落实好。极据王秀珍的意见，周宏室、钟定栋、吴立义等人立即制订了《关于加强战备的几点意见》的科密战备方案，王秀珍批示同意。并要求“妥切实有人抓，有人落实”，在这个方案中，市民兵指饵部拉起了由4个区指挥分部（徐汇、静安、长宁、杨泄)、2个直履师（港务局、上钢三厂）约20多个单位组成的有1万金"},{"type":"paragraph","text":"559名民具的战备队生，配备了四管机地10，重机轮79顿，步枪、冲锋检等6000余文。另外还组织了一支有 120 民兵，配有54操掌托率的战备机动小分队，是发值就特命。为了保卫马、徐、王等“市委领导”的安全，钟定栋还安排徐汇区民兵指挥部塑织2支人枪弹配著的机动队伍，分别驻扎在徐汇区委4楼和高安路68号，每夜在周国马路上返逻。这次“秘密战各”从前订方案的指导思想，到武器配备，人具兵力部署，都是以上端警备区为“假想敌”的，把矛头直接指向人民解放军。这是一次露骨的反军活动，前后持续了4个月之久。2、辨所调的“二部合并”。所课“二部合并”，是指民兵指挥部和人民武装部两个机构合并，实质是由民兵指挥部并吞了人民武装部，这是王洪文为扩大民兵指挥部的势力范围又一阴谋活动。1975年6月、中央召开了军委扩大会议，会议明确提出野战军、地方军和民兵是一个统一的武装力量体系，并强调要加强人民武装部的建设。这无疑对张春桥、王洪文一伙扬“帮武装”的阴谋是讯重的打击，1975年7月，王洪文常来上海，他在上海民兵工作座谈会上在妄地叫署：“现在军委婴把民兵置于武装部管理之下，我是不同您的，只要我不死，20年后我还要把这支队任控出来1”1975年9月18日，王满文在佛江小礼堂召集市民兵指挥60 =部全体领导成员开会。他一再地端动说：“有一点间志们要清醒。关于上郑民兵是经过4争的，今后还是有斗争。.们要做点思想准备，人家一巴掌打过来，看我们是否站得住”。为了和军委扩大会议对着干，王洪文提出：“试点一下，把人武部懒的一类工作都并过来。复（员）、连、（伍）轻兵（等工作）都可并过来，人防工作也可考过来，对外牌子不一定叫武装部，可以叫指挥部。4个月内章出材料来，这个问题老不解决，就危险。会后，李彬山、施商英、钟定被等人立即向市委打了报告，确定以杨浦区、卢湾区、上海县进行“四都合并”（指人民武装部、民兵指挥部、人民防空办公室、检兵办公室）的试点，10月13日，兹尚英和钟定核分到零领了试点调查组下到了3个试点单位。1975年11月12日，马天水、王秀珍在市委召开各组办盘责人会议后、单检把施商英留下谢问试点情况，要市民兵指挥部化力量上去，尽快摘出过硬的材料。11月离：马天水、王劳珍、王少庸又把施尚英、钟定栋找到康平路办公室，要他们汇报试点情况。马天水提出：“填四部合并，大复杂了，民兵体制问题，主要是民兵指挥部和人民武装部的合并问是，关键是人民武装部，把人民武装部并起来了，其它的好解决。12月4日：马天水、王秀珍、王少离叉专门听取了事彬山、施尚英、钟定恭的汇报，王秀珍提出：“合并后的名黎还是叫民兵指挥部。\"12月10 日市要症康平路小机量召并3个试点单位“二部合并”情现汇报合。马天水进一步敬动说：“王族文提出这个问超很重要。.在（人民）武装部实际上已指挥不了民兵了”，“四部合并分2岁史，第一步免把人民武装部和民兵指挥部合并起来。在“二部合并”案施试点中，民兵指挥部独断专行，完全把上海警各区排斥在一边，从地制合并方案到出情况简报和息结摄告，都是在施尚英、钟定栋第人一手操纵下进行的。他们这科做法，引起了上漳警备区和区、县人民武装部同志的强烈不满，始龄质问“人民武装却是国末正式输制，是中央军委直按领导的，怎么能随便撤并？”“四部合并为什么只有一个部门的调查组？读一个方面的文件？”这些问题的提出，使马天水、王秀珍等人感到十分棘手，兹尚英便假地说：“这业闭题不简单，人家都是以军委扩大会（决定）为依据提出来的.”马天水攻击说：“军委扩大会议没有解决武装部和民兵的矛盾，军委扩大会一开，矛盾反而更大了，我们就是要解决这个矛盾。”王秀珍包说：“合并有平争，合并后还会有斗争的。”他们决定马上就并起来，不要等了，于是在1976年3月30日，杨浦区和卢湾区同时召开了合并大会，正式宜布“人民武装部”和“民兵指挥都”合并，分别建立了名为“杨浦区民兵指挥部”和“上海民兵声湾区指辉部”的机构，原有的人民武装部的机构和编制被取消了，人民武装智视关党支部被数销了，办公用房和用具被562 -*收撑了，牌子也被摘下案仍在一边。人民武装部完宽全全被“消化”了，由于马天水、王秀珍强调新机构“以产业工人为主体”，许多人民武装部干部速到持斥，纷纷被撑走。一批“帮薇第兄”、“遵反派关头”则充斥在领导就子里。以后王洪文还多次要求抓紧总结试点经验，企图将“二部合并”的做法推向全国。（3）私自加强“第二武装”装备，“四人期”一伙为了抓枪杆子，多次强调“民兵武器要配足、配赛”，地方上对民兵要“自己武装自己”，早在1970年.5月，王洪文就在一次民兵干部会议上提出：“各区、县、局都要盖一些点，试制民兵武器”，上海电缆厂从这一年开始试制半自动步枪，1971年2月21日，王澳文看到波厂上报市委《关于发动民兵制造半自动步枪的请示报告）后，客若狂，马上批示有关都门继续试制下去。1973年8月9日，他又要“市革会”工交组下去摸情况，物色可以造子弹和手榴弹的单位。并在一次民兵座谈会上您不可耐地叫哦：“民兵武器婴上得快”，“上海民兵要早点式装起来，不娶按步就班，我们要快点，早点。”子是，王洪文郡些上海党羽加紧了私造枪支、私自装备的活动。新中华机器厂原是国家计划内武器生产点，每年生产的式募全部上交入库。1973年马天水、王秀珍等人以修理民兵武赛为借口，提出将新中华机器厂转为专为民兵制造和修理武要的"},{"type":"paragraph","text":"563定点厂，理行将诚厂生产的武易会部用床装各上海民兵。以后在王换文的指使下。不经国案计委批准，马天水、王考珍要“市革会”工交组专技地方短费，摘了一条半自动步枪的生产选水线。慎自为“第二武装”生产武器。从1974年至1976年马、除、王叉特宽批准支出3200余万元的地方经费，为上海民兵私造私购了枪支弹药、摩托车、高炮牵引车、首达指挥仪、返逻规等各种式器装备。1974年8月，南京军区召开三省一市民兵武赛装备10年现划会议。市民兵指挥都头头之一吴立义带了4个人去参加会议，会后吴立义组织了7个人摘上海民兵10年装各规划，根据中央军委精神和南京军区会议的要求，上海民兵10年规划只要装备15万件武器就够了，但事彬山、周密宝即根据马天水传达的王洪文指示，把上海民兵，10年武器装备，按50万件规划摘。1974年以前，上海民兵原有6个高炮师，25个武装基干团，拥有各种高炮、高射机枪800多门（提），各种轻武器43万件，按（上海民兵十年装备规划），全市则娶扩充到装备10个高炮师，I85个高射机枪进，3个地炮师，1个130火箭炮团，1个水陆坦竞师，36个武装基干团，1个摩托团，1个通信固，共计蒙备民兵65万人，这个谨自扩大的规划经马天水、王秀珍审核同意，又上祖到王洪文、张春桥、文元处，在这期问南京军区凡次崔市民兵指挥部上级规划，但马天水、王秀珍扣著不报，说要S$4 =等“中央首长”叫意后才能上报。直至11月日日，张、姚、王3人批采同意后，才将《关于上海民兵能各10年规划设想意见的盈告》报到南京军区。马天水、王秀珍等人是用“张、烤、王” 3 人的社示来递运南京军区性准同意他们暂意超量扩大的装备规划。马天水、徐景资、黄涛、陈阿大等人为了能更多更快地蒙备上海民兵，在上海按国家计划生产制造武恶装备时，还以增产、超产为名，不经国务院、中央军委批准，就自行截留、额用了大量的高炮、新四○火管筒、高射机枪、步枪以及各种地弹、枪弹、手指弹等武器装备，微型冲保枪原来是林虑反革命集团秘密试制的，“九·一三”事件后，王洪文觉得这种枪很逾合情秘密团谋活动时使用，便迎不及待地从王维国处接管过来，1972年下半年急多次滑秘书廖祖康到空军修造厂了解试制情况，但由于技术不过关，没有摘出来。1974年10月，工交组黄诗到北京开会，王洪文将试制任务直接交给黄涛，黄海立即从北京打电话到上海有关部门，要求马上落实试制任务：与此同时，廖祖康又打电话给陈阿大传达王洪文“先按样品试制10支，图纸以后出”的要求，陈阿大决定先“试制10支，设立专门小组抓，保质保量尽快攻下来。”并布盈上海压缩机厂承担这项任务。由于这是王洪文背着中央愉偷摘的，黄涛、陈阿大在安排任务时，都特意交特“批是做保卫工作用的：按触面越小超好”、“对下不要说是王淡文案自"},{"type":"paragraph","text":"565捐给”。基个生产不楼零工审锐程序。没有正式文件，处在一种特跌的密状态之中。小批枪试制后，黄诗、陈阿大先后商次派专人给王洪文进去《支，为了纯人耳日，还特意制你了糖驶的箱理。冲体枪送到北京后，王洪文亲自试射，党得不满意，向黄漆等人提出“射得大快。不利于消灭股人，保存自己，要放慢射速一倍，子弹队20发增加到30发。”1975年9月，王洪文来上海叉专程到上海压熔机厂，详细了解微型冲锋枪的性能和生产情况，熔动工厂要多造这种枪。货涛和陈阿大也一再下指令“这件事婴我抓”，“一定要在短时同至换上去”，“要积权创进条件，从小到大（批量生产)”.1975年9月毛泽东道世后，“四人帮”一伙惠于抛塞夺权，准备动手了，9月21日王洪文您令墨祖康飞往上海，当图向黄净传达害令“要加紧赶制微型冲条枪四五十支，质量要好，50支不行，20支、10支也可以”，真是迎不及待了，可是由于微型冲锋枪在试制中一直没有完全过关，王洪文的“张密任务”直到他培台之日也设能如愿光成。（六）安图建立全国民兵总指挥部“四人部”把上海民兵看成他们阴谋用来对付中国人民解放军的“第二武装”，但是光有上海市民兵指挥部这样一支队伍是不能成全面基权的“大气候”的。因此王洪文还想建立一个全国民兵总者挥部，由他任总指挥，企因把全国所有的民兵组织568报到手。1973年9月，王洪文在上海对王秀岑说：*上海民兵这支队任是有战斗力的，我是信得过的，光有下要指得得不行，上面有人抓才行。我要建立全国民兵总稽挥邻，我任总指挥。1974年5月底，王漂文打电话给马天水：“全国准各建空民兵总指辉部。如这个组织正式战立时，准备调周密空到全国民兵总指媒部工作，你们可作好准备。”1974年11月26日，军委三大总部（总参谋部、总政治部、总后略部）关于民兵指辉部体制问题调查组来上海调查，马天水、王秀珍得报后马上把事影山、所宏宝、仲定栋找去密谋，马天水、王秀珍对他们说：“你们要多向三总馨的商态讲上海民兵的经验，用我们的观点影有您们，使全国各省事民兵都能象上考这样族，你们要建议全国成立民兵恶指挥部，由王洪文兼任全国民兵总指挥部总指挥，这些话用你们自己购话去说，不要说是我们的意见。”周患空、钟定核接到“客今”后，对工作汇祖作了“精心”安排，他们在汇报中反复向军类调查组提出：全因各省、市、自治区都应成立民兵指挥部，受地方党委直接领是，不受当地军事机关的领导，包不受大军区的领导。中央成空全国民兵总指挥部，统管全国民兵工作，由王洪文任总指挥。总指挥部的工作人员以产业工人为主体，不更三大总部的领导等等，"},{"type":"paragraph","text":".567这种自成体系，另接一套的做法，遵到了当时主持中央工作的用小平的整决反对。一针见血地指出“这样摘，是接“第、二武装”，“四人帮”的这个即深始终设有得速。10年动乱，“四人都”及其上海党羽，出于其集党夺权的需要，大榜“第二武装”，以民兵指挥部这个工具，残酷读压群众，平了大量坏事。在“四人智”跨台前夕，上海市民兵哲挥部的净彬山、施尚英、钟定栋等人在徐景资、王秀珍的指挥下，娶密调集了大重兵力，配备了枪支弹药，制订了武装叛乱的作规方累，参与了“四人帮”在上海的党羽摘反革合武装叛司的阴谋活动，但不论他们要出什么花招，都选不脱覆灭的命运，他们的垂死挣礼，只不过是为他们言己又加上一笔确酱的罪证西己。在本章结束之前，我们要说明一点，上海市民兵指挥都是“四人帮”及其党羽精心培养、产害控制的一支等武装工具，干杯事的是李彬山、施尚英、钟定栋、印玉泉、吴立义等一些坏头头。全市300多万的基是民兵是无幕的，是受欺骗、受蒙蔽的，事实正是如此，一旦“四人都”彻底培台的消息传未上潮，他们摘武装授乱的阴谋暴露在光天化日之下，广大民兵象山竭发即样纷纷起来情忽揭发和批判“四人帮”一伙的罪恶活助：“四人智”晶狂得意财，暂经夸口：他们有几十万支枪，有几百万民兵，但是他们永选不能争取到广大民兵、广大人民群众的民心的。568二十五、“工总司”帮体系及其在“四人帮”纂党夺权中的作用从“文革”动乱开始，张春桥、烧文元就注意拉扰，收买易些造反起家的所谓“群众照织”的头头们，为其所用，以实现其塞党夺权的阴谋目的。其中，以王误文为头目的“工总司”易体系，特别受到张春桥、姚文元的传重。“工总司”的模心与各级骨干成员，大多数是些品质恶劣、对党和新社会有不流成优恢的人，其中不少人流银成性，是靠打、研、挑起家的。这些工人阶级的败类，以集在一起，表现出强烈的要性，在王联文得势之后，把他的“帮兄弟”安括到各个领导岗位上去，直至后来完全塞夺了上海市总工会的领导权，独霸一方、自成体系，张春桥看中了“工总的”打著“工人”旗号、人多势众这一点、倍加青味，利用这股力量来控制上海局费：王洪文等兼“遗反”的浪潮，依赖张春桥的支持而崛起，借助张春桥的权劳，排除异已，扩大其帮该势力，“工总司”型体系在江青、张春辨等塞党夺权中具有独特的地位，发挥了独特的作用。（一）王洪文独霸“工总司”，进百基夺市总工会领导权“文苯”初期成立药“工总司”，内部源别林立，“工总司”"},{"type":"paragraph","text":"8"}],"authors":["上海“文革”史料整理编纂小组"],"dates":[{"year":1992,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":139,"page_end":154},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"黄涛","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}