{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":11,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于实践是检验真理的唯一标准问题的学习问答（二）","authors":["钱瑞钟/张均"],"parts":[{"type":"paragraph","text":"问：马克思主义的基本原理是不能违背的，违背了就肯定是谬误。这不就说明，正确的理论原理也可以作为检验真理的标准吗？"},{"type":"paragraph","text":"答：马克思主义的基本原理，是经过实践反复检验的放之四海而皆准的普遍真理，违背了它，当然就可以断定是错误的。但是，这仅仅能排除一部分谬误。检验真理的目的并不只是排除一部分谬误，而主要的是要确定真理，是要证实真理和发展真理。如果不能达到这个目的，我们的认识就无法前进。而这个目的，靠用正确的理论原理来作检验，是达不到的。因为不违背正确理论原理的认识并不一定都是正确的，它并不一定就同它所反映的具体对象相符合。例如，暴力革命，是无产阶级革命的普遍原理。如果有人主张中国革命可以搞和平过渡，我们当然可以依据暴力革命的原理，判定这一主张是错误的。可是，我们党内的“左”倾路线主张依靠中心城市的武装起义夺取政权，毛主席则主张建立农村根据地，展开武装斗争，以农村包围城市。这两种主张都符合暴力革命的原理，我们就无法用这个原理来判定谁对谁错。只有革命实践才能作出结论。中国武装革命的正确道路这个真理，就是通过“左”右倾路线在实践中的失败和毛主席革命路线在实践中的胜利，通过实践的反复检验，而确定下来的。"},{"type":"paragraph","text":"问：理论不能作为检验真理的标准，那么，我们应当怎样认识马列主义、毛泽东思想的伟大作用呢？"},{"type":"paragraph","text":"答：理论不能作为检验真理的标准，丝毫也不意味着理论没有它的重要作用。毛主席指出：“在马克思主义看来，理论是重要的，它的重要性充分地表现在列宁说过的一句话：‘没有革命的理论，就不会有革命的运动。’”（《毛泽东选集》第一卷第二六八——二六九页）"},{"type":"paragraph","text":"马列主义、毛泽东思想的科学理论，包括哲学、政治经济学、科学社会主义三个组成部分，是无产阶级革命的真理。它深刻揭示了自然界、人类社会和思维活动发展的基本规律，总结了无产阶级革命的历史经验，因而对于我们认识世界和改造世界，有着伟大的指导意义。"},{"type":"paragraph","text":"（一）它是我们认识事物的望远镜、显微镜，是人们探求真理、辨明是非的科学的方法、锐利的思想武器、伟大的认识工具。人们认识的发展，总是在社会实践中，以已知的真理为指导，向未知的真理进军的。马列主义、毛泽东思想，是以往全部科学发展的总结，是放之四海而皆准的普遍真理。我们掌握了它的基本原理，掌握了它的立场、观点、方法，就能够极大地提高我们的眼力即认识能力。我们在革命实践中发现真理、证实真理和发展真理，都要借助于马列主义、毛泽东思想这个望远镜、显微镜，都不能离开马列主义、毛泽东思想普遍原理的指导。"},{"type":"paragraph","text":"（二）它是我们革命行动的指南。人类改造世界的实践，必须以符合于客观规律性的正确理论作指导。实践若不以革命理论为指南，就会变成盲目的实践。马列主义、毛泽东思想指明了无产阶级革命实践的方向。按照这个方向前进，我们就能胜利，背离这个方向，我们就要遭到挫折或失败。但是，马列主义、毛泽东思想并不提供适应各种具体实践、解决各种具体问题的现成答案。因此，我们说马克思主义不是教条，而是行动的指南。我们要用马列主义、毛泽东思想指导革命的具体实践，就要坚持毛主席教导的实事求是的态度。“‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。我们要从国内外、省内外、县内外、区内外的实际情况出发，从其中引出其固有的而不是臆造的规律性，即找出周围事变的内部联系，作为我们行动的向导。而要这样做，就须不凭主观想象，不凭一时的热情，不凭死的书本，而凭客观存在的事实，详细地占有材料，在马克思列宁主义一般原理的指导下，从这些材料中引出正确的结论。”（《毛泽东选集》第三卷第七五九页）这样把普遍原理同具体实践结合起来，马列主义、毛泽东思想就能对革命实践发挥它的战无不胜的指导作用。"},{"type":"paragraph","text":"问：强调实践是检验真理的唯一标准，是否会削弱革命理论的指导作用？"},{"type":"paragraph","text":"答：不会。因为革命理论之所以具有指导作用，就在于它是符合客观实际的，经得起实践检验的。理论愈是受到实践的检验，就愈能符合于客观实际，因而也就愈是具有指导作用。"},{"type":"paragraph","text":"事实上，在人们改造客观世界的斗争中，理论的指导作用和实践的检验作用，总是紧紧地结合在一起的。我们运用革命理论指导实践，并不是简单的照搬对号，而是要把普遍真理拿到一定的时间、地点、条件下，与具体实践结合起来，找出解决具体问题的具体措施。因此，理论指导实践的过程，就是理论接受新的具体实践检验的过程。运用一次理论，理论就接受一次检验。这是一个辩证统一的过程。所以，坚持实践是检验真理的唯一标准，不但不会削弱理论的指导作用，而正是肯定和加强了这种作用。经过实践的检验，一方面可以使正确理论的真理性得到充分的肯定，证明这种理论确实可以指导实践获得成功，从而使越来越多的人信赖它，维护它，更加增强运用革命理论指导实践的自觉性；另一方面，通过实践的检验，也可以使那些真理性不完全的理论逐步地完善起来，真理性完全的或比较完全的理论则在经受反复检验的过程中，不断地吸取新的实践经验，得到补充、丰富和发展，从而保持和加强它的生命力，更充分地发挥它对实践的巨大指导作用。"},{"type":"paragraph","text":"如果不把理论的指导作用和真理的实践标准辩证地统一起来，那就会使理论失去实践的基础。不受实践的检验，正确理论和错误理论就分不清；正确的理论也会被凝固化、绝对化，丧失其生命力。到头来，正确的理论指导不了实践，错误的理论则到处横行，终将造成祸国殃民的灾难。在林彪、“四人帮”为非作歹的十来年间，我们所见到的不正是这样一种“理论指导”吗？那才是真正削弱了甚至全盘否定了革命理论的指导作用呢！当前，我们之所以特别要强调实践是检验真理的唯一标准，正是为了肃清林彪、“四人帮”在这方面的流毒和影响，从思想上、理论上拨乱反正，正本清源，真正加强马列主义、毛泽东思想对于革命实践的伟大指导作用。"},{"type":"paragraph","text":"问：已经经过实践检验的马列主义、毛泽东思想的原理，要不要继续受实践检验？"},{"type":"paragraph","text":"答：已经经过实践检验的马列主义、毛泽东思想的原理，仍然要继续接受实践的检验。检验真理，不是简单的一次行动，而是一个反复的、不断的过程。实践是不断发展的，人们对于真理的认识也是不断发展的。经过实践检验的马列主义、毛泽东思想的原理，并不是最后完成了的“终极真理”，它也要随着实践的发展而发展。只有按照实践、认识、再实践、再认识这个公式，对它进行多次、反复的检验，才能使它日益成为更加完善的科学理论。例如，马克思和恩格斯总结一般历史经验，在《共产党宣言》中指出的无产阶级必须用暴力革命夺取政权的原则，经过一八七一年巴黎公社实践的检验，得到发展。马克思、恩格斯在一八七二年六月写的《共产党宣言》德文版序言中就指出：《宣言》的一些观点“已经过时了”，巴黎“公社已经证明：‘工人阶级不能简单地掌握现成的国家机器，并运用它来达到自己的目的’”，而必须打碎和摧毁这个机器。暴力夺取政权的原则，后来经过俄国十月革命和中国革命的一再检验，又大大补充和发展了它的内容。不难设想，如果停留在马克思、恩格斯《共产党宣言》的结论上，不用实践反复检验它，不在实践中不断丰富、补充、发展它，无产阶级革命事业就不可能获得今天这样的胜利。"},{"type":"paragraph","text":"实践的检验所以要反复进行，是由于实践本身的局限性。人们的任何实践活动，都是在一定历史条件下进行的，实践水平不但常常受着科学条件和技术条件的限制，而且也受着客观过程的发展及其表现程度的限制。也就是说，任何实践必然带有历史的局限性。因此，实践标准就有它的相对性；它证实某一认识是否真理，也就具有相对性，只能达到一定的准确程度。克服这种局限性的唯一办法是反复实践，不断检验。这样，才能使理论的真理性日趋全面和完善。"},{"type":"paragraph","text":"当然，已被实践证明了的马列主义、毛泽东思想的原理，还要继续接受实践检验，决不是否定已被证实的真理性。实践作为检验真理的标准，除了具有相对性的一面外，还具有绝对性的一面。就是说，凡在实践中证实了的原理，都具有客观真理性，它既是相对真理，又含有绝对真理的成份。某一认识，既已为一定条件下的实践所证实，它在这个范围内就是确定的真理。新的实践可以丰富它，发展它，完善它，却不能推翻它已被实践证实的部分。所以，真理决不怕实践的反复检验。"},{"type":"paragraph","text":"问：为什么说一切真理包括马列主义、毛泽东思想都可以一分为二？怎样理解这个一分为二？"},{"type":"paragraph","text":"答：一分为二是伟大领袖和导师毛主席对对立统一规律的科学的、简明的、生动的表述。世界上一切事物都是对立统一的，都具有内在的矛盾，因而一分为二是个普遍现象，它适用于自然界、人类社会和思维领域。一切真理，包括马列主义、毛泽东思想都可以一分为二，正是由于真理的内在矛盾所决定的。"},{"type":"paragraph","text":"什么是真理的内在矛盾呢？真理是人们对于客观事物及其规律的正确反映，是在实践中得到证实的科学认识。因此，真理都是客观的，都具有绝对性。但是，客观事物的发生、发展和消灭的过程是无穷的，人的认识的发生、发展和消灭的过程也是无穷的；客观世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。在一定的历史时代，人们对无限的物质世界的认识，只能达到一定的深度和广度，人们把握客观真理的限度是受历史条件制约的。因此，真理又都是有条件的，具有相对性。真理的这种相对性和绝对性的对立统一，就是真理的一分为二。马列主义、毛泽东思想是颠扑不破的革命真理；同时，马列主义、毛泽东思想并没有结束真理，而是在实践中不断开辟认识真理的道路。马列主义、毛泽东思想也是绝对真理和相对真理的矛盾的统一，所以说，它也是一分为二的。"},{"type":"paragraph","text":"从矛盾的普遍性来说，事物都是一分为二的；从矛盾的特殊性来说，不同事物的一分为二都有其特殊的内容，每个事物的内部矛盾各不相同。我们必须按照事物内部本来具有的两个方面去“分”。比如，水的一分为二：氢原子和氧原子；原子的一分为二：原子核和电子；帝国主义和一切反动派的一分为二：真老虎和纸老虎；工作的一分为二：成绩和缺点；认识的一分为二：真理与谬误；而真理的一分为二则是相对真理与绝对真理。马列主义、毛泽东思想是经过广大人民斗争实践检验的科学真理，它的一分为二也就是内在的相对性和绝对性。"},{"type":"paragraph","text":"承认马列主义、毛泽东思想可以一分为二，就是承认真理的相对性和绝对性。承认马列主义、毛泽东思想具有相对性，就能防止人们的认识僵化，使人们看到马列主义、毛泽东思想还要随着实践的发展而不断发展，不致把活生生的马列主义、毛泽东思想变成僵死的教条。肯定马列主义、毛泽东思想具有绝对性，就懂得马列主义、毛泽东思想的基本原理是不能违背的，就可以同一切修正主义和怀疑论进行有力的斗争。所以，承认马列主义、毛泽东思想可以一分为二，决不是贬低它，而恰恰是为了更好地运用它，发展它，捍卫它。"},{"type":"paragraph","text":"林彪、“四人帮”既否认马列主义、毛泽东思想的相对性，又否认它的绝对性。他们时而叫喊毛泽东思想是“顶峰”，“绝对权威”，否认真理发展的可能性和必要性，妄图使马列主义、毛泽东思想成为无用的教条；时而叫喊马列主义、毛泽东思想“过时了”、“不甚了了”，宣扬怀疑一切、否定一切，大肆篡改马列主义、毛泽东思想的基本原理。他们就是这样企图彻底破坏马列主义、毛泽东思想的真理性的。他们是马列主义、毛泽东思想的凶恶敌人。我们必须坚持以科学的态度来理解和对待马列主义、毛泽东思想，肃清林彪、“四人帮”的流毒和影响。（钱瑞钟、张均编写）（续完）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}