{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":7,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"跳出旧机构的圈子实行精兵简政","authors":[],"parts":[{"type":"paragraph","text":"新华社讯 鞍山钢铁公司大石桥镁矿革命委员会，在驻矿人民解放军毛泽东思想宣传队的帮助下，遵照伟大领袖毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的教导，放手发动群众，深入开展革命大批判，对机关工作和行政管理工作进行改革，使新生的革命委员会更密切地联系群众，充分显示出朝气蓬勃的强大生命力。"},{"type":"paragraph","text":"由于中国赫鲁晓夫及其在鞍山的代理人推行一套修正主义的办企业路线，大石桥镁矿过去组织庞大、机构重叠、制度繁杂、人浮于事的现象相当严重，干部高高在上，脱离群众。矿革命委员会成立以后，广大革命职工和革命干部，迫切要求对旧的机关工作和行政管理工作进行改革。革委会开始着手这项工作时，没有放手发动群众，只是采取了简单的组织措施。他们起先将原机关的二十八个科室合并成几个单位，后来又提出组成“四部一室”的新机构来领导旧机构。革命职工指出：“这种做法不是彻底改革，搞不好有‘复旧’的可能。”"},{"type":"paragraph","text":"驻矿人民解放军毛泽东思想宣传队，帮助矿革委会认真总结了前一段改革机构的经验教训。他们进一步学习了毛主席有关群众路线和政治思想工作的教导，深刻地认识到：改革机关工作和行政管理工作不仅是缩减几个人的问题，是一场群众性的破旧立新的政治思想大革命，必须充分发动群众，深入开展革命大批判，肃清中国赫鲁晓夫及其在鞍山代理人推行的修正主义办企业路线的流毒。只有这样，才能彻底改革滋长官僚主义莠草的旧机构，建立起一个革命化的联系群众的新机构。"},{"type":"paragraph","text":"大石桥镁矿革命委员会的成员，遵照伟大领袖毛主席关于必须坚持群众路线、放手发动群众的伟大教导，深入到群众中去，和群众一起学习，一起开展革命大批判，一起改革旧机构。他们大办毛泽东思想学习班，反复深入地学习了毛主席关于“革命委员会要实行一元化的领导，打破重叠的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子”的光辉指示，以及《人民日报》、《红旗》杂志、《解放军报》的重要社论：《革命委员会好》，深刻领会了改革机构的重要意义。革委会领导成员和广大革命职工，以毛主席的一系列最新指示为武器，对中国赫鲁晓夫及其在鞍山的代理人疯狂推行反革命修正主义路线，极力主张建立臃肿的机构，妄图复辟资本主义的滔天罪行，进行了大揭发，大批判。许多革命职工列举本矿的具体事例，狠批了旧机构、旧制度、旧思想、旧习惯、旧作风。他们通过列罪状，谈危害，挖根源，更加深刻地认识到旧的机构必须彻底改革。革委会又组织广大革命职工参观本矿的阶级教育展览馆，以及日寇统治时期在本矿残杀劳动人民的“万人坑”，并在“万人坑”前，忆旧社会的苦，思新社会的甜，大大提高了阶级斗争和两条路线斗争觉悟。广大革命职工说：“没有无产阶级政权，就没有我们今天的幸福，不彻底批判中国赫鲁晓夫推行的反革命修正主义路线，肃清其流毒，建立起一个突出无产阶级政治的、密切联系群众的、朝气蓬勃的新机构，牢牢地掌握印把子，我们无产阶级夺得的政权还有丢失的危险。”他们把改革机关工作和行政管理工作，提高到两条路线斗争和为无产阶级掌好权、用好权的高度来认识。原来对机构改革有顾虑的一些机关干部，在留和走的问题上打圈子，顾虑重重。现在，经过阶级教育和革命大批判，提高了觉悟，狠斗了私心杂念，决心当彻底的无产阶级革命派。他们说：“机构改革后，我们的工作岗位可能变，但紧跟毛主席革命的红心永远不能变。不管是留是去，都要走毛主席指引的革命道路，扎根于群众之中。”"},{"type":"paragraph","text":"群众发动起来后，矿革命委员会成员和革命群众一起研究机构改革方案。革委会成员虚心听取群众的意见，集中群众的智慧，尊重群众的首创精神，根据本矿阶级斗争和生产斗争的需要，和群众一起，定机构、定名额、定人员，推选出只占旧机构百分之二十五的人员，组成了五个组，作为革委会新的办事机构。"},{"type":"paragraph","text":"新机构成立以后，大力突出无产阶级政治，密切联系群众，发扬了说干就干，雷厉风行，朝气蓬勃的革命作风。在这种形势下，革委会和驻矿人民解放军毛泽东思想宣传队发现还有的人浮在上面忙于开会、听汇报、打电话、要表报。他们认为：这种现象虽然刚刚抬头，如果不克服，任其发展下去，新机构就会脱离群众。他们感到：新机构建立以后，还要不断教育干部密切联系群众，这是彻底改革机关工作和行政管理工作的一个根本问题。革委会和驻矿人民解放军毛泽东思想宣传队和新机构办事人员带着这个问题，一起学习了毛主席的有关教导，进一步认识到密切联系群众是区别新旧机构的一个重要标志。新机构新就新在活学活用毛泽东思想上，新就新在突出无产阶级政治上，新就新在联系群众上。他们说：“不能凭老经验走新航线。工作越多，任务越重，越要突出无产阶级政治，越要走群众路线。”根据毛主席的教导，他们自觉地拆脱离群众的“旧轨”，走联系群众的“新路”。新机构除留少数人值班处理日常事务外，大部分人员深入基层，和工人一起学习，一起斗私批修，一起劳动，虚心听取群众意见，及时发现和解决问题。这样，在矿革命委员会的领导下，全矿革命步步深入，生产蒸蒸日上。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}