{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"52名硕士生、本科生带着迷茫走进国家人事部，三个月后，他们却有了沉甸甸的收获，因为他们经历了一次——净化心灵的社会实践","authors":["胡素娟"],"dates":[{"year":1989,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"52名硕士生、本科生带着迷茫走进国家人事部，三个月后，他们却有了沉甸甸的收获，因为他们经历了一次——"},{"type":"paragraph","text":"净化心灵的社会实践"},{"type":"paragraph","text":"胡素娟"},{"type":"paragraph","text":"大学毕业生进入国家机关前，到基层进行锻炼，是培养建设四化的合格人才，促进青年知识分子健康成长，更好地坚持四项基本原则的一条重要道路。今年分配到国家人事部所属事业单位的52名大学毕业生通过实践锻炼，精神面貌都有了显著变化。"},{"type":"paragraph","text":"军营中的反思"},{"type":"paragraph","text":"这52名大学毕业生和研究生毕业生来自全国19所大学。他们的特点是：学位高——硕士研究生40人，本科生12人，以社会科学专业为主；年纪轻，除2名30岁以上外，其余均只有20余岁；参加社会实践少，有20多名学生在念大学本科时，参加社会实践不足60天，其中有的还是空白；政治思想上不够成熟，有少数学生随大流，人云亦云，参加过学潮，即使没有参加的，也同情过学潮。"},{"type":"paragraph","text":"针对这些特点，人事部领导决定从入部教育抓起，首先组织同学们去接触社会，端正思想认识，提高政治觉悟。"},{"type":"paragraph","text":"7月24日开始的军训生活为第一阶段。同学们来到正在执行天安门戒严任务的解放军某部炮团驻地，按军队编制，组成班、排，由解放军官兵担任班排长给予指导。官兵们对同学们倾注了深厚的爱，他们用亲身经历戳穿了当时社会上广为流传的谣言，结合人民军队的宗旨、性质和任务，进行革命传统教育。严和爱溶化了同学们初来时的冷漠，提高了参加军训的自觉性。这支“学生军”的军容、队列，“内务卫生”大为改观，组织纪律观念大大增强。同学们和官兵之间架起了理解的桥梁。毕业于中国人民大学档案学院21岁的郭红满怀激情地写下：“如果说以前对军人的理解仅限于空洞抽象的概念，那么这次则是真实生动的心灵震颤。由陌生到理解，由怀疑到信赖，我完成了一次思想转变，并开始了深刻的反思。”"},{"type":"paragraph","text":"21份入党申请书"},{"type":"paragraph","text":"进行社会考察和劳动锻炼是入部教育的第二阶段，军训生活结束后，同学们来到四川省攀西地区，爬山涉水，考察了8个单位的17个部门，请领导干部、科技人员、劳动模范、战斗英雄、理论教员讲单位发展变化史，讲个人成长史，讲马列主义基本观点。从西昌卫星发射基地他们了解到，这里14年间高速实现了卫星升空、卫星返回地面、发射地球同步通信卫星等3次重大突破。从荒无人烟的土地上建立起来的世界上最大的提钒炼钢基地攀枝花，使同学们感受到工人阶级的伟大和艰苦奋斗精神的可贵。从凉山彝族自治州少数民族同胞摆脱奴隶社会的枷锁，一步跨进社会主义的翻身史，他们认识到社会主义就是好。在四川冕宁县、盐边县的彝海乡和高平乡、永兴乡、傈僳族乡，同学们目睹了这里的乡民生活还十分艰苦、生产力尚不发达的现状，对中国的政治、经济发展不平衡的现状有了更多的了解。"},{"type":"paragraph","text":"同学们说，比生活，我们感到惭愧，比义务，我们感到内疚，比责任，我们感到沉重。他们由衷地思考着一个越来越明晰的结论：没有共产党就没有新中国，没有社会主义就没有祖国的今天，美好的明天需要我们每一个人的无私奉献。"},{"type":"paragraph","text":"入部教育3个月，社会实践的体验和锻炼，对大学生的思想转变产生了很大作用。学生中的21名团员全部提出了入党要求。毕业于北京理工大学的硕士生赵显惠，来自吉林大学的研究生何易在入党申请书上对自己一度在信仰上的动摇作了反思。赵显惠激动地写道：“对照他们，我过去那种只求独善其身，做个正直的人，入党不入党无所谓的想法差距太大了。”何易说：“共产党内的极少数败类和蛀虫，并不能改变整个党的性质，抹煞不了党的光辉和功绩。”从21份入党申请书和思想汇报中，可以令人欣慰地看到，同学们坚信中国共产党能够通过自身的加强和完善，进一步增强凝聚力和战斗力，中国的革命和建设离不开中国共产党的领导。同学们真诚地说，正是基于对党的无限信仰和信赖，我们才郑重地写下入党申请书，这是独立思考的结果。"},{"type":"paragraph","text":"31名党员和预备党员的自身修养也得到了明显的提高，增强了党性观念。辅导小组为进一步发挥党员的模范作用，加强了制度化建设。严格制度化的约束，使党员的模范作用落到实处，他们吃苦耐劳干在前；关心同志走在前；集体荣誉争在前。"},{"type":"paragraph","text":"沉痛的教训"},{"type":"paragraph","text":"价值观的转变还集中表现在对学潮的认识上，同学们对照考察中的所见所闻，自觉拿起辩证武器，解剖自己思想中一度曾产生的动摇、狂热、偏激。"},{"type":"paragraph","text":"杨立谦是来自北京师范大学心理学系的硕士研究生，他感慨地说：“参加社会实践，工人农民对动乱深深担忧和反感使我深思，与工农感情上的接近，使我开始站在他们的立场上思考问题。学潮发展成动乱和反革命暴乱是违反人民心愿的。”"},{"type":"paragraph","text":"许多学生运用“外因是变化的条件，内因是变化的根据”这一唯物辩证法观点分析自己的思想。"},{"type":"paragraph","text":"吉林大学哲学系硕士研究生于云江认识到：“如果说国际大气候是这场动乱产生的外因，国内小气候是内因的话，那么对个人来说，无论是国际大气候还是国内小气候都只是外因，而自身的思想状况是内因，外因是通过内因而起作用的。我们之所以能被资产阶级自由化思潮所影响，对‘和平演变’的阴谋浑然不觉，放松或丢掉了阶级斗争这根弦，对在社会主义发展中遇到的困难和改革开放中出现的一些失误不能正确的分析和认识，进而对社会主义制度感到茫然，对党的领导有所动摇……最根本的原因就是自身的免疫力不强，缺乏用马列主义的思想方法分析鉴别是非的能力。”"},{"type":"paragraph","text":"价值观念的转变，还表现在同学们开始正确地评价自己，认识自己，否定过去的“等价交换”以及“少奉献多索取”的错误观点上。"},{"type":"paragraph","text":"他们说，与工人农民解放军相比，我们大学生有三不如：一是我们对党、对祖国、对人民的感情基础不如他们那样牢固、坚贞。二是我们的思想境界不如他们那样高尚。他们崇尚的是“无私奉献”，而我们讲的是索取，要的是等价交换，斤斤计较的是个人得失。三是我们的社会责任感不如他们强，他们既有忧患意识，更有强烈的主人翁责任感，表现在爱国、爱厂、爱岗的一致性上。而我们仅有危机感，缺少建设意识，我们总是习惯以一个旁观者的身份来观察一切，看待一切，品头评足，想得多，说得多，干得少。"},{"type":"paragraph","text":"全方位的反思，激起了同学们下基层锻炼向普通劳动者学习的热情。"},{"type":"paragraph","text":"在攀枝花钢铁公司劳动期间，同学们带着长途跋涉的疲劳，在高温、重尘、高危、高强度的艰苦岗位，拜工人为师，与工人同甘共苦。他们用汗水和真诚赢得了工人们的信任，得到了许多工人师傅的好评。"},{"type":"paragraph","text":"攀钢总经理赵忠玉说：“看到这批大学生崭新的精神面貌，我们仿佛看到五六十年代的知识分子又回来了，培养青年一代知识分子健康成长，是工人阶级应尽的义务。也是我们国家长治久安的百年大计。”"},{"type":"paragraph","text":"目前，3个月的入部教育结束了，经过认真总结思想收获，没有3年基层工作经历的44名大学生已于11月23日赴武汉钢铁公司继续锻炼。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"吉林文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}