{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":5,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持社会主义道路才有前途——成都部队五个连队进行四项基本原则教育试点的初步经验","authors":["戴惠安"],"parts":[{"type":"paragraph","text":"最近，成都部队领导机关和师团一起组成工作组，在五个连队进行了四项基本原则教育中关于坚持社会主义道路专题的试点。许多同志说：这次教育抓住了我们的心。"},{"type":"paragraph","text":"第一步：认清个人的前途离不开社会主义祖国的前途"},{"type":"paragraph","text":"他们从连队干部战士普遍关心的问题入手。教育一开始，各连就向大家提出这样一个问题：“你理想的前途是什么？你向往的前途能不能离开国家的前途？”问题一提出，就把大家抓住了。七连炊事班战士钟世怀说：“四项基本原则教育，讲起我们关心的问题来了，既高兴，又意外。”各连的讨论都很热烈，大家纷纷讲出自己的心里话和已经懂得的道理。参加试点的成都部队政治部和师团的领导同志也带头讲述自己的经历。他们还组织大家观看《光明的中国》、《大浪淘沙》等电影，阅读《高玉宝》等文学作品，进行了新旧社会对比和忆苦思甜。大家自然得出一个结论：国家有前途，个人才可能有前途，只有在为国家前途奋斗中才能找到个人的理想的前途。七连二班副班长原先只是盘算怎样才能在退伍后找个理想的工作。讨论会上，他讲起了旧社会祖辈家破人亡和父亲五岁就流落街头，靠乞讨度日的悲惨家史，沉痛地说：“我在找前途中忘了上两代人血的教训，这是多么糊涂啊！”"},{"type":"paragraph","text":"接着，工作组又组织各连举办近代史讲座，一般都讲了三课。活生生的事实说明，在近代中国一百多年的历史中，“科学救国”、“教育救国”、“实业救国”的路都走不通，只有社会主义能够救中国。同时，各连还组织战士阅读了《社会主义好》、《美国社会情况》、《香港社会情况》等材料，使大家看到社会主义制度的优越和资本主义制度的腐朽。许多同志说，共产党和毛主席领导中国人民经过几十年的浴血奋战，找到了社会主义的光明前途，使祖国获得了新生，我们应该百倍珍惜它！"},{"type":"paragraph","text":"在大家初步提高认识的基础上，成都部队政治部副主任王建础给大家讲了一课，集中了讨论中好的意见，回答了一些认识模糊的问题，使大家对个人前途和祖国前途的关系认识更加系统化了。"},{"type":"paragraph","text":"第二步：在分清真假社会主义的基础上认识社会主义制度的优越性"},{"type":"paragraph","text":"怎么看社会主义的优越性？这是大家思想上的一个难点。他们先上了一堂辅导课，讲社会主义的科学含义，分清真假社会主义的界限。具体说明，林彪、“四人帮”搞的那套普遍贫穷的假社会主义确实是靠不住的，正是他们，给国家带来灾难，耽误和断送了许多人的前途，而科学的社会主义是靠得住的。然后，各连展开讨论：“社会主义制度有没有优越性，有哪些优越性？”这个问题引起了大家的深思。有的说：“现在没有黄世仁了。社会主义优越就在于它消灭了剥削阶级，不允许有人剥削人的现象存在。”有的说：“我们实行公有制，搞的是共同富裕，这是任何资本主义国家所不能比的。”还有的说：“我们的社会风气好。社会主义制度比资本主义优越，表现在它不仅讲高度的物质文明，而且讲高度的精神文明。”大家用切身感受和耳闻目睹的事实发言，讨论会变成了对社会主义制度的颂扬会。五个试点连队都召开了社会主义的颂扬会，七连还召开了自编自演的“社会主义好”文娱晚会。七连文书张跃到团“文化中心”找来《半月谈》刊登的介绍我国经济建设成就的资料，在发言中引用；副指导员张建平把三十年来国民经济增长情况等几十个数据抄出来，贴在墙报栏里，很吸引人，不少同志把它记在了笔记本上。事实使大家看到，社会主义制度比资本主义优越。机枪连五班副班长何志有说：“林彪、‘四人帮’给我们的国家造成了极大的灾难，党所犯的错误也使我们的建设受到损失，但是，三十年来我们的社会主义事业仍然取得了巨大的成就，这正是社会主义制度优越性的表现。在三中全会确定的路线指引下，我们完全有信心把社会主义建设搞得更好！”"},{"type":"paragraph","text":"在群众性讨论的基础上，成都部队宣传部部长邵农讲了一课，具体阐明社会主义制度可以保证在人民内部根本利益一致的基础上，形成共同的理想，共同的信念，共同的目标，共同的道德，共同的纪律，接受共同的领导，采取共同的行动。在这些根本方面，是资本主义制度所无法做到的。这就进一步坚定了大家奔向社会主义伟大前程的信心。"},{"type":"paragraph","text":"第三步：认清要坚持社会主义道路，就必须坚决贯彻执行党的三中全会以来的路线方针政策"},{"type":"paragraph","text":"这一步采取的方法，是发动大家畅谈三中全会以来家乡有哪些变化，然后帮助来自全国各地的干部战士对家乡的变化进行综合分析，加深对党的三中全会以来的路线方针政策的理解，更加看清个人的前途所在。五个连队的讨论，统计出了这样的数字：三中全会后战士家乡的变化程度有四种类型：第一类，变化特别大的，占10％。四川威远入伍的战士刘华清的家乡，三中全会后两年变富，去年平均每人分粮九百斤，经济收入超过一般青年工人的工资水平。因此，有的青年人连工人都不愿去当了。大家说，这样先进的社队虽然还是少数，但它充分显示了三中全会路线的威力，展现了我国农村的光辉前景。第二类，变化大的，占70％。四川、江苏、河南等地入伍的战士，纷纷介绍家乡生产的发展、生活的改善和市场的繁荣，用活生生的事实说明，党的三中全会确实给全国广大农村带来了希望。第三类，过去很穷的地方，虽然现在的水平还赶不上富裕地区，但也有变化。这一类占16％。第四类，占4％的地方执行政策有偏差，一些干部搞特殊化，不落实生产责任制，影响了社员的生产积极性，面貌没有什么变化。工作组把这个统计具体地讲给战士们听，使大家看到了全局。大家说，三中全会的路线贯彻得好，形势就好；贯彻得差，形势就差。坚持社会主义道路，就要坚决地贯彻执行三中全会以来的路线方针政策。"},{"type":"paragraph","text":"各连还组织战士把三中全会后出现的大好形势同林彪、“四人帮”横行时期作对比，解除大家对三中全会的路线方针政策会不会偏离社会主义方向的疑虑。许多同志列举事实说明，林彪、“四人帮”搞“穷过渡”、“割资本主义尾巴”，搞得地越种越瘦，人越来越穷。那种假社会主义，人民越搞越怕。三中全会以来的各项方针政策，坚持社会主义所有制，实行按劳分配，越搞人民越欢喜，是真正坚持了社会主义道路。只要按照三中全会的路线走下去，国家有前途，个人也有前途。不比不知道，一比明白了，许多同志把过去的疑虑变成了坚信，把担心变成了放心。"},{"type":"paragraph","text":"在广泛讨论的基础上，师政治部主任陈全华讲课，集中大家的意见，突出说明了两点：一是党的三中全会以来的路线方针政策符合马列和毛泽东同志阐明的科学社会主义的理论，符合我国国情，符合四项基本原则，是真正的社会主义。二是用实践是检验真理的唯一标准来看，党的三中全会促进了生产的发展，它的正确性已被实践所证明。"},{"type":"paragraph","text":"第四步：讲清建设社会主义，振兴中华，只有在脚踏实地的实干中才能实现"},{"type":"paragraph","text":"这一步，工作组和各连党支部首先组织大家学习毛泽东同志《愚公移山》、在党的七届二中全会上的报告等著作，收听中央人民广播电台关于“怎样成才”的广播讲话，学习人民日报《伟大前程与实干精神》的社论，然后讨论：“怎样做才能使国家有前途，个人有前途？”“空想家嘴里的一枚火箭，比不上实干家手中的一根火柴。”干部战士联系本单位和各条战线英雄模范人物的事迹进行讨论，深刻认识到发扬实干精神的重要。有个同志过去相信这样一个公式：“前途=时机+命运”，讨论中他抛弃了这个公式，换成了“前途=理想+实干”。许多同志说：社会主义是干出来的，振兴中华，要靠脚踏实地去实干。落实到我们每个人，就是要扎扎实实做好本职工作，完成党交给的一切任务，为四化大厦添砖加瓦，做社会主义的实干家。七连还开展了评选“连队实干家”的活动。"},{"type":"paragraph","text":"工作组和各连党支部认为，社会主义代表了人民的根本利益，也为个人成才开辟了广阔的道路。战士们的认识提高了，作为领导，应该积极为他们成才创造各种有利的条件。于是，各连在强调搞好本职工作的前提下，主动帮助战士根据自己的特长，制订学习规划，踏踏实实地多学一些建设和保卫社会主义的本领。各连进行了文化摸底考核，成立了高中文化复习班，派人外出购买学习课本，给符合报考地方和军队院校条件的战士升学创造条件。他们还根据战士的爱好，组成了农科、木工、园艺、会计、美术、写作等业余学习组。他们妥善安排了业余时间，饭后休息，晚上看电视等业余活动不搞“一刀切”，受到了战士的欢迎。不少同志感动地说：“连队关心我们，我们更要关心连队。”“领导关心我们个人的前途，我们更要关心国家的前途！”"},{"type":"paragraph","text":"（联合工作组、本报记者戴惠安）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}