{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于理想的社会问题","authors":["刘繁华","武汉大学"],"dates":[{"year":1957,"month":7,"day":10}],"is_range_date":false,"parts":[{"text":"关于理想的社会问题","type":"title"},{"text":"武汉大学刘繁华","type":"authors"},{"text":"[刘繁华：武汉大学物理系学生]","type":"subtitle"},{"text":"（一） 前  言","type":"subtitle"},{"text":"在苏南关系破裂以后，看到一些封南斯拉夫的批评性的文章，便对其产生恶感，后来苏南关系日趋改善苏联方面承认了对南斯拉夫所犯的某些错误，因而引起了我对南斯拉夫的注意，时至本年看了铁托同志卡达尔同志的演说后更感兴趣，了解了并且大部分接受了南斯拉夫的观点。此后更是密切注意南斯拉夫的情况。","type":"paragraph"},{"text":"由于从理论上了解了南斯拉夫的社会性质和社会结构并接受了其观点，于是我便得出了一个公式：社会主义的经济基础加上广泛的民主自由等于理想的社会。二者不可或缺，因此我的一切思想都来源于此。当然由于资料的缺乏对南斯拉夫的具体情况的了解还嫌不够，有待今后进一步的研究。","type":"paragraph"},{"text":"至于南斯拉夫路线是否正确，历史将会作出结论，我对它的评价是否过言，希望大家讨论。","type":"paragraph"},{"text":"这些问题就涉及到我的思想核心，只有对我的思想核心作一全面的了解和分析方能对于我的言论找到答案。孤立地考虑个别的话语是得不出正确的结论的，一言以敝之曰反党反社会主义，是不公正的。这就是我写这篇文章的理由。","type":"paragraph"},{"text":"（二）社会主义社会的发展观","type":"subtitle"},{"text":"在社会主义的建设过程中，必须保证使社会主义制度在它的发展中依靠劳动人民的社会主义自觉积极性和劳动人民的行动自由，依靠社会主义社会内部的动力和社会经济关系本身的的稳定性，而不仅仅是依靠国家权力的多方干预。为此就必须有过适应社会主义经济基础的各种特殊形式的民主的平行发展，这就必须发展各种民主机构。这是在社会结构的选择中所必须考虑的问题。","type":"paragraph"},{"text":"社会主义建设并不是像建设房子那样简单，它是一个有机的社会过程，在这个过程中领导力量应当致力于社会主义力量的解放，换句话说应给以更多的民主自由。当必须根据客观的社会发展规律实施领导，当必须通过各种社会因素使所有社会主义力量的社会主义自觉倾向藉整个社会结构表现出来，这样才能使社会在结实的基础上向前发展。","type":"paragraph"},{"text":"必须指出，要发展社会主义不是单纯的只要掌握了政权然后依靠一定的国家权力和计划机构；还有另一个方面，那就是注意各种社会关系和社会结构的健全，而其主要内容就是民主自由。","type":"paragraph"},{"text":"总的一句话，过渡时期社会主义政治制度的发展应当顺应已经在生产资料公有制的条件下形成的觉悟的劳动人民的物质上和精神上的要求。使其自觉积极性充分发挥出来，以便使建设社会主义的社会内部的动力更加强大。","type":"paragraph"},{"text":"在过渡时期所发生的一切现象是复杂的，如果按照斯大林的公式——在社会主义建设中阶级斗争愈来愈尖锐化——来理解过渡时期的现象那是错误的，他所犯的肃反扩大化的错误正是这个公式的直接结果。如果只是通过无产阶级和资产阶级之间的冲突来理解社会主义的发展过程，是太简单了，这将会使人们忽视另一方面对社会主义发展起阻碍作用的因素——官僚主义宗派主义。而这一因素的进一步发展将会成为一种阻碍社会进步的严重的社会力量。当着国家政权相当巩固的时候，官僚主义和宗派主义同社会主义的进一步发展之间形成冲突，以致引起劳动群众的不满时，这时反革命势力才可能变成严重的政治因素。只有正确的理解过渡时期的矛盾关系并认真的全面的去探找产生矛盾的基本因素才能作出合乎社会发展规律的正确处理。任何违反客观规律作出的决定将会受到历史的批判。","type":"paragraph"},{"text":"教条主义对于社会的发展特别是对于马列主义理论的发展是不利的。教条主义者害怕人们讨论和研究理论问题、社会关系问题。如果在教条主义的束缚下人们只能宣传、体会或解释各种政策措施，缺乏对重大问题的讨论和研究，以致使思想工作丧失了任何创造性的刺激，这就将使得难以形成社会主义的自觉倾向，一面这是保持社会主义基础稳定的强大社会因素。","type":"paragraph"},{"text":"目前我国人民内部矛盾占居主要地位，官僚主义、宗派主义、教条主义的澈底消除具有特别重要的现实意义。在消除三大主义的同时，还必须付以强大的力量消除当前的反党反社会主义倾向——还是现阶段的严重的政治任务。","type":"paragraph"},{"text":"综上所述，有下列论点：利用一定的社会结构形成社会主义的自觉倾向，藉着社会主义社会内部的动力来建设社会主义；正确而全面的理解向共产主义过渡时期的复杂的社会现象，根据客观规律予以合理的解决。","type":"paragraph"},{"text":"（三）南斯拉夫概述","type":"subtitle"},{"text":"1、国家性质和社会性质","type":"paragraph"},{"text":"（1）南斯拉夫联邦人民共和国是享有平等权利各主权民族的社会主义民主联邦国家。","type":"paragraph"},{"text":"（2）南斯拉夫联邦人民共和国的一切权力属于劳动人民，劳动人民通过其所选的各人民委员会和各人民义会的代表各工人委员会和其他自治团体的代表并直接通过选择罢免复决选民会议公民委员会公民参加行政管理和宣判以及通过其他自治方式行使权力管理社会事务。","type":"paragraph"},{"text":"2、经济基础","type":"paragraph"},{"text":"（1）生产资料的社会所有，经济部门生产者的自治与市区和公社劳动人民的自治，构成全国社会组织和政治组织的基础。","type":"paragraph"},{"text":"（2）南斯拉夫联邦人民共和国的生产工具有下列四种所有制：公共财产国有财产人民合作组织的财产和个人与法人所有的财产。一切矿藏和其他国家财富水源自然动力资源空中和陆上运输邦政电话电报广告事业都是人民的财产。","type":"paragraph"},{"text":"（3）国家通过总的经济计划依靠国家经济成分与合作组织的经济成分同时保证对私有经济成分的一般控制规定经济生活和经济发展的力针。","type":"paragraph"},{"text":"3、政治体制与经济结构：","type":"paragraph"},{"text":"（1）生产资料的社会所有，经济部门生产者的自治与市区和公社劳动人民的自治，构成全国社会组织和政治组织的基础。","type":"paragraph"},{"text":"（2）经济部门的生产者特别享有下列自治权：劳动集体有直接和通过其所选出的和有权罢免的工人委员会农业合作社会议及其他代表区体管理其经济单位的权利；生产者有被选为该经济单位代表团体的代表的权利；经济单位有独立确定其经济计划的权利；经济单位在其完成对于社会公众集体的任务后有独立支配该单位的收入的权利，并且在这方面保证该经济单位获得法律所规定的最低收益；经济单位在其收入限度内有确定其工人工资的权利，并且在这方面根据法律以社会公众集体的基金保证经济企业工人的最低工资。生产者根据宪法和法律任经济计划的体制内行使自治权。劳动集体根据建立经济单位的法令获得自治权。","type":"paragraph"},{"text":"（3）人民委员会依靠各经济单位各协会和联合会以及公民的积极性在经济的自治团体的社会的和文化的生活方面与市区和公社的发展方面有独立管理有关公众集体一般权力事宜的权利。","type":"paragraph"},{"text":"（4）一切公民在合法条件下担任公职的机会一律平等。","type":"paragraph"},{"text":"（5）公民享有向国家权力机构提出请愿和控诉的权利。公民对国家权力机关的判决和国家机关工作人员的不当行为有提出控告的权利。","type":"paragraph"},{"text":"（四）南斯拉夫透视","type":"subtitle"},{"text":"从以上的所述可以看出南斯拉夫是社会主义性质的国家，劳动人民是这个国家的主人，他们享有充分的民主自由，下面将要作进一步的分析。南斯拉夫现具有社会主义的经济基础又具有较多的民主自由，这正符合我的并于理想社会的公式。因此我就按照对南斯拉夫的分析来叙述我的理想社会的模型。从下列几方面进行分析。","type":"paragraph"},{"text":"1、不强调行政管理的集权：","type":"paragraph"},{"text":"既然社会主义力量已经相当强大，社会主义利益与个人利益达成一致，因而他们不强调国家权力对人们的干预。他们主张不仅是用法律条文而且重要的要用非强制性的社会道德来规定社会关系，这种社会道理必须逐渐代替许多法律的规定和行政约束，这就给人民以充分的民主自由，国家行政机关对于社会关系的行政管理和在一般经济和社会生活各方面的干预是容易产生官僚主义的。南斯拉夫采取了杜塞官僚主义产生的措施。","type":"paragraph"},{"text":"他们同时实行执行权的最大限度的地方分权，这能够使群众直接控制执行机关的工作使劳动人民在实际上能自由而充分发挥社会主义积极性，能防止国家机关官僚主义化。这种执行权的地方分权制最能适应社会主义力量自由发展的需要。","type":"paragraph"},{"text":"当然他们也绝不允许削弱劳动人民政权的统一或社会和政治制度的一致，相反的在大胆实行执行权的地方分权制中政治机构还必须保证制度一致所必要的职构，还要保证一定的社会集权。由于阶级敌人还存在，对于某种形式的民主权利还是要加以限制的，必须消减反革命的复辟阴谋。","type":"paragraph"},{"text":"2、社会自治","type":"paragraph"},{"text":"在社会主义所肯定的制度内随着一切社会主义公众集体的自觉和自然发展倾向，必须会建设社会主义。这就是南斯拉夫把社会自治原则放任社会主义制度的核心的原因。不仅在政治方面而且在物质方面和社会方面需要劳动人民的社会主义自觉积极性可以更自由的发挥，因此就必须在生产资料的社会所有制的基础上以民主方式团结起来的劳动人民的自治制度，而这种自治制度将产生社会主义建设过程中巨大的社会内部的动力。","type":"paragraph"},{"text":"工人阶级不仅要领导生活资料的国有化的斗争，而且还要领导从生产资料的国家管理的方式过渡到社会管理的方式，这样劳动人民就能直接担当推动社会主义前进的任务。这就是南斯拉夫所理解的过渡时期的任务。","type":"paragraph"},{"text":"劳动人民的自治原则和民主原则不只适用在政治方面，而且还适用在生产与分配方面，适用在经济管理方面以及其他社会管理方面。总之，民主原则已基本上作为主导原则用在国家和生活的各个方面。","type":"paragraph"},{"text":"我认为这是最能社塞官僚主义和宗派主义产生的政治体制；而这种政治体制又如国家机能的消亡准备，这正是自(向？)共产主义过渡的第一步。","type":"paragraph"},{"text":"3、政党民主与个人民主：","type":"paragraph"},{"text":"公民选举国家机关和社会团体的代表并不是由于他们属于什么政党，而是由于他们知道这些代表的主张和意见，这些代表值得信任。南斯拉夫的同志认为这是从政党民主向个人民主的一条道路，他们认为这种个人民主比任何形式的政党民主都能表示劳动人民的愿望。这或许是杜绝宗派主义产生的重大保证。","type":"paragraph"},{"text":"在南斯拉夫劳动者有选择职业的自由，他们有权参加管理其所工作的企业或以公民资格因感兴趣而参加管理教育维护社会治安和其他社会组织。","type":"paragraph"},{"text":"他们的新闻也较自由，即有党报又有非党报，新闻来源广泛，所有通讯社发饰的消息他们几乎都会接受。在学术上也较自由，有各种不同几点的学说同时存在，都有出版的机会，各种各样的作品都有。","type":"paragraph"},{"text":"每个国家的电影都有，既有社会主义国家的又有非社会主义国家的。","type":"paragraph"},{"text":"4、对缺点的估计：","type":"paragraph"},{"text":"由上所述，可知南斯拉夫的民主自由是较广泛的。但是亦有缺点途述如下：","type":"paragraph"},{"text":"1、过分忽视了党的领导作用，把工人阶级和其他劳动人民和提并论，没有重视工人阶级的领导地位。所谓由政党民主过渡个人民主是否有关，还值得研究，而它有利的一面是能避免宗派主义的产生。","type":"paragraph"},{"text":"2、全体的经济计划性不够强，强调了地方经济计划。对小资产阶级采取放任自流态度造成了资本主义的自发势力的泛滥，例如他们存在着雇农制度土地买卖制度等。","type":"paragraph"},{"text":"对于经济，国家无法作严格的控制，破坏了国民经济按比例发展的法则，由于生产和销售都是自由进行，产生了投机取巧和追求利润的倾向，由于各个企业的工资自由决定，造成了工人的盲目流动。","type":"paragraph"},{"text":"（3）过多的放映美国的黄色电影影响了人们的心理健康。","type":"paragraph"},{"text":"（五）后记","type":"subtitle"},{"text":"在社会主义社会的发展观中，提出了有关过渡时期的理论问题，而这个问题正是要求广泛民主自由的理论根据，而南斯拉夫正是按照这个理论来建立和发展它的社会结构，这可从上层的分析中得到证明；三害与政治的关系也在上面作了一般性的回答。","type":"paragraph"},{"text":"这个理(论)必须发展，使其更加完整，由于我不是政治家，对于这个理论作进一步的详尽的阐释，将超出我的知识范围之外，但希望马列主义的理论家对比问题引起注意，并进行讨论和研究，以期对马列主义的发展作出贡献。","type":"paragraph"},{"text":"我们的国家具有强大的社会主义经济基础，如把民主自由进一步扩大，还将使我们的社会更加美好。我正是从这个动机有发挥出争民主争自由的口号，然而现在看来这说口号的客观后果上起了极不良的作用，这是我深刻痛愤的！但从此使我得到一个重要的政治教训，善良人们的一举一动一言一语都有被敌人利用来向党向社会主义进攻的可能。今后必须引以为戒！","type":"paragraph"},{"text":"致读者：","type":"subtitle"},{"text":"自从六月二十九日刘繁华同学提出的“社会主义经济基础加上广泛的民主自由等于理想的社会”这一句话以来，一直没有把它向我们作进一步的说明。为了更了解刘繁华的理想社会的内容，物二在七月九日上午为此召开了一次记者招待会，会上刘繁华只纯粹地引用了卡德尔文章上的一些话没有任何自己的东西，大家都不知道他要说的是个什么东西。到会记者提义并经其本人同意，要求刘再准备一下改用书面发表。刘繁华同学经过反动的修改润色，终于在七月十日上午八时完成大著，（我们原要求在七月九日下午写好。）","type":"paragraph"},{"text":"把今天的文章与昨天刘繁华在招待会上说的一对比，刘的基本观点又作了一些原则上的修改。例如他把“为什么不利用劳动人民建设社会主义自发性来建设社会主义而强调国家行政对人民生活各方面的干预”（刘把这点解释为与资本主义初期人们是以资本主义的自发性建设资本主义一样）改成了“人们建设社会主义的自觉性。”此外，刘繁华同学还没有满足记者们提出的将他的理想社会与目前我们的社会及他在鸣放中的一些言论结论起来的要求。","type":"paragraph"},{"text":"记得在昨天记者招待会上，有同学提出他所说的以南斯拉夫为蓝本的理想社会这一套，是最近一个星期来搞出来的时候，刘繁华同学厉声质问说是“为了攻击而攻击他”。幸好有下面一个有趣的小故事为证。事情是七月九日晚上十时发生“在农字斋59号刘繁华的房问里，黄XX同学问他：“你讲老实话，你过去对南斯拉夫作过系统的研究？”答曰：喽，过去是没有系统研究过；”实说：“好，你记住这句话……”并转身就跑。刘知道事情不妙连忙拖着实说，“你不要走，不要走，我是最近才进行系统的总结过去我是接受了它的观点”，黄问：“难道你否认了才说过的过去没有进行系统研究过这句话，他不答，并重要第二句话，黄立刻要拿他正修改的原稿并说：“那么，你不看发言稿，我亲自看你答得出那些观点吧！”他不肯，（虽然他人有接受现在纸上的那一套）并说：“你真恶毒，你又要讲出去？”黄肯定回答：“当然要讲出去”。后来刘见黄又说 ：“你跟我扣上一顶帽子对你并没有好处。”","type":"paragraph"},{"text":"通过以上简单说明：大家总会知道刘繁华同学的理想社会，是怎样一回事。不过我们仍希望大家对刘的文章仔细研究，踊跃发表自己的意见。编者.7.10.","type":"paragraph"}],"comments":[],"origin":"1957年9月1日《武汉大学右派言论录编》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}