{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于平均主义","authors":["朱一智"],"dates":[{"year":1961,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱一智"},{"type":"paragraph","text":"平均主义是绝对平均主义的简称，是小资产阶级的平等观念在分配问题上的反映。它主张每个人在法律面前一律平等，同时主张在财产方面每个人也应该平均地占有生产资料和平均地分配社会上的一切物质生活资料。"},{"type":"paragraph","text":"绝对平均主义是“手工业和小农经济的产物”。在阶级社会里，由于贫苦农民和小手工业者在生活上是极端贫困的，在生产上是简单落后的，他们不象工人阶级那样和大生产联系在一起，因而他们不可能看到随着生产关系的变革、剥削阶级的消灭和生产力的蓬勃发展将会创造出极其庞大的社会财富的伟大前景。于是他们就自然地产生一种与别人平均分配社会财富的愿望，并且认为只有这样，才能实现真正的“平等”和共同“富裕”。这种思想，在历史上早就出现，西欧早期的空想社会主义差不多都具有绝对平均主义的特点。如英国的莫尔，法国的梅叶等，都主张生产资料必须分有，社会产品应当平均分配。在我国历史上比较典型的要算太平天国革命者所提倡的“……有田同耕，有饭同食，有衣同穿，有钱同使，无处不均匀，无人不饱暖……”的农业社会主义思想。"},{"type":"paragraph","text":"平均主义决不是共产主义。马克思主义所了解的共产主义，首先是阶级的消灭，即彻底废除生产资料私有制，建立生产资料公有制，而后在生产力蓬勃发展和全民共产主义思想觉悟、共产主义道德品质以及全民文化教育极大提高的基础上，才能实现“各尽所能，按需分配”。马克思主义在分配问题上有一个根本的观点，就是分配取决于生产，有什么样的生产就有什么样的分配，在生产力还没有蓬勃发展，社会产品还不是极大丰富，人民思想觉悟和道德品质还不是极大提高的条件下，实行平均分配只能是一种平均主义。这种平均主义在社会主义社会里是行不通的，因为它只能损害劳动者的生产积极性。"},{"type":"paragraph","text":"共产主义与平均主义的另一个根本分歧，就是即使到了“各尽所能，按需分配”的共产主义时代，也决不是象卒均主义所了解的那样:“没有任何差别，彼此都是完全一样”。马克思主义对人们在物质生活上的差别，总是采取具体地分析各种差别的性质，审慎地研究消灭各种差别的条件，从有利于生产发展出发，对各种不同性质的差别，采取不同的解决办法。马克思主义认为人们在物质生活方面的差别大致可分为三类。"},{"type":"paragraph","text":"第一类，是由于剥削者剥夺了劳动者的生产资料而造成贫富悬殊的差别，对这种差别，如前所述，必须彻底消灭。但如何消灭，什么时候才能消灭，马克思主义认为必须取决于当时具体的历史条件。"},{"type":"paragraph","text":"第二类，是由于长期的社会历史原因而造成的差别。在社会主义阶段主要是工农差别、城乡差别、脑力劳动和体力劳动的差别，以及反映这三种差别的种种事实上的不平等。这些都不是由于谁剥削了谁造成的，而是由于历史上经济发展不平衡等原因造成的。对这些差别，马克思主义认为只有等生产力极大发展了，人们思想品质和文化教育程度极大提高了，即到了共产主义社会之后，才能趋于完全消灭。在条件未成熟前，人们只能承认它，而不能简单地否定它。"},{"type":"paragraph","text":"第三类，是由于社会分工、人们工作条件和工作性质不同，以及人们对物质需要不同而造成的种种差别。马克思主义认为这类差别是永远会存在的，而且也是无法消灭的，这类差别的存在不仅不会阻碍生产发展，而且是生产继续进行和发展所必需的。"},{"type":"paragraph","text":"平均主义在反对封建制度的斗争中曾经有过一定的进步作用，但仅仅是在发动广大农民群众彻底进行土地改革这一点上，离开这一点，任何形式的平均主义，它的性质都是反动的、落后的、倒退的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}