{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"说说我们是怎样教育党员的","authors":["大寨大队党支部"],"dates":[{"year":1974,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"说说我们是怎样教育党员的"},{"type":"paragraph","text":"大寨大队党支部"},{"type":"paragraph","text":"我们大寨大队党支部，现在共有二十八名党员，其中，无产阶级文化大革命以来纳新的有十五名。女党员十一名，有三人担任支部书记、副书记。支部有九名委员，是个老、中、青三结合的班子。在批林批孔运动中，我们党支部更加团结坚强，新老党员充分发挥了先锋作用和模范作用。共产党员要努力学习马克思主义"},{"type":"paragraph","text":"毛主席教导说：“我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。”多年来，我们坚持用马列主义、毛泽东思想武装党员。特别是从党的九届二中全会以来，我们遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，组织党员努力学习马克思主义，批判修正主义。"},{"type":"paragraph","text":"认真看书学习，教育党员不断提高阶级斗争和路线斗争觉悟。我们大寨的绝大多数党员，出身在苦大仇深的贫下中农家里。他们说：“咱是毛主席从苦海里打捞出来的，一定要跟着毛主席干革命！”但是，有的同志一遇到问题却跟不上趟。我们组织大家讨论：大寨从集体化以来，对毛主席的革命路线，为什么有的执行得好，有的执行得不够好？对于修正主义路线的干扰和破坏，为什么有的顶得住，有的顶不住？通过讨论，大家认识到，对毛主席革命路线执行得好，对修正主义路线顶得住，一个是要有眼力，看得清；一个是要出以公心，敢于顶。年轻的共产党员郭凤莲认真看书学习，提高识别能力，敢顶错误潮流的事例，就是一个很好的说明。一九六七年，郭凤莲参加一次民兵工作会议。当时，林彪反党集团的主要成员陈伯达等，三番五次要郭凤莲讲什么“四好”、“五好”。郭凤莲认为，民兵工作“三落实”是毛主席的指示，大寨就是遵照毛主席的教导做好民兵工作的。至于那个"},{"type":"paragraph","text":"“四好”、“五好”，不是毛主席的指示，我们在实践中没有那样做，讲不了。她在这个会上大颂了毛主席关于民兵工作“三落实”的指示，捍卫了毛主席的革命路线。郭凤莲说：“学了毛泽东思想，心明，眼亮，胆壮，敢顶十二级台风。”"},{"type":"paragraph","text":"认真看书学习，教育党员树立“解放全人类”的思想。在我们大寨，有一个响亮的口号：“站在虎头山，眼望天安门，胸怀全世界。”每做一件事，党支部都注意引导党员往远处看，往大处想。远，就是要想到革命的最终目的，誓为共产主义奋斗终身。大，就是要时刻想到为中国和世界的大多数人服务。刚实现集体化的时候，有人说：“共产主义生活是：楼上楼下，电灯电话，耕地不用牛，点灯不用油。”这些在我们大寨，今天差不多都实现了。经过学习，全体党员认识到，这并不是共产主义。我们的目标是在地球上消灭人剥削人的制度，使整个人类都得到解放。所以，我们大干了还要再大干。在多年来不间断的共产主义大目标的教育中，一个又一个普普通通的庄稼人，变成了“手干地里活，心想天下事，眼望五洲四海”的具有共产主义远大理想的人。"},{"type":"paragraph","text":"认真看书学习，教育党员把实践的经验上升到理论的高度。一九六九年冬整党时，党支部提出反骄破满。有的党员认识不了，说“咱大寨增产一年比一年多，对国家贡献一年比一年大，还有啥骄呀，满呀？”针对这种思想，支部引导大家研究，一九六七至一九六九这三年为什么提出粮食亩产过千斤而没有实现？通过学习毛主席的哲学思想，按照一分为二的辩证方法进行分析，大家认识到主要是骄傲自满思想作怪。经过反骄破满的斗争，一九七○年，粮食亩产闯过千斤关。在事实面前，党员对反骄破满的认识比较深刻了。但是，也还有人认为，骄傲自满不是什么大问题。我们组织党员学习毛主席的光辉著作《学习和时局》，懂得了“我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的”，“不要重犯胜利时骄傲的错误”，从而把对反骄破满的认识上升到理论的高度。我们在组织党员看书学习时，始终坚持理论联系实际的革命学风，反对那种“说的呱呱叫，行动另一套”的坏作风。强调到实践中去学习，实践、学习，再实践、再学习，才会越学越深，使革命理论真正发挥改造客观世界和主观世界的作用。"},{"type":"paragraph","text":"我们要求每个党支部委员做带头看书学习的模范。二十四岁的党支部副书记贾存锁，人称“读书迷”，书报随身带，有空就学习。近几年，她和郭凤莲等遵照毛主席关于“坚持数年，必有好处”的教导，通读了《共产党宣言》、《国家与革命》和《毛泽东选集》等马列著作和毛主席著作。副书记宋立英克服了文化低、工作忙、家务多等困难，利用空余时间顽强地学习，已经反复学习了毛主席的《实践论》、《矛盾论》、《人的正确思想是从那里来的？》等著作。在他们的带动下，大寨党内外群众学习革命理论蔚然成风。"},{"type":"paragraph","text":"批林批孔运动以来，党支部举办了以党、团员为主的理论骨干训练班。全大队组织了四个学习辅导小组，每组都有支部委员领导。一支以党员干部为骨干的理论队伍，更加壮大起来。他们带头看书学习，带头批判林彪反革命的修正主义路线，批判孔孟之道，用马克思主义的立场、观点和方法，研究儒法斗争和整个阶级斗争的历史经验，为现实的阶级斗争服务，为巩固无产阶级专政服务，使批林批孔运动普及、深入、持久地发展下去。共产党员要牢牢掌握党的基本路线"},{"type":"paragraph","text":"怎样抓党的基本路线教育呢？“拿当地农民的经验向农民作细致的分析，这就具有很强的说服力。”我们就是紧密结合大寨的实际，用历史和现实的阶级斗争、路线斗争事实去教育党员的。"},{"type":"paragraph","text":"二十多年来，我们大寨党支部坚定地执行党的基本路线，七斗八斗，斗出一个欣欣向荣的社会主义新大寨。现在的老党员，都亲身参加过这些斗争。可是，有些人在胜利面前，可能忘记过去的斗争；新党员又没有完全参加过这些斗争。因此，让大寨的每个党员都知道大寨的道路是怎样一步一步地走过来的，实在是重要的一课。"},{"type":"paragraph","text":"在批林整风和批林批孔运动中，我们结合学习党的路线斗争历史，回忆总结了大寨所走过的道路。就是从互助组到现在，看看在革命的每个关键时刻，党和毛主席是怎样指示的？我们是怎样执行的？刘少奇、林彪是怎样进行干扰和破坏的？我们是怎样斗争的？一段一段地回忆、总结。大家把这种办法叫做"},{"type":"paragraph","text":"“翻锅底”。"},{"type":"paragraph","text":"办互助组的时候，陈永贵同志带领的以贫下中农为主的“老少组”，战胜了以富裕中农为主的“好汉组”。为什么土地、劳力、耕畜、农具都比较低劣的"},{"type":"paragraph","text":"“老少组”，能够战胜“好汉组”？关键是路线对了头。人强马壮的“好汉组”，由于路线不对头，怀里各揣小算盘，“春来夏散秋不见，名为互助实单干”，终于垮了台。"},{"type":"paragraph","text":"合作化时期，我们党支部带领贫下中农，顶住了刘少奇砍合作社的妖风，办起了明三十户、暗四十九户的初级社。在三年国民经济暂时困难时期，党支部带领群众发展集体生产，不卖高价粮草，不刨小块地，顶住了刘少奇“三自一包”、“四大自由”的修正主义黑货。一九六三年，大寨遭了严重洪灾，地冲了，房坍了，路断了，我们遵照毛主席关于自力更生，艰苦奋斗的指示，依靠集体的力量，战胜了灾害。"},{"type":"paragraph","text":"一九六四年，毛主席发出了“农业学大寨”的伟大号召。可是，就在这一年，叛徒、内奸、工贼刘少奇借“四清”为名，派出工作队，手拿“桃园经验”来砍大寨红旗。那个工作队一进村，就大叫“越是先进越要怀疑”、“大寨红旗杆上生了虫虫”，把大寨定成有严重问题的三类队。不管他们怎样对干部进行迫害，对群众进行欺骗，我们身不动，膀不摇，针锋相对地进行斗争。最后，在毛主席亲自制定的“二十三条”的光辉照耀下，我们战胜了刘少奇的修正主义路线。"},{"type":"paragraph","text":"无产阶级文化大革命以来，我们奋起批判了刘少奇反革命的修正主义路线。叛徒、卖国贼林彪趁机跳出来捣乱，妄图改变党的基本路线，颠覆无产阶级专政，复辟资本主义。我们就牢牢掌握党的基本路线，大干社会主义。在批林整风运动中，有人说我们是想“一个早上进入共产主义”。我们又是针锋相对，狠批林彪反革命的修正主义路线的极右实质，看清了有的人就是想“一个早上返回资本主义”！我们坚决顶住了这股错误潮流，巩固和发展了无产阶级文化大革命的胜利成果，使毛主席亲自树立的大寨这面红旗更加鲜艳。"},{"type":"paragraph","text":"大寨的斗争一次接一次，革命一场又一场，都是围绕着走社会主义道路，还是走资本主义道路这个根本问题展开的。通过这样“翻锅底”，大家深入批判了林彪效法孔老二“克己复礼”、妄图复辟资本主义的反动纲领，进一步认识到“只有社会主义能够救中国”，懂得了坚持党的基本路线，贯彻执行毛主席的革命路线，坚持社会主义道路，就能从胜利走向新的胜利。"},{"type":"paragraph","text":"但是，谈到大寨现实的两个阶级、两条道路、两条路线的斗争，有些党员还是模模糊糊的。去年，我们为了认真落实党的十大精神，把党的基本路线教育进一步具体化，开展了一场“政治上反腐蚀，经济上反蚕食”的斗争。通过发动群众，大揭两条道路斗争的盖子，揭出一个社员私心重，有贪污行为。这虽然是一个人的问题，却反映了两条道路的斗争，说明社会主义与资本主义谁胜谁负的问题，在大寨也还没有解决。揭出了经济领域中的问题以后，我们又引导大家深挖意识形态领域里的阶级斗争，揭出一小撮阶级敌人散布“在农村劳动，欺侮土坷垃没出息”的谬论。我们抓住这现实的阶级斗争，在党内开展了一场大讨论，使党员受到一次深刻的基本路线教育。大家进一步认识到，政治工作松一松，坏人坏事就钻空；政治工作抓得紧，坏人坏事难藏身。"},{"type":"paragraph","text":"我们就是这样通过讲历史，抓现实，反复进行党的基本路线教育，不断提高党员的路线觉悟，使大寨沿着毛主席的无产阶级革命路线，在社会主义大道上胜利前进。共产党员要积极开展思想斗争"},{"type":"paragraph","text":"阶级斗争的长期性决定了党内两种思想、两条路线斗争的长期性。因此，要教育党员积极地正确地开展党内斗争，不断加强党的思想建设。"},{"type":"paragraph","text":"过去我们坚持开展党内思想斗争，使党支部成为团结战斗的坚强堡垒。在批林整风和批林批孔运动中，我们组织党员批判了林彪、孔老二鼓吹的“中庸之道”，批判了“党内和平论”，批判了“先进无冲突”等错误思想，看到大寨党支部在斗争胜利以后，依然存在着两种思想、两条路线的斗争。比如，胜利了，有人产生和平麻痹思想，看不到新的斗争；团结了，有人产生“和为贵”思想，怕惹人，斗争不上阵；条件好了，有人保荣誉，守摊子，闯劲小了；生活富了，有人想喘口气，歇歇脚，不愿继续大干苦干；荣誉高了，有人骄傲情绪抬头，脑子里群众观念少了，等等。这就需要我们经常开展无产阶级思想对资产阶级思想的斗争，才能保持和加强党的战斗力。"},{"type":"paragraph","text":"“车头要常检修，才能多拉快跑；党要常整顿，才能团结战斗。”我们坚持教育党员不断从思想上“吐故纳新”，把思想上的错误消灭在萌芽阶段，不让歪风邪气刮起来。有一次，夏锄休息时，有个青年把工具一甩，说：“哎呀！真累呀！”一个年老的党支部委员接着说：“累了坐沙发嘛！渴了喝汽水嘛！热了开电扇嘛！”在场的其他几个支委听了这话，哈哈地笑了。这时，有些贫下中农向支部提出尖锐的批评：为什么冰天雪地里三战狼窝掌，没有人叫苦叫累，现在条件好了，却有人嫌苦怕累？你们带头人听见有人叫苦怕累，不宣传一不怕苦、二不怕死的革命精神，却在一阵说笑声中，给青年灌输享乐思想。群众批评得很中肯。我们党支部抓住这件事，一连开了好几天支委会、党员会，教育党员要经常用无产阶级思想战胜资产阶级思想。由于我们坚持了“勤算账”，就不使问题成了堆，避免了算总账。"},{"type":"paragraph","text":"在教育党员开展党内思想斗争中，我们既提倡敢揭矛盾不怕丑，又强调群众中的问题先在领导身上找原因，领导要严于解剖自己，不能去整群众。一九七二年春天大旱，大寨种的一百五十亩谷子，出苗的只有一半，干部社员很着急。几个摇耧种的人，被群众埋怨，干部批评。正在这时，陈永贵同志从外地开会回来，查了苗情，和大家一起找出谷子缺苗的原因，主要是丢了深种的经验，干部没有和群众充分商量，吃了唯心主义先验论的苦头。支委们认识到，干部没有带头检查，反而指责群众，这是不能正确对待群众的表现。于是，党支部召开社员大会，支委们都主动向群众做了检查，还向县委写了报告，要求通报全县。通过谷子缺苗的大讨论，干部和社员都心情舒畅，进一步鼓起了抗灾夺丰收的革命干劲，男女老少齐心协力，硬是用几百双手在缺苗的地里栽下了九十多万株谷苗，秋天夺得了大丰收。社员们高兴地说：“谷子缺苗大讨论，坏事变成好事，批了林彪‘先验论’，整了干部不正风，鼓起群众的干劲，战胜灾害有保证。”"},{"type":"paragraph","text":"我们在开展党内思想斗争中，经常教育党员掌握“惩前毖后，治病救人”的方针，既要弄清思想，又要团结同志，对犯错误的党员，不排斥，不打击，而是教育他们改正错误，和他们一道工作；对觉悟比较低的党员，不轻视，不另眼相看，而是团结、说服和鼓励他们前进。这样做的结果，一些曾经犯过这样那样错误的同志，及时改正了错误，努力工作。多年来，党员干部中没有一个因犯错误掉了队的。由于我们正确地开展党内思想斗争，处理好斗争和团结的关系，使党支部越来越团结，越来越朝气蓬勃，越来越有战斗力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}