{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"不能让黑暗的角落继续存在","authors":["《人民日报》社论"],"dates":[{"year":1954,"month":12,"day":24}],"is_range_date":false,"parts":[{"text":"不能让黑暗的角落继续存在","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"一个反贪污斗争中的积极分子——山西省阳泉市工业生产合作社联合社的食堂老炊事员李桂林，在可恶的贪污盗窃分子和恶棍们的明目张胆的诬陷和迫害之下自杀了！","type":"paragraph"},{"text":"这一事件告诉我们：经过伟大的“三反”斗争，潜藏在国家机关中的盗贼虽然已经大大减少，但是并没有完全消灭。在一些有隙可乘的地方，贪污盗窃分子又用各种卑鄙的手段钻了进来，在一些官僚主义者的庇护之下重新干起旧的黑暗勾当，并且控制了某些环节，把那些环节变成了太阳光下的一个小小的黑暗角落。在这种角落里，王天保之类的盗贼成了“国王”。他们肆无忌惮地偷窃公家的财产，并且培植了王良之类的帮凶来建立黑暗的统治，不许任何人干涉和阻拦他们盗窃公家财产的罪行。如果有人对他们的这种罪行表示不满，就要受到各种难堪的侮辱、故意的为难和恶毒的陷害。  　在这黑暗的角落里，坐着赵培中之类的卑鄙的利己主义者。他们只关心自己的享受，不关心公家的财产。下面的工作人员只要能够象奴才一样忠实地为他们和他们的太太们效犬马之劳，使他们事事如意，那就不管是地主或流氓，还是受过处分的贪污分子，都可以无条件地受到信任和保护。他们对国家和人民的利益完全没有责任感，他们所关心的是怎样寻找借口把李桂林这样努力保护公共财产和国家利益的“不识趣的傻子”撵走，以便他们更可以胡作非为。","type":"paragraph"},{"text":"这一事件告诉我们：经过党和人民政府的教育和伟大的“三反”斗争，国家机关和社会上都在不断涌现出一批新人，李桂林就是其中的一个。他们为了保护公共财产，不惜在自己的岗位工作之外自动花费很多的时间和精力，协助国家对贪污盗窃分子进行斗争。但是，在一部分机关和单位中，他们的斗争没有得到领导干部的支持和鼓励，反而遭受到官僚主义分子的压制和打击。阳泉市工业生产合作社联合社的干部科长甄克明，就是一个极其恶劣的官僚主义分子。他对他所管理下的工作人员不作实地的考查，不去了解他们的思想和行为，而只听信他亲近的人所说的话。象李桂林检举王天保贪污这样的重要事情，他也可以完全不调查事实，而只听赵培中说几句话，就作出结论说检举者“表现不好，应该开除”。李桂林为了保护公共财产，在作好炊事工作之外还要去经常注意王天保的盗窃行为，甚至自己记了帐去和王天保查对，这难道就是表现不好吗？如果按照赵培中的说法，把这种“表现不好”的人开除了，他们所认为“表现很好”的贪污分子王天保，不是就可以更加顺手地盗窃国家财产了吗？","type":"paragraph"},{"text":"这个合作社的副主任孔庆寿是负责机关内部政治思想工作的；但他并不负责在工作人员中进行反对贪污盗窃的思想教育。对于工作人员中的思想状况、政治品质和行为，他似乎是毫无所知的。食堂内发生了斗争，他不愿意看一下究竟是什么性质的斗争，反映了什么性质的问题。他有一个懒汉们爱用的简单公式，就是“以不变应万变”，不管对什么样的人，他都是说“应该团结起来努力工作”。这个公式的确可以封住别人的嘴，使别人无法反对他那“崇高的原则”，但是可惜不能解决任何实际问题。这样的领导人和这样的解决问题的方式，就扼杀了任何工作人员反对贪污、坚持正义的斗争，就使盗贼们借口某人“闹不团结”而毫无顾虑地反噬那些积极反贪污的人，逼着这些人退缩、消极，同盗贼们和平共居，讲“团结”；盗贼们的盗窃活动，自然也就更加顺手，没有障碍了。","type":"paragraph"},{"text":"这就说明，向贪污盗窃分子、反革命分子以及其他为非作歹的坏分子进行的正义斗争，并不是在所有地方都已经受到热烈的支持，不只是被控告的坏分子很会花言巧语地制造各种谣言来进行污蔑反扑，而且官僚主义者还会偏听偏信地寻找各种理由来怀疑和阻挠这种正义的斗争。当李桂林这样的积极分子向各种坏分子勇敢地掷出正义的投枪的时候，那些完全失去阶级立场的官僚主义分子，反而向这些积极分子投放出各种各样的暗箭，他们闭着眼睛不去正视坏分子的罪行，而指手划脚地责备积极分子这里“表现不好”、那里“妨害团结”，好象被他们指责为“表现不好”和“妨害团结”的人，就没有资格来进行反贪污的正义斗争似的；好象他们认为“表现不好”的人捉到了盗贼，这个盗贼也不应该受到法律的制裁，而捉贼的人反而有罪似的。这种毫无阶级立场的官僚主义者难道不是在客观上做了盗贼分子的保镖吗？在事实上，孔庆寿和甄克明等的官僚主义领导，就是盗贼和恶棍们为非作恶的屏障。","type":"paragraph"},{"text":"要清除潜藏在国家机关中的盗贼和恶棍，必须坚决对官僚主义开火，摧毁盗贼和恶棍们借以进行黑暗勾当的屏障。这种反对官僚主义的斗争决不能因为“三反”已过而停止，而应该经常进行。要使孔庆寿和甄克明这一类人们知道：他们对李桂林自杀这种事件是负有重大责任的；党和国家不能容忍他们的罪恶，除了追究他们的行政责任以外，还要追究他们的法律责任。群众的控告权和申诉权是受国家法律充分保护的，我国宪法第九十七条中已经作了庄严的规定，孔庆寿和甄克明等不能不知道。但是他们对于李桂林的控告和申诉却置之不理，把李桂林的信锁到抽屉里就算了事。这难道是法律所能容许的吗？李桂林被逼得自杀了，他们连自杀的原因都不查一下。干部科长甄克明竟敢随意造谣说公安局认为李桂林是反革命分子。这难道不应该追究吗？","type":"paragraph"},{"text":"人民的司法机关是负责保障人民民主权利和惩治违法犯罪分子的。但是阳泉市的检察机关和法院没有尽到他们应尽的责任。阳泉市的检察机关对于这个因为反对贪污而被陷害自杀的人命案件，认为“只是官僚主义事件”，不向人民法院起诉；阳泉市法院对于这个由被害家属再三要求处理的人命案件，本来可以直接处理，但他们因为检察机关不起诉，也就拖延不作处理。如果这样的事情可以容许，那么作为维护国家法律的阳泉市检察机关还有什么尊严和效力？阳泉市法院还有什么保障人民民主权利和生命财产的作用？","type":"paragraph"},{"text":"阳泉市的党政领导机关和上级的司法机关，有责任彻查这一事件，弄清事件的全部真象和有关人员的一切责任，弄清一切可供盗贼和恶棍们利用的空隙，总结这一个黑暗角落里发生的事件所给我们的教训，作出相应的处理和决定，用以警惕并教育所有的国家机关工作人员，并且消除发生类似事件的可能。","type":"paragraph"},{"text":"必须在广大工作人员和人民群众中树立爱护和保卫公共财产的思想，使大家自觉地起来向盗贼和恶棍们进行斗争，并且相信斗争一定能取得党和人民政府的支持，一定能取得最后的胜利。他们在斗争中可能遭受到一些官僚主义分子的打击和压制，但这只是暂时的。他们应该坚持斗争下去，不应该灰心失望。李桂林所以自杀，就因为他还没有认识这一点。领导机关必须认真教育工作人员和人民群众，坚定大家除恶必胜的信心，防止因检举坏分子而受到打击迫害、以至自杀等不幸事件的发生。","type":"paragraph"},{"text":"采取一切有效的方法和手段来粉碎盗贼和恶棍们在小小角落里的黑暗统治吧！把盗贼和恶棍们统统拉到法律面前来，让人们认识他们，仇恨他们，唾弃他们，给他们以应得的制裁，不让黑暗的角落继续存在，让正气压倒邪气，消灭邪气！","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}