{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"错别字问题","authors":["太一"],"dates":[{"year":1952,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"太一"},{"type":"paragraph","text":"凡是文字必定有一定的形体。凡是有一定形体的就会发生“走样”与否的问题。所以不独我们祖国的文字——汉字有这个问题，错别字问题。有些人认为发生走样问题是汉字的大缺点，这其实是不公允的。汉字是衍形的，因而在学习和使用方面给我们一些重负是事实，可是并不因此容易走样。哪一种文字不容易走样呢?拼音文字也得注意拼音拼得对，字母的数目、式样和次序都一丝走样不得:done(做)把d翻转写成b，便是bone(骨头)，把n多扭一下写成m，便是dome(圆屋顶)，这是式样走样不得:把d和n的位置对调，便是node(关节)，这是次序走样不得:把bone里的n重复一次，便是bonne(保姆)，这是数目走样不得。会走样是一般的，顶多只是它们叫做misspelling(拼写错误罢了。"},{"type":"paragraph","text":"我们的学者当中过去有这样想的:汉字既然不是先进的拼音制的，让它“错”下去吧，让它“别”下去吧，让它自流让它自己走向垮台吧。这是一种左倾幼稚的想法。对汉字讲，这其实是不公允的。即使是拼音文字，假使让它自流乱拼错写，失掉了一定的形体，那还成什么文字呢?所以我们笔底下错别字多，书面上错别字也多，汉字本身是不负什么责任的。"},{"type":"paragraph","text":"该负责任的是我们的语文教学方法，是我们的语文教育工作者和学习者。拼音文字的教学，把“拼写”看做一个基本的重要的工作项目。对于有一定形体的文字，这样学习是完全必要的。而我们的语文教学呢?小学自然还注意一些“默写”一类的写法练习，初中以上渐渐放任，以至于完今放任。而小学里的写法练习有的未必能做得正确，正确的又有的未必能一直巩固下来。因为是从这种教学方法下“训练”出来的，各级学校的老师们自然有的也还免不了写不正确，作家们有的也免不了写不正确。我们的错别字问题所以显得特别严重的根本原因，在此。"},{"type":"paragraph","text":"我们不该把错别字的者任推诿给文字本身。这种推诿在过去是颇为“时髦”的，如今虽说公开这样说的很少了，仍是那些忽视错别字的习惯和意识，在我们当中仍然相当根深柢固。尽管错别字问题已经普遍引起了各方面的重视，尽管语文教学上早把它作为任务之一规定下来，书刊报纸也提出了不错一字的要求，我们倘使不能从思想上挖根，肃清错别字的工作还是不免流于形式。要保证这一工作有效果，除了解决一些已有人指出的思想问题，例如半殖民地的思想残余之外，我们要著力廓清上述的左倾幼稚的想法的影响。"},{"type":"paragraph","text":"在爱国主义教育之下，我们谁都知道珍爱祖国语文了，可是还有一些人有意无意的保留上述的藉口。他们的理由是繁多的。有的以为:只要文章写得思想性政治性高，错几个字一样看得懂，有什么关系。有的以为:把宝贵时光化在烦琐的点点撇撇上，这是浪费。有的以为:这个工作容易做，不必用大力去搞。有的以为:汉字当中积非成是的很多，错成风气便是对了。其实真正理由只因为他们是懒汉:自己写不正确，又懒得去钻研认辨。而他们的最“强”的藉口则是上述的推诿。"},{"type":"paragraph","text":"我们必须记取，语文教学从来就都把纠正错别字当作工作项目之一的，可是事实上错别字却越来越多。现在的条件自然已经根本不同于过去，可是如果认为这便水到渠成，却是空想的乐观，于任务的完成有害的。"},{"type":"paragraph","text":"这里只想举一个例子说明我们当中对错别字问题的认识还停留在粗浅的阶段。一些有关的文章只谈到别字问题，却忽略了错字问题，甚至于有的文章以错别字为题目而内容只讲到别字。其实“错别字”包含了两种不同的文字上的错误。一是错字，这是把文字写走了样，多了笔划，少了笔划，把笔划的式样搞错(例如“点”错成“撇”)或者把笔划的位置搞错。一是别字，这是把本来不能作这种意义用的文字因为音同、音近、形近或义近而错当作这种意义用。两种错误是不同的，前一种是字典上根本没有的，或有而注明是错误的，而后一种则是字典上有的，不过只作别用不作此用罢了。对于错别字问题，我们实在有深入钻研认辨的必要，这难道还不很明显吗?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}