{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"追思","authors":["罗征启"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"罗征启·","type":"paragraph"},{"text":"文革之前，清华的政工干部都知道，水利系的政工干部有“三宝”，即陈宝玉、谢宝栋、徐葆耕。陈宝玉现在的去向，我不知道，似乎早已离开了清华。谢宝栋在文革动乱结束后就恢复了工作，但在胡启立主持的一次研究落实政策、平反冤假错案的会议上，就坐在我的旁边，因心脏病发作，倒下了，再也没能起来。前些日子，清华传来噩耗，葆耕也离我们去了！","type":"paragraph"},{"text":"读着他给亲朋好友留下的那封信，不禁悲叹感慨，思绪万千……","type":"paragraph"},{"text":"他的信，是他坎坷屈辱的一生的写照！","type":"paragraph"},{"text":"他的信，你看不见抱怨和仇恨。即使是对有意无意伤害过他的人，也没有半句不好听的话。这与我们平日和他相处时的印象是一致的，但是对于曾经关心、帮助过他的人，哪怕只是一点点，他一定不会忘记，而且必当“涌泉相报”。","type":"paragraph"},{"text":"他的信，对我有很多溢美之词。","type":"paragraph"},{"text":"其实，作为当时党委宣传部的领导之一，我常常为自己在那人人自危、荒诞混乱的日子里，只顾自己的安危，没有很好地关心和帮助葆耕，没有在他受到委屈时给予安慰而感到羞愧。与其说我帮助过他，倒不如说更多的是他帮助过我。","type":"paragraph"},{"text":"１９６０年开始，我从校团委调到党委宣传部，分管校刊、对外宣传和写作，以及学生的文艺阅读等工作。我这个人，基本上是理工科出身，没有多少文化，读文学书少，对文艺创作根本不熟悉，干这个工作自知是不适当的。而葆耕在这方面比我强多了，我曾跟宣传部的顶头上司艾知生谈过，我问道：“为什么不把葆耕调来搞这个工作，我不行。”艾知生说：“我当宣传部长，党委副书记，我行吗？也不行，只好边干边学。你说徐葆耕行，我也听说过，你可以向他学习，将来可以将他吸收到你这条线上来工作嘛！”于是，我曾经两次与葆耕长谈，听取他的意见，得益匪浅。在与他的言谈中，我感觉他的喜好在于文艺创作，而不是政治理论写作、宣传稿件的写作，更不是教政治理论课。而当时学生文艺社团的文艺创作，政治性太强，我认为把他调过来也是浪费人才，所以我一直没有再提此事。但是对于一个文艺工作干部，应该读哪些书，应该注意具备哪些修养，我从葆耕那里吸收了许多养分，直到今天还在起作用。","type":"paragraph"},{"text":"文革动乱时期，我和他没有联系，我印象中葆耕和其他几个“写手”一样（如李兆汉，钱逊、张正权，任彦申等）都被留在校本部，没有去鲤鱼洲劳动。我再见到他的时候，已是１９７３年我回到政治部宣传组工作的时候。","type":"paragraph"},{"text":"我离开工字厅很长一段时间，不知在政治部宣传组该干什么，怎么干。一天下午四点左右，我到校刊编辑室，看见葆耕独自埋头工作。我问他最近有没有写什么东西？他说没有。正在这时，迟群推门进来，他盯住我看了一眼，又转向葆耕。迟群应该知道我，但可能不认识。我只是１９６８年９月从广东“潜回”北京那天，由工宣队把我接回学校，先送去新水利馆一个房间，见了迟群、谢静宜一下。他们不会记得的。","type":"paragraph"},{"text":"葆耕见迟群一脸疑虑就笑问：“迟主任，你认识这个人吗？”  迟群再看我一眼说：“不认识。”  葆耕说：“他就是罗征启呀！”  迟群睁大了眼睛说：“罗征启！”  又转过头，眼光对着我从头扫到脚，又从脚扫到头，好像我是从哪里钻出来的怪物一样。  “你就是罗征启”！？他从牙缝里挤出这句话。  然后，他说：“你就是蒋南翔的第一号笔杆子？”  我说：“不是，其实好多人写东西比我好，葆耕就比我好。”  “那好，我出两个题目，你写两篇文章我看看。第一篇：当前的主要危险是‘左’还是‘右’？是应该反‘右’防‘左’还是反‘左’防‘右’？给你两三个星期的时间，写完了这篇，再写第二篇。”  他又对葆耕说：“他刚回来，你们是老同事了，帮他一下嘛！”然后皮笑肉不笑地“笑”了一下就走了。","type":"paragraph"},{"text":"迟群走后，葆耕对我说：“不好，他盯上你了，他在考察你。迟群是非常阴险的人，谢静宜水平不高但是人好一些。你快找李兆汉商量一下，他了解许多情况，主要是他们认为你是４１４中极右势力的代表。‘７·２７’工宣队进校时４１４马上拆工事缴枪，逃过了这一劫。其实，真正否定文化大革命的是４１４，可是没抓住把柄！”","type":"paragraph"},{"text":"我问过李兆汉，他说：“的确如此。迟、谢认为清华有一个拥护蒋南翔的‘地下复仇军’，有一个营，你是政委！”  我问他们：“那我该怎么办？”  李兆汉说：“没有别的办法，只能趋吉避凶。”  葆耕却说：“现在的形势，有大凶、小凶，无大吉。我觉得只能趋小吉，避大凶，甚至趋小凶避大凶。”","type":"paragraph"},{"text":"他们的忠告，尤其是葆耕的忠告，在我后来经历的那段险恶环境里，能生存下来，起了很大启迪作用。","type":"paragraph"},{"text":"１９７５年“反击右倾翻案风”时，我又失去了自由，这时我听说葆耕被调去创作一部名为《反击》的电影，真为他们捏把汗。钱逊被调去“梁效”写作组，因为在批判他的老子钱穆时，他发不出言，最后被梁效开除，送回学校，反倒平安无事了。葆耕就没有那么幸运。","type":"paragraph"},{"text":"粉碎“四人帮”后，我奉命重组清华党委宣传部工作。这时，在宣传部工作的绝大多数人都是过去老宣传部的同事，互相都了解。在对葆耕考查时，大家一致认为：葆耕在迟群、谢静宜当政时期，受命写过一些东西，但是他第一没有害人，第二也没有害自己，他没有做过对不起良心的事，应该让他放下包袱，做一些他自己愿意做的事情。","type":"paragraph"},{"text":"后来的岁月，虽然在他一生中只占了少部分，但是他真正干了一些他自己喜欢干的事情，写了一些他自己想写的东西，如他主编的电影《邻居》……","type":"paragraph"},{"text":"大约是１９９４年末，我忽然接到清华中文系打来的电话，大意是说１９９５年是中文系成立十周年，葆耕请我去参加系庆活动。我感到很奇怪，我和中文系没什么关系，为何请我参加？百思不得其解，于是我打电话问葆耕。他爽朗地笑称：“建议恢复中文系的报告是你亲笔写的，刘达校长批准的。这是我系复建的第一份历史文件，你说你应不应该来？”后来，我有事没能成行，但我十分感动。我想了好久：这就是徐葆耕！","type":"paragraph"},{"text":"月有阴晴圆缺，人有悲欢离合。此事古难全……","type":"paragraph"},{"text":"葆耕，你安心地走吧！我们大家会永远怀念你的！□ 来源：《清华文革亲历记》第九篇～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"迟群","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}