{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“三论”","authors":["马仲扬"],"dates":[{"year":1979,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评“三论”"},{"type":"paragraph","text":"马仲扬"},{"type":"paragraph","text":"实践是检验真理的唯一标准问题，经历了一年多的讨论，已经取得了很大的进展，引起了广泛的注意。"},{"type":"paragraph","text":"可是，形势的发展是不平衡的，端正思想路线，解放思想的任务，仍然十分艰巨。从进行真理标准问题补课的单位暴露的问题来看，当前，极左路线对干部和群众的毒害还是很深的。现在，就讨论中经常遇到的三个问题，即“过头论”、“感情论”、“离纲论”（简称“三论”），分别予以评论。"},{"type":"paragraph","text":"“过头论”"},{"type":"paragraph","text":"有的同志认为，社会上出现的思想混乱，是解放思想造成的。因此，他们听到解放思想就反感，认为是惹出了麻烦，走过了头！"},{"type":"paragraph","text":"是不是过了头，应当由事实来说话，而不能由少数人的主观感觉来决定。我们只要深入实际，了解一些真实情况，就会发现各个领域里还有许多束缚人们思想的框框。当然也有过头的情况，什么地方，什么问题过了头，就实事求是去纠正。但不能因为个别地方某个问题过了头，就否定解放思想。"},{"type":"paragraph","text":"仅就青年就业问题而论，公然反对解决这个问题的言论还没有听说。可是，只要一动手解决这个问题，反对者就出来了。例如在名胜、风景区或具有纪念意义的公共场所，组织待业青年开展一点为游人服务的活动，也会遭到“关心者”的干涉，有的甚至公然禁止。理由呢？一曰没有上级通知，二曰维护“国营”的“威信”，三曰会造成资本主义泛滥。这三条理由，就影响了待业青年就业。"},{"type":"paragraph","text":"待业青年就业问题是这样，其他领域里，也会遇到大大小小的障碍。有的企业、机关，浪费成千上万的资金，只要通过领导批示、点头，就算合法了。如果有人提出，用其中的百分之一、千分之一作为奖金，贯彻按劳分配原则，就可以避免这种浪费，还可能为国家创造财富，上交利润。但却通不过，因为无章可循，怕出资本主义。至于那些好坏不分，无奖无罚，干工作有过，混日子有功的怪事，多少人看在眼里，气在心里，干着急而又无能为力。但是，在有些人眼里却习惯了，认为这才是社会主义制度的“优越性”。这种明明是思想僵化而仍然引为自豪的人，不是还常常见到吗？"},{"type":"paragraph","text":"马克思主义从来就是主张思想解放的，认识世界需要思想解放，改造世界更需要思想解放。无产阶级如果连自己的思想都不解放，还谈得上什么承担解放全人类的重任呢？在马克思主义看来，解放思想就是摆脱精神枷锁，坚持辩证唯物主义，即坚持实事求是、理论联系实际、一切从实际出发。这里根本不存在什么“过头”问题。"},{"type":"paragraph","text":"就我们的现实说，就一些干部的思想状况说，解放思想还远远不够。要想从林彪、“四人帮”的精神枷锁下解放出来，要想恢复我们党的优良传统，还要花很大的气力，做艰苦的工作。过去的十多年，现代迷信统治着一些人的头脑，至今流毒未清，怎么能把刚刚开头的东西说成“过头”呢？中国的社会主义现代化道路，没有现成的模式，要根据我国的具体情况，走自己的路。这就要靠我们去摸索、去探讨、去创新。新长征的路程，就是不断地解放思想的过程。怎么能说这不是开头而是“过头”呢？"},{"type":"paragraph","text":"“感情论”"},{"type":"paragraph","text":"有的同志提出，自从讨论实践是检验真理的唯一标准以来，批判了“句句是真理”，从感情上接受不了。他们认为这是对毛泽东同志的感情问题。"},{"type":"paragraph","text":"革命感情是通过革命的实践产生的。人们在实践活动中，通过自己的感受，自己的鉴别，才把这种感情逐步地建立、增长、丰富和发展起来。对于领袖的爱护，实质上表现了对于党的利益、阶级的利益、人民的利益的爱护。它是同革命的前途命运，同国家的兴衰、阶级的解放联系在一起的，不是对个人的神化和迷信。不了解这一点，我们便会陷入历史唯心主义。同时，对领袖的爱护，也和个人的经历密切地联系着。在我们的革命队伍里，许多同志，特别是那些参加革命时间长的老同志，都有一个觉悟、成长的历史。这个历史是同党的启发、诱导、培养、教育分不开的，也是同毛泽东同志的教导分不开的。因此，这些同志热爱党、热爱毛泽东同志，是很自然的。这种革命的感情是真挚的、深厚的、可贵的。"},{"type":"paragraph","text":"然而，林彪、“四人帮”一伙利用毛泽东同志的崇高威信和人们对党对毛泽东同志的深厚感情，把领袖偶像化、神秘化，鼓吹什么“句句是真理”，搞什么“三忠于”、"},{"type":"paragraph","text":"“四无限”，愚弄和欺骗了许多人，以为这就是对毛泽东同志的崇敬和热爱。一些人中毒很深，至今还不醒悟。这种情况说明，“感情论”的流毒确实不能低估。"},{"type":"paragraph","text":"毛泽东同志一向倡导破除迷信，反对把个人神化。而现代迷信者却偏偏在他的身上制造迷信，只许人们当做神来崇拜，不许人们当做同志来对待。如果不遵守他们的规定和戒律，便一根大棒打下来——“反对毛主席”！这一下子就无形中割断了、剥夺了对毛泽东同志的革命感情，把本来是亲切的、热诚的感情，变成了谨小慎微的胆战心惊的恐惧心理。甚至有不少同志为此受冤屈，被残酷斗争，又有不少同志在冤屈中离开了人世。在人民和领袖之间，人为地制造了这条鸿沟，既残害人民，又损害领袖。那种以“深厚感情”为幌子来陷害别人、抬高自己的人，他们的感情是什么，难道还不清楚吗？"},{"type":"paragraph","text":"马克思主义是珍视革命感情的。因此，在马克思主义队伍里，有很多可歌可泣的生动的革命友谊事迹，作为优良传统教育着后来人。同时，马克思主义从来没有主张过感情至上、感情第一。它总是教育我们，不要以感情代替科学，更不要以感情冲动、心血来潮去决定一切。可惜，有的同志恰恰是主张感情决定一切的。既然感情决定一切，主观世界成了主宰，什么实践标准、客观存在都成了被排斥的东西，科学变成了神学的奴仆。我们党的方针是向前看，他们却主张向后看，回到中世纪去！"},{"type":"paragraph","text":"“离纲论”"},{"type":"paragraph","text":"有的同志认为党的工作着重点转移，以社会主义经济建设为中心，为实现四个现代化而斗争，是转了向，离了纲，犯了“阶级斗争熄灭论”的错误。这的确是一个需要弄清楚的问题。"},{"type":"paragraph","text":"我们党把工作的着重点转移到社会主义现代化建设上来，是革命事业发展的客观需要，完全符合人民的根本利益。不能依据人们的习惯，不能依据任何“本本”来安排党的战略方针。不然，党就无法前进，革命也就无法前进。《共产党宣言》是共产党人的第一个纲领性的文件，马克思恩格斯是怎样嘱咐人们去运用它呢？他们于一八七二年为《共产党宣言》德文版写的序言中指出：“这些基本原理的实际运用，正如《宣言》中所说的，随时随地都要以当时的历史条件为转移”。一百多年来的实践证明了这一精辟论断。"},{"type":"paragraph","text":"我们党的工作着重点转移，符不符合中国革命发展的要求呢？只要认真地看一看我国经济落后的现实，听一听人民的迫切要求，想一想我们走过的曲折道路，不要说共产党员、革命干部，就是一个正直的爱国者，也会竭诚拥护党的工作着重点转移的决策，认为这确实是国家的需要，人民的要求，无论在理论上还是实践上，都是无可非议的。只有完全脱离群众、脱离实际的人，才主张躺在一个公式上不动，用革命空话去代替革命发展。"},{"type":"paragraph","text":"“离纲论”特别不同意对我国当前阶级状况作出实事求是的分析。他们仍然陶醉于“斗、斗、斗”，坚持把全党和全国人民的精力集中在阶级斗争上，无论是今天还是将来，都要同过去一样天天讲、月月讲、年年讲，谁不这样，谁就被咒骂为“修正主义”！"},{"type":"paragraph","text":"华国锋同志在五届人大二次会议的《政府工作报告》中指出：“作为阶级的地主阶级、富农阶级已经消灭”，“作为阶级的资本家阶级也已经不再存在”。这是对我国阶级状况的科学分析，因为它符合客观实际。马克思主义认为，社会主义就是要消灭阶级。就这个意义上说，我们党领导劳动人民取得了消灭剥削阶级的伟大胜利，确实是值得欢庆的大事。报告也指出，我国还有反对和破坏社会主义的阶级敌人，包括新剥削分子和旧剥削阶级的某些残余在内的敌对势力。我们对他们决不能麻痹大意，放松警惕。在人民内部，资产阶级意识形态和封建阶级意识形态的影响也还将长期存在，针对这些影响还必须进行长期的斗争和教育。这就是说，我们既承认还有阶级斗争，从而同阶级斗争熄灭的观点区别开来；同时，也不同意再进行大规模的急风暴雨式的群众阶级斗争，从而同阶级斗争扩大化的观点区别开来。这是吸取了我国几十年阶级斗争的经验和教训所作的总结。历史实践证明，阶级斗争有其客观规律性，倘若忽视了这一点，而按主观随意性行事，不管客观存在的阶级斗争状况，不顾剥削阶级和剥削制度已经消灭的状况，把阶级斗争扩大化，那就必然受到惩罚，招致严重损失乃至惨痛祸害。这个问题，我们已经有过深刻的教训了。人们不会忘记林彪、“四人帮”给党给国家带来的空前灾难。"},{"type":"paragraph","text":"马克思主义是无产阶级解放运动的科学，是革命的武器，不是束缚无产阶级手脚的宗教，更不是用来整人的棍子。它从来就反对人们把它当做教条，一再教育人们要把理论作为行动的指南。正是这样，列宁领导的十月革命胜利了，毛泽东同志领导的中国新民主主义革命胜利了。毛泽东思想，不是马列主义的普遍真理同中国革命的具体实践相结合吗？怎么能固守一个公式而万古不变呢？马列主义、毛泽东思想之所以富有生命的活力，不恰恰是因为富有创造性吗？"},{"type":"paragraph","text":"“三论”的根源就在于背离了我们党的正确的思想路线，把毛泽东同志一贯倡导的实事求是、理论联系实际、一切从实际出发置诸脑后。治疗这些同志的病症的办法，是进行辩证唯物主义教育，使他们从林彪、“四人帮”的极左路线的禁锢中解放出来，到现实生活中认真地做些调查研究，从实践中端正自己的思想路线。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}