{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国电影的历史和党的领导","authors":["夏衍"],"dates":[{"year":1957,"month":11,"day":16}],"is_range_date":false,"parts":[{"text":"中国电影的历史和党的领导","type":"title"},{"text":"夏衍","type":"authors"},{"text":"钟惦棐对于党领导下的电影事业所进行的肆意破坏和猖狂进攻，经过一个多月的批判、揭露，他的反党反社会主义的反动实质，已经暴露得很清楚了。和其他方面的右派分子一样，钟惦棐对新中国电影事业的污蔑、攻击，主要集中在文艺必须服从于政治、文艺必须为工农兵服务、文艺必须成为社会主义革命事业的一个组成部分——这一最基本的原则。他把解放后的电影事业描写成漆黑一团，一无是处，相反地，却把解放以前的资本主义经营的电影事业看做最可宝贵的“传统”，描写得十分美妙，似乎一点缺点也没有，他甚至公然要求新中国的电影事业“倒退”，退回到资本主义的老路。","type":"paragraph"},{"text":"旧中国的电影事业果真象钟惦棐所说的那样的十分美妙，值得羡慕、值得留恋吗？这不是闭着眼睛胡说，就是恶意的歪曲历史，欺骗对中国电影历史缺乏知识的青年。为了揭露钟惦棐的这种欺骗，我想简单的讲一下中国电影的历史问题。","type":"paragraph"},{"text":"中国人自己经营电影事业、摄制故事长片，假如从１９１７年商务印书馆附设的“活动电影部”开始，今年恰恰已经有四十年的历史。在这之前，当然也有一些外国人和中国人拍摄的短新闻片、纪录片和短故事片。那时候从事电影事业的是些什么人？出钱的是资本家、官僚买办、投机商人；编剧本和当导演当演员的，主要是当时的所谓“文明戏”演员。他们拍了“猛回头”、“黑籍冤魂”这些影片，当然，从当时的情况来说，这些片子也不能说没有一点反封建的意义。它们之所以能有一点进步意义，其原因是在于作为话剧运动之前身的“文明新戏”，一开始就有一个较好的“传统”，这就是用戏剧来宣传民族、民主革命的道理。五四运动以后，文明戏被新知识分子看不起了，其实，初期的文明戏，倒是可以说用艺术来为政治服务的。","type":"paragraph"},{"text":"对于中国电影事业的先行者郑正秋、周剑云等先生，我们应该给他们以应有的公正的估价。据我所知，开始的时候，他们搞电影倒并不是为了玩票，甚至也不单是为了赚钱。应该说，他们是当时的爱国者，他们是不满现状的知识分子；可是单凭这一点爱国心和事业心，是不能办电影事业的。电影是需要资本、技术和艺术的综合艺术，一定要有一笔相当大的资本。资本从哪里来？他们就不能不和投机商人、买办官僚资本家结下了姻缘。小资产阶级知识分子不能不有所依靠，不能不有所凭借，这样，他们就逐渐走上了为了赚钱、为投机商人赚钱和服务的道路。他们在１９２３年拍了“孤儿救祖记”之后，事实上是连这类影片也不能继续拍下去了。１９２５年前后，民族资产阶级遭受到很大的经济危机，明星公司也只能拍“火烧红莲寺”之类的片子来维持生命了。","type":"paragraph"},{"text":"郑正秋、周剑云、张石川、任矜苹、邵醉翁是当时电影界的所谓老派，这是从文明戏发展到电影的一条线。他们在早期的电影事业中占了很重要的地位，也支配了相当长的一个时期，一直到１９３０年之后，联华公司成立，另一批受过五四运动影响的新知识分子开始在电影界登场。在当时，联华公司中的新派是电影界的进步派。联华公司的资本从哪里来？联华的老板罗明佑，是官僚资本家，基督教牧师。他们的阶级背景和前面这条线是显然不同的。由于他们的资本来源是官僚资本和民族资本，他用的导演是受过五四运动影响的新知识分子，因此和郑正秋等人比较起来，领导人的阶级成份、以至经营方式、影片题材，都有了显著的不同。他们的封建性要少一些，他们的资产阶级性要多一些，这就是当时电影界的所谓新派。","type":"paragraph"},{"text":"这是１９３２年以前电影事业的概况。从上面的分析可以看出，这时期的电影不论是新派或旧派，都是由资本家来经营、由小资产阶级知识分子来担任编剧、导演，以营利为主要目的的资本主义性质的电影。在这里应当特别说明一下，第二次世界大战以后，外国电影——主要是美国电影很快地占领了中国的市场，因此，民族资本家所经营的电影，也一直受着外国电影的排挤。他们一方面缺乏资本，缺乏人才，同时又没有市场，更重要的是１９２７年大革命失败以后，广大人民群众的政治觉悟提高了，他们不再满足于过去的武侠片、伦理片，他们急迫地要求能够反映人民生活和革命情绪的电影，这样，即使为了苟延残喘、争取生存，经营电影的人们也不能不有很大的矛盾和苦闷。到了九一八、一二八之后，包括投机商人在内的资本家们，终于也不能不冒“赤化”之危险，在影种和题材方面找寻新的出路了。","type":"paragraph"},{"text":"１９３２年中国电影开始了“向左转”的一年。那一年上海爆发了淞沪战争。在一二八抗战后，明星公司邀请了洪深、夏衍、钱杏村（阿英）、郑伯奇等四人为编剧，联华公司的进步分子也开始被重视了，最后，终于天一、艺华、新华等公司，也不能不吸收进步作家和共产党员去当编剧和导演了。","type":"paragraph"},{"text":"为什么这些以官僚资本和投机商人为后台的电影公司要向左转？为什么他们要吸收进步电影工作者和党员文艺工作者参加他们的事业？是为了找资本吗？共产党是一个穷党，一个钱也没有，不可能象今天这样向电影事业投资；找关系吗？共产党是一个内外敌人围攻中的地下党，在官场和洋场没有一点势力；说是为了找人材吗？当时我们这些人对电影事业应该说是十足的外行。那么为什么这些资本家偏要找进步人士和共产党员呢？很明白的一个理由，就是为了当时的广大的人民群众已经不满足于武侠片、侦探片、爱情片，而要求能够反映现实生活和现实政治的新的影片了。当时的政治情况是怎样的呢？第一，１９２７年大革命失败之后，共产党领导的红军在江西建立了根据地，建立了苏维埃政权，在江西中央苏区扩大巩固，打退了几次蒋介石的围剿，就是说１９２７年大革命失败之后到１９３１年，新的革命高潮又开始抬头，加上，当时日本帝国主义侵入东北，１９３１年的“九一八”事件，１９３２年的“一二八”抗战，广大人民群众反对内战，要求团结救国，爱国运动风起云涌，人民群众在内外反动派压迫之下，处在死亡线的边缘，民族资本家经营的工商业也纷纷倒闭，人民对国民党表示了强烈的不满；第二，左翼文化运动经过了１９３０年的大屠杀之后，不仅没有被吓倒，相反的跟着国内外政治形势的发展，在知识界、青年群众乃至广大人民群众中间起了很大的影响。当时，在上海几乎所有的文艺杂志都在党领导的左翼文化影响下，也就是说在文化方面，左翼文化运动，也打破了几次国民党的围剿。加上第三，１９３０年，最早的苏联影片“金山”、“生路”、“夏伯阳”等介绍到中国，这几部完全新型的影片，在上海青年界和知识分子中不仅起了很大的影响，而且卖座很好。在这一点上，对利润非常敏感的电影老板倒是摸准了政治气候，尽管违反他们的阶级本质，他们也不能不找一些进步的文化工作者来帮助他们，使他们能够从快要破产的困境中解脱出来了。因此在我看来，应该说当时的电影公司的老板要比今天的钟惦棐聪明得多。因为第一，他们从票房价值出发，也懂得了政治比艺术还要重要，他们懂得票房价值是跟政治动向分不开的，第二，他们并不反对“外行领导内行”，因为很明白，内行的郑正秋、张石川、邵醉翁、罗明佑等，恰恰请了田汉、夏衍、阿英这些完全外行的人来领导他们的电影事业。他们并不认为政治很可怕，他们也不怕外行会把内行的电影搞坏。因此，我说钟惦棐的政治水平，还远不如当时周剑云、郑正秋等电影公司老板。","type":"paragraph"},{"text":"讲到党对电影事业的领导，我不能不回想起瞿秋白同志。当明星公司邀请我们去做编剧顾问的时候，我们之间的意见也是不一致的，有些同志不同意我们去参加，原因是当时的电影界很复杂，而我们又没有从事这项工作的经验，经过反复讨论，党终于同意了我们去参加，可是秋白同志作结论的时候特别嘱咐我们要慎重，要当心。他说：“你们是第一批打进电影界去的共产党员，因此你们要特别当心”。我们琢磨过这句话的意思，我们的体会是“要当心”的有两个方面，一方面是政治上要当心，要兢兢业业，做好团结工作，同时要坚持立场，不要被旧势力同化，另一方面是生活作风上要当心，必须加倍警惕，不要沾染旧社会的习气。不久之后，我向秋白同志汇报工作，他又提醒我们，不要性急，不要暴露，保全力量，培养干部。我们一直谨守了这一个方针。","type":"paragraph"},{"text":"在党的领导下，我们在十分困难和缺乏经验的情况下，谨慎地进行了四方面的工作，第一是抓编剧部门的领导，自己写剧本，和帮助别的导演修改剧本，我们广交朋友，给他们提意见，帮他们写对话，慢慢的把几个主要导演的编剧工作抓过来，第二是抓影评副刊，对电影观众进行思想工作，我们逐步的进入影评阵地，到１９３３年初，上海几家主要报纸的电影副刊完全掌握在进步影评家的手里了，第三是输送新人，把文学界、话剧界、音乐界、美术界的进步分子介绍到电影公司去，逐渐的扩大进步力量，形成新的风气，第四是大力介绍苏联电影，翻译苏联电影大师们的著作，介绍苏联电影剧本，普托夫金的“电影论”，和苏联影片“生路”的台本，都是在１９３３年前后出版的。","type":"paragraph"},{"text":"今天电影界的右派分子“颂古非今”，把解放以前的电影描绘得十分美妙，好象那时候是中国电影史上的一个黄金时代，可是他们却完全忘记了中国电影能够在１９３２年以后有了一些进步和发展，主要是党参与和领导了电影事业的结果，主要是党从政治上、思想上领导了电影事业的结果，主要是党和非党进步电影工作者紧密地团结起来，和电影界的一切落后、反动思想进行了不屈的斗争的结果。当时的情况，并不象钟惦棐们所想象的那样美妙，我曾在一篇文章中用“在泥泞中作战，在荆棘里潜行”这两句话来形容过当时的处境，斗争的剧烈和困难是不难想见的。","type":"paragraph"},{"text":"中国进步电影的历史，每一页上都记载着和国内外反动派的剧烈斗争。国民党反动派并没有熟睡，他们也是懂得电影这一武器在政治斗争中的巨大作用的，他们用逮捕、死刑来威吓我们，他们用殴打、放火、写恐吓信来破坏我们，他们用经济封锁——官僚资本家的银行拒绝对进步影片公司贷款——来窒息我们，当这些阴谋未能完全得逞的时候，他们打出了最后的也是最无力的一张王牌，就是由国民党中央党部出面，邀请电影公司负责人谈话，指定几个御用文人到电影公司来担任编剧（这之外，当然也负有侦察和监视的任务），于是，黄天始、刘呐鸥这些人进入了电影界，所谓“软性电影”的“理论”出现了。这里出现了一个极端矛盾、极端滑稽的现象，就是黄天始、刘呐鸥等明明是依靠政治势力进入电影界的特务文人，可是一开始他们却提出了一个“非政治”的理论。他们说电影是艺术，艺术应该和政治分开，他们说电影的目的只是娱乐，不需要思想，不需要“意识”，他们把进步电影叫做“破锣”电影、“意识”电影、“硬性”电影，而他们则是提倡“纯”艺术的、没有思想意识的、“软性”电影的，他们用“票房价值”来引诱老板，他们用“让眼睛吃冰淇淋，让心灵坐沙发椅”来欺骗观众，——这样，我们和国民党反动派之间就展开了一场剧烈的“反对软性电影”的斗争。","type":"paragraph"},{"text":"“软性电影论”很快的在人民群众的唾弃下失败了。“软性论者”也很快的在一两个回合以后退阵了，可是，奇怪的是软性电影的“理论”不仅一直到今天还是阴魂不散，而且居然还在钟惦棐这样一个共产党员身上借尸还魂。软性论者要“艺术”，不要政治，这一点是和钟惦棐不谋而合的，软性论者反对（进步）意识，反对说教，钟惦棐只不过换了一个词儿，反对教条、反对概念，至于对“娱乐性”和“票房价值”的说法，我看钟惦棐是完全继承了软性电影论者的“传统”的。","type":"paragraph"},{"text":"钟惦棐和其他右派分子都为了要证明他们所说的“今不如昔”，竭力强调解放以前的电影的“艺术性”，而借以来反衬解放以后的电影的公式化、概念化，其实，这也是不符合实际情况的。的确，当时的进步电影中有过一些艺术性较高的作品，但是一般来说，公式化概念化的毛病也还是很严重的，我决不打算替公式化概念化辩护，但是，看事情总要有分析，年青的中国电影有公式化概念化的毛病，也有它主观的和客观的原因。第一是我们没有经验，不可能一下子就掌握电影艺术的规律，第二是我们是处在“寄人篱下”的地位，不可能如心所愿地选择题材，更不可能畅所欲言的发抒己见，说实话，当时只能在资产阶级经营的电影公司里面，对电影公司老板们所能接受的电影剧本中间，千方百计地“灌注”进一些爱国主义、民主主义和社会主义的思想。常常有这样的事情，一个剧本已经定了，快开拍了，或者已开拍了，导演找我们商量，或者我们主动地向导演提出建议，给他们改动一些情节，修润几句对话，我们就抓住这种机会，想尽方法在这个既定的故事里面加上一点“意识”的作料，使这部影片多多少少能有一点宣传教育的意义。这当然是不足为法的创作方法，但是我们至今还是引以为慰的是，我们终于经过这种方法，转弯抹角、点点滴滴地在资本家经营的电影商品中间，加进了一些进步思想，而执拗地把电影引向到为政治服务的方向。","type":"paragraph"},{"text":"钟惦棐们从今不如昔的看法出发，竭力反对思想领导，反对行政干涉，反对选题计划，反对电影事业的计划化，有意识地把解放以前的电影工作者说成十分自由，毫无拘束，这也是有意混淆黑白。说解放以前的电影没有思想领导吗？正如前面所说，两种领导思想进行了剧烈的斗争，只因为代表人民意志的进步思想战胜了违反人民意志的反动思想，由进步的、反帝反封建的思想来领导了电影，中国电影才能向前跨进了一步；说解放以前的电影没有行政干涉吗？谁也不能否认资本家的行政干涉是十分粗暴的，剧本要干涉，分场要干涉，一个细节也要干涉，甚至一部影片拍成了以后，审查老爷和老板还可以硬性地删剪和“加戏”；说解放以前的电影没有选题计划、没有成本核算、没有生产计划么？这就太缺乏常识了，资本家为了追求利润，计划的“框框”是决不容许电影工作者任意冲破的。钟惦棐等把资本主义看得太美妙，把资本家看得太善良了。我们亲身经历过来的人，心里有一个比较。其实，解放以来，由于我们缺乏经验，计划不够准确，制度不够严密，所以我们这里决不是自由太少，而是自由太多了一些。去年日本电影代表团访问中国，团长木下先生回去之后写了一篇文章，对中国电影工作者在创作过程中的自由，表示了十分向往，他从资本主义国家来，他身受资本主义经营的“企业化”“合理化”的束缚，所以他心里有一个比较。同时，电影局的前苏联总顾问茹略夫列夫同志不止一次和我们说，你们的厂长太善良了，制片主任太软弱了，这样会惯坏你们的编剧和导演，他从社会主义国家来，他有强烈的对人民、对事业的责任感，他习惯于为了实现计划经济所必需的对电影事业的计划、领导和控制，所以他心里也有一个比较。我看，心中无数，没有一个比较，而偏偏要夸夸其谈、自欺欺人的，大概就只有钟惦棐这一种右派分子了。","type":"paragraph"},{"text":"钟惦棐入党二十年，应该说是一个老党员了，可是由于他不想自觉地去改造自己，原封不动地保留了自己灵魂深处的资产阶级思想，所以时代变了，社会变了，只有他的思想不变。不变，就会处处和新的思想、新的制度、新的社会风气发生抵触，于是他念念不忘过去，对过去的一切都会发出思古之幽情，在他心中，总觉得社会主义之“今”，不如资本主义之“昔”。他不加分析地将过去的东西看作“传统”，他认为过去的一切都应当作为“传统”而继承下来。但是在这里最使人值得惊异的是，作为一个共产党员的钟惦棐，他主张今天的电影工作者主要要继承的并不是中国进步电影的“配合政治”、“为政治服务”、使电影成为整个革命事业的一个组成部分这一革命的传统，相反的却只是片面的追求娱乐性和追求票房价值这一类东西。钟惦棐是一个能言善辩之士，可是无论如何，他总否定不了这样一个铁定的规律，这就是：不管你愿意或者不愿意，电影总是教育人民的工具；不管你愿意或者不愿意，电影工作者总必须为一定的阶级服务。人不能抗拒自然科学的规律而离开地球，人也不能违反社会科学的规律而离开阶级。今天的中国已经是社会主义的社会了，要服务和该服务的阶级，就只有工农兵了，那么钟惦棐等究竟打算选择哪一条路呢？","type":"paragraph"},{"text":" ——原载《人民日报》1957年11月16日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国电影的历史和党的领导","authors":["夏衍"],"dates":[{"year":1957,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国电影的历史和党的领导"},{"type":"paragraph","text":"夏衍"},{"type":"paragraph","text":"钟惦棐对于党领导下的电影事业所进行的肆意破坏和猖狂进攻，经过一个多月的批判、揭露，他的反党反社会主义的反动实质，已经暴露得很清楚了。和其他方面的右派分子一样，钟惦棐对新中国电影事业的污蔑、攻击，主要集中在文艺必须服从于政治、文艺必须为工农兵服务、文艺必须成为社会主义革命事业的一个组成部分"},{"type":"paragraph","text":"——这一最基本的原则。他把解放后的电影事业描写成漆黑一团，一无是处，相反地，却把解放以前的资本主义经营的电影事业看做最可宝贵的“传统”，描写得十分美妙，似乎一点缺点也没有，他甚至公然要求新中国的电影事业“倒退”，退回到资本主义的老路。"},{"type":"paragraph","text":"旧中国的电影事业果真像钟惦棐所说的那样的十分美妙，值得羡慕、值得留恋吗？这不是闭着眼睛胡说，就是恶意的歪曲历史，欺骗对中国电影历史缺乏知识的青年。为了揭露钟惦棐的这种欺骗，我想简单的讲一下中国电影的历史问题。"},{"type":"paragraph","text":"中国人自己经营电影事业、摄制故事长片，假如从1917年商务印书馆附设的“活动电影部”开始，今年恰恰已经有四十年的历史。在这之前，当然也有一些外国人和中国人拍摄的短新闻片、纪录片和短故事片。那时候从事电影事业的是些什么人？出钱的是资本家、官僚买办、投机商人；编剧本和当导演当演员的，主要是当时的所谓“文明戏”演员。他们拍了“猛回头”、“黑籍冤魂”这些影片，当然，从当时的情况来说，这些片子也不能说没有一点反封建的意义。它们之所以能有一点进步意义，其原因是在于作为话剧运动之前身的“文明新戏”，一开始就有一个较好的“传统”，这就是用戏剧来宣传民族、民主革命的道理。五四运动以后，文明戏被新知识分子看不起了，其实，初期的文明戏，倒是可以说用艺术来为政治服务的。"},{"type":"paragraph","text":"对于中国电影事业的先行者郑正秋、周剑云等先生，我们应该给他们以应有的公正的估价。据我所知，开始的时候，他们搞电影倒并不是为了玩票，甚至也不单是为了赚钱。应该说，他们是当时的爱国者，他们是不满现状的知识分子；可是单凭这一点爱国心和事业心，是不能办电影事业的。电影是需要资本、技术和艺术的综合艺术，一定要有一笔相当大的资本。资本从哪里来？他们就不能不和投机商人、买办官僚资本家结下了姻缘。小资产阶级知识分子不能不有所依靠，不能不有所凭借，这样，他们就逐渐走上了为了赚钱、为投机商人赚钱和服务的道路。他们在1923年拍了“孤儿救祖记”之后，事实上是连这类影片也不能继续拍下去了。1925年前后，民族资产阶级遭受到很大的经济危机，明星公司也只能拍“火烧红莲寺”之类的片子来维持生命了。"},{"type":"paragraph","text":"郑正秋、周剑云、张石川、任矜苹、邵醉翁是当时电影界的所谓老派，这是从文明戏发展到电影的一条线。他们在早期的电影事业中占了很重要的地位，也支配了相当长的一个时期，一直到1930年之后，联华公司成立，另一批受过五四运动影响的新知识分子开始在电影界登场。在当时，联华公司中的新派是电影界的进步派。联华公司的资本从哪里来？联华的老板罗明佑，是官僚资本家，基督教牧师。他们的阶级背景和前面这条线是显然不同的。由于他们的资本来源是官僚资本和民族资本，他用的导演是受过五四运动影响的新知识分子，因此和郑正秋等人比较起来，领导人的阶级成份、以至经营方式、影片题材，都有了显著的不同。他们的封建性要少一些，他们的资产阶级性要多一些，这就是当时电影界的所谓新派。"},{"type":"paragraph","text":"这是1932年以前电影事业的概况。从上面的分析可以看出，这时期的电影不论是新派或旧派，都是由资本家来经营、由小资产阶级知识分子来担任编剧、导演，以营利为主要目的的资本主义性质的电影。在这里应当特别说明一下，第二次世界大战以后，外国电影——主要是美国电影很快地占领了中国的市场，因此，民族资本家所经营的电影，也一直受着外国电影的排挤。他们一方面缺乏资本，缺乏人才，同时又没有市场，更重要的是1927年大革命失败以后，广大人民群众的政治觉悟提高了，他们不再满足于过去的武侠片、伦理片，他们急迫地要求能够反映人民生活和革命情绪的电影，这样，即使为了苟延残喘、争取生存，经营电影的人们也不能不有很大的矛盾和苦闷。到了九一八、一二八之后，包括投机商人在内的资本家们，终于也不能不冒“赤化”之危险，在影种和题材方面找寻新的出路了。"},{"type":"paragraph","text":"1932年中国电影开始了“向左转”的一年。那一年上海爆发了淞沪战争。在一二八抗战后，明星公司邀请了洪深、夏衍、钱杏村（阿英）、郑伯奇等四人为编剧，联华公司的进步分子也开始被重视了，最后，终于天一、艺华、新华等公司，也不能不吸收进步作家和共产党员去当编剧和导演了。"},{"type":"paragraph","text":"为什么这些以官僚资本和投机商人为后台的电影公司要向左转？为什么他们要吸收进步电影工作者和党员文艺工作者参加他们的事业？是为了找资本吗？共产党是一个穷党，一个钱也没有，不可能像今天这样向电影事业投资；找关系吗？共产党是一个内外敌人围攻中的地下党，在官场和洋场没有一点势力；说是为了找人材吗？当时我们这些人对电影事业应该说是十足的外行。那么为什么这些资本家偏要找进步人士和共产党员呢？很明白的一个理由，就是为了当时的广大的人民群众已经不满足于武侠片、侦探片、爱情片，而要求能够反映现实生活和现实政治的新的影片了。当时的政治情况是怎样的呢？第一，1927年大革命失败之后，共产党领导的红军在江西建立了根据地，建立了苏维埃政权，在江西中央苏区扩大巩固，打退了几次蒋介石的围剿，就是说1927年大革命失败之后到1931年，新的革命高潮又开始抬头，加上，当时日本帝国主义侵入东北，1931年的“九一八”事件，1932年的“一二八”抗战，广大人民群众反对内战，要求团结救国，爱国运动风起云涌，人民群众在内外反动派压迫之下，处在死亡线的边缘，民族资本家经营的工商业也纷纷倒闭，人民对国民党表示了强烈的不满；第二，左翼文化运动经过了1930年的大屠杀之后，不仅没有被吓倒，相反的跟着国内外政治形势的发展，在知识界、青年群众乃至广大人民群众中间起了很大的影响。当时，在上海几乎所有的文艺杂志都在党领导的左翼文化影响下，也就是说在文化方面，左翼文化运动，也打破了几次国民党的围剿。加上第三，1930年，最早的苏联影片“金山”、“生路”、“夏伯阳”等介绍到中国，这几部完全新型的影片，在上海青年界和知识分子中不仅起了很大的影响，而且卖座很好。在这一点上，对利润非常敏感的电影老板倒是摸准了政治气候，尽管违反他们的阶级本质，他们也不能不找一些进步的文化工作者来帮助他们，使他们能够从快要破产的困境中解脱出来了。因此在我看来，应该说当时的电影公司的老板要比今天的钟惦棐聪明得多。因为第一，他们从票房价值出发，也懂得了政治比艺术还要重要，他们懂得票房价值是跟政治动向分不开的，第二，他们并不反对“外行领导内行”，因为很明白，内行的郑正秋、张石川、邵醉翁、罗明佑等，恰恰请了田汉、夏衍、阿英这些完全外行的人来领导他们的电影事业。他们并不认为政治很可怕，他们也不怕外行会把内行的电影搞坏。因此，我说钟惦棐的政治水平，还远不如当时周剑云、郑正秋等电影公司老板。"},{"type":"paragraph","text":"讲到党对电影事业的领导，我不能不回想起瞿秋白同志。当明星公司邀请我们去做编剧顾问的时候，我们之间的意见也是不一致的，有些同志不同意我们去参加，原因是当时的电影界很复杂，而我们又没有从事这项工作的经验，经过反复讨论，党终于同意了我们去参加，可是秋白同志作结论的时候特别嘱咐我们要慎重，要当心。他说：“你们是第一批打进电影界去的共产党员，因此你们要特别当心”。我们琢磨过这句话的意思，我们的体会是“要当心”的有两个方面，一方面是政治上要当心，要兢兢业业，做好团结工作，同时要坚持立场，不要被旧势力同化，另一方面是生活作风上要当心，必须加倍警惕，不要沾染旧社会的习气。不久之后，我向秋白同志汇报工作，他又提醒我们，不要性急，不要暴露，保全力量，培养干部。我们一直谨守了这一个方针。"},{"type":"paragraph","text":"在党的领导下，我们在十分困难和缺乏经验的情况下，谨慎地进行了四方面的工作，第一是抓编剧部门的领导，自己写剧本，和帮助别的导演修改剧本，我们广交朋友，给他们提意见，帮他们写对话，慢慢的把几个主要导演的编剧工作抓过来，第二是抓影评副刊，对电影观众进行思想工作，我们逐步的进入影评阵地，到1933年初，上海几家主要报纸的电影副刊完全掌握在进步影评家的手里了，第三是输送新人，把文学界、话剧界、音乐界、美术界的进步分子介绍到电影公司去，逐渐的扩大进步力量，形成新的风气，第四是大力介绍苏联电影，翻译苏联电影大师们的著作，介绍苏联电影剧本，普托夫金的“电影论”，和苏联影片“生路”的台本，都是在1933年前后出版的。"},{"type":"paragraph","text":"今天电影界的右派分子“颂古非今”，把解放以前的电影描绘得十分美妙，好像那时候是中国电影史上的一个黄金时代，可是他们却完全忘记了中国电影能够在1932年以后有了一些进步和发展，主要是党参与和领导了电影事业的结果，主要是党从政治上、思想上领导了电影事业的结果，主要是党和非党进步电影工作者紧密地团结起来，和电影界的一切落后、反动思想进行了不屈的斗争的结果。当时的情况，并不像钟惦棐们所想像的那样美妙，我曾在一篇文章中用“在泥泞中作战，在荆棘里潜行”这两句话来形容过当时的处境，斗争的剧烈和困难是不难想见的。"},{"type":"paragraph","text":"中国进步电影的历史，每一页上都记载着和国内外反动派的剧烈斗争。国民党反动派并没有熟睡，他们也是懂得电影这一武器在政治斗争中的巨大作用的，他们用逮捕、死刑来威吓我们，他们用殴打、放火、写恐吓信来破坏我们，他们用经济封锁——官僚资本家的银行拒绝对进步影片公司贷款——来窒息我们，当这些阴谋未能完全得逞的时候，他们打出了最后的也是最无力的一张王牌，就是由国民党中央党部出面，邀请电影公司负责人谈话，指定几个御用文人到电影公司来担任编剧（这之外，当然也负有侦察和监视的任务），于是，黄天始、刘呐鸥这些人进入了电影界，所谓“软性电影”的“理论”出现了。这里出现了一个极端矛盾、极端滑稽的现象，就是黄天始、刘呐鸥等明明是依靠政治势力进入电影界的特务文人，可是一开始他们却提出了一个“非政治”的理论。他们说电影是艺术，艺术应该和政治分开，他们说电影的目的只是娱乐，不需要思想，不需要“意识”，他们把进步电影叫做“破锣”电影、“意识”电影、“硬性”电影，而他们则是提倡“纯”艺术的、没有思想意识的、“软性”电影的，他们用“票房价值”来引诱老板，他们用“让眼睛吃冰淇淋，让心灵坐沙发椅”来欺骗观众，——这样，我们和国民党反动派之间就展开了一场剧烈的“反对软性电影”的斗争。"},{"type":"paragraph","text":"“软性电影论”很快的在人民群众的唾弃下失败了。“软性论者”也很快的在一两个回合以后退阵了，可是，奇怪的是软性电影的“理论”不仅一直到今天还是阴魂不散，而且居然还在钟惦棐这样一个共产党员身上借尸还魂。软性论者要“艺术”，不要政治，这一点是和钟惦棐不谋而合的，软性论者反对（进步）意识，反对说教，钟惦棐只不过换了一个词儿，反对教条、反对概念，至于对“娱乐性”和“票房价值”的说法，我看钟惦棐是完全继承了软性电影论者的“传统”的。"},{"type":"paragraph","text":"钟惦棐和其他右派分子都为了要证明他们所说的“今不如昔”，竭力强调解放以前的电影的“艺术性”，而借以来反衬解放以后的电影的公式化、概念化，其实，这也是不符合实际情况的。的确，当时的进步电影中有过一些艺术性较高的作品，但是一般来说，公式化概念化的毛病也还是很严重的，我决不打算替公式化概念化辩护，但是，看事情总要有分析，年青的中国电影有公式化概念化的毛病，也有它主观的和客观的原因。第一是我们没有经验，不可能一下子就掌握电影艺术的规律，第二是我们是处在“寄人篱下”的地位，不可能如心所愿地选择题材，更不可能畅所欲言的发抒己见，说实话，当时只能在资产阶级经营的电影公司里面，对电影公司老板们所能接受的电影剧本中间，千方百计地“灌注”进一些爱国主义、民主主义和社会主义的思想。常常有这样的事情，一个剧本已经定了，快开拍了，或者已开拍了，导演找我们商量，或者我们主动地向导演提出建议，给他们改动一些情节，修润几句对话，我们就抓住这种机会，想尽方法在这个既定的故事里面加上一点“意识”的作料，使这部影片多多少少能有一点宣传教育的意义。这当然是不足为法的创作方法，但是我们至今还是引以为慰的是，我们终于经过这种方法，转弯抹角、点点滴滴地在资本家经营的电影商品中间，加进了一些进步思想，而执拗地把电影引向到为政治服务的方向。"},{"type":"paragraph","text":"钟惦棐们从今不如昔的看法出发，竭力反对思想领导，反对行政干涉，反对选题计划，反对电影事业的计划化，有意识地把解放以前的电影工作者说成十分自由，毫无拘束，这也是有意混淆黑白。说解放以前的电影没有思想领导吗？正如前面所说，两种领导思想进行了剧烈的斗争，只因为代表人民意志的进步思想战胜了违反人民意志的反动思想，由进步的、反帝反封建的思想来领导了电影，中国电影才能向前跨进了一步；说解放以前的电影没有行政干涉吗？谁也不能否认资本家的行政干涉是十分粗暴的，剧本要干涉，分场要干涉，一个细节也要干涉，甚至一部影片拍成了以后，审查老爷和老板还可以硬性地删剪和“加戏”；说解放以前的电影没有选题计划、没有成本核算、没有生产计划么？这就太缺乏常识了，资本家为了追求利润，计划的“框框”是决不容许电影工作者任意冲破的。钟惦棐等把资本主义看得太美妙，把资本家看得太善良了。我们亲身经历过来的人，心里有一个比较。其实，解放以来，由于我们缺乏经验，计划不够准确，制度不够严密，所以我们这里决不是自由太少，而是自由太多了一些。去年日本电影代表团访问中国，团长木下先生回去之后写了一篇文章，对中国电影工作者在创作过程中的自由，表示了十分向往，他从资本主义国家来，他身受资本主义经营的“企业化”“合理化”的束缚，所以他心里有一个比较。同时，电影局的前苏联总顾问茹略夫列夫同志不止一次和我们说，你们的厂长太善良了，制片主任太软弱了，这样会惯坏你们的编剧和导演，他从社会主义国家来，他有强烈的对人民、对事业的责任感，他习惯于为了实现计划经济所必需的对电影事业的计划、领导和控制，所以他心里也有一个比较。我看，心中无数，没有一个比较，而偏偏要夸夸其谈、自欺欺人的，大概就只有钟惦棐这一种右派分子了。"},{"type":"paragraph","text":"钟惦棐入党二十年，应该说是一个老党员了，可是由于他不想自觉地去改造自己，原封不动地保留了自己灵魂深处的资产阶级思想，所以时代变了，社会变了，只有他的思想不变。不变，就会处处和新的思想、新的制度、新的社会风气发生抵触，于是他念念不忘过去，对过去的一切都会发出思古之幽情，在他心中，总觉得社会主义之“今”，不如资本主义之“昔”。他不加分析地将过去的东西看作“传统”，他认为过去的一切都应当作为“传统”而继承下来。但是在这里最使人值得惊异的是，作为一个共产党员的钟惦棐，他主张今天的电影工作者主要要继承的并不是中国进步电影的“配合政治”、“为政治服务”、使电影成为整个革命事业的一个组成部分这一革命的传统，相反的却只是片面的追求娱乐性和追求票房价值这一类东西。钟惦棐是一个能言善辩之士，可是无论如何，他总否定不了这样一个铁定的规律，这就是：不管你愿意或者不愿意，电影总是教育人民的工具；不管你愿意或者不愿意，电影工作者总必须为一定的阶级服务。人不能抗拒自然科学的规律而离开地球，人也不能违反社会科学的规律而离开阶级。今天的中国已经是社会主义的社会了，要服务和该服务的阶级，就只有工农兵了，那么钟惦棐等究竟打算选择哪一条路呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}