{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科技战线春色满园——全国自然科学学科规划会议侧记","authors":["本报记者"],"dates":[{"year":1977,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"科技战线春色满园"},{"type":"paragraph","text":"——全国自然科学学科规划会议侧记"},{"type":"paragraph","text":"我国科学界的盛大集会——全国自然科学学科规划会议，正在北京召开。来自中国科学院、全国高等院校、中央有关部、委和各地科研机构的一千二百多名科学工作者、教授、专家，意气风发，欢聚一堂，为制定全国基础学科和有关新兴学科的发展规划献计献策。"},{"type":"paragraph","text":"英明领袖华主席号召我们，一定要高举毛主席的伟大旗帜，努力实现毛主席和周总理为我们规划的四个现代化的宏伟蓝图。党的十一大把在本世纪内建成现代化的社会主义强国，写进了新党章；华主席在政治报告中，宣布召开全国科学大会。这在我们党的历史上还是第一次，它极大地鼓舞了广大科学工作者和工农兵群众。"},{"type":"paragraph","text":"十几天来，参加规划会议的代表，人人激情满怀，思绪万千。代表们激动地说：以华主席为首的党中央，这样关怀科学事业的发展，亲自指挥我们战斗，殷切期望我们捷报频传，这是对我们极大的激励和鞭策。《通知》发表以后，华主席又作了重要的指示。叶副主席发表了寓意深长的《攻关》诗篇，鼓励我们要不畏劳苦，不怕艰险，攻克科学城堡，攀登世界科学高峰。邓副主席亲自抓科学、抓教育。这些，都使科技界、教育界的广大知识分子感到无限温暖。"},{"type":"paragraph","text":"许多科学家亲切地谈到：《通知》是我国科学发展史上重要的里程碑，标志着我国的科学技术事业开始进入一个新的发展时期。从华主席对科学工作作了重要指示，到发表《通知》的一百多天里，科技战线的形势发生了巨大变化。学技术，学科学，学外文的空气浓厚了，大家争先恐后购买科技图书。百家争鸣的空气空前高涨。学术报告、学术交流活动普遍活跃起来。有的科学家身体有病，拿着氧气袋来参加会议；有的科学家得了癌症，也坚持赶来参加会议。老中青科学工作者济济一堂。年高的已八十多岁，年轻的二十多岁，大家坐在一起，敞开思想，畅所欲言，共同商讨向科学技术现代化进军的大事，认真制定自然科学学科发展规划。八十二岁的天津南开大学化学系老教授杨石先，满怀激情地说：现在有华主席、党中央的英明领导，尽管我已八十多岁，我还要把余年贡献给党的科学事业。七十三岁的土壤学家侯光炯教授说：我活了七十多岁，从未见过全党全国人民这样轰轰烈烈地大搞科学事业，我虽然有病，也决心努力把科研搞上去。许多老科学家表示，要发挥承先启后的作用，自己要努力把科研工作搞好，而且要认真带好一批新生力量，为祖国培养科研人才。"},{"type":"paragraph","text":"著名数学家华罗庚、李国平等，向其他老科学家提出开展革命竞赛，决心尽最大努力带好研究生，为培养我国第一流的科学家贡献力量。许多青年科研工作者坚决表示，一定虚心向老科学家学习，刻苦钻研业务，走又红又专的道路。"},{"type":"paragraph","text":"抚今思昔，许多代表抑制不住内心的激动，用自己的亲身经历，愤怒控诉“四人帮”对祖国科技事业的严重摧残，穷凶极恶地破坏我国基础科学理论研究工作。“四人帮”给基础科学和理论研究扣上所谓“资产阶级学科体系”的帽子，胡说什么“自然科学的基础理论就是马克思主义哲学”，妄图以哲学代替和取消自然科学。“四人帮”破坏科技队伍，取消学科研究，反对百家争鸣，窒息学术空气，使我国基础科学和理论研究遭到极严重的破坏。在那乌云压顶的日子里，广大科学工作者同全国人民一道，对“四人帮”的倒行逆施，进行了抵制和斗争。有些同志政治上受迫害，工作权利被剥夺，生活上受折磨，仍以无所畏惧的革命精神，坚持科研工作，有时甚至只能利用业余时间来钻研理论，坚持数年如一日，为党和人民贡献出具有世界水平的科研成果。"},{"type":"paragraph","text":"复旦大学七十六岁的老数学家苏步青教授说，“四人帮”的破坏，最严重的是把人们的思想搞乱了，对“四人帮”的流毒和影响，决不可低估。“四人帮”不许我搞教学，也不许我搞科研。我听毛主席话，下决心走与工农相结合的道路，一直下厂，搞船体设计。我用这个办法和他们斗争。今天我能和大家一起在这里开会，制定科学规划，深感到胜利来之不易啊！我决不辜负英明领袖华主席的期望，为把科学研究搞上去，奋战到底。"},{"type":"paragraph","text":"“四人帮”的滔天罪行，激起全体代表的无比仇恨，同时，也更加深了对伟大领袖毛主席和敬爱的周总理的深切怀念，加深了对英明领袖华主席的无限爱戴。许多老科学家含着热泪，深情地回顾了当年毛主席对我国基础科学研究的关怀和重视。毛主席对基础科学作过许多精辟的论述和重要指示。周总理一直亲自培养和扶植我国基础科学的发展。一九七二年，周总理已经重病在身，还为发展我国基础科学和理论研究，大声疾呼，同“四人帮”展开了针锋相对的斗争。周总理指示，科学院要把基础科学和理论研究抓起来。还说：不能再延迟了，不能象浮云那样，过了就忘了。多么语重心长啊！现在，英明领袖华主席领导我们，要在本世纪内建成社会主义现代化强国，一个科学繁荣昌盛的春天已经到来。参加规划会议的新老科学家都坚决表示，一定要树雄心，立壮志，立即行动起来，创造更优异的成绩，向明年召开的全国科学大会献礼，为赶超世界科学先进水平，作出自己的贡献。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}