{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不断提高社会主义企业的劳动生产率","authors":["陈真"],"dates":[{"year":1955,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不断提高社会主义企业的劳动生产率"},{"type":"paragraph","text":"陈真"},{"type":"paragraph","text":"劳动生产率的不断提高，是不断提高社会主义生产和人民福利的先决条件，是社会主义经济的发展规律。我国生产力的发展，社会财富的增加，都是从提高劳动生产率得来的。列宁说：“劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的条件。资本主义造成了在农奴制度下所没有过的劳动生产率。资本主义可以被彻底战胜，而且一定会被彻底战胜，是因为社会主义能造成新的更高得多的劳动生产率。”"},{"type":"paragraph","text":"劳动生产率是以工人在单位劳动时间内所制造的产品数量（或者说，用于单位产品的劳动时间多少）来测量的。劳动生产率的提高，表现在单位劳动时间内所制出的产品数量增加，或者表现在单位产品的所耗费的劳动时间减少。劳动生产率的提高是意味着包含在单位产品总的劳动分量减少，这可从两个方面着手，即一方面可从提高生产效率以减少生产过程中的劳动支出（这是主要的，因为所有社会产品都是劳动创造的，节约了人力就能直接提高劳动生产率）；另方面可从减少生产过程中的原材料、机器损耗等生产资料着手，使同样数量的生产资料能出产更多的产品。这两个方面都可以达到提高劳动生产率的目的。"},{"type":"paragraph","text":"为什么劳动生产率能够提高呢？这是因为生产力的发展，因而促使劳动过程发生变化，提高了生产效率，更有效更经济地利用物质资源。劳动生产率的提高，标志着社会生产水平的提高，劳动生产率提高后，反过来又推动着生产的发展。劳动生产率越高，所创造出的社会财富就越多，建设进度就越快，资金积累也越大，从而为扩大生产规模、降低产品成本、改善人民的物质和文化生活创造了良好的前提，而这些前提条件都是建设社会主义所不可缺少的。"},{"type":"paragraph","text":"在我国经济命脉归全体人民所有，社会主义生产的目的是为了保证满足整个社会经常增长的物质和文化的需要，提高劳动生产率是和人民利益一致的。劳动生产率的提高给劳动人民带来了幸福，劳动人民是很乐意发挥其积极性和创造性来不断地提高劳动生产率的。再加以我国有许多在资本主义制度下不可能有的提高劳动生产率的优越条件，如经济的有计划性、劳动保护制度、按劳付酬的分配制度等。因而，劳动生产率不断地增长是我国社会主义经济的发展的规律。"},{"type":"paragraph","text":"解放以来，我国劳动生产率是迅速提高的。如以国营、公私合营企业在一九四九年工人的劳动生产率为一○○，一九五○年就上升到一二五，一九五一年上升到一四六，一九五二年再上升到一六六。而在国营工业中，则新增加的生产总值，约有三分之二以上是靠提高劳动生产率来完成的。我国劳动生产率增长的速度是任何资本主义国家所不能达到的。"},{"type":"paragraph","text":"提高劳动生产率对于我国社会主义工业化的资金积累是具有重大意义的。按照一九五四年的计划指标计算，中央和地方的国营工业的劳动生产率只要提高百分之一，就可以每年为国家增加积累一亿六千万元。"},{"type":"paragraph","text":"提高劳动生产率不仅可以为我国工业化积累巨量资金，而且可以使我国企业的管理水平和技术水平提到更高的阶段，可以为建设事业培养出大批人材。"},{"type":"paragraph","text":"要提高社会劳动生产率，必须从国民经济的各个部门着手，尤其是提高工业的劳动生产率关系更大，因为提高工业劳动生产率，对于发展整个国民经济有决定的作用。因此，我国第一个五年计划规定，国营工业的劳动生产率在一九五三年到一九五七年平均每年递增百分之十，五年内要提高百分之六十以上。"},{"type":"paragraph","text":"我们要把不断提高社会劳动生产率当作一种经常工作。有些同志认为：“年年增产节约，企业已没有什么油水了，潜力也到顶了”。这种认识是不对的。应该了解，随着生产建设事业的发展，提高劳动生产率的可能性更大。几年来提高劳动生产率虽然获得了很大成绩，但由于我们许多同志对大规模建设缺乏经验，特别是有些同志对提高劳动生产率的重要性认识不足，没有想一切办法来提高劳动生产率，因而企业的潜力还是很大的。今后为要使社会主义建设节节胜利，还必须从各方面挖掘潜力，来提高劳动生产率。"},{"type":"paragraph","text":"提高劳动生产率最重要的方法是不断采用新的技术来装备国民经济。为此必须大力发展重工业，因为只有高度发展的重工业，才能不断地提供我国国民经济发展所需要的技术设备。目前我国以一百五十六项重点工程为中心的第一个五年计划建设，其目标就是以先进的技术来改造我国国民经济，这样大规模的建设在我国历史上是空前的。我们全国人民必须以积极的行动来保证完成和超额完成第一个五年计划。建设重点工程的职工群众要保证这些工程如期投入生产，以加速工业化的进程。"},{"type":"paragraph","text":"为要有效地采用新技术来提高劳动生产率，已建成的新企业和原有企业应该努力发挥设备的潜在力量。几年来，我国企业在提高设备利用率方面已获得巨大成绩。如鞍山钢铁公司高炉的利用系数已超过伪满时期百分之七十二，平炉系数也超过百分之三十七。青年技工王崇伦，创造“万能工具胎”，在一年内完成了四年的工作量。但目前还有不少的企业，它的设备利用率是很低的。如去年建筑企业新式的机械工具利用率一般只达百分之三十左右。煤矿企业的新式采煤机利用率也不高。产生这种现象的原因是企业的领导工作人员对发挥设备的效能重视不够，没有设法提高职工的技术水平，没有设法克服调度工作和技术管理工作上的缺点。不难了解，克服这些缺点后就可以大大提高劳动生产率。此外，在同类企业，设备大体相似，而设备的生产效能相差也很悬殊。如在钢铁工业中，按去年第二季度平炉利用系数计算，如果全国的大型平炉都能达到鞍山炼钢厂八号平炉的水平，小型平炉都能达到上海第一钢铁厂的水平，那末，全年就可以增产二十二万吨平炉钢。因此，目前企业领导工作人员的任务，就要消除上述的缺点，把落后的企业提高到先进企业的生产水平。"},{"type":"paragraph","text":"同采用新技术设备同时，还应推广行之有效的先进经验，特别是推广苏联先进经验。去年阜新平安煤矿有一矿井，由于推广了苏联的“正规循环作业”的先进采煤方法，生产计划比去年提前九十三天完成，节省人工一万三千多个，劳动生产率比原计划提高了百分之八十八。几年来，在党和政府的领导下，依靠工人阶级发挥其高度的智慧，特别是在苏联专家热诚的帮助下，各个企业都涌现了许多劳动模范，总结出许多成熟的经验。一般的说，我们企业在推广先进经验方面做了许多工作，获得很大成绩。但也有少数企业的领导干部存在着保守思想和官僚主义。对职工群众的合理化建议缺乏应有的支持，对行之有效的先进经验推广不力，对学习苏联先进经验不够重视，这种做法是不能容许的，必须迅速纠正。"},{"type":"paragraph","text":"劳动者的物质福利的不断增进和职工文化技术水平的不断提高，是劳动生产率增长的强大因素。我们党和政府一贯高度关怀改善职工物质生活和培养职工工作。一九五三年，中央五个工业部的平均工资比一九五○年增加了百分之八十四。去年和今年又继续增加。除工资外，国家每年还支出与工资大体相等的劳动保险、职工福利费用。几年来在提高职工文化技术水平方面也有很大成就。一九五四年底已建立的职工业余文化学校有一万一千多所，参加学习的职工有二百九十多万人。各厂矿每年都选派条件及格的职工到国内外学习和实习，并通过各种方式，如业余学校、短期训练班、技术研究会、师徒合同制等来提高职工的文化技术水平。虽然如此，但我们决不应该自满。应该看到，旧社会极端紊乱的工资制度仍在不少企业残存着，妨碍劳动生产率的提高。有些企业对劳动工资工作掌握不严，工资的增长率大于劳动生产率的增长率。这些情况必须予以改变。各企业应有步骤地逐步推行计件工资制和健全超额奖励制度。计件工资制度最能体现按劳付酬的原则，对鼓励职工群众提高技术有决定的作用。各企业应合理的使用工资基金，严格遵守国家规定的劳动工资指标，工资的增长决不能超过劳动生产率的增长速度，以免妨碍资金的积累。还应了解，旧中国遗留下来的技术力量非常薄弱，技术水平也很低，虽然经过了解放后几年来的培养和提高，但还远不能满足国家工业化建设的需要，我们还应继续大力展开学习提高技术文化的运动，积极地组织职工群众向苏联专家和向有经验的技术人员学习。以进一步提高职工的文化技术水平，培养更多的技术人材。"},{"type":"paragraph","text":"先进的劳动组织，对于发挥职工的积极性与创造性，提高职工的技术水平和提高劳动生产率有着决定作用。解放后，我们企业铲除了帝国主义和官僚资本主义遗留下来的极端腐败专门用以压榨职工的组织管理制度，代之以没有剥削的、同志互助合作的、民主集中制的组织管理制度。因而能够充分发挥职工群众的主人翁责任感，提高其积极性与创造性，保证了劳动生产率的不断提高。但也应该指出，有不少企业的劳动组织和使用人力做得不能令人满意的。突出的是机构庞大、人员过多、特别是非生产人员过多，各种责任制度不健全，技术人材使用不合理。关于人员配备不合理的现象，启新水泥厂就是一个典型的例子。这个工厂的产量只比华新水泥厂多百分之四点六，但职工人数却比华新多百分之一百五十五点九。经验证明，企业人员过多，机构庞大，不仅浪费国家人力、财力、物力，而且也必然形成效率低微，妨碍职工积极性的提高，助长官僚主义的思想作风。有些企业自执行了中央精简节约的方针后，节省了国家大量人力、物力、财力，提高了职工的积极性和提高了劳动生产率。本溪钢铁公司南芬矿山就是一个明显的例子。这个矿山由于学习了苏联企业管理经验，改善了劳动组织，精简了机构，从去年九月到今年三月，前后由各部门抽出一千七百多职工，多余的人员都得到妥善安置。由于抽调人员，每月的工资开支即节省了十一万三千多元。去年十二月份的全员效率比前年同期平均提高了百分之一百一十三。为改善劳动组织，合理使用人力，提高劳动生产率，因此，各个企业应根据精简节约的原则，进行定员定额，建立和健全各种责任制度，发挥每个机构和每个人员的工作效率。"},{"type":"paragraph","text":"充分地利用工作日，减少生产时间的损失，也是提高劳动生产率不可缺少的条件。解放后，由于职工的觉悟性提高，树立了新的劳动态度，党和政府又不断加强职工的政治思想教育和不断巩固劳动纪律，特别是企业中推行了计划管理、贯彻作业计划和加强劳动保安工作，工时的浪费是大大减少了。但也应指出有些企业在这方面工作是做得不够好的。如有些建筑企业因计划不周，生产准备工作不充分，勘察、设计和施工不能很好衔接，形成生产不均衡，有时大量窝工，有时却突击赶工，浪费人力很严重。有些企业对安全生产重视不够和对设备的维护和检修工作做得不好，经常发生人身设备事故。另外有些企业由于政治工作薄弱，对职工群众生活不够关心，致形成劳动纪律松弛，出勤率低，影响劳动生产率的提高。所有这些情况都要予以改善。"},{"type":"paragraph","text":"从全社会的观点来看，提高产品质量和节约原材料，都是提高劳动生产率所必需的。因为产品质量提高，产品耐用寿命延长了，就可节省人力和生产资料，从而增加了生产。最近轻工业部召开的全国橡胶技术经验交流会就充分说明这个问题。按照这个会议决定，如把汽车轮胎质量都提高到能跑二万五千到三万公里，球鞋平均能穿用一百二十天，力士鞋平均能穿用八十天。如果我们完成了这些任务，就等于全国增加了六分之一到五分之一的轮胎产量和降低了四分之一到三分之一的胶鞋的价格，只在胶鞋方面，人民群众就可以得到降低一亿元以上售价的好处。同样的，在生产过程中注意节约原材料，也可以增加生产提高劳动生产率。但目前不少企业对提高产品质量和节省原材料重视是不够的。这些情况必须彻底地予以改变。"},{"type":"paragraph","text":"要提高劳动生产率，还必须继续广泛地展开持久的劳动竞赛。因为技术是靠人来掌握的，计划也要靠人来完成，把广大职工群众的积极性创造性充分发挥起来，这是不可战胜的力量。劳动竞赛是借以号召工人阶级起来在社会主义的基础上改造国家全部经济生活和文化生活的杠杆。从一九四九年解放那一天起，我国职工群众即摆脱了帝国主义、官僚资本主义的剥削压迫，从而充分发挥自己的劳动热情，显露出自己的天才，越来越多的广大职工群众展开劳动竞赛，这是我国不断提高劳动生产率的巨大动力和取之不竭的源泉。劳动竞赛能够对发展生产起巨大作用，是因为我国社会制度的优越性，因为我国的劳动竞赛是建立在同志间的合作互助、共同为提高生产而奋斗的基础上。"},{"type":"paragraph","text":"领导干部重视，是保证完成提高劳动生产率计划的关键，应该了解，不断提高劳动生产率，是企业的积累源泉，劳动生产率完成如何，是测量企业管理好坏的重要尺度。为保证完成和超额完成国家规定的劳动生产率计划指标，应该把这一指标纳入企业的计划内，作为完成全面计划的重要组成部分，并应加强对劳动工资机构的领导，加强经济活动分析工作，及时采取有效措施解决存在问题，使所有国家规定的计划指标都能顺利完成。"},{"type":"paragraph","text":"不断提高劳动生产率是使生产不断增长和不断完善的重要手段，这不仅是第一个五年计划所必需，而且也是今后长期建设工作不可缺少的重要任务。由于我国社会制度的巨大优越性，由于我们党和政府的坚强领导，由于苏联和人民民主国家无私的援助，我们是有充分条件来完成提高劳动生产率的任务的。只要真正认清这件工作的重要性，依靠广大职工群众高度的积极性和创造性，做好上述各项工作，我们就一定能够不断地提高劳动生产率，我国社会主义建设事业就一定能够提早完成。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}