{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"记苏联宣传画讽刺画展览会","authors":["严蒙"],"dates":[{"year":1951,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"严蒙"},{"type":"paragraph","text":"苏联宣传画(政治招贴画)和讽刺画展览会，已于本月四日在北京中央美术学院大礼堂揭幕了。这样大规模地展览苏联画家们的优秀作品，在中国来说还是第一次。它充分表现了中苏两国人民间的深厚友谊，也体现了两大民族的文化交流。"},{"type":"paragraph","text":"此次展览的作品，共有三百多件，其中绝大部分是宣传画的印刷品，一小部分是讽刺画的原作。其中若干作品已是孤本，曾被收藏到苏联大博物馆里，经过中苏友好协会总会、中华全国美术工作者协会及中央美术学院的请求，才由苏联对外文化协会借来展览的。作者包括了苏联最杰出的画家、美术家，如库克磊尼克斯、叶菲莫夫、石马林诺夫、穆尔乾尼、柯里茨基、伊凡诺夫、柯柯列金、谢洛夫、托伊则、安托诺夫、柯采尔芹、卡上且夫、普洛洛可夫、高尔宾可等。"},{"type":"paragraph","text":"这些作品都是内容严肃、形式活泼、富于战斗性的造型艺术，具有着高度的思想性和艺术性。讽刺画用辛辣而严酷的笔调打击了革命的敌人，以及与共产主义敌对的反动思想；宣传画则以愉快、明朗、庄严的笔调，歌颂了苏联人民的模范人物和事件，极为集中地表现了苏联人民的崇高愿望和伟大理想。"},{"type":"paragraph","text":"在这个展览会上，有很多作品描绘了列宁和斯大林——全世界第一个社会主义国家的创造人。苏联美术家们以这样多的画幅献给伟大的人民领袖是有理由的。因为列宁和斯大林这两个伟大人物已成为全人类解放的象征，世界各民族的光明灯塔。每一幅画像都是十分动人的、具有着强烈感染力的真实形象。柯莱茨基的‘伟大的斯大林是苏联各民族友谊的旗帜!’和柯里茨基的‘亲爱的斯大林是人民的幸福!’，都深切地写出了苏联人民对自己领袖的衷心的挚爱。"},{"type":"paragraph","text":"我们从展览的图画中，看到了苏联美术家对于社会主义祖国的无比热爱。画家们以有力的笔触描绘了不少的红军战士的形象。有的红军正在工事旁边战斗着，有的正在为保卫祖国奔向前线，有的正在警惕地站在舰艇的甲板上了望着远方。儒可夫的‘殊死战’，真实地表现了一个红军战士的心理状态。他隐蔽在掩体后面，狠狠地射击敌人，脸部表情紧张。在他身边的墙上，挂着柯里茨基的一幅招贴画:‘红军战士，救救我们!’这就更强烈地衬托了红军战士的复仇气氛。戈洛瓦诺夫的‘打到柏林去!”和“我们已经到了柏林，光荣归一红军!’这两幅宣传画，也鲜明地刻画了红军战士的形象。前者描写一个红军战士正傍着一棵大树，整理自己的靴子，作着进军柏林的准备。虽在紧张的行军中，这个战士仍然表现了从容不迫的神情。后者则以朴素的线条，并不复杂的结构，写出了胜利者的喜悦。背景是德国前国会大厦的墙壁，墙上挂着‘打到柏林去’的宣传画。画家伊凡诺夫的‘饮第聂伯河水’，描写进军到第聂伯河边的一个红军战士，以钢盔喝着该河之水。苏维埃祖国土地上的甘美的河水，滋润了他那干燥的嗓子，给予他以一种战斗的力量。"},{"type":"paragraph","text":"这些画幅中的苏联红军战士的形象，一方面表现了苏联武装力量的无比强大，另一方面又体现了红军战士对自己祖国的热爱。"},{"type":"paragraph","text":"画家们还发挥了创造性的天才，以卓绝的技巧，体现了苏联人民的和平劳动，苏联战后国民经济的恢复与发展，苏联人民的民主生活，苏联儿童和青年的幸福生活以及苏联人民保卫和平的建设。"},{"type":"paragraph","text":"柯里伏诺戈夫的‘石油工人们，献给祖国更多的石油，在四年内完成五年计划!’、谢明诺夫的‘光荣属于英勇的矿工劳工者!’以及谢列布梁尼的“那末，我们就干吧!”等画幅，在苏联劳动人民中间起着巨大的号召作用。戈瓦尔柯夫的‘农忙时晚上也耕种’，背景很简单，在淡黑的背面上衬托着一架闪着灯光的拖拉机，泥土在犂刀底下翻滚，它充分说明了苏联集体农民高度的劳动热忱。他们为了扩大耕地面积，夜以继日地劳作着。"},{"type":"paragraph","text":"莫辛的‘集体农民们，造池塘吧!’这张有着抒情意味的美丽画幅，是与资产阶级的风景画绝然不同的。作者并不用十分鲜艳的彩色加以渲染，却用多量的青色来表现苏联农村的美丽远景。池塘的周围长着苍翠的树木，远处是绿油油的田野。一所精巧的房舍倚在池子的边上。清澈的池水中飘着几只小渔船，鸭子在浮游。毕列索夫斯基的‘使集体农庄机械化’、柯柯列金的‘使集体农村也有电气设备’和普拉娜金姆的“把书报杂志送到乡村去!”，都是表现苏联农村生活的优秀作品。"},{"type":"paragraph","text":"苏联人民知道，劳动果实必须用人民的力量来保卫。苏联画家们的作品充分体现了这一点。柯里茨基、干且维茨的“我们的祖国是航空的祖国’、柴林斯基的‘加入海军!’、索洛威约夫的‘留心戒备着苏联的领海!’等作品，就是以这个内容为主题的。"},{"type":"paragraph","text":"此次所展览的苏联讽刺画，数量是不小的，而且都是优秀的作品。马耶可夫斯基的许多名作占着相当的数量。库克磊尼克斯、叶菲莫夫以及甘夫等画家的作品，给我们清楚地画出了美帝国主义的可憎的面貌和英帝国主义的可怜相，暴露了‘美国生活方式’的实质；它写出了处在大雷雨前夕的华尔街；也写出了以苏联为首的和平民主阵营的强大。"},{"type":"paragraph","text":"每一幅凝结着苏联画家们的智慧的作品，都是那样的动人、感人，我不禁为苏联人民的骄傲而骄傲；也为祖国人民的骄傲而骄傲!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}