{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国的“欧洲军”计划引起新纠纷  罗马会议上法与西德争吵激烈法  国政府的“附加议定书”破产","authors":[],"dates":[{"year":1953,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国的“欧洲军”计划引起新纠纷"},{"type":"paragraph","text":"罗马会议上法与西德争吵激烈  法国政府的“附加议定书”破产"},{"type":"paragraph","text":"【新华社二十七日讯】法国政府为了便利在议会通过“欧洲军”计划，曾对“欧洲防务集团”协定提出一件所谓“附加议定书”。法国、西德、意大利、比利时、荷兰、卢森堡六国外长最近在罗马开会，讨论了这个“附加议定书”。“附加议定书”的提出以及各方面的反应和罗马会议的情形说明：美国的“欧洲军”计划的危机并没有因杜勒斯最近欧洲之行而消除，而是增加了新的纠纷。"},{"type":"paragraph","text":"法国政府提出“附加议定书”，是因为出卖法国民族的“欧洲防务集团”协定在国内遭到广泛阶层的反对，甚至包括一部分右翼的资产阶级分子。这种情形，使得议会的批准成为不可能。"},{"type":"paragraph","text":"“附加议定书”的内容迄今保守秘密，但据透露，法国在“附加议定书”里要求：保留对法国军队和军火生产的部分控制权，以维持对法国海外殖民地的统治。“附加议定书”还规定英国和“防务集团”的“联系”，为法国在集团内对抗西德势力撑腰。"},{"type":"paragraph","text":"迈耶政府希望用这样一个“附加议定书”来迷惑一下舆论，同时平息一下资产阶级内部许多方面的抨击。但是，“附加议定书”的提出并没有收到迈耶政府所预期的效果。不仅法国人民根本反对“欧洲防务集团”协定，就在资产阶级内部，争吵也是日益尖锐。以独立共和党议员皮埃尔·安德烈为首，百来个右翼政党的国会议员发表了一个联合宣言，要求“保卫法国统一”，他们承认“欧洲军”协定是和宪法相抵触的。法国军队中的高级军官发表文件，批驳“欧洲军”协定的内容。连戴高乐也发表声明，承认所谓“欧洲军”“在政治上是掩饰放弃国家主权，在军事上是为了要某些国家为美国的战略计划提供军队”。"},{"type":"paragraph","text":"虽然皮杜尔曾经表明，“附加议定书”只是“解释与补充性质”的，但它在其他有关国家仍然引起了许多不满。西德统治集团特别叫嚷得凶。波恩总理兼外交部长阿登纳说，法国的建议在目前形式下绝不能接受。“法兰克福环球报”说，“欧洲军”计划到了它“历史上最黑暗的阶段”。“欧洲军”计划的其他参与国也表示不感兴趣。合众社消息说，法国官方发言人在十八日承认，这些国家“态度冷淡”。至于英国，它的官方的英国新闻处特地发播了“每日电讯报”的一篇评论，叫法国不要存着把英国也拉下水的“幻想”。"},{"type":"paragraph","text":"“欧洲防务集团”六国外交部长于二十四日和二十五日在罗马举行会议。会前，这个集团的临时委员会还在巴黎举行了两天的秘密预备会议。据合众社透露，出席巴黎会议的西德代表埋怨法国的“附加议定书”会使得“欧洲军”协定在西德议会更难通过，而法国人却认为西德故意与法国为难。路透社引法国评论家们的意见说：“法、德双方的意见从来没有像这样难于协调。”"},{"type":"paragraph","text":"据美联社透露，在罗马会议上，法国和西德继续在“欧洲军”的控制权问题上激烈争执。法国坚持它有权从“欧洲军”中抽调法军，可是还要保持它在“欧洲军”机构里的全部表决权；西德说：表决权的大小应取决于各国提供军队的多寡，如果西德提供的师团比法国多，它就应该得到额外的表决权。最后，法国外交部长皮杜尔宣告退却，“修正”了法国提出的条件。六国外交部长于是达成"},{"type":"paragraph","text":"“协议”，责成“欧洲防务集团”临时委员会重新起草“附加议定书”。迈耶政府的所谓“附加议定书”的把戏因此彻底破产。"},{"type":"paragraph","text":"法国的大多数资产阶级报纸都认为罗马会议并无结果。“巴黎新闻”二十六日评论说：“会议是避免了破裂，但是问题丝毫没有解决。”“世界报”指出批准“欧洲军”协定的事情在法国正遇到“愈来愈大的反对”，它阴沉地说：“预定的目标似乎难于达到。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}