{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《人民日报》发表社论指出理论工作要面向四化实际不“唯上”　不“唯书”　要“唯实”","authors":[],"dates":[{"year":1979,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京七月二十八日电　《人民日报》在今天发表的题为《理论工作唯一正确的方针》这篇社论中，明确指出:理论工作不能“唯上”，也不能“唯书”，正确的态度应当是面向实际，实事求是，就是说，要“唯实”。要把马列主义、毛泽东思想的普遍真理同实现四个现代化的伟大实践密切结合起来，研究新问题，解决新问题，尽可能地使我们的思想理论工作走在实际工作的前头，使马列主义、毛泽东思想在实践中不断丰富和发展，指导我们夺取新长征的胜利。"},{"type":"paragraph","text":"社论首先指出，随着全党工作着重点的转移，理论工作的着重点也应当转移。把着重点转移到面向四个现代化建设的实际，以马克思列宁主义、毛泽东思想为指导，创造性地研究新情况，解决新问题，这是新时期理论工作唯一正确的方针。"},{"type":"paragraph","text":"全文五千多字的长篇社论，接着分三个部分展开论述。这三个部分的小标题是:现代化建设要有科学理论的指导；理论应当在现代化实践的基础上向前发展；不“唯上”，不“唯书”，敢于思考，勇于创造。"},{"type":"paragraph","text":"社论在谈到现代化建设要有科学理论的指导时说，实现四个现代化，既是一项伟大而复杂的经济任务，又是一次广泛而深刻的社会革命。可以预料，在现代化基础上，我国社会发生的变化，就其广度和深度而言，将要大大超过以往的社会主义改造。很显然，从事这样一项伟大的事业，如果没有科学的理论作指导，要想取得成功，是不可能的。马列主义、毛泽东思想是我们进行四个现代化建设的指导思想。但是，这种指导决不是生搬硬套，而是要把马列主义、毛泽东思想的基本原理同四个现代化建设的实践结合起来，加以具体化。为此，就要对我们的国情(历史和现状)作出科学的分析，对农业、工业、科学技术和国防现代化的问题，以及同现代化建设有密切联系的种种实际问题，作出科学的说明，以指导人们的实践。"},{"type":"paragraph","text":"社论指出，建国以来近三十年的社会主义建设，经历了曲折的过程。我们虽然有巨大的成绩，但远远没有能够得到本来应该得到的成就。造成这种状况的原因固然很多，但理论没有密切结合实践，甚至脱离实践，无疑是一个重要原因。这些年来，由于理论上分不清什么是社会主义，什么是资本主义，我们吃了不少苦头。毛泽东同志曾经讲过:“在社会主义建设上我们还有很大的盲目性。”事实就是如此。对社会主义建设的客观规律，对组织社会主义经济的方法，对社会主义革命和建设的关系等一系列问题，我们还没有从理论上弄得很清楚。因此，有时在路线上、方针上、政策上，在经济的计划和管理上，在其他许多问题上，就难以摆脱盲目性，就不可避免地违背了客观规律。"},{"type":"paragraph","text":"关于理论应当在现代化实践的基础上向前发展的问题，社论分析说:对于社会主义建设问题，毛泽东同志有许多精辟的论述和光辉的思想。这是毛泽东思想的重要组成部分，是我们进行现代化建设的指针。但是，也必须老老实实地承认，在社会主义建设方面，我们在理论上还有许多空白。这些空白是必须填补的。我们要在建设四个现代化的实践中，创造出我们自己的建设社会主义的完整的科学理论，把马列主义、毛泽东思想这门科学推向前进。"},{"type":"paragraph","text":"毛泽东同志早就指出:“社会主义建设，从我们全党来说，知识都非常不够。我们应当在今后一段时间内，积累经验，努力学习，在实践中间逐步地加深对它的认识，弄清楚它的规律。一定要下一番苦功，要切切实实地去调查它，研究它。”三十年来，我们的理论工作在宣传马列主义、毛泽东思想，批判各种错误思想方面，是有成绩的。但从总的情况看，新的研究成果不多，问世的系统的理论著作更少，同经济建设一样，理论工作的成绩也是不能令人满意的。"},{"type":"paragraph","text":"社论说:这些年来，理论工作的最大障碍，是被林彪、“四人帮”搞到荒谬已极的现代迷信。粉碎“四人帮”，扫除了理论工作的最大障碍。实践是检验真理的唯一标准问题的讨论，又大大解放了人们的思想。三十年来正反两方面的经验启发了我们的思想，国际的经验又开阔了我们的眼界，现代化建设的实践已向我们提出了许多理论问题，开展马克思主义理论工作的主客观条件从来没有象现在这样好。粉碎“四人帮”以后，广大理论工作者意气风发地投入战斗，揭露批判了林彪、“四人帮”的种种谬论，打碎了他们制造的一系列精神枷锁，恢复了马列主义、毛泽东思想的本来面目，使理论工作重新获得了生气和活力。如果说，前一时期我们的理论工作是以破为主，破中有立，那么，现在就应当以立为主，立中有破。就是说，我们的理论工作要以研究现代化建设中的新情况，解决现代化实践中的新问题为主，当然，还要继续批判林彪、“四人帮”的反动谬论，克服各种错误思想和糊涂观点。"},{"type":"paragraph","text":"社论说，从来的思想解放运动都包括破和立两个方面。破是立的前提，立是破的目的。我们把思想解放的重点从批判林彪、“四人帮”的反革命谬论，转到以马列主义、毛泽东思想为指导，研究新情况、新问题上来，不但是实践发展的需要，而且符合思想解放运动的发展规律。"},{"type":"paragraph","text":"社论第三个部分在具体论述理论工作者要不“唯上”不“唯书”，敢于思考，勇于创新这一具有重大原则意义问题的时候，首先指出“唯上”、“唯书”是必须克服和防止的“两种倾向”。"},{"type":"paragraph","text":"“唯上”，就是按照“有权就有真理”的原则，一切以上面说的为准。凡是上面说的，不管合不合实际，有没有根据，一概奉为真理。在这种方针指导下的理论工作，不问实际的情况，不听群众的意见，更不进行独立的思考，只是盲目地为某些人的一些想当然的思想观点找根据，作辩护。当然，对领导同志在理论问题上发表的意见，应当尊重，应当学习和研究，这是没有问题的。我们反对“唯上”，并不是说要对上面的意见采取一概否定的态度。我们是说，领导的意见也要接受实践的检验。那种既不是来自实践，又不受实践检验，唯命是从的理论工作，不但没有出息，而且很危险。林彪、“四人帮”、陈伯达和那个“理论权威”，不就是打着党中央的旗号，以“中央首长”的身份到处发表谬论的吗?一些人由于没有认真调查研究、独立思考，而上当受骗，这样的教训还少吗?"},{"type":"paragraph","text":"“唯书”，就是迷信书本。马列主义的书、毛主席的书，我们必须认真学习，努力掌握其中的立场、观点和方法，用以指导我们的理论工作。但迷信是另一回事。凡是书上写的，不问是否真有道理，也不管时间、地点、条件的变化，一概照搬。这种理论工作，在书本上打转转，从理论到理论，不是死钻名词概念，就是专搞观点的汇集，空话连篇，远离实际。对于人们提出的实际问题，不是用马克思主义的立场、观点和方法，进行调查研究，得出符合实际的科学结论，而是片言只语地引经据典，企图从书本上去找现成的答案。这种理论工作把人引上教条主义的道路，不能解决任何实际问题，没有什么用处。"},{"type":"paragraph","text":"社论接着指出正确的态度应当是面向实际，实事求是，就是说，要“唯实”。社论说，在历史新时期，就是要对四个现代化建设中遇到的种种实际问题，进行深入的考察研究，从理论上加以说明，用规律性的知识武装人们的头脑。我国社会阶级关系和主要矛盾的变化，经济建设中的各种新问题，以及民族关系、民主和法制、执政党的建设等问题，都需要从理论上阐述清楚。为了发展生产，农业、工业、商业、交通、财政等各个方面，生产、流通、分配、消费各个环节，都有一系列问题需要研究探讨。大量的社会问题，如劳动就业、社会风气、人口控制、人民的衣食住行等等，也只有在理论上研究清楚，找出其规律性，才能解决得好。当前，在理论上阐明“调整、改革、整顿、提高”的八字方针，特别是如何改革经济的问题，是摆在我们面前的一个重大课题。如果我们把目光放远一点，从实现四个现代化，建成伟大的社会主义国家，并为向共产主义过渡创造条件的角度考虑一下，需要研究解决的理论问题就更多了。所有这些问题，都应当去研究，去探讨。"},{"type":"paragraph","text":"社论指出，研究现状，不能割断历史。为了说明当前的问题，当然要认真总结历史经验。但是，我们不是为总结而总结，而是为了解决当前和今后的实践问题。不着眼于当前的需要而孤立地研究历史，这不是我们搞理论研究应取的态度。"},{"type":"paragraph","text":"社论还指出，为了解决在中国进行现代化建设的问题，还需要借鉴国际的经验。“我们的方针是，一切民族、一切国家的长处都要学，政治、经济、科学、技术、文学、艺术的一切真正好的东西都要学。”粉碎“四人帮”以来，我们的理论工作者已开始重视对国际情况和国外经验的调查和研究，并已取得了一定的成绩。但是，这仅仅是个开端。我们应当坚持向外国学习的口号，人家的长处，一切真正好的东西，都要学。"},{"type":"paragraph","text":"社论说:不“唯上”，不“唯书”，这是理论工作者的党性的表现。现在，我国正处在一个伟大的历史转变时期，更需要理论工作者坚持这种党性。我们的事业日新月异，新事物层出不穷。我们的理论工作者要努力深入实际，勇于探索新问题，勇于提出新的见解，勇于纠正同实际情况不相符合的错误观点，勇于打破过时的陈旧论点。作为一个马克思主义的理论工作者，任何时候都应当丢掉个人得失，坚持党性原则。对的就坚持，错了就改正，光明磊落，永不停息，这是理论工作者应有的风格。"},{"type":"paragraph","text":"社论说，为了使理论工作面向实际，我们还要提倡实际工作者特别是领导同志亲自做理论工作。领导者亲自做理论工作，这是我们党的一个好传统。在这方面，毛泽东同志是我们的光辉榜样，周恩来同志也是全党的表率。我们要大大发扬这个好传统，要坚决抛弃那种自己不动脑、不动手，一切依赖秘书，习惯于画圈圈、念稿子的不良风气，改变那种遇到问题就事论事，不进行理论思维的毛病。这对于扫除官僚主义，提高全党的理论水平，具有重要的意义。"},{"type":"paragraph","text":"社论最后说:搞好理论工作是全党的事，必须依靠全党，特别是广大理论工作者的共同努力。我们相信，在马列主义、毛泽东思想指引下，面向现代化建设的实际，研究新情况，解决新问题，敢想敢说，敢于创造，我们的理论工作一定能够不断前进。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}