{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《信访工作基本知识》序言","authors":["习仲勋"],"dates":[{"year":1985,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《信访工作基本知识》序言"},{"type":"paragraph","text":"习仲勋"},{"type":"paragraph","text":"《信访工作基本知识》即将出版，我想借此机会谈谈信访工作，就算作序言吧。"},{"type":"paragraph","text":"我们党领导中国革命和社会主义建设事业六十多年，取得了伟大的胜利和辉煌的成绩。最根本的一条经验，就是坚决相信人民群众，依靠人民群众，全心全意地为人民群众的利益而奋斗。人民群众是一切事业的主体，我们在任何时候都不能脱离这个主体。否则，就会一事无成。"},{"type":"paragraph","text":"人民群众来信来访，对于我们党和国家来说，是政治生活中的一件大事。中华人民共和国的建立，使亿万受尽压迫、剥削的人民从此站立起来，掌握了国家的权力，真正成为国家的主人。在社会主义条件下，人民管理国家事务，主要是通过选举人民代表，组成权力机构——各级人民代表大会来实现的。同时，人民还通过其它形式来行使自己的民主权利。实践证明，人民群众来信来访就是发扬社会主义民主，行使人民民主权利的一种行之有效的重要方式。加强与人民的联系，经常倾听人民的呼声，接受人民的批评和监督，是各级党委和政府的职责，也是对人民民主权利的尊重。它体现了社会主义制度的优越性，体现了党和政府同人民之间的水乳交融的密切关系。"},{"type":"paragraph","text":"人民群众来信来访，又是反映社会生活和动态的一条重要渠道。我们党和政府制定实施的各项政策和法令，是不是符合人民的利益，是不是得到了落实，在一个时期内人民最关心的是什么，迫切要求解决的是什么，通过人民群众来信来访会很快地反映出来。我们从中可以了解到在决策上、工作上的得失，发现各种有益的意见和建议。无数事实证明，党和政府的任何决策和工作，如果得不到人民群众的同意和拥护，终归是搞不成的。这种来自社会的、群众亲自送上门的信息反馈，对研究和改进工作，是很有好处的，我们应当充分加以重视。"},{"type":"paragraph","text":"信访工作是一项重要的政治工作、群众工作。我们党一贯十分重视这项工作，具有优良的传统。早在战争年代，尽管环境险恶、条件艰苦，各级党委和政府在根据地、解放区就十分注意接待和处理人民群众的来信来访，虚心听取意见，使领导机关获得了许多有益的知识，帮助群众解决了许多实际问题。我们老一辈的革命家更是身体力行，亲自处理群众来信，接待群众来访，树立了很好的典范。"},{"type":"paragraph","text":"在社会主义革命和社会主义建设的进程中，信访工作得到了很大发展。特别是党的十一届三中全会以来，党中央、国务院采取了一系列的重要措施，进一步加强对信访工作的领导。各级党委和政府的负责同志和信访部门为拨乱反正、落实党的政策、平反冤假错案，付出了许多艰苦的劳动，解决了大量问题，在促进安定团结、密切党群关系、调动群众建设社会主义现代化的积极性等方面发挥了重要作用。"},{"type":"paragraph","text":"我们应当充分认识到，在新的历史时期，党对信访工作的要求更高了，任务更重了。因此，信访工作必须适应新形势的要求，进一步端正指导思想，改进工作作风，努力为四化建设服务，为经济体制改革服务，为人民服务。信访战线的同志们要认真负责地处理群众的来信，主动热情地接待来访的群众；要加强政治、业务和科学文化知识的学习，努力提高办事本领；要谦虚谨慎，任劳任怨，以实际行动把党和政府对人民的关怀带给千家万户、四面八方。"},{"type":"paragraph","text":"信访工作也是一门科学，有其自身的规律，我们应当结合工作实际认真总结经验，使之系统化、规范化。应该说，这方面的工作目前还很薄弱。《信访工作基本知识》的出版，只是开了个头。希望有更多的同志积极参加信访工作的研究和探讨，使之不断深化，日臻完善。"},{"type":"paragraph","text":"信访工作是光荣的事业，是大有可为的。我衷心祝愿信访战线的同志们当好无名英雄，为党为人民做出新的更大的贡献。"},{"type":"paragraph","text":"（这里刊登的是习仲勋同志为《信访工作基本知识》撰写的序言，该书即将由上海人民出版社出版。——编者）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"习仲勋","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}