{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底批判“四人帮”的资产阶级文化专制主义——学习《毛泽东选集》第五卷关于双百方针的论述","authors":["仲成文"],"dates":[{"year":1977,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"仲成文"},{"type":"paragraph","text":"在英明领袖华主席继承毛主席的遗志，一举粉碎“四人帮”反党集团之后，我们得以捧读金光闪闪的《毛泽东选集》第五卷，学习其中关于对立统一规律的论述，关于思想文化战线阶级斗争和“百花齐放，百家争鸣”的论述，感到无比的舒畅和幸福。但是，不破不立。为了贯彻党的双百方针，繁荣社会主义文艺创作，就必须彻底批判“四人帮”奉行的什么“百家争鸣，一家作主”、“百鸟朝凤”、“只听江青”之类的谬论，彻底批判他们所推行的资产阶级文化专制主义。"},{"type":"paragraph","text":"用笔杆子杀人的反革命匪帮"},{"type":"paragraph","text":"在批判梁漱溟的反动思想时，伟大领袖和导师毛主席尖锐指出:“杀人有两种，一种是用枪杆子杀人，一种是用笔杆子杀人。伪装得最巧妙，杀人不见血的，是用笔杀人。”梁漱溟是这样一个杀人犯，“四人帮”则是这样一帮杀人犯。由于“四人帮”窃取了党和国家的一部分权力，“用笔杀人”便表现为最疯狂的法西斯文化专制。"},{"type":"paragraph","text":"伟大领袖和导师毛主席指出:“领导我们的国家可以采用两种不同的办法，或者说两种不同的方针，这就是放和收。”“我们采取放的方针，因为这是有利于我们国家巩固和文化发展的方针。”"},{"type":"paragraph","text":"一个“放”，一个“收”，表明了无产阶级和资产阶级在政治方针和文化方针上的分野。放，是只有无产阶级才能实行的方针。占全人口绝大多数的人民群众要共产党的领导，要走社会主义道路。在这样一个大的范围里“放”，只会加强党的领导，巩固社会主义阵地。利用我们的“放”来反党反社会主义的人肯定会有，那毕竟是少数。少数人要造无产阶级的反，无产阶级和人民群众就会起来专他们的政。结果是人民得到锻炼，敌人受到打击，国家更为巩固，文化日益发展。因此，“放”，是我们党领导国家的正确方针，也是领导文艺的正确方针。"},{"type":"paragraph","text":"反之，“收”，则是资产阶级的方针，是一切剥削阶级的方针。几百年来的资产阶级都把“自由化”的叫卖声喊得震天价响。但那只是少数人的自由，对多数人来说却是失掉了自由。资产阶级既然要维护少数人的统治，对多数人必然是“收”，即在政治上实行资产阶级专政，“在文化上就是资产阶级的文化专制主义”。资产阶级明白，一旦多数人获得“放”的权利，少数人的“自由化”也就完蛋了。因此，“收”，是资产阶级和一切剥削阶级的本质决定的，是资产阶级专政在政治上和文化上的必然表现。"},{"type":"paragraph","text":"“四人帮”的所作所为表明，他们完全承袭了资产阶级的传统方针，因而对双百方针充满恐惧和仇恨。在一个长时期里，他们连“百花齐放”的字眼都不许提。国民党特务分子张春桥叫嚣:“这里只能搞一言堂，就是按江青的意见办。”“别人的话都不听，只听江青一个人的。”叛徒江青宣称:“你们不听我的话，就是不听党的话!”到了他们的亲信，竟然把“百鸟朝凤”这种陈腐不堪的词语都用上了。这不是反革命文化独裁又是什么?一九七五年七月，毛主席对“四人帮”的罪恶行径提出了严厉批判。为了欺骗毛主席和全国人民，“四人帮”在文化部的一个亲信说:“六九年以来，所有样板戏剧组文章大都是提贯彻、执行毛主席的‘古为今用，洋为中用’‘推陈出新’的方针，未提‘百花齐放’，根据目前情况，应加上‘百花齐放’。”好一个“加上”!真是欲盖弥彰。"},{"type":"paragraph","text":"毛主席说:“百花齐放、百家争鸣这两个口号，就字面看，是没有阶级性的，无产阶级可以利用它们，资产阶级也可以利用它们，其他的人们也可以利用它们。”为了赋予这两个口号以鲜明的无产阶级阶级性，毛主席规定了六条政治标准，最重要的是社会主义道路和党的领导两条。“四人帮”却公然诬蔑六条标准是“低标准”，这就暴露了他们反党反社会主义的狼子野心。因此，那个被“加上”的“百花齐放”我们必须如实地理解为一草独长。本来嘛，有“收”就有“放”，问题只在于对什么人“收”，对什么人“放”，“收”的是什么，“放”的又是什么。我们说“四人帮”搞的是资产阶级文化专制，就因为他们对无产阶级和人民群众实行“收”的方针，对地富反坏和新老资产阶级实行“放”的方针；对社会主义的香花实行“收”的方针，对反党反社会主义的毒草实行“放”的方针。这两方面正是他们推行法西斯文化专制的基本内容。"},{"type":"paragraph","text":"值得注意的是，“四人帮”的文化专制披着层层外衣，因而颇有欺骗性。其中一件就叫“无产阶级文艺新纪元的创始者”。"},{"type":"paragraph","text":"戕杀历史的“空白”论"},{"type":"paragraph","text":"江青问道:“从一八七一年到列宁留下多少作品?文化大革命前留下多少作品?”她无耻声称，无产阶级文艺史“从总的讲，是从六三年开始”，即从她染指革命现代戏开始。张春桥赶忙补充说:“从《国际歌》到革命样板戏，这中间一百多年是个空白。”"},{"type":"paragraph","text":"列宁曾援引狄德罗的一段话批判那种狂妄的唯心主义者，说的是一架“有感觉的钢琴”，“有过一个发疯的时刻，……以为它是世界上仅有的一架钢琴，宇宙的全部和谐都发生在它身上。”“四人帮”便是这类寡廉鲜耻的自我中心主义者，只是他们并非神经错乱，而是心怀叵测。"},{"type":"paragraph","text":"“四人帮”发明的“空白”论意味着什么呢?"},{"type":"paragraph","text":"它意味着，英雄的巴黎公社社员们在血和火的斗争中创造的《国际歌》以外的许多战斗诗篇被一笔戕杀了1它意味着，在列宁斯大林领导下，以高尔基的《母亲》为代表的一批无产阶级文艺作品被一笔戕杀了!"},{"type":"paragraph","text":"它还意味着，自从无产阶级作为一个自觉的阶级登上历史舞台以来，在不少国家出现的大量革命文艺作品也被一笔戕杀了!"},{"type":"paragraph","text":"在我国，它更意味着，毛主席的伟大诗章，以鲁迅作品为代表的革命文化和在社会主义革命时期产生的一批又一批革命文艺作品，统统被一笔戕杀了!"},{"type":"paragraph","text":"毛主席早就指出:“在‘五四’以后，中国产生了完全崭新的文化生力军”。这支生力军在意识形态的一切领域，包括“在文学方面，在艺术方面(又不论是戏剧，是电影，是音乐，是雕刻，是绘画)，都有了极大的发展”。从思想到形式“无不起了极大的革命”。"},{"type":"paragraph","text":"毛主席说的是“极大的发展”、“极大的革命”，而“四人帮”却硬说是极大的“空白”!当然，对于蓝苹和狄克来说，是很乐于根本消灭这段历史的!"},{"type":"paragraph","text":"一九四二年，毛主席发表《在延安文艺座谈会上的讲话》，为我党制定了一条完整的马克思主义文艺路线，推动了我国革命文艺运动的蓬勃发展，而“四人帮”仍然一言以蔽之曰“空白”，连毛主席的《讲话》也被根本否定了。"},{"type":"paragraph","text":"一九六三年，就是江青的文艺史“开始”的那个“六三年”，毛主席对各种文艺形式存在的严重问题作了尖锐批评，同时还明确肯定，“不能低估电影、新诗、民歌、美术、小说的成绩”。“四人帮”在他们的宣传中却公然砍去这句重要的话。那个江青在一九六五年两次关于电影的谈话中，竟一口气“枪毙”了近百部影片，其中明明有不少好的或比较好的作品。此后，当他们逐步窃取了文教宣传大权之后，更是疯狂地大砍大杀。而他们的刀笔所向，则首先和主要是指向我们伟大领袖和导师毛主席。"},{"type":"paragraph","text":"那么，“四人帮”就不要历史么?那也未必。“空白”论的妙用之一，还在于使“四人帮”有可能于否定无产阶级文艺的同时，倒退“一百多年”，和地主资产阶级的文艺接上关系、续上血缘。江青不是鼓吹“要钻到古的当中去”，“不要白手起家”么?就是对“空白”论的绝妙补充。江青还说，她搞“文艺革命”时是带着一把斧头的。一斧二用，砍杀无产阶级文艺、保护地主资产阶级文艺。她就这样“披荆斩棘”、“呕心沥血”，靠着一把斧头成了什么“无产阶级文艺新纪元”的“创始者”，实际却是地主资产阶级腐朽反动文艺的承袭人。“一言堂”主人们的笔杆子不正是用封资修的毒药来杀人的么?"},{"type":"paragraph","text":"那么，怎么看待被“四人帮”用来“创造”历史的革命样板戏呢?无可怀疑，经毛主席肯定的样板戏是好的。但“四人帮”却在这里玩弄了险恶的阴谋。"},{"type":"paragraph","text":"推行文化专制的一面旗子"},{"type":"paragraph","text":"“四人帮”及其在上海的余党控制的《朝霞》月刊一九七六年第二期有一篇题为《报春花礼赞》的黑文。该文为了歌颂“四人帮”的反革命修正主义文艺路线，从唐末农民革命领袖黄巢那里抄了一句诗:“我花开后百花杀”。作者于无意中倒是颇为准确地概括了“四人帮”搞文化专制的一个重要特点，就是抓住毛主席肯定过的一些革命现代戏大做其反革命文章。"},{"type":"paragraph","text":"首先是不择手段地窃取革命文艺工作者实践毛主席革命文艺路线的成果，或偷，或抢，无所不用其极。那些革命现代戏的作品哪一个不是江青偷的?抢的?革命文艺工作者的劳动成果被偷了，被抢了，还必须跟着“四人帮”的亲信说什么“江青是第一编剧，第一导演，第一作曲，第一舞美”，稍有不满就被一棍子打死。一位革命现代戏剧本的执笔者被江青断为“反革命分子”。另一位与革命现代戏有关的小说的作者被江青用“坏透了”三个字判了政治上的死刑。无怪乎有人警告一位写评论革命现代戏文章的作者:“不要出去乱说，要记取沈德潜的教训。”沈德潜何许人?清代一位学者。此人曾替皇帝作诗，不慎说了出去，几乎送了命。原来“四人帮”那一套还是从封建帝王那里学来的!这算是第一步。"},{"type":"paragraph","text":"第二步，是把一套杜林式的唯心主义、形而上学的创作模式强加到革命现代戏的头上。什么“三突出”、“三陪衬”、“三对头”呀，什么“多侧面”、“多层次”、“多浪头”呀，据说都是革命现代戏的"},{"type":"paragraph","text":"“创作经验”，其实完全是他们主观臆造。几年前，有位作者曾提出一个问题:按照“三突出”的规定，“在所有人物中突出正面人物”，那么，在《智取威虎山》这个戏里，座山雕同李母相比，究竟谁更突出呢?问得真好。这么一问，就问出一个《智取威虎山》反对“三突出”的罪名来。可见所谓的“样板戏经验”，完全脱离无限丰富的社会生活，根本无视极端多样的阶级斗争和路线斗争现实，甚至完全背弃作品的艺术实践本身。所以，当他们决心依照这套模式去“修改”《白毛女》的时候，就碰到了无法逾越的重重障碍。八年打胜了一场抗日战争，八年却改不出一个《白毛女》，这便是实践对当代杜林们的严正判决。"},{"type":"paragraph","text":"然而，是不是说这套东西对“四人帮”没有实际作用呢?不，用处大得很。这就开始了第三步，即以“学习样板戏经验”为名，大放毒草，格杀百花。"},{"type":"paragraph","text":"江青对“样板戏经验”解释得顶明白:什么三突出呀，就是一突出!也就是突出“四人帮”。他们在上海的一个余党在谈到如何修改《盛大的节日》时也心领神会地说:“什么真实不真实，上海的文化大革命，如果没有张、姚会成什么样子?你们连这一点都没有反映出来，还谈什么反映生活的本质啊!”请看，“生活的本质”在于突出“四人帮”!因此，“三突出”的真正样板并不是那些革命现代戏，而是《盛大的节日》、《反击》、《千秋业》等。江青说:“样板戏都老掉牙了，要赶紧写与走资派斗争的作品。”这句话倒是说出了“学习样板戏经验”的真谛。"},{"type":"paragraph","text":"毛主席指出:“苏联那里的许多毒草，是以香花的名义出现的，那里的许多怪议论，都戴着唯物主义或社会主义现实主义的帽子。”“四人帮”可谓精于此道，不过他们没用“社会主义现实主义”的帽子，用的是“学习样板戏经验”的美名。"},{"type":"paragraph","text":"用这样的美名，不但可以大放毒草，还可以摧残百花。《创业》的“罪名”有十条，其实只有一条即没有江青那个“一突出”。《万水千山》的“罪名”是“群象论”，不言自明，即不搞“三突出”。《海霞》呢?他们说得最清楚:“没有做到‘三突出’及与此有关的‘三陪衬’。”凡此种种，多少社会主义的香花遭到践踏、摧残!毛主席说:“艺术上不同的形式和风格可以自由发展，科学上不同的学派可以自由争论。利用行政力量，强制推行一种风格，一种学派，禁止另一种风格，另一种学派，我们认为会有害于艺术和科学的发展。”“四人帮”背道而驰，完全是反革命的政治阴谋。"},{"type":"paragraph","text":"现在我们必须重新总结革命现代戏的实践经验，恢复其本来面目，用以促进社会主义文艺的繁荣。"},{"type":"paragraph","text":"他们要的是哪家的队伍"},{"type":"paragraph","text":"有什么样的路线和政策，就需要什么样的队伍。江青说，他们是“为无产阶级”树立文艺队伍的。谎话!只要看看他们自己的丑恶嘴脸，就可明白“四人帮”要的是哪个阶级的文艺队伍了。谁都知道，“四人帮”中有三个是搞文艺起家的——不，应该说是搞反革命文艺起家的。“二人为伍”，他们自己不正是蒋介石国民党的一支反革命文艺队伍么?"},{"type":"paragraph","text":"“四人帮”就是按照自己的反动面貌去树立队伍的。这在文化部那几个亲信身上，可以看得很清楚。那几个家伙对革命者如狼似虎，对主子如犬似鼠；政治上的反动，艺术上的混乱，生活上的腐化，都到了令人发指的地步，简直就是从“四人帮”那里脱胎出来的。“四人帮”就是用这类人组成一支反革命的文艺别动队，为他们推行法西斯文化专制充当宪兵和打手。"},{"type":"paragraph","text":"为了“树立”这样的队伍，“四人帮”大搞行帮，大搞顺我者昌，逆我者亡。对于在党的领导下，在长期革命斗争中锻炼出来的大批革命文艺工作者，他们的方针是残酷打击，肆意迫害，赶尽杀绝，使人们有嘴不能说，有笔不好写，甚至被剥夺了生存的权利!"},{"type":"paragraph","text":"相反，对于他们要“树立”的人，则大搞“诱:以官、禄、德”。张春桥就无耻叫嚷:“三名三高，要做阶级分析，看为哪个阶级服务”。有谁见过无产阶级的“三名三高”?问题还在于用“三名三高”来概括“四人帮”的罪行，已经远远不够了，他们还有高官厚禄!只要对了“四人帮”的胃口，一出戏，一个舞，一支曲子，一封告密信，一张劝进表，都可以立刻“禄爵高登”。在这样的情形下，谈什么“无产阶级的文艺队伍”，岂不是天大的笑话!"},{"type":"paragraph","text":"要造就无产阶级的文艺队伍，必须实行另外一种路线和政策。这就是毛主席规定的，学习马克思主义、学习社会，实行百花齐放，百家争鸣的方针。"},{"type":"paragraph","text":"毛主席指出，“我们准备用这个放的方针来团结几百万知识分子，改变他们现在的面貌。”同样，也只有实行这个放的方针，才能改变文艺队伍的面貌，并造就一支无产阶级的文艺新军。"},{"type":"paragraph","text":"反革命的文艺和反革命的政治"},{"type":"paragraph","text":"张春桥说过，“干文艺就是干政治。”只是没有说明白，他们干的是什么样的文艺，又是什么样的政治。"},{"type":"paragraph","text":"他们还有一句话，叫“改朝换代”，这就清楚多了。“四人帮”无论干什么都立足于此。“初澜”曾经以一种不可一世的姿态总结他们搞文化专制的三项“伟大成果”，说什么他们已经“有了自己的样板作品，有了自己的创作经验，有了自己的文艺队伍”。他们拿了这几样东西干什么呢?“改朝换代”!"},{"type":"paragraph","text":"前面说过，《红灯记》等优秀剧目并不是“四人帮”的“样板作品”，他们的样板作品是《盛大的节日》等毒草。“四人帮”的“创作经验”也并不体现在《红灯记》等作品上，而体现在《反击》等毒草上。在这些“作品”和“经验”中，描绘着“四人帮”反革命的政治蓝图，寄寓着“四人帮”反革命的理想王国；而这些“作品”和“经验”本身，又正是“四人帮”反革命政治实践的重要组成部分。他们是要借助于这类毒草，制造混乱，打倒所谓的“走资派”——实即一大批从中央到地方的党政军负责同志；抬出所谓的“英雄人物”——实即他们自己这伙不齿于人类的东西，在我国政治生活中，“占领第一把交椅”。总而言之，“四人帮”奉行的什么“百鸟朝凤”、“一家作主”之类的东西，正是他们那套“江青当主席”、“王洪文当委员长”、“张春桥当总理”的篡党夺权的狼子野心在文艺上的翻版，是为他们的反革命修正主义路线服务的。“四人帮”用笔杀人，目的正在复辟。"},{"type":"paragraph","text":"历史表明，从来的反动派，无不把反革命文化专制和反革命政治专制结合在一起，把软刀子杀人和真刀子杀人结合在一起，把笔杆子杀人和枪杆子杀人结合在一起。“四人帮”疯狂推行文化专制，正是为更疯狂的政治专制创造条件。在他们蠢蠢欲动准备篡党夺权的时候，张春桥已经写好了:“怎样巩固政权?杀人。”且不说这种对于形势的估量多么一厢情愿，这句话却道出了一个触目惊心的政治可能性:一旦“四人帮”篡党夺权阴谋得逞，伴随着笔杆子杀人的肯定是更加凶狠的枪杆子杀人，必定是历史的大倒退。"},{"type":"paragraph","text":"这一事实，特别有力地告诉我们，英明领袖华主席和华主席为首的党中央，一举粉碎“四人帮”，的确是建立了不朽之功。"},{"type":"paragraph","text":"这一事实，也特别有力地告诉我们，在包括文学艺术在内的意识形态领域，是坚持“放”的方针，还是实行“收”的方针，深刻地表现着两个阶级、两条道路、两条路线的生死斗争，是万万不可等闲视之的。"},{"type":"paragraph","text":"华主席向全党全军全国各族人民发出伟大号召，要永远高举毛主席的旗帜，永远捍卫毛主席的旗帜。在文艺战线，我们就要永远坚持毛主席的无产阶级文艺路线，永远坚持文艺的工农兵方向，永远坚持“百花齐放，百家争鸣”的方针。为此，就必须进一步彻底揭批“四人帮”的文化专制主义，并肃清其流毒。正如鲁迅所说，“文界败象，必须扫荡”，只有这样，我们的思想才能真正解放，我们的文艺创作和文艺批评才能真正繁荣，我们的文学艺术才能真正成为我们无产阶级专政下继续革命的一件强大武器。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}