{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海人民满怀胜利豪情热烈庆祝国庆节上海市委、市革委会、驻沪三军负责同志及市政协负责人出席盛大晚会　各条战线代表决心高举毛主席的伟大旗帜，为尽快实现四个现代化而努力奋斗","authors":[],"dates":[{"year":1978,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天晚上，上海各界人民满怀胜利的豪情，在上海体育馆举行盛大晚会，热烈庆祝中华人民共和国成立二十九周年。"},{"type":"paragraph","text":"今年的国庆节，是我国人民粉碎“四人帮”以后的第二个国庆节，是在我国社会主义革命和社会主义建设进入新的发展时期的大好形势下到来的。节日前夕，上海各条战线热气腾腾，呈现着一派兴旺景象:揭批“四人帮”斗争的胜利，创造了安定团结的大好局面；工业学大庆、农业学大寨的群众运动蓬勃开展；工农业生产出现了新的跃进热潮；财政贸易工作蒸蒸日上；科学教育文化战线春意盎然，气象万千。各条战线的大好形势，证明了华主席为首的党中央的领导十分英明，党的十一大路线和各项方针、政策完全正确。昨晚，全市各界代表以无比喜悦的心情，来到上海体育馆，欢庆伟大祖国的光辉节日。"},{"type":"paragraph","text":"在庆祝晚会主席台上就座的有中共上海市委、市革委会和人民解放军驻上海部队的负责同志彭冲、王一平、韩哲一、车文仪、赵行志、杨富珍、汪明章、王鉴、杨慧洁、杨恺、杨士法、裴先白、方正平、何以祥、李宝奇、林青。"},{"type":"paragraph","text":"在主席台上就座的还有:市政协副主席张承宗、梁国斌、李干成、赵祖康、吴若安、王致中、周谷城、户于道，以及市高级人民法院院长关子展，市人民检察院检察长黄赤波。"},{"type":"paragraph","text":"正在上海的冶金工业部副部长叶志强、第三机械工业部副部长王振乾、轻工业部副部长韩培信也出席了晚会，并在主席台上就座。"},{"type":"paragraph","text":"在主席台上就座的，还有在上海的中共中央委员、候补中央委员，全国人大常委，全国政协常委，市委、市革委会各部、委、办，驻沪陆、海、空三军领导同志，市工、青、妇，市公、检、法，各区、县、局的主要负责同志，著名劳动模范、先进生产(工作)者、战斗英雄。"},{"type":"paragraph","text":"出席晚会的还有:在上海的五届人大代表、五届政协委员，市革委会委员，市政协常委，老红军代表，各条战线的先进单位、集体和个人的代表，以及爱国人士、国外华侨、港澳同胞、台湾同胞的代表和工农兵群众。"},{"type":"paragraph","text":"喀麦隆友好代表团团长、民族联盟中央委员阿唐加纳·瓦朗坦，奥地利技术交流团团长、联邦商会副主席赛尔德，日本、波兰驻沪总领事和在沪外宾、外国旅游者、外国留学生、实习生也应邀出席了晚会。"},{"type":"paragraph","text":"出席庆祝晚会的共一万八千余人。"},{"type":"paragraph","text":"节日前夕的上海体育馆，装饰一新，壮丽辉煌。体育馆门前，两面鲜艳的五星红旗迎风飘扬，周围彩旗飞舞，鲜花怒放。体育馆里，绚丽的葵花形顶灯洒下银白色的灯光，把整个会场照得如同白昼。“高举毛主席的伟大旗帜，紧跟华主席为首的党中央进行新的长征!”“动员起来，为完成新时期的总任务而奋斗!”“努力把上海建设成为先进的工业和科学技术基地，为实现社会主义的四个现代化作出贡献!”等大幅标语，十分醒目地悬挂在会场四周。主席台对面设置的一块高三米、长十米的天蓝色惋幕上，镶着金色的天安门图案。两侧，用盆花拼成的“国庆”两字，鲜艳夺目，象征着我们社会主义祖国欣欣向荣、蒸蒸日上。整个会场里，充满了热烈、欢乐的节日气氛。"},{"type":"paragraph","text":"各条战线的代表带着新长征途中的仆仆风尘，欢聚一堂，同庆佳节。他们放眼抓纲治国的大好形势，展望光辉灿烂的未来，对尽快把我国建设成为四个现代化的社会主义强国充满了必胜的信念。上海嘉丰棉纺织厂是“全国纺织工业大庆式企业标兵”，他们的产品质量在国内外事有“信得过”的盛誉。在日前举行的上海市“质量月”活动表扬先进广播电视大会上，又受到表扬奖励，昨晚，这个厂的老工人、全国劳动模范张浩芬坐在主席台上，思潮翻滚，豪情满怀，决心乘胜前进，为实现四个现代化作出更大的贡献。中国科学院上海分院副院长、上海生理研究所所长、老科学家冯德培，出席晚会之前还在与所里同志一起研究如何加快步伐，进一步把科研工作搞上去。他说:今年我虽已七十二岁，但还想亲眼看到祖国实现四个现代化这一天，我要加倍努力，把有生之年献给社会主义祖国。上海市第一师范附小特级教师臧慧芬凝视着会场四周的横幅标语，心情异常激动，她说:建设四个现代化的步伐在不断加快，我们战斗在教育战线的同志，一定要加倍努力，为快出人才、多出人才作出贡献。庆祝晚会在气势磅礴的《东方红》大合唱声中开始。上海乐团及业余合唱队表演的大合唱《华主席光辉照耀祖国大地》、《新的长征新的战斗》等歌曲，是上海一千万人民献给英明领袖华主席的心中的歌。那激昂高亢的歌声，鼓舞人们紧跟华主席，阔步奔向继续革命的新里程。女声独唱《蓝天里有颗会唱歌的星》、越剧清唱《高唱战歌向未来》、民乐合奏《喜洋洋》等，尽情地表达了各条战线生气勃勃，亿万人民欢欣鼓舞的景象。"},{"type":"paragraph","text":"晚会上的文艺节目丰富多彩、百花齐放。被“四人帮”长期禁锢的京剧《虹桥赠珠》、舞蹈《孔雀舞》，在热烈的掌声中与观众重新见面。杂技《顶碗》、《扛杆摇杆》等节目，也都有了新的突破，造型优美，动作惊险，紧紧扣住人们的心弦。由虹口区六所中学联合演出的团体操《欢庆胜利》，把晚会的欢乐气氛推向了高潮。数百名青少年，身穿浅绿色的衣裙，手持绽开的荷花，纵情欢舞。突然，体育馆内明灯齐灭，青少年们手里的朵朵荷花发出了熠熠光彩，火光时而翻动，犹如滚滚波涛奔腾向前；时而组成各种图案，展开各种队形，变化无穷，引人入胜，给节日晚会增添了无限的欢乐。"},{"type":"paragraph","text":"连日来，全市各条战线的许多基层单位纷纷举行庆祝会、联欢会、报告会、座谈会等，高举毛主席的伟大旗帜，歌颂华主席、党中央的英明领导，畅谈国际国内的大好形势，展望祖国四中现代化的宏伟远景，表达为实现新时期总任务的坚强决心，欢庆伟大的社会主义祖国诞生二十九周年。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\10\\78a1030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本市举行盛大晚会，热烈庆祝中华人民共和国成立二十九周年。图为晚会上表演的团体操《欢庆胜利》。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}