{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":12,"day":30}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"彝家寨办起了毛泽东思想学习班","authors":["王文中"],"parts":[{"type":"paragraph","text":"一个风雨交加的夜晚，一辆军用卡车在大凉山上盘旋奔驰。汽车开到一座小道班房边停住，从驾驶室里跳出两个年轻的战士。他们锁好车门，饭也顾不上吃，就打着电筒，趟过一条小河，向对面大山上急步走去。不一会，山顶上传来了嘹亮的毛主席语录歌声。彝家毛泽东思想学习班又开始学习了。"},{"type":"paragraph","text":"这两个战士是彝族山寨毛泽东思想学习班的辅导员，一个是某部汽车二连副排长李金阶，一个是战士舒昌八。他们在这里办学习班，已经坚持很长时间了。"},{"type":"paragraph","text":"无产阶级文化大革命运动中，李金阶和舒昌八一直把学习和宣传毛主席的最新指示当作高于一切的头等大事。他们执行任务，车开到那里，就把毛主席的最新指示宣传到那里。今年二月，伟大领袖毛主席发出了“办学习班，是个好办法”的最新指示，他们看见施工连队都帮助附近的生产队办起了学习班，就想，如果自己在行车经过的偏僻山村也办起学习班来，不是能够更好地宣传毛主席的最新指示吗？他们向党支部提出“长途汽车定人开，定线走，定点住，人住在那里，就在那里办学习班”的建议，得到了党支部的积极支持。就这样，他俩在远离连队三百公里的彝族山寨帮助社员办起了第一个毛泽东思想学习班。"},{"type":"paragraph","text":"为了把学习班办好，他俩经常顶风冒雨，忍饥受渴，按时赶到山寨和社员一起学习，从来没有耽误过一个学习日。有一次，他们在一个车站拉材料，突然广播里传来了毛主席的最新指示：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”他俩连忙掏出笔记本来一字不漏地记了下来，接着，又赶到材料场装车。返回的途中，突然下起了瓢泼大雨，泥泞满地，他们不得不把车速减慢。下午五点多钟，赶到一个食宿站。小舒问：“副排长，吃饭不吃饭？”李金阶打开车门，一眼望见墙上写着的毛主席语录：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”他刚迈出驾驶室的脚又收了回来。小舒不解地问：“怎么又不吃啦？”李金阶说：“为了吃饭，把宣传毛主席最新指示推到明天，让革命群众白等我们一夜，你说对不对？”小舒连忙说：“饭不吃不要紧，宣传毛主席的最新指示应该不过夜。”他们又精神抖擞地驱车前进了。"},{"type":"paragraph","text":"汽车在小道班房前停下。李金阶和小舒顶着大雨，趟过小河，爬上大山，按时来到学习班。一进门就热情地宣传毛主席的最新指示。他俩的话音刚落，一位贫农老大爷激动地站起来说：“毛主席的话真是字字句句说到了我们彝家心坎上。过去地主、头人和国民党剥削压迫我们，说是神的安排。大坏蛋刘少奇说‘剥削有功’，他就是地主、头人的代表，就是不打狗牙旗的国民党反动派。如果不搞这次文化大革命，让刘少奇得了势，我们还要当‘娃子’，受二遍苦。”大家愤怒地对大叛徒刘少奇进行了揭露和批判，一致表示，要永远听毛主席的话，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"李金阶和小舒风雨无阻地热情宣传毛主席的最新指示，使彝族群众很受感动，参加学习班的人越来越多。每到学习日的晚上，连那些七十多岁的老大爷和几岁的娃娃，都打着火把，摸着山路，来这里学习毛泽东思想。彝族社员们阶级觉悟和两条路线斗争觉悟迅速提高，寨子里革命轰轰烈烈，生产热气腾腾。今年，农业生产取得了特大丰收。（王文中）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}