{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人心思法  人心思治——人大代表、政协委员谈法律草案","authors":[],"dates":[{"year":1979,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人心思法  人心思治"},{"type":"paragraph","text":"——人大代表、政协委员谈法律草案"},{"type":"paragraph","text":"六月二十六日，人大常委会法制委员会主任彭真，在五届人大二次会议上，作了关于《中华人民共和国刑法》和《中华人民共和国刑事诉讼法》等七个法律草案的说明。出席会议的代表把立法当作自己的神圣的职责，几天来正在对这次提出的各项法律草案进行认真的讨论和审议。"},{"type":"paragraph","text":"人心思法，人心思治。在吃尽了林彪、“四人帮”造成的多年动乱的苦头之后，我国人民终于迎来了一个健全社会主义民主与法制的新时期，这是我国社会主义制度进一步巩固和发展的重要标志。代表们说：盼望法治早就成了我国人民的共同愿望。集中全国人民的意愿，逐步建立和健全一套适合我国情况的法典、制度，这对进一步发展我国的安定团结政治局面，促进社会主义现代化建设事业的顺利进行，将是一个重要保证。"},{"type":"paragraph","text":"代表们在分组讨论审议中，高度评价庄严的全国人民代表大会作为我国最高立法机关制订的这一系列法典，代表了九亿多人民的利益和意志。他们说："},{"type":"paragraph","text":"有了法，亿万人民办事就会有章可循；"},{"type":"paragraph","text":"有了法，坏人坏事就会受到约束和制裁；"},{"type":"paragraph","text":"有了法，人民就能享有充分的民主；"},{"type":"paragraph","text":"有了法，就能安定团结搞四化。"},{"type":"paragraph","text":"三千二百多名人大代表，一千七百多名政协委员，讨论着这些从斗争中诞生的法律条文，感到无比欣慰，感慨万千。"},{"type":"paragraph","text":"“多少人民血，换来此尊荣。"},{"type":"paragraph","text":"思之泪欲坠，欢笑不成声。”"},{"type":"paragraph","text":"一九四九年三月，谢觉哉同志在听了当时东北行政委员会加强司法部门的工作汇报后，曾经引用过郭沫若同志写的这首诗章，借以控诉蒋介石的封建法西斯统治，歌颂人民法律的诞生。此时此刻，当代表们在讨论新的法律条文时，有人情不自禁地重新吟诵起郭老当年的这首诗，并且举出大量事实愤怒地控诉了林彪、“四人帮”践踏社会主义法制的罪行。"},{"type":"paragraph","text":"人民永远不会忘记，林彪、“四人帮”搞法西斯专政，给我们国家和人民带来的深重灾难。参加讨论的人大代表和政协委员，许多人都是当年的受害者，他们就是这段历史的见证人。"},{"type":"paragraph","text":"那时候，中华人民共和国宪法被踩得粉碎，酝酿和起草了多年的刑法和刑事诉讼法草案，没有来得及讨论，就被戕杀在母腹之中。凭着林彪、“四人帮”的一句话、一张字条、一个电话，就可以随意抄家、抓人、甚至处死好人。"},{"type":"paragraph","text":"严佑民、凌云两位代表，文化大革命前长期担任公安部副部长，对于人民治安作出了贡献。可是，正是他们，却在一夜之间，被无辜地关进了自己领导修起的狱室。上海代表、青年工人陆国梁，一九七六年曾经写了一份题为《邓小平同志的讲话同马列指示对照是正确的》的材料，正大光明地交给了车间党支部。他天真地认为，这样做，既合党纪，又合国法。可是他想也没想到，只隔了九天，就因此开始了铁窗生活。"},{"type":"paragraph","text":"代表们说，林彪、“四人帮”践踏法制，制造的各种冤案，何止千万件。一位画家，把太阳画成红黄颜色，竟被认定是诬蔑毛泽东思想“暗淡无光”，以反革命罪投入监狱；一名工人，在一座土窑西侧劳动，因为刮东风，窑里冒烟弄得他满身烟灰。他开玩笑说：“要刮西风就好了。”结果竟被说成是有意与“东风压倒西风”的语录唱反调，判处管制三年。至于把说错话、写错字、读错语录、喊错口号，把精神病者的胡言乱语，把做过结论的一般政治历史问题等等，都当作反革命加以处刑镇压的事例，更是不胜枚举。他们不仅肆无忌惮地对人民进行残酷的政治迫害，而且还打着“批资”、“批修”的旗号，无视宪法和党的政策的规定，明目张胆地破坏全民和集体所有制的制度，侵占私人的合法财产。一些农民代表谈起这些事情气愤地说，那时候，光是一条所谓“割资本主义尾巴”的鞭子，就把几亿农民抽打得几乎活不下去。党的政策明明规定农民可以有点自留地、自留树、自留畜，他们就是要收、要砍，有些地方就连老太太养了几只鸡，他们也要动员民兵半夜三更地去摸人家的鸡笼子。在党的政策许可下用自己的双手劳动，会有罪，会犯法。这一点，勤劳朴实的农民怎么也想不通。"},{"type":"paragraph","text":"代表们痛定思痛，乱后思治。大家历数着多年来留下的这些伤痕，都在思考着一个问题：为什么我们这样一个九亿多人口的国家会在几个骗子面前，束手无策？大家说，还是叶剑英同志说得好：“我国的社会主义法制从建国以来，还没有很好地健全起来。林彪、‘四人帮’钻了这个空子，在所谓‘加强无产阶级专政’的幌子下，想抓谁就抓谁，对广大干部和人民实行法西斯专政。”现在，国家逐步建立和健全社会主义法制，人民手中就有了强大的武器。这样，如果再出现野心家、阴谋家掌了权，骑在人民头上拉屎屙尿，人民就有武器抵制它，制裁它。所以代表们在讨论中，高兴地把立法称作是给人民的“护身符”，“定心丸”。"},{"type":"paragraph","text":"有了法律条文，并不等于就是法治。真正的法治，必须做到“有法必依，执法必严，违法必究”。代表们围绕着这个问题展开的讨论中，着重指出，要维护社会主义法制的尊严，必须坚持人民在法律面前人人平等的马克思主义原则，不允许任何人凌驾于法律之上搞特权。"},{"type":"paragraph","text":"古往今来，广大劳动人民从来就是盼望着在法律面前人人平等的。政协委员、八十九岁的法学专家王之相，特地解释了古体“灋”（读法）字的来历：左边的三点水，表示法平如水；右边的“?”（读之），传说是一种神兽，头上长着犀利的独角，专门用来触不平之处。他说，看来“法”字产生的时候，就反映了人民要求用法铲除不平的美好愿望。但是，在一切少数人压迫和剥削多数人的社会里，实质上是做不到的。只有在代表着绝大多数人民利益的社会主义制度下，"},{"type":"paragraph","text":"“法律面前人人平等”这个口号，才有可能成为真正的现实。"},{"type":"paragraph","text":"干部犯法，同样治罪，这是我们党的优良传统。在新中国成立初期的“三反”、“五反”斗争中，我们党就依法严惩了身居要职的贪污犯刘青山、张子善，人民热烈称赞我们的党纪国法严明，上下一律。大家说，这样的好传统，我们一定要世世代代传下去！一位老红军代表回顾我党我军的光荣传统，对目前个别领导干部高踞于群众之上，滥用职权，胡作非为，提出了尖锐的批评。他说，当前在我们党内，确有少数人，违法乱纪，或者徇情枉法。对于这些人，必须按照党纪国法给以制裁，决不能罚不当罪，大事化小，小事化了，失信于民。"},{"type":"paragraph","text":"许多代表指出，执法要严，在司法机关里还要培养出千千万万个敢于坚持原则的无产阶级的包公、海瑞和况钟。代表们说，过去我们有许许多多这样的司法干部。即使是在林彪、“四人帮”的高压下，也还有一批坚持真理，刚直不阿的司法人员。大家十分称赞贵阳市中级人民法院女审判人员吴精娴和内蒙古阿巴嘎旗公安人员邹士魁。一九七六年清明节，贵阳市署名为“后盾”的两位同志，因为张贴标语声援首都人民在天安门广场的革命行动，被当作现行反革命分子逮捕。此案是经过上面大人物亲自定了性的。当时负责审理这个案件的吴精娴同志，以《惩治反革命条例》为依据，冒着遭受打击、迫害的风险，坚持原则，毅然宣判“后盾”无罪。邹士魁在对错判死刑者快要执行枪决时，发现与事实不符，立即挺身而出，提出不同意见，终于帮助自治区司法部门将原判死刑的三人和被判十年徒刑的一人全部平反释放。人们称他为“尊重事实真相，刀下留人的好干部。”"},{"type":"paragraph","text":"代表们说，历史的经验证明，法的根本力量在群众之中，没有人民的力量，法是空的。我们的法律一旦为亿万人民所掌握，就会变成维护社会主义民主和法制的强大力量。我们一定要加强社会主义法制的宣传，使之家喻户晓，人人明白。人民掌握法律武器，就能监督国家机关和任何个人依法办事，敢于同任何违法行为作斗争。这是从根本上防止林彪、“四人帮”一类骗子践踏法律、涂炭人民的历史悲剧重演的重要途径，也是促进我们社会主义制度不断巩固、发展的根本保证。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}