{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用最新最美最好的成绩向毛主席汇报","authors":[],"dates":[{"year":1969,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全市工人、贫下中农、解放军战士、其他劳动人民、革命干部、革命知识分子，亲爱的战友们、同志们:"},{"type":"paragraph","text":"颗颗红心向太阳，万众欢唱《东方红》。最幸福的时刻来到了:我们接受全市工人阶级和革命人民的庄严委托，上北京去见毛主席，这是我们上海革命人民的最大光荣、最大幸福。一张张笑脸仰望北京城，一颗颗红心想念毛主席。我们千千万万遍纵情欢呼:‘伟大领袖毛主席万岁!万岁!万万岁!’"},{"type":"paragraph","text":"我们赴京国庆观礼代表团七百多名战士，一定不辜负全市工人阶级和革命人民的崇高委托，怀着对伟大领袖毛主席的无限忠心，代表全市革命人民尽情地欢呼伟大领袖毛主席万岁!敬祝毛主席万寿无疆!万寿无疆!"},{"type":"paragraph","text":"我们全体代表一定不辜负全市工人阶级和革命人民的托付，把全市工人阶级和革命人民的无比坚强的革命决心，无比高昂的革命斗志，带到北京去，以抓革命、促生产、促工作、促战备的最新成绩，以斗、批、改的丰硕成果，向伟大领袖毛主席汇报，向毛主席的亲密战友林副主席汇报，向以毛主席为首、林副主席为副的党中央汇报。"},{"type":"paragraph","text":"我们全体代表一定把赴京观礼的过程当作活学活用毛泽东思想的过程，在伟大领袖毛主席身边更好地学习。做到:勤学习、守纪律、要谦虚、讲团结，虚心向战斗在毛主席身边的首都工人阶级和革命人民学习，向各兄弟地区的工人阶级和革命人民学习，永远当小学生。"},{"type":"paragraph","text":"我们全体代表决心同全市工人阶级和革命人民一道，更高地举起毛泽东思想的伟大红旗，继续开展活学活用毛泽东思想的群众运动，进一步贯彻执行‘九大’提出的各项战斗任务和‘九大’以后毛主席亲自批发的党中央的各项决定和命令。搞好工厂、机关、学校等各单位领导班子的革命化。一个一个工厂，一个一个学校，一个一个公社，一个一个单位地落实毛主席的各项无产阶级政策，抓紧抓好清队、整党、改革不合理的规章制度等工作，认真地搞好斗、批、改，进一步巩固无产阶级专政，争取更大的胜利。"},{"type":"paragraph","text":"我们全体代表决心同全市工人阶级和革命人民一道，坚决贯彻、落实毛主席‘备战、备荒、为人民’的伟大战略方针。上海是全国重要的工业基地，也是社会主义祖国的东海大门，我们最坚决地响应以毛主席为首、林副主席为副的党中央‘提高警惕，保卫祖国!随时准备歼灭入侵之敌’的伟大号召，不折不扣地贯彻、落实党中央的一切战斗号令，保证做到:召之即来，来之能战，战之能胜。誓死保卫伟大社会主义祖国，随时准备粉碎美帝、苏修的战争挑衅和突然袭击，为保卫祖国、保卫边疆、保卫无产阶级文化大革命的伟大成果，贡献我们的一切!"},{"type":"paragraph","text":"我们全体代表决心同全市工人阶级和革命人民一道，坚决抓紧革命大批判，彻底批判刘少奇及其在上海的代理人陈丕显、曹荻秋之流的反革命修正主义路线，彻底批判违反毛主席革命路线的各种错误倾向和错误思想，批判社会上的资本主义倾向。不断提高阶级斗争和两条路线斗争觉悟。继续认真学习毛主席关于在无产阶级专政下继续革命的伟大学说，学习毛主席的光辉著作‘老五篇’，斗私，批修，增强无产阶级党性，克服资产阶级派性，大力巩固革命大联合和革命三结合。"},{"type":"paragraph","text":"我们全体代表决心同全市工人阶级和革命人民一道，坚决贯彻执行伟大领袖毛主席‘独立自主、自力更生’的伟大方针，艰苦奋斗，勤俭建国，狠抓革命，猛促生产，大力开展技术革新运动，狠抓政治、经济以及各个文化领域中的阶级斗争，保证军工生产和工农业生产任务的完成和超额完成。"},{"type":"paragraph","text":"红旗舞东风，喜讯震长空。在举国欢腾迎接中华人民共和国成立二十周年的大喜日子里，我们一定更加紧密地团结在以毛主席为首、林副主席为副的党中央的周围，以赴京观礼为强大的政治动力，坚持在一切工作中用毛泽东思想挂帅，进一步落实‘九大’提出的光荣战斗任务，以最新最美最好的成绩，回答毛主席对上海工人阶级和革命人民的亲切关怀，以跃进的姿态跨进二十世纪七十年代，为我们伟大领袖毛主席争光，为我们伟大社会主义祖国争光，为我国工人阶级争光，为我国各族革命人民争光!"},{"type":"paragraph","text":"上海赴京国庆观礼代表团"},{"type":"paragraph","text":"一九六九年九月二十六日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}