{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反击的号角——《告上海全市人民书》是怎样产生的?","authors":["漫天红"],"dates":[{"year":1967,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东纺织工学院　漫天红"},{"type":"paragraph","text":"一月九日，清晨，广播里传来了无产阶级司令部的战斗号令:"},{"type":"paragraph","text":"人民日报编者按:上海《文汇报》一月五日发表的《告上海全市人民书》，是一个极其重要的文件。这个文件高举以毛主席为代表的无产阶级革命路线的伟大红旗，吹响了继续向资产阶级反动路线猛烈反击的号角。这个文件坚决响应毛主席的抓革命，促生产的伟大号召，提出了当前无产阶级文化大革命中的关键问题。这不仅是上海市的问题，而且是全国性的问题。"},{"type":"paragraph","text":"今天，当我们重读一下《告上海全市人民书》和《人民日报》所加的这个极其重要的编者按，我们仿佛又回到了那烽烟滚滚、惊涛激浪的战斗年月，仿佛又看到了《告上海全市人民书》在上海革命人民手中迅速地传递、争阅，和他们豁然开朗、积极投入战斗的情景。但是，这份重要的文件是怎样产生的呢?"},{"type":"paragraph","text":"那是在震撼全国的“安亭事件”和“《解放日报》事件”以后，上海工人革命造反派的力量得到极大的发展。革命学生、革命干部与工人运动结合起来了。中国赫鲁晓夫在上海党内的代理人陈丕显、曹荻秋之流已经臭不可闻，摇摇欲坠。但是，敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。"},{"type":"paragraph","text":"就在一九六六年的不平静的岁末，行将灭亡的陈、曹之流，利用他们暂时还窃据的权，对无产阶级革命派进行疯狂的全面反扑，煽动大批受蒙蔽的赤卫队员脱离生产岗位，上京“控告”，以此威胁无产阶级司令部。一九六七年一月一日午夜，陈、曹之流在一次黑会上，又一次发出了“经济问题放宽些，不要顶”的黑指示。"},{"type":"paragraph","text":"于是，我们看到在几十里路长的黄浦江沿岸码头上，原来是机器轰鸣，歌声嘹亮。现在却沉寂下来了——大批的赤卫队员拿了大量的钱，离开生产岗位，往北京“控告”去了。待卸的货轮几十条、几百条地停在码头边，停在长江口外。只几天工夫，竟使港口的吞吐量下降百分之七十，而每一分钟，我们国家要白白地浪费多少钱啊!全国的经济建设、人民生活；我们伟大的中华人民共和国的国际威望，受到严重的威胁。"},{"type":"paragraph","text":"在海港如此，在工厂里也是如此的啊!大批的赤卫队员抛下了机器，离开了劳动的场地，冲进车站，爬上火车，往北京“造反”去了。而铁路局的走资派，秉承陈、曹黑主意，也煽动火车司机、列车员离开他们的岗位。于是，火车班次减少了，停开了。发电厂的存煤只有三天可用了，工厂严重地停工待料了，卡车也缺人驾驶了。而我们却看到赤卫队员们拿着支票在银行排队领钱；我们看到市场上出现了抢购煤球、米和高档商品的令人不安的情景。上海城啊，一时妖雾迷漫，乱云翻滚。社会上的牛鬼蛇神如沉渣浮起。魔鬼在狞笑，敌人在狂舞。"},{"type":"paragraph","text":"但是，且慢!梅花欢喜漫天雪，冻死苍蝇未足奇!"},{"type":"paragraph","text":"当时的工总司的战士们，上海的、北京的、哈尔滨的、西安的红卫兵小将们，每天奔忙在各条战线上，了解各种情况。他们常常是忘记了吃饭，忘记了睡觉。有时一面开会，一面就睡觉了。有一位工总司的负责人，因为几天没睡，发生了一面驾驶摩托车，一面打瞌睡，终于从车上甩下来的事故。"},{"type":"paragraph","text":"形势是困难的，问题是严重的。但是，无产阶级革命派永远记住毛主席的教导:“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”脑子里永远想着革命，革命，革命!"},{"type":"paragraph","text":"根据各条战线摸来的情况，经过分析、研究，为了誓死捍卫光焰无际的毛泽东思想，为了保卫伟大领袖毛主席，上海的工人阶级首先发出了全面反击的号令。一天，工总司的一位负责人，对一个哈尔滨来的红卫兵小将说:“你立即起草一张传单，向全市人民揭露陈、曹的反扑阴谋。起草前要开一个工人造反派的座谈会，请教他们怎么写好。”"},{"type":"paragraph","text":"于是，在第二天，这个具有重要意义的工人座谈会召开了。虽然出席者只有十几个人，但是，这十几位穿着油迹斑斑劳动服的工人造反派战士，却是代表着上海千百万革命人民的心声呵!"},{"type":"paragraph","text":"现在听听座谈会上的发言吧!"},{"type":"paragraph","text":"一个工人造反队员说:“我们刚造反时，那些大大小小的走资派用抓生产来压我们革命，你们说，这是为什么?还不是为了保护他们头上那顶臭乌纱帽，想阻止我们起来革他们的命!”"},{"type":"paragraph","text":"另一个工人抢着说:“现在我们工人起来造他们的反了，力量强了，他们又换枪花啦!他们突然变得很‘左’，也要‘革命’了，煽动赤卫队员脱离生产岗位，搞‘三停’，这又是什么?是反革命，是资产阶级反动路线的新反扑!”"},{"type":"paragraph","text":"“这是对党中央、中央文革小组施加压力!”"},{"type":"paragraph","text":"“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”一个工人背了一段毛主席语录后，接着说:“我们应该高举毛主席关于抓革命，促生产的伟大旗帜，和他们作斗争，我们要把大批离开生产岗位的赤卫队员劝说回来!”"},{"type":"paragraph","text":"大家抢着发言，红卫兵小将一字一句地记着，多好的语言，多正确的思想啊!字字句句都表达了工人阶级对毛主席的无限热爱啊!"},{"type":"paragraph","text":"第二天，这张标志着上海工人阶级、红卫兵以及外地红卫兵小将，在剧烈的阶级斗争中，活学活用毛主席著作达到了新水平的传单，就在杨树浦一家纺织厂里起草出来了。上海和外地的十一个革命群众组织都签上了自己的名字。"},{"type":"paragraph","text":"那是一月四日的深夜，这张传单来到了新生的《文汇报》编辑部。当时《文汇报》刚刚由革命造反派夺权，全社呈现一派战斗气氛。他们拿到了这张传单，十分激动，认为不能作为普通的传单印出去，而要登报，要扩大影响。但是，报纸从来没有登过传单呀!能不能登呢?这是全市革命人民的需要，这是惊天动地阶级斗争的需要呀!最后大家表示:“我们《文汇报》现在是全市革命派的报纸了，这张传单内容关系到全市人民的大事，我们就要为它大喊大叫，登!把它放在头版重要地位!”"},{"type":"paragraph","text":"第二天，刊登着《告上海全市人民书》的新生《文汇报》在全市革命群众中间飞快地传送着，传到了大批赤卫队员结集的昆山车站。《告上海全市人民书》说出了全市革命人民的心里话，同时也宣判了陈、曹之流新反扑的死刑!不少赤卫队员也擦亮眼睛，反戈一击了。"},{"type":"paragraph","text":"一月九日的清晨，即上海三十二个革命群众组织刚刚签署好《紧急通告》后，我们最最伟大的领袖毛主席亲自决定向全国广播了《告上海全市人民书》。这是多么大的喜讯啊!人们奔走相告，通宵欢呼。十一日，毛主席的司令部又向上海革命派发来了贺电。上海市连日沉浸在欢乐的海洋中，上海市的文化大革命形势越来越好了，阶级敌人崩溃了，完蛋了。上海在胜利前进!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\12\\67cv050101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}