{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"占领儿歌阵地","authors":["张煦棠"],"dates":[{"year":1964,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"夏夜纳凉，上海的街头巷尾出观了一派新的景象:说革命故事，唱革命歌曲，还有学唱革命的现代戏曲。杨浦区平凉街道地区更把教唱新儿歌，也列为占领纳凉阵地的内容之一。孩子们三五成群，欢乐歌唱:"},{"type":"paragraph","text":"我家小弟弟，半夜笑嘻嘻；"},{"type":"paragraph","text":"问他笑个啥?梦见毛主席。"},{"type":"paragraph","text":"普陀区长寿路第三小学在假期里每逢学生返校，教师们也以儿歌配游戏，教给学生。学生们带着新学到手的儿歌，回到里弄与弟妹们边玩边唱:"},{"type":"paragraph","text":"一箩麦，两箩麦，三箩打大麦；"},{"type":"paragraph","text":"麦子好，麦子黄，大家来打麦(辟辟啪，辟辟啪)!"},{"type":"paragraph","text":"社员齐把歌儿唱:"},{"type":"paragraph","text":"一唱党的总路线，二唱党的大跃进，三唱人民公社好；"},{"type":"paragraph","text":"三面红旗迎风飘。"},{"type":"paragraph","text":"平凉街道和长寿路第三小学的这种做法值得提倡。看来似乎是“小小儿歌”，他们却非常重视，这是从政治上着眼的。"},{"type":"paragraph","text":"儿歌大都为儿童自己所创作、传唱，也有成人创作而为儿童所传唱的，是民间文学的一种样式。象其他一切文化艺术一样，儿歌也是一定社会的政治、经济在观念形态上的反映，自来就有阶级性。在旧时代，劳动人民不满于反动统治阶级的残酷剥削与压迫，怨声载道，传之以歌。替反动统治阶级服务的士大夫、帮闲文人则常常把民间的儿童歌谣加以篡改，注入毒素，以达到其愚弄人民的目的。"},{"type":"paragraph","text":"今天，我们时代的儿歌，反映了广大劳动人民对党、对毛主席、对社会主义祖国的无比热爱，反映了我国人民对世界革命斗争的热情关心和支持。在幼儿园、在里弄里，孩子们非常喜欢唱这样的儿歌:"},{"type":"paragraph","text":"大星星，小星星，"},{"type":"paragraph","text":"机器上面满天星，"},{"type":"paragraph","text":"星星就是螺丝钉。"},{"type":"paragraph","text":"螺丝钉，亮晶晶，"},{"type":"paragraph","text":"不生锈，不松劲，"},{"type":"paragraph","text":"学习雷锋好叔叔，"},{"type":"paragraph","text":"永远做个革命螺丝钉。"},{"type":"paragraph","text":"在广泛流传的新儿歌中，还反映了孩子们对美帝国主义的憎恨和对革命人民的同情和支持，比如《美国总统坏坯子》和《黑人伯伯作客来》等。新儿歌的广泛传唱，使千百万儿童受到潜移默化的教育。"},{"type":"paragraph","text":"但是，在社会主义社会，仍然存在阶级和阶级斗争，反动阶级腐朽、没落的儿歌，不会自动地消声匿迹，阶级敌人也不会轻易放弃利用儿歌来侵蚀我们的下一代。"},{"type":"paragraph","text":"长寿路第三小学的校外辅导员，在今年放暑假之初，对孩子们散居里弄时传唱的儿歌作了一次调查。发现孩子们在校外游戏时，无意识地传唱着一些内容不健康，甚至反动的儿歌，里想上受到很坏的影响。去年，普陀区少年宫曾经组织了两次儿歌创作比赛，目的在于广泛提倡唱新的儿歌。长寿路第三小学也选派了学生参加创作比赛。但由于当时教师们没有充分认识到儿歌比赛的重要意义，只作为一般比赛活动看待，事后也没有认真加以推广。如今一调查，才感觉到儿歌原来也是一个争夺青少年的阵地。对儿歌问题认识提高了，终于自觉地把推广新儿歌作为暑假工作的重要活动，认真开展。"},{"type":"paragraph","text":"这是一个很为重要的启示，它提醒人们:在今天，意识形态领域内的阶级斗争是尖锐的、复杂的，儿歌也是这样。无产阶级思想不去占领它，资产阶级思想就会趁虚而入。"},{"type":"paragraph","text":"由此而想到新儿歌的创作和推广问题。如何给予少年儿童以更多内容健康、富有教育意义，而又音节和谐，旋律活泼，形式短小的儿歌?这是党一直重视的问题。去年，有关单位曾经为此专门召开了会议，有的作家还深入里弄作了儿歌传唱的调查。在市少年宫举行的儿歌创作比赛会上，作曲家当场为新儿歌谱上了曲子。为了进一步推广新儿歌，作协上海分会和少年儿童出版社在教育部门的支持下，专门为孩子们编选新儿歌。他们从《儿童时代》、《小朋友》以及全国各地的报刊上搜集了几千首新儿歌，从中选了七十六首，出版了一本《新儿歌童谣选》。在群众性的新儿歌创作推广中，有些单位也创造了一些较好的经验。普陀区和杨浦区少年宫，去年以来，就曾分别组织了四次儿歌创作比赛活动，参加比赛的有各个小学的学生五百多人次，一共创作了二千余首儿歌。曹杨新村第一小学还把儿歌创作比赛列为经常性的活动。这个小学近两个学期来已举办了五次比赛，孩子们写作了儿歌近二千首，学校还选编了两个油印的小册子。"},{"type":"paragraph","text":"看来，在大人的辅导下，由孩子们自己动手写作儿歌，是繁荣新儿歌创作，抵制阶级敌人制造的反动儿歌的一个好办法。有组织、有领导地开展群众性的儿歌创作活动，好处很多。在群众性的儿歌创作活动中，既可以使少年儿童受到阶级教育和共产主义思想品德教育。同时，由孩子们自己来写儿歌，也更能表达他们的思想感情和生活实际。曹杨新村第一小学在发动孩子们写儿歌时，要他们访问家庭。有一个叫张志鸿的学生，他父亲在旧社会是个童工，受过资本家的残酷剥削和压迫。这孩子在听爸爸讲述童年时的苦难以后，心里根激动。他就写了一首儿歌《爸爸小时是童工》。歌曰:"},{"type":"paragraph","text":"爸爸小时是童工，半夜起来做苦工；"},{"type":"paragraph","text":"老板拳打又脚踢，小脸打得红又肿。"},{"type":"paragraph","text":"我和爸爸比童年，仇恨永远记心中。"},{"type":"paragraph","text":"这个孩子写作了这首儿歌，又向同学们朗诵，感情真切，使阶级教育更生动形象了。另一个学生洪笙在每天的劳动中和小扫帚建立了感情，于是就写了一首儿歌，通过小扫帚来表达自己和同学们热爱劳动的心情:"},{"type":"paragraph","text":"小扫帚，手儿多，扫得垃圾没处躲。"},{"type":"paragraph","text":"小扫帚，个儿长，扫得地上真清爽。"},{"type":"paragraph","text":"小扫帚，真灵巧，扫完屋子扫街道。"},{"type":"paragraph","text":"小扫帚，真听话，热爱劳动人人夸。"},{"type":"paragraph","text":"这些儿歌，真切地反映了今天少年儿童的思想感情，写得又短小，为孩子们喜闻乐唱，因此不胫而走，广为传唱。"},{"type":"paragraph","text":"如果学校、校外教育机关和有关文艺团体更有计划地提倡、组织，发动更多的儿童来创作，那末，可以预期，在儿歌这块园地里，也必将放出鲜艳夺目的社会主义之花。"},{"type":"paragraph","text":"当然，新儿歌创作的繁荣，还必须有作家和音乐工作者的参加和扶持。无论是孩子们还是教育工作者，都对作家和音乐工作者抱着殷切的期望。今年，上海少年儿童出版社出版的《新儿歌童谣选》中，作家们的作品就受到孩子们的欢迎，其中也有不少谱上了曲子。但人们总有这样的议论:为孩子们写书的作家少，为孩子们写儿歌的作家更少。但是，从关心下一代的健康成长，从培养坚强的革命后代的意义上来说，儿歌的创作无疑是应该受到足够的重视的。愿作家和音乐工作者们深入民间，了解儿童，熟悉儿童，帮助孩子写出更多更好的儿歌吧!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}