{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要从实际出发","authors":["本报评论员"],"dates":[{"year":1979,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要从实际出发"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"提倡实事求是，一切从实际出发，按照实际情况办事，是马列主义、毛泽东思想的一条重要原则，也是我们贯彻党的方针政策和完成国家任务最根本的思想方法和工作方法。做好农村工作，也必须如此。"},{"type":"paragraph","text":"粉碎“四人帮”以后，农业战线不少同志敢于根据实际情况，考虑和处理问题了。特别是在党的三中全会以后，贯彻加快我国农业发展的两个文件，实事求是的精神得到很大发扬，生产面貌正在改变。今天本报发表的山东胶南县铁山公社的调查，就是明显的例子。但是，由于林彪、“四人帮”形而上学的流毒很深，党的光荣传统长期被破坏，至今在农村工作中，特别是在落实农业政策和指导农业生产方面，不按中央文件精神办事，不实事求是，不从实际出发的主观主义和脱离群众的作法，仍然严重存在，比如："},{"type":"paragraph","text":"前两年，有些地方本来条件不具备，硬搞“穷过渡”，以致生产受影响，社员有意见；在纠正时，有些搞得好的大队，也要人家退回到生产队核算。建立和健全生产责任制，按政策本来可以因地制宜，实行多种计酬形式，有些地方不顾实际情况，强行推行一种；有些地方听说纠正“分队风”，又把本来搞得很好的作业组，强行合并起来搞大呼隆。这些做法，既违背了党的方针政策，又脱离了实际情况。"},{"type":"paragraph","text":"在指导农业生产中，这种不从实际出发、不因地制宜的状况，仍然在一些地方出现。如有的水稻产区，听说四川省有“水路不通走旱路”的经验，明明水库有水，却硬要“走旱路”，不种水稻种玉米，造成减产，丰年成了歉收年。有些地方本来地广人稀，林木茂密，宜林宜牧；可是生搬硬套外地的经验，偏要在缓坡地上修梯田，在山头造小平原，结果林粮俱伤，既破坏了生产，又损害了干部和群众的积极性。"},{"type":"paragraph","text":"搞农业是人和自然打交道的事。我们要想取得改造自然的重大胜利，促使农业生产有个高速度发展，就更要注意从实际出发。我们国家有九百六十万平方公里，自然条件和工作条件各不相同，有热带寒带，有平原丘陵，有山川河流；有的地方人均几分田，有的地方人均十几亩；有的地方机械化程度高，有的地方机械化程度低；有的领导班子好，能力强，有的就比较差。就是在一社一队小范围内，生产条件、领导班子的情况也不一样。总之，情况千差万别，指导农业生产就必须适应这些差别，根据当地条件，确定具体的方针。如这些差别和条件有了改变，对策也就要相应地改变。不久前召开的全国农业自然资源调查和农业区划会议，就是从全国范围解决如何按照自然规律发展农业的问题。在一个地区一个县的范围内，同样要进行调查研究，根据本地的实际情况制定规划，加强对农业的具体指导。"},{"type":"paragraph","text":"面对实际，从实际出发，说来容易，办起来就不那末简单。为什么有些同志至今还不断干那些不符合实际情况的蠢事呢？其中原因比较复杂。从主观上说，主要是领导思想上形而上学。有些是机械、片面地认识和执行上级的规定，强调一面而忽略了另一面；有的是对某些概念含糊不清，政策上划不清界限；有的是主观愿望超越了客观条件，硬要去办一时办不到的事情。但根本原因还在于缺乏对具体事物的具体分析。列宁曾经说过：“为了能够分析和考察各个不同的情况，应该在肩膀上长着自己的脑袋”。（《共产主义运动中的“左派”幼稚病》《列宁全集》第31卷第50页）尊重客观实际，从客观实际出发，必须对客观事物进行具体分析。而客观实际又是十分复杂的，要做到从实际出发，不仅要有政治上的坚定性，而且要懂得和运用辩证法，而最根本的一条，就是要走群众路线。"},{"type":"paragraph","text":"实际在哪里？在千百万实践着的革命群众中。深入群众才能深入实际，了解群众才能了解实际，如果脱离群众，必然脱离实际。高高在上，自以为是不行；单凭热情，把感想当政策也不行。群众最怕那些不尊重客观实际而又坚持指手划脚的领导，形容他们是“情况不明决心大，心中无数办法多”。解决这个问题最有效的办法，就是领导干部经常到群众中去了解下情，听听群众在想些什么，有些什么意见和要求，集中起来，坚持下去，以调动广大农民和农村干部的积极性，把事情办得又快又好。"},{"type":"paragraph","text":"在我国农业生产发展的过程中，由于某些领导同志不从实际出发，又不倾听群众的意见，因而导致农业减产、事业失败的事例太多了。特别是林彪、“四人帮”形而上学猖獗时，有些基层干部既不敢从实际出发，又不敢讲心里话，被迫办了一些违心的事情。这方面的教训是深刻的。今天，我们贯彻三中全会精神，解放思想，发扬民主，就要坚持实事求是，勇于从实际出发，把对党负责和对人民负责统一起来。共产党的干部要对人民负责，为了大多数人民的利益，应该敢于实事求是，坚持真理，修正错误。"},{"type":"paragraph","text":"要把农业尽快地搞上去，我们面前的任务十分艰巨繁重。只要我们用实事求是、从实际出发的精神去研究、分析新情况、新问题，坚决贯彻党的三中全会精神，贯彻党中央关于农业问题的两个文件，我们的工作一定会越做越好，取得预期的成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}