{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"办企业要抓住阶级斗争这个纲——上海异型钢管厂的情况调查","authors":[],"dates":[{"year":1976,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在上海异型钢管厂，人们谈论最多的，是文化大革命和批林批孔运动给该厂带来的新貌:干部端正了思想路线，工人群众焕发了当家作主的革命精神，党的基本路线深入人心，政治思想工作别开生面，以阶级斗争为纲，多快好省地发展生产，社会主义企业越办越好。"},{"type":"paragraph","text":"在这里，你不用去翻看生产计划的报表，随便问哪一个干部和工人，他们都不用打开笔记本，一口气就会说出一连串闪光的数字:"},{"type":"paragraph","text":"现在生产的钢管品种规格达三千八百多种，相当于文化大革命前一九六五年的四倍多；其中异型钢管的品种规格达二千多种，比文化大革命前增长十多倍；年产量等于文化大革命前四个异型钢管厂。文化大革命以来，为国家积累的资金，相当于同期国家投资的六倍。"},{"type":"paragraph","text":"这是一组足以说服人的数字。反映了——"},{"type":"paragraph","text":"文化大革命带来的深刻变化"},{"type":"paragraph","text":"这个厂一九六二年开始生产异型钢管。当时，由于受到刘少奇反革命修正主义路线的影响，曾经制订过许多束缚群众积极性的规章制度:搞新产品试制时依靠少数人，在新产品试制场地上用栅栏围起来，挂上一块“新试重地，闲人莫入”的牌子。搞大生产，采用“三三制”分配的方法，还制订了一套“三等九级”、“宝塔形”、“橄榄形”的评奖制度。结果，影响了生产，腐蚀了工人队伍。从一九六二年到一九六五年的四年中，异型钢管品种仅有一百六十六种。"},{"type":"paragraph","text":"无产阶级文化大革命中，广大工人批判修正主义办企业路线，工人们把“新试重地，闲人莫入”的牌子换成了“请战牌”，把厂里接受试制新产品的图纸、工艺、规格、钢种等要求抄在牌上，挂在食堂里，发动群众献计献策，攻下了许多国家急需的产品项目。一九七四年，他们完成的新产品试制任务创造了历史纪录。一九七五年头九个月完成的新品种，就超过了一九七四年全年的任务，全年完成的新品种比一九七四年增加百分之三十二。"},{"type":"paragraph","text":"冲破了修正主义办企业路线的束缚，这个厂广大职工的社会主义积极性犹如三月的春潮，汹涌澎湃地倾泻到革命和生产中去。为了多生产国家急需的异型钢管，已退休的老工人也兴高采烈地到厂里来参加义务劳动；有的连续苦干几十个小时。"},{"type":"paragraph","text":"这种巨大的社会主义积极性靠什么激发出来的呢?厂党总支的干部概括为——"},{"type":"paragraph","text":"抓政治思想工作，反复进行“四个教育”"},{"type":"paragraph","text":"文化大革命以来，他们抓住阶级斗争这个纲不放，根据本厂实际，反复对全厂职工进行“四个教育”，使党的基本路线深入人心。"},{"type":"paragraph","text":"一、进行党的基本路线教育。围绕发展新品种的问题，厂党总支每接受一项重大任务，都以阶级斗争为纲，对广大群众进行路线教育，把发展新品种的生产任务提高到路线斗争的高度来认识。一次，他们接到试制某工程急需的双翼片锅炉管任务。这项工程曾经遭到刘少奇一伙的破坏，使工程建设推迟了好几年。又有一次，他们接受试制国防重要工程建设所需的钢管，也因林彪一伙干扰破坏，被耽误了好几年时间。抓住这些事，厂党总支召开全厂职工大会，控诉刘少奇、林彪两个资产阶级司令部破坏社会主义革命和建设的罪行，启发广大职工从路线斗争高度对待新产品试制，调动了大家的积极性。这样，尽管试制中困难重重，但大家还是千方百计地完成了任务。"},{"type":"paragraph","text":"二、进行爱国主义教育。这个厂生产的异型钢管，有很多都是发展工业、科技的重点产品。厂党总支结合新产品试制任务，经常组织全厂职工学政治、学时事，使广大职工把接受每一个新品种的试制任务，都看作是为毛主席争气，为祖国争光，为毛主席革命路线服务的大事。去年九月，这个厂接到了完成一批六十米长的微波导管的任务。但是，六十米长的管子运输不方便，旋压组的十几个青年，在老工人的带领下，用五辆橡皮拖车连接起来装，深夜走了三个多小时，从沪东走到沪南，横跨了半个上海市，把材料运到厂里。他们又利用土设备，借用兄弟单位的空地，苦干了两天两夜，造出了这种产品。"},{"type":"paragraph","text":"三、进行无产阶级国际主义教育。这个厂自文化大革命以来，每年都要接待许多外宾，其中大部分是来自第三世界的朋友。一次，他们接待一个非洲外宾，工人们向外宾介绍了如何在毛主席领导下，取得革命和生产双胜利的成就。外宾听了介绍后，高兴地说:“你们的胜利也是我们的胜利!”厂党总支把这些话告诉全厂工人、干部，进行国际主义教育，使大家懂得了世界革命是一个整体，作为中国工人阶级，应该高举起无产阶级国际主义的旗帜，为世界革命作出贡献。这样，试制新产品的任务不断加重，异型钢管的需要量越来越大，但是，厂里的设备却是旧的，跟不上需要。工人们为了支援社会主义建设和世界革命，就一边生产，一边改革，自己设计、制造各种机器。现在，全厂有百分之七十以上的机器是工人们自己制造的。"},{"type":"paragraph","text":"四、进行革命传统教育。这个厂的前身是一家只有二十几个人的弄堂小厂。一九五八年，在毛主席革命路线指引下，坚持独立自主、自力更生方针，利用简陋的设备，造出了第一根国产的小口径无缝钢管。此后，新工人进厂的第一件事，就是参观生产这根钢管的矮房子和芦席棚，请老工人讲厂史，进行革命传统教育。接受重大新产品试制任务时，也经常进行革命传统教育。厂里生产的第一根异型管，工人们称之为“争气管”。现在，这根管子作为进行艰苦奋斗、自力更生传统教育的教材。通过讲革命传统，工人们继承和发扬了大干社会主义，困难压顶不弯腰的好传统。一次，挤压车间老工人蒋阿五正在操作，一千五百多度高温的坯料出炉时滚落在地上。蒋师傅毫不犹豫，一步冲上前，用双手捧起坯料塞进了挤压筒。去年六月，为了及时完成一批螺旋叶片管，挤压车间的青年工人，突击两个星期，完成了一台小三辊轧机的安装任务，按时把产品送到了用户的手中。"},{"type":"paragraph","text":"坚持以阶级斗争为纲，政治思想工作的威力无穷。通过抓“四个教育”，这个厂的干部——"},{"type":"paragraph","text":"依靠群众的觉悟，坚持社会主义办企业的方向"},{"type":"paragraph","text":"文化大革命中，冲掉了不合理的规章制度，在党的基本路线指引下，经过深入细致的政治思想工作，这个厂依靠群众自下而上地制订了必要的规章制度。在贯彻执行规章制度时，他们强调用共产主义思想来对待工作，坚持社会主义的办企业方向。"},{"type":"paragraph","text":"工人们自觉地以当好社会主义企业主人的精神搞好企业管理。现在，上海异型钢管厂有三条没有订入制度条文的“制度”:一、凡是遇到重要的、难度大的产品，接不接任务，发动工人群众讨论；二、凡是厂里搞大的试制项目，需要不需要扩建厂房、添置设备、增加工人，发动工人群众讨论；三、凡是搞新产品试制，兄弟单位送来资金、礼品，该不该收，发动工人群众讨论决定。这三项规定，全厂八百多个工人都知道，遇到事情，就用三条规定去衡量，帮助干部把关看线，坚持走社会主义道路。建造毛细管车间时，有关部门预算要投资七十万元左右，工人们一讨论，否定了这个方案。他们只花了三十三万六千元，就建成了车间，而且一边建造，一边生产。"},{"type":"paragraph","text":"去年以来，全厂职工学理论、当主人、办好社会主义企业的自觉性更高了。全厂开展修旧利废的节约活动，为国家节约了大量的资金。他们还发扬“分工虽不同，思想一条龙”的共产主义精神，努力做到“一专多能”，许多老工人学会了做六、七种工种，青年工人学会了做三、四种工种。"},{"type":"paragraph","text":"风狂红旗舞，雨猛青松挺。异型钢管厂——这面在大跃进年代树立起来的红旗，经过无产阶级文化大革命和批林批孔运动的战斗洗礼，如今更加鲜艳夺目。这是以阶级斗争为纲，开展政治思想工作的巨大威力的生动体现。　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}