{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":4,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“九大”为中国社会主义未来开辟了光辉前景阿尔巴尼亚人民衷心祝愿中国人民取得新的更大成就","authors":[],"parts":[{"type":"paragraph","text":"新华社地拉那一日电 阿尔巴尼亚《人民之声报》一日发表一篇题为《中国人民光荣地高举共产党的红旗》的社论，热烈祝贺中国共产党第九次全国代表大会胜利召开一周年。"},{"type":"paragraph","text":"社论说，一年前召开的中国共产党第九次全国代表大会作为具有革命生命力的团结和胜利的大会，载入了光荣的中国共产党和世界共产主义运动的史册。它将永远是中国人民为社会主义和共产主义而斗争的历史上的一件大事。正如恩维尔·霍查同志在我国解放二十五周年时发表的讲话中所说的那样，这次代表大会“标志了无产阶级文化大革命的决定性胜利，标志了毛泽东主席的无产阶级革命路线战胜了叛徒刘少奇的资产阶级反动路线。它进一步加强了光荣的中国共产党，加强了党的革命团结，为中国人民的社会主义未来开辟了光辉的前景。”"},{"type":"paragraph","text":"社论说，由伟大的马克思列宁主义者毛泽东亲自发动和领导的无产阶级文化大革命使中国更红和更革命，加强了无产阶级专政和社会主义的地位，粉碎了帝国主义——修正主义敌人及其代理人的目的和计划，使社会主义中国的生产力和经济潜力以及在国际上的威望空前提高。"},{"type":"paragraph","text":"社论叙述了中国人民在毛主席提出的“备战、备荒、为人民”，“抓革命，促生产”的号召下所取得的巨大成就。"},{"type":"paragraph","text":"社论指出，中国人民在工农业生产战线上取得的惊人的胜利和展现在他们面前的今年的光辉前景，又一次清楚地证明了光荣的中国共产党的革命路线和毛泽东的马克思列宁主义思想的正确。伟大的社会主义中国总是不断胜利前进。今天，她已拥有现代化工业、先进的农业、无产阶级的文化和世界最高水平的科学技术。人民中国拥有巨大的防御力量，能够随时消灭任何胆敢对她采取冒险行动的侵略者或侵略者联盟。"},{"type":"paragraph","text":"社论说，在党的第九次全国代表大会前后，革命和社会主义的敌人——帝国主义者和赫鲁晓夫修正主义者，不遗余力地阻止人民中国朝着革命和社会主义道路上胜利前进。他们疯狂地掀起种种反对人民中国的运动。为了实现反华的大阴谋，苏联勃列日涅夫——柯西金叛徒集团勾结美帝，还进行了武装挑衅的罪恶行动。但是中国巨人巍然屹立。她击退了所有那些胆敢侵犯中华人民共和国的国家主权的敌人。帝国主义和修正主义的罪恶行径失败之后，他们又用一个调子开始咒骂和诋毁中国人民的胜利。但是事实是歪曲不了的。特别是从无产阶级文化大革命以来，人民中国在革命和生产方面取得的巨大成就，彻底粉碎了帝国主义者和赫鲁晓夫修正主义者散布的所谓中国经济萧条和工农业生产停滞等谰言。全世界都知道现在中国在政治、经济和军事方面的潜力。中华人民共和国的国际威望从来没有象现在这样高。"},{"type":"paragraph","text":"社论说，中国人民的思想觉悟有了很大的提高，他们把毛主席“提高警惕，保卫祖国”和“备战、备荒、为人民”的伟大战略思想变成了不可战胜的武器。"},{"type":"paragraph","text":"社论最后说，在以恩维尔·霍查同志为首的劳动党教育下的阿尔巴尼亚人民，怀着无产阶级国际主义精神，怀着对兄弟的中国人民，对光荣的中国共产党和对我们最亲爱和最忠实的朋友、杰出的领袖毛泽东同志牢不可破的战斗友谊，衷心祝贺中国兄弟在革命和生产中取得的伟大成就。他们的胜利也就是我们的胜利，也就是世界上一切革命力量的胜利。我们衷心祝愿中国共产党和全中国人民在他们为伟大的人民中国的利益、为世界的革命和社会主义事业落实共产党的第九次代表大会的历史性决议的出色工作和创造性的活动中，取得新的更大的成就。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}