{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批转浙江省委宣传部关于小学教师集训工作的几点意见补充指示","authors":[],"dates":[{"year":1952,"month":9}],"is_range_date":false,"parts":[{"text":"中央批转浙江省委宣传部关于小学教师集训工作的几点意见补充指示","type":"title"},{"text":"中央批示：","type":"subtitle"},{"text":"兹将浙江省委宣传部关于小学教师集训工作的报告和华东局对于这一报告所提的意见，一并发给你们参考。华东局关于分类的意见是对的。关于控制数字，华东局的意见亦大体是对的，望你们把自己的经验电告，全国暂不作统一规定。","type":"paragraph"},{"text":" 9月","type":"paragraph"},{"text":"华东局批语：","type":"subtitle"},{"text":"8月×日省委宣传部来电悉。同意所提关于在小学教职员中进行集训工作的几点意见，并转各地参考。","type":"paragraph"},{"text":"在由思想批判转入组织清理时，各地均应注意具体掌握稳步前进，既要严肃认真搞清问题（反对马虎了事），又要谨慎细致做到自觉交代，不追不逼，有些问题暂时弄不清楚的不必勉强，可以留待以后长期考察（将问题材料记下），有价值的侦察线索应交由公安部门负责掌握，不宜过早暴露。此外，尚有两点须加考虑修正，即：","type":"paragraph"},{"text":"（一）教师分类标准仍应照中央所分四类或华东局所分五类标准去排队，而不宜改用进步、中间、落后、反动四类标准。前者比较明确具体，而后者则比较笼统，界线不清，到了下面，容易划错。","type":"paragraph"},{"text":"（二）第五类或中央规定的第四类控制数各地极不一致，有的2％，有的5％，个别地区甚至有接近10％。根据目前实际情况，中小学教职员成份比大学复杂，新区中小学比老区复杂，我们认为这个控制数字一般应稍多于大学，在老区可规定为2％到2.5％；新区可规定为2.5％到3％，超过这个限度是不适当的。如有不妥，请中央指示。","type":"paragraph"},{"text":" 8月","type":"paragraph"},{"text":"各地小学教师集训，除嘉兴、金华、临安地区已完成全面交代外，其他地区均正在进入或即将进入全面交代。为了贯彻执行争取绝大多数教师为人民服务的方针，各地必须按省委前所规定的四项排队分类标准（即进步、中间、落后、反动四类），实行严格控制，不得违犯。此外再补充如下各项：","type":"paragraph"},{"text":"（一）台州地区由于地处沿海，解放初期一度匪情严重，教师中通匪者不少。对此类分子应按照他们通匪的各种不同的具体情况，区别本身为匪、自甘通匪、因与匪有亲属朋友关系而丧失立场通匪、及被胁迫而通匪等情节。对这类情况只要现在无现行活动并能自觉真诚交代者，均不列入第四类，仍以争取改造为原则。只有其中极个别有重大罪行，而今天又表现不好者，才列入第四类挂上一笔账，留待以后处理。","type":"paragraph"},{"text":"（二）温州地区由于托匪活动，在小学教师中也有一批托匪分子（多为外围），目前原则上一律不要公开号召他们坦白交代，但如果其中有些人自动要求交代，则应控制向领导上个别交代或将来填表时填入表中，不要在小组内交代，并可谨慎地利用这些分子继续进行侦察（由公安机关负责主持，但不公开出面），以备以后处理。","type":"paragraph"},{"text":"（三）各地应坚决把第四类人控制在2％以内，一律不得超过，个别地区如实事求是确有超过必要者，亦必须由地委书记审查后报省批准。对于这类分子不论交代好坏，目前也一律不加处理，而应挂账，放他回去，以后全省统一研究处理办法。","type":"paragraph"},{"text":"（四）个别地区（如台州区）目前已发现有教师中的坏分子进行破坏性活动，对于这些活动，如果并不严重（例如有的夜间起来装鬼吹哨子等），可按校规加以纠正，而不应使他发觉我们已有政治警惕，也留待将来考察清楚再说。如果有严重的反革命现行活动，应由地委直接掌握，报请省委批准再作处理。","type":"paragraph"},{"text":"（五）在全面交代中对于个别坚持不肯交代的分子，不论有无材料，也不论是由于有问题或系落后，一律不得追逼，而留待以后考查。此点各地干部及积极分子最易冲动，应特别注意掌握。","type":"paragraph"},{"text":"（六）全面交代时一律暂不填表，只作口头或写一般性文字交代，另由省文教厅统一发下表格，留待毕业鉴定时再填。","type":"paragraph"},{"text":"以上请华东局宣传部指示。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}