{"books":[{"id":"maoistlegacy.de-2106","name":"关于全局档案工作中存在的一些问题及进一步加强档案工作的意见(市局办公室)","author":"北京市公安局","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"关于全局档案工作中存在的一些问题及进一步加强档案工作的意见(市局办公室)","dates":[{"year":1978}],"is_range_date":false,"authors":["北京市公安局"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"北京市公安会议参阅材料 (MLC, DA387)","tags":[{"name":"北京","type":"主题/事件"},{"name":"档案","type":"主题/事件"},{"name":"公安","type":"主题/事件"},{"name":"刘传新","type":"主题/事件"},{"name":"销毁","type":"主题/事件"}],"parts":[{"type":"paragraph","text":"机密"},{"type":"paragraph","text":"北京市公安会议参阅材料之九"},{"type":"title","text":"关于全局档案工作中存在的一些问题及进一步加强档案工作的意见（市局办公室）"},{"type":"paragraph","text":"我局的档案工作，在市委、公安部的正确领导下，认真地贯彻执行了党和国家对档案工作的指示和规定。随着公安保卫工作的不断发展，积累、建立了大批公安档案材料。这些档案材料，在对敌斗争和日常各项公安保卫工作中，在镇反、肃反、审干等历次政治运动中，都发挥了重要作用。但是，“四人帮”的黑干将刘传新窃居首都公安机关的领导权以后，出于他们的反革命罪恶目的，疯狂挥舞“两个否定”、“一个砸烂”的大棒，对我局进行了骇人听闻的“大砍大砸”、“大拆大卸”。他们对档案工作的摧残破坏，罪行也是大量的，造成的恶果也是极其严重的。在他们肆意破坏和影响下，档案工作方面，当前存在的问题，也是比较突出的。必须尽快地把档案工作搞上去，更好地为公安工作的大治快上，为加强对敌斗争服务。现将情况分述如下："},{"type":"subtitle","text":"（一）"},{"type":"paragraph","text":"档案工作，是党政机关工作中不可缺少的组成部分。是一项专门业务，又是一项机要工作。我国的档案工作，是在伟大领袖和导师毛主席、敬爱的周总理的亲切关怀和直接领导下开展、建立起来的。毛主席、周总理对档案工作非常关心和重视，对档案工作的方向、任务等，都作过多次重要指示。一九五六年四月国务院颁发了《关于加强国家档案工作的决定》，一九五九年一月中共中央发出了《关于统一管理党、政档案工作的通知》。加强了党对档案工作的领导，为我国档案工作指明了方向，统一了全国档案工作。国家档案局拫据党中央和国务院的指示，先后对省市档案馆、机关档案室工作；文书档案、 技术档案、革命历史档案、敌伪档案的收集整理和管理；保守档案机密；档案的提供利用和鉴定；档案工作人员的培训，熟悉和研究档案的内容等等，都作了明确的规定和要求，为集中统一管理各单位的档案，使其既便于机关当前的利用，也便于党和国家长远的利用奠定了 基础。"},{"type":"paragraph","text":"公安档案工作，是整个公安工作的重要组成部分。公安档案，是贯彻执行毛主席亲自制定的公安工作路线、方针、政策和方法的真实纪录；是公安工作的常备武库；是党和国家的宝贵财富。管理好保护好我局各类档案，是我们对党对国家对人民事业应尽的责任，也是开 展对敌斗争，加强和巩固无产阶级专政的重要业务建设之一。我局的档案工作，在市委和公安部的正确领导下，在政治上、思想上、组织上、业务上都得到不断加强。根据集中统一管理档案的原则，结合我局的实际情况，陆续制定了文书档案、各类公安业务档案和派出所、基层保卫组织档案的具体管理办法，为完整地保存档案，严密地保守党和国家的机密，积极地开展提供利用，创造了有利条件。建国以来，收集、积累和管理了一大批内容丰实，相当宝贵的档案材料。据不完全统计，目前，全局共有各类档案三百二十六万多卷（不包括派出所档案）。其中：文书档案六万五千多卷；专案侦查、预审等公安业务档案三百一十四万五千多卷；敌伪政治档案六万八千多卷。此外，还有少量的技术档案材料。这些档案材料，在对敌斗争和维护首部社会治安秩序以及历次政治运动等方面，都发挥了重要作用。"},{"type":"subtitle","text":"（二）"},{"type":"paragraph","text":"“四人帮”及其黑干将刘传新一小撮，出于他们篡党夺权颠覆无产阶级专政的罪恶目的，对公安档案工作的破坏，罪行是大量的，后果也是极其严重的。"},{"type":"paragraph","text":"一、刘传新一伙，肆意歪曲历史，颠倒黑白，栽赃诬陷等卑劣的手段，把大批档案诬蔑为北京巿公安局是“大特务集团”的所谓“罪证”。"},{"type":"paragraph","text":"一九六八年初，刘传新为了“彻底砸烂”首都公安机关的罪恶企图，组织了大批不懂公安业务的同志和大专院校的“红卫兵”，对我局的所有档案进行了“大清查。”在“清查”工作中，刘传新一伙杀气腾腾地狂叫：“查档是致敌于死命的一着”，“死档案要活用”，胡说：“千万不要相信档案上的那一套，那是假的，骗人的。说为了工作，那是幌子，包庇坏人，出卖祖国是真的”。"},{"type":"paragraph","text":"他们诬蔑公安局“没有一个好人”，叫嚷“要把内部的坏人都查出来”。他们把专案侦察等档案中，逐级批准的派遣干部、建立耳目、应敌情报的局、处领导和侦察干部统统诬蔑为“通敌资敌”、“出卖情报”、“里通外国”的“特务”；他们把敌伪档案中，经过组织批准，冒着生命危险，打入敌人内部，为革命事业做出重大贡献的地下工作同志，或曾被敌人逮捕，表现坚贞不屈的地下同志和进步学生，解放后，经过多次审查，做过正确结论，在我局不同岗位上工作的同志和领导干部，横加“叛徒”、“特务”、“反革命”、“出卖情报”等种种莫须有的罪名，进行了疯狂地打击和残酷的迫害。"},{"type":"paragraph","text":"他们诬蔑公安局十七年来“包庇”了大量的坏人。仅一处、二处和办公室三个单位就对三十四万多卷各类档案，逐卷逐件的进行了翻查，他们硬把档案中已明确记载的那些由于不同罪行，不同情节，已逮捕、判刑劳改、管制、劳教、甚至已处决的；那些向我坦白自首，按照政策给予宽大处理的；那些未经核实，连嫌疑也不够，根本不应处理的；那些经过多方查找，下落不明的敌特人员等共六万五千多名，统统算做被公安局“包庇”下来的“特务”、“叛徒”、“反革命”。并将这些人的材料编印成册，发往二十九个省、市、自治区追查，危害全国，贻患无穷。"},{"type":"paragraph","text":"尤其令人发指的是，他们丧心病狂地竟然把经伟大领袖和导师毛主席、敬爱的周总理亲自过问，并多次作过重要指示的，同美蒋特务以及同帝修反作斗争，并取得重大胜利的一些案件档案，胡说：“档案材料是假的”，“不要相信档案上那一套”，经过精心策划，竟然采取抽掉毛主席、周总理的批示和断章摘句等阴险毒辣的卑鄙伎俩，硬把成功的案件诬蔑为“长期与美蒋特务勾结”、“死心踏地为美蒋效劳”的案件，不仅栽赃诬陷北京市公安局是“大特务集团”，并把矛头指向了我们的伟大领袖和导师毛主席和敬爱的周总理。"},{"type":"paragraph","text":"二、刘传新一伙制造种种借口，随心所欲地把对敌斗争十分需要的公安业务档案资料，一套一套地整个砍掉了，大批的转出不要了，严重地削弱了对敌斗争的基础建设。"},{"type":"paragraph","text":"他们诬蔑“旧公安局敌我不分”，于一九六八年六月下令，将一处侦察工作十分需要，档案资料的搜集、积累工作不下十多种被废掉不搞了。堵死了侦察工作中查对情况，提供线索的重要渠道，严重影响了及时发现和有效的打击敌人。"},{"type":"paragraph","text":"他们不顾拘留、予审、劳改档案，是执法的依据，以“不利于对已释放的三类人员监督改造，也给各单位对敌斗争带来很多困难”为借口，打着所谓“更好的为阶级斗争服务”的旗号，竟于一九六九年下令，“档案随人走”。造成大批拘留、予审档案和七万多份刑满释放和清理的劳改犯、劳教分子、留场就业人员的档案材料转出不要了， 使这部分档案散失全国各地，给公安工作带来了难已弥补的损失。"},{"type":"paragraph","text":"三、在“四人邦”“彻底砸烂公检法”反动口号的鼓噪下，和刘传新一小撮倒行逆施的影响下，一个时期内，刮起了一股从城区到郊区，从上到下冲击公安机关，砸派出所，抢公安档案的妖风。社会上的坏人抢公安档案，内部从处到派出所把大量的各种档案资料销毁了，卖掉了。昌平、延庆两个县局的公安档案，曾被社会上的坏人抢走过，虽追回一部分，究竟抢走了多少，都是些什么档案资料，还有多少未追回，至今心中无数。"},{"type":"paragraph","text":"他们诬蔑治安管理档案是“搜集情报”，派出所档案是“整群众的黑材料”，在他们的扇动（sic！）和影响下，八处、十三处将一九六六年以前的人口、治保积极分子、五类分子统计，以及几十万张国民党时期的人口卡片；解放后取缔妓院、午厅（sic！）、禁毒、肃毒、枪支、爆炸物品管理和打击流氓、盗窃集团的档案资料五百九十一卷，又十八万六千余份销毁了。海淀分局以“应付一切突然变化”为由，把一九六六年以前分局党组会、局务会会议文件和记录以及警卫工作方案等，装了一卡车送造纸厂销毁了。西城分局德外派出所、崇文分局天坛派出所， 先后把解放前的户口底票，积累材料等，分别装了两卡车、三十多麻袋，也送造纸厂销毁了。西城分局西长安街派出所，把户口档案，死亡人口档案及各类工作对象名单等，卖了二百七十多元，买了炊事用具。"},{"type":"paragraph","text":"四、他们肆意践踏保守党和国家机密的原则；借口反对“神秘主义”、“孤立主义”，大量扩散，泄露公安工作机密。一九六八年四月刘传新一伙下发的“关于外单位查阅材料”的黑指示中，胡说：秘密力量是“彭真、罗瑞卿、刘仁、冯基平反对伟大领袖毛主席，反对毛泽东思想，反对毛主席革命路线的产物”，对涉及秘密力量的“情况材料，可以如实介绍，可以公开”等。在侦查部门和档案管理单位推行的结果，不仅使我们的隐蔽斗争力量被全部搞光。并且，为泄露、扩散侦察工作机密大开了绿灯。办公室档案科保管的予审档案中，原规定对外一律不得借阅的绝密卷，有四千多册“被开放了”；他们把侦察部门的侦察案件，耳目报告，技侦、狱侦材料，斗争手段等等，全盘托出，任由调查单位翻阅，到处扩散。有的单位把抄走的材料，贴在马路边的墙上，任人围观，有的录了音，到处播放。仅据二处不完全统计，扩散面涉及十七个省市，有中央单位、市级机关、工矿、医院、大专院校。更有甚者，竟让国防科委的外调人员，从一九六九年四月至一九七三年初，先后有十一人，带着照相机，外文打字机，连续在二处查阅了内容涉及耳目报告及各种侦察手段的九十个侦察卷，六个敌特组织卷和外侨科的全部档案，以及未整理的“812”材料和文书档案等，抄录材料二百五十四份，拍照一百七十八页，使公安侦察工作机密暴露无遗。"},{"type":"paragraph","text":"五、他们出于不可告人的罪恶目的，随意将档案拿走。一九六八年王更印分管“清档小组”工作时，曾发生不持信件，不办手续，把办公室档案科保管的伪“北京特别市公署警察局特务科”有关侦破刘格平等人的档案拿走；又以同样手法将伪“张垣绥靖公署”有关“无线电第二号机密呼号表”调走。这种作法，不但践踏了国务院关于档案管理的原则，并且给我们工作造成了极大的混乱。使我们想把上述档案追回，也无从下手。在这种恶劣的作法影响下，有的单位把从档案科借走的档案，任意转借给山东、山西、天津等地，已有数年之久，经多次催促，仍追不回来。"},{"type":"subtitle","text":"（三）"},{"type":"paragraph","text":"由于“四人邦”黑干将刘传新一伙对档案工作的破坏给档案工作造成了严重损失，管理混乱，使档案工作方面存在的大量问题长期得不到解决。据我们初步了解，当前，全局档案工作存在的主要问题是："},{"type":"paragraph","text":"一是，档案材料堆积现象比较严重。据了解，有七个处、七个分局、四个县局都程度不同的存在着。从这些单位的情况看，有的是一捆一捆地捆着，有的是一麻袋一麻袋的装着，有的是成箱、成柜的放着，也有的是零散的堆放着。据上述十八个单位不完全统计，共有一百一十一捆，二十一麻袋，一百二十一柜，七十九箱。其中有文书档案，也有业务档案案，还有部分敌伪档案。比较突出是七处，有二十一麻袋，内有完整的拘留档案和通过予审积累的海外特务分子系统材料，“美国中央情报局”、“中、军统”组织系统表、案犯“证物”；原“中央文革联络组”处理全国性反动组织的定性材料。这些材料中，有周总理、叶付主席重要批示，它对于落实党的政策极为重要。由于没有及时清理，形成了一堆死材料。海淀分局有一“小仓库”，内有比较完整的“一贯道”、“九宫道”组织材料和入境、拟入境，全区资产阶级分子，华籍职工的材料，外地转来的予审档案等，这些档案材料与废旧卷皮等混杂装在七个档案柜内，根本无法查找使用。"},{"type":"paragraph","text":"二是，档案管理上混乱现象比较普遍。除一些单位建有统一档案室，实行集中统一管理外，不少单位对已有的规章制度不循，又来建立新的、 统一的规章制度，形成各行其事五花八门。大多数单位的档案，仍分散在各业务科保管。归档制度不健全，立卷规格不统一。对应该归档的档案材料收集不齐全，而是有多少算多少，给什么管什么，很多档案不完整。有些应归到业务档案的材料，如：立案报告，使用各种侦察手段的批示等，也归入了文书档案，造成案件档案不完整。已经立卷的材料，有用的和没有使用价值的材料混杂在一起，卷内材料不是包罗万象就是缺东少西。在立卷问题上，不是按问题为主的方法进行的，而是按收发文号的顺序，文件名称立卷的。有的分局一九六五年至一九七七年的文件材料，根本没有收集整理，现仍分散在各科甚至个人手里。就连战备转移到后库，原由秘书科集中管理的各类档案，后因工作需要，拉回又分散到各业务科管理。由于缺乏严密的手续制度，造成属于政治工作方面的文书档案，内保科的业务档案至今下落不明。十二处、十一处和西城分局分别缺少一九六五年至一九六八年期间，一年至四年的文书档案，是弄乱了，还是积压在什么地方，原因至今不清。"},{"type":"paragraph","text":"三是，档案干部调动频繁，兼职过多。据统计，当前全局共有档案干部一百二十八人。其中，专职干部一百零一人，兼职干部二十七人，老档案员三十五人，新同志九十三人，新同志占干部总数的百分之七十二点六。有些单位的档案干部调动过于频繁，西城、石景山分局，大兴、房山、密云县局，几年来先后换了两次、三次、甚至四、五次之多，根本无法熟悉档案业务，影响了工作的开展。档案干部兼职过多，从十九个单位的情况看，一般都身兼二职。有不少身兼三职甚至四职之多。在档案数量日益增多，业务工作日益要求更好地适应对敌斗争的情况下，这种状态就很不适应。由于兼职过多、经常忙做其他工作，很少做档案工作，有的对本单位有些什么档案，有多少都不清楚；有的连为数不多的文书档案也管得很差。档案干部新成分多，由于缺乏必要的档案业务知识，对本单位的档案如何整理、管理、束手无策；有的虽做了整理，也不合乎要求。个别单位“只管钥匙，不管档案”，形成档案工作长期处于无人管理状态。"},{"type":"paragraph","text":"四是，档案保管上存在着不安全因素，缺少必要的保管设备和用品。主要是有的单位存放档案的库房远离办公室，长期无人看管，并缺少必要的防火、防尘、防虫、防潮设备和经常维修；有的单位档案材料逐年增加，但档案用房，档案用柜未增，使整好的档案，有的放在办公室，有的放在宿舍，有的放在柜顶或堆在地上，造成档案材料受损；有的单位由于没有解决档案皮或档案袋，只好把整好的档案材料打捆堆放。"},{"type":"paragraph","text":"从上述情况看，必须引起各级领导的高度重视，采取坚决而必要的措施，迅速着手加以解决，否则，无论是对当前和今后的对敌斗争都是极其不利的。为落实第十七次全国公安会议提出的各项任务，档案工作必须大治快上，总的要求是：年内收集、清理完另散、积存材料，把被刘传新搞乱了的档案，进行清查、核实、整顿恢复好；两三年内，各处、各分县局都要达到科学地集中统一管理档案的要求，建立起统一档案室，使之更快更好地为公安保卫工作、为对敌斗争服务。"},{"type":"paragraph","text":"针对当前档案工作方面存在的问题，提出以下具体意见："},{"type":"paragraph","text":"一、以揭批“四人帮”、刘传新的斗争为纲，彻底清算刘传新一伙破坏档案工作的罪行，肃清其流毒和影响。各级领导和档案干部要充分认识：公安档案是公安工作的常备武库，必须建设好；是党和国家的宝贵财富，必须整理保管好；是对敌斗争的有力武器之一，必须充分利用好。树立起必须重视、加强和切实做好档案工作的观念，切实加强对档案工作的领导，克服与纠正对档案工作的错误认识，切切实实地把档案工作，当作经常的一项重要业务建设抓紧抓好。"},{"type":"paragraph","text":"二、调整充实档案干部。各单位根据档案工作的需要，配备与工作任务相适应的专职干部。由于档案工作是一项机要工作，机密性很大，在配备干部时，必须是政治上可靠，革命事业心和责任心较强，积极钻研、熟悉公安业务，并具有一定文化水平的同志担任。档案工作具有一定的专业性，各单位不要轻易调动，要保持档案干部的相对稳定。档案干部的任务是：文书档案的调整、立卷、归档工作；各类业务档案的归档、检查、编制索引、目录、卡片等工作；档案室的经常管理工作；档案的安全，破损档案的修复工作；对本单位各科档案材料情况的了解和向领导反映情况；熟悉所管档案的内容，做好查找使用工作等等。根据上述要求，建议各单位对档案干部做一次认真的研究，对过去做档案工作多年，热爱档案工作并有实践经验的同志，根据需要和可能，可调回来，充分发挥他们的专长；对不适合做档案工作的，应进行必要的调换。档案员应以档案工作为主，可适当兼做其他工作，但不要兼职过多，兼职过多的，应进行必要的调整。"},{"type":"paragraph","text":"三、迅速清理积存材料，整理档案。这项工作是直接关系当前和今后对敌斗争的大问题。各有关单位必须下大决心，花大力气，采取有力措施，在年内解决好这个问题。"},{"type":"paragraph","text":"另散、积存材料比较多的单位，根据积存材料的数量，采取集中一定力量，组成专门班子进行清理。大体步骤是：第一步，主要清理另散、积存材料，分清档案种类，该整理立卷的整理立卷；积压未转的应及时转出；需要进一步调查处理的应统一安排进行调查；需併档的应及时併档；如发现敌伪档案资料，应及时转交市局档案科统一保管；如发现拘留、予审、劳改档案，应及时分别转有关单位。第二步，按有关规定系统整理材料，建立档案。"},{"type":"paragraph","text":"档案被搞乱了的单位，要认真进行清查，核实、整顿恢复好。对丢失的，被抢走未追回的和下落不明的档案材料，要组织一定力量追"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}