{"books":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji2.pdf"],"article":{"title":"德意志人沉痛的签约","alias":"","parts":[{"type":"paragraph","text":"德意志人沉痛的签约"},{"type":"paragraph","text":"（1919年7月21日）"},{"type":"paragraph","text":"签约之前败而不屈的德意志的代表蓝超\"等于五月初旬到巴黎。（五月七日），凡在（在凡）尔塞宫举行很庄严的和约交付礼。德代表的态度很踞（）傲。克勒满沙站起声述其开会词。德总代表蓝超，则坐诵其如下之演说词"},{"type":"paragraph","text":"德国军事破裂，德国失败的程度，已（已）自明白。但这回欧战，负责的不仅德国，全欧都与有罪。因五十年以来，欧洲各国的帝国主义，实贻毒于国际局势。德国战中的罪行，固不可讳，战事的时候，人民的天良，为感情所蔽，故有罪行。然自去年十一月十一日以后，德国没与战事的人，多死于封锁的影响，协约国亦冷淡视之。威总统十四条大纲3，为全世界所赞助，协约国业已（已）声明依照此项大纲而立和约，那么，德国当不至于全没救护。国际同盟，各国都应加入，不能将德国丢在外边。德国愿以好意的精"},{"type":"paragraph","text":"[1]蓝超，今译布罗克多夫-兰曹或布罗克多夫-伦佐（1869一1928），当时任德国外交部部长。1919年4月底率领德国代表团出席巴黎和会，力争取得较好的和平条件，因未能阻止他的政府批准《凡尔赛和约》，乃于同年6月辞去外长职务。"},{"type":"paragraph","text":"[2]凡尔塞，今译凡尔赛。"},{"type":"paragraph","text":"[3]威，即威尔逊（1856—1924)，美国民主党人，1913年至1921年任美国总统。1918年1月8日在国会演说中，倡议建立国际联盟，并提出所谓十四点和平纲领。神，研究和约。·……"},{"type":"paragraph","text":"和约为灰黄色布面一大册，和会的秘书长杜斯玛，捧了交到蓝超手中。蓝超回到寓舍，晚餐的时候，默无一言。晓（晚）餐毕，即使人翻译和约，于晨间三点译成，送到蓝超寝室，蓝超看到天明方毕。另外录出几份，派专差送到柏林。八日德内阁会议许久。内阁总理施特满，向考虑和约委员会演说一"},{"type":"paragraph","text":"和约条件，简直是宣告德国死刑。政府必以政治的沉静态度，讨论这可厌而狂妄的公文···"},{"type":"paragraph","text":"随将和约条件，电告各联邦政府，请他们表示意见。因为感受很深的痛苦，特命公众停止行乐一星期，仅许剧院演唱和这日痛苦极度相同的悲剧。股票交易所，因感受痛苦的印象，停闭三日。名（各）界人士听得和约会要签字，皆为作怒，群相讨论拒绝签字的后患，甚至没有一人想到或可受纳此项条件的。柏林各报一致评，有的说：“和约的苛刻，远过最消极的预料，这系狂暴无智识的制品，若不能修改，只有用‘否’字答他。”有的说：“我们如签定这约，实是屈于武力。我们的心中，应坚决拒绝。”惟独立社会党的机关报，则主张签约说：“从经验看来，拒绝徒增后患。”"},{"type":"paragraph","text":"这时候最可注意的，是德国政党的态度。多数社会党的政府派，是不主张签字的。民治党，和中央党，也是这样。只有独立社会党不然。（十二日）独立社会党通过决议案，主张接受和约，并说"},{"type":"paragraph","text":"[1]独立社会党，全称为德国独立社会民主党，时为执政党之一。成立于1917年4月6日，创始人和主要领导人是原德国社会民主党中派领袖胡戈·哈塞、威廉·迪特曼和卡尔·考茨基。主张通过改良道路变革现存社会制度，在帝国主义战争中坚持“保卫祖国”等社会沙文主义观点。在1918年德国十一月革命中，其右翼领导人与艾伯特等合流，并于1922年和社会民主党“德现政府恢复武主义的行为，使别人坚其对德的疑惧。德国舍屈于强迫签字，没有办法。俄德和约，及德罗和约\"，均没多久的寿命就取消了。凡尔塞和约，也未尝不可以革命的发展取消他”。我们为德国计，要想不受和约，惟有步俄国和匈牙利的后尘，实行社会的大革命。协约国最怕的就在这一点。俄罗斯，匈牙利，不派代表，不提和议，明目张胆的对抗协约国，协约至今末（未）如之"},{"type":"paragraph","text":"[1]俄德和约，指1918年3月，苏俄在俄国西部布列斯特一里托夫斯克（今布列斯特）同德国、奥匈帝国、保加利亚和土耳其签订的《布列斯特和约》。当时，德帝国主义的军队正侵入俄罗斯苏维埃共和国境内，前线的俄国旧军队已经瓦解，新的革命军队还没有组织起来，为了使刚成立的苏维埃共和国避免在德军的打击下天折，列宁主张暂时退却，接受德帝国主义提出的割地、赔款等条件，立刻签订和约。这个和约的签订，使苏维埃共和国赢得了时间去巩固无产阶级的政权，调整经济，建立红军；使无产阶级保持了对农民的领导，集聚了力量，得以在1918年至1920年击溃白军和英、美、法、日、波等国的武装干涉。德罗和约，指1918年4月24日由罗马尼亚马尔吉洛曼领导的保守党政府与德国在布加勒斯特签订的和平条约。和约确认比萨拉比亚归属于罗马尼亚，罗马尼亚则把拥有近50万人口的领土让给中欧同盟各国；条约规定德国对罗马尼亚大部分领土继续占领，在占领区内实行战时状态，并规定在发生特殊情况时德军可以对非占领区摩尔多瓦的铁路实行军事管制。同年秋，随着德军的战败，和约被废除。"},{"type":"paragraph","text":"[2]凡尔塞和约，即凡尔赛和约，或巴黎和约，全称《协约和参战各国对德和约》，1919年6月28日在巴黎凡尔赛宫签订。和约共15部分，440条。其中第一部分是国际联盟盟约，其他部分主要规定：德国将阿尔萨斯一洛林交还法国；萨尔煤矿归法国，萨尔区由国联管理15年，期满后经公民投票决定归属；莱茵河左岸由协约国占领15年，右岸50公里为不设防地区；德国殖民地由英、法、日等国瓜分，其在中国山东的权益转交日本；德国须支付巨额赔款，可保留10万官兵。美国代表虽在和约上签字，但美国国会未予批准。中国代表团因国内人民强烈抗议，未在和约上签字。何。向使去冬德国广义派社会党的社会革命成了功，则东联俄而南结奥，更联合匈牙利和截克，广播其世界革命主义，或竟使英法美久郁的社会党，起而响应，协约国政府还食得下咽吗？独立社会党和广议（义）派社会党，本是一党而分为二，他的议论如此，本不足怪。用革命的发展取消和约，这话正不要轻看呢。"},{"type":"paragraph","text":"同日德国［开】会讨论购和条件。施特满演说一"},{"type":"paragraph","text":"今日为德国人生死关头！我们必须团结一致！我们除谋使国家生存，无旁的责任！德国不图进行其国家主义的梦想，并没争荣夺权的问题。于今人人的喉咙中间都觉有手塞住他的呼吸！人类的尊严，现付于诸君的手中以保持他！"},{"type":"paragraph","text":"（十四日）蓝超致克勒满沙一个文，内容的大要如下一"},{"type":"paragraph","text":"和约中关于领土的条款，是使德国失去甚关重要的生产土地。谷和薯芋的收成，将减百分之二十一。煤减三分之一。铁减四分之三。锌减五分之三。德国既因失去殖民地和商船，使经济成了麻木不仁。今又不能得充分的原料，势将被毁到极大的程限。同时输入的粮食必将大减。依赖航务和商业为生的数百万人，德政府不能将工事和粮食供给，他们在势不得不到国外求生，而重要的国家，多禁止德国移民入境。故签定和约，不向数百万德人宣告死刑。·..."},{"type":"paragraph","text":"蓝超于上述的文之外，更以文两通致克勒满沙。第一通的大要说，“协约国占德土地，和威总统宣布的主义不合”。第二通的乃关于赔偿条款提出抗议，谓“德国愿赔偿，但不是因为负了战争责任的原故”。我们看德国的抗议，大要注重，（一）不独负战争责任，（二）不愿失去原料所从出的土地。其他各项，虽有抗议，但不是最重要的处所。"},{"type":"paragraph","text":"（十三日）晚上，柏林有大举示威。多数社会【党】于示威时，起坛演说谓，“和约条件，较罗马施于加萨臣\"的，尤为刻毒而可羞”。群众游行各街，止于协约委员团所住的亚特伦旅馆前面。有人向众演说，其势涵汹。欲攻旅馆，为警察所阻。到内阁总理屋前，施特满氏临窗演说。又有人民一大队，于薄暮时候，唱歌到亚特伦旅馆，大呼“持（推）翻强暴的和局。与克勒满沙偕亡”“与英伦偕亡”。众又到施特满处，：请他演说，施氏讲到威尔逊总统十四【条]大纲时，众忽大呼“与威尔逊偕亡”。这日柏林和乡间独立社会党开会，有四十处。"},{"type":"paragraph","text":"（十九日）柏林某报载有社会党领袖彭斯坦博士的演说，谓“非常苛刻的和约条件，非完全出于激怒与仇念，实德国政策既不能见信于人，则当然受此待遇。一切破坏，咎在德国。德国之履行各项要求，不过补偿他们前所夺于人的而己（已>。我很不以一般人土所发激烈的演说为然。告诉他们！不可再具一九一四年八月四日的气焰”！这于德国热烈的反对声中，算是一瓢凉水。"},{"type":"paragraph","text":"（二十日）蓝超致书和会，要求改正审查及讨论和约的期限，（二十二日）克勒满沙复书，允许展长期限，至五月二十九日为止。（二十三日）晚，德全权大使起程往斯巴，将和来自柏林的阁员数人"},{"type":"paragraph","text":"[1]加萨臣，今译迦太基，非洲北部（今突尼斯）的古代奴隶制国家。约建于公元前814年。公元前7世纪到公元前4世纪发展成为西地中海强国。公元前3世纪初罗马统一意大利，与迦太基形成对峙，爆发争夺地中海西部统治权的三次战争，史称“布匿战争”。这里指第二次布匿战争（前218一前201）后，罗马强迫迦太基签订的和约。按此和约迦太基放弃全部海外领土，交出舰船，赔款一万他兰同，规定此后非经罗马同意不得与别国交战，迦太基从此丧失其独立国的地位。会唔，决定一切。（二十四日）斯希特芒，欧士白格川，从柏林乘车到斯巴，蓝超及委员十六人也到，即开一极长的会议，斯希特芒主席，通过德国的反提案。会毕，政府委员回柏林，蓝超等回凡尔塞。"},{"type":"paragraph","text":"（五月二十七日）德国有答案交付和会。答案的第一部分，要点如下—"},{"type":"paragraph","text":"（一）德国承认减少军队到十万人。（二）交出巨大的军舰，而保留商船。"},{"type":"paragraph","text":"（三）反对关于东边土地的决定。要求于东普鲁士?民中，举行庶民大会。"},{"type":"paragraph","text":"（四）承认丹齐为自由口岸。（五）要求协约国，在签字四个月后，撤退军队。（六）要求加入国际同盟。（七）坚欲取得代管殖民地的权利。（八）赔偿总数，不得过十万兆马克。（九）拒绝引渡凯撒，及其他人物。"},{"type":"paragraph","text":"[1]斯希特芒，即施特满。欧士白格，今译埃兹贝格，或埃茨贝格尔（1875一1921），德国天主教中央党左翼领袖、第一次世界大战停战协定的签字人。当时在古斯塔夫·鲍尔内阁中任副总理兼财政部部长。"},{"type":"paragraph","text":"[2]东普鲁士，旧地区名。位于波罗的海东南沿岸涅曼河、维斯瓦河和普雷格尔河下游沼泽地区。"},{"type":"paragraph","text":"[3]丹齐，今译但泽，即今波兰的革但斯克。"},{"type":"paragraph","text":"[4]凯撒，指德意志帝国末代皇帝威廉二世（1859—1941)。凯撒原为古罗马著名政治家，后来凯撒成为罗马及西方帝国帝王习用的头衔。巴黎和会上协约国列强要求德国负战争责任，并引渡威廉二世等人。威廉二世1888年至1918年在位，推行容克地主一资产阶级的侵略扩张政策。1897年强占中国胶州湾，1900年出兵参加八国联军，镇压义和团运动，并参加瓜分中国的竞（十）德国须有重行经商海外的权利。德国答案的第二部分，亦有如下的要点（一）在过渡时代，须维持大军，以保治安。"},{"type":"paragraph","text":"（二）须许德人开公民大会，讨论土地割让问题。并许奥人以加入德国的便利。"},{"type":"paragraph","text":"（三）拒绝割让西利细\"上部。（四）不承认俄国有索取赔偿的权利。（五）无赔偿意、门、罗②、波兰等国的义务。"},{"type":"paragraph","text":"右?之德国答案，四大国代表为长久的讨论后，提出答复文，将德国所约议的，逐件驳复。全文很长，不外说德国战争责任万难推读，德国必须尽其能力赔偿损失，必须交出戎首，和战时行暴的人，用法惩治，必须于数年内受特别的约束，凡协约国所持以构成和约的根本主义，万难更易，惟对于德国的实际建议，可以让步云云。"},{"type":"paragraph","text":"（五月二十九日以后）又因德代表的请求，屡次展缓签约日期。最后允展至六月二十八日为止。六月前半月的光阴，全为着往复『反】议事占去。"},{"type":"paragraph","text":"至（六月十八日）德代表团，乃由法京回德，一致告诫德内阁，拒绝签约。德内阁乃准备在韦玛召集国会，取决此重大问题。此时协约方面，早作军事预备。一候（俟）德国有不签字的表示，即行进军。德国己（已）处于不能不签字的情势了。"},{"type":"paragraph","text":"[1]西利细，即西里西亚，欧洲中部地区名，位于奥得河中、上游流域。"},{"type":"paragraph","text":"[2]意、门、罗，即意大利、门的内哥罗、罗马尼亚。门的内哥罗即今黑山共和国。"},{"type":"paragraph","text":"[3]因原文为竖排，此处“右”应为“上”，下同。[4]韦玛，今译魏玛。"},{"type":"paragraph","text":"（六月二十二日）协约国对德的“最后复文”，于这日送达德代表，限德国以五日承受和约。“最后复文”内，述可以让步的条件，如下——"},{"type":"paragraph","text":"（一）西里西亚上部，施行民众投票。（二）西普鲁士\"边界，重行划定。（三）德军暂增至二十万人。"},{"type":"paragraph","text":"（四）德国宣布愿于一个月内将被控破坏战时法律的人的名单开出。"},{"type":"paragraph","text":"（五）修正关于财政问题的细则。"},{"type":"paragraph","text":"（六）以德国履行义务为条件保证德国为将来国际回（同）盟的一员。"},{"type":"paragraph","text":"施特满内阁知和约不能再有挽回，遂决计引退。"},{"type":"paragraph","text":"（二十二日）德新内阁组织成立。国务总理巴安氏，外交穆勒氏，财政欧士白格氏，内务达维特氏，陆军拿斯奇氏，殖民贝尔氏，邮电格莱斯勃资氏，劳动森士南氏，工程斯利奇氏，公众经济惠塞尔氏，国库夏勒氏，粮食斯密氏。巴安氏及诸阁员，多属多数社会党，本系前内阁的同调，在这回外交紧急声中，出当此签定和约的难局。新内阁既成，已（已）可决其是预备签约的了。施特满退职。施特满内阁所委任的购〈）和代表，当然随着退职。于是德国议和代表团易人。新代表团即以新内阁中的外交总长穆勒、邮电总长格莱斯勃资等组织而成。"},{"type":"paragraph","text":"此时国会业已（已）在韦玛召集，巴安氏即赴国会，作很沉痛的演说，极言加入新政府的痛苦，恳请国会确立主张，否则战事将"},{"type":"paragraph","text":"[1]西普鲁士，旧地区名。位于维斯瓦河以西至奥得河之间波罗的海复发作。巴安氏日：“我特于自由的日耳曼最后一次，起抗此强暴破坏的和约！起抗此自决权利的假面具！起抗此奴隶（役）德人的手段！起抗此妨害世界和平的新器！”国会乃于“反对”“赞成”的喧哗声中，通过签约动议。"},{"type":"paragraph","text":"签约的动议通过，二十三日巴安再赴国会，申述无条件签约的必要，其演词谓：“战败的国家，身魂受世界的凌辱！吾人姑且签定和约。吾人一息尚存，：终望损害吾人荣誉的人，有一人身受报应！”这时候右党提出抗议。乃付表决。结果证实准许签约。议长费里巴赞氏起立发短简的演说：“以不幸的祖国，委托于慈悲的上帝！”且谓：“各党领袖，允宣告军界，全国希望海陆军树克已牺牲的模范，辅助劳工，重造祖国！”关系全世界安危的德国签字，在一场非常惨痛的演说声中，完全决定。德意志人的大纪念，有史以来，当没有过于这日了！"},{"type":"paragraph","text":"签字案既经国会通过，德新代表团乃到巴黎，致“允可签约的文”于和会。文的大要说一"},{"type":"paragraph","text":"“日耳曼民国政府，知协约国决计以武力强迫日耳曼承受和约条件。此项条件，虽没有重大的意味，然实志在剥夺日耳【曼】人民的荣誉。日耳曼政府虽屈服于优势的武力，但关于从古未闻离背公道的和约条件，仍不放弃其意见！今特宣布愿受纳协约国所施的条件。”"},{"type":"paragraph","text":"右文既布，各国的欢，自不可言。至（二十八日）而最后展缓的满期已（已）到。于是凡耳（尔）塞宫中，乃有亘古未闻的大签约一举。"},{"type":"paragraph","text":"签约之际一千九百十九年六月二十八日午后三点五分，凡尔塞宫中开会。在镜宫中设高坛，甚为庄严。协约国全权代表首先会集。次为德国全权代表，只到外交总长穆勒，和交通总长斐尔，其余均不愿到。克勤（勒》满沙主席，首发短简宣言，谓“协约国和共同作战国政府，均赞成购（）和条件。今加签字，表示彼等忠诚依守庄严的了解”。继乃“请日耳曼民国代表首先签字”。德代表所坐的席次，忽发大声，“德意志！德意志！”克勒满沙于是乃改称“德意志”。德代表即起立在约上签名，斐尔氏首先签之。时为午后三时二十分，园中喷泉四射，炮声大作。当德代表回到坐处的时候，全场皆露喜容。次为美国签字。次为英国签字。次为法国签字。次为意国签字。次为日本签字。最后签约的为截克斯拉夫民国\"。三时三十五分签字完毕。克勒满沙氏宣布散会。"},{"type":"paragraph","text":"签约之后当德国国会允许签约的消息传布，德国全国即有爱"},{"type":"paragraph","text":"..国的示威运动。群众列队唱战歌、国歌，欢呼致敬于年老的统兵员。各报对于裁判德皇问题，表示极大的忿怒。有一报恳请一九一四年的陆军军官，表示如德皇受裁判，也愿受协约国的裁判。并请组织团体或须入荷兰，保护德皇。各地暴动罢工情事，接续而起。及（二十八日）和约签字的消息传到柏林，柏林某报即载出一文，谓：“德人终必报一九一九年的耻辱！”为政府禁止发行。（二十九日）各报皆有“黑线”，表示哀痛。各报皆载有极悲观的评论。柏林及各地铁路工人及电车工人罢工。柏林城里的运输机关全停。亨堡等处出了乱子。全国的罢工，有扩张形势。"},{"type":"paragraph","text":"评论我叙签约。我单叙德国的签约。我叙德国签约，单注重其国民精神上所感痛苦的一点。是什么意思？原来这回和约，除却国际同盟，全是对付德国的。德国为日耳曼民族，在历史上早声誉，有一种崛（倔）强的特质。一朝决裂，新剑发刑〈硼>，几乎要"},{"type":"paragraph","text":"[1]截克斯拉夫民国，即捷克斯洛伐克共和国。使全地球的人类都挡他不住。我们莫将德国的穷兵武，看做是德皇一个人的发动。德皇乃德国民族的结晶。有德国民族，乃有德皇。德国民族，晚近为尼采，菲希特，颉德\"，泡尔生等“向上的”“活动的”哲学说所陶铸。声宏实大，待机而发。至于今日，他们还说是没有打败，“非战之罪”。德国的民族，为世界最富于“高”的精神的民族。惟“高”的精神，最能排倒一切困苦，而惟求实现其所谓“高”。我们对于德皇，-一面恨他的穷兵武，滥用强权。一面仍不免要向他洒一掬同情的热泪，就是为着他“高”的精神的感动。德国的民族，他们败了就止了。像这样的屈辱条件，他们也忍苦承受。他们第一次翻转面目，已（已）从帝国变成【成】了民国。他们的第二次翻转，或竟将民国都不要了。这话我殊敢下一个粗疏的断定。我们且看挡在西方的英法，不是他们的仇敌吗？英法是他们的仇敌，他们的好友，不就是屏障东方和南方的俄、奥、匈、截和波兰吗？他们不向俄奥匈截筹国连络，还向何处？他们要同俄奥匈截连络，必要改从和俄奥匈截相同的制度。俄匈的社会革命成了功，不用说。匈（奥）截也有此趋势，前日电传说截克已（已）经成了劳兵民国了。德国广义派斯巴达团，去年冬天的猛断举动，和成功仅仅相差一间。爱倍尔政府成立，多数社会党握"},{"type":"paragraph","text":"[1]菲希特，今译费希特，德国古典唯心主义哲学家。在政治上，曾反对封建制度，主张资产阶级的共和政体或君主立宪政体，宣扬民族至上，鼓励德意志人民起来抵抗拿破仑的侵略。颉德系康德之误。颉德，英国人，19世纪进化论者。康德（1724一1804），德国哲学家，德国古典唯心主义的创始人，创造了宇宙之“本体”与“现象”的著名二元论学说。"},{"type":"paragraph","text":"[2]爱倍尔，今译艾伯特（1871一1925），德国社会民主党右翼首领之一。德国十一月革命期间，组织社会民主党政府，与资产阶级勾结，镇压革权，所恃以制服广义派的，全是几个兵，几杆枪。和约成功，兵是会要解散了。枪是会要缴出了。那时候政府还恃着什么？德国工商业的大毁败，要重造起来，不得不仰赖出力的劳动者。以后政府所应做的大事，就是向劳动者多多的磕头。而广义派的武器，不是别的，就是这些劳动者。故我从外交方面的趋势去考虑，断定德国必和俄奥匈截连合，而变为共产主义的共和国。又从内治方面的趋势去考虑，也可作同样的断定。"},{"type":"paragraph","text":"一千九百一十九年以前，世界最高的强权在德国。一千九百一十九年以后，世界最高的强权在法国英国和美国。德国的强权，为政治的强权，国际的强权。这回大战的结果，是用协约国政治和国际的强权，打倒德奥政治和国际的强权。一千九百一十九年以后法国英国美国的强权，为社会的强权，经济的强权。一千九百一十九年以后设有战争，就是阶级战争。阶级战争的结果，就是东欧诸国主义的成功，即是社会党人的成功。我们不要轻看了以后的德人。我们不要重看了现在和会高视阔步的伟人先生们。他们不能肝食的日子快要到哩！他们总有一天会要头痛！"},{"type":"paragraph","text":"然则这回的和约，“其能五稔”，尚靠不定。如若真以“德俄和约”“德罗和约”的例来推测，恐怕就是早晚的问题。无知的克勒满沙老头子，还抱着那灰黄色的厚册，以为签了字在上面，就可当做阿尔卑斯山一样的稳固。可怜的很呵！"}],"authors":["毛泽东"],"dates":[{"year":1919,"month":7,"day":21}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":42,"page_end":53},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}