{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级文化大革命促进生产大发展  千里淮北平原农业空前丰收","authors":[],"dates":[{"year":1973,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级文化大革命促进生产大发展"},{"type":"paragraph","text":"千里淮北平原农业空前丰收"},{"type":"paragraph","text":"据新华社合肥一九七三年十一月二十六日电　今年，安徽省千里淮北平原的农业，获得历史上空前的丰收，粮食总产量预计可比去年增加二十一亿斤，增长两成多。二十个县，有十九个县比去年增产，平均每个县增产在一亿斤以上。棉花总产量可比去年增加五十九万担，增长六成多。"},{"type":"paragraph","text":"“不以完成征购任务为标准，要以多作贡献为目标”，这是在党的十大精神鼓舞下淮北人民共同的愿望。临泉县是棉花生产的先进县，今年又获得了粮、棉双丰收，给国家的贡献也更大。到十一月上旬，全县就出售棉花十四万担，比去年增加了两万担。全县出售棉花在十万斤以上的大队，去年只有八个，今年到目前为止已增加到二十四个；出售百万斤棉花的公社，也比去年增加了一倍。"},{"type":"paragraph","text":"今年，淮北人民对国家的贡献这样大，这是这个地区农业生产迅速发展的结果。一九六四年以前，这里还是一个缺粮地区，国家年年要从外地调来大量粮食支援这里。淮北的变化，是在无产阶级文化大革命以后，特别是批林整风以后，随着毛主席革命路线的深入人心，淮北农业生产的迅速发展，现在淮北不仅不需要从外地调进粮食，而且调出了大量粮食支援国家社会主义建设。近几年来，这个地区每年都向国家交售十几亿斤征购粮和大量的棉花。今年，在十大精神鼓舞下，到十一月中旬止，阜阳、宿县两个地区已经交售粮食十六亿多斤，棉花一百万担，进度大大快于往年。如今，淮北人民生活有了提高，许多社队有储备粮，许多社员家庭有余粮。批林整风运动是强大的动力，是夺得今年农业丰收的根本原因。萧县的变化，就是一个很好的例子。过去，这个县阶级斗争、两条道路斗争比较复杂，自然条件较差，是全省闻名的“老大难”。批林整风以来，萧县县委以党的基本路线为指针，有计划有步骤地在社队中开展了社会主义教育，不断批判林彪反党集团的罪行，解决走社会主义道路还是走资本主义道路的问题，开展农业学大寨运动，使全县一跃成为全省的先进县。近三年，他们先后分三批，已在三百二十八个大队，深入进行了社会主义教育，占到大队总数的百分之六十。路线教育变成了强大的革命动力，有力地打击了阶级敌人的破坏活动，纠正了农村的资本主义自发倾向。全县粮食总产量，三年来每年递增一亿斤；去年粮食亩产超过了《纲要》，今年又上升到六百多斤。"},{"type":"paragraph","text":"淮北人民在批林整风、党的基本路线教育中焕发出来的革命精神，集中地表现在同自然灾害作斗争上。去年，淮北遭到暴雨的袭击，造成严重的洪涝灾害；今年入春以来，又多次遇到洪涝、干旱等灾害，也是一个多灾之年。淮北人民发扬昔阳县人民“天大旱，人大干”的精神，同各种自然灾害进行了顽强的斗争。他们坚定地说：社会主义是斗出来的，超《纲要》是拚出来的！抗灾抗到天低头，抗灾抗到大丰收！"},{"type":"paragraph","text":"特别是七、八月间，淮北有四、五十天没有下雨，二千四百多万亩黄豆、玉米等秋季作物，受旱的达到一千七百多万亩。一千多万淮北人民迅速掀起了抗旱的热潮。辽阔的淮北原野，出现了“抽水机开起来，马拉水车推起来，铁桶、木桶挑起来，盆盆罐罐端起来，男女老少动起来”的动人景象。"},{"type":"paragraph","text":"更激动人心的，还是在农业学大寨的先进单位利辛县柳西大队。这个大队去年遭到历史上从未有过的水灾，一夜之间变成一片汪洋。大队党支部书记孙邦昌，带领全大队的干部和社员，同水灾展开了英勇的搏斗，在大水之年夺得了粮食亩产过“长江”的好收成。今年，正当他们加倍努力大干苦干，夺回去年水灾带来的损失的时候，又遇到了一个多月的卡脖子旱。但是，他们无所畏惧，继续发扬革命硬骨头精神，开沟挖渠，打井建站，提水抗旱，使受旱的庄稼普遍浇了一至三遍水，夺得了丰收。粮食亩产达到一千一百五十斤，棉花亩产皮棉一百三十五斤，都超过了历史最高水平。"},{"type":"paragraph","text":"在批林整风运动的推动下，淮北的面貌已经发生了深刻的变化。而变化最大的，还是中共安徽省委帮助淮北地区各级党委抓的二十个后进大队。分散在淮北二十个县的这二十个后进大队，在原来粮食亩产一、二百斤的基础上，一九七○年有五个大队上了《纲要》，一九七一年增加到十一个，一九七二年又上升到十五个。今年，更传出了振奋人心的喜讯：二十个大队全部跨过了《纲要》。其中，有些还过了“长江”，亩产超过了千斤。"},{"type":"paragraph","text":"初冬时节，天气转冷，而千里淮北，到处是热气腾腾的景象。人们热烈地讨论明年怎样夺取更大的胜利。一九七四年虽然还未到来，但为夺取明年丰收的战斗已经打响了。今年淮北一共播种了二千万亩小麦，底肥上得足，种得比哪一年都好。冬修农田水利的战斗，已经揭开了序幕。许多地方的工地上红旗招展，人群如潮。据阜阳地区五个县的统计，目前上工人数已达六十几万人。"},{"type":"paragraph","text":"千里淮北，在毛主席的革命路线指引下，跨着时代的骏马，正从新的起点上向前奔驰！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}