{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":10,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"怎样认识我国的和平外交政策","authors":["吕济民"],"parts":[{"type":"paragraph","text":"一、为什么说我国一贯奉行和平的外交政策？奉行这一政策的意义何在？"},{"type":"paragraph","text":"华国锋总理在五届人大二次会议所作的《政府工作报告》中，重申了毛主席、周总理为我们制订的外交路线和政策，指出：“我国一贯奉行和平外交政策，坚定不移地为维护世界和平，发展各国人民之间的友好合作和促进人类进步的事业而努力。”"},{"type":"paragraph","text":"早在中华人民共和国诞生的前夕，毛主席就说过：“中国人民愿意同世界各国人民实行友好合作，恢复和发展国际间的通商事业，以利发展生产和繁荣经济。”一九四九年九月中国人民政治协商会议通过的共同纲领，和一九五四年九月全国人民代表大会通过的中华人民共和国宪法中，都明确地规定了我国奉行和平外交政策。我国政府在一九五四年倡导了著名的和平共处五项原则，发展同各个国家的平等友好关系。在一九五五年万隆会议上，周总理代表我国政府同亚非各国一起，又在五项原则的基础上，制定了十项原则。毛主席在党的第八次代表大会上致开幕词时指出：“我国和各社会主义国家都需要和平，世界各国的人民也都需要和平。渴望战争、不要和平的，仅仅是少数帝国主义国家中的某些依靠侵略发财的垄断资本集团。”"},{"type":"paragraph","text":"我们反对侵略战争，坚持和平的外交政策，这是由我国的社会主义制度所决定的。因为社会主义国家是广大人民当家作主的国家。它从根本上消灭了人剥削人的制度。它不需要通过对外侵略扩张去寻找市场和掠夺原料。因此，我们不威胁别人，更不会去侵略别人。粉碎“四人帮”以后，我国进入了新的历史时期，全国人民正在为实现四个现代化的宏伟目标而奋斗。我们的现代化建设需要有一个和平的国际环境。近几年来，我们排除了林彪、“四人帮”极左路线的干扰破坏，使毛主席、周总理制定的外交路线和政策得以更好地贯彻执行。正是由于我国政府一贯奉行和平外交政策，我们才能不断地增强同世界爱好和平的人民的团结，发展同各国的友好合作关系，为争取一个长期的和平的国际环境以从事社会主义建设，创造了很有利的条件。这些都说明，坚决地执行和平外交政策，是完全符合我国人民根本利益的。"},{"type":"paragraph","text":"还要看到，维护世界和平，反对侵略战争，也是各国人民的共同愿望和迫切要求。各国人民都需要有一个和平和稳定的国际环境，争取社会进步。特别是发展中国家都面临着维护民族独立、发展民族经济的共同任务。它们强烈反对外来干涉和战争威胁，以改变过去由于帝国主义、殖民主义统治造成的经济和文化的落后面貌。因此，我们执行和平外交政策，也有利于发展同各国人民和爱好和平的国家之间的友好合作关系。"},{"type":"paragraph","text":"二、要维护世界和平，为什么必须反对霸权主义？"},{"type":"paragraph","text":"各国人民都希望世界保持和平与稳定。但是，现实的情况是，树欲静而风不止，苏美两个超级大国加紧争夺世界霸权，搞得世界到处不得安宁。战争危险的因素在不断增长。"},{"type":"paragraph","text":"大家知道，自从世界上出现了帝国主义这个怪物，便给人类带来了难以计数的战争灾祸。称霸世界，正是帝国主义列强追逐的目标。列宁有句名言：“‘世界霸权’是帝国主义政治的内容，而这种政治的继续便是帝国主义战争。”第二次世界大战之后，美帝国主义曾经横行于世，称霸一时。进入二十世纪七十年代，苏联社会帝国主义趁美帝遭到严重挫折的机会，在世界各地加紧同美帝争夺，大力推行霸权主义的全球战略。它陈重兵于欧洲，威胁西方国家；它向亚洲、非洲、拉丁美洲伸手，疯狂进行侵略扩张。哪里有动乱，有战争，哪里就有苏联社会帝国主义的魔影。目前，苏联的军事开支已达一千四百亿美元，已居世界首位。它的常规武器生产，相当于美国和西欧的总和，舰艇、导弹和战略核武器的数量也都超过美国。苏联军队的人数已是美国的两倍。由于力量对比发生了变化，在遍及全球的激烈角逐中，社会帝国主义表现得更为贪婪和咄咄逼人，成了当前国际紧张局势的主要根源，是最危险的新的世界战争的策源地。因此，要维护世界和平，就必须反对霸权主义，特别是要打击苏联霸权主义的侵略政策和战争政策。"},{"type":"paragraph","text":"三、怎样才能打击战争势力，维护世界和平呢？"},{"type":"paragraph","text":"历史证明，各国人民团结起来，同战争策动者进行坚决的斗争，不断揭露它的战争阴谋，打乱它的战略部署，才是维护世界和平的正确途径。例如，第二次世界大战之后，美帝国主义发动了对朝鲜的侵略战争，妄图通过侵朝来扼杀年轻的新中国。由于中朝两国人民同美帝国主义针锋相对地进行了斗争，终于打败了美国侵略者，粉碎了美帝的阴谋，使东亚地区出现了相对的和平局面。相反，如果对帝国主义、霸权主义一味退让、姑息，就只能使它们的侵略气焰更加嚣张。一九三八年，德国法西斯对捷克斯洛伐克苏台德区提出领土要求。英、法等国推行绥靖政策，纵容德、意法西斯的侵略行为，结果德国法西斯得寸进尺，吞并了整个捷克斯洛伐克，接着进攻波兰，挑起了第二次世界大战。当前，西方有些人也在鼓吹什么要“以缓和代替对抗”。这种养虎贻患之风，必将使世界和平受到更加严重的威胁。重温慕尼黑的历史教训，对今天来说，仍有重要的现实意义。"},{"type":"paragraph","text":"华国锋总理在《政府工作报告》中说：“我们相信，全世界一切爱好和平的国家和人民加强团结，共同努力，互相配合，推迟战争的爆发是有可能的。”明确地指出了维护世界和平的前景。我们既要看到世界战争的危险性存在，也要看到延缓世界战争爆发的可能性；要看到战争危险的因素在增长，也要看到世界人民反对战争的力量在发展，从而树立维护世界和平的信心和决心，并同霸权主义进行更坚决的斗争。"},{"type":"paragraph","text":"目前国际形势的发展有利于各国人民，而不利于霸权主义。苏联社会帝国主义的猖狂侵略扩张活动，正起着反面教员的作用。各国人民，特别是第三世界国家和人民越来越认清了新沙皇的侵略面目。它的侵略扩张行径，虽然在某些地区暂时有所得手，但却因此激起了许多国家和人民的强烈谴责和反抗。埃及和索马里毅然废除同苏联签订的“友好条约”，苏丹等国驱逐苏联顾问和专家，使新沙皇在这些国家的立足点得而复失。非洲国家日益团结起来，反对外来势力干涉非洲事务。亚洲国家和人民维护民族独立、反对霸权主义的斗争正在深入发展。所有这些，都是对苏联霸权主义的沉重打击，也是对维护世界和平，推迟战争，作出了积极的贡献。"},{"type":"paragraph","text":"反对霸权主义，维护世界和平，必须团结一切可以团结的力量，调动一切可以调动的因素，扩大以第三世界为主力军的国际反霸力量，才能最大限度地孤立和打击威胁世界和平的主要敌人。这是毛主席关于三个世界战略思想中所规定的正确策略。毛主席、周总理生前从国际反霸斗争的全局出发，实现了中日两国关系的正常化，作出了打开中美关系大门的战略决策，并为此进行了努力。今年一月，中美建交，从此中美两国人民的友好往来和合作关系不断增进，使中美关系进入一个新的阶段。正如邓小平副总理所指出的：“中国人民同美国人民的友好合作，不仅有利于两国的发展，也必将成为维护世界和平和促进人类进步的强大因素。”"},{"type":"paragraph","text":"四、在维护世界和平斗争中，中国人民和中国人民解放军的任务是什么？"},{"type":"paragraph","text":"如前所述，反对霸权主义，维护世界和平，不仅仅是我们进行四个现代化建设的需要，同时，也是全世界人民的共同需要。因此，同世界人民一道反对两个超级大国，特别是苏联的霸权主义，是我国人民和军队义不容辞的职责。我边防部队对越进行自卫还击作战，教训了越南小霸，沉重打击了苏联的全球战略部署，就不仅保卫了祖国的安全，而且为维护世界和平作出了重大的贡献。"},{"type":"paragraph","text":"目前，苏修亡我之心不死。越南地区霸权主义虽然遭到我严厉的惩罚，但它不会就此罢手。它们都把社会主义中国看作推行霸权主义的最大障碍，在靠近我国的边境地区继续部署重兵，不断进行武装挑衅活动，干扰和破坏我国四化建设，直接威胁着我国的安全。对此，我们必须保持高度的警惕，随时准备对付苏联社会帝国主义对我国发动的突然袭击，坚决回击越南小霸的进犯。我们还必须加快我军的革命化和现代化建设，全面提高部队的战斗力。只有这样，才能有效地抗击侵略，完成保卫祖国和维护世界和平的光荣任务。"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}