{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭穿雷海宗反马克思主义的种种恶毒手法","authors":["孙定国"],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"揭穿雷海宗反马克思主义的种种恶毒手法","type":"title"},{"text":"孙定国","type":"authors"},{"text":"走社会主义的道路是全国人民一致的要求。共产党的领导在这里起着决定性的作用。而资产阶级右派分子要走另一条道路，要走反社会主义的道路。他们就从各方面来反对共产党，反对党的指导思想马克思主义。费孝通、陈振汉是如此，向达、雷海宗等人也是如此。","type":"paragraph"},{"text":"雷海宗在历史界的进攻是有纲领的。他在人民日报召开的天津教授座谈会上和在天津市委宣传会议上的发言，在天津日报上发表笔谈“长期共存、相互监督”，以及他的世界史分期与上古中古史中的一些问题的讲话就是。必须指出，雷海宗的这些纲领性的意见正是那个为章罗联盟服务的曾昭抡、费孝通等人拟订的反社会主义科学纲领的一个重要组成部分。为了恢复资产阶级社会学，费孝通、吴景超等在北京叫嚣得最厉害的时候，雷海宗在天津响应得也最快，叫嚣得也最凶。雷海宗的反共、反人民、反社会主义，是既有言论又有行动的。因此，中国史学界和雷海宗的斗争是社会主义和资本主义两条道路的斗争，并不仅仅是不同学术见解上的斗争。雷海宗算不得什么历史学家，什么科学研究工作者。他是如同列宁所说的“披着羊皮的豺狼”。他极度仇视共产党，仇视马克思主义，仇视人民民主专政。他披着学者的外衣恶毒地向社会主义、向全国人民进攻。我们必须彻底粉碎这个进攻。天津的科学界首先举起战斗的旗帜，是做得完全正确的。北京的科学工作者，应该有力地支援这个斗争。坚决地打垮雷海宗的进攻，这不只是史学界的任务，而且也是整个科学界的任务。他进攻马克思主义的历史学，同时也就是进攻马克思主义哲学、历史唯物主义。(当然，雷海宗的反动理论是不值一驳的，我们不要认为雷海宗是个什么了不起的学者，他不过是一个装着大象的蚂蚁，靠着空架子吓人！)","type":"paragraph"},{"text":"我在这篇短文中只提出以下几点意见：","type":"paragraph"},{"text":"首先是关于雷海宗所说的马克思主义停滞论的问题。关于这个问题，我认为不管他说马克思主义是在什么时候停滞的，1895年也算，1872年也算，这都没有多大关系。问题是在于雷海宗是否仅只是认为马克思主义停滞了的问题。因为说是停滞了，那还是认为在这个世界上还曾经有过这个马克思主义。事实上不是这样的。雷海宗并不是认为马克思主义是什么 停滞了，而是认为马克思主义根本就不存在。分析一下下边的情况，就可以看得很明白。雷海宗在他的讲演里公然说：马克思在雇佣劳动与资本中提出古典社会、封建社会、资本主义社会，而在政治经济学批判序言中又提出“亚细亚生产方式”，这是一个重大的发现。在这个问题上，他认为恩格斯、列宁以及斯大林都和马克思不一样，也就是说这些杰出的马克思主义者都和马克思有矛盾，因为他们忽视了或者不能了解马克思主义关于亚细亚生产方式这个重要的发现。至于以后其他的马克思主义者，那就更不用说了。(关于亚细亚生产方式问题，我在这里不准备去多讲它，苏联科学家讨论过，我国历史学家也曾经讨论过，大家都知道，它并不是一个什么超出五种生产方式的独特的生产方式，实质上是指的带有东方特点的奴隶制。马克思在这两本书中以及在资本论中所分析的历史发展阶段问题，根本上是一致的，并没有什么矛盾)。在这里，雷海宗向我们提出了推崇马克思的标准到底是什么的问题。按照雷海宗的逻辑，推崇马克思的不是马克思的忠实战友和学生，不是恩格斯，不是列宁，不是斯大林，也就是不是马克思主义者；相反，推崇马克思的，倒是马克思主义的敌人、反马克思主义的雷海宗。这真是不知人间有羞耻事！雷海宗的作战手法，太幼稚也太恶毒了。他首先是伪装着“推崇”马克思，以马克思来打倒恩格斯，打倒列宁，打倒斯大林，把马克思完全孤立起来了，而最后又反转过来把马克思主义全盘否定，也就是说“推崇”马克思的雷海宗来打倒马克思，推翻马克思。正如他自己所说“马克思在哲学上没有什么”，而他在世界史分期与上古史中古史中的一些问题的讲话中，又归根结底只是为了证明马克思主义的历史唯物主义是反科学的，是根本错误了的。试问，这样，那里还有什么马克思主义呢？既然没有马克思主义，那里还有什么停滞与不停滞的问题呢？必须尖锐地指出，在雷海宗的眼目中，马克思主义根本就不存在，马克思主义根本就不是什么科学，这才是雷海宗的真实思想。至于说什么“停滞论”“过时论”等等，那只不过是一个花招。我深深感到和雷海宗去辩论什么马克思主义是否停滞了或者和他去争论马克思主义并没有在某年某月停滞下来，而相反地是大大发展了等等，尽管是我们必须进行的工作，但多少是有些“对牛弹琴”的味道。","type":"paragraph"},{"text":"当然，在这里，我们也还不能不指出雷海宗之所以要几费踌躇，而最后地说马克思主义停滞于1895年，也就是停滞于恩格斯逝世的那一年，是显然含有着更大的毒刺的！把这个毒刺化验一番，就可以看出雷海宗之所以最后地选择1895年作为马克思主义“寿终正寝”之日，乃是雷海宗的反对社会主义制度，反对无产阶级专政的资产阶级本能的最露骨的表现。","type":"paragraph"},{"text":"谁都知道，马克思和恩格斯在共产党宣言、社会主义从空想到科学的发展、哥达纲领批判，以及爱尔福特纲领批判这些巨著中所表达的天才的预测和远大的理想，只是在恩格斯逝世以后，由列宁所领导的俄国十月革命和国际共产主义运动的新时期才一步一步地实现了。这两位无产阶级的大师所亲眼看到的只不过是刚刚保持它的生存权利七十二天的由法国工人阶级用血肉换来的巴黎公社。在人类历史上，或者说在我们这个星球上出现了巩固的社会主义制度，巩固的无产阶级专政，是从伟大的列宁时代开始的。列宁继巴黎公社之后创立了永立于不败之地的苏维埃政权，首先在两万万人口的苏联取得光辉的胜利。这个胜利标帜着无产阶级的凯旋，共产主义的凯旋，同时也就是标帜着资产阶级的必然死亡，资本主义的必然死亡。这个胜利开始于1917年，而在1957年的今天，不过短短的四十年时间，就发展成为将近十亿人口的国际性的胜利。这真是翻天复地的大变化。就是这个事实本身，已经足够说明马克思主义在1895年以后的巨大发展，没有这个发展，就很难说明在将近十亿人口中取得社会主义胜利的理论力量是什么。谁都看得出，列宁的帝国主义论，对于在俄国那样一个落后的国家开始了社会主义革命的理论指导作用；谁都看得见，毛泽东同志的关于正确处理人民内部矛盾的问题的报告，对于我们基本上完成了社会主义革命并在这个基础上进行社会主义建设的理论指导作用。只要举出这两个显著例子就足以充分说明问题，更用不着去分析在这四十年间马克思主义发展的整个面貌了。即使是瞎子，也不能够抹煞自十月革命以来的马克思主义发展的第四个伟大时代，伟大的列宁还有斯大林以及毛泽东同志和他同时代的一些杰出的马克思主义者对于发展马克思主义所作出的重大的贡献。可是恰恰在这一方面，是雷海宗以及一切资产阶级右派分子所最不甘心而且也是最为痛恨的。因为他们如果是承认了这一点，就是违背了他们的阶级本性，而承认了资本主义制度的死亡和社会主义的胜利。为此，雷海宗才不能不咀咒马克思主义，不能不诽谤马克思主义，以至于干脆地说：马克思主义停滞于1895年。而只有在这个意义上，我们才能够了解雷海宗放出这个毒刺的目的何在。否认马克思主义的列宁时代，这就是否认马克思和恩格斯所梦寐以求之的社会主义制度，无产阶级专政由理想变成为现实的时代。因为这个时代，无产阶级专政的威力对于资产阶级右派分子说来是个最无情的东西。对于在历史上就曾经是美帝国主义的追随者、蒋介石的策士、朱家骅的走卒雷海宗说来，是一种“太山压顶”的力量。否认这个时代，否认马克思主义的这个伟大发展的时代，对于雷海宗显然也是一种自欺欺人的无可奈何的办法。","type":"paragraph"},{"text":"其次是，关于雷海宗不承认人类历史上存在着奴隶社会阶段和反对五种生产方式的理论的问题。","type":"appellation"},{"text":"雷海宗的根本否定马克思主义的历史唯物主义，在他的否定五种生产方式的理论这个问题上表现得最为明显。他把历史叫做是生产工具发展史，把人类历史划分为石器时代，铜器时代，铁器时代，机器时代，而在铜器、铁器时代，只有部民社会，古典社会，封建社会。由此得出结论，世界历史上并没有一个奴隶社会阶段。这完全是胡说。可是这个胡说却暴露了雷海宗的历史观的彻底反动性质。","type":"paragraph"},{"text":"很清楚，雷海宗的这种历史分期法，是美帝国主义御用哲学——语义学在历史领域中的具体运用。他企图用他所捏造出来的“部民社会”四个字来挖掉历史上的奴隶社会阶段，正像卡尔纳普的信徒们企图用“人民资本主义”的字样来改变美国资本主义的帝国主义性质一样，这显然是徒劳的。","type":"paragraph"},{"text":"雷海宗清楚地知道，恩格斯的家庭、私有制和国家的起源一书，是马克思主义的历史唯物主义基本著作之一。恩格斯利用了摩尔根的“古代社会”的材料并依据马克思对摩尔根的著作所作的笔记经过独立的研究所写成的这本书，完全科学地解决了从原始公社到奴隶社会发展中的一系列的带有根本性质的问题，例如由于生产力的发展引起了生产关系的革命等等。这本著作的理论威力，不仅沉重地打击了资产阶级历史学家所坚持的阶级社会的存在是从古已然的反动理论，而且深刻的揭示了阶级的必然产生和阶级的必然消灭的客观物质基础。对原始公社来说，由于生产发展(在相对的意义上来说)，阶级的产生是必然的，而对于资本主义社会来说，由于生产的更高度的发展(当然也是相对的)，阶级的消灭也是必然的。在这里，恩格斯对于奴隶社会的产生和消灭的客观规律的分析是有极为重大的意义。而尤为重要的，恩格斯在这本著作中，揭示了随着阶级的产生，国家也就必然产生，而随着阶级的消灭，国家也就必然随之而逐渐消亡下去的原理。在解决这个问题的时候，恩格斯使用了他和马克思所一贯使用的研究古典形式的方法，把雅典国家的产生，当作一个古典形式，进行了深入的分析和研究，全面地考察了雅典国家产生的历史，向人们提供了考察罗马、日耳曼以及其它国家产生和发展的钥匙。国家产生问题的科学解决，不仅对于肯定奴隶制的存在具有重大意义，而且对于有阶级的奴隶制是从无阶级的原始公社发展而来的理论也具有重大的意义。因为这对于粉碎资产阶级历史学家关于阶级社会的永恒性，国家是代表“全民”利益的反动理论都是无比犀利的武器。而恰恰就是在这一点上，我们的恩格斯得罪了“历史学家”雷海宗。他恶毒地把恩格斯的这部大著当作攻击对象。他唯一进攻的武器，就是亚里斯多德的雅典宪法。他认为“这本书，恩格斯未看到，如果看到，他在家庭、私有制和国家的起源一书中在有些问题的提法上就会不同”。在这里，雷海宗并没有明白指出是在那些问题的提法上有所不同，可是他在这个笼统的“提法”上却得出一个毫不笼统的结论：“社会科学是需要不断发展的，在理论上大家都这样说，在实践上都认为社会科学是停留在一八九五年了”。这究竟是什么意思呢？这就是说，恩格斯在家庭、私有制和国家的起源一书中的提法是根本错误了，需要我们来修改它，不仅是修改它，而且是要根本地来推翻它。如果不是这样作，就是马克思主义社会科学停滞了，而且是停滞在六十二年之前。那末我们就要问，恩格斯到底犯了什么错误呢？是不是恩格斯看到了雅典宪法就可以修改他的根本观点呢？显然那是不可能的。例如恩格斯在这部著作中的重要结论：(1)“国家是直接并且主要是从氏族社会自身内部发展起来的阶级对抗中发生的”；(2)“雅典国家的形式没有受到任何外部和内部暴力干涉”；(3)“民族和国家是直接从氏族社会中产生出来的”——那是绝对不可能有任何更改的。因为这些带有根本性质的结论，既是典型的，又是一般的。其典型的意义就在于即使根据雅典宪法看来，也是证明了国家的产生不是一种什么超自然的力量，也不是一种在暴力的基础上产生出来的，国家的产生是在经济基础上、在阶级分化的基础上而产生出来的一种暴力机关。再重复一句，它之所以是典型的，就是由于雅典历史而且是由于雅典宪法本身更易于证明这个问题。至于它的一般的意义，那就在于任何国家的产生，尽管在形式上看来似乎也可以有某种不同的情况，而在其实质上，凡是产生了国家的地方也都是服从如下的规律：从无阶级的氏族内部有了阶级的分化有了占有生产资料的奴隶主和不占有生产资料也还不占有自身的毫无权利的奴隶的时候，作为统治者的奴隶主就一定创立他们的暴力机关——奴隶主的国家。试问雷海宗，六十二年后的今天，甚至就是六百二十年、六千二百年的将来，能否有人敢于修改这个结论呢？当然不能！谁要是敢于修改这个结论，谁就必然是马克思主义的死敌！那么，雷海宗到底为了什么要这样来反对恩格斯的这本著作呢？一句话拆穿，就是为了使我们服从雷海宗的历史观——人类历史上并没有奴隶社会阶段。他要证明这一点，他就心劳日拙地拿着并不是什么新奇的东西——雅典宪法来打倒恩格斯的家庭、私有制和国家的起源这部万古不朽的名著！雷海宗之所以要效法“蚍蜉撼大树”，就是为了这个，而且也只不过是为了这个！","type":"paragraph"},{"text":"可是，雷海宗还有他另外一种武器，这就是巴比伦的汉谟拉比法典。他几乎是缺乏历史常识地说什么“铜器时代的社会唯一确知全貌的，为汉谟拉比法典中所反映的巴比伦社会”。这是一个中学生也会反对的说法。因为在我国的古代典籍，特别是近世纪以来地下发掘的丰富资料，确实证明反映“铜器时代”的全貌，要比汉谟拉比法典所反映的不知要丰富多少倍。而雷海宗偏偏要抓住汉谟拉比法典来否定人类历史上存在着奴隶社会阶段。他用美化汉谟拉比法典的办法，说巴比伦在当时并不存在着奴隶社会，理由是“土地上有否奴隶劳动，法典上全无痕迹”，“奴隶与自由人间的界线不严，奴隶可以结婚，可以与自由人结婚，并且可以与贵族结婚”，“奴隶主要由外购来，并非本国本族的人”等等。总之，按雷海宗的说法，巴比伦在当时不是奴隶社会，是一个“猗欤庥哉”的人人平等、人人自由的极乐国。而在事实上，凡是稍微熟悉汉谟拉比法典的人，全都清楚地知道，正是在这个法典里，也同样十分生动地显示了古代东方在宗法制家庭里形成了隐蔽的奴隶制的最古的形式。法典的第一百二十九条，就明白地写着：丈夫是“主人”(阿尔，阿沙提姆)，也就是妻子的全权占有者。这个妻子是他从岳父那里用一定数目的收买费像取得女奴隶一样取得来的。在婚约上就要指出：如果妻子背叛了丈夫，那末，丈夫便有权在她身上加盖奴隶的烙印。从巴比伦的许多文件中都证明了出卖自己的孩子给奴隶主作奴隶的事实。而负债者沙玛什——戴扬为了还清债务就把家里所有的人以及发球他的男奴隶和女奴隶通通卖掉，才换得他自己的人身自由——也就是免为奴隶。许多文件证明，债务奴隶是当时的重要奴隶来源之一。试问雷海宗有什么权利说，当时的奴隶不是本国本族人呢？难道那些不是从本国本族人中收买来的奴隶就不是奴隶了吗？汉谟拉比法典本身就有力地证明，不管是站在沙玛什神前面的汉谟拉比，不管是以富豪著称的达姆卡雷都是巴比伦的奴隶主。尽管汉谟拉比法典中的某些条文有一定的进步意义，但它还是证明巴比伦在当时已经形成了奴隶制的经济，虽然它还没有达到奴隶制的高度发展阶段。我在这里还要顺便举出这个法典中的二百八十二条来和尚书中的盘庚篇比较一下，那就更可以看出当时的巴比伦已进入奴隶社会，是毫无疑义的。法典二百八十二条清楚地写着：对于倔强的不服从奴隶主的奴隶要割去耳朵以示惩罚；而在盘庚篇也有这样的句子：“奉畜汝众”，“汝共作我畜民”，在同一篇里又说到：“劓殄灭之，俾无遗育，勿俾易我于兹新邑”。(这显然也是对于不服从奴隶主的奴隶而说的)。试问雷海宗，古巴比伦的奴隶主可以割掉奴隶的耳朵，古殷代的奴隶主可以割掉奴隶的鼻子，可以使他们断子绝孙，这还不足以证明同一奴隶制的残暴刑法吗？为什么人们把古殷代都公认为是奴隶制社会而你偏偏硬说古巴比伦是一个“猗欤庥哉”的极乐国呢？说什么奴隶和自由人之间没有什么界限呢？应该指出：雷海宗用汉谟拉比法典来否定巴比伦的奴隶制，比他用雅典宪法来攻击恩格斯的家庭、私有制和国家的起源并不高明多少。不是证明他的狂妄无知，就是证明他的无耻的狡辩。","type":"paragraph"},{"text":"雅典宪法和汉谟拉比法典都证明奴隶制是个客观存在，雷海宗的笔尖子和在故纸堆中拣到的武器，都是推倒不了这个客观存在的。","type":"paragraph"},{"text":"这个客观存在，如果雷海宗一定要否定它的话，我认为甚至于不需要答了去分析恩格斯的著作，不需要和他去分析雅典宪法和汉谟拉比法典，因为这些东西，雷海宗是无法了解的。雷海宗不是极端痛恨甲骨文的研究工作者吗？(当然这远者是指的王国维先生，近者是指的郭沫若院长)他认为是由于甲骨文的研究而得出了中国有奴隶社会的结论，那么，我们是否应该请雷海宗去看一看在殷墟中所挖掘出来的成百成千的殉葬奴隶的骨胳呢？请雷海宗证明一下这些骨胳到底是什么人的骨胳呢？是什么样子的社会制度，才允许人们以奴隶来作惨无人道的殉葬呢？如果雷海宗说这个又太远了，那么，我们还可以请雷海宗了解一下还没有进行民主改革以前的大凉山的情况。在大凉山有所谓“格式格洛”，也就是“在锅庄边工作的锅庄娃子”，有所谓“安家”与“曲诺”，这些人不是奴隶又是什么人(尽管安家、曲诺和锅庄娃子有所不同)？我们请教雷海宗，你对于大凉山的奴隶主把奴隶叫做是“披着羊皮的松鼠”，作何解释？这不是奴隶制到底又是什么？","type":"paragraph"},{"text":"事实胜于雄辩，恩格斯的家庭、私有制和国家的起源所分析的阶级社会产生的情况，奴隶社会发展的情况，不仅在古希腊、古罗马、古雅典得到证明；而且在几千年前的古中国也没有例外。特别是在20世纪也还存在于大凉山的奴隶制，也有力地证明了恩格斯的科学分析是完全正确的！","type":"paragraph"},{"text":"根据以上的分析，就清楚地看出雷海宗的否认人类历史上存在着奴隶社会阶段的论据，不但是完全站不住脚，而且是荒谬绝伦的。他的这种无理取闹，显然是别有用心。归根结底，他只不过是为了反对共产党和反对马克思主义，而且首先攻击马克思主义的历史唯物主义。他希望从否定了奴隶社会的存在来进一步攻击五种生产方式的理论，以便于整个地动摇和推翻历史唯物主义的理论体系。这就是他的主要目的所在。","type":"paragraph"},{"text":"因此，我们在最后还不能不揭露一下雷海宗反对五种生产方式的理论——他所包藏的祸心又是什么？在这个问题上，我们有权宣布，五种生产方式的逐次更替，是人类社会人类历史发展的规律。这个规律是不以人们的意志为转移的。只要是生产力的条件大致相同，生产关系所依据的生产力的基本条件大致相同，在原始公社走向瓦解崩溃的情况下，它就一定要出现奴隶社会。马克思主义者认为奴隶制度之代替原始公社，封建制度之代替奴隶制，资本主义制度之代替封建制度，社会主义制度之代替资本主义制度，这是一种进步现象，这是一种必然规律。恩格斯就曾经公开说过，没有古代的奴隶社会，就不会有将来的社会主义社会。我们马克思主义者痛恨阶级社会人剥削人、人压迫人的制度，但同时又指出现在人类历史上不同形式的三种阶级社会、三种剥削制度又是不可避免的。因此，对于这三种阶级社会的初期，也就是它们起着进步和革命作用的时期总是给予以应有的历史估价，而只是对于它们在历史上起着阻碍历史前进的反动作用的时候，才给以无情的批判。而正是从此出发，马克思主义者才认为在阶级社会里，阶级斗争是不可避免的现象。在阶级社会里，生产力和生产关系的矛盾，是通过阶级斗争来解决的。阶级社会的历史是生产发展的历史，同时也就是阶级斗争发展的历史。消灭奴隶制度，消灭任何剥削制度，都是通过阶级斗争来实现的。为此马克思和列宁都对古罗马的斯巴达克思给予极高的估价，马克思说：“斯巴达克思是古代史中最英俊的人物。一位伟大的将军，具有高贵的品质，古代无产阶级的真正代表。”列宁也说过：“斯巴达克思是约两千年前最大一次奴隶起义中一位最卓越的英雄。在许多年间，完全建立在奴隶制度上的仿佛万能的罗马帝国，经常受到在斯巴达克思领导下武装和集合起来并组织有一支强大军队的奴隶大规模起义的震撼和打击。”而对于18世纪法国资产阶级的革命家罗柏斯庇尔、丹顿、马拉等人以及我国的孙中山先生，马克思主义者同样给予以历史上的重要地位。而正为此，马克思主义者对于通过他们的革命斗争，彻底消灭资本主义的剥削制度，也就是彻底消灭人类历史上一个最后的奴隶制度的无产阶级，就更不能不把人类的最后的未来的希望，寄托在他们身上了。只有最后的奴隶制——资本主义制度的彻底被摧毁，只有人类历史上最后一批奴隶——无产阶级最后的彻底的解放，才开始了人类历史的崭新的纪元。而要作到这一点，这就需要进行尖锐的残酷的长期的阶级斗争，是要通过无产阶级专政这种的阶级斗争，才能够建立起崭新的社会主义社会，才能由社会主义过渡到共产主义。","type":"paragraph"},{"text":"这就是马克思主义关于人类历史上五种生产方式的理论的基本内容。五种生产方式的理论，不是斯大林一个人的意见，而且是马克思的意见，恩格斯的意见，列宁的意见，一切马克思主义者的意见。我们之所以要坚持着这个意见，坚持着这个理论，是因为只有这种意见，这种理论，正确地反映了人类历史发展的规律，使人们认识了这个规律，而坚信着革命的理论，阶级斗争的理论，无产阶级专政的理论。马克思在雇佣劳动与资本中所分析的是这个理论，在政治经济学批判序言中所分析的也是这个理论，斯大林在辩证唯物主义与历史唯物主义中所分析的也是这个理论，毛泽东同志在中国革命与中国共产党中所分析的也是这个理论，在这本著作中毛泽东同志清楚地写道：“中国民族的发展(这里主要是指汉族的发展)和世界上别的许多民族同样，曾经经过了若干万年的无阶级的原始公社的生活。而从原始公社崩溃，社会生活转入阶级生活那个时代开始。经过奴隶社会，封建社会，直到现在，已有大约四千年之久。”(毛泽东选集第六一六页)因此，五种生产方式的理论是历史唯物主义的脊骨，是研究历史学的指针，历史唯物主义抽掉这个脊骨，那就真的历史唯物主义也就不成为其为哲学了。而研究历史如果离开这个指针，即对中国来说，也就是真的“不知一部廿四史从何处说起”了！","type":"paragraph"},{"text":"五种生产方式，这是科学的真理，那么，雷海宗为什么要反对它呢？为什么他为了这个要攻击斯大林呢？而且为什么他要从否定人类历史有奴隶社会阶段作为向历史唯物主义进攻的出发点呢？我们必须找到这个妙窍，才能够深刻了解雷海宗在历史界煽风点火的野心是什么。","type":"paragraph"},{"text":"大家都知道，历史学从来就是阶级性较为突出的一门科学，在这个领域中的阶级斗争，近百年来马克思主义的历史学家和反马克思主义的历史学家一直在进行着。反动的资产阶级历史学家，一般地说来有两个基本论调，两个基本方法。一种是把阶级社会描绘成自古已然。从盘古开天辟地就是如此，阶级的压迫、阶级的剥削是天经地义，任何消灭阶级、剥削的企图都是徒然的。资本主义万岁，帝国主义万岁，这就是他们所衷心希望的。至于什么无产阶级革命，社会主义制度等等，这都是大逆不道或者说是徒劳无功的事情。另一种是根本就不承认阶级社会的存在，人类就无所谓奴隶社会，封建社会，资本主义社会。马克思的阶级学说，共产党所领导的阶级斗争，那是人为地在制造矛盾，制造斗争，而所谓阶级矛盾、阶级斗争，并不是客观存在着的东西。这两种论调、两个手法实际上是一个东西，都是在麻醉和欺骗劳动者，要他们放下革命的阶级斗争的武器，而听任反革命的阶级的统治和宰割。雷海宗的理论和他所使用的手法显然是后一种。在这一点上，雷海宗和梁漱溟在反动的历史观上堪称为难兄难弟。梁漱溟为了反对农民的土地革命，他可以把中国的封建社会叫做是家庭本位、伦理本位或者是职业分途的社会，叫嚣什么中国农村并没有地主阶级和农民阶级的存在。因此共产党所领导的农民革命运动，也就是无的放矢。雷海宗却又比梁漱溟更彻底些更狡猾些，他远从根本上来否定奴隶社会的存在开始，而彻底推翻五种生产方式的理论，推翻马克思主义阶级斗争的学说，从而从根本不论在今天实行无产阶级专政建设社会主义社会的合理性，并且把它看作是无法无天的事情。雷海宗狂妄地企图在历史上取消了奴隶社会，也就自然而然地取消了封建社会、资本主义社会，而人类历史的发展只不过由石器而铜器，由铜器而铁器，由铁器而机器时代而已。在这里只有人和自然的关系，并没有什么人和人的关系，那里还能谈到剥削和被剥削，压迫者和被压迫者的阶级关系呢？古代要无奴隶主，现代就没有资本家，古代要无奴隶，现代也就没有无产阶级。那么，共产党还搞什么无产阶级专政呢？这岂不是“庸人自扰”！而正是在这里，十分露骨地暴露了雷海宗的祸心。雷海宗尽管是身在中国，而心在美国，今天华尔街老板的帝国主义统治，就是雷海宗所美化的古代奴隶社会，今天的艾森豪威尔，就是雷海宗所衷心响往的古代奴隶主！雷海宗身在新中国，而心在旧中国，雷海宗反对共产党，反对社会主义，反对中国人民的革命斗争，就是他在悬念旧主，悬念着蒋介石，悬念着胡适，悬念着朱家骅——这些民族败类，有朝一日重返大陆，恢复起半封建半殖民地的法西斯专政。","type":"paragraph"},{"text":"这就是问题的本质。这就是雷海宗在历史界进行煽风点火，大胆无忌地在天津积极活动来响应曾昭抡、费孝通等人的反对社会主义科学纲领的原因所在。这也就是雷海宗直到今天还没有任何悔改的表示，而“埋着书斋”依然还摆着“如虎负隅”的姿态的根本原因所在！","type":"appellation"},{"text":"写到这里，猛然使我想起列宁在马克思主义与修正主义一文中一段有名的话：“有名的成语说得好：如果几何学的定理触犯了人们的利益，那么，人们也一定要把它推翻的。触犯了神学陈腐偏见的自然历史理论，过去和至今还在引起最激烈的斗争。马克思学说既然是直接致力于启发与组织现代社会先进阶级的事业，指明这一阶级的任务，并证明由于经济发展，现代制度必然要由新制度来代替，所以这一学说在其生命途程中必须用战斗来争取每一步的进展，也就毫不足怪了。”","type":"paragraph"},{"text":"“不用说资产阶级科学和哲学，不用说这种专由官家教授按官家方式讲授，借以愚弄那些从有产阶级出身的青年子弟并‘教练’他们去反对内外敌人的科学和哲学了。这些科学根本就不愿听见马克思主义，却宣布说马克思主义已被驳倒，已被毁灭。无论借驳斥社会主义来猎取名利的青年学者，亦无论拘守各种陈腐‘体系’遗教的龙钟老朽，都是一样努力攻击马克思。马克思主义的发展，马克思主义思想在工人阶级中间的传播与巩固，必然使资产阶级对于马克思主义的这种攻击更加频繁，更加剧烈；但马克思主义每次被官场科学‘消灭’之后，却反而愈加巩固，愈加坚强，愈加生气勃勃了。”","type":"paragraph"},{"text":"这是列宁在五十年前说的话，好像是给雷海宗的写照。而且这个写照还是十分生动的，雷海宗龙钟不龙钟我不知道，老朽确实是真的，这样一个老朽的右派分子要宣布他打倒马克思，推翻马克思主义，因而博得了驳斥社会主义来猎取名位的青年右派分子谭天荣的热烈拥护，这决不是偶然的，这正是雷海宗在蒋介石统治时期的“官家教授”的“官家活动方式”，也就是他给臭名远扬的战国策写反动文章的再版，可是，他太健忘了，今天已不是战国策时代了，而是伟大的社会主义时代，伟大的一九五七年！","type":"paragraph"},{"text":"——原载《历史研究》1957年第11期，收入本辑时作者略有修改。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}