{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农村需要我　我更需要农村","authors":["费久治"],"dates":[{"year":1974,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农村需要我　我更需要农村"},{"type":"paragraph","text":"辽宁省锦西县四新大队赤脚医生　费久治"},{"type":"paragraph","text":"我原是锦西县人民医院的医生。从去年四月份起，我先后六次提出申请，决心为贯彻执行毛主席的无产阶级卫生路线，到农村为贫下中农服务一辈子。今年二月，县委批准了我的申请，我到四新公社四新大队落户，当了赤脚医生。从县城来到农村，从医院里的一名大夫成为赤脚医生，这是毛主席关于“把医疗卫生工作的重点放到农村去”的伟大指示给予我的启示，贫下中农的召唤对我也发生了巨大的作用。"},{"type":"paragraph","text":"一九六八年七月，我到县人民医院当针灸医生。那时，来医院治病的患者比较多，其中有三分之二来自农村，因为路途远，都是大车小车送来的。他们有的吃在饭店，住在旅社，还要人陪伴，这不仅影响农业生产，也增加了患病社员的负担。"},{"type":"paragraph","text":"有两件事对我震动很大。金星公社女社员李凤兰，患腰腿疼病，曾几次由人陪送到市里医院治疗，可是没有治好，下肢开始瘫痪。来到县医院，经过一段时间的针灸，逐步恢复了健康。她深有感受地对我说：“我们那儿要是能治，我何苦东跑西颠，搭工费钱又受罪呢！”听了她的话，我心头一震：合作医疗和赤脚医生的发展，对贫下中农该有多重要啊！作为一个医务人员，难道没有责任积极扶植社会主义新生事物吗？当时，我就产生了到乡村为贫下中农服务的想法。事隔不久，我接待了一位老贫农患者。他下肢患风湿症，行走困难，为了看病，从百里外的山区来到县城。我给他针灸十几天后，收到了明显的效果。临走那天，老人拉着我的手，激动地说：“我这病一晃四年了。文化大革命以前，刘少奇反革命的修正主义卫生路线害得我们山区缺医少药，我到外地医院去了几趟，也白搭了。现在，咱大队也办起了合作医疗，但这只是开个头，有些病还治不了。如果你能到我们那儿去，我可打心眼里欢迎你啊！”老人说到这里，眼泪流了下来。老人的话，句句打动我的心弦；老人的泪水，滴滴落在我的心头，心里很不平静。这一番话，就是贫下中农对我的召唤。我应该走出城市，到农村去当一名赤脚医生，为巩固和发展卫生革命的伟大成果贡献自己的一切。于是，我写了第一份下乡干革命的申请书。"},{"type":"paragraph","text":"农村需要我，我更需要农村。我大学毕业后，由于长期在城里医院工作，风吹不着，日晒不着，再加上思想改造抓得不紧，时间长了，对工农患者的阶级感情就淡薄了。一天中午下班时，有位老工人来看病。我心里有些不耐烦，埋怨说：“早不来，晚不来，偏偏下班时间来。”没想到这位老工人却对我说：“工作忙离不开呀，借着中午的空瞧瞧病，还要赶回去上班呢！”简短的几句话，说得我脸上火辣辣的。老工人带病坚持工作，是想为革命多出把力。我却不愿耽误一点休息时间为他治病，这不正反映了我“为什么人的问题”还没有解决吗？毛主席教导我们：“革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”要完全、彻底为工农患者服务，就必须自觉地到艰苦的环境里进行长期的磨练，彻底改造自己的世界观。在这种思想推动下，我接连写了第二份、第三份、第四份下乡申请书。"},{"type":"paragraph","text":"我四次申请下农村的事，在县医院引起了很大反响。许多同志热情支持，但也有同志劝我：“农村艰苦，县医院也需要你，何必自找苦吃呢？”还有人认为，“到农村会荒废技术。”这时，我思想斗争很激烈，反复学习了《共产党宣言》、《青年运动的方向》和《实践论》等马列著作和毛主席著作，进一步认识到：同城市相比，农村的生活是艰苦一些，医疗卫生条件是差一些，正因为这样，才更需要我们医务人员到那里去，和贫下中农共同改变农村缺医少药的状况。怕艰苦，贪安逸，图享受，这是剥削阶级的旧观念。我决心同旧传统观念实行彻底的决裂，扎根农村干革命。去年九月，我写了一张大字报，第五次提出了下乡的申请。"},{"type":"paragraph","text":"不久，组织上派我到四新公社办头针疗法学习班。三个月的农村生活，使我亲眼看到了合作医疗和赤脚医生正在斗争中蓬勃发展，思想上深受鼓舞，也更加感到应该积极扶植这些社会主义新生事物的成长。宋家沟大队老贫农张云柱，十年前患了半身不遂症，不能参加劳动。我坚持给他针灸。不久，他便能站起来走路了。张大爷高兴地在院子里走了三圈，泪花夺眶而出，高呼：“毛主席万岁！”我也感动得掉下了眼泪，深切感到医务人员需要到农村来。我再也不能等下去了。"},{"type":"paragraph","text":"正在这时，伟大的批林批孔斗争开始了。我和广大贫下中农一起，狠批修正主义卫生路线的影响和表现，狠批林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行，进一步提高了阶级斗争和路线斗争觉悟。二月七日，我写了第六份申请书，再次表示了下乡干革命的决心。"},{"type":"paragraph","text":"今年二月二十日，是我毕生难忘的日子，县委批准了我的申请。接着，我就来到四新公社四新大队当了赤脚医生。到农村后，我亲耳听到老贫农讲村史、家史，亲眼看到这个大队的巨大变化，受到了生动的阶级斗争和路线斗争教育。七十一岁的共产党员、老贫农管香苓，患有严重的类风湿病。我每天上门为他扎针治疗。有天晚上，我顶风冒雨来到管大爷家。他见我一身泥水，激动地向我讲：解放前有一年，瘟疫流行，一夜之间，全村就死了十八口人。回忆过去，看看现在，老人感动得热泪直淌。他高兴地说：“城里大夫下农村，治病到炕头，这是毛主席革命路线教育得好呀！”我在搞疾病普查过程中发现，有些社员是带病坚持生产劳动的。例如，五十多岁的贫农社员张春山患胃病，仍然坚持参加劳动。这些事，对我教育很大。贫下中农是我的好老师，他们身上有我学不完的好品质、好思想、好作风。"},{"type":"paragraph","text":"大队合作医疗站里，有三个年轻的赤脚医生。为了办好合作医疗，解除贫下中农的疾病痛苦，他们风里来，雨里去，一心一意为社员群众服务。这些，我都看在眼里，记在心上，鞭策自己前进。"},{"type":"paragraph","text":"我结合医疗实践，为大队的赤脚医生讲解中医、针灸知识。现在，他们已能处理一些常见病、多发病，并初步掌握了针灸技术。"},{"type":"paragraph","text":"到农村四个月，不仅使自己的思想感情发生了变化，医疗技术也得到了提高。过去，我在县医院治疗胃溃疡时，一般是用止痛药物，效果不好。现在，我生活在贫下中农当中，了解到这种病多数是劳动流汗以后，着了凉，或者吃饭时呛风引起的。于是，我一方面向群众宣传预防知识，一方面针对寒凉致病的原因，用中草药配制了“胃痛宁”片剂，治疗效果比较好。我还同其他赤脚医生一起，根据本地防治常见病、多发病的需要，种了六亩党参、黄芪、白芷等中草药，自制了一些片剂和粉剂，减轻了群众的负担，促进了合作医疗的巩固。实践使我认识到：农村是个广阔的天地，医务人员在农村是大有作为的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}