{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民解放军的二十五年——为苏联真理报而作","authors":["朱德"],"dates":[{"year":1952,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民解放军的二十五年"},{"type":"paragraph","text":"——为苏联真理报而作"},{"type":"paragraph","text":"朱德"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"中国人民解放军从一九二七年八月一日南昌起义诞生，到现在已经二十五周年了。它已从解放中国人民的胜利斗争中，锻炼成为一支巨大坚强的力量。"},{"type":"paragraph","text":"中国人民解放军的历史，就是中国共产党领导下的中国革命战争的历史，就是毛泽东同志应用马克思、恩格斯、列宁、斯大林的革命理论和按照布尔什维克的作风来创造中国革命军队的历史。"},{"type":"paragraph","text":"斯大林同志关于中国革命的学说，对于中国革命战争的发展，经常起着指导作用。"},{"type":"paragraph","text":"早在一九二六年斯大林同志在“论中国革命的前途”的演说中就已英明地指出：“在中国，不是没有武装的人民，而是以革命军队为代表的武装的人民，起来反对旧政府的军队。在中国，是武装的革命反对武装的反革命。这是中国革命底特点之一，也是中国革命底优点之一。革命军队在中国底特殊的意义，也正是在这里。”毛泽东同志在中国革命的长期斗争中，就是遵循斯大林同志的这一英明的指示而领导我们向前进。毛泽东同志不断地申述斯大林同志的论点，对于中国革命的这一个特点反复地指出：“在中国，主要的斗争形式是战争，而主要的组织形式是军队。”“在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。”"},{"type":"paragraph","text":"二十五年来，中国工人阶级及其先锋队中国共产党领导着广大农民和其他民主力量，以人民战争的形式，战胜了日本帝国主义的侵略，打败和歼灭了美帝国主义走狗蒋介石的封建的、法西斯的庞大武装，从而建立了中国全国的人民民主政权。中国人民解放军发展的历史可以分为四个阶段，即：中国工农红军的成立和进行中国第二次国内革命战争时期（一九二七——一九三六年）；抗日战争时期"},{"type":"paragraph","text":"（一九三七——一九四五年）；第三次国内革命战争时期（一九四五——一九四九年）与保卫国防的时期（一九四九年——）。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"在一九二四年至一九二七年中国的第一次国内革命战争中，中国共产党曾和孙中山领导的国民党建立了统一战线，协同当时革命的国民党共同改造旧军队，建立“国民革命军”。当时共产国际的领导机关与苏联共产党曾对中国革命的事业给予重要的援助。这个统一战线的革命队伍在全国人民热烈拥护之下，取得了北伐战争的伟大胜利。"},{"type":"paragraph","text":"共产党员在当时的军队政治工作中占领导的和重要的地位，并且党所直接领导的武装（虽然数量还不算大）是北伐中的最勇敢的先锋队。但是当时中国共产党的领导机关还没有完全了解直接掌握武装对革命的重要性，而由于陈独秀的错误政策，党没有努力巩固自己在军队中的地位，从而没有把“国民革命军”变成真正人民的武力，结果就使得“国民革命军”的领导权为蒋介石反动派所篡窃。当蒋介石反动派在帝国主义指使下发动了反革命的政变以后，中国第一次国内革命战争就失败了。"},{"type":"paragraph","text":"中国第一次国内革命战争的教训充分地证明，中国共产党人必须按照斯大林同志的教导，来认真地研究军事和掌握军队。"},{"type":"paragraph","text":"一九二七年八月一日，中国共产党在江西南昌领导三万余人的北伐军、工人纠察队和农民自卫队举行了武装起义，以后又组织湖南、湖北、江西、河南等省的农民，举行了秋收起义，坚持革命的旗帜，继续领导工人和农民进行武装斗争，反对叛变了的国民党政权。从此开始了中国第二次国内革命战争的时期。"},{"type":"paragraph","text":"南昌起义的一部分队伍于一九二八年四月到达江西湖南边境的井冈山地区，和毛泽东同志领导的湖南秋收起义的部队会合之后，组织了中国工农红军。在毛泽东同志直接领导下，工农红军与敌人进行了无数次斗争，并逐步发动群众，建立政权，扩大部队，巩固与扩大了以井冈山为中心的革命根据地。"},{"type":"paragraph","text":"当时革命战争的形势是敌强我弱，敌大我小。在这种形势下，毛泽东同志根据马克思列宁主义的指导原则，指出了中国共产党必须依靠广大的农民群众，发动广泛的游击战争，采取灵活的战略战术以打击敌人，发展自己，逐步扩大根据地。毛泽东同志又规定了红军必须是党、人民政权、土地改革和其他一切地方工作的宣传者和组织者，平时分兵以发动群众，建立政权，战时则集中优势兵力以消灭敌人。在发展游击战争和屡次粉碎敌人的连续围攻中，毛泽东同志提出了带游击性的运动战的作战方针，提出了战略的持久战与战役的速决战，诱敌深入与集中优势兵力以包围迂回歼灭敌人等原则。"},{"type":"paragraph","text":"各地的红军遵循毛泽东同志所提出的这个正确的马克思列宁主义的政治路线与军事路线，把革命战争完全放在人民群众的基础上，所以就能够不断战胜敌人残酷的围攻，和克服敌人封锁下的严重困难，使部队逐渐由小到大，由弱到强。在一九三○年，中国红军已经发展到六万人，稍后更发展为十万人，建立了以江西根据地为中心的湖北、湖南、广西、安徽、河南、陕西各省边界的十五个根据地。这种情况引起了国民党反动派的极大震动。从一九三○年到一九三二年的两年中，蒋介石不顾日本帝国主义对中国的侵略，调动了一次比一次更大的兵力，在德意日法西斯和英美帝国主义的帮助之下，向红军连续进行了四次全面围攻。红军粉碎了这四次全面的围攻，并使自己发展到了三十万人。江西的中央根据地和全国其他的根据地都得到了巩固和发展。"},{"type":"paragraph","text":"一九三一年日寇占领中国东北时，中国共产党人在日本进攻前面首先主张武装抵抗。一九三三年中国工农红军宣言，愿在合理的条件下与全国各军队停战议和，以便共同抗日，但蒋介石却又组织一百万兵力对红军进行第五次全面围攻。由于当时有些同志犯了曲解马克思列宁主义的错误，违反了毛泽东同志在政策上和军事战略上的意见，使红军在这次战争中受到挫折。可是红军在毛泽东同志领导下，恢复了正确的马克思列宁主义的路线，从而能够在史无前例的二万五千里长征中，保存了红军的主力，冲破了国民党反动派层层的封锁和包围，战胜了极端困难的自然障碍，走过终年积雪的高山，越过人迹罕至的草地，到达了中国北部以后成为中国抗日战争的战略根据地的陕甘宁边区。一九三六年红军胜利地东征山西以后，向国民党发出停战议和一致抗日的通电，经过全国人民强大的抗日运动，并经过十二月张学良扣留蒋介石的西安事变，终于迫使蒋介石停止国内战争，实现了国内的和平。"},{"type":"paragraph","text":"经过这十年战争的锻炼，中国共产党成为一个有多方面经验的布尔什维克化的党，中国共产党领导的武装成为一支坚强的人民军队，能够担当在任何极其艰难条件下的革命任务。中国人民通过这十年战争充分认识到：为了使得自己的国家能够脱出各种危难而达到光明的前途，就只能指望中国共产党和它所领导的军队，而不能指望别的任何力量。"},{"type":"paragraph","text":"使中国共产党及其领导的人民军队成为团结中国人民革命力量和抗日力量的核心，并培养出一大批懂得党的政策而能够在各方面从事建设革命根据地并善于应付复杂斗争局面的有能力的干部，这就是第二次国内革命战争的主要成就。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"由于中国共产党统一战线政策的成功，一九三七年七月在日本帝国主义进攻中国的情况下，爆发了中国的抗日战争。中国工农红军改编为八路军和新四军，开赴抗日前线。从此又开始了中国人民军队一个新的历史发展时期。"},{"type":"paragraph","text":"毛泽东同志在抗日战争开始的时候，对于这个战争的形势，对于当时中国国内和国外的各种关系，进行了马克思列宁主义的分析，从而提出了在敌人后方放手发动独立自主的游击战争，开辟敌后战场，建立敌后抗日根据地的战略任务。在一九三八年所著“论持久战”中毛泽东同志指出抗日战争是持久的，必须经过退却、相持、反攻三个阶段而后取得最后胜利；必须在敌后广泛开展游击战争，和不放弃有利条件下的运动战，以便逐渐削弱敌人，壮大自己，再加上国际反法西斯战线的配合，最后就一定能够使敌优我劣的形势转变为我优敌劣，而转入战略反攻。"},{"type":"paragraph","text":"八年抗日战争完全证实了毛泽东同志所提出的在政策上和军事战略上的马克思列宁主义的路线的英明和正确。当国民党军队一败涂地的时候，中国共产党领导的八路军和新四军在华北、华中、华南等地发动和武装了广大人民，普遍展开了广泛的抗日游击战争，建立了许多抗日民主根据地。敌后解放区成为民主中国的模型，成为全国人民抗日战争与解放事业的伟大重心。到一九四○年抗日战争三周年时，八路军和新四军已经由四万余人发展到五十万人，抗击了在华日军的半数。"},{"type":"paragraph","text":"自一九三八年十月日本侵略者占领武汉之后，由于受到八路军、新四军在它的后方的不断的打击，已经不能继续前进。于是，敌人就回过头来，逐渐转移其主力对付敌后的解放区，加紧对解放区进行大规模的“扫荡”和毁灭性的烧光、杀光、抢光的“三光政策”。以蒋介石为首的国民党反动派，为了削弱中国共产党及其领导的军队，在一九四○年到四三年间连续发动了三次反共高潮，直接配合日寇对解放区进行了多次的进攻和严重的封锁；并指使其在敌后的军队投降日寇，在日寇指挥下向八路军和新四军夹击。在当时的严重困难下，解放区的面积、人口和军队都暂时地相对缩小了。"},{"type":"paragraph","text":"中国共产党团结了敌后广大人民对日寇进行了英勇顽强的斗争，发展了民兵和武装工作队，战胜了日寇和伪军的进攻；同时以坚决的反击打退了国民党军配合日寇的夹击；并以精兵、简政、生产自给对付了日寇和国民党的封锁，从而征服了困难，巩固了解放区。从一九四三年起，八路军和新四军又开始了新的发展，逐渐从游击战转入正规的运动战，各地区解放军先后举行了局部反攻，从而扩大了解放区，日寇占领的大多数中心城市与重要交通线，都处在人民军队的包围之中。到苏联红军向日本宣战时，中国共产党领导的人民军队已经发展到一百二十八万人。"},{"type":"paragraph","text":"苏联在一九四五年八月对日本宣战，迅速地歼灭了日本帝国主义的最精锐的关东军，解放了东北；八路军和新四军配合着苏联红军，进行了大规模的反攻，大批消灭日伪军，解放了日伪军占领的大量中小城市。这样就取得了抗日战争的伟大胜利。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"代表中国大地主大资产阶级的以蒋介石为首的国民党反动派妄图在抗日战争中消灭共产党的力量，事实上得到了完全相反的结果。抗日战争刚一结束，美帝国主义就代替了日本帝国主义的地位，它以蒋介石国民党为工具，用内战的方式进攻中国人民力量，企图独霸中国。美帝国主义一面假装调处中国内战，一面派遣军队在中国沿海大城市登陆，接受日本投降与阻止解放军去受降，同时美国的海空军从中国的西南运送了成百万大军到达解放区的周围。这一切准备好了之后，从一九四六年七月起，蒋介石就在美帝国主义支持之下，正式地、大规模地发动了反革命的战争。中国人民解放军坚决地奋起抵抗，从此开始了中国的第三次国内革命战争。"},{"type":"paragraph","text":"战争开始时，美帝国主义和蒋介石反动派以为，有了国外的支援，控制了全国所有的大城市和绝大部分的铁路交通线，拥有美国武器装备而数量比人民解放军大了两倍半的四百三十万人的军队，就能够一举毁灭人民解放军和解放区。中国人民解放军在毛泽东同志的战略方针指导之下，在战争的第一个时期采取内线歼敌的作战方法，主动地退出一些城市和地方，集中优势兵力在运动战中歼灭敌人。在战争进行了八个月，歼灭蒋匪军七十余万之后，即一九四七年二月以后，蒋介石便被迫停止了全面进攻，而被迫转为所谓“重点进攻”。战争第一年度，蒋匪军被歼共一百一十余万，人民解放军则由一百三十万人发展为二百万人。在这样的形势下，蒋介石的进攻被彻底粉碎，人民解放军则由防御转入了进攻。"},{"type":"paragraph","text":"一九四七年七月人民解放军的转入进攻，标志着战争情势的根本改变。蒋介石完全转到了被动地位。人民解放军在数量上不断扩大，并且不断地从敌人手里缴获美国武器来装备自己。在这时，人民解放军已发展到运用大量的重武器并进行攻坚战的大兵团作战了。人民解放军粉碎了蒋介石的分区防御，连续攻克大批敌人“重点设防”的城市。一九四八年九月至一九四九年一月，人民解放军先后发动了辽沈、淮海、京津三大战役，这是人民解放军和蒋匪军之间的主力决战。这三大战役总计歼灭和解决了国民党军一百五十四万余人，使蒋介石丧失了作战的主力。"},{"type":"paragraph","text":"一九四九年四月人民解放军继续向南方和西北进军，解放全国尚未解放的地方。四月二十三日解放了国民党的都城南京，正式宣告蒋介石反动统治的灭亡。接着解放了西南、华南和西北的广大地区。"},{"type":"paragraph","text":"一九五○年四月和五月，人民解放军又渡海解放了海南岛和舟山群岛。至此，国民党匪军除少数逃窜台湾之外，在中国大陆上便全部被消灭了。"},{"type":"paragraph","text":"从一九四六年七月至一九五○年六月的四年中间，中国人民解放军先后消灭蒋介石匪军八百余万人，中国人民终于胜利地打倒了蒋介石的反动统治，结束了帝国主义、封建主义与官僚资本主义在中国的统治。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"一九四九年十月一日中华人民共和国宣告成立。中国人民解放军成为保障人民民主专政的有力武器，负起了保卫中华人民共和国的领土、领海与领空，反对帝国主义侵略的新的历史任务。"},{"type":"paragraph","text":"当革命在全国范围内取得胜利的时候，毛泽东同志在一九四九年九月中国人民政治协商会议的开幕词中曾经指出："},{"type":"paragraph","text":"“我们的国防将获得巩固，不允许任何帝国主义者再来侵略我们的领土。在英勇的经过了考验的人民解放军的基础上，我们的人民武装力量必须保存和发展起来。我们将不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军。”一九五○年六月，美帝国主义野蛮无理地用武装部队直接控制了我国的台湾省，侵入了我国的邻邦朝鲜，并且曾一度进到鸭绿江边。美帝国主义这样公开表示要继续与中国人民为敌，破坏人民民主的新中国的事实，充分证明了毛泽东同志号召的正确与必要。"},{"type":"paragraph","text":"中国人民解放军正在向着现代化的强大的国防军的目标前进。这在中国人民解放军的建军史上是一次大的历史性的转变。"},{"type":"paragraph","text":"中国人民解放军在坚强的政治素养、军事素养和丰富的建军与作战经验的基础之上将毫不松懈地继续努力。我们的全体指挥员和战斗员必须以在斯大林同志直接领导下的百战百胜的伟大的苏联军队为榜样，不断地提高自己。我们必须努力学习斯大林同志的军事科学。斯大林同志在苏联的伟大的卫国战争中向红军的指挥员和战斗员所说的下列一段话，同样地对我们起着启发和鼓舞的力量。斯大林同志的这段话是："},{"type":"paragraph","text":"“战士们必须学会精通自己的武器，指挥官必须成为指挥战斗的匠师。而且这还不够。在军事上，特别是在现代的这样战争中，是不能够停留不进的。在军事上停留不进，就是等于落伍。大家知道，落伍的人，就会挨打的。因此，现时主要的事情，就是要全体红军与日俱进地完善自己的战斗技能，要红军底全体指挥官和战士研究战争经验，学会怎样打胜仗。”（引自斯大林：“论苏联伟大卫国战争”中“苏联全军最高总司令命令”第一九五号）"},{"type":"paragraph","text":"无疑的，由于我们的努力学习和我们武装力量的充实，我们必能肩负起加强我们祖国的国防力量，保卫我们祖国的建设，以及与世界和平的伟大支柱苏联军队一起共同捍卫和平事业的光荣任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}