{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"杨宪益传（节选一）","authors":["雷音"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６８年４月２７日晚上十一时左右，杨宪益在外文局大楼办公室被捕。紧接着，戴乃迭在家中被捕。这个日子是当时参与“行动”的一个当事人回忆的。他说，那天恰逢一位同事结婚，参加完婚礼后，保卫处处长张仁杰对他说：“今天晚上留下来，有任务”。行动前他们和公安局的人商量如何动手，最后决定把杨宪益叫到办公室“抓”，乃迭就在家里抓。","type":"paragraph"},{"text":"详述这个问题之前，先简要回顾一下当时的背景。这时的“文革”形势，经过毛泽东首肯的“上海一月革命”，全国都发生了向各省、市政权的“夺权”行动，并纷纷仿效上海的样板成立“三结合”的“革命委员会”以取代过去的省委省人委。“革命”一经从思想批判变为赤裸裸的“夺权”，那么，争夺“权力”、“地位”的争斗就在所难免了。文斗变成了武斗，全国性大规模的武斗此起彼伏且愈演愈烈。与此同时，毛泽东决心要打倒刘少奇：围攻中南海的行动如火如荼，百万人的批刘大会在北京天安门广场召开，中央文革的“揪叛徒”的“一号专案组”紧密活动，为“砸死”刘少奇的叛徒罪名加紧搜集“证据”。康生江青王力戚本禹等中央文革成员开始鼓吹批判“军内”走资本主义道路当权派“，全国的形势越来越乱。","type":"paragraph"},{"text":"与此同时，文革对中国外交路线的影响日益严重起来，极左派以“中国是世界革命中心”和“发源地”自居，他们要“输出革命”，要拯救处于“水深火热”之中的世界三分之二的被压迫人民。因此，中国和周边国家的关系日趋紧张，外交纠纷不断。１９６７年８月，发生了红卫兵火烧英国驻京办事处的严重事件。中英关系骤紧。一时，中国几乎跟所有国家（苏、美、英等大国和周边邻国）都处于紧张状态之中（越南除外）。","type":"paragraph"},{"text":"１９６８年３月１２日，新华社报道，兰州公安局“破获”一起“英国间谍案”。《人民日报》于同日发表评论员文章《坚决打击敌特间谍分子，巩固我国无产阶级专政》。江青在此前后发表了一个讲话，大意说在我国工作的很多外国人，表面上对中国友好，还以专家身份为我们工作，实际上长期从事间谍活动。有些人，解放前就来到了中国，潜伏的时间有几十年。这个讲话以后，大规模抓捕外国人的行动开始了。杨宪益在回忆中说：","type":"paragraph"},{"text":"６８年年初，江青就说过这个话。她说不要相信在这儿给我们工作的外国人。外国人中间有不少是特务，而且有些是潜伏很久的，解放前就到中国来了，假装给我们工作，实际上是特务。她这个话一说，就开始抓外国特务了。６８年就开始了。６８年初抓了一个学校的几个美国人去坐牢。在我们这儿先是抓了一个爱泼斯坦。因为爱泼斯坦是一个活跃分子。他要成立国际造反协会，闹的很厉害。李敦白也闹的很厉害，他在电台。这些闹的最厉害的外国人那时候是最革命的，结果就认为最可疑，就把他们全给抓走了。爱泼斯坦就住在我们隔壁楼上，一天早上听说前一天夜里他跟他夫人都给抓走了。我当时觉得跟我自己没什么关系。因为虽然乃迭也是外国人，可是乃迭平常对政治不关心，也没有张牙舞爪地闹。所以抓走了爱泼斯坦我觉得跟我们大概没有什么关系。可是到了五一节前，忽然大家就好像对我有点敬而远之了，躲开了。我也闹不清楚是怎么回事。那天晚上我拿了一瓶白酒——那时候因为整天闹运动闹的挺烦的，我常常晚上跟乃迭喝点酒。她喝了一点酒就去睡觉了。到了差不多十一点了，我想我也该睡了，正想睡觉去，外面有人敲门，我心里想又是来找我问材料了。那个时候已经不问关于我的材料，也不斗我了。就是要我揭发别人的问题－－前一阵他们就是晚上来找我的。我一看就是那位管战斗队的一个同志跟我们一个搞行政的同志。他朝这儿点点头，要我跟他走。我想平常他问我问题就是在隔壁，结果他一直带我到办公室大楼去了。我想也许是外面人来外调了，怎么夜里还来外调。我穿了一双拖鞋，那拖鞋比这个（指他当时穿的鞋）还大两号，踢里踏拉的，我也没换皮鞋就跟着走了。我们上了三楼。屋子里趋黑的。就点了一个台灯。一屋子密密麻麻的一大堆人。我心想这是干什么？我一进去就看见还有解放军，很多解放军把我围在那儿。先是由两个人把我两个膀子拉住，怕我挣扎。然后问你叫什么名字？我说杨宪益。你多大岁数？我就答多大岁数。什么地方人？问完了以后他就说现在奉北京市军管会的命令将你逮捕。然后要我签字同意搜查我的房间。要我自己签名。我就签了。签完了以后他看我也没有什么反抗的意思，也没有什么别的意思，就又犹豫了半天。他们都非常紧张。我旁边的解放军比我紧张的多。完事以后他们说算了吧，把我带走了。哦，我刚才忘了说，他们一说奉谁的命令将你逮捕就——咔嚓——给我戴了手铐。我当时还研究了一下，是那种活手铐，越动越紧的那种。到了楼下，工友看到我还挺惊讶的，看我半夜从楼上下来，戴了个手铐，还穿双拖鞋，踢里踏拉的下来了。结果，来不及换鞋子，就把我带走了。","type":"paragraph"},{"text":"到了外头有个吉普车，（上车后）就要我低头，后面有人把我头摁下来，被摁到他们大腿上，我就睡了，可是还看的到外边的亮光，看的到从哪边走。忽然一阵子亮光，我说这是过了西单了，又往西南角走，到了自新路，地名就叫半步桥，有个大铁门，电动的，自动就开了。我们进去，大门就关了。","type":"paragraph"},{"text":"监狱在自新路白纸坊，在陶然亭那边，从前鲁迅书里写着叫第一模范监狱。（杨宪益访谈，１９９４年５月１６日）","type":"paragraph"},{"text":"在杨宪益被抓以前，出了一件事：杨宪益的家被四个女造反派霸占了。她们占用了杨宪益的客厅，把杨宪益夫妇挤到卧室里。邹霆回忆到这件事时，把它与杨宪益的被捕联系在一起：","type":"paragraph"},{"text":"三个外文局的造反派，出身好的、根红苗正的女造反派霸占了他的客厅。他的东西没全搬出来，那个橡皮树花盆书架什么的都在里头，就把他的书桌呀抽烟喝酒的东西搬出来了，挤到一个卧室里。（被捕前）最后一次喝酒就在他的卧室里。我坐床上他坐在一个硬木箱子上喝酒。完了我说你送我一下，他出来了几分钟。我说这三个女孩子霸占了你的客厅，你小心一点。可能是埋了什么东西。这不是一般的事，你要警惕。咱们都是搞过地下工作的，应该有嗅觉。这是搞火力侦察的，可能留了什么东西。宪益说不至于吧。他这个人是稀哩马唬的。（邹霆访谈，１９９５年１２月２８日）","type":"paragraph"},{"text":"蹊跷的是，那三个女造反派在杨家只住了几天，又搬了出去。这件事究竟是不是公安局的“火力侦察”，至今仍然是个谜。","type":"paragraph"},{"text":"戴乃迭是从睡梦中被惊醒的。对她的搜查大大严于杨宪益。她甚至被脱光了衣服进行检查，这是对最“危险”敌人的做法。杨宪益在《自传》中说：","type":"paragraph"},{"text":"乃迭在我被捕后的同一夜里被捕。几个女人甚至脱光了她所有的衣服进行彻底搜身。而对我根本没有搜查。我想，他们认为她是一个十分狡猾阴险的外国间谍，一定随身藏着密电码或者什么特殊的仪器。她被判单独监禁，比我严厉的多。（杨宪益：《白虎星照命》Ｐ２３７，雷音译）","type":"paragraph"},{"text":"笔者从那个参与“抓捕行动”者处得知，这次杨宪益和戴乃迭被捕的“直接原因”是戴乃迭把文革小报寄往国外，被有关部门“发现”，怀疑她是外国间谍。邹霆的回忆也证实了这一点：","type":"paragraph"},{"text":"杨宪益告诉我，戴乃迭用打字机打了一封信，把毛泽东内部发表的诗，还可能有几句所谓最高指示，没对外（发表）的，寄到伦敦的进步朋友那里。这个信被扣了。戴乃迭那时候太崇拜毛主席了。她的主观愿望是宣传毛泽东思想，可（这边）扣她泄密。（邹霆访谈，１９９５年１２月２８日）","type":"paragraph"},{"text":"现在看来，当时逮捕杨宪益夫妇的最过硬的“罪证”就是戴乃迭的这封信。就这样，仅凭一封“泄密”信件，仅凭“怀疑”就使杨宪益和戴乃迭双双坐了四年牢。","type":"paragraph"},{"text":"杨宪益和戴乃迭被带走之后，公安部门紧接着对他们的家进行了彻底的搜查。他们把熟睡中的杨宪益的两个女儿叫醒，让她们作为搜查的见证人。搜查完（什么“罪证”也没查到）之后，公安局把杨宪益的房子封了起来，只留一间房给他的两个女儿住。从此，杨宪益一家五口散作五处，杨宪益和戴乃迭被分别关押，三个孩子各自到了湖北、河北和东北，到“广阔天地”中去“锻炼”了。杨烨分配到湖北鄂城一个农机厂后，受到严重政治迫害，最终导致他神经分裂。此是后话。９５．半步桥边卧醉囚","type":"paragraph"},{"text":"黄苗子先生有一首诗《咏酒呈宪益》，诗中的两句“十年浩劫风流甚，半步桥边卧醉囚”，捕捉到了当年杨宪益被捕入狱时的精神面貌（尽管有艺术夸张的成分）。","type":"paragraph"},{"text":"杨宪益入狱的时间是１９６８年４月２７日深夜，履行完入狱手续后他被带到一间挤满了犯人的牢房。十二平米的房间，两排通铺上的犯人像沙丁鱼似的一个挨着一个。杨宪益勉强挤进一条缝隙中倒头就睡着了，他睡的很香，一直睡到第二天早上快七点。他醒后，同狱一个上年纪的犯人与他有以下的对话：","type":"paragraph"},{"text":"“嗨，为什么把你抓来了？”“我也不知道。”“我们想那么晚了，你又满身酒气，你一定是喝多了，在街上惹了麻烦，所以他们抓了你。”“没那回事。我是在家被抓的。”那人不说话了。忽然，他充满向往地说：“你的酒气好闻极了，一定是好酒！我好多年没喝酒了。那酒多少钱一两？”我对他说我不是按两买的。我买的是整瓶，忘了是多少钱了。他问我：“你喝完了吗？”我告诉他还剩三分之一没喝完，他叹息着说：“不知道他们放你的时候这酒还在不在？”四年后，当我被释放回家，我在壁炉台上发现了那个酒瓶，瓶中仍存留有当年没喝完的酒。不过我没有喝它，我把它给了一个年轻的同事。（摘自杨宪益：《白虎星照命》２３２－２３３页，雷音译）","type":"paragraph"},{"text":"这个故事流传的很广。笔者在没认识杨宪益之前就在王佐良先生的学生那儿听到过这件事。我想，很多知识分子之所以对这个故事感兴趣（如前所述，黄苗子先生还专门为此事赋诗），正是他们从这件事中看出杨宪益“与众不同”的“特色”。试想一个人平白无故地半夜被从家中骗出，然后大张旗鼓声色俱厉地当众逮捕，立刻戴着手铐扭送监狱，他居然没事儿似的倒头就呼呼大睡，睡梦中散发出阵阵诱人的酒香，使同狱的犯人垂涎欲滴，犯人们望着这个“醉老头儿”，不知他是何方神仙。怪不得那个老犯人认为他是因喝酒闹事被关。他们怎么也想不到他居然是一个“阴险奸诈的外国间谍”。","type":"paragraph"},{"text":"然而，这只是事物的一面。杨宪益当然有忧虑和愁苦。他说他最不放心的就是妻子乃迭（他还不知道乃迭也像他一样被捕）和两个女儿。他向看守长讲述了他的担心：","type":"paragraph"},{"text":"我说，乃迭十分容易受惊。她发现我被捕，可能会神经崩溃，或者自杀。而我的两个女儿，一个即将大学毕业，一个中学毕业，她们俩怎么办呢？看守长微笑着说乃迭很好，她在一个安全的地方。至于我的女儿，我的罪行与她们无关。所以他们会得到很好的照顾。（杨宪益：《白虎星照命》，２３６页，雷音译）","type":"paragraph"},{"text":"看守长的话使杨宪益放心许多。不知是否有意，看守长在说到戴乃迭时还漏了一句：“她很好，跟你一样”。这使杨宪益确信戴乃迭也被捕了。他没有想到，妻子受到的是比他严厉的多的“单独监禁”的“待遇”，而三个孩子因受父母的牵连，过着身无分文（主要是两个女儿，儿子杨烨在分配工作后有了工资），生活无着且遭人歧视的生活。杨宪益在自传中说：","type":"paragraph"},{"text":"如果我在监狱里知道了这一切，我会忧心的多。可那时我什么都不知道。因为，即使在那个时候我仍然是太相信党了。在这种欺骗的话语下，我的担心大大地消释了。（杨宪益：《白虎星照命》，２３７页，雷音译）","type":"paragraph"},{"text":"从此，杨宪益开始了四年的囚徒生活。关于他的生活环境，杨宪益是这样回忆的：","type":"paragraph"},{"text":"我的牢房是集体的，跟很多人在一起。那天（入狱日）晚上有２６个人，很挤。房间跟我现在的房间（指百万庄宿舍——笔者）差不多大。两个炕，通炕（通铺），人多，不能横着睡，都是竖着睡。就跟沙丁鱼一样一个挨一个。那天晚上很挤，后来人走了一部分，没有那么挤了。中间有一个铁桶，可以小便。有的时候有犯人忽然拉稀了，没办法上厕所了（监狱里除规定上午每人每次十分钟不到的大便时间以外，不许上厕所－－笔者），结果就拉在铁桶里面，弄的屋子挺臭，大家都很反对。不过那是偶然的情况。","type":"paragraph"},{"text":"吃饭是一顿两个窝窝头，有时有一碗菜汤。一天两顿饭。上午一顿是十点，下午一顿差不多是五点。没有早饭。我两个窝窝头吃不完，只吃一个半，剩下那半个给别的犯人吃。有的人饭量大，两个窝窝头不够，觉得饿。我倒是没觉得饿。菜汤没有油。有时候给我们加一点猪油，病猪熬的油。虽然是病猪，反正熬过了吃了也没事。饭钱很便宜，一个月的饭钱才四块钱。那个时候没要我们自己掏饭钱。我们是犯人，要枪毙的。后来把我放了以后，又要我出饭钱。那是后来的事。","type":"paragraph"},{"text":"犯人跟犯人之间不许讲话，不许告诉自己的案情。可是实际上我们还是偷偷地讲话。","type":"paragraph"},{"text":"我们每天的生活就是上午九点多钟开始读报纸，有时候背语录。报纸就是一份《人民日报》，别的书不许带。后来才让我们读老三篇，背老三篇，背的不好的要挨批评。我从来背的都很熟，没什么问题。","type":"paragraph"},{"text":"大便是每天早上一次。大家集体叫出去，大家排着队，到一个蹲坑的厕所，大家蹲坑大便。只许十分钟。有的人大便干燥就很伤脑筋。十分钟完了之后就给轰回来，集体走回来。早上起来之后到另外一个地方去洗脸，时间不到一刻钟。洗脸的地方倒是有自来水。我们匆匆忙忙地洗。有的时候还要赶着洗洗袜子衬衫什么的，那就很紧张了。一刻钟以后又被带回来。别的时候就在牢房里头关着。","type":"paragraph"},{"text":"每个月有两次，叫放风——有时候他（看守）忘了，忘了就一次都没有——放风就是把你们集体的叫出去，到外面呼吸一点新鲜空气。到一个也是关起来的四面有墙的那么一个地方，上面没有顶，可以有点阳光。在那里头集体地转，转个一圈两圈，然后再把你们叫回去。放风大概一次十分钟左右。（杨宪益访谈，１９９４年５月１６日）","type":"paragraph"},{"text":"关于提审，杨宪益回忆说：","type":"paragraph"},{"text":"每个人根据他的案情不同叫出去提审。开头的时候挺严格，还夜审，好像挺紧张似的。夜里，十二点，把你叫起来，叫你出去。还有带枪的人，枪上带着刺刀，押送你走。好像要押着去枪毙的样子。为的是吓唬你一下子。提审都是一套老公式。一开头对我是很严格的。说杨先生你不要隐瞒什么，你的事是铁板子钉钉的，都是实打实的，隐瞒也没有用。你老老实实交待吧。你不交待的话，明后天早上我们就要公审，公审完了我们就拖出去枪毙了。你还是老实交待好。交待了可以不枪毙。……刚一开头的时候他问我你知道犯了什么罪？我说我不知道犯了什么罪。他说你想隐瞒是没用的。你的材料有一房子那么高，都是你的材料。我们都调查清楚了，你还是老老实实交待。坦白从宽，抗拒从严。就是那一套玩意。","type":"paragraph"},{"text":"第二天早上起来给我一搭子纸，让我写材料。我也不知道写什么，只好把过去认识的人，朋友和亲戚的名字都写下来，我跟他们是什么关系。中国人我大概交待了一百五十个人，外国人我写了一百个人。我写了一大堆材料给他。他看这个什么都不重要。他说你这是故意隐瞒。你再不老实我们就把你提去公审。我们刚刚毙了一个遇罗克。就是天天闹那一套。","type":"paragraph"},{"text":"开头的时候半夜里提审过两三次。后来一般都在下午的时候多。在林彪出事以前比较严厉，好像是动不动就快提走了，给枪毙了。林彪出事以后比较缓和了一些。后来看起来不像要给拉出去枪毙的样子了。（杨宪益访谈，１９９４年５月１６日）","type":"paragraph"},{"text":"笔者在采访中曾问杨宪益这样一个问题：审讯者说的要“公审”要“枪毙”的话，你当时认为仅仅是威吓还是有可能真的实现？你怕死吗？杨宪益是这样回答的：","type":"paragraph"},{"text":"我觉得有可能实现的。因为那时不断地传讯，每一次都很凶很凶。总是警告我说一两天又要搞公审了。那时候是搞过好多次公审，每次公审都枪毙几个人。不过 我当时也不大在乎。因为我好像是怕疼，受刑我是害怕的。可是要是死的话我一点也——从来我对这事不怎么关心。要真是拖出去枪毙，毙了就毙了。就算了。（杨宪益访谈，１９９４年５月１６日）","type":"paragraph"},{"text":"黄苗子先生在一篇谈杨宪益的文章中说：“昔金圣叹有言：‘杀头，快事也，圣叹于无意中得之，不亦妙哉！’个中境界，宪益有焉。”黄苗子不愧是杨宪益的朋友，他对杨宪益精神世界的把握有独到之处。９６．在监狱这个社会大学校中","type":"paragraph"},{"text":"四年囚犯生活在杨宪益一生中是个独特的阶段。尽管对自己被捕感到意外，但杨宪益很自然地完成了一个“公民”到“囚犯”的转变。因为他这个公民早已沦为“贱民”，他被“揪出”人民队伍已近两年。在将近两年的时间里，他是人们随时可以唾骂、批斗、侮辱和嘲弄的对象。对一个“牛鬼蛇神”来说，当时的社会环境不啻为一个巨大的监狱。从大监狱来到小监狱，对杨宪益似乎并没有太大困难。人对苦难的耐受力似乎是无限的。","type":"paragraph"},{"text":"经过两年多的频繁提审、威吓和讯问，从７１年下半年起，狱方对杨宪益的提审越来越松，后来就干脆不管他了。杨宪益的精神压力明显减轻。他也从一个“新号”成了“老号”。四年中，他换过很多囚室，与社会上形形色色的人共同生活在一起。他回忆了一些狱中的人和事：","type":"paragraph"},{"text":"我们那儿住的人有两种情况，有的人关了一年两年，三年四年，像我那样后来就放了。有的是关一阵以后就拉出去。事后才知道，拉出去就枪毙了。（杨宪益访谈，１９９４年５月１６日）","type":"paragraph"},{"text":"当笔者问杨宪益“拉出去枪毙的人有没有公审”时，杨宪益说：","type":"paragraph"},{"text":"都有公审。不过公审都是形式主义的。走一个形式。等于说，就是拉到那儿开一次斗争会。大家在一起喊喊口号，然后就枪毙了。枪毙人都在酒仙桥那儿。酒仙桥桥底下是刑场。把人带去，一般的死刑犯都戴着铐子，然后从背后用脚一踢，一踢就站不住了，就跪倒了。一跪倒，后面的人就拿手枪在你后脑勺上一枪就完了。完事以后还要跟家属——来收尸的——还要跟他要子弹费。四毛钱还是多少钱。家属还得给子弹费。没人收的呢，就拿一个芦席一包，或者是埋了，或者是烧了。（杨宪益访谈，１９９４年５月１６日）","type":"paragraph"},{"text":"据杨宪益说，以上情况是一个被“陪绑”押往刑场的犯人亲口告诉他的。","type":"paragraph"},{"text":"狱友们最佩服杨宪益的是，他居然在毫无信息的情况下，“预见”到林彪出事。杨宪益在回忆中多次谈到此事，并为自己的“先见之明”深感自豪：","type":"paragraph"},{"text":"那时候我们只能看《人民日报》，别的东西不给我们看。外面的消息我们又不知道。我就从《人民日报》的字里行间看外面的情况。我看到先是批判陈伯达，最后黄永胜也不见了。７１年，那一年忽然沉默的很，林彪的名字也不见了。到了国庆，这一年的十月一日特别的不同。我注意到西哈努克来的致敬电。西哈努克跟我们是最熟的。他平常写的是毛主席，然后是林副主席，然后是别人。他这回忽然改了，不提林副主席了。光提毛主席，然后就是周总理，跟以往不一样。另外就是过去林彪每次十月一日他都要登天安门，都要嚷一阵子。声音就跟我们过去在英国听的希特勒一样。有点歇斯底里，嗓子挺哑的在那儿嚷。这一年他也不露面了。我心里想，看起来林彪也完蛋了。我们每个人手头都有一本小红书，毛主席语录。前面有一个再版前言。平常我们每天都要背诵再版前言的。那时候背的很熟，现在想不起来了。不晓得为什么我就觉得挺开心的。我就把我那本小红书上的再版前言给撕掉了。正好那时候有一个年轻的打砸抢分子给关进来了。那个人偷偷跟我说：听说林彪出事了。我说不知道。大家说不会吧，林副主席怎么会出事呢？后来果不其然，一天下午忽然查监的人很严肃的“啪”进来了。那时离十一已经过了几个月了。说你们把红小书全交出来。我们就都交出来了。他就一本一本的翻。翻了一本，就放在一边拿走了。又翻一本，又拿走了。我的那一本呢，一翻他愣了，好像没有再版前言；又翻，翻了几次。他也不说话，想了想也不说什么就“嘣”地扔给我了。大家就纳闷了。说怎么我们的红宝书全给没收了，你的那本不给没收？我没说什么，就笑笑。我说再过几天你们就明白了。后来又过了几天，证实林彪出事了。所以这个事我有先见之明。我很得意，非常之得意。一直到今天想起这个事还挺得意。别的年青犯人都挺佩服我：诸葛亮！坐牢期间最得意的大概就是这么一件事。（杨宪益访谈，１９９４年５月１６日）","type":"paragraph"},{"text":"从此，杨宪益的难友们对他无比佩服。杨宪益在回忆中说起他教他们唱苏格兰歌曲《罗蒙湖》、《友谊地久天长》，背中国古诗。他把白居易的《长恨歌》一句一句地教给他们。年轻的“打砸抢分子”们如饥似渴地跟着学，从头到尾跟着背。牢房里洋溢着动人的学习气氛。９７．陷身囹圄死生轻","type":"paragraph"},{"text":"“陷身囹圄死生轻”是杨宪益在戴乃迭去世后写的悼亡诗中的一句。全诗是：","type":"paragraph"},{"text":"早期比翼赴幽冥，不料中途失健翎；结发糟糠贫贱惯，陷身囹圄死生轻。    青春作伴多成鬼，白首同归我负卿。天若有情天亦老，从来银汉隔双星。","type":"paragraph"},{"text":"这首沉痛的诗高度浓缩了杨宪益和戴乃迭坎坷多难的一生。其中“陷身囹圄死生轻”正是杨宪益监狱生活的深刻写照。也是许多同狱难友的命运。杨宪益多次回忆，在入狱的前两年，他随时随地都有可能被“拖出去枪毙”，每时每刻都感到死亡的威胁。他看到同狱的难友中，告别时还高高兴兴，根本不知道自己的结局不是释放，而是刑场。杨宪益痛感作为一个犯人的“命运不可测”和“生命无常”。尽管杨宪益对生死看的很淡，但是，这种“厄运随时可能降临”的“无限期的等待”对人的精神的折磨却是巨大的。这种无形的折磨在杨宪益身上留下深深的烙印。杨宪益在回忆中谈到，他即使被释放时也怀着忐忑的心，不知道让他“收拾行李”是好兆还是恶兆：","type":"paragraph"},{"text":"７２年５．１节前夕－－我的日子很有意思，有许多都跟八月节有关系，有许多跟五一有关系，这个又是赶到五一前夕－－忽然叫我收拾行李。收拾行李不等于是好事。有时候收拾行李就拉出去枪毙了。或者是换到别的监狱。他反正事先不告诉你。我经过的犯人很多，我看到好多犯人收拾行李出去了，出去了人就没有了。有的人听说是放了，有的人就枪毙了，都有。","type":"paragraph"},{"text":"杨宪益之所以心情忐忑，是因为在这次通知“收拾行李”之前的两个星期，发生了一件不寻常的事情。这件事使所有的难友都为杨宪益的命运担忧，一种不祥之感笼罩着小小的囚室：","type":"paragraph"},{"text":"有一天，看守突然叫我出去。他把我带进一个大房间，让我坐在椅子上，然后把一块写有我的名字的硬纸板系在我脖子上。之后，他打开了所有的灯。一个摄影师进来给我拍了照。然后我被送回了牢房。我把这事告诉狱友以后，他们神色沉重，有的人甚至流露出悲哀的神情。他们说看起来我马上就要宣判了，不然他们不会像那样给犯人照相。我也认为这是不祥之兆。（杨宪益：《白虎星照命》，２４７页，雷音译）","type":"paragraph"},{"text":"这次的照相，的确非同寻常：被剃着光头的杨宪益胸前挂着写有“杨宪益”三个字的大牌子，拍下了标准的“犯人像”。摄影师除了拍正面像外，还给他拍了侧面像。这一切活像被判死刑的犯人临刑前的留影。对于这件事，杨宪益的反应是：但是，我根本就不在乎。因为我已经坐了那么多年牢，不再为将要发生什么事而烦心劳神了。（杨宪益：《白虎星照命》，２４７页）","type":"paragraph"},{"text":"这是典型的杨宪益式的态度。许多记者和朋友都说杨宪益为人“潇洒、散淡”，岂不知，他的潇洒和散淡的性格，除了遗传于父、祖辈的血脉之外，还来源于牢狱的冶炼。“身陷囹圄死生轻”，当生死大权操在强权手中时，命如蝼蚁的小民怎么对应？他不“潇洒”又能如何？！９８．戴乃迭在狱中","type":"paragraph"},{"text":"当１９９４年笔者采访杨宪益和戴乃迭时，戴乃迭已经患病，很少说话了。关于她的狱中生活，笔者还是从她的姐姐希尔达（Hilda  brown)女士那里了解到点滴情况。以下是２００２年１０月２０日希尔达的讲述（希尔达说的是英语，笔者只记录大意）：","type":"paragraph"},{"text":"格莱迪丝（戴乃迭的本名）在１９７４年第二次回国的时候告诉我，她刚被抓进监狱的时候，住的很差。伙食也很差。窗子是破的，冷风灌进来。又冷又饿。过了几个月，伙食才开始好转。她不太愿意说起监狱的事。因为监狱那一段是不愉快的回忆。监狱太差了。","type":"paragraph"},{"text":"由于她没有做任何错事，所以当提审员问她的时候，她神色自若。与审判员的“大敌当前”有天渊之别。提审员问她：你没有什么说的吗？格莱迪丝这个“特务”却答非所问的说“我想知道我的孩子怎么样了？”提审员说“他们有人照顾”。这个回答虽然是谎言，但是非常重要。正是这一句话，着实安慰了格莱迪丝，使她得以安心渡过四年的铁窗生涯。（当乃迭出狱后听说她和杨宪益的被捕株连了所有亲戚，两个女儿流落农村无人照顾时，她顿时哭了。她说如果她在监狱里知道此事，她真活不了了。－－笔者）","type":"paragraph"},{"text":"希尔达还讲了戴乃迭在狱中与看守斗争，争取较人道的监禁条件的事：","type":"paragraph"},{"text":"当时（六十年代末）美国黑人反种族歧视的斗争很红火。提审员对格莱迪丝说你看美国对待黑人多不好，可我们对你很好。格莱迪丝立刻反驳他说“可是黑人在监狱里还能每天出去放风，我却不能出去”。经过她的争取，格莱迪丝才开始能够出去放风了。","type":"paragraph"},{"text":"她在监狱里靠背诵中英文诗歌打发日子。爱清洁的她用牙刷把监狱的墙刷的干干净净，以此来活动筋骨，消磨时光。","type":"paragraph"},{"text":"监狱里不能看任何书籍，只能读马恩列毛的书。格莱迪丝就通读了一遍《资本论》，还写了很多读书笔记。（可惜的是，这些笔记都没有留下来）","type":"paragraph"},{"text":"据当时同在半步桥看守所坐牢的郁风回忆，每次看守送饭给各监室的女犯人时，她总听到隔壁牢房里传来“谢谢”的声音。后来她证实，这正是戴乃迭。戴乃迭身陷囹圄之中，仍然保持着一种自尊，维持着做人的基本礼节，使郁风感慨颇深。","type":"paragraph"},{"text":"整整四年的单独监禁，使戴乃迭出狱后得了自言自语的后遗症。丈夫和女儿都发现，她经常一个人在房间里自言自语。这种现象过了一两年才消失。９９．来自英国的请愿书","type":"paragraph"},{"text":"戴乃迭的母亲塞林娜收到她最后一封家信是１９６８年４月写的。从此以后，戴乃迭就渺无音信了。８７岁高龄的塞林娜忧心如焚，她多次通过各种渠道打听女儿的下落，都毫无着落。思之再三，塞林娜提笔给毛泽东写了一封信，述说一个母亲对女儿突然失踪的担忧，请毛泽东主席能够亲自过问一下此事。这封信是用中文写的（塞林娜在中国住了三十年），措词“非常机智和得体”（希尔达访谈，２００２年１０月２１日，北京小金丝胡同）。但是没有得到任何回应。直到塞林娜在１９７０年８月以８９岁的高龄离开人世时，她没有戴乃迭的任何消息，甚至不知道戴乃迭是不是还活着。塞林娜去世后，戴乃迭的姐姐希尔达担起了寻找和营救妹妹的担子。起先，她给周恩来写了一封信。信中大意说“我认为您是一个通情达理的人。请您转告我妹妹，我们的母亲去世了。”机智的希尔达试图用这种方式达到双重目的：既通报了母亲的死讯，又得到乃迭的下落。希尔达在采访中说：“我那封信纯粹是私人信件。因为我认为中国人懂得，如果一个母亲去世了，她的孩子应该知道这个消息。这个信不是什么政治事件，所以我认为他们能接受它。”但是，这个信也石沉大海。","type":"paragraph"},{"text":"希尔达意识到单靠个人力量的无济于事，她开始向社会呼吁。从１９７０年下半年开始，她通过所在地区的议员在议会中催促英国外交部门通过外交途径营救戴乃迭。她还在英国的汉学界和宗教界广泛活动，征集呼吁释放戴乃迭的请愿书。请愿活动很快在英国各地开展起来。在戴乃迭的中学同学瑚德女士的帮助下，请愿书被寄往英国各个教区（戴乃迭的父母都是伦敦教会的传教士），有成千上万的人在请愿书上签名。最后，这封请愿书上签下了两万个英国百姓的名字。以下是这封请愿书的原文：给周恩来总理的请愿书支持格莱迪丝（泰勒）·杨女士","type":"paragraph"},{"text":"我们——以下所有签名的人，要求被单独监禁在中国三年之久的英国公民格莱迪丝（泰勒）杨能够与她在英国的亲戚通信。","type":"paragraph"},{"text":"在英国外交部、她的家庭、她姐姐和弟弟所在区的下院议员约翰·苟斯特（John  gorst)先生和马克·伍得纳特（mark  woodnut)先生多次努力探询有关格莱迪丝的下落之后，最近我们从官方得知她“活着，情况很好”，我们欢迎这个消息。不过我们仍然急切地希望她的亲戚能和她重新建立联系。签名人家庭地址职业（此信资料由希尔达·布朗女士提供，雷音译）","type":"paragraph"},{"text":"这封签有两万多个名字的大型请愿书由下院议员约翰．苟斯特和希尔达在媒体报道下通过公开仪式正式转交给驻伦敦的中国公使馆。","type":"paragraph"},{"text":"第二封信是由牛津大学东方学院发出的给周恩来的请愿书。这封请愿书由２３名英国学术界著名汉学家签名。这２３名学者来自英国各大学中文系。以下是请愿书全文：亲爱的周总理：","type":"paragraph"},{"text":"作为英国的中国文化学者－－我们一直希望看到英中两个国家关系的改善－－我们所有的人都深感受惠于格莱迪丝．杨把中国文学翻译成英文的工作。她的翻译对扩大鲁迅著作和其他现代中国作家作品在我国的影响起了很大作用。而且，她几年前在英国电台的广播极大地帮助了英国人民对现代中国生活的理解。","type":"paragraph"},{"text":"我们高兴地从官方渠道得知“格莱迪丝．杨还活着，她很好”；但是，鉴于她的家庭和朋友们已经近三年没有与她联系，我们仍对她的现状和未来系念于心。因此，我们希望中华人民共和国政府允许她重新和她的家庭写信，她将会为改善我们两国的关系起到作用。","type":"paragraph"},{"text":"我们都与格莱迪丝相识。我们一直认为她是中国的好朋友，她是中国人民的好朋友。您的忠实的（以下是签名）１９７１年４月２３日（此信资料提供者：希尔达．布朗女士，雷音译）","type":"paragraph"},{"text":"这封信是直接寄给周恩来总理的。信中提到的“广播”是戴乃迭１９６１年第一次回国时受英国ＢＢＣ电台邀请，在该电台的一个“Woman  hour\"节目里定期报道中国的妇女儿童的生活、教育状况的事。她的报道使很多英国人减轻了对中国的畏惧和猜疑，拉近了中英两国人民的距离，消除了两国人民之间在心理上隔阂。她是中国最好的“民间大使”。采访中，希尔达反复谈到这一点。她说：","type":"paragraph"},{"text":"她是一个中国最好的使者。因为当时与她见面的朋友们或其他人发现她是一个那么年富力强、富有自尊感的人，如果这样的人说中国的好话，那么中国想必也是一个好地方。她对人们理解中国起了不小的作用。……因为她不像一个崇尚暴力的“革命者”，而是一个实实在在的受过（西方）教育的人，人们感到可以相信她的话。所以她是很好的中国的代言人，她是相互理解的一座桥梁。……她不只是在１９６１年发表广播讲话，此后她定期——可能是半年一期——从中国寄录音带到ＢＢＣ，谈中国妇女儿童的现状。许多人都听了她的广播，对她讲的非常感兴趣。可是寄录音带时麻烦很多。因为中国政府每次都要检查录音带的内容是否ＯＫ才放行，这种状况很悲哀。其实，woman  hour是ＢＢＣ的一个全球节目，全世界各国都有人给它报道当地妇女儿童的状况，格莱迪丝只不过是一个从中国发报道的人。因为她会说英语。（希尔达访谈，２００２年１０月２１日，北京小金丝胡同）１００．获释：“现在放你是对的，当初关你也是对的”","type":"paragraph"},{"text":"１９７２年４月，当杨宪益被通知“收拾行李”到狱方办公室时，他听到释放他的官员说“你的拘留期结束了”。这句话使他大吃一惊。四年前，他明明是当着单位众人的面被宣布依法“逮捕”的，怎么突然改口了？在杨宪益的自传和口述回忆中，谈到这一点时他的愤懑溢于言表：","type":"paragraph"},{"text":"有一天，他们让我收拾行李跟他们走。我走进一个办公室。一个官员对我说你的“拘留”结束了。四年前，当我进监狱的时候，他们当众宣布逮捕我，而且我被戴了手铐。不过现在他们显然是改变了决定，把逮捕改称为“拘留”了！（杨宪益：《白虎星照命》，２４７页，雷音译）","type":"paragraph"},{"text":"更滑稽的是，杨宪益被关押了四年，这四年的伙食费居然要让他自己出：","type":"paragraph"},{"text":"他们说以前不是逮捕，我们没有逮捕你。我们一直是拘留。乃迭也是叫“拘留”。我出来以后这四年的工资全退了。乃迭不给。一个钱也没有退。退了我四年的工资，可是说你在里头的伙食费要扣。所以我等于住了四年旅馆。还得交伙食费。好在伙食费不多。那时候一个月才四块钱，扣的不多。（杨宪益访谈，１９９４年５月１６日）","type":"paragraph"},{"text":"至于杨宪益的问题的“结论”和关押他的原因，官员当然也是理由十足：","type":"paragraph"},{"text":"那位官员说，他们为了弄清我的问题费了很大的努力。他们跑了２１个省市，调查每一个细节。现在他们可以说，我的问题已经查清楚了，我是清白的。所以我可以回到原单位，恢复工作了。","type":"paragraph"},{"text":"“但是，正如毛主席说的‘人无完人’。你为党做过好事，但也做过坏事。一个人总是一分为二的嘛。我们希望你将来继续做好事，不做坏事。”（杨宪益：《白虎星照命》，２４７页，雷音译）","type":"paragraph"},{"text":"于是，带着这个“一分为二”的尾巴，杨宪益出狱了。几年之后，杨宪益才知道他被捕的真正原因：一个原英国大使馆的中国雇员、司机熊某，因为解放前曾为英国使馆服务而作为“历史反革命”被关押，在受尽折磨之后他承认自己是“英国间谍”，他说“如果我是反革命，杨宪益也是反革命。杨宪益整天都跟伊文思在一起”。凭他这一句话，杨宪益成了“嫌疑犯”，被“内控”多年，进而在文革逮捕高潮中正式被捕。","type":"paragraph"},{"text":"释放杨宪益时，狱方官员退还了当初抄查杨宪益的家时没收的物品：一本北师大印刷的瞿秋白的《多余的话》，一本奥维德的《爱的艺术》和一本杨烨的笔记本。这就是四年前大批公安人员兴师动众深夜抄家的全部”罪证“！（未完待续）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}