{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胸怀红日化冰山——记战斗在世界屋脊的青藏公路一○七养路道班","authors":[],"dates":[{"year":1968,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胸怀红日化冰山"},{"type":"paragraph","text":"——记战斗在世界屋脊的青藏公路一○七养路道班"},{"type":"paragraph","text":"在号称世界屋脊的唐古拉山顶上，有一个红色的养路道班，这就是由十二名男女藏族工人组成的青藏公路一○七养路道班。"},{"type":"paragraph","text":"一○七道班所在的地方，拔海五千多米。四周雪山环绕，道班房就建筑在永冻层上。这里空气稀薄，气候奇寒，终年冰雪盖地，天气瞬息万变，往往一天里会出现几种气候。也许上午还是晴朗的天，下午就会刮起狂风，下起冰雹，飞起雪花。在暴风雪季节，有时公路就被数米深的大雪所淹没。就在这样极端恶劣的自然条件下，一○七道班的养路工人，怀着对毛主席无限热爱的深厚无产阶级感情，活学活用毛主席著作，以高度的革命责任感、顽强的毅力和革命的乐观主义精神，数年如一日地奋战在唐古拉山上，英勇地同暴风雪搏斗，精心地养护着公路，保证了交通的畅通无阻。他们还热情地向过往旅客宣传毛泽东思想，受到广大群众的热烈赞扬。"},{"type":"paragraph","text":"在雪山顶上扎根"},{"type":"paragraph","text":"这个道班的十二名男女藏族工人，是从一九六二年起先后来到这个战斗的岗位的。这里煮饭不熟，烧水不开，冬季还要从远地搬来冰块化冰为水。有的同志思想曾发生过动摇。农奴出身的副班长朱珠，初来时脑子里出现过离开唐古拉山的念头。同志们热情地帮助他，和他一起学习毛主席有关为人民服务的教导。毛泽东思想象灯塔一样，照亮了他前进的方向。他想起在黑暗的旧社会，过着牛马不如的生活。是毛主席把自己从苦海里救出来，过上了今天的幸福生活。今天来到了祖国交给自己的战斗岗位上，条件艰苦些，自己就不想干了，这不是忘本吗？于是，他决定在唐古拉山永远留下来，为建设祖国的边疆贡献力量。从此，他更加刻苦地活学活用毛主席著作，学一点，用一点，经常不断地清洗头脑中的私心杂念，那里活累到那里干，得到群众的好评。"},{"type":"paragraph","text":"这个道班的男女藏族工人，绝大部分出身于贫苦牧民家庭，都有一部辛酸的血泪史。他们学习了毛泽东思想，忆苦思甜，也象朱珠一样，政治觉悟不断提高，人人怀着对革命事业高度负责的精神，精心地养护着公路。每天天刚亮他们就奔向工地，晚上披着星光才回到道班。他们自己买了一顶帐篷，在每年公路最易损坏的几个月内，就在野外的雪地里吃住。养路到那里，帐篷就搬到那里。他们养护的十公里公路，质量不断提高。"},{"type":"paragraph","text":"艰苦的劳动生活，锤炼了他们对毛主席的无限忠心，培养了他们一心为公的崇高品质。他们人人安心工作，斗志昂扬，立志在高山雪岭生根、开花、结果。"},{"type":"paragraph","text":"今年二月，罕见的大雪覆盖了唐古拉山顶的这一段公路。一○七道班的同志们，面临着一场艰巨的战斗。当暴风雪开始降临的时候，他们就扛上铁锹冲向雪岭，冒着八、九级的狂风和飞舞的大雪，展开了紧张的除雪工作。英雄的养路工们，在狂暴的风雪面前毫不退缩。他们的手冻青了，脚冻肿了，身上的衣服冻成了“冰甲”，可是没有一个人叫苦。尽管暴风雪延续了二十多天，但在他们的顽强战斗下，终于保证了一条“雪走廊”畅通无阻。"},{"type":"paragraph","text":"全心全意地为人民服务"},{"type":"paragraph","text":"一○七道班的同志们，遵照毛主席“一切革命队伍的人都要互相关心，互相爱护，互相帮助”的教导，对过往车辆和旅客给予热情的帮助和无微不至的关怀。"},{"type":"paragraph","text":"在高峻的唐古拉山上，那险恶多变的气候经常阻碍着青藏公路的交通。今年二月的一天，解放军某部三连的汽车被一次罕见的暴风雪围困在山上。白天黑夜，寒风呼啸，大雪飞舞，整个唐古拉山笼罩在风雪弥漫之中，气温急剧下降到零下四、五十度。青藏公路的低处形成了条条雪岭，深达数米。三连同志们被围困在那里已两天两夜了。有的同志头发晕，脸冻青，手冻肿，饥饿和寒冷威胁着每个人的生命。"},{"type":"paragraph","text":"一○七道班的同志们听到这个消息后，尽管汽车没停在他们所管理的范围内，但他们怀着对解放军无比深厚的感情，立即扛上铁锹、铁镐，迎着风雪，奔向三连停车的地点。这时，雪越下越大，风越刮越紧，使人睁不开眼，喘不过气，站立不稳。但是，风再大，也没有他们抢救亲人的决心大；雪再深，也没有军民情谊深。他们唱着“下定决心，不怕牺牲，排除万难，去争取胜利”的毛主席语录歌，顶风冒雪前进。到达目的地后，他们被解放军战士们同风雪英勇战斗的情景感动得流下了热泪。一场军民奋战暴风雪的战斗打响了。"},{"type":"paragraph","text":"缺氧的唐古拉山顶，走起路来都要喘气，紧张的劳动，更使人们呼吸困难。但人人斗志昂扬，心红似火。一看到胸前戴着的毛主席像章，浑身就充满了无穷的力量。他们发出了坚定的声音：车不下山，我们也决不下山！解放军战士和道班工人们从远处搬来冰块，化冰为水，再烧热，把一辆辆汽车的水箱灌满。汽车发动不起来，就人推肩扛。挖一段雪路，前进一程。有的女同志身体支持不住，大家几次劝她们回到道班休息，可谁也不肯离开解放军，不肯离开这火热的战场。经过军民齐心协力的奋战，几十部汽车终于安全越过了险区。"},{"type":"paragraph","text":"一个深夜，班长索那日加迎着皑皑白雪，习惯地向远方眺望，看是否有被大雪挡在山上的车辆。忽然，发现在西藏境内一○八道班养护的公路上有汽车的灯光亮着，经久不前。他断定是汽车抛锚了，立即把情况告诉其他同志。大家迅速穿好衣服，带上挖雪工具，一溜小跑地来到车子抛锚的地方，原来是一辆满载旅客的大客车被深深地陷在雪地里。旅客们看见道班工人们在这深夜里急速地赶来，都非常感动。道班工人顾不得奔波的疲劳，立即投入了挖车扒雪的战斗。有的同志身体较差，经过紧急步行，气喘不止，眼里直冒金星。但他们心里想的是阶级兄弟的安全，丝毫没有考虑自己。他们激动地高喊：即使牺牲自己，也要把旅客抢救下山！紧张的战斗一直进行到红日照亮了雪峰，客车才离开险境徐徐前进。旅客们带着无限感激的心情，向他们频频挥手告别，齐声赞扬毛主席教育出来的好工人。"},{"type":"paragraph","text":"类似这样的事情，在一○七道班是很多的。只要他们发现车辆被围困在唐古拉山上，不管白天黑夜，不管气候如何恶劣，总要前去抢救。道班工人们说得好：为人民服务是无限的，全心全意为人民服务就是最大的幸福。"},{"type":"paragraph","text":"活学活用毛泽东思想的大学校"},{"type":"paragraph","text":"这所雪山顶上的道班房，是一所活学活用毛泽东思想的大学校，是一个宣传毛泽东思想的红色阵地。"},{"type":"paragraph","text":"“毛主席呀，毛主席！您是我们心中的红太阳，雪山上的藏族工人无限热爱您。”这是一○七道班工人最爱说的话，最爱唱的歌。他们身在雪山顶，日夜想念毛主席。他们在宿舍的墙壁上贴满了伟大领袖毛主席的画像，在胸前佩戴着金光闪闪的毛主席像章。人人精心缝制了一个红色书包，里面装上毛主席像、《毛主席语录》和毛主席著作，时时带在身边。每天，当旭日东升，万道金光照亮雪山的时候，他们面朝北京，纵情高唱《东方红》，敬祝毛主席万寿无疆！出发到工地去，抬着毛主席画像，唱着毛主席语录歌，昂首阔步行进在阳光灿烂的大道上。他们说：我们看到毛主席像，就好象毛主席在指挥我们战斗，浑身都是力量。"},{"type":"paragraph","text":"一○七道班的工人，把“老三篇”作为座右铭来学，用毛主席“完全”“彻底”为人民的教导来严格要求自己。他们越是在同暴风雪搏斗的紧张日子里，越是坚持活学活用毛泽东思想，走到那里，学到那里，用到那里。他们长年奋战在风雪高原，靠的就是毛泽东思想。"},{"type":"paragraph","text":"一○七道班的养路工人们，不仅自己学好用好毛主席著作，而且热情地向过往旅客和群众宣传毛泽东思想。"},{"type":"paragraph","text":"西藏境内的一○八道班的工人群众，在无产阶级文化大革命初期，分别参加了两个不同的革命群众组织，双方对立情绪较大，很长时间不能联合起来。有一天，一个组织的部分工人来到了一○七道班。道班的同志们热情地接待了西藏的客人，和他们一起学习毛主席“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”这一段最新指示，一○八道班的同志们很受感动，表示一定要在毛泽东思想伟大红旗下迅速联合起来，共同对敌，永远按照毛主席的指示办事。"},{"type":"paragraph","text":"唐古拉山地区偏僻，消息闭塞，报纸往往十天、半月才能看到。每当毛主席发出最新指示，道班同志们就围坐在收音机旁，一遍又一遍地收听，并立即爬雪山，过峻岭，到群众中去宣传。党的八届十二中全会公报传到唐古拉山顶时，这个道班的工人心情激动，热血沸腾，热烈高呼：“毛主席万岁！万万岁！”副班长朱珠，不顾风雪弥漫，立即出发到附近帐篷去向牧民们宣传。同志们劝他等风雪停了再去，他说：我是在牧主、头人皮鞭下长大的奴隶，是毛主席把我从火坑里救了出来。可是刘少奇这个大坏蛋要我们走回头路，受二遍苦，我恨透了他。现在刘少奇这个大坏蛋永远被打倒了，这样大快人心的好消息，怎么能等风雪停了再告诉藏族阶级兄弟呢！"},{"type":"paragraph","text":"一轮红日照冰山，朵朵红花向阳开。战斗在风雪高原的英雄的一○七道班养路工人们，正沿着毛主席指引的光辉道路阔步向前。"},{"type":"paragraph","text":"新华社记者（本报有删节）（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}