{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党和人民的宝贵精神财富——评最近发表的毛泽东同志的一些重要著作","authors":[],"dates":[{"year":1981,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社评论员"},{"type":"paragraph","text":"本社最近陆续发表了毛泽东同志的一些过去没有发表过的重要著作，以帮助读者进一步了解毛泽东同志作为我们党和中国各族人民的伟大领袖和导师，怎样在中国革命的一些重要关头，以马克思主义的远见卓识和实事求是的精神，引导党和人民克服重重困难，夺得一个又一个胜利。其中，抗日战争初期关于坚持独立自主的游击战争的五个电报(一九三七年九月)，使我们看到了毛泽东同志在抗日战争一开始就确定了独立自主地领导游击战争的战略方针，以及他对于当时形势的估计和具体的部署。解放战争时期为新华社写的四篇新闻稿(一九四八年十月——一九四九年四月)，使我们看到了解放战争时期我军举行战略反攻即将取得全国胜利的前夕，毛泽东同志怎样以伟大无产阶级战略家的胆略和气魄，紧紧把握全局，运筹帷幄之中，决胜千里之外。毛泽东同志一九三七年十月十日给雷经天的信，则是对全党、全军的一次深刻的法制教育。信中指出的“共产党与红军，对于自己的党员与红军成员不能不执行比较一般平民更加严格的纪律”，这在今天仍然是完全正确的。"},{"type":"paragraph","text":"毛泽东同志在《“七大”工作方针》中，为党的“七大”提出了团结、胜利的方针，要求全党向前看，而不要向后看；对党的历史和党内的意见分歧以实事求是的态度进行了科学的分析；向全党发出了既要英勇奋斗又要谦虚谨慎的号召。所有这些，都是毛泽东思想的基本原理和方法以及我们党的优良传统的具体体现。今天，我们学习《关于建国以来党的若干历史问题的决议》，结合学习这一重要报告，会深深感到它在当前的重要的现实意义。"},{"type":"paragraph","text":"毛泽东同志的这个报告是在一九四五年四月二十一日作的。在这前一天，即四月二十日，党的六届七中全会在全党经过整风运动思想达到一致的基础上，通过了《关于若干历史问题的决议》。这个决议总结了从大革命到抗日战争以前我党历史上主要的经验教训，在一些重大原则问题上分清了是非，为随后举行的“七大”贯彻执行团结、胜利的方针奠定了基础。“七大”以后，全党空前团结统一，只用四年多一点的时间，我们党就领导全国人民推翻了国民党的反动统治，取得了新民主主义革命的伟大胜利。重温这一段历史，将有助于我们了解毛泽东同志这一报告的重要意义和毛泽东同志的历史功绩。"},{"type":"paragraph","text":"毛泽东同志从世界历史和对中国的分析出发，指出在第一次世界大战和十月革命之后，世界的面目、历史的方向就变了，指出自一八四○年以后的一百多年间，虽然中国人民争取解放的斗争连绵不绝，但是只有中国共产党成立后的二十五年，才是翻天覆地的二十五年，没有我们的党，中国人民的胜利是不可能的。从那以后，历史又过去了三十六年，新民主主义革命、社会主义革命和社会主义建设的胜利，不仅证明毛泽东同志当时的论点是完全正确的，而且证明，没有中国共产党的领导，中国人民建设社会主义现代化强国的事业也是不能取得胜利的。"},{"type":"paragraph","text":"毛泽东同志的报告中始终贯彻了实事求是的原则和严格的科学态度。他对党的历史上某些人物和事件的正确和错误方面，对党内的意见分歧，作了全面的具体的分析。他指出，有一部分同志的意见大体上比较恰当，适合中国国情，比较正确些，但也不是十全十美的。要承认犯错误的同志甚至后来变坏的人有过功劳或做过好事。这些论述，使我们懂得怎样正确地进行批评和自我批评，并且懂得，正确的意见也还有继续前进，继续发展的任务，永远不要以为已经达到了绝对完全。这些论述，同全国胜利后在处理党内分歧问题上逐渐形成的那种对就是一切皆对，错就是一切皆错的形而上学观点尖锐对立。毛泽东同志在报告中还强调，“至于犯过错误，那也不是一两个人，大家都犯过错误，我也有过错误。错误人人皆有，各人大小不同。决议案上把好事都挂在我的帐上，所以我对此要发表点意见。写成代表，那还可以，如果只有我一个人，那就不成其为党了。”毛泽东同志的实事求是精神和科学分析方法，为我们树立了典范。"},{"type":"paragraph","text":"毛泽东同志极其重视党内团结。他强调对犯错误的同志要治病救人。“治病救人是说，为了救人而去治病。人本来是好人，但病菌进去了，得了病，就请医生看一看，吃点药，治好了。要救人不治病不行，要治病不救人也不行。无论偏向那一方面都不好，都应该改正。”他号召全党在这个历史决议案下“团结得象一个和睦的家庭一样”，“家庭是有斗争的，新家庭里的斗争，是用民主来解决的。我们要把同志看成兄弟姊妹一样，从这里能得到安慰，疲劳了，可以在这里休息休息，问长问短，亲切得很。”只有这样，我们党才能成为一个团结的、具有战胜一切敌人和克服一切艰难险阻的伟大力量的集体。"},{"type":"paragraph","text":"党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》，在对建国三十二年来我们的成就和缺点错误以及对毛泽东同志和其他同志的功过所作的分析，在指出我们前进的方向等方面，继承并且发展了毛泽东同志当年所采取的这种马克思主义的立场、观点和方法，因而得到了全党、全军、全国各族人民的热烈拥护。"},{"type":"paragraph","text":"我们在这个报告中还看到了毛泽东同志高度的自我批评精神。他号召全党既要英勇奋斗，又要谦虚谨慎，不要骄傲急躁。他回顾党的历史，告诫大家:“在我们的历史上也有这样的教训，就是大不得，小了就舒舒服服，没有事情，一大就胀起来了，脑壳胀得很大，骄傲起来了，心里也躁了，躁得很。”他曾经多次谈到骄傲使人失败，谦虚使人进步的道理，希望全党同志务必继续地保持谦虚、谨慎、不骄、不躁的作风，继续地保持艰苦奋斗的作风，并且运用批评与自我批评的武器去掉不良作风，保持优良作风。今天，在建设社会主义现代化强国的征途上，当我们学习《关于建国以来党的若干历史问题的决议》中关于各级党组织必须深入群众、深入实际，谦虚谨慎，和群众同甘共苦，坚决克服官僚主义的论述的时候，重温这些教导，可以受到极大的教益。"},{"type":"paragraph","text":"《“七大”工作方针》这个报告是在三十六年前作的，当时我们党还只有二十五年的战斗历程。今天我们的党已经有六十年的历史，取得全国胜利也已经三十二年。在社会主义革命和社会主义建设中，我们取得了巨大的成就，也经历了一些曲折，取得了丰富的经验和深刻的教训。重温毛泽东同志的这个报告，我们感到就象是针对今天的情况说的。这是因为，体现在这一报告中的毛泽东思想的基本观点和党的优良传统，随着时间的推移而愈益显示出它的光彩，显示出它的生命力。正如《关于建国以来党的若干历史问题的决议》所指出的那样:“毛泽东思想是我们党的宝贵的精神财富，它将长期指导我们的行动”，“毛泽东同志的重要著作，有许多是在新民主主义革命时期和社会主义改造时期写的，但仍然是我们必须经常学习的。这不但因为历史不能割断，如果不了解过去，就会妨碍我们对当前问题的了解；而且因为这些著作中包含的许多基本原理、原则和科学方法，是有普遍意义的，现在和今后对我们都具有重要的指导作用。”"},{"type":"paragraph","text":"(新华社北京七月十六日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}