{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哲学的党性和阶级性是一回事吗?","authors":["徐志刚"],"dates":[{"year":1980,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐志刚"},{"type":"paragraph","text":"长期以来，流行着这样一种看法，认为哲学的党性和哲学的阶级性是一回事，二者是等同的。许多辞书、教科书、小册子都以不同的语言表达了这种观点。其实，这种看法是不对的。我们认为，哲学的党性和哲学的阶级性是两个概念，不是一个概念。严格地讲，它和通常我们在政治上所讲的“党性是阶级性的集中表现”这种意思是两码事。"},{"type":"paragraph","text":"哲学的党性指的是哲学的党派性，指它在内容上属于两大哲学基本派别(唯物主义和唯心主义)中的哪一派:哲学的阶级性则是指哲学的阶级属性，指它在阶级社会里客观上反映了哪个阶级的要求，指它就社会作用来看，能够为哪个阶级服务，能够被哪个阶级所利用。哲学的党性问题是和哲学本身共始终的。任何哲学的最高问题和基本问题，是思维和存在、精神和物质的关系问题。全部哲学都无一例外地因对这个问题的不同回答而被分为(也仅仅被分为)唯物主义和唯心主义两大基本派别。过去是这样，一万年后也是这样。至于哲学的阶级性，则仅仅和阶级社会里的哲学相联系，一且阶级消亡之后，尽管哲学这门科学、这一人类特殊的意识形态还会继续存在，但那时的哲学则根本无所谓阶级性不阶级性问题了。"},{"type":"paragraph","text":"这种看法是否符合马克思主义经典作家的原意呢?我们认为是符合的。"},{"type":"paragraph","text":"例如关于哲学的党性问题，列宁在他的著作中曾经不止一次地、十分明白地说:“最新的哲学象在两千年前一样，也是有党性的。唯物主义和唯心主义按实质来说，是两个斗争着的党派”(《列宁选集》第2卷第365页)。列宁还指出，“马克思和恩格斯在哲学上自始至终都是有党性的，他们善于发现一切‘最新’流派背弃唯物主义以及纵容唯心主义和信仰主义的倾向。”(同上，第346页)他认为，在迄今为止的数千年的哲学发展过程中，始终存在着唯心主义和唯物主义、柏拉图路线和德谟克利特路线这类斗争，而且，这种斗争是永远不会陈腐的，它将永远继续下去。列宁(当然还有其他马克思主义经典作家)类似的许多这方面论述说明，马克思主义关于哲学的党性是有其确定的含义的，它不是指的别的什么，而是指某一哲学在哲学基本派别方面的归属问题(以及它同与它对立的那个基本派别的斗争问题)。"},{"type":"paragraph","text":"同样，关于哲学的阶级性问题，毛泽东同志在直接提出和使用这一概念时是这样讲的:“马克思主义的哲学辩证唯物论有两个最显著的特点:一个是它的阶级性，公然申明辩证唯物论是为无产阶级服务的；再一个是它的实践性……”(《毛泽东选集》第1卷第261页)。这就是说，什么是马克思主义哲学的阶级性?不是别的，就是指它公然申明是“为无产阶级服务的”，如此而已。毛泽东同志的这个说法，与马克思的公开揭示辩证唯物论哲学的阶级性的一段著名的话的意思是完全一致的。马克思说:“哲学把无产阶级当做自己的物质武器，同样地，无产阶级也把哲学当做自己的精神武器。”(《马克思恩格斯选集》第1卷第15页)。"},{"type":"paragraph","text":"有的同志可能会问:列宁在《民粹主义的经济内容》一文中的那段名言:“唯物主义本身包含有所谓党性，要求在对事变做任何估计时都必须直率而公开地站到一定社会集团的立场上。”(《列宁全集》第1卷第379页)这难道不是说哲学的党性和哲学的阶级性是一回事，是一个意思吗?列宁是有这么一段著名的话，过去许多主张哲学的党性等同于哲学的阶级性的人，也大都以此作为支持他们论点的主要论据。但是，如果我们联系列宁这篇文章的整个内容来看，是不能也不应该得出这样简单直观的结论来的。"},{"type":"paragraph","text":"列宁是在什么情况下讲这番话的呢?当时，“合法马克思主义者”司徒卢威自称自己是个“马克思主义者”和“唯物主义者”，但是，他在观察分析社会历史问题时，却不是站在马克思主义的彻底唯物主义的立场上，而是站在资产阶级的所谓“客观主义”的立场上。列宁为此对他进行了详细的批判。列宁的意思是说，马克思主义的唯物主义要求我们观察分析一切问题时，都必须把唯物主义的原则贯彻到底，而如果把唯物主义贯彻到底，把唯物主义推广运用到观察整个社会历史现象时，就一定会从纷纭复杂的现象中，从客观主义者泛泛而谈的所谓“不可克服的历史趋势”中，发现“存在着一定的阶级，这些阶级决定着当前制度的内容，使得生产者不自己起来斗争就不可能有出路”(同上，第379页)，从而使自己必不可免地要站在(直率而公开地站在)一定阶级的立场上。就是说，列宁这里讲的是，在社会历史领域运用和坚持唯物主义，就必然要站在一定阶级立场上，而并不是一般地讲哲学的党性是什么的问题。"},{"type":"paragraph","text":"当然，我们并不是说，在阶级社会里，哲学的党性和哲学的阶级性井水不犯河水，彼此毫不相干。相反，我们是在肯定二者关系一般十分密切的基础上谈论它们之间的区别的。我们认为它们之间，既存在着一致性，又存在着不一致性。"},{"type":"paragraph","text":"如古代朴素的唯物主义哲学，一般总是反映了奴隶主阶级或地主阶级中某些进步集团、进步派别的利益和要求，或者是作为古代广大劳动人民和优秀自然科学家积极思想成果的升华，与劳动人民征服自然、发展社会生产力的愿望和方向相一致；而奴隶主阶级或地主阶级中的反动、保守集团，通常总是竭力宣扬唯心主义思想，总是利用宗教迷信等反唯物主义的说教去麻痹、毒害人民。古希腊德谟克利特的唯物主义和柏拉图的唯心主义，中国汉代董仲舒的“天人感应”、“君权神授”等唯心论，王充的反谶纬迷信的元气自然论等唯物论，都是这方面的著名例子。至于近代十七、十八世纪英国和法国的唯物主义与这两个国家的资产阶级革命的关系，这两个国家当时的各种唯心主义思想体系和宗教神学与这两国封建反动统治的关系，以及我国解放前胡适的实用主义哲学和国民党封建买办统治的关系，林彪、“四人帮”的“思想第一”、“精神决定一切”一类哲学与他们篡党夺权的反革命政治的关系，等等，也都可以充分说明这个问题。正因为如此，列宁才说:“哲学上的党派斗争，……归根到底表现着现代社会中敌对阶级的倾向和思想体系。”(《列宁选集》第2卷第365页)"},{"type":"paragraph","text":"但是，尽管如此，哲学上的党派毕竟不是以阶级来划分的。不能认为，唯物论=先进阶级和劳动人民的哲学；唯心论=反动阶级的哲学。哲学的党性和哲学的阶级性之间不能划等号。"},{"type":"paragraph","text":"只要我们稍稍回顾一下几千年的人类文明史就可看到:从五斗米教到基督教，中外许多宗教唯心主义在开始的时候，都是农民革命和资产阶级革命的灵魂与旗帜:长期被普鲁士反动政府奉为“官方哲学”的黑格尔唯心主义体系，竟是十八世纪德国资产阶级革命的先导；同一个阶级在其上升时期可以站在唯物论一边，在其衰亡时期又是唯物论的死敌；同一个阶级内部在同一个时期常常在哲学上分裂为若干彼此对立的派别；世界各国许多在自然科学的研究中卓有成绩、声名赫赫的大科学家，居然至死都在哲学上信仰唯心论，反对甚至激烈反对唯物论；革命阶级中的很多人们，甚至是无产阶级革命的伟大领袖和导师，尽管他们的思想体系和世界观就整体来看是唯物主义或辩证唯物主义的，但却也会在这个或那个问题上，在这个或那个时期陷入了唯心主义、甚至是严重的唯心主义……这样的事例可以说也是屡见不鲜的。"},{"type":"paragraph","text":"为什么会出现这种错综复杂的情况呢?这是因为，在阶级社会中，人的认识在很大程度上虽然要受到他所处的阶级地位的影响，但是人的世界观的形成是受多方面的复杂因素制约的，并不单由人的社会地位所决定。换句话说，人们的世界观，人们的哲学思想，除了有它的阶级根源之外，还有它的认识论方面的根源。列宁在分析这个问题时说得好:“人的认识不是直线……而是无限地近似于一串圆圈、近似于螺旋的曲线。这一曲线的任何一个片断、碎片、小段都能被变成(被片面地变成)独立的完整的直线，而这条直线能把人们……引到泥坑里去，引到僧侣主义那里去……。直线性和片面性，死板和僵化，主观主义和主观盲目性就是唯心主义的认识论根源。”(《列宁全集》第38卷第411—412页)所以，一个人的哲学观点并不一定能反映他的政治态度、政治立场，一个人属于哪个阶级的一员，并不一定能说明他赞成哪种基本哲学党派。"},{"type":"paragraph","text":"一九○八年二月，列宁在开始写作《唯物主义和经验批判主义》一书，准备从哲学理论上对波格丹诺夫进行猛烈批判时，他曾郑重地以《无产者报》编辑部的名义，在报纸上公开发表声明说:“哲学上的争论实际上并不是派别(按:这里指的是政治派别，下同)的争论，……也不应当成为派别的争论；一切想把这种分歧当作派别分歧的企图，都是根本错误的。无论在这种或那种派别里，都有两种哲学流派的拥护者。”(《列宁全集》第13卷第424页)就是在《唯物主义和经验批判主义》这部同波格丹诺夫等人激烈论战的著作中，列宁也是一方面指出波格丹诺夫的理论不管他承认与否，认识与否，实际上是为反动派服务的，另一方面，列宁也肯定，在政治上，“波格丹诺夫本人是一切反动派、特别是资产阶级反动派的死敌”(《列宁选集》第2卷第332页)。"},{"type":"paragraph","text":"可惜，列宁的这一重要思想并没有被我们很好地继承下来。长期以来，由于我们只注意到哲学的党性和阶级性之间的一致性，忽视或抹杀了它们之间的不一致性，错误地把这两个概念等同起来，视为一回事，造成了许多令人痛心的错误。首先，把哲学斗争和阶级斗争、政治斗争混为一谈，用粗暴的甚至封建专制的手段对待哲学上的不同观点，结果伤害了很多自己的同志。其次，对马克思主义哲学以外的其它哲学采取粗鄙的虚无主义的态度。在这种思想指导下，很多人不重视对外国哲学，特别是对外国现代哲学的研究，这实际上是把马克思主义哲学变成了不需要再吸收人类新的积极思想成果而继续向前发展的“终极真理”。再次，排斥了从生产斗争和自然科学研究方面去研究和发展哲学的任务，把哲学几乎变成了单纯地为现行政策，甚至是为某些错误的政治斗争进行论证、辩护的工具，严重阻塞了马克思主义哲学发展的道路。现在是到了从思想上理论上把哲学的党性和哲学的阶级性，把哲学斗争与阶级斗争、政治斗争的关系搞清楚的时候了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}