{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纂修一部《清史》，是几代史学家的夙愿。经过多年的理论架构与资料准备——呼之欲出话清史","authors":["李梦超"],"dates":[{"year":2001,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纂修一部《清史》，是几代史学家的夙愿。经过多年的理论架构与资料准备——"},{"type":"paragraph","text":"呼之欲出话清史"},{"type":"paragraph","text":"李梦超"},{"type":"paragraph","text":"首都历史学家关于纂修清史的建议得到全国历史学界的响应。各地专家学者表示，在辛亥革命90周年到100周年之间，完成能够与二十四史相衔接的《清史》。"},{"type":"paragraph","text":"清史研究从沉寂到活跃"},{"type":"paragraph","text":"1914年，北洋政府将原清廷国史馆改为“清史馆”，召集清朝遗老，用14年时间，修成纰漏甚多、颇遭世人诟病、不能作为正史流传后世的《清史稿》。"},{"type":"paragraph","text":"然而，在多数学者的心目中，刚刚逝去的昨天缺少历史的厚重感，稗官野史、渔樵闲话之外，清史并不被看成一门学问。直至全国解放，清史专家仍然寥若晨星。"},{"type":"paragraph","text":"清史研究真正进入繁荣时期是在党的十一届三中全会以后。在“文革”中被苦心保存下来的清史研究力量，1978年在中国人民大学重新集结，成立清史研究所。在新中国成长起来的以戴逸、李文海等为代表的清史专家，进入了学术成熟期。大量清史论文和专著陆续发表，粗略统计仅“九五”期间代表性专著就有220部之多。被称为未来《清史》的零部件的《清代人物传稿》、《清史编年》、《清通鉴》等力作的问世，为清史“纪、传、志”等部分的编写，奠定了很好的基础。"},{"type":"paragraph","text":"清史理论框架浮出水面"},{"type":"paragraph","text":"重视理论思维，加强理论建设，是新时期清史研究的重要特点。在唯物史观的指导下，清史学界对清代社会形态、清代思想文化、清代边疆开发等多方面的课题，进行深入研究探讨，召开全国性、国际性清史讨论会数十次，新思想、新观点层出不穷。其中尤以清代社会史和边疆民族史较为突出。"},{"type":"paragraph","text":"有关清代社会史的研究，学者们注意微观、中观层面的理论创新。社会史理论成果的积累，使人们的认识有所升华：未来清史不仅要关注帝王将相，也要关注基层人物与基层社会生活，从而为纪传体清史编纂体例的创新作了重要铺垫。"},{"type":"paragraph","text":"清史宏观理论成果，一是明确了清王朝是中华民族成员中的边疆民族入主中原建立的统一的全国性封建政权，清代中国统一的多民族国家得到了进一步巩固和发展，这样的认识超越了辛亥革命时期“驱除鞑虏，恢复中华”的口号，反映了历史的本质；二是从世界近代化的视角，审视清代中国由盛到衰、由先进到落后的历史转折。"},{"type":"paragraph","text":"清代档案文献基本整理有序"},{"type":"paragraph","text":"我国历史学界流传着这样一句话：“治殷商史易，治清史难。”这是说清代史料浩如烟海，任何个人付出一生精力都难以卒读。不计清人留下的大量文集、笔记、信札、稿本，仅北京中国第一历史档案馆和南京中国第二历史档案馆收藏及分散各地和尘封海外的档案，估计就在2000万件以上。中国第一历史档案馆馆藏清代档案1000多万件，现已基本整理有序。据该馆副馆长邹爱莲介绍，至2000年12月，馆藏档案已经整理编辑出版了142种，1254册，38015万字，约计62万件，占可用档案资料的10％左右。国史馆档案14000多件，部分是从《清史稿》人物传中删下而可供今人修史所用的资料。馆藏8000件清朝舆图也可供纂修清史利用。"},{"type":"paragraph","text":"各地学者整理和发掘清代档案，尤其是边疆民族文字的档案，用功甚勤。西藏档案馆、西藏大学图书馆整理的记录顺治召见达赖、六世班禅晋见乾隆详情等一批藏文档案，承德避暑山庄整理的满、汉、蒙、藏文字的大量碑文，内蒙古学者发现满、蒙文《清实录》大量全文收录了反映边疆民族地区与清廷关系的原始文件，都为纂修清史提供了重要线索。"},{"type":"paragraph","text":"近些年来，清史学者在英国国会档案馆、日本外务省档案馆，美、德、法等国档案馆，发现了大量反映清代对华关系的档案。藏于海外的清代档案的募购搜求工作业已逐步展开。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}