{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远跟着毛主席走","authors":["陈叔通"],"dates":[{"year":1951,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远跟着毛主席走"},{"type":"paragraph","text":"陈叔通"},{"type":"paragraph","text":"中国共产党自建党迄今，恰满三十周年。这三十年以来，经过中国革命的千锤百炼，中国共产党业已发展成为一个仅仅次于苏联共产党的强大革命政党，成为全世界各国共产党中组织最好、纪律最严、斗争最英勇的一个。古人说得好：“三十而立”。这句话，中国共产党是可以当之无愧的。"},{"type":"paragraph","text":"在中国共产党的领导之下，中国人民曾经不顾一切困难，甘冒一切牺牲，百折不挠地坚持了神圣伟大的革命战争；终于在党的二十八岁的生日，推翻了国际帝国主义和中国封建主义及官僚资本主义的联合反动统治，站了起来，自己作了自己的主人。"},{"type":"paragraph","text":"在中国共产党的领导之下，全中国人民，不分党派宗教，不分种族性别地团结起来，建立了以工人阶级为领导、以工农联盟为基础、有着各民主阶层及广大的爱国分子参加的人民民主专政的政权。"},{"type":"paragraph","text":"在中国共产党的领导之下，中国的面貌以令人难于置信的速度、广度和深度被改变了，而且被改变着：由殖民地变为真正的独立国；由不统一变为和平统一；由灾荒贫困变为欣欣向荣；由崇拜帝国主义变为鄙恨帝国主义；由文化落后变为日趋进步；由人民无权变为人民民主。"},{"type":"paragraph","text":"在中国共产党的领导之下，中国人民正为了保卫革命胜利的果实而继续为反对美国帝国主义侵略。坚持在全国范围内实行土地改革，坚决镇压并肃清反革命分子而斗争，要通过这些运动来将革命进行到底。"},{"type":"paragraph","text":"在中国共产党的领导之下，中国人民正以其最优秀的儿女的智慧、勇敢和血汗，来捍卫远东各民族的主权、独立、统一、自由和幸福，保卫远东的以及世界的和平。中国人民志愿部队一年在朝鲜战场上所表现的高度的爱国主义与国际主义的精神和革命的人道主义，为全世界爱好和平的人民树立了辉煌的典范，为全世界被压迫的殖民地半殖民地人民发扬了正义的威力。"},{"type":"paragraph","text":"这样，三十年的经验充分有力地证明：中国共产党不仅是最忠实于中国人民的利益和解放事业的党，而且是最善于为中国人民的利益和解放事业而坚强奋斗，并终于取得胜利的党。中国共产党不仅是最忠实于东方殖民地半殖民地十亿人民的解放事业和世界人民保卫和平的事业的党，而且是最勇于为东方殖民地半殖民地十亿人民的解放事业和世界人民保卫和平的事业而不屈不挠地斗争的党。"},{"type":"paragraph","text":"回顾中国共产党所走过来的这三十年，和所已经取得的这些胜利，那我们就立刻会看到：这三十年是很不容易地走过来的，这些胜利是很不容易地取得的。如果不是像中国共产党这样“一个有纪律的，有马、恩、列、斯的理论武装的、采取自我批评方法的、联系人民群众的党”，如果没有像毛泽东主席那样一个善于把马、恩、列、斯的理论与中国革命的实践结合起来的领袖，那么，要突破中国的极度困难和复杂的环境而取得革命的胜利，恐怕是还需要一段相当长的时间的吧。"},{"type":"paragraph","text":"我说中国的环境是一个极度困难的环境，是因为中国的民族解放运动是在一个全世界最大的半殖民地国家里进行的。中国人民所要打倒的敌人，不仅仅是国内的反动派，而且是一切帝国主义者及其走狗在中国的反动力量的总和。这种国内外反动的联合统治力量，是很强大的；其压迫中国人民，镇压中国革命运动的方法是异常残酷的。要在这样一个情形下坚持武装斗争，三十年如一日，把一个老大的半封建半殖民地国家变成为一个反对并致命地打击帝国主义的革命风暴的堡垒，那该是多么困难啊！"},{"type":"paragraph","text":"不仅如此，中国革命的斗争还是一个异常复杂尖锐的斗争。中国是曾经有过解放区和蒋管区的。在这个区域中，斗争的方式不同，斗争的任务也不同。在解放区，中国共产党是掌握政权的党，在不断地进行武装斗争以反对中国人民的内外敌人的环境中行动着；在蒋管区，则中国共产党是被称为“非法”的（虽然它有代表驻在重庆和南京），从而它必须在秘密条件之下组织群众，发动群众并领导他们斗争，来打击反革命的统治。在一边，要坚持武装斗争；在另一边，要发展并领导一个尽可能广泛地包括了一切民主阶层和分子的爱国民主统一战线。这样两种斗争同时行进，把敌人的阵地一个一个地夺取，最后终于取得了革命的胜利。这就是中国革命斗争的非常复杂丰富的内容。"},{"type":"paragraph","text":"中国共产党之所以伟大，中国共产党之所以值得中国人民信赖，中国共产党之所以有别于其他国家的共产党，中国共产党的革命斗争经验之所以值得其他国家的——特别是东方殖民地半殖民地国家的——人民学习，就是由于上面这些特点。"},{"type":"paragraph","text":"中国共产党三十年来的一切成就，与中国人民领袖毛泽东主席的领导是分不开的。毛泽东思想就是指导中国走向光明大道的明灯。"},{"type":"paragraph","text":"毛泽东思想之所以能够掌握住中国革命斗争的规律，不仅是因为毛主席把马、恩、列、斯的伟大教训变成为指导中国革命的实际工作的指针，而且也是因为他把中国社会所创造出来的一切，都用马列主义的尺度来批判地审查过、探讨过，并根据中国革命运动的实践来一一检验过，任何一点都没有忽略过去。正因如此，所以他才能作出了那些为中国士大夫阶级的狭隘性所限制，或被资产阶级偏见所束缚住的人们所绝对不能做出的结论。"},{"type":"paragraph","text":"一九四九年七月一日，我正由北京往上海，读到了毛主席纪念中国共产党二十八周年的论文：“论人民民主专政”。这篇论文，我曾反复读过多遍；直到今天，我还不时拿出来重读。我认为，这篇文章实在是毛泽东思想最杰出的结晶品之一。他开宗明义就根据马列主义的政治理论说明，共产党与资产阶级的政党相反，应该以创造条件促使国家的消灭，阶级的消灭和党的消灭。共产主义社会的实现，就是共产党的最高纲领。中国共产党在这一点上并不例外。但革命刚刚胜利的中国是不能一步就跨进最高纲领的，因此就必须先从人民民主专政的这个最低纲领做起，一步一步地奋斗，直到最高纲领的实现。毛主席在明确地指出了中国人民这个奋斗的方向之后，又分析了由最低纲领过渡到最高纲领期间的各种关系，特别是阶级关系和内外关系，并说明了各个阶级所应负的任务和其前途。毛主席的这篇论文，对于现阶段的中国革命，下了一个“总结过去”，“继往开来”的结论。"},{"type":"paragraph","text":"在今天中国共产党的三十岁的生日，重读毛主席的这篇《论人民民主专政》，回顾新中国建国两年来各方面的重大成就，使我不能不感觉到，在中国革命的“万里长征第一步”上，我们举步是举对了的。因此，只要我们全中国人民能够团结一致，信赖毛主席和中国共产党的领导，永远跟着毛主席和中国共产党走，那就一定能够遵循着毛主席在指示的正确的革命路线，稳步前进，实现我们理想中的社会；同时也就一定能够一步一步提高我们自己，改造我们自己，使我们每个人都能很顺利愉快地一关一关地通过去，一直到最后通过“在全国范围内实行社会主义改造的那一关”（毛主席：中国人民政治协商会议全国委员会第二次会议闭幕词）。"},{"type":"paragraph","text":"在今天庆祝中国共产党建党三十周年纪念的时候，让我们高呼："},{"type":"paragraph","text":"永远跟着毛主席走！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"毛主席万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}