{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":3,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛主席军事思想不断提高战术水平","authors":[],"parts":[{"type":"paragraph","text":"本报讯 广州警备区警通连党支部，利用野营训练的极好机会，组织干部战士紧密结合实际，认真学习毛主席的军事思想，提高了战术水平。"},{"type":"paragraph","text":"在野营训练中，警通连党支部结合训练任务学习毛主席的军事思想，收到了较好的效果。例如，在练走时，他们组织大家学习了毛主席关于“一切的‘走’都是为着‘打’”的教导，联系电影《南征北战》中我军靠两条腿转战南北，在运动中歼灭敌人的事迹，并以“为什么要走”为题展开了讨论，使大家认清了在运动战中“走”和“打”的关系，只有走得好，才能在运动中寻找敌人的弱点，造成敌人的错觉，创造更多更好的战机，大量歼灭敌人。干部战士提高了认识，在野营训练中，意气风发，斗志昂扬，翻高山，过密林，穿峡谷，走小道，为保卫无产阶级专政自觉苦练“铁脚板”。有天晚上，全连进行一百多里的夜行军，迷中翻过了六座大山。一路上，大家越走越有劲。电话班女战士陈燕文、郑燕平从小生长在城市，缺乏锻炼，没走多远，脚就打了泡。但她们想到今天练“走”是为了战时打胜仗，咬紧牙关，坚持行军不掉队。"},{"type":"paragraph","text":"遵照毛主席关于“有比较才能鉴别”的教导，警通连党支部引导大家学习毛主席的军事思想，批判资产阶级军事思想，进一步提高了用毛主席军事思想统帅训练的自觉性。例如，在学习毛主席关于“集中优势兵力，各个歼灭敌人”的作战原则时，他们回顾了我军历史上在毛主席这一作战原则指导下，粉碎敌人对红军的“围剿”的事例，批判了王明一伙推行“全线出击”、“六路分兵”、“两个拳头打人”，使革命遭受重大损失的资产阶级军事路线。他们还请部队参谋长王常刚讲了自己的战斗经历。在一次作战中，王常刚同志所在的连队，当时担任攻打铁架山南的无名高地的任务。这个高地地势险要，工事坚固，易守难攻。他们运用毛主席关于“集中优势兵力，各个歼灭敌人”的作战原则，选择了敌人防御薄弱的右翼为突破口，集中兵力，在炮火的配合下，勇猛突击，仅二十分钟就突破了敌人的防御前沿。然后又迂回穿插，分割包围，各个击破，胜利完成了战斗任务。接着，王参谋长又举了平分兵力、多点攻击，结果只打了一个击溃战的一个战例。通过对比，使大家认识到，集中优势兵力，各个歼灭敌人，是我军克敌制胜的法宝。我们过去能够在敌强我弱的情况下打败敌人，一个重要原因是靠了集中兵力这一着。要取得未来反侵略战争的胜利，在作战方法上必须仍然靠这一着。提高了认识，干部战士自觉地用毛主席这一作战原则指导训练。二班长周雄文在组织指挥一次班进攻战斗演习中，进攻发起后，遇到了“敌人”几个火力点的同时射击，二班受阻难以前进。在这种情况下，周雄文遵照毛主席关于“先打分散和孤立之敌，后打集中和强大之敌”，“集中优势兵力，各个歼灭敌人”的作战原则，根据当面“敌人”的情况，指挥全班，集中火力首先消灭了防御较薄弱的“敌人”火力点，然后采用各个击破的方法，消灭了其余的目标，打了一个漂亮的“歼灭战”。演习结束后，受到了领导和同志们的好评。"},{"type":"paragraph","text":"警通连党支部还注意在组织干部战士学习毛主席军事理论之后，立即组织反复演练，在应用中不断加深理解。在一次连防御演习中，有的同志看到防御地形复杂，突破口多，提出了分兵把口的方案。党支部针对这个问题，组织大家反复学习毛主席关于“集中兵力看来容易，实行颇难。人人皆知以多胜少是最好的办法，然而很多人不能做，相反地每每分散兵力，原因就在于指导者缺乏战略头脑，为复杂的环境所迷惑，因而被环境所支配，失掉自主能力，采取了应付主义”的论述，使大家认识到，要正确地集中兵力，使用兵力，只有对周围的环境进行系统的周密的调查，在详细占有材料的基础上，“去粗取精、去伪存真、由此及彼，由表及里”，进行科学的分析，才能不为复杂的环境所迷惑。然后，他们到演习现场进行了仔细勘察，并结合地形、“敌情”，分析研究了周围环境和“敌人”作战的特点。使大家看到了，从表面看，防御地形突破口多，一、二、三号防区都便于“敌人”突破。但是，一、三号防区前面是一大片开阔地，不便于“敌人”运动，而二号防区开阔地带障碍物多，是“敌人”进攻的有利地形，也是进攻一、三号防区的必经之地。因此，二号防区是防御的主要阵地。通过分析研究，最后集中兵力于二号防区，对一、三号防区也布置了适当的兵力，待机歼灭迂回之敌和增援二号防区。正确部署兵力以后，他们又反复演练，使大家对毛主席关于“集中优势兵力，各个歼灭敌人”的作战原则领会更深了，逐步学会在各种复杂情况下具体运用的要求和办法。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}