{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夏日盛开的水仙花——纪念诗人郭小川八十周年诞辰","authors":["晓雪"],"dates":[{"year":1999,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夏日盛开的水仙花"},{"type":"paragraph","text":"——纪念诗人郭小川八十周年诞辰"},{"type":"paragraph","text":"晓雪"},{"type":"paragraph","text":"郭小川同志1973年1月8日在给我的信中说："},{"type":"paragraph","text":"“为我女儿事，很费你心。一枝蒿既然不好用，就算了。‘灯盏花’如果对‘全身关节风湿活动’（症状是关节痛，有时忽然发烧，高过39℃到40℃，吃点APC之类的药，睡一夜，第二天就好了）有疗效，那就麻烦你买几盒，寄‘河南林县城关区胡家庄林业队郭岭梅’，或托人带给我亦可。谢谢你。”"},{"type":"paragraph","text":"不久，我托人给小川同志捎去几盒“灯盏花”针水，小川同志在1973年3月30日给我的回信中一开头就说："},{"type":"paragraph","text":"“谢谢你给梅梅捎来了三十支药针，正好她从林县回京来了，偶然关节痛，已打过一次，以后一定还有用。她的主要问题是风湿活动（风湿热），经常出现低烧，心律过速，极易疲倦，有时关节也痛，而这种病将有百分之五十至百分之七十发展成为风湿性心脏病……”"},{"type":"paragraph","text":"这个梅梅，当年在河南林县胡家庄林业队的郭岭梅，年纪还很小，我们没有见过面。小川同志六七十年代给我的许多信中，多次提到她和她的哥哥小林、妹妹小惠，诗人对他的三个儿女都是非常喜爱的。"},{"type":"paragraph","text":"我第一次见郭岭梅，是在1992年春天。这时她已经是中央新闻纪录电影制片厂和中央电视台新闻制作中心的编导，到昆明来参加中国第三届艺术节。她一进门，自我介绍，我当然格外高兴。她的眼睛和脸型都像父亲郭小川，目光里闪烁着机敏、聪慧和热情，眉宇间也可看出她母亲杜惠的影子。显然她长大后身体好多了，“风湿活动”、“心律过速”等症状已得到控制，没有发展成“风湿性心脏病”，丝毫看不出有什么“极易疲倦”的毛病。交谈中我欣喜地感觉到，当年那个跟随父亲受苦的体弱多病的小女孩梅梅，如今在改革开放的春风里，已成长为一位朝气勃勃、富有创新智慧和开拓精神的电影编导了！"},{"type":"paragraph","text":"今年4月下旬，为在电影屏幕上艺术地留下中国’99昆明世界园艺博览会的空前盛况和多彩风姿，郭岭梅又率领中央新闻纪录电影制片厂和中央电视台新闻制作中心的一个摄制组来到云南，为组织创作拍摄大型纪录电影《世纪的呼唤》而住进了昆明世博园。她作为编导和摄制组的负责人，整天忙上忙下，早出晚归，几乎没有什么空闲，所以我们只能偶尔通过电话交谈几句，见面的机会不多。"},{"type":"paragraph","text":"最近，《世纪的呼唤》已基本完成，郭岭梅便带着她的利用暑假来云南旅游的十七岁女儿郭涓涓，在7月31日下午来到我家。没想到，她给我带来的礼物，竟是一盆正在盛开的水仙花！"},{"type":"paragraph","text":"被称为凌波仙子，被古代诗人形容为“韵绝香仍绝，花清月未清。天仙不行地，且借水为名。”的水仙花，历来只会在冬末春初开放，是“窗外寒梅带雪开”的季节里，摆在家内“喜迎春”的盆景，怎么会在盛夏也照样开放呢？梅梅解释说：这是福建农业大学园艺系几位教授多年精心栽培、反复实验、研究创造出来的一个新品种，他们送到世博会上展览，送给她一盆，她又转送给我的。"},{"type":"paragraph","text":"多么珍贵的礼物！这是园艺师们又一个新的独特的创造。看来花卉栽培、园林艺术也像诗和文学一样，需要在传统的基础上不断地探索研究、不断地革新创造。我想起二十六年前小川同志与我的最后一次交谈。"},{"type":"paragraph","text":"那是1973年4月底、5月初，小川同志因一个偶然的机会来到昆明，我们得以多次见面畅谈。5月3日，他早晨八点半来到我家，一直到下午三点半，我送他上飞机返回北京，我们又在一起交谈了七八个小时。谈到当时文艺创作的情况，他气愤地说：“现在许多作家被迫害死了，活着的也大都没有条件写作、无法写作，老实说，报刊上看不到真正的诗、真正的好文章！不讲艺术规律，不讲艺术技巧，不提倡思想上艺术上的追求和探索，真正有创造性的有艺术生命力的独特的东西，即使写出来也通不过，不会发表，越是一般化的抄来抄去的东西越容易发表。但我们不能因此就随大流，就不用功，就不去努力创造真正有价值的独特的东西。真正有价值、有创造性的东西，即使现在不能发表，将来也总是可以发表，总是要留传下去的。否则，那种一般化的、没有生命力的、过眼云烟的东西，搞它有什么意思！”在当时那种条件下，小川同志仍然对未来充满信心，他想得很多，看得很远。记得那天他讲得最多、给我印象最深的是这样一些话："},{"type":"paragraph","text":"“打乒乓球需要有绝招，需要有自己的打法，需要不断地有新的创造，有别人难于对付的独特的东西。创作也是一样的道理，一定要有独特的东西。应当养成‘这样一种习惯：没有什么发现，没有新的构思，没有新的创造，就不动笔。创作的过程，就是不断地和一般化作斗争，和公式化、概念化、雷同化作斗争的过程。不要满足于一挥而就、轻而易举地写成的一般水平的作品，不要满足于轻轻容易地涌到笔尖的那些写法和语句，要舍得下苦功夫，要努力做到每一篇、每一章甚至每一节、每一句都给人新颖的感觉。这当然是不容易的，但务必这样要求自己。要记住，容易得到的东西也总是容易丢掉。”"},{"type":"paragraph","text":"不久，又连续传来“四人帮”进一步诬陷和迫害郭小川同志的消息。他在处境十分险恶的情况下，还在1973年11月15日、1974年元旦及1月9日先后给我回信，对我正在写的一首叙事诗提了许多修改意见，继续指导和帮助像我这样远在边疆的业余作者。紧接着，“四人帮”干脆把他关押起来审查，他当然也就收不到我的信。1975年10月，他又一次得到解脱，便在1975年11月5日给我写了很长的回信，信中说："},{"type":"paragraph","text":"“我一心想搞创作。我觉得，我在创作上的青春，不在过去，而在未来。在几个月内，我将大写特写，但先不发表。看看能否超过自己的水平（跟别人不敢比），超不过的，不想发表。”"},{"type":"paragraph","text":"可惜，不久又风云突变。而正当粉碎“四人帮”的特大喜讯刚刚传来，小川同志却于1976年10月18日突然永远离开了我们。他“未来”在创作上的青春也被永远夺走了！我和他1973年在昆明机场的分手，竟成了永别。"},{"type":"paragraph","text":"今年9月2日，是小川同志诞生八十周年纪念日。他不幸去世也有二十三年了。今天见到他的女儿和外孙女，我眼前又出现他热情亲切的音容笑貌，我耳边又响起他激荡人心的豪迈诗句："},{"type":"paragraph","text":"“战士自有战士的性格：不怕污蔑，不怕恫吓；"},{"type":"paragraph","text":"一切无情的打击，只会使人腰杆挺直，青春焕发。”"},{"type":"paragraph","text":"“战士自有战士的胆识：不信流言，不受欺诈；"},{"type":"paragraph","text":"一切无稽的罪名，只会使人神志清醒，大脑发达。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}