{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"敬爱的毛主席，我们红小兵永远忠于您！","authors":["红小兵　孙永红"],"dates":[{"year":1969,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敬爱的毛主席，我们红小兵永远忠于您！"},{"type":"paragraph","text":"国庆观礼代表、湖南省活学活用毛泽东思想积极分子、"},{"type":"paragraph","text":"红小兵　孙永红"},{"type":"paragraph","text":"今年九月十七日，我接到通知，让我到北京参加中华人民共和国成立二十周年国庆观礼，心里说不出有多么高兴！我们红小兵，多么想念伟大领袖毛主席啊！这次我就要去见毛主席了，这怎么不使我高兴呢。从湖南到北京，我们坐的火车是特快列车，火车离长沙越来越远，离北京越来越近，可是我还嫌它跑得太慢了，恨不得自己长上两个翅膀，一下子飞到伟大祖国的首都北京，飞到毛主席身边。"},{"type":"paragraph","text":"来到北京，我日夜盼望见到毛主席。"},{"type":"paragraph","text":"十月一日上午十点钟，我们最敬爱的伟大领袖毛主席和他的亲密战友林副主席登上了天安门城楼，同来自全国各地的观礼代表和首都军民一道，欢庆伟大的社会主义祖国成立二十周年。我站在观礼台上，亲眼看到毛主席身体非常健康，我挥舞着红色革命宝书《毛主席语录》，一遍又一遍高呼：“毛主席万岁！万万岁！”“敬祝毛主席万寿无疆！万寿无疆！”"},{"type":"paragraph","text":"十月十一日，我们最敬爱的伟大领袖毛主席和他的亲密战友林副主席又在雄伟壮丽的人民大会堂接见我们各地的国庆观礼代表。我看得最清楚，伟大领袖毛主席笑着向我们招手、鼓掌，我的心激动得要跳出来啦，我太幸福啦！毛主席啊，毛主席！您的红小兵有多少贴心的话儿要向您讲，有多少热情的歌儿要给您唱啊！"},{"type":"paragraph","text":"我是湖南省澧县金山公社鼓台大队耕读小学的五年级学生，今年十二岁。八岁那年秋天，爸爸送我上耕读小学，他嘱咐我说：“你要时刻记住：你是贫农的孩子。过去我们祖宗三代没有一个念书的，你今天能上学，是毛主席给的幸福，你要好好读毛主席的书，听毛主席的话。”接着，他又给我讲了苦难的家史：在那万恶的旧社会，妈妈很小就做了童养媳，爸爸要过饭、做过长工，受尽了地主阶级的剥削和压迫。我听着听着流下了眼泪。是毛主席他老人家领导全国人民推翻帝国主义、封建主义、官僚资本主义三座大山，把我爸爸、妈妈从苦海里救了出来，翻身做了国家的主人，过上幸福生活，才有我今天。爸爸的话牢牢地印在我的心上。这以后，我不论在学校里，还是在家里，都用心读毛主席的书。爸爸专门为我弄了一盏煤油灯，我晚上就在灯下学，天冷了就在床上学。一些不认识的字，就写在手上或纸条上，一个字一个字地问，一个字一个字地写。不多久，到一九六六年春天，我就背会了毛主席的光辉著作“老三篇”和一百条毛主席语录。林副主席指示我们，学习毛主席著作，要在“用”字上狠下功夫。一天放学回家，见一个六岁多的小朋友不小心掉在小河沟里了，我当时想起毛主席的教导：“关心他人比关心自己为重”，“一切革命队伍的人都要互相关心，互相爱护，互相帮助”，就鼓起勇气跳到水里，把他救上来，帮他拧干了衣服，把他送回家。"},{"type":"paragraph","text":"一九六六年夏天，农村的无产阶级文化大革命发动起来了。我们大队的贫下中农学习毛主席著作的劲头可大啦，每家都有专人作辅导工作，我们家就由我领着天天读。我家里有爸爸、妈妈、嫂嫂和一个妹妹。哥哥参军了。这年秋天，山洪暴发，冲坏了大队好多亩田，大量砂子冲进田里。当时队里正大搞积肥和修水利，劳动力一时安排不过来。我就和嫂嫂在每天晚饭后到田里挑砂子，我装她挑，一连挑了四个晚上。那时爸爸和妈妈有病，家里只有嫂嫂一个劳动力。我和嫂嫂共同学习毛主席著作。我们想：现在我们过着这样幸福的生活，都是毛主席他老人家给的，家里的事再大也是小事，革命的事、集体的事再小也是大事，我们越干越欢。队上知道了，专门开了个社员大会，叫我在会上讲活学活用毛主席著作的体会。我说：“我人小也应该为集体尽一份力量，要为人民做有益的事。我这样做，都是毛主席他老人家教导的。”贫下中农听了高兴地说：“永红还没有锄头把高，就一心为集体，都是学习毛主席著作的好处。”这年冬天，我们县里接待站，接待各地来串连的红卫兵。他们每到一处就大力宣传战无不胜的毛泽东思想，对我教育很大。回到家里，我更积极学习毛主席著作，热情宣传毛泽东思想，家里的人政治觉悟都提高很快。大家说我是我们家的“政治家长”。"},{"type":"paragraph","text":"今年四月，我从省里参加活学活用毛泽东思想积极分子代表大会回来，当天晚上，红色电波传来了党的“九大”胜利召开的大喜讯。我想：宣传伟大的毛泽东思想，是我们红小兵的光荣任务，我们要把这个大喜讯尽快地告诉全体社员。我从床上爬起来挨家挨户把二十多个红小兵叫来，连夜进行宣传活动，一直搞到天亮，又和社员一块下田，在劳动空隙时间进行宣传。这期间，我带着队上的红小兵，每天清早站在山顶上，举着广播筒，宣传“九大”精神。"},{"type":"paragraph","text":"我还带领红小兵到靠近的湖北农村去宣传。一天中午，本大队都宣传完了，按原来的计划要到靠近的湖北那边去宣传。这天太阳老大，我们清早出来，好多人没有戴帽子，跑了几个生产队已经口干肚子饿，有些累了，去还是不去？去吧，还要翻几架山，走好多里路。不去，就不能完成宣传毛泽东思想的计划。我想：宣传毛泽东思想是我们红小兵的战斗任务，麦贤得叔叔头负重伤，还坚持战斗，我们从小这点苦都吃不得，长大了怎么能为人民服务，怎么能参加埋葬帝、修、反的战斗呢？想到这里，我就领着大家学习毛主席语录，讲自己听到的革命英雄故事。毛主席的教导和革命英雄的事迹给了红小兵无穷的力量，大家紧握小拳头说：“我们走！一定及时地向贫下中农宣传毛泽东思想。”我们赶到湖北那边热情地进行了宣传。贫下中农看了红小兵的革命精神，真受鼓舞啊！"},{"type":"paragraph","text":"毛主席在“九大”发出伟大的号召：“团结起来，争取更大的胜利。”我和我们生产队的孙元香同学，原来是“一帮一”的对子，后来，为一点儿小事闹起了意见。学习毛主席的最新指示后，我认识到，团结是革命的需要。我想，自己和孙元香同学都是贫下中农的后代，生在新社会，长在红旗下，没有理由闹不团结。想到这里，就主动和她谈心，一起学习毛主席最新指示，讲不团结的害处。光辉的毛泽东思想照亮了我们的心。现在，我和孙元香同学一块学习毛主席著作，共同宣传毛泽东思想，团结得比亲姐妹还亲。"},{"type":"paragraph","text":"我们队里也有不团结的情况。今年夏天，我们生产队的队长和保管员为砍松枝的事情吵了一架，影响了集体生产。贫下中农看队上干部闹意见，都很着急。我也很想去做他们的工作，但又一想，自己是个小孩，跟小朋友做工作还差不多，跟大人们做工作，特别是找干部谈心，能说服得了他们吗？可是，我又是生产队的政治队长，我能看着这个事不管吗？带着这个问题，我学习了毛主席著作，鼓起勇气，把队长和保管员找到一起，学习了毛主席关于加强革命团结的教导，大摆搞好革命团结的好处，不团结的危害。我对他们说：你们两人都是队上的干部，要事事干在前头。你们闹不团结，这对得起毛主席他老人家吗？对得起贫下中农吗？火车跑得快，要靠火车头，队上搞得好，要靠干部带，你们两个头头都搞不好团结，怎么能带领全队贫下中农抓革命、促生产，夺取新的更大胜利呢？我这些话还没说完，队长和保管员就各自检查起来了。队长对保管员说：“小李呀！你是我的阶级兄弟，我是队上抓总的，由于我学习毛主席著作不够，批评人不讲究方式方法，与你闹不团结，我要负主要责任。”保管员也对队长说：“老孙同志，我头脑中有‘私’字，损害了集体财产，你批评我是应该的，我不接受你的批评，主要责任由我负。”我看他两人都作了自我批评，心里非常高兴，鼓励保管员同志好好学习毛主席著作，彻底肃清叛徒、内奸、工贼刘少奇的反革命修正主义路线的影响，一心为公，为贫下中农掌好权，用好权。第二天，保管员把自己砍的松枝交给了生产队，主动在社员会上作了自我检查。在他的影响下，凡是砍了公家松枝的社员，都把松枝送到了生产队。"},{"type":"paragraph","text":"几年来，在毛泽东思想哺育下，我做了一点自己应该做的事情。这次来北京参加国庆观礼，幸福地见到了伟大领袖毛主席。回去后，一定要把我见到毛主席的幸福心情，告诉全县、全公社的贫下中农，告诉所有的红小兵，让大家和我一样从中得到巨大的鼓舞和力量。我要更加努力学习毛主席著作，虚心向工人阶级、贫下中农和解放军学习，紧跟伟大领袖毛主席，永远干革命。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}