{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习苏联建国经验反对我们国家机关中的官僚主义","authors":["吴逸"],"dates":[{"year":1952,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴逸"},{"type":"paragraph","text":"苏维埃国家与人民群众的密切联系"},{"type":"paragraph","text":"苏维埃国家的优越性是基于生产资料的社会主义所有制。因此，它不但在经济上消灭了剥削，而且吸引了千百万劳动群众参加国家管理工作。列宁在十月革命前夕所写的‘布尔什维克将掌握国家政权吗?’一书中曾明确指出:“我们有一个‘神奇的方法’，它十倍于我们的国家机关，这个方法是从来没有一个资产阶级国家所能享有的，这个方法就是吸引劳动群众参加管理国家的日常工作。”千百万劳动群众参加国家管理工作就是为国家在每一个角落添设了无数的警惕的眼睛，使缺陷与意外之事在发生之前及时揭发出来而得到纠正。苏维埃国家不但保证了千百万群众的胜利果实，而且予他们以充分的机会来训练与培养其管理国家的组织能力与创造力，这样就不仅在国家性质上，而且在具体活动上，苏维埃人民成了国家的真正的主人翁。"},{"type":"paragraph","text":"苏维埃国家的许多社会组织也保证了吸引劳动人民参加国家管理的事业，斯大林同志曾说过:‘苏维埃的国家机关不单是田苏维埃组成。苏维埃的国家机关，其深刻包含的意义就是说它是由苏维埃加上所有的千百万的非党与党的联合组织所构成的。这些联合组织连接了苏维埃和深“下层”，把国家机关与千百万群众融合在一起，并逐步地消灭国家机关与人民之间的一切类似鸿沟的东西。’"},{"type":"paragraph","text":"最近马林科夫同志在其报告中指出了苏维埃社会和国家制度的进一步巩固和它的伟大的不可摧毁的力量是在于‘它是由人民自己建立起来的真正的人民的制度，它得到人民的大力支持，并保证人民的一切物质力量与精神力量的发扬光大。’这就说明了苏维埃国家与人民的血肉关系。"},{"type":"paragraph","text":"苏维埃国家的巨大威力"},{"type":"paragraph","text":"由于苏维埃国家有着深广的群众基础，因此，它在战争的年代里，特别在卫国战争中，表现了无穷的力量。正如布尔加宁同志在联共十九次代表大会发言中指出的:‘伟大的卫国战争不仅是两国军队之间的战争；而且是全体苏维埃人民反抗外国侵略者的战争。’‘这场战争是我们的国家所经历过的最艰苦的战争，所以它要求苏维埃人民贡献出令人难以置信的紧张努力，要求他们忍受严重的损失和巨大的牺牲。’"},{"type":"paragraph","text":"苏维埃国家无论在‘经济发展和组织上，在部队的经验，技术和战斗精神上，在整个战争期间人民的忍耐力和团结上，都证明了胜过敌方的国家。’苏联国家和人民接受了这样一场严重的物质和精神力量的全面考验。战争的结果告诉全世界:社会主义苏联是一个多么强大的力量。"},{"type":"paragraph","text":"在战后的年代里，苏联人民再度表现了他们的力量。苏联的敌人曾经声称:由于战争的缘故，苏联的国力已受到了严重的损害，苏联已经不再是一个强国了，苏联人民是没有办法用自己的力量克服他们面临着的困难的。但是，苏维埃国家的威力证明了这种无稽的谰言的失败。"},{"type":"paragraph","text":"在战后，苏联人民迅速地医治了战争的创伤，在工业上完成了由军事生产改为民用生产的步骤，并且顺利地开始了第四个五年计划。第四个五年计划的完成大大地发展了工业、运输业、农业和文化，并且大大地增进了劳动人民的物质福利。一九五一年的工业总产量达到了一九四○年产量的两倍多。"},{"type":"paragraph","text":"布尔加宁同志指出:“可以毫不夸张地说:没有一个资产阶级国家有像苏联今天这样稳定的、不可动摇的国内局势，也从来不可能有过这样的国内局势。”"},{"type":"paragraph","text":"在战后和平建设的时期，苏联埃国家经常地保持着最高的警惕性，随时准备击退侵略者。布尔加宁同志指出:‘我们必须继续以各种方法来加强我们的陆军、空军和海军。我们的武装部队以及整个民主阵营的武装部队的经常军事准备，是预防一切意外事件的最可靠的保证。’"},{"type":"paragraph","text":"必须反对残存的官僚主义"},{"type":"paragraph","text":"苏维埃国家威力的无限强大，苏维埃制度无论在战争的年代中或者在和平建设的时期，都证明了它的优越性。我们必需向苏联的先进的建国经验学习。"},{"type":"paragraph","text":"苏维埃国家的基本特征之一，也就是构成它的无限威力的因素之一，乃是它与广大人民的血肉联系。苏维埃国家不是站在群众之上，不是与群众隔离，而相反地是与他们融合在一起。根据这一点，我们就必须向残存于我们国家机关中的官僚主义作坚决的斗争。"},{"type":"paragraph","text":"官僚主义者脱离群众，在党和人民政府与广大群众之间筑起了一道高墙。官僚主义使人民对国家管理失去应有的关切和警惕性，它把广大群众摒弃在国家管理的大门之外；它使广大群众不可能体验到主人翁的感觉，从而妨碍了他们对于劳动生产与保卫祖国的热情与积极性；它使我们人民民主国家所具有的‘神奇的方法’，即吸引千百万群众参加国家管理的方法，遭遇到很大的阻力，使人民的一切物质力量与精神力量不可能得到发扬光大。"},{"type":"paragraph","text":"学习苏维埃先进的建国经验，必须联系我们国家机关里某些人员的官僚主义，予以检查批判。只有这样，才能尽最大力量加强我们的社会制度与国家制度，进一步发展广大人民的政治积极性与爱国主义精神。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}