{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级必须有自己的专家","authors":["国家地质总局理论组"],"dates":[{"year":1977,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级必须有自己的专家"},{"type":"paragraph","text":"国家地质总局理论组"},{"type":"paragraph","text":"无产阶级要不要有自己的专家？工人、技术人员要不要为革命钻研技术？广大干部要不要精通自己的业务？这样一些问题，近几年来，被“四人帮”搅得一塌糊涂，在思想上、理论上造成了极大的混乱，给实际工作带来了很大的危害。“四人帮”借口批判“专家路线”，不准讲毛主席提出的“又红又专”，谁要是为革命学习技术、钻研业务，就给谁扣上“白专道路”的帽子。在他们心目中，科学技术是一种有害的、危险的东西，“知识到手”就会“人被夺走”。谁要是有知识，谁要是成了专家，谁就必然是资产阶级。而建设社会主义是可以不要科学技术的，无产阶级是不能有自己的专家的。真是荒谬到了极点。这是宣扬倒退落后，宣扬愚昧无知，宣扬黑暗的极端反动的观点。"},{"type":"paragraph","text":"马列主义认为，一个阶级为了巩固自己的政权，就必须造就自己的知识分子队伍，造就各行各业的专家。资产阶级是这样，无产阶级也是这样。毛主席早就指示我们：“为了建成社会主义，工人阶级必须有自己的技术干部的队伍，必须有自己的教授、教员、科学家、新闻记者、文学家、艺术家和马克思主义理论家的队伍。这是一个宏大的队伍，人少了是不成的。”（《毛泽东选集》第五卷第462页）周总理在一九五六年《关于知识分子问题的报告》中也向我们指出：“要又多、又快、又好、又省地发展社会主义建设，除了必须依靠工人阶级和广大农民的积极劳动以外，还必须依靠知识分子的积极劳动，也就是说，必须依靠体力劳动和脑力劳动的密切合作，依靠工人、农民、知识分子的兄弟联盟。我们现在所进行的各项建设，正在愈来愈多地需要知识分子的参加。”周总理还拿地质工作做比方说：“我们要找矿，就得有一批地质专家，带上大批大学毕业生和中学毕业生，到各处的荒山僻野去进行测量、普查、详查和钻探。”事实确是如此。地质工作是一项探索性很强的科学的调查研究工作，要在马列和毛主席的哲学思想指导下，运用现代地质科学理论，使用现代化的勘探工具和技术方法，需要有大量的科学技术干部。建国二十多年来的地质战线实践证明，那个地方坚决贯彻执行毛主席关于知识分子的政策，注意发挥科学技术人员的积极作用，重视专业队伍的培养，那里的地质工作就稳步前进，为祖国社会主义建设提供的矿产基地和地质资料就倍加显著。在我们现有的地质队伍中，技术干部约占六分之一。这个比例，还远远不能适应国民经济高速度发展的需要。为了充分发挥地质工作在社会主义建设中的先行作用，进一步调动广大技术人员的社会主义积极性，不断充实和加强现有的地质技术队伍，是摆在我们面前的一项重要任务。"},{"type":"paragraph","text":"列宁曾经指出：“没有具备各种知识、技术和经验的专家来指导，便不能过渡到社会主义”（《列宁选集》第3卷第501页）。“四人帮”根本无视马列和毛主席的一系列指示，破口大骂科学技术人员是“废物”，胡说什么解放后培养出来的知识分子“基本上对社会主义经济基础起了破坏作用”。我国社会主义地质事业发展的历史事实，无情地戳穿了他们的污蔑和谎言。在旧中国，由于受“三座大山”的压迫，地质工作只是局限于对一些零星地质现象的描述和脱离实际的理论探讨，解放前五十年总共勘察过的矿产只十八种，没有探明可供进行工业设计的矿产储量。旧中国留给我们的，仅是只有十四台破旧钻机和一支二百人的地质队伍。解放以来，在毛主席、党中央的领导和亲切关怀下，我们迅速培养了大批地质科技人员，为展开大规模的地质普查勘探工作提供了技术骨干。现在我们已经有了一支几十万人的地质队伍。我们就是依靠这支队伍，为我国社会主义建设普查勘探了必要的矿产资源。经过二十多年的努力，现在世界上已知的一百多种有用矿产我们都找到了，不少矿产的探明储量占世界首位或居世界前列，一些世界上稀有的矿产，我国并不缺少。我们的地质工作，不仅为鞍山、包头、武汉这样一些大型钢铁工业基地，探明了大规模的铁矿床和其它辅助原料，还为发展其它原料工业及地方五小工业提供了矿产资源，为发展农业生产提供了水、肥资源，在一切需要地质工作的方面都做出了成绩。在这当中，广大科技人员是做出了巨大贡献的。例如，第二个五年计划期间建设起来的大庆油田，就是根据我国地质专家李四光同志的地质力学和新华夏构造体系理论，进行普查勘探而发现的。随着石油地质理论的这一重大突破，一批新的油田相继出现，宣告了“中国贫油论”的彻底破产。“四人帮”完全否定科学技术人员在毛主席革命路线指引下取得的进步，否定知识分子对社会主义革命和建设的积极作用，这再一次暴露了他们一伙是我国社会主义事业的凶恶敌人。"},{"type":"paragraph","text":"努力培养无产阶级自己的专家，充分发挥科学技术人员的作用，这并不是取消对知识分子的改造。我们是从团结的愿望出发，通过教育、改造，把知识分子引向前进、引向革命，使之成为无产阶级知识分子。打倒“四人帮”，为全面落实毛主席制定的团结、教育、改造知识分子的政策，创造了有利的条件。各级党组织要引导广大科学技术人员，认真学习马列著作和毛主席著作，坚持走与工农相结合的道路，积极参加三大革命运动，在改造客观世界的同时努力改造主观世界。工程技术人员要积极响应英明领袖华主席提出的“要提倡为革命学习文化，学习技术，精通业务，又红又专”的伟大号召，努力攀登科学技术高峰，赶超世界先进水平，以自己的技术知识和技术专长为社会主义服务。对于那些同工农兵结合得好，有所发明创造的科学技术人员，要给予鼓励。同时，我们还要广泛地、普遍地提高工人群众的文化技术水平。如果大多数工人都把自己的文化技术水平提高到工程技术人员的水平，那么我国社会主义工业建设的速度就会大大加快。科学技术现代化，对农业、工业、国防现代化关系极大。为了在本世纪内把我国建设成为伟大的社会主义现代化强国，我们要采取积极措施，切实解决各种思想问题和实际问题，“造成工人阶级的有马克思主义思想的专家队伍”（《毛泽东选集》第五卷第472页），坚决把我国的科学技术工作搞上去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}