{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"叶飞批发“严肃处理阻演现代剧的错误行为”","authors":["叶飞","福建"],"dates":[{"year":1964,"month":4}],"is_range_date":false,"parts":[{"text":"叶飞批发“严肃处理阻演现代剧的错误行为”","type":"title"},{"text":"福建叶飞","type":"authors"},{"text":"叶飞同志批语","type":"subtitle"},{"text":"《一个演现代戏和改革传统戏的业余剧团比垮了一个演坏戏的剧团》一文和许彧青同志的信及附件印发工作会议讨论，并登福建通讯。","type":"paragraph"},{"text":"黄梅县孔西公社快乐大队的业余剧团是一个红旗剧团，努力编演社会主义的现代戏，坚决同演封建主义、资本主义的坏戏的易家墩剧团作斗争，受到广大社员欢迎。孔西公社党委书记王治安同志热情支持快乐剧团去同易家墩剧团作斗争，支持演社会主义的现代戏而不支持演封建主义、资本主义的坏戏，这是在文艺战线上亦即思想战线上一场剧烈的阶级斗争。","type":"paragraph"},{"text":"经过社会主义教育运动以后，广大群众觉悟提高了，不愿意看坏戏，要看社会主义的现代戏，许多剧团方向逐渐明确了，从演‘帝王将相、才子佳人’那一套开始转变过来，努力排演有教育意义的现代戏，这是一个可喜的改变。这个转变是不容易的，现在仅仅是开始。","type":"paragraph"},{"text":"文艺——是上层建筑，是阶级斗争的武器。在文艺战线上的新与旧，社会主义与资本主义、封建主义的斗争中，一个共产党员，我们的干部，应当采取什么态度呢？是像黄梅县孔西公社党委书记那样热情地去支持演现代戏呢？还是像某些同志那样只愿看‘帝王将相、才子佳人’而不愿看现代戏？这不是简单的娱乐兴趣问题，这不是无关大体的小事，这是一个政治态度问题，这是一个立场问题。（原载《福建通讯》）","type":"paragraph"},{"text":"福建省委在最近召开的工作会议上，印发了《一个演现代戏和改革传统戏的业余剧团比垮了一个演坏戏的剧团》一文和该省长乐县鹤上公社阻演现代戏《夺印》的有关材料，供参加会议的地、县委书记讨论，并在今年第六期《福建通讯》上发表了以上材料。叶飞同志为此专门写了一个批语。","type":"paragraph"},{"text":"《一个演现代戏和改革传统戏的业余剧团比垮了一个演坏戏的剧团》这篇文章，介绍了湖北省黄梅县孔西公社党委书记王治安热情支持这个公社快乐大队业余剧团（坚持演出现代戏和改革传统戏），与另一个演封建主义、资本主义坏戏的易家墩生产队剧团争夺农村文化阵地的详细经过。快乐大队业余剧团（简称快乐剧团）参加的都是农村党员和积极分子，这个剧团成立十多年来，坚决执行党的指示，编演了许多歌颂社会主义新人新事的黄梅戏，并不断提高了艺术表演技巧，因而受到当地群众的欢迎。但是，却引起了邻近的易家墩生产队的一个剧团的仇视。这个剧团成份十分不纯，其中有迷信职业者（道士），有二道贩子，有被开除的民警和开小荒的工人。团长是个富裕中农，经常在外做投机生意，教戏“师傅”是一个东游西荡的二流子。他们看到快乐剧团演出的现代戏和改革传统戏很受当地群众欢迎，思想上十分痛恨，就企图以演出《王金龙嫖院》《活捉三郎》等坏戏来与快乐剧团争夺农村文化阵地。这样，两个剧团就开展了剧烈的斗争，前后经历了两个回合，最后，快乐剧团终于在公社党委书记王治安和广大群众的热情支持下，以新编的黄梅戏《新夫妻观灯》《挑女婿》《两个队长》《凤凰桥上》，压倒了《王金龙嫖院》等坏戏，取得了斗争的胜利。当地群众热烈赞扬快乐剧团演出的好戏，严厉斥责易家墩剧团演出的坏戏。他们说：‘快乐’的戏就是好！‘易家墩’的戏不要脸！一个贫农社员还气愤地说：“今后不准你们再演这些丑戏、坏戏来毒害人，这里没有他们的地盘。”","type":"paragraph"},{"text":"长乐县鹤上公社干部阻演现代戏《夺印》的经过情况是这样的：去年十月十九日晚上，闽侯县闽剧团，在鹤上公社所在地仙街大队演出古装戏《杨金花夺帅印》，并预告次日晚演出现代戏《夺印》。那些天，公社党委正在开工作组长会议。闽侯地委组织部副部长马承岱同志、闽侯县委组织部副部长陈诗勇同志也都在这个公社。二十日午饭后，工作组长中有人说《夺印》已看过，要求改演一出戏。公社党委觉得他们同剧团不熟，请陈诗勇同志去交涉。陈耽心临时换戏群众会反对，感到难办。公社党委书记李孝水、宣传委员卢金官、社长侯侬富等同志即对陈说：“群众有意见，由公社党委出面解释，只要剧团肯换戏就行。”陈怕得罪党委领导同志，今后关系搞不好，于是，就同卢金官等人一起去剧团。剧团同志当时也耽心换戏群众会有意见。卢就说：“群众有意见和社会治安，一切由公社党委负责，你们放心好了。”接着，他们并与剧团商定改演古装戏《三娘娘》。晚上演出结束后，仙街大队要求再演一晚《夺印》，但因剧团已另有安排，结果没有演成。当地群众对此很不满意，意见反映到省委后，叶飞同志当即责成省委宣传部进行严肃处理。以后，经过省委宣传部和闽侯地委的检查帮助，同这件事有关的党组织和干部都作了检查。今年三月八日，省委宣传部长许彧青同志写信给叶飞同志，汇报了这一事件的处理经过，信中指出：身居地、县委部长、公社党委等一些社会主义教育运动工作组人员，不提倡多演《夺印》这个现代戏，偏偏爱欣赏《三娘娘》这类古装戏，这确是一桩“怪事”，究其原因，这是由于我们干部队伍中还有不少人存在着资本主义思想和封建主义思想残余。鹤上公社党委检讨说，这是他们缺乏阶级斗争观点、群众观点的表现。这次不演《夺印》，无疑对群众进行阶级教育造成了不应有的损失。闽侯县委组织部副部长检查自己坚持原则不够。闽侯地委组织部副部长检查说，他当时在那里对这件事采取了不闻不问的态度，是错误的。长乐县委宣传部的检讨书认为，这件事的发生，他们也是有责任的，并认为省委这种严肃认真对待问题的革命精神，给他们启发很大，决定抓住这个活的事实，进一步加强毛泽东文艺思想和党的文艺方针政策的宣传教育。","type":"paragraph"},{"text":"闽侯地委在今年二月专门就这一事件发出通报，指出我们的不少干部，经过前一段社会主义教育，对阶级斗争的认识有了一定的提高，但是，对表现在文艺战线上的社会主义革命仍然是认识不够的。反映在戏剧方面，他们对于新生事物——现代戏，支持不够，挑剔过多。不理解新生事物开始总难免有些不够完善的地方，不是去加以热情帮助，相反的，却是采取赞扬古装戏、迷信旧艺术的态度。通报要求各地干部从中吸取教训，进一步加强马列主义和毛泽东思想的学习，加强毛泽东文艺思想和党的文艺方针路线的学习，坚决防止这类事件再次发生。","type":"paragraph"}],"comments":[],"origin":"根据《福建通讯》编写；原载：《华东通讯》1964年4月30日第7期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"叶飞","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}