{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"矛头指向党内走资本主义道路的当权派——争取、团结受蒙蔽同学一道干革命的体会","authors":["山东财经学院　东方红公社毛泽东思想红卫兵"],"dates":[{"year":1967,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"矛头指向党内走资本主义道路的当权派"},{"type":"paragraph","text":"——争取、团结受蒙蔽同学一道干革命的体会"},{"type":"paragraph","text":"山东财经学院　东方红公社毛泽东思想红卫兵"},{"type":"paragraph","text":"编者按：团结群众和干部的大多数，集中力量打击党内一小撮走资本主义道路的当权派，是无产阶级文化大革命的斗争大方向。"},{"type":"paragraph","text":"无产阶级革命派应当集中力量，批判党内头号走资本主义道路的当权派和以他为代表的资产阶级反动路线，并把这场斗争和本地区、本部门、本单位的斗批改任务紧密地结合起来。我们应当用革命的大批判，促进革命的大联合。"},{"type":"paragraph","text":"当前，无产阶级革命派，面临着如何对待运动初期由于受资产阶级反动路线的蒙蔽而犯了错误的群众的问题。我们应当牢牢掌握斗争的大方向，把斗争的矛头指向党内一小撮走资本主义道路的当权派，指向资产阶级反动路线；同时要正确对待犯错误的群众，坚决按照“惩前毖后、治病救人”“团结——批评——团结”的方针办事。这样，就可以争取团结大多数，实现革命的大联合，组成浩浩荡荡的革命大军，最大限度地孤立和打击党内一小撮走资本主义道路的当权派，保证无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"山东财经学院的革命派正是这样做的，他们的经验值得参考。"},{"type":"paragraph","text":"山东财经学院无产阶级革命派，跟着伟大领袖毛主席，在无产阶级文化大革命运动中，夺取了一个又一个的胜利。目前，在光焰无际的毛泽东思想指导下，又取得了向党内一小撮走资本主义道路当权派夺权的新胜利。"},{"type":"paragraph","text":"在无产阶级文化大革命运动初期，我院有相当一部分同学，受了资产阶级反动路线的蒙蔽，在原山东省委和院党委内一小撮走资本主义道路的当权派指使下，组成“山东财经学院红卫兵”（以下简称“山财红卫兵”）来和我们毛主席的红小兵抗衡。我们每前进一步，都遭受到他们的对抗和阻挠。因此，怎样争取、团结受资产阶级反动路线蒙蔽的同学一道革命，是联合夺权取得胜利的重要条件之一。"},{"type":"paragraph","text":"这笔帐应该记在谁的身上"},{"type":"paragraph","text":"开始，我们革命派的同学，对“山财红卫兵”的认识是不一致的。有部分同学认为他们执行了资产阶级反动路线，干了很多坏事，主张同他们干到底。有的同学则认为应该具体分析，区别对待。"},{"type":"paragraph","text":"为了提高认识，统一行动，毛泽东思想红卫兵组织大家认真地学习了《关于纠正党内的错误思想》、《学习和时局》等光辉著作，以及“十六条”和中央有关无产阶级文化大革命的文件，并遵照毛主席关于让群众自己教育自己，自己解放自己的教导，组织大家开展了多次辩论。辩论的中心问题是：“山财红卫兵”的绝大多数同学到底是坏人呢，还是被蒙蔽了？他们犯了错误，应该把帐记在谁身上？应该怎样对待他们？是积极教育和帮助他们呢？还是把他们丢在一旁不管？或者把他们推到敌人一边呢？"},{"type":"paragraph","text":"同学们一边辩论，一边带着辩论中的问题活学活用毛主席著作。“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。中国过去一切革命斗争成效甚少，其基本原因就是因为不能团结真正的朋友，以攻击真正的敌人。”“组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向反革命进攻的需要。”毛主席的亲切教导照亮了同学们的心。我们分析了“山财红卫兵”的情况：他们大多数出身于劳动人民家庭，绝大多数是热爱党和毛主席的，他们犯错误的原因主要是受了资产阶级反动路线的蒙蔽，这笔帐，一般地说，应该记在提出资产阶级反动路线那几个人的身上，记在党内一小撮走资本主义道路当权派身上。受蒙蔽的同学大多数是要革命的。只要我们坚持斗争的大方向，对他们耐心地说服教育，他们就会觉悟过来，回到毛主席革命路线上来。"},{"type":"paragraph","text":"狠抓两条路线斗争的教育"},{"type":"paragraph","text":"怎样团结“山财红卫兵”的同学呢？大家又带着这个问题学习毛主席的著作。毛主席教导我们：“斗争是团结的手段，团结是斗争的目的。以斗争求团结则团结存，以退让求团结则团结亡。”毛主席的话，给我们指明了方向。要团结“山财红卫兵”的同学，必须坚持斗争。斗争谁呢？是斗争“山财红卫兵”的同学吗？不，绝对不是。“十六条”指出：“这次运动的重点，是整党内那些走资本主义道路的当权派”。林彪同志也说：“只有彻底批判资产阶级反动路线，清除这条路线的影响，才能正确地、完全地、彻底地执行毛主席的路线。”这就使我们进一步下定决心，抓两条路线的斗争，牢牢掌握斗争的大方向，彻底批判资产阶级反动路线，彻底揭发、批判党内走资本主义道路的当权派，通过这个斗争，让“山财红卫兵”的同学认识资产阶级反动路线的危害性，教育和启发他们，同我们一起干革命。"},{"type":"paragraph","text":"为此，我们通过大字报和其他形式，大量揭发前山东省委内一小撮走资本主义道路当权派的罪恶，揭发他们利用“山财红卫兵”破坏无产阶级文化大革命的阴谋。"},{"type":"paragraph","text":"我们还召开了许多控诉会，发动受资产阶级反动路线迫害的同学和“山财红卫兵”中觉悟了的同学在会上控诉。这种控诉会是批判资产阶级反动路线的好战场，也是教育受蒙骗同学的好课堂。“山财红卫兵”的不少同学开始认识到自己被蒙骗而走错了路。"},{"type":"paragraph","text":"纠正只批评或者只讲团结的偏向"},{"type":"paragraph","text":"毛主席说：“共产党员对于在工作中犯过错误的人们，除了不可救药者外，不是采取排斥态度，而是采取规劝态度，使之翻然改进，弃旧图新。”我们遵照毛主席的教导，在对“山财红卫兵”做政治思想工作的过程中，纠正了两种不正确的倾向：一种是急躁情绪，恨铁不成钢，光进行批评，不注意效果，往往把关系搞得更僵；一种是光讲团结，不作适当的批评，这样也不能使对方从思想上认识资产阶级反动路线的危害。"},{"type":"paragraph","text":"纠正了这两种倾向，在统一认识的基础上，我们对“山财红卫兵”的同学进行了深入细致的思想工作。"},{"type":"paragraph","text":"“山财红卫兵”中的绝大多数同学是糊里糊涂受蒙骗的。这个组织所做的大量坏事都是在几个骨干分子操纵下进行的。既使对于骨干分子也必须针对不同情况，分别对待。"},{"type":"paragraph","text":"对一般同学，既谅解他们受了资产阶级反动路线的毒害，又批评他们所犯的错误，启发他们真正认识资产阶级反动路线的危害性，对于他们的革命行动给以大力支持。对于个别骨干分子，我们就坚决揭露、批判，来教育受他们蒙蔽的人。"},{"type":"paragraph","text":"外出串连的“山财红卫兵”同学返校后，我们主动和他们接触，找他们谈心。通过广泛接触，我们发现他们当中的许多人在长征途中受到了教育，认识到自己过去犯了错误，害怕回校后挨整。对这部分同学，我们就主动亲近他们，诚恳地鼓励他们起来造反。"},{"type":"paragraph","text":"做深入细致的思想工作，既巩固了我们批判资产阶级反动路线的成果，又促进了我们对资产阶级反动路线的批判。随着“山财红卫兵”同学逐渐觉悟，我们革命派的力量壮大了，党内走资本主义道路的当权派众叛亲离，腹背受敌，陷于绝境。"},{"type":"paragraph","text":"鼓励受蒙蔽的同学大杀“回马枪”"},{"type":"paragraph","text":"“山财红卫兵”同学起来造反了。是真造反，还是假造反？"},{"type":"paragraph","text":"围绕这个问题，我们内部进行了辩论。那种唯我革命的错误思想，在辩论中受到了批判。认识统一了，毛泽东思想红卫兵的广大战士积极支持“山财红卫兵”的同学起来造反。“山财红卫兵”的一位主要负责人，长征返校后开始认识到过去的错误，决心起来造反。但“山财红卫兵”内部却有人敌视他，孤立他，从各方面对他施加压力。我们发觉了这个问题，就鼓励他发扬彻底革命精神，做革命造反派。于是他在控诉资产阶级反动路线的大会上，杀了资产阶级反动路线的“回马枪”，积极要求加入毛泽东思想红卫兵。经过讨论，我们批准了他的要求。老战士摘下自己的红袖章给他戴上，鼓励他革命造反到底！"},{"type":"paragraph","text":"这件事轰动了全院，大大感动了广大“山财红卫兵”的同学，他们纷纷申请加入毛泽东思想红卫兵。"},{"type":"paragraph","text":"让他们在火热的阶级斗争中锻炼"},{"type":"paragraph","text":"毛主席教导我们：“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的。”“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”“山财红卫兵”绝大多数同学都起来造反了，许多人加入了毛泽东思想红卫兵。“山财红卫兵”的组织垮了，但是作为一种思潮来说，它还没有彻底垮台。也有的“山财红卫兵”加入了毛泽东思想红卫兵，自己思想上有自卑感，认为：参加了半年多的文化大革命，人家保卫了毛主席，保卫了毛主席的革命路线，自己却执行了反动路线，半年的革命白干了。"},{"type":"paragraph","text":"怎样才能进一步把受蒙蔽的同学从资产阶级反动路线的束缚下彻底解放出来，最好的办法是让他们在阶级斗争的大风浪里自己去教育自己。于是，我们组织受蒙蔽的同学到社会实践中去接触群众，经受锻炼。我们下工厂进行革命串连，同他们一起去，和工厂的无产阶级革命派一起闹革命。这对于教育这批同学，起了很大的作用。"},{"type":"paragraph","text":"在向前山东省委、省人委内一小撮走资本主义道路的当权派夺权，以及打垮敌人反夺权的斗争中，我们向全院发出呼吁：一切愿意革命的师生员工都投入战斗！原“山财红卫兵”的同学几乎全部参加了这场阶级斗争。在斗争中，他们又一次亲身体验到资产阶级反动路线的危害。他们看到革命派敢打敢冲，摆事实，讲道理，以理服人，既敢于斗争，又善于斗争，也发现了自己的缺点和不足，更加深刻地认识到过去犯错误的根源。他们决心努力学习“老三篇”，在灵魂深处闹革命，做一个无产阶级革命派。"},{"type":"paragraph","text":"欢迎受蒙蔽的同学参加革命派的整风"},{"type":"paragraph","text":"毛主席说：“党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”为清除革命组织内部的各种非无产阶级思想，我们毛泽东思想红卫兵决定开门整风。"},{"type":"paragraph","text":"有的同志主张让还没有参加我们组织的原“山财红卫兵”的同学参加我们的开门整风；有的同志反对，怕他们抓小辫子、钻空子。毛主席说：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。”通过学习毛主席著作，大家一致同意吸收没有参加我们组织的原“山财红卫兵”同学参加我们的整风。我们首先主动检查，大胆地展开自我批评，并征求组织外的原"},{"type":"paragraph","text":"“山财红卫兵”和新战士的意见。"},{"type":"paragraph","text":"实践证明，开门整风，不但能清除革命组织内部的一切非无产阶级思想，而且对进一步清除资产阶级反动路线的遗毒、教育团结受蒙蔽的同学也有积极作用。"},{"type":"paragraph","text":"由于我们始终坚持了两条路线的斗争，坚持了批判资产阶级反动路线，对受资产阶级反动路线蒙蔽的人做深入细致的思想工作，因此使绝大多数受蒙蔽的同学获得了解放。"},{"type":"paragraph","text":"“雄关漫道真如铁，而今迈步从头越。”我们清楚地知道，在我们面前还有更多的艰难险阻。我们一定高举毛泽东思想伟大红旗，活学活用毛主席著作，团结一切可以团结的力量，将无产阶级文化大革命进行到底，把山东财经学院办成毛泽东思想的大学校。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}