{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于长宁县双河、橡岭两个区当前存在的几个问题的汇报","authors":[],"dates":[{"year":1961,"month":6,"day":12}],"is_range_date":false,"parts":[{"text":"关于长宁县双河、橡岭两个区当前存在的几个问题的汇报","type":"title"},{"text":"农村工作情况简报 第147号","type":"subtitle"},{"text":"主送：省委常委（共印30份）","type":"subtitle"},{"text":"中共四川省委农村工作部办公室印","type":"subtitle"},{"text":"1961.6.18","type":"subtitle"},{"text":"根据地委李宾付书记、县委负责同志的介绍和我们的了解，双河、橡岭是长宁县比较落后的两个区，这两个区共12个社，66个生产大队，426个生产队，17235户，67967人，两个区的大部分公社，不仅在小春分配、安排社员生活、处理社员拿青、吃青和大春生产上都存在一些问题，而且干部和社员的右倾倒退活动也是严重的。　　一、两个区的小春包产，经多次调整，最后定案为597万斤，到6月7日止大队只掌握粮食923641斤，占包产任务的15.5%。县委分配征购任务为195万斤，到8月7日止仅完成53513斤，占2.7%，由于大队没有掌握好粮食，加之区、社干部对小春分配政策缺乏正确认识，对省委指示未能及时认真贯彻，不仅分配方案没有落实，三包一奖政策也没有兑现。而且在安排社员口粮上，有的老人、小孩不管，中间按实做工分发口粮，有的只安排没有吃青和吃青较少的社员（一般在30斤以下），就是发口粮也是时断是续时多时少；有的甚至根本不发口粮，如双河区官兴公社共31个食堂均不发口粮，现已基本停伙，使社员思想有些混乱，情绪不够安定，该社石笋大队有两个食堂各发生抢饭吃一次。橡岭区橡岭公社光明、红旗、高坝等大队还发现有的社员挖吃白鳝泥的现象，在开始处理社员拿青吃青问题时不是深入细致的调查研究，分析具体情况，做好思想工作，而是简单生硬，按短产户以人头平均分摊赔产的错误作法，现在已着手改正，但给工作带来不少困难。","type":"paragraph"},{"text":"二、由于没有及时贯彻小春分配政策，对社员思想教育工作抓得不紧，加之群众生活安排上也存在一些问题，致使出工人数减少，如官兴社在5月中旬出工人数1600人，现在为800多人，有的生产队基本上无人出工，少数社员出工干半天，工效很低。这种情况不仅使大春生产迟缓，而且规格质量也很差，截至6月7日止，早中稻43902亩，占计划面积62.7%，已种包谷、高粱33315亩，仅占计划面积58%，现仅栽红苕1878亩，占计划面积4.2%，种花生、芝麻117亩，占计划面积17%，种植的大春作物施肥很少，如栽水稻群众反映70%以上没有施肥，种包谷和其他作物不仅施肥少，杂草也很多，苗稼不好，如不积极采取措施就会使大春收成受到严重影响。","type":"paragraph"},{"text":"三、在干部的带头和影响下侵占公社土地现象日益严重，由暗到明，由少到多，由土到田，由荒地到熟地，由未种到已种田土，双河公社红旗大队支部书记伙同会计占公社田20多挑，梅同公社马坝大队第四生产队队长和保管员（都是老上）私自种公社田60挑，土5.5石，偷走犂头两张，官兴公社不完全统计，全社社员侵占田土每户平均达6分之多。橡岭公社塔沙大队陈家湾生产队49户都占有公社土地，老上中农李述荣私自占公社田14挑，土4斗，现在都种上包谷和水稻。橡岭区桃坪公社大桥大队共260户中，有140户占公社田120挑，土7.53石，并且偷走生产大队犂头12张，耙子6张，私偷黄豆种900斤，花生种72斤，荞子种900斤，红苕种600斤。","type":"paragraph"},{"text":"同时双河区犂头公社伏头大队洪模生产队把公社部分田土分配到户，平均每户分两挑，有的生产队包产到组或包产到户，如橡岭区同锣公社爱国大队四生产队把种子分给社员，规定每斤交黄豆4——6斤，一亩包谷交160斤，在双河区的双河、官兴公社也有分种子、包种包交和谁种谁收的右倾倒退活动。了解还有不少社员准备明年单干，有的已经准备好种子，有的只在土改时分给他的土地上干活；有的把好种好秧栽在土改时分的土地上，以后倒退到单干。","type":"paragraph"},{"text":"产生上述问题的主要原因是：首先这些地区整风整社不彻底，在部分干部中存在着严重的思想不纯和组织不纯，进行右倾倒退活动。大部分干部由于政治觉悟低，立场不够坚定，认识模糊，分不清是非界线，在复杂的阶级斗争中表现政治上动摇和右倾退缩不能坚持三面红旗和以生产大队为基础三级所有制，存在着严重的自私自利和本位主义，如双河公社红旗大队28个干部中，能积极工作和参加生产表现较好有11人，占39.3%；右倾退缩申请不干工作8人，占28.6%；带头拿青吃青的占公社土地，丧失立场9人，占32.1%。该大队17个党员中积极工作表现较好只有4人；政治觉悟低向困难低头不积极工作的8人；对现时不满带头侵占公社土地表现极坏5人。橡岭公社塔沙大队一生产队两个队长带头拿青吃青700多斤，干部家属拿青吃青也很严重，官兴公社4个领导干部中有3人，家属带头吃青，该社小坪大队26个干部中，有5个干部家属拿走粮食4325斤，县财政局长的爱人叶莲青不仅多次拿青吃青最多，还砍伐公社30多根楠木树影响极坏。特别是在这些地区党的方针政策没有同广大群众见面，有些群众对当前农村大好形势缺乏正确认识，引起思想混乱较为普遍，拿青吃青更严重，侵占公社大量土地，进行右倾倒退活动。","type":"paragraph"},{"text":"其次是五类分子利用我们这些地区工作中的缺点，大事进行造谣破坏活动，煽动群众制造混乱，说什么“今年分土，明年分田，后年杀猪过年”，“要得生产好，除非自己搞”，并说“中央六十条你们宣传12条，还有几十条就有分田到户，你们就不说”等等，诬蔑征购是一平二调，甚至公开破坏生产，如官兴公社北村大队三生产队周道容（国民党区分部书记）盗窃小春粮食600多斤，砍伐公社杉树30多株，楠竹50多根，占公社熟地2亩，种上包谷。龙头公社江河大队一生产队地富3户，占该队户数的10%，盗窃小春粮食3500多斤，占该队吃青数48。2%。官兴公社石笋大队支部书记罗德周同志制止五类分子破坏生产的行为后，他自留地的蔬菜在一夜之内被坏人全部砍光。由于对坏人的破坏活动没有及时给予有力打击，干部腰杆不硬，群众不敢讲话，敌人更加嚣张。","type":"paragraph"},{"text":"上述问题，县委很重视，已派两个县委书记和政法干部到两个区，前去进行突击，改变落实，地委也派付书记李宾前往指导。","type":"paragraph"},{"text":" 宜宾检查组1961年6月12日","type":"paragraph"},{"text":"（电话汇报人李文成接电话人胡铸凡; 6月12日晚）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}