{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一朵盛开在淮北平原的大寨之花","authors":[],"dates":[{"year":1969,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一朵盛开在淮北平原的大寨之花"},{"type":"paragraph","text":"在安徽淮北平原，有一个大寨式的先进生产大队——萧县坡里公社郭庄大队。"},{"type":"paragraph","text":"五年前，郭庄大队还是一个穷地方，一片白茫茫的盐碱地。最好的年景，粮食亩产只有一百二十多斤，棉花亩产不超过三十斤。"},{"type":"paragraph","text":"郭庄贫下中农高举毛泽东思想伟大红旗，走大寨路，战天斗地，经过四个年头的艰苦奋斗，改造了一千五百八十五亩盐碱地，老碱窝长出了好庄稼。一九六八年，郭庄大队粮棉亩产都超过了《全国农业发展纲要》规定的指标。现在，郭庄的面貌已发生了巨大的变化。"},{"type":"paragraph","text":"一九六五年春天，郭庄的贫下中农遵照毛主席关于“穷则思变，要干，要革命”的伟大教导，开始了治碱地的战斗。立下愚公移山志，敢教日月换新天。他们硬是把四百多亩盐碱地剥了一层皮，又从四、五里路远的北运河拉来红淤土把地填平，修起了块块条田。一九六五年，在改过碱的土地上播种的棉花，棉苗长得又肥又旺。社员们一见老碱窝长出了好庄稼，打心眼里高兴。可是，七月中旬，正当棉花盛花现蕾期间，天突然下起大雨，一连下了二十多天。社员们齐心协力，夜以继日地挑水排涝。刚排了涝，又刮了大风，郭庄贫下中农遵照毛主席关于“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风”的教导，男女老少齐出动，硬是把五百亩棉花一棵棵扶起来。棉苗需要追肥，集体没钱，大伙就想方设法凑钱，买回了化肥。这一年，郭庄大队棉花获得了好收成，产量超过以往任何一年。"},{"type":"paragraph","text":"一九六五年冬天，是郭庄大队贫下中农治碱地最艰苦的一年。鹅毛般的大雪下个不停，天寒地冻，滴水成冰。用毛泽东思想武装起来的郭庄贫下中农，顶风冒雪，迎着朝阳，用台田压碱的办法，奋战在二百亩重盐碱地上。地冻得象石板一样硬，社员们就用镢头刨、铁棍撬。镢头震裂了手掌，冰块划破了双脚，手上的茧子磨掉一层又一层，没有一个人叫过一声苦，喊过一声累。零下十几度的气候，社员们啃着冰冷的山芋馍，看着一块块台田在出现，被大水冲毁的条田，一块块在恢复，都喜笑颜开。经过一冬一春，郭庄的贫下中农用战天斗地的英雄气概，取得了辉煌的劳动成果。二百多亩从来立不住苗的重盐碱地，变成了块块台田，并且修复了被水冲毁的条田。"},{"type":"paragraph","text":"郭庄大队的广大贫下中农乘无产阶级文化大革命的强劲东风，从一九六六年冬天开始，进一步掀起了活学活用毛泽东思想的群众运动和农业学大寨的热潮，从而，大大加快了治碱地的前进步伐。经过几年来的艰苦奋战，他们终于用毛泽东思想斗出了一个新郭庄：全大队一千五百八十五亩盐碱地，全部剥了一层皮，换了一层土，并且得到了综合治理，变成了良田。从治碱地后的第一年起，粮棉产量逐年提高，达到了稳产高产。一九六八年，粮食平均亩产五百零二斤，棉花平均亩产一百零二斤，超过《全国农业发展纲要》规定的指标。今年产量更高，粮食平均亩产六百斤，棉花平均亩产一百二十多斤。"},{"type":"paragraph","text":"郭庄大队广大贫下中农，在短短的四年之中，一举改变了贫困面貌，为安徽省淮北地区和全省人民创造了农业学大寨的先进范例。今年上半年，安徽省革命委员会作出决定，号召全省人民向郭庄学习。全省学郭庄，郭庄怎么办？大队党支部和革委会，带着这个问题，组织广大贫下中农和社员展开了热烈的讨论。大队办起了毛泽东思想学习班。在学习班上，广大贫下中农以其他先进社队为榜样，找思想上和工作中的差距。老贫农晁应堂说：“比比人家，看看郭庄，咱大队的差距还很多，与毛主席对咱贫下中农的要求，差得更远。咱们可千万不能满足现状啊！”"},{"type":"paragraph","text":"从此以后，郭庄大队的贫下中农和社员群众，怀着无限忠于毛主席的无产阶级感情，进一步掀起了活学活用毛泽东思想群众运动和学大寨的新高潮。在“九大”精神的巨大鼓舞下，全大队大办各种类型的毛泽东思想学习班，广大贫下中农用毛主席关于无产阶级专政下继续革命的伟大理论武装头脑，发扬一不怕苦，二不怕死的彻底革命精神，进一步树立为革命种田的思想，大搞农田水利建设，科学种田，夺取更高的产量。"},{"type":"paragraph","text":"新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}