{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从当时当地的具体情况出发","authors":["于明"],"dates":[{"year":1956,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从当时当地的具体情况出发"},{"type":"paragraph","text":"本报记者　于明"},{"type":"paragraph","text":"在农业合作化和生产高潮的面前，安徽省大多数领导农村工作的党组织和干部，工作方法和作风都有所改变，既能大胆放手地支持新事物和推广先进经验，又能实事求是，因地制宜地执行上级的决定。但是也有一些党组织和干部，在批判右倾保守思想以后，却又产生了一种不从实际出发的现象。有的忽视本地区实际仍然存在的问题；有的在布置工作时不考虑当地的实际情况，以致对农业生产合作社提出一些不切实际的要求来。这种工作作风已经使一些地方的工作受到了损失。"},{"type":"paragraph","text":"今年春天，淮北灵璧、泗县有不少合作社因为春荒严重，而使春耕生产受到影响。为什么会发生这种现象呢？原来灵璧、泗县去年秋季遭受了严重的涝灾，部分地区秋季颗粒未收。可是，去冬今春，当地党委，从乡、区、县，一直到地委，却都没有对灾荒问题采取有效措施。"},{"type":"paragraph","text":"为什么没有采取有效措施呢？为什么又没有把灾情的真实情况及时反映给上级领导机关呢？从灵璧县的区、乡干部一直到蚌埠地委（原宿县地委）的领导干部，都这样谈：上级布置工作的指示中没有强调救灾问题，全国、全省又都在搞合作化，把这些灾情反映上去，怕受到领导机关的批评。同时，他们还以为合作化以后，春荒问题会很容易解决。于是当地党委就全力领导合作化运动，春荒就是在这样一种粉饰太平的思想掩蔽下，发展到了严重的程度。"},{"type":"paragraph","text":"灵璧、宿县等地群众对水利兴修任务的布置不切合实际也有意见。灵璧县召开的区、乡、社干部会议上，几乎每个区的人，都对上级过去布置的水利兴修任务有意见。尹集区申村的人说，他们那里本是三面临河，一面靠山，大部土地是洼地，挖塘、挖沟，充分利用泉水和河水，就可以解决当地旱涝问题，只是在高地上的一小部分土地才需要打井灌溉。但是上级领导机关却没有很好研究这些情况，就要这个地方打一百多眼井。灵璧、宿县到春耕生产的时候，许多地方都挖了几百个土井（即很浅的土洞子），而真正砌成的井并不多。不少群众在被迫执行任务的时候，就把井打到河堰旁边和不需要井的洼地里（因为那里土虚容易挖），或者把井打到干部容易看到的地方。他们说，反正打井是专为向上级交任务的，“一年不下雨，这些井也不一定能用得到。”"},{"type":"paragraph","text":"以下一些情况，也说明了某些地方的领导作风是不够实事求是的。有的领导机关不问具体条件如何，就要求下边开展千斤乡、千斤社运动。少数合作社为了响应上级号召，盲目地把增产计划订得很高。计划订出来之后，这些领导机关又不积极领导他们创造增产的条件。这种主观主义脱离实际的计划，对于增产只有坏处没有好处。它不但不能鼓舞群众的生产热情，相反地，因为大家知道计划是无法完成的，也就不积极地为它的实现而奋斗。"},{"type":"paragraph","text":"虽然，以上的问题，现在已经被当地党委和上级党委发现，有的已经纠正，有的正在纠正。但是，这些事实对我们是有很大教育意义的。"},{"type":"paragraph","text":"有人说：“今年，因为上级没有发过强调救灾的指示，所以我们也不重视自己地区的灾情。”“有时上级布置虽然不切合本地情况，但是也不敢向上反映。”从这些反映可以看出，有不少同志仍然把对上级负责和对群众负责截然分开甚至对立起来。没有上级指示，他们就不敢把当地群众生活中迫切需要解决的问题向上级反映；上级布置的任务，虽然明明不完全符合当地实际情况，也不向上反映情况和提出意见，以便因地制宜地完成上级布置的任务。从表面上看起来，这些同志对上级的指示是很认真很负责的，实际上，却是一种不够认真不够负责的作法。"},{"type":"paragraph","text":"党和政府所做的一切决议、指示，所布置的一切任务，都是为了群众的利益、对群众负责的，也是符合下边一般情况的。但是，我们的地区是这样的大，各个地区都有自己的特点和不同的情况。领导机关做决议指示，布置工作任务，只能是根据大多数地区的基本情况，而不可能照顾到每个地区的特殊情况。如果上级指示的精神和本地区的情况有出入，就不应该机械地硬把上级的指示往下灌，而应该如实地向上级反映情况，提出适合于本地区情况的作法，请求上级批准而后执行。只有这样，才是以真正严肃认真的态度对待上级的指示。"},{"type":"paragraph","text":"就以灵璧、泗县的春荒来讲。全国喜庆丰收，全国农村都出现农业合作化高潮，这是事实。但是，这个事实决不能改变灵璧和泗县的严重的春荒。同时，既是绝大多数地区丰收，当然领导机关布置工作时就不会以救灾为中心。但是，这决不是说灵璧、泗县也就得像其他大多数地区一样，只搞合作化运动和其他中心工作，而不注意生产救灾工作。合作化运动的目的是什么？无非是提高农业生产从而改善农民生活。但是，如果眼前农民的生活正受着严重的灾荒的威胁，领导机关却不去过问，这样，即使你把合作化运动再搞得轰轰烈烈，增产计划定得再好，最后还是要落空的，领导机关也要因此而脱离群众。这样，这些领导机关不管是对上或是对下，就都没有很好地负起责任来。相反地，如果灵璧、泗县县委和当地地委能够真正从实际出发、从群众当前的迫切要求出发，如实地向上级反映情况、提出意见，把领导群众生产自救做为当前的中心工作，把合作化的速度比其他地区稍为放慢一点，把生产救灾工作和合作化运动结合起来，这样，就不仅可以领导群众战胜春荒，而且可以为合作化运动的健康发展、为今年的增产打下更好的基础。这样，就是既对下负责，也对上负责。可惜，当地领导机关正是缺少这种真正的负责精神。"},{"type":"paragraph","text":"值得注意的是，这种现象，在目前农村领导工作中并不是个别的。强迫命令作风，把好事办成坏事，常常就是在这种情况下发生的。现在这一问题特别值得重视。因为合作化以后，农村的建设任务越来越大，下指示的部门也一天比一天多起来，地方党委如果不是真正作“了解情况与掌握政策”的工作，而仅仅是起到转达上级指示的作用，那么受影响的就不像往年那样只是几户几十户，而是千户万户。这一情况说明，领导的责任是加重了，不是减轻了；也说明进一步改进领导作风是多么重要的事情！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}