{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":10,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"当前为什么要重视开展“四有”教育","authors":["侯明勋"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"党的全国代表会议提出，全党一定要认真重视社会主义精神文明建设，加强思想政治工作，开展有理想、有道德、有文化、有纪律的教育。总政治部也曾向全军发出通知，要求全军结合部队实际开展“四有”教育，从根本上提高干部战士的思想觉悟，促进现代化、正规化革命军队的建设。开展“四有”教育是当前贯彻党的全国代表会议精神，加强思想政治工作的一项重大任务，我们必须充分认识它的重要意义，认真抓紧抓好。"},{"type":"paragraph","text":"一、“四有”教育是社会主义精神文明建设的中心内容。"},{"type":"paragraph","text":"建设有中国特色的社会主义，包括物质文明建设和精神文明建设两个方面。物质文明建设就是要大力发展社会生产力，创造日益增多的物质财富，使社会主义的物质基础更加强大，全国人民逐步过上富裕的生活。社会主义精神文明建设，就是要发展我国的文化、教育、科学、卫生、体育事业，荡涤旧社会遗留下来的旧思想、旧观念，提高人们的共产主义思想觉悟和道德情操，提高全民族的科学文化水平。它的根本目标，就是要培养和造就一代有理想、有道德、有文化、有纪律的新人，使我们的社会主义事业全面、健康地向前发展。“两个文明”的建设必须一起抓，同时并进。决不可只抓物质文明建设，丢了精神文明建设；也不可先进行物质文明建设，再来进行精神文明建设。我们的四化，是社会主义的四化，不是别的四化，任何时候都要坚持四项基本原则，反对资本主义、封建主义和其他腐朽思想的侵蚀，反对资产阶级自由化。只有坚持以共产主义思想为核心、以“四有”为中心内容的社会主义精神文明建设，经常开展“四有”教育，才能保证我们的现代化建设的正确方向，使全国人民焕发出高昂的革命热情，充分发挥积极性和创造性，自觉地为四化建设作贡献。"},{"type":"paragraph","text":"社会主义物质文明建设的发展，社会主义制度的不断自我完善和巩固，为培养“四有”的一代新人提供了有利的环境和条件。但是，只有这样一个条件还不够，还要有强有力的党的领导，坚强的思想政治工作和思想教育去培养这样的新人。物质文明建设是精神文明建设不可缺少的基础。但并不是物质文明建设发展了，社会的物质财富增加了，人的觉悟就自然提高了，每个人自然就会有共产主义的理想、道德和纪律了。列宁说过，工人阶级不可能自发地产生科学社会主义思想，必须靠党进行教育。这个道理今天仍然是适用的。所以要加强精神文明建设，就一定要加强党的思想政治工作和思想教育。有的同志认为，现在经济建设成了全党工作的中心，我们今天主要是抓四化建设，思想政治工作不如过去重要了。这种看法是不正确的。邓小平同志在党的全国代表会议上指出：“光靠物质条件，我们的革命和建设都不可能胜利。过去我们党无论怎样弱小，无论遇到什么困难，一直有强大的战斗力，因为我们有马克思主义和共产主义的信念。有了共同的理想，也就有了铁的纪律。无论过去、现在和将来，这都是我们的真正优势。”在社会主义现代化建设中，我们仍然要依靠这个优势，发扬这个优势。如何发扬，如何依靠？就是要加强以“四有”为中心内容的社会主义精神文明建设。"},{"type":"paragraph","text":"二、开展“四有”教育是巩固和发展当前大好形势的迫切需要。"},{"type":"paragraph","text":"十一届三中全会到现在，是建国以来我国经济政治形势发展最好的时期之一。政治上安定团结，财政经济状况已基本上实现了根本好转，国民经济开始出现持续、稳定、协调发展的新局面，展现出良性循环的前景，城乡人民生活水平有了显著提高。在社会主义精神文明建设方面也做了不少工作，各条战线上都涌现出一批有理想、有道德、有文化、有纪律的先进人物，在广大群众中产生了很好的影响。但是我们也要看到，在对外开放和对内搞活的情况下，有些人忘记了四项基本原则，抵制不住资本主义腐朽思想和作风的侵袭，在发展商品经济的条件下，有些人把商品交换的原则带到政治领域和党的生活中来，“一切向钱看”的资本主义腐朽思想，严重侵蚀着我们的党风和社会风气，甚至解放后绝迹已久的一些坏事也在复活。有些地方和单位忽视了精神文明建设和思想政治工作，对各种不正之风抵制、斗争不力，少数党员、党员干部，甚至有个别老党员、老干部不能坚持党性原则，遇到歪风跟着干。有些人，包括一些共产党员，忘记了社会主义和共产主义理想，丢掉了为人民服务的宗旨。"},{"type":"paragraph","text":"这种种现象，虽然只是整个形势中的支流，但影响很坏，危害很大，同我们两个文明建设和发展大好形势的目标是背道而驰的。事实说明，如果不加强精神文明建设，不开展“四有”教育，我们的物质文明的建设就会受破坏，走弯路，社会主义的优越性就不能全面地发挥出来，就会延缓我们四化建设的进程。只有下大决心加强精神文明建设，抓好“四有”教育，才能尽快改变这种情况，才能实现党风和社会风气的根本好转，巩固和发展大好形势，保证四化建设沿着正确的轨道顺利进行。"},{"type":"paragraph","text":"1986年我国将进入第七个五年计划时期。党的全国代表会议已经通过了“七五”计划的建议。建议提出，“七五”期间一定要坚持把改革放在首位。而改革就需要思想政治条件的保证。如果不抓好“四有”教育，人们的思想作风不端正，改革就可能走偏方向，也会有人搞“你有政策，我有对策”，来干扰破坏改革，以至借“改革”之名，违法乱纪。只有搞好“四有”教育，才能促进全国人民更加团结奋斗，搞好改革和建设。"},{"type":"paragraph","text":"三、开展“四有”教育是发扬我军优良传统，建设现代化正规化的革命军队的要求。"},{"type":"paragraph","text":"我军从建军之日起，就是一支有共产主义理想、全心全意为人民服务和有高度组织纪律性的军队。这是我军区别于一切剥削阶级军队的根本标志，也是能够战胜国内外强大敌人和克服各种艰难险阻的力量所在。今天我们要建设现代化、正规化的革命军队，担负起保卫四化建设的重任，还会遇到许多新的困难，仍然不能丢掉我们的优良传统。现在，我军的建设是以现代化为中心，但也离不开革命化来作保证。不管我军的武器装备将来会发生什么样的变化，都不能降低革命化的要求。只有用共产主义的理想和道德武装我们的指战员，才能全面提高我军的军政素质，不断提高战斗力。这是我军建设中的一个带根本性的问题。当前我军正进行体制改革、精简整编，目的是要建设成一支机构精干、指挥灵便、装备精良、训练有素、反应快速、效率很高、战斗力很强的精兵。这就对全军的革命化提出了更高的要求。在精简整编中，我们也会遇到许多新的问题，比如怎样对待个人利益与整体利益，局部利益与全局利益，眼前利益与长远利益的关系，这是关系到军队改革能否顺利进行的大问题。只有深入开展“四有”教育，把全军指战员的思想觉悟提高到一个新的水平，才能实现军队改革和建设的目标。军队又是社会的一部分。我军在人民群众中历来享有崇高的声誉。党的十二大要求我军不仅要成为保卫祖国的钢铁长城，而且要成为建设两个文明的重要力量。不久前，党中央、国务院发出通知，要求全国人民尊重、爱护和支持军队。我们更应该自尊自爱，搞好“四有”教育，才能成为社会主义精神文明的带头人，成为“两个文明”建设的”重要力量，才能不辜负党和人民的期望。"},{"type":"paragraph","text":"四、“四有”教育必须联系实际、生动活泼、反复深入地进行。"},{"type":"paragraph","text":"有的同志认为，“四有”教育已经进行过多次了，一些道理大家都懂，因而看不到深入进行这一教育的重要性和迫切性。几年来，“四有”教育确已进行过多次，不少道理许多人也都已懂得。但是，崇高理想的树立，革命人生观的形成，不是几次教育就能解决的。即使是入党多年、革命历史比较长、过去共产主义信念比较坚定的同志，在新的历史时期，面临新的情况，也会有新的思想问题需要解决，也需要在实践中重新学习，重新受教育。有些同志似乎道理也懂，也会讲，却并不能身体力行，这除了其他原因外，还是同懂得不深，没有真正形成自觉的精神力量有关系的。因此，“四有”教育必须经常反复深入地进行。不单是青年人要受教育，每个人都要重新受教育。也有的同志认为，“四有”都是一些老道理、大道理，讲起来一些人可能不爱听。这的确是一个问题。但要看到，“四有”是我党思想政治工作的传统内容，又是符合新时期情况的有很强现实针对性的科学概括，它的四个方面，和当前的实际斗争都有着密切的联系。只要注意结合新的实际，充分说理，就能够把教育搞得生动活泼，使人们乐于接受。曲啸同志和解放军英模汇报团的报告，不是深受听众欢迎，强烈地震撼了广大群众的心灵吗？关键在于摒弃形式主义和过去那种“左”的作法，“在教育方法上要善于进行改革和创新。同时，还有一个教育者首先受教育的问题。各级领导干部首先做出好样子，不但讲得好，而且行得正，讲理想的人有崇高理想，讲道德的人道德高尚，讲纪律的人组织纪律性强，群众听了看了就会信服，就会取得好的教育效果。 ·侯明勋·"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}