{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派言论：关于社会主义制度问题","authors":["武汉水利学院师生"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"右派言论：关于社会主义制度问题","type":"title"},{"text":"武汉水利学院师生","type":"authors"},{"text":"“红旗飘过的地方仍旧是黑暗”","type":"subtitle"},{"text":"共产主义不一定是人类最高理想。红旗飘过的地方仍旧是黑暗。解放前青年人没前途，解放后仍然无出路。","type":"paragraph"},{"text":"我国应采取两院制，由各党派发表他们的竞选纲领以督促共产党改进工作，资本主义议会制、国会制总有点好处，比一党专政好。","type":"paragraph"},{"text":"什么都是苏联好，马列主义好，这太不恰当，看问题应站在正义的立场，资本主义制度不好，但也有好的，如科学技术，学分制，如宇称守恒定律的发现就是由于采用了学分制。即使政治制度也不能完全否定，如议会制、国会制总比一党专政好，我国的制度给人民内部带来了矛盾，我国的制度允许宗派主义、官僚主义存在，某些较老的干部在和平时期希望享受一番，继而产生了宗派主义。","type":"appellation"},{"text":"今天的社会太黑暗了，农民过着悲惨的生活，火车站有大批难民流离失所，真是饥寒交迫目不忍睹，我要大声疾呼：如果这样下去定会亡党亡国。","type":"paragraph"},{"text":"社会主义宪法没有资本主义宪法好，我国无一完整的刑法，劳动法应该公布。许多地方都有搜查，侵犯人权的现象。","type":"paragraph"},{"text":"目前有些商品上涨，是出口太多，多少吨茶叶换一吨钢不适合。工资改革后一些物价提高，因此人民生活水平并未提高，有些反而降低了。","type":"paragraph"},{"text":"斯大林的错误和党有关，他的错误是社会主义制度的产物。资本主义国家没有社会主义国家那样流传个人崇拜，只是竞选对宣传一下，资本主义国家四年换一个领袖，所以不产生个人崇拜，而社会主义国家一个领袖上台后就是几十年，所以产生个人崇拜。","type":"paragraph"},{"text":"今天的社会就是吹牛拍马往上爬，不做坏事长不大。现在的社会是衙门朝开、有理无钱莫进来。","type":"paragraph"},{"text":"“共产党对知识分子是用高压政策”","type":"subtitle"},{"text":"优待高级知识分子完全是形式，一点内容也没有。领导对我们知识分子太看不起了，一点点文件，一两个钟头就看完了而要我们学很久很久。","type":"paragraph"},{"text":"解放以来大家都想富国强民，但不久就把高级知识分子一脚踢开，从一系列运动中看到，老教师不是象地主就是富农，青年人是中农，如肃反找到自己，这样就丧失信心，骂到祖宗三代。几年来受尽污辱没有做人的信心。知识分子很好用，但有人认为他们在造反，正如罗隆基说：“人以国土待我，我则以国土对之”。在历史上有诸葛亮，知道刘备想利用他由于刘备的耐心和信心，三顾茅卢而使诸葛亮鞠躬尽粹死而后已。","type":"paragraph"},{"text":"现在提红色专家是不正确的，造成老先生很大距离，都是为人民服务没有什么红不红。一个人只要有技术、良心，走遍全国都有饭吃，别人要先专后红，我只要专不要红，不需要参加党团。我不同意红色专家的提法，我认为应当首先钻业务，成一个专家什么也不怕。","type":"paragraph"},{"text":"节育符合马尔萨斯人口论，马尔萨斯论要用战争减少人口，而我国提出用避孕减少人口，不过是方式不同，但目的是一致的，所以马尔萨斯人口论有一定正确性。节育宣传会不会把人不当作人呢？","type":"paragraph"}],"comments":[],"origin":"《毒草集》(内部资料·注意保存)，中共武汉水利学院委员会宣传部编，1957年8月25日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}