{"books":[{"id":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","name":"红旗一九六〇年第十九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9b8c23c7-dcb2-4851-aadd-6f203ecba496.pdf"],"article":{"title":"在战略上藐视敌人，在战术上重视敌人","alias":"","parts":[{"type":"paragraph","text":"一水土言俞一一一在战略上葬就敌人，在战术上重税敌人"},{"type":"paragraph","text":"正当中华人民共和国成立十-一用年的时候，*毛泽东选集”第四卷出版了。我们热烈地庆就中华人民共和国成立十一周年，热烈地庆税“毛泽东选集“第四卷的刊版。"},{"type":"paragraph","text":"十一年前中国革命的胜利，是中国历史的伟大的转折点，这个胜利推倒了压在中国人民头上的帝国主义、封建主文、官查本主义的反动统治，建立了人民民主专政的新中国，开辟了中国历史的新起元。由于这个胜利，中国人民站起来了，中国人民扬眉吐气的一天整于到来了，中国革命的胜利，是继俄国十月革命的胜利和世界反法西斯战争的胜利之后世界上一个具有伟大历史意义的事件，中国革命的胜利，冲破了帝国主义的东方战罐，使帝国主义的殖民主义制度遭到致命的打击，大大加强了以苏联为首的社会主义阵营，进一步政变了世界的面貌，新全世界在帝退主义和反动派压迫下争取解放的人民以极大的鼓舞。"},{"type":"paragraph","text":"中国革命的胜利，是蓝克思列宁主义的胜利，是毛泽东思范的胜利。毛泽东同志的理篇指导，在中国人民战胜国内外敌人的长期革命斗争中，越了极其伟大的决定性的作月。毛泽东同志是把马克思列宁主义的普逼原理和中国革命的具体实践相合的能手，他在中国革命的复杂环境中，在极其尖镜的阶毅斗筝中，创造性地发展了马克思列宁主义。第三次国内革命战筝时期，是中国民主革：阶段中革命与反革命决战的时期，基中国革命从局部胜利走向全国胜利的时期，毛泽东同志关于中国革命的理，在这个时期得到全面的运用和进一步的发展，克思：“理一经掌握群众，就会变成物质力量。”在第三次国内革命战筝时期，中国人民在毛灌东同志的理指导下，革命精解得到极大发扬，拜且形成为一个无敌的力量，在这个力量面前，为美帝国主义所支持的国民党反动统治，就被彻底摧毁了。"},{"type":"paragraph","text":"抗白战争胜利后，中国处在十学路口上，美蒂国主文和蒋介石反动派，要把中国变成美国的殖民地。中国共产党和中国人民，要把中国变成无产阶级颌导的，人民大众的新中国。在这种情况下，我们党究竞宋取革命的路裁，坚决颁导全国人民打倒反动派，还是朵敢机会主义的路裁，丢掉人民的胜利果实，向帝国主文及其走狗安协投降，这是关系到中国民族命运的大间题。在第三次国内革命战争开始的时候，中国人民的斗争条件是极其困难的。当时在力量对比上蒋介石国民党居于优势地位。他们有四百多万人的军事力量，税治着三亿以上人口第19期"},{"type":"paragraph","text":"·13·的地区，占简着大城市，接收了日本一百方侵华军队的全部装备，拜且敢得美国政府在军事上和财政上的互大助。丽人民解放军当时只有一直二十万人，解放区只有一-亿多一点的人口，由于土地改革还没有完成，反革命还没有肃清，革命的后方还是不巩固的。在这种情况下，美蒋反动派声势鸿润地妄想用反革命内战压倒中国人民。毛泽东同志站在无产阶级街底革命派的立场上，表现了中国无产阶毅伟大的英雄气概，他向党和人民指出，内外反动派必须打败，也一定能够打收。他指出，必须坚决反对邢种惧竹美帝国主义，对国民党反动派力量估计过高，不敢打败他们，不敢取得胜利的顿弱无能的右倾机会主义思想。中国人民就是在毛泽东同志革命路的指导下，打了强大的敌人，取得胜利的。"},{"type":"paragraph","text":"在毛辉东同志看来，-切反动派都是老虑。在美蒋反动派发动全国规模内战的时候，毛泽东同志向美国记者安娜·路易斯·斯特朗：“一切反动派都是老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，翼正强大的力量不是属于反动派，而是属于人民。”①毛泽东同志根据丰富的历史经验指出，强大的俄国沙皇，不过是老虎，俄国革命一阵风就把宅吹走了；希特瀚、星索里尼和日本帝国主义等反动派的情况世是娜此。蒋介石和他的支持著美国反动派也都是瓶老虎。毛泽东同志把一切反动派·看促瓶老虎，同列宁把帝国主义者称作“笙架子”，把“称霸世界的”英法帝国宝义看作“泥塑巨人”是完全致的。毛泽东向志对于当时的国际形势，会经指出，以美国为首的帝国主义和反民主的障营，“反对以苏联为首的一切民主势力，准备战争，企图在将来，在遥远的时间内，有一天发动第三次世界大战打敢民主力量，这是一个狂妄的计划。全世界民主势力必须打败这个乱划，也完全能够打败它。全世界反帝国主义障营的力量超过了帝国主义阵营的力量。优势是在我们方面，不是在敌人方面。”“一一切过高地估计敌人力量和过低地估计人民力量的观点，都是错的。我们和全世界民主力量一道，只要大家努力，一定能够打收帝国主义的奴役计划，阻止第三次世界大战使之不能发生，推翻一切反动派的统治，等取人类永久和平的胜利。”②毛泽东同志对被美国全副武装起来、当时显得十分强大的蒋介石反动集团，轻蔑地指比，人民的“小米加步枪”，将会比他的飞机加坦克还要强。毛泽东同志説，从审队的数量和装备看，我们暂时不如反动派，但是，“反动派总有一一天要失，我们总有一天要胜利。这原因不是别的，就在于反动派代表反动，而我们代表进步，”③毛深东同志在“目前形势和我们的任务”-一文中1又指出：“药介石策事力量的优势，只是暂时的现象，只是临时起作用的因素；美国帝国主义的助，也只是临时起作用的因素；蒋介石战舒的反人民的性质，人心的向背，期是经常起作用的因素；而在这方面，人民解放军期占着优势。人民解放军的战争所具有的爱"},{"type":"paragraph","text":"①“和美国记者安娜·路易斯·斯特朗的话”。“毛泽东选集“第4卷，人民出版社1960年版，第1193真②“日前形势和我门的任务”。“毛深东选集\"第4卷，人民版社1960年版，第1259---1260其，③“和美国范者安娜·路易斯·斯特朗的话”，“毛泽东选集”第4卷，人民出版社1960年版，第1193直。"},{"type":"paragraph","text":"1960年·I14·国的正义的革命的性质，必然要获得全国人民的拥护。这就是战性蒋介石的政治基础，”①正是根据这种对敌我力量的科学分析，毛泽东同志提出了在战略上税视敌人的思想"},{"type":"paragraph","text":"把帝国主义和一切反动派春做瓶老虎，这是毛泽东同志的-个报本战略思想。毛混东同志藏导我们，一贸马克思列宁主义者，要宾想简导被压迫人民推翻反动统治，就必须敢于斗争，敢于胜利。毛泽东同志经多次地指出，在战路上，在全体上视敌人和困难，同时在战术上、在每一个局部上又重视敌人和图难，这两个方面必须密切地结合起来。毛泽东同志在总精第二次国内革命战崭的经验时过，“我们的战略是“以一当十”，我们的战术是‘以十当-一”，这是我们制胜敌人的根本法期之-。\"②毛泽东同志这一指导原期，不但适用于我们进行军事斗年，而且适用于政治斗等；不但适用于我们打敌人，而且适用于做好一团工作，战胜一切前进道路上的国难。毛泽尔同志説："},{"type":"paragraph","text":"“反对对敌人的力量估计过高。网如，惧怕美帝国主义，惧怕到国民党区域作战，惧怕消灭买办封建制度、平分地主土地和没收官资本，惧怕长期战争等。这些都是不正确的。全世界帝国生义和中国蒋介石反动集团的统治，已经腐烂，有前途。我们有理由轻视宅们，我们有把握、有信心战胜中国人民的一切内外敌人。但是在每一个局部上，在每一个具体斗争问题上（不是军事的、政治的、经济的或思想的斗争）知又决不可视敌人，相反，应当重视敌人，集中全力作战，方能取得胜利。当着我们正确地指出在全体上，在战略上，应当轻视数人的时候，却决不可在每一个局部上，在每一个具休问题上，也轻视敌人，如果我们在圣体上过高估计敌人力量，因而不敢推翻他们，不致胜利，我们就要犯右倾机会主义错误。如果我们在每一个局部上，在每一个具体问题上，不柔取谨慎态度，不讲究斗争艺术，不集中全力作战，不注意争取一切应当争取的同盟者（中农，独立工商业者，中产阶级，学生、教鼻、教授和-般知藏分子，一般公务人鼻，自由职业者和开明绅士），我们就要犯“左”倾机会主义错。\"③"},{"type":"paragraph","text":"在中国革命战筝中调，我策实行的“集中优势宾力，各个歼灭敌人“的作战方法，就是毛灌东同志在战术上重靓妆人这--思想的集中装现。毛泽东周志总基强调，打仗要有认宾的汇备，不打无雅备无把握之仗，每战必须集中箱对优势的兵力，集中两倍，三情、四倍，有时甚至是五倍，大倍于放之乓力，以便全部开灭敌人。毛泽东同志总是强调，做一切工作，都要进行周密的调查研究，作到胸中有数，例如作战，就要精确计算放我双方力量的对比，在这个基确上制定直已的作战计划，行步骤有计划地消灭故人。毛泽东同志总是强调，要分化敌人，善于利用放人的矛盾，各个击破敌人。毛泽东同志总是强调，要团结一切可能团结的力量，即使是曹时的同盟奢或中立的力量。毛泽东同志意是强制，要根据不同的时间，地点和条件，朵取适当的斗争形式"},{"type":"paragraph","text":"③“-毛等东选某第4卷，人民比版社1960年版，第1246真。②“中回革命战每的战略问题”。“百等东选集“第1卷，人民出版社1952年坂，第220互。"},{"type":"paragraph","text":"③“关-于月前党的政第中的儿个重要问题”。“毛泽东选集“第4卷，人民出版社1960年版，第1267一1268耳。第19期"},{"type":"paragraph","text":"+15+MT和亲藏形式，发动群众进行战命斗争。毛泽东同志总是强调，要估计到可能出现的各种情况，力最好的可能，同时准备最坏的可能，使自已在任何情况下都能处于主动地位，立于不败之地。在第三次国内革命战筝时期，毛泽东同志依据这些思穗，正确地指摊了各个战上的重大战役，正地指导了各个解放区的发展和巩固工作，正确地制定了土地改革、统一战鞋、城市工作、整党建党、整证建卸，肃清反革命，发展生产等命取胜利的基本政策，保征了革命的胜利"},{"type":"paragraph","text":"在我们党内那些犯了右倾错或者“左”倾错的同志，都是达反了毛泽东同志关于在战略上巍靓敌人和在战术上重避放人的思想，右倾机会主义，例如第一次国内革命战肇时期陈独秀右倾机会主义，总是把反革命力量看得了不起，不敢在战略上藏他们，不敢同他们进行斗争，不敢发动人民群众和额导人民群众去夺取胜利，对反动派宋敢投降主义的致策。“左”倾机会主义，例如第二次厨内革命战争时期的三次“左”恒机会主义，总是在对故斗筝中朵取轻率的态度，不在成术上重就放人，不承认革命需要主观翘藏力量的雅备，不会利用故人内部的矛盾和团结一切可能团结的同盟者，朵敢管动主义的政策。我们党的历更上的右的和“左的机会主义路麓，都督经使革命力量由大变小，使革命遭到挫折和失。毛泽东同志的战略上镜视敌人和战术上重就放人的思想，正是反对这些甜路钱的历更经验的一个科学总秸。这个思想，不但表现了对于无产阶级革命事业的无限忠心，大无畏的勇敢，敢于夺取革命胜利的决心和信心，而建表现了马克思列宁主义的智慧，善于同故人进行斗事，善于一步一步地夺取胜利。中国革命的历史证明，建立在这个想想上的革命路裁，同机会主义路裁达到的结果相反，它使革命力量由小变大，由失败转为胜利，由局部胜利走向全国胜利。"},{"type":"paragraph","text":"在战略上蔬视敌人和在战术上重视敌人的思想，是建立在证唯物翁和历史唯物论的世界观的基础之上的，是建立在对人民力量的坚定信心上面的。这是毛混东同志对于马克思列宁"},{"type":"paragraph","text":"主义的战略、策略理的重大发展。反动的力量必然灭亡，新生的力量必然胜利，这是不以，人们的意志为博移的客观法划。因此，我们有理由有根据在战略上藐就反动势力，有信心有"},{"type":"paragraph","text":"把握依景人民的力量战胜他们。同时，每个革命者都应该懂得，反动力量的灭亡和新生力量的胜利，不是一个早晨可以实现的，必须经过曲折的斗争的过程，必须经过由数量变化到质量变化的过程，由部分质变到整个质变的过程。因此，在同故人的斗中，不能朵取轻李的态度，而必须在战术上重亲敌人，进行艰苦的工作，逐步地积蓄力量，逐步地消灭故人，"},{"type":"paragraph","text":"有-一些人，从形而上学的世界观出发，认为在战路上藐亲敌人，把一切反动派都看做新老虎，是一种“冒险主义”的观点。另一方商，他们叉认为，在战术上重亲故人，是对敌人力量估计过高、对自已力量估计过低的表现，这些人不了解，同世界上一切事物无不具有两重性一样，帝国主义和一切反动派也有两重性。他们的思想方法是主观的、片面的。他们认为，在战略上貌想敌人，同时文在战术上重就敌人，是不相容的。他们认为，既然在战略上藐视故人，就应该在战术上也税靓敌人，或者，既然在战术上重视敌人，就应在战路上也重税敌+ 16 *"},{"type":"paragraph","text":"1960年14人。很显然，这些人根本不懂得马克思主义的缔卸法。毛泽东同志一九五八年二男在中共中央致治局武会义上所説的一段话，是对这个曲题最好的答复。他，-一切反动的、落后的、腐朽的阶级，在面临人民的决死斗领的时候，也都有两重性，“_一面，真老虎，吃人，成百万人成千万人地吃。人民斗争事业处在艰难困苦的时代，出现舒多弯弯曲曲的道路，中国人民为了浙灭帝国主义、封建主义和官做登本飞义在中国的统治，花了一百多年时间，死了大概儿于万人之多，才取得一九四儿年的胜利。你看，这不足活老虎，铁老虎，宾老虎贱？但是，它们释究搏化成了概老虎，死老虎，豆腐老虎。这是历史的事实。人们雅道没有看见听见过这些吗？翼是成于成力！成于成万1所以，从本质上看，从长期上看，从战略上看，必须如实地把帝国主义和，-切反动派，都看成新老虎。从这点上，建立我们的战略思想。另一方面，它们又是活的铁的具的老虎，它们会吃人的。从这点上，建立我们的策略思想和战术思想。\"①"},{"type":"paragraph","text":"毛湿东同志关于在战略上兢视政人利在战术上重视故人的思想，武装了和鼓舞了中国共产党人和中国人民，便他们具备了坚强的苹命信心和决心，便他们掌握了正确的战胜敌人和困雅的斗辑方法，使他们把革命的胆骼和苹命的智竞结合起来，使他们把敢于胆利的革命精种和巧妙的斗氧艺术科合趣将这对于打倒放人，筝取革命胜利是有上大意文的。在战路上巍就敌人，商时在战术上重观敌人，这是一个制胜敌人的根本法划。这个法期已经为过去历史上的鞋命澄领所试归，为中国命购链赖所证明，全后还将为世界人民革命的胜利发展继御证明。"},{"type":"paragraph","text":"在庆祝中华人民共利国战立十一高年的时候，我国人民正在街老总路裁，大跃进和人民公社三面红度，对加速配全主文革命利配会主文建教街查斗。我国人民正在街健大的苏联皮其他社会主文国家的人好一越，制全世界人民一起，为反对帝国主文利殖民主文，为反对现代修正主义，为保卫世界利平，为邻取民族独立，民主自由和社会主义事业的胜利而奋斗。为着争取这些斗拿的胜利，我们仍然必须很好地运用在战略上税税敌人和困难、在战术上重视敌人和困难这一根本的战路和策略思想。“毛深东选集”第四卷的许多文章，对于这个思想，作了很好的开明。*毛洋东选集”第四卷包括了极其丰富的内容，它对于马克思列宁主义的许多理龄周题，例知，关于对反勤派阶越本性的认藏和对敌斗争的策路，关手以革命购两手对付反革命的两手，美于以劣势的宾力虎胜优势的敌人，美于人民军队的建毅，关手团新古分之九十斑上的人秸成设广泛的站命薇一成凝，关主地敌鞋的方针和政筑，关于党的建毅，关于民主掉命向建会主文站命的转变，关于人我民专政的理静利政策，美于第二次世界大战居国际形势的分析，等等，都投据命运动的实际经验，作了创造姓购发展这是一苦革大的马克思列：宁主义著作。我们必须认宾进行学习，通过这一学习提高自古的期克思列宁主义的恩想水车，加强团粘，勤俭建减，埋头苦于，做好工作，为把我国建设成为一个具有现代工业、现代农业和现代科学文化的伟大的证会主文强国而荷勇前进。"},{"type":"paragraph","text":"①*毛泽东选集第4卷，人比出版肚1960年版，第1190耳"},{"type":"paragraph","text":"+ 17 +第19期"}],"authors":["《红旗》杂志编辑部"],"dates":[{"year":1960,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":15,"page_end":19},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}