{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"决心按照党的指引走革命化大道立志做红色的京剧艺术接班人参加京剧现代戏观摩演出的一些青年演员举行座谈","authors":[],"dates":[{"year":1964,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京19日电】　参加一九六四年京剧现代戏观摩演出大会的一些青年演员不久以前在座谈会上表示，决心按照党所指引的方向，高举京剧革命的大旗，做红色的京剧艺术接班人。"},{"type":"paragraph","text":"参加座谈的有张春鸣、王婉华、刘琪、王仁华、马永安、杨秀敏、梁建国、徐玉芳、智秀林、黄孝慈等三十多人。他们在谈到演唱京剧革命现代戏的体会和参加观摩演出受到的教育时一致指出，要想做又红又专的京剧革命的接班人，必须深入工农兵群众生活，不断改造思想，并且勤学苦练基本功。"},{"type":"paragraph","text":"许多人谈到了京剧革命的重大意义。北京实验京剧团演员马永安说，他通过这次观摩演出，真正解决了为什么京剧传统戏上座率不高这个疑问。以前他们的剧团演传统戏，虽然戏码安排得很硬，上座却总不太好。可是京剧现代戏观摩演出却受到热烈欢迎。甚至从来不看京剧的青年工人、学生看了京剧现代戏也反映很好。马永安说，这种情况使他明白了一个道理:你演的戏是否合乎广大工农兵观众的要求，如果合乎他们的要求，就会受到欢迎；否则，人家就是不看，不欢迎。哈尔滨市京剧团的张春鸣说，过去他认为京剧能演现代戏，但更适于演传统戏，而且认为只要为工农兵演出，就算为工农兵服务。经过学习、观摩，他更进一步地认识到，京剧应当大力表现我们时代的主人——工农兵。京剧改革不仅在国内有重大意义，而且具有国际意义。这次观摩演出的成功也证明，京剧不仅可以演好现代戏，而且只有演现代戏它才有更广阔的发展前途。"},{"type":"paragraph","text":"很多青年演员谈到了深入生活、改造思想的切身感受。他们认为，要演好革命戏，首先要做革命人，这是一个根本关键。在《奇袭白虎团》中扮演中国人民志愿军侦察排长严伟才的山东省京剧团青年演员宋玉庆说，他表演英雄人物的过程出就是向英雄人物学习、进行自我思想改造的过程。宋玉庆从少年时起就参了军。老战士们对他们这些“小鬼”比父兄还亲，在遇到危险的时候，甚至不顾自己的生命来保护他们。宋玉庆在长期深入部队生活中感受到的这种崇高的阶级感情和解放军赤胆忠心的革命精神，成为他塑造解放军英雄人物时最重要的创作源泉。宋玉庆说，每当他想到解放军，就有了克服困难的力量，就感到如果不塑造好工农兵的形象就对不起这些现实生活中的英雄们。江苏省京剧团演员黄孝慈说，她是演青衣的，过去总是演王宝钏那一类型的古代妇女，以致影响她在日常生活中也有些象剧中人那样沉默寡言，性格孤僻。自从参加演现代戏以后，情况改变了。她为了演好《耕耘初记》中先进知识青年志耘这个角色，几次下乡参加劳动，同农民接触，并且认真学习了董加耕、邢燕子等先进知识青年的事迹，思想感情逐渐起了变化，性格也更活泼开朗了。她说，这一代青年演员既要继承，又要革新创造，担子是不轻的。但是他们有雄心壮志，改造思想，练硬功夫，决心在京剧革命现代戏这块“土壤”上终身耕耘。中国京剧院的青年演员刘琪说，青年演员一直是在和平环境中长大的，没吃过旧社会的苦，不知道革命的艰难，因此特别需要到工农兵中去学习、锻炼，严格要求自己，把自己改造成为一个具有工农兵思想感情的真正革命者。"},{"type":"paragraph","text":"许多青年演员还谈到深入生活对艺术创作的重要性。在《柯山红日》中扮演解放军卫生员黄英的武汉市京剧团的王婉华说，她过去虽然演过稼桂英、梁红玉等古代女英雄，但是她们的思想感情同社会主义时代的英雄人物有着本质的区别。这些人物的语言、服装、用具也同今天的共产党员的言语行动相距很远。如果将传统表演程式硬套在现代英雄人物身上，必然会损害人物的形象。几年来，由于多次深入工农兵生活，对思想改造和艺术创造都起了很大作用。她现在一演起这个解放军卫生员来，不仅能把农民痛恨地主的感情注入这个角色痛恨奴隶主的行动中去，而且还力求把这个人物演得象英雄的解放军，而不是历史上的梁红玉。云南京剧院的梁建国说，过去他也演过一些工农兵角色，但都不象剧本所要求的人物，只是自己在台上唱戏。通过这次观摩演出，他才明白了演得不象的原因是由于没有真正培养起工农兵的思想感情。今后一定要用较长时间到工农兵群众中去生活，争取做到演一个角色，象一个角色。在《革命自有后来人》中扮演反派角色、日本宪兵队长的张春鸣说，演反面人物也需要深入生活。张春鸣访问过被日本帝国主义者迫害过的工人，工人们的回忆引起了他的阶级仇恨，使他不仅在生活中更加明确应当爱什么、恨什么，而且在舞台上表演时，也懂得怎样暴露敌人，立足点也更清楚了。"},{"type":"paragraph","text":"座谈会上，许多人还谈到勤学苦练基本功的问题。他们认为，演现代戏比演传统戏要难得多，现代戏对基本功的要求不是更少、更低，而是更多、更高了。在现代戏里，京剧传统的唱念做打，手、眼、身、法、步，缺一不可。只有功夫深，底子厚，才能从传统的表演规律出发，有所突破和创造，才能使演出既是革命的现代戏，又是京剧。黑龙江省戏曲学校实验京剧团的杨秀敏说，她过去想，演现代戏，老演员和青年演员，功夫深浅都“一样”了，青年人功夫浅，抄个近道，正好。可是参加了这次观摩演出，事实和她这种想法完全相反:基础深的，功夫踏实的，才能演得好。中国京剧院的刘琪也说，在这次观摩演出中，看到许多老演员创造了许多成功的艺术形象。这是因为他们都有非常踏实的唱念做打的基本功，创造出来的人物才能有血有肉，感染力强。她表示，今后一定要更认真地苦练基本功，虚心向老演员们学习，把京剧现代戏演得更好。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}