{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他是怎样培养一不怕苦、二不怕死的革命精神的？","authors":["红石山"],"dates":[{"year":1969,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他是怎样培养一不怕苦、二不怕死的革命精神的？"},{"type":"paragraph","text":"沈阳部队某部五连战士吴志安，入伍前是一个高中学生。在人民解放军这所毛泽东思想大学校里，他以来自工厂、农村的战士为榜样，不断找自己的差距；以“老三篇”为武器，不断狠触自己的灵魂；以继续革命的先锋战士为标准，不断接受再教育，在培养一不怕苦、二不怕死的革命精神上迈出了一大步。"},{"type":"paragraph","text":"找差距"},{"type":"paragraph","text":"去年三月，吴志安怀着保卫社会主义祖国的决心，应征入伍了。来到部队后，他被分配到机枪一班。机枪一班是连续四年的四好班，班长和几个老同志都是共产党员、五好战士。他想：在这个班里当战士，一定能够学到很多东西。于是，他注意了解老战士的情况，找自己的差距。他看到老战士开会发言讲不了几句就没词了。一打听，原来他们都生在山沟，长在山沟，几个人学文化的时间加在一块，还没有他读书的时间长。他们入伍后，不是在山上施工，就是在地里生产，几个人到过的地方加在一块也没有他多。而他在文化大革命中，徒步串连四千里，到过北京、上海等大城市，参观过延安，登过井冈山……。他越想越觉得，老战士懂得的事情，自己也懂，老战士没有见过的“世面”，自己见过。这样一比，不但没找到自己的差距，反而找到了老战士的差距，觉得工农战士身上没有什么可学的。"},{"type":"paragraph","text":"一天，离他们驻地三十多里的山上失火了。为了保护人民的生命财产，全连立刻往火场猛跑。跑了一阵子，吴志安觉得气不够使，劲不够用，跑不动了。班长让他休息，没等班长的话说完，他就一屁股坐在地上了。等他爬到山顶，同志们已经把火扑灭得差不多了。这一次，他和老战士一比较，找到了差距。但是他想：这主要是自己没有练过爬山，只要以后锻炼锻炼，再有这样的事就能跟上趟。"},{"type":"paragraph","text":"不久，他跟班长一块去点炮。班长点七炮，让他点一炮，还说：“小吴，你是第一次点炮，要沉着，不要怕。”当时他有点不服气，心想：“你能点七炮，我还点不了一炮？”班长给他点着引火索，说：“开始点炮！”吴志安看见班长点着一炮又一炮，急忙把引火索往导火索上一触，就出来了。一分钟后，炮开始响了。一炮、两炮、三炮……响了七炮就再也不响了。进去一看，恰恰是吴志安点的那一炮没有响。"},{"type":"paragraph","text":"这天晚上，他躺在床上，怎么也睡不着。想到点炮，又想到救火，越想越觉得自己和工农战士相比，差距太大了。第二天，班长找他谈心说：“锻炼，最主要的不是锻炼体力和技术，而是锻炼一不怕苦、二不怕死的革命精神。有了这种精神，没有学过放炮，也能放；没有练过爬山，也能爬；一不怕苦、二不怕死的革命精神，是无产阶级革命战士克服一切困难，战胜一切敌人的精神原子弹。”吴志安听着班长的话，联想自己的实际，深刻地感到，正是由于自己缺少一不怕苦、二不怕死的革命精神，所以在艰苦面前停了下来，在危险面前退了下来；而王杰、刘英俊、李文忠等无产阶级先锋战士，正是由于他们有一不怕苦、二不怕死的革命精神，所以在关键时刻冲了上去。第三次找差距，他找到了要害问题。他感到自己与工农战士相比，千差万差，就差在缺少一不怕苦、二不怕死的革命精神。自己由学校到部队，要学习的东西很多，最根本的一条，就是要锻炼一不怕苦、二不怕死的革命精神。"},{"type":"paragraph","text":"触灵魂"},{"type":"paragraph","text":"吴志安有了向工农战士学习的强烈愿望，决心在斗争实践中缩短自己和工农战士的差距。于是，他处处以工农战士为榜样，同志们打锤他打锤，同志们背沙他背沙，心想：只要这样下狠劲硬干，就不愁练不出不怕苦、不怕死的硬骨头来。"},{"type":"paragraph","text":"去年六月，吴志安和同志们到离驻地十里远的深山沟里去打干柴。回来时正是晌午，烈日晒得皮肤象针扎一样疼。他扛着一百多斤重的干柴捆，口里干渴得象着火一样难受。快爬到山顶时，突然觉得天旋地转，眼前一黑就晕倒了，大干柴捆滚出老远。十几分钟后他醒过来了。头脑里闪出一个怕累出病来的念头，想把干柴捆扔掉。这时候，老同志过来帮他把干柴扛回了连队。"},{"type":"paragraph","text":"不久，党支部号召全连向硬骨头战士孙顺宝同志学习。孙顺宝同志是一个由农村入伍的战士。他刻苦学习毛泽东思想，改造世界观。一次，全连向山上背沙子，他已经拉了好几天痢，连里再三要他去住院，他硬是不去，坚持和同志们一样地干。上山时，他背着七、八十斤重的沙袋子，背诵着“下定决心，不怕牺牲，排除万难，去争取胜利。”拄着棍子一步一步地前进。晚上，他还对照毛主席的教导，认真检查一天的思想。"},{"type":"paragraph","text":"吴志安用孙顺宝的事迹对照自己，觉察到自己头脑里的“活命哲学”的余毒没有肃清；没有很好地活学活用毛泽东思想，在改造世界观上下苦功。并且进一步认识到，学习工农战士，他们干啥自己也干啥，和他们干的一样还不行；只有他们想啥自己也想啥，和他们想的一样才行。锻炼一不怕苦、二不怕死的革命精神，最根本的、最首要的是活学活用毛泽东思想，在改造世界观上狠下功夫。"},{"type":"paragraph","text":"从此，他刻苦地活学活用毛泽东思想，不管施工多么紧张，始终坚持劳动前学，劳动中用，劳动后检查的制度，抓住自己的“苦”字、“私”字一闪念，狠批猛斗。"},{"type":"paragraph","text":"一次，他和一个同志跟汽车往山上拉沙子。新修的公路又弯又窄，路基松软，坡度又陡，汽车爬到半山腰一个拐弯的地方，再也爬不上去了。这时，司机向后倒车，准备继续往上冲。突然，汽车的前左轮滑下了路基，压在路边一块大石头上。大石头不断下滑，汽车随时都有翻进山沟的危险。就在这危急关头，吴志安跳下路基，用肩膀死死地顶住了下滑的大石头。强大的压力，使他浑身痠麻，眼冒金花，憋得喘不上气来。司机高喊：“快闪开！”可他心里明白，自己稍一松劲，汽车就要掉进百米深的山沟。一定要拚命顶住大石头，就是被压死了，也要保护汽车和战友的安全。这时，另一个同志也跑过来帮他顶车。他说：“不要管我，快去喊人！”山上的同志们听到喊声，一齐跑来，顶的顶，拉的拉，终于使汽车脱了险。"},{"type":"paragraph","text":"斗争的实践使他深深体会到：无私才能无畏。要培养一不怕苦、二不怕死的革命精神，必须象工农战士那样，以最深厚的无产阶级感情，努力活学活用毛泽东思想，自觉地用毛泽东思想狠触灵魂，彻底改造世界观。胸中有了“革命”二字，才能在困难面前勇于吃苦，在危急关头勇于献身。"},{"type":"paragraph","text":"再教育"},{"type":"paragraph","text":"吴志安向工农战士学习，有了些进步，领导上鼓励，同志们赞扬，被评为五好战士和活学活用毛泽东思想积极分子。同志们说：“吴志安入伍一年来，进步真不小，现在和工农出身的战士一个样了。”他听了这些话，心里感到甜滋滋的，看看自己皮肤晒黑了，胳膊练粗了，劲也比以前大了。越想越感到自己接受再教育差不多了。"},{"type":"paragraph","text":"“差不多”思想一出现，就要走下坡路。有一次，部队遵照毛主席光辉的“五·七”指示，改造沙滩，向沙滩要粮。连续干几天以后，吴志安的肩膀压肿了，抬一趟沙子就要换几次肩。有一天上工，和他抬一个筐的二班长陈美令刚到工地，就急急忙忙抓过来一个大筐，笑着对他说：“今天我们总算抢了一个大筐。”听了二班长的话，看着他手里的那个大筐，摸摸自己的肩膀，小吴心里有些打憷。下工后，吴志安就反复琢磨：二班长的肩膀和我一样压得红肿，为什么他还乐呵呵地抢大筐，而自己却没有这个勇气呢？毛主席说：“艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担。担子有轻有重。有的人拈轻怕重，把重担子推给人家，自己拣轻的挑。这就不是好的态度。”学习了毛主席的这一教导，想到对待大筐的两种态度，他认识到：二班长拣大筐，挑重担，这是工农战士以苦为乐的高贵品质，是彻底革命精神的表现；自己在大筐面前退缩，正是灵魂深处怕苦怕累思想的抬头，是知识分子革命不彻底的表现。"},{"type":"paragraph","text":"事实使他深刻地认识到：资产阶级思想，不是三下两下就能克服掉的，需要反复斗争，反复较量；一不怕苦、二不怕死的革命精神，也不是一朝一夕就能培养起来的，需要不断革命，不断努力。要在思想革命化的道路上继续前进，攀登一不怕苦、二不怕死这个无产阶级思想境界的高峰，只有不断用毛泽东思想改造自己，不断地接受工农的再教育。以后，他以工农战士为榜样，赞扬声中找不足，成绩面前找差距，努力克服“差不多”的思想，把自己取得的每一点成绩，都作为自己继续前进的新起点。"},{"type":"paragraph","text":"红石山"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}