{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鲁迅抵制资产阶级生活作风的故事","authors":["石一歌"],"dates":[{"year":1975,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石一歌"},{"type":"paragraph","text":"要过艰苦的战斗生活"},{"type":"paragraph","text":"一九三四年冬天的一个下午，一路电车刚在靶子场终点站停下来，一个女青年便从车上跳下，急匆匆地往北四川路内山书店奔去。"},{"type":"paragraph","text":"这个年青的姑娘急忙忙地赶去内山书店干什么呢?是要买书吗?不。她到那儿去会见一个她渴慕已久的老人——鲁迅!"},{"type":"paragraph","text":"事情是这样的:前不久，这个姑娘为了反对封建家庭的压迫，只身从北方逃到上海，她要反抗那黑暗的社会，她要控诉那吃人的封建礼教，她选择了文艺作为斗争武器，写了一些小说。但是，在那十里洋场的上海，哪一个杂志，肯要一个无名青年的作品?日子一久，生活也难以维持了。她是多么需要有人向她伸出支援的双手呵!在生活日益困顿的日子里，她想起了鲁迅。于是她拿起笔来给鲁迅写了一封信，附上自己的创作，要求指导；并希望和鲁迅见面。"},{"type":"paragraph","text":"鲁迅没有使她失望，没有多久就来信请她到内山书店相见，并详细告诉她去的线路。"},{"type":"paragraph","text":"接到这封信，姑娘激动得一夜都未合眼，鲁迅会是什么样子呢?她问自己。她见过身穿皮袍马褂、神气活现的所谓“学者”，也见过西装革履、洋气十足的所谓“教授”，她知道，鲁迅和他们都不一样。但是，这位名闻中外的文学家会是什么样子呢?她是多么盼望黑夜赶快过去，白天早些来临，好及早见到她所敬仰的鲁迅呵!"},{"type":"paragraph","text":"现在，渴望已久的时刻终于来到了。可是她一走进书店，发现里面人不少，有的看书，有的谈天，哪一位是鲁迅呢?她正琢磨着，忽然从里头小房间里，走出一位老人，身穿黑石蓝的棉袍，脚穿黑帆布的胶鞋，短短的头发，黑黑的眉毛，嘴唇上留有一抹隶书“一”字形的胡髭，看上去完全象个淳朴的老农民。鲁迅在哪儿呢?姑娘还在考虑着，忽然发现这位老人已经向自己慈祥地笑着伸出手来。姑娘一下子醒悟过来:站在她面前，穿着象个农民的老人就是鲁迅!她连忙抢前一步，紧紧握住鲁迅温暖的双手。"},{"type":"paragraph","text":"在内山书店的小会客室里，姑娘得到了鲁迅亲切的帮助。鲁迅向她介绍了上海和文化界的情况，语重心长地告诉她:“现在需要的是战斗的文学，因此作者应该是战斗者，要过艰苦的战斗的生活”。鲁迅打开手边的印花包袱，从里头拿出一叠修改好了的文稿还给她，并告诉她其中一篇已经推荐给杂志了。"},{"type":"paragraph","text":"从内山书店回到自己的小客栈，姑娘又度过了一个不眠的夜晚，鲁迅的素朴的衣着，素朴的表情，素朴的身影，是多么使她难以忘却呵!"},{"type":"paragraph","text":"打这以后，姑娘常到鲁迅家里作客。以往，她读着鲁迅的作品，为他的大无畏的战斗精神所感动；现在，她看到了鲁迅的生活，又为他的艰苦朴素的作风所激动了。她发现，鲁迅家里没有一张沙发，他每天坐着写作的椅子是硬的，休息时躺的椅子是硬的，楼下会客时坐的椅子也是硬的。她发现，鲁迅虽然身体不好，但他不喝牛奶，不吃补品，写作累了，不喝咖啡，不抽好烟，好的香烟是留着敬客的。她发现，鲁迅从来不穿丝绸的衣服，冬天是一件布棉袍，夏天是一件布长衫。她发现，鲁迅不听留声机，不看旧戏，不逛公园，来上海这么多年，连离家最近的虹口公园都没去过。"},{"type":"paragraph","text":"姑娘过意不去了，向许广平提出了询问。许广平告诉她:“鲁迅的生活一向是这样的，他厌恶浮奢之风，在北京时，他的床铺是用几块木板搭成的，褥子和被子是薄薄的，裤子和衣服也都是打了补钉的。到上海后，他还是老样子，衣服绝对要穿布的，我看到他穿了很久的蓝布夹袄太破了，就买了一块蓝色的毛葛给他重新做了一件，可是做好之后，他怎么也不肯穿上，结果是送了人。”许广平望了姑娘一眼，笑道，“就为他衣着随便，在上海还闹了不少笑话哩。”"},{"type":"paragraph","text":"“什么样的笑话?”姑娘好奇地问。"},{"type":"paragraph","text":"“是这样的。”许广平说:“有一次，他到外国公寓去访问朋友，电梯司机把他当做仆役，不让他走前门，不让他坐电梯，让他一步步跑到九层楼去。又有一次，他到印刷所接洽印件，人家把他当做伙计。”"},{"type":"paragraph","text":"“鲁迅为什么要这样艰苦呢?”姑娘问。"},{"type":"paragraph","text":"“鲁迅说过”，许广平说，“生活太安逸了，工作就被生活所累。”"},{"type":"paragraph","text":"在这些日子里，姑娘亲眼看到鲁迅白天里接连不断地接见来访者，研究工作，回答问题，解决困难，到了夜晚，全楼都寂静了，只有他工作室的窗口还透露出微弱的光芒，鸡叫了，工厂的汽笛鸣了，鲁迅的台灯还没有熄灭……想到这一切，姑娘明白了，占据着鲁迅的心的就只有革命的工作，他已经把个人的一切都忘得干干净净了。"},{"type":"paragraph","text":"一天，姑娘来到鲁迅家，发现鲁迅身体很不好，她想，该让他老人家休息休息了，鲁迅不是还没玩过公园吗?怎么不让他去走走呢?于是，她对鲁迅说:"},{"type":"paragraph","text":"“春天来啦，公园里的土松软了，花也开了，风也顶温和的，我们去玩玩公园吧!”"},{"type":"paragraph","text":"“现在还不行啊，你看，”鲁迅指着摊在桌子上的稿子，那是青年作家们寄来的作品，“这些工还没做完哩。”"},{"type":"paragraph","text":"“不行，你身体不好，不能太劳累了，应该休息休息。”姑娘的感情有点冲动了。"},{"type":"paragraph","text":"“谁说我没有休息，”鲁迅往椅上一靠，随手拿起一本书翻着，笑道，“我这不就是顶好的休息么!”"},{"type":"paragraph","text":"“你这样生活太劳苦了。”"},{"type":"paragraph","text":"“我太劳苦了?不!”鲁迅略略欠起身子说，“我生活够安逸了，劳苦的是中国的老百姓，你看他们一声不响，默默地把自己汗血贡献了出来……”"},{"type":"paragraph","text":"姑娘沉默了，泪水沿着脸颊流了下来。她想起了鲁迅曾经说过的一句话:“无产阶级革命文学和革命的劳苦大众是在受一样的压迫，一样的残杀，作一样的战斗，有一样的运命”。鲁迅就是和劳苦大众同运命共战斗的，为了争取劳苦大众能够过到幸福的生活，他不要享受，不计辛苦，把自己的一切都贡献了出来。他过着俭朴的生活，把辛勤写作得来的稿费节省下来，用来支援革命，帮助青年，出版革命书刊，……他就象牛一样，吃的是草，挤出的是血和奶，为中国的革命事业而辛勤地劳作!"},{"type":"paragraph","text":"时间很快地过去了，姑娘也离开鲁迅奔向战斗生活了，但流逝的时光怎么也磨灭不了刻印在她心中的鲁迅的素朴而伟大的共产主义战士的形象。每当她感到工作困难、生活艰苦的时候，只要想起了鲁迅，想起了他艰苦朴素、全心全意为革命的崇高精神，就有一股力量驱策着她，使她去为中国的革命多作出一些贡献。"},{"type":"paragraph","text":"一封严正的回信"},{"type":"paragraph","text":"一九三四年初春的一天，鲁迅正在室内伏案写作，许广平从楼下走上来，递给鲁迅一封《人间世》编辑部刚寄来的信。"},{"type":"paragraph","text":"《人间世》是当时“论语派”林语堂一伙创办不久的一种期刊。这伙帮闲文人在国民党反动派疯狂发动军事和文化“围剿”的年头，竟然大写特写风花雪月的幽默小品，低级无聊的游戏文字，力图转移读者的视线，麻痹人民的斗志，起着特别恶劣的作用。对此，鲁迅早就撰文痛斥，揭露他们的本相了。可是这些家伙现在居然写信来了。凭着多年阶级斗争的经验，鲁迅估计这里头必然有鬼，可能又要耍什么花招了。鲁迅搁下手头的工作，拆开了信。"},{"type":"paragraph","text":"信上谈的是编辑部决定在刊物上特辟一栏“作家访问记”要征求一些作家的照片。信中郑重其事地向鲁迅提出了三点要求，其中主要一点是希望鲁迅答应他们前来照一个相，至少也要给他们一张现成的照片，并特地关照说，最好是鲁迅与夫人、公子的合照。"},{"type":"paragraph","text":"鲁迅把信件放在桌上，脸上浮起一丝轻蔑的冷笑。捧场，这是资产阶级的恶劣作风，鲁迅见得多了，他们为了谋取私利，不是经常在刊物上捧阔老大亨、捧政府大员么?他们不是经常煞有其事地将自己在书斋里看书、写作的照片登载在杂志上么?更加恶毒的是，他们还利用这种捧场的手法腐蚀革命者，使你堕落下去，乖乖地跟他们走。前一年鲁迅就写过一篇杂文《文摊秘诀十条》，把他们这种追名逐利、瞎吹乱捧的恶劣作风暴露无遗。看来，林语堂一伙如今正是重施故伎，以刊登照片为钓饵，诱使一批作家和文化人上钩。来者不善，鲁迅决定对这种恶劣的手法给以坚决的还击!"},{"type":"paragraph","text":"许广平看着鲁迅的表情，心中已猜到了七八分，她关切地问道:“是一封什么信?”"},{"type":"paragraph","text":"“什么信?”鲁迅停了一停，激动地说道:“还不是那一套拉拢引诱!信中还提到你呢?”"},{"type":"paragraph","text":"许广平看过信，也很气愤，她在一旁坐了下来，想听听鲁迅下一步准备怎么办。"},{"type":"paragraph","text":"鲁迅点燃一支烟，吸了一口，看着袅袅上升的烟雾，深沉地说:“中国的反动派历来是用的两种方法，要么把你压下去，要么把你捧起来，捧就是为了拉，你要是上了当，就被拉到他们那边去了。”停了一会，他又轻声地说道:“这已经不是第一次了呵!”"},{"type":"paragraph","text":"许广平点点头，她懂得鲁迅这句话包含的全部意思。自从认识鲁迅以来，许广平亲眼目睹反动派除了赤裸裸的恐吓与威胁以外，还曾经使用资产阶级的各种“软功”对付鲁迅，妄图以此来瓦解鲁迅的斗志。"},{"type":"paragraph","text":"她正想着，耳畔又响起了鲁迅的声音:“你一定记得女师大闹学潮期间，北洋军阀对我就用过捧和拉的手法。”"},{"type":"paragraph","text":"提起女师大事件，这位当年女师大学潮的积极分子眼前立刻浮现出当时的斗争情景，她清楚地记得，正是在女师大革命师生遭到严重压迫的紧急关头，北洋军阀教育部忽然派人向鲁迅进行捧场和拉拢，说他是“教授”、“名作家”，说什么“你不要闹了，将来给你做女师大校长。”可是鲁迅对此嗤之以鼻，他更加坚定地带领女师大进步学生进行斗争。"},{"type":"paragraph","text":"“还有，那次诺贝尔奖金的事，不也是那么一回事?”"},{"type":"paragraph","text":"鲁迅一提起，许广平想起来了，那是在一九二七年大革命失败以后，鲁迅即将离开广州以前。当时鲁迅辞去了中山大学的一切职务，薪水没有了稿子无处发表，自然更谈不到稿费收入，鲁迅和许广平在经济上受到了严重的威胁。正在这个时候，从北京传来了一个消息，一个披着“学者”外衣的瑞典人斯文赫定，为了取悦中国的文化界和学术界，便利他今后的“工作”，企图让鲁迅接受瑞典的诺贝尔奖金。为此，斯文赫定托鲁迅的友人写信给鲁迅，企图以巨额奖金进行拉拢，没想到鲁迅对这笔“举世闻名”的“奖赏”丝毫不为所动，并立即复信拒绝说:“还是照旧的没有名誉而穷之为好罢。”鲁迅对这件事的处理给了许广平一次深刻的教育，事隔多年，回忆起来，鲁迅当时的音容仍然如在目前。"},{"type":"paragraph","text":"“你想想看”，鲁迅望着许广平，“当年，我如果接受了他们的所谓奖金，我就变成了什么人?”“他们的所谓学者。”许广平回答。"},{"type":"paragraph","text":"“对，”鲁迅说，“现在林语堂耍的也是这个老法，如果我们的照片在他的刊物上发表了，我岂不就成了他们一伙了么?”"},{"type":"paragraph","text":"“他们这手法真是阴险呀!”许广平愤慨地说。鲁迅拉开抽斗，把来信往里面一放，说，“他们心中有鬼，我绝不上当!”接着，鲁迅站了起来，走到窗口，凝思了一会，然后回过头来说:“可是我们也绝不能小看这捧和拉，事实上，被骂杀的少，被捧杀的却多。卑劣的捧场，物质的引诱对于某些人来说确实是一副麻醉药，历史上就有不少血的教训，例如辛亥革命时期的王金发，”说到这里，鲁迅朝许广平走了几步，沉痛地说:“辛亥革命以后，王金发率领军队光复绍兴，他开始是还不错，可是当地一批封建遗老遗少采用祖传的捧法来对付他，一口一声‘都督’，这个拜会，那个恭维，今天送衣料，明天送翅席，结果把他捧倒了，这是多么惨痛的教训!”鲁迅点燃一支香烟，继续说道:“问题还在于现在，他们仍然采用这个方法来腐蚀我们年青的作者，你要利么?他们给你送来钞票，你要名么?他们给你送来一顶顶高帽子，什么诗人啦，作家啦，今天登你的照片，明天又对你唱起廉价的赞歌，这些年来，被他们捧昏了头，而丧失了革命意志的人还嫌少么!”鲁迅越说越激动，连嗓音也提高了。"},{"type":"paragraph","text":"许广平估计鲁迅要写文章回击了，她走出去，并把房门轻轻掩上。"},{"type":"paragraph","text":"鲁迅重又坐到桌前，立刻磨墨展纸，头也不抬地写了这么一封回信:"},{"type":"paragraph","text":"“作家之名颇美，昔不自量，曾以为不妨滥竽其列，近来稍稍醒悟，已羞言之。况脑里并无思想，寓中亦无书斋；夫人与公子更与文坛无涉，雅命三种，皆不敢承。倘先生他日另作‘伪作家小传’时，当罗列图书，摆起架子，扫门欢迎也。……”"},{"type":"paragraph","text":"就这样，鲁迅把他们送来的“作家”高冠摔了回去，无情地嘲弄了他们的利诱和拉拢，尖锐地揭露和抨击了他们的无耻阴谋，严正地表明了自己的立场:决不同形形色色的御用文人携手!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}