{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"解放军响应毛主席号召向全国人民学习  进一步增强了军政军民之间的团结","authors":[],"dates":[{"year":1972,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"解放军响应毛主席号召向全国人民学习"},{"type":"paragraph","text":"进一步增强了军政军民之间的团结"},{"type":"paragraph","text":"新华社一九七二年七月二十八日讯　中国人民解放军广大指战员坚决响应毛主席关于“解放军学全国人民”的伟大号召，广泛开展向全国人民学习的活动，发扬我军军民一致的光荣传统，实行三大纪律八项注意，发扬艰苦奋斗的作风，进一步增强了军政、军民之间的团结，促进了部队革命化建设。"},{"type":"paragraph","text":"人民解放军陆、海、空军各部队把向全国人民学习作为一项经常性的政治任务来执行。许多部队的领导干部深入基层连队、边防哨所，同指战员们一起学习毛主席关于人民军队、人民战争的教导，以亲身经历讲述我军在革命战争年代热爱人民、依靠人民不断取得胜利的事迹，批判刘少奇一类骗子散布的“群众落后论”、“英雄创造历史”等谬论。广大指战员说，解放军学全国人民，是毛主席建军路线的重要组成部分，是人民军队本质的生动体现，我们一定要努力提高向全国人民学习的自觉性，把我军建设得更加强大。"},{"type":"paragraph","text":"在开展向全国人民学习的活动中，许多部队结合各地实际情况讲传统、学路线。他们到驻地附近的工厂、农村、学校进行社会调查，请工人、贫下中农、干部作报告，虚心向人民群众学习。驻守在古田附近的某部六连，经常请老红军战士、老赤卫队员讲述当年红军部队建设的情景，学习古田会议决议，批判刘少奇一类骗子的资产阶级军事路线，提高了按照毛主席的建军路线建设部队的觉悟。驻守在延安地区的部队利用各种机会和当地人民同学习、同劳动、同练武，学习延安革命老根据地人民艰苦奋斗的革命精神。“南京路上好八连”、广州部队某部榴炮七连，曾分别前往阳澄湖畔和“红色娘子军”的故乡——海南岛琼海县阳江公社红色大队，请老游击队员和“红色娘子军连”老连长，介绍当年军民之间、官兵之间团结一心，并肩战斗的动人事迹，使干部战士受到了生动的路线教育。河北省军区某部五连，野营来到平山县西柏坡。战士们在这里认真地学习了毛主席在党的七届二中全会上的报告，并到六十多岁的复员回乡的八路军老战士阎志亭家里，学习他归田不解甲，几十年如一日，牢记阶级苦，时刻不忘战备的好思想。通过这次访问，战士们更加牢固地树立了“永远是一个战斗队”的思想。参加野营训练的各部队，一路上秋毫无犯，随时随地检查执行三大纪律八项注意的情况，进行人民战士爱人民的教育。"},{"type":"paragraph","text":"各部队广大指战员还经常访问工业学大庆、农业学大寨的先进单位，学习工人农民在三大革命运动中，认真看书学习，坚持社会主义方向，贯彻执行毛主席革命路线的先进思想。沈阳部队某部把驻地附近农业学大寨的先进单位碱厂堡大队作为联系点，部队党委正副书记和委员们经常到大队走访。这个大队革委会副主任吴秀琴，是有五个孩子的妈妈，过去一天书没有念，近几年来，她以顽强的革命毅力，边学文化边读书，用两年时间学习了毛主席的《为人民服务》、《人的正确思想是从那里来的？》等四篇著作，还读了《共产党宣言》，政治觉悟和工作水平都有了提高。部队党委多次请她作报告，介绍学习体会。丹东五一八拖拉机配件厂六车间的几位老工人，一九五六年在技术设备简陋的情况下，克服重重困难，试制成功一台轮式拖拉机。毛主席曾在他们的报告上写下“卑贱者最聪明！高贵者最愚蠢”的光辉批示。十多年来，这个车间的老工人不断为革命做出新贡献。空军某部飞行一大队党支部把这个车间作为学习的课堂，经常组织飞行员来同工人一起劳动，学习他们把冲天的革命干劲与科学态度结合起来的革命精神，使训练成绩不断得到提高。"},{"type":"paragraph","text":"许多部队的指战员带着革命实践中遇到的问题，到地方单位和人民群众中去取经。成都部队某部“红心虎胆”侦察连指战员，访问四川省大邑县地主庄园展览馆所在地安仁镇，学习这里的干部和群众扎扎实实搞好路线教育的经验。北京部队某部摩托连指战员，为了搞好党的基本路线教育，专门访问了昔阳县大寨大队。守卫在祖国边防、海防前哨的昆明、新疆、济南等部队和海军的一些单位，为了学习毛主席的人民战争思想，搞好军民联防，还经常向当地民兵先进单位学习。在黄河滩上执行生产任务的武汉部队某部一连，缺乏在盐碱地里搞生产的经验，他们便拜驻地附近的堡铺生产队的老农为师，学思想，学技术，当年开荒治碱，当年就获得丰收。"},{"type":"paragraph","text":"人民解放军各部队的学习活动，受到全国人民群众的欢迎。广大群众说：解放军战士是人民的子弟兵，他们的模范行动体现了咱们人民军队的本色。我们一定要更好地拥护解放军，学习解放军。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}