{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿明总统尼雷尔总统发表讲话重申  支持非统组织对安哥拉问题的正义立场  奥地利《争取人民政权》报揭露苏联用尽阴谋手段挑动安哥拉内战","authors":[],"dates":[{"year":1975,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿明总统尼雷尔总统发表讲话重申"},{"type":"paragraph","text":"支持非统组织对安哥拉问题的正义立场"},{"type":"paragraph","text":"奥地利《争取人民政权》报揭露苏联用尽阴谋手段挑动安哥拉内战"},{"type":"paragraph","text":"新华社坎帕拉一九七五年十二月四日电　据《乌干达之声》报道，乌干达总统阿明十二月三日在接见红十字国际委员会东非地区代表乌尔里克·贝德特时重申，乌干达对于安哥拉三个解放组织的立场是中立的。"},{"type":"paragraph","text":"他说，乌干达在安哥拉问题上奉行的政策是同非洲统一组织的政策一致的。"},{"type":"paragraph","text":"阿明总统说，他的目的是要使安哥拉得到完全的和平，愿意看到安哥拉发展而不是瓦解。他表示乌干达要通过红十字国际委员会向安哥拉运送食物。"},{"type":"paragraph","text":"阿明总统还要求红十字国际委员会只向安哥拉运送药品和食物，而不要运送军用品。"},{"type":"paragraph","text":"十二月三日晚上，阿明总统在为非洲统一组织行政秘书长埃特基·姆布穆瓦举行的招待会上强调了非洲团结的重要性。他说，他相信安哥拉问题将会得到解决而不应当使非洲分裂。姆布穆瓦是到乌干达来同作为非洲统一组织现任主席的阿明总统讨论改善非洲同世界其他部分的关系问题的。"},{"type":"paragraph","text":"新华社达累斯萨拉姆电　据这里《每日新闻》十一月二十七日报道，坦桑尼亚总统尼雷尔重申，坦桑尼亚支持津巴布韦和纳米比亚的解放运动。他还谴责大国干涉安哥拉。"},{"type":"paragraph","text":"尼雷尔总统在比利时国王博杜安十一月二十五日在布鲁塞尔为他举行的宴会上说：“安哥拉的战争已经不再只是安哥拉人之间的冲突了。它已经成为大国和一些其他工业国积极参加进去的战场了。没有它们在双方进行的干涉，安哥拉人民就能在非洲的帮助下，更快得多地解决他们自己的问题，遭受少得多的痛苦。但是那些现在正向互相争斗的各集团提供武器和其他装备的国家，并不是关心安哥拉的自由或安哥拉人民的痛苦。它们正在试图控制安哥拉和试图把它变成一个它们可以为自己的利益而加以剥削的傀儡国家。它们想要在将来控制独立的安哥拉，象葡萄牙人统治安哥拉殖民地时一样有效地控制它。我们坦桑尼亚人全心全意地赞同非洲统一组织关于其它国家不要介入安哥拉争端的要求。”"},{"type":"paragraph","text":"新华社维也纳一九七五年十二月四日电　奥地利革命工人联合会（马克思列宁主义）中央机关报《争取人民政权》最近一期发表文章，揭露苏联社会帝国主义阻挠安哥拉三个解放组织实现联合和挑动安哥拉内战的阴谋活动。"},{"type":"paragraph","text":"文章说，“（苏联）社会帝国主义者在同美国争夺世界霸权的斗争中，几年来一直极力争取在非洲立足。葡萄牙殖民政权的崩溃对他们来说正是大好时机。在（安哥拉人民的）艰苦的游击战争时期，很少看到过和听说过他们（苏联）的‘援助’，而现在他们却伸出了‘乐于援助之手’”。"},{"type":"paragraph","text":"文章指出，苏联在安哥拉的所作所为，“完全是按着众所周知的社会帝国主义的格式行事”。“对于俄国人来说，关键是在第三世界里取得重大战略意义的基地（安哥拉就有突出的战略意义），并且附带地以新殖民主义方式剥削有关国家的财富”。文章说，“一句话：俄国社会帝国主义者过去和现在都想尽一切办法来阻挠（安哥拉）各解放组织的联合。他们利用一切阴谋手段谋求煽动各解放组织彼此间采取对立的军事行动”。"},{"type":"paragraph","text":"文章说，“我们知道，帝国主义是决不会自动放弃它的统治及其势力范围的。在安哥拉，我们现在看到，掠夺成性的、致力于攫取世界霸权的俄国社会帝国主义，在反对独立的安哥拉的罪恶阴谋中占了主导地位”。"},{"type":"paragraph","text":"文章指出，苏联的目的就是要“在第三世界的一个国家里倒转历史的车轮”。它要“抢走安哥拉人民在争取自由的斗争中的胜利果实”，并“把自由战士变成一场帝国主义战争的炮灰”。"},{"type":"paragraph","text":"文章最后强调说，“俄国当权者在争夺安哥拉的斗争中撕下了他们的‘国际主义者’和是第三世界‘无私的和天然的盟友’的假面具，而现出了他们作为掠夺成性的和挑动战争的帝国主义者的赤裸裸的狰狞面目”。“他们搬起的石头，必将砸到他们自己的脚上”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}