{"books":[{"id":"f3d00d92-c832-3a0a-f4f4-5d0d5d331887","name":"马克思恩格斯选集 第四卷（1972年5月）","internal":false,"official":true,"type":"pdf","author":"马克思、恩格斯，人民出版社1972年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/f3d00d92-c832-3a0a-f4f4-5d0d5d331887.pdf"],"article":{"title":"关于共产主义者同盟的历史","alias":"","parts":[{"type":"paragraph","text":"恩格斯"},{"type":"paragraph","text":"关于共产主义者同盟的历史166"},{"type":"paragraph","text":"从1852年科伦共产党人被判决时起，便结束了德国独立工人运动的第一个时期。这个时期现在几乎已被遗忘。但它从1836年起持续到了1852年，并且随着德国工人在国外的散布，这个运动差不多在一切文明国家中都曾展开过。而且还不仅如此。自前的国际工人运动实质上是当时的德国工人运动的直接继续，那时的德国工人运动一般说来是第一次国际工人运动，并且产生出许多在国际工人协会中起了领导作用的人。而共产主义者同盟于1847年在《共产党宣言》中写在旗帜上的理论原则，则是目前欧洲和美洲整个无产阶级运动的最牢固的国际纽带。"},{"type":"paragraph","text":"直到现在，关于这个运动的有系统的历史只有一个主要来源。这就是所谓的黑书：维尔穆特和施梯伯《十九世纪共产主义者的阴谋》，1853年和1854年柏林版，上下两册。167本世纪两个最卑鄙的警棍制造的这本充满故意捏造的书，至今还是一切论述那一时期的非共产主义著作的蓝本。"},{"type":"paragraph","text":"我在这里所能谈的只是一个梗概，这个梗概也只限于同盟本身；只能谈一谈为了解《揭露》①所绝对必要的东西。我希望，将来还能有机会，把马克思和我收集的关于国际工人运动这一光辉青①马克思《揭露科伦共产党人案件》，见《马克思恩格斯全集》第8卷第457-536"},{"type":"paragraph","text":"页。“一编者注春时期的历史的丰富材料整理一下。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"1836年，从德国流亡者于1834年在巴黎建立的民主共和主义的秘密同盟“流亡者联盟”中分出了最激进的、大部分是无产阶级的分子，他们组成了一个新的秘密同盟-一正义者同盟。原先那个只剩下雅科布·费奈选这类最不活动的分子的同盟，很快便完全消失了：当警察在1840年破获它在德国的几个支部时，它几乎只剩下一个影子。相反地，新的同盟却发展得比较迅速。它原是当时在巴黎形成的具有巴贝夫主义168传统的法国工人共产主义的一个德国分支；它要求实行财产共有，作为实现“平等”的必然结果。它的宗旨同当时巴黎各秘密团体的宗旨一样，都是半宣传、半密谋的团体，而巴黎也一向被看做革命活动的中心，虽然在德国也决不是没有在适当时机准备起义的可能。但是，由于巴黎仍是决战的场所，所以事实上这个同盟在当时不过是法国各秘密团体，特别是它与之有密切联系的由布朗基和巴尔贝斯领导的四季社的德国分支。法国人在1839年5月12日举行了起义；同盟各支部曾同他们一起行动，因而也同他们一起遭到了失败。169"},{"type":"paragraph","text":"德国人之中被捕的有卡尔·沙佩尔和亨利希·鲍威尔；路易一菲力浦政府满足于把他们比较长期地监禁之后驱逐出境。170两人都到伦敦去了。沙佩尔出生在拿骚的魏耳堡；他在吉森的林学院学习时于1832年参加了格奥尔格·毕希纳组织的密课谋活动，于1833年4月3日参加了袭击法兰克福警察岗哨的行动171，逃亡国外，并于1834年2月参加了马志尼向萨瓦的进军172。他身材魁伟，果决刚毅，时刻准备牺牲生活幸福以至生命，是三十年代起过一定作用的职业革命家的典型。正象他从“蛊惑者”173到共产主义者的发展所证明的，他虽然思维有些迟缓，但决不是不能较深刻地理解理论问题，并且一经理解就更加坚定地奉行。正因为如此，他的革命热情有时和他的理智是有距离的，但他事后总是发现自己的错误，并公开承认这些错误。他是个纯粹的人，他在建立德国工人运动方面所做的一切是永远不会被遗忘的。"},{"type":"paragraph","text":"亨利希·鲍威尔生于法兰克尼亚，是皮鞋匠；他是个活泼、灵敏而谈谐的小伙子；但在他那矮小的身体里也蕴藏着许多机警和果断。"},{"type":"paragraph","text":"鲍威尔到达伦敦后，遇见了曾在巴黎当过排字工人的沙佩尔，他靠教授语文维持生活；他们两人一起恢复了同盟的各种中断了的联系，使伦敦成了同盟的中心。在这里（或许更早些时候在巴黎）同他们联合起来的有科伦的钟表匠约瑟夫·莫尔；这是个中等身材的大力士一他同沙佩尔一起（屡次！）胜利地抵挡住成百个企图闯进厅门的敌人，一一在毅力和决心方面无论如何不亚于他的两个同志，而在智慧上则胜过他们。他不仅是个天生的外交家，他多次作为全权代表出差获得的成功证明了这点，而且，对于理论问题也比较容易领会。1843年我在伦敦认识了他们三人，这是我遇到的第一批革命无产者。尽管我们当时的观点在个别问题上有分歧一一对于他们的狭隘平均共产主义①，我当时还用在某种程度上同样狭隘的哲学高傲态度与之对立，一--但我永远也不会忘记这三个真正的人在我自已还刚刚想要成为一个人的时候所留给我的良好印象。"},{"type":"paragraph","text":"在伦敦，也象在瑞士（在较小的程度上）一样，结社、集会的自由便利了他们。早在1840年2月7日，公开的德意志工人教育协会就已经成立，它直到今天还存在着。174这个协会成了同盟吸收①我把平均共产主义，如上所述，理解为全部或主要以要求平等为依据的共产"},{"type":"paragraph","text":"主义。新盟员的地方；因为共产主义者一向是最活动最有知识的会员，协会的领导权自然就完全掌握在同盟手中。不久，同盟在伦敦便建立了一些支部，当时尚称为“秘所”。这个十分明显的策略在瑞土和其他地方也是采用的。凡是能够建立工人协会的地方，都以同样的方式利用了它们。在法律禁止这样做的地方，同盟的盟员便参加歌咏团、体操会等团体。联系主要是靠不断来往的盟员来维持，这些盟员在必要时也充任特使。在这两方面，各政府的高明才略给了同盟很大帮助，这些政府把它们看不惯的工人一一十有九个是同盟盟员一一全都驱逐出境，结果就把他们变成了特使。"},{"type":"paragraph","text":"恢复了的同盟大大扩展起来了。例如在瑞士，魏特林、奥古斯特·贝克尔（一个智慧非凡的人，但也象许多德国人一样由于本身的不稳定而跨台）和其他人建立了一个或多或少忠于魏特林共产主义175体系的坚强组织。这里不是批评魏特林共产主义的地方。但是，对于它作为德国无产阶级的第一次独立理论运动所具有的意义，至今我还同意马克思在1844年巴黎《前进报》176上所说的话：“（德国的）资产阶级及其哲学家和科学家哪里有一部论述资产阶级解放（政治解放）的著作能和魏特林的《和谐与自由的保证》一书媲美呢？只要把德国的政治论著中的那种俗不可耐畏首畏尾的平庸气拿来和德国工人的这种史无前例的光辉灿烂的处女作比较一下，只要把这双无产阶级巨人的童鞋拿来和资产阶级侏儒的政治烂鞋比较一下，我们就能够预言这位灰姑娘将来必然长成一个大力士。”①这个大力士今天已站在我们面前，虽然他还远远没有发育完全。"},{"type":"paragraph","text":"在德国也有了许多支部，这些支部由于当时的情况而带有短①见《马克思恩格斯全集》第1卷第483页。“编者注暂的性质；但是，新成立的支部远远多于瓦解的支部。警察只是在七年以后（1846年底）才在相林（门特耳）和马格德堡（贝克）发现了同盟的踪迹，但进一步追寻就无能为力了。"},{"type":"paragraph","text":"在巴黎，1840年还住在那里的魏特林在他去瑞士以前，也把分散的成员重新聚集起来。"},{"type":"paragraph","text":"同盟骨干是裁缝。德国裁缝在瑞士，在伦敦，在巴黎，到处都有。在巴黎，德语在裁缝业中占有如此主要地位，以致1846年我在那里认识的一个从德隆赫姆航海直达法国的挪威裁缝，在一年半内几乎没有学会一个法文字，而德语却学得很好。1847年，在巴黎各支部中，有两个主要是由裁缝组成的，有一个主要是由家具工人组成的。"},{"type":"paragraph","text":"自从重心由巴黎移到伦敦，便明显地出现了-个新的情况：同盟逐渐从德国的变成国际的了。参加工人协会的，除了德国人和瑞士人以外，还有主要是用德语同外国人交往的一切民族的代表，这是斯堪的那维亚人、荷兰人、匈牙利人、捷克人、南方斯拉夫人以及俄国人和亚尔萨斯人。1847年，一个穿军服的英国近卫掷弹兵也成了常客。协会不久使命名为共产主义工人教育协会，在会员证上至少用二十种文字写着（虽然某些地方不免有错误）“人人皆兄弟！”这句话。象公开的团体一样，秘密的同盟不久也具有了更大的国际性；起初这种国际性还是狭义的：在实践上，是由于盟员的民族成分复杂，在理论上，是由于认为任何革命要取得胜利，都必须是欧洲规模的。当时还没有超出这个范围，但基础已经打下了。"},{"type":"paragraph","text":"通过流亡在伦敦的1839年5月12日的起义伙伴，同盟和法国革命者保持了密切的联系。同样也和波兰激进派保持了密切的联系。波兰的官方流亡者，也和马志尼一样，当然与其说是盟友，毋宁说是敌人。英国的宪章派，由于他们的运动具有特殊的英国性质，被看做不革命的而抛到一边。同盟的伦敦领导者们只是后来通过我才同他们建立了联系。"},{"type":"paragraph","text":"此外，随着事变的发展，同盟的性质也发生了变化。虽然人们仍然把巴黎看做革命策源地，当时也有充分理由这样看，但是已经摆脱对巴黎密谋活动家的依赖性。随着同盟的发展，它的自觉性也提高了。人们可以感到，运动日益在德国工人阶级中间扎根，这些德国工人负有成为北欧和东欧工人的旗手的历史使命。他们拥有魏特林这样一个共产主义理论家，可以大胆地把他放在同当时他的那些法国竞争者相匹敌的地位。最后，5月12日的经验表明，举行盲动的企图已经应该放弃。如果说当时人们仍然把每个事变解释为风暴来临的预兆，如果说当时人们仍然完全保留着半密谋性的章程，那末，这主要是由于老革命者固执己见，他们的见解已经开始同那些正在为自已开辟道路的比较正确的观点发生冲突。"},{"type":"paragraph","text":"另一方面，同盟的社会学说很不确定，它有一个很大的、根源于社会关系本身的缺点。一般地说，同盟的成员是工人，但他们几乎都是地道的手工业者。即使在世界各大城市，剥削他们的也多半只是小作坊师傅。就是在规模很大的裁缝业中，在由于裁缝手工业变成了替大资本家工作的家庭工业而形成的今大所谓的服装业中的剥削，当时甚至在伦敦也还刚刚产生。一方面，剥削这些手上业者的是小作坊师傅；另一方面，这些手工业者全都希望自己最终也能成为小作坊师傅。此外，当时的德国手工业者还有许多流传下来的行会观念。这些手工业者的最大光荣是：虽然他们本身还不是真正的无产者，而只不过是刚刚向现代无产阶级转变的、附属于小资产阶级的一部分人，还没有同资产阶级即大资本处于直接对立地位，但他们已经能够本能地预料到自己未来的发展，并且能够组成为（虽然还不是充分自觉地）一个无产阶级政党了。但是，有一点也是不可避免的：每当问题涉及具体批判现存社会，即分析经济事实的时候，他们的手工业者旧有的成见对于他们就成为一种障碍。我不相信当时在整个同盟里有一个人是读过一本经济学书籍的。但这没有多大关系；“平等”“博爱”和“正义”暂时还有助于克服一切理论上的困难。"},{"type":"paragraph","text":"但是，除了同盟和魏特林的共产主义以外，还有另外一种根本不同的共产主义正在形成。我在曼彻斯特时异常清晰地观察到，迄今为止在历史著作中根本不起作用或者只起极小作用的经济事实，至少在现代世界中是一个决定性的历史力量；这些经济事实形成了现代阶级对立所由产生的基础；这些阶级对立，在它们因大工业而得到充分发展的国家里，因而特别是在英国，又是政党形成的基础，党派斗争的基础，因而也是全部政治历史的基础。马克思不仅得出同样的看法，并且在《德法年鉴》（1844年）177里已经把这些看法概括成如下的意思：决不是国家制约和决定市民社会，而是市民社会制约和决定国家，因而应该从经济关系及其发展中来解释政治及其历史，而不是相反。当我1844年夏天在巴黎拜访马克思时，我们在一切理论领域中都显出意见完全一致，从此就开始了我们共同的工作。当我们1845年春天在布鲁塞尔再次会见时，马克思已经从上述基本原理出发大致完成了发挥他的唯物主义历史理论的工作，于是我们就着手在各个极为不同的方面详细制定这些新观点了。"},{"type":"paragraph","text":"但是，这个在历史学方面引起变革的发现，这个正如我们所看到的主要是马克思作出而我只能说参加了很少一部分工作的发现，对于当时的工人运动却有了直接的意义。法国人和德国人的共产主义，英国人的宪章运动，现在不再象是一种也可能不发生的偶然现象了。这些运动现在已经被看做现代被压迫阶级即无产阶级的运动，被看做他们反对统治阶级即资产阶级的历史上必然的斗争的或多或少发展了的形式，被看做阶级斗争的形式，但是这一阶级斗争和过去一切阶级斗争不同的-点是：现代被压迫阶级即无产阶级如果不同时使整个社会摆脱阶级划分，从而摆脱阶级斗争，就不能争得自身的解放。因此，共产主义现在已不再意味着凭空设想一种尽可能完善的社会理想，而是意味着深入理解无产阶级所进行的斗争的性质、条件以及由此产生的-般目的。"},{"type":"paragraph","text":"我们决不想把新的科学成就写成厚厚的书，只向“学术”界吐露。正相反，我们两人已经深入到政治运动中；我们已经在知识分子中间，特别在德国西部的知识分子中间获得一些人的拥护，并且同有组织的无产阶级建立了广泛联系。我们有义务科学地论证我们的观点，但是，对我们来说同样重要的是：使欧洲无产阶级，首先是使德国无产阶级相信我们的信念是正确的。我们明确了这一点以后，就立即着手工作了。我们在布鲁塞尔建立了德意志工人协会，取得了《德意志一布鲁塞尔报》178，该报一直到二月革命始终是我们的机关报。我们通过朱利安·哈尼同英国宪章派中的革命部分保持着联系，哈尼是宪章运动中央机关报《北极星报》179的编辑，我是该报的撰稿人。我们也和布鲁塞尔的民主党人（马克思是民主协会副主席），以及《改革报》（我向该报提供关于英国和德国运动的报道）方面的法国社会民主党人结成了某种联盟关系180。总之，我们同激进派的和无产阶级的组织和刊物的联系是再好也没有了。"},{"type":"paragraph","text":"我们同正义者同盟的关系有如下述。存在这样一个同盟，我们当然是知道的；1843年沙佩尔建议我加入同盟，当时我自然拒绝了这个建议。但是，我们不仅同伦敦的盟员经常保持通讯联系，并且同巴黎各支部当时的领导人艾韦贝克医生有更为密切的交往。我们不参与同盟的内部事务，但仍然知道那里发生的一切重要事件。另一方面，我们通过口头、书信和报刊，影响着最杰出的盟员的理论观点。我们在问题涉及当时正在形成的共产党内部事务的特殊场合，向世界各处的朋友和通讯员分发各种石印通告，也是为了这个目的。这些通告有时也涉及同盟本身。例如，有一个年轻的威斯特伐里亚大学生海尔曼·克利盖，到了美洲，在那里作为同盟特使出现，和一个疯子哈罗·哈林建立了联系，企图利用同盟在南美洲掀起变革；他创办了-家报纸181，在报纸上以同盟的名义鼓吹一种以“爱”为基础、充满着爱、十分多情、陶醉于爱的共产主义。我们在一个通告①里反对了他，这个通告立即发生了作用：克利盖从同盟舞台上消失了。"},{"type":"paragraph","text":"后来，魏特林到了布鲁塞尔。但这时他已经不再是一个天真年青的帮工裁缝，被自已的才能所震惊，力求弄清共产主义社会究竟应当是什么样子了。这时他是一个由于自己卓越而受嫉妒者追逐的大人物，到处都觉得有竞争者、隐蔽的敌人和陷阱；这个从一个国家被赶到另一国家的预言家，口袋里装有-个能在地上建成天堂的现成药方，并且觉得每个人都在打算窃取他的这副药方。他在伦敦时就已经和同盟盟员发生争吵，在布鲁塞尔（在那里特别是马克思夫妇对他表现了几乎是超人的耐心）他也还是同任何人都合不来。所以不久他就到美洲去了，想要在那里完成他的预言家的使命。"},{"type":"paragraph","text":"所有这些情况都促进了同盟中，特别是伦敦领导者当中不知不觉发生的转变。他们越来越明白，过去的共产主义观点，无论是①见本选集第1卷第86一102页。一-编者注法国原始平均主义的共产主义还是魏特林共产主义，都是不够的。魏特林所著《一个贫苦罪人的福音》182一书中有个别的天才论断，但他把共产主义归结为早期基督教，这就使瑞士的运动多半起初是掌握在阿尔勃莱希特这种蠢货手中，后来又掌握在库尔曼这种诈取钱财的骗人预言家手中。由几个美文学家所传播的“真正的社会主义”，是把法国社会主义语句翻译成陈腐的黑格尔德文和伤感的陶醉于爱的幻想（见《共产党宣言》中关于德国的或“真正的”社会主义一节）①，这种通过克利盖和有关著作传入同盟的社会主义，仅仅由于它软弱无力就已经必然会引起同盟中老革命者的厌恶了。过去的理论观念的毫无根据以及由此产生的实践上的错误，愈来愈使伦敦的盟员相信马克思和我的新理论是正确的。当时伦敦领导者中有两个人无疑促进了这种体会，他们在理论理解能力上大大超过上面所说的那些人。这两个人，是海尔布朗的细工画家卡尔·普芬德和绍林吉亚的裁缝格奥尔格·埃卡留斯。②"},{"type":"paragraph","text":"一句话，1847年春天莫尔到布鲁塞尔去找马克思，接看又到巴黎来找我，代表他的同志们再三邀请我们加入同盟。他说，他们确信我们的观点一般正确，也确信必须使同盟摆脱陈旧的密谋性的传统和方式。如果我们愿意加入同盟，我们将有可能在同盟的代表大会上以宣言形式阐述我们的批判的共产主义，然后可以作为同盟的宣言发表；同时我们也将有可能帮助同盟用新的符合当时条件的适当组织来代替它的过时的组织。①见本选集第1卷第277一280页。—编者注②普芬德约在八年前死于伦敦。他具有一副精细独特的头脑，有该谐、讥讽和"},{"type":"paragraph","text":"舌辩的才能。埃卡留斯，大家都知道，后来曾多年任国际工人协会总书记，在参加协会总委员会的人当中，有共产主义者同盟的如下老盟员：埃卡留斯、普芬德、列斯纳、罗赫纳、马克思和我。后来埃卡留斯完全献身于英国工会运动。"},{"type":"paragraph","text":"至于说在德国工人阶级队伍中必须有一个哪怕只以宣传为目的的组织，至于说这个组织由于它将不只具有地方性质，所以即使在德国境外也只能是秘密的组织，对此我们是没有怀疑过的。而同盟就正是这样一个组织。我们以前认为是同盟的缺点的地方，现在同盟代表们自己承认，并且已经消除；甚至还邀请我们参加改组工作。我们能拒绝吗？当然不能。于是我们加入了同盟。马克思在布鲁塞尔把比较靠近我们的人组成同盟的支部，而我则经常到巴黎的三个支部去。"},{"type":"paragraph","text":"1847年夏天在伦敦举行了同盟第次代表大会，威·沃尔弗代表布鲁塞尔各支部，我代表巴黎各支部参加了这次大会。这里首先进行了同盟的改组。密谋时代遗留下来的一切旧的神秘名称都被取消了；同盟现在已经是由支部、区部、总区部、中央委员会以及代表大会构成的了，并且从这时起它命名为“共产主义者同盟”。“同盟的目的是：推翻资产阶级，建立无产阶级统治，消灭旧的以阶级对立为基础的资产阶级社会和建立没有阶级、没有私有制的新社会。”一章程第一条这样说。①组织本身是完全民主的，它的各委员会由选举产生并随时可以罢免，仅这一点就已堵塞了任何要求独裁的密谋狂的道路，而同盟-一至少在平常的和平时期一一已变成-个纯粹宣传性的团体。这个新章程曾交付-现在一切都按这样的民主制度进行一一各支部讨论，然后又由第二次代表大会再次审查并于1847年12月8日最后通过。这个章程载于维尔穆特和施梯伯的书第一册第239页附录十。"},{"type":"paragraph","text":"第二次代表大会是于同年11月底至12月初举行的。马克思也出席了这次代表大会，他在长时间的辩论中一大会至少开了①见《马克思恩格斯全集》第4卷第572页。“编者注十天一-捍卫了新理论。所有的分歧和怀疑终于都消除了，一致通过了新原则，马克思和我被委托起草宣言。宣言在很短时间内就完成了。二月革命前几个星期它就被送到伦敦去付印。自那时起，它已遍历全世界，差不多译成了所有各种文字，并且直到今天还是世界各国无产阶级运动的指南。同盟的旧口号“人人皆兄弟”，已由公开宣布斗争的国际性的新战斗口号“全世界无产者，联合起来！”所代替。十七年以后，这个口号作为国际工人协会的战斗号角响彻全世界，而今天世界各国斗争着的无产阶级都已把它写到自己的旗帜上。"},{"type":"paragraph","text":"二月革命爆发了。伦敦中央委员会立刻把它的职权转交给布鲁塞尔总区部。但当这个决定传到布鲁塞尔时，那里事实上已经完全处于戒严状态，德国人已没有什么地方可以举行集会了。我们大家都已准备到巴黎去，而新中央委员会因此也决定解散自己，把它的全部职权交给马克思，并且授权他在巴黎立刻成立新中央委员会。通过这个决议（1848年3月3日）的五个人刚一分手，警察就闯进了马克思的住宅，把他逮捕起来，并迫使他第二天就动身，前往他正好要去的法国。"},{"type":"paragraph","text":"不久我们大家又在巴黎会面了。在这里拟定了下面的由新中央委员会的委员签署的文件，这个文件曾在整个德国传播，并且许多人直到今天还可以从里面学到一些东西。"},{"type":"paragraph","text":"共产党在德国的要求1831.全德国宣布为统一的、不可分割的共和国。"},{"type":"paragraph","text":"3.发给人民代表薪金，使德国工人也有可能出席德国人民的国会。4.武装全体人民。"},{"type":"paragraph","text":"7.各邦君主的领地和其他封建地产，一切矿山、矿并等等，全部归国家所有。在这些土地上用最新的科学方法大规模地经营农业，以利于全社会。"},{"type":"paragraph","text":"8.农民的抵押地宣布为国家所有。这些抵押地的利息由农民缴纳给国家。"},{"type":"paragraph","text":"9.在租佃制流行的地区，地租或租金作为赋税缴纳给国家。"},{"type":"paragraph","text":"11.国家掌握一切运输工具：铁路、运河、轮船、道路、邮局等。它们全部归国家所有，并且无偿地由无产者阶级支配。"},{"type":"paragraph","text":"14.限制继承权。15.实行高额累进税，取消消费品税。"},{"type":"paragraph","text":"16.建立国家工厂。国家保证所有的工人都有生活资料，并且负责照管丧失劳动力的人。"},{"type":"paragraph","text":"17.实行普遍的免费的国民教育。"},{"type":"paragraph","text":"为了德国无产阶级、小资产阶级和小农的利益，必须尽力争取实现上述各项措施；因为只有实现这些措施，德国千百万一直受少数人剥削、少数人今后仍力图使之受压迫的人，才能争得自已的权利和作为一切财富的生产者所应有的权力。"},{"type":"paragraph","text":"委员会：卡尔·马克思卡尔·沙佩尔亨·鲍威尔"},{"type":"paragraph","text":"弗·恩格斯约·莫尔威·沃尔弗"},{"type":"paragraph","text":"当时在巴黎人们热衷于组织革命义勇军。西班牙人、意大利人、比利时人、荷兰人、波兰人和德国人，都组成队伍，准备去解放自已的祖国。德国义勇军是由海尔维格、伯恩施太德和伯恩施太因三人领导的。由于一切外国工人在革命以后不但立刻失掉工作，而且还在社会上受到排挤，所以愿意加入这种义勇军的人数是很多的。新政府想利用组织义勇军的办法来排除外国工人，于是决定给予他们l'étapedusoldat，即行军营舍和每日五十生丁的津贴，直到他们到达边境为止，在那里，经常被感动得流泪的外交部长、饶舌家拉马丁就有办法把他们出卖给有关政府。"},{"type":"paragraph","text":"我们十分坚决地反对了这种把革命当做儿戏的做法。正在德国发生骚动的时候侵入德国，以便从外面强行输入革命，那就等于破坏德国的革命，加强各邦政府，并且使义勇军徒手去受德国军队摆布，---这一点是有拉马丁做保证的。由于维也纳和柏林的革命取得胜利，组织义勇军已经毫无意义；然而，儿戏一开始，就停不下来了。"},{"type":"paragraph","text":"我们建立了一个德国共产主义俱乐部184，在里面说服工人不要去参加义勇军，而应当单个返回祖国，在那里为加强运动而进行活动。我们的老友弗洛孔当时任临时政府委员，为那些由我们派回国的工人争得了许给义勇军的同样的旅途便利。这样我们就送了三四百个工人回到德国去，其中绝大多数是同盟盟员。"},{"type":"paragraph","text":"当时很容易预见到，在正在高涨的人民群众的运动面前，同盟是个极其软弱的工具。过去在国外侨居的同盟盟员，有四分之三回国后就改变了自已的住址。他们以前的支部因此大部分都解散了，他们和同盟的联系完全断绝。他们中间有一部分比较爱出风头的人，甚至不想恢复这种联系，而各人自行其是，在自已所在的地方开始开展小小的分散的运动。最后，各小邦，各省份，各城市的条件是非常不同的，以致同盟要发指示也只能发出极为一般的指示；而这种指示通过报刊来传播是要好得多的。一句话，自从使秘密同盟需要存在的原因消失时起，这样的秘密同盟本身也就失去了意义。而这对于刚刚使这个秘密同盟摆脱了最后一点密谋性残余的人们来说，是毫不奇怪的。"},{"type":"paragraph","text":"但同盟却是一个极好的革命活动学校，这一点现在已经得到证明了。在有《新莱茵报》154作为坚强中心的莱茵河一带，在拿骚，在莱茵黑森等等地方，到处都是由同盟盟员领导极端民主运动。在双堡也是如此。在德国南部，小资产阶级民主派的优势地位妨碍了这样做。在布勒斯劳，威廉·沃尔弗成效卓著地活动到1848年夏天；他并且在西里西亚获得了法兰克福议会议员委任状。最后，曾在布鲁塞尔和巴黎作为同盟盟员积极活动的排字工人斯蒂凡·波尔恩，在柏林建立了“工人兄弟会”，这个组织有过很广泛的发展，并且一直存在到1850年。波尔恩是一个有才能的青年，但是他太急于作为政治活动家出来活动。他竟和各色各样的坏家伙“称兄道弟”起来，只图在自已周围纠合一群人。他完全不是一个能统一各种矛盾意向、澄清混乱状况的人物。因此，他那个兄弟会所发表的正式文件往往混乱不堪，竟把《共产党宣言》的观点同行会习气和行会愿望、同路易·勃朗和蒲鲁东的观点的残屑碎片、同拥护保护关税政策的立场等等混杂在一起；一句话，这些人想讨好一切人。他们特别致力于组织罢工，组织工会和生产合作社，却忘记了首要任务是通过政治上的胜利先取得-一个唯一能够牢固地、可靠地实现这些东西的活动场所。所以，当反动势力的胜利迫使这个兄弟会的首脑们感到必须直接参加革命斗争的时候，原先集合在他们周围的落后群众就自然而然地离开了他们。波尔恩参加了1849年5月德勒斯顿的起义185，饶幸得免于死。但是，工人兄弟会则对无产阶级的伟大政治运动采取袖手旁观的态度，成为一个孤独自在的团体，在很大程度上只是在纸上存在，它的作用小到极点，所以直到1850年反动派才觉得必须取缔它，而它的分支则经过许多年以后才被取缔。真姓是布特尔米尔希的波尔恩没有成为政治活动家，而成了瑞士的一个小小的教授，他不再把马克思著作译成行会语言，而是把温和的勒南的作品译成甜腻的德语。"},{"type":"paragraph","text":"随着1849年巴黎的6月13日164，随着德国五月起义的失败和俄国人对匈牙利革命的镇压186，1848年革命的整个伟大时期便结束了。但是，反动派的胜利这时还决不是最后的胜利。必须把分散的革命力量以及同盟的力量重新组织起来。象1848年以前一样，形势使得无产阶级任何公开组织都不可能；因此，不得不重新秘密地组织起来。"},{"type":"paragraph","text":"1849年秋天，以前各中央委员会和代表大会的大多数成员重新聚集在伦敦；只缺少沙佩尔和莫尔。沙佩尔当时被监禁于维斯巴登，1850年春天被释后也到了伦敦。莫尔为了执行重要任务和进行宣传鼓动，曾在极危险的情况下多次出差（最后他在莱茵省普鲁士军队中为普法尔茨炮兵队召募骑乘炮手），后来加入了维利希部队的伯桑松工人连，在牟尔克河战役中在罗腾菲尔斯桥边头部中弹牺牲。但这时维利希在舞台上出现了。维利希是1845年以来在德国西部常见的感情用事的共产主义者之一；只从这一点来说，他就本能地对我们批判派暗中抱对立态度。但他不仅仅是这样，他还是一个十足的预言家，深信自已命定要成为德国无产阶级的解放者，并以这种预言家身分直接要求取得政治独裁和军事独裁。这样，除了过去由魏特林所鼓吹的早期基督教共产主义之外，又产生了某种共产主义的伊斯兰教。不过，这一新宗教的宣传暂时还没有越出维利希所指挥的流亡者兵营的范围。"},{"type":"paragraph","text":"同盟就这样重新组织起来，发表了刊登在附录（九，第一号）中的1850年3月的《告同盟书》0，亨利希·鲍威尔作为特使被派到①见本选集第1卷第381-392页。-一编者注德国去。由马克思和我校审的这篇告同盟书直到今天还是有意义的，因为小资产阶级民主派直到现在也还是这样一个政党，它在即将来临的下一次欧洲震动（各次欧洲革命--一1815年、1830年、1848一1852年、1870年一一间隔的时间，在我们这一世纪是十五年到十八年）中在德国无疑会作为使社会摆脱共产主义工人的救星而首先获得政权。因此，在那里所说的，有许多今天也还适用。亨利希·鲍威尔的出使得到了完全的成功。这个矮小快活的皮鞋匠是个天生的外交家。他把有些是离开了工作，有些是独立进行工作的过去的盟员重新集合在一个积极的组织内，其中也包括“工人兄弟会”当时的领袖。同盟开始在各个工人团体、农民团体和体育团体中起着比1848年以前还要大得多的领导作用，所以在1850年6月印出的最近一期（三个月一期）告各支部书已经可以指出：为小资产阶级民主派而周游德国的波恩大学生叔尔茨（后来在美国当过部长）“发现所有可用的力量已经都掌握在同盟的手里”（见附录九，第二号）①。同盟无疑是在德国唯一起作用的革命组织。"},{"type":"paragraph","text":"然而这个组织应当怎样进行自已的活动，这主要取决于革命新高涨的前景能否实现。而这一点在1850年期间愈来愈不大可能，甚至完全不可能了。曾经准备了1848年革命的1847年工业危机已经消除；一个新的、空前未有的工业繁荣时期已经开始。每个长着眼晴来看事物，并且用它看过事物的人，都应该很清楚地知道：1848年的革命风暴正在逐渐平息。"},{"type":"paragraph","text":"“在这种普遍繁荣的情况下，即在资产阶级社会的生产力正以在资产阶级关系范围内-般可能的速度蓬勃发展的时候，还谈不①见《马克思恩格斯全集》第7卷第359--366页。·一编者注到什么真正的革命。只有在现代生产力和资产阶级的生产形式这两个要素互相发生矛盾的时候，这种革命才有可能。大陆的秩序党各派的代表目前所进行的无休止的争吵是彼此为了使对方丢丑，而决不能导致新的革命；相反地，这种争吵之所以可能，只是因为社会关系的基础目前还十分巩固，并且，-这是反动派不知道的一一十分资产阶级化。一切想阻止资产阶级发展的反动企图都会象民主主义者们的一切义愤和一切热情的宣言一样，必然会在这个基础上碰得粉碎。”马克思和我在载于《新莱茵报。政治经济评论》187的《1850年5月至10月国际述评》一文里这样写过（1850年汉堡版第5、6两期合刊第153页）。①"},{"type":"paragraph","text":"但是，对局势的这一清醒看法在当时竟被许多人看做邪说，那时赖德律-洛兰、路易·勃朗、马志尼、科苏特以及那些不大显要的德国名人象卢格、金克尔、戈克等等一类人，群集在伦敦，他们不但为各自的祖国，并且为全欧洲建立了-一些未来的临时政府，而全部问题不过是要用举借革命贷款的办法在美国取得必要的经费，以便马上实现欧洲革命，从而建立理所当然的各个共和国。因此，象维利希这样一个人落入这种圈套，连怀有旧日革命热情的沙佩尔也任人愚弄，以及多数伦敦工人（大部分是流亡者）也跟着他们滚入资产阶级民主派革命制造者的阵营，也就不足为怪了。一句话，我们所坚持的沉着态度并不合乎这班人的口味；他们认为，应该开始制造革命；我们极为坚决地拒绝了这种做法。于是发生了分裂。关于以后的情况，可在《揭露》里读到。接看，诺特荣克首先被捕，后来又有豪普特在汉堡被捕，后者成了叛徒，竟泄露了科伦中央委员会委员的姓名，并且还必须在法庭审判时充当主要证人；他的亲①见《马克思恩格斯全集》第7卷第513-514页。---编者注戚不愿蒙受这种耻辱，便把他送到里约热内卢去了，后来他在那里做了商人，由于他有功，先被任命为普鲁士总领事，后又被任命为德国总领事。现在他又在欧洲了。①"},{"type":"paragraph","text":"为了使人更好地理解《揭露》，我把科伦被告的名单列在下面：（1）彼·格·勒泽尔，雪茄烟工人；（2）亨利希·毕尔格尔斯，后来去世时是进步党邦议会议员；（3）彼得·诺特荣克，裁缝，数年前在布勒斯劳去世，那时正作摄影师；（4）威·约·赖夫；（5）海尔曼·贝克尔博土，现任科伦市市长，上议院议员；（6）罗兰特·丹尼尔斯博士，医生，案件以后几年死于在狱中所得的肺病；（7）卡尔·奥托，化学家；（8）阿伯拉罕·雅科比博士，目前在纽约当医生；（9）约·雅·克莱因博士，目前在科伦当医生并任市议员；（10）斐迪南·弗莱里格拉特，但他当时已在伦敦；（11)约·路·埃尔哈特，店员；（12）弗里德里希·列斯纳，裁缝，目前住在伦敦。经过1852年10月4日至11月12日的公开审判，他们之中由陪审法庭按叛国罪判处六年徒刑的有勒泽尔、毕尔格尔斯和诺特荣克，判处五年徒刑的有赖夫、奥托和贝克尔，判处三年徒刑的有列斯纳；丹尼尔斯、克莱因、雅科比和埃尔哈特宣告无罪。"},{"type":"paragraph","text":"从科伦案件时起就结束了德国共产主义工人运动第一时期。紧接着判决之后，我们解散了我们的同盟；又几个月以后，维利希一沙佩尔的宗得崩德188也一命鸣呼了。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*从那时到现在已有一个世代。那时，德国是一个手工业和以①沙佩尔在六十年代末在伦敦去世。维利希参加了美国内战，并且著有战功；他"},{"type":"paragraph","text":"任准将时在默尔弗里斯博罗（田纳西州）战役中胸部受伤，但又治愈；约于十年前在美国去世。关于上面说过的其他人，我还要指出：亨利希·鲍威尔在澳大利亚失踪了，魏特林和艾韦贝克在美国去世。手工劳动为基础的家庭工业国家，现在它已经是一个工业不断急遵发展的大工业国了。那时，只有极少数工人认识到自已作为工人的地位和自已同资本在历史上经济上的对立，因为那时这种对立本身还刚刚产生。现在，哪怕只是想稍稍延迟-下德国无产阶级发展到完全理解它作为被压迫阶级的地位的过程，也必须对整个德国无产阶级使用非常法了。那时，已理解到无产阶级历史使命的少数人，不得不秘密地聚集在一起，分成三个人到二十人悄悄地举行集会。现在，德国无产阶级不再需要正式的组织，无论是公开的或秘密的；思想一致的阶级同志间的简单的自然联系，即使没有任何章程、委员会、决议以及诸如此类的具体形式，也足以震撼整个德意志帝国了。俾斯麦在欧洲、在德国境外是公断人；而在国内，却如马克思还在1844年就已预见到的，德国无产阶级赫然可畏的大力士形象日益增长，对这个巨人来说，那个专供庸人使用的狭小的帝国建筑已经过于狭窄，他那魁伟的体格和宽阔的两肩不断壮大，有朝一日他从自己座位上站起来，就可以使帝国宪法的整个建筑变为废墟。不仅如此，欧洲和美洲无产阶级的国际运动现在已壮大到如此地步，以致不仅它那狭窄的第一个形式即秘密同盟，而且连它那更广泛无比的第二个形式即公开的国际工人协会，对它来说也成为一种桔了；单靠那种认识到阶级地位的共同性为基础的团结感，就足以使-切国家和操各种语言的工人建立同样的伟大无产阶级政党并使它保持团结。同盟在1847年至1852年所代表的学说，那时曾被聪明的庸人带着嘲笑的神情看做狂人吃语，看做几个孤单的宗派分子的秘密学说，现在，这个学说在世界一切文明国家里，在西伯利亚矿山的囚徒中，在加利福尼亚的采金工人中，拥有了无数的信徒；而这个学说的创始人、当时受到人们的增恨和诽谤最多的一个人一卡尔·马克思，临到逝世时，却是新旧两大陆无产阶级的经常被请教的和永远乐于帮助的顾问。"},{"type":"paragraph","text":"弗里德里希·恩格斯"},{"type":"paragraph","text":"1885年10月8日于伦敦载于1885年在霍廷根一苏黎世出版的"},{"type":"paragraph","text":"原文是德文卡·马克思《揭露科伦共产党人案件》"},{"type":"paragraph","text":"选自《马克思恩格斯全集》一书，并载于1885年11月12、19和26"},{"type":"paragraph","text":"第21卷第241--261页日《社会民主党人报》第46一48号"}],"authors":["恩格斯"],"dates":[{"year":1885,"month":10,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":199,"page_end":219},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}