{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新疆问题","authors":[],"dates":[{"year":1946,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张治中氏在国民党二中全会报告新疆伊宁事件及解决经过。甚为详尽，读之颇有所感，因濡笔论新疆问题。"},{"type":"paragraph","text":"最近新疆问题的来历，可如下述，三十三年七月，新疆西北角上的哈萨克族突然进攻伊宁，这件事绝不能与普通叛乱相比，内中含着极严重的民族纠纷性质。到了十一月七日，哈萨克族攻陷了伊宁。去年上半年，哈族再由伊宁着着南攻，幸驻军勉力支撑，始成相持之局，而七月底，北疆要冲塔城情况不明，八月中旬，南疆的拜城也一度被哈族攻入，九月，驻军再失利，退守绥来一线，迪化受到战争威胁。局势显然更为严重了。张治中氏便于此时奉命赴新兴哈族商讨解决途径。数月折冲，卒成条款十一条，于地方自治，发展民族文化及哈族武力诸问题，都获得了圆满解决。二月初，有哈族再作骚动的传说；相信情势并不如外电所传严重，枝节问题是应该容易解决的。"},{"type":"paragraph","text":"新疆四百万人口中，汉族，继族，哈族，塔族，蒙族混杂相处，一个有起码常识的人，应该知道治理新疆最重要的关键，端在民族问题怎样处理。封建时代把自己看成天朝，其他民族是夷狄，姑置不论，而到了最近，还有人抹煞新疆有民族问题，此种武断理论的可怕，实不亚原子弹。或者还有人迷恋汉唐盛世的战迹，以为新疆问题是可以用武力解决的。那末不妨略谈往事。班超征西域，总是大家向往的吧!西域在东汉初年，是怎样情形呢?班固曰:西域诸国，各有君长，兵众分弱，无所统一。王夫之也以为班超西征，所将不过数十人，屯田之卒不过数百人，而杀其王，破其国，西域的衰弱是可想而知的。总之，此一时，彼一时，武力解决民族问题的办法，再也不可行于今日。又有人认为此次哈族发动战事，是游牧民族侵害定居民族，这也是中国史家解释历来对外战争的老说法，不足为训。我们只要反问一句，假使哈族南攻目的，不过是游牧民族的侵略，那末何以政府与他们订的解决方案，涉及政治军事文化经济各方面，便可知事情是并不能如中国旧史家看待那么简单的。今天新张问题的症结，的确在民族问题，要使新疆有办法有前途，一定要先从民族问题入手。以近事为例，吴忠信民主新，子民族问题的处理，很得要领，如释放各族政治犯，准各族参加行政权构及民意机构，都很得各族爱护和信心；否则新疆战事，是可能由一隅蔓延各地，由一族牵涉别族的。"},{"type":"paragraph","text":"由民族问题入手，是总原则，面其要义，可两句话尽之:在不损害国家主权下，各族平等，自由发展。从这种原则做开去，便可按步就班，振领而治。如最重要的政治问题，清明政治自属必要，而尤其要有民族平等的观念存在。行政人员能以民族平等，自由发展为念，大之以改善施政，小之以排难解纷，各族相处如一家人，融融洩洩，是亦觉得愿合而不愿分的。经济问题也如此，依照各族经济环境及才能，予以各别发展，大忌笼面统之的统制，及利用民族不平等的恶势力施行剥削及压榨，各族能在经济上互助互利，民族间的恶感即无由发生。说到教育和文化，更显出自由发展的合理，一个民族有它的文化传统及特点，抹煞它或是轻视它，与发扬文化的宗旨完全相背，结果是摧残文化而已。军事上也应依照此大原则，总之，要使一族人民觉得军队是自己的军队，武力是人民的武力，便行了。"},{"type":"paragraph","text":"此外，我们对于新疆几个现实问题，也愿聊贡一得之愚。由新疆看外交，觉得中苏友谊实有加强的必要。新疆经济的开发，有许多地方势必借重苏联的人力和物力，新疆一部分民族，又与苏联中亚细亚民族血脉相同，天山南北，自汉代便有贯通中西的要道。如今苏联在邻近新疆地区，更造有多条铁道，从新疆各方面观察，中苏非友好不可。关于开发新疆，有许多人主张移民实边，其实这种一步登天的办法是错误的。因为移民的主张条件，是要交通方便，使人口移动，物资搬运迅速便利，同时政治一定要上轨道，否则原来的老百姓尚活不下去，还说什么移民呢?所以我们同意张治中氏延长陇海路的主张。最后，新省人事问题也极重要。新疆今后的局面，决不是墨守成规，但求无过的人所能应付得了。因为在此种复杂艰难的环境下，既无成规可循，无罪更是大过。本报昨重庆专电，谓政府已内定张治中氏为新省主席。张氏流磊英多，近年与现实政治时有接触，比较是有气魄有议见的人物，倘能适应客观的需要，执行开明的政策，高瞻远瞩，沉着迈进。我们对于新疆前途是很乐观的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}