{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义经济成份日益壮大——从数字看我国经济建设的成就之二","authors":["立中"],"dates":[{"year":1954,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"立中"},{"type":"paragraph","text":"我们学习周总理的“政府工作报告”和一九五三年国家统计局关于国家计划执行结果的公报，在国民经济发展部分，另一个特别值得注意的地方，便是社会主义经济成份不断增长的情况。"},{"type":"paragraph","text":"那末，从那个角度可以看到我们社会主义建设完成的情况怎样呢?这就要从社会主义经济成份在国民经济中所占的比重去看。"},{"type":"paragraph","text":"我们现在的经济成份主要的共有四种:全民所有制，合作社所有制，即劳动群众集体所有制，个体劳动者所有制和资本家所有制。前两者是社会主义经济成份，后两者是非社会主义经济成份。我们要建设社会主义社会，便是要发展前者消灭后者，进行社会主义改造，保证逐步消灭剥削制度。当一切非社会主义经济成份都消灭了的时候，便是社会主义社会建设完成了。"},{"type":"paragraph","text":"我们怎样来发展社会主义经济成份呢?即是由“国家用经济计划指导国民经济的发展和改造”(宪法第十五条)。"},{"type":"paragraph","text":"经济计划，比如说，我国的第一个五年计划，是由那些东四所组成的呢?它的组织形式是一套一套的表格和一系列的数字。形式上虽然是如此，虽然是总产值中所占百分比):一些数字和表格，但实质上，这些数字。所表现的却是我们六亿人民活的实际行动。我们的经济计划就是通过一系列的数字来指导全国人民工作。“我们生产计划底实在性，就是活的人，就是我们自己，我们的劳动意志，我们按新方法来工作的决心，我们执行计划的决心”(斯大林:“列宁主义问题”，莫斯科中文版，第四六九页)。　 因此，当我们看到社会主义经济成份增长的数字时，我们应这样来理解:这是国家有意识、有步骤的用经济计划指导国民经济的发展，指导全国劳动人民辛勤劳动的结果。"},{"type":"paragraph","text":"从数字上看，在我们工业生产部门内，社会主义经济成份的增长情况是这样的(表内数字为各种经济成份在工业总产值中所占百分比):"},{"type":"paragraph","text":"从上表我们可以看出，社会主义经济成份的国营工业和属于社会主义经济成份的合作社营和公私合营工业，这三者在工业总产值中所占的比重迅速的上升，特别是一九五四年上升最快:从一九五三年的百分之六二上升到百分之七一，而私营经济的工业企业，则从一九四九年的绝对优势——百分之六三，降到一九五四年的绝对的劣势——百分之二九。"},{"type":"paragraph","text":"在农业生产部门中，半社会主义经济成份的增长情况，也是显著的。通表现在农业生产合作社数目的增加上。在一九五二年，我们的农业生产合作社只有三千六百多个；到了一九五三年，就发展到一万四千九百多个；到一九五四年，已经发展到十万个；预计一九五五年春耕时将达五十万个以上。“我们希望，在第一个五年计划期末，全国可以有半数以上的农民和土地加入农业生产合作社”(周总理:“政府工作报告”)。这即是说，到那时，劳动群众集体所有制将占有优势，千百年来使农民穷困的小农经济将逐渐成为历史陈迹。"},{"type":"paragraph","text":"至于在商业方面，社会主义经济成份的增长，到目前已占有优势。现在，在国内市场商品批发总额中，国营商业和合作社营商业的比重，已占百分之八十左右；在零售总额中，国营商业和合作社营商业的比重，也已占百分之五十左右。这就是说，国营商业在全国商业活动中，已居于主要地位，成为全国商业的领导力量，市场上的组织性和计划性已经加强。"},{"type":"paragraph","text":"综上所述，社会主义经济成份的增长，在工业部门和商业部门是比较快的，现在已占有优势了；在农业部门则比较慢，小农经济现在还占有优势。这种情况正是说明经济计划的正确性，它是抓住了主导环节，先发展工业。只有先重点发展社会主义的工业，然后才能带动农业的集体化。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a3060201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}