{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西欧演出散记","authors":["李玉茹"],"dates":[{"year":1979,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李玉茹"},{"type":"paragraph","text":"×月×日　晴"},{"type":"paragraph","text":"我怀着十分复杂而又不平静的心情，于今天上午六点四十五分踏上民航飞机，随上海京剧团赴西德参加世界戏剧节的演出。飞机慢慢起飞了，我望着越变越小的上海城，不觉泪水盈眶。我又激动又不安:激动的是，粉碎了“四人帮”，古老的传统艺术才能重见天日，不安的是，京剧过去虽然去过欧洲，但那是综合性艺术团，舞蹈、音乐、京剧同台演出；京剧单独出访西欧，这还是第一次。这第一炮能不能打响?世界戏剧节又究竟是怎么回事?我们对近些年国外文艺的发展一无所知啊!过去出国总是兴奋、新奇，可今天，一个个无法解开的谜攫住了我的心。飞机已经升到一万米的高度了，飞过新疆、西藏，昆仑山、喜马拉雅山，……离开祖国了，机舱里青年同志说说笑笑，热闹非凡，我却独自默默地祝愿着:但愿一切顺利!"},{"type":"paragraph","text":"×月×日　雨、雪、冰雹、晴"},{"type":"paragraph","text":"现代化的交通工具真是惊人，短短的十几个小时，我们就从世界的东边来到了西边。由于时差，到达汉堡的时间是四月二十三日下午五点半。从机场到旅馆，沿途都是绿化地带，西德政府把百分之三十的土地用来搞绿化。汽车沿着高速公路飞驶着，掠过了一幢幢高大的建筑物和小巧的洋房，市容又漂亮又干净。更有意思的是，我们在这短短的路程上，几乎经历了春夏秋冬，一会儿下雨，一会儿下雪，一会儿下冰雹，过一会儿竟又是风和日丽、春光明媚。听使馆的同志说，西德人称四月天气是孩儿的面、少女的心，变幻多端。我们暗自庆幸，亏得领导提醒大家添置了大衣，不然，还真要冻坏了呢!这里的天气是那样地不可捉摸，这里的人呢?我们的演出会怎么样呢?我总在担心。"},{"type":"paragraph","text":"×月×日　阴晴不定"},{"type":"paragraph","text":"原来，世界戏剧节仅有三十几年的历史，它是在第二次世界大战后兴起的，每年举行一次，开展文艺交流，自愿参加或被邀请参加。我们这次是被邀请参加的，今年西德是东道主，戏剧节在汉堡举行。戏剧节的性质有些象奥林匹克运动会，但规模、影响都没有那么大。今年参加戏剧节有十几个国家:西德、中国、英国、奥地利、苏联、法国等等，基本上都是话剧，只有法国的哑剧、中国的京剧是例外。"},{"type":"paragraph","text":"从昨天开始我们就投入紧张的排练，并已装台。我参加了由纳格尔先生主持的记者招待会，团领导在招待会上讲了话，我们分别回答了记者提出的许多问题。"},{"type":"paragraph","text":"汉堡市长赫尔莫斯先生专门设宴招待中国上海京剧团和英国皇家莎士比亚剧院负责人。西方人的招待会一般是比较简单的，一杯酒或桔子水往往成为招待会的全部“招待”，隆重一些的，有些小点心之类，象今天这样的盛会是很罕见的，怪不得西方人称这次招待我们的招待会具有东方的豪华!"},{"type":"paragraph","text":"×月×日　阴晴不定"},{"type":"paragraph","text":"今天是戏剧节的开幕式，由西德总统主持，他特意提到了中国上海京剧团，晚间的首场演出就是我们。开幕前，我台前台后地转着，站不住，也坐不稳，团里的同志都和我一样，捏着一把汗。"},{"type":"paragraph","text":"开幕了，第一出戏是《三岔口》，大花脸焦赞和两个解差一亮相，就博得了满堂彩，扮相的新颖有趣，格斗的精彩紧张，把观众的情绪从一个高潮引向另一个高潮，幕还未落下，叫好声，欢呼声，鼓掌声震撼了整个大厅。直到这时，我那颗悬着的心总算放下来了。再演下去，观众仿佛进入了半疯狂状态，一会儿是啧啧的赞叹声，一会儿是掌声，叫好声，最后竟情不自禁地跺起地板了。当压轴戏《雁荡山》完了以后，观众仿佛再也不能控制自己，他们虽然并不离开座位，纹丝不动地坐着，但是鼓掌，跺脚长达十几分钟，非常礼貌地欢呼着不肯离场，他们是那样地尊重演员。我和演员们一起谢幕，站在台上，看着这样的场面，泪水直往下淌。我为自己是一个中国人而感到自豪、光荣，为我国古老的艺术而骄傲。在那样的场面下，只好把《雁荡山》中的翻城楼再来一遍，演完了，观众还是不散，继续站起来欢呼。不知是谁领的头，把观众献来的花束再掷回给他们，这时，大厅的欢乐气氛达到了高潮。我觉得，我抛掷出去的不是花束，而是我衷心的感谢，是中国人民对西德人民的友谊。"},{"type":"paragraph","text":"施密特总理夫人也来看了戏，在她到后台向演员祝贺时，她说她得到了一次最大的艺术享受，并要把演出盛况转告给施密特总理。"},{"type":"paragraph","text":"×月×日　阴晴不定"},{"type":"paragraph","text":"京剧团在西德成了这里的头号新闻，报纸上整版整版登了我们的演出照片和赞扬的文章，我们的演出已是戏剧节的中心。有一篇文章这样说:看了京剧，似乎认为永恒的万有引力定律已不复存在，因为中国艺术家仿佛能控制自己身体的重量，要它多轻就有多轻。观众席里有一位法国女士，她是特意从法国赶来看戏的，看戏过程中，她就象处在梦幻状态，半张着嘴，喃喃自语:“不相信，真不相信……”有一位女作家的话给了我更深的印象，她说，看我们的演出，才懂得中国人民为什么那么痛恨“四人帮”，因为正是他们禁演了这些优秀的传统剧目。真没想到，艺术能有这么大的力量!"},{"type":"paragraph","text":"×月×日　少云"},{"type":"paragraph","text":"过去出国，总是吃外国饭，没几天就腻了，所以这次我带了很多大头菜，打算调剂一下口味。谁知一个多月来，在好几个城市演出，大使馆都为我们安排到华侨开的饭店用膳，不仅顿顿吃中国饭，而且经理为了我们吃好，绞尽脑汁，天不亮就出去采购。我见到很多华侨，总是异口同声地说:你们演出成功是为祖国争光，也就是给我们华侨最大的支持。是呀，海外的儿女真把祖国当成亲娘一样!我记得一位华侨曾这样说，京剧团在西德的日子里，作为一个中国人是最受尊敬和欢迎的。"},{"type":"paragraph","text":"×月×日　晴到多云"},{"type":"paragraph","text":"要离开西德去比利时了，很多人都来送行。这使我想起在慕尼黑临走前，一位中年的德国朋友带着两个不满十岁的孩子，赶到我们住的旅馆里。他们从晚上八点一直等到深夜零点我们回来，拿着一本说明书请我们演员签名。孩子们眼睛睁得大大的，一点睡意也没有，就这样等了我们五个多小时。这种友谊是多么诚挚啊!这次演出是成功的，这是我们党的方针政策的辉煌成果。机场上大家依依不舍，德国朋友、华侨含着泪水，紧紧地握着每一个人的手，团里很多同志都哭了。翻译少，彼此语言不通，但我们打着手势，握着手，微笑着，流着泪，似乎我们彼此都懂得对方的心情，这就是友谊、真诚、温暖!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}