{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":12,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席的伟大战略思想指挥我们打思想仗——南京部队某部侦察连学习《中国革命战争的战略问题》讲用会","authors":["卫生员傅康年"],"parts":[{"type":"paragraph","text":"纪念毛主席《中国革命战争的战略问题》发表三十周年，南京部队某部侦察连举办了一次讲用会，总结运用毛主席的战略思想打好破私立公思想仗的体会。同志们说，毛主席的这篇光辉著作，既是马列主义宝库中最珍贵的军事教科书，也是一部革命的哲学教科书、政治教科书。在无产阶级文化大革命深入发展的今天，思想领域里的“公”与“私”的战斗也进入了更高阶段，要取得斗争的胜利，同样需要运用毛主席的伟大战略思想来指挥打思想仗。"},{"type":"paragraph","text":"毛主席说：“战争的胜负，主要地决定于作战双方的军事、政治、经济、自然诸条件，这是没有问题的。然而不仅仅如此，还决定于作战双方主观指导的能力。”"},{"type":"paragraph","text":"改造思想要靠主观努力"},{"type":"paragraph","text":"我入伍后不久，积极要求入党。自己感到各方面表现都不错，可是提了几次申请，组织上也没有发展我。后来，一个和我同时入伍的老乡入党了，我的思想问题就冒了出来。指导员找我谈话，指出我入党动机不纯，我反觉得指导员是有意挑“刺”。心想，我有缺点，你为啥不早对我说？越想越觉得别人进步快，就是因为领导关心，谈话多；我进步慢，是领导关心不够，谈话少。指导员见我脑子拉不开栓，就引导我学习毛主席有关“主观指导的能力”的论述。"},{"type":"paragraph","text":"毛主席的教导，使我懂得了：个人的进步，客观条件是重要的，但更重要的是靠自己主观的努力。我们生活在伟大的毛泽东时代，天天和毛主席的书见面；每次上课、开会、讨论，讲的都是灭资兴无；周围很多好人好事，给我们提供了宝贵的经验和学习的榜样。这些客观条件都是共同的。为什么别人进步快，而自己进步慢呢？就是由于自己没有很好地利用这些有利的客观条件，自觉地改造自己的思想。"},{"type":"paragraph","text":"找到了真正的原因之后，我再也不埋怨领导和同志们帮助不够了。我认识到一个人要想进步，主要是靠自己的主观努力。我经常用“老三篇”对照自己，大破“私”字，大立“公”字。每次学习，我主动地亮思想，请大家帮助。脑子里经常考虑的，不是组织上什么时候接收我入党，而是自己身上还有哪些私心杂念没有斗倒，后来思想进步就比较快了。"},{"type":"paragraph","text":"我体会到，思想上破私立公也像打仗一样，客观条件再好，如果主观上不努力，就不能打胜仗；相反，只要自己主观上真正努力，即使客观条件差一点，也可以创造条件，加速实现思想革命化。"},{"type":"paragraph","text":"毛主席说：“军事指导者首先需要的是独立自主地组织和使用自己的力量。被敌逼迫到被动地位的事是常有的，重要的是要迅速地恢复主动地位。”   （卫生员 傅康年）"},{"type":"paragraph","text":"从被动中争取主动"},{"type":"paragraph","text":"改造思想中，出了问题怎么办？我的体会是，要从被动中争取主动。"},{"type":"paragraph","text":"我入伍几年来，多次被评为五好战士，入了党，还被选为学习毛主席著作积极分子。这本来是好事，但我却不知不觉地背上了荣誉包袱。出了问题，也不敢揭开矛盾。有一段时间，母亲患病，我就产生了不安心在部队工作的思想。后来，我学习了《为人民服务》，认识到家庭中遇到一点暂时困难，对革命的态度就变了，这不是忘记了世界上还没有解放的人民正在受苦受难吗？我越想，越觉得不对头。"},{"type":"paragraph","text":"怎么办？在党支部的教育和同志们的帮助下，我带着问题学习了《中国革命战争的战略问题》的有关语录和《矛盾论》。通过学习，我认识到：先进思想和落后思想依据一定的条件可以互相转化，如果不是无产阶级思想占主导，资产阶级思想就要占主导。由于我头脑中旧思想还不少，所以在改造思想中，一遇“风吹草动”，无产阶级思想就被动了，这就要赶快争取主动。道理弄通了，我决心采取积极进攻的姿态，在支部大会上，主动地进行了自我思想检查，并取得了同志们的热情帮助。"},{"type":"paragraph","text":"通过这一场战斗，头脑里的无产阶级思想又占了上风。后来，领导批准我探家，碰到了过去的老同学，他们有的大学毕了业，有的当了工人，有的当了干部。我头脑里很平静，心想，一切工作都是为革命，都是为人民服务。我再次学习了一遍《为人民服务》，使头脑里的无产阶级思想进一步占主导地位。"},{"type":"paragraph","text":"毛主席说：“歼灭战，则对任何敌人都立即起了重大的影响。对于人，伤其十指不如断其一指；对于敌，击溃其十个师不如歼灭其一个师。”   （学习毛主席著作积极分子、排长 陈学政）"},{"type":"paragraph","text":"抓住要害问题逐个打歼灭战"},{"type":"paragraph","text":"以往，我怕人家提意见，群众提了意见就懵头转向，改正缺点时，又硬是想一把抓。结果，越是怕，意见越多，越是一把抓，抓来抓去缺点还是改不了。后来，指导员找我谈心，对我说：“毛主席教导我们，对敌人要打歼灭战。一个人有了缺点，是客观存在，怕也怕不掉。只有不怕它，才能有决心改。改正缺点，不能东抓抓，西戳戳。对待思想问题，也一定要打歼灭战。”听了指导员的话，我想，改造思想还有这么多道理，是得好好学一学。"},{"type":"paragraph","text":"一次班务会上，同志们给我提了不少意见。光老战士李思通就给我提了十几条。面对这一大堆意见，怎么办呢？通过学习毛主席著作，我认识到：同志们给我指出身上的缺点错误，是对我最大的关心。这好比打扫房子一样，扫掉的是灰尘，得到的却是清洁卫生。想到这里，就根本不怕了，反而感到同志们帮我找到了改造思想的靶子，对自己的进步是一个大促进。"},{"type":"paragraph","text":"但是这么多问题，从何改起呢？我根据毛主席关于抓住主要矛盾，集中力量打好歼灭战的教导，首先找自己的主要问题。我想：我的管理教育态度不好，同志们在这方面对我意见最多，这个问题可不是小事，它反映了我对同志们的阶级感情不深，全心全意为人民服务的思想树立不牢固。找到了这个主要矛盾，我就反复学习《为人民服务》、《关心群众生活，注意工作方法》等文章，用“完全”“彻底”四个字对照检查自己的言行。"},{"type":"paragraph","text":"为了增强无产阶级感情，处处关心体贴同志，我一边学，一边还把《为人民服务》熟记下来，一次次学，一次次用。这样，无产阶级感情慢慢在头脑里扎了根。"},{"type":"paragraph","text":"几年来，我对待自己的缺点，一个个地斗，一个个地改，在革命化的道路上走得比较扎实。我深深地体会到：向缺点错误作斗争，首先要树立“敢”字，要有克服它的决心。但又要善于集中力量打歼灭战，一个个地把“私”字搬掉，一步步地向“公”字攀登。（解胜文、卫东文、侦报组整理）  班长 张万炳"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}