{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长了革命人民的志气　灭了帝国主义的威风中国核试验对保卫世界和平贡献重大越南报刊和电台欢呼我第一颗原子弹试验成功的巨大胜利","authors":[],"dates":[{"year":1964,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社河内18日电　越南报刊和电台纷纷发表评论，热烈欢呼中国第一颗原子弹试验成功的巨大胜利，并强调这是对保卫世界和平事业的一个重大贡献。"},{"type":"paragraph","text":"《人民报》今天在题为《欢呼中国人民的辉煌胜利》的社论中指出，中国第一颗原子弹试验成功，是一个具有特别重要意义的事件。帝国主义集团和它的走狗惶恐不安，与此相反，爱好和平的人民却欢欣鼓舞。"},{"type":"paragraph","text":"社论说，这是中国人民的一个非常巨大的成就。这一成就再一次表明，中国在开展经济、发展科学技术的道路上的飞跃进步。这是以毛泽东主席为首的中国共产党所提出的自力更生、奋发图强的路线，以及中国工人和科学家们的辛勤劳动、创造精神的美好结果。"},{"type":"paragraph","text":"社论强调说，“中国拥有核武器，是对以美国为首的帝国主义集团的核垄断和核讹诈阴谋的一个非常强有力的打击。核武器掌握在中国——一个爱好和平的伟大社会主义国家手中，是各民族的独立和世界和平的保证，是对增强社会主义阵营国防力量的贡献，是制止美帝国主义及其同伙推行侵略和战争阴谋的因素。”"},{"type":"paragraph","text":"社论强烈斥责美国总统约翰逊对中国试验原子弹的诬蔑。社论说，美国试验了大量的各种原子弹和氢弹、储存了很多原子弹和氢弹，在世界上许多地方建立核武器基地来反对各国人民之后，就策划签订了部分禁止核试验条约，企图使它保持核武器的垄断权，不让其他国家试验核武器。但是它的恶毒阴谋不能实现。爱好正义的人民同情和支持中国的正确作法，驳斥美国的假仁假义的论调。"},{"type":"paragraph","text":"《首都河内报》今天在题为《为保卫和平事业服务的科学成就》的社论中说，中国所取得的新的科学成就，对于世界人民保卫和巩固和平、反对美国和其他反动势力的核讹诈和核威胁政策的共同斗争有着伟大的意义。"},{"type":"paragraph","text":"社论表示坚信:中国的这个巨大的成就，将会更加有力地鼓舞越南人民建设和保卫北方，鼓舞越南南方人民英勇反对美国侵略者及其走狗、解放南方和和平统一祖国的斗争。"},{"type":"paragraph","text":"《新时代报》今天在题为《和平力量增加了强大力量》的社论中表示欢迎中国这个伟大的成就。社论说，“我们高兴，是因为中国拥有核武器不仅是为了保卫中国，而且对保卫世界和平也有着重大作用。”"},{"type":"paragraph","text":"越南各报十七日都在第一版显著地位全文发表了中国首次核试验成功的新闻公报和中国政府的声明。《新越华报》和《人民军队报》(周报)同时还分别发表了社论和评论。"},{"type":"paragraph","text":"《新越华报》的社论说，中国进行核试验获得成功，是中国人民加强国防力量、保卫祖国的重大成就，同时也是中国人民对于保卫世界和平事业的巨大贡献。中国掌握核科学和制造原子弹是在自力更生、奋发图强、艰苦奋斗、勤俭建国的方针指导下取得的伟大成就。"},{"type":"paragraph","text":"社论说，十月十六日下午震撼世界的一声爆炸，给世界革命人民长了志气，同时，也灭了帝国主义、反动派和现代修正主义者的威风。"},{"type":"paragraph","text":"《人民军队报》的评论说:“这是中国人民为巩固自己的国防力量的一个伟大成就。越南人民军同全体越南人民和全世界爱好和平人民一起，热烈欢迎兄弟的中国人民的革命精神、自力更生精神和创造性劳动精神，热烈祝贺这个伟大成功。”"},{"type":"paragraph","text":"“越南之声”电台十七日发表评论说，我们对这一具有重大历史意义的事件的自豪、欢欣和信心，是没有任何语言能够表达的。"},{"type":"paragraph","text":"评论说，中国掌握核武器，是为了增强自己和整个社会主义阵营的防御力量，粉碎美帝国主义的侵略和战争政策以及核讹诈政策；中国有了核武器，是对正在进行自我解放斗争的各国革命人民的精神上的巨大鼓舞；中国有了核武器，是对保卫世界和平事业的巨大贡献。"},{"type":"paragraph","text":"评论说，中国政府十月十六日的声明证明，中国发展核武器正是为了消灭核武器。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}