{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在政协闭幕会上三位委员发言","authors":[],"dates":[{"year":1987,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在政协闭幕会上三位委员发言"},{"type":"paragraph","text":"姚雪垠：端正社会主义文学发展方向"},{"type":"paragraph","text":"千家驹：提高国民素质实为当务之急"},{"type":"paragraph","text":"赵朴初：我国宗教能同社会主义协调"},{"type":"paragraph","text":"新华社北京4月8日电姚雪垠、千家驹、赵朴初三位委员在全国政协六届五次会议闭幕会上就端正社会主义文学发展方向、发展经济和宗教信仰等问题发表了意见。"},{"type":"paragraph","text":"姚雪垠委员发言的题目是《端正社会主义文学的发展方向》。他说，自从党的十一届三中全会以来，我国新时期的文学出现了空前繁荣的景象，表现在三个方面：一是涌现了大批中青年文学新人，其中有一些是较有才能的作家；二是每年有数量很多的作品发表或出版，其中有不少比较好的作品；三是文学刊物的数量非常多，为五四以后半个世纪所梦想不到。然而，我们在肯定这种繁荣现象的时候，不应该忽略了近年文学创作界和理论界出现的消极面，表现为两个方面：一是有不少人愈来愈背离了建设我国社会主义所必须维护和遵循的四项基本原则；二是有不少人抛开了五四以后革命文学的光辉传统。这两个方面是密切联系，不能分开的。"},{"type":"paragraph","text":"姚雪垠在发言中说，由于不再强调深入生活和反映现实，否定了五四以来的革命文学传统，不再谈文学的社会的效益，加上一部分作家不肯在思想和理论修养上下功夫，对自己作较高要求，于是在被庸俗的通俗文学一派称为“正统文学”中，一些不该有的现象出现了。如一、赤裸裸地描写性生活，性心理的作品愈来愈多了；二、引进了荒诞派的创作方法；三、丧失了群众观点，背离了大方向。我们当代文学的道路必须与社会主义建设相适应，此外不能有第二条道路。文学必须为人民服务，为社会主义服务。今天，我们必须下力气把社会主义文学的方向摆正，在马克思主义和毛泽东思想的指导下协力前进。好作家应该有好的思想，革命作家应该首先是革命的人。鲁迅所开创的战斗的现实主义道路不但没有过时，而且在复杂的思想斗争中越发显出它的强大生命力。今后，为着加速经济建设，我国必须更加向外国开放；为着保证社会主义的航向，必须高举四项基本原则，尤其是高举马克思主义的旗帜，理直气壮地同不利于建设社会主义精神文明的各种思想流派和文艺思潮作斗争。我深切希望全国文艺界，尤其是中青年作家们，没有掌握马克思思想的同志要加强学习，曾经学过的要重新再学习，同时，改造我们的学风和不健康“士风”，大家都做当之无愧的灵魂工程师。"},{"type":"paragraph","text":"千家驹委员在发言中就“压缩空气”、增产节约、物价改革、引进外资等问题发表了意见。在谈到建设社会主义精神文明时，他提出评价一个地区，一个领导的工作成绩，可以不可以考虑改为以对社会主义精神文明做出多少贡献而不以工农业总产值增长多少为标准呢？他说，十年浩劫以来，文盲人数不断增加，法盲更比比皆是，公共道德、社会风气更“每下愈况”，有识之士，无不忧心忡忡，如何提高国民素质，实为当务之急，这是百年大计。如果把建设精神文明放在首位，即看这个地区今年文盲消灭了多少，义务教育落实得怎样，文化教育设施有没有改进，公共卫生、医院床位有没有增加，科技力量有没有增强，培训干部有没有成绩，教师、医生的队伍质量有没有提高，社会风气有没有好转，职业道德有没有进步，干部作风有没有改进，诸如此类，等等等等，以此来考核和衡量一个地区，各个领导的工作成绩，这样他就不会一味去追求工农业产量产值，去追求基本建设的发展速度了。"},{"type":"paragraph","text":"千家驹说，有人会说，这样一来，我们的国民经济的发展岂不要停滞了吗？我说，非但不会停滞，而且会更加促进国民经济的发展。大家一方面继续搞经济建设，搞生产，一方面重视文化教育的建设，重视智力投资。人们的文化教育，科技知识水平提高之后，只会更加速经济建设。文化教育水平的提高，只会促进，决不会延缓国民经济的发展速度。我们常常说搞四化建设，科技是关键，教育是基础，哪有“关键”“基础”上去了，国民经济的发展速度还会下降的呢！"},{"type":"paragraph","text":"赵朴初委员在发言中代表宗教界委员表示，全国各民族宗教徒衷心拥护当前开展的反对资产阶级自由化的斗争。他说，我们要加强学习，提高认识，明确方向，不断进步。同全国各方面工作的形势一样，宗教方面形势也很好。一年来，在党和政府的领导、关怀下，宗教信仰自由政策得到进一步的贯彻。广大宗教徒投身社会主义物质文明和精神文明建设的积极性大为提高。各宗教开展教务和培养人材的工作取得了可喜的进展。特别是在开展海外联谊，促进祖国统一、维护世界和平方面，我们各宗教都做出了积极努力。实践证明：在正确的方针政策指导下，我国宗教能够同社会主义相协调。我们要在总结经验、提高认识的基础上，进一步做好爱国爱教的工作。"},{"type":"paragraph","text":"向今天大会提交书面发言的委员是：丁宪祜、黄启汉、吴京、黄鼎臣、陈鸿佑、刘震乙、卢广绵、刘仲凯、顾毓瑔、李希泌、潘锷鏱、左叶、王贤才、马永江、梅祖懿、刘培植、宋长悌、孙作宾、吴大有、邱德根、袁晓园、韩荣华、傅道伸、汤元炳、周叔璜、贾题韬、庄炎林、顾锦心、王定国、曾近义、沈其震、陶鼎来、徐国懋、陶汉章、施复言、邵子言、单书、拉鲁·次旺多吉、马玉槐、刘向三、朱及群、王正绪、陈新民、孙晓村、刘放、史念海、童宪章、关士聪、蔡子伟、孔飞、李伯宁、戴树和、向?、石景宜、张毕来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}