{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“这里万人称赞他，欣赏他的诗才”——热烈欢迎希腊国家剧院访沪演出","authors":["黄佐临"],"dates":[{"year":1979,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄佐临"},{"type":"paragraph","text":"享有盛名的古希腊文学，历来被视为欧洲文学的开端；古希腊戏剧，也一直以最古老的戏剧在世界戏剧史上占有光辉的一页；而埃斯库罗斯、索福克勒斯、欧里庇德斯这三大悲剧家和他们的不朽之作，又在这光辉的一页中居于十分重要的地位。因此，当我们今天能看到由远道而来的希腊戏剧艺术家演出的古希腊悲剧时，不言而喻，心情是无比的喜悦!"},{"type":"paragraph","text":"我们上海的戏剧工作者把以阿列克西斯·米诺吉斯先生为院长的希腊国家剧院来我国进行访问演出，看作是一件值得庆贺的喜事!因为这次演出活动，不仅将大大增进中希两国人民之间的深厚友谊，同时也为我们两国戏剧工作者之间的相互了解和艺术交流，提供了很好的机会。特别是在看了希腊朋友们演出的《被缚的普罗米修斯》和《腓尼基少女》之后，这种感受显得越发强烈了!"},{"type":"paragraph","text":"希腊朋友们的演出告诉我们:同任何民族的优秀艺术成果一样，古希腊悲剧所以能取得如此久远的世界性声誉，决不是一种偶然的现象。由于古希腊悲剧是在奴隶主民主制战胜独裁制、希腊人战胜波斯人侵略的时代形成和兴盛的，这就决定了它那反映古代民主斗争的基本主题；使之贯穿了反对独裁、反对侵略和压迫的精神，充满了对于体现这种精神的英雄行为和爱国思想的歌颂。尽管它们大都是以神话和英雄传说为题材的，但时代的脉搏却跳动得非常强烈，有着鲜明的倾向性和深刻的思想性:既显露了密切配合当时的政治斗争的锐利锋芒，又包含了久久震撼着后世的巨大精神力量。"},{"type":"paragraph","text":"关于这一点，我们从这次演出的《被缚的普罗米修斯》中得到了颇为具体的感受。该剧的作者埃斯库罗斯，就是一个对专制僭主深恶痛绝、在政治上拥护民主派的“有强烈倾向的诗人”。经过他的塑造，在赫希俄德的《神谱》中本是一个小神的普罗米修斯，成了一个不畏强暴、不怕牺牲、勇于同不义之神斗争的巨人——成了雅典民主派的化身。他因窃取天火造福于人类而触怒了“万神之王”宙斯，受到了被用铁链子锁缚，钉在高加索山上的惩罚。但他并没有因此而屈服。无论是当他的岳父河神俄刻阿诺斯来劝他同宙斯和解，还是赫耳墨斯的百般威胁，他都义正词严地予以拒绝，明确表示“宙斯的王权不倒，我的苦难就没有止境”，宁可承受万劫沉埋也不向邪恶势力低头。正因为普罗米修斯的形象具有这样高尚的思想和雄伟的气魄，千百年来一直得到了进步人类的称赞，并被马克思誉为“哲学的日历中最高尚的圣者和殉道者”。此外，诗人还在该剧中对宙斯的残忍横蛮、赫耳墨斯的奴才根性、河神的怯懦等等，分别进行了抨击、挖苦和讽刺。尤其是宙斯这个形象，虽然始终没有出场，但他的淫威却无所不至，俨然是诗人所憎恶的残暴的僭主的化身。所以，马克思说希腊众神在《被锁链锁住的普罗米修斯》中“悲剧式地受到一次致命伤”。因而，今天希腊朋友们的演出，不仅开拓了我们的眼界，使我们从他们的精采表演中领略了古希腊戏剧艺术的风貌神采；而且还从他们所再现的英雄业绩中，看到了古希腊悲剧至今仍然存在着的高度的认识价值和教育意义。"},{"type":"paragraph","text":"希腊朋友们的演出还告诉我们:古希腊悲剧在它的百年兴盛期内，从形式到内容，都是经历了一个日趋完善的发展和变化过程的。如果说“悲剧之父”埃斯库罗斯对于戏剧艺术的贡献主要是使悲剧具有雄伟的人物和完备的形式的话，那末他的后辈诗人欧里庇德斯的贡献则主要表现在对悲剧的内容进行了改革。在他的剧作里，现实的社会问题更加鲜明、广泛地得到了体现，使戏剧艺术更接近于日常生活。希腊艺术家们这次演出的《腓尼基少女》虽说并非欧里庇德斯最杰出的作品，但我们仍然可以从中看到他的这个特点，可以看出他那人物真实、心理描写细致、语言自然流畅的创作特色和艺术工力。"},{"type":"paragraph","text":"但凡优秀的艺术遗产都不会被国度所限，它们是全人类都可以承受的共同财富。古希腊悲剧正是这样一种财富。因此，当我们今天通过希腊的艺术使者的介绍而得以分享这笔财富的时候，完全可以借用当年希腊人民为欧里庇德斯树立的纪念碑上的诗句，来赞美他和他的前辈诗人的绝高造诣；我们同样可以说:“这里万人称赞他，欣赏他的诗才。”"},{"type":"paragraph","text":"这里，我们还必须再次提及成功地向我们介绍了古希腊悲剧的希腊国家剧院。它的前身是希腊皇家剧院，是一个早在二十世纪初就在希腊国王乔治一世的资助下建立的戏剧团体。多年来，该院上演了不少世界著名的剧目，对希腊的戏剧艺术产生过很大的影响。该院从一九三二年起演出的《阿伽门农》、《俄狄浦斯王》等古希腊悲剧，曾受到广大观众的好评。今天，该院的艺术家又以他们那卓越的表演艺术，再次在中国观众中获得了这种好评!尤其是年近八旬的阿列克西斯·米诺吉斯先生扮演的普罗米修斯，给人们留下了极其深刻的印象。我们在赞美古希腊悲剧诗人的同时，无疑也应该用类似的语言来赞扬我们的希腊同行，我们要对希腊朋友们说:这里万人称赞你们，欣赏你们的精湛演技!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}