{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"曹英：文革时期的毛邓关系（二）","authors":["曹英"],"dates":[{"year":2013,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"9月30日，毛泽东对邓小平报送的《科学院工作汇报提纲》提出不同意见，特别是对文件中引用的“科学技术是生产力”表示并未有此语言242，留置未退给邓，引起邓的警觉。《科学院工作汇报提纲》与《关于加快工业发展的若干问题（草稿）》、《论全党全国各项工作的总结》，是邓小平及其信任的胡耀邦、立场及国务院政治研究室共同起草的关于整顿的带有思想指导性的文件，而后者并未公开，仍在起草中，《关于加快工业发展的若干问题（草稿）》主要是邓系列讲话的汇总，惟有《科学院工作汇报提纲》是原创性的报送毛审阅的文件，遭到毛的否决后，邓小平于10月14日对胡乔木说，主席还没有把稿子退回来，这可是一件大事。243后来这一文件即遭到江青“左派”的激烈批判。"},{"type":"paragraph","text":"10月10日，毛远新自新疆回京，正式担任毛泽东同中央政治局之间的“联络员”，244毛与邓的关系出现明显的逆转。毛远新的出现，于“文革”晚期毛、邓关系是一个重要信号。以前能够传达邓善意信息的王海容、唐闻生也是毛信任的，但王、唐不满江青、亲善周、邓，为毛排斥245，则不仅是毛有培养、选拔毛远新的原因，更是毛综合考量政治局权力格局的结果。毛远新的加入，使一度邓领先、主导的政治局至少降低为与江青的平衡了。13日，邓小平再次转交刘冰揭发批判迟群、谢静宜的信与毛，毛远新见信后当即为迟群辩护，认为迟“在执行主席的教育革命路线上是比较坚定的，十个指头七个还是好的”，246并要求迟群进行反击，迟群指示清华大学人事处负责人林钧万上书毛泽东，批判教育部长周荣鑫组织上任人唯亲，搞宗派，千方百计地否定科教组几年来的工作；说迟群在“文革”中，以实际行动为教育革命做出了应有的贡献，在教育战线上是有影响的，具有一定的代表性。247邓、江的交锋正式短兵相接。周荣鑫教育整顿得到了周、邓的支持，邓希望以教育整顿成为全面整顿的又一个突破口，“把斗争的锋芒指向‘四人帮’直接控制的文化教育领域”。248但毛的支持使邓的努力化为乌有。这一时期，邓与江双方都在收集、送交群众来信，以图影响毛泽东，毛在观察、观望后于邓小平正式主持中央工作3个月后，对邓提出警告。"},{"type":"paragraph","text":"毛泽东这次仍然是借题发挥249，抓住刘冰来信批评邓，19日，毛在会见外宾后，对陪同会见的李先念谈话，明确批评邓在“偏袒刘冰”，说刘冰来信动机不纯，想打倒迟群和小谢，“他们信中的矛头是对着我的”，要邓注意，不要上当。250毛邓关系正式逆转。"},{"type":"paragraph","text":"这次毛邓关系的破裂，不同于“文革”初期，虽然不能说毛泽东处于被动，但邓小平在1975年底对于毛泽东的“批邓”运动表现出极强的自信。以前邓是主动跟进，努力赶上毛的“革命”思路，即使有所怀疑，也是在强烈的崇拜背后的主动自责、批评，期望以自我批判的方式得到毛的谅解，并无根本怀疑“文革”思想和毛泽东的错误，但是于今，邓小平通过复出后对政治形势的判断，对“文革”灾难深切的了解，对毛泽东身后政治格局的把握，和对自己进行的整顿工作正确性的确信，邓无意妥协，所以他对毛释放的“善意”、“好意”，有感知，但不再自污，只是坚持原则前提下的适度让步，这使得毛的一再努力步步落空，可以说，邓的“绵里藏针”个性、原则的坚定性和对整顿的自信，换言之，是邓小平的主动导致了二人最后的分手。"},{"type":"paragraph","text":"毛泽东这次对邓是“一批二保”，是步步扩大批邓的范围，期望邓对毛的“挽救”作出有分量的表态——先政治局少数成员，再政治局巨大多数参与，再发散到社会让“左派”进入，最后是彻底的运动展开，直至全国公布邓的“罪行”。10月23日，毛泽东指示主要当事人讨论对刘冰信的批示，只有邓小平、李先念、汪东兴、吴德、谢静宜、迟群6人，毛泽东一方面赞成在清华大学展开群众大讨论，一方面表示对邓与江青的批评不传达；25131日，已经感到毛态度大变的邓小平致信毛，希望面谈，次日毛召见了邓，对邓转交刘冰来信提出了批评，但对整顿工作表示肯定；252但毛马上改变了对邓工作的看法。"},{"type":"paragraph","text":"促使毛根本转变态度的是毛远新11月2日的回报。毛远新说，今年以来在省里感觉有一股风，就是如何评价“文化大革命”、如何评价批林批孔运动、要不要批判刘少奇、林彪的修正主义路线，并特别提醒毛，“我很注意小平同志的讲话，我感到一个问题，他很少讲文化大革命的成绩，很少提批判刘少奇的修正主义路线，不提文化革命以来社会主义新生事物，比如教育革命、文艺革命、老中青三结合。今年以来，没有听他讲过学习理论，怎样批《水浒》，怎样批修正主义。”253应该说，毛远新是看到了邓整顿工作与毛“文革”思想的区别，毛也感觉到邓整顿的发展与自己坚持的理想之间不可调和的差距或者说使邓最终否定“文化大革命”的必然，毛远新的回报坚定了毛的担心，因此，在有生之年毛决不允许对“文革”的任何改变，表示同意其看法，说，有两种态度，一是对文化大革命不满意，二是要算账，算文化大革命的账，毛泽东认为邓小平历来反对阶级斗争，“三项指示为纲”是淡化了阶级斗争这个纲，其余都是目254；清华的斗争，是两条路线斗争的反映。255毛最终在邓小平与江青两方争论中，对江投下了信任票。也就是自此，邓小平及王海容、唐闻生等几乎再也见不到毛泽东，毛远新成为毛与外界包括政治局联系的唯一管道。256"},{"type":"paragraph","text":"毛泽东指示毛远新先找邓小平、汪东兴、陈锡联谈一下，要邓作检讨，看得出，毛在此时还是不想让对邓最不满的江青等插手，但邓小平已决计不再妥协，当晚，当毛远新讲完后，邓小平表示，如果按毛远新的描述，中央整个是执行了修正主义的路线，这不好说。对于自己主持的整顿工作，是好是坏，邓表示，实践可以证明。257这与邓复出初“永不翻案”258的承诺犹如霄壤； 3日，毛泽东再指示扩大到8人，加入李先念、纪登奎、华国锋、张春桥。同时要吴德到清华大学参加党委扩大会议，传达毛对刘冰信的批评，对邓的批评范围大大扩大，毛邓关系已难缓和。"},{"type":"paragraph","text":"毛还是对邓寄予希望，未让江青直接插手，但张春桥、毛远新的参与，江当然知悉内情，事态扩大已不可避免，10月底，王洪文即对上海市革委会负责人和文化部副部长刘庆棠等说，“要密切注意清华、北大动向，那里有大事。”259“左派”的政治敏感来源他们对毛泽东个性的把握和毛政治批判的指向，邓接班人的前途岌岌可危。2604日，毛在听取毛远新回报“帮助”邓的会议情况时说，安定团结不是不要阶级斗争。我们现在的国家，跟旧社会差不多，分等级，有八级工资，按劳分配，等价交换，并指示再扩大会议参加人数，不告诉江青261；7日，政治局第二次八人会议召开，支持邓的胡耀邦、胡乔木、李昌、周荣鑫与会，并扩大到在京的政治局委员17人。此时，清华大学的大辩论渐至高潮，批邓的信息已迅速扩散到社会；13日，毛泽东正式指示将“批邓”的问题“打招呼”，扩大到县一级，262至此，邓接班人地位的去职、下台成为定局。但毛此时仍提出只是“帮邓”，不是“一棍子打死”，对邓提出由已经回京的王洪文接替主持中央日常工作的建议未予采纳，邓仍然主持，但已是受批判的地位。"},{"type":"paragraph","text":"毛、邓摊牌是在20日，邓对毛要他做肯定“文革”的评价表示婉拒，借用毛的话说是“桃花源中人，不知有汉，无论魏晋”，写这个决议不适宜。263毛于是决定将“批邓、反击右倾翻案风”运动推向全国，毛、邓至此分道扬镳。"},{"type":"paragraph","text":"邓的不妥协，在12月8日看望周时更为显著。周郑重问邓，“态度会不会变？”邓答，“永远不会！”周说，“那我就放心了！”264显然，这次毛、邓分手，邓是主动，而且是胸有成竹。毛泽东身体的“日薄西山”与江青的不得人心，使邓坚持自己的原则有了心理的支撑和民意基础，在军队整顿过程中，叶剑英与邓小平就侧重对军队高级将领的信息沟通和意图表达，实际上就是准备毛身后的政治摊牌，由于得到军队大部分将领的支持，邓的顽强也有了信心保障。265“文革”中受到最少干扰、一直作为毛泽东“文化大革命”坚强后盾和控制政局的军队，最终也成为瓦解“文革”、摧毁“文革”极左势力的主要力量，确实历史的吊诡，或许也出乎毛的意料。"},{"type":"paragraph","text":"1975年11月26日，中共中央发出《关于转发〈打招呼的讲话要点〉的通知》，“批邓、反击右倾翻案风”运动正式发动；1976年1月8日，周恩来病逝；20日，邓小平请辞负责中央日常工作获准，3月，运动全国展开；4月在“天安门事件”中邓被开除党内外一切职务，但与“文革”初期一样，被保留党籍，且由汪东兴特殊关照，秘密安置在一个只有汪一人知晓的去处；2669月9日，毛泽东去世；10月6日，江青为首的“左派”被解决；1977年7月，邓小平再次复出。"},{"type":"paragraph","text":"【注释】"},{"type":"paragraph","text":"1 《邓小平文选》（1975——1982），第257页。"},{"type":"paragraph","text":"2杨尚昆：《回忆高饶事件》，见杨尚昆：《追忆领袖战友同志》，中央文献出版社2001年版，第288页。时高岗负责8个部工作（时政务院由20个部组成），国家计划委员会等同政务院，有“经济内阁”之称，因此高岗被誉为“五马进京，一马当先”；饶漱石处于党政领导机构、人事调整、重新安排的关键位置，被毛泽东称为“吏部尚书”。"},{"type":"paragraph","text":"3 1953年12月，毛泽东欲赴杭州休假，提议讨论由刘少奇主持这样领导工作的建议，这本是惯例。刘表示由书记处轮流主持。见薄一波：《若干重大决策与事件的回顾》，中共中央党校出版社1991年版，第315页；高岗通知刘少奇、周恩来，去他处等候高主持会议，时高仅为政治局委员，刘、周为中央政治局常委（中央书记处书记）；周提出国家计委重大决策须由中央认可方能下达执行，高竟以“哪个中央？哪个中央？”辩驳。见杨尚昆前引书，第289页。"},{"type":"paragraph","text":"4毛泽东对高岗与苏联过分亲密以“挟洋自重”的关系十分反感，苏联驻华经济总顾问柯瓦廖夫给斯大林的密报由斯转交给毛泽东，赫鲁晓夫后来评论说，“由于斯大林出卖了高岗，我们失去了一位对我们真正友好并能就中国领导内部对苏联的真实态度提供宝贵情报的人。”见杨尚昆前引书，第284页。"},{"type":"paragraph","text":"5石仲泉、沈正乐、杨先材、韩钢主编，《中共八大史》，人民出版社1998年版，第124——125、191页。毛泽东后来更明白地说，“我这是准备后事”，见本书，第290页。"},{"type":"paragraph","text":"6毛泽东在中共八大上专门推荐了邓小平，邓担任中央秘书长。长期养病的林彪在1955年4月的中共七届六中全会上当选为中央政治局委员，此前，林彪被认为与高饶事件有较深的关联，在1956年中共八大上林得票居97人中央委员的第9位，除林伯渠、董必武2位“老人”外，其余6人均为中央政治局常委成员；1958年5月，在中共八大二次会议上，林彪当选为中共中央副主席，当时主持中央军委日常工作的是彭德怀，彭仅为中央政治局委员，2天后，军委扩大会议召开，批判刘伯承、萧克等的“教条主义错误”，并牵涉到叶剑英、粟裕等人。"},{"type":"paragraph","text":"7 1975年6月28日，江青给毛泽东及在京中共中央政治局委员的书面检讨，转引自逄先知、金冲及主编，《毛泽东传（1949——1976）》（第四卷），中央文献出版社2004年版，第1738页。逄先知亦说，经常接触毛泽东的人都知道，谁如果在重大政治问题上，即他认为是路线问题上，同他发生了分歧，要想照旧得到他的信任，那是很困难的，他也是不会忘记的。见逄先知：《毛泽东和他的秘书田家英》，见董边、镡德山、曾自编同名书，中央文献出版社1996年版，第96页。"},{"type":"paragraph","text":"8胡乔木：《与美国记者白修德谈毛泽东》（1983年5月14日），载《胡乔木回忆毛泽东》，人民出版社2003年版，第695页。"},{"type":"paragraph","text":"9 中共中央文献研究室：《毛泽东文集》（第七卷），人民出版社1999年版，第54页。"},{"type":"paragraph","text":"10 邓小平：《邓小平文选》（1938——1965），人民出版社1989年版，第221——222页。周恩来在八大期间会见南斯拉夫大使波波维奇时，亦认为此举有助于扩大党内民主的基础，见《周恩来年谱（1949——1976）》（上卷），中央文献出版社1997年版，第617页。"},{"type":"paragraph","text":"11 中共八大二次会议于1958年5月5日——23日召开。会议由毛泽东主持，刘少奇作的工作报告中提出，“在整个过渡时期，也就是说，在社会主义社会建成以前，无产阶级同资产阶级的斗争，社会主义道路同资本主义道路的斗争，始终是我国内部的主要矛盾。这个矛盾，在某些范围内表现为激烈的、你死我活的敌我矛盾。”确认了毛泽东在此前召开的八届三中全会上的结论。会议亦接受了毛泽东在成都会议上提出的“鼓足干劲，力争上游，多快好省地建设社会主义的总路线”。"},{"type":"paragraph","text":"12 彭厚文：《中共八大前后毛泽东对改革党和国家领导制度的探索》，载《苏州大学学报》2004年第2期。"},{"type":"paragraph","text":"13此为毛泽东访苏的翻译李越然的回忆。李的回忆见《大型电视记录片——邓小平》，中央文献出版社1997年版，第88页。毛评价邓说，“这个人既有原则性，又有灵活性，是我们党内难得的一个领导人才。”另可见《缅怀毛泽东》（上册），中央文献出版社1993年版，第489页。"},{"type":"paragraph","text":"14 黄峥：《论刘少奇的历史地位》，载《党的文献》1998年6期。"},{"type":"paragraph","text":"15 毛泽东：《重看〈人民日报〉社论〈发动全民讨论四十条纲要，掀起农业生产新的高潮〉后写的信》（1958年5月26日）。1957年11月13日的《人民日报》发表了由毛泽东审定的《发动全民讨论四十条纲要，掀起农业生产新的高潮》的社论，社论说：“有些人害了右倾保守的毛病，像蜗牛一样爬得很慢。他们不了解农业合作化以后我们就有条件也有必要在生产战线上来一个大的跃进。”这是“大跃进”口号的首次提出。毛泽东十分赞赏和重视这篇社论，在此，他把这篇社论印发给有关负责人，并写了一个批语，说写这篇社论的同志，其功不在禹下，并建议把第一号博士头衔赠给发明“跃进”这个伟大口号的那一位（或者几位）科学家。见《建国以来毛泽东文稿》（第七册），中央文献出版社1992年版，第254页。"},{"type":"paragraph","text":"16 1958年6月9日，毛泽东主持召开中央政治局常委会，讨论周恩来请辞国务院总理、彭德怀请辞国防部长，会议决定，“他们应该继续担任现任的工作，没有必要加以改变。”参见金冲及主编，《周恩来传（1949——1976）》（上卷），中央文献出版社1998年版，第438页。据胡乔木回忆，毛对周极为生气，是周在1956年4月下旬的中央政治局会议上的讲话。周对毛追加基建预算持反对意见，会后，还亲自找毛，说，“我作为总理，从良心上不能同意这个决定”。见前引书，第269页。"},{"type":"paragraph","text":"17 毛泽东：《对中央决定成立财经、政法、外事、科学、文教各小组的通知稿的批语和修改》（1958年6月8日），见《建国以来毛泽东文稿》（第7册），第268——269页。"},{"type":"paragraph","text":"18 薄一波：《若干重大决策与事件的回顾》（下卷），中共中央党校出版社1991年版，第653——654页。周恩来即指示邓颖超以后不得在中央会议上“发言”；毛泽东身边工作人员由此改口称毛为“主公”替代“主席”。李锐亦说，南宁会议后，“进一步形成了毛泽东在党中央独一无二至高无上的地位。”见《李锐文集》（二）之《毛泽东的晚年悲剧》，南方出版社1999年版，第89——90页。"},{"type":"paragraph","text":"19 可参看林源：《三面红旗——毛泽东晚年问题的症结》，载《南京大学学报》1999年第4期。"},{"type":"paragraph","text":"20 见黄克诚：《黄克诚自述》，人民出版社1994年版，第247页。黄说：“毛主席在匈牙利事件之后，开始担心我军领导出问题。也许这（指1958年批判刘伯承教条主义事件）就是庐山会议的先兆。”"},{"type":"paragraph","text":"21毛泽东在1959年8月1日中央常委会上的讲话说，我66岁，你（指彭德怀）61岁。我快死了。许多同志有恐慌感，难对付你。很多同志有此顾虑。见李锐：《庐山会议实录》，春秋出版社、湖南教育出版社1988年版，第238页。毛此语多次言及，第388页。毛在庐山会议前，曾对彭说，老总，咱们定个协议，我死以后，你别造反，行不行？见《黄克诚自述》，第262页。黄说，“可见主席对彭顾忌之深，而彭并未因此稍增警惕，依然我行我素，想说就说。”"},{"type":"paragraph","text":"22 经济损失估算3年为1200亿元，非正常死亡人口为4000万人左右。见丛进：《曲折发展的岁月》，河南人民出版社1996年版，第272页。"},{"type":"paragraph","text":"23 毛毛：《我的父亲邓小平》（上卷），中央文献出版社1993年版，第649页。时邓小平仍健在。"},{"type":"paragraph","text":"24 熊向晖：《我的情报与外交生涯》，中共党史出版社1999年版，第388页。"},{"type":"paragraph","text":"25 刘少奇认为，目前困难局面是“三分天灾，七分人祸”，与毛泽东所坚持的错误、缺点三个指头、成绩七个指头的评价大相径庭；关于“三面红旗”，刘少奇认为，“现在，有些问题还看得不那么清楚，但是再经过5年、10年以后，我们再来总结经验，那时就可以更进一步地作出结论。”"},{"type":"paragraph","text":"26 这期间，刘少奇还说，怕什么丑呢？今天不揭，明天还要揭；你自己不揭，别人要揭；活人不揭，死后下一代要揭；“三面红旗”可以让人家怀疑几年，等等。见《刘少奇年谱》（下卷），中央文献出版社1996年版，第530、531页。"},{"type":"paragraph","text":"27 彭德怀于1962年6月16日，致信中共中央、毛泽东，提出长达8万字的申诉材料（即“八万言书”）。"},{"type":"paragraph","text":"28 毛泽东在1966年8月1日，决计打倒刘少奇的时候，在《炮打司令部——我的一张大字报》中，即明确指称刘少奇此段工作为“右倾”。"},{"type":"paragraph","text":"29 林彪在“七千人大会”上讲话，极力维护毛泽东的领导地位，说，“我深深地感觉到，我们的工作搞得好一些的时候，是毛主席的思想能够顺利贯彻的时候，毛主席的思想不受干扰的时候。如果毛主席的意见受不到尊重，或者受到很大的干扰的时候，事情就要出毛病。我们党几十年来的历史，就是这么个历史。”林的讲话得到毛的高度赞誉，林刚讲完，毛带头鼓掌，并批示说“是一篇很好、很有分量的文章，看了很高兴。”见《建国以来毛泽东文稿》（第10册），中央文献出版社1996年版，第62页。毛还私下要罗瑞卿向林学习。见罗点点：《红色家族档案：罗瑞卿女儿的点点记忆》，南海出版公司1999年版，第150——152页。罗点点还说，“林彪和毛泽东之间正在形成一种同盟，来反对一些对毛泽东自大跃进以来一系列做法表示怀疑的一些党内领导人。事实证明，这些党内领导人后来都变成了睡在毛泽东身边的赫鲁晓夫。”"},{"type":"paragraph","text":"30 《建国以来毛泽东文稿》（第九册），第465页。"},{"type":"paragraph","text":"31 1964年5月10日、11日，毛泽东在听取国家计委汇报“三五”计划设想时说，“1962年上半年时，很多人说形势的全面好转要8年、10年，要包产到户，不搞社会主义经济了。在北戴河，我之所以讲形势、阶级、矛盾，是有个来源的。”"},{"type":"paragraph","text":"32 参见姚锦：《姚依林百夕谈》，中国商业出版社1998年版，第167页。"},{"type":"paragraph","text":"33 《建国以来毛泽东文稿》（第10册），第653——654页。"},{"type":"paragraph","text":"34 雷锋、欧阳海、王杰、蔡永祥、刘英俊，均是60年代初从林彪主持军队工作后得到毛泽东肯定的英雄榜样。1964年，毛泽东发出号召：“全国学人民解放军。”胡哲峰、于化民：《毛泽东与林彪》，广西人民出版社1998年版，第489——490页。"},{"type":"paragraph","text":"35 1963年12月14日，毛泽东致信林彪，询问林的身体状况，“身体有起色，甚为高兴。”见《建国以来毛泽东文稿》（第九册），487页。1965年11月29日，毛泽东要去看望林彪的罗瑞卿带话，“要他好好养，要养得像七千人大会的时候一样，能够做三个钟点的报告。”见《红色家族档案》，第181页。时姚文元文章《评新编历史剧〈海瑞罢官〉》刚发表不久。毛泽东对林的期待与信任一目了然。"},{"type":"paragraph","text":"36 林彪主持军委日常工作后，相继开展了对总政治部主任谭政大将、主持总政治部工作的罗荣桓元帅及总参谋长罗瑞卿大将的批判，都得到毛泽东的坚定支持。其中，罗荣桓于1963年12月去世，毛泽东有诗吊念曰：“君今不幸离人世，国有疑难可问谁？”毛此诗一直未予示人，直至去世。在井冈山时期，红军主力团二十八团长王尔琢牺牲，毛泽东曾送挽联，有句云“留却重任谁承担”，即不顾朱德的反对，提拔林彪继任王职。谭政于1960年被整肃，罗瑞卿1965年遭打倒。"},{"type":"paragraph","text":"37 如将毛泽东在1939年给抗日军政大学（林彪时任校长）的题词“坚定正确的政治方向，艰苦朴素的工作作风，灵活机动的战略战术”称为“三八作风”；认为学习毛泽东著作就是背警句，“走捷径”，编辑《毛主席语录》，使之风靡全国。顺言之，毛泽东在抗大讲演26次，除1945年一次外，其余均是在林彪主校期间（1938——1939年）。"},{"type":"paragraph","text":"38 见前引《毛泽东与林彪》，第478——492页。"},{"type":"paragraph","text":"39 在1973年毛泽东批示邓小平来信时，说邓“进城以后，也不是一件好事都没有做的，例如率领代表团到莫斯科谈判，他没有屈服于苏修。这件事我过去讲过多次，现在再说一遍。”见《建国以来毛泽东文稿》（第十三册），中央文献出版社1998年版，第308页。"},{"type":"paragraph","text":"40 邓小平称这个班子为“钓鱼台的班子”，主要成员有康生、吴冷西、许立群、姚溱、乔冠华、王力、范若愚、胡绳、熊复等，为直属中央政治局常委会的中央反修文件起草小组，9篇中苏论战的文章为其起草，写成的文稿先由邓小平主持会议讨论修改，再送中央常委审定。"},{"type":"paragraph","text":"41 邓小平说：“从1957年第一次莫斯科会谈，到60年代前半期，中苏两党展开了激烈的争论。我算是那场争论的当事人之一，扮演了不是无足轻重的角色。”见《邓小平文选》（第三卷），人民出版社1993年版，第291页。"},{"type":"paragraph","text":"42 参见丛进：《曲折发展的岁月》，第506——507页。"},{"type":"paragraph","text":"43 1964年2月，毛泽东与来访的金日成谈话说，修正主义的路线，国内纲领是“三自一包”，国际纲领是“三和一少”。1965年8月11日，毛泽东再次说：修正主义是一场瘟疫。1962年在国际上、在外交上，主张三和一少是王稼祥，在国内主张三自一包是陈云，而且对我们讲，不仅要包产到户，还要分田到户。说这样4年才会恢复，解放军也会拥护。邓子恢到处乱窜，刮单干风。参见丛进：《曲折发展的岁月》，第584——587页。"},{"type":"paragraph","text":"44 参见王年一：《大动乱的年代》，河南人民出版社1996年版，第17页。"},{"type":"paragraph","text":"45 参见张志忠：《中国1966——风乍起》，解放军出版社2000年版，第270——271页；吴冷西：《十年论战——1956~1966中苏关系回忆录》（下），中央文献出版社1999年版，第933——939页。讨论出席苏共“二十三大”的中央政治局常委会议，常委只刘少奇1人，周恩来去邢台视察地震，邓小平去西南视察三线，彭真以书记处常务书记列席。"},{"type":"paragraph","text":"46 江青：《为人民立新功》（1967年4月12日在中央军委扩大会议上的讲话），可参见《曲折发展的岁月》，第563——564页。"},{"type":"paragraph","text":"47 毛泽东多次对曾志说，尽管他与江青生活上合不来，但在政治上江青对他有帮助，“她政治上很敏锐。”并始终给予江青看文件政治局委员待遇。见曾志：《一个革命的幸存者——曾志回忆录》（下），广东人民出版社1999年版，第320页。毛泽东亦对周扬说，江青看问题很尖锐。见林默涵：《“文革”前的几场文艺风波》，原载《百年潮》1998年第4期，该文收入张化、苏采青主编，《回首“文革”》（上），中共党史出版社2000年版，第270页。"},{"type":"paragraph","text":"48 林默涵：《“文革”前的几场文艺风波》，《回首“文革”》（上），第270页。林说，江以处长身份到中宣部召集会议，部长、副部长都要到会。"},{"type":"paragraph","text":"49 江青在1963年就有针对北京市委的批判，借批判《李慧娘》、“有鬼无害论”批判北京市委的廖沫沙，主持其事者是华东局宣传部副部长俞铭璜，江青即说，“第一篇真正有分量的批评‘有鬼无害’论的文章，是在上海柯庆施同志的支持下，由他组织人写的。”参见陈丕显：《陈丕显回忆录——在“一月风暴”的中心》，上海人民出版社2005年版，第8——9页。陈说，有些研究“文革”史的人把这篇文章的发表作为界定“文化大革命”起始点的一个标志，是很有见地的。见前引书，第10页。早在1962年江青即找中宣部陆定一、文化部长周扬等4人，要求批判《海瑞罢官》，未遂。1964年，江找李希凡，亦未果。参见《曲折发展的岁月》，第617页；另见陈清泉、宋广渭：《陆定一传》，中共党史出版社1999年版，第476页；陈丕显前引书，第29页。"},{"type":"paragraph","text":"50林默涵：《“文革”前的几场文艺风波》，《回首“文革”》（上），第274页。"},{"type":"paragraph","text":"51 在1966年5月通过《五一六通知》的政治局扩大会议上，康生说，江青曾向主席告状，说彭真压制她，欺负她。主席回答说：彭真算什么，我一个小指头就可以把他打倒。康生说，他当时在场。见林默涵：《“文革”前的几场文艺风波》，《回首“文革”》（上），第275页。"},{"type":"paragraph","text":"52 见陈丕显前引书，第47页。"},{"type":"paragraph","text":"53 在1967年所谓“二月抗争”的政治斗争中，可说是当时唯一能对江青为首的“左派”形成抗衡理论的“在朝势力”的一次全力反抗，但毛泽东最终“天威震怒”，表示：“‘中央文革’小组执行的是八届十一中全会精神，错误百分之一、二、三，百分之九十七都是正确的。谁反对‘中央文革’，我就坚决反对谁！你们要否定文化大革命，办不到！”见陈丕显前引书，第164——165页。康生以往对江青还时有烦言，但自此知悉毛泽东对江青的确实态度后，对江青言听计从。"},{"type":"paragraph","text":"54 《邓小平文选》（第二卷），人民出版社1983年版，第291页。"},{"type":"paragraph","text":"55 毛泽东在1966年春节，指示江青到苏州，写作后来被称为《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》，以对抗彭真起草的“二月提纲”。毛当时即指此为“请尊神”。"},{"type":"paragraph","text":"56 李若建：《安全阀：四清运动的潜功能》，载《开放时代》2005年1期；另见王朔柏、陈意新：《从血缘群到公民化》，载《中国社会科学》，2004年第1期。"},{"type":"paragraph","text":"57 1964年8月5日，中共中央成立“四清”、“五反”指挥部，由刘少奇挂帅。见中共中央文献研究室编，《刘少奇年谱》（下卷），中央文献出版社1996年版，第599页。"},{"type":"paragraph","text":"58 《七十年征程——江渭清回忆录》，江苏人民出版社1996年版，第483页。江说：刘少奇“脾气大得很，他在山东已经发了脾气，到合肥发了大脾气。”刘少奇在6至8月，先后巡视天津、济南、合肥、南京、上海、郑州、武汉、长沙、广州、南宁、昆明诸省市。"},{"type":"paragraph","text":"59 刘少奇建议中央机关正副部长、正副司局长、处长、科长大体抽出三分之一，再加上工作人员，达到1万至几万人。如中央财贸系统各部门抽调3400多人，占能够参加的34%，其中，副部长以上29人，占同级干部的46%；司局长114人，占同级干部的40%。其它部大体相似。见郭德宏、林小波：《四清运动实录》，浙江人民出版社2005年版，第204——212页。该书提供了各省较具体的数字。薄一波说，1964年夏，在刘的号令下，全国有一百五六十万干部参加四清运动，见薄一波：《若干重大决策与事件的回顾》（下卷），中共中央党校出版社1993年版，第1120页。"},{"type":"paragraph","text":"60参见李若建：《安全阀：四清运动的潜功能》，载《开放时代》2005年1期。"},{"type":"paragraph","text":"61 李新回忆说，工作组进村，如同白区工作，秘密串连，先入为主，大搞逼供信，不防左，只怕右。工作组权力极大，可以任意隔离审查（等于逮捕），可以随时审问（等于私设公堂），即使逼死人，也不负任何法律责任。所以，逼死村干部不少。见李新：《“四清”札记》，载萧克、李锐、龚育之等：《我亲历过的政治运动》，中央编译出版社1998年版，第230——231页。"},{"type":"paragraph","text":"62 见江渭清前引书，第487——488页。江对刘极力推崇的王光美“桃园经验”表示，“从江苏的实际出发，学习精神实质。符合江苏情况的，就学习运用；如果不符合江苏情况，就不照搬。”“不盲目执行。”为此与刘引起顶撞，刘大发脾气。华北局第一书记李雪峰亦向毛泽东表示，对王德报告有所保留，见丛进前引书，第540页。"},{"type":"paragraph","text":"63 1964年底，李雪峰受刘少奇指派出面组织王光美报告学习介绍会，江青站在会外的屏风后，走来走去，非常不满。见曾志前引书，第431——432页。"},{"type":"paragraph","text":"64 中南局书记陶铸即在1964年底的中央工作会议上说，领导权不在我们手中的三分之一的估计打不住，可能更多些。广东40%，可能比较接近实际。甘肃省委书记刘澜涛说，县以上烂掉和有严重问题的有50%以上；华北局书记李雪峰说，山西8个重点县委，已烂了3个，常委72人有问题的38人，张家口地委烂了。见杨尚昆：《杨尚昆日记》，中央文献出版社2001年版，第463——471页。"},{"type":"paragraph","text":"65 是年，苏联赫鲁晓夫被勃列日涅夫以非常手段驱逐下台。后苏联国防部长马林诺夫斯基在1964年的11月7日对中共代表团副团长贺龙说，希望中共效法苏共，以武力将毛泽东赶下台。见《苏联共产党最后一个“反党”集团》，中国社会科学出版社1997年版，第10——11页；另见《新中国外交风云》（第3辑）所收阎明复文章，世界知识出版社1991年版，第23页。"},{"type":"paragraph","text":"66 1964年5月10日、11日，毛泽东在听取国家计委“三五”计划设想时说，1962年上半年，很多人说形势的全面好转要8年、10年，要包产到户，不搞社会主义经济了。在北戴河，我之所以讲形势、阶级、矛盾，是有个来源的。见丛进前引书，第525页。在1966年8月导致打倒刘少奇的毛泽东大字报中，毛直接点名刘这段工作是“右倾”，即非社会主义的。"},{"type":"paragraph","text":"67"},{"type":"paragraph","text":"68 刘少奇在1961年曾回老家蹲点44天，毛则未到任何地方考察。"},{"type":"paragraph","text":"69 见前引书《毛泽东传（1949——1976）》（第四卷），第1355页。"},{"type":"paragraph","text":"70 同上，第1357页。"},{"type":"paragraph","text":"71 1963年12月12日、1964年6月27日，毛泽东作出关于文艺工作的“两个批示”，全面否定前17年的文艺工作；在1964年11月26日，毛更直接说，文化系统至少一半不在我们手里。（见丛进前引书，第564——565页）文艺领域的批判运动与江青的戏剧改革运动随之展开。"},{"type":"paragraph","text":"72 1963年起，毛泽东在同外国党领导人会谈时，一再指责中国党内存在修正主义路线，并直接说涉及中央委员、中央候补委员十几人。5月22日与新西兰共产党总书记威尔科克斯，1964年2月9日再与威氏，2月与朝鲜党领袖金日成，3月与日本共产党代表团袴田里见，等等。但毛当时未给国内领导人当面批评，显然毛是在与国外“打招呼”，也是对国内领导人的警告。见丛进前引书，第582——587页。"},{"type":"paragraph","text":"73《建国以来毛泽东文稿》（第11册），中央文献出版社1996年版，第85页。"},{"type":"paragraph","text":"74 转引自高华：《北京政争与地方——释读〈江渭清回忆录〉》，载香港中文大学《二十一世纪》1998年4月号总第46期。可参阅高对此信的解读。毛泽东先对刘的复信表示支持，但后来对刘信大加贬斥，在1964年底中央工作会议期间，与江面谈时说：“没有什么了不起，就是这么一回事。你感到批评对的，就检讨；不对的，就申诉；申诉还解决不了，就等历史作结论。”后来，毛泽东还当着江渭清和刘少奇的面，直截了当地说：“少奇同志给你的一封信，是错误的。你的意见是对的，少奇意见是错误的。”"},{"type":"paragraph","text":"75 关于会议情况，可参见丛进前引书。亦可见郭德宏、林小波前引书，第256——260页。"},{"type":"paragraph","text":"76 1970年12月18日，当回答美国记者斯诺关于什么时候决定将刘少奇搞掉时，毛说：“那就早啰。1965年1月，二十三条发表。二十三条中间第一条就是说四清的目标是整党内走资本主义道路的当权派，当场刘少奇就反对。”见《建国以来毛泽东文稿》（第十三册），中央文献出版社1998年版，第173页。"},{"type":"paragraph","text":"77 曾志前引书，第433页，曾志与其夫陶铸已经感觉到毛泽东要搞掉刘少奇；薄一波说：“席间鸦雀无声。”见薄一波：《若干重大决策与事件的回顾》（下卷），中共中央党校出版社1991年版，第1167页。"},{"type":"paragraph","text":"78 见杨尚昆前引书，第480——482页。对刘不满源于前述刘打断了毛的讲话；对等则是负责此次会议组织的邓提出毛不必参加。可另见金冲及、黄峥：《刘少奇传》（下卷），第970页。"},{"type":"paragraph","text":"79 见曾志前引书，第431——432页。曾说，毛泽东对其及陶铸说，“你们的会开完了吗？我还没有参加呢就散会啦？有人就是往我的头上拉屎尿！我虽退到二线，还是可以讲些话的嘛！”江青则说，“有人反对京剧改革，我就是要搞京剧改革！”"},{"type":"paragraph","text":"80 会议期间，朱德、贺龙等还要刘少奇顾全大局，要谨慎，尊重毛泽东。见前引书《刘少奇传》（下卷），第973页。"},{"type":"paragraph","text":"81 《建国以来毛泽东文稿》（第13册），第174页。"},{"type":"paragraph","text":"82 毛泽东1966年5月6日会见阿尔巴尼亚党政代表团的谈话。见张志忠前引书，第365——367页。毛说，这一次的问题，出在中央书记处，彭真他们是主持党的日常工作的，却不听中央的，我讲了这么多话，也不听，针插不进，水泼不进。斗了这么多年，还有睡在我们身边没有发现的赫鲁晓夫一样的人物。"},{"type":"paragraph","text":"83 1964年12月20日，毛泽东在中央工作会议上插话，说，先搞豺狼，后搞狐狸，这就抓到了问题。你不从当权派着手不行。杜甫《前出塞》九首诗，人们只记得“挽弓当挽强，用箭当用长，射人先射马，擒贼先擒王”这四句，其它记不得了。大的倒了，其它狐狸你慢慢地清嘛！毛泽东即断言，这次运动的重点，是整党内走资本主义道路的当权派。见前引书《毛泽东传（1949——1976）》（第四卷），第1390页。该书说，毛这几句话“极不寻常”。"},{"type":"paragraph","text":"84 中央文革小组成立于1966年5月，主要成员由毛泽东的秘书及信用的工作人员构成，核心人物在江青，开始隶属于政治局常委领导之下，因中央政治局不久难于开展工作，此小组成为毛所言“无产阶级司令部”的代称，直属毛个人领导。核心成员有江青、张春桥、姚文元、王力、关锋、戚本禹、陈伯达，这些人均为毛秘书或充任秘书的工作。1969年3月3日，毛泽东在同中央文革碰头会成员谈话时说，“中央文革不要加了，是管文化革命的。文化革命快要结束了，用常委。”见逄先知、金冲及主编，《毛泽东传（1949——1976）》（第四卷），中央文献出版社2004年版，第1556页。1969年“九大”后，该组织取消，回归原设中央常委会体制。全军文革小组的体制亦是类似。"},{"type":"paragraph","text":"85 1966年5月18日，林彪在中共中央政治局扩大会议上的讲话。林说，毛泽东最近几个月，特别注意防止反革命复辟，采取了很多措施。罗瑞卿问题发生后，谈过这个问题。这次彭真问题发生后，毛又找人谈这个问题。调兵遣将，防止反革命政变，防止他们占领我们的要害部门、电台、广播电台。军队和公安系统都做了布置。“毛主席这几个月就是做这个文章……毛主席为了这件事，多少天没有睡好觉。”“现在毛主席注意这个问题，把我们一向不注意的问题提出来了，多次找负责同志谈防止反革命政变问题。”林的讲话得到毛泽东的充分肯定，经毛同意，8月17日印发党内县团级。9月22日，中共八届十一中全会批转了这一讲话。并指出：这一讲话“是一个极为重要的马克思列宁主义的文件。林彪同志根据毛泽东同志关于社会主义时期阶级和阶级斗争的理论，根据党内两条路线斗争的严重事实，根据国际无产阶级专政的历史教训，特别是苏联赫鲁晓夫修正主义集团篡党、篡政、篡军的教训，对如何巩固无产阶级专政、防止反革命复辟、反革命颠覆的问题作了系统的精确的阐述。”萧华在此次会议上说：去年上海会议（批判罗瑞卿）后，毛泽东问许世友，假如北京发生了政变，你怎么办？毛说，出修正主义不止是文化出，党、政、军也要出，主要是党、军。这是最危险的。见丛进前引书，第642页。"},{"type":"paragraph","text":"86见王光美、刘源等：《你所不知道的刘少奇》，河南人民出版社2000年版，第110——111页。"},{"type":"paragraph","text":"87 刘少奇说，“现在，调查农村情况、工厂情况，在许多情况下，用那个开调查会的方法（毛主席在《农村调查》中间讲了开调查会），找人谈话，已经不行了。”见前引书《毛泽东传（1949——1976）》（第四卷），第1350页。"},{"type":"paragraph","text":"88 逄先知：《毛泽东和他的秘书田家英》，见董边、镡德山、曾自编同名书，中央文献出版社1996年版，第99页。另见前引书《毛泽东传（1949——1976）》（第四卷），第1352页。刘少奇对田转达的意见，“紧锁眉头，没有说话。”"},{"type":"paragraph","text":"89 1965年1月中共中央下达《二十三条》，特地规定：“‘没有调查就没有发言权’。毛泽东同志的这一教导，使我们在工作中必须遵守的。”“过去我们党采用的开调查会等行之有效的调查研究方法，应当继续采用。”"},{"type":"paragraph","text":"90 见逄先知：《毛泽东和他的秘书田家英》，前引书第92——96页。田对刘少奇有感激之情，在庐山会议上有人揭发田被刘少奇断然制止。"},{"type":"paragraph","text":"91 毛泽东在1967年2月6日指责陈伯达是在他与刘少奇之间搞投机，见王年一：《大动乱的年代》，河南人民出版社1996年版，第155页。"},{"type":"paragraph","text":"92刘振德：《我为少奇当秘书》，中央文献出版社1998年版，第274——275页。"},{"type":"paragraph","text":"93 1962年7月，当毛泽东责问刘少奇为什么容许“包产到户”时，严厉指责刘少奇为什么不顶住？刘非常激动，说：“饿死这么多人，历史要写上你我的，人相食，要上书的。”毛也非常气愤，质问我死了以后怎么办？见王光美、刘源等：《你所不知道的刘少奇》，河南人民出版社2000年版，第90页。"},{"type":"paragraph","text":"94 1961年刘少奇曾回湖南老家宁乡、毛泽东老家韶山调查，发现许多地区饿死人的事实，心情沉重，与其六姐会面，其六姐村近两月已饿死11人，自己亦是奄奄一息，见刘振德：《我为刘少奇当秘书》，中央文献出版社1998年版，第136页。"},{"type":"paragraph","text":"95 毛泽东在1964年12月26日71岁生日的寿宴上，开口即说，“有些人一摸到一点东西就翘尾巴，这不好。摸到一点不要翘，摸到两点三点也不要翘。”“现在社会主义教育运动刚开始，有人翘了尾巴怎么样呢？我没有蹲点，没有发言权也要说。”见前引书《毛泽东传（1949——1976）》（第四卷），第1371——1372页。“有人”即指刘少奇。"},{"type":"paragraph","text":"96 1922年刚从苏俄回国的刘少奇，即在毛泽东领导下的湖南湘区领导下工作。刘的第一位妻子何宝珍即是毛泽东与妻子杨开慧介绍认识的。"},{"type":"paragraph","text":"97 见前引胡乔木：《与美国记者白修德谈毛泽东》，第695页。"},{"type":"paragraph","text":"98见王光美、刘源等：《你所不知道的刘少奇》，河南人民出版社2000年版，第118——119页。"},{"type":"paragraph","text":"99 黄峥：《刘少奇冤案始末》，中央文献出版社1998年版，第23页。"},{"type":"paragraph","text":"100 所谓“五不怕”是毛泽东在1958年3月成都会议上提出的，即“不怕撤职，不怕开除党籍，不怕老婆离婚，不怕坐牢，不怕杀头”。毛泽东听后，即表示“这次会议要解决问题，否则很危险”。刘后来专门为此检讨，说：“我的讲话不好，特别是讲的所谓五条不好。”见前引书《刘少奇冤案始末》，第27页。"},{"type":"paragraph","text":"101 黄峥认为，毛泽东最后下决心的日子就是8月5日，并且决定由林彪替代刘少奇，做他的接班人。前引书《刘少奇冤案始末》，第26页。"},{"type":"paragraph","text":"102 1966年8月5日后，刘少奇靠边站，“批判资产阶级反动路线”的政治大批判随即展开；1968年10月，八届十一中全会通过《关于叛徒、内奸、工贼刘少奇罪行的审查报告》，将刘“永远开除出党，撤消其党内外的一切职务，并继续清算刘少奇及其同伙叛党叛国的罪行”；这期间，刘及其妻王光美遭到多次批斗；1967年4月刘开始出现神经性晕厥症，后病情持续恶化，均得不到有效治疗；1969年10月在有可能随时突然死亡的状况下被秘密押送至开封。26天后，刘孤寂病逝，年71岁。"},{"type":"paragraph","text":"103 图们、祝东力：《刘少奇蒙冤始末》，中共党史出版社1998年版，第184——191页。该书透露，刘去河南开封由“刘、王项目组”直接安排，副组长亲自安置医院、治疗，刘去世当天，至少江青、谢富治知悉，当日，《关于叛徒、内奸、工贼刘少奇病死的报告》由项目组写出。"},{"type":"paragraph","text":"104"},{"type":"paragraph","text":"105 张春桥与其妻李文静均有变节历史，张妻甚至充当日军的宣传班班长，见叶永烈：《张春桥传》，时代文艺出版社1993年版，第70——71页。上海在1967年发生“炮打张春桥事件”，即针对其历史问题，在中央文革支持下，张平安过关；江青与复兴社特务崔万秋关系密切，亦遭到当时中共相关人士的指证，上海市委书记刘晓、新四军负责人项英在毛、江结合时都曾致电中央反对，张闻天亲自知会毛泽东，毛未予理会。可见程中原：《张闻天传》，当代中国出版社1993年版，第432页；刘英：《刘英自述》，人民出版社2005年版，第123页。刘为张闻天夫人，她回忆说，张对她说：“江青的事你不要管！许多老同志有意见，不是反对毛主席同贺子珍离婚，而是不赞成他同江青结婚。” 另可见扬帆口述、丁兆甲执笔整理：《断桅扬帆——蒙冤二十五年的公安局长》，群众出版社2001年版，该书详尽地回忆了反映江历史问题及江青迫害扬的经过，第46——51页。1975年，康生、周恩来先后向毛谈到张、江有严重政治历史问题，毛表示他已知悉，见前引书《周恩来传（1949——1976）》（下卷），第1156页。"},{"type":"paragraph","text":"106毛毛：《我的父亲邓小平：“文革”岁月》，中央文献出版社2000年版，第330——331页。"},{"type":"paragraph","text":"107见前引书《我的父亲邓小平：“文革”岁月》，第88页。毛毛在书中亦说，去掉刘少奇之后，邓就成为林彪最大的心头之患，见前引书，第38页。"},{"type":"paragraph","text":"108见前引书《我的父亲邓小平：“文革”岁月》，第32页。毛说，邓耳聋，一开会就在离他很远的地方坐着；邓从来不找他，从1959年以来，6年不向他汇报工作。"},{"type":"paragraph","text":"109见前引书《我的父亲邓小平：“文革”岁月》，第34页。毛毛说，毛的后一句话给邓全家以极大的宽慰。毛给刘少奇的检讨只是表示，“基本上写得很好，很严肃。”见《建国以来毛泽东文稿》（第12册），中央文献出版社1998年版，第134页。"},{"type":"paragraph","text":"110见前引书《我的父亲邓小平：“文革”岁月》，第37页。邓说，“‘文革’开始的时候，主席找我谈话，要我跟林彪搞好关系，我答应了。但与林彪谈了一次就谈崩了。”"},{"type":"paragraph","text":"111见前引书《我的父亲邓小平：“文革”岁月》，第40页。"},{"type":"paragraph","text":"112见前引书《我的父亲邓小平：“文革”岁月》，第43——45页。"},{"type":"paragraph","text":"113见前引书《我的父亲邓小平：“文革”岁月》，第46页。"},{"type":"paragraph","text":"114在1968年10月召开的中共八届十二中全会上，毛泽东在开幕式和闭幕式上的讲话中均提到了邓小平。在开幕式上，毛泽东说：邓小平这个人，我总是替他说一点话，就是鉴于他在抗日战争跟解放战争中间都是打了敌人的，又没有查出他的别的历史问题来，什么叛变哪、自首呀，这些问题。他的意思要求保留党籍，不要开除党籍，最好嘛还能够做点工作。一讲到做工作，许多同志都摇头。我说，现在很大的工作也难做，叫他做点室内的整理材料，这样的工作，总是可以嘛。在闭幕会上，毛泽东又说：邓小平，大家要开除他，我对这一点还有一点保留。我觉得这个人嘛，总要使他跟刘少奇有点区别，事实上是有些区别的。要开除一个人很容易呀，只要我们举手，那还不开除了。我看还是慎重一点。横直将来你们要开除也可以嘛！哪一天把他开除就行了嘛！我这个人的思想恐怕有点保守，不合你们的口味，替邓小平讲几句好话。转引自刘志男：《关于建国后至中共九大期间“接班人”问题的历史考察》，载《当代中国史研究》2001年第6期。此次会议是为通过关于刘少奇项目的审查报告、筹备九大而召开的。"},{"type":"paragraph","text":"115 邓小平女儿毛毛在所着《我的父亲邓小平：“文革”岁月》中一再记述邓给毛的各种信件，毛都适时回复，显示毛——汪——邓联络信道的畅通，这在“文革”时期区为鲜见。如邓为长子邓朴方腿瘫痪治疗事致信毛，很快进310医院医治，当该医院拒收时，汪东兴出示毛的批示。见前引书《我的父亲邓小平：“文革”岁月》，第119——120页。"},{"type":"paragraph","text":"116见前引书《我的父亲邓小平：“文革”岁月》，第74页，邓的项目材料置于“贺龙项目组”内一分组，邓为中央常委，贺仅是中央政治局委员。此项目小组于1968年3月成立，时“刘少奇项目组”已成立1年余。"},{"type":"paragraph","text":"117见前引书《我的父亲邓小平：“文革”岁月》，第62页。"},{"type":"paragraph","text":"118 陈伯达曾回忆，“在我起草的稿子上，我写过关于‘刘邓路线’的话，毛主席看过，说了一个重要指示：邓小平同志打过仗，同刘少奇不一样，报告上不要提他。”见陈伯达著，陈小农编注：《陈伯达遗稿——狱中自述及其它》，第113页。另可参阅《周恩来年谱（1949——1976）》下卷，中央文献出版社1997年版，第284页。在九大选举前夕，毛泽东又说到邓小平问题，他说：邓小平与刘少奇要有区别，邓小平“也有些好事，如‘二十大’他不同意，也未查出叛徒。有人说打仗也不怎么样，总打过些仗，苏区邓、毛、谢、古，王明是反对的”。转引自刘志男：《关于建国后至中共九大期间“接班人”问题的历史考察》。"},{"type":"paragraph","text":"119 80年代初期，邓小平曾在一次谈话中说：九大时候，毛泽东同志确实也提出，要我当中央委员，进政治局，但是林彪他们不同意。转引自刘志男：《关于建国后至中共九大期间“接班人”问题的历史考察》。"},{"type":"paragraph","text":"120江青九大召开前夕曾说，“林副主席的名字还是要写上（党章），写上了，可以使别人没有觊觎之心！” 见于有海：《江青和林彪的勾结》，载《历史的审判——审判林彪、江青反革命集团案犯纪实》（上），群众出版社2000年版，第287页。"},{"type":"paragraph","text":"121 陶铸是在文革之初由邓小平推荐进入中央书记处，实际是接替彭真的工作，毛也有意选择陶作为接班人培养，在八届十一中全会上成为“四号人物”。陶在党内向以敢于与中央高层甚至与毛辩论著名，如李雪峰即说，“陶铸是勇敢的，敢讲话”，见前引书《鲜为人知的“文革”发动内情》，第319页；在高饶事件、“大跃进运动”与庐山会议批判彭德怀的斗争中，陶铸得到了毛的信任和赏识，且陶的妻子曾志与毛相识极早、与毛前妻贺子珍关系密切，属“井冈山的老人”，但陶支持邓，曾公开说，“如果党内允许拜师的话，当主席的学生我不够格，但我愿拜邓小平为师。”见曾志前引书，第452页。陶因直责江青、反对批邓、对批刘有所保留而被打倒，其被软禁的住室隔壁即为毛的住宅春藕斋，但陶屡屡求见而不得，陶后遭到反复批斗，患胆囊癌治疗延误，被汪东兴强制宣布与妻曾志分离转移，不1月，在合肥凄凉、孤单而惨痛地离世，年61岁。陶与毛此段关系可参见曾志前引书相关章节。"},{"type":"paragraph","text":"122 彭德怀1959年被打倒，1962年八届十中全会后被立案“背靠背”审查，1965年9月在毛邀请谈话后赴四川出任大三线副总指挥，实质是以“调虎离山”方法便于项目委员会的审查及准备战争而疏散，见《彭德怀传》，当代中国出版社1993年版，第695页；彭到任不1月，批彭的《评新编历史剧〈海瑞罢官〉》发表，且其项目组工作加紧进行，明确提出，“审查委员会的任务不是证明谁正确，不是审查他们的翻案有无根据，而是进一步审查他们的反党罪行。”1966年5月彭再被撤职，12月被红卫兵揪斗、“押送”回京；1967年1月彭曾致信毛泽东，但未见回音；3月被监护，后连遭批斗、残酷审讯（不完全统计200多次），身体遭极度摧残，1974年11月29日孤寂病逝，年76岁。生命垂危之际，叶剑英得知曾指示派人询问“有什么事要说”。见前引书，第743页。"},{"type":"paragraph","text":"123 贺龙在庐山会议后曾得毛泽东指示，在林彪身体不好的情况下可主持中央军委日常工作，对打倒罗瑞卿、刘少奇等持保留态度，与林彪关系恶化而在1966年底遭到打倒。1967年初基本被隔离，9月，正式被立案审查；以后在重病情况下遭残酷迫害，1969年6月9日离世，年73岁。贺最后入院到离世，仅6小时9分钟，见《贺龙传》，当代中国出版社1993年版，第630页。"},{"type":"paragraph","text":"124 邓小平在获悉在“九大”上虽然他被撤销党内外一切职务，但却没有开除他的党籍，而且引人注目地没有“党内第二号最大的走资本主义道路的当权派”这一称谓。毛毛分析说，“以四十多年的政治经验，他深知这一处理的重要性，也深知其中必有玄奥。应该说，只要没有开除党籍，就留有余地，就存在一线生机。” 见前引书《我的父亲邓小平：“文革”岁月》，第115页。"},{"type":"paragraph","text":"125 李雪峰：《鲜为人知的“文革”发动内情》，见前引书《我亲历过的政治运动》，第316——317页。"},{"type":"paragraph","text":"126在九大选举前夕，毛泽东对邓小平这样评价说：邓小平与刘少奇要有区别，邓小平“也有些好事，如‘二十大’他不同意，也未查出叛徒。有人说打仗也不怎么样，总打过些仗，苏区邓、毛、谢、古，王明是反对的”。转引自刘志男：《关于建国后至中共九大期间“接班人”问题的历史考察》。"},{"type":"paragraph","text":"127 见王年一前引书，第403页。"},{"type":"paragraph","text":"128转引自王年一前引书，第401页。"},{"type":"paragraph","text":"129 参见王年一前引书，第401——402页。"},{"type":"paragraph","text":"130 张云生：《毛家湾纪实——林彪秘书回忆录》，春秋出版社1988年版，第219页。"},{"type":"paragraph","text":"131见陈伯达著，陈小农编注：《陈伯达遗稿——狱中自述及其它》，第114页，转引自刘志男：《关于建国后至中共九大期间“接班人”问题的历史考察》。江说黄如当常委，她也要当，毛泽东听从常委名单照旧不动的建议，使陈伯达仍旧担任常委职。陈说此为周恩来告知他的。"},{"type":"paragraph","text":"132 《中共中央通知》，1971年10月3日。通知提出，撤消军委办事组，成立军委办公会议，由叶剑英、谢富治、张春桥、李先念、李德生、纪登奎、汪东兴、陈士榘、张才千、刘贤权10人组成，叶主持，在军委领导下负责军委日常工作。"},{"type":"paragraph","text":"133 毛泽东此际多次对身边工作人员说及一生两件大事，一是赶走蒋介石，建立新中国；一是发动“文化大革命”。毛认为，“值得提的就是这两件。”见毛泽东与护士长吴旭君、机要秘书张玉凤的谈话，参见前引书《毛泽东传（1949——1976）》（第四卷），第1645页。"},{"type":"paragraph","text":"134 张玉凤回忆说，毛知道周的病情后，心情非常沉重，但反对开刀，建议用中医保守治疗，并要求对周保密。见张玉凤：《毛泽东、周恩来晚年二三事》，载《炎黄子孙》1989年第1期。"},{"type":"paragraph","text":"135 关于“第三种力量”的分析，可参看陈立旭：《“九一三事件”后肯定与否定“文革”的斗争与毛泽东的心态》，载《毛泽东思想研究》1996年第1期。"},{"type":"paragraph","text":"136 参见龚固忠、唐振南、夏远生：《毛泽东回湖南纪实（1953——1975）》中《南巡在湖南》一节，湖南出版社1993年版，第173——197页。该文系采访当事人华国锋、汪东兴、卜占亚、丁盛后的写作，文章说，“周总理两次听了华国锋汇报毛泽东在长沙的谈话精神后，有了对付林彪一伙搞阴谋的思想、精神准备和相应的措施。”作者还认为，毛泽东粉碎林彪集团的战役，就是在湖南进行的。"},{"type":"paragraph","text":"137 参见汪东兴：《毛泽东与林彪反革命集团的斗争》，当代中国出版社1997年版，第169——175页；李德生：《李德生回忆录》，解放军出版社1997年版，第413——415页；吴德：《十年风雨纪事——我在北京工作的一些经历》，当代中国出版社2004年版，第123——124页。毛说，从中央和各大军区调人进入军委办事组是渗沙子；华北会议派李德生、纪登奎到北京军区就是“挖墙角”。毛还点名批评了总参谋长、军委办事组组长黄永胜。"},{"type":"paragraph","text":"138 纪登奎在会见后对吴德感叹，这个问题大了！吴德说，我们都感到很紧张。吴德又到吴忠家中，商量是否及如何传达，已感觉到林彪岌岌可危。见吴德前引书，第129页。"},{"type":"paragraph","text":"139 见李德生前引书，第415页。李说，“这在当时，是一个极端重要的军事部署，毛主席对林彪一伙可能要搞武装政变的最坏的情况都估计到了。”"},{"type":"paragraph","text":"140 见李德生前引书，第416页。李说，在9月12日午夜12时许，周恩来向他颁布这一命令。周的消息来源于林立衡向8341部队副团长张宏、二大队队长姜作寿的报告。"},{"type":"paragraph","text":"141见吴德前引书，第131——132页。"},{"type":"paragraph","text":"142 见汪东兴前引书，第162——168页。"},{"type":"paragraph","text":"143 林——陈反党集团中央专案组由周恩来、康生、江青、张春桥、姚文元、纪登奎、李德生、汪东兴、吴德、吴忠组成。"},{"type":"paragraph","text":"144 见前引书《周恩来传（1949——1976）》（下卷），第1068——1069页。"},{"type":"paragraph","text":"145 见前引书《我的父亲邓小平：“文革岁月”》，第287——288页。"},{"type":"paragraph","text":"146 林彪事件后，周恩来独当一面，但周遭受毛泽东的批评却达到周一生的高点，甚至动辄得咎，周自己形容是“如履薄冰”，“鞠躬尽瘁，死而后已”。"},{"type":"paragraph","text":"147 王洪文生于1932年。"},{"type":"paragraph","text":"148 朱德生于1886年，于1976年7月6日病势，年90岁；康生生于1898年，于1975年12月16日病死，年77岁；董必武生于1885年，于1975年4月2日去世，年90岁。"},{"type":"paragraph","text":"149 江青生于1914年；张春桥生于1917年；李德生生于1916年；华国锋生于1921年；纪登奎生于1923年；陈锡联生于1915年；吴德生于1913年。见刘金田、沈学明主编，《历届中共中央委员人名词典》，中共党史出版社1992年版。"},{"type":"paragraph","text":"150见前引书《建国以来毛泽东文稿》（第13册），第40页，为毛泽东在九届一中全会上的讲话。"},{"type":"paragraph","text":"151 海外评论即认为，“王洪文仅仅只有6年革命斗争经验和政治经历，却要他赶上像周恩来那样的经历了大革命、国内战争、外敌入侵、党内斗争的60年风风雨雨的老同志，并且与他们进行抗衡，这确是一场实力悬殊的较量，是另一场毛主义者将遭受失败的政治赌博。”见（美）R?麦克法夸尔、费正清编，谢亮生等译，《剑桥中华人民共和国史：中国革命内部的革命（1966——1982年）》，中国社会科学出版社1998年版，第354——355页。1973年8月21日晚，在讨论中共十大主席团主席、副主席人选时，政治局委员许世友即明确反对王洪文进入副主席，为此，毛泽东不得不要求政治局召集出席大会的中央、地方负责人开会，以便“打通思想”、“统一认识”。在后来的会议上，许还是不服，并面斥张春桥“有什么了不起！”，老干部对王洪文讲话不鼓掌，只是沉默相对。见前引书《毛泽东传（1949——1976）》（第四册），第1661——1663页。"},{"type":"paragraph","text":"152 1966年7月29日，邓小平在北京市委万人大会上的讲话。"},{"type":"paragraph","text":"153 参见前引书《毛泽东传（1949——1976）》（第四册），第1678页。"},{"type":"paragraph","text":"154 毛泽东：《对邓小平来信的批语》（1972年8月14日），见《建国以来毛泽东文稿》（第13册），中央文献出版社1998年版，第308页。"},{"type":"paragraph","text":"155 毛泽东说，我看邓小平这个人比较公道，他跟我一样，不是没有缺点，但是比较公道。他比较有才干，比较能办事。他比较周到，比较公道，是个厚道人，使人不那么怕。你说邓小平没有得罪过人？我不相信。但大体说来，这个人比较顾全大局，比较厚道，处理问题比较公正，他犯了错误对自己很严格。见毛泽东在七届七中全会第三次会议上的讲话（1956年9月13日），载《党的文献》1991年第3期，可参见前引书《中共八大史》，第137页。"},{"type":"paragraph","text":"156 参见前引书《毛泽东传（1949——1976）》（第四册），第1711页。毛是在1974年12月23日面见周恩来、王洪文时这样评价邓的，毛还对王说，比你强。可另见前引书《我的父亲邓小平：“文革”岁月》，第329页。"},{"type":"paragraph","text":"157 1973年12月21日，毛泽东在接见参加中央军委会议成员时说，邓小平呢，我喜欢他，有些人有些怕他。打起仗来呢，此人还是一个好人啊。见前引书《毛泽东传（1949——1976）》（第四册），第1677页。类似的话在1956年毛对赫鲁晓夫也说过，毛说，可别低估我们的小个子。此人曾带领第二野战军，一举击败蒋介石，使蒋丧师百万。见《外国人眼中的中共群星》，四川人民出版社1991年版，第359页。"},{"type":"paragraph","text":"158 1973年12月15日，毛泽东在接见中央政治局有关成员和北京、沈阳、济南、武汉军区负责人时，即一再警告，“要准备打仗！”并做了相应的部署。见前引书《毛泽东传（1949——1976）》（第四册），第1675页。"},{"type":"paragraph","text":"159 1976年1月21日，毛泽东在听取毛远新关于中央政治局会议情况汇报后表示，以华国锋主持政治局工作，“带个头”，“小平专管外事”。见前引书《毛泽东传（1949——1976）》（第四册），第1766——1767页。"},{"type":"paragraph","text":"160 毛泽东即评价邓小平是办事比较果断，有些人怕他；是柔中寓刚，绵里藏针。外面和气一点，内部是钢铁公司。见1973年12月15日，毛泽东在接见中央政治局有关成员和北京、沈阳、济南、武汉军区负责人的谈话，见前引书《毛泽东传（1949——1976）》（第四册），第1674页。"},{"type":"paragraph","text":"161 邓小平在1972年的江西刚解除禁锢，参观井冈山、赣南时，会昌当地干部称呼邓为“我们的老县委书记”，此语使邓很感动；在景德镇遇到原中央警卫局副局长时，他称邓为“老首长”。见前引书《我的父亲邓小平：“文革”岁月》，第252、264页。"},{"type":"paragraph","text":"162 谢富治本是邓小平二野系统，曾在邓主持的西南局下长期任职。但在1966年批邓时，惟有谢积极发言。见前引书《我的父亲邓小平：“文革”岁月》，第32页。谢在“文革”中主持公安部工作，任北京市委第一书记、中央政治局委员，是中央专案组核心领导人之一，1972年3月病故，其职权为华国锋接替。"},{"type":"paragraph","text":"163 邓小平与江青公开闹翻，是在1974年10月17日政治局例会上。当时邓刚被毛泽东提议担任副总理10多天，江青以“风庆轮事件”逼邓当场表态，并对邓肆意漫骂，邓愤然退场。见前引书《我的父亲邓小平：“文革”岁月》，第318——319页。此前，江青阻挠邓代替毛率团出席联合国大会特别会议，遭到毛的严厉批评，毛亲笔致信江，“邓小平同志出国是我的意见，你不要反对为好。小心谨慎，不要反对我的提议。” 见《建国以来毛泽东文稿》（第13册），中央文献出版社1998年版，第373页，参见前引书《毛泽东传（1949——1976）》（第四册），第1689页。但邓对江青等不满却是自始而终，在邓“出山”之前的1972年11月18日，邓即说，“林彪垮台了，我们党的日子会好点。就是有那么几个书生在胡闹。” 见前引书《我的父亲邓小平：“文革”岁月》，第246页。"},{"type":"paragraph","text":"164 《建国以来毛泽东文稿》（第13册），第374页。毛经常以东汉李固给黄琼书“‘峣峣者易缺，皦皦者易污’。阳春之曲，和者必寡，盛名之下，其实难副。”告诫江。"},{"type":"paragraph","text":"165 邓小平生于1974年8月。"},{"type":"paragraph","text":"166见前引书《我的父亲邓小平：“文革”岁月》，第245、253页。邓说，“我这一身零件除了这条腿，其他都是好的。”“我才69岁，我还可以干20年嘛，干20年没什么问题。”"},{"type":"paragraph","text":"167见前引书《我的父亲邓小平：“文革”岁月》，第234页。"},{"type":"paragraph","text":"168毛泽东批示全文是：“邓小平同志所犯错误是严重的。但应与刘少奇加以区别。（一）他在中央苏区是挨整的，即邓、毛、谢、古四个罪人之一，是所谓毛派的头子。整他的材料见《两条路线》、《六大以来》两书。出面整他的人是张闻天。（二）他没历史问题，即没有投降过敌人。（三）他协助刘伯承同志打仗是得力的，有战功。除此之外，进城以后，也不是一件好事都没有作的，例如率领代表团到莫斯科谈判，他没有屈服于苏修。这些事我过去讲过多次，现在再说一遍。”见前引书《建国以来毛泽东文稿》（第13册），第308页。"},{"type":"paragraph","text":"169见前引书《我的父亲邓小平：“文革”岁月》，第273页。"},{"type":"paragraph","text":"170见前引书《我的父亲邓小平：“文革”岁月》，第274页。"},{"type":"paragraph","text":"171前引书《毛泽东传（1949——1976）》（第四册），第1655页。"},{"type":"paragraph","text":"172 “九大”的大会发言共9人。中央领导人周恩来、康生，陈永贵代表农民，王洪文代表工人，尉凤英代表妇女，孙玉国代表解放军。纪登奎代表革命干部代表。见纪坡民：《纪登奎谈政坛往事：文革期间曾获毛泽东提拔》，载《南方周末》2003年11月06日。"},{"type":"paragraph","text":"173前引书《毛泽东传（1949——1976）》（第四册），第1655页。是周恩来9月20日致毛泽东的信中提出的。"},{"type":"paragraph","text":"174 1972年11月2日，张春桥在上海接见上海工会代表大会的部分委员时，介绍了王进入中央领导层的一些情况。张说，王洪文在北京，毛泽东和他谈了几次，问他的历史，提出各种问题，听他的观点，这样帮助他、教育他。中央考虑要培养同志，调一些年轻同志到中央参加工作一段时间，然后再回原来的单位，这次，参加中央，包括政治局的活动，第一名就是他。以后还会从各地再调一些，现在先叫他去。王洪文的好处是做过工人，当过兵，当过农民。毛泽东还对王、张说，在这个方面，王的条件优越于张。转引自叶永烈：《张春桥传》，时代文艺出版社1993年版，第336——337页。"},{"type":"paragraph","text":"175 中共十大后，毛泽东不再出席中央全会；周恩来写给毛泽东的重要报告，都由周起草而和王洪文共同署名。"},{"type":"paragraph","text":"176见前引书《我的父亲邓小平：“文革”岁月》，第214页。"},{"type":"paragraph","text":"177 常委会由主席毛泽东，5位副主席（周恩来、王洪文、康生、叶剑英、李德生）及朱德、董必武、张春桥组成。"},{"type":"paragraph","text":"178前引书《毛泽东传（1949——1976）》（第四册），第1666页。"},{"type":"paragraph","text":"179 十大中央委员195人，候补中央委员124人，工人、农民、现役军人以及其他群众比例约占67%，其余33%，这其中很大一部分是革命干部，很多过去也是军人。见周恩来在毛泽东会见澳大利亚总理惠特拉姆时的插话记录（1973年11月2日），转引自前引书《毛泽东传（1949——1976）》（第四册），第1665页。毛毛认为，在整个中央机构中，基本形成了以周恩来为代表的老同志，和以江青为代表的“文革”势力两大阵营。见前引书《我的父亲邓小平：“文革”岁月》，第283页。"},{"type":"paragraph","text":"180 被“解放”而进入十大中央委员的“老干部”有：邓小平、王稼祥、乌兰夫、李井泉、谭震林、廖承志、李葆华、秦基伟、杨勇、王诤等。"},{"type":"paragraph","text":"181见前引书《毛泽东传（1949——1976）》（第四册），第1671页；另见《周恩来年谱（1949——1976）》（下卷），第634——635页。批周的政治局会议由王洪文主持，周在家等候通知与会，不必提前到会场，散会时，周亦立刻离开。周的服务人员感觉到形势的异常，提出做好准备，“说不定哪一天，给咱们戴上手铐，用吉普车把我们送到什么地方去了，连家里老婆孩子都不知道！”见张佐良：《周恩来的最后十年——一位保健医生的回忆》，上海人民出版社1997年版，第310——315页。"},{"type":"paragraph","text":"182 1973年7月4日，毛泽东在约见张春桥、王洪文等谈话时，对周恩来送阅的外交部内部刊物《新情况》第153期登载的文章《对尼克松——勃列日涅夫会谈的初步看法》再次提出严厉批评，说，大事不讨论，小事天天送。此调不改动，势必搞修正。将来搞修正主义，莫说我事先没讲。次日，又在周的信上，写了这个批语。见前引书《建国以来毛泽东文稿》（第13册），第356——357页。"},{"type":"paragraph","text":"183 周恩来对于这次政治运动的锋芒所指“心明眼亮”。在1973年夏，周对其妻表妹说，他也会连累他们的亲戚。见《周恩来传（1949——1976）》（下卷），第1130页。1974年初，周对中联部负责人耿飙说，人家要打倒你，不论怎样打，你自己不要倒；人家要赶你，不管他怎样赶，你自己不要走；人家要整你，不管他怎样整，你自己不要死。见石雷：《耿飙在党和国家的生死存亡关头》，《炎黄春秋》1994年第4期。"},{"type":"paragraph","text":"184 周恩来在1974年1月——5月共计139天的实际工作量为：每日工作12——14小时有9天；14——18小时有74天；19——23小时有38天，连续工作24小时有5天，只有13天在12小时内。除日常工作外，还参加中央各种会议21次，外事活动54次，其他会议和谈话57次。见前引书《周恩来年谱（1949——1976）》（下卷），第670——671页。"},{"type":"paragraph","text":"185见前引书《我的父亲邓小平：“文革”岁月》，第261页。"},{"type":"paragraph","text":"186见前引书《我的父亲邓小平：“文革”岁月》，第213页。"},{"type":"paragraph","text":"187 在1967年，江青即宣称，现在是“新文革”与“旧政府”的斗争，要打倒以国务院为首的第三个司令部。转引自前引书《毛泽东传（1949——1976）》（第四册），第1668页。"},{"type":"paragraph","text":"188 毛泽东在1973年12月接连与中央军委及相关负责人谈话，多达5次。毛说，我还可以打几仗呢。要打就打嘛！天下大乱，包括中国嘛！我能吃饭，也能睡觉，所以，要打，我最欢迎了。准备打仗！内战外战都来！我还可以打几仗。一打起来就可以分清，谁是真正愿意打的，谁是勾结外国人，希望自己做皇帝的。显然毛不是只针对外国。见程中原、夏杏珍：《历史转折的前奏：邓小平在1975》，中国青年出版社2003年版，第7——8页。"},{"type":"paragraph","text":"189见前引书《毛泽东传（1949——1976）》（第四册），第1667页。"},{"type":"paragraph","text":"190 李德生时任中央副主席仅3月，北京军区司令员不3年，但遭到江青等的攻击，被指斥为“大军阀”，“推行林彪路线”，“上林彪贼船”。见前引书《李德生回忆录》，第485页；《历史转折的前奏：邓小平在1975》，第8——9页。"},{"type":"paragraph","text":"191见前引书《历史转折的前奏：邓小平在1975》，第10页。"},{"type":"paragraph","text":"192见前引书《毛泽东传（1949——1976）》（第四册），第1678页。该书说，“尽管毛泽东的意志、权威仍不容置疑，随着岁月的流逝，已是年迈多病、力难从心的这位老人的内心却变得愈来愈矛盾，心情也愈来愈沉重了。”"},{"type":"paragraph","text":"193 毛毛即说，林彪事件后，中央文革一班人马已成为继续进行“文革”的唯一的支撑力量，在运动方面，毛对他们是倚重的。见前引书《我的父亲邓小平：“文革”岁月》，第236页。"},{"type":"paragraph","text":"194 吴德回忆说，鉴于林彪等人的叛党叛国，毛的确曾经对王洪文、张春桥、江青、姚文元等人寄予希望。1973年8月十大之后，毛在中南海游泳池处找我们谈话，提出要扶助王、张、江、姚等人，毛指着房子外边菜地的一些蔬菜说，就象培植他们的生长一样。见吴德前引书，第110——111页。"},{"type":"paragraph","text":"195 见叶永烈：《王洪文传》，时代文艺出版社1993年版，第355页。叶说，王是1974年6月1日周恩来病重住院起，开始主持中央日常工作。"},{"type":"paragraph","text":"196见前引书《毛泽东传（1949——1976）》（第四册），第1739页。毛向周、邓表示，王政治上不强，“威望不高”。"},{"type":"paragraph","text":"197见前引书《建国以来毛泽东文稿》（第13册），第394页。"},{"type":"paragraph","text":"198见前引书《建国以来毛泽东文稿》（第13册），第372页。"},{"type":"paragraph","text":"199 曾在文革初与江青共事而被其打倒的陶铸即说，江盛气凌人，肆加干涉，且常大哭大闹，十分张狂。见曾志前引书，第454——455页。"},{"type":"paragraph","text":"200 参见前引书《毛泽东传（1949——1976）》（第四册），第1693页；前引书《建国以来毛泽东文稿》（第13册），第394页。"},{"type":"paragraph","text":"201 后来在1975年1月，毛对身边的王海容、唐闻生说，“将来她（指江青）会跟所有的人闹翻。现在人家也是敷衍她。我死了以后，她会闹事。” 见前引书《毛泽东传（1949——1976）》（第四册），第1717页。"},{"type":"paragraph","text":"202 1974年9月4日，毛在与邓小平谈话时，即告知邓，四届人大主要是人事问题。见前引书《毛泽东传（1949——1976）》（第四册），第1695页。"},{"type":"paragraph","text":"203 毛在是年12月24日与周的谈话中，说江对他说，“张春桥恐怕有点才干”，但毛为知可否；见前引书《毛泽东传（1949——1976）》（第四册），第1711页；江还提名王洪文任人大常委会副委员长，毛对王海容、唐闻生说，“江青有野心。她是想叫王洪文作委员长，她自己做党的主席。” 见前引书《毛泽东传（1949——1976）》（第四册），第1708页。"},{"type":"paragraph","text":"204 周恩来经过与邓小平、李先念多次协商的结果，决定教育部职务由周荣鑫担任，不能让与江青亲信，文化部、体委可以让，并准备推荐邓为第一副总理。见《历史在这里沉思》（一），华夏出版社1986年版，第75页。另可参看《历史转折的前奏：邓小平在1975》，第32——33页。张春桥担任副总理，兼任总政治部主任。"},{"type":"paragraph","text":"205见前引书《我的父亲邓小平：“文革”岁月》，第329页。"},{"type":"paragraph","text":"206 前引书《历史转折的前奏：邓小平在1975》，第33页。"},{"type":"paragraph","text":"207 纪登奎的访问谈话，转引自前引书《毛泽东传（1949——1976）》（第四册），第1710页。纪说，周在讨论名单时，他即去周住院的305医院7次。"},{"type":"paragraph","text":"208见前引书《我的父亲邓小平：“文革”岁月》，第344页。时国务院12位副总理，李先念、纪登奎、华国锋为常务副总理，处理国务院日常事务。"},{"type":"paragraph","text":"209见前引书《毛泽东传（1949——1976）》（第四册），第1739页。"},{"type":"paragraph","text":"210 1975年4月18日，毛在会见朝鲜党领袖金日成时说，董必武去世了，总理生病，康生、刘伯承也生病了，我也病了。我今年82岁，快不行了。又指着身边的邓说，我不谈政治，由他来和你谈。他会打仗，还会反修正主义。转引自前引书《我的父亲邓小平：“文革”岁月》，第354页。9月24日，毛在会见越南劳动党第一书记黎笋时说，我们现在有领导危机，总理身体不好，一年开过四次刀，危险。康生身体不好，叶剑英身体也不好。我82岁了，我也有病。只有邓算一个壮丁。前引书《我的父亲邓小平：“文革”岁月》，第410页。"},{"type":"paragraph","text":"211程中原：《邓小平与1975年整顿论略》，载《党的文献》2004年第4期。"},{"type":"paragraph","text":"212 见前引书《毛泽东传（1949——1976）》（第四卷），第1733页。"},{"type":"paragraph","text":"213 毛说，对江等的批评，“现在政治局的风向快要转了。” 见前引书《毛泽东传（1949——1976）》（第四卷），第1737页。"},{"type":"paragraph","text":"214 这是江第一次向中央写出书面检讨。见前引书《毛泽东传（1949——1976）》（第四卷），第1738页。"},{"type":"paragraph","text":"215 王洪文是1975年6月底被派往华东的；7月1日，毛接受叶剑英的提议，由邓小平主持政治局会议，邓开始主持中央日常工作。"},{"type":"paragraph","text":"216 1975年11月4日，毛与侄儿毛远新谈话时说，对邓小平不是打倒，而是改正错误，团结起来，搞好工作。我批评江青也是这样。见前引书《毛泽东传（1949——1976）》（第四卷），第1734页。"},{"type":"paragraph","text":"217 见前引书《我的父亲邓小平：“文革”岁月》，第413页。毛毛说，毛泽东建议毛远新担任其联络员，与其心头解不开的心结有关。经过林彪事件，毛不再把权力给予一人。在政治大局上，采取不同政治势力相制衡的办法，在个人信任上，最终选择的还是自己的亲人，而且，愈到晚年，愈为严重。"},{"type":"paragraph","text":"218 李讷为毛泽东与江青所生唯一女儿，“文革”初为毛泽东与大学运动的联络员，对《解放军报》夺权，任中央文革小组办公室秘书。后曾任北京市委书记。见李湘文编著，《毛泽东家世》，人民出版社1996年版，第564——566页。"},{"type":"paragraph","text":"219 王曼恬在“文革”初为天津市委书记、市革委会主任，为王海容的姑姑、毛姨表兄王季范（与青年时期的毛感情甚笃，毛称其“九哥”）的侄女。1971年吴德任职国务院文化组负责人，听从万里要有一个能和毛见得上面、说得上话的人进入文化组才好办事的建议，调王兼任文化组工作，得到毛的同意。吴说，“王曼恬每星期来一两次。她在文化组的这一段时间，应该说表现还是比较好的，向毛主席反映了一些情况，帮助解决了文化组的一些问题。”见吴德前引书，第93——94页。"},{"type":"paragraph","text":"220 王海容为毛的表侄孙女，为王季范的孙女，少年时即经常出入毛家，甚得毛的喜爱。1968年入外交部工作，不久升任副部长，担任毛接见外宾的翻译，且受毛指派参加政治局会议，直接听取王关于政治局内部各种情况的汇报及国内各方面情况的反映，保送政治局委员的有些文件须列上王的名字，王实际充当了毛与政治局的“一座特殊的桥梁”。见前引书《毛泽东家世》，第397——398页。另见前引书《我的父亲邓小平：“文革”岁月》，第321页。"},{"type":"paragraph","text":"221 毛远新为毛泽东大弟毛泽民之子，少年时即在毛家长大，一直由毛泽东、江青抚养、教育，感情深厚，江青对毛远新极为亲密。毛远新1968年在辽宁省革委会成立时出任副主任，不久任沈阳军区政委。1975年34岁的毛远新担任毛泽东与政治局的联络员。见前引书《毛泽东家世》，第601——602页。"},{"type":"paragraph","text":"222 曾志即说，毛泽东在文革初期是分开听周恩来、陶铸、江青、陈伯达汇报的。见曾志前引书，第438页。"},{"type":"paragraph","text":"223 吴德说，1974年5月3日他与江青在政治局争吵后的一天，张玉凤找他说给他介绍到友谊商店买东西，实际上是毛派她了解政治局会议召开的情况。见吴德前引书，第166页。"},{"type":"paragraph","text":"224"},{"type":"paragraph","text":"225 纪登奎说，“主席认为他们对批判刘少奇是有功的，并不想把他们打倒，但也没想让他们当头。” 见前引书《毛泽东传（1949——1976）》（第四卷），第1734页。"},{"type":"paragraph","text":"226见前引书《建国以来毛泽东文稿》（第13册），第397页；另见前引书《毛泽东传（1949——1976）》（第四卷），第1732——1733页。"},{"type":"paragraph","text":"227见前引书《我的父亲邓小平：“文革”岁月》，第358页。另见前引书《周恩来传（1949——1976）》（下卷），第1172——1173页。此前，吴德曾在一次会上对江青等进行了严厉的指责，说他们是搞宗派主义。周知道后，对吴进行了谈话。在一个多小时的谈话最后，周表示，“你知道不知道，主席对两方面意见都在观察中，他们会反攻的，反攻时你是吃不消的。” 见吴德前引书，第160——162页。"},{"type":"paragraph","text":"228见前引书《毛泽东传（1949——1976）》（第四卷），第1737页。"},{"type":"paragraph","text":"229见前引书《我的父亲邓小平：“文革”岁月》，第363——364页。"},{"type":"paragraph","text":"230 1974年10月20日，毛在会见丹麦首相格罗?哈特林时说，现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。在12月26日，与周恩来的长谈中，再次对这些现象表示了深深的忧虑。参见前引书《建国以来毛泽东文稿》（第13册），第413——414页。"},{"type":"paragraph","text":"231 1975年9月20日，周恩来在被推进手术室之前，专门对邓小平说：“你这一年干得很好，比我强得多！” 见前引书《周恩来传（1949——1976）》（下卷），第1187——1188页。"},{"type":"paragraph","text":"232 如和毛泽东谈论《水浒》的直接当事人芦荻在1975年9月曾说，现在有人说党内有投降派，要抓现代投降派，毛主席完全没有这个意思。见前引书《历史转折的前奏——邓小平在1975》，第512页。"},{"type":"paragraph","text":"233谢原是中央办公厅机要局人员，与毛“很熟”，周在提出由谢担任北京市委书记时说，可以经过她向毛主席反映一些情况，传达毛主席的指示。见吴德前引书，第105、196页。"},{"type":"paragraph","text":"234见吴德前引书，第 页。"},{"type":"paragraph","text":"235转引自张化：《邓小平与1975年的中国》，中共党史出版社2004年版，第538页。"},{"type":"paragraph","text":"236见前引书《毛泽东传（1949——1976）》（第四卷），第1739页。"},{"type":"paragraph","text":"237见前引书《我的父亲邓小平：“文革”岁月》，第406页。周认为，批《水浒》、投降派，不仅针对邓，还针对他自己。因此在9月20日进手术室前，大声说，“我是忠于党，忠于人民的！我不是投降派！”邓颖超当场要汪东兴将此情景如实报告毛泽东。见前引书《周恩来年谱（1949——1976）》（下卷），第721页。"},{"type":"paragraph","text":"238 转引自张化：《邓小平与1975年的中国》，中共党史出版社2004年版，第538页。8月21日下午，胡乔木问邓，毛评《水浒》的指示是针对什么、是不是特别有所指时，邓说，就是文艺评论，没有别的意思。是主席用3个月的时间听读《水浒》后的看法，要人整理出来的意见。绝不是指着当前党内斗争的实际。见中共中央文献研究室编，《邓小平年谱（1975——1997）》（上），中央文献出版社2004年版，第85页。"},{"type":"paragraph","text":"239 转引自前引书《毛泽东传（1949——1976）》（第四卷），第1753页。毛远新的父亲即毛泽东大弟毛泽民于1943年被新疆军阀盛世才杀害于乌鲁木齐，故毛远新有被邀请随中央代表团之举。"},{"type":"paragraph","text":"240见前引书《我的父亲邓小平：“文革”岁月》，第399——400页。"},{"type":"paragraph","text":"241 9月24日，毛泽东在听取邓小平关于江青在中央农村工作座谈会上的讲话后说，放屁！文不对题。那是学农业，她搞批《水浒》。此前，还指示华国锋对江的讲话稿子不要发，录音不要放，讲话不要印。见前引书《建国以来毛泽东文稿》（第13册），第397页。"},{"type":"paragraph","text":"242 毛泽东关于“科学技术是第一生产力”的说法，来自1963年12月毛泽东在听取中央科学小组聂荣臻汇报《科技工作十年（1963——1972）规划》时的讲话。毛说：“要打这一仗，科学技术是生产力。过去打上层建筑，不打这一仗，生产力无法提高。”见前引书《邓小平与1975年的中国》，第386——387页。"},{"type":"paragraph","text":"243见前引书《邓小平与1975年的中国》，第387页。另见《邓小平年谱（1975——1997）》（上），第108——109页。"},{"type":"paragraph","text":"244见前引书《毛泽东传（1949——1976）》（第四卷），第1752页。"},{"type":"paragraph","text":"245 毛毛在前引书《我的父亲邓小平：“文革”岁月》中说，王、唐是可以见到毛、可以跟毛说得上话的少数人之一。他们厌恶江青，与“四人帮”格格不入，得到周、邓的信任。邓有事常找他们来，比如有事要找毛报告，或者探询毛的意思，也都交待他们去办。“在与毛泽东保持沟通方面，王海容和唐闻生起了相当积极的作用。”在毛远新进入后，他们已不像以前那样在毛面前能说得上话，但毛毛说，他们是批邓之后，邓家（东交民巷）最后的客人。第423——424页。"},{"type":"paragraph","text":"246 转引自席宣、金春明：《“文化大革命”简史》，中共党史出版社1996年版，第313页。"},{"type":"paragraph","text":"247 转引自王年一前引书，第590——591页。"},{"type":"paragraph","text":"248 于光远：《忆邓小平和国务院政研室》，载《百年潮》2000年第7期。"},{"type":"paragraph","text":"249程中原在前引书《历史转折的前奏——邓小平在1975》中说，“借题发挥，用小事情做大文章，是毛泽东进行政治斗争常用的办法。这回，它是用批评刘冰等人来信的方式，把对邓小平主持整顿、否定‘文革’的不满，表而出之。”第561页。"},{"type":"paragraph","text":"250 转引自前引书《历史转折的前奏——邓小平在1975》，第561页。"},{"type":"paragraph","text":"251见《邓小平年谱（1975——1997）》（上），第120——121页。"},{"type":"paragraph","text":"252见前引书《我的父亲邓小平：“文革”岁月》，第413——414页。"},{"type":"paragraph","text":"253见前引书《我的父亲邓小平：“文革”岁月》，第414——415页；见前引书《邓小平与1975年的中国》，第542——543页。"},{"type":"paragraph","text":"254转引自前引书《邓小平与1975年的中国》，第544——545页。"},{"type":"paragraph","text":"255见前引书《我的父亲邓小平：“文革”岁月》，第415——416页。"},{"type":"paragraph","text":"256"},{"type":"paragraph","text":"257转引自《邓小平年谱（1975——1997）》（上），第126页；前引书《邓小平与1975年的中国》，第548页；《我的父亲邓小平：“文革”岁月》，第417页。"},{"type":"paragraph","text":"258 前引书《我的父亲邓小平：“文革”岁月》，第339页。"},{"type":"paragraph","text":"259转引自前引书《我的父亲邓小平：“文革”岁月》，第429页。"},{"type":"paragraph","text":"260毛毛说，“形势急转直下。”见前引书《我的父亲邓小平：“文革”岁月》，第425页。"},{"type":"paragraph","text":"261 转引自前引书《历史转折的前奏——邓小平在1975》，第568页。"},{"type":"paragraph","text":"262前引书《建国以来毛泽东文稿》（第13册），第495页。"},{"type":"paragraph","text":"263见前引书《邓小平年谱（1975——1997）》（上），第131——132页。"},{"type":"paragraph","text":"264见前引书《我的父亲邓小平：“文革”岁月》，第430——431页。"},{"type":"paragraph","text":"265 如空军政委、党委第一书记张廷发即回忆，邓在任命其职时，特地强调，“你当前的任务，就是要保住党对空军的领导权不被野心家夺去，保证每个空军部队的领导权不被野心家抓走。”张认为，这是“简单明确、严肃郑重的交待”。见张廷发：《70年代中期两次军委会议的前前后后》，载《党的文献》1999年第4期。程中原评价说，“通过整顿军队，使枪杆子牢牢地掌握在忠于党、忠于人民的马克思主义者手里，在决定民族、国家和前途命运的关键时刻，使江青反革命集团无法插手军队，最终只能束手就擒。”见前引书《历史转折的前奏——邓小平在1975》，第420页。"},{"type":"paragraph","text":"266见前引书《我的父亲邓小平：“文革”岁月》，第477页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"迟群","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"周荣鑫","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李德生","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"许世友","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"彭真","type":"人物"},{"name":"耿飙","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}