{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"破字当头立在其中","authors":["榆前兵"],"parts":[{"type":"paragraph","text":"在新形势面前，有些领导同志反复考虑着这样一个问题：怎么使活学活用毛泽东思想的群众运动继续前进呢？中央两报一刊《抓紧革命大批判》的重要社论中说：“在革命大批判中把活学活用毛泽东思想的伟大群众运动继续推向前进。”这就给我们指出了明确的方向。"},{"type":"paragraph","text":"“历史的经验值得注意。”无产阶级文化大革命的经验充分证明，革命大批判是活学活用毛泽东思想的好课堂。亿万军民声势浩大的大批判，有力地促进了毛泽东思想的空前天普及、大传播。现在，社会主义革命在继续，我们进入了在各个单位认真搞好斗、批、改的阶段，无产阶级世界观同资产阶级世界观的斗争在各个方面更深刻地展开了。在这样的形势下，很明显，只有抓紧革命大批判，才能进一步推动活学活用毛泽东思想伟大群众运动的深入发展。"},{"type":"paragraph","text":"无产阶级思想和资产阶级思想不能和平共处。要大立无产阶级思想，就必须大破资产阶级思想。破得越彻底，立得越牢固。因此，只有进一步批判修正主义，才能使毛泽东思想在我们头脑里牢牢扎根。只有深入批判党内、革命队伍内部违反毛主席无产阶级革命路线和政策的各种错误倾向和错误思想，毛主席的革命路线和政策才能在每一个角落彻底落实。只有批判社会上的资本主义倾向，毛主席制定的鼓足干劲、力争上游、多快好省地建设社会主义的总路线才能更好地实现，无产阶级专政才能更加巩固。光学不批，光学不用，我们的毛泽东思想水平就提不高，在无产阶级文化大革命中获得的思想革命化成果将不能巩固。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”不破不立，这是革命的真理。"},{"type":"paragraph","text":"活学活用毛泽东思想的积极性，来源于对毛主席、毛泽东思想、毛主席无产阶级革命路线的深厚无产阶级感情。在无产阶级文化大革命中，大破了刘少奇一伙的反革命修正主义思想和他们散布的“庸俗化”“形式主义”等反对活学活用毛泽东思想群众运动的反动谬论，使广大军民对毛主席、毛泽东思想、毛主席革命路线的无产阶级感情提到了新的高度，活学活用毛泽东思想群众运动出现了气势磅礴的大好局面。当前，我们要在革命大批判中，进一步肃清这些反动谬论的流毒，反复扫除前进道路上的各种思想障碍，这样，就能把活学活用毛泽东思想的群众运动不断向前推进。"},{"type":"paragraph","text":"毛主席说过：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”在革命大批判的滚滚洪流中，思想斗争最剧烈，触及灵魂最深刻，学到的东西才最过硬。革命大批判是活学活用毛泽东思想、在“用”字上狠下功夫的广阔天地，是破私立公、灵魂深处闹革命的战场。离开革命大批判，离开了阶级斗争，我们不可能真正学懂毛泽东思想，不可能把毛泽东思想真正学到手。"},{"type":"paragraph","text":"当前阶级斗争的一个特点，是躲在阴暗角落的一小撮人继续用毒草或者以另一种形式出现的化了装的毒草向我们进攻。例如，我们批判了“驯服工具论”“奴隶主义”，有人又抛出“多中心即无中心论”和反动的无政府主义，来干扰毛主席的伟大战略部署，破坏无产阶级专政；我们批判了“入党做官论”“读书做官论”，有人又以“当干部倒霉论”“读书无用论”来毒害我们的干部和青年；等等。这些，都需要我们很好地识别它、批判它、揭露它。要识别、批判、揭露，就要带着问题活学活用毛泽东思想。在斗争中学，在斗争中用，才能学得活，用得好，不断地达到新水平。"},{"type":"paragraph","text":"毛主席说：“这个运动规模很大，确实把群众发动起来了”。革命大批判运动，就是发动亿万军民的大规模群众运动。开展革命大批判的过程，就是发动群众活学活用毛泽东思想的过程。无数事实证明，哪个单位、哪个连队革命大批判搞得好，活学活用毛泽东思想群众运动就呈现热气腾腾的局面。"},{"type":"paragraph","text":"抓紧革命大批判的关键在于领导。各级领导同志应该坚决克服“差不多”的思想，树立继续革命的思想，用“将革命进行到底”的精神去抓紧革命大批判。我们应该到革命大批判的第一线去，和群众一起活学活用毛泽东思想，一起批判各种非无产阶级思想，认真培养典型，总结经验，在革命大批判中把活学活用毛泽东思想的伟大群众运动继续推向前进，把部队办成红彤彤的毛泽东思想大学校。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}