{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈法制宣传","authors":["张忻"],"dates":[{"year":1979,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈谈法制宣传"},{"type":"paragraph","text":"张忻"},{"type":"paragraph","text":"法律不仅必须公布，而且要大张旗鼓地宣传，做到家喻户晓，人人皆知，才可以使人民群众和国家干部不会因无知而犯法，受冤屈而不能求助于法；也使人民群众能够对国家机关和国家机关工作人员是否依法办事，是否严格执法和追究违法，进行有效的监督。这是发扬人民民主和加强社会主义法制的一项必不可少的要求。"},{"type":"paragraph","text":"法制宣传不能只限于把法律条文在报刊上登载一下，或在电台上广播一下就了事，它需要大量语言文字上的解释和说明。这不是一件轻而易举的工作。半年多来，报刊上发表了不少法制宣传文章，对健全我国社会主义法制起了促进作用，也显示了我国法学界从“万马齐喑”开始走向“百鸟争鸣”，这是十分可喜的现象。然而美中不足的是，有些文章枯燥乏味，难以收到应有的宣传效果。"},{"type":"paragraph","text":"六月二日《人民日报》一篇讲按照法律程序处理案件的文章，优点是简短，谈的问题很有现实意义，不是无的放矢。但谈到执法过程不能离开法律程序时，没有用事实来说明，也没有用自己的语言来讲清道理，只是引用马克思的一条语录来解答。对于这条语录，又没有任何阐释。而这条语录，不仅一般人，就是学过法律的，也不是一看就明白。这篇文章，如果能用具体事例来说明按照法律程序处理案件的好处，不按照法律程序处理案件的坏处，而不是简单地用马克思的语录作证，岂不是更好吗？"},{"type":"paragraph","text":"这种用语录代替具体分析的作法，在目前发表的法学文章中，不是个别的。我不是反对引用语录，反对的是单纯以语录作证明，以引证语录代替具体分析。舞弄文辞而不顾说理，发表空论而不顾事实的文风，在“四人帮”横行时期曾经充斥过报刊，现在也还隐约可见。这是今天报刊在法制宣传中值得注意的一个问题。"},{"type":"paragraph","text":"法制工作牵涉到人们的生命和财产，广大群众是非常关心的。最近报上登了一些案例，有些尽管内容简单，删去了一些重要情节，人们还是很喜欢看。不仅当代的司法案例，就是古代和外国的司法审判，人们也是饶有兴味的。包公戏、海瑞剧、《十五贯》、《胭脂》以及《流浪者》、《追捕》、《复活》等电影，不是赢得了许多观众，并且有感人的教育作用吗？为什么我们宣传法制的文章不能多用些具体事例来说明问题，做到生动活泼，引人入胜呢？"},{"type":"paragraph","text":"这里牵涉到思想解放和保密范围。由于司法案例绝大多数都联系到社会的阴暗面，因此曾经成为禁区，“家丑不可外扬”。有些人宁愿写作和发表概念化的文章，以免犯“污蔑新社会”或“泄露机密”的错误。这是有过教训的。过去确实有些同志在这种“莫须有”的罪名下吃过苦头。既然我们的社会还有阶级斗争，就必然会有阴暗的一面。揭露阴暗面，与阴暗面作斗争，是为了教育我们自己和后代免于再发生那种丑事，这有什么不好？经过多年的实践，我们已经认识了公开审判的好处。宪法和法律也规定，除特殊情况外，审判案件一律公开进行。经过侦查、起诉，事实已经基本清楚，可以公开审判了，还有多少机密要严加保守的呢？有些案件，法律规定不能公开审判，因为具体情节不宜公之于众，但最后的判决还是应该告诉人民，否则不能起到教育群众的作用，也得不到人民群众的监督。因此，就是引用了不能公开审判的案件的最后判决，也不是泄露机密。法制宣传如能从这个禁区解放出来，用案例说明问题，就能避免概念化，使枯燥无味转为动人心弦，宣传效果就大了。我们必须突破那种不合理也不必要的保密禁区，解放思想。司法机关要敢于提供案例，法学工作者要敢于引用案例，报刊杂志要敢于发表案例。这样一来，生动活泼、引人入胜的法制宣传就指日可待了。"},{"type":"paragraph","text":"谈到这里，我要衷心吁请文艺工作者来参与法制宣传工作。历史上流传下来许多有关审案的文艺作品，至今仍然脍炙人口，这说明人民群众对以审案为题材的作品是很喜爱的。目前，我国文艺工作者还很少把司法实践放在自己创作的视野之内。在司法实践中，有不少动人事迹和先进人物，有不少敢于坚持真理、不为淫威所屈，不惜以身殉职的干警，也有可歌可泣、惊天动地的受难烈士，难道不能成为我国文艺创作的素材，以此写出丰富多采的英雄事迹，或讽刺作品和感人悲剧吗？当然，司法战线的题材往往触及政治和社会生活中的消极现象，以及林彪、“四人帮”留下的余毒劣迹。这曾经是封锁得水泄不通的禁区，我们的文艺工作者无从探索或不敢问津。党的三中全会解放思想，打破禁区，开创了文艺工作者可以在广阔天地中纵横驰骋的政治局面。希望文艺工作者到司法战线上来，把有益的生动事例反映到文学艺术中去，用以激励干部和群众，教育子孙后代。"},{"type":"paragraph","text":"我在这里评头品足，迹近吹毛求疵，但用心是好的，希望增强法制宣传的效果。我愿意与一切热心于法制宣传的同志互相勉励、共同努力，把我们的法制宣传工作搞得更好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}