{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大胆地改，坚决地改，彻底地改","authors":[],"dates":[{"year":1957,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在我们党的八届三中全会上，邓小平同志所作“关于整风运动的报告”中指出:“在中央、省(市)、地、县四级机关，运动都必须经过四个阶段，即大鸣大放阶段(同时进行整改)，反击右派阶段(同时进行整改)，着重整改阶段(同时继续鸣放)，每人研究文件、批评反省、提高自己阶段。凡是在反右派斗争已经取得决定性胜利的单位，应该及时转入以整改为主的第三阶段，同时对资产阶级思想进行有系统的批判。”这四个阶段是符合于运动发展的客观实际的。"},{"type":"paragraph","text":"整风运动的目的本来是在于反对官僚主义、反对宗派主义、反对主观主义，提高党和国家工作人员的思想政治水平，改进作风，以适应社会主义改造和社会主义建设的需要。资产阶级右派分子曾经利用第一阶段的大鸣大放的时机，向我们的党和人民发动了猖狂的进攻。他们的目的是推翻共产党的领导，颠复我们的社会主义制度。这样，整风运动就不能不转入以反击右派为主要任务的第二阶段。现在反击右派的斗争，已经在许多地区许多单位取得了决定性的胜利，凡是这样的地区和单位，就应当适时地转入运动的第三阶段，即着重整顿作风、改进工作的阶段。现在中央国家机关已经大约有60%的司、局单位，在反右派斗争彻底胜利的基础上，转入整改阶段了。第二机械工业部等大个部的若干单位，群众已经开始发动起来，就一些必须改进的重大问题展开讨论，并且通过大字报、座谈会等方式开始掀起第二次大鸣大放的高潮。当然，运动转入整改阶段，并不是在所有单位一律停止反右派斗争，凡是对右派的斗争还不深不透的单位，就必须再接再厉，继续进行反右派斗争，决不应该草率收兵。但是，凡是斗争已经取得决定性胜利的单位，就是说，右派分子已经挖掘出来，并且已经从政治上和思想上被斗倒，他们已经完全陷于孤立，群众经过大辩论，分清了大是大非，提高了社会主义觉悟；边整边改的工作也取得了相当的成绩，这样的单位，就应当经过一定的思想准备和组织准备，适时地转入以整改为主的阶段。"},{"type":"paragraph","text":"整风运动的全部过程有两个关口:一是放，二是改。在大鸣大放的第一阶段，党号召我们大胆地放，坚决地放，彻底地放!现在，在进入以整改为主的第三阶段的时候，我们对于群众的口号仍然应该是大胆地放，坚决地放，彻底地放；而对于领导人员的口号就应该是大胆地改，坚决地改，彻底地改!这两个口号是互相关联的。"},{"type":"paragraph","text":"如果不发动广大群众，继续大鸣大放，形成第二次鸣放的高潮，那末，我们就不可能彻底整顿作风、改进工作。因为我们工作中的许多错误和缺点只有充分发动群众才能大量地揭发出来；而当工作中的各种缺点和错误揭露出来以后，又必须发动群众研究改进工作的办法。"},{"type":"paragraph","text":"有人耽心，在反右派斗争以后，群众不敢大胆鸣放。这种估计是不正确的。事实证明，经过反右派斗争，群众的社会主义觉悟大大地提高了，原来的积极分子更加积极，原来处于中间状态的群众，也逐渐地转为积极了。因而在第三阶段开始以后，许多单位很快就形成了第二次大鸣大放大辩论的高潮。例如上海复旦大学最近已经贴出了将近一万张大字报，举行了一千多次座谈会，对各方面的重大问题都展开了热烈的争论。虽然有少数群众存在着顾虑，但是只要作好思想动员工作，这些顾虑很快就会消除的。在进行思想动员工作的时候，领导人员要明确地表示态度，表示整改的决心，且向群众说明，运动的第三阶段和第二阶段在性质和内容上都是不相同的，第二阶段以反击右派为主，并目的是解决敌我矛盾；第三阶段是以整顿作风、改进工作为主，目的是解决人民内部矛盾，而解决人民内部矛盾正是这次整风运动的主题。我们要坚定地相信群众的多数，依靠群众的多数来进行整改。事实证明，只要动员工作作得深入，群众就会积极地投入运动。"},{"type":"paragraph","text":"要贯彻执行依靠群众改进工作的方针，关键在于领导人员必须有决心。现在各地区各单位的领导人员，许多是有决心的，但是还有一部分人没有下决心或者是决心不大。这是为什么呢?"},{"type":"paragraph","text":"有的领导人员害怕“引火烧身”，就不敢大胆地积极地领导运动。这是非常错误的。第三阶段的特点之一，恰恰是领导人员“引火烧身”，如果这个火能够烧掉领导人员身上的毛病，烧掉工作中的错误和缺点，既可以改进工作，又可以教育干部，一举两得，是很好的事情。这难道不是我们应该欢迎的吗?这有什么可怕呢?"},{"type":"paragraph","text":"我们看到许多单位的大字报，一贴一大片，声势浩大，使一些有毛病的领导人员触目惊心。然而这正是运用群众力量，推动我们改进工作的好办法。这是社会主义民主的最好的形式之一。有很多事情不经过大字报就不可能揭露彻底，或者揭露了也不容易解决。可是大字报一出来，火力集中，揭露彻底，问题也就很快解决了。一切领导人员都应当重视大字报，不仅对正确的和基本上正确的批评应该真诚的欢迎，而不计较提意见的方式有没有缺点；就是对那些不正确的意见，只要是善意的，也应当欢迎。因为即使是不正确的意见，对领导人员也是有启发作用的，而且群众对于意见的是否正确，是能够辨别清楚的。北京市仅仅四十个厂矿企业单位的职工提出的意见就有几十万条。其中有90%以上的意见都是善意的和正确的。群众提出了许多十分复杂的问题，并且有许多提出了解决的办法。这些如果单靠领导人员的智慧和才能，是不可能迅速地完满地得到解决的。"},{"type":"paragraph","text":"有些领导人员严重地脱离群众，而他们自己还没有认识到脱离群众的现象有多么严重，多么危险，因此还没有决心放下架子，深入群众。他们中间有的终年不到所属的各单位去，有的检查工作也不自己动手，只让秘书到基层问问有什么问题。诸如此类的官僚主义现象，究竟揭露出来好，还是掩蔽起来好呢?让群众揭露出来，在群众的监督之下，不是改正得更快一些么?"},{"type":"paragraph","text":"还有些领导人员害怕本单位有些很不合理的事情，如果揭露出来，会引起群众的普遍不满，甚至会出乱子。这种惧怕也是不必要的，我们应该相信群众的大多数是正确的，也应该相信自己能够正确地处理各种问题。如果发动群众，彻底揭露，大胆批评，认真辩论，是非就可以弄得非常明白，问题就可以按照“团结——批评——团结”的公式得到妥善的解决；既然问题已经得到解决，那还会出什么乱子呢?相反的，如果不让群众大鸣大放，群众的意见无处发表，问题不得解决，那才会真的出乱子。然而这种乱子是领导人员不让群众说话的结果，并不是因为他们发动群众大鸣大放的结果。"},{"type":"paragraph","text":"也有一些领导人员可能在遵守生活制度方面有些毛病，怕被群众揭发以后，一则生活上就不那么方便了，二则面子上也不好看。然而这种毛病是必须纠正的，因为它破坏了机关的生活制度，它破坏了领导人员同群众的关系，它对于干部本人来说也是有害无益的。把这种毛病经过批评纠正过来，是一件极大的好事，而没有任何可怕的地方。如果这也害怕，那还算得什么革命干部呢?"},{"type":"paragraph","text":"在着重整改的阶段中，在群众大鸣大放的又一高潮中，一切领导人员都必须勇于接受群众的批评，及时地改正工作中的错误和缺点。凡是应该解决而又可能解决的问题都应当及时解决。当解决这些问题的时候，不仅应该充分贯彻群众路线，而且应该防止不负责任、轻易乱改的偏向。对于某些群众的过高要求，要坚持说服教育，而不要迁就。为了使问题解决得完满、彻底，在解决了问题以后还应该组织力量，进行复查。"},{"type":"paragraph","text":"对于群众在大鸣大放中的一切善意的批评，如果有的领导人员不但不接受，反而加以打击报复，或者掩盖自己的错误，逃避整改，都是绝对不能容许的。各地党委应该随时督促和检查整改工作，不许有人蒙混过关。为了我们伟大的社会主义事业，全党同志和全国人民一定要把整风运动进行到底，不获全胜，决不收兵。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}