{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"铁石心肠","authors":["高植"],"dates":[{"year":1957,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高植"},{"type":"paragraph","text":"封建时代的那种孝顺，已是历史的陈迹。今天的成年子女，是以子女对父母的爱来报父母对子女的爱，以子女对父母的照顾来报父母教养的辛劳的。农村里的男女农民，工厂里的男女工人，机关里的男女干部，绝大多数是爱父母的，尽量照顾父母的。要说子女不爱善良的父母，还能爱人类，爱世界上被压迫的穷苦人民，那是不能令人相信的。"},{"type":"paragraph","text":"可惜目前在我们的国家机关、文教部门、工厂、农村里，还有少数的人没有尽到一个人所能尽而应尽的责任。"},{"type":"paragraph","text":"在农村里，弟兄分家，争猪要羊，抢盆夺筐，什么都争都要，就是不要年老的亲娘。有人认为老娘不如一双筷子，因为一双筷子还能分，还有用，而老娘“分”在谁家，该谁倒霉，还要给她一双筷子吃饭!这种弟兄当然是为数极少的。"},{"type":"paragraph","text":"在公共汽车和电车上，我看到怀抱婴儿，手牵幼童的老太太，在机关、学校的宿舍里，我看到晾晒尿布、倾倒垃圾的老太太，在医院里，我看到拿着药瓶，提着菜盒的老太太，我也听她们谈过家常，她们并不都是欢欢乐乐地在过晚年的生活。"},{"type":"paragraph","text":"有的老太太们说，她们的子女平时“不要老娘去”，只是在结婚、生病、夫妻吵架的时候，才“耍老娘去”，在怀孕、生产、住院的时候才要老娘去，在婴儿需要喂奶、换尿布、摇摇篮的时候，才要老娘去，在家里无人做饭、孩子上学无人接送的时候，才要老娘去。"},{"type":"paragraph","text":"老娘在子女身边，替子女做点家务，这并没有什么不好；有些老娘还愿意像二三十年前抚养子女那样地替孙儿孙女“弄尿弄屎，喂饭穿衣”；慈母的爱是无边的。"},{"type":"paragraph","text":"可是，有少数的子女，又是怎样对待“老娘”呢?他们要老娘洗衣、扫地、看门、守户，而自己跳舞、看戏、下馆子、逛市场的时候，就不要老娘了。老娘实际上只是保姆，而不如保姆的是，老娘受了子女的气，不能辞职，而保姆一言不合，还有辞职不干的自由。"},{"type":"paragraph","text":"当然，老娘并不想跟子女一阵去看戏、跳舞，而这样的为数不多的子女，是不是可以带老娘逛逛公园呢?"},{"type":"paragraph","text":"在少数的子女的思想里，或者在他们对老娘的实际待遇上，老娘是:"},{"type":"paragraph","text":"一、“无给职”的保姆，"},{"type":"paragraph","text":"二、奴隶式的保姆，"},{"type":"paragraph","text":"三、罪犯式的保姆，"},{"type":"paragraph","text":"四、该死的眼中钉。"},{"type":"paragraph","text":"沈阳的一对“夫妇作家”虐待老娘，已是文坛“惨”话。北京的一个女干部石静把母亲当作奴隶(见去年5月27日北京日报)，在结婚的第二天，因为老娘不会做“抻面”，就骂老娘“你什么都不会，就会守寡!”她打老娘，还不许老娘和别人说话，后来石静和哥哥石坚同谋定计，把老娘“像拖死尸一样拖进房间，锁了起来”，禁闭老娘，等于私刑。“兄妹二人不给老娘饮食”，“老人无处安身”，流落街头!老娘成了他们的该死的“眼中钉”!"},{"type":"paragraph","text":"这是老娘在儿女身边所受的一种待遇。"},{"type":"paragraph","text":"还有少数的干部，没有把老娘放在自己身边做奴隶，没有骂老娘、打老娘。他们或者认为老娘不是自己的娘，不管老娘的死活，或者干脆认为老娘已经死了!"},{"type":"paragraph","text":"石家庄的一个技术员，“待遇很高，生活富裕”，结婚以后，就遗弃老娘，只想替妻子买手表和收音机了。有一个区长，高升科长以后，接了老婆孩子上任，遗弃了老娘。(见去年12月18日人民日报)北京的一个医院的副院长，本人工资高，妻子有工作，他还申请了补助金存在银行里，却遗弃了老娘。老娘从灾区来求食，他们夫妻“下班后不回家”。"},{"type":"paragraph","text":"在这些铁石心肠的干部的思想里，老娘是该死的。"},{"type":"paragraph","text":"蔡伯喈听说老娘饿死，还痛哭流涕，而这些铁石心肠的干部却要老娘死了，才拍手称快。他们的品质，远不如川剧“后帐会”里的杨延辉。他们是旧时代思想毒素的活样品。"},{"type":"paragraph","text":"老娘该死吗?"},{"type":"paragraph","text":"谁要认为老娘该死，他自己便首先该死!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}