{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"成渝两地民盟组织在“鸣”、“放”运动中搞些什么活动?","authors":[],"dates":[{"year":1957,"month":6,"day":23}],"is_range_date":false,"parts":[{"text":"成渝两地民盟组织在“鸣”、“放”运动中搞些什么活动?","type":"title"},{"text":"新华社成都讯      成、 渝两地民盟组织，在这次“鸣”“放”运动中进行有颌导有计划的活动，企图打击我党威信，建立他们的威信，发展他们的组织。甚至想在某些高等学校内攻掉共产党负责入，取而代之。","type":"paragraph"},{"text":"据说重庆西南农业科学研究所民盟租戳在5月底(或6 月初)曾开过会，会上有四条决定，要在全校盟员中傅达。四条决定是：一、趁典产党成信一落千丈之际，建立我们的威信；二、大胆的“放””、大胆的“鸣”’，如果报复，民盟上新撑腰；三、要集中力量攻赵和群(党员、该所负责人)，抬高办公室宝任(因赵和群和办公室主任不团结)；四、发展二十名盟员，要找曾说话的····· 要争取民盟派技术副所长。这是新从万县调到该所学习的一个技术员向党支部反映的。他和民盟几个盟员同住一个寝室，民盟盟员们不知道他是党员，晚上在宿舍鼹党时悄悄传达，被他听到了的。","type":"paragraph"},{"text":"在成都的四川财经学院的民盟组纤在“鸣”、“放” 运动中的活动也是有组纤有计划的：一、有意识地撇开民盟组戳中的中典党员。该院整风运动刚开始时，张永言(民盟成都市委员、该院民盟支部主任委员)、蒋阜南。(民盟成都市委)游怀智、 戴惠琼等人在“杜甫草堂’”碰过-一灰头，提出民盟支部开会不要再看刘洪康(党员，民盟学院支部副主任委员)的脸气；盟内一身而二任的人(指盟内的党员)要迥避。”在运动中，他们裉少我委会，特别不厅召集支部委员和组长联席会，原因是有两个支部委员、二个秘书和三个组长是党员。张永言、李伯琼(民盟支部委员)等向民盟成都市委彙报什麽；民盟成都市委向他们佈置麽什，党员支部委员是不知道的。","type":"paragraph"},{"text":"採取小组串连的形式。他们对该院盟员作了分析，认为可以分为三层： 一层(院长这一层)，二层(处长这一层)力量都不大，只有三层(教研室主任这一层)人多力量大，应该很好地发动，发动的方式是小组串连， 在发动时不仅避开盟内的党团员，也避开与他们看法不完全一榉的盟员，除盟员外，也联繫-些非党人士，特别是对那些在肃反中被斗过的，或有不满情绪的人，更是他们活动的对象。","type":"paragraph"},{"text":"有组纤地搜集材料，佈置攻击重点。他们以小组串连方式将材料收集起来之后，就佈置攻击重点。如关于补助费的问题；他们到财务科去将党员申请补助金的姓名和数额都抄了下来，然后通过个别串连进行佈置，于是有一 -次各翼位儿乎都是攻的补助金问题。","type":"paragraph"},{"text":"四、很讲究斗争的策略。归纳起来大致如下：第一、用釜底抽薪的办法。最初目标在党委集中批评党委书记。但他们除批评党委普记对知觳分子态度组暴(平日批评了教师中一些资产阶级思想)而外，讲不出更多问题。后又转到玫击敦师中的党员，有计划地一个一个加以打击，便羣衆威到所有党员都不好。第二、孤立党，他们将积极分子打得体无完屑，一切最坏的字眼都用了，积极分子屈服于他们。他们还企图封住党员的口， ：不许活动，“党员雷瑶芝找非党人士石子才谈话后，李伯璎就在会上题： {‘雷瑶芝找石先生谈了话；石先生工作积极起来了党委召集的座谈 会也不去参加了。似乎恰了石先生定心丸；这个时候找人谈工作是不恰当的。第三、造成一种压力，只许跟著他们讲，不许说和他们相反的意见，有谁提不同的意见，就说是“收”。会内会外造成- -种空气，叫喊有顾虑，有意见提不出。逼迫提完意见的人，糁续提意见。第四、组织不满情褡多的人出面讲话，自己不出面。第五、使他们的活动合法化， 他们一方面暗中积截活动，另-方面又形式上给党委彙报，但并不谈他们具体洁动的情况。","type":"paragraph"},{"text":"在成都的四川师范学院、四川医学院等大专学校的民盟组纤也都有类似情况。四用师范学院的民盟租缳企图攻掉该院党员副院长和数务长，以便取而代之。：(邵挺军据省委会上党报材料写成)","type":"paragraph"},{"text":"来源：新华通讯社编：《内部参考》，第2238期，1957年6月23日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}