{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"往灵魂深处开掘——评反映土家族生活的中篇小说《甜甜的刺莓》","authors":["陈望衡"],"dates":[{"year":1980,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"往灵魂深处开掘"},{"type":"paragraph","text":"——评反映土家族生活的中篇小说《甜甜的刺莓》"},{"type":"paragraph","text":"陈望衡"},{"type":"paragraph","text":"土家族作家孙健忠的《甜甜的刺莓》（载《芙蓉》1980年1期），是颇有特色的中篇小说。作品以土家姑娘竹妹爱情上的不幸遭遇为线索，以高寒山区推广双季稻为中心事件，通过人物之间的种种矛盾纠葛，反映了林彪、“四人帮”横行时期我国农村生活的真实情景。它不同于一般的“问题小说”，尽管它揭示的问题是重大的、发人深省的；它也不同于一般的“命运小说”，尽管小说中所写的竹妹的爱情遭遇是凄恻动人的。它的突出特点，就在于它把题材的开掘与人物灵魂的开掘较好地结合起来，通过对人物精神世界的深刻剖析，展示了那个特定时期我们这个社会、这个时代的风貌。"},{"type":"paragraph","text":"小说着力刻画了大队支部书记毕兰大婶的形象。毕兰大婶是人民的贴心人，在她身上，坚强的党性原则、劳动人民的传统美德和深厚诚挚的母爱是融合在一起的，是颇具特色的农村基层干部形象的“这一个”。毕兰大婶最突出的特点，就是处处为群众着想，事事对人民负责。在枹木寨是否全面推广双季稻这件事上，毕兰大婶面临的斗争是严峻的：作为一个党员，一个老劳模，她应该响应党的上级机关的号召，带头支持“新生事物”，在枹木寨全面推广双季稻；可是，作为一个党员、一个老劳模，她又应该处处考虑群众的利益，向人民负责。既然，经过试验，证明在目前的条件下，高寒山区不适宜种双季稻，就应该从实际出发，暂时不去推广双季稻。在这个上级机关的号召与人民利益发生矛盾的时候，毕兰大婶服从的是人民的利益。这样做，当然要担风险，可是她想：“大不了不当劳模了，不当县委委员、县革委常委了，这又有哪样要紧？只要社员锅里有米煮，有钱扯得起布，称得起油盐，过年时家家有年猪杀，姑娘家有花衣服穿，伢儿们一个个长得胖壮，枹木寨年年添几栋新木楼，砌几块新的岩坪坝……就是……最大的满足了”。——这就是毕兰大婶的精神世界，水晶般晶莹，大海般宽阔，无私无畏，坦坦荡荡。毕兰大婶不仅把人民的利益看得高于一切，而且说话办事都十分实在。她绝不哗众取宠，更不弄虚作假，而是一切从实际出发。当记者问她：“你在抓枹木寨的生产的时候，脑壳里常想些什么？”她本本分分地回答：“还不是为的让社员放开肚子，有饱饭吃，莫再挨饿了。”她宁肯承认自己“思想境界低”，也不用假话去换取美名。这种老老实实的态度何等可贵！"},{"type":"paragraph","text":"向塔山是与毕兰大婶相对立的人物，这是一个骗子、野心家的形象。小说精心设计了一段插曲：向塔山讲狗皮膏药的故事。这实际上是向塔山人生哲学的自我表露。小说从爱情和政治两个方面刻画了向塔山骗人的嘴脸。在爱情问题上，他始则抛弃了同村一个姑娘，继而用花言巧语骗取了竹妹的爱情。在政治问题上，为了向上爬，他玩弄一系列弄虚作假的卑鄙手段。还在十年浩劫初期，为了攫取大队支书的“宝座”，他不惜以“莫须有”的罪名，将他的亲阿舅诬陷为“走资派”、“反革命”。他与竹妹结亲，原想利用毕兰大婶的社会地位，达到往上爬的目的；可是一旦发现这个条件利用不上，就必欲除之而后快。这里，活脱脱地勾画了一个“宁教我负天下人，休教天下人负我”的野心家形象。作家对这个人物的刻画，可取之处还在于有力地写出了这个骗子、野心家内心的虚弱。他虽然爬上了公社副书记的“宝座”，却如履薄冰，时刻感到有灭顶之灾到来。作家细致地描写了这个骗子、野心家的变态心理：时而兴奋发狂，时而恐惧惊慌，时而气壮如牛，时而胆小如鼠，小说从这一个侧面显示了真理必将战胜荒谬的历史发展趋势。"},{"type":"paragraph","text":"青年一代的三牛和竹妹，心灵都打上那个时代的烙印。他们都是林彪、“四人帮”极左路线的受害者。三牛是个多好的青年，只不过因为父亲在大跃进时期被逼自杀，他就被列入“另册”，不能入团，不能参军，甚至连爱情的幸福也给剥夺了。作品细致真切地描写了这个青年内心的痛苦和愤懑，他的思考和期待；也表现了他的善良、正直和对社会主义事业的坚定性。小说关于三牛的描写着笔不多，但给读者留下的印象却很深刻，这与作者精选富有表现力的细节分不开。比如，竹妹婚后回娘家，路过一座独木小桥，吓得不敢过。这情景被三牛看到了，他就悄悄地把桥加宽了。这件事虽然很小，但充分表现了三牛那颗善良的心。小说中的竹妹，是个善良而幼稚的姑娘，她轻信向塔山的政治谎言，终于丧失了幸福的爱情。但是，这能全怪竹妹吗？这是林彪、“四人帮”那个株连九族的封建法西斯反动行径造成的。作品通过两个青年的爱情悲剧，对林彪、“四人帮”提出了血泪的控诉。"},{"type":"paragraph","text":"《甜甜的刺莓》也还存在不足之处，比如竹妹这个人物，她与三牛的爱情，从小说前面几节的描写来看，是真挚的，相互是了解的。在被骗与向塔山结婚后，她遭到了向塔山的虐待和折磨，按说应该思念三牛对她的爱情，回味那一段瓜田月下的爱情生活，可是在作品中看不到，这就显得不够真实，而且有损于对竹妹形象的塑造。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}