{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转轻工业部党组《关于改进地方轻工业管理体制的报告》","authors":[],"dates":[{"year":1962,"month":11,"day":7}],"is_range_date":false,"parts":[{"text":"中共中央批转轻工业部党组《关于改进地方轻工业管理体制的报告》","type":"title"},{"text":"各中央局，各省、市、自治区党委：","type":"appellation"},{"text":"同意轻工业部党组一九六二年九月十七日《关于改进地方轻工业管理体制的报告》。现予转发，希各地遵照执行。","type":"paragraph"},{"text":"中央要求各省、市、自治区党委切实加强对轻工业的领导，以便能够挖掘潜力，发挥更大的作用。对轻工业系统中的大、中型企业，应当实行以省（市、自治区） 管理为主的中央、省（市、自治区）和省辖市三级管理的制度。凡是过去下放不适当的，应当逐级收回。有些地区管理轻工业的机构过弱的，应本精简精神，适当予以充实和加强。省、市、区对于专县和县以下管理的工业，必须统一领导，严格检查，纳入计划，以便进行调整和统一安排。","type":"paragraph"},{"text":" 中　央一九六二年十一月七日","type":"paragraph"},{"text":"轻工业部党组关于改进地方轻工业管理体制的报告","type":"subtitle"},{"text":"（一九六二年九月十七日）","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"自从今年一月扩大的中央工作会议以来，各级轻工业部门在贯彻中央的统一政策和国家的统一计划方面是有成绩的，个别省市还收回了部分企业，加强了集中领导。但是，全国轻工业的集中领导还没有完全建立起来，几年来轻工业企业下放过头、权力下放过散的现象还没有根本改变，省（市、自治区）和我部管理机构还很弱，与全民所有制工业必须统一集中的要求是不适应的。一九五七年以前，重点轻工业企业都由我部和省（市、自治区）轻工业厅（局）直接管理。一九五八年以后，这些企业层层下放，下放过了头，结果各省（市、自治区）轻工业厅（局）和我部基本上不直接管理企业，绝大多数轻工业企业都由专区、市、县管理。这种分散管理的状况，不利于全行业的统一调整；不利于集中使用原材料；不利于企业之间的经济协作；不利于产品的统一调拨。同时，由于企业的下放，各省（市、自治 区）轻工业厅（局）都作了精简，今年以来又继续进行了精简，绝大多数轻工业厅（局）的机构很不健全，已经无力管理直属企业，并且有半数以上省、市、自治区 的轻工业厅（局）和化工、纺织厅（局）合并，主管轻工业的专业机构削弱了，人员也大大减少了，与轻工业行业多、产品多、企业多、任务重的特点，是很不相称 的。而且由于今年专、县工业管理机构的彻底精简，如不及时调整企业隶属关系，加强省（市、自治区）的专管机构，那么大量的轻工业企业实际上就会处于无人管理的状态。","type":"paragraph"},{"text":"为了贯彻中央关于经济工作实行集中统一领导和分级管理的指示，更好地贯彻农轻重的方针，对于地方轻工业管理体制（关于我部需要收回的企业，将另行报告），特作如下建议：","type":"paragraph"},{"text":"第一，轻工业大中型企业实行中央、省（市、自治区）与省属市三级管理的制度，并且以省（市、自治区）管理为主。过去下放不恰当的，应该收回。","type":"paragraph"},{"text":"凡产品在大区或省（市、自治区）范围内进行调拨的企业，或原材料需要由中央和省（市、自治区）安排的企业，应该由省（市、自治区）轻工业厅（局）直接管理。已经下放了的要收回。凡产品就地销售、又以当地农产品为原料的企业，一般应由省属市管理。省属市以下的区管轻工业企业，应集中到市局管理。个别的当地产当地销的小型轻工业企业，仍旧可以由县工业部门管理。","type":"paragraph"},{"text":"第二，根据企业隶属关系调整的需要，应当加强省（市、自治区）轻工业管理机构，充实人 员。今后各省（市、自治区）轻工业厅（局）一般不再与其他工业厅（局）进行合并；已经合并了的，应当加强轻工业的专业处（局），充实干部。轻工业厅（局） 的编制人员，应该根据管理直属企业的最低需要，实事求是地加以规定，必要的职能机构（如计划、财务、劳动工资）要健全起来。","type":"paragraph"},{"text":"第三，轻工业各个行业，有条件实行专业管理的，要加强专业化领导。凡是在一个省（市、自治区）范围内，有几个以上的同行业的重点企业，或是一个行业的集中产区，可以在省 （市、自治区）以下建立专业公司，通过专业公司来领导企业。各种专业公司，可以是行政管理性质的机构，也可以是联合企业性质的机构。","type":"paragraph"},{"text":"我们认为，实现以上建议，不仅对于轻工业的集中统一领导有利，而且对于减轻专区、县级领导的负担，使其集中精力搞好农业生产也是有利的。","type":"paragraph"},{"text":"以上意见，如无不当，请批转省（市、自治区）党委执行。","type":"paragraph"},{"text":" 轻工业部党组一九六二年九月十七日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}