{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":8,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确认识民主和集中；自由和纪律的关系","authors":["昆明部队某部符纯智陈大智"],"parts":[{"type":"paragraph","text":"民主和集中的统一，自由和纪律的统一，是马克思列宁主义的一个重要原则。我们在实践中体会到，认真学习和贯彻这个原则，正确地认识和处理民主和集中，自由和纪律的关系，对于正确处理人民内部矛盾，搞好管理教育，增强内部团结，贯彻执行毛主席的革命路线，具有十分重要的意义。"},{"type":"paragraph","text":"毛主席说：“在人民内部，民主是对集中而言，自由是对纪律而言。这些都是一个统一体的两个矛盾着的侧面，它们是矛盾的，又是统一的，我们不应当片面地强调某一个侧面而否定另一个侧面。”"},{"type":"paragraph","text":"这就告诉我们，民主和集中，自由和纪律是互相依存、互相制约、互相促进的。我们讲的民主，是集中指导下的民主；我们讲的集中，是民主基础上的集中。只有在这样的民主集中制下面，才能形成一种既有广泛的民主和自由，又有高度的集中和纪律的生动活泼的政治局面。如果把民主和集中、自由和纪律相互孤立或绝对对立起来，片面地强调某一个侧面而忽视另一个侧面，就会发生这样那样的问题，给我们革命队伍的团结和统一带来损害。"},{"type":"paragraph","text":"有的同志认为，集中多一点，部队好管一点。这种认识是不全面的。"},{"type":"paragraph","text":"我们部队是需要高度的集中统一的。但是，这种集中统一也是建立在民主的基础上的。没有民主，集中从哪里来呢？连队管理教育的实践经验告诉我们，只有充分发扬民主，使广大干部战士都能畅所欲言，才能充分了解他们的情绪、愿望和意见，从而把正确的意见集中起来，使分歧的意见统一起来，真正做到“统一认识，统一政策，统一计划，统一指挥，统一行动”。"},{"type":"paragraph","text":"我们部队的管理教育工作，一个重要的目的，就是充分调动广大战士的积极性，自觉地去完成各项任务。要达到这个目的，就要采用民主的方法，说服教育的方法，去提高群众的觉悟，集中群众的智慧，而不能单靠行政命令。因为，没有民主讨论，群众不知道执行某一项任务的目的、意义，也不知道怎么样去执行，就不可能调动他们的积极性和创造性，就不可能把党的路线、方针、政策变为群众的自觉行动。"},{"type":"paragraph","text":"毛主席指出：“所谓发挥积极性，必须具体地表现在领导机关、干部和党员的创造能力，负责精神，工作的活跃，敢于和善于提出问题、发表意见、批评缺点，以及对于领导机关和领导干部从爱护观点出发的监督作用。没有这些，所谓积极性就是空的。而这些积极性的发挥，有赖于党内生活的民主化。党内缺乏民主生活，发挥积极性的目的就不能达到。”连队的各项任务，如果不发动广大战士齐心来做，不调动他们的积极性和创造性，就一定执行不好。"},{"type":"paragraph","text":"有的同志认为，用民主的方法、说服教育的方法解决问题，比用行政命令麻烦费事。"},{"type":"paragraph","text":"初看起来确实是这样的，前者要做艰苦细致的思想工作，要把干部战士中间的错误思想和不同意见，通过讨论的方法、批评的方法、说服教育的方法，一个一个、一步一步地纠正过来，统一起来，的确是很费事的。但是，从效果、特别是从长远的效果来看，这种方法是很重要的。它不仅能够调动广大指战员的积极性，化消极因素为积极因素，而且能够在实践中不断提高大家的思想觉悟和认识能力，提高执行毛主席革命路线的自觉性，增强在毛泽东思想基础上的团结和统一。即使使用行政命令，也要伴之以说服教育，才能收到良好效果。"},{"type":"paragraph","text":"有的同志认为，军队是打仗的，有它的特殊性，可以没有民主，但不能没有集中。这仍然是一种糊涂观念。"},{"type":"paragraph","text":"当然，我们应该看到军队有一定的特殊性，军队的任务决定了它必须高度集中统一，纪律严明；有时情况紧急，不能事事都先讨论通过了才执行。但是，我们不能因此而否定民主和集中的辩证关系，削弱我军的民主制度。"},{"type":"paragraph","text":"在我军内部实行政治、经济、军事三大民主，这是毛主席的无产阶级建军路线的一个重要组成部分，是人民军队本质的体现；是实现官兵一致，增强战斗力，克敌制胜的有力武器；是巩固我军铁的纪律，保持高度集中统一的可靠基础。"},{"type":"paragraph","text":"几十年来，我军广大干部战士，在毛主席建军路线的集中指导下，无论在政治上、军事上、经济上，都享有充分的民主权利。在作战条件下，毛主席还强调“实行在火线上连队开各种大、小会。在连队首长指导下，发动士兵群众讨论如何攻克敌阵，如何完成战斗任务。在连续几天的战斗中，此种会应开几次”。如果要说军队具有特殊性的话，那就是要求我们在民主的基础上，有更高的集中统一。"},{"type":"paragraph","text":"那末，在连队管理教育中，片面地强调民主和自由对不对呢？也不对。"},{"type":"paragraph","text":"毛主席指出：“世界上只有具体的自由，具体的民主，没有抽象的自由，抽象的民主。”“要求抽象的自由、抽象的民主的人们认为民主是目的，而不承认民主是手段。民主这个东西，有时看来似乎是目的，实际上，只是一种手段。马克思主义告诉我们，民主属于上层建筑，属于政治这个范畴。这就是说，归根结蒂，它是为经济基础服务的。自由也是这样。”"},{"type":"paragraph","text":"毛主席的教导，深刻地指出了民主的阶级性和目的性。民主是为一定的阶级利益、一定的政治路线、一定的经济基础服务的。资产阶级讲的民主自由，是维护生产资料的私有制和资产阶级剥削工人阶级和其他劳动人民的民主自由。"},{"type":"paragraph","text":"在社会主义制度下，我们讲的民主自由，则是为了团结广大人民，调动一切积极因素，巩固无产阶级专政，加强社会主义制度。我们一定不能忘记这个根本的出发点。在我们革命队伍里，离开了无产阶级的利益，离开了共产主义事业的利益，离开了执行我军各项任务的需要，抽象地去谈什么个人的民主自由，就会产生极端民主化和无组织无纪律倾向，就会损害无产阶级革命事业。要知道，如果无产阶级专政不能巩固，社会主义事业不能胜利，无产阶级和劳动人民就要吃二遍苦，受二茬罪，到那时，还谈得上什么民主和自由呢？"},{"type":"paragraph","text":"我军是无产阶级专政的柱石。毛主席为我军规定了无产阶级的建军路线和无产阶级的纪律，制定了“三大纪律八项注意”，这是我们取得胜利的根本保证。军队的民主和自由，也只能从坚决贯彻执行毛主席的建军路线和人民军队的纪律，忠实地履行人民军队的职责、保证各项任务的胜利完成这个根本的目的出发，不能有离开这个根本目的的什么民主自由。"},{"type":"paragraph","text":"在一个革命集体中，统一的制度和纪律是民主自由的保证。没有统一的制度和纪律，也就没有民主自由。这个道理很简单，比如打仗，如果没有统一指挥，统一行动，你要往东，我要往西，愿意前进就前进，愿意后退就后退，那这个部队一定要打败仗，一定要被敌人消灭，那样就丧失了一切自由。平时生活，如果没有一个制度，各人爱怎么办就怎么办，也必然互相干扰，互相妨碍，也就等于大家都没有民主自由。"},{"type":"paragraph","text":"我们说的集中，既然是民主基础上的集中，那末是不是所有的事情，都要先交群众讨论，领导才能作出决定呢？不是。毛主席早在古田会议决议中就已指出，要求在红军中实行所谓“由下而上的民主集权制”、“先交下级讨论，再由上级决议”等项主张是错误的，是极端民主化的表现。民主基础上的集中，并非事事都要由下而上、层层讨论通过，上级才能作出决定。上级的指示、决定，是综合全局的情况作出的，即使有个别地方不完全符合某个局部的具体情况，我们也必须以全局为重，坚持局部服从全局的原则。对待上级的决议、指示，要结合本单位的具体情况，“经过详尽的讨论，以求彻底地了解指示的意义，并决定对它的执行方法。”而决不能借口“情况特殊”，借口没有“先交下级讨论”而拒不执行。"},{"type":"paragraph","text":"有的同志往往把领导是否采纳自己的意见，作为民主不民主的标准。这种看法也是错误的。"},{"type":"paragraph","text":"民主不民主，要看是不是在民主的基础上，集中了正确的意见，反映了广大群众的共同利益和愿望。群众的意见，不可能是完全一致的，其中有正确的，也有不正确的。我们对自己的意见，也必须采取一分为二的态度，要严格要求自己，在实践中不断纠正错误意见，即使个人的意见是正确的，一时没有被领导所采纳，也必须执行上级的决定，这是一个纪律观念和全局观念的问题。同时，我们也应该充分相信，只要是正确的意见，终究是会被领导和群众接受的。"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”只有在正确路线指导下，才能正确地处理民主和集中、自由和纪律的关系。只要我们遵循毛主席的建军路线，去分析和处理问题，我们部队的管理教育工作就一定能够搞得更好，一定能够更加紧密地团结起来，在毛主席和党中央的领导指挥下，出色地完成我军肩负的各项光荣任务。"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}