{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用化学方法研究历史","authors":["顾亚星"],"dates":[{"year":1984,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"<FONT class=imgaut>蔡康非</FONT>"},{"type":"paragraph","text":"顾亚星　译"},{"type":"paragraph","text":"上海市科普创作协会、上海外文学会和《世界科学》杂志最近举办第二届科普译文竞赛，本刊特摘要选载一、二等奖译文中的两篇，并略有删改。　编者"},{"type":"paragraph","text":"对于埋在弗吉尼亚州斯特拉特福烟草种植园附近的人来说，即使死后也没有实现种族平等:白人的遗骨里含有大量的铅，这些铅来自他们进餐的金属盘碟以及送水水管。相比之下，奴隶们遗骨中铅的含量只及主人们的五分之一，因为他们所用的餐具是木制的，饮水也要到井里去吊。"},{"type":"paragraph","text":"现在，越来越多的考古学家和人类学家把分光仪和凿子一起装人行李，考古化学在最近十年内已开辟了一个新的领域。于是，一堆堆缄口不言的化石变成如同希罗多德的著作一样洋洋洒洒的历史记载。"},{"type":"paragraph","text":"海盗和琥珀"},{"type":"paragraph","text":"纽芬兰出土了一盏皂石灯，人们对皂石中的稀土元素进行测量后断定:它来自北方一个很远的地方，很可能是由沿海岸南下的北欧海盗带来的。一块面团状的石块是北欧海盗在纺纱时用来压在木棍上的重物，对石块中的痕量元素的分析表明:石料是本地的而不是来自斯堪的纳维亚半岛。这意味着北欧海盗在新大陆待的时间足够开办一个采石场。"},{"type":"paragraph","text":"琥珀曾是欧洲最早的货币，原产于波罗的海地区，那儿出产的这种树脂化石特别纯净光滑。考古学家在希腊的一些古墓中发现了数以千计的波罗的海琥珀珠子。这一事实说明:青铜时代的社会已有大规模的长途贸易活动。瓦萨学院的柯特·贝克说，如此复杂的活动必定由一些身居社会上层的人士所掌管。于是，研究者们就获得了有关当时社会结构的大量材料。"},{"type":"paragraph","text":"锶“写”的历史"},{"type":"paragraph","text":"如将铜制物品中各种痕量元素的精确数量跟某一矿床进行比较，能描绘出美国印第安人之间贸易活动的格局。比如:明尼苏达的印第安人是在什么时候发现并开始采掘附近的一个铜矿的；又在什么时候耗尽了那儿的矿石，于是不得不到密执安一个部落那儿去换铜的。"},{"type":"paragraph","text":"在北美印第安人的遗骨里还能“读”到一些更为出人意料的材料，这些材料是用锶“写”成的。由于动物体内所含的锶要比植物体内少，因此，嗜好肉食的人骨胳里所含的锶也要比经常吃素的人来得少。这些印第安人在以狩猎和采集为生时，男人骨胳里所含的锶跟女人一样多。这说明他们吃的是相同的食物。然而，在向农业过渡的时期内，妇女骨胳里锶的含量要比男人高得多，可见她们变成了二等公民——至少在餐桌上是如此。"},{"type":"paragraph","text":"人猿分手何时?"},{"type":"paragraph","text":"化学还能帮助证实进化论。用放射免疫测定法已证明了印度象、非洲象和猛犸象都是从一个类似柱牙象的祖先分三路进化而来的。据测定:被认为是现代人类的一个祖先的拉玛古猿其实跟猩猩的关系更近。从而引出了一个引人瞩目的新观点:即拉玛古猿本身并不是早期的人，而是现代猿以及人的共同祖先。这就意味着:猿和人从同一个祖先那儿分道扬镳的时间比人类学家认为的要来得晚。"},{"type":"paragraph","text":"化学考古学虽然还是一门新兴的学科，但它在初创阶段所获得的成功给人们增添了希望:用化学方法研究历史，科学工作者们将能取得更好的成绩。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\841n041101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}