{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"继承传统　不断追求——山西文艺创作介绍","authors":["温幸"],"dates":[{"year":1990,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"继承传统　不断追求"},{"type":"paragraph","text":"——山西文艺创作介绍"},{"type":"paragraph","text":"温幸"},{"type":"paragraph","text":"党的十一届三中全会以来，山西的文学艺术在继承、革新、创造中得到健康的发展。反映变革现实的文学作品，描写农村生活题材的戏剧、电影，表现革命历史题材的电视剧，坚持走民族化道路的音乐舞蹈等艺术，佳作纷呈，人才辈出。这一期间，虽然几次受到资产阶级自由化思潮的干扰和侵袭，但是由于山西的艺术家们遵循邓小平同志“要始终不渝地面向广大群众，在艺术上精益求精”的指示，从国情、省情出发，坚定不移地走自己的路，继承和发展了山西民族民间文化和革命根据地文化两个优秀传统，出现了繁荣景象。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"山西的艺术家多年来潜心于这块浑厚沃土，驰骋于民间文艺的海洋，搜集整理民歌二万余首，民间舞蹈二百多种。雁北道情、忻州二人台、祁太民歌、左权小花戏、运城伞秧歌、上党八音会、忻定“大得胜”、晋南威风锣鼓等，都是别有情趣，各具风采。艺术家们在挖掘筛选中十分注重扬弃陈旧、过时的东西，在传统艺术中注入现代意识，运用现代的思想观念，现代的艺术技巧，去革新和发展民族民间艺术。他们深深植根于山西历史文化的广袤土地中，与人民群众相结合，做学生也做先生，采风、辅导、创作并行，教学相长，掌握了更多的艺术形式、语言和素材，创造出一批继承传统又超越传统的为人民所喜爱的艺术品。如１９８６年，在全国民间音乐舞蹈比赛中，山西参赛的《元宵夜》、《江河水》、《捣米》等１３个节目全部获奖。以后，相继推出了民间歌舞《黄河儿女情》，民俗系列舞蹈《黄河一方土》。这两部具有民族风格、时代风采和地方风韵的作品，在旋律、节奏、色调、线条、布局中，在富有立体感和流动感的造型中，显示出了民族文化的印记和时代精神的渗透。"},{"type":"paragraph","text":"弘扬民族优秀文化传统的成果，反过来又促进了群众文化上升到更高的层次。遍布农村、厂矿、校园的群众艺术与专业艺术相互依存、相互补充、相互激发，已形成良性循环。山西传统民间文艺的诸多品种，还进入国际文化交流舞台，进入了屏幕，进入了大城市。山西民间艺术团先后出访日本、比利时、荷兰，山西民间青庙音乐、面塑艺术、木偶皮影、戏曲及戏曲文物等，也多次应邀出访英、美、加、联邦德国、香港等国家和地区。国庆４０周年庆典的天安门广场上，晋南的威风锣鼓打出了排山倒海的雄风豪气。在１９８９年首届全国民间艺术节上，晋城矿务局的醉鼓获得特别奖。将在今年北京亚运会开幕式上表演的由四百人组成的威风锣鼓和绛县飞龙，以及在亚运会期间重展芳华的《黄河儿女情》和《黄河一方土》，又将提高本民族文化在国际上的影响力，也必将汇入提高民族自信心、自豪感的时代主旋律中。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"山西文艺的另一个优秀传统就是革命根据地的文化传统。晋绥、晋察冀、晋冀鲁豫三大抗日根据地培养了大批作家、艺术家。他们经受战争烽火的考验，直接受到毛泽东《在延安文艺座谈会上的讲话》的熏陶熔铸，对社会主义崇高事业有必胜的信念，与人民血肉相关，对生活执著投入。由于几代作家的共同努力，形成了具有独特内涵和风格的文学流派——“山药蛋派”。文学界所称“晋军”的中青年作家群体虽然在题材、风格、创作个性上各有千秋，但在重视作品的生活依据，强化作品的社会功能方面，取得了相当程度的共识。作为文学后备力量的业余创作队伍，大都分布在基层和工农业战线上。贴近生活、反映时代、富有新意的作品不断出现。马烽、孙谦十分关注农村改革，为农民写，写农村生活，近几年来他们所写的几部电影《泪痕》、《咱们的退伍兵》、《山村锣鼓》和《黄土坡的婆姨们》等，塑造了一系列血肉丰盈的新时期农民形象，反映了改革开放中的农村生活，昭示了历史前途和人民意愿。在他们的影响下，山西所有从事电影创作的中青年作家，许多都是写农村题材的。革命根据地文化的优良传统影响了文学艺术各个领域，影响了一代又一代。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"重大题材或者革命历史题材的作品一直是山西文艺的优势。它有着独特的价值，对于人们世界观的形成、道德情操的培养，能够起到积极的作用。深入开掘革命历史题材，运用历史唯物主义观点真实而富于魅力地再现历史图景，创造革命者生动感人的艺术形象，在历史长河与现代观众中寻求情感与认识的衔接点，是有利于社会主义思想、爱国主义精神和革命理想情操的树立的。八十年代中期以来，山西电视剧的创作、制作势头很好，连续四年获五次“飞天奖”。艺术家们注意把革命史题材优势和电视艺术优势结合起来，以充分发挥文艺的各种功能。１９８５年，为庆祝抗日战争胜利４０周年，山西推出了电视连续剧《上党战役》，获得了成功。１９８６年初，省委、省顾委多次召开专题会议，唤起艺术生产部门和剧作家们的社会责任感和创作热情。剧作家华而实先后创作出《上党战役》、《大敌当前》和《评梅女士》三部优秀作品，并分别获奖。四年来，全省已摄制完成从建党初期到太原解放的重大革命史题材电视剧１７部，共１１０余集。这些作品既丰富了群众的文化生活，又积累了珍贵的革命史料，成为对广大观众特别是青少年进行革命传统教育、爱国主义教育和历史唯物主义教育的形象教材，同时也赋予电视剧一种史诗性的美学品格。"},{"type":"paragraph","text":"坚持党的文艺方针，弘扬民族文化、革命根据地文化两个传统，开发革命史题材资源，这是近年来山西文艺工作者的追求。实践证明，这个根基是坚实的，追求是成功的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}