{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真实的颂歌——广东南海县见闻","authors":["刘宾雁"],"dates":[{"year":1982,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真实的颂歌"},{"type":"paragraph","text":"——广东南海县见闻"},{"type":"paragraph","text":"本报记者　刘宾雁"},{"type":"paragraph","text":"汽车从广州向珠海疾驰。这是我第三次踏上这条路了。汽车速度很高，然而它必须经过四个渡口。去年，我们的车往往不须等待，便可驶上轮渡。今年，却必须几次排在岸边汽车的长龙中等候，在码头上和河面上耗去的时间骤然增加了一两倍。解放以来，这条贯穿全国经济最发达地区——珠江三角洲的公路干线上，始终没有建造一座桥梁。今年，第三十三个年头上，终于开始修建第一座桥梁了。这座桥梁，是不是连接着两个不同的时代呢？在一个很长的历史时期里，年复一年，人们在轮渡上慢悠悠地观赏两岸风光，并不焦急。近几年，时间的容量和价值增大了，往来的人员和货物增多了，在轮渡上和码头上消耗的时间反而更多，就令人难以忍受了。这座桥梁，标志着我们生活的速度和节奏大大加快了。"},{"type":"paragraph","text":"汽车进入南海县境。对于一个北方人，车窗外的一切都是新奇的。香蕉，木瓜，榕树……但它们毕竟是古老生物的后裔，不能向我们诉说多少人间的变化。"},{"type":"paragraph","text":"一幢楼，又一幢楼……路旁村中的小小楼房，不断朝我们迎面扑来。米黄色的，粉红色的，天蓝色的……阳光下千姿百态的楼房，似乎在以各种色彩的微笑向我诉说着什么……"},{"type":"paragraph","text":"在新楼簇拥之间，也不时闪出孤零零的旧的楼宇，大都是灰色的，有些阴郁，有点呆板。我计算着两代楼房之间的时距。哦，有二十几年，这里很少增添什么新的住房了。"},{"type":"paragraph","text":"关于南海县的巨变，关于它短短三年间财富的翻番，已经有过很多报道了。却又似乎遗漏了一点什么。去年，当我看见路旁育秧的尼龙棚织成的白色海洋，当我走进平洲公社一位生产队长陈苏的新建三层楼房，见到一套套沙发、20英寸彩电和高级收录机等等时，心头闪过一个念头：“太富了。条件太好了。全国，特别是北方的农村，怎么学它呢？”“北京有哪一位全国闻名的作家能住上生产队长陈苏这套180平方米的住宅！”"},{"type":"paragraph","text":"主人——平东大队东村二队的队长陈苏同志走进来了。他好象是赤着脚——后来我们还见过很多队长，并不都是赤脚的，但给我的印象是他们都刚刚从田头赶回，又要匆匆离去。广东人特有的炯炯有神的眼睛，宽大手掌紧紧的握手，神态自如地掏出高级香烟招待宾客……处处流露着一种自信。只有真正是主人，对于今天的事业有所自豪、对于明天的前程确信无疑的人，才会有这样的神态。"},{"type":"paragraph","text":"他一一回答我们的问题。建造这栋新楼花了14，000元钱。他还另有一幢小洋楼，迁入新居后，旧房的一部分用来养鸡了。他是养鸡专家。这个队，养鸡也是主要副业之一。全队集体和私人饲养20，000多只鸡，他一家现在在栏的有360只鸡。全队去年人均收入460多元，陈苏一家5个劳力，去年从集体分配中得3，900元，从家庭副业中又得到11，000多元。那就不仅是鸡了，他还卖掉23头肉猪和114只仔猪。"},{"type":"paragraph","text":"“那么，解放以后最好的年月，这里一个人的平均收入是多少呢？”——我问。"},{"type":"paragraph","text":"“不超过200元。那是1956年到1958年那段时光。”陈苏回答说。"},{"type":"paragraph","text":"从那时以后，这个公社（陈苏的生产队也大体如此）每人一年的平均收入，始终没有突破过160元，即不到现在的一半。最惨的是1968年，生产队一律不准办工业，副业也基本上砍掉。每家养鸡鸭鹅不准超过3只，第4只就是资产阶级了。这就是说，至少有十几年，全公社男女老少每人每年失去了相当于当时分配的一倍以上的现金收入，社会则丧失了无数家具，砖瓦，羊毛衫，锦纶丝，钢窗，藤器（这仅是现在公社和各生产队工业产品的一小部分）和无法计算的猪肉、鱼、蛋和鸡鸭鹅……而这些东西的长期匮乏，至少从两方面伤害了社会主义制度：一、长年摆脱不了贫困，使集体经济本身以及人们对它的信心遭到损害；二、至今仍然远未消除的社会生活中的各种弊端——拉关系、走后门、请客送礼、行贿受贿等等，正是在物质匮乏的基础上蔓延起来的。"},{"type":"paragraph","text":"然而，扼杀工副业、养殖业而只准种粮食的人，却口口声声说他们是在捍卫社会主义，不然，人们就要走上资本主义道路。"},{"type":"paragraph","text":"社会主义为什么那么害怕资本主义呢？人们一富起来，就会背离社会主义、投入资本主义怀抱吗？"},{"type":"paragraph","text":"陈苏领导的这个生产队养鸡养猪致富的过程和结果，都提供了相反的论证。首先，他们得到了国家科研机关——上海农业科学院畜牧研究所的支援和指导。生产队可以派人去学习，研究所还给他们一种良种鸡——浦东鸡，80天就可以长到3斤到4斤重。这些鸡的运送，生产队也得依靠国家。南海县政府每年从上海运来数以十万计的鸡雏供应给各个公社。这个队各家各户养鸡的综合饲料，也是由生产队统一加工配制的，社员以实物换回。生产队的兽医和防疫员，也是队里派到上海的研究所去受训的。防疫员每15天用药水给集体和个人饲养的小鸡点一次鼻子，一个月打一次防疫针……总之，在养鸡这个事业上，生产队离不开国家，社员离不开生产队。养鸡不是使农民同社会主义疏远，而是靠得更近了。"},{"type":"paragraph","text":"我们历来重视宣传社会主义制度的优越性。《社会主义好！》这首歌是二十五年前唱起来的，三中全会以来的历史，才为它填写了一首最充实、最有说服力的歌词。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}