{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联文学艺术工作的任务  （在苏联共产党（布）第十九次代表大会上的发言）","authors":["法捷耶夫"],"dates":[{"year":1952,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联文学艺术工作的任务"},{"type":"paragraph","text":"（在苏联共产党（布）第十九次代表大会上的发言）"},{"type":"paragraph","text":"苏联　法捷耶夫"},{"type":"paragraph","text":"编者按：法捷耶夫同志在联共（布）第十九次代表大会上的发言，不但对于苏联的文学艺术工作者，而且对我国人民的文学艺术工作者，具有重要的教育意义。我们把它译出发表在这里。标题是本报编者加的。"},{"type":"paragraph","text":"同志们！在用共产主义精神教育和改造人们伟大而高贵的事业中，苏联的艺术文学可能是、应当是、并将一定是党的助手。"},{"type":"paragraph","text":"那么，对于当前需要去完成的一些新的、伟大的任务，它准备得如何了呢？它已有的成就，是众所周知的。这些成就，在战后几年内因我国社会主义经济普遍的高涨、物质福利的发展，以及苏联人民文化水平显著的提高而特别表现了出来。不过，即使在这些优越的条件之下，要不是有我们党的那些富有历史意义的文件，首先是党中央委员会关于“星”和“列宁格勒”两杂志的决议对意识形态诸问题给苏维埃文学指出了正确发展的道路，苏联的文学还是不能获得这些显著的成就的。在关于“星”和“列宁格勒”两杂志等决议之后，所有党组织对苏联的文学与艺术发展的领导影响便提高了。"},{"type":"paragraph","text":"党中央委员会，斯大林同志，都公正地要求我们——文学家能在思想与艺术方面更多地学习，极力鼓励我们的成就，耐心地指点我们的错误，尽力在政治方面武装我们，组织方面帮助我们。"},{"type":"paragraph","text":"党在文学与艺术部门中一些指示的重大意义，可从下面的情形看得出：它们曾帮助我们对那种数典忘祖的世界主义和曾在我们艺术界，甚至不只是艺术界的一部分知识分子中间发生过的崇拜现代资产阶级伪文化的表现给以致命的打击；曾帮助我们对资产阶级民族主义各种各样的表现、形式主义的影响，以及只向生活的表面及其隐蔽部分不用头脑和缺乏思想的爬行现象等给以致命的打击。"},{"type":"paragraph","text":"党用这个世纪最先进的思想——伟大的共产主义思想启发了我们的文学，把建设新社会的苏维埃人放到了中心的地位。党把我们这一支每一个民族都把它的民族形式特色带了来的苏维埃文学多民族的队伍，结成了一个大家庭，把多世纪以来人类艺术发展的本国文学中那些最先进、最优良的传统，首先又是俄罗斯人民文学的那些最先进、最优良的传统，跟我们艺术的伟大目的联系了起来，并在社会主义现实主义的道路上，指出了一条无限完善和富于革新精神的道路。苏维埃文学应当用它优秀的作品以感谢党的这些感召性的指示。"},{"type":"paragraph","text":"各人民民主国家、伟大的人民中国的艺术文学发展的成就，证实了我们文学事业富有世界历史的意义。我们的经验，充作了这些国家的文学的榜样和模范，它们依据着自己民族传统中最优良、高贵的东西，不断大胆地克服着各种不同性质的资产阶级的影响，抛弃着现代资产阶级艺术用以掩饰其野蛮的、反人道本质的形式主义的那一套玩艺儿。这些文学，都满怀信心地走上了现实主义的道路，满怀信心地走上了革命民主主义和社会主义文学的道路。"},{"type":"paragraph","text":"我们文学的经验，也充作了资本主义——西欧和美国大陆那些资本主义国家的进步作家的榜样和模范。现在只有他们——那些进步作家，才能表现他们本国人民的利益；只有他们才能揭露那些战争贩子和劳动人民的压迫者；只有他们才能歌颂自己人民的优秀儿女。尽管有帝国主义的文学奴仆在狂吠，尽管还有一部分未能克服其已经养成的眼光与习惯的知识分子在彷徨、动摇和怀疑，而我们的西欧和美国的朋友们，却都在干着这种高贵的劳动。反动的资产阶级政府，都在蹂躏着他们本国的进步文学，极力不让先进的文学到达人民的手里，但是却恭顺地向美国式的“读物”让路。"},{"type":"paragraph","text":"我们愿意向西欧和美国所有我们的朋友说，我们伟大的苏联人民对于他们思想—艺术的成就，评价是很高的。在我国，我们都很乐意和爱好翻译人民民主国家和人民中国作家们的作品以及资本主义国家进步作家们的作品，并且这种翻译工作的规模，今后将更加广大。由于斯大林同志的倡议，这些作家中一些优秀的已荣获了斯大林和平奖金和以他们在文学艺术方面的卓越成就而荣获了斯大林文艺奖金。我们非常自豪，俄罗斯语言，现在已成了世界上所有的正直作家都可用它来获得他们劳动的世界论坛与公正评价的语言了。（鼓掌）"},{"type":"paragraph","text":"从我们文学事业具有世界历史意义这一方面来说，那么在马林科夫同志出色的报告中所公正指出的我们艺术文学的那些缺点，也就显得是格外地突出和不可原谅的了。正如我在莫斯科州党代表大会上说过的那样，俄罗斯的那句古老的谚语“说故事容易创业难”，现在已不适用了。国家的事业，现在倒正是以空前的速度进行着，而故事却由于作家们的过错而落后（笑声）了，当着全体人民的面而落后了。"},{"type":"paragraph","text":"这种落后的现象，特别表现在艺术部门中的电影与戏剧方面。那些优秀的电影、话剧和歌剧中的缺点，正大大地妨碍着这些艺术部门的发展。创作能够上演和拍制电影的戏剧作品——这本是文学中最难的形式之一。因此，恰恰在这些部门中特别表现出苏维埃文学某些共同的弱点，这不是偶然的。马林科夫同志所指出的：在表现新的、前进的东西和旧的、过时的东西作斗争时，苏维埃文学还远未能深刻地、无情地和真实地揭露我们胜利前进过程中的那些矛盾、困难和缺点。没有矛盾斗争的表现、没有冲突，那也就既不可能有悲剧，又不可能有喜剧。"},{"type":"paragraph","text":"为了替苏维埃文学这种弱点予以掩饰和辩护，更正确地说，为了苏维埃文学不要去揭露我们事业的国家内部的敌人——偷偷摸摸的人、升官发财主义者、拍马屁者、官僚主义者、骗子手、个人主义者、以及各色各样的贪财图利的人，——在我们一部分作家和批评家中间，竟流行起了一种错误的理论，说什么在我国戏剧创作中，一切都在所谓日趋佳境，不能够有冲突，而这也正就是所谓新的东西，苏维埃戏剧所以不同于旧戏剧的地方。"},{"type":"paragraph","text":"我们作家协会的人，未能了解这种理论的全部的害处，也没有及时地给它以回击。于是这种错误的理论，便在我们的一些出版社、杂志社、剧院、电影事业部、艺术事业委员会、以及作家协会中的许多工作人员中间发展起来，并因此给了我们文学发展，特别又是戏剧创作各种形式的发展以致命的影响。"},{"type":"paragraph","text":"为了揭露报刊上和作家协会中这种错误的理论，还曾麻烦斯大林同志出而干预其事。然而很可惜，绝不是所有应当从党对于这种错误理论所作的批评中要作的结论全都彻底作出来了。由于我们的过错，这个问题的本质，向作家们解释得还不够透澈。这便可以说明，为什么虽然在影剧界方面已经有了某些好转、虽然也创作了二三十个一般地说来算是好的、已在准备上演的剧本和准备拍制的电影剧本，而卓绝的作品，目前还是寥寥无几。我们文学的这种缺点，在马林科夫同志的报告中又重新被深刻地指出，这将帮助我们更顺利地把苏维埃戏剧和影剧的创作工作得以向前推进。"},{"type":"paragraph","text":"马林科夫在他的报告中指出了我们文学对现实中典型现象与人物的描写及其软弱无力的发展情况，这一点对整个苏维埃艺术来说，是具有重大的意义的。是的，对典型人物描写的软弱无力，几乎已成为苏维埃文学的主要弱点了。这种情形特别致命地表现在戏剧创作方面，因为现实的矛盾是应该在悲剧和喜剧中作为性格的斗争表现出来的，不善于用全力以表现自己人的作家，也就要害怕用全力去表现敌对的或落后的人们。这一点可以由我们讽刺剧所表现出的弱点见之。使文学中有活生生的性格、典型，——先进人物和落后人物的全要有，这个富有巨大意义的政治任务，同时也是一个最崇高的艺术任务。解决这个任务，是苏维埃作家的光荣事业。"},{"type":"paragraph","text":"上述的那些因一部分苏维埃作家在工作上犯了粗枝大叶的毛病和对学习及艺术技巧抱着轻视的态度而滋长起的严重缺点，都是由于作家们，首先又是苏联作家协会本身之内的作家们思想—艺术修养的水平低的缘故。"},{"type":"paragraph","text":"近几年来，赖有党和苏联舆论界的帮助，已使成十成百的青年一代和老一代的作家都面向生活、面向现代了。但是还不能这样说——我们已使苏联作家和批评家整个这一支多民族的队伍都转向现代生活作研究了。还有好多作家研究生活都不够深刻，或是完全不了解他所见到的东西。在我们中间，能够真正深刻地、系统地和严肃地去研究马克思—列宁主义学说，以便对生活发展的规律得以有真正的了解，从而正确地以反映生活的人，是很少的。具有全面知识的文学家是很少的，而我们却有权利向苏联国家的作家们要求这一点。无论是莫斯科作家协会的领导干部也好，或是各地的作家协会的领导干部也好，他们的理论和一般知识都武装得不够。马林科夫所指出的必须加强干部的学习这一点，对苏联作家协会的干部来说尤其重要。正是这种缺乏学习的缺点，说明了我们为什么不善于在文学中、不善于在文学语言的发展中运用斯大林同志的天才著作“马克思主义与语言学问题”。"},{"type":"paragraph","text":"应当承认，直到今天，在文学家和艺术工作者们中间的那种小圈子、一团和气、朋友关系等的残余，对于他们向文学、艺术作品作评价时，还有着很大的影响。同时苏联作家和艺术工作者，也从群众那里累积了的思想和艺术方面的经验。对于必须注意地听取他们的意见和他们对艺术作品的评价，文学艺术作品及所有作家机构的活动的自下而上的批评，便是党和人民对我们作的最重要、最本质的批评。在作家和艺术工作者各机构内发动自下而上的批评，——这是创作机构领导者们光荣的事情。"},{"type":"paragraph","text":"如果认为只要作家协会单独就能对付作家们思想——艺术教育的任务，那便是个大错了。这个任务要求所有的党组织、我们整个苏联的报界、以及所有管理各艺术部门的机关共同努力：第一要提高对文学与艺术的要求，因此，第二也便是要在文学工作者的思想——艺术教育工作方面予作家机构以帮助。"},{"type":"paragraph","text":"电影事业部，艺术事业委员会和作家协会的一部分人常彼此互相批评，这件事一点也不足为奇。他们现在就像一根绳子似的纠缠在一件目前进行很不好的共同的事业中。（笑声）同时所有这些机构又都在犯着同样的错误：他们对创作事业的领导方式是高高在上的、官僚主义的和各自为政的。他们看不见自己对电影剧及剧作家们的思想、艺术教育所负的共同责任，对于作家和艺术工作者们在下面自动进行的那种剧院及制片厂跟作家们创作上协同一致的工作精神，也不予以鼓励。而真正活生生的艺术只有用这种方法才能发展，当然首先要善于领导这个发展的过程。"},{"type":"paragraph","text":"在各地的党的领导者中间，还有着这样的人：他们只有当要讨论斯大林文艺奖金了，或是不得不在那些跟党代表大会有关的会议上捧一部作品和骂骂其余作品的时候，才想起文学与艺术。"},{"type":"paragraph","text":"也不要忘记，培养有才能的人这一工作，是要从学校着手的。因此文学的研究，必须在学校里就不断培养青年人们的美学的爱好和艺术的知识。要想做到这一层，学校里现行的文学教学法，首先又是我们那些高等师范学校里现行的文学教学法就必须要有许多的改善。我们有很多爱好文学并善于教授文学的优秀教师。然而，也绝不可以让文学在我们普通学校和高等师范学校里只被看作是历史学或是某种社会学原理的插画，而不用任何些许的补充教材去说明文学是美好的。我们有不少年青而有才能的作家们在艺术方面的一些弱点，还是学校的过错。"},{"type":"paragraph","text":"这样看来，作家们思想——艺术的教育任务，是整个党的、全体人民的任务。"},{"type":"paragraph","text":"同志们！现在向我们作家及其组织机构工作提出的越来越频繁的批评，反映出人民对文学的要求。我们应当把马林科夫同志在这个讲台上所作的报告中大声疾呼地提出的那种坦率的、真实的和富有鼓舞性的批评，看作是党对文学事业发展的新指示，看作是我们工作的新纲领，并根据这一纲领尽力改进我们的事业的现状。"},{"type":"paragraph","text":"我们——苏维埃作家，以有像苏联共产党这样伟大的党，列宁——斯大林的党领导而庆幸和自豪。我们感谢斯大林同志的帮助和教导并向他保证，我们一定要把全部身心用于创造一种新的、共产主义世界的文学，这种文学将成为我们的自由人民以及全世界人民的灯塔。（经久不息的鼓掌。）"},{"type":"paragraph","text":"（蔡时济译自一九五二年十月八日苏联真理报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}