{"books":[{"id":"0e9d4097-18bc-4064-a098-6fff10cfaa85","name":"红旗一九五八年第六期","internal":false,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0e9d4097-18bc-4064-a098-6fff10cfaa85.pdf"],"article":{"title":"光荣的劳动，幸福的晚年——淮滨县灯塔十社组织“五保”社员参加生产的经验","alias":"","parts":[{"type":"paragraph","text":"南农学院下放农村的罐师、机关于部，都参加了义务讲课。·县机关在物质上给了很大的支援。第三，学生参加·县里召开的有关会识，并投大当前农业生产运动中去，使学生了解社会的发展形势，以及社会对他们的要求，提高自已的社会主义觉悟和共产主义的劳动态度。，"},{"type":"paragraph","text":"这个学校究竞还是新办的，因此一切都还在索着，今后，一定还会碰到更多"},{"type":"paragraph","text":"光荣的劳动，幸福的晚年"},{"type":"paragraph","text":"淮滨县灯塔十社组织“五保”社具参加生产的经验"},{"type":"paragraph","text":"石绍举"},{"type":"paragraph","text":"河南省淮滨县大桥乡灯塔十社的党支部，在粗藏“五保”社具参加生产和安排他们的生活方面，做出了突出的成。"},{"type":"paragraph","text":"这个社共有十四后“五保”后（十五人）。一九五七年三月，党支部和征管理委会讨决定，把“五保”社员组起来，进行一些生产，一地、更好地安挑他们的生活。这些“五保”户开始听要集中到社里的时候，是有许多顾虑的。他们怕集体生活不习惯，不如在自己家里自在；怕农业社给他们分配重活，怕叫推大磨、打扫厕所；还怕在食堂里吃饭花铁多；叉怕社里照不好等等。这些人，在旧社会里，被人看不起，被称为“废人”，解放后，又缺之政治学习，因此，有严重的自卑感，对新事物产生一些忧虑，这是可以理解和更大的困难。但我们相信，在总路裁的光耀照耀下，在大好的形势下，县委将进一步加强对学校的领导，不断地吸取过去一段的经和教训，这一所学校是完全能够办好的。而且我们有这样的雄心，在两三年内，由现在的中毅农业技术学校，提"},{"type":"paragraph","text":"升为农业大学，.为全县为国家培养出更多叉红叉专的农业技术人才。"},{"type":"paragraph","text":"一九五八年七月六日的。为了解除他们的虑，党支部和社管理委员会一面召集他们开座会，打通思想，一面先把七个没有思想虑的社贯集中在一起，进行一些合乎他们体力条件的生产，做个样子给大家看看。"},{"type":"paragraph","text":"经过一个多月的时间，在党支部的直接领导下，这七个“五保”社员做出了一些成。他们学会了子、穴子（一种囤粮食的工具），原来身体很弱的人，也健康起来了。事实教育了其他的“五保”社员，他们粉写申请书，要求搬到社里。于是，由原来的七个人，一下就增加到二十五个人（除了“五保”户以外，还有一些跋、瞎的残废人）。"},{"type":"paragraph","text":"人多了，党支部、社管理委员会根据他们的健康状况、体力强弱、个人专长等条件，粗他们稠蒂、喂猪、磨粉、磨豆腐、看庄稼、种茁厂子、种向日葵、代销雉酒等。在党支部的具体导和社员们的积极支持下，这些“五保”社鼠通过轻微的体力劳动，仅在一九五七年七个月中，就籍了五百条藤子，卖了二百四十六口子猪，种了不少范和向日葵，磨出不少豆腐和粉，产值为四千五百多元（不包括积肥、看庄稼得的工分）。扣掉各种开支，他们每人平均分得-面二十余元，大大超过当地富裕中农的收入。他们经过七个月的生产，不再需要国家和农业社的救济粮、款。"},{"type":"paragraph","text":"随若生产的发展和“五保”社鼠生活的改善，社里有不少老年人也要求和他们一起，共同生活和生产。今年，党支部、社管理委贤会，根据生产需要，又吸收了十个有生产技术的老年人，正式建立了“五保”工厂。党支部春记高长友任厂长，父选出"},{"type":"paragraph","text":"人民的创造，天堂在人间"},{"type":"paragraph","text":"智慧赛神仙。人变，地变，天也变"},{"type":"paragraph","text":"改造大自然，奇事数万千："},{"type":"paragraph","text":"人力胜过天。海上有路走"},{"type":"paragraph","text":"乾坤要倒转;卫星飞上天。"},{"type":"paragraph","text":"天堂在人间。河水能倒流："},{"type":"paragraph","text":"（福建厦门元锦）沙滩变食田。"},{"type":"paragraph","text":"一步跨万里暮南瓜大蔗渣能造棉。"},{"type":"paragraph","text":"生产花开蒲堂红，铁树会开花"},{"type":"paragraph","text":"指标箭头破长空。美便能发电"},{"type":"paragraph","text":"工人一步跨万里，两个“五保”社员当副厂长。此外，还建立了七人组成的“五保”工厂管理委岗会。在劳动组藏上，分工更为合理。生产门路比以前大为增加。二十一人从事养业和藏业等，十四人从事看庄稼、拾粪、拖娃娃等。现在，他们由过去只发展到帽子、箱子等；由过去只磨粉、磨互魔，叉增加了作茅匠活、搞木业、网等生产；由养猪扩大到养、养鸭、养蜂、养鹅、养家束等六项生产。他们分成、加工、饲养、蔬菜（包括打鱼）、服务（包括作饭、、洗、补、浆衣服）、抱娃娃、看庄稼、拾粪等专业翘织。他们还建立了生产定额、工记分、奖励先进等制度。大家生产情很高，十劲很大。"},{"type":"paragraph","text":"经过总路的宣传敬育，他们的劲头更大了。在一个多月的时闻里，光瓣织粗就创造一百零五种新产品。其中有支拨工"},{"type":"paragraph","text":"敢笑猴王孙悟空。技术草新开花，工人拍手笑哈哈。风吹笑声河边过，江水喜得翻浪花。（四川重庆刘集贤）"},{"type":"paragraph","text":"跃进歌咱们爱唱歌，唱歌赛江河。唱罢合作化，又唱跃进歌。业生产的工人安全帕、子、麻绳、麻我等四利；有支拨农业生产的牲口槽、笆斗、等笠、性口麓咀等六十一种，有生活日用品枕头、软床、条椅、脸盆、茶瓶壳、暖壶套、提包、箱子等三十五种；有女教卫生用品药箱、保健箱、包等四种。他们还正在创造用荆条、柳条成插秧船和水泵等。从已出厂的产品看，式样精致美观，耐用，价格便宜，很受群众欢迎。他们织的条子礼帽、自行事挂兜、箱子、各种爸斗等用品，一出厂就卖个净光，周围儿百里路的商业单位，粉粉前来订货。"},{"type":"paragraph","text":"随着生产的发展和收入的增加，“五保”社员们的物健生活和文化生活大大地提商了。耻里专门船他们开了“五保”食堂，盖了“五保”宿舍；给他们添制了十二条新棉被，二十两套新棉衣，二十一套新单衣，有的社具穿上了胶鞋、球鞋。他们"},{"type":"paragraph","text":"如虎添翼更英豪；唱的水土不下坡，"},{"type":"paragraph","text":"“后进”看到大字报，唱的亩产千斤多；唱的牛羊满山跑，"},{"type":"paragraph","text":"猛追猛干向前跑；唱的山沟变金腐；"},{"type":"paragraph","text":"“保守”看到大字报，随着歌声过黄河，塞上要唱江南乐。"},{"type":"paragraph","text":"第五期登载的苏州地委巡观粗的“寸土不，寸土不荒”（陕西府谷张西）"},{"type":"paragraph","text":"一文（见四十页），据作者来信説，其中第十七行的“大百雾三"},{"type":"paragraph","text":"万元”这个数字，原来计算了，应当改为“十四万多元”。十大字报是无价宝"},{"type":"paragraph","text":"八行的“二十一元”应当改为“二十大元”。"},{"type":"paragraph","text":"第四期登载的“除四害的胜利是群众路裁的胜利”一文大字报是无价宝，"},{"type":"paragraph","text":"中，第三十四真第十三行，“风台县”应当改为“台县”。第五"},{"type":"paragraph","text":"期登裁的“孟县的工业化运动”一文中，第二十三员左栏第十“三风五气”都扫掉。"},{"type":"paragraph","text":"七行，“辽宁”应当改为“吉林”。“先进”看到大字报，还买了四十四元的公货，还了三百七十三元的贷款，在银行里存款三百多元。他们的食堂办得很好，常吃味道美的蔬茶、蛋糕、鱼等。他们的宿舍、院落，打扫得很清洁，每人都有自已的房。他们还进行了政治学习、文化学习和娱乐活动，已有五个人由文盲变成了字的人，大部分人学会了新故事，唱民歌。他们的精神异常焕发，心情极为畅快。"},{"type":"paragraph","text":"去年“五保”社具陈殿费，郭其元死了，安葬得很好。“五保”员们：“寞悬晚年幸，老有所，再不耽心死了没人间的事了。”"},{"type":"paragraph","text":"目前，在大肤进的形势下，他们也制定了跃进规划，要求今年手工业和其他业的金年产值达到一万五千三百五十元比去年增加两倍多。"},{"type":"paragraph","text":"千年陈规全烧掉。跳出龙门万丈高，亩亩种出万斤稻。"},{"type":"paragraph","text":"（浙江余姚古兆）更"},{"type":"paragraph","text":"正"}],"authors":["石绍举"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":37,"page_end":39},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}