{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"围湖造田  得不偿失","authors":[],"dates":[{"year":1979,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"围湖造田  得不偿失"},{"type":"paragraph","text":"记者从国家水产总局获悉：我国许多地方违背客观规律，盲目地围湖造田、毁塘种粮，致使江河、湖泊的水面逐年缩小，引起水域环境变迁，淡水渔业资源遭到很大破坏，鱼产量连年下降。据统计，解放以来全国围湖造田减少湖泊水面达两千万亩以上。淡水鱼产量占全国水产品的总产量，由一九五九年的百分之四十下降到一九七八年的百分之二十三。到目前，我国淡水鱼产量还没有恢复到二十年前的历史最高水平。广大干部、群众强烈反映，围湖造田，弊病很多，得不偿失，必须立即停止，要采取切实措施保护水产资源，发展渔业生产。"},{"type":"paragraph","text":"我国河流纵横，湖泊众多。利用这些水面进行养鱼、放鸭、栽莲、植菱等水生生物生产，对于改善人民生活，增加群众收入，促进农业发展和支援国家社会主义建设，都有很大的意义。解放后，我国淡水养殖业取得了一定的成绩。但是，前些年由于林彪、“四人帮”极左路线的干扰破坏，再加上实际工作中的问题，许多地区不是按自然规律和经济规律办事，片面强调“以粮为纲”，忽视了林业、牧业、渔业的全面发展。有的地方提出什么“向水面要粮”的错误口号，一时盲目围湖造田。有的地方弄虚作假，把围湖的土地产的粮食算作原耕地产量，补其上“纲”，称为“补纲田”，形成围湖造田生产粮食“戴红花”，利用湖泊养鱼“没人夸”的不正常现象。有的地方不仅围垦天然湖，而且也围垦已经建立的国营渔场的养殖湖泊。素有“千湖”之称的湖北省，原来境内湖泊是星罗棋布，水产资源相当丰富，全省有千亩以上的湖泊一千零六十五个，前些年因大量围湖造田，现在不到五百个，水面面积减少四分之三。八百里洞庭，解放初期高水位面积六百五十三万亩，前些年围湖造田二百三十万亩，现在只有高水位面积四百二十三万亩。鄱阳湖前些年共建圩三百三十一座，围湖面积达一百三十多万亩，湖内原有保护鱼类繁殖水面七十八万亩，现已缩小到三十九万亩，鲤鱼产卵场八处被破坏，十一处受影响。一些地方不但围湖造田，毁鱼塘种粮的也很多。浙江全省毁鱼塘种粮五万多亩。上海市郊区原有养鱼水面二十八万多亩，现在不到二十万亩。一些单位为扩大地盘运土填鱼塘，甚至把垃圾、工业“三废”和碎石等也倒入鱼塘中。"},{"type":"paragraph","text":"湖泊水草浅滩，一般水草繁茂，饵料丰富，是鱼类产卵和幼苗索取饵料的理想场所，又能发展莲藕、芦苇等水生植物。盲目围湖造田的结果，使湖泊面积逐年缩小，破坏了自然界的生态平衡，毁掉了水生植物，影响了鲤鱼、鲫鱼等定居性鱼类的产卵场所和饵料来源，损失的经济价值是很大的。再说，湖泊对气候有调节作用。据水文科学工作者考证，安徽省巢湖可使湖周围地区每年无霜期延长二十到四十天，围湖造田后，湖泊水面减少了，严重地削弱了湖泊的水体对四周环境的调节作用，引起气候恶化，危害农业生产。针对白洋淀水面资源遭到破坏的情况，一九七二年周总理曾专门召集北京、天津、河北等省市的同志开会，讨论保护白洋淀水利资源问题，提出了一定要保持白洋淀一米七的水位，这对调节整个华北地区气候产生了有利影响。盲目围湖造田，降低了湖泊的蓄水能力，结果天旱时使湖泊高处水田无水浇灌，水田慢慢变成了旱田；雨多时，围造的田又内涝成灾，全靠机械排水，增加社队生产费用，出现一些“高产穷队”，增产不增收。这样的教训是很多的。"},{"type":"paragraph","text":"以上事例说明，盲目围湖造田、毁塘种粮危及国计民生，后果十分严重。如不及时制止，我国淡水渔业资源就有被毁灭的危险。国家、集体、个人的经济将会蒙受更大的损失。这个问题希望能够引起各级干部的重视，一定要完整地、正确地执行“以粮为纲，全面发展”的方针，切实按自然规律和经济规律办事，因地制宜，统一规划，全面安排，做到宜农则农，宜林则林，宜牧则牧，宜渔则渔，采取积极措施制止围湖造田、毁塘种粮，保护水产资源，发展渔业生产。对破坏水产资源和渔业生产的行为，要按法制规定，追究责任，赔偿损失，严肃处理。滨湖地区可充分利用沼泽地、浅水湖泊、废河道和滩地等，建设高产稳产精养鱼塘，这不但能为人民提供大量的鱼类，改善生活，还可以改变环境条件。有些地方认识到围湖造田、毁塘种粮的危害性后，觉醒过来，采取退田还湖的办法，既发展了渔业，又促进了农业。江苏省无锡西五里湖，前几年围湖造田一万多亩，其中有六千亩属风景区。现在，这里已部分退田还湖了，一部分建设成了高产稳产鱼塘，美化了环境，修复了风景游览区，受到国内外游人的欢迎。太湖地区采取在湖泊内多放养鱼种，保护鱼类产卵和索取饵料场所等办法后，鱼产量由四千吨提高到一万吨左右。这些保护水产资源，发展渔业生产的措施，值得大力提倡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}