{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"进一步作好团结教育技术人员的工作","authors":["《宣传通讯》编辑部述评"],"dates":[{"year":1954,"month":2,"day":24}],"is_range_date":false,"parts":[{"text":"进一步作好团结教育技术人员的工作","type":"title"},{"text":"《宣传通讯》编辑部述评","type":"authors"},{"text":"在去年的增产节约运动中，鞍山、天津、本溪、长春、黑龙江等地的党委都加强了团结教育技术人员的工作，在发动竞赛时注意做好科室工作，并在这方面取得了很多具体经验，这曾是使这些地方的增产节约劳动竞赛比以前取得较大的成绩的原因之一。但应该指出，有些地区对这一项工作还重视不够，或者在思想上虽然已重视了这一项工作，但还没有摸到具体的经验，因而在增产节约劳动竞赛中还未能高度地发挥技术人员的潜力，使他们在这一竞赛中起更积极的作用。","type":"paragraph"},{"text":"中央在“关于统一调配干部，团结、改造原有技术人员及大量培养、训练干部的决定”中指出“统一调配干部，团结、改造原有技术人员及大量培养、训练干部，以解决工业建设及其他方面迫切需要的干部问题，这是当前党的组织工作的主要任务之一。完成这个任务，对于保证贯彻党在过渡时期的总路线、总任务，和保证实现国家建设的第一个五年计划，具有头等重要的意识。”为了实现国家工业化的艰巨任务，必须进一步作好团结教育技术人员的工作，使技术人员的科学技术理论和工人的实际生产经验相结合，不断地提高工人的工作，是技术人员的科学技术理论和工人的实际生产经验相结合，不断地提高工人群众的技术水平，已逐步改进我国工业的技术水平。","type":"paragraph"},{"text":"为了做好团结教育技术人员的工作，各地党委必须进一步教育干部和工人群众重视这一工作，从实现党在过渡时期总路线总任务的原则高度上认识团结教育技术人员的重要意义，从而认真贯彻党对团结教育技术人员的政策。首先必须纠正某些企业领导干部对技术人员不认真改造或放弃领导的错误态度，如有的同志对工程技术人员只要求工程做好而不关心他们的学习进步；有的同志看不到几年来技术人员在参加历次政治运动觉悟有所提高的事实，仍然认为他们“落后”而不去积极帮助他们；有的同志对技术人员只在生活上加以照顾而不关心从政治上帮助他们。另一方面，有的领导干部在对技术人□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□着党对团结教育技术人员政策的贯彻。必须使他们认识对技术人员的团结教育工作是一个长期的细致的思想教育过程，需要企业领导干部不断的研究争取、团结、教育、改造技术人员的经验，采取具体措施，加强对他们的政治思想领导，不断的提高他们的政治理论水平。其次，必须教育基层干部和工人端正对技术人员的态度，克服在基层干部与工人中对技术人员存在着的种种错误看法，如有的基层干部认为技术人员，“文化高，架子大”，“历史复杂”，不少厂矿的工人认为“没有技术人员也一样生产”。针对上述思想，应反复向基层干部和工人说明：要实现社会主义工业化，必须掌握复杂的新颖技术，而我们自己技术水平和国家工业化的要求还相距很远。因此，除了认真学习苏联先进经验以外，必须向原有技术人员学习，就是学习和推广先进经验，也必须取得技术人员的指导与帮助。应当教育干部主动积极地与技术人员一起研究生产中的关键问题，教育工人热情地团结技术人员，尊重和支持他们的正确意见，接受他们的技术指导。经验证明：有的地方在认真进行了团结教育技术人员的工作以后，不但大大鼓舞了技术人员的积极性，而且也转变了干部和工人对掌握技术与对待技术人员的错误认识，密切了党与技术人员的关系，从而为改进企业的技术水平、生长新的技术力量创造了有利条件。","type":"paragraph"},{"text":"必须教育技术人员认真学习政治理论和党的政策，当前应当着重领导他们学习国家在过渡时期的总路线、总任务，使他们认识到自己责任的重大和光荣，自觉地为实现国家社会主义工业化而贡献出自己的力量。对技术人员的教育、改造必须通过增产节约劳动竞赛来进行，必须和学习苏联先进经验、改造生产技术相结合。经验证明：从研究工作总结工作中来提高他们，如总结检查设计施工与生产改革当中的典型事件，批判错误的技术思想，并从批判错误的技术思想进一步纠正他们的错误的政治观点，是一个有效的教育方法。应当不断从生产实践中逐步克服他们的“有技术走遍天下，无技术寸步难行”的超政治的片面技术观点，批判他们的不相信工人，无视工人的智慧和创造性的错误思想，批判他们的不愿学习苏联先进经验的保守思想等等，使他们认识到自己的技术必须和工人群众的生产积极性及生产经验相结合，和只有认真地学习苏联经济建设时期的经验、学习苏联科学技术，才能真正发挥自己的潜力，对国家的建设事业有所贡献。这就应当使他们树立起面向车间、服务于生产的观点，深入车间依靠工人群众编制作业计划，帮助小组制订生产图表，把自己的技术知识，用通俗具体的方法教给工人，有效地提高工人的技术水平。有苏联专家的单位，应反复教育技术人员切实学习与贯彻苏联专家的建议，纠正若干厂矿中一些技术人员对贯彻苏联专家建议的错误认识与阳奉阴违的态度。在对技术人员进行教育中应该照顾到他们的自尊心，对他们政治上的进步、工作中的成绩应多加鼓励与表扬，对于工作中的错误或缺点，应抓住重大的和主要的问题去批评，不要斤斤计较生活细节。有的企业中的党员负责干部尽量抽空与他们进行个别谈□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□办法，硬搬到技术人员和职员中去，这种做法是错误的。因为技术人员和职员的工作，不像工人一样有具体的定额，在竞赛保证条件中规定他们职责范围内必须遵守的规则又不是必要的。所以动员与组织技术人员和职员参加竞赛，可以根据具体情况提出保证条件，而某些技术人员和职员则不一定都要保证条件。有些厂矿企业因反对技术人员的非政治倾向而对他们的科学技术不予支持的作法也是错误的，应认识团结与提高技术人员，支持和帮助他们的科学研究工作，不仅为完成任务所必需，而且是生长技术力量的主要方法之一。技术人员本身的提高亦给培养技术工人创造了有利条件。","type":"paragraph"},{"text":"为了进一步发动技术人员参加增产节约竞赛的积极性，应当采取一系列的经常化的办法向技术人员进行争取、团结、教育、改造的工作。如有些地区党委领导召开技术人员代表会议，有些企业通过技术人员座谈会、技术研究会和生产会议的形式向技术人员进行团结教育工作，有些厂矿党委委员与各级干部负责分工包干进行团结教育技术人员的工作，党委讨论生产有关的主要问题时吸收有关技术人员参加，党委宣传部门负责有计划地领导技术人员的学习，都是切实可行的，各地应酌量情况予以推广。","type":"paragraph"},{"text":"再进一步做好团结、教育技术人员的工作的同时，必须重视老技术工人的作用，和采取一切可能的方法来训练大量的新的技术人材。老技术工人和技术人员都是生产中的骨干。只有在增产节约劳动竞赛中很好地把老技术工人和技术人员发动起来，才能形成我国工业技术革新的巨大力量，才能迅速地把大批普通工人培养训练成为技术工人。如果我们不采取一切可能的方法来训练大量的工业建设的干部，不积极从工人队伍和革命青年知识分子中培养大批新的技术人员和专家，我们在技术改革事业上就将不能前进。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部《宣传通讯》1954年第8期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}