{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国英模大会隆重揭幕毛主席亲临致贺最勉继续在战斗中学习向广大人民学习　各单位向毛主席朱总司令献旗献礼献花","authors":[],"dates":[{"year":1950,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京廿五日电】　全国战斗英雄代表会议和全国工农兵劳动模范代表会议，已于今日下午四时在首都北京联合举行开幕典礼。中央人民政府毛泽东主席、朱德副主席、李济深副主席、张澜副主席(章伯钧代)出席大会致贺。参加开幕典礼的尚有中央人民政府林伯渠秘书长，中央人民革命军事委员会总政治部罗荣桓主任，中央人民政府各院、部、会、署、行首长，各民主党派、各人民团体的领袖、世界民主青年联盟代表团及其他外宾。"},{"type":"paragraph","text":"在开幕典礼前，全国战斗英雄代表会议筹备委员会秘书长萧华和全国工农兵劳动模范代表会议筹备委员会副主任李立三，分别宣布了两个大会筹备会议上所通过的主席团名单(编者按；该名单已见昨日本报)，及今天开幕典礼的执行主席。"},{"type":"paragraph","text":"中央人民政府政务院副总理兼财政经济委员会主任陈云致开幕词。陈副总理扼要地叙述了中华人民共和国开国一年来中国人民在各种战线上的重大胜利。接着，他说:“两个会议把各个战线的代表集合在一起，交流经验，相互学习，对今后的建国工作和提高英雄模范的水平以发挥更大的骨干带头作用，都有重大的意义。”"},{"type":"paragraph","text":"毛泽东主席的莅临，给整个会场里带来莫大振奋和鼓舞。所有代表以暴风雨般的长久不息的鼓掌热烈欢迎伟大的人民领袖。毛主席代表中国共产党中央委员会向大会宣读贺词说；“你们是全中华民族的模范人物，是推动各方面人民事业胜利前进的骨干，是人民政府的可靠支柱和人民政府联系广大群众的桥梁。中国共产党中央委员会号召全党党员和全国人民向你们学习，同时号召你们，亲爱的全体代表和全国所有的战斗英雄、劳动模范同志们，继续在战斗中学习，向广大人民群众学习。”"},{"type":"paragraph","text":"毛泽东主席在宣读贺词后，并和朱德总司令一起接受了卅多个单位代表的献旗、献礼、献花。"},{"type":"paragraph","text":"今天在典礼上讲话的还有中央人民政府政务院副总理郭沫若、黄炎培，世界民主青年联盟代表团团长布加拉，世界工会联合会执行委员桑顿，印尼工会代表团团长艾约诺，中华全国民主妇女联合会主席蔡畅，中国新民主主义青年团中央委员会书记冯文彬等。"},{"type":"paragraph","text":"战斗英雄代表魏来国、工业劳动模范代表刘英源、农业劳动模范代表刘玉厚三人代表两个大会的全体代表致答词。答词中指出今天能够举行这个会议，主要是毛主席和中国共产党正确领导中国人民革命战争取得胜利的结果。他们在答词中保证；为了巩固并发扬这个胜利，今后决定遵照毛主席的指示，在各种战线上努力起带头、骨干和桥梁作用，并广泛地在人民群众中展开革命的英雄主义。"},{"type":"paragraph","text":"在典礼进行中，中华全国民主妇女联合会、北京市各人民团体，中央人民革命军事委员会幼稚园向大会献花。典礼最后并宣读了许多向两个会议的祝词和贺电。"},{"type":"paragraph","text":"代表中共中央致贺"},{"type":"paragraph","text":"毛主席宣读祝词"},{"type":"paragraph","text":"【新华社北京廿五日电】　中国共产党中央委员会毛泽东主席在全国战斗英雄代表会议和全国工农兵劳动模范代表会议开幕典礼上，代表中共中央致祝词。祝词全文如下:"},{"type":"paragraph","text":"全国战斗英雄代表会议和全国工农兵劳动模范代表会议的代表同志们!"},{"type":"paragraph","text":"中共中央向你们的会议致热烈的祝贺，并向你们的工作表示感谢和敬意。"},{"type":"paragraph","text":"你们在消灭敌人的斗争中，在恢复和发展工农业生产的斗争中，克服了很多的艰难困苦，表现了极大的勇敢、智慧和积极性。你们是全中华民族的模范人物，是推动各方面人民事业胜利前进的骨干，是人民政府的可靠支柱和人民政府联系广大群众的桥梁。"},{"type":"paragraph","text":"中国共产党中央委员会号召全党党员和全国人民向你们学习，同时号召你们，亲爱的全体代表同志和全国所有的战斗英雄、劳动模范同志们，继续在战斗中学习，向广大人民群众学习。只有决不骄傲自满并且继续不疲倦地学习，才能够对于伟大的中华人民共和国继续作出优异的贡献，并从而继续保持你们的光荣称号。"},{"type":"paragraph","text":"中国必须建立强大的国防军，必须建立强大的经济力量，这是两件大事。这两件事都有赖于同志们和全体人民解放军的指挥员、战斗员一道，和全国工人、农民及其他人民一道，团结一致、协同努力，方能达到目的。当此中华人民共和国开国第一个国庆纪念节日快要到来之际，你们在这里开会，是有巨大意义的。我们庆祝你们的会议获得成功，庆祝你们在今后工作中获得伟大的胜利。"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"一九五零年九月廿五日"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}