{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":8,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"罗马尼亚人民的伟大节日","authors":["罗马尼亚人民军上校格·盖奥尔基采"],"parts":[{"type":"paragraph","text":"8月23日，是光荣的苏军解放罗马尼亚的日子，是罗马尼亚共产党所组织和领导的爱国力量推翻法西斯专政的日子。"},{"type":"paragraph","text":"罗马尼亚共产党——人民的根本利益的忠实的和久经考验的捍卫者，把爱国的人民力量团结在自己的周围，从而组织了并武装了爱国者的队伍，1944年8月23日，这些队伍在苏军猛烈进攻的形势下，逮捕了法西斯卖国政府的首脑，并和本国军队一道把法西斯德国部队解除武装。罗马尼亚军队把武器转向真正的敌人——法西斯专政和希特勒主义，然后又和苏军一道冲向解放祖国的战斗，接着又投入了解放捷克斯洛伐克和匈牙利的战斗。"},{"type":"paragraph","text":"在二百六十天内的数次战役中，罗马尼亚军队参加了三百八十三次大小战斗，解放了三千八百多个城市和村庄，由自己的国境进军至一千多公里。它们战斗时所表现出的英勇气概和自己所奋斗的正义事业的伟大性相称的。“图多·弗拉吉米列斯库”的那一师获得了“图多·弗拉吉米列斯库—德布勒森师”的称号，因为它在解放德布勒森城的战斗中争得了光荣。数千名罗马尼亚军官和士兵由于在战斗中建立了功勋，被授以罗马尼亚的和苏联的勋章和奖章。"},{"type":"paragraph","text":"由法西斯枷锁下解放后的这一时期，在我国的生活中起了根本的变化。忠实于马克思列宁主义学说的罗马尼亚工人党，领导了并正在满怀信心地领导着我国人民沿着国家社会主义工业化的道路前进。仅仅在短短的几年中，被资产阶级看作以农业为主的旧罗马尼亚已变成一个十分发达的工业——农业国家。像罗马尼亚工人党中央委员会对第二次党代表大会所指出的，我们第一个五年计划的基本任务已经提前五十一天完成了。就社会主义工业产品的总产量来说，1955年度较1950年度大约增加了一点二倍。现在可以肯定地说，我们的社会主义工业已成为整个国民经济发展和机械化的坚实基础。"},{"type":"paragraph","text":"在人民民主制度下建立的罗马尼亚人民军受到了政府和人民的热爱与关杯。党和政府保证军队具有一切必要的条件在现代军事科学和技术的水平上来保卫祖国。全体军人正努力地克服军事学习中的困难，不倦地提高战斗技能和政治素养，使自己锻炼成为一个好战士，以回答自己所受到的信任和评价。"},{"type":"paragraph","text":"今年和往常一样，我国的劳动人民会使8月23日这一天成为向不可战胜的苏联——我们的解放者隆重地表示我们坚定不移的友谊的日子。我国人民也会表现出与人民中国的兄弟般的关系和永恒的友谊，与各人民民主国家巩固的兄弟友谊，并且发展与世界各国的友好关系。"},{"type":"paragraph","text":"罗马尼亚人民今年是在加紧反对“冷战”的斗争、增强各国之间的互相信任和缓和国际关系中的紧张局势的条件下，是在以苏联和中华人民共和国为首的和平阵营国家以及其它爱好和平的国家为此目的而采取了许多和平倡议的情况下来庆祝这个伟大的节日的。"},{"type":"paragraph","text":"罗马尼亚人民共和国政府的对外政策是和平的政策，与各国睦邻和合作的政策。我国政府先后裁军四万人和两万人的决议以及缩短服役期限的决议就是我国人民希望各国人民之间获得和平的证明之一。"},{"type":"paragraph","text":"罗马尼亚人民确信我国政府所采取的这种措施，会有助于国际舞台上最良好的气氛的出现。但是同时，我们毕竟不能忘记，世界上还有敌对势力——帝国主义的侵略集团在活动，他们对自己发动新的世界大战的计划还不死心。在不少资本主义国家里还有许多美国的军事基地。北大西洋条约组织和东南亚集体防务条约组织不论过去和现在，都是反对和平的侵略组织。所有这一切都向我们证明，我们不应当宽心自慰和放松警惕。"},{"type":"paragraph","text":"为保卫亲爱的祖国时刻准备着——这是每个军人神圣的天职。我们坚信：世界上没有任何力量能够使我国人民离开他们所选择了的道路，离开8月23日为我们所开辟的道路，离开建设社会主义，与各国人民和平合作的道路。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}