{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（２６）  政治经济学的研究对象任务及其特点","authors":["王学文"],"dates":[{"year":1949,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（２６）"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点"},{"type":"paragraph","text":"第二章  经济运动与经济规律（法则）"},{"type":"paragraph","text":"第三节  经济运动与经济运动规律（法则）"},{"type":"paragraph","text":"关于掌握经济规律的重要性。又如：假定我们机关的供给，在菜金不变的情况下，每人每天的供给标准规定是一斤几两小米，这个标准虽不能完全适合每一个人的实际消费量，只是一个平均数，但是这个平均数，乃是从多数人得来的平均数，不是从少数人得来的平均数，并且它也不是短期内小量观察的结果，而是长期大量观察得出来的标准。因此，如果各机关能按照这标准来实行的话，机关生产可比作为生产的一个标准，供给上就可以作为各机关的供给标准，财政上也可以依据它作为收支预算的一个标准。再如：根据长年间多数被服生产的经验，每套衣服平均需要三十七方尺的布料。被服生产部门可以根据这个标准来进行生产，并检查有无浪费的现象；需要被服的部门，可以根据这个标准来确定材料的尺度；财政部门可以根据这个标准来规定被服供给标准，确定被服的预决算。此外布匹生产部门可以根据这个标准来制定布匹生产计划，商业贸易部门可根据这个标准来制定它的供销计划。因为这是一个长年间几个解放区被服供给部门，在实际工作中所获得的共同经验，所以它可以被作为被服制造、被服供给、布匹、棉纱、棉花的生产、供销部门与被服需给机关制造上、供给上、财政上、生产上、供销上、与需要上的一般的标准。这种标准如果规定的准确，就能够接近经济规律，以至于就是经济规律。我们经济工作者如果能够认识经济规律，就可以掌握它、控制它、利用它、支配它。如果不认识经济规律，那未，我们反要受到它的支配限制。而规律本身却依然要在那里存在并发生作用，我们却要盲目地、被动地被它的支配。"},{"type":"paragraph","text":"经济工作者必须发现掌握经济规律使它为人民服务"},{"type":"paragraph","text":"发现经济运动的规律，作为我们经济工作者的工作原则，乃是完全必要的。当我们发现了经济运动的规律以后，我们就要有意识地遵守这个规律，服从这个规律，并掌握这个规律，使它为我们的经济工作服务，来推动我们经济工作的前进与发展。但我们要发现经济运动的规律，必须从大量的长期的经济现象的观察中才能获得，而不是短期的从少数个别的或偶然的现象中去观察所能成功的。当我们工作才开始，缺乏经验，还没有发现规律以前，我们的工作会遭受到某些障碍，甚至会遇到对消的因素，这也是一时势所难免的现象。但当我们工作深入，并能缜密周详的调查研究，加以长期的大量的观察，善于总结经验我们就有能力发现规律、掌握规律、支配并运用规律，对于我们目前与将来的工作，都有很大的好处。这不仅对于经济工作是这样，对于其他任何工作也莫不如此。所以陈伯达同志告诉我们每一个经济工作者：“重要的问题在善于学习。”就是要我们善于调查研究，善于分析各种经济情况掌握原则，发现各种经济运动的规律，并控制、利用、支配这些规律，使这些规律为人民的经济建设运动服务。从而也就是为人民服务。"},{"type":"paragraph","text":"第三章  政治经济学的任务意义与中国革命  内容提要"},{"type":"paragraph","text":"第一节  政治经济学的任务与意义"},{"type":"paragraph","text":"马列主义政治经济学的任务——广义的政治经济学——广义政治经济学的奠基与建设——对波格达诺夫关于经济学研究对象的批判——狭义的政治经济学——对布哈林等反革命的歪曲的驳斥"},{"type":"paragraph","text":"第二节  由资产阶级政治经济学到马列主义政治经济学"},{"type":"paragraph","text":"科学的资产阶级政治经济学古典学派——古典学派的死亡与庸俗派的兴起——对庸俗派效用价值说与资本节欲说的批判——马克思主义政治经济学的建立——马克思及其资本论与马克思主义政治经济学——列宁及其帝国主义论与马列主义政治经济学——斯大林及社会主义建设与马列主义政治经济学——毛泽东及新民主主义经济建设与马列主义政治经济学"},{"type":"paragraph","text":"第三节  马列主义政治经济学与中国革命"},{"type":"paragraph","text":"马列主义政治经济学与革命基本问题——新民主主义经济的成立发展与中国革命的历史过程——政治经济学与革命的政权工作——政治经济学与革命的军事工作——政治经济学与革命的财经工作——政治经济学与革命的群众工作——政治经济学与革命的文化教育工作——政治经济学与革命的党务工作"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}