{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉美国家加强团结合作维护国家权益  拉美经济委员会和拉美化肥工业发展协会强调反对跨国公司  阿根廷和厄瓜多尔外长发表联合声明支持拉美的一体化进程","authors":[],"dates":[{"year":1977,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉美国家加强团结合作维护国家权益"},{"type":"paragraph","text":"拉美经济委员会和拉美化肥工业发展协会强调反对跨国公司"},{"type":"paragraph","text":"阿根廷和厄瓜多尔外长发表联合声明支持拉美的一体化进程"},{"type":"paragraph","text":"据新华社讯　圣多明各消息：拉丁美洲经济委员会政府专家委员会最近在圣多明各举行的会议上通过《圣多明各报告》，提出了维护拉丁美洲国家权益的一些主张和要求。"},{"type":"paragraph","text":"报告指出，对在拉美各国活动的跨国公司应加强管理，并订出保护所在国利益的措施。"},{"type":"paragraph","text":"这项报告认为，发达国家应让拉美国家更多地参与世界贸易，并改善它们生产的初级产品的价格。报告主张在讨论和达成食糖出口协议方面，拉美国家采取统一的立场。"},{"type":"paragraph","text":"报告在谈到美国与拉美国家的经济关系时指出：它们间由来已久的贸易不平衡已经恶化。美国新的对外贸易法对拉美产品进入美国市场又增添了新的限制。报告认为，美国必须修改这个贸易法。"},{"type":"paragraph","text":"新华社巴拿马城一九七七年四月七日电　拉丁美洲化肥工业发展协会领导委员会第五次会议呼吁拉美国家在化肥生产领域开展反对跨国公司的斗争。"},{"type":"paragraph","text":"这次会议是四月三日到五日在巴拿马城举行的。会议的主要目的是为了增加化肥生产，发展本地区农用物资的贸易，以便在这方面摆脱对工业国的依赖。"},{"type":"paragraph","text":"会议呼吁拉美国家在开发自然资源、争取化肥自给方面进一步密切联系，认为这是地区性的反对跨国公司的一场斗争。"},{"type":"paragraph","text":"拉丁美洲化肥工业发展协会是拉美国家为了发展农业、促进化肥生产而建立的。"},{"type":"paragraph","text":"新华社一九七七年四月七日讯　布宜诺斯艾利斯消息：据阿根廷报纸报道，阿根廷和厄瓜多尔两国外长四月五日在阿根廷首都发表联合声明，表示支持拉美一体化进程。"},{"type":"paragraph","text":"两国外长在联合声明中重申发展中国家合作的重要性，维护不采取经济和政治强制行动的原则。两国外长还表示支持拉美经济体系，主张恢复拉美自由贸易协会的活力。两国外长还决定在联合国海洋法会议上采取联合行动。"},{"type":"paragraph","text":"新华社巴拿马城电　圣约瑟消息：哥伦比亚和哥斯达黎加两国总统最近在哥斯达黎加首都圣约瑟重申了维护咖啡的合理价格的立场。"},{"type":"paragraph","text":"哥伦比亚总统阿方索·洛佩斯·米切尔森在参观哥斯达黎加咖啡试验中心时强烈谴责了美国为迫使咖啡降价而组织的抵制购买咖啡的运动。他说，“如果它不想把火烧到门口，就不应该用抵制的办法来火上加油”。他呼吁拉美生产咖啡的国家利用自己的声音和其他的措施来维护咖啡的合理价格。"},{"type":"paragraph","text":"哥斯达黎加总统丹尼尔·奥杜维尔·基罗斯对哥伦比亚总统的讲话表示支持，并表示要维护合理的咖啡价格。"},{"type":"paragraph","text":"新华社加拉加斯电　据委内瑞拉中央新闻办公室不久前报道，牙买加矿业部长达德利·汤普森在加拉加斯发表谈话说，加勒比地区国家和拉美其它国家都遭受工业化国家的剥削，“为了取得我们的发展，促进拉美合作是十分重要的”。"},{"type":"paragraph","text":"汤普森宣布，委内瑞拉、牙买加和墨西哥三方将签署一项合同。根据这项合同，牙买加将加工处理本国的铝矾土并生产氧化铝，然后把这些经过部分加工的产品运往委内瑞拉和墨西哥，再加工成铝。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}