{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把连队培养成为一不怕苦；二不怕死的战斗集体大功四连党支部遵照毛主席的教导；认真总结发扬一不怕苦；二不怕死革命精神的经验","authors":[],"parts":[{"type":"paragraph","text":"本报讯 伟大领袖毛主席最近教导说：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。六○三七部队某部大功四连党支部，遵照毛主席的这一教导，认真总结了把连队培养成为一不怕苦、二不怕死战斗集体的经验。"},{"type":"paragraph","text":"他们的主要经验有以下几点："},{"type":"paragraph","text":"毛主席关于无产阶级专政下继续革命的伟大理论，是培养干部战士一不怕苦、二不怕死革命精神的根本"},{"type":"paragraph","text":"毛主席一贯教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。”四连党支部遵照毛主席这一教导，一贯重视通过政治教育，使全连人员牢固地树立一不怕苦、二不怕死的革命精神。在无产阶级文化大革命中，四连党支部进一步把教育干部战士树立一不怕苦、二不怕死的革命精神，看作是在无产阶级专政下继续革命的需要，经常组织大家反复学习毛主席关于无产阶级专政下继续革命的伟大理论。去年，一些刚入伍的新战士反映：“平时稀拉一点没有关系，战时豁出来就能过得硬。”党支部认为，这主要是不懂得一不怕苦、二不怕死的革命精神来源于战无不胜的毛泽东思想，来源于用毛主席关于无产阶级专政下继续革命的伟大理论武装头脑。为了提高大家的认识，党支部举办了毛泽东思想学习班，组织大家反复学习毛主席关于无产阶级专政下继续革命的伟大理论。在学习中，大家结合自己的切身体会，说明培养一不怕苦、二不怕死的革命精神，必须用毛主席关于无产阶级专政下继续革命的伟大理论武装头脑。六○炮班一个战士，在平时用木制的教练弹训练时动作很熟练，可是，在一次实弹射击中，他的手却有些哆嗦，没有把炮弹装进炮膛。结合这件事，班里加强了对毛主席关于无产阶级专政下继续革命的伟大理论的学习，批判大叛徒刘少奇的“活命哲学”、“钟爱自己”等反动谬论；大讲国际和国内一小撮阶级敌人不甘心失败，时刻妄想在我国实行资本主义复辟的阶级斗争形势；大学在无产阶级文化大革命中，活学活用毛主席关于无产阶级专政下继续革命的伟大理论，发扬了一不怕苦、二不怕死的革命精神，为保卫毛主席的革命路线，为保卫祖国海边防英勇战斗的英雄们的事迹。全班同志深深认识到：我们继续革命的任务是长期的艰巨的，革命前辈在毛主席的领导下，发扬一不怕苦、二不怕死的革命精神，建立了无产阶级专政；今天，我们要在毛主席的领导下发扬一不怕苦、二不怕死的革命精神，巩固无产阶级专政，把帝、修、反统统埋葬，把无产阶级革命进行到底。由于继续革命的觉悟不断提高，全班勇敢不怕死的精神大大发扬。原先那个没有把炮弹装进炮膛的战士，也发扬了一不怕苦、二不怕死的革命精神，曾几次在危急关头挺身而出。"},{"type":"paragraph","text":"在全连人员明确了用毛主席关于无产阶级专政下继续革命的伟大理论武装头脑，是培养一不怕苦、二不怕死革命精神的根本以后，党支部便处处狠抓这个根本，不管任务千变万变，工作千头万绪，始终把学习毛主席关于无产阶级专政下继续革命的理论放在首位。他们经常组织干部战士学习毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》、《关于正确处理人民内部矛盾的问题》，以及毛主席关于在社会主义时期阶级和阶级斗争的一系列光辉论述，深入开展革命大批判，人人给“活命哲学”列罪状，使毛主席关于艰苦奋斗、英勇牺牲的教导在头脑里深深扎根，提高了在艰苦环境中锻炼吃苦耐劳的自觉性。有一次，连队随部队由某地支左返回营房生产，相距五、六百里路，领导上让他们乘汽车返回营房，但党支部认为这是培养部队一不怕苦、二不怕死革命精神的好机会，党支部决定徒步行军。行军中，有的同志脚上打满了血泡，有的同志发高烧，仍然坚持行军。"},{"type":"paragraph","text":"阶级苦、民族恨，是激发干部战士一不怕苦、二不怕死革命精神的巨大力量"},{"type":"paragraph","text":"毛主席教导我们：“阶级斗争，一抓就灵。”实践使四连党支部深深体会到：阶级苦、民族恨，最能激发干部战士的阶级觉悟，激发干部战士一不怕苦、二不怕死的革命精神。他们经常针对部队的活思想，开展忆苦教育，到工厂、农村和工人、贫下中农一起开忆苦会，吃忆苦饭；请老工人、老贫农和来队家属介绍旧社会苦难家史；发动全连人人建立“两本账”，即苦情账和幸福账。一次，连队接受了护路任务，有个别同志感到工作艰苦。党支部立即举办学习班，组织大家学习毛主席有关教导，到驻地参观阶级斗争史展览；请驻地一位老贫农讲自己在旧社会被地主逼得卖儿卖女、逃荒要饭的苦难家史；请一位老工人控诉日本强盗和美帝国主义践踏我国人民，弄得他家破人亡，妻离子散，身体致残的滔天罪行。他们还大讲台湾人民在美蒋反动派惨无人道的压榨下过着的悲惨生活，大摆苏修社会帝国主义屡次挑起边境事件，杀害、鞭打我边境人民的罪恶事实。血泪斑斑的阶级苦、民族恨，使全连同志受到了深刻教育，大家一致表示，我们绝不能忘记过去的阶级苦、民族恨，忘记就等于背叛。记住了过去的阶级苦、民族恨，就会感到今日的甜，就会在艰苦面前奋起战斗。在这基础上，党支部又组织大家结合自己的家史，开展挖苦根、斗私心活动，进一步激发了大家一不怕苦、二不怕死的革命精神。一天下午，四连驻地附近的水库决堤。全连同志奋不顾身跳进水里，用身子堵决口，夹着冰块的激流把大家卷出十多米远，许多同志身上被冰块划出一道道血口，但大家仍然高喊“下定决心，不怕牺牲，排除万难，去争取胜利”的战斗口号奋勇堵堤。在旧社会从小失去父母，靠毛泽东思想哺育长大成人的战士任兴德，冻得失去了知觉，同志们把他抢救苏醒后，让他休息。他想，过去父辈们和反动派斗争连死都在所不惜，今天我为人民堵堤还怕冻吗！他又立即投入了战斗。全连经过三个多小时的激烈搏斗，终于堵住了决口。"},{"type":"paragraph","text":"革命先烈和英雄人物的光辉事迹，是培养干部战士一不怕苦、二不怕死革命精神的好教材"},{"type":"paragraph","text":"毛主席说：“我们民族历来有一种艰苦奋斗的作风，我们要把它发扬起来。”四连党支部认为，我党我军的革命斗争史是一部在毛主席英明领导下前仆后继、艰苦奋战的历史，无数革命先烈和英雄人物是一不怕苦、二不怕死革命精神的光辉典范。党支部经常组织干部战士联系实际，回顾我党我军的战斗历程和连队革命斗争的历史；到烈士陵园举办毛泽东思想学习班，学习毛主席关于革命英雄主义和敢于斗争、敢于胜利的伟大教导；大摆革命前辈紧跟毛主席转战南北，吃草根，啃树皮，勇于牺牲，前仆后继的英雄事迹；大讲董存瑞舍身炸碉堡，黄继光挺胸堵枪眼等战斗故事。本连原指导员张北旺更是他们经常学习的榜样。张指导员在抗美拨朝的“岳峰山战斗”中，还是一个刚入伍的新战士，和战友们连战三昼夜，身负多处重伤，最后只剩下他一人用步枪手榴弹击退敌人连续八次冲锋，牢牢地守住了阵地。通过教育，大家认识到：我军由小到大，由弱到强，从胜利走向胜利，靠的是毛泽东思想，靠的是一不怕苦、二不怕死的革命精神。革命前辈这种艰苦奋斗、英勇牺牲的光荣传统，我们一定要继承下来，发扬下去。我们一定要象英雄那样活学活用毛泽东思想，刻苦改造世界观，为保卫社会主义的铁打江山敢于吃苦，勇于牺牲。"},{"type":"paragraph","text":"党支部还经常组织大家交流以英雄人物为榜样改造世界观的经验体会，树立一不怕苦、二不怕死的活典型，激发大家的革命英雄主义精神。一次，三班战士孟宪坤看到一个红小兵距离飞奔到来的火车只有三十米远吓得不知所措时，他以董存瑞、黄继光、张北旺为榜样，在千钧一发之际纵身飞步跃上轨道，当他急速抱起红小兵刚越出轨道时，列车擦着他的衣服呼啸而过。孟宪坤的动人事迹对全连教育很大。党支部立即总结和推广了孟宪坤向英雄学习，在实际斗争中刻苦改造世界观的经验，并在全连开展了学英雄精神，比典型思想，看自己的行动，批刘少奇“活命哲学”的活动，大大激发了全连人员一不怕苦、二不怕死的革命精神。一次，四连驻地车场上一节装有清漆和漂白粉的车厢发生了大火灾，全连同志把生死置之度外，冒着浓烟烈火奋勇冲进车厢抢救，有的被铁筒爆炸打下车厢，爬起来又冲上去，有的被毒烟熏倒了，苏醒后继续战斗。经过三个多小时的激烈搏斗，终于扑灭了烈火，保护了人民生命财产的安全。"},{"type":"paragraph","text":"干部以身作则，给战士树立发扬一不怕苦、二不怕死革命精神的活样板"},{"type":"paragraph","text":"毛主席教导我们：干部应当“富于牺牲精神，能独立解决问题，在困难中不动摇，忠心耿耿地为民族、为阶级、为党而工作。党依靠着这些人而联系党员和群众”。四连党支部从实践中认识到：连队干部的作风，对战士有直接影响。干部以身作则，一不怕苦，二不怕死，就能带动战士更好地树立一不怕苦、二不怕死的革命精神。"},{"type":"paragraph","text":"因此，党支部十分重视狠抓干部一不怕苦、二不怕死革命精神的培养，要求干部做到：毛泽东思想学在前头，斗私批修走在前头，艰苦工作面前干在前头，生死关头冲在前头。党支部经常组织干部结合思想实际学习毛主席关于无产阶级专政下继续革命的伟大理论，学习毛主席对干部的有关教导，学习焦裕禄、门合、俞纯一不怕苦、二不怕死的革命精神；组织干部开讲用会，交流改造世界观，树立一不怕苦、二不怕死革命精神的体会。通过教育，干部都能自觉地做发扬一不怕苦、二不怕死的革命精神的带头人。那里最累、最脏、最苦，危险最大，干部就出现在那里。在一次扫雪中，四排的同志把运雪的马车掉进了深沟，当时北风呼啸，副连长张维平毫不犹豫地奋勇跳进冰窟，用肩去扛马车。在副连长的带动下，大家纷纷跳进冰窟，很快把马车拥了上来。四排长李祖国，在严冬的一次架桥中，眼看海潮上涨影响架桥任务，他为了抢时间，带头跳进齐胸深的冰冷的海水中栽木桩，运木板。这时，他的胃病发作，痛得汗珠直滚，他想，平时连点苦都吃不得，战时怎么能过得硬？越是困难的时候，越是改造自己的好机会。他默念着毛主席关于“坚持下去就是胜利”的伟大教导，全身冻麻木了不觉冷，肚子痛得厉害就用一只手捂着继续干，一直坚持了四个多小时。在李排长这种一不怕苦、二不怕死的革命精神的鼓舞下，大家情绪高昂，两天的任务一上午就完成了。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}