{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让毛泽东思想当家","authors":["尹洪月　章义达　杨维凯　李方占"],"dates":[{"year":1966,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让毛泽东思想当家"},{"type":"paragraph","text":"尹洪月　章义达　杨维凯　李方占"},{"type":"paragraph","text":"河北省沧县大官厅公社刘贾村的街头上，金光闪耀的毛主席语录牌引人注目，许多人家的墙壁上，办起了毛主席著作“学习园地”。"},{"type":"paragraph","text":"刘贾村群众学习毛主席著作的特点是：学的活，用的好，学一点，用一点，家家户户让毛泽东思想当家。"},{"type":"paragraph","text":"三月下旬的一个中午，生产队会计庞观林一家三口展开了一场辩论。问题是由庞观林提出的。"},{"type":"paragraph","text":"“当干部真不容易呀！受累大，得罪人，我不想当会计了。”"},{"type":"paragraph","text":"“爹，你这想法好像……”儿媳刘德香想反驳公公，又怕不太合适。"},{"type":"paragraph","text":"儿子庞彩耀理直气壮地说：“得罪人，要看得罪什么人。如果得罪了贫下中农，就证明你没有很好为人民服务；如果得罪了地主、富农这些阶级敌人，就证明你做对了。毛主席说过，‘被敌人反对是好事而不是坏事’，只要你有一颗为革命的红心，就不怕得罪人。”"},{"type":"paragraph","text":"这时，刘德香也撕破了情面，向公公说：“白求恩不远万里来帮助中国革命，你受点累算什么？毛主席一再教导我们，一切工作干部都是人民的勤务员，要全心全意为人民服务，你怎么计较个人得失呢？”"},{"type":"paragraph","text":"小两口你一言，我一语，终于使庞观林认识了错误，午后写了一份检讨书，贴在家庭“学习园地”上。"},{"type":"paragraph","text":"现在，这个村已有一百多户办起了家庭“学习园地”，里面张贴了学习心得、表扬批评、挑战和应战。"},{"type":"paragraph","text":"女社员张兰英在队上干活有时挑肥拣瘦，不顾质量，在一次家庭生活会上，十三岁的女儿庞彩俊批评她：“人家白求恩干革命毫不利己专门利人，你却把重担子推给人家，光顾挣工分，不顾农活质量，你怎么学的《为人民服务》哪？”一席话，把张兰英批评得怪难为情的，心想：“我做错了，别人批评还可以，可是自己的闺女也……”她刚想责备彩俊，毛主席的话又响在耳边：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说得对，我们就改正。”于是，张兰英就虚心地检查说：“娘做错了，接受批评，今后向你学习。”"},{"type":"paragraph","text":"这个村还流传着一个月英教母的故事。十二岁的李月英学习了毛主席的教导：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。”回想起母亲到地主庞子桐家串门的事，便劝告母亲：“娘，你别再上庞子桐家去了。”母亲不解其意地说：“到你桐奶奶家坐会要嘛紧？”月英生气地说：“她不是桐奶奶，是地主婆！你忘了，毛主席让我们分清谁是敌人，谁是朋友。咱是贫农，怎么和地主分不开家呢？”说着，又拿起《中国社会各阶级的分析》和母亲一起学。毛主席的教导，使她母亲想起地主的狠毒心肠，激动地说：“咱听毛主席的话，一定和地主一刀两断！”"},{"type":"paragraph","text":"毛泽东思想真是红太阳，照到哪里哪里亮！"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"这篇小文章，很值得一读。它反映了在毛泽东思想的光辉照耀下，我国农民的精神面貌正在发生深刻的变化。在这个基础上，一种新型的、革命的家庭关系，正在建立起来。"},{"type":"paragraph","text":"毛泽东思想，是我们一切工作的指导方针，也是处理家庭关系的指导方针。一家人当中，谁的话符合毛泽东思想，就听，不符合毛泽东思想，就不听。"},{"type":"paragraph","text":"家庭之间的亲，不应当只是个人的亲，更应该是阶级的亲。从阶级的利益出发，用毛泽东思想来处理家庭之间的关系，这才是真正的亲。"},{"type":"paragraph","text":"刘贾村的许多故事说明，哪家由毛泽东思想来当家，哪家就朝气蓬勃，气象一新，就成为社会主义大集体中的一个积极的成员。每个劳动人民的家庭都由毛泽东思想当家，全国就有了统一的思想。"},{"type":"paragraph","text":"在无产阶级文化大革命中，家庭关系也要来个大革命，让毛泽东思想当家！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}