{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":10,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"蜜蜂飞回来了","authors":["缪永忠"],"parts":[{"type":"paragraph","text":"一走进家乡那片荔枝树林，我被一团团黑云似的蜂群迷住了。记得离家时，家乡的蜜蜂都被赶到深山野林里去了，怎么如今又飞回来了？"},{"type":"paragraph","text":"咱们粤东山区，一年四季草木葱茏，花源丰富，自古有养蜂的习惯。我入伍前几年，村里家家户户都养有几箱蜂。这一不费人工，二不花本钱，一年可打好几茬糖，用山里人的话说：家里养了蜂，不愁钱包空。可在“四人帮”横行那阵，“赚钱”、“富裕”是和“资本主义”打等号的。当时上面下了一道指令：取消家庭养蜂。据说单家独户养蜂，就是小生产，小生产就是资本主义，资本主义尾巴就是要割！我家养的几箱蜂放了野，我父亲气得直敲烟筒子。那时我弟妹年幼，家里劳力少，年年超支，我父亲就指望着这几箱蜂换点钱，给我缴学费，买点咸淡啥的，可连这条路也断了。蜜蜂飞走了，小弟弟用蜂蜡捏了个大蜜蜂，用线吊在蜂箱下面，巴望着有一天蜜蜂能再飞回来。"},{"type":"paragraph","text":"一天，果然从山窝飞来一群蜂，落在屋后的一棵龙眼树上。我听人说过，一群蜂里只能有一个蜂王，如果有两只蜂王，其中一个必定要带出一部分伙伴，离窝出走，另建“部落”。我们山里人称这为“野蜂”，可以收回家养。我高兴极了，跑回家告诉父亲。父亲拿着蜂箱，来到龙眼树下，小心翼翼地将这群蜂收进蜂箱，他的手和脸被蜂螫了好几处，立时红肿起来，但父亲不在乎，看得出，他很高兴。有了它，家里的油盐酱醋钱又有来路了！那知，这件事还是被工作队知道了，说我父亲身为贫协委员，带头走资本主义道路，并当众宣布，撤销我父亲贫协委员的职务。这天晚上，我父亲一夜没睡，不知是被蜂螫的地方作痛，还是工作队的话激他发怒。"},{"type":"paragraph","text":"后来，我当兵去了，但蜜蜂的影子却深深地印在我的脑海里。这次探家回来，一听这蜜蜂的嗡嗡声，心都醉了。"},{"type":"paragraph","text":"“哥哥！哥哥！”正当我看着嗡嗡的蜂群发愣，弟弟叫喊着跑来了。他告诉我，现在农村政策好了，准许社员养蜂了，村里又兴起了养蜂热。今年时令好，花儿盛，家家的蜂糖都装满缸，昨天家里打了糖，今儿一早，父亲就上圩卖去了。他还指着荔枝树下的蜂箱说：“这边一溜儿都是我们家的，那边是上屋阿旺叔的，再那边是五保户钦叔公的。……”弟弟滔滔不绝，说个没完。我数了数自家那溜，足有十几箱，心里想，怪不得家里每次来信，都说现在家里手头宽了，生活直往富里奔。"},{"type":"paragraph","text":"我一进家门，印象中的家全变样了：黄泥砖墙，抹上了石灰，雪白雪白的，映得屋里透亮。崭新的五羊牌新单车放在下厅，上厅正中挂着个老大的“福”字，这不由使我想起“文化大革命”扫“四旧”时，“福”字是最忌讳的，我父亲就因为取了个“来福”的名字，被勒令改了名。"},{"type":"paragraph","text":"我母亲见我回来，高兴得合不拢嘴。她给我泡了碗蜜糖茶，说：“这是新打的荔枝蜜，妈妈知道你最爱喝，让你尝尝鲜。”正在摆弄缝纫机的妹妹甩了甩辫子：“哥哥，今年的蜂蜜特别甜，不信，你尝尝看。”"},{"type":"paragraph","text":"正在这时，父亲回来了。他挑着一担塑料桶，一进门就说：“今天市场销路好，一会就卖完了。”"},{"type":"paragraph","text":"我看着家里的缝纫机、新单车和桌上的交流电收音机，不由问道：“咱家三大件都全了？”母亲接过话茬：“现在来钱的门路多，光蜂糖卖的钱，一年就百把十块，再不是老黄历了。”母亲的话象泡过蜂蜜，透着甜味儿。我顺手拧开收音机，收音机里正播送着电影《甜蜜的事业》中的插曲：“……"},{"type":"paragraph","text":"明天……，明天……，"},{"type":"paragraph","text":"我们的明天比蜜甜。”"},{"type":"paragraph","text":"我呷了口清凉的蜜糖茶，听着那优美动听的旋律，想看家乡的今天、明天，想着优越的社会主义制度，心里真比蜜还甜哪！"},{"type":"paragraph","text":"陈玉先插图（图片）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}