{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":2,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分认识学好无产阶级专政理论的意义把无产阶级专政下的继续革命进行到","authors":[],"parts":[{"type":"paragraph","text":"本报讯 总后勤部某部八五四仓库党委，认真学习毛主席关于理论问题的重要指示，深刻理解学好无产阶级专政理论的重大意义，努力提高学好无产阶级专政理论的自觉性。"},{"type":"paragraph","text":"这个仓库党委为了加深对毛主席关于理论问题重要指示的理解，反复学习了四届人大文件中有关无产阶级专政的规定和论述，重温了《哥达纲领批判》、《国家与革命》、《论人民民主专政》等马列著作和毛主席著作，批判了林彪攻击无产阶级专政和孔老二的“仁义”、“忠恕”等反动谬论，从理论和实践的结合上，领会学好无产阶级专政理论的重大意义。大家说，无产阶级专政的理论是马克思主义的精髓，搞清楚为什么无产阶级必须实行对资产阶级的专政，是全党全军和全国人民的一个重大课题，是关系到我们党和国家命运的一个根本问题。因此，每个同志都应该学习好，理解透，自觉实践。"},{"type":"paragraph","text":"大家指出，学好无产阶级专政的理论，就能进一步理解和贯彻执行党的基本路线。这个仓库的党委成员在学习了列宁关于无产阶级专政的必要性和它的任务的论述后，联系中国革命斗争的实际，特别是分析了无产阶级文化大革命和批林批孔的实际状况，反复学习毛主席关于无产阶级专政下继续革命的理论，更深刻地认识到党的基本路线是党和国家的生命线。党委书记刘政委说：苏联为什么会由社会主义变为社会帝国主义？根本原因就是苏修叛徒集团背叛了列宁关于无产阶级专政的学说。我们伟大领袖毛主席把马克思列宁主义的普遍真理和中国革命的具体实践相结合，提出了无产阶级专政下继续革命的理论，并且为我们党制定了在整个社会主义历史阶段的基本路线，使我国无产阶级在夺取政权以后，坚决实行了对资产阶级的专政，从而引导我们在社会主义革命和社会主义建设中不断取得新的胜利。我们只有认真学好无产阶级专政理论，才能更自觉地贯彻执行党的基本路线，去争取更大的胜利。"},{"type":"paragraph","text":"大家还指出，学好无产阶级专政的理论，就能更好地从理论上把林彪的修正主义路线和孔孟之道批深批透。学习中，他们认真分析了林彪修正主义路线和孔孟之道的具体内容及其反动实质，进一步认识到，“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政”，而批林批孔运动就是在上层建筑各个领域中对资产阶级实行全面专政的伟大实践。它是在马克思主义关于无产阶级专政的理论指导下进行的。因此，只有真正学好无产阶级专政的理论，才能更加普及、深入、持久地开展批林批孔运动，从根本上铲除滋生修正主义的土壤。"},{"type":"paragraph","text":"学习中，大家还进一步指出，学好无产阶级专政的理论，就能自觉加强世界观的改造，同旧的传统观念实行最彻底的决裂，把反修防修斗争进行到底。这个仓库的党委成员绝大多数经受过革命战争的锻炼，平时注意抓紧世界观的改造。他们对照毛主席的重要指示，联系文化大革命中揭发出来的走资派的教训，深深感到，由于被打倒的阶级，人还在，心不死，由于存在着阶级和阶级斗争，由于存在着资产阶级法权，由于资产阶级的影响和腐蚀，党员、工人、机关工作人员和知识分子中的一部分，还可能产生新的资产阶级分子，无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。如果不学好无产阶级专政的理论，就不可能自觉地斗私批修，改造世界观，就抵制不住资产阶级思想的侵蚀和影响，就不可能实行对资产阶级的专政，就会变修正主义。党委副书记郑主任，在学习中联系自己思想，狠斗了“歇歇脚”的思想，决心团结“一班人”，“保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神，把革命工作做到底”。"},{"type":"paragraph","text":"这个仓库党委认识到学好无产阶级专政的理论的重大意义，自觉地把深入学习毛主席的重要指示，学好无产阶级专政的理论当作头等大事来抓。党委安排工作，制定计划，切实把这一学习放在首位，强调党员和干部带头学好，要求学习四届人大文件紧紧抓住无产阶级专政这个中心，并很好地和学习马列、毛主席著作结合起来。为了培训一批骨干，党委成员认真备课，利用春节假期，一方面组织理论骨干先学一步，一方面认真做好春节后办学习班的准备工作。他们还决定组成调查小组，到附近工厂、农村进行阶级斗争状况调查，力求引导干部战士从理论和实践的结合上，真正搞清为什么对资产阶级专政的问题。目前，这个仓库学习无产阶级专政的理论的热潮已经掀起来了。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}