{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“毛泽东号”机车开到保定","authors":["陈迹"],"dates":[{"year":1949,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“毛泽东号”机车开到保定"},{"type":"paragraph","text":"本报记者  陈迹"},{"type":"paragraph","text":"五月二十日，平保段正式通车了。今天“毛泽东号”机车被工人们擦得亮亮的，机车前面挂着毛主席的巨像，两旁饰以巨大红旗，很骄傲地从北平东站出发了。在北平解放后，“毛泽东号”机车从哈尔滨开到北平，曾带给北平人民无限的光荣；五月三日，高（碑店）保（定）段修复的消息传到了丰台，“毛泽东号”机车工人兴奋的要求担任首次开往保定的任务，工人高保恒说：“我们到保定去，学习筑路工人的工作精神。”今天，他们果真得到了这个光荣的机会。上午十点钟，列车在北平铁路工人的欢呼和音乐声中离开北平。路过芦沟桥，桥旁工人正紧张地更换新枕木，他们曾以三天的功夫，突击完成限期七天修复该桥的任务。今天，他们看见自己的火车走过自己修复的铁桥，脸上流露出胜利的光彩。机车穿过长辛店，长辛店铁路工人代表指着车站旁边的铁路机厂说：“我们长辛店工人为保证供给高保段修路的材料，曾掀起如火如荼的生产竞赛。这一段的道钉、夹板，大多是我们长辛店工人干出来的。”"},{"type":"paragraph","text":"平保段得以迅速修复，除了工人们以无比的热情紧张工作而外，沿线良乡、房山、涞涿、易县、定兴、徐水、安国、蠡县、定县等地广大农民，都出了巨大的力量。他们动员了二万五千辆大车运送枕木；约有二十万人工参加了伐树锯道木的工程。沿路的农民又搬运石头、钢轨，修整路基，鼓励了筑路工人无限的工作热情。平保段筑路处主任孟宪章同志强调地说：“论功行赏，老乡们的功劳应该是第一。”"},{"type":"paragraph","text":"“毛泽东号”机车路过每个村庄，老乡们都争相观望，欢呼鼓掌。他们热切盼望着的快速的交通工具，能够运输粮食原料供给城市，运输日用品供给乡村，能够运送弹药支援解放战争的交通工具今天已经盼到了，今天他们欢欣鼓舞着。定兴县车站附近的老乡说：“不几天以前咱们还在这里搬石子运木头，哎呀，今天就通车啦，明天咱们可以坐火车到保定去买卖东西了。”"},{"type":"paragraph","text":"车过北河桥，站在桥头上的修桥工人，看见了他们殷切期待着的“毛泽东号”来了，都发狂似地涌到桥上，从机车里面，抬出了铁路劳动英雄李永，喊着“学习李永，学习毛泽东号工作精神。”李永向他们号召：我们的铁路要跟在解放军后面向前修，解放军打到那里就修到那里。全体桥工同声响应。他们向毛泽东号机车工人说：“上级规定七月十日完全修复北河桥，现在我们决定提前十天，保证在七月一日完成修复，我们将以这个礼物送给共产党做寿。”他们的队长郭蔚指着要过的便桥说：“我们突击这个二百零九米长的便桥，只有一百多人，两天就完成了。”他畅谈最近工人们的工作热情，特别提出了这样一件事：“前几天下雨，有两千多根枕木在桥下，将要被水冲走，我们急坏了。我们全体六十五个工人，决心要抢救。枕木被水浸得很重，每块枕木约重二百公斤，陷在泥坑里，很不容易起出来。”他说：“哪知道，我们大伙儿一口气，在七小时内就把这两千多枕木抬完了。”"},{"type":"paragraph","text":"在固城与徐水之间，离北平一百一十公里七百公尺的地方，插了一根长约二尺的木棍，上面写着：“平保段第一二工程队胜利接轨纪念碑。”这就是五月三日，第一二工程队修复了八十二公里六百七十二公尺的最可纪念的标记。这一天，他们不吃饭，不停息，搬钢轨，钉道钉，上夹板……他们胜利了，胜利的旗帜插遍了整个平保段。"},{"type":"paragraph","text":"没有多久的日子，在这条铁路上，出现了五十多个劳动英雄。其中有个保定运输段的六十二岁老工人王名溪，由保定步行到北河参加修桥工作，他和青年人竞赛，他一口气挑了二十筐土，他说，“咱得和青年人比比，看看老年人落后不？”他工作积极，学习又能起带头作用，他被选为劳动模范，工作更起劲了。这些劳动英雄都是经过好多次的民主评定才决定了的。在二十日的平保通车典礼大会上，他们要得到光荣的勋章。"},{"type":"paragraph","text":"“毛泽东号”在十九日下午六时半开到了保定，保定的工人、学生和其他群众都到站欢迎，这是工人的光荣。司机李永说：“保定到了，汉口等着我们哩。工人们再努力，赶修平汉全路。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}