{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持毛主席的“抓革命，促生产，促工作，促战备”伟大战略方针  鞍钢工人夺得革命生产巨大胜利","authors":[],"dates":[{"year":1969,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持毛主席的“抓革命，促生产，促工作，促战备”伟大战略方针"},{"type":"paragraph","text":"鞍钢工人夺得革命生产巨大胜利"},{"type":"paragraph","text":"据新华社鞍山二十七日电　在毛主席的“抓革命，促生产，促工作，促战备”伟大战略方针指引下，鞍钢工人坚持以革命统帅生产，夺得了今年上半年钢铁生产的巨大胜利。他们在今年上半年生产的钢锭、生铁、钢材、铁矿石和冶金焦等主要产品，产量都比去年同期大幅度增长，创造了历史上同期最高水平。与此同时，技术革新也有新的发展，新产品、新工艺、新技术不断涌现。目前，在伟大的斗、批、改群众运动的推动下，鞍钢生产热气腾腾，到处呈现一派蓬勃兴旺的气象。"},{"type":"paragraph","text":"在党的“九大”鼓舞下，鞍钢工人高举毛泽东思想伟大红旗，坚定不移地用毛泽东思想统帅一切，使革命和生产一浪高过一浪。他们坚决响应毛主席“团结起来，争取更大的胜利”的伟大号召，大办以落实“九大”精神为中心内容的各种类型的毛泽东思想学习班，自觉地用毛主席关于无产阶级专政下继续革命的理论武装头脑，认真落实毛主席的各项无产阶级政策，不断巩固和发展了革命的大联合和革命的三结合，有力地推动了生产的发展。大石桥镁矿、弓长岭铁矿、中型轧钢厂、大型轧钢厂、第二初轧厂、无缝钢管厂、第一薄板厂、第二薄板厂等厂矿，今年以来都不断刷新了历史生产纪录，夺得了一个又一个的新胜利。第一炼钢厂广大炼钢工人认真学习毛主席关于无产阶级专政下继续革命的理论，增强无产阶级的革命性、科学性和组织纪律性，狠抓革命，猛促生产，使全厂炼钢生产不断发展。"},{"type":"paragraph","text":"在抓革命、促生产中，鞍钢工人遵照毛主席关于“不破不立。破，就是批判，就是革命”的伟大教导，深入开展革命大批判，狠批了叛徒、内奸、工贼刘少奇的“洋奴哲学”、“爬行主义”、“专家治厂”、“技术第一”、“物质刺激”等反革命修正主义黑货。广大革命工人通过革命大批判，进一步提高了阶级斗争和两条路线斗争觉悟，发挥了创造才能。今年以来，全公司搞成了一千二百多项技术革新项目，其中有一百八十一项是属于重大的关键项目。今年二月，大型轧钢厂接受一项周期断面钢材的试制任务，技术精度高，轧制工期紧迫。广大轧钢工人怀着对毛主席的赤胆忠心，凭着多年的丰富实践经验，终于攻克道道难关，一次试制成功，填补了我国这项技术空白。"},{"type":"paragraph","text":"担负着鞍钢革命和生产领导任务的鞍山市革命委员会和鞍钢指挥部，在抓革命、促生产中注意克服一般化的领导作风。各级领导成员经常深入到工厂、矿山，一个单位一个单位地做过细的工作，落实党的政策，加快了斗、批、改的前进步伐，有力地促进了钢铁生产的发展。大孤山铁矿是鞍钢有名的“老大难”单位。在贯彻“九大”精神的过程中，鞍山市革委会和鞍钢指挥部的部分领导成员来到这里，同广大革命矿工一起大办毛泽东思想学习班，帮助矿革委会进行开门整风，用毛主席一分为二的唯物辩证法分析矛盾，解决矛盾，保证了党的各项政策的迅速落实，很快改变了落后面貌，革命大踏步地前进，生产节节上升。各级革委会还遵照毛主席关于“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争”的伟大教导，注意对广大工人进行无产阶级革命纪律的教育。现在，在许多厂矿里，工人群众都自觉地维护革命纪律，出现了一个“好事有人夸，坏事有人抓，先进有人学，后进有人帮”的生动局面。炼铁厂革委会和广大革命工人一道，认真学习毛主席关于无产阶级专政下继续革命的伟大理论，人人争当继续革命的先锋战士，全厂上下团结一致，推动全厂革命和生产朝气蓬勃地向前发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}