{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一钉一铆都对人民负责——空军某部副中队长罗洪如精心维护战鹰的事迹","authors":["张巍/江育鹰/空新"],"parts":[{"type":"paragraph","text":"驻新疆空军某部机务中队副中队长罗洪如，在风沙多、温差大的戈壁滩上，维护○八号飞机八年无事故，先后荣立三等功两次，二等功一次。今年出席了上级机关召开的先进工作者代表大会。"},{"type":"paragraph","text":"罗洪如入伍十四年，手里做的是机务工作，心里装着党的事业。他常说：“党和人民把飞机交给我们，咱就要一钉一铆对党负责！”"},{"type":"paragraph","text":"还是他当机械师的时候，有一次，他做完了开飞的准备工作，又和往常一样，在飞机周围细心地观察着。突然，在地上发现了一滴新油迹，他用手指抹上一闻，“嗯？航空煤油！”他立即钻到飞机底下，仔细地检查起来，发现油迹的上方正是油箱二油泵。他把这个意外的情况向分队长作了汇报，经过全面复查，发现了二油泵“漏油管”渗油，于是及时排除了故障，战鹰准时参加了飞行。"},{"type":"paragraph","text":"有一天，机械员刘景国说：“飞机起飞时，好象有一个起落架没有全部收进去。”这个反映引起了罗洪如的注意：小刘虽然没有看清，但一丝疑点我们也不能放过。他马上向中队长作了汇报，飞机落地后，对这架飞机的起落架进行地面操纵检查。结果，一切正常。中队领导决定飞机继续飞行。○八号飞机就要起飞了，罗洪如还是放心不下：地面检查正常，空中也正常吗？他奔到跑道头八九百米的地方去观察。这时，○八号飞机呼啸着从他头上掠过，果然右起落架还有大半个露在外面。他急忙向领导报告了情况，立即停飞检查。原来是右起落架收起后不上锁。飞机落地后，他们及时排除故障，战鹰又展翅翱翔在蓝天。"},{"type":"paragraph","text":"罗洪如上班比人早，收班比人晚。冷气系统漏气了，他专门在噪音小的深夜和凌晨一个人在座舱里侧耳倾听，及时修好；发动机油管滴油不规则，他要打开看看，排除隐患；没按规定加满油，他要纠正。一次，给飞机盖领布时，新战士小张动作较粗。罗洪如马上说：“干工作要细心，不能粗手粗脚，那样容易损坏飞机。”小张却有点不大在乎。晚上，他又找小张谈心，从飞机来之不易，谈到未来反侵略战争，使小张懂得了平时爱护飞机，就是为战时多准备一分消灭帝、修、反的力量。在罗洪如的带动下，○八号机组树立了好作风，无论飞行有多晚，不休息不吃饭也要把飞机擦得一干二净，才离开机场。几年来，○八号飞机总是锃亮锃亮的，同志们亲切地称为“样板机”。"},{"type":"paragraph","text":"罗洪如对党的事业极端负责，干工作不讲份内份外。一次，特设人员在座舱里丢失了一个米粒大的铜螺钉，一连几天也没找到。罗洪如想：“小螺钉虽是别人掉的，但危及安全的事，可不能分你我。”他抓紧做完自己的工作，主动帮助查找。戈壁滩上的隆冬，寒风刺骨，穿皮工作服在座舱里转不过身，他索性脱掉，钻进座舱，一手拿着手电筒，一手随着移动的手电光熟练地检查着。眼睛看花了，揉一揉；腿蹲麻了，跺一跺；手冻僵了，搓一搓；经过两个多小时搜索，终于在仪表线路的缝隙中，找到了那颗铜螺钉。"},{"type":"paragraph","text":"罗洪如当副中队长后，工作更过细，更出色。仅一九七四年，他就发现较大故障三十多起，为保证飞行安全做出了贡献。他认真读马列的书和毛主席的书，带头写批判林彪修正主义路线的稿子，不断提高路线斗争觉悟。有人问他对去留问题有什么考虑？罗洪如说：“一个共产党员只能走党指引的路，决不能打个人的小九九。组织上决定我复员，我就扛起锄头，为改变祖国农村面貌贡献力量，需要我在戈壁滩上保卫祖国，我就在这里战斗一辈子。”罗洪如一九六七年航校毕业时，组织上考虑他家属在四川，准备分配他去四川工作。当他知道新疆空军很需要机务人员时，积极向航校党组织要求来新疆工作。在新疆他战斗了八年，从一个机械兵成长为中队干部，从维护一架飞机到管好多架飞机，表现了一个共产党员越是艰苦越向前的优秀品质。（张巍、江育鹰、空新）"}],"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}