{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"运用法律武器打击经济犯罪活动","authors":["于浩成"],"dates":[{"year":1982,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"运用法律武器打击经济犯罪活动"},{"type":"paragraph","text":"于浩成"},{"type":"paragraph","text":"五届人大常委会第二十二次会议通过的《关于严惩严重破坏经济的罪犯的决定》，得到了广大干部和人民群众的坚决拥护，完全符合全国人民的利益和心愿。《决定》的公布，使一些严重破坏社会主义经济的犯罪分子感到犹如当头棒喝，他们自知法网难逃，主动投案自首，坦白交代罪行，并交出赃款赃物。在短短的时间内，法律的威力已经开始显示出来。人民群众受到鼓舞，增强了同经济领域犯罪活动进行斗争的信心和勇气。"},{"type":"paragraph","text":"《决定》根据近两三年走私、套汇、索贿受贿、盗窃公物、盗卖珍贵文物等经济犯罪活动猖獗的情况，对我国《刑法》的一些有关条款作了相应的补充和修改。主要内容之一，就是对经济罪犯的量刑从重，其中情节特别严重的，可以判处无期徒刑和死刑。而原来《刑法》中对这类罪犯除了情节特别严重的贪污罪犯和抢劫公共财物而致人重伤、死亡的以外，没有死刑的规定，仅仅对盗窃罪、伪造货币罪、盗运珍贵文物出口罪中情节特别严重的可以判处无期徒刑。多数刑期都在七年以下。这些规定显然是太轻了，与1952年施行的“惩治贪污条例”相比也明显地偏轻，而今天经济领域的犯罪比那时要严重得多。加上许多地方和部门的干部有法不依，执法不严，违法不究，这就使得一些重大经济犯罪活动，得不到法律的有效制裁，因而日益猖獗起来。适应客观形势的需要，对《刑法》有关条款加以修改和补充。对于有效地打击和制止经济领域的犯罪活动，保护国家和人民的利益，是十分必要的。"},{"type":"paragraph","text":"《决定》对《刑法》有关条款修改和补充的第二个主要内容，是规定对犯有这类罪行的国家工作人员从严惩处。当前，许多经济犯罪案件同某些国家工作人员甚至负相当责任的干部有直接或间接的关系，正是由于他们的包庇和纵容，才使得这类案件牵涉的面愈来愈广，性质愈来愈严重，而查处时遇到的阻力越来越大。特别是对其中一些大案要案一直打击不力，处理不了。如不着重解决国家工作人员的违法犯罪问题，要有效地制止经济犯罪活动，几乎是不可能的。《决定》把参与犯罪活动的国家工作人员同一般犯罪分子分开，规定从重惩处。对国家工作人员包庇、窝藏犯罪分子的，打击报复执法人员和揭发检举作证人员的，有追究责任而不依法处理或因受阻挠而不履行法律所规定的追究责任的，知情而不依法报案和不如实作证的，规定分别按徇私舞弊罪、妨碍社会管理秩序罪或报复陷害罪、渎职罪处罚。事实证明，如不严格追究和处理少数干部有法不依、徇私舞弊、贪赃枉法甚至执法犯法的行为，要有力地打击社会上的犯罪分子，有效地预防和制止犯罪活动是根本不可能的。"},{"type":"paragraph","text":"有人也许会问：对国家干部犯法从重处罚，是否违背在法律面前人人平等的原则。我认为，这样作不但不违背这个原则，而且是实行这个原则所必需的。因为国家干部掌握一定的权力，根据权责相当的原则，国家干部违法犯罪应负更大罪责是理所当然的。我国古时候就有“执法犯法罪加一等”的说法。赵紫阳总理去年在政府工作报告中指出：“对国家工作人员参与犯罪活动的，一律从严处理，不得姑息养奸。”如果国家干部利用职权为非作歹，也就是滥用权力而不受惩罚，这种权力就在事实上成为一种特权。这样，也就谈不上什么法律面前人人平等了。"},{"type":"paragraph","text":"打击经济领域犯罪活动的斗争，其性质是资产阶级腐蚀我们和我们反腐蚀的斗争，也就是一场阶级斗争。但是，这场斗争是发生在新的历史时期，全党全国的工作着重点已经转移到经济建设上来，阶级斗争只是在一定范围内存在，并不是社会的主要矛盾。因此，这种一定范围内的阶级斗争，应该在正常的法律范围内进行，即主要运用法律武器惩戒犯罪。这样做，既能稳、准、狠地打击犯罪分子，又不致干扰、破坏、影响我们的经济、文化、教育等各项正常工作的进行。"},{"type":"paragraph","text":"我们完全可以相信，在党的领导下，发挥法律的强大威力，我们一定能够赢得这场反击资产阶级腐蚀斗争的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}