{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":3,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把管理教育当作重要的战备工作来抓——济南部队某部九连搞好管理教育工作的经验","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“我们的军队一向就有两条方针：第一对敌人要狠，要压倒它，要消灭它；第二对自己人、对人民、对同志、对官长、对部下要和，要团结。”济南部队活学活用毛泽东思想先进集体、某部九连，牢记毛主席的教导，在开展创造四好连队运动中，发扬我军官兵一致、团结战斗的光荣传统，把管理教育工作当作重要的战备工作来抓，有力地促进了连队革命化、战斗化建设。全连干部战士在毛泽东思想的基础上，同心协力创四好，呈现了一个团结、紧张、严肃、活泼的生动局面。"},{"type":"paragraph","text":"搞好管理教育，是加强战备、提高部队战斗力的需要"},{"type":"paragraph","text":"在无产阶级文化大革命中，九连响应毛主席关于“人民解放军应该支持左派广大群众”的伟大号召，奔赴三支两军第一线，经风雨，见世面，干部战士的阶级斗争和两条路线斗争觉悟有了很大提高。这时，连里个别干部片面地认为，战士们经过了阶级斗争大风大浪的考验，自我革命精神强，管不管一个样。在新形势下，管理教育工作要不要进一步加强呢？事实作出了回答。"},{"type":"paragraph","text":"一次，有个战士探家，无故超了两天假。连长批评他，他还满不在乎地说：“连长啊，咱们现在是在地方支左，要求那么严格干啥！”战士的一席话，引起了连长的深思。他想：问题发生在战士身上，根子却在领导上。它反映了连里干部在新形势下放松了管理教育工作，平时把部队搞得松松垮垮，打起仗来怎么能胜利完成战斗任务呢？他越想心里越不安，便立即建议党支部讨论“在当前形势下要不要加强管理教育工作”的问题。在讨论中，大家重温了毛主席的教导和林副主席的指示。毛主席教导说：“人民解放军永远是一个战斗队。”林副主席说：“管理教育工作是个大问题，不是小问题；是个老问题，不是新问题；是个经常性的问题，不是一时的问题。是关系提高战斗力的重要问题。”接着，党支部又组织大家学习了连史。通过学习、讨论，干部们深刻地认识到：管理教育工作，不仅过去需要，现在需要，将来仍然需要。它是保证我军胜利发展的一个重要条件。特别是在当前美帝国主义、社会帝国主义疯狂扩军备战，阴谋对我国发动大规模侵略战争的情况下，进一步搞好管理教育工作，对加强战备、保卫伟大的社会主义祖国有极大的现实意义。管理教育工作做好了，连队很团结，组织纪律性很强，很有战斗力，就能经得起阶级斗争的考验、艰难困苦的考验、反侵略战争的考验。以后，党支部就把这项工作纳入议事日程，布置任务，检查工作，总结经验，都要把管理教育工作作为一项重要内容。"},{"type":"paragraph","text":"搞好管理教育，必须把严格要求和耐心说服结合起来"},{"type":"paragraph","text":"九连党支部遵照林副主席关于“既要负责管理，严格要求，防止把部队搞得松松垮垮，又要耐心说服教育，讲究方式方法，防止简单粗暴”的指示，把严格管理和耐心说服结合起来。在这个问题上他们是有过教训的。"},{"type":"paragraph","text":"战士孙立泽，作风有些拖拉。副连长发现他哪个地方做得不对，就简单地对他提出批评。这样做，孙立泽不但没有改正缺点，还对副连长有意见。党支部针对这个问题举办了毛泽东思想学习班，认真学习毛主席关于“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。……我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助”的教导，帮助副连长提高了认识，改进了管理教育方法。后来，副连长满怀深厚的无产阶级感情，来到班里同孙立泽结成“一对红”，不断用毛泽东思想教育他。副连长知道孙立泽家在旧社会受苦深，就运用忆苦思甜的方法启发他的阶级觉悟。孙立泽在施工中有怕苦怕累的思想，副连长就和他一起“忆无权的苦，思有权的甜”，帮助他树立为保卫无产阶级专政不怕流血牺牲的思想。孙立泽在训练时动作不认真，副连长就给他讲美帝国主义、社会帝国主义阴谋对我国发动侵略战争的滔天罪行，启发他带着敌情练兵。每发现孙立泽一个缺点，副连长总是耐心地用毛泽东思想开导他，告诉他这样做有什么不好，对战备工作有什么影响，应该怎样做才对。在副连长的帮助下，孙立泽的阶级觉悟有了很大提高。后来，他努力活学活用毛泽东思想，认真改造世界观，被评为连队活学活用毛泽东思想积极分子。"},{"type":"paragraph","text":"从副连长帮助孙立泽的过程中，九连干部深深体会到：只有怀着深厚的无产阶级感情，抱着对革命负责的态度，对待自己的阶级兄弟，才能做到严格管理和耐心说服，把管理教育工作搞好。从此，九连干部在管理教育工作中，更加自觉地执行林副主席的指示，做到既严格管理又耐心说服。"},{"type":"paragraph","text":"搞好管理教育，关键在于干部的思想革命化"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“政治路线确定之后，干部就是决定的因素。”林副主席指示我们：“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。”九连干部在管理教育工作中，坚持把自己摆在革命“对象”的位置上，把做好管理教育工作的过程，当做促进自身思想革命化的过程，处处以身作则，为战士作出好样子。"},{"type":"paragraph","text":"去年春天，连队接受了野营训练任务。出发前，指导员姜培光的脚不慎扭伤了，脚脖子肿得很粗。要跟战士一起摸爬滚打，的确困难不少。到底跟不跟连队出发呢？他带着这个问题反复学习了毛主席关于“共产党员的先锋作用和模范作用是十分重要的”的教导，心想：自己是指导员，平时连这点困难都不能克服，打起仗来怎么能带领连队冲锋陷阵呢？他坚决要求参加野营训练。行军途中，他忍着脚痛，做思想政治工作，并且帮助体力弱的战士背背包，背枪支。指导员的模范行动，对全连同志鼓舞很大。战士苟志广，脚上打了不少血泡，过路的汽车司机要他坐车，他婉言谢绝，硬是咬着牙赶上了队伍。指导员深有体会地说：干部管理战士的权威，不是靠职务，而是靠毛泽东思想；教育战士的力量，不是干部的声色俱厉，而是干部以身作则和革命化的模范行动。"},{"type":"paragraph","text":"在管理教育中，九连干部做到：要求战士做到的，自己首先做到；要求战士做好的，自己首先做好。连长王守保平时要求战士一事当前想战备。他自己正是这样做的。王连长五年没有探家了，去年家里有事，领导上主动给他安排了假期。可是他回去刚刚五天，得知连队要执行新的任务，便立即赶回连队。任务完成后，领导上决定让他继续休假，他硬是不肯。他说：“个人的事再大，和战备比较起来也是小事。”连长一心为战备的模范行动，战士们看在眼里，记在心里。班长郭洪顺探家归队时，下起了大雨，汽车不通，家里人劝他等车通了再走。他就用连长一心为战备的事迹，打通家里人的思想。后来他冒着大雨步行一百二十余里，按时返回连队。"},{"type":"paragraph","text":"“只有做群众的学生才能做群众的先生。”九连干部体会到，要教育好战士，干部必须甘当群众的小学生，虚心接受战士的监督和管理。连队刚接受三支两军任务时，不敢把文化水平低的战士撒到第一线去。战士甄龙德就把毛主席关于要相信群众、依靠群众的教导，写在纸条上送给了连里的干部。党支部立即召开支委会，进行了专门研究，一致认为战士批评得对。于是，党支部很快把全连战士分到了各个支左点上，让他们在阶级斗争的风浪中经受锻炼。实践教育了九连的干部：最聪明，最有才能的是最有实践经验的战士。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}