{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习唯物辩证法更好地继续革命","authors":["红文左盾"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“对我们的同志，应当进行辩证唯物论的认识论的教育，以便端正思想，善于调查研究，总结经验，克服困难，少犯错误，做好工作，努力奋斗，建设一个社会主义的伟大强国，并且帮助世界被压迫被剥削的广大人民，完成我们应当担负的国际主义的伟大义务。”我们应当按照毛主席的教导，从无产阶级专政下继续革命的需要出发，从中国革命和世界革命的需要出发，来认识活学活用毛主席的哲学思想，掌握唯物辨证法的重大意义。"},{"type":"paragraph","text":"唯物辩证法，是无产阶级的世界观，是无产阶级认识世界和改造世界的强大思想武器。伟大领袖毛主席的《实践论》、《矛盾论》、《关于正确处理人民内部矛盾的问题》、《人的正确思想是从那里来的？》等一系列的光辉哲学著作，创造性地发展了马克思列宁主义的哲学。毛主席在无产阶级专政下继续革命的理论、路线、方针、方法和政策，都是建立在唯物辩证法的基础之上的。我们只有活学活用毛主席的哲学著作，掌握唯物辩证法，才能深刻领会毛主席关于无产阶级专政下继续革命的伟大理论，深刻领会毛主席的无产阶级革命路线和各项无产阶级政策；才能正确地分析斗争形势，正确地判断情况，从复杂纷纭的现象中，捉住事物的本质，而不被假象所迷惑，在注意到一种主要倾向的时候，也注意可能掩盖着的另一种倾向，既抓位主流方面的问题，又不忽视非主流方面的问题，以便大大提高革命的自觉性，减少和克服盲目性，做好工作，不断前进，从一个胜利走向另一个胜利。"},{"type":"paragraph","text":"为什么一些同志有满腔的革命热情，却往往做不好工作？为什么有些同志在旧社会苦大仇深，对伟大领袖毛主席有深厚的无产阶级感情，而在无产阶级文化大革命中会一度站错队？为什么一些同志经过长期的革命斗争，而在全国胜利以后却被叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”所迷惑，对阶级敌人的进攻丧失警惕？……这一切，除了其他原因之外，很重要的一个原因，就是这些同志没有认真学习毛主席的哲学思想，不懂得唯物辩证法，没有用一分为二的唯物辩证法观察社会主义社会的阶级斗争，认识无产阶级专政下继续革命的任务，分析一切事物。他们看问题的观点和方法不对，存在着唯心论和形而上学的主观性、片面性、表面性。"},{"type":"paragraph","text":"要活学活用毛主席的哲学思想，掌握唯物辩证法，就要打破“哲学神秘论”。资产阶级的“哲学家”，由于害怕广大工农兵群众掌握唯物辩证法，就抛出“哲学神秘论”来吓唬工农兵群众，大肆散布什么“工农兵理论、文化水平低，不能学哲学”。我们有些同志头脑里也有些迷信，见了资产阶级“哲学家”故弄玄虚的那一套就害怕，这样就很容易被“哲学神秘论”所俘虏。其实，资产阶级“哲学家”这一套谬论不值一驳。无产阶级的哲学是从社会实践中产生的，是为社会实践服务的。广大工农兵群众，直接从事社会实践，他们不仅最需要学习哲学，也最能够学好哲学。在阶级斗争、生产斗争和科学实验三大革命运动中，到处都是唯物辩证法。直接从事这些斗争的广大工农兵群众，积累了丰富的经验，以这些实际经验作基础去学习唯物辩证法，就很容易领会，很容易掌握。那些资产阶级“哲学家”玩弄的唯心论和形而上学，都是主观臆造出来的东西，那确实是很神秘的。但那些东西对我们来说一钱不值，只是起反面教材的作用。那些脱离工农兵、脱离实际的知识分子，读了几本哲学书籍，自以为已经懂得唯物辩证法，其实，他们除了会背诵一些名词和条条以外，并没有真懂，就更谈不上运用了。广大工农兵群众活学活用毛主席的哲学思想，运用唯物辩证法去解决现实斗争中的问题，有无数生动的事例，完全驳倒了“工农兵理论、文化水平低，不能学哲学”的谬论，大长了工农兵的志气，大灭了资产阶级“哲学家”的威风。"},{"type":"paragraph","text":"活学活用毛主席的哲学思想，掌握唯物辩证法，必须在斗争中学，在实践中学，学了就用，用来分析情况，总结经验，指导当前的斗争。我们在实际斗争中，总是不断会遇到各种问题，我们要带着这些问题去学习毛主席的哲学思想，找出解决问题的方针和办法，再用到实践中去解决问题，然后总结实践经验，在总结经验时再学习毛主席的哲学思想。这样，反复学习，反复运用，就能一次比一次学得更深，一次比一次用得更好。"},{"type":"paragraph","text":"让我们认真地学习毛主席的哲学思想，在无产阶级专政下继续革命的伟大事业中，不断夺取新的胜利。"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}