{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国无产阶级的光辉典型——赞李玉和的形象塑造","authors":["丁学雷"],"dates":[{"year":1970,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国无产阶级的光辉典型"},{"type":"paragraph","text":"——赞李玉和的形象塑造"},{"type":"paragraph","text":"丁学雷"},{"type":"paragraph","text":"正当我们迎接马克思主义的光辉文献《在延安文艺座谈会上的讲话》发表二十八周年到来的时候，由江青同志多年精心培育、经过反复加工琢磨的革命样板戏《红灯记》一九七○年五月演出本发表了。这是毛主席无产阶级革命文艺路线的又一伟大胜利，这是无产阶级文化大革命的又一丰硕成果。"},{"type":"paragraph","text":"一百多年前，恩格斯曾经殷切期望在文学艺术中能够出现“叱咤风云的和革命的无产者”的英雄形象。《红灯记》完美地实现了无产阶级革命导师的这一殷切期望，李玉和就是艺术舞台上一个用马克思主义、列宁主义、毛泽东思想武装起来的“叱咤风云的和革命的无产者”的英雄形象。"},{"type":"paragraph","text":"李玉和是中国无产阶级的一个最光辉的典型。"},{"type":"paragraph","text":"中国无产阶级最可宝贵的性格"},{"type":"paragraph","text":"典型性是阶级性的集中表现。作为中国无产阶级光辉典型的李玉和，产生在中国土地上，扎根在中国无产阶级之中，而又“比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性”。这个典型是中国无产阶级优秀品质的升华和结晶。"},{"type":"paragraph","text":"《红灯记》所反映的是中国人民和日本侵略者生死搏斗的年代。一方面是中国已沦为半殖民地半封建的弱国，而日本则是暴发户式的帝国主义强国。但另一方面，中国人民已经找到了自己的救星毛主席和共产党，“中国是如日方升的国家，这同日本帝国主义的没落状态恰是相反的对照”。《红灯记》就在这样的历史背景下，成功地塑造了李玉和这个顶天立地的中国无产阶级的光辉典型。"},{"type":"paragraph","text":"在半殖民地半封建土地上生长起来的中国无产阶级，身受帝国主义、封建主义和官僚资本主义三座大山的压迫，这种压迫的严重性和残酷性，是世界各国中少见的。因而在革命斗争中，中国无产阶级最坚决最彻底。李玉和，作为一个无产阶级先锋队的战士，在抗日的民族解放斗争中，高举红灯，“浑身是胆雄赳赳”，“不屈不挠斗敌顽”，充分显示了中国无产阶级的革命的坚决性和彻底性。"},{"type":"paragraph","text":"李玉和这种革命的坚决性和彻底性的集中表现，就是他“胸怀着革命正气”，具有崇高的革命气节。"},{"type":"paragraph","text":"由于叛徒的出卖，李玉和被捕。在艰苦的革命斗争年代里，被捕、坐牢、就义，这对一个革命者来说，是随时都要作好精神准备的。被捕以后，面对着敌人的屠刀，是把敌人的牢房、法庭、刑场当作继续革命的战场，战斗到生命的最后一分钟，还是贪生怕死，向敌人屈膝投降，这是区别坚定的革命者与可耻的叛徒的分界线。李玉和正是把被捕当作一场新的战斗的开始。在这场与敌人面对面斗争的严峻考验中，他身上的革命气节，显示得如此的强烈，如此的鲜明，迸发出石破天惊的烈焰红辉。"},{"type":"paragraph","text":"激烈的革命斗争，最能揭示出无产阶级英雄本色。《赴宴斗鸠山》是一场针锋相对、短兵相接的斗争。这里有两个对比，一是李玉和跟鸠山的对比，一是李玉和跟叛徒王连举的对比。两个对比，从不同的侧面深刻地批判了资产阶级及其腐朽的世界观，热烈地歌颂了无产阶级和无产阶级革命气节。"},{"type":"paragraph","text":"斗争一开始，李玉和就牢牢掌握了主动权。“一封请帖藏毒箭，风云突变必有内奸。”五月演出本新增加的这极其重要的一笔，生动地刻划了李玉和作为成熟的无产阶级革命战士的高度的政治敏锐性。他洞察阶级斗争的风云变幻，“笑看他刀斧丛中摆酒宴，我胸怀着革命正气、从容对敌、巍然如山。”这“笑看刀丛”，是对阶级敌人的极度蔑视；这“从容对敌”，是对无产阶级力量坚定的自信。正因为这样，李玉和才能“昂首阔步，迎风而去”，“赴宴斗鸠山”。李玉和对鸠山的斗争，是中国人民对日本帝国主义的斗争，也是无产阶级对资产阶级的斗争，亿万革命人民对一小撮反动势力的斗争。虽然，以鸠山为代表的日本帝国主义势力貌似强大，但在革命的中国无产阶级面前，却是渺小而虚弱的。从现象上看，是李玉和被困在敌人的刑庭上，从本质上看，却是日本帝国主义分子鸠山在伟大的中国无产阶级面前受审判。因而，在《赴宴斗鸠山》这场戏中，李玉和在精神上始终是“敌军围困万千重，我自岿然不动”，显示出中国人民“压倒一切敌人，而决不被敌人所屈服”的英雄气概；而日本军国主义者鸠山却始终色厉内荏，活象一只蒙头转向、到处乱窜、不知往那里躲藏的过街老鼠。"},{"type":"paragraph","text":"日寇宪兵队队长鸠山，具有丰富的反革命经验，是一个凶恶的敌人。他始则动之以情，扮出一副慈善的面孔，拉关系、“叙友情”，妄图软化李玉和；继则抛出“人生如梦”的腐朽人生观和“为我”的“最高信仰”、“做人的诀窍”，展开一步步的攻心战。可是，这套剥削阶级的破烂货对于共产党员李玉和来说，“真好比：擀面杖吹火，一窍不通！”在强大的无产阶级精神威力面前，无可奈何的鸠山只得抛出了叛徒王连举这张“王牌”。这时，具有无产阶级革命大无畏精神的李玉和，立即改变斗争策略，由“虚与周旋”、“佯装不解”到“拍案而起，奋臂怒斥”。这样，叛徒王连举的出场，不仅没有给鸠山帮半点忙，反而给李玉和带来了放手向敌人展开全面进攻的机会。黔驴技穷的鸠山，最后只好乞灵于他的“五刑俱备”。然而这在“视死如归”的共产党人看来，不过是“把我的筋骨松一松”而已。在走投无路的鸠山面前，李玉和扶椅傲立，纵声大笑。这胜利的笑声，使群魔心胆俱裂，老奸巨猾的鸠山的种种阴谋诡计，全都在这崇高的革命气节的铁壁上撞得粉碎，落得个“水中捞月一场空”，活现出一副愚蠢、虚弱的丑态。"},{"type":"paragraph","text":"毛主席在论述“空前的民族英雄”鲁迅的时候，曾经深刻地指出：“没有丝毫的奴颜和媚骨，这是殖民地半殖民地人民最可宝贵的性格。”中国人民的领导阶级——无产阶级，革命最坚决，革命最彻底，最具有这种革命硬骨头的性格。李玉和的英雄形象，就是中国无产阶级这种“最可宝贵的性格”的光辉写照。"},{"type":"paragraph","text":"具有中国无产阶级这种“最可宝贵的性格”的李玉和，他信奉的是革命哲学，反对的是叛徒哲学。"},{"type":"paragraph","text":"革命哲学和叛徒哲学，反映着两个阶级、两种根本对立的生死观。“一不怕苦，二不怕死”，“活着就要拚命干，一生献给毛主席”，这是无产阶级的生死观。“对酒当歌，人生几何”，“活着总比死了好”，这是剥削阶级的生死观。从刘少奇到王连举这一小撮丑类，就是带着后一种生死观混进革命队伍中来的投机分子。他们一碰到生与死的考验，就立即变节投敌，出卖党，出卖革命。真正的革命者，生，为革命而生，死，为革命而死，他们把整个生命都献给党献给人民，献给伟大领袖毛主席，所以是“生的伟大，死的光荣”。李玉和就是这样的革命者，他活着的每一分钟，都在“为革命东奔西忙”，当革命需要他献身的时候，他慷慨就义，视死如归。"},{"type":"paragraph","text":"李玉和这个中国无产阶级的光辉典型，决不是什么旧时代的“孤胆英雄”，也不是那种处在所谓“自在状态”的工人阶级的形象。无产阶级，只有通过用马克思主义武装自己的头脑，理解了无产阶级要彻底推翻资产阶级、在整个地球上消灭人剥削人制度的历史使命以后，才能脱离“自在状态”，成为一个“自为的阶级”，自觉起来革命。毛主席特别指出：“中国无产阶级开始走上革命的舞台，就在本阶级的革命政党——中国共产党领导之下，成为中国社会里比较最有觉悟的阶级。”因此，中国无产阶级“最可宝贵的性格”的最光辉之点，就是一开始走上革命舞台就有以毛主席为代表的中国共产党的领导，以马克思主义作为认识世界、改造世界的最强大武器，以共产主义作为“将来的、无限光明的、无限美妙的最高理想”。"},{"type":"paragraph","text":"“党教儿做一个刚强铁汉，不屈不挠斗敌顽。”李玉和就是在以毛主席为代表的中国共产党的教育下，用无产阶级最高政治理想武装起来的自觉的无产阶级先锋战士。所谓气节从来不是一个抽象的道德伦理观念，而是一定阶级政治信念的集中反映。封建阶级、资产阶级的文艺家们也曾经在文艺作品中描写过他们的气节。“人生自古谁无死，留取丹心照汗青。”这是一种气节，封建阶级的气节。“生命诚可贵，爱情价更高，若为自由故，两者皆可抛。”这也是一种气节，资产阶级的气节。这些气节，是封建阶级和资产阶级的政治信念在一定的历史时期和一定条件下的反映。无产阶级的革命气节，同历史上任何阶级的气节迥然不同，它是建立在解放全人类这个无产阶级政治理想基础上的。“共产党人，为什么比钢铁还要硬？”这是垄断资产阶级代表人物鸠山永远不可能懂得的。共产党人是“特殊材料”构成的。这“特殊材料”，是由共产主义的伟大理想，战无不胜的马克思主义、列宁主义、毛泽东思想熔铸而成的。"},{"type":"paragraph","text":"李玉和的崇高的无产阶级政治理想，在《刑场斗争》一场中，放射着特别灿烂的光辉。舞台上高坡处，劲松参天，远处峻岭入云。“戴铁镣，裹铁链，锁住我双脚和双手”，“锁不住我雄心壮志冲云天”。李玉和满怀着必胜的喜悦，气昂昂地抬头远看：“我看到革命的红旗高举起，抗日的烽火已燎原”，“但等那风雨过，百花吐艳，新中国如朝阳光照人间”。这时候，音乐奏出了李玉和性格的最光辉之点——胸怀朝阳，响起了《东方红》的旋律，预示着战无不胜的毛泽东思想，将为我们伟大的祖国迎来光辉灿烂的社会主义春天。"},{"type":"paragraph","text":"从一个英雄形象看一部中国无产阶级的斗争史"},{"type":"paragraph","text":"李玉和的英雄形象不是一个孤立的形象，而是同整个中国无产阶级和亿万革命人民的命运和斗争，紧紧地联系在一起的。《红灯记》通过一个英雄形象的塑造，反映出中国无产阶级从二十年代到三十年代的英勇斗争的历史。李玉和是无产阶级的阶级代表。他一生始终急人民所急，想人民所想，和亿万劳动人民共呼吸、同命运。从“铁蹄下苦挣扎仇恨难消”，“英勇的中国人民岂能够俯首对屠刀”，到“山河破碎，儿的心肝碎，人民受难，儿的怒火燃！”这是一个多么崇高、伟大的共产主义者的胸怀啊！"},{"type":"paragraph","text":"李玉和的一家，是中国无产阶级的一个缩影。伟大的中国无产阶级革命，把三代异姓骨肉组成一个生死同心的革命家庭。“从此以后，我就是您的亲儿子，这孩子就是您的亲孙女。”一切为了无产阶级革命利益，无产阶级革命利益高于一切。“人说道世间只有骨肉的情义重，依我看阶级的情义重于泰山。”在人类文学艺术史上，曾经出现过多少以描写家庭为题材的作品，但是，那些对在私有制基础上产生的小家庭的颂歌或哀歌，在李玉和一家这个光辉典型面前，显得何等卑微渺小啊！李玉和的一家，是无产阶级的一家，是真正革命的一家，是“全世界无产者，联合起来！”的光辉象征。"},{"type":"paragraph","text":"从二十年代到三十年代的中国革命，是经历了一个曲折的过程的。斗争的实践一再证明：毛主席的无产阶级革命路线，是无产阶级联合起来进行战斗的唯一正确的政治路线。一部中国无产阶级革命史，就是毛主席的无产阶级革命路线不断取得胜利的历史。李玉和，就是一个在毛主席的无产阶级革命路线指引下成长起来的无产阶级先锋战士的典型形象。"},{"type":"paragraph","text":"从《痛说革命家史》一场中我们可以知道，早在以毛主席为代表的中国共产党成立后不久，年轻的李玉和就积极参加了京汉铁路“二·七”大罢工的英勇斗争。在这次斗争中，中国无产阶级在中国共产党的领导下，显示出锐不可挡的革命威力和大无畏的英雄气概，显示出革命的坚决性、彻底性和高度的组织性、纪律性。站在斗争最前列的共产党人，面对阶级敌人的屠刀，宁死不屈，表现出无产阶级崇高的革命气概。斗争，失败，再斗争，再失败，再斗争，直至胜利。“中国共产党和中国人民并没有被吓倒，被征服，被杀绝。他们从地下爬起来，揩干净身上的血迹，掩埋好同伴的尸首，他们又继续战斗了。”广大无产阶级革命战士，在毛主席无产阶级革命路线的指引下，从血的教训中，深刻地认识了这一伟大真理：“在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。”他们紧跟伟大领袖毛主席，深入农村，发动农民群众，进行武装斗争，建立农村根据地。在城市坚持战斗的同志，使地下工作为武装斗争服务，城市工作为农村根据地服务，沿着毛主席的无产阶级革命路线奋勇前进。这无数的英雄形象，现在凝聚成一个光辉的典型，矗立在社会主义的艺术舞台上，这就是李玉和。"},{"type":"paragraph","text":"正如在《红灯记》所反映的年代里，由于毛主席革命路线的指引，中国无产阶级已经完全成熟，紧紧地掌握革命领导权，领导着中国革命一样，在《红灯记》中我们所看到的李玉和也已经完全成熟，已经把自己锻炼成为自觉地执行和捍卫毛主席无产阶级革命路线的先锋战士。李玉和一家三代用鲜血和生命保存下来的那盏不灭的号志灯，正是毛主席无产阶级革命路线的象征。“这盏红灯，多少年来照着咱们穷人的脚步走，它照着咱们工人的脚步走哇！”李玉和的光辉一生，就是紧跟毛主席奋勇前进的一生。"},{"type":"paragraph","text":"密电码的争夺，在《红灯记》中是反映当时两个阶级、两条道路、两条路线斗争的矛盾焦点，是决定两个阶级在这场斗争中谁胜谁败的一个关键。全部《红灯记》，是以党把传递密电码的重任交给李玉和开始，以八路军柏山游击队接到密电码，用革命的武装力量消灭反革命的武装力量而胜利结束。李玉和对党的革命事业的赤胆忠心，最具体也是最集中地反映在保护和传递密电码这一艰巨任务上。他告诫铁梅：“这可比性命还要紧，宁可掉脑袋，也不能露底呀！”李玉和深深懂得，完成传递密电码的任务，就是在为革命的武装斗争服务，就是在执行毛主席的无产阶级革命路线。把完成这个光荣任务看作比自己的生命还要紧，就是把执行和捍卫毛主席的无产阶级革命路线看作比自己的生命还要紧。"},{"type":"paragraph","text":"《红灯记》里的敌我双方，围绕着争夺密电码展开了紧张的搏斗。“贼鸠山要密件毒刑用遍”，而用毛泽东思想武装起来的李玉和，“筋骨断体肤裂意志更坚”。在敌人刑场上，李玉和所念念不忘的，仍然是“我为党做工作很少贡献，最关心密电码未到柏山”，以至“恨不得变雄鹰冲霄汉，乘风直上飞舞到关山”。最后，以鸠山为代表的日本帝国主义虽然杀害了李玉和，但是在争夺密电码的斗争上，却是彻底地失败了；而英雄李玉和虽然牺牲了，他却以自己最宝贵的生命保护了密电码，捍卫了毛主席的无产阶级革命路线，在这场斗争中取得了彻底的胜利。"},{"type":"paragraph","text":"当我们看到，慧莲一家也投入到这场斗争中来的时候；当我们看到，小铁梅经过严酷的考验，迅速成长起来，发誓“不低头，不后退”，“粉身碎骨不交密电码”的时候；最后，当我们看到，柏山游击队排长——“磨刀人”刀劈鸠山，处死叛徒，铁梅把密电码庄重地交给游击队长，高举红灯，和游击队英雄们一起欢庆胜利的时候，我们深深感到了李玉和的无产阶级革命精神所显示出来的强大的威力，深深感到了毛主席的无产阶级革命路线所显示出来的强大威力。"},{"type":"paragraph","text":"李奶奶对铁梅说：“要记住：红灯是咱们的传家宝哇！”我们也可以说：红灯也是中国无产阶级的传家宝。"},{"type":"paragraph","text":"“无产者一生奋战求解放，四海为家，穷苦的生活几十年。”中国无产阶级的老一辈，都经历了和李玉和同样的命运和斗争。中国的无产阶级，在伟大领袖毛主席的领导下，在毛主席的无产阶级革命路线的指引下，经过几十年的艰苦奋战，才在中国的大地上建立了无产阶级专政。《红灯记》所塑造的无限忠于毛主席和毛主席的无产阶级革命路线的光辉典型李玉和，这对于在无产阶级专政下继续革命的中国无产阶级永远是一个强大的鼓舞。把执行和捍卫毛主席的无产阶级革命路线当作比自己的“性命还要紧”，这也是今天中国无产阶级的心声。按照马克思主义的教导，无产阶级只有解放全人类才能最后解放自己。中国无产阶级绝对不会忘记，今天在帝、修、反统治下的无产阶级和广大劳动人民，仍然处在“铁蹄下苦挣扎仇恨难消”的斗争极其艰苦的阶段。在当前国内外空前大好的形势下，我们一定要把各项工作做得更好，实现毛主席的伟大号召：中国应当对于人类有较大的贡献。"},{"type":"paragraph","text":"红灯又是革命文艺战士的传家宝。"},{"type":"paragraph","text":"《红灯记》，是在毛主席无产阶级革命文艺路线的指引下，江青同志率领革命文艺战士发起京剧革命的第一个胜利战果。八年来，这个闪耀着毛泽东思想灿烂光辉的革命样板戏，在江青同志的直接指导下，在激烈的两条路线斗争中，遵循工农兵的文艺方向，贯彻执行古为今用、洋为中用、推陈出新的伟大方针，根据革命现实主义和革命浪漫主义相结合的创作原则，发扬“精益求精”的无产阶级革命精神，经过了千锤百炼，反复加工。最近发表的演出本，又进一步突出了以毛主席为首的中国共产党的领导，突出了武装斗争的红线，突出了主要英雄人物李玉和的塑造。李玉和的每一句唱词、对白，以及每一个动作，都经过反复推敲，精雕细刻，从而使李玉和这个无产阶级的英雄形象更完美、更高大，也使剧情更合理、更严密。江青同志一再告诫革命文艺战士，我们的戏不是演着供人消遣的，而是要对亚非拉及世界革命作出贡献的，因此必须对革命负责。《红灯记》正是这种高度的政治责任感和精心的艺术创造的完美结合。这种革命精神，需要我们在今后的无产阶级文艺革命中进一步发扬。"},{"type":"paragraph","text":"让我们高举“红灯”，在无产阶级革命大道上奋勇前进吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}