{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改进领导方法　克服官僚主义  闻喜县委刹住多年没解决的三股歪风","authors":["惠金义"],"dates":[{"year":1983,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"改进领导方法　克服官僚主义"},{"type":"paragraph","text":"闻喜县委刹住多年没解决的三股歪风"},{"type":"paragraph","text":"新华社太原9月15日电　（记者惠金义）中共山西省闻喜县委认真检查和克服官僚主义作风，改进领导方法，深入基层扎扎实实解决问题，两个月中刹住了多年没有刹住的三股歪风，并解决了一批积案。"},{"type":"paragraph","text":"今年6月，中共闻喜县纪委干部刘兴旺写信给中央领导同志，反映了闻喜县存在的一些问题。信中说，经过一段时间的党纪教育和打击经济犯罪活动，闻喜县的党风有了好转，但还没有根本好转。一些党员、干部采取“兜圈子、钻空子、绕弯子”的办法，使一些不正之风没有能及时刹住，有的甚至愈演愈烈。刘兴旺在信中尖锐地说，我们的党政机关那么多，又有比较方便的交通条件，而党的政策却得不到认真贯彻，一个重要原因就是官僚主义严重。机构重叠，人浮于事，有的人只当和尚不撞钟，浑浑噩噩，不尽其责。县里虽然早就发现了问题，也制定了一些措施，但执行不力，检查不严，流于形式，象刮风一样，不解决实际问题。"},{"type":"paragraph","text":"中央领导同志看到刘兴旺的来信后作了重要批示。闻喜县委、县人大常委会、县政府、县政协、县纪委五个方面的主要领导同志认真讨论了刘兴旺的信件和中央领导同志的批示，开展了批评和自我批评。大家认为，刘兴旺同志的批评是中肯的，县里的领导机关确有官僚主义作风，而且已给党和人民的事业带来了损害。他们认为，能不能克服官僚主义，是关系到能不能在政治上与中央保持一致的大问题，一定要痛下决心，打掉衙门习气。会后，抽出十多名干部，由县委一名副书记负责，在省、地联合调查组的帮助下，深入实际，调查研究，实打实地纠正县里比较突出的三股不正之风，即买卖土地和乱占耕地，干部职工非法建房和分房中闹不正之风以及长期拖欠公款。同时，还解决了群众关心的另外一些问题。"},{"type":"paragraph","text":"“推”的揽起来"},{"type":"paragraph","text":"非法买卖耕地的事是从1979年开始出现的，县委没有认真处理，以后此风越刮越大。去年4月，一名副县长下到群众意见较多的下阳公社任村大队和峪堡大队了解情况，提出了禁止买卖土地的四条意见，县人民政府根据这些意见印发了文件。可是贯彻中遇到阻力，公社要县上来人，县里推公社解决。文件发了一年之后，买卖土地活动照样蔓延，一些大队、生产队以缺乏生产建设资金为由，非法出卖集体耕地和宅基地。有的党员干部甚至充当非法买卖土地的中人、立约人。全县生产队共卖出土地145亩。在划分宅基地上，有的私定标准，多批多占，有的少批多占，有的不批强占，有的圈院不盖房，占新不腾旧，名为住人，实为种地。"},{"type":"paragraph","text":"这次，县委根据联合调查组了解到的情况和提出的意见，对买卖土地和乱批滥占耕地问题采取了三条措施：一，在全县范围内开展珍惜土地是我国基本国策的宣传，组织干部、群众学习国家有关土地管理的政策、法令，做到家喻户晓。二，严肃处理了一批违法乱纪的干部。五七公社西社大队第四生产队队长前些时候将两亩多土地卖给五户职工盖房，县纪委发现后进行劝阻，这个队长竟唆使人加紧施工。县里主管部门征收了这些私建房屋，并打墙保护。他竟两次雇人推倒院墙。县司法部门以破坏公共财产罪将这个队长逮捕，对全县震动很大。三，制定了十五条处理买卖土地和乱批滥占耕地的政策性规定，报请上级批准后执行。由于县委敢于负责，措施得力，一抓到底，终于刹住了非法买卖土地和乱批滥占耕地的歪风。"},{"type":"paragraph","text":"“软”的硬起来"},{"type":"paragraph","text":"干部职工非法建私房和多占公房的问题，县里早就基本查清了，只是由于遇到困难和阻力就软下来，对违法乱纪的干部处理缓慢。这次他们冲破关系网，对十名干部给了党纪政纪处分。西关庄公社主任、党委副书记范立新，利用职权为自己和亲友占了四亩耕地建房，并采取非法手段贪占国家资财价值1，800多元。县委和县政府果断地撤销了他的党、政职务，并限期要其他170多户非法建私房和多占公房的干部职工退出来。结果除23户有特殊原因的外，都如期腾了出来。"},{"type":"paragraph","text":"“拖”的办起来"},{"type":"paragraph","text":"闻喜县干部职工拖欠公款的问题也是由来已久，总金额高达50多万元。有的借款已长达二十年；有的调到哪个单位借到哪个单位，拖欠公款上千元；有的一边借款一边挥霍浪费；有的甚至借公款进行投机倒把活动。这一不正之风既亏了国家，又腐蚀了干部。过去，县委曾动员清退，但只是喊了一阵子，虎头蛇尾，没有解决问题，拖了下来。这次县委下决心纠正这一不正之风。全县统一部署，各单位成立清退小组，把欠款人姓名、欠款金额和拖欠时间张榜公布，除因天灾人祸偿还确有困难者外，其他有偿还能力的都要限期偿还，逾期扣发工资。欠款300元以上又有偿还能力的，逾期不还要立案查处。并派出人员一个单位一个单位督促检查，发现问题及时解决。有的单位领导在“清欠”中又绕弯子、钻空子给长期拖欠公款的人发“救济”，使清理欠款流于形式。县委发现后，严肃批评了这些单位的领导，并规定“清欠”中一律不准救济，违者要受党纪处分，这样就保证了清退工作的顺利进行，目前已清退公款38万元。"},{"type":"paragraph","text":"领导动手，处理积案"},{"type":"paragraph","text":"长期以来，闻喜县信访站收到的群众来信成堆，这些来信被批来转去，许多问题不能及时解决。最近由县委领导干部主持，对全县久拖不决的案件进行清理。把清理出的63个案件分别落实到有关部门，限期在国庆节前全部解决。县委书记还自己动手办案。西社小学副校长丁文辉，十年内乱中曾以“破坏学大寨”的罪名受过批判，以后又因批评过江青被定为现行反革命分子。粉碎“四人帮”后，他多次要求平反，县上有关部门互相推诿，时至今年还没有解决。县委书记承担了处理这件事的任务后，立即登门拜访，并把丁文辉领到县委组织部和原来工作过的公社，要求平反。公社有的人借口这不是自己经手处理的案件，又在推脱。县委书记当场批评了这种说法。在他督促下，这宗拖了四年之久的冤案得到了平反。"},{"type":"paragraph","text":"经验教训"},{"type":"paragraph","text":"闻喜县委联系这一段工作，召开常委会议，总结出克服官僚主义的几点经验教训。"},{"type":"paragraph","text":"（一）必须以高度的政治敏感和政治责任心去解决各种问题，纠正不正之风。这一条是根本性的。"},{"type":"paragraph","text":"（二）必须坚决克服领导班子软弱无力的状态。在违法乱纪面前不敢斗争或者斗争不力，会使原来的问题得不到制止，新的问题又相继发生。"},{"type":"paragraph","text":"（三）必须改进领导方法。不能满足于听汇报、订办法、发文件和作一般性的指导、号召，还要深入实际，调查研究，检查督促，扎扎实实解决具体问题。"},{"type":"paragraph","text":"（四）必须建立严格的工作制度，并且经常检查，防止紧一阵松一阵的现象。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}