{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资本主义社会的选举","authors":["张庆福"],"dates":[{"year":1980,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"资本主义社会的选举"},{"type":"paragraph","text":"张庆福"},{"type":"paragraph","text":"资产阶级的选举制度是在同封建专制制度长期斗争中逐步建立起来的。资产阶级革命的胜利虽然为资产阶级选举制度的确立奠定了基础，但是在革命胜利后很长时期内，往往还要同封建残余势力进行激烈的斗争，才得以建立起自己的选举制度。如在英国，一六八八年的所谓“光荣革命”就基本实现了封建主义向资本主义的过渡，可是一直到十九世纪中叶，国会还是由大土地贵族控制着，工商资产阶级在国会中的权力还不大。一八三二年，国会被迫通过了选举改革法案，放宽了选举资格，扩大了资产阶级的选举范围。恩格斯曾经指出，这是“整个资产阶级对土地贵族”的胜利。但是，这次改革并没有结束土地贵族在下院的统治地位，大多数选区的代表权仍然掌握在大地主手中。一八六七年，在资产阶级激进派和广大人民都要求扩大选举范围的压力下，国会又通过了第二次选举改革法案，扩大了城市的选举权，初步改变了土地贵族控制下院的局面。以后又经过了多次改革，才使资产阶级选举制度完善起来。在法国，这种斗争更为突出。在一七八九年大革命后的很长时期内，法国政治风云变幻，一会儿实行共和，一会儿王朝复辟，还实行过帝制，直到一八七五年第三共和国建立，法国资产阶级共和政体（包括选举制度）才基本稳定下来。"},{"type":"paragraph","text":"资产阶级提出了普遍、平等、直接和秘密投票的选举原则，建立了竞选等一系列制度，打破了森严的封建等级原则，废除了封建特权，使比以前更广泛得多的人有可能参加社会政治活动。资产阶级的选举制度和资产阶级的其他民主制度一样，曾经是反对封建专制制度、发展资本主义的强大武器。随着资本主义的发展，它对于调整资产阶级内部的关系、巩固资本主义制度也起了重要作用。同时，也为工人阶级和工人运动的发展提供了客观条件。正如列宁所指出的：“资产阶级的共和制、议会和普选制，所有这一切，从全世界社会发展来看，是一种巨大的进步。人类走到了资本主义社会，只有资本主义，由于城市文化的发展，才使被压迫的无产阶级有可能认清自己的地位，掀起世界工人运动，在全世界上建立起包括千百万工人的政党，即自觉地领导群众斗争的社会主义政党。没有议会制度，没有选举制度，工人阶级就不会有这样的发展。”"},{"type":"paragraph","text":"但是，在资本主义制度下，普选制只能是维护资本主义的民主权利、实现资本统治的工具。如果说在奴隶制和封建社会中，选举权的享有主要是以等级特权为特征的话，那么在资本主义制度下，选举权的享有主要是以财产和金钱为特征。如法国一七九一年颁布的第一部宪法，就根据财产和交纳直接税的多少，把公民分为享有选举权的“积极公民”和不享有选举权的“消极公民”。英国一八三二年的第一次选举改革法，也规定必须拥有一定财产的人才享有选举权。在以后的选举法中还规定，拥有几处住所和营业所的人，可以同时在他的每个住所和营业所投票，这就是所谓复票制。其他资本主义国家也大体如此。随着资本主义的发展，特别是随着工人运动的高涨，绝大部分资本主义国家逐步取消或放宽了选举资格的财产限制和其他一些限制，但这决不是说财产和金钱不起作用了，只不过是表现形式不同罢了。现在许多资本主义国家都实行选举保证金制度，就是候选人在登记竞选时，必须首先交纳一定数量的款额。选举揭晓后，如果没有取得法律规定数量的选票，保证金要被没收。如英国规定下议院每个议员候选人交纳的保证金为一百五十英镑，如果他得到的选票不足选区全部选票的八分之一，其保证金由国家没收。法国规定一个议员候选人交纳一千法郎（总统候选人为一万法郎），如果在第一轮选举中得不到选票总数的百分之五，保证金被没收。日本选举议员也有类似的规定。在资本主义国家里，竞选开支十分惊人。据统计，美国一九七八年的中期选举就花了二亿五千万美元。参议员赫尔姆斯一人的竞选费用高达六百五十万美元，等于几百个普通工人家庭一年收入的总和。一九七八年法国立法选举，平均每个候选人的竞选费用将近十三万二千法郎。英国一九七九年大选至少用去七十五万英镑。在资本主义国家里，要参加竞选活动，除了保证金和竞选费用外，还有文化程度、社会地位等各种限制。所有这些条件加在一起，不仅剥夺了广大普通劳动者的竞选权利，也限制了缺乏经济条件的进步党派参加竞选，从而实际上为垄断资本支持的政党控制选举大开方便之门，而使一般人失去参加管理国家的机会。事实上资本主义国家每次选举结果，几乎都是资本家及其代理人当选。"},{"type":"paragraph","text":"（摘自《百科知识》一九八○年第五期《选举制度的变迁》一文）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}