{"books":[{"id":"36b5e385-285a-4fbc-8942-a78e1a52df93","name":"红旗一九五八年第三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/36b5e385-285a-4fbc-8942-a78e1a52df93.pdf"],"article":{"title":"全新的社会，全新的人","alias":"","parts":[{"type":"paragraph","text":"全新的社会，全新的人"},{"type":"paragraph","text":"陈伯达"},{"type":"paragraph","text":"在糍完成经济战、政治战裁和思想战的社会主义革命的同时，逐步实现技水革命和文化革命；在重工业优先发展的条件下，工业和农业同时抖举：在集中导、全面规划、分工协作的条件下，中央工业和地方工业同时井举，大型企业和中小型企业同时拜举。这些是党的第八届全国代表大会第二次会藏根据毛泽东简志建曦所制定的鼓足干劲、力邻上游、多快好省地建设社会主义的总路线所包含的儿个要点。事实越来越满楚地明：在加速我国社会主义发展的道路.上，尤其是在充分地激发地方首创精神、群众首创精神方面，这些要点带有非常伟大的革命意义。"},{"type":"paragraph","text":"从去年秋冬以来，在农村兴修水利和积肥的运动中，地方的、群众的高度首创精神的威力业已表现出来了。现在在地方建中小工业的运动中，叉再次表现出这种高度首创精神的威力。"},{"type":"paragraph","text":"根据国家计局的材料，今年各级地方单位和农业合作社已经开工建的各种中小工矿企业共八十多万个。这里特别值得明的是：（1）其中在明年六月前可以建成的小高媒有一万二千六百八十座，可以增加炼铁能力二千万吨，（2）其中在明年大月前可以建成的小型转尴有二百多座，可以增加炼钢能力一千万吨，相当于鞍网现有炼钢能力的三倍：（8）其中兴建的中小型有色金腐开采企业有于四百多个，它们在建成以后，就铜和铝的产量冰设，都将超过一九五七年全国的水平。***如此等等。"},{"type":"paragraph","text":"这样看来，只要在一年多的时阅内，地方计划的中小工业的发展模，有不少部门，将赶上甚至超过第一个五年计划邢样的全国规模。有些工业部门原来打算要等到一九六二年，即第二个五年计划完成时候才能够达到的产量，出于地方中小工业的大量发展，在今年就有可能达到了。"},{"type":"paragraph","text":"在农业方面，大体也已可以看出，如果没有大的自然灾害，今年一些主要农作物的收获量，也将达到或接近以前拟藏过的第二个五年计划的最后一年的产量。"},{"type":"paragraph","text":"所有上越这些，就是在充分发地方首创精种、群众首创精神的条件下，我国社会生产力大跃进的面貌。"},{"type":"paragraph","text":"当然，可能性不等于现实性。但是，只要想想工农大众在我们党的倾导下，·正在以于百方倍的“愚公移山”的英雄气概，创造出许多劳动的新奇迹，想想各地方蕴藏着的无穷潜力，那末，我们便可以相信，前面所就的可能性一一定会变成现实性。"},{"type":"paragraph","text":"总路綫和它所包含的几个要点，彻底地解决了我国国民经济的普逼高涨和高速度发展的问题，从而也在不断地革新整个的社会。"},{"type":"paragraph","text":"本刊这一期发表湖北鄂城县委会的“旭光一社用上办法办小小工厂”和“旭光一社是怎样导和管理小小工厂的”两靠通讯。两篇通讯所叙述的，都是一个合作社中的新事件。前一篇通主要叙逃这一合作社怎样兴办了一系列的“小小工厂”，而又因此促进农业的发展；后一篇通主要叙述它怎样把农业管理工作同工业管理工作一起来。这一个合作社的情况，是高度发扬地方首创精种和群众首创精神的一个光彩夺目的典型，在实际上是我国社会主义国民经济普逼高涨的一个缩影。所的“这些小工厂办得快、生产快、收效大”，恰好明地方的、群众的首创精神在迅速实现至国工业化的斗争中所将起的作用。通过这两篇通讯，我们看到在大跃进中的中国，看到全新的就会，全新的人。这里的群众几乎全是一批生龙活虎般的、其有冲天意志的英雄好汉。他们敢想，敢，敢做；而做起来，又善于倾听大家的意见，脚踏实地，合情合理，有条不案。一句话，有理想，又有办法。用毛泽东同志的话来，他们正在原来那个空白点上，“写最新最美的文宇”，“画最新最美的画图”。·这一个合作社采取的做法，大体有如下所列"},{"type":"paragraph","text":"（1）把一个合作社变成为一个既有农业合作叉有工业合作的基组织单位，实际上是农业和工业相结合的人民公社。"},{"type":"paragraph","text":"（2）办工业的目的，是为着满足整个合作社的需要，是为农业生产服务，而不是为着赚銭。："},{"type":"paragraph","text":"（3）因陋就简，开始只办小型的厂子，以后再逐潮扩大。"},{"type":"paragraph","text":"（4）发展了一种所谓“万能人”的运动，亦工亦农。社员们既要学会农业圣套技术，叉要学会工业儿填技术。“下田是农民，进厂是工人”。"},{"type":"paragraph","text":"（5）边于边学，到处“取经”。先求懂得一些普通的科学技术知，再求逐步提商。技术革命和文化革命相秸合。"},{"type":"paragraph","text":"（6）管理人员要学会管理，又要学技术，是于部也是工人。"},{"type":"paragraph","text":"（7）除了个别的特殊情况以外，工业和农业的工作都是记工分。一般是：工厂工分不能过高于农业，也不能低于农业，但又保持一定的灵活性，根据工作的具体情况而有所不局。·：（8）工业和农业的工作时开一样，如果晚上加班，就朵取累进记分的办法，以资奖励。"},{"type":"paragraph","text":"（9）根据工业和农业相精合的原则，小工厂有常年奋斗的计划，叉有分段执行的计划。"},{"type":"paragraph","text":"可以不可以，这个合作社的所作所为，在实际上是指出了我国能够以史无前例的高速度发展社会生产力、能够比较迅速地消灭工业同农业之闻的区别以及脑力劳动同体力劳动之间的区别、从而为我国从社会主义过渡到共产主义创造出顺利条件的一种正确道路呢？我想，完至可以这末。"},{"type":"paragraph","text":"在一百多年前，恩格斯在*共产主义原理”的著作里面，懿为在彻底废除私有制后，“超出社会最近需要的生产过剩，不但不会引起灾难，而且将保证满足一切公民的需要，将引起新的需要，同时将创造出满足这种新需要的手段。”“用整个社会的力量来共同经营生产和由此而引起的生产的新发展，也需要一种全新的人，并将创造出这种新人来。”“由整个社会按照计划和为了公共的利益而经营的工业就更加需要各方面都有能力的人；即能通晓整个生产系统的人。”“教育可使年青人很快就能够熟悉整个生产系，它可使他们根据社会的需要或他们自已的爱好，输流从一个生产部门转到另一个生产部门。”“城市和乡村之闻的矛盾将消失。从事农业和工业劳动的，将是同样的人，而不再是两个不同的阶，这已由于物质的原因而成为共产主义联合体的必要条件了。”恩格斯当时所的，是根据社会发展规律而提出的理想。可以不可以：在我们党的多快好省地建设社会主义的总路的照耀下，旭光一社是在现实生活中，具体地、遂步地实现科学共产主义俞始人的这样的理想呢？我想，完奎可以这末。"},{"type":"paragraph","text":"两篇通讯的题目，都很逊地写着“小小工广”的字样。但是，这类同农业相结合的合作社的“小小工厂”，却具有无限的生命力，因为它们所代表的，是不可抵抗的、新生的、前进的力量，是共产主义的力量。"},{"type":"paragraph","text":"旭光一社用土办法办小小工厂"},{"type":"paragraph","text":"中共鄂城县委会在农业生产大跃进的日子里，湖北省"},{"type":"paragraph","text":"品联合加工厂和沼气发电站。这些小工厂"},{"type":"paragraph","text":"办得快、生产快、收效大。仅仅一个多部城县杜山乡旭光第一农业生产合作社兴办了颗粒肥料厂、农具制造修配厂、农产"},{"type":"paragraph","text":"就生产了四万多斤颗粒肥料，制成和修理"}],"authors":["陈伯达"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":11,"page_end":13},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}