{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":4,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"青年与文明——十七连团支部进行道德修养教育纪实","authors":["杨人猛/吴驾威/金正鉴"],"parts":[{"type":"paragraph","text":"武汉部队空军雷达某团十七连团支部进行道德修养教育，引导青年战士开展学雷锋树新风活动，收到了较好的效果。"},{"type":"paragraph","text":"跳窗户引起的深思"},{"type":"paragraph","text":"一个星期六的晚上，团支部书记、副指导员李军良来到学习室，同战士们一起看电视。室内说话的、抽烟的、站板凳的、坐桌子的，象赶庙会似的一片混乱。更有甚者，一个迟到的战士竟扒开窗户，“噌”地飞身而入。"},{"type":"paragraph","text":"深夜，李军良躺在床上想，在林彪、“四人帮”的毒害下，年轻一代心灵上留下了严重的创伤，有些青年人不懂一般的文明知识，缺乏起码的道德修养；有的不懂礼貌，言谈粗俗；有的举止不端，蓄长发，留胡子：有的精神空虚，追求低级趣味，走上邪路……难道我们只能嗟叹惋惜吗？不！我们有责任医治青年心灵的创伤，帮助他们进行道德修养。"},{"type":"paragraph","text":"第二天，李军良向党支部汇报了自己的想法，建议在团员、青年中进行道德修养教育，开展学雷锋树新风活动，得到了党支部的大力支持。接着，召开了团支委会，决定进行一次道德修养的“启蒙”教育。"},{"type":"paragraph","text":"从基础抓起"},{"type":"paragraph","text":"团日到了，团支部把团员、青年们集合起来，提了几个问题：在哪些情况下需用“您”字？在火车上看到老人没座位怎么办？别看这都是些普通的常识，却有许多同志回答不上来。有的同志知道“您”字的写法，但不知道读音；有的知道读音，但嫌别扭，从来就没有用过。第二题发生了分歧：一个同志说我们应当主动给老人让座，但有人不同意，说要是乘公共汽车还勉强，坐火车路远时间长，把位子给别人，我怎么受得了？团支部意识到：万丈高楼平地起，教育要从基础抓起。他们首先要求每个同志在不同的场合，用上“首长、同志、您、您好、报告、某某人在吗？请、请进、请坐、对不起、请原谅、没关系、不要紧、没事、别客气、谢谢、再见”这四十个字。结合这些字句的含义，反复讲清讲究文明礼节对于发扬中华民族的传统美德，团结同志、联系群众的重要意义，并用敬爱的周总理一生躬行的高风亮节启发大家，使大家逐步树立起讲究文明礼节光荣的思想。尔后，又根据“四十字”内容，假设了三十多种情况，以游艺晚会、击鼓传球等形式，认真而热烈地搞了五次“演练”，进一步加深印象，使大家变不习惯为习惯，再由习惯成自然。"},{"type":"paragraph","text":"团支部结合部队的行政管理工作和青年中存在的问题，规定了“十不”，即“不在集体场合抽烟；不在公共场所拥挤、抢先、起哄和围观；不随地吐痰和扔脏物；不留长发、长指甲、小胡子；不说粗话、脏话和假话；不打人骂人和起绰号；不追求低级趣味；不沾小便宜；不浪费和损坏公物；不犯自由主义”。并举办专刊、开展一事一议、观看法纪展览配合教育。"},{"type":"paragraph","text":"抓好典型教育"},{"type":"paragraph","text":"一些同志积习难改怎么办？团支部在普遍养成教育的同时，在抓好典型教育上下功夫。一天中午，大家蹲在饭堂门口吃饭，几个值班回来的战士都从吃饭的同志面前大步走过，司务长刘只虎却轻轻地从后面绕了过去。李军良便抓住这件事，当场对大家进行了教育。标记员刘书华，是去年入伍的，入伍后工作不安心，每次考试都不及格。这次教育中，团小组重点帮助他，骨干多次找他谈心，使他懂得了不少道理，不但戒了烟，工作也安心了。去年十月份，他参加团配电员训练班，取得了三门优秀、一门良好的好成绩。他在给爸爸的信中第一次用了“您”字，父亲看到儿子在部队有长进，非常高兴。同志们也觉得小刘长高了一截。前不久，他光荣地加入了团组织。"},{"type":"paragraph","text":"面貌焕然一新"},{"type":"paragraph","text":"十七连从去年九月开始搞道德修养教育，十月份搞了个教育月，收到了明显效果，而今连队面貌焕然一新。连队年终考核成绩喜人：军事平均九十三点二分，政治九十九点二分，文化九十点六分。更令人高兴的是，团员、青年中关心连队建设的多了，团员李子林，养活了三只死去母羊的小羊羔；团员吴金华，修好了炊事班的板车架；团支委、小组长组织起来，把连队的七床公用被褥蚊帐洗好了。团支部还修理营具、工具四十多件，打猪草三万多斤。"},{"type":"paragraph","text":"道德修养教育改善了连队干战之间、同志之间和内外之间的关系。一九七五年入伍的团员徐绍华，过去心灰意冷，感到进步无望，经常埋怨领导，发火骂人。现在他心平了，气顺了，工作劲头上来了，团结也搞好了。"},{"type":"paragraph","text":"道德修养教育也给连队行管工作带来了新气象。活动开展以来，未发生过顶撞领导、吵嘴、打架现象，去年冬装发放时没有一张丢失报告。连长崔锁满说：“自从团支部搞了道德修养教育，我们的工作好做了，兵好带了。”"},{"type":"paragraph","text":"（杨人猛、吴驾威、金正鉴）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}