{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委关于坚决完成粮油调运计划保证城市、工矿区粮食供应的紧急指示","authors":[],"dates":[{"year":1962,"month":1,"day":8}],"is_range_date":false,"parts":[{"text":"甘肃省委关于坚决完成粮油调运计划保证城市、工矿区粮食供应的紧急指示","type":"title"},{"text":"各地、市委、自治州委，各县(市)委：","type":"appellation"},{"text":"一九六一年——一九六二年度粮油调运计划，一直完成得很不好。截止去年年底，粮食完成36．14％，食油只完成上年度计划的58．04％。特别是最近以来，调出的粮食，质量差，杂质多，水份大，温度高，粗粮比重过大。甚至有个别县领导同志对调粮人员多方为难，拉不够吨位和车辆放空的现象时有发生，有的地方无视调运计划的严肃性，对上调食油任务至今按兵不动，一斤未调。今年的粮食总的来说，城乡都比较紧，但农村要比城市好一些。农民除了从集体分到的之外，还有自留地，小片开荒地和其他副业生产的收入，活动余地较大。城市职工居民，除了国家规定的口粮标准之外，再无其他收入来源。而职工的口粮不仅标准未增，且吃的杂粮比重也比过去要多。食油供应：许多县城和集镇，每月可以吃到三两、四两，有的甚至吃到五两。而兰州市每月一两(小两)还不能保证正常供应。所有这些，已经严重地影响到城乡关系和工农联盟，以及职工的健康和生产情绪。为些，省委要求各级党委立下决心，在抓好征购，抓好生活安排的同时，集中力量抓好调运工作，确保城市，工矿区的粮油供应。","type":"paragraph"},{"text":"(一)加强政治思想工作，是保证实现调运计划的关键。越在困难的时期，越要加强全局观点和整体观念。要求各级负责同志在粮食调运工作上必须首先从整体利益出发，顾大局，识大体，长志气，鼓干劲，老老实实，千方百计地保证完成国家的粮油调运任务。反对只顾农村，只顾当地，不顾全局，不识大体的本位主义思想和分散主义的错误作法。教育基层干部和广大群众，把完成粮油调运任务同支援城市，支援灾区，支援社会主义建设联系起来，同巩固工农联盟、促进城乡互助联系起来，提高觉悟，统一认识，统一计划，统一指挥，千方百计地保证完成国家必不可少的粮油调运任务。","type":"paragraph"},{"text":"各级党委，必须坚决贯彻“先外后内”、“先省上后地方”、“先挖后补”和“好粮外调”的原则，进行统一调度。各地要根据省上规定的品种、数量任务，做出切实可靠的月，季调运计划，合理摆布粮油调拨点，千方百计的调度一切可以调度的运输力量，务必于今年三月底以前如数、按质、按品种保证完成调运任务，不得推迟，不得短少。各地去年要调出的食油，没有完成任务的，也应在今年六月底以前如数完成(各地任务和完成情况见附表)。","type":"paragraph"},{"text":"(二)为了分工负责，安排好城市，工矿区的粮油工作，玉门、酒泉、张掖三市和河西地区工矿区的粮油安排，按照去年十月份省委扩大会议决定的包干指标，由酒泉、张掖、武威地委分别负责，由粮食厅进行余缺平衡，安排落实。兰州、白银由省上负责安排。原定西专区安排调白银市的粮油任务，应分别抵作定西、临洮专区上调任务。","type":"paragraph"},{"text":"(三)调出的粮食品种中，首先保证小麦调运计划，严格注意质量。水份大，杂质多，有虫蛀的一律不准发运，就地组织翻晒清理，各调入地区已收到的粮食，要及时检查，发现霉变现象立即抢救，不能造成损失。","type":"paragraph"},{"text":"(四)各级党委必须首先根据调运任务，坚决抽出和固定足够的汽车，由交通厅统一安排，突出运粮。各调入地区也要尽最大努力，把能够抽出来的汽车全部组织起来，进行运粮运油。工矿企业基建等部门，特别是缩短战线腾出来的车辆，必须首先支援粮油调运。有些有运输能力的单位，也可以按照本单位的吃粮计划，定点定量，包干任务，解决自运自食部分。","type":"paragraph"},{"text":"汽车调运中所需的物资器材，特别是维修材料、配件以及麻袋、油桶等包装用品，由经委、交通厅、粮食厅认真解决。并由交通部门负责，事先修好运粮必经的桥梁、道路和渡口，保证车辆行驶。","type":"paragraph"},{"text":"在粮油调运工作中，要特别关心司机的助理人员的政治思想和物质福利工作。调粮车队要派强有力的干部去领导，加强政治挂帅，开展评比竞赛，树立旗帜，高度发挥职工的积极性和创造性，妥善解决他们的食宿、医疗、生活用品等生活问题。对爱护车辆、出勤率高、成绩优良的，应适当给以物质奖励。同时，严格遵守各项制度，加强安全保卫工作，保证不发生事故，不丢失粮食。","type":"paragraph"},{"text":"(五)各地必须抓紧冬闲地冻有利时机，充分发挥群众运输的潜力，迅即开展一个扎扎实实的群众性的短途运粮运动，把应当调出的粮油全部集运到交通沿线，保证在明年春耕开始前完成粮油短途集运任务，以免违误农时。天水、定西、张掖等地的外调粮油，应集中到铁路沿线，平凉地区应集中到公路沿线，并力争能多运一程就多运一程，最大限度地缩短汽车运输里程，确保按时和提前完成调运任务。任何眼睛向上，依赖国家或把希望寄托在现代化运输工具上，而不愿作组织群众运输的艰苦工作的思想，都是错误的，必须坚决纠正。目前要迅速作好短途集运的规划，层层落实。对于运量，运力，劳力，路线，地点和完成任务的时间等，必须深入调查研究，一个县、一个县地进行具体安排。粮源，油源一定要落实到站、到库；运力、劳力一定要落实到队、到人，逐级负责，包干完成。对运粮群众，必须根据“按劳付酬，多劳多得，超额奖励”的原则付给合理报酬，保证兑现，谁运归谁，并给以口粮，饲料补助，保证人畜安全(具体办法由粮食厅下达执行)。","type":"paragraph"},{"text":"(六)加强领导是作好调运工作的重要一环。省委决定成立全省调粮工作组，由省人委领导，统筹安排粮油调运工作。目前，由省抽调的运粮车辆和人员要全部固定下来，专人负责，加速进度。各地必须加强调粮办公室，已撤销的要迅速恢复，调出地区要有一位书记专门负责这项工作，对重点地区和薄弱环节亲自坐阵，切实加强领导，抓紧检查督促，按时按质如数地完成国家粮、油调运任务。","type":"paragraph"},{"text":" 甘肃省委一九六二年元月八日(甘肃省档案馆91—4—1105卷)","type":"paragraph"},{"text":"","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}