{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市参加全运会代表团成立市委和市革委会负责同志出席成立大会热烈致贺　彭冲同志勉励运动员苦练一百天创造新纪录攀登新高峰","authors":[],"dates":[{"year":1979,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市参加第四届全运会代表团成立大会，昨天下午在市革委会大礼堂举行。中共上海市委第一书记彭冲同志到会作了重要讲话。"},{"type":"paragraph","text":"市委、市革委会负责人赵行志、夏征农、陈沂、杨恺以及部、委、办的负责人出席了大会。出席昨天大会的还有上海市参加第四届全运会领导小组成员和各区、县委负责人。"},{"type":"paragraph","text":"粉碎“四人帮”以来，本市体育工作有了可喜的进步。特别是近半年来，在十一届三中全会精神鼓舞下，各运动队通过冬训，在全运会部分项目的决赛已经结束的男、女网球团体赛和划船比赛的两个项目中，上海队已取得六项冠军，五项亚军，两项第三名。全运会预赛项目有一半已经结束，凡参加预赛的上海队都取得了决赛权。取得决赛权的有成年足球队、少年足球队，男、女篮球队，男、女排球队，棒球队，男、女围棋团体，中国象棋团体，国际象棋团体和海模八个项目，另外，还有十名男女棋手进入个人前八名。"},{"type":"paragraph","text":"除此以外，今年以来，上海在游泳、海模两个项目比赛中，共打破了六项全国纪录；打破了游泳、射击、田径、飞机跳伞、举重等三十五项上海市纪录。男子自行车队进步更为显著，在我国第一次举行的公路自行车多日竞赛中，三个项目夺得了两项冠军。这些成绩的取得，是粉碎“四人帮”以来，我国和上海政治、经济、文化形势大好带来的成果，是运动员、教练员、体育工作者包括后勤工作人员齐心协力，共同努力的结果。"},{"type":"paragraph","text":"昨天的大会由市革委会教卫办副主任杜前主持。杨恺同志在会上宣布了上海市参加第四届全运会代表团正副团长名单。由赵行志同志任团长，杨恺、杜前、沈家麟、尹敏、朱勇任副团长。"},{"type":"paragraph","text":"会上，彭冲同志作了重要讲话。他首先代表市委、市革委会向参加第四届全运会的同志表示热烈的祝贺，预祝运动员在第四届全国运动会上创造优异成绩、刷新最高纪录、攀登新的高峰，为上海人民争光，为伟大的社会主义祖国争光。"},{"type":"paragraph","text":"彭冲同志说，现在离开全运会开幕的时间只有一百天了。要在全运会上创造新纪录，攀登新高峰，就必须抓紧这一百天时间。这一百天苦练的目标应该是思想过硬、技术过硬、作风过硬，使每个运动员、每个运动队都称得上又红又专。要达到这个目标，必须认真学习三中全会精神，坚持社会主义道路，坚持无产阶级专政，坚持党的领导，坚持马列主义、毛泽东思想。这是我们实现四个现代化的根本前提，也是我们体育代表队夺取胜利的根本保证。参加全国运动会要树雄心，立壮志，胸怀祖国，放眼世界。运动员、运动队不仅要向全国的高峰攀登，而且应该向世界顶峰攀登，为五星红旗今后在国际运动场上高高飘扬作出贡献。"},{"type":"paragraph","text":"彭冲同志指出，这次进京的运动队，都是预赛的优胜者，在全国运动会上要在优胜者中间夺取优胜，就要有过硬的本领，就要提高水平，增强体质。因此，每一个运动员都要在这一百天时间里订出具体目标，要出大力，流大汗，坚持苦练，一面提高技术水平，一面增强体质。要十分重视运动员身体素质的训练。"},{"type":"paragraph","text":"彭冲同志说，上海参加第四届全运会代表团今天已经组织起来，参加这次运动会，一定要坚持“友谊第一，比赛第二”的方针，要加强组织性、纪律性，要遵守大会的纪律。运动员之间要互相帮助，互相学习，学人之所长，补己之所短。比赛中要赛出风格和水平。要反映出具有革命传统的上海人民的精神面貌来。"},{"type":"paragraph","text":"彭冲同志最后强调指出，目前有部分青少年体质有所下降，患近视眼、慢性病的人数有所增加。希望各方面采取措施，重视德、智、体全面发展，锻炼身体，提高年轻一代的身体素质。"},{"type":"paragraph","text":"在昨天的大会上，市委书记赵行志也讲了话，并且提出要求。他说，全运会是体育战线的一次盛大检阅，但不是我们的最终目标，我们要立足于赶超世界先进水平。他勉励广大运动员、教练员抓紧一百天时间，勤学苦练，夺取思想、技术双丰收。"},{"type":"paragraph","text":"上海市足球队、自行车队和游泳队的代表在会上发了言。他们表示，一定要勤学苦练，争取在四届全运会上创造优异成绩，向党和人民汇报。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\795v010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海女排一队为迎接第四届全运会，齐心协力，刻苦训练，全队的政治思想和技术水平都有所提高，身体素质也有所增强。图为队员们在训练场上认真完成教练布置的课题。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}