{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“全盘继承”论是文艺革命的大敌","authors":["项前"],"dates":[{"year":1971,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"项前"},{"type":"paragraph","text":"对中外古代文艺遗产是批判吸收还是“全盘继承”，历来是文艺领域两条路线斗争的焦点，也是从事文艺创作和地方戏曲移植革命样板戏中的一个重要问题。"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想认为，共产主义革命是一次最后消灭剥削阶级及其意识形态的大革命。因此，无产阶级在夺取政权之后必须批判为复辟剥削制度鸣锣开道的旧思想、旧文化，彻底扫除这些垃圾。这样，才能防止资本主义复辟，巩固无产阶级专政。"},{"type":"paragraph","text":"而修正主义出于反革命的阶级本性，总是企图利用旧思想、旧文化来腐蚀群众，征服人心，实现资产阶级的反革命复辟。"},{"type":"paragraph","text":"正由于此，周扬、夏衍等“四条汉子”长期以来挖空心思地吹捧剥削阶级的毒素。在他们看来，中国封建的、资产阶级的文艺是“祖父”、“父亲”，而西方资产阶级文艺则是“高峰”。所以他们下令要“抢救遗产”，必须“一手伸向古代”、“一手伸向外国”，对于它们“只能保护，不能破坏”，而且还要迅速“在中国普及”。这一切，周扬有过一个明确的概括:必须“全部吸收”，即“全盘继承”。"},{"type":"paragraph","text":"他们为了推销这个黑货，炮制了种种似是而非的反动谬论，影响很深，至今余毒尚存，有的人一接触艺术实践，又会通过这样或那样的渠道，泛起“沉渣”。因此，我们有必要进行深入的批判，以肃清其余毒。"},{"type":"paragraph","text":"这些谬论归纳起来主要有:"},{"type":"paragraph","text":"所谓“传统永恒”论"},{"type":"paragraph","text":"“四条汉子”认为:中外古代文艺是人民群众创造的，体现了人民的“思想感情”和“政治愿望”，具有“人民性”；因此，它们是“永恒”的艺术，永远在文艺舞台上“焕发着耀目的光彩”，“一直到共产主义时代”。"},{"type":"paragraph","text":"诚然，人类的历史，包括文艺在内，都是劳动人民创造的。但是，历代剥削阶级都从反动的世界观出发，根据他们政治路线的要求，把人民群众创造的文艺进行了符合他们剥削本性的改造，导致历史的颠倒，成了为剥削阶级服务的东西。“四条汉子”却偏偏歪曲文艺史的基本事实，用“人民性”的概念，混淆黑白，模糊界限。其实，“人民”是一个历史的、阶级的范畴。在阶级社会中，根本没有超阶级的“人民”，也不存在抽象的“人民性”。毛主席曾经教导说:“人民这个概念在不同的国家和各个国家的不同的历史时期，有着不同的内容。”列宁也曾指出:“马克思在使用‘人民’一语时，并没有用它来抹煞各个阶级之间的差别”。周扬一伙所鼓吹的“人民性”，实际上是以剥削阶级的利益冒充为人民群众的利益，是符合剥削阶级的“思想感情”和“政治愿望”，因而不过是封建阶级、资产阶级阶级性的代语罢了。几十年来，“四条汉子”正是在“人民性”这块招牌下，抬出封建的僵尸、资本主义的幽灵，大肆渲染，百般颂扬。什么古代文艺从内容到形式都含有“永久的美丽”、“永远的魅力”；什么中国传统戏曲包括表现皇帝腐朽反动生活的作品都有“现实的教育意义”，外国的这个“斯基”那个“大师”的创作还可以“改善明天”。周扬之流把这些腐朽得早已发了霉的垃圾吹得神乎其神，就是力图证明这些文艺是“永恒”的奇货，触动不得。"},{"type":"paragraph","text":"然而，辩证法告诉我们:新陈代谢是宇宙间普遍的永远不可抵抗的规律。文学艺术当然也不例外。有什么理由认为，在新的经济基础建立之后，那些反映旧经济基础需要的剥削阶级文艺还要永远存在，乃至于“一直到共产主义时代”呢?这岂不是要让帝王将相、才子佳人、老爷太太之类的历史渣滓继续飞扬跋扈，在舞台上专工农兵的政又是什么?!"},{"type":"paragraph","text":"很明显，鼓吹“传统永恒”论，说穿了，就是妄图在人民群众和文艺工作者中制造对地主、资产阶级破烂的迷信，不准批判旧文艺，用“全盘继承”来扼杀无产阶级的文艺革命。"},{"type":"paragraph","text":"马克思说过:“十九世纪的社会革命不能从过去，而只能从未来汲取自己的诗情。它在破除一切对过去的事物的迷信以前，是不能开始实现自身的任务的”。社会革命如此，文艺革命也是如此。今天，我们只有彻底冲破“四条汉子”鼓吹的“传统永恒”论的束缚，破除迷信，解放思想，才能使无产阶级文艺革命深入下去，进行到底。"},{"type":"paragraph","text":"所谓“发展基础”论"},{"type":"paragraph","text":"“四条汉子”宣称:中外古代文艺对发展社会主义文艺有“决定意义”，舍此就“不可能有文化高潮”。于是他们提出新文艺只有在“旧的基础上”，才能“形成”；在“传统的基础上”，才能获得“发展”。"},{"type":"paragraph","text":"我们知道，人类社会生活是文学艺术的唯一源泉。旧文艺对新文艺的形成、发展来说，不过是流而不是源，更不是什么“基础”。在今天，唯有无产阶级反对资产阶级的斗争生活，工农兵三大革命运动的实践，才是新文艺取之不尽、用之不竭的唯一源泉，形成与发展的坚实基础。试问:如果撇开这个源泉，丢掉这个基础，而让文艺工作者象“四条汉子”所鼓吹的把“传统的包袱背起来”，不去深入工农兵的火热斗争生活，那么，我们的文艺怎么能表现无产阶级革命的时代精神，又怎么能够塑造出象李玉和、杨子荣、洪常青、郭建光、方海珍这样顶天立地的无产阶级英雄形象呢?"},{"type":"paragraph","text":"“四条汉子”拼命地鼓吹把旧文艺作为新文艺发展的“基础”，实质上就是要把那个污秽僵死的旧“基础”一古脑儿地硬塞到新文艺之中，使无产阶级文艺纳入封建主义和资本主义的轨道。周扬有过一句臭名昭著的黑话，叫做:革命现代戏是“四不象”。在他们看来，只有“保守派”看了觉得“过瘾”的才称得上“高质量”。真是一语泄漏“天机”!暴露了这帮子人的所谓“基础”云云，统统都是适合地主资产阶级“遗老遗少”口味的破烂货。如果照此办理，把那个“基础”“全盘继承”下来，那只能是对实行资产阶级的文化专制主义有“决定意义”，也只能使封建资产阶级的文艺回潮泛滥。如此而已，岂有他哉!"},{"type":"paragraph","text":"所谓“内在联系”论"},{"type":"paragraph","text":"“四条汉子”鼓吹:应该“把旧时代的意识形态做为系统的东西保留在今天的文化中”，并且堂而皇之地把古代文艺列为“社会主义文化的一部分”，使这两种文化“互相结合”。据说，这是因为“包括资产阶级文化的过去一切文化遗产”同无产阶级文化存在着不可分割的“内在联系”。"},{"type":"paragraph","text":"马克思主义有个基本的观点:无产阶级文艺同资产阶级及一切剥削阶级文艺，是截然不同的意识形态，不仅是风马牛不相及，而且是水火不相容的。世界上一切封建资产阶级的文艺作品，有那一部不是在宣传他们的政治路线和反动腐朽的世界观、政治观、艺术观呢?没有!硬要把这类丑货拉在“社会主义文化”一边，当作“系统的东西”渗透在我们的文艺之中，构成所谓的“内在联系”，这只能使无产阶级文艺蜕变为封、资、修的大杂烩。有没有这样的文艺呢?有!苏修文坛上出现的《一个人的遭遇》、《军人不是天生的》、《天鹅湖》……以及“四条汉子”之流精心炮制的《海瑞罢官》、《谢瑶环》、《李慧娘》、《林家铺子》等等，统统都是这种“内在联系”论货真价实的黑标本。"},{"type":"paragraph","text":"当然，我们并不否认新旧文艺之间存在着联系，即文艺的发展有在一定条件下的继承性。但是，这种“继承”决不是无批判地兼收并蓄；这种“联系”，也不是把旧文艺作为“系统的东西”列入“社会主义文化”中的“联系”，而是以一个否定另一个的方式彼此联系着。文学艺术的发展，就正是在否定旧传统、破除旧法规的束缚中开拓前进道路的。"},{"type":"paragraph","text":"正是从这个基本原则出发，无产阶级正确处理了批判继承与革新创造的辩证关系，根据古为今用，洋为中用和推陈出新的方针，遵循毛主席关于“我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴”这一伟大教导，对文艺遗产中于我们有害的东西，坚决予以剔除；对其中有益的部分，也要经过批判改造，才能为我所用。但是更为重要的是无产阶级的革新创造，因为继承和借鉴决不可以变成替代自己的创造，这是决不能替代的。就以历来被“四条汉子”搞得混乱不堪的古代文学艺术形式问题来说，它们都是从过去时代的生活中提炼出来、表现旧文艺的内容，并为其服务的。其中许多旧框框根本不适应于表现现代生活。例如，我国旧戏曲中反映剥削阶级缠绵悱恻、卿卿我我、委婉纤细、腐朽反动思想感情的传统程式、唱腔、道白，表现他们所谓“英雄豪杰”的旧套子等等，跟我们新的时代是“南其辕而北其辙”的。西方资产阶级文艺中适合表现他们“理想人物”的不劳而获、人欲横流、精神分裂、阴暗心理等腐朽内容的艺术手段，一向被吹嘘的“文雅高尚”的“特色”，甚至象一部号称为“名著”中所刻划的一个剥削者从睁开眼皮到起床就费去近百页篇幅等的描写手法，也根本不能用来表现无产阶级英雄人物的斗争实践和崇高的内心世界。凡此种种，必须坚决抛弃。至于古代文艺中某些比较健康、质朴、挺拔、开阔的艺术技巧与手法，也决不能原封不动，“全盘继承”，而必须遵照毛主席关于“不破不立”的教导，在打破旧的传统、流派、程式、手法、行当的前提下，进行彻底的批判，脱胎换骨的改造，根据我们的时代气息、无产阶级的思想感情和工农兵英雄形象性格气质的需要，即革命的政治内容的需要，推封建主义、资本主义之陈，出社会主义、共产主义之新，并且立足于自己的创造，从现实生活中概括、提炼新的艺术形式，才能产生无产阶级光辉灿烂的崭新文艺。今天，在我国社会主义文艺舞台上由江青同志精心培育的一批革命现代京剧、舞剧，正是以一个否定另一个的方式，同旧京剧旧舞剧实行彻底决裂的基础上而产生的无产阶级艺术典型。它们是对旧京剧旧舞剧的彻底否定。这是“四条汉子”所鼓吹的“祖父”、“父亲”以及“高峰”之类的封建资产阶级文艺所不能同日而语和望尘莫及的。如果按照他们的“内在联系”论进行文艺改革，那只能使我们的革命现代戏“旧曲填新词”、“移步不换形”，貌新实旧；舞台上的英雄形象充其量“衣服是劳动人民，面孔却是小资产阶级知识分子”，乃至于三教九流、才子佳人、帝王将相，从而使我们的文艺和工农兵的光辉形象受到严重的歪曲、破坏。在革命样板戏的成长过程中，留给我们这样的教训难道还嫌少吗?!"},{"type":"paragraph","text":"从上面粗略的分析中，我们可以看到:从“传统永恒”论到“发展基础”论，从“发展基础”论到“内在联系”论，贯串着一个中心——“全盘继承”。这是周扬一伙所说的“红色政权”应当“包罗万有”的一个注脚:无论是“土产”或是“舶来”的糟粕，只要能为反革命修正主义路线服务的，统统都在“包罗”之列。你要批判这些东西，他们就火冒三丈，斥之为“虚无主义”、“闭关自守”，甚至咒骂把文艺“扫成一片荒凉”；并且声嘶力竭地叫嚷:“不要追求那种‘彻底批判’”、“要留情再留情”……。不需多加字句，周扬之流作为剥削阶级意识形态卫道士、反对文艺革命急先锋的狰狞面目已昭然若揭!"},{"type":"paragraph","text":"我们伟大领袖毛主席针对文艺黑线的倒行逆施，曾经极其尖锐地指出:“各种艺术形式——戏剧、曲艺、音乐、美术、舞蹈、电影、诗和文学等等，问题不少，人数很多，社会主义改造在许多部门中，至今收效甚微。许多部门至今还是‘死人’统治着。”毛主席还指出:“许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非础咄怪事。”这个指示，完全揭穿了披着“共产党人”外衣的周扬、夏衍之流的反动立场，彻底粉碎了他们利用旧思想、旧文化复辟资本主义的反革命阴谋。在无产阶级文艺革命深入发展的今天，我们一定要高举毛泽东思想伟大红旗，抓紧革命的大批判，批臭“四条汉子”所散布的“全盘继承”论等的黑货，清除前进道路上的障碍。只有这样，才能创造出更多的无产阶级艺术典型，搞好地方戏曲移植革命样板戏的工作，使伟大的无产阶级文艺革命沿着毛主席革命路线的航道，胜利前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}