{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于街道里弄的无产阶级文化大革命 必须牢牢掌握斗争大方向的通告这次运动的重点，是整党内那些走资本主义道路的当权派。　《中国共产党中央委员会关于无产阶级文化大革命的决定》","authors":[],"dates":[{"year":1967,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"随着全国全市无产阶级文化大革命的深入开展，上海街道里弄的无产阶级文化大革命也蓬勃开展起来了，群众发动起来了，形势好得很!街道里弄的文化大革命很重要，街道里弄的阶级斗争很尖锐很复杂，街道里弄的文化大革命必须搞深、搞透、搞彻底。"},{"type":"paragraph","text":"随着运动的深入，在街道里弄的文化大革命中，最近刮起了一股斗争里弄干部的歪风。一小撮党内走资本主义道路的当权派，转移斗争大方向，挑动一批受他们蒙蔽的群众，把矛头指向一般的里弄干部，甚至猖狂地指向户籍警同志。特别要指出的是，目前有一小撮没有改造好的地、富、反、坏、右分子和某些反动组织，煽动一些不明真相的人斗争里弄干部，实行阶级报复。有些群众，由于不了解里弄组织的性质、特点，不明真相，受了蒙蔽，抓住里弄干部工作中的一些缺点和问题，把他们当作党内走资本主义道路的当权派来斗。里弄干部被斗争的情况是严重的。不少里弄干部被武斗、体罚，有的还被抄家。这是绝对不能允许的，应该坚决制止。"},{"type":"paragraph","text":"为了正确掌握斗争的大方向，制止斗争里弄干部的歪风，使街道里弄的文化大革命运动更健康地开展，特此通告如下:"},{"type":"paragraph","text":"一、街道里弄无产阶级文化大革命的重点，是斗争党内一小撮走资本主义道路的当权派，要把斗争矛头指向市委、区委和街道党委内的一小撮走资本主义道路的当权派。不要扩大打击面，不要“见干部就揪，是当权派就打”，应当矛头向上，区别对待。街道里弄在运动中必须牢牢掌握斗争的大方向，要彻底粉碎一小撮党内走资本主义道路当权派转移斗争大方向的阴谋。"},{"type":"paragraph","text":"当权派分无产阶级当权派与资产阶级当权派两种。应该打倒资产阶级当权派，保护、支持无产阶级当权派。市委、区委、街道党委内的一般干部大多数是好的，是要革命的。我们决不可以“打倒一切”、“怀疑一切”，那是形“左”实右的反动谬论。我们应该从团结的愿望出发，通过批评，团结大多数。这样，才能孤立、打倒一小撮资产阶级当权派。"},{"type":"paragraph","text":"目前阶级敌人正利用“打倒一切”、“怀疑一切”的错误口号，打击革命左派，这是绝对不能允许的。革命人民千万不要上当，而要彻底揭穿他们的阴谋诡计，彻底粉碎他们的种种新反扑。"},{"type":"paragraph","text":"二、里弄委员会是居民群众自治性组织，里弄干部绝大部分是居民群众中的积极分子，他们大部分是工作尽义务，一部分人领取少量津贴，他们不同于国家机关和厂矿企业干部，更不是当权派。因此，在运动中，绝对不能把斗争的重点针对里弄干部，更不允许对他们采取揪头发、罚跪等武斗的做法。至于里弄干部在过去工作中有缺点、错误，在运动中不自觉执行了资产阶级反动路线，等等，应该根据正确处理人民内部矛盾的原则，抱着团结——批评——团结的态度，采用大鸣、大放、大字报、大辩论等形式，摆事实，讲道理，对他们进行批评和教育，帮助他们认识错误。"},{"type":"paragraph","text":"里弄干部应当虚心听取群众的批评意见，主动改正缺点错误，并与群众一起，发扬革命造反精神，大造市委、区委和街道党委一小撮走资本主义道路的当权派的反，大造修正主义的反，彻底肃清资产阶级反动路线在街道里弄中的流毒。"},{"type":"paragraph","text":"对于混进里弄干部队伍中的一小撮地、富、反、坏、右分子，必须把他们揪出来示众。"},{"type":"paragraph","text":"三、由党内一小撮走资本主义道路的当权派刮起来的反革命经济主义妖风，目前在街道里弄还有相当大的影响。一部分受蒙蔽的街道居民，包括某些上山下乡和支援边疆建设的知识青年、支援外地建设的职工和他们的家属，等等，他们在运动中提出种种不合理的经济要求，有的甚至否定上山下乡支援国家建设、支援边疆建设的大方向，并把斗争的矛头指向了一般的里弄干部，这是极端错误的。"},{"type":"paragraph","text":"上山下乡参加农业生产和到边疆去支援国家建设，这是我们党的既定方针，是革命青年义不容辞的责任，是上海人民的光荣任务。过去这样做，现在这样做，将来还应该这样做。对于过去动员工作和安置工作中的问题，完全可以而且应该运用大民主方式加以揭发批判，彻底肃清在这方面推行的资产阶级反动路线，但是决不容许某些别有用心的人故意歪曲边疆实况，把边疆建设和知识青年情况描绘得一团漆黑，从而否定上山下乡的大方向，决不容许反革命经济主义死灰复燃。"},{"type":"paragraph","text":"是反对经济主义，还是搞经济主义，这是判别真假革命的试金石。希望一切真正要求革命的同志擦亮眼眼，加以判别。"},{"type":"paragraph","text":"四、上海这个地方，社会上的资产阶级势力还是相当大的。目前街道里弄文化大革命运动中出现的逆流和阻力，值得我们革命人民加以注意，引起警惕。"},{"type":"paragraph","text":"必须指出，一小撮走资本主义道路的当权派，社会上那些没有改造好的地、富、反、坏、右分子和反动的资产阶级分子，他们的一切阴谋诡计都不过是垂死的挣扎。他们有的挑拨离间、造谣惑众，有的乱轰乱斗，还有不少是打着“造反”的旗号，猖狂进行反革命的勾当，有的钻进革命群众组织，妄图扭转斗争的大方向。他们有的还策划于密室，成立地下反革命组织。所有这一切，使他们自己在群众面前亮了相，显出了反动的原形，其结果是搬起石头砸自己的脚。他们现在已经发展到煽动不明真相的群众冲无产阶级专政机关，冲革命造反派掌权的报社，公开同上海人民公社相对抗。我们要严重警告这批可笑不自量的坏蛋:你们如果再要乱说乱动，继续捣乱，革命人民的钢铁拳头早已等待着你们，当心你们的狗头!"},{"type":"paragraph","text":"对那些蓄意捣乱和进行现行破坏活动的坏家伙，我们公安机关和司法机关要坚决地、毫不犹疑地对他们实行无产阶级专政。勿谓言之不预。"},{"type":"paragraph","text":"对那些被牛鬼蛇神把持着的组织，必须彻底砸烂。一切革命群众组织，不容许牛鬼蛇神钻在里面当作“防空洞”，必须坚决地把它们清除出去!"},{"type":"paragraph","text":"希望街道里弄里的革命职工和其他革命群众，勇敢地站出来，坚决支持革命左派，打退斗争里弄干部的这股歪风。"},{"type":"paragraph","text":"希望各革命造反派组织，都来关心和支持街道里弄的无产阶级文化大革命运动，坚决贯彻本通告的各条。我们相信，广大群众是通情达理的，是能够明辨是非的，是能够掌握斗争的大方向的。让我们在毛泽东思想伟大红旗下，进一步联合起来，向党内一小撮走资本主义道路的当权派猛烈开火，保证街道里弄文化大革命的健康发展。"},{"type":"paragraph","text":"始终把握斗争的大方向!"},{"type":"paragraph","text":"彻底粉碎资产阶级反动路线的新反扑!"},{"type":"paragraph","text":"只准左派夺权，不许右派翻天!"},{"type":"paragraph","text":"无产阶级专政万岁!"},{"type":"paragraph","text":"无产阶级文化大革命万岁!"},{"type":"paragraph","text":"我们心中最红最红的红太阳毛主席万岁!万岁!!万万岁!!!"},{"type":"paragraph","text":"上海工人革命造反总司令部"},{"type":"paragraph","text":"上海市委机关革命造反联络站"},{"type":"paragraph","text":"上海新闻界革命造反委员会(新革会)"},{"type":"paragraph","text":"上海公安局革命造反委员会(公革会)"},{"type":"paragraph","text":"同济大学东方红兵团"},{"type":"paragraph","text":"红卫兵上海革命造反委员会(红反会)"},{"type":"paragraph","text":"赤卫军上海市大专院校革命造反委员会(赤革会)"},{"type":"paragraph","text":"红卫兵上海司令部"},{"type":"paragraph","text":"上海市人委机关事务管理局革命造反兵团"},{"type":"paragraph","text":"上海市科技单位革命造反总司令部"},{"type":"paragraph","text":"上海交通大学反到底兵团"},{"type":"paragraph","text":"上海体育战线革命造反司令部"},{"type":"paragraph","text":"上海市中等学校教工革命造反委员会(教革会)"},{"type":"paragraph","text":"上海出版系统革命造反司令部"},{"type":"paragraph","text":"首都三司驻沪联络站"},{"type":"paragraph","text":"北京航空学院红旗战斗队驻沪联络站"},{"type":"paragraph","text":"北京工农兵体育学院毛泽东主义兵团驻沪联络站"},{"type":"paragraph","text":"哈尔滨军事工程学院红色造反团驻沪联络站"},{"type":"paragraph","text":"西安军事电讯工程学院文革临委会驻沪联络站"},{"type":"paragraph","text":"天津大学“八·一三”红卫兵驻沪联络站"},{"type":"paragraph","text":"清华大学井冈山兵团驻沪联络站(八·八)"},{"type":"paragraph","text":"新北大文化革命委员会驻沪联络站"},{"type":"paragraph","text":"北京电影学院毛泽东共产主义公社驻沪联络站"},{"type":"paragraph","text":"一九六七年二月九日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}