{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"立法价值取向发生变化","authors":["毛磊"],"dates":[{"year":1999,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国的立法已经开始向公民个人本位转变，这个转变虽然刚刚起步，但是意义重大，它反映出国家法治建设的总体水平，对此，北京著名律师田文昌提出——"},{"type":"paragraph","text":"立法价值取向发生变化"},{"type":"paragraph","text":"本报记者毛磊"},{"type":"paragraph","text":"综观改革开放20年来，全国人大通过立法，包括各种决定共有343件，国务院系统制定的行政法规有700多件，平均下来每年有50多件，那么如何看待和认识这一立法成就呢？记者近日采访了北京著名律师、京都律师事务所主任田文昌。"},{"type":"paragraph","text":"田文昌说，我主要从立法原则和立法技术上来分析，可以看出，立法以后修改很频繁，这种频繁的修改，反映了立法前一阶段的不成熟，但也反映出立法质量的提高。从刑法和刑事诉讼法的重大修改可以明显反映出立法质量上的提高。对这两部法律修改的力度和幅度相当大，反映了20年里前期和后期在立法上的重大差别。"},{"type":"paragraph","text":"田文昌强调，这个重大差别就是立法的价值取向发生了很大变化。"},{"type":"paragraph","text":"他进一步说明，从立法内容看，这种转变很明显。例如，相继制定了商标法、专利法、行政诉讼法、国家赔偿法、消费者权益保护法、产品质量法、反不正当竞争法、著作权法等等，这些法律的调整内容和基本价值取向是保护公民和法人的合法权益。以前立法机关顾不上制定，后来迅速和有步骤地制定了这些法律，反映了立法趋向的迅速转变。"},{"type":"paragraph","text":"田文昌曾在中国政法大学任教多年，长期从事法学教学和研究，记者请他通过分析这两部法律的修改来谈谈立法价值取向的变化。"},{"type":"paragraph","text":"田文昌认为，刑法修订中有几个重大的修改，如取消类推，确立了罪刑法定原则，罪名与罪状的明确化、具体化等等，这都反映了立法上价值取得的转变。在1979年刑法立法时，保留了类推制度，而没有明确罪刑法定原则，当时刑法规定的罪名、罪状都很抽象、概括，在司法实践中很难操作，而这些抽象概括的立法条文本身就是与罪刑法定原则相矛盾的，实际上排斥了罪刑法定原则。经过了近20年的实施过程和社会整个观念的发展变化，这次修改刑法终于在立法上确立了罪刑法定原则，这是一个很大的进步。"},{"type":"paragraph","text":"他进而分析刑事诉讼法的修改。他认为重大的修改是确立了无罪推定原则，取消了收审、取消了免予起诉，规定了律师提前介入，改革了庭审方式等等。无罪推定原则与罪刑法定原则一样都是资产阶级革命胜利后的重大法律原则，是重大的立法成果。而我国刑事诉讼制度多年来提倡的是“既不搞无罪推定，也不搞有罪推定，我们就讲实事求是。”事实上，反倒出现了很严重的有罪推定倾向，以至于这么多年来，在我们许多司法人员的观念中，有罪推定的思想根深蒂固，不讲程序，不讲取证的合法性，不讲证据的效力，最后把判断实事求是的标准和权力只留给了少数有决定权的人。这样的对话经常发生，警方抓了人之后，被抓的人问：“为什么抓我？”"},{"type":"paragraph","text":"回答很简单：“为什么我不抓别人，单抓你，你说为什么？你先想想你有什么问题？”"},{"type":"paragraph","text":"抓了人以后，查不出犯罪证据，定不了罪，可是又不敢放，理由是：“我不能证明他无罪，怎么能放他！他要是真有罪，我怎么能担得起责任？”“我不能证明他无罪，所以我就不能放。”"},{"type":"paragraph","text":"田文昌特别强调，司法机关是追究和认定犯罪的机关，而绝不能变成替嫌疑人洗刷罪名的机关，如果要洗刷干净才能放人，就改变了司法机关的性质。前面警方的认识根源实际上就是有罪推定的观念。在这次刑事诉讼法修改中，终于确定了无罪推定原则，成果非常可喜，这是我国程序法立法中一个重大进步。"},{"type":"paragraph","text":"田文昌最后说，这次刑事诉讼法修改一个很重大的进步，就是加强了对被告人权利的保护，刑法也有类似的修改。这是价值取向上的重大改变。所以说，从立法上反映出来的由从国家本位或者说官本位到公民个人本位这样一个价值取向的转变，意义非常重大。当然这个转变还刚刚开始，还要继续发展，它反映了国家法治建设的总体水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}