{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":11,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“一致性”与“一般粗”","authors":["谢晓东"],"parts":[{"type":"paragraph","text":"共产党员应该在政治上同党中央保持一致，应该坚决拥护和执行党的方针政策。这是党员党性的表现，也是保持党的团结统一和增强党的战斗力的保证。任何一个党员都不能离开党的根本方针和原则而随心所欲，不能做什么“特种党员”。强调这一点，无疑是十分必要的。"},{"type":"paragraph","text":"但是，我们强调政治上的一致性，并不意味着在实际工作中可以搞上下一般粗，搞照抄、照搬、照套，更不是否定党员在执行党的方针、政策、任务的过程中，充分发挥自己的工作主动性和创造性。政治方向上的一致性和实际工作中的创造性，并不是对立的，而是统一的。离开政治上的一致性，离开四项基本原则，随心所欲地想干啥就干啥，想咋干就咋干，那不是什么“创造性”，而是资产阶级自由化。只有把创造性建立在政治上同党中央一致的基础上，才能充分发挥创造性的作用，更好地贯彻落实党的方针政策。这是一方面。另一方面，若把政治上的一致性误认为可以在工作中搞一般粗，搞照抄、照转，不把党的方针政策与各部门、各单位的实际情况相结合，不从实际出发扎扎实实地解决问题，也不能把党的方针政策落到实处，同样不能实现与党中央的一致。从这个意义上讲，没有创造性，也很难真正做到一致性。"},{"type":"paragraph","text":"我国是情况复杂的大国。党中央的方针政策，只能从全国的一般情况出发，讲一般原则。各条战线、各个地区、各个单位的工作，当然都不能离开这个原则。但是，任何正确的原则在执行中都要因时因地制宜。从一个单位来说，只有结合本单位的实际情况，把党的方针政策具体化，研究出落实的具体措施来，才能把各项工作做好。不然的话，即使你天天背诵党的原则，天天喊同中央保持一致，也不可能使中央的方针政策在本单位落实。所以，三中全会以后，党中央在强调与中央保持一致的同时，也一再要求大家从各地的实际情况出发，因地制宜地解决问题。不久以前，中央对地方还提出了四条：中央没想到的，地方可以想；中央没有叫干的，地方看准了的，可以干；中央所说的不适合地方情况的，地方可以变通办理；中央决定错了的，地方可以争论。当然，按照组织原则，这几条都需要向上级、向中央及时反映汇报，或请示报告。同时，该集中的一定要集中，一定要服从统一指挥，不能各行其是。中央对地方提出的四条，就是对那种上下“一般粗”的工作作风的根本否定。其目的，都是为了充分发挥全党上下的工作积极性和创造性，更好地贯彻落实党的方针政策，以求得全党在实际上而不是形式上的一致。我们应当正确地理解与中央保持一致的要求，不能把“一般粗”混同于一致性。"},{"type":"paragraph","text":"为什么把“一般粗”当作“一致性”？"},{"type":"paragraph","text":"极少数同志对党的方针政策不理解或有抵触，但又怕别人说他不与中央保持一致，因而常以工作中的“一般粗”来表示其“一致性”。这实际上是一种消极应付的做法，应该批评、纠正。"},{"type":"paragraph","text":"有些同志除了对“一致性”的理解有偏差之外，还有一个“懒”字在作怪。他们既不认真学习领会中央文件，又懒得到基层去作调查研究，对中央的精神和本单位的情况都心中无数，当然也就谈不上从实际出发，提出落实中央精神和上级指示的具体措施来。因而当你强调“一致性”的时候，他就借此搞他的“一般粗”，讲话、作决定、发指示，句句都搬上面的，没有一点自己的东西。这种做法自然比较省劲，但也不解决任何问题；表面看来好象“不折不扣”地与中央保持一致，实际上是停留在嘴上、纸上的一致，并非真正的一致。"},{"type":"paragraph","text":"还有的同志则是怕负责任，怕担风险。他们认为，不搞“一般粗”，发挥创造性，搞好了还没啥，弄不好会被说成“不一致”，是“态度问题”，而“一般粗”即使有错误也是上级负主要责任，自己不过是水平问题、方法问题，因而还是搞“一般粗”保险。殊不知，“一般粗”的做法本身就是与中央的要求精神不一致的。三中全会提出的解放思想，开动脑筋，实事求是，研究新情况，解决新问题，不就是针对“两个凡是”和照搬照抄的思想作风的吗？三年来，凡是执行三中全会方针政策成绩显著的地方和单位，都是与他们勇于克服“一般粗”、善于发挥创造性分不开的；而有些单位所以至今仍然问题成堆，工作没有起色，也往往与坚持“一般粗”有关。"},{"type":"paragraph","text":"所以，我们要扎扎实实地贯彻落实党中央的方针政策，既要增强党性，解决对“一致性”的认识和态度问题，又要继续解放思想，开动脑筋，克服“一般粗”以及懒散和怕负责任的思想作风。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}