{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"七十自述","authors":["章乃器"],"dates":[{"year":1967,"month":2,"day":22}],"is_range_date":false,"parts":[{"text":"七十自述","type":"title"},{"text":"章乃器","type":"authors"},{"text":"转眼就满七十岁了。这是变化万千的七十年，是绚丽多采的七十年，也是苦难深重的七十年。以我来说，就记忆所及，面临死亡，何止数十百次。死生大事，面临死亡，想的是什么，做的是什么，如何能出死入生?这中间，有的是糊里糊涂过来的，有的是渺不足道的，但也有的是甚足记述的。写下来，小则足以惕励自己，大之 还可以儆戒后人。","type":"paragraph"},{"text":"我是一个先天不足、后天又复失调的人。九岁以前，只能吃糜粥，十岁以后，才会吃干饭，十一岁害了一场大病，卧床达半年。乡下庸医，时而说是内伤发作，时而说是伤寒。究竟是什么病?永远成为疑案。十四岁，有一次在餐桌上晕过去了。叶叔圭老伯在座，诊脉说是虚症。十五岁值辛亥革命，承大哥函召，去南京当了一年兵。虽然文已经投笔，武未能杀贼，退伍后四顾茫然，但体格却得到了锻炼，为以后五年问在浙江甲种商业学校刻苦用功打下基础。可是，用功读书而不从事运动劳动，又使身体逐渐坏下去了；特别是一年两次的考试，危害健康更大，我亲眼看见有一位很用功的同学，就是因为考试积劳成疾而死的。所以，我虽然是稳拿第一的考试能手，却一贯反对考试。","type":"paragraph"},{"text":"一九一八年二十一岁，我在“甲商”毕业了；由校长周季伦先生介绍，当了浙江银行的练习生，起初在杭州，后又调到上海。孤僻的个性和傲慢的态度，使得我和职业生活格格不入，苦闷牢骚又使得我沾上了饮酒赋诗的名士气。这就招致了胃溃疡重症，不久还并发了肺结核。在当时，这两种疾病都是没有特效药的，尤其是后者，得了它等于宣判死刑延期执行。在中西医诊治都不见效的情况下，我向书本找办法，终于读到了《因是子静坐法》。我依法练习静坐，同时改革吃饭习惯——细嚼缓咽，少吃多餐，饭前后休息等。不到半年，我竟战胜了两种死症，恢复健康。这时我已经离开上海，在北京通州农工银行工作。","type":"paragraph"},{"text":"失业使我离开北方，重新回到上海的浙江银行。健康的恢复使得我除了努力工作之外，还刻苦自修业务上需要的知识。对自己过高的要求又伤害了我的健康。一九二七年三十岁，我害了严重的神经衰弱病。有一天，竟在办公室内昏厥了！","type":"paragraph"},{"text":"这时候的居住条件差，我不能很好地静坐(当然，更重要的，还是因为我当时气功修养的水平低)，于是，我就改练内功拳(形意拳、太极拳、八卦拳)。在短短的 三个月中，我又自疗好这一场重病。回想在病势严重的时候，悲观达到了极度，觉得自己很难活到四十岁。真想不到我竟能活到今天的七十岁！","type":"paragraph"},{"text":"练习了内功拳，使我体会到，内功拳和静坐的姿式是相同的——都是一个“松”字‘能放就能松，所以，道佛二家都主张一切放下。我联系到科学，认为这是对重力(地心引力)的适应问题。于是，我写了一本《内功拳的科学的基础》(后改为《科学的内功拳》)，自信是做了一点破除迷信，揭发真理的工作的。","type":"paragraph"},{"text":"在那时，静坐有着浓厚的迷信色彩。练静坐叫作“修道”，先得求名师，而老师是不公开的，必须虔诚地去寻访，而且往往是可遇而不可求的。得了老师，须虔诚参拜，还要对神发誓：非得其人不传，夫妇、兄弟、父子之间都不能相授受，否则要道五雷劈身之损。掌握了科学知识的人们自然不能不向迷信开火。蒋维乔先生便是 有志于用科学说明静坐，同时破除迷信的一个代表人物。他所著的《因是子静坐法》曾经是通行一时的。他是受到日本的一些学者的影响的。","type":"paragraph"},{"text":"内功拳也有一些迷信色彩，但不如静坐之甚；论述内功拳的书当时很少，更淡不到什么科学的阐明。我当时看到的，只有一本孙禄堂著的，书名记不起了。","type":"paragraph"},{"text":"蒋维乔先生对静坐是用了苦功的；静坐对他也起了很大的功效。他在练习静坐以前身体是极度衰弱的，练习以后健康情况起了一百八十度的大转变。他健存到解放以后，八十多岁才去世。他的《因是子静坐法》虽然对我起过很大的作用，但我们这批受过“五四运动”洗礼的人，是习惯于离经背道，批判前辈先生的。我在《科学的内功拳》中就批评了他——认为他所说的脊梁骨可以营呼吸的理论是反科学的。其实，他的理论可以批评的地方还远不止此。破除迷信的人传布新的迷信，是往往 而然的。","type":"paragraph"},{"text":"我用人同重力(地心引力)的关系来说明静坐和内功拳的基本姿式，直到现在仍然是一种创见，因此，《科学的内功拳》一书，曾得到广泛的好评，对我更起到了破除自卑感、奠定自信力的巨大作用。在旧时代，一个中学毕业当过练习生的人，是不能不有浓厚的自卑感的。健康的自力获得；尤其是学业的初步成就，很有效地消除了自卑感。静坐和内功拳两种功夫的融会贯通，不但在思想认识上大进一步，在练习上也易于因地制宜，坚持不懈。所有这一切都对我的一生起着决定性的作用。 我以后对于政治——国家大事和世界大事——的参与，由写文章呐喊到直接行动，从同情革命到积极参加救国会运动，都是由此而来的。","type":"paragraph"},{"text":"健康的体格加上政治的责任感，产生了超出于想象的充沛的精力。当时正在“四·一二”事变过去不久，各地白色恐饰仍在残酷进行。我激于义愤，独力创办《新评论》半月刊，从写稿、编辑、校对到发行，主要地由我一人负担；每期几万字的稿子，大部分是我自己写的。而白天，还要照常在银行里做八、九小时的工作。尽管刊物水平不高，立论是那么天真而幼稚，但勇气和毅力是得到一般的好评的。刊物支持了将近一年，直到被禁止发行。","type":"paragraph"},{"text":"一九三三年开始参加了救国会运动的发起，直到一九三六年被捕，这几年间的工作也是十分繁重的，救国会的文件几十万言，十分之九是我执笔的(据闻生活书店曾编印《救亡文献》一厚册，惜我未见到)。所有的重大活动，如筹措经费直到群众上街头的部署，都需要我参加，工作通宵达旦是常有的。","type":"paragraph"},{"text":"这就招来了国民党的迫害。一九三六年五、六月，市长吴铁城以邀请吃饭为名，把我们扣留起来，并指使秘书长李大超故示惊惶，以哭泣对我们进行威胁。吴竟然指责我们想当民族英雄，我们觉得可笑：敌人已经强占了近半个祖国，他还不许人民做民族英雄，这真可","type":"paragraph"},{"text":"说是典型的卖国贼腔调！由于我们义正辞严不为所屈，他终于只好释放我们。但接着，他又通过银行，对我进行迫害。","type":"paragraph"},{"text":"有一天，浙江银行总经理李馥荪找我谈话，陈朵如老师也在场。他说，吴铁城给他警告，银行里不应容留章某，否则对银行不利。他又说，他已经为我慎重考虑，我最好是去英国留学，银行可以供给我在英国的费用，这里的薪水照旧发给我安家，我如能在英国学习三五年，回国后不但银行需要，国家也很需要。他要我回去好好地和救国会朋友们商量，取得他们的谅解。我听了，不假思索，就回答他：我愿意辞职以免银行受累，我没有必要和别人商量；救国会是一件关系国家民族存亡的大事业，我不能离开它。这样，我就不仅放弃了这个一般人视为极难得的“镀金”机会，而且亲手砸碎了这个经营了二十年的“金饭碗”。许多人知道了这件事，都驾我是大傻瓜，但也有不少人是同情赞许的——柳亚子先生便是极度同情的。他赠我的诗热情洋溢，主要的原因就在此。诗附后。","type":"paragraph"},{"text":"国民党用的是“调虎离山”之计。他们认为只要我出国，救国会便可以瓦解。谁知“妙计”竟落了空。而我在离开银行以后，无所牵挂，活动反而更加积极。这使得他们十分恼火。更严重的是，他们同中共的斗争着着碰壁，内部矛盾也越来越尖锐，狗急跳墙，便于十一月间对我们进行逮捕。这一事件的经过，已详见邹韬奋兄所写的《经历》和沙千里兄所写的《七人之狱》。我这里只想补充一点：","type":"paragraph"},{"text":"我们入狱不久就发生了双十二西安事变，张学良、杨虎城两将军的通电，重点提出了释放我等的要求。于是陈果夫就在国民党高级会议中提出枪毙我们的主张。冯玉祥将军很机智地用几句话挽回了这个危局。他说：“我们的人被扣在西安的不止七个，而且中间有蒋委员长。这时千万不能动杀机！动了杀机我们的危险太大。”于是陈果夫就只好沉默下去了。陈果夫是当时江苏的省主席，苏州正在他的统治下，看守所内忽然增加了宪兵，给予我们以警告。但我们早已计议到可能的杀身之锅， 我们准备高呼爱国口号，从容就义。","type":"paragraph"},{"text":"一九三七年八月十三日上海抗战前夕，我们才被释放。我们先去南京，在南京，国民党要求我们通告解散救国会。我们同它抗争了几天，才回上海。但一到上海，救国会已被接收，改组为救亡协会了。回想几天以前在南京同国民党的抗争，真觉得难以自解。","type":"paragraph"},{"text":"仅仅只有三个月左右，大伙儿就从上海撤退了。我先去香港。在香港，我接受了李宗仁的邀请，到了安徽。大致从一九三八年一月到一九三九年五月，我在当时统一战线下的安徽省政府工作；起初任省府委员兼省动员委员会的秘书长，以后任财政厅长；初期驻在六安。几个月后转移到立煌县(现改金寨县)。从上海银行经理的 生活落到苏州看守所的生活，自然是一个剧变。但，更大剧变却是从二十多年的城市生活落到战时的大别山山村生活。五六千人进入到荒凉的金家寨，生活问题的严 重是可以想见的。准备有了一些，但很不够，连饮水碾米等问题都是临时解决的。中间有一时期在敌人的四面包围下，枪声历历可闻，而内部还要应CC团方治和军阀张义纯的排斥，生命的危险是随时可以发生的。但这一切都被我挺过去了。我不但挺过去这许多严重的危难，而且还取得了巨大的成绩。在“铲除贪污、节约浪费”两大口号下，我把安徽的战时财政由大量的亏空转变为收支平衡而略有节余，此外还发清了欠薪欠饷，适当改善了职员、士兵的生活，而并不增加人民的负担。我还以换取统一税收的名义，每月补助新四军三万元。这是一件极其大胆的统一战线工作，是任何地方政权所不敢做的。","type":"paragraph"},{"text":"据闻，美国进步作家史沫特莱女士所著《中国的战歌》中颇为详尽记述了这一时期的史实，对我的生活和工作有很高的评价。她到大别山时，我已经离开。她仍然对我的生活和工作进行了深入的访问和调查，如实地写了出来。我谨在此对于这位可敬的朋友表示我的深沉的悼念。可惜我以后就没有见到她，也没有读到她的作品。","type":"paragraph"},{"text":"这时候还有一件值得高兴的事情，就是我在这短短的一年多时间内，培养了数以千计的财经干部。据了解，他们没有人犯贪污，更没有人投敌，他们的绝大多数投入了党的革命事业，其中有不少人还起了重大的作用。已故的中央财政部副部长范醒之便是其中之一。","type":"paragraph"},{"text":"皖西根据地的建立是我同国民党的逃跑主义斗争的胜利果实。当时曾写了一篇题为《固守皖西，屏障武汉》的有历史意义的文章，刊在《大公报》。关于当时的民众动员工作和财政工作，我回重庆后也写了二篇文章，发表在中山文化教育馆的刊物上。","type":"paragraph"},{"text":"蒋介石在发动反共高潮之前就先罢免了我，安徽的统一战线政权从此结束，全国的统一战线局面也从此破碎，皖西根据地也日就糜烂下去，终于一度沦陷。同学钱尊三兄就是在沦陷时牺牲的。","type":"paragraph"},{"text":"我回到重庆后，生活马上发生问题，于是就成立了上川公司。上川公司也安排培养了一批革命干部。但数量、质量都远比不上安徽时代了。借助于迁川工厂联合会，我推动了大后方工商界的民主运动，以后发展为民主建国会的政治组织。在著名的争取和平、民主的","type":"paragraph"},{"text":"沧白堂、较场口事件中，我成为国民党打击和诬告的主要对象。有关这件事的数十万言的文件，又几乎全数是我执笔的。在这个事件中共同斗争、始终不懈的，有王葆真先生和陶行知兄。行知兄就在这时去世了!《新民报》是发表我们的文件最后的一个报刊。沧白堂、较场口的打风发展为更大的法西斯打风，随而有《新华日报》和《民主报》的被打被砸。当时我的处境很危险。许多朋友劝我逃避，我不听，并在家中准备酒瓶、石块，抵抗暴力。直至一九四六年春，法院表示消极对待国民党的诬告．我才飞沪。","type":"paragraph"},{"text":"在上海，我参加了“反美扶日运动”，共同组织了各界代表赴京请愿，共同发表了反对国民党伪宪法的文件。","type":"paragraph"},{"text":"一九四七年，在民主同盟被解散的前夕，我流亡到香港。仍然为了自己和同人的生活，我创设了港九地产公司。在政治活动方面，我又成为“宣言专家”。各民主党派在香港联合发表的文件，又几乎全数是我执笔的。资本主义商业的经营这时也达到了最高峰，我获得了相当多的利润。正因为图利生涯同我的理想矛盾，所以，在 一九四八年终，我接到中共中央的电召，便毅然舍去，秘密返回沈阳。参加了新政协的筹备工作。一九四九年新国家成立。我担任了全国政协的常委兼财经组长，同时任政务院政务委员兼编制委员会主任。一九五三年任粮食部部长，创建了粮食部。关于我在粮食部的工作，将另文叙述。关于我在民主建国会内进行两条路线的斗争，已详《根据事实，全面检查》一文和一九六二年在政协大会上的两个提案。现在只想着重写一写我对政治上两次最严重打击的态度。","type":"paragraph"},{"text":"第一次是一九五八年一月底的事情，大概是一月二十八日上午周恩来总理召见我，我就乘车到西花厅去见他，当时在场的还有习仲勋、徐冰两位秘书长。周总理对我说，要撤我和章伯钧、罗隆基的职，马上就要提出国务会议讨论，已经告诉了伯钧、隆基二人，而且不让他们出席会议，但可以让我出席会议申辩。我问，我写的《根据事实，全面检查》的文件有没有看过，他说没有，我说，那是很遗憾的。我问，撤职的事情是否最后决定了。他说，党中央决定了。我说，那还申辩什么呢? 我愿意放弃出席权利。他说，那也好，辩论起来我们人多，你说不过我们的。他又说，也曾考虑过是否让我们辞职，可是又何必那样转弯抹角呢？我说，撤职倒没有什么，但为什么要扣上反党、反人民、反社会主义的罪名呢?这是违反事实的，是宁死不能承认的。他说，那你可以保留思想，我们党是准许保留思想的。于是，他 又谈到和罗隆基谈话的经过，他曾问罗作何打算，罗答要么就自杀，否则便只好接受。总理说，你可以去美国。罗问，是否意味着驱逐出境？总理答，绝不是。总理 问我作何打算？我说，我是全心全意，全力投向党的，党给我处分，我愿积极接受下来，作为党对我的锻炼和考验。我和党共事已经三十年了，仍然没有被了解，那就请再看五年吧，五年不够，也可以看十年。到那时我也不过七十岁；我现在开始就好好地锻炼体格，充实头脑，准备到时再为党工作十年。总理笑着说，你倒真乐观呀。最后我重申：我是永远不反党的；我要使那些诽谤的流言，彻底地破产；我决不做为亲者所痛、仇者所快的蠢人。","type":"paragraph"},{"text":"我实现了我的诺言。我以前所未有的认真态度读书，也以前所未有的坚持态度锻炼体格——除了气功、腰腿六段锦以外，每天作二十五个起伏撑，还在浴室内摩擦全身二千多下。","type":"paragraph"},{"text":"对于气功，我有进一步的体会——我把它归纳为三个步骤：自我失重、自我催眠和自我消亡。","type":"paragraph"},{"text":"1．自我失重：这是从已经掌握的重力(地心引力)作用理论发展起来的，国外在宇宙航行实践中，发现了失重疗养的好处，提出了设立宇宙空间疗养院的创议。我认为这是小题大做，劳民伤财，而又不可能为多数人服务的愚蠢想法。学会了气功中最基本的放松功，就可以就地得到失重疗养。物体(包括人体)同重力发生矛盾 产生重，失重的办法，可以是同宇宙航行家那样离开重力的作用，也可以是气功的放松功那样，完全顺从重力。一切矛盾的根本解决都是如此——不是矛盾着的双方远远地离开，便是矛盾的一方服从矛盾的它方。他们还认为人体的细胞是因为受到重力的作用而压紧的，所以必须离开重力的作用才能使细胞得到保护不容易衰老 (《十万个为什么》卷3， 47—48页)。这种说法显然是错误的。重力给与人体以可贵的稳定，也给以细胞以稳定，而并没有给与不利的压力；离开了重力，悬浮起来，倒真是苦事。重力 并不使人体细胞压紧，人们违抗重力的错误姿式造成不需要的紧张，才真使细胞压紧；所以，只要全身肌肉，尤其是内脏，完全顺从重力放下去，就可以达到轻松愉快的境界，而绝不会发生细胞压紧的问题。这就是我所说的自我失重。道佛二家“一切放下”的说教，不过如此而已。","type":"paragraph"},{"text":"2．自我催眠：催眠可以把人的本能提高好多倍。一个普通人进入催眠状态，可以变成大力士。静坐、静卧或静立、放松，意守丹田，细长呼吸，呼吸特别注意沉气，意、气偕入丹田后，气动而意尽可能不再动，稍久便可入静，真正的入静就是似睡非睡的催眠状态。这时，绝大部分的高级神经都休眠了，只有意守的部分二——丹田和需要治疗的组织器官——管辖的高级神经仍然清醒。而这些部分高级神经和器官的本能就变得特别强大，可以发生出于意料的高疗效和健身的力量。所以，入静就是自我催眠。","type":"paragraph"},{"text":"3．自我消亡：佛家说圆寂，道家说坐化，都是自我消亡。羽化和白日飞升是谎言，是没有的事。自我消亡一般都要先经过绝食的过程，让体内污浊诽尽，体力消耗几尽，然后停止吸气，人就死了。自我消亡当然是可以预定日期的，死后也不易发臭。","type":"paragraph"},{"text":"我自信上述三点已经是揭发了佛道二家的奥秘，剩下的就只能是繁琐哲学和玄而又玄的玄学，乃至是符咒之类的赤裸裸的迷信花招了。","type":"paragraph"},{"text":"有些事情，看来似乎很离奇，但只要细加研究，便是完全可以理解的。某一时期的《知识就是力量》登载了一篇《瑜珈教徒》，内中有一段说，教徒可以被埋在土里，过几个小时，仍然活着扒出来了。有人认为这是谎言，但这是完全可能的。因为，离地面十六公里以内的泥土里，氧占去近二分之一的重量(《十万个为什么》 卷3，138页)，而氧正是人呼吸所需要的。抗战时期重庆发生了大隧道封闭的惨案，死了几万人，只有一个人压在底层，倒居然活着，他的秘诀是安静勿慌，用鼻孔贴在地面呼吸。","type":"paragraph"},{"text":"第二次是一九六六年八月二十四日的灾祸。这是我有生以来所遇到的最大的灾祸，是对我，一次最严峻的锻炼和考验。从二十四日到三十一日，整整八个昼夜，我在绝食中受到百般的拷打、凌辱和威胁。后来看到北京六中“劳改所”的材料，那里面所用的酷刑，十分之八九都已在我的身上预演过了。但我居然没有死，而且自信仍然可以活到十年以上(者香的去世使我大大减少了再活十年的信心)。我对付的态度．就是镇静、镇静，再一个镇静。","type":"paragraph"},{"text":"我之所以能镇静，首先是因为我没有畏惧之心。死没有什么可怕，所求的只是死得其时和死得其所。我知道只要来者是真正的群众，他们是不会杀害我的。我手上没有沾半滴人民的血，腰间没有留半文不义之财；社会上一切黑暗糜烂的勾当，我全没有份，而从辛亥革命以来所有的进步运动，我几乎无役不与。“民愤”的帽子是绝对扣不到我头上的。所以，此时此地，我是没有死的理由的。我可以镇静对待。","type":"paragraph"},{"text":"其次，是因为我没有仇恨之意。我看到，人群之中即使有不纯的分子，但绝不是我的敌人，也绝不是阴谋陷害我的仇人。他们主要是一群天真的孩子，他们的缺点只是水平低和受蒙蔽而已。我应该心平气和地对待他们，以争取他们的理解和同情。","type":"paragraph"},{"text":"又其次，是因为我还有顽强地活着的积极愿望。我认为，我现在决不能死，我要等到党看清楚我是一个对党的革命事业无限忠诚的人，然后死而无撼。我深信，事实是掩盖不住的，事实总是越到后来越清楚。我活着，我的精神面貌就可以证明我对时代的乐观。这是有反动思想的人所万难做到的。","type":"paragraph"},{"text":"镇静，尤其是积极的镇静，不仅增强了我的生命力，而且也增益了我的应变的机智。我已经体验到，正面用毛主席的话去对抗他们，是会招到邪恶分子的反感的；而在无统一组织、无统一纪律的情况下，邪恶分子是可以致个别人的死命的。于是，我就用婉委的规劝方式，这样，既可争取善良分子的同情，也使邪恶分子无所借 口。如我问：毛主席会不会打人、骂人?解放军八项注意中的第五项是什么?打人、骂人、罚跪是什么时代的风俗习惯?毛主席的优待俘虏政策是为俘虏治伤、治病，现在怎么可以不为我的爱人治病，不为我治伤?","type":"appellation"},{"text":"这一系列问题的提出，是起到应有功效的。","type":"paragraph"},{"text":"从二十五日晚间开始，我就有一些清醒的时间，除了做上述的政治工作以外，还吟成了一首诗：","type":"paragraph"},{"text":"能求祖国长强富，个人生死无足伤。","type":"paragraph"},{"text":"坏事终当变好事，千锤百炼铁成钢。","type":"paragraph"},{"text":"这首诗当时还不能公开，怕邪恶分子借此煽动，招来更大的苦难。于是就在二十六日上午，要求见者香一面。者香来了，我就口述，请她笔记，作成如下的遗嘱式文件：","type":"paragraph"},{"text":"“毛主席的统一战线政策是无敌于天下的，我愿竭诚拥护它，推行它，虽死无悔。”","type":"paragraph"},{"text":"“党从遵义会议起到延安整风这一阶段的历史是无比光荣的，我愿发扬光大它，虽死无憾。”","type":"paragraph"},{"text":"“毛主席说：用革命的两手反对反革命的两手。这句话是永远正确的，我们必须时时刻刻记着它，实行它。”","type":"paragraph"},{"text":"“请红卫兵把我这些话转达毛主席、周总理，他们一定会相信我的话是真诚的。”","type":"paragraph"},{"text":"我在当时，一面有强烈的生的要求，另一面仍然有严重的死的威胁，因为没有统一的组织、没有统一的纪律，就等于无组织、无纪律。我睡在下房，也竟没有专职看守我的人。所以，只要有一个坏分子要害我，他是随时可以处死我的。我说这是一件遗嘱式文件是符合实际的。但真想不到，这竟不成为我的遗嘱，却成为者香的遗笔。","type":"paragraph"},{"text":"“养兵千日，用在一时”，体格锻炼亦然。气沉丹田可减轻痛楚，运气可以疗伤。“不通则痛，通则不痛”，这话我是经常记着的。气(内气)不通则血不行，血不行则思处失去营养，故痛。气通则血行；患处得到营养，便可以不痛，或少痛。神经性疼痛如此，伤痛亦大致如此。","type":"paragraph"},{"text":"我这时除了遍体鳞伤之外，右目的拳伤特重。看出去有个红色的外围带锯齿形的椭圆圈，经常在眼前闪现，可能是淤血所致。内伤也相当重，右胸、背、股、尾闾和膝部均经常疼痛。但到第三天，我发现手上的乌紫退色了，右目已能见物，内伤痛楚也减轻。真是气到之处，效验如神。","type":"paragraph"},{"text":"八月二十五日以后七天的遭受，是每天总有几批人来拷打、凌虐我。门是开着的，又没有人管，拷打和凌虐的自由是很充分的。值得记述的．是有人用钢丝包橡皮的鞭子打我，所得的伤肿特别不容易消退。还有人划了火柴烧我的手，更有人用汽枪射击我的头面。此外，如用冷水挠头；如用水壶灌鼻孔，如硬要我吃肮脏的食物，等等，就算是轻微的了。可怕的是居然有人主张用辣椒水灌我的鼻腔。大概是因为我家里找不到辣椒，所以没有实现。但到最后我们要迁出之前，竟有人在用油彩涂抹我的面部之后，用氨水灌我的鼻孔，我真不知道这些坏人是怎样教育出来的。","type":"paragraph"},{"text":"我在从昏迷中苏醒过来的时候，脑力运动是片刻不停的。除了政治方面的活动和考虑对于新的袭击的防御措施以外，便是利用这个现成的“科学实验室”——自己的躯体，进行气功和绝食的试验。一息犹存，总要为人类进步事业作出可能的贡献。","type":"paragraph"},{"text":"关于气功，我原来对于刘渡舟、刘贵珍一派的闭气、闷气法、虾蟆功的鼓气法，和海字功的冲气法，虽然也练习过一些时，但还没有作过深入的研究。昏迷中忽然记到(正常人体学)中有胸腔和腹腔的内压力(即由内向外的压力)都不到一个大气压的说法，于是就联想到，闭气、闷气时腹腔(丹田)的内压力就要超过两个大气压，鼓气、冲气时，腹腔、胸腔的内压力，更可以按照功夫的深浅，达到几个乃至几十百个大气压。练习拳术，也是这样。正因为如此，所以有人的腹部能经得起拳击，腹部的伸缩甚至可以把一个人弹出去。还有人身上可以压上一辆汽车。这些都是提高胸腔、腹腔乃至全身内压力的结果。","type":"paragraph"},{"text":"人能把内腔——特别是腹腔的内压力由不满一个大气压提高到几个大气压，是不能不起到巨大的作用的，便秘当然不会有了。肠内的寒气和酵气的作祟也可以排除了，胃肠的消化吸收功能当然可以大大提高。但重要的是，内气在高压下运动加速，产生的热能大大增加。这就是我认为是不正确的提法的所谓“热气团”的成因。","type":"paragraph"},{"text":"小腹(丹田)之所以重要，还因为脐带的一头收在脐内，而另一头却分布在肝脏(这是汪上峰医师首先指出的)。所以，气沉丹田、意守丹田，乃至对丹田增加压力，都会影响肝脏。","type":"paragraph"},{"text":"这样，我所掌握的气功的科学基础，就由一力(重力）论一跃而成为二力(重力和内压力)论。这是一个很大的进步。","type":"paragraph"},{"text":"联想到游泳之所以对健康有很大好处，除了其他的原因之外，气功的二力论肯定也起着重大的作用。仰卧在水上是适应重力、练习自我失重的良好方法；而潜泳和跳水都无疑地会提高机体的内压力，入水愈深，提高内压力愈多。这在游泳学中也可能是一种创见。","type":"paragraph"},{"text":"二力论简化了练习气功的条件。由放松而入静——由自我失重而自我催眠，是要有适当的环境条件和较长的时间的。嘈杂的环境和紧张的生活使得一个人不容易放 松，更不容易入静。这就是重力论的缺点。但如能运用内压力，我就可以随时随地练习，而且需要时间较短，几分钟，十几分钟都可以。固然，重力论的静功一派也 有“行住坐卧，都想这个”的诀门，但入静毕竟是不可能的。","type":"paragraph"},{"text":"读了《人类认识物质的历史》，我以为，气功学应该改称呼吸运动学。","type":"paragraph"},{"text":"在遇难前，我因为看到《续孽海花》对于魏伯阳的《参同契》评价甚高，特取几年前所作的摘记重加研究。结合中医阴阳五行的学说，我看懂了那中间的许多隐语遁辞，理解了它的理论体系。我正在另写一篇破除迷信、揭发真理的有关气功的文章，而灾祸已突然袭来，我所收集的资料、写下的笔记和未完的文稿统统散失了！","type":"paragraph"},{"text":"文章仍然要写，但不可能做章句的考据功夫了。有了二力论，篇幅可能短些，而内容却可能更充实。我国古代人民对于气功修养是有过卓越的成就的。《老子》的虚无思想如能用积极的精神去理会，就很有用，不但养生方面用得到，在最富于战斗性的兵法和政治活动方面，也用得到，它的朴素辩证法，更是哲学史中的一份宝贵遗产。它以水比心，主张学习水的性格，是练习气功的一种良好方法。只要记住一点：水是最能顺从重力的。","type":"paragraph"},{"text":"《庄子》中有两句话对于气功指示得很具体，一句是：“缘督以为经”。这可能是“小周天”运动的原始文献。另一句是：“真人之息以踵”。这可能是“大周天”运动的原始文献。","type":"paragraph"},{"text":"《参同契》的特点是以阴阳、八卦、五行说明气功。许多隐语都是从五行演化而来的。如以铅比重心(丹田)，以汞比无孔不入的内气，以金比津液(金即口津和精液)。而特别使我注意的，是它着重提出“水火既济’部“火水未济”的道理。 这是因为，最早使我从古代文献中得到气功的诀窍的，正是《易经》中的两个卦——“水火既济”和“火水未济”。而引导我找出《易经》的，却是一本薄薄的道书 ——可能是《易筋经》，书中有一个《离坎易位图》，画出一个道人的肚皮，上面标明离、坎的位置，说明中有一句，“且将心火烧丹田”。我那时正苦于呃逆，胸部紧闷。联想《因是子静坐法》中有重心下移丹田之说，我领悟到：如能将胸实腹虚的现状改变为腹实胸虚的境界，不就心境舒畅了吗？实为火，虚为水，现状胸实腹虚，是火上水下，这就违反了烧炼的正常位置，丹就永远炼不成，这就叫做“火水未济”；必须将水、火的位置调换一下，变成水上火下，那才是烧炼的正常位置，丹就可以炼成，这就叫做“水火既济”。《易经》离为火，坎为水。由离火在上，坎水在下改变为坎水在上，离火在下，这就是离坎易位，也就是“且将心火烧 丹田”。炼内丹，炉、鼎正指的腹部，脐以上为鼎，脐以下为炉。","type":"paragraph"},{"text":"我就是以离坎易位，水火既济，腹实胸虚的意境导致顺从重力(地心引力)的科学结论的。这就是(科学的内功拳)的重点。","type":"paragraph"},{"text":"气功中有一个争论的问题；热气团。这是《因是子静坐法》中的提法。照原意，似乎是会热得烫人的。但我所知道的人都没有这样强烈的感觉。有人说是温暖如春天的太阳。我的感觉则只是如哈一口气的微温。","type":"paragraph"},{"text":"气功中所说的气，主要指的是内气——即红血球携带到人体各种组织中的氧。仍然由红血球携带由静脉回到肺再外排的二氧化碳，是否算内气的一部分，似乎还没有人说到过。占空气的百分之七十八的氮究竟起了什么作用，更是一个谜。呼吸产生热，是氧和碳化合的结果，这是大家知道的。氧和碳在加压的条件下化合会产生更多的热，这是很自然的；气的运动和人体组织的运动都能产生热，在加压的情况下运动会产生更多的热，这也是很自然的。但究竟这一切的化学、物理作用，能在丹田局部产生多少热，这肯定还没有人计算过。气功的感觉有的是很奇特的，我曾感觉到小腿上有如针刺的刺痛，那又作何解释呢？所以，我以为最好一面不要把热气团的“热”字作为期望和要求，但另一面也不要否定这种热的感觉的可能。","type":"paragraph"},{"text":"另一个有争论的问题是：气功的姿式应否严格？我以为适当的正确姿式是需要的，否则便会阻滞气的运行；而且，某种姿式——如鼻尖对准丹田，还是条件反射的一种条件，是很有用的。但我也不赞同过于机械的千篇一律的形式要求。我认为，坐立要稳，卧要松，坐立要涵胸拔背，竖直脊梁，立更要有“顶天立地”的感觉。对于老年人来说，卧功可能是最适宜的。有人怕卧功容易昏迷，这有什么害处呢？昏迷，就让他入睡好了。“行住坐卧、都想这个”两句话很有用。“如妇人怀胎，时时在意”的比喻，也很有用。","type":"paragraph"},{"text":"古典文献中有不少珍宝，但绝大部分是糟粕。这原因，客观的是固为古代科学水平低，有许多话说得天花乱坠，却毫无是处。这正如“天圆地方，日动地静”的学说，在现在看来是多么可笑，但古人就是长篇大论地来叙述称道的。同时，知识水平越低，说起话来越冗长、噜苏。繁琐哲学绝不可能是高明的哲学，而只能是不成熟的、幼稚的理论，有时甚至是故弄玄虚的欺人之谈。","type":"paragraph"},{"text":"古典气功文献精华少而糟粕多的主观原因，初看是可恶的，因为内中用的多是隐语、遁辞，使了数不尽的浮文、曲笔，似乎是有意同后学为难，浪费千百人的精力和时间。再想是可谅解的，这是因为古人是从没有任何文献可考，或文献遗产十分贫乏的情况下用了多年的苦功才领悟出来一点安身立命的道理的。这一点道理，说起 来一两小时可以说完，写起来也不过千百个字。他们深怕随随便便传授了，受业者就可能因为得之过于容易而加以轻视，那不但他们自己觉得太冤；受业者掉以轻心，也绝不可能学好。因之便故弄玄虚，转弯抹角，滥设浮辞，以增加篇幅，关键处更制造隐语，使人难于识破。他们认为，必须从沙里淘出金来，金才可贵，受业者必须尊重他们的道理，甚至起了一种信仰，功夫才能修好。对于蒙昧的人们来说，这种想法不是没有根据的，神道设教和信仰主义所以经历数千年而不衰，也正在此。","type":"paragraph"},{"text":"《道藏》中有一本叫《胎息经》的，甚简短，只有千把字。我读了几遍，发现真正的内容，只有一句话：运气时要有气能通透全身肌肤的感觉。这一方法是有用的。在浴池中洗澡将全身平肩端正地浸泡在池子里，静静地运气几分钟就可以领会到这种境界。","type":"paragraph"},{"text":"设置各种条件反射的条件是气功修炼中一件极其重要的事情。环境、姿式和语言都是构成条件反射的条件，而语言是更重要的放松和入静的条件，佛道二家的咒语就是显著的例子。作为反射条件的语言(默语)要带教导的语气，如站功用“顶天立地”和“气通天地人”二语便很有用。在顺从重力做放松功的时候，可用“沉、放、松、酥”四字以求获得四种意境，很见效。运“小周天”就用“缘督以为经”一语；运“大周天”则用“真人之息以踵”一语；也可用“天灵盖、脑垂体、松果 体、唾腺、扁桃腺、甲状腺、副甲状腺、胸腺、性腺、涌泉穴”等一系列生物学名词。意和气随词向行，吸时冲天灵盖，撼脑垂体，内视观松果体，含津通过唾腺和 扁桃腺；呼时起甲状腺、副甲状腺，到胸腺时体验酥麻的感觉，到性腺时提肛再冲向涌泉穴。","type":"paragraph"},{"text":"这里需要说明一点：运大小周天要循序而下，再循序向上；大周天数息三十六，小周天数息二十四的作法，是不需要的。意到哪里，气就跟着到哪里。意就是神经系统的作用，它是瞬息可以遍及全身的。练功经验也可以证明，气随意行，一刹那间遍及全身，并不需要机械地数息前进。上文所说运大周天默念“天灵盖、脑垂体、松果体……涌泉穴”等词，是因为它们大多数是分泌激素的器官，提名一下，注意一下，乃至气冲一下，可能促使内分泌正常进行。","type":"paragraph"},{"text":"气功还有一个带有神秘色彩，而且也有很大分歧的问题，是丹田。炼丹本来有炼外丹和炼内丹两大跟。炼外丹和西洋的炼丹家一样，是古老的制药和化学实验，是真正用炉和鼎侥炼的，炼金家也属于这一派。尽管外丹派有了丹药杀人，借丹药窃权，乃至假炼铁成金诈财等等邪恶的记载，但他们对于冶金、制药、烹调等方面的贡 献，是埋没不了的。我国在这方面的发展，可能比西洋早得多，《抱朴子》里面就已经举了很多药名，而且说明它们之间的化合情况(相生、相克关系)。","type":"paragraph"},{"text":"内丹派比较纯净，当然也有很多迷信成分。炼内丹的炉、鼎，如上文所说，指腹部，脐以上为鼎，脐以下为炉，丹田正是炉火的中心点。但仍然有各种不同的说法，有的认为是脐下二三寸的地方；有的则认为是脐内(不是脐下)由脐直通命门(两肾之间)的一条线上的一点，即直肠所在处，因此，又名黄庭；还有人干脆说是肚脐眼。丹田的面积，有人认为小到豌豆那么点儿大，也有人认为大到直径二三寸。这里的问题是越小越难守。所以，可能要依功夫的深浅而定，除了脐及其附近以外，还有1天灵盖，2两眉之间，3两目之间，4鼻尖，5胸口，6会阴，7命门，8大足趾等处。据我的经验，气沉丹田自然反射到脑门，所以无须另列天灵盖为 丹田之一。眉间、目间、鼻尖、胸口等处是气随意沉入丹田的过程，初学不可能一下子就沉气到丹田，所以只好一步一步地下去。即使有了功夫的，在敛意的时候， 也往往要先收到眉间、目间的。所以，这些也都不是丹田。守会阴就是提肛，目的是为丹田巩固堤防，防止脱肛和遗精，所以，会阴也不是丹田。守大足趾是因为老 年人气血下行不畅，足冷头痛，以此为一种治疗方法，所以，大足趾也不是丹田。","type":"paragraph"},{"text":"一般所称丹田，在脐下也好，在脐内也好，都恰好在人体的中心。储气于此，易于转运全身。此处性柔而韧，运动起来也有较多的回旋余地。所以，这实在是一个好点。练功经验告诉我们：呼吸时意守丹田，数息能做到数腹内脉搏，心跳很快就平静下去，脉搏随而缓慢，呼吸便可以细长。这可能是意气下沉反应到高级神经，得到了抑制心脏跳动的结果。这对于治疗高血压、心脏病，是有很大的好处的。此外，还有意守命门之说，这大概是为卧功而设的。仰卧要沉气，自然就沉到命门去。 这时命门和丹田同在一个区域，只是位置有一些高低的区别。所以，命门也没有必要列为丹田之一。","type":"paragraph"},{"text":"调息、随息和数息，是气功文献中常见的几个名词。息指外气的呼吸，一呼一吸为一息；但有时也指脉息。气功修炼的是内气，但内气因外气而生。所以，修炼内气还须先修炼外气。调息是修炼外气的第一步功夫，与放松功同时进行。调息就是把粗、短不匀的呼吸调理成细、匀、长的呼吸。随息是指炼功。开始时，意还不能率领气的时候，先让意随气的呼吸而沉浮。数息可以是数呼吸的次数，但最好是能数腹部丹田的脉息。调息、随息和数息三者是互相联系互相作用的，但数息可以一直进行下去，直到入静。","type":"paragraph"},{"text":"上文已经提出：氮占空气的百分之七十八，何以在呼吸中不对人体起作用？现在再提出：脾是一个相当大的内脏，它的功能究竟有没有完全发现？中医“脾胃”连称，脾还在胃之上，这是重视脾的。但显然是错了。脾绝不可能是消化器官；一般“脾气”之说当然也没有根据，因为脾不可能是神经器官。西医从前是似乎不重视脾的，现在认为它同骨髓一起，起了重要的造血作用。我们知道：氮是蛋白质的主要成分，而蛋白质又是血的重要成分，那么，能不能设想氮在呼吸中起了合成蛋白质的作用？但，何以在呼出的气中，氮的百分比并不减少呢?我只提出这样一个问题，我知道，生理学上没有揭发的秘密还是很多的。","type":"paragraph"},{"text":"最后还有一个问题：神仙究竟有没有呢?也有，也没有。“聪明正直之谓神”，古时那些被认为是聪明正直的人，被神化了，死后立庙，塑像，便成为神。关羽、岳飞的例子是再明显不过的了。“无病活神仙”，“延年益寿就是仙”，这样，仙也并没有什么神秘。《燕京岁时记》关于邱处机的记载是比较真实的，它说：“真人年八十，尸解仙去。所谓“尸解仙去”仍然是饰辞，他尸体不仍然放在白云观吗？此外，所谓“羽化”、“白日飞升”等等；显然都是幻想乃至谎言。神仙有被统治者利用的一面，也有愚弄统治者的一面。赫赫有名的秦始皇、汉武帝不都是为神仙之说所愚弄的吗?","type":"paragraph"},{"text":"这样，我的气功学——呼吸运动学就简单地归结为二力论加条件反射。它的效果是祛病延年。","type":"paragraph"},{"text":"作《气功歌》和《卧功歌》附后。","type":"paragraph"},{"text":"我在研究气功发展到“自我消亡”的时候，就注意到绝食的重要性。一九六O年在北戴河同梁漱溟先生谈到这个问题，他说，他曾读到一位游学印度、拜甘地为师的 某人所写的一本关于绝食的书，书中说，绝食最不好过的是第五天，过此便入坦途。后来读了宋云彬兄写的(弘一法师)，颇详尽地说明了法师绝食的经过和后果， 我于是就有意作绝食的试验。但在平时，家中人是不会允许我作这种试验的。","type":"paragraph"},{"text":"一九六六年八月二十四日遇难后，我认为机会来了，就利用这一具随身携带的“科学实验室”，除体验气功外，兼做绝食试验。红卫兵问我是不是进行绝食斗争，我回答：不是绝食斗争，而是绝食试验。从二十四日到三十一日，一共绝食八整天。在这期间，拷打和凌虐是昼夜不停的，我都挺过来了。最使我高兴的是，第五天度过得很好，并没有特别的不好受。","type":"paragraph"},{"text":"绝食期间，饮了二四次牛奶，还进了几次米汤、葡萄糖水等。我现在敢于自信的是，像甘地那样，有护士侍候着，及时进牛奶、果汁、注射葡萄糖针(均见当时公报)的绝食，是可以相当持久进行的，几十天的延续是不足为奇的。","type":"paragraph"},{"text":"绝食的问题只是一个“饿”字，这对于食欲强的人当然是苦事。气功能克服一切的欲念，当然也可以克服食欲。","type":"paragraph"},{"text":"从当时的感觉和事后的健康情况来看，绝食对于高血压、心脏病是有很高的疗效的，对于肠胃病当然有更直接的疗效。我以为，老年人应该定期进行绝食。","type":"paragraph"},{"text":"这次的试验条件太差，时间又短，不可能积累足够的经验。由于绝食不仅是一种政治斗争的手段，而且是一种医疗保健的方法，我真希望卫生部能把它当作一个研究项目重视起来。我愿提供未死的残年，为这一研究贡献一切。","type":"paragraph"},{"text":"附录一：","type":"paragraph"},{"text":"柳亚子先生赠我诗：","type":"subtitle"},{"text":"青田人物数南章，肯与刘基作雁行?","type":"paragraph"},{"text":"驰誉不同明七子，赏音谁是蔡中郎?","type":"paragraph"},{"text":"范滂抗节犹钩党，管仲匡时亦重商。","type":"paragraph"},{"text":"二字“天真”君谥我，杜陵李白太寻常。","type":"paragraph"},{"text":"这是柳老写的一个立轴，已装帧收藏，八月二十四日事变中被毁了；但后竟追忆不爽，为之大快。","type":"paragraph"},{"text":"附录二：","type":"paragraph"},{"text":"气 功 歌","type":"subtitle"},{"text":"重力内压力，两力贯气功。","type":"paragraph"},{"text":"压力运尔气，重力求得松。","type":"paragraph"},{"text":"两力孰为重？重力基本功。","type":"paragraph"},{"text":"松中重点压，大体保轻松。","type":"paragraph"},{"text":"一心顺重力，能放就能松。","type":"paragraph"},{"text":"提重放便轻，轻松妙无穷。","type":"paragraph"},{"text":"卧 功 歌","type":"subtitle"},{"text":"初如止水顺重力，继似流泉踵顶行。","type":"paragraph"},{"text":"丹田起伏四余(甲、发、齿、舌)应，肌肤里外气通灵(胎息)。","type":"paragraph"},{"text":" 1967．2．22．脱稿","type":"paragraph"},{"text":" 来源：1980年发表于《文史资料选辑》第82辑。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}