{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在中国人民政治协商会议第二届全国委员会第一次全体会议上的发言","authors":[],"dates":[{"year":1954,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中国人民政治协商会议第二届全国委员会第一次全体会议上的发言"},{"type":"paragraph","text":"史良委员的发言主席、各位委员："},{"type":"paragraph","text":"周恩来副主席的政治报告我完全拥护，陈叔通副主席的工作报告和章伯钧委员的章程草案说明，我全部同意。"},{"type":"paragraph","text":"从一九四九年中国人民政治协商会议成立到现在第二届全国委员会第一次会议召开，短短的五年多时间内，我们的祖国已经完全改变了面貌，不论在政治、经济和文化方面都获得了空前的伟大的进展，全国人民的物质和文化生活正在逐步改善和提高。在国际间，我们和伟大的苏联、各人民民主国家、各爱好和平的邻邦以及全世界爱好和平的国家和人民在一起，在保卫亚洲和世界和平、缓和国际紧张局势的斗争中，获得了伟大的成就。朝鲜停战，印度支那恢复和平，我们的祖国的世界大国地位已为全世界人民所公认。五年多来，我们在国内外所获得的这一切伟大胜利，充分证明了我们的人民民主制度的优越性。"},{"type":"paragraph","text":"本年九月第一届全国人民代表大会第一次会议把这五年多的成就和今后要进行的事业写入了中华人民共和国宪法。清楚地指明了在人民民主制度下把我们的祖国建设成社会主义国家的明确目标和具体步骤，陈述了我们同伟大苏联及各人民民主国家的牢不可破的友谊和我国的和平外交政策，更加鼓舞了全国人民建设祖国的热情，加强了全世界爱好和平人民保卫世界和平的信心。"},{"type":"paragraph","text":"短短的五年间，我们的祖国能有这样空前的飞跃的进步，我们的面前还展开了光明幸福美丽的远景，这是我全国人民共同努力的结果。但是应当指出，更重要的是由于中国共产党、毛主席的英明、正确的领导。五年来的事实说明了中国共产党是我们国家的领导核心。中国共产党运用了马克思列宁主义的真理，正确地结合了中国的实际，过去五年中，在国家的每一个重要的关键问题上（例如决定抗美援朝、国家在过渡时期总任务等）都曾及时地正确地提出了全国人民的政治任务和组织任务；在党的号召下，绝大多数的党员都能克服困难，在各个战线上成为群众中的先锋和模范，带动了全国人民；并且巩固和发展了各民主阶级、各民主党派的统一战线，使它在建设祖国保卫和平的伟大事业中发挥了应有的作用。没有中国共产党的正确领导，我们能有今天的中国吗？没有中国共产党的领导，我们全国人民的力量是不可能团结、发挥和取得这样伟大成就的。因此，我们各民主党派目前应当努力的是更进一步地充分认识中国共产党的领导的重要性，忠诚地接受党的领导。从我自己的体会来说，民主党派的成员要做到自然而愉快地接受党的领导，是要经过艰苦的不断自我斗争的过程的。我们知识分子，没有经过思想改造，尽管口头上接受党的领导，内心仍和党的领导有距离、有抵触的。尤其是在党的决定与自己的个人主义有了抵触时更难接受。只是在经过党长期地耐心地启发，事实的教育，自觉地改造后，才逐渐能从内心深处承认党的领导的重要性，只有工人阶级领导下的人民民主制度，才可以发挥人民无穷无尽的力量来肩负起我们面对着的建设祖国、保卫和平的责任。"},{"type":"paragraph","text":"通过这次会议，显然我们全国人民的团结面更广泛了，人民民主统一战线更壮大了，但是我们面对着的任务也是重大的。首先，我们目前正面对着美帝国主义对我们中国人民的严重的战争挑衅，十二月二日它同逃窜到台湾的蒋介石卖国集团签订了所谓“共同防御条约”，妄想使它武装侵占中国领土台湾合法化，并以台湾为基地，扩大对中国的侵略，准备新的战争，这是我们中国人民绝对不能容忍的。"},{"type":"paragraph","text":"蒋介石卖国集团过去曾拥有几百万军队，也得到了美帝国主义的大力支援，可是被当时装备远不如他们的中国人民解放军击溃了。我国的全部大陆不是完全解放了吗？美帝国主义自己夸耀的精锐军队和联合国它的随从国家一共十六国的军队，还不是在朝鲜战场上也被朝鲜人民军和中国人民志愿军击败了吗？目前这些削弱了的敌人妄想向我们更壮大了的中国人民挑衅，我敢肯定地说它一定要遭到可耻的失败。但是我们要获得最后胜利，我们也只有在中国共产党的统一领导之下，全国人民团结一致艰苦奋斗才有可能。因而全国人民全心全意接受党的领导在目前也就更加迫切和重要了。"},{"type":"paragraph","text":"我坚决地相信，在中国共产党的领导下，在我们优越的人民民主制度下，在以苏联为首的世界和平民主力量的支援下，我们的正义的事业，是一定会胜利的。我们一定能够解放台湾，一定能够完成伟大的社会主义建设的任务，我们同全世界人民一起保卫和平的斗争，也一定能够胜利的！"},{"type":"paragraph","text":"陈其尤委员的发言主席、各位委员："},{"type":"paragraph","text":"中国人民政治协商会议第二届全国委员会第一次全体会议的召开，是中国人民民主统一战线的又一次伟大胜利。"},{"type":"paragraph","text":"一九四九年召开的中国人民政治协商会议第一届全体会议，曾经在中国人民革命胜利之初，执行了全国人民代表大会的职权，制定了共同纲领，组成了中央人民政府，并代表全国人民的意志宣告了中华人民共和国的成立；第一届全体会议所选出的第一届全国委员会，在中国共产党和毛主席的领导之下，五年多来，对于国家的各项社会改革运动和各种建设事业，都做了很光辉的工作。这些事实，说明了中国人民民主统一战线的组织——中国人民政治协商会议，对于建设我们伟大的祖国所起的作用是异常巨大的；同时，也充分证明了毛主席把统一战线的工作认为是中国人民革命获得成功的三大因素之一是完全正确的。"},{"type":"paragraph","text":"从今年九月第一届全国人民代表大会第一次会议召开之后，我们的国家已有了宪法，并且通过普选建立了国家机关，选出了领导人物。作为人民民主统一战线组织的中国人民政治协商会议，既然已经胜利地完成了它的历史任务，是不是已无需存在呢？从我国的实际情况来说，对于这个问题的答复是：这个组织，不仅还需继续存在，而且尚须发展和加强。"},{"type":"paragraph","text":"我们的祖国是一个拥有六亿人口的多民族的国家，经济成份、阶级关系均极复杂，要进行社会主义工业化和社会主义改造这样庞大的工作还需要团结广大的人民，从多方面推动；在国外，还有处心积虑图谋侵略我国的美帝国主义以及追随它的一些国家，从各方面危害我们；特别令人愤慨的是美国还支持蒋介石卖国集团窃踞我国台湾，最近更明目张胆地与蒋贼签订了所谓“共同防御条约”，使侵占我国神圣领土台湾这一行动合法化，并为侵略台湾以外的地方制造借口。从这些事实我们知道，今天只有要求我们各民族、各民主阶级更加紧密地团结起来，结成坚固的人民民主统一战线，才能完成我们的任务，建成美好的社会主义社会。因此，需要我们做的工作非常之多。"},{"type":"paragraph","text":"参加这次第二届全国委员会的委员，包括了全国各民族和各民主阶级、各民主党派、各人民团体以及海外华侨和爱国民主人士的代表，这是一个伟大的团结。这种伟大的团结，只有在中国共产党和毛主席的领导之下，才能实现。毛主席非常重视这次会议，除了亲自出席主持开幕外，还对于中国人民政治协商会议章程草案中关于这个组织的性质和任务特别作了极明确的指示，他的重要的指示，对于我们真是像灯塔一样。"},{"type":"paragraph","text":"周恩来副主席的政治报告，给我们详细地分析了当前的国际形势，使我们能明辨敌我，分别主从地对待国际事务，从而有效地争取和平的实现。他的报告更详细地说明了我国在过渡时期中进行社会主义工业化和社会主义改造的各种问题，并指出了应当如何对待这些问题。我完全拥护周恩来副主席的报告。"},{"type":"paragraph","text":"陈叔通副主席的工作报告，使我们知道了第一届全国委员会五年来的工作和成就，并对于全国委员会今后应当如何去进行工作，作了具体的说明。根据过去的经验，要做好各地方协商的工作必须加强工作的检查。陈叔通副主席在报告中曾经指出了这一点。我希望第二届全国委员会认真来加强对各地方委员会的这种检查工作。"},{"type":"paragraph","text":"最后，我代表中国致公党海内外同志们和所联系的群众向全体委员们保证，我们今后一定依照中国人民政治协商会议章程草案的总纲中所提出的七个准则，在中国共产党和毛主席的领导之下，加强统一战线的工作，对内外敌人作顽强的斗争，为完成我国的社会主义建设事业而奋斗到底。"},{"type":"paragraph","text":"李宗恩委员的发言各位委员："},{"type":"paragraph","text":"我这次能出席中国人民政治协商会议第二届全国委员会第一次全体会议，不但感觉到光荣，而且怀着一种极兴奋和感激的心情，因为这五年来我看到祖国在毛主席和共产党的领导下国民经济的迅速恢复，抗美援朝的伟大胜利，社会主义经济建设的突飞猛进，祖国国际地位的空前提高，在保卫亚洲和世界和平工作中作出了杰出的贡献，国内人民和各民族之间巩固的团结，全国人民代表大会的召开，宪法的公布，这一切都使我深深感到无限的兴奋和骄傲。"},{"type":"paragraph","text":"这种心情同我在五年前代表科学团体出席中国人民政治协商会议第一届全体会议的时候有很大的不同，当时由于我长期受美帝国主义的影响，同党有着很大的距离，甚至于可以说有一定程度的敌视，因此对新中国的成立采取观望和怀疑的态度。经过五年来在党的关怀和不断的教育下，我在思想认识上有了基本的转变，使我从美帝国主义文化侵略影响下解放出来。现在回顾过去，我清楚地看到自己确是美帝国主义文化侵略政策所培养出来的典型人物，过去的协和医院可以说是执行美帝国主义文化侵略政策的典型机构。美帝国主义就是这样处心积虑地培养我这样的一群人来散布崇美亲美的思想，以达其侵略的目的，所以我今天要就我对于帝国主义特别是美帝国主义文化侵略的认识过程谈一谈。"},{"type":"paragraph","text":"我很早就到英国去读书，长期接受资本主义的教育和薰陶，回国后，一九二三年我就钻进了美国垄断资本家煤油大王所创办的协和医院，在十余年的过程中，我就被培养成为一个亲美崇美、敌我不分、忘掉祖国、忠实为帝国主义文化侵略服务的代理人。因此一九四八年我就被选为协和医院的院长，负责筹划协和医院的复校工作，当时美帝国主义为便于实施其文化侵略政策，设有协和董事会，董事长就是鼎鼎大名的战犯胡适。但是美国垄断资本家们还不放心，又派了一些披着科学家外衣的美国文化特务如娄克思之流来协和监督和实际执行其政策。由于当时人民解放战争已进入反攻时期，华北局势有突变的可能，美国帝国主义分子是看到了这一前途的，因此，美国国务院就决定即使华北局势有变化，美国文化特务和战犯胡适之流必须退出的时候，还希望能够继续保持协和这一文化侵略据点，作为其卷土重来的基地，至少也可以在新中国继续产生影响。在这恶毒的计划下，我便被认为是它执行其计划的一个比较合适的代理人。而我呢，也就按照其企图，忠实地为保持这基地而效劳。所以从北京解放一直到一九五一年初接管以前这一阶段中，我一方面坚持美国“标准”和“医学教育制度”，一方面对政府的一些措施采取应付、拖延、抗拒的态度。当朝鲜战争爆发，美帝国主义文化特务娄克思之流撤退后，我还向协和美国董事会汇报协和情况，并一再表示努力维持这一据点，甚至在一九五零年秋，军委卫生部为志愿军伤病员向协和商借病床时，我在思想上还很抗拒，惟恐摧毁美国的“标准”和“制度”，怕丧失这块阵地。在一九五一年政府接管后，协和同美国的关系虽然断绝了，但我在思想上还是反动的，处处还留恋着美国的“标准”和“制度”。"},{"type":"paragraph","text":"接管后，在党和上级的领导教育下，在群众的督促下，经过一系列的政治运动，特别在思想改造的运动中所揭露的美帝国主义文化侵略的具体事实，我受到了深刻的教育；更由于党对我的关怀和信任，让我在原岗位上继续工作学习，我得到了进一步改造的机会。我的头脑逐渐清醒过来，认识到实质上我是在帮助美帝国主义执行其侵略政策。我痛下决心，彻底清除我亲美崇美的反动思想，坚决同美帝国主义划清界限，永远站在人民方面，全心全意为人民卫生事业服务。"},{"type":"paragraph","text":"几年来，协和回到祖国的怀抱之后，在党和上级的领导下，进入了一个新的历史时期，走上了为人民服务、为社会主义建设服务的道路，教学医疗方面都在不断的发展和提高。在教学效果方面，我仅举一个例子来说明，我们有一位教授在旧协和二十年间培养了十三个专业人才，而其中五人现在还在美国。现在他一年可以培养至少十个专业人才，真正为人民服务的人才，换句话说，他的教学效果已经提高了二十五倍以上。在医疗方面也有很快的发展，拿门诊工作来举例，三年来门诊已经由七个分科增加到二十二个分科，一九四九年门诊的人次数为六万八千五百八十四人次，一九五三年则为二十九万四千六百二十五人次，增加到四倍多。这些具体的事实教育了我，使我感觉到唯有在党的领导下，同全国人民在一起，科学和教育事业才能有光辉的前途。当我深切地体会到这些，我痛恨自己的过去，更痛恨美帝国主义的侵略本质。"},{"type":"paragraph","text":"美帝国主义在大陆上被中国人民赶出去之后，它不甘心于它的失败，又侵占我们的台湾，出兵朝鲜威胁祖国的安全和世界和平，但它处处遭到失败，最近又同蒋贼订立侵略性的条约，处心积虑与中国人民为敌，这一罪恶行动遭到全世界爱好和平的人民的谴责。从我自己来说，我要坚决地站稳人民的立场，尽我一切的力量做好本岗位工作，支援解放台湾的斗争。"},{"type":"paragraph","text":"最后，我还要对在台湾美蒋统治下的医务工作者们说一句话，从我的惨痛教训中，你们可以认清美帝国主义侵略的实质和蒋介石集团的卖国本质。你们应当拥护祖国，在祖国人民解放台湾的斗争中献出自己的一份力量。"},{"type":"paragraph","text":"梁希委员的发言主席、各位委员："},{"type":"paragraph","text":"我代表中华全国科学技术普及协会完全同意陈叔通副主席的工作报告，完全同意章伯钧委员说明的中国人民政治协商会议章程（草案），并且愿意同各民主党派、各人民团体一起，遵守章程所规定的七项准则。"},{"type":"paragraph","text":"我更代表协会衷心拥护周恩来副主席的政治报告，坚决反对非法的美蒋“共同防御条约”，决心用全力支持政府和人民解放军解放台湾，并且进一步动员全国科学界继续深入开展支援解放台湾的宣传活动。"},{"type":"paragraph","text":"中国人民政治协商会议第一届全体会议在其所制定的共同纲领中，明确地号召科学技术工作者要向人民群众普及科学知识。我们在这一个光荣的号召下，于一九五○年八月间成立了中华全国科学技术普及协会，以后又继续在各省、自治区、直辖市建立了分会，在九十七个县和市建立了支会。总会、分会、支会都在党和政府的领导下，开展了科学普及工作。根据几年来在工作中的体会，又经过对国家过渡时期总任务的学习，我们越来越感觉到政治协商会议提出“普及科学知识”这个号召，是正确的，是适合新中国的需要的，它不但可以提高劳动人民的科学技术水平，而且可以促进科学工作者的思想改造。"},{"type":"paragraph","text":"毛主席在政协第一届全国委员会第四次会议上指示，要大家学习苏联先进的科学技术。这个指示，对科学工作者特别切要，科学工作者不但自己要向苏联学习，还必须把自己学会的东西普及到群众中去，因为群众迫切地需要苏联的先进科学。这表现在中苏友好协会和科学技术普及协会的联系在近年来愈趋密切。单是中苏友好月，单是巴甫洛夫学说，协会的宣传讲座，已配合了中苏友好协会，深入到中、小城市，如浙江的绍兴、湖州等。其他关于苏联先进的科学和工农业生产中的新技术，由于人民群众的热烈需要，我们做了七八千次讲演，出版了三十几种小册子。"},{"type":"paragraph","text":"目前，在进行社会主义建设和社会主义改造的工农群众，正迫切地要求学习科学技术。这，只要看各地的工会和青年团组织在近年来同科学技术普及协会配合起来做的工作越来越多，就可以知道了。协会配合各地工会和青年团组织为工人们组织技术教育，组织各种技术讲座、短期技术训练班、技术座谈会等；在农民中也通过广播、通俗资料等进行技术宣传。其中有些宣传很有成效，举例说，武汉分会所创造的机械工人速成看图法，只要化二十个小时的讲授、练习、讨论，就可使完全不懂看图的机械工人懂得看机械零件图和简单的装配图，现在这一方法已在武汉、沈阳、哈尔滨、旅大、济南、新乡、广州等地大力推广，受到了工人群众欢迎。"},{"type":"paragraph","text":"那么，我们可不可以说，几年来的科学普及工作，受益的只限于劳动群众呢？不是的，科学工作者本身也得到了很大的利益。周恩来副主席在政治报告中指出知识分子要改造思想，政协章程草案总纲第七项准则中也提出了思想改造。据科学技术普及协会的经验，科学工作者通过科学普及工作，对思想改造有很大的帮助，因为，他们因此可以同工农群众接近，可以同实际生活接近，可以懂得为人民服务的光荣任务。此外，科学工作者在同工农群众，尤其是同劳动模范接触时，认识了群众伟大的创造力和宝贵的经验，更充实了自己的科学内容。所以说，科学普及工作对科学工作者自身也有利益。"},{"type":"paragraph","text":"但是我们的工作还远远不能满足群众的要求。到今年九月底止，我们共有会员三万零五百五十人，但在全国只做过三万六千多次科学讲演、一千九百次科学展览、一万○九百次科学电影和幻灯放映，只出版了一千○五十一种通俗科学读物和“科学大众”、“科学画报”等两种通俗科学期刊。和苏联的全苏政治与科学知识普及协会比起来，差得太远了，我们的会员数量是他们的十分之一，而他们的工作量在我们一百倍以上。因此，我们还必须加强学习，在党和政府的领导下，团结全国的科学技术工作者努力来完成普及科学知识这一光荣的任务。"},{"type":"paragraph","text":"刘文辉委员的发言主席、各位委员："},{"type":"paragraph","text":"周恩来副主席的政治报告，我完全拥护；中国人民政治协商会议第一届全国委员会工作报告和关于中国人民政治协商会议章程草案的说明，我都完全同意。"},{"type":"paragraph","text":"中国人民政治协商会议第二届全国委员会第一次全体会议的召开，标志着在中国共产党领导下的中国人民民主统一战线进一步的巩固、扩大与发展；标志着全国人民为了社会主义建设和社会主义改造，也就是社会主义革命所需要的进一步的坚强团结。在新民主主义革命时期，统一战线已经发挥了它的巨大作用；在社会主义革命时期，统一战线仍将发挥它的巨大作用。"},{"type":"paragraph","text":"依据我五年来的亲身经验，我深刻地体会到统一战线在国家事务中所起的巨大作用及其内容的日益发展和提高。一九四九年，我是以一个起义将领的身份来参加统一战线的，经过了历次的各种运动和个人的思想斗争，由一个拥有大量土地的地主成份，转变而为坚决地拥护土地改革者；由一个在中国多年内战中割据一方的旧军人，转变而为人民政权的一名高级干部；由一个封建思想和资产阶级思想占统治地位的旧脑筋，转变而为拥护国家在过渡时期总任务的新脑筋；自然，我还正在不断的改造中。在解放初期，我对有些新鲜事物多少还抱着怀疑态度，如今，每当我在学习中，对于某一个问题在思想上明确地获得了解决的时候，我就感到无比的快乐。同志们，五年来，在共产党和毛主席的光辉照耀下，我真正得到了新生！我个人的这一经历正说明了统一战线的作用。"},{"type":"paragraph","text":"大家知道，搞社会主义是更艰巨、更复杂、更尖锐的阶级斗争。我们的统一战线需要更扩大、更发展、更提高。这里，我愿提出三点意见："},{"type":"paragraph","text":"第一，我们统一战线的成员，特别是民主党派和民主人士，在对领导党的关系上，应该是：一面要克服作客思想，树立主人翁的劳动态度；另一面要坚决地接受领导、服从领导、依靠领导。在工作中，统一战线的成员不是在做客，而应该努力地参加一切应该做的工作，但在一切工作中，我们必须坚决地、毫不迟疑地接受领导党的领导。要搞社会主义，离开了工人阶级和共产党的领导是不可以想像的。"},{"type":"paragraph","text":"第二，团结六亿人民搞社会主义，并不是一件轻而易举的事。统一战线的全体成员必须具有自我牺牲、忘我劳动的伟大精神，才能带动群众，团结群众。“忘我”二字的关键在于思想改造。要进行思想改造，就必须首先学会运用批评和自我批评的武器。过去一般民主人士，在这方面做得还不够，特别是领导层更没有很好地展开批评和自我批评。民主人士的上层分子，要运用这个武器，主要的要靠自觉，但也希望领导党给予我们必要的帮助。这一关打不破，我们的思想改造将变成一句空话。"},{"type":"paragraph","text":"第三，密切联系群众、反映群众意见是统一战线工作重要内容之一。但做到人们都能“知无不言、言无不尽”，并不是很简单的事。需要的是：更大的耐心，更多更具体的帮助，更细致深入的思想教育工作。倘若轻易给人戴上一顶“落后”的帽子，或者动辄认为别人不易改造，往往就挡住了一些真情实况反映不出来。统一战线成员的政治觉悟不断提高，彼此之间的思想距离应该是日渐缩短，彼此之间的关系应该是愈趋紧密。我们要在不断提高政治觉悟的基础上，打破彼此的顾虑，发掘潜在的力量。"},{"type":"paragraph","text":"最后，我还想谈一谈关于解放台湾问题。解放台湾，事在必行；不管蒋贼怎样无耻卖国，不管美国怎样公然霸占，都是不中用的。六亿人民一条心，不解放台湾，决不罢休。各民主党派联合宣言号召台湾除蒋贼一人而外的胁从人员都可以弃暗投明，重回祖国怀抱。在台湾的军政人员的情形有不少是同我相同的，我的经验可以作为榜样。祖国欢迎一切改过自新的人。我们统一战线的大门敞开着。让我们共同为解放台湾、保卫和平，为建设我国成为一个伟大的社会主义国家而奋斗。"},{"type":"paragraph","text":"冯友兰委员的发言主席、诸位委员："},{"type":"paragraph","text":"我完全拥护周恩来副主席的政治报告、中国人民政治协商会议第一届全国委员会工作报告和中国人民政治协商会议章程草案。"},{"type":"paragraph","text":"我们的章程草案，在总纲中规定了中国人民政治协商会议的任务。作为全国委员会的一个成员，我一定随同全体同志，为完成这个光荣的、伟大的任务，尽我一份的力量。"},{"type":"paragraph","text":"在解放以前，我是一个走错了道路的人。从二十几岁起一直到五十多岁，真是“数十年如一日”，尽力散布中国封建哲学及资产阶级唯心主义的毒素，为国民党反动派服务。解放以后，受了党的教育，新社会的感化，以及同志们的帮助，这才在政治方面，走上为人民服务的正路；在学术方面，走上用真正的科学方法研究中国哲学史的正路。"},{"type":"paragraph","text":"几年以来，我体会到：我们新中国的学术工作者，是幸福的。第一，党给了我们马克思主义的辩证唯物论和历史唯物论的武器。就我们研究哲学史的人说，没有这个武器，是不可能得到哲学史的真相的。举一例子说，历史是劳动人民创造的，人类的知识是从生产活动中得来的。反映劳动生产的世界观，必然是唯物主义的。唯物主义是推动历史前进的思想，这是极其明白的事实。可是资产阶级哲学史家，为了他们的阶级利益，就不能也不敢承认历史事实。他的任务就是掩盖历史事实，歪曲历史真相。背叛祖国的胡适研究中国哲学史的工作，就是一个典型的例子。"},{"type":"paragraph","text":"第二，党给了我们集体主义的武器。中国有句老话说：“千金之裘，非一狐之腋。”我在北京大学讲中国哲学史，我的讲稿当然还不是什么“千金之裘”，可是，每一点钟的讲稿，也都是我们中国哲学史教研室十几个人的智慧和劳动的集中。不懂得集体主义精神的人，总以为集体主义同个人创造是相冲突的。其实，就我在工作中所体会到的，个人创造同集体主义不但不是相冲突，而且是“相得益彰”的。集体主义并不是压制或者埋没个人创造，而是要在集体的帮助下，使个人创造得到更大的发挥。"},{"type":"paragraph","text":"第三，党给了我们批评与自我批评的武器。我们的工作一有偏差，立刻会有同志把我们拉回到正路上。例如我们现在批评俞平伯先生在红楼梦研究工作中所犯的错误。这不是要打击某一个人，也不是要斗争某一个人。这是要展开学术上的自由争辩，纠正学术研究上的错误，改进学术工作者底工作。"},{"type":"paragraph","text":"这三种武器，就我个人说，现在还仅只是学习运用。可是我已经体会到：有了这三种武器，配合上国家给我们的一切工作上的方便，我们的工作不可能不一天一天地进步。这就是学术工作者的最大的幸福。"},{"type":"paragraph","text":"毛主席早就说过：“知识分子如果不和工农民众相结合，则将一事无成。”我在这几年的生活中，逐渐体会了这个指示的意义。"},{"type":"paragraph","text":"刘少奇委员长在“关于中华人民共和国宪法草案的报告”中特别提到：要团结知识分子，“帮助他们进行思想改造，发挥他们的能力，使他们为社会主义的建设事业服务”。我们的党和我们的国家对于知识分子的爱护，确是无微不至。我就是身受这样爱护的一个人。"},{"type":"paragraph","text":"刘少奇委员长在同一文件里说：知识分子“可以同劳动人民结合而成为劳动人民的知识分子，也可以同资产阶级结合而成为资产阶级的知识分子，还有极少数的知识分子同被推翻了的封建买办阶级结合而成为反动的知识分子。”对于这些不同的道路，每一个知识分子都必需作出他自己的选择。"},{"type":"paragraph","text":"对于这些不同的道路，在北京解放的时候，我作了选择。近几年来，祖国各方面的日新月异的突飞猛进，使我越来越认识到：我的选择是完全正确的。"},{"type":"paragraph","text":"我还要努力学习，继续思想改造，争取真正地成为一个伟大的中国劳动人民的知识分子。"},{"type":"paragraph","text":"黄琪翔委员的发言主席、各位委员："},{"type":"paragraph","text":"在我们中国农工民主党小组里讨论了陈叔通副主席的工作报告和章伯钧委员关于中国人民政治协商会议章程草案的说明，我们一致同意，并建议大会作出相应的决定。"},{"type":"paragraph","text":"特别引起同志们重视和热烈讨论的，是周恩来副主席的政治报告。它提高了我们的认识，解决了群众思想上存在的许多问题，我们一致表示衷心的、忠诚的拥护。"},{"type":"paragraph","text":"当我荣幸地参加这次会议的时候，感觉到兴奋和愉快的，是中国人民民主统一战线的阵容更加壮大了。出席这次会议的，除了各民主党派和各人民团体的代表之外，还有为数很多的全国各方面的代表人物；按照章程草案的规定，今后也还可能有新的发展。这就说明：中国共产党和毛主席领导全国人民共同建设社会主义的统一战线政策，已经做到了尽可能团结曾经为国家为人民做过事的人；同时，也就可以清楚地认识：中国共产党和毛主席的领导是真正大公无私的，是真正从人民利益出发团结一切可以团结的人的。"},{"type":"paragraph","text":"各位委员，我们大家来自祖国各方，有的是似曾相识，有的是素昧生平。今天，伟大的时代把我们团结在一起，团结成一条任何力量也不再能破坏它的统一战线，这真是中国人民政治生活史上的大喜事，我们祝贺这个大喜事！同时，我们也应该负起责任，考虑怎样才能更好地为人民服务。"},{"type":"paragraph","text":"摆在我们面前的问题是：我们的国家越进步，越强大，我们的敌人就越害怕，越来破坏。他们什么无法无天的事都可以做得出来，甚至用战争来威胁我们。美国侵略者对于我们解放台湾所表现出来的蛮横无理的态度，尤其是最近明目张胆地签定美蒋条约，就赤裸裸地说明了这一事实。"},{"type":"paragraph","text":"全世界的人都知道，台湾是中国的领土，解放台湾是中国的内政问题。有谁能够怀疑呢？谁又有权利能够阻挠呢？尽管杜勒斯之流在叫嚣、恐吓，但这恰恰暴露出美帝国主义者侵略成性的、要战争不要和平的狰狞面目。"},{"type":"paragraph","text":"我们要在世界舆论面前控诉美国侵略者继续在远东制造紧张局势，破坏和平，公开庇护蒋介石卖国集团，企图长期侵占中国领土的罪恶行为，中国人民对此是不能容忍的。美国侵略者必须放弃它干涉中国内政的反动政策，美国侵略者必须从台湾、澎湖和台湾海峡撤走它的一切武装力量。任何欺骗讹诈的流氓手段，是绝对吓不倒中国人民的。如果美国侵略者硬要和六亿中国人民为敌，那么，中国人民就一定同它们周旋到底。"},{"type":"paragraph","text":"我们要警告美国的战争贩子们，侵朝战争的失败，你们应该记忆犹新，希特勒、墨索里尼和东条等死无葬身之地的结局，到现在还不到十年，难道你们就忘记了吗？谁要是不接受历史的教训，谁就一定会遭受到更惨的失败！"},{"type":"paragraph","text":"我们知道，英国人民是反对战争的；像英国这样一个国家，决不可能设想可以在战争中取得任何益处。但是，如果像英国驻联合国代表纳丁那样无耻地跟着美国叫嚣战争，以为这样可以恫吓中国人民，可以向美国讨点好处，那么，我们就要老实告诉英国的政客们：今天人民的中国不是十九世纪的中国了，你们会失望的，会得不偿失的。"},{"type":"paragraph","text":"中国人民从来爱好和平，但也决不会被战争吓倒。百数十年来在反帝反封建的千锤百炼的斗争中，我们早已成长壮大起来，到了今天，难道还会拿自己国家的主权和领土做代价来向垂死的帝国主义者换取所谓“和平”吗？不会的！为了反抗侵略，为了真正的和平，我们有准备、有决心，抗击任何敢于侵犯我们的敌人。"},{"type":"paragraph","text":"我们坚决相信：中国人民是有力量解放台湾的。正义的事业必然是胜利的。因为我们的正义的事业得到了世界上一切保卫和平、反对战争的人们的支持，这就更加加强了我们胜利的保证。美蒋条约以及任何所谓“中立”、“托管”、“两个中国”以及“保持现状”等等的阴谋诡计，都是阻挠不了中国人民解放台湾的。"},{"type":"paragraph","text":"在台湾的同胞们，祖国人民时时刻刻怀念着你们，你们的处境，我们是同情的，祖国人民必将以最大的努力来拯救你们。"},{"type":"paragraph","text":"伪国民党的军政人员们，你们是被迫逃往台湾的，我们同样同情你们，而且也要拯救你们的。只要你们心向祖国，心向父母妻儿，你们就会找出智慧和力量，起来立功赎罪，自拔来归。海军和空军可以驾驶兵舰和飞机回来，邓兆祥、刘善本和胡弘一就是你们光辉的榜样。陆军官兵也应该随时随地争取起义，一军、一师、一连、一排，都会受到欢迎。你们应该记得，六、七年前，蒋介石号称有八百万大军，那时中国人民解放军在装备方面，都远非现在的情形可比，可是蒋军的结果如何？难道今天你们还能有什么幻想吗？你们的生路只有一条，那就是投到人民这边来归顺祖国。谁都知道，你们是被迫作战的，只要你们能幡然觉悟，抓紧机会，弃暗投明，你们是会受到既往不究、立功受赏的待遇的。"},{"type":"paragraph","text":"各位委员，由于全世界和平民主力量和战争力量的尖锐斗争，国际局势是复杂的，也是不断发展和变化的；但是，各种情况，我们都不会没有估计到。无论在军事上和外交上我们都是掌握着主动权的。解放台湾是一个艰巨的斗争，依靠着我们国家各方面力量的不断增强，依靠着毛主席的战无不胜的战略和政策，我们是完全有信心的。作为统一战线的组成分子，我愿意同大家一起提高警惕，提高认识，彼此以负责的态度，遇事商量，做到团结一致；同时更要互相学习，互相帮助，带动我们所联系的群众，在中国共产党和毛主席的领导下，为解放台湾贡献出我们所有的力量。我们相信，任何困难都是可以克服的，任何敌人也都是可以战胜的。"},{"type":"paragraph","text":"金岳霖委员的发言"},{"type":"paragraph","text":"我完全同意周恩来副主席的政治报告，热烈地拥护我们的一贯的积极的保卫和平的政策。我同中国六亿人民之间的每一个人一样要求解放台湾。我同意陈叔通副主席的中国人民政治协商会议第一届全国委员会工作报告，在这一次参加政治协商会议全国委员会以前，我对中国人民政治协商会议的工作是了解得不够的，通过小组的初步讨论和听了大会的报告，我认识了中国人民政治协商会议的重要性，以后我要努力实行全国委员会所要求于每个成员的任务。"},{"type":"paragraph","text":"在学习过渡时期的总任务当中，我们知道这一时期的阶级斗争是比从前更要广泛、更要尖锐的。社会主义建设是一个伟大的任务，完成这一任务是愉快的，是全国人民所热烈要求的，但是也是艰巨的。大陆的解放虽已完成，台湾还待解放。美帝国主义还在妄图干涉我国的内政，阻挠我国解放台湾。保卫和平的事业还要我们尽最大的努力。社会主义建设事业在党和政府的正确领导下，在全国人民共同努力下，已经胜利地开展起来，并已在各方面取得了巨大的成就。但是解放后的发展还有很不平衡的地方。就我个人看来，学术上的建设就还落后于客观上的需要。"},{"type":"paragraph","text":"我是一个哲学工作者，哲学工作者的任务是宣传马克思列宁主义哲学，同各种各色的反动的资产阶级的哲学作坚决的、无情的斗争。解放后几年以来，我们这些受过资产阶级唯心论哲学教育的人，一直都在诚诚恳恳地学习马克思列宁主义，努力改造思想，并且已经取得了不小的成绩，特别是在思想改造运动中，我们从政治上划清了敌我界限。这是我们思想改造的自我教育过程中一个重大的收获。但是由于我们深受旧的资产阶级唯心论的影响，我们还不能从学术思想上划清无产阶级同资产阶级的界限，我们不但对我们自己周围的一些资产阶级思想感觉不灵，因而不能主动地加以揭露和批判；而且就在我们自己的思想里，也还保持着资产阶级学术思想的潜在势力，新我同旧我常常相安无事，因而旧思想也就不时会冒出头来。俞平伯先生在“红楼梦研究”及其他著作中所表现的胡适派资产阶级唯心论思想的被揭发，才使我们更深刻地认识到：要把我们的旧思想彻底改造过来，我们还必须进一步从学术思想上划清无产阶级同资产阶级的界限；要真正能担负起新中国的一个哲学工作者的任务，我们还必须努力使马克思列宁主义在中国学术界树立起真正领导的地位。但是，要做到这些，我们只有坚决无情地随时同我们自己的以及周围的各种具体的唯心论哲学思想作斗争。不可能设想，不经过马克思列宁主义在各个具体问题上的揭露批判，唯心论思想可以自行消灭；不可能设想，不经过这种种具体的揭发批判的工作，马克思列宁主义哲学的领导地位可以自行树立起来。胡适是近三十年来中国资产阶级思想的最主要的代表人物。因此，对胡适反动思想的彻底批判，也就是马克思主义对整个资产阶级唯心论思想的斗争，它是当前马克思主义者的重要战斗任务。为了祖国的社会主义建设事业，为了更好地完成我们哲学工作者在这一伟大事业中所担负起的任务，我们一定要积极参加这一战斗，坚决批判学术中的一切资产阶级唯心论思想，使马克思列宁主义在学术上取得完全统治的地位，使我们自己能真正地、稳稳地站在马克思列宁主义的立场，运用马克思列宁主义的观点和方法，以提高我们的工作热情和效率。"},{"type":"paragraph","text":"我相信在党和政府的正确领导下，我同其他哲学工作者一样，有信心有决心为建设社会主义社会而奋斗。"},{"type":"paragraph","text":"周炳琳委员的发言"},{"type":"paragraph","text":"我很高兴我终于能够同同志们站在一起为人民民主统一战线事业而努力。"},{"type":"paragraph","text":"解放以来，我从自外于人民转到靠拢人民再进一步到愉快地怀着信心地为祖国的社会主义建设贡献其一份微末的力量，这在我的思想里是一个由昏暗走向明亮的过程。"},{"type":"paragraph","text":"我曾自以为，自己一贯要求政治民主并且为政治民主作过斗争，无论如何总是站在人民方面的。我并自以为，自己早就看到反动的蒋政权是注定要失败的，早已同它断绝关系，新局面的到来早在意料之中，自己对于这新局面是不会觉得有什么抵触的。但是实际怎样呢？实际是，一接触到真正的人民的力量，我就退缩。当人民解放战争接近在全国范围取得胜利的时候，众人欢腾，我却变得十分矜持。矜持就是意味着对人民对祖国都缺乏热爱，对人民的敌人的痛恨也不够深。简言之，矜持就是意味着反动。人民政府成立后，我的态度是冷眼看世变。但是世事在演变并且是在剧变之中，自然就不能在我的思想里没有反映，没有斗争，但历颇长一个时期，依然是反动思想占居上风。曾有一个时候，思想混乱达于极点。直到参加土地改革运动，接触到土地改革中农民斗争的质朴性，混乱才略见澄清，但即便是在土地改革中，我至多也只是一个善意的观察者。"},{"type":"paragraph","text":"在参加广西省的土地改革期间，我读到了周总理对知识分子思想改造问题所作讲演的记录，深佩其所指陈之富有说服力，同时结合自己的经验，懂得思想与祖国的实际情况不对头是极痛苦的一桩事，于是对思想改造这一口号之提出，不唯不像解放初期那样表示反对，而且对其积极作用心向往之。可是，在回到北京投入运动后，一碰到群众的集体力量，便又对其方法持起怀疑的态度。使我诧异的，是群众之执行自觉自愿这个政策竟执行得那么好，使我丝毫不发生见外之感。相反地，在洋溢着热忱帮助的空气中，使我认识到，是自己在那里自外于人民，使我认识到，是自己徘徊在道路上，要就是自己转个身，和向前迈进的队伍一同携手前进，要就是人家不让我长久在路上徘徊而被挤在一边，第三种办法是没有的。我的在民主党派中的朋友，包括中共朋友在内，我的在大学的师友，特别是几位老友，和我的爱人，他们都以极大的热情和最大的耐心向我进行说服，使我体认到固执成见是可耻的，延缓进步是可耻的。特别使我感动的，是青年们对新事物有那样锐敏的感觉，对推动新中国前进有那样豪迈的气概，使我重忆起五四运动前夕的自己，使我感到返璞还真，长保赤子之心，这对于改造自己是一个重要的关键。我于是深悟前非，决心由自外于人民转向于靠拢人民了。"},{"type":"paragraph","text":"此时我才认真阅读毛主席的著作，特别是他的新民主主义论这一著作。根据这些著作，并辅以胡乔木同志写的中国共产党的三十年，来检查自己从五四运动后第二年起历三十余年自己的思想情况和所作所为。陈伯达同志的人民公敌蒋介石这一著作在历史事实的敷陈和对问题的看法上对于我也起着很大的帮助作用。经过这番检查，我才初步批判了自己的反动的政治面貌和反动的思想意识。再进一步检查自己在社会科学领域内究竟有什么所谓学问。检查结果，发现全是些支离破碎的东西，可以说，真实学问一无所有，资产阶级学术思想中的折衷主义则中其毒很深。赖已有返璞还真、从源头上看问题和重新作起这一念头，我在学术工作上也开始认真学习马克思列宁主义经典著作。这在我是一个新生的力量。虽然在这方面还只能说是一个小学生，但小学生可以有小学生的气概而大言不惭地说道：我现在有了正确的方向了，我将挟着正确的宇宙观、正确的人生观和正确的治学和处事的方法去向前挺进。在这里值得特别提一提的，是通过对斯大林的苏联社会主义经济问题这一著作再加上对苏共第十九次代表大会中马林科夫同志的报告的学习，它为使我对马克思列宁主义科学、对伟大的斯大林、对苏联的社会主义建设、对中苏关系以及对世界两个阵营间的关系有着正确的认识奠定了基础。"},{"type":"paragraph","text":"应该指出，在我的思想改造过程中，主观愿望的形成固然是重要的一面，但更重要的，是这主观愿望所反映着的物质基础。中国共产党和毛主席的正确领导，师友和家人的协助，以及群众的策励，这些都是出现要求改造这样一个愿望的物质基础。而有着更巨大更基本的影响的，当然还是解放以来我们祖国的物质生产力的恢复和巨大增长，在抗美援朝中祖国国防的益臻巩固，以及在多方面的民主改革上的由胜利走向胜利，这一连串在中国历史上亘古少见的成绩鼓舞了住居在新中国的大陆上的每一个人。可以毫不夸大地说，这就是古书上所说的“郅治”，这就是在现实基础上引人入胜地向着理想的无剥削无压迫的境地迈进。在这样美好的光景前面，凡是爱祖国的人谁能不受鼓舞而无动于衷？我的经历只是千百起事例之一而已。"},{"type":"paragraph","text":"如果我可以根据自己的经历作出结论的话，我的结论便是：先入成见是可怕的，是见不得太阳的；同时，因缺少阳光而受害的，见到阳光后是会更生的。我不禁想起随蒋贼去台湾的人们，他们中间必有不少是不甘心殉葬的。他们的问题不是愿意背叛祖国、愿意听任蒋贼出卖祖国领土的一部分给美帝国主义的问题，而是在劫持之下不能表达出他们的自由意志的问题。听说在他们当中曾流传着关于我在新中国的安全和自由的海外奇谈。我可怜他们，愿意用忠言答复他们。这忠言便是：被劫持的朋友们，猛省吧！回头是岸，猛省吧！"},{"type":"paragraph","text":"董文隆委员的发言主席、各位委员："},{"type":"paragraph","text":"我听了章伯钧委员关于中国人民政治协商会议章程草案的说明和周恩来副主席的政治报告，我完全拥护。"},{"type":"paragraph","text":"我是一个天主教徒，所以首先把教会的情况介绍一下。现在仍然有一部分教徒受了帝国主义的欺骗，疑神疑鬼，不敢靠近政府，不敢参加爱国运动。因为帝国主义造谣说：“共产党是消灭天主教的，所以信仰自由是假的。”宗教信仰自由是中国人民的基本权利之一，任何人不能加以干涉和歧视。毛主席在论联合政府一书中，早已明白指出：“只要教徒们遵守人民政府法律，人民政府就给以保护。信教的和不信教的各有他们的自由，不许加以强迫和歧视。”毛主席在接见西藏致敬团时又一次说明：“共产党……今天对宗教采取保护政策，将来也仍然采取保护政策。”宗教信仰自由的政策在共同纲领上也有明文规定，现在又把宗教信仰自由的权利用法律的形式在宪法第八十八条固定下来了。"},{"type":"paragraph","text":"人民政府为了执行毛主席的指示，贯彻宗教信仰自由的政策，几年来曾采取了许多有效措施，许许多多、无可争辩的事实都摆在我们眼前，全国各地的爱国神长和教徒有许多被选为各该地的人民代表，例如李维光代总主教（南京教区）当选为全国人民代表大会代表，刘殿俊代理主教当选为山东省青岛市的人民代表。我们还能昧着良心，闭上眼睛，硬说信仰不自由吗？共产党不但不消灭天主教，而且对天主教采取保护的政策。共产党要消灭的只是罪恶的人与人之间的压迫和剥削。可见造这种谣言的人是企图挑拨和破坏天主教徒同共产党和人民政府的关系，达到他们反共反人民的罪恶目的。"},{"type":"paragraph","text":"帝国主义分子又说：“共产党既然保护宗教，为什么还逮捕我们的主教、神父呢？”这是个政治问题，不是宗教问题。如果教会被帝国主义控制，作为进行侵略活动的工具，不论标榜那一种宗教，也不论是中国人或外国人都要受到人民政府法令的惩处，因为人民政府既不因为清除天主教会内的帝国主义分子及反革命分子而干涉宗教信仰自由，也不因为保护宗教信仰自由而容忍帝国主义及其走狗对我们伟大的祖国进行破坏的、反革命的罪恶活动。所以，我希望教徒们打破顾虑，热烈地参加宗教活动和爱国活动，并在爱国爱教的工作中发挥自己的积极性。"},{"type":"paragraph","text":"在政治协商会议章程草案上明确地规定着，凡参加本会议的单位和个人都应“加强中国人民同全世界爱好和平的人民的友谊、反对侵略战争、保卫世界和平。”这项规定是同我们教义教规相吻合的。耶稣降生在伯利恒的时候，天神在空中唱歌说："},{"type":"paragraph","text":"“天主受享荣福于天，良人受享太平于地。”耶稣在受难前向教徒们着重地指出：“我把和平留给你们，我把我的和平给你们。”"},{"type":"paragraph","text":"帝国主义分子和反革命分子的破坏国家、破坏教会的罪恶活动在我们教会内是不能容许其存在的。圣教法典第二三三五条：“凡参加非法组织、反对教会或反对国家政权的人，马上应受‘出通功’的处分。”天主教浅说讲第四诫也说：“人民若反对合法的国家、危害社会，都是极大的罪恶。”古经上记载，埃及国压迫以色列民族，天主就用十大灾难罚了埃及国。新经上也记载着，法利赛党徒欺压人民、破坏教会，耶稣就用鞭子把他们从圣堂里赶了出去。五百年前，英国侵占了法国的大半土地，我们教会内有一位青年圣女贞德，以反对帝国主义的爱国的精神，起来反对英国的侵略战争，领兵作战，打退了敌人，收复了失地。"},{"type":"paragraph","text":"现在蒋介石卖国集团，在美帝国主义的大力支持下，仍然盘踞在台湾，时常进攻我国沿海地区。"},{"type":"paragraph","text":"一九五零年美帝国主义又命令它的海军第七舰队侵占了台湾。今年十二月二日美帝国主义和躲藏在台湾的蒋介石集团签订了一个所谓“共同防御条约”，企图扩大它对中国的侵略行为。很明显地，其目的不仅是企图阻挠中国人民解放自己的领土台湾，而且还企图永远霸占台湾，作为侵略中国的跳板。"},{"type":"paragraph","text":"谁都知道，台湾历来是属于中国的领土。一九四三年美国和英国都参与签了字的开罗宣言庄严地宣布了：“日本所窃取于中国之领土，例如满洲台湾澎湖列岛等，归还中国。”这一决定又在一九四五年的波茨坦公告中被确认，美国和英国也在这一公告上签了字。所以日本投降以后，台湾和澎湖列岛重归于中国大陆。"},{"type":"paragraph","text":"从历史上、从国际协定上很明显地看出，台湾是中国领土不可分割的一部分。所以于今年八月二十二日我们庄严地向全世界宣布：“中国人民一定要解放台湾。”解放台湾是中国内政问题，是天经地义的事情，跟美国丝毫没有关系。美国如果敢于干涉中国人民解放台湾，那么，朝鲜战争的教训就在眼前，它将遭到更加悲惨的失败。"},{"type":"paragraph","text":"如今全国的人民，无论是工人、农民，也无论是知识分子和政府工作人员，没有不以自己的实际行动，来支援解放台湾的伟大任务。我们天主教徒也是祖国人民的一部分，在解放台湾的斗争中，能不发挥我们那保卫和平、反对战争的精神，来贡献出我们所有的一切力量么？所以我提出下面几项主要工作来，作为我们今后努力的方向："},{"type":"paragraph","text":"一、我们要继续加强学习政治理论和时事政策，学习我们的教义教规，深入地钻研和讨论，逐步地肃清帝国主义的思想影响，为爱国事业和传教事业，打下个良好的基础。"},{"type":"paragraph","text":"二、我们要以和蔼的态度和为人民服务的精神，把教会内部的团结搞好。在这个基础上我们还要进一步在广大教徒群众中，作好爱国主义的宣传工作，把教徒们团结在中央人民政府和毛主席的周围，为解放台湾和建设社会主义社会而奋斗。"},{"type":"paragraph","text":"郭沫若委员的发言"},{"type":"paragraph","text":"中国人民政治协商会议第二届全国委员会第一次全体会议的召开，是中国人民在政治生活中的一项重大的事件。我完全拥护周恩来副主席的政治报告，我也完全同意陈叔通副主席的第一届全国委员会的工作报告，章伯钧委员的关于“中国人民政治协商会议章程草案”的说明。我建议通过我们的章程和工作报告。"},{"type":"paragraph","text":"由“中国人民政治协商会议组织法”修改而成的“中国人民政治协商会议章程”是更加明确地规定了中国人民政治协商会议的性质。章程总纲中的七项准则也十分概括地把中国人民政治协商会议的任务标明着了。"},{"type":"paragraph","text":"这七项准则，在我个人看来：不仅是参加中国人民政治协商会议的各单位和个人在当前所应当共同遵守的公约，而同时也是我们中华人民共和国的每一个公民在当前所应当共同遵守的行动纲领。我们的章程一经本次会议通过之后，我个人认为，我们参加政协的各单位和个人，除对七项准则应当严格遵守之外，还应当进行广泛的宣传，要使得全国人民都能有共同的认识而采取共同的行动。"},{"type":"paragraph","text":"七项准则的每一项都是有同等的重要性的。我现在想就第七项准则来表达一下我个人的意见。"},{"type":"paragraph","text":"第七项准则是“在自愿的基础上学习马克思列宁主义的理论，积极学习国家的政策，提高政治水平，展开批评与自我批评，努力进行思想改造”。"},{"type":"paragraph","text":"这一项准则的核心，毫无疑问，就是“学习马克思列宁主义的理论”。这虽然被列在七项的末尾，但并不表示它是可以不必那么重视，而是恰恰相反。"},{"type":"paragraph","text":"我们大家都知道，我们中国人民革命的胜利是中国共产党和毛泽东主席的英明正确的领导的结果，而中国共产党的指导思想的基础就是马克思列宁主义理论。我们的中华人民共和国宪法，我们的人民民主制度，我们的国家在过渡时期的总任务，我们国家的政策，也都是马克思列宁主义的理论和中国的革命实践结合的具体表现。因此我们如果都能够掌握马克思列宁主义的理论，那我们就会更加自觉地保卫我们的革命胜利的成果；更加自觉地拥护我们的宪法，贯彻宪法的实施；更加自觉地认识到人民民主制度的优越，巩固我们的国家制度；更加自觉地了解到过渡时期总任务的重要，努力实现社会主义工业化和社会主义改造的建设计划。"},{"type":"paragraph","text":"我们的人民民主统一战线是以团结自己并团结人民大众为中心任务的。我们的团结愈扩大愈好、愈巩固愈好。但要扩大并巩固我们的团结，最好的办法也就是尽可能地加强我们的思想的一致性。我们的思想的一致性如果加强，那我们就能够更容易地采取同样的步骤。我们能够同样地明辨是非，分清敌友；同样地热爱我们的祖国，热爱我们的友人，热爱我们的和平劳动；而对于国内外的敌人，对于侵略战争，自然也就会感觉着同样强烈的憎恨，而加强我们的反抗斗争，决不动摇。"},{"type":"paragraph","text":"因此，我个人感觉着这第七项准则，特别是这“学习马克思列宁主义的理论”，是应该特别重视的。这应该是使我们能够更好地完成其他项目任务的一个重要的条件。在这项准则的“学习马克思列宁主义的理论”上面，有“在自愿的基础上”这样一个娓婉的限制，是根据毛主席的指示加添上去的。这不用说是毛主席对于我们党外人士的亲切的体贴。但就我们知识分子来讲，倒应该作这样的领会：这是要我们尽量地启发我们的自愿，使得我们能够学习得更好一些。"},{"type":"paragraph","text":"“学习马克思列宁主义的理论”并不是教我们只从书本子上学习，而是要我们联系自己，联系实际，进行灵活的运用。在这里就必须认真地展开批评和自我批评，首先更要联系到自己的思想改造。"},{"type":"paragraph","text":"一九五○年六月二十三日毛泽东主席在第一届全国委员会第二次会议的闭幕词里面说过这样的话："},{"type":"paragraph","text":"“批评和自我批评的方法，这是一个很好的方法，是推动大家坚持真理、修正错误的很好的方法，是人民国家内全体革命人民进行自我教育和自我改造的唯一正确的方法”。"},{"type":"paragraph","text":"根据毛主席的指示，我们在一九五一年和一九五二年，曾经在教育界、文艺界、学术界进行过广泛的思想改造的自我教育运动。这一运动，同“三反”“五反”运动略有先后地同时进行，不可否认，在思想改造上是收到了相当大的效果的。"},{"type":"paragraph","text":"但是，事实证明：这一思想改造过程，也就是学习马克思列宁主义理论的过程，是一个长期性的艰巨的思想斗争。在我们从旧时代渡过来的人，旧时代的错误思想——资产阶级的和地主阶级的各形各色的唯心论，顽强地盘踞在我们的脑子里，很不容易肃清。因而新的思想也就很不容易生根、发芽、发扬、滋长起来。当前我们所进行着的关于“红楼梦”研究的批判就是又一次地明确证明了这一点。资产阶级唯心论的错误思想不仅在旧人物的脑子里面有着它的坚实的地盘，就是自以为已经站在马克思主义旗帜下的人们，有的也成了它的俘虏，不仅放弃了批评的责任，反而纵容它，赞扬它，而且等到有新生力量以马克思列宁主义的理论进行犀利的批评的时候，更进而加以抑制。这一当前的事实使我们深深感觉着：要肃清无形的内外敌人显然比肃清有形的内外敌人还要困难。"},{"type":"paragraph","text":"无形的敌人让它盘踞着我们的脑子，它是很会做内部破坏活动的。它是有形敌人的最阴险的间谍，它可以使你容易接受有形敌人的诱惑或者讹诈，甚至使你堕落下去，直到背叛祖国而认贼作父。我们大家所熟悉的胡适便是这样一种人的很好的标本了。三十年来，胡适在中国贩卖着替美国帝国主义者服务的唯心论的实用主义。这种主义否认客观世界的真实性，否认人类历史发展的规律。它认为只要有用就是真理，只要主观满意就是真理。美帝国主义就是奉行着这种“真理”进行侵略的。胡适也就是贩卖着这种“真理”，替侵略者充当文化先锋的。他主张“全盘西化，全盘接受”，他把中国的文化遗产竟公然全盘否认了。尽管地主土地所有制在中国绵延了两千多年，他能够昧着良心说：中国并没有封建制度的存在。尽管外国资本主义逐步控制了中国一百多年，他能够昧着良心说：中国并没有受过帝国主义的侵略。他受着美帝国主义的栽培，曾经以学者的面貌欺骗了好些头脑单纯的人。但这个民族败类今天是怎样了呢？他同卖国贼蒋介石一道已经是不折不扣的美帝国主义的忠实的奴才。"},{"type":"paragraph","text":"胡适的政治生命是已经完全死灭了，但他所留下的思想遗毒，却仍然根深蒂固。因此，我们对于胡适反动思想的遗毒有加以彻底肃清的必要。在这儿我要顺便报告一下我们的学术文艺界在目前正在进行着的一项工作。那就是中国科学院和中国作家协会已经共同拟定了一项批判胡适思想的计划。分成了九个项目，准备由主要研究人对于胡适的哲学观点、政治观点、文学观点、史学观点和其他有关方面，进行批判，定期公开报告，并展开讨论。本月二十九日我们就要举行我们的第一次讨论会了。我在这儿要吁请属于学术文艺界的委员们特别留意这项工作，让我们集中力量，胜利地完成这项对敌战斗的任务。"},{"type":"paragraph","text":"我们批判胡适是以马克思列宁主义为标准的。我们相信客观世界的真实性，我们相信人类历史发展的规律，并要掌握着这种规律而促进历史的发展。我们不再被动地为历史所左右，而能主动地创造历史，并能批判地接受优秀的历史遗产。因此我们不仅承认中国有封建制度，而且能够从根推翻它；我们不仅承认有帝国主义的侵略，而且能够彻底肃清它。我们坚决相信帝国主义是必然死灭的，社会主义是必然全面胜利的。因此，我们批判胡适的过程，事实上就是“学习马克思列宁主义理论”的过程，同时也就是“展开批评与自我批评，努力进行思想改造”的过程。我们认为，这一工作正是在实践政协章程总纲里面的第七项准则。"},{"type":"paragraph","text":"在推进学习理论、进行思想改造方面，第一届全国委员会是做了不少的工作，而且有了不少的收获的。我希望第二届全国委员会在这一方面的工作更能有进一步的成就。这一方面的工作虽然主要是知识分子的主要任务，但其他各界也不能够视为等闲。在自愿的原则之下，稳步地进行是有绝对的必要的。毛主席所号召的是要“人民国家内全体革命人民进行自我教育和自我改造”，故在“进行自我教育和自我改造”上是人人都有责任，人人都有希望的。"},{"type":"paragraph","text":"任何阶级都是必然要归于消灭的，任何个人的阶级性都是可以转换的。转换得愈快，消灭得愈早，那对于我们的伟大的社会主义建设事业就愈好。"},{"type":"paragraph","text":"帝国主义的侵略势力霸占着我们的台湾，我们是不能容忍的。这在各位委员的发言中已经有了一致坚决的表示。资产阶级的错误思想霸占着我们的脑子，我们也应该同样地不能容忍。"},{"type":"paragraph","text":"我们中国人民一定要解放台湾！我们中国人民，首先是我们知识分子，也一定要解放我们的脑子！"},{"type":"paragraph","text":"让我们在中国共产党和毛主席的领导之下，加强团结，加强学习，加强战斗！让我们的神圣领土台湾及早解放！让我们党外人士个人的阶级性及早转换！让阶级的存在及早消灭！让我们伟大的祖国及早建设成为伟大的社会主义国家！"},{"type":"paragraph","text":"周叔弢委员的发言主席、各位委员："},{"type":"paragraph","text":"我对于周恩来副主席的政治报告，陈叔通副主席的工作报告和章伯钧委员关于中国人民政治协商会议章程草案的说明，表示完全同意和热烈拥护。"},{"type":"paragraph","text":"中华人民共和国成立以来，我国的人民民主统"},{"type":"paragraph","text":"一战线在中国共产党和毛主席的英明领导下，在各种社会改革和爱国运动中，发挥了伟大的作用，取得了巨大胜利。现在中国人民政治协商会议第二届全国委员会第一次全体会议开幕了，它一方面标志着人民民主统一战线进一步的巩固和发展，一方面也说明今后在动员和团结全国人民完成国家过渡时期总任务和反对国内外敌人的斗争中，人民民主统一战线将继续发挥它的作用。作为一个工商业者，能够参加这次会议，我感到无比的光荣和兴奋。"},{"type":"paragraph","text":"宪法指明了我们全国人民共同努力的目标，这就是：通过和平的道路，消灭剥削和贫困，建成繁荣幸福的社会主义社会。因此，为了早日达到这个目标，我们私营工商业者必须爱国守法，积极经营，努力创造条件，争取走上国家资本主义道路，在企业改造中，更好地进行个人改造，以便对国家和人民有所贡献。经过企业和人的双重改造，就可以为用全民所有制代替资本家所有制造成有利的条件。"},{"type":"paragraph","text":"几年来，国家通过各种不同形式的国家资本主义对私营工商业进行社会主义改造，已经获得了显著的成绩。但是，在私营工商业的社会主义改造过程中，大型企业因为有比较好的基础，因此，为走上国家资本主义的高级形式创造条件，比较容易。中小型企业是分散而落后的，资方学习机会较少，进步慢，因而创造条件比较困难。目前，中小型企业的户数很多，行业也很复杂，如何改造它们是值得注意的一个问题。中小型企业如果是诚心诚意地愿意接受社会主义改造，在人事、技术和设备上，希望政府有关机关能对他们加以帮助，以便引导它们早日转变为公私合营，纳入国家资本主义轨道。"},{"type":"paragraph","text":"在公私合营企业中，公方代表是能够正确地执行政府的政策方针的。但是公方代表每每对于企业的生产和经营注意较多，对于人的思想教育注意较少。因此我希望公方代表在公私合营企业中能够随时关心对私方的思想教育，多同他们接触，了解他们的情况，注意他们的学习，经常给以启发帮助，使他们逐步获得改造。"},{"type":"paragraph","text":"台湾自古以来是中国神圣不可侵犯的领土，解放台湾是中国人民的历史任务。在解放台湾的斗争中，我们私营工商业者应该切实遵守宪法，贯彻执行国家计划，积极改善经营管理，努力增加生产，更加诚心诚意地接受社会主义改造，贡献一切力量，为支援解放台湾而奋斗到底。"},{"type":"paragraph","text":"张治中委员的发言主席、各位委员："},{"type":"paragraph","text":"我衷心拥护周恩来副主席的政治报告，同时对中国人民政治协商会议第一届全国委员会的工作报告和中国人民政治协商会议章程草案表示完全同意。"},{"type":"paragraph","text":"在我们祖国这五年多飞跃发展的过程中，中国人民政治协商会议在中国共产党领导之下做了许多工作，获得很好成绩。现在我们的国家正在建设社会主义的道路上胜利前进，为了保卫人民革命胜利的果实，为了实现我们伟大的社会主义事业，我们必须更加紧密地团结在中国共产党和毛主席的周围，服从领导，认真学习，加强工作，在完成国家过渡时期总任务和反对国内外敌人的斗争中，继续发挥人民民主统一战线的重大作用。"},{"type":"paragraph","text":"中国人民同我们伟大的盟邦苏联和各人民民主国家一道，为反抗侵略、保卫和平而坚决进行的斗争，对于人类和平事业，作了卓越的贡献，得到全世界爱好和平人士的热烈同情和支持。但是以美帝国主义为首的侵略集团，正在加紧制造国际紧张局势，从事战争威胁，它在亚洲所进行的一系列的挑衅行为，更严重地威胁我们祖国的安全，我们必须百倍地提高警惕，充实力量，加强斗争，来粉碎美帝国主义者侵略我国的一切罪恶阴谋，来保卫祖国的安全和世界的和平。我们政府一贯坚持的和平外交政策，是完全符合我国人民和世界各国人民利益的，是全国人民所热烈拥护的；但同时我们更深深懂得“必须反对侵略，才能保卫和平”，中国人民在抗美援朝伟大斗争的实践中，已经深刻地认识到这一条真理。"},{"type":"paragraph","text":"现在摆在我们面前的一项重大任务是：解放台湾，消灭蒋介石卖国集团。事实上从一九五○年六月起，美帝国主义者在发动侵略朝鲜战争的同时，就已经强占了我们的领土台湾。我国政府和人民曾经一再向全世界宣告，台湾是中国的领土，中国人民"},{"type":"paragraph","text":"一定要解放台湾；解放台湾是中国的主权和内政，决不容许任何外国加以干涉，美国的武装力量必须从台湾、澎湖和台湾海峡撤退。但是美国和蒋介石卖国集团竟在今年十二月二日签订了所谓“共同防御条约”，公然企图把美国霸占我国领土台湾和澎湖这一事实，用条约形式使它成为合法化。蒋介石卖国集团所签订的出卖文契，是完全非法的、无效的，美帝国主义者这种向中国人民严重挑衅的行为，决不能动摇中国人民解放台湾的决心，只能增加中国人民的愤怒。很显然的，美蒋条约是彻头彻尾的侵略条约，战争条约，我们只有坚决解放台湾，才能制止侵略，才能保卫亚洲和世界和平。我建议大会通过适当的方式来表达我们必须解放台湾、消灭蒋介石卖国集团这一共同的、坚决的意志。我们不仅坚决反对美帝国主义者霸占台湾来做进攻我国的军事基地，来准备新的侵略战争；同时也坚决反对所谓台湾“独立国”、台湾“中立化”和“托管台湾”种种荒谬主张。这些主张都是企图割裂我国的领土，侵犯我国的主权和干涉我国的内政，这是我们全国人民所绝对不能容许的。"},{"type":"paragraph","text":"我们中国人民具有充分的信心和力量，一定能够胜利地完成解放台湾、消灭蒋介石卖国集团这一神圣的任务！"},{"type":"paragraph","text":"受裹胁和欺骗而逃到台湾的人们，现在应该是最后觉醒的时候了。像蒋介石卖国集团这种种的罪恶行为，已经达到可耻可鄙的极点。如果不是甘心做中华民族的千古罪人，就应该立即脱离这个卖国的巢穴，弃暗投明，立功赎罪，回到祖国的怀抱。中国人民已对这些人指出了出路，只要他们能够幡然觉悟，自拔来归，就给予既往不究的宽大待遇。希望这些人不要错过新生的机会。"},{"type":"paragraph","text":"我热烈祝贺大会的成功，并祝中国人民在完成伟大的社会主义事业和反对国内外敌人的斗争中永远胜利！"},{"type":"paragraph","text":"顾颉刚委员的发言主席、各位委员："},{"type":"paragraph","text":"当进入中国人民政治协商会议第二届全国委员会第一次全体会议的会场时，我怀着无限欢欣的心情，但同时也感到了惭愧，因为在三十多年间的进步的同不进步的学术思想斗争中，我是应该负有一部分错误影响的责任的。"},{"type":"paragraph","text":"我出生于世世代代念书的绅士式的家庭，家里有不少的古书和古物，幼年就喜欢随手翻弄，在兴趣主义里养成了我的编排历史资料的嗜好。当清朝末年，考据学界里有两大派对立，康有为偏于破坏，否定伪经；章炳麟则主张建设性的整理国故，然而他对于古圣先贤的教训当作整理的材料，也是对于封建思想的一个有力的破坏。这两种思想我都接受了。我在故纸堆里摸索多年，知道宋代学者有强烈的批判精神，清代学者有精密的考据功夫，心想如果能把这两种好处合而为一，整理工作必可做好，因此那时的我就想用全力去追求它。"},{"type":"paragraph","text":"一九一七年，胡适从美国带了资产阶级唯心论的实验主义方法到北京大学来上课，自许为继承清代的考据学而又用科学方法把它发展了的，这正投着我的脾胃，我为他的说话技巧所眩惑，误认他的方法是真的新方法，就第一个起来拥护他。自从一九二一年我替他寻找“红楼梦”作者曹雪芹的家庭事迹起，直到一九二六年出版“古史辨”第一册止，这五六年里，我的研究工作大体上是跟着他走的。虽是在第一次国内革命战争之后，胡适的反动政治色彩愈来愈浓厚，使我渐渐地不满意。到“九一八”之后，我为了反抗日本帝国主义的侵略，编刊民众读物，他却以为民众是惹不得的，劝我不要玩火烧身。思想不同，感情自然疏远，只因我所受的封建道德的毒素太深，不好意思在思想的界限上明确地划清，所以师生的关系还维持了下去。"},{"type":"paragraph","text":"一九四六年，胡适由美国回来，向日暮途穷、倒行逆施的蒋匪百般献殷勤，还提出了吕祖谦的“善未易明，理未易察”两句话来抹杀是非，为蒋匪反动行为做掩护，我痛恨他的反动思想的本质，决心和他分离，所以他做了北京大学校长，我绝不向他讨个职务。到这一回文化界批判俞平伯的“红楼梦研究”，联系到胡适的学术思想，大家提出最真实的证据和最正确的意见，我才明白认识他的所谓研究方法乃是腐朽的资产阶级唯心论的方法，他的一切学术工作乃是替封建势力和美帝国主义服务、转移青年目标、进行反革命活动的手段。联系到我自己，认识到“五四”以后、解放以前的三十年中，胡适所以能在反动政权的范围内以文化界领袖自居，随时随地发挥他的毒素，我是在一定程度上替他造成他的虚名和声势的一个人。这就是我对于学术界和全国人民最抱疚的事情！"},{"type":"paragraph","text":"还有一件事应当在这里说明。当一九二六至二七年间，鲁迅先生在厦门和广州曾对我作过猛烈的抨击，既说我是研究系，又在武汉中央日报上说我“反对民党”（在蒋匪背叛革命之前，“民党”是国共两党的总称）。我听见之后，心想我是纯粹研究学术的人，向不接近政治，鲁迅先生在第一次国内革命战争时期把这顶大帽子硬套在我头上，太冤枉了，愤气一口，要和他打官司。万想不到，经过这回胡适思想及其反动行为的批判，这个谜竟给我自己揭破了。原来胡适在当时确是和研究系息息相通而又反对国共两党的（胡适的思想最右倾，当国共合作时他连国民党也反对，一定要等到国民党反动腐化之后才去靠拢它），我既是胡适集团的嫡系，在厦门和广州时又仿佛成了胡适的代表人，鲁迅先生站在革命立场上来看，我的政治面貌当然和胡适一致，他不攻击我攻击哪一个！可是我三十年中竟毫不觉察，只看作鲁迅先生同我个人为难，这是如何愚蠢而遗憾的事！"},{"type":"paragraph","text":"胡适的政治面貌，我所认识的大概如此。我虽是纯粹研究学术的人，多少受了革命潮流的激荡，不能和他同流合污。再说他的学术思想，我在三十年前究竟得到了些什么？老实说来，除了他的资产阶级的唯心论观点，再没有什么，现在既有了马克思列宁主义的真理像太阳一般地照耀，这些反科学反真理的东西还值得一顾吗？至于我的学问的实质和基本方法，原是宋人和清人给我的，他们固然受着时代的限制，不能作出圆满的理论来，到底是在祖国的长期文化里自生自长的，我们应当加以批判而接受其优秀的遗产。至于我想把经学变化为古史学，给我最有力的启发的是钱玄同先生，同胡适绝不相干！胡适还常常用了封建思想给我们反驳呢！在一九三○年左右，我已经感到历史唯物论足以解决一切学术思想问题，曾在“古史辨”第四册的序文上说，要研究古史年代、人物事迹、书籍真伪，不妨用考据学的方法来解决，而在研究古代思想及社会制度时则不该不取历史唯物论作为基本观点。这就是感到了考据学用的形式主义的逻辑有其局限性，研究决不能全面，也决不能彻底；要求全面和彻底的研究便非在马克思列宁主义上面用功不可。不过那时候我安于现状，为了旧材料的处理已经压得太重，怕去增加新东西的负担，以为学问应当分工合作，我做了初步的考据工作，听人选用，已算尽了我的职责。现在知道，这是我打成两橛的错误想法，就是做小问题的考据也该从正确的基本原则出发，把理论联系到事实，方不致陷于支离破碎，玩物丧志。胡适本没有掌握丰富的历史材料，又贩卖了空疏的反动的实用主义过来，大吹大擂，买空卖空，根本不能给我们解决什么历史问题，拿章炳麟、王国维的著作来比较，他实在差得太远；至于离开了文学批评来谈文学，更是隔靴搔痒。只要看“红楼梦考证”，在他的“胡适文存”里或者是他自以为最好的一篇文章了，然而他的研究始终停滞于著者身世和版本先后的问题上，一点也看不出这部古典文学杰作中反抗封建社会的思想本质和现实主义的创作方法来，就是一个极明白的例子。"},{"type":"paragraph","text":"在抗日战争时期，我抱了共赴国难的热忱到后方去，想用出我的一份力量到救国工作上。可是国民党反动派处处给我打击。我在兰州编印了一册“八路军大战平型关”，红帽子就戴上了，以致我不能立足于西北。我在重庆签名于民主人士主张组织联合政府的宣言，我所主编的“文史杂志”的经费马上停发。他们一方面如此野蛮地打击我，另一方面却又伪装笑脸来利用我，要我做一个御用学者，如把禹的生日定为工程师节以及向蒋匪献媚的九鼎铭辞，都要由我出名来替他们分谤。这种种难堪的压迫，都该归咎于我自己徘徊于进步与反动的分野之间，以致他们利用了这个弱点来玩弄。当时我的精神痛苦极了，但既没有勇气走入革命阵营，只得退缩到商界，干出版工作。"},{"type":"paragraph","text":"解放五年以来，经过了一系列的轰轰烈烈的各项运动，看到了志愿军在朝鲜战场上的辉煌战果，工业和农业的突飞猛进，水利和交通事业的大规模建设，社会风气的焕然一新和我国国际地位的空前提高，这都充分地证明了中国共产党和毛主席的领导的完全正确。尤其使我亲切体会而衷心感动的，便是展开了思想改造运动，使得广大的知识分子树立了正确的思想意识，提高了理论水平和政治水平。我自己虽然一向抱着超阶级的纯学术观点和个人英雄主义的偏见，但在这些伟大运动的教育下，使我彻底认识到自己过去的错误思想。在党的加强团结、发掘潜力的英明政策下，本年中国科学院把我安置在研究史学的岗位上，这是我久已向往的理想境界而是在北洋军阀和国民党反动统治时代所永远不能实现的，我以极度的欢跃的心情来接受，决然结束了上海的商业关系。"},{"type":"paragraph","text":"这次我被邀参加中国人民政治协商会议第二届全国委员会，使我得到实际的政治学习，并同全国人民发生联系，我惟有加紧学习马克思列宁主义来武装自己，完成这项光荣的任务，来报答党、毛主席和全国人民对我的厚望。"},{"type":"paragraph","text":"最后，我至诚地拥护解放台湾的伟大号召，消灭罪大恶极的蒋介石卖国集团，美帝国主义的侵略势力一定要从台湾、澎湖和台湾海峡撤退出去。我希望被困在台湾和流亡在国外的爱国人士和学术界的同道们毅然归来，同我们一块儿团结在党和毛主席的旗帜下，向理想的社会主义社会迈进！"},{"type":"paragraph","text":"于蓝委员的发言主席和各位委员："},{"type":"paragraph","text":"我完全同意和拥护中国人民政治协商会议的章程草案。对总纲中所规定的政协各单位和个人必须共同遵守的七项准则，我要忠诚而坚决地执行；并且对周恩来副主席的政治报告表示热烈拥护。"},{"type":"paragraph","text":"我是一个电影工作者。我的中学时代是在旧中国渡过的，并且是在日本侵略者的占领下渡过的。生活的痛苦使我遭受着失学的威胁，更不可能去接近戏剧艺术，虽然我从小就爱好它。后来，我找到了八路军和共产党，她——才给了我希望和力量。在抗日战争和人民解放战争的艰苦的岁月里，党帮助我，培养我，使我从事了我所爱好的戏剧艺术。记得当一九四九年十月一日，我们最敬爱的毛主席在天安门上向全世界宣告人民的新中国诞生的时候，我激动得发抖，没有想到胜利就这样快到来了。自那一天以来，每一年每一天我都看到和感觉到我们生活在改变，在前进。当春天来到了，我看见一车一车的儿童、学生、工人扬着红旗，飘着歌声，向郊外奔驰。假日里，我看到街头上，商店里拥挤着熙来攘往的人群。我看到，一幢幢高大的建筑物前几天还是木架耸立，过几天就是美丽的楼房。更不要说，每天我都从报纸上看到无数的劳动人民创造的奇迹。从这些事实中间，我感觉得到每个人的心都在兴奋而激动地跳着，都在用忘我的劳动去改变我们祖国的面貌。生活在这样的国家里，我感到骄傲和幸福。"},{"type":"paragraph","text":"我是一个妇女。我特别感受到党和政府对我们妇女的爱护和关怀真是无微不至。在中华人民共和国宪法上，除了妇女和男子一样享有平等的权利外，并且还规定了婚姻、家庭、母亲和儿童享受国家的保护。当我读到这一条时，我脑子里涌现出两个不同的妇女形象，一个是满怀愁苦瘦弱不堪的母亲的形象；一个是充满幸福微笑满面红光的母亲的形象。现在，那种满怀愁苦的瘦弱的母亲形象在我们这个时代的生活里是永远一去不复返了。在我们妇女面前，光辉劳动和幸福生活的道路已经给开辟出来了。"},{"type":"paragraph","text":"作为一个电影工作者，我从电影事业中，早已经体会到党和政府对文学艺术的关怀和帮助。人民电影事业从开始就是在毛主席所规定的文艺要为工农兵服务的方针指导下成长起来的。所以才有“民主东北”“抗美援朝”“白毛女”“中华女儿”"},{"type":"paragraph","text":"“钢铁战士”“赵一曼”“翠岗红旗”“智取华山”等优秀影片为广大群众所喜爱。当我们在工作中发生了错误而尚未认识到的时候，党和政府就来帮助我们，指导我们，如对“武训传”的批判。在艺术创作上，党和政府又给我们提出了“深入实际生活、提高艺术修养、努力艺术实践”的口号，使我们明确了努力的方向。每当我们拍摄一部影片需要很多的群众场面或是战斗场面，都得到群众团体和部队的热烈支援。不管是炎热的夏天或是严寒的冬天，群众和战士都同我们一起工作。我们电影工作者，大都是从旧社会中来的，在思想上或多或少受到资产阶级思想的影响。而在镇压反革命、抗美援朝、土地改革、“三反”“五反”等社会改革运动中，在总路线的学习中，我们都从思想上得到改造的机会。"},{"type":"paragraph","text":"可是我们也真是惭愧，我们的产品不管是质量和数量都远远不能满足国家和人民的要求。很多人见了我们就问又拍了什么新片子了？我们往往回答不出。这些都要求我们电影工作者必须努力学习，提高我们的艺术水平。不但要向最先进的苏联社会主义现实主义的电影艺术学习，同时也要向自己身上和周围所遗留的资产阶级思想作斗争。尤其是我们当演员的，我们的崇高任务是创造先进的英雄形象，以社会主义精神教育人民。如果我们本身就不是一个具有社会主义思想品质的人物，那就很难完成演员的崇高任务。所以我们必须全身心地投到群众的火热斗争中去改造自己，锻炼自己，努力提高自己的思想水平。在我们艺术工作者中间，我们要开展批评和自我批评，积极参加批判胡适派资产阶级唯心论观点的斗争。只有这样，我们才能在一条正确的道路上不断从事艺术实践，使社会主义现实"},{"type":"paragraph","text":"主义的艺术事业像一切其他人民事业一样发展起来。只有这样，我们才能不负于国家和人民的鼓励和关怀。我们电影工作者一定要同全国人民一起，以忘我的劳动来建设我们的社会主义国家。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}