{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"驳倒“国民经济比例关系失调”论","authors":["叶鲁风"],"parts":[{"type":"paragraph","text":"本报讯 沈阳炮校政治系教员调查了驻地的工厂、人民公社、商店的经济情况，用事实彻底驳倒了右倾机会主义分子所谓“国民经济比例关系失调”的谬论。"},{"type":"paragraph","text":"调查的结果证明，去年以来驻地的重工业、轻工业、手工业和农业的生产，和全国一样始终在持续不断的大跃进，国民经济中的基本的比例关系是协调的、正常的。"},{"type":"paragraph","text":"李文西和贾毓荣说：首先从重工业内部的比例关系来看，在“以钢为纲”的带动下，重工业各个部门的发展都是很大的，而不象右倾机会主义分子所说，“以钢为纲”挤掉了其他部门。如沈阳第一机床厂1958年和1957年比较，生产的机床增加了一点零二倍，机床的品种增加了二点一倍，技术革新的项目增加了三点九倍，其价值为1957年的457％。电力原来是重工业中比较薄弱的环节，但是在1958年大跃进中，也紧跟上来了。沈阳铁西区新建了一个巨大的火力发电厂。事实证明，重工业内部的比例关系是正常的、合理的。"},{"type":"paragraph","text":"谈到重工业与轻工业的关系的时候，邱兆祥说，去年以来重工业的生产发展特别快，轻工业生产的发展也是很快的。如沈阳油脂化学厂1958年总产值为1957年的143％，1959年预计为1958年的127％；沈阳毛巾厂1958年总产值为1957年的164％，1959年预计为1958年的130％；沈阳玻璃仪器厂1958年总产值为1957年的428％，1959年预计为1958年的331％。再从一个区的民办工业来看，1958年由手工业合作社、小组过渡成为地方国营工厂的有十八个，新办轻工业工厂十二个，职工人数1958年比1957年增加了一倍，总产值增加了一点二倍，生产的品种增加了一倍，机械化和半机械化的程度提高了30％。以上情况体现了在优先发展重工业的条件下，重工业和轻工业同时并举的方针是完全正确的。"},{"type":"paragraph","text":"谈到工业和农业的关系的时候，周中林和李望飞说，1958年以来农业的迅速发展显著地改变了第一个五年计划中农业发展的速度落后于工业发展速度的情况，所以工农业的比例关系是更加协调了。以驻地附近的虎石台人民公社为例，他们1958年的播种面积比1957年扩大了四百亩。亩产平均增加了一点八倍，总收入增加了一倍以上。1959年的农业生产在继续跃进。象马三家子人民公社八家子生产队今年的总收入将比1958年增长32.1％，其中农业的收入将增长36.2％。这可以看到工业和农业并举的方针是完全正确的。"},{"type":"paragraph","text":"谈到积累和消费的比例关系，许惠元说，在工农业生产、重轻工业生产全面跃进、保持合理比例的基础上，积累和消费的比例关系也是正常的、合理的。我们可以用市场上商品的零售额增长的情况来证明。比如沈阳皇姑区国营商业，1958年的零售总额比1949年增长了十倍以上，比1957年增长了29.6％，1959年上半年又比1958年的同期增长了63.5％；1958年的棉布比1957年增长了39.1％，棉毛衫、裤增长了72.7％，毛线增长了121.1％，收音机增长了168％。1959年的上半年同1958年的同期比较，自行车、背心、汗衫、毛巾等增长了一倍到两倍，卫生衫、裤、金笔等增长了两倍半。李贻猷说，事实完全证明了我国的国民经济在大跃进中消费和积累的比例关系是协调的、正常的。最后全体同志一致得出结论：我国国民经济中主要比例关系是协调的、正常的。实际情况证明，右倾机会主义分子所谓“国民经济比例关系失调”论是完全荒谬的，反映了资产阶级在我国社会主义经济建设飞跃发展面前的惊惶失措。 （叶鲁风）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}