{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"志在山村谱新歌","authors":[],"dates":[{"year":1975,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"志在山村谱新歌"},{"type":"paragraph","text":"四川省剑门山区，回乡知识青年张丕利遵照毛主席的教导，坚决走与工农相结合的道路，十几年来，扎根山村，建设山村，在与贫下中农一起战天斗地的火热的斗争生活中，写出了许多歌颂社会主义新农村，歌颂三大革命运动和新生事物的诗歌，许多诗歌还被报刊采用。当地贫下中农亲切地称他为“我们的农民诗人！”"},{"type":"paragraph","text":"张丕利是一九五七年初中毕业后，回到剑门山区的剑阁县鸯溪公社化林大队第二生产队的。他在学校读书时，就喜欢写诗。但是由于受修正主义教育路线的毒害，也并不懂得为什么要写诗，只是想个人成名成家。因此，他刚回到农村时，不积极参加集体生产劳动，经常关在屋子里搞“创作”。一次，大队党支部书记张正桃问他：“听说你天天都在写诗歌，拿出来给我看看好吗？”张丕利便把自己认为写得最好的一首拿出来给他看。张丕利满以为张正桃看了诗会夸奖他几句。那知，人家边看边皱眉头，没有说什么，只是叫他把诗给在场的社员念念，叫大家评一评。诗念完后，社员们你一言我一语地说开了。有的说：“丕利是咱乡里人，说的尽是城里话，咱听不懂。”有的说：“什么山呀，水呀，丕利好象到乡村观风赏景来了，咱们都在流大汗，哪有闲工夫听这些！”听了群众的议论，张丕利心里火烧火燎的，他想，我是一心要歌颂新农村的，为什么群众却不欢迎呢？张正桃看出了张丕利的心事，为了帮助他提高觉悟，张正桃给他讲述了村史、家史，耐心地对他进行阶级教育，并语重心长地对他说：“我们写诗不能为了出名，而是要鼓舞贫下中农的斗志。你不和贫下中农一起生活，一起战斗，没有贫下中农的思想感情，怎能写出他们喜欢的诗呢？”贫下中农的尖锐批评，老支书的热心帮助，使张丕利的心情久久不能平静。晚上回到家里，他打开毛主席的《在延安文艺座谈会上的讲话》，一字一句阅读着，思索着。毛主席说：“我们知识分子出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”“你要群众了解你，你要和群众打成一片，就得下决心，经过长期的甚至是痛苦的磨练。”毛主席的话说得多么深刻啊，一字一句都好象是对着自己说的。张丕利越学心里越亮堂。他痛切地感到，是修正主义教育路线的毒害使自己走了弯路。从此，他下定决心改变过去那种脱离群众关门搞创作的状况，走到群众中去，虚心地向贫下中农学习，在艰苦的劳动中刻苦磨练自己，首先做一个好社员。"},{"type":"paragraph","text":"在农村，下到茅坑里出粪算是脏活，贫下中农跳下去，张丕利也跟着跳下去。他和社员们一起在茅坑里连续干了十多天，两腿被粪水渍得红肿了，他没有叫苦。又有一次，正值寒冬，山弯塘突然漏水，需要下水补漏洞。张丕利争着要下，社员们说：“你身体单薄，不要下去了。”他说：“结实的身体是炼出来的！”他坚持和大家一起跳进寒冷刺骨的塘水里，连续干了十多个小时，直到把漏洞补好才上来休息。经过这样长期的磨练，张丕利的手生满老茧，肩膀压厚了，脚板变硬了，思想感情发生了很大的变化。他从心底里产生了歌颂社会主义新农村斗争生活的强烈愿望。"},{"type":"paragraph","text":"一年春天，久旱不雨，栽秧前的一天夜晚，突然风驰电掣，下起大雨来。社员们高兴地提着马灯，打着火把，踏着泥泞的山路，连夜到山上引水灌田。张丕利和大家一起冒雨大干苦干，从半夜一直干到天明。紧张愉快的劳动使张丕利豪情满怀。他立即写了一首诗，来表达贫下中农战天斗地的革命精神和誓夺丰收的决心。"},{"type":"paragraph","text":"在轰轰烈烈的农业学大寨群众运动中，化林大队打响了改造穷山恶水的战斗。经过十年多的艰苦奋战，社员们兴修塘埝五十四口，改土造田一千二百多亩，昔日山高坡陡石头多的穷山窝，变成了今日粮、棉、油全面高产的新山村。在这个过程中，张丕利和贫下中农劲使在一起，汗流在一处。他根据斗争的需要，随时写诗在工地上朗诵，写快板、顺口溜在生产队里表演。他以诗歌为武器，鼓舞社员群众与天斗，与地斗，与阶级敌人斗。"},{"type":"paragraph","text":"为了使自己的诗歌为群众喜闻乐见，张丕利认真学习群众丰富生动的语言，虚心地听取群众的意见。一次，他写了一首忆苦诗，里面有这样的两句：“往日苦，吃的猪狗饭，穿的乱巾巾。”一位爱唱山歌的老大妈听了后说，写苦就要把苦写透。她把这两句诗改成：“黄连脚下栽苦瓜，从头苦到根。”又有一回，他写一首“丰收谣”，用“引来公社万年春”这样的诗句煞了尾。他把这首诗念给社员们听，大家说：“这诗没有把我们的心里话说完，最好把感谢毛主席这一层意思写出来。”晚上，张丕利冥思苦想，总想不出合适的诗句来。忽然，生产队的张队长来了。他一进屋就说：“小伙子，下午你念的那首诗，好象缺个尾巴，我想起了几句，你看怎样？”他念道：“伸手摘朵云，写上五个字，丰收谢恩人！”张丕利一听，豁然开朗。他根据张队长的诗句，在原诗的基础上，加进了一段新内容："},{"type":"paragraph","text":"山歌唱得山风劲，"},{"type":"paragraph","text":"伸手摘朵云，"},{"type":"paragraph","text":"写上五个字，"},{"type":"paragraph","text":"“丰收谢恩人！”"},{"type":"paragraph","text":"山风送云朵啊，"},{"type":"paragraph","text":"飞向北京城！"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}