{"books":[{"id":"a7a7ea71-b8fd-46ae-9018-f51b25238381","name":"红色工程师的崛起：清华大学与中国技术官僚阶级的起源（中文大学出版社2017年）","internal":false,"official":false,"type":"pdf","author":"安舟著，中文大学出版社2017年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a7a7ea71-b8fd-46ae-9018-f51b25238381.pdf"],"article":{"title":"第四部 新时代（1976-现在） 第十章 红色工程师们的胜利","alias":"","parts":[{"type":"paragraph","text":"第10章"},{"type":"paragraph","text":"红色工程师门的胜利"},{"type":"paragraph","text":"1980年1月16日，清华大学系一级及以上的所有韩部受邀来到天安门广场上的人民大会堂，与聚集在那裹的千名其他官员一道，聆了小平的一次重要讲话。清华的官员对于小平赢得政治控制以来所发生的变化感到兴套。他当天的讲演激起更大的热情。小平宣怖，「专不等于红，但是红一定要专。」这些话对清华代表团的成员是鼓的言，但中的其他许多人，那些没有甚教育文的中共韩部，感到不是一点聂耀而已。小平的诚简明地表达了他要改造中共的目标，即要把曾是农民革命家的改造成一个专家。过去，曾有过往这个方向走的势，但都被黛所信奉的到平臂级差别的规划所阻。毛泽东曾多次发动员及大部分的民去抵抗专家治国的倾向，业在文革十年中以一种特别决断的方式来这样做。只有等到文革遭到批判，黛那平隋级的规划被抛之后，郢小平才能公开地霉求把中共改造成一个专家的。在选定此目标之时，中共领导人决地要切这个黛与晨民及工人隋级长期捆在一起的带，修复它与知识精英的傢。"},{"type":"paragraph","text":"随著毛泽东时代到平隋级的强制力被清除，中国的新隋级自身建立起来了。这个隋级代表了中国新、葚精英的集合，而且把两大体各自掌控的政治及文化资源结合在了一起。以前三十年的争们与合作，已经"},{"type":"paragraph","text":"《小平文选》，第二卷，（1993，262）。为这次大会师奠定了基。首先，随著农民革命家的子女累了文化资本，昔日知识精英的子女累了政治资本，两大体的资产结构已经逐融合。第二，争罔互动的十年，最终已经为新、旧精英之间的政治一创造了条件。关键的推动力就是文化大革命，在文革中，毛泽策同时攻擎两大体，无意之中促成了精英之间的团结。毛泽东1976年死后，黛的官员和知识分子在责文革的暴力及激进的平均主义之中，找到了共同的事业。鄂小平曾在1957年领导了一场「反右」运动，整治「大大放的知识分子；而现在，允诺要与旧的知识精英修好。中共毫无保留地可了文化资本的合法性，促进了精英之间的会师，以及一个稳定的隋级秩序的挚固。知识分子成了黛招收新黛员的主要对象，而且，然中共续要求在政治上默其合法性，可在放案了平隋级之信奉知识界同的专家治国的程后，许多知识分子能乐于把黛视为自己的，默中共不再是甚难事。"},{"type":"paragraph","text":"新隋级的核心，由共产时代曾在清华及其他大学培养的又红又专的乾部组成。1976年后，长期以来红压倒专的权力结构被除；文化水平低的老革命已经退休，既有政治资格又有高级学一一特别是工科学一的乾部迅速被提拔到领导岗位·随著基于政治及文化两大资本的一个新臂级秩序的罐固，那些最终攀至顶端的人摊有既红又事的资格，然「红已经被抽去了它原来的意识形熊的内涵。这一章将视这个新臂级的等级制度被固的过程。"},{"type":"paragraph","text":"把中共改造成一个专家黛"},{"type":"paragraph","text":"在小平的领导之下，中共剧性地把它吸纳新员一事聚焦在知识分子身上。然早就把学校当作吸纳新员的一个关键场所，一直倾向于吸收有文化的人，但它也吸收了大量的工人和震民入；而在文革十年期间，吸收员的活动一直有意地沿著社会等级制度向下移。结果，在毛泽东时代结束时，大多数员的文化水平非常低。根据1985年收集的统计数字，员的大多数仍来自文化水平低下的隋级：10%的黛员是文盲，42%的上过小学，30%的初中业；14%的黛员高中业；优有4%的大学业。然而，到那时，的领导人已经功能上去改变的级组成。被列为知识分子的新黛员的比例，已经1979年的8%上升到1985年的约50%。2"},{"type":"paragraph","text":"1978年，隋级成分制度被取消。这对于戴过地主、富农、资本家或其他「壤」级的帽子，在入团、入、升学及就业等问题上遭受重歧视的昔日精英家庭来说，真是一个巨大的解脱。它对于那些未蒙受壤臂级出身影响的知识分子来，也是一个解脱，因为他们一直被黛优惠工农的臂级偏向政策以及对知识隋级总的不信任所妨。现在，所有的知识分子在入团、入棠、提拔至领导岗位等事上，都被明晰地给予优惠。同理，晨民和工人不再受到官方的偏爱，而且，昔日的隋级偏好因与文革的关联如今反而成了汗点；在那一隋段被提拔的人们，随后也被人瞧不起，遭到疑。然黛续接纳工人和农民，但小平那「所有的【红』都应该专」的格言的清楚含义，就是内不再有太多的空间留给动臂级的成员，他们要当领导人乎没甚魔前途了。"},{"type":"paragraph","text":"清华的新领导热情地执行吸收知识分子入黛的指示。在文革十年期间，工宣隧集中在校园工人中吸收员，亚著疑心看待教师。现在，大学的组织颠倒了过来，邀请长期被拒入的资深教授加入组。表10.1呈现的是1993年按职业和职位划分的清华大学教职员工员一觉表。数据披露出就业上的等级制度，其中教育资格和政治资格大致相符：在每一档，员率与教育资格同步增加。教员中黛员的比例（60%）与工人中员的比例（18%）之间的差别相当之大。同样明问题的，还有在教员与专业职员的内部，专业职与员比率的相关度。1950年代以来，这一关係一直是相反著的，那时只有极少的教授是员。另外，那时大学黛组的核心领导班子裹，没有高级教师的成员，全都是些资深的革命家，包括农民和地下学生运动的领袖。而到了1990年代初，大学组织已经变成了一个「教授」，其领导班子全由高级教师组成。2Lee(1991,302-8).表10.1清华大学教职员工中的员一表（1993）"},{"type":"paragraph","text":"总计"},{"type":"paragraph","text":"黛员数黛员在总数中的比例教职员工的地位及级别"},{"type":"paragraph","text":"教授"},{"type":"paragraph","text":"540"},{"type":"paragraph","text":"77.0"},{"type":"paragraph","text":"701副教授"},{"type":"paragraph","text":"894"},{"type":"paragraph","text":"67.6"},{"type":"paragraph","text":"1,323教员"},{"type":"paragraph","text":"讲师"},{"type":"paragraph","text":"786"},{"type":"paragraph","text":"51.7"},{"type":"paragraph","text":"406助教"},{"type":"paragraph","text":"31.6531"},{"type":"paragraph","text":"168小计"},{"type":"paragraph","text":"2,008"},{"type":"paragraph","text":"60.13,341484"},{"type":"paragraph","text":"53.9行政职员"},{"type":"paragraph","text":"261高级"},{"type":"paragraph","text":"48.4"},{"type":"paragraph","text":"193"},{"type":"paragraph","text":"399中级"},{"type":"paragraph","text":"843"},{"type":"paragraph","text":"313"},{"type":"paragraph","text":"37.1专业职员"},{"type":"paragraph","text":"低级"},{"type":"paragraph","text":"13.2705"},{"type":"paragraph","text":"93小计"},{"type":"paragraph","text":"599"},{"type":"paragraph","text":"30.8"},{"type":"paragraph","text":"1,947工人"},{"type":"paragraph","text":"1,805"},{"type":"paragraph","text":"326"},{"type":"paragraph","text":"18.1"},{"type":"paragraph","text":"42.2总计"},{"type":"paragraph","text":"3,194"},{"type":"paragraph","text":"7,577来源：方惠墅、张思敬（《清华大学志》2001，卷1，第819页）"},{"type":"paragraph","text":"同样的类型出现在所有的工作单位，变化最剧烈的是在工厂。正如第三章所述，在1960年代，工厂的组织由占对多数的工人组成，在入上，他们远比技术干部有可能的多。现在，在吸纳新黛员上，对技术干部要比对工人远有兴趣的多，工厂组的主要基地日益定位在行政管理辨公室和技术瓣公室，而不是车间第一线了。魏昂德(AndrewWalder）在对城市居民的一全国调查中，发现在毛泽东时代，有大学文者与没有大学文者之间，在入黛的比率上，乎没甚差别，但在1987年以后，大学业生在入上要高于非大学生近六倍。4"},{"type":"paragraph","text":"大学业生们逐开始为，那些有著响噶噶的教育资质者，也应该有著相应的政治资格，反之亦然。韩灵芝回忆起，作为一位清华大学的业生，她被期望著也是一名员。「我们是清华出来的，当我们3Dickson(2003,34)4Walder(2004,198)。Walder及其同事通过进行对个人生活经历的调查，能"},{"type":"paragraph","text":"比较不同时期的入比率。有了一份工作，我们将是骨干，因此我们得是员，韩告我，她是1982年业前入的，「比方，你去了一家机关或一个研究所；有来自其他大学的人，他们已经是员了，而我是来自清华的，我不是。我肯定要比他们强得多，因此，这样就很难堪。如果你学术上更强，通常每个方面都更强。」那些在学术竞争及政治竞争中都胜出的人，为自已的成就而自豪，这很好理解。作为大学业生和黛员，他们是精选出来的两大体的一部分，每一体都使他们与一般平头百姓大为不同。受到新时代思想的灌输，他们自信应得到权位与特权，这是他们那两大资格的结合赋予他们的权利。"},{"type":"paragraph","text":"红色专家掌权"},{"type":"paragraph","text":"在1980年代，自中共1949年掌权以来就维持的红压倒专的权力结构被撤除了。正如第一章所述，当中共派遣它自己的韩部，一般是农民出身的军人，去接管由蓄政权遗留下来的充斥著白色专家的企业及政府机之时，这一结构就建立起来了。自那时起十年裹，中共建立了分开的技术与行政管理两条职业轨道，带著疑心看待大学业生，通常把他们放进没有甚应权力的技术职位上，因此，上述结构就得到不断再造。在工厂裹，甯普通工人中选拔厂长和黛的韩部，而其中最能翰的会被提拔到企业的领导岗位，然后又升到市裹、省裹和中央各部官僚机构。在毛泽东时代，大学培养的工程师-即使他们是员一一通常也不被视为当领导的材料。按当时的想法，黛的领导人的作用，就是动员工人和农民，这个工作最适于那些当中现出来、著语言的韩部。与之相反，工程师则只是提供技术助而已。在新时代，翠动员已被「科学管理」所取代；而工程师现在则被视为摊有最佳的资格，去檐任行政管理和政治领导人。°以前被眨到技术岗位的大学业生，现在被提升到权力的职位：工程师成了工厂厂长和委书记；研究员成了各部委、司局的领导；规划者成了市长和市委书记。5受访者66。6Rofel(1999)."},{"type":"paragraph","text":"在毛泽东时代，特别是在它最激进的月，中共也偏向工人中提拔技术韩部。在文革十年中，清华以三种方式深深地参与到此任务的承之中：培训经过三年学仍回原单位的工厂工人；助大厂创瓣他们的「7·21]大学；为小厂的工人皋瓣短期技术培训班。在郢小平的领导下，中共关开了「7·21」大学，终止了工厂自已的工人中选拔技术韩部的做法。现在，所有的新韩部-技术的和管理的一统统直接学校招收。1980年，黛的总书记胡耀邦明确地制订了新政策，宣怖，「徙大中专业生和具有相当文化水平的青年中挑选，一般不直接文化低的工人农民中提拔。」结果，隋级地位在学校制度中就被决定了：那些上学不多的人当工人，亚一直是工人；那些考入高-级学校的人当韩部。"},{"type":"paragraph","text":"即使在军隧裹，现在也变了。过去长期以来，军隧一直是学校体系以外的积累政治资格的另一条出路。以前，人民解放军自己的士兵隧伍裹音升军官，拔有希望的新兵乎所有都是晨民青年一进行政治培养和军官训。由于许多军官后来转业到了地方，这也为在学术资格证制度中会面令人气的差距的农民青年，开了一条重要的道路，使他们能在地方上的机构中任领导韩部。1980年代初起，军官培训学校的候选人入学考试中考得好的高中业生中选拔。随著人民解放军提升了它的精英教育机构，创瓣了一所国防大学，在清华及其他顶尖的高校开设军官培训填目，军官的团隧也经了技术官僚化的改造。8"},{"type":"paragraph","text":"现在，不优是非乾部（工人、士兵等）职位到干部职位的流动有了更多的限制，而且，两者之间的界限也更清楚地界定了。过去，提拔到技术及管理位的许多工人（包括在清华大学任工厂和系的领导的工人），会保留他们作为工人的原来地位以及他们原来的工资级别（往往比他们的新韩部职位的工资级别要高）。这种模棱雨可的地位，被为「以工代干」，现在也被取消了；这些工人或是返回他们原来的生产岗位，或是被正式地给予乾部的地位，接受干部的工资待遇及福利，韩部7胡耀邦的讲话引自Lee(1991,231）。8Dreyer (1996);Kamphausen (2007) ;Li (2001)。的工资现在涨得要比工人的高得多了。在新时代，也没甚要韩部参加生产动，或工人参与管理的号召了；这些做法日益被视为过时的束西，妨效率及科学管理的。"},{"type":"paragraph","text":"在1980年代，现存的韩部隧伍的大部分已被替换掉了，他们是在李成（ChengLi)和白霖（LynnWhite）为「历史上或许最大模的、平静的精英改造」之中被取代的。”新政权有系统地把文化水平低下的乾部，即革命老韩部和毛泽东时代提拔的工农乾部两者，换成了新乾部；按小平的话，这些新干部「年轻化、知识化，专业化」。“正如李洪永（HongYungLee)所指出的，通过用文化水平高的年青干部换掉文化水平低的老韩部，政府不优改善了技术竞争力，还安置了更同情小平专家治国政策的一支韩部团隧。许多更老的的官员抵制在入、提拔政策上的变化。李所引用的中国的新闻报道，批评那些「还没有僵化的极左思潮中解放出来」的韩部，因此，这些人仍视年青的候选人只专不红」、「盛气凌人」、「脱离」、「追求资产隋级生活方式]以及「不成熟、不稳定」。这些老干部续把知识分子视为「改造的对象，只能被使用，不能被信任」，他们声，「如果他们入了黛，那的性质就改变了」。\"然而，改革的势头无法被这些抱怨所阻；代之的是，这些批被用来证明，这些韩部正是这次运动旨在清除的难题的一部分。"},{"type":"paragraph","text":"在1982至1988年间，1949年前参加共产革命的163万名韩部退休；在同一时期，还有312万名1949年以后参加工作的韩部也退休了。1许多乾部不情退休，只是在毫不留情的黛的运动的压力之下才离开了；这场运动的明确目的，就是要除去不符合小平要求的韩部。1986年，《人民日报》著满意之情报道，在之前六年中，46.9万多名大学事业的韩部已被提拔到县级以上的领导岗位。31982至1984，优三年中，9Li and White (1990, 15-16).10《小平文选》（1984，308）。11 Lee (1991, 306-7).12 Manion (1993,78).13Liand White (1990,14)有大学文的市级领导人的比例14%增长到44%，有大学文的县级韩部的比例14%增长到47%。1在最高层，黛中央委员会中的大学业生比例，1977年的26%上升到1982年的55%，1987年的73%，1992年的84%，1997年的92%，和2002年的99%。15"},{"type":"paragraph","text":"一个新的专家治国的臂级秩序"},{"type":"paragraph","text":"在1980年代，中共构建社会制度及隋级等级，舆精英主羲者圣西门所提倡的社会主义极其一致。然马克思主羲那一套消减隋级差别已经被放了，但80年代的制度与当时苏联的相像，依然基于公有财产这个意羲来，仍是社会主羲式的。在1990年代初之前，私人企业仍重受限制，在这个过渡月裹建立起来的臂级秩序，具有特殊的理重要性，因为它主要是立足于政治资本和文化资本之上的，经济资本的作用仍很有限。"},{"type":"paragraph","text":"在这个隋段，隋级的等级制度最根本上来，是基于公有部门相对放私有部门的优势地位上的。在城市裹，公有部门-国有企业和集体企业、政府机关、学校、警院等等一一占有主导地位，而私有企业只允许在缘存在，主要是小型的零售业和服务业。在震村地区，土地仍是村庄的财产，但由单个农户承包耕种；乡镇企业有著快速的发展，它包含著社会主羲的和小型资本主羲的生产关係。由于私营企业家（城市的和农村的）不允许合法用7名以上的工人，在私有部门盛行家庭动。"},{"type":"paragraph","text":"在公有部门，隋级地位与行政等级制是同义的，职业中的升主要由对政治资本及文化资本的掌握来决定。事实上，公有部门越信奉官僚政治的原则，它就越盲目崇拜学术资格舆政治资格。另一方面，在家庭动部分，学术资格和政治资格远不那普遍，但它们也不那重要。14Lee(1991,256)。受过大学教育的官员数目的增加，部分是由送韩部入校进"},{"type":"paragraph","text":"修所致，但大量的韩部退了休，亚由文更高的韩部所取代。15Liand White (2003,578)。极少的农民或自我倔慵的城市居民是黛员，而且乎没有有高中文，更不用大学文了。但是，家庭经济活动的成败对这两种资格都不依靠。职业技能、社会关係和政治关係重要，还有区域位置和连气，但是，更重要的是企业家能力。通向成功之路，不是靠文、资质的累以及官僚等级制度中地位的任命，而是财产的积累。由于对私有部门的限制，通向隋级等级制度最顶端之路，位于公有部门之内，而那些摊有在公有部门韩得好所需的教育资质或政治资格的人，一般偏爱公有部门所提供的正式职业轨道。事实上，私有部门的组成人士，主要是被公有部门排除在外者。"},{"type":"paragraph","text":"在公有部门的顶端，约有2.800万韩部，而在1990年，全中国的公有部门倔慵著2.3亿人。1现在，教育资质是资产，它划定了韩部与其下面的工人的界限，因为入门的通道是由一个人在学校学得多好来决定；大学业生舆中专业生，仍然被保障分配到韩部岗位·这些位仍划分成雨个轨道，一个是技术的，另一个是政治的/行政的；而每一级的黛组织，仍然负任命关键的行政管理岗位。然所有的韩部中优有一小部分于黛，但顶端的34.5万名左右的「领导职位一那些在级或团长级及以上的人士-一乎专门是留给员的，而且在音升到这个上层层时，一般需要一张大学文。\"这些人士是管理国家的红色专家。"},{"type":"paragraph","text":"在1950年代中国共产主羲时代的黎明时分，两大独特的精英一迥翼而又互疑-一在中国社会的上层互相会面了。四十年后，社会的顶层被一个远为同质得多的红色专家体所估据。这些红色专家中的许多人是新生精英的后代，而其他的人则是昔日精英家庭的后代；但现在已经不再那容易把他们区分开。一些人有更强的政治资格，而其他的则有更强的教育资格，但他们都是雨者兼有。两类人的下一代之间区分就16公有部门职工数据得自中国国家统计局（2006，128-29）。我根据Heilmann"},{"type":"paragraph","text":"andKirchberger(2000,11-13)中的数据估计了1990年的韩部数目。17HeilmannandKirchberger（2000,11）。剩馀的一些较老政治精英的成员亚没"},{"type":"paragraph","text":"有大学文。更小。文盲晨民革命家和高雅诗书之家的孙们，上的是同样的精英学校，然仍有可能辨别出他们各自所承的上一代各有千秋的特性，但与前十年相比，这些差别十分微小。有些学生能高谈自己是书香世家，而其他的学生则可以群细叙述革命家史。但是，他们都有受过教育的父母，而且，都可以不受歧视地自由追求其政治前程。代替过去相互争门的精英空间的，是一个新隋级的生。这个臂级植根于以前的雨大精英体，而且其组成内部和下方得到了广充一通过政治及学术两大资格证制度。"},{"type":"paragraph","text":"红色工程师攀上顶峰"},{"type":"paragraph","text":"在2002年的中共第十六次代表大会上，黛和国家机构的控制权傅给了以胡锦涛为首的一领导人。按照黛的算法，这是中共1949年掌权以来的第四代领导人。以前的代都是在中共尚是个造反组织时就入的；而胡锦涛等人是在共产主羲时代成长起来的第一代领导人，而且是由本书所仔细蕃视的政治及学术两大资格证制度所选拔及培养的。全中国最有权势者，政治局常委会的所有九位常委，都是作为工程师培养的；而包括胡锦涛在内的四名常委是清华大学的校友。"},{"type":"paragraph","text":"在中共顶端领导层中，工程师特别赫一且其中又以清华业生尤为突出一一的原因，可以黛的历史中找到。1950年代，黛为了与受苏联发而制订的迅速工业化规划一致，其重组中国的大学及政府各部以来，就下大气力集中培养工程师。不大学业生的大多数是专门学工科的，而且工程专业也吸引了考分最高的学生。在小平掌权之后，所有的领导韩部一中央各部、省委书记到县长等县级领导都被期望要站在科学管理、计和现代化的第一线，而工科的培训正舆最适宜当领导的观点及能力相连。"},{"type":"paragraph","text":"因为在蒋南翔1950年代和1960年代的领导之下，清华大学已经获得了它作为中国最填尖工科院校的擎誉，亚建立了一个使人重视及尊重的政治吸纳新成员的组，1978年后黛的领导人就开始在蒋南翔时代的清华业生中，找具有领导湾力的年青乾部。在大学黛组中极活罗、当过学生韩部及政治辅导人的清华业生，便具有现在能保证迅速升的足珍贵的学术及政治资格。早在后毛泽东时代的初期，清华大学就奠定了它作为中国的领导韩部首席培训场所的地位。因此，在中国最有权势的官员中，清华业生的数目远远大于其他任何一所大学业生的人数。三百多清华业生任了国务院的部长和副部长，数以千计的其他人檐任了工厂厂长、局长、市长、省长、地方上及省的书记。1由于这魔多的清华校友攀上了政治体制的最高峰，他们被集体地为「清华」。管有此，清华的业生未组成过任何种类的政治派别。但是，许多人倾向于量聘用及提拔自已的校友，而且，他们靠强大的社会网络联繁在一起。由此以来，随著更多的校友掌控权位，清华大学文的价值稳步上涨。"},{"type":"paragraph","text":"通过回顾过去三十多年来中共关键领导人的生平傅记，我们有可能追溯黛的专家治国的改造，跟红色工程师一一出自清华的以及其他顶尖工科院校的一攀上中国政治等级制度最高层的路程。通过考察这些人不同的个人背景及历史，也可以管新、旧两大精英会师所经历的动过程。包括胡耀邦、赵紫阳在内的第二代领导人在1970年代末掌权，他们是在1930年代入黛的老革命。作为郧小平的信徒，他们是黛的专家治国改造工程的经辨人及保护者，但他们个人受过相对少的教育或技术培训。而随后的代则全被红色工程师所把持了。"},{"type":"paragraph","text":"1980年代末掌权的第三代领导人，都是在1940年代参加共产的地下活动的，但他们也都接受过工程师的培训。任过的总书记的江泽民，和先当总理又当人大常委会委员长的李鹏，都是革命烈士之子，在共产黛的家庭中长大的。他们都被黛派去学督工程，且在1950年代初结束了在苏联的培训回国后，先在工厂裹开始了自己的工作生涯，业升至机械工业部和电力部的重要职位。\"另方面，中共十四大后被任命为副总理、然后又李鹏之后任总理的朱基，出身于湖南一个非常富裕的有田产之家，前据说可追溯到明朝的开国皇帝朱元璋。朱豁18Liand White (1998);Li (2001);Li (2002,2-3)。19Li(2001，140-41）。李鹏之父及江泽民之养父都已被杀害。基在旧政权下考进清华大学。在清华，他成为共产地下学生连动的极分子，于1949年入了黛。1951年他电机系业后，在国家计委员会工作直到1958年，那时他被划成「右派」分子，丢了职位，也被开除出黛。20"},{"type":"paragraph","text":"1978年后，此三人全都升遵极快。1980年，江泽民被任命为国家外国投资管理委员会主任。在短暂地任电子工业部部长之后，江于1987年携任上海市委书记，然后又被选任中共总书记。1979年，李鹏任电力部领导，1983年任了副总理，1987年又被任命为代总理。朱豁基的籍在1978年恢复后，他回到了计工作岗位，1983年任国家经济委员会副主任。1987年，他接替江泽民任上海市长、市委书记，1991年回到北京携任副总理，然后，于1998年取代李鹏任了总理。朱基在成为国家领导人之后，续任清华大学经济管理学院院长，该学院是他于1984年创瓣的。"},{"type":"paragraph","text":"现在统治中国的第四代，是在1940年代出生的，且在1949年以后上大学、入的。今天占据著中国的和国家领导机构最高位置的三个人的经历，有著非常相似的轨道。在大学裹，他们都是学习出的好学生、模的学生乾部，但在他们职业生涯的前年一在文革十年之中"},{"type":"paragraph","text":"他们的工作主要都偏限在技术领域。2002年任中共总书记、后来又任国家主席及中央军委主席的胡锦涛，出生于江苏省一个富裕茶商的家族。1959年考入清华大学水利工程系后，他成为一名优等生和一个热情的政治极分子。他领导过全校的文工团，入了，任过政治辅导员，被选任政治教师。作为蒋南翔政治培养机构中的一名韩部，他在文革早期当过靶子。以前的学生，胡锦涛和其他许多学生韩部一样，在随后的派性衡突中，是同情稳健派阵营的，但他很明智地避免涉及太深。1968年，工宣隧进校后，他被送到甘西部的一个建隧去工作，经过一年的体力动，又被安排在设计及建造水电填目的技术岗位上。"},{"type":"paragraph","text":"中国的总理温家寳，出身于天津一个教师的家庭。他选选追随父亲20McCarthy(1999).的地质专业，1960年考入中国地质学院。在大学裹，由于他极参加政治活动，成为入了的一精出来的学生中的-员。1968年业后，他也被派往甘省，在那裹完成了一年体力动的锻之后，在下一个十年的大部分时间内，作为一名田野地质隧员而工作。全国人大常委会委员长吴邦国，是在解放军测绘学院教书的一名基层韩部之子。他于1960年考入清华大学无线电电子系。而且像胡锦涛一样，他入了翼，当了一名政治辅导员。业后，他被分配到上海一家电子管厂工作，在那儿经过一年体力动，他成了一名技术员。"},{"type":"paragraph","text":"在文革十年中，然胡、温和吴三人在主要时间襄都被下放，去作技术工作，改革时代初—在决定应由工程师来掌权之后—他们都被选拔为快速提升的候选人。最初，他们就在自已开始职业生涯之处的经济官僚机构裹升，但很快，他们就都晋升到有政治权力的职位上·胡锦涛攀升到甘需省建委的领导岗位，但1980年就调往共青团工作，四年后被任命为团中央书记，加人到北京中央的顶层行列。然后，胡被外放到贵州和西藏任省委书记，接受毁，1992年返回北京，任中央校校长，这一任命预示著他将被推荐去的最高职位上任职。温家宝先是提拔到甘地质局领导岗位；然后，于1982年，他又被调到北京的地质部，第二年被任命为副部长。1985年，他又升到中央瓣公，次年成了中央辨公主任，在黛的最高领导层建立了自己的地位。吴邦国在1978年任了他那电子管厂的厂长，随后，他很快升到上海工业局，1983年进入上海市委常委会，然后，于1991年接替朱基任市委书记。在那个十年的稍后时期，温家实与吴邦国都被任命为副总理。21"},{"type":"paragraph","text":"到2002年的中共第十六次代表大会上，胡、温和吴三人接过黛和国家的最高职位之时，的领导层已经彻底被红色工程师们所控制。的最高机构中央政治局裹，摊有理工科文的人士的比例急剧增加，1982年的零，到1987年的50%，到1998年的75%，再到2002年的76%。到那时，如前所述，政治局常委会的全部九名常委，都是原来培21胡锦涛、温家寳和吴邦国的工作轨可查www.chinavitae.com。也见Li"},{"type":"paragraph","text":"(2001)；万润南（2006）；Tkacik(2004);Yan(2005)。养的工程师。“但那以后，的最高领导机体中，工程师的比例开始下降，看起来，第五代领导人将包括更多在其他领域受过培训的人士。事实上，2007年中共第十七次代表大会上，政治局裹新任命的九名新成员中，只有三名有工程学科的文，其他人的文学科有经济学、管理、计画、法律、数学、历史和哲学。在这些新当选的政治局委员中，似乎曾近平要被培养，在2012年去接胡锦总书记的职位，而李克强则要被推去接温家寳的总理职位。曾近平是一位显赫的的官员之子，1970年代作为工农兵学员上过清华的工程化学系，后来又清华大学政治教育系中取得博士学位。李克强是一位基层干部之子，1977年恢复高考后考入北京大学，取得法律的本科学士学位，最后在经济学中取得博士学位。重要的是，两个人都没有在技术领域的工作经历。因为他们是在新时代的早期大学业的，那时，红压倒专的制度正在被除；与他们前面的人不一样的是，他们能直接政。习近平进入了政府机，李克强成了团中央的一名领导人。23"},{"type":"paragraph","text":"在黛的第五代领导人之中，工科学历及技术工作经历不那普遍的事实，应被阐为的专家治国的特点正在遭侵的-一个微兆？2这样一个点可以被提出，但只能在一个狭窄的意义上：随著中央计已经位给市场交换，中国已经变得更与全球的政治及经济制度融为一体，作为当领导必要条件的教育资格也在演变。相对于理工科训的价值，经济学、管理、法律及其他领域的训价值已经增加·然而，使黛实施专家治国的基本要素仍然不变。领导人续要被学术及政治雨大资格证制度有系统地加以选拔和训，而这两大制度早已支持及固了中国的专家治国的秩序。而且，在清华及其他大学新成立的经济学院、管理学院和法学院，已经被证实在培养年青的专家治国人才上，与理工科的系、专业一样擅长。另外，选拔与培养的方法，随著职业音升所需22Li (2000,22);Li (2003,562).23李克强和习近平的工作轨可查www.chinavitae.com。也见Li（2007）。24Li(2007)提出这一点。的研究生教育及校培训的发展，已经变得更为精缀与优化。而且，整个的机器续格地为著能力、官僚政治的功效以及专家治国的价值观，培养著同所设定的「科学发展观」的官员。2525「科学发展观」这一口号已在胡锦涛的指示下，于2007年被写入中共章。"}],"authors":["安舟"],"dates":[{"year":2017}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":257,"page_end":271},"tags":[{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"习近平","type":"人物"},{"name":"胡锦涛","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}