{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"反对“三风”“五气”","authors":["中共中央统战部副部长","张执一"],"dates":[{"year":1959}],"is_range_date":false,"parts":[{"text":"反对“三风”“五气”","type":"title"},{"text":"中共中央统战部副部长张执一","type":"authors"},{"text":"1957年4月27日中共中央关于整风运动的指示中提出，在全党重新进行一次普遍的、深入的反官僚主义、反宗派主义、反主观主义的整风运动；1958年3月3日中共中央关于开展反浪费反保守运动的指示中又提出，这个运动，可以有力地揭露出一些干部思想作风上的主观主义、官僚主义和宗派主义的危害性，就可以迅速地打掉官气、暮气、阔气、骄气和娇气。这就是人们所熟知的反对“三风”、“五气”。","type":"paragraph"},{"text":"经过一年多的整风运动，上面说的这些歪风邪气是大大下降了，党的密切联系群众、深入实际的优良传统得到进一步的发扬，干部的思想作风有了迅速而显著的改进，广大群众的思想觉悟也有了很大的提高，干部和群众的共产主义风格大大地增长起来；那些原来严重地存在着这种缺点的同志，经过批评和帮助之后，一般的都有了很好的转变或显著的改进。从而使得人们在共同劳动中的相互关系更加融洽了，干部和群众的关系、上下关系更加密切了，进一步地加强了人民内部的团结，大家都鼓足了革命的干劲，促进了社会主义事业的全面大跃进。","type":"paragraph"},{"text":"但是，现在我们是否可以说“三风”、“五气”在广大干部中就已经彻底消除了呢？或者已经是没有什么危害性了呢？根除“三风”、“五气”在今后是否已经是一个轻而易举的事了呢？我们的答复都是否定的。我们说，部分干部中严重存在的“三风”、“五气”是大大下降了，但不是说它在目前就已经彻底消除了，它在我们干部的思想上与作风上还是不同程度地存在着。在整风运动的过程中以至在目前，有些干部的思想作风，还缺乏实事求是的精神。","type":"paragraph"},{"text":"中国共产党和毛泽东同志告诫我们所有的人，要提倡革命的热情同实事求是的精神相结合，可是有些干部却不是这样：有些人缺乏革命的热情，看不到实际生活中已经具备或者正在成长的条件，或者不愿意创造条件，而不愿或者不敢把革命和建设事业向前推进一步，结果就落在实际生活的后面，有的甚至成为“保守派”、“促退派”、“观潮派”。有一些人却空有革命的热情，而不顾客观上是否有此实现的可能，或者把可能当成现实，把遥远的将来当成眼前就要实现的事，在工作中浮夺，追求形式，喜欢表面上的轰轰烈烈。这两种情况，都不是从实际出发，缺乏群众观点，是唯心主义、主观主义、官僚主义与宗派主义的表现。勤勤恳恳地为人民服务，以普通劳动者的姿态出现于群众之中，和群众同甘共苦，是共产党人和革命干部的传统作风。近年来，随着广大群众和广大干部的共产主义觉悟和共产主义风格的提高，这种传统作风，更加光芒万丈。可是，有些人仍然停留在低级趣味的小圈子里，对庸俗的资产阶级的思想作风仍然很欣赏。例如：强调个人突出，不注意共同劳动中的团结协作；追求个人名利，十分计较个人得失，而不关心集体利益；贪图个人的安逸和享受，不关心大家的生活，不愿进行艰苦的劳动；违背集体主义的原则，追求资产阶级式的“个性自由”；强调小集体利益，而忽视大集体的利益；满足于一得之功或一技之长，不求继续前进；不想力争上游，而甘居中游等等，都是庸俗的资产阶级思想作风的具体表现，也是“三风”、“五气”的表现。同时，我们应该知道，上述这些歪风邪气，不仅反映在部分干部和知识分子的思想作风上，而且在劳动群众中，也有些人在不同的程度上沾染了这种不良的思想作风。因此，在某种程度上，这种不良的思想作风，所生存的范围，还是比较广的。具有这种思想作风的人，他所负的责任越大，固然带来的危害也就越大，但今天为集体事业进行劳动的任何一个人，只要存在这种不良的思想作风，都是不利于集体事业的。因此，我们既不要以为克服“三风”、“五气”是少数干部的事情，更不要以为不当干部或本做领导工作的人，有点“三风”、“五气”也无妨大体，无需克服。如果有这种想法，就是为“三风”、“五气”设下了一个防空洞，为拒绝思想改造找借口了。当然，“三风”、“五气”很严重，“三风”都有、“五气”俱全的人，在干部中或在群众中都是极少数；但对多数人来说，这些歪风邪气不能说在我们身上一点也没有。只是有的人在这方面突出一些，有的人在那方面明显一些，而在程度上有所不同而已。总之，一句话：根绝“三风”、“五气”必须经过长期的、艰巨的而且是反复的斗争的过程，决不是一次整风所能彻底解决的。","type":"paragraph"},{"text":"“三风”、“五气”是资产阶级思想的反映。反对“三风”、“五气”，就是反对资产阶级给予劳动人民的思想影响；同时也是破除资产阶级法权的重要方面之一。","type":"paragraph"},{"text":"为什么这样说呢？","type":"paragraph"},{"text":"“三风”、“五气”的共同特点是脱离群众、脱离实际，是对于客观实际、集体主义的事业和人民群众存在着不正确的认识，是缺乏辩证唯物主义观点和群众观点及集体主义的精神。也即是不从实际出发，不接触实际，或者与实际有距离；不从具体的阶级分析出发，不用阶级观点看问题，党性不强；不是把群众的利益、集体的利益放在第一位，而是把个人的利益、个人的得失放在第一位。具有这种思想作风的人，就会不以普通劳动者的身份出现，不以平等的态度对待群众，在群众中表现特殊，以及对群众利益、集体的利益采取漠不关心的态度，不能与群众同甘共苦，怀疑群众的力量与创造才能，甚至害怕群众。","type":"paragraph"},{"text":"对于客观事物的认识和态度，特别是对于人民群众的认识和态度，是工人阶级同资产阶级的一个根本分歧。","type":"paragraph"},{"text":"资产阶级为了巩固它的统治，维持资本主义制度，就编造了一套骗人的话。资产阶级的学者不独编造出一套什么“永恒的真理”、“绝对理性”、“良知良能”、“全知全能的上帝”与“道义”等等，而且还把人分成“高等的”和“低等的”，“有教养的”和“没有教养的”等等，资产阶级自封为“上帝的选民”、“社会的精英”，而把人民群众列入“低能”、“愚蠢”、“卑贱”、“没有教养”甚至是“多余的”人。这就是资产阶级的宇宙规和资产阶级对群众的看法。资产阶级自认与群众不同，轻视群众，就处处（政治的、社会的、生活的各个方面）表现“与众不同”。他们所宣布过的“平等”，恰好是对于平等的讽刺，在资本主义社会，根本就谈不上人与人之间的平等。以上这些，资产阶级认为是“天经地义”的，是“上帝的意旨”，是“永恒的真理”。","type":"paragraph"},{"text":"我们知道，这些都是谎话。资产阶级企图掩饰阶级之间的本质差别，把阶级差别说成是天生的、不变的东西，并且据以制订各种法律、规章、制度，作为资产阶级的法权固定下来，以便于对劳动人民进行剥削和压迫。","type":"paragraph"},{"text":"不用多例举资产阶级对人民群众的态度了。资产阶级除了进行剥削和压迫之外，其他的都是为了这个目的。资产阶级为什么不能走群众路线？为什么不能对群众采取说服教育的方法？这是不难理解的。因为他们同群众的利益是根本对立的，他们是实行的资产阶级专政，如果不采取压服群众的办法，他们的江山就一刻也保不住。","type":"paragraph"},{"text":"这样，就不难看出，那些看不起群众，不相信群众，自命不凡，盛气凌人，与群众格格不入，以不平等的、压服的甚至打击的办法对待群众……不就是来自资产阶级吗？不就是接受了资产阶级的思想影响吗？","type":"paragraph"},{"text":"资产阶级对群众的看法，是离不开其唯心主义的哲学体系的。同样，在唯心主义的世界观支配之下，资产阶级的思想、行动就必然脱离客观实际，用主观主义的方法来解释社会现象，以主观的愿望来决定他们的行为。","type":"paragraph"},{"text":"我们的国家是社会主义性质的，我们的干部也大多来自群众，照理，我们是不应当存在这种“歪风”、“邪气”的；那么，为什么他们当中会存在“三风”、“五气”？而且还有资产阶级的法权思想？这也是不难理解的。","type":"paragraph"},{"text":"马克思列宁主义告诉我们，社会主义社会，不是从天上掉下来的，也不是某个魔术家从他的口袋里变出来的，它是从资本主义社会脱胎——也就是发展——而来的。在社会主义社会，旧有的资产阶级的上层建筑（包括资产阶级法权），并不会随着经济基础的改变而立即消失，尤其思想影响，更会存在一个很长的时间。而且，我国现在还处在过渡时期，阶级关系还存在，还存在两个剥削阶级：一个是反社会主义的资产阶级右派、被打倒了的地主买办阶级和其他反动派；另一个是正在逐步地接受社会主义改造的民族资产阶级和它的知识分子。民族资产阶级的经济基础虽然已经基本改变，但还未完全消灭，而资产阶级的政治思想，更不是一个短时期就能解决的事情。当前，无产阶级同资产阶级的斗争、社会主义道路同资本主义道路的斗争，仍然是我国社会的主要矛盾。正因为这是我国整个过渡时期的主要矛盾，因而它就必然要渗透到社会生活的各个方面；再说，对于资产阶级法权的残余，我们虽然在以“不断革命”的精神，采取一切办法来不断地动摇、削弱它，但不可能一下子就完全废除，有些还须要有意识地将它保留着，以利用它为社会主义服务。这样，资产阶级思想，在一些干部以至共产党员当中也就会发生影响：有些是原有的，有些是新接受的，这是不足为奇的。我们还可以设想，“三风”、“五气”的认识根源，还会长期地存在，即是不仅可能存在于社会主义社会，而且从社会主义过渡到了共产主义，阶级早已消灭了的时候，它也还会存在着一个时期，不可能保证“三风”、“五气”就能从此根绝，只不过那时的“三风”、“五气”，将是反映着先进与落后的矛盾，而不具有阶级的性质吧了。因而，反对“三风”、“五气”是一个长期的、艰巨的、反复的斗争。这不是一个技术问题，不是说只要改变一下作风就完了；这是个思想问题，必须不断地从思想本质上解决这个问题，作风的改进才能巩固。","type":"paragraph"},{"text":"反对“三风”、“五气”的斗争是一个长期的任务，那末，我们是否可以放松这一思想斗争而任其自流呢？那是决不可以的。那样做的结果，只会招致非对抗性的矛盾向对抗性的矛盾转化，对社会主义或者共产主义事业不利，对自己也是不利的。正是因为“三风”、“五气”有它产生的社会根源与认识根源，它的存在是相当顽固的，完全克服它是不容易的；要克服它，我们就必须要痛下决心，采取有效办法，经常地同它作顽强的斗争。","type":"paragraph"},{"text":"这些有效的办法是什么呢？我认为：","type":"paragraph"},{"text":"首先，必须从政治上与思想上站到无产阶级方面来，掌握辩证唯物主义的武器，确立历史唯物主义的群众观点。真正认识到我们的认识来源于实际，理论必须与实践结合，而实践更带有决定的、普遍的意义。要真正懂得人民群众是历史的主人，他们具有无穷的智慧和创造力。群众不是“阿斗”，我们不能以诸葛亮自居，应该相信群众，处处为群众着想，为群众打算，反对那些轻视群众、怀疑群众、对群众利益漠不关心以至不要群众的思想。只有这样，才能密切联系群众，向群众学习，有事同群众商量，虚心听取他们的意见，贯彻说服教育的方针。","type":"paragraph"},{"text":"正确的观点和作风，不是关在房子里可以培养出来的，它是通过实践得到的。因此，应该在实际工作中尊重唯物主义，尊重辩证法。我们应该向毛泽东同志学习，学习他的思想方法和工作方法，从而保证自己不断的接触实际，深入实际，生活在群众之中，同群众同甘共苦，参加体力劳动和基层工作，体会劳动人民的思想感情，同他们打成一片。这不仅锻炼和改造了我们自己，而且也会影响群众，团结群众来进行工作。也只有这样，才能体会到脱离实际、脱离群众的危害性，切实地改进工作，避免工作中的一般化和形式主义。","type":"paragraph"},{"text":"实践可以锻炼和改造我们的思想作风，但这不是自发的，必须作到政治挂帅。这里首要的问题是：必须站稳工人阶级的立场，作党的驯服的工具，在一切工作中依靠党，加强组织性和纪律性；因此，必须不断的与个人主义、自由主义、无政府主义等不良倾向进行斗争。这就需要争取群众的监督，采取批评和自我批评的方法，不断的克服我们的缺点。我们不就该掩饰缺点和错误，要把它摆在“光天化日”之下，争取群众的帮助，使自己不断进步。","type":"paragraph"},{"text":"其次，反对“三风”、“五气”是人民内部的问题，所以，必须采取处理人民内部矛盾问题的原则来解决，也就是要坚持“从团结的愿望出发，经过批评或者斗争，在新的基础上达到新的团结”的方针，必须用说服教育的方法来帮助那些沾有“三风”、“五气”的同志改造思想、提高觉悟、加强团结。这就是说，“三风”、“五气”主要的还是思想作风问题，而思想问题，只能从思想上解决，即只能用教育帮助的方法来解决。而不能用强制的方法来解决，这是一个重要的原则问题。在今天来说，那些严重地存在“三风”、“五气”的人只是极少数的。在绝大部分存在着这方面缺点的干部中，并不是完全自觉的，有些还是不自觉的，他们并不缺乏热情，但只是带有某种程度的“歪风”、“邪气”，而有时把好事办成坏事。因此，除少数违法乱纪的人以外，对于绝大多数人，我们还应该耐心帮助他们，要求他们在实际工作中不断进步，以提高或者改造自己。","type":"paragraph"}],"comments":[],"origin":"《关于破除资产阶级法权思想的几个问题》，中国青年出版社，1959年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}