{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"波澜壮阔的一生——读《叶剑英传》","authors":["力平"],"dates":[{"year":1995,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"波澜壮阔的一生"},{"type":"paragraph","text":"——读《叶剑英传》"},{"type":"paragraph","text":"力平"},{"type":"paragraph","text":"叶剑英元帅是众所敬仰的，很多人都知道毛泽东主席对他的赞语：“诸葛一生惟谨慎，吕端大事不糊涂”，“叶剑英同志在关键时刻是立了大功的”。这是指１９３５年长征途中，张国焘企图危害党中央，叶剑英把张国焘的密电拿给了毛泽东，党中央决定迅速离开险地连夜北上。毛泽东说：“他救了党，救了红军，救了我们这些人。”在《叶剑英传》中，与张国焘的斗争专门写了一章，而对这件事，专门有一节作了记述。书中写入了叶剑英自己对这件事的回忆，将此事清楚、详尽地向读者作了披露。"},{"type":"paragraph","text":"粉碎“四人帮”，也是叶剑英在关键时刻立了大功的，书中也专门写了一章。从周恩来总理逝世到“四五”狂飙，一场生死决斗已势不可免。在“四人帮”咄咄逼人的气势下，叶剑英和许多老同志对党和国家的前途和命运忧心如焚，他们思考除害救国的良策。叶剑英与中央其他领导同志经过多次接触交谈，思想得到统一，从而作出重大决策，一举粉碎了“四人帮”。山河重光，举国欢腾！对这件事，《叶剑英传》作了详细记载。"},{"type":"paragraph","text":"《叶剑英传》写的是叶剑英的一生，而叶剑英一生所经历的艰难险阻，所贡献的智慧才华，就更为广泛、生动和曲折。就以重要历史时刻所起的重大作用来说，也远不止上述的两件事。"},{"type":"paragraph","text":"１９２７年７月上旬，叶剑英在大革命危急之际参加了中国共产党。当时他是秘密党员，公开身份是国民党武汉政府第二方面军第四军参谋长。汪精卫决定反共，设下阴谋，假意邀请叶挺、贺龙上庐山开会，准备扣留他们，解除他们的军队。叶剑英得知后，立刻找到叶挺、贺龙，并在甘棠湖秘密会谈，叶挺、贺龙随后即率部队开赴南昌。这才爆发了南昌起义。这时，叶剑英还费尽心机保存了革命的武装力量——国民革命军第四军教导团，并将这支革命武装队伍一直带到广州，后来成为广州起义的骨干力量。叶剑英是广州起义的副总指挥。"},{"type":"paragraph","text":"在西安事变中，叶剑英作为中共代表之一，和周恩来、秦邦宪赴西安，进行了艰苦工作，使事变得以和平解决，从而成了时局转换的枢纽。在新的形势下，形成了第二次国共合作，发动了全国抗战。抗战中，国民党企图发动第三次反共高潮，延安处于危急之中，叶剑英建议打一场政治宣传战，揭露和制止国民党这一时期的反共举动。中共中央采纳了这一建议。在强大的舆论压力下，蒋介石只好改变计划，下令收兵。"},{"type":"paragraph","text":"１９４９年北平和平解放，叶剑英是北平市军事管制委员会主任兼市长。他领导了接管北平的工作，有条不紊，进展顺利，成为当时大城市接管的典范。后来，他奉命率军解放了广东，并以广东军区司令员兼政治委员的身份，领导组成渡海作战兵团，在没有空军、海军的情况下，渡海解放了我国第二大岛——海南岛。"},{"type":"paragraph","text":"“文化大革命”中，叶剑英认为“天下不能乱，长城不能毁”，他极力稳住军队，保护老干部和知识分子。１９６７年２月怀仁堂会议上，叶剑英和其他老帅、老领导一起，同陈伯达、康生等“中央文革”成员进行了尖锐的斗争。他站起来拍着桌子说：“你们把党搞乱了，把政府搞乱了，把工厂农村搞乱了，你们还嫌不够，还一定要把军队搞乱，你们想干什么？”义正词严，气吞山河。会后，陈毅对他说：“剑公，你真勇敢。”林彪“九一三”事件后，叶剑英受命于危难之秋，主持军委工作，这样才使得后来的粉碎“四人帮”能够平平稳稳，一举成功。"},{"type":"paragraph","text":"“四人帮”覆灭后，叶剑英为小平同志的复出做了大量工作。邓小平、陈云、叶剑英等中央领导同志齐心协力，有效地指导和推动全党拨乱反正，重新确立马克思主义的思想路线、政治路线和组织路线。在新的历史时期，叶剑英任第五届全国人大常委会委员长。他说，“无论如何要把我们的国民经济搞上去”，而“我们党的十一届三中全会总结了建国以来经济建设的教训。近３０年来的实践证明，要使我们的国民经济高速度地稳定地向前发展，就要保持必要的社会政治安定。而为了持久地保持安定团结的政治局面，就要充分发扬党内民主和人民民主，并要健全社会主义法制。”“只有在充分发展民主的基础上，才能确立健全的社会主义法制，也只有认真贯彻执行社会主义法制，才能切实保障人民的民主权利。”一个建设社会主义民主和法制的新时期开始了。"},{"type":"paragraph","text":"《叶剑英传》中，不仅介绍了叶剑英在重大历史事件中的功绩、重大历史时刻的作用、重大历史阶段的建树，而且记载了他长年累月埋头苦干，对革命和建设一点一滴作出巨大贡献的经历，特别是对于人民军队的建设，真是功不可没。早在１９３０年，叶剑英在苏联学习后回到上海，就开始了建设我军的工作。他是红军参谋事业的奠基人，也是军事院校事业的奠基人。他任中国工农红军学校校长之职，严于治校，严于治军，联系群众，联系实际，训练了大批军队干部。后来他担任中国工农红军总参谋长兼第一方面军参谋长，参与指挥中央苏区红军反“围剿”的战争。红军到达陕北后，他主要从事对东北军和第十七路军的军事统战工作，取得了显著成绩。他作为中共中央常驻代表，密赴西安，开展西北大联合共同抗日的工作，红军与东北军、第十七路军的关系进一步改善，西北地区形成了“三位一体”的局面。"},{"type":"paragraph","text":"抗日战争中，他曾在中共长江局、南方局任领导职务，进行了大量军事统战工作。他在南岳游击干部训练班任副主任，训练国民党军官开展抗日敌后游击战争，成为倍受欢迎的“游击战争战略家”。蒋介石发动“皖南事变”后，叶剑英身居虎穴，正气凛然，他主持写出的《新四军皖南部队惨被围歼真相》，使事变的真相大白于天下，在国内外产生了很大的影响。"},{"type":"paragraph","text":"解放战争时期，中共中央撤离延安后，毛泽东、周恩来、任弼时率中央机关转战陕北，叶剑英、杨尚昆等组成中央后方委员会在黄河东岸的晋绥地区，既担负中央的后方保障，又做好参谋部的工作。王震同志曾指出：“那时，后委实际就是军委的参谋部，中央的‘耳目’，做了大量的工作，受到了毛主席的赞扬。”"},{"type":"paragraph","text":"建国后不久，叶剑英被调回中央军委，主持训练总监部，主管全军的军事训练。他提出了军队建设中的“八个关系”，在国防建设和部队建设中发挥了积极的指导作用。全军实施了有计划的正规训练，基本上统一了三军的训练计划，加强了各级司令部机关的建设，提高了领导人和司令部的组织指挥能力和军兵种合成军队战术技术水平。１９５６年冬，他向中央军委和毛泽东主席提出建立军事科学院、全面系统地开展军事科学研究工作的建议，得到了批准。然后他创办中国人民解放军军事科学院，确定了科研方向，建立全军科研机构和队伍，“抬头看世界，埋头钻学术”，“要经常按住地球的脉搏”。１９６０年初，中央军委批准成立军事训练和军事学术研究委员会，叶剑英任主任。这样，他在领导全军军事学术研究工作的同时，又肩负起了领导全军院校和部队的教育训练工作的重任。“得天下英才而教之，一乐也”。在这个岗位上，他一直工作到“文化大革命”。"},{"type":"paragraph","text":"《叶剑英传》文字虽不算多，但内容丰富，资料翔实，记叙客观，立论有据。编写者聆听了叶帅５６次回忆谈话，走访了知情者近千人次，查阅了大量稿案资料，掌握了众多第一手材料，然后仔细研究，郑重落笔，按照历史发展的脉络，写出了叶剑英一生对革命对人民赤胆忠心、坚贞不渝的高贵品质。该书文字朴实，语言生动，引人入胜。"},{"type":"paragraph","text":"叶剑英文武双全，才华隽拔，早在大革命时期，他就是有名的“儒将”。他善于作诗，特别是七言律诗。毛泽东曾说：“剑英善七律”，称赞叶剑英的诗“酣醇劲爽，形象亲切，律对精严”。叶剑英从中学时期吟唱“放眼高歌气吐虹，也曾拔剑角群雄。我来无限兴亡感，慰祝苍生乐大同”；到８３岁重访儿时旧居时，他说“八十三年一瞬驰，木窗灯盏忆儿痴。人生百岁半九十，万丈霞光值暮时”。其间他的诗篇极多。他的暮年，确实是霞光万道，为国为民尽心尽力，做到了“矢志共产宏图业，为花欣作落泥红”。"},{"type":"paragraph","text":"这本传记中，插入了不少叶剑英的诗句。这些诗句，溶入了传记，恰好生动地反映了那段历史，也增强了该书的可读性。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}