{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六亿神州尽舜尧——让工人阶级英雄群像占领京剧舞台","authors":[],"dates":[{"year":1967,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海京剧院《海港》剧组　部分演员"},{"type":"paragraph","text":"我们剧组演出的革命现代京剧《海港》，是江青同志高举毛泽东思想伟大红旗，亲自参加斗争实践和艺术实践，亲自抓出的一块样板。这出戏第一个在京剧舞台上树立了社会主义革命时期码头工人的英雄形象。戏不只突出了党支部书记方海珍和装卸组长高志扬两个工人阶级代表人物，而且塑造了码头工人的群像。"},{"type":"paragraph","text":"我们在戏里都扮演码头工人。让哪个阶级的英雄人物占领舞台，这从来是文艺战线上无产阶级和资产阶级之间阶级斗争的焦点，区分不同阶级的文艺的界限也就在于这一点。在整个排演实践中，我们深刻地体会到:让工人阶级的群像走上京剧舞台，这是一场深刻、激烈的阶级斗争，是一场意识形态领域里的大革命!"},{"type":"paragraph","text":"我们的伟大领袖毛主席最信任群众，最尊重群众，他满腔热情地歌颂:“人民，只有人民，才是创造世界历史的动力。”“群众是真正的英雄”，“人民群众有无限的创造力”。一切剥削阶级却都把人民群众当成奴才，当做“群氓”。剥削阶级的文艺也是如此。毛主席早在一九四四年就指出:“历史是人民创造的，但在旧戏舞台上(在一切离开人民的旧文学旧艺术上)人民却成了渣滓，由老爷太太少爷小姐们统治着舞台”。毛主席指出:这是历史的颠倒。"},{"type":"paragraph","text":"解放后，陆定一、周扬、夏衍、田汉等一小撮反革命修正主义分子在他们的总后台、党内头号走资本主义道路当权派支持下，篡夺了文艺界的领导权，把文艺作为他们篡党、篡政、篡军的工具，他们对抗毛主席的指示，阻挠戏曲改革，使颠倒了的历史一直没有颠倒过来。京剧，一直是古人、死人统治着，是帝王将相、才子佳人、牛鬼蛇神统治着。劳动人民的脸上被画上“豆腐干”，他们的形象被弄得低三下四；群众角色在台上叫“龙套”、“下手”，完全是活道具。剥削阶级就是这样侮辱群众!欺压群众!"},{"type":"paragraph","text":"江青同志领导了《海港》的加工提高工作，要让工人群像走上舞台，占领舞台，可是遇到了严重阻力。"},{"type":"paragraph","text":"党内头号走资本主义道路当权派看了淮剧《海港的早晨》之后，曾经以“老革命”身份大讲黑话，他说:“当年码头工人罢工，地下党筹划了一批款子，救济他们，但总是发不完，后来有人重领、冒领，于是就想了一个办法:凭杠捧领钱。”这是对码头工人多么恶毒的攻击和污蔑!京剧《海港》改编工作刚开始时，一小撮把持着大权的牛鬼蛇神就根据党内头号走资本主义道路当权派的调子办事。他们根本不把码头工人放在眼里，仍然把码头工人放在“新龙套”的地位。"},{"type":"paragraph","text":"最可气的是，担任导演的那个反动学术“权威”，对工人形象肆意进行污蔑。戏一开场，这个反动导演，就采用了旧戏里“点将”的舞台画面:让党支部书记象帝王将相一样地站在高台子上，让装卸组长、装卸队长象副将一样站在两旁的椅子上，码头工人和“龙套”一模一样地分列在两边。这个反动导演还自鸣得意地向人介绍，说:“过去帝王将相站的位置，今天让给党支部书记站了。”他认为，这是他的一大创造!他把党支部书记比做帝王将相，把党支部书记和工人的关系处理成帝王将相和他们的奴才的关系。这种对时代英雄的污蔑，实在令人愤慨!"},{"type":"paragraph","text":"江青同志发现了这些问题，采取了革命措施，重新改组了剧组。她指出:这出戏要表现码头工人立足海港、胸怀祖国、放眼世界的英雄气概，要表现中国工人阶级国际主义、爱国主义的豪情壮志。根据江青同志的意见，剧本着力塑造了党支部书记方海珍和装卸组长高志扬两个先进人物的典型形象，同时树立了码头工人的群像。新的排练任务向我们提出了新的要求。怎样突出码头工人的群像呢?我们也碰到了许多问题。"},{"type":"paragraph","text":"首先，工人群众在台上是不是新“龙套”?我们深深感到:只有从思想上解决了这个问题，才能演好戏。由于旧戏班老一套的长期影响，我们有的同志脑子里确实存在着“新龙套”、“新宫女”的思想，对演工人角色不够重视，认为反正是配角，问题不大。这些，本身就不是工人阶级的感情，带着这种情绪上台，就不能表现出新中国工人阶级的思想风貌。"},{"type":"paragraph","text":"带着实际问题，我们认真地、反复地学习了毛主席《在延安文艺座谈会上的讲话》等光辉著作。毛主席说:“既然文艺工作的对象是工农兵及其干部，就发生一个了解他们熟悉他们的问题。”“我们的文艺工作者对于这些，以前是一种什么情形呢?我说以前是不熟，不懂，英雄无用武之地。”我们的状况确实就是这样，演码头工人，却不熟悉、不了解码头工人，缺乏码头工人的思想感情。后来，在江青同志、张春桥同志的指示和我们的强烈要求下，冲破了党内一小撮走资本主义道路当权派和反动学术“权威”的阻挠，剧组的同志到码头深入生活。"},{"type":"paragraph","text":"我们和码头工人同吃、同住、同劳动。码头工人立足海港、胸怀祖国、放眼世界的英雄气概，和一丝不苟、生龙活虎一样的工作劲头，深深地感染和带动着我们。这时，我们才从思想感情上解决了“新龙套”、“新宫女”的问题。我们认识到，码头工人是国家的主人，他们也应该是社会主义舞台的主人。但是，十几年来，文艺界的权不在无产阶级手里。在社会主义舞台上，充斥着的是帝王将相、才子佳人。今天，《海港》登上了京剧舞台，码头工人登上了京剧舞台，赶走了帝王将相、才子佳人，让无产阶级英雄人物占领舞台，这就是一场夺权斗争!我们塑造码头工人群像，就是一个阶级把另一个阶级赶下艺术舞台，我们能扮演一个码头工人，这是莫大的光荣!"},{"type":"paragraph","text":"码头工人知道我们下生活是为了更好地演工人、更好地为工农兵服务、更好地宣传毛泽东思想，把我们完全看成是自己人。他们为工人阶级占领舞台而自豪，他们全心全意帮助我们，教我们劳动，看我们排戏。有几位老工人多次到排练场来教我们，帮我们设计舞蹈动作。如扛包的动作，就是老工人亲自教的。"},{"type":"paragraph","text":"我们把演码头工人的过程当作学码头工人的过程。工人同志劳动起来一丝不苟，我们拿这种精神来要求自己的表演，对每一个动作、每一句台词都认真地进行钻研。如第一场，一开幕是码头上一个劳动场面。工人们在高志扬的指挥下装卸货物。我们有的人只有一个跟着吊车或平车“走过场”的戏。但是，这不是一个普普通通的走过场啊!我们装运的是出国物资，我们要通过这一次过场，表现码头工人对劳动的态度，对援外任务的态度。要通过我们每个人的表演，构成码头上沸腾的劳动景象，从而表现出码头工人支援世界革命的豪情壮志和社会主义的时代面貌。我们带着这样的感情演，舞台上气氛就起来了。再如第四场，工人们发现散包内混进了玻璃纤维，来到党支部办公室。高志扬建议翻仓，装卸队长赵震山开始不同意。工人们支持了高志扬的意见，纷纷请战，要求立即翻仓，表示“援外任务应从严”，“决不让散包出港湾”。在这段戏里，我们只有一两句合唱、合念的词。可是，这段戏是多么重要啊!它要求我们演员表现出工人阶级对这一事件的态度，通过我们在台上的表演，来体现中国工人的爱国主义、国际主义精神，从而突出戏的主题。"},{"type":"paragraph","text":"文化大革命以来，我们对京剧舞台这场夺权斗争的深刻意义，有了更进一步的认识。《海港》是夺权斗争的光辉成果，是体现了毛泽东思想的一块样板，是射向中国的赫鲁晓夫的一发重型炮弹。我们一定要捍卫这个成果，巩固它，提高它!这次演出，在工人同志们的建议下，又作了一些重要修改。第一场，工人接受了抢运任务，原来是用锣鼓伴奏下场的，这次在工人同志们建议下，改成迈着整齐的步伐，高诵“下定决心，不怕牺牲，排除万难，去争取胜利”下场，使这段戏突出了毛泽东思想。我们每场演出就是一场战斗，就是和帝国主义打仗，和现代修正主义打仗，和国内外一切阶级敌人打仗!"},{"type":"paragraph","text":"我们做出了一些努力，但离开工人同志们的要求，离开时代对我们的要求，还相差很多，我们的思想感情还和工人有不少差距。我们一定进一步去努力，认真学习毛主席著作，学习工人同志们的革命精神，争取达到更高的标准，使舞台上的工人群像更有光彩。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}