{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"反对地方民族主义","authors":["中央民族事务委员会副主任","杨静仁"],"dates":[{"year":1958,"month":5}],"is_range_date":false,"parts":[{"text":"反对地方民族主义","type":"title"},{"text":"中央民族事务委员会副主任杨静仁","type":"authors"},{"text":"(杨静仁：中央民族事务委员会副主任和中央民族政策研究室副主任)","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"目前在少数民族地区正在进行整风和社会主义教育。在基本上实现了生产关系的社会主义改造的地区正在展开关于资本主义和社会主义两条道路的大辩论，结合批判地方民族主义，辩论关于资本主义和社会主义道路，民族主义立场和社会主义立场方面的大是大非问题，并且适当地进行反右派斗争。在其余的地区，则根据当地情况，进行社会主义和爱国主义的教育。这是一次政治上、思想上的社会主义革命，必须坚决进行到底，并且取得彻底胜利。","type":"paragraph"},{"text":"在一九五五年底、一九五六年初三大改造高潮的形势下，我国百分之八十五以上的少数民族人口也取得了社会主义在经济战线上的决定性胜利，从而使绝大部分少数民族的社会面貌发生了根本的变化，民族关系也获得了新的基础。但是在这以后，地方民族主义在许多少数民族中有了新的滋长，并且已经成为一种值得严重警惕的危险倾向。根据这次整风中揭发的材料，地方民族主义的主要表现是：在民族关系上，对各民族间的团结互助抱消极态度甚至反对态度，特别是反对和排斥汉族干部和汉族移民。在民族发展问题上，迷恋于民族中旧有的落后的东西，惧怕新鲜的进步的事物。在民族区域自治问题上，不顾历史发展和现实条件，无原则地要求扩大自治的区域、提高自治地方的行政地位。在共产党的建设问题上，违背共产主义团结统一的原则，企图按民族成分划分党组织，对外来的其他民族的党员特别是负领导责任的党员采取宗派主义的态度。在对待祖国大家庭的态度上，不尊重国家的统一领导，甚至存在着严重的分裂主义倾向。","type":"paragraph"},{"text":"地方民族主义是资产阶级思想的一个重要方面，它和无产阶级思想根本不能相容。资产阶级为了剥削别人和追逐利润，在民族内部，把自己狭隘的阶级利益放在全体人民之上，并且把它说成是全体人民的利益。在民族关系上，把自己民族（实质上是它的上层阶级）和其他民族的利益对立起来，把自己民族的利益放在其他民族利益之上，可能的时候，就去压迫别的民族。在工人阶级运动特别是社会主义革命中，竭力挑拨民族之间的关系，企图使劳动人民以民族仇视来代替阶级斗争，借以达到它保持或恢复资本主义的目的。无产阶级不剥削任何人，而且为争取一个没有剥削的社会制度而斗争。因此它坚决反对民族压迫，主张民族的彻底平等，它坚决反对资产阶级分裂各民族工人阶级、劳动人民的企图，主张各民族的工人阶级、劳动人民巩固地联合起来。它并且认为各民族将来都要逐步融合起来，走向世界大同。这就是在民族问题上根本对立的资产阶级思想和无产阶级思想的不同的实质。","type":"paragraph"},{"text":"为什么在我国少数民族的绝大多数已经取得了社会主义在经济战线上的决定性胜利以后，许多少数民族中的地方民族主义滋长了呢？这当然绝不是偶然的。生产资料所有制的改变，使得旧的生产关系严重束缚生产力的矛盾得到了基本的解决，但是没有解决也不可能解决政治战线、思想战线上社会主义和资本主义谁胜谁负的问题。在全国范围内，资产阶级特别是他们的知识分子和政治活动家，对所有制的改变和无产阶级的领导地位都还不是心悦诚服的，他们中的一部分人时刻准备着要跟社会主义较量一下。农村中的富裕中农，也有一部分人对社会主义还抱有抵触情绪。这种资产阶级的政治、思想情况，在许多少数民族中除了和汉族地区相同的表现外，还特别突出地表现为地方民族主义的滋长。当然，某些少数民族中地方民族主义的滋长，同时还又映了一部分封建阶级分子及其他剥削阶级分子对社会主义的反抗。在这次整风运动中，许多少数民族中的民族主义者打着民族的招牌，以维护民族利益的面貌出现，向党进行了恶毒的攻击。他们的反党反社会主义和分裂祖国大家庭的阴谋活动，充分暴露了地方民族主义滋长的事实和它的反动本质。","type":"paragraph"},{"text":"地方民族主义对于我国各民族共同建设社会主义祖国大家庭的伟大事业是十分有害的，这不仅因为它是一种反社会主义、共产主义的资产阶级思想，而且因为它容易用民族的外衣巧妙地伪装起来，使许多人受到迷惑，以至造成很大的危害。事实很明显，在少数民族中，社会主义立场和民族主义立场的斗争，是当前两条道路斗争中的一个极其重要的组成部分。如果不坚决地批判地方民族主义，少数民族地区已经建立起来的社会主义制度是不能巩固的，民族间的团结和统一也难以加强。","type":"paragraph"},{"text":"过去八年来，党和政府强调反对汉族中的大汉族主义，特别是在一九五二年和一九五六年的两次全国民族政策执行情况的检查中，着重批判了大汉族主义，今后仍然要继续反对汉族中的大汉族主义。这是必要的。事实已经证明，这样做有利于在汉族中贯彻民族彻底平等的思想，也有利于反对地方民族主义。但在目前地方民族主义已经滋长成为一种值得严重警惕的危险倾向的时候，就必须在少数民族中强调反对地方民族主义。邓小平同志在“关于整风运动的报告”中指示我们：“在少数民族中的社会主义教育和反右派斗争，除了同汉族地区相同的内容以外，还应该着重反对民族主义倾向。”“汉族干部仍然应该继续注意检查和批判大汉族主义倾向，本地民族干部则应该着重检查和批判地方民族主义。”（1957年人民日报出版社版，第24、26页）这是完全正确的。","type":"paragraph"},{"text":"应当严格区别两类不同性质的矛盾。地方民族主义者是反党、反社会主义和反民族间的团结，统一的反动分子，也就是披着民族外衣的资产阶级右派分子。因此，民族主义者同广大人民之间的矛盾，是敌我矛盾。而有一些民族主义思想的人，虽然对社会主义有时有不同程度的抵触和动摇，但一般是赞成、拥护社会主义建设事业的。因此，他们同广大人民之间的矛盾，则是人民内部的矛盾。因此对于地方民族主义者，应当加以彻底的揭露和批判，使他们在广大人民中完全孤立起来，但一般的也应采用摆事实，讲道理的办法。对于有一些民族主义思想的人应当采用团结、批评、团结的原则，进行批评教育，绝不能当作敌我矛盾去处理。还应当看到，少数民族中的地方民族主义者，在当前只占极少数，而有一些民族主义思想的人则是比较多的。忽视甚至否认敌我矛盾的存在当然是错误的，但是夸大敌我矛盾同样也是错误的。也还应当注意，在批判地方民族主义的时候，不要把民族感情同民族主义混淆起来，也不要把在实际工作中发生的认识上的偏差以及某些糊涂思想当作民族主义去批判。","type":"paragraph"},{"text":"对于地方民族主义的批判既必须坚决进行，又必须稳步前进。应当在批判地方民族主义的同时，十分注意做好争取、团结为数众多的处于中间状态的人的工作。应当把批判地方民族主义的问题首先在党内特别是领导干部中讨论清楚，取得大多数人特别是少数民族领导干部的同意。现在各有关地区的党委曾先后召开党委扩大会议或是党的代表大会来讨论批判地方民族主义的问题，是完全必要的。","type":"paragraph"},{"text":"许多少数民族在经过一个时期批判地方民族主义的社会主义教育以后，已经在各个方面出现了许多令人鼓舞的新气象。其中比较突出的是：民族关系改进了，干部和人民群众的革命干劲提高了，农牧业和工业的生产跃进了。不难理解，经过进一步深入的批判地方民族主义的社会主义教育和反右派斗争，必然会大大提高少数民族中广大人民和干部的觉悟，孤立反动派，达到巩固社会主义制度，加强党的领导，进一步巩固祖国的统一和各民族团结的目的。","type":"paragraph"},{"text":"下面对于社会主义和民族主义斗争中的几个问题，提出一些个人的看法。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"社会主义是我国各族人民摆脱贫困和落后状态、获得空前的繁荣和发展的唯一道路。社会主义革命是历史上最深刻和最彻底的一次变革，它将使我国的民族成为具有社会主义经济制度所产生的新的经济共同性的民族，并且成为表现在民族的、社会主义的文化共同性上的新道德政治面貌的民族。如果从民族主义立场出发，就会对这种发展采取种种反动态度。例如，有些人虽然在口头上赞成社会主义，但是却强调剥削制度是他们民族的“旧例旧规”、社会改革“不适合民族情况”。这在实际上是不要社会主义。任何民族要实现社会主义，无论情况有怎样的不同，都必须经过社会改革，彻底解放生产力，为经济和文化的发展开辟广阔的道路。不可能设想，不经过改革，可以在奴隶所有制、封建所有制和资本主义所有制的基础上建立起社会主义社会。各种私有制是人类社会发展中不同的经济形态，并不是哪个民族特有的东西，如果硬要说它们是某个民族的“旧例旧规”，那也只是一种应当改革的“旧例旧规”。","type":"paragraph"},{"text":"也有些人认为，实行社会主义也可以，但是他们民族的风俗习惯包括不利于本民族进步和发展的东西，都不要改变。有的人甚至认为一切民族的风俗习惯都要大大发展。这也是很错误的。民族的风俗习惯，是长期社会生活的特殊条件形成的。随着社会生活条件的变动，民族的风俗习惯不会也不可能一成不变。同任何社会现象一样，民族的风俗习惯中有优良的传统，这是促进民族向前发展和社会主义建设所不可缺少的，因而必须发扬；但是也有对反族发展，对社会主义事业有害的成分，这是不应当发扬而应当克服的。我国的历史事实说明：凡是能够不断改变民族的风俗习惯中过时、有害的成分的民族，总是能获得进步和发展，反之则进步和发展总要慢一些。各民族应当从历史中吸取教训，对民族的风俗习惯采取正确的态度，反对这方面的保守落后思想。","type":"paragraph"},{"text":"还有一些人到处散布“到了社会主义社会，他们的民族就不会存在”的谬论。很显然，在社会主义改造彻底胜利之后，各民族旧有的那些阻碍进步和发展的东西是被克服了，但是各民族和它们的优良传统不仅仍然存在，而且还得到繁荣和发展。就拿过去短短的八年来说，我国各少数民族的发展就很令人鼓舞：百分之八十五以上的少数民族人口已经基本上实现了生产关系的社会主义改造；百分之九十以上聚居的少数民族人口实行了区域自治；有四百二十三个现代工业已经在少数民族地区建立；包括近二十万人的少数民族工人阶级正在培养起来；有四十多万少数民族的干部负担着各种工作；有四十五万少数民族的优秀分子已经发展成为共产党员；少数民族地区的农牧业经济和文化教育事业有了不同程度的发展；人民生活有了一定的提高。那些在解放前人口一直下降的少数民族，现在人口大都上升了；那些没有文字而需要创制的少数民族，现在已经有了文字或正在设计着文字方案；那些没有一所医院、一所学校和一个工厂的少数民族，现在有了自己的文化教育机关和工矿企业。这种欣欣向荣的新气象，难道不正是指明了民族繁荣的光辉前途吗？当然，各民族在建设社会主义的事业中彼此间的共同性是增加了，但这丝毫没有什么可怕，而正是各民族发展、进步所要求的可喜现象。因为在我们国家内，各民族要建设社会主义，要求得本民族的繁荣，就必须互相支援、互相学习。各民族的密切联系和相互学习，使各民族间的共同性增加，差别减少，这就更有利于民族的发展和繁荣。如果把自己的民族孤立起来，拒绝同别的民族来往，拒绝向别的民族学习，就无法建设社会主义，无法使自己的民族得到进步和发展。社会上的任何事物都有它的发生、发展和终结，民族也是这样。民族的终结即处于平等地位的各民族经过长期的融余过程而终于成为一体，这是社会发展的自然规律。它和我们向来所反对的强迫同化根本不同。同时，民族间的融合要经过很长的时期，甚至进入共产主义社会以后，在一定时期内还会有民族差别存在。在建设社会主义的时期，虽然民族间有着某些融合的现象，但是这个时期存在的问题，绝不是什么民族消亡问题，而是如何促进民族繁荣和发展的问题。对于历史上的民族间的同化，我们也应当采取分极的态度。我们反对旧社会的强制同化政策，因为那是一个民族的反动统治阶级对另一个民族的压迫。但是我们并不反对民族间的自然融合现象，因为这是历史发展中的进步趋势。民族主义者把历史上的两种同化混为一谈，并且进而反对现在我国处于平等地位的各民族间的互相融合，这是十分错误的。列宁说：“任何一种对马克思主义的‘同化思想’进行攻击的言论，任何一种在涉及无产阶级的问题上把一个民族文化当作整个东西来与另一个似乎是整个东西的民族文化对立的行为，都是资产阶级民族主义思想的表现，都是应该受到无情反对的。”（1）","type":"paragraph"},{"text":"注（1）列宁：“关于民族问题的批评意见”，载“论民族问题”，1955年中央民族学院研究部出版，第100页。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"我国的统一和各民族的团结，是建设社会主义的基本保证。","type":"paragraph"},{"text":"一、我国曾经长期地遭受过帝国主义的侵略，在取得了独立之后，仍然面对着帝国主义侵略的危险。帝国主义千方百计地企图分裂我国各民族，借以达到他们重新奴役我国各民族的目的。因此国家的统一和民族的团结是我国各民族抵御帝国主义侵略和保卫自己所必须的，也是极其重要的。","type":"paragraph"},{"text":"二、在我们国家内，汉族人口众多，政治、经济、文化也比较发展，处于领导的地位，但是居住的地区只占全国总面积的百分之四十到五十，资源也不如少数民族地区那样丰富。少数民族地区占全国总面积的百分之五十到六十，并且资源丰富，在祖国社会主义建设中占有重要地位，但是人口只占全国总人口的百分之六，政治、经济、文化一般说来也比较不发展。同时，我国各民族的分布多是交错杂居，各民族的社会经济也已经形成了统一的不可分割的社会经济整体。因此，我国各民族要建设社会主义，只有在统一的祖国大家庭之内，实行互助合作，取长补短，才能成功。","type":"paragraph"},{"text":"三、我们强调祖国的统一和各民族的团结，不但是由于现实的需要，而且有历史的根据。在很长的历史时期中，我国各民族发展了经济上的联系和文化上的交流，共同创造了祖国的历史和文化。历史上虽然存在过民族压迫制度，但是各民族人员间的联系仍然在不断发展。近百年来，特别是最近三十年中国共产党领导人民大革命以来，我国各民族人民间的友谊更加增强了。这种长久的优良的历史传统应当大大地发扬，而不能允许有任何违反。","type":"paragraph"},{"text":"在这次整风运动中，有些民族主义者提出要建立什么独立国，这是十分反动的。我国的条件决定，我国各民族只有团结在统一的祖国大家庭之内，才能建设使各民族都能繁荣和发展的社会主义社会。任何民族如果离开了祖国大家庭，就一定会离开社会主义的道路，走上帝国主义殖民地的道路。或者是社会主义的道路，或者是帝国主义殖民地的道路，二者必居其一，中间道路是没有的。“独立建国”的思想，只是对帝国主义有利，而对各民族人民有害；它实质上反映了少数民族中垂死的剥削阶级妄想用同祖国分离的办法来恢复资本主义的意图，必须彻底加以批判。","type":"paragraph"},{"text":"在这次整风运动中，还有些人提出要在我国建立加盟共和国和自治共和国，这是很错误的。我国的历史发展只给我国提供了建立单一国家的条件，没有提供实行联邦制的条件。我国宪法所规定的在单一国家内实行民族区域自治的政策，是以马克思列宁主义关于民族问题的理论为依据，并结合我国的历史发展和实际情况而制订出来的。几年来的事实充分证明了这个政策是能够完满地解决我国民族问题的。在我国条件下，民族的地方自治既可以实现少数民族当家作主的权利，使他们按照国家和自己的情况发展和繁荣自己的民族，又可以在完全平等的地位和权利的政治基础上，把各兄弟民族团结在统一的大国内，实行互助合作，共同管理自己的国家和发展自己的国家，因而更便利于各民族自己的发展。当然，在社会主义国家中，有的还根据他们国家的历史特点和具体条件实行了联邦制度，这也是正确的。列宁说：“马克思主义理论底绝对要求，就是在分析任何一个社会问题时都要把问题提到一定的历史范围之内，再则，如果是讲到某一国家（例如，讲到该国的民族纲领），就要注意到在同一历史时代以内该国与其他各国不同的具体特点。”（2）可见任何用历史类比的办法也并不能使民族主义的谬论立定脚跟。","type":"paragraph"},{"text":"注（2）“论民族自决权”，“列宁文选”两卷集第1卷，1953年人民出版社版，第820页。","type":"paragraph"},{"text":"在上述的分离主义思想中，总是把排斥汉族做为他们的起点。汉族在我们的国家生活中居于主导地位，它的帮助对于各民族政治、经济、文化的发展，有着十分重要的作用。任何民族的排外思想特别是排斥汉族干部和汉族移民的思想，都不利于各民族的团结和互助，尤其不利于本民族的团结和发展。应当看到，几年来，在少数民族地区工作的大多数汉族干部都是勤勤恳恳的，在少数民族地区的进步和发展中起了很大的作用，因而受到少数民族人民的信任和爱护；有些已经在少数民族地区安置生产的汉族移民，也对当地经济生活起了重要的作用，并且同当地民族的人民建立了友好的关系。当然，有一些汉族干部在思想作风上还存在着缺点甚至错误，在移民工作中也还有一些不甚妥善的地方，这些都需要克服和改进。但是决不应当把汉族干部和汉族移民工作中的缺点夸大，更不应当借此去排斥汉族干部和汉族移民。有这种排外思想的人，如果不加克服，就会更深地堕入民族主义的泥坑。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"共产党是建设社会主义的领导核心。要争取社会主义的胜利和各民族的繁荣，只有在共产党的领导下才有可能。民族主义思想对于党的领导是非常不利的。例如，民族主义者认为共产党只能代表汉族人民的利益，不能代表少数民族人民的利益；或者认为只有自己民族的共产党员才能为本民族的人民谋幸福，别的民族出身的共产党员就不能为自己民族的人民谋幸福；或者违反共产主义团结、统一的原则，认为共产党的组织应当以民族成份为标准来划分；从这类极端错误的思想出发，就会反对党的领导，歧视共产党员，特别是对于外来的其他民族的党员尤其是担负领导责任的党员，采取排斥的态度。中国共产党是中国工人阶级统一的政党，是我国各族人民利益的代表者。它过去领导我国各族人民推翻了帝国主义、封建主义和官僚资本主义在中国的统治，从而使我国各族人民都获得了解放；现在它正领导我们各族人民建设社会主义，向着各民族高度繁荣的伟大目标前进。没有共产党，就没有独立、自由的祖国大家庭，也就不会有民族解放、民族平等和民族繁荣。这是我国的历史事实已经充分证明了的，也是各民族的广大人民从自己的切身经验中能够确认的。那种认为共产党不能代表少数民族利益的看法，只是顽抗社会主义分子的一种反动透顶的观点：对于党的机关的民族成份问题，党是根据共产主义的统一和团结的原则来处理的。为了使党在少数民族地区能够密切地联系当地人民群众，充分发挥党在少数民族中的领导作用，党从来就注意在少数民族中发展党员和培养共产主义干部，并且尽可能地选拔少数民族干部参加当地党的领导机关，这是完全必要的和正确的，今后还要继续坚持这样做。但是正如同干部地方化不是党的干部政策的最高原则一样，干部的民族化也不是党的干部政策的最高原则，干部政策的最高原则首先是共产主义化。因为只有大公无私的共产主义者才能最广泛地联系群众，才能真正代表各族人民的利益，也才能对损害民族间的团结、统一的现象进行坚决的斗争。邓小平同志在“关于整风运动的报告”中说：“只有在各民族中形成了真正具有无产阶级觉悟的共产主义核心，才能克服本民族的资产阶级民族主义倾向，巩固民族间的团结统一。”（1957年人民日报出版社版，第26页。）这是很重要的。过去党提出干部民族化的口号，主要精神在于培养和使用少数民族的干部；在于要求在少数民族地区工作的干部包括汉族干部和少数民族干部，都必须充分注意民族特点，同当地群众打成一片。任何借民族化这个口号来破坏党的团结、统一的原则的言行，是绝对不能允许的。那些认为只有本民族的干部才能维护和代表本民族利益的荒谬观点，现在正受到各方面事实的批判。大家可以从这次整风运动所揭发的大批材料中充分看到，所有口口声声以民族利益的代表者自居的地方民族主义者，实际上都是危害民族利益的民族败类。这就令人信服地证明：如果离开了共产主义，走上了分裂祖国统一和民族团结的道路，即使是本民族的干部，也不可能代表而只能损害本民族群众的利益。毫无疑义，党的建设问题上的民族主义思想，是企图分裂党、分裂工人阶级的最危险的思想，同时是必然分裂各民族人民团结的反动思想，必须坚决反对到底。在党的建设问题上的分裂主义主要发生在党内，其他的民族主义倾向在党内也很不少。这是社会阶级斗争的反映，必须进行严肃的批判，才能保证党的团结和统一，保证革命任务的实现。应该看到，少数民族党员绝大多数是好的，但是也有不少的人有着民族主义思想。而且有这种思想的人，往往同时具有个人主义和宗派主义思想，也往往缺乏革命的朝气或革命朝气不足。特别是一个人用民族主义的观点去对待革命问题，也很容易堕落成为修正主义者。可见那些有严重民族主义思想的人，如果不在这次整风运动中树立起马克思列宁主义的民族观，而仍然坚持民族主义的立场和其它反动立场，就不可能过社会主义这一关。现在，广大的少数民族的同志都在党的领导下积极地投入了反对地方民族主义的斗争，这必将在普遍提高共产主义觉悟的基础上，达到进一步加强党的团结和统一的目的。","type":"paragraph"}],"comments":[],"origin":"《学习》1958年第5期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}