{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《人的阶级性》是一株反毛泽东思想的大毒草","authors":["潘俊"],"dates":[{"year":1967,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《人的阶级性》是一株反毛泽东思想的大毒草"},{"type":"paragraph","text":"潘俊"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派所著的《人的阶级性》一文，和他的《修养》一样，也是一株反毛泽东思想的大毒草。在这篇文章里，抹杀并阉割了马克思主义的无产阶级专政学说；脱离社会阶级斗争，站在历史唯心主义立场上，谈论什么“人的阶级性”；极力丑化无产阶级和劳动人民。对于这样一株反马克思列宁主义、反毛泽东思想的大毒草，必须连根铲除，彻底批判！"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"毛主席一再教导我们：革命的根本问题是政权问题。世界上一切革命斗争都是为着夺取政权，巩固政权。"},{"type":"paragraph","text":"无产阶级革命的历史经验告诉我们：只有通过革命的暴力，摧毁资产阶级的统治，建立无产阶级专政，巩固无产阶级专政，才能解放无产阶级自己和全体劳动人民，才能成功地建设社会主义，并在将来实现共产主义。"},{"type":"paragraph","text":"我们中国人民曾经处在帝国主义、封建主义、官僚资本主义的三座大山的压迫之下。在中国共产党和伟大领袖毛主席领导下，革命成功了，建立了新中国，建立了无产阶级专政，这样就使整个中国发生了翻天覆地的变化。"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派，在他精心炮制的《人的阶级性》这株大毒草中，闭口不谈革命的根本问题是政权问题，通篇连“无产阶级专政”和"},{"type":"paragraph","text":"“暴力革命”的字眼都没有。他空谈什么“一切的人们是作为阶级的人而存在的”；抽象地议论什么“人们特殊的性格，特殊的阶级性”，这不是对马克思主义的歪曲又是什么呢？这不是欺人之谈又是什么呢？"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想的阶级斗争学说，是引导无产阶级和人民大众，“团结我们的真正的朋友，以攻击我们的真正的敌人。”建立无产阶级专政的革命理论。它完全是为着无产阶级夺取政权、巩固政权的目的而创立而发展的。离开这个目的，空谈什么“阶级分析”，空谈什么“人的阶级性”，统统都是鬼话！"},{"type":"paragraph","text":"我们要问中国的赫鲁晓夫：一九四一年，正是日寇侵华，民族危急之时，你离开当时的革命形势和革命任务，空谈什么“阶级性”、“党性”，这不是贩卖投降主义又是什么呢？"},{"type":"paragraph","text":"在全国解放之后，你又以单行本、活页文选、中学课本的方式，大量印发这株大毒草，这不是明目张胆地为资本主义复辟鸣锣开道吗？"},{"type":"paragraph","text":"早在一九一七年八月，伟大十月革命的前夜，我们的伟大导师列宁就教导我们说：“马克思学说中的主要内容是阶级斗争。人们时常这样说，这样写。但这是不正确的。根据这个不正确的观点，往往会对马克思主义进行机会主义的歪曲，把马克思主义偷偷地改为资产阶级可以接受的东西。因为阶级斗争学说不是由马克思，而是由资产阶级在马克思以前创立的，而且一般说来，是资产阶级可以接受的。谁要是仅仅承认阶级斗争，那他还不是马克思主义者，……只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。”"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派在这篇文章里，闭口不提无产阶级专政问题，这就混淆了马克思列宁主义和修正主义的界限，是对马克思主义的这个根本原理的篡改和阉割。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在这株大毒草中，关于“人的阶级性”问题的谬论，完全是反马克思主义、毛泽东思想的。"},{"type":"paragraph","text":"大家知道，阶级与阶级斗争在马克思主义阶级斗争学说中是两个不同的概念，而两者又是紧密联系的。自从人类进入阶级社会以来，就是剥削阶级和被剥削阶级、压迫阶级和被压迫阶级同时存在的，这是矛盾的两个方面。所以，有了阶级，就存在着阶级的对立，阶级的斗争。离开了不可调和的阶级对立和阶级斗争，就谈不上也讲不清楚什么阶级和阶级的特性。"},{"type":"paragraph","text":"毛主席教导我们说：“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。”"},{"type":"paragraph","text":"翻开人类的历史，就可以发现：阶级的特性，是在阶级斗争中逐渐形成的，是在阶级斗争（集中体现在政权斗争）中表现出来的。奴隶主对奴隶的野蛮的压榨和牛马般的待遇，一开始便引起了奴隶自发的反抗。对这种自发反抗，奴隶主报之以残酷的政治压迫和肉刑，更加剧了奴隶的反抗性、革命性，并且发展成为奴隶暴动，来推翻奴隶主的统治。中世纪发生在欧洲的规模巨大的斯巴达克奴隶起义，就强有力地震撼了奴隶社会，集中体现出奴隶的革命反抗性和奴隶主的野蛮、残酷、腐朽、没落的本性。"},{"type":"paragraph","text":"同样，在封建社会中的地主和农民，在资本主义社会中的资产阶级和无产阶级，其阶级特性也脱离不开彼此之间的阶级对立和阶级斗争。"},{"type":"paragraph","text":"那么，我们再看看中国的赫鲁晓夫是怎样说的呢？"},{"type":"paragraph","text":"他说：“一定集团的人们，长期站在一定的阶级地位，即站在一定的社会生产地位，以一定的方式，长期的生产着、生活着与斗争着，即产生他们的特殊生活样式、特殊的利益、特殊的要求、特殊的心理、思想、习惯、观点和气派，及其对其他集团人们与各种事物的特殊关系等等，而与其他集团的人们不同，或者相反。这就形成了人们特殊的性格、特殊的阶级性。”"},{"type":"paragraph","text":"按照这种荒唐逻辑，所谓阶级性，只不过是“一定集团的人们”，长期“站在一定的社会生产地位”，而形成的“特殊性格”；那么，这岂不是说，某个阶级的特性，与其他阶级（特别是对立的阶级）毫不相关，与阶级斗争毫无联系吗？按照这种荒唐理论，各个阶级，你有你的“特殊心理、思想、习惯、观点和气派”，我也有我的“特殊心理、思想、习惯、观点和气派”，虽然各不尽同，但是彼此毫无干涉，“长期的”这样过来了，也将“长期的”这样过下去，这岂不是说这种现象是“社会的”，“天生的”，“合理的”吗？这里，中国的赫鲁晓夫根本否定了阶级斗争，根本否定了不同阶级的思想与世界观的斗争！"},{"type":"paragraph","text":"脱离阶级斗争来谈什么“人的阶级性”，必然歪曲各个阶级的本性、本质，必然陷入历史唯心主义的泥坑。"},{"type":"paragraph","text":"让我们来看一看，在《人的阶级性》这篇大毒草中，是怎样描绘各个社会阶级的吧！"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派，脱离农民和地主阶级的阶级对立，说什么封建阶级的特性是“封建割据性、互相兼并性、以及奢惰性、残暴性、社会制度上的等级性等等。”而与地主阶级对立的农民阶级的特性，则是“散漫性、保守性、狭隘性、落后性，对于财产的私有观念，对于封建主的反抗性及政治上的平等要求等等。”"},{"type":"paragraph","text":"同样，他掩饰了工人与资本家，雇佣劳动与资本之间的不可调和的阶级矛盾和阶级斗争，说什么资产阶级的特性就是“竞争性、垄断性、奢侈性、组织上的集中性、机械性等等”；说无产阶级的特性就是“伟大的团结性、互助性、组织性、纪律性、进步性，对于财产的公有要求，以及对于一切剥削者的反抗性、战斗性、忍耐性等等。”"},{"type":"paragraph","text":"这完全是用非主流、非本质的东西掩盖了主流和本质的东西，完全颠倒了黑白，混淆了是非。"},{"type":"paragraph","text":"在阶级社会中，被压迫阶级最基本的特性是什么呢？就是要革命，要推翻剥削阶级的统治，这样，就推动了历史的前进。剥削阶级则反其道而行之，要镇压革命，维护自己的统治，从而阻碍着历史的前进。正如毛主席所教导的那样，“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”“斗争，失败，再斗争，再失败，再斗争，直至胜利——这就是人民的逻辑，他们也是决不会违背这个逻辑的。”这就一针见血地阐明了问题的实质。"},{"type":"paragraph","text":"历史上的一切被剥削阶级从来没有停止过对剥削阶级的革命斗争，剥削阶级也从来没有停止过对被剥削阶级的残酷剥削和血腥镇压。而这种斗争，必然是以人民的胜利而结束，以反动派的失败而告终。"},{"type":"paragraph","text":"伟大的俄国十月革命说明了这一点。"},{"type":"paragraph","text":"伟大的中国革命说明了这一点。"},{"type":"paragraph","text":"在毛泽东思想指引下，亚洲、非洲、拉丁美洲的被压迫人民和被压迫民族反对帝国主义、殖民主义及其走狗的革命斗争，风起云涌，势不可挡，也说明了这一点。"},{"type":"paragraph","text":"革命人民的阶级斗争的历史，给了中国的赫鲁晓夫一记最有力的耳光！"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"对待革命的领导阶级——无产阶级，对待无产阶级的可靠同盟军农民阶级抱什么态度，是检验革命和反革命、真革命和假革命的试金石。"},{"type":"paragraph","text":"毛主席说：“你是资产阶级文艺家，你就不歌颂无产阶级而歌颂资产阶级；你是无产阶级文艺家，你就不歌颂资产阶级而歌颂无产阶级和劳动人民：二者必居其一。”"},{"type":"paragraph","text":"一切革命政党，一切革命组织，一切真正站在无产阶级立场上的革命者，都应该以满腔的热忱去为工人阶级和农民阶级大唱赞歌，为他们的革命行动摇旗呐喊，擂鼓助威，为他们的胜利而欢呼！"},{"type":"paragraph","text":"早在一九二六年毛主席就指出，无产阶级“是中国新的生产力的代表者，是近代中国最进步的阶级，做了革命运动的领导力量。”同样，毛主席早就以极其真挚的阶级感情和饱满的政治热情最坚决地支持了农民运动。毛主席指出：“没有贫农，便没有革命。若否认他们，便是否认革命。若打击他们，便是打击革命。他们的革命大方向始终没有错。”"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派，顽固地站在反革命的立场上，对农民阶级的“本性”“本质”进行了恶毒诽谤。"},{"type":"paragraph","text":"历代的统治者大骂农民起义是“乌合之众”，是“匪乱”；土豪劣绅骂湖南农民运动是“痞子运动”，“惰农运动”；历史上一切剥削阶级，一切寄生虫不都是这样疯狂地攻击、丑化无产阶级与农民阶级的吗？"},{"type":"paragraph","text":"中国的赫鲁晓夫，胡说什么农民阶级散漫、保守、狭隘、落后等等，中国农民阶级的战斗史篇，给了这种反动理论以一记响亮的耳光。"},{"type":"paragraph","text":"地主阶级对农民阶级的残酷的经济剥削和政治压迫，激起农民阶级对地主阶级猛烈的反抗性，要求从封建制度的桎梏下解放出来的顽强的革命性，这才是农民阶级最本质的特性。"},{"type":"paragraph","text":"正是农民阶级，在中国共产党的领导下，在第一次国内革命战争时期，积极协同北伐军，为北伐革命战争的胜利贡献了自己的伟大力量。"},{"type":"paragraph","text":"正是农民阶级，在土地革命时期，紧紧地跟着毛主席，按照毛主席的指示，打土豪，分土地，建立了自己的革命武装——中国工农红军，开辟了一个又一个红色革命根据地，建立了一个又一个自己的苏维埃政权。"},{"type":"paragraph","text":"正是农民阶级，在抗日战争时期，在毛主席关于抗日战争的伟大号召下，积极地站在抗日战争第一线上，跟日寇展开了最艰苦、最激烈、最勇敢的斗争。"},{"type":"paragraph","text":"正是农民阶级，在解放战争中，配合自己的子弟兵，打败了蒋匪帮，驱逐了美帝国主义，解放了全中国。"},{"type":"paragraph","text":"正是农民阶级，尤其是广大的贫农、下中农，在全国解放以后，在两个阶级、两条道路的大决战中，紧紧地跟着毛主席，向资本主义势力展开了猛烈的攻势，坚定不移地走社会主义道路。"},{"type":"paragraph","text":"毛主席历来就给农民阶级以崇高评价。毛主席指出：“中国的革命实质上是农民革命”。“农民问题，就成了中国革命的基本问题，农民的力量，是中国革命的主要力量。”"},{"type":"paragraph","text":"从几千年来的中国文明史上究竟能找出什么理由来说明农民阶级的“本性”“本质”是“散漫性、保守性、狭隘性、落后性，对于财产的私有观念”呢？"},{"type":"paragraph","text":"中国的赫鲁晓夫，站在地主阶级的立场上抓住农民队伍中非本质、非主流的东西，大肆丑化农民队伍。他的那套理论，分明是站在地主阶级立场上，打击农民阶级的理论，分明是长敌人的志气，灭革命人民的威风的理论。他的爱和憎，难道不是很明确的吗？"},{"type":"paragraph","text":"当然，在农民阶级中，贫农、下中农和中农、上中农对革命的态度是不同的，他们的革命性，反抗性也有很大差别。这一点，我们伟大的导师毛主席已经做了精辟地详尽地阐述。"},{"type":"paragraph","text":"对于无产阶级的分析，中国的赫鲁晓夫胡说了一通之后，特别指出：“对于一切剥削阶级”的“忍耐性”（按：后来修改时，才又改为“坚韧性”）也属于无产阶级的“本性”、“本质”。同时，掩盖了无产阶级最本质的东西——对资产阶级反抗的革命性。"},{"type":"paragraph","text":"这种反动理论同国际国内的一切修正主义者完全是一个腔调。"},{"type":"paragraph","text":"无产阶级是伴随着资本的诞生而诞生的。无产阶级从它诞生的那天起，就一直没有停止过对剥削者的反抗斗争。马克思和恩格斯在《共产党宣言》中说："},{"type":"paragraph","text":"“无产阶级……反对资产阶级的斗争，是从它开始存在的那一天开始的。”"},{"type":"paragraph","text":"无产阶级革命最杰出的导师和领袖马克思、恩格斯早在一八四七年就宣布对资本主义制度开战，写出了不朽的光辉著作《共产党宣言》，宣判了资本主义制度的死刑。"},{"type":"paragraph","text":"伟大的巴黎公社运动，在人类历史上第一次把政权从资产阶级手里夺过来，实行无产阶级专政，第一次给资本主义制度以毁灭性的打击。"},{"type":"paragraph","text":"继巴黎公社之后，列宁高举起马克思主义的大旗，高举起无产阶级革命的大旗，领导了俄国工人阶级和劳动人民，进行了伟大的十月革命，推翻了资产阶级的统治，建立了世界上第一个无产阶级专政的国家。伟大的十月革命显示了无产阶级的伟大力量。"},{"type":"paragraph","text":"中国新民主主义革命和社会主义革命的胜利，同样给全世界无产者和被压迫民族和人民以巨大的鼓舞。"},{"type":"paragraph","text":"无产阶级斗争史册上无论如何也不会找出无产者对资产阶级“忍耐”的痕迹！"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派打着“老革命”老“共产党员”的金字招牌，丑化革命阶级和革命人民，美化剥削阶级，罪责难逃！"},{"type":"paragraph","text":"《人的阶级性》这株大毒草，是故意与毛主席的阶级和阶级斗争的学说相对抗的，是党内最大的走资本主义道路的当权派反对毛主席、反对毛泽东思想的又一罪证。"},{"type":"paragraph","text":"自命为什么“老革命”的党内最大的走资本主义道路的当权派，却原来是一个不要阶级斗争、不要无产阶级专政的反革命修正主义的总后台。"},{"type":"paragraph","text":"用毛泽东思想武装起来的中国人民，心最明，眼最亮，他们拨开重重迷雾，识破各种假象，终于把埋在毛主席身边的定时炸弹挖出来了！这是毛泽东思想的伟大的胜利，这是值得举国庆贺的头等大喜事！"},{"type":"paragraph","text":"让我们更高地举起革命的批判旗帜，把中国的赫鲁晓夫彻底批倒批臭！"},{"type":"paragraph","text":"（原载四月二十九日《光明日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}