{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于张载的哲学思想和政治立场的争论","authors":["北哲"],"dates":[{"year":1960,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最近，北京大学哲学系中国哲学史教研室为了配合教学的需要，曾对宋代哲学家张载的哲学思想举行了几次讨论会。讨论主要围绕着两个问题，一个是张载哲学是唯物主义还是唯心主义；另一个是张载所代表的阶级及其社会政治思想基本上是进步的还是反动的。"},{"type":"paragraph","text":"张载的哲学思想是唯物主义还是唯心主义?"},{"type":"paragraph","text":"弦载哲学是唯物主义还是唯心主义呢?目前哲学界大致有三种看法，第一种认为张载的哲学是唯物主义，第二种认为是唯心主义的，第三种认为张载哲学是二元论的，但最终陷于唯心主义。北大中国哲学史教研室的讨论中，对于后一种认为张载哲学是二元论体系这种意见，大都不予同意。会上的意见可以归纳为两派，一派认为张载哲学是唯物主义的，而在政治上也基本上是进步的(至少是不反动)；一派认为张载哲学是宋明时代封建皇室贵族、豪门地主哲学——程朱理学形成过程中的一个准备阶段，它在哲学上是唯心主义的，在政治上是保守和反动的。"},{"type":"paragraph","text":"主张张载哲学思想是唯物主义的，其论据可以归纳为如下几点:"},{"type":"paragraph","text":"首先，认为张载是主张唯物主义的气一元论的。他们说:张载把万物的生成和消灭，归于“气”的聚散。他们认为气是经常在运动之中的，“升降飞扬，未尝止息”.其中分为阴气和阳气，阳气上升，阴气下降。在上升和下降的过程中，他们有些部分就“相感”而聚在一起，成为各种各样的事物。他们认为，这是明显的唯物主义自然观。"},{"type":"paragraph","text":"他们还认为:张载并没有把太虚当作是凌驾于气之上的精神本源。在许多地方，张载都明确地说，太虚就是气，“太虚即气”，因此，张载所谓太虚，就是气尚未凝聚的状态，并不是于气之外，另有一个“虚”。"},{"type":"paragraph","text":"由此出发，他们进而认为，张载正是用这个唯物主义观点批判佛教和道教的。照张载说，佛教夸张了万物都是“客形”这个事实，认为既然万物的存在都不是永恒的，所以它们也就是虚幻的。张载指出了佛教认为万物的存在是由于主观的心的生灭，这是“以心法起灭天地”，“以小缘大，以末缘本。”他们认为，这是从哲学根本问题上批判佛教。"},{"type":"paragraph","text":"其次，他们认为，张载也根据这种观点，批判道教“有生于无”之说。照张载的理论，气聚而“有形”，这就是“明”。形散复归于气，这就是“幽”。只有“幽明”之分，没有“有无”之别。对佛、道的批判都是很能击中要害，并且也坚持和发展了物质(气)不灭的思想。"},{"type":"paragraph","text":"以上就是主张张载的哲学是唯物主义的气一元论的基本观点。当然，他们也不否认张载思想中有唯心主义成分，但他们认为，这是“大醇而小疵”，仍应划入唯物主义阵营。"},{"type":"paragraph","text":"很多同志不赞同上述的这种观点。他们认为，张载在哲学的基本问题上，即精神和物质、思惟与存在的关系上是唯心主义的。正因为如此，张载才被集客观唯心主义之大成的朱熹推崇为宋明唯心主义道学的先行者——北宋“五子”之一，并祀诸孔庙。"},{"type":"paragraph","text":"首先，他们对上述用以证明张载哲学的唯物主义性质的基本观点就不同意。因为，这种观点离开了马克思主义在划分唯物主义和唯心主义两大阵营上的根本原则，即不着眼于哲学的根本问题，精神与物质、思惟与存在的关系(这在中国哲学史上就表现为天人关系、心物关系、形神关系等等)，而主要地依据张载哲学的宇宙生物论。他们认为，只有紧紧地抓着哲学的基本问题这把钥匙，才能正确地解决张载哲学的基本性质，即唯物主义还是唯心主义的问题。"},{"type":"paragraph","text":"张载是如何看待心物的关系这一问题呢?他们认为，他在天人关系，心、物关系上明显地站在唯心主义立场上，而且表现着浓厚的宗教神秘主义气氛。例如，在“正蒙”“大心篇”，他认为圣人“尤其心”可以吞灭宇宙，而与他所谓的“天心”相合，于是“无一物非我”，这就陷入于一种主观唯心主义。怎样才能“尽性”呢?这就是要尅制物欲(气)，而使性“通其极于道”。“……不足以戕之，不免乎蔽之戕之者，未之学也。性通乎气之外，命行乎气之内”。于此可见，他在心、物关系，道、气关系上，完全是主观唯心主义，而他那篇对于宋明理学的形成发生重大影响的“西铭”，就是彻头彻尾地贯穿了这种哲学的精神。因此，显然张载批判了佛教、道教的主观唯心主义，他的立场并不是唯物主义，而他本人也陷入于同样的唯心主义之中。"},{"type":"paragraph","text":"那末，问题是:张载在这里所谓的“天心”是什么呢?"},{"type":"paragraph","text":"他们认为，这就是那个“至静无感，性之渊源”的“太虚”，就是那个“一天下之动”的“神”。太虚，神，在张载那里是同一的东西，即都是精神性的本源。"},{"type":"paragraph","text":"在张载的体系中，太虚是被充分地神化了。首先，他认为太虚先于客观世界而存在，是天地万物的本源。他说:“虚者，天地之祖，天地从虚中来。”而这个作为天地万物之祖的太虚是什么东西呢?张载认为太虚无形，至静无感是气之本体，可见太虚是一种比物质世界更根本的绝对精神实体。"},{"type":"paragraph","text":"至于所谓，“太虚即气”，他们认为，是说太虚是广大无边的，它包括着气，气是充满于它中间，并在其中运动变化。这一点，张载本人的“清者可以浊，虚者可以实”就可证明.这就是说，太虚和气是互相包涵的关系，而不是一物。有些人认为，张载的“太虚”观念是程朱理学发展中的初期阶段，它还没有直接明白地被解释成至高至初的理，但它是后来的程朱理学的客观唯心主义的“理”是一脉相通的。"},{"type":"paragraph","text":"其次，主张张载哲学是唯心主义的同志们又着重地谈到“神”的问题。他们认为:张载所谓“神”实际上是“太虚”的一种神秘莫测的能动的本质和性能，是太虚推动和主宰物质世界运动变化的力量。如张载说:“神者，太虚妙应之目”，“天下之动，神鼓之也”。又说:“惟神可能变化，以其一天下之动，入能动变化之道，其必知神之所为也。”在这里，张载认为，神是太虚的性能——它可以妙应万物的变化运动，而现实世界的这种动，是神在那里鼓动，是神在那里主持统一。"},{"type":"paragraph","text":"最后，他们认为，正是由于张载在哲学基本问题即精神与物质的关系上，完全陷入唯心主义的泥坑，因此，也在认识论问题上，即哲学基本问题的第二方面思惟与存在的问题也导向唯心主义和神秘主义。他们提出，张载把人的认识，唯心主义地划分为见闻之知和德性之知，而极端鄙弃前一种感性的见闻之知，推崇德性所知。德性所知的对象即太虚，或性、神。要达到德性之知就必须尽心，尽心而后知性，尽性而后能知天，知天而后能达到“无物”的主观唯心主义神秘境界，能够保持这种境界就是“存神而知化”。这样，张载认为，直接来源于外界的见闻之知是没有必要的，不仅没有必要，反而会“为性累”。张载认为，如果说见闻之知还有点用处的话，那就是启发人们的先验的德性，这即他所谓的，“耳目虽为性累，然合内外之德，知其为启之要也。”(“正蒙”:“大心篇”)张载这一观点和他的唯心主义自然观是一致的，在自然观上强调精神(心)超越现实的至高无上性，看重太虚而把物质世界看作“神化之糟粕”，因此在认识论上也特别抬高德性所知，而贱视见闻之知。"},{"type":"paragraph","text":"由以上这几方面，会上的大多数同志都认为，张载的哲学基本上是唯心主义。同志们也还认为，张载哲学是程朱客观唯心主义理学形成中的一个环节，它的体系还没有最终形成，因而在许多问题上动摇于唯物主义和唯心主义之间(表现很多含糊不清和自相矛盾)，但就哲学基本立场和总的体系上讲，则是唯心主义。"},{"type":"paragraph","text":"张载的政治立场是进步的还是反动的?"},{"type":"paragraph","text":"为了解决张载哲学的基本性质，同志们也联系到他的政治立场，展开了不同意见的争论。"},{"type":"paragraph","text":"主张张载是唯心主义者的同志们认为张载的社会政治思想是保守、反动的。其理由如下:"},{"type":"paragraph","text":"张载生活的年代里，正是社会的基本矛盾是民族矛盾和阶级矛盾日趋于尖锐的时候。民族矛盾主要表现在西夏对北宋的侵略和辽对北宋的武装威胁；阶级矛盾是地主阶级和农民之间的矛盾，主要表现在地主、大商人、高利贷者对农民土地的掠夺和剥削，广大农民丧失了土地沦为佃农(英宗时全国垦田5/6以上掌握在大地主手里)以各种形式对整个地主阶级的反抗斗争遍及全国，小规模农民起义迭次发生、面对着这种形势，在统治阶级看来，外族的侵略当然与己不利，但提出的问题还不是自己的灭亡问题，而农民的反抗斗争所提出的问题，却是自己复灭的问题。因此，他们对外采取了消极抗战，最后走向妥协退让的道路。以便集中精力对内采取各种办法，巩固其统治。张载由最初的“喜谈兵”转而从事于儒者的“名教”，大力钻研“中庸”“六经”，正是为了适合统治阶级的需要。"},{"type":"paragraph","text":"从下面几件事实看张载在政治上是如何的反动。"},{"type":"paragraph","text":"这主要表现在他的复古主义的三大办法:即井田、封建，肉刑。他说:“井田而不封建，犹能养而不能教，封建而不井田，犹能教而不能养，封建井田而不肉刑，犹能教养而不能使”。这也就是张载为封建统治阶级所策划的。"},{"type":"paragraph","text":"1、井田"},{"type":"paragraph","text":"有人在过去的文章中认为张载政治上是进步的，他和王安石在立场上是一样的，不过是面对当时的社会问题所采取的解决问题的办法不同而已。他们认为张载的计口授田的井田制即土地国有，目的是在于“减轻贫富不均的现象”，“基本上是要在一定程度上满足人民对土地要求”。"},{"type":"paragraph","text":"这种看法是错误的，因为他没有看到张载恢复“井田”的实质是肯定和巩固大地主垄断绝大部分土地，广大农民夹失土地的现状，并使农民重新依附于地主。"},{"type":"paragraph","text":"“井田至易行，……其多田者，使不失其富，大臣有据千比者，不过封与五十里国，则已过其所有，其他随土地多少与一官，使有租税，人不失故物”。(周礼)"},{"type":"paragraph","text":"显然这并不是什么土地国有，首先，这里所谓的“国”是什么样的国，是地主阶级专政的国，那么所谓“国有”就是地主阶级私有，其次是占有土地者仍然占有土地，并与政治上的保障(与一官)“使有租税”，这也不能说是国有。至于农民在地主土地上的劳动，更不是自由的，他们“且相驱率”，必须“透彻而耕”。在这样的情况下，当然谈不上“减轻贫富不均的现象”。"},{"type":"paragraph","text":"张载为了永远保持大地主所有的土地，担心土地会有新的转移，要求使其为永业，并以宗法制度巩固之。"},{"type":"paragraph","text":"2、封建"},{"type":"paragraph","text":"张载借口，天下事之分则简，则治之精，不简则不精”反对中央集权，特别是反对改革派神宗、王安石为推行其措施集中权力的必要。所以，他说:“且为天下者，奚为纷纷必亲天下之事?”"},{"type":"paragraph","text":"3、肉刑"},{"type":"paragraph","text":"这是张载为了镇压人民反抗而提出的办法。他认为“今大辟之罪，且如伤旧主者死，军人犯逃走罪亦死”已经不管用了，因为“今之妄人，往往轻视其死”，如果使用肉刑，“使之刖足，亦必惧矣。”(周礼)请看，这那里有一点“兼爱”的味道呢?这那里是对农民的让步呢?从这里也可看出了张载“西铭”的反动性和欺骗性。"},{"type":"paragraph","text":"从上三点可以得出结论:张载的社会政治观点和社会经济的发展，与当时进步的社会势力是背道而驰的，因此是反动的。"},{"type":"paragraph","text":"主张张载哲学是唯物主义的人不同意上述意见。"},{"type":"paragraph","text":"首先，是关于井田制的问题。他们认为，宋明清以来有很多人物讲井田，如李觏、弦载都是一类的，这是因为目睹当时农民问题的严重而制定的一些改良主义办法，即在不摧毁封建土地所有制的基础上，对土地加以调整，以缓和阶级矛盾。张载提出井田就是为了这一目的。但在当时起了进步作用还是反动作用呢?这要看当时的具体情况，如果是在农民起义的高潮，那是反动的。但当时还没有达到这种程度，而且民族矛盾上升到主要的地位，张载在这时提出井田，对土地集中还是有了一定限制，这应该说是进步的，但他对大地主的让步太大，对农民的超经济剥削极重，他是属于中小地主改良派中的右翼。"},{"type":"paragraph","text":"还有的人认为，张载不仅和当时的反动保守的司马光派不同，而在某几点上比王安石还要强些。王安石变法无疑是进步的，但他并没有提出解决土地问题的办法，而张载首先注意到了土地问题，并且提出了一定的改良主义办法。"},{"type":"paragraph","text":"其次，关于封建的问题，这是中央集权和地方分权的问题。他们认为，张载反对中央集权，主张地方分权并不一定错误，因为宋代的中央集权过度集中，而且极端腐朽，对当时的抗战只起了阻碍作用。因此，后来明清之际的进步思想家如王船山、黄宗羲在总结这一明朝失败的经验时，都一致反对中央集权而主张地方分权。所以，张载的主张封建并不是反动的，这个问题还应具体分析。"},{"type":"paragraph","text":"总之，他们认为，张载在当时是一个对现状不满而企图有所改革的思想家，他比不上王安石进步，但又不象司马光反动，而是动摇于这两派之间的地主阶级改良派的右翼。(北哲)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}