{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大搞线性规划的群众运动","authors":[],"dates":[{"year":1960,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师大运筹学研究室"},{"type":"paragraph","text":"华东师大数学系自1958年大跃进以来，在党的领导下，坚决贯彻了党的教育方针，面向生产，面向实际，全系师生都投入了工农业生产和技术革命的洪流，取得思想、劳动、学习、科学研究全面丰收。由于深入生产实际，我们在线性规划的研究和推广方面也取得了较大的成绩。"},{"type":"paragraph","text":"“线性规划”是数学中研究如何多快好省地安排生产的一门学科，是运筹学的一个分支，它是研究怎样运用一定数量的人力、物力、资源来完成最大量的任务的一种数学方法。它用于交通运输部门，可以克服同种物资的对流，少跑空车；用于工农业生产，可以使劳力、机器、土地、原料等合理使用，提高劳动生产率。所以“线性规划”是数学直接用于生产的一个典型。"},{"type":"paragraph","text":"三年来，我们先后有500余人次深入交通运输部门、物资部门及一些工厂和人民公社，总结了实际工作者的经验，用线性规划的方法，解决了不少生产实际问题，写出了“同心圆——双曲线法”“方块接龙法”“2n点修改法”“n<SUP>2</SUP>点修改法”等论文35篇，提出了“上海粮食调运方案”“苏州河驳船运输方案”等70余个方案，有力地促进了国民经济的发展，也大大地提高了教学质量，特别在思想上的收获是更为深刻。"},{"type":"paragraph","text":"研究和推广线性规划的过程，使我们深刻地认识到这样一个真理:生产实践活动是理论知识的源泉，生产实践的需要是一切科学发展的动力。"},{"type":"paragraph","text":"1958年以前，学校中不少教师由于受资产阶级教育思想的影响和束缚，教学严重的脱离政治、脱离实际和脱离生产，他们根本不问是否合乎社会主义建设的需要，整天钻在书堆里，从文献到文献，专心于“纯理论”的研究，几年来写出几篇干巴巴的对生产毫无作用的文章就自鸣得意。这种资产阶级教育思想、学术思想严重地阻碍着科学理论的发展，也影晌了年轻一代的成长。"},{"type":"paragraph","text":"党的社会主义建设总路线和教育方针给我们照亮了前进的方向，广大师生以热爱党、热爱社会主义，满腔热情地投入了教育大革命，展开了一场“数学能否联系实际，数学如何为生产服务”的大辩论。当时部分师生认为“数学有高度的抽象性和特殊性，只能作理论的研究，它的发展的道路只能是实践——理论——理论”，否认了数学直接为生产服务的作用，说什么“机床上出不了数学”“农村中至多用得上扩大了的算术”等等。大部分师生根据毛主席实践论的思想，坚持数学必须而且一定能为生产服务的观点，批判了为科学而科学，为教育而教育的资产阶级的观点，捍卫了党的教育方针。当时提出了“到生产中去，拜工农为师”“把知识还给劳动人民，让科学直接为生产服务”的口号，师生们第一次深入实际，投入生产斗争。青年师生们决心在线性规划这一门与国民经济密切联系的学科上大干一番。线性规划在国民经济中的应用越来越广阔，过去被认为抽象的数学在生产中找到了具体的运用，并取得了显著的效果，这不能不说是一次革命。我们在粮食局创造的“同心圆——双曲线”援粮法，它为我们理论联系实际打响了第一炮。同心圆、双曲线这些概念对念数学的人可说是家常便饭了，但过去学习的时候，只是把它当作抽象的几何图形来研究，根本不问它所反映的实际内容。我们第一次深入粮食部门，总结了实际工作经验，把就近分配与同心圆、里程差与双曲线联系在一起，这样抽象的几何图形也就有了活的生命。过去很多人都讲数学是“科学之王”，它最抽象，最具有普遍性，人类生活中到处都用到数学，但真正到了具体运用时却又一问三不知了。因为他们标榜数学到处有用的目的是为了抬高自己的身价，而对数学为生产服务并没有真正的兴趣。同心圆——双曲线法为数学联系生产实际树立了标兵，它证实了数学在国民经济中的巨大作用，更重要的是它告诉我们学数学、研究数学的最终目的是为了促进社会主义建设，否则任凭你多么高深的科学也只能是少数资产阶级学者的玩物。实践是检验理论的标准，理论与实践结合的过程就是检验旧理论充实发展新理论的过程。我们在交通局与工人同志一起创造了土洋结合，以土为主的科学的车辆调度的方法——方块接龙法，这是理论结合实践的产物，关门念书是想不到，也搞不出来的。我们在学校里学习线性规划，只是照本宣读，书上有多少就教多少，再做几个简单练习；同学们也只求把老师教的搞懂就行。到了交通部门后，我们看到千家万户的工厂，货运任务另星分散，点多、面广，若用原来书本上的方法计算，二三个小时内必须完成的派车任务，光计算就要化几天几夜，这就变成马后炮了。实践向我们提出了创造新方法、新理论的要求，这也是线性规划的科学知识能否真正彻底地运用于生产的关键。我们与工人、调度员结合，总结了工人同志的革新建议和先进经验，经过反复的研究与试验，集体创造了符合上海特点的线性规划的新方法——方块接龙法，它完全冲破了原有书本知识的框框。大搞线性规划群众运动中，这些生动的事实深刻地教育着我们:工农群众丰富的生产实践活动是理论知识的源泉，生产实践的需要是一切科学发展的动力。特别是当前生产大跃进，技术大革命的大好形势更为科学技术的发展开辟了广阔的天地。"},{"type":"paragraph","text":"大搞线性规划的群众运动又使我们较深刻地领会到毛主席所教导的“卑贱者最聪明，高贵者最愚蠢”这一真理，也使我们真正认识到劳动人民是文化的主人。"},{"type":"paragraph","text":"过去在数学界流传着一种错误的论调，说什么只有天才的人才能掌握数学，工农群众没有文化，不能掌握数学。这种论调束缚着我们的头脑，阻碍了我们与工农群众的结合。1958年由于我们没有破除这些迷信，因此在开展线性规划工作中，只是向生产业务部门要了些资料就关门研究，结果仍然脱离了实际，脱离了群众。群众对我们提出的方案的评价是:“这些方案，好是好，就是太理想，不能实用”。今年，我们在全民性的技术革新、技术革命运动的启发教育下，贯彻了党的群众路线的指示，我们学习了山东的先进经验，在上海市委交通工作部的直接领导下开展了一个声势浩大的大搞线性规划的群众运动，我们大搞宣传，大办通俗讲座，很受工人群众的欢迎，听讲人数已逾五、六万人。线性规划在群众中扎下了根，局面就大不同了。工人同志听到线性规划后，很快就领会到这是贯彻多快好省总路线精神的好东面，因此热情很高，在座谈会上揭露了不少不合理运输的情况，许多同志主动的找窍门，攻关键，在生产中立即贯彻线性规划。线性规划一经被群众所掌握，到处开花结果，在生产中显示了无比的威力。工人同志最关心生产，因此学习线性规划的热情比我们高得多，他们从生产实践出发，边学边做，许多车队集中了群众的先进经验和智慧，在短时间内创造了符合不同生产特点的各种土办法如方块接龙、划区调度等，发展了线性规划的原有理论，解决了原有理论所不能解决的问题，而且是更加切合实际。这些事实有力地证明了，工农群众一旦掌握了科学知识，就立即显示出非凡的才能，他们不仅能学习、运用线性规划，而且能够进行更深入的独创性的探讨，极大地丰富和发展了科学理论。问题的关键在于我们科学工作者是否具有高度的群众观点和为生产服务的观点，是否愿意从生产的需要出发，千方百计采取通俗易懂的形式把知识还给劳动人民。"},{"type":"paragraph","text":"三年来大搞线性规划的过程也是一个深刻的思想革命的过程，是工人阶级思想不断战胜资产阶级思想的过程。它使我们认识到:我们科学工作者必须高举毛泽东思想的红旗，牢固地树立起生产观点、群众观点，坚持科学工作的社会主义方向，与工农群众打成一片，把知识交给群众，让数学为生产服务，为技术革命服务，这是一条促进生产大跃进促进技术大革命的道路，也是一条多快好省地攀登科学高峰，培养建设人才的道路。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}