{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":5,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把“四人帮”弄颠倒的文艺方向扭过来——学习毛主席《在延安文艺座谈会上的讲话》","authors":["杨志杰朱兵"],"parts":[{"type":"paragraph","text":"工农兵方向，是毛泽东文艺思想的核心，是毛主席革命文艺路线的灵魂，是无产阶级文艺赖以生存和发展的根本。在这个事关路线的根本问题上，“四人帮”玩弄了一系列阴谋诡计，把文艺的正确方向搞颠倒了！能不能把“四人帮”搞颠倒的文艺方向扭过来，是直接关系到我们能不能高举毛主席的旗帜，繁荣社会主义文艺的大事。"},{"type":"paragraph","text":"在“四人帮”极力控制文艺界的时候，谁要坚持毛主席的革命路线，把他们弄颠倒的方向扭过来，他们就给谁扣上“复辟根子”、“翻案风源”，甚至“反党”、“反革命”的大帽子。大江东去浪千叠，革命洪流谁能挡！“不去破坏这些坏东西，你就休想建设。”把“四人帮”搞颠倒的文艺方向扭过来，这是历史赋予我们的战斗任务！"},{"type":"paragraph","text":"“歌颂”还是“诬蔑”"},{"type":"paragraph","text":"“四人帮”把工农兵方向践踏了，可是却把“歌颂工农兵”的口号喊得震天价响。伟大导师列宁早就说过：“在各个革命政党和各个国家里，总有一些叛徒，而在这些叛徒中，总有一些讲漂亮话的能手。”（《列宁全集》第十七卷第三○页）“四人帮”正是这样一些“口念阿弥陀佛，手里磨刀霍霍”的叛徒。他们高喊“工农兵方向”，正是为了背叛工农兵方向；他们讲的是“歌颂工农兵”，想的和干的是攻击工农兵，诬蔑工农兵。"},{"type":"paragraph","text":"“四人帮”有时也鼓噪要“塑造英雄典型”。但是，谁是英雄？怎样塑造？我们同“四人帮”有本质的区别。他们的“英雄”的标准和他们塑造“英雄”的方法，在他们的代表作《反击》、《盛大的节日》等毒草中，已做了露骨的回答。他们歪曲现实，篡改历史，无中生有，凭空捏造，无所不用其极。他们的所谓“英雄典型”，衣服是工农兵的，灵魂是“四人帮”的。实际上是以江青为头子的“四人帮”的自我写照，是为实现篡党夺权的目的制造反革命舆论的工具。"},{"type":"paragraph","text":"要篡党夺权，光有“英雄”还不行，还必须有“篡”和“夺”的对象，于是乎“四人帮”提出了“写走资派”的口号。他们“写走资派”的主要手法，就是栽赃陷害，把他们自己的丑行恶德，肮脏思想和反动世界观，一古脑儿推到坚决执行毛主席革命路线，真正代表工农兵利益的革命干部身上，千方百计把他们打成“民主派”、“走资派”、“还乡团”、“反革命”。革命干部是广大工农兵群众的代表，他们来自工农兵，代表工农兵，领导工农兵，是我们党和国家的宝贵财富。攻击和诬蔑革命干部，不仅是对我们党和社会主义制度的攻击和诬蔑，也是对工农兵方向的彻底背叛。“四人帮”不是叫喊，要写历史“清清白白”，工作“勤勤恳恳”，生活“艰苦朴素”的“走资派”吗？历史清清白白，是对革命赤胆忠心；工作勤勤恳恳，说明为人民服务“完全”、“彻底”；生活艰苦朴素是无产阶级专政下继续革命觉悟高、永葆革命青春的标志。这有什么不好？怎么就成了定“走资派”的标准呢？这也毫不奇怪，“四人帮”本是地主资产阶级、蒋介石国民党混入我们党内的典型代表，他们怎能不朝革命干部的形象上抹黑灰呢？"},{"type":"paragraph","text":"在“四人帮”炮制的作品中，工农兵不是被写成简单陪衬“英雄”人物的工具，就是写成浑浑噩噩的阿斗或以打砸抢抄抓为快事的暴徒。工农兵英雄模范人物的忘我劳动，成了被侮辱、嘲笑的口实，劳动模范的奖状变成了保守、落后的象征。这不是对社会主义现实最恶毒的攻击，对工农兵群众的极大诬蔑，又是什么！"},{"type":"paragraph","text":"凡是真正描写工农兵的作品，他们无不反对，凡是塑造得比较成功的工农兵英雄典型，他们无不加以攻击。对《创业》，他们抡起“真人真事”的大棒；对《朝阳沟》，他们念起“中间人物”的紧箍咒；他们说，《海霞》违背了“三突出”，《车轮滚滚》“歪曲了成分，歪曲了历史”。应有尽有，不一而足。正如恩格斯所说的：“恶意的诽谤当然是借任何理由都可以散布的。”（《马克思恩格斯选集》第四卷第四八七页）"},{"type":"paragraph","text":"赞成什么，反对什么，歌颂什么，批判什么，最鲜明地反映出一个人的爱憎感情和政治立场。“四人帮”为了篡改毛主席《在延安文艺座谈会上的讲话》中所亲自制定的工农兵方向，可以说是绞尽了脑汁，费尽了心机。他们的目的，就是要把党的文艺变成“帮”的文艺；把文艺为工农兵服务变成为“四人帮”篡党夺权、复辟资本主义服务。"},{"type":"paragraph","text":"“深入”还是“脱离”"},{"type":"paragraph","text":"“四人帮”为了篡改文艺为工农兵服务的方向，最毒辣的一手，是定出“帮规”和“帮纪”，反对文艺工作者深入工农兵，深入火热的斗争生活，妄图堵死社会主义文学艺术的源泉。"},{"type":"paragraph","text":"“四人帮”及其御用文人，根本不敢深入工农兵。因为他们搞修正主义，搞阴谋诡计，搞分裂，只能鬼鬼祟祟，鼠窃狗偷，见不得阳光，见不得群众。所以，他们拚命反对广大文艺工作者深入工农兵。"},{"type":"paragraph","text":"他们反对深入工农兵的手法很多。一曰：制造谬论。国民党特务分子张春桥曾说：“我们的文艺，在今天的情况下，不为工农兵服务，还能为什么人服务？不是工农兵方向，还能搞个什么方向呢？”照他的讲法，似乎文艺战线上的阶级和阶级斗争都已经不存在了；坚持工农兵方向和反对工农兵方向的斗争也已经结束了。这是弥天大谎。张春桥的谬论，完全是为“四人帮”一伙篡改工农兵方向施放烟幕。张春桥还说：“文艺工作者到不到工农兵中间去”，“深不深入工农兵，作家完全有自己的自由”。这是明目张胆地对抗毛主席提出的工农兵方向。毛主席说的是“必须”，他却说“自由”。这样一来，“长期”、“无条件”、“全心全意”统统被抹掉了。张春桥甚至公开煽动文艺工作者，“把根扎在上海”，扎在“资本家”、“海上闻人”、“刽子手”、“三教九流”等人身上。妄图唆使广大文艺工作者，远离工农兵，无耻地背叛文艺为工农兵服务的正确方向。"},{"type":"paragraph","text":"二曰：请君入瓮。一些曾经演出过“样板戏”的文艺工作者，多次向江青提出深入工农兵体验生活的合理要求，江青先是一口回绝，阴阳怪气地说：“现在的任务是占领舞台，不要考虑下去的事！”敢于坚持正确意见的同志，再次提出强烈要求，这可违犯了“四人帮”的“帮规”，惹火了江青这位“首长”。于是她想出了一个“请君入瓮”的毒计，让呼声最高、要求最强烈的《红岩》剧组，去“体验”解放前渣滓洞里的生活。按照江青的安排，演员们身穿囚衣，钉上七斤重的镣铐，一天三顿菜汤、窝头，晚上不准走动，就睡在潮湿牢房的草铺上，“放风”时才能出去透透空气。世界上有这样“体验生活”的做法吗？这哪里是“体验生活”？分明是阶级报复！江青就是用这种无以复加的恶毒手段反对文艺工作者深入生活，反对毛主席的革命文艺路线！"},{"type":"paragraph","text":"三曰：另辟蹊径。“四人帮”通过他们的御用工具“江天”，公开亮出一面完全与深入工农兵背道而驰的旗帜。他们说：“革命样板戏创作的实践，锻炼和培养了一支富有战斗力的无产阶级队伍，并且推动着整个文艺队伍的改造和建设。”又说，京剧革命“也是培养文艺队伍的最好学校”，“这应该是我们培养文艺队伍的主要途径和方法”。他们妄图以这种所谓的“艺术实践”，来代替文艺工作者投身三大革命运动，深入工农兵体验生活，改造思想，去走一条彻底脱离现实生活，彻底脱离工农兵的修正主义道路。其实，他们鼓吹的这种“艺术实践”，不过是“象牙之塔”和“文艺沙龙”的变种。依靠这种“艺术实践”，培养出来的队伍，决不会是工农兵的忠实代言人，而只能是骑在工农兵头上的精神贵族，反党反社会主义的御用工具，篡党夺权的别动队。如此而已，岂有他哉！"},{"type":"paragraph","text":"“四人帮”对毛主席关于深入工农兵的谆谆教导，百般诋毁，疯狂反对，就是要千方百计把我国社会主义的文艺，从为工农兵服务的正确方向，拉向专门为“四人帮”篡党夺权、复辟资本主义效忠卖命的反革命道路。但是，这不过是“四人帮”的一厢情愿，完全是枉费心机的！"},{"type":"paragraph","text":"“受演”还是“受罪”"},{"type":"paragraph","text":"毛主席教导我们：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”“四人帮”不是经常吹嘘他们的“艺术实践”吗？不是也高喊“为工农兵服务”的响亮口号吗？但在事实上，他们根本不是为工农兵服务，而是强迫工农兵为他们服务。"},{"type":"paragraph","text":"大老板江青就曾经厚颜无耻地宣扬：“上有天堂，下有苏杭，你们可以去玩玩嘛！”在她的指使下，某剧团在杭州仅仅演出了三场戏，游山玩水就达半个月。美其名曰：“为工农兵演出”，到底有多少工农兵能看到戏，是可想而知的。伟大领袖毛主席曾多次指示，样板戏要普及，不要群众的东西群众看不到。江青却歇斯底里地叫嚷：“样板戏就是专门搞提高的！”她疯狂地对抗毛主席指示，别有用心地唆使一些剧团搞大乐队、大布景、大道具，一套服装花万元以上，一台布景要拉十几卡车，舞台上的一棵树要用几千元，天幕上打几片云彩要二十台幻灯机，耗电四万千瓦。为此，一个县看一次他们的演出，全县都要被迫停电，严重影响了当地的工农业生产。工农兵群众看完戏，生一肚子气，义愤填膺地说：“受演单位成了受罪单位。这样的剧团我们请不起，这样的戏我们看不起！”"},{"type":"paragraph","text":"有些剧团“出巡”，“四人帮”三令五申，要以外宾规格接待，一次招待要挥霍四万元以上。几个剧团轮番外出，简直成了斗富比阔的表演。试问，他们大量挥霍浪费的财物，那一分钱没有凝结着工农兵的汗水，那一件东西没有渗透着工农兵的心血？！"},{"type":"paragraph","text":"张春桥说，他“关心作者，多于关心作品，特别是想研究一点‘班子’之类的问题”。姚文元也说，我关心的是“再经过两三年能不能建成一支好的队伍”。张、姚如此“关心”，他们到底要建设一支什么样的文艺队伍呢？他们的同伙王洪文和江青泄露了天机。王洪文说，林彪能培养自己的人，我们也要培养自己的新干部。江青也踌躇满志地声称：林彪有“舰队”，我有“炮队”。这就不打自招地供认了，他们的所谓“关心”，都包藏着篡党夺权的狼子野心。他们要按照林彪的一套，搜罗炮灰，组织反革命政变队伍。张春桥曾明目张胆地叫嚣：“三名三高，要做阶级分析，看为哪个阶级服务。”这真是奇谈怪论！“三名三高”本来就是资产阶级腐蚀文艺队伍的卑劣手段，难道不为资产阶级服务，还能为无产阶级服务吗？显然，“四人帮”就是要用林彪反党集团“诱：以官，禄，德”和刘少奇“三名三高”那些腐烂发霉、臭不可闻的货色，来毒化他们在文艺界的“炮队”的。这样的“炮队”，必然成为吃工农兵，用工农兵，吸工农兵血汗，又反转来压迫工农兵的精神贵族。"},{"type":"paragraph","text":"毛主席的《讲话》永放光芒！毛主席为我们制定的文艺为工农兵服务的正确方向永照千秋！“四人帮”对《讲话》精神的恶意篡改，从反面使我们更加认识到捍卫《讲话》精神的重大意义。“四人帮”对工农兵方向的肆意破坏，从反面使我们更加坚信一切革命的文艺战士，坚持工农兵方向就是胜利！"},{"type":"paragraph","text":"目前，在华主席提出的抓纲治国的战略决策指引下，工农业战线正在出现全面跃进的大好形势。伴随着经济建设的高潮的到来，必然要出现一个文化建设的高潮。中国革命的、有出息的、有志气的文学艺术工作者，应该毫不犹豫地彻底斩断“四人帮”强加给我们的精神锁链，到工农兵群众中去，到火热的斗争中去，下功夫，花力气，多多创作无愧于我们伟大的党、伟大的人民、伟大的国家、伟大的军队和伟大的时代的优秀文学艺术作品。党和人民都殷切地期待着，在我国社会主义百花园里，有更多更好的文学艺术作品诞生！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}