{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江镇公社的“赤脚医生”在前进(调查报告)","authors":[],"dates":[{"year":1969,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一年前，我们敬爱的伟大领袖毛主席亲自批准发表了《从“赤脚医生”的成长看医学教育革命的方向》的调查报告，并且发出了具有伟大意义的最新指示:“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”毛主席对“赤脚医生”的亲切关怀，使江镇公社“赤脚医生”不断成长壮大。这支队伍从原有的二十七名发展到现有的四十四名，目前每个大队都有两名“赤脚医生”。毛主席的最新指示，指明了知识分子前进的方向，公社卫生院四十名专业医务人员，纷纷走上了同贫下中农相结合的道路。以“赤脚医生”为骨干，以一百四十二个生产队的卫生员、清洁员为基本队伍的医疗卫生保健网，也进一步得到巩固和发展。"},{"type":"paragraph","text":"在两条路线的激烈斗争中前进"},{"type":"paragraph","text":"这一年来，江镇公社的“赤脚医生”在继续前进的道路上充满着斗争。"},{"type":"paragraph","text":"去年十月开始，根据调查报告中的设想，在县、社革委会领导下，江镇公社“赤脚医生”先后派出十名代表，进入县人民医院和公社卫生院，实行与专业医务人员的上下定期对调，参与医院的全部斗、批、改任务。"},{"type":"paragraph","text":"但是，“赤脚医生”一跨进医院这个资产阶级的“世袭领地”，围绕着爱护、关心、支持还是刁难、排挤和企图扼杀“赤脚医生”这支队伍的尖锐斗争，就开始了。斗争的焦点，仍然是医疗卫生大权掌握在哪个阶级手里的问题。"},{"type":"paragraph","text":"有些人轻视工农的恶疾未除，根本瞧不起背药箱的“泥腿子”。他们甚至代表资产阶级利益，公然跑出来反对“赤脚医生”。在公社卫生院，就有人企图腐蚀和分化“赤脚医生”队伍。极少数世界观没有改造好的医生则刁难、排挤他们。有一次，一位“赤脚医生”进行一项妇科手术，有人就采取不关心、不支持、不信任的恶劣态度。对于积极支持、培养“赤脚医生”的革命知识分子，甚至造谣中伤。"},{"type":"paragraph","text":"现实的斗争告诉“赤脚医生”:工人阶级、贫下中农真正的彻底的掌握医疗卫生大权，还必须进行艰苦的斗争。“赤脚医生”王桂珍与医生黄钰祥在斗争最尖锐时有一段互相鼓励的对话:"},{"type":"paragraph","text":"王桂珍说:“毛主席支持我们，我们要为毛主席争气，永远高举毛泽东思想伟大红旗!你一定要进一步与工农兵相结合，一定要努力前进。”"},{"type":"paragraph","text":"黄钰祥说:“在毛主席革命路线的指引下，全国各地的‘赤脚医生’已经走在我们前面了。我们决不能害怕斗争，害怕困难，我们一定要继续革命!”"},{"type":"paragraph","text":"这是誓言，也是行动。“赤脚医生”徐明初、俞林娣与全县其他十二名“赤脚医生”，在驻县人民医院工宣队、军宣队的领导下，对刘少奇反革命修正主义卫生路线进行了猛烈的冲击。他们团结革命的医务人员开辟了“九·一三”门诊室，病人随到随看，极大地方便了贫下中农。张大新等八名“赤脚医生”把对贫下中农深厚的阶级感情带到公社卫生院；并且，坚决改革不合理的组织机构，使医务人员直接深入到贫下中农中去。实践表明:“赤脚医生”进入农村专业医务部门，对于那里坚持“把医疗卫生工作的重点放到农村去”的大方向，起着很大的作用。"},{"type":"paragraph","text":"在医疗卫生战线，药箱子、刀把子仍然要靠印把子来保证。今年五、六月间，经过全公社贫下中农讨论，共产党员、“赤脚医生”王桂珍同志和另外两名“赤脚医生”，分别进入公社革委会和卫生院革委会，代表贫下中农参与领导。贫下中农还推选医生黄钰祥同志进入这两级领导班子。“赤脚医生”懂得:斗争还在继续。他们说:“为了捍卫毛主席的革命路线，不管有什么困难，都要上!”"},{"type":"paragraph","text":"沿着工农兵需要的方向成长提高"},{"type":"paragraph","text":"一年来，江镇公社老的一批“赤脚医生”在毛主席亲切关怀下，成长提高很快。拿他们自己的话来说:基本的一条就是要处理好“赤脚”和“医生”的关系。“赤脚”，就是要不脱离贫下中农，不脱离劳动；从而，精益求精地提高医疗技术，全心全意地为贫下中农服务。"},{"type":"paragraph","text":"调查报告发表后，有些“赤脚医生”中一度出现了开会多，表扬多，接触贫下中农少，参加集体劳动少的情况。针对这种情况，公社革委会引导他们进一步解决了政治与业务、劳动与工作、预防与治疗的关系。"},{"type":"paragraph","text":"“赤脚医生”都参加大队三组一校(大队中心组、家庭组、田头组和有各类积极分子组成的“毛泽东思想夜校”)学习。加上他们每月两天的固定集体活动日，每月平均有三十二小时的集体政治学习时间。他们还认真学习全国各地的先进经验。各级领导和贫下中农向“赤脚医生”提出了更高的政治要求。有一次，进卫生院轮流对调的“赤脚医生”郁来娣，休息日回家参加劳动时忘了带药箱。生产队长就找她谈心:“来娣，可不能忘记为贫下中农服务啊!”郁来娣当即表示:要永远不脱离贫下中农，永远带上革命的小药箱。"},{"type":"paragraph","text":"极大多数“赤脚医生”坚持了半农半医，一年来有一半以上时间参加集体生产劳动。王桂珍就是一个典型。仅据今年包括“三抢”大忙季节在内的五个月统计，她的劳动日相当于同等劳动力的三分之二。一年来，她不管接待介绍多忙，预防医疗任务多重，始终坚持白天参加劳动，早、中、晚为贫下中农看病。"},{"type":"paragraph","text":"“赤脚医生”还深刻地批判了重治轻防的修正主义卫生路线，坚决贯彻执行毛主席“预防为主”的方针。在预防工作中，他们是各大队的好参谋。今年七月，“赤脚医生”张才根在大队革委会领导下，在预防一种传染病的战斗中，组织了全大队二十七名卫生员、清洁员，动员了近七百名社员，连续战斗几昼夜，顺利地完成了预防工作，使全大队没有一人发病。“赤脚医生”担负了全公社百分之七十五以上的预防注射任务。今年全公社各种传染病又较去年显著减少。"},{"type":"paragraph","text":"由于进一步坚持了从贫下中农中来，到贫下中农中去，从农村实践中来，到农村实践中去的道路，“赤脚医生”在普及和实践的基础上，沿着贫下中农所需要的方向提高了一大步:这一年来，大多数“赤脚医生”已经能使用一百四十种药物，用药量占公社卫生院进货的百分之四十五。他们能够得心应手地处理农村的常见病、多发病，也能够比较顺利地处理一些疑难病。很多“赤脚医生”已掌握了新针疗法。这一年来，约有八名“赤脚医生”拿起了手术刀，有四个大队建立了简易手术室。“赤脚医生”张梅芳经过四个月的外科手术实践，已经熟练地掌握了计划生育中难度较大的妇科手术，先后施行四十多例，没有出过医疗事故。“赤脚医生”邵文福，在简陋的大队卫生室，自己拉电线装电灯，自己背门板搭病床，自己支木架挂盐水瓶，经过一个通宵加三天的诊治护理，治好了一个危重的肺炎病人。这一年来，据不完全统计，“赤脚医生”共诊治了四万五千余人次。一些大队基本上消灭了到卫生院看门诊和请出诊的现象。"},{"type":"paragraph","text":"贫下中农说:“我们的‘赤脚医生’没有辜负伟大领袖毛主席的期望。”"},{"type":"paragraph","text":"走与工农兵相结合的道路"},{"type":"paragraph","text":"毛主席的无产阶级革命路线，是广大知识分子前进的根本动力。一年来，江镇公社卫生院专业医务人员平均有五个多月的时间走“赤脚医生”的道路，与贫下中农实行“四同”，在改变农村医疗卫生面貌和带教“赤脚医生”的工作中，都作出了一些贡献，思想感情也起了程度不同的变化。"},{"type":"paragraph","text":"毛主席关于知识分子必须接受工农兵再教育的最新指示中提到的上海川沙县江镇公社的那个医生——黄钰祥同志，在正确路线的领导之下，有了新的进步。一年来，各级领导教育他戒骄戒躁，坚持走与工农兵相结合的道路；广大贫下中农则以优秀品质感染他。这是他继续革命的基础。调查报告发表以后，他主动要求到大队与贫下中农实行“四同”。一年来，他除了外出开会外，基本上做到了半天劳动，半天巡诊，进一步加深了与贫下中农的感情。贫下中农和“赤脚医生”称赞他“象个老农民”。他在“四同”过程中带教了一名新“赤脚医生”，几个月下来，这个“赤脚医生”已经能单独诊治各种农村常见病、多发病。在一年来尖锐的两条路线斗争中，他始终旗帜鲜明地支持“赤脚医生”的革命大方向，成为“赤脚医生”的亲密战友。他说:“我有决心、有信心，沿着毛主席指引的知识分子接受再教育的大道，继续革命，永远革命!”"},{"type":"paragraph","text":"知识分子在接受工农兵的再教育中，还有一个主观能动性问题。自觉与不自觉，主动与不主动，效果大不一样。这里有一组对比:"},{"type":"paragraph","text":"调查报告中曾提到一位在某医专死读书五年，一副近视眼镜从三百度升到六百二十五度的医生，毛主席针对她的情况英明地指出:“对这些人应当进行教育，使他们逐步获得改造。”调查报告发表后，她经历了激烈的思想斗争。在毛主席最新指示的指引下，她四次提出要求，到大队去接受贫下中农再教育。她来到大队，认真接受贫下中农的阶级教育，思想起了变化，对贫下中农开始发生了感情。她经常利用休息时间，为贫下中农治病，受到好评。"},{"type":"paragraph","text":"调查报告中提到的那个自称读了近二十年书的医生，一年来仍然自高自大，无所变化。他在为贫农小孩进行预防注射时马虎了事，打错针剂，致使这个小孩当场休克，还自以为是，后被一个只经两个月训练的新“赤脚医生”发现并抢救脱险。他至今还不受贫下中农欢迎.贫下中农希望他好好改造世界观，跟上工农兵前进的雄伟步伐。"},{"type":"paragraph","text":"在江镇公社卫生院，上述两种类型，前者是多数，后者是少数。一个医生深有感触地说:“贫下中农欢迎不欢迎我们，首先不是看你技术好不好，而是看你思想好不好。”他们决心在正确路线的领导下，努力接受工农兵再教育，进一步获得改造。"},{"type":"paragraph","text":"医学教育革命的新探索"},{"type":"paragraph","text":"去年十一月，江镇公社又举办了一期培训班，训练了十七名新“赤脚医生”。他们经过六十九天的学习和半年的实践，约有百分之七十已达到老一批“赤脚医生”去年今天的水平。这一期训练班，为医学教育革命提供了一些有益的经验。"},{"type":"paragraph","text":"这批新“赤脚医生”，是各大队贫下中农象选举领导班子一样慎重地推派出来的。例如有一个大队，吸取了原来一个“赤脚医生”被资产阶级思想腐蚀而垮掉的教训，经过两上两下四次讨论，最后挑中了一个各方面条件和表现较好的贫农子女。这就从根本上保证了“赤脚医生”的政治质量。这批新“赤脚医生”的平均年龄在二十岁左右，具有初中以下文化程度，大多经过较长时间的劳动锻炼。其中，有半数是最近几年回乡劳动的知识青年。"},{"type":"paragraph","text":"这期训练班的指导思想是:政治统帅业务，理论联系实际，基础结合临床。训练班一开始，首先学习了伟大领袖毛主席亲自批准发表的《从“赤脚医生”的成长看医学教育革命的方向》的调查报告，深刻感受毛主席对“赤脚医生”的亲切关怀，大大增强了学员的革命责任感。在课程安排上，每星期一天学习毛泽东思想，一天劳动结合巡诊，一天临床实践，两天理论学习和一天半病例讨论。"},{"type":"paragraph","text":"训练班组成了一支贫下中农、老“赤脚医生”和革命医务人员“三结合”的教师队伍。一些在旧社会苦大仇深的老贫农、活学活用毛泽东思想积极分子，经常到训练班上政治课。训练班充分发挥了“赤脚医生”在教学中的主导作用。有四名“赤脚医生”走上了讲台，既讲理论知识，也讲实践经验。整个训练班讨论的六十多个病例，大部分是老“赤脚医生”根据实践经验提出来的。病例讨论时，列举症状，引起争论，作出诊断，最后讲评，很快就为学员所接受。"},{"type":"paragraph","text":"“赤脚医生”与革命的医务工作者相结合，编写了近十万字的教材，供课堂教学和课外讨论使用。这份讲义，以毛主席“六·二六”光辉指示为指针，贯彻了“预防为主”的方针，包含了“赤脚医生”和医务工作者的实践经验和创造，体现了中西医结合的精神，成为新“赤脚医生”入门的钥匙和实践的武器。"},{"type":"paragraph","text":"实践中以老带新，是一个有效办法。今年麻疹流行期间，共和大队老“赤脚医生”陈建国带领新“赤脚医生”陈民权，共治疗了五十三个病人，其中麻疹并发肺炎的危重病人二十二人，没有一个送公社卫生院治疗。这种实践带教，使陈民权提高很快。有一次，一个贫农社员因贫血性心脏病发作而昏厥，陈建国正巧外出巡诊，陈民权浑身是胆，就地治疗，采用针灸和注射针剂，当场把病人抢救苏醒。"},{"type":"paragraph","text":"专业医务人员的带教也是一个重要方面。例如，从上海市区下来的手术小分队手把手地教“赤脚医生”施行外科手术，“赤脚医生”进步很快。新“赤脚医生”褚福奎经过四个月带教，就基本上掌握了疝气、阑尾等手术。他在手术队医生帮助下，为一个贫农社员一举解决了四种疾病，为他解除了三年多来的痛苦。贫下中农和“赤脚医生”都认为:象手术小分队这样的知识分子应予以鼓励。"},{"type":"paragraph","text":"新华社记者　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\09\\699e020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>深受贫下中农和“赤脚医生”欢迎的江镇公社卫生院青年医生黄钰祥(中)，一年来又为公社培训了一批新的“赤脚医生”，并在医疗实践中带教，热情地帮助他们提高业务水平。"},{"type":"paragraph","text":"新华社记者摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}