{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谴责美国对危地马拉的侵略","authors":["万徒勒里"],"dates":[{"year":1954,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谴责美国对危地马拉的侵略"},{"type":"paragraph","text":"亚洲及太平洋区域和平联络委员会副秘书长  智利画家  万徒勒里"},{"type":"paragraph","text":"六月十八日开始的从洪都拉斯边境对危地马拉共和国的武装侵略，是美国垄断资本在其本国政府的公开支持下推翻危地马拉民主政府所采取的直接行动。大企业的这一行动布置已久，美国国务院及其中央情报局，是根据他们垄断资本的利益行事的代理人。"},{"type":"paragraph","text":"美国所以采取这样的武装侵略的行动，是因为危地马拉人民维护了自己的民族独立和主权，并把自己的民族利益放在联合果品公司——美国在中美的大垄断企业——的利益之上。美国最近十年来，经常以外交手腕打击危地马拉。最近一些日子，当这一支雇佣军队侵犯危地马拉的时候，美国并派了飞机去轰炸危地马拉的城市。"},{"type":"paragraph","text":"危地马拉是一个三百万人口的小国，最大的城市才有三十万人，其次的一个城市只有三万五千人。这个小小的国家过去没有能享受过自由，不知道自由为何事，无法逃脱和中美其他国家同样的命运，眼看着自己国家的主权与独立落在操纵糖业、香蕉业的大托辣斯手里。"},{"type":"paragraph","text":"在十九世纪的末叶，美国政府的侵略锋芒针对着中美洲及加勒比海各地。它占领了古巴，夺取了波多黎各，独霸了巴拿马，并在中美其他国家安置了傀儡式的独裁政权。"},{"type":"paragraph","text":"一八九九年联合果品公司成立后，它就与其他的各种公司展开竞争。在危地马拉的血腥统治也就是在这一年开始的。统治者把整个国家奉献给联合果品公司，以致统治者本身的上台下台也视美国大使馆的喜怒为转移，危地马拉成了香蕉帝国——横贯拉丁美洲八个国家——的北部边疆。这样的傀儡政权的统治差不多延续了半世纪之久，直至一九四四年才被民主革命所推倒。"},{"type":"paragraph","text":"联合果品公司是美国国外十大投资的企业之一，它控制着哥斯达黎加、巴拿马、洪都拉斯等国的经济命脉。这个公司在危地马拉是以一个拥有二十三万一千公顷土地的大地主身份出现的。此外，这个公司还控制了中美洲的各条铁路、各个港口和八十只经常与中美各国保持联系的船只，它而且是电报网、电话网及许多无线电台的老板。"},{"type":"paragraph","text":"像这样的联合果品公司垄断企业，不消说攫取了庞大的超额利润，在一九五○年分给股东的红利达六千六百万美元，赢利的总额（包括上缴的国税）最少有一亿六千六百万美元，这个数字等于五百万人口的三个国家——哥斯达黎加、巴拿马和危地马拉——一年的国家预算的总和。"},{"type":"paragraph","text":"自从联合果品公司在危地马拉设立之日起一直至一九四四年，危地马拉的政府没有一个不是得到它的同意才能组成和维持下去的。危地马拉是这样，中美其他国家也不例外。美帝国主义者挟持其扶植起来的傀儡政权，绞杀民族独立运动，和实行武装侵略，就是它进行干涉的惯技。一九二一年美帝国主义为了要镇压尼加拉瓜的民族解放运动，曾供应一万支步枪、机关枪和若干“技术人员”。一九四八年美国帝国主义又指使尼加拉瓜攻击哥斯达黎加政府。现在美国还不断地派遣它的“技术人员”、“顾问”、“退伍军人”到萨尔瓦多、洪都拉斯、尼加拉瓜、哥斯达黎加、巴拿马等国，去镇压当地的大规模的罢工运动。"},{"type":"paragraph","text":"危地马拉人民在乌必可血腥统治下忍受了二十年，一九四四年在民族资产阶级及一部分军人的领导下起义了。"},{"type":"paragraph","text":"在起义以前的那个政权是唯帝国主义之命是听的独裁者。在这段时期内，危地马拉被外国企业搞得不成样子，成为外国资本垄断的场所。它没有工业，百分之九十九的出口是咖啡和香蕉。如果要勉强提一提它的工业，那就是一家水泥工厂、两家制鞋工厂（大多数的人没有鞋穿）和一家在整个中美洲独一无二的造纸厂，全国只有百分之一的人口在工业部门工作。电力工业完全为美国电力股份公司所操纵，铁路及航运则完全掌握在联合果品公司及中美国际铁路公司的手中。"},{"type":"paragraph","text":"危地马拉大多数人都靠种地为生，但是百分之七十二的土地是在占人口百分之二点二的地主手中。根据统计，全国有百分之六十的人口过着半奴隶式的生活，他们被迫在一定数量的土地上从事无偿的劳动；否则，就要用别的劳动来向地主抵偿地租。"},{"type":"paragraph","text":"一九四五年颁布的新宪法，保障了集会结社的权利，政党也就开始组织起来了。危地马拉有史以来的第一次民主选举也就举行了，在那次选举中，亚勒伐罗被选举为总统。"},{"type":"paragraph","text":"亚勒伐罗政府为维护民主政体，使联合果品公司遵守国家法律，进行了一连串的斗争，工会权利及言论自由得到了保障，民主革命的果实得到了巩固。但联合果品公司仍然不遵守国家法律，它在美国大使馆的庇护下，组织“反共”恐怖团体，在危地马拉劳动党没有成立以前，它已经组织了颠覆民主政府的破坏组织。阿本斯总统说得好：美国进行毒害，无孔不至，早就布置了一套。"},{"type":"paragraph","text":"阿本斯在一九五一年继亚勒伐罗之后被选为总统。他在竞选中比他的对方获得了一倍以上的选票。"},{"type":"paragraph","text":"阿本斯任总统后，危地马拉人民取得更多的成就。一九四九年工人阶级的政党——劳动党——正式成立，一九五二年全国工人联合会及全国农民协会有了统一的组织。"},{"type":"paragraph","text":"一九五二年六月阿本斯政府颁布土地改革法，规定把政府的田地和超过二百公顷未耕的私人土地分配给农民。到一九五四年二月，农民分到土地的有五万五千七百人，分到的土地共五十三万公顷，其中十万公顷是以前联合果品公司所霸占的。此外，政府还贷给了农民四百万美元。"},{"type":"paragraph","text":"阿本斯的经济计划还有修建通达大西洋的公路，来抵制联合果品公司的铁路垄断；修建港口来抵制美国对巴利俄港的垄断。阿本斯还有建筑水力发电厂及开办工业银行的经济计划。阿本斯曾经说过：他的目的是要把“半殖民地的附属国家转变为经济独立的国家”。"},{"type":"paragraph","text":"一九五三年一月国民议会举行改选后，支持政府的民主党派一共占有五十三个议席，反动党派只有五席。"},{"type":"paragraph","text":"上面的情况就是危地马拉的“罪行”。"},{"type":"paragraph","text":"危地马拉民主改革的成就及其政府所施行的独立政策引起了美国垄断资本的恼怒，而土地改革法更是触犯了联合果品公司的王国。因此，在美国国务院的策动下，展开了对危地马拉的大肆进攻。进攻是由美国驻危地马拉大使普里弗伊和美国中央情报局执行的。发号施令的则是艾伦·杜勒斯。他之所以热中于这个勾当，因为他办理的是自己的家事——他的兄弟国务卿杜勒斯是联合果品公司的主要股东之一。"},{"type":"paragraph","text":"早在一九五三年三月，美国国务院负责拉丁美洲事务的前助理国务卿、铜业大亨布莱敦就曾公开叫嚷对危地马拉实行武装干涉，认为危地马拉存在着“共产主义的危险”，“威胁”着美国的安全。美国国务院并未对此加以任何评论。而几星期以后，国务卿杜勒斯在参议院外交委员会的演讲中也发出了同样的论调，声言干涉拉丁美洲就是美国的政策，并说什么拉丁美洲今天的局势类似一九三五年的中国。就是说根据他的逻辑，对拉丁美洲“进行干涉是理所当然的”。"},{"type":"paragraph","text":"一九五三年末，与联合果品公司的财阀利益有直接关联的另一个美国政客、当时的国务院负责拉丁美洲事务的助理国务卿摩尔斯·卡伯特也曾利用他的职权对危地马拉横施恫吓，企图否认危地马拉有权实施土地改革法。"},{"type":"paragraph","text":"同时，美国频频策动它的一些中美国家傀儡独裁者缔结军事同盟来对付危地马拉。今年三月，在加拉加斯举行的第十届泛美会议上，美国对危地马拉的攻击成了会议的中心内容。它极端无耻地用政治的和经济的压力，挟持会议通过了一项决议。这个决议无非是为了使美国对危地马拉或任何其他敢于违反美国垄断资本利益的国家进行武装干涉合法化。"},{"type":"paragraph","text":"但是，危地马拉人民坚决拥护他们的民主政府，决心保卫自己的民族独立与主权。于是，在“反共”宣传的烟幕下，洪都拉斯的边界上开始布置了一支华盛顿的雇佣军。这支军队拥有美国各式武器的装备，其中，千真万确，也有凝固汽油弹。然而，九年来美国却一直拒绝卖给危地马拉任何武器弹药，包括警察使用的军需品；甚至拒绝售予危地马拉城狩猎俱乐部用的猎枪子弹。"},{"type":"paragraph","text":"今年五月二十日，美国挟持其洪都拉斯和尼加拉瓜的傀儡政权签订了与美国间的军事互助协定。这恰恰发生在尼加拉瓜故意挑衅地向危地马拉断绝了一切关系的后一天。虽然五月二十七日危地马拉还向洪都拉斯建议缔结一个互不侵犯条约，但是洪都拉斯对这一建议悍然不予理睬，竟于二十多天后开始了军事侵略。"},{"type":"paragraph","text":"发动了对危地马拉的侵略之后，美国又在联合国安全理事会中用蒋介石的否决票阻挠联合国采取行动。"},{"type":"paragraph","text":"为什么美国对危地马拉这样费尽心机地横施压力呢？为什么美国不惜支出数百万美元来装备那些雇佣兵和花费那么多时间去动员一整批的间谍、叛徒和“技术人员”呢？为什么杜勒斯匆匆忙忙从柏林飞到加拉加斯去恫吓拉丁美洲各国政府：如果他们不首先赞同对危地马拉的武装干涉、他们就将得到各种各样的报复呢？"},{"type":"paragraph","text":"危地马拉是一个落后的小国，但是它已成为拉丁美洲各国人民的表率。危地马拉的名字不仅获得了拉丁美洲各国人民的同情，而且成了争取民族独立、反对美国帝国主义的斗争的象征。"},{"type":"paragraph","text":"在拉丁美洲，对危地马拉的关怀正在日渐增长。愈来愈广泛的抗议，不但来自工人和农民组织，来自青年、知识分子和妇女的组织，而且也来自某些拉丁美洲国家的议会。在巴拿马、智利、阿根廷、乌拉圭、玻利维亚、巴西和墨西哥都举行了声援危地马拉的巨大示威游行。在古巴和洪都拉斯，尽管警察用美国根据军事协定供给该国独裁者的子弹对示威群众开枪射击，还是阻止不了人民表示他们支持危地马拉的意志。"},{"type":"paragraph","text":"通过这次对危地马拉的侵略，拉丁美洲人民认清了是谁在侵犯他们国家的主权。"},{"type":"paragraph","text":"可是，危地马拉事件并不是历史上一个偶然的现象。它标志着处在半殖民地状态和经常遭受掠夺的拉丁美洲人民的觉醒了的民族意识在如何地向前发展。工人、农民、小资产阶级和民族资产阶级越来越清楚地看到，他们的民族利益与美国垄断资本的利益是互不相容的。拉丁美洲人民知道，危地马拉的侵略者就是那些抢去他们的锡、铜、石油并且使他们陷于贫困的人，就是那些强迫他们国家签订军事协定的人。侵略危地马拉的就是华尔街的老板们，就是华尔街的政府。他们在前一段时期曾经组织过对墨西哥和尼加拉瓜的侵略，霸占过巴拿马，摧残过波多黎各争取独立的斗争，侵占过古巴、海地和多米尼加。拉丁美洲人民知道，在所谓“反对共产主义”的烟幕背后隐藏着的目的，是摧毁他们反对帝国主义、维护民族独立的斗争，是破坏民主自由、取消劳动人民的组织，建立听从美国垄断资本使唤的傀儡政府。"},{"type":"paragraph","text":"然而，帝国主义者的算盘打错了。拉丁美洲的人民不是生来受帝国主义奴役的。民族解放运动正在那里逐日扩大，而且这个运动是与全世界爱好和平的人民和一切殖民地半殖民地人民的斗争紧密地联系着的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}