{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"健全组织生活　增强党的观念——长春客车工厂铸钢车间党支部组织生活活跃","authors":[],"dates":[{"year":1978,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"健全组织生活　增强党的观念"},{"type":"paragraph","text":"——长春客车工厂铸钢车间党支部组织生活活跃"},{"type":"paragraph","text":"铁道部长春客车工厂铸钢车间党支部，坚持党组织的正常生活，教育党员增强党的观念，发挥党员的先锋模范作用。"},{"type":"paragraph","text":"铸钢车间共有职工四百五十三名，其中党员七十四名（包括三名预备党员）。揭批“四人帮”的斗争开始后，党支部分析了党员的思想状况，认为这几年来，在毛主席的无产阶级革命路线指引下，大部分党员通过学习马列和毛主席著作，能够发挥一个党员的先锋模范作用。但“四人帮”搞的那一套，对党的肌体和党员思想腐蚀也很严重，有的党员党的观念薄弱了，组织纪律性差了，立党为公的思想淡薄了，对党的民主生活缺乏正确认识。因此，必须运用“三会一课”，对党员进行民主集中制的教育、党的组织纪律的教育、立党为公的教育。他们根据厂党委的统一安排，规定每星期五为党的生活活动日。车间每月召开支部党员大会一次，党小组生活会每月召开一次，支委生活会一季度一次，一至两个月上党课一次。其他党的生活日，以党小组为单位进行活动，结合中心运动和当前生产方面的主要问题进行学习讨论。这些制度一直坚持了下来。"},{"type":"paragraph","text":"党支部从抓领导班子的思想建设入手，对一些错误倾向展开批评与自我批评。有一名支委参加支委会讨论发展新党员的问题时，不同意多数支委的意见，但在会上不提出来。当支部形成决议后，他却在党小组长会上，讲了自己的意见，对贯彻支部决议造成不良的影响。在支委会上，大家对这名支委进行了严肃的批评，同时学习了党的民主集中制的组织原则，使大家普遍受到一次增强党的观念的教育。另一名支委和本车间一些通勤职工住在一起，他知道有的职工有不良作风，既不制止，也不向支部汇报，怕搞坏了“关系”。支部知道这一情况后，立即找他谈心，帮助他认识到，一个共产党员，特别是支部领导成员，对于不利于党和国家的事，决不能采取自由主义的态度，听之任之，而应当进行必要的斗争。这个同志在支委会和支部大会上检查了自己的错误思想，既增强了全体支委的责任感，又教育了全体党员。"},{"type":"paragraph","text":"支部还组织党员通过组织生活会，学习党的基本知识，恢复和发扬党的优良传统和作风。有个担任车间安全员的共产党员，以前认为，对中央领导应当相信，但车间领导不见得高明，所以处理问题常常自作主张。有一次，一个天车工在车上点燃油布熏蚊子，下车没有灭火，险些造成火灾事故。党支部正研究如何处理这个问题，这个安全员却不经请示，自行作出处理决定。在组织生活会上，通过学习党的民主集中制的原则，他认识到，作为一个有高度组织纪律性的无产阶级先锋队成员，不能混同于一个普通老百姓，自己事前不请示，就自行对那个天车工做出处理，是完全错误的。通过组织生活会，许多党员也增强了党的观念，树立了“个人服从组织，少数服从多数，下级服从上级，全党服从中央”的思想，加强了组织纪律性。有的党员过去不服从组织调配，现在执行任务坚决，自愿承担艰巨任务；有的过去随意旷工，现在常常不计较工时，提前做准备工作，发挥了共产党员的模范作用。"},{"type":"paragraph","text":"这个支部还通过上党课，以先进的人和事为教材，为党员、群众树立学习榜样。如铁人式的老工人潘德坤，一心为公的孙兆元，坚持学习马列著作和毛主席著作有成效的王世斌，敢于向不良倾向作斗争的刘忠岱，善于做群众工作的蔡洪树，带头大干社会主义的李景阳等，都曾作为学习的典型，或由支部介绍材料，或请本人谈思想体会。通过具体生动的教育，许多党员进一步树立了立党为公的思想，经常以高标准要求自己，力争从思想上完全入党。"},{"type":"paragraph","text":"目前，这个车间的共产党员，已成为车间的一支骨干力量，哪里有困难，党员就自觉在哪里战斗；哪里出现了问题，党员就到哪里去做工作。在党员的模范行动影响下，广大职工进一步发扬了社会主义积极性，大搞技术革新，提高了生产机械化操作水平，完成了综合流水作业线的建设，改变了过去“满地砂子，满屋尘粉，废砂成灾，通道阻塞”的现象，把从事砂处理作业工人从笨重的体力劳动和尘粉危害中解放出来了。整个车间生产达到了先进水平，被评为工厂的大庆式车间。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}