{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":6,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从水兵到名医（小报告文学）","authors":["胡玉柱"],"parts":[{"type":"paragraph","text":"生活是美好的。而病魔无时不觊觎着万千生灵。"},{"type":"paragraph","text":"1990年8月，一位双足溃烂、高烧昏迷、脉搏衰微的病人被护送到山东省济宁市脉管炎医院求治。他叫高力。几年前，正在新疆服役的高力不幸患上脉管炎，相继在京、沪许多著名医院治疗，花了20多万元，未见好转，按传统疗法，只有截肢才能保住生命。可他尚未成家，截了肢以后怎么生活呢？！他受不了剧痛折磨，曾三次自杀未遂。他的姐姐看《人民日报》，得悉山东济宁有脉管炎克星张兴惠，便带弟弟从巴山蜀水赶来。经过张兴惠一年多精心调治，高力恢复了健康，并找到美貌贤淑的妻子。"},{"type":"paragraph","text":"张兴惠，这位原海军北海舰队的水兵，自发明了“电离药物穴位导入超长时间夜眠疗法”后，已成功地医治19800余人，治愈率达98.6％，给必须截肢的传统疗法划上了雄劲有力的休止符。"},{"type":"paragraph","text":"“张兴惠新法治疗脉管炎”课题项目，已获得山东省和国家有关部门的认定和奖励，并获第20届日内瓦国际发明优秀奖，新加坡、印尼、韩国、澳大利亚等十几个国家热诚邀请张兴惠去行医，海内外200多家报章杂志介绍过他的事迹。"},{"type":"paragraph","text":"张兴惠何以取得如此的辉煌呢？"},{"type":"paragraph","text":"一位哲人说：“生命之价值与付出的汗水成正比。”"},{"type":"paragraph","text":"此话在张兴惠身上得到了印证。"},{"type":"paragraph","text":"张兴惠童年时，就对“今古顽症”、被称为“二号癌”的脉管炎有惨痛记忆：他的几个亲友正值壮年便被此病夺去生命。忧伤中，一个夙愿在他幼小的心里扎下了根——我要学医！"},{"type":"paragraph","text":"1955年，张兴惠应征入伍服役于青岛海军舰艇部队。真可谓天酬人志，他被分配当了卫生员。他如饥似渴地学习，倾其所有时间、精力研读了大量中外医书，他徜徉于学海，无暇欣赏青岛“绿树红瓦，碧波蓝天”的美丽，仓房、甲板、码头的僻静处，不时出现他潜心学习的身影；吹熄灯号了，他备一小手电，钻进被窝还要学一阵子。"},{"type":"paragraph","text":"张兴惠是个“咬定青山不放松”的人，即使在极左思潮泛滥，他被视为“白专典型”，“文革”中又被打成“黑帮”锒铛入狱的情况下，也未中断他的脉管炎研究。三年多铁窗生涯，他静心整理了不少病例病案，写出一批论文。看守训他：“你坐牢，落到哪步田地还不知道，捣鼓这玩艺儿有什么用？”张兴惠正言答曰：“全世界有2000多万脉管炎病人，中国有300多万，大批人要截肢残废，要拯救他们！”"},{"type":"paragraph","text":"张兴惠退伍后，回到故乡工作，他更专心致力于脉管炎的理论研究，把中医的经络学说和巴甫洛夫的神经学说相结合，对脉管炎的“气滞血淤”、“脉搏消失”、“血栓形成”等主要临床表现进行综合分析，设计出一整套中西医相结合的新的综合疗法。"},{"type":"paragraph","text":"“张氏理论”认为：脉管炎是多原因性损伤性血管植物性神经麻痹。因植物性神经麻痹，不能支配四肢肌型血管的收缩与舒张活动，使血液失去进力而停滞，停滞的血液不能进行新陈代谢，血液成份发生变化，血凝度增高，血栓形成，堵塞血管。至于血管的炎症，也是因植物神经麻痹造成的，麻痹导致了血管的收缩活动停止，停止活动的血管出现一系列病变。"},{"type":"paragraph","text":"探索这种新理论、新见解，张兴惠发扬战士的拚搏精神，不知熬过了多少酷暑严寒。脉管炎这病，臭得难闻，烂得骇人：重症者肢体烂得像西瓜，伤面蛆爬蝇飞，张兴惠不在乎这些，他不时观察患者病情的变化，抚摩他们脉搏的每一下跳动。为将针灸引入脉管炎治疗，他不知在自己身上试扎了多少针。"},{"type":"paragraph","text":"张兴惠虽然退伍了，但他始终没有忘记自己是一个以“为人民服务”为人生信条的战士。他不仅医术精湛，而且医德高尚。山东省阳谷县十五里园乡朱万一村农民黄秀亮，患病7年，经四家医院治而不愈，双足溃烂，左足烂掉三分之一并生蛆。他为看病已倾家荡产并负债6000余元。张兴惠免费为他治好病，并为他支付2600元的旅店费。他出院时，张大夫又给他600元，解决他无米之炊之困。黄感动地含泪说：“要不是你的照应，我早就死了……”"},{"type":"paragraph","text":"1979年的一天，山东高唐县五保户李素芳跑来求医，见了张兴惠就磕头。张兴惠扶起老人，不仅收下治疗，还和其他大夫从自己家里为她拿来油、米、面和炊具、被子。老太太治好了病，感动得老泪纵横。"},{"type":"paragraph","text":"1991年华东水灾，张兴惠对灾民病号免费治疗，解决了他们的病馁之苦。"},{"type":"paragraph","text":"1993年4月，张又将上级重奖他的10万元，一文未留，捐助了残疾人事业。"},{"type":"paragraph","text":"张兴惠，一个农民的儿子，一个普普通通的海军战士，30几度春秋，他以挺立的姿态迎接岁月八面来风，矢志不移地进取耕耘医学领地，终于筑起了自己事业的金字塔而为世人瞩目。"},{"type":"paragraph","text":"千千万万保住肢体的患者，千千万万恢复笑语歌声的家庭，将永远记住这位从水兵到名医的张兴惠。"}],"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}