{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"贾拓夫关于学习1959年计划调整问题的报告","authors":[],"dates":[{"year":1959,"month":6,"day":17}],"is_range_date":false,"parts":[{"text":"贾拓夫关于学习1959年计划调整问题的报告*","type":"title"},{"text":"武昌会议决定大家都学习过了，这次调整1959年计划的报告已经发下去了。计委准备从今天开始到6月20日组织全体同志学习这一报告。","type":"paragraph"},{"text":"1959年计划的内容很丰富，需要学习东西很多。武昌会议时毛主席在《党内通讯》中指示学习两本书。感到在我们的计划工作和经济生活中问产生许多新的问题，如果不很好的学习，就不能很好地解决这些问题。去年提倡以虚带实，这就是理沦和实践相结合的问题。没有先进的理沦，就不能很好指导我们的实际行动。去年大跃进，今年大紧张，到底足什么问题？我们要搞1960年计划和第二个五年计划，如果对这些问题没有正确地回答，没有正确地理解，是搞不好的。","type":"paragraph"},{"text":"今天我想结合党组的讨沦，李（富春）丰任所讲的精神，根据同志们在学习中提出的问题和我过去想到的问题谈一下。准备讲心里话，讲真话。可能有讲不对的地方，仅是同大家在一起学习一下。所谓“学问”，就是有学又有问，有争又有沦。如果承认有矛盾的存在，就会有争论。争论不是坏事，是好事。最近在委里有不同意见，非常好，用不着大惊小怪，计委工作矛盾很多，如果没有争论，是假象。没有争论对于我们的工作是不利的。有些问题，不可能，。下就争论出哪个对哪个不对，要从实践中来证明。要使我们的思想活泼些，否则，脑子搞空了。去年1年来，许多事情没有很好理解，经过一段实践后，脑子比较清楚一点。相当一个时间是“哲学的贫因”——脑子的贫乏。许多事情似信非信。","type":"paragraph"},{"text":"1959年计划，我们搞得最早，从去年6月就开始了。从“八大”二次会议以后到现在整整1年了。1年来，计划订了好几次。北戴河会议确定钢产量为2700至3000万吨；计划会议确定、为3000万吨，下面报3900万吨；武昌会议有些调整，确定为2000万吨；上海会议定为1800万吨，其中好钢1650万吨。经过订货会议，感到1650万吨还有问题，回来后，李主任向我们布置摸一下1650万吨还有什么问题。经过中央财经小组抓落实，到现在产生出这样一个调整方案一钢产量1300万吨。这还不是正式修改计划。正式计划已经由人代会通过，再修改不好。实际上，发生了变动。按照第一、二季度订货会议的情况，加上对下半年的预计，并把原材料按落实的精神来分配，确定生产水平和基本建设项目。","type":"paragraph"},{"text":"基本建设项目以前是1200多项目，这是按1800万吨（钢）部署的。现在限额以上项目780个，其它推迟、下马。必须按现在的生产隋况和原材料供应的可能缩短战线。","type":"paragraph"},{"text":"根据这样的安排，到年底，预计铁能达到2000万吨（如果达不到，就难以保证1300万吨钢）；好钢1300万吨（以后统计的时候，要分别好坏钢）；钢材900万吨。对其它主要品种也研究了一下，都有所调整。这只是作为一个预计。究竟能完成多少，要看下半年的努力，要看相互关系和平衡结果。","type":"paragraph"},{"text":"1959年计划的编制和调整过程说明什么呢？说明1959年计划定得偏高，“偏高”——这是对外的说法，实际上是过高。由于过高，今年1月以来，在国民经济中产生许多紧张情况。这些紧张情况，看起来好多是同我们的计划过高有关系。","type":"paragraph"},{"text":"北戴河会议时，抓人民公社和台湾海峡问题，没有更多地讨论计划问题。到武昌会议时，毛主席就发觉了，提出要从3000万吨（钢）减到2000万吨（钢）。记得那时还提出过15年搞4亿吨（钢）的方案，毛主席一听很惊疑，有什么根据呢？因此，也没有讨论。武昌会议时，毛主席讲的话非常透彻。回来后，作了小的调整，没有大的变动。以后又到了上海会议，经过落实，比原来大有进步。","type":"paragraph"},{"text":"但是现在的落实指标，能不能有把握地说它是很可靠呢？是否估计得太低了，是否太高了？这个问题还存在，有待于继续研究。","type":"paragraph"},{"text":"我们原来的计划订得偏高或过高，我们有责任很好地从中总结经验教训，以保证从1960年起，把计划工作逐步搞好。","type":"paragraph"},{"text":"因为每次的计划是经过我们提上去的，是中央决定问题的根据。而我们的工作是有毛病的，我们综合平衡工作没有做好。","type":"paragraph"},{"text":"当然，也不能由于现在发生了问题而被吓住，也不能恨天怨地。总的来说，这一段也是难免的。去年全党办工业，全党抓计划，又抓工业，又抓农业，事情很多。而经济工作是比较复杂的，难免不发生问题。正如毛主席所讲的，聪明人碰了钉子就会转过来。事前诸葛亮是圣人，事后诸葛亮是贤人。因此，我们最大的胜利是所知道的这些失败。如果全党同志能够从中学到东西，失败就会变成胜利。我们是综合机关，我们有责任也有可能敏感地认识到这些教训。","type":"paragraph"},{"text":"为什么我们的计划搞得过高？","type":"paragraph"},{"text":"1.首先从思想方法来说，基本上是主观同客观的矛盾。过去讲“主观能动性”，但是主观能动性不应超过客观可能性。武昌会议上，毛主席讲，可能性有两种，一种是现实的，一种是虚假的。只有主观能动性充分反映了客观现实性，主观同客观才会一致。绝不能从主观上想象：下个命令，要必然性听我们的话，必须首先了解它，认识它，然后才能控制它，利用它。由此可见，主观所以能动，正是由于它正确地认识了客观事物的发展规律，正确地反映了客观可能。当这种可能在客观上不存在的时候，那我们的主观就“能动”不了。如果勉强的动，就成了盲动，盲动就造成了被动。被动就是被客观必然性把我们钳制住了，陷入必然性的王国，这样就没有自由。","type":"paragraph"},{"text":"我们讲思想解放，基本的一条是由必然的王国向自由王国的飞跃。毛主席讲，自由和必然的关系，值得我们做计划工作的同志很好的学习。钢的指标由2000万吨落到1300万吨就证明了这一点，主观设想的太大，没有很好地进行综合平衡，没有把它当作一个客观必然性来进行分析研究。对这一点，我们应当有勇气负起这个责任，认识到底是什么问题，然后回答问题。回答出问题，就是我们计划工作的胜利。计划的调整是不可避免的，是必要的。正如毛主席上次所讲的，跃进的形势要求我们做计划工作的同志要多谋善断，要留有余地，不打无准备之战，波浪式的前进；同时还提出善于观察形势，要当机立断。这些问题都是对我们搞经济工作的，也是对搞计划工作的同志讲的。事实上也是个批评。","type":"paragraph"},{"text":"过去我们的水平低，觉悟还不高。从北戴河会议起，毛主席一面鼓励我们的干劲，另方面同我们的主观片面性作斗争，曾经对我们写的—篇文章提出了批评，认为我们对问题缺少研究，要求我们很好地研究工业。但是，事情过去就过去了，没有了解这个问题的意义。武昌会议时要我们读两本书；计划要建立在可靠的基础上；要调整比例关系；革命热情、干劲要和冷、科学分析结合起来。但是，我们觉悟得还不够。上海会议也讲工作方法问题，提出有了总路线没有正确的工作方法，总路线是搞不好的。北京会议时又讲了形而上学和辩证法问题，要求大家对问题钻进去，充分揭露矛盾，分析矛盾，然后解决矛盾。我们应当根据毛主席的指示，要从思想方法上很好地分析和认识现在的紧张情况的根源，如何改善，这样对于我们的工作很有帮助。","type":"paragraph"},{"text":"2.在我们的工作方法上，最大的缺点是在计划工作上没有贯彻群众路线。这一点，在第一个五年做得不好，1958年从现象上来看是贯彻了群众路线，从实际上来看，没有贯彻。从计委来说，每次计划的调整变动，时间很紧，米不及和下面一些同志谈一谈（首先是计委内部的同志），对于如何把大家的智慧组织和发挥出来，认识得不够，大量的事情没有看出来。最后难免“寡断”。","type":"paragraph"},{"text":"同各部的联系也不那么密切，有时找来，就是决定一下。听一听各部计划司的同志的意见，做得不够。这次搞1960年计划准备同各部计划司和省、市计委挂钩。闭门造车，很难把计划搞得好。","type":"paragraph"},{"text":"毛主席曾提出，我们到底有没有经验，到底有没有群众路线？经验不能说没有，但是去年以来丢掉了。","type":"paragraph"},{"text":"只听正面的话，不听反面的话，只听多数人的意见，对少数人的意见注意得不够。从党组来说，我感到对内部对外部在工作方法上是有缺点的。由于这一缺点，使得我们的脑子反映情况不那么充分，矛盾不能明显地暴露出来。搞计划工作，如果没有什么矛盾，就没有文章可作。矛盾是客观存在。","type":"paragraph"},{"text":"计划工作应该多谋善断。怎样才能多谋，没有大家动脑子想，就谈不到什么多谋。没有多谋，没有暴露出问题就淡不到善断。怎样断法？毛主席常讲，“兼听则明，偏听则暗”。计委兼听还不够。凡是同国民经济有关的情况都应该知道。过去对这一点在实践中总是容易忘掉，体会不深。","type":"paragraph"},{"text":"至于说，计划工作上的一些具体的业务方法，在这一时期也不注意了，什么定额、计算，也不理睬了。","type":"paragraph"},{"text":"3．除了思想方法和工作方法问题而外，基本问题是没有很好地学习马列主义和毛泽东的思想，比如《矛盾论》、《实践论》等。","type":"paragraph"},{"text":"我们在一个时期里，有些回避矛盾，不那么愿意把矛盾揭开。现在看来，国民经济计划的平衡，就是把各方面的矛盾摆开。毛主席讲，矛盾是事物发展的基本规律，没有矛盾，生命就停止了。现在我们搞来搞去，生产中的矛盾很多，当前最大的问题是煤炭问题；基本建设中最大的问题是木材的问题；钢材还不是最突出的问题，当然钢材的品种问题也很大。要注意在什么时候抓什么样的主要矛盾。以后我们有没有可能逐步预见这些矛盾呢？是有可能的。只要很好地总结经验，客观规律不是不可认识的。","type":"paragraph"},{"text":"要实践。毛主席很早就预见到搞3000万吨（钢）不行，搞2000万吨，公布1800万吨，但是我们是事后诸葛亮。经过进一步实践之后，才看到各种同题，才退了下来。退，事实上是前进，是压缩空气，达到真正反映客观可能性。落实，因为原来是落空。要密切注意实践。现在看，上半年的“时”不再来，下半年的机不可失。1959年已经过去了一半，下半年还剩两个季度，要看三、四季度局势的发展；如果认识得好，安排得当，局面可以转变。否则，还会带来损失。","type":"paragraph"},{"text":"要揭露矛盾分析问题，有了分析才会发现困难。我们的事业这样大，不会没有困难。谈困难当然不是畏惧困难，不是泄气，相反的，只有看到困难，才会产生千方百计。不能把一切成果都归功于力气。医疗有各种各样方法，有气功，但是光靠气功不行，还要靠理疗。而气有鼓足干劲的气，也要有志气。现在的大跃进，也是反映6亿人民在共产党领导下的志愿，在计划工作中，要考虑这一条件；另一方面也要考虑技术条件，要注意经济中发生的新的问题。什么叫平衡，就是考虑许多矛盾。根据这一教训，注意“机不可失，时不再来”；上半年的“机”抓了一些丢了一些，下半年要很好地抓，如果不这样就不能摆脱被动。","type":"paragraph"},{"text":"所以，离开了《矛盾论》、《实践论>，违背r马列主义和毛主席的思想。南宁会议、成都会议时，毛主席讲要尊重唯物论，要注意辩证法。这在实践运用中，确实要有个过程。钢的指标由2000万吨落到1300万吨就是一个认识过程。","type":"paragraph"},{"text":"4.计划指标同总路线的关系。在党和毛主席领导下，经过了第一个五年（计划]，在完成了社会主义改造和取得第。个五年计划经验的基础上，创造了一套社会主义建设的总路线。家喻户晓。毛主席讲，。鼓足干劲，力争上游”是意识形态，“多快好省”是经济基本策略方针。在建设中，“多快好省”4个字是不能分割的。经过去年1年和今年半年的实践，证明这是完全正确的，一它表达了在共产党领导下的6亿人民的愿望。我们的建设应该搞得快一点，因为我们有许多好条件，有苏联的经验和苏联的帮助。应该思想解放，破除迷信。过去就是迷信外国，迷信“洋”人“洋”物，什么都是“洋”的好。凡是好的都是“洋”的，“土”的就不好。要破除迷信，英国、美国的速度不在话下。这一句话在群众中起了很大的动员作用。","type":"paragraph"},{"text":"但是，在出现了成绩的时候，不可能不钻进些微生物，一些非无产阶级的东西也不能不滋长。提倡解放思想，就把一些科学的东西也“放”了，一些合理的规章制度也给破了，产生了相当程度的浮夸。后来又刮起了共产风，不仅农村，城市也刮了。这个风不是无产阶级的，是小资产阶级的平均主义，如“一平二调三收款”等。有些工厂的生产秩序很不好，出现了大量的废品。过去破除了人与人之间的一些不合理的关系，但是正常的组织领导、经营管理、科学技术等，是不应随便搞掉的。","type":"paragraph"},{"text":"群众路线同集中领导相结合。有些单位，只有群众路线，没有集中领导。毛主席讲，现在是半无政府的状态，不受政府的约束，绝对自由。每个地方，每个企业都搞自己的规划，不受制约。大家都自由，结果都没有自由。搞大工业，不集中领导不一盘棋怎能行。","type":"paragraph"},{"text":"总路线不能动摇，什么时候我们也不能说不要鼓足干劲、力争上游，而要少慢差费。要根据总路线的要求，结合现实的工作，加上一些可能的条件，才能找出一个正确的发展速度。","type":"paragraph"},{"text":"速度也是波浪式的。总的来说，生产是不断增长的。各个年份条件不同，有高有低。整个国民经济是互相衔接的。要有个比例关系，使每个环节柏互适应。农业比较可以单干，工业是不能单干的，互为条件，不能抽象地想订得越多就越好。具体指标的多少、高低，对于现实估计得如何，是关系到能否正确贯彻总路线的一个大问题。不要迷信地崇拜高指标。","type":"paragraph"},{"text":"总路线是正确的，它反映了现实，也反映了未来。这就是：(1)社会生产关系改变了；(2)生产大大提高了；(3)-穷二白，但资源丰富，地大物博；(4)党的领导，群众的干劲；(5)中国的经验和外国的经验（包括苏联和社会主义国家的经验，甚至资本主义国家的经验）。这一切都被一年的实践所证明了的。但是这样一个总路线并不能具体回答每一年干什么，还是要注意既积极又可靠，既先进又现实。过去，只提先进，不那么考虑可靠。到底可能不可能，这确实是我们计划机关应该掌握的，一个地区、一个部门不可能全面地看到是否可能。","type":"paragraph"},{"text":"要特别注意对物质技术方面的研究分析加以集中地反映。既要考虑干劲、积极性，又要考虑可靠，既要有热，又要有冷。不要以为热是积极的，冷就是消极的，两方面要很好地结合起来。在我们计划机关来说，就要特别注意“冷”字。共产党员，谁还没有热呢？保守是主观主义，估计不足，也是主观主义。有时是过之而无不及。这是个苦头。","type":"paragraph"},{"text":"要全面地考虑人的因素和物的因素。一年来，对人的因素考虑得多，对物的因素考虑得不够。“事在人为”这个话是对的，但是“为”到什么程度？在一定时期，有不同的情况不同的条件。在天津有个工厂的标语上写。只要想得到，就能做得到”，它把重点放在。想”字上面了，我看应该放在做字上，见物不见人不对，但是见人不见物也不对。","type":"paragraph"},{"text":"高低不是抽象的，是具体地比较的结果。经济数字百分之百地准不可能，低了高了都应该调整。总之，真正贯彻总路线，就必须很好地分析人的方面、物质技术方面的因素，然后得出一个判断。只有把主观能动性同客观可能性结合起来，统一起来，而不是对立起来，这样才会体现总路线的要求。偏废了哪一方面，都会带来损失。","type":"paragraph"},{"text":"5.怎样使1960年计划的编制建立在可靠的基础上？","type":"paragraph"},{"text":"毛主席讲，可能性有两种，一种是现实的，一种是虚假的。为了把计划建立在可靠的基础上，必须很好地区别这两种可能性，其界限就是看：是马列主义的呢还是主观主义的呢？虚假的可能性是主观主义的而不是马列主义的。","type":"paragraph"},{"text":"可能性，应该是对生产力和生产关系作综合地研究。生产大系，是政治因素，要考虑到，如果没有干劲，没仃积极性，其它就淡不到。在个体农民的条件下，生产积极性就不高，现在高了，因为再不是为地主劳动了。要看到下层基础同上层建筑的相互关系和相互作用。这是在学习政治经济学当中所知道的。政治与经济要结合，人与物要结合。人与物结合，物与物、人与人也要结合。我们谈比例关系时，大多是谈物与物的关系，这一个东西搞上去，必须把其它东西相应地搞上去，否则是不可能的。机器光考虑一种不行，还要配件配套；有了设备，还要有厂房；把机器装到房子里，还要考虑有燃料动力；盖房子还要讲究盖在什么地方（厂址选择）；一个企业成了套，开动机器，还要考虑人的问题、技术问题。应当承认现在我们的技术水平比起资本主义大国还是很低的。我们要往上赶。过去我们在某些方面犯了毛病，偏重于下层建筑，偏重于物质技术，算死帐，注意了物的方面，忽视了政治的作用。但是，反过来如果只注意了上层建筑、政治因素，而不注意或忽略了物的方面，同样要犯主观主义错误。这两种倾向都会在经济上造成不利的后果。由于帝国主义还在周围包围着我们，要求我们的建设赶得快一点，如果客观可能做到的，我们不去做，就犯保守主义的错误。如果超越了客观可能，也是错误的。毛主席讲，凡是经过主观努力，能够争取到的，必须争取；男一方面，搞得过火了，也会产生不利的后果。如基本建设战线拉得这么长，就要下马，1956年时，规模还不象现在这样大。1956年的主要错误是反冒进，挫伤了群众的积极性，但是，另一方面，1956年的基本建设和市场的安排，大体上没有多大毛病。总的看来，调整是必要的。那时，毛主席讲，我们的钱只有这么多，材料只有这么多，只有按照可能来办事。如果没有这样一个调整，1957年就不能积蓄力量，1958年跃进就困难。那时讲：“上马容易，下马难。”上马时，大家兴高彩烈；下马，设备、房子停下来了，暂时变成了无效劳动，是不利的。而1959年比1956年还大，现在的基本建设规模比武昌会议时退下来了，但仍是一个很大的规模，由于层层加码。按照计划调整的情况来看，第二个五年如果能够把现在的建设规模充分利用上，就意味着1962年3000万吨钢的水平。现在是个困难，到将来，不利的条件会转化为有利的条件。一配起套，一盖起房子，又可以上去了。周总理讲，我们的基本建设可分4步：1。下马；2。稍息；3。慢步；4。保证一部分，必须快步。","type":"paragraph"},{"text":"要注意后果。有些后果我们还没有预计到，要很好地分析。现在一是上马，一是下马，毛病不在于下马，在于上马，1956年可能有一部分不该下，但是相当一部分是该下的。劳动力方面，那时工人增加了200多万，而1958年增加2000多万，把农业方面的力量削弱了。在工业方面，劳动生产率下降了，技术水平下降了。某些产品的不足和市场的紧张，都同这些有关。准备减下1000万人，不这样就不能缓和市场供应。","type":"paragraph"},{"text":"计划控制得不好，订得大。过去是控制得过严，花多少钱都经过上面，可是一“放”，就搞了2000多万人，世界上没有一个国家象我们这样，几乎等于10几个阿尔巴尼亚。盲目性很大，过之而无不及。对这一点如果认识得很深刻，就是个很大的胜利。经过实践，1960年有可能钻进去。过去打仗也是碰了多少年。","type":"paragraph"},{"text":"6、“唯条件论”问题。我们在分析物质技术条件时，曾提出了这一问题。本来这是个不成问题的问题。过去报上发表过这一类文章，叫反对“条件论”。政治是条件，经济也是条件，我们搞计划业务，只注意政治条件，不注意经济条件，或只注意经济条件，不注意政治条件都是不对的。反过来，如果否定“唯条件论”，是否可以搞“无条件论”呢？我看这是不对的。马克思主义讲究时间、地点、条件，这是不能修改的。有没有脱离时间、条件而无条件存在的东西呢？现在还没有想到。上次到天津去，同—个基层干部淡话，他总是先谈干劲如何，不敢提什么条件，怕上面批评他。我说提吧，后来空气就不同了，提出了一些问题。在同人家谈话时，不要怕人家提条件，而是让人家提，而且越提彻底没有遗漏越好。","type":"paragraph"},{"text":"毛主席过去讲，政治和经济互为条件，不能把政治和经济对立起来，—是基础，一堤上层建筑。世界上任何事物（经济也在内）的发展变化都是有条件的。要发展什么，增加什么，如果不讲条件，就变成了主观主义唯心主义。","type":"paragraph"},{"text":"在中央书记处讨论1959年计划时，周总理也讲到这一点，去年大跃进，解放思想，破除迷信，但是许多同志不那么注意考虑时间、地点、条件了。不能把5年办的事情想在1年一下办完。机械工业生产还要有个周期，大机器。小机器，分别制造3：4、5、8个月，而各方面要凑起来，相互适应，安排好，时间可以缩短，安排不好，时间就延长。技术工人的训练，也要经过一定的时间。","type":"paragraph"},{"text":"7、计划指标过高，是主观主义的表现。记得在延安整顿三风①时讲，粗枝大叶是主观主义的表现，而主观主义是党性不纯的表现，对这一点应该严肃地认识。为什么搞高了，基本上在以下3个方面，估计得不切合实际。","type":"paragraph"},{"text":"第一，对现仃的生产能力估计的过高了。实际证明，没有那么多（冶金，机械等）。所以，在搞1960年计划时，每个局都要和部里很好地研究到底有多大的能力，同时，对于能力也不要孤立地看，如冶炼能力，不能孤立地看高炉、平炉、转炉的能力，也要看矿山、运输、炼焦的能力怎样。机械工业到底有多大能力，也要摸清。发电设备，当时有的同志说搞下了那么多，而大多数同志讲还是可能的。景林同志就有怀疑。每个局都应该敢于说行或不行，要针对客观事实大胆讲话，否则，我们的机关就沉默下去了。不能争取事先诸葛亮，但是如果不暴露矛盾，把道理讲清，可以争取做到事后诸葛亮。","type":"paragraph"},{"text":"第二，对新增生产能力估计得过快。最初考虑30%靠新增的生产能力，而第一个五年不过是10%左右。陈云同志讲了这一点后，毛主席很感兴趣。现在证明靠这么多的新增能力是不行的。","type":"paragraph"},{"text":"第三，关于小土群。各部对小土群寄于很大的希望，现在看起来，。小土群”，全民办工业，这样干下去，农民都米办工业，资金、劳动力，手工业都搞过来，而国营企业又停工，就有很大的矛盾。","type":"paragraph"},{"text":"农业，去年确实大跃进，也确实丰收了。原来估计粮食7000多亿斤，现在证明没有那么多，毛主席估计只有4700至4800亿斤。要核实。由于高估，也造成了浪费。粮食收来后，三顿干饭，放开肚皮吃。大办钢铁时，粮食到处吃，到处丢。密植太多太密也浪费了·些种子。由于高估，“顶其虚名，而收实祸”。","type":"paragraph"},{"text":"有了这样一个痛苦的经验就会好了。毛主席讲，富日子要当穷日子过。","type":"paragraph"},{"text":"必须从现在起注意明年农、业问题，现在周总理直接抓农业，准备多搞一点农业机械和化肥。整个农业在10年内分3段解决：4年小解决，7年中解决，10年大解决。农业并没有过关。农业不象我们想的那样简单。","type":"paragraph"},{"text":"工业的两条腿走路和大中小不变，但是以大为纲。社会主义的经济基础是以大工业为纲的。在考虑速度的时候，仅仅考虑小高炉是不行的。要注意不断地平衡。去年的1100多万吨钢里面，有3个组成部分：(1)主力还是大洋炉（1957年的）530万吨；(2)1958年新增的洋炉300万吨；(3)小土群200多万吨。今年土钢的比重占得很小了。现在为了达到1300万吨，要考虑如何把平转炉提高上去；其次使转炉和高炉过关。基本上靠现有能力。","type":"paragraph"},{"text":"在搞1959年计划的当时，也有许多因素预料不到。第四季度是大搞钢铁的高潮，武昌会议是12月底开的，实际情况到底怎样？心中还没有底。对于1100万吨（钢）没有调查研究。当时也意识到一些新的问题，没有时间进行研究。今年3月，重工局和统计局联合整理了一个关于钢铁工业的资料。这次搞1960年计划时，希望把每个行业的情况都要摸一下：第一个五年如何，1958年如何。资料搞出来，可以互相通气，暴露矛盾才能解决矛盾。这一点过去注意得不够，现在要补课。","type":"paragraph"},{"text":"矛盾不能掩盖，不能逃避。因此，在考虑明年计划时，首先要下一番苦功夫把现有生产能力计算一下。现在安排的基本建设，大部分是为了明年，要把现有能力同明年新增能力合起来，来考虑明年的速度，尽可能做得比较准确些。各个行业里，起决定作用的是重点企业。要搞得水落石出，避免虚假。有些同志设想，定得高一点达不到也不要紧。如果差得太远，掉下来影响很大。","type":"paragraph"},{"text":"李富春同志讲，什么叫大跃进？是否一定要翻一番？工业每年25%的速度就是大跃进（第一个五年的平均速度19.2%）。","type":"paragraph"},{"text":"虚和实。只抽象地务虚不结合实际不行，要以虚带实，以实务虚。。虚”不要形成空虚，不切合实际。太虚，就形成了《红楼梦》里的“太虚幻境”，贾宝玉做梦，从无到有，从有到无，似真非真，真假难辨，似有似无。","type":"paragraph"},{"text":"能够自我批评，把问题搞清，就是个很大的胜利。这是千百万人的大事。要经过实践。革命战争也是经过了几十年，到。七大”才有了完整的经验。有了经验，战争的进展就快了；经济建设也是这样，有了经验，就会走快的。","type":"paragraph"},{"text":"8. 大跃进和按比例的发展问题。大跃进基本上是好的。但出现许多新问题，发生了比例失调。这个问题，在武昌会议上就指出了在安排1959年计划时注意调整比例关系。总的来说，大跃进同按比例不能对立起来。要大跃进必须按比例，不按比例就不能大跃进。","type":"paragraph"},{"text":"这一问题，实质上是速度和比例的关系。按总路线的要求，每年到底能增长多大的幅度？我们定第二个五年钢的水平1000万吨，五年计划1958年一年就完成了。但去年好钢是800万吨（重工局说740万吨）。根据李富春同志讲，每年25%的速度就是大跃进。速度不能离开客观基础。根据8个多月来的情况看，我们没有掌握到这个底，要逐步掌握到。","type":"paragraph"},{"text":"1958年是展开了大跃进的局面，全国人民确实鼓足了干劲。如果加以具体分析，问题也确实不少，要更好的抓住问题的本质，很好的研究，可以回答些问题。这样1958年的经验，会更加全面（正面与反面的）地吸取，以争取今后既大跃进又按比例。","type":"paragraph"},{"text":"今年要调整比例，保证跃进，速度自然不象去年那样高，不仅注意数量，而且注意质量。1958年把不合格的钢刨除是740万吨，去年有些转炉不转。基本建设，按1958年跃进铺开，就会是许多。克啷猪一老也长不大，要算一下这些“克啷猪”什么时候能填满。比例关系调整得好，失调可以逐渐缩小，否则会逐渐扩大。不能叫一个行业过分突出。","type":"paragraph"},{"text":"9. 多、快、好、省之间的矛盾问题。多、快、好、省是个统一整体，当然也有矛盾。去年第四季度以来，产品质量相当地下降，特别是钢铁质量问题最大。就是说，只注意了多、快，忽视了好、省。铁变不成钢。铁分3种。含硫不超过0.2是合格铁，但国际标准没有o1以上的。但如这样定，合格率更低了。同时，又有合用铁，即0.3至0.4的铁，到底能不能用？其它煤炭、水泥等产品质量也有些很不好的，出国后又被退回，影响国际信誉。5月份以来，中央也大抓质量问题。当然质量也有些复杂技术问题，不是一下能解决的。总路线的多、快、好、省是统一的，如果没有好、省，多、快也不是真正的多、快。有些单位只追求多、快，似乎生产只是为了献礼。基本建设项目，搞好多，究竟什么时候能投入生产，不摸底。只要是好东西，成本大一点，一个顶一个。价廉物美，不能价不廉物又不美，宁可价不廉物要美。高炉小，风不多，焦炭用得多，铁含硫高，就象人身得瘤病一样的不得了。炼焦煤必须经过洗选。如果用的焦炭少，降低含硫，铁的质量可提高。","type":"paragraph"},{"text":"多、快、好、省关系到各个方面。如工业布局的合理与否，也决定能不能多、快、好、省。去年工业遍地开花，把原材料吃光了，劳动力、运输力都占用上。天天喊执行总路线，实际上执行一半甚至没有执行。质量不好到底是不是多快好省？质量不好就是最大的浪费。地区分布谁先谁后，应当有个排队。我们就是这么多材料，如果用得好，明年的项目都能投入了生产，迅速发挥作用；否则，不适当的多搞，许多项目都不能投入生产，实际上是又慢又差又费。以后，在设计上也要分清好坏，不能混在一块。","type":"paragraph"},{"text":"体制也同多、快、好、省有关系。条块应该统一起来。两放②有好的一面，但是也放了些小资产阶级的东西，把原来好的东西也放掉了。体制下放，有积极作用，但是有些企业不一定全是地方性的，是为全国服务的。同时不仅中央往省下放，省又放到专区，专区放到县，县放到社。有些现象，同多快好省有矛盾。商业也下放了。","type":"paragraph"},{"text":"总路线是速度问题，也包括质量。","type":"subtitle"},{"text":"10.需要同可能问题。过去常讲需要同可能，大跃进以来，。可能”讲得少了。两者都应该兼顾。只讲可能不讲需要是错误的，保守的，反过来，只讲需要不讲可能，也会犯盲目性的错误。","type":"paragraph"},{"text":"需要是无限的，无止境的，但是能满足多大程度？要考虑可能，不能设想要多少就能搞多少。","type":"paragraph"},{"text":"要把需要同可能加以平衡。需要多少，最大需要多少？可能多少，最大可能多少？如果材料就这么多，“巧妇难为无米之炊”，就不能保证最大需要。不能一步登天，走路要一步一步，这是常情。去年讲，“人有多大胆，地有多大产”，这是主观主义。听数字也是听高不听低。热情积极性是需要的，但是作为计划机关就不能一个劲地跟着这样热下去，要冷一些。注意科学的方法。过去也有点不敢讲“可能”、“可靠”，就怕有“保守”的嫌关于学习1959年计划调整问题的报告501疑，现在看起来，“保守”是留有余地，总不能把国家储备叫作保守，“保守”还是有油水的。","type":"paragraph"},{"text":"11.计划方法问题（拟放在后面讲）。","type":"paragraph"},{"text":"12.研究苏联的经验与总结自己的经验问题。总的说，苏联40年经验，有了一套经验，我们还没有一套。当然它也有缺点，它在掌握了物质技术之后，对于政治，对于并举，群众路线方面，注意得较差。但无论怎样，还是10个指头中的1个指头的问题。我们在群众路线、政治挂帅等方面，假定比他强，但在掌握有计划按比例注意科学技术方面似乎比他差的。去年有—阵，似乎觉得苏联那一套什么都不如我们。因此今后还必须继续学习。有些技术上的东西，本来，已经得到了苏联的资料，但是放在那里，非要自己搞一套。气势太高，不可一势，这样对自己没有好处。孔明挥泪斩马谡，马骄傲，不听王平意见，把一个阵地失掉，调度失灵，后来，按兵法斩了。孔明当时还记得刘备临死时讲：马言过其实，不可重用，志大才疏。我们去年是否有马谡的味道呢？苏联是第一个社会主义国家，如果在自己的第一个五年（计划）经验的基础上加上很好的学习苏联的经验，就会搞得更好。今后，不要忽视苏联的经验，不要忽视自己的笫一个五年（计划）经验。过去的生产基建，经济生活基本上比较稳定。要做到在稳定中不保守，跃进中注意比例。老路不能完全否定，新路不能完全肯定，要从这两方面找出正确道路。","type":"paragraph"},{"text":"不能完全排除苏联的经验，当然它有失败的经验，就是这些，对于我们也是有积极作用的。它已经走过的弯路，我们可以不再去走。","type":"paragraph"},{"text":"有些问题，是有个否定之否定的过程，但是一些技术经验，管理经验不能否定。","type":"paragraph"},{"text":"13.1958年大跃进经验的总结问题。","type":"paragraph"},{"text":"在学习中，有人对1958年大跃进提出应当怎样估计？这在武昌会议上已经作了估计。当然毛主席在南宁、成都会议上讲过，总路线要经过几年、10年20年来证明它。大跃进中的失调，是个发展过程。所以能大跃进，主要由于总路线深入人心，调动了一切积极因素，工人干劲确实很足。“共产党说到那里，我们干到那里”，虽出事故，也是前仆后继的干。工业是大家办，过去少数人办，冷冷清清。既然要群众路线，不叫群众干，怎能群众路线？虽然统计数字有不准确，无论怎样也会高于第一个五年的平均速度19%。","type":"paragraph"},{"text":"人民公社也是个大的变革，虽有问题，但也很难经过七八个月一下搞好。总要经过三年五年。","type":"paragraph"},{"text":"国民经济各个方面都是跃进的。","type":"paragraph"},{"text":"所以要从两方面看，主要的方面是正确的，这是应当肯定的。","type":"paragraph"},{"text":"但是也应当承认大跃进中产生许多新的矛盾，比例失调，走得太远了些。每个行业里都有很多问题。钢的质量、钢材的质量、品种都有问题，铁变不成钢，钢变不成材，材不易成器，机械工业也跃进，造好多东西，干许多大的东西，但在制造能力和技术上不相适应，由于它造不出大的东西，也很难解决轧钢设备和解决钢材品种问题。动力工业和交通运输赶不上。从国民经济内部来看有4大部门：(1)采掘；(2)加工；(3)交通运输；(4)农业。有长线短线。","type":"paragraph"},{"text":"机械工业，造了好多主机，配不上套。准备请机械局算算账。","type":"paragraph"},{"text":"原材料工业同加工业之间也不平衡。有些产品试制成功还不能大量生产，如“东风窑”到底行不行？试制结果应有个交代。","type":"paragraph"},{"text":"基本建设规模过大，同原材料供应不相适应，应缩短战线。要很好注意后备。上马容易下马难，仓库出货容易进货难，工人招来容易遣散难，工资增加容易减少难。明年计划要考虑，对薄弱环节、长短线之间进一步调整。既然要有计划按比例，就必须这样老老实实的去做。","type":"paragraph"},{"text":"14.今年1至5月生产与建设实践的研究、分析、总结，对于更好的指导下半年（工作），正确安排1960年和第二个五年（计划）是非常重要的。这项工作，计委、统计局，要配合搞一下。","type":"paragraph"},{"text":"上半年除了少数产品外，大部分未完成计划。所以完不成，开始讲是松劲问题，后来感到是指标过高了。当然也不能完全推之于客观上。","type":"paragraph"},{"text":"影响较大的是工业两个元帅。一季度钢材153万吨，分配的更少了。第二季度260万吨，分配按250万吨。1至5月实际日产还未超过2万吨，既按2万吨，下半年还必须增加180万吨，要经过很大的努力。","type":"paragraph"},{"text":"对其它各行各业也都要算一下。首先煤炭，第一季度是完成计划的，装车数也完成了，但是也有问题，第一季度的完成包含些不正常的因素，第一季度的煤的掘进搞少了。运输方面，短途运输占的比重较大，煤平均运40公里，运木材平均1000公里。同运什么有关。","type":"paragraph"},{"text":"机械工业，按计划口径，11万吨，订货×万吨，材料供应不上。材料利用率也比往年低。材料不全。","type":"paragraph"},{"text":"总的看，在国民经济出现了紧张的局面：","type":"paragraph"},{"text":"(1) 粮食由于高估了，有些浪费。","type":"paragraph"},{"text":"(2) 衣业战线有些条件比去年还差，排灌设备不够，肥料不够，劳动力不足，运输力不足。最近毛主席亲自抓工业支援农业，然后农业支援工业。农业机械要4年小解决、7年中解决，10年大解决。工农业并举，由于工业搞多了，基建搞多了，实际挤了农业。毛主席讲，搞工业的人离开了农业。","type":"paragraph"},{"text":"(3) 在工业方面，工人干劲还是足的，但是生活有些困难。同时由于生产任务大，设备负荷很高，百分之百以上；许多设备不能及时检修，“轻伤不下火线”，但“重伤”也没有医院去治。","type":"paragraph"},{"text":"(4) 材料不足，库存空虚。","type":"paragraph"},{"text":"(5) 质量下降。","type":"paragraph"},{"text":"(6) 雨季准备不足。有些地方由于大雨，交通不通，没仃煤。","type":"paragraph"},{"text":"三季度生产也会有很多困难。二季度的产值还比第一季度下降了。四季度会好些。","type":"paragraph"},{"text":"（7）交通运输紧张，特别是短途运输紧张。","type":"paragraph"},{"text":"（8）市场紧张。穿衣问题不大，鞋子紧张，女同志都参加工作了，没人做鞋。吃的东西紧张。这些并不难解决。有40亿购买力平衡不了，经过调整，采取措施，有20亿左右。","type":"paragraph"},{"text":"（9）基本建设战线太长，要缩短。缩短不要泄气，要向大家说清。","type":"paragraph"},{"text":"（10）储备。不管怎样紧张，如果有大量储备也好办，但是储备不足。所有这些，将在秋后有所好转。","type":"paragraph"},{"text":"（11）生产与维修要搞好。","type":"paragraph"},{"text":"（12）计算生产水平要全面，缺一不可，“巧妇难为无米之炊”，没有煤，饭做不出来。","type":"paragraph"},{"text":"（13）对于速度问题，要考虑经常的因素和临时因素，如去年收废钢铁300万吨，今年能不能有这些？去年进口150多万吨钢材，今年是没有这些。煤炭增加许多，但是吃了老本，老本不能经常吃掉。所以生产稳定下来是很主要的。","type":"paragraph"},{"text":"15. 波浪式前进问题。波浪式原因很多，从钢铁方面可以基本回答。以钢为纲的基本问题，是解决钢材问题，小高炉占很多，今年不同，土钢也少了。去年有770万吨钢材，做什么用了，要有个统计，不然没有底。考虑数量、品种、质量、生产与运输，加以平衡的结果，表现了波浪式（或马鞍型），波浪式是存在的。明年又如何？所以跃进是事实，但阵地未巩固。在考虑明年时，要考虑现在阵地巩固到什么程度，对明年仃好处。","type":"paragraph"},{"text":"16. 机械工业，原材料数量与品种问题。有了材料，没有设备，制造能力的平衡问题，这个底要摸一下。","type":"paragraph"},{"text":"17. 以钢为纲全面跃进、重点与一般的问题。以钢为纲，纲要举，目要张。有了钢才有了原材料，其它才能上去。在执行中，反映出对以钢为纲的了解不一致。似乎以钢为纲，“纲”就可以不管其它，其它过分让路，“目”怎么能够张。重点与一般，没有重点就没有一般；但没有一般，怎能有重点？“一般”、“目”必须补上去。","type":"paragraph"},{"text":"18. 每年新增能力究竟有多少？过去统计局计算一般10%左右。公报上讲，去年全国投入生产的项目有700多，后来一查有500多。要摸一下。今年依靠当年新增能力按调整的情况看，也是10%左右。要具体摸一下：项目分类、安排力量、技术力量怎样，要算一下。","type":"paragraph"},{"text":"19. 物资后备，要留有余地。在大跃进中，后备少了，钢材50万吨左右，去年后备少了几十万吨。生产安排，要发挥潜力，但应当留有余地。文艺、演戏都留有余地。","type":"paragraph"},{"text":"搞第—个五年计划去苏联时，斯大林还未死，就向我们讲留有余地。1956年的跃进，就是由于有了1955年的丰收和后备。所以后备问题是个重要教训，有备无患，有实无窄。","type":"appellation"},{"text":"20. 要心中有数。去年职工人数，报给中央的数和实际增加数相差很大。要算账，算账派是不满方面的，但是当权派不算账危险很大。过去，听说列宁讲，社会主义就是计算；如果普通人说，那又是。算账派”了。“计划委员会”，“计”为计算，“划”为筹划，搞米搞去，还要找来大量“算账派”来算。我现在也感到，不能光虚，通过算账，才能合乎实际。统计局搞统计，计委搞指标，都要算账。世界上就是物质，有量有质，经济上要算账，军事上要算账。浪漫主义才是2x2-5，而现实主义是2x2=4。","type":"paragraph"},{"text":"21. 物质分配的体制和管理制度问题。条块有争论。一杆子到底，地方反对，各部拥护。到底怎样好，要研究，搞得好些。否则，生产、建设受影响。","type":"paragraph"},{"text":"22. 政治与业务——红与专问题。周总理接见一个矿工出身的在国家机关工作20多年的一个外宾时说，我们的部长们多数是“红”而不“专”。部长真正由企业里来的不多。我们搞计划的也是在总理所讲的红而不专的范围之内。不能当空头政治家，要钻业务。这两方面不能对立起来，应该统一起来。不能只红而不会业务。这就是说，必须把政治工作、群众工作与业务工作结合起来。","type":"paragraph"},{"text":"政治挂帅与群众路线的结合问题。一个大厂，没有统—领导怎能行！积极性要发挥，也要避免盲目性，没有这些条件，计划管理就是空的。","type":"paragraph"},{"text":"23、“保守”与过火问题。要做到既不保守又不过火。这两方面的经验我们都有了。","type":"paragraph"},{"text":"24、计划工作的群众路线，也同其它工作同样的重要。没有群众路线就没有千方百讣，集思广益。我们的计划应把千百万群众的积极性创造性反映出米。人民的力量是无穷无尽的，但有了积极性，还必须加上先进的科学技术。物质条件。群众的积极性创造性也不是抽象的概念，必须同具体的物质技术条件结合起来。必须具体反映物质实际，画上可以画一人用双手把高山劈开，但是，实际上必须干劲加上物质技术。","type":"paragraph"},{"text":"25、劳动、工资、劳动生产率问题。今年增加这些人，明年怎么办？计件工资要考虑。“刮共产风”，。取消资产阶级法权一，这些都要研究。","type":"paragraph"},{"text":"26、大中小问题。要有个主力，社会主义的基础还是大工业，要有骨干，以大为纲，不能把重点放在小高炉上。去年各地都搞小土群。","type":"paragraph"},{"text":"27、指标的高低，上马下马、泄气问题。上马劲头很足，下马是否要泄气？不能单纯追求高。如果高切合实际，下马会泄气，但不切合实际，应当下米，要向群众交代清楚。生产指标如果不落实，群众怎么努力也完不成，倒是容易泄气；切合实际，完成了计划，就不会泄气。“气”，要看什么气，有的气要有空气压缩机一，武昌会议（钢]由3000万吨压到2000万吨。毛主席在会上讲得很深刻，务虚不务实，结果务了窄，“孙悟窄”。","type":"paragraph"},{"text":"28、虚与实。虚不离实，实不离虚。斯大林讲，要学会以完备的知识运用有计划按比例的规律，我们的知识还不完备。社会主义，恩格斯讲从空想到科学，我们一年来是从科学到空想。要加强理论学习，没有理论，就没有正确的实践。","type":"paragraph"},{"text":"29、为什么写不好文章？基本原因是把问题没有摸透。没有抓住根本矛盾。现在能不能写出好文章？有可能。要充分暴露出矛盾，为什么没有搞好？要找出经验教训。","type":"paragraph"},{"text":"计委准备用下半年这个时间总结几条。如果大家都动手，就要在未动手之前，辩论一番，就会有内容。当然文章的技巧安排是个问题，但基本上是内容。要求各局整理些资料，大家都看，可以提出反面意见。重工局专门搞钢材的资料，抓品种与质量，分析去年今年情况。同时，重工局还要提出搞1000万吨钢需要什么条件。每个局都要搞这样的材料。","type":"paragraph"},{"text":"“书到用时方恨少，事非经过不知难。”这是经验之谈。","type":"paragraph"},{"text":"不要一下就要求搞出成品，甚至也可以半成品或初步资料。资料搞得好会起很大作用。","type":"paragraph"},{"text":"两本书，要很好读。","type":"paragraph"},{"text":"昨天讲了，最大的胜利是所知道的这些失败，失败为成功之母，但我们的目的不是为了失败而是成功。要很好的总结这些经验，这是个很大的代价换来的。吃了豆子拉豆子不行，要消化它。毛主席的话是指全党来说，没有经验碰了钉子才能转过来；坏事就会变成好事。","type":"paragraph"},{"text":"1956年的经验也要联系起来。反冒进挫伤了群众积极性是不对的，但1956年作了调整是必要的。那时虽犯了错误，但是作了控制，积蓄了力量，没有这一点，1958年很难大跃进。","type":"paragraph"},{"text":"对这些经验过程，要研究、总结、议论。学习为了工作，工作也是学习。关于学习问题，李富春主任批了几句：“应放手发动大家展开批评、辩论；以虚带实。”我认为这样讨论是正常的，必要的。应该有不同意见，这样才会交锋，坚持真理，改正错误。写的文章还要改三、四道，出版了的东西还要更正呢。要毫无顾虑。","type":"paragraph"},{"text":"现在大字报又不见了。要勇敢。有意见不讲，无非是“五怕”③，个人患得患失。要有个新东西，开始不晓得多少人反对。","type":"paragraph"},{"text":"大家谈，以后象今天这样的四级干部会开它一两次，思想要活泼起来，空气要活泼起来。在我们这个会上，有什么讲什么，不要到外面去讲，免起副作用。","type":"paragraph"},{"text":"计划方法问题以后再谈。","type":"paragraph"},{"text":"我个人，也学习了，但一些问题未经过整理，仅作为个人学习感想和意见，有错误请批评。抛砖引玉，每人都可以想几条，可以写文章。","type":"paragraph"},{"text":" (1959年8月29日印)","type":"paragraph"},{"text":"注：","type":"subtitle"},{"text":"①延安整顿三风，指整顿学风、党风、文风的延安整风。","type":"paragraph"},{"text":"②两放，指中共中央1958年6月2日《关于企业事业单位和技术力量下放的规定》中提出的轻工业部门所属单位除4个特殊纸厂和1个铜网厂外全部下放、重工业部门所属单位大部分下放。","type":"paragraph"},{"text":"③五怕，指怕罢官、杀头、坐牢、老婆离婚、开除党籍。","type":"paragraph"},{"text":"-----------------------------------","type":"appellation"}],"comments":[],"origin":"来自网络文章","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}