{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"千里海涂春意浓","authors":[],"dates":[{"year":1974,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"千里海涂春意浓"},{"type":"paragraph","text":"在麦苗葱绿、油菜花黄的季节，浙江省沿海地区的千里海涂呈现一片繁忙的春耕景象：平坦宽阔的公路上，满载支农物资的车辆在奔驰；纵横交错的河道上，运肥的船只来往不断；一座座海涂新村里，妇女们忙着浸种催芽和拣晒棉籽；一畈畈海涂田里，社员们和浙江生产建设部队的知识青年正在赶做秧田。"},{"type":"paragraph","text":"浙江沿海港湾多，大陆海岸线长，有大片可以围垦的海涂。农业合作化以来，特别是无产阶级文化大革命以来，沿海地区广大干部和群众在毛主席无产阶级革命路线指引下，自力更生，艰苦奋斗，围海垦田共达一百多万亩。去年，这里的粮食、棉花、黄麻、油料、甘蔗和柑桔等，普遍获得较好收成。"},{"type":"paragraph","text":"今年，浙江沿海地区广大群众在批林批孔运动推动下，在积极搞好内地备耕、春耕的同时，努力做好海涂田的垦种配套和春耕工作，决心夺取新的丰收。地处钱塘江入海处的萧山县各级党组织，在领导全县开展海涂备耕、春耕过程中，组织广大贫下中农和社员群众认真学习马列著作和毛主席著作，用本县滨江沿海地带解放以来，特别是无产阶级文化大革命以来的巨大变化，狠批林彪效法孔老二“克己复礼”，恶毒攻击无产阶级文化大革命，妄图复辟资本主义的罪行。贫下中农说：解放前，反动统治阶级根本不管劳动人民的死活，听任钱塘江潮危害劳动人民。从明朝初年到国民党统治时期先后发生了上百次塌江决堤的灾害，不知有多少人葬身大海，被逼得外出逃荒。解放后，毛主席、党中央十分关心人民的安全和生产的发展，人民政府领导人民全面治理了钱塘江。无产阶级文化大革命中，广大群众在毛主席革命路线指引下，依靠集体的力量，结合治江防潮开展围海造田活动。几年来，筑起了一条长一百五十多里的拦海大堤，围垦海涂二十多万亩，相当于全县耕地面积的三分之一，不仅有效地防止了江潮危害，而且发展了农业生产。事实证明：“只有社会主义能够救中国。”无产阶级文化大革命，是完全必要的，非常及时的，好得很！我们一定要用抓革命促生产的实际行动，回击林彪反党集团污蔑无产阶级文化大革命的无耻谰言。今年一开春，担负海涂垦种任务的社队，就举办了农业“八字宪法”学习班，分析海涂春耕生产的特点，制定生产计划，落实各项增产措施。目前，这个县移居海涂新村的三千多户社员和从全县各地来参加海涂垦种的广大社员一道，鼓足干劲，积肥运肥，整田下种，培育春花作物。"},{"type":"paragraph","text":"战斗在杭州湾南岸海涂上的浙江生产建设部队某部广大知识青年，从一九七○年起，就同驻地贫下中农一道围海造田，靠一颗红心两只手，把“潮来一片水汪汪，潮退一片白茫茫”的海涂盐碱地，改造成肥沃的绿洲，几年来，试种和扩种的农作物产量不断大幅度提高，为国家作出了贡献。批林批孔运动开展以来，广大知识青年们用自己接受工农兵再教育，得到迅速成长的体会，狠批林彪反党集团恶毒污蔑知识青年上山下乡的反动谬论，更加坚定了走与工农兵结合的道路的决心，激发了为革命多作贡献的热情。某部农业学大寨先进集体七连的知识青年，去年在海涂盐碱地上创造了粮食平均亩产一千零三十斤，棉花亩产一百二十六斤，黄麻亩产五百斤的高产纪录。今年，全连提前做好了检修农机具、精选良种、积肥等各项春耕准备工作，为夺取新的丰收打下了坚实的基础。"},{"type":"paragraph","text":"去冬以来，杭州、宁波、绍兴、台州等地区新围海涂共十几万亩。各地总结了历年的实践经验，认识到要改变过去围垦海涂后“三年晒盐，三年养草，七年才能种稻”的老规矩，做到当年围垦当年种植，重要措施之一，就要迅速建设一个能引淡治咸、排灌畅通的水利系统。几个月来，这些地区的广大群众以批林批孔为动力，在海涂上大搞开河挖渠、造闸修桥、建设机电排灌站等水利建设。绍兴县去冬以来新围垦二万二千多亩海涂，并且接着狠抓了垦种配套工作。全县出动十二万多人和近两千条农船，开挖了共长四十五里的五条河道，建造水闸三座，桥梁二十座。目前，正在调整渠系，增建机电排灌站，修筑机耕路。由于采取了这样一些措施，不仅使大部分新围垦的海涂能适时种植，而且使过去未能利用的老涂田的百分之八十得到开发，种上了糖蔗、油菜和大麦、小麦。"},{"type":"paragraph","text":"批林批孔运动进一步调动了广大群众的社会主义积极性，各行各业广大职工更主动地支援海涂春耕生产。沿海地区工业、交通、商业、文化、卫生等部门的干部和职工，深入海涂，调查春耕需求情况，做到急海涂春耕所急，想海涂春耕所想。上虞县商业部门专门抽调五百多名职工到海涂，设立了十二个供应点和八十多个流动担，保证满足海涂春耕物资的需要。这个县的电力部门派出了检修队，调整、检修和架设线路，确保海涂春耕生产用电。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}