{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分看到主流","authors":["陈惠英"],"dates":[{"year":1970,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"充分看到主流"},{"type":"paragraph","text":"广东省南茂农场老工人　陈惠英"},{"type":"paragraph","text":"一年多以前，伟大领袖毛主席发出号召：“知识青年到农村去，接受贫下中农的再教育，很有必要。”从这之后，我们农场就来了一大批广州知识青年。在对这批知识青年进行再教育的过程中，我们深深感到，正确地对待下乡知识青年，是做好再教育工作的前提。"},{"type":"paragraph","text":"我们农场绝大多数工人和贫下中农，对下乡知识青年都抱着欢迎的态度，把他们当作建设社会主义新农村的一支重要力量，满腔热情地对他们做好再教育工作。但是也有少数人说：“这些城里来的学生呀，肚里有墨水，嘴里能讲一大套，说是说，做是做，难对付。”他们对知识青年感到是一种负担和包袱，没有尽最大努力做好再教育工作。"},{"type":"paragraph","text":"把知识青年当成包袱，是错误的。这些同志看问题的方法不对，他们没有按照毛主席教导的一分为二的观点看问题，只看到知识青年的缺点，没有看到他们有很大的社会主义积极性的一面。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“青年是整个社会力量中的一部分最积极最有生气的力量。”我们在实践中感到毛主席这个教导无比正确。就拿到我们农场的绝大部分知识青年来说，他们经过无产阶级文化大革命的锻炼，都有一颗忠于毛主席的红心，毛主席怎么说，他们就怎么做；毛主席指向哪里，他们就奔向哪里。一年多以来，这些知识青年，在毛泽东思想的光辉照耀下，在农场老工人和贫下中农的具体教育和帮助下，成了农场中“最积极最有生气的力量”。他们积极地宣传毛泽东思想，把毛主席的最新指示，党的“九大”文献，以及党中央的各项方针政策，及时地送到每个老工人和贫下中农家里。在革命大批判中，他们很勇敢，对一切阶级敌人，对一切资产阶级思想倾向，对一切不利于社会主义事业的言行，敢于起来进行坚决斗争。他们很少保守思想，是一支破四旧，立四新，移风易俗的突击力量。在劳动生产中，他们也生龙活虎，干劲冲天，虚心向老工人和贫下中农学习生产技能。总之，在抓革命、促生产中，知识青年已经成为一支不可缺少的力量。"},{"type":"paragraph","text":"当然，从旧学校培养出来的知识青年，由于受叛徒、内奸、工贼刘少奇反革命修正主义教育路线的影响，由于“读书做官论”的毒害，脱离劳动，脱离群众，脱离实际，理论和实践脱节，甚至看不起劳动，看不起贫下中农，这是他们的严重缺点。他们如果不同广大工农群众结合，不在阶级斗争和生产斗争的实践中活学活用毛泽东思想，就不可能去掉这些缺点，成为有益于人民的真正的革命者。因此，毛主席让知识青年到农村来，直接接受贫下中农的再教育，彻底改变旧思想，这是毛主席交给我们贫下中农的一项光荣任务。"},{"type":"paragraph","text":"毛主席说：“我们的同志一定要懂得，思想改造的工作是长期的、耐心的、细致的工作，不能企图上几次课，开几次会，就把人家在几十年生活中间形成的思想意识改变过来。”知识青年在接受再教育的过程中，有些人会出现动摇和反复，这是难以避免的。我们一定要全面地看待知识青年，充分看到主流，相信大多数青年是能够同贫下中农结合的。这样，才能增强信心，对他们进行耐心、细致的思想工作，充分发扬他们的积极因素，克服消极因素，使他们树立在农村扎根的思想。"},{"type":"paragraph","text":"让我们从无产阶级革命的利益出发，从培养无产阶级革命事业接班人的需要出发，更好地关心知识青年，帮助他们在毛泽东思想的阳光雨露下茁壮地成长！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}