{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭露“广场”反动集团的阴谋","authors":["《北京日报》"],"dates":[{"year":1957,"month":7,"day":21}],"is_range_date":false,"parts":[{"text":"揭露“广场”反动集团的阴谋","type":"title"},{"text":"《北京日报》","type":"authors"},{"text":"北京大学的右派分子，自从借党整风的机会发动了对党、对社会主义的猖狂进攻以后，就积极着手筹办一个反动刊物，作为向党进攻的更毒辣的武器。正如右派分子、中文系学生张元勋说的：“有了刊物好讲话，可以向他们（指党）开开炮！”","type":"paragraph"},{"text":"于是他们就在被宽大释放的反革命分子、物理系学生刘奇弟所办的油印小报“百花坛”和反动小集团“百花学社”的“办公室主任”、数学系学生陈奉孝所办的油印刊物“自由论坛”的基础上，准备办一个“面向全国的综合性的同人刊物”，这就是后来刚一露面就被同学们火葬了的反动刊物“广场”。","type":"paragraph"},{"text":"但是，“广场”的反动性已经远远超出这个只出了一期的刊物的范围，“广场”编辑部是一个有组织、有纲领、有策略的反动集团，是北京大学一切反党、反社会主义的右派分子的大本营。用他们自己的话来说：“大家本来是分散的，有了‘广场’，就把大家团结在一起了。”这个编辑部还和社会上的右派分子以及其他高等学校的右派分子取得了组织上的紧密联系，并得到了物质上的支持。实际上，“广场”编辑部，也是高等学校右派分子向党进攻的总指挥所。","type":"paragraph"},{"text":"五月下旬，反动小集团“百花学社”的骨干分子王国乡、陈奉孝、叶子泩、龙英华、张景中、杨路、刘奇弟等伙同张元勋、沈泽宜等组成“广场”编辑部，而“广场”第一期的稿件几乎全部由“百花学社”的社员筹好。","type":"paragraph"},{"text":"“广场”编辑部有两套编委：公开编委和秘密编委。由张元勋充主编，沈泽宜、王国乡充副主编。右派分子谭天荣也秘密地参加了“广场”编辑部的工作。据张元勋说，参加“广场”工作的有四十多人。他们为了更好地进行活动，“广场”编委会又组成一个核心小组，这个小组由陈奉孝、叶于泩、崔德甫、许南亭、张无勋、沈泽宜等六人组成。","type":"paragraph"},{"text":"在这些编委中，有的是被宽大释放的反革命分子，有共产党和共青团的叛徒，有流氓、小偷、无赖，但更多的人则是政治上的野心家。张元勋和沈泽宜是右派分子向党进攻的“誓师词”“是时候了”的作者。张元勋还准备上街搞“匈牙利事件”。掌握经济人权的陈奉孝，用张元勋的话说，是“难以理解”的“阴险人物”。他造谣说工厂工人在罢工，主张组织力量到工厂去煽动工人，扩大事态。他还经常收听国外反动广播，向同学传达。叶于泩在右派发动的进攻中，总是抓住“关键问题”发动攻势，五月十九日出现了大字报，当晚他就发表“改革制度”一文，要大家对准我国制度开火；当右派进攻削弱时，他又发表臭名昭著的“我的忧虑和呼吁”，极尽造谣诬蔑之能事，又挑起了右派第二次攻势；人民日报反击右派的社论发表后，他写了“谁不让放”，为右派分子打气，企图封住批判者的嘴。王国乡不仅在校内发表一系列的反社会主义言论，认为“三害”的根源是社会主义政治制度本身，诬蔑我们国家是党中央几个“少数人集团的政治”，高叫着“我们的民主里有着匈牙利人的血”的反动论调。他还进行许多反动活动，在东北实习期间，带了二百多份反动传单去散发，并到东北师范大学点火。","type":"paragraph"},{"text":"“广场”在经济上得到校外右派分子大力支持。据张元勋交代，陈奉孝曾先后掏出七百多元，这些钱都是从他的所谓校外朋友一次二十元、一次三十元地零星汇来的。据崔德甫交代，六月七日在右派分子谭惕吾家里，林希翎曾开了一个条子叫他到一个青年画家处去取二百元。谭天荣、刘奇弟、沈泽宜、张景中等六人到天津去点火的路费也是陈奉孝发给的。据已揭发的材料，“广场”已经支出了一千七百多元。","type":"paragraph"},{"text":"“广场”的编委们还四出募捐，除了经济上的目的以外，还有政治上的目的。五月三十日，他们到九三学社找到王之相副秘书长要求捐款，说他们要办一个刊物，并谎称江隆基副校长也支持他们。说着就掏出一大叠五元一张的钞票六百元给主人看，说钱已筹到一些，但还缺，希望或多或少地捐一点。六月一日，他们又到马寅初校长那里去行骗，马校长当时不明真相，以为是学生会办的刊物，答应给五百元。但当马校长知道这个刊物的性质以后，他们的阴谋就破产了。另外，他们还到了一些教授家里去行骗，诡计未成。","type":"paragraph"},{"text":"不仅如此，他们还对本校的同学进行了一次大欺骗。“广场”编辑部发出了“救救孩子，‘广场’在难产中”的呼吁，编辑部装出一副可怜相，说经费有困难，要求同学们救救它。他们还用两面派的手段说党委不支持，煽动同学对党委不满，又用美丽的言辞来激发同学们的正义感，让他们捐款和订阅“广场”。","type":"paragraph"},{"text":"他们进行这些阴谋和欺骗，目的是想获取政治资本，使人知道什么人支持了他们的刊物。所以当沈泽宜去天津时，就在各校大肆宣传马寅初校长捐款的事。","type":"paragraph"},{"text":"有这样一条线索：谭惕吾、黄绍竑——林希翎——“百花学社”——“广场”。“广场”的骨干分子与林希翎有十分密切的联系。“广场”就是在林希翎一手支持下办起来的。崔德甫通过林希翎在谭惕吾家中会见了黄绍竑，并向他们汇报了“广场”的情况。","type":"paragraph"},{"text":"另一条线索：章乃器、许汉三（章的秘书）——许南亭（许汉三的儿子、章乃器的于儿子）——“广场”编委会。许南亭经常从他父亲和章乃器那里得到一些秘密报告、秘密文件，并在“广场”秘密会议上传达。在一次宴会上，北京大学校长助理严仁赓教授和一些人谈起北京大学的情况时，章乃器就兴奋地走过来赞叹说：“谭天荣这些青年真了不起！”","type":"paragraph"},{"text":"此外，陈奉孝和北京航空学院右派分子周大觉有密切联系。周大觉曾到学校来找陈奉孝交谈。王国乡称赞周大觉是他们“唯一最得力的理论家”。陈奉孝还主张去找臭名昭彰的反共“专家”葛佩琦。曾经两次潜入女生宿舍浴室的流氓李燕生打算去找右派大将章伯钧。张元勋还准备去找“草木篇”的作者、右派诗人流沙河和蜕化分子孔厥。而罗隆基的亲信文汇报记者、右派分子刘光华所写的“北京大学民主墙”与“广场”编辑部未发表的“北京大学民主运动纪事”一文有许多地方雷同，而且有很多句子也是一模一样的，这就不难看出“广场”与文汇报之间的奥妙关系。“广场”还与北京的许多高等学校的右派分子取得密切联系，还把他们的反动言论散发到天津、上海等地的高等学校。","type":"paragraph"},{"text":"“广场”在发刊词中有这样一段话：“这个运动已远远地超出了党的整风的范围，而具有了巨大的社会思想意识大变革的巨大意义！人与人之间的关系要重新调整，一些过去习以为常的正面与反面的东西要重新进行肯定与否定，对于现在的一些论点与观点要重新估计，评价与探索……”而它的十九篇文章正说明了这些提法的实质就是反对共产党、反对社会主义。只举一个例子，如王书瑶写的“从斯大林的错误中应得到的教训”文中说：“如果使群众觉得有一个可靠的领导者，有了一个可靠的党，它百分之百的正确，只要跟着它走就万事大吉，这就使群众日益产生依赖思想，日益麻痹，也必然要得出贬低自己作用的论点。”这是什么意思呢？它的本意就是：要使群众反对自己的领导者，反对领导他们的政党，认为它百分之百地错误，而且不跟着它走。","type":"paragraph"},{"text":"就是这些反动的文章拿到北京市印刷一厂去时，工人们拒绝替他们排印，并且要把这些反动的东西送交检察院。他们只好自己油印，并改头换面为“北大民主墙选辑”，在校内发售了五百多份，但当同学们一看“广场”原来是这样一个孽种时，大家非常愤怒，他们自动地交出来焚毁了。受骗捐款的同学们，也纷纷提出抗议，要求退款。","type":"paragraph"},{"text":"北京大学反右派的斗争正以不可抑止的汹涌澎湃之势席卷全校每个角落。“广场”编辑部的先生们惊惶失措了，他们就在发行的第二天（六月二十二日）宣布解散“广场”编委会。","type":"paragraph"},{"text":"“广场”编委会名义上解散了，但在暗地里还在进行许多活动。“广场”编辑部成员中，有些人开始认识错误，陆续交代问题，有些人动摇了。但是也还有些顽固分子直到今天还在耍花招，企图顽抗到底。然而，铁的事实摆在面前，抵赖、耍花招是混不过去的！","type":"paragraph"},{"text":" ---- 原载1957年7月21日《北京日报》","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}