{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":10,"day":19}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东的识才爱才艺术","authors":["刘辉"],"parts":[{"type":"paragraph","text":"毛泽东晚年对邓小平说过一句沉甸甸的话：“人才难得！”充分体现出毛泽东对人才的渴求与尊重。回顾历史，毛泽东在长达近半个世纪的领袖生涯中，几乎聚集了天下所有的英才，最终取得了中国革命的伟大胜利。他的识才爱才艺术，是留给我们的一份极其宝贵的精神财富，很值得学习与借鉴。"},{"type":"paragraph","text":"一是唯才是举，不拘一格。许多人才在年轻时就表现出了超凡的才干和能力，这时能否把人才放在相应的岗位上并大胆任用和精心培育，不仅影响到人才的后期发展，也体现出领导者识才任人的水平与智慧。毛泽东大胆任用粟裕，就充分体现出了唯才是举、不拘一格、大胆任人的识才爱才艺术。"},{"type":"paragraph","text":"抗战时期，30多岁的粟裕已显露出卓越的军事指挥才华，他所率领的部队仅在1938年至1943年就歼灭日伪军达10万人，这使毛泽东坚信：这位从士兵成长起来的将领有能力指挥更多的军队。1945年9月，毛泽东任命粟裕担任华中军区副司令员兼华中野战军司令员。山东军区司令员陈毅是粟裕的老上级，粟裕率部到山东后，军事指挥如何协调？1946年10月15日，毛泽东致电陈毅等人，山东、华中两大野战军会合后，在陈毅的领导下，大政方针共同决定，战役指挥交粟裕负责。这种非同寻常的关照，反映了毛泽东对后起之秀的器重。1948年5月，陈毅去中原工作一段时间，毛泽东又提出让粟裕担任华东野战军司令员兼政委，在粟裕提出谦让后，仍令粟裕任代理华东野战军司令员兼政委，统帅40万大军。此后，粟裕指挥华东野战军在豫东战役中歼敌8.6万人，首创一次战役歼敌2个整编师的记录，济南战役中又歼敌10万，在全军率先突破了带决战性的攻坚战这一关。正是由于毛泽东能够慧眼识才，并不拘一格的重用，使粟裕成为我军历史上一名杰出的高级将领。"},{"type":"paragraph","text":"二是看主流，不以一眚掩大德。毛泽东识别干部总是坚持把全面的、联系的、辩证的观点贯穿于认识的全过程。他不但要看干部的一时一事，而且要看干部的全部历史与全部工作，实事求是地进行评价与任用。"},{"type":"paragraph","text":"彭德怀指挥的百团大战，在抗战时期激励了全国人民将抗战进行到底的信心，但在战斗指挥上也出现了一些失误，造成了参战部队十分疲劳和伤亡过大，因而在延安整风中受到党中央的批评，彭大将军为此十分难过。毛泽东注意到了这一点，在党的七大时，当彭德怀对毛泽东说“华北抗战基本上执行了正确路线”时，毛泽东肯定地说：“华北抗战是执行了正确路线，而不是基本上！”彭德怀又说：“百团大战后期，在反‘扫荡’战斗中，太行山区有两个旅打得比较艰苦些。”毛泽东又从积极方面予以肯定地说：“锻炼了军队。”这些话既是对彭德怀抗战时期工作的肯定，也是对他受到批评的一种安慰，体现出毛泽东不以一眚掩大德的识才爱才的宽阔胸怀和崇高品质。"},{"type":"paragraph","text":"人才在成长发展过程中不可能每一时每一事都能做得十全十美、白玉无瑕，有些人才甚至表现为优点很突出，缺点也很明显的“峰高谷深”、两头冒尖的特征，这就要求我们对人才的创新思维、民主意识、好胜心强等优长进行正确保护，为其搭建施展才华的舞台，同时又要有意识地对其加强大项工作任务锤炼，使他们在实践中经受磨炼、增长才干，使人才在注重个性培养中促进全面发展。"},{"type":"paragraph","text":"三是关心鼓舞，热情励人。毛泽东除了能够坚持用客观全面、辩证发展的科学态度与过人智慧识才爱才，做到慧眼识人、大胆用人、辩证察人，不以偏概全、以瑕掩瑜，还有一个显著特点就是对人才和部属关心鼓励，帮助其卸掉思想包袱，激励其励精图治，再求发展。"},{"type":"paragraph","text":"1937年，毛泽东接见一路艰难困苦回到延安的原西路军总指挥徐向前。当时一些人埋怨徐向前，而毛泽东则认为，世界上没有常胜将军，而且西路军的失败是由许多复杂的原因造成的。他爽朗地对徐向前说：“留得青山在、不怕没柴烧，你能回来就好，有了鸡何愁没有蛋！”徐向前被毛泽东充满信任、鼓舞、关怀的话语所感动，一下子卸掉了思想包袱，认真研究总结西路军失败的经验教训。半年之后，刘伯承、邓小平、徐向前从抗日前线传来喜讯，太行山地区部队由几千人壮大到几万人。毛泽东的“有了鸡何愁没有蛋”的预言兑现了，徐向前也成为我军杰出的军事指挥家。正是由于毛泽东具有识才爱才的智慧与胸怀，使我军一大批优秀干部经受住了生与死、血与火的战争考验，成为我军由小到大，由弱变强，不断取得革命胜利的力量支撑。"},{"type":"paragraph","text":"实践证明，在任何时期人才都是建军治军之本。在当前推进我军现代化建设又好又快发展的历史时期，培养和造就大批新型军事人才是提高我军核心军事能力，遂行多样化军事任务，打赢信息化条件下局部战争的基本保证。这就要求各级领导干部要以求贤若渴的态度，高度重视对优秀人才，特别是优秀年轻人才的培养与任用，使他们在实践中不断得到历练与发展，避免人才的闲置、浪费与流失，为适应未来作战的需要，培养出更多的复合型人才，为我军的长远建设发展提供强有力的人才支撑。"},{"type":"paragraph","text":"（作者单位：北京军区政治部）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}