{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我和爹爹赵丹26、永远的目光","authors":["赵青"],"dates":[{"year":1995,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"八月一日，当时的国家领导人特地来医院探望我爹。我爹讲起:“文革以来十四年了，粉碎四人帮也已经三年多了，但是我还没有拍成一部电影!不好向老百姓交待!……”"},{"type":"paragraph","text":"前年我爹第二次访问日本，联系中日合拍《未下完的一盘棋》，准备由他担任主角。但是，这盘棋也下不成了!一天他从昏迷中醒来，念叨:“戏还太粗糙……”"},{"type":"paragraph","text":"九月，我爹病情恶化，只能靠打吗啡针、吊滴液维持呼吸。胡乔木来探望他，作了长谈。我爹忍住疼痛，就文艺界普遍关心、的问题，倾吐了肺腑之言。当即整理成《管得太具体，文艺没希望》一文，在他去世前两天，发表于《人民日报》。很快引起强烈反响。巴金、冰心、夏衍、曹禺、阳翰笙、白杨、张瑞芳、陈荒煤……等文化名流，纷纷表示衷心的支持和钦佩。巴金写道:“赵丹说出了我们心里的话。”白杨写道:“阿丹说的是人所知而不敢说的话。”曹禺写道:“读了赵丹的短文后，联想起诸葛亮的《后出师表》。”"},{"type":"paragraph","text":"我爹再三恳求医生:“请设法让我多活几年，多拍几部最好的影片吧!”他曾对我说:“爹地不愿死在病床上呀!爹地只希望，在摄影机前拍成最后一个微笑的镜头，然后让这颗心脏停止跳动!”"},{"type":"paragraph","text":"鞠躬尽瘁，死而后已。"},{"type":"paragraph","text":"冬去春来，南雁北归。我出席全国政协会议，已经是第十八个年头了。"},{"type":"paragraph","text":"十八年前，第五届全国政协开幕时，我的爹爹赵丹还健在。虽已到“知天命”之年，且饱经风霜，但是英姿勃发，人们都说他显得年青、活泼。特别是他的一双炯炯有神、又黑又亮的眼睛，令人印象极深，久久不能忘怀。"},{"type":"paragraph","text":"那年阳春三月，在人民大会堂灯火辉煌的宴会厅，我们父女俩跟许多老知己、世交，劫后重逢。我爹兴高采烈，把我带到白杨阿姨、张瑞芳阿姨、秦怡阿姨、于蓝阿姨……面前一一问候，亲人般握手拥抱。他乐不可支地说:“巧不巧?64年我们父女俩就同是三届人大代表，现在又同是五届政协委员。两度父女同会，青出于丹而胜于丹，我可比不上女儿咯——她，是名正言顺的文艺界正式委员，我这爹爹呢，却是什么特邀委员，没法比呀……”逗得大伙儿哄堂大笑。绰号“政委”的张瑞芳阿姨赶紧解释:“其实政协委员都一样，只是分组不同罢了。”我爹马上回答:“没关系啦，童言无忌，不会再无限上纲批斗我们啦!”……就这样，我爹随时地喜欢开玩笑，常常笑出眼泪来。"},{"type":"paragraph","text":"很少有人知道，我爹炯炯的眼神包含着辛酸的秘密:他在40年代被反动军阀盛世才关进新疆监狱将近五年，险些儿遭枪毙，后由周总理、阳翰老设法营救出狱。因为狱中常年光线阴暗，后来我爹的眼睛一遇到烈光或风吹，就渗出一层泪膜。我爹说:“这一来坏事反倒变成好事——我的眼神的感染力更强了，一上镜头，真是标准的水汪汪大眼睛，闪闪发亮。”确实，在爹爹后期的影片中，无论《李时珍》、《聂耳》、《海魂》、《林则徐》直到《烈火中永生》，人物形形色色，而那炯炯眼神，都显出一种早期所无的艺术上的炉火纯青，与出神入化的“崇高美”的境界。"},{"type":"paragraph","text":"到“文革”期间，他又被江青迫害，冤狱五年，昏天黑地，更炼就一双火眼金睛。白杨阿姨说得好:“眼睛是心灵的窗子。有时透过这两扇窗子，在他的眼神中，似有无限隐忧潜藏在心里。泪与笑交织，是赵丹的一大特色。”"},{"type":"paragraph","text":"前年爹爹的骨灰安葬在故乡南通母校的“丹亭”，我为他立一座青铜雕像。雕塑家在制像过程中，觉得难以把握赵丹的眼神。朋友们说:“请照他女儿赵青的眼神来作模特儿吧!”爹爹，难道命运注定要女儿传播你的火种，而女儿眼中，又映照出多少“地狱之门”的苦辛，和“天堂之路”的欢乐呢?"},{"type":"paragraph","text":"今年是世界电影的一百周年、中国电影的九十周年，又是爹爹诞辰八十周年。我国和世界各地都将举办“赵丹电影艺术回顾展”和一系列纪念活动。我也要呕心沥血编导一台全新的现代歌舞剧，以含泪的欣慰和微笑，奉献给中华民族，奉献在爹爹的灵前。"},{"type":"paragraph","text":"爹爹，愿你炯炯的眼神，永远照亮我们的艺术殿堂，照亮千秋万代爱美的心。"},{"type":"paragraph","text":"(完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}