{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做好在知识分子中发展党员的工作","authors":[],"dates":[{"year":1956,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"做好在知识分子中发展党员的工作"},{"type":"paragraph","text":"加强党对科学文化事业的领导，使我国的科学文化事业迅速地克服落后状态，赶上社会主义建设的需要，赶上国际的先进水平，是党在过渡时期的重大任务之一。为了达到这个目的，必须加强党在知识分子中的工作。其中的一项重要工作，就是加强党对知识分子的培养和教育，从他们中间发展大批的党员，通过他们去影响和团结全体知识分子向科学和文化进军。因此，积极地在知识分子中间进行共产主义的教育，进行发展党员的工作，已经成为一个亟待解决的问题了。"},{"type":"paragraph","text":"对于在知识分子中发展党员，有很多地方的党组织是重视的。他们很注意在各级学校，文化、科学、卫生机关和其他方面的知识分子中进行发展党员的工作。在中央召开知识分子问题的会议以后，全国各地党组织，也都开始注意在知识分子中，特别是高级知识分子中发展党员。许多著名的科学家、工程师、大学教授都参加了党的组织。"},{"type":"paragraph","text":"但是还有不少学校、机关、团体、厂矿在知识分子中发展党员的工作至今没有很好地开展起来。是不是这些学校、机关、团体、厂矿中的知识分子不多呢？不是！是不是这些学校、机关、团体、厂矿中的知识分子特别落后，没有人要求入党、也没有人具备党员条件呢？不是！这主要是在一部分党员特别是党组织的负责工作人员中，还存在保守倾向。这种保守倾向目前主要表现在对知识分子的具体问题的看法上，这些党组织的负责人说知识分子的政治经历和社会关系复杂，不能接收入党；说他们的资产阶级思想浓厚，还不能做一个党员。"},{"type":"paragraph","text":"不能否认，的确有一部分知识分子特别是高级知识分子，因为出身于地主、资产阶级家庭，政治经历和社会关系都比较复杂。但是决不能因此就不在知识分子中进行发展党员的工作。大部分知识分子的政治经历和社会关系都比较简单，经过一定的调查，是很快可以弄清楚的。就是对于一部分政治经历和社会关系比较复杂的知识分子，也不是不能调查清楚的。北京清华大学在1954年以前，有一百多个人的政治历史问题长期得不出结论；经过1954年和1955年两次认真的调查和分析，都作出了结论。许多地方的经验都证明了，只要经过认真调查和具体分析，就会发现不少知识分子的政治经历和社会关系虽然复杂，但是一直是站在进步方面，坚持着对帝国主义、国民党反动派的斗争的，有些知识分子虽然没有直接对帝国主义、国民党反动派进行斗争，但也是痛恨这些反动势力的。而真正被帝国主义和国民党反动派利用来进行反革命活动的是极少数。"},{"type":"paragraph","text":"也的确有一部分知识分子在思想作风上有一些比较严重的缺点，还没有具备党员条件。但是问题不在于这些人有没有缺点，而在于我们对有缺点的人采取什么态度，是强调这些人的缺点，看不起他们，不积极地在他们中间进行发展党员的工作呢？还是热情地帮助他们克服缺点，把他们逐步地提高到共产党员的水平呢？事实证明，只要党组织对知识分子认真进行怎样做一个共产党员的教育，绝大部分人就很快可以改正缺点，还有些人可以提高到做一个共产党员的标准。我们应该看到这样一个重要情况：中国的知识分子不仅不同于资本主义国家的知识分子；而且经过几年来党的培养和教育，历次社会改革运动的锻炼之后，有很大一部分知识分子已发生了重大变化。他们拥护党和人民政府、拥护社会主义，愿意为社会主义事业服务，愿意学习马克思列宁主义；他们中已有不少人提出了入党的请求。济南市卫生局所属的各公立医院中共有主治大夫以上高级知识分子四十七名，其中有二十四名已经申请入党。其他地区也有类似的情况。这说明知识分子中的积极分子愈来愈多，发展党员的条件愈来愈好了。"},{"type":"paragraph","text":"正因为一部分党员和党组织对知识分子还有不正确的看法，所以他们对在知识分子中发展党员的工作不是采取积极态度，而是采取消极的态度。他们不愿和知识分子接近，也不了解知识分子的思想情况和工作情况；在检查知识分子的工作的时候，他们往往看不到人家工作中的成绩、优点，只看见人家工作的缺点、错误。他们甚至把少数知识分子的积极工作，看成是“假积极”“投机”。这些错误认识必须迅速地、严肃地加以批判和纠正，以保证在知识分子中发展党员的工作全面展开。"},{"type":"paragraph","text":"但是另一方面，在知识分子中发展党员还必须进行耐心的工作，接收知识分子入党的时候，还必须坚持党员的标准。个别地方，由于对这方面认识不足，因而忽视了对个别申请入党者的政治经历和阶级觉悟程度的切实考察。这样，就容易给反革命分子和投机分子以可乘的机会。这也是值得我们注意的。"},{"type":"paragraph","text":"为了在知识分子中发展党员，有些党组织在制定知识分子工作规划的时候，还拟定了在知识分子中发展党员的规划。这是好的。但是更重要的是采取各种切实有效的组织措施，来保证这一规划的实现。对于在高级知识分子中发展党员的工作，应该组织各单位的党员领导干部切实负责，应该要求这些党员同自己单位的高级知识分子经常地接触，了解和帮助他们；对于已经提出入党申请的高级知识分子，要负责培养、教育和考察，把其中具备党员条件的人介绍入党。经验证明：这是在高级知识分子中发展党员的一个比较好的方法。对于一般知识分子，党组织也应当具体分配党员去进行经常的培养和考察工作。对于中小学校、卫生保健部门、文化艺术团体等党的工作薄弱的地方，要尽可能地调派或者指定一些党员经常到这些地方进行发展党员的工作。只有根据不同情况，采取具体组织措施，及时检查计划的执行情况，总结和交流工作经验，才能保证把在知识分子中发展党员的工作做好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}