{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联建设的伟大成就","authors":["刘晓"],"dates":[{"year":1957,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联建设的伟大成就"},{"type":"paragraph","text":"刘晓"},{"type":"paragraph","text":"全世界进步人类和苏联人民一"},{"type":"paragraph","text":"道，在这些天来，都在庆祝伟大的十月社会主义革命四十周年。四十年前，这一惊天动地的革命使当时俄国劳动人民首先摆脱了一切形式的压迫和剥削，开创了走向幸福和繁荣生活的道路，同时，在十月革命的影响下，各国人民也展开了英勇的革命斗争。从此，世界人类的历史开始了新的纪元。"},{"type":"paragraph","text":"四十年来，苏联人民生活的总结就是已经胜利地建成了社会主义社会，并且正在顺利地建设着共产主义社会。四十年，从整个人类历史来说，是一个不长的时期，但已经使人们清楚地看到，十月革命的道路是全体人类的道路。四十年来的事实已经足够使人信服社会主义制度的优越性，在社会主义和资本主义的竞赛中，胜利和未来必然属于社会主义。"},{"type":"paragraph","text":"在庆祝十月革命四十周年的时候，人们高兴地看到苏联和社会主义阵营的力量像旭日东升，民族主义国家和殖民地、半殖民地人民维护民族独立的斗争汹涌澎湃，而帝国主义统治下的世界则是一片昏暗的景象。"},{"type":"paragraph","text":"苏联社会主义建设的成功给世界人民提供了榜样。社会主义解放了社会的无比强大的生产力，使苏联很快地从过去一个经济比较落后的国家一变而为世界上的头等强国。"},{"type":"paragraph","text":"在工业方面，在苏维埃政权时代，工业产量增加到三十倍以上，其中生产资料的生产量增加了六十七倍。1956年，苏联生产煤四亿二千九百万吨，石油八千三百八十万吨，钢四千八百六十万吨，电力一千九百二十亿度。按照今年的计划，煤是四亿四千六百二十万吨，石油是九千七百万吨，钢是五千一百万吨，电力是二千一百一十二亿度。"},{"type":"paragraph","text":"试看看革命前，俄国工业生产的情况，以1913年最好的情况为例，那时煤是二千九百多万吨，石油是一千万吨，钢是四百多万吨，电力是二十亿度。如果以1957年比较，煤增加了十四倍多，石油增加了九倍，钢增加了十一倍，而电力竟增加了一百零四倍。这是资本主义世界所不敢仰望的建设速度。"},{"type":"paragraph","text":"产量的迅速增涨只是一种指标，但已足以概括说明苏联四十年来经济建设的巨大成就。我们还不应该忘记，在这四十年内，苏联曾经经历了两次战争，和平建设的年代实际上没有四十年。"},{"type":"paragraph","text":"在农业方面，苏联胜利地建立了集体农庄制度，完成了农业上的技术改革，使苏联的农业成为世界上最先进的农业。苏联现在共有八万三千个集体农庄，联合了一千九百九十万农户；有机器拖拉机站八千七百个，拥有以十五匹马力计算的拖拉机一百五十七万七千部，联合机三十八万五千部；有国营农场五千多个。在这样强大的基础上，苏联的农业生产就一年比一年地繁荣。"},{"type":"paragraph","text":"苏联的耕地面积约两亿公顷，占世界第一位，小麦的生产也占世界第一位。1956年苏联大丰收，谷物总产量比1955年增加了20％，为国家储存了三十三亿多普特的谷物，比过去的年份多了约十亿普特。其他原棉、麻、向日葵、糖、葡萄等技术作物的产量也提高得很快。在畜牧和蔬菜、果园方面，都无不是这样的情况。"},{"type":"paragraph","text":"在经济发展的基础上，苏联人民的生活不断上升。从物质生活方面看，苏联最近十多年来，人民食物消费量增长的速度占世界第一位。其他消费物资的增长，因为最近几年来大力发展农业和日用品工业的结果，尤为迅速。国民收入年年都在增涨。去年的国民总收入比前年提高12％，今年又要比去年提高10％。苏联工人和职员的实际收入在这个五年计划内将增加30％，集体农民的现金和实物收入将增加40％。"},{"type":"paragraph","text":"除了工资收入以外，苏联人民享受国家许多津贴以及各种免费设施。今年国家用在这方面的支出是一千九百二十亿卢布。这就是说，平均每一个人有一千卢布。"},{"type":"paragraph","text":"苏联早已消灭了失业现象，每个公民都获得了劳动的权利，休息和受教育的权利。苏联现在在各种形式的学校中学习的人数有五千万人之多，每四人中就有一个人在学习。苏联医药卫生事业之发达，是其他国家无法比拟的。"},{"type":"paragraph","text":"苏联四十年来的成就就像经天的日月一样，灿烂辉煌，但苏联党、政府和人民并不满足已有的成就。去年召开的二十次党代表大会指出了进一步发展国民经济力量，提高人民物质福利和文化生活的道路。"},{"type":"paragraph","text":"苏联经济建设正处在一个全面高涨的时期。工业生产方面的争取技术进步获得了空前的成就。农业方面的开垦荒地，改进农业计划方法等收效宏伟。最近实行的对经济管理形式的改进，成立了一百零五个经济区，尤其是一件重大的改革。推行这一措施虽然为时还很短，但成效已经明显地表现出来了。"},{"type":"paragraph","text":"苏联目前有十万个建设工地，大原子能电站，世界最大的水力发电站，原子破冰船，新的钢铁工业基地，最长的输油管等大工程都在顺利进行。东部地区和北部地区是建设的重点，将来像西伯利亚、哈萨克斯坦这样广大地区的丰富资源全部开发起来。那时，苏联的经济能力不知道要比现在提高多少倍。"},{"type":"paragraph","text":"在经济力量全面高涨的情况下，苏联共产主义建设中一个重要的任务——按人口平均计算使生产赶上美国这一个任务就提上了当前的议事日程。苏联煤的总产量在今年就要赶上美国。牛奶按人口计算的产量在明年就会赶上美国，而肉类的生产则在这个五年计划后，按人口计算也会赶上美国。"},{"type":"paragraph","text":"科学技术方面的突飞猛进是苏联最近几年来一个突出的现象。在利用原子能，建造喷气客机，发展火箭技术等方面首创者都是苏联。1954年6月，世界第一座原子发电站首先在苏联落成。喷气客机苏联已经有好几种，而资本主义国家的航线上至今还没有喷气客机出现。最近洲际弹道火箭的成功，使帝国主义感到震动。这种在短时期内飞行上万公里的火箭技术开创了人类征服星际的道路。10月4日苏联又成功地发射了世界上第一个人造卫星，为实现星际旅行开辟出道路，这是对世界科学文化宝库的一项极重大的贡献。人们常说，现在是原子时代，是新的技术革新时代。很明显地，苏联的科学技术在推动着这个时代前进。这表明社会主义的苏联是一个多么欣欣向荣生气勃勃的社会。"},{"type":"paragraph","text":"十月革命四十年了。苏联，作为人类社会的先行者和开路先锋，在各条战线上都创造了伟大的业绩和丰富的经验，值得各国人民歌颂和学习。现在人类社会的生产力已经发展到这样的时期，已完全可能满足全体人类物质上和精神上的需要。现在世界上还有贫穷和饥饿，不是由于自然的或是物质技术的问题，唯一的障碍是资本主义制度。苏联人民四十年的经验给世界人民指出了一条通向和平、繁荣和幸福的可靠的道路，这就是走社会主义的道路。"},{"type":"paragraph","text":"八年来，我国人民在共产党和人民政府的领导下，在社会主义革命和社会主义建设方面取得了伟大的成就。其中重要因素之一，就是我们是依靠了我国同以苏联为首的社会主义阵营的团结，依靠了我国同世界上一切爱好和平的国家和人民的团结，特别是苏联对我国的无私援助，中苏八亿人民的友好团结起了巨大的作用。因此，在纪念伟大的十月革命四十周年的时候，我们要更加珍视和发展中苏友谊，加强向苏联学习，巩固同苏联的坚强团结，使中苏两国人民兄弟般的友谊日益紧密，蓬勃发展，从而有利于我们两国人民的和平建设和全世界和平的伟大事业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}