{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"扎根农村办分校　培养普通劳动者","authors":["中共吉林师大永吉五·七分校委员会"],"dates":[{"year":1976,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"扎根农村办分校　培养普通劳动者"},{"type":"paragraph","text":"中共吉林师大永吉五·七分校委员会"},{"type":"paragraph","text":"我们吉林师大永吉五·七分校是在无产阶级文化大革命的推动下，于一九六九年五月七日在永吉县河湾子公社的一个山沟里办起来的。七年来，我们遵照毛主席光辉的《五·七指示》，根据贫下中农的需要，为农村培养了一大批有社会主义觉悟的有文化的劳动者。我们在农村办学取得的丰硕成果，是对文化大革命前十七年修正主义教育路线的深刻批判，是对邓小平刮起的右倾翻案风的有力回击。"},{"type":"paragraph","text":"到农村办学，不仅仅是办学地点的改变，更主要的是要把立足点从依靠资产阶级知识分子转到全心全意依靠工农兵，培养有社会主义觉悟的有文化的劳动者。几年来，我们和附近八个生产队固定挂钩，定期征求贫下中农对办学的意见，让广大贫下中农都能够参加教育革命、管理学校。贫下中农高兴地说：“分校是我们的学校！”"},{"type":"paragraph","text":"在办学过程中，我们把转变学生的思想放在首位，始终坚持依靠贫下中农做好转变学生思想的工作。例如，有的学员刚入学时，感到五·七分校“土里土气”，不安心。我们就组织学员到附近生产队和贫下中农一起学习马列著作和毛主席著作，批判修正主义教育路线；请贫下中农忆苦思甜，进行阶级教育和路线教育，树立扎根农村、热爱农村、做普通劳动者的思想。同时，我们使学员一面学习，一面生产，把劳动当成培养普通劳动者的必修课，除规定的学工、学农劳动外，经常组织学生利用星期天和节假日到生产队参加农业学大寨运动，接受贫下中农的再教育。学校还自己动手在山坡上、涝洼塘里开出荒地一百多亩，自己盖房四千多平方米，建起了小果园，修起了小水库，办起了小工厂，每年都让学员在劳动上打几次硬仗。学校与生产队的地垄挨垄，革命师生与贫下中农心贴心。这样，就使工农兵学员上了大学身不离劳动，心不离工农，对农村和贫下中农的感情更深厚了，当普通劳动者的自觉性更高了。"},{"type":"paragraph","text":"为了落实毛主席的光辉《五·七指示》，培养普通劳动者，我们带领学员在三大革命运动实践中学习，从农村中学教育革命实际出发，破除对旧大学的迷信，闯教育革命新路，对教学进行了学科改革。旧师大分科过细，“单打一”，培养的学生很不适应农村三大革命运动的需要。我们努力打破资产阶级旧的教学体系，设置了文科综合专业（政、文、史）和理科综合专业（数学、农机、农电、农化、农水）。实践证明，这样做有利于使教育更好地为无产阶级政治服务，与生产劳动相结合，培养的学生在农村用得上，深受贫下中农的欢迎。"},{"type":"paragraph","text":"文科综合专业始终坚持参加农村两个阶级、两条道路、两条路线的斗争，紧密围绕党的中心任务开展教学活动。反击右倾翻案风的斗争中，在批判邓小平“三项指示为纲”的修正主义纲领时，他们针对邓小平散布的阶级斗争熄灭论、唯生产力论和折中主义诡辩论，学习了马克思主义哲学、政治经济学；结合写批判文章进行中文写作课教学；结合挖邓小平修正主义路线的阶级根源和思想根源，深入批孔，评论《水浒》，进行历史和古典文学课教学。这样，使学员们既学到了有关政治、中文、历史方面的知识，又使教学很好地为当前的政治斗争服务。"},{"type":"paragraph","text":"理科综合专业密切结合农村三大革命运动实践，以数学为主，兼学农机、农电、农化，结合典型生产任务，按照“实践、认识、再实践、再认识”的马克思主义的认识论组织教学。几年来，师生们经常结合教学参加附近社队农田基本建设的规划和测量工作。去年十月，理科七三级学员接受了永吉县委交给的一项水库测量任务。他们在当地公社党委的领导下，奋战五十天，胜利地完成了一座三千万方的中型水库库区的全部测量任务。过去，一般都认为微积分比较抽象，难以联系实际。但是，他们突破旧框框，使学生结合水库工程和发电站的设计来学习微分、积分的理论，收到了良好效果。"},{"type":"paragraph","text":"我们还组织师生教育革命实践队到农村和山区的中学长期参加教育革命实践，使学生在实际斗争中能比较深刻地认识中学教育革命的特点和规律。去年，我校一支教育革命实践队到榆树沟公社中学参加教育革命实践时，一个工农兵学员为了转变一个学生的思想，曾七次进行家访，每次往返十五、六里山路，终于使这个学生的思想发生了显著的变化。贫下中农赞扬说：“这样的大学生我们称心，把孩子交给他们，我们放心。”"},{"type":"paragraph","text":"今后，我们要更加自觉地坚持以阶级斗争为纲，不断巩固和发展教育革命成果，沿着毛主席指引的光辉五·七道路，奋勇前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}