{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切行动听指挥——批判林彪在平津战役中对抗党的领导的罪行","authors":["詹时圃"],"dates":[{"year":1974,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一切行动听指挥"},{"type":"paragraph","text":"——批判林彪在平津战役中对抗党的领导的罪行"},{"type":"paragraph","text":"詹时圃"},{"type":"paragraph","text":"“领导我们事业的核心力量是中国共产党。”党的领导就是毛主席、党中央的领导。一切行动听指挥，最根本的就是听毛主席、党中央的指挥。服从党的领导和指挥，就是要坚决贯彻执行毛主席的无产阶级革命路线，坚决执行党的指示和决定。"},{"type":"paragraph","text":"是服从党的领导、听从党的指挥，还是对抗党的领"},{"type":"paragraph","text":"导、不听党的指挥，在党内、军内历来存在着两条路"},{"type":"paragraph","text":"线的尖锐斗争。"},{"type":"paragraph","text":"资产阶级野心家、阴谋家、两面派、叛徒、卖国贼"},{"type":"paragraph","text":"林彪，在我国革命重大的历史关头，多次站在右倾机"},{"type":"paragraph","text":"会主义立场上，对抗毛主席、党中央、中央军委的指示，破坏党的集中领导和统一指挥。但是林彪的死党，却把他打扮成“一贯紧跟”毛主席革命路线的“模范”，甚至还是“最勇敢地”捍卫毛主席革命路线的“英雄”。这完全是篡改历史事实。"},{"type":"paragraph","text":"在批林批孔运动中，进一步认真学习毛主席关于加强党的集中领导、加强组织纪律性的教导，深入批判林彪在平津战役中的右倾机会主义和他对抗党的领导、不听党的指挥的罪行，这对于我们深刻认识林彪反革命的修正主义路线的极右实质，增强贯彻执行毛主席革命路线和毛主席、党中央各项指示的自觉性，具有十分重要的意义。"},{"type":"paragraph","text":"加强党的集中领导，是"},{"type":"paragraph","text":"夺取全国胜利的重要保证"},{"type":"paragraph","text":"一九四八年七月，解放战争进入了第三年，同国民党军队进行战略决战的时机和条件均已成熟。战争形势的发展要求我军必须打前所未有的大歼灭战，迅速夺取解放战争的完全胜利。这种大歼灭战，不但需要几个兵团协同作战，而且要求各野战军在战略上密切配合，甚至在战役上直接协同作战。在这种形势下，加强党的集中领导，“统一认识，统一政策，统一计划，统一指挥，统一行动”，以适应革命形势发展的需要，就成为夺取全国胜利的重要保证。"},{"type":"paragraph","text":"为了适应这种有利的革命形势，毛主席早在我军转入战略反攻时，就对加强党的集中领导，加强统一指挥，加强组织纪律性等问题，作了一系列重要指示：一九四七年十月十日，重行颁布三大纪律八项注意；一九四八年一月七日，发出了《关于建立报告制度》的指示。毛主席在《一九四八年的土地改革工作和整党工作》的指示和《中共中央关于九月会议的通知》中，都要求我党用最大的努力，克服无组织无纪律状态，克服地方主义、游击主义。要求我党“将一切可能和必须集中的权力集中于中央和中央代表机关手里，使战争由游击战争的形式过渡到正规战争的形式。”这些光辉指示，对于进一步加强党的集中领导，起了十分重要的作用。"},{"type":"paragraph","text":"叛徒、卖国贼林彪，拒不执行毛主席、党中央的上述指示，把东北解放区看作他的“独立王国”，向党闹独立性，许多重大问题，事先不请示，事后不报告。一九四八年一月七日，毛主席、党中央发出《关于建立报告制度》的指示后，到同年八月十五日，七个多月的时间，他从未向毛主席、党中央作过一次综合报告，公然违抗中央规定的报告制度。为此，受到党中央多次的严厉批评。林彪虽然勉强作了检讨，承认“存在游击主义习气，表现出无纪律的现象”，并表示“以后坚决改正”。但是，林彪阳奉阴违，口是心非，不仅没有改正，反而变本加厉地对抗党的领导。在平津战役中，林彪在关键时刻和关键问题上，多次违抗毛主席、党中央、中央军委的指示，如果不是毛主席及时采取坚决措施，制止和克服林彪的错误，平津战役的方针就会受到破坏，并从而妨碍全国胜利的早日到来。"},{"type":"paragraph","text":"林彪不听调动，拒绝早日入关"},{"type":"paragraph","text":"辽沈战役胜利结束，淮海战役鏖战正酣，加上其他战场的胜利，使“中国的军事形势现已进入一个新的转折点”。从整个形势看来，敌人是正在迅速崩溃中。华北战场，国民党军队虽然在数量上还占优势，但在战略态势上极为不利；特别是在东北国民党军队已被歼灭的情况下，就更加孤立，已成惊弓之鸟。因此，他们是守是逃，是南逃还是西窜，处于犹豫徘徊，举棋不定的困难境地。正如毛主席分析的那样：“敌人对于我军的积极性总是估计不足的，对于自己力量总是估计过高，虽然他们同时又是惊弓之鸟。”敌人错误估计：东北野战军在辽沈战役后，须三个月到半年以后才能入关作战。在这种情况下，我东北野战军迅速进关，对就地歼灭该敌是十分有利的。"},{"type":"paragraph","text":"毛主席高瞻远瞩，抓住这一大好时机，决定进行连续作战，迅速发起平津战役，将华北之敌就地歼灭。从全局看来，这样做对我十分有利。这就可以加速国民党统治的崩溃，使其江南防线无法组成。如果华北之敌南逃或西窜，我虽可不战而得平津，但对尔后作战是不利的。然而，就地歼灭华北敌人，单单依靠当时华北我军力量是无法完成的。当时华北我军有三个兵团（其中有一个兵团要用于山西太原方向，对付阎锡山），对于阻敌南逃和防敌西窜都有困难。因此，东北野战军提早迅速入关，就成为全歼华北敌军，夺取平津战役胜利的重大决策。"},{"type":"paragraph","text":"在辽沈战役即将结束时，毛主席就曾指示林彪，以锦州附近的两个纵队为先遣部队先行入关，并做好主力迅速入关的准备。尔后，又指示林彪，东北我军主力要早日入关，并限定十一月二十一日或二十二日入关作战。东北野战军主力早日入关，一则能够抓住敌人，不使逃跑；二则可以利用敌人对我东北野战军入关时间的错误判断，出其不意地对敌实施战略包围和战役分割，使敌陷于逃不掉、收不拢的绝境，为我各个歼敌创造条件。"},{"type":"paragraph","text":"林彪却不愿连续作战，不想迅速发起平津战役，看不到就地歼灭华北敌军对于全局的有利影响，看不到敌人正在迅速崩溃的大好形势，不相信再有一年即可从根本上打倒国民党反动统治；而是过高地估计敌人力量，过低估计我军力量。他以“东北主力提早入关很困难”为借口，公然对抗毛主席、中央军委要东北主力早日入关，在完成部署以后，再行休整，然后从容攻击的指示。"},{"type":"paragraph","text":"难道真的有什么了不起的困难吗？根本不是。林彪说，“东北籍战士怕离开家乡，怕走路太远”，如果不用很长时间进行工作，贸然入关，“逃亡减员会更为严重”。如此等等。这那里是什么困难？完全是对东北野战军广大干部、战士的莫大诬蔑。事实充分证明，东北我军广大指战员有高度的阶级觉悟，在战略决战的大好形势鼓舞下，斗志昂扬，积极要求早日入关，参加解放华北和全中国的战斗。所以，尽管由于林彪的破坏和干扰，部队入关的动员、准备工作受到某些影响，但广大指战员的士气始终是高涨的，而且比预定时间提前到达了平津前线。林彪对东北我军广大指战员的诬蔑，正好暴露他自己是个十足的右倾机会主义者。林彪抗拒毛主席、中央军委关于东北野战军早日入关的指示，正是适应了敌人的需要。如果林彪的破坏干扰得逞，那就势必贻误战机，放跑华北敌人，增加以后解放全国的困难，延长战争进程。"},{"type":"paragraph","text":"林彪违抗命令，擅自决定"},{"type":"paragraph","text":"后尾部队走山海关"},{"type":"paragraph","text":"平津战役发起以前，荫蔽我军战略企图，稳住敌人，不使逃跑，是毛主席、中央军委为了保证平津战役胜利，实现就地歼灭华北敌军的又一重要措施。"},{"type":"paragraph","text":"当时，华北敌人已成惊弓之鸟，准备实行南逃或西窜。敌人暂时留守平津，是要看一看全国各战场的形势，主要是观察东北我军的动向。敌人把一个军部署在山海关，就是估计东北我军必定沿北宁路经山海关入关，让这部分敌军先挡一挡，争取主力逃跑或固守的时间。"},{"type":"paragraph","text":"毛主席为了稳住平津之敌，使战役的发起秘密而突然，采取了一系列有力措施。例如，为着不使蒋介石迅速决策海运平津之敌南逃，命令淮海前线我军留下杜聿明集团之余部，两星期内不作最后歼灭之部署；为着不使敌人向青岛逃跑，命令山东我军集中若干兵力，控制济南附近一段黄河，并在胶济路上预作准备。所有这些，都是为了稳住敌人，不使敌人决策逃跑，以便我就地加以歼灭。而在这一系列重大措施中，东北野战军荫蔽行动，不使敌人过早发觉我军入关，则是最重要的一环。如果这一环被破坏了，其他措施就不可能发挥作用。"},{"type":"paragraph","text":"早在东北野战军开始行动之前，毛主席就多次电示林彪，部队行动必须十分荫蔽，要走近路，行动要荫蔽、迅速，为此要夜行晓宿，不走山海关。关于入关道路问题，毛主席的指示是十分明确、十分肯定的。"},{"type":"paragraph","text":"林彪目无组织纪律，公然对抗毛主席的指示，采取“先斩后奏”的恶劣手法，擅自命令后尾部队及总部经山海关入关。他在事后说什么：走冷口、喜峰口、从热河出冀东的路线，人烟稀少，所过部队又多，吃的、住的都成问题。还说什么：大量军队长途行军南下，敌人每日夜均有飞机侦炸，已无秘密可言。这完全是借口。他妄图以此掩饰对抗党的集中统一领导的罪行。"},{"type":"paragraph","text":"毛主席指示东北野战军入关的道路，即经热河出冀东，主要是在我冀热辽解放区内行进，我军可以得到广大群众的有力支援。事实也完全证明，东北野战军经此入关的部队，吃、住等各方面都没有遇到什么困难，这就有力地驳斥了林彪的无耻谰言。尽人皆知，解放区群众条件很好，便于我军保守秘密，只要我军严格按照毛主席的指示夜行晓宿，注意荫蔽，敌人是不可能过早发现的。至于敌人每日派出飞机到我冀热辽解放区侦炸，则会因我军夜行晓宿而失去作用。而且这条道路又是我军从当时驻地入关的捷径；我军一进入冷口、喜峰口，就可以很快插到平、津之间，割断平、津敌人的联系，有利于我迅速完成战役展开和对敌实行战役分割。所以，这是当时最便于荫蔽，又最有利于我就地全歼敌人的入关道路。林彪公然擅自行动，如果不是毛主席已令华北野战军第二、三兵团，和东北野战军先行入关的第二兵团，将平、张线上的敌人分割包围起来，调动天津敌人向西增援，把敌人的注意力吸引到平、张线上，那就必将造成严重恶果。"},{"type":"paragraph","text":"林彪不听指挥，坚持要打南口"},{"type":"paragraph","text":"毛主席为平津战役制定了正确的作战方针，其第一阶段是“围而不打”，“隔而不围”。因此，毛主席部署东北野战军入关之后，应首先完成切断平、津的任务。只有这样，才能抓住华北敌人，争取时间，各个歼敌，圆满实现毛主席、党中央、中央军委的战略意图。"},{"type":"paragraph","text":"林彪对部队入关以后的行动，又一次对抗毛主席的战役方针和战役部署。一九四八年十二月上旬，我华北野战军第二、三兵团，和东北野战军先遣兵团，完成了对平、张线上各点之敌的分割包围，切断了敌西窜绥远的主要退路。在这种情况下，“唯一的或主要的是怕敌人从海上逃跑”。这时，东北主力先头部队进到了北平东面的蓟县、玉田一带。当时，是用这些部队去完成预定的切断平、津的任务，还是使用在其它方向，这是关系战役全局的一个重要问题。"},{"type":"paragraph","text":"在平津战役已经发起，北平、天津之敌的联系尚未切断，堵塞敌人从海上逃跑的部署还未完成，敌人的部署已开始变化，正在忙于向张家口方向增援，敌人已被调动的情况下，林彪不顾战役的全局，错误地令部队攻打平、张线上的南口，因此，受到毛主席的严厉批评。毛主席指出：在平、津未隔断的情况下，“三纵决不要去南口”。因为打南口，就有迫使北平之敌早日逃至天津、塘沽的危险。接着，毛主席进一步明确指示林彪，在整个战役部署尚未完成时，“尤其不可将张家口、新保安、南口诸敌都打掉，这将迫使南口以东诸敌迅速决策狂跑，此点务求你们体会。”"},{"type":"paragraph","text":"毛主席早就指出：我军作战“以歼灭敌军有生力量为主要目标”。“击溃战，对于雄厚之敌不是基本上决定胜负的东西。歼灭战，则对任何敌人都立即起了重大的影响。”林彪坚持打南口的错误主张，是他一贯打击溃战、反对打歼灭战的思想的具体表现。他不等主力全部到达，不等战役全面展开，不等隔断平、津之敌的联系，不等堵塞住敌人从海上的逃路，就横冲直撞、中心开花地乱打一气。这只能使敌人决策狂逃，只能破坏毛主席的战略意图和战役计划，使毛主席的战略意图和战役方针落空；只能增加尔后渡江作战的困难，延长国民党的反动统治。这一切，完全是适应敌人的需要。由于毛主席采取一系列有效措施，排除了林彪的破坏和干扰，才保证了平津战役作战方针的圆满实现。"},{"type":"paragraph","text":"平津战役，我军共歼灭和改编了敌人五十二万余人，基本上解放了华北，取得了巨大的胜利。这一胜利，是毛主席亲自制定的平津战役作战方针的胜利，是毛主席无产阶级军事路线战胜林彪资产阶级军事路线的胜利，是毛主席亲自领导和直接指挥的结果，是东北、华北两大野战军的指战员，在人民群众的大力支援下，坚决执行毛主席、党中央指示英勇奋战而取得的。"},{"type":"paragraph","text":"“一切行动听指挥”，是我军的光荣传统。在几十年的革命斗争中，我军在毛主席亲自领导和指挥下，发扬了这一光荣传统，取得了一个又一个的胜利。叛徒、卖国贼林彪，无论在战争时期和新中国成立以后，多次对抗毛主席、党中央的正确领导，妄图破坏我军这一光荣传统。毛主席、党中央多次耐心地对他进行教育，他总是以两面派的恶劣态度对待党。他最后发展到叛党叛国，决不是偶然的。"},{"type":"paragraph","text":"在批林批孔运动中，在批判林彪在平津战役中对抗毛主席、党中央领导的罪行及其资产阶级军事路线时，我们必须增强党的观念，服从党的绝对领导，执行党的决议，遵守党的纪律，听从毛主席、党中央的指挥。毛主席教导我们：“工、农、商、学、兵、政、党这七个方面，党是领导一切的。”只要全党、全军坚决执行毛主席的无产阶级革命路线和军事路线，按照毛主席、党中央的指示办事，就无往而不胜。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}