{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从鲁迅先生想到","authors":["山西","沈成均"],"dates":[{"year":1956,"month":9,"day":25}],"is_range_date":false,"parts":[{"text":"从鲁迅先生想到","type":"title"},{"text":"山西沈成均","type":"authors"},{"text":"毛主席称道鲁迅是一个毫无奴颜与媚骨的人。鲁迅自己则称自己为“横眉冷对千夫指，俯首甘为孺子牛。”这种横眉冷对千夫指的精神，无疑正是毫无奴颜与媚骨的准确的解释。","type":"paragraph"},{"text":"在鲁迅先生当时，“千夫”就是当道的权贵。他们的势力，是得到社会上除了人民以外的多数人的承认与拥护的。虽然人民并不支持他们而倒是反对他们，但他们却居于压倒一切的地位。这是很明白的。","type":"paragraph"},{"text":"在先生当时，“孺子”却是被压迫的人民。人民群众在数字上当然居于多数，但在社会势力上却无异居于少数。除了人民自己，实在缺乏或竟没有支持他们的人。恰恰相反，他们正是被当道的权贵和那些承认与拥护当道权贵的多数人们所唾弃，所压倒，因而处于很尴尬的地位的。这也是很明白的。","type":"paragraph"},{"text":"所以，鲁迅先生那种横眉冷对千夫指的精神，其可贵，就在于横眉冷对了这当道的权贵，就在于横眉冷对了这承认与拥护当道权贵的多数人，就在于横眉冷对了这番社会势力；而先生那种俯首甘为孺子牛的精神，其可贵，也就在于俯首甘为这被压迫的人民作牛马，也就在于俯首甘为这社会上的不得势的少数人作牛马，也就在于俯首甘为这番反叛社会统治势力的人们作牛马呵！","type":"paragraph"},{"text":"总之，鲁迅先生精神品质上的可贵，就在于敢于犯天下之不韪，为人之所不敢为，作人之所不敢做，拥护人之所不敢拥护，反对人之所不敢反对。而这无非是先生在真理与正义面前一种独往独来的精神罢了。这种精神，乃是我们民族的优良传统，一贯被称为铁中铮铮的“骨头”与“气节”的；乃是我国人民在历史上的英雄主义与大无畏精神，而被鲁迅先生卓越地富有代表性地在近代表现出来的。","type":"paragraph"},{"text":"但在今天，值得一提的是：有没有一些人们，对于鲁迅先生的为人，还未得其深解呢？有的。他们只知道先生横眉冷对的“千夫”是士大夫，而俯首甘心去服伺的“孺子”是人民；倒忘了“千夫”是在朝的，是当权的，“孺子”是在野的，是被压迫的。他们把横眉冷对只当作是横眉冷对一般士大夫，而忘了是横眉冷对其势可炙的当权者。同样也把俯首甘心的服伺只当作是俯首甘心去服伺一般人民，而忘了是俯首甘心去服伺被压迫的阶级。因此，如果那个当权阶级已经倒下了，则虽故意表示横眉冷对的姿态，这还显得有什么勇气？又如果那个被压迫阶级已经翻身变成了当权者，则虽故意装作对他俯首甘心去服伺的姿态，这又显得有什么义气？这些问题，倒似乎无人来理会的了。","type":"paragraph"},{"text":"专门在死老虎面前逞勇的人，大抵是在活老虎面前退却的人。当老虎活着的时候，这班勇士们的勇气，也许早跑到爪哇国里去了。而只有当老虎死了的时候，才又把这番勇气招魂回来。专门在大老倌面前奉敬的人，大抵是在大老倌还倒霉的时候唾弃他的人。当大老倌还未成为大老倌时候，这班君子们奉敬，也许还在乌何有之乡呢！而只有当他一旦做了大老倌，他们的奉敬才油然而生。","type":"paragraph"},{"text":"谨防钻革命的空子呵！","type":"paragraph"},{"text":"今天啊，同志们！我们之中是不是还有人被表面现象迷惑了。看不出这种变相的但是仍然存在的先怯后勇，先倨后恭、能伸能缩的人物，逞其伎俩，活动在我们面前呢？我看是有的。这种玩弄近乎两面派伎俩的人物，本来是喜剧舞台上一种丑角，甚至是别有用心的。虽然他们的数目日渐减少，但很难一下便断根。他们实在不见得对革命有什么利益吧！为什么倒被我们捧给一顶忠贞不二的革命的仁人志士的帽子呢？这原因无非为了他们包裹得相当严密，装潢得十分雅致啊。","type":"paragraph"},{"text":"过去崇拜“千夫”的人，当然有的是。但今天崇拜“千夫”的人真的没有了吗？名为崇拜“孺子”，实则把“孺子”当作“千夫”来崇拜的，我看大有人在。他们过去崇拜“千夫”，无非以为“千夫”是当道的权威，是居于多数的势力，因而除了必恭必敬加以崇拜，就再无别的办法，否则不但打破饭碗之可畏，而且被人目为精神破产之可畏。他们今天来崇拜“孺子”，又岂非以为“孺子”已经成了当道的权威和居于多数的势力，因而除了必恭必敬加以崇拜也就再无别的办法，否则不但打破饭碗之可畏，而且被人目为精神破产之可畏吗？我看这样一丘之貉，还是大大有的。不但不肖之徒有之，而且“贤者”也难免。这真是可以慨叹的！但我们必须知道这种一丘之貉的精神品质，和鲁迅先生的“横眉冷对千夫指，俯首甘为孺子牛”的精神品质，是绝无一点相同之处的！","type":"paragraph"},{"text":"鲁迅先生之精神品质，其特点就在于敢为被压迫的弱小服务，不为居于多数的反动势力所压倒。这就是先生自己给自己的写照：“横眉冷对千夫指，俯首甘为孺子牛”之所以可信的地方，这也就是我们之所以倾倒先生的地方。今天那种对革命势力、对人民势力趋炎附势和别有用心的人，固然不用提了；而所谓“贤者”，竟也难免有哗众取宠与某些取媚于群众的手法出现，这实在是值得加以揭露的。他们往往装模作态，热热活活和群众混在一起，名为看得起群众，却并不是在心坎上真正非爱敬群众不可，而只是怕被人目为精神破产与政治下降，故此才来一番表现的。他们的表现能力固然不错了，以至于把一般同志的眼光都迷惑了，但事情还是要水落石出的。这且不说吧。只说，过去有人取媚于君主，今天有人取媚于群众。到底群众比君主高在那里？好在何处。这个问题，在他们心上有没有解决了呢？这倒真正是个天大的疑问！明白说，他们并不一定认识了群众高明的本质，同样也没有认识了君主罪恶的本质；只不过把今天之群众，也当过去当权的君主，也当作站在朝廷之上的权威，因而给予无庸解释的崇拜而已。如果只把群众这个观念囫囵吞枣加以崇拜，那还算是一些老实人；但如果是把群众观念当作一个升官发财的阶梯，当作思想上、政治上的保镳的标签，那就令人未免为“贤者”抱憾了。因为他们已成了所谓“聪明人”了。我们不能不说，最糟糕的正是这班“贤者”和“聪明人”。因为老实人与不肖之徒，是不足议论的；而“贤者”的对群众捧之、拍之；表面上做出忠贞不二的模样，实质上却在玩弄群众于掌上，仿佛把群众当作童话中的金娃娃，打她一下，叫她给自己吐一块金子，借此来给自己带来日增月盛和无穷富贵，这实在是一种无耻的行径！有这种行径的人，真值得称为聪明的好汉，与革命的枭雄了。清醒的群众，对他们是会有正确的认识的，倒不必怕喜欢他们的人是多数，或是有力的人们。","type":"paragraph"},{"text":"如果这种哗众取宠与取媚于群众的品质，真的是“贤者”也难免，则这种品质就是最下流的品质和最有毒素的品质了。因为它的传染力太大，竟连“贤者”的身上也传染到了。但也可见大底“贤者”的本身上也还有着下流的品质的阴影。","type":"paragraph"},{"text":"谁懂得在一般被称为“贤者”的同志们身上去追查下流的品质呢？除了群众，我看是很少有人懂得的。同志们今天只喜欢把这些在群众面前亦步亦趋的人当作党性高的人，当作好同志，当作头等战友；却并不喜欢去觉察一下这些人表皮以里包裹着是啥货色！大家分析研究的眼光还只放在这些人的颜面上，而不曾放在他们的心坎上。以此作为知人的标尺，无怪乎长短不辨了。那些取媚群众获得应有报酬的“贤者”，自然是得意忘形了，而这种得意忘形的姿态，却又被人目为是一种革命的乐观主义精神，这就更属荣誉有加！有些同志的眼光，好像等待个千年百载，也还看不出有这等取媚群众的人，有这等取媚群众的事。这就只有等待群众的揭发，或者等待一个艺术家在一篇艺术作品中去描绘了。","type":"paragraph"},{"text":"鲁迅先生才真正是一个毫无奴颜媚骨的人。毛主席深知鲁迅之为人，所以有这样指示。毛主席和鲁迅先生，一定都会反对在任何社会力量面前，做出和装出一付奴颜与媚骨的姿态的人，无论他是“贤者”和不肖之徒。人民群众不需要他的奴颜媚骨。假借忠于人民，忠于革命的名义，在群众面前扭揑作态表示有点精神品质的人，结果并不能在所有的人们的面前，完全不露出虚伪的马脚啊。","type":"paragraph"},{"text":"把哗众取宠和取媚于群众这条虚伪的马脚、斩掉吧！斩掉它！","type":"paragraph"},{"text":" ——1956年9月25日","type":"paragraph"}],"comments":[],"origin":"《坚决保卫了社会主义文艺路线》（太原：山西省文联，1957）。原题为：“从鲁迅先生想到——论哗众取宠与俯首甘为孺子牛”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}