{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向建设共产主义的英雄们学习","authors":["刘辽逸"],"dates":[{"year":1953,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘辽逸"},{"type":"paragraph","text":"影片“远离莫斯科的地方”是根据阿札耶夫的同名小说改编摄制的，曾获得一九五○年一等斯大林奖金。"},{"type":"paragraph","text":"这是一部描写国防工业建设的影片。苏联伟大卫国战争刚开始，远东有一个工程建设处接受了政府提出的任务:原定三年才能修好的输油管，必须在一年内完成。结果在工程建设处处长巴特曼诺夫领导下，终于克服了种种困难，完成了任务。影片通过这个题材，刻划了一系列可以做别人的模范和效仿对象的人物形象。我们在影片中看见了这些人物在爱国主义精神的鼓舞下，用忘我的劳动、创造的精神完成了党和政府交给的任务，其中特别是布尔什维克式的领导人物巴特曼诺夫的形象具有深刻的教育意义。"},{"type":"paragraph","text":"影片一开始就展开了以巴特曼诺夫为首的新的领导，对旧的领导的错误思想的尖锐斗争，前任总工程师及其同情者抱着资产阶级的技术观点，认为输油管非得三年才能修好，一年完成根本是不可能的。为了战胜这类人，需要拟定一年的施工计划来推翻旧有的三年计划。以新任总工程师别利德捷为首的工程人员担起了这个任务，他们不顾一切困难，终于找到了解决任务的出路，推翻了冬季不能施工的说法，证明了阿东河左岸可能被水淹这个假定是不正确的。在这场新与旧的斗争中，获得胜利的当然是别利德捷这一方面，因为他们是服从国家人民的要求。经过了充分的调查研究，从人民群众的利益出发，依靠着人民群众的支持，而创造了新的完成任务的条件。自然，抗拒国家人民的要求的葛鲁勃斯基遭到失败也是必然的。"},{"type":"paragraph","text":"影片通过了以上的描写，真实的表现了苏维埃人对劳动的积极性和首创精神，以及高度的爱国主义和战斗精神。影片特别成功地创造了一个布尔什维克式的领导形象工程建设处处长巴特曼诺夫，他有力的建立起了新的集体，展开了伟大而热烈的生产斗争，首先使每个人知道:在集体中他所处的地位，以及怎样以自己的行动，与国家战时任务相适应。例如有一部分人不安心在大后方做建设工作，认为战争并不需要这条离前线数千公里的输油管，一心一意想到前线去打仗。行政干部罗高夫和青年工程师柯夫萧夫都因此闹情绪闹得很厉害。这时巴特曼诺夫使他们了解输油管建设工作的重大意义，并且对罗高夫说:“假如斯大林同志对你们说，我们需要输油管，快造好它，那你也对他叫着说:‘你不对了’?斯大林同志有白万士兵，他不能亲自指挥每个人作战，他写一张命令委任给我之后，那我就可以命令你们。”罗高夫被说服了，他要求给他一件“累得喘不过气的工作”。柯夫萧夫也在场，听了这场谈话后，也自动向处长要回他的辞职报告。同时，他对干部的要求非常严格，但他放手交给干部那些看来是超过他本人能力的重大工作，充分发挥每个人的潜在力量。我们在影片中看见了他对干部违法乱纪的不调和的态度。罗高夫在做第五工程区区长时，曾扣留第七段的卡车给自己使用，巴特曼诺夫在直通电话中不客气地批评他，说他做出了海盗似的行为。巴特曼诺夫到海峡工程区检查工作，听了工人们对该区长失职的行为的控诉，立刻把区长逮捕起来撤职查办。但在他对干部的严厉之中，我们仍然感到他的慈爱，他对干部的关心。譬如，他对供应处长李别尔曼的工作非常不满意，当面责备了他，等他走后，又立刻问女秘书李别尔曼的家信发出去没有。年幼的青年团员耿卡失去了父亲，他就把耿卡收为义子。影片巧妙地通过这些细微的情节，表现出一个细腻的、富有人情味的布尔什维克领导者，他不仅在工作中是一个严厉的领导者，而且在生活中是工作干部的好朋友。"},{"type":"paragraph","text":"影片“远离莫斯科的地方”充分地表现了集体劳动的力量，它描写了一系列具有高尚品质的、令人难忘的人物。这些人物各有不同的职务，但他们在这个艰苦的任务中的作用，是同等重要、同样值得人们尊敬和热爱的，他们都是在爱国主义的鼓舞下，热情地、乐观地去完成劳动的丰功伟绩。青年工程师柯夫萧夫、青年团员通讯工程师塔尼雅、工程区区长罗高夫、焊工乌马腊、司机马霍夫等都是这样可爱的人物。"},{"type":"paragraph","text":"柯夫萧夫是影片中主要人物之一，他是新社会培养出来的新型的工程师，在他身上我们看见了年青一代的苏联人所共同具有的纯洁可爱的品质，他们热爱自己的祖国，愿意到祖国最需要他们的岗位上去，不论那个岗位是多么艰苦和困难。他们虽然年轻，但他们都具有高度的政治修养与技术才能。柯夫萧夫与老工程师托波列夫的合作态度是值得学习的。托波列夫一开始的时候总是和他疏远，对工作不闻不问，而柯夫萧夫始终耐心地团结他、争取他。在听过斯大林同志十月革命节的报告，并受了青年设计员彼嘉的批评以后，这个老头子开始转变了，他向柯夫萧夫检讨自己的错误，他说:“前两天有一位聪明人用列宁的话提醒了我，说:‘失败并不是危险，危险的倒是怕承认自己的失败，就此作出失败的结论。’我过去也遭受过不少的失败，但没有觉悟，现在我承认了自己的失败，同时也作出正确的结论……”他并且献出了爆炸海峡的技术方案，解决了整个工程中最困难的一个技术问题。柯夫萧夫并没有因为托波列夫过去对他的不好态度而记仇，他真诚地欢迎他这种转变，拥抱他，吻他，表现出了一个布尔什维克的伟大的光明磊落的胸怀。"},{"type":"paragraph","text":"柯夫萧夫在恋爱问题上也表现了高度的共产主义的道德修养。工程建设处里有一个经济员席尼雅爱上了他，但他对自己的妻子的爱情和忠贞是不可动摇的，他的妻子那时也正在前线为保卫祖国而战斗着，他拒绝了席尼雅的爱，与她保持着极好的友谊关系，而这种友谊使席尼雅在工作中积极起来、进步起来。"},{"type":"paragraph","text":"塔尼雅也是一个可爱的，描写得非常吸引人的形象。旧的领导人曾拒绝了她的关于安设通讯设备的建议，并且把她调到远远的工区上去。新的领导人巴特曼诺夫对于通讯设备非常重视。他问塔尼雅能不能开个训练班，用上三个月的工夫把临时电线修好。塔尼雅却以主人翁的态度早把这件事想好了，她说要直接在实际工作中训练通讯员，到最远的工区去太兴岛的电线只要一个半月就可以拉起来了。在巴特曼诺夫的支持下她带领了一百个男女青年在严寒的大风雪里，在漫无边际的大森林里，架好了电线，按时完成了任务。"},{"type":"paragraph","text":"焊工乌马脑是一个快活的、热爱自己的行业的人，是一个斯达哈诺夫工作者，他不顾医生的劝告，带着病到海峡去工作，他说:“……我是焊工，明白吗?火老在手里拿着就好了，没有火我就生病，……”这是新社会的主人工人典型的形象。"},{"type":"paragraph","text":"司机马霍夫表现了劳动人民谦虚朴实的优美品质。他发现了合理的运输油管的方法，但他让柯夫萧夫说出这个方法，他并且和另一司机自告奋勇地把拖着油管的卡车和拖拉机沿着五百多公里的长途一直开到海峡，用这来改正其他司机认为运输油管是不可克服的困难这个不正确的看法。"},{"type":"paragraph","text":"影片“远离莫斯科的地方”用这些鲜明动人的艺术形象歌颂了新型的英雄们。这是一些新的生活的真正主人翁。他们在为共产主义而奋斗这个共同的理想下，团结成一个坚强的集体；他们不仅是自觉地、奋不顾身地工作，而且是努力想做得更快、更多、更好。影片成功地表现了这种创造性的工作精神这种精神是稣维埃人重要的特质之一。"},{"type":"paragraph","text":"整个稣联就是一个集体，共产主义精神传播到每个角落。在远离莫斯科的远东地方也同样洋溢着这种精神，正如影片插曲中所歌唱的:"}],"comments":[],"origin":"“大众电影”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}