{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习推动斗争　斗争促进学习","authors":[],"dates":[{"year":1976,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习推动斗争　斗争促进学习"},{"type":"paragraph","text":"空军某师指战员以马列主义、毛泽东思想为武器，深揭猛批“四人帮”的反党罪行，学习与批判搞得轰轰烈烈、扎扎实实"},{"type":"paragraph","text":"新华社一九七六年十二月十九日讯  人民解放军空军某师广大指战员在深揭猛批“四人帮”的斗争中坚持认真学习马列著作和毛主席著作，以学习推动斗争，以斗争促进学习，不断夺取新胜利。"},{"type":"paragraph","text":"伟大领袖毛主席生前三次视察过这个师的一些连队，勉励广大指战员要好好学习，保卫祖国。全师干部战士牢记毛主席的教导，长期坚持认真学习马列著作和毛主席著作，积极批判修正主义，上级领导机关多次推广介绍过他们的经验。批判“四人帮”的斗争展开后，干部战士学习更加努力，斗志越来越旺盛。他们说，王张江姚是一帮典型的反革命两面派。这些家伙打着革命的旗号，披着“一贯正确”的伪装，干尽了反党篡权的坏事。我们只有在斗争中认真学习马列著作和毛主席著作，才能剥下“四人帮”的画皮，识破其阴谋，看清其本质，肃清其流毒，把被搞乱的理论问题搞清楚。师党委及时作出了“只有学得深，才能批得深、批得透”的决议和部署，举办了师团领导干部学习班。各团、营党委和连队党支部也纷纷制订了“深入学习，深入批判”的计划。各级领导干部和理论骨干集中时间，带头先学一步，多学一点，为部队作榜样，引路子。近两个月来，全师干部战士除认真学习了毛主席关于批判“四人帮”的一系列重要指示外，还学习了马列和毛主席关于无产阶级专政的论述，以及马列著作和毛主席著作的有关章节，写出了学习心得与批判“四人帮”的文章一千五百多篇，促使学习与批判搞得既轰轰烈烈，又扎扎实实。"},{"type":"paragraph","text":"这个师的干部战士针对“四人帮”全面背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示，搞修正主义，搞分裂，搞阴谋诡计的罪行，重温马列和毛主席的有关教导，把王张江姚一伙的丑恶嘴脸，彻底暴露在光天化日之下。多次见到伟大领袖毛主席的师副政委郝庆考，在批判“四人帮”伪造所谓“按既定方针办”的罪行时，认真学习了列宁的《无产阶级专政和叛徒考茨基》的有关章节，把叛徒考茨基反对和篡改革命导师无产阶级专政学说的罪行，同“四人帮”对照起来批判，更加看清了“四人帮”同考茨基之流一样，都是打着拥护革命领袖的旗号，干着篡改革命导师指示的罪恶勾当的可耻叛徒。伟大领袖毛主席视察过的某团二连干部战士在批判“四人帮”大反经验主义的反动罪行时，认真学习了毛主席为我党制定的基本路线，学习了毛主席关于修正主义是主要危险的教导，学习了毛主席关于批判“四人帮”的重要指示，对“四人帮”大反经验主义的反动实质有了更清楚的认识。大家说，“四人帮”反对经验主义是假，反对马克思主义，搞修正主义，复辟资本主义是真。“四人帮”的罪恶目的，就是在反对经验主义的幌子下，大打出手，把矛头指向伟大领袖和导师毛主席，指向坚持毛主席革命路线的一大批中央和地方的党政军负责干部，为其篡夺党和国家的最高领导权制造反革命舆论。"},{"type":"paragraph","text":"为了把学习和批判更好地结合起来，这个师的干部战士普遍开展了“学习、回顾、批判”的活动。他们学习毛主席关于批判叛徒、汉奸王明的有关著作，回顾毛主席领导我们党粉碎王明机会主义路线的斗争历史，批判“四人帮”继承王明的衣钵，大反马克思主义，大搞修正主义的罪行；学习毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，回顾毛主席领导全党同党内历次机会主义路线的头子作坚决斗争的历史，批判“四人帮”结成一伙，自成体系，称王称霸，搞修正主义、搞分裂、搞阴谋诡计的罪行；学习毛主席关于无产阶级文化大革命的一系列重要指示，回顾毛主席带领全党粉碎以刘少奇、林彪为头子的两个资产阶级司令部的伟大斗争实践，批判“四人帮”猖狂干扰破坏文化大革命的罪行；学习毛主席关于批林批孔和批邓、反击右倾翻案风的一系列重要指示，回顾“四人帮”背着毛主席、党中央，另搞一套所造成的恶果，批判“四人帮”疯狂反对伟大领袖毛主席，反对敬爱的周总理，妄图篡党夺权的罪行。通过这样的学习、回顾和批判，大家更加认清了“四人帮”的反动本质。曾经受到伟大领袖毛主席接见的副师长刘化忠在批判中愤怒地说，王张江姚这帮害人虫，坏事做绝，人心丧尽，反动透顶。我们一定要彻底揭发批判“四人帮”的反革命罪行，不获全胜决不收兵。"},{"type":"paragraph","text":"这个师的广大指战员还把“四人帮”的反革命罪行归纳整理，列成专题，然后选学马列和毛主席的有关教导，掌握思想武器，对“四人帮”开展专题批判，层层剥他们的画皮，还其假革命的反革命的本来面目。"},{"type":"paragraph","text":"在横扫“四人帮”的斗争中，这个师的各级党组织和各级领导干部纷纷深入连队，及时总结和推广先进典型经验，推动学习运动和深揭猛批“四人帮”的怒潮滚滚向前。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}