{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":1,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"时代的最强音——赞《天安门诗抄》","authors":["张钟"],"parts":[{"type":"paragraph","text":"一九七六年清明时节，伴随天安门广场的伟大革命群众运动，出现了一个我国文学史上极为罕见的诗歌运动。“碑高万丈诗万首，篇篇惊雷云中吼。”就象历史潮流那响遏行云的涛头，以它的最强音，喊出了全中国人民的心声，体现了我们伟大的时代精神，显示了人民群众的力量。"},{"type":"paragraph","text":"天安门诗歌运动是天安门伟大革命群众运动的产物，是这场运动的呼声和记录。人民与诗歌结合，诗歌伴随政治斗争产生，充分发挥唤起人民、打击敌人的战斗作用，这是《天安门诗抄》的显著特色。"},{"type":"paragraph","text":"这场以沉痛悼念周总理，愤怒声讨“四人帮”为中心内容的诗歌运动的兴起，决不是偶然的。一九七六年初，“四人帮”向中国人民进攻的矛头，越来越集中地对准了周总理等老一辈无产阶级革命家。他们妄图从根本上否定毛主席的革命路线，以加紧其篡党夺权的步伐。然而，人民的眼睛是雪亮的。经过长期斗争锻炼的中国人民，清楚地认识到，保卫周总理还是反对周总理，这是直接关系到中国命运和前途的头等大事。经受总理逝世的悲痛，面对“四人帮”的猖獗活动，在人民的心里，还有什么爱比怀念总理更深情，还有什么恨比痛恨“四人帮”更切齿！"},{"type":"paragraph","text":"“人民的总理人民爱，人民的总理爱人民。总理和人民同甘苦，人民和总理心连心”。那首署名“一家老小”的《花下诗》，以多么真挚的语言表达了人民对总理的爱戴！"},{"type":"paragraph","text":"总理何曾离去，他就在人民之中，与人民结成一体，“灰撒山河里，碑竖人心中”。人民用最美好的诗句塑造着总理崇高光辉的形象。高山，松柏，巨星，日月，砥柱，栋梁，鲲鹏，雄杰……齐声形容“功高才高德更高，万古师表绝代豪”。人民对总理的无限爱戴，化成了巨大的力量。"},{"type":"paragraph","text":"在那怒潮汹涌，群情激愤的广场上，“四人帮”已经成了中国历史上空前丑恶的典型。蚍蜉，鼠辈，豺狼，魑魅，白骨，魔鬼，赫修，贼子……人民用无情的鞭挞和嘲笑，蔑视、痛斥人民公敌。天安门广场上的千万首诗词，成了对“四人帮”的讨伐状、宣判书。"},{"type":"paragraph","text":"谁是天安门诗歌的作者？人民。诗歌来自人民，人民需要诗歌。“全民作诗为武器”，在那样短暂的时间里，在那紧张激烈的斗争中，出现了千千万万首诗歌，它的形式，从古典诗词曲赋，到现代自由体、散文诗；它的内容雄浑博大，气势磅礴；它的作用，使人民惊醒感奋，犹如霹雳闪电轰击敌人。这一切，没有人民的雄伟力量，哪一个诗人可以办得到？天安门广场的诗歌，不仅有千千万万的作者，还有千千万万的传抄者、朗诵者。但是，这里不是在开平静的诗歌朗诵会，这里是与敌人生死搏斗的战场。哪里在战斗，哪里就有诗歌；诗歌传播到哪里，哪里就摆开了战场。请看，在中国科学院一○九厂的队伍里，高举着四块诗牌：“红心已结胜利果，碧血再开革命花。倘若魔鬼喷毒火，自有擒妖打鬼人。”这诗句立刻成了首都人民的战斗号令。请听，无名的朗诵者在高声朗诵：“三人只是一小撮，八亿人民才成众”，千万人在与朗诵者相呼应。当“四人帮”发出条条禁令，又诡称清明节是鬼节时，立即又有诗揭穿阴谋：“可恨小丑吹阴风，难损八亿哀思恸。莫把百姓当阿斗，群众从来是英雄。”当一场大规模的镇压就要开始时，数万群众涌向纪念碑，向总理的英灵告别，怀念总理的抒情诗《告别》，被无数呜咽的声音朗诵着，表达着人民对总理深切的怀念和对敌人战斗的决心。"},{"type":"paragraph","text":"诗歌运动与人民的革命运动结合得这样紧密，与人民息息相关，生死与共，这在历史上确实是罕见的。《天安门诗抄》是中国人民用血写成的诗集，用诗筑成的纪念碑。"},{"type":"paragraph","text":"天安门诗歌运动，是我国文学史上独有的文学现象。我国源远流长的诗歌传统扎根在人民之中，一经与人民的斗争相结合，人民就把久久孕育在心底的声音化成诗的语言，喷发而出，汇成大海的怒涛，滚滚而来。它是我国历史前进潮流的回响，是时代的最强音，必将用金字镌刻在我国的文学史上。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}