{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加里宁论共产主义道德的教育纪念加里宁逝世七周年为上海文汇报而作","authors":["慧文","苏联费洛诺维契"],"dates":[{"year":1953,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联费洛诺维契　作　慧文　译"},{"type":"paragraph","text":"共产党和苏维埃国家的杰出活动家、列宁和斯大林的最亲密战友之一、加里宁曾经是共产主义思想之奋励的坚韧的宣传家，是马克思列宁主义学说之有才干的通俗解说者。加里宁使自己的巨大的政治活动和社会活动经常与共产主义精神教育劳动群众这件工作相配合。"},{"type":"paragraph","text":"加里宁的言论，是共产主义教育问题方面巨大的思想财富，并且对于思想工作有重要的意义。加里宁著作的无上价值，是他在深刻地说明马克思列宁主义的理论原理时，把它们同人民的生活、同现代的任务密切联紧起来，教导应该如何把它应用在实践上去，应用在争取社会主义建设胜利的斗争中去。"},{"type":"paragraph","text":"加里宁认为高度的共产主义的觉悟性、思想性、对共产主义事业的忠忱，是必须使劳动群众养成的主要品质。"},{"type":"paragraph","text":"加里宁向男女青年说道:“……有思想的、充满社会意义的、在这方面目标集中的生活，是世界上最好的、最有意义的生活。……过很有思想的生活，意思是过为现代最先进最进步阶级谋公共利益的生活，现在就是过为苏联人民、社会主义祖国谋利的生活。假使你们将过这种意义的生活，假使你们大家的思想集中于为了更加提高自己的人民，更加提高祖国的经济力量和军事力量，并且这种伟大的思想在你们的意识中占优势，那么我毫无疑义，你们就会真正过伟大的生活。”(加里宁选集“论共产主义教育”第九十六页。一九四六和一九四七年青年近卫军出版)加里宁号召苏联人向伟大领袖列宁和斯大林学习如何生活，如何工作，如何斗争。他俩的生活是高尚地为人民服务、英勇地争取共产主义思想胜利的最好榜样。"},{"type":"paragraph","text":"加里宁认为通晓所向无敌的革命理论——马克思列宁主义是思想上教育劳动群众的基础。加里宁说明:共产主义世界观使我们可以巧妙处理每个问题、每个现象，正确地理解周围的环境，正确地看见和确定今后的前途。这就使人坚强起来，在斗争中、在克服困难和苦难中增加人的力量。加里宁叫我们创造性地、当作方法、当作工具来研究马克思列宁主义的原理，藉它的帮助，人正确地确定自己的政治的、社会的和个人的行为。"},{"type":"paragraph","text":"加里宁拿马克思列宁主义典型作家的指示来当他全部工作和发表共产主义道德教育意见的基本原则。他不断地宣传下列的列宁原理:共产主义的道德、德性，完全服从于劳动群众为摆脱资本主义压迫而斗争的利益，服从于劳动群众为建成共产主义社会而斗争的利益。列宁教导说:德性是用以破坏旧的剥削社会，并把全体劳动群众团结在创造共产主义新社会的无产阶级周围。列宁指出:培养和教育青年的全部事业，应该是使青年养成共产主义道德。"},{"type":"paragraph","text":"加里宁遵照列宁的指示，强调新道德之实际的积极的性质，这种新道德责成人并不是在口头上、而是在实际上、在为实现共产主义建设任务而进行的斗争中，忠实于它的原则。他说:“我们所了解的共产主义教育，始终是个具体的问题。在苏联的情况下，它应该是服从于摆在党和苏维埃国家面前的任务。共产主义教育之基本的主要的任务，就是极大地帮助我们的阶级斗争。”(同上选集第七十二页)"},{"type":"paragraph","text":"加里宁认为共产主义道德的基本原则，就是这种品质，即:爱祖国，集体主义，诚实，爱劳动，对公有财产的俭省态度，高度的文化程度。共产主义新世界的人们的道德性格，也就是由这些特征形成的。"},{"type":"paragraph","text":"加里宁把爱国主义提高到首位，他说；“我们应该用热烈的爱国主义的精神，用热爱自己祖国的精神来教育苏联全体劳动群众。我所说的，并不是抽象的爱，不是虚幻的爱，而是坚毅的、积极的、热情的、不可遏止的爱，是这样一种爱，它对敌人毫不留情，为了祖国不惜任何牺牲。”(同上选集第八十五页)"},{"type":"paragraph","text":"加里宁在自己的文章和演说中引用了许多这样热爱祖国的鲜明的例子，这种爱，鼓舞苏联爱国志士去立功，成为他们无比英勇的泉源。加里宁在“论我们人民的道德面貌”一文中，叙述了苏联军人、男女游击队员在同法西斯侵略者作斗争中所建立的光荣的爱国功勋。“我们想起用自己身体封闭了德国碉堡枪眼的红军战士、水兵卡玛尔·普拉托夫，在保卫通往斯大林格勒的进路时，带着一捆手榴弹向先头的德国坦克扑去，乃是一件特别重要的事，这些功绩不是稀罕的，它们在战争过程中，为我们的官兵们所重演着。”(同上选集第二四三页)"},{"type":"paragraph","text":"加里宁屡次重说了这个意思。他在极力赞扬游击队年青爱国志士卓娅的功绩时，当场指出:“卓娅是一位杰出的姑娘。但是她对于我国的姑娘来说是典型的，因为在大多数苏联女子的心里过去和现在存在立功的潜在决心。”(同上选集第二三八页)"},{"type":"paragraph","text":"加里宁除了军人英雄以外，同时提出后方的劳动英雄，在他们的光荣的事业中，同样有着对社会主义祖国伟大的英勇的爱，有着为了祖国的幸福和隆盛而贡献一切力量的决心。"},{"type":"paragraph","text":"加里宁把为社会而劳动，为祖国福利而劳动，在人的生活中，在人的教养和造就中赋予巨大的地位。他指出:军事局面无论如何要提高人们的优良情感，这到底只是国家历史上的偶然事件，而和平生活却是国家的正常状态。在自由的建设性的劳动中，经常表现苏联人的爱国主义，现表他们把自己的贡献交给共产主义建设事业的志向。"},{"type":"paragraph","text":"苏联人民现今的和平的劳动生活，明显地证明这一点。"},{"type":"paragraph","text":"伏尔加河中流地方的车床制造工厂，有一位旋匠名叫科列索夫，是大家知道的。科列索夫创造了这样一种削截器，使他可以加速制造零件几倍。苏联许多工厂的旋工们和齿刮匠，现在都是按照科列索夫的方法工作的。"},{"type":"paragraph","text":"莫斯科“战士”工厂的青年镟工拉助林科夫，藉工程师的帮助，拟制了制造螺纹刮刀的新方法。拉助林科夫在头一次使用新装置物之后，完成了一个工作班百分之九百八十的工作，即生产了几乎十倍定额!这不是他一个人的纪录，拉助林科夫已经有不少继承人了。"},{"type":"paragraph","text":"共产党和苏联政府非常重视国民经济、文化、科学等各方面劳动者的成绩。光是在第二次世界大战结束以后到共产党第十九次代表大会召开为止这段时期，苏联曾经奖给了一百三十四万六千人以勋章和奖章，而六千四百八十人因杰出的功绩而授予社会主义劳动英雄的称号。"},{"type":"paragraph","text":"加里宁称俭省地对待社会主义公有财产是共产主义特征。他提醒苏联人注意到:苏联宪法责成每个公民必须视社会主义公有财产为苏维埃制度神圣不可侵犯基础，祖国富强源泉，全体劳动群众优裕文明生活源泉而加以保护和巩固。"},{"type":"paragraph","text":"关心人民资财的保护和节约，表现在苏联人的一切劳动生活中。苏联劳动群众为节省原料而奋斗，为实施合理化建议而奋斗，就是这一点的明显证据。"},{"type":"paragraph","text":"要是不遵守自觉的劳动纪律，便不能有效地提高劳动生产率，不能有效地争取节约和俭省。加里宁认为守纪律是共产主义建设者不可分离的品质。"},{"type":"paragraph","text":"社会主义劳动，是集体的劳动。共同的事业，共同的目标，正把苏联人联合在一个紧密团结的集团里。"},{"type":"paragraph","text":"竭力发展集体主义感情、友爱精神、亲睦，这就是加里宁认为共产主义教育的重要任务之一。友爱精神该是苏联人在劳动中、社会生活中、日常生活中等各方面所必须具备的，因为友爱精神使他们成为更加有力，并且帮助克服自己道路上的困难。加里宁说:“共产主义建设的成绩，多半依靠生产中、社会生活中和日常生活中集体习惯的成绩。”(同上选集第八十七页)"},{"type":"paragraph","text":"诚如加里宁屡次所强调:文化程度乃是新人道德面貌的重要特征。建设任务愈复杂，则文化的要求愈大。加里宁在其许多向党工作人员、经济工作人员、共青团员、教员、大学生和学生所作的演说中，坚决要求注意文化问题。加里宁说:“文化程度乃是人们发展程度的一定标志……。”同时他是广义地指文化而言——对外和国内的文化，生产上和日常生活中的文化，公共行为和个人行为的文化。加里宁号召青年和全体苏联人要孜孜不倦地通晓知识、科学、技术、社会主义文化的一切财富。"},{"type":"paragraph","text":"共产主义道德原则的效用，并不限于人们的劳动活动和社会活动的范围。我们的道德并无社会和个人间的脱离，并且向人们在日常生活中和个人生活中的品行提出高度的要求。加里宁在观察恋爱、结婚、家庭等问题时，经常指出它们的社会意义，指出它们对于社会、对于国家的意义。"},{"type":"paragraph","text":"家庭不仅是个人的事业。加里宁指出:对结婚对家庭的轻浮的不负责任的态度，是根本上同共产主义道德相抵触的。他教导青年要非常认真地深思熟虑地处理这个问题，要会建设新生活、新家庭。"},{"type":"paragraph","text":"加里宁说:我们的任务是要“创造理想的家庭，从我们的观点上看来，就是要使这个家庭不同社会主义社会孤立起来、隔离开来，而要使它同社会主义社会全体建设者密切联系起来。”"},{"type":"paragraph","text":"从加里宁关于共产主义道德教育的一切发言中可靠地得出一个结论。区别高尚新道德的人在他的全部生活中主要的东西，就是对社会义务的深刻认识，尽忠于共同事业——建成共产主义社会。"},{"type":"paragraph","text":"苏联爱国志士生活的主要内容和意义，就是在为了人民福利从事创造性的建设性的劳动及斗争中。加里宁向苏联青年说过:“我很希望你们具有自觉的社会活动的志向，很希望你们把为伟大的苏联人民服务并贯彻列宁斯大林的事业作为自己生活的目的。假使你们加强这种向目的锐进的志向，并善于把一切其余的事情服从这个思想，那么同志们，我毫不怀疑，生活的幸福和快乐就会有保障。”(同上选集第一○五页)"},{"type":"paragraph","text":"伟大斯大林的忠实战友加里宁的生活，对于苏联青年，对于全体苏联人民，是一个奋励的榜样。加里宁的光辉的形象，将在苏联人的心头万古永存。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5363030101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}