{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":1,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"打倒“四人帮”革命斗志昂","authors":["坦政文克奇徐建军"],"parts":[{"type":"paragraph","text":"抢修坦克"},{"type":"paragraph","text":"扳手飞舞，铁锤叮当，时针已经指向零点，修理排战士还在斗志昂扬地抢修车辆。"},{"type":"paragraph","text":"以华国锋主席为首的党中央粉碎“四人帮’以后，修理排同志们在厂房，在宿舍，摆起了革命大批判的战场。就在这时，他们接受了三台坦克小修的任务。排长不在家，技术力量不足，工具器材不够，怎么办？大家说：“四人帮”为了篡权复辟，破坏军队建设，妄图毁我长城。我们就是要尽快把车修好，做好反侵略战争准备工作。同志们在班长朱荣杨的带领下，迅速地投入了修车战斗。"},{"type":"paragraph","text":"看，长期患腰痛病的谢如意主动要求“参战”。他一会儿蹲在车山，一会儿又爬在车下，脸上豆粒大的汗珠滚滚而下。他说：“腰疼算个啥！如果让‘四人帮’的阴谋得逞，咱劳动人民就得吃二遍苦受二茬罪，那才是最大的痛苦啊！”副班长付义立在拆卸机件时，手不慎被砸破，鲜血直流。他简单地包扎一下，又猛干起来。在厂房的一角有几个同志又是比量、又是剪割，正在赶制离合器和测减速器的锁紧垫片。不一会就做了几十个。"},{"type":"paragraph","text":"时间已经过了一点半，领导上催大家去睡觉。同志们看到厂房里“狠批‘四人帮’，打一个修理大胜仗”那条大标语，哪里睡得着哇！直到一台台威武雄壮的坦克奔驰在练兵场上，他们才回去休息。"},{"type":"paragraph","text":"（坦政文）"},{"type":"paragraph","text":"雪夜查线"},{"type":"paragraph","text":"塞外的一个夜晚，北风呼啸，大雪纷飞。一支架线小分队顶风冒雪，行进在起伏的山峦上，仔细地检查电话线路。"},{"type":"paragraph","text":"这个班在战争年代，保证线路畅通，四次荣立战功，受到毛主席的亲切接见。在粉碎“四人帮”的斗争中，他们决心维护好线路，保证把华主席、党中央的声音传到祖国的四面八方。"},{"type":"paragraph","text":"这天夜里，风雪交加，一条主要线路突然话音变小。根据情况判断：可能由于风大天寒，接头松驰了。班长李乾春和战士胡貌礼、吴家鑫迅速带着工具，踏上山路，向前寻查。他们翻过了四个山头，才在一个山坡下找到了线路松驰的地方。要排除故障必须爬上水泥杆，李乾春爬了几次都滑了下来。怎么办？他们架起人梯，李乾春又顽强地向上攀登。大风卷着雪花直往脖领子里钻，他全然不顾，硬是冒着被摔下来的危险，爬上线杆，排除了故障。"},{"type":"paragraph","text":"当他们从话筒里听到“北京、北京……”，“我是北京、我是北京……”的清晰喊话时，脸上露出了愉快的笑容。"},{"type":"paragraph","text":"（克奇、恒芳、荣景）"},{"type":"paragraph","text":"炉火通红"},{"type":"paragraph","text":"厨房里热气腾腾，灶膛中炉火通红。九连炊事班改灶成功了，给国家节约了不少煤炭。"},{"type":"paragraph","text":"过去九连耗煤量很高，伙食总是搞不好。战士们反映：不是标准低，不是菜金少，而是都从烟囱跑掉了。炊事班总想修改炉灶节约用煤，但受到“四人帮”批所谓“唯生产力论”的影响，使得大家不敢钻研改灶技术。以华主席为首的党中央粉碎了“四人帮”以后，副连长尹桂生组织大家学习了毛主席关于“抓革命，促生产”的伟大教导，砸烂了“四人帮”强加在人们头上的精神枷锁，人人都为改灶节煤动脑筋。"},{"type":"paragraph","text":"在一次“诸葛亮”会上，有的提议增加烟囱的高度；有的主张加长炉膛的进风口；有的建议把炉膛改小。尹副连长把大家的意见集中起来进行试验。但是炉膛中的挡风板找不到适合的位置，耗煤量仍然降不下来。班长唐新伦先后三次跑到兄弟单位拜师求教，回来以后和大家一道进行了三十多次试验，终于把挡风板的位置调整好了，耗煤量平均由每人每天二斤半下降到八两。"},{"type":"paragraph","text":"但他们仍不满足，又经过了二十多次修改，耗煤量由八两又降到二两左右，为国家节约了煤，连队的伙食也得到了改善，受到了战友们的赞扬。"},{"type":"paragraph","text":"（徐建军、全新林）"},{"type":"paragraph","text":"八一四二五部队坦克三营指战员，在深揭猛批“四人帮”反党集团的斗争中，牢固树立战备观念，苦练杀敌本领，随时准备歼灭一切敢于入侵之敌。"},{"type":"paragraph","text":"于忠明摄（照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}