{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全中国人民的最大幸福　全世界人民的最大幸福我们敬爱的伟大领袖伟大统帅毛主席身体非常非常健康精力非常非常充沛京沪等地军民欣闻特大喜讯欢声雷动，高呼:“毛主席万岁!万万岁!”","authors":[],"dates":[{"year":1967,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二十九日电　我们伟大领袖毛主席身体非常非常健康，精力非常非常充沛的最最振奋人心的特大喜讯传出后，正在喜气洋洋迎接国庆的北京、上海等地的人民解放军广大指战员和革命群众，欢声雷动，四出报喜。他们无比欢欣、无比幸福地欢庆这个喜上加喜的特大喜讯，激动地高呼:“毛主席万岁!万万岁!”“祝毛主席万寿无疆!万寿无疆!”"},{"type":"paragraph","text":"张春桥同志在空军某部祝捷庆功大会上报告的这个特大喜讯一传出，京、沪地区的许多部队的解放军指战员和工厂、学校、机关的革命群众就纷纷写出大字报，举行庆祝会、报喜会、座谈会。广大革命群众和指战员们说:毛主席身体非常非常健康，精力非常非常充沛，这是全中国人民和全世界人民的最大幸福!"},{"type":"paragraph","text":"在昨天庆功大会上受奖的击落美制蒋匪帮U-2高空侦察机的作战有功部队指战员，听到特大喜讯以后心情特别激动。他们说，这个特大喜讯极大地鼓舞了我们，给我们增加了无穷的战斗力量。毛主席对我们的嘉奖和鼓励，就是对全军指战员的最大嘉奖和最大鼓励。某部二连参加庆功大会的代表传达了张春桥同志报告的特大喜讯后，全连指战员个个欢腾，衷心祝愿毛主席万寿无疆，并且立即开展了“毛主席这样关怀我们，我们怎么办?”的讨论。指战员们说:一切胜利来自战无不胜的毛泽东思想。千条万条，最根本的一条是用毛泽东思想武装头脑。他们宣誓:一定要进一步掀起活学活用毛主席著作的新高潮，抓革命、促战备、促工作，百倍提高警惕，“全力以赴，务歼入侵之敌”，以新的战功再向毛主席报捷。"},{"type":"paragraph","text":"在首都，海军、空军、北京部队领导机关无产阶级革命派和广大指战员，听到喜讯后，千歌万曲齐颂毛主席。日夜守卫在天安门前的某部一连指战员，今天在天安门前的毛主席巨幅画像下举行集会，他们庄严宣誓:我们是毛主席的红哨兵，毛主席指向那里，我们就坚决打到那里。指战员们无比喜悦地在天安门前高唱《东方红》，演唱了自编的表演唱《警卫战士心向红太阳》。来京参加国庆活动的，在保卫祖国国防、保卫无产阶级文化大革命中作出了卓越贡献的作战有功人员和英雄模范人物，也连夜集会。荣立战功的宾若文、张自顺、吕尚华、韩瑞阶、王瑞昌和著名的硬骨头战士张春玉等在会上激动地说:毛主席身体非常非常健康，精力非常非常充沛，这是全军和全国人民的最大心愿，也是全世界革命人民的最大心愿。他们一致表示，一定要更好地活学活用毛主席著作，在自己头脑中确立毛泽东思想的绝对权威，毛主席的话坚决听，毛主席的指示坚决执行，在保卫祖国，保卫无产阶级文化大革命中为人民再立新功。"},{"type":"paragraph","text":"驻沪三军的许多单位，今天都举行了庆祝集会。广大指战员和乘快艇从海岛上赶来的战士，从工厂、农村、学校赶来的参加“三支”“两军”工作的人员，在庆祝集会上含着激动的泪花，倾诉着无限忠于毛主席的激情。“南京路上好八连”的指战员们说:毛主席身体这样健康，这是我们最大最大的幸福，我们每一颗无限忠于毛主席的红心，都飞向了北京。东海舰队指战员在他们歌颂毛主席万寿无疆的文章中写道:毛主席是我们心中最红最红的红太阳，他老人家走到那里，那里的天空就更加明朗，那里的江河就欢腾歌唱，那里的道路就明亮宽广，那里的人民就有了无穷无尽的力量。我们是毛泽东思想哺育成长的革命战士，滔滔东海容不下我们对毛主席的无限热爱、无限忠诚、无限崇拜、无限敬仰的深情。我们誓把赤胆忠心永远献给我们最最敬爱的毛主席，永跟毛主席，永远闹革命!"},{"type":"paragraph","text":"今天，首都和上海等地的无产阶级革命派和革命群众，都为毛主席身体非常非常健康，精力非常非常充沛欢欣鼓舞。他们有的走上街头，传喜讯、贴标语，争相把喜讯尽快地告诉更多的战友；有的举行庆祝会、座谈会，欢庆毛主席万寿无疆!还有许多无产阶级革命派战士在毛主席像前宣誓，要更高举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，开展革命大批判，发展和巩固革命大联合和革命“三结合”，搞好本单位斗批改，把无产阶级文化大革命进行到底。首都许多厂矿企业的无产阶级革命派和上海“工总司”的战士们表示:坚决响应毛主席“抓革命，促生产”的伟大号召，当抓革命的闯将，促生产的模范，用革命和生产的新成就，向毛主席汇报。红卫兵革命小将们也决心更好地活学活用毛主席著作，进一步搞好革命大批判和本单位的斗批改，发展和巩固革命的大联合，发展和巩固革命的“三结合”，在文化大革命中立新功!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}