{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭穿“四人帮”利用外贸清仓搞的大阴谋","authors":[],"dates":[{"year":1977,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市对外贸易局大批判组"},{"type":"paragraph","text":"一九七六年，“四人帮”及其余党利用外贸清仓查库，疯狂推行反革命政治纲领，肆意诬陷邓付主席，把矛头直指伟大领袖毛主席、敬爱的周总理和英明领袖华主席。他们把上海外贸战线作为向党进攻的阵地，妄图从外贸打开缺口，进而篡夺党和国家的最高领导权。其用心之险恶，手法之卑鄙，令人发指。对此，我们必须进行彻底的揭露和批判。"},{"type":"paragraph","text":"歪曲篡改　另搞一套"},{"type":"paragraph","text":"“四人帮”惯于用歪曲和篡改毛主席、党中央指示的手法进行阴谋活动；利用外贸清仓查库，另搞一套，就是“四人帮”玩弄这一卑劣手法的严重事件。"},{"type":"paragraph","text":"“要扫仓库”，这是伟大领袖和导师毛主席的重要指示。一九六八年以来，在毛主席和党中央的领导下，外贸每年都要开展清仓查库工作。通过清仓，推销库存，改善仓库管理。一九七六年六月初，党中央政治局指示外贸部门要开展清仓工作。外贸部召开了全国六个主要口岸的外贸局和总公司负责人会议，对推销库存和增收外汇提出了具体要求，这是完全符合中央指示精神的。"},{"type":"paragraph","text":"当时，正是毛主席病势转重，“四人帮”加紧篡党夺权步伐的时候，他们蓄意利用外贸清仓工作发难。清仓工作还未展开，国民党特务分子张春桥就写黑信给马天水，胡说什么“外贸问题很严重”，指名攻击外贸部领导。马天水立即向安插在上海外贸系统的亲信下达黑指示，说什么:“……清仓中要查外贸部的问题，这里面有许多不平等，有投降卖国的东西。”“四人帮”安插在上海财贸系统的那个余党也跟着叫嚷:“清仓不在于清出多少亿、多少吨，主要是清思想、清路线。”就这样，以清仓为幌子，矛头直指外贸部的罪恶活动开始了。"},{"type":"paragraph","text":"六月下旬，上海外贸开展了清仓工作，虽然有“四人帮”及其余党的干扰破坏，但不少单位还是按照中央的指示精神进行清仓。这时“四人帮”安插在外贸局的那个亲信却跳出来破口大骂，胡说这是和外贸部、总公司“想在一起”，是在“帮外贸部、总公司的忙”。马天水一伙也耍阴谋、施诡计，竭力要把清仓工作纳入“四人帮”篡党夺权的轨道。"},{"type":"paragraph","text":"他们首先大造反革命舆论。七月十一日，“四人帮”一伙露骨地叫嚷:“清仓查库不能作为一般的工作，硬是要作为一场路线斗争”，还煽动说:“外贸硬是有一条修正主义路线”。外贸局的那个亲信听后如获至宝，立即层层举办干部学习班，叫嚷:“承认不承认外贸硬是有一条修正主义路线，这是一个立场问题。”并把这一条作为考察干部的“标准”，谁反对他们，就整谁。有些公司的同志提出:“外贸工作是在毛主席亲切关怀和领导下进行的，是敬爱的周总理直接抓的，毛主席革命路线始终是占主导地位的。”财贸系统的那个余党知道后，立即杀气腾腾的作了黑批示，说这些同志“是顽固地站在错误路线上反扑”、“要进行检查，要撤职，要下放劳动。”大搞顺我者昌，逆我者亡。"},{"type":"paragraph","text":"大抓所谓“路线教育”。他们要外贸系统集中搞大规模的所谓“清仓展览会”，并定下框框，强令各公司在展出的内容中，只准揭外贸部、总公司的问题，不准揭上海的问题；只准揭所谓的路线问题，不准揭工作上的问题，“要使人一看就是两条路线斗争展览会”。为了攻击外贸部和中央领导同志，贩卖“四人帮”的黑货，他们不仅组织外贸职工参观，还向工业部门开放，参观人数达一万七千余人，流毒甚广。七月下旬，马天水又指名要外贸局的那个亲信在全市干部大会上作诬陷外贸部“投降卖国”的长篇发言，谩骂外贸部领导“破坏国民经济”、“破坏毛主席统制对外贸易政策”、“破坏独立自主、自力更生”、“崇洋迷外，拜倒在洋人脚下”，叫嚣要与外贸部“对着干”。马天水一伙还把这个毒液四溅的发言作为诬陷中央领导同志的“样板”，印发全市各级党组织，造成极为恶劣的影响。"},{"type":"paragraph","text":"搜集情报　制造“炮弹”"},{"type":"paragraph","text":"搜集情报，制造“炮弹”，这是“四人帮”搞阴谋活动的又一卑鄙伎俩。马天水就曾阴险地说:“只要手里拿着二、三十个事例，就可以整倒外贸部。”因此，他们在大造反革命舆论的同时，通过各种途径搜集和炮制了大量攻击外贸部和中央领导同志的黑材料。去年六月间，张春桥在与《人民日报》的一个心腹密谈时，恶毒咒骂外贸部，并密令他派遣“记者”到外贸部和上海、辽宁等地的外贸局进行阴谋活动。马天水指使外贸局的那个亲信，要把力量扑上去，加强材料工作；同时，又指使市财贸组、工交组、写作组、《文汇报》、《解放日报》等，派出七个调查组，以“帮助外贸清仓”、“了解外贸清仓情况”为名，大肆搜集黑材料。在短短的三个月中，他们在上海外贸系统颠倒黑白地炮制了二百多份材料，制造了大量的反党“炮弹”。"},{"type":"paragraph","text":"一九七六年六月间，张春桥写信要马天水搜集外贸部的材料，“在计划会议上作专题揭批”。新生资产阶级分子王洪文也在计划工作座谈会前夕，布置马天水“要多搜集外贸方面的材料”。马夫水立即下达黑指示，要外贸局突击炮制所谓外贸部搞“条条专政”的黑材料，密送给“四人帮”在上海工交组的那个余党。在全国计划工作座谈会上，这个余党就用这些黑材料肆无忌惮地向外贸部进攻，甚至指着坐在他对面的外贸部付部长，狂叫“耍砸烂你的狗头”，反动气焰嚣张到了极点。"},{"type":"paragraph","text":"在全国计划工作座谈会上，新生资产阶级分子王洪文还将一份所谓《外贸部推行修正主义路线的一些情况》的黑材料批转给会议秘书处，印发给到会的同志，向中央施加压力。这份黑材料是“四人帮”在《人民日报》的亲信指派记者炮制的。在这篇反革命毒汁四溅的黑材料中，他们捏造事实，颠倒是非，不仅把经过敬爱的周总理批准、伟大领袖毛主席审定的增加石油、煤炭出口咒骂为“出卖资源”、“卖国投降”，而且把外贸部遵照国务院要求，按国家计划加强某些商品的出口，也污蔑为“想的是美元，说的是美元，能搞到美元就是好样的”，矛头直指伟大领袖毛主席和敬爱的周总理。这篇黑材料，由于反革命调门特别高，因而深得“四人帮”的赏识，反动文痞姚文元亲笔作了修改，加上了“如果再不引起重视，由于工人们对糟蹋劳动人民血汗讨好国外资本家恨透了，可能会自己采取措施”等黑话，露骨地煽动向外贸部夺权。这篇黑材料出笼后，“四人帮”在上海的余党称它是“中央的动员令”、“击中了外贸部的要害”，疯狂叫嚷“一定要打好翻身仗”，反党调门越唱越高，反党阴谋越搞越凶，反党活动越演越烈。叛徒江青也把黑手伸向外贸，布置余党迟群和另一女黑干将从上海两报的内部情况中搜集有关材料，向外贸部、国务院和党中央发动猖狂的进攻。"},{"type":"paragraph","text":"挑起事端　借刀杀人"},{"type":"paragraph","text":"“四人帮”及其余党为了在外贸方面打开篡党夺权的缺口，还蓄意制造事端，盗用群众名义，以大字报的形式，借刀杀人，炮轰外贸部。一九七六年八月六日，他们指使人写了一份题为《美商送二十七斤重的铜铸“感谢状”成了外贸硬是有一条修正主义路线的罪证》的简报，污蔑外贸部“投降卖国”。事实的真相如何呢?一九七五年九月底，一家美国客户因为我国出口的棉布品质良好，交货及时，重合同，守信用，而赠送我上海纺织品分公司一块铜牌，表示友谊和感谢。这件事外贸部根本不知道，而“四人帮”及其余党出于篡党夺权的险恶用心，蓄意制造事端，诬陷这块铜牌是外贸部“投降卖国”的铁证。八月九日，王洪文在这期简报上批:“上海外贸局可以将这份材料修改后写成大字报，连铜铸‘感谢状’送外贸部展出，以供批判”。姚文元下令，要赶快把铜牌拍成照片，急送北京连同大字报一起展出。张春桥也下达黑指示，恶狠狠地叫嚷要抓所谓外贸部的“里通外国分子”。三个黑批示，一个要“送大字报”，一个要“拍成照片”，一个要“查中国的洛克希德事件”，目标都对准外贸部和中央领导同志。"},{"type":"paragraph","text":"主子一声令下，余党紧紧跟上。马天水立即开动机器，突击捏造材料，炮制大字报。原市委写作组的那个大头目多次召集会议，密谋策划。连做梦也想到外贸部去当部长的市财贸系统那个余党，为了向“四人帮”报功领赏，叫嚣“大字报写一张不够，要写一组”，后来又提出“一组也不够，要写七组”，并亲自拟定了七组大字报的题目。"},{"type":"paragraph","text":"经过一番精心策划，第一批所谓揭批外贸部“低价倾销”的八张大字报出笼以后，“四人帮”的余党又进一步策划送大字报的行动方案，布置送大字报的人去北京搞串连，煽风点火，同时，还下令上海两报在内部情况刊登这些大字报的内容，向中央施加压力。“四人帮”还指使《人民日报》派记者配合收集反映。"},{"type":"paragraph","text":"大字报在外贸部贴出以后，遭到了外贸部广大干部和群众的抵制。“四人帮”的一个余党说:“现在看来，根本问题不解决，要更动外贸部的领导是不可能的。”“要改变上面的状况也很难。”他讲的要解决根本问题，要改变上面的状况，就是要“改朝换代”，改组外贸部，搞垮国务院。“四人帮”在上海财贸系统的那个余党在一次听取送大字报情况汇报后，更是露骨地叫嚣:“看来外贸部非派一千个工宣队员去不可”，恶狠狠地打算派人去夺权。攫取外贸部的领导权进而控制国务院和党中央，这就是马天水一伙如此绞尽脑汁地策划送大字报这一阴谋的要害，也充分暴露了“四人帮”一伙的狼子野心。"},{"type":"paragraph","text":"篡党阴谋　彻底破产"},{"type":"paragraph","text":"“四人帮”如此穷凶极恶地攻击外贸部，是和他们推行反革命政治纲领紧密联系在一起的。早在一九六九年，张春桥在参观上海外贸清仓展览会时，就公开谩骂“外贸部是卖国部”，定下了攻击社会主义对外贸易的调子。一九七四年十月，为配合“四人帮”的阴谋组阁活动，张春桥指使他在上海的余党进行了外贸调查。一九七六年一月，我们敬爱的周总理逝世以后，“四人帮”加快了篡党夺权的步伐，更加疯狂地攻击我国的社会主义对外贸易。在去年三月一次中央政治局会议上，“四人帮”倾巢而出，向毛主席、党中央猖狂进攻，叛徒江青追问进口的化肥设备建在大庆是谁批准的?张春桥谩骂进口船舶是买“破烂”，并恶毒攻击说:“在我们党内，首先在政治局内部有资产阶级，有买办资产阶级。”王洪文大骂“外贸部门有一批卖国主义的人”。姚文元诬蔑国务院把资源“租让给外国”、“搞卖国主义”。与此同时，“四人帮”的余党又在上海策划了第二次外贸调查。"},{"type":"paragraph","text":"这些都充分说明，“四人帮”在外贸部门搜集材料，大做反党文章，是由来已久的。利用清仓查库，另搞一套，是“四人帮”推行反革命政治纲领一个重要部分。“四人帮”在原市委写作组的那个余党就曾露骨地说:“搜集的是外贸部的材料，但真正的斗争不在外贸部，而在政治局里头。”真是一语道破了“四人帮”的“天机”。这就证明，他们利用外贸清仓查库，策划送大字报，是“项庄舞剑，意在沛公”，是妄图从外贸打开缺口，矛头直指“政治局里头”的中央领导同志，直指毛主席亲自选定的接班人华国锋同志。"},{"type":"paragraph","text":"伟大领袖毛主席曾经指出:“利用小说进行反党活动，是一大发明。”“四人帮”假借外贸清仓查库，推行反革命政治纲领，也可谓是篡党夺权的“一大发明”。然而，历史是无情的，“四人帮”的倒行逆施是不得人心的。他们搞阴谋、施诡计、造“炮弹”，妄图“炸”倒一大批中央领导同志，其结果却炸断了自己的脊梁骨。这真是多行不义必自毙。"},{"type":"paragraph","text":"以英明领袖华主席为首的党中央一举粉碎“四人帮”，挽救了革命，挽救了党，也彻底粉碎了“四人帮”妄图搞乱外贸、乱中夺权的罪恶阴谋。在英明领袖华主席领导下，社会主义外贸工作到处都在胜利地前进。我们上海外贸系统广大职工决心紧跟党中央的战略部署，打好揭批“四人帮”的第三战役，联系外贸系统两条路线斗争的实际，狠批“四人帮”反革命政治纲领，狠批“四人帮”的修正主义路线的极右实质及其在外贸方面的表现，彻底查清与“四人帮”阴谋活动有牵连的人和事，彻底摧毁“四人帮”及其余党的资产阶级帮派体系，搞好社会主义外贸工作，为把我国建设成为一个现代化的社会主义强国作出新的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}