{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入地在农村中开展  总路线教育运动——广东南方日报10月13日社论","authors":[],"dates":[{"year":1959,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入地在农村中开展  总路线教育运动"},{"type":"paragraph","text":"——广东南方日报10月13日社论"},{"type":"paragraph","text":"广东省各地农村，从现在起到本月底或下月初这段时间以内，将要全面地深入地进行一次大规模的社会主义建设总路线教育运动。这个全民性的思想教育运动，能不能够有声有色地进行，能不能够促使农村基层干部和农民群众自觉地提高政治觉悟，又深又透地解决思想问题，对于进一步贯彻执行党的社会主义建设总路线、对于实现今冬明春和明年的新的大跃进、对于进一步巩固人民公社，都具有决定性的意义。"},{"type":"paragraph","text":"大家知道，目前农村形势极为良好。自从前一段时间贯彻了党的八中全会决议的精神以后，农村中的歪风邪气已经被打下去，贫农和下中农的政治积极性和生产积极性大大高涨起来，生产工作和人民公社的各项工作走上了健康发展的道路，正在蓬蓬勃勃地向前发展。但是，也要清醒地看到，在全省农村的继续大跃进的道路上，仍然存在着思想障碍。在农村基层干部特别是人民公社的生产大队一级干部中间，有不少人存在着程度不同的右倾思想和右倾情绪，他们中的极少数人甚至已经成为继续跃进的绊脚石。对于农民群众的思想情况，也应当进行具体的分析。根据调查，一方面，占农村人口80％的贫农和下中农以及一部分觉悟较高的富裕中农，对于社会主义建设总路线、大跃进、人民公社，是坚决拥护的；但是，另一方面，他们中间的相当一部分人，因为受到歪风邪气的影响，也因为他们在认识客观事物的时候，存在着片面性的毛病，这就使得他们对于总路线、大跃进、人民公社，仍然存在着某些模糊观点，一部分具有比较严重的资本主义思想的富裕中农，他们看见一部分贫农、下中农也存在着若干思想问题，便认为有机可乘，因而用攻其一点、不及其余的办法，任意夸大1958年以来农村工作中的某些缺点，在群众中散布着消极思想和不满情绪。这些情况向我们说明，社会主义建设总路线教育运动，是一定要在全省范围内大规模地坚决地进行，决不是可有可无的。只有通过这样大规模的声势猛烈的群众性的自我教育运动，才能够使全省农村，在社会主义建设的新的历史条件下，进一步加强党的领导即政治挂帅。具体地说，只有通过这样一个运动，才能够使全省人民公社的战斗单位——生产大队的党组织和它的每一个干部，更高地举起总路线、大跃进、人民公社的光辉旗帜，信心百倍地领导群众继续跃进；才能够使广大群众自觉地打消各种不同形式的思想疙瘩，做到人人心情舒畅，并且在这个基础上彻底扫除歪风邪气；才能够使群众鼓起更大干劲，推动生产工作从一个高潮走向另一个高潮。毫无疑问，在这一次思想教育运动中，达到了这三个目的，全省的工作就会十分主动，今冬明春和明年新的大跃进的局面就肯定会到来了。"},{"type":"paragraph","text":"要在短短的二、三十天以内，把总路线教育运动搞深搞透，坚决防止可能出现的走过场和简单从事的现象，这就必须采取正确的工作方法。首先，必须武装干部思想，健全领导核心，整顿党团组织。这样做的目的，不仅是为了要使每一个生产大队在开展运动的时候，都有坚强的领导，而且是为了提高和纯洁整个基层干部队伍，使每一个生产大队的党组织都能够在今后的工作中发挥真正的战斗堡垒作用。为此，每一个人民公社，应当在这次运动中特别加强对那些落后大队的领导，在他们那里建立坚强的领导核心，以便为今后迅速改变落后面貌打下牢靠的基础。其次，必须让群众充分鸣放，充分暴露思想，然后采取回忆、对比和算账的办法，使广大群众首先是广大贫农和下中农自己教育自己。只有这样，才能够达到提高大多数群众的目的。它是整个运动中最重要的一项工作，必须用最大的力量把它做好。但是，目前有些地方的领导干部，担心如果让群众充分暴露思想，会引起许多麻烦。这是不相信群众大多数的表现，因而是完全错误的。再次，在普遍地提高了广大贫农和下中农的政治觉悟的基础上，应当选择个别具有严重资本主义思想的富裕中农，针对他的一系列错误言论进行分析批判。这样做的目的，是为了使广大群众进一步受到生动和具体的教育，同时也为了使被批判的富裕中农本人得到教育。在进行这种分析批判的时候，应当采取摆事实、讲道理的办法，这就是说，应当采用说服的办法，而不是采用压服的办法，以便正确地解决广大群众同具有资本主义思想的富裕中农之间的这种人民内部矛盾。有些地方的干部，认为只要批判某些富裕中农的错误思想，就可以达到总路线教育运动的全部目的，因而不积极引导广大贫农和下中农进行自我教育的工作。这种简单化的作法是不符合实际的，因而是应当加以纠正和防止的。"},{"type":"paragraph","text":"要透彻地解决群众的思想问题，提高广大群众的思想觉悟，彻底批驳某些富裕中农的错误言论，关键在于算账。用算账的办法回忆过去，对比今天，用算账的办法分析每一个具体问题，对具体问题作出具体的回答，这是历史地、全面地、具体地对待问题的方法，也就是马克思列宁主义的方法。全省农民在解放以后的每一次思想教育运动中，都采用了这种方法，结果总是成功地提高了自己的觉悟，这就反复地生动地说明了这一点。目前有些地方的同志担心算账的结果会越算越复杂，越算越不能解决思想问题，这是毫无根据的杞人忧天的想法。解放十年来，我们党领导人民做了无数惊天动地的大事，特别是1958年以来，全省人民在总路线、大跃进、人民公社的旗帜下，使各方面的事业有了飞跃的发展，使人民生活更显著地得到改善，而一个共产党员或者一个革命干部，竟然怕算这些账，难道不是很奇怪的吗？全省总路线教育运动的许多试点社、试点队的经验证明，越算账成绩就越明显，群众就越开心，有糊涂思想的人也因而恍然大悟。例如，许多地方算账的结果表明，苦战一年不是所得不多，而是所得很多，不仅已经大大改善了眼前生活，而且还完成了大量基本建设，将长远地起作用；这就使农民深刻地认识到“苦战几年，造福万年”的道理。有的地方用算账的办法，分析了人民公社的优越性，使群众一致认识到，高级社转为人民公社，绝不是“多此一举”，而是“锦上添花”，非办不可。各地用算账的办法，去分析生活水平的提高、日用品消费的增加、集体经济的好处、公社的供给制成分的好处、公共食堂和托儿所的好处等等，也都使一部分认识不清的人的思想问题迎刃而解。这样做的结果，只会使所谓“复杂”的问题变成简单明了的问题，只会使群众更坚决地拥护总路线、大跃进、人民公社，不是很明显的吗？试点的经验表明，算账的时候，必须先算全公社、全大队的账，既算公社化以来的账，也算十年以来的账，然后应当家家算账，人人算账。对于那些有不同的思想认识的人，可以针对他们的具体问题专门算账，做到“一把钥匙开一把锁”。当然，在经过算账，肯定了伟大的成绩的同时，也应当指出工作中的缺点，使群众正确理解九个指头和一个指头的关系。这样，那些企图用攻其一点的办法来夸大缺点的人，也就没有市场了，群众就会自觉地批判他们的错误言论了。"},{"type":"paragraph","text":"愿各地立即加强领导，把社会主义建设总路线教育运动搞深搞透！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}