{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回到金训华战斗过的地方——记复旦大学毕业生程春梅重返边疆务农的事迹","authors":[],"dates":[{"year":1975,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“人类解放我解放，洒尽热血为人民。活着就要拼命干，一生献给毛主席。”"},{"type":"paragraph","text":"一九七四年五月二十九日，阳光灿烂，晴空万里。在黑龙江逊克县双河畔上，金训华烈士墓前，这激昂的歌声，强烈地感染着前来扫墓的全县各公社知识青年的代表。人们怀着崇敬的心情，纪念革命青年的榜样金训华到双河大队插队落户五周年。"},{"type":"paragraph","text":"人群里，一个生气勃勃的姑娘，身穿草绿色军装，扎着两条短辫，神情显得格外激动。她就是金训华生前的战友，当年的上海市中学红代会工作人员，如今的复旦大学哲学系毕业生，共青团员程春梅。五年前的今天，她和金训华等三十几名红卫兵战友一起，远离繁华的大城市，来到祖国的北大门，在和工农结合的道路上迈出了第一步。五年后的这一天，她再一次回到同金训华一起战斗过的地方，决心破除传统旧观念，誓当一代新农民。"},{"type":"paragraph","text":"双河大队第一个大学生"},{"type":"paragraph","text":"程春梅是一九六九年五月和金训华等战友一起来到黑龙江逊克县逊河公社双河大队的，当时她初中还没有毕业。她在农村这个广阔天地里，刻苦磨练，茁壮成长。一九七○年十二月，她被贫下中农推荐进入复旦大学哲学系学习。临行前，党支部领导和贫下中农千嘱咐，万叮咛:“小程呀，你是双河大队的第一个大学生，要好好学习，毕业后回来，和我们一块建设社会主义新农村。”小程牢记党的委托，贫下中农的期望，迈进了社会主义新型大学。"},{"type":"paragraph","text":"一转眼，暑期来临。春梅早就打定主意，利用这个机会，到双河大队去探阶级之亲，度再教育之假，同时参加纪念金训华牺牲两周年的活动。她兴高采烈地回到了双河，见到了久别的亲人。第二天一早，她扛起锄头，跟着年青的伙伴，走向曙光初照的田野。贫下中农赞扬说:“春梅和我们的心贴得紧哪，真是我们自己的大学生。”"},{"type":"paragraph","text":"两年半的大学生活即将结束了。毕业后到哪里去?同学们在议论着，程春梅在认真地思考着。在一次班内座谈会上，小程谈了毕业后准备回生产队的想法。当时，有的人说:“大学生回农村不现实，生产队养不起大学生。”小程听了很生气，但一时又拿不出充分的理由说服别人。她清楚地认识到:修正主义教育路线在大学影响很深，“大学生不能当农民”的资产阶级偏见还没有肃清。为了捍卫毛主席的革命路线，同传统观念彻底决裂，她坚决要求回农村去，当一辈子社会主义新农民。"},{"type":"paragraph","text":"一九七三年秋天，小程大学毕业后，被分配到祖国边疆逊克县。县委组织部门把她留在团县委当干部。但是，小程的心早已回到了双河大队。"},{"type":"paragraph","text":"一份报告和一张大字报"},{"type":"paragraph","text":"一九七四年春天，轰轰烈烈的批林批孔运动象强劲的东风，荡涤着各个角落的污泥浊水。柴春泽、钟志民等一大批敢于反潮流的战士，向几千年遗留下来的传统观念和习惯势力展开了猛烈的进攻。他们的革命行动，强烈地影响着春梅。她决心以实际行动来批判林彪、孔老二的反动谬论，提笔写了一份申请回双河大队当社会主义新农民的报告。第二天一早，亲自送给县委主管知识青年工作的领导同志。这位领导看完了报告，热情地对春梅说:"},{"type":"paragraph","text":"“你的想法很好。但是，你跟钟志民不一样，你是由贫下中农推荐上大学的。还是安下心来，在机关好好干吧。”"},{"type":"paragraph","text":"这次谈话，没有结果。但程春梅要求回双河的愿望，越来越强烈。几天以后，在县委机关的墙头上，出现了一张非常醒目的大字报，题目是:《致县委领导的公开信》。信中响亮地提出:“在毛泽东思想哺育下的革命青年，要同一切看不起农村、轻视劳动、轻视农业的旧传统习惯作坚决的斗争。有人认为，贫下中农送我上大学，是发给我劳动大学的‘毕业证书’，这实质上是‘下乡镀金’、‘读书做官’论的翻版。敬爱的县委领导，毛主席指引的革命路线我走定了，我坚决要求回农村去，回双河去，接过金训华手中的红旗，阔步前进!”"},{"type":"paragraph","text":"大字报贴出以后，轰动了整个县直机关。县委领导高度评价、赞扬了程春梅的革命精神，许多同志纷纷写大字报支持她敢与旧传统观念彻底决裂的革命行动。但是，也有不少人对程春梅的革命行动很不理解，说什么:“‘铁饭碗’不捧，却去捧‘泥饭碗’，真傻!”有的说:“国家培养一个大学生不容易，花了这么大的代价培养出来的人，还是回到农村与泥土打交道，是大材小用，太可惜了。”"},{"type":"paragraph","text":"面对种种旧思想、旧观念的侵袭，程春梅斗志更坚，她在日记中作了鲜明的回答:"},{"type":"paragraph","text":"“有人认为大学生当农民太可惜了。这是错误的。知识是人民给的，应当还给人民，不能作为自己的私产。是毛主席和共产党，是贫下中农把我送进了大学，我怎么能把学到的一些知识‘待价而沽’，向人民要名要利?!”"},{"type":"paragraph","text":"“有人说我们工农兵大学生，是经过农村劳动锻炼后由贫下中农推荐的，毕业后就不用再回农村了。这岂不是一时的下乡换来长久的离开农村，其实质就是刘少奇、林彪‘下乡镀金’在新形式下的翻版。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"从这里，我们看到了用毛泽东思想武装起来的红卫兵小将的前进脚步；听到了经过无产阶级文化大革命锻炼的第一代大学生的战斗心声。"},{"type":"paragraph","text":"当一个社会主义新农民是非常光荣的"},{"type":"paragraph","text":"一九七五年四月，在学习无产阶级专政理论的高潮中，中共逊克县委正式批准了程春梅要求回双河大队当社会主义新农民的申请，并且作出《关于开展向程春梅同志学习的决定》，号召全县共产党员、共青团员、知识青年、革命干部和广大群众，学习程春梅刻苦学习无产阶级专政理论，敢于同旧传统观念实行彻底决裂的革命精神。"},{"type":"paragraph","text":"一九七五年五月十日上午，在县委领导同志的陪同下，程春梅怀着无比兴奋和激动的心情，以一个新社员的身份，正式回到金训华战斗过的地方。这一天整个屯子人声沸腾，锣鼓喧天，红旗招展。全村贫下中农和知识青年，热烈欢迎自己的大学生回来。"},{"type":"paragraph","text":"程春梅一踏上双河的渡口，在进村的路上，人们就围着她，一路欢笑，一路赞扬，将她拥进了欢迎大会的会场。"},{"type":"paragraph","text":"“大学生当农民，这是自古以来从没有过的新鲜事，我们贫下中农打心眼里高兴。”"},{"type":"paragraph","text":"“我要叫俺在外读书的姑娘，也要学习程春梅，扎根农村一辈子。”"},{"type":"paragraph","text":"知识青年也都纷纷表示，要学习程春梅的革命精神，彻底破除旧观念，扎根农村志不移，坚定地走与工农相结合的道路。"},{"type":"paragraph","text":"毛泽东思想哺育了英雄金训华，英雄的榜样激励着千百万青年在成长。程春梅用自己的革命行动，谱写了一曲与旧传统观念彻底决裂的新的战歌，在新的征途上，又展开了新的战斗。今年七月，她光荣参加了中国共产党。"},{"type":"paragraph","text":"(上海市赴黑龙江学习慰问团黑河分团供稿)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\10\\75a6030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>程春梅(中)与战友一起交流学习无产阶级专政理论、扎根农村干革命的体会。"},{"type":"paragraph","text":"(上海市赴黑龙江学习慰问团黑河分团供稿)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}