{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全面贯彻“农业八字宪法”实行科学种田  偃师县岳滩大队贫下中农冲破旧习惯势力，改变耕作制度，获得农业丰收","authors":[],"dates":[{"year":1969,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全面贯彻“农业八字宪法”实行科学种田"},{"type":"paragraph","text":"偃师县岳滩大队贫下中农冲破旧习惯势力，改变耕作制度，获得农业丰收"},{"type":"paragraph","text":"河南省偃师县岳滩大队广大贫下中农，在毛主席的“农业八字宪法”光辉思想的照耀下，十年来，以阶级斗争为纲，冲破了几千年来旧思想、旧习惯势力的束缚，改变了旧的耕作制度，做到了科学种田。经过两年多来无产阶级文化大革命的战斗洗礼，群众的精神面貌发生了巨大的变化，又进一步落实了“农业八字宪法”。"},{"type":"paragraph","text":"在阶级斗争中落实“农业八字宪法”"},{"type":"paragraph","text":"岳滩大队全面贯彻执行“农业八字宪法”，是经过一场激烈的两个阶级、两条道路、两条路线斗争的。"},{"type":"paragraph","text":"毛主席的“农业八字宪法”一传到岳滩大队，广大贫下中农如获至宝，坚决照办。但是，从城里来的资产阶级农业“专家”，不执行毛主席的“农业八字宪法”，却推行大叛徒刘少奇反革命修正主义路线，并且诬蔑贫下中农“不懂科学”。贫下中农气愤地说：“他们说的不符合毛主席的‘农业八字宪法’，咱执行毛主席的指示。”贫下中农坚决按照“农业八字宪法”去办，小麦单产比这些资产阶级农业“专家”们的试验田高一百二十斤。"},{"type":"paragraph","text":"一九六一年，岳滩出现了一场惊心动魄的阶级斗争。大叛徒刘少奇乘我国暂时经济困难之机，在农村大刮“三自一包”的妖风。刘少奇在偃师县的代理人勾结岳滩大队一小撮阶级敌人，把大量好地以各种名义分散到户，使“农业八字宪法”贯彻落实受到破坏和干扰，小麦产量大幅度下降。贫下中农说：“过去的苦我们吃够了，坚决不能走单干那条老路，我们要听毛主席的话，走社会主义道路。”在这关键时刻，我们伟大领袖毛主席向全国人民发出“千万不要忘记阶级斗争”的伟大号召，岳滩大队的广大贫下中农和农业技术骨干力量在党支部的领导下，大抓阶级斗争，刹住了单干妖风，“农业八字宪法”得到贯彻执行，粮食产量又显著上升。"},{"type":"paragraph","text":"单干风刹住了，新与旧、先进与落后思想的斗争还在继续着。岳滩大队有两个生产队，自然条件一样，一个生产队坚决贯彻执行毛主席的“农业八字宪法”，另一个生产队一些人因循守旧，仍按老习惯办事，结果，一个生产队小麦亩产四百多斤，另一个生产队只有一百七十多斤。“不怕不识货，只怕货比货”，党支部抓住这个事实，向群众进行宣传教育，冲破了保守思想的束缚，提高了广大群众贯彻执行“农业八字宪法”的自觉性。"},{"type":"paragraph","text":"反复实践　认真落实"},{"type":"paragraph","text":"“住在夹河滩，十年九年淹。”岳滩大队位于伊、洛两河汇流处的夹河滩上，“人多地少土质薄，风、砂、水、旱灾害多”。解放前，小麦亩产只有百斤左右。解放后，走上合作化的道路，小麦亩产达到三百多斤。一九五八年，毛主席提出了“农业八字宪法”。他们用这把“金钥匙”，打开了农业增产的大门，在岳滩的土地上，爆发了一场空前规模的农业生产大革命。小麦实现了稳产高产。贫下中农兴奋地说：“人听毛主席的话，地听人的话”，“八字宪法字字千金，我们要代代相传”。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”岳滩大队贫下中农对“农业八字宪法”的落实，经历了一个反复实践、不断认识的过程。"},{"type":"paragraph","text":"他们开始推广良种时，第一年产量就取得了好收成。但当这个品种大面积推广后，出现了退化、混杂现象，特别是这个品种抗黄锈病能力差，一场黄锈病，就把产量拉了下来。这时，摆在岳滩人们面前的有两条路：一条是听凭种子的摆布；一条是打进攻仗，改造种子。他们说：“事在人为，路都是人走出来的。种子要靠人去掌握。”大队领导发动群众采取精选种子，建立种子田，加强种子复壮等方法，保持种子的纯度和特性；同时，从外地引进和培育新品种，使种子不断更新。十年来，岳滩大队共选育出小麦新品种三十多个。密植也是这样，开始密植增了产，群众的劲头很大，有的人产生了“越密越好”的片面认识。由于苗过密，造成了倒伏低产。在失败面前，是“因噎废食”，还是吸取教训，继续前进？岳滩大队的贫下中农遵照毛主席关于“合理密植”的教导，进行了认真的讨论和总结，从教训中得出了合理密植的经验。"},{"type":"paragraph","text":"“农业八字宪法”是一个互相联系，不可分割的整体，而田间管理的“管”字，最能体现八个字的相互关系，也是综合运用的一个重要环节。小麦生长发育有其自身的规律性，但“管”得好坏，对小麦生长影响很大。一九六四年秋，连阴雨下了一个多月，平地积水一尺深，小麦播种推迟二十天。因为抢时间，种得很粗糙。怎么办？岳滩大队的贫下中农又进行了讨论，他们说：夺高产和打仗一样，不能坐等胜利，种得不好，还可以在管理上多做点文章。在队干部领导下，全大队打了一场大搞田间管理的“人民战争”。由于精心管理，平均亩产达到五百一十六斤。岳滩大队的广大群众，通过反复实践，深刻地认识到：“农业八字宪法”的八个字，必须全面落实，灵活掌握，综合运用。他们说：“全面执行‘农业八字宪法’就大增产，不执行，就不增产”。"},{"type":"paragraph","text":"几点体会"},{"type":"paragraph","text":"岳滩大队在贯彻“农业八字宪法”中，主要体会是："},{"type":"paragraph","text":"一、毛主席教导我们说：“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”岳滩大队的贫下中农，在落实“农业八字宪法”、认识与掌握作物生长规律的过程中，经历了一个实践、认识、再实践、再认识的过程。他们通过调查研究，科学实验，不断总结正、反两方面的经验，使自己的认识逐渐合于客观外界的规律性。他们在“农业八字宪法”的光辉照耀下，经过反复实践，总结出一整套增产措施和管理要求，从而达到了旱涝保丰收。"},{"type":"paragraph","text":"二、贯彻“农业八字宪法”，必须从当地的实际情况出发，做到因地制宜，有所侧重，抓主要矛盾。对外地的经验，也要根据当地的地质、水利等条件具体运用。"},{"type":"paragraph","text":"三、以毛主席的“农业八字宪法”为武器，总结和利用旧技术、旧经验中有用的合理的部分，不断改革耕作法，是促进农业增产的重要环节。岳滩大队的广大贫下中农，在实践过程中，把过去流行的农谚进行了一番认真的研究和分析，去其糟粕，取其精华。他们吸收了“母大子肥”、“深翻一寸，强似上粪”等很多合理的有益的经验；批判了一些落后的错误的东西，对一些不完善的经验以新的经验加以充实使之完善。"},{"type":"paragraph","text":"四、以贫下中农自办的“五·七”农学院为基地，培养农业技术队伍，这是普及农业技术、保证“农业八字宪法”得到迅速落实的一支技术力量。这样的学校容易办，可以在较短的时间培养出大量的不脱产的农业技术人员，深受贫下中农欢迎。"},{"type":"paragraph","text":"洛阳地区革委会、军分区偃师县革委会、人武部联合调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}