{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"石砠山跃为新兴工业城市  袁金章委员的发言","authors":[],"dates":[{"year":1960,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石砠山跃为新兴工业城市"},{"type":"paragraph","text":"袁金章委员的发言主席、各位委员："},{"type":"paragraph","text":"我完全同意陈叔通副主席代表常委会所作的工作报告，我热烈拥护李富春副总理、李先念副总理的两个报告。现就我在宁夏回族自治区视察石咀山的工业基地情况联系报告精神作如下的发言，请予指正。"},{"type":"paragraph","text":"我和住在宁夏的全国人大代表和全国政协委员，于3月中旬，赴宁夏回族自治区的新兴工业基地——石咀山，进行了视察。认为石咀山工业发展是空前的，特别是从1958年大炼钢铁运动以来，速度更为惊人。"},{"type":"paragraph","text":"石咀山位于贺兰山脚下，是宁夏北部的交通要道，这里蕴藏有煤炭、铁矿石、石灰石、石英石、云母、耐火粘土、陶土、红粘土等极为丰富的矿产，如煤可以连续开采几百年，水泥原料足够生产之用。早在清朝，帝国主义的魔爪就伸到了石咀山，开设“洋行”（如新太兴、瑞记、和平等洋行）侵略垄断。在蒋介石、马鸿逵统治时期，当地人民继续遭受着封建主义、官僚资本主义的惨酷压迫和剥削。解放后，特别是宁夏回族自治区成立以来，在党中央、毛主席的领导关怀和总路线、大跃进、人民公社三面红旗的光辉照耀下，石咀山发生了翻天复地的变化，它已经成了自治区工业基地，伟大的社会主义建设，在这儿蓬勃地向前发展着。现在，石咀山拥有煤炭、钢铁、电力、耐火材料、黑白陶瓷、水泥、煤炼油、五金胶木、机器加工、矿山采掘机械、玻璃、氧气、淘金和地方建筑材料等许多的大小厂矿。这里再不是像以前那样两千人口的小镇，而是拥有八、九万人口的新兴的工业城市，包兰铁路的通车，根本改变了以往交通梗塞的面貌，大大促进了生产建设的发展。"},{"type":"paragraph","text":"这次在石咀山共视察了煤炭、钢铁、火力发电、耐火材料、陶瓷、玻璃等厂矿。这些厂矿的基本建设，都是贯彻执行了集中力量，保证重点工程项目的原则，大抓工程质量和节约原材料，加快了工程的进展。在工业生产方面，坚持了大、中、小型相结合和土洋并举的方针，大抓企业管理和优质、高产、低耗、安全等措施，生产日日上升。不少矿井，已陆续投入生产，从井下掘进、采煤、运输、提升和排水，一直到地面辅助工作的操作，都是机械化的，原煤产量不断提高，大量工业用煤，日夜不停地运往自治区各地，并且支援邻近兄弟省、市的工业建设。随着煤炭工业的发展，石咀山的钢铁厂、电厂也在陆续兴建，有的已投入生产。焦炉投入生产后，超额完成了原设计要求；净煤结焦效率，比设计要求缩短了四至六小时；扒焦已由过去的五十分钟，缩短到二十五分钟。全市几万名职工，在党的八届八中全会精神的鼓舞下，掀起了轰轰烈烈的技术革新和技术革命的新高潮，广泛开展了“比先进、学先进、赶先进、帮后进”的社会主义竞赛运动。全市现已拥有两千八百多名先进生产者和一百八十多个先进集体。广大职工干劲冲天，意气风发，用优异的成绩来迎接石咀山市的成立。在我们视察的前一天，煤炭矿务部门的职工，为了迎接我们的到来，经过一昼夜的苦战，创造发明了自动滑行输煤法，使输煤量增加了好几倍，像这样动人的事迹还多，不胜枚举。"},{"type":"paragraph","text":"过去的石咀山是一片荒山旷野，大跃进的1958年以来，在这块没有人烟的荒漠中，出现了许多的雄伟的建筑物，烟囱林立，车水马龙，机声震耳，干劲冲天，这种伟大而生动的局面，使我受到极大的教育和鼓舞，再一次体验到党的英明正确伟大和总路线的巨大生命力量。"},{"type":"paragraph","text":"通过视察，我认为石咀山工业建设的特点是：在“以钢为纲、全面跃进”的方针指导下，煤、铁、电各部门的生产，均有极为显著的发展；与此相适应的建筑材料如砖、瓦、石灰、石料等重工业产品，也有很大的发展。而这些部门生产的各个战线上，目前更是乘风破浪地以继续大跃进的高速度前进着，各部门之间的生产，又是有计划、又是按比例的发展着。各个厂矿的职工，都是在党委的领导下，高举总路线的红旗，大闹技术革新和技术革命，广泛深入地开展着轰轰烈烈的群众运动，例如六号高炉和红旗二号焦炉的投入生产，就是证明。"},{"type":"paragraph","text":"我们知道，石咀山的钢铁煤炭工业，是随着党的社会主义建设总路线和大跃进开始的。由于党中央的号召，石咀山的工业建设在宁夏党委，并在各级党委的领导下和全国各地区一样，于1958年开展了全党全民大办钢铁的群众运动。发展的过程是由无到有、由小到大、由土到洋，这就是一个大跃进的过程。经过这段发展阶段，睡在石咀山底下的矿藏翻身了，它们正在党的总路线的光辉照耀下，为伟大的中国的富强繁荣，做着不可限量的贡献。当然，像这样新兴的工业基地，在全国范围来说，大跃进中踊现出来的岂止十个百个！但是在“更穷更白”的宁夏说来，这真是奇迹。这个大跃进，正确地反映了我区各族人民迅速改变“更穷更白”的状况，和全国人民一道尽早建成社会主义的强烈愿望。人民日报题为“社会主义建设新阶段”的社论告诉我们：“党的总路线中一整套‘两条腿走路’的方针，是保证国民经济的发展又高速度又按比例的方针。”经过视察，我们就清楚懂得这句话是经过实践所检验的真理。实践证明，我国的国民经济发展，既是有计划按比例的、又开创了大跃进的高速度。石咀山的工业建设大跃进的事实，也可以证明这一点。这是毛泽东思想的伟大胜利，这是我区党委正确地贯彻执行党的总路线中一整套两条腿走路的方针的结果。"},{"type":"paragraph","text":"总而言之，石咀山的大跃进，说明了我区国民经济大跃进胜利的获得，首先是由于党的正确领导和群众的冲天干劲。我们也更清楚地认识到党中央毛主席制定的鼓足干劲、力争上游、多快好省地建设社会主义总路线是一个伟大的创造。认识到同总路线相结合的一整套两条腿走路的方针的正确。这更证明毛泽东思想的光辉胜利！我们要更高地举起毛泽东思想红旗，联系思想、工作实际，学习马克思列宁主义和毛主席的著作，以毛泽东思想为指导，深入进行自我改造，为伟大的社会主义建设贡献出力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}