{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开创新局面的正确纲领","authors":["《红旗》杂志评论员"],"dates":[{"year":1982,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开创新局面的正确纲领"},{"type":"paragraph","text":"《红旗》杂志评论员"},{"type":"paragraph","text":"党的历史经验告诉我们，运用马克思列宁主义的武器，从中国的具体实际出发，认清中国革命的发展规律，正确地解决中国革命中所遇到的问题，不是轻易能够做到的。从不完全的认识到比较完全的认识，从少数人的认识到全党的认识，从原则的认识到产生具体的方针政策并在实践中贯彻执行，都是长时期的过程，这中间还难免由于犯错误而遭到挫折和失败。为了掌握民主革命的规律，党曾用了二十多年的时间。在1927年大革命失败后，1928年召开的党的第六次全国代表大会，对中国革命的性质、任务虽然作出了原则上正确的规定，但既不完备，也没有能具体化。六大以后，中国革命仍然走了艰难曲折的道路。直到抗日战争时期，全党才对中国革命的基本问题逐步有了一致的正确的认识。1945年举行的第七次全国代表大会总结了民主革命的全部经验，在掌握中国民主革命客观规律的基础上，制定了完整的正确的纲领和策略，为新民主主义革命在全国的胜利奠定了基础。"},{"type":"paragraph","text":"在全国革命胜利后，我们党面临着新的历史任务。从新民主主义转变到社会主义进行得比较顺利，生产资料私有制的社会主义改造进行得比较顺利。在基本上实现了社会主义改造以后，1956年召开了党的第八次全国代表大会。八大对当时形势的分析和它所提出的全面开展社会主义建设的任务都是正确的，但是在那时，党还远不能说已经掌握了中国社会主义革命和建设的发展规律。如同民主革命时期在六大以后一样，八大以后我们的社会主义事业仍然经历了艰难和曲折的历程。我们虽然取得许多成就，但遭到的挫折是极其严重的。党的第十二次全国代表大会在八大以后的二十六年举行，它继承了八大提出过的一些正确的思想，大大地发展和丰富了这些思想。现在，党的成熟程度，党掌握中国社会主义事业规律的程度，都大大地超过了八大。邓小平同志在十二大开幕词中把这次代表大会看做党的七大以来最重要的一次会议。他说，“正如七大以前，民主革命二十多年的曲折发展，教育全党掌握了我国民主革命的规律一样，八大以后社会主义革命和建设二十多年的曲折发展也深刻地教育了全党。”"},{"type":"paragraph","text":"胡耀邦同志代表十一届中央委员会所作的报告，是在总结三十年来社会主义革命和建设的丰富经验的基础上作出的，这些经验中包括成功的经验和挫折、失败的教训。从过去犯过的错误和遭到过的挫折、失败的经验中学习，具有特别重要的意义，问题在于是否善于从中学习。十一届三中全会以来的实践证明，我们党是有勇气和能力来进行这种学习的。这四年间，党所执行的经济、政治、文化等各方面的政策既恢复了正确的传统，纠正和防止了“左”的和右的各种偏向，又在研究新情况、新经验的基础上有了许多新的创造。没有这四年的实践经验，就不可能产生体现在这个报告中的完整的纲领。这个报告充分反映了我们党对我国社会主义建设的规律已经取得的深刻认识，也反映了我们党能够以高度的自觉性和坚定性来执行我们的正确纲领。全党全国人民共同努力执行十二大通过的这个纲领，就一定能够开创出社会主义现代化建设的新局面。"},{"type":"paragraph","text":"十二大报告的内容有些什么重要特点呢？"},{"type":"paragraph","text":"第一，从我国的实际出发，确定了社会主义经济发展的战略目标和方针政策。"},{"type":"paragraph","text":"邓小平同志在十二大的开幕词中说：“我们的现代化建设，必须从中国的实际出发。无论是革命还是建设，都要注意学习和借鉴外国经验。但是，照抄照搬别国经验、别国模式，从来不能得到成功。这方面我们有过不少教训。把马克思主义的普遍真理同我国的具体实际结合起来，走自己的道路，建设有中国特色的社会主义，这就是我们总结长期历史经验得出的基本结论。”这里所说的现代化建设当然不只是经济建设，但首先是经济建设。"},{"type":"paragraph","text":"从十一届三中全会以来，我们党坚定地把党和国家的工作重点转移到了经济建设上。四年的实践证明，这样做是完全必要的和正确的。十二大报告指出，开创社会主义现代化建设的新局面，首要的任务就是促进社会主义经济的全面高涨。"},{"type":"paragraph","text":"1956年党的八大实际上已经提出，要把经济建设作为国家的中心任务。这本来是切合时宜的，应当实行的战略转移。但是现在来回顾从八大以后直到“文化大革命”时期我们党所犯的错误，如同十一届六中全会的历史决议中所说，“归根到底，就是没有坚定不移地实现这个战略转移”。其所以如此，首先是由于经济和政治的关系没有处理好，党对实行这个战略转移的必要性认识不足，还由于在经济工作中执行了一些不切合实际的、违反客观规律的指导方针。六中全会决议在检讨我们过去经济工作中长期存在的“左”倾错误时指出，它的主要表现就是“离开了我国国情，超越了实际的可能性，忽视了生产建设、经营管理的经济效果和各项经济计划、经济政策、经济措施的科学论证，从而造成大量的浪费和损失。”因此，八大以后十年间的经济建设虽然取得了很大成就，但是工作中带着很大的盲目性，预定要达到的目标常常没有完全实现，甚至受到挫折。"},{"type":"paragraph","text":"现在，我们党经过对过去经验教训的深刻总结，逐步清除长期存在的“左”倾错误，已经制定出一系列符合我国当前实际情况的方针政策，使我国经济经过了最困难时期，走上了稳步发展的健康轨道。"},{"type":"paragraph","text":"十二大报告规定在本世纪的最后二十年间我国经济建设的战略目标、战略重点、战略步骤，并且说明当前特别要注意解决的几个重要原则问题，形成了一个比较完整的经济纲领。这个纲领要求在不断提高经济效益的基础上，力争使全国工农业的年总产值，由1980年的七千一百亿元增加到2000年的二万八千亿元左右，即翻两番。这是一个宏伟的目标。但是这个纲领并不是片面地追求速度的纲领。在这二十年间的前十年，只要求以可能达到的不高的速度前进。在这十年间，要整顿企业的经营管理，进行企业的调整和改组，要对现有企业进行设备更新、技术改造，还要对经济管理体制和各方面的经济结构进行合理的调整，在这十年间，要在继续改善人民生活的同时，由国家适当地集中资金来进行能源、交通等重点建设。做好这一切工作，就能为后十年的经济建设打好基础，积蓄力量，创造条件。后十年就能够以较高的速度发展，进入一个新的经济振兴时期。在这二十年中，都要牢牢地抓住农业、能源和交通、教育和科学这几个基本环节，促进消费品生产的较快增长，带动整个工业和其他各项生产建设事业的发展，保障人民生活的改善。"},{"type":"paragraph","text":"在社会主义经济建设方面，固然还有许多新的问题，例如在经济体制改革方面的各项具体问题，还需要我们继续探索。但是，应该承认，十二大报告所提出的经济纲领是在很大程度上反映了我国经济的客观规律的纲领。这个纲领既使我们不致重复过去脱离实际、盲目冒进的错误，也防止了在需要解决的问题和需要克服的困难面前徘徊观望、踌躇不前。这是一个需要我们进行巨大努力才能实现的纲领，但也是可能实现的纲领。以这样的纲领来保障我们今后坚定不移地把党和国家的工作重心摆在经济建设方面，将使我们稳步地达到本世纪最后二十年经济建设的宏伟目标。"},{"type":"paragraph","text":"第二，正确地处理了经济与政治的关系，着重地提出了在建设现代化的物质文明的同时，一定要建设高度的社会主义精神文明，并且着重指出了社会主义的物质文明和精神文明的建设都必须有社会主义政治的保证和支持。"},{"type":"paragraph","text":"在社会主义建设中如何正确地处理经济与政治的关系，或者说，经济工作和思想政治工作的关系，是一个很关紧要的问题。由于没有正确地处理好这种关系，我们过去是吃了不少亏的。"},{"type":"paragraph","text":"“文化大革命”提出了政治压倒一切、政治冲击一切的口号，这实际上是把政治和经济看成是绝对对立的东西，以为注意了经济工作就会忘记政治，要重视政治就要反对所谓“唯生产力论”，实际上就是反对发展生产、发展经济。当然，“文化大革命”的错误还不只是摆错了经济和政治的关系（这里不涉及林彪、江青集团在“文化大革命”中进行的反革命活动）。它在思想政治上的指导方针，即所谓“以阶级斗争为纲”、“无产阶级专政下的继续革命”，是根本错误的。这在六中全会的决议中已经说清楚了。思想政治上的错误的指导方针当然只能对社会主义经济起损害，甚至破坏作用。"},{"type":"paragraph","text":"十二大报告提出在今后五年要争取实现三个根本好转，那就是国家财政经济状况的根本好转，社会风气的根本好转，党风的根本好转。这三个根本好转是密切相关的，后面两个好转都属于思想政治范畴。财政经济状况的根本好转有赖于党风的根本好转和社会风气的根本好转的保证。"},{"type":"paragraph","text":"把经济建设摆在党和国家的中心工作的地位，当然并不是取消或减弱思想政治工作。重要的是，我们的一切政治工作、思想工作，归根到底，都要有利于发扬人民群众在社会主义建设中的积极性和主动性，有利于人民群众有组织地来进行社会主义建设。"},{"type":"paragraph","text":"社会主义制度不是自发地产生和发展起来的。推动资本主义的经济和社会发展的因素是资本家追逐利润，劳动人民谋求温饱，而资产阶级和无产阶级间的矛盾和对抗，是资本主义制度自己无法解决的。社会主义制度使劳动人民从剥削制度下解放出来，也使他们在精神上得到解放，形成了全社会绝大多数人共同的利益和共同的意志。十二大报告中引用了列宁说过的话：“生气勃勃的创造性的社会主义是人民群众自己创造的”。思想政治工作当然不能代替经济工作，但是社会主义必须靠亿万有政治觉悟的人来建设。群众为社会的集体的公共利益自觉地从事劳动，掌握技术，参加社会主义的各项改革工作，并且自觉地同旧社会的各种残余势力、残余思想和一切破坏社会主义的因素作斗争，社会主义才能一步步地顺利向前发展。"},{"type":"paragraph","text":"在谈到我国的政治生活的时候，首先必须看到，我国已经建立起社会主义制度，劳动人民处于当家作主的地位，剥削阶级作为阶级已经消灭，这是和历史上的阶级社会有原则区别的。在剥削阶级统治的阶级社会里，社会矛盾主要表现为对抗着的阶级间的斗争，大多数社会矛盾都带有阶级的烙印。劳动者为了争得解放就必须推翻剥削阶级的统治，不承认并破坏剥削阶级国家的法制。而我国现在，阶级斗争已不再是社会的主要矛盾，大多数的社会矛盾也不具有阶级斗争的性质，从根本上说，大多数社会矛盾都可以依据民主的原则来解决。因此我国政治建设的主要任务就是要有秩序、有步骤地发展已经建立起来的社会主义民主，并使民主建设同社会主义法制的建设紧密地结合起来。看不到我国社会和过去阶级社会的区别，要在我国社会里搞什么“一个阶级推翻一个阶级的革命”，当然是完全错误的。看不到人民群众是社会主义的创造者，是国家的主人，因而不重视社会主义民主的建设和社会主义法制的建设，当然也是完全错误的。"},{"type":"paragraph","text":"另一方面，我们又必须看到，在我们的国家生活中，不能只有民主，没有专政。我国社会还存在而且会继续产生破坏社会主义制度的敌对分子。十二大报告指出：“我国现阶段的阶级斗争，主要表现为人民同这些敌对分子的斗争。”阶级斗争还将在一定范围内长期存在，并且在某种条件下还可能激化，这是同将来阶级斗争完全熄灭的社会主义——共产主义社会不同的。不看到这种不同，因而放弃国家的专政职能，不去警惕地和阶级敌人作斗争，是完全错误的。"},{"type":"paragraph","text":"十二大报告从我国的人民民主专政的国家制度出发，指明了建设高度的社会主义民主和处理阶级斗争的方针，解决好这些方面的问题对于社会主义建设具有重要的意义。"},{"type":"paragraph","text":"十二大报告从理论高度和战略高度论述了建设社会主义精神文明的问题。在社会主义社会中物质文明建设是社会主义精神文明建设的不可缺少的基础。如果不去谋求社会物质生产的进步和人们物质生活的改善，那么社会主义精神文明的建设就成为空谈。但是在社会主义制度下，并不是随着物质文明的发达，社会主义精神文明自然而然就会发展起来，也不是只有在物质文明高度发达以后才能有高度的精神文明。我们应当在建设物质文明的同时，为建设高度的精神文明而努力。报告中指出：“社会主义精神文明对物质文明的建设不但起巨大的推动作用，而且保证它的正确的发展方向。”因此我们决不能只顾物质文明的建设而忽略精神文明的建设。以共产主义思想为核心的社会主义精神文明是社会主义必须具备的一个重要特征。没有这种精神文明，社会主义就不可能建设起来，即使物质文明发达了，也会走上邪路。这是总结历史经验得出的极其重要的结论。"},{"type":"paragraph","text":"社会主义的文化革命，按照马克思列宁主义理论，所指的是批判一切从剥削制度产生的同社会主义不相容的旧思想，并且使文化从为剥削阶级少数人所专有变而为广大劳动人民所掌握。列宁在十月革命后常常在这些意义上提出文化革命的任务。他十分重视用共产主义思想教育群众，十分重视从扫除文盲起的文化普及工作。他还着重指出，社会主义必须吸取和改造两三千年来人类思想和文化发展中一切有价值的东西。十年内乱使文化革命的含义搞得十分混乱，“文化大革命”甚至成了反文化，同列宁所说的文化革命当然毫无相同之处。我们现在用建设社会主义精神文明这个概念来概括共产主义的思想建设和在共产主义思想指导下的文化建设，这里当然包括了马克思列宁主义的文化革命和文化建设的全部内容。"},{"type":"paragraph","text":"报告中说：“我们全党和全社会的先进分子，一定要不断地传播先进思想，在实际行动中发挥模范作用，带动越来越多的社会成员成为有理想、有道德、有文化、守纪律的劳动者”。这是我们的社会主义建设纲领中的一个重要组成部分。"},{"type":"paragraph","text":"第三，适应新的历史时期的特点和需要，提出了加强党的建设和改善党的领导的方针。"},{"type":"paragraph","text":"十二大通过了新的党章。十二大报告中也把党的建设作为一个重要的问题提出来。邓小平同志在1980年1月的一次讲话中已经提出要“坚持党的领导，改善党的领导”。他指出：“我们坚持四项基本原则，就是坚持社会主义，坚持无产阶级专政，坚持马列主义、毛泽东思想，坚持党的领导，这四个坚持的核心，是坚持党的领导”。并且说：“为了坚持党的领导，必须努力改善党的领导”。新党章和十二大报告中关于党的建设的部分都贯穿了努力改善党的领导的精神。"},{"type":"paragraph","text":"中国共产党的领导是通过长期革命斗争的历史形成的。没有共产党的领导，就不会有中国革命的胜利，不会有全国人民的团结，不会有社会主义的新中国，也不可能实现四个现代化，使国家走上兴旺发达的前途。如果以为共产党的领导可有可无，无关重要，那当然是错误的。但另一方面，如果以为对我们党来说，坚持党的领导是不成问题的事，问题仅仅在于要求党外群众承认党的领导，这种理解也是片面的。坚持党的领导，固然是全国人民共同承认的原则，但首先这是对我们党提出的一个严肃的要求。怎样才能坚持党的领导，并不是一个简单的问题。如果我们党的主张不是正确的，党不能集中群众中的正确意见，反映群众的根本利益，并且经过宣传教育和实践使正确主张为群众所接受，成为群众自觉的行动，怎么能坚持党的领导呢？如果我们党自己没有思想上、政治上的高度一致和严格的组织性、纪律性，怎么能够团结和领导十亿人民群众共同行动呢？如果共产党员自己没有为共产主义的理想而奋斗终身的精神，不能全心全意为人民服务，所想的只是个人的利益，怎么能谈得上领导建设社会主义精神文明呢？如果我们党对于各项建设事业都是外行，也不善于向各种内行人请教，团结他们一起工作，怎么能领导社会主义建设呢？固然党在历史上犯过错误，今后也不可能在任何事情上都不犯错误。但是犯了错误就要能够纠正。历史证明，党总是有勇气、有能力自己纠正自己的错误的。党之所以能够坚持领导，首先就在于它是正确的，它能够把马克思列宁主义的普遍真理和中国的具体实际相结合，提出正确的纲领和方针、政策，并且带领广大群众去实现这个纲领和方针政策。善于领导，领导得好，才能坚持领导。社会主义建设的新的历史时期向我们党提出了更高的要求，因此我们必须严肃地对待十年内乱给党留下的创伤，认真地改善党的领导，加强党的建设，这样我们就一定能够负担起历史的重任。"},{"type":"paragraph","text":"这就是为什么新党章要以严格要求党员和干部、提高党组织的战斗力作为总的原则，这就是为什么十二大报告要把争取党风的根本好转当作最迫切的任务之一。报告中提出了在党的建设上必须着重解决好的几个问题，并且提出从明年下半年开始用三年时间分期分批进行一次全面的整顿党的作风和党的组织这样的重大措施。"},{"type":"paragraph","text":"除了整顿好党风以外，这次大会又特别提出要解决干部队伍的新老合作和交替的问题。陈云同志曾说：“执政党的党风问题，是有关党的生死存亡的问题。”他在这次大会上的讲话中又说：“解决好干部队伍的交接班问题，是摆在全党面前的一个重要任务。”根据大会的精神继续解决好党风问题和干部问题，把我们党建设得更好，对于推进社会主义建设事业是具有决定意义的大事。"},{"type":"paragraph","text":"第四，以独立自主、自力更生为立足点，处理一切对外关系。"},{"type":"paragraph","text":"十二大报告在“坚持独立自主的对外政策”的一节中指出：“把爱国主义和国际主义结合起来，从来是我们处理对外关系的根本出发点”，“我们坚持执行独立自主的对外政策，同我们履行维护世界和平、促进人类进步的崇高的国际义务是一致的”。报告的其他部分还提到坚持自力更生和扩大对外经济技术交流的问题。报告指出：“实行对外开放，按照平等互利的原则扩大对外经济技术交流，是我国坚定不移的战略方针。”“扩大对外经济技术交流，目的是增强自力更生的能力，促进民族经济的发展，而决不能损害民族经济。”"},{"type":"paragraph","text":"中国曾经是一个半殖民地即半独立的国家，那时，中国的事情固然不是由被压迫、被剥削的中国人民做主，也不是由中国的反动统治势力做主，而是由帝国主义列强做主。从晚清政府到国民党政府，不但对外政策仰帝国主义的鼻息，就是对内政策也要看帝国主义的脸色。那时中国的“门户”是帝国主义迫使开放的，开放的结果是中国人民受奴役，中国民族经济遭到摧残。只是在中国人民成为国家的主人以后，中国才成为真正具有独立主权的国家，屹立于世界的东方，才能贯彻执行独立自主的外交政策，中国才能自己管住自己的“门户”，在维护民族利益的基础上实行开放政策。"},{"type":"paragraph","text":"邓小平同志在十二大开幕词中如下一段话是我们必须牢牢记住的：“独立自主，自力更生，无论过去、现在和将来，都是我们的立足点。中国人民珍惜同其他国家和人民的友谊和合作，更加珍惜自己经过长期奋斗而得来的独立自主权利。任何外国不要指望中国做他们的附庸，不要指望中国会吞下损害我国利益的苦果。我们坚定不移地实行对外开放政策，在平等互利的基础上积极扩大对外交流。同时，我们保持清醒的头脑，坚决抵制外来腐朽思想的侵蚀，决不允许资产阶级生活方式在我国泛滥。中国人民有自己的民族自尊心和自豪感，以热爱祖国、贡献全部力量建设社会主义祖国为最大光荣，以损害社会主义祖国利益、尊严和荣誉为最大耻辱。”"},{"type":"paragraph","text":"一切有志气的中国人都要抱这样的态度，有这样的精神。我们一定要团结一致，发奋努力，在十二大纲领的指引下建设好我们的国家，对世界作出一个有十亿人口的大国所应当作出的贡献。"},{"type":"paragraph","text":"（新华社9月14日讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}