{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":1,"day":2}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"他本来可以成为一名将军","authors":["金铁群"],"parts":[{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"1937年，在延安发生了轰动一时的“黄克功事件”。当时我正在延安，这件事给我及当年数以万计的革命者以极力深刻的教育。"},{"type":"paragraph","text":"黄克功少年时代就参加了中国工农红军，经历过井冈山斗争和二万五千里长征，红一、二、四方面军会师时，他已是身经百战的红军旅长。1937年，他是延安抗日军政大学第六队队长。“七七”事变后，无数爱国青年奔向延安，满怀革命激情投入抗战的洪流，刘茜便是其中的一员。她先在黄克功任队长的抗大四大队学习，后来编入陕北公学。那时延安年轻人多，多数尚未结婚，据说男女的比例是五比一。外来的青年都很崇拜长征干部，把他们看成传奇式的英雄，女青年找对象，有所谓“走长征路线”之说。刘茜是个年轻美貌、能歌善舞的姑娘，黄克功则是个战功累累、身居高位的英雄。她便选定了他。他们的关系仓促地定下来，公开化了。"},{"type":"paragraph","text":"然而，一个是过去娇生惯养的女孩子，一个是枪林弹雨中冲锋陷阵的“老”红军；相处久了，彼此便发现在生活情趣、习惯爱好等方面有许多差异。矛盾、纠葛终于带来了难以弥合的裂痕。当黄克功发现刘茜另有所爱时，冲突便激化了。"},{"type":"paragraph","text":"在一个明月之夜，黄克功未带警卫员，独自约刘茜到延河边散步，作最后的“谈判”。黄克功认为刘茜不忠贞，是对自己的污辱；刘茜则认为他们之间不存在婚约，双方都有权另找对象。在越来越尖锐的争吵、顶撞中，恋人成了仇人。他先是持枪威胁，逼婚未遂后便完全失去理智地向刘茜开了枪。"},{"type":"paragraph","text":"次日清晨，刘茜的队长听到刘茜和黄克功离队外出、通宵未归的报告后，预感到要发生意外的事情了，便立即派人四出寻找，果然在延河岸边一块大石头旁发现了她的尸休。延安保安处随后发了通报，寻找破案线索。这时黄克功的警卫员也发觉了“首长”的一些可疑形迹，向抗大校部作了汇报。当领导找黄克功谈话时，黄克功毫无保留地坦白了犯罪的经过，并表示愿意接受依法处理。经抗大副校长罗瑞卿同志向中央领导报告批准，高等法院把他逮捕收监。"},{"type":"paragraph","text":"在延安，这种骇人听闻的案件是绝无仅有的。经党中央同意，延安各单位围绕这一案件组织了讨论。讨论中有两种意见：老同志们认为，黄克功自恃有功，无视法纪，杀人者必须偿命；青年同志（大多是刚到延安的知识分子）认为，黄克功刚刚经历了二万五千里长征，是红军的重要干部，民族解放战争正需要这样的人去冲锋陷阵，主张给他戴罪立功的机会。"},{"type":"paragraph","text":"公审大会设在陕北公学的大院里。这次和以往开大会不同，没有“啦啦队”，没有此起彼伏的歌声，往日的欢腾景象不见了，人们静静地坐在那里，等待开庭。少顷，陕甘宁边区高等法院刑庭的法官、陪审员，以及起诉人、证人、辩护人和法警进入了会场。张闻天同志也到了会。审判长雷经天宣布开庭后，起诉人与证人先向大会陈述了黄克功案件的全部细节，随后，各单位代表发表了对这一案件的分析、要求与群众意见。意见仍然分歧很大。雷经天同志没有马上宣布判决，命令把犯人黄克功带进了会场，让他发表他个人的申诉。这时的黄克功，穿着黑色的制服裤和白色的衬衣，人很精干，也很驯服。他用从容流畅的语言，认罪服法的态度，毫不隐讳地向法庭陈述了他的简历，坦白交代了他犯罪的经过，并且作了扼要的检讨。他没有为自己辩解，提出的唯一的“理由”是“认为她破坏婚约是污辱革命军人”。当审判长问他有什么请求时，他只是说了这样一个愿望：如果死刑必须执行，希望死在与敌人体战的战场上，不死在自己的法场上。他要求给他一挺机关枪，由执法队督阵，要死在向敌人的冲杀中。他还说，如果这不合刑律，就不要求了。"},{"type":"paragraph","text":"在被告作了陈述后，审判长宣布暂时休庭，由法官们议定最后的判决。长时间坐在场地上的人们，本来可以利用这个空隙时间，站起来活动活动，但大家没有动，连低声的议论都没有。"},{"type":"paragraph","text":"当审判人员重新就座宣布继续开庭时，雷经天庄严地站起来，宣布了处黄以死刑立即执行的判决。黄克功没有表示任何反抗、抵触的情绪。他转过身来，面向群众，举起双手，高呼了几句口号："},{"type":"paragraph","text":"“中华民族解放万岁！”"},{"type":"paragraph","text":"“打倒日本帝国主义！”"},{"type":"paragraph","text":"“中国共产党万岁！”"},{"type":"paragraph","text":"随后，他跟着刑警队，穿过坐在东北侧的人群，向刑场走去。"},{"type":"paragraph","text":"恰在这时，法庭收到了毛泽东同志的亲笔信，因为信上建议要当着黄克功本人的面向公审大会宣读，审判长与张闻天同志商议后，又命令把黄克功追了回来，让他重新站在犯人的位置上，听审判长宣读毛主席的信——"},{"type":"paragraph","text":"雷经天同志："},{"type":"paragraph","text":"你的及黄克功的信均收阅。黄克功过去斗争历史是光荣的，今天处以极利，我及党中央的同志都是为之惋惜的。但他犯了不容赦免的大罪，以一个共产党员红军干部而有如此卑鄙的.残忍的，失掉党的立场的，失掉革命立场的，失掉人的立场的行为，如为赦免，住无以教育党，无以教育红军，无以教育革命者，并无以教育做一个普通的人，因此中央与军委便不得不根据他的罪恶行为，根据党与红军的纪律，处他以极刑。正因为黄克功不同于一个普通人，正因为他是一个多年的共产党员，是一个多年的红军，所以不能不这样办。共产党与红军，对于自己的党员与红军成员不能不执行比较一般平民更加严格的纪律。当此国家危急革命紧张之时，黄克功卑鄙无耻残忍自私至如此程度，他之处死，是他的自己行为决定的。一切共产党员，一切红军指战员，一切革命分子，都要以黄克功为前车之戒。请你在公审会上，当着黄克功及到会群众，除宣布法庭判决外，并宣布我这封信。对刘茜同志之家属，应给以安慰与抚恤。"},{"type":"paragraph","text":"毛泽东 1937年10月10日"},{"type":"paragraph","text":"重返会场的黄克功，步履是从容不迫的，当他知道毛主席有信，要向他当面宣读时，呈现了有所希望和感激的表情。当用心听完了毛主席的信后，他深深地低下了头。"},{"type":"paragraph","text":"这时的会场上，可以说是非常非常的沉寂。但渐渐地从几个方向传出了低声的啜泣。它由少而多，由低而高，是竭力压抑的哭泣。当远处传来几声枪响时，大会主席宣布党的总书记张闻天同志要向大会作重要讲话。"},{"type":"paragraph","text":"张闻天同志讲话的题目是《民主、法制与共产主义的恋爱观》占人们的注意力很快被总书记的讲话集中起来。哭声没有了，会场更加安静、肃穆。一万多人，抬着头，全神贯注地听着。张闻天讲到，在剥削阶级当权的社会里，民主与法制是虚伪的。在我们这里它是真实的。黄克功自恃有功，无视刘茜的恋爱自由、婚姻自主，受到了法律的制裁；刘茜同志坚持自己婚姻自主的权利，遭到了杀害，民主政权便依法为她惩办了凶手。任何领导人、干部、战士与群众，在法纪面前是平等的。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}