{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"革命不仅是可能的，而且现在是必然的！建党！","authors":["加拿大革命共产党"],"dates":[{"year":2017}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"加拿大革命共产党二〇一七年"},{"type":"paragraph","text":"100年前的今天，工人阶级第一次成功地夺取并掌握了国家政权。1917年，布尔什维克推翻了俄国沙皇，建立了社会主义社会，动摇了资本主义世界秩序的根基，在过去的100年中激发了全球的无数运动和接连不断的革命。在这次事件引发的赤潮上，数百艘革命之舟扬帆起航。"},{"type":"paragraph","text":"政治问题就是权力问题：谁行使权力，目的是什么。一切现存社会的历史都是阶级斗争的历史，各种统治阶级（奴隶主和地主，资本家和卑鄙的军阀）都以自己的方式剥削和压迫绝大多数人民。十月革命标志着人类历史的决定性转变。绝大多数人，无产阶级和其他工人阶级第一次占了上风，建立了符合自己利益的社会。"},{"type":"paragraph","text":"在世界各地，革命的工人和农民们聚集在俄国工人升起的红旗周围，这些工人在地球上几乎每个国家都组成了共产党。正是这些政党壮大和领导了工人运动，领导了反法西斯斗争，制定了人民战争战略，把无数被压迫民族从殖民主义的枷锁中解放出来。全世界的工人和被压迫人民都感激十月革命的英雄们。"},{"type":"paragraph","text":"我们可以从革命中吸取很多教训，既有成功的教训，也有失败的教训。十月革命不仅证明了革命是可能的，而且证明了工人阶级为了自己的利益建立社会也是可能的。他们打赢了内战，抵御了帝国主义的侵略，粉碎了帝国主义支持的反动势力的反革命企图，也证明了革命者需要建立军事力量来进行和保卫革命。布尔什维克还证明了把工人阶级的先进部分组织成先锋党的必要性：这是在反对资本主义和资本主义国家的斗争中不可或缺的工具。"},{"type":"paragraph","text":"十月革命之后的岁月表明，社会主义的胜利远不是阶级斗争的结束，而是标志着阶级斗争的激化。自那以来，不理解这一教训，不贯彻其含义（即群众必须参与涵盖生活各个领域的不间断的革命），就注定了革命运动的失败。"},{"type":"paragraph","text":"所有这些教训都是苏联人民用汗水和鲜血换来的，革命共产党在我们争取共产主义和推翻加拿大统治阶级的斗争中将应用这些经验教训。正如布尔什维克从他们的先驱巴黎公社的革命工人的成功和失败中吸取教训一样，我们也对十月革命和随后的几十年的经验采取科学的态度。真正忠于以前的革命尝试的记忆的方式，就是在此时，此地，进行革命。"},{"type":"paragraph","text":"让我们通过改述列宁在巴黎公社成立四十周年时的讲话1来结尾:"},{"type":"paragraph","text":"不仅俄国工人，而且全世界的无产阶级都在纪念十月革命的战士。这是因为十月革命的战士不是为某种地方性的或狭隘的民族的任务而斗争，而是为全体劳动人类、全体被损害和被侮辱的人的解放而斗争。它的生与死的史诗，工人阶级夺取国家政权并掌握政权的景象，无产阶级英勇斗争的场面以及它在失败后所遭受的苦难——这一切都振奋了千百万工人的精神，燃起了他们的希望，取得了他们对社会主义的同情。因此，十月革命的事业并没有消亡；它的事业至今活在我们每个人的心中。"},{"type":"paragraph","text":"十月革命的事业是社会革命的事业，是劳动者谋求政治上和经济上彻底解放的事业，是全世界无产阶级的事业。正是在这个意义上，十月革命是永垂不朽的。"},{"type":"paragraph","text":"译者注:1 中文《列宁全集》第二十卷，《纪念公社》。列宁的原文是:"},{"type":"paragraph","text":"“不仅法国工人，而且全世界的无产阶级都在纪念公社的战士。这是因为公社不是为某种地方性的或狭隘的民族的任务而斗争，而是为全体劳动人类、全体被损害和被侮辱的人的解放而斗争。作为社会革命的先进战士的公社，在无产阶级遭受痛苦和进行斗争的一切地方都得到同情。公社兴亡的情景，夺取了世界上一个首都并把它控制了两个多月的工人政府的面貌，无产阶级英勇斗争的场面以及它在失败后所遭受的苦难——这一切都振奋了千百万工人的精神，燃起了他们的希望，取得了他们对社会主义的同情。巴黎的隆隆炮声惊醒了无产阶级中还在酣睡的最落后的阶层，到处推动了革命的社会主义宣传的开展。因此，公社的事业并没有消亡；公社的事业至今活在我们每个人的心中。"},{"type":"paragraph","text":"公社的事业是社会革命的事业，是劳动者谋求政治上和经济上彻底解放的事业，是全世界无产阶级的事业。正是在这个意义上，公社的事业是永垂不朽的。”加革共对这两段话进行了改写。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}