{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谭启龙在揭开舒同盖子的省委扩大会上的发言（摘录）","authors":[],"dates":[{"year":1960,"month":12,"day":14}],"is_range_date":false,"parts":[{"text":"谭启龙在揭开舒同盖子的省委扩大会上的发言（摘录）","type":"title"},{"text":"【编者按】：在1960年12月揭开舒同盖子的省委扩大会议上，谭启龙的发言，不仅没有严格检查自己的错误，承担责任，相反他以执行毛主席的正确路线自居，大谈其与舒同的原则分歧，彻底推翻他在59年10月全省三级干部会上所作的检讨。说什么是“违背了党性、违背了原则、违背了自己良心作检讨的”。是“我在历史上的最大的污点。”“是缺乏孙安动本的精神。”现将谭启龙在这次会议上的发言（摘录），印发会议，供大家分析、批判。","type":"paragraph"},{"text":"1967年4月3日","type":"subtitle"},{"text":"谭启龙这次发言共讲了3个问题。一是舒同错误的性质问题；二是舒同对待错误的态度和犯错误的原因；三是关于责任问题。","type":"paragraph"},{"text":"在讲舒同错误的性质时，谭启龙说：早在58年和59年春天，毛主席和党中央对农村这些重大问题的指示是多么明确啊！舒同你可以回忆一下嘛。你说是领会不深，贯彻不力。是这样的错误吗？如果说你认真地研究坚决贯彻执行中央和主席的指示，早在去年4月中旬济宁会议上，就应该引导所有的同志认真研究和学习毛主席这些重大指示，切实总结58年的经验教训，特别是济宁事件的教训，并采取有效措施，这样不仅58年的“共产风”、浮夸风、命令风早已纠正了，59年60年的风那里还能刮得起来呢？这是个根子。那时我们党内有许多同志是想坚决贯彻执行中央这些指示的，希望接受58年的教训，特别是济宁事件的教训，把产量、计划落实下来，把共产风纠正。请大家回忆一下，当时是怎样讨论的，在那个时候党内是不是存在分歧？是一般性的分歧，还是原则性的分歧？大家都还记得，在济宁会议上，党内思想认识不仅有分歧，而且还有尖锐的斗争。但是，舒同同志没有把这个盖子揭开，你挂帅嘛！你为什么不揭开？既然党内存在分歧，你就应把这个分歧盖子揭开，让大家讨论，分清是非统一认识。我记得那个时候，我们分歧有这么几个：一个是裴孟飞同志曾经向舒同同志和书记处谈过，在济宁这个特定的地区可否把毛主席在郑州会议上讲的人民公社化中的某些过分集中和平均主义的错误性质是左倾冒险主义，在一定的干部范围内讲清，比如在公社党委书记以上的干部中讲清。对这个问题应当摆出来嘛！二是我在济宁搞了那么久，我感觉济宁问题是非常严重的。对人民群众的损失不亚于广西事件。我是这样看的。现在来看，比广西事件还严重，省委要负主要责任，我自己也要负责任。我认为里边有些责任，我不能完全负，给中央的报告，也是这样讲的。但是问题提出来了。舒同同志对这个报告好像是伤了他的心，把它压着不仅不转发给中央，而且他对我很不满意，这是我提出的一个争论问题，还有个具体问题，是吃饭问题，确实是没有粮食，再不能翻了，再翻就不得了。但是舒同同志说：还是要靠那里本身粮食来解决。你在上海开会时，我在济宁打了电报给你。我讲到这里各县五级干部会都是3月23、24日开始，首先传达主席指示，检查前段工作中县委应当承担的责任，全县几十万人同时听到县委书记的报告，接着上下内外展开大鸣大放，发言非常热烈。说“主席指示比镜子还亮，比水还清，句句都是咱们内心话。”大约3天时间就把几个月来憋在肚子里的话都说出来了。说这是五级通气会，团结会。各社各生产队都派人回去搞生产，上下间的紧张情绪已基本扭转了。现正在讨论具体政策问题。从鸣放中反映出的情绪看，现在主要怕我们再变，他们说：“共产党像孙悟空一样多变”，主要指下列两点：（一）办社不到两年，生产刚刚有劲，就高级社，高级社不到两年又转到公社，希望要将公社制度和各项政策用法律固定起来。（二）国家的统购政策曾宣布固定3年不变，实际上年年变，每年夏收前说不变，秋后又变了，希望上边定任务时，事前估计足一点，任务定下来，就不要再变。这是不是原则问题？你回来应该讨论么？我认为济宁问题是个关键。在济宁会议上，我主要讲产量。我了解当时有许多困难解决不了，各个地委书记心里都感到很苦闷。以后，舒同同志认为我所提的这些意见，都是个人主义的，消极的右倾的。可是那个时候，他没有这样讲，后来庐山会议，机会来了，他统统把这些材料提上去，特别他讲：彭德怀在关外打了好几次电话来，要济宁的情况，他拿这个帽子扣我。","type":"paragraph"},{"text":"庐山会议后，从庐山回来，从书记处开始，一直片面的反右倾，借反右倾的名义，把过去凡是提过正确意见的同志都进行打击，扣上右倾帽子，低产风帽子等等。我的问题和裴孟飞同志的问题，在书记处搞了两次，以后在常委会中间说了一下还要大会检讨。在我的历史上，这一次检讨是违背党性、违背原则、违背自己良心的。当时，我是这样想，既然对党有利，要我检讨，我就检讨嘛！现在这个问题，我又要检讨，这是我在党的历史上的一个污点。因为根本不应检讨而去检讨。……","type":"paragraph"},{"text":"各地、市委、省直各部门和省委的关系也极不正常。我的看法是，整风以后，特别是批判了赵健民同志的错误之后，山东党的团结问题是解决了，山东全党是真的团结起来了。我是这样估计的。","type":"paragraph"},{"text":"在讲到责任问题时，谭启龙说：山东工作，搞得这样严重，以致影响到华东，影响到全国。我们本省在社会主义建设受到了极大的影响，农业方面恐怕要停顿两三年。这个责任，我们每个人都有一份，但是性质不同，程度不一样。舒同同志，企图把这个责任推上推下，推左推右。我说你是推不了的。你想把整个省委都拉进去，我说你这样拉，我们是不服的。……我认为，你这个责任，完全得挑起来。这样我们才能服。","type":"paragraph"},{"text":"我的错误主要有3条：","type":"paragraph"},{"text":"第一，58年的“共产风”、浮夸风我负主要责任。这个风开始时，我还是顶了的，头脑也比较清醒的。但后来在三个事情上我没有顶住：一是小麦放卫星。二是寿张现场会议。在那个会议上，表扬了寿张，批评了地委。现在看，那个时候表扬对不对呢？对的。但我有个错误，过分地批评了大家。三是关于公社问题。我在郑州会议上是偏右的。","type":"paragraph"},{"text":"第二条错误，就是谭震林同志批评我的两条意见。一是对人民公社的发展问题，对生产力发展到一定程度生产关系必然改变，人民公社的组织形式，是历史发展的必然产物认识不够。因此，我当时有点右倾保守，后来在济宁时又问谭震林同志人民公社是否搞早点。实际上是怀疑。","type":"paragraph"},{"text":"第二是对58年大办钢铁，对群众运动认识不够。","type":"paragraph"},{"text":"第三条，更严重，是从庐山会议回来以后的这次检讨。给山东造成严重的恶果。如果说前面那些可以原谅，后面这一条是不能原谅的。这个检讨，我是违背了党性、违背原则，违背了自己良心作检讨的。当时不应该检讨，应该把问题摆出来，抗拒舒同同志的压力，同他作斗争。可是我没有采取这样做法。为什么没有采取这种做法？就是严重的个人主义。现在来看，这是我在历史上最大的污点。给党造成严重的损失。我要分担责任，主要是在这个关键问题上，没有坚持原则，没有坚持真理。那天我们看了“孙安动本”，我就是缺乏孙安动本的精神。","type":"paragraph"}],"comments":[],"origin":"揭发批判前山东省委、省人委一小撮走资本主义道路当权派会议秘书处，1967年4月9日印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谭震林","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}