{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自动化不能缓和资本主义世界阶级矛盾","authors":["方任"],"dates":[{"year":1963,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"方任"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"年来西方世界中出现了一种神话，说是由于科学技术水平的提高，生产自动化设备的发展，工人的劳动强度减轻了，因而阶级矛盾得到了缓和。美国的统治阶级也公然吹嘘着“美国的繁荣得到愈来愈普遍的分享”。"},{"type":"paragraph","text":"不错，生产自动化是现代科学技术发展的成就之一。自动化可以大量节省人的劳动，可以大大减轻人的劳动强度，改善劳动条件，可以大大提高劳动生产率，改善人民生活。可是这些理想只是在社会主义国家中才有实现的可能，在资本主义的条件下，却完全不是这么一回事了。它们生产自动化的发展只是使资本家获得更大的利润，而工人却受到更残酷的剥削和压迫。而这个形势发展的结果，也只能使它们国内的阶级矛盾更加尖锐，阶级斗争更加激化。下列论证，将可以看出西方世界中这个新神话之多么不值一驳。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"要解释这个问题，首先要研究在资本主义社会中，科学技术为什么人服务。"},{"type":"paragraph","text":"在资本主义社会中，科学研究机构是受到垄断资本集团控制的。以美国为例，美国的垄断资本集团早在二十世纪初期，就收罗一些科学家，设立科学研究机构。如洛克菲勒集团、通用汽车公司、杜邦公司和福特汽车公司等，都有科学研究实验室的设立。此外，他们还各自控制许多大学，为自己培养科学研究人材。据美国作家赫勃特·皮克在他所著的《控制我们大学的人》一书中发表的调查材料说，三十个主要大学的校董有三分之二以上是工业和金融公司的代理人。例如，大企业家当校董的在麻理省工学院占百分之八十四，在芝加哥大学占百分之八十三。事实正是如此，在美国的主要大学中，哈佛大学、约翰霍布金斯大学、宾夕文尼亚大学，都受到摩根集团的控制；芝加哥大学、康乃尔大学受到洛克菲勒集团的控制；耶鲁大学则由摩根和洛克菲勒联合控制；哥伦比亚大学、普林斯顿大学由花旗银行控制；西北大学由美以美会控制；斯坦福大学由南太平洋铁道公司控制。而这些银行、教会和公司的背后，仍然是美国的垄断资本集团。这就使得美国的高等教育机构，事实上成为美国垄断资本集团的科学研究辅助中心和科学人材的训练基地。"},{"type":"paragraph","text":"科学研究机构既然为垄断资本集团所控制，它的研究项目当然首先有利于垄断资本集团，换言之，也即是首先要为垄断资本集团谋取最高限度的利润服务。"},{"type":"paragraph","text":"为了掠夺和攫取最高限度的利润，美国垄断资本集团对科学研究方面最大的兴趣，一是发展军火工业，用于对外的掠夺；二是发展生产自动化，用于对内的榨取。据《原子帝国主义》一书的作者艾伦揭露，在第二次世界大战中牺牲的人，每一死者分配到的武器研究费达六百美元，而死于心脏病的人，每一死者所分配到的心脏病研究费只有一角七分。两者相比，何啻天壤。又据美国报刊指出，美国一九六○年对自动化的投资，有三分之二用于军事工业和军事系统中。由此可以看到，在西方世界中、特别是在美国，所谓科学技术水平的提高，其实质是什么东西，而科学研究是为什么人服务的了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"其次，我们再来看看美国生产自动化的发展过程是怎样的。"},{"type":"paragraph","text":"美国在资本主义世界中是一个后进的国家，但是两次世界大战却使美国从其杀人的盛宴中达到了虚假的“繁荣”一九五○年三月二十四日出版的《美国新闻与世界报道》写道:“作为一个集团说，美国的公司发着财。在战后的四年中，它们在新的工厂和设各方面投资六百亿美元；它们增加的资产一百一十亿美元；它们保留了二百一十亿美元作为折旧预准金；此外它们手里还握有四百亿美元的现金和政府证券。”当别的资本主义国家的工业在战争中被摧毁以后，美国垄断资本集团却在这个基础上狂热地发展着它的工业设备。生产自动化的设备，也在这个时候迅速地发展着。所以，在第二次世界大战期间，美国的生产自动化有了很大发展，而在战后的十几年中，自动化运用的范围就更加普遍。从一九五六年到一九六一年，美国垄断资本集团在自动化方面的投资每年增加百分之七十五。"},{"type":"paragraph","text":"这种生产自动化的发展，给美国带来了什么呢?一方面，是垄断资本集团的利润迅速增加；另一方面，是工人受到更残酷的榨取和压迫。"},{"type":"paragraph","text":"第二次世界大战以后，美国垄断资本的利润每年都有增加，而随着美国政府扩军备战政策的深入推行，利润增加的速度更快了，比率更高了。以一九六二年为例，这一年美国公司在纳税以后的利润达到了二百六十亿美元的高峰，较一九六一年增加了百分之十三。其中二百五十家大公司的利润为八十八亿美元，较一九六一年增加了百分之十七。个别的公司的利润则更为惊人。"},{"type":"paragraph","text":"这些惊人的利润是建立在对外的掠夺和对内的榨取上的。生产自动化带给美国工人阶级的，却是劳动强度的增加，失业人数的增加，以及最低限度生活的无法维持。"},{"type":"paragraph","text":"生产自动化的发展，使机器的速度大大加快，特别是美国还推行了一种“赶快制度”，使得工人虽然使用自动化的机器，也象笨重的体力劳动一样常常精疲力尽。美国的《纽约时报》在报道汽车工业自动化车间的工作情形时，就透露了这种情况，它写道:“福特汽车工厂最后几根传送带上所装配的发动机每十二秒钟就会掉落一个，在这样快的速度下，工人就只好用胳臂、肘和肩膀交叉着动作，来完成这一严格规定的动作，这就活象在《摩登时代》电影中卓别麟所演过的那个著名角色一样。”正如马克思在《资本论》中所指出的一样:“机器体系愈是进步……劳动的速度也自然会跟着愈是增进。”而且，垄断资本集团还利用工人失业的威胁以压低工资，迫使工人去担任这种常常精疲力尽的劳动。作为美国垄断资本集团代言人之一的美国《巴隆氏》周刊，甚至公然宣传这么一种“理论”:“督促工人们完成每天生产定额的唯一办法，就是用饥饿来威胁他们的孩子。”"},{"type":"paragraph","text":"但是，生产自动化的发展对于工人阶级更大的打击，还是很多工人从企业中被排除出去，很多新进入劳动市场上的人找不到工作，他们都被迫加入失业者的队伍。如从一九五三年到一九五九年，美国制造业中的非熟练工人减少了百分之二十六，半熟练工人减少了百分之十四，熟练工人减少了百分之九。又如在美国钢铁工业中，一九五○年共雇用五十四万产业工人，到一九六○年，钢铁产量虽然比一九五○年上升，产业工人却减少到四十六万人。也就是说，有百分之十五的钢铁工人被踢了出来。特别是美国的铁路员工，一九四八年时有一百三十二万七千人，到一九六一年年底，只剩下七十一万六千人了。十三年中减少了百分之四十六的员工，其严重的程度，可以想见。在这种情形下，新进入劳动市场的人就业机会更少了。据美国《时代周刊》的统计，从一九四七年到一九五七年，每年新增加的就业率为百分之一点九，即约九十万人。从一九五七年到一九六二年，这个比例下降为百分之○点九，即不到五十万人。而据美国劳工部长的报告，目前每年新进入劳动市场上的约有三百万人。这也就是说，由于生产自动化的发展，有六分之五新进入劳动市场的人找不到工作。"},{"type":"paragraph","text":"从上面这些数字中，不难看到，在美国，生产自动化发展的过程，也正是垄断资本集团向工人阶级进攻的过程。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在资本主义国家中，科学技术既然只是为垄断资本集团的利润服务，生产自动化的发展，就决不可能减轻工人的劳动强度，缓和国内的阶级矛盾。事实上，正是由于生产自动化的发展，垄断资本集团才得以更残酷地对工人进行榨取。美国失业大军的不断增加，美国工人生活水平的不断下降，就是一个最好的说明。根据美国官方大大缩小了的报告，近几年来，美国失业人数长期保持在五百万人左右。而据美国劳工统计专家的估计，则还远不止此数。"},{"type":"paragraph","text":"正因如此，美国国内的阶级斗争，不是缓和了，而是更加尖锐了，激化了。美国阶级斗争的激化程度，正在走向一个新的阶段，摇撼着美国垄断资本集团的统治基础。尽管西方的御用文人能够挖空心思，制造出种种的神话，但无法阻挡住历史前进的脚步，更无法挽救资本主义制度的走向灭亡。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}