{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印报说科伦坡建议基本符合印度要求  英报也说建议接受了印度的而不是中国的立场","authors":[],"dates":[{"year":1963,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印报说科伦坡建议基本符合印度要求"},{"type":"paragraph","text":"英报也说建议接受了印度的而不是中国的立场"},{"type":"paragraph","text":"新华社十七日讯　新德里消息：印度资产阶级报纸这几天就科伦坡会议的建议发表评论，认为这些建议基本上符合印度方面的要求。"},{"type":"paragraph","text":"《闪电》周报十二日说，“这些建议基本上满足了我们的要求。”它认为，“举行肯定符合印度利益的停火谈判”不同于“举行关于解决印中争端实质问题的谈判”。“前者不仅会为我们换得宝贵的时间来加强我们的防务和堵塞我们军事机器上的漏洞”，而且还有助于印度“在一旦能够从实力地位出发”同中国争论的时候来解决争端本身。"},{"type":"paragraph","text":"《印度斯坦时报》十五日发表的文章说，科伦坡建议的“中心之点”是中国人从中印边界西段目前的位置撤退二十公里，而不要求印度作相应的撤退。“这是符合印度一再声明的立场的。”"},{"type":"paragraph","text":"它说，“他们将退到（印度所要求的）去年九月七日的位置或退到各个位置的后面。”"},{"type":"paragraph","text":"文章认为，科伦坡会议建议满足了——虽然没有完全满足——印度重新占领去年九月八日前在西段中国境内所设的侵略据点的要求。它说，“中国人空出来的将近六千平方公里的地区打算建成非军事区，印度和中国将在这个地区在平等基础上建立民政哨。”"},{"type":"paragraph","text":"文章又说，“预料在满足印度恢复东段和中段九月八日以前状况的要求方面并没有任何严重困难。”它说，这意味着印度将返回“麦克马洪线”一带在去年十月边境冲突发生以前所占据的位置，包括多拉（即扯冬）、兼则马尼等地。"},{"type":"paragraph","text":"《政治家报》十三日也说，“印度对于恢复九月八日位置的要求和科伦坡建议的距离并不大。”"},{"type":"paragraph","text":"《印度时报》十六日刊载的一篇文章说，印度政府“现在必须使议会确信，一九六二年九月八日位置和科伦坡国家建议的后撤线之间的差别并不违反印度的利益。”它说，“一旦议会确信科伦坡方案对印度有好处”，议会很可能有人要求政府把中国从印度所要求的包括阿克赛钦广大地区“赶出去”。它认为，这应当是印度的目标，"},{"type":"paragraph","text":"“但是这个行动的细节自然是不能立即拟定的”。"},{"type":"paragraph","text":"印度一些报纸早在去年十二月科伦坡六国会议结束以后，立即就透露了会议的秘密建议的内容。《印度斯坦旗报》十二月二十二日的一篇文章说，科伦坡会议的建议主要是关于边界西段的。它认为，这是符合尼赫鲁所说“麦克马洪线方面困难不大”的说法的，这种说法实际上掩盖了印度政府对非法的“麦克马洪线”南中国的大片领土提出的要求在东段所引起的更大的争议。"},{"type":"paragraph","text":"英国一些报纸也认为科伦坡会议建议符合印度政府的要求。《卫报》十四日刊登发自新德里的一篇报道说，科伦坡会议国家同新德里的会谈表明，“被接受的是印度的立场，而不是中国的立场”。“这里（新德里）认为科伦坡建议甚至比尼赫鲁一直坚持的一九六二年九月八日线还更好”。它说，“印度将有权在拉达克的非军事区"},{"type":"paragraph","text":"（指西段中国境内二十公里以内地带）建立民政点，并将有权把它的军队一直开到麦克马洪线”。"},{"type":"paragraph","text":"《泰晤士报》早在去年十二月十九日就说，“这（科伦坡建议）几乎在所有各点上都满足了印度的要求”。"},{"type":"paragraph","text":"它说，印度在中印边界西段非军事区设立非军事哨所的权利“至少足以保持主权要求，直到达成解决办法的那个遥远的日子。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}