{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2003,"month":12,"day":22}],"page_start":12,"page_end":12,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东与体育","authors":["汪智/崔乐泉"],"parts":[{"type":"paragraph","text":"■汪智崔乐泉"},{"type":"paragraph","text":"编者按：12月26日是毛泽东同志诞辰110周年纪念日。毛泽东同志不仅是伟大的马克思主义者，杰出的无产阶级革命家、政治家、思想家、军事家，也是体育运动的积极倡导者和实践者。“不管风吹浪打，胜似闲庭信步”，这豪迈的诗篇，正是他伟大革命生涯中的华彩乐章。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"青年时代的毛泽东深刻地意识到必须“文明其精神，野蛮其体魄”，方能刚毅有为。1917年，毛泽东在《新青年》杂志发表了《体育之研究》一文，明确地指出：“国力苶弱，武风不振，民族之体质，日趋轻细，此甚可忧之现象也。”他认为体育的作用在于能“强筋骨”、“增知识”、“调感情”、“强意志”，展示了毛泽东早期“健身强国”的体育思想。"},{"type":"paragraph","text":"1949年新中国成立后，国家处于百业待兴的时期。从全民健康的角度出发，毛主席多次号召、指示要广泛开展群众性体育活动，增强民众的身体健康。1952年6月10日，毛泽东为中华全国体育总会成立大会题词：“发展体育运动，增强人民体质”，深刻揭示了体育的地位、作用和目的。这12个光辉大字，科学地指出了通过体育增强体质的内在联系，同时又明确规定了中国社会主义体育必须为人民服务的社会属性，由此确定了新中国体育的根本目的和任务。1960年他亲自在工作人员送审的党中央《关于卫生工作的指示》草稿中加了下面这样一段话：“凡能做到的，都要提倡做体操，打球类，跑跑步，爬山，游水，打太极拳及各种各色的体育活动。”"},{"type":"paragraph","text":"毛泽东在关心增强人民体质的同时，也十分重视我国运动技术水平的提高。1956年在接见南斯拉夫足球队时，他说：“过去制度不好，封建制度半殖民地国家，还受帝国主义的侵略。现在来重新建设经济，发展文化体育。现在输给你们，也许要输12年，能在第13年打胜仗，也很好。”在毛泽东“健身强国”体育思想的指导下，经过多年努力，中国运动员在各项重大国际比赛中取得了光辉业绩。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"有人把体育活动看作是消遣、休闲，有人把体育活动看作是玩耍、游戏，可是毛泽东却与此不同，他更注意把体育活动作为磨砺吃苦本领和锻炼坚强意志的手段，倡导一种“自找苦吃”、艰苦磨练的体育观。"},{"type":"paragraph","text":"毛泽东一生热爱体育活动。他认为，只有具备了强健的体魄，才可能有知识上、道德上的追求，才谈得上实现自己的宏伟志向。早年，他一方面如饥似渴地学习文化科学知识，另一方面积极锻炼身体，把强健体魄、勇气、意志上升为人格重塑的首要前提。他在学校自编了27节《六段运动》，持之以恒地进行锻炼，并进行游泳、爬山、跑步等活动。他特别重视冷水浴，以锻炼“猛烈与不畏”的精神。"},{"type":"paragraph","text":"1936年，毛泽东对美国记者斯诺回忆起自己青年时期体育锻炼的情形时说：“寒假里，我们就脱掉衬衫让雨淋，说这是雨浴。烈日当空，我们脱掉衬衫，说是日光浴。春风吹来的时候我们大声叫喊，说这是一种叫做‘风浴’的新体育项目。在已经下霜的日子里，我们露天睡觉，甚至于到11月份，我们还在寒冷的河水里游泳。这一切都是在锻炼身体的名义下进行的，这对于增强我的体质也许很有帮助，我后来在中国南方的多次往返行军，以及从江西到西北的长征路上，特别需要这样的体质。”正是通过这些吃苦的“体育项目”的千锤百炼，毛泽东为在以后的战争环境中战胜无数艰难险阻，为一生从事艰苦繁重的革命工作，打下了坚实的体魄基础。"},{"type":"paragraph","text":"全国解放后，虽处于和平环境，又年事渐高，毛泽东的体育锻炼热情，却丝毫不减当年，特别对在大江大海中游泳兴趣更高。他先在北戴河、邕江和十三陵水库游泳，后在黄石、安庆、九江、武汉等地的长江中游泳。有人统计，他曾17次横游长江，最后一次已达73岁高龄，历时一个多小时，令人钦佩不已。他曾对陪游人员讲：“长江又宽、又深，是游泳的好地方”，“长江水深流急，可以锻炼身体，可以锻炼意志”。晚年的毛泽东，腿脚不方便，起坐都非常困难，还以惊人的毅力拄着拐棍，坚持锻炼。其意志何等坚强！"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"青少年是国家的未来，民族的希望。毛泽东同志十分关注青少年的健康成长。1920年，毛泽东担任第一师范附小主事时就开始身体力行，他倡导学校“宜三育并重”，并强调“体育一道，配德育与智育，而德智皆寄于体。无体是无德智也。”"},{"type":"paragraph","text":"战争年代，虽然面对艰苦的环境，虽然处在戎马倥偬之中，毛泽东同志还是抽出时间关心学生们的身体健康问题。在延安时期，毛泽东就给当时所在地的延安保育院小学的同学题词：“又学习，又玩耍”，表达了对儿童少年健康成长的一片爱心。"},{"type":"paragraph","text":"建国后，随着形势的好转，毛泽东同志把更多的精力倾注到对学生体质健康的关怀上。1950年，毛泽东同志给当时任教育部长的马叙伦先生写信，提出学生“健康第一，学习第二”的要求。1953年6月，毛泽东同志在接见中国新民主主义青年团第二次全国代表大会代表时，充满热情和希望地对青年们说：“我给青年们讲几句话：一、祝贺他们身体好；二、祝贺他们学习好；三、祝贺他们工作好。”1957年11月，毛泽东同志在苏联接见中国留学生以及其后在多个场合，都是祝愿青年“身体好、学习好、工作好”，始终把“身体好”放在首位。"},{"type":"paragraph","text":"为了保证青少年学生健康成长，毛泽东同志在《关于正确处理人民内部矛盾的问题》中，明确提出：“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”毛泽东的这些重要指示，为改变学校体育状况，改善我国民族素质，造就一代体魄健壮的青少年，提高全民劳动生产力，增强国力，起到了无法估量的作用。1946年，毛泽东在延安打乒乓球。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}