{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”利用高校搞篡党夺权罪恶滔天","authors":["高晓祖"],"dates":[{"year":1976,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高晓祖"},{"type":"paragraph","text":"以华国锋主席为首的党中央，代表全国人民的意愿，一举粉碎了王洪文、张春桥、江青、姚文元“四人帮”反党集团篡党夺权的阴谋。喜讯传来，上海高校广大革命师生员工欢欣鼓舞。“四人帮”阴谋把上海作为他们篡党夺权的基地，千了大量坏事。上海高校也深受其害。“四人帮”以文化大革命的“功臣”、一贯正确的“左派”自居，把高校广大革命师生遵循毛主席的无产阶级教育路线在实践中取得的一切成果，记在自己的功劳簿上，把自己打扮成教育革命的“促进派”，新生事物的“捍卫者”，以此作为政治资本，吓唬干部，欺骗师生，千方百计地把教育革命纳入他们篡党夺权、推行反革命的修正主义路线的轨道。现在，已到了剥开画皮，撕下伪装，彻底批判“四人帮”破坏教育革命滔天罪行的时候了。"},{"type":"paragraph","text":"“四人帮”为了篡党夺权的需要，把上海高校变成他们直接控制下的“独立王国”。他们以“关心”教育为名，经常窜到学校，发“指示”，交“任务”，甚至他们派出的工作人员，也可以凌驾于校党委之上。他们对毛主席的指示，对中央有关领导部门召开的会议精神和所发的文件，或则肆意篡改、歪曲，或则公开抵制、封锁。他们一手遮天，把毛主席关于批邓、反击右倾翻案风指示中有的是批判“四人帮”的，也说成是“条条批邓小平的”。对毛主席看了歌颂教育革命的影片《园丁之歌》后鼓了掌这一喜讯，不向师生传达，反而说什么这部影片“歌颂的情节和人物都是错误的，歌颂的路线是修正主义的”。他们在下令停映之余，还布置人写文章批判。对周总理关于教育革命的许多指示，也一概抵制、封锁，还组织人写文章，含沙射影地进行批判。他们心怀鬼胎，唯恐泄露“天机”，严密控制上海与兄弟省市交流教育革命经验，以“谦虚”、“谨慎”为名，规定向上送资料，须经专人审定；以“结合实际”为名，对兄弟省市院校的经验一概予以排斥，妄图把上海高校变成他们篡党夺权的阵地，针插不进、水泼不进的“独立王国”。"},{"type":"paragraph","text":"“四人帮”利用上海高校作为“窗口”，为他们篡党夺权制造了大量的反革命舆论。在批邓、反击右倾翻案风的斗争中，“四人帮”从阴暗角落里抛出了一批批整中央和地方党政军负责同志的黑材料，要上海几所大学大量翻印，广泛散发，扩大影响，制造反革命舆论。他们公然违抗中央规定，组织本市其他行业和邻近省市许多单位的干部、群众达一百五十万人次，到上海高校看大字报，搞变相串连，严重干扰了运动的健康发展。反党分子姚文元并借关心上海高校批邓斗争为名，插手有关学校的批邓宣传报道，亲自修改，亲自批发，要各地刊登，借以干扰和破坏毛主席的战略部署，搞乱批邓斗争，以便从中浑水摸鱼，达到其卑鄙目的。“四人帮”还要学校组织脱产的写作班子，按照他们的调子写文章，用学校的名义出版刊物，为他们篡党夺权制造反革命舆论。有一个挂名某大学学报的杂志，几年来在他们的精心策划下，炮制了大量毒草文章，别有用心地大谈所谓“宰相”问题，把矛头指向我们敬爱的周总理；他们还拚命吹捧吕后、武则天，为江青登台大造舆论，并丧心病狂地把矛头指向伟大的领袖和导师毛主席，真是猖狂之极。为配合“四人帮”篡党夺权的需要，该刊今年第四期前面刊登了中共中央关于华国锋同志任中共中央第一副主席、国务院总理的决议和撤销邓小平职务的决议，后面却阴险刻毒地登了一篇《蒋介石上台的头十年》，接着又登了《司马光登台一年》、《辛亥革命后的袁世凯》等黑文，恶毒攻击我们敬爱的华主席。更加令人气愤的是，今年九月，“四人帮”以为篡党夺权的时机已到，姚文元利用唐山地震别有用心地授意炮制了一篇《地转实为新地兆》的黑文，借用洪秀全的《地震诏》这首诗，狂呼要实现“自然界和社会的大变动”，创造出一个“新天新地新人新世界”，即“四人帮”篡党夺权的资本主义“新世界”。在毛主席病重期间，“四人帮”更加疯狂地策划篡党夺权活动，张春桥、姚文元等人匆匆下达黑指示，要上海高校参加《战后世界历史长编》人员“紧急动员”，“集中力量”，提前编写出版关于“赫鲁晓夫上台”的历史资料。可见“四人帮”篡党夺权已到了何等迫不及待的地步!他们以为借了学校的招牌，又采用借古讽今等手法，就可以掩人耳目了。其实不然，这恰巧更加暴露了“四人帮”卑鄙、怯弱、见不得阳光的阴暗心理，更说明他们手中无真理，身边无群众，是一伙赫鲁晓夫式的野心家和阴谋家。"},{"type":"paragraph","text":"王张江姚这帮害人虫，为了使高等学校变成他们推行反革命的修正主义路线、复辟资本主义、颠覆无产阶级专政的工具，在教育思想上故意制造混乱，搞得唯心论、形而上学十分猖獗。他们一会儿说什么“不管什么人，只要能写出文章来就好”；一会儿又叫嚷“政治好了，业务自然会上去”。学校一抓教学，教师一抓业务，他们就斥之为“智育第一”、“业务挂帅”，什么“回潮”啦，“复辟”啦，帽子乱飞，棍子乱打，严重干扰和破坏了毛主席关于“应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者”的教育方针的全面贯彻。“四人帮”哪里是教育革命的“促进派”，分明是一伙破坏教育革命的罪魁祸首。张春桥在一次会议上曾胡说什么:文化大革命打倒刘少奇、林彪，即使全国都成了文盲，也是最大的胜利。从这里，充分说明了他们“关心”教育革命是假，对抗毛主席教育方针、破坏教育革命是真。"},{"type":"paragraph","text":"“四人帮”出于篡党夺权的需要，叫嚷要把大学文科办成“运动班”、“研究班”，一句话，就是要把文科纳入他们篡党夺权的轨道。今年夏秋以来，张春桥背着毛主席、党中央，以结合战斗任务为幌子，要高校文科专业师生到农村大搞所有制过渡问题的调查，并批示“我赞成对过渡问题采取积极态度，全面规划，加强领导。”“不只是富社、富队，也要有穷社、穷队”，“如果没有社队工业，难道就不能过渡了吗?这可能是一个全国性问题。”公然对抗华国锋同志在《全党动员，大办农业，为普及大寨县而奋斗》的报告中，根据毛主席的思想，指出:“现阶段农村人民公社‘三级所有、队为基础’的制度，就全国多数地区来说，和农村生产力的发展还是基本适应的”。而且，“四人帮”还狂妄地叫嚣要编写出他们的所谓“巨著”，象《中国农村的社会主义高潮》那样，由他们自己写序言，每篇也要有“按语”，要“站得高，口气大”。看，他们气势汹汹，疯狂地把矛头直指我们伟大的领袖和导师毛主席，简直狂妄到了发疯的地步。九、十月间，张春桥迫不及待地要在十月中旬抛出“调查选集”的第一集，为他们篡党夺权制造反革命舆论。他们丧心病狂地蒙骗师生，破坏教育革命的罪行，真是罄竹难书!"},{"type":"paragraph","text":"“四人帮”为了达到篡党夺权的罪恶目的，还妄图利用上海高校作为他们培养亲信的基地。野心家、阴谋家张春桥，写文章，作报告，把限制资产阶级法权的口号喊得比谁都响亮，可是背地里却干着扩大资产阶级法权，大搞特殊化的勾当。更恶劣的是，他们公然篡改毛主席关于培养革命接班人的五项条件，杜撰出一个所谓“领导熟悉，群众拥护”的标准，实际上就是“四人帮”熟悉，他们的“行帮”“拥护”。在这个“标准”的掩护下，他们公开引诱、腐蚀青年，培植亲信，结党营私，为其篡党夺权阴谋服务。一九七二年，他们背着毛主席、党中央，私自要学校举办所谓“工人大使培训班”，后来感到太暴露，又改为工人外事干部培训班，为篡夺党和国家的最高领导权培养“储备队伍”，这充分表明“四人帮”篡党夺权早已有计划、有预谋了。"},{"type":"paragraph","text":"“四人帮”干扰和破坏上海高校教育革命的罪行是极为严重的，他们在红与专、教与学、理论和实践等关系方面造成的混乱和影响极为深广。我们在这篇文章中的揭发、批判还只是初步的。我们一定要最紧密地团结在以华主席为首的党中央周围，认真学习毛主席关于教育革命和批判“四人帮”的一系列重要指示，学习以华主席为首的党中央的重要文件，彻底批判“四人帮”反党集团的滔天罪行，把无产阶级教育革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}