{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他永远是我们学习的榜样——缅怀李富春同志","authors":["段君毅　吕东　袁宝华"],"dates":[{"year":1985,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他永远是我们学习的榜样"},{"type":"paragraph","text":"——缅怀李富春同志"},{"type":"paragraph","text":"段君毅　吕东　袁宝华"},{"type":"paragraph","text":"富春同志是我们党的老一辈无产阶级革命家，伟大的马克思主义者，久经考验的党和国家领导人之一。他的一生是革命的一生，战斗的一生。他对中国人民的革命事业，忠心耿耿，鞠躬尽瘁，贡献了自己的一切。在长期的革命斗争中，无论是在烽火连天的战争年代，还是在社会主义的伟大建设事业中，他既是一个德高望重的领导人，又是一个普通的革命者。他为我们树立了一个高大的共产党员的光辉形象，永远是我们学习的榜样。"},{"type":"paragraph","text":"我们几个人，从四十年代起，就先后在富春同志领导下工作。今年是他逝世的第十个周年。今年5月22日又是富春同志八十五岁诞辰。回忆往事，缅怀故人，富春同志的伟大形象和慈祥音容，又历历展现在我们眼前。它激励着我们踏着先辈的足迹，为推进改革、为四化建设、为共产主义的远大理想永远前进。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"在我们缅怀富春同志的时候，首先使我们回忆起1941年他在中共中央组织部工作期间那种团结干部、爱护干部、关心干部的崇高风格。他在这方面给我们留下的印象，使我们终生难忘。"},{"type":"paragraph","text":"那时候富春同志担任中共中央组织部副部长，协助陈云同志主持组织部工作。组织工作是做干部工作的。而中共中央组织部则是大家公认的“干部之家”。来到革命胜地延安的干部，不分天南海北，不论是从革命根据地来的，还是从国民党统治区来的；不论是前方的，还是后方的；不论是中央的，还是地方的；不论是新的，还是老的；也不论是谈工作的，还是谈私人事情的，组织部都乐于安排接待，富春同志均一视同仁，亲密无间地交谈，耐心地听取你的意见，在可能的范围内满足你的要求，或帮助你解决困难。因此，大家有事都愿意找组织部，找富春同志。这样，通过中共中央组织部的工作、关心和爱护，各方面的同志都感受到我们党的温暖，一心向着党，一心向着延安，团结在党中央的周围，信心百倍地奔赴各自的岗位，一心一意地把工作搞好。中共中央组织部发挥了团结全党干部的重要作用，不愧是党的组织工作的模范。"},{"type":"paragraph","text":"新中国建立后，富春同志先后担任东北人民政府副主席、中央人民政府政务院财政经济委员会副主任兼重工业部部长、国务院副总理兼国家计委主任等领导职务。他虽然不再专门从事党的组织工作了，但他仍然保持和发扬了延安时期在组织部工作的传统和作风，在抓政治、抓思想、抓业务的同时，关心和支持组织工作，注意抓干部队伍的建设。他的办公室仍然是“干部之家”，他始终是干部的贴心人，干部有什么事可以无拘无束地向他倾诉，讲出自己的意见和要求。富春同志待人诚恳、亲切，对同志热情爱护。他的这些高尚品德，在广大干部中有口皆碑，不少老同志都齐声尊称富春同志是“大哥”，蔡畅同志是“大姐”。富春同志是一个忠厚长者，但决不是一个“老好人”，他在政治上有高度的原则性，明辨是非，爱憎分明，对干部是非常严格的，谁犯了错误，就谆谆教导、耐心说服，帮助你改正；谁损害了党和人民的利益，又不能自觉改正，他严肃批评，决不姑息宽容。"},{"type":"paragraph","text":"富春同志非常重视人才的培养和使用。抗战初期，延安有个中央医院，由富春同志主管。他对在医院工作的知识分子非常重视、关心、爱护，生活上给以合理的必要照顾。由于党的关怀和信任，他们深切地感受到党的温暖，一心一意跟党走，在当时极端困难的情况下，医院仍然保证了战争和陕北人民就医的需要。全国解放后，富春同志更重视人才的培养。他提出搞建设有三条：一是资源，二是资金，三是人才。人才最为重要，搞建设要靠有技术有管理能力的人才，大量培养人才是国家建设的根本。在他主管经济工作期间，对重大的经济决策和重大建设项目方案的审批，事先总要走访专家，先倾听知识分子和广大干部的意见。他自觉地执行党的知识分子政策，尊重知识，重视教育，尊重人才，是我们的表率。"},{"type":"paragraph","text":"富春同志非常信任干部，爱护干部，放手让干部工作。在长期的工作接触中，我们深深感到，他既讲原则，又通情达理，为人正直，作风正派。特别是在历次政治运动中，他从来不整人，不赶浪头，也不人云亦云，伤害干部，总是实事求是地尽可能地保护干部。1957年的反右派运动，在对右派定性时，毛主席在中央会议上提出，看一个干部要看本质，不能单看一时一事的表现。会议开到深夜一点，第二天一早富春同志就赶到国家计委党组会上作了传达，避免了计委机关反右派运动的扩大化。这对当时中央工交各部的反右派斗争也起到了一定的积极影响。"},{"type":"paragraph","text":"在干部的使用上，富春同志坚持五湖四海，不分亲疏、任人唯贤。"},{"type":"paragraph","text":"富春同志爱护干部、关心干部，还表现在干部有了成绩和进步，他高兴、鼓励和支持，同时指出继续努力的方向；干部有了错误，他耐心说服，循循善诱，诲人不倦，给你一种积极向上的勇气和力量。跟他工作过的同志，都有这种深切的感受。由于富春同志平易近人，关心干部的疾苦，所以人们有话都愿意找他谈心，他总是热情接待。干部思想情绪不稳定时，他从爱护角度出发给以安慰、启发。对同志提出的合理要求，他总是热情地给以解决；不合理的想法，他则给以耐心的说服教育和必要的批评，使人心悦诚服。有一次在延安，一个干部因为工作调动不合自己的心愿，正在闹情绪，满腹不高兴的时候，富春同志就亲自同这位同志谈了个把钟头话，结果使这位同志心情舒畅地服从组织的分配，走上了新的工作岗位。"},{"type":"paragraph","text":"对党中央领导同志衷心地爱护和尊重，这是富春同志具有坚强党性和深厚阶级感情的重要表现。记得，在我们党的“七大”召开前夕，周恩来同志从国民党统治区到了延安，富春同志当时任中共中央秘书长，具体负责“七大”的组织筹备工作，一些事务性的工作，是完全可以让工作人员去办的。但富春同志怕万一有误，影响中央领导同志的身体健康，也为了使恩来同志得到较好的休息，亲自过问了恩来同志的食宿。他考虑到住新窑洞潮湿、寒冷，特意安排恩来同志住到老窑洞内。少奇同志到延安，在路上为冲破敌人的一道道封锁线，把什么衣物都丢了，只有从华中带来的一小口袋种籽没有丢，他把它交给了富春同志。富春同志非常重视这件事，他亲自把这些种籽送到由徐特立同志负责的光华农场培养，使之发芽、开花、结果。富春同志深深懂得，这些种籽来之不易，是少奇同志对延安、对党中央表示的深情厚意，也表达了少奇同志对中国革命的必胜信心。"},{"type":"paragraph","text":"富春同志对革命烈士子女十分关心、爱护，对有的烈士子女，他还担负起抚养任务。如项苏云同志、李群同志等革命烈士子弟，都在富春同志和蔡畅同志的家居住、生活过。在这些烈士遗孤住在他那里的日子里，富春同志不但关心他们的生活，更注意他们革命精神和革命品德的培养，常常鼓励他们要不愧为革命的后代，勉励他们要继承父辈们的遗志，成为国家建设的有用人才。孩子们在富春同志和蔡畅同志身边生活感到温暖、亲切，如同在自己家里一样。他们后来有的出去学习，有的出去工作，每逢节假日，总要回到家里来看望李伯伯和蔡妈妈。那时，老同志们常说，富春同志的家真正成了革命后代的家。"},{"type":"paragraph","text":"富春同志是党的组织工作的模范，又是做经济工作的模范。他是老一辈无产阶级革命家中较早从事经济工作而作出了出色成绩的带头人。抗战初期，当时国民党掀起反共高潮，对八路军、新四军停发军饷、弹药，并对我陕甘宁边区实行经济封锁政策，给我边区军民生活带来极大困难。党中央号召开展生产自救运动，号召做经济工作，以打破国民党的封锁，把争取国家和民族免于沦亡的抗日战争坚持到底。在这种情况下，党中央决定调富春同志主管经济工作，富春同志立即服从党的分配，并且很快地在工作中做出了成绩，受到党中央和毛主席的称赞。当时，党中央机关的工作人员和战士，烧炭非常困难，须组织人力到几十里以外的地方去运输，往返一趟需要两天，仍不能充分保证供应。后来，富春同志想了个办法：由以前的不计时不计数，运多运少一个样，改为“二八”分红，结果运炭效率提高一倍。这个办法很见效，不但解决了中央机关的烧炭紧张问题，还能节省大量人力，从事机关其它工作和从事大生产。后来，毛主席曾评价说：“二八”分红解决了机关的一大困难。富春同志在担任中央财政经济部部长期间，注意开源节流，处处精打细算，组织和领导了大生产运动，工作很有成绩。他常说：我们不能只顾眼前，更重要的是今后，不搞好经济工作，将来人民吃饭靠什么？并且说经济工作不但在眼前的战争中重要，在战后的建设中将会越来越重要。毛主席曾号召中央机关干部都要象富春同志一样学会做经济工作。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"在我们缅怀富春同志的时候，我们不能不回想起他在中华人民共和国成立后，在建立中国社会主义工业化基础的过程中倾注的心血和作出的重大贡献。建国以来，我国工业生产迅速发展，工业结构和地区布局日趋合理，生产技术不断进步，为实现社会主义现代化奠定了物质基础。现在，当全国人民齐心协力进行改革、建设四化的时候，人们自然而然地要想到我国社会主义工业化的开拓者和奠基人之一的李富春同志。一部新中国的工业发展史，是同李富春同志的名字分不开的。"},{"type":"paragraph","text":"李富春同志是党内老一辈的无产阶级革命家，也是党内杰出的经济专家、工业专家。如上所述，早在抗日战争时期，他受命于危难之时，出任中共中央财政经济部长，从事经济领导工作。从纺线种地到边币发行，他都一一加以筹划，积累了丰富的经验，在著名的延安大生产运动中曾一再显示他的领导才干，做出了成绩。富春同志在陕甘宁边区的财经工作中，就树立了“期望以渺小的实践，来作全国的观摩”的信念。可以看出，他的眼光是多么远大，抱负是多么深广。他就是抱着这种革命的乐观主义和坚强的胜利信心，推动了大生产运动的蓬勃发展，并且锻炼和培养了大批经济工作干部。"},{"type":"paragraph","text":"抗日战争胜利后，富春同志带领大批干部奔赴东北，在开辟和建设东北根据地，恢复和建设东北工业基地，夺取东北解放战争胜利和支持解放全国的战争中，作出了卓越的贡献。他先后担任中共中央西满分局书记、东北局副书记、东北人民政府副主席等要职。从1946年开始，富春同志就集中主要精力抓东北的财经工作。1948年11月沈阳解放后，在中央“让东北工作先走一步”的方针指导下，富春同志艰苦奋斗，由缺乏经验到积累经验，使东北成为关内各地恢复生产、发展经济观摩学习的对象。例如进城后如何使不断上涨和波动的物价相对稳定，应当怎样把恢复经济，特别是城市的工业生产作为压倒一切的中心任务等方面都创造了很好的经验，为以后全国物价的稳定和财经的统一，起了试点作用。"},{"type":"paragraph","text":"中华人民共和国成立后，李富春同志担任中央人民政府政务院财政经济委员会副主任、重工业部部长，协助陈云同志主管全国工业交通工作。1951年2月中财委召开的全国工业会议，就是由富春同志亲自主持的。会议讨论了1951年工业生产、基本建设控制数字和实现这些任务的有关问题，同时对全国解放后的工业管理中的若干基本问题进行了讨论。例如对地方工业采取积极发展的方针，而地方工业的发展方向应该是面向农村，为大工业服务，积极发展当地有原材料又有人力、资金的中小企业。又如对原有工业企业要依靠工人阶级进行民主改革，逐步改变旧的管理制度，实行管理民主化；逐步进行生产改革，实行计划管理，推行经济核算制。又如在企业的生产行政管理工作上实行厂长负责制，把民主管理同厂长负责制结合起来。工业企业中的各项组织，包括党、政、工、团，均应以提高生产作为自己最基本的任务。会议对这些重大问题的讨论，富春同志报中央批准后，亲自做了总结。第一次全国工业会议，揭开了发展中国社会主义工业生产和建设的新的篇章。"},{"type":"paragraph","text":"嗣后，富春同志被任命为国务院副总理兼国家计划委员会主任。他日夜操劳，废寝忘食，为建设我国社会主义经济和计划工作立下了显著的功绩。第一个五年计划期间，我们的建设是以一百五十六项重点工业建设项目为骨干的，成绩巨大，为我国社会主义工业化打下了初步基础。李富春同志就是直接参与这一建设全部过程的领导人。在党中央、国务院的领导下，在国内作出准备的是他，到苏联参加谈判的是他，最后代表中国政府签字的也是他。回国以后，具体组织实施的还是他。富春同志善始善终地完成了党和国家交付的这一历史重任。他的感人至深的工作态度和作风，惊人的工作毅力，一幅幅动人的情景至今使人念念不忘。"},{"type":"paragraph","text":"记得在出国之前，富春同志对我国以重工业为重点的工业建设，同各工业部部长及国内外专家不断地反复研究讨论，了解情况，掌握资料，为谈判作了充分的准备工作。"},{"type":"paragraph","text":"出国谈判的是以周恩来总理和陈云副总理为首、包括李富春同志等在内的我国政府代表团。在周、陈回国后，具体谈判任务就落在富春同志的身上。在长达十个月的谈判中，富春同志对我国第一个五年计划草案作了详细的介绍和说明，对对方的意见和提问认真听取并亲作解释。在谈判中，富春同志对于我们"},{"type":"paragraph","text":"自己可以办得到的或者虽然有某些困难但有利于“练兵”的任务，都争取由自己动手，而不是依赖别人的帮助。如全部项目的设计工作总量和设备制造任务，就由我们担负了相当的比重。他告诉我们，这样作，从长远来看，对于锻炼和壮大我国机械工业有极大的意义。"},{"type":"paragraph","text":"富春同志对苏联社会主义经济建设的经验非常重视。他利用谈判机会带领代表团的全体工作人员听了四十多天的课。为了作好计划工作，他老老实实地向一切内行学习。"},{"type":"paragraph","text":"在谈判中，富春同志对遇到的重大问题，尽管有所授权，也仍然坚持提出自己的意见后要向国内请示，甚至派人回国向中央汇报请示。最后，经过中苏双方友好的反复协商，终于取得谈判的圆满结果。"},{"type":"paragraph","text":"回国以后，富春同志对于一百五十六个项目的组织实施工作，从头到尾，一抓到底。从审查设计任务书，到选择厂址，编制设计，组织施工，设备分交，他都亲自过问。每个项目都经他主持讨论，作出决定，签报中央。可以这样说，一五六项，项项都浇注着富春同志的辛劳和智慧。一五六项中的许多建设工程，有的安排在东北、华北，有的部署在洛阳、西安、兰州这一线。1953年冬，苏联专家来中国后，富春同志率领有关部长、专家奔走于荒原旷野，实地勘察，选择厂址。他认为选择新建企业的厂址，不仅要考虑到国防安全，而且要考虑到是否经济；不仅要考虑到工业的布局，而且要考虑到每个企业本身所要求的各种具体条件（资源、人口、交通、土壤、水文、气象、地形、卫生、供水、排水、地震等）；不仅要考虑到本厂的生产情况，而且要考虑到与其他工厂的协作和配合；不仅要考虑到工厂的今天，而且要考虑到明天的发展远景；等等。总之，厂址的选择问题是一个十分复杂的问题，必须审慎对待。富春同志的这一十分正确和重要的论断，到今天对指导我们的工业建设仍然具有现实意义。"},{"type":"paragraph","text":"正是富春同志作到了科学态度和苦干实干精神相结合，使一五六项工程真正发挥了我国工业建设的骨干作用。实践证明，一五六项建成投产以后没有失误，许多经济技术指标也是好的，至今在社会主义现代化建设中发挥着重要作用。我们相信，经过技术改造，它们将起到更大的作用。"},{"type":"paragraph","text":"富春同志在领导工业工作中，要抓企业经济核算的思想是十分突出的。他强调要不断提高劳动生产率，不断降低成本，节约原材料和燃料。同时，他指出认真提高产品质量和增加品种、规格是对工业生产的根本要求。他批评那种只图生产方便，缺乏为用户服务的思想。他强调精打细算，讲究企业化，反对“供给制”思想。他坚持勤俭节约，反对浪费，号召勤俭办一切事业。一五六项建成竣工投产时，他甚至不赞成搞大规模的开工典礼和剪彩仪式。在审核一五六项工程中，对非生产性的投资，他不兴照抄照搬，强调要从国情出发，降低标准，因陋就简，尽可能地节省建设资金。"},{"type":"paragraph","text":"随着历史和形势的发展，今天的工业建设被赋予了新的内容，但富春同志在工业化中身体力行，给我们留下的高尚的思想品德，崇高的理想，是我们十分宝贵的财富。我们要继承和运用这笔财富，来激励自己，教育干部，为今后的社会主义工业现代化事业服务。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"富春同志处处以大局为重，自觉维护党的团结，严格遵守党的纪律。他几十年如一日，表现出共产党人高度的党性和原则性。我们这些在富春同志直接领导下工作的同志，从来没有听过富春同志在背后议论过哪个同志，也从未听到过他谈论中央开会时不该让其他同志知道的事情。凡是组织上、人事上的事情，党中央没有公布之前，他总是严格保密，从不透露。1954年，在我们党内，“高饶反党联盟”被揭露出来了。当时，富春同志受命协助中央主要领导同志处理这一事件。但因为一时还不能对外公布，所以富春同志同往常一样，对事件和事件的查处情况，即使是对他身边工作的秘书，也都守口如瓶。"},{"type":"paragraph","text":"在处理所有重大问题上，富春同志从不擅自做主。全国解放后，他在主管经济部门工作期间，经常对我们讲：我们这些机关是党中央、国务院的办事部门，不经请示批准，不准擅发文件；决定什么，都要向中央、国务院请示报告。在我们记忆中，凡是大事，关系全局的事，他总是事先请示中央，请示周总理或陈云同志，从不自作主张，擅自处理。上面曾经讲到，在制定第一个五年计划时，富春同志在苏联长达十个月的谈判过程中，遇到的重要问题，都向国内请示或派人回国请示，得到中央批准后再提出谈判。毛主席曾赞扬说，富春同志是党内最守纪律的人。"},{"type":"paragraph","text":"富春同志在大是大非面前从不含糊，毫不苟且，坚持党的原则立场。记得在十年动乱初期，一些群众组织起来“造反”，夺了各级领导班子的权，甚至宣称“要开除一批党员的党籍”。富春同志听到后非常气愤，严肃地说：“这不行，哪有这个规矩，党员的党籍只有党组织管。”鲜明地表示了自己的观点。富春同志对一些受到不公正批评的同志，从不幸灾乐祸，落井下石。1959年庐山会议时，彭德怀同志受到了不公正的批判，有的同志讲了违心的话。富春同志在当时的环境中，不为别人不负责的议论所影响，不为会上不正常的气氛所动摇，他对彭总什么批评的话也没有讲。"},{"type":"paragraph","text":"富春同志在几十年的工作中忠于职守，勤勤恳恳，任劳任怨。工作中取得成绩，受到表扬时，他总是归功于党的正确领导，归功于干部、群众的努力，从不表现自己。记得六十年代初，富春同志针对三年大跃进中的经验教训，提出了“调整、巩固、提高”六个字，向党中央、毛主席提出了纠正错误、克服困难的重要建议。周总理看了后说好，并加了“充实”两个字；小平等中央领导同志看后也都表示赞成。最后，由党中央通过，成为具有重大历史意义的“调整、巩固、充实、提高”八字方针。富春同志在当时的政治、经济形势下提出这一建议，是要有很大勇气的。“八字”方针在1963年至1965年期间对促进我国国民经济的调整和发展起了重要作用。富春同志从未流露过自己在中央制定八字方针过程中所起的作用。"},{"type":"paragraph","text":"富春同志工作有成绩，不邀功；工作上有了过失，甚至受到不公正的批评，他总是严格检查自己，承担责任，抱有则改之的态度，决不诿过于人，或者有什么委屈的情绪。有时候，富春同志和其他同志议论的事情，或是在国务院会议上许多同志赞成的事情，后来受到非议或批评时，他总是以大局为重，主动承担责任，严以律己，从不推诿。富春同志为了党和人民的利益，一生中忍受了许多误解和屈辱，但他以无产阶级革命家的伟大胸怀，从不因计较个人的得失而耿耿于怀。“八大”时，富春同志曾是中央政治局常委、国务院副总理并兼任国家计委主任，可是在逝世前，什么职务也没有了，只保留了一个中央委员。那时，富春同志的牙齿都掉了，镶上假牙又不合适，磨得牙床发了炎，每天用消毒水漱口，什么东西也吃不下，真是骨瘦如柴呀！我们这些富春同志的老下级，请求见见他，看望一下这位老首长。但富春同志鉴于当时的环境，一反往常，谁也不见。他没有向任何人说过一句怨言，没有向任何人讲过一句委屈的话，直到心脏停止跳动。他以共产党人高度的党性，背着莫须有的诬陷，横眉冷对林彪、江青反革命集团，默默地与世长辞了。他用沉默向他们进行了愤怒的无声的声讨和鞭笞。"},{"type":"paragraph","text":"富春同志的生活俭朴也是尽人皆知的。富春同志任东北人民政府副主席时，有一次工作晚了，招待所给他准备了饭。富春同志一看是“四菜一汤”，就问这得花多少钱，工作人员说不知道。富春同志笑着说，吃饭哪有不给钱的道理；吃饭就得收钱，不收钱就是照顾；我今后吃饭一荤、一素，“两菜一汤”就行了。富春同志进北京后，也一直保持着艰苦朴素的好传统，每次吃饭，饭桌上有什么就吃什么，从来没见过他点过饭菜。如果问他想吃点什么，总是笑着说，“米饭、辣子，如果可能，搞点苦瓜”。这就是富春同志点过的唯一菜谱。"},{"type":"paragraph","text":"富春同志经常说：“我是湖南长沙人，住在三五街，我家里是做纽扣的小手工业者，我自己也当过工人。在法国勤工俭学时，我是开火车的，当过司机。白天做工，晚上学习，每天赚来的钱，除了生活费以外，其他都交给党组织做活动经费了。回国后，从事党的秘密工作，不仅生命有危险，而且常常是中午吃了饭，还不知道晚上能不能有饭吃。”“现在人民还很苦，我们生活不能特殊，每天能吃上热饭热菜就不错了。”富春同志就是这样经常想到人民，并且以过去的艰苦生活激励自己，教育周围的同志。"},{"type":"paragraph","text":"富春同志衣着也十分朴素，平时在家总是穿一套蓝色平纹布衣裤，脚穿一双灰面平纹布鞋。衣服破了就补补，然后再穿，一穿就是多少年。只有在接待外宾、参加国宴的时候，才穿那套穿了多年的呢料中山装。富春同志到外面视察工作，总习惯于带一顶旧草帽，穿一身灰布衣，走在群众中间，就跟普通的人一样，谁也看不出这是一位革命多年、功劳卓著的党和国家的领导人。"},{"type":"paragraph","text":"富春同志对住房也不讲究，进北京后，曾经先后在王府井、中南海等几个地方住过。每一住处都是旧房子，富春同志搬进去后从不让修缮。富春同志住在中南海，工作人员看到富春同志的办公室和卧室在一起，不能很好地休息，就建议他在办公室的旁边盖一间卧室。富春同志听后说先预算一下，看要花多少钱。当他知道要花九千元时大吃一惊，说要花这么多钱，不修了。就这样直到他逝世，富春同志的办公室和卧室始终没有分开。"},{"type":"paragraph","text":"富春同志廉洁奉公，从不请客受礼。一些老同志、老部下来看望他，带点土特产品，他总是婉言谢绝。那时东北局主要负责人每月的生活费报销，富春同志从来没有超支过。"},{"type":"paragraph","text":"党风问题是关系执政党生死存亡的问题。党风好坏是由每一个共产党员的实际行动体现出来的。富春同志的一生，身体力行，处处体现了我们党的革命思想、光荣传统和优良作风。从他的身上，我们看到了一个老共产党员的光荣本色，一个老共产党员的高尚情操。富春同志为我们树立了一辈子全心全意为党工作，为人民服务的光辉榜样。"},{"type":"paragraph","text":"十年前的1月9日，李富春同志与世长辞了。但他作为一个模范的共产党员，是永世长存的。他的光辉形象，永远活在我们心中，永远鼓舞着我们为共产主义事业战斗不息。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"李富春","type":"人物"},{"name":"陈云","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}