{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两种自由","authors":["葛德"],"dates":[{"year":1957,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两种自由"},{"type":"paragraph","text":"葛德"},{"type":"paragraph","text":"邓小平同志在党的八届三中全会上所作的报告中说："},{"type":"paragraph","text":"“各地农村中都有一些‘大法不犯、小法常犯’的不良分子。对于这些人，如果由地方法院处理就不胜其烦，但是不加处理，对于生产秩序和社会秩序又有很大妨害。可以考虑由社员代表大会或者乡人民代表大会定出切实可行的公约，由上一级政府批准，加以约束，并建立调处委员会负责公约的执行。违反这些公约的，可以授权合作社或者乡政府给以适当处罚。……不但在农村中，而且在城市中，在厂矿机关学校中，都可以试行。”"},{"type":"paragraph","text":"“为了限制合作社社员向资本主义方向发展，对于自留地、个人开荒、个人经营副业和农村自由市场活动的范围，要有适当限制。对于单干户，要由乡政府或由乡政府委托合作社切实管起来，不让他们有进行资本主义活动和破坏合作社的‘自由’。对他们的违法行为和有害活动，……必须加以限制或制止。城市的企业和机关要在农村招收工人和临时工的时候，应该经过合作社介绍，或者同合作社订合同，不许自由录用合作社员和单干农民”。"},{"type":"paragraph","text":"这样那样的“限制”，大概会引起有着“自由”癖的人们大发议论的。其实这种议论也早就有了。比如有人说“社会主义国家是集体主义的，只有集体的民主和自由，没有个人的民主和自由；资本主义国家是个人主义的，有个人的民主和自由。因此，应该由资产阶级的民主和自由来补充社会主义的民主和自由”。据说有人在新社会感到浑身不自由而想到“出家”（他竟感到每天上班坐办公室也不自由），但他毕竟没有去“出家”，据说这是因为现在连有些“出家人”也要参加“人大”“政协”，也还有开会的不“自由”的。这样热爱“自由”的人，怎能看得惯这样那样的“限制”呢？但广大人民是欢迎这些“限制”的，因为这是保障绝大多数人的合理合法的自由的必要条件。"},{"type":"paragraph","text":"其实关于“社会主义国家只有集体自由，没有个人自由”的说法，也纯是一种曲解或诬蔑。正确的说法，应该是：社会主义国家里，只允许有符合集体利益的个人自由（集体总是由个人结合成的，有集体的自由就有集体成员的个人自由），不允许有反对或破坏集体利益的自由。而某些人要用以“补充”社会主义制度的那种“自由”，正是我们所说的破坏集体利益的自由。“补充”的目的，也不过是要使之合法化，因而剥夺人们反对这种“自由”的自由而已。"},{"type":"paragraph","text":"邓小平同志的报告中所要反对的那种种“自由”，不正是破坏社会主义制度，损害人民正常生活利益的“自由”吗？他指出的“大法不犯，小法常犯”的“法”，不正是指的集体利益、人民正常的生活利益吗？除了农村中的那种种“大法不犯，小法常犯”的现象以外，我们在城市中，也看到一些所谓“大错不犯，小错不断”（诸如破坏公共秩序，损坏公物，道德败坏的言行，以及违犯劳动纪律）的人物，歪着脑袋，瞪起三角眼来，向着反对他们的人大喝：“你管得着，这是我的自由。”如果给这种人以这种“自由”，就使更多的人失去了反对他们的“自由”的自由。而“公约”、“委员会”者正是为了保障人们的这种自由。倘人民连反对妨碍人民自由的自由都没有？那还算得人民天下吗？"},{"type":"paragraph","text":"然而，这些“自由”人究竟犯的是“小法”、“小错”，因此也无须送到法院去法办；于是，便用“一种群众性的自我教育、自我监督、自我约束的办法”，用“一种社会主义限制个人主义，改变旧风俗习惯，形成新的风俗习惯的重要方法”来解决。“小法”、“小错”的常犯，是既基于“个人主义”，又基于“习惯势力”的；而且，“小”的不改，必至发展成为“大”的。用了集体的力量，来帮助除去“小错”，避免他们因演成“大错”而沦为人民的敌人，直走到身败名裂的地步，岂不也是一件功德无量的大好事。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}