{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"西南区三反运动正在大规模展开　发动群众办法不多个别单位已发生偏向","authors":[],"dates":[{"year":1952,"month":1,"day":7}],"is_range_date":false,"parts":[{"text":"西南区三反运动正在大规模展开　发动群众办法不多个别单位已发生偏向","type":"title"},{"text":"【西南总分社七日讯】西南一级机关及重庆反贪污、反浪费、反官僚主义运动，自中央指示限期发动群众后，六、七两日各机关都紧张动员，星期日亦未休息。目前正处于大规模发动群众的前夕。","type":"paragraph"},{"text":"在此以前的情况是：三反运动展不平衡，西南一级机关中财经部门以贸易部较好，非财经机关以军政委员会办公厅较好(反贪污已近结束)，地方以川东区较好。但这些较好单位中也是不平衡的，如贸易部除粮食公司、土产公司、工业器材公司三个专业公司较好外，其他部门均差。至于更多的机关，有的还根本没有动起来。","type":"paragraph"},{"text":"发展不平衡的关键，在于落后部门的领导干部还没有把三反运动当作中心任务去做，在反官僚主义中继续犯官僚主义，或者自己就有问题不敢放手。近日报上正连续揭发此种错误。","type":"paragraph"},{"text":"其次，群众对开展这次运动还有顾虑，商人十分之九都与贪污分子有勾结，特别在加工订货中毛病更大。他们怕坦白、检举出来后坐牢，怕报复(怕贪污分子依然在原岗位上)，怕加重收税，怕倒赃使生意垮台。有的商人说：“坦白容易，收场难。”“运动搞起来不得了，贵阳和东北都枪毙了人。”店员怕检举老板之后商店关门，自己失常。但大势所趋，加上党、政机关交代政策，贸易部、市政府连日召开各界人民群众大会(在万人以上)，为群众撑腰，打乱了贪污分子和行贿分子的阵营。会后店员都积极检举，商人也有自动坦白的，有的商人自动写坦白书给法院，企图开脱自己。有的贪污分子匆匆到行贿商人家中去布置工作，企图继续隐瞒，却与政府调查人员碰头。目前街头议论纷纷，群众中也开始揭露贪污事实，如贪污捐献款和斗争地主果实等。","type":"paragraph"},{"text":"再次，开展运动的办法还很少，有的单位采取了错误的、庸俗的办法。如贸易部油脂公司经理宣布：科长以上至少坦白两条，检举两人。把三反运动比作“打擂台”，他一个人把全机关的运动“包了”，对坦白者“插红旗”等等。有的机关把平分节余伙食费的错误，说成是“人人都有贪污”，以及对真正的贪污分子反而忽视了。","type":"paragraph"},{"text":"运动开展仅只半月，发现的问题已很普遍很严重，小贪污到处都有。西南贸易部粮食公司坦白者已占全部人员百分之六十，多系与私商勾结，严重者甚至泄漏经济情报。西南财政部盐务局发现一个贪污分子偷盗七千八百两黄金，八万银元；粮食局过去被盗的十万斤粮票也有了线索。西南军区政治部所属文化部一个秘书，竟住洋房，包舞女，花天酒地，生活十分腐化，领导上竟未发现，该部开支惊人，动辄十几亿，各科随便乱花，贪污分子无孔不入。重庆汽车修理厂及打字业没有一个不行贿，重庆汽车司机百分之百贪污。至于公私不分则更加普遍，有的和贪污很难分别。军区后勤部有的领导干部占有十几个手表，十几个照相机，后勤部盲目建筑洋房，只顾少数人享乐腐化，而不顾广大战士的生活，甚至有的人以洋楼送人，这些情况现正进行检查中。","type":"paragraph"},{"text":"现已发现贪污分子二人畏罪自杀，西南局领导表示决不动摇，三反运动坚决贯彻下去。","type":"paragraph"},{"text":"此外，天津地委贪污案的揭露，此间一般工商界人士非常重视。毛巾针织业一老板说：“对党员都不客气。这说明真正是人民政府”。有的感到惊奇，说：“怎样这个时候还有这样的贪污事件”。有的说：“这一下打到老虎了”。胡子昂说：“怎样蜕化到这样程度，当地上级党方面也不知道，的确要负些责任。假使在我们西南，党抓得这样紧，一定不会出这样的事情”。","type":"paragraph"}],"comments":[],"origin":"新华通讯社编《内部参考》1952年1月10日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}