{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想革命化运动结出丰硕成果　今年工农业生产大规模增长  阿人民议会胜利举行第四次会议  霍查列希谢胡等同志出席会议　托斯卡代表部长会议作报告","authors":[],"dates":[{"year":1967,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"思想革命化运动结出丰硕成果　今年工农业生产大规模增长"},{"type":"paragraph","text":"阿人民议会胜利举行第四次会议"},{"type":"paragraph","text":"霍查列希谢胡等同志出席会议　托斯卡代表部长会议作报告"},{"type":"paragraph","text":"据新华社地拉那二十三日电　阿尔巴尼亚第六届人民议会第四次会议从二十一日到二十三日在人民议会大厦举行。"},{"type":"paragraph","text":"阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志以及人民议会主席团主席列希同志和部长会议主席谢胡同志等党和国家领导人出席了会议。"},{"type":"paragraph","text":"会议通过了“阿尔巴尼亚人民共和国一九六八年发展经济和文化的国家计划法令”和“一九六八年国家预算法令”。"},{"type":"paragraph","text":"在二十一日的会议上，阿尔巴尼亚部长会议副主席托斯卡代表部长会议作了“关于一九六七年国家计划和预算的执行情况以及一九六八年国家计划草案和预算的任务”的报告。"},{"type":"paragraph","text":"托斯卡在报告中说，在阿尔巴尼亚劳动党的领导下，由于阿尔巴尼亚工人阶级、合作社农民、革命知识分子和干部的高度革命精神和创造性的忘我劳动，阿尔巴尼亚一九六七年经济发展计划指标已经完成或超额完成。在经济和文化各个部门都取得了重大的胜利。这是阿尔巴尼亚人民和阿尔巴尼亚劳动党的伟大胜利。"},{"type":"paragraph","text":"托斯卡说，这次会议是在为实现劳动党第五次代表大会的历史性决议进行了一年的革命斗争并取得了辉煌胜利之后举行的。这一年，阿尔巴尼亚人民和劳动党为了祖国、革命和社会主义的未来，经历了具有十分重大意义的事件。这一年，党和政府发表的重要文件，特别是恩维尔·霍查同志二月六日的纲领性讲话，强有力地动员了党和人民。"},{"type":"paragraph","text":"托斯卡指出，由于人民创造力量的发挥和广泛开展群众运动，这一年里进行了具有重大政治、思想和经济意义的活动，并取得了十分巨大的成果。完成山区农业集体化、减少社员自留地的运动，彻底解放妇女的革命运动，反对宗教迷信和落后习俗的斗争以及科技革命、厉行节约等运动，确保了在发展生产力和完善社会主义生产关系方面向前跨进一步。这一切表明，在党领导下的劳动群众在其一切活动中越来越突出无产阶级政治，把集体利益置于个人利益之上。"},{"type":"paragraph","text":"他说，一九六七年，在经济力量增长的同时，国家的国防力量得到了进一步加强。社会主义的阿尔巴尼亚变得更加富强，成为在欧洲的革命的坚不可摧的堡垒。"},{"type":"paragraph","text":"托斯卡说，一九六七年，阿尔巴尼亚在社会主义工业化中取得了重大成就。工业产值完成了计划的百分之一百零二，比一九六六年增加百分之十一。"},{"type":"paragraph","text":"由于科技革新运动日益深入，阿尔巴尼亚在自力更生的基础上建立了许多新的工业部门，并开始生产许多新产品，代替进口产品，更好地满足了国内需要。"},{"type":"paragraph","text":"托斯卡说，今年农业总产值比一九六六年增加百分之十二，比一九六五年增加百分之二十六。今年，农业劳动者超额完成了谷物的生产计划。"},{"type":"paragraph","text":"今年，阿尔巴尼亚国民经济的其他部门也出色地完成了计划的指标。"},{"type":"paragraph","text":"托斯卡说，一九六七年，阿尔巴尼亚不仅在经济战线上取得了巨大胜利，而且在反对官僚主义斗争中也取得了出色成就。这一年是无产阶级专政在阿尔巴尼亚进一步加强的一年。托斯卡接着谈到了一九六八年的阿尔巴尼亚国家计划草案和预算。他指出，一九六八年是第四个五年计划的第三年，对完成五年计划具有重大的和决定性的意义。新年度的计划草案和预算的特点是高速度发展国民经济。"},{"type":"paragraph","text":"一九六八年阿尔巴尼亚一切工业部门的生产将大大增长。"},{"type":"paragraph","text":"一九六八年，阿尔巴尼亚的农业生产将完全在社会主义性质的基础上进行，产值估计将比一九六七年增加约百分之十二。"},{"type":"paragraph","text":"托斯卡着重指出，在执行一九六八年的计划的时候，将特别重视在本国资源的基础上增加工业生产，更好地全面满足国民经济的需要，在更充分发挥现有生产能力的基础上增加机器工业的生产；坚决巩固和发展过去两年中在农业方面取得的胜利；更好地满足人民在贸易和服务业方面的需要；进一步推动文化和教育的革命化。"},{"type":"paragraph","text":"托斯卡说，一九六八年的计划和预算要求在深入开展革命化运动的过程中，在反对官僚主义的斗争中迈出新的步伐。他说，部长会议深信，只要更高度地发扬劳动人民的革命精神和大力依靠劳动人民，这一计划必将胜利实现。"},{"type":"paragraph","text":"托斯卡在报告中热烈赞扬中国无产阶级文化大革命。他指出，伟大的中国人民在杰出的马克思列宁主义者毛泽东同志的领导下，全部动员起来，正在顺利地开展无产阶级文化大革命，给予中国党内的一小撮修正主义者以及帝国主义者和赫鲁晓夫修正主义者企图把人民中国拉回到资本主义道路的罪恶目的以致命的和决定性的打击。这是马克思列宁主义的伟大胜利，阿尔巴尼亚人民衷心地祝贺这一胜利。"},{"type":"paragraph","text":"与会的代表们在发言中一致保证，英雄的阿尔巴尼亚人民，将继续遵循阿尔巴尼亚劳动党第五次代表大会所指引的道路，更加紧密地团结在以恩维尔·霍查同志为首的劳动党周围，继续开展思想文化革命，坚持“一手拿镐、一手拿枪”，努力实现一九六八年发展经济和文化的国家计划和预算，提高革命警惕，不断巩固国防，准备随时粉碎帝国主义和修正主义的罪恶阴谋，使阿尔巴尼亚成为在欧洲更加强大的革命根据地。"},{"type":"paragraph","text":"这次会议还通过了关于人民会议的新的条例草案和其它法令。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢胡","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}