{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿着毛主席革命路线　登攀共产主义高峰——学习毛主席词《水调歌头·重上井冈山》的体会","authors":[],"dates":[{"year":1976,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上钢五厂委员会"},{"type":"paragraph","text":"“毛主席诗词传炉台，钢城欢唱百花开。”在战斗的一九七六年开始的时候，我们满怀激情地学习了毛主席《水调歌头·重上井冈山》这首气势磅礴、壮志凌云的壮丽诗篇。大家一遍又一遍地吟诵，仿佛看到了当年“敌军围困万千重，我自岿然不动”的斗争场面；看到了当今世界革命“风雷动，旌旗奋”的壮丽情景，极大地焕发了我们“可上九天揽月，可下五洋捉鳖”的革命气概，鼓舞了我们在继续革命道路上永不停步的雄心壮志。毛主席这首词是激励和鞭策我们不断前进、永远前进的强大动力。"},{"type":"paragraph","text":"当前，我们的国家正处在一个重要的历史发展时期。在新的战斗的一年里，我们面临的首要任务，是巩固和发展无产阶级文化大革命的胜利成果，是加强无产阶级对资产阶级的全面专政，同时今年又是第五个五年计划的头一年。摆在我们面前的战斗任务无比艰巨，但只要我们坚持党的基本路线，以阶级斗争为纲，艰苦斗争，我们的目的一定能实现!夺取胜利靠什么?毛主席的这首词生动地告诉我们:三十八年的斗争，因为有正确路线指引，所以没有人可以有人，没有政权可以有政权。秋收起义后，毛主席率领红军上井冈山，建立了红色革命根据地，使红军由小变大，由弱变强，后来又使井冈山斗争的星星之火，燎原到全中国。革命胜利靠的就是一条正确的路线，靠的是实现这条路线的“凌云志”，靠的是捍卫和执行这条路线的百折不挠、勇于登攀的革命斗志。三十八年过去了，旧中国半封建、半殖民地的“旧貌”变成了初步繁荣昌盛的社会主义“新颜”，但是在“到处莺歌燕舞”的大好形势下，斗争仍然是尖锐复杂的。"},{"type":"paragraph","text":"学习毛主席这首词，回顾我们厂文化大革命前后的巨大变化，更加体会到“思想上政治上的路线正确与否是决定一切的”。每当我们坚定地贯彻执行毛主席的革命路线时，社会主义新生事物成长就快，在继续革命的征途上登攀的速度就高。党的九届二中全会以来，我厂广大工人群众刻苦攻读马列和毛主席著作，许多双长满老茧的握钢钎的手，拿起了战斗的笔，攻文化关，攀理论山，工人登上讲台，撰写文章诗歌，形成了一支近二千人的工人理论队伍，编写了《批林批孔文选》、《学习无产阶级专政理论专题讨论集》、《评论&lt;水浒&gt;专辑》、《炼钢炉前的政治经济学》等几十本书。抓了阶级斗争、路线斗争这个纲，就能促使钢铁生产大踏步前进。一九七五年与文化大革命前的一九六五年相比，全厂钢产量翻了一番多，钢材增长了两倍多，钢材的品种、规格增加六倍多；去年电炉钢产量超过了历史最高水平，比前年增长百分之十一，还发展了一批航空、电子、原子工业急需的尖端短线产品，为国家填补了空白。最近四年，每年上缴利润都在一亿元左右。同志们说:我们社会主义钢厂，不但出了优质钢材，更是出了反修防修的人材和革命大批判的教材。"},{"type":"paragraph","text":"有了正确的路线，还要依靠广大干部和群众。学习毛主席这首词，学习毛主席的伟大革命实践，更能帮助我们克服头脑中存在的“干部难当，工作难做，群众难弄”思想，使我们进一步懂得了只有真正依靠群众，世上才无征服不了的困难；千难、万难，依靠群众就不难。文化大革命以来，我们厂的广大职工进一步树立了当家作主的主人翁精神，响亮地提出了“分工虽不同，都是主人翁”的口号。我们党委依靠工人群众的自觉性也提高了，经常请工人理论队伍来讲课、辅导，各级干部经常讲述工人群众对自己的教育，增强了与工人群众深厚的阶级感情；工人同志有不同意见，有时就拉住干部提意见，有效地行使企业管理的发言权、领导权。这种新型的生产关系是文化大革命的胜利成果，又是今后登攀新高峰的重要保证。"},{"type":"paragraph","text":"“世上无难事，只要肯登攀。”这是无产阶级敢于斗争、敢于胜利的伟大气概，也是我们继续革命的强大动力。在通向共产主义的征途上，“三十八年过去，弹指一挥间”。井冈山的斗争只是一个序幕，夺取全国政权也只是万里长征走完了第一步。学习毛主席这首词，使我们在继续革命的征途上，更加坚定了信心，鼓舞了斗志，决心沿着毛主席指引的革命路线，排除万难，去争取更大的胜利。当前，我们要认真学习毛主席的词和中央两报一刊元旦社论，要坚持以阶级斗争为纲，深入批判否定无产阶级文化大革命、否定社会主义新生事物、否定教育革命的种种奇谈怪论，巩固和发展文化大革命的胜利成果。在斗争中加强领导班子建设，加强世界观改造，做到正确对待文化大革命，正确对待群众，正确对待自己。"},{"type":"paragraph","text":"今年是实行发展国民经济第五个五年计划的第一年，我们肩负的任务是十分光荣而艰苦的。毛主席率领我们开始了新的伟大航程。尽管斗争的道路是曲折的，但是只要遵循毛主席“世上无难事，只要肯登攀”的指示去努力，共产主义的理想一定能实现!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\01\\7613020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上钢五厂的干部和工人吟诵毛主席壮丽诗词，认真学习中央两报一刊元旦社论，决心沿着毛主席的革命路线奋勇前进。这是干部和工人会聚一堂，挥笔献诗。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}