{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"打烂“四人帮”　赴藏志更坚——记上海第二医学院应届毕业生郑尧坤","authors":[],"dates":[{"year":1977,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"‘我的热血象雅鲁藏布江的流水一样奔腾，我的脉搏已和百万翻身农奴一起跳动’。上海第二医学院儿科系首届工农兵毕业生郑尧坤，虽然现在还在黄浦江畔战斗，可他的心却早已飞向喜马拉雅山麓，飞向祖国的社会主义新西藏。"},{"type":"paragraph","text":"打烂‘四人帮’，赴藏志更坚。小郑，这位二十六岁的共产党员、学院团委干部，正是在华主席为首的党中央取得了粉碎王张江姚‘四人帮’的伟大的历史性胜利的鼓舞下，更加坚定了立志去西藏干一辈子革命的决心。"},{"type":"paragraph","text":"小郑曾经在黑龙江国营农场嫩江六分场锻炼了四年半。进入大学以来，在毛主席革命路线指引下，他曾经多次向党提出毕业后‘志在西藏攀珠峰’的申请。可是，‘四人帮’在上海的一个余党一面假惺惺地表示“应当热情支持”，但另一面又传话说，对于二医上一届两位工农兵毕业生谢白羚、李克明到西藏去，‘我是硬着头皮批的’，面对这股冷风，小郑并不动摇。他认真学习了毛主席的光辉著作《青年运动的方向》，更加心红眼亮意志坚。他想，毛主席把愿意不愿意、并且实行不实行和广大工农群众相结合，当作衡量青年是否革命的唯一标准。是不是服从革命的需要，到西藏去，到祖国最艰苦的地方去，这不仅仅是工作地点的选择问题，而且是能不能自觉限制资产阶级法权、缩小三大差别，自觉走与工农相结合的道路，坚持继续革命的大问题。于是，他理直气壮地再次提出赴藏的申请。"},{"type":"paragraph","text":"那时，尽管他对‘四人帮’在毕业生分配工作上干扰、破坏毛主席的方针和政策的落实，还不是很清楚，但他已敏锐地感觉到毕业生分配工作中有‘鬼’:为什么上海高校毕业生分配到西藏去的名额这么少，以医学院来说只有二名?粉碎‘四人帮’的伟大斗争，使他找到了答案。原来，这‘鬼’就是万恶的‘四人帮’。在深揭猛批‘四人帮’的人民战争中，一桩桩、一件件触目惊心的事实，使小郑认识到:‘四人帮’为了捞取政治资本，掩盖其篡党夺权的真面目，口头上也高喊‘限制资产阶级法权’，但实际上却是拼命维护和扩大资产阶级法权。他们是党内资产阶级的典型代表，是扼杀社会主义新生事物的罪魁祸首……。小郑和同志们一起愤怒地批判了王洪文的‘限制资产阶级法权，怎么限制到市委头上来啦’、江青的‘我资产阶级法权挺多的……有一些还必要，不然我就不能工作了’等反动谬论，通过批判，小郑进一步看清了‘四人帮’反革命的极右面目，更坚定了到西藏去干一辈子革命的决心。他豪情满怀地向上海市委写了申请书。他说:‘四人帮’拼命破坏毛主席、党中央关于支援西藏的部署，破坏毛主席‘六·二六’光辉指示的落实，给毕业分配工作造成损失，我一定要走毛主席指引的与工农结合的康庄大道，把自己的一切贡献给百万翻身农奴，做限制资产阶级法权、缩小三大差别的促进派，把‘四人帮’破坏造成的损失夺回来，用实际行动批判‘四人帮’!"},{"type":"paragraph","text":"是的，小郑正在用实际行动批判‘四人帮’。‘四人帮’肆意扩大资产阶级法权，小郑就更加自觉地破除资产阶级法权。以往，他在教学基地——新华医院时，端便盆、倒痰盂、拖地板、擦门窗，不论医疗、护理，还是杂务活儿，样样都做；如今，他破除资产阶级法权的自觉性更高了。肝炎病房的消毒，本来不是他份内的事，但他夜班下班后，不休息，又欢快地干了起来，并且不要营养补助费。"},{"type":"paragraph","text":"‘四人帮’在政治与业务、红与专、理论与实践等关系问题上，搞乱了人们的思想。那时，小郑的学习积极性也受到了压制。粉碎了‘四人帮’以后，小郑心情舒畅，学习的目的性更加明确了，学习的劲头更加高了。他说，白求恩大夫在当时八路军医务系统中，他的医术是很高明的，尚且对技术精益求精，何况我们呢?我们这一代年轻人亲身投入了实现‘四个现代化’的伟大斗争行列，就应该拿出实际行动来，发奋学习，努力掌握为人民服务的本领。他忘我地为革命学习、战斗，连星期天也常常不休息。小郑除了学藏语、练长跑以适应未来西藏高原生活外，还争分夺秒，认真整理三年来的业务学习笔记，主动复习‘心脏病病理生理’等基础理论，研究西藏地区一些常见病的防治方法，学习用中草药自制药片的本领，搜集适合当地需要的中草药的验方，反复练习针灸、推拿手法……小郑正在为百万翻身农奴的健康而废寝忘食地学习、学习、再学习……"},{"type":"paragraph","text":"“以华主席为首的党中央一举粉碎了万恶的“四人帮”，挽救了党，挽救了革命，也挽救了我们年轻一代，使我们年轻一代能够坚定地走毛主席指引的知识青年与工农结合的康庄大道。’小郑每当想到这一点，谈起这一点，心情就格外激动。他信心百倍，斗志昂扬，决心在华主席为首的党中央的英明领导下，为建设社会主义的新西藏，为壮丽的共产主义事业，贡献出自己火红的青春，向着光明的前途进军!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}