{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":3,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持党的政治路线和思想路线，是党内政治生活准则中最根本的一条？——《关于党内政治生活的若干准则》","authors":["张立元博"],"parts":[{"type":"paragraph","text":"发挥党支部在现代化建设中的堡垒作用"},{"type":"paragraph","text":"硬六连党支部通过学《准则》进一步加强党的建设"},{"type":"paragraph","text":"新华社南京三月二十一日电 南京部队某团“硬骨头六连”党支部一年多来坚定不移地贯彻执行党的三中全会确定的政治路线和思想路线，在带领连队进行现代化建设中发挥了战斗堡垒作用。"},{"type":"paragraph","text":"党的三中全会以后，“硬骨头六连”党支部立即把贯彻落实这次全会精神作为一件大事来抓，一面针对干部战士中存在的各种模糊认识，组织大家认真学习全会公报，统一全连思想；一面以实践作为检验真理的唯一标准，检查和分析连队教育训练现状，对教育训练的时间、内容和方法进行调查，把现代作战所需要的“三打三防”训练和科学文化学习提到教育训练的首位，同时广泛发动群众大搞技术革新，以加速连队现代化建设。年终考核，全连不仅政治理论和科学文化的学习成绩优良，其他二十一项军事课目也全部优秀，上级领导机关先后八次在六连召开现场会，推广他们的经验。"},{"type":"paragraph","text":"一年多来，“硬骨头六连”党支部旗帜鲜明地反对种种错误思想倾向，保证正确的政治路线和思想路线贯彻执行。去年初，正当全国人民齐心协力干四化的时候，社会上出现一股怀疑党的现行政策，否定四项基本原则的思潮。为了抵制这种错误思潮，肃清极“左”路线的影响，打破思想僵化、半僵化的局面，他们组织干部战士举办理论讲座，并且采取社会调查、参观访问、形势报告等多种途径，引导大家从全局观念出发，以实践为标准，加深理解党的各项现行政策，增强执行四项基本原则的自觉性。"},{"type":"paragraph","text":"最近，六连党支部通过总结经验，学习《准则》，制定出进一步加强支部建设的具体措施：一、大力宣传和表彰本连队坚持党的政治路线和思想路线的模范党员，发动全体党员更加朝气蓬勃地沿着党指引的方向前进。二、坚持每月一次的形势政策报告制度，及时进行党的路线、方针、政策教育。三、把实践是检验真理的唯一标准的讨论更好地贯穿到教育训练和各项工作中去，继续解放思想，破除本本主义，不断地研究新情况，解决连队现代化建设中的各种新问题。四、经常整顿党风，虚心倾听群众意见，使党员始终成为执行党的路线的表率。"},{"type":"paragraph","text":"福州部队某团党委认真学习贯彻《准则》"},{"type":"paragraph","text":"“一班人”心齐风正干四化"},{"type":"paragraph","text":"本报讯 福州部队政治部派出工作组，总结了某团党委坚定执行党的政治路线，带领干部战士大干四化的经验，推动部队认真学习贯彻《关于党内政治生活的若干准则》。"},{"type":"paragraph","text":"在《准则》试行中，这个团党委重视学习党在新时期的路线、方针、政策，使“一班人”在思想上行动上和党中央保持一致。他们认真学习马克思主义政治经济学基本理论，深入批判林彪、“四人帮”鼓吹假社会主义、破坏经济建设的罪行，用三中全会精神和邓小平同志讲话中提出的四项基本原则统一思想，认清搞四化是当前的最大政治，坚信党的政治路线是符合客观规律、代表人民根本利益的。他们运用粉碎“四人帮”以来，特别是三中全会以来全国各条战线取得的巨大成就，引导“一班人”用实践是检验真理的唯一标准的观点，正确看待和分析形势。他们到驻地社队搞调查，从农村落实党的经济政策，集体经济发展，市场繁荣农民高兴的景象，深切地感到党的路线的无比威力，坚信在党中央的正确领导下，一定能够排除万难，实现四化。他们还通过健全党的组织生活，教育“一班人”增强党的观念，振奋大干四化的革命精神，使“一班人”心齐风正，一心一意干四化。"},{"type":"paragraph","text":"这个团党委还很注意通过加强政治思想工作，及时解决部队中影响党的政治路线贯彻执行的倾向性问题。党委针对部队思想情况，分工一名常委到七连蹲点，组织大家进行讨论，进一步认清社会主义制度的优越性和资本主义制度的腐朽性，搞好观看外国影片后的分析教育，提倡学雷锋树新风等活动，有效地抵制资产阶级思想的侵蚀，保持和发扬艰苦奋斗精神。在全团政工会上，党委推广了七连的经验。各连运用七连的经验，抓紧意识形态领域里兴无灭资的教育，有力地纠正了不正之风，使干部战士的思想和精力集中到大干四化上来。"},{"type":"paragraph","text":"他们重视加强党支部的建设，充分发挥党支部的战斗堡垒作用，以保证党的政治路线在基层贯彻落实。他们分期分批地对连队党支部和营党委进行了整顿；集训支部骨干；以营为单位对党员进行了普遍轮训；坚持上党课的制度；团的领导结合下连队，还分别找全团排以上干部逐个谈心。王政委在五连蹲点，帮助支部组织党员认真学习《准则》，批判极端个人主义、无政府主义，开展批评与自我批评，使干部树立了以连队为家的思想，党员增强了组织纪律观念，连队很快又跃进了先进行列。（组织部）"},{"type":"paragraph","text":"共产党员要带头执行党的路线"},{"type":"paragraph","text":"兰州部队某团党委学《准则》谈体会订措施"},{"type":"paragraph","text":"本报讯 兰州部队某团党委认真学习《关于党内政治生活的若干准则》，联系思想实际谈体会，订措施，进一步增强了执行党的路线、方针和政策的自觉性。"},{"type":"paragraph","text":"这个团党委成员围绕“坚持党的政治路线和思想路线”进行了讨论。讨论中，许多同志列举了八连的情况，说明教育党员执行党的路线十分重要。三中全会后，八连部分党员对全会制定的路线、方针和政策一度产生了一些模糊认识，影响了连队的工作。党支部发现这个问题后，及时组织党员认真学习三中全会精神，深刻理解党的路线、方针和政策。他们积极做群众的思想工作，全连很快统一了认识。大家解放思想，团结一心、大干四化，圆满完成了教育训练、营建施工等任务，年终荣立集体三等功，被兰州部队评为先进连队。大家联系这个事例学习《准则》，深深感到：党员的模范带头作用，首先应该表现在带头执行党的路线、方针和政策上。团党委还联系党员的思想实际，讨论了贯彻执行《准则》的措施：深入进行坚定地执行党的政治路线和思想路线的教育，坚持定期评论支部、党员的活动，评论是否坚决执行党的政治路线和思想路线，是否起到了模范带头作用等。（张立、元博）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}