{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在同走资派的斗争中胜利前进——金山县领导成员学习中共中央五·一六《通知》，畅谈文化大革命的伟大胜利","authors":[],"dates":[{"year":1976,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在批判邓小平、反击右倾翻案风的斗争取得伟大胜利的大好形势下，中共金山县委和县革委会领导成员，满怀对无产阶级文化大革命的胜利喜悦，重温了十年前伟大领袖毛主席亲自主持制定的伟大的历史文件——中共中央一九六六年五月十六日《通知》。同志们说，十年来的斗争实践和伟大胜利，充分说明这次文化大革命“是完全必要的，是非常及时的”。放眼环顾我们伟大祖国，“到处莺歌燕舞”，“社会主义到处都在胜利地前进”，无产阶级专政无比巩固，我们的前途光明灿烂。大家决心高举无产阶级文化大革命的胜利旗帜，坚持同党肉走资派斗，坚持同修正主义斗，把社会主义革命进行到底。"},{"type":"paragraph","text":"下面发表的是他们学习讨论五月十六日《通知》的纪要。"},{"type":"paragraph","text":"粉碎了走资派的复辟迷梦，无产阶级专政更加巩固"},{"type":"paragraph","text":"蔺文臣(县委书记):"},{"type":"paragraph","text":"今天，我们在深入批邓、反击右倾翻案风的新高潮中，重温中共中央一九六六年五月十六日的《通知》，畅谈无产阶级文化大革命的伟大胜利，心情感到无比激动。文化大革命十年来，阶级斗争是惊心动魄的。刘少奇要保护他那一堆叛徒、死党，林彪要打倒无产阶级，搞政变，邓小平重新工作后大刮右倾翻案风，一手挑起天安门广场反革命事件，他们的罪恶目的，都是妄图颠覆无产阶级专政，复辟资本主义。正是毛主席发动的有亿万人民参加的文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，取得了批邓、反击右倾翻案风的伟大胜利，大大加强了无产阶级专政。"},{"type":"paragraph","text":"文化大革命的斗争实践，使我认清了社会主义革命的对象是资产阶级，革命的重点是党内走资派，走资派最危险。列宁创建的世界上第一个社会主义国家苏联，没有被十四个帝国主义国家的武装侵略所征服，却被党内走资派赫鲁晓夫、勃列日涅夫叛徒集团改变了颜色，这是一个非常深刻的教训。对照我们今天无产阶级专政坚如磐石，社会主义祖国欣欣向荣的大好形势，我们更加深切体会到，这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。"},{"type":"paragraph","text":"文化大革命的十年，是天地翻覆的十年。十年来，我县政治、经济、思想文化战线上都出现了新面貌，社会主义新生事物如雨后春笋，到处涌现。学习马列和毛主席著作的群众运动深入发展，全县建立了一支以工人、贫下中农为主体的两万多人的理论队伍，老中青三结合领导班子越战越强，县、社、队各级班子中新干部占百分之六十以上。革命就是解放生产力。全县工业总产值比文化大革命前增长三十四倍，粮食总产量从四亿多斤增加到七亿多斤，县、社、队工业和以猪为首的副业生产蓬勃发展。这一切胜利成果，为巩固无产阶级专政进一步提供了物质基础。面对这一派大好形势，我不禁要千万次地高呼:无产阶级文化大革命胜利万岁!"},{"type":"paragraph","text":"潘仁书(县委常委):"},{"type":"paragraph","text":"文化大革命开始时，我还是个二十岁刚出头的青年社员。十年来，我们在大造党内走资派反的斗争中越来越深刻地认识到，要是没有文化大革命，不把刘少奇、林彪一类赫鲁晓夫式的野心家、阴谋家揪出来，不开展批邓和反击右倾翻案风的斗争，无产阶级政权就有得而复失的危险，贫下中农就有吃二遍苦，受二茬罪的可能。广大贫下中农说:“毛主席革命路线是我们的生命线，文化大革命好得很!”我是一个新干部，更应该自觉限制资产阶级法权，以实际行动保卫文化大革命的胜利成果。我决心发扬当年革命造反精神，带头批邓、反击右倾翻案风，高举无产阶级文化大革命的大旗，为巩固无产阶级专政而战斗到底!"},{"type":"paragraph","text":"打退走资派的进攻，社会主义方向更加坚定"},{"type":"paragraph","text":"李洪福(县委常委):"},{"type":"paragraph","text":"《通知》发表十周年的今天，回顾无产阶级文化大革命的战斗历程，使我深刻地认识到，在整个社会主义历史阶段，始终存在着阶级、阶级矛盾和阶级斗争。在《通知》中，毛主席指出:“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”正是这些资产阶级代表人物，即党内走资派，疯狂反对毛主席和毛主席的革命路线，反对我们贫下中农走社会主义道路，妄图把历史车轮拉向后转，在中国实现资本主义复辟。在毛主席的领导下，我们坚决地同刘少奇、林彪、邓小平这些走资派作斗争，取得了伟大的胜利。今后，我们仍然要按照《通知》的精神，加强学习，善于识别党内的资产阶级，坚定不移地走社会主义道路，继续革命不符步。陆阿其(县委常委、八二大队党支部书记):"},{"type":"paragraph","text":"党内的资产阶级要走资本主义道路，就要反对我们贫下中农起来革命。合作化时，我们十六户贫下中农组织了一个合作社，可那些走资派“大人物”就是不批准，不承认。走资派阻挡不住革命人民的革命潮流，我们克服了种种困难，坚持走社会主义道路。文化大革命前，当我们推广“三熟制”时，旧市委的一些走资派又来压我们，我们八二大队的贫下中农没有低头，挺着腰干和他们顶。经过无产阶级文化大革命，我们贫下中农的眼睛更亮了，认识到要坚持毛主席革命路线，必须跟走资派斗。"},{"type":"paragraph","text":"盛宣怀(县革委会常委):"},{"type":"paragraph","text":"回顾我们十年来的斗争实践，集中到一点，就是要以阶级斗争为纲，坚持社会主义方向，巩固无产阶级专政，而党内的资产阶级总是千方百计地反对。"},{"type":"paragraph","text":"刘少奇为了保护他那一堆叛徒、死党，鼓吹阶级斗争熄灭论；林彪曾妄想把唯生产力论的黑货偷偷塞进党的九大政治报告，他不许革命人民批判修正主义和资产阶级；邓小平重新工作后不久，就抛出“三项指示为纲”的修正主义纲领，妄图篡改党的基本路线，改变我们国家的社会主义性质。现在，我们重温《通知》这一光辉文件，更加认清他们是社会主义革命的主要对象。我们欢呼《通知》发表十周年，就要根据《通知》的精神，坚决地同党内的资产阶级作斗争，批判修正主义，坚持马克思主义；批判资本主义，坚持社会主义。"},{"type":"paragraph","text":"坚决同走资派斗，上层建筑领域的革命更加深入"},{"type":"paragraph","text":"朱孝元(县委副书记):"},{"type":"paragraph","text":"《通知》吹响了无产阶级文化大革命的进军号。十年来，我国的无产阶级专政更加巩固，社会主义到处都在胜利地前进。特别值得高兴的是，在同走资派的斗争中，上层建筑各个领域的革命正在不断深入，社会主义新生事物象雨后春笋般地茁壮成长。"},{"type":"paragraph","text":"无产阶级文化大革命前，文化、教育、卫生、文艺等部门，被资产阶级把持着。他们霸占了这些领域，竭力散布封、资、修毒素，对无产阶级和劳动人民实行资产阶级专政。在《通知》中，伟大领袖毛主席指出:全党必须“高举无产阶级文化革命的大旗，彻底揭露那批反党反社会主义的所谓‘学术权威’的资产阶级反动立场，彻底批判学术界、教育界、新闻界、文艺界、出版界的资产阶级反动思想，夺取在这些文化领域中的领导权。而要做到这一点，必须同时批判混进党里、政府里、军队里和文化领域的各界里的资产阶级代表人物，清洗这些人，有些则要调动他们的职务。”事情很清楚，“各界里的资产阶级代表人物”，即党内走资派，就是所谓“学术权威”的靠山，而刘少奇、林彪、邓小平则是新老资产阶级的最大靠山。我们摧毁了刘少奇、林彪两个资产阶级司令部，批判了邓小平复辟资本主义的反动罪行，上层建筑各个领域的革命就不断发展，不断前进。"},{"type":"paragraph","text":"现在，我们县的文教、卫生、群众文艺等等，都出现了新气象，贫下中农管理学校，坚持开门办学的正确方向。学生毕业后，心向农村，坚持农村干革命。农村的赤脚医生，更是遍布了全县各个大队，现在全县有赤脚医生七百多名，他们与县、社卫生院的专业医生一起，防病治病，热心为贫下中农服务。看看今天的新气象，想想文化大革命前的情景，我们从心里欢呼:文化大革命就是好!"},{"type":"paragraph","text":"徐景源(县革委会常委):"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平恶毒攻击我们的教育革命，污蔑赤脚医生，妄图否定社会主义新生事物。我们要巩固我们的胜利，就要坚持同党内走资派斗，同剥削阶级的旧意识、旧思想斗，深入进行上层建筑领域的革命。"},{"type":"paragraph","text":"我们特别要重视革命舆论的作用。党内走资派为了复辟资本主义，总是制造反革命舆论，妄图把人们的思想搞乱。我们一定要针锋相对，发动广大干部、群众开展大学习、大批判，大造革命舆论，做到阶级斗争天天讲，资本主义日日批，把上层建筑领域的革命不断推向前进。"},{"type":"paragraph","text":"在同走资派的斗争中，改造世界观要更加自觉"},{"type":"paragraph","text":"余厚芳(县委副书记):"},{"type":"paragraph","text":"通过文化大革命，使我深刻地认识到改造世界观的重要性。文化大革命刚开始时，自己由于学习不够，对文化大革命很不理解。当时群众批判我，我还不服气，心想:我十几岁就参加革命，革命革了几十年，现在怎么会变成不革命了呢?由于认识上存在问题，情绪上就和群众对立。是无产阶级文化大革命的实践教育了我，使我提高了阶级斗争和路线斗争的觉悟，看到自己虽然参加革命比较早，但过去搞的是民主革命，现在已经转为社会主义革命了，思想必须跟上去。如果自己的思想还停留在民主革命阶段，势必犯错误。要使自己的思想适应变化了的革命形势，就一定要认真地学习马列著作和毛主席著作，刻苦地改造世界观，这样才能继续革命不停步。通过重温《通知》，我要更自觉地读马列和毛主席的书，积极投入当前的批邓和反击右倾翻案风的斗争，把反修防修的斗争进行到底。"},{"type":"paragraph","text":"王希奎(县委常委):"},{"type":"paragraph","text":"我们同刘少奇、林彪、邓小平为代表的修正主义路线的斗争，推动了社会的发展。自己也在这十年的斗争中受到了深刻的锻炼和教育，加深了对社会主义革命的性质、对象、任务和前途的认识。《通知》是我们同党内资产阶级斗争和坚持无产阶级专政下继续革命的思想武器，我们要认真学习它，掌握思想武器，夺取批邓和反击右倾翻案风斗争的新胜利。"},{"type":"paragraph","text":"本报通讯　员、本报记者整理"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}