{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"川沙县北蔡公社陈桥大队遵照伟大领袖毛主席的教导坚持开门整党广泛发动群众参加评论 在斗争中提高党员的继续革命自觉性","authors":[],"dates":[{"year":1969,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　川沙县北蔡公社陈桥大队共产党员和革命群众在开门整党过程中，活学活用毛泽东思想，特别是活学活用毛主席关于无产阶级专政下继续革命的伟大理论，大大提高了阶级斗争和两条路线斗争觉悟，全大队出现了朝气蓬勃的战斗气氛。"},{"type":"paragraph","text":"陈桥大队坚持火线整党。他们把整党和清理阶级队伍的工作紧密结合起来，发动党员在对敌斗争中带头揭、带头斗、带头批，把清理阶级队伍的斗争当作对党员进行阶级教育的课堂。"},{"type":"paragraph","text":"在清队斗争中，党员和革命群众并肩战斗，揪出了混入党内的坏人，受到了深刻的阶级斗争教育。六队队长原来认为，本大队的党员都是“毛豆烧豆腐，一块土地上长的”，不会有什么大问题，在严峻的阶级斗争面前，认识到这是中了刘少奇“阶级斗争熄灭论”的毒，于是，回去后马上狠抓本生产队的阶级斗争，揪出了一个坏分子，狠狠打击了歪风邪气。"},{"type":"paragraph","text":"在整党中，大队党的核心小组还启发党员大摆阶级斗争在党内的反映，提高大家的革命警惕性。通过分析，大家感到阶级敌人在和平环境下，主要是利用糖衣炮弹，拉拢腐蚀共产党员，他们采用的手段有小恩小惠、奉承拍马、攀过房亲、美人计、挑拨离间等。原大队党支部书记就是因为中了刘少奇的毒，忘记了阶级斗争，在阶级敌人的糖衣炮弹面前打了败仗，丧失了阶级立场。通过学习，他说:“我吃的不是阶级敌人的蛋糕、苹果，而是吃了他们的毒药。”这种教育方法，触及了每个共产党员的灵魂。大家都说:“忘记了阶级斗争，有眼分不清敌我，有鼻嗅不出香臭，只有念念不忘阶级斗争，时刻注意抵制糖衣炮弹的进攻，才能继续革命，永远革命。”"},{"type":"paragraph","text":"对犯错误的党员，这个大队不是把他们看死，而是让他们到阶级斗争最尖锐的生产队去经受锻炼和考验，在群众斗争中改正自己的错误。上面提到的原大队党支部书记经群众批判、帮助，初步认识错误后，被派到敌情最复杂的生产队去。他在那里发动社员群众，大揭阶级斗争盖子，取得较大的成绩，在斗争中进一步受到了教育。"},{"type":"paragraph","text":"陈桥大队在整党过程中，始终坚持开展革命的大批判，不断提高党员和群众的两条路线斗争觉悟，使他们进一步明确继续革命的方向，一辈子沿着毛主席的无产阶级革命路线前进。"},{"type":"paragraph","text":"大队党的核心小组领导党员和群众认真学习四十八年以来特别是进入社会主义革命时期以来党内两条路线斗争的历史经验，系统地批判了刘少奇的反革命修正主义路线。他们一面学习毛主席的教导，一面批判刘少奇的黑话，越学越感到毛主席英明伟大，毛主席革命路线无比正确，越批越激起对刘少奇的深仇大恨。"},{"type":"paragraph","text":"他们还针对有的党员过去存在埋头生产多，抓阶级斗争少，一团和气做“老好人”的多，积极开展思想斗争少，脱离群众的多，虚心听取群众意见少的情况，集中力量，充分发动党内外群众就“老好人”和老实人的区别、政治和生产的关系、党员和群众的关系三个问题进行了大辩论，狠狠批判了刘少奇的黑“六论”，从而提高了党员的思想觉悟。一个党员队长通过政治和生产的关系问题的大辩论后，深有体会的说:“过去只抓田头，不抓人头，只管八百一千，不管‘和平演变’，那样下去，脑袋丢了还不知道是怎么回事。是党和贫下中农挽救了我。”从此，他带领群众活学活用毛泽东思想，抓革命，促生产，干劲冲天。"},{"type":"paragraph","text":"毛主席最近教导我们:“每一个支部，都是要重新在群众里头进行整顿。要经过群众，不仅是几个党员，要有党外的群众参加会议，参加评论。”陈桥大队坚持开门整党，把毛主席的建党思想真正交给党员和群众，充分发动群众帮助党员克服各种错误思想，在群众斗争中，激发了党员继续革命的斗志。"},{"type":"paragraph","text":"这个大队实行开门整党是有一个过程的。开始办整党学习班时，只吸收部分非党的干部参加，认为干部对党内情况了解，群众不了解。对此，贫下中农有意见，说这只是“小开门”。根据群众意见，党的核心小组决定从每个生产队吸收部分贫下中农的代表参加。这样，有些问题比“小开门”时容易解决了。但是，社员群众对这样开门整党仍然有意见，说这是“半开门”，还没有完全敞开。党的核心小组研究后，决定除了把群众请上来参加整党学习班外，还让党员走到群众中去，广泛听取群众的意见，接受群众的帮助。社员满意地说:“这才是真正开门整党了。”"},{"type":"paragraph","text":"党员在群众斗争中经风雨，见世面，触及灵魂更深，改正缺点错误更快，对树立在无产阶级专政下继续革命的思想更有利。六队有个党员的思想落后，到群众中以后，贫下中农对她进行了既热情又严肃的帮助，使这个党员认真进行了斗私批修，好象换了一个人，在革命和生产方面都有了较大的进步，在“三夏”战斗中，队里照顾她身体，安排她干轻活，但她一定要坚持和大家一起插秧。"},{"type":"paragraph","text":"陈桥大队的整党工作随着革命的深入而不断深入，他们不断用毛主席的最新指示教育党员和群众，使大家增强了紧跟毛主席伟大战略部署的自觉性，下定继续革命、革命到底的决心。"},{"type":"paragraph","text":"由于他们建立了学习毛主席最新指示不过夜的制度，雷厉风行地紧跟毛主席伟大战略部署，因此，这个大队的整党工作，不断深入，使党员和群众的思想也能不断适应形势的发展。去年十一月，党的八届十二中全会公报一发表，他们就立即组织大家认真学习和落实公报精神，在全大队掀起了大学习、大批判的新高潮，认真总结了全大队活学活用毛泽东思想的经验，自下而上召开了讲用会，并发动各生产队开展对口检查。"},{"type":"paragraph","text":"党的“九大”光辉文献，进一步为这个大队指明了前进的方向。陈桥大队雷厉风行地举办了党内两条路线斗争史学习班、党的三大作风学习班、继续革命学习班和加强革命团结学习班，并引导大家开展“六查”活动，即查一不怕苦，二不怕死的继续革命精神；查刘少奇黑“六论”的余毒；查党的三大作风；查领导班子的思想革命化；查党的政策的落实；查抓革命，促生产。通过找差距，发现突出的问题是不少党员和群众存在“自满”、“骄傲”、“松劲”的情况，如有的人说陈桥大队是“三早”“三多”，即整党抓得早，学习班办得早，大批判开展得早；介绍经验多，登报多，表扬多，看不到问题。针对这种情况，大队领导班子立即组织大家进一步学习了毛主席关于在无产阶级专政下继续革命的伟大理论，克服“满”字，狠斗“私”字，制定了关于加强政治学习，参加集体劳动，搞好革命团结的具体措施。"},{"type":"paragraph","text":"“无产阶级文化大革命，还有些事没有做完，现在还要继续做，譬如讲斗、批、改。”毛主席的最新指示，极大地鼓舞着陈桥大队的共产党员和革命群众。他们决心紧密团结在以毛主席为首、林副主席为副的党中央周围，把大队党组织整顿和建设得更团结、更坚强、更朝气蓬勃!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}