{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民不聊生之中 海宁县大举迎会春愁黯黯人民欲笑无声","authors":[],"dates":[{"year":1946,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"昨日有友人自故乡-海宁来沪，谈到故乡情形他开始就告诉我斜桥×老，×长，和几位乡绅名仕又在发起“迎会”的盛举了，日期已决定在废历本月廿三廿四二天，会锣(雇人掮了本牌牌上写明会期，神名，另一头挂了一面大锣，一面走一面敲，意思就是通知人们要迎会了，赶快准备吧，和以前催粮敲的锣一模一样)已敲过了，几位发起人和领导人正在忙忙碌碌的筹备呢!"},{"type":"paragraph","text":"这次迎会的目的，除了敬神和祈祷今年五谷丰收之外，又加上了新鲜的合“时宜”的意义，因为时值抗战胜利，人民是应该痛快的享乐一番的-正像×长对那位友人所说的-不是吗?打了八年仗，在这八年中人民非但享受不到一点精神上的快乐，而且是不断的遭受着敌人的残害，掠劫，蹂躏，所以不无有益，就奋然来发起了，并且还有更大的值得颂赞的意义在，八年当中海宁全县为了抗日而英勇牺牲的将士不知有多多少少，所以为了追悼他们纪念他们，也可带便的——或许是主要的——在仪式中神座上，彩台上都写满了追悼阵亡将士的字样，祈祷他们在天之灵可以早日安息，因为胜利已来临了，看吧，人们不是正在快乐地兴奋地欢呼着吗。人们不是正在捧着香烛跪在地下为他们祷告吗?——安息吧，将士!中国已列入“五强”之一了!我想你们在天上总可看到吧。"},{"type":"paragraph","text":"简单的说，在表面上这次迎会除了向来的传统习惯和观念之外，又加上了二重意义，我们姑且不谈这是否是值得，只先看看海宁在胜利后的人民生活情形和这次迎会所需的费用，是已足够使人川咋知了"},{"type":"paragraph","text":"海宁和其他沦陷区一样，在敌伪重重剥削和统制下，几乎已皮焦肉烂了，又加上廿八年和三十年的连年旱灾，和海塘溃决潮水涌入内河，以致河道淤塞，不能灌溉，所以民间的经济状况可说贫穷到了极点。胜利前人民一向在二重税的压迫下，苟且偷生，满以为胜利之后生活总会好起来的，只要能忍的都忍住了，本来海宁的农产物以丝蚕为生，战时丝价暴落，桑田十九荒芜，减少农人大半的收入，够米的人家百难得一，每到青黄不接之时，农家都以南瓜为食，而田赋军米却连续不断，致使逼得人民投河自尽者不鲜，农家的孩子几乎每天在啼饥号寒中渡日，说是大人和妇女能看到一个血色比较丰润的真已极难得了，胜利后经几次省方的价购军粮——规定每石二千五百五十元，而市价往往高出数倍——和县府的种种苛税，真逼得人民上天无路入地无门，在这样的情形下，试问尚有几多力量来支持这次迎会的费用?"},{"type":"paragraph","text":"再来估计迎会的费用吧，据×长×老等自己的预算，预备用彩石一百座，每座人力需八个人至十人，单算伙食以每人每日五百元计，则二日一百座共需八十万，加上装饰香火，没有二三百万元决不能维持，听说×老已向杭州一马房租马，作为迎会时神马之用，走过街道时行人要向还他作揖念佛呢!每匹马约十万左右(租费，草料，马夫)。还有，除了彩台的八百人外，又有什么“五方”啦，“为前”“驾后”啦，“龙灯”啦，“凉伞”啦!……这人数至少有二千人，也以伙食五百计，则二日总需二百万元，其他再加上人民的费用，每户要有香烛一对，有亲戚来观看的不免多备饭食，这数目的浪费，是不胜计算的!"},{"type":"paragraph","text":"这个估计，或者是不到百分之一，但只要看这一点和人民力量的比较，已够使人民不胜负担了，“迎会”是封建时代的一种特产，在这争取民主的时代里是否应该发扬呢?(如果说是一种民间娱乐，那当然又当别论了。)×老为过去海宁县长，一向服务地方，素为热心，这次发起迎会盛举，大概也是为地方服务的一种热心表现吧!但民生凋敝，一至于此，这种不急公务，我们实在不能不加以反对!"},{"type":"paragraph","text":"最后我这间那位友人:“那末，人民为什么倒愿意呢”?"},{"type":"paragraph","text":"“愿意”?他苦笑了:“在当局全力策动下，人民只能忍了泪，去享受这个‘快乐’，他们没有别的方法!发起人都是×老，×长，×绅，大名鼎鼎，有权有势，有谁能说声不!”"},{"type":"paragraph","text":"他还告诉我，除了这几位有权有势者外，还有不少虾兵蟹将在拥挤，在推动，在鼓励，因为大家都可以有点油揩，苦只苦了人民!"},{"type":"paragraph","text":"“迎会”是十足的表现出封建的作风，在教育上灌溉人民封建思想，在经济上加重人民负担，(人民除了直接的摊派这笔费用外，间接的还遭受到严重的损失!现在正是春花盛放之期，蚕豆小麦被庞大的行列残踏的到处皆有!这在以前几年的“迎会”成绩上，不知使多少人家流满泪水!朝着那曾用血和汗耕耘出来的豆麦，现在纸剩下一片荒地时，心中是多么辛酸呀!)这些好在是一向就有的，我相信某老某长都会明白这个道理，所以才加上“追悼阵亡将士”的衔头吧!让这罪名被那些已死的冤鬼去顶替!"},{"type":"paragraph","text":"追悼阵亡将士，我想此抚恤阵亡将士的遗属不见得要重要吧!死者已死，他们决不会感谢你们盛意的追悼的，同时我相信。他们假使果真有灵也不忍见到妻子儿女忍饥耐寒的啼号吧!那末为什么不用这巨款用在活人身上，偏偏要为死者和菩萨造荐呢!难道更想增加一批死人吗?"},{"type":"paragraph","text":"如果去翻一翻那本抚恤遗属的“官簿”上的数目，真小得吓人!如果果真像那样的数目可以养活一家，倒也不可不必再去追悼阵亡将士了，因为他们早已可以暝目啦。怪不得有人说抚恤金不能大，否则大家只要去打仗打死，也可免得一生一世劳劳苦苦，挣出钱来养老婆儿女了。"},{"type":"paragraph","text":"将士们!听听追悼声中的哭声吧!也许正是你们的妻子老母呢?"},{"type":"paragraph","text":"辛美三月廿二日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}