{"books":[{"id":"78256f65-d15b-4800-976e-d4a9e6e7a160","name":"红旗一九五八年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/78256f65-d15b-4800-976e-d4a9e6e7a160.pdf"],"article":{"title":"水力和电力结合，乡社工业遍地开花","alias":"","parts":[{"type":"paragraph","text":"水力和电力结合，乡社工业遍地开花"},{"type":"paragraph","text":"张桂如"},{"type":"paragraph","text":"(一）"},{"type":"paragraph","text":"永春县是建省晋江专区一个山区县，境内山医起伏，溪流密布，水利春源为丰富，工农业生产潜力很大。但是解放前这里却是-个很贫券的地方，粮食产量很低，圣县平均每年缺粮三个月，根本疫有什么工业。一九五大年农业合作化以后，永春县由缺赖县一跃而为余粮县。农业生产的迅速发展，在我们面前提出了展地方工业的要求。永春县委贯微执行了地方工业为农业服务的方计，依群众在县、乡、社各级举办各种小型工业。到目前为止全县巴有水力、水电站、联合加工厂以及机械、煤矿、炼铁、硫矿、肥料、磁器等厂矿七十多个。平均每乡就有二个多小型工厂，圣县已有半数以上的乡有了电灯。地方工业的发展对农业的跃进起了很大的作用。农业社办的联合工厂能加工农副产品三十多种，金县百分之六十以上核食实行了机核加工，仅这一项就节省了六十万个萝动目，如果用米耕种土地，洗哥以增种二万五千多亩。谷、募藤、稻草等过去都是当柴火烧的，现在经过加工却变成了精铜料。仅一九五七年加工解料即达一千多万斤，可以润养生猪五万头。这些加工工业的发展，大大地有利于农村妇女从繁重的家务劳动中解放出来，投入农业生产。因此魏们政动地我：“有了水电站，妇女最喜欢，热天不春米，冷天省磨面”，“有了工业，是七改后第二次解放”。"},{"type":"paragraph","text":"永春县地方工业的蓬勃发展，向广大群众更明确地指出了北会主义美好前景，大大截舞了群众建社会主义的热情和干劲，进一步巩周了合作社制度。过去山区农民对山区实现概核化是将信将疑的，他们设：“铁牛能在平原跑，不会上山来吃草”，“人家靠社会主义，我们科牌仙土地”。发展了地方工业以后，他们欧颜道；“山上建厂人心爽，山区江山目日旺”，“做了一辈子的梦，也资有梦想到会有今天的好光景”。有些青年男女过去为“鲤鱼出大溪，好命人不在山区里”，因而盲目选往城市，现在叉回到农村来了。地方工业的发展正在农村发生日签深远的影响，已经从经济上、政治上、思趣上开始改变着山区的面貌。第2期"},{"type":"paragraph","text":"·23"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"永春县地方工业发展的道路，主要是依党群众、圣民办厂。有些同志不同意这条正确的道路，他们为“农业靠群众，工业集国家”，“办工业就得国家拿，群众出工拿工资，这才是群众观点”。释过一番激烈的瓣论，这种错的意见被克服了，正确的方针得到了胜利。事实明，办地方工业是群众的迫切要求，因此，在县委提出“有力出力，有投资，有料献料”的口号之后，得到了广大群众的热烈支持，到处形成了群众举办工业的热潮。例如，美山农业社深办的有十八匹马力的水电联合加工厂，装有碳米、磨麦、薯三部机器，孕部建厂费花了四千多元，国家分文未拿，农业社出一交缀疫出，全部是此层出、出力、出料建成的。碧溪农业融的水力工厂，共有六间厂房，全部都是由群众自已动手建成的，社里只花十七元买材料。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"办地方工业的一个很大围难是缺乏技术力量。永春县搜术力最原来是很弱的，圣县只有一个中等技术学校果业的技术具。但他们完圣依自力更生：克服了披术上的困难，排且在实践过程中，建立了自已的技术队伍。现在杀县的机械、炼铁、水力、水电等各种不同程度的技术鼠工已经有一千人。在不到两年的时间内，把这样一支技术队伍建立起来，是用的什么办法呢？这就是：走群众路机，在实践中培养，边学边作，现场副辣，短期润辣，外地参观，老厂帮新厂，师傅带徒弟，老徒弟带新徒弟。这种办法就是理验联系实际、微中有学、学中有做的办法，是培养技术力量最快最好的办法。例如现在实际上担任圣县水力、水电总工程师工作的郑声察，今年才二十五岁，原来只在初中过一年毕的著，一九五六年还是一个电工学徒，在水电润键班学智了牛年之后，由于刘苦微研，实地施工炼，迅速提高了技术水平。他独自计了五个大的水电工程，经过洪水考验，明股计良好。又如农具厂技工黄自端，两年前还是一个作床铺家具的水匠，由于剑苦研，学会了机器安装工作，已安装了二十多个工厂。郑、黄二人是新生技术力量的代表人物，从他们身上可以看到一支土生土长的、叉红又专的技术力量正在迅速成长起来。永春县农具厂一九五六年在一座康熙年代建的破旧润堂里建厂，开始时只有厂长、技工和学徒共三人，手橘车床一架，资余一万三千元，以后逐步增添“老答车床”网台和圆工十多个人。他们开始翻砂的废品率达百分之八十以上，但困难有把他们吓倒。工人们设：“三个臭皮匠澳个请葛亮，没有好医生案个群医会于”。就这样依靠群众的智蔻和力驻，使废品率降低到百分之六。试制第一部水输机的时候，连额"},{"type":"paragraph","text":"1958年·24·失败九次，开过十八次“葛亮会识”，释于在第十次成功了。以上事实明，劳动人民中藏着无券无尽的造力，只要恩想解放，方向正确，不懂技术可以学会控术，披术水平不高可以提商，当时当地技术上不能解决的即题，可以发明制造。人例是从两头去学暂掌握技术知激的，一头是从害本上学，一头是从实践中找，两头结合起来是最好的办法。"},{"type":"paragraph","text":"四）"},{"type":"paragraph","text":"水力电力精合，小型为于粽合利用，服务农业，是永春县地方工业的特点。所开水力、电力精合就是充分利用水力资源发展水力站，持且在普遥展水力站的基酬上进一步酸展电力站。永春县提供的瓣验，只要有水流的地方，作一个落差，按上水输机，挂上皮带，就可以成为动力。这样的水力站，不但山区有河流的地方可以搞，就是有一条小溪流的地方也可以搞。这是最经济的动力，人们把它叫做“不花钱、烧不尽的自色煤炭”。这样的小型水力站（从二匹属力到五、六十医属力），可以带动加工机械，可以用来抽水灌溉，有了发电机叉可以发电，所以我们叫它是水力、水电站。在农村普逼建立了水电站之后，如何护大电力用途，例如用电力耕作，武制电耕型等，这就是现在摆在我们面前的一个新课题了，必须逐步加以解决。"},{"type":"paragraph","text":"就办的水力、水电站要以小型为主，才能迅速通地开花。例如桃溪农业社建立了一个水力站，是利用二尺宽的淄溉渠道，作了流最零点三秒公方、一点八公尺的落差，动力二医属力。这样一个水力站，只花一百二十三元，三天就建成了。这个小水力站带动股粒、扇薯两部机器，在四十天内可以加工番薯八万多斤，一个季度就能够把圣部投查收间来。象这样的小型水力加工厂，不仅合作联可以办，生产队也都可以办。"},{"type":"paragraph","text":"水力水电站建成后，必须整合利用，积桥扩大服务范阀。永春县除鞍大录地搞粮贫料的加工外，还科用水力动力打稻打炭，制造精粒肥料，破碑矿石，加工炎土，解木榨油，择茶制繁，以及抽水游溉等，现在他们正在试制电耕型。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"在货缴故行“面向农村、满足农民需要、为农业生产服务\"这个方针的实践过程中，永春县农具厂造了一套有革命性的也是群众路的工作方法。他们试制“一式”深耕梨的时候，由于没有请教农民，制成了一百部成晶淀有人娶，农民溅：“太笨，太重，太贵”。以后及试制“阐二式”深耕犁，他们不再是坐在厂里“闭门造黎”，而是由厂长、技术员红者黎到处请农民武梨，“医犁病”。农民疫有零就把型放者，对农民微：你们试试吞，第多期"},{"type":"paragraph","text":"·S.弄坏了也不要紧。由于多方征求农民意见，过多次改进，最后制成的深耕型就大受欢迎，成为幅销的产品。从此以后深人田同，请教农民，把产品交给农民试用，就成为这个农其厂生产各种新农具的一种经常制度。一年多以来他们生产了安具和机器达十九种之多，供应各种机器二百多部，新式农具一千多件。这些机器和农具不伍适合群众的需要，而且“成本低，买得起：贺量高，用的久”。他们所造的机器大部分是木质的，一个.铁质二十五匹马力水榆机价值一千多元，而本置的只要一百四十元，可用十年。他们还订出了一套“包、包退、包换”的制度。如过去生产的脚踏番薯切片机不好用，效率比手工还低，厂就把已出售的七部原价收回，重新改装，农民非常满意。现在群众称这类厂是“万能厂”，设这类厂里有”万能机”、“万能人”。所万能厂，就是农业上需要什么就生产什么，所谓万能机，就是股备利用率高，产品多样化；所请万能人，就是人少作事多，是厂长叉是会计，是工人也是炊事员，是工人叉是农民，白天加工，晚上算，什么都干。正因为这样，这些工厂的产品成本很低，能够很好地服务农业，便利群众，所有的县、乡、社办的工业都应当保持和发挥这个优点。"},{"type":"paragraph","text":"经过一年多的努力，永春县地方工业已经有了一个初步基，他仍计划在一九五八年建立六百个小型厂矿，基本做到圣县水力、水电化一共且计划到一九六二年使奎县工业总产值超过农副业总产值百分之一百以上，比十九五七年工业总产值增长二十六倍。"},{"type":"paragraph","text":"永春县地方工业所以能够取得这样的发展，是因为他们办了县的工业。他们以县农县厂为核心，以小煤密、小铁厂、小肥料厂为骨干，去带场乡乡社社办工业，逼地开花。看来这就是多、快、好、省地发展县办工业和社办工业的一条好的道路。我们正在圣专区推广永春县的经验，圣专区今年计划兴办一万个小型水力、水电站和附届的联合加工厂，提前在三年内实现圣专区水力、水电化。"},{"type":"paragraph","text":"（码者按：本文作者是中共福建省晋江明霍第--谨院）"},{"type":"paragraph","text":"领抗旱陈忠生一座座山来一河河水，“"},{"type":"paragraph","text":"一片片干田灌蒲了水，"},{"type":"paragraph","text":"一个个龙王气得翁子吹；一架架水率蒙龙尾；-双发手儿据水车，"},{"type":"paragraph","text":"一槐瑰秩兜肥又壮，一股股级水溪花飞；"},{"type":"paragraph","text":"一田田庄翼正美。一境瑰秋田似翡翠，"},{"type":"paragraph","text":"（塞搜：作者是通北扫谊积分子，一张张脸儿放光辉；"},{"type":"paragraph","text":"今年大十含岁）• 26 。"},{"type":"paragraph","text":"1958年"}],"authors":["张桂如"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":25,"page_end":28},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}