{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忆亡友","authors":["布鲁诺·","弗莱"],"dates":[{"year":1957,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忆亡友"},{"type":"paragraph","text":"“奥地利人民之声报”记者　布鲁诺· 弗莱"},{"type":"paragraph","text":"1955年4月11日，万隆会议前夕，由于外国间谍代理人的阴谋破坏，几位中国记者不幸遇难。和他们同时遇难的当中还有一位是奥地利共产党中央机关报“奥地利人民之声报”的记者——严斐德。我的祖国——奥地利，是位于欧洲中部的一个小国。从那里发出来的消息，很少是能够激动进步人士心田的；有些消息，例如关于禁止世界和平理事会在维也纳进行活动的消息，曾使一切进步的和平战士义忿填膺。但是，除了官方的奥地利之外，还有另一个奥地利。奥地利的工人阶级，于1934年2月12日，在欧洲第一个拿起了武器反对法西斯主义。它一直高举着无产阶级国际主义的旗帜。当1936年佛朗哥在国际法西斯势力支持下，组织军事进攻来反对合法的西班牙政府——人民阵线的政府时，数百名奥地利人——共产党人和其他社会主义者——曾挺身前往保卫马德里。共产党员严斐德——医生和作家，也参加了国际纵队的战斗。"},{"type":"paragraph","text":"让我谈谈我的故友严斐德吧！"},{"type":"paragraph","text":"严斐德出身于资产阶级的家庭。他在大学里求学时，就开始研究医学。他看到了患者动手术后抽出缝线的重要，了解到要担当起医生这个称号是不能轻视抽线手术的。他并不满足于自己的专业知识，他还埋头研究马克思主义经典作家的著作，他是一个有才能的人，他开始了写作。"},{"type":"paragraph","text":"在1934年2月起义的火焰中，严斐德成了共产党员。他在做地下工作时，从未拒绝接受任何任务。就是被捕关在集中营里时，他还用自己的医术来为同志们服务。他刚一获得自由，就到了西班牙，参加马德里之战，保卫民主的事业。第十三国际纵队医疗队少校军医严斐德的名字，很快地得到全体同志们的爱戴。"},{"type":"paragraph","text":"西班牙共和国失败以后，严斐德同国际纵队其他几位医生（其中有加拿大人白求恩医生）一道，决定把自己的医学知识和技术贡献给战斗着的中国人民。"},{"type":"paragraph","text":"严斐德从中国回到奥地利之后，在1948年出版了“中国的胜利”一书，向本国同胞介绍了在中国人民解放军中作医生时所亲眼看到和感受到的一切。严斐德的这本书和他的另一些文章、特写对于加强中国和奥地利人民之间的友谊作出了贡献，唤起了奥地利人民对人民中国的关怀和同情。"},{"type":"paragraph","text":"诗人的天赋和语言知识的溶合，促使严斐德从事中国诗的译述工作，他曾把毛泽东的古诗译成了德文。严斐德在紧张地做了几年文学、记者工作之后，怀着向中欧劳动者介绍正在建设社会主义和发展同其它国家的友好关系的中国人民的斗争情况和成就的热情，作为“奥地利人民之声报”的记者，他又来到了中国。"},{"type":"paragraph","text":"他在去万隆会议的途中遇难了。他同其他中国同志们一起成了万恶罪行的牺牲者。"},{"type":"paragraph","text":"严斐德把自己的全部学识和经验完全献给了和平和社会主义的事业。他坚信劳动者的力量、劳动者的高贵品质，在中国他找到了这种信心的良好园地，他并且在这里安了家。1954年2月2日，我在维也纳收到了一封他从北京寄来的信，他说：人们在这里经常会感到，在他的周围正在实现一件伟大的事业。不论你走到哪里，到处都可以为作家、记者提供材料，对记者、作家来说，这里简直是乐园，只要你有笔、有眼睛和耳朵。"},{"type":"paragraph","text":"严斐德遇难以后，朋友们出版了他的两本书。一本是“越南见闻”，书中鲜明地描绘出了越南人民的英勇斗争。另一本书是“牺牲和胜利者”，这是一本选集，其中包括作者所写的一些有关中国情况的诗和译著。"},{"type":"paragraph","text":"严斐德胸中燃烧着强烈的生活的火焰，他还没有来得及尽情说出、写出一切。没料到，他的生活的火焰被不愿意人类和平和幸福，而是要战争和奴役的人给扑灭了。但是，正如这些人并没有能窒息万隆精神、亚非合作精神一样，他们也阻挡不了严斐德献身的事业。伟大的中国和中欧人民的友谊正日益增长并加强。共产主义者严斐德正是为这一切而生活，为这一切献出了自己的生命。对严斐德的纪念，将鼓舞着他的同志和同胞们为争取奥地利的独立和真正民主而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}