{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战斗的风貌　丰收的景象——上海话剧团巡礼","authors":["胡成元"],"dates":[{"year":1978,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在这次话剧汇演中，上海话剧团的文艺工作者们引人注目地献出了七台大戏。在短短几个月的时间里，就要创作、修改、排练和演出这些剧目，这对话剧团来说，还是从来没有过的。为了胜利完成这一光荣而艰巨的任务，繁荣社会主义的文艺创作，剧团的全体同志怀着火热的革命激情，以冲天的革命干劲，投入了紧张的战斗。下面记述的，是战斗中的几个片断。"},{"type":"paragraph","text":"大热大干连续作战"},{"type":"paragraph","text":"三十八度的大热天，酷暑逼人。下午，由于日照时间长，加上没有降温设备，更是灼热难熬。可是，上海话剧团的排练厅里，仍然呈现着一番万马战犹目的战斗景象。"},{"type":"paragraph","text":"在一个三面不通风的舞台上，《三姐妹》剧组的同志们正在排练第四场。台上没有风扇，二三十人聚在一起，显得格外的闷热，几个小伙子干脆赤膊上阵，导演凌琯如由于不停的讲解、提示，声音都沙哑了。她身体不好，但为了争取多排一些戏，不顾高温炎热，带领剧组的同志每天都坚持抓紧三个日程，上午、下午、晚上连续作战。"},{"type":"paragraph","text":"剧团的大排练厅里同样闷热不堪。为了降温，有的同志不时往地上洒水。这里，一队的演员正在排练剧作家杜宣的新作六场话剧《彼岸》。戏剧家黄佐临正在指导最后一场的排练——黑人领袖席索(朱艺扮演)遭到社会帝国主义凶手的暗害，正躺在医院的病床上，他的战友苏梭柯(乔奇扮演)终于在严酷的事实面前认清了伪善者的真面目。席索的妻子琼琼应丈夫的要求打开了窗帘，人们充满着胜利的信心和战斗的豪情通向东方的曙光。席索倒下了，他的战友苏梭柯决心继承他的革命事业。此时远处鼓声隆隆，战歌嘹亮……导演通过对画面和音响的艺术处理，为我们展现出“五洲震荡风雷激”的深邃意境。"},{"type":"paragraph","text":"大排练厅的西半部，是二队的排练场地，虽然他们主要的排练活动安排在上午和晚上，可排练场在下午也从不空闲，新作《第二次演出》里的主要演员诸葛明、孙达生、武皓等，面对着西晒的太阳，几乎每天都在这里自动加班排戏，互相揣摩。"},{"type":"paragraph","text":"青老演员各显身手"},{"type":"paragraph","text":"从五月十三日话剧团召开了参加话剧汇演的动员大会以后，全日整个机器就开始紧张地运转起来。戏剧家黄佐临，以自己饱满的政治热传和高度的责任悉，在发现汇演中缺少一台宣传总任务、歌颂新长征的节目后，义不容辞地主动承担了这个艰巨的创作和排练任务。在他的带领下，全团上下通力合作，在四十天时间内，把《新长征交响诗》推上了舞台，热情地宣传了总任务，歌颂了新长征。"},{"type":"paragraph","text":"杜宣的新作《彼岸》，在创作中还有一段趣闻:国民党特务张春桥以莫须有的罪名，将杜之长年关押在集中隔离室，而这个作品最早就是在这个隔离室里酝酿成熟的。当时隔离室的看管人员只要看见被隔离的人在不停地写，就认为这个“审查对象”表现不错。为了避开看管人员的耳目，杜宣利用这个机会伏案写作，酝酿剧本。“四人帮”垮台后，他欣喜地重新握起笔，在完成《姜花开了的时候》剧本的多改工作后，又立即投入了《彼岸》的写作，热情歌颂毛主席关于三个世界划分的伟大理论，讴歌非洲人民的新觉醒和他们英勇的反霸斗争。"},{"type":"paragraph","text":"《第二次演出》的作者耿可贵和藉耿龙，在“四人帮”横行时，遭受迫害。这个作品既是他们的血泪控诉，也是他们斗争生活的珍贵结晶。为了写好和排好这个戏，他们日夜跟班在排练场，听取导演和演员的意见，认真进行修改，有时演员广了，他们还临时顶替角色，协助排练。这个戏的导演王啸平因工作劳累，胆囊炎发作，需要住院开刀，可就在住院期间，他还是一心惦记着这个戏的排练。助理导演孙百群为了接替导演工作，只用一天时间料理母亲的丧事，第二天就赶到剧组工作。"},{"type":"paragraph","text":"老导演杨村彬肺开过大刀，编剧王元美也已经退休在家。他们为了响应华主席要繁荣社会主义文艺创作的号召，不顾病体劳累，深入到棉纺厂体验生活，收集素材，积极进行创作。他们创作的《毁不了的日记》，由于演员、午美人员的共同努力，把纺织工人的斗争生活形象地搬上了午台。"},{"type":"paragraph","text":"演员们热情进发，为了表现和塑造好各种人物，都努力钻研自己的角色。老演员江俊在《毁不了的日记》里扮演耿直倔强的老工人朱洪发，他把全部心思都扑了上去。老演员乔奇已经六十多岁，他克服了许多困难，每天坚持练声练形体，顺利地完成了《彼岸》里的角色创造。"},{"type":"paragraph","text":"在《第二次演出》剧组里担任B角的奚美娟、高新昌、王道芄、王德顺等青年同志，他们每天都坐在排练场看A组排戏，虚心向老演员学习。"},{"type":"paragraph","text":"在汇演紧张进行的时候，演员们不但演戏排戏，而且还经常是一支运景、装台、拆台的突击力量。有时候导演突然广倒了，演员们就组织起来，勇敢地挑起了导演的重担。为了繁荣创作，演员们还自己动手编写剧本。五幕喜剧《又一春》就是由两个演员创作出来的。"},{"type":"paragraph","text":"午美工作多快好省"},{"type":"paragraph","text":"剧团舞台美术工场的同志们为繁荣社会主义的文艺也是出大力、流大汗。他们要在一个多月的时间内，完成七台大戏的布景制作任务，这在话剧团来说，也是空前的。"},{"type":"paragraph","text":"从事服装设0计的吕经国一个人兼管了三个大戏的设计任务，单单《新长征交响诗》就需要将近二百多套服装，而《彼岸》需要的又都是一些外国服饰，要求较高，困难很大。小吕沉着应战，合理安排，把全部精力都用在工作上，从设计、选料、采购到制作，样样都管。管理量具的胡文情，她手不停，脚不停地整天忙碌，晚上参加了演出管理后，第二天一清早又提前上班，抓紧制作，无论演出上有什么要求，她都乐呵呵地接受，尽量满足创作需要。木工师傅奚竞良是个技术革新迷，制作上无论迂到什么困难，只要找他一商务，便能迎刃而解。老画师赵凤翔，是个有名的绘景师，患有严重的高血压病，可是他坚持天天上班，统管着七个大戏的绘景工作，从定方案，选材料，绘制，检查修改，每道工序他都要细心过问，亲自动手，受到同志们的热烈赞扬。"},{"type":"paragraph","text":"在一个多月时间内制作出七台大戏的景，时间紧，任务重，可是午美工场的同志们并不因此而降低对自己的要求，他们既做到了多快，又要做到好省，充分利用原有的旧布料、旧木料，以旧代新，物尽其用。在“四人帮”控制时，单《杜鹃山》一个戏的景就要花二万一千元，而现在七个大戏，制作费总共只花了一万元，为国家节约了材料，节省了资金。"},{"type":"paragraph","text":"面对着上海话剧团出现的这一幅幅生机勃勃的景象，有谁会相信“四人帮”散布的“话剧死了”这种谎言呢?!话剧团的同志以自己的实际行动，有力的批判了“四人帮”对话剧的诬蔑，它说明话剧这朵鲜花，在社会主义祖国的百花园里开得鲜艳夺目，显示出无限生机。"},{"type":"paragraph","text":"本报通讯　员　胡成元"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\787p020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海话剧团编导杨村彬、王元美积极参加创作活动，到纺织厂深入生活，访问老工人，编写7纺织工人与“四人帮”斗争的剧本《毁不了的日记》。这是他们正在上海第八织布厂征求工人们对初稿的意见。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}