{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于四川藏区在民主改革中对寺庙的土地财产处理问题的指示","authors":[],"dates":[{"year":1956,"month":12,"day":25}],"is_range_date":false,"parts":[{"text":"中央关于四川藏区在民主改革中对寺庙的土地财产处理问题的指示","type":"title"},{"text":"四川省委并桑吉悦希同志：","type":"appellation"},{"text":"九月廿八日桑吉悦希同志的报告阅悉。关于四川藏区民主改革中如何对待寺庙的土财产的问题，中央认为应当坚持执行暂时不动的方针，因为第一，这个暂时不动的方针，是七月二十四日恩来同志向藏族彝族上层传达中央指示的时候宣布了的，恩来同志向他们说：“对藏区的寺庙，我们应当采取更慎重的态度。……寺庙的耕地不动；寺庙的枪枝也不动；但是不能拿枪去为非作歹；寺庙放的高利贷也可以不动，农民如果要求政府解决，政府可以帮助农民还债；群众对寺庙差役负担，政府不干涉，但是农民不愿去作，寺庙也不要去强迫。”现在如果要变动，或者名义上不动，实际上去动，就无法取信于人。现在藏人在改革问题上是不信任我们的；他们要求我们怎么说就怎么办，而在这个问题上，取得他们的信任，对于彻底平息甘孜地区的叛乱，进一步稳定那里的社会秩守是很重要的。目前我们应当争取一个比较稳定的局面。第二，暂时不动寺庙，对于改革一般封建地主的土地占有制和其他剥削是有好处的，可以减少阻力，使这方面的改革进行的更顺利些，我们应该在策略上有意识地放下一个方面，改革另一个方面。第三，在处理各个藏族地区喇嘛寺庙问题和其他重大问题时，都应该就全藏族地区的情况作通盘考虑，在方针政策上应该取得一致，而目前从全藏区特别是从西藏情况考虑，对寺庙实行减租，时机还不成熟，是对我们很不利的。","type":"paragraph"},{"text":"实行对寺庙土地财产暂时不动的政策，会出现解放了的和未解放的两种农民的情况，是中央在决定这一政策时已经考虑到了的，这只是在一定时期内，一种暂时现象。同时我们还应该看到藏族劳动人民对待寺庙的封建剥削的态度，是有两方面的，一方面他们信仰宗教，另一方面从物质利益出发，在觉悟提高以后，是会要求改革的。正是因为这样，在对待寺庙的改革问题上，有意识地放缓慢一些，拖延一下，就能使我们处于主动的地位。如果农民因此对我们有某些不满或埋怨，也没有什么不好，这就有利于我们向宗教界进行工作和今后进行对寺庙封建剥削的改革。","type":"paragraph"},{"text":"某些地方对寺庙占有的土地已经征收分配了的，应该肯定不要再去变更，但是这些寺庙有困难时，政府应当对它们进行适当的救济和补助，以鼓励守法进步的分子和寺庙进一步靠拢政府，继续发挥他们的积极性，协助我们进行工作。对没有征收分配的寺庙土地，应该实行不动的政策，对于农民向寺庙交租生活有困难的，亦应当由政府设法适当补助救济，并且从各方面关怀和解决这些农民的疾苦。当然这个办法是一个暂时的过渡办法。将来在适当的时机，再对寺庙的封建剥削和它占有的土地进行改革。在解决这一问题的时候，必须对寺庙预先作好安排，即由政府对喇嘛寺庙给以适当补助，使之能够维持生活和正常的宗教活动，以换取他们放弃对农民的剥削。现在四川省委就可以在党内着手对这个问题进行调查研究，准备方案。但是将来何时才在这方面进行改革不能单凭甘孜自治州的发展情况，而要从整个藏族情况考虑，因此要由中央来考虑决定。在党内进行调查研究的时候，不要向外宣扬，以免引起不必要的纠纷。","type":"paragraph"},{"text":"在执行上述意见中，如果发生新的问题，请省委及时加以研究解决。","type":"paragraph"},{"text":" 中央一九五六年十二月二十五日","type":"paragraph"},{"text":"附：","type":"paragraph"},{"text":"桑吉悦希同志的信","type":"subtitle"},{"text":"中央统战部、中央民委党组并请转中央和主席：","type":"appellation"},{"text":"今年七月下旬省委专门召开了民族工作会议（八月三十日已向中央写了报告）。在讨论民主改革的方针政策中，大家认为执行对喇嘛庙暂时不动的政策对孤立封建主、减少改革中的阻力，争取顺利的完成民主改革有很大的策略意义，我们应当坚决执行，并且具体研究了对宗教界要正确地说明我们暂时不动的方针；不要去主动号召群众反对喇嘛寺的各种封建剥削和压迫；对喇嘛寺庙统治势力较大的一些沟、寨的发动群众工作可放后一步去作。但是，有的同志提出，我们能不能把封建剥削压迫下的群众分开呢？就是分开了又能不能在绝大多数群众动起来的情况下受寺庙的封建压迫剥削的这部分群众还是受着压迫而不动呢？如果动起来又怎办呢？这个情况七月份在北京讨论藏区工作问题时尚不很明显，我认为是一个实际问题，必须研究解决。为此，会后省委决定我和苗逢澍同志到康定对这一问题作进一步的调查，回来后向省委作了汇报和研究并且提出了解决的意见，其情况和意见是：","type":"paragraph"},{"text":"喇嘛庙的放债情况，根据八个县三十五个乡调查，欠喇嘛寺债务的户数最高的如德格县债户占总户数的百分之五十八·八，最低的如甘孜县占总乒数百允之六·九，而三十五个乡平均计算寺庙债户占总户数的百分之二三·四，每一债户平均欠债折粮食五二四·五斤，合人民繁一O四·八元。","type":"paragraph"},{"text":"喇嘛庙占有的土地情况，根据康东康北八个县五十一个乡的调查材料统计，共有耕地三九三七八二亩，其中喇嘛庙占有耕地二三八八四亩，占五十一个乡总耕地面积的百分之六.0六强，因为群众种寺庙土地多少不等，所以寺庙的佃户占群众总户数的此例则稍大于寺庙土地占总耕地面积的比例，喇嘛庙的这些土地和佃户都是分散的、插花的，在这五十二个乡中没有发现整沟整寨是喇嘛庙占有的土地和佃户的情况，就是寺庙的债户也是如此。","type":"paragraph"},{"text":"关于喇嘛庙的差务情况，许多地方虽无明文规定，每户群众每年或每月给寺庙当差量，但一般的情况是，寺庙的烧柴吃水打扫清洁等和修补鸵运等等事情都是由群众的无偿劳役来负担的，几乎所有农户都要负担，据有些地方的了解，每户群众花费到这方面的时间全年约有三、四十天之多。","type":"paragraph"},{"text":"道孚县喇嘛庙的土地、债务、差役等情况也是如此。这个县实际上已经改革完了，在开始改革时，并没有宣传废除喇嘛庙的各种封建剥削，当一时喇嘛庙要坚持收原租和派差役，地委县委也曾经派人劝寺庙减少一些，而寺庙拒绝不同意，但是当群众行动起来后，有的喇嘛庙找政府解决交租问题，“不交五十，四十也可以”，后来我们提出三五他们也满意。有的喇嘛问我们就，“不要说不动了，究竟到社会主义怎样生活，请告诉我们。”在这种情况下寺庙的差役问题解决了（群众不支差了、喇嘛庙也不敢要了），政府代群众还债，群众和寺庙双方都满意（在以前我们还，寺庙不要），租额解决了，并且群众把土地带进了合作社，这样，土地问题也解决了。","type":"paragraph"},{"text":"根据以上情况，我认为喇嘛庙出租的土地和出放的债务，一般是分散在整个群众中的，很少或几乎没有整沟整寨是租种喇嘛庙土地和负喇嘛庙债务的情况。而且有些寺庙的佃户债户同时也是封建主、地主的佃户债户，所以在发动组织群众时，既分别不开谁是喇嘛庙的佃户债户，就是分开了在运动过程中也不能拒绝或限制他们参加各种群众会议，特别是在百分之八、九十的群众行动起来实行解放的情况下，就在喇嘛庙的那些纯佃户、债户中（不多）也必然有人提出废除债务、差役和分配土地的要求，而喇嘛庙的那些半佃户、债户，也不会只满足于半翻身，只解决来自封建主方面的剥削压迫，“暂时”不解决喇嘛庙的剥削压迫，在这种情况下，如果我们不正确处理群众的这种要求，就要脱离群众，就要产生或者群众把要求搁置下来，或者群众自发的向寺庙进行斗争。有的寺庙看到他们的统治不能维持下去，也会找我们解决问题，我们为了团结群众，但是又要执行“暂时不动”的方针，所以唯一的办法就是用调解方法经过协商取得双方同意后解决这一矛盾，调解的原则是：","type":"paragraph"},{"text":"1、农民所欠喇嘛庙的债务，政府可以帮助农民偿还。","type":"paragraph"},{"text":"2、对喇嘛庙出租的土地，本照顾双方利盆的精神，在租额不超过百分之三十五的原则下交租。","type":"paragraph"},{"text":"3、对喇嘛寺的差役问题，本总理七月二十四日所讲，“群众对寺庙差役负担，政府不干涉，但是群众不愿去作，寺庙也不要强迫”的精神处理。如因此而发生纠纷，不告不理，如有告发则向喇嘛寺说明不能强迫，如果非动用民力不可时，寺庙应给以一定报酬。","type":"paragraph"},{"text":"4、关于寺庙枪枝问题，如果属于参加叛乱和为非作歹的枪枝，应收缴之，此外，一律不动。","type":"paragraph"},{"text":"总之这一问题必须解决，但又须慎重从事。这个报告已经省委讨论同意。在代表大会期间又经与井泉、大章、志高、红彦等同志磋商由我出名向中央写此报告，请批示后再回省委研究具体办法。","type":"paragraph"}],"comments":[],"origin":"《统战政策文件汇编》，中共中央统战部内部出版，1958年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}