{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老中青三结合的坚强堡垒——记中共栾城县委以阶级斗争为纲建设大寨县的事迹","authors":[],"dates":[{"year":1976,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老中青三结合的坚强堡垒"},{"type":"paragraph","text":"——记中共栾城县委以阶级斗争为纲建设大寨县的事迹"},{"type":"paragraph","text":"两年前，河北省栾城县两位老县委书记接连被调走了。当时，不少同志都以为会再调一位老同志来，要么就从县委班子中提拔一位老同志担任书记，因为县委里一二十年前就担任副书记、县长的老同志有好几位。但是出人意外地被任命为县委书记的却是周善群同志。他原来是石家庄地委的一个一般干部，到栾城县担任县委副书记不过一年。开始，有些人担心，让这样一位同志当班长，能“压得住案子”，“挑得起担子”吗？两年过去了，这种疑虑打消了。大家说，咱们的县委是一个团结得好、战斗力越来越强的指挥部。县委“一班人”中能力有大有小，但都能统一思想，统一行动，为了一个目标，就是巩固无产阶级专政。"},{"type":"paragraph","text":"热情支持新生力量"},{"type":"paragraph","text":"栾城县委老、中、青三结合的领导班子能够做到这一点，是因为他们克服了论资排辈的思想。常委中的几位老同志，能正确对待无产阶级文化大革命，正确对待文化大革命中诞生的新生事物。他们不计较职位高低，信任和尊重周善群同志，满腔热情地支持青年干部。"},{"type":"paragraph","text":"五十六岁的傅庚申，二十多岁当连长，战争年代四次负伤，一条腿已经残废。他一九五八年就在别的县担任县委副书记，一九六四年担任栾城县委副书记，现在是县委常委兼组织部长。有人为他现在没当上县委副书记而表示遗憾。老傅却说：“这样安排不正表明我们党的事业后继有人吗？”文化大革命以来，他的职务几经变动，党分配他干什么，他就全心全意地干什么，从不把职务的高低放在心上。他常说：革命的车轮滚滚向前，形势逼人，没有新鲜血液可是不成啊！看到年轻同志初挑重担，缺少经验，老傅就主动地鼓励他们，帮助他们出主意想办法。傅庚申在十几位常委中年龄最大，可是他已经连续五年每年参加集体生产劳动一百天以上。榜样的力量是无穷的。县委会里的年轻同志说：“看看人家老傅，不图名不图利，不计较职位高低，战争时不怕流血，建设社会主义不惜流汗，我们年轻人还不豁出命干！”"},{"type":"paragraph","text":"耿林峰在栾城县工作三十多年了，又担任过县革委会第一任主任。他对于资历比他浅，情况没有他熟悉的周善群，十分尊重，真心实意地给以帮助和支持。县里要解决什么问题，往往是不等开会，他就主动地汇报情况，提出意见。工作中有了争论，他就开诚布公向周善群讲清事情的来龙去脉，一起分析解决问题。周善群交给他的任务，他总是认真完成，从不马虎。这使周善群经常考虑，要虚心向这些党性强的老同志学习，共同做好党的工作。"},{"type":"paragraph","text":"县委副书记任增子是前年从基层提拔上来的青年干部，分管牧业。去年夏天，常委会讨论全县争取实现一人一猪的规划时，有些同志信心不足。常委中的老干部檀世英，就摆事实，讲道理，说明这个规划是切实可行的。在落实规划的过程中，从办学习班到解决建圈、饲料加工、防疫、建设饲养队伍等等问题，他都耐心地帮助任增子出主意想办法，使工作顺利开展。"},{"type":"paragraph","text":"让思想赶上形势"},{"type":"paragraph","text":"近年来，栾城县委认真学习大寨的根本经验，坚持党的基本路线，以阶级斗争为纲，加快了农业生产的发展速度，进一步巩固了农村的社会主义阵地。特别是批林批孔和学习无产阶级专政理论以来，他们大张旗鼓地打击阶级敌人妄图复辟资本主义的破坏活动，把群众中涌现出来的敢于反对资本主义、大干社会主义的先进人物，作为群众学习的好榜样。他们抓住生产领域，特别是集体经济内部的资本主义倾向，及时地进行批判。他们认真学习小靳庄经验，狠抓意识形态领域里的阶级斗争，让社会主义占领农村的思想文化阵地。革命促进了生产，栾城县粮食亩产连续两年近千斤，成为农业学大寨的先进县。"},{"type":"paragraph","text":"栾城县委成为一个敢于向资本主义进攻的团结战斗的指挥部，经历了一个斗争的过程。县委在统一和提高大家的认识上做了大量的工作。"},{"type":"paragraph","text":"过去，有些同志尽管在口头上承认要以阶级斗争为纲，抓革命促生产；但是，一到实际工作中，就把革命和生产割裂开来，甚至对立起来。有些同志面对资本主义活动，也分辨不清。"},{"type":"paragraph","text":"檀世英在思想上就有这样的问题。一提起檀世英，周善群就说：“俺们的老檀啊，一年也睡不上几个囫囵觉！”事实确是如此。经过了文化大革命的锻炼，檀世英干劲十足，农忙季节骑上自行车检查生产，几乎把全县十几个公社转个遍。有些情况他常常比当地的社队干部还清楚。但是，他领导生产，不注意抓路线，抓阶级斗争，而是习惯于就生产抓生产。有的同志批评他这个缺点，他半不服气半开玩笑地说：你们都是江水英，俺就是李志田！"},{"type":"paragraph","text":"怎样才能使象檀世英这样的老同志的思想赶上形势，自觉地以阶级斗争为纲，坚持党的基本路线，用革命统帅生产？周善群曾经认真地思考过这个问题。"},{"type":"paragraph","text":"无产阶级文化大革命对周善群是终身难忘的一课。那时候，他和同志们一起，批判刘少奇的三自一包、工分挂帅、物质刺激等修正主义黑货。当时批评的虽然是地委的某些领导人执行了这条修正主义路线，但是，他自己同样也受到很深的教育：文化大革命前，他经常想到的是做为一个共产党员应当努力完成党交给的任务，很少想到共产党员的基本任务应当是带领群众进行阶级斗争，用党的基本路线教育群众，提高群众的共产主义觉悟。周善群牢牢地记取了这一经验教训，一调到栾城，就下乡蹲点，下决心从实践中学好阶级斗争这门主课。"},{"type":"paragraph","text":"历史的教训和现实的斗争使周善群认识到，不少同志，包括自己在内，程度不同地都有一个对当前阶级斗争的新特点认识不清的问题。因此，开展党的基本路线教育，不能满足于打击了阶级敌人，批判了资本主义倾向，还必须使领导干部学会认识阶级斗争的新特点，使领导思想能够适应社会主义革命的新形势。"},{"type":"paragraph","text":"经过批林批孔，特别是学习无产阶级专政理论以来，周善群抓阶级斗争的观点更加明确了。他和县委常委以及公社党委书记，带着小生产怎样在每时每刻地大量地产生资本主义、为什么要对资产阶级实行全面专政等问题，到下边蹲点，进行调查研究。他们召开汇报会，理论结合实际，分析阶级斗争、两条道路斗争的各种表现形式。"},{"type":"paragraph","text":"汇报会上，几个大队情况的典型对比，使大家受到了深刻的阶级教育和路线教育。东羊市和西羊市两个大队紧紧相邻。前些年西羊市生产比东羊市好。这几年，却颠倒过来了，东羊市粮食亩产超过了西羊市。原因就在于西羊市大队党支部书记被阶级敌人腐蚀拉拢，走上了资本主义邪路。西羊市的群众早就写信给县委揭发这个问题，县委也派工作组去调查了很长时间，发现了不少问题。可是，公社党委以至县委内有些人却对问题的严重性认识不足。为什么？西羊市粮食亩产虽然比不上东羊市大队，但比起其它大队来，产量并不低。只要产量高，就能一好遮百丑，有些同志实际上还受着这种错误思想的影响。后来，大家用无产阶级专政理论来分析，才认识到，一时粮食产量高，并不一定方向路线正。县委的任务不但要高速度地发展农业生产，更重要的是必须把无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"大家还从副业经营方向上解剖了另外两个大队。东许营大队和西许营大队都注意经营副业。西许营大队搞副业就地取材，就地加工，为农业生产服务，对从事副业的社员不搞高工分高补助。去年一年副业纯收入二十三万元，用来装备农业，农副业生产互相促进。东许营大队搞副业却是另外一套办法。大队烧砖窑，几个生产队也都烧砖窑，由于没有正确处理好农副业的关系，大量破坏了耕地。队里还给烧砖窑的人高工分高补助，扩大了农副业社员收入的差别。这样，集体非但不能增加多少收入，反而影响了社员之间的团结，使得一些搞农业的社员不安心集体生产。"},{"type":"paragraph","text":"通过一个个地解剖麻雀，大家看到了集体经济内部资本主义倾向的种种表现，认识到打着社会主义旗号的资本主义倾向的严重危害，县委常委们的阶级斗争觉悟进一步提高。檀世英的认识也有了很大提高，他联系自己的经验教训，感慨地说：要这样下去，真会变成李志田式的干部了！现在他认真学习理论，不断分析生产领域中资本主义倾向的表现，努力使自己的思想赶上社会主义革命的新形势。"},{"type":"paragraph","text":"在贯彻落实全国农业学大寨会议精神的过程中，栾城县委请老干部、老模范、老贫农忆历史、谈体会，进行革命传统教育。这种传统教育不只是教育了青年一代，也使一些老同志进一步焕发了当年那种革命精神，进一步坚定了阶级立场。目前，在栾城县委和各级党组织中，不论是青年干部，或者老年干部，都正在拿出当年革命战争、土地改革、合作化和人民公社化时期那股革命热情和干劲，力争为建设高标准的大寨县作出新的贡献。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}