{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻京陆海空三军革命文艺战士联合演出丰富多采的革命文艺节目  颂扬毛泽东思想　歌唱工农兵英雄","authors":[],"dates":[{"year":1967,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻京陆海空三军革命文艺战士联合演出丰富多采的革命文艺节目"},{"type":"paragraph","text":"颂扬毛泽东思想　歌唱工农兵英雄"},{"type":"paragraph","text":"这次演出，是活学活用毛主席著作，积极参加无产阶级文化大革命的丰硕成果"},{"type":"paragraph","text":"编者按：人民解放军驻京陆海空三军文艺战士，为了纪念毛主席的光辉著作《在延安文艺座谈会上的讲话》发表二十五周年，最近联合演出了丰富多采的革命文艺节目。他们突出地宣传了光焰无际的毛泽东思想，生动地歌颂了历史的主人翁工农兵，热情地欢呼毛主席无产阶级革命路线的伟大胜利，欢呼无产阶级文化大革命的伟大胜利。三军文艺战士的这个演出好得很，硬是好得很！"},{"type":"paragraph","text":"三军革命文艺战士的演出，是部队文艺工作者高举毛泽东思想伟大红旗，积极参加无产阶级文化大革命的结果，是他们活学活用毛主席著作、加强思想革命化的结果，是他们坚持毛主席革命文艺路线，投入火热的革命群众运动的结果。"},{"type":"paragraph","text":"三军文艺战士演出的成就告诉我们：真正有出息的人，真正有希望的人，真正革命的人，是老老实实读毛主席的书，听毛主席的话，按毛主席的指示办事的人，是全心全意为工农兵服务的人，是满腔热情地投身到群众中去，投身到阶级斗争中去，和群众一起生活、一起战斗的人，是能够想问题的人，埋头苦干的人。"},{"type":"paragraph","text":"三军革命文艺战士们，在台下是坚定的革命造反派，在台上是热情的毛泽东思想的宣传员。他们为全国文艺界树立了一个好榜样。"},{"type":"paragraph","text":"我们祝三军文艺战士和全国文艺界的革命战士，在伟大的毛泽东思想旗帜下团结起来，在对党内最大的走资本主义道路当权派的大批判、大斗争中，搞好本单位的斗批改，实现革命的大联合和三结合，沿着我们伟大舵手毛主席指出的革命文艺的航道，乘风破浪，奋勇前进，夺取更大的胜利。"},{"type":"paragraph","text":"新华社九日讯　人民解放军驻京陆海空三军革命文艺战士，最近在京联合演出的丰富多采的革命文艺节目，突出地宣传了光焰无际的毛泽东思想，生动形象地歌颂了历史的主人翁工农兵，热烈地欢呼毛主席的无产阶级革命路线的伟大胜利，受到广大工农兵观众的热烈欢迎和高度评价。他们一致称赞这些演出是无产阶级文化大革命的丰硕成果，是毛主席革命文艺路线的伟大胜利，是光焰无际的毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"三军革命文艺战士的联合演出和表演，得到了我们伟大领袖毛主席的亲密战友林彪副主席和周恩来总理、中央文革的亲切关怀，是在陆海空三军党委和革命领导干部的直接领导下进行的。"},{"type":"paragraph","text":"参加联合演出的有驻京陆海空三军文工团、军乐队、体工队的十多个革命造反派组织的一千六百多名革命文艺战士，是三军革命文艺工作者的一次大联合。他们当中，有战争年代在前沿阵地演出过的老演员，有在毛泽东思想哺育下成长起来的革命小将。他们演出的每一个节目，都闪耀着毛泽东思想的光辉；每一台戏，都在歌颂创造世界历史的主人——工农兵。由三百多人参加演出的大型歌舞《欢庆毛主席的光辉著作〈在延安文艺座谈会上的讲话〉发表二十五周年》和《毛主席的革命文艺路线胜利万岁》，是三军革命文艺战士创作的最新成果。他们以最真挚的感情，最豪迈的语言，最嘹亮的歌声，最雄壮的舞蹈，在舞台上尽情地歌颂伟大领袖毛主席，歌颂毛主席的革命文艺路线取得的辉煌胜利。他们还大胆地、创造性地把八个革命样板戏的造型和京剧《红灯记》、交响音乐《沙家浜》、芭蕾舞剧《白毛女》等精彩片断吸收在自己的节目中，在舞台上热情地宣传革命样板戏，歌颂坚持毛主席的革命文艺路线，为无产阶级新文艺作出特殊贡献的江青同志。在他们演出的大量丰富多采的节目中，还有反映无产阶级革命派在文化大革命中冲锋陷阵的《向党内头号走资本主义道路当权派猛烈开火》等许多短小精悍的舞蹈；有歌颂用毛泽东思想武装起来的人是最大的战斗力的新排演的七场话剧《夜海战歌》；有突出两个阶级、两条道路、两条路线斗争的新近改编的五幕话剧《槐树庄》；有歌颂战无不胜的毛泽东思想在各个历史时期内取得伟大胜利的《革命历史歌曲表演唱》；有表现革命战士对伟大领袖毛主席无限热爱的歌舞《毛主席来到我们军舰上》；有富有高度战斗性的军乐合奏《大海航行靠舵手》和热情洋溢的毛主席语录歌曲、毛主席诗词歌曲独唱；有精采的球赛和体育表演。"},{"type":"paragraph","text":"三军革命文艺战士联合演出的丰富多采的革命文艺节目，是部队革命文艺工作者高举毛泽东思想伟大红旗，积极参加无产阶级文化大革命，活学活用毛主席著作，坚持毛主席的无产阶级革命文艺路线，以崭新的革命精神和高昂的战斗姿态投入战斗取得的丰硕成果。参加演出的革命文艺工作者，在台下是革命造反派，在台上是热情的毛泽东思想宣传员。一年来，他们怀着保卫毛主席和毛主席的无产阶级革命路线的深厚阶级感情，投入了两个阶级、两条道路、两条路线的激烈斗争。通过对党内最大的走资本主义道路当权派及其推行的资产阶级反动路线的坚决斗争，进一步提高了阶级觉悟，更加热爱毛主席和毛主席的无产阶级革命路线，更加憎恨党内最大的走资本主义道路当权派及其推行的资产阶级反动路线。许多革命文艺战士一提起毛主席，就激动得热泪盈眶，一再在毛主席像前宣誓：誓死捍卫毛主席，誓死捍卫毛泽东思想！他们把在无产阶级文化大革命中焕发出来的政治激情和冲天干劲带上舞台，以笔作刀枪，以演唱作武器，积极投身到热情宣传毛泽东思想，捍卫无产阶级专政的斗争中去。他们说：我们无产阶级革命派文艺战士，不但要在革命的政治舞台上大喊大叫，而且要在革命的文艺舞台上大唱大跳。北京部队空军文工团革命造反联合总部的革命造反派，仅用一天多的时间就创作和排练了群口词《无产阶级革命派占领舞台》，表达了革命文艺战士决心把牛鬼蛇神赶下舞台，让工农兵英雄形象占领一切文艺宣传阵地的豪情壮志。在两个阶级、两条道路、两条路线展开全面决战的日子里，三军革命文艺工作者，个个精神饱满，斗志昂扬，以最大的革命干劲和最快的速度，编排和演出了许多紧密配合无产阶级革命派夺权和掌权斗争需要的节目，大大支持和鼓舞了无产阶级革命派。最近，他们又发挥冲天的革命干劲，奋战两天两夜编排出大型歌舞《欢庆毛主席的光辉著作〈在延安文艺座谈会上的讲话〉发表二十五周年》；紧接着又奋战三天三夜，编排出歌颂《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》的大型歌舞《毛主席的革命文艺路线胜利万岁》。他们在编排这两个节目时，夜以继日，不辞辛劳，遇到困难，共同学习毛主席语录；困了，就用冷水擦擦脸。海政文工团红色造反舰队的林雨禽，是年逾五十的老文艺工作者，已有近十年没上台演出了。在这次无产阶级文化大革命中，他亲眼看到我们伟大领袖毛主席八次接见红卫兵小将，亲眼看到毛主席亲自发动和领导的无产阶级文化大革命取得了一个又一个伟大胜利，革命精神特别高涨。当《讲话》和《座谈会纪要》一发表，他就坚决要求参加演出。他说：“宣传毛泽东思想，捍卫无产阶级专政，不分年龄大小，我要上台唱，唱一辈子！”在排练中，歌词多，时间紧，困难大，但他一想到毛主席，想到毛主席领导的无产阶级文化大革命，就浑身充满力量，不分白天黑夜，和大家一起奋战，排练。大家以高度的政治热情，把过去需要一年半载才能编排出来的大型歌舞，在短短的两三天时间内就搬上了舞台。"},{"type":"paragraph","text":"这些闪耀着毛泽东思想光辉的精采节目，是文艺界两个阶级、两条路线斗争的产物，是毛主席的革命文艺路线的伟大胜利。一年来，三军革命文艺战士，高举毛泽东文艺思想伟大红旗，与反革命修正主义文艺黑线进行了坚决斗争。在尖锐、复杂的斗争中，他们带着问题刻苦地活学活用毛主席的《在延安文艺座谈会上的讲话》和关于文学艺术的五个文件，活学活用中共中央一九六六年五月十六日《通知》、《林彪同志给中央军委常委的信》和《座谈会纪要》，更进一步领会和掌握了毛主席的革命文艺路线，深刻地认识到，在文艺战线上两个阶级、两条路线的斗争，是无产阶级与资产阶级、社会主义与资本主义谁胜谁负的斗争的一个重要组成部分。这个斗争的中心问题，就是文艺为谁服务和如何服务的问题，也就是无产阶级同资产阶级在文艺战线上的夺权斗争问题。他们说：文艺舞台，无产阶级不去占领，资产阶级就会去占领，革命的舞台我们占定了！他们不怕困难和阻力，编排和演出了大量闪耀着毛泽东思想光辉的革命文艺节目，到广场，到街头，到农村，到工厂，到部队，大演特演，把演出场地变成宣传毛泽东思想的红彤彤的舞台。空政文工团革命委员会独唱演员张映哲、北京部队战友文工团革命委员会临时筹委会独唱演员贾世骏，为了使文艺能更好地为无产阶级政治服务，为巩固无产阶级专政服务，他们以战斗姿态赶学了京剧革命现代样板戏《红灯记》片断。张映哲扮演李奶奶，贾世骏扮演李玉和。他们说，我们就是要学习样板戏，宣传样板戏，象样板戏那样让工农兵英雄形象占领舞台。张映哲身体不大好，但她革命干劲特别大，躺在床上也不断练唱。经过艰苦努力，终于在两天时间里，就把插入《毛主席的革命文艺路线胜利万岁》这个大型歌舞中的《红灯记》片断练熟了。演出时，受到了观众们的热烈欢迎。在毛主席的伟大著作《在延安文艺座谈会上的讲话》的光辉照耀下，在毛主席无产阶级革命文艺路线的指引下，他们还努力塑造更高大的工农兵英雄形象，把帝王将相、才子佳人统统赶下舞台。战友文工团革命委员会临时筹委会的革命造反派，在改编和重新排演话剧《槐树庄》的过程中，突出了两个阶级、两条道路、两条路线的斗争，把矛头紧紧地对准了中国的赫鲁晓夫，同时大破“英雄人物要有缺点”的谬论，去掉了原剧中贫下中农身上不健康的东西，塑造了光辉的贫下中农英雄形象。党内最大的走资本主义道路的当权派，仇恨毛主席的文艺思想，砍杀继承老红军宣传队传统的文工团，叫嚷不要打腰鼓、扭秧歌。在这次联合演出中，革命文艺战士反其道而行之，坚决遵照毛主席“凡是敌人反对的，我们就要拥护”的教导，大力运用打腰鼓、扭秧歌等群众喜闻乐见的形式，宣传毛泽东思想。这些革命文艺战士深有体会地说：腰鼓一打，秧歌一扭，就使我们想起了革命文艺为工农兵服务的老传统，我们一定要继承和发扬这一老传统，永远捍卫毛主席的革命文艺路线，全心全意地为工农兵服务，为无产阶级政治服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}