{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决落实毛主席关于“以粮为纲，全面发展”的方针  蓬莱县实现粮食花生双丰收","authors":[],"dates":[{"year":1971,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决落实毛主席关于“以粮为纲，全面发展”的方针"},{"type":"paragraph","text":"蓬莱县实现粮食花生双丰收"},{"type":"paragraph","text":"据新华社济南电　山东省花生产区蓬莱县，在深入开展农业学大寨的群众运动中，狠抓革命大批判，向广大干部、群众进行路线教育，进一步落实毛主席关于“以粮为纲，全面发展”的方针，夺得了粮、油双丰收。去年，全县二十五万四千亩花生，平均亩产三百斤，比一九六九年增长百分之六十九；粮食平均亩产五百六十三斤，比一九六九年增长百分之八，重点种植花生的各社队，已经作到粮食自给有余。全县去年共向国家交售粮食四千一百六十万斤，交售花生（皮果）五千五百万斤，平均每户交售粮食四百五十五斤，花生六百斤。"},{"type":"paragraph","text":"蓬莱县粮、油双丰收哪里来？他们不靠天、不靠地，全靠毛主席的革命路线，靠战无不胜的毛泽东思想，征服穷山薄土，战胜自然灾害，夺得了丰收。广大干部、群众深有体会地说，去年，是大破大立的一年。执行毛主席革命路线的自觉性，是在大破大立中提高的；毛主席的“以粮为纲，全面发展”的方针，是在大破大立中落实的；先进经验在大破大立中推开；粮、油生产在大破大立中发展。"},{"type":"paragraph","text":"蓬莱县的花生生产，十多年来经历了三次起伏。一九五三年，随着互助合作运动的发展，花生播种面积和产量都大幅度增长，到一九五五年，在叛徒、内奸、工贼刘少奇大砍合作社的妖风下，花生产量降了下来；在合作化高潮和公社化运动中，花生产量又迅速上升，但由于刘少奇“三自一包”、“四大自由”等黑货的干扰，花生播种面积和产量又降了下来；党的八届十中全会以后，特别是在无产阶级文化大革命运动的推动下，花生播种面积和产量逐渐提高，一九六六年获得了空前大丰收。"},{"type":"paragraph","text":"去年春天，蓬莱县革委会总结了多年来花生生产的经验教训，从三次起伏中，清楚地看到了花生生产中的两条路线斗争：在毛主席的革命路线指引下，政治挂帅，为革命种田，服从国家计划，花生就获得丰收；在受到刘少奇反革命修正主义路线干扰时，“金钱挂帅”，种田为吃穿，不顾国家计划，花生就减产。他们从历史经验中认识到，有了毛主席的革命路线，就有一切。路线正确了，低产可以变高产；路线错了，高产也会降下来。县革委会领导成员遵照毛主席关于“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的教导，在全县干部大会上带头进行革命大批判，发动广大干部从两条路线斗争的经验教训中，忆苦思甜，进一步提高路线斗争觉悟。大家表示，一定要拉好革命车，看准革命路，永远沿着毛主席的革命路线前进。"},{"type":"paragraph","text":"蓬莱县的花生种植面积占总耕地的三分之一左右，每年都向国家交售大量油料。过去，有的干部沾沾自喜于花生产量不低，贡献不少，缺乏改天换地的雄心壮志。因此，风调雨顺产量高，遇到灾害就跌跤。"},{"type":"paragraph","text":"这种状况怎样才能改变呢？蓬莱县革委会在总结两条路线斗争的经验教训中找到了答案。他们深刻认识到，过去在刘少奇反革命修正主义路线的影响下，有的干部抓的是春夏秋冬，干的是催耕催种。正如群众批评的那样：“抓生产，产不增，抓花生，果不生，毛病就在干部单纯地抓生产，没有突出无产阶级政治。”要改变这种状况，就要狠抓两个阶级、两条道路、两条路线的斗争。于是，全县围绕“创业还是守业”，“动手还是伸手”，“大干快干还是小干慢干”三个问题，展开了一场群众性的大辩论。"},{"type":"paragraph","text":"这场群众性的大辩论，猛烈地冲击了靠天靠地、无所作为的消极思想，广大干部、群众路线斗争觉悟进一步提高，社会主义积极性大发扬。全县人民以大寨为榜样，苦干实干一冬春，深耕深刨花生地十二万亩，压沙换土五万亩，扩大花生水浇地三万多亩，大大改善了花生生产条件。去年春耕时正遇干旱，广大群众采取找墒、深种等办法抢墒早种，与干旱作斗争，全县只用了二十天时间，就又快又好地适时完成了播种任务，春旱之年夺得了一次全苗。"},{"type":"paragraph","text":"蓬莱县种植花生，已有七、八十年的历史，广大群众在长期的生产实践中积累了丰富的经验。早在高级合作社时期，就涌现出了许多花生生产的先进单位。十多年来，这些老典型单位的经验，在实践中不断丰富提高，一批批新典型也不断涌现。团结大队党总支书记姚士昌，就是这些先进典型的代表。全县推广了姚士昌和其他单位的先进经验，促进了花生增产。但是，有些人抱着老框框、老经验、老种法不放，不愿学习别人的先进经验。县革委会认为，这说明在推广先进经验的过程中，仍然存在着两个阶级、两条路线斗争，不破除人们头脑中的旧思想，不狠抓阶级斗争和路线斗争，好经验也无法推开。县革委会领导成员和广大干部、群众一起，反复学习毛主席关于“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上”的教导，大破老框框、老经验、老种法，大立“有所发现，有所发明，有所创造，有所前进”的不断革命精神，使大家认识到，老框框要打破，老经验要提高，老种法要改革。从而在全县范围内很快推广了一套种、管、收的行之有效的新技术，对促进去年全县花生大面积平衡增产起了良好作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}