{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欢庆建校五十六周年复旦大学举行科学报告讨论会全体师生并在27日举行了校庆庆祝大会石西民同志等出席","authors":[],"dates":[{"year":1961,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　复旦大学为了欢庆校庆，检阅一年来科学研究的成果，举行了第七届科学报告讨论会。会上提出了六十一项比较重要的学术报告。"},{"type":"paragraph","text":"这次科学报告讨论会，表明了该校在开展科学研究中，把科学研究工作和提高教学质量的要求紧密结合起来。这次科学报告讨论会上提出的论文，就有结合教材建设的《文学作品的民族形式问题》、《语言学概论的中国化体系问题》和《文科写作教学研究》等，有结合理科各系教学工作、学习和研究自然辩证法的《关于在结构化学课程中进行辩证唯物主义教育的几个问题》、《探讨原子物理、量子力学、固体物理等学科发展中的矛盾》等，还有总结和指导学生基本训练的如《电学光学测量中的若干问题》和《放射系及其发现》等。"},{"type":"paragraph","text":"这次科学讨论会，还显示出复旦大学的学术研究水平有了进一步提高。在基本理论的研究方面，报告会上有教师的科学研究成果和学术见解的介绍，如数学系苏步青的《高维射影空间共轭网论研究》；有国内外科学发展趋势的展望，如物理系周同庆的《等离子体辐射的某些问题》，化学系顾翼东的《稀有元素化学发展近况》等。此外，为了发展边缘学科，促进学科之间的相互渗透，提高基础理论水平，该校近年来也在这方面进行了不少工作。在这一届报告会上，数学系谷超豪提出了《变换群论在偏微分方程中的应用》的报告。理论物理、泛函分析、群表示论等四个学科，还共同组织了从不同角度、以不同方法对基本粒子与场论等问题进行研究的六篇报告。"},{"type":"paragraph","text":"在进行基本理论研究的同时，复旦大学还注意坚持理论联系实际的方针，为当前社会主义建设服务。文科各系通过调查研究、学术讨论等方式，写出了人民公社调查报告，参加编写了上海工人运动史，撰写了有关探讨当前学术界争论的问题的学术论文和批判修正主义和资产阶级文艺思潮等方面的学术论文。理科各系注意贯彻以农业为基础的方针，如生物系师生参加棉粮丰产调查，并与农村人民公社长期挂钩，写出了三十多篇丰产经验总结和技术资料。化学系为了适应大办农业的需要，进行了新农药的合成的研究。在这一届科学报告会上，不少论文都反映了当前学术界正在争论的问题。如蔡尚思、曹亨闻、李龙牧、胡绳武、金冲及等关于梁启超思想的评价问题，朱伯康、宋承先等的《中国资本原始积累问题》，谈家桢的《遗传学与自然辩证法》以及薛应龙、周纪伦等的《群体生理问题》等。"},{"type":"paragraph","text":"复旦大学学术活动的进一步活跃，是贯彻党的教育方针和百花齐放、百家争鸣方针的结果。是正确处理学术活动与教学活动关系的结果，是在学术工作中贯彻在党的领导下，专家与群众相结合、个人与集体相结合的群众路线的结果。在具体措施上，复旦大学根据教学为主、劳逸结合的原则，妥善安排了科学研究的时间和力量，使教师能以主要时间用于教学，尤其注意使骨干教师不脱离教学第一线；同时也考虑到高等学校对迅速提高国家科学水平的责任，使教师和学生能有必要的时间从事科学研究；并在个人钻研和独立思考的基础上，有计划、有组织地开展多种形式的学术讨论活动。这样，大大地调动了师生参加学术活动、开展科学研究的积极性。在讨论会上，不少教师提出了科学报告、发表了自己的研究心得或创见。有些多年不写文章的老年教师，现在也踊跃发表意见，参加争论。今年讲师以上的教师在报刊上共发表了四十七篇文章，在校内作了七十余次学术报告。此外，文科各系还根据老教师的专长或研究成果，开设了选修课和专题讲座，如历史系周谷城的《世界文化史》、外文系戚叔含的《莎士比亚》等；开设了资产阶级学术评论课，如历史系的史学评论、中文系的西方美学介绍、哲学系的现代资产阶级哲学思想等。由于采取了这些措施，进一步发挥了老教师的所长，扩大了青年师生的知识领域，并且使他们在学术上得到了锻炼，活泼了学校的学术空气。"},{"type":"paragraph","text":"复旦大学师生通过广泛的学术活动，进一步认识到必须不断加强马克思列宁主义和毛泽东著作的学习，坚持又红又专方向，鼓足干劲、力争上游，更好地发扬高度的革命性和严格的科学性相统一的学风，为进一步提高教学质量与科学水平而努力。"},{"type":"paragraph","text":"【本报讯】　5月27日，复旦大学全体师生集会欢庆建校五十六周年。"},{"type":"paragraph","text":"中共上海市委书记处候补书记石西民出席了庆祝大会。"},{"type":"paragraph","text":"出席庆祝大会的还有中共上海市委教育卫生工作部副部长陈琳瑚，上海市高教局局长姚力、副局长曹未风，以及部分校友、来宾。"},{"type":"paragraph","text":"复旦大学校长陈望道在庆祝大会上报告了复旦大学解放以来的发展情况和一年来科学研究的成就。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}