{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他为学生耗尽了心血——追记大连理工大学优秀政工干部张广东同志","authors":["唐明春　孙懋德"],"dates":[{"year":1989,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他为学生耗尽了心血"},{"type":"paragraph","text":"——追记大连理工大学优秀政工干部张广东同志"},{"type":"paragraph","text":"唐明春　孙懋德"},{"type":"paragraph","text":"“张广东老师去世了。”"},{"type":"paragraph","text":"大学生们于嚎啕之中捧出了“英灵永存”的挽联，疾呼苍穹：“还我敬爱的老师！！”这真挚痛切的呼唤，道出了全校教职员工的心声。"},{"type":"paragraph","text":"那是1989年8月31日，共和国经历了一场血与火考验后的新学年开学前夕。"},{"type":"paragraph","text":"早7点，化工学院党委副书记、副院长张广东同志就走出家门，为组织学生干部学习党的十三届四中全会文件、观看录像、座谈，忙得不可开交。"},{"type":"paragraph","text":"下午3点40分，他清癯的脸上忽然一片刷白，浑身冒虚汗，头晕迷糊，竟一头趴倒在办公桌上。"},{"type":"paragraph","text":"17点45分，虽经多方抢救，但突发的脑溢血仍残忍地夺去了这位50岁的市劳动模范的宝贵生命。"},{"type":"paragraph","text":"为育人呕尽满腔碧血"},{"type":"paragraph","text":"近6年多来，张广东一直主持大连理工大学“超级大系”——化工学院的2000多名大学生、研究生的思想政治工作。经他的手，有3000多名毕业生朝气蓬勃地走向祖国社会主义建设的岗位；经他的手，有200余名莘莘学子加入了共产党。"},{"type":"paragraph","text":"同学们在挽联上这样表达对老师的尊敬与哀思："},{"type":"paragraph","text":"为育人呕尽满腔碧血，对事业奉献一片丹心。"},{"type":"paragraph","text":"在动乱的50多天里，他抱病走到斗争的第一线，旗帜鲜明，呕心沥血……"},{"type":"paragraph","text":"今年春夏之交，当那股压城的乌云刚刚出现时，正在丹东出差的张广东挂念着那些正直善良但又幼稚偏激的学生，坐夜车匆匆赶回学校，没进家门，就拎着背包走到了他们中间。"},{"type":"paragraph","text":"不幸，他因途中受雨淋，发烧到40℃，导致肾炎尿血。经领导和同志们一再劝说，他被送进了疗养院。但是，他经常跑回学校。在那“住院”的30多天里，他走遍了学生寝室，找了许多学生干部、学生党员、非党积极分子和同学谈心。有一次，夜很深了，学生们密密麻麻地围着余丰年院长和张广东同志，热烈讨论如何正确分析当时的形势。两位长者用人民日报“4.26”社论的精神殷切希望他们坚定对党和政府的信念。"},{"type":"paragraph","text":"这一切，那位会按摩的孙师傅最清楚。有好几次下午，病痛实在支持不住了，张广东就来找他推拿按摩。“几次我都想不给他按摩，逼他回医院，但看到他满头虚汗、步履艰难的样子，我又实在不忍，”孙师傅说：“劝他不能再耽误了，可他总说等忙过这一段再说，谁知……”他呜咽着说不下去了。"},{"type":"paragraph","text":"5月初，化工学院出现了第一张大字报，内容是关于发起“五·四大游行”的。张广东得知后，便和辅导室主任薛光一起前往劝阻，苦口婆心地讲维护安定团结局面的重要，足足谈了两个小时。大字报撕下来了，3名作者今天对老师分外感激。"},{"type":"paragraph","text":"5月中，部分学生要“声援”北京学生，而且把队伍拉到了火车站。张广东闻讯马上带领辅导员和学生干部赶到现场。在人声嘈杂的站台上，他一个一个地劝说学生，不停地用话筒向进入车厢的学生喊话，把嗓子都喊哑了。老师的赤诚之心感动了部分学生，他们卷起“声援”的大旗，悄悄走出了火车站。"},{"type":"paragraph","text":"6月，北京的反革命暴乱被平息后，动乱中的活跃分子一一被张广东找去谈话。这位循循善诱的长者，像对待出了差错的孩子那样，要求他们认真学习邓小平同志在接见首都戒严部队军以上干部时的讲话，端正自己的认识。暑假中，张广东只去了一次心向往之的海滨浴场，却冒着酷热，给这些学生去信，嘱咐他们好好学习党的十三届四中全会公报，认清动乱的实质，总结经验教训，不辜负党和人民的期望。"},{"type":"paragraph","text":"在张广东同志遗体告别仪式上，泪水模糊了同学们的双眼。大部分学生从老师消瘦、慈祥的遗像中看到了一个共产党员的浩然正气；少数同学则在深深忏悔：“要是自己在动乱期间不闹出那么多荒唐事来，让老师安心地休养，他也不至于这么快就离开我们！”"},{"type":"paragraph","text":"受命于多事之秋"},{"type":"paragraph","text":"张广东是在1983年思想政治工作已经“不吃香”时，再次挑起这副重担的，可谓受命于多事之秋。"},{"type":"paragraph","text":"他大学时多次被评为“三好学生”，1964年毕业后长期从事学生思想政治工作。粉碎“四人帮”后，服从工作需要搞专业，担任了分析化学教研室的副主任。正当他踌躇满志，想在化工领域上大干一番的时候，组织上找他谈话，拟任命他担任主管学生工作的党总支副书记。没有思想斗争那不可能，但“服从党的需要”这一说来简单而做起来不易的信念，驱使他说出了一字千金的话：“让我试一试吧！”"},{"type":"paragraph","text":"谁知，这一试就是6年多，竟耗尽了他的心血！"},{"type":"paragraph","text":"有20多年党龄的张广东深知：我们党的最高理想是实现各尽所能，按需分配的共产主义社会；建设具有中国特色的社会主义，是实现这一理想的必经阶段。教育青年一代树立崇高目标，自觉地为社会主义现代化建设服务就是自己的神圣职责。但是，时代在前进，改革开放中带来了不少新问题，六七十年代积累起来的老经验不够用了。他一头扎进大学生德育教育这一新的学科，立志成为这方面的专家。"},{"type":"paragraph","text":"从此，张广东家的书架逐渐改变了面孔，《简明社会科学辞典》、《论共产主义教育》、《人生心理学》、《唐宋诗词鉴赏辞典》、青年修养等书籍很快占据了统治地位。据粗略统计，他这些年来购买的此类书籍摞起来超过8米。为了从中汲取营养，他付出了无数漫漫长夜，他献出了许多节假日。1980年起，《共产主义思想品德课》列入教学计划。张广东走马上任后不久就担任了化工系这门课的主讲教师，他开出了“成才修养”、“法律基础”、“形势与任务”等思想政治教育课程和“大学生心理学”及“党的基础知识”等讲座，并撰写了十几篇论文，发表在《高等教育研究》、《化工高等教育》等刊物上。其中，《大学生心理特征浅析与我们的工作》、《理工科院校德育教育初探》（与薛光合作）被评为去年大连市德育年会的优秀论文。"},{"type":"paragraph","text":"张广东做思想政治工作的特色是理论联系实际。前些年，部分学生迷上了萨特、弗洛伊德和尼采的作品，一时间，“自我选择”、“自我奋斗”、“自我超越”等口号叫得蛮响。张广东被迫也去啃这些西方学者的著作。啃着啃着，他来了兴味，在开阔自己视野的同时，也发现了这些著作的局限与错误。在德育课上，在专题讨论会上，他诚恳地谈出自己的体会：个人的自由发展，过去我们的确重视不够，因为社会主义社会应该是人的自由、人的解放的更高阶段。《共产党宣言》说得好：“每个人的自由发展是一切人的自由发展的条件。”青年学生的任务，就是要把“自我价值”的实现纳入与社会发展相一致的轨道。老师的一席话，使不少“萨特迷”、“弗洛伊德迷”们心服口服。"},{"type":"paragraph","text":"动乱中，张广东发现有的学生总是说西方民主好。为了在新学年的教学中增加正确认识美国式民主的内容，8月15日，他专门让儿子上街买来了《美国人与中国人——两种生活方式比较》和《美国社会问题》两本书。刚堆上他的案头，只可惜，他永远看不见了。"},{"type":"paragraph","text":"张广东上学期在繁忙的日常工作中讲德育课，一开课就是4个大班（每班120人左右），教学工作量大大超过。同志们心疼地说：“他这个人哪，干起活来不要命。”由于他的成绩和才干，1988年学校聘任他为德育副教授。"},{"type":"paragraph","text":"不是父兄　胜似父兄"},{"type":"paragraph","text":"中国传统文化很重视家教，张广东觉得这个宝贵的遗产不能丢。和青年学生相处，他在严格要求的同时，总是充满了父辈之爱，兄长之情。"},{"type":"paragraph","text":"1983年入学的本科生小姚由于性格孤独，又缺乏集体生活经验，处理不好同学之间的关系，情绪消沉，导致两门课不及格，后来谈恋爱失败，更加痛苦。他对照一本所谓“心理分析测试”的书籍评价自己，又得出了处处否定自己的荒谬结论，一时产生了自杀的念头。张广东耐心开导他，不要相信那些伪科学，反复讲明社会主义祖国前程远大，青年一代大有希望。在小姚因病休学期间，张广东又经常给他写信，共同探讨如何正确对待人生、事业、友谊和爱情等问题。小姚从老师的身上体会到了人世的温暖，很快走出了怪圈，扬起了生活的风帆。最后一学期，他毕业论文得了94分，其它各科的成绩也大都在90分以上，获得了学士学位。"},{"type":"paragraph","text":"张广东教育、关怀、体贴学生的事真是举不胜举！"},{"type":"paragraph","text":"同学有病，他送去了自家仅有的一点白糖；自家的小砂锅经常放在传达员处，为的是方便学生煎草药；家里的钱粮悄悄地资助给来自农村家境困难的同学，而他自己出差，有时买个大煎饼就是一顿饭……在他随时携带的小本上，记满了同学们的姓名、自然状况和要求，一旦需要，他立即作出奉献。"},{"type":"paragraph","text":"有位毕业生给张广东来信，说：“时光的流逝，将带走我记忆长河中的许多东西，但那颗曾给我光明和智慧的星却会永远留下去。我只有不懈地努力，为了不辜负这颗星，也就是您呀，敬爱的广东老师！”"},{"type":"paragraph","text":"身教重于言教"},{"type":"paragraph","text":"榜样的力量是无穷的。张广东之所以在师生中享有很高威信，就是因为他人品突出，像个真正的共产党人。"},{"type":"paragraph","text":"张广东是独子，父母都已80多岁。他牢记二老的养育之恩，按月汇去老人家的生活费。"},{"type":"paragraph","text":"他与前妻刚结束两地分居生活，不幸她就瘫痪在床，4年后病故。为了不让90多岁的岳母遭受失去爱女的打击，张广东坚持以两个人的名义按月寄去20元零用钱，已达10余载，至今老岳母仍不知女儿已先她而去。"},{"type":"paragraph","text":"张广东现在的爱人薛大明同志，以前的未婚夫在“文革”中意外故去。她与老张商量，是否仍旧帮助赡养那位未婚夫的老人，张广东二话没说，全力给予支持，逢年过节还领着全家前去探望。乐得老人逢人就说：“广东、大明他们真比我的亲生儿女还亲！”"},{"type":"paragraph","text":"就这样，张广东挑起了这个“组合家庭”的重担。他的月工资仅130多元，经济状况是拮据的，无疑，他的儿子考大学时选择了师范院校与家庭财力不无关系，因为念师范家里不用怎么负担。"},{"type":"paragraph","text":"当今社会，有些人的生财之道蛮多。张广东也并非发“财”无门，但他硬是分文不取。毕业分配时，有个学生想留大连，在茶叶中夹了几十元现金，趁他不在时送到了他家里。他把那位同学找来，严肃地说：“你够条件，我会设法把你留下；你不够条件，送再多钱也白搭。年纪轻轻，怎么学得如此市侩？”掷地有声的话语羞得那名同学满脸绯红，收回了钱。"},{"type":"paragraph","text":"他爱人开刀住进了医院，张广东很少前去照顾。他爱人跟他开玩笑：“在你眼里，我哪有你的学生重要？”"},{"type":"paragraph","text":"他的儿子也曾这样谈起他的爸爸：“我大学快毕业了，我爸却从未与我谈过毕业分配去向的事，就像当初我报考大学时，他也没顾得上过问。”这里有对未能尽到责任的爸爸的理解，更多的是为自己没让爸多操心就顺利闯过了人生的一个重要关隘而产生的自豪。这一点，不正是他爸爸殷切希望于他的吗？！"},{"type":"paragraph","text":"采访中，薛大明同志劝告记者：“还是别写他吧！否则，会把再干这一行的人吓退的。”"},{"type":"paragraph","text":"我们尊敬这位优秀政工干部的“贤内助”，也理解她的心情。但是，她的担心不一定能成为现实，因为淡化党的建设、“改造”思想政治工作的这种“小气候”正在转变。"},{"type":"paragraph","text":"一个张广东走了，更多的“张广东”将出现在校园。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}