{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斗争中学文学武　斗争中能文能武——大众制药厂工人理论队伍的调查","authors":[],"dates":[{"year":1974,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在批林批孔运动中，上海大众制药厂锻炼出了一支有二十多人的不脱产的工人理论队伍，成员大多数是二十岁出头的青年工人。他们以马克思主义为思想武器，揭露和批判林彪反革命的修正主义路线，研究法家著作，批判儒家的书，“从战争学习战争”，从开始只有一两个人能写理论文章，发展到现在人人都能写，都能上台宣讲。他们联系群众，能文能武，在生产战线上是闯将，在理论战线上是尖兵。"},{"type":"paragraph","text":"运用马列主义的观点注释法家著作"},{"type":"paragraph","text":"今年九月，大众制药厂理论小组接受了出版社交给的注释韩非《显学》的任务。在厂党支部的领导下，他们研究了历史上注释工作中的两条路线斗争，认识到注释工作从来就是思想、政治斗争的组成部分，决心通过注释工作提高自己用马列主义观点分析问题、解决问题的能力，提高自己研究儒法斗争和整个阶级斗争史的水平，为巩固无产阶级专政而战斗。"},{"type":"paragraph","text":"在如何评价韩非在《显学》中所抨击的墨家这个问题上，他们经历了一个过程。开始时，他们看了一些研究墨家的专门著作，不加分析和批判就接受了别人的一些观点和结论。后来，在复旦大学工农兵学员的启发下，大家认识到这种研究方法不对头。于是，他们重新收集了一些有关的历史资料，决心以马列主义、毛泽东思想为指导，进行分析和研究。列宁指出:“直接为某种观点辩护的人是谁，这在政治上并不那么重要。重要的是这些观点、这些提议、这些措施对谁有利。”理论小组遵循革命导师的教导，把墨家放在春秋战国时期阶级斗争漩涡中进行考察。他们翻查了大量资料，弄清了墨家那套严密的组织为谁效劳的问题，看清了墨家对于奴隶主阶级与新兴地主阶级及其政治代表法家的不同态度。他们又进一步运用马克思主义的观点分析墨家的主要思想，分析了“兼爱”、“非攻”的阶级内容及其对于社会变革所起的作用。对于过去人们论述较多的《非儒》、《尚贤》两篇墨家著作也进行了阶级分析。由于运用马克思主义观点对历史材料进行了“去粗取精、去伪存真、由此及彼、由表及里”的分析，他们对于墨家基本上有了一个比较明确的认识，得出了与开始时完全相反的结论。他们感到，我们工人理论队伍搞注释工作，就是要破除迷信，解放思想，勇于创新，敢于用马列主义观点翻历史的旧案。目前，《显学》的注释工作，在全厂工人的支持和兄弟单位的合作下，经过反复修改，已经初步定稿。"},{"type":"paragraph","text":"紧密联系现实斗争研究历史和理论"},{"type":"paragraph","text":"理论小组的同志在研究儒法斗争和整个阶级斗争史的过程中，坚持了古为今用的原则。为了使理论研究更好地联系现实斗争，理论小组的同志还注意研究“鸦片战争以来的中国近百年史”，“近百年的经济史，近百年的政治史，近百年的军事史，近百年的文化史”。起初，他们在制订规划时，感到自己提出的这些战斗任务是艰巨的，但为了革命，同志们知难而上。在和工人们一起讨论的基础上，他们通过解剖一些人和事，看一看中国近代社会儒法斗争的演变情况，看一看近代史上尊孔、卖国和反革命是怎样三位一体的，看一看老沙皇为什么要做近代中国反动派的后台，等等，从中找出阶级斗争的规律性的东西，更好地为现实的阶级斗争服务。"},{"type":"paragraph","text":"理论小组的同志还根据现实斗争的需要，选学和汇编了马列和毛主席的有关论述，用以指导研究历史和开展现实的阶级斗争和路线斗争。如为了批判林彪、孔老二复古倒退的谬论，批判林彪否定文化大革命的罪行，他们汇编了毛主席关于无产阶级文化大革命的论述一百条；为了在批林批孔运动中更好地推动全厂抓革命促生产，他们汇编了马、列和毛主席论计划十二条；在研究中国近代史时，汇编了革命导师论中国近代社会的语录。通过这些活动，不仅武装了他们自己，同时也推动了厂内批林批孔群众运动的深入发展。"},{"type":"paragraph","text":"为了使研究历史工作更适合于工人群众的斗争需要，理论小组采取了编写通俗小故事的形式，向群众进行宣讲，使群众能够了解历史上一些阶级斗争的经验，为现实的阶级斗争和路线斗争服务。理论小组成立以来，先后编写了《孔老二和他的反动一生》、《商鞅变法》、《秦始皇和焚书坑儒》、《汉高祖刘邦》以及有关近代社会的一些历史故事，写下了十多万字讲稿、文章和学习体会，进行了一百多次宣讲，受到工人群众的欢迎。"},{"type":"paragraph","text":"在联系现实斗争研究历史经验的过程中，经常会出现观点分歧，经常会碰到思想交锋。他们认为有争论是好事，这样才有利于用马列主义、毛泽东思想占领上层建筑领域。对于不同意见，他们的态度是:谁运用马列主义、毛泽东思想讲清道理，就服从谁的意见，决不被任何似是而非的意见牵着鼻子跑。经过实战的反复锻炼，理论小组同志更加关心厂里的现实斗争。他们经常分头到车间班组，联系实际认真宣传党的方针、政策和各项指示精神，宣讲阶级斗争和路线斗争的历史经验，在斗争中发挥了积极作用，成为党支部进行思想和政治路线教育的助手。"},{"type":"paragraph","text":"不脱离群众，不脱离劳动"},{"type":"paragraph","text":"理论小组的同志在实践中认识到，要在理论战线上打硬仗，并长期战斗下去，必须不脱离群众，不脱离劳动，时刻警惕和抵制资产阶级思想的侵蚀。"},{"type":"paragraph","text":"和工人群众并肩战斗，使他们能够不断吸取丰富的政治营养。注释《显学》时，他们发动群众反复讨论注本，大大提高了自己的注释水平。有个老工人花了几个晚上的时间研究了新注本，向他们谈了半个多小时的意见。老工人的这种强烈的责任感，有力地鞭策和鼓舞了理论小组成员。理论小组编写的《汉高祖刘邦》宣讲稿在向工人宣讲后，工人们指出:内容很生动，但观点不够鲜明，特别是“鸿门宴”一段，究竟要说明什么问题，不明确。于是，理论小组就重新用马克思主义的观点分析了项羽和刘邦之间的这场阶级斗争，反复修改讲稿，力求观点鲜明、内容生动、以理服人。再次宣讲时，得到了群众的欢迎。"},{"type":"paragraph","text":"工人理论队伍要在工人群众中间生根，就要不脱离劳动。这个厂的理论小组成员大多是生产上的骨干，有的还担任生产组长，负责一个产品的生产。他们不仅努力完成自己的当班任务，还经常替有困难的同志顶班。理论小组有位同志负责某个产品的生产，在与工人群众的共同努力下，月产量从六、七月份的一吨增加到目前的二吨四。小组有些成员，由于坚持顶班劳动，熟悉了各项工作，成了多面手。为了不脱离劳动，小组活动基本上坚持在业余时间，有的同志今年以来连续放弃了三、四十个节假日的休息。工人们赞扬他们“在理论战线上是生力军，在生产战线上也是生力军。”理论小组的同志体会到，只有这样切切实实地做到不脱离群众，不脱离劳动，才能坚持不懈地在理论战线上为巩固无产阶级专政而战斗!"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74c8010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海钟表元件厂四车间工人理论小组学习列宁的《帝国主义是资本主义的最高阶段》，讨论和分析当前主要资本主义国家经济不断恶化的形势。在批林批孔运动中，他们在研究儒法斗争史的同时，还成立了国际时事学习小组，用马列主义、毛泽东思想分析国际形势的发展。"},{"type":"paragraph","text":"新华社记者摄</FONT>"}],"comments":[],"origin":"本报,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}