{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命青年的锐气是扼杀不了的","authors":["本报评论员"],"dates":[{"year":1978,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命青年的锐气是扼杀不了的"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在林彪作孽、“四害”横行的时候，以种种罪名打击干部，迫害青年，制造了大量的冤案、错案、假案。今天本报介绍的遭到林彪、“四人帮”一伙残酷迫害的一批知识青年，就是其中的一个典型案例。"},{"type":"paragraph","text":"这是一批多么可爱的年青人啊！他们响应毛主席的号召，关心国家大事，关心革命的前途和命运，积极投身到火热的无产阶级文化大革命中去。他们一面在农场、社队、工厂中从事繁重的体力劳动，在三大革命运动中进行锻炼；一面刻苦学习马列和毛主席的著作，钻研革命理论。为了探讨革命真理，交流学习心得，他们一度组织了“共产主义自修大学”这个自学组织。他们的所作所为，是符合毛主席的教导，符合党和人民的要求的，反映了我国新的青年一代的革命主流。就是这样的一批好青年，却被林彪、“四人帮”一伙蛮横地打成“现行反革命集团”。"},{"type":"paragraph","text":"林彪、“四人帮”不是口口声声叫嚷要人们学习毛泽东思想吗？假的，假的！许多象这样刻苦学习，努力实践的革命青年，为什么被打成反革命呢？这些青年可贵的地方，就在于他们不是盲目地跟着林彪、“四人帮”的调子跑，而是认真地阅读大量马列和毛主席著作，学习中国和世界的历史，按照毛主席的教导，进行一些农村调查，力求理论联系实际地领会马列主义、毛泽东思想的精神实质；他们勇于独立思考，还在文化大革命初期，当林彪、“四人帮”的反动面目还没有充分暴露的时候，就对这伙政治骗子的种种谬论和错误作法产生了疑问，进行了抨击，对林彪的“一句顶一万句”公开表示反对。他们的这种学风，不正是毛主席亲自培育的、我党几十年来一直坚持的优良学风吗？那么，林彪、“四人帮”一伙为什么非要把他们镇压下去不可呢？从这件事不正可以看出这一伙极右派的反革命面目吗？"},{"type":"paragraph","text":"林彪、“四人帮”手中，有一根十分凶狠的整人的大棒，就是所谓的“恶毒攻击”。他们明明是反革命两面派，内心深处对我党、我军、我国人民，对毛主席和老一辈无产阶级革命家充满了刻骨的仇恨，却在口头上到处诬陷别人是什么恶毒攻击党、攻击社会主义制度、攻击伟大领袖毛主席和毛泽东思想。成千上万的革命干部、革命知识分子和革命青年在这根大棒下惨遭迫害。不管你是多么无辜，他们可以随心所欲，用捕风捉影、牵强附会、断章取义、无限上纲等等手法，给你扣上“恶毒攻击”的帽子，把你置于死地。"},{"type":"paragraph","text":"在文化大革命中，确有一小撮对党对人民怀有刻骨仇恨的反革命分子，跳出来猖狂地向党进攻，恶毒地攻击伟大领袖，这是应当依法制裁的。但是，也要看到，在林彪、“四人帮”及其帮派体系的诬陷或影响下，确有象“共产主义自修大学”一样的冤案、错案还没有一一纠正过来。对这类案件，应当实事求是地一一甄别，迅速作出结论。是非搞颠倒了的要坚决纠正过来。违背当事人说话的原意，肆意歪曲、无限上纲的东西要坚决去掉。在“斗私批修”、汇报思想和交心谈心中，主动检查曾经有过的错误思想认识，是觉悟提高了的表现，不能视为散布“恶毒攻击”的言论。在指供、诱供、刑讯逼供情况下被迫“交黑心”，违心地讲的假话，更不能作为定罪的根据。总之，对一些冤案、错案、假案，都要以对党对人民高度负责的精神，出以公心，合情合理地分清是非，实事求是地作出结论。"},{"type":"paragraph","text":"在英明领袖华主席和中央其他领导同志的亲切关怀和直接干预下，“共产主义自修大学”一案得到了彻底昭雪。历史恢复了它的本来面目。和林彪、“四人帮”一伙的愿望恰恰相反，中国青年的革命锐气是扼杀不了的。经过阶级斗争的磨练，我国广大革命青年将会锻炼得更加坚强，成为建设社会主义现代化强国的突击力量，成为无产阶级革命事业的可靠接班人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}