{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"论菲律宾的生产方式","authors":["何塞·马利亚·西松"],"dates":[{"year":1984}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"何塞·马利亚·西松口述胡列塔·德利马纪录一九八四年"},{"type":"paragraph","text":"初次发表于1984年的《新进步评论》第一卷，第1/2期。"},{"type":"paragraph","text":""},{"type":"paragraph","text":"1982年5月30日当我从拘留中被暂时释放，许多在学院里的朋友和伙伴便询问我，我丈夫在他们所辩论的许多关于菲律宾生产方式的主要特性问题上的看法。主要的问题可以这样表述：美国-马科斯政权是否实施了工业化政策并因而改变了菲律宾落后的半封建经济性质？"},{"type":"paragraph","text":"我向我的丈夫提出这个及其它相关的问题。我们在每周会面时进行长时间的讨论。除了最近的可得的经济数据之外，我还给他提供了各种观点不同的分析论文。我把他的回答记在脑子里。每当我从他的单人牢房回到家中，我便将这些答案写下。他给了我在忠实于他的思想的条件下自由书写的空间。"},{"type":"paragraph","text":"由于我们多年来的知识交流以及缔结的伙伴关系（自1959年起），我有信心能完成这篇问答文章。然而，由于许多其它工作吸引了我，包括照顾小孩以及政治犯代表的公共集会，一直到1983年七月我才能完成最后的草稿。"},{"type":"paragraph","text":"这份草稿成为许多朋友们的一份讨论文件，他们大部分是卓越的经济学家与政治学家。我丈夫与我进一步讨论并考虑了他们所做的评论与建议，然后才将这篇文章定稿为它现在的样子。"},{"type":"paragraph","text":"这篇文章努力对这个国家的生产方式进行全面而深入的研究，并指明当前毁灭性的经济危机。"},{"type":"paragraph","text":""},{"type":"paragraph","text":"（一）你能否描述菲律宾的生产力？尽你所能地说明生产方式的发展程度以及实际的生产者大众的情况。"},{"type":"paragraph","text":"答：菲律宾的生产力仍然主要是农耕的与非工业的。它们是落后的或不发展的。"},{"type":"paragraph","text":"菲律宾的生产方式一般缺少资本商品工业中的主要部分。没有重工业和基础工业，没有机床工业，没有基础的金属与化学工业，没有超出对于已在国外基本加工过的机械组件做表面处理或细微加工的工程工业。据经济学家亚历杭德罗·利其奥（Alejandro Lichauco）说，甚至连手工具都进口到85%的程度，其余25%则是以国外进口的材料在本地拼装的。这个国家所有的现代工业设备都是进口的，并且依靠出口原材料（大多是农业的：糖、椰子、原木、等等）及持续向外国贷款来支付。"},{"type":"paragraph","text":"美国帝国主义者和他们的大买办代理人，到目前为止相当成功地阻止了这个国家获取那种能够使其深刻而全面地工业化的机械设备。他们只容许菲律宾拥有一些高度依赖进口设备的轻型制造业、半制造业与原材料产业。这处境是悲剧性的，因为我们拥有可供重工业与基础工业建设的全面且丰富的自然资源。"},{"type":"paragraph","text":"在当前的政权之下，甚至连服务国内市场的轻型制造业都濒临崩溃。50与60年代的所谓的进口替代工业被直接进口制成品取代。粉饰这种状况的一个方法是推行所谓的出口导向工业，但这种工业更加依赖进口，且实际上只是做外围的加工与包装，它的目的其实是渗透本国市场、回避关税以及再出口。"},{"type":"paragraph","text":"马科斯在1979年承诺要推行的11个大工业计划一直没有实现。而且从一开始就很明显，这些计划只不过是象征性的工业化，但即便这样，这些计划还是遭到外国垄断资本──马科斯期待他们投资这些计划──的强烈反对。过了四年，结果是盖了一座昂贵的、产能限于本国矿石原料的30%的炼铜厂。这个炼铜厂受到日本资本利益的操控；它们要保护他们自己在日本的炼铜厂。"},{"type":"paragraph","text":"尽管喊出“经济发展”的口号，法西斯专政并没有推行对原料的广泛加工（这些原料向来都用于出口）。菲律宾出口产品的绝大部分仍是糖、干椰肉、椰子油、原木、金属矿砂与提炼品等等。实际出口产品获利的80%以上是农业产品。"},{"type":"paragraph","text":"政府技术官僚宣称我们从纺织品、电器等等的再出口中获利不少。这不是真的。因为要支付昂贵的进口设备、“原”料、关税规避、移转定价（transfer-pricing）、利润汇出、资本汇出（capital repatriation）、债务本息（debts services）、专利费以及专为它们而建的基础设施和特殊设备，我们在这些所谓的制造业出口品上面损失惨重。"},{"type":"paragraph","text":"在1980年，总计1200万公顷的农业用地仍然是这个国家的主要生产资料。它生产供食用的粮食、供本地轻型制造业与手工业用的各种原料，以及绝大部分的出口产品。"},{"type":"paragraph","text":"64.4%的农业用地用于生产粮食作物（主要是稻米和玉米），另25.8%种椰子。在这些土地上，除了农民的体力、手工具、犁和畜力之外，现代科技（多是进口的）的使用微不足道。70年代曾推广使用昂贵的进口农业投入品（化学品、机器与灌溉设备），但其影响只及于十几万公顷土地。"},{"type":"paragraph","text":"即使在种甘蔗、香蕉、菠萝和其它新的出口作物的土地上（不超过总农业用地的7%）使用了相对较多的拖拉机与化学品，对纯粹劳力和传统农具的依赖仍十分普遍。只占总农业用地3.5%的蔗田仍主要由农民与农业雇工使用手工具来耕作，而不是由工人驾驶收割机或其它农业机械来耕作。"},{"type":"paragraph","text":"只有不到4%的农业用地（48万公顷）是由拖拉机耕作。拖拉机仍然稀少，而且在一个有充裕的、无处吸收的廉价农业劳动力的社会里，使用拖拉机是个爆炸性的主张。今年（1983），只有少数地主在数千公顷的土地上转用拖拉机耕作。在近十年间，进口的农业投入品的价格不合理地高涨，而农产品出口的价格却跌落，使得连专种出口作物的地主都不采用现代科技。"},{"type":"paragraph","text":"根据经济发展局（NEDA）的数据，1979年应该有900万的农民和农业雇工，占总就业人口的52%；250万产业工人，占14%；以及600万的服务业工人，占34%。让我们暂且接受这些数据并重新进行诠释。然而，要注意1979年非农业就业的状况比随后1980年代的任何一年都要好得多。"},{"type":"paragraph","text":"在商品的直接生产者中，农民与农业雇工占78%，产业工人占22%，即四个农民与农业雇工对一个产业工人。如果不计算服务业工人的话，我们会发现绝大比例的就业人口是农民，以及农业的直接附属或延伸。在建筑业、矿业和各省的“制造业”里，许多非正式工人也是兼业的农民。"},{"type":"paragraph","text":"大部分农民（贫农与中农）有以下几种补充性的生计：替他人进行农业劳动、捕鱼、林业与畜牧业、手工业、建筑或木工、货运与零售。不过，季节性的替他人进行农业劳动是主要的副业，并且是农村剩余劳动力的主要维生方法。"},{"type":"paragraph","text":"产业工人（制造业、矿业、建筑与公共事业）的比例微不足道。其中只有74%是在所谓的制造业；而且制造业中70%的工人受雇于小工厂与修理铺，每个所雇用的工人少于10人，因此很难算作真正的制造业企业。"},{"type":"paragraph","text":"只有少数（约只有30%）的所谓服务业（运输、通讯与仓储、贸易与银行以及其它服务业，包括政府、娱乐业等等）工人有固定的工资。这些有固定工资的人员主要受雇于政府部门（约100万是文职与军警），以及跨国公司、大买办与中等资产阶级的公司。大部分所谓服务业从业人员实际上是未充分就业或没有固定工作甚至失业，却被经济发展局的统计歪曲为充分就业。许多是其家庭的多余人手，或是仆人、街头小贩、店里的服务生、门口警卫、清道夫、娼妓以及类似的没有固定工资者。"},{"type":"paragraph","text":"在1970年代，工业与农业的就业人口都缩减了。工业就业人口从1970年的17.6%降到1979年的14%。农业就业人口从1970年的59%降到1979年的52%。同时，服务业部门的就业人口则从1970年的23.5%上升到1979年的34%，应该是吸收了工业与农业缩减的就业人口。"},{"type":"paragraph","text":"从1980年起失业状况便不断跃升，特别是工业与服务业部门。尤其，如果我们把所有失学的十岁以上青少年与妇女计算在内的话（根据从Bell Mission Report到Ranis Report的统计），现在的失业率将攀升到超过50%，比可怕的25%再高出至少25%。持续恶化的萧条与失业折磨着整个经济。"},{"type":"paragraph","text":"有一些人说菲律宾经济已经工业化而不是农业经济，因为比如说1979年国民生产总值数据显示，农业只占总生产的27.3%，低于工业的33.1%和服务业的39.7%。"},{"type":"paragraph","text":"这些数据是误导性的。我们必须考虑，工业与服务业部门的产品成分很多是进口的，这些进口品是消费导向的，不会促进工业发展。服务业部门的总产出价值是灌水的；这个部门也是经济中最依赖进口的部门，即使它并不生产货物。此外，农业部门的总产出价值往往被低估，因为大部分农业产品被农民保留下来，用于自己的生存所需而不进入市场。"},{"type":"paragraph","text":"法西斯专制政权的技术官僚们为了维持工业发展的假相，一贯高估整个国民生产总值，膨胀工业与服务业部门总产出的价值。连国际货币基金都对经济发展局宣称1982年经济成长率将达到4.9%的说法感到反感，要求把数字减到比较可信的程度。最后数字降低到2.6%。即使如此，这数字在许多方面仍十分可疑。"},{"type":"paragraph","text":"据推测，菲律宾的国民生产总值依赖外汇的程度达到40%。因此，当主要的出口收入、外国贷款和其它对外交换收入减少，它就必然会缩减。然而不论国民生产总值增大或缩小，其内涵都是非工业的。很大程度上，国民生产总值反映的是：购买进口制成品的开支上升，初级产品出口的收入减少，以及债务负担加重。"},{"type":"paragraph","text":"（二）你能描述一下生产关系吗？请尽可能呈现由生产工具所有权、在生产组织中的位置以及剥夺产品的方式所决定的不同社会经济阶级。你能指出一个支配整个生产关系的统治阶级吗？"},{"type":"paragraph","text":"如果以你在文中所用的整个生产方式的概念来谈生产关系的性质，那么它是封建的、半封建的、半资本主义的、向资本主义过渡的、或已经是资本主义的？请解释你为何选用某个概念而不用其它概念的原因。"},{"type":"paragraph","text":"答：在美国帝国主义的支持下，大买办资产阶级已经成为菲律宾最大的统治阶级。它是半封建的生产关系的主要支柱。它勾结外国垄断资本，主宰着基本上是出口原材料、进口工业产品的商业体系，并最为重视原材料的生产、出口。"},{"type":"paragraph","text":"大买办资产阶级已经取代地主阶级成为20世纪菲律宾的头号剥削阶级。无疑地，主导的生产关系不能再被称作封建的，虽然封建主义仍是个重大而广泛的事实。在某种意义上，我们可以说这是外国与封建的支配。但我们用半封建这个概念，既是描述生产关系的一般与基本的特质，也是强调大买办资产阶级的关键地位。"},{"type":"paragraph","text":"我们不能把主导的生产关系称为资本主义的，因为是大买办资产阶级而不是民族资产阶级掌握主导权。实际上，半封建的商贸大资产阶级与美国帝国主义和封建主义联合，阻止民族资产阶级发展工业资本主义。"},{"type":"paragraph","text":"但为什么选择用半封建这个术语，而不是半资本主义或向资本主义过渡呢？半封建这个词强调了以下事实：就本地的生产体系而言，从过去到现在，大买办资产阶级都是与封建制度而不是工业资本主义的发展关系更密切，只要我们的经济附属于美国帝国主义并维持在世界资本主义体系的运行轨道内，工业资本主义的发展就会受阻。"},{"type":"paragraph","text":"用半封建有两个意义：（1）概括菲律宾经济体的性质，指出它是被两股腐朽力量（帝国主义与封建主义）所束缚；（2）指出大买办资产阶级的支配地位，以及它所推行的生产型态──主要是生产原材料进行出口。"},{"type":"paragraph","text":"“半资本主义”或“向资本主义过渡”这样的术语，掩盖了封建制度的持续与半封建制度的主导地位，也掩盖了在现代帝国主义和无产阶级革命的时代，民族民主革命的反帝反封建的基本任务。菲律宾绝没有正在变成完全的资本主义国家。对此不该有错误印象。民族资产阶级被美国帝国主义、买办大资产阶级与地主阶级所束缚，它只有跟基层人民群众一起才能获得解放。"},{"type":"paragraph","text":"让我们更仔细地看看大买办资产阶级。它是美国与其它跨国公司的主要的贸易与金融代理人。在本地的剥削阶级之中，它在那些不直接被外国公司控制的所谓服务部门中，拥有并控制最大且最重要的的贸易、金融和其它设施。根据Doherty所做的研究，大约六十个大买办家族控制了大多数的大银行与所谓的投资机构；这些基本上都是商业银行。"},{"type":"paragraph","text":"藉由进出口贸易与贷款业务，大买办资产阶级以商业利润和利息的形式聚敛财富，并从全国的剩余产品中吸取资本进行最高度的集中。大买办公司与跨国公司一起发给它们的白领雇员最高的工资。但是它们的利润极丰且剥削率事实上是最高的。它们的利润不仅取自于雇员的生产，也来自于本国的整个生产与分配体系。"},{"type":"paragraph","text":"大买办资产阶级的进出口业务，包括卖进口货给小商贩，是半封建的而不是资本主义的现象；它是商业（mercantile）现象，而不是工业（industrial）现象。"},{"type":"paragraph","text":"大买办资产阶级与地主阶级是紧密的盟友，许多大买办也是大地主。因此可以合称为大买办-地主阶级。这个阶级拥有大种植园。这些是所有出口原材料的最终的主要来源。大买办因此确保了可靠的供应基础与外贸资源。它们实行半封建措施，在甘蔗与椰子种植园以日工工资雇用农业工人，但它们也有一些土地，在这些土地上它们收取地租，剥削大量的佃农。"},{"type":"paragraph","text":"当然，大买办们在糖业中心、椰子加工厂、以及其它的主要出口资源如采矿与伐木，都有巨大利益。它们也拥有某些最大且最有利润的轻型制造业企业。但最主要的是，它们跟外国垄断资本一起反对民族工业化与平衡的经济发展。"},{"type":"paragraph","text":"只有在大众与民族资产阶级的强烈要求下，它们才会在某些时候小气地勉强同意建立更多依赖进口的轻型制造业。而且它们控制了进口的投入品与最有利润的企业。它们阻止重型与基础工业的全面建设，使得连工业部门也带有半封建的特质。"},{"type":"paragraph","text":"因为它们的优越地位，它们可以比民族资产阶级付给工人更高的工资。但是在它们的企业里剥削率则高得多，因为相对于工资而言其利润非常高。但与资本主义国家的工人相比他们的工资则低得多。四周环绕的封建落后区域培养了一支庞大的产业工人后备军，是大买办企业廉价劳动力的来源。"},{"type":"paragraph","text":"大买办阶级比任何其它剥削阶级更多地控制着国家，利用国家作为经济特权的来源，并把国家当作大客户。高阶政府官员还利用它们的公家职权插足大买办生意。这些大官僚资产阶级基本上是大买办。凭着法西斯国家的保护，它们能轻易垄断大型合约并快速积累土地。但是它们依然处在大买办阶级与封建体系之内。"},{"type":"paragraph","text":"集中火力攻击美国跨国公司是对的，但别忘了大买办，特别是法西斯主义大买办。大多数进出口贸易要通过大买办。即使是华盛顿要卖核能电厂给菲律宾政府，也必须透过迪尼家族与马科斯的中介。美国跨国公司利用本地的大买办企业，这是标准规矩。菲律宾的进出口商不论大小也利用大买办的银行。"},{"type":"paragraph","text":"地主阶级仍然是菲律宾农村地区的支配阶级。它是封建生产关系得以持续的主要支柱。最明显地，它拥有大片土地，并从一大群在小块佃地上耕种的佃农收取地租。为了榨取更多的剩余产品，它也使用其它的剥削方法，诸如雇用农业工人、放高利贷、经商（merchant operations）、出租耕具和耕畜等等可被称为半封建的剥削形式。"},{"type":"paragraph","text":"地主剥削的范围不仅包括佃农，还有贫穷和中等的自耕农与农业工人。因此，经济矛盾不仅仅是在地主和佃农之间，而是一边是地主（包括旧式和新式的），一边是农民（意即贫穷与中等的）与农业工人。半封建的剥削方式来自于封建的所有权与剥削方法，并且加强了它；在缺乏资本主义或社会主义的工业发展的情况下，封建与半封建之间有循环关系。与那些雇用农业工人的新式地主比起来，向佃农收租的旧式地主数量远远更多，而且拥有多得多的土地。封建制度是一个明确无疑的事实，即使我们保守地估计，仍有40％的菲律宾农地是佃租的。"},{"type":"paragraph","text":"若不考虑目前革命运动的减租与反高利贷运动，在缺乏真正的土地改革的情况下，宣称所有农场的佃租率从1960年的39％下降到1971年仅29％，是完全不可信的。完全没有任何发展去降低1964年所估计的52％的佃租率。这在今天应该会更高，因为从那时以来，特别是在法西斯专政之下（虽然它加强吹嘘土地改革），地主的土地积累速率远远超过卖土地给佃农的少数象征。由埃内斯托·M.巴伦西亚所做的一项研究指出，研究者们对佃租率的估计分布在从1975年（阿基雷）所有农场的40％，到1972年（弗格森）以14个省的样本为根据的90％之间。"},{"type":"paragraph","text":"地主阶级，包括旧式地主（不全是大买办），最初从全国收集了最大量的剩余产品。接着，因为地主极度依赖进口产品，一大部分的剩余产品被交给大买办资产阶级，成为高度集中的资本，用于操作进出口生意。更进一步，帝国主义者拿走了他们的那一部分剩余产品。在此模式中，地主的等级低于大买办资产阶级。"},{"type":"paragraph","text":"在农村地区，半封建因素如新式地主、富农（农村资产阶级）、商业高利贷者以及有农业机械供出租的人，仍然受限于封建条件。他们的剩余收入较多用于获取更多土地，而且他们并不排斥拥有佃农。非农业的投资机会极为有限。因此新式地主家庭大大地取代了正分崩离析的旧式地主集团。"},{"type":"paragraph","text":"大多数的新式地主是土地的封建继承者。相当一部分还是在新开垦地区霸占贫民土地而形成的。由于掌握了土地所有权（即使是最贫瘠的土地），他们就能攫取绝对地租（absolute ground rent）；只有在这个封建权利被满足之后，才谈得到级差地租（differential rent）。地主不会允许任何人不付租金而使用他的土地。强制收取绝对地租是一项封建权利，其基础是地主对土地的垄断。"},{"type":"paragraph","text":"富农或农村资产阶级并没有大幅推进资本主义的发展。他们本身仍是地主，或者逐渐成为地主；旧式的地主家庭由于所继承的土地十分零碎，并且/或者出售土地而遭到取代。"},{"type":"paragraph","text":"农业工人逐渐增加，因为地主积累土地的速率超过了农地增加的速率，也因为商品体系摧毁了农民间传统的换工与互助的体系。农业资本主义与农业机械化仍然居于次要地位。整体而言，菲律宾农业尚未进入资本主义发展阶段，即农业资本家迅速将农民变成农业工人，接着通过农业机械化将之消灭或减低其作用。"},{"type":"paragraph","text":"大多数农业工人仍是贫农。他们来自贫穷的佃农或自耕农家庭，出卖劳动力以补贴家用。在大多数情况下，雇用农业工人时都要求他们携带自己的手工具。然而，越来越多农业工人要为了越来越少的农业工作与收入而竞争，这特别是因为农业出口萧条，而且移居他处的代价与风险过高。在新开垦地区，地主与外国农企业正迅速地剥夺贫民。"},{"type":"paragraph","text":"农业工人至少可分为三类：（1）本身仍是贫农或下层中农，拥有或佃耕着一小块地，或是拥有一些简单的农具，但出卖他们部分的劳动力作为季节性的农业工人；（2）一些人已被剥夺了土地与农具，或是完全地、主要地出卖他们的劳动力；（3）另一些人正在转变为完全失业者以及最惨的赤贫者，这还包括一些可能随即移往都市打零工的人。"},{"type":"paragraph","text":"第三类人在美国-马科斯政权期间急遽增加。在15与16世纪的欧洲，资本主义的制造业有了进一步发展，可以吸收这些剩余劳动力生产剩余价值；不同的是，菲律宾的制造业从1970年代以来不只没有发展还更加衰退，无法吸收这些持续增加的剩余劳动力。无地农民工人的增加正导致革命与流离失所，而不是资本主义的充分发展。"},{"type":"paragraph","text":"如果菲律宾的工业资本主义正在发展，那么民族资产阶级就会是其主要支柱。但事实上，在半封建经济中，民族资产阶级是从属于大买办资产阶级与地主阶级，大多数的剩余产品流入这两个阶级的手中。"},{"type":"paragraph","text":"目前民族资产阶级的核心是中型企业家（middle entrepreneurs）。他们拥有并管理轻型制造业。其中一些企业主要进行本地原料的加工，这是该阶级的稳定基础。另一些企业则依赖进口的投入品，较为受制于外国资本的垄断。"},{"type":"paragraph","text":"民族资产阶级在不同程度上倚赖进口的设备、制成品、半制成品以及原料，特别是燃料。由外国垄断资本与法西斯大买办阶级所支配的出口导向“发展”计划、进口自由化（即降低和取消对制成品与半制成品的关税与其它限制）、货币贬值、加重赋税以及其它政策，严重打击了这些民族资产阶级的企业。"},{"type":"paragraph","text":"生产某些产品的本地企业试图保护其产品〔市场〕，这是理所当然的。民族资产阶级之中最进步与最具野心的则要求推行全面的工业化。但这需要的不只是企业家精神；要废除整个半封建生产关系，就必须使菲律宾本民族掌握政治权力（nationalization of political power）。"},{"type":"paragraph","text":"民族资产阶级的利润来自于从工人群众身上榨取的剩余价值。因此这两个阶级之间存在矛盾。但他们可以联合起来对抗外国垄断资本。民族资产阶级可与工人、农民与都市小资产阶级形成联盟，终结外国与封建统治并达成民族民主革命。"},{"type":"paragraph","text":"菲律宾大多数的生产者仍是农民与农业雇工，工业工人是少数且持续萎缩；此一事实显示菲律宾经济绝非资本主义经济。如果菲律宾的统治阶级是民族资产阶级而非大买办资产阶级，那么现代工业无产阶级将会成长，并成为菲律宾直接生产者的多数。如果是这样，那就应该进行社会主义革命，而非民族民主革命。但不论如何，现代工业无产阶级仍是最先进的生产力，具备领导菲律宾革命的思想。"},{"type":"paragraph","text":"我们只是在相当宽泛的意义上才把所有的雇佣劳动者，如工业、服务业与农业雇工混合在一起，统一称做庞大的劳动阶级。举例来说，在工会的组织工作中，我们并不局限于工业工人，但他们确实是整个工会运动的核心。在分析生产方式时，如果我们要准确地衡量资本主义发展的程度，就应该把工业无产阶级与其它的雇佣劳动者加以区分。"},{"type":"paragraph","text":"到目前为止，只有都市小资产阶级我们仍未讨论。都市小资产阶级包括小企业家、小商人，与一般所谓独立或领薪的专业者与技术人员。他们大多数受雇于反动政府、帝国主义者、大买办与中等资产阶级的公司。"},{"type":"paragraph","text":"都市小资产阶级位于资产阶级的最低阶。一般来说，他们比劳苦大众的薪资更高、生活更舒适，能够让孩子接受为帝国主义与大买办服务的专业与技术训练。但在每况愈下的半封建经济中，他们发现自己也日益受到剥削，因而投入劳苦大众的革命运动。"},{"type":"paragraph","text":"反动的经济学者习惯拿国民生产总值（GNP）除以人口数，然后便宣称人均收入是多少多少。这种做法是完全抽空的，它掩盖了以下事实：极少数人攫取了社会的剩余产品，而其余的社会大众只得到仅足糊口的收入。"},{"type":"paragraph","text":"国民生产总值包括了跨国公司的超级利润、大买办资产阶级的利润与利息收入、以及其余地主阶级的蓄积等。通常来说，只有约8%的人其报酬足以享受舒适的生活。其余约90%的人，其收入（形式为薪资与农作分成）十分微薄，遭受着匮乏与贫困的折磨。"},{"type":"paragraph","text":"（三）问：美国-马科斯政权的所谓发展计划是什么？它与工业化有任何关系吗？有些人坚信，美国自1970年或甚至更早便已将菲律宾工业化了。请加以评论。"},{"type":"paragraph","text":"答：发展是一个被帝国主义者与本地反动派滥用了的词汇，需要加以澄清。对一个欠发展的、农业的与半封建的国家来说，经济发展正是意味着工业发展。"},{"type":"paragraph","text":"工业化是经济发展的主导因素与动力，它必须伴随着真正的土地改革或农业革命，才能扫除封建与半封建障碍，释放被地主与大买办所占有的剩余产品，使农业成为食物与原料的来源，并使农民和持续增加的工人阶级构成庞大的国内市场。这需要重工业、轻工业与农业能够全面且均衡地发展。"},{"type":"paragraph","text":"由此观之，美国帝国主义者并没有为菲律宾提出什么发展计划。它有的是一个虚假的发展计划，即反对工业化、反对真正的土改，并加深菲律宾经济的欠发展状况。美国政策的主要用意是要藉由贷款与直接投资，在菲律宾以更高的价格销售美国的制成品，并以更低的价格购买原料。"},{"type":"paragraph","text":"如果我们回顾一下美国自1960年代早期开始透过国际货币基金会与世界银行的报告所透露的经济政策（当时美国决定设置美国国际发展总署、美国进出口银行与美国经济顾问团，隐蔽地下达经济政策指令），我们将发现美国加诸于菲国政府的主线一向是“出口导向发展”，反对菲律宾工业化。"},{"type":"paragraph","text":"“出口导向发展”首先意味着鼓励原料生产进行出口，并辅之以基础建设、更多的加工设备、交通、仓储与其它设施，而且也鼓励增加粮食生产来加以补充。提升农业生产力被视为比任何虚假的土改更为重要。美国、日本与其它资本主义国家则供应生产所需的各种用品，以及供消费用的制成品。"},{"type":"paragraph","text":"自1960年代早期开始，美国便阻挠菲律宾的轻型制造业的发展，以及民族资产阶级与人民要求工业化的呼声。1950年代设置的、有助于轻型制造业成长的进出口交换管制已被撤除。美国帝国主义者用去管制化作为关键手段，以去除在他们眼中、之前菲律宾人优先政策[1]的专擅性。也是在1960年代早期，美国开始为日本与其它资本主义国家在菲律宾与其它亚洲国家提供栖身之地。因此，世界银行在这些地区更积极地展开活动，并且设立了亚洲开发银行以监控市场份额的分配。当时，在二次世界大战中受创的资本主义国家又开始出现工业生产过剩的问题。他们认为，随着基础工程建设的进行与原料生产产能的增加，外国制成品在菲律宾的市场将会扩大。"},{"type":"paragraph","text":"他们希望菲律宾已建立的、依赖进口的工业逐渐萎缩，关税保护逐渐降低，最后完全撤除；进口的制成品将扫除所谓“进口替代工业”，不然也要使这些工业被跨国公司所掌控的合资企业吸收。不过，民族资产阶级透过他们在国会与报刊上的代言人，有时候不仅能够避免在经济上完全被歼灭，还能够阻挡向美国羡媚的投资法案的通过。"},{"type":"paragraph","text":"虽然马卡帕加尔总统在1962年向美国示好，进行全面的去管制化，但由于他没能推出一部令美国满意的外国投资法，随后就遭到了罢黜。因为同等协约（Parity Amendment）与劳雷尔-兰格雷（Laurel-Langley）协约在10年后即1974年即将废止，当时的美国便急欲扭转此一局面。为此，他们册封了马科斯作为新的继任者。1960年代后半期，马科斯颁行了奖励投资与加工出口区的法令。如果我们做个回顾，会发现从1960年代至今，美国与其它外国公司在菲律宾的投资类型一向是贸易、金融、依赖进口品的制造业、矿业、石油开采与农业。他们并没有建立重工业与基础工业来推动菲律宾的工业化。就连马卡帕加尔时推动的伊利刚一贯作业钢铁厂计划（Iligan integrated Steel Mill project），也被日本的债权人与钢铁利益集团、及当前政权所破坏。"},{"type":"paragraph","text":"“出口导向工业”是在1960晚期规划的，同时还结合了巴丹省加工出口区计划与菲律宾汽车制造计划或汽车装配计划。菲律宾汽车制造计划是这波所谓的工业化的核心。"},{"type":"paragraph","text":"到了1970年代末期，由于汽车制造计划显然失败了，于是便转向成衣与电子的终端加工业。"},{"type":"paragraph","text":"自1960年代晚期开始，所谓的出口导向制造业被吹嘘为工业化的先头部队。出口导向制造业是一个狡狯的名词，意味着菲律宾有能力制造工业产品出口。马科斯与其技术官僚竟还宣称工业产品的出口正成为菲律宾主要的出口品项。但事实上，如同稍早指出的，如果把高成本的进口原料与设备、移转定价、利润汇出 （profit remittance）、关税减免（tariff exemptions）与加工出口区基础建设的昂贵成本计算进来，这种所谓的出口导向制造业实质上只是再出口，并没有为菲律宾赚进什么钱。"},{"type":"paragraph","text":"“汽车制造计划”大概是出口导向制造业最糟糕的部分。它只是进口零组件与已制成的汽车以规避关税障碍，再把汽车卖给菲律宾的政府机构与私人企业（他们对外借了许多贷款），以及军方（在政府占有的财富与流向菲律宾的外国贷款中，军方都占了很大一份）。"},{"type":"paragraph","text":"“出口导向工业”极为倚赖进口的设备、已制成的组件、半制成品与原料，不过是延续了菲律宾长久以来以原材料换取进口制成品的交换模式。实际上，这些假制造业的大部分产品都是在菲律宾市场上销售，不受政府管制的限制。"},{"type":"paragraph","text":"菲律宾一直依赖原料的出口，但这些原料的价格却节节下降，而进口的制成品的价格则步步高升。菲律宾借贷了庞大的资金（从1972年的20亿攀升到1983第一季的180亿），为的是能继续进口消费性商品、供轻型制造业所需的某些设备，以及将公款挥霍在非工业的用途上，如道路、桥梁、港口、水坝、军事设施，核能、地热与水力发电厂，综合文化中心、五星级旅馆及其它观光设施，等等。"},{"type":"paragraph","text":"这是麦克纳马拉主政下的世界银行所推行的新凯恩斯主义概念，即，贷款给发展中国家与欠发展国家（如菲律宾）将会给衰退的资本主义国家注入活力。"},{"type":"paragraph","text":"确实，这些资本主义国家已经卖出了许多建筑设备与钢材，卖出了发电厂、汽车、船只、飞机，卖出了计算机与其它办公室设备、家具、农业设备与化学品，以及军火，等等。跨国公司、官僚资本家与其余的大买办已赚饱荷包，但菲律宾却因通货膨胀与出口萧条而岌岌可危，只能不断举债来偿还外债。"},{"type":"paragraph","text":"“出口导向发展”怎么了呢？菲律宾变得更加倚赖进口的制成品，外贸赤字持续攀高。1982年菲律宾的贸易赤字是28亿，国际收支平衡赤字是11亿3500万。菲律宾经济的欠发展情况更加恶化了。"},{"type":"paragraph","text":"1979年，马科斯扬言要发动11项重大工业计划，并承认在其治下菲国缺乏工业化。四年过后，他只做了一项，即炼铜厂，而且问题丛生，如产能有限、由于官僚资本主义一贯的贪腐而造价高昂等，最糟的是，它还受控于日本的利益集团；他们要保护在日本的自己的炼铜厂。这个炼铜厂只是一项象征性的工业计划，并未改变菲律宾经济的性质，而且极可能与1960年代马卡帕加尔的伊利刚钢铁厂计划遭受相同命运。"},{"type":"paragraph","text":"无论如何，国际货币基金-世界银行联合体已告诫马科斯，别再谈什么大工业计划，而该去搞些“乡村发展”的花样，如生计发展运动（KKK）[2]。总是有钱搞资本密集的基础建设与能源计划，却没钱进行工业计划。缺乏资本既是反对工业化的借口，同时又是允许外国投资者进入经济要地与快速获利部门的借口。"},{"type":"paragraph","text":"反动派并没有进行真正的土地改革以扩大国内市场，反倒以国内市场有限作为反对工业化的借口。他们鼓吹技术转移，但这只是为了要合理化外国投资者的特权：由于拥有技术（包括最一般的技术，或仅只是包装、商标），外国投资者便可以拥有菲律宾的企业。"},{"type":"paragraph","text":"也有许多源于美国教科书的反对保护主义的议论，但其目的只是要使进口自由化，即便菲律宾的出口正受制于美国与其它资本主义国家的保护主义措施。马科斯及其技术官僚可以在论坛或协商中夸夸其谈，却完全不敢主张菲律宾人民的经济主权与自决，以达成工业发展。"},{"type":"paragraph","text":"他们不断说要以“全球融资”推动工业化，结果它原来只是有裙带关系的公司的工具，让他们可以进一步掠夺国家与私人银行，并在掠夺一空之后自己出任破产管理人。它们已经使本该负责工业计划的国家发展公司不堪重负。"},{"type":"paragraph","text":"（四）问：土地改革的情况如何？它解决了多少土地问题？"},{"type":"paragraph","text":"答：IBON基金会出版的《事实与数据》第75号显示，在马科斯的“土地改革”下，至1980年末，只有1538公顷的稻田与玉米田上的1684名佃农完全偿付了土地费用并取得土地。佃农变为自耕农的人数，只占所有农地上的总佃农数的0.04%，而且在所谓耕地移转（Operation Land Transfer）计划范围里的佃农中只占0.02%。甚至就连这些为数极少的、成功分期付款买得土地者，也大多是非全职佃农或具有非农业收入者，如家庭中的某些成员在外国或都市工作。"},{"type":"paragraph","text":"有个笑话说，要马科斯解放所有参与耕地移转计划的佃农，要花上四千年，但同时菲律宾其余地区的土地问题将更严重。当然，这玩笑忽略了革命农民运动正在全国展开。"},{"type":"paragraph","text":"1980年，在184,189公顷的稻田与玉米田上，有113,704名佃农已经成为“分期付款的土地所有人（amortizing owners）”，意指依据15年的分期付款计划，他们开始为土地付费。这只占所有佃农的2%，而全部佃农中有28%排队要成为“分期付款的土地所有人”。被分期付款购买的土地占全部农地的1.5%；另外，2.7%的稻田与玉米田及25%租佃的稻田与玉米田，预定将由土地银行没收。"},{"type":"paragraph","text":"1980年，超过80%的“分期付款的土地所有人”拖欠了80%的款项。欠款是因为土地的价格太高（土地的定价并未比市场价格低，而且常以通货膨胀后的生产数据计算）、过去与目前的债务、各式各样的税赋[如村落协会（Samahang Nayon）与丰收99（Masagana 99）]、农作欠收、生产成本与生活开支上升，以及政府以政策压低农产品价格。由于欠下高利贷，佃农，包括“分期付款的土地所有人”，正在卖出他们的佃耕权利。"},{"type":"paragraph","text":"在47号通令的时期内，一边是1,684个佃农分配1,538公顷土地（每个佃农得到0.9公顷，这与PD27所承诺的每人3公顷的有灌溉面积或每人5公顷之未灌溉面积相去甚远），另一边是267个公司与95个企业农场或农业服务公司取得了86,017公顷土地，两相比较一下就知道，马科斯土地改革的“成就”究竟有多巨大了。"},{"type":"paragraph","text":"“分期付款的土地所有人”成功购得的土地，甚至还少于法西斯主义者从失势地主、自耕农、移居者与少数民族手中攫取的土地。法西斯主义者利用“基础工程建设计划”、以“土改”之名威胁要强制征收、控制银行等手段累积土地。法西斯主义者向失势地主廉价地买得土地，并从移居者与少数民族手中攫取未登记的土地。"},{"type":"paragraph","text":"土改的幻象还来自于政府将数十万的稻田与玉米田佃农，在形式上转变为所谓的“承租人”；他们在尚无武装农民运动的区域延续着租佃关系。在缔结租赁契约之前，这些佃农必须付出三个“一般”（最佳）收成年的平均收成的25%作为固定地租。不论实际收成情况为何，他们都必须缴出此一固定地租。这个制度是设计来反制农民造反的，但革命的农民已用许多方法将它击败。在老的佃租制度中，通常是由监工或在地地主自己验证过实际的收成情况之后，再进行五五分成。"},{"type":"paragraph","text":"地主们为了确保他们在固定地租制度之下能向佃农收取更高的地租，便谎报较高的生产数据作为缔结租赁契约的依据。他们会这么做是因为害怕其土地会被征收，也害怕平均的年收成情况会被用作评估地价的基础。"},{"type":"paragraph","text":"此一固定地租制度对佃农极为不利，因此在歉收时（每三年至少发生一次）佃农会要求地主回复到旧的作物分成制度。固定地租体系的用途是无须地主的知识便可以攫取佃农收获的作物，佃农们无论如何都必须缴纳固定地租。"},{"type":"paragraph","text":"当生产成本与生活费用都急遽上升时，法西斯专制政权却以政策压低农作物的价格，所有种植稻米与玉米的贫、中农都受到此一政策的严重迫害。稻米生产增加但农民的收入却减少，因为进口的投入品的价格上升了。小的与中等自耕农则被更进一步地推向负债与破产的境地。他们是国家、大买办、地主、富农与商业高利贷者的猎物。"},{"type":"paragraph","text":"一些农民似乎受惠于1970年代的丰收99计划[3]，但这只是因为他们没有偿还贷款。尽管此一贷款的利息率据说应该要低于市场一般的利息率，但它实际上是高利贷。除了利息与服务费，还有许多大笔的开支，如索价过高的必需品，村落协会费、用于打通关节的关说支出，等等。如果这些费用全都要缴纳，那么贷款的农民就会陷入财务困境。"},{"type":"paragraph","text":"在帝国主义银行与跨国供给商的庇荫下，法西斯买办已成为最大的本地掠食者。他们抬高灌溉设施与其它基础建设的造价以扩大其利益，灌溉费与税赋因此快速升高。他们用高产稻米与进口的化学品套住农民，自己则垄断这些东西在菲律宾的买卖。这些投入品的价格被不停地抬高，然而，稻米与玉米的售价反而被法西斯命令压低。"},{"type":"paragraph","text":"农业公司已经诱拐了一些稻农与玉米农进行企业化农耕（corporate farming），把这些农民的地位降为农业雇工，并在收支帐目上诈骗他们。就贷款、管理、机械、化学品、灌溉等等项目都要额外收费。农民们日益债台高筑，并将佃耕权与所有权赔给农业公司。"},{"type":"paragraph","text":"在出口导向农业方面，作物价格下跌残酷地折磨着其中的农民与农业雇工。从事出口导向农业的佃农被排除在官方自称的土改之外，而且他们很多并不种植稻米与玉米。农业雇工则受到失业与低度就业最严重的摧残。自耕农走向破产。就连一些地主也被迫将土地卖给在法西斯集团的不同阶层中掌权的地主，因为他们没有掌握政治权力，或是无法取得贷款与偿付贷款。"},{"type":"paragraph","text":"在偏远地区，旧式地主与新式地主（有菲律宾籍的也有外国籍的）正逼迫移居者与少数民族成为他们的契作者、佃农或农业雇工，或干脆拿枪逼他们离开。租用牧场（pasture lease）、“人民的稻田”[4]、企业化耕作、集约耕作（compact farming）、“农产工业发展”、反制人民造反等，都是地主在偏远地区攫取开垦与未开垦土地的借口与手段。作为无地农民主要的生计出路的自发性迁居与火耕农业，已经被地主所有制所阻断。"},{"type":"paragraph","text":"土地问题在法西斯专制之下变得更糟。从1970年到1980年，可耕地持续由8,900万公顷成长到 1亿 2,000万公顷。每年可耕地扩张的速率为3.5%，已超越了从1975到1980年2.6%的人口成长率。但地主累积土地的速率却远超过可耕地的扩张速率。"},{"type":"paragraph","text":"不过，可想而知，政府一定会大幅窜改账面上的佃耕率，因为它荒谬地宣称土改已经成功；如果它会窜改60-70年代的数据，那么没什么理由说它不会对70-80年代的数据干同样的事。无论如何，严峻的土地问题已使得革命在农村的基础更加深厚。虚假的土地改革只会加重而非减轻土地问题。"},{"type":"paragraph","text":"（五）问：“出口导向制造业”是否工业化了菲律宾，并使它脱离用原材料换外国工业产品的殖民式交换？所谓的出口导向工业与1950年代的进口替代工业相较之下如何？"},{"type":"paragraph","text":"答：一个国家要工业化，它必须建立重工业与基础工业。“出口导向制造业”，例如“汽车制造业”、纺织与电器，则只有少许的与外围的加工处理，或只是纯粹装配进口的零组件。"},{"type":"paragraph","text":"你可以把这叫做假制造业（pseudo-manufacturing）。工人仅限于做手工艺，谈不上制造生产。缝纫与刺绣、把原已做好的零组件用螺丝钉组装起来、做装潢、制鞋等类似的东西，是这个国家旧有的手工艺。"},{"type":"paragraph","text":"只有几万工人受雇于工厂。更多的工作是外包的，稀薄地分散给在自己家里工作的都市与乡村的贫穷妇女。工厂工人的工资极低。那些在自己村里做的则以更低的价钱按件计酬。农妇用她们农作之余的时间搞她们的“制造业”。只须发给她们一点点现钱，并且不用租金、机械设备、照明、保险、利息等等，替跨国公司与大买办省下了额外的劳动力费用。有种误解认为“出口导向工业”是科技转移的媒介，因此会促进工业化。但很清楚，基本的与核心的制造过程并不在菲律宾。台湾、南韩与巴西这些地方之所以会被世界银行称作“新兴制造业国家”，不是因为他们搞“出口导向工业”，而是因为他们具备某些重工业与基础工业的象征。美国透过国际货币基金会─世界银行联合体已一再确定，菲律宾必须专心搞“乡村发展”而不是“大工业计划”，即使这些计划（如马科斯的计划）只是象征性的工业化并受控于跨国公司。世界资本主义体系的危机是如此之甚，不可能把资金投注于此。当美国与其它主要的资本主义国家都想把工业产品卖到国外、纾解过剩产能并降低失业人口的时候，他们为什么要工业化菲律宾呢？马科斯会做的，不会超出他的由日本控制的炼铜厂的有限产能太多，就连“出口导向工业”也因资本主义国家的保护主义措施而严重紧缩，而“进口替代工业”的处境甚至更糟。“出口导向工业”不会使菲律宾工业化，也不会使它脱离用本国原料换外国制成品的殖民式贸易。这些工业会帮助外国产品进入菲律宾，并使这个国家持续依赖生产原料进行出口。“出口导向工业”不只是剥削菲律宾的廉价劳力密集加工业的手段，还是为了规避关税障碍并进入本地市场。很大一部分“制成品”是在本地市场销售。所谓的汽车制造计划纯粹是借口，是以进口一定比例的零组件和组装完成的汽车来规避进口整辆汽车的高税赋。把零件装配假扮成制造。所有在本地市场销售的汽车都比在外国昂贵，因为据说本地的“制造”成本比较高。"},{"type":"paragraph","text":"现在让我们比较一下“进口替代工业”与“出口导向工业”。两者都依赖进口设备、已制成的零件与原料，都不能导致工业化。但比较起来，“出口导向工业”是远远更为依赖进口的，因此不可能促进本国的工业化。“出口导向工业”的生产线范围较小，不像“进口替代工业”有更大范围的生产线与更多制造业，并且很容易整合进重工业与基础工业──如果要建立这些工业的话。"},{"type":"paragraph","text":"“出口导向工业”看起来好像提供了很多工作，但实际上它们提供的正规工厂工作只有一点点。相比之下，那些“进口替代工业”（包括供给国内市场的广泛的轻工业）则提供了大量的正规工厂工作，并使菲律宾在1950与1960年代的发展程度领先其它东南亚国家。由于政府不支持服务国内市场的轻工业，使得菲律宾与印度尼西亚今天在东南亚经济群中敬陪末座。"},{"type":"paragraph","text":"“出口导向工业”在对外贸易上是个极大的消耗。进口设备与原料的花费，占了再出口的纺织品与电器价值的60%到92%。除了公开的利润汇出、资本汇出（capital repatriation）、债务、管理费用、专利费等等之外，还有许多移转定价的情况。政府还必须减免关税并把大笔贷款用来建设加工出口区。"},{"type":"paragraph","text":"菲律宾对外贸易没有盈余，反而因纺织品与电器的再出口而招致巨额损失。这与马科斯及其官僚所宣称的相反；他们说这些产业赚得了大量的出口盈余。他们片面且非批判地只看这些再出口产业对外贸易的收入面。实际上，传统的原料出口仍是主要的出口盈余来源。"},{"type":"paragraph","text":"1981年电器再出口价值为3.13亿，但进口原料与零配件就花去2.877亿。因此，总共只赚得2500万。进口的花费占出口价值的92%。然而这还不是对外贸易的净收入，因为还必须扣掉被外国跨国公司拿走的汇出利润、贷款利息、汇出资本等等。"},{"type":"paragraph","text":"1982年纺织工厂出口了价值4.5亿的纺织品，但这些纺织品的进口原料就要3.5亿。因此，对外贸易的盈余只有约1亿即22%，这还没计算进口设备的贬值、外商纺织厂的利润汇出等等。"},{"type":"paragraph","text":"由于资本主义国家实行减少配额与其它保护主义措施，“出口导向工业”或再出口企业现在正在缩减。他们可以轻易停业而不会有太大的损失。他们的工厂与设备贫弱，且其价格由于移转式定价而被高估。他们在世界上作为“吉普赛工业（gypsy industries）”而恶名昭彰，因为他们不作任何真正实质的资本投资，可以来去自如不受限制。"},{"type":"paragraph","text":"然而，为国内市场服务的轻型制造业正陷入严重的困境。它们受困于进口自由化、货币贬值，而且完全无法取得外国贷款。从1979年起，帝国主义的贸易攻势便急遽加强。"},{"type":"paragraph","text":"1970年代，许多进口替代工业仍能勉强生存，当时有许多外国贷款流入，而且跨国公司主要是贩卖建筑设备、结构钢材、汽车、发电厂、计算机与家电等。但在1980年代，由于世界资本主义的经济与财务危机加剧，外国债权人与跨国公司对所谓的“进口替代工业”已越来越无法容忍。"},{"type":"paragraph","text":"（六）问：是否有任何事实显示，美国与马科斯政权为了使菲律宾成为一个现代工业新殖民地并消弭社会动乱，正在实行新殖民工业化与土地改革？有人说“出口导向制造业”正把菲律宾转变为美国与其它跨国公司的制造业基地。有人说菲律宾已经是一个“新兴制造业国家”。还有人说菲律宾已经是个资本主义国家。对革命运动来说，这些说法意味着什么？"},{"type":"paragraph","text":"答：如前所述，美国与马科斯政权推行的是反工业化的政策。它所进行的并不是新殖民工业化，而是新殖民反工业化。"},{"type":"paragraph","text":"我们不能忽略主要的事实：即帝国主义债权人（国际货币基金、世界银行、亚洲开发银行与其它私人银行）、美国与其它跨国公司一直努力输入制成品并再再出口。因此，菲律宾的外债都浪费在消费导向的与非工业的计划上，负荷极重。"},{"type":"paragraph","text":"财政资源的巨额浪费使菲律宾完全无法建立重工业与基础工业，并加深了既存的欠发展状况。资金被花在索价过高的劣质道路、桥梁与港口、五星级饭店、私人华宅与办公室、办公大楼、政府官员使用的精致办公设备与车队，而且还用来扩编寄生性的中央官僚与军队。这些资金原本可以将菲律宾深刻且全面地工业化。然而现在，在欠发展的结构中，它们却成了人民背上的重担。"},{"type":"paragraph","text":"帝国主义输出的剩余资本（直接投资与贷款）主要是各式各样的剩余制成品，但就是不卖给我们那些可以使我们自主生产工业设备的设备（即资本财）。所谓出口导向制造业只是规模很小的假制造业，且如上所述，它不能工业化菲律宾。除了在有限的程度上利用本地廉价劳动力为一些次要的劳动密集加工业服务之外，跨国公司建立这些企业的目的是要绕过关税障碍以占领本地市场。"},{"type":"paragraph","text":"所谓出口导向制造业有时已被当作一种宣传手段，以制造工业化的假象。近年来，这种出口导向制造业加上与建筑相关的制造业（水泥、金属、组装业、木材加工等）一直膨胀、夸大了国民生产总值里制造业的数字。由于外国信贷的紧缩，制造业的份额与整体的产业都已经萎缩。"},{"type":"paragraph","text":"从实际的净产出与就业来看，在当前的政权底下，制造业与整体产业确实已萎缩。有研究指出，马科斯自1979年以来（不论真诚或虚伪地）推行的工业计划，以及1975年以来由东盟（ASEAN）推行的工业计划，都遭到世界银行、美日跨国公司的持续抵制。不论菲律宾如何欢迎这些外国垄断资本来投资、控制这些计划，他们还是一贯坚持菲律宾的国内市场太小了，因此最好还是用他们设在其它地方（主要是在其母国）的工厂来供应。"},{"type":"paragraph","text":"即使马科斯政府所提出的11项工业计划全都付诸实施，它们也不过是些工业化的假象，好欺骗世人说菲律宾已算是一个“新兴制造业国家”。不过，目前贷款机构与跨国公司反对这些计划的最强有力的理由，就是菲律宾根本无力负担这些计划，也无法为此取得外国投资或贷款。"},{"type":"paragraph","text":"至于土地改革，美国—马科斯政权承认自己并未解决土地问题，虽然它吹嘘它完成的比前政权多。应该指出，当前政权其实使土地问题恶化了。没错，与之前的政权相比，它提出了更大的承诺与口号，也制造出相对更多的土改假象。不过，在最放纵与最大规模地把土地移转给掌权的新地主阶层的事实面前，所有先前的承诺与宣传都黯淡无光。"},{"type":"paragraph","text":"以农民为基础的人民战争在全国扩张与壮大，直接证明了土地问题已严重到令人无法忍受。如果这个政权确实落实土改，菲律宾共产党与新人民军进行武装革命的土壤就不会如此肥沃。"},{"type":"paragraph","text":"某些假革命者宣称工业化与土改正逐渐消弭社会动荡。实际上根本没这回事。事实是，法西斯、外国与封建剥削和压迫正在加剧，而广大人民群众的民族民主革命正向前迈进。"},{"type":"paragraph","text":"还在60年代末，拉瓦派便积极鼓吹这一路线，即，自50年代以来，美国帝国主义已经认真的采取措施以推动工业化与土改。他们以此来解释50年代武装革命运动溃败的原因是“美式土改（US inspired land reform）”而非拉瓦派的错误领导，同时也藉此反对在60年代末期被废止的革命路线。"},{"type":"paragraph","text":"随后，这伙人发明了一套谎言，进一歩公开了他们的路线。他们认为：在60年代末期与其后从事武装斗争是毫无用处的，因为据说美国与马科斯政权坚决要工业化菲律宾与实现土改。从那时起，他们便以这套说辞不知疲倦地鼓吹他们的路线，并且将假的马克思主义提法与世界银行、跨国公司、技术官僚对菲律宾“经济重建”的胡说八道混合在一起，混淆视听。"},{"type":"paragraph","text":"拉瓦派自从1974年公开向美国-马科斯政权投降之后，便与法西斯主义者更深地勾结在一起，他们完全看不到美国-马科斯政权反对菲律宾的工业化与土改，以及革命的群众运动在全国各地持续成长这些明显的事实。"},{"type":"paragraph","text":"拉瓦派假称菲律宾正在工业化，同时又宣称跨国公司是企业的所有者或控制者，并且雇用了越来越多的菲律宾工人。随后，拉瓦派自我安慰说成长中的无产阶级最终将站稳脚跟，而他们总有一天会以1917年俄国革命的城市起义的方式，领导无产阶级突然袭击美国与马科斯。他们忘记了在布尔什维克与俄国人民的经验中，斗争在城市起义后的很长一段时期里仍在农村地区延续。"},{"type":"paragraph","text":"拉瓦派还高估“出口导向制造业”与假的土地改革，认为这些已经促进了现代工业无产阶级的增长。即使菲律宾连台湾与南韩那种象征性的重工业与基础工业也没有，拉瓦派依然比世界银行更大胆地吹嘘菲律宾是一个“新兴制造业国家”。"},{"type":"paragraph","text":"有些人宣称菲律宾已经是资本主义社会，理由是工人阶级已成为多数。这些人是把工业、服务业与农业雇工所有这些分类混杂在一起，并模糊了他们之间的重要差异。不过，这些人确实看到，菲律宾的工业工人主要是在进口依赖型的轻制造业，而没有重工业与基础工业。"},{"type":"paragraph","text":"拉瓦派的路线一贯认为以农民为基础的持久人民战争是不可行的。因此，他们假装把希望寄托在工人阶级身上；在他们幻想出来的工业化进程里，工人阶级据说正快速增加。但不幸的是，拉瓦派由于与统治政权挂勾而遭到工人群众的唾弃。"},{"type":"paragraph","text":"拉瓦派企图合理化他们持续的挫败，甚至企图合理化他们与当权者的勾结，但糟糕的是，他们的一切伎俩都被证明是徒劳。就连苏联的理论家也对拉瓦派的让步感到不快，因为拉瓦派说美国与马科斯政权正在使菲律宾工业化，这就排挤了苏联的“非资本主义发展”的提议。"},{"type":"paragraph","text":"（七）问：有人说“新殖民工业化”是无法阻挡的，它是由“新国际分工（NIDL）”与“资本国际化”造成的。在其中，资本主义国家专门从事资本密集的高科技工业，劳力密集产业则转移到发展中国家。因此，这些发展中国家能转变为工业化国家，并脱离出口原料、进口制成品的殖民交换。联系到列宁的现代帝国主义理论与当前世界资本主义体系的实况来看，你如何评价这种提法？"},{"type":"paragraph","text":"答：将劳力密集的制造业转移到发展中国家是有限的。资本主义国家自身并无动机要将劳力密集的制造业或工业转移到发展中国家而达到工业化发展中国家的程度，并且使自己丧失任其支配的剩余产品市场以及廉价原料的来源。"},{"type":"paragraph","text":"在美国与其它资本主义国家中，客观上固定资本确实快速增长，劳力密集制造业被自动化。同时，资本主义国家的政治与经济领导人在主观上希望能解决其失业问题。因此，将劳力密集加工业转移到发展中或不发达国家的情况是极为有限的，无论如何也不会造成这些国家的工业化发展。"},{"type":"paragraph","text":"如果资本主义国家允许发展中国家工业化，资本主义的生产过剩危机将更加恶化。面对利润率的损失或快速减少，垄断资本主义的一般做法是减产或废弃其较落后的工厂，支持更有效率的企业，而不是让不发达国家或发展中国家拥有自己的工业生产力。"},{"type":"paragraph","text":"外国垄断资本家一向惧怕并反对其海外市场的任何长期萎缩，特别因为他们的高科技产业所能吸收的就业人口非常有限。"},{"type":"paragraph","text":"让我们以钢铁业为例子，它在工业化过程里十分重要。美国宁愿让钢铁厂闲置或拆除，也不愿让这些钢铁厂转移到发展中或不发达国家；允许如台湾、南韩与巴西等少数经济体建立的钢铁厂，也只具有象征性的有限产能，而且必须一直仰赖资本主义国家提供各式基础的与特殊的钢材，使其各种建设计划的进行绑手绑脚。"},{"type":"paragraph","text":"美国与其它资本主义国家之所以将少数象征性的工业计划让渡至极少数发展中国家，只是因为这些国家的强烈要求，而不是因为美国与其它资本主义国家自愿这么做。而且资本主义国家还尽其所能地操控、限制这些工业计划，好让母国可以从中抽取更多利益。"},{"type":"paragraph","text":"菲律宾是不发达国家中的一个好例子。它被限制只能拥有进口依赖的轻型制造业，甚至还被迫放弃许多服务于本地需求的轻型制造业，转而从事将少数品项进行简单加工后再出口。简而言之，支配的跨国公司只想供应制成品给菲国市场。那些谈论菲律宾之新殖民工业化的人似乎不理解这一点。"},{"type":"paragraph","text":"现代帝国主义如果下决心工业化发展中国家，现代帝国主义将不复存在。帝国主义者主要与根本的计划，是继续给不发达与发展中国家供应制成品，用以交换便宜的原料。它们将剩余资本以直接与间接投资的形式输出，用意是要维持资本主义国家的剩余制成品与发展中国家的原料之间的不平等交换。"},{"type":"paragraph","text":"帝国主义者从不平等贸易、投资与贷款中抽取超级利润。如果这贸易被称为殖民的，那是因为它源于殖民时期；这并不意味着它在现代帝国主义下就不重要了。相反的，它在帝国主义时代更为重要。将新殖民主义视为帝国主义的同义词的人，不应误以为殖民式贸易必然会被一些像“新殖民工业化”的事物所取代。"},{"type":"paragraph","text":"整体的以及关键性的事实表示，资本主义国家并没有主动形成“新国际分工”并允许发展中国家工业化，使他们摆脱出口原料、进口制成品的依赖地位。人们应看到第三世界为争取国际经济新秩序所作的斗争背后的事实。南北的对话与冲突正愈演愈烈。"},{"type":"paragraph","text":"对此，拉瓦派却说帝国主义者透过跨国公司已经主动把一切安排妥当，据说他们决定要透过少数由资本主义国家外移的企业来使发展中国家工业化。Walden Bello等人所着的《发展的崩溃》（Development Debacle）揭露了透过“出口导向制造业”使菲律宾工业化的承诺是完全错误与失败的。"},{"type":"paragraph","text":"随着资本主义的生产过剩危机的恶化，资本主义国家与其跨国公司便（直接或透过其银行）命令发展中国家停止规划工业计划，撤除关税障碍，在更严苛的条件下贷款，贬值其货币等等。资本主义国家藉此推动相应的贸易攻势，牺牲了主要是不发达或发展中国家的利益。同时，资本主义国家还强制制定配额（quotas）及其它保护主义措施，以对付不发达或发展中国家的出口或再出口。"},{"type":"paragraph","text":"拉瓦派折衷地吸收各种错误观念，甚至接受世界银行与跨国公司的谬论，好支持自己的路线，即，美国帝国主义者与马科斯政权正使菲律宾工业化。此过程中，拉瓦派不知不觉地丢弃了苏联的非资本主义发展理论，而支持跨国公司提倡的工业化理论。就此而言，拉瓦派唯一能使苏联满意的一件事，就是他们企图掩盖第三世界对一个新的国际经济秩序的要求。"},{"type":"paragraph","text":"拉瓦派是如此反对民族民主革命，又与统治政权勾结如此之甚，以致堕落到信任美国帝国主义，以为美帝正使菲律宾工业化。只有当菲律宾与人民摆脱了外国与封建的统治之后，工业化才会发生。"},{"type":"paragraph","text":"认为发展中国家可以透过由资本主义国家外移的劳力密集产业而实现工业化，这谈法据称是源于西德马克斯·普朗克研究所的学者弗尔克·弗勒贝尔、耶根·海因里克（Jergen Heinrich）与奥托·克雷耶（Otto Kreyer）的著作《新国际劳动分工》。从那以后，一些跨国公司的辩护者便使用这观点来夸大跨国公司在发展中经济体的所谓工业化进程中的角色。后来，拉瓦派采纳了此观点，把它称为新殖民工业化；并夸耀此观点，以为它是对列宁的现代帝国主义理论的改进。"},{"type":"paragraph","text":"这种观点并不新。第二国际的考茨基与其追随者拥护帝国主义对殖民地与半殖民地的统治，理由是它将达成传播文明的使命，并使被统治国和平发展进入资本主义。据说被支配国在出售原料的同时将获得工业生产力，并转变为资本主义国家。但是，当时与今日相同，帝国主义者仍与本地反动派合谋，尽其所能地确保被支配国依然是他们廉价原料的来源，以及制成品的赚钱的市场。"},{"type":"paragraph","text":"我们仍处在现代帝国主义与无产阶级革命的时代。列宁的现代帝国主义理论的主旨在今日仍然有效。列宁从中得出主要原则的那些主要情况仍持续存在。他正确地指出帝国主义是资本主义的最高与最终阶段。帝国主义是垂死的资本主义，是在资本主义、欠发展与发展中国家里社会革命的前夜。新殖民主义仅仅是帝国主义的变形，而非表示不发达国家藉由外国垄断资本与跨国公司而工业化，因为事实上这样的工业化并没发生。"},{"type":"paragraph","text":"（八）问：如何评价美国-马科斯政权的土地改革计划？这计划采取了许多乡村发展措施，诸如高产稻米计划、增加使用进口的农业投入品（imported farm input）、固定地租制度、农业雇工的快速增加、企业化耕种与集约耕作、作物多样化、家畜饲养计划、将外包的家庭代工工作推广到村落（putting-out jobs to village）与 生计发展运动等。这些措施是否造成了从封建向资本主义的重大进展？"},{"type":"paragraph","text":"答：真正的土地改革必须打破封建与半封建的社会关系。由于缺乏真正的土改，这些乡村发展措施只能使大买办与大地主得利，使农民与农业雇工受害，还有一些残羹剩饭则落到富农与商业高利贷者手中。对于封建制度或半封建制度或是整个经济的封建性，这些措施本身不会造成什么重大改变。"},{"type":"paragraph","text":"高产稻米计划已在数十万公顷土地上增加了农民的生产力，也为美国的农业化学药品扩大了市场。但农民必须负担更高的生产成本，尤其是那些进口的投入品（肥料、杀虫剂、灌溉设备等）。这些东西已削减了农民从农获中所能得到的利益，迫使他们负债，进一步走向贫困。透过这些农业投入品的进口，由法西斯统治集团领导的半封建大买办阶级从中取得了最大份额的利润。固定地租制与对农产品的价格控制又进一步压榨了农民。"},{"type":"paragraph","text":"在中吕宋与其它地方，有一些农民不用付款或仅付象征性的款项便得到了“丰收99贷款”（实际上利息极高），他们似乎从高产稻米计划中获利甚多。但是，当“丰收99贷款”终止之后，他们就发现自己麻烦大了。从那时起，由于无法偿还持续增加的债务，自耕农被迫卖地，佃农则出卖他们的佃耕权利。贫农与农业雇工则更加深陷在封建与半封建主义的泥淖中。"},{"type":"paragraph","text":"地主与所谓的承租人之间的固定地租制仍完全属于封建制度。一般来说，固定地租是以谷物偿付，因为地主要从歉收月份的较高价格中获利，也就是说，存在仓储制度[5]。无论如何，地租由佃农以劳役、部分作物或现金的形式（按其历史序列）来偿付，就是封建地租。"},{"type":"paragraph","text":"农业雇工的快速增加是半封建的而非完全的资本主义现象；在地主积累土地的速率超过了可耕地的扩张速率的情况下，恰恰是因为没有工业资本主义的发展，所以无法吸收那些被剥夺的、流离失所的农民，这才造成农业雇工的快速增加。在中吕宋与其它老的住民区，农业雇工的增加是最剧烈的，因为已没有新的偏远地区可供移居。"},{"type":"paragraph","text":"有人说现在农业雇工已占农业人口的55％，且数量大过那些有固定耕地的农民。我们不确定这数字的真确性，因为很难区分出哪些人是主要或完全依赖工资收入的农业雇工，哪些人是兼作农业雇工以增加收入的贫农与中农，并依此原则进行全国性的调查。假设这数字正确，那它也不意味任何脱离了半封建而走向资本主义的进步。相反，它意味着半封建经济就要被它所无法雇用的剩余劳动力撑破。整个趋势是指向新型的民主革命，而非走向资本主义。"},{"type":"paragraph","text":"土地的集中仍在继续，主要是集中在地主与半封建的富农手中。外国与本国的农业资本家仍须与本国的土地所有者打交道。然而，新式地主积极采用某些资本主义的措施，如以作物贷款（getting crop loans）、使用进口的农业投入品、雇用农业雇工等。"},{"type":"paragraph","text":"现代企业化耕作正扩张快速，严重冲击到贫农、居民与少数民族。这些人持续被驱逐，特别是在民达那峨。但现代企业化耕作在整体农地中所占比例并不多。它比那些只使用农业雇工的便宜劳动力且不使用现代机械设备的耕作方式更具生产力与利润。所谓的集约农业也是微不足道的，它只覆盖了农业改革部的少数示范区域。"},{"type":"paragraph","text":"外国农企业透过与国家发展公司、地主与自耕农订定“种植者契约”，正扩张所控制的土地。这些公司积极推广新的作物进行出口，像民达那峨的香蕉、菠萝、橡胶、棕榈油与大豆。为了外国农企业与本地地主的利益而种植更多样的作物，这强化了封建与半封建制度。举例来说，由于法西斯主义者、地主与外国农业公司快速地积累土地，许多自耕农已经被剥夺了土地，沦为佃农与农业雇工。"},{"type":"paragraph","text":"大买办把进口的农业投入品卖给小商人，这是半封建的而非资本主义的现象，是商业的而非工业的现象，因为这些投入品的来源外在于菲国经济体，不是本国企业生产的。"},{"type":"paragraph","text":"反动政府的家畜饲养计划也是大买办阶级的生意。外国品种被以过高价格进口，由公款支付，主要被外包给地主饲养。然而，这些计划与本国农村原有的自家家畜养殖相比，仍只是沧海一粟。但即使大型的动物养殖场确实产生了，也仍将为大买办与地主所拥有。"},{"type":"paragraph","text":"顺带一提，由于试图减少购买外国进口的设备与肥料，现在兴起了回到水牛（有机耕种）（back-to-the-carabao）与使用有机肥的运动（特别是用堆肥与绿肥（azolla））。"},{"type":"paragraph","text":"纺织与电子业提供的外包的非农业工作（farm-out jobs）正在减少。与拉瓦派的说法相反，这些外包工作完全没有带来地方的工业化。一般而言，这些外包工作是农民妇女闲暇时期的副业，按件计酬，报酬极低。整个农村绝没有因为完全或主要地依赖这些外包工作而放弃农耕。说纺织企业在其70年代的高峰期曾经在地方上创造了50万个外包工作（在纺织工厂内只有15000个），也是夸大不实的。"},{"type":"paragraph","text":"与汽车、卡车与摩托车的组装业以及纺织、电子业一样，生计发展运动也被拉瓦派吹捧为他们所谓新殖民工业化的骨干，尤其马科斯还大力宣传要与美国的连锁百货业结合。一些生计发展运动的制品（特别是手工艺品）确实出口了，但这不代表有任何程度的工业化。"},{"type":"paragraph","text":"生计发展运动基本上是经济危机日益恶化时所使出的宣传花招，是用来转移人们的注意力，不要去正视法西斯独裁者及其党羽的贪得无厌，以及统治政权的破产──所有这些都已在高升的通货膨胀与大规模失业中展露无遗。"},{"type":"paragraph","text":"当法西斯党羽的公司侵吞所谓的重建基金时，他们捏造出了生计发展运动。极大比例的生计发展运动基金被花费在宣传与浮滥的行政人事与咨询上，迭架于之前建立的、归属在除了人口安置部以外的各部会之下的“乡村发展”计划。"},{"type":"paragraph","text":"生计发展运动的计划标题有：农业-林业、海洋文化、废弃物利用、家庭工业与“轻工业”（括号是我加的）、住屋与房屋建材、服务。这只是把一些旧有的计划原封不动地加上生计发展运动这个招牌。更糟的是，行政官僚与军方正把越来越多的经费移入生计发展运动基金中以图利自己。但与法西斯独裁者相比，他们得到的简直少的可怜。"},{"type":"paragraph","text":"（九）问：你对下列观点有何看法（每个观点的来源不同）：a) 西班牙的殖民主义是商业资本主义性质的，并且采纳了资产阶级的法律体系，早在16世纪就已透过取消部族共同体而将菲律宾农业转化为资本主义性质的。b) 早在19世纪，资本主义国家与殖民地菲律宾频繁的贸易导致了资本主义农业的发展，并且将整个殖民地的社会性质转化为资本主义的。c) 菲律宾的社会性质是资本主义的，因为剩余产品通过市场；但它却是依附性的资本主义，因为剩余产品最终流向帝国主义。这些概念中的每一个都来自不同的方面。"},{"type":"paragraph","text":"答：我知道你为何将三个观点放进同一个问题中。这些观点有一个共同之处：它们都不把菲律宾的生产力与生产关系当作其主要考虑。马克思主义经济学与资产阶级经济学之间的根本区别在于，前者不受市场表象迷惑，而是由生产体系出发并以生产体系为中心。"},{"type":"paragraph","text":"让我们开始讨论第一种观点，并回顾一下欧洲与菲律宾的经济史、欧洲与殖民地菲律宾之间的互动，以及这种互动的结果。"},{"type":"paragraph","text":"确实，工业与商业资本主义是西班牙殖民主义背后的驱力。但此殖民主义不需实行资产阶级法律体系也可以把菲律宾农业置于其统治之下。菲律宾是被武力征服的。随后，西班牙征服者为了管理与征收贡赋，采用了大庄园制度。此制度是一种军事-封建制度，其历史根源可以追溯到奴隶制时期。说在16世纪资产阶级法律体系已运用于菲律宾农业，并使其转为资本主义财产制的谈法，完全是胡诌。"},{"type":"paragraph","text":"应该指出，直到今天，菲律宾的资产阶级法律体系巩固并保护了封建权利，特别是在土地方面。地主的土地所有权至今仍是菲律宾经济中的祸根。但资产阶级却支持地主的封建财产权，因为他们害怕对地主封建财产权的攻击会扩散成对整个私有制概念的质疑。"},{"type":"paragraph","text":"16世纪，氏族公社制在菲律宾并不普遍。绝大多数的原住民已经发展出一定程度的文明，远超过了氏族公社制的原始状态，基本脱离了部落式的野蛮状态。部落特征仅仅是残余性的。其文明表现为具备读写能力、使用金属，以及阶级的存在。"},{"type":"paragraph","text":"至少80%的原住民居住在海岸、河边与湖边，组成300到20000人不等的社群。他们耕种水稻与旱稻，有高度发达的手工艺，包括金属艺品、棉花、麻纺织，并能制作可载运50人（卡拉克，caracoa）到300人（jaonga）的大型船只。卡拉克常用于贸易与战争。"},{"type":"paragraph","text":"统治家族与自由民阶层拥有大部分的金属工具、水稻田与奴隶；占有奴隶的全部产品；控制公有地的使用。社会的剩余产品规模够大到足以形成各社群与各岛屿之间的贸易，以及同邻近地区之间的贸易，像中国与东南亚。"},{"type":"paragraph","text":"与中国的贸易是最显著的。原住民以稻米、棉花、蜜蜡、硬木、龟壳、珍珠与黄金，交换铁、铅、青铜、渔网、丝绸与瓷器。"},{"type":"paragraph","text":"早期历史学家们自以为是的族群典范（barangay paradigm）[6]是严重误导。透过对西班牙的编年史和对考古学、人类学与史前证据的细心研究，我们已经对此错误有所省悟。我们不应把文明的原住民与那些仍未超越氏族公社制（Aetas）与部落公社制（多数的山地小区）的社群混为一谈。后面两种社群即使在16世纪也是少数。"},{"type":"paragraph","text":"在16、17与18世纪，军事-封建制度的剥削方法，像征集贡赋、征用、劳役与征兵，用于为殖民者抽取剩余产品，极具掠夺性。"},{"type":"paragraph","text":"即使连天主教修士（他们有些人同西班牙征服者与原住民族长相处融洽）也施行封建措施，如累积私人土地、征收地租、垄断贸易、收取商业税与宗教税等。奴隶制仍持续成长，直到军事—封建制度真正崩溃。但必须说，在菲律宾，奴隶制从未发展到美洲奴隶制的那种程度。在美洲，非洲人被买卖成为大农场的奴隶。"},{"type":"paragraph","text":"在西班牙殖民统治的前两个世纪，菲律宾的奴隶包括了那些在对抗摩洛族与山地部落的远征中抓来的俘虏，以及因逃避劳役与征兵而被监禁的人。也有奴隶被用作西班牙帆船或战舰的划桨手，或在公共工作、家庭与田地里当长工。"},{"type":"paragraph","text":"在整个西班牙殖民统治中，封建制度给殖民者及其本地监工供应了大量剩余产品。在19世纪，资本主义国家对商业-工业作物的需求量越来越大，在与资本主义国家进行贸易的刺激下，封建制度遂高度发展到成熟状态。"},{"type":"paragraph","text":"我们现在来谈第二个观点。19世纪时的菲律宾农业与整体菲律宾经济，绝没有因为与资本主义国家通商所带来的外部刺激便成为资本主义性质的。相反，当时整个菲律宾的封建制度正空前繁盛。"},{"type":"paragraph","text":"销售到资本主义国家的农业作物增加，推进了这些谷物的整体生产、农作专业化与国内贸易。这驱使天主教会地主、菲律宾地主与混血（mestizo）地主累积土地，并向佃农收取更高的地租。在整个菲律宾，成熟的封建关系仍支配着半封建的成分，如商品体系与大买办。"},{"type":"paragraph","text":"无论这些天主教会地主们是否（像他们后来所做的那样）将土地租给本地的中小地主（native sublandlord）或雇佣外国经理人，这些天主教会地主仍持续任意攫取土地，提高地租。受到外贸鼓励的封建剥削将人民推向革命。很明显的，这就是为何革命最常在天主教会庄园存在的区域里爆发。"},{"type":"paragraph","text":"接着让我们来谈谈第三个观点。要说明生产方式，不该以市场为出发点，否则便可能误导人们，以为除了资本主义生产方式之外就不存在别种生产方式。"},{"type":"paragraph","text":"举例来说，即使在奴隶制生产方式里，奴隶的产品与奴隶本身都被交易，即通过市场。在封建社会，地主也与商人互有往来。问题的关键不在于剩余产品如何被分配，而在于剩余产品如何生产出来，并从实际生产者手中抽取过来。奴隶制的生产方式之所以被称为奴隶制，是因为剩余产品的主要部分为奴隶所生产，而非农奴或其它阶级。"},{"type":"paragraph","text":"目前的半封建经济的剩余产品并没有全部落入帝国主义者手中。地主、大买办与帝国主义者各拿走他们的一份。帝国主义者透过不公平交易、直接投资与贷款获得超级利润，并且操控生产与贸易的模式以适应其利益。"},{"type":"paragraph","text":"菲律宾的生产方式在世界资本主义的轨道内运作并依赖于它。但就其生产方式的特定或特殊性质而言，它是半封建的而非资本主义的。运用“依赖性资本主义”概念并不会使问题更明确，而是更混淆。"},{"type":"paragraph","text":"（十）问：在什么意义上封建制度是帝国主义的社会基础？有些人坚信封建制度不是、也不曾作为帝国主义在菲律宾的社会基础。他们说帝国主义如此强大，所以不需要封建制度。他们不明白，在资本主义国家，资本主义的发展摧毁了封建制度，但在殖民地与半殖民地，现代帝国主义则是利用封建制度为其服务。"},{"type":"paragraph","text":"答：在菲律宾，美国帝国主义从过去到现在，在经济、政治与文化等不同领域里都有赖于封建制度。美国帝国主义利用封建制度不是因为它软弱，而是因为它精明、有力。美国帝国主义的主要利益不是使菲律宾发展并工业化，成为美帝的又一个资本主义竞争对手，而是透过地主与大买办（他们多数也是大地主）的中介作用，使菲律宾维持在原料供应者与美国制造业的市场的地位上。"},{"type":"paragraph","text":"在经济上，这些地主负责生产帝国主义者所需的作物，成为出口的大宗。生产主食并出口作物的地主全都从中攫取了最多的剩余价值，并用这些剩余价值购买美国制造品进行消费。他们浪费了原可用于投资的资源，使菲律宾无法工业化。他们霸着土地，使菲律宾保持落后并受帝国主义者支配。"},{"type":"paragraph","text":"在政治上，从市长到总统层级的反动政治领袖一般都是地主阶级。对美国政客而言，只有傻瓜才会亲自跑到菲律宾取代这些本地监工的工作。这些菲律宾监工的所作所为，对美国政客一点威胁也没有。"},{"type":"paragraph","text":"在经济方面也是如此。对美国人而言，把地主从封建与半封建地区的统治集团中排挤出去自己取而代之，根本是傻子的行为。美国农业公司总偏好移动到偏远区域，牺牲当地居民与少数民族。现在他们也乐于与国家、地主和自耕农签定所谓“种植者契约”。到目前为止，菲律宾的地主阶级在全国依旧得势，不会对本地资本家让步。"},{"type":"paragraph","text":"在文化上，美国资产阶级与帝国主义文化交迭在封建文化上。菲律宾的文化是由西班牙殖民主义与天主教教会生产出来的，美国帝国主义不敢抹除与取代封建文化，这封建文化仍大行其道。美帝宁可驾驭它、利用它，就像在经济上驾驭、利用地主那样。"},{"type":"paragraph","text":"是列宁指出了现代帝国主义在殖民地与半殖民地会与封建主义结成同盟。不要误以为左右着殖民地与半殖民地落后经济的外国垄断资本主义，会像在资本主义国家里那样，作为现代工业资产阶级摧毁封建经济。美国帝国主义促使半封建主义与大买办资产阶级成长，但并没有使菲律宾成为一个现代的工业化新殖民地或资本主义国家。"},{"type":"paragraph","text":"引用马克思与列宁关于19世纪英格兰与20世纪初期俄国的现代工业资产阶级的说法，并宣称这样的资产阶级已控制了菲律宾经济，这种做法并不恰当。在菲律宾，领头的资产阶级是大买办阶级，他是菲律宾的现代工业资产阶级与地主阶级的一部分。他涉足轻型的制造业，但本地并无重工业与基础工业为其服务。"},{"type":"paragraph","text":"拉瓦派是混淆的来源。有时候他们承认菲律宾显然受帝国主义支配。在其它时候，当他们想把菲律宾称为资本主义性质的，他们便宣称现代工业资产阶级已经统治了菲律宾。"},{"type":"paragraph","text":"1970年，拉瓦博士（Dr. Jesus Lava Sr）首次公开抨击“封建制度是帝国主义在菲律宾的社会基础”此一命题。他列举了一系列美国指导与金援的活动，并把这些活动称为美国帝国主义在菲律宾的社会基础。"},{"type":"paragraph","text":"就连一些开明的新古典经济学家也了解，外国垄断资本与经济中的封建瓶颈是菲律宾资本主义成长的障碍。无产阶级革命者知道，如果他们击溃了农村的地主阶级，帝国主义与大买办将无法在菲律宾立足，顶多只能局促于少数的城市特区，而且无法持久。"},{"type":"paragraph","text":"有些人和拉瓦派一起，宣称“封建制度是帝国主义的社会基础”的命题在菲律宾不适用，理由是这个命题取自（或“派生”，一个对原创的贬抑词）于毛泽东。他们不知道，毛泽东并不是这个基本原理的创始者。"},{"type":"paragraph","text":"殖民地与半殖民地的无数人民都共同经验过、观察过现代帝国主义。那么，为什么这些人民或其思想家与领袖，不能得出某些共同的命题呢？问题只在于这些命题是否得到事实与分析的支持。"},{"type":"paragraph","text":"难道就因为从马克思、列宁、斯大林、毛泽东与胡志明那里取来了一些指导原则，马克思主义者就不再算是马克思主义者了吗？当我们要对具体情况进行具体分析时，若不对先前已证明的概念加以阐明与进一步检验，我们就无法推进理论。“封建制度是帝国主义的社会基础”这个命题确认了，解放前的中国与当今的菲律宾相似，都处于半殖民与半封建的情况中。当然，菲律宾仍有许多不同于旧中国的特殊性。"},{"type":"paragraph","text":"（十一）问：你能进一步讨论马科斯统治集团的阶级属性吗？有些拉瓦派人士宣称，马科斯集团代表了改良主义的民族资产阶级压倒了封建地主与买办。还有人说，这个集团利用国家，集中了空前庞大的金融资源进行再投资，推动了资本主义与工业的发展。这些说法真实吗？我们还可以对此集团期待些什么？这集团有可能改走民族资产阶级路线吗?"},{"type":"paragraph","text":"答：说马科斯统治集团代表了民族资产阶级压倒大买办与大地主，这种说法与现实不符。马科斯统治集团是大买办与大地主中最极端的部分，并利用其独裁权力攫取了这些阶级财富的极大部分。"},{"type":"paragraph","text":"1972年起，马科斯串谋美国帝国主义建立法西斯专政，肆无忌惮地攻击人民的反帝国主义运动，并推翻最高法院的对Quasha与Luzteveco案件的判决。早在1972年宣布戒严以前，马科斯统治集团便已颁行了一些投资法案，使美国能扭转行将废止的同等协约与劳雷尔-兰格雷协约，使外国投资者能永享国民待遇的“同等权利（parity rights）”。"},{"type":"paragraph","text":"从他掌权开始，马科斯领导其集团，利用独裁权力接管了大买办阶级与大企业的所有生意，并成为大买办资产阶级中的支配者。在臣服于美国帝国主义的架构下，马科斯统治集团是大买办资产阶级中最富有且最反动的一群。"},{"type":"paragraph","text":"透过操控国家、私人银行与贸易公司，马科斯统治集团将糖、椰子干、椰子油与伐木的生意垄断在自己手上。他们大举投资矿业与香蕉生意，染指菲律宾所有原材料的出口。"},{"type":"paragraph","text":"由于大借外债用于非生产性与非工业的目的，这个法西斯精英集团拥有了得以操控菲律宾的大笔资金，很快成为美国与其它跨国公司的头号金融与贸易代理人。在大买办阶级当中，与这集团有裙带关系的企业获利最多。政府贷款给他们，为他们当贷款的保证人，使其得以进口商品从事直接消费，并进行消费导向的基础建设、能源、观光和其它类似的计划。"},{"type":"paragraph","text":"这些有裙带关系的、基本上是作为美国与其它跨国公司代理人的大买办企业，其中领头的是贝内迪托家族、迪尼家族（Disinis）、西尔韦里奥家族（Silverious）、Cuencus、许寰哥家族（Cojuangcos）、Romualdexes、陈氏家族（Tans）、Dees等家族、其它菲律宾公司，以及国民党的傀儡。他们的生意五花八门，但没有任何一种属于重工业与基础工业。"},{"type":"paragraph","text":"他们的事业包括银行、投资公司、保险业、贸易、农业加工、建筑、不动产、旅馆业、矿业、伐木业、大型农场、进口依赖型的轻型制造业、纺织、电子、汽车组装、肥料业、海运、电力、电话、大众媒体、赌博娱乐场所（回力球与赌场）等等。肆无忌惮的独裁权力使这些有裙带关系的企业拥有高于其它大买办竞争者的优势。"},{"type":"paragraph","text":"这些新的寡头统治者使尽了官僚资本主义最恶劣的各种伎俩来为自己服务。抵押品不足或根本没有抵押品也能进行贷款或担保；使用各种密令与非正式指示来授予特权；从人民身上抽取的各种特别税被当作私人资金使用；公用事业公司的顾客被要求认购股份，还要支付越来越高的特别费用；允许永久性的过路费收费站的设立；先垄断货品、提高价格，再宣称人民是享用“补贴”价格或“大众化”价格。"},{"type":"paragraph","text":"在马科斯统治菲律宾17年之后，像炼铜厂与椰子化学厂这种过时的象征性工业计划并没有改变法西斯买办的反工业本质。这些计划只是装饰品，而且从一开始就被官僚腐败、外国贷款人与投资人的控制所破坏。这些计划只是做做样子，与假的土地改革没有多大差别。"},{"type":"paragraph","text":"菲律宾经济与金融的政策与活动，比以往更多地受到帝国主义银行与美国跨国公司的支配。就连马科斯假装的工业化计划现在也被禁止了；他被告知要专心搞“乡村发展”，并要透过增加税赋、贬值货币、进口自由化与通货膨胀等等，进一步打压民族资产阶级与全体人民。"},{"type":"paragraph","text":"除了成为菲律宾最大的买办外，这些法西斯也成为最大的地主。他们累积了巨额的地产与加工厂，生产甘蔗、椰子、香蕉、玉米与其它的主要农业产品进行出口。他们利用银行以接管失势地主与自耕农的土地。他们借口推行各种计划，如农业－工业园区、加工出口区、植树计划、反暴动计划与租用牧场（pasture leases）等等，夺取贫穷居民与少数民族的土地。"},{"type":"paragraph","text":"随着经济危机在菲律宾与世界上逐渐恶化，获得外债变得更困难且代价高昂，许多有裙带关系的公司纷纷倒闭，国家与金融机构就必须承担这些破产公司未能偿付的巨额贷款。在此过程中，那些法西斯主义者有因此蒙受损失吗？没有！在制造他们的金字塔或泡沫时，他们不需或只需少量抵押品就可以获得贷款，抬高他们供应的货品与服务的价格，并且作假帐（creative accounting）。"},{"type":"paragraph","text":"这些法西斯完全没有帮助菲律宾工业化。相反的，他们加深了菲律宾经济的欠发展。他们把菲律宾抵押出去并拍卖掉。这些法西斯与帝国主义者一起掠夺菲律宾，带走为数可观的社会财富。这些法西斯领导人透过秘密账户、高级不动产、绩优股、信托基金、黄金、珠宝与艺术收藏品等形式，将他们的战利品存放在国外。"},{"type":"paragraph","text":"这帮大买办-地主法西斯有可能实行民族资产阶级的方案吗？并无迹象显示他们会改变其阶级属性。有时候，马科斯会假装抱怨他的帝国主义主子的经济支配“在政治上难以忍受”。但他这么做只是为了抬高他作为傀儡的身价。他始终在维护美国利益并压迫人民。"},{"type":"paragraph","text":"有例子显示，在半封建国家有些官僚资产阶级会从大买办转向民族资产阶级立场。但目前为止，看不出马科斯有这样的动机或能力。时代在飞快地反对他。快速恶化的政治经济危机，很快会使他落得如蒋介石、吴廷琰、朗诺、伊朗国王、索摩查等人一样的下场。"},{"type":"paragraph","text":"拉瓦派妄想进一步欺骗人民，宣称革命所攻击的只是马科斯。他们从1960年代晚期开始便持这种说法。他们根本是在装聋作哑、自欺欺人；他们不愿承认，美国与马科斯是联合在一起的敌人，而民族民主革命路线就是在反对美国帝国主义、封建主义与官僚资本主义。"},{"type":"paragraph","text":"（十二）问：你能否谈谈菲律宾的经济危机？生产力是否增长超过了半封建关系？阶级斗争在生产方式与上层建筑中如何进展？并请你谈谈革命的前景。"},{"type":"paragraph","text":"答：菲律宾的半封建生产方式正处在持续的或长期的危机中。这种危机状态是从19世纪熟烂的封建主义危机延续下来的。由于美国帝国主义的入侵与占领，旧式的民主革命并没有解决封建主义的问题。"},{"type":"paragraph","text":"在20世纪的前十年里，天主教会地产被购买，公有地开放移居，1903年调查显示佃租率从19世纪的高峰直落到只剩18%；看起来，美国帝国主义似乎粉碎了封建制度。然而，天主教会地产最终是落到地主而非农民手里，而且移居者仍敌不过地主。几十年下来，佃租率又升高了。"},{"type":"paragraph","text":"美国垄断资本主义保留了封建主义并迭架于其上，摧毁本地手工业并阻止了本地制造业的全面发展。美国垄断资本主义使封建主义服从于出口原材料、进口制成品的不平等交换，结果使得大买办资产阶级在半封建经济中较地主阶级更具优势。"},{"type":"paragraph","text":"菲律宾的生产方式不只长期地受困于旧的封建主义危机，也受困于世界资本主义体系特别是帝国主义的危机；帝国主义是垂死的资本主义，始终处在危机当中。菲律宾人民，特别是工人与农民，仍持续遭受着外国与封建剥削枷锁的桎梏。"},{"type":"paragraph","text":"由于内部与外部的因素，这种长期的经济危机一再升级。生产力以不平衡的方式增长。外国垄断公司与本地剥削阶级夺走劳苦大众的剩余产品，使其生计恶化，愈益贫困。"},{"type":"paragraph","text":"随着时间推移，农地扩张率已超过人口增长率，这主要是因为自发性的农民迁移与新土地的开放。但地主的土地累积速率却更快。目前，偏远区域实际上已经对进一步的移居加以封锁。农民跟少数民族的家园与祖传土地正被剥夺。"},{"type":"paragraph","text":"在旧的与新的居住区里，农民被无产阶级化（被剥夺了土地与生产工具），但并没有相应的工业化发展来吸收这增长中的剩余劳动。大量的人为了季节性的农业工作而竞争，并且蜂拥流入城市争抢零星的工作。失业四处蔓延。"},{"type":"paragraph","text":"土地问题变得空前严重。结果，在全国范围爆发了农民与农业雇工反抗地主的革命，加以武装农民军与其它人民组织的力量增长，当前一般的减租减息运动势将发展为打土豪、分田地。"},{"type":"paragraph","text":"封建制度仍是菲律宾主要的社会经济问题。它牵涉到占人口大多数的农民。由剥削阶级所瓜分的剩余产品，大多是从这个阶级身上抽取出来的。为了解放菲律宾的生产力，必须将封建主义连同外国垄断资本一并废除。"},{"type":"paragraph","text":"以“发展工业”为借口，美国帝国主义培植了农业加工、提炼、本地原料的简单加工，以及50年代服务于国内消费的“依赖进口的进口替代制造业”，近来又推动更为依赖进口的“出口导向制造业”，以进行再出口并入侵国内市场。"},{"type":"paragraph","text":"实际上，快速得到最多资金的是建筑、公用事业、交通、通讯、观光设施、军队与最没用处的那些官僚等等部门。这些部门对进口品的需求极大，使资源无法用于菲律宾生产力的真正发展。"},{"type":"paragraph","text":"由于美国帝国主义与菲律宾当局鼓吹“出口导向发展”，菲律宾经济便更加难以工业化，更加依赖出口原料、进口制成品的不平等交换。工业（特别是制造业）的就业人口在整体就业人口中的比例已经下降。"},{"type":"paragraph","text":"失业与低度就业的问题在农村与都市地区都变十分严峻。失业持续上升超过25%。技术与非技术劳工廉价出口，专业者与训练有素的技术人员外移，这些证明了菲律宾经济无力吸收持续增加的人力。"},{"type":"paragraph","text":"急遽增加的外债被用于非生产性的计划与活动，好掩盖造成大量外债的贸易借款与服务活动。帝国主义银行与公司利用外债来进一步勒紧菲律宾经济的咽喉。"},{"type":"paragraph","text":"菲律宾现在被要求要给外国投资者更多特权，取消长期存在的本国籍要求（nationality requirements），使进口更加自由化，使披索剧烈贬值，并增加人民税赋负担，等等。跨国公司要扩张其企业所有权并不需要进行新的投资，只要把贷款与供货转换为股票即可。"},{"type":"paragraph","text":"然而，帝国主义者的计划是自相矛盾、自我挫败的。美国与其它国家的跨国公司想使菲律宾永远作为他们便宜原料的来源、制成品的市场，以及非工业用途的直接与间接投资的场所，如此他们好继续抽取超级利润。其掠夺驱使人们揭竿而起。"},{"type":"paragraph","text":"外国与封建剥削加剧，不仅压榨着劳苦的工人与农民群众，也紧勒住都市小资产阶级与民族资产阶级，并驱使他们全都起而反抗。由于掌权的派别企图攫取全部的经济与金融利益，就连大买办与地主阶级内部也有尖锐的冲突。"},{"type":"paragraph","text":"剥削与被剥削阶级之间在生产方式内部进行的斗争，反映与集中到上层建筑。国家被统治阶级（或其中特定的统治派别）利用来压迫人民，使经济剥削能持续进行。与此相对，人民则为了他们的权利与利益起身对抗法律。"},{"type":"paragraph","text":"工人阶级是最进步的力量，它建立了革命党、以农民为基础的人民军，以及涵盖了所有爱国与进步阶级（其中包括都市小资产阶级与民族资产阶级）的统一战线。"},{"type":"paragraph","text":"无产阶级革命政党将马克思列宁主义的普遍理论应用于菲律宾的具体条件上，努力领导与团结全体人民。民族民主革命的计划是要使菲律宾摆脱外国与封建统治。"},{"type":"paragraph","text":"阶级斗争不只在菲律宾半封建社会的经济层面进行，也在上层建筑的政治与文化层面进行。最关键性的战斗是在政治领域开展。由于统治阶级用武装反革命来维护既存的生产关系，工人阶级、农民与其余人民则用武装革命摧毁既有的生产关系并解放生产力。"},{"type":"paragraph","text":"当美帝逐渐提高介入程度并发动侵略，这场斗争的民族属性便会显得超过其阶级性。但这两者是不可割裂的。即使在民族斗争更为突出的时候，阶级斗争也是它的基础。"},{"type":"paragraph","text":"在民族民主革命中，民族解放的部分是针对美国帝国主义；民主的部分则是在对抗法西斯专政与封建制度。土地革命是达成民主、动员最大群众力量、击溃美国帝国主义与法西斯专政的最有效方法。"},{"type":"paragraph","text":""},{"type":"paragraph","text":" [1] “菲律宾人优先（Filipino First）”是加西亚总统（1957-61）于1958年提出的一项政策口号，让菲律宾人企业可以优先使用美元外汇来进口生产设备、零件与原料，支付技术专利与授权费，支付外债利息，并且可用分期付款的方式购买任何被菲律宾收归国有的外国资产。"},{"type":"paragraph","text":"[2] Kilusang Kabuhayan at Kaunlaran。1981年九月开始的一项经济方案，目标是推动地方社区居民参与社区的生计发展方案。详见提问（八）。"},{"type":"paragraph","text":"[3] 马科斯时代一项企图提高稻米产量的计划，99意指一公顷99袋（一袋50公斤）。"},{"type":"paragraph","text":"[4] palayang bayan。马科斯的一项土改方案。"},{"type":"paragraph","text":"[5] 这里的quedan字义为“仓储凭据”。在仓储制度中，地主将收到的实物地租存放于磨坊主的仓库中，此仓储凭据即表示地主拥有存放于仓库中的谷物的所有权，地主可以将谷物整个卖给大买办，或以此凭据进行进行借贷，或等谷物市价上涨时再卖出。仓库的所有者也可以和地主协议，买下所存放的谷物。在此仓储制度中，得利的是地主、大磨坊主、大买办与银行。此一制度起源于1920年代的糖业，后来也扩及到其他农产品，如稻米。此一制度今仍存在，菲律宾政府还成立有仓储与乡村信贷保证公司（Quedan and Rural Credit Guarantee Corporation）。"},{"type":"paragraph","text":"[6] 菲语中的barangay/balanagy一词有族群、社区之意，也可指有12-16桨的船只；该词起源于前殖民时期菲律宾的一些原住民，为了躲避南方政权的压迫，带着全部族人乘船向北迁移，他们所形成的社群就称为barangay，他们乘坐的船只亦称为barangay。此处的族群（或译社区）典范（barangay paradigm）是由一些反殖民、但缺乏辩证法与历史唯物论视野的历史学家提出来的，他们美化了前殖民时期的社会状况，认为前殖民时期存在的这些社群是规模很小而且内部民主，在其首领与其他族人之间不存在社会阶级的鸿沟。后来，马科斯政权利用此一理论，把当时的barrio（西班牙语的村庄）改称为barangay，以此把菲律宾人装扮成自由人。事实上，仔细考察殖民史料便可以发现，在西班牙（其他人也曾殖民菲律宾，如中国）殖民菲律宾之前，菲律宾已存在一些人口达5000-20000人的社群，其文明已有所发展，如具有冶金术、读写能力以及阶级分化（大多是家父长制的奴隶社会），也和中国、日本以及后来称作印尼与中南半岛的地方有贸易往来。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}