{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转粮价问题小组《关于提高粮食收购价格问题的报告》","authors":[],"dates":[{"year":1961,"month":1,"day":15}],"is_range_date":false,"parts":[{"text":"中共中央批转粮价问题小组《关于提高粮食收购价格问题的报告》","type":"title"},{"text":"各中央局，各省、市、自治区党委，中央各部委，国家机关和人民团体各党组，军委总政治部：","type":"appellation"},{"text":"在中央工作会议期间，中央曾指定以陈云同志为首成立一个小组，研究提高粮食价格问题，这个小组已经提出了报告。中央同意这个报告，批准从今年夏收起，全 国粮食收购价格平均提高百分之二十，同时一九六0年已经实行的对主要产粮区的加价奖励全国平均百分之五，照旧执行，这样粮食收购价共计提高百分之二十五 （销价暂不提高）；并且在分明两年内有步骤地分批分期提高肉、禽、蛋、食油、棉、烟、麻、茶、糖、木材、毛竹等产品的价格。提高价格的具体办法和时间，由财贸办公室根据报告中所提各项原则另行规定。","type":"paragraph"},{"text":"在提高粮食收购价以后，为了保持市场的大体稳定，同意一九六一年给市场多拨十五万吨钢材，多拨一千万美元的外汇，进口生产日用品所需要的原料材料。","type":"paragraph"},{"text":"这个文件不要全文下达。各省、市、区党委将此报告向下传达时，有关全国人民币发行总数和城乡人民各占有票子总数，都不能下达，请你们删去，以免泄漏国家货币发行数的机密。","type":"paragraph"},{"text":" 中　央一九六一年一月十五日","type":"paragraph"},{"text":"关于提高粮食收购价格问题的报告","type":"subtitle"},{"text":"（一九六一年一月九日）","type":"subtitle"},{"text":"主席并中央：","type":"appellation"},{"text":"根据主席和中央的指示，我们召集了国家计委、财贸办公室、商业部、粮食部、财政部、人民银行的有关同志，研究了提高粮食收购价格问题。现在把研究的意见报告如下：","type":"paragraph"},{"text":"（一）经过讨论，大家认为现行的粮食收购价格需要提高。因为：在粮食和经济作物以及其他农产品的比价中，粮食收购价格是比较偏低的；以出售商品粮为主的地区，农民的收入是比较少的。连续两年自然灾害，农业歉收，农民收入减少，又因为三年大跃进中，积累较多，分配较少，因此提高一些粮价，使农民手里松动一 些，有利于鼓舞农民的生产积极性。","type":"paragraph"},{"text":"（二）在什么时候提高粮食收购价，有两种不同意见。一种意见是主张今年提；另一种意见是主张今年不提，以后 再提。主张今年提高粮食收购价的人，主要理由是乘现在农村贯彻执行中央十二条政策的有利时机，使出售商品粮的农民多得到一点好处，促进粮食生产，更有利于实现中央“吃饭第一”的方针。主张今年不提高粮食收购价，以后再提的人，主要理由是现在票子已经发得多了一些，今年市场商品又供应不足，怕提了粮价，没有物资保证，加重市场压力。经过讨论，大家认为这两方面的意见都是有道理的，都应当加以考虑。解决的办法是：既要提高粮食收购价，又要少发一点票子。我们建 议，全国粮食收购价平均提高百分之二十（各地区提价幅度有所不同），连同一九六0年已经实行的对主要产粮区的加价奖励全国平均百分之五，共计提高百分之二十五。在粮食收购价提高百分之二十以后，将增加购买力十亿元。同时，可以考虑在国家退赔给农民的二十五亿元中，今年只由国家付十五亿元现款，另外十亿元改 由人民银行发给期票，到明年初再支付。这样，既能提高粮价，又能贯彻执行认真退赔的政策，同时又能避免票子投放过多。","type":"paragraph"},{"text":"（三）提高粮食收购价， 实际上不仅是提粮价，而且要提高其他农产品的价格。因为粮价是农产品价格的中心，粮食与各种农产品之间是有比价关系的。今年农民出售农产品的总额，大约是 二百六十亿元到三百亿元，其中粮食约为六十亿元。假定粮食收购价提高百分之二十五，其他农产品的收购价也按平均提高百分之二十五计算（有些经济作物的提价 幅度可以少于百分之二十五；有些在农村集市上出售的小商品，提价幅度可能大于百分之二十五），那末农民出售农产品的总收入，将增加六十五亿元到七十五亿元 左右，这对于整个农业生产将是一个有力的支持，对调整工农关系，进一步巩固工农联盟是有好处的。我们设想这个提价步骤可以分两年来实现：今年提高粮食收购价，相应地提高油、肉、禽、蛋的收购价，同时在开放农村集市贸易以后，第三类物资的价格也会上涨一些。这样，在今年提价的农产品大约占农民出售的全部农产品的一半左右。明年再提高棉花、烟、麻、茶、糖、木材、毛竹等经济作物的收购价格，大约也占农民出售的全部农产品的一半左右。","type":"paragraph"},{"text":"（四）在粮食收购价提高以后，提不提粮食销售价？我们设想，粮食销售价在一两年内暂时不提高，职工工资在一两年内也可以不动。这样，粮价会比较普遍地出现城市销售价低于附近农村收购价的“倒挂”现象。这种“倒挂”现象看起来是不合理的，但是在目前实行粮食计划供应、管得很紧的具体条件下，只要把工作做好，估计不会出什么 乱子，而且在政治上比较主动。","type":"paragraph"},{"text":"（五）在粮食收购价和其他农产品收购价提高以后，在国家积累方面会发生多大影响？我们设想，今年提高粮食收购 价，不提粮食销售价；明年提高主要经济作物收购价，也不提棉布、针织品、糖、烟等主要工业品的销售价。这样，假定农民出售农产品的总额为二百六十亿元到三百亿元不变，今年国家积累将会减少十几亿元，明年国家积累将会再减少二十几亿元。当然，这只是一笔死帐，应当充分估计到，在全面贯彻执行十二条政策的条件 下，加上适当提高农产品收购价格，将会逐步出现许多有利于增加积累的因素。从长期来看，这样做对于促进农业生产的发展是有利的，对于今后逐步增加国家积 累，加速社会主义建设，也是有利的。到会同志一致认为，我国发展农业的根本道路是实现农业的机械化、水利化、电气化、化学化，国家对农业四化的支援主要是 通过财政投资而不是通过提高价格，这是必须首先肯定的。但是，也应当看到，在我国农产品价格偏低的条件下，提高收购价格也是必需的。","type":"paragraph"},{"text":"（六）在粮食收购价和其他农产品收购价提高以后，在农村集市贸易开放以后，对于城市人民的生活，会发生什么影响？如果粮食销售价不动，主要工业品销售价也不动，城 市物价基本上将是稳定的，这是主要的方面。但是，由于农村集市贸易的价格比较高，由于油、肉、禽、蛋的销售价格也将随着收购价格的提高而有所提高，城市人 民在副食品方面和小商品（包括一部分农副产品和一部分手工业品）方面将增加一些支出，机关团体也要增加一些支出，估计共为二十亿元左右，占城市购买力三百 二十亿元的百分之六点五。这一部分是城市购买力向农村的转移，其中负担较多的人是收入较高的人。我们认为，目前在副食品和零星小商品供应不足的情况下，对 城市人民来说，当前首要的问题还是有无的问题，只要有东西可买，贵一点，人们还是愿意的。","type":"paragraph"},{"text":"（七）现在一共发行了九十五亿元票子，这些票子究竟 在那些人手里？据我们粗略地估算，在机关、企业、学校、部队、城乡人民公社工业、生产队等社会集团手里的票子，大约有四十亿元；在一亿三千多万城市人口手 里的票子，大约有二十八亿元，每人平均二十一元左右；在五亿五千万农民手里的票子，大约有二十七亿元，每人平均五元左右。在农民手里的票子，分布是很不平衡的，经济作物区和城市郊区比较多，产粮区比较少。由此可以看出，现在所谓票子发得多了一些，主要是指城市人口手里票子多了，而不是农民手里票子多了。城市里票子多的原因，主要是工业建设发展得快，职工人数增加得快，工资总数增加得多，加上农业灾荒，吃穿商品供应不足，国营商业部门缺乏回笼货币的物资。因此即使不提高粮价，不执行对农民退赔的政策，在农村里少发一点票子，也还是解决不了城市里票子多、吃穿商品供应不足的问题。只有让农业逐步发展起来，让那些目前有原料、但是还没有设备或者设备很少的轻工业，例如人造纤维、聚氯乙烯、合成脂肪酸等逐步发展起来，做到农业和轻工业生产的水平同国家工业建设的规 模基本上相适应，才有可能从根本上解决城市里票子多商品少的问题。因此，我们认为，主席关于农、轻、重的方针必须进一步坚决贯彻，工业对农业的支援必须进 一步加强，人造纤维、聚氯乙烯、合成脂肪酸等轻工业方面的缺门，必须早一点赶上去。","type":"paragraph"},{"text":"（八）在提高粮食收购价和对农民实行退赔款以后，今年市场上购买力和商品之间能不能大体平衡？根据商业部计算的材料，今年购买力和商品之间，在从各方面增产节约以后，估计还有二十亿元左右的差额，再加上去年大约 多发了十亿元左右票子，一共有三十亿元左右的差额。我们设想，只要首先把今年国家计划已经决定分配给轻工业和市场的物资落实下来，同时再给市场增加十五亿 元左右的商品（给市场多拨十五万吨钢材，即由原定的七十五万吨钢材增加到九十万吨；多拨一千万元美金进口一些轻工业急需的原材料，例如造搪瓷制品用的黑铁皮，修鞋用的废轮胎，做电筒和热水瓶用的马口铁等等，另外原定拨给的十八万吨废次钢材，仍旧照拨），就可以大体上顶得住，不致于出大乱子。从政治方面来说，我们的制度，从生产到分配，都是社会主义性质的，只要依靠群众，发动群众，把思想工作做深做透，把队伍整顿好，就完全可以避免发生较大的投机倒把现象。从经济方面来说，在必要的时候，还可以再挤出一点商品库存来顶一阵。同时，只要粮食和主要工业品销售价不上涨，人们对于我们的票子还是信任的，即使手里的票子稍为多一点，也还不致于引起人心的过分紧张。总之，只要全党重视安排人民生活，安排市场；认真地安排轻工业生产和小商品生产；积极支援农业，争取 农业丰收；坚决压缩社会集团购买力，坚决停止商品赊销，把财权和物资管理权集中到中央、中央局和省三级，我们对于保证今年市场物价的大体稳定是有信心的。","type":"paragraph"},{"text":"（九）如果中央决定提价，我们设想的步骤是：从今年夏收起，提高粮食和油脂收购价。从今年三月起，提高肉、禽、蛋收购价和销售价。从今年五月起，提高食油销售价。以上一并在春耕以前向城乡人民宣布。","type":"paragraph"},{"text":"以上意见是否有当，请指示。","type":"paragraph"},{"text":" 粮价问题小组一九六一年一月九日","type":"paragraph"}],"comments":[],"origin":"根据中共中央文件刊印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}