{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么在苏联没有而且也不可能有失业？","authors":["Ｄ·瓦连杰依"],"dates":[{"year":1949,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为什么在苏联没有而且也不可能有失业？"},{"type":"paragraph","text":"Ｄ·瓦连杰依著  东田译"},{"type":"paragraph","text":"答戈·斯渥士尼科夫同志（基辅，“特兰星格拉尔”工厂）请求解释为什么在苏联没有而且也不可能有失业。"},{"type":"paragraph","text":"失业是与资本主义不可分离的。失业产生于资本主义的经济制度，在这种制度之下，生产的唯一目的就是为了剥削者攫取最大的利润。当资本主义不可避免的危机降临的时候，失业军就增加起来，在危机与危机的相隔期间虽然可以稍微缩小一些，但是永远不会消除的。资本家非常喜欢失业后备军的保持，因为它可以压迫劳动市场，保证廉价报酬的雇佣工人。"},{"type":"paragraph","text":"常备失业军的补充包括着农民和城市小资产阶级——每日每时被巨大资本所破坏的家庭工业者、手工业者、小商人。"},{"type":"paragraph","text":"废除了资本的统治，而确立了生产资料的社会所有制，苏联人民在自己的国家内消灭了产生失业的原因，并永远根绝其发生的可能性。在苏联既没有剥削者，也没有被剥削者。苏联人民是在同志的合作和社会主义的没有剥削的互相帮助的的基础上劳动于国营企业和集体农场。"},{"type":"paragraph","text":"在我们的国家中“生产关系完全与生产力状况相适应，因为生产过程底公共性质是由生产资料的公有制所巩固的。"},{"type":"paragraph","text":"“因此，苏联的社会主义生产也就根本不知道什么是周期性的生产过剩危机，以及与此危机相联结的荒谬现象。"},{"type":"paragraph","text":"“因此，生产力在这里是加速发展着，因为适合于生产力的生产关系，使生产力有这样发展的充分广阔的余地。”（斯大林著“列宁主义问题”俄文版第五五八页）"},{"type":"paragraph","text":"在苏联，生产的发展，是为着有系统地提高劳动者的物质享受和文化水平，是根据国民经济计划而进行着。生产的不断高涨——就是苏维埃社会发展的规律。国民的幸福正在不断地改善着。在这种情况之下，大众消费（购买能力）的增加始终在追越着生产的增加，推动着它向前进。相反地，在资本主义的国家中，大众的购买能力始终落后于生产的增加，因而造成了它的恐慌。"},{"type":"paragraph","text":"工业的不断高涨早已把我们国内的失业彻底肃清。"},{"type":"paragraph","text":"以下的材料就是证据。一九二九年工业的生产品，几乎超过革命前水平的两倍。一九三二年，它就超过革命前水平的三倍半。到一九三六年为七·三倍。而一九三八年竟到达九倍以上。一九四○年苏联重工业的生产就超过一九一三年水平的十二倍了！"},{"type":"paragraph","text":"苏联在伟大的卫国战争的年代里，在没有被敌人侵占的领土上继续进行着不断的发展生产的规律。在这里，不仅扩大了旧有的和迁来的企业的生产品的出产，并且建立了新的工厂、矿坑、发电站。"},{"type":"paragraph","text":"在战后数年中，苏维埃经济大力地转入了新的上升。在实行战后五年计划的进程中，产业生产的速度年复一年地增长着。一九四六年产业生产的增长计为百分之二十，一九四七年为百分之二十二，而一九四八年为百分之二十七。一九四八年苏联产业生产的水平就已经超出战前水平百分之十八。在苏联每年都有崭新的产业企业出现。第一个五年计划建立了一千五百个新企业，在第二个五年计划就建立了四千五百个。战后五年计划预定恢复和建设五千九百个大规模的国家产业企业。从一九四六年到一九四八年已经恢复和从新建立了大约四千个大规模的企业。"},{"type":"paragraph","text":"没有工人阶级数量的经常增长，生产的不断增长是不可能的。一九二六年到一九三九年，苏联人口总数的增加计为百分之十六。而国家国民经济中的职工数目，从一九二八年到一九四○年则增加了几乎三倍。在一九四八年，苏联职工的数目超出战前一九四○年水平的百分之十。仅仅在一九四八年一年中，苏联职工的数目就增加了二百万人。"},{"type":"paragraph","text":"工作人员的技能也提高了。一九三九年苏联的工程师就比一九二六年多七又十分之七倍，农业技师多五倍，钻孔工多五又十分之七倍，旋盘工多六又十分之八倍，削截工多十三倍，器械制造工多十二又十分之二倍，拖拉机驾驶员多二百十五倍。"},{"type":"paragraph","text":"战后五年计划数年中，苏联国民经济中职工的数目应当增加六百万以上的人数。党和苏维埃国家对于以劳动力补充国民经济新的源泉的探究予以特别的注意。“没有劳动力后备军的创造，社会主义的工业就不能够发展。所以国家的劳动后备军的创造，年青的劳动力在职业学校与工厂学校中的训练，以及将他们有计划地分配到国民经济中相当需要的各个部门，这就是党特别关心的对象。”"},{"type":"paragraph","text":"（格、马林可夫）"},{"type":"paragraph","text":"在资本主义条件下，农业机械化使托辣斯和农村产资阶级致富，而把千百万的农民贫苦大众从土地上赶走，驱使他们走向饥饿和失业。我们的集体农民却不会有任何类似的情形。我们在世界上有最大规模的以头等技术装备的农业，这就保证了集体农民的富裕生活走上有系统的上升，并变农业劳动为变相的工业劳动。把劳动力解放出来并使他们加入产业生产。"},{"type":"paragraph","text":"因此，社会主义的国民经济计划机构与苏维埃社会的直线增长，消除了经济危机和失业的可能性。这就保证了苏联公民实现其在斯大林宪法上所写的伟大的劳动权利。"},{"type":"paragraph","text":"一九三四年一月，斯大林同志在全苏联共产党（布）第十七次大会上说过：“剥削制的消灭，城市中失业现象的消灭，乡村中贫穷现象的消灭，——这就是劳动者物质状况中的一种有历史意义的成绩。这种成绩是无论那一个最‘民主的’资产阶级国家里的工农所梦想不到的。”（“列宁主义问题”俄文版第四五七页）"},{"type":"paragraph","text":"在今天，斯大林的这些字句是多么响亮！在美国和其他的资本主义国家迅速增长着的，不是别的而正是庞大的失业军。由于新的经济危机的接近，人民大众的贫困与饥饿正增长着。全世界的劳动人民正以最大的关怀注视着苏联战后国民经济的大力的上升。他们同时也看见了正在顺利地循着社会主义道路发展的人民民主国家迅速地消灭着失业。世界各国一切纯朴的人们愈来愈明确要消灭危机和失业，消灭劳动人民的贫困和破产，必需消灭这些灾厄的原因——资本主义制度。全世界的劳动人民都为我国的榜样所鼓舞，在这里，人民生活得一年比一年更好，在这里，为社会、经济、文化的进步打开了无限广阔的自由天地。"},{"type":"paragraph","text":"（译自一九四九年七月三日苏联劳动报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}