{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"泉州侨乡的巨变","authors":["吴克"],"dates":[{"year":1960,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"泉州侨乡的巨变"},{"type":"paragraph","text":"吴克"},{"type":"paragraph","text":"江南人民公社在福建省的晋江南岸，是泉州市著名的华侨故乡。"},{"type":"paragraph","text":"江南人民公社是由原来的南安县幸福乡、晋江县石霞乡、泉州市笋江乡三个乡、七十一个农业社合并成立的。全社共有七千五百多户、三万三千多人；其中侨眷、归侨就有二千五百多户、一万多人；约占全社人口的三分之一。全社有耕地二万三千多亩，龙眼等果树七千多亩，是一个以生产粮食为主、同时经营多种经济的富饶之乡。可是，就是这个美丽、富饶的侨乡，在解放前却是个多灾多难的地方。那时候，由于农田水利年久失修，晋江洪水时常泛滥成灾。大水一来，田园一片汪洋；几天没雨，却又发生旱情，弄得民不聊生。加以国民党官僚和地主恶霸的剥削，农民生活极端贫困。因此，这里的许多人不得不被迫抛妻别子，冒涉风涛险阻，前往南洋谋生。新步村侨眷陈淑霞的丈夫，小时候父母双亡，十二、三岁起就给人家打短工过活。起初，他想尽了办法到菲律宾去，可是一到那里，由于不愿受人勒索敲诈，就被当局囚禁在“水牢”里，禁了两年之后，才被“遣配”回来。回来后，由于在国民党统治下生活仍然无着，第二年又不得不另寻出路，再次南渡到印度尼西亚去了。公社社长吴复元告诉我：从前当他的父亲出国去的时候，已经是一个有了五个儿女的、三十多岁的人了。那时候，他家土地少，父亲眼见靠打短工无法维持一家人的生活，也不得不离乡背井到印度尼西亚去。中间虽然曾经两度回来，但是迫于生活困难，又不得不作第三次出国。直到解放后的1955年，家乡的光景好了，他才最后地回到国内，在家乡安度晚年。在解放前的这块地方，多少人洒下了辛酸的眼泪，忍痛告别亲人，出洋而去！"},{"type":"paragraph","text":"解放后，经过了土地改革和合作化运动，农业生产大大发展了。1954年以后，在人民政府拨款支持下，金鸡水渠和晋江防洪堤相继地修建起来。宽阔、漫长的防洪堤，拦住了时常泛滥的晋江洪水，保护了广大侨乡的村庄和田园。金鸡水渠的修建，引进了晋江水，可以灌溉这里和晋江县东部平原上十万亩土地，实现了人们“破金鸡、灌晋南”的世代相传的愿望。从此，这里的水、旱灾害基本消灭了；农业生产一年比一年有了更好的收成；人们的生活也就一年年地得到了改善和提高。1958年10月，成立了江南人民公社，这里又发生了更巨大的变化。那些参差不齐的小块土地，变成了成片的大块田园；宽阔的田间大道修了起来；金鸡水渠两旁安上了抽水机、风力水车和牛力水车，发动机的轰鸣声响彻田野、风力水车的白色布帆在风中团团转动……。由于人民公社发挥了无比的优越性，1959年全社的农、林、牧、副、渔等各业生产，获得了全面的大丰收。全社的粮食总产量达到一千六百二十五万多斤，比1958年增产36％。去年8、9月间，这里曾经连续地发生过几次台风、暴雨和洪水灾害。虽然洪水被防洪堤拦住了，可是由于雨量太多，山洪暴发，全社还是有六千多亩晚稻田受淹。当大水将退的时候，公社立即组织了一万多人及时排水洗苗；以后又大力追加肥料和加强田间管理，保证了秧苗的正常生长。水灾过后，又接连一个多月没有下雨，社员们在党的领导下，全力奋战田间，发挥了金鸡水渠、抽水机站、牛力水车、风力水车等设备的作用，战胜水灾，又战胜了旱灾。终于使一万多亩晚稻在受灾的情况下，仍能获得史无前例的大丰收，平均亩产达到八百零三斤。加上早稻，全年平均亩产量达到一千二百三十四斤。和解放前每亩只能收上二、三百斤的情况相比，增加了三倍多。去年社里的果树、蔬菜生产，也获得了大丰收。四千多亩龙眼，收获了二万四千多担，比1958年（小年）增产十多倍，比1957年（大年）增产了四倍。"},{"type":"paragraph","text":"此外，畜牧业也有很大发展。全社现有一百多个集体养猪场，饲养了五千多头猪，还有四万多只鸭。社员家里也饲养着许多家禽、家畜。公社在建社以后，兴办了农具厂、麻绳厂、加工厂等六个小型工厂，还有许多土化肥厂、土农药厂，开始有了自己的工业。1959年公社所兴办的工业，总产值达到九十万元。农具厂生产的深耕犁、牛拉水车、虎头车，以及土化肥厂和土农药厂生产的大批土化肥、土农药，对于去年的农业大丰收，起了很大的作用。公社成立一年多以来，还兴办了许多文教福利事业。现在全社有中学一所，小学十所，各个大队都有了幼儿园，少年儿童们普遍入学。他们的父兄辈，许多人没有可能入学；而现在，他们却享受到人民公社带来的好处，幸福地在学校里学习。各个大队普遍地办好了食堂、托儿所，粮食实行部分供给制，人们不再为一天三餐而操心了，广大妇女们再也不必受着炊事和家务的拖累了。公社还办了一所医院，各个大队也都建立了保健室。这些，都为社员们的幸福生活敞开了愈来愈灿烂的前景。"},{"type":"paragraph","text":"人民公社是登上共产主义天堂的“天梯”，是通向幸福前途的道路。江南公社的广大侨眷、归侨都已经认识到这一点。他们不会忘记：他们的亲人是怎样地迫于生活无奈才出国谋生去的；他们懂得要想创造幸福生活，把家乡建设得更美丽，就要积极参加劳动生产。石霞大队生产队长、侨眷陈淑琼，一连二十三个晚上参加夜班车水抗旱，还坚持进城运肥料。仙塘大队党支部书记、侨眷黄清玉，带领了一百一十多个社员，车水上山抗旱，保住了二百多亩作物的丰收。玉霞大队生产队长、侨眷董秀琴和社员们一起研究、总结生产经验，学会了各种作物的栽培技术。许多侨眷、归侨在大跃进中立了功。集体养猪场饲养员、侨眷许注娘爱社如家，劳动积极，她一个人饲养了十一头母猪，被社员评为“五好社员”。生产队长、侨眷青年吴东品，自从公社成立以来，一贯工作积极负责，事事和群众商量，又能事事带头，发挥了社员的干劲，使得生产显著提高，因而被评为“五好干部”。……这许多生动的事例，充分地说明了江南公社的侨眷、归侨们，是衷心地热爱人民公社，在党的领导下，和广大社员们同样积极地投入了大跃进浪潮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}