{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于文化工作的几个问题：沈雁冰在第一届全国人民代表大会第四次会议上的发言","authors":["沈雁冰"],"dates":[{"year":1957,"month":7,"day":14}],"is_range_date":false,"parts":[{"text":"关于文化工作的几个问题：沈雁冰在第一届全国人民代表大会第四次会议上的发言","type":"title"},{"text":"沈雁冰","type":"authors"},{"text":"我完全同意周总理的政府工作报告以及李、薄副总理、张检察长、董院长、彭真副委员长的报告。","type":"paragraph"},{"text":"最近一个时期，各方面对文化工作提出了许多批评和建议。这些意见大部分是正确的、有益的。文化部正在积极研究，并且准备同文化界人士继续磋商，以求改进。但也有一部分意见是片面的、错误的，其中有些是不利于社会主义的文化建设的，不能不有所说明和批判。现在我就文化工作中的几个问题发表一些意见，请各位代表指正。","type":"paragraph"},{"text":"一、 对于过去八年文化工作的估价","type":"subtitle"},{"text":"解放以后，我们接收了旧中国的文化事业，对它们进行了一系列的调整、改造和革新，基本上肃清了帝国主义和地主、买办阶级的思想影响，使它们为人民服务。同时，有计划地建设了许多新的人民的文化事业，所有这些文化事业，都以满足人民的文化生活需要和向人民进行社会主义教育为目的，是社会主义性质或基本上是社会主义性质的文化事业。它同旧中国的为反动统治阶级或者为少数人服务、以赢利为目的的文化事业根本不同。我们执行了团结、教育、改造知识分子的政策，进行了文艺界的整风和对资产阶级唯心主义的批判，文化工作者已经空前广泛地团结起来，他们的社会主义觉悟日益提高，工作热情和积极性不断地高涨。我们推行了文艺为工农兵服务和“百花齐放、推陈出新”的方针政策。正因为这样，文化事业和文化活动一天比一天地繁荣和发展，而且深入和普及到了广大工农兵群众之中。一九五六年，我国出产了电影片一百七十七部，放映单位达八千六百六十二个，观众人次将近十四亿；职业性的艺术表演团体有二千七百二十个，许多已经衰落的剧种和地方小剧种得到了复兴和发展，发掘出五万多出传统节目，创作了许多新节目，观众人次约五亿；出版书籍三万零一百九十六种，印行十七亿八千万册。这些数目字，比之抗日战争以前旧中国文化最发达的一九三六年，凡有统计数字可稽的，少则增加了一倍或两倍（剧团增加二点六倍）；多则增加了十倍、二十倍（电影放映单位增加了二十一倍，书籍印行数增加了九倍）。此外，还有二千五百八十个文化馆、文化站，三十八万个工厂农村俱乐部。就以保护文物这件事情来说，到一九五六年底止，国家已经发掘出地下文物三十六万件，收购了流散文物十五万多件，这又是任何朝代在这样短的时间内所办不到的。各个兄弟民族的文化有了很大的发展。在同苏联和世界各国进行文化交流上，也得到了巨大的成就。所有这些，都极大地丰富了我国广大人民的文化生活，提高了人民的社会主义觉悟，对我国社会主义改造和社会主义建设以及世界和平事业都起了积极的推动作用。这种巨大的成绩，是客观存在着的东西，是断然不允许抹煞，也是绝对抹煞不了的。","type":"paragraph"},{"text":"当然，我们的文化工作还存在着许多缺点和错误。党的为工农兵服务和“百花齐放、百家争鸣”的方针还贯彻得不够。我们还不能充分地依靠和发挥广大人民群众和文化工作者的力量来办好文化事业，对于文化工作者的团结和帮助还差，培养新人才的办法也不尽完善，许多优良的传统办法还没有很好地继承和发扬。文化事业建设的计划性还比较弱，对文化事业和文化工作者的统筹安排还做得不够；对新兴工业城市、少数民族地区和边远地区照顾不够。文化工作的质量一般还不高。文化事业的经营管理还有许多不合理和浪费的地方。在文化工作的领导方面，主观主义、官僚主义和宗派主义还相当严重。我们必须正视这些缺点和错误，坚决地加以克服。","type":"paragraph"},{"text":"但无论如何，必须肯定八年来的文化工作，成绩是主要的，缺点和错误是次要的、部分的。现在有些人把新中国文化工作看得一团漆黑，甚至认为比国民党反动统治时期还不如，这显然是不合事实的，是极端错误的。这种否定新中国文化建设的伟大成就的说法，实际上是在打击广大文化工作者的积极性，损害党和政府的威信，是对社会主义文化建设不利的。我们肯定地说：中国共产党、人民政府和在它们领导下的中国人民，是中国优秀的文化的保卫者、建设者、创造者，他们正在创造社会主义的民族的新文化，把中国的文化推进到新的高峰。","type":"paragraph"},{"text":"二、 文化工作的方针问题","type":"subtitle"},{"text":"几年来我们一贯地执行了党的文化为工农兵服务和“百花齐放、推陈出新”的方针。前几年，我们强调文化工作者应该进行思想改造，学习马克思主义，深入工农兵，以便更好地为人民服务；强调文化工作应该为政治服务，文艺作品既要有艺术性又要有思想性，并且要求更多地注意思想内容和教育意义；强调对于传统艺术进行必要的改革，去其糟粕，存其精华，以便适应新社会人民文化生活的需要；强调提高和普及结合，并且着重提倡把文化真正普及到工农兵中去。这是适合于当时的政治情势和文化工作的实际情况的，经过多年的实践证明是完全正确的；许多基本性的方针政策在今天也是有效的。正是在这种正确的思想指导之下，我们文化工作的面貌才能焕然一新。","type":"paragraph"},{"text":"但是，在执行上述正确方针的时候，曾经出现了一些片面性和简单化的毛病。有些地方提倡机械地配合当时当地的中心工作，只注意作品的思想性而不注意作品的艺术性，对于传统艺术的改革，不尊重老艺人的意见，草率粗暴，出现了一些不合理的清规戒律，甚至有些地方还随便胡乱地禁演节目。这就妨碍了文艺创作和艺术实践的迅速繁荣和发展。这些偏差和缺点，在“百花齐放、百家争鸣”方针提出以后，已经基本上纠正，今后也还应该注意防止。","type":"paragraph"},{"text":"最近文化界出现了不少荒谬的论调，认为在“百花齐放、百家争鸣”提出以前，我国文化工作特别是出版工作没有任何方针；认为思想改造是错误的，作家、艺术家不需要学习马克思主义，不需要体验生活，认为这一切都束缚了作家、艺术家的创作自由，结果是生产不出作品；认为工农兵方向是错误的，以工农兵为题材的作品必然公式化、概念化，“普及为主”的方针只适合于战争时期，现在已经过时了。所有这一切论调都是错误的，是在否定党和马克思主义对文化工作的领导，企图代之以资产阶级自由主义的领导。","type":"paragraph"},{"text":"八年来我国的文化工作都有明确的方针，不但有总的文化工作方针，而且各种文化事业在不同时期都有具体的指导方针。“百花齐放、百家争鸣”，正是在过去文化工作的正确方针和它所取得的成就的基础上，根据新的历史条件提出来的。说过去文化工作没有方针，不是闭着眼睛瞎说，便是怀有反党、反社会主义的情绪，信口雌黄，有意诬蔑。","type":"paragraph"},{"text":"文化工作者必须进行思想改造，学习马克思主义，深入工农兵群众。我们许多文化工作者都是从旧社会出身的，带来了浓厚的资产阶级、小资产阶级思想，有些人还受到帝国主义和封建主义奴化思想的影响，一旦置身于人民民主制度之下，担任工作，从事创作，要为劳动人民服务，难免格格不入，这是完全可以理解的。思想改造，正是引导知识分子在自愿的基础上进行自我教育和自我改造，逐步地使自己真能全心全意地为人民服务，为社会主义服务。这是建设社会主义文化的一个不可缺乏的步骤。我们几年来文化建设上的一切成就，都是同知识分子的思想改造分不开的。没有过去的思想改造和历次政治运动，我们要正确地执行“百花齐放、百家争鸣”的政策是不可能的。有些人认为文艺创作和实践中的一些缺点是由于思想改造和学习马克思主义，受到了“束缚”的结果。这是完全不符合事实的。许多文艺创作和实践所以发生错误和缺点，恰恰是由于作家、艺术家没有很好地掌握马克思主义，对于工农兵的生活、思想、感情不熟悉，以及缺乏一定的艺术修养的缘故。试问，在新中国不提倡学习无产阶级思想体系的马克思主义，难道要提倡学习资产阶级的个人主义和唯心主义么？过去的思想改造是必要的，今后知识分子仍然应该自觉地继续进行思想改造，决不能因为过去思想改造的作法有些粗糙，就压根儿否定思想改造。","type":"paragraph"},{"text":"工农兵方向是我国文化工作的根本方向，我们过去坚持了，今后还要继续坚持贯彻。在阶级社会，作为上层建筑的文学艺术，总是有阶级性的，为一定的政治和经济基础服务的。“百花齐放、百家争鸣”，是繁荣和发展我国文化和科学的基本方法，目的正是为了更好地为工农兵服务，为社会主义建设服务。作家和艺术家可以选择他们自己所熟悉的题材，运用他们自己所擅长和独有的形式和风格，进行创作和实践。但是作为新中国人民的灵魂工程师，他们决不能离开为工农兵劳动人民服务的宗旨，也决不能轻视和排斥描写工农兵的作品。一部好的文艺作品一定是高度的思想性和高度的艺术性的结合。文艺创作不重视艺术形式和技巧是错误的，但是思想内容总是一切文艺创作的灵魂，这一点我们难道能够否认么？难道我们不应该永远强调文艺创作必须通过它们所塑造的艺术形象对广大人民发挥它们强有力的教育作用么？关于文化工作中的提高和普及的关系问题，我们从来坚持提高和普及要互相结合，要在普及的基础上提高，在提高的指导下普及，在任何时候提高总是为了普及，为了供给人民群众以更加美好的文化。毛主席已经说过，在我国为人民服务，就是要为工农兵服务，否则就没有服务的对象了，因为帝国主义已被驱逐，地主正在被改造为农民，资产阶级也将要被消灭。我们的文化不走工农兵方向，难道还能走什么别的方向么？至于说，文艺贯彻工农兵的方向就会使文艺创作公式化、概念化，那不过是反对我国文化工作的根本方向的恶毒的遁辞而已。必须清楚地了解，文艺为工农兵服务的方向就是要求每一个作家和艺术家不断努力提高自己的思想水平和艺术水平，经常地深入工农劳动人民，这样才能使自己的创作有力地打动人民的心弦，引导人们不断地前进。因此文艺的工农兵方向和公式化、概念化的创作方法是根本不相容的，不明确这一点，就会犯错误。","type":"paragraph"},{"text":"三、 依靠群众、统筹安排，勤俭办理文化事业","type":"subtitle"},{"text":"周总理的报告，指明了文化事业建设的根本方针，这就是要更加充分地发挥文化艺术工作者和广大人民群众的创造性和积极性，国家举办、自力经营和群众业余这三个方面的文化队伍要密切结合，通过实践，相互学习和提高，以逐步地满足人民对于文化生活的需要。","type":"paragraph"},{"text":"我们必须广泛地发展群众业余文化活动，发动广大人民群众进行自我娱乐和自我教育。群众业余文化活动，是文化工作的最广大的基础，也是满足人民生活需要的一个重要的方法。应该承认，过去我们对于这一方面的工作的重视和关心是不够的。今后各级政府文化部门应该把指导群众业余文化活动当作经常的重要工作之一，要善于调度和发挥包括工会在内的各方面的力量，并且加强对文化馆、文化站、图书馆、艺术馆的领导。专业的文艺团体和文艺工作者，应该经常深入工农兵群众进行辅导和帮助。我们还希望基层的党政组织和负责人员提倡群众业余文化活动，不要把它们同生产和学习对立起来，加以歧视和排斥。","type":"paragraph"},{"text":"我们要提倡社会团体和文化艺术工作者自力经营各种文化艺术事业。除了电影制片厂、出版事业、少数示范性的艺术团体，以及某些全国规模的图书馆、博物馆必需由国家举办外，其余的都可以由社会团体和文化艺术工作者经营，国家则给以正确的领导和必要的帮助。去年年初，在社会主义改造的高潮中，个别地方曾经把大批民间职业剧团改为国营，后来证明这种办法是利少弊多。去年年中，我们对许多民间职业表演团体和民间艺人工作上和生活上的困难，采取了在发动艺人自力更生的基础上国家给以适当的救济和安排的方针，结果基本上克服了困难，并且使得艺术实践更加活跃。这个经验应该很好地接受。事实证明：一切都由国家包下来的想法和作法是不妥当的。但是，如上所说，某些文化事业仍然应该由国家集中举办。现在有人说，国家举办的文化事业在一切方面都不如“民营”了，甚至对出版事业的社会主义改造也错了，应该把现有的国营和公私合营出版社统统解散，恢复私营。这种意见无疑是错误的。试问如果我们把作为人民的社会主义的宣传工具的出版社取消了，发展旧社会投机渔利的“皮包书店”，这难道对国家和人民反为有利么？","type":"paragraph"},{"text":"过去，我们从全局出发，对于各种文化事业实行统筹兼顾、合理安排是不够的，常常顾此失彼，厚此薄彼，人力、财力、物力的分配上不尽恰当。今后我们应该根据人民群众的需要和实际的可能条件，对各项文化事业和各部分文化工作者进一步实行统筹安排，务使各得其所，各尽其力，对国家和人民发挥他们应有的作用，这是十分重要的。但是，近来有这么一种议论，要求国家把什么事情都立时办起来，给人、给钱、给房子，否则就是说党和政府不重视文化工作。我们认为这种说法，不仅是不现实的，而且是同我国社会主义工业化的利益相抵触的。文化建设是国家整个社会主义建设的一部分，它必须服从于经济建设，而且必须在生产发展的基础上逐步地进行；如果企图百废俱举，齐头并进，对我国社会主义建设的基本利益就会产生有害的影响。","type":"paragraph"},{"text":"我们还必须勤俭办理各种文化事业。文化事业的物质设备，应该从国家目前的经济水平出发，不能盲目地贪新、贪大、贪多。文化工作者的生活待遇，应该逐步地改善，但不能距离目前一般人民的生活水平太远。现在国家举办的文化事业中在人力和物力方面都存在着严重的浪费现象，这不但无助于文化艺术的提高和发展，而且妨碍了同广大人民群众的联系。这种现象我们必须坚决纠正。我们必须发扬艰苦奋斗的作风，改善经营管理，厉行增产节约、精简机构、节省人力、减少开支，反对机关化和不爱惜国家人力、财力、物力的现象。","type":"paragraph"},{"text":"四、 改进文化工作的领导","type":"subtitle"},{"text":"政府文化部门，首先是文化部，对于文化工作的领导，是有许多严重的缺点的。我们的政治思想领导比较薄弱，对于中共中央和国务院的方针、政策、指示，结合文化工作的具体情况贯彻执行不够。对于某些事务作了不适当的干预。工作计划和制度并不完全切合实际，统一集中过多，计划制度过死，对于工作缺乏检查和总结，没有很好地集中下级的智慧和经验，实行具体指导。这说明我们的领导工作中的确有官僚主义、宗派主义、主观主义的毛病。我们必须坚决地改正上述缺点。今后文化工作的各级领导应该更好地掌握文化工作的特点，使马克思主义的理论同文化工作的具体情况密切结合，从实际出发指导工作。应该抓紧解决文化工作中的方针政策性的问题，对于学术性、艺术性和技术性的问题，应该通过采取民主讨论和自由竞赛来解决。应该改进各项文化工作的计划和制度，适应目前的实际情况和工作水平，保持和发扬我国传统的某些优良的合理的办法，并且大大地加强地方上和基层事业单位的责任和权限，做到既便于国家实行统一集中的指导，又能充分发扬广大文化工作者和人民群众的积极性、创造性。应该切实改进领导工作者的思想和作风，注意走群众路线，及时总结经验，改进工作。","type":"paragraph"},{"text":"文化艺术的领导部门必须在继续反对教条主义的同时，坚决反对修正主义，并且继续贯彻“百花齐放、百家争鸣”的政策。我们要知道修正主义在文化艺术部门还有广大的市场，这在这次整风运动中已经暴露得十分明显。修正主义或者右倾机会主义要求在文化艺术部门否定共产党的领导，否定马克思主义的世界观对文艺创作的指导（例如最近有人重弹胡风反革命集团的老调，大肆宣扬只要写真实，就能产生好作品），否定计划对建设社会主义文化事业的必要性，等等。一句话，修正主义企图为资产阶级夺取对文化艺术的领导，借口“百花齐放、百家争鸣”，制造自由市场，使毒草滋蔓，毒液横流，毒化人民群众的思想意识，为资本主义复辟作思想准备。我们为了正确地发展社会主义的文化艺术，卫护人民的事业，必须同这种修正主义作坚决的斗争。同时必须继续贯彻“百花齐放、百家争鸣”的方针，用毛主席所指示的六条政治标准，正确地区别香花与毒草，扶持香花，批判毒草。我们执行“百花齐放、百家争鸣”的政策，是要经过自由竞赛和自由辩论，发展文学艺术的各种形式和风格，从各方面来满足人民群众各种各样的文化需要。这样，很自然地在文学艺术领域内会建立和发展各种不同的流派。这些流派，只要他们有利于国家和人民，都应该得到支持和鼓励。但是文学艺术中的流派是决不能同宗派划一等号。我们容许和支持文学艺术中各个流派的存在，但是我们坚决反对宗派主义，主张消灭文艺界的一切宗派。因为宗派和宗派主义是团结合作的敌人，它在任何时候对人民都是极端有害的。","type":"paragraph"},{"text":"现在有些人高唱无限制的绝对的民主自由，反对各种必要的计划和制度，甚至认为电影制片计划和书刊出版计划也应该取消。这是不正确的。社会主义的文化事业，必须根据国家政治、经济、文化的发展情况，进行有计划的建设，并且建立必要的制度。只有这样，才能使各种文化事业的活动具有明确的方向和目标，体现党和国家的方针政策，适应国家和人民的要求；才能实行统筹兼顾、合理安排，充分地发挥现有人力、财力、物力的作用，使各个地区和各种门类的文化事业有计划地按比例地发展；才能团结、巩固和提高文化队伍，保证正常的工作秩序和合理的生活待遇。前几年，在社会主义改造时期，统一集中较多，是必要的，也是不可避免的。八年来，各种文化事业所以能够迅速地发展，改变旧社会遗留的不合理状态，保证循着正确的道路前进，是同这些计划和制度的实施分不开的。问题是在于某些计划和制度没有跟着客观情况的变化及时地进行必要的改变。我们准备会同各有关方面，对于各种不同门类的文化事业的计划和制度，包括组织、财务、劳动报酬、经营管理等，进行充分的研究，逐步地加以改进，务求适合文化工作的特点和当前的实际情况。应该指出：文艺创作和实践，应该允许作家、艺术家有更大的自由，充分发挥他们的个性和创造性；但是文化事业的建设和管理，无论如何必须有必要的计划和制度。否定必要的计划和制度，将使文化事业脱离社会主义计划建设的轨道，陷于资本主义的无政府状态。","type":"paragraph"},{"text":"党和国家对于文化事业的领导，不但不应削弱，而且应该大大地加强。有些人借口文化工作的特殊性，借口反对宗派主义，否定党和国家对文化工作的领导。他们说：共产党员和新文艺工作者都是宗派主义者，排斥和打击民间艺人；政府文化部门和文化事业单位的负责人都是外行，外行不能领导内行；文化工作不能受政府领导，政府的行政领导成事不足、败事有余；等等。这种种议论是不是站得住脚呢？让我们来分析一下。有些新文艺工作者和老艺人确实合作得不好，但这毕竟是少数。这种缺点的发生，是从双方面来的，新文艺工作者在这里应该负更多的责任。大多数新文艺工作者同老艺人的团结合作是好的，他们在合作过程中，从老艺人身上学到不少东西，也在政治上和业务上给了老艺人许多帮助，受到老艺人的热诚欢迎。我们应该促进这种团结合作，而不应该离间他们的关系，加深双方的隔阂。其次，负责领导各种文化事业的同志，应该保持谦虚谨慎的态度，注意团结作家、艺术家，尊重他们的劳动，并且努力钻研业务，逐渐使自己成为本行的行家。这是完全正确的。但是看目前的事实，决不能说所有负责文化工作的领导干部都是外行。而且“内行”和“外行”也是相对的、可变的。有些同志即使过去是外行，现在却已经或者正在变成内行，或者经过学习以后可能变成内行。正象周总理所说的，如果“外行”不能领导“内行”，意味着只有本行才能领导本行，就不但否定了政治领导，也否定了统一领导的任何可能。再则，在我们这样一个人民民主专政的国家里，文化工作为什么不应当受政府的领导呢？政府部门的行政命令在一定场合是不可缺少的，问题在于这种行政命令是为谁服务，以及命令本身是否正确。正确的行政命令，可以保障人民的民主权利和和平劳动，促进经济和文化的发展。单纯依靠行政命令，不做对于群众的说服教育工作，当然是错误的；但根本否定一切行政命令，这又意味着什么呢？这就是否定党和国家的集中统一的领导，企图使我国的文化事业脱离社会主义的方向，走上资本主义的道路。这才是极端危险的了。","type":"paragraph"},{"text":"许多人发出种种错误议论，或者由于他们思想方法上的主观性、片面性，把局部现象夸大成为全般事物；或者由于他们存在着浓厚的资产阶级个人主义、自由主义思想，对于新社会、新制度、新生活不习惯，在惊涛骇浪中迷失了方向，受了右派分子的影响而随声附和；也有一些人本身就是右派分子，对于共产党和社会主义极端仇视。资产阶级反动势力，不甘心退出历史舞台，他们趁共产党整风的机会，大放毒液，制造阴谋，企图夺取国家的领导权，使资本主义复辟，实质上使我国重新走上半殖民地半封建的老路。这批右派野心家看到我们文化、教育、科学、新闻部门是知识分子成堆的地方，就特别想从这里打开缺口，作为他们夺取全国领导的第一步。他们妄图按照资产阶级的面貌来改造我国的文化事业，把它们由社会主义的宣传工具变为资本主义的宣传工具，进而以此为武器，煽动群众，篡夺全国政权。我们必须同这批右派分子进行坚决的斗争，彻底加以歼灭。我希望文化界同人一致起来同右派划清界限，展开论争，辨明是非，坚持真理。已经上了右派当的人，应该赶快回头，同人民一起跟右派作战。同时，我们还希望各位代表和各界人士对于文化工作继续提出批评和建议，督促和帮助我们改进工作，更好地为人民服务。只要我们全国人民团结一致，坚决维护中国共产党的领导，坚定不移地走社会主义的道路，而且能够和一切反动阴谋进行毫不妥协的斗争，那么资产阶级右派野心家任何阴狠毒辣的诡计必然会遭到粉碎，我国社会主义建设的伟大事业必然会胜利完成。","type":"paragraph"},{"text":" --原载《人民日报》1957年7月15日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}