{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展“五互”活动　增进班子团结","authors":["肖建章"],"dates":[{"year":1991,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开展“五互”活动　增进班子团结"},{"type":"paragraph","text":"肖建章"},{"type":"paragraph","text":"党的十三届七中全会提出的今后十年和“八五”期间的奋斗任务，是我们实现第二步战略目标的行动纲领。“政治路线确定之后，干部就是决定的因素”。十年规划和“八五”计划的宏伟目标，对我们各级领导班子提出了新的更高的要求。"},{"type":"paragraph","text":"党的团结，特别是各级领导核心的团结，是社会稳定、事业发展的决定性环节。在领导班子内部，一定要提倡取长补短、协调配合、共同提高。去年下半年，我们保定地委在各级领导班子成员中开展“互相尊重、互相理解、互相体谅、互相支持、互相补台”活动，最近在学习江泽民同志关于团结问题的重要指示精神中又正式发出通知，把开展“五互”活动列为今年全地区重点抓好的几件大事之一，努力创造一个团结的工作、生活环境。"},{"type":"paragraph","text":"没有一个团结的领导班子，什么事情也干不成。当前我们正处在一个关键时期。改革开放的大潮，十年规划的重任，国际风云的变幻，都摆在各级领导班子面前。今后十年只能成功不能失败，这就要求各级领导班子只能团结不能涣散。领导班子内部发生意见分歧是正常现象。但是，如果不及时、积极地开展党内民主生活，不及时进行有效的思想政治工作，分歧越来越大，矛盾越积越深，班子成员各行其是，互相“拆台”，就会贻误党和人民的大业。开展“五互”活动，可以使大家及时沟通思想，求同存异，在实践中逐步趋向统一。毛泽东同志说过：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”这种目标的一致性，是实现“五互”的思想基础。只要记住革命目标一致，领导成员就不会貌合神离，甚至以感情代替党的政策，以私利损害党的事业，就会全心全意为人民服务，为顺利实现十年规划和“八五”计划的目标而奋斗。"},{"type":"paragraph","text":"当然，互相支持，互相“补台”，丝毫也不意味着不要开展积极的思想斗争，恰恰相反，只有经常开展积极的思想斗争，领导班子才能达到真正的团结。这里的关键是要从“补台”的愿望出发，从关心爱护同志出发。这样，就会不断优化班子的群体结构，凝聚成团结、战斗的领导集体，带领群众不断夺取革命和建设事业的胜利。"},{"type":"paragraph","text":"在一个班子中，成员的气质、性格、兴趣、爱好、经验、能力、修养等，不可能整齐划一。党的事业把大家连结在一起，而要维护和加强这种连结，就须使这些差异的个性保持某种平衡。开展“五互”活动，也正是班子成员之间保持感情融通的需要。大家互相尊重、互相体谅，就能使彼此间增进了解。实践证明，只有互相了解，才能互相理解和谅解，才会产生更多的共同语言。了解越多，理解越深，感情越真，在思想和行动上越能形成合力。在经历了历史大变革以及资产阶级自由化思潮一度泛滥之后，尤其如此。"},{"type":"paragraph","text":"一些领导班子成员之所以疙疙瘩瘩，往往是从一些琐细的无原则的纠纷开始的。由于不能及时化解，酿成积怨，损害团结。开展“五互”活动，既是对干部政治修养、品德修养提出的一个基本要求，也是培养和提高干部修养的有效方法。大家通过“五互”活动的实践，可以培养起优良的品德和作风。"},{"type":"paragraph","text":"一是自律之风。“五互”的前提是一个“互”字，这就不能只要求别人来尊重、体谅、理解自己，而应首先做到尊重、体谅、理解别人。一事当前，反躬自问，检查自己的缺点和不足，而不是指责他人。人人自律，就为班子团结奠定了坚实的基础。"},{"type":"paragraph","text":"二是互尊之风。互相尊重，是实现“五互”的首要一环。上下级之间、正副职之间、新老干部之间、党政之间、条块之间、同志之间都互相尊重，互相学习，通力协作，共同提高，这正是我们所追求的环境。开展“五互”活动，就有助于大家养成互尊之风。"},{"type":"paragraph","text":"三是谦让之风。谦让是中华民族的传统美德，是一个人优秀品质的体现，也是缓解矛盾、消除纠纷、调停冲突、增强团结的有效方法。不仅在非原则问题上要提倡谦让，在原则问题上也要提倡找矛盾的中介点和解决的适度点。有理也要让人。领导者要有委曲求全的恢宏气度和坦荡胸怀。"},{"type":"paragraph","text":"四是民主之风。一个领导干部，有无民主作风是政治修养和品德修养高下的重要标志。开展“五互”活动，需要创造浓厚的民主空气。民主作风首先是对“班长”的要求，要使每个成员都能畅所欲言，坦露心迹，直陈己见，开展批评与自我批评，能容逆耳之言。"},{"type":"paragraph","text":"开展“五互”活动，是加强党的建设，特别是各级领导班子建设的一种好形式。我们准备把这项活动广泛深入地开展下去，以班子的团结带动全党全民的大团结，共同为落实七中全会精神、实现十年规划和“八五”计划而努力奋斗，在关键的历史时期取得辉煌的成果。"},{"type":"paragraph","text":"（作者是河北省保定地委书记）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}