{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"缅共中央就缅甸反动政府反华排华事件发表声明　缅甸反动政府反华只能加速灭亡　号召人民展开针锋相对斗争粉碎反动政府的反华阴谋","authors":[],"dates":[{"year":1967,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"缅共中央就缅甸反动政府反华排华事件发表声明"},{"type":"paragraph","text":"缅甸反动政府反华只能加速灭亡"},{"type":"paragraph","text":"号召人民展开针锋相对斗争粉碎反动政府的反华阴谋"},{"type":"paragraph","text":"新华社一日讯　缅甸共产党中央委员会六月二十八日就缅甸反动政府反华排华事件发表声明。声明全文如下：全体缅甸人民："},{"type":"paragraph","text":"极端反动的奈温军人政府自一九六七年六月二十二日起开始在仰光迫害华侨，尤其在六月二十六日、二十七日和二十八日，纠集暴徒残酷地殴打和迫害许多华侨和华侨青年。华侨已有五十多人遭到杀害。就在暴徒破坏和抢劫华侨财产的时候，政府军警逮捕了约四百名华侨学生。"},{"type":"paragraph","text":"与此同时，中华人民共和国大使馆及其他机构也遭到袭击和破坏。这些暴徒在政府的纵容下，甚至侮辱中国人民的伟大领袖毛主席，劫走了中华人民共和国国徽。"},{"type":"paragraph","text":"在奈温军人政府的残酷迫害下，中国同胞流了血。"},{"type":"paragraph","text":"这是奈温军人政府所犯下的一件极其严重的罪行，这就粗暴地侮辱了广大人民热爱中缅两国人民友好的感情。"},{"type":"paragraph","text":"这次事件的发生并不是偶然的。"},{"type":"paragraph","text":"这个事件是美帝国主义、以苏修领导集团为首的各国现代修正主义者、各国反动派和蒋介石匪帮共同策划的。这是奈温军人政府从它的阶级立场出发所制定的并长期执行的反共反人民的政策的结果。这就进一步暴露了奈温军人政府的真面目。"},{"type":"paragraph","text":"奈温和奈温军人政府成员是一些发动缅甸内战的罪魁祸首。他们至今仍在指挥和进行这场已经持续了十九年以上的反人民的非正义的国内战争。"},{"type":"paragraph","text":"他们给广大的缅甸人民和广大的克伦、钦、孟、克钦、掸、若开、勃奥、克耶等少数民族带来了深重的灾难。他们的军队所到之处，许多人遭到杀害，许多村庄被烧毁，许多财产被抢劫，许多妇女被奸污。"},{"type":"paragraph","text":"他们逮捕、迫害和监禁许多缅甸人民。五年以前，就在一九六二年七月七日，他们在缅甸首都仰光犯下了缅甸历史和世界历史上前所未有的罪行，他们在一天之内残暴地枪杀了一百多名大学生，打伤了约三百名大学生。"},{"type":"paragraph","text":"他们搜罗叛徒和机会主义分子建立缅甸社会主义纲领党，在国内施行暴政。他们打着假的“社会主义纲领”的招牌，在国内到处招摇撞骗。"},{"type":"paragraph","text":"但是，他们想依靠这一个反动纲领来解决国家的种种问题是永远办不到的，也不可能长期地蒙蔽和欺骗人民。"},{"type":"paragraph","text":"缅甸共产党所领导的持续了十九年以上的武装斗争，取得了一个又一个的胜利。缅甸共产党和参加民族民主团结阵线的各友党已经把奈温军人政府打得焦头烂额。"},{"type":"paragraph","text":"目前，由于奈温军人政府推行各项反动政策，全国人民正在勒紧裤带，经受着越来越严重的经济危机的折磨。今天，在大米之乡的缅甸，竟有许多人面临着饥饿。"},{"type":"paragraph","text":"在这种严重的情况下，奈温军人政府被人民群众的怒火烧得奄奄一息了。奈温军人政府正是在这种严重的军事、政治和经济危机的情况下，采用非常狡猾的手段寻找出路，企图把人民群众烧向他们的怒火，转移到中国同胞的身上，在全缅甸挑起华缅之间的冲突。"},{"type":"paragraph","text":"同时，奈温军人政府为了迎合帝国主义和现代修正主义的需要，阴谋破坏缅中两国人民的友谊。"},{"type":"paragraph","text":"在缅甸历史上，反动统治阶级每当遇到困难的时候，就制造民族冲突，以摆脱其困境。第二次世界大战以前，英帝国主义为了摆脱困难，曾经挑起印缅冲突和华缅冲突。在第二次世界大战期间，日本法西斯为了巩固其统治，也制造了克伦族同缅族、克钦族同缅族之间互相残杀的事件。在自由同盟政府统治时期，吴努、吴巴瑞和吴觉迎等人为了摆脱困难，也制造过克伦族同缅族、克钦族同缅族、掸族同缅族之间互相残杀的事件。但是最后他们还是受到了人民群众的惩罚。"},{"type":"paragraph","text":"尽管如此，在缅甸共产党的领导下，缅甸各民族却更加友好、更加团结起来了。"},{"type":"paragraph","text":"奈温挑起民族仇恨的阴谋，必将遭到人民群众的制止和粉碎。"},{"type":"paragraph","text":"世界上，没有任何力量能破坏缅甸人民的中缅友好感情和各民族团结的精神。奈温是一定要碰壁的。他的阴谋诡计是决不会得逞的。"},{"type":"paragraph","text":"毫无疑问，奈温及其同伙必定象一切反动派一样走向灭亡的道路。"},{"type":"paragraph","text":"在这种情况下，我们号召全国人民："},{"type":"paragraph","text":"（一）立刻采取各种办法，起来制止和反对反动的奈温军人政府企图以破坏中缅两国人民的友谊，来维持它的统治的阴谋，团结起来，竭力巩固和加强中缅两国人民的友好和各民族的团结；尽一切努力支援在缅甸的中国同胞。"},{"type":"paragraph","text":"（二）努力发展和壮大缅甸共产党所领导的武装斗争。因为只有进行针锋相对的斗争，才能战胜奈温军人政府的暴政统治。"},{"type":"paragraph","text":"我们号召，所有在民族民主团结阵线旗帜下进行武装斗争的各党派，更加猛烈地打击奈温军人政府。"},{"type":"paragraph","text":"（三）我们号召全国人民起来，为彻底打倒奈温军人政府，建立人民民主统一战线政府而努力奋斗。这是解决缅甸所面临的各种问题的唯一道路。因为在反动的奈温军人政府统治下，无论如何都不可能解决缅甸所面临的各种问题，目前的经济危机，必将继续下去。"},{"type":"paragraph","text":"只有如此，我们才能制止制造目前华缅冲突的阴谋，才能制止可能以另一种形式制造的民族间互相残杀事件的发生，才能建立一个完全独立的、团结的、和平繁荣的新缅甸。"},{"type":"paragraph","text":"我们完全支持中国同胞的革命的、勇敢的、正义的行动。"},{"type":"paragraph","text":"中缅两国人民的友谊是任何人都破坏不了的！"},{"type":"paragraph","text":"反动的奈温军人政府必败！"},{"type":"paragraph","text":"人民民主革命必胜！"},{"type":"paragraph","text":"缅中两国人民的团结万岁！"},{"type":"paragraph","text":"缅甸共产党和中国共产党的团结万岁！"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"缅甸共产党中央委员会"},{"type":"paragraph","text":"一九六七年六月二十八日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}