{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革”万花筒：武斗","authors":["江岩声"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"武斗那年是１９６７年，我１２岁。","type":"paragraph"},{"text":"元旦是个晴日，很冷，有风，雨山湖面结着冰。三哥带着我，去市工人体育场看批斗市委书记的大会。要走一个半小时，其中有半小时的路是踩着铁道上的枕木走的。在公路和铁路交叉的地方，有小贩卖炒花生。三哥买了两毛钱的，分给我一半，把我所有的荷包都装得鼓鼓的。一路吃着走去，又一路吃着走回来，到家时裤兜里还剩几颗花生。从来没有这么痛快地吃过花生，所以，这么多年来，我一想起武斗，就想起那两毛钱花生，虽然两者毫无关系。","type":"paragraph"},{"text":"市委书记名叫黄驭。“文革”前，他雄心勃勃，要把我们市建成“江南一枝花”。其规划的中心内容，就是要让雨山湖和杭州西湖媲美。湖边立了一个大牌子，画着未来的雨山湖：杨柳垂岸，湖水清清，曲廊连着湖滨大道和湖心亭。 一段时期内，整个雨山湖的水都被抽干了，全市的人都到湖底挖淤泥，我们三年级小学生也不例外。后来不知为什么，并没按规划完成。既没有湖心亭，也没有曲廊，湖水还是那样浑浊。那个大牌子自然也不知去向了。","type":"paragraph"},{"text":"批斗大会很让我失望，偌大一个可容万人的体育场，一大半都空着，只在主席台前面聚集着一群人；几面红旗，东倒西歪，在寒风里抖动着。主席台上有几个人，或站或坐，至于哪一个是市委书记，我到了也没搞清楚—我眼睛近视。","type":"paragraph"},{"text":"不久，从上海刮来了“一月风暴”，夺权了！","type":"paragraph"},{"text":"夺权，是“文革”分水岭。之前，是造反和保皇，人们分成造反派和保皇派；之后，是“夺权好极了”和“夺权好个屁”，人们分成“好”派和“屁”派。在报纸和正式文件里相应的称呼是 Ｇ 派和 Ｐ 派。","type":"paragraph"},{"text":"“好”派的成员来自造反派或其同情者，而“屁”派的主流则源于保皇派。当然，大浪淘沙，不免泥沙俱下，就像毛主席所说的那样，“形势大好的重要标志是人民群众充分发动起来了。从来的群众运动都没有像这次发动得这么广泛，这么深入。全国的工厂、农村、机关、学校、部队，到处都在讨论无产阶级文化大革命的问题，大家都在关心国家大事。过去一家人碰到一块，说闲话的时候多。现在不是，到一块就是辩论无产阶级文化大革命的问题。父子之间、兄弟姐妹之间、夫妻之间，连十几岁的娃娃和老太太，都参加了辩论。” （《建国以来毛泽东文稿》第１２册 第３８５页）","type":"paragraph"},{"text":"以我家为例，常住人口五人，分成三派，我母亲是“好”派；我父亲是同情“好”派的逍遥派；我是“屁”派，因为三哥是“屁”派；我姐是什么派，想不起来了。但她沾过造反的光：免费乘火车到北京串联；到北大、清华读大字报；数九寒天，站在天安门广场上，等待毛主席检阅。那时她还不满十三岁。回来时买了北京的巧克力，比煤炭还黑，比石头还硬。我三哥其实也沾过造反的光。串联的时候，因为家庭成份问题，学校不让去北京，不给开介绍信，他就一个人背着棉被和毯子西行漫游，上海、杭州、南昌、桂林、贵阳，一直到了重庆。回来时给我买了一把玩具手枪，可以打装有火药的纸泡卷，发出“啪啪”的响声。此外，还带回一身虱子。我妈把他里里外外的衣服都放在一个大盆里煮。有这么痛快地免费旅行，他怎么就成了“屁”派？我至今都想不明白。","type":"paragraph"},{"text":"其实，“文革”到了夺权“好极了”或者“好个屁”的时候，人们已经不那么富于理想激情了。 阿克顿勋爵有句名言：“权力导致腐败，绝对的权力导致绝对的腐败。” 这话在夺权之初，并不适合。那时，好像腐败还不是社会痼疾。是有个别腐化现象，但那都是很有意思的事情。在那个类似清教徒的社会里，公安局的不定期宣判布告上面那些含有“腐化”、“堕落”、“强奸”、“猥亵”等字眼的段落，可以说是当时唯一的准性文学，吸引了许多聚精会神的读者。","type":"paragraph"},{"text":"权力是什么？在我当时的概念里，就是公章，就是一块块木头疙瘩，圆的，像一颗颗缩小的木柄手榴弹。所谓“夺权”，就是看谁把单位里的公章夺在手里。一章在手，就能开介绍信。那个时候，成立战斗队要介绍信；外出旅行买火车票、住旅馆要介绍信；连买点绸布制作红旗、红袖章什么的也都要介绍信。","type":"paragraph"},{"text":"这样的权力导致的不是腐败，而是“文攻武卫”。 武斗，则是“文攻武卫”的必然结果。在我住的那个江南小城，武斗的源头虽然在那些木头疙瘩，但其直接导火索，却是一个“好”派红卫兵，一所技校的学生，只有十几岁，爬上一个我们当地人称作大公司的大楼的顶层，往旗杆上挂红旗的时候，坠楼身亡。“好”派怀疑是“屁”派暗下的毒手，就组织了全市大游行。人们抬着那位红卫兵的尸体，高呼口号，“血债要用血来还”。武斗从此爆发。","type":"paragraph"},{"text":"那小城分三个区，呈品字形分布。“品”字头上那个“口”是 “好”派根据地，主要是些市属单位，例如电厂、码头等；左下方那个“口”是“屁”派地盘，分布着一家钢铁公司的主要工厂；右下方那个“口”是双方拉锯地带，我父亲工作的大公司的大楼和我母亲当护士的医院都在这个“口”里。 我们家也住在这个“口”里。","type":"paragraph"},{"text":"武斗之初，参战双方还是比较文雅的。我观看的第一场武斗，是“屁”派攻打我妈她们医院大楼。大楼是白色的，坐北朝南，从南面看，形状像个“而”字。医院是知识分子成堆的地方，也是女人成堆的地方。这样的人，“文攻”略略有余，“武卫”则远远不足。虽然四条通往二楼的楼梯都焊上了铁栅栏，但“而”字那些竖道道之间所夹着的无数的窗户，仓促之间是没办法一一焊死的，于是，攻守双方互相扔了一些石块以后，战斗就结束了。傍晚太阳快下山的时候，我看见许多白衣天使，高举着双手，在漫天的彩霞中，像一朵朵白云，从“而”字正中央的大门里鱼贯飘出。我妈没在其中。那天中午，她见形势不好，就跑回家来了，下午没去上班，就没有陷入包围。","type":"paragraph"},{"text":"我妈在医院里是参加造反比较早的人，但到了“夺权”的时候，全身而退，成了逍遥派。可能是我父亲的意见起了作用吧？父亲在１９４２年“肃托”运动时吃过老毛“引蛇出洞”那一套技法的苦头。“文革”之初，造反刚刚兴起，他就给我两个在外地上大学的哥哥写信，告诫他们不要脑袋发热，要埋头读书。","type":"paragraph"},{"text":"后来的武斗，就比较残酷了。双方参加武斗的主力都换成了工人，操长矛，戴柳条帽，着深蓝色工作服。也有穿白色帆布工作服的，来自炼钢厂。工人们或扛着长矛，或提着棍子，排着队，喊着口号，从街上走过，威风凛凛。共产党历来认为，工人阶级特别能战斗。这个论断，在武斗时期也得到了验证。","type":"paragraph"},{"text":"于是，就发生了硬仗，有了死伤。元旦那天我走过的铁道旁有一条河沟。武斗期间，我就是在那河沟边第一次见到被打死的人的。是郊区的农民，“好”派一边的。草丛里，两具尸体，肚子鼓鼓的。据说是因为受伤后失血过多，口渴，爬到河边喝水灌的。其中一个，脸部被戳了几个大窟窿，看着非常恐怖，我到现在都能想得起来那张猩红色的脸，还有那股腐尸的臭味儿。","type":"paragraph"},{"text":"武斗的高潮，是“好”派攻打大公司的大楼，时为“屁”派据守。 “好”派从“品”字头上那个“口”出发，长途奔袭，掏心战术，一大清早即团团包围了大楼，又四处派了人马阻断“屁”派可能的增援。这章法便很有些军事行家的味道了。制订此次奔袭计划的人一定熟读过老毛四卷雄文中关于反“围剿”和辽沈战役的那些不朽篇章，可能还看过多遍电影《南征北战》。","type":"paragraph"},{"text":"战斗于清晨打响。双方还是对扔石块。守的一方，居高临下，从三层楼顶上把整块砖往下扔，砸到水泥马路上发出“咣咣”的响声。攻的一方在楼下，是仰攻，往上扔石块，很费劲，徒手扔只能砸到一楼，最多二楼的窗户。要想扔得更高些，得用根绳子，对折，中间兜一块石头，就像体育健将扔链球，在空中绕两圈，猛一松手，“日—”的一声，那石块便取切向，沿抛物线途径，飞向三楼。 如果击中窗户，而且那窗户上还有玻璃的话，就会听到“哗”的一声，大块的玻璃从三楼掉下来。这样扔石头，当然得有技术，出手必须恰到好处，早了，会砸在自己眼跟前的地上，白费力气；晚了，会扔到自己的后方，伤了战友或者围观的百姓。","type":"paragraph"},{"text":"围观的百姓？是的，这种武斗，看的人比参加的人要多得多，如同看戏，只不过是真刀真枪地演，把对方往死里打地演。我在电视上看见美军坦克攻入巴格达的时候，就在想１９６７年的武斗。我想两者的情形应该差不多，不同的只是武器。武斗之年，我还太小，不懂得“人生如戏”；如今，积起了一把年纪，知道了那四个字的重量，却没戏了。","type":"paragraph"},{"text":"大公司大楼的西面２０米处有栋实验楼，二层，我父亲常去那里工作。大楼的北面和东面，隔着马路，有几栋三、四层高的民房，那种包浩斯式的红砖建筑。在那一天里，那些房子的窗口就相当于戏院的包厢，从每一个包厢里都伸出几个头来，坐家观虎斗。我家不住那儿，也不认识包厢里的任何人，只好爬到北面一栋楼的楼顶上。已经站满了人，都在翘首观望。","type":"paragraph"},{"text":"大公司大楼是“屁”派从“好”派手里夺取的，就在那次“屁”派进攻我妈医院的同一天。“好”派当时守楼的都是些大公司的机关干部，本来就没什么战斗力，又是仓促应战，大楼没经过什么防御处理，所以，很快就被“屁”派破门而入。机关干部就举手投降了，像医院里的那些护士一样。","type":"paragraph"},{"text":"“屁”派占领大楼后，加强了防御。一楼的所有窗户都封死了，装了铁栅栏。大楼共有三个入口，全都焊上了铁门；通往每一层的楼梯里也都装了铁门。楼顶上沿着胸墙，码了几圈砖头，准备朝下扔的。还准备了氧气瓶，一人高，水桶粗，形状有些像现在的战斧式巡航导弹。小孩子们都传说，只要一个氧气瓶爆炸，就能炸平我们那个区的所有楼房。","type":"paragraph"},{"text":"所以，轮到“好”派来攻打的时候，已经不是那么容易了。看见一辆载重卡车，顶部装有钢板，试图接近大楼的大门，后面跟着一些拿梭镖的人，如同士兵跟着坦克。楼顶上的高音喇叭喊着，“老百姓远离！老百姓远离！” 如此几遍以后，“咣当”一声，真的扔下一个氧气瓶！那些拿梭镖的一下都逃走不见了；那卡车开足马力，屁股冒着黑烟，轰轰轰地开走了。","type":"paragraph"},{"text":"并没听到爆炸声。高音喇叭喊道，“这是警告！这是警告！‘好’派工人兄弟们，你们不要再上一小撮坏人的当了，替他们送死。 你们要认清形势，站到以毛主席为首的党中央的正确路线一边来。受蒙蔽无罪，反戈一击有功。”","type":"paragraph"},{"text":"之后，战斗就进入了相持阶段，很沉闷，也不怎么扔石头了。只是那高音喇叭不停地哇啦哇啦，是清脆的女高音。她时而呼吁“要文斗，不要武斗”；时而喊着“我们的援军就要到了”；时而播放毛主席语录歌，“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”","type":"paragraph"},{"text":"时间已过了中午，我早上就离开了家，这会儿饥肠辘辘，头又开始痛起来－－我那时经常头痛，因为近视而又不戴眼镜。就在我犹豫是不是回家的时候，大公司大楼西面的实验楼进去了几个端着枪的人。他们走到实验楼二楼最东面的房间，把枪从的窗户里伸出来，瞄着对面大公司二楼和三楼的窗户。窗户下，架起了两道云梯。两溜人，有的拿着枪，有的拿着梭镖，一个跟着一个，撅着屁股，顺着云梯，往上爬。","type":"paragraph"},{"text":"大楼的其它窗口里看不见任何动静，只有那竖在楼顶上的高音喇叭还在喊着口号， “誓死捍卫毛主席，誓死捍卫党中央”。前面说了，我是“屁”派，看到这里，真是着急。旁观者清，人家都进了楼，怎么不给他一个反冲锋？人都藏哪儿去了？","type":"paragraph"},{"text":"不一会儿，楼里传来了噼噼啪啪的响声，像爆豆一般。有人上了楼顶，把“屁”派的旗帜用脚踹倒，把已经不再响了的高音喇叭摘掉。看到这里，我就下楼回家了，头痛得受不了，心里堵得慌，不服气，想：“这么多的人，打那么少的人，算什么本事？还值得放鞭炮庆祝？”","type":"paragraph"},{"text":"民居楼上的那些包厢里，正传来收音机的声音。 “现在是北京时间１５点整。安徽人民广播电台……三千万江淮儿女紧密地团结在以毛主席为首的党中央周围，决心将无产阶级文化大革命进行到底！” 接着，是“大海航行靠舵手”的音乐，咪咪－来咪嗦嗦－咪拉嗦咪嗦来喜拉索刀刀－－刀，咪刀来咪嗦咪来刀咪－－，拉刀来刀咪喜拉嗦嗦－－，……街上走着一群一群的人，像刚散了一场戏似的。我听到有人议论说，刚才那大楼里不是放鞭炮，是在放枪！","type":"paragraph"},{"text":"三哥得知我要写那次武斗，给我提供了下列素材：","type":"paragraph"},{"text":"“到下午５点多钟，‘好’派撤离了大楼，押走了十几名俘虏，留下了‘屁派’的十几具尸体和重伤员。 有一些群众把大楼里的尸体和重伤员抬到旁边的机关食堂里面暂时停放。我看到一个被枪打死的人，躺在那里，（表情）很平静，子弹是从肋下射入的，没有什么血，没有看到子弹在他身体上的出口。一个伤员的脸已经分不清眼、鼻、嘴，满脸的血和肉，牙齿龇在那里，还在呼吸，应当是嘴巴的地方血泡在一鼓一鼓的，大约是被钢钎子捅的。心想他恐怕很难活下来。心想，他们当时在孤立无援的情况下，敌众我寡，毫无希望，为什么不投降？是应当像当初‘好’派的机关干部战士们那样投降，还是应当顽强抵抗，被人打死？是不是工人战士与机关干部战士就是不同？”","type":"paragraph"},{"text":"作为开枪的佐证，我认识那些俘虏中的一人，是公司大会堂的电影放映员，姓高。他被释放以后，在我们楼上的一个邻居家住了几天。听他说被打伤的经过，真是惊险。他是从一个办公室，一步横跨过走廊，到对面的办公室去的时候，腿上挨了一枪的。他撩起裤子，给我们看枪眼。那眼很特别，肉是往外翻着长的，像个放大了的肚脐眼。","type":"paragraph"},{"text":"那次武斗之后没多久，解放军支左的队伍就来了。一天早上，四面八方响起了嘹亮的军号声，解放军像绿色的潮水，分三路涌入我们那个区，最后又汇聚到一个点－－设计院，在我们那个区的最南面。","type":"paragraph"},{"text":"来安徽支左的是解放军１２军，原二野序列，军长李德生。他提出一个“和稀泥”理论（因为和稀泥，李德生受到毛泽东的赏识，先后当选为中央政治局候补委员、政治局委员、副主席）。他说，无论 Ｇ 派、 Ｐ 派，都拥护毛主席不是？都拥护以毛主席为首的党中央不是？那么，大家就都是革命派。军队不偏不倚，混乱的局面很快稳定下来，大人们都放下了武器。","type":"paragraph"},{"text":"然而，树欲静风不止，大人的武斗停止了，小孩的却开始了。规模大的时候，几个街坊的孩子，成百上千，联合起来，与另外几个街坊的孩子的联军对阵。双方使用的武器，从弹弓到梭镖，到火药枪，也戴着柳条帽。我参加过这种武斗。有一次，围攻一个山头，对方射来的火药枪弹，就打在我身旁两米的地方。枪弹着地，发出“啪”的一声，冒出烟来。","type":"paragraph"},{"text":"那时最让我着迷的事情，是看解放军演习。一群军人，也不射击，只是架着机枪，端着自动或半自动步枪，作瞄准状。现在想来，很可能是炫耀武力的一种方式，以震慑那些还想武斗的两派。","type":"paragraph"},{"text":"那种演习没什么看头，但我仍能一下午一下午地泡在那里，不是看别的，是研究机枪或自动步枪连发的原理。孩子武斗的时候，制作火药枪成风，水平越来越高，可以做得比小孩的巴掌心还小。我的一位同学手很巧，制作袖珍火药枪时，走火打了自己的手心。但是，没人能做得出来可以连发的火药枪。","type":"paragraph"},{"text":"等我弄懂了自动步枪连发的原理，知道无法做得出来连发火药枪的时候，已经是秋天了，因武斗而关门多时的学校复课了，我们又回到了课堂。孩子们的武斗在那年的冬天也就基本结束了。","type":"paragraph"},{"text":"理论上，“文革”还要持续八年，但那八年并没有什么意思。 因为，随着武斗之年的结束，大规模的、自发的群众运动也就结束了。“文革”从“阳谋”转入“阴谋”，转入秋后算账－－“整人”的时代，转入漫长的“重新收拾旧山河”。","type":"paragraph"},{"text":"武斗，是小城历史上最大的“城殇”。三十七年过去了，沧海桑田，斗转星移，中间发生了多少事情！ 就连那栋大公司大楼，也在一波又一波的拆迁浪潮中消失得无影无踪。可是，保皇派（包括走资派）与造反派之间的前嫌旧恶，“屁”派与“好”派之间的血海深仇，直到今天，依然像个幽灵，在那小城的上空徘徊，左右着一些人对另外一些人的看法，影响着小城的政治和经济。","type":"paragraph"},{"text":"————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"李德生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}