{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国共产党中央几次重要会议简况","authors":["肖一平　张弓"],"dates":[{"year":1956,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国共产党中央几次重要会议简况"},{"type":"paragraph","text":"“八七”会议"},{"type":"paragraph","text":"1927年4月蒋介石发动的“四一二”反革命政变，表明中国资产阶级右翼已经退出革命。7月15日，以汪精卫为首的武汉国民党又举行了所谓“分共会议”，宣布正式与共产党决裂，表明中国整个资产阶级投入了帝国主义和封建势力的怀抱。至此，轰轰烈烈的第一次国内革命战争宣告失败，广大共产党员和革命群众遭到极其残酷的屠杀。中国革命处于十分危急的关头。"},{"type":"paragraph","text":"在这种形势下，为了总结第一次国内革命战争的经验教训，纠正陈独秀右倾机会主义错误路线，确定以后革命斗争的方向，中国共产党于1927年8月7日在江西九江召开了中央紧急会议。出席会议者有正式中央委员十二人，候补中央委员三人，青年团中央委员五人，地方代表二人。会议通过了“‘八七’会议告全党同志书”及“最近农民斗争决议案”、“最近职工运动决议案”和"},{"type":"paragraph","text":"“党的组织问题决议案”，并选举了党的临时中央政治局。"},{"type":"paragraph","text":"“八七”会议的主要功绩是："},{"type":"paragraph","text":"一、在中国革命的危急关头坚决地纠正了和结束了陈独秀的右倾机会主义路线，并撤换了陈独秀的领导职务。会议指出陈独秀机会主义路线的根本错误，在于不了解中国革命的性质和各阶级在革命中的不同作用，以及共产党的作用，放弃了无产阶级对革命的领导，特别是放弃了对武装斗争和土地革命的领导，因而招致了革命的失败。"},{"type":"paragraph","text":"二、确定了土地革命和武装反抗国民党反动派屠杀政策的总方针，号召全党和全国人民继续革命的战斗，决定在湖南、湖北、江西、广东这几个革命基础较强的省份，发动农民，举行秋收起义。"},{"type":"paragraph","text":"“八七”会议的缺点是：只反右没有防“左”，没有进行两条战线的斗争，这就为当时正在滋长的“左”倾错误开辟了道路。会议没有认识到当时革命形势已处于低潮，没有认识到应该根据各地不同情况来组织正确的反攻和必要的策略上的退却，以便有计划地保存革命阵地和革命力量，反而允许和助长了冒险主义和命令主义（特别是强迫工人罢工）的倾向。这种“左”倾情绪在“八七”会议后继续生长，到1927年11月党中央扩大会议时，就形成为“左”倾的盲动主义路线（第一次“左”倾路线）。"},{"type":"paragraph","text":"“八七”会议后，毛泽东同志就到湖南去领导秋收起义，不久就建立起湘赣边革命根据地。"},{"type":"paragraph","text":"遵义会议"},{"type":"paragraph","text":"从1927年末到1933年初，在党和毛泽东同志的正确领导下，中国农村革命获得了重大的进展：建立了大小十几个农村革命根据地，正规的中国工农红军发展到近三十万，蒋介石的四次“围剿”都被工农红军胜利粉碎，国民党的反动统治受到严重威胁。但自1933年10月蒋介石开始对红军第五次“围剿”时，党内第三次“左”倾领导集团否定了毛泽东同志的正确军事路线，实行了错误的军事路线和其他错误政策，结果没有打破敌人的这次“围剿”，党中央和中央红军不得不于1934年10月退出原来的根据地而举行长征。“左”倾路线在退出江西和长征的军事行动中又犯了逃跑主义的错误，使红军处于被动挨打地位，遭受惨重损失。“左”倾分子的错误领导使党领导下的红军和中国革命事业陷于极危险的境地。"},{"type":"paragraph","text":"为了挽救在危险中的红军和中国革命事业，当1935年1月长征到达贵州遵义时，中国共产党举行了中央政治局扩大会议。会议集中地解决了两个问题：一、清算了第三次“左”倾机会主义的军事路线，通过了关于第五次反“围剿”的决议，肯定了毛泽东同志的正确军事路线，决议指出：这次反“围剿”失败的主要原因，是“左”倾教条主义者在军事领导上和战略战术上犯了重大错误，他们在第五次反“围剿”中和长征开始时，初则表现为进攻中的冒险主义，继则表现为防御中的保守主义，最后则表现为退却中的逃跑主义。二、改选了中央书记处和中央革命军事委员会的组织机构，撤换了“左”倾机会主义分子的领导职务，确立了以毛泽东同志为首的党中央的新的领导。"},{"type":"paragraph","text":"遵义会议的伟大历史功绩就在于：它集中全力纠正了当时具有决定意义的军事上和组织上的错误，结束了“左”倾路线在党中央的统治，确立了毛泽东同志在全党的领导地位。这样党就在长征的极端艰难危急关头，保存和锻炼了党和红军的基干，并保证党胜利地结束长征，挽救了党和革命事业的危机。从此以后，中国共产党和中国革命就一直在以毛泽东同志这位英明伟大的完全可以信赖的领袖为首的党中央的领导下，从胜利走向胜利。"},{"type":"paragraph","text":"瓦窑堡会议"},{"type":"paragraph","text":"正当蒋介石国民党全力进行反人民内战的时候，日本帝国主义从1931年9月开始了对中国的大规模侵略。由于国民党政府采取了“绝对不抵抗主义”，日本侵略者便轻而易举地占领了我国的东三省（1931年）、热河和察北（1933年）、冀东（1935年）。中国面临着亡国危机。中日民族矛盾的加深，改变了中国的政治形势和阶级关系：工人、农民、学生坚决要求抗日，民族资产阶级也逐渐转向了抗日方面。1935年8月1日，中国共产党发表了号召建立反日统一战线的宣言，获得全国人民的热烈拥护。1935年10月，中央红军长征取得了胜利，与陕北红军相会合，这就大大地巩固了陕北革命根据地，并有力地促进了全国抗日民主运动的新高涨。1935年12月由北京学生举行抗日救国大示威而开始的“一二九”运动，标志着中国革命重新走向高潮。"},{"type":"paragraph","text":"在这种形势下，为了根据已经变化了的国内新局势来规定党的新方针和新任务，中国共产党于1935年12月在陕北瓦窑堡召开了中央政治局会议。会议通过了“中央关于目前政治形势与党的任务决议”。"},{"type":"paragraph","text":"会议对当前形势进行了科学分析，确定了新的建立抗日民族统一战线的策略方针。会议通过的决议指出：由于日寇吞并东北、华北并准备吞并全中国，“就把一切不愿当亡国奴、不愿充汉奸、卖国贼的中国人，迫得走上一条唯一的道路：向着日本帝国主义及其走狗、卖国贼展开神圣的民族革命战争。”在这种基础之上，便产生了同民族资产阶级在抗日的条件下重新建立统一战线的可能性和必要性。决议指出：“反日、反卖国贼的民族统一战线的最高形式，就是国防政府和抗日联军的组织”，决定用“人民共和国”的口号代替“工农共和国”的口号，并规定了停止没收富农财产和保护民族工商业的新政策。决议还批判了党内那种认为中国民族资产阶级不可能和中国工人、农民联合抗日的错误观点，指出目前党内主要危险是“左”倾关门主义；决议最后号召全党为坚决实现党的新的策略路线和为扩大与巩固党而斗争。"},{"type":"paragraph","text":"1935年12月27日，根据瓦窑堡会议决议，毛泽东同志在瓦窑堡党的活动分子会议上作了“论反对日本帝国主义的策略”的报告，从理论上和实践上说明了党中央制定的关于建立抗日民族统一战线的策略方针的正确性，并着重地指出中国共产党和红军在这个统一战线中的具有决定意义的领导作用和核心作用。"},{"type":"paragraph","text":"抗日民族统一战线方针的制定，是中国共产党在政策上的重大转变，它有力地推动了全国抗日民主高潮的发展。1936年12月发生了爱国的"},{"type":"paragraph","text":"“西安事变”，蒋介石国民党被迫接受了“停止内战，联共抗日”的要求。在1937年7月日寇发动“芦沟桥事变”后，蒋介石国民党在全国人民的压力下，不得不宣布抗战，并同中国共产党建立了抗日民族统一战线。从此，中国革命便进入了神圣的抗日民族解放战争时期。"},{"type":"paragraph","text":"洛川会议"},{"type":"paragraph","text":"抗日战争爆发后，中国共产党同国民党的争论，无产阶级同参加抗战的以蒋介石为首的大地主大资产阶级的争论，已经不是应否抗战的问题，而是如何争取胜利的问题了。这时抗日战争中出现了两条相反的路线，即以国民党为代表的“片面抗战”路线和以共产党为代表的“全面抗战”路线。国民党的抗战路线，是把抗战引向失败的路线；共产党的抗战路线，是把抗战引向胜利的路线。由于国民党政府对抗战表现的动摇和实行错误的作战方针，在“芦沟桥事变”后不到一个月，日寇便迅速地占领了北京、天津，国民党军队在平津前线遭到严重失败。不久，国民党统治中心的上海、南京一带，也遭到日寇的大规模进攻。在这样的形势下，国民党被迫接受了中国共产党的建议，国共两党关于合作抗日的谈判获致了协议，抗日民族统一战线正式形成。8月22日，中国工农红军改编为国民革命军第八路军，并于9月间进入华北前线杀敌。全国人民卷入沸腾的抗日救国热潮中。"},{"type":"paragraph","text":"在这种形势下，为了规定党在抗战时期的基本方针和任务，中国共产党于1938年8月末在延安附近的洛川召开了中央政治局扩大会议。会议通过了“中央关于目前形势和党的任务的决定”及“中国共产党抗日救国十大纲领”。"},{"type":"paragraph","text":"会议正确地分析了当时的形势，指出了党和国民党关于“片面抗战”和“全面抗战”的路线分歧及国民党的反人民政策对抗战的危害性，指出抗日战争将是“艰苦的持久战”，确定党今后的中心任务是“动员一切力量争取抗战的胜利。……使已经发动的抗战发展成为全面的全民族的抗战”。"},{"type":"paragraph","text":"会议特别强调指出党在抗战中的领导作用和核心作用，决定在敌后放手发动独立自主的游击战争使游击战争负担配合正面战场、开辟敌后战场、建立敌后抗日根据地的战略任务。并决定：在一切国民党统治区放手发动抗日的群众运动会议同时决定在有利于动员全国人民参加抗日战争的前提之下，争取全国人民所应有的政治、经济权利，并决定以减租减息作为抗日战争时期解决农民问题的基本政策。"},{"type":"paragraph","text":"这样，洛川会议就明确确定了党对抗日战争的领导责任和具体规定了党的“全面抗战”路线，向全党和全国人民指出了一条战胜日本帝国主义的正确方向和道路。洛川会议闭幕后，华北敌后的抗日游击战争在共产党领导下迅速地发展起来，敌后解放区纷纷建立，中国解放区战场成为坚持全国抗战的重要战场。"},{"type":"paragraph","text":"六届六中全会"},{"type":"paragraph","text":"抗日战争发展到1938年下半年的时候，由于蒋介石国民党实行了反人民的“片面抗战”路线和单纯防御的战略方针，因而造成正面战场的严重溃败：损失了近百万的军队，华北的全部和华中的大部几乎都沦于敌手。解放区战场则与此相反，由于共产党和八路军、新四军实行了“全面抗战”路线和独立自主的积极作战方针，因而在对敌斗争中取得了伟大胜利：从敌人手中收复了国民党军所遗弃的大部国土，解放了数千万同胞，开辟了敌后战场，挽救了抗战的危机，并迫使敌寇迟滞了向我正面战场的进攻，使抗日战争开始向相持阶段过渡。这时，八路军、新四军已由原来的四万多人发展为十八万多人，敌后解放区战场已成为坚持抗战的主要战场。但是，这时共产党内以王明（陈绍禹）同志为代表的右倾机会主义分子，则对蒋介石国民党实行无原则的让步政策，他们反对以毛泽东同志为首的党中央的正确路线，擅自在他们所负责的工作中（主要是长江流域）执行自己的右倾机会主义路线，因而大大妨碍了当时长江流域人民群众的发动和抗日游击战争的发展。"},{"type":"paragraph","text":"在这种形势下，为了总结一年多以来的抗战经验，批判右倾投降主义的错误，确定党在抗战时期的基本政策，中国共产党于1938年10月底到11月初在延安召开了扩大的第六届中央委员会第六次全体会议。在会议上，毛泽东同志代表中央政治局作了政治报告和“统一战线中的独立自主问题”、“战争和战略问题”的结论；最后，全会根据毛泽东同志的报告通过了“抗日民族自卫战争与抗日民族统一战线发展的新阶段”的政治决议案。"},{"type":"paragraph","text":"在毛泽东同志所作的政治报告中，详细地分析了当时的抗战形势，正确地规定了党和全国人民在抗日战争中的任务，指出抗日战争将过渡到相持阶段，并特别强调地提醒全党同志必须明确地认识并认真地担负起党领导抗日战争的重大历史责任。"},{"type":"paragraph","text":"全会批准了中央政治局关于抗日战争和抗日民族统一战线的路线，指出党在统一战线中必须坚持独立自主的原则，决定了全党独立自主地放手组织人民抗日武装斗争的方针，把党的主要工作放在战区和敌后，批判了统一战线问题上的迁就主义的错误倾向，批判了那种把抗战的胜利寄托于国民党军队、把人民的命运寄托于国民党反动派统治下的合法运动的错误思想。"},{"type":"paragraph","text":"经过党的六届六中全会，使全党干部进一步地领会了党中央的正确路线，并基本上克服了党内右倾机会主义的错误。"},{"type":"paragraph","text":"七届二中全会"},{"type":"paragraph","text":"在第三次国内革命战争时期，中国人民解放军在1948年9月至1949年1月，连续对国民党反动派举行了辽沈、淮海、平津张三次规模巨大的围歼战役，消灭了国民党军的主力和精锐师团共约一百五十余万，取得了战争的基本胜利。在此全国解放的前夜，中国共产党于1949年3月在石家庄附近召开了七届中央委员会第二次全体会议。出席会议的中央委员三十四人，候补中央委员十九人。"},{"type":"paragraph","text":"毛泽东同志向全会作了工作报告。全会批准了自1945年6月党的一中全会以来中央政治局的工作，认为中央的领导是正确的，全会批准了由中国共产党发起，并协同各民主党派、人民团体及民主人士，召开没有反动分子参加的新的政治协商会议及成立民主联合政府的建议。全会并批准了1949年1月14日毛泽东同志的“关于时局的声明”及其所提八项条件以为与南京国民党反动政府及其他任何国民党地方政府与军事集团举行和平谈判的基础。"},{"type":"paragraph","text":"二中全会根据对全国革命形势和党的任务的分析，指出：从现在起，开始了由乡村到城市并由城市领导乡村的时期。党的工作重心由乡村移到了城市。党的城市工作方针应是：全心全意地依靠工人阶级，团结其它劳动群众，争取知识分子，争取尽可能多的能够和我们合作的自由资产阶级及其代表人物，以便和帝国主义者、国民党、官僚资产阶级作坚决的斗争，一步一步地去战胜这些敌人；同时即开始着手我们的建设事业，一步一步地学会管理城市，将恢复和发展工业生产作为中心任务。"},{"type":"paragraph","text":"会议详尽地分析了中国经济各种成分的现状，指出了革命胜利后国内的主要经济形态是：社会主义性质的国营经济、半社会主义性质的合作社经济、私人资本主义经济、个体经济和国家资本主义经济。其中社会主义经济是整个社会经济的领导力量。党的经济政策是：优先发展社会主义的国营经济；逐步地而又积极地引导劳动人民的个体经济向现代化合作化的方向发展；利用、限制、改造私人资本主义经济，使之走向国家资本主义的道路。使中国稳步地由农业国变为工业国，由新民主主义国家变为社会主义国家。"},{"type":"paragraph","text":"会议还指出：中国人民民主革命在全国胜利以后，尚存在着两种基本矛盾，第一种是国内的，即无产阶级和资产阶级的矛盾，第二种是国外的，即中国人民和帝国主义的矛盾，因而必须加强无产阶级领导的以工农联盟为基础的人民民主专政，加强人民民主统一战线的工作。会议号召全党同志，继续保持清醒的头脑和谦虚谨慎不骄不躁的作风，提高革命警惕性，防止帝国主义和国内反革命残余的破坏和资产阶级糖衣炮弹的袭击，努力地学会把我国建设成为一个繁荣富强的新中国。"},{"type":"paragraph","text":"党的二中全会决定了党对取得全国胜利和在全国胜利后的基本政策，规定了党在过渡时期总路线的基本内容。"},{"type":"paragraph","text":"七届四中全会"},{"type":"paragraph","text":"1954年2月6日至10日，中国共产党举行了第七届中央委员会第四次全体会议。出席全会的正式中央委员三十五人，候补中央委员二十六人。列席全会的有党、政、军和人民团体的主要负责同志五十二人。毛泽东同志因在休假期间没有出席全会。"},{"type":"paragraph","text":"会议听取了刘少奇同志代表中央政治局向全会作的报告，朱德、周恩来等四十四个同志作了重要发言，经过详尽讨论，全会一致通过了根据毛泽东同志的建议而提出的“关于增强党的团结的决议”，并一致批准了三中全会以来中央政治局的工作和在1954年内召开党的全国代表会议的决议。"},{"type":"paragraph","text":"会议根据对当时党内外政治形势的分析，着重地讨论了党的团结问题，指出：党与全国人民正在进行着的社会主义革命是一个比过去反对帝国主义、封建主义和官僚资本主义的革命具有更加深刻更加广泛意义的革命，包含着极为复杂尖锐的斗争。会议强调指出，外国帝国主义和国内反革命分子必然千方百计地破坏我们党和人民的革命事业，其中最危险的办法就是在共产党内寻找代理人、制造党的不团结和分裂。而我们的党虽然基本上是团结一致的，是巩固的、是健康的，但是鉴于我们现在还采取着和资产阶级联合的政策，而小资产阶级还像汪洋大海似地包围着我们；鉴于我们的党很大，党内的马克思列宁主义的教育还很不够，一部份干部中的思想政治情况还相当复杂；鉴于一部份干部甚至某些高级干部对于党的团结的重要性还认识不足，对于集体领导的重要性还认识不足，对于巩固和提高中央威信的重要性还认识不足；特别是鉴于在中国新民主主义革命胜利之后，党内一部分干部滋长着一种极端危险的骄傲情绪，他们因为工作中的若干成绩就冲昏了头脑，忘记了共产党员所必须具有的谦虚态度和自我批评精神，夸大个人作用，强调个人威信，自以为天下第一，只能听人奉承赞扬，不能受人批评监督，对批评者实行压制和报复，甚至把自己所领导的地区和部门看作个人的资本和独立王国。依据上述情况，会议向全党尖锐地提出了加强党的团结的极端重要意义，指出：“党的团结是党的生命，是马克思列宁主义的基本原则。”会议通过的“关于增强党的团结的决议”中，规定了各项增强党的团结的具体办法，明确指出党的团结必须是也只能是在马克思列宁主义基础上的团结，是在正确的政治原则和组织原则的基础上的团结；全党团结的唯一中心是党的中央；党的团结的重要保证是严格遵守民主集中制和集体领导的原则；全党同志应当把维护党和巩固党的团结作为指导自己言语和行动的标准。"},{"type":"paragraph","text":"四中全会，唤起了全党同志首先是党的干部特别是高级干部对于敌人阴谋的警惕性，对于党内可能出现的个人主义野心家的警惕性。全会以后党即揭发和清算了高岗、饶漱石反党联盟的罪行，使全党在以毛泽东同志为首的党中央的正确领导下更加团结一致。这就为党在过渡时期总路线的胜利实现，为把我国建设成为一个伟大的社会主义国家，给了一个根本的保证。"},{"type":"paragraph","text":"七届六中全会"},{"type":"paragraph","text":"1949年革命胜利后，随着全国土地改革的完成和党的社会主义工业建设的迅速发展，全国农业互助合作运动在党的领导下得到了迅速的发展。到1955年夏季，农业生产合作社已发展到六十五万个。参加农户一千六百九十万户，占全国农户的15％。在此基础上某些地区已开始出现了农村合作化的高潮。但这时，党内有些同志却害怕合作社多了不好领导，提出了“坚决收缩”的右倾机会主义方针，甚至在有的地方用强迫命令的方法大批解散合作社。这样就使得农业合作化运动的发展遭到了严重的挫折，造成了广大农民群众对党的不满。为了纠正这种右倾错误，贯彻党的正确方针，1955年7月31日，在中共中央召集的省委、市委和区党委书记的会议上，毛泽东同志作了“关于农业合作化问题”的报告，指出在全国农村中新的社会主义群众运动的高潮就要到来；批判了在合作化高潮面前被胜利吓昏了头脑的右倾错误；总结了我国农业合作化运动的经验，阐明了农业合作化的必要和可能，指出了党领导农业合作化运动应当采取的方针政策。毛泽东同志这一具有重大历史意义的指示，成为农业合作化运动的伟大鼓舞力量和正确的指导方针，在它的领导和鼓舞下，迅速地掀起了全国性的农业合作化运动的高潮。"},{"type":"paragraph","text":"在这一形势下，中国共产党于1955年10月4日至11日举行了第七届中央委员会第六次扩大会议。出席这次会议的有中国共产党中央委员三十八人和候补中央委员二十五人。上海局书记，北京市委，天津市委和上海市委书记，各省委、各自治区党委和各地委书记，以及党中央各部委和中央国家机关各部门党组的负责同志等三百八十八人列席了这次会议。"},{"type":"paragraph","text":"这次会议的议程共有两项：第一，讨论关于农业合作化的问题；第二，讨论关于召开党的第八次全国代表大会的问题。"},{"type":"paragraph","text":"会议着重地讨论了关于农业合作化的问题。根据当时农业合作社迅速发展的新情况，会议指出全国农业合作化的高潮业已到来，根据毛泽东同志关于农业合作化问题的指示，一致通过了中央“关于农业合作化问题的决议”，并进一步批判了那种在领导农业合作化工作中的不相信党的领导能力、不相信群众社会主义觉悟的右倾保守思想，肯定了党对农业合作化所采取的积极发展方针是唯一正确的方针。为了使合作社的发展循着正确和健康的道路前进，会议讨论并基本上通过了“农业生产合作社示范章程”的草案，决定提交中华人民共和国国务院和全国人民代表大会常委会讨论。"},{"type":"paragraph","text":"为了迎接和配合农业合作化运动的新高潮，会议还就工业、交通运输、手工业、财政、金融、贸易、文教、科学、卫生、军事、政治、法律等方面以及就党和青年团、工会、妇女联合会等工作，进行了具体讨论。"},{"type":"paragraph","text":"会议还一致通过了“关于召开党的第八次全国代表大会的决议”和“关于党的第八次全国代表大会代表名额和选举办法的规定”。"},{"type":"paragraph","text":"党的七届六中全会的召开，进一步推动了全党反右倾保守思想的斗争，从而大大地加速了我国社会主义革命的进程。\t中共中央高级党校\t中共党史教研室  肖一平　张　弓编写"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}