{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联在国际情势中的伟大作用　新时代为庆祝十月革命发表社论","authors":[],"dates":[{"year":1949,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联在国际情势中的伟大作用"},{"type":"paragraph","text":"新时代为庆祝十月革命发表社论"},{"type":"paragraph","text":"【新华社北京六日电】塔斯社莫斯科讯：最近一期新时代周刊（第四十五期）载有纪念十月社会主义革命三十二周年的社论，论述苏联在国际情势中的伟大作用。社论摘要如下："},{"type":"paragraph","text":"十月社会主义革命节不但是苏联人民的节日，而且也是人民民主国家的劳动大众和全世界进步男女的节日，他们正确地把苏维埃国家当作全人类更美好的将来之保证。"},{"type":"paragraph","text":"苏维埃国家从刚成立开始，就成为全世界被压迫群众的火炬与希望。苏维埃国家的胜利发展，给各资本主义国家的工人阶级注入了新的力量，也给殖民地与附属国家被压迫的人民注入了新的力量，团结他们去进行反对压迫者与剥削者的斗争。在今日的国际情势中，苏联的作用已特别重要，意义也特别重大。苏联领导着堵塞了帝国主义战争挑拨者之道路的强有力的反帝民主阵营。“苏维埃国家存在的本身遏制了反动派的黑暗势力。过去如此，今日更是如此。”今年的若干事件，对斯大林同志二十二年以前所说过的这句话的正确性，提供了新的、无可争辩的证明。正是苏联的强大威力及其始终如一的和平政策，剥夺了英美帝国主义者把全世界投入新的大毁灭中的可能性。各国亿万人民现在已认识到这一点：假如说侵略与战争的力量至今还没有象脱缰之马那样的话，那主要就是因为有苏联坚定不移和始终如一的和平政策。"},{"type":"paragraph","text":"在联合国中，服从于美英集团的多数派，拼死反对苏联的旨在保持和巩固持久和平的建议。美英集团徒然希望它的捣乱策略会获得成功。一九四八年秋，苏联向联大所提出的和平建议，及苏联外长维辛斯基在目前的联大第四届会议上所提“谴责新战争准备、并缔结五国加强和平公约”这个新建议，已获得了人民群众广泛的热烈支持。在联合国中嗜好大耍其投票游戏的反对苏联建议的人们，适足以在进步人类的面前显出他们自己是侵略者，是世界和平与安全的敌人。他们的政策的破产，在去年已变得特别明显。美国独占原子弹之谜，已显然烟消云散。而他们那种讹诈与恫吓的全部外交手腕，却正是建立在这个谜上面的。"},{"type":"paragraph","text":"今年，和平运动已扩及各国、各洲的人民，并已成为能够挫败战争贩子一切阴谋与盘算的不可轻侮的力量，这是值得注意的事实。这些发展的自然后果，是苏联的国际影响和威信的进一步增长，因为苏联的和平外交政策完全符合于全世界人民基本的切身利益，符合于时代的急切的要求。"},{"type":"paragraph","text":"苏联政府对和平与民主事业作了最大的贡献。由于苏联揭穿了南斯拉夫的铁托卖国集团，美英帝国主义者曾企图使铁托伙帮的代表在安理会里取得一席位置以改进它的处境。但是，这等于美帝国主义公开承认铁托集团的作用，乃是挑衅的作用。"},{"type":"paragraph","text":"帝国主义集团在德国问题上已经同样遭到惨败。西方各国的完成分裂德国并把西德变成美国在欧洲的侵略基地的政策，以傀儡西德政府建立而达到了顶点。假如帝国主义的这些分裂行动没有遭到苏联政府基于波茨坦协定的、始终不渝的政策的坚决反对，则加于欧洲的威胁确实会是严重的。苏联为德国的民主化和非军国主义化，为她的政治与经济的统一的坚决斗争，在德国人民日益增长的民主力量中获得了响应。德国人民已以宣布成立和平的德意志民主共和国来回答西方国家的分裂行动。在斯大林同志的闻名的贺电中业已指出：德意志民主共和国的成立是欧洲历史的转折点。德意志民主共和国存在的开初几个星期，就已表明，她能够得到德国人民的绝大多数的支持。欧亚两洲的人民民主国家继苏联之后，都和德意志民主共和国建立了关系，这就保证着爱好和平的德国迅速发展的可能性。显然，德意志民主共和国之出现于欧洲舞台，使力量的对比更有利于和平。"},{"type":"paragraph","text":"中国人民对反动派与帝国主义势力的胜利，是最伟大的划时代的事件。二十年来，蒋介石与国民党反动派的腐败政权，便是反动派与帝国主义势力在远东的化身。中华人民共和国的诞生，突破了新战争挑拨者在巨大范围和极其重要的地区的防线，并且给为伟大十月社会主义革命的范例所唤醒的中国人民所进行的长期革命斗争，戴上了胜利的皇冠。其他殖民地国家的情况，也同样不是使资本主义世界的主人可以乐观的，因此，帝国主义政客们打算不理睬中国人民生活中的这个最大事件的企图，是可怜而又无智的。无可怀疑，中华人民共和国将存在、成长并强大起来。"},{"type":"paragraph","text":"和平、社会主义与民主的保垒——强大的苏联过去是、现在也还是为和平、为反对新战争挑拨者而斗争的民主力量的先锋。苏联旨在提高全人类幸福的、始终不渝的和平政策，获得了全世界劳动人民的热烈同情与支持。所以，世界各国数以亿计的人民把伟大的十月社会主义革命三十二周年当作他们最伟大的节日。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}