{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":1,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想武装起来的革命造反派所向无敌","authors":["战士李永泰"],"parts":[{"type":"paragraph","text":"大海航行，毛主席给咱指航向"},{"type":"paragraph","text":"上海工人革命造反总司令部等单位发出的《告上海全市人民书》和《紧急通告》，吹响了无产阶级文化大革命走向新胜利的冲锋号，大长了革命造反派的志气，大灭了党内一小撮走资本主义道路当权派的威风，给资产阶级反动路线的新反扑以迎头痛击，使革命人民感到极大的痛快。我们欢呼：“造反有理，革命无罪！”“无产阶级文化大革命万岁！”“毛主席万岁！万万岁！”"},{"type":"paragraph","text":"在我们的伟大领袖毛主席的亲自领导和指挥下，在以毛主席为代表的无产阶级革命路线的光辉照耀下，全国广大工人、农民和革命的知识分子冲破各种阻力，纷纷建立自己的革命组织，向资产阶级反动路线发起了全面进攻，革命力量更加壮大，革命运动更加深入。敌人是不甘心死亡的。党内的一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子，在他们越来越孤立，越来越趋于灭亡的时候，耍出了一个新的花招：以物质利益为诱饵，腐蚀一部分工人的思想，妄图把革命的群众运动引入经济主义的邪路，转移斗争的大方向。他们还千方百计地对抗我们伟大领袖毛主席提出的“抓革命，促生产”的方针，破坏生产，破坏无产阶级文化大革命。敌人的这种疯狂反扑，是我们绝对不能容许的！毛主席说：“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”我们要坚决地揭露和彻底地打倒这些坏家伙。"},{"type":"paragraph","text":"《告上海全市人民书》和《紧急通告》，是无产阶级文化大革命的战斗宣言。这两个文件庄严地宣告：毛泽东思想武装起来的工人、农民、革命学生、革命知识分子和革命干部，最听毛主席的话，最懂得“抓革命，促生产”的伟大意义，最有革命的负责精神；无产阶级革命造反派最有本领掌握自己的命运，掌握无产阶级文化大革命的命运，掌握无产阶级专政和社会主义经济的命运。一切阶级敌人的一切阴谋诡计和疯狂反扑，都挽救不了他们失败的命运，他们死亡的命运注定了！大海航行，毛主席给咱指航向。胜利永远属于忠于毛主席的革命路线的广大革命群众！"},{"type":"paragraph","text":"战士 李永泰"},{"type":"paragraph","text":"坚决支持革命造反派的革命行动"},{"type":"paragraph","text":"从广播里听到了中共中央、国务院、中央军委、中央文革小组给上海市各革命造反团体的贺电，我们心情万分激动。上海革命造反派的革命行动表明，以毛主席为代表的无产阶级革命路线深入人心；革命造反派已经联合起来；党内一小撮走资本主义道路的当权派，极少数坚持资产阶级反动路线的顽固分子，彻底被揭穿。这是无产阶级文化大革命深入发展的辉煌成果，是毛泽东思想的新的伟大胜利！"},{"type":"paragraph","text":"但是，阶级斗争是尖锐复杂的。狗急跳墙，反动的东西愈是临近末日，愈是挣扎得厉害。正如毛主席教导我们的：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。”我们绝不能麻痹大意，一定要百倍警惕，随时准备坚决支持革命造反派，粉碎资产阶级反动路线任何新的反扑。"},{"type":"paragraph","text":"毛主席是我们心中最红最红的红太阳。我们最听毛主席的话。我们心最明，眼最亮。哪怕那些走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子有十八般武艺，也别想动我们一根毫毛，也逃脱不了必然灭亡的命运。"},{"type":"paragraph","text":"我们坚决按照毛主席的指示办事。我们决心以老班长董存瑞舍身炸碉堡的精神，誓死保卫以毛主席为代表的无产阶级革命路线，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"董存瑞生前所在班全体同志"},{"type":"paragraph","text":"彻底粉碎“糖衣炮弹”的进攻"},{"type":"paragraph","text":"上海市委一小撮走资本主义道路的当权派，搬出修正主义的破烂，向革命群众射出“糖衣炮弹”——经济主义，妄图以物质刺激为诱饵，来腐蚀革命群众的灵魂，瓦解革命群众的斗志。他们的用心十分阴险毒辣。上海工人革命造反总司令部等革命群众组织，坚决执行以毛主席为代表的无产阶级革命路线，及时地识破了资产阶级反动路线的阴谋，并以排山倒海之势，雷霆万钧之力，给予了有力的还击，使无产阶级文化大革命从胜利走向更大的胜利。"},{"type":"paragraph","text":"早在全国胜利前夕，毛主席就教导我们：“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。”建国十几年来，我们遵照毛主席的这个教导，粉碎了资产阶级和修正主义向我们发射的名利、地位等一个又一个的腐蚀人们灵魂的“糖衣炮弹”，使社会主义革命和社会主义建设取得了辉煌的胜利。今天，当上海市各革命群众组织大联合，汇成一股不可抵挡的革命洪流，向资产阶级反动路线展开全面反攻的时候，重温毛主席的这个教导，具有十分重要的意义。"},{"type":"paragraph","text":"无产阶级文化大革命，就是要灭资兴无，破私立公，挖掉修正主义的根子，改造人们的灵魂。一小撮走资本主义道路的当权派和死抱住资产阶级反动路线不放的人，他们就利用这个“私”字，利用人们头脑里的旧思想、旧习惯，耍出了经济主义这个新的阴谋诡计。他们这样做的目的，就是要瓦解革命群众的斗志，转移斗争的大方向，借以蒙混过关，保护自己，以便他们卷土重来，进行新的资本主义复辟。"},{"type":"paragraph","text":"“树欲静而风不止”，阶级斗争是不依人们的意志为转移的客观规律。革命每前进一步，敌人都会进行新的反抗，耍出新的花招。一场斗争接着一场斗争，一计不成，再生一计。解放十七年来，这种阶级斗争从来都没有停止过。当前，资产阶级反动路线这种新反扑，虽然已经开始全线崩溃，但是他们决不会甘心失败，他们还要疯狂地进行挣扎。“宜将剩勇追穷寇，不可沽名学霸王”。在无产阶级文化大革命中，对于资产阶级反动路线的任何反扑，不论文的武的，软的硬的，都要穷追猛打，把他们打个落花流水，永世不得翻身。"},{"type":"paragraph","text":"张祖龙"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}