{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不能走老路——论领导机关的革命化","authors":[],"dates":[{"year":1967,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命委员会成立以后，应该走什么路?我们对这个问题的回答是:走国营二机冷作车间革命委员会的路!"},{"type":"paragraph","text":"国营二机冷作车间革命委员会是一个非常革命化的委员会。这个革命委员会的领导班子也是过得硬的。他们走的是一条革命化的路。这个革命委员会的最大特点是密切联系群众，在思想、工作、作风等各方面都和群众打成一片，尊重群众首创精神，坚决反掉官气。"},{"type":"paragraph","text":"这个革命委员会的委员们说得好:“不要以为革委会建立了，就是无产阶级当家了，如果不按照毛主席的思想进行斗、批、改，而是按照旧的一套办事，那么，还是要走老路的。”那条老路，就是领导机关成为脱离群众、压制群众的官僚机构。前车之覆，后车之鉴。我们必须接受教训。革委会的建立，只是无产阶级革命派夺权斗争取得胜利的头一个回合。往后的斗争还多着呢!毛主席说:“革命的谁胜谁负，要在一个很长的历史时期内才能解决。”弄得不好，还可能是资产阶级当家，导致资本主义复辟。"},{"type":"paragraph","text":"资产阶级藐视群众的习惯势力，旧的官僚主义制度，是一个很顽强的敌人。它在年轻的革命委员会建立后，仍会用各种手法来影响、腐蚀我们，如果我们放松对它的斗争，它就会不知不觉地钻进我们的脑袋，会把我们的革命委员会拉向邪路。目前，在一些单位里，有些旧框框又复活了，文牍主义又多起来了，干部高高在上，脱离群众，人浮于事等旧机关作风又出现了，这是一些值得注意的苗子。"},{"type":"paragraph","text":"怎样促进领导机关革命化?怎样彻底和官僚主义作斗争?列宁在十月革命胜利后立即指出:“应当使工人进入一切国家机关……我们一定要把这一工作做起来，把它做好，把官僚主义赶出我们的机关。”他还指出:“只有当全体居民都参加管理工作时，才能彻底进行反官僚主义的斗争，才能完全战胜官僚主义。”国营二机冷作车间的革命委员会正是这样做了。工人参加了这个革委会后，促使这个革委会的大多数的委员不脱产，既当干部，又当工人，他们提出:“不学过去干部那一套”。这就改变了过去干部参加劳动是“摆摆样子”的状况。国营二机冷作车间原来的党支部书记被选上革委会副主任后，“给新干部同化了，现在已经学会了开行车，烧风焊两门技术，天天在顶班劳动”。这种“同化”好得很!它“化”掉了原来那一套旧的官僚制度和资产阶级的习惯势力。"},{"type":"paragraph","text":"这个车间的工人同志的督促也很有力量。他们以当家作主的精神，对待无产阶级的权力机构。他们一发现问题，就尖锐地提醒说:“又是老的一套来啦!”这种批评很有必要。群众的监督，不断对“老一套”给以冲击和施加压力，这是保证新的革命委员会建立后不走上老路的一个重要的因素。"},{"type":"paragraph","text":"原来的领导干部，在参加革命的“三结合”的临时权力机构后，也必须使自己的思想、工作、生活、作风来一个彻底的革命化。在旧轨道上走惯了的人，一下子走上新轨道，确是不大容易。有时候，常常习以为常，往往会把顺手的“老一套”又拿出来。要使旧习不以为常，就得给自己多出些难题。要革命，特别革那一套原来很顺手的东西的命，这显然是不舒服的，有时甚至是痛苦的，但我们必须勇于顶风而上，去迎接这场制度、思想上的大革命。"},{"type":"paragraph","text":"无产阶级革命派在掌权以后，对于那一套旧机器、旧制度不能简单地“移用”，而必须加以摧毁，不断革命。制度要有利于群众。在建立了革命的“三结合”临时权力机构的单位，要集中地搞一次群众运动，讨论和实现机关的精简、改造和革命化。这是一项十分重要和迫切的任务。希望已经建立了革命的“三结合”临时权力机构的单位，赶紧抓一抓这个问题。"},{"type":"paragraph","text":"打破“老一套”，必须建立新一套。我们要破除不适合今天革命需要的旧制度，但一定要建立革命的新秩序。新一套从哪里来?新一套只有从斗争的实践中建立起来。国营二机冷作车间革命委员会已经开始有了自己的一套，走出了一条领导机关革命化的道路，我们大家要向他们学习。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}