{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":8,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"沧海横流方显出英雄本色——从毛泽东对革命战争的必胜信念中得到的启示","authors":["王国贤蒋火才"],"parts":[{"type":"paragraph","text":"必胜的信念是夺取革命战争胜利的重要因素，也是毛泽东战略思想的重要内容。在中国革命战争发展的每一个紧要关头，毛泽东同志总是以必胜的信念，教育和鼓舞全党全军全国人民拨开迷雾，认清形势，敢于斗争，敢于胜利，充分显示出一个坚定的马克思主义者的英雄本色。认真学习毛泽东同志对革命战争的必胜信念，对于我们在新的历史条件下，进一步坚定社会主义信念，将革命前辈开创的社会主义事业继续推向前进，具有深刻的启示。"},{"type":"paragraph","text":"启示之一：必胜的信念来自对各种矛盾交互作用的详细考察"},{"type":"paragraph","text":"唯物辩证法认为，事物发展的趋势，是由事物内部各种矛盾的相互作用形成的。要正确分析和把握事物的未来，必须洞察事物内部各种矛盾的发展及其相互作用。1927年，蒋介石发动了反革命政变，轰轰烈烈的大革命在敌人的突然袭击下遭到失败，有些人便怀疑红色政权能否继续存在下去，不相信革命高潮会很快到来。而毛泽东同志却从分析各种矛盾的交互作用入手，作出了中国革命高潮就要到来的伟大预见。他在《星星之火，可以燎原》一文中指出，大革命失败后，革命的主观力量虽然受到很大削弱，但是引起革命发展的各种社会矛盾，如国际上帝国主义相互之间、帝国主义和殖民地之间、帝国主义和它们本国的无产阶级之间的矛盾；国内各派反动统治者之间的矛盾以及工人阶级和资产阶级的矛盾、地主阶级和农民阶级的矛盾等等，一个也没有解决，并且日益激化。“如果我们认识了以上这些矛盾，就知道中国是处在怎样一种皇皇不可终日的局面之下，处在怎样一种混乱状态之下。就知道反帝反军阀反地主的革命高潮，是怎样不可避免，而且是很快会要到来。”毛泽东同志的这些精辟分析，一扫党内的悲观情绪，极大地鼓舞了党和红军发展农村革命斗争的信心和决心，使中国革命很快摆脱低潮，走向新的高潮。"},{"type":"paragraph","text":"回想去年以来，随着国际共产主义运动出现了一股逆流，社会主义发展中遇到了某些曲折，我们一些同志便对社会主义发展的前途命运发生了怀疑，担心西方反动势力会不会联合起来对付我们，使社会主义中国陷于孤立。倘若我们运用矛盾的交互作用分析战争形势的方法来认识这个问题，就会清楚地看到这种忧虑是没有必要的。当前，虽然国际形势的发展出现了某些曲折，但是，当今世界，霸权主义者并没有放弃争霸世界的野心，美苏两家仍然互为对手，互相争夺。美国与日本、西欧之间在经济、对外贸易，以及对欧洲和世界事务中究竟谁为主导等问题上，也仍然存在着无法调和的矛盾。这些矛盾的演变发展以及各对矛盾间的交互作用，必然使国际上各种政治力量各打各的算盘，不可能铁板一块。这就为我国奉行独立自主的外交政策提供了较大的回旋余地。中国完全可以避免孤立，也决不会孤立。只要我们善于利用矛盾，就能趋利避害，争取主动，为我国的社会主义现代化建设创造一个良好的外部环境。"},{"type":"paragraph","text":"启示之二：必胜的信念来自对事物各种联系的全面把握"},{"type":"paragraph","text":"唯物辩证法告诉我们，世界上的各种事物并不是由单一矛盾构成的，而是存在着诸种对立面组成的、相互联系的“矛盾群”。这种复杂的情形，客观上要求我们必须学会全面分析方法。毛泽东同志对抗日战争形势的分析就充分体现了这一点。1937年，日本帝国主义凭借其强大的军事优势，全面入侵中国。国内有些人被敌强我弱的形势所迷惑，情绪极为低落。为了鼓舞全国人民抗战的信心，毛泽东同志在《论持久战》的著名演讲中，对中日双方在政治、经济、军事等方面互相对立的四个基本特点分别作了具体的分析，明确指出：“日本的军力、经济力和政治组织力是强的，但其战争是退步的、野蛮的，人力、物力又不充足，国际形势又处于不利。中国反是，军力、经济力和政治组织力是比较地弱的，然而正处于进步的时代，其战争是进步的和正义的，又有大国这个条件足以支持持久战，世界的多数国家是会要援助中国的。——这些，就是中日战争互相矛盾着的基本特点。这些特点，规定了和规定着双方一切政治上的政策和军事上的战略战术，规定了和规定着战争的持久性和最后胜利属于中国而不属于日本。”这种对抗日战争的必胜信念，正是建立在对战争双方各种因素全面分析基础之上的。"},{"type":"paragraph","text":"有些同志的社会主义信念发生动摇，一个重要原因就是看问题缺乏全面的观点，而不同程度地存在着主观性、片面性。比如：在分析资本主义国家经济状况时，只看到西方少数发达资本主义国家比我们繁荣的一面，没有看到多数实行资本主义制度的发展中国家比我们落后的一面。在进行两种制度对比时往往只看经济，不看政治，只看物质文明，不看精神文明；看经济时，又只看现有发展水平，不看原来的经济发展基础，不比较发展速度，只看人均国民收入，不看人民的生活质量。反之，如果我们着眼于事物的全貌和总体，用全面的观点来认识这些问题，就会看到，社会主义制度除了生产力水平暂时还赶不上发达资本主义国家以外，在其他方面，如适应社会化生产发展要求的社会主义公有制，计划经济与市场调节相结合的运行机制，按劳分配的社会分配制度，一切为了满足人民需要的社会生产目的，国家、集体和个人利益相结合的社会价值原则等等，这些根本制度、根本原则，都比资本主义制度要优越得多，从而坚信社会主义最终一定会战胜资本主义。"},{"type":"paragraph","text":"启示之三：必胜的信念来自对客观事物本质的深刻揭示"},{"type":"paragraph","text":"本质是事物的内部联系，它是由事物内部的根本矛盾决定的。现象是事物的外部联系，是事物本质的外在表现。一切事物都是现象和本质的对立统一。认识任何事物，既不能离开现象，又不能停留在表面现象上，而是要透过现象看本质，这是辩证唯物主义的基本观点。1946年6月，国民党反动派向我解放区发动了全面进攻。战争初期的形势是极其严重的。国民党反动派在军事力量和经济力量方面都占优势，人民革命力量则处于相对的劣势。在敌强我弱的形势下，党内军内以及国际友人中间，有些人被敌人的表面强大所迷惑，对战争前途持有怀疑和忧虑。在这历史的转折关头，毛泽东同志却以马克思主义的洞察力告诫全党：看事情一定要看它的实质，决不可为它的表面现象所欺骗。在和美国记者安娜·路易斯·斯特朗的谈话中，他一针见血地揭示了国民党反动派其势汹汹而外强中干的实质，明确指出：美帝国主义是纸老虎，蒋介石是纸老虎，帝国主义和一切反动派都是纸老虎，他们最终是要失败的。“这原因不是别的，就在于反动派代表反动，而我们代表进步。”"},{"type":"paragraph","text":"在坚定社会主义信念的教育中，有的同志提出，既然社会主义比资本主义优越，为什么资本主义能够相对稳定发展，社会主义却遇到种种困难和挫折？这样下去，社会主义还能不能战胜资本主义？对此，我们也应当透过现象看本质。从50年代初到70年代初，由于科学技术进步等原因，西方经济有较大的发展，资本主义社会处于相对稳定状态，这是事实。但是，这并没有改变资本主义制度的本质。资本主义制度下的局部改良和调整，并没有解决资本主义社会的固有矛盾。无产阶级生活状况的改善，并没有改变其受剥削受压迫的阶级地位；新技术革命的推广，并没有消除资本主义面临的各种危机。历史已经证明并将继续证明，资产阶级无论采用什么药方，都医治不了资本主义的痼疾，解决不了资本主义的基本矛盾。资本主义必然灭亡的命运，如日月经天，江河行地，是不可改变的。同样，社会主义在发展过程中虽然遇到了一些困难和挫折，但是从本质上看，新陈代谢是宇宙永恒的不可抗拒的规律，社会主义作为代表社会发展方向的新生事物，总是要冲破一切阻力继续前进的；社会主义在发展中出现的曲折，只是历史长河中的漩涡，不仅不会改变历史的潮流，而且最终必将以历史的巨大发展来补偿。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}