{"books":[{"id":"maoistlegacy.de-4407","name":"坚持有反必肃有错必纠的方针做好刑事申诉案件复查处理工作的几点体会","author":"王增福","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"坚持有反必肃有错必纠的方针做好刑事申诉案件复查处理工作的几点体会","dates":[{"year":1978,"month":10}],"is_range_date":false,"authors":["王增福"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"","tags":[{"name":"反革命","type":"主题/事件"},{"name":"复查","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"申诉","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"paragraph","text":"全国刑事审判工作会议大会发言之五"},{"type":"paragraph","text":"编号"},{"type":"paragraph","text":"机密"},{"type":"title","text":"坚持有反必肃有错必纠的方针做好刑事申诉案件复查处理工作的几点体会"},{"type":"subtitle","text":"黑龙江省高级人民法院副院长 王增福"},{"type":"paragraph","text":"黑龙江省地处反修前哨，是祖国的北大门。林彪、“四人帮”一伙出于篡党夺权的罪恶目的，极力插手黑龙江，进行干扰和破坏。我省前省委主要负责人潘复生、汪家道、刘光涛，卖身投靠，主动参与篡党夺权的阴谋活动，推行假左真右的反革命修正主义路线，倒转专政矛头，残酷镇压广大干部和群众，制造了大量冤案、假案、错案。受迫害的干部、群众不服，不断提出申诉，致使刑事申诉案件大幅度上升。"},{"type":"paragraph","text":"为了解决这个问题，几年来，我们在省委和最高法院的领导下，除了日常有专人负责处理刑事申诉案件外，对于文化大革命期间的刑事案件，集中搞了五次复查。第一次是一九六九年“九大”以后。为了贯彻“九大”路线，全省重点平反纠正了一批由于喊错口号或因一时一事不满说了错话，书写含有过激言词的标语、传单等而定为反革命判刑的案件。第二次是一九七一年批判潘复生的时候，对他大抓阶级报复、大搞清队扩大化而判刑的案件进行平反纠正。原来判处的XXX起，经过复查平反纠正了XXX起，占百分之九十九点六。第三次是一九七四年批林整风时，我们在全省刑事审判工作座谈会上，部署各级法院对文化大革命以来判处的刑事案件进一步开展复查工作。当时正是“四人帮”活动猖蹶的时候。我们的会刚开完，什么“复辟、回潮”、“否定军管伟大成绩”、“否定文化大革命”、“三个正确对待没有解决好”等等棍子、帽子一齐上来。但全省广大司法干部和“四人帮”的干扰破坏顶着干，还是坚持进行复查。全省又平反纠正了（一千五百）XXXX多件刑事案件。第四次是一九七六年中央23号文件下发以后，我们于一九七七年一月在庆安县召开全省各中院院长会议，部署对全省没有平反改判的（六）X千多件反革命案件再次进行全面复查，明确规定，对属于反对“四人帮”定为反革命的案件坚决平反，对属于因反对“四人帮”打击诬陷邓副主席被打成反革命的案件坚决平反，对因反对林彪、陈伯达被打成反革命的案件也要坚决平反。全省又平反纠正了这类案件（五十三）XX起。第五次是第八次全国人民司法工作会议以后，通过贯彻会议精神，使我们解放了思想，提高了认识。把复查处理刑事申诉案件，平反纠正冤案、假案、错案当作联系实际，深入揭批林彪、“四人帮”的反革命罪行，拨乱反正的重要内容，是加强社会主义法制，保护公民权利，落实党的政策，调动一切积极因素的一项严肃的政治任务来抓。在今年七月召开的全省各级法院院长会议上，部署各级法院对文化大革命以来判处的刑事案件，不论申诉与否，也不管过去复查过没有，一律进行全面、彻底地复查。对文化大革命以前处理的案件，提出申诉的也要进行复查。全省动员打一个复查纠正冤、假、错的总体战。要求今年年末前复查完反革命案件，明年上半年复查完其他刑事案件。会后，各地行动迅速。到目前全省已有五十五个市、县法院在党委领导下，组织了专门班子，从有关部门抽调了六百一十三名干部。全省又平反纠正了五三四多件刑事案件。"},{"type":"paragraph","text":"我们集中搞这五次复查，主要作法是，统一部署，在各级党委领导下从有关部门抽调人力，由法院牵头，组成复查工作专门班子，搞好调查摸底，作出切实可行的计划。坚持“有反必肃，有错必纠”的方针，坚持深入群众，调查研究的方法，认真复查处理。对冤错案件，开好平反大会，作好思想工作，督促有关部门安排好善后事宜。对一些影响较大的冤错案件，由党委召开声势比较大的平反大会，法院领导参加大会，申张正义，联系实际揭批林彪、“四人帮”的滔天罪行。这样做大得人心，有力地调动了受迫害的干部、群众及其亲友的社会主义积极性。大庆党委在今年九月十日召开平反昭雪落实政策广播电视大会，党委负责同志宣布了对胡静邦、陈国润等同志昭雪平反的决定，并讲了话。全油田有十六万四千多人收听、收看了大会实况。胡静邦同志在发言中激动地表示感谢党、感谢华主席，要把有生之年献给祖国的石油事业，为实现四个现代化做出新的更大的贡献。伊春地区大丰林业局下乡知识青年王景斌，一九七六年四月因反对“四人帮”诬陷邓副主席镇压革命群众被判刑十二年。今年九月十五日伊春地委在大丰林业局召开平反大会，地委领导讲话，省院领导宣布平反决定，并向王景斌及其家属赔礼道歉。震动很大。广大林业职工和家属十分满意，齐声赞扬我们党的优良传统又恢复和发扬了，决心以更大的热情，更大的干劲，搞好林业生产，支援国家建设。"},{"type":"paragraph","text":"下面汇报一下我们的一些体会："},{"type":"paragraph","text":"一、以揭批“四人帮”为纲，冲破“禁区”，解放思想，是搞好复查处理刑事申诉案件的关键。这几年，在省委和最高法院的领导下，我们进行过几次复查案件工作，平反纠正了一部分冤假错案件。但很不彻底。已经平反的有的留了“尾巴”，有的善后工作未做好，政策不落实。"},{"type":"paragraph","text":"出现这个问题的根本原因是思想不解放，思想“禁区”未打破。我们在复查处理刑事申诉案件工作中，遇到的林彪、“四人帮”设置的思想“禁区”注要是:凡涉及文化大革命和毛主席言行的，不问动机、目的、情节如何，都以反革命论处；凡是地、富、反、坏分子，以及历史上有劣迹的人，不论犯什么罪，都以反革命论处，如反革命斗殴、反革命赌博等；凡是反革命，必须逮捕法办；凡是党委批的，上级定的，特别是公安机关军管会定的案件，不能改动。在这种情况下，有些司法干部特别是少数领导干部心有余悖，消极地总结所谓历史经验，认为复查处理刑事申诉案件，平反纠正冤案、假案、错案，怕说是反对文化大革命；怕说替阶级敌人翻案；怕再来运动反右倾反到自己头上；怕说三个正确对待没有解决好；怕否定自己面子上不好看，否定别人会影响“关系”，等等。因此，在原则问题面前模棱两可，左顾右盼，这也不敢抓，那也不敢动，正确的不敢坚持，错误的不敢纠正，甚至抓住枝节问题纠缠不休，明显是冤错的案件，也想方设法抓“辫子”、留“尾巴”。这就告诉我们，要搞好复查处理刑事申诉案件工作，就必须冲破林彪、“四人帮”设置的思想“禁区”，拨乱反正，解放思想。"},{"type":"paragraph","text":"为了解决这个问题，今年以来，特别是第八次全囯人民司法工作会议以来，我们抓了三条：一是通过贯彻会议精神，重温毛主席的《实践论》、《矛盾论》、《在扩大的中央工作会议上的讲话》等光辉著作，学习华主席在党的“十一大”、“五届人大”会议上的报告以及华主席、叶副主席、邓副主席在全军政治工作会议上的讲话等一系列重要文件，对如何解放思想的问题，进行了充分的讨论，提高了对复查案件工作重大意义的认识。今年七月，江华院长亲临我省视察，对于复查案件工作做了重要指示，介绍了辽宁省院发的五个案例，使我们进一步解放了思想，实践证明，思想解放一点，复查案件工作就前进一点。一九六九年，九大确定了“团结胜利”的路线，我们的思想解放了一点，提出了把由于喊错口号或因一时一事不满，说了错话，办了错事的行为定成反革命的案件予以平反纠正，平反纠正了一大批案件。一九七一年批判潘复生的错误路线，我们的思想又解放了一点，敢于平反纠正潘复生大抓“阶级报复”，大搞清队扩大化判处的案件，使复查案件工作前进了一步。一九七四年批林整风运动，批判了林彪反党集团假左真右的实质，我们的思想又解放了一点，敢于对涉及文化大革命的案件和军管期间判处的案件进行复查，使复查案件工作又向前推进了一步。一九七六年中央23号文件下达后，思想有了很大解放，复查案件工作又有新的发展。今年全国司法工作会议后，特别是江华院长亲临我省视察所作的重要指示，使我们的思想进一步解放，明确了有攻击、诬蔑、贬低毛主席的言行要不要定反革命，关键是看有没有反革命的动机、目的，使复查案件工作迈出了更大的步伐。因此，要搞好复查案件工作，必须不断地解放思想。"},{"type":"paragraph","text":"二是认真学习党的对敌斗争政策和国家法律、法令，结合解剖具体案例，明确了复查案件必须分清敌我界限和罪与非罪的界限。认定反革命罪，关键是思想行为有反革命的动机、目的。不具有反革命动机、目的行为就不能定为反革命罪。冲破了林彪、“四人帮”设置的一些“禁区”。富农分子宋树庄于一九七0年三月十一日晚被武斗后，由民兵排长张维春押送回家。途中宋因体弱多病走不动，张将宋踹倒拳打脚踢。宋之子见其父被打上前讲理，又被张曳住祅领，引起斗殴。张维春被宋家父子打成轻伤，宋家父子也被捆绑起来打了一顿。县人民保卫部以反革命杀人罪将宋家父子分别判处有期徒刑二十年、十二年、五年。解剖这个案例使我们认识到，此次斗欧是因张维春打人引起的，宋家父子并无阶级报复的动机，原判只看历史身份定罪是错误的，应予平反。打开了四类分子和历史上有劣迹的人，不论犯什么罪，都以反革命论处的思想“禁区”。"},{"type":"paragraph","text":"三是抓典型、抓案例指导全面。今年九月间，我们派出两个工作组，会同中院分别到青冈县和肇东县，对一九六六年至一九七六年判处的反革命案件进行全面复查。这两个县共判处反革命案件XXX件，经复查，发现冤、错和部分错的XXX件，占百分之六十六点五。过去复查改判的只有七十八件，其中还有十三件平反不彻底的。事实告诉我们，进行一次全面复查工作是十分必要的。同时，通过调查研究，总结了一些区分敌我、是非、罪与非罪界限的案例，及时指导了复查工作的开展。"},{"type":"paragraph","text":"二、排除干扰、坚持斗争，是复查案件工作得以顺利进行的重要环节。复查案件的过程，是拨乱反正，正本清源，冲破“禁区”的过程，是不断同来自各个方面的阻力和障碍斗争过程。我们遵照毛主席关于“我们是马克思主义者，马克思主义叫我们看问题不要从抽象的定义出发，而要从客观存在的事实出发，从分析这些事实中找出方针、政策、办法来”的教导，紧密联系复查案件工作中的阻力和障碍，深入批判林彪、“四人帮”搞假左真右、迫害广大干部和群众的罪行，分清了路线是非，扫除了三个主要障碍："},{"type":"paragraph","text":"一是不能“利用今天的政策去翻过去的案”。有少数同志认为当时有当时的情况，有当时的政策，不能拿现在的政策去否定以前处理的案件。实际上，那种不能“用今天的政策去翻过去的案”的论调，还是把打击迫害干部和群众说成是合法的、正常的。不能“利用今天的政策去翻过去的案”，这句话是毛主席讲的，是完全正确的。现在复查案件，平反冤假错案件，不是政策变了，而是对林彪、“四人帮”破坏革命法制，残酷迫害干部和群众罪行的拨乱反正。主席为我们制定的对敌斗争的方针、政策，始终是指导我们工作的方向。但是具体掌握上，根据阶级斗争时紧时松的变化形势，惩办犯罪有宽、严的差别。从这个斗争策略需要出发，对同一类案件在不同时期量刑上有时重一点，有时轻一点是完全必要的，是不能翻的。但对刑与罪相差悬殊，属于畸轻畸重的也要实事求是的予以适当的纠正。至于对那些搞错了事实，定错了性质，混淆了两类不同性质矛盾的。不论什么时候判处的，一律纠正。"},{"type":"paragraph","text":"二是“不能一风吹”。说当时定案处理总是有一定根据，没有大罪还有小罪，没有小罪也得有错误，没有错误还有态度问题。证据不足总还是有，没有证据还有口供，不能“一风吹”。这种论调，实际上是对受迫害的干部和群众继续进行打击、刁难。有的人就是以不能“一风吹”为理由，抓辫子、留尾巴。有些人抓住一些当事人过去“供认”这一点不放，更是错误的。不少冤案、假案、错案的材料，是在林彪、“四人帮”横行的时候，大搞逼供信的情况下搞出来的。这是林彪、“四人帮”残酷迫害广大干部和群众的一种表现。把这样的事情也要当事人本人负责，是没有是非的，也是没有道理的。"},{"type":"paragraph","text":"三是同资产阶级帮派体系有牵连的人或是同资产阶级帮派没有划清界限的人，公开对抗复查案件工作。绥化县财贸办主任刘书林同志在一九七六年“天安门事件”后，因同别人议论时说过江青想当主席，张春桥想当总理，他们有野心。一九七六年十月十七日被逮捕，同年十一月二十六日以反革命罪判刑三年。县法院提出不要判刑，也被县委某负责人拒绝。中央〔1976〕23号文件下达后，省院将此案向省委汇报，决定要地委尽快研究平反，但绥化地委、县委的个别负责人拒不执行省委的决定，以“不是纯属”为由，不给刘书林同志平反。杨易辰书记指示要地委主管政法工作的书记到省里汇报此案，也遭拒绝。"},{"type":"paragraph","text":"在澄清路线是非的基础上，我们在复查工作中，不断排除干扰，不管阻力来自哪里，都坚持斗争。双鸭山市美术工作者邓凯，一九六八年五月二十八日与别人一起画毛主席像，当晚没有画完，邓站在画像的背面，通过灯光照射，画面呈显出奇怪的形象，便说：“怎么一点也不象了，蓝天象乌云，雪地象荒山草地，袖头两个白圈象戴上了手铐，好象烈士在刑场上巍然屹立的场面”。一九六九年五月三十一日市保卫部以污辱领袖罪，判处邓凯有期徒刑四年。判后邓不服，申诉到省院。省院审理认定是错案。一九七五年一月请示省委同意对邓凯予以平反。市里却拒不执行。后经多方工作，市里才于一九七七年十一月宣布纠正，但又以“不能让被告拿平反判决书当光荣榜”为由，抓辫子、留尾巴，在判决书上给写上“犯政治性错误”。省院又多次指示市院要重新制作判决，宣布平反，不得留尾巴，市里又顶了十个月，直至今年十月初才勉强重新制作了判决。"},{"type":"paragraph","text":"三、严格区分和正确处理两类不同性质的矛盾，调动干部和群众的积极性，是复查案件的根本目的。毛主席在文化大革命中指出：“对反革命分子和犯错误的人，必须注意政策，打击面要小，教育面要宽”。缩小打击面的问题，是关系到我们能不能做到团结百分之九十五以上的干部和群众，能不能调动一切积极因素，并且尽可能地化消极因素为积极因素的问题。我们在复查工作中掌握党的政策，注意了以下几个问题："},{"type":"paragraph","text":"1. 认定反革命案件，紧紧掌握有无反革命的动机、目的。对给中央或领导机关写信讲了错话的，或在日记中对某些理论问题、方针政策问题，提出自己的看法，甚至写了有反动观点的文章、日记、诗词，但没有扩散的；在开玩笑打比喻时，说了一些政治影响不好的话的；喊错口号、乱写乱画的；精神病患者的胡言乱语；由于一时一事不满说过或书写、张贴含有过激言词的标语、传单的；在指供、诱供和刑讯逼供情况下讲了错话的等，被定反革命罪判刑的，都予以认真甄别纠正。"},{"type":"paragraph","text":"2. 准确理解反对“四人帮”案件。对于主流是揭发、批判、反对林彪、“四人帮”祸国殃民罪行，由于不了解党内斗争的真实情况，认识模糊，路线是非不清，记错帐而说了错话，做了错事的，以攻击文化大革命、攻击社会主义制度、攻击伟大领袖毛主席等反革命罪论处的，按照反对“四人帮”案件予以纠正。"},{"type":"paragraph","text":"3. 严格区分罪与非罪的界限。对说过错话，甚至政治性错话，只要不构成犯罪而判了刑的，就平反纠正。对这类错话也不写在改判的判决书上，由所在单位进行适当地教育和处理。"},{"type":"paragraph","text":"4. 对本人一直不供又不断申诉的案件，经过反复认真的查证，获取不了可靠的证据，既定不住，又否定不了的，按处理疑难案件的原则，先取保释放，待查清后再作处理。"},{"type":"paragraph","text":"5. 认真做好被冤错案件株连的所谓“黑后台”、“包庇者”、同谋者”、“同伙”以及当事人亲属的工作，凡因此被扣上莫须有的罪名，遭受打击迫害的，一律予以平反昭雪，恢复名誉。"},{"type":"paragraph","text":"6. 认真做好原办案人和证人的思想教育工作，促使他们如实反映案件的历史真貌。对由于当时受到来自各方面的压力，作了扩大事实的检举和出证的，只要认识了错误，就不过多责备他们，教育他们与当事人搞好团结。但对于阶级敌人故意捣乱或个别有意诬陷他人，制造冤案、假案、错案，造成严重后果，甚至在复查处理时仍从中作梗的，要追究责任。"},{"type":"paragraph","text":"7. 认真做好当事人的思想政治工作，教育他们正确认识冤狱错判的根本原因是林彪、“四人帮”干扰破坏造成的，要把对党对华主席的感情化为大干社会主义的动力。"},{"type":"paragraph","text":"四、坚持实事求是、群众路线的工作方法，是搞好复查案件工作的主要方法。搞好复查案件工作，必须坚持实事求是的原则，坚持辩证唯物主义，反对唯心主义和形而上学。林彪、“四人帮”强加给广大干部和群众的种种莫须有的罪名，他们制造的大量冤案、假案、错案，都是用颠倒黑白、无中生有、栽赃陷害、无限上纲等反革命手法搞出来的。我们只要认真进行调查研究，一切从实际出发，真象就会大白。"},{"type":"paragraph","text":"在复查案件中，坚持实事求是，就是要在认定事实上，对那些诬陷不实之词、错误的结论敢于推翻，事实没有出入的敢于坚持；对待口供的真假做实事求是的分析，假的要否定，真的要坚持，对待证人证言的真伪做实事求是的分析，去伪存真。一九七五年我们接到一封申诉信，信中说他的父亲叫牛匡时，在长春起义后，任我军团长，退职后回到龙江县中学当教员，镇压时被政府处决，要求甄别。经复查情况属实，牛不仅是个起义人员，而且在率部起义中还有立功表现。据此，对牛匡时予以昭雪，对其家属予以抚恤。这样做，恢复和发扬了党的优良传统，进一步提高了党的威信，使广大群众参加新长征的革命积极性更加高涨。"},{"type":"paragraph","text":"要做到实事求是，必须走群众路线。申诉案件，有些是镇反、肃反时处理的；有些是涉及文化大革命中的派性、武斗、刑讯逼供形成的冤案、假案，时过境迁，如果不相信群众，不依靠群众，不放手发动群众，就得不出正确的结论。因此，我们在复查案件中，坚持深入群众，调查研究。鸡西市在一九五八年判处赵冲历史反革命罪依法管制三年。判后赵冲一直申诉。鸡西市法院于一九七二年会同哈尔滨市道里区建筑维修公司党委和原部队政治部党委共同复查，历经两年时间，取得了大量旁证。证实赵是随傅作义部队起义后自动离职，后参加我军的，应按起义人员对待。使其沉冤二十年得以平反。"},{"type":"paragraph","text":"五、紧紧依靠党委领导，是做好刑事申诉案件工作的根本保证。复查案件工作是把林彪、“四人帮”造成的所有冤错案件，一件一件地彻底平反纠正过来，不留“尾巴”，不欠帐，工作量相当大，任务非常艰巨，而且是一项涉及面很广，政策性很强的工作，必须在各级党委的直接领导下才能搞好。因此我们不论在人力组织和工作部署，都先请示党委批准后再办。对复查工作情况和遇到的重大问题，及时向党委请示报告。贯彻中共中央23号文件，重新处理反对“四人帮”的案件中，我们先在全省进行了调查摸底，提出了划分纯属与不纯属的三条意见，并将反对林彪、陈伯达和反对“四人帮”打击诬陷邓副主席的案件，也列为重新处理范围，请示省委同意后向全省各级人民法院部署。之后，根据此类案件平反善后工作遇到的许多问题，遵照省委指示，我们又与省委组织部联合发了通知，将平反后的工资、经济补助、党籍、工作和材料销毁等问题作了妥善的解决，推动了复查案件的顺利进行。一九七八年五月经省委批准转发了关于刘书林案件的通报，省委严厉批评了抓“辫子”，不给平反的问题，使全党对清查“三案”工作，统一了认识，克服了阻力，解放了思想，又发现了一批反对林彪、“四人帮”和反对“四人帮”打击诬陷邓副主席的案件。一九七八年九月，鉴于各级复查班子不齐不力，心有余悸，将全省贯彻23号文件情况再次报告省委，省委立即批转各地，推动了各地复查工作的深入开展。由于我们经常向省委反映情况，省委前后批准和转发了五个文件。使复查案件工作置于党委直接领导之下。从而保证了复查工作扎扎实实地开展。双鸭山市中级人民法院对当前刑事案件的复查，请示市委同意由市委召开了公检法、组织、劳动、民政等有关部门会议，由市委部署了清理“三案”工作。市委指出：“全党动员，全党动手，拨乱反正，搞好刑事案件的复查工作。”现在该市已抽调了六十一名干部，日夜兼程，进行阅卷，内查外调。对冤错案件进行了平反纠正工作，取得了很大成绩。"},{"type":"paragraph","text":"我省刑事申诉案件的复查处理工作，虽然取得了一定成绩，但还存在不少问题，发展也不平衡。为了进一步贯彻落实第八次全国人民司法工作会议精神和中央〔1976〕23号文件、省委〔1978〕86号文件精神，善始善终地搞好复查案件工作，保证复查案件的质量，经请示省委同意，我们拟于十月中旬召开中院院长会议，会上提出一个《关于搞好冤假错案件复查平反工作方案》，内容包括：复查案件工作的意义、指导思想，复查的范围、重点、方法、步骤、验收标准和执行政策的意见。并印发一些案例，供各地参考。"},{"type":"paragraph","text":"我们的工作做得不多，同兄弟省、市比还有很大差距。我们要借这次会议的东风，把复查处理申诉案件工作抓紧、抓好，把党的政策落实好，充分调动一切积极因素，为实现四个现代化做出新的贡献。"},{"type":"paragraph","text":"汇报中有不当之处，请批评指正。"},{"type":"subtitle","text":"一九七八年十月"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"潘复生","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}