{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海在沉思中","authors":["中国青年报","刘宾雁","陈伯鸿"],"dates":[{"year":1957,"month":5,"day":13}],"is_range_date":false,"parts":[{"text":"上海在沉思中","type":"title"},{"text":"中国青年报刘宾雁陈伯鸿","type":"authors"},{"text":"这些天上海春雨蒙蒙。每天傍晚，总有十几万上海人在路上或家里翻开晚报，伴着淅沥的雨声，思索这一天提出的许多令人深思的问题。","type":"paragraph"},{"text":"在连日举行的几十次集会上，各界人士向党市委领导提出的批评建议涉及人民生活各个领域中的大小矛盾。问题的中心是党与群众的关系，党应该怎样领导和平时期的城市生活。人们十分兴奋地看到，上海市党的领导人如此谦虚而细心地倾听群众意见，深思熟虑地准备改进工作。","type":"paragraph"},{"text":"特别引人注目的是艺术家提出的问题。当上海人民文化生活的需求空前高涨而艺术家的创作欲望也十分旺盛时，却出现了一个相当奇怪的矛盾：在这号称中国话剧运动发源地的上海，一个人一年里买到一张话剧票竟被认为是件大幸事，而唯一的话剧团体人民艺术剧院的演员们又闲得发慌；许多中国与西方的文学名著无论新旧书店里都买不到，作家与翻译家却又因出版社长期不印重版书而不满；反动统治时期上海是全国出人出书出戏最多的所在，解放后反而有点萧条。","type":"paragraph"},{"text":"一个根本问题是党究竟应该怎样领导文学艺术？人们的指责是：过去党的领导忽视文化艺术以及创作活动的特点，因而未能创造出繁荣创作所必需的足够条件。作协、剧院变成机关，各种行政职位与送往迎来的活动妨碍艺术家从事创作。某些领导机关把文化事业当作工商业来办，关心最多的是财务计划而不是人民的文化需要或艺术本身。往往是外行的行政干部在艺术问题上有着比艺术家更大的发言权，而行政干部是从管理上考虑问题的。上海越剧院曾想把艺术水平提高一步，文化局害怕其它越剧团不好领导而不准许。过分的整齐划一妨碍自由竞赛从而给艺术的繁荣造成损失。文艺界要求多办同人刊物，但在目前出版管理情况下是困难的。全国第一本同人刊物“收获”是中央出版局规定的价格——一元四角，编辑者认为可降低20%。出版社的过分专业化与集中造成它的垄断，编辑的疏忽可以埋没一个作家。此外，音乐家需要有演奏机会，美术家也需要更广阔的市场。","type":"paragraph"},{"text":"要领导，就需要了解。党的领导人应该有一定的文化兴趣与艺术素养这个问题已提到日程上来。作曲家黎锦辉要求重新考虑他的“毛毛雨”、“葡萄仙子”是否黄色歌曲，对这一问题表示意见自然要比指导一个工厂的增产节约运动复杂得多。此间文艺界人士所以怀念陈毅同志，就因为他曾广泛接触文艺界人士并给以各种无微不至的支持。没有一般的艺术兴趣与素养，要关心或指导文艺显然是困难的。一位作家说，假如党市委委员都看看小说，那就是作家荣幸的事了。","type":"paragraph"},{"text":"人们着重提出了过去缺乏艺术创作所不可或缺的自由空气问题。有权有势的教条主义左右风云不可一世。电影界在文汇报讨论自己的问题被怀疑为想造反，巴金的一篇小杂文引起满城风雨。即使艺术界与社会舆论的态度完全相反，个别领导人也可以把一种意见或一部作品置于死地。人们认为，今天所以真不可能有一个二十多年前胆敢与周扬抗衡的鲁迅，乃是由于一个作家与党委宣传部长的关系不同。","type":"paragraph"},{"text":"上海的放，仅仅是开始。值得注意的是许多人还不肯说话，有人尽管说了几次仍未畅所欲言，怕“钓鱼”、怕汇报、怕检讨是主要顾虑，也有人仍然怀疑解决问题的可能性。党内干部有的比党外人士顾虑还多。这种沉默和另一种沉默是分不开的。人们注意着一些党内负责干部的动向，现在的印象是：他们参加会，不说话，没表情，也不知打的是什么主意！这种顾虑与过去党的领导某些反复无常表现是分不开的。去年的一放与秋后的一收，以及今年三月中的一放一收，人们记忆犹新。","type":"paragraph"},{"text":"到目前为止，文艺界还限于提出问题，对于如何解决这些复杂的矛盾探讨较少。在业已提出的问题中，有一些是地方无力完全解决的，如话剧剧本创作日益衰退的危机，出版界与作家、读者的矛盾，以及多办同人刊物的困难等。","type":"paragraph"},{"text":" 来源：原载“中国青年报”一九五七年五月十三日,摘自《为保卫社会主义文艺路线而斗争》（上海：新文艺出版社，1957年）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}