{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海警备区部分团以上干部座谈交流学习体会把批判历史上的机会主义同批判现代修正主义结合起来认真读书，深入批修，推动了现实斗争，增强了识别真假马克思主义的能力","authors":["尚劲文"],"dates":[{"year":1971,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在党的九届二中全会精神鼓舞下，上海警备区各级领导遵照伟大领袖毛主席关于“认真看书学习，弄通马克思主义”的指示，带着三大革命运动和部队建设中的问题，认真读马、恩、列、斯的书，认真学习毛主席著作，提高了阶级斗争和两条路线斗争的觉悟，增强了识别真假马克思主义的能力，带动了部队革命化、战斗化建设。"},{"type":"paragraph","text":"最近，上海警备区党委召开了部分团以上干部座谈会，总结交流学习马克思主义、列宁主义、毛泽东思想的经验体会。大家一致感到，正确的路线不是从天上掉下来的，也不是自然地平安地产生和发展起来的，而是同错误路线相比较而存在，相斗争而发展的。我们党的历史，就是毛主席的无产阶级革命路线，同形形色色的“左”的和右的机会主义路线进行长期斗争，并且不断取得胜利的历史。因此，学习马克思主义、列宁主义、毛泽东思想，必须同历史上的机会主义斗，同现代修正主义斗，斗就是批判，在批判中提高识别真假马克思主义的能力。"},{"type":"paragraph","text":"抓住马克思主义、列宁主义、毛泽东思想同历史上的机会主义和现代修正主义在一些根本问题上的分歧，对修正主义的错误论点开展革命大批判，使马克思主义、列宁主义、毛泽东思想的基本观点在自己头脑里扎根。参加座谈的同志联系自己的革命实践，深深感到，马克思主义、列宁主义、毛泽东思想同历史上的机会主义和现代修正主义的斗争，渗透在各个领域，涉及到各个方面。有的同志围绕无产阶级专政这个问题，回顾了国际共产主义运动中马克思主义、列宁主义、毛泽东思想同新老修正主义斗争的历史。无产阶级的伟大导师马克思认为“阶级斗争必然要导致无产阶级专政”，“这个专政不过是达到消灭一切阶级和进入无阶级社会的过渡”。老机会主义者拉萨尔公然同马克思关于无产阶级专政的学说相对抗，认为资本主义的问题是生产资料分配不公平问题，无产阶级的贫困根源在于“铁的工资规律”，只要人们能够按照“平等的权利”“公平分配”，资本主义问题就解决了，社会主义就实现了。无产阶级的导师列宁指出:“谁要是仅仅承认阶级斗争，那他还不是马克思主义者”，“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者”。孟什维克分子和托洛茨基、布哈林等机会主义者竭力推行的右倾投降主义路线，却主张把革命领导权让给资产阶级，同列宁关于无产阶级专政学说相对抗。现代修正主义者赫鲁晓夫、勃列日涅夫叛徒集团忠实地继承了老机会主义的衣钵，篡夺了苏联党和国家的领导权，使列宁创建的第一个社会主义国家改变了颜色，把无产阶级专政变成了资产阶级专政。我们伟大领袖毛主席在全国胜利的前夕就明确阐明:“总结我们的经验，集中到一点，就是工人阶级(经过共产党)领导的以工农联盟为基础的人民民主专政。这个专政必须和国际革命力量团结一致。这就是我们的公式，这就是我们的主要经验，这就是我们的主要纲领。”陈独秀、王明、刘少奇三个叛徒集团却拼命鼓吹“二次革命论”和“阶级斗争熄灭论”，同毛主席关于无产阶级专政的论述相对抗。刘少奇竭力反对无产阶级专政，他抛出的黑《修养》其要害就是背叛无产阶级专政，在引用列宁关于无产阶级专政的一段话时，明目张胆地砍掉“无产阶级专政是必要的”这个最重要的结论，暴露他背叛无产阶级专政的反革命面目。历史的经验告诉大家，要学好马克思主义、列宁主义、毛泽东思想，就是要反复学习基本观点，在根本问题上分清什么是马克思主义、列宁主义、毛泽东思想，什么是修正主义，什么是无产阶级革命路线，什么是反革命修正主义路线。这样才能使马克思主义、列宁主义、毛泽东思想的基本观点在我们头脑中逐渐扎根。有一位参加华东电业管理局支左工作的领导同志，在该局所属单位清队工作取得一些成绩后，他一度放松了阶级斗争，结果有些单位的阶级敌人又嚣张起来。后来，他带着这个问题，认真学习了马、恩、列、斯和毛主席关于阶级斗争和无产阶级专政的学说，狠批新老修正主义者反对无产阶级专政的罪行，认识到阶级斗争是一切社会现象的总根源。在阶级社会里，抓不抓阶级斗争是关系到无产阶级专政能否巩固的大问题。第二国际修正主义者、苏修叛徒集团和刘少奇一类政治骗子，都是在这个要害问题上背叛马克思主义的。一个革命者就是要念念不忘阶级斗争，念念不忘巩固无产阶级专政。忘记了阶级斗争就要离开社会主义大方向。于是，他深入细致地进行调查研究，充分发动群众，用活生生的阶级斗争事实教育领导班子成员。后来，这个局的对敌斗争一直抓得比较紧，取得了较大的成绩，推动了各项工作，进一步巩固了无产阶级政权。"},{"type":"paragraph","text":"实践是检验真理的标准。对历史上的机会主义和现代修正主义，必须在实践中不断地进行再批判，进一步肃清其余毒。一位在上海工人政治学校支左的领导同志，以自己的亲身经历谈了修正主义的谬论必然要在实践中遭到破产的体会。这位领导同志刚进学校时，认为自己文化水平低，不会写，嘴笨不会讲，担心不能完成组织上交给的任务。后来，他带着这个问题学习了毛主席关于“人的正确思想是从那里来的?是从天上掉下来的吗?不是。是自己头脑里固有的吗?不是。人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”的教导，狠批康德鼓吹的唯心论和刘少奇一类政治骗子散布的“头脑制造法则”和“只有先觉者，才能觉后觉”等谬论，使他认识到，实践出智慧、出才能，“天生笨”的想法是唯心论的先验论的余毒在自己头脑中的反映。于是，他积极参加实践，在实践中虚心向工人学员学习，很快地掌握了支左工作的一些规律，他说:“马克思主义、列宁主义、毛泽东思想同修正主义就象黄金与黄铜。真金不怕火炼，而镀着金的黄铜是经不起烈火考验的。修正主义不过是镀着金的黄铜，在革命实践的高温中必然要遭到破产。”参加座谈的同志认识到，理论和实践的分离，是一切新老修正主义者的特征。因此，在实践中不断地批修，就能激发我们对一切新老修正主义的仇恨，增强对马克思主义、列宁主义、毛泽东思想的无产阶级感情，提高识别真假马克思主义的能力。"},{"type":"paragraph","text":"参加座谈的同志还体会到，在实践中深入批判历史上的机会主义和现代修正主义，才能更好地推动现实斗争。毛主席教导说:“根据马克思列宁主义的理论和中国革命的实践之统一的理解，集中十八年的经验和当前的新鲜经验传达到全党，使党铁一样地巩固起来，而避免历史上曾经犯过的错误——这就是我们的任务。”学习革命理论的目的，全在于应用。我们批判历史上的机会主义和现代修正主义，不是为批判而批判，而是通过批判，从中吸取正反两方面的经验教训，增强识别真假马克思主义的能力，避免重犯历史上犯过的错误；在于通过批判提高两条路线斗争觉悟，从中学会掌握马克思主义、列宁主义、毛泽东思想的立场、观点、方法，在现实的阶级斗争中永远保持坚定正确的政治方向。有一位团政委从自己抓部队创四好的实践中，感到批判历史上的机会主义和现代修正主义一定要同现实斗争相结合。他们团里有一个生产连队，连续几年没有评上四好。这个连队的党支部对创四好存在模糊认识，认为“粮食超《纲要》，四好跑不了”，一股劲地搞生产，忽视了抓人的思想革命化。有时任务重了，“天天读”也丢了。这位团政委带着这个问题，反复学习两个“决议”，狠批王明、彭德怀、罗瑞卿对抗毛主席政治建军的滔天罪行，从而认识到，这个连队所以四好几年不沾边，根本的原因是颠倒了政治与业务的位置。后来，他到这个连队，同连队党支部成员一起学习毛主席和林副主席关于政治建军的教导，给战士讲王明、彭德怀、罗瑞卿的资产阶级军事路线给中国革命造成的危害，使大家认识到“粮食超《纲要》，四好跑不了”的想法，是资产阶级军事路线的余毒在头脑中的反映。大家表示要走毛主席政治建军的道路。在实践中，这个连队坚持“抓一好不忘带，抓三好突出帅”，促进了部队革命化战斗化建设，今年已跃进了四好行列。"},{"type":"paragraph","text":"参加座谈的同志一致认为，毛主席的无产阶级革命路线的思想基础就是辩证唯物主义和历史唯物主义，就是为公；修正主义路线的思想基础就是主观唯心主义和形而上学，就是为私。马克思和恩格斯在《共产党宣言》中指出:“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”毛主席教导我们:“世界观的转变是一个根本的转变”。因此在批判历史上的机会主义和现代修正主义时必须结合思想实际，狠斗“私”字，树立无产阶级世界观。有的同志说，批判新老修正主义不同自己的思想结合，不从灵魂深处同假马克思主义划清界限，难免要上当受骗。大家感到，当前，反骄破满应作为领导干部斗私批修的重要内容。有位团政委联系他们团前几年由于领导班子骄傲自满影响了军民关系，后来领导班子认真学习了毛主席的教导，背起背包到群众中去，住在贫下中农家里，征求意见，听取战士和群众的批评，斗私批修，使军民关系出现了新局面的事实，他深有体会地说:“骄”字不斗倒，革命路上就要摔跤。有一位师政治部主任，联系有一段时间凭朴素的阶级感情，凭老经验办事，使工作受到损失的教训，总结了自己在改造世界观上“五个不能代替”的体会:朴素的阶级感情代替不了路线斗争觉悟；忠于毛主席的愿望代替不了马克思主义、列宁主义、毛泽东思想；良好的革命愿望代替不了继续革命的实践；出身好代替不了自己的思想改造；过去的成绩代替不了今后保持坚定正确的政治方向。于是，他在以后的实践中，处处注意向群众学习，甘当群众的小学生，有力地促进自身思想革命化。"},{"type":"paragraph","text":"(尚劲文)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}