{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山还林  粮增产——隆回县洪山大队恢复发展林业蓄水保土纪事","authors":["张广友","胡敏如"],"dates":[{"year":1980,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山还林  粮增产"},{"type":"paragraph","text":"——隆回县洪山大队恢复发展林业蓄水保土纪事"},{"type":"paragraph","text":"进入湖南省隆回县的洪山一带，满目青山，林木葱茏。油桐、油茶、乌桕和柑桔等各种经济林木和果树，结实累累。"},{"type":"paragraph","text":"洪山大队营造的一片片用材林，有笔直的杉，苍翠的马尾松，挺拔秀丽的毛竹，还有从河南引进的速生树种——泡桐。大部分林木已经郁闭成林。现在，全大队共有各种林木2，600多亩，平均每人近两亩；四旁树2万多棵，平均每人20多棵。其中，300多亩毛竹今年能采伐1万多根；柑桔和茶叶也有了收入；1，000多亩杉木用材林，明后年也大部分能间伐。今年这个大队的早稻产量创造了最高纪录。"},{"type":"paragraph","text":"面对眼前这山青水秀、林茂粮丰的景象，谁能想到，他们曾经走过从毁林到还林的曲折道路！"},{"type":"paragraph","text":"洪山大队的山岭，曾经到处是一望无边的茂密森林。由于森林调节气候，长期以来这里风调雨顺，农业生产稳定。早在合作化时期，这里的粮食平均亩产就已经达到600多斤。可是，1958年以后，这里森林遭到了空前浩劫。“大办钢铁”、“大办食堂”，两个“大办”几乎砍尽了全部山林。问题并没到此为止，“文化大革命”中，在“向荒山要粮”的口号下，到处开荒“建设大寨田”。树砍了，草刨了，植被遭到了严重破坏。结果，使一个风调雨顺的好地方，逐渐变成了一个“雨来泥冲走，水动沙就流”的穷地方。全大队930多亩耕地，80％以上不同程度被泥淤沙压。农田受害，粮食平均亩产由600多斤下降到400多斤，群众生活日趋穷困。"},{"type":"paragraph","text":"大自然给予的惩罚是十分惨重的。人们终于从大自然的惩罚中逐步清醒了。开始，他们决定大搞农田水利工程，控制水土流失。1973年冬天，组织五百多名劳力，干了将近两个月，在水土流失最严重的恶龙坑边垒起一道道梯形石壁，以为这样就可以锁住“洪龙”。谁也没料到，第二年春天一场暴雨，石壁被山洪冲得支离破碎。"},{"type":"paragraph","text":"这笔代价巨大的“学费”，使洪山大队的干部和社员明白了一个道理，要搞好水土保持，单靠工程措施还不行，要同时搞好生物措施。必须从恢复和发展林业作起，把造林与治水结合起来。于是，大队党支部发动社员开展以植树造林为中心的治山治水活动，决心在两三年内把荒山荒地绿化起来。"},{"type":"paragraph","text":"毁林开荒容易，退耕还林就不那么容易了。一些人担心退耕还林后粮食产量受影响。大队党支部进行了认真的调查研究。第三生产队在过去毁林开荒的黑?冲山坡上退耕还林，仅两年就控制了水土流失，山下稻田产量又回升到五六百斤。这个典型事例，使人们看到了退耕还林的效果。大队制定了逐步退耕还林、治山造林的全面规划。怎样保证粮食不减产？洪山大队在退耕地上造林时，头两三年普遍间种红薯、玉米和油沙豆、花生、芝麻等粮食、油料作物，解决了林粮争地、争劳力的矛盾，加快了造林速度。"},{"type":"paragraph","text":"从1974年冬天开始，洪山大队连续干了两个冬春，把所有的毁林开荒地和大部分荒山都栽上了树。以后，每年冬春都上山造林，还兴修了部分水土保持工程。使过去的“三跑”（跑水、跑肥、跑土）地，变成了“三保”（保水、保肥、保土）地。农业生产得到了迅速恢复和发展，粮食产量逐步上升，并且增加了经济收入。大队党支部书记袁名色粗略地算了一笔账：再过三五年，洪山大队每年仅林业收入一项就会超过现在大队的全部收入。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"胡敏如　张广友"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}