{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人权的国际保护与不干涉内政","authors":["魏敏"],"dates":[{"year":1991,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人权的国际保护与不干涉内政"},{"type":"paragraph","text":"魏敏"},{"type":"paragraph","text":"人权，本是国内法的一个概念，它作为一个法律原则和公民权利被规定在有关国家的宪法、民法或其他法律之中。第一次世界大战后，某些国际条约开始出现有关保护少数的条款，第二次世界大战后，人权问题大规模地进入国际法的领域。目前，根据国际上较为普遍的意见，人权既包括个人人权，也包括集体人权，即民族自决权和发展权等。但是，由于国际人权文书具有不同的法律性质，特别是由于各国社会政治制度、意识形态、价值观念以及民族传统的不同，有关人权的解释和运用是不同的。再加上有些国家将人权作为推行其对外政策、干涉他国内政的一个借口，就使得人权问题在当代国际关系中更具有复杂性和尖锐性。"},{"type":"paragraph","text":"一、人权原则是否已构成现代国际法的基本原则"},{"type":"paragraph","text":"人权问题虽然已经大规模地进入到国际法的领域，但人权原则是否已经构成现代国际法的基本原则呢？或者说，是否与互相尊重主权与领土完整、互不侵犯、互不干涉内政、平等互利等项原则平行地列为国与国之间进行交往的一个原则呢？答案是否定的。"},{"type":"paragraph","text":"首先，人权原则在这里包括的内涵不清。如果是指集体人权，即民族自决权，那么，它与１９７０年联合国大会通过的国际法原则宣言中的第五项“各民族享有平等权利与自决权之原则”相重复，从而可能影响民族自决原则的独立地位，不利于民族自决权原则的实施。"},{"type":"paragraph","text":"其次，如果说这里的人权原则是指个人人权，这个问题就更值得研究了。人权，无疑是非常重要的，包括的范围也相当广泛，既有政治、经济权利，也有社会、文化权利。尽管不少国际人权文书对此都有详细的列举，但是，迄今为止，一国人民在国内的法律地位及其所享受的各种权利的程度，不仅取决于一国的社会政治制度，而且取决于该国的社会、经济、文化等发展水平。以我国为例，中国是发展中的社会主义国家。社会主义的性质决定了我国必须十分重视人权问题。解放后，中国虽然走过了曲折的道路，但中国宪法，特别是１９８２年现行宪法对公民的各项基本权利和义务都作了详细的规定。这些规定，与国际人权文书相比，并无逊色。目前，中国还处于社会主义发展的初级阶段，经济还很落后，能保障１１亿人民不断增长的吃穿用的需要，就已经被国际上公认为是一个奇迹了。虽然主观上想更快地提高人民的生活水平，但客观上没有相应的经济条件和物质基础。由此可见，人权在很大程度上取决于国内因素。在此情况下，将基本上属于一国内部人民享受权利的程度，作为国与国之间进行交往所必须遵循的一个基本原则来对待，是不恰当的，容易产生国际上的纠纷。现代国际法的目的之一，是促进国际和平与国际合作，而不是诱发或扩大国际争端。人权原则虽然重要，但将它视为现代国际法的基本原则，使他国能按照自己的标准，随意判断他国的人权状况，客观上势必加剧国与国之间的矛盾，这对于维护国际和平与合作，是极其不利的。"},{"type":"paragraph","text":"那么，有人可能会问，既然人权原则尚不构成现代国际法的基本原则，为何亚非会议最后公报以及赫尔辛基欧安会文件有此宣告呢？确实，亚非会议十项原则中的第一项，即“尊重基本人权”，赫尔辛基欧安会十项原则中的第七项为“尊重人权和基本自由”，这些宣告无疑十分重要。１９５５年５月１３日，周恩来总理在评论亚非会议十项原则中的人权等项原则时曾说：“这些都是中国人民的一贯主张，也是中国一贯遵守的原则。”（《中华人民共和国对外关系文件集》第３集，第２６７页）但问题在于，亚非会议和赫尔辛基会议所宣布的各项原则是否都已构成现代国际法的基本原则。例如，亚非会议十项原则中的第五项宣布：“尊重每一国家按照联合国宪章单独地或集体地进行自卫的权利。”这是国家的自卫权，是国家的基本权利之一，也是国家为维护其主权独立和领土完整的自然结果，它被规定在联合国宪章第５１条中，但至今并未被列为国际法的基本原则。同样在赫尔辛基会议十项原则中的第三项关于“边界不可侵犯”也很重要，在目前东欧局势动荡不安的情况下，有关各方都强调欧洲各国边界的不可侵犯性。严格说来，这一原则是国家领土完整原则的应有之义，领土完整就包含有边界不可侵犯的涵义，因而它也没有被公认为一个独立的国际法基本原则。此外，从联合国宪章第二条所列各项原则、１９７０年联合国大会国际法原则宣言所编纂的七项原则来看，上述原则也没有被列入。可见，国际法上的原则尽管很多，每一原则都各有其重要性，但能构成现代国际法基本原则的，也只是那些被各国公认的、具有普遍法律意义的、构成整个国际法基础或核心的全局性的法律原则。据此，可以认为，将人权原则列入现代国际法基本原则的范畴，是值得研究的。"},{"type":"paragraph","text":"二、人权国际保护的涵义和主要内容"},{"type":"paragraph","text":"人权虽然主要受国内因素的制约，但根据目前的情况，人权特别是集体人权，也确有其国际性的一面。这就涉及到人权的国际保护问题。但如何理解人权的国际保护，人权国际保护究竟包括哪些主要内容，这在国际上也是一个争论不休的问题。"},{"type":"paragraph","text":"所谓人权的国际保护，是指国家按照公认的国际法原则，通过条约，对实现基本人权的某些方面进行合作与保证，并对侵犯这种权利的行为加以防止和惩治。这就是说，如同国际法上的其他问题一样，人权的国际保护是主权国家根据公认的国际法原则或国际条约承担国际义务的结果。如果没有公认的国际法原则或条约规定的义务，而且国家也没有承担此等义务，人权的保护，仍然主要是国内法的问题。由此可以看出，人权的国际保护发生在两种情况之下："},{"type":"paragraph","text":"第一，须有一个明确的、国际社会公认的保障人权的国际法原则或规范，或被整个国际社会宣布为国际犯罪的情况；"},{"type":"paragraph","text":"第二，须有主权国家明示同意承担保障某些方面人权的义务。"},{"type":"paragraph","text":"只有在这两种情况之下，才可以发生人权的国际保护，或动用国际程序对发生此类罪行或违反此等义务的情况予以防止或惩治。"},{"type":"paragraph","text":"根据这种认识，并参照目前国际人权文书的有关规定，人权国际保护多数发生在保障集体人权方面，其主要内容有："},{"type":"paragraph","text":"（１）侵略和侵略战争构成侵犯人权的严重罪行。联合国宪章在序言中宣布尊重人权和基本自由，实际上是与禁止侵略和侵略战争联系在一起的。因为只有在和平与各国和平共处的条件下，基本人权和自由才能得到保障。宪章序言开宗明义宣布：“我联合国人民，同兹决心，欲免后世再遭今代人类两度身历惨不堪言之战祸，重申基本人权，人格尊严与价值，以及男女与大小各国平等权利之信念”。显然，在这里，保障基本人权是与维护国际和平联系在一起的。１９６８年５月１３日关于人权问题的德黑兰宣言指出，侵略“结局悲惨，使人类痛苦莫名，其所引起之大规模否定人权，使人心鼎沸，足令整个世界兵连祸结，靡有宁日。是以开诚合作，铲除此种祸害，乃国际社会之义务”。１９８４年，联合国大会又通过了人民享有和平权利宣言。可见，要保证人权，首先就要反对侵略和侵略战争，因为一国遭到外国侵略，连人民的生命权都难以保障，更谈不到诸如劳动权、人身不可侵犯权、受教育权、休息权等基本权利了。"},{"type":"paragraph","text":"（２）殖民主义是对人权的彻底否定。亚非会议最后公报提到的尊重人权的原则实际上是以反对殖民主义、尊重民族自决的原则为出发点的。会议宣布“殖民主义在其一切表现中都是一种应当迅速予以根除的祸害”。公报中说：使“人民遭受外国的征服、统治和剥削是对基本人权的否定”。因此，会议宣布支持联合国宪章中所提出的人民和民族自决的原则，并且认为，自决是充分享受一切基本人权的先决条件。１９６０年联合国大会通过的《给予殖民地国家和人民独立宣言》中也提出，“使人民受外国的征服、统治和剥削的这一情况，否认了基本人权”。因此，宣言庄严地宣布要迅速和无条件地结束一切形式和表现的殖民主义。"},{"type":"paragraph","text":"（３）灭绝种族是国际法应予谴责的罪行。鉴于第二次世界大战中，法西斯大规模地灭绝种族的暴行，早在１９４６年１２月１日，联合国大会就一致肯定，灭绝种族，即整批地杀害某一团体的人，是国际法应予谴责的罪行。１９４８年１２月９日，联合国大会通过《防止及惩办灭种罪公约》。公约宣布，缔约国确认灭绝种族行为，不论发生于平时或战时，均系国际法上的一种罪行。"},{"type":"paragraph","text":"（４）种族隔离是危害人类的罪行。种族隔离是种族歧视最严重的形式。１９７３年１１月３０日联合国大会通过《禁止并惩治种族隔离罪行国际公约》，其中第一条宣布：“种族隔离是危害人类的罪行”，“凡是犯种族隔离罪行的组织、机构或个人即为犯罪”。公约第二条还特别指出，种族隔离罪行应包括与南部非洲境内所推行的相类似的种族分离和种族歧视的政策和办法。凡犯此种罪行的人，无论是个人或国家代表，也不论出于何种动机，均应负国际责任。"},{"type":"paragraph","text":"（５）奴隶制也是侵犯人权的行为。奴隶制及类似的制度与习俗也是对基本人权的否定。１９２６年在日内瓦签订了《禁奴公约》，１９５６年又制定了《废止奴隶制、奴隶贩卖及类似奴隶制的制度与习俗补充公约》。根据这些公约的规定，不仅奴隶制，而且债务质役、农奴制都是侵犯人权的行为，都应予以废止。"},{"type":"paragraph","text":"以上这些都是大规模地粗暴侵犯人权的行为，也是被现代国际法宣布为国际犯罪的罪行，构成了人权国际保护的主要内容。如果发生上述情况，国际社会依据国际法或遵照联合国安全理事会的决议采取措施，作出反应，是理所当然的，也是完全合法的。"},{"type":"paragraph","text":"除上述构成人权国际保护的主要内容外，国际上还有大量的宣言、公约、议定书等文件，涉及到个人人权的各个方面。这些文件，有的虽具有重大的意义，如《世界人权宣言》，但不具有严格意义上的法律约束力；有的则需要主权国家按照国际法规定的程序签字、批准、加入、接受或赞同，如１９６６年两个人权公约，消除歧视方面的各个公约等。如果一国自愿参加某一公约，它当然就承担了该公约规定的义务，必须忠实履行它作为一个主权国家的庄严承诺。如恶意违反公约规定，拒不履行在自愿基础上承担的国际义务，有关各方按照公约的规定作出适当的反应，是必要的、合法的。从这个意义上，就某一公约的缔约国之间而言，也存在着人权的国际合作与保护。但这种合作必须是基于缔约国的自由同意，并符合国际法的要求。国际实践表明，由于个人人权基本上仍然取决于国内因素，加之各公约参加国不同，各国国情又不一样，因而尽管国际人权文书甚多，实际效果却并不令人满意，以致有的学者甚至怀疑目前是否存在着有关人权的普遍性法律规范。例如，斯达克在其所著的《国际法导论》中说：“以为在约束全体国家保护人权方面已有了普遍的、世界性的国际法规范和健全机构，那当然是错误的。”"},{"type":"paragraph","text":"三、人权、国家主权与不干涉内政"},{"type":"paragraph","text":"一些人认为，由于人权问题已被众多的国际人权文书所确认，因而人权问题已不再是一个绝对属于国内管辖的问题。而联合国宪章第二条第七项关于不干涉内政的规定，是实施人权保护必须拔除的一个障碍。这种观点是值得商榷的。"},{"type":"paragraph","text":"如上所述，人权的国际保护是主权国家根据国际法承担国际义务的结果，不能随心所欲地加以解释。除上述情况外，一国人民在国内的法律地位及其所享受的各项基本权利，均属于内政的管辖范围，任何外国、国家集团或国际组织均无权干涉。这就是说，人权问题虽然重要，也确有其国际性的一面，但国家主权原则仍然是现代国际法的基石，国与国之间互相尊重主权、互不干涉内政等原则，仍然是指导当代国际关系的基本准则，即使是构成人权国际保护的问题，在多数情况下，仍然是基于国家主权原则、不干涉内政等项原则而产生的。例如上面列举的侵略和侵略战争以及殖民主义等，既粗暴地否定了人权，也严重地侵犯了他国的主权、民族自决权，干涉了他国人民自由选择其社会政治制度、决定其命运的权利。因此，只有首先捍卫被侵略国的主权，铲除殖民主义，摆脱殖民统治，才能谈到基本人权。在这里，国家主权与人权是密切联系在一起的，而占首位的、起主导作用的仍然是国家主权。其他问题，也有类似的情况。例如个人人权的国际保护，一国参加某一国际公约，这是国家行使主权的表现。而对公约各项条款的实施，则主要依靠主权国家按公约规定采取切实可行的国内立法、司法、行政等项措施，这同样需要国家权力的保证。至于那些纯属国内管辖的人权事项，则更离不开国内条件和因素。"},{"type":"paragraph","text":"由此可见，国家主权与人权并不是绝对对立的，而是互相结合的。人权原则只能从属于国家主权原则，而不能凌驾于国家主权原则之上。主权原则不仅不是实施人权的障碍，而恰恰是实施人权原则的重要保障。正因为如此，除确因违反人权的国际保护而按照国际法须采取必要措施者外，在其他情况之下，均不得借口人权问题而以任何形式干涉他国内部事务。１９８１年１２月９日，联合国大会通过《不容干涉和干预别国内政的宣言》，其中明确宣布：“各国有义务避免利用和歪曲人权问题，以此作为对其他国家施加压力或在其他国家或国家集团内部或彼此之间制造猜疑和混乱的手段。”这是非常正确的。我们相信，只要各国真正遵守联合国宪章的宗旨和原则，尊重他国主权，不干涉他国内政，在平等自愿基础上所进行的有关人权的国际合作与保护，是会得到健康发展的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}