{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"书记动手　抓好党内教育","authors":[],"dates":[{"year":1973,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"书记动手　抓好党内教育"},{"type":"paragraph","text":"吉林省磐石县委在批修整风中，遵照毛主席关于对全党“进行一次思想和政治路线方面的教育”的号召，书记动手，认真抓好基层党组织的党课教育，提高了党员的路线斗争觉悟。一年来，全县的先进党支部由原来的五十六个，增到七十一个。一些比较后进的党支部也赶上来了。"},{"type":"paragraph","text":"磐石县委在领导批修整风运动、进行基本路线教育的初期，对如何先抓好党员的教育，发挥党员在三大革命运动中的先锋模范作用，缺乏应有的认识。有一件事对县委的教育很深刻。江南公社新民大队原是个后进队。县、社党组织先后三次派去宣传队，帮助这个大队深入开展批修整风运动，但这个大队的阶级斗争盖子还是揭不开。这是什么原因呢？县委书记亲自到新民大队蹲点。通过调查，他发现宣传队没有很好地依靠党支部，首先教育和发动党员，抹杀了党员与一般群众的区别，发挥不了党员的先锋模范作用。"},{"type":"paragraph","text":"县委书记汲取了前段工作的教训，从加强党支部思想建设入手，亲自给党员讲党课，联系这个大队两个阶级、两条道路斗争的实际，进行党的基本路线教育。通过一个时期学习，党员路线斗争觉悟提高了。他们带领群众冲锋陷阵，很快揭开了阶级斗争盖子。革命推动了生产，形势越来越好，当年粮食产量有了较大幅度的增长。"},{"type":"paragraph","text":"县委书记回到县里，召开了常委会，讨论加强党员教育的问题。会上，大家通过讨论，认识到要提高党的战斗力，党委要管好党，就必须狠批刘少奇一类骗子反对和削弱党的领导的罪行，增强党的观念，加强党的思想建设，抓好党员教育。大家联系新民大队的经验教训，一致感到，在农村基层的斗、批、改运动中，要解决的问题很多，关键在于帮助基层建设一个坚强的党支部。这就要求县委以批修整风为纲，用毛主席、党中央关于批修整风的一系列重要指示和党的基本路线去教育党员，并且通过上党课，开展经常性的教育活动。因此，常委会决定，书记和常委要结合中心任务，带头讲党课，并要形成制度，坚持下去。"},{"type":"paragraph","text":"县委书记学习了毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，认识到这是对刘少奇一类骗子反革命修正主义路线的实质全面而深刻的揭露。在讲第一课“要搞马克思主义，不要搞修正主义”之前，他还到黑石公社各个大队进行调查，具体解剖了新兴大队。过去，这个大队在修正主义路线的干扰下，资本主义倾向一度比较严重，粮食产量不高。一九七一年，狠抓了党支部的思想建设，坚定了社会主义方向，在当年严重自然灾害的情况下，农林牧副渔都有很大的发展。这使他认识到，在农村，要搞马列主义，不要搞修正主义，最根本的是要“向农民群众不断地灌输社会主义思想，批评资本主义倾向”，坚定不移地走社会主义道路。在调查的基础上，他在新兴大队讲第一次党课时，结合农村实际，深入批判了刘少奇一类骗子的反革命修正主义路线。党员反映说，结合农村实际讲路线斗争，好懂好记。去年，县委书记先后在农村、城镇讲了九次党课。县委几位副书记和常委也都轮流在基层讲了党课。县委领导带头上党课，对基层党组织是一个十分有力的动员，全县各级党组织的领导同志都更注意抓党的教育。去年，全县基层党支部都能坚持经常上党课。"},{"type":"paragraph","text":"县委主要领导同志，还经常到生产大队和生产队进行辅导，和基层干部一起备课，帮助他们结合农村两条路线斗争实际，有的放矢地进行路线斗争教育，使党课教育的水平不断提高。"},{"type":"paragraph","text":"磐石县委在抓党课教育中，注意讲究实效，每次党课力求帮助基层党组织解决一两个问题。县农药厂党支部，在团结上有些问题，长期没有解决好。针对这种情况，县委领导帮助他们讲了“要团结，不要分裂”的党课，紧接着又组织党员、干部狠批了刘少奇一类骗子破坏党的团结的罪行，在提高路线斗争觉悟的基础上，党支部“一班人”加强了革命团结。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}