{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发山西省委《关于大同铁路分局的情况报告》","authors":[],"dates":[{"year":1976,"month":6,"day":26}],"is_range_date":false,"parts":[{"text":"中共中央转发山西省委《关于大同铁路分局的情况报告》","type":"title"},{"text":"毛主席已圈阅。","type":"paragraph"},{"text":"各省、市、自治区党委，各大军区、省军区、野战军党委，中央和国家机关各部委党委、领导小组或党的核心小组，军委各总部、各军兵种党委：","type":"appellation"},{"text":"现将山西省委《关于大同铁路分局的情况报告》转发给你们参考。","type":"paragraph"},{"text":"在批邓、反击右倾翻案风斗争的推动下，全国铁路系统的革命和生产形势大好。但是，也有个别地方、个别路局，由于邓小平反革命的修正主义路线干扰破坏比较严重，当前对反击右倾翻案风领导很不得力，少数人干扰批邓斗争大方向，运动没有走上正轨。有关省、市、自治区党委，要进一步加强对铁路作的领导，要有一名主要负责同志亲自来抓。中央认为，只要象大同市委和大同铁路分局的领导同志那样，深入基层，调查研究，站在运动前列，带头学习毛主席重要指示，带头批邓，带头反击右倾翻案风，做深入细致的思想工作，把广大干部和群众团结起来，这些路局的问题是不难解决的。","type":"paragraph"},{"text":"中央重申：任何人不准冲击铁路。不准串连，不准成立任何形式的战斗队。要维护铁路运输秩序。对破坏铁路运输的阶级敌人，要坚决打击。对反革命，对打、砸、抢者，要实行镇压。","type":"paragraph"},{"text":"中央号召全国铁路广大职工，牢牢掌握斗争大方向，努力学习毛主席一系列重要指示，集中火力批邓。坚守工作岗位，抓革命，促生产，用实际行动反击右倾翻案风。","type":"paragraph"},{"text":" 中共中央一九七六年六月二十六日","type":"paragraph"},{"text":"（此件发至县、团级）","type":"appellation"},{"text":"关于大同铁路分局的情况报告","type":"subtitle"},{"text":"毛主席、党中央、国务院：","type":"appellation"},{"text":"现将大同市委解决大同铁路分局问题的情况报告如下。","type":"paragraph"},{"text":"四月二十四日晚，国务院领导同志给大同市委书记赵力之同志打电话以后，市委当晚在铁路分局召开市委常委扩大会议，吸收分局党委常委、革委会副主任参加，研究贯彻执行措施。经过认真讨论，大家一致表示，要遵照国务院领导同志的要求，把学习毛主席的重要指示放在首位，以阶级斗争为纲，放手发动群众，深入批邓，搞好突击运煤，确保首都和津、沪用煤，以实际行动反击右倾翻案风。会后，分局党委连夜把会议精神传达到了各站、段领导和当班职工。","type":"paragraph"},{"text":"第二天，市委书记赵力之同志就搬到了大同铁路分局去住，深入基层，同干部、群众一起学习，一起批邓，一起参加劳动。市委还派二名常委和一名市革委会副主任，帮助分局党委开展工作。分局党委常委、革委会副主任除留一人在机关主持日常工作外，其余分三组带领机关工作人员去口泉站、大同站、机务段蹲点。","type":"paragraph"},{"text":"在市委领导同志的帮助下，分局党委领导班子的问题解决得比较好。受邓小平修正主义路线影响犯了错误的分局党委书记孙万祥同志，在全分局干部会议和职工大会上，联系实际，带头批邓，他说大同铁路分局的问题，根子在邓小平，责任在铁道部主要领导人，一不能怨工作组，二不能怪下面的同志，他认真检查了自己在邓小平修正主义路线影响下所犯的错误，作了自我批评，并向受了右倾翻案风伤害的同志赔情道歉。刚从铁道部“学习班”回来的分局党委副书记、革委会主任任宝让同志，在右倾翻案风中被批判、免职调离，他当时虽然顶了修正主义路线，但不以“一贯正确”自居，对自己一分为二，姿态很高，也在会上对自己过去工作中的缺点和错误作了认真的自我批评。他们都表示要团结一致，共同批邓，决不辜负毛主席党中央的殷切期望。任宝让同志热情支持孙万祥同志的工作，找对孙万祥意见大的同志谈心，说服他们要把仇恨记在邓小平身上，把矛头集中指向邓小平，同邓小平的修正主义路线对着干，对于犯了错误的同志，只要他们改了就好，不能揪住不放。任宝让同志在五十多天的时间内，就同别人谈心六百余人次。孙万祥同志也是这样，在找刮右倾翻案风时犯有错误的同志谈心时，用自己犯错误的教训，帮助他们提高认识，正确对待文化大革命，正确对待群众，正确对待自己。要他们积极支持任宝让同志的工作。鼓励他们放下包袱，振奋精神，同群众一起批邓和反击右倾翻案风。","type":"paragraph"},{"text":"为了解决邓小平的修正主义路线造成的干部之间和群众之间的隔阂，分局党委反复做工作，说明干部之间和群众之间的分裂，是党内最大的不肯改悔的走资派邓小平挑动起来的。同时遵照毛主席关于“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”和“别人的缺点、错误，让人家自己讲，各自多做自我批评”的教导，在全分局广泛开展谈心活动，“大力提倡识大体，顾大局，不计较个人恩怨，不纠缠历史旧帐，不纠缠枝节问题，团结起来，共同批邓。分局党委常委、革委会副主任之间，多次互相谈心，并找问题多的站、段的党委成员集体谈心，交换意见，通过共同学习和批邓，从路线上分清是非，总结经验教训，统一认识，消除隔阂，增强了在毛主席革命路线基础上的团结。全分局领导干部带头，党团员带头，主动登门谈心，团结批邓的气氛越来越浓。一些被撤职、停职的干部，以前火气很大，非要争个输赢不可；现在积极工作，相信组织上能够把问题搞清楚。在右倾翻案风中跟着说过错话、办过错事的干部，以前顾虑重重，牢骚满腹，情绪消极，不敢大胆工作；现在大部分思想弯子转得比较好，主动走到群众中去，同群众一起学习，一起批邓，能够积极抓工作了。分局机关以前处于半瘫痪状态，现在运动走上了正轨。思想问题基本解决以后，大多数领导干部站到了斗争的前列，带头学，带头揭，带头批，带头反击右倾翻案风，带头抓革命促生产，带头参加劳动。广大群众，纷纷表决心，提保证，订措施。他们说：“意见有千条万条，都得服从批邓、反击右倾翻案风这一条！”“用抓革命促生产的实际行动来反击右倾翻案风，确保首都和津、沪用煤！”“这重要，那重要，保卫毛主席革命路线最重要！”“扔掉个人恩怨，团结一致批邓，为毛主席争光，为中国工人阶级争气！”","type":"paragraph"},{"text":"分局各级党组织紧紧抓住集中火力批邓这个斗争大方向，组织发动广大干部、党员和群众，认真学习毛主席的重要指示和中央文件，层层举办学习班，召开批判会，办大批判专栏，掀起了批邓、反击右倾翻案风的高潮，坚决打击反革命的破坏活动。全分局举办各种类型的学习班七百三十一期，召开大、中、小型批判会四千六百八十七次，办批判专栏二千五百九十三期，写出批邓文章和大字报一万五千三百余篇。狠批邓小平的“三项指示为纲”的修正主义纲领，狠批他的反革命的修正主义路线，狠批他翻文化大革命案、算文化大革命帐、妄图颠覆无产阶级专政、复辟资本主义的罪行。五月二十四日，分局党委召开了批邓、反击右倾翻案风经验交流会，进一步联系实际，把批邓斗争引向深入，使广大干部和群众进一步提高坚持党的基本路线的自觉性，提高贯彻执行毛主席制定的建设社会主义的一系列方针政策的自觉性。","type":"paragraph"},{"text":"在狠抓批邓和反击右倾翻案风，深入做思想政治工作，统一思想，统一认识，加强团结的基础上，市委遵照中央关于“在邓小平反革命修正主义的路线影响下，前一段，有些地方和单位出现的这样那样问题，要逐步加以解决”的指示精神，帮助分局党委，对由于右倾翻案风所造成的站、段领导班子等方面的问题，进行认真调查研究，有步骤地慎重地加以解决。在解决站、段领导班子时，根据毛主席提出的无产阶级革命事业接班人的五个条件和老、中、青三结合的原则，考虑到现实及历史的情况，从有利于团结两个百分之九十五出发，进行充实、加强，不适合的个别调整。基本上做到了绝大多数职工群众满意，干部本人满意，进一步促进了广大干部、群众的团结，巩固发展了老、中、青三结合的成果。","type":"paragraph"},{"text":"随着批邓、反击右倾翻案风斗争的深入开展，调动了广大干部、群众的革命积极性。革命促进了生产。各级党组织放手发动群众，层层提措施，人人订保证，贯彻“鞍钢宪法”，深入开展工业学大庆运动，开展突击运煤大会战，及时表扬抓革命促生产中涌现出来的好人好事。全市各单位发扬共产主义风格和社会主义大协作精神，大力支援铁路，特别是大同矿务局，抢干“份外”事，主动配合铁路突击运煤。进入五月份以来，运输生产稳步上升。担负大同煤炭外运主要任务的口泉站，四月份平均日装车七百五十九车，平均停时二十三点二小时。六月上旬，平均日装车已达到八百八十六车，最高日装一千零九车，平均停时下降为十四点九小时。目前，全分局已做到每天来多少空车就装多少，卸车也消除了积压。五月二十八日，分局党委召开了抓革命促生产、开展突击运煤大会战誓师大会，决心保证铁路畅通无阻，在九月底以前把大同煤矿百万余吨存煤拉完，向国庆节献礼。","type":"paragraph"},{"text":"解决大同铁路分局的问题，只是有了一个良好的开端，还有大量工作要做，我们决心以阶级斗争为纲，坚持党的基本路线，依靠大同市委、大同铁路分局各级党组织和广大职工，巩固和发展大好形势，把深入批邓、反击右倾翻案风的伟大斗争进行到底。","type":"paragraph"},{"text":"以上报告，如有不妥，请指示。","type":"paragraph"},{"text":" 中共山西省委一九七六年六月十二日","type":"paragraph"},{"text":"中共中央办公厅  一九七六年六月二十八日发出","type":"paragraph"},{"text":"共印四九、九九七份。","type":"paragraph"},{"text":"（根据中央文件原件打印）","type":"appellation"}],"comments":[],"origin":"根据中央文件原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}