{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢记党的基本理论和基本实践","authors":["方群"],"dates":[{"year":1975,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"牢记党的基本理论和基本实践"},{"type":"paragraph","text":"解放军某部　方群"},{"type":"paragraph","text":"一九六五年一月，毛主席指出：“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。忘记十几年来我党的这一条基本理论和基本实践，就会要走到斜路上去。”十年过去了，我们重温毛主席的教导，感到无比的亲切。"},{"type":"paragraph","text":"十年来，我们是在两个阶级、两条道路、两条路线的激烈斗争中走过来的。在无产阶级文化大革命中，我们粉碎了以叛徒、内奸、工贼刘少奇为头子的资产阶级司令部，同林彪反党集团进行了斗争，粉碎了他们发动的反革命政变阴谋活动，批判了他们推行的反革命的修正主义路线。当前正在深入开展的批林批孔运动，是上层建筑领域里马克思主义战胜修正主义、无产阶级战胜资产阶级的政治斗争和思想斗争。社会主义社会是一个相当长的历史阶段，我们在这个历史阶段中才走了短短的二十多年。回顾过去，斗争的风浪尽管有时高一阵，有时低一阵，但都从来没有停止过；展望未来，斗争的火焰也是决不会熄灭的。"},{"type":"paragraph","text":"在社会主义社会里，基本的矛盾仍然是生产关系和生产力之间的矛盾，上层建筑和经济基础之间的矛盾。这些矛盾主要表现为无产阶级同资产阶级两个阶级的斗争，社会主义同资本主义两条道路的斗争。特别是在上层建筑包括意识形态领域里斗争是很激烈的。社会经济制度变了，被推翻了的剥削阶级失去了他们赖以存在的经济基础。但是，他们总是在意识形态领域里继续兴风作浪，负隅顽抗，妄图改变社会主义的上层建筑，破坏社会主义的经济基础，颠覆无产阶级专政。无产阶级要发展社会主义的经济基础，巩固无产阶级专政，不抓上层建筑各个领域的阶级斗争不行。我们牢记党的基本理论和基本实践，要坚持在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。"},{"type":"paragraph","text":"坚持上层建筑领域的革命，批判修正主义，批判反动没落阶级的意识形态孔孟之道，是一个长期的艰巨的任务。反动的孔孟之道已有两千多年的历史。它所宣扬的“克己复礼”、“兴灭国，继绝世，举逸民”的反动思想，适应了一切被推翻的剥削阶级妄图复辟、倒退的需要。我们从解放初期批判反动电影《武训传》到目前的批林批孔，都是同孔孟之道和一切剥削阶级的意识形态进行斗争。今天，一小撮阶级敌人为了搞复辟、搞倒退，还会继续宣扬孔孟之道。我们要继续抓紧批林批孔，要抓住路线问题，抓住他们搞复辟、搞倒退的反动实质，从政治上、理论上批深批透，进一步用马克思主义世界观批判他们的唯心论和形而上学的反动世界观。只有继续抓紧批林批孔，从各个角落里扫除宣扬复辟、倒退、卖国的孔孟之道的影响，巩固无产阶级专政，反修防修才有保证。"},{"type":"paragraph","text":"我们要联系两个阶级、两条道路、两条路线斗争的实际，进行党的基本路线教育。我们要回顾过去的斗争，特别是我们同刘少奇和林彪的斗争，从中总结出带规律性的经验。阶级斗争是推动社会向前发展的强大动力。正是文化大革命取得伟大胜利，才有工农业生产的持续发展。正是开展批林批孔的群众运动，才有当前的大好形势。昔阳人民学习大寨，批林批孔，批判修正主义，批判资本主义倾向，社会主义道路越走越宽广。大庆工人阶级粉碎了刘少奇、林彪反党集团的干扰和破坏，在斗争中迸发出冲天干劲，创造了一个又一个的人间奇迹。我们要用这些生动的事实，对广大群众进行党的基本路线教育。"},{"type":"paragraph","text":"“感觉到了的东西，我们不能立刻理解它，只有理解了的东西才更深刻地感觉它。”为了把阶级斗争的实践上升到理论的高度，更深刻地认识它，我们要认真学习马克思主义关于阶级斗争、关于无产阶级革命和无产阶级专政的基本理论。我们要以马克思主义为武器，研究儒法斗争和整个阶级斗争的历史经验，研究现实的阶级斗争，更好地贯彻执行党在整个社会主义历史阶段的基本路线，夺取社会主义革命和建设的更大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}