{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一场大论战的总结","authors":["李希凡"],"dates":[{"year":1991,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一场大论战的总结"},{"type":"paragraph","text":"中国艺术研究院副院长  李希凡"},{"type":"paragraph","text":"江泽民同志的“七一”讲话，内容十分丰富，它既是我们党７０年战斗历程的光辉的总结，又是我们党当前建设有中国特色的社会主义的路线、方针、政策的系统的理论的阐述。"},{"type":"paragraph","text":"讲话中旗帜鲜明地阐述了有中国特色的社会主义文化必须以马克思列宁主义，毛泽东思想为指导，“坚持马克思列宁主义、毛泽东思想的指导地位，是我们立党、立国的根本，也是社会主义文化建设的根本，决定着我国文化事业的性质和方向”，并且明确地回答：“不能搞指导思想的多元化”。"},{"type":"paragraph","text":"这个问题，曾是我们与资产阶级自由化精英们论战的核心问题。否定、歪曲、诽谤、攻击马列主义，特别是毛泽东思想在我国社会主义文化建设中的指导地位，在前几年里“文化热”中，已经成了最热门的话题。其实所谓“多元”，就是自由化。否定了马列主义、毛泽东思想的一元，争得了自由化的多元，在文化、在意识形态领域造成了怎样的混乱，给社会主义文化事业造成了多么大的危害和损失，这是我国文化工作者和全国人民都有了痛苦的经历和体会了的。所以，为了总结前些年党在文化工作中的一手硬一手软的错误与教训，江泽民同志重申了党的原则立场，这对提高我们文化工作者的自觉性，认清自己的历史使命，有着十分重要的现实意义。"},{"type":"paragraph","text":"自然，建设有中国特色的社会主义文化，不只要有明确的指导思想和方向，还要有具体的方针、政策。对于我们党在多年革命传统中形成的一切行之有效的方针、政策，如坚持“二为”方向，实行“双百”方针，古为今用，洋为中用的对遗产和外国文化的方针，以及鼓励探索创新，文艺的主旋律与多样化的关系，江泽民同志在讲话中，都进行了适应新形势需要的清晰地、扼要地论述，使我们不致在反对资产阶级自由化时重犯“左”的或右的错误。"},{"type":"paragraph","text":"而从理论建设上来讲，“七一”讲话对于意识形态领域的思想理论斗争有新的概括。"},{"type":"paragraph","text":"江泽民同志首先强调指出：“意识形态领域是和平演变和反和平演变的重要领域”，指出：“资产阶级自由化同四项基本原则的对立和斗争，实质是要不要坚持共产党领导，坚持社会主义道路的政治斗争，但这种政治斗争大量地经常地表现为意识形态领域的思想理论斗争”。“思想宣传阵地社会主义思想不去占领，资本主义思想就必然会去占领。”"},{"type":"paragraph","text":"这些概括虽很简练，却是深刻地总结了前些年我们忽视意识形态斗争以致造成资产阶级自由化泛滥的惨痛教训，我们党必须加强意识形态领域的工作，而在这个领域的矛盾和斗争，是长期的、复杂的，我们决不能放松警惕性。如江泽民同志所说：“必须严格区分和正确处理两类不同性质的矛盾”。但对于思想和理论的原则是非，则决不允许打马虎眼，一定要分辨清楚，更不能回避政治性原则问题。否则，我们筑起的长城，就不会稳固，不能使有模糊认识的人提高识别能力，也就起不到团结大多数的作用。"},{"type":"paragraph","text":"江泽民同志的“七一”讲话，对于中国共产党人与资产阶级自由化精英们几年来的大论战进行了总结，明确地宣布，中国共产党人和中国人民，坚决要走建设有中国特色的社会主义道路，这是谁也改变不了的。我们做理论工作的人，要努力学习《讲话》，肩负起加强意识形态工作的任务。而要这样做，就不能回避矛盾。那就是前些年来许多被搞乱了的理论和思想是非，一定要辩论清楚。对于一切犯错误的人，有模糊思想认识的人，都可以团结，都应当团结。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}