{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"由“百花齐放”所想到的","authors":["北京师范大学","黄药眠"],"dates":[{"year":1957,"month":5,"day":12}],"is_range_date":false,"parts":[{"text":"由“百花齐放”所想到的","type":"title"},{"text":"北京师范大学黄药眠","type":"authors"},{"text":"(黄药眠：北京师范大学教授，中国民盟中央宣传部长)","type":"subtitle"},{"text":"我认为要贯彻“百花齐放”的方针，首先是必须扫除思想障碍，而思想障碍中有若干是和文学现象的理解问题有关的。这里，我想就我所想到的来谈谈。","type":"paragraph"},{"text":"我们常常听见人们爱引用列宁的话说，文学事业应当成为有组织的、有计划的、统一的党的事业的一部分。","type":"paragraph"},{"text":"这个话是完全对的。以后我们还要继续这样做。可是我们可不能因此忘记了列宁接着在下面说的另外一些话。列宁说：“无可争论，文学事业最不能机械地平均，标准化，少数服从多数。无可争论，在这个事业上绝对必须保证个人创造性、个人爱好的广大空间，思想和幻想、形式和内容的广大空间。这一切都是无可争论的，可是这一切只证明着：无产阶级党的事业的文学部分不能和无产阶级党的事业同其他部分刻板地等同起来。”","type":"paragraph"},{"text":"正是由于忘记了列宁后面说的那一段话，所以有些人在处理问题的时候，就硬要把党的事业的文学部分和党的事业的其他部分刻板式地等同起来，来一个机械平均化。它们无视文学的特性。","type":"paragraph"},{"text":"正是由于忘记这些话，所以有些人在处理问题的时候，就硬要来一个标准化。要以少数人的文学趣味服从多数人的文学趣味，或甚至要以多数人的文学趣味服从少数人的文学趣味。这样就抹煞了在为工农兵服务的总方针下个人爱好的广大原野。","type":"paragraph"},{"text":"甚至有些人神经过敏到如此田地，一谈到个人的艺术爱好，就说你是个人主义；一谈到幻想，就说你是唯心主义或违背现实主义；一谈到应讲求形式，就说你是形式主义。","type":"paragraph"},{"text":"列宁的话是说得很清楚的，人们本来不应有这种片面的理解，可是竟有人这样片面地理解，我想这不能怪列宁，也不能怪党，这只能怪这些同志对列宁的著作并没有好好学习。","type":"paragraph"},{"text":"人们常常爱说，文学要反映出现实的本质，反映出社会生活中人的本质。","type":"paragraph"},{"text":"这种说法，当然是对的。可是，我们却不能因此忘记了另外一面，即文学是要通过生活本身的形式来反映现实的，因此对于“本质”也不能了解的过于死板。","type":"paragraph"},{"text":"人的生活是多方面的，同时又是多种关系交错着的，因此，它是丰富的、多彩的。一个人有严肃紧张的时候，也有轻松愉快的时候，有和同志们的关系，也有家人父子的关系，有表现出来的思想，也有潜伏在内心的思想。文学的描写就是要具体地反映出人的各个侧面，和人与人之间的交错着的关系，写出细节；而描写的方法也可以有正面的描写，侧面的描写，或者烘托的暗示的描写。同时描写的风格和情调也可以是多种多样的。因此，文学里面所表现的东西，是通过生活现象来表现本质，但它不限于本质，某些方面它可能比本质多些，同时某些方面又可能比本质少些。","type":"paragraph"},{"text":"正是由于忘记了文学是要通过生活现象本身来反映现实的，因此有些人就要求文学要按着决议案来创作，人物的一言一行都要根据他是不是表现了本质去检查。这样一来，作品自然就失去生活的丰富性，而人物也就失去了个性。文学不是生动的、动人的宣传，而成为了简单的说教。","type":"paragraph"},{"text":"这里重新温习一下列宁的话，也还是有意义的，在《托尔斯泰是俄国革命的镜子》一文中，列宁说：“如果站在我们面前的是一位真正的伟大艺术家，那么他至少应当在自己的作品里反映出革命底某些本质的方面来。”“某些本质的方面”，比“本质”就得生动得多了。","type":"paragraph"},{"text":"常常听见有人说，文艺是生活的反映，生活里面本身就有着美，作家的任务就是把生活中的这些美加以集中概括，使它比生活更高，更有典型的意义。","type":"paragraph"},{"text":"这当然也是对的。可是事情也还有另外的一面。即人们的主要任务是在于改造世界。在生活实践过程中，人们不仅要认识这个世界，而且他们对于这客观世界也产生了自己的态度，即肯定的或否定的态度，爱或憎的态度，有时还有着强烈的情绪色彩。","type":"paragraph"},{"text":"正是由于忘记了事情的这另外一面，所以有些人把文学创作看成为在沙滩上捡拾贝壳一样。作家的任务只是在检集生活现象并加以组织。甚至有人还把作品中所描写的故事、人物去一一加以核对。认为某某人物故事，是在现实生活里面有的，所以是现实主义的，某某人物故事是在现实生活里没有的，因此作品违反了现实主义的原则。甚至有人把“希望像早上的红霞般那么美丽”的诗句，都认为是错误的，理由是红霞是很快就会消失的，难道我们的希望是很容易消失的吗？","type":"paragraph"},{"text":"照这样的看法，创作就不可能有，文学是资料的搜集和堆积。照这样的看法，想像就不可能有，文学只能是已有事实的记载。","type":"paragraph"},{"text":"照这样的看法，作家不是在改造世界的实践中去体验生活，而只能是消极地感受生活，客观世界给我们刺激一下，而我们也就认识它一下。","type":"paragraph"},{"text":"在这里重新温习一下马克思的《费尔巴哈论纲》是有益处的。马克思说：“从前的一切唯物论，连费尔巴哈的也包括在内，其主要缺点就在于：对于事物、现实、感性，只是在客观的形式上或是在直观的形式上去理解，而不是当作人的感性的活动，当做实践去理解，不是主观地去理解。”","type":"paragraph"},{"text":"我认为如果对于有关文学的这些理论问题，能够有人出来阐发一下，这对于“百花齐放”的方针的贯彻还是有好处的。","type":"paragraph"}],"comments":[],"origin":"原载《文艺报》1957年5月12日第6期。摘自牛汉、邓小平《六月雪》(经济日报出版社，1998)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}