{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":10,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各族人民大团结同心同德干四化","authors":[],"parts":[{"type":"paragraph","text":"我国各民族的社会主义大家庭已经建立三十周年了。这三十年，是我们中华民族昂首挺立于世界民族之林的三十年，是我国各民族大团结的三十年，是我国各族人民在社会主义大道上胜利前进的三十年。"},{"type":"paragraph","text":"三十年来，我们党和国家在解决国内民族问题方面的方针、任务和政策是完全正确的，这就是：坚持民族平等，反对民族歧视和压迫；实行民族区域自治，使实行自治的少数民族在管理本民族内部事务上当家做主；把培养大批少数民族干部作为解决民族问题的关键；帮助少数民族完成民主改革和社会主义改造，为各少数民族的繁荣发展开辟道路；大力帮助各少数民族发展经济、文化事业。在这一正确方针指导下，全国民族工作取得了很大的成就，永远结束了近代中国长期分裂的局面，在我们这样一个幅员辽阔的多民族国家里，实现了全国各地区、各民族的大统一和大团结。"},{"type":"paragraph","text":"民族平等受到尊重"},{"type":"paragraph","text":"在我国九百六十万平方公里的土地上，除了汉族以外，还居住着五十五个少数民族。但是，在解放前，少数民族在政治上得不到承认，在语言文字、风俗习惯等方面受到歧视，在人格上受到侮辱，甚至惨遭野蛮的屠杀和镇压。他们虽然和汉族一起共同开拓了祖国的疆土，丰富了祖国的文化，是勤劳智慧的，但却默默无闻；他们虽然和汉族一起共同抵御了外国的侵略，捍卫了祖国的统一和领土主权的完整，是勇敢坚强的，但却被人遗忘；甚至有的连本民族的民族成份都不敢承认。解放后，少数民族被歧视被侮辱、处于无权地位的历史结束了，他们获得新生，象灿烂的群星纷纷登上我国的政治舞台，成为我们社会主义祖国大家庭中的平等成员。根据我国宪法规定，少数民族人民享有使用和发展自己语言文字的自由，保持或改革自己风俗习惯的自由，信仰宗教和不信仰宗教的自由，以及我国公民应当享受的其他各项权利。其中，尤为重要的是，他们以平等的地位参与了国家事务的管理。每个少数民族，包括人口不到千人的赫哲族都有自己的代表参加国家最高权力机关——全国人民代表大会，共同商讨和决定国家大事。与此同时，按照宪法规定，我国少数民族还享受到了自治的权利，即在祖国统一大家庭内，在中央人民政府的统一领导下，在其聚居地区当家作主，管理本民族内部事务的权利。到目前为止，全国已经建立五个省一级的自治区，二十九个自治州，六十七个自治县，三个自治旗。为了充分保障少数民族的平等权利和自治权利，党和国家积极帮助自治机关逐步实现民族化，培养大批少数民族出身的干部，其中脱产的已达八十多万人。他们有的参加了从中央到地方各级政府机关的工作，有的成为自治地方的各级骨干力量，为维护祖国的统一和各民族的团结，为贯彻落实党的各项政策，促进各少数民族政治、经济和文化的发展，发挥了巨大的作用。"},{"type":"paragraph","text":"社会改革成绩辉煌"},{"type":"paragraph","text":"我国少数民族在政治、法律上获得平等权利，这在我国民族关系史上是一个开天辟地的大变化。但是，有了这个变化还不能彻底实现各民族事实上的平等。因为我国许多少数民族的社会制度远比汉族落后。直到民主改革之前，大部分少数民族还保持着封建地主占有制度；在西藏的藏族、云南的傣族和其他一些少数民族大约有四百万人口的地区，还保持着封建农奴制度；在四川的大凉山和云南的小凉山约有一百万人口的彝族地区，还保持着奴隶制度；甚至在云南的独龙族、傈僳族、景颇族、佤族、怒族、基诺族，内蒙古的鄂伦春族、鄂温克族，以及广东海南的黎族等民族的一部分成大部分约有六十万人口的地区，还存在着浓厚的原始公社制度的残余。党和国家根据不同民族、不同地区的不同情况采用不同的方法进行了社会改革，废除了各种剥削制度，使许多少数民族跨越一个或几个社会发展阶段，超越几百年乃至几千年，先后过渡到社会主义，为少数民族地区生产力的发展开辟了广阔的道路。"},{"type":"paragraph","text":"民族经济蓬勃发展"},{"type":"paragraph","text":"解放前，少数民族经济特别落后，许多地方还沿用着“刀耕火种”的原始耕作方法，过着渔猎、游牧的生活。解放以来，特别是在社会改革完成之后，国家从人力、物力、财力等方面给少数民族以大力帮助。仅对各民族自治地方的基本建设投资一项，就达五百八十多亿元。从而大大促进了各少数民族地区经济的迅速发展。一九七八年，各民族自治地方的工农业总产值比一九四九年增长近八倍。农业总产值一九七八年比一九四九年增长了二倍多。工业从无到有，从小到大，逐步建立和发展起来，有的地方还建立了一些新的工业基地。如内蒙古的包钢、四川的攀钢、新疆克拉玛依的油田、新疆富蕴的大型有色冶金基地、宁夏青铜峡的重点水利枢纽工程等。各民族自治地方的工业总产值一九七八年比一九四九年增长了近四十倍。过去交通闭塞，人迹罕至，全靠畜驮人背运输的少数民族地区，现在公路、铁路和航空运输事业都有了很大发展。各民族自治地区的公路通车里程已达二十多万公里，绝大部分的县社都通了汽车。铁路通车里程已达九千多公里，除拉萨外，各自治区首府和有些自治州已经通了火车。"},{"type":"paragraph","text":"民族文化空前繁荣"},{"type":"paragraph","text":"解放前，许多少数民族没有文字，更没有近代文化，有的甚至还处在刻木结绳记事，盐巴（象征友好）辣椒（象征仇恨）传意的蒙昧状态。解放后，党和国家帮助十个民族创制了拉丁字母和文字，帮助原来使用阿拉伯文字母的维吾尔族和哈萨克族设计了拉丁字母的新文字，帮助景颇族、拉祜族、傣族改进了文字。大力发展少数民族教育事业，许多世世代代没有自己学校的少数民族，现在有了学校，各自治区和有的自治州，还有了各种中等专业学校和大专院校。一九七八年，少数民族在校的大学生由一九五一年的二千一百人，增长到三万六千人；中学生由一九五一年的四万五千六百人，增长到二百五十二万六千人；小学生由一九五一年的九十四万三千三百人，增长到七百六十八万五千人。民族语文的报纸、杂志和图书，民族文化遗产的整理、翻译和出版，民族语言的广播，以及以少数民族生活为题材的戏剧、电影、文学作品和艺术作品等，都象雨后春笋，破土而出，使我们社会主义祖国的文化园地呈现出繁花似锦的新景象。一九七八年出版的各种少数民族文字图书达一千三百八十六种，发行三千九百零八万册。与一九四九年相比，种数增长了近七倍，册数增长了二十二倍多。少数民族地区的医疗卫生事业也有很大发展，到一九七八年，各民族自治地方已经建立卫生事业机构二万三千九百三十四个，比一九四九年增长了六十五倍多。少数民族的卫生技术人员比解放初期增长了七十八倍。"},{"type":"paragraph","text":"三十年来民族工作的成就是伟大的。但是，由于林彪、“四人帮”的严重破坏，也由于我们在个别时期在民族工作指导上的错误，致使我们党和政府在解决民族问题方面也经历了很大的曲折。华国锋同志为首的党中央一举粉碎“四人帮”，我国各少数民族人民得到了第二次解放，我国各民族的团结事业又迎来了它的春天。"},{"type":"paragraph","text":"党的十一届四中全会提出，现在我们的任务，就是团结全国各族人民，调动一切积极因素，同心同德，鼓足干劲，力争上游，多快好省地建设现代化的社会主义强国。实现祖国的四个现代化，决定着我们国家和民族的命运，是我国各族人民的根本利益所在，也是新时期民族团结的政治基础。“实现四化需要少数民族，少数民族需要实现四化。”少数民族人口虽然只有五千六百多万，仅占全国总人口的百分之六，但居住地区却占全国总面积的百分之五十到六十。我国二万一千多公里的边防线上，大都是少数民族的居住地区。民族团结与实现四化有着密切的关系。我们相信，在党中央的正确领导下，全国人民团结一致，特别是驻守边疆民族地区的部队进一步发扬我军的光荣传统积优良作风，模范执行党的民族政策，就一定能够加速边疆民族地区的建设步伐，为实现四个现代化做出更大的贡献。"},{"type":"paragraph","text":"（国家民族事务委员会政策研究室供稿）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}