{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫干山印象","authors":["邵燕祥"],"dates":[{"year":1996,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邵燕祥"},{"type":"paragraph","text":"一上莫干山，四周都是竹，“绿竹猗猗”，翠绿翠绿的，也有的夹着黄色，叫镶金嵌玉竹。沿路边的，杯口粗或碗口粗的竹竿上刻着“93”“91”字样，该是出生年月了。"},{"type":"paragraph","text":"北方偶也能见几竿竹，没见这么高大的。在皖南山区爬过竹山，却没有闲情细细打量，凝神审视遐想。这回日夜在竹海盘桓憩息，发现从前只是从诗、文、画认识竹子，未免隔了一层。文人画里的竹，一般是三竿两竿，见不出竹林的气氛，不过用水墨突出了竹之“节”，再点缀些竹叶完事；那竹竿和竹叶的比例，与我所见的数丈高的修竹迥然不同。"},{"type":"paragraph","text":"请原谅我的胡乱议论，绘画不是照相，画家自有构思。我不是画家、摄影家，但我认为一面南窗是天然的取影框:早晨五六点钟，初阳一簇透过东边的竹树，把光投在窗前一排竹子身上，明明暗暗，斑斑驳驳，这并列的挺拔的竹子后面，衬着别的竹竿竹叶，同竹竿相比显得细碎的竹叶，一直在风中摇晃，动荡处露出细碎的蓝天，阳光受风的捉弄，闪闪烁烁，我眼前一片深浅错落的绿色和蓝色，或动或静，光影参差，好像一个梦。要一声也许两三声鸟鸣，才能惊破这个梦呢。"},{"type":"paragraph","text":"不是周末，这里游人不多。据说往年多是上海等地大厂大企业组织职工来此休假，三五天七八天的，今年少了。我找个比较便宜的住处，白天按图索骥地逛逛导游图上的景点，好在相距不远，遛遛达达就到了。芦花荡公园的碑林里，除了陈毅、端木蕻良、吴小如等当代人的墨迹外，还刻了王阳明的《宿天池寺月下闻雷三首》，其一其三云:“昨夜月明峰顶宿，隐隐雷声在山麓。晓来却问山下人，风雨三更卷茅屋。”“天池之水近无主，木魅山妖竞偷取，公然又盗山头云，去向人间作风雨。”诗中的天池寺大约不在了，可能因在峰顶，居云之上，所以有在月下闻雷的机缘。我住的没那么高，夜晚极静，不远一处舞会散去，便几乎什么声音都没有了。在大露台上仰望天空，想看看银河，一无所得，不是“微云淡河汉”，多半是河汉为“多云”所掩。四周不时有闪电，是夏天常见的“露水闪”吧。夜深，忽被巨声震醒，几响干雷仿佛就在窗外爆炸，急雨随之扑打而来。迷蒙中想，王阳明之于雷雨，是在“无我之境”，我却是在“有我之境”了。"},{"type":"paragraph","text":"好在天亮即晴，露台地面、栏杆上的水渍，竹竿竹叶上的水珠，转眼干了。屋顶也没有掀掉。老房子，旧别墅，我住的这家始建于1929年。简介材料说这里“清末民初兴建的数百幢风格各异的别墅，被称作世界建筑博物馆”，我没有普遍踏访，参观几处可作莫干山景观的别墅，多是1927到1929年间修筑的。我恍然，蒋介石“四·一二”政变后，坐稳交椅，南京政府的官员们也就像中国农民吃饱饭要盖房，历代帝王平定天下要大兴土木一样，在各个避暑胜地造别墅了。风格式样我不懂，看那地基墙壁一色用的石料，够结实的。无怪虽经七十年风雨，规模犹存。听说有关管理部门规定，景区里一般不再另建新房，是明智的。标明原属杜月笙、张啸林的别墅(没注意建于1927年前还是以后)，似乎只曾小作修葺。我忽然想，我们五六十年代不是也建过一些别墅吗，为什么好像没有可以进入“世界建筑博物馆”之列的?是保密而不为人所知?是强调“经济适用”忽略了美观?是限于财力因陋就简?还是因为不属私人，公款公建，没人上心?或者是建筑师忧谗畏讥，怕扣“资产阶级建筑思想”的帽子，束手束脚不敢发挥?也许兼而有之吧，我又忽然想到，想这些不知该谁来想的问题，也确是陈四益说的“瞎操心”耳。"},{"type":"paragraph","text":"我知有莫干山久矣。因为小学教科书上说这是避者胜地，读三四十年代文史资料亦时有所见，达官贵人冠盖往来之地也，又因为陈老总有过纪游的名篇，说“莫干好，遍地是修篁”，使人心向往之。然而最吸引我的，还是莫干山所以名为莫干山的故事；莫邪、干将，即是人名，又是剑名，春秋至今，越两千年，传诵不衰，必有缘故，我猜其中寄托着人们对能工巧匠出神入化技艺的崇拜，对他被楚王冤杀并遗下孤儿寡母的同情，以及对楚王残害无辜的愤懑直到对干将遗腹子得报父仇的敌忾之心。鲁迅根据这个故事写了故事新编《眉间尺》(后改题为《铸剑》)，是我少时读过的，对那十六岁的复仇少年眉间尺印象殊深。此文为鲁迅1926年10月在厦门所作，至今整整七十年了。"},{"type":"paragraph","text":"剑池在谷中，传为干将铸剑淬火处。旁有瀑布，奔湍流泻该已不止两千多年。"},{"type":"paragraph","text":"小住几天后出山，见一店家招牌上大书“莫干山”，大煞风景。近来常有写繁体字的，由简化繁中这类差错不少。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}