{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一点实际体会","authors":["马琰"],"dates":[{"year":1952,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马琰"},{"type":"paragraph","text":"一九四二年的夏季，在晋绥解放区，我作为一个开始学习的文艺工作者，读了毛主席“在延安文艺座谈会上的讲话”，到今天算起来，整整十年了。在这并不算短暂的十年当中，我做了一些实际工作，也写了一点东西，对毛主席这部光辉的著作也曾经反复地读了许多次；但是，要说到对毛主席的文艺方针能够真正地实际地有较多的体会，还是最近二三年的事。"},{"type":"paragraph","text":"我是一个小资产阶级学生出身的人，我带着个人的爱好与兴趣加入了文艺工作者的队伍。在延安文艺座谈会以前，我从事文艺习作，并没有明确地考虑过要为什么人。当我读了毛主席“在延安文艺座谈会上的讲话”以后，我才知道了文艺方针，首先对自己来一番改造。究竟如何改造呢?怎样才算改造彻底了呢?脑筋里是空洞的、抽象的。"},{"type":"paragraph","text":"一九四三年，晋绥文联组织了一批文艺工作者下乡，我当时也抱着埋头到群众中去学习的态度，到一个区上工作去了。那一年正是彻底发动群众灭租灭息运动的一年。我作为一个区干部，住在一个一百余户的村里，工作上是不安心的，与群众同吃同住，生活上也能打成一片，也能接近群众，和群众去谈话，群众关系也搞的很好。但是实际怎样呢?我所看到的尽是落后现象，不敢斗争，不敢减租。从理论也知道农民的落后、愚昧等缺点是旧社会造成的，而实际上对农民在封建地主及统治阶级压搾下所受的痛苦，他们心里想些什么、希望些什么、他们所顾虑的又是些什么，是不理解的。"},{"type":"paragraph","text":"此后，我又参加了边区的群英大会，新区的反霸斗争，老区的土地改革……在这一连串的各种实际斗争中，我才逐渐地深刻地体会了“农民的落后是旧社会所造成的”这句话的丰富含义。也逐渐地看到了农民的朴质、坚强、勤劳等优良的品德，而这些正是我自己所缺乏的。"},{"type":"paragraph","text":"一九五一年，我在文学研究所的学习当中，又数次地读了毛主席“在延安文艺座谈会上的讲话”，经过了九年的实际锻炼，与实际体会，对毛主席这一伟大著作的理解，在我自己的思想基础上又前进了一步。"},{"type":"paragraph","text":"同年八月，我又回到老区。下乡时间虽然只不过两个月，但是，我觉得这两个月的收获，比起一九四三年那十个月来的收获是大的多。首先看到的是一片新气象，到处充满了爱国丰产竞赛的热潮，农民们在打垮了封建剥削的土地制度以后，正在走向由贫困到富裕、由个体到集体的康庄大道。那些从领导农民向旧社会所遗留的迷信落后、自私保守、满足现状等阻碍农业生产发展的思想的斗争中，涌现出来的新人物，我从没有像今天这样热烈地喜爱他们。他们优美的灵魂哺养了我，他们的事迹鼓舞着我，我相信在党的培养教育下，他们会更加进步，成为更理想的人物。他们的形象，活在我的心里，这使着我不得不去描写他们。回想起一九四三年下乡时的思想情况，虽然理论上知道要爱他们；但是，我内心深处不爱他们，甚至是厌恶轻视他们。九年来的实际斗争锻炼，我的思想感情已经基本变化了。"},{"type":"paragraph","text":"从这些实际体会中，我深深地感到了思想改造确实不是那样容易的一件事。当我第一次下乡回来的时候，我错误地认为自己差不多了，实际上那才只是开始。毛主席早在他这部伟大的著作里告诉了我们，思想改造是长期的，要彻底解决这个问题，非有十年八年的长时间不可；但是，当自己没有经过这样一番艰难痛苦的锻炼过程以前，对毛主席这个指示是无法深刻体会的。直到今天来说，虽然我的思想感情基本上变化了，但还不巩固、不彻底，残余的小资产阶级的思想还顽强地潜伏在灵魂深处，在一定的条件下，小资产阶级的趣味又会不自觉地冒出来(比如:我曾经很喜爱过萧也牧的“我们夫妇之间”这篇歪曲劳动人民的作品)。因此，我仍然要警惕自己，继续彻底改造。"},{"type":"paragraph","text":"学习毛主席“在延安文艺座谈会上的讲话”，我还是一个初走路的幼儿；但是在这十年的学习走路的过程中，我却是一天比一天成长起来。作为一个文艺工作者来要求，在创作方面，我也还很幼稚，直到今天还没有写出有作用的东西来。没有写出有作用的作品来的原因，当然很多，也很复杂；但是，我觉得主要问题是马列主义太少了。那些断片的生活感觉，在我的脑子里还是零碎的、现象的，还缺乏将它们联系起来，用马列主义的方法，由现象到本质地去分析、研究、综合、概括，提高到理论上来的能力。也就是说还不能够站在比现实更高的基础上，去观察与分析生活。因此，往往陷于狭隘的经验主义的泥坑。要突破这一步，我必须努力去学习毛主席的全部著作，特别是毛主席的“在延安文艺座谈会上的讲话”、“实践论”、“矛盾论”。这三部光辉著作，对我们每个文艺工作者来说，都需要经常地带在自己身边，认真地去学习，反复地去学习，并且应将它用到实际中去。"},{"type":"paragraph","text":"我相信我能够这样做:到现实生活里面去，到火热的斗争中去；努力学习毛主席的思想，继续改造自己，提高自己，继续彻底贯彻毛主席的文艺方针。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}