{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":5,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"狠抓干部活思想促进“九大”精神落实","authors":["猛进/猛击/韶峰"],"parts":[{"type":"paragraph","text":"本报讯 广州部队某团党委遵照毛主席关于“开展谈心活动，这个方法很好”的教导，在认真学习和贯彻党的“九大”精神中，深入基层，以毛主席关于无产阶级专政下继续革命的伟大理论为武器，和基层干部开展谈心活动，一个一个干部地摸清了活思想，一个一个干部地分析研究，一个一个干部地谈心帮助，有效地提高了广大干部继续革命的自觉性，加强了部队的革命化建设。"},{"type":"paragraph","text":"在学习“九大”文献中，这个团党委怀着无限忠于毛主席的深厚无产阶级感情，反复学习了林副主席政治报告中“我们要按照毛主席的指示，一个一个工厂，一个一个学校，一个一个公社，一个一个单位，深入细致地、踏踏实实地、合理地完成这些任务”的指示。根据部队担负三支两军任务，长期处于分散状况，形势发展快，人员变动大，党委对干部思想脉搏掌握不够的情况，决定深入基层，同干部广泛开展谈心活动。党委成员个个手捧红色宝书，背着背包，步行到连队，找干部促膝谈心。党委书记、政委张福柱深入到广州部队活学活用毛泽东思想先进集体某部六连，放下背包，就一个一个干部地谈心交心，一个一个干部地听取意见。领导同志这样做，干部很受感动，他们有什么意见都能大胆提，有什么话都愿敞开说。通过广泛的谈心活动，摸清了干部的思想情况，密切了上下级关系，对贯彻落实“九大”精神是一个很大的促进。"},{"type":"paragraph","text":"在广泛地同干部谈心交心的基础上，他们召开了党委会，把自己和干部谈心得来的情况摆出来，一个一个地进行分析，找出干部中当前存在的主要问题。经过研究，他们认为，当前的主流，是绝大多数干部都能高举毛泽东思想伟大红旗，一心为革命，一切为革命。特别是在党的“九大”鼓舞下，广大干部进一步焕发了革命斗志，树立了不断革命、彻底革命的思想。后勤运输队长李庆祥入伍二十一年，努力活学活用毛泽东思想，为革命赶了十五年马车。一九六四年患重病后，领导多次劝他休养，他都一一谢绝，仍然坚守工作岗位。经过无产阶级文化大革命的锻炼，最近又学习了“九大”文献，他更提高了无产阶级专政下继续革命的觉悟，念念不忘阶级斗争和两条路线斗争，念念不忘无产阶级专政，朝气蓬勃地为党工作，被群众誉为革命的“老黄牛”。一营炮连排长张菊阶当了八年排长，有些和他一起入伍或比他入伍晚的同志，成了他的上级，但他从不计较个人得失，工作总是兢兢业业，任劳任怨。他从革命大局出发，正确地看待新生力量，处处团结和尊重新的领导干部，对他们进行热情帮助，被战士们称为革命的“螺丝钉”。团党委在充分地看到和抓紧主流方面的同时，也找出了非主流方面的问题，这就是部分同志继续革命的自觉性还不高，斗志不旺。"},{"type":"paragraph","text":"经过这样的分析研究，党委心中有数了。他们在全团表扬了一批阶级斗争和两条路线斗争觉悟高、朝气蓬勃地干革命的同志。同时，他们针对部分干部中的思想问题，又进一步和干部开展谈心活动，和干部一起忆苦思甜，一起回忆党内两条路线斗争的历史和无产阶级文化大革命的经验，一起带着问题反复学习毛主席关于无产阶级专政下继续革命的伟大理论。他们还请一些同志介绍活学活用毛泽东思想，彻底改造世界观，树立不断革命、彻底革命思想的体会。通过这些活动，有效地提高了广大干部继续革命的自觉性。党委委员、政治处副主任王连炳和三营副营长吴康如谈心，一道学习了毛主席关于无产阶级专政下继续革命的一系列教导和林副主席在“九大”的政治报告，一道回顾了解放前的苦难家史，使吴康如受到很大教育。他深刻地认识到，自己在胜利的形势下，战斗意志有些松懈，是由于认不清革命的远大目标，是一种忘本思想。他决心以忠于毛主席、朝气蓬勃干革命的运输队长李庆祥和一营炮连排长张菊阶为榜样，努力活学活用毛泽东思想，彻底改造世界观，提高无产阶级专政下继续革命的觉悟，紧跟毛主席干一辈子革命。目前，这个团的干部中出现了紧密团结、朝气蓬勃的新局面。（猛进、猛击、韶峰）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}