{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国轰炸越南扩大战争是蓄谋罪行  约翰逊散布种种烟幕掩盖不了真相","authors":[],"dates":[{"year":1965,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国轰炸越南扩大战争是蓄谋罪行  约翰逊散布种种烟幕掩盖不了真相"},{"type":"paragraph","text":"新华社十三日讯　本社记者报道：美国总统约翰逊在下令对越南民主共和国进行赤裸裸的武装侵略时，散布了种种烟幕，说什么美国空中强盗对越南民主共和国和平城镇与村庄的狂轰滥炸，是对南越人民武装力量打击美国侵略者的一种“报复”和“反应”，美国政府并不“谋求扩大战争”等等。然而，纸毕竟包不住火。事实表明，美国强盗对越南民主共和国的攻击是约翰逊政府蓄谋的战争挑衅，妄图通过扩大战争的冒险来挽救它在南越注定了的败局。"},{"type":"paragraph","text":"美国飞机开始袭击越南民主共和国以后，美国的《基督教科学箴言报》九日在一篇报道中指出，这次轰炸虽然是“由发生在丛林平坝上的一个空军基地上的小接触（按指南越人民武装奇袭波来古）所引起”，“但是（采取行动的）决定是早就作出了的”，美国“早就已经拟定了一个应急计划”。报纸认为，这是美国“故意从越南战争中制造一次国际性危机”，借以摆脱它在南越的困境。"},{"type":"paragraph","text":"同一天，英国的《泰晤士报》也在一则消息中指出，美国轰炸越南民主共和国的决定不是一个“匆忙的决定”。消息透露，美国空袭的目标“早就选定，可以认为，飞行计划无需加以匆促拟订”。消息还指出了这样一个事实：在这次轰炸之前，三艘美国的航空母舰“出现在目标区的一百英里以内”。消息说：“这至少可以说是不平常的”。"},{"type":"paragraph","text":"日本《每日新闻》八日晚刊刊载了它前驻印度支那记者大森实的谈话指出：“美国的轰炸不是报复”。他说，早些时候他在西贡访问美国驻南越“大使”泰勒时，泰勒曾经透露，美国已经制定了对北越进行“有限报复轰炸”的蓝图，“也就是说，这个计划已经拟就，但是由于南越国内政情不稳，正在等待付诸实施的时机。”"},{"type":"paragraph","text":"他认为，美国选择目前这样一个时机来执行这一既定计划，是由于“南越的政情混乱，在军事上也不断地失败。在这种情况下，美国不允许它继续走下坡路。可以说，是用对北方进行有限攻击这种形式，扩大战争”。他还援引“美军方面的情报”透露，“从去年春天开始”，美国就已经选定了对越南北方进行轰炸的“二十四处轰炸目标，其中有兵营、军事设施、铁路、工厂、桥梁等”。"},{"type":"paragraph","text":"这家报纸的另一个记者小西健也说：美国把这次轰炸说成是“报复性攻击”，“但是，我认为，实际上并不是这样，而应该看作是，把有计划的蓝图付诸实施了”。他认为，美国目前执行这样一种“强硬政策”是企图通过战争冒险来解脱美国在南越的困境，并借此来稳定一下“非常不稳定的”南越政局。"},{"type":"paragraph","text":"美国和其他国家的报刊舆论普遍注意到：约翰逊政府正好是在负责国家安全事务的美国总统特别助理麦·邦迪去西贡活动时采取这一行动的。尽管美国官方声称，邦迪此行是为了同泰勒进行例行的磋商，然而邦迪行前的气氛却非同寻常：在他动身前夕（二月一日），约翰逊除为此召开了一次“高级会议”之外，还召开了一次决策性的国家安全委员会会议；二日，约翰逊又接连几次召见邦迪，面授机宜。因此，在邦迪回国后举行的一次记者招待会上，记者们一再向他提出：华盛顿盛传，“美国政府在采取报复行动以前正计划轰炸北越，你的出使是同这些计划有关的”。"},{"type":"paragraph","text":"事实上，美国这次在对越南民主共和国发动新的侵略行动之前，已在舆论准备及军事布置方面作了种种安排。"},{"type":"paragraph","text":"最近时期以来，美国官方及宣传机器大肆散布所谓北越人员及物资“大举渗入”南越的谰言。谁都看出，美国捏造这种谎言的目的，就是为它扩大印度支那战争制造借口。"},{"type":"paragraph","text":"与此同时，美国自己却在继续增派军事人员进入南越。去年十二月，即增派了一千多名军事人员和大批作战飞机到南越去，一月下旬，美国已经把攻击型航空母舰“突击队员”号和“汉科克”号及第七舰队的其他一些舰只布置在越南附近的海面。这次轰炸越南领土的飞机就是从这些航空母舰上起飞的。"},{"type":"paragraph","text":"实际上，美国企图通过对越南民主共和国进行战争挑衅、扩大南越战争来摆脱它目前在南越的进退维谷、走投无路的困境的阴谋，早在去年十一月底泰勒回国同华盛顿当局紧急磋商应付南越局势的办法时，就已经不再是什么“秘密”了。"},{"type":"paragraph","text":"泰勒在那次回国前，曾在西贡发表谈话，公开宣称，打击他所谓的北越对南越的“供应线”，“或者打击渗透的发源地，即北越本身的训练地区”，“这些可能性是的确存在的”。他扬言，“这样作就可以提醒北越政府：它是不能不受损害地逃脱的，他们会失去的东西远比他们可能赢得的东西多得多。”国务院发言人当时曾发表谈话，强调国务院不反对泰勒这一谈话的任何部分。"},{"type":"paragraph","text":"几乎就在同一时候，美国负责远东事务助理国务卿威·邦迪在一次记者招待会上露骨地叫嚣，美国正在“认真地研究”“对（越南）北方发动某种形式的攻击”的问题。"},{"type":"paragraph","text":"至于泰勒回国前后这段时期里，美国资产阶级报刊、通讯社关于美国要扩大它在南越的侵略战争的谈论，则更是多得不胜枚举。例如，《华盛顿明星晚报》去年十一月二十六日就曾透露说，约翰逊的主要顾问们“都主张在一定程度上扩大战争，认为这是防止南越失败的必要的步骤”。"},{"type":"paragraph","text":"事实是最雄辩的。华盛顿的罪犯们妄图抵赖自己的罪行是徒劳的！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}