{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不谢的长春花","authors":[],"dates":[{"year":1981,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不谢的长春花"},{"type":"paragraph","text":"中国新闻代表团"},{"type":"paragraph","text":"中国新闻代表团到达美丽的夏都碧瑶的时候，当地的菲律宾朋友给每个团员都戴上一串长春花做的花环。菲律宾朋友用长春花欢迎我们寓意深长。因为这种花不但艳丽，而且经久不谢。我们在菲律宾所见所闻使我们深信，中菲两国人民的友谊源远流长，一定会象长春花一样越开越鲜艳。"},{"type":"paragraph","text":"在为期两周的访问中，我们到了首都马尼拉，还到了吕宋岛北部山城碧瑶和菲律宾第二大城市宿务，参观了梯田、水坝、工厂、学校、科研单位和文化艺术中心，会见了新闻界同行、政府官员和各界人士。"},{"type":"paragraph","text":"代表团3月31日下午回国以前，会见了马科斯总统和夫人。那天，马拉卡尼亚宫大厅挤满了外国和本国的候见者，因为原定头一天的约会都挪到这一天来了。中午十二点多，我们从候见的人群中被引进马科斯夫人的办公室。她热情地说，她能见到来自中国的代表团感到特别高兴。她说，她曾三次访问中国，“对中国朋友抱有特殊感情”。她在谈到希望中国繁荣昌盛时说，“就象一杯倒满了的水，溢出来首先就流到菲律宾，因为我们是近邻。我也是出自我们国家的利益希望你们繁荣。”那天客人很多，我们本来以为是礼节性会见，只能占用几分钟时间。可是马科斯夫人同我们进行的友好的、无拘无束的谈话持续了45分钟。我们辞别了总统夫人，准备赶回旅馆收拾行李上飞机，刚走到马拉卡尼亚宫门口，总统府工作人员又通知我们回去，说总统还要接见。"},{"type":"paragraph","text":"马科斯总统同代表团全体成员见面后，听说我们去过碧瑶和巴纳韦时，他说，“这样，你们已经到过我的家乡——北方了。每年12月、1月，我们那里能享受到中国的凉风。”确实，他们北方的气候，和我们的两广差不多。"},{"type":"paragraph","text":"马科斯总统和夫人同我们的毛主席、周总理一起，建立了中菲两国之间的友谊和外交关系，我们就此向他表示敬意。马科斯回答说：“这对我来说是很大的荣誉。那时他们身体都不好。我现在还非常珍贵地保存着和他们一起拍摄的照片。”总统接着又说，“除了和两个伟大领导人会见外，我还很荣幸地会见了邓小平副总理。他在我的整个访问过程中都陪同我。我希望他现在身体很好。”"},{"type":"paragraph","text":"马科斯对中菲两国之间互访的人不断感到高兴。他说，“坐飞机的话，从中国大陆到菲律宾只需要一个小时，这说明我们两国非常接近。很多菲律宾人有中国血统，包括我们的民族英雄何塞·黎刹。”他说：“我相信，你们的访问将进一步加强我们之间的友谊和合作。”"},{"type":"paragraph","text":"总统和夫人的谈话使我们感到亲切。中菲两国是一水之隔的邻邦，又都是发展中国家。两国之间的友好往来可以追溯到遥远的过去。据文献记载，早在东汉三国之际（公元三世纪），两国人民就已开始交往。两国之间不断地进行着贸易、生产技术和文化上的交流。甘薯、烟草从菲律宾传到了中国，而芋头、萝卜、葱、蒜等则从中国传到了菲律宾。我们在碧瑶看到，一些出名的菜园仍是由华人经营的。"},{"type":"paragraph","text":"同菲律宾朋友交谈时，我们都感到中菲两国对许多国际问题的看法是相近的或者并行不悖的。为了建设各自的国家，两国都需要和平的国际环境。中国支持菲律宾和其他东盟国家使东南亚成为和平自由中立区的主张。罗慕洛外长3月19日在马尼拉会见我们的时候说，中菲两国今后可以在联合国共同努力，维护和平。过了几天，我们又在碧瑶的一家旅馆的前厅偶然遇见了他。这位82岁的外交家饶有风趣地对代表团团长说，“我不愿失去你们，所以跟着你们来了。”"},{"type":"paragraph","text":"在访问中，我们看到菲律宾在发展经济、继承和发扬民族文化方面取得了可喜的成果，特别是利用本国资源卓有成效地发展手工业，给我们留下了深刻的印象。在市场、旅游点和旅馆，我们都看到各种各样既美观又实用的贝壳制品、木制品和其他工艺美术品。马基林山民族艺术中心和阿苏尔港海滩俱乐部的大厅悬挂着白玉般的大型吊灯灯罩和灯饰。有的是用细小的贝壳编缀成的，有的是由同样形状的大海螺做成的。美仑美奂，令人赞叹。在巴纳韦梯田观赏处，有一排专售工艺美术品的店铺，摆满了木雕、木刻和编织品，品种繁多，琳琅满目。一种手掌状木椅特别引人注意。整个椅子是一只大手，平托的手掌当椅座，五个并伸的手指做靠背。我们的几位团员都去坐了一坐，觉得很舒适。菲律宾的森林覆盖面积占全国总面积的40％，盛产木材。贝壳资源更是取之不竭。因此，利用木材和贝壳做成各种日用品是很自然的，但做得这样巧妙确实是勤劳和智慧的结晶。"},{"type":"paragraph","text":"在菲律宾各地旅行，我们感到它的旅游业相当发达。去年它接待了一百万外国游客。在只有11万人口的碧瑶，我们听说它每年要接待几十万游客。菲律宾的旅游业有一批熟练的工作人员和比较完备的设施。食宿、交通、购物等都比较方便。在马尼拉，我们参观了一所旅游学院。这个学院是由菲律宾政府旅游部和菲律宾大学在1976年联合创办的。为了教学的方便，它还创办了一个实习旅馆，其中27个房间有24间是由马尼拉和各省著名旅馆捐献的，布置和陈设各有特色，简直是菲律宾各民族、各地区风俗画的缩影。旅馆还有四间宴会厅，分别为穆斯林、中国、日本和菲律宾风格。"},{"type":"paragraph","text":"只有自尊的人才能尊重别人。我们赞赏菲律宾人民的成就，并且认为我们能够从中得到教益和启发。当我们向菲律宾朋友表示这种心情的时候，主人总是谦逊地说，我们是个小国，我们能从中国学到的东西比你们可能从我们学到的东西多得多。马科斯夫人对我们说，我从你们国家学到好多东西。我在这里搞的许多项目，实际上是把我从中国学到的经验，结合我们的情况和经验而搞的。"},{"type":"paragraph","text":"在这次访问中，中国新闻代表团无论走到哪里，都受到热情、友好的接待。我们满载菲律宾人民的友谊回到了北京。（附图片）"},{"type":"paragraph","text":"菲律宾第二大城市宿务市一家陶瓷厂的工人在精心工作。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}