{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春风扬柳万千条——记在毛主席《送瘟神》伟大诗篇鼓舞下余江人民战斗历程","authors":[],"dates":[{"year":1968,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春风扬柳万千条"},{"type":"paragraph","text":"——记在毛主席《送瘟神》伟大诗篇鼓舞下余江人民战斗历程"},{"type":"paragraph","text":"在夺取无产阶级文化大革命全面胜利的凯歌声中，英雄的江西省余江县人民迎来了伟大领袖毛主席为余江县消灭血吸虫病写下的伟大诗篇《送瘟神》发表十周年的光辉日子。"},{"type":"paragraph","text":"十年前的七月一日，伟大领袖毛主席在看到《人民日报》刊载的江西余江人民摆脱了百余年血吸虫病沉重灾难的喜讯，以极大的关怀写下了《送瘟神》的伟大诗篇。十月三日，《人民日报》发表了毛主席的诗篇。毛主席的伟大诗篇，给刚刚从血吸虫病的灾难下解放出来的二十万余江人民带来了极大的鼓舞和力量。"},{"type":"paragraph","text":"十年来，余江人民沿着毛主席指引的道路，昂首阔步，奋勇前进。他们以“天连五岭银锄落，地动三河铁臂摇”的英雄气概，坚持与天斗，与地斗，与阶级敌人斗，粉碎了中国赫鲁晓夫及其代理人的反革命罪恶阴谋，使全县出现了一个新天地。今天，在这一千多平方公里的广阔土地上，昔日“瘟神”猖獗横行留下的痕迹已经一去不复返，人变、田变、山水变，山河处处换新颜。过去人们吃的用的，尽是滋生血吸虫病的紫红色锈水。如今，全县人民兴建的一千二百多处水利工程，纵横一千多里。盈盈绿水环绕每个新村，灌溉着全县的良田，不仅根本解决了人民的吃水用水问题，还保证了农业的连年丰收。目前，全县粮食单位面积产量比十年前成倍增长，许多历史上的“棺材田”，变成了“千斤田”。全县除粮食自给以外，每年都向国家提供三千多万斤商品粮，人们纵情歌唱“冲走了锈水，吐尽了旧社会的苦水；流来了清水，喝上了毛主席送来的甜水。”"},{"type":"paragraph","text":"余江，昔日这“千村薜荔人遗矢”的地方，现在正象伟大领袖毛主席当年在伟大诗篇中所写的那样，出现了一派“春风杨柳万千条”的大好形势。"},{"type":"paragraph","text":"在毛泽东思想哺育下获得新生的余江人民，回顾十年来的战斗历程，个个心潮激动。他们无限兴奋地说：我们每前进一步，都是毛主席的指引；我们取得的每一个胜利，都是战无不胜的毛泽东思想的胜利。一切胜利，都归功于伟大领袖毛主席。"},{"type":"paragraph","text":"十年来，余江人民始终把毛主席的伟大诗篇作为指导自己行动的最高指示和强大动力。他们同中国赫鲁晓夫及其代理人妄图砍掉余江这面红旗的罪恶阴谋，展开了一场又一场的激烈斗争。就在毛主席的伟大诗篇发表不久，党内一小撮走资派便以种种借口，大砍余江的血吸虫病防治机构，调走血吸虫病防治人员，把血吸虫病防治经费抽去盖高楼大厦，企图以此抵制毛主席的光辉指示。余江县广大贫下中农同这一小撮走资派进行了坚决斗争。他们同留下的革命医务人员和当地的革命干部一起，发扬“送瘟神”的彻底革命精神，组织起群众性的浩浩荡荡的血吸虫病防治大军。缺少医务人员，他们就自己从贫下中农队伍中选拔和培训不脱产的卫生员、查螺员、粪便管理员；经费不够，就依靠集体的力量，自己出材料，兴建各种防治血吸虫病的设施，使血吸虫病防治工作更大规模地蓬勃展开。"},{"type":"paragraph","text":"在国家由于三年自然灾害而经济发生暂时困难的时期，中国赫鲁晓夫及其代理人刮起了“三自一包”复辟资本主义的妖风。余江县的一小撮走资派，乘机要公开废除防治血吸虫病的重要设施公共厕所，以此来破坏粪便管理。这一小撮走资派的阴谋，又一次受到了广大贫下中农的坚决抵制。他们从自己多少年来的切身体会中知道：资本主义复辟，瘟神就会复活，人民就要吃二遍苦。劳动模范、老贫农姜季万怀着对阶级敌人的深仇大恨，走遍了许多村庄，每到一个地方，就组织群众一遍又一遍地重温毛主席《送瘟神》的光辉诗篇，一次又一次地引导群众回忆过去的悲惨历史。通过忆苦思甜，广大群众更加紧密地团结在一起，向阶级敌人展开英勇反击，彻底粉碎了他们复辟资本主义的罪恶阴谋。这一场激烈的阶级斗争，深刻地锻炼了余江人民，血吸虫病防治工作得到了进一步的巩固和发展。从群众中产生的查螺员、粪便管理员、卫生员，勇敢地担负起了防治血吸虫病的技术工作，他们把自己的每一项工作，都看成是捍卫毛主席的革命路线，把工作越做越好，近几年来全县一直没有发现过残存的钉螺。一九五八年以来出生的人口，没有一个查到有血吸虫卵。"},{"type":"paragraph","text":"无产阶级文化大革命以前，余江县旧县委内的一小撮走资派，秉承其黑主子的旨意，办起一个所谓“陈列馆”，篡改余江人民在伟大领袖毛主席指引下征服“瘟神”的光辉历史，妄图为中国赫鲁晓夫的代理人树碑立传。无产阶级文化大革命一声春雷，彻底炸开了余江县两个阶级、两条道路、两条路线斗争的盖子，广大无产阶级革命派和贫下中农一起，大造了党内一小撮走资派的反，彻底否定了这个所谓“陈列馆”，将颠倒的历史重新颠倒了过来。人们怀着对伟大领袖毛主席的无限忠心，重新建造起了闪耀着毛泽东思想灿烂光辉的送瘟神陈列馆。"},{"type":"paragraph","text":"经过十年的斗争，特别是经过两年多的无产阶级文化大革命，余江人民彻底揭发批判了中国赫鲁晓夫及其代理人猖狂反对毛主席，反对毛主席光辉指示的滔天罪行，对伟大领袖毛主席更加热爱，毛主席的光辉指示更加深入人心。现在，全县各地家家户户的厅堂屋内，四面墙上都挂着毛主席画像，贫下中农说：我们一看到毛主席的像心里就乐开了花，我们要永远永远听毛主席的话。毛主席的伟大诗篇更深深地铭刻在人们心里。广大贫下中农背诵毛主席《送瘟神》的诗篇，大唱用毛主席的《送瘟神》诗篇谱写的歌曲。在许多村庄里，人们用亲手烧出的最好的青砖，用从山上采来的最好的红石，在村头路口建起红底金字的《送瘟神》纪念碑。广大革命群众兴奋地表示：一定要让毛主席的诗篇世世代代流传下去，子子孙孙永远不忘。"},{"type":"paragraph","text":"读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士，如今已成了余江人民生活的第一需要。在余江县革命委员会领导下，一个活学活用毛泽东思想的群众运动，正在全县更加深入广泛地展开。从公社、生产队到许多群众家里，都办起了毛泽东思想学习班。全县到处是活学活用毛泽东思想的课堂，是革命大批判的战场。用毛泽东思想武装起来的余江人民，从来没有象今天这样精神焕发，斗志昂扬。在纪念伟大领袖毛主席的伟大诗篇发表十周年的光辉日子里，全县人民狠抓革命，猛促生产，在获得夏季大丰收后，又以最大的热忱，选出最好的粮食，以最快的速度，超额完成了向国家交售粮食的任务，用丰收的果实，向毛主席献忠心。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}