{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展外贸  促进“四化”","authors":["本报评论员"],"dates":[{"year":1980,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展外贸  促进“四化”"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"搞好“四化”建设，是全国人民的根本利益所在。闭关锁国是难搞“四化”的。不加强国际经济合作，不引进先进的科学技术，不努力扩大对外贸易，一个国家的经济和技术就不可能迅速发展。我们搞“四化”，当然要立足于自力更生，但也必须重视利用外国资金、技术和市场，两者相辅相成，利用外力恰恰是为了增强我们自力更生的力量。"},{"type":"paragraph","text":"引进先进技术，进口必要的设备，必须有足够的支付能力。支付能力的基础是千方百计地扩大出口。一九七九年，外贸的收购额和出口额都超额完成任务，成绩是可观的；今年的外贸出口收汇计划，增长幅度比工农业生产总值的计划增长幅度大一些。对此，有人有点信心不足。其实，目前我国外贸收购总额只占工农业生产总值的百分之五左右，比重很小，而世界上许多国家都在百分之十以上。应当说，我国发展外贸的潜力是很大的。建国三十年来，我国的工农业生产具备一定的基础，科学技术也有一定的发展，粉碎“四人帮”后的三年，在拨乱反正、百废待举的过程中，外贸尚能有明显的进步，现在政治、经济形势越来越好，我们应当有足够的信心把我国的外贸事业加快发展起来。"},{"type":"paragraph","text":"在新的起点上，劲往哪儿使？总结以往经验，必须在超、挖、挤、让、活字上大做文章。"},{"type":"paragraph","text":"超，就是要力争超产，扩大出口。我国的出口额近几年虽然有很大的增长，但还是低水平的，不到世界出口总额的百分之一，这同我们的国际地位很不相称。所以，凡是国外有销路的商品，都要在超字上下功夫。有些国家和地区面积不大，人口不多，资源很少甚至没有资源，但出口额并不低，有的还能搞出几个“世界第一”的出口商品来。我国地大物博，人口众多，只要想方设法，艰苦奋斗，逐步搞出一批打得响的出口商品，是完全可以办到的。我们要胸怀大志，脚踏实地，埋头苦干，按照国际市场的要求，拿出一批有竞争能力、收汇大的骨干商品和名牌商品。各部门、各地区可以来个比赛，看谁走在头里，看谁贡献大，看谁为国多争光！"},{"type":"paragraph","text":"挖，出口货源是扩大出口的基础，一定要广开门路，挖掘货源。光是坐在办公室里算账，出口货源往往等不够；如果迈开双脚，深入实际，勤于调查，采取有效措施，出口货源就多了。在我国九百六十万平方公里的国土上，各种矿产，五谷杂粮，飞禽走兽，花鸟鱼虫……都能出口。只要认真抓，有的不一定要花多少投资，就能多出口，多收汇。"},{"type":"paragraph","text":"挤和让，主要是处理好内贸和外贸的关系。象我们这样的大国，国内有巨大的消费量，不提倡挤一点，让一点，就可能没有多少东西可以出口。挤、让，并不是不顾国内市场和人民生活的需要，对国计民生关系大的物资，必须在各地区、各部门反复协商的基础上，坚持实行限量出口的原则，除此之外，就要尽量多挤一点，多出口一点。这几年，依靠多出口，不仅换回了先进技术和装备，还换回了相当数量的同改善国内市场供应直接、间接有关的重要物资。挤得对，让得好，可以促进内外交流，活跃国内市场，可以促进我们千方百计增产节约，挖掘潜力。在这方面，要有统筹兼顾、合理安排的全局观点，做到内贸外贸相互促进。"},{"type":"paragraph","text":"活，就是要把生意做活。近两年，我国对外贸易在活字上是下了功夫的，是有成绩的。但现行的外贸体制以及与之有关的经济管理体制，还有不适应我们把生意做活的地方，因此必须加以适当的改革。由于外贸体制同国民经济的其他体制紧密相连，改革要持积极慎重态度。有些看准了的事情，就要有所突破，在改革上先行一步。"},{"type":"paragraph","text":"发展对外贸易的道路宽广，大有用武之地。胜利属于不畏艰难，勇于实践，善于总结的人们。让我们振奋精神，鼓足干劲，争取在不长的时间内，使我国的对外贸易事业有一个较大较快的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}