{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"合同制经验介绍  山西组织城乡贸易的经验","authors":[],"dates":[{"year":1950,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"合同制经验介绍"},{"type":"paragraph","text":"山西组织城乡贸易的经验"},{"type":"paragraph","text":"山西省各地的供销合作社，由于和国营贸易公司订立了贸易合同，在农村小生产者与国营贸易机关的物资交换上初步发挥了纽带作用，为进一步合理地组织城乡贸易提供了一个重要的方法。"},{"type":"paragraph","text":"自去年十月份以来，山西省的供销合作总社和各地分社陆续与国营贸易公司签订了贸易合同，其中有去年十月底省供销总社与花纱布太原分公司签订的购棉合同，十一月中旬该社与太原的粮食、油脂、百货等分公司分别签订的代购粮食、油料及代销工业品的合同，榆次、长治等四个专区供销社及左权、昔阳、榆次、和顺、黎城、太谷、寿阳、平定、阳曲、盂县、长治、沁县、陵川、平顺、潞城、五台、定襄等二十余县的供销社分别与国营的土产、山货、皮毛等公司签订的贸易合同等。"},{"type":"paragraph","text":"根据两个月来的经验，供销合作社和国营贸易公司签订合同进行贸易，有下面几个好处："},{"type":"paragraph","text":"（一）有计划收购土产，克服农村小生产者盲目性。贸易合同的签订，一方面保证了国家收购物资计划的完成，一方面有组织的推销了农村小生产者的产品，不但刺激土产品的生产，而且还可以逐渐克服小生产的盲目性。省总社与花纱布公司订立了代购棉花的合同后，即在去年十一月份内组织了翼城、汾阳两专区的供销社完成了购棉三十二万斤的任务。平顺县供销社与土产山货公司订立合同后，便与该县五十五个村社订立合同，使全县六十九个产核桃村中有五十三个村组织起来敲核桃仁，集体推销了五万八千余斤。该县六十四个产党参村中也有五十个村组织起来将党参集中起来经过国营贸易公司推销。陵川县供销社与土产公司订立合同后，亦与全县六十五个村社订立合同，组织了一千八百余人敲核桃仁，并组织灾区三十三个村的木匠制造装核桃仁的木箱。阳泉工矿区供销社与土产山货公司订立合同后，亦组织了五百一十三个硫磺矿进行生产，产品经国营贸易机构运输出口。这样，许多土产的销路都得到了解决，甚至往年难于推销的长治、翼城等地的大宗麻皮与油籽等土产，也能源源出口。"},{"type":"paragraph","text":"（二）直接供给小生产者工业品，减轻中间剥削。由于合同的签订，一方面，供销社就注意调查小生产者的需要，能较有计划地向国家商业机关直接取得工业品，供给小生产者，另一方面，国营贸易机关能有计划地推销工业品，通过供销社和小生产者直接联系起来，限制了投机商人的活动，使小生产者少受中间剥削。长治专区与国营贸易公司订立合同的各县合作社，均调查了社员的消费情况。平顺县供销社在组织收购农产品后，两月中即供给社员食盐六万一千余斤，土布两万六千一百余尺，洋布七千余尺，煤油六百余斤，棉花七百余斤，各种农具八千余件。陵川供销社帮助社员出售农产品后，亦按其消费计划，向国家贸易机关购入食盐四万一千斤，煤油一千三百余斤，洋布五千八百余尺，土布一万七千余尺。去年十二月一日至二十日，花纱布太原分公司即按合同供给省供销社价值七亿零一百七十七万八千元的纱、布；百货太原分公司供给省总社价值三亿一千九百三十九万三千元的工业品。"},{"type":"paragraph","text":"（三）由于国家贸易机关在价格上对供销社的帮助，使供销社业务易于得到发展。陵川供销社因以高于市价二百元的价格收购社员的核桃，大大得到社员的拥护。沁县各村合作社，由于组织以大批麻皮换得便宜工业品，刺激了群众争先入社。省供销总社与油脂、百货分公司签订的合同中，均明确规定社员出售油料时，按高于市价百分之二的价格收购。社员购买百货时，以低于牌价百分之二的价格优先售给。因而合作社在群众中的影响大为提高。"},{"type":"paragraph","text":"（四）促进农村副业提高技术。由于合同中明确规定了交换物品的规格，促进了农村副业生产技术的提高，因而使产品获得更广阔的外销市场。如潞城的草帽辫业，由于合同规定，改进了以往粗辫，并精细加工，不仅销路大增，价钱也提高，直接增加了农村手工业者的收入。"},{"type":"paragraph","text":"目前供销合作社与国营贸易机关间在执行合同上尚存在着一些缺点，如某些贸易机关对合作社不愿在价格上优待，怕麻烦；某些合作社干部有单纯营利观点，以私商态度对待国营贸易机关等现象，这是需要克服和改进的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}