{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都工人响应以华主席为首的党中央号召大揭  大批“四人帮”极右实质大干社会主义","authors":[],"dates":[{"year":1976,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首都工人响应以华主席为首的党中央号召大揭"},{"type":"paragraph","text":"大批“四人帮”极右实质大干社会主义"},{"type":"paragraph","text":"十月份工业总产值比去年同期增长百分之十七，创造历史同期最高水平；十一月份以来，形势更加喜人"},{"type":"paragraph","text":"据新华社一九七六年十一月十四日讯战斗在华主席为首的党中央身边的首都工人阶级，以革命主力军的姿态，积极投入同“四人帮”反党集团的斗争，掀起了声势浩大的大揭发、大批判的高潮。首都百万工人在这场伟大的斗争中，坚持以阶级斗争为纲，以批判“四人帮”为动力，发挥冲天的革命干劲，狠抓革命，猛促生产，努力把“四人帮”干扰、破坏造成的损失夺回来。整个首都工业战线革命热气腾腾，生产捷报频传，形势一派大好。全市工业生产在九月份取得优异成绩的基础上，十月份又有新发展，工业总产值比去年同期增长百分之十七，创造了历史同期的最高水平；十一月份以来，革命和生产的形势更加喜人。"},{"type":"paragraph","text":"华国锋同志任中共中央主席、中央军委主席，以华国锋主席为首的党中央一举粉碎王张江姚反党集团阴谋篡党夺权的伟大历史性胜利，极大地鼓舞了首都工人阶级的革命斗志。广大职工热情赞颂华国锋主席是我们党当之无愧的领袖，愤怒声讨“四人帮”阴谋篡党夺权的滔天罪行。最近，全市工交系统举行了万人批判大会，揭露和声讨“四人帮”窜到北京一些工厂散布反革命的修正主义谬论，攻击中央领导同志，破坏革命和生产的罪恶活动。在全市各工厂企业里，百万工人口诛笔伐，大揭大批“四人帮”反革命的修正主义路线的极右实质，声讨、批判“四人帮”的怒涛一浪高过一浪。"},{"type":"paragraph","text":"“我们的斗争需要马克思主义。”首都工人阶级深深感到，“四人帮”肆意篡改毛主席的指示，打着马克思主义的旗号，炮制种种反马克思主义的谬论，到处招摇撞骗，制造混乱。我们要把“四人帮”的画皮彻底剥光，就必须掌握马克思主义、列宁主义、毛泽东思想这个锐利武器。广大职工积极响应以华主席为首的党中央的号召，在深入揭露和批判“四人帮”的斗争中，掀起了学习马列著作、毛主席著作的新高潮。各级领导干部带头学，带头用。工人理论队伍成为学习新高潮中的骨干力量。全市各厂矿企业又涌现出上万个业余学习小组，工厂和车间办的政治业余学校十分活跃。全市工业战线广大职工，普遍地认真学习毛主席关于批判“四人帮”的一系列重要指示，学习毛主席在批邓、反击右倾翻案风斗争中和文化大革命以来的一系列重要指示，学习党中央的有关文件和吴德同志在首都庆祝大会上的讲话，以及两报一刊社论《伟大的历史性胜利》。越学，对毛主席亲自制定的党的基本路线和三项基本原则理解得越深刻；越学，对华主席为首的党中央一举粉碎“四人帮”反党集团的伟大现实意义和深远历史意义认识得越清楚；越学，对“四人帮”搞修正主义、搞分裂、搞阴谋诡计的极右实质看得越明白；越学，同“四人帮”斗争到底的决心越坚定。广大职工在学习、讨论中，无比激动地说，华主席是毛主席生前选定的最好的接班人。华主席任全党全军全国各族人民的领袖，充分反映了我们的心愿。以华主席为首的党中央，在我国革命的关键时刻，采取果断措施，一举粉碎了“四人帮”篡党夺权阴谋，是全党全军全国各族人民的最大幸福。我们决心最紧密地团结在华主席为首的党中央周围，继承毛主席的遗志，学习马列主义、毛泽东思想，沿着毛主席的革命路线继续前进。"},{"type":"paragraph","text":"运用毛泽东思想这个政治上的望远镜和显微镜，剖析“四人帮”的所做所为，使首都工人阶级清楚地看到，“四人帮”对毛主席亲自发动和领导的无产阶级文化大革命、批林批孔和批邓、反击右倾翻案风的伟大斗争，无不极力进行干扰和破坏。工人们满腔激愤地说，毛主席教导要文斗，不要武斗，他们却提出了“文攻武卫”的反动口号，挑动武斗，破坏文化大革命。毛主席发动批林批孔，他们却大反“走后门”，三箭齐发，破坏批林批孔。毛主席发出学习无产阶级专政理论的重要指示，他们却叫嚷反对经验主义，胡说经验主义是主要危险。毛主席指示批邓、反击右倾翻案风，他们又趁机捣乱，另搞一套。“四人帮”反革命阴谋集团这一系列的破坏活动，就是反对毛主席，反对毛泽东思想，反对毛主席的革命路线，反对敬爱的周恩来总理，处心积虑地要打倒一大批中央和地方的党政军负责同志，妄图篡夺党和国家的最高领导权，颠覆无产阶级专政，复辟资本主义。这一伙社会主义革命的死敌，却打扮成什么“正确路线的代表”、“文化大革命的功臣”、“马克思主义理论家”等等。工人们说：“看他们那背叛马克思主义、篡改毛主席指示的卑鄙伎俩，他们能搞马克思主义吗？！看他们那里通外国，大搞投降主义和卖国主义的罪恶行径，他们能搞社会主义建设吗？！看他们那挥霍人民血汗，极其腐朽的资产阶级生活，他们能关心人民的疾苦吗？！”北京矿务局职工，用列罪状、剥画皮的方法，撕掉“四人帮”的层层伪装，并且把他们同林彪和赫鲁晓夫加以对照，更加看清了“四人帮”反革命的真面目。大家说，“四人帮”是祸国殃民的害人帮，是篡党夺权的复辟帮。打倒“四人帮”，为党锄了大奸，为民除了大害，真是大快人心的大喜事。"},{"type":"paragraph","text":"首都工人阶级对于“四人帮”大搞形而上学，极力歪曲革命与生产、政治与经济、精神与物质的辩证关系，破坏毛主席关于“抓革命，促生产”的伟大方针，感到深恶痛绝。北京钢厂的工人们说，“四人帮”污蔑我们大干社会主义是“唯生产力论”，其险恶用心就是要把人们的思想搞乱，把国民经济搞垮，以达到其篡权复辟的罪恶目的。北京铁路分局的工人们，揭露“四人帮”破坏铁路运输的罪行，对“四人帮”痛恨至极。他们说，我们为了搞好社会主义经济建设，千方百计地想把铁路运输搞好。“四人帮”为了篡权复辟的需要，不择手段地进行破坏，竟然胡说什么“宁可要社会主义的晚点，不能要修正主义的正点！”他们就是变着法儿要把我们的社会主义经济大动脉卡死，真是罪大恶极。北京重型电机厂、北京分析仪器厂等许多工厂的职工都无比气愤地指出，在“四人帮”这伙害人虫的眼里，不干社会主义有“理”，破坏社会主义有“功”，唯独大干社会主义有“罪”。如果照他们那一套搞下去，我国的无产阶级专政怎么能得到巩固？毛主席关于实现“四个现代化”的宏伟规划哪年哪月才能实现？中国人民又怎么能对人类作出较大的贡献？事实说明，不打倒“四人帮”，我们就要亡党亡国，不彻底批判他们反革命的修正主义路线，就不能鼓足干劲，力争上游，多快好省地建设社会主义。"},{"type":"paragraph","text":"批判“四人帮”的伟大斗争，打开了束缚群众积极性的绳索。首都工人阶级思想解放，心情舒畅，干劲倍增，社会主义积极性象火山一样迸发出来。北京化工实验厂维修车间焊工班的许多工人把行李搬到厂里，星期日也不愿休息。这个车间负责改造一套常压碳化装置，过去光安装这套装置的设备就用了半年时间，这次工人们只用了三十八天就完成了拆除旧设备和安装新设备的全部任务。北京汽车仪表厂三车间浮筒班的工人们，在提前两个月零七天完成了全年生产计划之后，毫不松劲。上班铃未响，这个班机器已经轰响，下班铃响过，这个班的机器还在飞转。"},{"type":"paragraph","text":"革命解放了生产力，促进了生产力的发展，一个又一个振奋人心的生产喜讯，从首都各条工业战线不断传来。"},{"type":"paragraph","text":"在钢铁工业战线，首都钢铁公司工人们争分夺秒，团结战斗，十月份钢、钢材、生铁、铁矿石、精矿粉、焦炭、铁合金等主要产品产量都比九月份有较大增长。北京钢厂的钢产量和密云铁矿的矿石产量，都创造了建厂、建矿以来的最高水平。"},{"type":"paragraph","text":"在煤炭工业战线，北京矿务局工人们抓革命促生产，十月份的原煤产量超额完成了生产计划，比去年同期增长了百分之十一点八。"},{"type":"paragraph","text":"在电力工业战线，北京电业工人提出了“狠批‘四人帮’，当好‘先行官’”的豪迈口号，十月份完成的发电量创造了历史月产最高水平。十一月份的头五天，北京热电厂平均每日发电量又比十月份增加了一百四十万度，供热量也大幅度增加。"},{"type":"paragraph","text":"在铁路运输战线，北京铁路分局的工人们争当抓革命、促生产的“火车头”，全分局提前两天完成了十月份货运任务后，十一月份头七天又超额完成了货运计划。"},{"type":"paragraph","text":"在仪表、机械、化工、纺织、轻工业和其他各条工业战线上，批判“四人帮”的革命烈火越烧越旺，职工们在斗争中激发出来的革命劲头也越来越足，新的生产纪录，新的生产水平，新的革新成果不断涌现出来。"},{"type":"paragraph","text":"在大好形势下，首都工业战线各级党组织认真加强对革命和生产的领导。他们决心在以华主席为首的党中央领导下，放手发动群众，掀起批判“四人帮”反革命罪行的高潮，坚持“鞍钢宪法”，深入开展“工业学大庆”的群众运动，在革命的统帅下，扎扎实实地做好经济工作，自力更生，艰苦奋斗，努力增产，厉行节约，充分挖掘潜力，努力完成和超额完成今年的国民经济计划，并且要做好充分的准备工作，迎接明年革命和生产的更大发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}