{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于民主、自由、人权的一封信","authors":["李力安"],"dates":[{"year":1989,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于民主、自由、人权的一封信"},{"type":"paragraph","text":"编者按：最近，中共中央顾问委员会秘书长李力安同志给中央领导同志写了一封信，建议站在无产阶级的立场上，运用马克思主义的观点，对民主、自由、人权等问题，作出科学的阐述。中央领导同志认为，这个建议很好。从1986年底开始，几次学潮都打出了要民主、自由、人权的招牌。极少数别有用心的人，或背后搞阴谋的人，其目的是要打倒共产党，推翻人民民主专政的政权。但绝大多数青年是对民主、自由、人权缺乏正确的理解。现在非常有必要发表一些文章，比较系统地、科学地阐明这些概念，澄清各种糊涂认识。本报刊登李力安同志的信，就是希望引起广大读者对信中所提问题的关注。"},{"type":"paragraph","text":"最近一段时期以来，极少数资产阶级自由化分子和国外的敌对势力在“民主、自由、人权”上大做文章，仿佛这些东西成了他们的“专利品”，成了他们攻击我们的“杀手锏”。而不少群众被他们的宣传所迷惑，一时难以辨别真伪、是非，好像我们真在这些方面输了理。"},{"type":"paragraph","text":"前几天，江泽民同志在会见外宾时说：“我们党成立了68年，党从一开始建立，就为民主、自由而奋斗”。读后很受启发。我觉得我们对这些口号不能回避，而是要理直气壮地对它们加以马克思主义的阐述，对在这些问题上的错误论调给予批判，以明辨是非，教育和团结绝大多数群众，揭露和打击极少数顽固坚持资产阶级自由化立场、搞政治阴谋的人，发展真正的社会主义民主。"},{"type":"paragraph","text":"建议组织一些党内外的理论工作者，围绕这些问题，认真读点马列的书，深入研究国内外的实际情况，写出一批有深度、有说服力的文章；还可以采取各种形式，帮助群众用马克思主义的阶级观点和政治观点，来分析不同社会制度下的民主、自由、人权的不同内容和实质，进行群众性的自我教育，使群众在思想上解开疙瘩。"},{"type":"paragraph","text":"我们中国共产党人在“民主、自由、人权”方面没有任何理亏之处。第一批马克思主义者李大钊、陈独秀、毛泽东等人在五四运动中就高举民主、科学的旗帜。正是为了实现中国无产阶级和人民大众的民主、自由，他们才找到了马克思主义真理，创建了中国共产党。半个多世纪以来，党领导人民为推翻三座大山，废除不平等和蔑视人权的社会制度，为建设一个独立、自由、民主、富强的新中国进行了坚持不懈的斗争。共产主义不但不悖于民主、自由，而且是指引革命人民实现和发展民主、自由的胜利旗帜。马列主义、毛泽东思想武装起来的中国共产党人是真正的民主斗士。"},{"type":"paragraph","text":"我们的国家是社会主义的人民共和国，一切权力属于人民。我们消灭了剥削制度，建立了公有制为主体的社会主义经济，为人民民主奠定了经济基础。只有在这个基础上，人民群众才第一次成为国家和社会的真正主人，在国家宪法和法律的范围内享有民主、自由、人权的各种基本权利，并通过人民代表大会制度等途径，参与管理国家政治、经济、文化和一切社会事务。我们的民主从根本上说比西方广泛得多、优越得多。当然我们也从不隐讳，由于社会主义制度建立的历史不长，加上体制上存在着弊端和工作中发生过失误，其优越性还远未充分发挥出来，社会主义的民主、法制还很不完备，官僚主义、贪污行贿等腐败现象还严重存在，人民群众对此有意见和不满是很自然的。但这些并不是社会主义制度所固有的，而是同社会主义本质不相适应或正相违背的东西，正是我们在改革中所要努力解决的。通过改革，我们一定会使民主、法制逐步地、切实地完备起来。"},{"type":"paragraph","text":"西方资产阶级奢谈的“普遍民主”、“纯粹自由”，好像是可以供人人享受的一盘西餐，实际上是虚伪的。西方的民主、自由在外表上无论多么华丽，形式上无论多么完备，总离不开这样一个实质，即享受民主、自由的多寡是以占有金钱、资本的多少为转移的。少数人占有的多，就享受的多，多数人占有的少，就享受的少。所以不过是金钱的民主，金钱的自由。正如列宁所说，他们的民主，“对富人是天堂，对被剥削者、对穷人是陷阱和骗局”。"},{"type":"paragraph","text":"在这次动乱和暴乱中，方励之、严家其们几年来鼓吹的西方“民主、自由、人权”，可以说是作了一次总演习。这个演习表明了什么呢？表明了他们完全是在践踏国家的宪法和法律，蔑视绝大多数人的民主、自由权利。他们违背中国人民的意志，成立非法组织，攻击党和国家领导人，破坏国家的外交活动，损害国家的形象和声誉，破坏人民群众正常的生产、工作、学习和生活秩序，危害社会的安定团结，当他们的阴谋受到戒严部队的遏制，就使用骇人听闻的暴虐手段残害解放军战士。他们追求的目标，就是他们公开宣扬的要在中国的土地上实行所谓“政治多元化”、“经济私有化”、“文化西方化”。他们在国内依靠的社会阶级基础，就是他们想极力造成的所谓“中产阶级”。如果让他们的这一套得逞，党领导的社会主义制度就会被颠覆，中国人民就会重新沦落，人民所享有的民主、自由权利，中国革命、建设和社会主义改革的成果就会完全丧失。这当然是全体中国人民绝对不能容许的！我们坚决制止动乱和平息暴乱，正是为了保护人民的民主、自由、人权。通过实践和教育，人们将会愈来愈深刻地认识这个历史的基本事实。"},{"type":"paragraph","text":"李力安"},{"type":"paragraph","text":"1989年8月1日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}