{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奋发图强　迎头赶上——全国农业学大寨会议侧记之四","authors":[],"dates":[{"year":1975,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东北、西北、西南地区的代表，认真学习了大寨和昔阳的经验，对于尽快普及大寨县，进一步加快农业发展的速度，增强了信心。他们说，革命可以改变一切。只要认真贯彻执行毛主席的革命路线，把广大群众中蕴藏的社会主义积极性充分调动起来，自然条件好的地方农业可以大步前进；自然条件差的地方，农业面貌也可以迅速改变。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我国东北、西北、西南地区，现有耕地面积占全国耕地总面积的三分之一以上，还有大量的可耕地有待开发，发展农业生产的潜力很大。参加这次会议的黑龙江省代表，从大寨、昔阳和全国许多先进地区的经验中，受到了启发。他们说，黑龙江省的农业大有希望，大有可为。全省每个农业人口占有耕地六亩多，粮食平均亩产提高十斤，全省就可增产十几亿斤；平均亩产提高一百斤，全省就可增产一百多亿斤。从本省学大寨的先进县、社、队的情况看，实现这个要求是完全可能的。新疆的代表说，全自治区未经开垦的可耕地是现有耕地面积的两倍，发展农业的潜力很大。只要认真推开大寨的经验，一方面种好现有耕地，一方面合理开垦荒地，新疆全区的农业一定会提高到一个新的水平。"},{"type":"paragraph","text":"代表们在讨论中指出，要把农业生产的巨大潜力发挥出来，各级领导班子和各级领导干部，首先要树立马克思列宁主义的雄心壮志，破除“边疆落后论”和“条件难变论”。他们说，边疆有一部分地区，自然条件比沿海内地差，这是事实。然而事在人为，人定胜天，经过人们的努力，任何自然条件都可以改变，任何困难都可以克服。出席这次会议的西藏自治区代表，介绍在世界屋脊上大办农业的经验时说，西藏的大部分耕地分布在海拔三千米到四千五百米的高原上和峡谷中，气候变幻无常，自然灾害频繁。有人说，要改变高原的生产条件，同攀登珠穆朗玛峰一样困难。在农业学大寨运动中，百万翻身农奴砸碎了“天命”、“神权”的精神枷锁，焕发出改造社会、改造自然的巨大力量，在雪山峡谷里兴修了一座座水库，在悬崖峭壁上凿出了一条条水渠，在千古荒原上开出了大片良田。在被称作农作物不能生长的“禁区”，成功地种植了从祖国内地引进的玉米、甜菜、烟叶、茶树。在海拔四千一百米的地方，创造了小麦亩产过“长江”的奇迹。一九七四年，全自治区有八个县粮食亩产过《纲要》，两个县过“黄河”，全区实现了粮食自给。今年全自治区又是一个丰收年景。"},{"type":"paragraph","text":"西藏人民创造的英雄业绩，有力地驳斥了条件难变的形而上学观点，为我国边疆地区树立了学习大寨、改天换地的榜样。来自黄土高原、戈壁沙漠、云贵山区和黑龙江畔的代表都坚定地表示:西藏人民能够征服高原，我们也能够征服干旱，征服沙漠，征服山荒，战胜严寒。新疆、甘肃、宁夏、云南、贵州也都出现了许多粮食高产的县、社、队。代表们说，大寨、昔阳为我们提供了宝贵的经验。人的思想解放了，巨大的生产潜力也会解放出来。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"这几个地区的代表们，在讨论学大寨、赶昔阳的问题时，都有一个共同的体会:学大寨是一场深刻的社会主义革命。要征服大自然，改变生产条件，加快农业发展的步伐，必须学好大寨的根本经验，认真解决农村的方向、道路问题，把各族人民的社会主义积极性充分调动起来。甘肃省民勤县革委会副主任王有达说得好:“路线抓得正，群众组织得好，在同大自然的斗争中就能打胜仗。”"},{"type":"paragraph","text":"民勤县位于甘肃省河西走廊的东北部，处于腾格里沙漠和巴旦吉林沙漠的钳形包围之中，滚动的沙丘年年向田园和村庄推进，过去曾经有六千多个村庄、二十六万亩耕地被淹没在黄沙之中。学大寨运动以前，由于刘少奇修正主义路线的干扰，有些人身在民勤心在外，一到灾年，阶级敌人煽动社员外出单干，自找出路。因此，全县农业生产长期处于落后状态。开展学大寨运动以后，县委端正了思想政治路线，带领群众以大寨为榜样，大批资本主义，大干社会主义，十年来种植了二十多万亩防风固沙林，在六百多里的风沙线上筑起了绿色长城。过去是“大风一起不见家，朝为庄园夕为沙”，而今是“只见风吹树梢过，不见沙到地里来”。“沙逼人退”变成了“人逼沙退”。一九七○年以来，全县人民又展开大规模的征服干旱的斗争，打了五千五百多眼机井，井灌面积达到七十万亩，平均每人有一亩多水浇地。五年来，全县粮食平均亩产和总产都增加了百分之五十多。王有达说:“过去我们在凶悍的风沙干旱面前感到无能为力，沙是黄龙锁不住，地底青龙(指地下水)牵不出。一旦县委端正了思想政治路线，把群众组织起来，干旱风沙就能够治住了，现在是封沙造林锁黄龙，钻开地球牵青龙。”"},{"type":"paragraph","text":"代表们说，大搞群众运动，不能停留在一般的号召上，要象昔阳那样，作大量扎实细致的组织工作。边疆地广人稀，各级党委更要善于调动群众的社会主义积极性，爱护群众的社会主义积极性。农田基本建设要有全面的规划，统一的步调，抓住关键项目打歼灭战，做到搞一处成一处，打一仗胜一仗。云南省镇雄县委书记郭金榜用他们县的事例，谈了这个问题的重要性。"},{"type":"paragraph","text":"位于乌蒙山区的镇雄县，山岭起伏，地势复杂，“土地挂在山坡上，庄稼长在云里边”，交通不便，耕作粗放，粮食产量很低。开始学大寨的时候，搞了一些农田建设工程，但主攻方向不明，缺乏统一规划，没有把群众力量很好地组织起来，东开一条渠，西修一道坝，都是小修小补，成效不大。一九七○年北方地区农业会议以来，认真学习大寨和昔阳县的经验，县委主要领导成员带领干部、老农和技术人员“三结合”调查组，摸清全县的山山水水，作出全面规划，并且正确处理当前与长远、局部与全局、需要与可能的关系，集中人力、物力、财力，打了治水、改土、造林三个战役。苦干四年，全县多数农田兴修了水利设施，新建了二十万亩水平梯田，营造了五十多万亩用材林和经济林，从而使全县山河面貌大变，实现了农林牧副全面发展。郭金榜说:“群众的智慧和力量是无穷的，领导的任务就是要善于集中群众的智慧，组织群众的力量，把群众的干劲用到点子上。”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"边疆地区的代表认为，大寨自力更生、艰苦奋斗的革命精神，对于建设边疆、开发边疆是十分宝贵的。他们说，社会主义想不来，等不来，要不来。只有在毛主席革命路线指引下，发动千千万万的人民群众，大干苦干，才能建成社会主义。新疆代表介绍的一个典型事例，给人们的启示很大。天山脚下的精河县土地干旱、缺水少肥。这个县很早就想修一条穿过戈壁滩的东水西调干渠，但是一直等条件、要物资，一直没有修成。一九七二年以后，县委学习大寨精神，组织维吾尔、哈萨克、汉、藏、回等十二个民族的干部和群众，团结一心，艰苦奋斗，不仅把这条一百多华里的干渠修成了，还修了纵横全县长达二千多华里的水渠，把全县百分之七十以上的耕地建成稳产的水浇地，去年粮食产量比文化大革命前增长两倍。同时，全县还大力植树造林，形成长达二百七十华里的林带，有效地控制了风沙，加强了草原建设，使畜牧业也得到很大发展。"},{"type":"paragraph","text":"参加这次会议的黑龙江省爱辉县委副书记吴隆洲说:“等、靠、要步步难，自力更生样样有。有了自力更生、艰苦奋斗的精神，没有条件，可以创造条件；有了条件，就会如虎添翼。”爱辉县地处我国东北边疆的高寒地带，地广人稀，平均每个农业人口有十五亩耕地，每个劳动力要负担六十亩耕地，过去一提起搞农田基本建设，就感到人手不足，要机械，要材料，要条件。学习了大寨精神以后，他们把向上伸手变成自己动手，县里办了通用机械厂、农业机械修造厂、水泥厂、小煤窑，不少公社还建立了农具修理厂、木工厂，加上国家的支援，现在全县的农田作业机械化水平达到百分之六十以上。大批劳动力解放出来以后，推动了全县的农田基本建设。文化大革命以来，兴修水库、塘坝、电灌站、机井等水利工程一百多处，平均每人有了一亩水浇地，施肥面积比一九六五年增加一倍。去年，全县粮食产量比一九六五年增长一点四倍，向国家交售的粮食增加二点五倍。"},{"type":"paragraph","text":"东北、西北、西南地区的代表们，在讨论中一致认为，在毛主席、党中央的亲切关怀下，这次全国农业学大寨会议开得很好。中央领导同志的重要报告，大寨、昔阳和全国各地的先进经验，必将成为深入开展农业学大寨运动的动力。他们信心百倍地说，现在是形势喜人，形势逼人，成绩很大，潜力更大。在会议精神的指引下，一定要奋发图强，迎头赶上，发动广大农村干部和社员群众，认真学习大寨的根本经验，大批修正主义，大批资本主义，大干社会主义，尽快普及大寨县，尽快实现农业机械化，把社会主义农业提高到一个新的水平。"},{"type":"paragraph","text":"新华社记者(据新华社北京十月十日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}