{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江西铜鼓县革委会继承和发扬党的艰苦奋斗的作风  深深扎根基层　组织群众战斗  全县的斗批改不断取得胜利","authors":[],"dates":[{"year":1969,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江西铜鼓县革委会继承和发扬党的艰苦奋斗的作风"},{"type":"paragraph","text":"深深扎根基层　组织群众战斗"},{"type":"paragraph","text":"全县的斗批改不断取得胜利"},{"type":"paragraph","text":"据新华社南昌九日电　江西铜鼓县革命委员会继承和发扬党的艰苦奋斗的优良作风，革委会成员深深扎根于群众之中，领导全县的斗、批、改取得了一个又一个的胜利。"},{"type":"paragraph","text":"铜鼓县革委会成立时，有人主张应该花些钱好好庆祝一下，不要小里小气。很多同志不同意这种意见，他们说，革委会要坚决按照毛主席的无产阶级革命路线办事，要继承和发扬党的艰苦奋斗、勤俭节约的优良作风，绝不能象旧县委那样挥霍浪费。“花些钱好好庆祝一下”的意见虽然被否定了，但“不要小里小气”的活思想却引起了革委会常委的重视，他们认为，新生的革命委员会必须忠实执行、勇敢捍卫毛主席的革命路线，必须树立艰苦奋斗的作风。为此，革委会举办了毛泽东思想学习班，组织全体委员反复学习毛主席“夺取全国胜利，这只是万里长征走完了第一步。……务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，并以毛泽东思想为武器，狠批叛徒、内奸、工贼刘少奇在政权建设方面推行的反革命修正主义路线。通过学习和批判，全体委员进一步提高了阶级斗争和两条路线斗争觉悟，深刻认识到，保持和发扬艰苦奋斗的作风，才能更好地贯彻执行毛主席的无产阶级革命路线。能不能树立艰苦奋斗的作风，是关系到新生的革委会能否不断巩固，能否永远忠于毛主席的大事。大家一致表示，要更加勤奋地活学活用毛泽东思想，不断实现思想革命化，为革命艰苦奋斗到底。"},{"type":"paragraph","text":"铜鼓县革委会发扬艰苦奋斗的作风首先体现在工作上。革委会的工作人员实行“三三制”：即三分之一的人员在机关处理日常工作；三分之一的人员跑面，掌握情况；三分之一的人员蹲点，坚持参加生产劳动，定期轮换。同时提出，“三要三不要”：即要深入群众，与群众同吃、同住、同学习、同劳动、同斗私批修；要调查研究；要面对面的领导。不要脱离实际，特殊化；不要文牍主义，不要指手划脚。革委会常委采取轮流值班制，只留少数人接待群众来访，处理日常工作，其他人都深入基层，实行面对面的领导。革委会成员在工作中处处以身作则，吃苦在前。他们下农村，路很远仍坚持步行，自带被子。革委会副主任王新福经常卷起裤筒，背起被包，深入深山老林，始终不脱离贫下中农，跑遍了全县大半个山区和边远农村，热情宣传毛泽东思想，深受贫下中农赞扬。革委会其他领导成员也都是那里艰苦、问题较多，就到那里解决问题。"},{"type":"paragraph","text":"铜鼓县革委会成员遵照毛主席“必须坚持干部参加集体生产劳动的制度”的教导，把经常参加集体生产劳动作为发扬艰苦奋斗作风的重要一环，当作密切联系群众、克服官僚主义、防止修正主义和资产阶级思想侵袭的大事。革委会留在机关的人员除平时固定时间参加劳动外，遇到春耕、夏收夏种、秋收等农忙季节，就下乡参加劳动。革委会每逢召开扩大会议，都要抽出一定时间，组织与会人员去附近农村劳动锻炼。革委会副主任曲省三下乡，经常身背斗笠，打双赤脚，走到那里劳动到那里，受到贫下中农的称赞。不脱产委员更是身在基层，劳动在基层，毫不特殊。贫下中农代表、县革委会副主任孔庆生，一次从外地开完会，跑了六十多里路，一回村就扛起锄头参加队里劳动。他说：“一天不劳动，坐下骨头痛。”"},{"type":"paragraph","text":"铜鼓县革委会遵循毛主席“勤俭建国”、“应该使一切政府工作人员明白，贪污和浪费是极大的犯罪”的教导，坚持勤俭原则，坚决同资产阶级的铺张浪费行为和一切不良作风作斗争。有一次，解放军代表、革委会副主任陈庆彬发现革委会给各单位送文件的信封都是新的，工作人员说用旧信封不好看。陈庆彬认为，这是求阔气、讲排场的资产阶级思想在作怪。他抓住这件事举办了工作人员毛泽东思想学习班，引导大家活学活用毛主席的有关教导，用毛泽东思想斗私批修，提高了全体工作人员的两条路线斗争觉悟。"},{"type":"paragraph","text":"铜鼓县革委会成立以来，不仅自己保持和发扬艰苦奋斗的作风，而且经常用此教育全县广大干部和群众。县革委会经常利用大会、小会或深入到基层，对干部和群众进行艰苦奋斗的教育。现在，这个县的广大基层干部和群众形成了勤俭节约、艰苦奋斗的新风尚，有力地推动了斗、批、改的群众运动，推动了革命和生产的蓬勃发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}