{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在反腐蚀斗争中打进攻战","authors":[],"dates":[{"year":1972,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共青团上海市第一百货商店委员会"},{"type":"paragraph","text":"我们商店地处南京路闹市，两个阶级争夺青年一代的斗争在这里表现得特别尖锐。商店党委一直很重视对青年进行反腐蚀斗争的教育，经常引导我们学习党的基本路线，使我们认识到:阶级斗争的长期性、复杂性，决定了反腐蚀斗争必须经常抓、反复抓。在党委的领导下，我们在反腐蚀的斗争中注意打好进攻战，并把它作为一项经常性的战斗任务来抓，让广大团员、青年在这场斗争中经风雨、见世面，锻炼成长。"},{"type":"paragraph","text":"以路线教育为纲，引导青年认识反腐蚀斗争的重要性"},{"type":"paragraph","text":"我们商店的青年，过去在学校里都受过一定的阶级斗争的教育。但是，对于资产阶级利用商店阵地腐蚀青年的尖锐斗争，却缺乏思想准备。有的甚至不能用阶级观点看问题，分不清是非，把资产阶级在生活上的腐蚀看作是对自己的“关心”。"},{"type":"paragraph","text":"针对这种情况，我们多次举办了反腐蚀学习班，组织团员、青年反复学习党的基本路线，请老职工介绍商店的阶级斗争历史，由老团员谈反腐蚀斗争的体会，狠批刘少奇一类骗子鼓吹的“阶级斗争熄灭论”，使大家受到了深刻的教育。有个劳动人民家庭出身的青年，由于放松了世界观的改造，对资产阶级生活方式从看不惯到模仿、追求，最后走上了犯罪的道路。这个活生生的事实，使青年们认识到:三尺柜台不平静，在说说笑笑、谈吃谈穿的后面，存在着一场争夺青年的激烈斗争。青年们说:不学不批，眼前斗争看不到；大学大批，分清是非拒腐蚀；站柜台，做买卖，一时一刻不能忘记阶级斗争。有个青年通过学习和批判，认识到在反腐蚀的斗争中，决不能消极防御，而应当主动进攻。于是，她勇敢地站出来，与腐蚀青年的歪风邪气进行了坚决的斗争。"},{"type":"paragraph","text":"充分运用反面教员，使青年接受正反两个方面的教育"},{"type":"paragraph","text":"在斗争中，我们深深体会到:资产阶级要同我们争夺青年一代，阶级敌人要腐蚀毒害青年，这些都是客观存在，避也避不了，躲也躲不开。世上决没有什么“红色保险箱”，要想把青年“关”在暖房里，既不可能，也不利于他们的成长。只有让广大青年经受阶级斗争的风雨，才能使他们提高政治觉悟，增强反腐蚀的能力。"},{"type":"paragraph","text":"我们发动青年积极投入批修整风运动，狠批刘少奇一类骗子所散布的“小节无害”等谬论，提高了大家的思想觉悟。与此同时，我们还以商店里搞腐蚀破坏活动的坏家伙作为反面教员，来教育广大青年。我店一个有反革命罪行的坏家伙，领导上根据党的政策，对她从宽处理以后，她竟继续腐蚀青年，以介绍朋友为名，勾引青年，向青年宣扬旧社会的吃喝玩乐经。我们抓住这个反面教员，组织青年们站到斗争的第一线，同这个坏家伙展开面对面的斗争。通过这些现实斗争的教育，广大团员、青年提高了识别是非的能力，进一步看到了阶级敌人腐蚀青年的险恶用心和恶毒手法，使毒草起到了“肥田”的作用。"},{"type":"paragraph","text":"坚持说服教育，做好后进青年的转化工作"},{"type":"paragraph","text":"在两个阶级争夺青年一代的斗争中，对一些后进青年是压服，还是说服?是靠搞“条条框框”来管，还是靠思想教育来引导?这对我们来说，是有一个认识过程的。"},{"type":"paragraph","text":"我们商店有个青年，由于受了资产阶级思想的腐蚀，较长时期搞无政府主义。为了帮助他改正错误，我们在大会小会上一次次点名批评，并多次调动他的工作，结果都无效。后来，我们学习了毛主席关于“凡属于思想性质的问题，凡属于人民内部的争论问题，只能用民主的方法去解决，只能用讨论的方法、批评的方法、说服教育的方法去解决，而不能用强制的、压服的方法去解决”的教导，认识到，对犯错误的青年简单地采取点名批评的方法是不行的。我们遵照毛主席的指示，对这个青年做深入细致的思想教育工作，并引导他投入批修整风运动，在斗争中接受教育。这个青年有一定的文化水平，我们就和他一起学习、讨论、写批判稿，让他在大批判方面多发挥作用。他的服务态度有问题，我们就让他参加工农兵顾客座谈会，直接听取意见。有一次，一位退休工人在会上对有的青年营业员服务态度不好的问题，提出了热情、中肯的批评，指出了做好社会主义商业工作的意义，表达了对青年人的期望。这个青年感到这番话讲的正是自己，顿时脸上火辣辣的。会后，他在小组会上说:“老工人的话讲到我头上，触到我心里。”党支部和团支部抓住他这些转机，进一步做思想教育工作。老职工还同他一起回忆对比，使他认识到自己是个工人的后代，决不能忘本。同时，团组织又推荐他到五·七干校参加短期劳动锻炼。经过这样反复的教育，这个青年终于改正了错误，精神面貌变了样。现在，他能够热情为顾客服务，主动抢重活干，并进一步提出了入团要求。"},{"type":"paragraph","text":"对青年人早谈恋爱的问题，我们也是采用说服教育的办法来做工作。有个女青年，进店几个月就谈恋爱。我们发动和她一起进店的女青年，同她交知心朋友，经常和她一起议论“一个青年应该想什么”的问题。经过一段时间的工作，这位女青年提高了思想觉悟。现在，她集中精力抓紧学习，做好工作，业余时间跑图书馆，在家里认真地学习马列著作和毛主席著作。"},{"type":"paragraph","text":"开展大学习、大批判，促进青年的世界观改造"},{"type":"paragraph","text":"在反腐蚀斗争中，我们不能只是停留在把犯错误的青年“拉过来”，更重要的是要引导团员、青年认真学习马列著作和毛主席著作，刻苦改造世界观，自觉地“拒腐蚀，永不沾”。"},{"type":"paragraph","text":"我们在团员、青年中建立了十四个青年业余学习小组，有近二百名团员、青年参加。在批修整风中，不少青年成了开展革命大批判的骨干。为了深入进行阶级教育和革命传统教育，我们组织广大青年进行社会调查，访问老工人、贫下中农，请“南京路上好八连”的同志传授身居闹市、一尘不染的先进思想，以及开展扫烈士墓、学唱革命样板戏和革命歌曲活动，举办学英雄专题学习班，到星火日夜商店学习取经等。我们还先后组织团员、青年到工厂、农村参加劳动。通过这些教育，许多青年提高了改造思想的自觉性，逐步把立足点移到工农兵这方面来。"},{"type":"paragraph","text":"为了不断提高广大青年看书学习、改造世界观的自觉性，我们还抓住典型树样板，使大家学有榜样。有个团干部，进店十年，坚持刻苦攻读马列著作和毛主席著作，做到了艰苦朴素，拒腐蚀而不沾。我们及时表扬了这个团干部的先进事迹，对青年们教育很大。现在，青年中认真看书学习的风气正在逐步形成。"},{"type":"paragraph","text":"通过开展反腐蚀的斗争，我店团员、青年正在迅速成长。两年来，二十九名青年入了团，五名团员入了党，二十二名团员、青年被推选为班组长，十六名团员、青年被推上了商店和部门的领导岗位。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\11\\72bq020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市第一百货商店的团员、青年，在党委领导下，刻苦改造世界观，热爱本职工作，努力为革命学好技术。这是二楼商场的团员、青年利用业余时间开展珠算比赛。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}