{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":4,"day":18}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用马克思主义世界观历史观指导文艺创作","authors":[],"parts":[{"type":"paragraph","text":"据新华社北京4月17日电 中国文联和中国作家协会最近联合举行座谈会，讨论人道主义和异化问题，交流学习胡乔木同志《关于人道主义和异化问题》一文的心得。丁玲、陈涌、胡采、陈荒煤、冯牧、赵寻、王蒙等四十余位作家、艺术家、文艺理论家参加座谈。"},{"type":"paragraph","text":"到会同志认为，胡乔木同志的重要文章“说理透彻，文风亲切”。它明确地把作为世界观和历史观的人道主义同作为伦理原则和道德规范的人道主义区别开来，阐明了唯物史观和唯心史观的根本区别，批评了对异化这个概念的滥用，强调了宣传社会主义人道主义的重要性。这对于澄清前一阶段出现的某些思想混乱，指导我国的社会主义文艺实践，有着重要的意义。"},{"type":"paragraph","text":"有的发言指出，近年来文坛热烈讨论人性、人道、异化问题，是有一定历史原因的。文艺界过去曾经对人道主义进行过火的批判，这对文艺实践产生了很不利的影响。特别是林彪、“四人帮”实行残酷的封建法西斯专政，更是给广大干部群众带来深重的灾难。回顾历史，人们不能不对人道主义问题感到特别关切。讨论是有收获的，一些“左”的禁锢被冲破了；文艺创作敢于理直气壮地描写丰富多采的人性、人情了；革命人道主义和社会主义人道主义的思想，也在我们的创作中有了更多的体现。但在这同时也出现了很值得注意的偏颇，在纠正无限上纲地否定人道主义的同时，一些同志却不加分析地对人道主义进行全盘颂扬，要以作为世界观、历史观的人道主义来指导我们的文艺创作。极少数作品甚至用资产阶级人道主义思想来批判革命斗争和无产阶级专政。"},{"type":"paragraph","text":"参加座谈的同志指出，我们批判抽象的人道主义，是要摒弃人道主义的唯心史观，决不是要对历史上的人道主义采取全盘否定的态度，更不是取消文艺作品的写人性、写人情。所谓抽象的人道主义，是把人从具体的社会关系和历史条件下剥离出来，把人的本质、人性、人情抽象化。这种观点用人性来解释历史，认为不是社会物质生活条件决定了人性的发展，而是人性决定了社会历史的发展。所以，他们拿“个性解放”、“恢复”人类的“本性”和发扬“泛爱主义”作为疗救社会的根本药方。我们不能脱离具体的社会物质生活条件来看待人、描写人。过去，文坛上发生过把人的社会关系简单化的错误，把人的社会关系看成只是阶级关系和政治关系。表现在文学描写上，往往只是写人的政治活动、生产活动，忽略了人的多种社会关系和多种生活侧面，导致文艺内容的狭窄化和人物的刻板化。现在则出现了另一面的情况。少数作品竭力超脱社会关系来写人，回避政治，回避重大社会问题，甚至离开人的社会属性专门写人的生理属性。有的作品把爱情描写降低为生理冲动的描写。有的作品热衷于写人的“返回自然”，似乎只有自然形态下的人才具有最纯真的人性，一旦进入“世俗”社会，人性就要受到污染。座谈会认为作家应该牢固树立马克思主义的世界观和历史观，历史地、具体地写人、写社会、写人性、写人情。用人道主义的唯心史观指导创作，就会妨害作家正确地认识生活，导致对生活的歪曲。"},{"type":"paragraph","text":"有的发言指出，批判抽象的人道主义，并不意味着否定共同人性的存在。在阶级社会中，不同阶级的人们有着不同的思想感情，也有着某种共同的东西。例如对自然美的爱好，上升时期的剥削阶级和广大人民群众有着某种共同的利益和愿望。所以，我们不但可以从资产阶级的文化艺术，也可以从资产阶级人道主义伦理道德中吸取有益的东西。共同人性也是具体的，也是在一定的经济条件和历史条件中形成的。文学艺术完全可以按照生活的真实对这些进行描写。"},{"type":"paragraph","text":"到会的同志认为，应当注意“异化”理论对文艺创作的影响。我们的社会还存在着落后面和阴暗面，文艺作品不应当搞无冲突论，应当真实地、深刻地揭示生活中的矛盾冲突，帮助人们认识和克服落后面和阴暗面。但是矛盾不等于异化，写矛盾不等于写异化。矛盾是处处时时都存在的，异化决不是随时随地都在发生的。我国的剥削阶级作为整体已经消灭了，我们的社会不是建立在社会集团根本对抗的基础之上的。把我国社会描写成走向异化的社会，是完全违背生活真实的。西方有人认为人类的历史就是不断异化的历史，科学愈发达，人类就愈失去自然本性，人类劳动愈走向社会化，人的个性就愈走向泯灭。他们把社会和人对立起来，把群体和个人对立起来，认为社会和群体的存在必然导致人的异化。我们不能照搬这样的观点来解释生活。如果这样，就会从根本上歪曲社会主义生活，就会对社会主义的前途得出悲观主义的结论，就会导致极端个人主义和无政府主义。"},{"type":"paragraph","text":"到会同志怀着浓厚的兴趣讨论了社会主义人道主义问题。他们在发言中指出，社会主义人道主义是社会主义时代的伦理原则和道德规范。它既是社会主义经济基础的反映，又从传统伦理道德，首先是从历史上的人道主义中吸取了许多优良的东西。它是以共产主义思想为核心的社会主义精神文明的重要组成部分，又不等同于共产主义思想。正象可以通过爱国主义思想达到共产主义思想一样，人们也可以通过社会主义人道主义思想达到共产主义思想。我们的文艺在宣传社会主义人道主义思想上肩负着重要的使命。它应当批判那些违反社会主义人道主义原则的思想和行为，表彰那些符合这一原则的道德和品行。当然，对于文艺说来，这种宣传不应当是进行图解，不应当是贴思想标签，而是进行有血有肉的人物刻画。事实上我们已经出现了许多表现革命人道主义和社会主义人道主义的好作品。怎样在创作中更好地反映社会主义人道主义？需要今后作进一步的探索。"}],"alias":""},"tags":[{"name":"胡乔木","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}