{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席是华侨心中的红太阳——记前来北京参加国庆观礼的华侨","authors":[],"dates":[{"year":1966,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席是华侨心中的红太阳"},{"type":"paragraph","text":"——记前来北京参加国庆观礼的华侨"},{"type":"paragraph","text":"世世代代侨居海外、遍布五大洲的华侨，虽然同祖国远隔千山万水，但是他们同祖国人民一样，深深地热爱着毛主席，热爱着社会主义祖国。一位来北京参加国庆观礼的东南亚华侨女青年，说出了海外华侨的共同心意。她说：“我们盼星星盼月亮盼着见到毛主席，毛主席是我们心中的红太阳，我们每天都在祝愿毛主席万寿无疆！”"},{"type":"paragraph","text":"万水千山只等闲"},{"type":"paragraph","text":"今年国庆节期间，有一千多名来自五大洲的二十多个国家和地区的华侨来到北京，同首都人民一起欢度节日。许多人为了实现回祖国见到毛主席的心愿，克服了重重困难。他们当中有的来自抗美斗争最前线的越南，为了回到祖国，他们不顾越南境内沿途美国侵略飞机的轰炸；有的来自印度尼西亚，为了获得回国签证，他们同印度尼西亚右派反动势力进行了好几个月的周旋。有的华侨是在国外做佣工的，为了筹足回国的旅费，他们曾好几年付出了不少额外的劳动。还有来自老挝的十一位华侨，日夜想念毛主席，归心似箭。他们决定启程的时候，碰到洪水猛涨，他们就趟着洪水，踏着泥泞道路，忍饥挨饿，徒步走了五天才到了祖国的边境。不管道路多么难走，肚子多么饥饿，许多人的鞋子都走破了，但他们只要想到再多走一步，就同毛主席、同北京靠近一步时，每个人心里都是热呼呼的，浑身是劲。"},{"type":"paragraph","text":"一心想见毛主席"},{"type":"paragraph","text":"一位在海外做了几十年佣工的老年华侨妇女，回到祖国后，在广州一登上开往北京的火车，就喜出望外地说：“这下可好了，能见到毛主席了！”"},{"type":"paragraph","text":"有些到达北京较早的华侨教师和学生，深深地被无产阶级文化大革命的浪潮激动着。毛主席在天安门接见革命师生的消息，最最强烈地打动着他们的心。有一天，听说毛主席又要接见革命师生，这一群华侨师生来不及仔细打听，一早就结伴来到天安门。他们边走边谈。有人说："},{"type":"paragraph","text":"“毛主席接见的是国内的革命师生，我们不是呀！”"},{"type":"paragraph","text":"有人自豪地回答：“不，我们也是革命师生，也是到北京来学习毛泽东思想的！”"},{"type":"paragraph","text":"他们来到了天安门广场，等了很久，才知道这天接见的消息是误传了。"},{"type":"paragraph","text":"过了几天，又传来了同样的消息。这些华侨师生迫切要求见到毛主席的坚定信念，丝毫也没有动摇。早上八点钟，他们又结伴向天安门进发。这天真的是毛主席接见革命师生，人流从四面八方涌向天安门广场。这些华侨师生进不了广场。正在着急的时候，场内的红卫兵发现了他们，知道他们是万里迢迢从国外归来的侨胞，又是青年师生，就热情地协助他们进入场内，还特地把他们安排在一个能够清楚地看到毛主席的位置上。"},{"type":"paragraph","text":"这天下午，毛主席在《东方红》的乐曲声中出现在天安门城楼上。华侨青年师生尽情地欢呼、跳跃、鼓掌。他们沉浸在巨大的欢乐之中。"},{"type":"paragraph","text":"“幸福车”载幸福人"},{"type":"paragraph","text":"十月一日这天，来京观光的华侨应邀登上了观礼台。他们怀着万分崇敬的心情，目不转睛地凝视着毛主席。有一个侨胞举着望远镜仰望毛主席，一连看了几十分钟，还舍不得放下。游行队伍像汹涌澎湃的红色海浪，通过天安门接受毛主席检阅的情景，强烈地激荡着每一个侨胞的心。"},{"type":"paragraph","text":"庆祝大会宣布结束后，毛主席又在整个广场几十万人雷鸣般的欢呼声中，出现在天安门城楼上。不一会，毛主席走下城楼，来到金水桥边。这时，一批从观礼台上下来的侨胞意外地发现，他们竟走到了毛主席的身边，和毛主席靠得这样近！他们欢呼啊，跳跃啊，喊哑了嗓子，拍痛了手掌，也表达不尽对最伟大的领袖毛主席的热爱。当时，有一位华侨女教师因为个子矮，看不见毛主席，急得什么似的。她身旁一位解放军同志发现了，立刻帮助她站在附近摄影师用的凳子上，大声问道：“看到了没有？”女教师高兴万分地回答：“看到了！看到了！”她不断高呼：“毛主席万岁！毛主席万岁！”"},{"type":"paragraph","text":"散会以后，侨胞们乘汽车回旅馆时，人人高兴得合不拢嘴。他们发现，原来整个车里的人，全都在金水桥畔看到了毛主席，人人都感到无限幸福。他们把自己乘坐的车子命名为“幸福车”。一路上，满车欢乐满车歌，人们不断高唱《大海航行靠舵手》、《爹亲娘亲不如毛主席亲》等歌曲。一路上，无论见到谁，侨胞们都热情地挥舞《毛主席语录》，向他们致意。他们豪情满怀地说：“同志！你可知道，我们都是见到毛主席的最最幸福的人！”"},{"type":"paragraph","text":"毛主席和华侨心连心"},{"type":"paragraph","text":"大海航行靠舵手，万物生长靠太阳。华侨同胞见到了伟大领袖毛主席，给他们多么巨大的鼓舞力量啊！"},{"type":"paragraph","text":"“见到了毛主席，这是推动我们前进的伟大力量。我们要读毛主席的书，听毛主席的话，照毛主席的指示办事，一辈子为中国人民、世界人民服务！”这是一群华侨青年的誓言。"},{"type":"paragraph","text":"一位印度尼西亚老华侨，以他的切身体会激动地说：“华侨热爱毛主席，华侨热爱祖国。毛主席最爱护华侨，祖国最爱护华侨。毛主席和华侨心连心，我们印尼华侨什么也不怕！”"},{"type":"paragraph","text":"来自东南亚的一位华侨妇女说：“毛主席最了解我们华侨的心。在海外，像我这样给人家做工的人，就是能够进入高楼大厦，也只有扫地的份。现在我不但参加了国庆观礼，还见到了最最敬爱的领袖毛主席，毛主席真是我们心中最红最红的红太阳！”　新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}