{"books":[{"id":"maoistlegacy.de-5893","name":"Hong Kong Interviews: Informant No. 5","author":"Andrew G. Walder","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5893/5893.pdf"],"article":{"title":"Hong Kong Interviews: Informant No. 5","alias":"","parts":[{"type":"paragraph","text":"INFORMANT NO. 5PERSONAL DATA"},{"type":"paragraph","text":"Sex: MaleAge: 50Education:  Middle school in Hong Kong (Pui Ching)， some college in CantonTotal Years Relevant Experience:"},{"type":"paragraph","text":"22"},{"type":"paragraph","text":"Year Left China:  1975Last Year of Relevant Experience: 1975Initial Immigration Status: LegalNative place/Overseas Connections: Hong Kong native, in Canton at liberationClass Background/Political Designation:O.S./either capitalist or shopkeeper"},{"type":"paragraph","text":"OCCUPATIONAL HISTORY SUMMARYPositions Held:  I) Section Head, District Industrial Department, Canton,"},{"type":"paragraph","text":"1954-56.2) Department staff, Municipal Industrial Company, Canton,"},{"type":"paragraph","text":"1956-57.3) Knitting Machine Factory, Canton, 1957-75"},{"type":"paragraph","text":"a) Assistant Plant Director in charge of Finance, l957-67b) fitter, workshop, 1967-70"},{"type":"paragraph","text":"c) Department Head, Sales and Supply Department, 1970-75Administrative Level of Work Unit/(No. of employees):"},{"type":"paragraph","text":"l) City District2) Municipal"},{"type":"paragraph","text":"3) MunicipalExperience in Full-time Manual Labor (for non-worker occupations):"},{"type":"paragraph","text":"fitter in workshop, 1967-70"},{"type":"paragraph","text":"TOTAL HOURS:23.5APPOINTMENTS:10"},{"type":"paragraph","text":"PAGES TEXT:28No. 5(12/2/79, 2 hrs.)Occupational History:"},{"type":"paragraph","text":"Informantiss a native of Hong Kong， and he attended the finestacademic middle school in Hong Kong (Pui Ching) where instruction was inEnglish."},{"type":"paragraph","text":"This wasin thelate l940s.1His family was in business in theGuangdong-Hong Kong area, and branches were established in both Hong Kongand Canton.  He travelled frequently back and forth across the border,often spending summer vacations in Canton.He attended college in Cantonfor a while, and when the CCP moved in in l950, he decided to stay in Guangdongand help hiss country any way he could.As he comments, he was'young and foolish'then, and 'didn't understand the ways of the world'.1He had a complex earlyhistory in China, participating inn work teams which aided land reform inrural areas, participating in theesan fan campaign on work teams which enteredprivate factories looking for corruption, and doing early organizing workfor trade unions.He denies that he was a party member, and says that thiswas not unusual work for patriotic youth at the time.1He says the CcP wasspread prettyI thin at that time, and needed non-member cooperation."},{"type":"paragraph","text":"His experience in the new industrial system of China, in a fixedoffice position, began in 1954. 1From this time until l956 he worked in adistrict industrial department (bu) in Canton, which did coordinating wcrkfor thejointstate-privatefactoriesandprivatefactoriesinthedistrict.At that time there were five districts in Canton.His department wasdivided into 4 sections (ke);  heavy industry (machinery, chemicals, electricity):light industry, handicrafts, and textiles."},{"type":"paragraph","text":"He was a section head (kezhang) ofthe heavy industry section."},{"type":"paragraph","text":"The job of the section was to get supplies,inspect production, procure orders, and handle state-private relations withthe enterprises under his jurisdiction.This was before the Soviet-styleministry-bureau system was fixed in place in Canton, and before thecompletion of nationalization of industry. From late 1956 to early 1957 heworked in a municipal industrial company(of an earlier type different frompresent companies in China), where he was also an administrator.But Canton'sindustrial system was undergoing a continual process of reform and reorganiza-tion throughout the period, so very quickly these companies were abolishedand he was transferred again, this time to a position where he remained foralmost 20 years."},{"type":"paragraph","text":"In l957, he was assigned to a Knitting Machinery Factory in Canton,which was under municipal administration.The enterprise was made up ofseveral smaller shops which had recently been assimilated into one, andat first the enterprise had no single building to house it.1Eventually itwas moved to its own building away from the center of the city."},{"type":"paragraph","text":"Theenterprise went through several organizational changes while he was there.At first, the plant was led by a manager who had earlier owned one of theplants, alongJ with a party secretary.Later, after all the plants werecombined into a single building and the plant switched from joint state-privateto state ownership, the old manager (jingli) became a vice plant director(fu changzhang), while the party secretary assumed the position of plantdirector simultaneously.."},{"type":"paragraph","text":"I's job was that of vice plant director; he was one of five.Hesays that the plant director just oversaw the whole operation, in additionto his duties as party secretary, but in the concrete the director didlittle actual work, he just relied on his vice-directors to do actualadministrative work.They reported to him.Thedirectorwasmainlyresponsible for handling relations with the bureaucracy above and with"},{"type":"paragraph","text":"-1-the Party.:I says that in actuality, he was himself the plant director, sinceas vice director in charge of finance, he was pre-eminent among the 5 vicedirectors, controlled the purse, oversaw all operations in a financialsense, and worked most closely with the director. The other four vice-directorshad specialized duties; they were in charge of production, technology;sales and supplies, and general affairs.The party system was separate--theseweredifferentofficials."},{"type":"paragraph","text":"During the Cultural Revolution, in l967, he was attacked and forcedto step aside.He became a fitter in a workshop for four years, up through1970.Duringthisperiodd he did manual labor but was still consulted bythe people who were newly in charge of running the plant. In l970, theyimplemented the Party's cadre policy, and he was allowed to return toadministrative work.  jBut theyhadby1 this time abolished the old structureof director-vice directors-departments, so he couldn't return to his oldjob.Now the revolutionary committee handled the work formerly done by thegroup of plant directors.So he became the head of the supply and salesdepartment, although was not given the title of kezhang."},{"type":"paragraph","text":"He also renderedadvice regularly to the new, younger leaders directing plant operations."},{"type":"paragraph","text":"In1975 he wasgiven permission to emigrate to Hong Kong, so heretired, and received a pension for 22 years of service, and was given asizeable lump sum according toa fixed formula.He appears prosperousnow, and his address is on a fashionable street in a prosperous middle-class neighborhood on Hong Kong island.The Knitting Machinery Factory"},{"type":"paragraph","text":"(12/6/79, 2 hrs.)"},{"type":"paragraph","text":"The knitting machinery factory (zhenzhi ji chang) was combined froma large number of smal1 shops in 1956.These small shops ranged in sizefrom a few individuals to as many as 30 workers。At the time there were about200 employees in the plant."},{"type":"paragraph","text":"Butitdevelopedandgrewovertheyears.By1958 it had about 600 employees, and after a contraction in employment in1960-6l where they had to lay off workers, they were up to 700 by 1967:and by 1970, and up until he left in l975 there were over l000 employees.So the plant grew from small-scale to middle scale."},{"type":"paragraph","text":"As of l974, soon before he left, the modified administrativeside of the enterprises organization was as follows. First, the plant director,also the Party secretary, was in charge. He was also head of the revolu-tionary committee (I seems to willfully ignore the revolutionaty committeeand is very reluctant to talk about administrative changes after the CR.Its almost as if he disapproves and has chosen to ignore them, and usuallydismisses them as transitory phenomena, while underneath 'things didn'treally change that much'--it was still the Soviet-style system.Its alsosimply possible that since he was out of the top leading group after l967.his concrete knowledge of the new structures is limited)."},{"type":"paragraph","text":"There were four assistant plant directors at this time. One eachin charge of production, technology, administration, and basic construction.The production director was in charge of the designing department, labor and"},{"type":"paragraph","text":"The technology director was in chargewages department, and all the shops.of the technology department and the safety department.The administrativedirector was in charge of general affairs department, the canteen, thedormitories, the clinic, and the kindergarten and nursury."},{"type":"paragraph","text":"The basicconstruction director wass in charge of all capital construction projects,which they had continually.There were.five shops.The casting shop, andfour shops numbered 1 through 4, each of which produced a different kind ofknitting machine.  1Each shop produced a finished machine from beginning toend, and was divided internally according to the stage and work process.The casting shop had a carpentry group and then several production groups"},{"type":"paragraph","text":"-2-S"},{"type":"paragraph","text":"buTsnOH"},{"type":"paragraph","text":"'pord(1T1"},{"type":"paragraph","text":"S"},{"type":"paragraph","text":"'1010"},{"type":"paragraph","text":"Sooobutddous"},{"type":"paragraph","text":"asa"},{"type":"paragraph","text":"o"},{"type":"paragraph","text":"daada"},{"type":"paragraph","text":"S a(oo)"},{"type":"paragraph","text":"a agato ose"},{"type":"paragraph","text":"dbutub1sa"},{"type":"paragraph","text":"X4TTenONE"},{"type":"paragraph","text":"T00L"},{"type":"paragraph","text":"daaE"},{"type":"paragraph","text":"s("},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"da aods"},{"type":"paragraph","text":"daadaa'adaa Krddns"},{"type":"paragraph","text":"stess(sates)"},{"type":"paragraph","text":"Sdoso"},{"type":"paragraph","text":"Ss"},{"type":"paragraph","text":"sdnor'(uoopoi)"},{"type":"paragraph","text":"sabem puer"},{"type":"paragraph","text":"bunuu"},{"type":"paragraph","text":"aogetrda"},{"type":"paragraph","text":"epuebedordENN"},{"type":"paragraph","text":"a d ao 'a"},{"type":"paragraph","text":"xoe rea doso"},{"type":"paragraph","text":"'(E"},{"type":"paragraph","text":"oE"},{"type":"paragraph","text":"da ua5ztub1o"},{"type":"paragraph","text":"aa oeachofwhichcasteddifferentparts."},{"type":"paragraph","text":"The Party organization was parallel to the administrative one.Below the plant Party committee was tthe organization department， thepropaganda department, the security department, the personnel department(for all cadres and staff), the Party branches in the shops (both generalbranches and branches), the union, and the youth league.  The partycommittee had its own office."},{"type":"paragraph","text":"The responsibilities of plants originate in the State PlanningCommission in Peking. They hold yearly meetings to distribute plans,where each province and large city sends representatives. Plans aredistributed to local and provincial industrial bureaux, to centrally-runindustrial complexes like Anshan, Daqing, Wuhan Iron&Steel.  As the targetsmake their way down the levels of the system, each level adds a bit tothetargetssas they move downward.For example， if x bureau has a targetof l000 to ^fu1fi11.，it will distribute smaller targets to each unitunderitwhichtotalllooaltogether.:In this way it will assure thatit can at least fulfill, but preferably overfulfill its responsibilities,even if one or two units fail.This is called 'increasingg the targetlevel by level' (ceng ceng jiama). This occurs regularlyIinthesystem,and reached exaggerated proportions during the Great Leap Forward, makingit impossible to fulfill enterprise targets.!They have had campaignsregularly1 to oppose this practice, but its just a regular part of industrialpractice."},{"type":"paragraph","text":"Administrators do this (it occurs within plants too) is not toreceive premiums, but for prestige within the system and for future promotion.Premiums for plant directors are not much in China, unlike the Soviet Union.If there is a bonus for the director (chang zhang jiangli jijin) he mustcontribute it to workers' welfare, then this is publicized, and the directorgets favorable attention.  If an enterprise doesn't fulfill its plans thenthe higher levels will criticize the leader, and in repeated or severeshortfalls will send in an inspection team."},{"type":"paragraph","text":"There is very little corruption within enterprises.This isbecause: l) all money is kept in bank accounts (3)， one for floating capital,wages, and fixed capital funds. Payments take the form of bank transfernotes and must fit the regulations governing each kind of account; 2) invoicesfor each expenditure must be submitted, and finance departments above theenterprise check them."},{"type":"paragraph","text":"As each year's plan is announced in the factory, the workers'congress meets.But before the workers' congress convenes, there are aseries of smaller meetings of leading cadres at different levels in theplant to decide major questions beforehand."},{"type":"paragraph","text":"The Revolutionary Committee was the leading group after the CR,but it didn't handle practical work. It was a combined committee of leadingcadres of the administrative and Party cadres, and also some faction leaders.After the Party Committee was rebuilt, the revolutionary committee becamejust a part of the administrative structure. Very few leaders of workerfactions remained on the Revolutionary Committee afterc the end of theCR.  There were no fixed proportion of workers on the committee, andafter several years there were no workers at all. The RC became anorgan where the Party exercised leadership over administrative work, andleaders from the two sides met.The Party Secretary was head of theRC, and after this point the RC merely became an organ of unified partyleadership.1It handled administrative work."},{"type":"paragraph","text":"-3-TIERSOFADMINISTRATIONANDPLANNING"},{"type":"paragraph","text":"Vice-PremierSTATE PLANNING COMMISSION"},{"type":"paragraph","text":"IndustrialMinistries"},{"type":"paragraph","text":"ProvincialGovt."},{"type":"paragraph","text":"ProvinceIndustrialBureauxNationally-Administered Mines (Kailuan)"},{"type":"paragraph","text":"(or province-level municipality)Nationally-Administered Enterprises (Daqing)Large Integrated Companies (Anshan)"},{"type":"paragraph","text":"Municipal Govt."},{"type":"paragraph","text":"Municipal Industrial BureauxIndustrial Companies"},{"type":"paragraph","text":"(or district-level)EnterprisesMines"},{"type":"paragraph","text":"Municipal or DistrictEnterprises"},{"type":"paragraph","text":"Industrial CompanyMines"},{"type":"paragraph","text":"EnterprisesBureau (or Industrial Company)Leadership of Enterprises"},{"type":"paragraph","text":"(This is a transcription of a written report he brings withhim at the second interview).I.Work Planning (gongzuo anpai)"},{"type":"paragraph","text":"after the enterprise is told orally what its"},{"type":"paragraph","text":"a) the plan:production targets for the year will be, the bureau will prepare detailedwritten plans for the enterprise.:It will prepare, annual, quarterly,and monthly versions, including all aspects of work: products, quantity,quality, technical design (for new products and new machines), materialsupples and sources, scientific research, safety, export-import respon-sibilities, new products to try to design and test, improvements inenterprise managment."},{"type":"paragraph","text":"b)Workmeetingsatthebureau(gongzuo huiyi): There are twokinds of meetings.(General meetings to discuss the work of the entireenterprise, and special meetings for departmental work within enterprises.Plant directors are summoned to the bureau (or the department heads, ifnecessary) to attend a meeting to discuss the plan fulfillment, andto encourage the enterprises to carry out the bureau's plan.Then theenterprise has to complete its plan in accord with the general planprovided by the bureau (within the bounds of which there is still roomfor flexibility), and resubmits to the bureau.II.  Instructions (zhishi)"},{"type":"paragraph","text":"The bureau is continually making all kinds of work instructionsconcerning the plan's fulfillment or political work, in both written andoral form."},{"type":"paragraph","text":"(baogao zhidu)III。Reporting System"},{"type":"paragraph","text":"l) the enterprise must make a report to the bureau (written ororal))on how they have suceeded in completing the plan or how they carriedout a given instruction."},{"type":"paragraph","text":"2) there are fixed reports which must be submitted at regularintervals."},{"type":"paragraph","text":"3) If necessary, the bureau will hold a reporting meeting and allthedirectorsandtheirassistantswillattendanddeliveroralreportson enterprise work."},{"type":"paragraph","text":"Asking for Instructions and Receiving Approval (qingshi ji pizhun)IV."},{"type":"paragraph","text":"On manyimportant matters(it is often difficult todistinguishimportant from less important matters) the plant must consult the bureauand ask the bureau for approval, especially if this involves a solution"},{"type":"paragraph","text":"The application usually must be written.to .an important problem.V. Work Inspection and Investigation (gongzuo jiancha yu diaocha yanjiu)"},{"type":"paragraph","text":"The bureau continually inspects the factory's work from its reports,and sometimes sends6inspection teams to the factory to inspect their work(all kinds of work, including production), or will send in investigationteams to go after a certain matter (may be corruption, may be quality control).The inspection and investigation usually was written up and sometimes waspublished in printed matter circulated to factories for reference.If itturns out after investigation to have been a good experience, the bureauwill add favorable comments and request all other plants to emulate it.VI. Exchange of Experience Meetings6(jingyan jiaoliu huiyi)"},{"type":"paragraph","text":"All the factory heads attend a meeting to hear the good experienceof other factories previously, discuss the experience, and come up withan oral or written plan on how to implement the experience in their ownplants.  Afterwards, the bureau requests that the factory report on how theyspread the good experience in their own unit. If they are too slow aboutit, they will be criticized."},{"type":"paragraph","text":"-4-VII.Connections between Bureau Departments and Enterprise Departments"},{"type":"paragraph","text":"Factory departments always keep in close contact with bureaudepartments (for example, the planning department of the enterprise keepsin close touch with the planning department of the bureau). This is so thatthe departnents of the bureau always know the situation of the like departmentin each enterprise, and give help when needed. Factory eepartments oftenconsult the counterpart department in the bureau.VIII.Newsletters and Newspapers (tongxun yu baokan)"},{"type":"paragraph","text":"The bureau publishes printed matter periodically, and circulatesto enterprises.These publications describe different enterprise'sproduction experience, techniques, improvements in management, etc..They describe enterprise experiences in detail, add comments or critcisms.IX.1Personnel Management (renshi guanli)"},{"type":"paragraph","text":"The bureau controls the transfer, promotion, punishment, inspection,and supervision of personnel.Internal Enterprise Control of Plan Completion"},{"type":"paragraph","text":"Each enterprise must monitor continuously itsprogress in completingthe various aspects of the plan.This is the job of the planning department(jihua ke) or the production management office (shengchan diaodu shi).The term diaodu combines the meaning of planning (jihua) and adjustment(tiaozheng).That is what is meant here. Production 'control' thereforemeans that, according to the operative plan of the enterprise, the entireproduction process should be preceding in a balanced and smooth fashion,and bottlenecks and delays should be detected ahead of time and correctedimmediately.   Problems, especially discontinuities in serial production,must bedetectedand solved accordingto plant regulations sotheoperationalplan (yewu jihua) can be carried out smoothly."},{"type":"paragraph","text":"Concretely, this means thefollowing:"},{"type":"paragraph","text":"1）（Check the operational plan for the day, see that it has beencarried through, and if not, find the reasons why."},{"type":"paragraph","text":"2)Inspect all preparations for future production and make surethere are no discontinuities in the course of production, such as in thesupply of material, half-finished products, tools, charts, and timelyrenovation and repair."},{"type":"paragraph","text":"3) Find out conditions not in accord with the operational planin each shop or department and solve these problems."},{"type":"paragraph","text":"4) In case of an accident or emergency which requires a halt inelectricity supply. or machinery suddenly breaking dowm, take,immediateaction to solve the problem."},{"type":"paragraph","text":"5) Warn workshops that appear not to be able to complete theoperational plan, and if the shop cannot solve the problem itself, theplant director has to take steps to solve it.Reporting, Informal Accomodations, Bureau Control (l2/l3/79, 3 hrs.)"},{"type":"paragraph","text":"False reports by plant directors to bureau are rare, becauseif caught, the director can be criticized or transfered and demoted.Outright false reports occur only rarely.Butthisdoesnotmeanthateverything proceeds strictly according to plans."},{"type":"paragraph","text":"For example, before the Great Leap Forward, the state suppliedenough materials and equipment to enterprises, but afterwards, thesupplies set in plans were never enough, and it was necessary to gothrough the 'back door' (houmen) to procure them.Every supply and salesdepartment has a broker who handles trade with other plants for spareparts and supplies.There are several of these people in each supply"},{"type":"paragraph","text":"-5-department."},{"type":"paragraph","text":"Not all these transactions are put in writing.1If you signa contract, then the upper levels of the bureaucracy must affix a 'chop'to it.Money, further, is of no use in arranging supplies informally,because everybody has money--it is the actual supplies that. are scarce andtherefore valuable."},{"type":"paragraph","text":"These brokers, therefore, ttravelaroundandarrangeswaps of materials for equipment, for example, a knitting machine or generatorfor steel, tools, wire, spare parts， etc.Everything is done informally.and therefore friends and informal contacts, guanxi very important infacilitating these arrangements.Often these brokers build up a networkof contacts, like business friendships, and return to these same contactsagain and again for supplies.sSo generally, as for many other things inChina, it is position and connections, not money, that counts."},{"type":"paragraph","text":"Since departments such as general affairs, sales ard supply,planning, and finance all handle money and products, theyare suspect duringanti-corruption campaigns run by the bureaus.Every year there is usuallyone such campaign, and it usually occurs in conjunction with campaignsto 'increase output, practice economy' (zengchan jieyue). Both corruptionand waste are investigated hand in hand."},{"type":"paragraph","text":"1) Preparatory meetings"},{"type":"paragraph","text":"There are four parts to such a campaign.arranged by the municipal party committee, and held in various bureaus.2)  At these meetings, plant directors, party secretaries, department headsconfess, make self-criticisms, about things they have done in the plant.Meetingss usually last l-2 weeks. 3) Then the movement spreads to the factory.First, wallposters go up, then problems are disclosed, and finally theworker's6 congress meets (these were revived in l972 or 73).Thefactorydirector and party secretary deliver reports, talk about waste on theplant floor, solicit criticisms.1During these campaigns, wallposters arenot often used because the writers fear revenge by leaders, so they useletters written to the party committee, and a complaint box."},{"type":"paragraph","text":"Next comes the stage calleda'grasping the queue'(zhua bianzi).A temporary office is set up for the purpose of inspecting plant records.Inspectors comb the records of the targeted departments looking for differentkindsofwaste.Materials for these inspections come from all the meetings,all the wallposters and letters."},{"type":"paragraph","text":"Thenifssomething is discovered, theycorrect the error and then publicize it, study it."},{"type":"paragraph","text":"The investigators areselected by the plant security department, which is under the party committee.They come from different departments in the plant, sometimes include workersfrom the factory.If they collect enough damaging material on a certainindividual, they will detain him in the plant, have him stop working,write confessions and self-examination."},{"type":"paragraph","text":"If you tell the truth very quickly,then punishment will be light, or there will be none at all."},{"type":"paragraph","text":"Next comes the final stage, where plans for Ssystematic improvement(xitong zhenggai fang'an) are madeeandcarriedcut."},{"type":"paragraph","text":"Every department, shop,group, has its own meetings, where it makes plans for systematically carryingout plans for alleviating the problems of waste discovered during the campaign.These plans are reported at the workers' congress, where all worker delegatesdiscuss them."},{"type":"paragraph","text":"Plans are also submitted by the enterprise to the city bureau"},{"type":"paragraph","text":"This is for waste.For corruption, they haveorccompanyfor inspection.punishment meetings where most who are discovered are let off after beingcriticized openly, while sometimessa few are punished as an example.Theselast will be arrested in the middle of the meeting and taken off to themunicipal security department.. If later convicted, they will go to prison.Finally, every production group, every administrative unit intheplantwillmake plans for improvement.1They will fill out a chart which specifiesitems of waste discovered, types of waste involved, method adopted for"},{"type":"paragraph","text":"-6-improving the problem, the person in the group involved, the date the problemcorrected, and the results.The chart is sent to the director's office, andit will be put up in the work area on a wallposter or a blackboard."},{"type":"paragraph","text":"This movement is connected with the preceding discussion of brokers'activities because in the process of informal procurement work, these peoplealways manage to get a few things thrown into the deal for their own use.Nothing extravagant, things like pork from Hunan, which is rare in Canton.Often they bring these things back and sell them on the open market.Production Plans, Targets"},{"type":"paragraph","text":"(This section is based on written material which informant bringswith him to the interview, supplemented by notes taken as we discuss thematerial). The national plan (annual, quarterly, monthly) is issued by thebureau and delivered to the plant in a series of forms consisting of sixmajor planning targets. These basic targets did not change during theperiod 1956-75 (although remember he was not in direct contact withplanning process from 1966-75). The targets are:"},{"type":"paragraph","text":"1) Production Value, expressed in constant prices.2)"},{"type":"paragraph","text":"Quantity of Production (in tons, meters, dozens, pieces, etc.)3)"},{"type":"paragraph","text":"Quality of Production--percentage of up-to-standard products,for example 95%, 98%， 0r 99.5%."},{"type":"paragraph","text":"4)Labor Productivity, measured 2 ways:"},{"type":"paragraph","text":"a)  Entire staff productivity rate:"},{"type":"paragraph","text":"Production Value (zong chan zhi)"},{"type":"paragraph","text":"Total Employees  (zong ren shu)b)Worker productivity:"},{"type":"paragraph","text":"Production Value"},{"type":"paragraph","text":"Total # Production Workers5)Profit"},{"type":"paragraph","text":"6)Cost Ratio (chengben lu)， a ratio of costs of production relativeto selling price. For example, 85%, 80%.There were two other targets which were minor and less important:the rateof increase of profit, and the rate of turnover of funds (zijin zhouzhuan qi)."},{"type":"paragraph","text":"Constant prices are used only in the plan and in statistics forproduction value.:It is a price for statistics and planning, not a price forsale. For example, a lathe might have a sale price of 55o0￥, but have aconstant price of 5ooo ￥. If the plant produces lqooo lates a year, theannual production value is 5000Q000¥ although the sale price is 5500Q0o0¥.If the sale price is reduced to 45o0¥ each, the production value of l0,000lates is also 50,0o0,0oo(in constant prices), although the sale price is45,000,000￥."},{"type":"paragraph","text":"Production Value (in constant prices) is convenient for showing thereal increase or decrease of producfion.If a factory produces l0,000lates a year, and each lathe's sale price is 50,0oo¥, then the productionvalue is 50,000,000¥. After a year, the factory produces 9500 lathes,but each lath'es sale price is now 55o0, so the total production valuein sales prices is now 52,250,0o0¥. In terms of sale price, productionseems to be increasing, but in fact it is decreasing, and this will berefiected in constant prices."},{"type":"paragraph","text":"The constant prices for a large number of products and commoditiesis set by the National Statistical Bureau.If there is no constant priceset for a commodity in the Handbook of Constant Prices, the current saleprice can be used in the plan or in statistics for calculating production"},{"type":"paragraph","text":"-7-value on the condition that the use of the sale price is approved by thebureau.Planning Process, Planning Cycles"},{"type":"paragraph","text":"(12/20/79, 2.5 hrs.)"},{"type":"paragraph","text":"For  expensive products (trucks, cars, large machines) the plannedquantity targets cannot be changed, but the numbers for less expensiveitemslikeclothinggcan be altered somewhat after receiving the targets.Some enterprises have only one or two buyers, so planning charts (see attachments)are not necessary."},{"type":"paragraph","text":"Somecommodities: like bicycles, and food products canbe sent only to a local bureau or to an export-import company."},{"type":"paragraph","text":"The pricesused when selling to buyers are sellingprices，not theconstantpricessetby the State Statistical Bureau. Selling prices are also set by stateorgans, either by industrial bureaux or commercial organizations(shangyebu men, gongsi).Afterwards these regionally set prices must be approvedby the Finance Department (depending on the commodity, of the city, province,or central government).SSo when concludingsalescontractswithotherenterprises or companies, prices are already set for each item.If it isa new product, the seller will suggest a price to the bureau for approval."},{"type":"paragraph","text":"Payments are made by bank transfers. A 'tuo shou dan', like a letterof credit, is given to a producing factory when a customerr is notified that acontract is almost completed and ready for delivery.The factory directorpresents the letter to the bank, and transfers the funds."},{"type":"paragraph","text":"If a factory wants to conclude a contract， it must present a forr!given bythe bureau, which specifies the number of items it can buy thatyear and from whom. So all contractsSare pre-arrangedbythe bureau.If a plant overfulfills by a lot, it sometimes can go ahead and set contractswith other plants, subject to bureau approval."},{"type":"paragraph","text":"The extra money that resultsgoes into the floating capital (liudong zijin) aaccount in the bank.Excessprofits go into this account."},{"type":"paragraph","text":"Many products, particularly trucks, autos, all kinds of machines,as well as spare parts and raw materials, are in short supply. If the plannedsupply of these items, arranged by the bureau in1 the formal plan, fallsshort (which it often does)， then have to go 'byy the back door'. You haveto trade spare parts, machines, products with another factory, as describedpreviously.  1It is difficult to draw the line between the legal and theillegal here. Everyone does this, and bureau officials often know aboutit.sSo there are various shadings:  l) the bureau knows, and approvesofficially, 2) bureau knows, approves tacitly, 3) bureau knows, but pretendsnot to know， 4) bureau does not know."},{"type":"paragraph","text":"Where does one draw the line here for legality?It is very difficult.So many people know about these practices,so few are punished for them.AlSO;all this activity is not for money, but for the nation, to finish the plan.Sometimes these informal exchanges involve things like foodstuffs, which goto the plant's canteen.But it does accasionally occur that an officialwill use these items for himself, but if this is discovered, he will becriticized in meetings, forced to write a self-criticism, and repay the items.If the degree of corruption was high, involving large sums, punishment,including prison, is possible if the violater does not confess quickly.But if the violator confessed quickly, makes a self-criticism, repays, thenwill just be criticized and moved to a different unit at the same pay.This kind of corruption is easy to discover because neighbors, family;friends know about it and will report it.1And also, there are the previouslydiscussed campaigns against corruption which also coincide with the'increase production, practice economy' campaigns which come almost everyyear."},{"type":"paragraph","text":"-8-w?MMMu?丝W1r1"},{"type":"paragraph","text":"9N"},{"type":"paragraph","text":"00b01"},{"type":"paragraph","text":"POMN001"},{"type":"paragraph","text":"0N"},{"type":"paragraph","text":"52?"},{"type":"paragraph","text":"ooS"},{"type":"paragraph","text":"Pps/"},{"type":"paragraph","text":"0/00 Z"},{"type":"paragraph","text":"BOLT"},{"type":"paragraph","text":"D0八eims"},{"type":"paragraph","text":"oon"},{"type":"paragraph","text":"×XQ"},{"type":"paragraph","text":".09"},{"type":"paragraph","text":"pas"},{"type":"paragraph","text":"ooLz"},{"type":"paragraph","text":"0oo/"},{"type":"paragraph","text":"0021"},{"type":"paragraph","text":"b010v"},{"type":"paragraph","text":"021"},{"type":"paragraph","text":"oo"},{"type":"paragraph","text":"ODb"},{"type":"paragraph","text":"Gpy"},{"type":"paragraph","text":"R"},{"type":"paragraph","text":"08"},{"type":"paragraph","text":"α=~"},{"type":"paragraph","text":"oe"},{"type":"paragraph","text":"0.s1oh"},{"type":"paragraph","text":"eQ9"},{"type":"paragraph","text":"0001ON"},{"type":"paragraph","text":"o女"},{"type":"paragraph","text":"ao1o~S"},{"type":"paragraph","text":"000z001"},{"type":"paragraph","text":"Qon"},{"type":"paragraph","text":"QO_s"},{"type":"paragraph","text":"#义a"},{"type":"paragraph","text":"QOs0S"},{"type":"paragraph","text":"op1"},{"type":"paragraph","text":"00"},{"type":"paragraph","text":"α02"},{"type":"paragraph","text":"000LQQ0X"},{"type":"paragraph","text":"eobα0/"},{"type":"paragraph","text":"0 Q00002"},{"type":"paragraph","text":"oespan ssT"},{"type":"paragraph","text":"3："},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"LC"},{"type":"paragraph","text":"pA★★y"},{"type":"paragraph","text":"001"},{"type":"paragraph","text":"oMR"},{"type":"paragraph","text":"0o、"},{"type":"paragraph","text":"PLMG"},{"type":"paragraph","text":"Qo1"},{"type":"paragraph","text":"RLM"},{"type":"paragraph","text":"0ON"},{"type":"paragraph","text":"NP"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"00tLN"},{"type":"paragraph","text":"。1"},{"type":"paragraph","text":"ASI"},{"type":"paragraph","text":"XN0"},{"type":"paragraph","text":"5:"},{"type":"paragraph","text":"os"},{"type":"paragraph","text":"oM"},{"type":"paragraph","text":"oN"},{"type":"paragraph","text":"PSNON"},{"type":"paragraph","text":"201M"},{"type":"paragraph","text":"?0?"},{"type":"paragraph","text":"Qot"},{"type":"paragraph","text":"qoi"},{"type":"paragraph","text":"orML"},{"type":"paragraph","text":"b"},{"type":"paragraph","text":"B1"},{"type":"paragraph","text":"0o1"},{"type":"paragraph","text":"09"},{"type":"paragraph","text":"pNMoK"},{"type":"paragraph","text":"?M"},{"type":"paragraph","text":"oot"},{"type":"paragraph","text":"ooz"},{"type":"paragraph","text":"o"},{"type":"paragraph","text":"201"},{"type":"paragraph","text":"00?DN"},{"type":"paragraph","text":"p女"},{"type":"paragraph","text":"op"},{"type":"paragraph","text":"obMI"},{"type":"paragraph","text":"b"},{"type":"paragraph","text":"2Or"},{"type":"paragraph","text":"01"},{"type":"paragraph","text":"ON时Umo>n"},{"type":"paragraph","text":"℃"},{"type":"paragraph","text":"QS"},{"type":"paragraph","text":"2r交"},{"type":"paragraph","text":"Lyrendo+ tuaw+oly poti!a"},{"type":"paragraph","text":"209pOm"},{"type":"paragraph","text":"0067"},{"type":"paragraph","text":"Q0eIDOSI"},{"type":"paragraph","text":"α:01"},{"type":"paragraph","text":"oors"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"qSICL"},{"type":"paragraph","text":"mutsrpuT"},{"type":"paragraph","text":"potxpp"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"LB"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"Eay"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"0M"},{"type":"paragraph","text":"Planning charts (see attachments) are sent to the plant during thefirst quarter of every year.I says that they existed during every year he"},{"type":"paragraph","text":"Before these charts are given to the factory (they arewas6 in the plant.the final plans)， the enterprise already is informed of the total targetedamounts of each item, a total number set previously in the series ofplanning meetings where targets are distributed at each level in thesystem (see above discussion, pp. 3).These meetings will have takenplace in the final quarter of the previous year.If the enterpriseis notified late, it will estimate its targets based on the previous years.But they don't know who their products will be sold to, or from whom theybuy their supplies, until the chart arrives.All these balances areworked out at the bureau (or the industrial company)."},{"type":"paragraph","text":"So only a draft planis completed by January l, while formal plans are sent out sometime duringthe first quarter.:Sometimes formal plans will be revised by centralministries in the 3rd or 4th quarters because of revisions in knowledgeof supplies or raw materials, or of increases inn plans to export."},{"type":"paragraph","text":"Since factories must meet value targetssas wellasquantitytargets, they would prefer to produce items with high constant prices,so when setting contraets would like to supply more expensive items.This can be done for items not clearly specified in detail in the plans(which includes most of them.)"},{"type":"paragraph","text":"So even after the final planning forms specifying distributionand buyers, suppliers arrives, the enterprise still has a degree offlexibility."},{"type":"paragraph","text":"After the forms arrive, officials will be very busygoing to all the different enterprise specified in their charts to signcontracts and in many cases also to negotiate over precise types, exactspecifications.:Sometimess this is done by mail, sometimes representatives"},{"type":"paragraph","text":"This round of contract signing activity isare sent for negotiating.set off by the chart we have labelled #l.Afterwards, chart #2 arrives,which further breaks down buyers which previously had been lumped underXXbureau，orxxcompany."},{"type":"paragraph","text":"Then another flurry of contract signing begins.Form one is set by a higher agency than form 2.FForm l will be set at thecentral ministry or provincial level; while form 2 will be set at the province,bureau (city), or company level. All of this depends on the level ofadministration and size of the enterprise."},{"type":"paragraph","text":"But all enterprises are both buyers and seller, so this processis actually doubled, if you consider that each firm also gets similarforms specifying sources of supply.So when plants get together tosign contracts their forms must 'mesh'.The same officials handle both"},{"type":"paragraph","text":"Several matters are open to negotiationsales6 and supply purchasing.whensigningacontract:"},{"type":"paragraph","text":"specifications of the product, types of theproduct, price (if a new product), delivery date, how and when to pay.For items like largee lathes, cars,sships, specifications and types arealready specified inn the plan, but most other items leave room for negotiation."},{"type":"paragraph","text":"Operational Planning: The plann is divided into quarters, months,and even days.1If the enterprise failssto fulfill targets duringa month,they will be criticized by the bureau."},{"type":"paragraph","text":"The output of the previous monthmust be reported before the 5th of the next month by enterprises, the lothby provinces who must report to central ministries.If reports are slowfor several months in a row, inspection teams may be sent out."},{"type":"paragraph","text":"So if there are difficulties in the beginning of the month, likesupplies arriving late, breakdowns, then must 'storm' at the end of themonth, and work overtime (I press for a Chinese equivalent to 'storming',but to no avail, he claims there is no special term for this).But overtimeis limited by the overtime plan (ratio of total work hours， #workers, hours)."},{"type":"paragraph","text":"-9-But if the bureau does not approve new overtime, then workers will just notbe paid overtime sometimes."},{"type":"paragraph","text":"when the 'storming' period begins, administrators and the Partycommittee call a production meeting (shengchan dahui), a mass rally, wherethe problem iss specified--ie. only 5 days left in the period--and thatworkers should therefore increase their enthusiasm and work hard to overful-fill plans.The Plant director explainss the reasons, and the Party and Unionhas the job of mobilizing the workers' enthusiasm.sSimilar meetings takeplace in each shop, department, and production group.There is no regularname for all of this, it is just a regular part of industrial practice.Meetings in shops and production groups both at the beginning at the endof the month--at the beginning for announcing tasks and at the end forinspecting progress.Shop-FloorManagement"},{"type":"paragraph","text":"(12/27/79,2.5 hrs.)"},{"type":"paragraph","text":"Hong Kong factories, in which informant has experience as a staffadministratoraalso have the equivalent of small groups.  A foreman (gongzhang)is theleader of a group of workers on the shop ffloor. Structurally thisis similar to China.But there are no meetings within the group.(Groupleaders just give orders, don't have discussions.Also, the foreman isnot a production worker, he is a supervisor."},{"type":"paragraph","text":"Also, in China, there are many more quotas, ffor output, quality;original materials, ordering materials, etc.But in Hong Kong there are"},{"type":"paragraph","text":"Therefore there arenoquotas.If you want materials, you just order them.many more records kept at the small group level in China. Materials,quality, output, waste, working hours, are all recorded and kept by thegroup leader himself.1But inHongKonggtheforeman only records for output,quality of each worker and hands over to a clerk."},{"type":"paragraph","text":"Small Group Management System:"},{"type":"paragraph","text":"Output, quality, original materials,subsidiary materials, tools, electricity, work hours, attendance, safety.waste targets are all set for the smallL group."},{"type":"paragraph","text":"Also productivity rates forindividual machines are set. TThe group0 director is in charge of basic-level accounting and record-keeping."},{"type":"paragraph","text":"But workers keep their own individualrecords, write down their performance after each shift--for output, wasteproducts (not up to standard), materials use, etc--and hands in to the groupleader every day."},{"type":"paragraph","text":"The leader gives to the shop office, who staff sumssupand turns over the different figures to the departments concerned.'Originalrecords' (yuanshi jilu) is the name applied to these cards kept by workers.It is very easy for the group leader to check to see if these records arefalse.Helooks at theerecord and if it doesn't make sense he can verifyquicklybygoingaroundato check.This is because the group leader knowshis workers well, knows whether they are good or bad workers, and alsoworks right alongside them all day long."},{"type":"paragraph","text":"So its a self-reporting system,butgiventhenatureofthesmallcgroup，iits hard to cheat."},{"type":"paragraph","text":"The group leader receives these original records and makes 'smallgroup records' (xiaozu jilu).His job is to verify， add together and sandup to the shop.He does this the first thing every morning, before the shift.It takes only about l5 minutes, and the calculations are very simple.Healso has to compare the performance of workers.If there are problems,he must go to the worker and find out the cause, and do remedial trainingor education of lax workers."},{"type":"paragraph","text":"The small group records are handed over to the shop director,if there is no section in between shop and small ggroup0 levels.Actuallythe records go to the shop statistician (tongji, jihua yuan) or to·theshop planning workers.These shop offices6filloutdailyproduction reportsbasedon small group records.These daily production reports (shengchan"},{"type":"paragraph","text":"-10-ribao biao) contain all the daily production data, divided according to eachof the various targets. .These office workers in the shop add up all the formscoming in from1 the production groups， and sends the resulting daily productionreports to the plant planning cdepartment.The plant planningdepartmentsummarizes all of these shop forms and makes a general report, which goes totop management. Thus the plant director and the vice director in charge ofproduction can tell each day where there are problem shops, or groups, andwhere things are OK.They can send inspection teams to visit problem areas,or can call a 'plan adjustment meeting' (diaodu huiyi)."},{"type":"paragraph","text":"Participating in these plan adjustment meetings are the vice directorin charge of production, the head of the planning department, all workshopheads, and if necessary,ttheheadsofotherdepartments."},{"type":"paragraph","text":"Theyaresupposedto have these meetings every day, but sometimes only one every 3 days.Theyonlytake about l-l hrs.These meetings are embarrassing (buhao yisi)for the shop directors whose reports showed that they did not fulfill theiroperational plan.But since this happens often it is not really thatembarassing unless there is no good reason for it. At the meetings theleader goes around the room and asks each shop0 leader what the situationin their shop is and what problems there are.'"},{"type":"paragraph","text":"The all-plant daily production report (chang shengchan ribao biao)is often read daily over the plant intercom system."},{"type":"paragraph","text":"They report which unitsin the plant did well, which are lagging behind.In each small group, theyalso have a blackboard, or handbills pasted up showing the rate of fulfillmentof the plan, broken down by individuals.FEvery week, the small group hasa production meeting where they discuss the general situation, problems,and how to improve."},{"type":"paragraph","text":"Small Group Leadership:"},{"type":"paragraph","text":"There were 'worker managers' in the smallgroups, and they received no extra pay for these duties."},{"type":"paragraph","text":"They had a workerin charge of safety inspection,a kaoqin yuan (attendance checker) whochecks attendance and promptness--there are no time cards in Chinese factories.They had workers in charge of cleanliness6(weisheng), family planning, aparts and tools custodian, a quality inspector (usually an experienced workerhis job is to help1the group leader inspect the work of others and solvequality problem by giving instruction to worker involved), a 'planner'(jihua yuan) who helps the group leader to divide the plan for each workerand to fill out daily production forms."},{"type":"paragraph","text":"This method of organizing the small group began in the Great LeapForward, and was begun in the northeast, later spreading to the rest ofthecountry."},{"type":"paragraph","text":"Many workers in these kinds of positions feared giving ordersto other workers or disciplining them.This made for embarrassment, itis difficult to tell a coworker that his work is not good."},{"type":"paragraph","text":"Soone mustbefair.Sometimes arguments result.This is especially so when work isconnected to bonuses, and is worst for the quality inspector, whose workis directly related to bonus income of individuals."},{"type":"paragraph","text":"There was a commonslogan to get workers to overcome these feelings of embarrassment andsensitivity to others feelingsr-da poqingmian."},{"type":"paragraph","text":"They have hadthis systemn from 1958 up to the present, but notall factories use it. It tends to be used more often in large factories,which are well-managed, and in urban areas.Smaller, newer factories, andones in the countryside often do not use this method.(12/31/79, 2.5 hrs.)"},{"type":"paragraph","text":"The only possible exception to the continuous use of this smallgroup management system was the cultural revolution when things were indisorder.?There were no basic changes in the system over the years.Mostof the enterprises in big cities have used this method,but not all have"},{"type":"paragraph","text":"-11-done so well.  A small minority of poorly-managed enterprises have neverimplemented this system."},{"type":"paragraph","text":"Powers of worker-managers:Their main task is to help the productiongroup leader do small group management work.1For example, handling materials,taking care of the tool storeroom, doing simple operational planning work(checking to see if group work is proceeding according to plans, in a balancedway that will ensure overall completion of the plan).Technically proficientworkers are appointed 'technician' (jishu yuan, gongyi yuan), and their respon-sibility is to help newer, less experienced workers and to help solve productionproblems that pop up."},{"type":"paragraph","text":"Specialists from the shop office do not handle productiongroup management normallyexcept when a major problem occurs which the grouphasfailedtosolve.Then he goes dowm to thee group to see what's wrong,and to help the group in solving."},{"type":"paragraph","text":"This is the basic special feature of China's management system. Ithas the following advantages:  l） it makes6 the workers feel that it is theirfactory; 2)it reduces the staff required in offices by performing muchof the paper work during spare time in the group;  3) it encourages mutualhelp and mutual supervision among the workers; 4) it raises the overalllevel of management--it each small group manages itself well and implementsthe plan it detail, the entire factory will then be managed well."},{"type":"paragraph","text":"This method, however, has the following problems:There is no extrapayment for workers doing this kind of extra management work.They have tocome in early and leave late if they become a 'yuan'. So if a worker'sconsciousness is high, then he does not do the work well. .Also it is possibleto be criticized for not doing this job well， So"},{"type":"paragraph","text":"some workers try to avoidthesee responsibilities to avoid possible troubles.This was a bigger problemearly in the implementation of this system--later workers became accustomed.The work of the Party branch and the union is to convince qualified workersto take on these responsibilities.The selections took place once a year."},{"type":"paragraph","text":"Work assignments within a group were usually fixed, but not unchangeable.If a worker is absent, and if there are"},{"type":"paragraph","text":"enough workers present, someone elsejustfills in.A person's job is not unchangeable.FFitterssometimesoperatelathes, although this kind of thing doesn't happen often.Wages are nottied to job descriptions, but to wage grades.Butthereissomeconnection--certain job titles (at certain skill levels) carry aifferent possible rangesof pay grades on the 83 grade scale.FBut generally it is years of servicethat count.  Job assignments are fixed usually by the shop office.WorkersWageSystem"},{"type":"paragraph","text":"Wages vary by l) workers grade; 2) the industrial system; 3) region(which is indexed by cost of living）; 4)) the size of the plant.There is acomplex system of figuring out a certain workers wage.Thereisawholevolume available to managers, filled with charts, that tell of all thewage differentials, which vary by the above four criteria."},{"type":"paragraph","text":"In l956, during the wage reform that accompanied the transformationof joint state-private into state industries, they placed workers into gradesaccording to their technical standard (jishu biaozhun).This was determinedby one's ability and experience, knowledge.  If a worker was placed this wayin a certain grade which gave him a lowerr wage than he received before, thenhe was paid at the new rate but was givenna kindof supplementary wage(baoliu gongzi) which kept his wages at the previous level. ILaterashewas promoted up the grade scale his basic wage would increase and hissupplementary wage maintenance would shrink.If he was ever promoted toa grade which gave him a wage higher than his pre-l956 wage, he no longergot the wage maintenance supplement. The new 8 grade wage scale was a system"},{"type":"paragraph","text":"-12-they got from the USSR.They set the system up so that certain kinds ofjobs had ceiling grades, depending on their complexity and whether or notleadership work was involved.(1/9/80, 2.5 hrs.)"},{"type":"paragraph","text":"There is no separate scale for regular workers and 'technical workers'.They are all on the same eight grade scale, but skilled technical workers tendto occupy the higher ranges, the unskilled the lower.This system came fromthe UssR, and there are whole books of standards and regulations for grades andtypes, but they have not been much in use since l960.In informant's factory;worker's wages varied depending on when they entered the plant."},{"type":"paragraph","text":"Grade l) was39-41¥，2）44-46¥，3）54¥，4）62¥，5）72-74¥，6）85-87¥，7）100¥，8）118¥.Around l962-64 he remembers that inCanton they lowered the wages of all workersby l? in each grade.Workers'Raises and Wage Readjustments"},{"type":"paragraph","text":"There was, first, the wage readjustment of l956, which accompaniedthe reform of the wage system."},{"type":"paragraph","text":"Someworkerswereraisedthen.In 1959,the bureaus gave the enterprises two control figures-- l) promotion ofworkers, and 2) promotion of % of total wages in1 plant wage bill (this wageabout 7% that year, so a small readjustment).The plant organized a wagereadjustment committee or small group. Leading party members, some shopleaders, some department heads,and some worker representatives participated.They made a name list based on nominations submitted by shop directors,which in turn are based on nominations by the Small groups.This committeethen sifts through the list and decides6ona tentative large listof names,and posts on the wall.Then every groupo in the plant discusses these namesagain to see if anyone opposes.Thenthecommitteerevisedandshortensthelist according to 22criteria: l) how much over the:control figure the numberof people in the large list was; 2) the opposition and objections expressed"},{"type":"paragraph","text":"After they made the final revision, theyduring the second round of discussions.sent to the bureau to have it chopped.TThis was the general method used inwage readjustments during his experience."},{"type":"paragraph","text":"In l963 there was another wage adjustment, but this time relativelylarge.About 60% of the workers were (given raises. 1In the groups theydiscussed worker diligence, political showing, etc., but he is unclear aboutthis because he never actually participated.He says that after he lefthis friends have told him by letter that there have been more readjustments.But this time high grades promoted, not just the low ones."},{"type":"paragraph","text":"He says that there was never any testing system employed in decidingpromotions and raises, and he thinks that few factories every used this method.This is because many factories opposed this method, because sometimes agrade l worker would test at grade 5 level, and there is no way to grant sucha raise--not enough money. He never heard of such tests beingg used in Canton.They did have tests for apprentices before l956, but after that they justraised them after x number of years."},{"type":"paragraph","text":"There were no piece rates in his plant because theycan't be usedin a machinery plant."},{"type":"paragraph","text":"This was used, however, in light industry.1After theGreat Leap much of piece work was cancelled.The reason is that this makesit difficult to control wages and makes planning for wage bills difficult.Also workers because quite dissatisfied with this because often the ministrywould change piece rates whenever workers would work fast, increasing overallwage bills.:So the next quarter a ministry or bureau would revise piece ratesdowmward.  Workers objected to the speedup."},{"type":"paragraph","text":"So after 1958 few factories inChina used them--too much trouble for both parties.Later collectivist reasonsalso were taken into account--one should work for the nation, notindividual wages."},{"type":"paragraph","text":"-13-Bonuses:"},{"type":"paragraph","text":"The ministry set a percentage of the wage bill to be used for bonusesafter the monthly appraisal."},{"type":"paragraph","text":"Themainn criteria is the profit plan for thefactory.If they fulfill, then workers could get a bonus for the month.Ifthey lose money then there is no bonus for anyone.The bureau sets the totalamount of money for this each month."},{"type":"paragraph","text":"There were before the Cultural Revolution two different methods forfiguring bonuses.The first is called an 'equal bonus'（(pingdeng jiang).This means that if the plant meets its profit plan then bonus funds are apportionedequally to all the subunits of the enterprise.Then everyone in the work groupis separated into 3 grades, and each grade in each unit of the factory has the"},{"type":"paragraph","text":"The labor and wages department of the factory decidessame monetary value.the levels for overfulfillinggquotas: to be eligible for each grade of bonus.It usually went;grade l）7¥，2）5¥，3）2-3¥.Afterwards there are othercriteria:"},{"type":"paragraph","text":"quality of work, safety record figure in."},{"type":"paragraph","text":"They have appraisalmeetings in each group, and discuss each individual according to the criteriaset in the labor aand wages department.  If these quotas are set high, fewerget bonuses."},{"type":"paragraph","text":"Second, there is a more complex method, borrowed from agriculturalcollectives, a 'point system'((pingfen shu).Each subunit within the plantwas evaluated according to various criteria (output, safety, quality, etc.).Thendifferent amounts of bonusfunds are alloted to)the shop or groupiand then the group in turn divides this allotment among the individuals"},{"type":"paragraph","text":"To assess individuals, they set up a point systemworking in the group.with the following criteria."},{"type":"paragraph","text":"l) Output--% overfulfillment, get x points;2) quality--% up to standard,get x points; 3) safety--no accidents duringthe month, x points; 4) ssavings--& savings over planned cost of materials foreach unit of output, get x points."},{"type":"paragraph","text":"This is figured by looking at each workers'card for materials use, and compare with figures for individual output.5) management work--if the worker is one of the 'eight personnel' of the group(ba da yuan)， then get a certain amount of points.Later they stopped givingextra money for workers who did management work in the small group.There were also points possible for unity with other workers(tuanjie)，andfor cleanliness in one's work habits.1After allof this, they add up allthe points to figure individual bonuses.If a person gets no 1points forquality or quantity, however, then there is no bonus at all.Then they usea formula to determine how much money each point iss worth, based onthe totalamount of bonus funds released to thegroup and the total number of points givento workers in the group."},{"type":"paragraph","text":"Themathworksasfollows:x=total bonus points given to an individualx=sum of all1 the points given to all individuals in the shopZ=total amount of bonus funds released to the shopA= Z/x, or the value of each point in moneySo each individual's bonus is calculated by the formula AXx."},{"type":"paragraph","text":"The shop was the basic unit for calculating this kind of bonus.They just looked at the original records for each small group' to appraiseeformost criteria, but they still had to appraise in small group meetings forsafety, cleanliness, unity, and other less tangible criteria.Sometimesthefactory would use the above method, but not give funds to shops based ontheir performances.This combines elements of the first and second methods.This second system requiresalotofwork.This work is handled bytheshopstatistician (tongji yuan),.or in small shops, by the shop director himself;or else he will appoint one or two workers, or a staff member to do it. Ittakes about a half day to figure this up.These people have the right to"},{"type":"paragraph","text":"-14-inspect individual small group records.The records are handed over to the shopstatistician every day when workers hand in their cards (see the previousdiscussion on small group management)."},{"type":"paragraph","text":"The amount of bonus was requested by the bureau to be under lo¥ permonth per worker.This was calculated  as a 7% bonus limit, since theaverage wage in the plant was 7o￥.But the bureau changed its limits fromtime to time."},{"type":"paragraph","text":"They used both methods in his plant.Around l966 they abandonedbonuses, and didn't assess workers thereafter.There were two reasons for this.First, factories weren't making profit with the regularity they did before,and this was the main criteria for bonuses. Second, there was disorder inthe plants, and they were unable to calculate individual's contributions.So instead they switched to supplementary wages.Each worker would get afixed percentage of his wages6(about 7%) in the pay envelope."},{"type":"paragraph","text":"These werecompletely equal supplements, but they were rare because so few plants madea profit during the CR.After the revolutionary committee was establishedaround l970, his plant reinstated the first method described above, whereworkers were assessed in groups and divided into three grades."},{"type":"paragraph","text":"They used thisup until the time he left in July l975. But during this period the plantrarely made a profit, so they rarely could allot bonuses.(Once in a while"},{"type":"paragraph","text":"Things were messed up at thethe CR-type equal supplements were used too.bureau level at that time too, he explains."},{"type":"paragraph","text":"Workers got the following kinds of supplements by law: sSick paydeterminedby seniorityin the plant--50%-loo%,depending'onseniority,funeral expenses (they givee2-3 months salary to the family); pensionsfor males at 60 and females at 50, who have seniority of l5 years in workforce and 5 years in last factory.If they have five years in their finalunit they get 50%, 10 years 60%, l5 years 70%.There were special hardshipsupplements, medical payments amounting to loo% of expenses for worker:50% for dependents.1In large cities, workers are entitled to a transportfee equal to 60% of a monthly ticket."},{"type":"paragraph","text":"Workers get a certain amount ofpersonal leave (no pay), and also overtimee pay--straight time except onholidays, when they.get doubletime.Thereis also a resignation payment"},{"type":"paragraph","text":"You get one month of pay for each year in the plant.Ifupon retirement.have worked more than l0 years, get l months pay ffor each of the first 10years, then l months pay for every year thereafter.Informantgot3omonthsof pay when he left for Hong Kong."},{"type":"paragraph","text":"(1/16/80, 2.5 hrs.)Cadre Wages6 and Promotion"},{"type":"paragraph","text":"The technical cadre scale runs from grade l-l6, with the highestpay about 400¥， and the lowest (l6） 40+¥. Grade 9 was l05¥. He does notremember the pay at each grade very clearly, because he was not a technicalcadre.Grades l-6 were chief engineers, or assistant chief engineers.Grades 5-9 were engineers.Greades 9-l4 were technicians, and grades l4-l6were assistant technicians.If one graduated from a middle-school leveltechnical school (zhongdeng zhuanye xuexiao), then one became an assistanttechnician upon graduation.Ifonee attended a technical university ortechnical college (gongye xueyuan),then one became a technician upongraduation.Engineers are promoted from among the ranks of the technicians.After 5-lo years of being a technician, it was possible to be promoted toengineer.This happened only for a small number, out of a staff of lootechnicians, only about 3-4 would make it during this: period of time."},{"type":"paragraph","text":"Engineers and chiefengineers are considered 'high-level intellectuals\"(gaoji zhishi fenzi).They got special treatment--housing:"},{"type":"paragraph","text":"they get a flatwhich is larger, and in a nicer location."},{"type":"paragraph","text":"They get more ration tickets forfood, appliances, heating oil, and a special place in restaurants is set"},{"type":"paragraph","text":"-15-aside for them.TThey get special rooms in hospitals, and a higher grade ofdoctorwilltendtothem."},{"type":"paragraph","text":"They get better and more expensive medicine.They do not get special department stores.These are only for very highranking cadres."},{"type":"paragraph","text":"They have no special markings above the doors; but everyone"},{"type":"paragraph","text":"Top technical cadres, like grade l engineers,just knows what they are.can get drivers6 and cars, maybe bodyguards."},{"type":"paragraph","text":"In his plant theyy had one or two engineers， 4-5 technicians, morethan lo assistant technicians in a plant with looo employees.AAll of thesepeople worked in the technical department, but were often sent to the shops,both temporarily or permanently to be cadres in the shop office.  Sometimesan engineer would be the vice-director in charge of production."},{"type":"paragraph","text":"Administrative Cadres:"},{"type":"paragraph","text":"During 1956-57, they used a system withgrades from l-l7, with a great deal of variation from city to city.1Eacharea had its own grade system.Grade l-7was a plant director, grades 5-l0were department heads6 or shop directors, grades 9-l4 were staff of departments,and grades 14-l7 weree office personnel."},{"type":"paragraph","text":"Beginning in 1958, Canton switched to the national system of cadregrades in which all state cadres are ranked. Grades l-3 were the highest"},{"type":"paragraph","text":"Grades 4-20 could be a minister, bureau chief, plant director,state officials.Company director，depending on the size of the unit. For example, thedirector of Daqingispaidthesameasaministryhead,andthedirectorof Wuhan Iron and Steel is paid at the vice-minister level, and so ondowm to the smaller plants.(Grades l6-2l are department heads, againdepending on the level and size of the unit.Grades 20-23 are departmentpersonnel, (grades 22-25 are office personnel,andgrades26-30areservicepersonnel--cleaners, maintenance workers and custodians, etc."},{"type":"paragraph","text":"Normally wage raises are not connected with promotions in rank, andthe same goes for technical cadres.  Promotions occur with far more regularity"},{"type":"paragraph","text":"Often a wage raise for a promotion'does not occur untilthan wage raises.the next national wage readjustment. This kind of thing does not happen withworkers.The bigger the plant, the higher the directors grade and salary.Very often there are too many directors to do the required work.LUsually3 directors do the work of one.They end up reading newspapers and relaxing.In informant's plant the plant director was also a party member, but not the"},{"type":"paragraph","text":"There were four other vice directors, only one of whonparty secretary.was in the party.High level cadres get special treatment just like highlevel technical cadres do.PromotionOpportunities"},{"type":"paragraph","text":"The government will give permission to promote cadres if the directorthinks it is necessary.1He will draw up a promotion list and consult variousdepartment heads, and asst. department heads.The names are then sent to theparty committee for approval."},{"type":"paragraph","text":"Party membership is an advantage in promotions.The Party approvessthefinallistofpromotees--thecadredepartment，whichis under the party committee, is the ffinal approver within the plant for thispromotions list before it is sent up) the higher level bureaux."},{"type":"paragraph","text":"Each year, a promotion plan1 is given to the plant for cadres, butthere were none during the cultural revolution years.But these are promo-tions of position, not of grades or of pay raises.SSometimes a raise injob status is accompanied by a raise in grade and salary, but not always."},{"type":"paragraph","text":"In I's plant, 8-9 were department heads, and six were party members.About half of the shop directors were Party members.In his plant therewere 5 shops, and l2-l3 shop directors and asst. directors.1Few group leaderswere party members, because there were many groups but not many party members.Of 6o+ staff workers in the departments, very few were party members."},{"type":"paragraph","text":"-16-"},{"type":"paragraph","text":"There were two aspects to a cadre's career mobility.)First, wages,second, position.Usually cadres wages will be readjusted at the same timeas workers, but sometimes they are not, and when they are the percentage ofcadres given wages is smaller thanthat of workers.It is also difficultto assess a cadres (administrative cadres) worth--there are no technicalstandards.So they use three broad criteria.l) morals (de); 2) talent,ability（cai);3）gualifications（zige).Preference is given in wagereadjustments to those whose position1 (not wage) had been raised previously.For example, a department staff worker who had been elevated to departmenthead (kezhang)earlier."},{"type":"paragraph","text":"There are wage raises at no other time except during readjustments.In very:few cases will a person be raised two grades."},{"type":"paragraph","text":"Party membershipis only a small criteria, but still an advantage;"},{"type":"paragraph","text":"if two people with exactlythe same qualifications in all other respects, the Party member is usuallypreferred."},{"type":"paragraph","text":"There are control numbers for the percentage of workers to be raised,and for the total amount of money involved--there are separatee control numbersfor cadres.There were readjustments for cadres in l956 during the wagereform, in l96l a very small number, in l963 another small one for grade17 and up, and in 1975 there was a relatively large one."},{"type":"paragraph","text":"Informant's personal wage history is as follows: In l956 he was agrade 7 department head, but this was on the older scale used in Canton.Theydidnotcchange to the national system until 1958. In 1955 his wageswere already 77.:In l956 he was raised to 93¥, plus supplements and bonusesthisamountedto100.5¥.His wages remained the sameefor the next 20 yearsuntil he left.The wages of the plant director himself--including the variousparty secretaries and vice-directors--are set by the appropriate industrial"},{"type":"paragraph","text":"They discuss in the Party committee meetings and determine who getsbureau.raises.!The bureau sets the number of these leading cadres who can have anincrease."},{"type":"paragraph","text":"As far as promotions go, there are still two separate thingstoconsider--pay and position.  For raises in position, the bureau will give theOK to open up a new position, and then the leading cadres will discusscandidates.This often is a long process, and also involves bureau approval.The enterprise can also be asked to prepare a list of candidates to promoteto higher positions in other enterprises.  Slots also open up when peopleare transfered.Transfers often occur at the end of a political movement.This is when transfers occur most frequently."},{"type":"paragraph","text":"The bureau decides thisquestion.This usually occurs because cadres are embarrassed about havingbeen criticized, have lost face and thus don't have good relations(guanxi)with other leadingI cadres."},{"type":"paragraph","text":"The policy is not to let a manager stay in one place too long--hemight set upan 'independent kingdom'.Transfers occur also when a plantis not beingI run well."},{"type":"paragraph","text":"This is decided after inspection teams come dowmfrom the bureau to check up on enterprise operations."},{"type":"paragraph","text":"After the 4 cleans movement in 1964-65, a large number of partysecretaries and plant directors were transferred, but before some of theplants had a chance to carry out this movement, the Cultural Revolutionhad begun."},{"type":"paragraph","text":"Many cadresS were transferred after the CR also."},{"type":"paragraph","text":"In systems of promotion, marked favoritism is shown toward Partymembers  in the staff.This was always the case during the entire 2o yearshe worked in the enterprise."},{"type":"paragraph","text":"There were few party members6intheplant--lessthan 20%.1The higher one moves up the leadership0 hierarchy, the higher thepercentage of Party members.The Party committee makes sure that party membersreceive special attention. This is one reason why many cadres are former workers;"},{"type":"paragraph","text":"-17-they were party members. They always had this policy of preference towardsworker party members in promotions to cadre positions.There were onlytwo sources of new cadres--workers and students.Wage Readjustments, Labor Plans"},{"type":"paragraph","text":"The number of workers and of staff are fixed separately in eachyear's plan.If in a monthly plan, the number of workers is to be increased,then there must be a justification for the increase due to new construction,increases in output.The amount for total wages and overtime work is alsofixed.The bureau gives the factory a certificate for the month which specifiesthese amounts to be paid for wages.This certificate is to be given to thebank to allow the enterprise todraw out this amount of funds.The enterprisecan't draw out any more."},{"type":"paragraph","text":"If an enterprise goes over the planned amount of labor, they can drawup a revised plan for quick approval. But this does not often happen, becauseplans are made assuming full attendance, which you never have."},{"type":"paragraph","text":"Workersgetpaid only for sick leave, but personal leave is without wages.Sothereisalways some slack in the budget."},{"type":"paragraph","text":"They usually use this slack to apply forpermission to pay overtime wages.A factory usually has about a 5% non-paidabsence rate a month. jIf there is more than a 5% absence, then the bureauwill ask the factory to check for the reasons and explain."},{"type":"paragraph","text":"(1/24/80, 1.75 hrs.)Temporary and Contract Labor"},{"type":"paragraph","text":"Before the Great Leap Forward, the factory recruited workers fromthe Canton Municipal Labor Bureau and made them contract workers.Theycame from the same district of the city.After 3 months, they would eitherturn them into permanent workers or sign a new contract.Temporarylaborwithout a contract has always been illegal--at least they never used it inI's plant.During the Great Leap, factories recruited workers by themselvesand did not ask bureau approval, since they had to increase production manytimes in a short period. Workers even came from the countryside, verydisordered.  There were no contracts, just pay. They did not even paymuchattention to wage grades then."},{"type":"paragraph","text":"After the Great Leap the bureau asked factories to send all the newworkers back home, to their villages.They did send most of them back.Then they went back to the previous system of contract labor.They usedcontract laborers up untilLthetimeeI left, but some plants did stop.jIfan enterprise wants to increase the permanent labor force, they can turnexisting contract workers into permanent workers.But usually1enterpriseswill prefer new recruits because contract workers are not very skilled."},{"type":"paragraph","text":"In his plant they rarelyYemployed more thanlocontract workers atany one time..They did non-technical jobs, like cleaning, transport, andcontruction, which was almost always contract labor.Contract workers aregraded according to experience, ability.Worker qualificationarekeptintheir file in the labor bureau."},{"type":"paragraph","text":"The bureau must approve their employment.A worker can refuse to work for a given amount of money. but if he refusesoften, the labor bureau will stop (giving him work assignments."},{"type":"paragraph","text":"Contract workers in his plant all got the same fringe benefits asregular workers--insurance, supplements. Yes, he repeats, they always did.But when the contract is upO，the benefits are over.Ifacontractworker"},{"type":"paragraph","text":"While on the job, they participate fully infalls ill, he can be fired.political study and in other meetings.  In wage adjustments, contract workershave no right to be promoted."},{"type":"paragraph","text":"Contracts are usually 3 months in length.The cost of contract worker wages are figured as part of the monthly"},{"type":"paragraph","text":"-18-wage plan.If the bureau gives permission to increase the number of workers,the plant will prefer regular workers to contract workers if this is not ashort-term increase of construction purposes.So it depends on the natureof the increase."},{"type":"paragraph","text":"In I's plant, tthere were no seasonal fluctuations.Atone time, the labor bureau kept construction engineers around for contractassignments, but after the Great Leap this was rare.Great Leap Forward"},{"type":"paragraph","text":"Theytried making steel in their plant at first.They built afurnace outside the plant, and were supposed to use this steel to maketheir machines.The bureau gave them targets for steel output.Workers andtechnicians in the plant had no experience in steel making, but built furnaces"},{"type":"paragraph","text":"They used stockpiles of iron in the warehouse."},{"type":"paragraph","text":"The end result was notanyway.real steel, just iron of a better quality."},{"type":"paragraph","text":"They wasteda lot of effort，andraw materials. !The raw materials were to have been used to make machines."},{"type":"paragraph","text":"they took stockpiles of iron, 'made steel' which wasWhat happened was this:really1 only iron, tthen reported to the bureau they had finished. Then they putthe 'steel' back in the warehousesaand used it for what they originally wouldhave used the iron for--to melt down to cast parts.Of course there were falsereports to the bureau--there was no choice, every factory did this."},{"type":"paragraph","text":"They wereunreasonable targets anyway."},{"type":"paragraph","text":"The biggest damage was in wastage of materials, and there was animmediate shortage of materials throughout the country."},{"type":"paragraph","text":"They also wastedmoney and labor.The actual affect on production was as follows:output value--they were able to increase this, largely by increasing the workforce/hours used, mainly through unpaid overtime."},{"type":"paragraph","text":"Previously overtime hourswithin a month were limited by bureaux regulations, as wereethenumberofworkers also.But during the Great Leap they released this rule andhad unlimited overtime without pay, so they increased output value by a great"},{"type":"paragraph","text":"They also hired new workers in the plant, and increased the overall sizedeal.of the workforce."},{"type":"paragraph","text":"He does not remember whether this was legal or illegal,just that they had to do this to meet the targets, which was the most importantthing.The bureau 'looked to one side' (literally. had one eye opened andone eye closed).Also, at that time banks were not in control of plant funds--so they had freedom to increase the workforce, labor hours.The banks' attitudewere the same as the bureaux.1Later all these extra workers had to be let go."},{"type":"paragraph","text":"But they still inflated their reports, because often they could notstill meet Great Leap targets.  BHe says theytrulydidincreaseoutput by2o0%at one point.But this was because of three factors:  l) the workforcedoubled, 2) increased .number of work hours well into every evening, sometimesthey didn't get much sleep, and 3) workers worked harder while they wereon the job..At that time plant leaders like I had to stay in the plant lateto receive phone calls from the bureau--up to llpm.Theyhadtoreportoutput"},{"type":"paragraph","text":"The bureau office workers also worked late at night too.every day."},{"type":"paragraph","text":"There were some advantages to the Great Leap. First, many factorieswere enlarged, second, many new products were developed, and third, activismin production was genuine.But after a while, they ran out of raw materials,and this was the biggest problem.And the state just couldn't supply more.They had to go through the back door for extra, they didn't get enough throughthe regular supply channels.They exchanged materials with a metal company--they got iron in exchange for machines."},{"type":"paragraph","text":"It was common at this time to usethis method."},{"type":"paragraph","text":"They also wasted a lot of money, threw planning for supplies into achaos.But output in his plant remained high, higher than before becausehis plant had bought a lot of new capital equipment, had set up new shops,and had enlarged the workforce permanently."},{"type":"paragraph","text":"So they did keep some of the-19-new workers, after all.These were some of the workers they had hired before,semi-legally.The bureaudemandedonlythat the peasantsbesent back."},{"type":"paragraph","text":"By l960-6l, however, many workers had to stop working becausethere were no raw materials--but the workers were still paid."},{"type":"paragraph","text":"(Sounds likeoverexpansion and then economic contraction).Some factories closed duringthis period in Canton, because there were not any materials.They openedagain later.Things got better after 1963 or so."},{"type":"paragraph","text":"All of this meant that thegovernment balance books were in the red.  They made up for this by printingmoney.This was the period when many ration tickets were instituted, becausethere were shortages of everything.Cultural Revolution"},{"type":"paragraph","text":"(1/30/80,  2.25 hrs.)"},{"type":"paragraph","text":"There were two factions, and they dragged the leaders back and forthto discuss politics with them, find out their political views. The workersseized power in l967, after that all cadres in the leading group went to theshopstodomanuallabor.There were no PLA representatives in his plant.The PLA only went to plants that were real large or that were in extremedisorder.They did have PLA representatives at the company level, however(the Canton Knitwear Co.)."},{"type":"paragraph","text":"Operations in the plant during thisperiodwerenotnormal.Theycould not get spare parts or raw materials.They stopped signing contracts.Manyworkerssjust went homeearlybecausetogohome atthe normalshiftchange would be too dangerous. So many left and went home inithe middle oftheday.Managers didn't dare stop workers from leaving or punish them.If they punished they would probably be killed.Managers were in a very"},{"type":"paragraph","text":"At that time, there was a lot of fightingdangerous position in those days.in the streets.Workers all made their own weapons.FBut there was nofighting in his plant.  lHo Long was killed by rebels. At that time he washead of the national athletics institute and was a vice-premier.If thathigh an official can't protect himself, how can smaller officials?"},{"type":"paragraph","text":"Production output fell, but fluctuated from month to month.Somemonths they filled 80% of the plan, others 7o%. But he doesn't know becausealthough this was his job before, he was an ordinary worker during this period.After early l967, the PLA representatives came to the company, and theyhad some cadres:'stand up'and resume their jobs. Also by 1968 most of the"},{"type":"paragraph","text":"When people 'stoodfightingg stopped, so production gradually got better.aside', they maintained their salary and grade."},{"type":"paragraph","text":"The cadres who. 'stood up' around l967 were the original vice-partysecretary， and the vice-director in charge of production.The old firstparty secretary was also0 the plant director.He was transfered to a positionintheCompanyoffices.The other 3 vice-directors did not 'stand up'.These 3 (including informant) all were assigned to their own production groupsas ordinary workers and were subject to the leadership of group leaders.But all during this time they were occassionallyaasked to help out with managementproblems, but this stopped during 1969-70.This was when the revolutionarycommittee was established, in early l969."},{"type":"paragraph","text":"When a leading cadre stood aside, tthe vice-leader under him wouldusually take his place."},{"type":"paragraph","text":"Fourdepartmentheadsstoodaside,andalsoafewofthedepartment staffandtechnicians.All old capitalists were removed, also.There were 8 or so still in leading positions in the plant.Theywereleadingcadres in some shops, some were technicians, some in supply1 and financedepartments.They were quite common."},{"type":"paragraph","text":"They had owned smallshops whichhadbeen merged into this plant in the l95o's.Their interest payments stoppedat this time also, and they never returned these payments to them, or theirpositions, until after I had left China--about l977."},{"type":"paragraph","text":"-20-"},{"type":"paragraph","text":"About 20 people in all stood aside.:Leadership was thereafterhandled by the vice party secretary and vice plant director, along withtemporary department heads.Theninl969the RevolutionaryCommitteewas established.RevolutionaryCommittee"},{"type":"paragraph","text":"A party member was sent to the plant from the Company to form theRC. 1Hee got the two factions together to talk, and select their representatives.The two leading cadres who stood up were selected.And the chairman of thecommittee was an official who had been transferred in from the Company.At that time, there was no Party Committee."},{"type":"paragraph","text":"It was not rebuilt until l970.So the RC:combined Party and administrative leadership.They still hadstaff departments and other units， but now they were led by the RC.At thattime many of the old department staff was called back to their office jobs,but not all of them."},{"type":"paragraph","text":"The head of the RC did plant director's work. He exercised ladershipthrough the system of normal meetings that existing prior to the Culturalrevolution--department head meetings, plant affairs meetings, productionmeetings. Had meetings often.  Worker representatives did not participatein these meetings, and mass representatives did only if they were departmentheads or shop directors.The mass representatives did not have much of afunction at that time apart from their normal work positions.Very fewsection heads or shop directors on the Revolutionary Ctte.Of ll or 13RC members, at most there were 3 mass representatives."},{"type":"paragraph","text":"In l970, the informant and other assistant plant directors returnedto do leadership work. jI became a teacher for one year in a middle schoolrun by the factory (he taught math), then later he became the head of thesales department. Another became the head of the planninggdepartment.The last became a cadre in the general affairs department.Sma11 Group Management, 1967-70"},{"type":"paragraph","text":"While he worked as a worker on the shop floor he attended thefull array of group meetings.There were about 3-4 per week at the shopand small group level. One for political study, one for production, andthere were a couple of other kinds.At production meetings, they discussedthe fulfillment of the plan.(Cadresfromdepartmentscamedowntolistentoworker suggestions and complaints about the production process. Forexample, they were running out of materials, other shop deliveries ofhalf-finished pieces were too late and holding them back, that there wastoo much waste."},{"type":"paragraph","text":"In the small group, they had several workers who were speciallyresponsible for management work. l) The 'storekeeper' (baoguan yuan)minded the tools and materials. Informant was elected to do this job.His job was to take care of all the group's tools. The workers kept theirowm cards on tools they borrowed from the stores.He also takes care of toolsthe group as a whole borrows from the stores.  He keepts track of how manyare lost and broken. He did a monthly inventory of tools. He also kepttrack of the half-finished articles coming into the group and those going out.The group leader signed and OK'd these records and cards, but he could alsosign slips on his own.2) The 'technician' (jishu yuan) was dispatched bythe group leader to the place where there was a problem in production.This was usually when a worker did not understand how to perform a difficultoperation.The group technician was a worker with good technical skillswho would helpout other workers when they needed it.He also had his ownproduction responsibilities.  3)  The 'inspector' (jiancha yuan) inspects thefinished products coming out of the group."},{"type":"paragraph","text":"Ifthereis a smallnumber，then-21-he checks all of them, if a large batch, he checks at fixed intervals.He fillsout forms on quality control to turn over to the group leader.He has to tell aworker when his work is not up to standards, and if the worker disagrees hehas to call a meeting with the worker and the group leader, along with thegroup）technician, and discuss the matter.This is a hard job, because itoften leads to conflict with one's coworkers. 4) The 'health worker' (weishengyuan) inspects the neatness of each worker's workplace, and makes sure machinesare oiled and clean. 5) The 'safetyman' (anquan yuan) makes sure that workersfollow safety regulations, like making sure there is no glass around the"},{"type":"paragraph","text":"If there are injuries, he has to report to the safety departmentworkplace.via the shop director, and he is responsible to state his opinions to the"},{"type":"paragraph","text":"(nugong yuan) is responsiblesafety department.6）Female worker's yuanfor handling women worker's affairs--before the birth period, after the birthperiod, child feeding, menstrual periods, family planning.She is to facili-tate conveniences for female workers, of which there were many in the fitting"},{"type":"paragraph","text":"She would make sure she knew the situation of each female worker,shop.would assign them light work when necessary, would help them with certificates.7) A 'planner' (jihua yuan) helps the group leader decide and tell workerswhat.their work assignments are for the day.This is equivalent to beingan assistant group leader."},{"type":"paragraph","text":"All of these people have full-time production responsibilities also.The group leaders leadssthemall.There is also a group union leader (gonghuizuzhang) who does union work,mostly welfare and supplements. rhe union leaderalso led group production meetings before the CR and after l974 when theunion was re-established.But in l967-70 he did not do this.In fact, informantnow adds, this small group management system did not operate at all during"},{"type":"paragraph","text":"In l969 the system was re-established1968andthefirstpartof1969.and they used it right up through l970 when I left the group.:In thegroupothere were ll workers in all, so only four workers had no managementjobs."},{"type":"paragraph","text":"These workers were elected through smallLgroup discussions andconsensus, not through votes.  There were no real problems in the selectionprocess, or discontent about selections.This was no new thing."},{"type":"paragraph","text":"During l968, the group had few regular political study meetings,because everything was so disrupted.But starting in l969-70 they hadmore formal political study.Once a week after work,they studied documentsand discussed them.1But if there was a campaign, there were many more meetings.Sales Department Work, l97l-75"},{"type":"paragraph","text":"He signed contracts with other plants for delivery.This was alsopart of his responsibility earlier as assistant plant director. He had tosign over 5oo contracts per year, according to plans that came down fromthe bureau.He also made some contracts outside of the sphere of theplan, less than 50 per year, or l0%.These were approved by all the"},{"type":"paragraph","text":"Thesecontracts were made for the purpose of getting rawbureauxconcerned.materials and spare parts6 from other plants.This was much the same as the"},{"type":"paragraph","text":"They were exchanging machines for rawnon-legal swaps discussed earlier.materials in short supply in the plan--steel, iron, coal, brass, wood, andtools.The only difference with the earlier informal trades was that nowit was officially recongnized and sanctioned."},{"type":"paragraph","text":"The Canton Municipal Govt. and the Guangdong Provincial Govt. bothhad set up special offices to introduce potential exchangees.  Then the officehad to approve theecontract with his chop."},{"type":"paragraph","text":"If a large contract, then the officetookacommission."},{"type":"paragraph","text":"Theofficewascalledthe'coordinationoffice'(xiezuobangongshi).These offices had a long history.They were established in1958 for the Great Leap Forward, but fell into disuse during the early l960s."},{"type":"paragraph","text":"-22-They were finally revived around l970.Actually the office never closed down,it was just that people stopped going to them for about lo years. Why?It was more convenient to work these deals in private, since these'coordinatian offices' often tried to interfere in deals, force deals withother plants for materials one of them does not really want.So theytended not to work through this office, but to do this on their own,informally. The office tended to create new demands and pressures inits role as facilitator."},{"type":"paragraph","text":"Also, the activities of the cooperative office would begin toconflict with supply departments of the bureau, which handled the formalside of this.So they tended to downplay these offices, and do theinformal trading with the tacit understanding and approval of the bureau.SoI had to use the plant's own trucks for transporting these goods,instead of the railway system whichthey could use if they used thecoordination office.Their trucks went to places in Guangdong, alsctoHunan.Everything else had to go by rail."},{"type":"paragraph","text":"The system began in l958 because supplies were not enoughwithin the plans, and they used this informal method of procurementwith the same frequency right up until the time he left, except duringthe CR when nothing was handled.You can't go through the back doorfor some materials, however--cotton, cotton cloth, etc. This is becausethesekindsofgoodsarewithinthestatestatisticalsystemandwereallrationed. The same for some foodstuffs. while this practice is referred toas 'going through the back door', you can't really say it was 'illegal'."},{"type":"paragraph","text":"-23="}],"authors":["Andrew G. Walder"],"dates":[{"year":1979,"month":12,"day":2},{"year":1979,"month":12,"day":6},{"year":1979,"month":12,"day":13},{"year":1979,"month":12,"day":20},{"year":1979,"month":12,"day":27},{"year":1979,"month":12,"day":31},{"year":1980,"month":1,"day":9},{"year":1980,"month":1,"day":16},{"year":1980,"month":1,"day":24},{"year":1980,"month":1,"day":30}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":29},"tags":[{"type":"文稿类型","name":"文章"}]}]}