{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命化统帅现代化","authors":[],"dates":[{"year":1978,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命化统帅现代化"},{"type":"paragraph","text":"全军政治工作会议，是我国社会主义革命和社会主义建设进入新的发展时期召开的一次极为重要的会议。华主席、叶副主席、邓副主席都在会上作了重要讲话。这次会议重温了古田会议以来毛主席关于军队政治工作的一系列指示，总结了五十多年来军队政治工作正反两方面的经验，特别是同林彪、“四人帮”斗争的经验，回答了马列主义、毛泽东思想要不要同实践相结合这个根本性的问题，提出了在新的历史条件下加强军队政治工作的方向、任务和方法。这是一次在理论上和实践上都具有深远意义的拨乱反正的会议。经过这次会议，政治工作的路线是非分清了，方向明确了，这不仅对于改进军队的政治工作，加速我军革命化现代化建设，而且对于全国学解放军，加强政治工作，实现新时期的总任务，都是一个巨大的推动。"},{"type":"paragraph","text":"在我国社会主义革命和社会主义建设的新的发展时期，加强政治工作，是保证坚定正确的政治方向，实现社会主义的现代化的一个重大课题。新时期是生产力不断发展的时期，也是社会主义生产关系和上层建筑不断巩固、完善和发展的时期。在这个从生产力到生产关系，从经济基础到上层建筑都将发生巨大变革的新时期，国内的主要矛盾仍然是无产阶级和资产阶级之间、社会主义道路和资本主义道路之间的矛盾，这是我们不应该忘记的。这种矛盾，一部分属于敌我矛盾，大量的属于人民内部矛盾。对于人民内部矛盾，包括那些属于两个阶级两条道路性质的矛盾，只能用民主的方法，说服教育的方法去解决，这也是我们不应该忘记的。华主席在全国科学大会上就说过：“在我国社会主义革命和建设新的发展时期中，政治思想工作不但不能减弱，而且更要加强”，在这次全军政工会议上又指出：“我们国家要实现社会主义现代化，就要靠革命化统帅现代化”。我们要象华主席所说的那样，加强思想政治工作，用无产阶级思想克服资产阶级思想和一切剥削阶级思想，把小资产阶级思想引导到无产阶级轨道上来，把不正确的思想方法和工作方法引导到正确的思想方法和工作方法上来，把一切可以团结的力量都团结起来，把一切积极因素统统调动起来，并且尽可能地把消极因素化为积极因素，为实现新时期的总任务而奋斗。这是党在新时期的政治工作的中心内容，是全党全军政治机关和政治干部的光荣职责。"},{"type":"paragraph","text":"我们党和军队的政治工作，是毛主席亲自创立和培育的。毛主席在领导中国革命的实践中，在他亲自起草的《中国共产党红军第四军第九次代表大会决议案》（即古田会议决议）和亲自主持写成的一九四四年留守兵团政治部在西北局高干会议上提出的报告《关于军队政治工作问题》等文件中，阐明了一整套政治工作的理论、路线、方针、原则，是我们必须代代相传的宝贵财富。这次全军政治工作会议的主题，就是研究如何在新的历史条件下，发扬政治工作优良传统，提高部队的战斗力。会议提出要把军队政治工作恢复到红军时期、抗日战争时期、解放战争时期的水平，并在新的历史条件下发展提高。林彪、“四人帮”为了篡夺党和国家的最高权力，猖狂地进行反军乱军篡军的阴谋活动，否定政治工作的优良传统，破坏军队的政治工作，破坏地方的政治工作，严重损害了政治机关的职能、作用和威信。现在，在各级地方党委面前，也如同在各级军队党委面前一样，有一个发扬政治工作优良传统的问题。毛主席说过：“中国共产党在中国人民解放军中的政治工作是我军的生命线。”毛主席还说过：“政治工作是一切经济工作的生命线。”我们现在就是要把这条生命线牢牢地掌握在无产阶级手里，使它在华主席领导我们进行的新的长征中发挥巨大的作用。"},{"type":"paragraph","text":"政治工作是党的工作，政治机关是党的工作机关，政治工作的任务，就是从政治上组织上领导和保证党的路线、方针、政策的贯彻执行。要说政治工作的优良传统，要说革命化统帅现代化，这是最根本的一条。离开了这一条，政治工作就脱离了党的轨道，革命化统帅现代化就沦为空谈。这样的政治工作就不是党的工作，政治机关也就不是党的工作机关。林彪、“四人帮”破坏政治工作，就是从这个问题上下手的。在军队，从林彪提出“砸烂总政阎王殿”，到“四人帮”向总政“打闷棍”，其罪恶目的都是为了取消党的政治工作，取消党对军队的领导，以便他们乱中夺权。在地方，林彪、“四人帮”一伙，竭力控制政治机关，力图把党的政治工作变成帮的政治工作，把党委领导下的政治机关变成同党委“对着干”的帮派组织；在他们控制不了的地方，则把政治机关撇开，另立各种名目的“办公室”，凌驾于党委之上，其目的也是为了乱中夺权。政治工作拨乱反正，要把政治工作置于党的绝对领导之下。要选配那些真正高举毛主席的伟大旗帜，能够完整地准确地掌握毛泽东思想体系，坚定不移地贯彻执行华主席为首的党中央的路线和政策，密切联系群众，作风正派，党性强的同志主持政治机关的工作。决不能让那些“头上长角、身上长刺”，鼓吹“踢开党委闹革命”、"},{"type":"paragraph","text":"“矛头向上就是大方向”的人窃取政治工作的领导权。"},{"type":"paragraph","text":"政治工作也同其他工作一样，要坚持马列主义的基本原则，实事求是，从实际出发提出问题，解决问题。毛主席生前曾经多次引用列宁的一句名言来教导我们：“马克思主义的最本质的东西，马克思主义的活的灵魂，就在于具体地分析具体的情况。”离开了对具体情况的具体分析，不管你把革命化说上多少遍，都是不解决问题的。现在，我国进入新的发展时期，出现了并且将继续出现许多新的问题。这些问题需要我们遵循毛主席历来的教导，坚持用马克思主义的立场、观点和方法，去分析，去提出解决的方针。一年多来，华主席为首的党中央，正是坚持实事求是，把马列主义、毛泽东思想同革命实践相结合，解决了政治、经济、军事、文化和群众生活等各个领域的许多实际问题，才结束了“四人帮”的干扰破坏给我们造成的困难局面，使抓纲治国的战略决策在短短一年的时间内就初见成效，得到全党全军和全国各族人民的热烈拥护。可是，也有少数这样的同志，他们天天讲毛泽东思想，却往往忘记、抛弃甚至反对毛主席的实事求是、一切从实际出发、理论与实践相结合这样一个马克思主义的根本观点。在他们看来，只要照抄马列、毛主席的原话，照抄照转照搬就足矣，什么实际情况都可以不研究，什么实际问题都可以不解决。这些同志不懂得，真正高举毛主席的伟大旗帜，就在于完整地准确地领会毛泽东思想的精神与实质，坚持毛泽东思想的根本原理，善于把毛泽东思想运用于无限丰富的革命实践中去，并且在新的历史条件下不断地加以发展。马列主义、毛泽东思想的无穷的生命力，就在这里。这次全军政治工作会议开得好，好就好在坚持了实事求是的原则，不是从概念出发，而是从实际出发，研究了在新的历史条件下部队的新特点、新情况、新问题，制定了一系列政治工作的有关条例，提出了解决问题的办法。"},{"type":"paragraph","text":"坚持实事求是的原则，要求政治工作不能停滞于当“文抄公”，做“录音机”，只起一个“收发室”的作用。也就是说，不能再搞本本主义和形式主义。本本主义和形式主义，都是理论和实际相脱离的反科学的反马克思主义的主观主义的产物，是政治工作的大敌，是许多政治机关的通病，也是林彪、“四人帮”的唯心论和形而上学的流毒。其表现是不调查，不研究，闭着眼睛瞎说；上级来了指示照抄照转，不问本单位的实际情况；进行政治教育，夸夸其谈，套话连篇，不联系群众思想；组织批判发言，照抄报纸文章，七拼八凑，没有自己的观点，没有自己的语言；搞运动，则是赶进度，走过场，不管实际效果；开起会来，更是翻来复去，没完没了，疲劳轰炸。其结果是图虚名，得实祸，招人讨嫌。政治工作的名声，全给这种本本主义和形式主义败坏了。不破本本主义和形式主义，恢复实事求是的优良传统，要搞好政治工作是不可能的。"},{"type":"paragraph","text":"用革命化统帅现代化，要正确处理政治和军事、政治和业务、政治和技术的关系。政治是统帅，是灵魂，这是毫无疑义的。我们在任何时候，都要批判不问政治的倾向，反对迷失方向的实际家。但是，我们在任何时候也都不能把政治与军事、业务、技术之间的关系割裂开来，对立起来，不能忘记归根到底政治要保证军事、业务、技术任务的完成。毛主席亲自主持写成的一九四四年留守兵团的政治报告讲得很清楚，政治工作的任务只能根据党的基本任务和当前具体任务去规定，不能在这些任务之外再有所谓政治工作的独立任务；政治工作就是以革命精神教育干部和群众，从思想上、政治上与组织上去保证这些任务的完成。这是政治工作的一项基本原则。根据这项原则，政治工作应该贯穿到党的各项工作，包括军事工作、经济工作、技术工作、文教工作和其他业务工作中去，结合着这些工作去做，保证这些工作任务的完成。林彪和“四人帮”鼓吹“政治可以冲击其他”，是别有用心的。政治与军事、政治与经济、政治与业务是对立的统一。如果把其他都冲击掉了，这种政治只能是反革命的政治，这种“革命化”只能是反革命化。我们一定要坚持政治统帅业务、保证业务、落实到业务的正确路线。在处理政治与业务的关系时，也要实事求是，从实际出发，针对不同时期的不同倾向，有所侧重。如果忽视业务是主要的，就要侧重强调业务；如果忽视政治是主要的，就要进一步强调政治。总的还是又红又专。"},{"type":"paragraph","text":"政治工作是通过做人的思想工作，也就是通过人的思想革命化，促进军事、业务、技术工作的发展的。政治干部必须善于做人的工作。他们应该是群众的贴心人，应该了解群众的思想情绪，关心群众的生活疾苦，能够通过深入细致的思想工作，提高群众的政治觉悟。对于资产阶级的歪风邪气敢于抵制，对于无产阶级的新人新事敢于表彰。这样的政治干部，才能得到群众的爱戴和拥护，才能把政治工作做好、做到家，做到群众的心坎上。政治工作拨乱反正，要抓政治机关的思想整顿，教育政治干部确立全心全意为人民服务的思想，发扬坚持原则，敢于斗争的革命精神。领导干部更要以身作则，做革命化的模范，用自己的实际行动，带动机关的革命化，带动各项工作。"},{"type":"paragraph","text":"揭批“四人帮”，仍然是当前和今后一个时期的头等大事。全军政治工作会议提出揭批“四人帮”要联系揭批林彪，肃清他们的流毒和影响。这是把揭批“四人帮”的斗争搞深搞透的一个重要的战略部署。林彪和“四人帮”早就勾结在一起，他们是一丘之貉。林彪自我爆炸，“四人帮”竭力阻挠批林，把很多人和事包庇下来。揭批“四人帮”联系揭批林彪，才能进一步分清阶级阵线，分清路线是非，真正把揭批“四人帮”的斗争搞深搞透，取得这场政治大革命的完全胜利。"},{"type":"paragraph","text":"在华主席为首的党中央直接领导下，这次全军政治工作会议，开成了一个解决了大问题的会议。这次会议的精神和文件，将照耀中国人民解放军在新的历史条件下加速革命化现代化建设的进程，也将照耀我们国家在整个新的发展时期的历史进程。我们相信，不仅军队的政治工作，而且全党的政治工作一定会有新的起色，在实现新时期总任务的斗争中发挥巨大的动员作用和组织作用！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}