{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“我把党来比母亲……”——毛主席周总理亲切关怀下成长起来的五个孤儿","authors":[],"dates":[{"year":1977,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在我们阳光灿烂的社会主义祖国，亿万劳动人民过着越来越幸福的生活。有的人，因为天灾、疾病，也有遭逢困难的时刻。每当这样的时刻，我们亲爱的党就会把温暖和关怀及时送到人们的心上。我们伟大的领袖和导师毛主席、敬爱的周总理、英明领袖华主席亲自关怀那些遭逢困难的劳动人民的故事，到处流传着。"},{"type":"paragraph","text":"十五年前，北京崇文区的一个工人家庭里，五个兄妹由于父母相继因病逝世，成了孤儿，最大的只有十五岁，最小的才三岁。当时，街道办事处郑重委托孩子同院的大婶大妈，负责照顾他们的生活，生活费用由国家供给。孩子们受到群众无微不至的照顾，更受到伟大领袖毛主席、敬爱的周总理的亲切关怀。孤儿不孤，他们生活得非常幸福。在漫长的十五年里，五个孤儿沐浴着毛泽东思想的阳光，都已长大成人:老大周同山，是北京市供电局党委副书记；老二周同庆，党员，在北京起重机器厂当技术员；老三周同来，党员，在解放军某部当排长；老四周同贺，共青团员，大学毕业后，现在北京市劳动保护科学研究所当翻译；老五周同义，共青团员，今年高中毕业，刚到北京通县觅子店插队。十五年，祖国大变了，到处莺歌燕舞。这五兄妹也变了。谁能相信，眼前这五个朝气蓬勃的青年，就是当年脸上挂着悲伤的泪水，被叔叔、阿姨们搂入怀中的孤儿?"},{"type":"paragraph","text":"最近，我们来到这五兄妹家里，访问了同山、同庆、同贺。他们拿出当年的照片，跟我们谈起十五年的经历，抚今追昔，尽情倾诉对伟大领袖和导师毛主席、敬爱的周总理无限怀念，对英明领袖华主席无限热爱之情。"},{"type":"paragraph","text":"那是一九六四年“六一”儿童节前夕，五兄妹怀着对党、对毛主席无限热爱和感激的心情，给毛主席、党中央写了一封信，并寄上一张照片，向毛主席汇报在幸福的环境里学习和生活的情况。六月二日，他们收到了毛主席委托中共中央办公厅写给他们的回信。信中写道:“……你们虽然失去了父母，但是全国更多的父母、阿姨、叔叔在关心着你们，使你们能够幸福地生活，健康地成长。这是在旧社会，今日的台湾及在资本主义制度下生活的儿童所不能想象的。希望你们珍惜幸福的童年，努力学习，好好锻炼身体，准备将来更好地为祖国的社会主义建设事业服务，以不辜负全国人民对你们的关怀和期望。”五兄妹手捧着信，热泪一滴一滴落在上面。同院的大娘大爷们和五兄妹站在毛主席像前，分享这难以忘怀的幸福。"},{"type":"paragraph","text":"这一年八月十七日，又一件喜事临门:五兄妹被邀请参加一个招待外宾和外国小朋友的联欢会。同院的大娘、大爷们都把这件事当做劳动人民共同的喜事，给孩子们细心梳洗打扮，五岁的小同义高兴得又蹦又跳。临行前，大娘大爷们再三叮嘱孩子们，把大家的心意带了去。"},{"type":"paragraph","text":"一个多么令人难忘的日子，五个孤儿来到了人民大会堂。懂事的同山鼻子一酸，眼睛模糊了。他想起:在旧社会，爸爸拉人力车当牛做马，妈妈沿街拣破烂忍饥受寒，穷困长期折磨着他们一家。两个姐姐得了病，没钱医治，爸爸、妈妈眼睁睁地看着她们死在怀里。哭呵喊呵，在那暗无天日的世道，谁给咱做主?在新社会，我们失去了父母，全国人民关心我们，党和中央首长把我们挂在心上。这恩多重!这情多深!这时候，他们和等候外宾的人们一起高唱《社会主义好》；同庆又代表他们五兄妹高唱《唱支山歌给党听》。一会儿，邓颖超同志走过来，抱起小同义看了又看，亲了又亲，又拉着同山、同庆、同来、同贺的手说:“毛主席很关心你们，周总理要我问你们好。”同山激动的心象要跳上喉咙，满腔的话并成一句:“我们五个孤儿问毛主席好!向周总理问好!”邓颖超同志又问:“你们生活怎么样?有困难没有?”孩子们说:“没有困难，我们生活很好!”天真的小同义插嘴说:“幼儿园可好啦，阿姨净做肉包子给我们吃!”大家都笑了，邓颖超同志也高兴地笑了……"},{"type":"paragraph","text":"联欢会结束的时候，邓颖超同志又一次来到五兄妹身边，亲切地对他们说:“要好好学习，好好工作，不要辜负全国人民对你们的期望呵!”这几句话，永远激励着五兄妹沿着毛主席指引的方向前进。"},{"type":"paragraph","text":"一九六五年春节前，老大周同山参军了。这一年的春节，在一次烈军属招待会上，敬爱的周总理来到负责照料五兄妹生活的田大妈身边，十分关切地问起五兄妹的情况。田大妈激动得高呼:“毛主席万岁!”周总理问:“他们现在的情况怎么样?老大当兵了，在哪个部队?”深受过旧社会的苦难、把满腔热情倾注在五兄妹身上的田大妈，一边说“挺好，挺好!请总理放心。”一边想，我一定要照顾好孩子，让他们不辜负毛主席、周总理和党的期望，成长为对社会主义有用的人。"},{"type":"paragraph","text":"岁月流逝，五兄妹渐渐长大了，毛主席、周总理的关怀和党的恩情，越来越深地在他们心中扎下了根。难忘的一九七六年，伟大领袖和导师毛主席、敬爱的周总理离开了我们。巨大的悲痛沉重地压在五兄妹的心上。“四人帮”压制广大人民群众对敬爱的周总理的深切悼念。但是，五兄妹想尽一切方法表示自己的悼念深情。同山当时负责悼念周总理场所的供电照明工作，他强忍住悲痛，冒着严寒，和工人们一起日夜守候在工作现场，用忘我的工作寄托对周总理的哀思。小弟同义几次来到人民英雄纪念碑前，把自己精心制做的小白花紧紧系在柏树墙上，向周总理默哀，宣誓。在伟大领袖和导师毛主席逝世的日子里，五兄妹夜不能寐，饭吃不下，心都痛碎了。老四同贺瞻仰毛主席的遗容，哭得昏倒在吊唁大厅里。当时正在外地的小弟同义哭喊着赶上一列正要开往首都的火车，向乘务员恳求:“我是五个孤儿中的小弟弟，没有毛主席就没有我们哪!我求您给我补张票，让我回北京悼念毛主席!”在瞻仰毛主席遗容的时候，他的衣袖都擦湿了，还擦不干滚滚的泪水……"},{"type":"paragraph","text":"在那些悲痛的日子里，五兄妹同全国亿万人民一样，为党的前途、国家的命运担忧……一声惊雷使他们从悲痛和忧虑中抬起头来。英明领袖华主席继承毛主席的遗志，高举毛主席的伟大旗帜，一举粉碎了“四人帮”，扫净了祖国天空的阴云。五兄妹同亿万人民一样，心花怒放。"},{"type":"paragraph","text":"去年年底，五兄妹满怀深情，给敬爱的邓颖超副委员长写了一封信，表达对毛主席、周总理无限怀念的感情，表达紧跟英明领袖华主席继续革命的坚强决心。信里说:千言万语也表达不了我们对亲爱的党的无限感激之情。我们最爱唱的就是:“唱支山歌给党听，我把党来比母亲，母亲只生了我的身，党的光辉照我心。”这支歌就是我们五兄妹的心声。我们深深体会到，只有生活在社会主义祖国里，我们孤儿才感到无比温暖。我们在党的灿烂阳光照耀下，在毛主席和周总理的亲切关怀下，幸福地生活，健康地成长。今天，我们回忆这一段终生难忘的历史，更加怀念毛主席和周总理。我们决心化悲痛为力量，跟着英明领袖华主席，继承毛主席的遗志，把毛主席他老人家开创的无产阶级革命事业进行到底，为实现我们敬爱的周总理在四届人大提出的“四个现代化”宏伟目标，贡献自己的光和热。"},{"type":"paragraph","text":"祖国在前进，社会主义在前进。在这大治之年，五兄妹共同制订了学习《毛泽东选集》第五卷的计划，又制订了各自的工作计划。在毛主席纪念堂工地负责配电工作的周同山说:“我是青年干部，要虚心向老同志学习，坚持和工人实行‘三同’，为把我们单位办成大庆式企业、实现周总理提出的‘建成北京安全稳定的电网’而努力奋斗。”老二同庆说:“我是技术员，要积极参加技术革新和技术革命运动，刻苦钻研技术，多为国家生产优质产品。”老四同贺表示:要更好地把外国先进科学技术资料的翻译工作做好。小弟同义正在用上山下乡的实际行动同哥哥姐姐们开展竞赛。老三同来现在不在北京，他的计划是什么?大哥同山说:“他在保卫着祖国的北疆。他不会忘记党的恩情，他会时刻紧握手中枪。”"},{"type":"paragraph","text":"《人民日报》记者"},{"type":"paragraph","text":"(新华社北京六月一日电)"}],"comments":[],"origin":"《人民日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}