{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":2,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬我军拥政爱民的光荣传统","authors":[],"parts":[{"type":"paragraph","text":"全军指战员正在热烈响应中共中央军委的号召，广泛深入地开展“拥政爱民”活动，进一步加强军政、军民在毛泽东思想基础上的团结。这对于夺取无产阶级文化大革命的全面胜利，有着十分重要的意义。"},{"type":"paragraph","text":"伟大领袖毛主席在古田会议决议中教导我们：“中国的红军是一个执行革命的政治任务的武装集团。……它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。”这是我军建设的根本纲领，也是我们拥政爱民的根本指导方针。几十年来，我军一贯遵循毛主席这一伟大教导，开展“拥政爱民”工作，形成了军民一致，军政一致的光荣传统。"},{"type":"paragraph","text":"当前，全国无产阶级文化大革命形势一片大好。按照毛主席的伟大指示建立起来的各级革命委员会，得到亿万军民的热烈拥护，正在斗争中不断地巩固和发展，日益显示出它的强大革命威力。在这种革命新形势下，我们拥政，就是要拥护革命委员会，要用伟大的毛泽东思想帮助革命群众进一步加强新生革命政权的建设，做革命委员会的坚强后盾。"},{"type":"paragraph","text":"革命委员会是无产阶级文化大革命的伟大成果。建设和巩固革命委员会，是无产阶级和广大劳动人民的根本利益所在。一小撮阶级敌人，对新生的革命委员会怀有刻骨仇恨，总要施展各种阴谋诡计，进行破坏和捣乱。社会上的各种非无产阶级思想也会干扰革命政权的建设。我军是无产阶级专政的坚强柱石。我们一定要念念不忘阶级斗争和两条路线的斗争，进一步提高巩固无产阶级政权的觉悟。"},{"type":"paragraph","text":"全军同志都要充分信任、尊重和支持革命委员会，模范地执行它的决议。要满腔热情地帮助新生的革命委员会不断完善和发展，维护它的革命权威。要百倍提高警惕，坚决保卫新生的革命政权。“三支”“两军”人员要同革命委员会的成员一起，认真活学活用毛泽东思想，坚决贯彻民主集中制，用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动，实现革命委员会的一元化领导。参加革命委员会的军队代表要处处用毛泽东思想严格要求自己，尊重集体领导，贯彻群众路线，以自己的模范行动，为建设一个革命化的联系群众的领导班子作出贡献。"},{"type":"paragraph","text":"向人民群众宣传毛泽东思想，帮助广大革命群众进一步落实毛主席的一系列最新指示，这是最大的爱民。"},{"type":"paragraph","text":"全军指战员要同广大群众一起，发扬革命的好学风，更深入地开展活学活用毛泽东思想的群众运动，学习两条路线斗争的历史，提高两条路线斗争和阶级斗争觉悟。爱民要爱最广大的革命群众。要坚定不移地站在无产阶级党性的立场上正确对待群众，按照毛主席的教导，团结广大人民，团结得越多越好。“三支”“两军”人员，参加毛泽东思想宣传队的广大指战员，要帮助广大群众在毛主席革命路线的基础上进一步统一思想和行动，紧跟毛主席的伟大战略部署，按照毛主席已经提出的各项最新指示，认真完成斗、批、改各个阶段的任务，狠抓革命，猛促生产。要通过我们耐心细致的政治思想工作，把广大群众紧紧团结在以毛主席为首、林副主席为副的无产阶级司令部的周围。"},{"type":"paragraph","text":"毛主席教导我们：“军队中应当从每个指战员的思想上解决问题，使他们彻底认识拥政爱民的重要性。只要军队方面做好了，地方对军队的关系必会跟着改善。”拥政爱民，是人民军队本质的体现，是使我们这支军队无敌于天下的重要保证。在胜利的形势下，我们特别要警惕阶级敌人挑拨离间，破坏军政、军民团结。要主动做好团结工作，广泛开展谈心活动，虚心听取各方面群众的意见。人民群众越是信任和尊重我们，我们越是要谦虚谨慎，戒骄戒躁，相信和依靠群众，时刻关心群众的利益。要继续向地方学习，向工人阶级和贫下中农学习，永远做群众的小学生。"},{"type":"paragraph","text":"让我们更高地举起毛泽东思想伟大红旗，发扬我军“拥政爱民”的光荣传统，再接再厉，在夺取无产阶级文化大革命全面胜利中为人民立新功。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}