{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“洪湖赤卫队又回来了！”——洪湖县人民衷心拥戴华主席，愤怒声讨“四人帮”","authors":[],"dates":[{"year":1977,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“洪湖赤卫队又回来了！”"},{"type":"paragraph","text":"——洪湖县人民衷心拥戴华主席，愤怒声讨“四人帮”"},{"type":"paragraph","text":"以华国锋主席为首的党中央，继承毛主席的遗志，一举粉碎了王张江姚反党集团篡党夺权的罪恶阴谋，挽救了革命，挽救了党，把被“四人帮”判处了死刑的彩色歌剧艺术片《洪湖赤卫队》也解放出来了。当这部影片在湖北省洪湖县重新放映时，人们欢欣鼓舞地奔走相告：“洪湖赤卫队又回来了！”"},{"type":"paragraph","text":"“洪湖赤卫队又回来了！”这句话饱含着洪湖人民对伟大领袖和导师毛主席、对敬爱的周总理的无限缅怀，对华国锋主席的无限崇敬；同时，也反映了粉碎“四人帮”大快人心的由衷喜悦心情。"},{"type":"paragraph","text":"洪湖县是第二次国内革命战争时期湘鄂西革命根据地的中心。伟大领袖毛主席对当年这里的革命斗争历史曾给予高度评价：“红军时代的洪湖游击战争支持了数年之久，都是河湖港汊地带能够发展游击战争并建立根据地的证据。”"},{"type":"paragraph","text":"在文化大革命期间，江青伙同林彪，残酷迫害忠于毛主席革命路线的贺龙同志的同时，竟恶毒地诬蔑《洪湖赤卫队》是什么“为错误路线大唱赞歌”。他们还两次派人到湖北省歌舞剧团查背景、追后台、抓黑手，对革命人民大搞法西斯专政。从此，《洪湖赤卫队》歌剧被打入冷宫，电影也被迫停止放映。对于“四人帮”的反革命行径，洪湖人民看在眼里，恨在心头。他们多么盼望有朝一日，拨开阴霾见太阳，让《洪湖赤卫队》再同广大革命群众见面！"},{"type":"paragraph","text":"一声春雷震天响，伟大领袖毛主席亲自选定的接班人华国锋同志担任了中共中央主席、中央军委主席，以英明领袖华主席为首的党中央，采取坚决果断的措施，一举粉碎了王张江姚反党集团的篡党夺权阴谋，为党、为国、为人民除了“四害”，电影《洪湖赤卫队》也重新放映了！洪湖人民怀着无比的胜利喜悦，隆重举行庆祝集会，用各种方式表达他们对华主席的衷心爱戴和坚决拥护。他们纵情歌唱：“洪湖水，浪打浪，万杆红旗迎太阳，华主席掌舵除‘四害’，《洪湖赤卫队》得解放。”"},{"type":"paragraph","text":"在这同时，一个深揭狠批“四人帮”滔天罪行的高潮，也在洪湖县人民中掀起了。洪湖县的沙口公社瞿家湾大队，是当年中共中央湘鄂西分局和中共湘鄂西省委会所在地。这个大队的老赤卫队员和广大贫下中农以历史见证人的身份，激情满怀地说：在那“洪湖的人民望天亮，洪湖的人民求解放，洪湖的人民盼望救星共产党”的年代，正是贺龙同志遵照毛主席关于建立农村革命根据地的指示，风尘仆仆地来到湘鄂西，组织洪湖人民“放下三棒鼓，拿起红缨枪”，以井冈山为榜样，积极开展武装斗争，把革命的红旗插在洪湖上！我们还清楚地记得，贺龙同志总是身穿粗布衣，脚踏麻草鞋，和战士同吃一锅饭，同睡一个铺。他带领的工农红军纪律严明，一个心眼为我们穷人打白匪，斗渔霸，分田地，闹翻身，求解放。“四人帮”恶毒诬陷、迫害贺龙同志，这和《洪湖赤卫队》里的白匪军“冯团长”、渔霸彭霸天和叛徒王金标要谋害坚决跟着贺龙同志闹革命的韩英有什么区别？这恰好说明，“四人帮”同白匪、地主恶霸、叛徒是一路货；我们同他们的斗争，是同国民党反动派长期斗争的继续。我们一定要和“四人帮”斗争到底，不获全胜，决不罢休。"},{"type":"paragraph","text":"粉碎“四人帮”，除了“四害”，平了民愤，人心大振。洪湖县人民气顺了，劲足了，革命的意志也更加旺盛了。他们决心在华主席、党中央的领导下，认真学习马列著作和毛主席著作，深入揭批“四人帮”的反革命罪行，以阶级斗争为纲，抓革命，促生产，为普及大寨县，把革命老根据地、《洪湖赤卫队》的故乡，建设得更加美好而努力奋斗。　新华社记者　（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}