{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"调查研究是马克思列宁主义普遍真理和  中国革命的具体实践相结合的根本方法","authors":[],"dates":[{"year":1961,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"调查研究是马克思列宁主义普遍真理和"},{"type":"paragraph","text":"中国革命的具体实践相结合的根本方法"},{"type":"paragraph","text":"童大林"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1941年，中国共产党成立二十周年的那一年，毛泽东同志发表了《改造我们的学习》的报告。在这个报告里，毛泽东同志提出了一个极其著名的公式：马克思列宁主义的普遍真理和中国革命的具体实践互相结合。毛泽东同志指出，中国共产党的二十年，就是马克思列宁主义普遍真理和中国革命的具体实践日益结合的二十年；马克思列宁主义的普遍真理一经和中国革命的具体实践相结合，就使中国革命的面目为之一新。从《改造我们的学习》这篇报告发表到现在，又经历了二十年。在这二十年中，由于全党继续遵循了马克思列宁主义的普遍真理必须和中国革命的具体实践相结合的原则，我国的民主革命、社会主义革命和社会主义建设，就从一个胜利走向了另一个胜利。我们党的指导思想——毛泽东思想，正是这两者互相结合的最高典型。我们学习毛泽东思想，就必须学习毛泽东同志是怎样善于把马克思列宁主义的普遍真理和中国革命的具体实践密切结合起来的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"毛泽东同志为着教导全党同志学会把马克思列宁主义的普遍真理和中国革命的具体实践结合起来，在《改造我们的学习》这个报告里，提出了认真研究现状，研究历史，学习国际的革命经验，学习马克思列宁主义的普遍真理的任务，特别是向全党提出了系统地周密地研究周围环境的任务。对于那种对周围环境不作系统的周密的研究，单凭主观热情工作，对现状若明若暗的主观主义的态度，毛泽东同志进行了极其尖锐痛切的批评。他说，这种主观主义的态度，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是民族的大敌，是党性不纯的一种表现。"},{"type":"paragraph","text":"为着强调调查研究的重要，彻底批判那种不系统地周密地进行调查研究的恶劣作风，在《改造我们的学习》发表三个月之后，党中央又做出了有名的《关于调查研究的决定》。这个决定再一次指出：粗枝大叶，自以为是的主观主义作风，是党性不纯的第一个表现；严厉地批评了当时许多到延安报告工作的同志，“对于他们自己从事工作区域的内外环境，不论在社会阶级关系方面，在敌伪方面，在友党友军方面，在自己工作方面，均缺乏系统的周密的了解。”"},{"type":"paragraph","text":"从那个时候起，全党的调查研究之风大盛。在那个时候，重新出版了毛泽东同志在第二次国内革命战争时期所进行的《农村调查》，同时，毛泽东同志还亲自进行了关于陕甘宁边区经济问题与财政问题的调查研究。也是在那个时候，延安县的同志们曾经因为注意调查研究和坚持实事求是的作风，受到毛泽东同志的赞扬，他说：“他们对于他们所领导的延安全县人民群众的情绪、要求及各种具体情况是充分了解的，他们完全和群众打成一片，他们有很好的调查研究工作，因而他们就学会了马克思主义的领导群众的艺术。”同时又批评了“那些完全不作调查研究，工作三年五载，下情一点不知的官僚主义者”，拿他们和延安县的同志们比较，说是一个在天上，一个在地下。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"毛泽东同志曾经指出过，中国斗争胜利要靠中国同志了解中国情形。毛泽东同志自己，就一直是对中国情形进行系统的周密的调查研究的典范。"},{"type":"paragraph","text":"大家公认，《湖南农民运动考察报告》，是一篇光芒四射的歌颂中国农民运动的伟大史诗。由于毛泽东同志对当时农民运动做了系统和周密的考察，因而对中国的农民运动，提出许多著名的马克思列宁主义的论点，进一步发展了马克思列宁主义关于农民问题的理论。在《兴国调查》、《长冈乡调查》、和《才溪乡调查》中，毛泽东同志的调查工作是无微不至的。拿《长冈乡调查》来说，这个调查就包括了十九个项目：政治区域及户口、代表会议、此次选举、乡苏下的委员会、地方部队、群众生活、劳动力的调剂与耕牛问题、公债的推销、合作社运动、文化运动、卫生运动、社会救济、妇女、儿童、工人、贫农团、宣传队、突击队、革命竞赛。很显然，这些调查工作，对革命根据地的全面建设，起了重大的作用。而在这以后，毛泽东同志对陕甘宁边区经济问题和财政问题的调查研究，更是全面地考察了陕甘宁边区关于发展农业、关于发展畜牧业、关于发展手工业、关于发展合作社、关于发展盐业、关于发展自给工业、关于发展军队的生产事业、关于发展机关学校的生产事业、关于粮食工作，等等问题。在每个项目中，又都做了详尽的调查和深入的分析。例如，关于发展农业方面，不但调查了陕甘宁边区农业发展的概况，研究了陕甘宁边区农业是怎样发展起来的，而且找到了工作中的几个主要教训，提出了农业的八项政策，还引用了延安县当时如何解决开荒问题，如何解决难民问题与如何解决二流子问题的典型报告。正因为有了这样系统的周密的调查研究，所以引出了革命根据地的经济工作与财政工作的规律，制订了发展经济、保证供给，以及公私兼顾等一整套财经工作的方针、政策。认真地学习毛泽东同志的这个著名的调查，对我们今天进行社会主义经济建设的调查，和进一步摸索社会主义经济建设的规律，仍然有着重大的意义。"},{"type":"paragraph","text":"建国以来，毛泽东同志仍然坚持对中国情形进行系统的周密的调查研究。大家知道，1956年，毛泽东同志在党的中央政治局扩大会议上做了关于“十大关系”的报告，这个著名报告，为实现多快好省地进行社会主义建设的总方针规定了一系列的重大政策。而这个报告，则是毛泽东同志对许多重要工作部门进行了极其详尽和全面的调查研究的结果。在这个时候，毛泽东同志还编辑了《中国农村的社会主义高潮》，并且写了著名的序言和一大批精采的按语。这部书不仅对当时的右倾机会主义作了彻底的批判，为农业合作化高潮的到来扫清了道路；同时，也为以后的人民公社化运动准备了关于社会情况的许多基本材料。因为这些调查报告总结了农业生产合作社的丰富经验，揭示了合作社的优越性和它的矛盾，就便于人们从农业合作化运动引伸出它必将走向人民公社化的道路的趋势。现在，我们回想毛泽东同志在1958年能够及时地支持和推行人民公社化运动，就会觉得，这完全不是偶然的事情。这是由于他当时深入农村进行了深入的调查研究，由于他对农业合作化运动早已做了系统的周密的调查研究，掌握和运用客观发展规律的结果。"},{"type":"paragraph","text":"系统地周密地研究周围环境，并且严格地按照实际情况来制定党的路线、方针和政策，这就是毛泽东思想的出发点。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在《改造我们的学习》的报告里，毛泽东同志十分强调系统地周密地研究周围环境的重大意义。他说，“我们要从国内外、省内外、县内外、区内外的实际情况出发，从中引出其固有的而不是臆造的规律性，即找出周围事变的内部联系，作为我们行动的向导。”并且着重指出，必须“凭客观存在的事实，详细地占有材料，在马克思列宁主义一般原理的指导下，从这些材料中引出正确的结论。”"},{"type":"paragraph","text":"这就是说，毛泽东同志是把调查研究，作为把马克思列宁主义普遍真理和中国革命的具体实践结合起来的根本方法。"},{"type":"paragraph","text":"那么，怎样在马克思列宁主义一般原理的指导下，详细地占有客观事实的材料，并从这些材料中引出正确的结论呢？"},{"type":"paragraph","text":"第一，为着系统地周密地研究周围环境，必须掌握阶级分析这个最基本的马克思列宁主义的方法。否则，不但达不到预定的目的，甚至会适得其反。毛泽东同志在这方面是我们最光辉的榜样。在《湖南农民运动考察报告》中，他对“糟得很”还是“好得很”的分析，对“痞子运动”还是“革命先锋”的分析；在《中国农村的社会主义高潮》中，他对所谓“走快了”，所谓“农民的觉悟程度和干部能力不够”，所谓“鸡毛不能上天”等等右倾保守和富裕中农的谬论的分析，是多么爱憎鲜明，是非清楚！把一切敌对的、右倾机会主义的污蔑和谬论，驳斥得多么淋漓尽致，体无完肤！而对贫农、下中农和一切革命者的思想感情、要求，又洞察得多么无微不至！相反地，我们看到，有些人尽管也作调查研究，但是由于没有掌握阶级分析的方法，不是对广大群众的要求视而不见，听而不闻，就是南辕北辙，作了错误的甚至反动观点的传声筒。这是值得特别警惕的。"},{"type":"paragraph","text":"第二，必须“依据马克思列宁主义的理论和方法，对敌友我三方的经济、财政、政治、军事、文化、党务各方面的动态进行详细的调查和研究的工作，然后引出应有的和必要的结论”。曾经有人认为，在社会主义建设时期，在无产阶级掌握政权的情况下，这种了解敌友我三方的调查方法已经过时了，不必要了。这显然是错误的。1957年春天，正是毛泽东同志分析了资产阶级各方面的动态，领导全党和全国人民打退了资产阶级右派的猖狂进攻，并且团结了资产阶级中的中派和左派，进一步发展了党的统一战线政策。在农村中，毛泽东同志更是经常不断地掌握农村各阶层的动态，因而能够正确地决定党的农村阶级政策，及时地纠正农村阶级斗争中出现的这样或者那样的偏向。"},{"type":"paragraph","text":"第三，必须强调对实际经验的调查研究。大家知道，毛泽东同志是十分重视基层工作的实际经验的。列宁在苏维埃社会主义建设初期，也不断地反复地指出这个问题的重要性。他说：“我们需要的经济是指搜集、周密地考查和研究新生活实际建设的各种事实。在新经济建设中，大工厂、农业公社、贫农委员会和地方国民经济委员会是否真有成就？究竟有哪些成就？这些成就得到证实没有？这里有没有无稽之谈、吹牛和知识分子的诺言（“正在整顿”、“计划业已拟就”、“我们正在全力以赴”、“现在我们可以担保”、“无疑地会得到改善”，以及其他“我们”所擅长的骗人词句）？成就是怎样取得的？怎样扩大这些成就？”（《论我们报纸的性质》列宁全集28卷81—82页）又说：“要更加更加具体地研究地方经验、细节、小事情、实际经验和工作经验，深入到县、乡、村的实际生活中去；要分析在什么地方、是什么人、为什么（用什么方法）在极端贫困和经济遭到严重破坏的条件下能够获得虽不是重大的却是真正的改善；不要怕揭露错误和缺点；要大力表扬和介绍任何有些成绩的地方工作人员，把他作为榜样。这样的工作做得越多，越深入实际生活，……那末，无论我们的报刊或者我们的整个建设的改进也就会越加顺利。”"},{"type":"paragraph","text":"（《给恩·奥新斯基》列宁全集36卷600—601页）列宁的这段话，对我们今天的调查研究工作有着现实的意义。"},{"type":"paragraph","text":"第四，必须经常地及时地了解各项工作的动态。在第三次国内革命战争时期，我们党的调查研究工作有很大进展，对敌友我的政治、军事、经济、文化及社会阶级关系，都掌握了比较丰富的材料。但是，党中央为着在事先或事后帮助各地不犯或少犯错误，1948年发出的《关于建立报告制度》的指示中，十分强调各地区党委必须及时和经常向中央反映情况，报告各地区军事、政治、土地改革、整党、经济、宣传和文化等各项活动的动态，活动中发生的问题和倾向，对于这些问题和倾向的解决办法。现在看来，无论从当前的实际斗争的需要出发，或是为着系统地周密地研究周围的环境，这种报告制度是十分必要的，必须认真加以坚持。"},{"type":"paragraph","text":"第五，调查研究最基本的方法，就是有计划地抓住几个城市、几个乡村，用马克思主义的基本观点，即阶级分析的方法，作几次周密的调查。这里说的是，必须抓住几个城市、几个乡村，并且必须做几次周密的调查。毛泽东同志还曾经说过，初次从事调查工作的人，要做一两回深入的调查工作，就是要拼着精力，了解一处地方（一个农村，或一个城市）或一个问题（粮食问题，或货币问题）的底里。深切地了解了一处地方或一个问题，往后调查别处地方或别个问题，便容易找到门路。这就是典型的调查方法，这就是毛泽东同志经常强调的"},{"type":"paragraph","text":"“解剖麻雀”的调查方法。这种典型调查，选择的地区必须是有代表性的。例如，毛泽东同志在《兴国调查》中，主要是做了该县永丰区的调查。因为永丰区位于兴国赣县万安三县的交界，明白了这一个区，赣万二县也就相差不远，整个赣南土地斗争情况也都相差不远。这种典型调查，有时还必须采取比较的方法。列宁曾经要求作这样的典型的调查：“从企业（工厂、国营农场）和机关中挑选一些（甲）较好的（模范的）、（乙）中等的和（丙）较坏的典型加以研究。”（《给中央统计局的信》见列宁全集33卷16页）"},{"type":"paragraph","text":"第六，我们的调查研究工作是为了解决问题，不是为调查研究而调查研究。有这么一种人，他们下去调查，只是为了证明自己的一种成见去专替自己找证据。这种调查，当然谈不上发现客观事物的真相，而必然为各种假象所蒙蔽，在决定问题上，仍然是以感想代替政策，使工作受到不应有的损失。我们必须记住毛泽东同志所告诉我们的，在调查的时候，不要怕听言之有物的不同意见，更不要怕实际检验推翻了已经作出的判断和决定。只有这种态度，才是从实际出发，才是真正的马克思列宁主义的态度。"},{"type":"paragraph","text":"第七，一切经过试验。经验证明，只有把调查研究得来的认识，拿到实际斗争中去检验，才能判明这种认识是否正确；而我们经常这样做，我们的调查研究工作的水平就会逐步提高，然后把调查研究的成果加以推行，也就比较有把握。这几年来，毛泽东同志再三强调“一切经过试验”，主要因为这是调查研究的一个必不可少的方法，是一种在实践斗争中检验调查材料，推行一切新的创举必须采取的重要方法。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"毛泽东同志发表《改造我们的学习》的报告，到现在已经整整二十年了。在这二十年中，世界的和中国的面貌发生了多么巨大的变化啊。现在，我们正在一个有六亿多人口的大国里，从事伟大的社会主义建设。对于我们来说，社会主义建设事业是一桩崭新的事业。我们虽然对于我国社会主义建设的客观规律，包括阶级斗争和生产斗争的规律，已经有了相当的认识，对于正在经历着迅速变化的社会的情况，我们也有相当的了解，但是，从更好地指导我国社会主义革命和社会主义建设的需要来说，这种认识和了解都还是不够的。我们的某些工作还有一定的盲目性，我们的面前还有一个很大的必然性的王国。要克服盲目性，认识必然性，充分掌握主动权，还需要经过一个系统地周密地进行调查研究的过程。只有系统地周密地研究了我们革命和建设事业中的新情况和新问题，运用马克思列宁主义的基本原理，对它们作出新的概括，这才是创造性地发展了马克思列宁主义。因此，对马克思列宁主义者来说，系统地周密地研究周围环境，研究运动中出现的新事物和新的规律性，永远是一项头等重要的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}