{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共《赤旗报》要求第十一届禁止原子弹氢弹世界大会完成五项任务  粉碎投降妥协路线　沉重打击战争势力  强调大会主要目标必须是支持越南人民的反美正义斗争   日本各地和平战士纷纷举行集会游行示威支持世界大会","authors":[],"dates":[{"year":1965,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日共《赤旗报》要求第十一届禁止原子弹氢弹世界大会完成五项任务"},{"type":"paragraph","text":"粉碎投降妥协路线　沉重打击战争势力"},{"type":"paragraph","text":"强调大会主要目标必须是支持越南人民的反美正义斗争"},{"type":"paragraph","text":"日本各地和平战士纷纷举行集会游行示威支持世界大会"},{"type":"paragraph","text":"新华社二十五日讯　东京消息：日共《赤旗报》以《第十一届禁止原子弹氢弹世界大会的意义和任务》为题发表社论，要求这次大会团结世界上一切爱好和平的力量，给战争和侵略势力以沉重的打击。"},{"type":"paragraph","text":"社论说，当前日本国内外的形势赋予第十一届世界大会以特别重要的任务。“十年多以来一直反对模糊和平敌人的日本和平运动，坚决同美帝国主义的战争和侵略政策对抗，克服了重重困难，对世界和平运动作出了巨大的贡献；日本和平运动必须保持这种光荣历史和传统，完成在当前的紧张局势下所承担的重大任务。”"},{"type":"paragraph","text":"社论要求全面完成日本禁止原子弹氢弹协议会提出的下列五项任务。"},{"type":"paragraph","text":"第一，世界大会的主要目标必须是支持越南南方民族解放阵线三月二十二日的声明和越南民主共和国四月八日的声明，要求根据日内瓦协议撤出美国军队。世界大会必须成为支持越南人民正义斗争的国际群众性活动的场所。"},{"type":"paragraph","text":"社论谈到国内外修正主义者所主张的同美国进行“无条件讨论”时说：“无条件讨论是为了替美国军队赖在南越开辟道路。这是一条屈服于帝国主义核讹诈政策和抛弃和平和民族解放的根本利益的妥协和投降路线。”"},{"type":"paragraph","text":"第二，更高地举起全面禁止使用、试验、制造和储存核武器的旗帜和尽可能作出具体的努力来实现这些目标。社论说，有些人企图提出只禁止核试验的口号或者把“反对核扩散”的口号强加给禁止原子弹氢弹运动，这是为美帝国主义的战争政策效劳。我们必须使世界大会成为开展强大的联合行动的场所，以促进召开各国国家元首和政府首脑会议来缔结关于全面禁止核武器，特别是禁止使用核武器的协议。"},{"type":"paragraph","text":"第三，反对核武装日本而使之成为美帝国主义侵略亚洲和推行核战争政策的桥头堡的阴谋，特别是要阻止批准“日韩条约”，这一点现在已成为迫切问题。"},{"type":"paragraph","text":"第四，迫使日本政府和美国政府对日本人民遭受核危险承担责任和加强救济原子弹氢弹受害者的工作。"},{"type":"paragraph","text":"第五，加强同世界各国人民的团结，互相支援并同他们一起采取联合行动。"},{"type":"paragraph","text":"社论说，日本禁止原子弹氢弹运动坚决维护正确的团结路线，反对一切形式的分裂主义，并为世界和平运动的团结作出积极贡献；尽管几年来世界和平运动的错误潮流使它内部产生了不团结和引起了混乱。日本禁止原子弹氢弹运动这条路线的正确性在最近的赫尔辛基大会上得到了证明。"},{"type":"paragraph","text":"《赤旗报》社论最后呼吁努力粉碎屈从于美帝国主义和分裂主义的路线，为在禁止原子弹氢弹运动的基础上保持紧密团结一致而努力。"},{"type":"paragraph","text":"新华社二十六日讯　东京消息：日本和平战士最近举行多次游行和集会，支持第十一届禁止原子弹氢弹世界大会。"},{"type":"paragraph","text":"这些活动是日本全国各地举行的“网状和平游行”和“三百万人群众大会”的一部分。"},{"type":"paragraph","text":"在东京，大约两百人从立川美国空军基地出发，游行了大约三十公里，到府中市的美国第五航空队总部。这次游行由一辆挂着写有“反对美国侵略越南”的横幅标语的汽车前导。在玉町，有四百人参加了这次游行。"},{"type":"paragraph","text":"六百名游行者在玉町举行了集会。出席世界大会的中国代表朱子奇和印度尼西亚代表瓦诺在会上讲了话。朱子奇强调说，只要团结起来，亚洲人民一定会在反对美国侵略越南和反对“日韩条约”的斗争中取得胜利。"},{"type":"paragraph","text":"日本各界代表在会上讲话时谴责日本“防卫厅”要在附近的稻城市设立导弹基地的计划。"},{"type":"paragraph","text":"在立川空军基地周围和府中的美国总部前面，游行者高呼：“美国佬滚回去！”“收复我们的冲绳和小笠原！”和“美国佬从越南滚出去！”"},{"type":"paragraph","text":"长崎县的和平游行者七月十四日从长崎市出发，把要求禁止原子弹的旗帜从一地传到另一地。他们每到一个地方，都受到正在征集反对美国核潜艇和要求全面禁止核武器的签名的工会会员和青年、妇女组织成员的欢迎。"},{"type":"paragraph","text":"大分县的和平游行在七月十五日分四路进行。"},{"type":"paragraph","text":"在神户市，和平游行者分十多条路线在市区散发传单和募集款项。"},{"type":"paragraph","text":"岩手县的和平游行者在七月十九日分十路出发到达威冈市。大约五百名工人、学生和市民参加了游行。"},{"type":"paragraph","text":"在游行的同时，过去一星期里在许多工作场所和居民区举行了集会，支持世界大会。（附图片）"},{"type":"paragraph","text":"七月二十五日，日本南多摩地区五百多人举行集会迎接第十一届禁止原子弹氢弹世界大会。"},{"type":"paragraph","text":"东京传真照片（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}