{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江青再一次表演无赖术","authors":["萧庆璋"],"dates":[{"year":1980,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报驻京记者　萧庆璋"},{"type":"paragraph","text":"三日上午，最高人民法院特别法庭第一审判庭对林、江反革命集团主犯江青进行了第二次庭审调查。在庭审过程中，这个曾经梦想当“红都女皇”的阴谋家、野心家，在历史审判台上，再一次表演了她的无赖术!"},{"type":"paragraph","text":"江青总以为只要她一味否认、抵赖，法庭就无可奈何了。在十一月二十六日对她进行第一次庭审调查时，她就作了一次拙劣而充分的表演。她一曰“不是”，再曰“不知道”，三曰“前面问的不知道，策划了什么我怎么知道”等等。但她毕竟是心虚的。在预审过程中，当她看见刑事诉讼法第三十五条中说，“只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚；没有被告人供述，证据充分确实的，可以认定被告人有罪和处以刑罚”时，就象触电一样，反应分外强烈，甚至认为这一条是专门用来对付她的。二十六日庭审后，她表面上故作镇定，内心却极度惊慌，血压一下升高到200多。"},{"type":"paragraph","text":"今天，在她血压恢复正常之后，在两位女法警的押解下，她再一次被带到法庭。当法庭调查她和康生等诬陷迫害刘少奇、王光美同志的罪行时，她又换了一种无赖术。"},{"type":"paragraph","text":"她首先打断了审判长的提问，说什么自己对法律无知，上次庭审还有些话未说，说什么她的脑子有病，记性不好等等，而当审判长正言厉色地问她，“‘刘少奇、王光美专案组’是由你直接控制的，是你负责指挥的，这是不是事实”时，她竟大耍无赖，顾左右而言他。"},{"type":"paragraph","text":"法庭出示一件件证据:"},{"type":"paragraph","text":"一九六八年二月二十六日谢富治在“王光美专案组”一个报告上的批语:“大叛徒刘少奇一案，主要工作都是由江青同志亲自抓的。今后一切重要情况的报告和请示都要直接先报告江青同志。”"},{"type":"paragraph","text":"原“刘少奇、王光美专案组”组长肖孟一九八○年七月四日证言:“在一九六七年五月，刘少奇、王光美同志的专案组刚成立时，康生和谢富治在中南海西楼一次专案组负责人会议上宣布，刘、王专案组是由江青负责的……”"},{"type":"paragraph","text":"对于这些铁一般的事实，江青总是能赖则赖，能狡辩则狡辩，一会儿又重复那句老调，她脑子不好，记不得了，忘记了。"},{"type":"paragraph","text":"只有当法庭出示了江青一九六八年六月二十六日给中央专案审查小组的亲笔信，播放了一九六八年九月十八日她对中国京剧团、中央乐团等单位代表的讲话录音，其中说:“我现在负担着第一个大专案……我现在可以告诉你们，刘少奇是一个五毒俱全的大反革命、大内奸、大叛徒、大特务。……”这时，她才不得不承认，这是她的笔迹，是她的声音。"},{"type":"paragraph","text":"而当审判员问，在审查刘少奇、王光美专案期间，为了搞诬陷材料，江青擅自决定逮捕关押一些无辜的人，逼其口供时，江青又是一阵抵赖，或者说不认识这些人，或者说记不得了，等等。"},{"type":"paragraph","text":"对于江青诬陷王光美同志为美国特务，决定逮捕王光美这件事，她却怎么也赖不掉。"},{"type":"paragraph","text":"前“刘少奇、王光美专案组”组长肖孟出庭作证。肖孟详实地叙述了一九六七年九月初如何去钓鱼台，接受江青和康生的指令，如何写逮捕王光美的报告，江青看后如何不满意，认为办得不好，在报告上打一个大×，把报告退回专案组，以后康生又如何重拟报告，最后逮捕王光美等情节。面对这些事实，江青只好张大眼睛，狠狠地瞪着肖孟。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"王光美","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}