{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":7,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以江青同志为光辉榜样，做永远忠于毛主席的革命文艺战士","authors":["中央乐团殷承宗"],"parts":[{"type":"paragraph","text":"今年七月一日，是我一生中最最幸福的日子。我们心中最红最红的红太阳毛主席和他的亲密战友林副主席观看和聆听了钢琴伴唱《红灯记》，并接见了我们参加演出的全体人员。演奏完毕，当我看到毛主席他老人家神采奕奕，健步走上舞台的时候，当我紧紧握住他老人家双手的时候，仰望着毛主席亲切慈祥的面容，我心潮澎湃，热泪盈眶。毛主席啊，毛主席！千言万语也表达不了我们对您的衷心热爱，千歌万曲也倾诉不尽我们对您的无限忠诚。我千遍万遍地高呼：毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"钢琴伴唱《红灯记》的诞生，是毛主席革命文艺路线的新胜利。是在毛主席“古为今用，洋为中用”的光辉思想照耀下，继京剧革命、芭蕾舞革命、交响音乐革命之后所取得的崭新成就。是我们敬爱的江青同志亲自率领革命的文艺工作者，顶黑风，战恶浪，披荆斩棘，为建立和发展无产阶级革命新文艺作出的又一重大贡献。"},{"type":"paragraph","text":"钢琴，这个由劳动人民创造的乐器，几百年来一直被资产阶级所垄断，成为美化万恶的资本主义制度，宣扬资产阶级反动腐朽思想感情的工具。新中国建立以后，反革命修正主义文艺黑线的黑头目周扬之流，在中国赫鲁晓夫的支持下，疯狂抵制伟大领袖毛主席的无产阶级革命文艺路线，在文艺界实行资产阶级专政，用他们的黑手牢牢控制了钢琴艺术的阵地，推行“全盘西化”的反动方针，使钢琴演奏拜倒在“名、洋、古”的脚下，在音乐舞台上弹奏资产阶级的靡靡之音，为中国赫鲁晓夫妄图实现资本主义复辟鸣锣开道。他们以资产阶级的名利为诱饵，用什么出国留学、国际比赛、成名成家等来毒害我们。这条反革命修正主义文艺黑线，把我国钢琴艺术引上了一条绝路。"},{"type":"paragraph","text":"千钧霹雳开新宇，万里东风扫残云。在毛主席无产阶级革命文艺路线的指引下，我们敬爱的江青同志亲自培育的八个闪烁着毛泽东思想灿烂光辉的革命样板戏诞生了！革命样板戏的诞生，特别是革命交响音乐《沙家浜》的成功，给钢琴艺术的发展指出了前进方向。江青同志以她无产阶级革命家的气魄和充沛的无产阶级革命感情，号召我们坚决执行和捍卫毛主席的革命文艺路线，要做披荆斩棘的人，要敢于攀登前人没有攀登过的高峰；“不能跟着‘洋人’去死，一定要走自己的路”。江青同志的指示，给了我极大的鼓舞。"},{"type":"paragraph","text":"去年四月，在轰轰烈烈的无产阶级文化大革命运动节节胜利的大好形势下，我们终于听到了江青同志早在一九六四年就作出的钢琴要为革命现代京剧伴唱的重要指示。这个指示，被旧中宣部、旧文化部、旧北京市委一小撮反革命修正主义分子整整封锁了两年半。江青同志的指示，给我指明了前进的方向。我信心百倍，浑身是劲，决心克服一切困难，排除一切阻力，为钢琴伴唱革命现代京剧闯出一条路子来。"},{"type":"paragraph","text":"去年五月，为了迎接我们伟大领袖毛主席的光辉著作《在延安文艺座谈会上的讲话》发表二十五周年，我团组织了一个毛泽东思想宣传队，深入群众宣传演出。我和同志们第一次把钢琴搬上了街头。在雄伟的天安门广场上，我和我团另一位同志合作，按照江青同志的指示，用钢琴为革命现代京剧伴奏，演出了《沙家浜》中沙奶奶“斥敌”一段。这一个初步的尝试，受到广大工农兵观众极其热烈的欢迎。演出后，他们拉着我的手，兴奋地说：“钢琴是我们劳动人民创造的，应该为工农兵服务。钢琴过去弹的东西我们听不懂，今天弹革命现代京剧，钢琴就解放出来了。”一位老工人异常激动地说：“我十一岁开始做工，过去从来听不懂钢琴。今天钢琴演奏革命现代京剧，我能听懂了，这是毛主席他老人家的英明伟大！我要千遍万遍高呼：毛主席万岁！万万岁！”广大工农兵群众还热情地鼓励我说：“方向完全对头，希望你坚定地走下去。”工农兵群众对我的鼓励，使我进一步认识到钢琴艺术必须革命。只有坚决贯彻毛主席指出的“古为今用，洋为中用”的方针，钢琴才能真正为工农兵服务，为无产阶级政治服务。同时，我也深深地体会到，江青同志提出的钢琴为革命现代京剧伴唱的指示，充分体现了广大工农兵群众的意愿，是一条无比正确的道路。"},{"type":"paragraph","text":"从这时起，在中国京剧团革命委员会的大力支持和协助下，我每天去看革命现代京剧《红灯记》，认真学习和研究《红灯记》的唱腔特点。李玉和、李铁梅和李奶奶的高大英雄形象激励着我，使我有了用钢琴来表现他们、歌颂他们的强烈愿望，于是开始了钢琴伴唱《红灯记》的创作。"},{"type":"paragraph","text":"毛主席教导我们：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”周扬一伙反革命修正主义分子，对毛主席的无产阶级革命文艺路线，对无产阶级司令部的指示，百般抵制，疯狂反对。他们对钢琴伴唱革命现代京剧这个新生事物怕得要死，恨得要命，利用各种方式从事破坏和捣乱。因此，围绕着钢琴伴唱革命现代京剧，展开了一场两条文艺路线的激烈斗争。就在我们尝试着用钢琴伴奏革命现代京剧《沙家浜》之后，反革命修正主义文艺黑线新老班子的黑干将就一个个跳了出来，挥舞各种棍子，施展卑鄙的伎俩，进行阴谋破坏。他们一会儿诬蔑这是“瞎胡闹”、“简单化”、“不是条路”，一会儿又狂吠什么“不要都搞京戏”。他们还利用职权，否定钢琴为《红灯记》伴唱的全盘计划，企图扑灭钢琴艺术革命的火种。在敌人的种种破坏面前，我反复学习了毛主席“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气”的教导，更加信心百倍地进行战斗。去年十月份，我把和刘长瑜同志合作的几段《红灯记》选段的录音，送交敬爱的江青同志，并写信向江青同志汇报了我们的创作情况和工农兵群众的反映。我们的创作，立即得到了江青同志最有力的支持。十一月二十日，江青同志在百忙中听了我们送去的录音，并作了重要批示，指出：这是一个良好的开端。她还指示我们把《红灯记》中李玉和、李铁梅和李奶奶的全部主要唱段尽快创作出来。江青同志的大力支持和鼓励，给了我极大的教育和鞭策。在毛主席“抓革命，促生产”的伟大号召鼓舞下，经过反复不断的修改，我和钱浩梁、刘长瑜同志于今年五月份完成了李玉和、李铁梅的全部重要唱段。钢琴伴唱《红灯记》终于冲破重重阻挠，胜利诞生了。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“历史是人民创造的，但在旧戏舞台上（在一切离开人民的旧文学旧艺术上）人民却成了渣滓，由老爷太太少爷小姐们统治着舞台，这种历史的颠倒，现在由你们再颠倒过来，恢复了历史的面目”。钢琴伴唱《红灯记》的诞生，宣判了几百年一直为资产阶级所垄断、为剥削阶级的老爷太太少爷小姐服务的旧钢琴艺术的死刑，使钢琴艺术以它崭新的革命姿态，参加了无产阶级革命新文艺的行列，为塑造工农兵英雄人物，为巩固无产阶级铁打的江山，为歌颂伟大的战无不胜的毛泽东思想发挥它应有的作用。钢琴获得了解放！钢琴获得了新生！我为毛主席无产阶级革命文艺路线的这一新的胜利而纵情欢呼。"},{"type":"paragraph","text":"回顾这几年来的战斗历程，钢琴伴唱《红灯记》的诞生和成长，一刻也离不开战无不胜的毛泽东思想，离不开毛主席的革命路线，离不开江青同志的亲切关怀和谆谆教导。是敬爱的江青同志以她的无产阶级硬骨头精神为我们树立了光辉的榜样，使我们敢于顶住逆流，奋勇前进。是敬爱的江青同志以她的谦虚、严谨的无产阶级革命品格为我们树立了光辉的榜样，使我们能够严肃对待艺术实践，在技术上精益求精。钢琴伴唱《红灯记》的诞生，只是钢琴艺术革命万里长征的第一步，今后的工作还任重而道远。我们决心一辈子读毛主席的书，一辈子走革命的路，在阶级斗争的大风大浪中锻炼改造自己，以江青同志为光辉榜样，做一个永远忠于毛主席，永远忠于毛主席革命文艺路线的革命文艺战士，为发展无产阶级革命新文艺立新功。DW：中央乐团"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}