{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的绝对领导是我们的建军之魂立军之本","authors":["杨白冰"],"dates":[{"year":1991,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的绝对领导是我们的建军之魂立军之本"},{"type":"paragraph","text":"杨白冰"},{"type":"paragraph","text":"在全国亿万军民以昂扬的斗志，向社会主义现代化建设第二步战略目标奋进的时刻，我们迎来了中国共产党诞生７０周年这一隆重的节日。抚今追昔，回首７０年波澜壮阔、沧桑巨变的历史，我们对社会主义事业，对中华民族的振兴，更加充满信心。现在，全党和全国各族人民都在隆重纪念这个光辉节日。作为中国共产党、毛泽东同志等老一辈无产阶级革命家亲手缔造和培育的人民军队，对党的生日的最好纪念，就是自觉地坚持和贯彻党对军队绝对领导的根本原则，忠实地履行好党和国家所赋予的神圣使命。"},{"type":"paragraph","text":"在新的形势下坚持党的绝对领导仍然是军队建设的根本问题"},{"type":"paragraph","text":"党对军队的绝对领导，作为一条根本的建军原则，在我军诞生之初就已经确立起来了。几十年来，我军在坚持这一原则上，是毫不动摇，一以贯之的。现在，新的形势也给坚持这一原则提出了一些新的问题。我们要在世界社会主义事业遇到暂时挫折的情况下，坚定地走有中国特色的社会主义道路；要在国际敌对势力加紧推行和平演变战略的攻势面前，坚守社会主义阵地；要在部队领导班子实行新老交替和部队成员不断更新的过程中，使我军优良传统代代相传，都必须切实解决好坚持党对军队绝对领导这一重大的历史性课题。"},{"type":"paragraph","text":"经过建国以后特别是党的十一届三中全会以来十多年的艰苦奋斗和不懈探索，我国的社会主义事业进入了又一个重要发展时期，今后１０年将是非常关键的阶段。纵览天下大势，当今世界新旧格局处在交替之中，正值多变、多事之秋，各种矛盾和斗争错综复杂，天下并不太平。就国内而言，我们经受住了严峻的考验，现在全国政治稳定，社会安定，经济稳步发展，但阶级斗争在一定范围内还将长期存在，并且同国际上的斗争相互联系和交织，不安全、不稳定因素依然不可忽视。这些都决定了我们在前进的道路上不可能一帆风顺，还会遇到这样那样的压力和困难。毫无疑问，我们的战略目标已经确定，走有中国特色的社会主义道路不可逆转。但是，作为我们这样一个人口众多、幅员辽阔、经济技术基础还比较薄弱的国家，要在复杂多变的大环境中，聚精会神地进行社会主义现代化建设，把自己的事情办好，就必须有可靠的政治保证，而其中核心的、具有决定意义的，则是始终坚持中国共产党对整个社会主义事业、包括对国家武装力量的领导。有了一个坚持马克思主义路线、同人民群众保持血肉联系的执政党，有了一支由这样的党领导和指挥的坚强的人民军队，那么，在今后的征程中，不论有多少雄关险隘，不论遇到什么样的风风雨雨，我们都能临难不惧，从容应付。历史经验证明，这样的政治保证，正是我们不怕鬼、不信邪，不屈服于任何霸权主义和强权政治的压力，不吞下任何有损于我国利益苦果的力量之所在；是我们能够战胜重重困难，排除各种干扰，实现既定目标的信心之所在。正是在这个意义上，我们说坚持党对军队的绝对领导，是我们的一条命脉。"},{"type":"paragraph","text":"国际国内活生生的现实说明，无产阶级政党领导的人民军队，是敌对势力搞和平演变、颠覆社会主义制度的巨大障碍；而破坏和分裂党同军队的关系，否定党对军队的领导，则是他们搞和平演变的重要手段，也是阶级斗争的一条规律。因此，我们必须在部队中反反复复地进行党的教育，特别是对那些对“党指挥枪”的原则缺乏刻骨铭心体验的年轻同志，更要多念念这方面的“老经”，多讲讲这方面的传统，使坚持党对军队绝对领导的原则在广大干部战士头脑中牢牢扎根。"},{"type":"paragraph","text":"在新的历史时期，军队建设需要解决的问题是多方面的，但从全局来看，保证军队始终置于党的绝对领导之下，则是更带根本性的、关乎长远建设的问题。回顾这些年邓小平同志等老一辈无产阶级革命家和党中央领导同志关于军队建设的一系列指示，他们对我军最大的希望、最根本的要求，就是永远听党的话，绝对服从党的领导，永远保持人民军队的性质。我们只有把坚持党对军队的绝对领导，同巩固党的执政地位、坚持党的正确路线联系起来，同维护祖国统一和安全、保障国家的长治久安联系起来，同实现我国经济和社会发展的第二步战略目标、建设有中国特色的社会主义联系起来，才能对老一辈无产阶级革命家在这方面的谆谆告诫，对党中央、中央军委领导同志为什么反复强调这个问题，有更加清醒的认识和更为深刻的理解。"},{"type":"paragraph","text":"坚持党的绝对领导是保持人民军队性质的必然要求"},{"type":"paragraph","text":"党对军队的绝对领导是在我军初创时期就已经确立起来的原则。它作为毛泽东建军思想的核心，是马列主义建党建军理论与中国革命实际相结合的产物，是我军建设长期实践经验的结晶，是处理无产阶级政党和无产阶级军队之间关系的一条根本原则。"},{"type":"paragraph","text":"实行党对军队的绝对领导，是实践和坚持马克思主义建军理论的必然要求。我国的新民主主义革命曾经面临三个基本的问题：如何建设一个无产阶级的政党，中国革命走一条什么样的道路和怎样创建一支新型的人民军队，如何建立一个由共产党领导的广泛的革命统一战线。以毛泽东同志为首的老一辈无产阶级革命家，成功地解决了这三个基本问题，从而保证了新民主主义革命的胜利。在革命实践中，我们党提出要独立地领导武装斗争，建设一支新型的无产阶级军队，实行和坚持党对军队的绝对领导，这些指导思想是从哪里来的呢？追根溯源，一是从革命导师那里学来的，二是被敌人逼出来的。马克思和恩格斯早在《共产党宣言》中，就提出了无产阶级必须“用暴力推翻资产阶级而建立自己的统治”的著名论断，而后又明确提出“无产阶级专政的首要条件就是无产阶级的军队”。列宁根据俄国革命的实践提出，军队是“为劳动者的利益而斗争的工具”，是“由经验丰富的共产党员这支先进队伍领导着”的。革命导师的这些重要论断，不仅指出了创建人民军队的极端重要性，而且提出了无产阶级政党必须掌握自己的武装，军队必须成为实现党的纲领、路线的忠实工具等重大理论原则。十月革命一声炮响，给我们送来了马克思列宁主义，其中包括送来了武装夺取政权的暴力革命理论。以毛泽东同志为代表的中国共产党人，创造性地实现了这个理论与中国革命实际的结合。从中国共产党成立到参加北伐战争这一时期，我们党对独立掌握武装的重要性还认识不足。到了大革命失败，血的教训使党对掌握军队的极端重要性有了清楚的认识。从南昌起义开始，我们党走上了建立人民军队、开展武装斗争的道路，“党指挥枪”的思想也就随之逐步确立起来。１９３２年下发的《红军总政治部关于粉碎敌人四次围剿政治工作的训令》，第一次明确提出要“加强无产阶级先锋队——共产党在红军中的绝对领导”。此后，毛泽东同志等老一辈无产阶级革命家不断总结这方面的经验教训，使坚持党对军队的绝对领导从思想理论到制度规定都日臻完善。提出“绝对领导”，并且用一系列制度加以保证，这是我们党的一个创造，是我们军队的一大特色。“绝对”两个字表明，中国共产党是唯一地、独立地领导和指挥这支军队的政党；表明我军必须完全地、始终如一地置于党的领导之下。这不仅充分体现了马列主义建军理论的要求，而且是对这一理论的丰富和发展。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，是保持我军无产阶级性质的必然要求。在我军刚诞生的时候，中国曾经有过国民党军队、军阀武装、自发的农民起义队伍等各种各样的武装力量。为什么唯有我们这支人民军队能够从小到大、从弱到强，打出了无产阶级政权，打出了人民的天下？这个历史结局的形成，固然有多方面的原因，但起决定性作用的，就是我军始终是在无产阶级的先锋队中国共产党的正确领导之下，全心全意为人民的利益而奋斗。正因为如此，我们这支以农民为主要成份的军队，才能克服各种非无产阶级思想，避免重蹈军阀和流寇的覆辙，成为一支用马列主义、毛泽东思想武装起来的、赢得全国各族人民拥护和爱戴的新型人民军队；才能够有统一的意志、坚强的团结、铁的纪律、一往无前的精神动力和英雄气概；才能够形成建立在人民战争基础上的一整套战略战术，获得军民一致的战争伟力。这正是我军几十年来所以能够以劣势装备战胜强大敌人，始终立于不败之地的“奥秘”。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，是我军在新的历史时期正确履行职能的必然要求。在我们党夺取全国政权之后，我军作为人民民主专政的柱石，担负着对外反侵略，保卫国家的独立、领土主权完整和海洋权益；对内反颠覆，保卫社会主义制度和建设成果，维护社会稳定的双重任务。如同在战争年代我军只有在党的绝对领导下才能战无不胜一样，在新中国成立之后，军队要从根本上提高战斗力，顺利完成军事、政治、后勤、科研等各项任务，正确履行自己的职能，也只有在党的绝对领导之下才能实现。军队在履行自己职能的过程中，常常会遇到极其复杂的情况，有时国际国内各种矛盾相互交织，有时敌我矛盾和人民内部矛盾相互交织。只有依靠党的坚强领导，我军才能明察大势，始终站在国家和人民根本利益的立场上，完成好肩负的使命。我们的国防是全体人民的国防，未来的反侵略战争只能是现代条件下的人民战争。只有在党的坚强领导下，依靠党在长期斗争实践中形成的强大的号召力和凝聚力，才能把全国人民广泛地动员起来，使我军获得战胜敌人的强大物质力量和精神力量。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，是建设有中国特色的现代化、正规化革命军队的必然要求。我军建设的明天，是昨天和今天的继续。在新的历史时期，只有依靠党的坚强领导，才能保证军队建设和改革沿着正确的方向顺利发展。这十几年来，我军之所以能在历史转折时期，在调整改革的变动中，顺利实现军队建设指导思想的战略性转变，取得改革体制、精简整编、裁军百万、高层领导新老交替、实行新的军衔制度等重大成就，始终保持了高度的集中统一，靠的就是党的领导。今后，要实现军队现代化建设的战略目标，我们仍然要坚持改革，通过改革为现代化建设的发展创造条件和增强动力，这一点是确定无疑的。但是，改革也好，现代化也好，决不能“改”掉我们的政治优势，“化”掉我们的优良传统，必须坚持和加强党的领导，始终保持人民军队的性质，始终保持我军的传统优势，始终使军队建设同国家的经济建设和其它各项事业协调发展。因此，我们的结论只能是：在整个现代化建设进程中，党对军队的绝对领导不仅要坚持，而且要坚持得更加自觉、更加坚定。"},{"type":"paragraph","text":"必须用马克思主义的立场、观点来认识我国武装力量的领导体制"},{"type":"paragraph","text":"中华人民共和国建立以后，我们党把自己在长期武装斗争中缔造和指挥的军队，纳入了国家体制之中，使之担负起宪法所赋予的任务。作为国家机器重要支柱的人民解放军，也就同时成为党的军队、国家的军队。我们的党、国家和军队，在无产阶级的阶级属性上，在全心全意为人民服务的宗旨上，在建设社会主义、实现共产主义制度的历史使命上，都是完全一致的。这就决定了在我们这样一个新型的社会主义国家，党、国家和军队的关系是辩证统一的，党领导军队与国家领导军队是一致的。"},{"type":"paragraph","text":"依据马克思主义的国家学说，经过建国以来的实践，我们的国体、政体和有关体制，对党、国家和军队的关系作了科学的规定。其主要之点是：我们的国家是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家，我国工人阶级通过自己的先锋队中国共产党来实现对国家的领导；我们以全国人民代表大会为根本政治制度，实行共产党领导的多党合作的政党体制；中国共产党在国家一切事务中处于领导地位，包括领导我国的武装力量；党和国家均设立中央军事委员会，党的中央军委的成员同时又是国家中央军委的成员，向党中央和全国人大及人大常委会负责。这样一种具有中国特色的领导体制，符合我们的国情和军情，体现了四项基本原则这个立国之本的要求，使党领导军队同国家领导军队有机地统一在一起，便于运用国家机器来加强军队建设，为实施党对军队的绝对领导提供了更为有利的条件。同时，这种体制可以保证军队的最高领导权和指挥权高度集中统一，不仅在平时有利于实施对军队的领导，而且有利于在紧急情况和战争状态下，对军队实施直接、迅速、高效的指挥。"},{"type":"paragraph","text":"正因为这种领导体制恰当地规定了军队在国家体制中的地位和作用，有力地保证了党对军队的绝对领导和人民民主专政的巩固，因而也就不可避免地遭到了妄图颠覆我国人民政权的国内外敌对势力的诋毁和攻击，他们的一个重要武器就是“军队非党化、非政治化”。这些东西看似时髦，其实并不新鲜，不过是西方资产阶级国家理论中的陈旧货色。资产阶级总是百般隐讳国家包括军队的阶级实质，这可以说是他们阶级虚伪性的集中表现。他们标榜军队“中立”，“不介入政治”，不过是一种欺人之谈。国家是阶级矛盾不可调和的产物，而在国家机器中，阶级性、政治性表现得最为鲜明的又莫过于军队、警察等专政力量。实际上，资产阶级国家的军队是从属于资产阶级政治的，维护的是整个资产阶级的统治。通过鼓吹“非政治化”来搞资产阶级的政治化，通过搞所谓“多元化”来实现资产阶级的一元化，可以说是资产阶级的一大发明，是资本主义国家统治很有迷惑性的一手。为什么国内极少数顽固坚持资产阶级自由化立场的人也抱着这一套不放呢？观其实质不难看出，这套观点的背后，原来是有一个西方资产阶级的国家模式，也就是企图把中国搞成一个资产阶级的共和国，包括取消党对军队的绝对领导，改变我军的无产阶级性质。在这方面我们切不可太天真了。惨痛的教训说明，在这个生死攸关的问题上犯幼稚病，势必带来极其严重的后果。因此，在认识和处理这类重大政治原则问题时，我们只能站在无产阶级的立场，而绝不能站在其它立场；只能用马克思主义的国家学说作指导，而绝不能以资产阶级的国家理论为依据；只能按照建设有中国特色的现代化、正规化革命军队的要求来考虑，而绝不能用资产阶级建军的理论和模式来衡量。这是我们每一个同志必须把握的基本原则和应当具备的基本态度。"},{"type":"paragraph","text":"要把坚持党对军队绝对领导的原则切实贯彻到部队建设的实际中去"},{"type":"paragraph","text":"对坚持党的绝对领导这样一个我军建设上的重大问题，当前确实需要进一步从理论与实践、老传统与新情况的结合上把思想认识搞得很清楚，但更重要的是通过各级党组织和广大党员认真负责的工作，使这一根本原则在部队建设中切实得到贯彻。要做到这一点，我们必须一如既往地按照毛泽东、邓小平等老一辈无产阶级革命家建党建军的理论和思想，按照党中央、国务院、中央军委的指示精神，以保证政治上永远合格为主题，进一步加强部队的政治建设。"},{"type":"paragraph","text":"要坚持不懈地搞好马列主义、毛泽东思想的理论学习和政治思想教育，奠定党对军队绝对领导的坚实的思想基础。当前尤其要重视解决好坚定政治信念的问题，这是思想政治领导中的“制高点”。越是在困难的时候越需要有坚定的信念，而一些人的信念在这种时候又越是往往容易动摇，因此也就愈加需要把革命理论和进步的政治精神贯注于部队之中。只有将党的纲领、路线和奋斗目标切实转化为干部战士的政治信念，才能有效地抵制形形色色错误思潮的影响，为干部战士爱军习武、献身国防奠定坚实的思想基础，使部队坚定不移地在思想上、政治上、行动上同党中央保持高度一致。"},{"type":"paragraph","text":"要坚持不懈地遵循“革命化、年轻化、知识化、专业化”的方针，培养和造就一大批优秀的中青年干部。培养和选拔无产阶级革命事业的接班人，必须首先着眼于政治素质，坚持德才兼备、政治标准第一的原则，决不能让与党离心离德的人进入各级领导班子。军队是拿枪杆子的，对干部政治素质的要求应当更严一些，一点都不能含糊。这样，才能确保我军组织上的纯洁巩固，使领导权永远掌握在忠于马克思主义的人手里。"},{"type":"paragraph","text":"要坚持不懈地按照“学习、团结、廉洁、求实”和“健全组织、落实制度、坚强领导”的要求，把各级党的组织建设成为加强部队全面建设、巩固提高部队战斗力的领导核心。我军在枪林弹雨的战争年代之所以能“艰难奋战而不溃散”，关键是由于党的组织坚强有力。同样，在反对和平演变、实行改革开放以及相对和平环境的考验面前，也只有把各级党组织建设好，使之成为部队团结战斗的坚强领导核心，才能保证部队永远听党的话，一心跟党走。"},{"type":"paragraph","text":"要坚持不懈地发扬我党、我军的优良传统，光大共产党人的特有风范。发扬光荣传统，形成良好风气，主要不是靠说，而是要靠做。每一个党员干部特别是领导干部，对那些同共产党人的品质和作风格格不入的歪风邪气，就是要泾渭分明、水火不容，从内心深处予以鄙视和憎恶，任何时候都要保持我们应有的大公无私之气、艰苦奋斗之气、实事求是之气、清正廉洁之气，以共产党人的这些浩然正气和身体力行的良好形象去感染和教育广大干部战士，永葆人民军队的政治本色。"},{"type":"paragraph","text":"要坚持不懈地贯彻执行党对军队绝对领导的一系列根本制度，保证军队的高度集中统一。这些根本制度，是在马列主义、毛泽东思想的指引下，在我国革命斗争和军队建设的长期实践中逐步形成和确立起来的，是十分科学的。这些制度的确立和贯彻，实现了党的组织与部队建制体系的紧密结合，达到了党的领导与行政领导、军事指挥的内在统一，从而构成了党对军队绝对领导的完整而严密的体系。对这一整套经过长期实践检验的、完备的制度，我们必须全面地贯彻落实，任何一项都不能动摇。"},{"type":"paragraph","text":"中国共产党已经走过了７０年的光辉战斗历程，我军在党的领导下也已走过了６４年不平凡的道路。党的绝对领导是我军的建军之魂、立军之本，这是历史作出的基本结论。在新的形势下，只要全军指战员紧密地团结在以江泽民同志为核心的党中央周围，坚决听从党的号令，永葆“党指挥枪”的特色和优势，那么无论是在血与火的战场上，还是在没有硝烟的斗争中，我军都能不负党、国家和人民的重托，不辱使命，所向无敌！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":6,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党的绝对领导是我们的建军之魂立军之本","authors":["杨白冰"],"parts":[{"type":"paragraph","text":"在全国亿万军民以昂扬的斗志，向社会主义现代化建设第二步战略目标奋进的时刻，我们迎来了中国共产党诞生70周年这一隆重的节日。抚今追昔，回首70年波澜壮阔、沧桑巨变的历史，我们对社会主义事业，对中华民族的振兴，更加充满信心。现在，全党和全国各族人民都在隆重纪念这个光辉节日。作为中国共产党、毛泽东同志等老一辈无产阶级革命家亲手缔造和培育的人民军队，对党的生日的最好纪念，就是自觉地坚持和贯彻党对军队绝对领导的根本原则，忠实地履行好党和国家所赋予的神圣使命。"},{"type":"paragraph","text":"在新的形势下坚持党的绝对领导仍然是军队建设的根本问题"},{"type":"paragraph","text":"党对军队的绝对领导，作为一条根本的建军原则，在我军诞生之初就已经确立起来了。几十年来，我军在坚持这一原则上，是毫不动摇，一以贯之的。现在，新的形势也给坚持这一原则提出了一些新的问题。我们要在世界社会主义事业遇到暂时挫折的情况下，坚定地走有中国特色的社会主义道路；要在国际敌对势力加紧推行和平演变战略的攻势面前，坚守社会主义阵地；要在部队领导班子实行新老交替和部队成员不断更新的过程中，使我军优良传统代代相传，都必须切实解决好坚持党对军队绝对领导这一重大的历史性课题。"},{"type":"paragraph","text":"经过建国以后特别是党的十一届三中全会以来十多年的艰苦奋斗和不懈探索，我国的社会主义事业进入了又一个重要发展时期，今后10年将是非常关键的阶段。纵览天下大势，当今世界新旧格局处在交替之中，正值多变、多事之秋，各种矛盾和斗争错综复杂，天下并不太平。就国内而言，我们经受住了严峻的考验，现在全国政治稳定，社会安定，经济稳步发展，但阶级斗争在一定范围内还将长期存在，并且同国际上的斗争相互联系和交织，不安全、不稳定因素依然不可忽视。这些都决定了我们在前进的道路上不可能一帆风顺，还会遇到这样那样的压力和困难。毫无疑问，我们的战略目标已经确定，走有中国特色的社会主义道路不可逆转。但是，作为我们这样一个人口众多、幅员辽阔、经济技术基础还比较薄弱的国家，要在复杂多变的大环境中，聚精会神地进行社会主义现代化建设，把自己的事情办好，就必须有可靠的政治保证，而其中核心的、具有决定意义的，则是始终坚持中国共产党对整个社会主义事业、包括对国家武装力量的领导。有了一个坚持马克思主义路线、同人民群众保持血肉联系的执政党，有了一支由这样的党领导和指挥的坚强的人民军队，那么，在今后的征程中，不论有多少雄关险隘，不论遇到什么样的风风雨雨，我们都能临难不惧，从容应付。历史经验证明，这样的政治保证，正是我们不怕鬼、不信邪，不屈服于任何霸权主义和强权政治的压力，不吞下任何有损于我国利益苦果的力量之所在；是我们能够战胜重重困难，排除各种干扰，实现既定目标的信心之所在。正是在这个意义上，我们说坚持党对军队的绝对领导，是我们的一条命脉。"},{"type":"paragraph","text":"国际国内活生生的现实说明，无产阶级政党领导的人民军队，是敌对势力搞和平演变、颠覆社会主义制度的巨大障碍，而破坏和分裂党同军队的关系，否定党对军队的领导，则是他们搞和平演变的重要手段，也是阶级斗争的一条规律。因此，我们必须在部队中反反复复地进行党的教育，特别是对那些对“党指挥枪”的原则缺乏刻骨铭心体验的年轻同志，更要多念念这方面的“老经”，多讲讲这方面的传统，使坚持党对军队绝对领导的原则在广大干部战士头脑中牢牢扎根。"},{"type":"paragraph","text":"在新的历史时期，军队建设需要解决的问题是多方面的，但从全局来看，保证军队始终置于党的绝对领导之下，则是更带根本性的、关乎长远建设的问题。回顾这些年邓小平同志等老一辈无产阶级革命家和党中央领导同志关于军队建设的一系列指示，他们对我军最大的希望、最根本的要求，就是永远听党的话，绝对服从党的领导，永远保持人民军队的性质。我们只有把坚持党对军队的绝对领导，同巩固党的执政地位、坚持党的正确路线联系起来，同维护祖国统一和安全、保障国家的长治久安联系起来，同实现我国经济和社会发展的第二步战略目标、建设有中国特色的社会主义联系起来，才能对老一辈无产阶级革命家在这方面的谆谆告诫，对党中央、中央军委领导同志为什么反复强调这个问题，有更加清醒的认识和更为深刻的理解。"},{"type":"paragraph","text":"坚持党的绝对领导是保持人民军队性质的必然要求"},{"type":"paragraph","text":"党对军队的绝对领导是在我军初创时期就已经确立起来的原则。它作为毛泽东建军思想的核心，是马列主义建党建军理论与中国革命实际相结合的产物，是我军建设长期实践经验的结晶，是处理无产阶级政党和无产阶级军队之间关系的一条根本原则。"},{"type":"paragraph","text":"实行党对军队的绝对领导，是实践和坚持马克思主义建军理论的必然要求。我国的新民主主义革命曾经面临三个基本的问题：如何建设一个无产阶级的政党，中国革命走一条什么样的道路和怎样创建一支新型的人民军队，如何建立一个由共产党领导的广泛的革命统一战线。以毛泽东同志为首的老一辈无产阶级革命家，成功地解决了这三个基本问题，从而保证了新民主主义革命的胜利。在革命实践中，我们党提出要独立地领导武装斗争，建设一支新型的无产阶级军队，实行和坚持党对军队的绝对领导，这些指导思想是从哪里来的呢？追根溯源，一是从革命导师那里学来的，二是被敌人逼出来的。马克思和恩格斯早在《共产党宣言》中，就提出了无产阶级必须“用暴力推翻资产阶级而建立自己的统治”的著名论断，而后又明确提出“无产阶级专政的首要条件就是无产阶级的军队”。列宁根据俄国革命的实践提出，军队是“为劳动者的利益而斗争的工具”，是“由经验丰富的共产党员这支先进队伍领导着”的。革命导师的这些重要论断，不仅指出了创建人民军队的极端重要性，而且提出了无产阶级政党必须掌握自己的武装，军队必须成为实现党的纲领、路线的忠实工具等重大理论原则。十月革命一声炮响，给我们送来了马克思列宁主义，其中包括送来了武装夺取政权的暴力革命理论。以毛泽东同志为代表的中国共产党人，创造性地实现了这个理论与中国革命实际的结合。从中国共产党成立到参加北伐战争这一时期，我们党对独立掌握武装的重要性还认识不足。到了大革命失败，血的教训使党对掌握军队的极端重要性有了清楚的认识。从南昌起义开始，我们党走上了建立人民军队、开展武装斗争的道路，“党指挥枪”的思想也就随之逐步确立起来。1932年下发的《红军总政治部关于粉碎敌人四次围剿政治工作的训令》，第一次明确提出要“加强无产阶级先锋队——共产党在红军中的绝对领导”。此后，毛泽东同志等老一辈无产阶级革命家不断总结这方面的经验教训，使坚持党对军队的绝对领导从思想理论到制度规定都日臻完善。提出“绝对领导”，并且用一系列制度加以保证，这是我们党的一个创造，是我们军队的一大特色。"},{"type":"paragraph","text":"“绝对”两个字表明，中国共产党是唯一地、独立地领导和指挥这支军队的政党；表明我军必须完全地、始终如一地置于党的领导之下，这不仅充分体现了马列主义建军理论的要求，而且是对这一理论的丰富和发展。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，是保持我军无产阶级性质的必然要求。在我军刚诞生的时候，中国曾经有过国民党军队、军阀武装、自发的农民起义队伍等各种各样的武装力量。为什么唯有我们这支人民军队能够从小到大、从弱到强，打出了无产阶级政权，打出了人民的天下？这个历史结局的形成，固然有多方面的原因，但起决定性作用的，就是我军始终是在无产阶级的先锋队中国共产党的正确领导之下，全心全意为人民的利益而奋斗。正因为如此，我们这支以农民为主要成份的军队，才能克服各种非无产阶级思想，避免重蹈军阀和流寇的覆辙，成为一支用马列主义、毛泽东思想武装起来的、赢得全国各族人民拥护和爱戴的新型人民军队；才能够有统一的意志、坚强的团结、铁的纪律、一往无前的精神动力和英雄气概；才能够形成建立在人民战争基础上的一整套战略战术，获得军民一致的战争伟力。这正是我军几十年来所以能够以劣势装备战胜强大敌人，始终立于不败之地的“奥秘”。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，是我军在新的历史时期正确履行职能的必然要求。在我们党夺取全国政权之后，我军作为人民民主专政的柱石，担负着对外反侵略，保卫国家的独立、领土主权完整和海洋权益；对内反颠覆，保卫社会主义制度和建设成果，维护社会稳定的双重任务。如同在战争年代我军只有在党的绝对领导下才能战无不胜一样，在新中国成立之后，军队要从根本上提高战斗力，顺利完成军事、政治、后勤、科研等各项任务，正确履行自己的职能，也只有在党的绝对领导之下才能实现。军队在履行自己职能的过程中，常常会遇到极其复杂的情况，有时国际国内各种矛盾相互交织，有时敌我矛盾和人民内部矛盾相互交织。只有依靠党的坚强领导，我军才能明察大势，始终站在国家和人民根本利益的立场上，完成好肩负的使命。我们的国防是全体人民的国防，未来的反侵略战争只能是现代条件下的人民战争。只有在党的坚强领导下，依靠党在长期斗争实践中形成的强大的号召力和凝聚力，才能把全国人民广泛地动员起来，使我军获得战胜敌人的强大物质力量和精神力量。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，是建设有中国特色的现代化、正规化革命军队的必然要求。我军建设的明天，是昨天和今天的继续。在新的历史时期，只有依靠党的坚强领导，才能保证军队建设和改革沿着正确的方向顺利发展。这十几年来，我军之所以能在历史转折时刻，在调整改革的变动中，顺利实现军队建设指导思想的战略性转变，取得改革体制、精简整编，裁军百万、高层领导新老交替、实行新的军衔制度等重大成就，始终保持了高度的集中统一，靠的就是党的领导。今后，要实现军队现代化建设的战略目标，我们仍然要坚持改革，通过改革为现代化建设的发展创造条件和增强动力，这一点是确定无疑的。但是，改革也好，现代化也好，决不能“改”掉我们的政治优势，“化”掉我们的优良传统，必须坚持和加强党的领导，始终保持人民军队的性质，始终保持我军的传统优势，始终使军队建设同国家的经济建设和其它各项事业协调发展。因此，我们的结论只能是：在整个现代化建设进程中，党对军队的绝对领导不仅要坚持，而且要坚持得更加自觉、更加坚定。"},{"type":"paragraph","text":"必须用马克思主义的立场、观点来认识我国武装力量的领导体制"},{"type":"paragraph","text":"中华人民共和国建立以后，我们党把自己在长期武装斗争中缔造和指挥的军队，纳入了国家体制之中，使之担负起宪法所赋予的任务。作为国家机器重要支柱的人民解放军，也就同时成为党的军队、国家的军队。我们的党、国家和军队，在无产阶级的阶级属性上，在全心全意为人民服务的宗旨上，在建设社会主义、实现共产主义制度的历史使命上，都是完全一致的。这就决定了在我们这样一个新型的社会主义国家，党、国家和军队的关系是辩证统一的，党领导军队与国家领导军队是一致的。"},{"type":"paragraph","text":"依据马克思主义的国家学说，经过建国以来的实践，我们的国体、政体和有关体制，对党、国家和军队的关系作了科学的规定。其主要之点是：我们的国家是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家，我国工人阶级通过自己的先锋队中国共产党来实现对国家的领导；我们以全国人民代表大会为根本政治制度，实行共产党领导的多党合作的政党体制；中国共产党在国家一切事务中处于领导地位，包括领导我国的武装力量；党和国家均设立中央军事委员会，党的中央军委的成员同时又是国家中央军委的成员，向党中央和全国人大及人大常委会负责。这样一种具有中国特色的领导体制，符合我们的国情和军情，体现了四项基本原则这个立国之本的要求，使党领导军队同国家领导军队有机地统一在一起，便于运用国家机器来加强军队建设，为实施党对军队的绝对领导提供了更为有利的条件。同时，这种体制可以保证军队的最高领导权和指挥权高度集中统一，不仅在平时有利于实施对军队的领导，而且有利于在紧急情况和战争状态下，对军队实施直接、迅速、高效的指挥。"},{"type":"paragraph","text":"正因为这种领导体制恰当地规定了军队在国家体制中的地位和作用，有力地保证了党对军队的绝对领导和人民民主专政的巩固，因而也就不可避免地遭到了妄图颠覆我国人民政权的国内外敌对势力的诋毁和攻击，他们的一个重要武器就是“军队非党化、非政治化”。这些东西看似时髦，其实并不新鲜，不过是西方资产阶级国家理论中的陈旧货色。资产阶级总是百般隐讳国家包括军队的阶级实质，这可以说是他们阶级虚伪性的集中表现。他们标榜军队“中立”，“不介入政治”，不过是一种欺人之谈。国家是阶级矛盾不可调和的产物，而在国家机器中，阶级性、政治性表现得最为鲜明的又莫过于军队、警察等专政力量。实际上，资产阶级国家的军队是从属于资产阶级政治的，维护的是整个资产阶级的统治。通过鼓吹“非政治化”来搞资产阶级的政治化，通过搞所谓“多元化”来实现资产阶级的一元化，可以说是资产阶级的一大发明，是资本主义国家统治很有迷惑性的一手。为什么国内极少数顽固坚持资产阶级自由化立场的人也抱着这一套不放呢？观其实质不难看出，这套观点的背后，原来是有一个西方资产阶级的国家模式，也就是企图把中国搞成一个资产阶级的共和国，包括取消党对军队的绝对领导，改变我军的无产阶级性质。在这方面我们切不可太天真了。惨痛的教训说明，在这个生死攸关的问题上犯幼稚病，势必带来极其严重的后果。因此，在认识和处理这类重大政治原则问题时，我们只能站在无产阶级的立场，而绝不能站在其它立场；只能用马克思主义的国家学说作指导，而绝不能以资产阶级的国家理论为依据；只能按照建设有中国特色的现代化、正规化革命军队的要求来考虑，而绝不能用资产阶级建军的理论和模式来衡量。这是我们每一个同志必须把握的基本原则和应当具备的基本态度。"},{"type":"paragraph","text":"要把坚持党对军队绝对领导的原则切实贯彻到部队建设的实际中去"},{"type":"paragraph","text":"对坚持党的绝对领导这样一个我军建设上的重大问题，当前确实需要进一步从理论与实践、老传统与新情况的结合上把思想认识搞得很清楚，但更重要的是通过各级党组织和广大党员认真负责的工作，使这一根本原则在部队建设中切实得到贯彻。要做到这一点，我们必须一如既往地按照毛泽东、邓小平等老一辈无产阶级革命家建党建军的理论和思想，按照党中央、国务院、中央军委的指示精神，以保证政治上永远合格为主题，进一步加强部队的政治建设。"},{"type":"paragraph","text":"要坚持不懈地搞好马列主义、毛泽东思想的理论学习和政治思想教育，奠定党对军队绝对领导的坚实的思想基础。当前尤其要重视解决好坚定政治信念的问题，这是思想政治领导中的“制高点”。越是在困难的时候越需要有坚定的信念，而一些人的信念在这种时候又越是往往容易动摇，因此也就愈加需要把革命理论和进步的政治精神贯注于部队之中。只有将党的纲领、路线和奋斗目标切实转化为干部战士的政治信念，才能有效地抵制形形色色错误思潮的影响，为干部战士爱军习武、献身国防奠定坚实的思想基础，使部队坚定不移地在思想上、政治上、行动上同党中央保持高度一致。"},{"type":"paragraph","text":"要坚持不懈地遵循“革命化、年轻化、知识化、专业化”的方针，培养和造就一大批优秀的中青年干部。培养和选拔无产阶级革命事业的接班人，必须首先着眼于政治素质，坚持德才兼备、政治标准第一的原则，决不能让与党离心离德的人进入各级领导班子。军队是拿枪杆子的，对干部政治素质的要求应当更严一些，一点都不能含糊。这样，才能确保我军组织上的纯洁巩固，使领导权永远掌握在忠于马克思主义的人手里。"},{"type":"paragraph","text":"要坚持不懈地按照“学习、团结、廉洁、求实”和“健全组织、落实制度、坚强领导”的要求，把各级党的组织建设成为加强部队全面建设、巩固提高部队战斗力的领导核心。我军在枪林弹雨的战争年代之所以能“艰难奋战而不溃散”，关键是由于党的组织坚强有力。同样，在反对和平演变、实行改革开放以及相对和平环境的考验面前，也只有把各级党组织建设好，使之成为部队团结战斗的坚强领导核心，才能保证部队永远听党的话，一心跟党走。"},{"type":"paragraph","text":"要坚持不懈地发扬我党、我军的优良传统，光大共产党人的特有风范。发扬光荣传统，形成良好风气，主要不是靠说，而是要靠做。每一个党员干部特别是领导干部，对那些同共产党人的品质和作风格格不入的歪风邪气，就是要泾渭分明、水火不容，从内心深处予以鄙视和憎恶，任何时候都要保持我们应有的大公无私之气、艰苦奋斗之气、实事求是之气、清正廉洁之气，以共产党人的这些浩然正气和身体力行的良好形象去感染和教育广大干部战士，永葆人民军队的政治本色。"},{"type":"paragraph","text":"要坚持不懈地贯彻执行党对军队绝对领导的一系列根本制度，保证军队的高度集中统一。这些根本制度，是在马列主义、毛泽东思想的指引下，在我国革命斗争和军队建设的长期实践中逐步形成和确立起来的，是十分科学的。这些制度的确立和贯彻，实现了党的组织与部队建制体系的紧密结合，达到了党的领导与行政领导、军事指挥的内在统一，从而构成了党对军队绝对领导的完整而严密的体系。对这一整套经过长期实践检验的、完备的制度，我们必须全面地贯彻落实，任何一项都不能动摇。"},{"type":"paragraph","text":"中国共产党已经走过了70年的光辉战斗历程，我军在党的领导下也已走过了64年不平凡的道路。党的绝对领导是我军的建军之魂、立军之本，这是历史作出的基本结论，在新的形势下，只要全军指战员紧密地团结在以江泽民同志为核心的党中央周围，坚决听从党的号令，永葆“党指挥枪”的特色和优势，那么无论是在血与火的战场上，还是在没有硝烟的斗争中，我军都能不负党、国家和人民的重托，不辱使命，所向无敌！"},{"type":"paragraph","text":"（本文系作者应《人民日报》之约而作）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}