{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大职工口诛笔伐中国赫鲁晓夫  各个班组群起肃清修正主义流毒","authors":[],"dates":[{"year":1968,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海硅钢片厂以班组为基点深入持久开展革命大批判"},{"type":"paragraph","text":"广大职工口诛笔伐中国赫鲁晓夫"},{"type":"paragraph","text":"各个班组群起肃清修正主义流毒"},{"type":"paragraph","text":"革命职工在阶级斗争中活学活用毛泽东思想，阶级斗争和路线斗争觉悟不断提高，在思想上逐步筑起防修、反修的钢铁长城，生产热情极为高涨"},{"type":"paragraph","text":"据新华社上海十一日电　上海硅钢片厂以班组为基点，深入持久地开展革命大批判，全厂革命职工阶级觉悟和两条路线斗争觉悟大大提高，生产热情空前高涨，国家生产任务超额完成。广大革命职工看到厂里到处呈现出生气勃勃的革命和生产的大好形势，斗志更加昂扬，把革命大批判进行到底的决心更大。"},{"type":"paragraph","text":"这个厂以班组为基点深入开展革命大批判的特点是，抓住“活靶子”，联系“活思想”。抓住“活靶子”，就是在对以中国赫鲁晓夫为首的党内一小撮走资派进行革命大批判时，联系本单位的走资派和一小撮阶级敌人的罪行，这样开展批判好处很多，一是面对面的斗争，有对手，有目标，士气足，勇气高；二是更加结合实际，充分揭露修正主义的危害和罪恶本质，摸得到，看得见，揭得深，批得透；三是使广大革命职工更加认清一小撮阶级敌人的本来面目，不受迷惑，不会上当。联系活思想就是联系各个阶段出现的问题，如无政府主义思潮，反革命经济主义妖风等，这些都是修正主义的流毒，抓了这些问题，狠批党内一小撮走资派，肃清修正主义的流毒，提高了广大群众的阶级斗争和两条路线斗争觉悟，推动了本单位的斗批改。"},{"type":"paragraph","text":"上海硅钢片厂以班组为基点开展革命的大批判的实践经验证明，开展班组大批判，一能最广泛地发动群众，革命职工人人参加批判，人人受到教育；二能从各个方面、各个角落揭露修正主义，批得深，批得透，流毒肃得清；三能更好地动员和组织革命群众在批判斗争中活学活用毛泽东思想，提高两条路线斗争的觉悟，在思想上筑起反修、防修的钢铁长城。"},{"type":"paragraph","text":"上海硅钢片厂开展班组大批判的具体经验是："},{"type":"paragraph","text":"抓形势，狠批一小撮阶级敌人"},{"type":"paragraph","text":"这个厂在深入持久地开展班组革命大批判的时候，始终紧跟伟大领袖毛主席的战略部署，紧跟形势，以党内一小撮走资派为“活靶子”，一直把矛头对准中国赫鲁晓夫及其代理人等一小撮阶级敌人。通过全厂广大革命群众的揭发批判，发现前一阶段刮起的无政府主义的妖风，原来来自厂内走资派。厂革委会抓住这个“活靶子”，对走资派和一小撮阶级敌人展开了批判斗争，提高了工人的阶级觉悟，全厂出现了一个自觉制订抓革命、促生产公约的热潮，进一步肃清了无政府主义的流毒。当社会上刮起一股右倾翻案妖风时，厂革命委员会又及时发动群众，认真学习毛主席一系列最新指示，各班组结合厂内具体情况，深入开展揭发批判活动。有个小组用大量事实揭发了厂里的走资派使用各种卑鄙手法，蒙蔽、拉拢和收买工人，进行翻案的反革命阴谋活动。工人们从活生生的事实中看到，无产阶级文化大革命越是接近全面胜利，阶级敌人越是要作疯狂的挣扎，从而更加激发了各小组工人深入开展革命大批判的自觉性。"},{"type":"paragraph","text":"抓巩固，不断向阶级敌人发动进攻"},{"type":"paragraph","text":"革命的大批判，是不断向阶级敌人进攻，巩固新生的革命委员会的战斗武器。以班组为基点的革命大批判开展了一个时期后，有一部分同志认为大批判搞得差不多了。针对这种思想情况，厂革委会组织全厂革命职工反复学习毛主席“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判”的教导，并且召开批判斗争会，用活生生的阶级斗争现实教育广大革命职工，提高革命警惕性，提高阶级斗争观念。思想认识提高了，革命大批判又出现了新的局面。厂革委会又及时总结典型小组大学习、大批判的经验，召开经验交流会和现场交流会，相互介绍大批判经验，检查工作，互相学习，取长补短，推动大批判进一步深入开展。"},{"type":"paragraph","text":"抓动态，给阶级敌人以猛烈回击"},{"type":"paragraph","text":"抓动态，主要是抓广大革命职工的思想动态和阶级斗争的新动向。如过去一个时期，少数职工认为，无产阶级文化大革命已经两年了，党内走资派等一小撮阶级敌人想动也动不起来了。针对这种轻敌麻痹思想，厂革委会及时抓住阶级敌人疯狂向无产阶级革命派反攻倒算的事实，教育全厂广大革命职工，进一步发动他们大议厂、车间、班组的阶级斗争形势，大揭阶级斗争的种种表现。许多活生生的阶级斗争事实，使全厂革命职工进一步懂得，我们伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，是无产阶级反对资产阶级和一切剥削阶级的政治大革命。在这一场伟大的革命斗争中，全厂革命职工运用毛泽东思想这个望远镜和显微镜，观察阶级斗争的新动向，一次又一次击溃了阶级敌人的反扑。"},{"type":"paragraph","text":"狠抓阶级教育，推动革命大批判"},{"type":"paragraph","text":"去年，这个厂部分职工受到社会上无政府主义思潮影响，一度出现学习放松和劳动纪律松懈的现象。针对这些情况，厂革委会反复向全厂职工宣传毛主席的“千万不要忘记阶级斗争”的伟大教导，同时从新旧社会对比和忆苦思甜着手，在班组范围内普遍地开展了“五查”活动——查对毛主席、对毛泽东思想是不是无限热爱、无限信仰、无限崇拜、无限忠诚；查对毛主席最新指示学习得怎么样，用得好不好；查活学活用“老三篇”怎么样；查是否积极投入革命的大批判；查对无产阶级文化大革命的认识和态度。通过忆苦思甜和“五查”，使大家进一步激发了对伟大领袖毛主席无限热爱的无产阶级感情，进一步加深了对中国赫鲁晓夫的无比仇恨，清除了无政府主义思潮的影响，更加明确了持久而深入地开展革命大批判的伟大意义，从而有力地推动了革命大批判的进一步深入开展。"},{"type":"paragraph","text":"这个厂在开展班组大批判时，在方法上还做到了“三个结合”：一是口诛和笔伐相结合，会上动口，面对面地对阶级敌人进行揭发、批判、斗争，会后人人动笔，组织批判文章；二是大学习和大批判相结合，在斗争中广泛深入开展活学活用毛主席著作的群众运动，大办毛泽东思想学习班；三是大批判和本单位斗、批、改相结合，在深入开展革命大批判的基础上，充分发动群众，进行斗、批、改。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}