{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想过硬与医术过硬","authors":["石美鑫"],"dates":[{"year":1965,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第一医学院附属中山医院外科教研组副主任"},{"type":"paragraph","text":"上海第一医学院附属中山医院外科教研组副主任石美鑫"},{"type":"paragraph","text":"敢不敢斗争?敢不敢胜利?对于我们医务人员来说，是一个很重要的问题。也许是因为关系到抢救人的生命，我们外科医生每逢动手术，心理上总是特别紧张。有人问我，没有百分之百的把握，为病人动手术，弄不好，病人死了，怎么了得?医生的这个“敢”真不容易。"},{"type":"paragraph","text":"是的，医生抢救垂危病人的风险是相当大的。抢救失败了会有死人的危险。但这能不能说，医生就命定不敢斗争、不敢胜利了呢?显然不是。那样想的医生就毫无出息了。解放以前，我们外科医生处处仰赖洋人，一步也不敢独立前进。解放初期，稍好一些，但我们身上的崇洋思想还是不少，敢于自己闯出来的事迹还是不多。真正敢于自己独立去闯的，那还是在党提出鼓足干劲、力争上游、多快好省地建设社会主义的总路线和奋发图强、自力更生的方针之后的事情。"},{"type":"paragraph","text":"开始走自力更生的道路，还不是自觉的。帝国主义对我们施行全面封锁，现代修正主义者百般刁难我们，当时连人工心肺机和一些必要的医疗器械也不卖给我们，许多医疗技术对我们严格保密，种种情况逼使我们医务人员必须自力更生。"},{"type":"paragraph","text":"我们开始走这条道路，每走一步都是困难重重。由于党的正确领导，由于社会主义的集体的亲密协作，在克服一道一道困难之后，自力更生的道路越走越宽广了。一九五八年，一位华侨患心房间隔缺损，因为在国外得不到治疗而回到祖国，找到我院，希望祖国的医务人员能够为他解除疾苦。治疗这种疾病需要在心脏内施行手术，这是我们从来没有做过的。当时我们还正在进行低温麻醉心脏内直视手术的动物实验，虽然已经积累了一定的资料，熟悉了操作方法，但是还缺少临床应用的经验。如果只考虑少担些风险，只准备等有百分之百的把握之后再来临床应用，那确实也就不敢设想接受这项手术了。我们想到了党和毛主席的关心群众生活的教导，想到临床医师所应当做的工作，就是要不断提高医疗水平，保障劳动人民的健康。面对这位华侨病人，我们能说个“不”字吗?要是广大的海外华侨知道祖国医生就是不敢施行心脏内部的手术，缺乏闯劲，该是多么失望呵!为了祖国的荣誉，为了人民的健康，党组织领导我们有关科室密切协作，在认真总结实验室工作的基础上，经过反复细致的讨论，确定了治疗方案，终于在人体的心脏内部顺利地完成缺损缝补术。在这以后，为了粉碎帝国主义对我国禁运人工心肺机的恶毒行径，在党的指引下，我们医务人员走出办公室，到修配间去和工人们共同劳动、共同商量。经过一年多时间，进行了近两百次动物实验，终于在各方面支援、协作下，试制成功第一架人工心肺机。近几年，我们在临床上开展体外循环心脏内直视手术，此后又进一步发展了体外循环与深低温结合的方法，并设计成功适用于这种方法的一整套医疗设备。我们走自力更生道路的这段事迹，对于来我院参观的亚非拉的朋友们是很大的鼓舞。有一位非洲朋友在参观中感动得流了泪。他说:“现在我知道赶走了侵略者之后，我们应该走的道路了。”"},{"type":"paragraph","text":"关于医疗成败的问题，我从多年实践中体会到，医学水平的提高是无止境的，许多过去根本不能治的疾病现在能够治了，但是现在仍旧有许多疾病我们治不了，有赖于我们继续探索。我们医生都要有雄心去探索未知的领域，敢于战胜横在人类生命道路上的一个一个疾病。对严重疾病患者的抢救失败了，发生死亡事故，这在今后长时期中都难于完全避免。碰到这种情况要实事求是地进行分析。属于主观上的缺点，应当严肃地吸取教训，避免以后重犯。属于目前的医学水平尚未达到和医疗条件尚不具备的情况，那就应当通过不断实践，积累经验，提高医学水平，创造医疗条件。疾病如同阶级敌人一样，你不打，它不倒，它决不会自动退却和消灭的。有的医生一谈到某种难治之症就谈虎色变，极度骇怕，没有必胜的信念，那就永远制服不了它。在我们的社会主义制度下，只要我们医务人员勇于克服自己头脑中的个人求名求利、患得患失的思想，真正树立为无产阶级的政治服务、为社会主义建设服务、为劳动人民的健康服务的思想，完全可以大有作为，不怕承担风险。"},{"type":"paragraph","text":"作为一个医务人员，学习解放军，也完全应该带着敌情观念练兵，从难、从严、从实战出发。我们为抢救生命而练兵，对待练兵就更不能当作儿戏。记得我们在试制人工心肺机的过程中，经常整夜守候在实验室里，看护着动过手术的狗。有时要连续许多日子。有的同志奇怪地问我，反正是做实验，何必天天守夜守着它?就是狗死了，第二天解剖尸体也查得出原因的。我对他解释，我们应该把动物实验同临床应用一样认真对待。我们是在进行一项新的探索，还没有临床应用的经验，为了对以后的临床应用负责，对劳动人民的生命负责，我们就该耐心地观察狗在动手术后究竟发生了哪些变化。那么，今后在临床应用时，即使病状不完全相同，至少也可看得出一些问题，便于更好地抢救。"},{"type":"paragraph","text":"不少医生，包括我自己在内，过去常常只看重医术过硬，而忽视思想过硬。近几年我逐渐体会到，医术要过硬，首先思想要过硬。在实际生活中，这样的问题是十分严重的。有人认为“纯技术观点”总还不错，技术(医术)总是可以为人民服务。其实，抱着个人主义的目的学医术，技术也是不可能真的学好的。有的实习医生对静脉穿刺、血球计算等没有兴趣，认为自己已经学会了，重复“简单劳动”，没啥意思。结果只能学到一般的技术，谈不上精益求精，更谈不上过硬了。"},{"type":"paragraph","text":"要把过硬的医术学到手，不光要求学习态度端正，学习方法和思想方法也要对头。比如向人家学习，向文献学习，就应该取其精华、弃其糟粕，既要学习，又不要全部照搬。前些年，为了提高动脉导管未闭的疗效，我翻了外国文献资料，查到外国是应用一种动脉导管钳子，先夹住动脉导管，然后再切断缝合。我国当时没有这种钳子，怎么办?我想到，先采取缝合，再切断，就不必用这种钳子，而医疗原理相同，结巢果同样提高了疗效。过了一时期，我国自制的这种钳子生产出来了，我们的那个小创造也就收起来了。"},{"type":"paragraph","text":"近几年，在党的领导下，我们做出了一些成绩，在这种情况下就容易滋长骄傲自满情绪。学院党委经常向我们敲警钟，提醒我们打掉骄傲自满情绪。的确，我们有什么值得骄傲的呢?比比抢救大面积烧伤的广慈医院，比比断手再植的第六人民医院，比比正在不断涌现的全国无数先进兄弟单位，在这伟大祖国建设事业辉煌成就的沧海中，我们所取得的成绩只不过是一滴水珠。常常想到自己是否骄傲自满，就可以注意克服和防止。如果自己已经犯了骄傲自满的毛病了，还稀里糊涂，那才是危险的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}