{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央公安部政治部关于各地公安机关整风情况简报（第十一号）","authors":[],"dates":[{"year":1957,"month":7,"day":26}],"is_range_date":false,"parts":[{"text":"中央公安部政治部关于各地公安机关整风情况简报（第十一号）","type":"title"},{"text":"公安部直属公安学院及各公安分院、民警干部学校，在整风运动大鸣大放中，暴露出一些右派分子和右派言论以及较严重的右倾观点，他们仇视党、反对党的领导、对党的政策进行歪曲、诬蔑。根据现有材料，这些右派言论和右倾观点，表现在如下几个问题上：","type":"paragraph"},{"text":"1、言论、出版、宗教信仰自由及平等问题。第一民警干校学员瞿文成（党员、武汉市消防队科员）说：“自由在中国没有完全实施，说共产党好话，这个自由是有的，说共产党不好就压制，扣上反共、反革命的帽子”，“刊物都是党刊、党报，民主党派、群众团体没有刊物，这是出版没有自由。民主党派对我们有意见，主要是因没有给他们言论、出版自由，有意见无处说。党这样作不符宪法”。“党中央强制要求党员不能信宗教，信宗教就不能入党，这等于取消宗教，这样要求没有必要，也是狭隘的。就是相信神鬼，通过事实可以教育。没有唯心主义，怎么会有唯物主义”。第一民警干校学员赵珊秀（党员，南昌市消防队分队长）说：“我觉得人与人还有些不平等，应是当了官，钱就别长；钱拿多就别当官。现在当丁科长，房子要住两间，升了官，摆架子，与下级生活相差悬殊，这是上下不平等。这怎么解决内部矛盾呢？”又说：“工厂有加班费、夜班费，消防队什么也没有，工人可以回家过年过节，消防队就不行，消防队是“无名监狱”，制度不合理”。","type":"paragraph"},{"text":"2、农业合作社与粮食问题。第一民警干校学员孙华（天津消防队科员，群众）说：“给毛主席提几点意见，合作化以前毛主席下去一趟，就作了个农业合作化的报告，合作化以后农村发生了许多问题，加入合作社不是自愿；劳动情绪下降；农民拿不到钱花，由合作社控制了，农民买不到粮食吃，毛主席为什么不下去了解一下？报纸，领导干部老宣传个别典型的、好的合作社，可是它不能代表大多数，大多数合作社不好”。又说：“农村粮食统购，把农民的粮食买光了，农民都没有吃的，有百分之七、八十的农民吃不饱。现在要退社不行，但首先要保证农民有粮吃、有零钱花，希望把这个意见交给毛主席，这是大问题，不解决蕴藏着危险。中央调查了解不够；只看好的，不看坏的，只看树木不看林。”第一民警干校学员瞿文成（党员）说：“粮食供应不够吃，群众不满，就拿政策压人，群众无法，只好吃稀的。”该校学员王海同（党员、消防分队长）说：“国家的粮食不少，就是不供应，不少的农民饿的受不了，逃到太原市，好几百个农民在文化宫里，农村四十条规划上让农民有一、二年的余粮，现在吃还不够，还谈什么余粮。”","type":"paragraph"},{"text":"3、肃反问题：公安学院科长郭萌（党员）说：公安学院的肃反中的缺点是严重的，对待肃反重点违犯人都不如，缺乏人道主义等等，并用某些党外右派分子攻击党的口吻，把罗部长比作“老夫人”，把公安学院党的领导比作“小姐”把肃反中的积极分子比作“奴才”春香。第二民警干校干部李树祥（团员）曾在肃反办公室工作过，整风中暴露了不少肃反机密，并活动被斗争过的人向党进攻。","type":"paragraph"},{"text":"4、仇视党的领导。第二民警干校桂沐祖（群众）在墙报上写稿子说：“我就不愿在党直接领导下的机关中工作”。整风中领导上派人和他谈话，他说：“你是代表党，还是代表行政？要是代表党来和我谈话，我不谈”。该校另一干部（名字不详）说：“要把学校的风整好，首先把领导干部撤下来，否则我就不讲”。第一民警干校干部王虹桥说：“听说我们学校里有党校的任务，现在有必要提出中央确定这个方针对不对？我个人看不必要……”。这种观点实际上是否认党的政治思想领导。","type":"paragraph"},{"text":"此外，第一民警干校有的人（名字不详）反对党的一边倒的外交政策，认为一边倒不对，资本主义国家也有值得学习的东西。","type":"paragraph"},{"text":"从上列不够全面的情况说明，在公安部直属各院、校的干部和学员中，不仅存在着立场模糊观点糊涂的右倾思想，并且确实存在有右派言论和右派分子。说明各院、校必须认真抓紧开展反右派斗争。由于多数院、校“鸣”“放”得不够充分，右派思想和右派言论暴露的不够明显，甚至有的根本还没有暴露出来。或者对于已暴露出来的右派言论，还没有认真地开展有力的争辩，这都是不好的。要求各院、校在当地党委统一部署下，抓紧时间，对已经暴露出来的右派言行，必须展开争辩，彻底批判，把一切右派言论驳得体无完肤。若问题发生在学员中间，而学员已结业返回原机关工作，其问题应在学校干部中展开争辩和批判。并把右派言行，写成书面材料分别抄送有关人的工作单位的组织。没有暴露出右派分子和右派言论的地方，也必须组织反右派斗争的学习，并对社会上发生的右派言论进行争辩，从中暴露思想、提高认识，达到划清与资产阶级右派分子的思想界限、教育干部的目的。","type":"paragraph"},{"text":"各院、校反右派斗争进行情况，可采取简报、便函、电话等方式，及时向当地党委或公安机关反映，并同时报公安部政治部。","type":"paragraph"},{"text":"各省、市公安厅、局政治部，也应对所属公安学校反右派斗争的开展，加强督促指导。","type":"paragraph"},{"text":"","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}