{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"脚踏实地干革命　艰苦奋斗创新业——记上海第三十五棉纺厂自力更生进行老厂改造的事迹","authors":[],"dates":[{"year":1974,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"座落在崇明岛堡镇的上海第三十五棉纺广是个有五十多年历史的老厂，机器设备陈旧，群众称它是“掉了牙的老爷车”。其中有一大批是属于报废的机台。工人操作这些机器，劳动强度高、产量低、质量差，适应不了社会主义建设事业发展的需要。"},{"type":"paragraph","text":"穷则思变。面对这一落后状况，这个厂的广大职工早在文化大革命前就有改造老设备，使之焕发青春的强烈愿望。但在刘少奇“专家治厂”的修正主义办企业路线的束缚下，工人群众的社会主义积极性受到极大的压制。在文化大革命中，广大革命职工遵照毛主席关于“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的教导，狠批了刘少奇“专家治厂”和“管、卡、压”的修正主义黑货，决心摘掉落后的帽子，赶超先进水平。他们从一九六六年开始，依靠自己的力量，脚踏实地改造旧机器设备，经过七、八年的艰苦努力，终于使这个老厂发生了很大的变化，机器设备焕然一新，运转速度工作效率均达到行业先进水平:细纱单产从文化大革命前的三十五公斤提高到四十三公斤；一九七三年总产值比一九六五年增加百分之六十五，品种从低档产品发展为中高档产品，质量也不断提高，受到用户厂的欢迎。批林批孔运动进一步推动了这个厂的生产，今年一至七月，该厂月月超额完成国家生产计划，还节约用棉三万二千多斤。"},{"type":"paragraph","text":"“坐等十几年，不如自力更生搞两年”"},{"type":"paragraph","text":"是靠自己的力量进行老厂改造，还是向上伸手，等待上级调拨新机器?在这个问题上上棉三十五厂是有过一番斗争的。开始，这个厂有少数干部不相信群众的积极性和创造性，把改变生产落后面貌的希望寄托在上级调拨新设备上，要求设备更新的报告打了一张又一张，等了一年又一年。有个时期他们就干脆组织人员去“拾旧货”，拿上海兄弟厂更换下来的旧机器来使用。因为没有从根本上进行改革，所以上棉三十五厂的机械状态长时期落在兄弟厂的后面。"},{"type":"paragraph","text":"广大工人群众和有些干部的想法不一样。他们说:每个单位的老厂改造都靠国家调拨新设备，国家那里来得及供应这许多机器?跟在人家后面跑，既跟不上形势发展，更不是我们中国工人阶级所应当做的。工人群众豪迈地提出:“我们要自力更生、自己动手，誓将老厂换新貌。”经过一香斗争，厂生产部门同意工人对一台旧钢丝车进行技术改造试验。钢丝车间工人经过近一年的科学实验，初步获得成功，单产从原来的八公斤增加到二十五公斤，质量基本稳定。为了扩大试验，工人同志们又试验改造了八台。可是，试验结果，好多矛盾都暴露出来了，产品质量过不了关。生产部门的个别人跑到车间，命令关车停试。但是，工人同志坚信自己的力量，他们说:“天塌下来我们顶，有什么问题由我们来承担!”“走‘拾旧货’的回头路，我们不干。”"},{"type":"paragraph","text":"新党委成立后，立即满腔热情地支持工人群众改造老厂的革命行动。党委书记对他们说:“你们大胆地干吧，出点漏子不要紧，有我们党委呢。”党委的支持，给了他们极大的力量，更增添了克服困难的信心。经过一百多次的试验，终于找到原因，从根本上解决了质量问题。现在经过改造的钢丝车台时产量比原来提高两倍多。工人同志还在每台钢丝车上创造性地安装了“通道式”吸尘装置，车间的劳动环境又大大改善了。大家兴高采烈地说:“坐等十几年，不如自力更生搞两年。”"},{"type":"paragraph","text":"“干群一条心，外行变专家”"},{"type":"paragraph","text":"一九七一年，工人和技术员又打响了老厂改造中一场新的战斗——对落后的细纱机进行开刀。改造细纱机的关键在于车头。工人、技术员做了大量的调查研究工作之后发现:车头要经受高速运转，它的铸件翻砂质量要求非常高，本厂还缺乏这方面的经验。怎么办呢?厂党委鼓励大家:“没有经验不要紧，我们可以到有经验的兄弟厂去学习。”"},{"type":"paragraph","text":"有的人对上棉三十五厂的同志说:“搞细纱机车头可不是开玩笑，设计需要工程师，铸件的铁水需要化验师。”有的人则好心地说:“凭你们厂的技术力量，造木模也相当困难。还是我们来帮你们造一套木模吧。”“要多少时间呢?”上棉三十五厂的同志问。“至少三个月。”对方这样回答。“三个月，太长了，我们老厂改造要只争朝夕。”最后，上棉三十五厂的同志还是决心自己干。"},{"type":"paragraph","text":"自己干，确实困难不少。但上棉三十五厂的干部、群众说:“干群一条心，外行能变专家。”他们碰到的第一个困难，就是缺乏做翻砂铸件木模用的抽木。厂党委书记说:“就是把厂里仅有的一只柚木写字台敲掉也要干。”做木模的技术力量薄弱，厂党委还专门把一位已经退休的木模师傅请回来当顾问。上下一条心，只花了一个月时间，就把木模制造出来了。"},{"type":"paragraph","text":"没有化验铁水的经验，他们四处走访。经过艰苦的实践和摸索，攻克了一个又一个技术难关，胜利浇铸出第一批符合质量标准的车头铸件。为了大批生产细纱车头，机修车间的同志，苦干加巧干，造出许多加工车头零件的专用工具。现在一台台光耀夺目的新细纱机整整齐齐地排列在车间里正常运转，而且在某些方面比专业厂生产的细纱机还有所改进。"},{"type":"paragraph","text":"“舒舒服服干不了革命，艰苦奋斗才能立新功”"},{"type":"paragraph","text":"“要改变落后面貌就要大干，只有大干才能大变”。这是上棉三十五厂工人的革命志气。在老厂技术改造的过程中，他们硬是艰苦奋斗，奋发图强地干。生产的机器设备更新了，接着产生的一个新矛盾是:钢丝车的产量猛增，产生了前后道工序不平衡。是将钢丝车停开几台来个消极平衡，还是在后工序继续挖潜力，多为国家生产棉纱。党委讨论的结果是:“舒舒服服干不了革命，艰苦奋斗才能立新功，继续挖潜力，努力增产再增产。”党委的意见一传达，群众意气风发。大家说，我们要不断地创造历史新纪录，不断地打破历史新纪录，为革命作出新贡献。"},{"type":"paragraph","text":"那么这个潜力到那儿去挖?厂党委向上级领导汇报后，立即得到了大力支持，并让他们到改成化纤厂的一个兄弟厂去拆六千枚细纱锭子来补充后纺力量。"},{"type":"paragraph","text":"六千枚锭子什么时候才能开出呢?厂部扩建领导小组提出要赶在一九七三年年底以前开车投产。工人群众尖锐地批评干部关门排计划，不相信群众。于是，厂领导以大学习领先，大批判开路，学习毛主席关于“群众是真正的英雄”的教导，狠批林彪鼓吹的“天才史观”和“顶峰论”，充分挖掘生产潜力，把原定在年底完成的任务提前到国庆节完成。"},{"type":"paragraph","text":"任务提前三个月，到顶了吗?没有。工人们发挥了极大的革命积极性。正当细纱扩建工作紧张进行的时刻，上海手表厂依靠群众搞好企业管理的经验在报纸上发表了，广大工人群众借“东风”，找差距，揭矛盾，促大干，结合具体生产任务，再批林彪鼓吹的“天才史观”和“顶峰论”，大学大批促大干，结果二千纱锭又比原计划提前半个月开出来了。"},{"type":"paragraph","text":"用毛泽东思想武装起来的上棉三十五厂工人群众，对生产任务一再提前，在思想上没有“到顶”两字。他们虚心好学，在前进道路上，处处找榜样，时时找动力。不久，昔阳县贫下中农千里百担一亩苗的事迹在报上发表，该厂工人决心以昔阳县的贫下中农为榜样，在老厂扩建中，再立新功。三批林彪的“顶峰论”，又一次把扩建任务从国庆节提前到八月中旬完成，上棉三十五厂的广大职工经过批林批孔运动，继续革命不停步。目前，他们正在发动群众，制订规划，决心进一步开展技术革新和技术改造，解决棉纺行业生产多工序问题，为缩短纺纱工艺流程，提高劳动生产率，赶超世界先进水平作出贡献。"},{"type":"paragraph","text":"棉纺公司通讯组"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\08\\748m030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上棉三十五厂工人在改造老设备的技术革新过程中，充分发挥了主力军作用。这是技术工人张国华。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\08\\748m030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上棉三十五厂的广大职工发扬独立自主、自力更生的革命精神，经过七、八年的艰苦奋斗，使全厂陈旧的机器设备面貌焕然一新，生产效率达到了同行业的先进水平。这是该厂北纺车间的一角。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}