{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"影片《武训传》前前后后","authors":["孙瑜"],"dates":[{"year":1986,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙瑜"},{"type":"paragraph","text":"编者按:《影片&lt;武训传&gt;前前后后》一文，是著名老导演孙瑜同志的回忆录《银海泛舟——回忆我的一生》中的一章。在这篇文章中，他以自己的亲身经历，详尽的史料回忆了那场惊心动魄的斗争。从对电影《武训传》的批判到平反，前后长达三十五年之久。由此引出的许多问题，值得人们深长思之。本文原载《中国电影时报》，由于篇幅关系，转载时作了较大删节。"},{"type":"paragraph","text":"关于我编导《武训传》的经过，前后历时很久，曲折颇多，也是我电影艺术生活中的一件大事。现在简述如下:"},{"type":"paragraph","text":"早在一九四四年夏天，我在重庆北温泉中华教育电影制片厂工作时，有一天，厂长李清悚领了陶行知先生来会见我。陶先生当时已经在离北温泉不远的草街子小镇，在万分艰苦的条件下，为难童创办了一所半农半读的育才学校。这一位我素所闻名钦佩的人民教育家送给我一本《武训先生画传》。他希望我有机会时能够把武训一生艰苦办义学的事迹拍成电影。"},{"type":"paragraph","text":"影片《武训传》在一九五○年底终于完成了。"},{"type":"paragraph","text":"昆仑公司在公映《武训传》前举行了一次盛大的招待映出，请新闻界和影圈人士观片，紧接着在影院公映。观众反应极为强烈，可算是好评潮涌，“口碑载道”。"},{"type":"paragraph","text":"一九五一年一月二日，我亲自带了《武训传》的新拷贝到了北京，在公映之前，写了一封信送呈周总理。"},{"type":"paragraph","text":"给周总理的信照录如下:总理先生阁下:"},{"type":"paragraph","text":"一九四九年文代大会，七月二十六日在北京饭店全国影协成立大会聚餐上，曾经把我筹备摄制的《武训传》电影题材，向先生请教，承先生指导:(一)站稳阶级立场；(二)武训成名后，统治阶级即加以笼络利用；(三)武训最后对兴学的怀疑。这些，我都在影片里写到了。"},{"type":"paragraph","text":"《武训传》现运京上映。沈雁冰部长、袁牧之局长均已看过。先生爱护文艺，能否于日理万机的余暇，赐以三小时的审映?"},{"type":"paragraph","text":"本片二十六日前的任何晚间，均有影片拷贝可供放映。请示知电影管理局或中影华北管理处即可。专肃。　特致敬礼!"},{"type":"paragraph","text":"孙瑜谨启"},{"type":"paragraph","text":"一九五一年二月二十一日"},{"type":"paragraph","text":"北京花园饭店电影局艺术处"},{"type":"paragraph","text":"当晚七时，电影局长袁牧之就遵国务院电话，带了我和史东山两人乘汽车直赴中南海。我们被引到一间平列着几十排靠背椅子的大厅。对银幕的第一排，放着好几只大沙发椅和小茶几。周总理和胡乔木同志很快地出来，让我们坐在大沙发里，吃着福建蜜橘。不一会儿，大约有百多位中央首长们谈笑着走进了大厅，随意坐下。大厅一时就坐满了。因为来人多，我来不及一一细认，我只注意到了朱德同志爽朗的笑声，他和身旁就坐的人在远处大概在谈论即将放映的《武训传》和武训其人吧?我没有预料会有那么多的中央首长来看我的片子。可能是那天正逢中央首长们午后在中南海有事聚会，晚餐后顺便来放映厅看电影。这晚，毛主席和江青没有来看。后来，据中影华北管理处的同志告诉我说，是几天后又调了《武训传》去看的。"},{"type":"paragraph","text":"《武训传》作为一集在中南海放映，长达三小时。我注意到，大厅里反应良好，映完获得不少的掌声。朱德同志微笑着从老远的坐间走过来和我握手，说了一句:“很有教育意义。”"},{"type":"paragraph","text":"在电影的整个放映中，周恩来一直聚精会神看着银幕。我坐在他身旁，也在心里忐忑不安，多次观测他对电影的任何反应。尽管上海、南京等处已经有了那么多的“好评”，我仍然象一个刚刚交上考卷的“小学生”，心里相当紧张地等待“老师”评分!电影放完后，周总理和胡乔木同志没有在大厅里提多少意见。总理只在某一艺术处理上告诉我，武训在庙会广场上“卖打”讨钱时，张举人手下两个狗腿子趁机毒打武训，残暴的画面描写得似乎太长了。我即于第二天把踢打武训的镜头剪短了。"},{"type":"paragraph","text":"《武训传》二月二十五日在北京公映之前，曾举行一次盛大的招待试映。公映之后，称誉和推荐的文章，在报刊上接踵而来。我在北京逗留了约十天，在电影局放映间等处见到了很多看片子的领导和同业们。他们都说《武训传》的社会效果很好，特别是关心教育事业的同志们。一些原来不安心、不热爱教育事业的教师看了《武训传》以后，开始安心教育，热爱孩子，纷纷表示要“把毕生的精力贡献给人民的教育事业”。有位教师深有体会地说:“我做教育工作仅仅才两年，好几次不安心于自己的工作，在工作中患冷热病。当我看到老年的武训摇晃着歪辫，坚定地走在北方原野上时，我的眼被泪水模糊。当他强装笑脸跪着悲喊‘来打吧，来踢吧，为了穷孩子，为了修义学’时，我想起了某些工作中的粗心大意，那拳脚就好象踢在我自己身上一样。《武训传》教育了我，虽然武训的斗争方法与道路，不是我们所要学习的，但他那坚韧不拔的性格，将指引我更踏实、更细致、更专一地为孩子们工作。”"},{"type":"paragraph","text":"作为编导者，在知道一部作品能够得到观众们这样出自内心的强烈反应后，我和《武训传》的全体工作者都感到莫大的庆幸和安慰——这是“毋庸讳言”的。但就在公映后两三个月的庆幸安慰中，《人民日报》于五月二十日发表社论《应当重视电影&lt;武训传&gt;的讨论》，展开了对《武训传》的一场全国规模的批判运动，我和与这一部电影有牵连的人都好象出乎意外地听到了晴天里一声霹雳——也是“毋庸讳言”的!"},{"type":"paragraph","text":"社论指出:武训(包括电影)“狂热地宣传封建文化”，“否定被压迫人民的阶级斗争，向反动的封建统治者投降”，“竭尽奴颜卑膝的能事”等等。同一天的《人民日报》“党的生活”栏发表评论说:“歌颂过武训和电影《武训传》的，一律要作严肃的公开的自我批评；而担任文艺、教育、宣传工作的党员干部、特别是与武训、《武训传》及其评论有关的……干部，还要作出适当的结论。”五月二十三日，中央电影局也向全国电影从业人员发出一个“通知”，“均须在各该单位负责同志有计划领导下，进行并展开对《武训传》的讨论，藉以提高思想认识；同时并须负责向观众进行教育，以肃清不良影响。并须将讨论结果及经过情况随时汇报来局。”"},{"type":"paragraph","text":"对电影《武训传》的批判迅速地在全国展开了。为了“澄清”我国文化界“混乱思想”，空前规模的政治运动，普遍地在全国展开了……"},{"type":"paragraph","text":"批判电影《武训传》是新中国建国初期文化界的一件大事，影响深远。对于个人来说，更是我艺术生活中的一件大事。但个人的升降浮沉是微不足道的。无碍于整个国家的伟大历程。今天回忆起来，从我一九二七年开始电影编导工作到一九八五年五十余年的“银海泛舟”中，电影《武训传》出现在这漫长“航程”的中途。一部电影的映出，竟引发了那样大的一场文化界的“思想混乱”，对我来说，不能不感到莫大的震惊。"},{"type":"paragraph","text":"在批判的当时，曾有许多人不了解，为什么曾在中国解放前起过相当影响的一个进步“电影公司”，一个一贯拍摄“反帝反封建”电影的昆仑影业公司竟会在解放后拍摄出一部“狂热地宣传封建文化”，鼓吹“向封建统治者投降”，“污蔑农民革命斗争”的《武训传》来呢?会有这种可能吗?"},{"type":"paragraph","text":"《武训传》的主题思想究竟是什么呢?"},{"type":"paragraph","text":"岁月流逝着……一九八三年中国艺术研究院电影研究所出版的第六期《电影文化》，发表了《中国电影创作简史》第五章第六节《电影&lt;武训传&gt;及其批判》——在漫长的三十二年之后，为电影《武训传》又作了一个和一九五一年批判基本一致的评价，又说:“电影《武训传》是编导在对武训缺乏正确认识的情况下开始创作并完成的。武训是在中国人民奋起反对外国侵略和国内封建统治的革命斗争时代……选择‘行乞兴学’的道路——为办‘义学’而‘苦行’，是违背历史发展的方向，向封建统治者投降的行为。”"},{"type":"paragraph","text":"提到“认识”的问题，回忆一下，一九五○年初，我和昆仑公司几位编导委员共同修改剧本时，始终把武训看作一个朴实善良、但意志坚强的年轻贫农，因为不识字受了欺骗和一顿毒打，得出了“念书能救穷人”这个幼稚天真的“结论”。他坚决相信办“义学”，让穷孩子们识字，会写写算算，不致再受欺骗。他哪里懂得，什么是“狂热地宣传封建文化”“向封建统治者投降”呢?我同昆仑公司编导委员会把《武训传》的主题思想定为评述武训幻想“念书能救穷人”并为之艰苦奋斗一生的悲剧，歌颂他坚持到底、鞠躬尽瘁的奋斗精神。(武训兴学的幻想破灭和失败，也反衬了农民武装革命的正确和将来的胜利。)"},{"type":"paragraph","text":"《武训传》一方面评述武训“兴学的失败”，同时又用一种夸张的艺术手法歌颂他为穷孩子艰苦奋斗一生的“精神”。这种“批判结合歌颂”的艺术手法是一个冒险的探索，可能影响主题思想的准确体现。例如，在建成牌坊，赏穿“黄马褂”的戏剧高潮时，着力刻划武训从怀疑到发现他“行乞兴学”失败的绝大痛苦，赢得了电影观众更大的同情，无形中也就歌颂了他的“兴学”，减弱了对它的批判。以致最终时，女教师批判武训“个人的反抗是不够的”，“单凭念书也解放不了穷人”的“结论”也难起作用。加上赵丹的高度激情和出神入化的表演(我仍同意不少同志的意见，武训是赵丹演得最好的一个角色)，他含泪微笑默默地跪劝小学生们不要赌钱，感激地跪谢考得第二名的小学生赵光远，在牌坊下却坚决不肯跪领封建王朝赏穿的“黄马褂”等等表演，使得电影观众情不自禁会流下热泪，长留在观众记忆中的，是这位白发苍苍的老乞丐痛哭流涕、悲劝孩子们“将来千万不要忘记咱穷人”的哀恳声声……"},{"type":"paragraph","text":"《武训传》作为兴学失败的“悲剧”来写，加上所虚构的人物和一些情节，是否符合写历史人物传记文艺作品的要求?它所探索“批判结合歌颂”的艺术手法，如何才能准确地使用?这都应该是学术界和文艺界理论上加以深入研究的一个问题。"},{"type":"paragraph","text":"武训这一具体的历史人物因“行乞兴学”而在教育史上获得惊叹和称誉，半个山东的人曾以爱戴的热忱称他为“武圣人”。他因电影《武训传》受了批判，许多人都说:“电影害了他了!”对此，我，作为编导者，深深感到歉疚。我向所有因《武训传》受到株连的同志致歉。同时，更为某几个受到深重迫害，一度锒铛入狱的无辜者感到痛心!"},{"type":"paragraph","text":"一九五一年五月，《人民日报》的社论批判《武训传》后，江青也在六月以“李进”的名义领“武训历史调查团”亲到山东堂邑县一带进行“调查”，又给武训戴上“大地主、大债主、大流氓”三顶帽子。根据一九五一年中共乡城地委宣传部长(“武训历史调查团”的工作成员)司洛路同志回忆，当时的人们，包括堂邑县长赵安邦，知道“李进”就是江青后，“就都不再对调查团说武训正面的话了。”据一九五一年任临清县临清镇委宣传部长赵国璧一九八一年回忆说:“武训一生，为了办‘义学’，吃过不少苦头。可是从没有听说他有其他任何恶迹。当时群众心目中，武训是个要饭的，他办义学绝不是为了自私，也没有发现他有过敲诈勒索的行为。他自己没有享受过地租，没有给自己盖过房子。他的钱更没有用到自己的生活上，全是办义学。他是吃了一家酒店抛弃的霉烂药丸子后病死的。”"},{"type":"paragraph","text":"当时山东党政领导同志和广大老乡们的回忆，说明了武训在山东人民心中，至少是不应遭到江青那三顶帽子的指控的。"},{"type":"paragraph","text":"从一九五一年五月到年底，我在震惊悔惶中读了上百篇批判武训和电影《武训传》的文章和许多同志不同程度的检讨文章。昆仑影业公司督促我在三月间写好一个电影剧本《通宝河的故事》——描述上海市天宝路在旧上海因失修而变成了“河”，但在解放后经过人民政府市政建设，又变回了“路”——紧接着就在三月底(当时《武训传》的批判尚未开始)进行拍摄，因此我的长篇检讨是在第二年才写好发表的。"},{"type":"paragraph","text":"应该一提的是，一九五一年三月间，我正在上海写完电影《通宝河的故事》剧本和已经开始拍摄的时候，郑君里有一天来告诉我，夏衍同志提到，周总理曾想和我谈一谈，问我能否抽空去北京一趟?当时《通宝河的故事》正在拍摄阶段中，我竟然只顾到昆仑公司当前紧张拍摄工作，没有去北京听听周总理对我有什么指示，而仍然埋头在摄影棚里拍戏——这是很不敬也不应该的!"},{"type":"paragraph","text":"在以后的几年中，我也时常回忆到领导对于我受批判前后的种种关怀。"},{"type":"paragraph","text":"对于象《武训传》那样全国规模巨大的批判运动，党领导在事先就考虑到我在精神上是否经得起那样沉重的冲击，因此在一九五一年五月二十日发表《人民日报》社论的前几天，于伶同志和我在欢迎戏剧家洪深到上海的午宴上，单独地告诉我:《武训传》就要受到党中央发动的一个大规模批判；但那是为了求得澄清中国文化界的“混乱思想”，并不是为了追究“个人责任”，我应有一个这样的思想准备，等语。当然，我虽然有了当时上海电影局长于伶同志十分温和的解释和预告，但在骤然读到五月二十日《人民日报》严厉批判的社论《应当重视电影&lt;武训传&gt;的讨论》(又听说毛主席亲自写的)，我在精神上无法不紧张万分。虽然社论上指出:发表“社论”是为了澄清文化界的混乱思想，虽然如于伶同志所说:“不是为了追究个人责任”，但我是电影《武训传》的编剧兼导演，我应负这一电影的首要责任啊!"},{"type":"paragraph","text":"事隔一年之后，一九五二年春天，周恩来同志到上海，准备作重要的政治讲话。他在前一天参加了“上影”四、五十位同志的欢迎茶话。他和我们亲切地一一握手。在和我握手时他微笑地问我:是否听见了他在北京对《武训传》所作的检讨?我从来没有想到，周总理会因《武训传》而在党中央作检讨!当时我瞠目不知所措，回答我毫无所闻。愉快的闲话中，周总理在茶会上略提了一下旧事，说我在一九四九年第一次“文代大会”期间，曾问我关于武训兴学的事；电影摄成后，又由他在中南海放映审阅过；因此，他说，对于《武训传》的问题，他也有一部分责任。"},{"type":"paragraph","text":"第二天上午，周总理在“文化广场”向一万多上海干部作国际形势的政治讲话时，又顺便简略地提到电影《武训传》拍摄和批判的事，说他:“也应负一部分责任……孙瑜、赵丹都是优秀的电影工作同志”等语。我夹坐在万余上海干部陌生面孔的人丛中，内心激荡起强烈的震颤。敬爱的周总理!电影《武训传》应由我编导者独负错误的责任，哪里轮得上由总理来分担造成“思想混乱”，罪有应得的严重批判呢?总理对《武训传》拍摄中几经修改的曲折过程，并无所知。他在北京为国家为人民日理万机，鞠躬尽瘁，昼夜辛劳之际，还不得不为我所造成的错误在中央亲作检讨，又在上海的万人大会上公开地分担编导者的沉重精神压力——这是我灵魂上难以原谅自己的一桩罪疚!"},{"type":"paragraph","text":"我和竭诚扮演武训的赵丹深深地感激周总理对我俩精神上受到巨大考验时候所倾注的亲切关怀!"},{"type":"paragraph","text":"我作为已经在“银海”泛舟，年逾半百的“舟子”，在惊涛骇浪中力撑破帆，几乎濒于覆舟沉海，我在誓以电影艺术为祖国的精神文明建设，力求有所勉尽绵薄而感到困难的时候，能够得到周总理所倾注的关怀——使我振奋起来，永远记住他一九四九年在北京“中国影协”成立晚宴上亲笔在我的纪念册上所题签的字:“为人民的电影事业努力!”重振勇气，继续我的漫长而曲折的“银海”的航程!"},{"type":"paragraph","text":"在我继续“银海”的航程之前，我怀着欣慰的心情，特在我的“回忆录”这一章的尾部，向敬爱的读者提前报道关于武训和电影《武训传》被长期批判后，终于得到了党中央实事求是基本上肯定的评价。一九八五年九月六日，以《人民日报》为首的全国报纸刊登了新华社北京九月五日电讯。"},{"type":"paragraph","text":"“对电影《武训传》的批判曾牵涉许多人，在今天召开的陶行知研究会和基金会成立大会上，中共中央政治局委员胡乔木对这场批判作出否定的评价。他说:‘解放初期，也就是一九五一年曾经发生过对电影《武训传》的批判。这个批判涉及的范围相当广泛。我们现在不对武训本人和这个电影进行全面的评价，但我可以负责任地说明，当时这种批判是非常片面、极端和粗暴的。因此，这个批判不但不能认为完全正确，甚至也不能说它基本正确。’”"},{"type":"paragraph","text":"我感到，胡乔木同志在一九八五年九月五日发表在全国各报刊的“负责任地”的发言，实际上否定了三十四年中对武训这一历史人物的批判，同时也为受到电影《武训传》批判牵涉的陶行知先生恢复了名誉，称他为“近代中国伟大的教育家、教育思想家、伟大的民主主义战士、伟大的爱国者。”我也感到，胡乔木同志的发言，同时也为电影《武训传》总的倾向(主题思想)作出了一个实事求是、基本上肯定的评价，体现了党中央对文艺事业的深切关怀，也充分发扬了党的“实事求是”的优良传统，值得我们欣慰!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CN020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孙瑜近影。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CN020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>著名电影艺术家赵丹饰演的武训。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"朱德","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}