{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持社会主义道路","authors":[],"dates":[{"year":1987,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《红旗》杂志评论员"},{"type":"paragraph","text":"坚持社会主义道路，建设有中国特色的社会主义，最终实现共产主义，这是我国历史发展的总趋势，是全国人民共同的根本利益所在。中国共产党从搞民主革命起，就把社会主义、共产主义作为奋斗的远大目标和崇高理想。为了这个目标和理想，我们党领导人民奋斗了几十年，经历了千辛万苦，战胜了重重困难，才建立了社会主义新中国。新中国成立以后，又经过对生产资料私有制的社会主义改造，在城乡建立了崭新的社会主义制度。人口居世界第一位的中国，走上社会主义道路，这是20世纪世界史上最重大的事件之一。这件事不仅改变了中国的命运，而且对世界的历史发展产生了重大影响。中国既是人口众多的大国，又是长期受殖民主义、帝国主义侵略和欺侮的弱国、穷国。中国独立了，并且找到了一条能够较快地摆脱贫困落后走向繁荣富强的道路，这对于和中国人民有着相同经历、相同命运的国家、民族和人民，是很大的鼓舞。社会主义给中华民族带来了振兴，使中国达到了历史上从未有过的统一和强大，在世界上享有很高的威望，在国际事务中越来越起到举足轻重的作用，成为维护世界和平的重要力量，同旧中国的国际地位相比，可以说有天壤之别。"},{"type":"paragraph","text":"方励之、王若望、刘宾雁等人却不顾中国历史的这一伟大变化，肆意攻击和丑化社会主义制度，颂扬和美化资本主义制度，其用意显然在于否定社会主义制度，要把我们国家引到资本主义道路上去。"},{"type":"paragraph","text":"方励之说，他“恨透了(解放以来)三十年这种东西，三十年没干多少好事情”；“中国现在没有一样不落后”；“从马克思、列宁到斯大林、毛泽东，这种正统的社会主义到现在这种结果是失败的”。为了进行煽动，方励之连最基本的事实都不顾了。30多年来我国社会主义建设的成就，尤其是党的十一届三中全会以来这八年我们整个国家的发展，是有目共睹的。尽管我们是在帝国主义、封建主义长期掠夺、压榨又经过几十年战争破坏的烂摊子上起步的，尽管国外的环境曾经给我们的经济建设造成很大困难，尽管我们犯过一些错误，但我们还是在30多年间取得了巨大进步。同一些比较大的、与我国有可比基础的发展中国家相比，我们所取得的成就要大，经济发展速度要快，即使和发达资本主义国家比，我们的速度也不算慢。"},{"type":"paragraph","text":"我们建立了独立的门类比较齐全的工业体系和国民经济体系(作为一个大国，经济的自主程度是很重要的指标，因为经济独立是国家独立的基础)。现在同1949年相比，所有主要的工业产品都有几倍、十几倍或几十倍的增长。到1985年，钢从15.8万吨增加到4679万吨，居世界第4位；原煤从3200万吨增加到8.72亿吨，居世界第2位；发电量从43亿度增加到4107亿度，居世界第5位；原油从12万吨增加到1.249亿吨，居世界第六位；水泥由66万吨增加到1.459亿吨，居世界第1位，等等。我国人口多，按人平均的产量当然还很低，但在30多年间我们依靠全国人民自力更生、艰苦奋斗，取得了中国历史上所没有取得过的进步，这能够否认吗?"},{"type":"paragraph","text":"建国以来，我国的农业增长率也大大快于其他发展中国家。尤其是1979年以后，由于农村经济改革的成功，农村经济迅速全面发展，为全世界所瞩目。我国按人口平均粮食拥有量从1949年的418斤增加到1984年的791斤。这个数字虽然不高，但已经是很大的成绩。因为我国人口占全世界的近四分之一，而耕地面积只占世界的百分之七点二(其中还包括西北部大片自然条件很差、产量很低的耕地)。我国人均粮食拥有量虽然不算多，但由于人民政府采取合理分配和稳定粮价的政策，使全国人民的基本需要有了保证。中国几亿人口的吃饭问题，是近代历届中国政府从来没有解决的，而在社会主义制度下解决了。外国报刊曾经指出:“中国政府能从根本上解决十亿人的生活问题，这是最不简单而且也是最了不起的”。这正是社会主义优越性的一个有力证明。"},{"type":"paragraph","text":"我国由于生产力水平低，人口基数大，在相当长一段时间里人口增长又过快，因而目前我国人民的生活水平总的来说还比较低。但如果以此来证明社会主义不好，那就完全错了。相反，正因为社会主义制度消灭了剥削阶级，社会财富的分配比较公平合理，才能在人均收入很低的情况下，保证全国人民的基本生活需要，并随着经济发展逐步提高生活水平。按可比价格计算，全国居民的消费水平1986年比1952年提高了2.3倍。现在我国人民在每天摄取的营养物、成人识字率、医疗卫生、平均寿命等方面的指标，不仅高于低收入国家，而且超过多数中等收入国家的水平。如果按照资本主义的分配方法，社会财富的相当大部分集中在少数人手里，肯定会出现严重的两极分化，象所有资本主义国家所必然出现的那样；在人口多、经济发展水平低的情况下，绝大多数人的生活肯定会比现在的情况坏得多。即使国民生产总值人均达到800美元，也只能使极少数人的生活好，绝大多数人的生活还是贫困的。而按照社会主义分配原则，人均800美元，就可以使全国普遍达到小康水平。如果再经过几十年的奋斗，达到国民生产总值人均4000美元，那时我国人民的生活将会好得多，社会主义制度的优越性将会得到更充分的体现。"},{"type":"paragraph","text":"有些人总拿我国同发达资本主义国家比较，以此来证明资本主义比社会主义好。这种观点也是站不住脚的。我们不反对横向比较，也不反对同发达的资本主义国家进行比较。但是，无论横向比较或是纵向比较，都必须有正确的目的和方法。实际上，在十一届三中全会以后，最先进行横向比较，指出我们同发达资本主义国家在经济、技术、文化等方面差距的，正是党中央；根据这种差距提出改革开放政策，制定分阶段、分步骤的奋斗目标，以便尽快缩小并最后消除这种差距的，也是党中央。我们同发达资本主义国家比较，是要激发全国人民的民族自信心和责任感，更加奋发图强，更好地发挥社会主义制度的优越性，以便迎头赶上。而方励之等人却是用这种比较来诋毁共产党领导，反对社会主义制度。这样的比较只能造成人心涣散，丧失民族自信心。他们用以比较的方法也是不科学的。科学的比较，不仅要看到我国和发达资本主义国家的差距，而且必须分析两者的差距是怎样造成的，怎样才能最快地缩小以至最后消除这种差距。资本主义在西欧、北美已经发展了几百年，在日本也已有100多年。它们今天的经济发达和物质财富的充裕，是建筑在几个世纪以来对国内劳动群众的剥削，以及对包括中国在内的广大殖民地、半殖民地人民的掠夺、剥削的基础之上的。它们的富裕、发达一般都有着不光彩的历史。从资本的原始积累开始，就是与侵略、掠夺和屠杀分不开的。在当今的国际经济关系中，由于历史形成的原因，发达资本主义国家同包括中国在内的发展中国家所处的地位也仍然是不平等的。这是世界范围内大多数发展中国家同少数发达国家贫富悬殊的重要原因。我国在经济、技术、文化等方面还不如发达的资本主义国家，这是事实。但这不是社会主义制度造成的，从根本上说，是解放以前的历史造成的，是帝国主义和封建主义造成的。建国以来80多年的建设，已经使我国同发达资本主义国家在经济发展方面的差距大大缩短了。但是，不可能要求在短短几十年间就消除几个世纪历史形成的巨大差距。用这种差距来证明资本主义比社会主义好，也绝不是科学的态度。"},{"type":"paragraph","text":"还必须指出，进行比较，不能混淆两种社会制度的根本区别。资本主义制度无论如何不能摆脱剥削和掠夺，不能摆脱贫富悬殊的两极分化，不能摆脱剥削制度基础上所必然产生的种种不合理和丑恶的现象。资本主义世界从1825年以来已经爆发过几十次经济危机，在本世纪还曾经两次把人类拖进世界大战，使几千万人丧生，给人类带来巨大灾难。在发达资本主义国家里，伴随着高度物质文明的是各种极端严重的犯罪、吸毒、卖淫、堕落等丑恶的社会现象。尽管我们的社会主义制度还不完善，但总比尔虞我诈、弱肉强食，损人利己、贫富悬殊的资本主义制度好得多。而且，我们的制度正在一天天完善起来，它将借鉴和吸收世界各国对我们有用的进步因素，成为世界上最好的制度。这是资本主义根本不可能做到的。"},{"type":"paragraph","text":"有些人还以建设社会主义过程中犯过错误、出现过曲折以及还在探索前进的道路等，来论证社会主义不如资本主义。这也是错误的。社会主义制度并不等于建设社会主义的具体做法。建设社会主义缺乏经验，走了弯路，犯了错误，并不能得出社会主义制度没有优越性的结论。"},{"type":"paragraph","text":"认识社会主义制度，一定要有历史的眼光，发展的眼光。在人类历史上，一种新的社会制度代替旧的社会制度，几乎都经历过长期的复杂的斗争；由于旧社会势力的反抗，由于环境复杂和内部斗争，由于缺乏统治经验等等，无不出现众多的曲折和重大的反复，无不犯许许多多的错误。拿资本主义制度来说，法国资产阶级革命从1789年爆发到1875年第三次共和国成立，经过了86年的动荡，中间交织着进步和反动，共和与帝制，革命的恐怖和反革命的恐怖，内战和外战，征服外国和投降外国，最后才巩固下来。英、德、意、日等资本主义国家也都有过重大的曲折和反复(英国出现过反革命复辟，德、意、日出现过法西斯统治)。社会主义制度的建立和发展，应该说，比历史上任何新的社会制度的产生和发展，都还要复杂与艰难。因为改造私有制，消灭剥削，建立社会主义公有制经济，实行按劳分配，发展有计划的商品经济，等等，都是历史上的创举。在旧社会长期受压迫、剥削，缺乏文化的工人、农民第一次成为国家和公共财产的主人，第一次管理国家，管理庞大的社会主义经济，由于缺乏经验，也难免犯错误(当然，我们过去所犯的错误中，有些是可以避免或减少的)。但不管怎样，所有这些错误都可以在社会主义制度范围内得到纠正，这同剥削阶级的错误在性质上是根本不同的。社会主义制度具有自我完善、自我发展的强大生命力，完全可以通过改革使制度和人的素质都在历史的发展中得到完善与提高。"},{"type":"paragraph","text":"还要看到，中国的特殊国情更增加了建设社会主义的艰巨性和复杂性。因为我们没有经过发达的资本主义社会阶段，而由半殖民地半封建社会，经过新民主主义革命，走上了建设社会主义的道路。我们从旧中国得到的“遗产”中既没有发达的社会生产力，也没有先进的科学技术和发达的教育、文化。而是极为薄弱的工业基础，非常落后的农业，大量的文盲，数量很少的知识分子，少得可怜的教育设施和远远落后的科学技术，等等。在这样基础上建设社会主义，所要解决的问题，要做的事情，当然要比别的民族、国家多得多，而且更艰难、更复杂。完成这样的任务，不可避免要作出极大的努力，甚至要付出很大的代价。"},{"type":"paragraph","text":"有人说，既然中国落后，为什么不先经过资本主义社会再到社会主义呢?资本主义道路不是没有试过，但实践证明，在中国走不通。这是历史已经作出的结论。当中国工人阶级及其政党——中国共产党登上政治舞台的时候，中国资产阶级革命已经陷于绝境，帝国主义列强的侵略已经使在中国建立资产阶级共和国、成为独立资本主义国家的任何希望都完全破灭了。中国的社会历史条件和国际条件决定了中国只能通过彻底的反帝反封建的新民主主义革命，建立人民民主专政的共和国，进而走上社会主义道路。这是中国的唯一出路。历史证明，中国这条路，是走得对的。经过资本主义道路，不用说走不通，退一步讲就是可以走，对于广大劳动人民来说也是一条漫长的痛苦的道路。我国建设社会主义所面临的人口多，生产力水平很低，科学技术极不发达，教育文化严重落后等等困难和问题，走资本主义道路会同样存在。所不同的是:社会主义采取的是符合绝大多数人的利益和愿望的办法；而走资本主义道路所采取的则是只有利于少数人的办法。现在的国内国际条件仍然决定了在中国建立独立的资本主义国家是不可能的。如果走资本主义道路，其结果只能是倒退到半殖民地半封建社会去，现代化也没有希望。"},{"type":"paragraph","text":"方励之等人否定我国的社会主义，却把一些西方国家说成是社会主义。这是故意混淆事物的本质。自从上个世纪社会主义成为工人阶级、劳动人民向往的目标以来，世界上出现过各种各样的“社会主义”，19世纪40年代马克思、恩格斯在《共产党宣言》中就批判过这一类社会主义。我们坚持社会主义，是坚持科学社会主义。作为共产主义低级阶段的社会主义，只能是共产党领导工人阶级和劳动人民，在马克思主义理论指导下进行建设。离开共产党领导，就不可能建设科学社会主义。"},{"type":"paragraph","text":"科学社会主义要求，在经济制度方面，要坚持社会主义公有制为主体和总体上实行计划经济、实行按劳分配等根本原则。这是资本主义制度下所不可能实行的；是同资产阶级所有制和资本主义分配原则，根本对立的。资本主义制度下也有国营经济，但由于政权掌握在资产阶级手里，那里的国营经济并不是工人阶级和劳动人民的共同财产，而是象恩格斯在100多年前所指出的那样，本质上仍然是资产阶级所有制。发达资本主义国家也搞社会福利，某些发达国家的社会福利还比较高，这是资本主义社会生产力发展的结果，也是工人阶级长期斗争的结果。但这并没有改变那里的工人阶级仍然不是生产资料的主人，仍然受剥削这个基本事实，也没有改变那里实行的仍然是资本主义的分配原则、必然存在两极分化这个基本事实。科学社会主义要求，在政治制度方面，要坚持人民民主专政。人民民主专政是绝大多数人对少数人的专政。这是社会主义根本区别于资本主义的重要标志。尽管我们过去在民主与法制建设方面，有许多失误，尽管我们的政治体制还存在许多弊端，尽管我们各级政府机构的工作还有许多缺点，一些干部还有不正之风(这些问题是必须解决的，我们也正在努力加以解决)，但是，这些都没有改变我们的政权、法律是代表人民利益的，我们政府的一切活动是为人民的利益服务的这样一个最重要的事实。决不能因为我们的民主制度还不完善，就否认社会主义制度下人民是国家的主人、享有历史上从未有过的民主权利这个基本事实；也不能用资本主义制度下某些形式上的民主去掩盖、抹杀资产阶级民主从根本上说是少数剥削阶级的民主这个本质；更不能把两种性质根本不同的民主混为一谈，甚至推崇和宣扬资产阶级民主。在精神文明方面，社会主义国家有在根本利益一致基础上形成的共同理想、共同目标、共同道德标准，人与人之间的社会主义的新型关系，马克思主义科学世界观对社会主义意识形态的指导作用等等，这些也是资本主义社会不可能有的。我们要学习发达资本主义国家先进的科学技术和其他有益的文化，但决不学习和引进资产阶级的腐朽思想和丑恶颓废的东西；决不可以象方励之所主张的“学习西方所有全部的东西”。我们要继续肃清封建主义的残余影响，但也决不可以此为借口全盘否定我国的传统文化或借机宣扬资本主义思想。"},{"type":"paragraph","text":"坚持社会主义道路，必须坚持改革、开放。实行改革开放，是我们经过80年的摸索找到的完善与发展社会主义制度、促进生产力迅速发展的正确办法。党的十一届三中全会以来，我国社会主义建设之所以能够取得举世瞩目的成就，重要的一条就是因为实行了改革、开放政策。我们要实现到本世纪末的目标，并进一步实现下个世纪的奋斗目标，必须继续实行改革、开放政策。因此，我们的现行政策，特别是改革、开放政策决不会改变，而只会越来越丰富和充实。开放，现在还开放得不够，今后只会更加开放。改革，尤其是城市经济体制改革刚起步，还要坚定不移地进行下去；政治体制改革正在调查研究，同样要坚定不移地进行。坚持四项基本原则、反对资产阶级自由化，正是为了排除对改革、开放的干扰，为了更好地改革、开放。如果否定四项基本原则、搞资产阶级自由化，中国就会成为一个动乱的社会，安定团结的政治局面就会受到破坏。没有安定团结的政治局面，不可能搞建设，更不可能搞改革、开放。只要我们按照党中央的部署和政策，正确开展反对资产阶级自由化的斗争，就能够进一步巩固和发展安定团结的政治局面，使改革、开放更顺利地进行。"},{"type":"paragraph","text":"(载《红旗》一九八七年第四期)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":2,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持社会主义道路","authors":[],"parts":[{"type":"paragraph","text":"方励之、王若望、刘宾雁等人却不顾中国历史的这一伟大变化，肆意攻击和丑化社会主义制度，颂扬和美化资本主义制度，其用意显然在于否定社会主义制度，要把我们国家引到资本主义道路上去。"},{"type":"paragraph","text":"方励之说，他“恨透了（解放以来）30年这种东西，30年没干多少好事情”；“中国现在没有一样不落后”；“从马克思、列宁到斯大林、毛泽东，这种正统的社会主义到现在这种结果是失败的”。为了进行煽动，方励之连最基本的事实都不顾了。30多年来我国社会主义建设的成就，尤其是党的十一届三中全会以来这8年我们整个国家的发展，是有目共睹的。尽管我们是在帝国主义、封建主义长期掠夺、压榨又经过几十年战争破坏的烂摊子上起步的，尽管国外的环境曾经给我们的经济建设造成很大困难，尽管我们犯过一些错误，但我们还是在30多年间取得了巨大进步。同一些比较大的、与我国有可比基础的发展中国家相比，我们所取得的成就要大，经济发展速度要快，即使和发达资本主义国家比，我们的速度也不算慢。"},{"type":"paragraph","text":"我们建立了独立的门类比较齐全的工业体系和国民经济体系（作为一个大国，经济的自主程度是很重要的指标，因为经济独立是国家独立的基础）。现在同1949年相比，所有主要的工业产品都有几倍、十几倍或几十倍的增长。到1985年，钢从15.8万吨增加到4679万吨，居世界第4位；原煤从3200万吨增加到8.72亿吨，居世界第2位；发电量从43亿度增加到4107亿度，居世界第5位；原油从12万吨增加到1.249亿吨，居世界第6位；水泥由66万吨增加到1.459亿吨，居世界第1位，等等。我国人口多，按人平均的产量当然还很低，但在30多年间我们依靠全国人民自力更生、艰苦奋斗，取得了中国历史上所没有取得过的进步，这能够否认吗？"},{"type":"paragraph","text":"建国以来，我国的农业增长率也大大快于其他发展中国家。尤其是1979年以后，由于农村经济改革的成功，农村经济迅速全面发展，为全世界所瞩目。我国按人口平均粮食拥有量从1949年的418斤增加到1984年的791斤。这个数字虽然不高，但已经是很大的成绩。因为我国人口占全世界的近1/4，而耕地面积只占世界的7.2％（其中还包括西北部大片自然条件很差、产量很低的耕地）。我国人均粮食拥有量虽然不算多，但由于人民政府采取合理分配和稳定粮价的政策，使全国人民的基本需要有了保证。中国几亿人口的吃饭问题，是近代历届中国政府从来没有解决的，而在社会主义制度下解决了。外国报刊曾经指出：“中国政府能从根本上解决十亿人的生活问题，这是最不简单而且也是最了不起的”。这正是社会主义优越性的一个有力证明。"},{"type":"paragraph","text":"我国由于生产力水平低，人口基数大，在相当长一段时间里人口增长又过快，因而目前我国人民的生活水平总的来说还比较低。但如果以此来证明社会主义不好，那就完全错了。相反，正因为社会主义制度消灭了剥削阶级，社会财富的分配比较公平合理，才能在人均收入很低的情况下，保证全国人民的基本生活需要，并随着经济发展逐步提高生活水平。按可比价格计算，全国居民的消费水平1986年比1952年提高了2.3倍。现在我国人民在每天摄取的营养物、成人识字率、医疗卫生、平均寿命等方面的指标，不仅高于低收入国家，而且超过多数中等收入国家的水平。如果按照资本主义的分配方法，社会财富的相当大部分集中在少数人手里，肯定会出现严重的两极分化，象所有资本主义国家所必然出现的那样；在人口多、经济发展水平低的情况下，绝大多数人的生活肯定会比现在的情况坏得多。即使国民生产总值人均达到800美元，也只能使极少数人的生活好，绝大多数人的生活还是贫困的。而按照社会主义分配原则，人均800美元，就可以使全国普遍达到小康水平。如果再经过几十年的奋斗，达到国民生产总值人均4000美元，那时我国人民的生活将会好得多，社会主义制度的优越性将会得到更充分的体现。"},{"type":"paragraph","text":"有些人总拿我国同发达资本主义国家比较，以此来证明资本主义比社会主义好。这种观点也是站不住脚的。我们不反对横向比较，也不反对同发达的资本主义国家进行比较。但是，无论横向比较或是纵向比较，都必须有正确的目的和方法。实际上，在十一届三中全会以后，最先进行横向比较，指出我们同发达资本主义国家在经济、技术、文化等方面差距的，正是党中央；根据这种差距提出改革开放政策，制定分阶段、分步骤的奋斗目标，以便尽快缩小并最后消除这种差距的，也是党中央。我们同发达资本主义国家比较，是要激发全国人民的民族自信心和责任感，更加奋发图强，更好地发挥社会主义制度的优越性，以便迎头赶上。（下转第四版）（上接第一版）而方励之等人却是用这种比较来诋毁共产党领导，反对社会主义制度。这样的比较只能造成人心涣散，丧失民族自信心。他们用以比较的方法也是不科学的。科学的比较，不仅要看到我国和发达资本主义国家的差距，而且必须分析两者的差距是怎样造成的，怎样才能最快地缩小以至最后消除这种差距。资本主义在西欧、北美已经发展了几百年，在日本也已有100多年。它们今天的经济发达和物质财富的充裕，是建筑在几个世纪以来对国内劳动群众的剥削，以及对包括中国在内的广大殖民地、半殖民地人民的掠夺、剥削的基础之上的。它们的富裕、发达一般都有着不光彩的历史。从资本的原始积累开始，就是与侵略、掠夺和屠杀分不开的。在当今的国际经济关系中，由于历史形成的原因，发达资本主义国家同包括中国在内的发展中国家所处的地位也仍然是不平等的。这是世界范围内大多数发展中国家同少数发达国家贫富悬殊的重要原因。我国在经济、技术、文化等方面还不如发达的资本主义国家，这是事实。但这不是社会主义制度造成的，从根本上说，是解放以前的历史造成的，是帝国主义和封建主义造成的。建国以来30多年的建设，已经使我国同发达资本主义国家在经济发展方面的差距大大缩短了。但是，不可能要求在短短几十年间就消除几个世纪历史形成的巨大差距。用这种差距来证明资本主义比社会主义好，也绝不是科学的态度。"},{"type":"paragraph","text":"还必须指出，进行比较，不能混淆两种社会制度的根本区别。资本主义制度无论如何不能摆脱剥削和掠夺，不能摆脱贫富悬殊的两极分化，不能摆脱剥削制度基础上所必然产生的种种不合理和丑恶的现象。资本主义世界从1825年以来已经爆发过几十次经济危机，在本世纪还曾经两次把人类拖进世界大战，使几千万人丧生，给人类带来巨大灾难。在发达资本主义国家里，伴随着高度物质文明的是各种极端严重的犯罪、吸毒、卖淫、堕落等丑恶的社会现象。尽管我们的社会主义制度还不完善，但总比尔虞我诈、弱肉强食，损人利己、贫富悬殊的资本主义制度好得多。而且，我们的制度正在一天天完善起来，它将借鉴和吸收世界各国对我们有用的进步因素，成为世界上最好的制度。这是资本主义根本不可能做到的。"},{"type":"paragraph","text":"有些人还以建设社会主义过程中犯过错误、出现过曲折以及还在探索前进的道路等，来论证社会主义不如资本主义。这也是错误的。社会主义制度并不等于建设社会主义的具体做法。建设社会主义缺乏经验，走了弯路，犯了错误，并不能得出社会主义制度没有优越性的结论。"},{"type":"paragraph","text":"认识社会主义制度，一定要有历史的眼光，发展的眼光。在人类历史上，一种新的社会制度代替旧的社会制度，几乎都经历过长期的复杂的斗争；由于旧社会势力的反抗，由于环境复杂和内部斗争，由于缺乏统治经验等等，无不出现众多的曲折和重大的反复，无不犯许许多多的错误。拿资本主义制度来说，法国资产阶级革命从1789年爆发到1875年第三次共和国成立，经过了86年的动荡，中间交织着进步和反动，共和与帝制，革命的恐怖和反革命的恐怖，内战和外战，征服外国和投降外国，最后才巩固下来。英、德、意、日等资本主义国家也都有过重大的曲折和反复（英国出现过反革命复辟，德、意、日出现过法西斯统治）。社会主义制度的建立和发展，应该说，比历史上任何新的社会制度的产生和发展，都还要复杂与艰难。因为改造私有制，消灭剥削，建立社会主义公有制经济，实行按劳分配，发展有计划的商品经济，等等，都是历史上的创举。在旧社会长期受压迫、剥削，缺乏文化的工人、农民第一次成为国家和公共财产的主人，第一次管理国家，管理庞大的社会主义经济，由于缺乏经验，也难免犯错误（当然，我们过去所犯的错误中，有些是可以避免或减少的）。但不管怎样，所有这些错误都可以在社会主义制度范围内得到纠正，这同剥削阶级的错误在性质上是根本不同的。社会主义制度具有自我完善、自我发展的强大生命力，完全可以通过改革使制度和人的素质都在历史的发展中得到完善与提高。"},{"type":"paragraph","text":"还要看到，中国的特殊国情更增加了建设社会主义的艰巨性和复杂性。因为我们没有经过发达的资本主义社会阶段，而由半殖民地半封建社会，经过新民主主义革命，走上了建设社会主义的道路。我们从旧中国得到的“遗产”中既没有发达的社会生产力，也没有先进的科学技术和发达的教育、文化。而是极为薄弱的工业基础，非常落后的农业，大量的文盲，数量很少的知识分子，少得可怜的教育设施和远远落后的科学技术，等等。在这样基础上建设社会主义，所要解决的问题，要做的事情，当然要比别的民族、国家多得多，而且更艰难、更复杂。完成这样的任务，不可避免要作出极大的努力，甚至要付出很大的代价。"},{"type":"paragraph","text":"有人说，既然中国落后，为什么不先经过资本主义社会再到社会主义呢？资本主义道路不是没有试过，但实践证明，在中国走不通。这是历史已经作出的结论。当中国工人阶级及其政党——中国共产党登上政治舞台的时候，中国资产阶级革命已经陷于绝境，帝国主义列强的侵略已经使在中国建立资产阶级共和国、成为独立资本主义国家的任何希望都完全破灭了。中国的社会历史条件和国际条件决定了中国只能通过彻底的反帝反封建的新民主主义革命，建立人民民主专政的共和国，进而走上社会主义道路。这是中国的唯一出路。历史证明，中国这条路，是走得对的。经过资本主义道路，不用说走不通，退一步讲就是可以走，对于广大劳动人民来说也是一条漫长的痛苦的道路。我国建设社会主义所面临的人口多，生产力水平很低，科学技术极不发达，教育文化严重落后等等困难和问题，走资本主义道路会同样存在。所不同的是：社会主义采取的是符合绝大多数人的利益和愿望的办法；而走资本主义道路所采取的则是只有利于少数人的办法。现在的国内国际条件仍然决定了在中国建立独立的资本主义国家是不可能的。如果走资本主义道路，其结果只能是倒退到半殖民地半封建社会去，现代化也没有希望。"},{"type":"paragraph","text":"方励之等人否定我国的社会主义，却把一些西方国家说成是社会主义。这是故意混淆事物的本质。自从上个世纪社会主义成为工人阶级、劳动人民向往的目标以来，世界上出现过各种各样的“社会主义”，19世纪40年代马克思、恩格斯在《共产党宣言》中就批判过这一类社会主义。我们坚持社会主义，是坚持科学社会主义。作为共产主义低级阶段的社会主义，只能是共产党领导工人阶级和劳动人民，在马克思主义理论指导下进行建设。离开共产党领导，就不可能建设科学社会主义。"},{"type":"paragraph","text":"科学社会主义要求，在经济制度方面，要坚持社会主义公有制为主体和总体上实行计划经济、实行按劳分配等根本原则。这是资本主义制度下所不可能实行的；是同资产阶级所有制和资本主义分配原则，根本对立的。资本主义制度下也有国营经济，但由于政权掌握在资产阶级手里，那里的国营经济并不是工人阶级和劳动人民的共同财产，而是象恩格斯在100多年前所指出的那样，本质上仍然是资产阶级所有制。发达资本主义国家也搞社会福利，某些发达国家的社会福利还比较高，这是资本主义社会生产力发展的结果，也是工人阶级长期斗争的结果。但这并没有改变那里的工人阶级仍然不是生产资料的主人，仍然受剥削这个基本事实，也没有改变那里实行的仍然是资本主义的分配原则、必然存在两极分化这个基本事实。科学社会主义要求，在政治制度方面，要坚持人民民主专政。人民民主专政是绝大多数人对少数人的专政。这是社会主义根本区别于资本主义的重要标志。尽管我们过去在民主与法制建设方面，有许多失误，尽管我们的政治体制还存在许多弊端，尽管我们各级政府机构的工作还有许多缺点，一些干部还有不正之风（这些问题是必须解决的、我们也正在努力加以解决），但是，这些都没有改变我们的政权、法律是代表人民利益的，我们政府的一切活动是为人民的利益服务的这样一个最重要的事实。决不能因为我们的民主制度还不完善，就否认社会主义制度下人民是国家的主人、享有历史上从未有过的民主权利这个基本事实；也不能用资本主义制度下某些形式上的民主去掩盖、抹杀资产阶级民主从根本上说是少数剥削阶级的民主这个本质，更不能把两种性质根本不同的民主混为一谈，甚至推崇和宣扬资产阶级民主。在精神文明方面，社会主义国家有在根本利益一致基础上形成的共同理想、共同目标、共同道德标准，人与人之间的社会主义的新型关系，马克思主义科学世界观对社会主义意识形态的指导作用等等，这些也是资本主义社会不可能有的。我们要学习发达资本主义国家先进的科学技术和其他有益的文化，但决不学习和引进资产阶级的腐朽思想和丑恶颓废的东西，决不可以象方励之所主张的“学习西方所有全部的东西”。我们要继续肃清封建主义的残余影响，但也决不可以此为借口全盘否定我国的传统文化或借机宣扬资本主义思想。"},{"type":"paragraph","text":"坚持社会主义道路，必须坚持改革、开放。实行改革开放，是我们经过30年的摸索找到的完善与发展社会主义制度、促进生产力迅速发展的正确办法。党的十一届三中全会以来，我国社会主义建设之所以能够取得举世瞩目的成就，重要的一条就是因为实行了改革、开放政策。我们要实现到本世纪末的目标，并进一步实现下个世纪的奋斗目标，必须继续实行改革、开放政策。因此，我们的现行政策，特别是改革、开放政策决不会改变，而只会越来越丰富和充实。开放，现在还开放得不够，今后只会更加开放。改革，尤其是城市经济体制改革刚起步，还要坚定不移地进行下去；政治体制改革正在调查研究，同样要坚定不移地进行。坚持四项基本原则、反对资产阶级自由化，正是为了排除对改革、开放的干扰，为了更好地改革、开放。如果否定四项基本原则、搞资产阶级自由化，中国就会成为一个动乱的社会，安定团结的政治局面就会受到破坏。没有安定团结的政治局面，不可能搞建设，更不可能搞改革、开放。只要我们按照党中央的部署和政策，正确开展反对资产阶级自由化的斗争，就能够进一步巩固和发展安定团结的政治局面，使改革、开放更顺利地进行。"},{"type":"paragraph","text":"（载《红旗》1987年第四期）"},{"type":"paragraph","text":"新华社北京2月14日电"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}