{"books":[{"id":"maoistlegacy.de-1481","name":"‘文化大革命’不是也不可能是任何意义上的革命或社会进步 ","author":"中共中央文献研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"‘文化大革命’不是也不可能是任何意义上的革命或社会进步 ","dates":[{"year":1985,"month":2,"day":28}],"is_range_date":false,"authors":["中共中央文献研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"北京日报社宣传手册编辑部, \"彻底否定'文化大革命,'\" 宣传手册, 第2期, 1985: 8-10","tags":[{"name":"彻底否定","type":"主题/事件"},{"name":"动乱","type":"主题/事件"},{"name":"林彪","type":"主题/事件"},{"name":"刘少奇","type":"主题/事件"},{"name":"毛泽东","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"},{"name":"文革","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"“文化大革命”不是也不可能是任何意义上的革命或社会进步"},{"type":"paragraph","text":"“文化大革命”是以“革命”的名义进行的，采取了似乎非常“革命”的手段，但实际上，它不是也不可 能是一场任何意义上的革命。"},{"type":"paragraph","text":"“文化大革命”当被宣传为“一个阶级推翻一个阶级的大革命”，“实质上是一场政治大革命”，“是无 产阶级惟翻资产阶级和一切剥削阶级的政治大革命。”但是，这种说法是没有任何根据的。因为："},{"type":"paragraph","text":"第一，在我们的社会里，根本没有发动和进行这神“政治大革命”的经济基础和政治基础。众所周知，一 九四九年全国胜利以后，我国劳动人民已经成为国家的主人，政权已经牢牢地掌握在无产阶级和广大人民手 中。在一九五六年对生产资料私有制的社会主义改造基本完成以后，我国的无产阶级同资产阶级之间的矛盾也 已经基本解决，剥削制度已经基本消灭，社会主义制度已经基本上建立起来，因此，从政权和经济制度这两个 方面来说，都不存在若要进行一个阶级推翻另一个阶级的革命的任何现实的基础。"},{"type":"paragraph","text":"第二，按照“文化大革命”所实际规定的斗争对象来看，也根本不是什么“政治大革命”。这场“革命” 的对象即所谓的“党内走资本主义道路的当权派”，所谓的“资产阶级司令部”，所谓的“党内资产阶级”， 实际上是不存在的，是在对客观情况错误判断的基础上主观臆造出来的。被指为所谓“走资派”的，实际上是 党和国家的各级领导骨干；所谓“向走资派夺权”，实际上是向各级党的领导夺权。对所谓“资产阶级反动学 术权威”的批判，实际上是对广大的拥护社会主义的、已经成为工人阶级—部分的有才能有成就的知识分子的 打击。"},{"type":"paragraph","text":"“文化大革命”也不是马克思主义所讲的本来含义上的文化革命。文化革命，通常是指无产阶级取得政权 以后，发展教育、科学和文化事业，提高人民的科学文化水平。在落后的国家，还有一个扫除文盲的问题。列 宁在十月革命胜利以后，曾经多次谈到文化革命的问题，并且把实现文化革命沿作是建成社会主义社会的基本 条件之一。在我国，五十年代末期，也曾提出过进行文化革命的问题，并成为党的八大二次会议的一个内容。 刘少奇在一九五八年召开的觉的八大二次会议上的报告中，明确提出为了适应技术革命的需要，必须同时进行 文化革命。当时确定的文化革命的内容，主要是发展社会主义的文化、教育事业，提高人民的文化水平和健康 水平，建设工人阶级的知识分子队伍，改变我国教育、科学、文化的落后状态，同列宁所讲的文化革命是一致 的。历时十年的“文化大革命”，同上述意义上的文化革命没有任何共同之处。虽然这场“革命”冠以“文 化”二字，而且也是从思想文化领域开始的，但它很快就转入了所谓“夺权阶段”，而对文化教育科学的发 展，并没有提出任何建设性的纲领，只是进行所谓“批判”、“破”，其结果是：学校关闭，学生停课，文盲 增加，文艺园地荒芜，科研机构被大量撤销，知识分子遭到打击。所以，它并不是真正的文化革命，而是对文 化、教育、科学事业的一场大破坏。"},{"type":"paragraph","text":"“文化大革命”还曾被宣传为是一场思想革命，“是一场触及人们灵魂的大革命”，并把“斗私批修”作 为这场“革命”的“纲领”。文化革命本来也包括有对旧文化、旧思想进行批评和改造的意思。而在“文化大 革命”中进行的所谓对“旧文化”、“旧思想”的批判，它的估计不符合实际，它所用的方法也违反了马克思 主义的原则。在“文化大革命”前的十七年，在我们国家里，无产阶级思想一直占领导地位，虽然资产阶级思 想和封建主义思想的残余还大量存在，在各个领域中都有影响，但总的说来，这些错误思想是不断受到抵制、 受到批判的，党风、民风是好的，根本不存在需要发动一场“革命”来“大立无产阶级思想”的那样一种形 势。再说，对待思想领域的问题，对待人们的世界观的问题，绝不能使用强制的办法来解决，而只能通过马克 思主义的教育，通过批评与自我批评，通过人们的实践来解决。掌握革命的科学的世界观，要靠学习，靠自 觉。象“文化大革命”中间所做的那样，混淆是非，混淆敌我，无限上纲，乱批乱斗，侮辱人格，这同马克思 主义所讲的改造世界观、思想教育工作，是风马牛不相及的。"},{"type":"paragraph","text":"综上所述，有充分的理由断定：“文化大革命”不是任何意义上的革命，因而它没有也绝不可能带来任何 的社会进步。"},{"type":"paragraph","text":"能不能说“文化大革命”是一场反革命呢？不能这样简单地提出和判断问题。“文化大革命”中，出现了林彪、江青两个凶恶的反革命集团，他们进行了大量反革命的破坏活动。他们为了达到夺取党和国家最高权力的罪恶目的，野蛮地残害各民族的干部、群众和各界人士，篡改、歪曲和否定马克思列宁主义、毛泽东思想，破坏并力图推翻我国的人民民主专政，毁灭我们的党。他们都有自己的帮派体系和准备阴谋叛乱的秘密武装力量。林彪一伙策划谋害毛泽东，另立政府，投靠外国。江青反革命集团及其在上海的党羽在面临覆灭的时刻，曾阴谋策动武装叛乱。这都是铁的事实。在“文化大革命”中，自始至终包含着激烈的革命和反革命的斗争。但是，从整体上看，“文化大革命”不能简单地说是反革命、是反革命政变，而应该说是党的全局性的严重错误，和由此而引起的政治斗争。其理由是："},{"type":"paragraph","text":"第一，这场“文化大革命”，是由党中央正式通过错误的决定，公开号召发动和进行的。这就是说，是由党的指导方针的错误所造成的。虽然《五•一六通知》和《关于无产阶级文化大革命的决定》（即“十六条”）都是在党的民主集中制遭到严重破坏、党中央的政治生活极不正常的情况下产生的，林彪、江青、康生、陈伯达一伙在文件起草和通过的过程中也起了恶劣的作用，但终究是作为党的会议上正式通过的文件，并且是以党中央的名义发布的。"},{"type":"paragraph","text":"第二，“文化大革命”是当时任党中央主席的毛泽东发动和领导的，是在他的错误理论和思想指导下进行的。毛泽东发动这场“大革命”，是一个革命家所犯的严重错误。而他犯错误的原因，主要是対国内阶级斗争的形势作了违反实际的估计，对马列主义的一些重要的理论观点产生了误解或教条化。虽然林彪、江青一伙对毛泽东的错误思想、错误理论的形成和推行，也发生了重要的作用，毛泽东也较一度信任和重用林彪、江青一伙，但是毛泽东的错误和林彪、江青的反革命，是性质绝然不同的问题，不应当也不允许加以混淆。"},{"type":"paragraph","text":"第三，党和人民一直对两个反革命集团进行了艰难复杂的斗争。广大党员、群众和大多数领导干部在不同情况下，采取了各种形式，抵制和顶住了林彪、江青一伙的压力，在他们的倒行逆施面前，经受住了考验。这就使两个反革命集团不能为所欲为，而最终都被党和人民的强大力量所粉碎。"},{"type":"paragraph","text":"第四，尽管林彪、江青一伙曾经窃取过相当一部分权力，使党和国家遭到了巨大的灾难，但从总体上说，我们觉的无产阶级先锋队的性质，我们国家的人民民主专政的性质，我们人民军队的性质和我们社会主义社会的社会性质，都没有改变。也正因为如此，我们党的事业和社会主义甯业没有中断，建设工作还是在曲折中进行并取得了一定的成就，我们伟大祖国仍然屹立在世界上并继续发挥着重要作用。"},{"type":"paragraph","text":"所有这些，都充分说明不能简单地把“文化大革命”说成是一场反革命。"},{"type":"paragraph","text":"“文化大革命”的性质，正如《历史决议》指出的，是一场内乱：一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。"},{"type":"paragraph","text":"首先是思想上乱了。建国以来十七年中大量正确的方针政策和成就被否定了，很多马克思列宁主义原理被当作修正主义批判了，而很多错误的东西则被当成了社会主义新生事物，是非被混淆了。生产活动对于人类历史发展具有决定意义的历史唯物主义的基本原理，被作为“唯生产力论”加以批判；发展生产、繁荣经济、改善群众物质文化生活的政策和措施，被作为“修正主义”或“资本主义”批判；在生产资料私有制的社会主义改造基本完成以后，不应再以阶级斗争为中心的观点，被作为“阶级斗争熄灭论”进行批判。形而上学猖撅，唯心主义盛行。封建主义的、资产阶级的、小资产阶级的思想乘机空前地活跃起来，无政府主义、极端个人主义、派性也乘机泛滥开来。"},{"type":"paragraph","text":"组织上乱了，各级党组织和政府部门普遍被冲击、改组，大批领导干部被批判、打倒，曾使各级党和政权机构陷于瘫痪和半瘫痪状态；党员一度停止了组织生活，各种群众团体也停止了活动；干部队伍和群众队伍被分成派别，互相对立；各种投机分子、野心分子、阴谋分子乘机钻进了党和政权机构，有的占据了重要领导岗位，进行了大量破坏活动。"},{"type":"paragraph","text":"社会生活也乱了。宪法、法律、党章成了一纸空文；上至国家主席，下至基层干部、劳动模范、各界群众，可以任意被批、被斗、被抓、被整；党纪、政纪、军纪被废弛，规章制度被抛到一边，武斗不止，派仗不停，打砸抢成风；正常的生产秩序、工作秩序、学习秩序遭到了很大破坏，国家政治生活和社会生活陷于极不正常的状态。"},{"type":"paragraph","text":"这种乱，并没有“乱了敌人”，而是乱了自己，自己折腾自己，也就是乱党、乱国、乱人民。"},{"type":"paragraph","text":"林彪、江青反革命集团和他们的帮派骨干分子，出于他们的反革命目的，当然是唯恐天下不乱的。他们就是要在乱中夺权。他们总是嫌乱得不够，不允许有社会的安定，不允许有党的团结和人民的团结，因此在“文化大革命”中，稍作一点整顿，他们就感到大难临头；稍微采取一点有利安定的措施，他们就要千方百计进行干扰、阻碍；一有机会，他们就要发难，兴风作浪。群众说：“‘四害’不除，党无宁日，国无宁日”，是一点也不错的。"},{"type":"paragraph","text":"毛泽东开始曾把这种“乱”错误地看作是“乱了敌人，锻炼了群众”，把它看作是一种群众充分发动的标志。后来，他曾设想要由“乱”达到“治”，使局势稳定下来，也曾为此提出过许多要求并且采取过许多措施，如建立各级革命委员会作为政权机构，恢复党的组织生活，一九七四年和一九七五年一再提出以安定团结为好，等等。似是，动乱始终不能停止，局势始终不能稳定，安定团结的目的始终不能实现。这主要是由于“文化大革命”本身的指导思想和方针、政策、办法都是错误的，它完全违反了客观实际，违背了社会主义社会发展的规律，同社会主义制度的稳定发展不相容；同人民的利益和愿望不相容，因而必然要引起内乱。而只要坚持这一套理论、方针、办法不变，坚持在全国开展全面的阶级斗争，坚持反对所谓党内的资产阶级，势必就要混淆资本主义和社会主义的界限，混淆资产阶级和无产阶级的界限，混淆修正主义和马克思主义的界限，也就势必给反革命分子和各种坏分子以可乘之机，因而内乱也就不可能终结。既要坚持“无产阶级专政下继续革命的理论”，坚持“文化大革命”，又想实现安定团结，这本身就是不可解脱的矛盾。只有彻底粉碎借“文化大革命”而存在的反革命集团，彻底否定“文化大革命”的理论和实践，才能完全消除内乱的根源，从思想上、政治上、组织上进行全面的拨乱反正，真正达到安定团结，实现天下大治。"},{"type":"subtitle","text":"(原载《关于建国以来党的若干历史问题的决议注释本》）"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}