{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"决不容许破坏党的农村政策——驳“四人帮”在辽宁的那个死党炮制“大集”的几个谬论","authors":["辽宁省革命委员会农业办公室理论组"],"dates":[{"year":1977,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"决不容许破坏党的农村政策"},{"type":"paragraph","text":"——驳“四人帮”在辽宁的那个死党炮制“大集”的几个谬论"},{"type":"paragraph","text":"辽宁省革命委员会农业办公室理论组"},{"type":"paragraph","text":"一九七四年末到一九七五年初，正当“四人帮”大搞篡党夺权阴谋活动的时候，他们在辽宁的那个死党窜到辽宁省彰武县哈尔套公社，策划和导演了一出祸国殃民的闹剧，这就是后来被“四人帮”吹得天花乱坠的所谓“哈尔套社会主义大集”（以下简称“大集”）。"},{"type":"paragraph","text":"“大集”仅仅推行了一年零十个月，我们省不少地方人心被搅散了，班子被搞瘫了，集体生产上不去，社员收入下降，市场供应紧张，投机倒把等资本主义活动一天比一天加剧。群众说：“‘大集’再赶二年，社会主义家底子就被赶光了，贫下中农就被赶回到旧社会去了！”“什么‘社会主义大集’，纯粹是‘坑人集’！”这种情况的出现，是“四人帮”及其在辽宁的那个死党为了篡党夺权，肆无忌惮地破坏党在农村的政策，推行他们那条反革命修正主义路线的必然结果。"},{"type":"paragraph","text":"“大集”是专门同党在农村的现行政策唱对台戏的。比如，党的现行农村政策明确规定：在积极办好集体经济，不妨碍集体经济的发展，保证集体经济占绝对优势的条件下，人民公社应该允许和鼓励社员发展家庭副业；家庭副业（包括耕种集体分配给社员的自留地）在完成同国家订立的定购合同以后，除了国家有特殊限制的以外，其余的产品，都可以拿到集市上出售。可是“大集”却要求家庭副业只准生产自给性产品，不准生产商品性产品，连自留地种黄烟也要按家里有几把烟袋来定量。对于农村集市贸易，政策规定：商业部门除了大力组织收购、供应，召开各级物资交流会以外，还必须积极组织和指导集市贸易；如果认为集市贸易，可以想开就开，想关就关，这是不对的。而“大集”却把农村集市贸易一律关掉，用强迫命令的手段，对农民的农副产品实行一揽子征购。这明明是破坏党的政策的，“四人帮”在辽宁的那个死党面孔比谁都“左”，调门儿比谁都高，打着“贯彻毛主席关于无产阶级专政下继续革命理论”的旗号来篡改这一伟大理论，并编造出许多破坏党在农村现行政策的“理由”来。"},{"type":"paragraph","text":"现在，我们就来看看“四人帮”在辽宁那个死党编造的都是一些什么“理由”吧。"},{"type":"paragraph","text":"“理由”之一，是所谓“政策允许的，不等于提倡的”，大批所谓“政策允许论”，污蔑谁要执行党的政策，谁就“不想革命”，“不想前进”。"},{"type":"paragraph","text":"他把“提倡”和“允许”分割开来，胡说什么党的政策只解决“允许”的问题，不解决“提倡”的问题。因此，党的政策允许的，可以是不提倡的，是可以反对的；而要提倡的，可以是政策所不允许的。这在理论上是极端荒谬的，在实践上也是十分有害的。毛主席教导我们：“政策是革命政党一切实际行动的出发点，并且表现于行动的过程和归宿。一个革命政党的任何行动都是实行政策。不是实行正确的政策，就是实行错误的政策；不是自觉地，就是盲目地实行某种政策。”我们的党就是靠着自己的正确的理论、路线和政策的力量，去领导人民群众进行革命斗争的。如果按照“四人帮”在辽宁那个死党的说法去做，在工作中提倡和实行的东西可以不受“政策允许”的限制，那岂不是允许随心所欲地脱离党的政策、违背党的政策而另搞一套吗？那样一来，哪里还有党的统一意志、统一行动，哪里还有党的战斗力呢！"},{"type":"paragraph","text":"我们共产党人是马克思主义的不断革命论和革命发展阶段论者。我们相信客观事物总是要向前发展的，革命总是要前进的，因而人们的思想，党的路线、方针、政策和方法等等，也必须有所发展，有所前进。但是，事物的发展，革命的前进，又是有阶段的。由于革命过程的每个阶段，各有其同别的阶段相区别的质的规定性，因而革命政党的政策也必须有与之相应的稳定性，决不可朝令夕改，反复无常，使群众无所措手足。毛主席经过了大量的调查研究和典型试验，总结了丰富的实践经验，全面系统地规定了我们党在农村的各项政策。这些政策过时了没有呢？没有过时。就说家庭副业和集市贸易吧，目前我国农村集体经济的生产力水平还不高，社员家庭中从事农副手工业生产的潜力还没有完全组织到集体生产中来，国营和集体的机械化养猪养鸡等事业还刚刚兴办，商业部门当前收购的农副产品中还有四分之一左右是家庭副业提供的。在这种情况下，我们能够不允许和鼓励社员发展正当的家庭副业吗？同样道理，由于目前我国农业经济还是集体所有制，社员还保留着家庭副业，集体和社员的一部分农副产品，例如某些零星、鲜活、易腐之类产品，国营商业还不可能全部经营起来，因而农民也还需要有集市贸易来互通有无，调剂余缺。这就说明，党的政策中关于社员家庭副业和集市贸易的规定并没有过时，必须继续贯彻执行。而“四人帮”在辽宁那个死党却偏偏要用“大集”去代替和破坏党的各项无产阶级政策，他们要“革”谁的“命”，要“前进”到哪里去，不是昭然若揭吗？！"},{"type":"paragraph","text":"“四人帮”在辽宁那个死党编造的“理由”之二，是所谓“割资本主义的尾巴”。他把家庭副业和集市贸易等等都称为“资本主义的尾巴”，要马上割掉；谁要是反对他们的“大集”，支持社员搞正当的家庭副业，主张保留农村集市贸易，他就给谁扣上“为小生产撑口袋”、“为资本主义的尾巴输血供氧”的大帽子。"},{"type":"paragraph","text":"正当的家庭副业和正当的集市贸易，是不是现在就应该取消？世界上任何事物都是一分为二的。古人说：“利之中取大，害之中取小”。我们在确定每项方针政策时，也必须考虑到事物的利和害的两个方面，并且加以权衡，决定弃取。家庭副业和集市贸易是现阶段社会主义经济发展的客观需要，有其有利于国计民生的积极作用；另一方面，它们又都有某些消极作用。家庭副业是社员利用集体劳动之余以家庭为单位进行的，其产品和收入归社员个人所有和支配，从这种意义上说，它保留了小生产的特点。集市贸易作为一种无计划市场来说，也和农村的旧集市有着若干相似之处。我们看到这些消极因素，采取有力的限制措施，是完全正确的。但是，在我们这样的社会主义条件下，我们有占绝对优势的社会主义公有制经济，有党的正确的路线和政策，家庭副业和集市贸易不是象资本主义制度下的农民小生产和农村的旧集市那样作为资本主义的附庸而存在，而是依附于社会主义的公有制经济而存在，因此，在今天它们是社会主义经济的助手。"},{"type":"paragraph","text":"为了限制家庭副业和集市贸易的消极作用，党的政策规定社员家庭副业必须以积极办好集体经济，不妨碍集体经济发展，保证集体经济占绝对优势为前提，并且要教育社员兼顾国家、集体和个人的利益，积极参加和关心集体生产，不损害公共利益，不弃农经商，不投机倒把。对农村集市贸易，则要求加强领导，严格管理，打击投机倒把活动，批判资本主义倾向，保护社员之间的正当交易。这些规定，有利于发挥家庭副业和集市贸易的积极作用，防止和克服它们的消极作用，是我们在农村生产和流通领域用社会主义战胜资本主义的锐利武器。只有坚持党的政策，才能战胜资本主义；违背了党的政策，就会背离社会主义方向，不但不能割掉资本主义什么东西，而且必然会助长资本主义势力。“大集”这出闹剧，从反面告诉了我们这样一条真理。"},{"type":"paragraph","text":"“四人帮”在辽宁那个死党编造的“理由”之三，是所谓搞社会主义不能对农民“施仁政”、“行小惠”。他把关心群众生活，说成是“言不及义，好行小惠”，把执行党的经济政策说成是实行孔丘的“仁政”，唯有他们的“大集”才是真正的“社会主义”。"},{"type":"paragraph","text":"“四人帮”在辽宁那个死党惯于从革命导师的著作中，摘取只言片语，为我所用。这里提出的“施仁政”、“行小惠”，就是一例。照他的说法，社会主义和农民的利益是完全对立的。搞社会主义就必须不顾农民的死活；照顾了农民的切身利益，就搞不成社会主义。这是对毛泽东思想的篡改和歪曲。不错，毛主席在五十年代初确实批判过那种向我们党要求“施仁政”的人，后来也确实用过“言不及义，好行小惠”这句古书上的话批判过某些人。但是，毛主席为什么批判他们呢？是因为他们维护了农民的利益吗？不是。是因为他们打着“代表农民利益”的幌子，反对抗美援朝战争，反对农业合作化。毛主席是因为这一点，才批判了他们。当时，毛主席还指出：搞农贷、发救济粮等，固然是好事，“但是不靠社会主义，只在小农经济基础上搞这一套，那就是对农民行小惠。这些好事跟总路线、社会主义联系起来，那就不同了，就不是小惠了。”我们党关于社员家庭副业和农村集市贸易的规定，是在限制其不利于社会主义的消极作用的前提下，发挥其有利于社会主义的积极作用，使农民能够通过家庭副业补充一部分收入，通过集市贸易交换产品，以余易缺，解决生产上的需要和生活中的困难，这对国家、集体和社员个人都是有利的，怎么能叫“言不及义，好行小惠”呢？如果这就叫“仁政”，我们就必须施这种仁政。农民拥护社会主义，社会主义也需要农民来干。因此，我们在农村的政策必须有利于调动农民的社会主义积极性。"},{"type":"paragraph","text":"“四人帮”在辽宁的那个死党叫嚷不能对农民“施仁政”。他们实行的“大集”正是不折不扣的苛政。在推行“大集”过程中，他们对广大贫下中农政治上压，经济上刮，实际上是把农民当成了专政对象。他们大搞所谓“改造小生产”，不顾我国广大农民已经走上集体化道路这个最基本的事实，一律给农民扣上“小生产”的帽子，并且把“四人帮”那条“老干部是‘民主派’、‘民主派’就是‘走资派’”的反革命政治纲领搬到农村，大加发挥，叫嚷农村阶级关系发生了“新变化”，“不能从户口本上看成份了”，对贫下中农和基层干部进行打击和迫害。但是，对于反动势力，他们却颇为仁慈。他们叫嚷党内有个资产阶级，而阻挠对社会上的阶级敌人和资本主义势力进行打击。他们的“大集”，不管什么产品，也不管是否完成了征购任务，一律按国营牌价收来，而且迫使不少生产队和社员花高价买来东西，再到“大集”上按国营牌价卖给供销社，结果使投机倒把分子从中获得了牟取暴利的机会。鉴于几年来在“四人帮”的支持和包庇之下，城乡资本主义势力向社会主义进行了猖狂进攻，华主席号召我们：“应当在适当时机大张旗鼓地放手发动群众，坚决打击贪污盗窃分子、投机倒把分子和各种资本主义的非法活动，坚决制止破坏国家计划的行为。”只有这样，才能贯彻党在农村的现行政策，保护社员正当的家庭副业和集市贸易，发展和壮大社会主义集体经济。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}