{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的事业一定能够胜利","authors":[],"dates":[{"year":1955,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第一届全国人民代表大会第二次会议昨天胜利闭幕。二十六天来，全国人民怀着极大的喜悦和兴奋在倾听着怀仁堂迸发出来的声音。在那里，我们的代表带着全体人民的意志和愿望，根据中国共产党和毛主席拟定的蓝图，把我们这一代和子孙万世引上无穷幸福的大道。这一次会议完成了许多巨大的工作:通过了第一个五年计划、去去年国家决算和今年国家预算、根治黄河的规划和兵役法等等极其重要的议案，给我们展示出祖国未来的光辉灿烂的远景。"},{"type":"paragraph","text":"社会主义工业化!这是多么振奋人心波澜壮阔的事业。第一个五年计划就是实现这伟大事业的第一步。它是一个逐步刷新我国面貌，变贫弱为富强，变落后为先进的伟大计划。我们前人曾经梦寐以求而无法实现这一理想，现在我们开始把它实现了。我们的敌人多少年来害怕我们实现这一理想，恶毒地诅咒和侮蔑我们永远无法实现这一理想，现在我们要用具体行动驳斥他们，使他们发抖，使他们的诅咒和侮蔑遭到可耻的破产了。同苏联发展工业化的情况差不多，我国的第一个五年计划的规模是十分宏大的，速度是十分快的，生产指标是先进的，而且又是切实可行。它是中国共产党领导全国人民为实现过渡时期总任务而奋斗的带有决定意义的纲领。没有中国共产党的领导，就不可能有五年计划，就不可能实现社会主义工业化，就不可能使人民得到幸福，使国家达到繁荣和富强。全国人民必须团结在党的周围，为胜利地、全部地完成和超额完成第一个五年计划而奋斗!"},{"type":"paragraph","text":"在这次会议上通过的另一件关于伟大社会主义建设事业的决议就是根治黄河的规划。黄河是中国民族的发祥地，长期地哺育了中国文化的成长。可是几千年来，它又成了威胁沿岸人民安全的大患。就是这样一条黄河，数千年来多少贤人志士曾抱着宏愿企图驯服它而无能为力，历代反动政府也没有力量去进行根治的工作。只有人民民主的毛泽东时代才有能力去驯服这一条黄河，使它不能为患，使它为人民造福。一九五○年在印度举行的国际防洪会议上，资产阶级学者们还曾经断言黄河不可征服，甚至预言几千年后华北大平原也将会变成沙漠。可是时间才过了五年，我们就开始从事征服黄河的工作了。中国人民战胜自然的这个伟大计划将把那些晓舌者驳得体无完肤。我们为实现这计划而自豪。但我们也必须充分认识这计划的艰巨性，在人力上、物力上、财力上给它以坚决的支持。"},{"type":"paragraph","text":"这次会议所有的决议都是为了保证完成社会主义建设大计的。国家预算支出的分配就充分体现了过渡时期重点建设的方针和全国人民和平建设的愿望；兵役法的实施，用义务兵役制代替志愿兵役制，不仅对保卫祖国领土主权、保卫社会主义建设成果有着极其重大意义，而且对人民的生产和国家建设也是很有利的。"},{"type":"paragraph","text":"我们的国家正在朝着无限美好的社会主义社会方向前进。但是我们却不能无视我们所面临的十分艰巨的任务。我们是一个人口众多、经济落后的大国，要建成社会主义社会，还需要长时间的坚靭努力。我们知道，要实行社会主义建设是需要大量资金的。而社会主义类型国家的建设资金主要是靠自己的积累。由于我国工业基础非常薄弱，资金积累的速度不可能很快。所以唯一克服困难的办法，就是时刻遵守中国共产党和毛主席的指示:增加生产，厉行节约，反对浪费，发扬中国人民艰苦奋斗的优良传统。"},{"type":"paragraph","text":"我们的社会主义建设是不可能风平浪静地进行的。我们的胜利就是敌人的失败，因此帝国主义国民党和一切敌视人民的反革命分子正在千方百计地对我们进行暗害、破坏活动。而且当我们愈是胜利前进，反革命分子的活动就愈是疯狂。这是敌人进行反革命活动的规律，我们必须熟悉它。在这次会议上，许多代表把他们从视察中获得的关于反革命分子猖狂活动的材料向大会提出报告，公安部罗瑞卿部长在发言中更列举了大批反革命分子罪恶活动的事例。所有这些骇人听闻的材料和事例，都证明敌人并没有睡觉，他们正在利用我们许多人丧失警惕、麻痹大意的弱点，向我们展开猛攻。他们采用了所谓钻进肚皮的战术，混进我们的机关、团体、学校、工矿企业，甚至共产党里来，建立据点、发展组织、盗窃情报、破坏经济建设、杀人放火、造谣惑众，甚至想淹死武汉人民、炸死广州人民、压死丰沙铁路的乘客。当然，所有这些人民公敌最后都可耻地失败了，潘汉年、胡风及其爪牙和许多反革命分子都被发现逮捕了。但必须指出，还有很多敌人暗藏在我们队伍里，今后他们的活动必然更加阴险，对人民、对革命事业的暗害破坏必然更加毒辣。尽管如此，他们是一定有破绽的，只要我们都提高警惕，提高政治嗅觉，擦亮眼睛，学好善于识别好人和坏人的本领，我们就能揭穿他们，把他们一一清查出来。反革命分子是我们不共戴天的仇人，所有善良的中国人，希望中国国家富强、社会进步、甚至只希望自己安居乐业的中国人，都投身到这个严重的政治斗争里去吧。为了保卫我们的社会主义建设，为了我们这一代和后世子孙的幸福，我们必须长期的同反革命分子斗争到底。"},{"type":"paragraph","text":"我们进行社会主义工业化建设，需要一个长期的国际和平环境。中华人民共和国成立以来，在许多国际事务中都坚决不移地执行着和平的外交政策，并取得了很大的成就。但是，美国好战分子采取敌视我国的态度，一再叫嚣向我国实行军事进攻，在我国周围建立军事基地和组织军事集团，并且霸占我国领土台湾，造成远东的紧张局势。我国一再声言，决不会为这种战争威胁所吓倒，并坚决为解放台湾而奋斗。最近，由于世界各国人民的要求和平的愿望日益强烈，国际局势有了一定的缓和。四国政府首脑战后十年来第一次恢复了接触，并取得了积极的结果。当前在远东最紧张的就是台湾地区的局势。必须指出，由于美国占据中国领土，干涉中国解放沿海岛屿，这是中美之间的国际问题。中国人民解放台湾是中国内政问题。两者不能混为一谈。我国本着和缓国际紧张局势和协商解决国际争端的原则，将同美国在日内瓦举行大使级的会谈。这个会议的目的在于解决双方平民遣返的问题和有利于进一步讨论和解决双方目前有所争执的某些实际问题。我们完全拥护政府的这个正确的外交措施，并完全同意周总理在发言中表示的严正立场，如果有人把我们这种争取普遍的持久的和平的努力看成是示弱，他就会很快地发现他的估计是完全错误的。"},{"type":"paragraph","text":"现在第一个五年计划和其他重要议案都在会议上通过了。它们已成为我们进行社会主义工业化建设的庄严法律。全国人民都必须根据它们来进行各项工作。我们教育工作者的首要任务，就是坚决贯彻当前的文教方针，为国家培养和大建设相适应的“合格”的干部，不断加强对青年们进行马克思列宁主义的教育，培养他们的正确世界观，提高他们的社会主义觉悟，树立起崇高的共产主义道德品质，使他们成为热爱祖国、热爱劳动、热爱社会主义的新人。为了有效地担负起这神圣的任务，我们教育工作者还必须要提高自己的政治思想水平和业务水平，精通辩证唯物主义和历史唯物主义，批判资产阶级的唯心主义思想，并认真地学习苏联的先进经验，为适应我国经济建设和提高人民文化生活水平而奋斗，为实现第一个五年计划而奋斗。"},{"type":"paragraph","text":"我们正在做我们前人从来没有做过的极其光荣伟大的事业，我们一定能够胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}