{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"身残志坚　继续革命——记回乡务农的残废军人雷保海","authors":[],"dates":[{"year":1975,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"身残志坚　继续革命"},{"type":"paragraph","text":"——记回乡务农的残废军人雷保海"},{"type":"paragraph","text":"在陕西省周至县，人们广泛传颂着集贤公社赵代大队党支部书记、残废军人雷保海坚持无产阶级专政下继续革命的事迹。"},{"type":"paragraph","text":"在抗美援朝战争中，雷保海冒着敌机的轰炸扫射，抢救战友，身负重伤，造成左腿残废，右眼失明。一九五六年，他怀着建设社会主义新农村的决心，谢绝了组织上的照顾，经过七次申请，从西北荣誉军人学校来到周至县。县里准备安排他去新华书店工作，他不去；后来把他介绍到集贤区，区里让他到条件比较好的集贤堡安家，他不去；最后，他选中了条件艰苦、斗争复杂的赵代西河滩，在一间草房里安了家。"},{"type":"paragraph","text":"雷保海一到赵代，就与一小撮阶级敌人展开了激烈的斗争。当时，一个潜藏的反革命分子，篡夺了农业合作社的领导权，大搞复辟资本主义的勾当。在党的领导下，雷保海进行调查研究，同贫下中农一起，把这个血债累累的反革命分子揪了出来，清算这个家伙的罪行，使合作社得到了巩固和发展。经过斗争的考验，雷保海光荣地加入了中国共产党。一九五八年，他担任了大队党支部书记。"},{"type":"paragraph","text":"无产阶级文化大革命中，雷保海紧跟毛主席的伟大战略部署，带头抓革命、促生产。当阶级敌人煽动反革命翻案妖风时，他发动群众，坚决给以回击；当阶级敌人破坏抓革命、促生产时，他带领贫下中农，针锋相对地斗争，把革命和生产的重担挑在了肩上。阶级敌人阴谋对雷保海下毒手。有人劝他：“好汉不吃眼前亏，睁只眼闭只眼算啦！”雷保海斩钉截铁地回答说：“共产党员不能明哲保身，对敌人就是要斗争到底！”他带领革命群众，向阶级敌人展开了更猛烈的进攻，把一小撮隐藏很深的牛鬼蛇神挖了出来。"},{"type":"paragraph","text":"雷保海努力学习马列主义、毛泽东思想。不管劳动、工作多忙，身体再累，他每天晚上总要坚持学习一小时。批林批孔运动以来，大队每次召开批判会，他都带头发言。有一次，县里通知他去开批判会。前一天晚上，他在灯下熬了整整一夜，写了一篇批判文章。在第二天的批判会上，他联系赵代大队两个阶级、两条道路斗争的事实，批判林彪鼓吹“克己复礼”反动纲领的罪行。他讲着讲着，突然淌下了鼻血。主持会议的同志要他立即停下休息，他风趣地说：“打武仗不能怕流血牺牲，打文仗也要有不怕流血牺牲的精神。”他坚持讲了下去，受到了大家的赞扬。"},{"type":"paragraph","text":"赵代大队是个“枣刺连成片，石头堆成山”的穷地方。雷保海决心改变这里的面貌。他带着干部，一块地一块地做调查，计算了工程量，订出移石造田的规划。一九六四年，在毛主席发出的“农业学大寨”的伟大号召鼓舞下，赵代大队掀起了移石造田的热潮。雷保海和社员们顶风冒雪地干了几个冬春，移走石头堆两千九百多个，共两百多万方，平整出耕地三千三百多亩。"},{"type":"paragraph","text":"一九六九年，雷保海到北京参加国庆二十周年观礼，幸福地见到了伟大领袖毛主席。毛主席的亲切关怀，给了他继续革命的巨大力量。回来后，他立即带领贫下中农投入了兴修水利的战斗。"},{"type":"paragraph","text":"雷保海带领爱人、孩子一起上阵，战斗在修蓄水塘的工地上。石料供不上了，他争着去扛百斤重的石块；遇上了危险，他抢在最前边。有一次，雷保海和社员们一起挖石头，突然，上边的小石头刷刷地往下落。“有塌方危险！”他大喊一声，让别人闪开，自己却冲上去排除险情。扑通一声，塌方发生了。他被滚下来的石头冲倒在地，右腿和头部受了伤，昏迷过去。雷保海被社员们抬到了大队医疗站。当他清醒过来，看到干部和社员们焦急地围着他，却宽慰大家说：“擦破了点皮，没关系，你们快上工去！”第二天，他拄着拐杖，仍然坚持上工地劳动。水塘修了三个冬春，雷保海在工地上干了三个冬春。连着三年的春节，他和全家都是在工地上度过的。"},{"type":"paragraph","text":"雷保海与干部、群众一起艰苦奋斗，使赵代面貌发生了深刻的变化。现在，队里有了电磨、抽水机、汽车和拖拉机。一九七三年以来，粮食平均亩产都在七百斤以上，皮棉亩产超过了八十斤。"},{"type":"paragraph","text":"雷保海常说：共产党员不能搞特殊，要时刻想着为人民服务。一九七三年秋天，赵代大队西瓜大丰收。园林场的社员给他送去一个西瓜，说什么他也不要。送瓜的社员解释说：“你领着我们起早摸黑地种瓜，瓜熟了你也不来尝一尝，大伙都过意不去。”雷保海说：“大家关心我，要从政治思想上多帮助我，生活上照顾太多，容易滋长资产阶级特殊化的思想！”送瓜的社员执意把西瓜留下来，雷保海就把西瓜过了秤，照价付了款。"},{"type":"paragraph","text":"有一天，雷保海哥哥从几十里外的蓝田县来看望他，对他说：“你在省里、县里都有熟人，去给你侄女找个工作吧。”他严肃地对哥哥说：“咱当干部要为大多数人谋利益，可不能利用职权去徇私情啊！”经过保海的耐心解释，哥哥终于想通了这个道理，愉快地回去了。"},{"type":"paragraph","text":"雷保海不谋私利，心里想的是群众。一九七三年夏天的一个傍晚，突然乌云密布，电闪雷鸣，下起了一场罕见的暴雨。雷保海听着哗哗的雨声，想到住在草房里的社员，心里十分焦急。当时他爱人住院不在家，他便把自己的两个孩子关在屋里，冒着大雨去看望住草房的社员。当他来到双目失明的军属梅宏周大伯家，发现屋顶漏雨，便把大伯扶到邻居家里，又叫来民兵为他堵漏。雷保海看完了群众的房子，回到自己家时，屋子里已经灌进了水。"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示发表后，雷保海学习了一遍又一遍，他决心牢记党的基本路线，把无产阶级专政下的继续革命进行到底！　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}