{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真实践毛主席的教育革命路线——记武定路第二小学教师钱杭宝","authors":[],"dates":[{"year":1972,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"静安区武定路第二小学教师钱杭宝，已有三十多年的教龄了。在党和毛主席的亲切关怀下，她加入了中国共产党，在教育工作岗位上，勤勤恳恳地为无产阶级悉心培养下一代。无产阶级文化大革命的群众运动，使钱杭宝经受了战斗的洗礼，更加焕发了革命的朝气。今天，她人老心红意志坚，继续革命向前进，认真实践毛主席的无产阶级教育革命路线，坚持为无产阶级教育事业战斗不息。"},{"type":"paragraph","text":"在斗争中建立新型的师生关系"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命，摧毁了刘少奇及其代理人在教育战线的反革命专政，粉碎了他们长期推行的修正主义教育路线，开始从根本上改变了资产阶级知识分子统治学校的现象。钱杭宝经历了两条路线斗争的教育，方向更明了，斗志更旺了，在工人阶级领导下，她朝气蓬勃，决心为无产阶级教育事业贡献力量。"},{"type":"paragraph","text":"有一段时期，学校党支部号召全校革命师生批判反动的“师道尊严”。钱杭宝感到自己身上也有流毒，就遵照毛主席关于“为人民的利益坚持好的，为人民的利益改正错的”这一伟大教导，主动向同学们斗私批修，把自己的思想亮出来，鼓励大家对她提意见。在钱杭宝和其他老师的带动下，小朋友们一下子写出了一百多张大字报，使批判“师道尊严”的群众运动轰轰烈烈地掀起来了。在这场运动中，钱杭宝严格要求自己，批判了修正主义教育思想在自己头脑中的流毒。但是，个别教师由于没有真正弄清什么是修正主义教育路线，什么是毛主席的教育路线，所以在批判了“师道尊严”后，又由过去的“管、卡、压”，变成了撒手不管，因此无政府主义抬头，影响了教育革命的深入开展。批判了“师道尊严”，学生的政治思想要不要抓呢?学生有错误缺点，教师该不该管呢?钱杭宝带着这个问题，认真学习领会毛主席关于加强政治思想工作的教导。她想，我们开展大批判，是批判修正主义的东西，对符合无产阶级革命路线的东西，应该保留和发扬。作为一个革命教师，对学生的政治思想工作不但一定要大胆地管，而且一定要管好。现在批判了“师道尊严”，有些教师反而连学生的政治思想也不管了，这说明大批判搞得不深不透。于是，她就和革命师生一起，把大批判引向深入，分清对学生进行“管、卡、压”和教师出于革命的责任心，对学生严格要求的界线，使教师们进一步提高了执行毛主席革命路线的自觉性。这样，钱杭宝和其他教师在斗争中和同学们建立了新型的师生关系。"},{"type":"paragraph","text":"站在教育革命第一线，为无产阶级争夺下一代"},{"type":"paragraph","text":"钱杭宝遵照伟大领袖毛主席关于“学校一切工作都是为了转变学生的思想”和“阶级斗争是你们的一门主课”的教导，勇敢地站在教育革命第一线，教育少年儿童从小就懂得阶级和阶级斗争，增强抵抗资产阶级思想腐蚀的能力，树立全心全意为人民服务的思想。"},{"type":"paragraph","text":"有一次，钱杭宝带着小朋友们参加工地劳动。在劳动中，小朋友们都把裤管和衣袖卷得高高的，挖土的挖土，搬运的搬运，干得生龙活虎。但是，她发现有一个女学生衣服穿得整整齐齐，手里拿着一把小铁铲，又想挖，又不敢挖，劳动中躲躲闪闪。她走近这个小朋友的身旁，发觉她上下都是穿的“的确凉”衣服，就问她:“你知道今天要参加劳动，为什么穿这样好的衣服来呢?”这个女学生不以为然地说:“我爱穿吆!”一句话，引起了钱老师的深思。她想起文化大革命以前，有个学生学习成绩很好，就是爱打扮，老师以为这是小问题，都很欢喜她。进了中学以后，这个学生资产阶级思想逐渐发展，毕业时，竟然不服从祖国的分配。想起了以前的教训，钱杭宝深深感到，百丈大树从幼苗栽起，培养无产阶级革命事业接班人要从一点一滴开始，小朋友身上那怕有一点坏苗子，都要及时帮她改正。"},{"type":"paragraph","text":"事后，钱老师走访了这个学生的家长。原来这个学生是独养女儿，家庭经济比较富裕，父母对她很宠爱，以致养成了她爱吃穿不爱劳动的坏习惯。钱杭宝感到，事情发生在孩子身上，思想工作还得从家长身上做起。她就耐心地对家长宣传保持艰苦朴素革命传统的重要性，动员家长和学校配合，对子女进行思想教育。后来，她又请来了在旧社会苦大仇深的老工人，对小朋友们进行忆苦思甜的阶级教育，引导小朋友们和工人叔叔比童年。课后，钱老师再找这个女学生谈心，给她讲“南京路上好八连”拒腐蚀、永不沾的故事，讲雷锋叔叔的童年。讲着讲着，这个学生含着泪花说:“钱老师，我今后一定不辜负工人叔叔的期望，好好学习，天天向上，争做毛主席的红小兵。”从此，她积极参加集体活动，劳动时，脏活重活样样干。衣着也朴素了。有时候，邻居和同学们故意逗她说:“噫，你怎么也穿起旧衣服来了?”她撅着小嘴认真地说:“艰苦朴素是我们的传家宝。光爱吃穿，不爱劳动，这是染上了资产阶级思想!”"},{"type":"paragraph","text":"钱杭宝不仅教育学生跟资产阶级思想作斗争，而且教育他们敢于向一切错误倾向和坏人坏事作斗争。她常给小朋友们讲刘胡兰、刘文学和阶级敌人作斗争的故事，和小朋友们一起学唱《三大纪律八项注意》等革命歌曲，鼓励小朋友们向英雄人物学习，敢于斗争、善于斗争。在钱老师的帮助教育下，小朋友的阶级斗争观念大大提高了。有一次，一个红小兵去买酱油，路上发觉一个人行动鬼鬼祟祟，便引起了警惕。他走近一看，发现这个人身上还露出刀尖。这个小朋友毫不犹豫地跑去向人民警察报告。经过调查，这家伙原来是一个行凶杀人的流氓犯。事后，人民警察送来了表扬信，夸奖这个红小兵。"},{"type":"paragraph","text":"实践毛主席教育革命思想，培养学生德智体全面发展"},{"type":"paragraph","text":"文化大革命以前，在修正主义教育路线统治下，少年儿童的学习负担很重，摧残了他们的身心健康。文化大革命中，学校彻底批判了这种摧残儿童的旧教育制度和教学方法，批判了“智育第一”，但部分教师一度又出现不敢抓智育的倾向，使部分学生的学习质量有所下降。钱杭宝想，毛主席教导我们:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”现在一些教师不敢抓智育，这正好上了刘少奇一类骗子鼓吹的“读书无用论”的当。我们革命教师一定要认真执行毛主席提出的教育方针，为革命抓好学生的知识质量。"},{"type":"paragraph","text":"为了提高教学质量，钱老师动了不少脑筋，花了不少心血，注意不放过每一个环节。就拿语文课中教拼音、识字来说吧。钱老师由于年纪大等原因，普通话讲不好。为了保证教学质量，她积极认真备课。有时，为了读准一句普通话，她向老师学，向小朋友们学，自己还对着镜子反复练习。嘴干得发不出声音了，舌头磨破了，她还是坚持练。同志们看她练得实在太累了，劝她休息一会儿，她说:“为了让小朋友们更好地掌握祖国的文字，将来能更好地读马、列著作和毛主席著作，掌握为人民服务的本领，即使我身体累坏了，也值得。”小朋友们看到钱老师这样认真的态度，也深受感动，不仅增强了为革命而学习的自觉性，而且还积极帮助钱老师解决困难。如在上课时，当钱老师在黑板上写好了汉字和拼音字母以后，总有小朋友抢着上去领读，或认真地帮助老师纠正发音。老师教学生，学生教老师，出现了教学相长，共同前进的局面。"},{"type":"paragraph","text":"“教书先教人，教人先要教思想。”这是钱杭宝的一贯指导思想。去年下学期，钱杭宝接受了一个新的班级。为了做到胸中有数，钱杭宝从跨进这个班级教室的第一天起，就深入到学生中间去了解情况，访问了所有学生的家庭。在访问中她发现有几个小朋友由于受了“读书无用论”的影响，不认真学习；少数学习好的同学对他们也瞧不起。为了改变这种情况，钱杭宝觉得首先应该提高小朋友们的思想认识。于是，她就把小朋友们组织起来，成立校外“小小班”，一方面帮助那些学习差的学生提高思想认识，使他们树立为革命而学的思想；另一方面教育那些学习好的同学向毛主席的红卫兵金训华哥哥学习，树立一人红红一点，大家红红一片的思想，积极帮助学习差的同学。她自己也经常利用课余时间，帮助一些学生补课。在钱杭宝和同学们的努力下，现在这个班级的小朋友们为革命而勤奋学习已经蔚然成风。"},{"type":"paragraph","text":"把自己的毕生精力献给党的教育事业"},{"type":"paragraph","text":"钱杭宝今年五十三岁，患有几种慢性病，身体消瘦虚弱。可是，一走进课堂她就精神抖擞，朝气蓬勃，把书本教材讲得通俗易懂，形象生动。即使在寒冬腊月，她常常讲得满头大汗，等到下课时，身上穿的大衣和棉袄已丢在一边。夏天，为了让小朋友们睡好午觉，她放弃了自己的休息，守候在学生的身旁，全心全意为他们服务。"},{"type":"paragraph","text":"有一次，她肺气肿的老毛病又发作了，医生开给她休息五天的病假单。可是她一想到要丢下五十多个小朋友，心里有些依依不舍，最后她毅然把病假单往袋子里一塞，继续上课。到了晚上，她为了弄清一个小朋友为什么不来上课，还去进行家庭访问。等到这个学生的家长下班回来时已是深夜了。钱杭宝和家长谈着谈着，突然感到一阵胸闷，气喘得更厉害了，每讲一句话都感到非常吃力。看到这情况，家长立即请她躺下休息。可是，钱杭宝只是说:“没关系，这是老毛病。”事后，家长了解到这是钱老师带病进行访问，很受感动，从此主动配合学校，共同教育好自己的孩子。"},{"type":"paragraph","text":"为了实践毛主席的教育革命路线，钱杭宝还经常冒严寒，抗酷暑，带着小朋友们到工厂，去农村，呼吸三大革命运动的新鲜空气，学习工农兵的先进思想。有一天早上，她正准备带着小朋友们到农村去参观访问，进行社会调查。突然，接到医院来电话，说她的爱人因肝病有了发展，要转院治疗，请她去照顾一下。钱杭宝想了想，感到自己爱人的病固然需要关心，但是孩子们的成长更需要关心，她立即给爱人挂了电话，讲明了原因和道理，自己仍然带着小朋友们举着革命红旗，沐浴着《五·七指示》的光辉，向既定的目标阔步前进。"},{"type":"paragraph","text":"本报第十四期工农兵通讯　员学习班学员"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}