{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持限制资产阶级法权的斗争——建国以来毛主席革命路线与刘少奇、林彪以及党内那个不肯改悔的走资派对资产阶级法权限制与反限制的斗争","authors":[],"dates":[{"year":1976,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学政治经济学系大批判组"},{"type":"paragraph","text":"对于社会主义社会存在的资产阶级法权，是限制、批判、以致最后取消它，还是巩固、强化、甚至千方百计扩大它，这是社会主义时期，两个阶级、两条道路、两条路线斗争的重要方面。建国二十多年来，我们党在伟大领袖毛主席领导下，与刘少奇、林彪两个资产阶级司令部反复较量和斗争的历史，以及当前我们同那个作为右倾翻案风“风源”的不肯改悔的走资派的斗争，都充分说明了这一问题。"},{"type":"paragraph","text":"一九五六年以前，斗争集中在保留还是取消生产资料所有制方面的资产阶级法权"},{"type":"paragraph","text":"列宁指出:“‘资产阶级法权’承认生产资料是个人的私有财产。”无产阶级和广大劳动人民在夺取政权以后，就必须首先变私有制为社会主义公有制，限制和逐步取消在生产资料所有制方面的资产阶级法权。"},{"type":"paragraph","text":"全国解放以后，我们党在伟大领袖毛主席的领导下，在党的过渡时期总路线的指引下，立即着手对农业、手工业以及资本主义工商业进行社会主义改造。而刘少奇一伙却跳出来，提出了“巩固新民主主义制度”的口号，拼命反对我们取消所有制方面的资产阶级法权，破坏社会主义改造。"},{"type":"paragraph","text":"这场斗争在农业战线上表现得十分激烈。刘少奇一伙为了使农村成为一个非常广阔和极其深厚的资本主义基础，极力反对对农业进行社会主义改造，顽固地维护农村所有制方面的资产阶级法权。他们大刮“发家致富”黑风，鼓吹要“确保私有财产”和实行雇工、买卖土地、借贷、贸易“四大自由”，发展富农经济。林彪也在他所控制的那个地区贴出了“四大自由”，即发展农村资本主义自由的布告。"},{"type":"paragraph","text":"为了保证社会主义占领农村阵地，限制农村的资本主义势力，引导农民走社会主义道路，一九五一年十二月，中共中央向各级党委发出了《关于农业生产互助合作的决议》(草案)，一九五三年十一月，毛主席主持召开了第三次互助合作会议，十二月，党中央通过了《关于发展农业生产合作社的决议》。在毛主席的领导下，一场由几亿农民参加的社会主义革命开始了。到一九五五年七月，已经有一千六百九十万户农户加入了半社会主义性质的农业生产合作社。农业生产合作社这个社会主义新生事物象雨后春笋般的在全国广大农村出现，农业的社会主义改造形势大好。但是，刘少奇一伙却拼命阻挠合作化运动。在一九五一年，当山西等地广大贫下中农，根据毛主席的教导，提出把互助组提高一步试办农业合作社的要求时，刘少奇就背着毛主席，在一个报告上恶狠狠地批道:“这是一种错误的、危险的、空想的农业社会主义思想。”以后，当合作化运动以不可阻挡之势向前发展时，他又以“反冒进”为名，炮制了一个“停、缩、整”的反动方针，在两个多月的时间里，就砍去了全国二十万个合作社，顽固地反对限制和逐步取消农村所有制方面的资产阶级法权。"},{"type":"paragraph","text":"面对这一股右倾机会主义的倒退逆流，一九五五年七月，毛主席在北京召开省、市和区党委书记会议，作了《关于农业合作化问题》的重要报告，接着又亲自为《中国农村的社会主义高潮》一书写了序言和按语。毛主席以极大的热情，歌颂农业合作化运动，指出:“这是一件了不起的大事”，“现在全国农村中，社会主义因素每日每时都在增长，……这种情况十分令人兴奋”。毛主席痛斥了刘少奇一伙妄图阻挡历史潮流的机会主义谬论，一针见血地指出:他们完全是“站在资产阶级、富农、或者具有资本主义自发倾向的富裕中农的立场上替较少的人打主意”。毛主席还亲自为农业合作社制定了具体的路线、方针和政策。于是，一个农业合作化运动的新高潮立即在全国范围内蓬勃兴起。到一九五六年底，我们基本上完成了对农业的社会主义改造。这一重大胜利，也带动了手工业的社会主义改造，使手工业走上了组织起来的集体化道路。"},{"type":"paragraph","text":"在工商业方面，刘少奇鼓吹什么“今天中国资本主义还是在年青时代”，“要大力发展资本主义”，甚至还厚颜无耻地吹捧资本家，胡说“今天资本主义剥削不但没有罪恶，而且有功劳”。针对刘少奇一伙的猖狂进攻，毛主席亲自为我们取消工商业生产资料所有制方面的资产阶级法权，实现对资本主义工商业的社会主义改造规定了路线、方针和各项政策。遵照毛主席的教导，我们首先没收了官僚资本，“归无产阶级领导的人民共和国所有”，掌握了国民经济的命脉。以后，开展三反五反运动，并通过各种形式的国家资本主义，对民族资产阶级的工商业实行了利用、限制和改造。到了一九五五年底和一九五六年初，由于全国范围内基本上实现了农业合作化，社会主义占领了广大农村阵地，工人农民两头一夹攻，迫使资产阶级不得不接受改造，走上了全行业公私合营的道路。"},{"type":"paragraph","text":"至此，我们在毛主席的领导下，在党的过渡时期总路线的指引下，经过一系列斗争，到一九五六年，在生产资料所有制范围内限制资产阶级法权的斗争取得了决定性的胜利。"},{"type":"paragraph","text":"一九五八年前后，斗争集中在要不要破除资产阶级法权思想，调整经济基础和上层建筑的一切不适应部分"},{"type":"paragraph","text":"一九五七年，伟大领袖毛主席发表的《关于正确处理人民内部矛盾的问题》的光辉著作，奠定了党的基本路线的理论基础，是巩固无产阶级专政，正确认识社会主义革命的性质、对象、任务和前途，批判和限制资产阶级法权的强大思想武器。"},{"type":"paragraph","text":"毛主席反复教导我们，在所有制改造基本完成以后，要特别注意调整人们的相互关系。在毛主席革命路线指引下，全党开展了一场普遍的、深入的反对官僚主义、主观主义、宗派主义的整风运动。伟大的整风运动，有力地冲破了作为资产阶级法权思想核心的等级制度，改变了一些领导人员脱离群众，不以平等态度待人的作风，使党的优良传统得到了发扬。一九五七年五月十日，党中央还专门作出了关于各级领导人员参加体力劳动的指示，明确指出:“不仅县、区、乡的干部，而且县级以上的各级党委的主要领导人员、在政府和人民团体中工作的党的主要干部，包括党的中央委员在内，凡是能够参加体力劳动的，都应该每年抽出一部分时间参加一部分体力劳动”。与此同时，我们又开展了反右派斗争，击退了资产阶级右派的猖狂进攻。经过伟大的整风运动和反右派斗争，共产主义精神在我国广大劳动人民中间进一步发扬，在处理个人与集体、同志与同志、单位与单位之间的相互关系上，出现了许多舍己为人、大公无私的动人事例，极大地冲击了“资产阶级的框框”和资产阶级法权观念，进一步调整了人们的相互关系。"},{"type":"paragraph","text":"一九五八年，毛主席提出了“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线。在总路线的指引下，广大人民群众破除迷信，解放思想，努力破除资产阶级法权思想，批判一切腐朽的意识形态和上层建筑的其它不适用的部分。毛主席高度赞扬了群众的这种革命积极性，在《介绍一个合作社》一文中高兴地说:“共产主义精神在全国蓬勃发展”，“从来也没有看见人民群众象现在这样精神振奋，斗志昂扬，意气风发”。一九五八年五月二十五日，伟大领袖毛主席以普通劳动者的身份，亲临十三陵水库工地参加劳动。毛主席的伟大革命实践，为我们树立了限制资产阶级法权，破除资产阶级法权思想的光辉榜样，极大地鼓舞了全国人民的革命斗志，有力地推动了全国工农业的大跃进。"},{"type":"paragraph","text":"广大贫下中农通过关于两条道路问题的大辩论，大大地提高了社会主义觉悟，创造了人民公社这一具有共产主义萌芽的新生事物。毛主席高度赞扬、热情支持这一社会主义新生事物，立即发表了“人民公社好”的光辉指示。在短短几个月时间里，公社化运动席卷全国。人民公社“一大二公”的优越性，使农村集体经济方面的资产阶级法权进一步受到了限制。"},{"type":"paragraph","text":"为了限制分配方面的资产阶级法权，早在解放初期，毛主席和党中央就及时采取措施，着手对旧中国的不合理的工资制度进行了重大改革。但是，当时许多工厂里还实行计件制和奖励制，这种分配形式，“按照原则仍然是资产阶级的法权”。广大的工人阶级通过大鸣大放大辩论，坚持无产阶级政治挂帅，不要“钞票挂帅”，带头要求提高生产定额，取消计件工资制度，踊跃参加义务劳动，冲破了那种“不愿比别人多做半小时工作，不愿比别人少得一点报酬”的狭隘眼界。"},{"type":"paragraph","text":"但是，刘少奇一伙对于广大人民群众社会主义觉悟空前提高，共产主义精神大发扬，冲破资产阶级法权思想的牢笼，批判“物质刺激”、“奖金挂帅”等的革命行动，十分恐惧。他们死抱住资产阶级法权不放，公开跳了出来，污蔑革命的群众运动“造成比例失调”，攻击大跃进是“得不偿失”，叫嚷“我们就是算账派”，胡说“计件工资是最进步的制度”，拼命鼓吹“利润挂帅”、“物质刺激”、“专家治厂”、“洋奴哲学”、“爬行主义”，想方设法推行反革命的修正主义路线，妄图强化和扩大资产阶级法权及其所带来的那部分不平等，制造两极分化，改变社会主义的方向，从而达到其复辟资本主义的目的。他们这条路线，受到了伟大领袖毛主席的严厉批判，也受到了广大人民群众的坚决抵制。一九五八年十月十三日，《人民日报》转载了《解放》杂志上发表的张春桥同志的《破除资产阶级的法权思想》一文，文章着重讲了社会主义时期人们的相互关系问题，强调要发扬我党我军革命优良传统，破除资产阶级法权观念，提倡共产主义的劳动态度。在转载时，《人民日报》加了重要的编者按，指出:“这个问题需要讨论，因为它是当前一个重要的问题”，认为文章“鲜明地提出了这个问题，引人注意”。当时，在报刊上进行的那场限制还是维护资产阶级法权的大论战，是对资产阶级法权限制与反限制斗争的继续和深入，是毛主席的无产阶级革命路线同刘少奇的修正主义路线斗争的一个重要方面。"},{"type":"paragraph","text":"当刘少奇等眼看自己的阴谋被识破以后，又立即改变手法，伙同陈伯达之流，以“左”的面目出现，鼓吹要立即取消商品生产，取消价值规律，大刮“一平二调”(平均主义、无偿调拨)的“共产风”，妄图以此来破坏广大群众限制资产阶级法权，破除资产阶级法权思想的革命行动。但是，他们的阴谋又一次被以毛主席为首的党中央所识破，遭到了可耻的失败。"},{"type":"paragraph","text":"一九六二年前后，在已被取消和限制的资产阶级法权上展开了一场复辟与反复辟的斗争"},{"type":"paragraph","text":"一九六二年前后，刘少奇一伙配合帝、修、反的反华大合唱，以“克服困难”，“整顿”为借口，疯狂地进行反攻倒算，妄图恢复已被取消和限制的那一部分资产阶级法权。"},{"type":"paragraph","text":"在工业战线上，伟大领袖毛主席在一九六○年三月亲自批示了“鞍钢宪法”，提出了坚持政治挂帅，加强党的领导，大搞群众运动，实行两参一改三结合，大搞技术革新和技术革命的五项原则。“鞍钢宪法”规定了一整套马克思主义的办企业原则，这对于在无产阶级专政下限制资产阶级法权，破除资产阶级法权思想，具有重大意义。可是，刘少奇一伙公然对抗毛主席的“鞍钢宪法”，拼命鼓吹苏修的“马钢宪法”，大搞“一长制”，大肆贩卖“专家治厂”、“利润挂帅”等黑货，大肆宣扬资本主义国家搞的“托辣斯”“有进步性”，大叫“一个工厂要赚钱，不赚钱就应关门，停发工资”，妄图通过改变路线来改变社会主义所有制的性质，让资产阶级重新篡夺工厂企业的领导权。在人与人的相互关系方面，他们竭力推行“管、卡、压”的规章制度，叫嚷“工厂要可以开除工人”，对工人群众实行资产阶级专政。他们还大搞“物质刺激”，鼓吹“物质刺激还是要”，污蔑工人“不加点钱，生产积极性不高，不好好给你生产”，妄图把资本主义的分配制度重新恢复起来。"},{"type":"paragraph","text":"在农业战线上，他们拼命宣扬和推行“三自一包”(发展自由市场、扩大自留地、多搞自负盈亏企业和包产到户)，疯狂叫嚣:“不要怕资本主义泛滥”，“工业要退够，农业要退够，包括包产到户，单干!”为使这一切合法化，他们还胡说什么“生产关系，那种形式好就应采取那种形式”。党内那个不肯改悔的走资派不仅反对农业合作化和人民公社化，支持包产到户，而且鼓吹“不管白猫黑猫，捉住老鼠就是好猫”的谬论。刘少奇一伙到处兜售“按劳分配是规律”，“只有积极性，没有消极性”，家庭副业、自留地、集市贸易“只有积极作用，没有消极作用，不会产生资本主义”等等，妄图把人们拉到资本主义的邪路上去。"},{"type":"paragraph","text":"在文教战线上，他们对一九五八年教育革命进行反攻倒算，叫嚷“教学质量差”，“不能适应建设事业的需要”，打着“整顿教学秩序”的旗号，变本加厉地推行修正主义教育路线。他们反对知识分子走与工农相结合的道路，利用资产阶级法权，以“三名”(名作家、名导演、名演员)和“三高”(高工资、高稿酬、高奖金)作诱饵，诱使知识分子脱离三大革命运动，走精神贵族的老路。他们全面地攻击毛主席的革命文艺路线，鼓吹资产阶级自由化的方针。他们还公然打出“全民文艺”的反动黑旗，为鬼戏、洋剧、尊孔、复古大开绿灯，让牛鬼蛇神纷纷出笼，在意识形态领域中向无产阶级猖狂进攻。党内那个不肯改悔的走资派坚持不看革命样板戏，而对帝王将相、才子佳人的旧戏却一见倾心，亲自出马，大唱赞歌，还叫嚷“要表现帝王将相的智慧”，公然同毛主席的革命文艺路线唱对台戏。"},{"type":"paragraph","text":"就在这关系到党和国家前途命运的关键时刻，一九六二年，毛主席亲自主持召开了具有伟大历史意义的八届十中全会，重提阶级斗争问题，向全党、全军和全国人民发出“千万不要忘记阶级和阶级斗争”的伟大号召，完整地提出了一条党在整个社会主义历史阶段的基本路线。全国人民在以毛主席为首的党中央的领导下，以阶级斗争为纲，坚持贯彻执行党的基本路线，对刘少奇一伙的修正主义路线从各方面进行了批判和斗争，一个工业学大庆，农业学大寨，全国学人民解放军的运动蓬勃兴起，有力地限制了资产阶级法权。这是对刘少奇一伙要想强化和扩大资产阶级法权，复辟资本主义的一个致命打击。"},{"type":"paragraph","text":"一九六三年，毛主席又亲自主持制定了《中共中央关于目前农村工作中若干问题的决定(草案)》，把资本主义复辟的危险性，鲜明地提到全党和全国人民面前，向全国人民提出了开展社会主义教育运动的伟大号召。一九六四年底，毛主席召集了中央工作会议，制定了《农村社会主义教育运动中目前提出的一些问题》，即《二十三条》，明确提出“这次运动的重点，是整党内那些走资本主义道路的当权派”。在这期间，毛主席在《关于文学艺术的两个批示》中还指出，“社会经济基础已经改变了，为这个基础服务的上层建筑之一的艺术部门，至今还是大问题”。毛主席还特别强调:“必须坚持干部参加集体生产劳动的制度”，“这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义”。在毛主席革命路线指引下，我们取得了社会主义教育运动的伟大胜利，沉重地打击了城乡资本主义势力和封建势力，限制了资产阶级法权，巩固和发展了城乡社会主义的阵地，并为即将到来的无产阶级文化大革命指明了方向。"},{"type":"paragraph","text":"此外，在毛主席的领导下，一九六五年五月，人民解放军采取了革命化的措施，取消了军衔制度，冲击了资产阶级法权的等级观念，从而进一步发扬了我军官兵一致、上下一致、军民一致的革命传统。"},{"type":"paragraph","text":"无产阶级文化大革命以来，斗争集中在支持还是否定社会主义的新生事物"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，是社会主义社会中两个阶级、两条道路、两条路线长期尖锐斗争的必然结果。亿万群众在毛主席的无产阶级革命路线指引下，摧毁了刘少奇的资产阶级司令部，把他们篡夺的那一部分权力重新夺了回来，他们推行的反革命的修正主义路线受到了革命群众的批判，一大批对于限制资产阶级法权有着重要意义和作用的社会主义新生事物蓬蓬勃勃地生长和发展起来。各族人民广泛持久地学习马克思主义、列宁主义、毛泽东思想，对社会主义社会的阶级、阶级斗争和路线斗争的认识逐步加深，提高了限制资产阶级法权和在无产阶级专政下继续革命的觉悟；各级领导班子实行了老、中、青三结合，“组织起一个革命化的联系群众的领导班子”，极大地改善了干群关系，千百万无产阶级革命事业接班人迅速成长；以革命样板戏为标志的文艺革命，促进了社会主义文艺创作的日益繁荣，打破了一小撮资产阶级精神贵族对文艺的垄断，使无产阶级占领了文艺阵地；教育革命沿着毛主席指引的方向前进，取得了可喜的成绩，遵照毛主席关于“走上海机床厂从工人中培养技术人员的道路”的指示，从工农兵中选拔大学生，取消了资产阶级独霸教育阵地的特权，使学校改造成为无产阶级专政的工具，培养了有社会主义觉悟的有文化的劳动者；在毛主席关于“把医疗卫生工作的重点放到农村去”的伟大号召下，赤脚医生的成长和合作医疗的推广，逐步改变了广大农村缺医少药的状况，冲击着“城市老爷”们把持医疗卫生大权的局面；知识青年上山下乡，“接受贫下中农的再教育”，为缩小三大差别创造了有利的条件；广大干部响应毛主席的号召，坚决走“五·七”道路，下放劳动，重新学习，有力地冲刷了官僚主义习气，破除了资产阶级法权思想，提高了继续革命的觉悟；科技人员“开门办科研”，走与工农相结合的道路，广大群众掌握科学技术，有力地摧毁了资产阶级对于科学的垄断；在毛主席“工人阶级必须领导一切”的伟大号召下，工人阶级进驻大、中、小学等上层建筑领域，打破了资产阶级的一统天下，等等。所有这些具有共产主义因素的新生事物的涌现，都有力地限制了资产阶级法权，有利于缩小三大差别，加强了无产阶级对资产阶级的全面专政。"},{"type":"paragraph","text":"但是，作为新老资产阶级的代表，林彪一伙却跳了出来，疯狂反对我们党在无产阶级专政下限制资产阶级法权所采取的各种革命措施，对大批冲击资产阶级法权的社会主义新生事物进行恶毒的攻击。就在那个臭名昭著的反革命武装政变计划《“571工程”纪要》中，他们恶毒地污蔑人民内部的相互关系是“敢怒不敢言”的对立关系。他们把“上智下愚”“劳心者治人，劳力者治于人”的孔孟之道接过来，污蔑干部上“五·七”干校是“变相失业”，攻击精简机构，密切联系群众是打击干部，公开挑动机关工作人员中一部分想扩大资产阶级法权、做官当老爷、有严重资产阶级生活作风的人，反对党的基本路线，反对社会主义制度。他们反对知识青年走同工农相结合的道路，污蔑知识分子同工农相结合和上山下乡是“变相劳改”，并把工人阶级发扬共产主义精神，批判修正主义的“物质刺激”，污蔑为“变相受剥削”。他们狂热地鼓吹“物质刺激”。在林彪的黑笔记中就有他亲笔写下的“物质刺激还是必要的”“唯物主义物质刺激”、“诱:以官，禄，德”之类的修正主义黑话，妄图用资产阶级世界观腐蚀人们，强化和扩大资产阶级法权，扩大等级差别，从而培养和收买一小部分背叛无产阶级专政，背叛无产阶级利益的人，作为支持他们反对无产阶级专政的力量，为实现他们“克己复礼”的迷梦打下社会基础。"},{"type":"paragraph","text":"林彪一伙的所作所为，无不是想从根本上否定社会主义制度，否定无产阶级专政，扩大资产阶级法权，复辟资本主义。在伟大领袖毛主席领导下，全党和全国人民粉碎了林彪反党集团的阴谋。在批林批孔运动中，新生事物茁壮成长，资产阶级法权进一步受到了限制。朝阳农学院的广大师生批判了“学而优则仕”和“读书做官论”，坚持农业大学办在农村，坚持“社来社去”的办学方针，为农村培养了大批有社会主义觉悟的有农业科学技术的普通劳动者。在批林批孔的斗争中，大批工农兵理论骨干登上了上层建筑舞台，发挥了主力军的作用，这对于用马克思主义占领哲学、历史、教育、文学、艺术、法律等在内的整个上层建筑领域，对于无产阶级向资产阶级实行全面专政，具有深远意义。"},{"type":"paragraph","text":"但是，斗争没有止息，限制和反限制的斗争是长期存在的。一九七四年年底，伟大领袖毛主席作出了关于理论问题的重要指示。毛主席说:“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”毛主席在谈到社会主义制度时指出:“总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”强调对于社会主义社会还存在的资产阶级法权，“这只能在无产阶级专政下加以限制”。《人民日报》、《红旗》杂志发表了《马克思恩格斯列宁论无产阶级专政》。《红旗》杂志还发表了张春桥同志的《论对资产阶级的全面专政》和姚文元同志的《论林彪反党集团的社会基础》两篇重要文章。全国人民认真学习毛主席关于学习无产阶级专政理论的重要指示，提高了限制资产阶级法权、反修防修的自觉性，同时，正在研究对资产阶级法权进一步加以限制的恰当措施。对此，党内那个坚持刘少奇、林彪修正主义路线，受到过批判而不肯改悔的走资派十分恐惧，他迫不及待地跳出来，举起了“三项指示为纲”的杏黄旗，刮起了一股右倾翻案风，他不仅对于研究如何进一步限制资产阶级法权大泼冷水，甚至无理地不准提“资产阶级法权”这个概念。这还不算，他们一伙还大肆攻击文化大革命中涌现的新生事物。他们污蔑老、中、青三结合是“三凑合”，竭力打击坚持毛主席革命路线的老干部，排斥文化大革命中涌现出来的新生力量；攻击革命样板戏是“一花独放”，是作品“雷同化的根源”；胡说教育革命的方向“总没有解决好”，因而“就是要扭”；公然宣称“科技战线不要提无产阶级专政”；大叫“依靠工农兵是相对的”，拼命反对工人阶级占领上层建筑各个领域，等等，赤裸裸地同毛主席的无产阶级革命路线对着干起来，妄图把已经取消的那部分资产阶级法权再恢复过来，正在被缩小的部分再扩大起来。他们要强化和扩大资产阶级法权，目的就是复辟资本主义。因此，当前的这场斗争是无产阶级文化大革命的继续和深入。它使我们认识到，资产阶级法权是党内走资本主义道路当权派的命根子，为了复辟资本主义，他们就必然要强化它、扩大它，以便制造“为资产阶级所需要的，使资产阶级得以复辟的恶果”。所以，我们决不能忘记这方面的斗争，必须以阶级斗争为纲，贯彻执行党的基本路线，迎头痛击右倾翻案风，坚持限制资产阶级法权的斗争，为造成使资产阶级既不能存在，也不能再产生的条件而努力作战。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}