{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"体坛新苗茁壮成长——记上海市幼儿体育表演大会","authors":[],"dates":[{"year":1975,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"九月二十日下午，上海市幼儿体育表演大会在新建成的上海体育馆隆重举行。披上节日盛装的上海体育馆，彩旗飞舞，歌声嘹亮，在金色的阳光沐浴下，显得更加雄伟、壮观。"},{"type":"paragraph","text":"二时正，由五千名幼儿参加的表演大会正式开始。精彩的表演，以热情奔放、绚丽多姿的场面，生动活泼的内容激动着全场一万八千名观众的心。"},{"type":"paragraph","text":"千万朵鲜花齐开放，"},{"type":"paragraph","text":"千万个小朋友齐欢唱。"},{"type":"paragraph","text":"毛主席，我们从小热爱您，"},{"type":"paragraph","text":"练好身体，练红思想，"},{"type":"paragraph","text":"永远跟您干革命。"},{"type":"paragraph","text":"随着优美的序曲声起，《欢呼舞》开始了。二百四十名幼儿手持花束、彩球、各种运动器具，欢呼雀跃地奔入场内。瞬间，幼儿以多变的队形，准确的动作，忽儿似乒乓桌旁你抽我攻，忽儿似碧水池里劈波斩浪，忽儿似田径场上你跑我追，生动地向全场观众展现了广大幼儿在运动场上龙腾虎跃的情景，充分反映了体坛新苗在党的阳光雨露滋润下茁壮成长的可喜景象。文化大革命以来，在毛主席、党中央的亲切关怀下，上海市幼儿体育活动蓬勃开展。仅以今年为例，全市十个区和四个县分别举行了各级运动会，参加的幼儿就有近七万人。这次大会是对这几年来开展幼儿体育活动的一次大检阅，这是幼儿教育史上从未有过的盛会，怎不令人兴奋，激动!唱吧，跳吧，让我们纵情高呼:毛主席的革命体育路线胜利万岁!"},{"type":"paragraph","text":"由八十名幼儿表演的《椅子操》开始了。在奔放的乐曲声中，小朋友在椅子上轻盈自如地进行表演。绿色的椅上，衬托着白色的体操衣，幼儿在椅上一会儿如银燕凌空，一会儿如鱼儿嬉水，表演平衡、胸倒立、劈叉、分腿腾越下等难度较高的体操动作。优美的姿势，干净利落的动作，赢得了全场一阵阵的掌声。这个节目灌注了老一辈体育工作者对幼儿体育事业的满腔热情和心血。为了增强幼儿体质，发展体育事业，专业体育工作者深入幼儿园，根据幼儿园椅子多的特点，因地制宜，精心编制，经过不断摸索，成功地编出了这套宜于普及推广、深为幼儿喜爱的椅子操。"},{"type":"paragraph","text":"“小朋友快来跳，左转跳，右转跳。绳儿甩得象彩虹，认真锻炼身体好。”场上，五彩缤纷的《跳绳》开始了。百花丛中，正在举行花式快速跳，只见一个幼儿象小燕子，轻盈地飞来飞去，跳得最快。她就是甘泉新村二小附设幼儿园的王琴。小琴过去体质很弱，常发高烧，参加体育活动后，吃得下，睡得香，身体越来越结实。她爸爸高兴地说:“我家小琴快成小牛了。”象小琴这样的例子何止一个。幼儿体育活动蓬勃开展，锻炼了幼儿体魄，增强了幼儿体质，据杨浦区凤城街道四所幼儿园的初步调查，去年春天，流感、气管炎等发病率达百分之三十，经过一年多锻炼，发病率已大大下降。"},{"type":"paragraph","text":"体育表演节目，一个接一个，观众沉浸在欢乐的气氛之中。看，《小长征》开始了。一个个小红军，雄赳赳、气昂昂地跨过障碍物，敏捷地匍匐过铁丝网，接着以飞快速度攀登高墙，飞速走过独木桥，腾越壕沟。呵，嘉定县长征公社的潘小丁过独木桥时跑得多么利索，谁会想到，训练前她还是个连独木桥也不敢走的娃娃呢!训练时，老师一遍又一遍地给她和其他小朋友讲老红军过草地、爬雪山的长征故事。革命先辈的光辉形象使她懂得了，要当好革命接班人，必须具有一不怕苦、二不怕死的革命精神。从此，她刻苦训练，跌倒了，爬起来再练。许多小朋友都象她一样，磨破了皮，练出了血，坚持轻伤不下火线。“苦练杀敌本领，长大也要保国防”，铿锵有力的歌声在会场上回荡。观众被小朋友们顽强的战斗意志所鼓舞，不时报以热烈的掌声。"},{"type":"paragraph","text":"军事体育活动，有助于培养幼儿的革命组织性和纪律性。徐汇区五原路幼儿园表演的《勇敢的消防战士》雄辩地说明了这点。这个幼儿园的教师针对幼儿中存在的“娇气”，在开门办学过程中，选取了反映消防队员斗争生活的题材，努力把体育活动和转变幼儿思想工作紧密结合，创作了这个节目。表演场上，“五!”随着一阵急促的警报声，一场紧张的战斗打响了。远处，一幢高大的建筑物烈焰腾腾，浓烟弥漫，只见一队消防小战士跑步奔上消防车，熟练地套上钢盔，穿上消防衣，仅三十秒钟，一切准备工作就绪。看，小消防队员多么勇猛，一个个紧拉水龙带，飞步登上云梯，毫不畏惧地冲向火海，那逼真的场面，形象地表现了消防战士为保护人民生命财产、舍身救火的革命精神。"},{"type":"paragraph","text":"最后一个表演项目是《誓做革命接班人》，表达了广大幼儿在毛主席《五·七指示》指引下，从小锻炼身体，长大要当工农兵的坚强决心。由三百多名幼儿组成的队伍，手持黄花、红花入场，组成一幅瑰丽的图案。他们用各种舞蹈动作显示了学工、学农、学军的场面:田野里贫下中农挑担的挑担，插秧的插秧，展开了竞赛；工厂里炉火熊熊，工人们挥舞铁锹在夺高产；练兵场上，解放军战士杀声阵阵，苦练硬功夫。霎时，中央“翻花坛”的最高层矗立着工农兵的光辉形象，象征着全国人民团结战斗，去夺取新的胜利。围绕“翻花坛”四侧的是游泳、田径、球类、武术四个造型，体现了在党的关怀下，我国体育事业兴旺发达的大好形势。这时灯火通明，彩旗飞舞，大会在“东风吹，红旗飘，运动场上真热闹，团结友谊花儿开，朵朵向着太阳笑”的歌声中胜利结束。本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\09\\759l020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《椅子操》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\09\\759l020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《长大当农民》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\09\\759l020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《拔河》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\09\\759l020104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>幼儿团体操《誓做革命接班人》，表达了广大幼儿在毛主席《五·七指示》指引下，从小锻炼身体，长大要当工农兵的坚强决心。　本版照片均本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}