{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想是一切革命人民的命根子  海军战斗英雄和荣立战功的代表坚决捍卫伟大的毛泽东思想  痛斥资产阶级“权威”反党反社会主义反毛泽东思想的谰言","authors":[],"dates":[{"year":1966,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想是一切革命人民的命根子"},{"type":"paragraph","text":"海军战斗英雄和荣立战功的代表坚决捍卫伟大的毛泽东思想"},{"type":"paragraph","text":"痛斥资产阶级“权威”反党反社会主义反毛泽东思想的谰言"},{"type":"paragraph","text":"新华社十六日讯　中国人民解放军海军部队许多著名的战斗英雄和荣立战功的代表，近日聚集某地举行座谈会，严厉批判反党黑帮，痛斥资产阶级“权威”老爷们恶毒攻击毛泽东思想、污蔑活学活用毛主席著作的工农兵群众的无耻谰言。他们坚决表示：大敌当前，我们一定要和全党同志一起，和全国人民一起，象“八·六”海战、"},{"type":"paragraph","text":"“崇武”海战和痛打美国空中强盗那样，瞄准反党反革命黑帮，猛烈开炮，坚决打得它沉入海底，打得它空中开花，誓死保卫伟大的毛泽东思想。"},{"type":"paragraph","text":"参加座谈会的，有来自舰艇部队、海军航空兵部队的战斗英雄和荣立战功的代表，有海军标兵和标兵单位的代表，有击落美帝国主义无人驾驶高空侦察机、F—104型星式喷气机和击落美制蒋匪RF—101型高空侦察机的海军航空兵飞行员，有荣获国防部命名的“海上先锋艇”“海上猛虎艇”的指挥员。战斗英雄麦贤得，也从医院里赶来参加了座谈会。"},{"type":"paragraph","text":"毛泽东思想是革命胜利的根本"},{"type":"paragraph","text":"在座谈中，大家对反党反革命黑帮的罪行，表示极为愤慨。他们以自己的亲身经历和切身体会，一致指出：毛泽东思想是一切革命人民的命根子，是革命胜利的根本。"},{"type":"paragraph","text":"全国人民代表大会代表、战斗英雄舒积成说，毛主席的话，句句说在我们工农兵的心坎上。我们学一点、用一点，学了就用，用了就灵。中国人民和世界上一切革命人民运用了毛泽东思想，就不断地取得了反对帝国主义、反对现代修正主义、反对本国反动派的胜利。资产阶级“权威”老爷们，你们胡说我们活学活用毛主席著作是"},{"type":"paragraph","text":"“庸俗化”、“简单化”、“实用主义”，我要用我自己的经历来驳斥你们的无耻谰言。毛主席教导我们，要具体分析敌、我双方的优缺点，而后以我之长击敌之短。我根据毛主席的指示，分析美帝国主义无人驾驶高空侦察机的情况。它的长处是，高度高，速度大，体积小，被弹面积小，不容易被打中；它的根本弱点是无人驾驶，而我们可以发挥飞行员的主观能动作用，采用近战歼敌的办法。这就是以我之长，击敌之短。结果两次窜犯我防区的美帝国主义的无人驾驶高空侦察机，都被我们一举击落。资产阶级“权威”老爷们，难道我们这样运用毛主席的哲学思想和军事思想打胜仗，是“庸俗化”、“简单化”、“实用主义”吗？你们这样恶毒地污蔑我们工农兵活学活用毛主席著作，究竟安的是什么鬼心眼？很清楚，你们的阴谋就是企图阻止我们掌握和运用毛泽东思想去取得革命斗争的胜利，企图为资本主义在我国复辟开辟道路！你们这是白日作梦，永远办不到！"},{"type":"paragraph","text":"击落美制蒋匪帮RF—101型高空侦察机、荣立一等功的海军航空兵飞行员王鸿喜说，象我这样在旧社会受辱受难的人，能够彻底翻身解放，从一个啥也不懂的穷孩子，成长为保卫祖国领空安全的飞行员，敢把所谓最现代化的高空大速度侦察机打得空中开花，靠什么？全靠毛泽东思想的哺育！毛泽东思想是我们革命战士的政治生命，毛泽东思想给我以智慧和勇敢，敢于为革命狠打“名牌货”。我们是毛主席亲手缔造的人民军队的战士，我们最懂得毛泽东思想的伟大！毛泽东思想是革命战士取之不尽、用之不竭的力量泉源，是战无不胜的精神原子弹！毛泽东思想武装起来的战士，整个世界心里装，刀山火海也敢闯！我们带着毛泽东思想上天，敢于藐视在装备上处于优势的敌机。蒋匪帮的飞贼被我们打下了，美国的空中强盗也被我们打下了！高空敌机我们打下了，低空敌机也打下了！有人驾驶的敌机我们打下了，无人驾驶的敌机也打下了！我们的每次胜利，都是毛泽东思想的胜利，毛泽东思想是我们革命的胜利之本！"},{"type":"paragraph","text":"“崇武”海战荣立一等功的“海上猛虎艇”副艇长吴加溪说，我们革命战士对毛主席的书无限热爱，无限信仰，无限崇拜。饭可以少吃，觉可以少睡，毛主席著作绝不可以少读！为了干革命，为了做好粉碎美帝侵略战争的准备工作，为了反对和防止修正主义，为了防止国内地富反坏右复辟，我们必须坚决抓住活学活用毛主席著作不放！毛泽东思想是我们革命战士的命根子，没有毛泽东思想就没有革命的胜利，就没有我们的生命。"},{"type":"paragraph","text":"毛泽东思想武装起来的人是最大的战斗力"},{"type":"paragraph","text":"座谈会上，大家用在空战、海战中的大量战例说明：毛泽东思想武装起来的人，是最大的战斗力。"},{"type":"paragraph","text":"击落美国空军F—104型星式喷气机、荣立一等功的海军航空兵飞行员高翔，在座谈会上发言时，首先朗诵了这样一首诗："},{"type":"paragraph","text":"“毛泽东思想上了天，给我勇气大无边；敌人胆敢来侵犯，一定打个歼灭战！”他接着说，去年九月二十日，我在地面指挥所的正确指挥下接敌了，瞄准光环已经套住敌机了，在有效射程之内了，我的食指已经按着炮钮了。这时，我的脑子里闪过毛主席近战歼敌的教导，毛主席说：对敌人伤其十指，不如断其一指。我捺住怒火，继续向敌机靠近，再靠近，等到实在不能再近了，才猛按炮钮，一串充满新仇旧恨的炮弹向敌机扫去，当即把曾经被美帝国主义大肆吹嘘的所谓“末代飞机”F—104型星式喷气机击落了。要问我的勇敢哪里来？我说，就是来自活学活用毛主席著作，来自毛泽东思想。谁要说这样活学活用毛主席著作是“庸俗化”“简单化”“实用主义”，我就要象打F—104那样，坚决打它个空中开花。"},{"type":"paragraph","text":"在“八·六”海战中荣立一等功的“海上先锋艇”艇长石天定说，我们“海上先锋艇”打起仗来，天不怕，地不怕，敢向比自己大好几倍的美制蒋舰冲去。这就是因为我们思想上有面永远指挥我们打先锋的红旗。这面红旗就是毛泽东思想。在“八·六”海战中，我们用传话筒、纸片向大家传诵毛主席语录，大家感到如同毛主席在我们身边指挥作战，敌人炮弹在我们周围和头顶上爆炸，也面不变色，心不跳，一直冲到敌人鼻子底下才开炮。新战士邝孔华，个子小，踩不着击发板，就用救生衣垫在屁股底下坐着打。林彪同志说，最大的战斗力是用毛泽东思想武装起来的人。事实正是这样，正是毛泽东思想把这样一个普通的小战士变成了小老虎。资产阶级“权威”老爷们，你们的污蔑在事实面前不是碰得粉碎吗？"},{"type":"paragraph","text":"在“八·六”海战中荣立一等功的中队长王瑞昌说，工农兵掌握了毛泽东思想，就最勇敢，最聪明，有最大的战斗力，什么奇迹都能创造出来。去年的“八·六”海战中，当时艇上连我这个副中队长在内，都没打过仗，这仗如何打，开始我们心里没有什么底。但是，我们请教毛主席著作，毛主席教导我们：“从‘老百姓’到军人之间有一个距离，但不是万里长城，而是可以迅速地消灭的，干革命，干战争，就是消灭这个距离的方法。”“从战争学习战争——这是我们的主要方法。”这样，我们心里亮堂了，信心更足了，干部指挥，战士操作都更为沉着大胆了。出击的当天晚上，海面上下着雨，天黑得伸手不见五指，视距不良，舰艇编好队形十分不易。而当我们对美制蒋舰“章江号”发起攻击时，无线电机器又发生了故障，一度使我艇掉了队。在这紧急情况下，我想起了毛主席的教导。毛主席说：群众是真正的英雄，人民群众有着无限的创造力。我就发动同志们想办法，出主意，大家终于想出了保持好队形，更有效地歼灭敌人的“土办法”，使我们很快跟上了队，和兄弟艇一起，形成拳头，集中火力，击沉了敌舰。战后我们一致认为，这次战斗的胜利是毛泽东思想的胜利。毛泽东思想使我们在战场上对敌人看得最清，瞄得最准，打得最狠。"},{"type":"paragraph","text":"革命战士要永远活学活用毛主席著作"},{"type":"paragraph","text":"在座谈中，大家还一致表示，革命战士就是要永远活学活用毛主席著作，坚决把毛泽东思想真正学到手。"},{"type":"paragraph","text":"在“八·六”海战中荣立一等功的麦贤得所在艇艇长崔福俊说，在革命斗争中，我们深刻地体会到，要做彻底革命派，要做世界革命促进派，要做党和无产阶级的驯服工具，就必须学习毛主席著作，用毛泽东思想武装自己的头脑。毛泽东思想是我们胜利的根本。所以，新战友一上艇，我们就组织他们学习“老三篇”和《中国社会各阶级的分析》，使大家懂得为谁当兵，为谁打仗，树立全心全意为人民服务的思想。这样，打起仗来，就勇敢，不怕死，恨不得一炮把敌舰砸碎。钢铁战士麦贤得上艇几天就要求打仗，为过去受苦受难的渔民报仇，为世界上被压迫的人民报仇；在战斗中，他头负重伤，仍然以最深的阶级仇恨，最大的勇敢，最硬的骨头，坚持战斗三小时。是什么力量使得这位普通的新战士具有如此旺盛的斗志？是什么力量使得这位新战士具有如此大无畏的精神？是伟大的毛泽东思想；是由于他把毛泽东思想真正学到手。资产阶级“权威”老爷们生怕我们工农兵掌握毛泽东思想，起来大闹革命，把他们和他们的后台老板、难兄难弟统统打倒，所以他们拼命地反对毛泽东思想，拼命地反对我们活学活用毛主席著作。告诉他们，这是绝对办不到的！"},{"type":"paragraph","text":"海军标兵单位代表、某观通站分队长张宏祥说，毛泽东思想是我们的灵魂，是我们的指路明灯，是我们的万能雷达。我们站自一九六一年以来，坚决响应林彪同志的号召，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。我们学习了毛主席有关阶级和阶级斗争的教导和世界革命的思想，脑子里刻上了一个“敌”字，站在高山，胸怀祖国，放眼世界。我们不放过“空中一只鸟，海上一根草”，被誉为捕捉小目标的“千里眼”，连续五年评为四好观通站。可是，一九六五年初，我们放松了毛主席著作的学习，脑子里“敌”字淡薄了，阶级斗争思想松懈了。结果，连续几次出现差错。后来在上级党和首长的亲切关怀下，全站上下重新大学毛主席关于阶级斗争的论述，每个值勤班都能带着敌情、对敌斗争的形势和战斗任务上机，从此再也没有漏掉过目标。资产阶级“权威”老爷们，如果这些就是你们所咒骂的“实用主义”，那我们感到太自豪了，因为我们活学活用了毛主席著作，遭到了你们的辱骂，这说明我们学得对，用得对。你们越是反对我们，我们越是加劲学，天天学，时时学，学深学透。你们越是骂我们是“实用主义”，我们越是要在“用”字上狠下功夫。"},{"type":"paragraph","text":"谁反对毛泽东思想谁就是反革命"},{"type":"paragraph","text":"座谈中，大家怀着一颗忠于党、忠于社会主义、忠于毛泽东思想的火热的心，坚决表示，真正的无产阶级革命战士，都要高举毛泽东思想伟大红旗，谁反对毛泽东思想，谁就是反革命，就要坚决打倒他。"},{"type":"paragraph","text":"战斗英雄麦贤得说，我的救命恩人是党和毛主席，谁反对毛泽东思想，谁就是我们的敌人！我要反反复复读毛主席的书，老老实实听毛主席的话，时时刻刻按毛主席的指示办事，一心一意做毛主席的好战士。麦贤得激昂地高呼：打倒反党反社会主义黑帮！扫除一切牛鬼蛇神！"},{"type":"paragraph","text":"保卫党！捍卫毛泽东思想！"},{"type":"paragraph","text":"“崇武”海战中荣立一等功的艇长谈遵树说，毛主席的话句句是真理，毛主席的书字字是给劳动人民指引革命方向。毛主席的书就是为我们无产阶级和革命人民写的。我学毛主席著作，努力做到学一点，记一点，用一点。地富反坏右，牛鬼蛇神，资产阶级代表人物，他们借古讽今，指桑骂槐，打着“红旗”反红旗，想尽一切办法来攻击毛泽东思想，要把我们的命根子挖掉，他们就是反革命，就是人民的敌人。我们和他们的斗争，是严重的阶级斗争。毛主席教导我们千万不要忘记阶级斗争，我就牢牢记住这句话，并且切实去做。在真枪实弹的战斗中，我和战友们一起，做冲锋陷阵的勇士，击沉了美制蒋舰“永昌号”，在同不拿枪的敌人作斗争中，我也要立场坚定，旗帜鲜明，眼睛雪亮，站在斗争最前列，和全党同志一起，和全国人民一起，向资产阶级"},{"type":"paragraph","text":"“权威”，向反党反社会主义黑帮开火，彻底扫除一切牛鬼蛇神。"},{"type":"paragraph","text":"海军标兵、某艇军士长杨建元说，毛泽东思想是当代马克思列宁主义的顶峰，是最高最活的马克思列宁主义，是指引中国人民和世界人民革命的灯塔，是同帝国主义、现代修正主义、各国反动派和一切牛鬼蛇神进行斗争的最强大最锐利的武器。因此，一切阶级敌人都仇恨毛泽东思想，把毛主席著作看作是眼中钉，肉中刺，总是千方百计加以攻击和污蔑。这件事告诉我们，真正的无产阶级革命战士，就要高举毛泽东思想伟大红旗。我们必须把毛主席的话当作最高指示，坚决贯彻执行。谁反对毛泽东思想，谁就是反革命。对于这些人，不管他是什么人，职位多高，资格多老，我们都要打倒他，都要把他扔到垃圾堆里去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}