{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":4,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"按照雷锋成长的道路培养革命接班人某团党委加强领导；把学习雷锋活动不断引向深入","authors":[],"parts":[{"type":"paragraph","text":"本报讯 北京部队某团党委在深入开展向雷锋同志学习活动中，切实加强领导，引导干部战士走雷锋成长的道路，涌现了不少先进集体和个人。"},{"type":"paragraph","text":"引导干部战士象雷锋那样，怀着深厚的无产阶级感情刻苦读书。这个团党委在引导大家分析雷锋成长的道路时体会到：雷锋所以能成为伟大的共产主义战士，最根本的一条，就是他能刻苦学习马列和毛主席的著作。而雷锋同志看书学习的自觉性，来源于他对马克思主义、列宁主义、毛泽东思想的深厚无产阶级感情。这个团党委针对青年战士没有亲身受过阶级苦的特点，采取多种形式，经常对他们进行阶级教育和两条路线斗争史的教育。他们还经常召开读书经验交流会，组织大家学习雷锋把毛主席著作当成“粮食”、“武器”、“方向盘”，提高对读书的认识；学习雷锋读书的“钉子”精神，增强学习的毅力；学习雷锋言行一致的科学态度，发扬理论联系实际的学风。一连战士金锁林学习雷锋读书的“钉子”精神，不管工作多忙、时间多紧，一直坚持认真看书学习，点滴时间不放过。三年来他学习了《共产党宣言》、《国家与革命》等五本马列著作，通读了《毛泽东选集》，写了许多读书笔记。四连战士乐俊松，学习雷锋读书的“钉子”精神，不学懂、不弄通不罢休。为了弄通一个观点，多次请人讲解，自己反复钻研，理论水平提高很快。团党委宣扬了这两个战士的事迹，号召全团干部战士向他们学习，做雷锋式的好战士。"},{"type":"paragraph","text":"引导干部战士象雷锋那样，以马克思主义、列宁主义、毛泽东思想为武器，积极参加批修斗争。通过反复学习雷锋的日记和事迹，这个团党委认识到，雷锋同志爱憎分明的无产阶级立场，是在阶级斗争的大风大浪中锻炼出来的。因此，他们把学雷锋活动和批修整风紧密结合起来，推动干部战士以雷锋为榜样，发扬无产阶级彻底的革命精神，深入批判刘少奇一类骗子修正主义路线的实质，在斗争中，不断增强识别真假马克思主义的能力，提高执行和捍卫毛主席革命路线的自觉性。特务连战士季小龙在批判刘少奇一类骗子的资产阶级军事路线时，首先学习了毛主席关于政治路线与军事路线关系的论述，认识到：有什么样的政治路线，就有什么样的军事路线，军事路线是为政治路线服务的。刘少奇一类骗子妄图改变党在社会主义历史阶段的基本路线，颠覆无产阶级专政，复辟资本主义，也必然要推行资产阶级军事路线。接着，他又认真学习了列宁和毛主席的有关教导，分析批判了刘少奇一类骗子鼓吹的“政治可以冲击其它”的谬论，认识到：所谓“政治可以冲击其它”，是妄图用资产阶级政治冲击无产阶级政治，取消党对军队的绝对领导，破坏毛主席建军路线在我军贯彻执行。他们的有些口号，听起来很“左”，实质上是极右。季小龙还分析了刘少奇一类骗子推行资产阶级军事路线的历史根源和思想根源。他根据自己的认识，写了个批判提纲，受到了同志们的赞扬。"},{"type":"paragraph","text":"引导干部战士象雷锋那样，全心全意为人民服务。这个团党委还教育干部战士遵照毛主席关于“全心全意地为人民服务”的教导，学习雷锋完全彻底为人民服务的事迹；遵照毛主席关于“官兵一致，军民一致”的教导，学习雷锋热爱人民、团结同志、助人为乐的高尚风格；遵照毛主席关于两个“务必”的教导，学习雷锋艰苦奋斗的革命精神。随着学习雷锋活动的不断深入，有的干部十年如一日学雷锋，被誉为继续革命的带头人；有的同志学习雷锋公而忘私的精神，一心扑在连队建设上。运输队军马卫生员杨根来，甘当革命的“傻子”，工作兢兢业业，为养好军马，修旧利废，自制各种饲养工具三十多件，并把自己两年来节省的津贴费全部寄给了灾区。副班长潘长清学雷锋见行动。一次，驻地附近的大片芦苇突然失火，他和战友们一起冲向火场，奋不顾身地扑灭烈火，几次晕倒，仍然顽强战斗，荣立了二等功。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}