{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自由匈牙利的电影事业","authors":["费利克斯·马力雅诗依","陈文盛"],"dates":[{"year":1952,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"匈牙利人民共和国电影导演　费利克斯·马力雅诗依"},{"type":"paragraph","text":"不久以前，我们特地审查了几部在我国解放以前发行的影片，片子是很糟的。其中一部的中心思想是:“靠着借贷，靠着借高利贷，我们才能得到幸运。”贯穿着另一部的则是:“鸟飞去了，叫声消失了；只有我们依然需要留在这儿田地里生活下去，无论怎样艰苦，直到神召唤我们为止。”过去反动匈牙利的电影艺术的思想内容便是这样的。这些影片叫人们向自己悲惨的命运驯服地低头。"},{"type":"paragraph","text":"七年前，光荣的苏联红军把我们祖国从法西斯的铁蹄下解放出来。打从这时候起，匈牙利人民在匈牙利劳动党和拉科西的领导下，热情地建立自己的幸福生活。"},{"type":"paragraph","text":"现在匈牙利的电影事业是在为社会主义与和平事业服务着。我们的电影工作者追随苏联的榜样，竭力想以这样的方式来反映生活，使电影艺术对人民生活底改善有所贡献。国营制片厂的第一部出品是“一寸土”。以往的影片对于农民生活的描写是虚假的，是感伤的。“一寸土”揭露了地主与富农对于贫农底无情的剥削，并且第一次深刻而真实地指出了贫苦农民的命运。这一影片是过去的匈牙利农民与现在的资本主义国家被压迫农民的生活底真实写照。"},{"type":"paragraph","text":"对于我们，描写工人阶级的生活，完全是一个新的课题，因为在过去这类影片是根本没有的。我深以受命负责拍摄以此为题材的第一部影片为荣幸。同时，这又是我第一件独自担任的工作。这张影片便是“安娜。萨勃”。此后，我又完成了两部片子:“加大利娜。基斯的幸福”和“最高的速度”。所有这三部片子的内容都是叙述匈牙利解放了的工人阶级的日常生活和斗争。"},{"type":"paragraph","text":"与工人阶级相接触，对于这三部影片的全部工作人员给与了巨大的影响。在下厂实地拍摄的过程中，通过了种种教育，我们自己完全不知不觉地改变了，并且也改善了自己的工作方法。"},{"type":"paragraph","text":"当一个大型工厂的车间工人们在看了“安娜。萨勃”的试片后，发现并且纠正了自己所犯的错误的时候，或者当青年铁路工人们在看了“最高的速度”之后，作为对影片里敌人破坏活动的回答，他们担负起新的劳动责任的时候，我感觉到自己工作责任的深重与电影教育意义的伟大。我开始体会到自己对于某些事物是不够熟悉的，连研究人们的生活也谈不到。我需要悉心向广大的人民学习，以他们的生活方式生活着，参加那不断出现新的劳动功绩与新的劳动英雄底工人阶级的实际斗争。"},{"type":"paragraph","text":"新的要求产生了，并且向我们提了出来。在第一部以工厂为主题底影片上演的时期里，观众们为在银幕上看到自己所熟悉的事物而兴奋。他们要求我们把影片的艺术水准提高到和苏联影片一样，要求我们创造象玛克西姆、契诃夫、阿列克赛。伊凡诺夫或者赛尔搿·屠格涅夫那样的英雄形象，使他们可能通过电影的帮助，以新的姿态出现。这样的要求是愈来愈强了。目前我正在从事于一部描叙从一九一九年到一九四八年匈牙利工人阶级的全部道路的影片底摄制工作。"},{"type":"paragraph","text":"在举行匈牙利影片竞赛会的时候，若干匈牙利的电影工作者在苏联忱了二个星期。这使我们有机会亲身认识了我们的导师们——世界上最突出的电影工作者。当我们的影片在莫斯科、里加和基辅展览的时候，我们遇见了许多苏联同志。我们和我们的影片受到高度的爱戴和尊敬。这种兄弟般的友情和尊敬向我们指示了:不仅在我们本国，而且在苏联，人们也一样注视我们电影工作的发展和期待我们的作品。我们将竭力把工作搞得更好，同时，通过我们的影片，使苏联人能增进对我们祖国底了解。"},{"type":"paragraph","text":"(陈文盛　译)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}