{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中的选举：基于中共全国代表大会的研究","authors":["吴国光"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"吴国光·","type":"paragraph"},{"text":"文革号称“大民主”，而选举是民主的核心制度之一。〔１〕那么，文革期间，中国是否举行领导人的选举，又是如何实行领导人选举的呢？","type":"paragraph"},{"text":"我们知道，中国最高规格的选举，是中国共产党全国代表大会所举行的选举。文革期间，中共举行了两次全国代表大会，即１９６９年４月１日到２４日的中国共产党第九次全国代表大会（以下简称“九大”），和１９７３年８月２４日到２８日的中国共产党第十次全国代表大会（以下简称“十大”）。〔２〕这两次代表大会，根据中共官方文献，都采取了选举的办法，产生出席大会的代表和由代表选举产生中央委员会。〔３〕本文即聚焦于中共第九次和第十次全国代表大会的选举，包括代表大会之前的会议代表选举和会议过程中的领导机构（这又可以分为大会本身的领导机构，如大会主席团，和作为大会行使党章职能而产生的中共全党领导机构，主要是中央委员会）的选举，研究这些选举的制度内涵和操作过程，涵盖提名、“酝酿”、“竞选”、投票、得票率等选举的主要方面和环节。","type":"paragraph"},{"text":"与文革研究一般注重群众运动、意识形态、权力斗争等的研究取态不同，本文的研究关注的是文革期间选举作为一种正式政治制度的运作。为什么中共在文革这个“革命的狂飙时代”仍然采取选举的办法产生中共本身的全国领导机关？作者相信这是一个值得探究的问题。而要探究这个问题，我们必须首先研究文革期间的选举是如何进行的。本文的重点，放在从实证层面展示文革期间所举行的中共九大与十大的选举过程；在这个基础上，我们也将试图对“为什么”的问题做出某种回答。总起来，本文的关注点在于：通过对于选举这一典型的民主制度在文革中的运作方式的研究，联系文革所宣称的“大民主”这一特殊政治背景，进一步理解“文革”的制度涵义。","type":"paragraph"},{"text":"下面，我们将首先从三个层次展开实证的调查；这三个层次分别是：九大和十大的大会代表的产生，大会主席团等会议领导机构的产生，九大和十大的中央委员会选举过程。然后，在上述调查的基础上，进行讨论和总结。◇ 参加九大火车上突击入党","type":"paragraph"},{"text":"根据中共党章，也就是党内的“宪法”，中国共产党的最高领导机关是全国代表大会和它所选举产生的中央委员会。〔４〕因此，党的全国代表大会的代表，可以说是中国共产党最高领导机关的至关重要的组成人员；他们不仅本身组成了党的全国代表大会，而且只有他们才有权利选举产生党的中央委员会。那么，这些代表本身是如何产生的，就成为探讨中共最高领导机关是如何产生的起点。","type":"paragraph"},{"text":"与此前和此后的中共历次全国代表大会所不同的是，中共九大和十大，只有正式代表，而没有其他名目的代表，比如候补代表、列席代表、特邀代表等。〔５〕九大的代表总数，是１５１２人；当时的党员总数，是二千二百万；每名代表平均来说代表着１４５５０名党员。十大代表则为１２４９人，当时党员总数为２８００万人；每名代表所平均代表的党员是２万２４１８名。〔６〕这就是说，在党员总数增加了６００万的背景下，十大代表反而比九大代表减少２６３人。就每位代表所平均代表的党员人数言，十大与九大之间的数量差，绝对数是７８６８，百分比是百分之５４。这个差别是不小的。那么，九大也好，十大也好，其代表数量，是根据什么原则来确定的呢？对此官方没有任何解释，我们无从得知。〔７〕事实上，中共全国代表大会的代表人数，除了最早阶段的四次全国代表大会之外，此后每一次都比上一次有所增加，有的时候增加幅度很大，而唯有十大比九大减少了。这也可以说是一个小小的反常现象。原因是什么，官方同样也没有任何解释。","type":"paragraph"},{"text":"但并不是说，这个问题不重要。从全国代表大会作为党的最高领导机关这个角度来说，这个机关应该由多少成员组成，当然是一个重要而基本的问题；从这些代表行使选举产生中央委员会这个角度来说，代表的数量也同样是个重要而根本的问题。中共在这样的重要而根本的问题上的决定，没有可以解释的理由，至少没有公之于众的理由，说明：第一，中共全国代表大会作为中共最高领导机关，其运作程序有重要的漏洞；第二，这一领导机关所组成的起码原则，是没有哪怕最简单的透明度的。而我们知道，在程序不健全和没有透明度的条件下，是不会有民主的。〔８〕","type":"paragraph"},{"text":"更为关键的问题是：这些代表是如何产生的呢？按照中共党章，应该选举产生。当然，中共的选举制度本身，有很大的问题，这个我们后面讨论。但是，九大和十大的代表，往往即使连名义上的选举过程也没有经过，而是变相地由上级任命。西方观察家注意到：“选择九大代表的权力掌握在当地领导小组的手中”。他们认为这是导致九大几乎四分之三的代表穿军装的原因。〔９〕根据来自省、市、自治区的相关报告，当地革命委员会中的党员成员在１９６８年１１月到１９６９年３月这一时段里分别举行了会议，但２９个省、市、自治区中只有一例在这样的会议上讨论了九大代表的遴选问题。于是，这些西方学者认为，九大代表“很可能是未经讨论而由上级任命的”。〔１０〕九大当选中央政治局委员的吴法宪，则在回忆录中明确指出：“代表不是通过选举，而是通过酝酿产生的，以至有个别非党员也作为代表参加了会议”。〔１１〕根据中共中央党校相关研究人员的研究，中共八届十二中全会通过的《关于九次代表大会代表产生的决定》，规定代表产生的原则是“充分民主协商，高度集中”，而“这就为把传统的民主选举撇开，广泛采用指定代表的方法提供了依据”。〔１２〕他们的研究结论是：“中共九大的代表不是也不可能是通过选举产生的。”〔１３〕据说，有的代表甚至是在来京参加九大的火车上突击入党的，还有的在参加了九大之后“还没有履行入党手续”。〔１４〕◇ 所有代表必须是中共党员","type":"paragraph"},{"text":"至于十大的情况，来自中共官方研究机构的研究人员承认，“当时的情况不正常”，是由当地党委“取代”了党的地方代表大会“选举”了全国党代会的代表。〔１５〕一位专门进行相关研究的党内专家则这样说：“大会代表应由省、市、自治区党委召开代表大会或代表会议经过充分酝酿、严格审查、民主选举产生。而十大却不是这样，所有代表都是通过所谓‘民主协商’，由党委扩大会议选举产生的。”〔１６〕","type":"paragraph"},{"text":"这些中共研究人员所使用的“选举”一词，当然还值得商榷。为了说明情况，我们不妨看一些个案。在上海，于会泳“当选”九大代表。他的“当选”过程是这样的：首先，张春桥和徐景贤提名他；接着，这一提名被上海市革委会所接受——我们知道，张是上海市革委会主任，徐是主持日常工作的副主任。然后，经过中央批准，于即成为代表。这个过程，在于的传记中，被称为“选举”。这并不足为奇，因为于本人当时收到了由徐景贤和王洪文（上海市革委会的另一位副主任）签署的信件，通知他“你被上海市广大党员选举为党的九大代表”；而这封信就是于“当选”的正式凭证。〔１７〕“广大党员”这个说法，内涵模糊；“选举”这个词的意义，在这里已经和“选举”本身没有多大关系了。","type":"paragraph"},{"text":"无独有偶。在广东，根据九大广东省代表团一位秘书的回忆，所有代表都是省革委会党的核心领导小组决定的。〔１８〕他还讲了一个有趣的故事：广东的代表在农历春节之前都集中到广州学习，其中一位来自韶关地区的瑶族代表未经允许打算离开，被警卫拦住了。大家问那位代表：“你不想去北京见我们伟大领袖毛主席吗？”这位代表很认真地回答说：“我是我们家唯一的男劳力，我不回去，谁来杀猪过年呢？”这位代表于是被送了回去，当然不是因为同情他家杀猪有困难，而是因为他“政治觉悟低”而不够代表的资格。韶关地区革委会为了这个糟糕的“推举”而受到严厉批评；他们又“推荐”了一位新代表取代这位重视猪超过重视毛主席的屠夫。〔１９〕很明显，两次的代表推荐都不涉及“选举”。","type":"paragraph"},{"text":"我们所知道的一些个案，显示十大的情况与九大类似。根据原江苏省委第一书记江渭清的回忆，毛泽东当时提名了江渭清和其他一些“老同志”当十大代表，但遭到江青等人的反对。反对的借口是：放到哪里选呢？毛于是明确指示：要么在江苏，要么在中直机关；不仅要选江渭清当十大代表，而且要选他当中央委员。〔２０〕另外，毛当时表示“希望”李庆霖当选十大代表。李庆霖是福建的一位小学教师，因为给毛写信反映情况而得到毛的重视。但李当时还不是党员，结果“希望”落空。〔２１〕因为接受了有的九大代表连中共党员都不是的教训，经毛泽东阅定的《中央关于党的十大代表的产生的决定》开宗明义第一条，即规定“所有代表必须是中共党员”。〔２２〕当然，不久之后，根据毛的指示，李“当选”了四届人大代表，并“当选”人大常委会委员。本来，代表在某地当选，就意味着这位代表是接受此地党员的委托而在全国党代会上代表此地党员的。如果一个代表可以随意“放”在此地或彼地当选，这位代表和“选举”他的党员之间的所谓关联，很明显，是可以不存在的。在毛发话要选某某人当党代表甚至当中央委员的情况下，同样明显的是，“选举”本身即使存在，也不过是按照毛的旨意走个过场罢了。◇ 不允许有任何不同的声音","type":"paragraph"},{"text":"从宗旨来说，党的全国代表大会的代表，其使命在于代表党员的意愿来决定党的路线、方针和领导人选。按照中共党章，党中央不仅是由这些代表的选举而产生的，而且党中央的领导权威其实不过是这些代表“闭会”期间所委托给党中央的。那么，各级党的领导机构，都应该是这些代表的下级，或下级的下级。一句话，应该是这些代表决定全党的政治原则，而不是任何别的什么人有权利、有资格来告诉这些代表什么是政治上正确或不正确的东西。否则，所谓“民主”是没有意义的。但是，中共九大和十大的情况时，党的全国代表大会的代表产生之后，需要在大会举行之前接受政治培训。前引广东省九大代表团秘书的回忆，已经讲到这一点。值得强调的是，这早在九大召开之前三个月就举行了，而且是在与外界完全隔绝的状态下进行的，地点是在珠江中一个小岛上的宾馆里。〔２３〕广东代表团是１９６９年３月２３日抵达北京的，距大会４月１日开幕还有一周的时间。〔２４〕其中除了大会预备会议的时间之外，应该还有几天继续“学习”的时间。","type":"paragraph"},{"text":"上海的８０名九大代表，根据张春桥的指示，在出席大会之前，也都首先集中到延安西路２００号文艺会堂，举办学习班。上海市革委会的领导人徐景贤、王洪文、马天水、王少庸、王秀珍，给学习班作了报告；用徐景贤回忆录的话来说，目的是要代表们“心中有数”。〔２５〕有什么“数”呢？徐景贤没有明说，但他所讲的上海代表团批判陈毅的情况，可以作为一个窗口，让我们了解，会前有关当局是如何下功夫型塑九大代表的政治思维和政治分辨能力的。他在回忆中说，到达北京之后，上海代表团又组织了专门会议，批判经毛泽东特别指示而在上海当选九大代表的陈毅，为此每个代表人手一册收到《陈毅反动言论小集》的小册子，以便于他们认识党的“正确路线”并“在九大上与陈毅展开面对面的斗争”。〔２６〕这里，问题就来了：第一，既然陈毅也是“上海市广大党员选举”出来的九大代表，为什么他的政治权利和其他八十位同样据说是“上海市广大党员选举”出来的九大代表不同，而必须接受这些代表的批判呢？第二，这些代表甚至不是出于自己的意愿而要批判陈毅的，他们是被“教育”而“认识”到要批判陈毅的——这些代表不是代表“上海市广大党员”的意愿的吗？为什么他们“当选”之前并没有这个认识，后来却有了这个认识——他们究竟算是代表谁的政治意愿呢？","type":"paragraph"},{"text":"广东和上海的做法并非个别，九大这个做法也非特例。根据相关研究，十大之前，全国各地都组织了代表的培训，径称“学习班”。〔２７〕我认为，这个做法，显示中共党代会其实是一个很大的悖论。单就选举机制本身来说，这个悖论是这样的：法理上是党代会代表通过选举来决定下届领导人员，政治的实践中则是目前的领导人通过“学习班“（当然还有其他方式，包括对代表的任命）来塑造代表的政治意愿，包括塑造代表们将来在大会选举中的投票意愿——当时要组织批判陈毅，和九大中央委员会的选举有关，这个我们后面讨论——那么，悖论背后的实质就是：是目前的领导人通过塑造代表的意愿而决定下届领导人，包括决定这些目前的领导人自己继续当选。所以，自己决定自己或自己中意的人当选或继续当选，这就是中共选举的本质；围绕党代会所展开的选举和其他做法，不过是实现这个目的的工具。这也难怪，中共官方的研究人员说到九大，也说“在这次大会上不允许有任何稍微不同的声音。”〔２８〕◇ 主席选举的戏剧性一幕","type":"paragraph"},{"text":"中共的全国代表大会，内部有一个权力的等级制；并不是每个代表都具有相互平等的地位和权利。前述陈毅受批判的情况，已经显示，同为九大代表，陈毅其实属于另册。这种作为中共党代会权力内核的等级制，在组织架构上，自上而下，由大会主席团及其主席、副主席、秘书长，大会秘书处，各代表团团长、副团长、秘书长，各代表团内的分组小组长，及普通代表构成。从表面上说，包括代表团团长和大会主席团等在内的所谓大会领导人员，也是由选举产生的。这种选举，是中共党代会的全部选举机制的一个重要组成部分。那么，九大和十大是如何进行这种选举的呢？篇幅所限，我们这里仅以九大的大会主席团主席、副主席、秘书长的选举为例来进行讨论。","type":"paragraph"},{"text":"中共党代会的主席团选举，是在代表大会的预备会议上进行的；历来都是以整个名单进行举手表决，九大也不例外。因为是整个名单一次表决，那就是说，一位代表不可能就自己是否赞成某个个人成为主席团成员来表达意愿；而实行举手表决，就减少了（其实是杜绝了）众目睽睽之下某人、更不要说某些人乃至多数人公然反对整个主席团提名名单的可能。所以，主席团选举一向没有任何戏剧性。但是，在九大上，主席团主席等的选举，出现了很大的戏剧性。本节研究就聚焦于这一幕。","type":"paragraph"},{"text":"首先，在九大开幕的时候，主持开幕式的毛泽东，根据会议程序，请当选为主席团成员的代表到主席台就座。可是，这个时候，这些成员早就已经坐在了主席台上。毛大约是意识到了这些程序的虚假性，不免尴尬，只好打趣说：“大家赶早不赶晚啊，都坐下了”。〔２９〕事实上，主席台上的座位安排是很有讲究的，特别是谁坐在前排，这很重要，等于给了代表们一个明确的信号：谁将当选下届中央政治局委员。九大开幕式上主席台的座位安排，是周恩来亲自拟定之后报毛泽东批准的。〔３０〕这就是中共政治中的所谓“名单学”问题。〔３１〕特别是在文革期间，这种“名单学”极为发达，因为主席台上就座的名单或者出席某个场合的名单，往往显示路线斗争的成果。九大主席台的前排，毛的右边是周恩来、董必武、刘伯承、朱德等所谓“老同志”，左边则是“文革新贵”，包括林彪、陈伯达、康生、江青、张春桥等。根据九大中央政治局委员邱会作的解读，“这样的坐法，总理是非了一番心思的”，特别是为了安排好江青的座位。〔３２〕邱会作还说：“当时的座位，刘伯承排在朱德前面，主席是有用意的，部队的老干部都看得分明”。〔３３〕◇ 谁谁“应该”坐什么位子","type":"paragraph"},{"text":"接着，出现了一幕不常见的情景，这里主要根据邱会作的回忆而描述如下。","type":"paragraph"},{"text":"毛泽东说：“现在，我们还要选举大会主席团主席。大会主席团要推选一个主席、一个副主席，再选一个秘书长。哪几个当合适呀？我看林彪同志当主席”。  这时，全场没有举手，也没有鼓掌。〔３４〕而林彪立即回答说：“毛主席当主席，我们伟大领袖毛主席当主席”。  毛又说：“林彪同志当主席，我当个副主席，好不好？”  这时林彪站了起来，说：“不好，不好！我们伟大领袖毛主席当主席！毛主席万岁！赞成的举手。”这时应该是全场手臂林立，哗地一下全都举起来了。〔３５〕林自己紧接着宣布：“全体一致通过”。  毛这时说：“一定要我当主席也可以。我提议林彪同志当副主席，同不同意？赞成的请举手。”  代表们一致举手。毛说：“没有意见，通过。谁当秘书长呀？我提议周恩来同志当主席团秘书长。好不好？”大家鼓掌通过。〔３６）","type":"paragraph"},{"text":"对于以上场景，我有三点简要的分析：第一，提名显然是自上而下的，连“你们谁来提名什么人当主席团主席啊”这样的虚于周旋的“民主”样子也没有做。这个问题，我后面还会讨论。第二，表决的方式，似乎也很随意：有举手的方式，有鼓掌的方式；不是会议主持人的林彪也可以要求代表们“赞成的举手”。但凡了解一些民主生活的基本规则的人，会懂得，这都不符合起码的民主程序。但是，是不是说，更随意，也就等于更多的民主呢？肯定不是；民主必须是按照程序进行的。另外，我的第三点分析，恐怕也可以帮助解答“随意是否等于民主”的问题。","type":"paragraph"},{"text":"这第三点，是关于代表们的反应。如果代表们听毛主席的话，当毛两次重复提名林彪当主席团主席的时候，他们为什么不举手也不鼓掌？——毛提议周恩来当秘书长，问“好不好”，他们马上“鼓掌通过”；此前毛提名林彪当主席，也问了“好不好“，他们没有鼓掌。而当林彪说毛的提名“不好”并转而问代表们的时候，为什么马上“全体一致通过”？很明显，他们并不是头脑简单的听话者或举手机器，更不是随意的敢于不同意毛对林的提名而赞成林对毛的提名。我认为，代表们深知谁“应该”做主席、谁“应该”做副主席、谁“应该”做秘书长——既然大家都已经知道了谁谁“应该”坐什么位子，提名也好，举手或鼓掌也好，也就是整个选举过程，其实不过是一场表演罢了。","type":"paragraph"},{"text":"有趣的是，毛给了他们一个意外；在我看来，更有趣的是，即使这样的“意外”，也没有造成任何“意外”的结果。这说明，中共选举的一个根本特点，在于选举结果的确定性——未选之前，不仅结果已经确定，而且连投票人、也就是要行使选择权利的人，也都已经知道并接受了选举的结果。那还要选举干什么呢？这个问题我们最后讨论。◇ 中央委员会的选举","type":"paragraph"},{"text":"中央委员会的选举，是中共全国代表大会上一系列选举的中心议程，也可以说是中共整个党国体系中最为重要的选举。根据我的研究，中共自１９４５年七大以来，建立和发展了一套复杂、精致、严密的选举制度，目的在于在好似展露代表（或投票人）自主意愿的同时精准操控代表的投票行为。〔３７〕其中，关于党代会上对于中央委员会的选举，是研究的一个重点。〔３８〕这里，篇幅所限，就不去讨论比如预选制度、等额选举等重大的制度安排了，仅就九大和十大的中央委员会选举，围绕提名、所谓“酝酿”及变相竞选、和得票率这三个问题，讲几个故事，做一点分析。","type":"paragraph"},{"text":"提名是选举制度的关键环节；在全程操控的共产党式选举过程中，尤其如此，因为在这样的选举制度下，提名也就意味着当选。〔３９〕","type":"paragraph"},{"text":"中共早期的全国性选举，提名权往往掌控在共产国际代表和个别家长式领导人手中；〔４０〕那个时候，中共的组织规模也不大，四大之前不超过１０００名党员，五大和六大时党员总数也不过在５万人上下。〔４１〕七大的时候，中共党员总数已经发展到１２１万；而且，经过所谓“第二次国内革命战争时期”的武装割据之后，各根据地山头林立；再者，共产国际一言九鼎从莫斯科指挥中共“儿子党”的情形，就中共领导人的选择和确立而言，已经成为历史。毛泽东为了建立自己的合法性，创立了一套选举制度及其配套措施。与一般的共产党选举制度相比，这套措施特别注重表面上的“发扬民主”；就提名而言，它宣称有着自下而上的由代表提名中央委员的机制。１９５６年的中共八大甚至宣称更进一步，放开让代表提名中央委员。实际上，当时的掌控措施很是精致，达到了在表面上给予代表“民主”感受而又实质控制选举的目的，这也就是我在相关研究中指出的“制度操控”（institutional manipulation）。〔４２〕","type":"paragraph"},{"text":"到了九大和十大，可以说，毛在中共党内的个人崇拜已经达到顶峰，“毛主席、党中央”已经成为绝对正确的同义词。相应地，中央委员的提名，完全贯彻自上而下的原则，即：现任中央领导人提名下届中央委员人选。前面讲到的毛提出要选江渭清当中央委员的故事，即是一例。这里还有另外一个例子，从中我们可以知道稍微详细一些的提名流程。１９６９年４月２４日上午十点钟，也就是九大要进行中央委员会选举的当天上午，周恩来找到公安部二把手李震和三把手于桑，告诉他们：“九大准备选你们当中央委员”。〔４３〕根据相关回忆文章透露，李震是军队提名的，而于桑的提名过程是这样的：毛对周说，公安战线应当有一个老公安当中央委员；周去与康生商量提谁好，周提了于桑，康生同意。当时，公安部长谢富治说：于桑当个中央候补委员就行了。毛说：要当就当正式的。〔４４〕于是，不是九大代表、当时正在黑龙江笔架山农场参加劳动而应召在２４日刚刚赶到北京的于桑，当天下午当选九届中央委员。类似的情形有：张春桥、姚文元提名王洪文、徐景贤、王秀珍当选九届中央委员，〔４５〕于会泳作为“文艺战线优秀革命战士的代表”当选十届中央委员，是江青提名的。〔４６〕","type":"paragraph"},{"text":"篇幅所限，更多的材料这里就不讲了。根据参会人员的回忆，九大在“酝酿”中央委员选举时，在由各代表团提出候选人名单的环节，很多代表表示，小组提名有困难；反而表态：“以毛主席为首的主席团最了解全面情况，最了解党的历史，考虑问题最周到，对主席团提出的名单我们完全信赖，坚决拥护！”〔４７〕◇ 上帝就是毛泽东","type":"paragraph"},{"text":"如上所说，对于中央提名的候选人名单，代表们有一个所谓“酝酿”的过程。“酝酿”这个词很妙，说明这个过程就像造酒的发酵过程一样，是神秘乃至不可捉摸的，全凭上帝的意志做主——欧洲中世纪，那些精于酿酒的修士们，就把发酵过程称为“God－is－Good”。〔４８〕在九大和十大的选举过程中，也确实存在着上帝，上帝就是毛泽东。","type":"paragraph"},{"text":"我们不妨看三个人的例子。","type":"paragraph"},{"text":"第一个例子是李德生。李德生由于在安徽支左的表现而得到毛的赏识，被邀请列席了八届十二中全会，也就是九大举行之前最后一次作为九大的会议准备的中央全会。全会的开幕式上，毛讲话之后，周恩来宣布分组名单。当念到华东组李德生的名字时，毛发话问道：“哪个叫李德生？”周介绍说：“李德生同志是安徽省革委会主任，１２军军长。”并招呼李德生站起来。李当即起来向毛、周敬礼。毛微笑说：“不认识你呀，你这个同志。”并问：“你是哪个地方人？”李回答：“我是河南省新县人。”周说：“跟许世友同志是一个县的吧？”坐在李旁边的许世友接过去回答：“德生同志同我是一个县的。”毛又问李多大年纪，李回答后，毛说：“我看安徽的事情办得不错”云云。〔４９〕根据官方出版的李德生相关传记的作者说，当时的会议参加者都好奇毛为什么对一位列席人员如此感兴趣，都回头来看李德生。〔５０〕这位作者还说：“出现毛泽东同列席人员这样大段对话，是很少有的事啊！”〔５１〕那么，为什么这样少有的事情出现了呢？看看九大选举结果，答案就在那里：就资历而言尚不一定能够进入中央委员会的５３岁的李德生，不仅当选九届中央委员，而且进入九届中央政治局。〔５２〕","type":"paragraph"},{"text":"再一个例子是纪登奎。纪登奎被安排在九大上做大会发言；当时他不大想做，毛泽东指示他必须做。那天，在纪走向主席台发言席的时候，毛泽东对全体代表说：“他叫纪登奎，是我的老朋友，”云云。据记述，“听了毛泽东对纪登奎的介绍，会场上响起了一片热烈的掌声。”〔５３〕当然，纪登奎也名列九届中央委员候选人名单。可以设想，从毛口中亲耳听到说纪是他的老朋友的九大代表们，在选举中极少有可能不投纪登奎一票。确实，比李德生资历更浅的纪登奎，得票甚至高过李德生；他随后也与李一起进入新一届政治局。〔５４〕","type":"paragraph"},{"text":"第三个例子是王洪文。十大上，当年３８岁的王洪文当选中共中央副主席，成为仅次于毛、周的第三号领导人。与前述李、纪相比，王根本说不上有什么资历，被人讥为“坐直升飞机上来的”。在１９７３年５月举行的讨论十大准备工作的中央工作会议上，主持会议的周恩来宣布，根据毛的提议，政治局决定调王洪文到中央工作，列席政治局。随后，也是根据毛的意见，这次中央工作会议决定王洪文负责党章修改小组，起草关于修改党章的报告，并提出新的党章草案。８月２０日，在十大选举准备委员会会议上，周恩来宣布，根据毛的意见，王洪文担任选举准备委员会主任，周恩来、康生、叶剑英、江青、张春桥、李德生为副主任。周恩来宣布完毕，立即谦恭地请王洪文主持接下来的会议。根据出席了这两次会议的王的上海同事徐景贤的回忆，５月会议上，“新的接班人已初露端倪”，而到了８月会议听了周的宣布之后，“参加会议的全党１０４名高级干部，包括中央委员和中央各部以及各省、市、自治区的负责人，立刻明白了毛泽东的意图：选举准备委员会王洪文为正，周恩来为副，说明王洪文跃升到毛泽东的接班人的地位”。〔５５〕显然，毛为了让中共领导层在十大上接受他所选择的王洪文，是下了一番功夫的。◇ 为接班人王洪文鼓掌","type":"paragraph"},{"text":"这番功夫，到了十大举行期间，有了更为煞费苦心的表演。８月２８日，十大进行中央委员会选举的议程。周恩来宣布：“今天大会，毛主席请假。毛主席委托王洪文同志代表他投票选举十届中委和候补中委。”当时在场的徐景贤后来在回忆录中写道：“这简直是一着寓意深刻而又不露痕迹的妙棋。用不着作任何解释，就使一千二百四十九名十大代表恍然大悟，心知肚明：毛主席不委托别人而委托王洪文代表他投出这庄严的一票，说明毛主席最信任王洪文，毛主席亲自选定了王洪文做他的接班人！”〔５６〕据徐景贤描述：","type":"paragraph"},{"text":"“当周恩来宣布投票开始的时候，穿著簇新军装的王洪文，毕恭毕敬地从他的座位上站起来，走到毛泽东的座位前面，拿起桌子上放着的毛泽东的选票。……王洪文双手捧着这张选票，就好比捧着一份郑重的信任和嘱托，他缓步走向票箱，投下这庄严的一票……从周恩来以下的所有人都注视着他，全场响起热烈的掌声，他们不仅是为毛泽东鼓掌，而且是为接班人王洪文鼓掌。”〔５７）","type":"paragraph"},{"text":"中共的选举制度是明文、严格禁止竞选的。这就是说，候选人不得为自己拉票，不得以任何方式争取选民的选票。这个规定，对于真正的选举来说，也就是有竞争的选举来说，是荒谬的。反过来，它也说明了中共的选举过程中是不允许竞争、因此也不是选民具有选择权利的选举。但是，竞争是客观存在的，有投票就有得票率的高低，甚至还会有人因为得票过低而落选。为了防止被提名者落选，也就是为了实现提名等于当选的共产党的选举原则，我们看到，毛有为某些人开展“竞选”的特权。在我看来，这是颇为意味深长的；进一步的讨论，容讲完下面两个故事之后一并进行。◇ 得票率问题：从江青和王白旦的故事说起","type":"paragraph"},{"text":"在中共那种选举制度下，毛担心某些人落选而为他们“竞选”的做法，其实有些过虑；更实际的考虑，恐怕还在于帮助他们冲高得票率，以便取得更上层楼的优势。根据我的研究，得票率在中共党的代表大会的选举结果中，具有特殊的涵义。怎么特殊呢？简单说来，民主制度下，一般是简单多数当选，有的情况下则根据特定法律规定而有具体的得票率要求（如三分之二多数）；而中共的选举制度下，这个问题则高度复杂化。怎么复杂呢？我们来看看九大选举时江青和王白旦的情况。","type":"paragraph"},{"text":"九大的中央委员会选举，在全部１５１０张选票中，江青获得１５０２票，比全票少八张。〔５８〕据在场者回忆，江青当场就脸色不好看，然后很快就离开了会场，再也没有回到会场。张春桥、姚文元各少十余票，而且有人在江青、张春桥、姚文元的名字上打了叉。借着有人打叉这个由头，江青大发雷霆，说谁在她的名字上打叉谁是现行反革命。〔５９〕康生提出，要追查这跑掉的八票是谁没投；为此陈伯达坐立不安，唯恐中央动用科技手段查出他自己是这八位代表之一。最终毛泽东没有同意进行调查，此事才不了了之。〔６０〕◇ 选不选自己，自己有自由","type":"paragraph"},{"text":"江青这么恼火，是不是因为其他当选中央委员的人大多都得了全票呢？完全不是。以１５１０票的全票当选九届中央委员的人，只有两个：一个是毛泽东；另一个，不是林彪，而是来自黑龙江齐齐哈尔的一位炼钢工人，名字叫作王白旦。〔６１〕那么，这个王白旦同志岂不是很光荣吗？也根本不是。相反，在宣布王白旦得票数的当时，九大会场里就充满了窃窃私语；随后，有九大代表当面吐他口水，说“你这个笨蛋，你怎么能比林副主席得票还高？”〔６２〕那么，林彪得了多少票呢？１５０８票，缺了两票，是林彪本人和妻子叶群没有投给林彪。〔６３〕那么，江青是不是自己投了自己一票呢？看来是的，因为少了八票的她没有说“怎么有七个代表居然不选我？”可以确定的是，毛泽东肯定自己投了自己一票。而且，毛早在七大就发表过讲话，说：“选不选自己，自己有自由。我就准备自己打自己的圈”。〔６４〕所以，你也可以认为，自己投自己一票，是遵照毛主席的指示这么做。也许王白旦就是这样想的。事实上，七大和八大的中央委员选举，作为二号人物的刘少奇，与毛泽东一样，都是获得了全票。〔６５〕可是，为什么九大选举中林彪却不听毛主席的话自己投上自己一票呢？甚至还让老婆也不选自己？","type":"paragraph"},{"text":"我想，现在我们可以体认到得票率这个问题的复杂性了。而且，这是民主制度下不会出现的一个问题。民主选举中，至少有两个候选人相互竞争，很难设想其中一个候选人得票为零，那要他／她把自己的一票投给对方才有理论上的可能；实际上，即使在某些不那么重要的选举中下会出现只有一个候选人的情况，选民也不可能全数一边倒地支持这唯一的一位候选人。所以，民主选举中没有全票不全票的问题。〔６６〕反过来说，出现全票当选的情况，只能说明这是一场选民没有选择的选举。而且，不仅没有选择，很可能，选民是在被操控之中。","type":"paragraph"},{"text":"事实上，多个信息来源证实，九大中央委员会选举的得票率，是为中共领导层所操控的。九大中央委员按姓氏笔画排名第一的丁盛回忆说，九大选举之前，传达了毛泽东的指示，要求把朱德、董必武、陈毅等那些“老同志”“选上”；根据丁盛原文：“但是后面又讲了，‘这些人不能够得全票’。哈哈！不能不选，一定要选上，但是又不能得全票，这是一个问题了。”〔６７）李作鹏的回忆也许更为准确一些。根据他的转述，对这些人，毛提出了两条意见：“第一要投他们的票，保证选上。第二票数不要求太多，有三分之二就可以了”。〔６８〕邱会作的回忆，则讲述了更为具体的安排，包括周恩来为此“分头找人谈话”，叮嘱“工作一定要过细，哪些人投同意票，哪些人投不同意的票，都要落实到人头”。二十四日下午正式选举，上午周还召集了主席团扩大会议，“特地讲到”这些人的当选问题；会后又专门把邱等人留下，要他们就投票问题“马上给部队和你们熟悉的老同志再打打招呼”。〔６９〕应该不必引证更多的材料，就可以得出结论：当选者的得票率是可以为当局所操控的。〔７０〕◇ 主席说什么就是什么","type":"paragraph"},{"text":"基于上述研究，我这里打算提两个问题，做一个总结。这两个问题，分别涉及文革期间中共选举的必要性和虚伪性；这个总结，将聚焦于选举作为民主制度的核心与文革所谓的“大民主”之间的关系。","type":"paragraph"},{"text":"第一个问题，文革期间中共为什么还举行选举？在讲到九大的中央委员选举的时候，邱会作在回忆录中说：“那个时候主席说什么就是什么”。〔７１〕意思是说，毛想让谁当选就让谁当选。那么，我要问的是：既然如此，不是就可以不必进行选举了吗？事实上，就中共的党的全国代表大会的召开并举行中央委员会的选举来说，“文革”期间恰恰是整个毛时代最为按部就班地根据党章的相关规定去举行大会的时段。七大是在六大之后隔了１７年才举行的，而这个期间的党章规定党代会每年举行一次；从七大到八大又隔了１１年，此间党章规定每三年举行一次党代会；即使从１９４９年中共建政进入和平时代算起，到１９５６年开八大也是七年的时间过去了。八大到九大，又隔了１１年。〔７２〕而九大到十大，相隔仅仅四年稍多的时间。这就是说，文革期间中共不仅至少两次进行了全党最高领导机构的选举，而且选举的间隔时间不长，是毛时代唯一一次没有拖长党代会间隔的例子。如果说，文革期间，中共也好，毛也好，比往日更愿意进行选举了，似乎也是可以的。那么，为什么会这样呢？","type":"paragraph"},{"text":"第二个问题：尽管邱会作说毛愿意谁当选谁就当选，但是，我们看到，毛的做法却不是这样直接的。也是根据邱会作的回忆，我们知道，毛为了保证选举的结果符合他的意愿，在九大期间，“几次召集老同志、各大组的召集人、各部门的负责李作鹏同志开会。主席不厌其烦地多次讲话，这么上心，这么用心良苦，是少有的。”〔７３〕在毛建议要把朱德等那些“反过我的人”“选进”九届中央委员会的时候，许世友插话说：“毛主席下命令，我们就选他们”，毛却说：“那不行，只能说服，不能压服。”〔７４〕毛还专门讲了“选举自由”的问题，说：“没有自由权就不叫选举，而是奉命行事。我们不能搞那一套。拉选票，这是古来有之。资本主义社会，主要靠金钱。我们共产党不搞这套，也搞不起呀！谁能用钱买选票？我主张在选举之前要多讨论几次，让代表有充分的发言机会。但我们的民主，是在集中领导下的民主。”〔７５〕回到前面讲过的毛为王洪文等“竞选”的情况，人们也可以这样提问：毛这么有影响力，你告诉大家你要选王洪文当接班人，大家还能不投票给他吗？何必搞那些比如委托王洪文投票之类的花招呢？伟大领袖的这份谦虚也好，虚伪也好，那是为了什么呢？","type":"paragraph"},{"text":"对于上述两个问题的答案，我认为，都必须在“文革”与民主之间的关系中去寻求。很明显，文革号称“大民主”，但是，恐怕连毛本人也凭直觉意识到了，却不能提供民主所提供的最低限度的功能。那么，民主的这个最低限度的功能是什么呢？这就是熊彼特（Joseph Schumpeter）提供的经典的民主定义所揭橥的，也是后人称之为“最低限度的民主”（minimal democracy）所意涵的：民主就是选民经由投票决定领导人的制度安排。〔７６〕人人喊“万岁”，只能增加毛的威望，不能赋予毛作为政治领导人所需要的合法性。只有选举，才能提供这种合法性。这就回答了文革中中共“为什么要办选举”的问题。","type":"paragraph"},{"text":"当然，从本文的研究看，文革中的选举，是不符合程序、被操纵的选举。唯其被操纵，中共也好，毛也好，因此更需要它。既然毛愿意谁当选谁就能当选，当然毛就完全不必担心选举失控，也就不必等待政治上对自己有利的时间点再来举行选举。所以，以前总是一拖再拖的党代会选举，就可以大体照章举办了。既然选举是要为中共领导集团提供合法性，当然不能领导人直接告诉你们选谁选谁，而是要搞得好像是选民自愿投票选举这些领导人的。这就是通过“制度操纵”来阉割选举，使得非民主领导人可以借助选举的表面形式来实现自己的合法性。","type":"paragraph"},{"text":"是的，这些选举不是民主意义上的选举。可是，话又说回来，文革作为所谓“大民主”，与民主之间的关联，还比不上这些不民主的、被操纵的选举。从这个角度可以看出，文革是根本不具备起码的民主要素的，连“假民主”也不是，根本与民主无干。如果说一定有什么关联，那就是，在文革的背景下，由于毛的个人崇拜达到顶峰，也由于愚民术达到顶峰，当局对于选举的操控变得更为方便和简单，于是连一向对哪怕作为装样子的投票选举这个把戏多有担心、能不玩它就不玩的毛泽东和中国共产党，也增加了党代会选举的频率——这种关联，不如说是对于“大民主”的最大讽刺。（吴国光为加拿大维克多利亚大学亚洲和太平洋研究讲座教授）注释：１，关于选举制度在民主体系中的决定性地位和作用，参见：Joseph A. Schumpeter,Capitalism, Socialism and Democracy, New York: Harper & Row, 1942/1975; SamuelP.Huntington, 1991, The Third Wave: Democratization in the Late TwentiethCentury, Norman: University of Oklahoma Press, 1991, p.7; G. Bingham PowellJr., Elections as Instruments of Democracy: Majoritarian and ProportionalVisions, New Haven: Yale University Press, 2000。２，李君如主编，《中国共产党历次全国代表大会研究》，上海：东方出版中心，２００７，页２０４、２３７。３，同注２，页２２２、２３７。４，中共党章多次修改，但这个内容，除了表述方式略有不同之外，没有实质的修改。我们所研究的九大与十大，按照法理，应该分别根据八大党章和九大党章而举行。这两份党章的原文，见：选编组，《中共共产党章程汇编：从一大到十七大》，北京：中共中央党校出版社，２００７，页６１－７９、８０－８４。关于中共党章的历次修改与内容的变化，参见：王金玲，《中国共产党党章发展史》，北京：中共党史出版社，２００８；陈至立主编，《中国共产党建设史》，上海：上海人民出版社，１９９１。５，中共十一大也是这样。九大、十大、十一大这三次全国代表大会，在这一点上以及其它很多方面，与中共其它历次全国代表大会不同。从制度发展的角度看，我把这三次代表大会作为同一个阶段。但是，十一大是１９７７年８月１２日至１８日举行的，这时，文革从任何意义上来说都已经结束了，故本文不涵盖十一大。６，李君如，《中国共产党历次全国代表大会研究》；李颖，《从一大到十七大》，北京：中央文献出版社，２００８。７，１９８６－８７年中共高层讨论政治改革，涉及全国人大的改革，议论到全国人大的代表数量，当时担任全国人大常委会秘书长的王汉斌说：“当时人大代表定名额，就是根据［人民］大会堂的座位定的，坐满第一层。”见：吴国光，《赵紫阳与政治改革》，香港：太平洋世纪出版社，１９９７，页２７５。８，关于程序和透明度等因素在民主中的重要性，参见：Robert A. Dahl, Democracy andIts Critiques, New Haven; Yale University Press, 1989, p.222。９，James T. Myers, Jurgen Domes and Milton D. Yeh, eds., Chinese Politics:Documents and Analysis, Vol.II: Ninth Party Congress (1969) to the Death of Mao(1976), Columbia: University of South Carolina Press, 1989, p.3。１０，同注９。１１，《吴法宪回忆录》，香港：北星出版社，２００８，页７４２。１２，李君如，《中国共产党历次全国代表大会研究》，页２１２。１３，同注１２。１４，同注１２，页２１３。１５，刘益涛，“中共历次党的代表大会公开化历程”，《中共党史研究》，１９９７年第６期，页８４。１６，李颖，《从一大到十七大》，页５１８。１７，戴家芳，《走向毁灭：样板戏主将于会泳沉浮录》，香港：时代国际，２００８，页２６０。１８，迟泽厚，“中共九大内幕琐忆”，《炎黄春秋》，２００３年第３期，页４３。１９同上。２０，《江渭清回忆录》，南京：江苏人民出版社，１９９６，页５５１－２。２１，张玉钟，“我知道的李庆霖上书毛主席的一些情况”，《炎黄春秋》，２００９年第１期，页４４－４９。２２，叶永烈，《王洪文兴衰录》，长春：时代文艺出版社，１９８９，页３８８；李君如，《中国共产党历次全国代表大会研究》，页２３３。即使如此，还是有非党员被“封为”十大代表。见：李君如，《中国共产党历次全国代表大会研究》，页２４３；李颖，《从一大到十七大》，页５１９。２３，迟泽厚，“中共九大内幕琐忆”。２４，同注２３。２５，徐景贤，《十年一梦：前上海市委书记徐景贤文革回忆录》，香港：时代国际，２００３，页１７３。２６，同注２５，页１７３－８１。２７，刘益涛，《中共历次党的代表大会公开化历程》，页８４。２８，金春明，《九大评述》，载李颖，《从一大到十七大》，页５０３。２９，《邱会作回忆录》，香港：新世纪出版社，２０１１，页６１８。３０，同注２９，页６１９。３１，关于这种“名单学”在中共政治特别是文革政治中的重要性，参见：张民，《周恩来与“首都工作组”》，北京：中央文献出版社，２００９，页２６３－４。３２，《邱会作回忆录》，页６１８。３３，同上，页６１９。但是邱会作没有解释这个“用意”是什么。３４，这是我的推测。事实上，相关回忆中，没有人提到当时会场里１５００名代表的反应。我猜想，包括邱会作等当时在场而后来记述了这件事情的人在内，当时都愣了，只顾观察毛、林等的说话、表情、动作等，没去注意代表们的反应。不过，如果代表们鼓掌或者举手了，不管林彪当时怎么反应，毛就不必重复“林彪当主席”那句话了。３５，我说“应该是”，因为这也是我的推测。如果不是代表们一下子把手都举起来了，林彪没有办法说接下来的那句话。３６，《邱会作回忆录》，页６１９。３７，Guoguag Wu, China’s Party Congress: Power, Legitimacy, and InstitutionalManipulation, Cambridge: Cambridge University Press, 2015。３８，同注３７，页２２２－９３。３９，比如，专家们认为，在苏联当年的选举制度中，提名是关键一环。参见：TheodoreH. Friedgut, Political Participation in the USSR, Princeton: PrincetonUniversity Press, 1979, p.81。４０，占善钦，《中共一大至六大对中央委员会选举的探索》，《党的文献》，２００８年第３期，页６９－７４。４１，官方文献记载的五大时党员总数是５７９６７人，六大时１３０１９４人。参见：李君如，《中国共产党历次全国代表大会研究》；中共中央党史研究室第一研究部，《中国共产党第一至第六次全国代表大会代表名录》，上海：上海人民出版社，２００７。但是，代表党中央向六大报告了这个数字的周恩来本人，同时指出这个数字是不准确的、高估的。周恩来，《组织报告》，载《周恩来六大报告和发言选载》专辑，《党的文献》，２００８年第３期，页２０。六大期间留守中央负责人利瓦伊汉估计，当时的党员总数大约是四万人。利瓦伊汉，《回忆与研究》，北京：中共党史数据出版社，１９８６，页１８３。４２，Wu, China’s Party Congress。４３，于晋主编，《风云无边：于桑纪念文集》，北京：世界知识出版社，２０１２，页２４。４４，同注４３。４５，徐景贤，《十年一梦》，页１８１。４６，戴家芳，《走向毁灭》，页３４４；徐景贤，《十年一梦》，页３４０。４７，迟泽厚，“中共九大内幕琐忆”，页４７。４８，David Kenning, Beers of the World, London: Paragon, 2005, p.10。４９，《李德生回忆录》，北京：人民出版社，２０１２，页３１３－４。另见：祝庭勋，《李德生在动乱岁月：从军长到党中央副主席》，北京：中央文献出版社，２００７，页８１；瞿定国、刘先廷，《曾经沧海：李德生调中央工作前后》，北京：中央党史出版社，２０１３，页５９。５０，祝庭勋，《李德生在动乱岁月》，页８１。５１，同上，页８３。５２，中共中央组织部、中共中央党史研究室，《中国共产党历届中央委员大辞典，１９２１－２００３》，北京：中共党史出版社，２００４，页１２０１。５３，瞿定国、刘先廷，《曾经沧海》，页７７。５４，中共中央组织部、中共中央党史研究室，《中国共产党历届中央委员大辞典》，页１２０１。５５，徐景贤，《十年一梦》，页２８８。５６，同注５５，页２９１。５７，同注５５。５８，《邱会作回忆录》，页６４５；瞿定国、刘先廷，《曾经沧海》，页７９。５９，《邱会作回忆录》，页６４５；瞿定国、刘先廷，《曾经沧海》，页７９；王文耀、王保春，《关于陈伯达起草九大报告的前前后后》，《中共党史研究》，２００３年第２期，页８８－９１。６０，王文耀、王保春，《关于陈伯达起草九大报告的前前后后》。王文耀、王保春当时都是陈伯达的秘书。６１，人民网，http://blog.people.com.cn/blog/c10/s290948.w1292547600479777,２０１０年１２月１６日读取；迟泽厚，“中共九大内幕琐忆”。６２，迟泽厚，“中共九大内幕琐忆”。王的名字后来也引出不少政治上的麻烦。据报道，王白旦当选中央委员后，周恩来觉得他这个名字不大好，陈伯达当时建议他改叫“王白早”，他采纳了。大约一年之后，陈伯达被清洗，有人怀疑王与陈“有联系”，幸亏周恩来帮助他澄清了问题。这时，江青给他改名“王百得”；他以这个新名字入选十届中央候补委员。不久之后，江青被逮捕，王又因此遭到政治调查，并被撤销一切职务。不过，他没有再改名。人民网，http://blog.people.com.cn/blog/c10/s290948.w1292547600479777。６３，《邱会作回忆录》，页６４５。６４，中共中央党史研究室，《中国共产党第七次全国代表大会研究》，上海：上海人民出版社，２００６，页４２４。６５，中共中央文献研究室《《刘少奇传》，北京：中央文献出版社，１９９８，页５１５；中共中央党史研究室，《中国共产党第七次全国代表大会研究》，页４２５；李蓉，《周恩来与中共七大》，《中共党史研究》，２００８年第３期，页５１。周在七大的得票率是９５·６７％。６６，在小规模的委员会内部的选举中有可能会出现全票当选，但这属于特例；“民主”作为一种由选民的选择来决定领导人的政治制度，一般来说，选民数量不会局限于一个两位数以内的小圈子。６７，丁盛，《落难英雄：丁盛将军回忆录》，香港：新世纪出版社，２０１１，页１３９。６８，《李作鹏回忆录》，香港：北星出版社，２０１１，页６４８。６９，《邱会作回忆录》，页６４４－５。７０，得票率问题还和非民主政体下的合法性类型有关系，这里没有篇幅涉及了。相关讨论，参见：Wu, China’s Party Congress,pp.255-60。另外，王白旦为什么能够得到全票，那里也有分析。７１，《邱会作回忆录》，页６３０。７２，中共八大在１９５８年举行了第二次会议；由此算起，到１９６９年开九大，是十一年时间。７３，《邱会作回忆录》，页６２５。７４，同上，页６３４－５。７５，同上，页６４１。７６，熊彼特的经典民主定义，见：Schumpeter, Capitalism, Socialism and Democracy,p.？；关于由此生发的“最低限度民主”的概念，见：Adam Przeworski, “Minimalist Conception of Democracy: A Defense” in Ian Shapiro and Casiano Hacker－Cordóneds., Democracy’s Value, New York: Cambridge University Press, 1999,pp.23-55。□ 原载《新史记》总第３３期，２０１６年８月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"李震","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"许世友","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"朱德","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}