{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“阎王”爱“鬼才”　目的为复辟","authors":[],"dates":[{"year":1970,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反革命两面派周扬，为了组织他那支“可爱的队伍”，提出了一个口号，叫做“要爱惜人才”。"},{"type":"paragraph","text":"在阶级社会中，“人才”是有阶级属性的。周扬到底“爱惜”的是哪家的“人才”，他“爱惜”的是“人才”还是鬼才?只要看一看他对文艺黑线在上海的代理人所下的几道黑指示，就一清二楚了。"},{"type":"paragraph","text":"其一曰:“叛徒应该高升”。上海旧作协有个老叛徒，早在三十年代就同周扬结成死党。解放后，上级党的组织查出了他的叛徒丑史，曾指示当时上海作协党组:“不能重用，不能让他出头露面。”但是，周扬闻讯后却大为恼火，竟亲自赶到上海为这个叛徒张目，说什么:“你们上海不要×××，我就要!”就在周扬的“爱惜”之下，于是这个老叛徒一下子就从一个普通的编辑人员青云直上，窃踞了上海市文联副主席、上海作协副主席、上海文学研究所副所长、《收获》副主编等要职。在一九六○年召开的全国第三次文代会上，周扬还亲自把他捧到大会主席台上就坐。"},{"type":"paragraph","text":"其二曰:“向反动‘权威’赔礼”。在一九五八年大跃进中，无产阶级革命左派高举毛泽东思想伟大红旗，对文艺界的一批资产阶级“庞然大物”，如巴金之流展开了革命的大批判。谁知打在反动“权威”身上，却痛在周扬心里。不久，周扬就赤膊上阵，为这一批反动家伙翻案，斥责无产阶级革命左派的批判是“过火”，痛惜资产阶级受到了“压抑”，因而要搞所谓“精神退赔”。就在“精神退赔”的黑旨下达后，周扬的爪牙们在上海旧作协演出了一幕又一幕向牛鬼蛇神赔礼道歉的丑剧。这一伙反动“权威”也就在周扬的“爱惜”之下，更加气焰嚣张，公然声称他们要向党和人民“出气”了。"},{"type":"paragraph","text":"其三曰:“乞求右派摘帽”。最典型的例子要算给大右派傅×摘帽的问题了。这是一个死不改悔的老右派，在他戴帽期间还公然声称，他“只靠自己的知识吃饭，不食社会主义的米粮”，但是周扬却对傅×的“反骨”非常“爱惜”，非常赞赏。一忽儿下令说要发挥其“专长”，一忽儿又传黑旨“应采取积极方针”，最后图穷匕首见，曰:“要帮助他们摘掉帽子”。傅×这家伙老奸巨猾，他明知阎王在保他，于是便进一步讨价还价，叫嚣“要摘帽就不作检讨，要检讨就不愿摘帽”。这下可急坏了周扬的喽罗们。他们为了早日拍板成交，便央请了傅×的另一个“好友”、又一个大右派去说情，保证不召开批判会就能“摘帽”，傅×这才点头同意，于是一笔肮脏的反革命政治交易就此达成。那个去向傅×说情的大右派也因此而立了一功，与傅×同时摘去帽子。"},{"type":"paragraph","text":"其四曰:“胡风分子也有反革命的自由”。旧作协有一个胡风反革命集团的骨干分子。他曾直接写信给周扬，一方面向主子炫耀他如何有反革命的“才干”，一方面又在黑信中发泄他对无产阶级专政的刻骨仇恨。周扬读此黑信后，立即将其列为“知音”，一面复信大加“爱抚”，一面就批准他去庐山“休养”，让他逍遥法外，并将他炮制的毒草拿到《文艺报》去化名发表。这还不算，周扬的爪牙们还要把他作为“青年理论尖端人才”来进行“培养”。"},{"type":"paragraph","text":"从以上列举的周扬的几道黑旨中，我们就可以清楚地看出，周扬所“爱惜”的就是这样一批鬼才。他在“爱惜人才”的幌子下，招降纳叛，结党营私，纠集了一支反革命队伍。"},{"type":"paragraph","text":"有其“爱”必有其“憎”。周扬一伙一面在全国第三次文代会上把那个老叛徒捧上了大会主席台，一面却在上海第二次文代会上将坚持毛主席革命路线的领导同志排斥在大会主席团之外；周扬一伙一面向反动“权威”赔礼道歉，一面却在大整无产阶级革命左派的黑材料；周扬一伙一面去乞求右派摘帽，一面却把什么“教条主义”、“棍子”、“简单化”、“无组织无纪律”、“骄傲自大”等一顶又一顶的大帽子向着无产阶级革命左派压来；周扬一伙一面向反革命分子大开绿灯，任其自由放毒，一面却下令不准出版无产阶级革命左派的论文集。请看，周扬对资产阶级是这般“钟爱”，而对无产阶级又是多么仇恨啊!他在“爱惜人才”的幌子下，对无产阶级实行了残酷的资产阶级专政!"},{"type":"paragraph","text":"“阎王爱鬼才，目的为复辟”，这就是周扬提出“要爱惜人才”这个反革命口号的真实用心!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}