{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江泽民强调面对新的国际国内形势全党上下要共同努力　进一步把我党建设好无论国际上发生什么变化，中国共产党人都要以经济建设为中心，坚持四项基本原则和改革开放，把社会主义事业不断推向前进","authors":[],"dates":[{"year":1989,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京12月29日电　中共中央总书记江泽民和中央政治局常委李鹏、乔石、姚依林、宋平、李瑞环，今天上午在中央党校同党建理论研究班全体成员进行了座谈。江泽民总书记在座谈会上就加强党的建设作了重要讲话。他要求全党充分认识党所担负的历史重任，无论国际上发生什么变化，中国共产党人都要以经济建设为中心，坚持四项基本原则，坚持改革开放，把具有中国特色的社会主义事业不断推向前进。"},{"type":"paragraph","text":"座谈会由宋平同志主持。中央政治局候补委员、书记处书记丁关根，中央书记处候补书记温家宝，也参加了座谈会。在这次座谈会前，江泽民曾两次邀请党建理论研究班部分成员座谈。"},{"type":"paragraph","text":"江泽民在讲话中指出，我们的党和国家正处在一个非常关键的时期。我们要继续保持国内政局的稳定，继续坚定不移地把社会主义现代化建设事业推向前进，需要解决一系列复杂问题，任务极其艰巨。反对资产阶级自由化的斗争是长期的，这方面，也不可低估。面对新的国际国内形势，全党上下要共同努力，进一步把我们党建设好。"},{"type":"paragraph","text":"江泽民深刻分析了中国共产党的特点和优势。他说，我们这个党是用马列主义、毛泽东思想武装起来的，是经受过长期战争锻炼和各种艰难困苦考验，有一批坚强骨干的党；是牢牢掌握着一支忠于祖国、忠于人民、忠于社会主义、有强大战斗力的军队的党；是全心全意为人民服务，同群众保持着密切联系的党；是在一个拥有11亿人口的大国中执政，四十年来努力发展经济，特别是近十年来，以经济建设为中心，坚持四项基本原则，坚持改革开放，为国家的发展和人民生活的改善，做出了巨大成就的党；是在同帝国主义和各种机会主义斗争中取得了丰富经验的党。我们党是有强大战斗力的，在平息今年春夏之交的政治风波、粉碎国际反动势力“和平演变”阴谋的斗争中，再次显示出了不可战胜的力量。他同时指出，党内思想不纯、组织不纯、作风不纯的问题也是相当严重的。我们必须站在马克思主义的立场上，综观国内外全局，面对现实，把握未来，以高度的责任感和紧迫感，充分发动和依靠全党的力量，抓紧党的建设工作，在各方面从严治党，为全面提高党的战斗力，为建设更坚强的工人阶级先锋队而奋斗。"},{"type":"paragraph","text":"在谈到必须坚持党的工人阶级先锋队的性质时，江泽民强调指出，中国共产党从诞生时起，就明确宣布自己是工人阶级的先锋队。新中国成立后，工人阶级成了国家的主人和领导阶级。随着经济建设的发展，工人阶级队伍确实有了一些新变化。但这些变化，没有，也根本不会改变工人阶级的阶级本质和历史使命，没有，也根本不会改变党的工人阶级先锋队的性质。加强党的建设，最根本最重要的，就是一定要坚持把我们党建设成为马列主义、毛泽东思想武装起来的工人阶级的先锋队。这样的先锋队，必须是真正能够更好地领导各族人民建设有中国特色的社会主义的坚强核心。这是现阶段加强党的建设必须遵循的根本指导思想。"},{"type":"paragraph","text":"江泽民指出，中国人民在选择走社会主义道路的同时，选择了共产党的领导，这是中国一百多年来历史发展的必然。没有共产党的领导，就没有中国的社会主义。我们党是执政党，要加强领导，就必须强化执政意识，提高执政本领。按照我国宪法规定，各级政权组织，包括政府、人大和司法机关，都必须接受党的领导。但是，党不是政权本身，不能取代政权机关的职能。我们在强调加强党的领导的同时，也要认真改善党的领导。政治体制改革要坚定不移地继续进行下去，要有利于加强而不是取消或削弱党的领导。共产党领导的多党合作制度和政治协商制度，是长期历史形成的，是我国政治体制的一个特点和优点。中国的政局要稳定，就必须稳定这个格局。"},{"type":"paragraph","text":"他说，加强党的建设，首先要切实加强党的思想建设。当前，要认真解决相当一部分共产党员思想入党的问题，在全党系统地深入地进行马列主义、毛泽东思想基本理论的教育，党的基本路线的教育，党的基本知识的教育。这“三个基本”教育的核心，是用马克思主义的立场、世界观、方法论武装广大党员和干部。江泽民强调，没有先进理论武装的党，不可能是先进的党；没有先进理论武装的共产党员，不可能很好发挥先进战士的作用；拒绝用先进理论武装头脑的人，就不会有真正的党性。我们不仅要掌握马克思主义的基本原理，而且还必须对新的实践活动和实践经验不断进行理论研究和新的理论概括，丰富和发展马克思主义。"},{"type":"paragraph","text":"江泽民要求全党大力倡导拿起批评与自我批评的武器，开展积极的思想斗争，指出这是加强党的思想建设的一条基本经验。他在批评了那种把开展批评与自我批评等同于“左”，认为进行积极的思想斗争影响团结的错误认识后指出，我们党历来的原则是“坚持真理，修正错误”，在一切重大原则问题上必须分清是非，以达到提高认识、团结同志的目的。所有党员都应当在党内生活中学会正确运用批评与自我批评这个武器，领导干部更要以身作则。"},{"type":"paragraph","text":"江泽民说，民主集中制是党的根本组织原则，是党内生活必须遵循的基本准则，是实现决策科学化、民主化必不可少的制度保证。近几年来执行民主集中制的情况，总的说是有进步的，但也存在着民主不够、集中也不够的问题。我们的党内生活一定要充分发扬民主，扩大民主；但是不能忘记，共产党不但要民主，尤其要民主基础上的集中，这也是发扬民主本身的要求。如果离开集中谈民主，势必导致极端民主化和无政府状态，那我们就什么事也干不成。"},{"type":"paragraph","text":"江泽民深刻阐述了保持党同人民群众的血肉联系问题。他说，我们党是在与人民群众密切联系、共同战斗中诞生、发展、壮大、成熟起来的。党离不开人民，人民离不开党。党执政以后，一方面取得了更好地服务于人民的条件，另一方面也增加了脱离群众的危险。特别是近几年，不正之风蔓延，腐败现象滋长，引起了人民群众的忧虑和不满，加上国内外敌对势力借机挑拨，党和群众的血肉联系受到严重损害。全党上下应当采取有效措施解决这个问题。江泽民提出，要在全党进行马克思主义唯物史观的教育，牢固树立人民群众是推动历史前进的动力的科学观点，形成坚决相信群众，紧紧依靠群众，一切以人民群众的利益为重，事事向人民负责，老老实实向人民群众学习的良好风尚。各级党组织要坚决反对和克服官僚主义、主观主义、命令主义以及其他各种损害党群关系的错误倾向。"},{"type":"paragraph","text":"在谈到各级领导班子建设时，江泽民指出，确保党和国家的各级领导权掌握在忠诚于马克思主义的人手里，是一个至关重要的战略问题，直接关系到党和国家的盛衰兴亡。这几年，我们党的新老干部合作与交替已经取得了很大成绩。同时必须明确，这是一个历史发展过程，永远不会结束。我们务必高瞻远瞩，采取措施，把各级领导班子建设好，保证老一辈无产阶级革命家开创的事业代代相传。他强调，要努力做到确保县以上各级领导群体由真正忠诚于马克思主义的人组成，并从中逐步造就上千、上万名真正的马克思主义者，就必须下功夫做好领导骨干的培育工作。只着眼于选人，忽视育人，是短视的，也选不好人。党制定的干部队伍革命化、年轻化、知识化、专业化方针，是一个相互联系的完整方针，是德才兼备原则在新条件下的具体体现。选人用人育人，都要以革命化为前提。我们讲的革命化，最主要的就是坚定忠于马克思主义的立场。为了适应新的历史时期的要求，领导干部还要努力学习和掌握现代化建设所需要的科学文化知识。"},{"type":"paragraph","text":"江泽民最后要求县以上各级党委成员、首先是主要负责同志带头加强马克思主义建党理论的学习、研究和宣传工作。各级党校、党报、党刊和党建理论工作者，要在这方面充分发挥自己的作用。"},{"type":"paragraph","text":"李鹏、乔石也在座谈会上讲了话。"},{"type":"paragraph","text":"这次党建理论研究班是经中央批准，由中央宣传部、中央党校、中央政策研究室、中央组织部联合举办的。参加研究班的，有来自部分省(区、市)、中央、国家机关、军队的负责同志和党建理论工作者，共44人。据了解，研究班将于明年初结束。"},{"type":"paragraph","text":"在5日的开班会上，宋平、李瑞环讲了话。"},{"type":"paragraph","text":"参加今天座谈的还有:中央有关部门负责同志吕枫、王忍之、薛驹、王维澄、曾庆红、徐惟诚等。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CU010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>齐铁砚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>江泽民、李鹏、乔石、姚依林、宋平、李瑞环等同志同党建理论研究班全体成员座谈。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"齐铁砚　摄"},{"type":"paragraph","text":"(传真照片)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚依林","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}