{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永恒的友谊　牢不可破的团结朝鲜新闻工作者代表团访华通讯","authors":[],"dates":[{"year":1971,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社平壤二十九日电　朝鲜《劳动新闻》十一月五日刊登了不久前到中国进行友好访问的朝鲜新闻工作者代表团撰写的题为《永恒的友谊牢不可破的团结》的访华通讯，全文如下:"},{"type":"paragraph","text":"朝鲜新闻工作者代表团怀着我国人民和新闻工作者对中国人民热烈的友好感情，于八月中旬至十月初对兄弟邻邦——中华人民共和国进行了友好访问。"},{"type":"paragraph","text":"访问期间，周恩来同志等中国党政领导人热情地会见了我们代表团，并给予无微不至的关怀，中国人民把我们当作亲兄弟一样看待。"},{"type":"paragraph","text":"在近两个月期间，我们访问了中国许多工厂、农村、学校、文化机关和人民解放军部队，到处高兴地看到勤劳勇敢的中国人民的斗争情景，深切地感到他们对我国人民无比深厚的友谊之情。他们在中国人民的伟大领袖毛泽东同志和中国共产党的英明领导下，在无产阶级文化大革命中取得了辉煌胜利，在国家的社会主义建设和加强国防力量方面取得了出色的成就。"},{"type":"paragraph","text":"“向朝鲜战友致以战斗的问候!”"},{"type":"paragraph","text":"鸭绿江水川流不息，"},{"type":"paragraph","text":"中朝人民情深谊挚；"},{"type":"paragraph","text":"同生死，共患难，"},{"type":"paragraph","text":"一道冲过硝烟弥漫的战火!"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"亲密的战友，中国的劳动人民，在沿途、在工作场所和训练场挥动着朝中两国国旗和花束，为我们唱起了他们热情而动人的友谊之歌。"},{"type":"paragraph","text":"在访问中国的日子里，我们到达的每个地方，都感受到朝鲜人民的伟大领袖金日成同志和中国人民的伟大领袖毛泽东同志亲自缔造和培育起来的朝中两国人民之间的友谊和团结，进一步坚信这种友谊和团结是根深蒂固的，牢不可破的。"},{"type":"paragraph","text":"在马克思列宁主义和无产阶级国际主义旗帜下，在反对共同敌人的长期艰苦斗争的烈火中形成的朝中人民的友谊和团结，是同生死、共患难的革命战友的友谊和团结，并且日益巩固。"},{"type":"paragraph","text":"无论是在松花江流域的广阔平原上烟囱林立的工厂里的工人阶级，还是在曲曲弯弯的黄河流域的勤劳的人民公社社员，或是坚守着海防的人民解放军战士，他们都怀着无限敬仰之情，向我国人民的伟大领袖金日成同志问好，祝愿他万寿无疆，衷心祝贺朝鲜人民在社会主义建设中取得的辉煌成就。"},{"type":"paragraph","text":"一天，我们怀着两国人民心中深切的友情，参观了中国有名的钢都鞍山。"},{"type":"paragraph","text":"那天下午，阳光灿烂，工人们把我们带到了一座离市区稍远的小山上。陪同我们的张同志告诉我们，他们把同朝鲜战友会面看作比什么都高兴的事，昨天晚上谈论关于朝鲜的事情一直谈到很晚，并为愉快的相会作丰富多采的准备。"},{"type":"paragraph","text":"鞍山地区的许多工人、技术人员、职员和学生们站满了山坡，他们庄严地举着朝鲜人民的伟大领袖金日成同志画像和中国人民的伟大领袖毛泽东同志画像，高唱《金日成将军之歌》和《东方红》，迎接我们。"},{"type":"paragraph","text":"工人们在这里给我们表演了他们创造的新的维修电线作业的方法。铁架高处挂着的红布上写着“中朝人民用鲜血凝成的战斗友谊和团结万岁!”的口号，更加衬托出朝中两国人民之间无限深厚的友谊和团结之情。"},{"type":"paragraph","text":"一位老工人紧紧拉着我们的手说:“我们中国工人阶级时刻都在深切地关心朝鲜工人阶级的生产斗争成就。我们听到朝鲜熙川地区点起了新的技术革新烽火的消息后，感到十分高兴。你们回国后，一定要转达鞍山工人阶级对金日成首相同志的问候。我们衷心祝愿朝鲜工人阶级在金日成首相的英明领导下，在社会主义建设中取得更大的成就。”"},{"type":"paragraph","text":"中国兄弟把我们的成就当作他们自己的成就一样感到高兴，我们也把中国兄弟的成就当作我们的成就，互相表示决心，互相鼓舞，要更紧密地携起手来，在社会主义建设中取得更大的成就。"},{"type":"paragraph","text":"在中国国庆节前的一天，我们访问了十多年前就同顺安郡宅庵朝中友谊合作农场建立起友好联系的北京郊区红星中朝友好人民公社。"},{"type":"paragraph","text":"这里的农民们穿着节日的盛装，在公社办公室前排成队伍，敲锣打鼓，跳着红绸舞欢迎我们。"},{"type":"paragraph","text":"公社革命委员会主任韩薪介绍了公社发展情况和社员们的幸福生活，并陪同我们参观奶牛场、养猪场和丰收的广阔田野。"},{"type":"paragraph","text":"社员们喜气洋洋地播种小麦，愉快的歌声响彻天空，一望无际的稻田，迎着凉爽的秋风，一起一伏，象金黄色的波涛……我们以喜悦的心情看到了勤劳的中国农民今年扎扎实实地搞农业，取得了丰收的劳动果实。我们还观看了公社男女艺术小组成员表演的文艺节目。"},{"type":"paragraph","text":"在公社前的场院里精致地架设了舞台。"},{"type":"paragraph","text":"演出的合唱《金日成将军之歌》和歌颂毛主席的歌曲等丰富多彩的节目，大部分是以朝中友谊为内容的作品。"},{"type":"paragraph","text":"他们用朝语演唱了朝鲜歌曲《春耕谣》、《月飞山英雄的山》，妇女艺术小组的演员穿着朝鲜民族服装，跳起了朝鲜舞。他们的形象至今仍生动地浮现在我们眼前。"},{"type":"paragraph","text":"美好的朝中友谊之歌响遍了无边无际的广阔平原，战友的热情激荡着每个人的心弦。"},{"type":"paragraph","text":"我们去人民解放军海军部队某部访问的那天，正下着雨，刮着大风，但是海军战士们不顾风雨，在甲板上热情地迎接了我们。"},{"type":"paragraph","text":"我们同部队负责人一道参观了中国人民的伟大领袖毛泽东同志亲自视察过的军舰“长江号”以后，登上了二六九号舰。舰艇冲破惊涛骇浪，象飞箭似地奔驰。"},{"type":"paragraph","text":"在迎着波涛和风雨奔驰的军舰上，我们交谈了朝鲜人民军海军战士捕获美帝武装间谍船“普韦布洛号”的故事和中国人民解放军海军战士把美帝的走狗蒋介石集团的军舰葬入海底、捕捉窜犯的许多间谍的故事，加深了战斗友谊。天气虽然变冷，但是，友谊之情却温暖着我们的心。"},{"type":"paragraph","text":"天渐渐黑了下来，当我们祝愿部队取得新的战斗成就，准备要离开时，海军战士们同我们一一拥抱，一再说“战友们，再见”，并嘱托我们向朝鲜人民军海军战士们转达他们的战斗问候。"},{"type":"paragraph","text":"我们走过很长的路程，我们会见的所有兄弟的中国工人、农民、青年学生和解放军战士的心中，都熊熊燃烧着朝中友谊的热情，我们所到之处，都盛开着美丽的友谊之花。"},{"type":"paragraph","text":"在反对共同敌人的同一条战线上"},{"type":"paragraph","text":"一江之隔的朝中两国人民的友好团结，是历史上形成的牢不可破的巩固的友好团结。"},{"type":"paragraph","text":"朝鲜人民的伟大领袖金日成同志教导说:“我们两国人民长期以来同生死共命运，是为反对共同的敌人日本军国主义和美帝国主义而并肩进行战斗的亲密战友和兄弟。”"},{"type":"paragraph","text":"在万恶的日本帝国主义者霸占朝鲜、把侵略的魔爪伸向中国广阔地区的时候，朝鲜共产主义者在伟大的领袖金日成同志的领导下，手持武器，为了光复祖国和人民的自由与解放而进行战斗，用鲜血帮助了兄弟的中国人民的革命事业；在万恶的美帝国主义者对我国人民进行野蛮的侵略战争时，中国人民派遣自己优秀儿女组成的志愿军奔赴朝鲜前线，用鲜血帮助了我们的斗争。"},{"type":"paragraph","text":"的确，在艰苦的抗日战争中，在激烈的抗美战争中，朝中两国人民和军队用鲜血凝成的战斗友谊是多么深厚啊!"},{"type":"paragraph","text":"在访问期间，我们访问了长春市，体会到朝中两国人民的友好团结是根深蒂固的。"},{"type":"paragraph","text":"“热烈欢迎朝鲜战友!”“热烈欢迎朝鲜战友!”长春市劳动人民到处都兴高采烈地欢迎我们。"},{"type":"paragraph","text":"同我们会见的一位负责人说:“吉林省有许多朝鲜人民抗日武装斗争时期的史迹地和战迹地。所以我们对朝鲜人民的伟大领袖金日成首相同志和朝鲜人民的亲切感情格外深厚。”"},{"type":"paragraph","text":"在反对共同敌人的神圣战争中，我们互相帮助，甘心情愿地献出自己的青春和生命，是一起取得胜利的战友。中国人民忘不了朝鲜人民为积极支持和声援中国人民的斗争而流下的宝贵鲜血，我们对中国兄弟用鲜血积极支持和声援朝鲜人民的斗争，也将世代相传。"},{"type":"paragraph","text":"我们和中国朋友无论在那里会面，总是谈起朝中人民和军队之间的友谊团结是多么根深蒂固，是多么紧密相连和牢不可破，总是沉浸在深深的激动之中，感到时间过得太快了。在沈阳，和我们坐在一起交谈的马永安老大爷说:“虽然中国的儿女在朝鲜前线流下了鲜血，但是朝鲜同志在中国土地上流下了更多的鲜血。在金日成首相同志组织、领导的抗日武装斗争时期，不知有多少朝鲜的儿女把宝贵的鲜血洒在广阔的中国原野上，帮助了中国人民。我把我的独生子送上了朝鲜前线。我认为这孩子为消灭敌人而献出一生，这是值得自豪的，也是应当的。”"},{"type":"paragraph","text":"同前志愿军勇士们相会，给我们留下了难忘的印象。在反对美帝武装侵略者的祖国解放战争时期，他们遵循中国人民的伟大领袖毛泽东同志的教导，高举“抗美援朝”的旗帜，奔赴朝鲜前线，热爱朝鲜的一山一水、一草一木，为反对共同的敌人美帝侵略者而和我们同生死、共患难，肩并肩地勇敢战斗。"},{"type":"paragraph","text":"同我们会面的中国人民解放军某部的一位政治干部谈起前志愿军同志们依然紧握手中枪可靠地守卫着自己祖国前哨的时候，感慨地回想起和朝鲜人民军一道并肩战斗的艰苦日子。"},{"type":"paragraph","text":"一九五二年六月，正是消灭美帝国主义侵略者及其走狗的战斗激烈进行的时候，有力地支援了朝鲜前线的中国人民志愿军的小分队，守卫在临津江以南的某个高地。"},{"type":"paragraph","text":"美帝侵略者为了扭转连续遭到惨败的局面，用一个团的兵力在飞机、坦克的掩护下分三路暂时爬上了高地。"},{"type":"paragraph","text":"小分队的同志们胸中燃烧着对美帝侵略者的强烈仇恨，射出了歼灭性的火力，取得了消灭二百多名敌人的战果。"},{"type":"paragraph","text":"他还谈到，正是他们小分队鏖战的时候，邻近的朝鲜人民军战士们为小分队的战斗活动创造了有利的条件，附近的人民也在枪林弹雨之中为他们运送弹药和粮食，往后方护送伤员。他继续说:“我们小分队曾驻扎在某个村子。一天，一位姓金的老妈妈来到了我们的小分队，她用充满仇恨的声音揭露了美帝的罪行。嗜血的美帝侵略军一窜进这村子，就挥动着枪，把无辜的老妈妈家里人全都活埋了。当时老妈妈到别的地方去了，当她回来知道这件事以后，她的心情是多么悲痛啊!老妈妈的讲话激起了我们对敌人的切齿仇恨。”"},{"type":"paragraph","text":"他说，他们小分队的战士认为朝鲜人民的敌人就是中国人民的敌人，朝鲜人民的斗争就同中国人民的斗争一样，因此更加勇敢地战斗，大批地消灭了美帝国主义野兽。"},{"type":"paragraph","text":"美帝国主义在朝鲜发动了野蛮的侵略战争，如今还继续霸占着南朝鲜和台湾，日本帝国主义霸占朝鲜近半个世纪，并侵略过中国。"},{"type":"paragraph","text":"过去，美日侵略者曾把无法忍受的痛苦和不幸强加给我们两国人民，今天，它们没有放弃侵略野心，仍在不断地进行挑衅活动。在朝中人民的胸中正在燃起对不共戴天的共同敌人美日侵略者的仇恨的怒火。正因为这样，从同朝鲜邻接的丹东、沈阳到湖南、浙江的漫长的访问路程中，每当我们和中国人民会面时，热情地交谈着朝中人民之间的战斗友谊和团结之情是如此的根深蒂固，如此的深厚。"},{"type":"paragraph","text":"我们的友谊团结万古长青"},{"type":"paragraph","text":"曾在历史上一起经受过帝国主义的侵略，又一道击退这种侵略的朝中两国人民，今天，继续站在反对共同敌人美日侵略者的同一条战线上。"},{"type":"paragraph","text":"反对共同的敌人和为了共同事业的斗争任务，把我们两国更加紧密地连接在一起了。"},{"type":"paragraph","text":"中国人民的伟大领袖毛泽东同志教导说:“中朝两国同志要亲如兄弟般的团结在一起，休戚与共，生死相依，为战胜共同敌人而奋斗到底。”"},{"type":"paragraph","text":"和我们见面的中国兄弟都说，今天，美日侵略者最害怕中朝两国人民的战斗友谊和团结日益加强和发展，它们惊慌失措，正在进行垂死挣扎。中国兄弟表示了坚定的决心，永远和朝鲜人民“团结在一起，战斗在一起，胜利在一起”。"},{"type":"paragraph","text":"我们所到之处挂着的“打倒美帝国主义!”“坚决反对复活日本军国主义!”等口号，如实反映了中国人民反对美日帝国主义的坚强斗志。中国战友怀着对朝中两国人民共同敌人美日帝国主义的无比仇恨，正在加紧社会主义建设和加强国防力量，他们的决心是完全可以信赖的。"},{"type":"paragraph","text":"在提前完成今年生产计划的目标下展开了热火朝天的劳动斗争的大庆石油工人，夜以继日地操纵着机器的旅大的机械战士，正在建造万吨巨轮的黄浦江畔的造船工人，用自力更生、艰苦奋斗的精神连年获得大丰收的大寨农民，他们都在抓革命、促生产。"},{"type":"paragraph","text":"我们访问过中国人民解放军某部的一个训练场。经过不断的军事训练成长为百发百中的神枪手的解放军战士，在复杂的情况下都能接连命中出现的各种目标。"},{"type":"paragraph","text":"通过看他们军事训练的情形，我们可以感到解放军战士们不论遇到任何情况，不论美日侵略者什么时候进行窜犯，都能把敌人彻底消灭的坚强斗志和自豪的气概。"},{"type":"paragraph","text":"参加训练的战士们说，他们一刻也没有忘记今天美帝国主义还霸占着台湾和南朝鲜，说今后仍将同朝鲜战友一道为反对共同敌人而战斗到底。"},{"type":"paragraph","text":"在某个民兵训练场见到的李玉新同志一家，是全家九口人都充满保卫社会主义祖国的决心而来参加军事训练的一个工人家庭。"},{"type":"paragraph","text":"李玉新和他的妻子、父亲、母亲、儿女们来到射击场，把出现的靶子很准确地一一命中了。"},{"type":"paragraph","text":"当他们怀着命中目标的自豪回到原来位置时，我们同这一家人进行了短暂的交谈。"},{"type":"paragraph","text":"“我们清楚地懂得，我们两国人民不共戴天的敌人是美帝国主义者和日本军国主义者。敌人还存在，我们怎能放下手中枪!如果那些家伙胆敢冒险，就让他们在我们两国人民团结起来的力量面前永远倒下去吧!”"},{"type":"paragraph","text":"这是李免相老人对我们说他的射击技术很出色的时候作出的回答。"},{"type":"paragraph","text":"我们在中国的土地上，到处可以切实地感到兄弟的中国人民珍视朝中两国人民之间的战斗友谊和团结，并让这友谊之花永远盛开的坚定决心。"},{"type":"paragraph","text":"中国人民解放军某歌舞团在欢迎我们的文艺演出的舞台上，演出了《鸭绿江之歌》歌舞剧。"},{"type":"paragraph","text":"舞台上出现了流经朝中两国边境的鸭绿江上两国渔民共叙友谊之情、共同捕鱼的场面。突然狂风恶浪来临。遇到意外风浪的捕鱼工人们，回忆起过去为击退外来帝国主义的侵略而并肩战斗的日子，一道展开了战胜风浪的战斗。一双双紧紧相握的手充满着力量，他们从狂风恶浪中冲了出来，终于战胜了风浪。"},{"type":"paragraph","text":"暴风过去了，鸭绿江大桥上空出现了灿烂的七色彩虹。"},{"type":"paragraph","text":"两国捕鱼工人望着友谊的彩虹引吭高歌:"},{"type":"paragraph","text":"我们是亲密的战友，"},{"type":"paragraph","text":"我们是阶级弟兄，"},{"type":"paragraph","text":"同呼吸，共命运，"},{"type":"paragraph","text":"用鲜血凝成的战斗友谊，"},{"type":"paragraph","text":"代代相传，"},{"type":"paragraph","text":"用鲜血浸染的革命大旗，"},{"type":"paragraph","text":"代代相传。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"是的，在长期艰苦的反帝革命斗争烈火中用鲜血凝成的、经受了历史的严峻考验的牢固的朝中人民之间的友谊和团结，定将战胜任何狂风恶浪。"},{"type":"paragraph","text":"这牢不可破的友谊和团结，是任何力量都破坏不了的。在反帝反美的一条战线上继续紧紧携手前进的朝中人民的战斗友谊和团结，犹如白头山上根深叶茂的松树一样，永远常青，犹如鸭绿江的滔滔流水一样，永远川流不息。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}