{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新华通讯社代表团离平壤回到北京","authors":[],"dates":[{"year":1977,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华通讯社代表团离平壤回到北京"},{"type":"paragraph","text":"新华社一九七七年五月二十八日讯　以朱穆之为团长的新华通讯社代表团，结束了在朝鲜民主主义人民共和国的友好访问，今天乘飞机从平壤回到北京。"},{"type":"paragraph","text":"到机场迎接的有：中联部副部长申健，《红旗》杂志社总编辑王殊，新华通讯社副社长曾涛、穆青、石少华，《人民日报》负责人郭渭，中央广播事业局副局长王寿仁，《光明日报》副总编辑王言昌，外交部新闻司司长钱其琛。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻中国大使全明洙也到机场迎接。全明洙大使对朱穆之团长说，代表团这次访问对加强朝中两党、两国人民和两国通讯社之间的友谊和团结作出了重要贡献。朱穆之团长说，我们代表团这次访问成功完全是由于金日成主席亲切关怀和安排的结果。他感谢朝鲜人民对代表团的热情款待。"},{"type":"paragraph","text":"据新华社平壤一九七七年五月二十八日电　以朱穆之为团长的新华通讯社代表团圆满结束对朝鲜的友好访问，五月二十八日乘飞机离开平壤回国。"},{"type":"paragraph","text":"朝鲜劳动党中央政治委员会候补委员、党中央书记金永南，朝鲜中央通讯社社长金声杰、副社长具一善、李南奎，党中央国际部副部长金勇舜，朝鲜中央广播委员会委员长金时鹤，《民主朝鲜》报总编辑蔡俊炳，《平壤新闻》总编辑金正焕，《劳动新闻》副总编辑郑河千，《朝鲜人民军》报副总编辑朴尚润，外交部报道局副局长金用集等前往机场热烈欢送。"},{"type":"paragraph","text":"中国驻朝鲜大使吕志先也到机场送行。"},{"type":"paragraph","text":"二十七日晚，吕志先大使为新华通讯社代表团访问朝鲜举行了宴会。朱穆之团长和金声杰社长先后讲了话。"},{"type":"paragraph","text":"朱穆之团长在讲话中热情赞扬了朝鲜人民在自己的伟大领袖金日成主席和朝鲜劳动党的英明正确领导下，在反对帝国主义侵略和争取统一祖国的斗争中，在社会主义革命和社会主义建设中，在国际斗争中，取得的伟大的胜利，并且衷心祝贺朝鲜人民在今后的斗争中取得更大的胜利。"},{"type":"paragraph","text":"朱穆之团长说：“金日成主席提出的三项原则和五点纲领，反映了朝鲜全体人民的强烈愿望和根本利益，为朝鲜的自主和平统一指明了正确途径。今年一月，朝鲜十八个政党和社会团体根据金主席的三项原则和五点纲领提出的新的四点救国方案，受到了朝鲜人民的坚决支持，得到了世界革命人民和许多国家的积极声援。我们坚信，不管美帝国主义和朴正熙集团怎样阻挠和破坏，朝鲜三千里锦绣河山一定能够重新统一，朝鲜人民统一祖国的神圣事业，一定能够取得最后胜利。”"},{"type":"paragraph","text":"朱穆之团长说，我们深信，中朝两党、两国人民的革命友谊和战斗团结，将不断得到巩固和发展。它将世世代代地传下去。"},{"type":"paragraph","text":"金声杰社长在讲话中高度评价了新华通讯社代表团这次对朝鲜的访问。他说：“今天，兄弟的中国人民继承自己的伟大领袖毛泽东同志的遗志，拥戴华国锋同志为英明领袖，在以他为首的中国共产党的英明领导下，加强无产阶级专政，以阶级斗争为纲，彻底清算‘四人帮’反党集团的罪行及其流毒，在治理国家方面取得了巨大成就。"},{"type":"paragraph","text":"“尤其是兄弟的中国人民热烈响应华国锋主席在全国工业学大庆会议上发出的战斗号召，大力开展普及大庆式企业的群众运动，取得了许多成就。同时，在农村中开展农业学大寨运动，已经在中国辽阔的大地上开放出许多‘大寨红花’。”他衷心祝愿中国人民在为实现在本世纪内把自己的祖国建设成为现代化社会主义强国的斗争中取得更大成就。"},{"type":"paragraph","text":"金声杰社长说，朝中两国人民之间的战斗友谊和革命团结，将象奔流不息的鸭绿江水一样，长流不息。（附图片）"},{"type":"paragraph","text":"朝鲜人民的伟大领袖金日成主席五月二十七日下午接见了以朱穆之为团长的新华通讯社代表团。　朝鲜中央通讯社供稿（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}