{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治流氓与流氓政治","authors":["周介人"],"dates":[{"year":1977,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治流氓与流氓政治"},{"type":"paragraph","text":"周介人"},{"type":"paragraph","text":"前年，反党分子王洪文曾窜到上海市第一百货商店，他一手提着店中出售的玩具鸟笼，一手叉着腰，晃着脑袋抖着腿说：“看，我这样象不象过去上海的大流氓呀？”真是不打自招！其实，“四人帮”岂止象流氓，他们就是今日的流氓，十足的政治流氓！"},{"type":"paragraph","text":"所谓政治流氓者，即是流氓而以反革命政治为业也。因此，比一般的流氓，他们更能代表和反映腐朽没落的资产阶级的利益和要求，能够提出一条反革命的修正主义路线。狗头军师张春桥曾不止一次地对其亲信说：“文化大革命就是改朝换代。”这是“四人帮”反党集团对其反革命的修正主义路线的极右实质的绝妙自供！人们记得，当年赫鲁晓夫是在斯大林逝世后才狂叫要“解”无产阶级专政之“冻”，复辟资本主义的；“四人帮”搞修正主义，则在伟大领袖和导师毛主席还健在的时候就迫不及待地跳出来要“改”无产阶级之“朝”，“换”以资产阶级之“代”，实行血腥的法西斯政治，杀气腾腾地叫嚷：巩固政权要“杀人”，要“枪毙一批”。他们完全成为地、富、反、坏和新老资产阶级复辟变天的挂帅人物了。"},{"type":"paragraph","text":"政治流氓不仅不同于一般的流氓，而且又有别于一般的资产阶级政客和骗子。马克思在批判法国历史上的政治流氓路易·波拿巴时说：“他比资产阶级的骗子有一个长处，这就是他能用下流手段进行斗争”（《马克思恩格斯选集》第1卷第661页）。“四人帮”的“长处”也正在这里。他们惯于运用流氓手段来为其反革命政治服务。"},{"type":"paragraph","text":"捣乱，是流氓惯用的伎俩，也是“四人帮”大搞流氓政治的绝招。不过，“四人帮”的捣乱决不是只闹点小乱子，而是打着“造反”的旗号，上乱中央，下乱地方，要乱党，乱军队，乱无产阶级的整个天下。为此目的，他们四处乱窜，八方插手，胡搅蛮缠，鬼话连篇。他们乱工业，就胡说什么：“宁要社会主义的低速度，不要资本主义的高速度”；他们乱农业，就胡诌什么：“宁长社会主义的草，不栽资本主义的苗”；他们乱交通，就胡吹什么：“宁要社会主义的晚点，不要资本主义的正点”；他们乱文教，就胡讲什么：“宁要没有文化的劳动者，不要有文化的剥削者”，等等。总之，一切有关八亿人口、国计民生、民族存亡的关键部门他们都要捣乱，必欲捣得机器无声、车轮停转、锄耙生锈、烟囱无烟、祸乱丛生、人民遭殃而后快。若问，“四人帮”为什么如此爱乱？这帮捣乱专家自有招供。张春桥说：乱一点，“有生气”。“有生气”者，乱中求生也！王洪文说：乱一点，“有好处”。“有好处”者，乱中取利也！姚文元拾前人的牙慧说：“大乱者，治中国之良药也。”好一帖治国之良药！反动文痞在这里所说的“治国”，应当读作“窃国”，即乱中夺权，改朝换代，复辟资本主义！"},{"type":"paragraph","text":"流氓捣乱，必以造谣和诡辩相辅。希特勒曾无耻地宣称：“谎撒得大，就多少总有一些东西会得到人们相信，因为广大人民群众受大谎的骗比受小谎的骗更容易。”“四人帮”完全继承了希特勒的衣钵，在政治舞台上大开造谣公司，并采用“最新工艺”。他们发明了名为“吹风”，实为散布政治谣言，攻击中央和地方一大批党政军负责同志的“新技术”。为了将谣言说成“事实”，他们蓄意制造事端，象当年蒋介石阴谋制造“中山舰事件”那样，策划所谓“风庆轮事件”，兴风作浪，既摘桃子，又打棍子，把矛头指向伟大领袖毛主席，指向敬爱的周总理，指向英明领袖华主席。他们不仅造谣惑众，而且造谣逼众——逼使一些人以谣言为材料向中央送“大字报”，名为运用“四大武器”，实为借刀杀人，用心何其毒也！"},{"type":"paragraph","text":"凡流氓，在形势不利时，皆会贼喊捉贼，倒打一耙。“四人帮”也竭力施展这套看家本领。明明是“四人帮”自己拚命扩大资产阶级法权，吸工人血，大量地挥霍国家资财，过着花天酒地的糜烂生活；他们却反诬别人“刮资产风”。更有甚者，还要把自己盗窃国库的种种手段：打、砸、抢、偷、摸、扒，统统雅称为“造反派的脾气”；谁敢检举揭发，谁就是“整造反派”，就是“否定文化大革命”。凭借吓人战术来保护自己“改朝换代”的社会基础。"},{"type":"paragraph","text":"凡流氓，皆结帮。当年上海滩上的流氓有青帮红帮，谁要入帮，立规三条：一曰拜头子，二曰有恶势力，三曰善于为非作歹。“四人帮”为了推行其反革命的修正主义路线，也制定了一条为之服务的组织路线。张春桥在上海的某次“组织工作”会议上，曾手定三条所谓“选拔新干部”的标准：一曰领导熟悉，二曰群众拥护，三曰上上下下要精干。这三条标准，根本违背毛主席制定的无产阶级革命事业接班人的五项条件，恰是一板一眼扣着那青红帮的“帮规”。"},{"type":"paragraph","text":"何谓“领导熟悉”？翻译成流氓语言，即拜过老头子也！不过“四人帮”之“拜”，比青红帮之“拜”，更为现代化。今天的拜老头子，不用烧香点烛，磕头跪拜，只要善于拍马奉承，敢于为虎作伥，或为其投书告密，或替其隐恶扬善，或与其狼狈为奸者，皆可谓“领导熟悉”，拜过老头子了。果如此，则不管是何等样的人，均可赠以“造反有功”、“路线觉悟高”、“左派”的美名，还可步步高升，委以“改朝换代”的重任。"},{"type":"paragraph","text":"所谓“群众拥护”，名词翻新，货色依旧。群众是划分为阶级的。“四人帮”所说的“群众”，只是几个“小兄弟”、“老搭档”和“亲爱者”。这是一批早就在社会上浮浮沉沉的地痞、文痞、流氓、社会渣滓，本来散见于各处，但经“四人帮”的妖风一吹，就漂集一处，结而成“群”，可惜不足谓“众”，而只得称之曰“群丑”。"},{"type":"paragraph","text":"什么“上上下下要精干”，“上上下下”者，上窜下跳之谓也。至于“精干”云云，更是流氓横蛮跋扈、流气十足之别称。一待时机成熟，他们即可上通“四人帮”，下拉反动势力，上下串连，八方呼应，呼风唤雨，推涛作浪，搞什么“武装暴乱”，以实现其“改朝换代”，复辟资本主义之最终目的。"},{"type":"paragraph","text":"“四人帮”就是这样一伙在政治、思想、组织等方面采用种种下流手段，同无产阶级作拚死斗争的政治流氓。他们为什么那样仇恨革命，那样疯狂地反共反人民？因为“四人帮”中的张、江、姚三人本来就和蒋介石国民党反动派有千丝万缕的联系，王洪文则是新生资产阶级的典型代表。他们的社会基础是地富反坏和新老资产阶级。这个流氓帮，实质上是由一伙新老反革命结成的反革命黑帮。所以他们集路易·波拿巴、希特勒、蒋介石、赫鲁晓夫的反革命伎俩于一身，是二十世纪七十年代的流氓新种。"},{"type":"paragraph","text":"然而，二十世纪七十年代的中国，究竟不是十九世纪四十年代的法国。“四人帮”还没来得及做成路易·波拿巴的皇帝梦，就被以英明领袖华国锋主席为首的党中央一举粉碎了。今天，一个揭发批判“四人帮”反革命罪行的高潮，正以磅礴之势迅猛展开。形势大好。我们必须乘胜前进，发扬鲁迅先生当年痛打落水狗的彻底革命精神，誓将深入揭批“四人帮”的伟大斗争进行到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}