{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"葛洲坝工地的婚礼","authors":["翁永康"],"dates":[{"year":1980,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"翁永康"},{"type":"paragraph","text":"国庆节那天，我来到了葛洲坝工地，仿佛进入了热闹繁华的盛大庙会。晴朗的天空阳光灿烂，行人的脸上喜气洋洋。"},{"type":"paragraph","text":"街道两旁的大树上，悬挂着一只只喇叭箱，竞相播放着抒情歌曲，吸引着游人。大树两侧，好多商店将写有展销字样的红色大横幅，挂在一个接着一个堆着五颜六色商品的木柜上。每个摊头都挤满了顾客。"},{"type":"paragraph","text":"这时，鞭炮声响了，在“劈啪、劈啪”声中，出现了一行由十几辆自行车组成的车队，每辆车头都挂着一长串点燃着的小鞭炮。它们的书包架上放着棉被、毛毯、枕头或是面盆、小凳之类的东西，骑车的人一个个绽开了笑容。一看就明白，这是为一对新婚夫妇运送家具和衣物。"},{"type":"paragraph","text":"随着车队行进的方向，我终于找到了街道旁边贺客盈门的大楼房。楼房高达六层，还没有完全竣工，多数门窗正待安装，然而，它却及时地接待了第一对搬进新居的青年夫妇——十年前刚参加工地建设的时候，是十八九岁的小伙子和大姑娘，如今都二十八九了。"},{"type":"paragraph","text":"从贺客闹嚷嚷的谈笑声中，我知道十年前这里还是一片荒野，有的只是无数长满杂草的土丘、飘着浮萍的小湖和几小丬农民开垦的菜地。党中央关于建设葛洲坝水利枢纽工程的决定下来了。小伙子的父亲在旧社会原是个纤夫，他从小就听父亲讲述过江上的风险，纤夫的苦难，解放后的幸福。为了改变祖国的落后面貌，让江水为人民造福，他爱上了水电事业，一九七○年底，随着父亲冒着风雪来到工地，和广大建设者一起铲去了土丘，填平了湖泊。在“腰斩长江，首战告捷”口号的鼓舞下，他和父亲领导的工程队又到附近山里去学习开山挖石，打眼放炮。不久，结识了一位心灵手巧、善于钻研的姑娘，建设大坝的美好心愿，把他们的心紧紧地连在一起。"},{"type":"paragraph","text":"据说，他俩的结合还有一段曲折的故事。本来几年前就订下了婚期，那时候，大坝工程在周总理的亲切关怀下，进展很快，不料在大坝浇铸的时刻，“四人帮”却要搞什么“批宋江、抓走资派”的运动，沸腾的工地，一下子冷落下来。父亲由于对停工不满，被打成了“走资派”；小伙子和姑娘因为积极钻研技术，变成了“光拉车不看路”的人，婚期被拖延了。"},{"type":"paragraph","text":"粉碎了“四人帮”，小伙子的父亲恢复了工程队长职务。党中央调动了广大群众的社会主义积极性，工程建设飞跃发展。如今，这里已是另一番景象:新的街道扩展了，当年路旁并排栽下的小树都长得有两三人高了，然而，楼房却长得比树木还快、还多。站在楼房上极目远望，最高的，是即将建成的拦江大坝，它宽有二千五百六十多米，挡住了从西向东的江水，巍然屹立在西陵峡峡口的前面，显示了中国人民坚强的性格，英勇的斗志。"},{"type":"paragraph","text":"在水急流湍，充满欢情的江面上，留下了一大截等待合龙的地段，轮船目前还可以自由通航。不甘被封锁的江水，日夜冲击着坝基，工地的建设者正强令葛洲坝不断地稳步地向对岸延伸，为两岸早日合龙创造条件。"},{"type":"paragraph","text":"看一看七十米高的坝顶，望一眼坝下每扇六百多吨重可开可合的人字形进水闸门，那二十七孔长的泄水闸，那巨大的发电厂，我惊叹这长江干流上兴建的第一座大型水利枢纽工程的宏伟壮丽!"},{"type":"paragraph","text":"“轰隆!轰隆!”工地炸石头的炮声响了。"},{"type":"paragraph","text":"工地的婚礼也开始了。"},{"type":"paragraph","text":"当葛洲坝亮起了夜间开工的灯光时，新房里刚刚装好的电灯也发出了光芒，它照到刚从工地下班赶来参加婚礼的同志们身上。那个身材魁梧、面孔红润，满脸大胡子还没来得及刮的工程队长，就是小伙子的父亲，他正在跟小夫妻俩讲些什么呢。贺客们起劲地鼓掌，欢迎新婚夫妇讲话，小伙子脸“刷”地象块红布，挺大的个子，还有些腼腆，坐在桌旁低头不语。还是姑娘大方，“蹭”地站了起来，清脆的声音象打机关枪似地讲道:“爹，在争取大坝八一年发电通航的战斗中，我们一定更加努力!”"},{"type":"paragraph","text":"“哗——”掌声震耳，一位领导模样的贺客代表站起来发言。在他发言结束时，大家纷纷地举起了酒杯。现在让我们和贺客一起也举起酒杯，祝贺葛洲坝工程的建设成功，祝贺建设葛洲坝工程的人们健康幸福吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}