{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"智利代表团团长波布列特夫人　关于民族独立问题的报告","authors":[],"dates":[{"year":1952,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"智利代表团团长波布列特夫人"},{"type":"paragraph","text":"关于民族独立问题的报告"},{"type":"paragraph","text":"在世界上这个广大的区域内，在亚洲及太平洋沿岸的国家里，非常明显地呈现出两个绝对不可分开的问题：就是和平问题与民族独立问题。"},{"type":"paragraph","text":"来到北京参加亚洲及太平洋人民的和平会议的三十七国的代表们，在中华人民共和国庆祝民族解放三周年时，看到了和平的真实力量的生动表现。我们看到了与和平政策完全一致的人民的幸福与热爱。我们参加了庆祝仪式，这些庆祝仪式就它的最深刻的意义说来，也就是和平的大联欢，人民的大联欢。我们来自亚洲及太平洋各国的代表，知道我们国家大多数人民还没有自由表达自己意志的机会，也没有机会来参加和共享在集体工作中所得到的无穷的幸福。尤其是还没有像我们十月一日在北京看到的那样大团结的机会，在这大团结中，游行的行列、歌声、音乐和舞蹈都成为对中国民族解放的礼赞。这个民族解放与和平结合起来，必定会使中国有一个甚至使比人兴奋的今天更伟大的明天。"},{"type":"paragraph","text":"在这里，我们已经亲眼看到一个国家的人民对和平的渴望；这个曾为民族独立而斗争并获得了民族独立的人民，了解到如要发展并维护一个独立国家的生存，必须以争取和平为他们最大的目的。"},{"type":"paragraph","text":"在亚洲和太平洋各国人民的和平会议上，我们在人类历史上第一次把太平洋两岸人民的愿望和意志汇聚在一起。这是一个具有重大历史意义的事件，这一方面是由于它有力地显示了和平的力量，这些和平力量不顾一切阻止它们团结的障碍，还是在这里团结起来了；另一方面是由于它是在民族解放运动已进入具有最大决定性的阶段的那个地区举行的。在亚洲及太平洋各国人民的会议这幅图画里面，还有其他事物，那就是在太平洋彼岸的美洲也有一些进步力量在争取和平，同时为民族独立而斗争。他们的表现也是这幅图画里的事物。这个共同的因素，正是我们必须在这里要分析的。我们知道和平是完整而不可分割的，但是为了获得和平，每一个人必须按照跟人民大众关系最深切的问题，按照他们要求自由和独立的最正当的愿望，来对和平作出他们的贡献。要了解民族独立问题，我们必须先确定它的根本前提。人民所了解的民族解放，是承认他们有权利选择他们自己的生活方式和政府的形式；由他们自己决定如何去开发、使用和交换他们的天然富源，以及各种形式政府可以在平等与互相尊重的基础上和平共存的原则下过日子。"},{"type":"paragraph","text":"亚洲各国的人民，今天正在进行争取民族解放的伟大斗争，他们好几世纪以来，一直生活在殖民制度下，这种制度的基础就是征服别人和压迫别人的战争；这种制度不让他们有自主权，使他们的经济遭受束缚，使他们的国家遭受军事干涉，而更坏的是，利用他们本国的人民作为镇压他们的工具，充当殖民地战争的前线军队。"},{"type":"paragraph","text":"但是这样一个时代已经快过去了。我们是生活在一个各国人民都享有民族独立的时代里。如果妄想用狂暴和野蛮的镇压手段来阻止民族解放运动的发展，等于逃避科学事实的世界。我们这个时代的伟大胜利就是在于殖民政策的衰落，而且最后要被清除了。让我们清楚地了解这一点，殖民政策最后一定要被清除掉的，要把一种殖民政策来代替另一种殖民政策，那是办不到的。"},{"type":"paragraph","text":"这一点是人民完全认识到的，而且对这个必然性的认识，已不限于今天正在为解放而流血斗争的国家的人民了。为了阻止这些力量取得完全独立的胜利，侵略者妄图动员别的国家的人民，把他们拖进军事冒险。所以，他们签订了许多军事协定，这些事实上就是战争公约和殖民政策的公约。所以，他们重新武装了许多国家，强迫他们负起军事费用的重担；束缚他们的经济，藉口是使他们对于所谓“自由世界”的保卫有所贡献；用他们可恨的战争宣传来毒化青年人的头脑和男男女女的良心；他们培植地方和区域间的仇恨；他们挑拨起政治、种族和宗教的歧视；总而言之，他们剥夺这些国家的人民自由选择国内和国际政策的权利。"},{"type":"paragraph","text":"这样，民族独立的问题就不仅仅是这些直接有关的国家的问题了。一个要扑灭这些民族的独立运动的战争政策，对于许多其他国家的人民，即使他们住在远离战争中心的大陆上，也是有把他们卷入战争的威胁的。有一个明显的例子，可以说明这种情况，就是目前朝鲜的战争。因此，地球上谁都不能不重视制止冲突和立即停战的要求。必须记住，假如和平在朝鲜被搁置起来，那是因为侵略者还没有放弃他的念头，想利用这个特殊的冲突，来发动第三次世界大战。因此，对民族解放运动的镇压，直接威胁了全世界和平。也就因为这个理由，所以民族解放和争取和平的斗争是在一条道路上前进的。因此，在民族解放斗争的过程中，每一次新的胜利，也就是和平力量胜过战争力量的一个新的进展。"},{"type":"paragraph","text":"在目前，我们看到民族解放斗争的最尖锐的场面是在朝鲜。那里一个蛮横残酷的干涉战争，已经堕落到穷凶极恶地使用细菌武器的地步。在越南，巩固解放了的共和国的那个具有历史意义的和合法的运动，已经被外国干涉者惨无人道的暴力所阻挠，这些干涉者正在残暴地屠杀越南人民，唯一的“罪状”是他们要保卫他们的自决权。今天在马来亚也展开了一个强大的民族反抗运动，抵抗着殖民地统治者，而这个殖民地统治者给予人民的只有一个东西：镇压、剥削和死亡。"},{"type":"paragraph","text":"日本的重新军国主义化经由旧金山单独和约、双边安全协定和行政协定而被重重确定下来，因而完成了美国占领日本的过程，这种占领公开侵犯着日本的主权，改变着日本人民的整个生活方式，其目的是使日本成为一个侵略基地。因此，日本现在正面临着民族独立的问题。我们全体所热烈欢迎的日本代表团前来参加这次会议，这件事证明了日本人民有决心来终止外国的占领，并建立一种方式以便和世界上一切为和平而斗争的人们民主地生活在一起，联合在一起。"},{"type":"paragraph","text":"澳大利亚和新西兰的主权，现在也同样遭受着严重的侵犯。太平洋三国公约的订立，在精神上和其他为重新军国主义化而缔结的国际协定是一样的，这个公约对澳大利亚和新西兰来说，是国家主权受到严重的牺牲，很快地再进一步就是外国干涉他们的内政自由、经济独立以及和国外来往的自由。"},{"type":"paragraph","text":"在太平洋的美洲沿岸，尤其是在拉丁美洲，民族独立的问题也同样在议程中占有首要地位，成为维护和平和进步的先决条件。如果在实际上国家主权受到了干涉，以至最后我们的国家不能自由处理对内和对外政策的话，那么我们决不能被表面上的独立所欺骗。"},{"type":"paragraph","text":"假如我们的人民在自由开发和使用他们的天然资源方面没有发言权，那么即使有装饰门面来哄人的主权也是没有意思的。假如政府和外国干涉者们一鼻孔出气，每天侵犯人类基本的自由，那么只有一些法律上的条文是不够的。假如广大的人民群众都不得不过着非人的生活，那么只有一些表面上讲究的生活也是不够的。假如我们美洲千百万男女实际上都被排挤在文化圈之外，不知道什么叫做美，假如对这些东西的民族感觉被一种旨在破坏民族精神的世界主义所窒息，那么再制造多少官方的宣传品，也是徒劳的。"},{"type":"paragraph","text":"在我们这些国家里，经济侵略和对我们的主权的进攻；主权的弃让和公众自由的受到压制；军国主义化和我们生活标准的急转直下；这几种现象都是密切关连的。由于这些情形，拉丁美洲的人民就越来越感到我们的民族独立还是需要去争取的。本着这个信念，我们越来越广大的人民都在渐渐地感到：唯有独立自主地享有我们的权利与资源，才能使我们接近我们所要求的那种生活方式。因此，对民族独立问题的了解，正像对和平问题的了解一样，今天已经是所有阶层的人民所关心的事，而不仅仅是那些已经实际参加斗争因而对这个问题能更迅速直接地有正确了解的人民群众所关心的事了。拉丁美洲的许多例子都足以说明我们人民所受到的各种不同的统治方式。"},{"type":"paragraph","text":"波多黎各几乎是从它正式成为美国的一个新的州开始，就被华盛顿政府强迫派遣军队到朝鲜去的。这很清楚地证明了民族独立的丧失，其结果是不可避免地走向战争。"},{"type":"paragraph","text":"哥伦比亚是拉丁美洲唯一的派遣军队到朝鲜去的国家。这行动是华盛顿政府和哥伦比亚政府所制造的罪恶阴谋的结果。这个政府在发动哥伦比亚内战的同时，便把国家的经济大权也交给外国的大企业了。作为一次酬劳，哥伦比亚得到了一张可以有完全民主的证书！这样，我们可以看到朝鲜战争是怎样用血腥的炮火在毁灭着哥伦比亚平原上的人民，怎样在剥夺它的国家主权和它的人民的最基本的主权。"},{"type":"paragraph","text":"一般地讲，所有的拉丁美洲国家都因为别人企图要剥夺它们的民族独立而感到痛苦，实现这种企图的主要方式是由外国的大独占资本来夺取它们的经济主权。热带果树的开发对中美各国的人民并没有带来任何好处；从石油、咖啡、锡、糖、硝酸盐和铜那里得来的利润，并没有给墨西哥、哥伦比亚、厄瓜多尔、智利和秘鲁的人民带来丝毫的好处。由于民族独立的丧失和备战空气的存在，大部分拉丁美洲的国家没有和亚洲的地区保持来往，这就大大地危害了它们的经济和文化的发展；事实上，指使这种政策的主子们倒是和这半个世界的地区发生着若干关系的。"},{"type":"paragraph","text":"很明显，所有拉丁美洲的人民都急切地盼望结束这种反常的不可接受的局面。这个运动，以及人民愿意同中国、苏联、各人民民主国家、出席这次会议的各个国家以及世界上一切其他的国家，在互相尊重、互相有利而毫无歧视的基础上建立外交与商务关系的要求，今天在美洲大陆上已经显出了一种力量，并且有了影响；这是不受社会阶层的差异以及政治、经济见解的差异所限制的。"},{"type":"paragraph","text":"拉丁美洲主权的丧失不仅从我们的经济状况里反映出来；而且我们发现，这种主权的丧失在文化方面也影响了我们，由于报纸、电影和广播事业被人紧紧地掌握着，我们自己的表现形式就受到了歪曲和破坏。舆论被可恨的战争宣传淹没了，这种战争宣传使人相信战争的不可避免，并且制造出种种歧视，来削弱和破坏全国人民爱好和平的意志。"},{"type":"paragraph","text":"最后，军事条约的强行订立已经激起了各个阶层的人民对于这些条约的反对，因为他们已经看到对于我们国家独立的威胁。在我的祖国智利最近所发生的动人的事实，正如在哥伦比亚、厄瓜多尔、秘鲁、巴西和乌拉圭所发生的一样，使我能够向大会宣布：我们的广大人民群众已经为反对这些公约进行了实际的斗争，华盛顿的军国主义者从我们这些国家得到的只是“一张废纸”，因为人民并没有屈服，相反的，为了要使这些条约完全不能实现或尽快地宣布无效，他们更一天天地坚定了斗争的决心。此外，墨西哥人民已经胜利地阻止了这个军事条约的批准，并迫使政府延期讨论这个条约。今天，墨西哥正在警觉地防卫着。"},{"type":"paragraph","text":"这些经验已使我们更进一步用实际行动来证明一个事实，就是每天都有更广大的人民，不分经济地位，不分政治上或宗教上的信仰，已经开始了解到，只有谴责对各国内政的干涉，并坚决主张一切不同形式的政府可以和平共存的这种和平政策才是人民安全的唯一保证。"},{"type":"paragraph","text":"人民争取和平的工作，对于争取民族独立斗争的胜利，不论这种斗争发展到怎样的阶段，都是起决定性作用的。我们知道我们用共同的努力是必然能够争取到和平的，虽然为了达到这个目的，我们必须更好地组织起来并获得其他各方面人士的支持。我们也知道，和平是能够赢得的，只要我们能够明确我们的思想，并且环绕着和平问题，把一切反对战争的正直男女的愿望都结合在一起。关于这一点，我们愿意特别向这个会议上代表伟大的美国人民和平意志的代表们说几句话。美国各界人民中，越来越有更多的人士抱了和一切国家的人民团结一致的崇高的情感。我们知道美洲这部分人士都了解：拉丁美洲各国人民的自由，就像世界各国人民的自由一样，都是争取世界和平的主要条件。我们和我们在美国人民中间的朋友们都同样感觉到，放在他们肩上的维护世界和平的责任，是非常重大的，这正是因为在他们本国内还存在着煽动战争的强大力量。这就是为什么和平力量在美国国内所获得的每一次新的胜利都是如此的重要。在这个伟大斗争中，我们觉得我们自己已经和他们兄弟般地团结在一起了。我们深信美国的和平运动将要继续发展。"},{"type":"paragraph","text":"最后，在太平洋的美洲这一面的人民，特别是拉丁美洲的人民，愿意告诉我们亚洲的朋友们：在这次会议工作结束以后，我们必然会把他们的经验带回去，这些经验将有莫大的价值来推进我们本国争取和平的斗争，这个斗争是和民族独立的问题相结合的。我们也愿意留给我们的朋友们一些东西，来换取这样宝贵的贡献，那就是他们应该知道以下的事实，并且把这个事实传达给他们所代表的千千万万的人民。这事实就是：他们在伟大的争取民族解放的斗争中，并不是孤独的。那些在各国人民之间制造混乱与分歧的人们，散布一种印象，使人认为拉丁美洲正在驯服地听从战争贩子们的命令；认为拉丁美洲软弱无力，听任统治者安然利用它来为煽动战争政策服务。这种印象是错误的。我们要告诉我们亚洲的朋友们，北自墨西哥，南到智利，没有一个拉丁美洲国家会让光阴虚度，而不使争取自由和平的斗争产生新的成果。农民和工人，艺术家和知识分子以及所有各界男女，都在旁人不知不觉中，而且往往以他们的生命为代价，进行着争取民族独立、争取融洽的共存以及争取和平的战斗。在这种情况下，对于民族独立问题的一种新的理解，正在我们美洲很快地成熟起来。正因为这样，争取和平的斗争就大大地帮助了我们。"},{"type":"paragraph","text":"在这些情况之下，我们热烈地支援亚洲各国人民争取民族解放的斗争，而且在这个时候，我们要称他们为我们的老大哥，因为他们的斗争也就是我们的斗争。我们知道那些正在把自己从殖民地统治、从外国干涉中解放出来的人民，是决不会变为侵略者的。相反地，我们知道，他们将是争取世界和平的任务中的一个新的强大力量。当我们在这里的工作结束之后，我们将带着一个信念回去，那就是，这次亚洲及太平洋各国人民的集会，并不是仅仅由于地理上的偶然结合而产生的，而是由于在争取和平和民族解放斗争的计划中，彼此利益的一致性。在这种斗争中，亚洲各国已经比我们更前进了。但是我们的道路是一样的。我们可以告诉他们：太平洋西岸各国人民在走向和平与民族解放的迈进中有了新的步伐，新的广度，保证太平洋两岸各国人民一定会把这些事业引到胜利。    （新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}