{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":9,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"适应改革开放和发展商品经济新形势努力加强和改进部队经常性思想工作——广州军区副政委高天正在全军政治工作座谈会上的发言摘要","authors":[],"parts":[{"type":"paragraph","text":"我们广州军区大多数部队驻守在特区、开放地区和海边防地区。部队的同志一致反映，处在这样的环境中，的确受益不浅：沿海开放地区经济发展迅速，为部队进行坚定社会主义信念和党的路线方针政策教育提供了丰富生动的教材：沿海开放地区人民奋发进取的精神面貌和讲科学、讲效率、尊重知识、尊重人才的思想观念，对官兵开阔视野，振奋精神，搞好部队现代化建设，是有力的促进；沿海开放地区人才密集，科技发达，对部队学习科学文化、培养军地两用人才工作的开展，是有力的推动；沿海开放地区商品经济活跃，为部队发展生产经营，安排家属子女就业，提供了有利条件；沿海开放地区“两个文明”建设的发展，为建立新型的军政军民关系，奠定了良好的基础。同时，由于我们所处的政治经济环境特殊，受外来影响和社会上消极现象影响的渠道更多些。这就使我们增强了做好拒腐防变工作的紧迫感。部队围绕拒腐防变开展经常性思想工作，着重解决三个问题：即清除资产阶级政治理论观点的影响，坚定政治信念；清除“金钱至上”、“个人至上”思想的影响，确立以无私奉献为核心的人生价值观；清除黄色文化和腐朽生活方式的影响，树立高尚的道德情操和健康向上的生活情趣。主要做法是："},{"type":"paragraph","text":"（一）开展读书活动，打牢思想基础。为了从根本上提高官兵拒腐防变的免疫力，各部队广泛开展了读书育人活动。1980年以来，军区党委、机关根据形势任务的变化，先后四次作出关于加强理论学习的决议和指示。各部队通过领导干部讲课辅导、举办理论骨干培训班、召开读书经验交流等形式，进行广泛深入的思想发动，提高官兵学习理论的自觉性。不少部队为基层官兵购买了《毛泽东著作选读》、《邓小平文选》、《雷锋日记》和读书心得笔记本。在读书育人活动中，紧紧围绕现实斗争提出的重大思想理论问题，引导官兵在学习掌握马克思主义的基本原理、基本观点上下功夫，提高了分辨是非的能力。"},{"type":"paragraph","text":"（二）搞好随机教育，巩固集中教育的效果。作为系统、集中教育的补充和深化，利用各种时机随时随地进行教育引导，是经常性思想工作的一种重要形式。这些年来，各部队针对国际国内形势的重大变化、党和国家重要方针政策的出台、重大节日和重要历史事件纪念日、部队任务转换，以及新兵入伍、老兵退伍等时机官兵反映出来的现实思想问题，通过领导作形势报告、坚持“读、听、看”制度、参观访问、总结讲评、早晚点名、班务会等方法，及时对官兵进行思想教育。去年，结合纪念鸦片战争150周年、抗日战争胜利45周年，各级领导普遍给官兵作专题报告，有的单位还组织参观了虎门销烟纪念馆、三元里抗英斗争陈列室、武汉、长沙、桂林八路军办事处旧址、海南儋县当年日军杀害我国同胞的“万人坑”，引导官兵从历史启示中认清只有在中国共产党领导下走社会主义道路，民族才能振兴，国家才能富强。今年“七一”前后，全区部队在组织学习江泽民总书记的重要讲话，学习杨白冰秘书长在国防大学关于加强党对军队绝对领导的报告的同时，举行优秀党员事迹报告会，举办“党在我心中”系列活动，激发官兵“知党、爱党、信党”的深厚感情。在随机教育中，许多部队注意从本单位的实队出发，把工作做得有特色，有成效。"},{"type":"paragraph","text":"（三）重视典型导向，发挥正反典型的教育作用。宣扬一个正面典型就是树立一面旗帜，剖析一个反面典型就是敲响一次警钟。近几年来，军区部队先后涌现了战士杂技团、三亚军分区船运中队、驻深圳特区某部六连、驻广西边防东兴镇某部二连，以及林梓全、赵燕清、魏茂庆等一批拒腐防变的先进典型。“南海前哨钢八连”、“模范红一连”、“大渡河连”等一批老典型，在拒腐防变斗争中也取得了新的成绩。军区通过新闻媒介、书刊资抖、巡回报告等各种渠道和手段，广泛宣扬他们的事迹和经验。基层单位也运用各种形式，大张旗鼓地宣传先进典型的事迹，引导官兵把学雷锋、学英模与学习本单位的先进典型结合起来，开展学先进、赶先进的活动，对部队树立新风正气起到了推动作用。同时，为了使广大官兵从反面典型的思想演变过程中吸取教训，军区对一些有代表性的反面典型的思想演变过程逐个进行了解剖分析，组织官兵联系实际进行反思，使大家从中受到深刻的教育。广大官兵“心中有榜样，耳边有警钟”，拒腐防变的自觉性不断得到提高。"},{"type":"paragraph","text":"（四）围绕“热点”问题开展讨论，划清是非界限。开展民主讨论，引导官兵进行自我教育，是做好经常性思想工作的一个重要方法。这些年来，军区部队围绕政治信念和价值观方面的“热点”问题，组织过三次规模较大、影响较广的群众讨论。第一次是八十年代初期，围绕如何看待党的对外开放政策、建立经济特区究竟是搞社会主义还是搞资本主义进行大讨论。军区政治部把邓小平同志关于实行对外开放的论述，中央和广东省有关经济特区的政策、法规，以及世界上许多国家吸收外资、引进技术、发展经济的大量事例，印发给部队学习参考。通过讨论，使广大官兵端正了看问题的方法，划清了实行对外开放与旧中国的“门户开放”、兴办特区与历史上的“租界”、引进外资与搞资本主义的界限。第二次是八十年代中期，围绕特区和开放地区经济建设迅速发展是靠社会主义还是靠资本主义展开大讨论。驻特区和开放地区的部队组织官兵到实地参观访问，帮助大家认识特区建设的迅速发展，固然与引进外资分不开，但从根本上来讲，靠的是社会主义制度本身的生机和活力，靠的是党的改革开放政策，靠的是特区干部、群众的勤劳和智慧。第三次是1988年冬至1989年春，围绕如何看待金钱与价值、金钱与义务、金钱与道德等问题开展“金钱观”讨论。军区编印了6万多字的《金钱观讨论资料》下发部队。各部队在讨论中，紧紧抓住金钱与人生各种具体问题的关系，引导官兵弄清“是不是有钱就有一切”、“是不是金钱占有的多少决定人生价值的大小”等是非问题，树立艰苦奋斗、廉洁奉公的思想。"},{"type":"paragraph","text":"（五）注重行为引导，增强自我约束能力。这些年来，军区和各部队主要抓了两个方面的工作。一方面是搞好正面灌输，帮助官兵了解和掌握革命军人基本的道德行为规范。在总政治部的指导下，先后组织力量编写了《思想品德修养》、《革命战士人生观》和《军人道德》三本书，作为军人行为规范教育的基本教材。另一方面是着眼于防微杜渐，坚持从点滴抓起，严格养成。许多部队从提倡不抽烟、不喝酒、不乱花钱入手，培养官兵艰苦奋斗的作风；从穿衣戴帽、言谈举止抓起，帮助官兵养成良好的行为习惯；从不读淫秽书刊、不看黄色录像、不谈论低级趣味抓起，增强官兵抵制黄色文化侵蚀的自觉性。"},{"type":"paragraph","text":"我们还重视抓好综合治理，把经常性思想工作与经常性管理工作结合起来；优化军营环境，建设催人进取的舆论环境、有军营特色的文化环境、健康纯洁的人际环境、军政军民团结的驻地环境；正确掌握政策，保证反腐蚀反渗透斗争的健康发展。"},{"type":"paragraph","text":"回忆这些年来的实践，有几点感受是比较深的。第一，改革开放、发展社会主义商品经济是强国之路，无论是建设有中国特色的社会主义还是建没现代化、正规化的革命军队，都离不开改革开放和商品经济的发展。作为党领导下的人民军队，必须坚定不移地拥护和支持党的改革开放政策。第二，在改革开放、发展商品经济过程中，资产阶级腐朽思想文化容易乘隙而入，但这决不是改革开放、发展商品经济的必然产物。对这种消极影响，我们既不能忽视，也不能过分夸大，更不能因此而怀疑和否定党的改革开放政策。第三，政治工作是我军的优势，只要我们大力加强思想政治工作，积极主动地打好进攻战，见微知著，防微杜渐，把工作做到前面，就能够把消极影响减少到最低限度。第四，做好拒腐防变工作，必须重视加强思想道德建设，抵制资产阶级价值观、道德观、生产方式和黄色文化的侵蚀，但最根本的是清除资产阶级反动政治理论观点的影响，坚定官兵对社会主义和党的领导的信心。第五，改革开放、发展商品经济的新形势，对各级党委实施政治思想领导提出了更高的要求。一方面，必须按照“学习、团结、廉洁、求实”的要求，努力加强自身建设；另一方面，要加强对部队的具体指导，把拒腐防变的工作落实到基层，保证部队在政治上永远合格。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}