{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈欢呼毛主席向全党全军全国人民发出伟大号召 热烈欢呼“九大”通过林彪同志的政治报告和新党章首都广大军民载歌载舞涌上街头热烈欢呼党的“九大”新闻公报发表","authors":[],"dates":[{"year":1969,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京十四日电　我们伟大社会主义祖国首都的广大军民，怀着无限热爱伟大领袖毛主席的深厚无产阶级感情，热烈欢呼中国共产党第九次全国代表大会新闻公报传达了毛主席的伟大号召，热烈欢呼大会在毛主席的亲自主持下一致通过林彪同志代表中国共产党中央委员会作的政治报告，热烈欢呼大会一致通过中国共产党章程。广大革命群众和人民解放军指战员，敲锣打鼓，载歌载舞，涌向街头，涌向天安门广场，涌向党中央所在地中南海门前，不断地热烈欢呼:“无产阶级文化大革命胜利万岁!”“中国共产党万岁!”“战无不胜的毛泽东思想万岁!”“毛主席万岁!万岁!万万岁!”"},{"type":"paragraph","text":"伟大领袖毛主席在党的第九次全国代表大会上发出了伟大的号召:“我们希望这一次代表大会，能够开成一个团结的大会，胜利的大会，大会以后，在全国取得更大的胜利。”首都军民满怀革命豪情地说:我们伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，彻底摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，我们的党更加团结，更加坚强，更加朝气蓬勃。我们一定要在以毛主席为首、林副主席为副的无产阶级司令部的英明领导下，在党的“九大”的光辉照耀下，更加紧密地团结起来，下定决心，不怕牺牲，排除万难，去争取更大的胜利!"},{"type":"paragraph","text":"今晚九时，党的“九大”新闻公报发表后，整个北京城乡沸腾起来了!长安街上华灯齐放，天安门广场一片辉煌，党中央所在地中南海门前成了欢乐的海洋。许多工厂、农村人民公社、商店、机关、学校和部队，连夜举行了庆祝会、学习会、座谈会。广大工农兵群众热烈赞颂伟大领袖毛主席领导中国革命从胜利走向胜利的丰功伟绩；热烈赞颂毛主席从理论上和实践上解决了无产阶级专政下继续革命的问题，继承、捍卫和发展了马克思列宁主义；热烈欢呼毛主席的伟大号召，是指引我们夺取更大胜利的灯塔。广大工农兵群众无比兴奋地说:公报告诉我们，林彪副主席的政治报告，高举马克思主义、列宁主义、毛泽东思想伟大红旗，深刻地阐明了毛主席关于在无产阶级专政下继续革命的理论，系统地总结了我国无产阶级文化大革命的经验，分析了国内外形势，提出了全党、全军、全国人民今后的战斗任务，是指导我国社会主义革命和社会主义建设的伟大纲领。政治报告发表后，我们一定要认真学习，坚决贯彻执行。大会通过的中国共产党章程，重新明确规定了党的指导思想的理论基础是马克思主义、列宁主义、毛泽东思想，明确规定了林彪同志是毛主席的接班人，这表达了全国亿万人民的共同心愿，我们坚决拥护。"},{"type":"paragraph","text":"北京针织总厂、北京新华印刷厂、二七机车车辆厂、南口机车车辆机械厂、北京化工三厂、北郊木材厂、清华大学等单位的广大革命群众和在这些单位的解放军支左人员，在热烈的庆祝活动中，回顾了我们党四十八年来的斗争历史。他们说:中国共产党从一九二一年党的第一次全国代表大会时的几个小组、几十个党员，发展成为今天强大的社会主义新中国的领导者，这完全是伟大领袖毛主席英明领导的结果。伟大领袖毛主席在革命的每一个关键时刻，都为我们指明了胜利的航向。紧跟毛主席就是方向，就是胜利，就是幸福。北京新华印刷厂在整党建党中新发展的三十六名新党员，今晚隆重地举行了入党宣誓仪式。三十六名新党员在伟大领袖毛主席像前庄严宣誓:海可枯，石可烂，忠于毛主席的红心永不变!我们一定要以林副主席为光辉榜样，一辈子活学活用毛泽东思想，为宣传和捍卫毛泽东思想奋斗终身，为伟大的共产主义事业贡献一切力量!"},{"type":"paragraph","text":"首都的广大工农兵群众欢庆“九大”公报的发表，心情无比激动。“毛泽东号”机车组的工人听了公报的广播，立刻在现场进行了座谈讨论。工人们回顾了他们在毛主席的亲切关怀下，在毛泽东思想的哺育下成长的战斗历程，个个心潮澎湃。他们说:大海航行靠舵手，干革命靠毛泽东思想。二十多年来，我们“毛泽东号”机车转战南北，靠的就是战无不胜的毛泽东思想。在座谈会上，工人们重新学习了林副主席在文化大革命中给他们的题词:“毛泽东思想指引下的人民革命是历史前进的火车头。”他们说:林副主席是我们活学活用毛泽东思想的光辉榜样，是毛主席最好的接班人。我们一定要遵循林副主席的指示，沿着毛主席的无产阶级革命路线奋勇前进。座谈会刚刚结束，他们就接受了任务，投入了新的战斗。喜讯传到伟大领袖毛主席视察过的芦沟桥公社，当年幸福地见到过毛主席的社员们激动地说:自从“九大”开幕以来，我们的心日日夜夜朝着“九大”。今天，公报传来了毛主席新的伟大号召，我们一定要不折不扣地落实毛主席的一系列最新指示和各项无产阶级政策，夺取更大的胜利。他们说:十年前毛主席视察时，赞扬我们这里热气腾腾。我们要永远记住毛主席对我们的鼓励，永远跟着毛主席热气腾腾地干革命，一直干到共产主义。"},{"type":"paragraph","text":"人民解放军各总部、国防科委、国防工办、各军种、兵种和北京部队的广大指战员，纷纷举行了盛大庆祝集会和游行。守卫天安门的某部四连指导员，带领二十八名刚刚入伍的新战士，来到天安门前的毛主席像下，向伟大领袖毛主席宣誓:毛主席啊，毛主席!我们一定要永远忠于您，忠于您的光辉思想，忠于您的革命路线，永远读您的书，听您的话，照您的指示办事，做您的好战士。北京部队某部“红军营”的指战员们，欢欣鼓舞地回忆了这个营紧跟毛主席南征北战的历史。他们激动地说:毛主席啊，毛主席!中国革命靠您导航，我们全靠您的思想哺育成长。我们营从在井冈山创建以来，紧跟您走过了万水千山，取得了一个又一个胜利。今后，我们要更高地举起您的伟大思想红旗，发扬老红军的革命传统，把社会主义革命进行到底，把反对帝、修、反的伟大斗争进行到底。"},{"type":"paragraph","text":"在“九大”新闻公报的巨大鼓舞下，首都广大工农兵群众决心更好地用实际行动向“九大”献礼，向毛主席表达忠心。他们说:我们一定要在公报的号召下立即行动起来，进一步掀起活学活用毛泽东思想群众运动的新高潮，进一步掀起“抓革命，促生产，促工作，促战备”的新高潮，把伟大的无产阶级文化大革命进行到底!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}