{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"石油战歌","authors":[],"dates":[{"year":1975,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石油战歌"},{"type":"paragraph","text":"在我国工业战线上，有一个年轻的部门——石油工业。它的大踏步前进是从大跃进年代开始的。它生机勃勃，蒸蒸日上，充满了青春的活力。它在党的领导和全国人民的支援下，在国民经济各部门中，一直领先高速度地发展，为社会主义革命和社会主义建设提供了宝贵的经验。它的高速度发展，是坚持“独立自主、自力更生”伟大方针的一曲凯歌。一"},{"type":"paragraph","text":"稍微熟悉中国近代工业发展史的人，都会知道旧"},{"type":"paragraph","text":"中国石油工业是一幅什么样的图景。从清政府到国民党反动派，由于他们推行的是一条投降帝国主义的路线，扼杀民族工业的发展，造成我国石油工业长期落后的状况。解放前全国原油产量少得可怜，基本上依赖进口。旧中国成了帝国主义倾销石油的市场。依靠进口“洋油”过日子，使中国人民付出多少血汗的代价啊！"},{"type":"paragraph","text":"长期以来，帝国主义极力散布“中国贫油”的论调。他们的“权威”们主观断言，只有在海相沉积层中才能找到石油，中国大部分地区是陆相沉积层，"},{"type":"paragraph","text":"“几乎无石油蕴藏的可能”。而中国国内也有那么一些人，人云亦云，说什么中国石油的“储量之微，概可知矣”。就这样，“中国贫油论”的精神枷锁禁锢了人们的头脑，严重地阻碍了中国石油工业的发展。直到现在，社会帝国主义还拣起“中国贫油论”的破旗，胡说什么在渤海湾地区开发石油“是最没有前途的”。"},{"type":"paragraph","text":"中国真的“贫油”吗？中国工人阶级的先锋战士"},{"type":"paragraph","text":"“铁人”王进喜说过：“我就不相信，石油光埋在他们的地底下！”我国史书记载，早在秦汉时期，就曾发现高奴（今延安一带）河上有“可燃”物，甘肃酒泉有“石漆”，“燃极明”，这些都是石油。宋代科学家沈括在《梦溪笔谈》中写道：“石油至多，生于地中无穷”。十六世纪我国在四川嘉州开凿出世界上第一口油井。著名科学家李四光研究了我国地质构造的特点和规律，论证了我国存在着储量丰富的石油远景地带，驳斥了“陆相沉积层无油”的谬论，认为，依靠天然石油发展中国石油工业“是大有可为的”。历史和现实已经证明，我国是世界石油资源丰富的国家之一。"},{"type":"paragraph","text":"社会制度决定着社会生产力的发展。丰富的石油资源，在旧中国得不到很好地开发和利用。一九三九年开采的玉门油矿，到解放前的十一年中，只生产了几十万吨原油。国民党反动派搞了十几年的石油工业，到解放前总共留下二十几名地质人员、十几名钻井工程人员和三名采油工程人员，以及一些极其简陋的设备。"},{"type":"paragraph","text":"在这样的条件下，能不能尽快地开发和利用我国丰富的石油资源，甩掉中国石油工业落后的帽子呢？解放后，这个问题一直尖锐地摆在中国人民面前。玉门油矿新生了，克拉玛依油田投产了，石油年产量不断增长。但是，仍然满足不了我国社会主义建设飞速发展的需要。一场勘探新油田的战斗打响了。一九五八年，我国石油地质工作者，在毛主席提出的“破除迷信，解放思想”的精神鼓舞下，展开了大规模的石油地质调查，终于在陆相沉积的东北平原上找到了大庆油田；接着，又在渤海湾地区找到了胜利油田、大港油田。新油田一个接一个的发现，宣告了帝国主义制造的“中国贫油论”的彻底破产，粉碎了社会帝国主义妄图用石油控制中国的迷梦。"},{"type":"paragraph","text":"新油田迅速地开发和投产，使我国从六十年代起，石油工业每年平均以百分之二十几的高速度持续上升。无产阶级文化大革命进一步促进了生产力的发展。就原油产量来说，今天的一个大庆等于文化大革命前的五个大庆。我国石油和石油产品不仅可以自给，而且开始出口。我国早就向全世界宣告，依靠“洋油”过日子的时代已经一去不复返了！目前，石油工业正在阔步前进，形势一派大好。二"},{"type":"paragraph","text":"我们在千里油田采访的日日夜夜，无论是和老一辈石油工人畅谈，还是和新一代青年工人相处，他们都会给你讲述很多关于会战的动人故事。老一辈石油工人讲起会战，总是那样感情激奋，无限神往，当年鏖战急的情景如在眼前，心中充满着胜利的欢欣。新一代石油战士讲起会战，又是那样信心百倍，感到当一名石油工人的光荣和自豪，懂得了肩上挑的担子究竟有多重。"},{"type":"paragraph","text":"会战，是毛主席的群众路线和集中优势兵力打歼灭战的光辉思想在工业建设上的具体运用。对石油队伍来说，一次会战是一次锻炼和考验；对石油工业来说，一次会战是一次跃进和发展。实践证明，会战是多快好省地开发和建设油田的胜利之路。"},{"type":"paragraph","text":"油田会战有上百次，上千次，可是谁也忘不了大庆的第一次会战。一九六○年的大庆会战，是在帝修反猖狂反华，我国国民经济遇到暂时困难的情况下开始的。当时几万名石油大军一下子冲上寒风呼啸、冰天雪地的大草原，各方面的条件都十分困难。“中国人死都不怕，还怕困难么？”“铁人”王进喜发出了"},{"type":"paragraph","text":"“宁可少活二十年，拚命也要拿下大油田，把石油落后帽子甩到太平洋去”的革命誓言。广大职工以“铁人”为榜样，点起篝火学“两论”，创造条件拚命干，只用了一年多的时间，就基本探明了油田储量和面积，只用了三年的时间，就建设起大庆油田。六十年代大庆油田第一次会战，打出了中国无产阶级的志气和威风，打出了中国石油工业发展的新速度和新水平。十三年后，在大庆油田一个新油区的会战中，大庆工人又攀登了新的高峰。这个新油区，一九七三年三月开始设计，四月上钻机打井，六月上基建，九十八天就出了油；到一九七四年底，就建成了相当于大庆油田一九六○年至一九六四年五年建成的生产规模，使大庆油田又大大地跨进了一步。"},{"type":"paragraph","text":"大庆，毛主席表彰和树立的这面红旗，会战十五年来，为我国石油工业的发展创造了丰富的经验，树立了光辉的榜样。以“铁人”王进喜为代表的老一辈石油工人在大庆会战初期开创的英雄业绩，永远激励着广大石油工人奋勇前进。在毛主席革命路线的指引下，靠无产阶级的雄心壮志，靠革命加拚命的精神夺取油田建设高速度的大庆会战的光荣传统，已经成为我国石油工业发展的传家宝。"},{"type":"paragraph","text":"在千里油田，人们想会战，盼会战，爱会战，会战的赞歌唱不完。在无产阶级文化大革命中，胜利油田广大工人和干部在一片荒原海滩上，进行开发建设一个新油田的会战。这个地区，方圆几十里不见人烟，夏天蚊虻成群，冬天寒风刺骨，经常遇到河水、海潮和凌汛的威胁，是个“人过不停步，鸟过不搭窝”的地方。在这样的地方搞会战，确实艰苦，确实困难。可是，广大工人说：“我们石油工人不怕苦。我们要发扬‘铁人’精神，不能等条件，要创造条件上！”"},{"type":"paragraph","text":"当会战命令一下达，几千人的队伍一天多的时间就拉上去了。没有房子住，搭简易草棚；没有水吃，到几十里外去运，或是下雨时接雨水吃。钻杆、设备进不了井场，学习“铁人”当年人拉肩扛的精神，踩着没膝深的泥水，抬进去。“不流血和汗，舒舒服服拿不下大油田！”广大会战职工就是凭着这种革命加拚命的精神，只用了不到半年的时间，就完成了一年的工作量，实现当年设计，当年打井，当年建设，当年投产，赢得了油田建设的新胜利。"},{"type":"paragraph","text":"石油会战要求把集中统一的领导同大搞群众运动结合起来。党的坚强领导是会战取得胜利的关键。在整个会战过程中，胜利油田党委始终坚持无产阶级政治挂帅，做深入细致的政治思想工作，充分发动群众，运用广大群众的力量和智慧，战胜困难，解决开发和建设新油田中的重大问题。这样，尽管开发新油田任务重，时间紧，工作量大，会战却打出高速度，高水平。三  在我国石油工业发展史上，已经记载了多少次英雄会战的可歌可泣的篇章。毛主席制定的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线和“自力更生，艰苦奋斗”的伟大思想，使会战越打越胜，成果越打越大，队伍越战越强。"},{"type":"paragraph","text":"在我国石油工业战线上，有一支英勇善战、能打硬仗的队伍。这是一支用马克思主义、列宁主义、毛泽东思想武装的，具有无产阶级雄心壮志，经得起大风大浪考验的队伍。就是这样一支石油大军，十几年来，奋战各油田，冲锋陷阵，一往无前，为高速度发展我国石油工业立下了不朽的功勋。"},{"type":"paragraph","text":"在这支队伍中有一批老工人，他们受过旧社会沉重的阶级压迫和剥削，政治觉悟高，有极大的社会主义积极性。他们最懂得干社会主义的意义，他们说：“大干社会主义有理，大干社会主义有功，大干社会主义光荣，大干了还要大干！”"},{"type":"paragraph","text":"这支队伍经常补充一些青年人，他们朝气蓬勃，奋发大干，踏着“铁人”的脚步前进。他们说：“当一辈子石油工人，为共产主义奋斗终生，这是最美好的理想。”"},{"type":"paragraph","text":"这支队伍中还有一批技术人员，他们坚定地走知识分子与工农相结合的道路，沿着“又红又专”的方向，努力在三大革命运动中改造自己，钻研技术，为开发建设油田贡献自己的力量。"},{"type":"paragraph","text":"职工家属也是这支队伍中的重要组成部分。她们坚定不移地走毛主席指引的“五·七”道路，以“五把铁锹闹革命”的精神，创建油田大寨，为发展工农结合、城乡结合的新矿区，顶起“半边天”。"},{"type":"paragraph","text":"为了培养这支队伍，油田各级党组织坚持阶级教育、路线教育和会战传统教育年年搞，无产阶级思想烙印年年打，不断提高他们的阶级斗争和路线斗争觉悟，不断增强他们大干社会主义的那股热劲。"},{"type":"paragraph","text":"一面鲜艳的红旗在大庆油田上空迎风飘扬，一批生龙活虎的年轻人在钻台上紧张战斗。“铁人”王进喜生前领导的一二○五钻井队正阔步前进。这个钻井队参加大庆会战十五年来，共打井五百八十六口，相当于大庆钻井队平均水平的三倍，一个队打了三个队的井，十五年干了四十五年的活。有人议论他们“只会流汗，不会算账”。一二○五队的工人说：“我们最知道为革命流汗的意义，我们不算个人主义的小账，要算共产主义的大账。”"},{"type":"paragraph","text":"胸中有燃不尽的烈火，脚下有攀不完的高峰。被誉为“铁人”式的英雄钻井队——胜利油田三二五二钻井队，于一九七三年一举创造了年钻进尺十五万米的新成绩，实现了“铁人”生前提出的“日上千，月上万，一年打井十五万”的奋斗目标，写下了世界钻井史的新篇章。这十五万米的进尺记载着我国石油工业飞速发展的新历程，表现了我国石油工人无坚不摧、无高不攀的英雄气概。"},{"type":"paragraph","text":"多么好的队伍，多么可爱的人，创造了多少英雄的业绩！每当我们在千里油田的新闻橱窗里，或是在抓革命促生产先进单位、模范人物的喜报上，看到那些身披彩带、胸戴红花、满面红光的英雄形象，读着他们那些激动人心、可歌可泣的英雄事迹，眼前就浮现出许许多多的战斗场面："},{"type":"paragraph","text":"在大庆油田，有一次，当一个泵站加热间突然起火的时候，二十一岁的青年采油工蒋成龙，一步扑过去抢关闸门，他双手紧握滚烫的手轮，一圈、二圈、三圈，拚力地关着。为了保护油井，他奋不顾身，忘我战斗。"},{"type":"paragraph","text":"在胜利油田，三二一九二钻井队在一次打井发生井喷的时候，共产党员、司钻吴玉田冲上钻台，奋勇抢险，最后，光荣地牺牲在战斗岗位上。他停止呼吸时双手还紧紧握住刹把……"},{"type":"paragraph","text":"我国浩浩荡荡的石油大军是由许许多多象一二○ 五、三二五二那样的钻井队、采油队、施工队和千千万万个蒋成龙、吴玉田这样的英雄组成的。他们既有一不怕苦，二不怕死的革命精神，又有严肃认真、实事求是的科学态度。大庆油田油建十一中队十五年来安装油井、水井二千三百二十套，管线一千零二公里，总共焊接了七十多万道焊口，口口不渗不漏，质量优良。广大工人说：“‘三老’‘四严’的作风，是我们对革命事业极端负责的具体表现，是我们对党对人民的无限忠诚。”"},{"type":"paragraph","text":"英雄的队伍大步走，干部领队站排头。战斗在油田各条战线上的广大干部，以身作则，继续革命，受到人们的称赞。他们大多数来自工人，从基层走上领导岗位，和工人的感情最深，带头学习马列主义，时刻不忘参加劳动，密切联系群众。他们常常和工人一样，夏天一身汗，冬天一身冰，雨天一身泥，风天一身土，吃在野外，住在野外，劳动战斗在第一线。他们吃苦在前，享受在后，关心群众比关心自己为重，关心革命比关心个人为重，艰苦的环境顶着上，危险的时刻冲在前。被称为“钢铁钻工”的大庆油田钻井指挥部党委常委、革委会副主任吴全清就是突出的代表。"},{"type":"paragraph","text":"吴全清曾经担任过大庆油田“不卷刃的尖刀”一二○二钻井队的队长。他时时处处以“铁人”为榜样，努力战斗。他家在油田，可是结婚十年，年年在队上同工人一起过春节。为了阶级兄弟的安全，为了保护国家财产，他先后三次身负重伤。一次井上发生卡钻，吴全清在病中听到消息，立刻跑到井场。解卡时，他怕发生危险，把全班工人都动员下了钻台，当他跨到刹把前，刚握起刹把时，就听到一声巨响，一寸粗的钢丝绳崩断了，悬坐在转盘上的二百多斤重的大吊卡立刻飞了出来，打倒了吴全清，使他身负重伤。经过医院全力抢救，当他战胜死亡，睁开双眼，望着守在病床前的同志，第一句话就问：“队上情况怎么样？”"},{"type":"paragraph","text":"象吴全清这样的好干部，在千里油田还有许许多多。他们心中只装着阶级，装着革命，装着群众，唯独没有自己。广大工人说：“我们石油队伍由这样的干部来领，来带，就会无往不胜，永远高举红旗，攀上更高峰！”四"},{"type":"paragraph","text":"是什么力量使我国石油工业在短短的二十多年发生了翻天覆地的变化？石油战线广大干部和工人回答说：是靠坚持“两论”起家的基本功，是靠毛主席的革命路线指引我们向前。"},{"type":"paragraph","text":"“青天一顶星星亮，荒原一片篝火红。石油工人学‘两论’，创业有了指路灯。”在那艰苦创业的日日夜夜，大庆的广大职工响应油田党委的号召，开展了大学《实践论》和《矛盾论》的群众运动。他们就是用"},{"type":"paragraph","text":"“两论”作指南，高举“鞍钢宪法”的旗帜，在两条道路、两条路线的斗争中，开起顶风船，顶住帝修反的反华恶浪，顶住刘少奇一伙的“下马”黑风，坚持把会战打到底，拿下了我国第一个大油田。在无产阶级文化大革命和批林批孔运动中，我们的石油战士也是用"},{"type":"paragraph","text":"“两论”作指南，贯彻执行毛主席的革命路线，深入  批判刘少奇和林彪的修正主义路线，坚持抓革命，促生产，使大庆红旗更加鲜艳，人们的革命精神更加焕发。"},{"type":"paragraph","text":"在大港油田，人们讲述了“采油铁姑娘”安学芬刻苦攻读马列著作和毛主席著作的动人事迹。那是去年隆冬的一天，采油女子七站新建的九十六井要提前安装投产。可是油建师傅忙，要等两三天后才能来。怎么办？为了早出油，安学芬发动全站姑娘动手干起来。从早晨一直忙到夕阳西下，把管线全部安装好了。伙伴们走后，她又细心地检查井上部件、管线，把加热炉的水烧好，回到宿舍已经深夜了。指导员劝她休息，她没有休息，用冷水冰了冰头，又坐在灯下，全神贯注地学起《国家与革命》来……这在安学芬已经习以为常了。到油田后的四年多来，不管工作再忙，时间再紧，身体再累，她每天晚上都要坚持学习。几年来，安学芬和全站采油工人一起，在“参加变革现实的实践”中刻苦学习，用唯物辩证法去认识油井变化的规律和地下的情况，并且运用这种认识去挖掘油井的潜力。她们通过对一口油井的长期观察和多次分析，大胆实践，打开一个新的层位，使这口油井的原油日产量增加了近五倍。安学芬，这位二十一岁的姑娘，在马克思主义、列宁主义、毛泽东思想的哺育下，已经迅速地成长起来，加入了中国共产党，勇敢地挑起了管理几十口油井和几万米输油管线的采油队长的重担，成为大港油田著名的标兵。"},{"type":"paragraph","text":"象安学芬这样的油田新一代犹如满天繁星，成千上万。老一辈石油工业创业者们，北战南征，以“两论”为武器，打开了一座座封闭亿万年的石油宝库。新一代的石油工业建设者们，也同老一辈工人一样，如饥似渴地从马克思主义、列宁主义、毛泽东思想中汲取力量，挑起千斤重担，不畏艰难，奋勇前进，为高速度发展我国石油工业献出自己壮丽的青春。"},{"type":"paragraph","text":"蓬蓬勃勃的学习无产阶级专政理论的运动，给石油工业战线带来新的气象。千千万万的石油战士大学无产阶级专政理论，批判修正主义，批判资本主义，大干社会主义。他们在成绩面前不停步，运用“两分法”，学先进，找差距，戒骄戒躁，继续革命，为巩固无产阶级专政做出新的贡献。"},{"type":"paragraph","text":"当我们来到大庆油田，来到“铁人”王进喜带领钻井队打出的第一口油井旁的时候，不禁浮想联翩。四分之一世纪，不过是人类历史长河中短短的一瞬，可是，历史发生了多么大的变化啊！当年想要把我们吊死在“贫油”树上的帝国主义，今天正在资本主义世界“能源危机”声中惊慌失措；当年妄想用石油卡住我们脖子的社会帝国主义，今天因为中国石油工业的突飞猛进而绝望悲鸣。历史，是帝国主义、修正主义的“英雄”们创造的呢，还是各国的“奴隶”们创造的呢？——人民，只有人民，才是创造世界历史的动力。为发展我国石油工业奋斗一生的“铁人”王进喜曾经豪迈地说过：“总有一天，要使我国石油流成河！”这一天正在一步一步地到来。请看，一条条输油管道正在把滚滚的原油从石油工业基地送往祖国各地；一座座石油化工厂正在我国的土地上兴建起来；而一个个新的油田又在不断地被发现、被开发……。我国石油工业的高速度发展，为社会主义革命增添了巨大的物质力量，为社会主义建设输送了新鲜的血液，同时，也必将为支援世界人民的革命事业做出贡献。"},{"type":"paragraph","text":"本报记者（附图片）"},{"type":"paragraph","text":"广东茂名石油公司广大干部、工人学理论、抓路线，决心生产更多的油，为巩固无产阶级专政贡献力量。这是催化车间工人在认真检修设备。本报通讯员摄"},{"type":"paragraph","text":"英雄钻工战风雪（套色木刻）苏文艳"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}