{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“非洲之角”的激流——访问索马里共和国散记","authors":["杨翊"],"dates":[{"year":1960,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“非洲之角”的激流"},{"type":"paragraph","text":"——访问索马里共和国散记"},{"type":"paragraph","text":"杨翊"},{"type":"paragraph","text":"节日的欢欣"},{"type":"paragraph","text":"今年6月30日的夜晚，在东非中部濒临印度洋的一个美丽的城市——摩加迪沙，成千上万的群众聚集在国会大厦前面的广场上，伫候宣布一个新的国家——索马里共和国诞生的喜讯。"},{"type":"paragraph","text":"近三百万索马里人民世世代代居住在这号称“非洲之角”的半岛上，但在十九世纪八十年代，法国、英国和意大利殖民主义者强占和瓜分了索马里半岛，建立了三个殖民地。白色殖民者贪婪地吮吸着黑色土著居民的血汗，从香蕉园、甘蔗园和牧场掠夺巨额利润，来充实他们在伦敦、巴黎和罗马的钱柜。"},{"type":"paragraph","text":"酷爱自由的索马里人民是不甘心于他们所处的奴役地位的，在黑暗的年代里，他们不息地展开了对帝国主义者的英勇斗争。当你同索马里朋友交谈时，他们会自豪地告诉你二十世纪初叶，在英属索马里兰，由民族英雄穆罕默德·本·阿卜杜拉·哈萨尼所领导的反英武装斗争。这一斗争持续了二十年，给予英帝国主义者以沉重打击，震撼了整个东非。去年年初，就在摩加迪沙，索马里人民为了反对意大利殖民当局所一手制造的伪“选举”，还举行了游行示威，并用刀枪、木棍和石块同镇压他们的武装警察展开了英勇的搏斗。"},{"type":"paragraph","text":"在群众斗争浪潮的冲击下，人民的初步愿望终于实现了。7月1日清晨零时零分，在万众欢呼声中，一面蓝底白星的新国旗冉冉升上国会大厦的城楼。上午八时新国会一致通过前意大利托管地索马里亚和英国保护地索马里兰合并成索马里共和国的法案，一个新的国家开始登上了世界历史舞台。"},{"type":"paragraph","text":"在广场中，在大街上，在旅馆里，当你同索马里人交谈时，你会发现他们中有不少远道而来的“客人”——英属索马里兰的青年学生，法属索马里兰的民族主义者，亚丁的索马里商人，以及侨居国外的索马里人，他们突破种种困难，赶来参加祖国的独立典礼，同本地居民一道度过这些欢乐的日子。川流不息的人群夜以继日地拥塞在广场和街头，他们热情地欢呼，纵情地歌舞，热烈地交谈。在他们脸上流露出难以抑制的喜悦，也呈现着严肃认真的深思，他们互相谈论着祖国的明天，幻想着他们面前的图景。"},{"type":"paragraph","text":"殖民者留下的重负"},{"type":"paragraph","text":"索马里朋友常常毫不掩饰地告诉你他们面临的困难。其实，不用多加解释，当你乘车驰过印度洋岸的索马里亚原野，或是作横贯索马里兰高原的旅行时，你就会痛心地看到，帝国主义者在这里统治七、八十年，除掠夺外，一无所为。"},{"type":"paragraph","text":"七十万平方公里的索马里共和国本是一片富饶的地区，在这比英国和意大利面积总和还大得多的半岛上，绝大部分是肥沃的草原。这里有成群的骆驼和牛、羊，出产香蕉、甘蔗、谷物、棉花、玉米、大豆、花生、芝麻、香料等，沿海有渔盐之利，地下有难以估量的矿藏。一些索马里朋友愤激地说：“殖民主义者总是说我们国家贫瘠，是一片‘沙漠’。可是，请你看看，‘沙漠’在哪里？”"},{"type":"paragraph","text":"如果说有“沙漠”的话，那是帝国主义者人为制造的“沙漠”和荒凉。七、八十年中，他们没有在索马里兴办一点像样的工业，农业用地只占到可耕地的5％左右，绝大部分居民还是以游牧为生。当汽车驰行在索马里原野上时，公路两旁是一望无际的荒芜的土地，野草杂树丛生其中，同行的索马里朋友都喟然兴叹。沿途庄稼很少，间或有一点也是粗放种植，缺乏细心经营。我们参观索马里兰主要农业区波拿马时，见到的是蝗虫成灾，漫天飞舞，附近的庄稼都败坏无余，农民们正辛酸地重新翻犁被吃光了的庄稼地，准备再次播种。但虫害不除，新的庄稼的命运也是可想而知的。"},{"type":"paragraph","text":"在索马里亚，我们参观了一些地区，不仅工业、商业和进出口贸易操在意大利人手里，就是香蕉与甘蔗种植园也全由意大利人垄断经营。他们利用索马里的廉价劳动力为他们种植香蕉和甘蔗，在收获或制炼成糖后，通过意大利商人全部运往意大利市场出售，获取数十倍的超额利润。我们参观过距离摩加迪沙约百公里的一个香蕉种植园，那里只有一个意籍管事，实际工作的一百八十名工人都是索马里人。这个管事每月拿一千二百元索币，约等于三十个索马里工人的工薪。至于种植园的意籍老板，则完全居住在城市里，轻易不到乡下来。"},{"type":"paragraph","text":"由于殖民主义者的垄断控制，索马里人必须以低微的价格出口原料和农产品，同时用高昂的价格进口制成品和日用品，因而造成每年对外贸易的巨大逆差（南部地区一百二十万美元，北部地区更达约二百万英镑）。对于这种极端不合理的现象，不妨举个例子来说明：索马里南部产糖，每年可向西方市场出口；但北部商人每年从国外购买食糖，却不愿从南部进口。对这问题我久思不得其解，后来一个商人解答了我的疑问。原来南部的糖只能以每公担五十东非先令的价格出口，而在本地购买需二百先令一公担，运往北部时每公担售价已达二百五十先令，但北部商人从亚丁等地进口糖只需一百四十一先令一公担。这样商人们自然都从国外进口白糖了。"},{"type":"paragraph","text":"在帝国主义重压下，索马里人民过着极端困苦的生活。牧民和农民们栖息在用茅草、席片等搭成的小窝棚中，衣不蔽体。城市人口中90％以上处于失业状态，靠亲友帮衬和沿街乞讨为生。侥幸获得职业的人，工资也微薄异常，许多工人每天只能吃一顿饭，就是这一餐也十分简陋。如果工人们因疾病或事故丧失工作能力时，他们得不到任何抚恤，只得沦为乞丐。我们在那里就听到和看到了许多这样的悲剧。"},{"type":"paragraph","text":"面对着这种难以容忍的状况，在跨出他们独立的第一步时，一些索马里朋友都意味深长地对我们说：“独立不能仅仅是换下一面国旗，这是不够的。”"},{"type":"paragraph","text":"和平中立与自力更生"},{"type":"paragraph","text":"在访问索马里的半个多月中，我会见了各个方面的索马里朋友，他们之中有议员、部长、党派领袖、政府官员、地方行政长官、工会负责人、工人、学生、商人和新闻界同业。他们表达了一个共同的信念：新生的索马里共和国要同所有爱好和平的国家与人民发展友好关系，走和平中立的道路。它要自由、平等地进行对外贸易，独立自主地建设自己的国家。他们极端痛恨帝国主义者的剥削，也多少认清了殖民主义者的豺狼面目，因之特别寄希望于同社会主义国家之间的友好往来与经济合作。"},{"type":"paragraph","text":"在摩加迪沙郊外的一个咖啡馆里，议员格拉德·贾马向我介绍了索马里当前的政治、经济形势，他谈到帝国主义的阴谋，并一再表示需要社会主义国家的支援。"},{"type":"paragraph","text":"大索马里联盟主席侯赛因在一次招待会上也谈到要继续斗争，进一步巩固和发展国家的独立，他主张同所有爱好和平的国家作朋友。"},{"type":"paragraph","text":"索马里兰经济处长穆罕默德在同记者谈到怎样促使国家收支平衡时，也认为取消帝国主义的贸易限制十分必要，今后索马里将有可能按照公平的、有利的条件，同有关国家协商签订贸易合同。"},{"type":"paragraph","text":"在访问北部波拿马区行政委员会主席努尔时，他兴奋地介绍了他们发展渔业、制盐业，开挖水源，改善耕作系统的独立发展经济的计划。努尔沉痛地说，这一地区估计可能蕴藏着丰富的矿产，但帝国主义者从来不进行勘查；有时偷偷进行了勘探，考查结果也向索马里人保密。他要求社会主义国家在这方面进行支援。"},{"type":"paragraph","text":"许多索马里朋友都向我们指出，假若不是殖民统治者的掠夺和不平等待遇，索马里经济是大有可为的，它可以输出大宗皮革、肉类、鱼类、香蕉、棉花、香料等，换取建设所必需的资金和物资。"},{"type":"paragraph","text":"自然，帝国主义者是不甘心于放弃他们的既得利益的。他们在被迫同意索马里共和国独立的同时，仍然千方百计地企图变相保持他们在这“非洲之角”的统治。英、意帝国主义者匆匆忙忙在独立前强迫当地政府签订了几项不平等条约。战后加紧向东非扩张的美帝国主义这时也企图混水摸鱼，它到处大肆活动，造谣诬蔑，花钱收买，妄想把它的御用仆从送上政治舞台。对于那些老牌殖民主义者和美国新殖民主义者力图破坏这个家国独立的阴谋，已经引起了索马里人民的警惕。"},{"type":"paragraph","text":"对中国人民的深情厚谊"},{"type":"paragraph","text":"在索马里访问的那些日子里，我深深地为索马里人民对中国人民的友谊所感动。当一天我在索马里兰哈格萨郊外的公路上散步时，一辆卡车迎面飞驰而来。正当擦身而过时，车子突然煞住。索马里司机伸出头来问道：“中国人吗？”在得到肯定回答后，他高兴地举起拇指嚷道：“我爱中国人！”"},{"type":"paragraph","text":"作为从新中国前去的访问者，我在索马里到处遇到这种令人感动的场面。当你在街上走过时，一个衣著破旧的中年工人会走上前来，热情地同你握手、问候，尽管语言不通，但却阻碍不了他充分表达对人民中国的热爱的感情。有时当你在咖啡馆出现时，许多人，尤其是青年学生就会立即趋前向你招呼，询问有关新中国的许多情况，并主动地为你充当向导。一个学生为我翻译了好些意文材料，另一个青年朋友陪我逛了两天博物馆和书店。一个店员发现我在街上徘徊时，就走来问明原由，带我去到电讯局，并为我叫了出租汽车，一直陪送我到旅舍中。"},{"type":"paragraph","text":"我发现几乎所有的人都知道中国，不少人称呼中国为“人民中国”。虽然过去这里还不曾有过自新中国去的人的足迹，但从我国解放以来，特别是从万隆会议以来，新中国的信息不断地传播到这“非洲之角”。一些知识分子读过毛主席和刘主席的著作；周恩来总理拍发的庆贺他们国家独立的贺电在当地电台广播后，获得了巨大的反响；访问过中国的索马里朋友回国后向群众发表的讲演，也加深了他们对新中国的印象。"},{"type":"paragraph","text":"由于中索两国人民有着反对帝国主义的共同要求，因此，两国人民虽然相隔万里，但在反对帝国主义的共同斗争中，我们结成了深厚的友谊。索马里人民普遍热爱新中国，鄙弃蒋介石集团。当你同索马里朋友见面时，他们都愿意争先向你表示，只有人民中国才是真正代表中国人民的，是中国人民的唯一代表，蒋介石集团不过是美帝国主义的工具而已。"},{"type":"paragraph","text":"在索马里独立前，美国帝国主义制造的“邀请”蒋介石集团代表参加独立典礼的阴谋，激起了索马里人民强烈反对的浪潮，就连执政党派也表示抗议。各个方面的索马里人士都向记者一再表示，“邀请”蒋介石集团，丝毫也不能反映索马里人民的意志。"},{"type":"paragraph","text":"当我第一次踏上索马里国土时，由于人地生疏，语言不通，内心是不免有些紧张的。可是这种感觉很快就消失了，来迎接的索马里朋友亲切而自豪地说：“你会感觉到我们人民对新中国的友情。”半个月的逗留，使我深深体会到这点，无数温和的笑容，热情的接待，殷勤的相助和恳切的交谈，使我充分感受了中国人民同索马里人民亲如一家的情谊！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}