{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":6}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"斗倒“我”字；彻底改造世界观","authors":["黄波渊"],"parts":[{"type":"paragraph","text":"毛主席教导我们，世界观的转变是一个根本的转变。只有狠斗“我”字，挖掉形形色色资产阶级个人主义思想的根子，才能树立全心全意为人民服务的思想。"},{"type":"paragraph","text":"在活学活用毛主席著作改造思想的过程中，我深深体会到，必须紧紧抓住改造世界观这个根本问题。改造世界观的核心问题，是兴无灭资，狠斗“我”字，克服形形色色的资产阶级个人主义思想，树立全心全意为人民服务的思想。不抓世界观的改造，头痛医头，脚痛医脚，就事论事，错误思想在这个问题上解决了，又会在那个问题上冒出来。就拿我刚入伍那时来说，认为自己文化程度高，当一个技术兵是没有问题的，可是上级分配我当步兵，就感到这是大材小用。副指导员看出了我的心事，找我谈心，最后他指着桌子上的闹钟对我说：“革命部队的工作好比钟里的全套机件，各有分工，缺一不可，干什么都是为人民服务。”接着又送给我一本《毛泽东著作选读》，嘱咐我，要好好学习《为人民服务》、《纪念白求恩》这两篇文章。晚上，我读了几遍，心想“白求恩是一个外国人，为了中国革命献出了自己宝贵的生命。我是一个中国青年，是党和人民把我教养大的，没有党和毛主席的领导，没有先烈们流血牺牲，我哪有今天，哪有条件读到高中！”想到这里，我觉得对不起党，对不起革命先烈。我怀着报恩思想，下决心好好干。以后，无论工作、学习我都抢在头里。可是光有报恩思想，没有牢固地树立无产阶级世界观，各种私心杂念还会不断地出现。一九六一年四好总评，大家都评我为五好战士，没有等上级批准我就给爸爸妈妈写信报了“喜”。可是过了两天，上级公布：这年秋季入伍的新战士，一律不授予五好称号。这一下弄得我左右为难，暗中埋怨领导：“既然不授予称号为甚么还要评呢？”又过了几天，副指导员召开了一个如何正确对待荣誉的座谈会。讲清了道理，提高了认识，使我端正了争当五好的态度。"},{"type":"paragraph","text":"问题一个接着一个地出现，引起了我的深思：为什么不断地检查自己的错误思想，而错误思想还是不断地往外冒呢？根子在哪里呢？正在这个时候，全军轰轰烈烈地掀起了学习雷锋的热潮。我把雷锋和自己作了对比：他无论对待任何革命工作，都是不挑不拣，不论事情大小、条件好坏，都是全心全意地去做，甘当革命的螺丝钉；而我一入伍就挑挑拣拣，患得患失，不愿当“革命的螺丝钉”；他总是一声不响地做好事，从来不希望个人扬名，而我做了一点工作，总想得到领导的表扬和同志们的夸奖；他毫不利己，专门利人，“把有限的生命，投到无限的‘为人民服务’之中”，而我认为“人活着既要为人民服务，又要替个人打算”，实际上处处计较个人得失。带着这些问题，我学习了毛主席有关教导和《论共产党员的修养》，使我懂得了对待“公”和“私”的态度，是个立场问题，是个世界观问题。一切剥削阶级，要发展自己就必须损害别人，他们的世界观是“我”字当头，“人不为己，天诛地灭”。无产阶级和一切剥削阶级相反，他们在旧社会受压迫和受剥削，懂得要想解放自己，必须解放一切劳动人民。所以，无产阶级的世界观是大公无私，毫不利己、专门利人。"},{"type":"paragraph","text":"经过这次学习，使我看到自己思想上的病根子，懂得了思想改造必须从根本上改造世界观。我下定决心要和“我”字作斗争，彻底革“我”字的命。“我”字是很顽固的，要彻底革掉它并不那么容易；但是“我”字又是必须克服而且是可以克服的。站在无产阶级立场上看，“我”字是大敌，要坚决和它斗！站在资产阶级立场上看，“我”字就是“好朋友”，就会对它恋恋不舍。我体会到要革“我”字的命，首先立场要站得正。和“我”字作斗争，这不是自己愿意不愿意的问题，而是共产主义事业的需要。在这个问题上，共产党员没有选择的权利，只有坚决斗争的义务。"},{"type":"paragraph","text":"怎样和“我”字作斗争呢？学习雷锋使我认识到，和“我”字作斗争，最好的武器就是毛泽东思想。从雷锋成长的道路中，我认识到学习毛泽东思想，是我们青年一代当好革命接班人的必由之路，是战胜一切阶级敌人的力量源泉，是防止修正主义的根本保证。只有以毛泽东思想为武器，自觉地改造思想，才能彻底克服资产阶级个人主义，牢固地树立全心全意为人民服务的无产阶级世界观。从这以后，我积极学习毛主席著作，不论遇到什么情况，我都坚持学习。几年来，我已把《为人民服务》、《纪念白求恩》学了几十遍，越学越有收获，越有收获越学，慢慢地提高了阶级觉悟，对前途、荣誉、苦累和生死等问题，有了比较正确的看法。"},{"type":"paragraph","text":"毛主席教导我们，共产党人必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护作为最高标准。只要我们从革命需要出发，把每件工作都和共产主义事业联系起来，就会觉得干什么都有前途。"},{"type":"paragraph","text":"我出身于一个商人的家庭，从小就被家庭灌输了“好好读书，升官发财”的思想。在学校又沾染了“学通数理化，走遍天下都不怕”的名利思想。入伍不久，我觉得当兵干不出什么名堂，服役三年回去上大学，当工程师，才能有所作为。所以，我把课本带在身边，抓紧时间复习文化。经过忆苦和控诉美蒋罪行教育，认识到胜利来之不易，保卫祖国要紧，这个想法就压下去了。后来听说和我一起读书的老同学都已上了大学，一想自己还是一个兵，思想斗争又激烈起来。这是什么思想作怪呢？为什么认为只有当了工程师才有前途呢？我从毛主席著作和《论共产党员的修养》中找到了答案。毛主席说：“共产党人的一切言论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准。”刘少奇同志也说：“除开无产阶级解放的利益以外，共产党没有它自己特殊的利益。”从这里我懂得了没有无产阶级和全人类的彻底解放，就没有个人的前途。今天全中国人民和全世界人民的最大前途就是埋葬帝国主义，实现共产主义。如果不消灭帝国主义和一切反动派，让帝国主义和蒋介石卷土重来，让资本主义复辟，我们个人能有什么前途呢？想到这里我非常难过。当兵是最光荣的，自己却感到是吃了亏，这种思想太可耻了。我想当工程师，并不是从最广大人民群众的最大利益出发的，而是从“我”字出发的。这时我才懂得，前途问题，就是站在什么阶级立场，为谁服务，为谁奋斗的问题，是个世界观的问题。从革命需要出发，还是从“我”字出发，这是无产阶级的前途观和资产阶级的前途观的分界线。我决心以雷锋为榜样，甘当革命的螺丝钉，党把我拧在哪里，就在哪里发挥作用。服役期满后，我毫不犹豫地申请超期服役，党叫我在部队干多久，我就干多久。"},{"type":"paragraph","text":"个人主义思想是时起时伏的，世界观的彻底改变需要经过艰苦地反复地斗争。去年四月，和我同时入伍的一些同志陆续当了干部，而我还是班长。这件事引起自己内心的矛盾，对我又是一次考验：一方面羡慕人家，感到自己落后了；另一方面，又感到不当干部也好，免得要在部队长期干下去。我问自己：为什么想当干部，又怕当干部呢？原来自己想当干部是从“我”字出发，觉得当了干部，发展前途就大。不想当干部也是从“我”字出发，觉得当了干部，长期在部队干下去，太艰苦。针对这个问题，我学习了毛主席的教导。毛主席说：“世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳。希望寄托在你们身上。”我想毛主席为什么这么器重青年人呢？因为我们是革命的后代，是无产阶级革命事业的接班人。我们青年人的好坏，关系着中国的命运、人类的前途。想到这里，我警告自己：学习毛主席著作，决不能阳奉阴违。毛主席怎样说的，我就应该怎样做。毛主席把我们比作早晨八、九点钟的太阳，我们就要把全身的光和热毫无保留地放射出来。当干部不当干部，不能从个人的得失来考虑，要从革命的需要出发。革命需要我当干部，我就要勇于承担更艰巨的任务。由于思想端正了，去年七月上级叫我当司务长，我愉快地走上新的岗位。我认识到，把自己所干的每一件工作，都和整个革命事业联系起来，就会觉得干什么都有意义，都有前途。"},{"type":"paragraph","text":"毛主席教导我们，风头主义是最可鄙的，埋头苦干的精神才是可尊敬的。只有胸怀大志，眼睛向前，不图名，不图利，才能经得起任何荣誉的考验。"},{"type":"paragraph","text":"我在入伍后的一年多时间里，不论干什么工作，总是争强好胜。有一次连队到海边打柴，回来一过秤，我比拔尖的同志少一、二十斤，心里觉得很不舒服，拿起扁担就往海边上走，直到五点多钟，又挑了一担柴回来，争了个第一名。支部书记看得清清楚楚，当时他虽然没有批评我，可是以后几次找我谈话都指出：我们干工作必须是全心全意为人民服务，不能单纯为了表现自己。但我一时还想不通。我想，难道积极工作、努力上进还不好吗？这时正是支部培养我入党的时候，支部委员帮助我学习毛主席著作和《论共产党员的修养》。毛主席说，“共产党员无论何时何地都不应以个人利益放在第一位，而应以个人利益服从于民族的和人民群众的利益。因此，自私自利，消极怠工，贪污腐化，风头主义等等，是最可鄙的；而大公无私，积极努力，克己奉公，埋头苦干的精神，才是可尊敬的。”刘少奇同志说：“我们反对个人英雄主义、风头主义，绝不是反对党员的前进心。为了人民，力求前进，这是共产党员最宝贵的品质。但是，无产阶级的共产主义的前进心，和个人主义的‘前进心’，是完全不同的。”这时我才明白，原来进取心还有阶级性。不能光看一个人有没有进取心，而要看进取的动机目的是什么。我把打柴的事和一系列的表现联系起来看，发现我在为人民服务中掺了假。这个假就是总想取得个人荣誉。一九六二年八月我在一篇日记里就是这样写的：“在我们这个时代，通向荣誉的道路只有一条，这就是为人民服务。”这说明我把荣誉看作是工作的目的，而把为人民服务看作是取得个人荣誉的手段。这时我才意识到，这不是一般性的问题，而是一个根本性的问题。积极工作是为了共产主义事业，还是为了个人荣誉，这反映了无产阶级同资产阶级两种根本对立的世界观。一个革命者既然决心为实现共产主义事业奋斗到底，那么他的一言一行都应该是在这个崇高理想指导下进行的，而不应该追求其它任何个人目的。从此，不论干什么，我首先端正自己的动机。"},{"type":"paragraph","text":"不追求个人荣誉，埋头苦干，党给自己的荣誉反而多了起来。共产党员如何正确对待荣誉，对我来说，又成了新的考验。一九六四年我被评为学习毛主席著作积极分子，到军里介绍了自己的学习体会。正在这时，收到弟弟的来信，他因为没有考上中学，对前途悲观。我写信对他说：“干什么工作都有前途。我这个高中生，当一个步兵同样立功、受奖，入了团，入了党，成了积极分子。”当时我没有意识到这有什么不对。后来这件事被上级知道了，首长给我指出，这是骄傲自满的表现。我仔细一想，是啊！教育弟弟为什么不拿别人的事迹作教材，而拿自己的事情作“教材”呢？全国的英雄模范这么多，为什么不宣扬他们而宣传自己呢？我再一次学习了《纪念白求恩》，毛主席说：“出了一点力就觉得了不起，喜欢自吹，生怕人家不知道。”读到这里，我觉得脸上发烧，心里万分羞愧。我想，为什么我一再警惕自己不要骄傲，结果还是骄傲了呢？我回想了给弟弟写的信，里面只讲我做得如何如何，根本没有提到党的培养教育和群众的支持，把工作上取得的一点成绩，完全看作是个人的作用。而毛主席教导我们：“人民，只有人民，才是创造世界历史的动力。”一个人不过象大海中的一滴水，离开了党的领导和人民的支持，就连一点一滴的成绩也做不出来。如何看待个人在整个革命事业中的地位和作用，这不是一个小问题，而是历史唯物主义世界观同历史唯心主义世界观的斗争。从这里我总结出一条教训：有了荣誉，光警惕自己不要骄傲是不行的。共产党员只有胸怀共产主义大志，眼睛向前，不图名，不图利，牢固地树立起共产主义世界观，才能从根本上防止骄傲，经得起任何荣誉的考验。"},{"type":"paragraph","text":"毛主席教导我们，共产党员应该经风雨见世面。要在艰苦的斗争中，锻炼改造自己，坚守无产阶级思想阵地，不怕苦，不怕死，永不变色。"},{"type":"paragraph","text":"入伍以前，我缺乏劳动锻炼。来到部队以后，在训练和施工中常常流露出怕苦怕累的情绪。一九六二年春天部队施工，劳动强度很大，这对我来说，真是一个严重的考验。不久打石任务开始了，我开头情绪很高，可是打了几天，任务只能完成三分之一，而手肿得象一个圆锤，我想这样干下去怎么得了，把身体搞垮了怎么办？可是转眼看看周围的同志，个个顶着火辣辣的太阳，干得热火朝天。比比他们，看看自己，感到很惭愧。正在思想斗争最激烈的时候，我学习了毛主席关于“共产党员应该经风雨，见世面；这个风雨，就是群众斗争的大风雨，这个世面，就是群众斗争的大世面。”的教导。这时我才明白，愿不愿意参加火热的群众斗争，从现象上看，是怕不怕苦的问题，而实质上是愿不愿意革命的问题。怕苦怕累不是小毛病，它反映了一个人的世界观。怕苦怕累、怕伤害个人身体，这是“我”字当头。要克服怕苦怕累思想，必须从世界观上狠挖“我”字。只有不怕死，才能不怕苦。我想，在革命不革命这样一个根本问题上，我不能动摇。决心在群众斗争的风雨中，锻炼改造自己。从此我每天早上四五点钟就到工地，搬石备料，锻炼臂力。上工后，不论太阳多毒，我都光着膀子干。起初，确实不大好受，可是坚持了一个多月，身上晒黑了，手上也长茧了，也就习惯了。通过锻炼，不仅增强了我的体质，而且也锻炼了我的意志，和群众的感情也密切了。"},{"type":"paragraph","text":"毛主席说：“要奋斗就会有牺牲”。每当个人利益和革命利益发生矛盾时，我就用这句话来解决问题。没有自我牺牲的精神，为人民服务就作不到“完全”“彻底”。我们的牺牲是有代价的。局部的牺牲，就是为了全局的胜利。董存瑞的牺牲换来了战斗的胜利，欧阳海的牺牲换来了全列车旅客的安全。我觉得牺牲不可怕，为革命牺牲自己的一切都是非常值得的，非常光荣的。一九六五年七月，我们部队经过千辛万苦，第一次在海滩盐碱地上种出的水稻黄熟了。正在收割稻谷的时候，突然气象台预报要来台风，全连紧张地投入了抢粮战斗。我想，这么多粮食，粒粒都是国家的财富，多收一颗就为社会主义建设和支援世界革命增添一分力量。当自己感到累了的时候，毛主席的话就出现在我脑子里：“要奋斗就会有牺牲”。我想，为了革命事业难道我牺牲几个小时的休息就不行吗？我又坚持干下去了。"},{"type":"paragraph","text":"在生活上，用什么标准要求自己，这是我们青年人必须正确解决的一个重要问题。入伍之初，我认为国家建设越来越好，个人吃好一点，穿好一点是完全应该的。因此，每月的津贴费不几天就花光了。这件事引起党支部的注意，经过领导的教育和帮助，我开始注意节约了。在日常生活上，可买可不买的东西就坚决不买，非买不可的也买便宜的，节省用。我学习了毛主席关于“共产党人的一切言论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准”的教导。心想，什么是最广大人民群众呢？最广大人民群众就是中国工人阶级、贫下中农和全世界受压迫的人民。什么是世界人民的最大利益呢？这就是消灭帝国主义，实现共产主义。这时，我才进一步懂得，我们节约必须从全中国和全世界人民的最大利益出发，必须为实现共产主义的最高标准着想。"},{"type":"paragraph","text":"后来经过反修、防修教育，使我更进一步认识到艰苦奋斗的重大政治意义。我懂得了，在整个过渡时期还存在着阶级、阶级斗争，在这场尖锐复杂的阶级斗争中，敌人最毒辣的一手就是从生活上来腐蚀我们的革命意志。因此，在生活上是艰苦奋斗，还是追求享受，这不是个小问题，而是在斗争中，站在哪一边，坚守什么阵地的问题。艰苦奋斗，就能使自己永不变色，永远革命，做红色的革命接班人；追求享受，思想就会腐化，慢慢就会变成资产阶级的俘虏。要使我们青年一代永远不出修正主义，就要发扬艰苦奋斗的光荣传统。从此，我下定决心，要艰苦奋斗一辈子。去年七月的一天，我当了干部。当天晚上，我重温了毛主席关于为人民服务和艰苦奋斗的教导，勉励自己：职务提升一级，为人民服务的思想就要提高一步，收入增加一分，艰苦奋斗精神就要增加一倍。为个人花一文钱要三思而行，为国家和人民花钱，有多少就用多少。为了共产主义事业的最后胜利，我要奋斗到生命的最终。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}