{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为共产主义的明天自觉战斗——向为人民利益英勇献身的七名女知识青年学习","authors":[],"dates":[{"year":1976,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大的时代，英雄辈出。在批邓、反击右倾翻案风的斗争取得伟大胜利的大好形势下，从祖国的北疆)传来了又一曲壮丽战歌——为了保护国家财产和人民生命安全，七名胸怀共产主义大目标的女知识青年，慷慨高歌，奋不顾身地冲进火场，英勇牺牲，为壮丽的共产主义事业献出了自己宝贵的生命。"},{"type":"paragraph","text":"这七名女知识青年不愧为我们伟大时代的英雄战士!"},{"type":"paragraph","text":"她们是千百万坚持乡村干革命的知识青年的杰出代表。她们听毛主席的话，带头走毛主席指引的上山下乡革命道路；她们把从事平凡的劳动与实现共产主义远大目标紧紧相连，为了祖国美好的未来，为了共产主义的明天，在农村广阔的天地里艰苦奋斗，英勇创业，她们顶妖风，战恶浪，坚持乡村干革命，扎根边疆不动摇，在阶级斗争、路线斗争的大风大浪中，立场坚定，旗帜鲜明，总是自觉地战斗，她们在事关党和人民利益的关键时刻，不怕流血牺牲，冲锋在前，甘为共产主义献身。她们的英雄业绩和为祖国的未来自觉战斗的崇高品质，生动地反映了我们这一代青年的战斗风貌。在她们身上，我们看到了伟大祖国充满希望的未来!"},{"type":"paragraph","text":"我们的一切工作都是为了祖国的未来——共产主义。知识青年上山下乡之所以重要，从根本上说，就是因为它与党的基本纲领直接相关，是共产主义的实际开端(《列宁选集》第四卷第十六页)。它是无产阶级专政条件下培养和造就千百万无产阶级革命事业接班人的重要途径，是缩小三大差别、限制资产阶级法权的必不可少的战略措施。坚持知识青年上山下乡的正确方向，支持和鼓励知识青年扎根乡村，就是坚持党的最高纲领的具体行动，就是支持和保护了生长着的共产主义(《列宁选集》第四卷第八十四页)。党内不肯改悔的走资派邓小平叫嚷，“要挑中学生好的，要直接上大学”，大搞“拔根”倒退，妄图腰斩知识青年上山下乡运动，扩大资产阶级法权，与无产阶级争夺青年一代，为其复辟资本主义服务。这种言行，说到底，是党内资产阶级不仅要在党章的条文中，而且要在具体实践中妄图砍掉“为共产主义而奋斗”这一行动纲领。七名女知识青年的英雄事迹，是对邓小平一类走资派的沉重打击。事实再一次表明:祖国的未来属于无产阶级。"},{"type":"paragraph","text":"无产阶级的未来——共产主义，是在斗争中实现的。从资本主义过渡到共产主义，不是一次行动，不是一条战线上的一次战斗，而是充满了剧烈的阶级冲突的整整一个时代，是在一切战线上的长长一系列的战斗(《列宁选集》第二卷第七一七页)。这是真正的长征，需要几代人十几代人世代相续，前赴后继、坚韧不拔的斗争。随着社会主义革命的深入，同资产阶级斗争的新的更高形式便提到日程上来了。为要“造成使资产阶级既不能存在，也不能再产生的条件”(《列宁选集》第三卷第四九八贞+，毛主席又带领无产阶级和亿万人民跨出了万里长征的第二步、第三步，进行了新的战略进军。一切真正决心跟随毛主席长征到底的无产阶级革命派，就一定要象海燕一样笑迎风暴，搏击浪峰，树立长期作战的思想，保持旺盛的革命斗志，满怀胜利信心)投入持久的战斗。七名女知识青年说得好:“我们不贪图舒适的生活，我们向往着火热的斗争。”为了祖国的未来，为了实现共产主义理想，“我们总要自觉战斗”。要自觉战斗，就要胸怀共产主义大目标，深入批判邓小平反革命的修正主义路线。“不斗争就不能进步”。在社会主义历史阶段，资产阶级就在共产党内，阶级斗争和路线斗争的重点在党内。我们一定要坚持无产阶级专政下的继续革命，警惕党内走资派的复辟阴谋，特别是警惕中央出修正主义。一定要坚持斗争哲学，谁搞修正主义，谁走资本主义道路，就造谁的反，哪里出修正主义，哪里有走资派，就要在哪里斗争。"},{"type":"paragraph","text":"战斗正未有穷期。在社会主义革命的征途上，七名女知识青年为了人民的利益英勇地牺牲了，但是，她们“为祖国的未来自觉战斗”的崇高精神，将激励我们英勇斗争。让我们沿着她们的道路，踏着她们的血迹，在毛主席的革命路线指引下继续前进吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}