{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夏衍要我们下生活","authors":["苗得雨"],"dates":[{"year":1994,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苗得雨"},{"type":"paragraph","text":"前不久，读到《文汇报》上发的今年已95岁的夏衍同志的回忆文章《&lt;武训传&gt;事件始末》。我回想起当年的一段接触，多年被称为“夏公”的和善、工作认真和沉醉于事业的形象，又出现在眼前。“文革”中大批“四条汉子”，其中比夏衍同志大两岁的田汉和小两岁的阳翰笙，多年都被称为“田汉老”、“阳翰老”，而他，久久的称号是“夏公”，让人感到他似乎更年轻些，也更亲近些。大家看电影《大决战》，就知道他是上海解放后军管会副主任之一。他从那时到1955年7月调中央文化部任副部长，在上海六年，直接担负着领导宣传、文教的重担。《武训传》受批评以后，他按有关领导的意图，从责任角度，顾全大局，写了一篇检讨文章，发在《人民日报》上。实际上片子拍摄的批准与行政上经费的拨款都不是他的事情。后来(1952年3月)周总理在上海视察工作，从没有制止这个角度分担了责任，使夏衍同志很受感动。“文革”中又是周总理保护了与《武训传》有关的，“四人帮”要置于死地的一批知识分子。这篇文章我读后，引起了许多感想。除了文章本身所表述的中国知识分子拥护党、爱祖国、热心干社会主义，而多年却是多灾多难的这个让他久久思考的问题，还在于就在他心情上担着巨大压力的那个期间，还认真而细致的抓了华东文联创作队的工作。虽然那只是他的一件小工作，其精神是可敬可佩的。"},{"type":"paragraph","text":"1951年底，华东文联创作队成立。当时任华东局宣传部副部长和上海市委宣传部部长的夏衍同志兼任华东文联筹委会主任。1951年秋我作为山东省文联编创员在莒南生活了四个月，回机关后，接到调令，与陶钝、王安友一起调华东文联。我们三个到了上海，先住在南京路沧州饭店。到后，见我的老上级于寄愚同志在这里任秘书长。他说:“夏衍同志将找个时间来看你们!小苗，你会知道，他是鲁迅的战友，参加过‘五·四’运动，左联成立时他是大会三主席之一，他写的《包身工》、《上海屋檐下》、《法西斯细菌》等等都很有名!”我说:“我知道。”一天上午，我们都在忙着整理稿子，夏衍同志来了，进屋与我们一一认识后，就坐下叙话。他这次同我们叙话将近一上午。那间房子前高后低，他坐靠西边的沙发上，陶钝与王安友坐对面，我挨着王安友，在靠里边的地方。他先问了每个人的年龄，我们一一答了后，他重复一遍，说:“好，记住了!”他对陶钝说:“我记得我们俩年龄差不多，哦，果然是!”这年，陶钝51岁，王安友29岁，我19岁。夏衍同志又问我们每人来之前的情况。陶钝同志说了安友与我之后，又说他自己:“省文联有编创部、艺术部两个部，我在艺术部管事。战争时期为了工作需要，我写大鼓书，也上台演唱，进城后才不上台了!”夏衍同志听了笑说:“我们的天下大了，人才多了，别人上台，我们写。老陶，你的《杨桂香鼓词》在解放区影响很大，你的小说我也读过，还有诗。华东赴山东的文艺访问团，他们回来说是诗人陶钝嘛!”陶钝同志很谦虚地说:“我的诗，严格说不上类，也就是叫说唱诗吧!”夏衍同志说:“这次准备调十几位同志，让大家有点集中的精力，好好的写点东西。写作，没有点集中的精力不行。这件工作，我们将下点力量抓一下。文艺工作中心是抓创作嘛!当年解放区也好，国统区也好，都是让大家写些东西，印出来，让人们读，作宣传，又给艺术团体提供如老陶所说的上台演的材料。我们今天应再提高一下，写点毛主席讲的精益求精的东西，让它在艺术上生命力更长些。”他问王安友同志的创作情况，安友说他写《李二嫂改嫁》时，正生产救灾，他是区委书记，一边写一边心里念叨，可别饿死人。夏衍同志仔细听了后笑道:“今天不用担心了!你身上的担子是创作员，不是区委书记了!”问到我的情况，我说了写的诗与准备编本《山东歌谣》的情况，陶钝同志先说:“歌谣，先不忙编!”夏衍同志说:“你和安友对农村生活都熟悉，考虑个雄心大志的计划吧!也写点小说怎么样?”我说:“试试吧1”陶钝同志生气地说:“别说试，就是写!”夏衍同志说:“方法嘛，还是大家都回生活里去，你们从山东来的，也还回山东，只是人是这里的人。当然，在生活中，是那里的人。考虑还是做实际工作的，要兼点职，要和当地的同志一道工作。生活半年、一年、两年，回来，再同一些搞理论的专家研究怎么写的问题。这办法怎样?”我们三人都说很好。以后，创作队的工作，就是这样做的。1951年底到1952年初集中的一批，在上海过的春节。然后，我们三人仍回山东，陶钝去了莱芜方下村，王安友去了莒南劳模钮恩升互助组正朝农业社转的何家店，我在省文联参加了文艺整风后去了劳模吕洪宾的莒县吕家庄，那里正搞农业社试点。我们每人都是一层层转党的关系下去的，我在吕家庄参加地委工作组。华东文联规定每人在下面一个月写一次汇报。为了让大家有利于学习，还给每人订了《文艺报》、《人民文学》、《解放军文艺》、《文艺月报》、《学习》等5种刊物与《人民日报》和当地报纸。还特别强调《人民日报》是必读报纸。创作队员，下农村的我们三人与安徽的缪文渭，下工厂的有芦芒、炼虹，边写边就近生活的有谷斯范、任干、梁文若、罗洪、周熙等。后来又增加了华东戏研室的陈山与中南来的峻青同志。再以后增加了知侠与郑伯永同志。1952年底创作队二次集中，认真学习了一段，夏衍同志作了关于华东文艺创作方向的专题报告，中间还就一些作品进行讨论，一些专家如雪苇同志专就“宣传品”与“艺术品”的关系作了分析探讨。这支队伍，经几年后取得了很大的成绩。如峻青同志回到原来战斗过的地方昌潍地区，以“胶东纪事”为题写了《黎明的河边》、《老水牛爷爷》等一批名作。当中记得峻青同志曾给华东文联写信说深入生活的方式“不可能也不必要死板地规定为千篇一律，而是应该根据各人不同的情况和他们所担负的不同任务而定。”他还谈了写当前题材与历史题材的不同。华东文联领导都表示了赞同与支持。我说的“试”着写的《老钢的故事》，很受重视，在《文艺月报》上发表与编选到大家作品的合集中；后来写的《亲家》、《李家姑娘的秘密》，都得到了重视和发表。我去中国作协文讲所学习时，给夏衍同志写过一次长信，谈学习情况与写作中一些想法，提到学习中下功夫写的几首诗，《文艺月报》没发。想不到他亲自回了一封长信，说:“我已同月报的魏金枝同志谈了，你的诗水平不够要帮助，我让他们要注意发你的诗。……”不久魏老也亲自来信说:“几首诗感到差一些，你的小说群众语汇丰富，写的生动，再写点小说是我们的盼望!”此后他们发的《亲家》、《李家姑娘的秘密》，与魏老的鼓励也分不开的。这鼓励又来自夏衍同志的亲自关怀。我想，一个人不管有多少伟绩，有多大影响，人们与他的一段直接接触所留下的印象，总是特别深刻，可以由此了解与联想到他本人的全部。夏衍同志同我们那次叙话和他在那样心情下仅在一件工作上的成效，让人在多年后依然保持了清晰的记忆，觉得他那可敬佩的形象更加鲜明而感人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}