{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"时刻倾听时代的心声——谈长篇小说《故土》","authors":["冯牧"],"dates":[{"year":1984,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"时刻倾听时代的心声"},{"type":"paragraph","text":"——谈长篇小说《故土》"},{"type":"paragraph","text":"冯牧"},{"type":"paragraph","text":"苏叔阳是近些年来文坛上相当活跃的作家。他虽然在五十年代就开始学习写作，却是在七十年代末期才开始以自己的创作引起文坛注意的。也许是人到中年吧，粉碎“四人帮”的春风呼唤起久蓄于他心中的思索和深情，他的才华终于在新的历史时期迸发出来。他的话剧《丹心谱》演出之时，曾经引起许多人的感奋。继《丹心谱》之后，他又写出了话剧《左邻右舍》、《家庭大事》，电影剧本《夕照街》等作品，还发表了不少中短篇小说，听说他也写诗，并且将有一本抒情诗集问世。这表现出他对生活各个领域的广泛的兴趣，对生活执着的爱，在文学的路上也一步步地走向成熟。他并没有因第一次的成功而止步，这是很让人欣慰的。"},{"type":"paragraph","text":"终于，我们见到了他的第一部长篇小说《故土》"},{"type":"paragraph","text":"（《当代》1984年第1期）。"},{"type":"paragraph","text":"我对这小说最直接的感受是，我同意向我推荐这作品的同志所作的判断：这是一部成功的、有相当广阔的概括力、有相当思想深度的作品。评论别人的作品并不是一件很容易的事。我自己也有时陷入迷误。但是，这部小说让我充满信心的一点是，这是作者七年来不断的精神劳动的累积，是他对我们不断变革中的生活长期思考、反复观察的结果。"},{"type":"paragraph","text":"读罢小说，掩卷而思。我想，该怎样表达我对这部艺术上成功的小说的理解呢？这作品写了爱情，写了改革，写了我们相当广阔、相当丰富的社会生活。从题材到主题，它都突破了狭隘的框架，给人以多方面的感受和启发。这部作品的特点，正是通过一批描写得成功的形象，通过这些给人留下深刻印象、让人难以忘怀的形象，表达了我们这个时代里，那些走过了那样坎坷的道路，而又对祖国的事业起着促进作用的知识分子的思想、风貌、情感和个性。读者可以从这些人的风貌与经历中窥见我们的时代，窥见我们的过去、现在和未来。"},{"type":"paragraph","text":"俄国的果戈理，善于运用类似电影中特写镜头的手法来描摹人物。他笔下的每一个人物都象一幅栩栩如生的肖像画。但是，果戈理不能象托尔斯泰一样为我们提供一面俄国社会生活的镜子。"},{"type":"paragraph","text":"苏叔阳在塑造人物时，没有运用这种特写镜头的手法，而是把他的人物放在他们生活于其中的社会的各个侧面中去思考、去活动、去痛苦、去斗争。通过这些色彩斑斓的画面，组成一个个人物命运的长卷，反映出一代知识分子的理想、心灵、个性和遭际。这些个性，有的还带有旧时代烙印造成的某些令人遗憾的缺点，但这缺点，又不是不可克服的。他不是为了写改革而写改革，为了写爱情而写爱情。他始终让自己作品的主人公在生活汹涌的潮流中游泳、浮沉。因此，他笔下的人物给我们留下了明晰的、鲜活的印象。这小说里，没有一个是十全十美的“高大全”英雄（也许郑柏年庶几近之？）但是，每一个人都真实可信。因为作者表现了他们极富时代特色的复杂而又真实的心。他笔下的老、中两代知识分子都是跨越了新旧两个时代，在新中国才牢固地树立了自己理想的人。因此，在他们身上，我们时时可以感受到他们的思索、他们的痛苦和斗争。《故土》中几个老年知识分子都写得很有深度，我认为，在这方面是超过了《丹心谱》中同类人物形象的水平的。特别是医院老院长林子午，这个过渡时期的人物，可能是我们文学作品中老年知识分子的一个具有典型意义的形象。魏旭之这个人物无论从思想上、艺术上，也都远远超过《丹心谱》中那个相近的老中医的形象。"},{"type":"paragraph","text":"外国评论家常常有这样的习惯：在评论人物时，喜欢用“圆”的、“平”的来加以概括。所谓"},{"type":"paragraph","text":"“圆”的，就是指那些有血有肉、碰到各种生活的挑战都能作出自己独特反应的人物，而不是作家的意念的传声筒。我感到，这部作品中就很有几个人物是“圆”的。其中包括几位中年知识分子的形象。白天明、郑柏年、袁静雅、安适之等等。我很欣赏袁静雅这个人物。她有屠格涅夫笔下那些妇女形象的特点，是个美好的、有理性的、值得尊敬又有自己个性的女性。在她身上有旧时代留下的某种精神负载，又有在新社会培植起来的坚定不移的事业心和对美好事物的强烈的追求之心。她在爱情上的犹豫，同她在事业上的坚强恰成反比。这个人如此真实，以至于觉得她就在我们身边。也许可以这样说，正是由于她对故土、对事业、对朋友的挚爱，使她把爱情深深地埋在心里。和她相比较，另一个女性吴珍，在描写上则显得有些理想化了。但是这个人物的出现，在丰富作品的主题上是好的，在抒发爱国之情上也是强烈感人的。因为这个人物的不够完善而贬低这部作品的主要成就，是不公平的。"},{"type":"paragraph","text":"白天明是作者着墨最多的人物，但是他的个性比起其他人物来反倒显得不够突出。然而，这个人物的得失，我认为也不足以从根本上影响这部作品的思想深度。因为我们只能从作品的全部人物形象和生活图景及其展示出来的东西来判断作品所表现出来的生活深度和思想深度。"},{"type":"paragraph","text":"作者并没有把作品的情节安排局限于改革和爱情方面。你很难认为这是一部以描写改革和爱情为主调的作品。我们看到的是，作者选择了大量的很好的细节去描写人物。他写出了我们国家这个特定时期，这个正在不断前进，不断变革，不断斗争，甚至有暂时失败但终归向前发展的时期中，一批知识分子的思想、感情、愿望、行动，写出了他们的心灵。他们每一个人都不可避免地碰到了各种矛盾，从而使我们比较深刻地看到了我们的生活，我们前进的脚步。我们可能遇到的困难，以及我们的光明前景。我认为，小说是为我们提供了这个光明的远景的。通过人物的命运和复杂的心灵剖析，让读者看到了我们时代真实的面貌和跃动的脉搏，是这部作品的一个显著特色。"},{"type":"paragraph","text":"这是一部有强烈爱国主义倾向的作品。作品中所展现的爱国主义情操是有其具体内容的。这就是讴歌和热爱我们这个经过三十多年反复斗争而终于取得今天的成果的国家，讴歌和热爱我们赖以生息的这片脚下的故土。所有的老医生爱的是它，白天明、郑伯年、袁静雅、叶倩如爱的也是它。甚至那从海外归来的吴珍所爱的也是它。我们的这个国家，我们的这个前进发展中的社会主义祖国，才是我们真正的心中的故土。作者同他笔下的人物一道为这故土、故土上的生活与人民而讴歌、而感叹，又为这片故土将要出现的美好前景而斗争。"},{"type":"paragraph","text":"这小说无疑是现实主义的，但是在严谨的现实主义当中，又洋溢着相当强烈的激情。我以为，最高的现实主义必然包含强烈的感情，充溢着鲜明的爱憎。有人对于作品中出现的抒情的议论不以为然。我不太同意这种观点。我比较喜欢屠格涅夫风格，而不喜欢左拉风格。在一部作品中，有时候作者的抒情的声音可能成为画龙点睛之笔，不但可以让读者更易于理解形象的鲜明内涵，还可以让人更加深沉地受到思想感染。不必简单地反对作品中的抒情的议论。应该给作家以表达自己感情的更加广阔的艺术天地。应当说，这部小说中的许多抒情议论，有不少是使人为之感奋的。"},{"type":"paragraph","text":"当然，这部作品也有些我不喜欢的部分。比如对章秋丽这个人物的劣迹近于漫画化的描写。对于安适之这个人物的描写也不是没有弱点的。安适之无疑地是作品中写得最富有个性的人物。但如果说他是写得最好的一个人物，我也是不能同意的。因为，从全局来看，对于作品中人物的描写在手法上应当统一、和谐。而现在作品中对于安适之和章秋丽这两个人物描写的某些段落，我以为还不是无懈可击的。我认为，至少，有一些关于他们的细节描写，已经成为作品中的一种不和谐音符。当然，安适之这个形象还是写得很有深度的，画出了某些人的灵魂，能给人们以思想上的启示。这一点是必须给以充分肯定的。"},{"type":"paragraph","text":"读完《故土》，使我想起了一个严肃的问题。一个作家，一个人民的文学工作者，只有勇敢地面对生活的召唤，时刻倾听祖国、人民、时代的心声，才能不断地奉献出感人的作品。文艺作品应当从作家的心脏里、血管里涌流出来。而生活，沸腾的、无限丰富的生活正是滋养作家心灵、血液的源泉。当作家把脊背转向时代和生活的时候，他必然文思枯竭，丧失了创作的活力。作家是人民和时代的儿子、歌手，我们只能直面人生，为时代而讴歌、而感叹，却没有任何理由违背时代的愿望。"},{"type":"paragraph","text":"文学的作用，正在于描画各种各样活生生的人物，透过他们的命运和性格窥见那把他们托浮到舞台前部的时代潮流。在这个问题上我们还有许多工作要做。时代在前进，许多新问题摆在我们面前。文学必然要有一个新的风貌以适应时代的要求。"},{"type":"paragraph","text":"苏叔阳正当年富力强，他面前的路还很远很长。困难无疑是很多的，但我们有理由期待他，在文学这条崎岖漫长的路上踏踏实实地前进。我们同时也盼望他能再写出更好的作品来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}