{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本青年运动的现状","authors":["塚田大愿"],"dates":[{"year":1962,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本青年运动的现状"},{"type":"paragraph","text":"日本　塚田大愿"},{"type":"paragraph","text":"美日反动派对日本青年的进攻"},{"type":"paragraph","text":"美帝国主义和日本垄断资本的代理人池田政府正在加紧勾结，在远东推行战争政策，在冲绳和日本本土加速实行核武装，并且阴谋拼凑侵略性东北亚军事联盟。它们想依靠牺牲日本青年的做法来推行这种战争计划。为此，它们加紧对广大的日本青年采取思想毒化的政策。池田首相在第四十次国会平时会议上所作的施政演说和最近到日本来的美国司法部长罗·肯尼迪的讲话，都清楚地表明了这一点。"},{"type":"paragraph","text":"它们一面掩盖美帝国主义和日本垄断资本的战争政策，一面对青年展开了疯狂的反共思想宣传。它们搬出早已解决了的千岛群岛归属问题，在青年当中煽动反苏复仇主义情绪。同时，它们宣传敌视中国人民的所谓“两个中国”的主张。在“日韩会谈”中，它们鼓吹支持南朝鲜法西斯军事独裁者朴正熙。"},{"type":"paragraph","text":"在对青年开展反共思想宣传的同时，他们在背地里又加紧策动恢复征兵制度，以加强日本“自卫队”武装。在地方上的镇、村公所里，重新设立了征募“自卫队”的兵役科，采取半强制的手段征募那些处于半失业状态的城乡青年加入“自卫队”。"},{"type":"paragraph","text":"在从属美帝国主义情况下企图复活帝国主义的日本垄断资本，基于池田政府的“国民收入增加一倍政策”，强制实行资本家的“合理化”政策，进一步加重青年工人的负担。正因为这样，青年工人的工资被压得更低，劳动强度更大。临时工和“社外工”制度、中小企业青少年工人的增加和劳动条件的恶化，最近形成了严重的社会问题。"},{"type":"paragraph","text":"在农村，由于垄断资本和自由民主党政府采取把60％农民赶出农村的所谓农业基本政策，失业青年不断增加，他们被迫大批流落全国各地。这些失业的农村青年成了日本垄断资本榨取廉价劳动力和为美帝国主义发动战争提供炮灰的源泉。"},{"type":"paragraph","text":"美日反动派在文化教育方面竭力对青年灌输美国颓废文化和实利主义教育。自从美国驻日大使赖肖尔到任以来，根据所谓“赖肖尔路线”，美国请大批的日本学者、研究工作者、青年学生到美国去留学，企图使日本的文化、教育、技术和思想界趋于对美一边倒。今年1月下旬在东京召开的日美文化教育联合会议，就这方面的基本问题进行了具体的策划。"},{"type":"paragraph","text":"此外，来自新兴宗教团体对青年的进攻，也在加强。特别是其中的“创价学会”，计划把几十万的青年组织起来，以便腐蚀青年的政治觉悟，鼓动他们走向反动。而叛离日本共产党的春日庄次郎一派反党修正主义者，也制造了一个叫做“青年学生运动革新会议”的组织，同迄今一直混在学生运动里的托洛茨基分子勾结起来，进行破坏青年学生爱国统一战线的阴谋。"},{"type":"paragraph","text":"青年战线的统一"},{"type":"paragraph","text":"日本青年以争取独立、民主、和平与提高生活为目标的群众性斗争，随着美日反动派对日本人民的压迫和奴役的加强，不断地向前发展。由于在反对日美“安全条约”斗争中取得了阻止艾森豪威尔访日和迫使岸信介内阁下台的胜利，青年们的信心进一步加强，广大青年组成了“青年学生共同斗争会议”。它在全国人民的统一行动中经常站在前列。日本民主青年同盟、社会主义青年同盟、“总评”青年部、“全日农”青年部以及全国学生自治会联络会议等许多主要的青年学生组织，参加了这个“青年学生共同斗争会议”。这对于青年战线的统一来说，是一个具有非常重大意义的成果。"},{"type":"paragraph","text":"“青年学生共同斗争会议”在反对“政暴法”斗争中，站在斗争的前列。尤其日本民主青年同盟，在青年统一战线中起了核心的作用。例如，东京的民主青年同盟曾经数次独自发起了几千人的集会和示威游行。又如福冈县的五百名民主青年同盟盟员，在三个小时里征集了一万三千人要求全面裁军的签名，他们张贴的标语传单达二十万张之多。神奈川县的地区青年“共同斗争会议”的组织，也比反对“安全条约”斗争时增多了。它们成了推动斗争的力量。这样，以民主青年同盟为首的青年学生“共同斗争会议”，在反对“政暴法”斗争中起了积极的作用。同时，民主青年同盟的几千个组织也在斗争中扩大了十几倍。"},{"type":"paragraph","text":"反对迫害的斗争"},{"type":"paragraph","text":"慑于日本青年政治觉悟的提高和统一行动的加强，美日反动派最近以来有计划地对青年的各种民主运动进行迫害和镇压。尤其是对工作场所和地区民主青年同盟盟员、民主的青年工作者进行了疯狂的攻击。它们把进步的青年活动家扣上“赤色分子”的帽子，企图把他们同群众隔开。日本垄断资本及其代表自由民主党不仅大肆对民主青年进行诬蔑和攻击，并且还动员了警察、右翼社会民主主义者的工会干部以至各种各样的资产阶级宣传机器，有时甚至雇用流氓打手，使用种种卑鄙手段来迫害民主青年同盟盟员和民主的青年活动家，比如强迫他们充当特务，百般刁难他们，歧视他们，以至把他们从工作岗位上赶走。最近，大东纺织公司三岛工厂（静冈县）和东京芝浦电气公司柳町工厂（神奈川县）的青年工人，因为忍受不了这种惨无人道的迫害而发生了自杀惨剧。今天，像这样的事件，在日本并不是个别的现象。"},{"type":"paragraph","text":"但是，美日反动派对日本青年的迫害和进攻遭到了日本广大青年的有力反击。目前，日本全国各地的工厂、工作场所、学校、地区的民主青年同盟、工会青年部、各种小组和学生自治会等组织团结起来，进行反迫害斗争。例如，东京昭和女子大学发生了几个学生因签名反对“政暴法”而被勒令退学的事件。事件发生后，地区的工会组织和数十个大学自治会组成“反对非法处分共同斗争会议”，终于发展成国会中的政治问题，使反动派陷于狼狈境地。"},{"type":"paragraph","text":"青年的多方面活动和斗争"},{"type":"paragraph","text":"在反对美日反动派迫害日本青年的激烈斗争中，以青年工人为首的广大青年，展开了多方面的活动，并采取多种多样的方式进行斗争。目前，青年的斗争以争取废除新日美“安全条约”、粉碎“政暴法”，以及反对核战争要求全面裁军为目标，大踏步地前进。在反对军事基地的斗争中，民主青年同盟盟员和先进的青年一直站在前列。在冲绳，最近组成的民主青年同盟组织，为要求归还冲绳和撤销美军基地进行了英勇的斗争。包括无组织青年在内的广大青年，还参加了反对“日韩会谈”、争取恢复日中邦交、支持亚非民族独立运动和反殖民主义的斗争。"},{"type":"paragraph","text":"包括临时工和“社外工”在内的青年工人、农村青年、店员和学生，也正在展开保卫青年生活和权利的斗争。他们要求提高工资，反对加强劳动强度，反对企业管理人员无视人权，反对宿舍的舍监制度等等。这一保卫生活和权利的活动，今天已经发展成为最广泛的青年日常斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}