{"books":[{"id":"chuanxinlu1","name":"十年文革中首长讲话传信录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录1.pdf"],"article":{"title":"陶铸在中国医科大学的讲话(摘抄)","parts":[{"type":"title","text":"81．陶铸在中国医科大学的讲话(摘抄)"},{"type":"paragraph","text":"(1966年8月23日)同志们："},{"type":"paragraph","text":"现在我讲一个问题。我刚来北京一个星期就当了保皇党，“卫生部至今还不是黑帮”，这句话讲错了。黑帮是保不住的，反革命究竟是反革命，现在我收回前面那句话。给同学们打了保票，一打就不好。不是黑帮揭不出黑帮，是黑帮，讲不是也是黑帮。卫生部可以充分地揭，你们不要着急。人们有高度的觉悟，能辨别谁是革命，谁不是革命，由人民来考验。卫生系统的文化大革命开展得很不好，我也有责任。现在撒手让你们揭，不管是谁，大家尽力揭。顾瑞华的讲话回信起了不好的作用。在文化大革命中怀疑一切是对的，但对毛主席不能怀疑。毛主席高度集中了人民的智慧，没有一个比他更能发挥人民的精力。中国共产党领导的中国革命不能怀疑，我们向共产主义前进，走社会主义道路不能怀疑。此外，一切都可以怀疑。领导好的怀疑一下就行了，领导不好的就怀疑下去，甚至把他打倒。有的领导你不信赖就可以去揭，每个人有权利怀疑观察你们领导。经过每人审查，领导好的，能领导好的，走社会主义的，就拥护，不要打倒。领导不能信赖的就可以怀疑，如果不对就放弃怀疑。中学生批评我们是老革命遇到了新问题，不是“敢”字当头，有很多顾虑，相信群众、依靠群众的观点不强。"},{"type":"paragraph","text":"什么是老革命，我这样谈不上老革命。毛主席、董老才是真正的老革命。在社会主义就要消灭一切剥削阶级意识形态。你们是毛泽东时代的，我们是从旧社会来的，是高级干部，住洋房，坐汽车，现在要打掉整个旧世界，与自己有牵连，自己思想准备不够。老革命就是从前革命，新问题就是要过社会主义这一关。这次文化大革命是很大的考验，经过考验可能有部分人不能过关，大部分人能过关是革命的。没有你还不能革命吗？没有张屠夫也能吃上没有毛的猪肉，没有张屠夫有李屠夫、王屠夫。当前我们要努力跟上。前一段没有跟上，派工作组我也赞成。我在北大讲过一次话，运动是轰轰烈烈的，“运动”是又“运”又“动”。现在校内外都可以串连，这就有进步，就抱着欢迎的态度。我这次比上次有点进步，你们就要欢迎。"},{"type":"paragraph","text":"毛主席的教导、十六条、《人民日报》社论，使全国运动开展得很好。前一段搞得不好。毛主席的教导、十六条精神要学好，这是关系到中国革命和世界革命的胜利，我们有责任把这次运动搞好。这次面广，深度也深，阻力很大，走资本主义道路的当权派用各种阻力来阻碍你，这是严重的斗争，我们要坚决执行毛主席的指示，贯彻十六条，团结革命人民就能把他们打倒。现在有些当权派有党的威信，利用我们对党的高度信任，尤其是利用工人农民来抵抗，来维持他们的统治。革命的师生员工团结起来，按十六条向资本主义的当权派开火，不要把精力分散了。人大从晚上八点到早上五点开了万人大会，对郭影秋拥护派是多数，反对派是少数。他们对郭影秋反来复去地辩论，把黑帮放在一边。他们把贫下中农叫来，耽误了生产。贫下中农不知道你们学校的事情，贫下中农怎么帮助你们呢？就象他们选队长，你们不能帮助一样。不要靠多数压制少数，要依靠真理。说郭影秋是左派，你是保皇派，说郭影秋是黑帮的，你是反党，不要相互压制，摆事实讲道理。双方提出辩论，双方轮流当主席。"},{"type":"paragraph","text":"革命是靠广大的革命的师生员工的。筹委会不能清一色，同学中，医、护中，要搞走资本主义道路的当权派，不把革命权力拿到手，就不能搞好革命运动，不把革命权力拿到手，怎么能批、能改呢？斗倒走资本主义道路的当权派不能分散精力，内部问题看法不一致，可以通过辩论，不要互相压，集中力量斗倒走资本主义道路的当权派。"},{"type":"paragraph","text":"放手不够，要大放特放，可以公开，也可以秘密串连。怎么把无产阶级文化大革命搞好，大家可以充分发表意见。大字报可以贴在街上，革命的大字报看的人越多越好，你怕什么？哪个资本主义国家有我们这样民主？不管你资格多老，权威多大，只要你不革命，就可以贴。你们还可以到街上来革命。只要是革命行动，每个人只有支持你们的权利。彻底消灭阶级，建立战斗的新社会，把旧社会打个落花流水，建立新的感情、新的思想、新风俗、新习惯。我国就是怪，广大人民需要就赞成，不需要就打倒。别的国家也怪，广大人民需要的，就打倒，不需要的，反而赞成。谁也不能阻止这个洪流，旧东西就要洗刷掉。运动不是搞过火了，而是还很不够。绝大多数人欢迎鼓舞，少数人不满意，我们要的是多数人的拥护，而不是少数人的拥护。每个革命代表绝大多数人的利益，只要他革命，就会习惯的。花岗岩脑袋就是不革命，也不满意，我们就来个少数人的彻底不满意，多数人的满意，这是革命的路线和方针。"},{"type":"paragraph","text":"第二、讲团结。运动现在搞好，阻力还是很大。但同志们、同学们好搞，有毛主席领导、十六条、人民日报社论。今天人民日报的社论是很好的社论。全国运动，特别是北京开展得很好，卫生部门也会搞得好的，如果前一阶段搞得不好，再来嘛！按毛主席的指示，按十六条精神，彻底地把无产阶级文化大革命搞起来。这是百年大计的问题，是保证我国能否巩固，能否顺利前进，永远保证不变颜色，保证世界革命运动的胜利。世界革命要看中国，中国革命胜利了，那就是世界上占百分之二十五的人口取得了共产主义的胜利，也就是四分之一的革命胜利了，对那四分之三影响是巨大的。过去抗日战争时，抗日民主根据地也是四分之一，对全国影响多大！革命搞得好，搞得不好，不仅关系到我们已取得的成果能否巩固，能否前进，也关系到世界革命的问题，所以意义大极了。每个人都有权利来搞运动，有责任把运动搞好，责无旁贷。"},{"type":"paragraph","text":"刚才讲现在运动搞好有很好的条件，毛主席直接领导，十六条，人民日报很多好社论。但还有很多阻力，因为革命的牵涉面很广，深度也很深。首先要打倒走资本主义道路的当权派。你要斗倒他，他不让你斗，你想种种方法斗，他也想种种方法阻碍你斗，阻力不小。走资本主义道路的当权派还是有办法，有一定的力量来阻碍运动。因为，你要打倒他嘛！今天社论讲了毛主席的语录：灰尘不扫照例不会自己跑掉。资产阶级的当权派你喊一声，贴一张大字报，就他难为了？不可能！你要和他斗争，坚决要把走资本主义道路的当权派斗垮。必须要斗争，这是严重的阶级斗争，阻力不小。坚决执行毛主席的指示，坚决执行十六条，坚决团结革命人民，所有走资本主义道路的当权派再抵抗都没用！革命人民最终会把他打倒的！(鼓掌)"},{"type":"paragraph","text":"特别值得注意的是：现在有些当权派利用党的威信。共产党是有高度威信的。当权派一般是党委书记，利用人民对党的高度信仰，利用党的威信，特别是工农群众对党有高度信仰，他们往往蒙蔽事实真相，制造工农兵和革命师生内部的不和，想来维持他们的统治。要把走资本主义道路的当权派斗倒，一定要我们革命师生员工团结起来，坚决按毛主席的指示、十六条，大家一致向当权派开火(鼓掌)，不要被利用，把我们力量分散了。人大我也管了一下，人民大学二十日开了个辩论大会，从晚上八点一直到天亮五点，开了几个钟头。你们都去了吗？你们都打瞌睡没有？(没有)我事先和革委会商量好了，你们有拥郭派有反郭派。我说不同意见为什么以郭为标准呢？为什么要说拥郭，反郭？我建议开个大会，到底争论焦点在什么地方展开辩论。人大拥郭派是多数，反郭派是少数，我说你们开一个大会。二个月来，拥来拥去把黑帮放在一边，逍遥自在，我说你们是不是可以先暂时停下，先休战，把黑帮斗一斗。搞个辩论会，要有辩论的气氛，不管多数少数，两方面畅所欲言，不管多数少数，一对一，一边来一个，你讲一句，我讲一句，你驳我，我驳你。我对革委会讲，不要把贫下中农找来，贫下中农是好的，你们内部的问题，为什么要把他们找来，耽误生产。我就耽误了生产，第二天十一、二点钟起来。(因为太阳晒得太厉害，有人给陶铸同志戴草帽，陶铸同志把草帽脱了下来，说：“你不要把我看得太娇嫩了，我到农村搞四清，步行二十华里是可以的。”)又说：你们不要把贫下中农请来耽误生产嘛！贫下中农不知道“反教条主义”啦，什么东西搞错误了，他就不知道。工作组我们都调走了，你还要贫下中农帮你解决问题？辩论苏家坨四清，贫下中农有发言权，而讲你们学校的问题，涉及到选择领导挑选领导，贫下中农就没有帮助。如生产队选队长，去一千个学生投票怎么行？你没有权利，你知道谁当队长？现在挑领导，让学生自己挑，自己辩论，最后看郭影秋是什么人，能不能领导人民大学，你们找他们来，耽误生产，又不能对你们有帮助，无助于问题的解决。后来说派代表来，结果来了七百个，说是走路来的。我一问，全是汽车接的。什么走来的！本来拥郭影秋派是多数，人家怕你们，还把贫下中农布置坐在前面。一讲郭不是左派就起哄，一讲是左派，就鼓掌。这不是正常的现象。我不赞成，所以我不鼓掌。后面一个筹委会的人批评我，说：陶铸，你大概是知识分子出身，对贫下中农感情不那么丰厚。(笑)这帽子，其实他不知道，我不是知识分子出身，我是劳动人民出身。不要以为宣传部长就是知识分子。我这个宣传部长不是知识分子宣传部长，要是知识分子，我不够格当宣传部长呢！他就是要压我，要我表态，不要我讲郭不是革命左派，只讲不是黑帮可以。讲不是革命左派，就不让我讲。我对他讲，说我对贫下中农感情不丰厚，不一定，至少不比你少！(笑，鼓掌)为什么呢？因为你只搞了一次四清，我搞了三次四清(笑)。第二，我搞了三个省的土改，消灭了三个省的地主阶级。(鼓掌)你有批评的权利，我有不接受批评的权利。这个不好！后来我讲你们辩论要有辩论的气氛。第一，不要依靠多数来压少数，要靠真理。你已经是多数了，还要七百贫下中农来助威干什么？！(鼓掌)我建议以后辩论，谁要贴大字报都有权利。准备怎么写，怎样贴大字报都可以，也可以讲郭是革命左派，也可以讲郭是黑帮，各有各的看法，各有各的权利。不要因为人家讲郭是左派就是保皇党，不要这样压人，讲是黑帮也不是反党、反市委、反中央，没有这么回事！反郭影秋就是他一个人，与中央有什么关系？这是压制对方，不让提意见，是不正确的办法。讲他是个革命左派要讲出事实来，讲道理，可以辩论，也可以讲自己的看法，自己的道理。第二，辩论要采取平等态度，要不，少数的吃不消，因为他人少，你十个，他两个，辩论十个钟头你们十个人分成五个组，一人谈两个钟头，可是他们就要谈十个小时，怎么吃得消？要辩论，可以双方出题，双方同意，出多少人，双方当主席，一个上午你当，一个下午我当。(鼓掌)第三，革命靠自己，自力更生，内因为主。人大问题的解决，要靠人大的师生员工，不要去请贫下中农来。第四，筹委会不要搞清一色。(鼓掌)为什么呢？多数人占优势，少数人也要派代表。十四个拥郭，七个反郭，你们已经占优势了，有一个主任，两个副主任，其中有一个副主任是拥郭的，还有一个副主任是反郭的，也被罢免了。你搞得太厉害了，七个人选一个副主任还不行？你十四个人，两个副主任，一个主任，人家七个人搞一个副主任还不可以？筹委会有倾向性的，不可能没有斗争，应该吸收有不同意见的参加。我讲郭不是黑帮，贫下中农和拥郭派鼓掌，讲现有材料不是革命左派，反郭派鼓掌厉害，拥郭派和贫下中农一个也不鼓掌。你说我对贫下中农感情不丰厚，我讲贫下中农对无产阶级没有感情！我代表共产党！(鼓掌)你们是医学科学院、医大、协和医院，你们三个单位分不开，不存在人大的问题，你们要文斗，君子动口不动手嘛！(鼓掌)骂人也不好，我是讲不仅同学里面，包括工人里面，医务人员里面。要首先集中力量搞当权派(鼓掌)。为什么把斗放在前面？毛主席讲斗批改，主席不是随便讲的，不把斗放在前面，不把领导权抓到手，批也没法批。批谁呀？谁敢批呀？批也批不动，走资本主义道路的当权派阻碍我们批。改怎么改呀？不是老爷们当权，为什么这么多年改不动？因为改就要触犯他们的利益，他们就反对改。斗，就是斗当权派，所以斗是前提。文化革命不把文化革命的领导权拿到革命派手里来，不能批，也不能改，革命运动也不能搞好，这相当普遍。现在他们集中力量斗当权派，不够，力量分散，有不同意见可以，看法不一致可以通过辩论解决，摆事实，讲道理，很好解决。不要你压我，我压你。根据人大的情况，你们不一样，但有相似之点，集中力量斗当权派不够，当然现在还没有一致。顾瑞华同学在这里吗？你说反对怀疑一切，现在看来是错的，这个责任我负了没什么，你向同学讲，你错了，你们再辩论一下，以后就团结起来。可以怀疑，包括陶铸滥言一派，滥言就是一派胡言，胡说八道。不怀疑，什么就肯定，贴了标签，镀了金，很不好。如还有不一致，在这个问题上可以合作起来。如仅仅是这一个问题，好解决，别的问题我不知道，大家一致，团结起来，斗当权派。"},{"type":"paragraph","text":"(会议未尾，陶铸同志解答同志们提出的问题)"},{"type":"paragraph","text":"七、白希清问题，白希清是党委书记，现在有反对白希清的，有保护白希清的，我看不管保护、反对，都拿出来揭嘛！不可能没有错误，是不是？白希清我认识得很早，比你们早(指钱信忠)。四五年日本投降后，我在东北任辽宁省委书记，他是沈阳市长，他的历史我不讲了，不管是谁，人家有意见，要揭，要批判，你觉得白希清哪儿好，也可以贴大字报嘛！不要象人大那样搞拥郭，反郭，你们搞拥白，反白。我们就是一个派，就是反对走资本主义道路的当权派。就是一个派，没有第二个派，大家都作革命派。我们只有两个派，就是一个革命派，一个走资本主义道路的当权派。"},{"type":"paragraph","text":"我第一次讲话(6．25)我保卫生部保错了，不要保了，革命的不保也是革命的，不革命的保也保不住。(鼓掌)当然，尽管如此，有些事实，你们揭得不对，我们出来讲也可以，不要有保和反之分。根据事实各人看法可以讲，你讲是黑帮，我讲不是黑帮，都可以贴大字报。你贴你的，我贴我的，事实胜于雄辩。不管谁都要拿到群众中来，来揭发，来批判。你可以这样讲，我可以那样讲，有意见完全应该。我们有不同看法完全可以贴大字报，这样不至于发生拥和反这个对立。我们都是一个派，革命派，反对走资本主义道路的当权派。你看缺点多，我看好处多，可以贴大字报，首先不要封住群众的口。人大那天晚上我就很不满意。人家讲左派也可以，人家不讲左派也可以，为什么人家一讲就起哄？包括我在内，说我对贫下中农感情不丰厚。我不怕你压，我相信我的贫下中农感情至少比你丰厚一点(鼓掌)。"},{"type":"paragraph","text":"今天的社论《工农兵要支持革命学生》这是一篇很好的社论，你们要好好学习，要按毛泽东思想，按人民日报社论，人民日报社论是根据毛泽东思想来的，根据十六条精神写的嘛！"},{"type":"paragraph","text":"今天我讲到这里(热烈鼓掌)。"},{"type":"paragraph","text":"最后喊口号：毛主席万岁！"}],"authors":["陶铸"],"dates":[{"year":1966,"month":8,"day":23}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":119,"page_end":122,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}