{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在反贪污反浪费反官僚主义斗争的战线上","authors":[],"dates":[{"year":1952,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在反贪污反浪费反官僚主义斗争的战线上"},{"type":"paragraph","text":"中央轻工业部追查和法办贪污分子"},{"type":"paragraph","text":"中央人民政府轻工业部及其直属单位从去年十一月二十八日到今年一月十四日的四十八天中，已发现了许多贪污分子。其中一小部分贪污分子是在开始时自动坦白的，这些人的处分已被宣布将受到适当的减免；一大部分的贪污分子则是因为罪证确凿，无法抵赖，最后在群众的追究下才承认的；还有少数案情重大，经查获后仍拒不坦白的贪污分子如朱立达、曹克家等，则已于去年十二月二十六日经过群众大会斗争之后，已由人民法院逮捕法办。现在该部运动应当进一步清除大贪污分子。"},{"type":"paragraph","text":"（中央轻工业部新闻报道组）"},{"type":"paragraph","text":"中央卫生部举行反贪污斗争大会"},{"type":"paragraph","text":"贪污犯张英敏拒不坦白被逮捕"},{"type":"paragraph","text":"中央人民政府卫生部一月十四日举行反贪污斗争大会。当场逮捕了执迷不悟拒不坦白的贪污分子张英敏，有力地回击了资产阶级腐朽思想的进攻。"},{"type":"paragraph","text":"张英敏是中央卫生部行政财务处的审计。他勾结私商，出卖修建标底，贪污修建费，接受奸商贿赂。在这次运动中，虽经过同志们多次的启发教育和帮助，他仍坚不吐实。斗争大会的前一天（一月十三日），该部节约检查委员会分会的工作同志和他作了九小时的谈话，但他一直是强辩抵赖，并装腔作势地要当场写出没有贪污的字据，以“如有贪污，枪毙我”的话，来作挡箭牌。斗争大会上，张英敏仍吞吞吐吐，不彻底坦白。群众再也不能容忍了，纷纷走上台去揭发他的出卖国家机密、勾结私商贪污受贿的罪恶，并要求当场将他送交法院惩办。该部节约检查委员会分会接受了群众要求，当场逮捕了贪污犯张英敏，送交法院依法制裁。各地在一定时期都应该召开斗争大会追查检举和惩办大贪污分子。"},{"type":"paragraph","text":"陕西省级机关反贪污反浪费"},{"type":"paragraph","text":"反官僚主义运动还没有展开"},{"type":"paragraph","text":"目前陕西省一级机关反贪污、反浪费、反官僚主义的整风运动的基本情况是：领导决心不够，群众信心不高，因而运动始终显得声势不壮，劲头不足。主要原因是各级首长负责、层层检讨亲自动手不够。省人民银行五个科长中，只有一个稍能联系自己的思想作风进行检讨的，因而该银行积极分子在会议上公开要求领导表明态度：“是不是真能解决问题？”其他有些单位的积极分子也因为领导态度不明朗而表示不满。至于一般群众，由于领导上不够坚定，而疑虑重重。"},{"type":"paragraph","text":"同时，压制民主和对整风采取对抗的情绪，在某些单位也还严重地存在着。其表现形态有三：第一种是公开进行打击。第二种是消极怠工。第三种就是不说话，任凭你提什么意见，提的对与不对，概不表示态度。"},{"type":"paragraph","text":"针对这种情况，省节约检查委员会主任马定邦在作总结时指出，陕西省级各机关反贪污、反浪费、反官僚主义运动还没发动起来，把运动向前推进一步的关键，主要在于领导。要求各级领导干部重视这个运动，以身作则，亲自动手，做好发动群众的工作。"},{"type":"paragraph","text":"湖北各专区、市结束民主检查"},{"type":"paragraph","text":"斗争转向贪污分子和不法商人"},{"type":"paragraph","text":"湖北省已有孝感、宜昌等七个专署和市所属各单位先后胜利地结束了民主检查领导的阶段，群众斗争的锋芒逐步转向贪污分子及盗窃国家财产的不法商人。如孝感专署所属各机关在最近三天时间内便由群众检举出六十四个贪污分子；大冶专区花纱布公司已有二十六人坦白了自己贪污、受贿行为。事实证明：不法商人贿赂干部、盗窃国家财产的情况在各中、小城市中也相当严重。如黄石市公营砖瓦公司副经理张发良因接受了当地煤商贿赂价值等于二百三十万元的实物，仅在一次交易中就使国家财产损失了八百一十万元；黄冈专署粮食局、税务局等四个单位修建仓库、房屋，被私营营造厂商人骗去公款三亿五千万元。其他专区和市级政府机关也发现同类情况。"},{"type":"paragraph","text":"湖北地区在结束领导检查后及时地把斗争锋芒指向贪污分子和不法商人是完全正确的。"},{"type":"paragraph","text":"沈阳总工会动员私营企业职工"},{"type":"paragraph","text":"积极参加反行贿等斗争"},{"type":"paragraph","text":"沈阳市总工会在十六日召开全市私营企业职工代表大会，动员私营企业职工积极参加反行贿、反偷税漏税、反盗窃国家资财、反偷工减料和盗窃国家经济情报的斗争。到会的一千六百名代表一致表示响应号召，当场检举奸商偷税、贿赂政府工作人员等不法行为七十八件。"},{"type":"paragraph","text":"会上私营成发铁工厂工人曲文瑞报告了该厂工人曾拒绝资方高额工资的利诱，迫使资方将虚报的两千多万元加工费退还给政府的情形。新孚运输行店员郭锦芳过去曾受拉拢，帮助资方偷税。但他明白了资方偷税就是危害国家的利益的道理后，就协助税务局查获了一百三十八件偷税案。私营大陆橡胶厂的工人李之周报告了他不顾资方“关门停工”的威胁，终于检举了该厂经理许占华在替国营商店加工时偷料、偷税、贿赂干部的情形。"},{"type":"paragraph","text":"各地应当参考沈阳的经验，发动工人阶级参加这一伟大政治斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}