{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农业学大寨　关键在路线","authors":["中共安徽省舒城县委员会"],"dates":[{"year":1972,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农业学大寨　关键在路线"},{"type":"paragraph","text":"中共安徽省舒城县委员会"},{"type":"paragraph","text":"在党的“九大”团结、胜利路线指引下，我县各级党组织以路线斗争为纲，深入进行思想和政治路线方面的教育，进一步提高了干部和群众的路线斗争觉悟，推动了农业学大寨群众运动的开展，使农业生产获得了连年丰收。一九七一年全县粮食平均亩产八百七十多斤，跨过了《全国农业发展纲要》规定的指标，总产比一九七○年增长百分之二十三点六，经济作物、林、牧、副、渔各业比一九七○年都有较大的发展。农业生产的发展，进一步巩固了人民公社集体经济，提高了广大社员的生活水平。"},{"type":"paragraph","text":"学不学大寨是个路线问题"},{"type":"paragraph","text":"怎样学大寨仍然是个路线问题"},{"type":"paragraph","text":"农业学大寨，关键在路线。学不学大寨是个路线问题，怎样学大寨仍然是个路线问题。"},{"type":"paragraph","text":"在农业学大寨的问题上，我们经历了一个由不自觉到比较自觉的过程。无产阶级文化大革命前，由于刘少奇反革命的修正主义路线的干扰，农业学大寨的群众运动在我们这里没有开展起来。县革命委员会成立初期，我们对农业学大寨的认识不足，把它看成是生产部门的工作，只由一个副主任分管，农业学大寨的群众运动仍然不能很好地开展。"},{"type":"paragraph","text":"一九六九年七月，我县遭受了一次历史上罕见的洪灾。怎样战胜这场自然灾害，不同的道路产生截然不同的结果。舒茶公社松塘生产队，六十户人家，耕地三百九十亩，一百八十亩早稻被洪水淹没四次，七十亩旱地全部冲光。灾后，这个生产队学习大寨贫下中农的革命精神，批判资本主义思想，坚持社会主义方向，自力更生，艰苦奋斗，二十二天时间，抢种晚秋作物三百零五亩，大灾之年，夺得粮食亩产九百一十二斤的好收成。由于坚持开展农业学大寨群众运动，这个生产队的农业生产不断发展，一九七○年粮食亩产达到一千零七十斤，一九七一年增加到一千三百五十斤，社员平均收入增加到一百一十元。这个公社的徐庄生产队，大灾之后，阶级敌人乘机破坏，资本主义邪气上升，农业生产不能很快恢复和发展。一九七○年，这个生产队狠抓农业学大寨，发动群众打击阶级敌人的破坏活动，落实现阶段党在农村的各项政策，大大提高了群众的政治觉悟，从而调动了群众的社会主义积极性。一九七一年，这个生产队粮食亩产一千二百斤，总产量比大灾前增加了一倍。"},{"type":"paragraph","text":"在恢复和发展生产的过程中，我们县有很多先进单位，也有一些后进单位。这些先进单位，先进在那里？怎样成为先进的？那些后进单位，问题在那里？怎样才能由后进变先进？通过调查和分析比较，我们得到的答案是：许多地方先进，就是抓了农业学大寨的群众运动，一些地方后进，就是没有真正开展农业学大寨的群众运动。一旦抓了农业学大寨，后进也就很快转化为先进。许许多多的事实，使我们深深体会到：学不学大寨，是关系到农业生产发展的问题，是关系全县几十万农民走什么道路的问题，是关系到农村社会主义阵地能否巩固，工农联盟能否巩固，无产阶级专政能否巩固的问题。县委抓不抓农业学大寨，不仅是个生产问题，更重要的是个政治问题，是执行不执行毛主席的无产阶级革命路线的大问题。"},{"type":"paragraph","text":"有了这么个认识，我们的自觉性就高一些了，农业学大寨群众运动比较深入比较扎实地开展起来。这几年，不仅战胜了一九六九年的特大洪灾，而且使农业生产有了较大的发展。"},{"type":"paragraph","text":"执行毛主席革命路线和政策"},{"type":"paragraph","text":"保证农业学大寨运动深入开展"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“思想上政治上的路线正确与否是决定一切的。”回顾我县农业学大寨运动的斗争历史，我们还深深体会到：只有坚决贯彻执行毛主席的革命路线和政策，才能保证农业学大寨群众运动深入开展。这两年来，我们主要抓了三件事。"},{"type":"paragraph","text":"第一，深入进行思想和政治路线方面的教育。昔阳县在三年内变成大寨式的县，他们的经验，集中到一点，就是贯彻执行了毛主席的无产阶级革命路线。“路线是个纲，纲举目张。”不紧紧抓住路线这个纲，就不能把大寨的经验真正学到手。遵照毛主席的教导，在农业学大寨运动中，我们狠抓路线教育，使大寨的经验在我县开花结果。千人桥公社新丰大队，自然条件很好，由于领导成员路线斗争觉悟不高，不抓阶级斗争，不执行党的政策，不热心搞社会主义，农业学大寨开展不起来，粮食产量长期上不去。去年春天，通过进行路线教育，贯彻执行毛主席的革命路线和政策，一年巨变，粮食总产量增加了百分之五十五，平均亩产九百六十多斤。"},{"type":"paragraph","text":"我们还体会到：必须从路线上抓好先进典型，推广先进典型，把点上的先进经验向面上迅速推开。城关公社马路生产队是县委抓的一个点。这个队贯彻执行毛主席的革命路线，为革命种田，实行科学种田，连年获得高产，去年平均亩产达二千零七十二斤。对于这样的先进典型，我们原来没有从路线的高度加以总结和推广，而只从高产角度去宣传，去推广，效果并不显著。后来我们认识到：典型推不开，问题在路线。于是，就进一步认真总结了马路生产队在两条路线斗争中不断前进的经验，在全县推广，使点上经验在面上开花，使老典型有了新发展，新典型不断涌现，促进了后进队的转化。"},{"type":"paragraph","text":"第二，认真执行党在农村的各项政策。农业学大寨，要有一个很大的革命干劲。革命干劲从那里来？首先是进行思想和政治路线方面的教育，用毛泽东思想教育社员群众；其次是认真执行党的政策。路线决定政策，政策体现路线。只有认真贯彻执行毛主席的革命路线和政策，才能调动广大群众的社会主义积极性，把革命干劲发挥出来。"},{"type":"paragraph","text":"在农业学大寨的群众运动中，我们把落实党的政策当作一件大事来抓。去年，我们比较集中地抓了三次政策学习和宣传教育，着重落实党在农村的经济政策。在分配政策的执行上，过去都是秋季抓，就分配抓分配，许多问题不能得到解决。去年，从年初就开始抓。首先抓发展生产，贯彻执行“以粮为纲，全面发展”的方针。其次抓减少开支，贯彻执行“勤俭办社”的方针。第三，改进评工记分制度，正确执行各尽所能、按劳分配的原则。第四，正确处理集体积累和个人消费的关系，坚持国家利益、集体利益和个人利益兼顾的原则，使农民在正常年景下，从增加生产中逐年增加个人收入。桃溪公社王泊大队，一九七一年粮食总产量达到三百八十二万斤，比一九七○年增加百分之二十七；向国家交售粮食一百六十八万斤，集体储备粮食二十五万斤，提取公共积累两万元；社员个人收入每人平均一百二十三元，比一九七○年增加了百分之二十三。"},{"type":"paragraph","text":"我们县在一九六九年大水灾以后的治山治水斗争中，曾经出现过两种偏向：一种是只强调等价交换，不提倡团结治水，许多可以办到的事没有办到；一种是只强调团结治水，忽视了等价交换，违背了自愿互利的原则，挫伤了群众的积极性。根据这个情况，县委主要负责同志分头深入社、队，和干部、贫下中农商量，总结落实有关政策的经验。龙河口公社在治山治水中，因地制宜，全面规划，生产队能办的事由生产队办，大队能办的事由大队办，较大的工程由公社组织办。在施工过程中，根据不同情况分别采取以工换工，受益单位合理负担，给支援单位合理报酬等方法，较好地落实了自愿互利、等价交换的政策，使治水工作取得显著的成绩。我们总结推广了这个公社的经验，进一步掀起了治山治水的高潮。一九七一年，全县完成大小水利工程五千八百多处，土石方大大超过了往年。舒茶公社落实政策，团结治水，一冬筑坝二十二华里，动土石几十万立方，使“山洪下来水一片，水去变成沙石滩”的清水河两岸，变成了稳产高产的田园。"},{"type":"paragraph","text":"第三，实行农业“八字宪法”。农业学大寨的群众运动，实际上是在农村进行阶级斗争、生产斗争和科学实验三大革命运动。深入开展农业学大寨群众运动，既要有革命干劲，又要有科学精神。毛主席亲自制定的农业“八字宪法”，反映了农业生产发展的客观规律。实行不实行农业“八字宪法”，是两条路线斗争的反映；是不是正确实行农业“八字宪法”，也存在着两条路线的斗争。"},{"type":"paragraph","text":"毛主席教导说：“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”实行农业“八字宪法”，也是这样。如果凭想当然办事，就要产生唯心的工作指导，出错点子，走弯路。对于这一点的认识，我们也是从教训中逐步提高的。一九七○年，当早稻丰收在望的时候，我们提出了晚稻种植面积、施肥量、密度、产量都要超早稻的口号。由于大灾之后，生产刚刚恢复，水利、肥料、种子、耕作技术都跟不上来，加上连绵秋雨，造成晚稻减产。从这里我们认识到，想问题，办事情，必须尊重客观实际，不能只从主观愿望出发。在认真调查研究的基础上，我们修订了原来的计划，狠抓实现计划的关键措施的落实，大大调动了群众的生产积极性，促进了农业生产的发展。一九七一年，双季晚稻种植面积比一九七○年扩大了十万亩，增加了百分之三十一；在遭受阴雨和罕见虫灾的情况下，全县双季晚稻的总产量比前年增加了一倍以上，创造了历史最高水平。"},{"type":"paragraph","text":"我们还体会到，实行农业“八字宪法”，大搞科学种田，要注意全面看问题，防止片面性。例如，在处理高产作物和低产作物的关系上，既要积极扩大高产作物的种植面积，又要正确对待某些低产作物。有的作物，虽然低产，但为群众生活和牲畜饲料所必需，并且可能由低产转化为高产。在处理化肥和农家肥的关系上，既要合理使用化肥，以保证农业增产，又要用大力搞农家肥，以减少生产费用的支出，使无机肥和有机肥有合理的比例。在增产措施上，既要考虑到发展生产的需要，又要考虑现实的条件；既要批判因循守旧的思想，又要尊重群众多年积累的行之有效的丰产经验。总之，要按照马克思列宁主义的认识路线办事，尊重唯物论，反对唯心论，尊重辩证法，反对形而上学，才能保证农业学大寨的群众运动沿着毛主席的革命路线胜利前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}