{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论淘汰在新长征中势在必行","authors":["鲍彤"],"dates":[{"year":1980,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论淘汰在新长征中势在必行"},{"type":"paragraph","text":"鲍彤"},{"type":"paragraph","text":"写下题目，赶紧声明：不是什么论文，只是一点点小杂感而已。"},{"type":"paragraph","text":"小杂感何必冠以大题目？其一，实在想不出别的足以达意的题目来。其二，在大题目底下抛块碎砖头，也许侥幸能够引来更多的玉。"},{"type":"paragraph","text":"进行新长征，就是向现代化前进。这是我非常赞同的。正因为赞同，所以也来呐喊，插一句嘴：新长征同时也是一个淘汰的过程。尽管前进使人高兴，淘汰则似乎有点煞风景，但是淘汰之值得庆祝，正与前进相同。幸而恐龙早已成为化石了，或者说，被淘汰了，否则，人类不可能出世，更不可能主宰世界。所以，对前进和淘汰，必须配合起来同时加以考察。"},{"type":"paragraph","text":"在新长征中，有四个字是一定要做到的：多快好省。真心提倡这四个字，就不能讳言淘汰。淘汰什么？不多不少，也是四个字，叫做少慢差费。真心站在多快好省这一边，见到这种淘汰，一定不会掉眼泪，一定会兴高采烈地欢呼：实在该淘汰！"},{"type":"paragraph","text":"现在，许多同志正在为效率大声疾呼。这是非常正确的。高效率同现代化的关系实在太密切了。我甚至想，如果在高效率和现代化之间划一个等号，大概也不至于太离谱的。而效率的提高，也是一种淘汰，起码要把官僚主义淘汰掉。在效率和官僚主义之间，没有两全之策。官僚主义是一副套在效率身上的镣铐。如果把镣铐错当作项链、手镯之类的宝贝，舍不得割爱，那么，镣铐也许保全了，效率就被束缚住了，解放不出来了，提不高了。"},{"type":"paragraph","text":"发展新技术、新工艺、新产品，也是一种淘汰：对旧技术、旧工艺、旧产品的淘汰。革新革新，不革不新。要新，就必须有所革，有所淘汰。科学技术之所以是伟大的生产力，就在于它能够淘汰过时的东西。科学技术也必须在淘汰旧东西的过程中，才能使自己成为伟大的生产力。能不能“普渡众生”，让旧东西也买一张船票，同新东西一起渡到现代化的彼岸去呢？诚然，如果铜壶滴漏能够象手表一样戴在腕上，如果驿马能够跑得跟传真电报一样的快，那是可以而且应该把现代化的船票卖给它们的。可惜那些旧东西不仅成本太高，而且体积庞大，笨重之极，勉强搬上船，就会象李清照在一首词里所说的，“载不动，许多愁”，没法启航，结果，势必把新东西也耽误了。"},{"type":"paragraph","text":"这样的例子很多。现在大家都在注意质量，都在择优。选拔人才，要择优；采购商品，要择优；一项工程，几种设计方案，采用哪一个，也要择优。不择优而择劣，会产生什么样的效果，这种苦头，几年前已经吃够了。择优就必有淘汰。其实，择劣也是一种“淘汰”，只是方向相反，违反事物发展的客观规律开倒车就是了。"},{"type":"paragraph","text":"可见，同一个过程，从正面看，是前进，因为它在趋向未来，从反面看，必是淘汰，因为它在离开过去。正反两面，总是形影相随的。谁见过只有手心没有手背的手呢？谁见过没有脊背只有胸膛的人呢？前进和淘汰是一对双生子。每一个肯定，同时都是一个否定。推而广之，尊重科学是淘汰，淘汰迷信。提倡学习是淘汰，淘汰夜郎。“开动机器”也是淘汰，淘汰只会照抄照转的“收发室”。"},{"type":"paragraph","text":"现在可以总括起来说一句：搞现代化，就是要把各种各样有形无形的非现代化的东西淘汰掉。当然，这项淘汰工作，不可能一蹴而就，必须一步一步来。"},{"type":"paragraph","text":"在这个布新除旧的过程中，现代化的东西和非现代化的东西，相当一个时期内无疑是会同时并存的。但从总的趋势来说，现代化的东西总是要逐步发展，逐步取代非现代化的东西的；非现代化的东西如果不朝现代化的方向进行改造，势必或迟或早被淘汰。至于淘汰的速度和规模，则取决于现代化建设的总的速度和总的规模。又要快快前进，又想慢慢淘汰，就象又要跑步，又要影子不动一样，难极了，难到办不到的程度。"},{"type":"paragraph","text":"所以我认为，在新长征这篇大文章中，淘汰是应有之义，所以我也希望，实际工作者和理论工作者在“写”这篇大文章的时候，最好能够就淘汰问题“写”几句话。在前进的过程中，请想一想该淘汰哪些不符合前进规律的东西，想一想如何加以淘汰。要在脑子里为淘汰这个概念留一席地，不要怕它，也不要绕开它，不承认它。客观上有这种现象，主观上就应当有这样的观念。没有精神准备，会吃亏的。"},{"type":"paragraph","text":"比方说，铁椅子和铁饭碗之类的东西是否能够永存，就很值得研究，很需要有一种精神准备。铁椅子的好处是牢靠，铁饭碗的好处是砸不烂，惜乎这些铁器太沉重了，不利于行军，更不利于长途兼程行军。驮在背上，不胜负担。老是把它们放下来休息吧，又有很大的引诱力，见椅歇腿，见碗开胃，千里马也难免恋栈，二十天的路也许得一百天走。所以，这些铁打的东西，恐怕以淘汰掉，换得轻便一点为好。换了以后，可能会容易损坏，不过，也有一种好处，可以使人们更用心，更谨慎，而不再那么有恃无恐，那么玩忽。能不能照顾这些铁器呢？要说照顾，必须照顾有利于现代化的东西，不能照顾拖现代化后腿的东西。照顾了铁椅子、铁饭碗，会使几亿长征大军都落在人家后边，集体挨打，集体被淘汰。这个亏太大了，谁也吃不起。"},{"type":"paragraph","text":"谈到淘汰，有一种流行的观念，似乎在我们社会主义社会里不应当有这种现象。殊不知消灭剥削就是对不劳而获的寄生虫的淘汰。时间在前进。把落在时间后面的东西不断地淘汰掉，正反映着我们的社会不是停滞的，而是不断发展的。所以，把社会主义当作保险公司，无疑是一种有害的错觉。"},{"type":"paragraph","text":"不是害怕淘汰吗？很好，那就让我们大家共同来努力前进吧！如果精神上有所准备，大家齐努力，落在时间后面的现象反而会少，淘汰的面反而会小。前面说过，非现代化的东西如果不努力向现代化的方向进行改造，其后果将不免被淘汰。反过来说，如果能够自觉地朝着现代化的方向改造再改造，前途将不可限量。大家都能认识到前进和淘汰的关系，都知道人间尚有淘汰一事，都知道不能懈怠，不能慢吞吞地走，必须向前赶，自强不息，那就大有希望。可怕的是觉得什么都保了险，高枕无忧，万事大吉。这种思想最害人，使人因循，苟安，不学习，不求革新，不求进取。不承认新长征中有淘汰，正是被淘汰的祸根。"},{"type":"paragraph","text":"一百多年前有一部书，内容已经陈旧了，但书名取得非常之好，叫做《盛世危言》。的确，危言是可以出盛世的。危言淘汰，对于走向现代化的盛世，如果能够稍稍起一点微薄的作用，这篇杂感就达到目的了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}