{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对于党的教育方针的几点体会  并斥印度扩张主义分子","authors":[],"dates":[{"year":1959,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对于党的教育方针的几点体会"},{"type":"paragraph","text":"并斥印度扩张主义分子"},{"type":"paragraph","text":"李麟玉委员的发言主席、各位委员："},{"type":"paragraph","text":"我完全拥护周总理的“政府工作报告”，李富春副总理和李先念副总理的报告。我谈一谈我对于党的教育方针政策的一点体会。"},{"type":"paragraph","text":"经过去年大跃进的学习，现在又学习了周总理的报告中关于教育工作的明确的指示，我认识到我过去对于教育的意义的看法，虽然也有过几次的改变，现在得到一个初步的澄清。"},{"type":"paragraph","text":"关于党的教育方针"},{"type":"paragraph","text":"我在最近读了人民教育出版社出版的“毛泽东同志论教育工作”，它把毛主席的著作里有关教育的言论都收集在一起。又读了陆定一同志在一九五八年九月一日在第七号“红旗”杂志上发表的“教育必须与生产劳动相结合”一文。我所能体会到的综合起来有三点，是我在解放前，甚至在解放后头几年，在理论上还没有能深刻地领略到的。"},{"type":"paragraph","text":"第一，教育是有阶级性的，而我过去以为教育是超阶级的。这是最重要的一条；教育为谁服务的问题。毛主席说过：“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的”（在“延安文艺座谈会上的讲话”一九四二年五月）。解放初期，我第一次听见党的“全心全意为人民服务”的口号，这当然对于教育工作者也是适用的。不过当时我对于马克思的理论一窍不通，体会不到这个口号的深刻意义，以为不过是一个一般的口号罢了。"},{"type":"paragraph","text":"这个错误是怎样发生的呢？原来在刚一学习马克思主义的时候，认为科学是有阶级性的。后来知道科学本身是没有阶级性的，因此就粗心大意地认为教育可以同科学比拟，没有阶级性。后来又加深究，教育不是一种自然科学而是一种社会科学，当然有阶级性，不过又有犹豫，觉得任何人都有受教育的机会，也都可能学到无论哪一门业务，哪一种技术或艺术，只要尽了相当的努力。因此又认为教育是“一秉大公”的，不分阶级、超阶级的。现在对于这一点在我的思想上加以澄清了。不同制度下的教育是以不同阶级的利益为前提的。"},{"type":"paragraph","text":"第二，教育是要跟着政治走的。我过去以为教育可以单独进行，不必过问政治。上面引用的毛主席的那句话正是否定这个看法的。本来这个为“什么”而“什么”的说法，现在我们所谈的是“为教育而教育”——是由资产阶级学者创出来的公式。好像不是我们过去的封建时代的说法。那个时候的说法是“通经致用”，也讲怎样“做人”也讲怎样“办事”，不过那是封建道德教育，是为巩固封建制度设想的。"},{"type":"paragraph","text":"关于这一点，不单在解放前我没有认识到，就是在解放后头几年也还没有注意到。虽然纯技术观点也被批判过，虽然也认为政治不良教育是办不好的。但是政治与教育在意识上总没有感觉到分不开。直到去年大跃进，党提出了明确的口号“政治挂帅”，这才更深刻地体会到离开为政治服务，教育将变为空谈，无济于事，而且是完全违背了马克思主义的真理，割裂了有内在联系的一切，犯了孤立看问题的大毛病，是完全说不通的。我在解放前时常对学生告诫：在学校里，好好地利用时间，学本事，毕业以后到社会上做事，你愿意参加什么样政治派别都随你的便，学校是不管这回事的。当时振振有词，还得到人家的赞许，现在看起来完全是一片糊涂话，可笑也复可怜！"},{"type":"paragraph","text":"第三，教育与生产劳动应当是相结合的，脑力劳动与体力劳动是不应该偏废的。而我过去以为劳心、劳力可以分工的。固然封建时代的“劳力者治于人”的说法，早在“五四”运动期间被“劳工神圣”的口号给否定了，但是分工的说法在意识上还觉得言之成理。其实是一句变相的假话，为资产阶级辩护的。"},{"type":"paragraph","text":"关于这一点我认为它是一个长期的，合理的，尽美尽善的一点，无论是社会主义社会，还是共产主义社会，这一点总是为人类期望美满的生活所需要的，也是人所乐意实行的。陆定一同志在他的文章里说：“‘十八世纪空想社会主义者傅利叶和欧文，开始提出教育与生产劳动相结合的思想’马克思、恩格斯、列宁都赞成这个思想”，又说：“党在一九三四年就已经提出这个方针。”一九五四年……第一个五年计划已经开始的时候，党中央又曾经提出过在学校里增设生产劳动课程的问题，但是遇到一些阻碍，没有能够贯彻，一九五七年三月的全国宣传工作会议，同年四月八日“人民日报”的社论，一九五八年一月的南宁会议，党中央屡次强调了教育必须与生产劳动相结合的主张。直到现在，党的主张才在全国范围内实现了。周总理在这次的报告中也说到“在我们的学校中，已经开始把生产劳动正式列入教育计划”，可见党对于这件事的重视。周总理还说：“抱着旧社会中剥削阶级办教育的观点的人，当然要反对我们的方针。”又说：“我们的教育方针，是和资产阶级的这种方针根本对立的”，周总理又说“反对”再说“对立”可见在我们的意识中脱离生产劳动的教育观点必须根除净尽，丝毫不许保留。我们一定要把这件事经常放在脑子里，在党的领导下，在自己的岗位上，尽一切可能尽的力量，千方百计地完成这个彻底的革命的任务。"},{"type":"paragraph","text":"关于西藏问题"},{"type":"paragraph","text":"关于西藏问题，我谈一谈我的感想。西藏从来就是中国领土的一部分，这是全世界所公认，丝毫没有问题的。解放以后，我国中央政府宣布了对待少数民族的政策。少数民族较多的地方，在中央政府领导下，予以自治权利。载在宪法，举世皆知。"},{"type":"paragraph","text":"我国和印度共同倡议的“五项原则”，除少数侵略成性的帝国主义国家以外，莫不赞同。最近西藏上层反动分子发动叛乱，劫持达赖喇嘛，口称“避难”逃往印境“求救”。若干印度扩张主义分子勾结英帝国主义分子，既在事先策动这次叛乱事件，又在叛乱基本平息以后大肆借题发挥，竭尽诬蔑我政府之能事，甚至侮辱我毛主席像，这是我国人民绝对不能容忍的。"},{"type":"paragraph","text":"中印两国之间，向来没有过冲突。所以我们的周总理访印期间同尼赫鲁总理发表共同声明，我国人民莫不欢欣鼓舞，庆幸中印友好将日益巩固和发展。乃此次西藏叛乱，印度的一些当权的政治家，迄未置身事外，听任扩张主义分子干涉我国内政，破坏中印友好。我们中国人民诚百思不得其解。"},{"type":"paragraph","text":"我们完全拥护我国政府的态度和政策。我们希望达赖喇嘛毅然决然与西藏反革命分子一刀两断，回到祖国的怀抱。我们希望印度明智的政治家珍惜中印两国的友谊，勿因西藏叛乱事件而有所伤损，致使帝国主义者阴谋得逞。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}