{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":1,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"上海无产阶级文化大革命形势好得很","authors":[],"parts":[{"type":"paragraph","text":"我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席，以伟大的无产阶级革命家的气概和远见，亲自决定向全国人民广播《告上海全市人民书》和《紧急通告》，使上海广大革命造反派和革命群众受到极大的鼓舞、极大的鞭策，使上海的无产阶级文化大革命出现了又一个新的高潮。工厂、农村、学校、机关等各条战线上的革命造反派正在进一步实现大联合、大团结，把政治、经济、文化的大权夺到自己手里。他们决心更高地举起毛泽东思想伟大红旗，发扬穷追猛打“落水狗”的精神，排除万难，乘胜追击，彻底砸烂上海市委的资产阶级反动路线，夺取文化大革命和生产的彻底胜利。"},{"type":"paragraph","text":"把经济主义杀得落花流水"},{"type":"paragraph","text":"当前上海革命造反派和革命群众打倒反革命修正主义的经济主义、彻底粉碎资产阶级反动路线新反扑的斗争，已进入了决战决胜阶段。上海市委内一小撮坚持资产阶级反动路线的顽固分子一手刮起经济主义的黑风，本来妄想收买革命群众，转移斗争大方向，保住自己的乌纱帽。但是他们是“搬起石头打自己的脚”，结果适得其反，更加暴露了这一小撮坏蛋的狼子野心，为加速自己的灭亡准备了条件。具有光荣革命传统的上海工人阶级是在党和毛主席的培养教育下成长起来的，是在阶级斗争的大风大浪里锻炼出来的。广大工人革命造反派豪迈地说：“我们在阶级敌人的钢枪铁弹面前无所畏惧，阶级敌人的糖衣炮弹也休想打中我们！”因此，尽管那些资产阶级老爷们诡计多端，尽管经济主义的妖风来势凶猛，但是，广大革命造反派及时识破了敌人的阴谋，顶住了妖风黑浪，把反革命修正主义的经济主义杀了个落花流水！坚持资产阶级反动路线的顽固分子用来收买工人的臭钱，被工人们成堆地摔在他们面前；受这一小撮顽固分子唆使外出串连的工人，纷纷退还了火车票，坚守生产岗位。电在源源不断地输送，水在哗哗地畅流，火车轮船已通行无阻。上海市委内一小撮人及其御用组织策划的“三停”阴谋，已宣告彻底破产。广大革命造反派和革命群众在反击资产阶级反动路线新反扑的激烈斗争中，更加自觉地贯彻毛主席的“抓革命，促生产”的伟大方针，把在无产阶级文化大革命中激发起来的冲天干劲，用到生产上去。最近生产战线捷报频传：我国又一艘自行设计、制造的一万三千余吨的远洋巨轮“朝阳号”下水了，我国第一台载重一百五十吨的重型平板挂车制造成功了……所有这些，给予上海市委一小撮顽固执行资产阶级反动路线的老爷们一记又一记响亮的耳光！"},{"type":"paragraph","text":"资产阶级私有观念，是经济主义妖风猖獗一时的社会基础。反对反革命修正主义的经济主义的斗争，实质上就是一场无产阶级思想和资产阶级思想的斗争，一场公与私的斗争。上海革命造反派正是怀着对伟大领袖毛主席的无比强烈的热爱，对社会主义革命和建设事业的无比强烈的热爱，向资产阶级反动路线，向反革命修正主义的经济主义，向万恶之源的“私”字，展开了无情的斗争。一个个控诉经济主义、揭发资产阶级反动路线新反扑的大会，也是控诉“私”字的大会，大斗“私”字的大会。不破不立，不塞不流，不止不行。这场打倒经济主义的斗争，破私立公的斗争，也是上海革命造反派活学活用毛主席著作，活学活用“老三篇”最好的课堂。上海革命造反派和革命群众用毛泽东思想这个锐利的武器识破了敌人的阴谋，击退了敌人的猖狂进攻，并向广大群众进行宣传，教育受蒙蔽的群众抵制金钱、物质的诱惑，用“老三篇”革除自己头脑里的私有观念，树立“毫无自私自利之心的精神”。在威力无穷的毛泽东思想光辉照耀下，反革命修正主义的经济主义原形毕露，他们彻底完蛋的日子不远了！"},{"type":"paragraph","text":"革命造反派夺权夺得对夺得好"},{"type":"paragraph","text":"随着无产阶级革命力量的发展、壮大，上海地区出现了一批由革命造反派夺了权的工厂、企业和机关。上海地区的一个重要革命经验就是革命造反派大联合、大团结，一起奋起夺权。这是一个阶级推翻另一个阶级的一场大革命。革命造反派把政治权、经济权、文化权掌握在自己手里，高举起毛泽东思想伟大红旗，迅速荡涤资产阶级右派原来留下来的污泥浊水，把革命和生产两条战线搞得轰轰烈烈，热火朝天。长期以来被资产阶级老爷们压抑着的上海工人阶级的天才，这次得到了最充分的发挥。许多本来梦想不到的奇迹，就在革命造反派掌权以后接连不断地出现了。无数事实证明，革命造反派夺权就是夺得对，就是夺得好！"},{"type":"paragraph","text":"上海无产阶级革命派这个权夺得好，好在夺得正是时候。这个时候，正是无产阶级革命造反派大联合、大团结的时候，正是资产阶级反动路线处在大崩溃、大瓦解的时候。通过一个阶段的艰苦斗争，党内一小撮走资本主义道路的当权派和极少数顽固坚持资产阶级反动路线的人，已处于全线溃退、众叛亲离的困境。革命左派起来夺权，已是大势所趋，人心所向。"},{"type":"paragraph","text":"上海无产阶级革命派这个权夺得好，好在团结大多数革命群众，一起进行夺权斗争。毛主席教导我们：“人民，只有人民，才是创造世界历史的动力。”革命造反派在斗争中相信群众，依靠群众，始终团结革命群众并肩战斗。他们最初从资产阶级反动路线的层层压制中“杀”出来时，人数很少。但是，他们在毛主席、党中央和广大革命人民的支持下，在短短几个月中，逐步做到团结广大群众，以左派力量为核心，组成了攻无不克、战无不胜的文化革命大军。"},{"type":"paragraph","text":"上海无产阶级革命派这个权夺得好，还好在在夺权斗争的过程中，体现了毛主席的让群众自己解放自己的光辉思想。毛主席说：“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”十六条也告诉我们：“无产阶级文化大革命，只能是群众自己解放自己，不能采用任何包办代替的办法。”在夺权的问题上，一般说来，主要也只能是依靠本地区、本单位内部的革命造反派，团结广大革命群众在外援的支持下进行。上海革命造反派遵照毛主席的教导，正是从内部“杀”出来，把领导权夺过来的。"},{"type":"paragraph","text":"革命造反派队伍在斗争中团结壮大"},{"type":"paragraph","text":"随着革命形势的迅猛发展，随着坚持资产阶级反动路线的顽固分子和党内一小撮走资本主义道路的当权派的丑恶面目的大暴露，越来越多的革命群众倒向革命造反派一边。一些原来受蒙蔽而参加工人赤卫队这一御用组织的群众，已经觉悟过来，纷纷倒戈起义，积极要求参加工人革命造反组织。对此，上海革命造反派的鲜明态度是：革命不分先后，只要他们真正认识错误，愿意回到毛主席的革命路线上来，而且见诸行动，彻底揭发幕后指使人的罪行，杀它一个回马枪，我们就满腔热情地欢迎他们向真理投降。事实上，工人赤卫队中绝大多数人，他们只是一时受了蒙蔽，是能够在斗争实践中觉悟过来，接受真理，修正错误的。上海许多单位的革命造反派组织，牢牢记住毛主席的“以斗争求团结则团结存，以退让求团结则团结亡”的教导，坚持通过斗争求得团结，从而不断发展、壮大革命队伍。"},{"type":"paragraph","text":"无产阶级文化大革命深入发展，革命造反派担子越来越重，斗争任务越来越艰巨。在一片大好形势面前，上海不少革命造反团体提出了整风的问题。"},{"type":"paragraph","text":"上海革命造反派准备在开门整风中，以毛泽东思想为指针，以“老三篇”为武器，狠斗“私”字、“我”字。大破“私”字，大立“公”字。到群众中去，到劳动中去，上门听取群众的批评意见。通过整风，保持和发扬艰苦奋斗的作风。还准备在整风中，在毛泽东思想的基础上，进一步实现和加强革命造反派组织内外的大联合、大团结。"},{"type":"paragraph","text":"高度警惕阶级敌人玩弄新花招"},{"type":"paragraph","text":"上海无产阶级革命派的夺权斗争已经取得伟大胜利。但是，狗急跳墙，困兽犹斗，反动派还在作最后的挣扎。在当前形势下，一小撮坏蛋被迫采用了新的斗争手法。他们或者“主动让权”，准备溜之大吉，而把在他们把持下造成的一副烂摊子往革命造反派肩上一搁，妄图压垮革命造反派。或者造谣污蔑，煽风点火，冷眼旁观，消极怠工，妄想在背后搞垮革命造反派。或者策划“假接管，真保权”，指使一些御用保皇组织，装腔作势，演出假“夺权”，反过来压迫革命造反派，专革命造反派的政。"},{"type":"paragraph","text":"一小撮走资本主义道路的当权派为了扰乱革命阵线，分化瓦解革命队伍，保护自己，采取打进来拉出去的办法，千方百计争夺群众。他们派遣亲信，混到革命造反派的队伍中来，以造反之名，行保皇之实；以扩大造反派队伍为名，达到捣乱、破坏造反派的目的。"},{"type":"paragraph","text":"阶级敌人还采取“两面派”的手法欺骗群众。他们口头上讲的是“马列主义”，干的却是修正主义；对革命造反派的革命行动当面支持，背后反对；口头上称赞，行动上却是破坏。他们利用所窃踞的党权、政权和财权，继续欺骗、蒙蔽和压制革命群众的首创精神，阻挠革命行动，破坏文化大革命。"},{"type":"paragraph","text":"一小撮走资本主义道路当权派和坚持资产阶级反动路线的顽固分子所玩弄的形形色色的新花招，都逃不过用毛泽东思想武装起来的革命造反派的火眼金睛。事实证明：无论他们职位多高，资格多老，无论他们躲藏在什么阴暗角落，玩弄什么新花招，最后一定会被革命造反派揪出来的。"},{"type":"paragraph","text":"（根据《文汇报》记者述评改编）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}