{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻西北大学的工人宣传队认真调查研究  他们通过运用抓典型，解剖“麻雀”的方法，进一步推动了学校的革命大批判和清理阶级队伍的工作","authors":[],"dates":[{"year":1968,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻西北大学的工人宣传队认真调查研究"},{"type":"paragraph","text":"他们通过运用抓典型，解剖“麻雀”的方法，进一步推动了学校的革命大批判和清理阶级队伍的工作"},{"type":"paragraph","text":"据新华社西安十日电  进驻西北大学的工人毛泽东思想宣传队，认真做调查研究，运用抓典型，解剖“麻雀”的领导方法，进一步推动了学校的革命大批判和清理阶级队伍的工作。"},{"type":"paragraph","text":"西北大学在去年六月间就成立了革命委员会，学校的革命大批判和清理阶级队伍工作取得了一定的成绩。但是，随着革命的深入发展，知识分子的革命不彻底性和动摇性的弱点逐渐暴露出来。一些师生产生了斗志松懈、满足现状的现象，使革命大批判和清理阶级队伍的工作深入不下去。有些师生说，学校革委会成立以后，革命大批判和清理阶级队伍工作都搞得差不多了，斗也斗了，批也批了，只要再改一改就行啦！"},{"type":"paragraph","text":"工人宣传队的同志认为，这种“差不多”的思想，是深入开展斗、批、改的“拦路虎”，不扫除这种思想障碍，不打掉这只“拦路虎”，学校的教育革命就不能搞到底。"},{"type":"paragraph","text":"毛主席教导说：“你对于那个问题不能解决么？那末，你就去调查那个问题的现状和它的历史吧！你完完全全调查明白了，你对那个问题就有解决的办法了。”工人宣传队遵照毛主席的这一伟大教导，深入各班级、各科室，对这个学校阶级斗争和两条路线斗争的历史和现状，进行了广泛深入的调查研究。他们除普遍的摸底以外，还选择了在全校造反最早，影响最大，各项工作都被认为搞得“差不多”的数学系，作为重点，解剖“麻雀”。宣传队的同志采取召开各种小型调查会、谈心会、登门走访、个别谈心等方法，从各方面进行了深入细致的调查研究以后，发现数学系阶级斗争十分尖锐复杂，浮在表面上的阶级敌人虽然已经揪了出来，隐藏得深、手段很狡猾的反革命分子却仍在继续活动。如有一个披着“领导干部”外衣的反革命分子，在文化大革命中以“老造反”的面目出现，假装革命，进行反革命罪恶活动。工人宣传队的同志了解到这一情况后，便在数学系大力宣传毛主席有关阶级和阶级斗争的论述，广泛发动群众开展对敌斗争。经过工人宣传队的教育和帮助，这个系的革命师生迅速提高了阶级斗争和两条路线斗争觉悟，纷纷起来揭发这个反革命分子的罪行，终于把他揪了出来。暗藏的阶级敌人一揪出，数学系的形势立刻大变，革命大批判和清理阶级队伍的工作很快开展起来了。"},{"type":"paragraph","text":"工人宣传队在数学系取得经验以后，立即抓住这个典型，在全校介绍推广。数学系这个“差不多”的典型一拿出来，一些“差不多”的单位的革命师生，对自己单位的工作重新进行了估价；一些有“差不多”思想的人，对自己的看法发生了怀疑。"},{"type":"paragraph","text":"这时，工人宣传队因势利导，又在各班系和科室，普遍举办以深入开展革命大批判和清理阶级队伍为中心内容的毛泽东思想学习班。在学习班里，工人宣传队的同志组织革命师生反复学习毛主席关于阶级和阶级斗争的教导，狠批叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”，并且把数学系这个典型作为活教材，引导大家联系本单位阶级斗争的实际和自己的思想状况找出差距，迎头赶上。经过学习，“差不多”的思想克服了，广大革命师生的阶级觉悟和两条路线斗争的觉悟大大提高。"},{"type":"paragraph","text":"思想认识提高后，广大革命师生积极起来揭发阶级敌人的活动，狠批阶级敌人的反革命罪行，向一小撮阶级敌人发起了猛烈的进攻。这个学校的生物系，一直被称为“三无一红”单位，说它“过去没有右派，现在没有走资派，清理阶级队伍中又没有反动派，是个红彤彤的生物系”。革命师生提高了阶级斗争觉悟和两条路线斗争觉悟以后，也很快揭开了这个系的阶级斗争盖子，挖出了藏得既深又久的阶级敌人。历史系的革命师生，原来对于阶级敌人只是一揪、二轰、三不管，现在深入开展了革命大批判，不仅狠批了一小撮阶级敌人的反革命罪行，而且进一步揭露了一小撮阶级敌人暗地里进行破坏活动的罪恶事实。"},{"type":"paragraph","text":"在带领广大革命师生向阶级敌人猛烈进攻的斗争中，工人宣传队引导大家把革命大批判和清理阶级队伍紧密结合起来，用革命大批判为清理阶级队伍开路，同时，又把清理阶级队伍中揭发出来的坏人坏事，作为活教材，推动革命大批判的深入开展。这样，互相带动，紧密配合，使全校革命大批判和清理阶级队伍的工作都不断深入发展。整个校园变成了革命大批判的战场，一小撮暗藏的叛徒、特务、反革命分子，一个个被挖了出来。"},{"type":"paragraph","text":"活生生的阶级斗争事实，使广大革命师生受到了极为深刻的教育，他们普遍感到，在工人宣传队进校以前，这个学校的工作不是“差不多”，而是“差得远”。许多革命师生在回顾自己思想上从“差不多”到“差得远”这个极大的变化时，更加深刻地认识到，毛主席关于“实现无产阶级教育革命，必须有工人阶级领导”的伟大指示，对搞好学校的斗、批、改有着极其重要的意义。他们说，事实证明，要认真搞好学校的斗、批、改，必须有工人阶级的坚强领导，单靠我们这些知识分子是不能把教育革命进行到底的。大家决心接受工人阶级的再教育，学习工人阶级的彻底革命精神，改造世界观，在学校的斗、批、改中立新功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}