{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"山西省镇压反革命运动前后","authors":["史纪言"],"dates":[{"year":1951,"month":7,"day":16}],"is_range_date":false,"parts":[{"text":"山西省镇压反革命运动前后","type":"title"},{"text":"史纪言","type":"authors"},{"text":"在镇压反革命运动开展以前","type":"subtitle"},{"text":"山西省在执行镇压反革命政策上，也是存在过“宽大无边”的偏向的。自从一九四九年春天太原解放以后，在全省范围内，反动派的公开势力已经打倒了，但是暗藏的反革命残余却没有肃清。在农村——一九四九年、一九五○年实行土地改革的地区，地主阶级并未低头。特务、恶霸、惯匪、土匪头子及反动道首，利用一贯道、流散旧军官、地主阶级作社会基础，进行种种反革命活动。特别是从去年六月朝鲜战争爆发以后，反革命分子气焰嚣张，活动猖獗，造谣破坏，无法无天。去年七月，一贯道所制造传播的“割旦、割子宫”的谣言，蔓延晋北二、三十县，持续两三个月，影响了群众的生产和社会治安。同时，老解放区长治专区的屯留县发生了恶霸地主崔成庄毒死农民李福昌全家四口的惨案。十一月，稷山县发生了武装暴乱，反革命武装伪“中国国民自愿军”一百余人袭击我稷山县城及五区区政府，杀死我干部群众十人。从这几个例子，可以看出反革命活动是如何猖獗。当然，这并不是说反革命力量如何强大，而问题之所在，是由于我们干部思想的麻痹，在执行镇压反革命政策上，存在“宽大无边”的偏向。对于这种情况，群众是十分不满意的。","type":"paragraph"},{"text":"给予反革命分子以严重打击","type":"subtitle"},{"text":"从去年十一月起，山西省人民政府按照中央人民政府的指示，并接受人民的要求，端正了镇压反革命政策。在打击反革命现行活动、清算某些历史血债的口号下，开始了镇压反革命运动。今年二月中央人民政府颁布惩治反革命条例，四月起大张旗鼓镇压反革命，山西的镇压反革命工作取得了巨大的成绩。这种成绩，概括地讲来，就是：打击了敌人，发动了群众，团结了各阶层人民，教育了干部，推动了各种工作，巩固了人民民主专政。","type":"paragraph"},{"text":"这次镇压反革命，给予反革命分子的打击是沉重的，在全省范围内捉了大批反革命分子，破坏了反革命组织达数十种，其中罪大恶极、怙恶不悛的，都处以死刑。因而，反革命气焰大为降低。除少数死硬分子仍在进行反革命活动外，大部分感到走头无路，不得不向人民低头。在新解放区，反动地主不肯把过去霸占的农民的房子腾出来，也不交红契；现在，他们自行腾房送红契，并且糊窗扫地，让农民往里搬，有的则挨门挨户向群众求饶。不事劳动的地主和流散军官，也赶快摘下眼镜，脱下皮鞋，上地劳动。运城、临汾地区某些反革命分子，向政府表示愿意立功赎罪，交出暗藏枪枝，并协助人民政府捉拿罪大恶极的反革命分子。各地并且破获了许多积案。如一九四六年残害女共产党员刘胡兰同志的三个主要凶犯——徐得胜、张全宝、侯雨寅，虽然改名埋姓，潜藏各地，但徐犯终于在祁县被捕伏法，张侯两犯先后在万泉县被捕，押解到刘胡兰同志墓前伏法。临汾枪毙了为害金殿村一带的土匪，群众高兴地说：清朝以来没有解决的问题解决了。从社会治安来看，偷盗抢劫案件大为减少了，曾经猖獗一时的谣言几乎绝迹了。在解放较晚的地区，也是路不拾遗，夜不闭户了。无怪乎有一位老先生感叹地说：“尧舜之世，不过如此！”","type":"paragraph"},{"text":"这是人民民主专政","type":"subtitle"},{"text":"此次镇压反革命，人民群众无不扬眉吐气、拍手称快。他们感谢毛主席，感谢共产党和人民政府，都说：“共产党给我们报了仇了。”但是，如果我们只看到群众对于镇压反革命如何欢呼，那是很不够的。群众不但积极地拥护镇压反革命，而且积极参加了镇压反革命。此次镇压反革命，是一个全省规模的群众运动，更确切地说，是一个人民民主专政运动。人民群众以国家主人翁的资格，拿起政权的武器，对反革命分子实行专政。这难道不是人民民主专政的具体表现吗？经过抗美援朝、镇压反革命的宣传教育，群众深刻地认识到前方打美军，后方挖美根这一真理。因而积极起来协助政府镇压反革命。","type":"paragraph"},{"text":"群众参加镇压反革命工作，表现在下列五个方面：一、控诉，二、检举，三、捉拿，四、公审，五、管制。太原市人民政府在四月份接到群众检举反革命的信件就有两千多件。全省各地召开了无数个万人以上的群众公审反革命分子大会。不少群众，自己背上干粮，到外省捉拿反革命分子。在一九四九年以后实行土地改革的地区的干部，普遍反映：此次镇压反革命，对于群众的发动，从规模和深度上说，都超过了土地改革。在镇压反革命运动以前，这些地区有不少翻身农民还怕“变天”。他们说：翻了身，但是胳膊腿儿不舒展，镇压反革命运动以后，怕变天的思想一扫而空了。群众说：“咱们睡了觉，敌人就成了老虎，咱们醒了，他就变成了羊。”他们并且自编快板，表示决心和信心：“男男女女一齐站起来，坚决镇压反革命；谁要再敢来捣乱，坚决镇压不留情。”群众政治觉悟之高，可以看出一斑。","type":"paragraph"},{"text":"镇压反革命推动了各种工作","type":"subtitle"},{"text":"镇压反革命运动，不但严重地打击了敌人，大大地发动了群众，而且推动了各种工作。    镇压反革命，对于干部的教育是很大的，使他们从不同程度的天下太平、松懈麻痹、甚至退坡换班的思想中惊醒起来，领导群众积极战斗起来。有些已经回家的干部，给上级写信要求重新工作。镇压反革命运动是在抗美援朝运动的基础上开展的，而且又是紧密结合进行的。","type":"paragraph"},{"text":"镇压反革命，对于各种工作的推动，对于人民内部的团结，起了很大的推动作用。今年“五一”大示威，全省参加者达六百万人。实际上这是抗美援朝和镇压反革命运动两个高潮的汇合。各地普遍反映：群众生产情绪十分高涨，植棉任务超额完成。道理很简单，农民群众敢在分下的土地上和自己原有的土地上一样地加工上肥了。过去有不少村庄召开群众会、干部会都很困难，现在不但干部积极，群众也是主动要求开会；过去冬学发展不平衡，今年民校普遍发展了，因为民校已成为讨论抗美援朝和镇压反革命的最好场所。青年团和民兵都有很大发展，民兵放下武器的思想为之一扫。人民群众内部的团结更加巩固，若干地区在土地改革时期遗留下的中贫农关系问题，基本上得到解决了。群众和共产党、人民政府、干部的关系更加密切了。他们说：枪毙了反革命分子，今后政府叫我们干啥就干啥。","type":"paragraph"},{"text":"继续开展爱国防奸运动","type":"subtitle"},{"text":"反革命分子虽然已经受到十分沉重的打击，但是一小部分死心塌地的分子仍在进行报复破坏活动。因此，我们必须防止干部、群众中的麻痹思想和骄傲自满情绪。同时，我们应该进一步教育人民，必须继续保持高度警觉，继续开展爱国防奸运动，把防奸细工作经常化。","type":"paragraph"}],"comments":[],"origin":"《人民日报》1951年7月16日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}