{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我国肃反斗争的成就和今后的任务","authors":["罗瑞卿"],"dates":[{"year":1957,"month":12,"day":4}],"is_range_date":false,"parts":[{"text":"我国肃反斗争的成就和今后的任务——在中共中央直属各机关、中央国家各机关、中共北京市委和人民解放军驻京部队干部大会上的报告","type":"title"},{"text":"罗瑞卿","type":"authors"},{"text":"关于我国的肃反斗争，我们党的第八次全国代表大会已经做了总结。这个问题，毛主席在“关于正确处理人民内部矛盾的问题”的演讲中，又做了具有历史意义的论述。肃清反革命分子的问题是敌我矛盾的斗争问题。是革命问题中的重大问题之一。对于这个问题是否持有正确态度，这是关系到每一个人的根本立场问题。对于肃反问题的看法，在革命队伍内部，在党内，基本上是一致的。绝大多数同志对中央关于肃反斗争的方针、政策和路线是拥护的。但是，不仅党外有人怀疑、反对甚至攻击我们的肃反运动，在党内也有一小部分人不同意或者怀疑中央关于肃反斗争的方针、政策和路线。在若干原则问题上，例如，中央关于情况的估计是否正确？肃反运动是否必要？成绩是主要的还是错误是主要的？是不是小题大做？是不是得不偿失？政策是不是正确？群众肃反的路线对不对？要不要党委领导？对反革命和坏分子要不要继续加强专政？等等，是有争论的或者实际上存在着争论。","type":"paragraph"},{"text":"1957年夏天，由于资产阶级右派的进攻，对于共产党的领导，对于社会主义，对于革命和建设，对于民主和专政，掀起了一场全国性的大辩论。肃反问题是这场大辩论的中心论题之一。通过这场大辩论彻底粉碎了资产阶级右派对肃反运动的攻击和污蔑。同时，批判了革命队伍中的右倾思想，明确了大是大非。这是一场不可避免的严重的阶级斗争，所有的人都受到了考验和锻炼。","type":"paragraph"},{"text":"在社会主义教育运动中，为了有助于大家研究肃反问题，也为了回答一些问题和说明一些问题，我将着重就1955年以来的内部肃反运动，讲一些实际工作的情况、问题和经验。同时，也将顺便讲到社会镇反的一些情况，提供大家参考。","type":"paragraph"},{"text":"关于肃反运动的成绩","type":"subtitle"},{"text":"全国规模的内部肃反斗争，从1955年6月开始到1957年10月为止，已经在1800多万职工和人员中胜利地开展了运动。经过了两年半的紧张斗争，取得了巨大的成绩。这场斗争，无论就其广大的规模和深刻的程度来说，也无论就其伟大的成果和丰富的经验来说，在我们党的历史上，都是从来没有过的。","type":"paragraph"},{"text":"关于肃反运动的巨大成绩，今年人民日报“在肃反问题上驳斥右派”的社论中，已经作过基本的说明，从运动的全过程来考察，成绩主要表现在下列六个方面：","type":"appellation"},{"text":"第一、运动查出了10万多名反革命分子和其他坏分子，其中已经混入党内的有5000多名，混入共青团的3000多名。有不少反革命分子是血债累累，民愤极大的反革命刽子手。这样的反革命分子在中央国家机关就查出了220多名。杀害李大钊、陈潭秋、毛泽民、李兆麟、罗世文等同志的凶手，迫害方志敏、王若非等同志的特务、反革命分子，都被清查出来了。运动中还破获了一批重大的和长期没有能够查清的疑难案件，破获和查清了一批政治破坏事故和破坏嫌疑事故，查出了3600多名利用各种伪装埋伏下来和新派遣进来的现行特务分之。肃反运动的实践证明，我们各个战线、各个工作部门和几乎所有的角落都被混入了反革命分子和坏分子。不少反革命分子混入了我们的内部，有些确实钻到我们的“肝脏里”面来了，并且已经窃取了党和国家的重要职务，当了县级以上各种领导干部的就有260名。从革命队伍内部清查出10万多个反革命分子和其他坏分子，这究竟是坏事还是好事呢？当然是一件极大的好事。我想凡是站稳了阶级立场，分得清大是大非和敌我界限的人，都不难作出正确的回答。","type":"paragraph"},{"text":"第二、运动还清查出65000多名普通的反革命分子、各种反动分子和刑事犯罪分子。另外，还发现了9000多名反革命嫌疑分子，揭发和处理了反动小集团3000个。由于揭露了这些人的政治面貌，批判了各种反革命言论和反党反社会主义的政治观点，打扫了机关内部的某些阴暗角落，这就从政治上组织上进一步纯洁了革命队伍。许多机关单位正气上升，邪气下降，政治空气浓厚了，劳动纪律加强了，牢骚怪话和各种事故减少了，工作效率有了显著的提高。","type":"paragraph"},{"text":"第三、运动有力地推动了反革命分子内部的分化和瓦解。肃反运动的强大威力，加上广泛的政策宣传，形成了声势浩大的政治攻势，促使反革命分子纷纷坦白交代，低头认罪。运动中，自动坦白交代的反革命分子大约占总数的20%，即20000名左右，稍加触动就坦白交代的大约占25%，即25000名左右。反革命分子不断分化和瓦解的结果，就使肃反斗争出现了空前有利的形势，运动前进的障碍扫除了，运动做到了又好又快又省。","type":"paragraph"},{"text":"第四、运动查清了177万多人的政治历史问题，其中问题严重的近13万人。经过运动我们内部许多长期背着政治历史不清的包袱的人，因为坦白交代或弄清了问题，都放下了包袱，靠拢了组织，他们对党表示了万分的感激，心情舒畅愉快，许多人都说“等于政治上洗了一个干净的澡”。因为他们提高了阶级觉悟，同反革命划清了界限，积极参加了肃反斗争，就进一步分清了人民内部和敌我之间的两类不同性质的矛盾，更加孤立了反革命。同时肃反运动使党组织对干部的政治面貌和历史情况有了更深刻更全面的了解，有力地推动了审查干部的工作。许多单位的肃反工作，一方面肃清了反革命和坏分子，另一方面又在实际上起了审查干部的作用。","type":"paragraph"},{"text":"第五、运动深刻教育了群众，使革命队伍的全体人员都受到一次深刻的生动的阶级斗争教育，提高了识别暗藏反革命的能力，提高了社会主义觉悟。扩大群众参加肃反斗争的热烈场面，为历年的肃反斗争所罕见。全国检举反革命的材料多至200多万件。全国有专职肃反干部75万多人，还有上百万个肃反的积极分子。全国参加外出调查研究的达328万多人次。那些原来政治上处于中间和落后状态、敌我界限模糊的人，在这样一场严重的敌我斗争中，由于亲眼看到了用两面派手段伪装起来的反革命分子的真面目，他们的政治觉悟性提高力量敌我之间的界限明确了。因为群众的政治警惕性和参加肃反斗争的自觉性提高了，不少暗藏的反革命分子虽然费尽心机，躲藏到天涯海角，也未能逃出人民的法网。","type":"paragraph"},{"text":"第六、运动发展了我党领导肃反斗争的经验。经过这次肃反运动，我们的经验更加完全了。我国的肃反工作的正确的方针政策、工作路线和工作方法，早在1942年延安审干运动时期，就已经奠定下来了。但是，延安时期的经验，还是比较不完全的。这次运动，使我们党和广大群众又受到了一次深刻的锻炼，得到了更为丰富的经验。我们国内反革命已经不多了，但是还有反革命，还有阶级斗争，国外还有帝国主义，肃反斗争的经验，不仅现在有用，将来也还有用。","type":"paragraph"},{"text":"我国肃反斗争的巨大作用，毛主席在“关于正确处理人民内部矛盾的问题的报告”中作了肯定的评价。毛主席说：“□匈牙利事件发生以后，在我国一部分知识分子中有些动荡，但是没有引起什么风浪。这是什么原因呢？应该说，原因之一，就是我们相当彻底地肃清了反革命”。“我们在肃清反革命方面的成功，无疑是我们国家巩固的重要原因之一。”从毛主席的这个历史性的论断中，我们可以认识到，镇压剥削阶级分子对社会主义事业的反抗和破坏，肃清一切反革命分子，乃是直接实现和巩固无产阶级专政，彻底解放群众，解放生产力，保卫社会主义革命和建设的重要革命措施。","type":"paragraph"},{"text":"肃反运动的巨大成绩证明了，开展这样一次群众性的肃反运动是完全必要的，这是因为，在全国胜利以后，我们党的组织、国家机关、人民团体、文化教育机关和经济机关在接收工作人员的时候，缺乏严格的审查，我们是胜利者，各种人都向我们靠拢，其中鱼龙混杂，泥沙俱下，我们还没有来得及作彻底的清理。同时暗藏的反革命分子总是采取两面派的欺骗手段来进行破坏活动，而要识别和清理暗藏的反革命，只有依靠领导机关的正确领导和广大干部的高度觉悟相结合才能办到。过去，我们在这方面的工作是有缺点的，我们的很多人对于暗藏的反革命分子警惕性不高，很多人简直丧失了警惕。当着1955年社会主义革命高潮的前夜，国内阶级斗争趋于尖锐化，国际反动派加紧制造国际紧张局势，加紧对社会主义国家进行颠覆好活动我们内部这种严重的情况，就暴露的十分明显了。如果我们不集中进行这样一次广泛而深刻的肃反运动，党和国家就处在数以万计的暗藏反革命的经常威胁之下，反革命分子就有可能在他们认为有利的时候，在党和群众缺乏准备的情况下，随时给我们以突然的袭击。这样，我们的党，我们的国家，我们的人民民主专政就不巩固，我们的社会主义事业就没有安全的保障。","type":"paragraph"},{"text":"资产阶级右派根本否定肃反运动的必要性和巨大成绩。他们硬说我国肃反斗争犯了扩大化的错误。这是一种没有丝毫根据的污蔑，必须加以严正的驳斥。肃反运动所取得的巨大成绩，已经完全证明了，我们的肃反斗争是一次伟大的成功的运动，根本没有什么扩大化可言。我国肃反运动是在党中央和毛主席的正确领导下，遵照正确的方针、政策和工作路线进行的。运动一开始，毛主席就提出了“提高警惕，肃清一切特务分子，防止偏差，不要冤枉一个好人”的正确方针。1956年，有提出“有反必肃，有错必纠”的著名原则。我们贯彻执行了惩办和宽大相结合的政策，实行了群众肃反的路线，采用了调查研究、实事求是的工作方法。我国的肃反斗争，从来就是坚决反对和禁止逼、供、信、乱捕、乱杀、神秘主义、孤立主义等等的错误做法的。资产阶级右派所叫嚣的肃反扩大化，实质上就是根本不要肃反，在他们看来，只要我们搞肃反，就是扩大化，只要不搞肃反，把反革命保留下来，他们才称心满意。所以，在这个问题上，我们同资产阶级右派之间的分歧，是根本不可调和的的矛盾，是反映了敌我之间的一种你死我活的斗争。在这个问题上，谁如果站不稳立场，分不清大是大非，那么，他就一定要犯严重错误，以至掉到右派的泥坑里去。","type":"paragraph"},{"text":"资产阶级右派又硬说我们发动肃反运动是犯了“教条主义”的错误，教条主义当然应该反对。但是，右派分子要反对的并不是什么教条主义，而正是马克思列宁主义，正是马克思列宁主义关于无产阶级专政的学说。他们企图从根本上否定马克思列宁主义关于过度时期阶级斗争的普遍真理，以便放肆地贩卖“阶级斗争熄灭论”，从思想上解除革命队伍的武装。列宁对于过度时期的阶级斗争，曾经有过许多深刻的论述。他在“无产阶级革命与叛徒考茨基”一书中说过：“从资本主义过度到共产主义，乃是一整个历史时代。当这个时代还没有终结时，剥削者就不免还保存有复辟的希望，而这种希望就变为企图复辟的行动。……他们遭到第一次严重失败以后，就以十倍的努力，疯狂的热情，增长百倍的仇恨心来恢复他们已被夺去的‘天堂’，以求保护从前过着多么甜蜜的生活。……”我们肃反斗争的方针和任务，正是我党中央和毛主席根据马克思列宁主义的普遍真理，正确地分析了我国过度时期阶级斗争的形势以后提出来的，完全符合我国的实际情况，右派分子反对肃反，实际上就是反对无产阶级专政，反对社会主义，他们同反革命是一派，他们主张的是地主、资产阶级专政。右派分子在肃反问题上的猖狂的进攻，难道不恰恰说明过度时期阶级斗争尖锐化这个普遍真理的正确性吗？难道不正是说明肃反恰恰是十分必要的吗？","type":"paragraph"},{"text":"关于缺点和错误","type":"subtitle"},{"text":"说到这里，曾有人出来说：难道你们就没有错误吗？我们说：当然有错误，有些错误还比较严重。但是对错误要分析，要弄清成为的性质，研究产生错误的原因和检验我们对待错误的态度。缩小错误不好，夸大错误也不好。","type":"paragraph"},{"text":"什么是我们发生过的错误或缺点呢？就两年多的整个运动过程来看，概括地说，有表现为“右”的错误，也有表现为“左” 的错误。","type":"paragraph"},{"text":"在运动发动之前，我们队伍中的许多人，由于满足于已经取得的胜利，对于社会主义革命阶段的阶级斗争认识不足，因而丧失了对于共产党人极为宝贵的政治警惕性，在革命队伍内部发现了反革命分之和反革命的思想言论，或者熟视无睹，或者不进行坚决的斗争，党曾经严格地批判了这种右倾思想。","type":"paragraph"},{"text":"当斗争已经发动，运动进入高潮以后，即在1955年秋天，大约半个月的时间，在一些地方和单位的小组斗争中，曾经发生过打人骂人的现象。运动中也错捕过极少数好人，。这些左的错误，伤害了一些人的感情，引起了一些人的不满，在一部分群众中产生过对肃反工作的若干怀疑，甚至有一小部分人暂时地对党产生了比较深的隔阂，给运动带来一些副作用。这种左的偏向，时间比较短。我们及时进行了休整和检查，采取了一系列的纠正措施，进行了善后工作，因而迅速得到了纠正。","type":"paragraph"},{"text":"这些“左”的错误，当然造成了损失，但我们必须研究产生的原因，损失的大小和是否可以弥补。在斗争中，发生上述“左”的偏向，当然是有原因的，主观上的原因是，调查研究不够充分，在运动开始的时候对于某些政策界限交代的不够清楚，组织控制还有不够严密的地方，有些错误纠正得还不够及时不够坚决，同时我们虽然有过延安审干运动的经验，又有过全国胜利以后进行清理中内层的经验，但是，拿这些经验来指导全国规模的斗争更加深刻的肃反运动，毕竟还是不够的，况且有些历史经验并没有完全为广大干部所接受。加之，在客观上说，敌人是隐蔽的，斗争是复杂的尖锐的。这次运动又是由反对胡风反革命集团直接发动的，运动进展速迅而猛烈，一时各种工作都赶不上，特别是材料的调查研究工作赶不上。因此，我们虽然避免了许多错误，避免了犯全局性的和不能弥补的错误，但我们没有也不可能避免所有的错误。","type":"paragraph"},{"text":"这就是我们犯过了的“左”的错误，也是“右”派分子攻击得最凶的所谓错误。但是，我们相信，只要把问题摆出来，冷静地客观地加以分析，弄清问题的性质，并且道理确实讲清楚，许多不明真相不懂得全般情况的人，是完全可以做出公正的判断的。就是那些肃反斗争中受过委屈的好人，当他们懂得了全般情况和明了了肃反斗争的意义以后，或者当我们向他们诚恳地表示赔礼道歉并当众恢复了他们的名誉之后，他们最终也是会谅解的。","type":"paragraph"},{"text":"我们还有另一方面的错误，这就是1955年春天以后出现的情况，即在很长时间、很多地方的右倾松动。右倾的主要表现是不敢放手发动群众，漏掉了反革命分子，对反革命分子和其他坏分子，该斗不斗，该定案不定案，草率结案，草率下降，该处分不处分，该捕不捕，该判不判和重罪轻判。1957年各地复查出漏掉的反革命分子有9000多名，该判不判和重罪轻判的有1000名。","type":"paragraph"},{"text":"我们有些思想右倾的同志，本来“右”了还是在讲“左”了，本来已经判轻了，还讲判重了，本来是应该捉还没有捉，还说捉错了捉多了，本来是敌我矛盾，硬说是人民内部矛盾。一部分政法工作的干部，他们在工作中只注意检查轻罪重判的偏向，不注意检查重罪轻判的偏向，只关心畸轻畸重的案件，不关心纵容敌人的案件，对肃反运动强调错误缺点，低估成绩优点，甚至根本怀疑运动的正确性。总之，有些同志反“左”劲头十足（如果真有“左”的错误当然应当反，也必须反），反“右”却不起劲。对“有错必纠”很感兴趣（应该感兴趣），对于“有反必肃”却不大关心。他们不了解右倾带来的危害并不比“左”倾带来的危害小一些。“左”的错误，当然是不好的，但是我们已经坚决地做了的纠正。右的错误，把反革命分子保留下来，把反革命漏掉，一时似乎看不出影响，实际上却埋藏着极大的危险，就好象在我们身边安置了定时炸弹一样，随时都可能给我们以突然的严重的伤害。","type":"paragraph"},{"text":"肃反斗争中的右倾意味着什么呢？这是2着对于社会主义的敌人，对于反革命分子和其他坏分子，不是实行专政、惩办和改造，而是包庇、宽容和放纵。归根结底，要就是实行无产阶级专政，要就是实行地主、资产阶级专政，要就是走社会主义道路，要就是走资本主义道路，让资本主义复辟。问题的实质只能是这样。","type":"paragraph"},{"text":"当然，应该说清楚，无论“左”的或右的错误，从整个运动来看，都是暂时性质和局部性质的错误，都没有损害运动的伟大成果。而且经过反右派斗争，肃反工作的一些缺点错误纠正得更加细致也比较彻底，善后工作也做得更加恰当。缺点错误纠正了，也就更加巩固了成绩。所以就整个运动说，仍然用得着而且必须坚持这样的公式：“肃反是必要的，成绩是主要的，缺点错误是次要的，而有些缺点错误，还是难于完全避免的。”","type":"appellation"},{"text":"严肃地对待缺点和错误，这是我们党的一贯方针。毛主席说：“我们的肃反工作，成绩是主要的，但是也有错误。过火的、漏掉的，都有。”“在肃反工作中，凡是已经了的错误，我们都已经采取或者正在采取纠正步骤。没有发现的一经发现，我们就准备纠正。原来在什么范围内弄错的，也应该在什么范围内宣布平反”。我们过去这样做了，如果还有错误没有纠正，或者今后又发生了什么错误，我们还要继续这样做。在纠正错误缺点的时候，我们同样应当遵守毛主席的指示，不要向广大干部和积极分子泼冷水，而要帮助他们。因为在实际工作中发生的许多错误缺点，同我们领导工作中的某些主观主义和官僚主义是分不开的，因此应当首先由领导水担负责任，而不应当不适当地过多的责怪下面。我们必须保护干部和群众的革命积极性。","type":"paragraph"},{"text":"在这里，还有两种错误议论，需要加以批判。","type":"paragraph"},{"text":"有一个议论说：“成绩固然不小，但错误很大，得不偿失。”这个论点，是完全站不住脚的。请问，失掉的究竟是一些什么呢？所谓失掉的无非是斗争面宽了点，伤了点感情，但这是可以纠正的，而且已经纠正了。我们得到的是查出了10万个反革命分子和其他坏分子，查清了一大批人的政治历史问题，是广大群众受到了锻炼，保障了社会主义革命和建设的胜利，巩固了人民民主政权。肃反工作中的缺点错误，也可以说是一种代价。既要肃反，就不能不付出一些代价。如果不肃反，让反革命猖狂活动，我们将要付出多大的代价呢？要就是不肃反，不肃反就可能出匈牙利事件，要肃反就可能犯一些错误。二者必居其一，这是吹不得牛的。","type":"paragraph"},{"text":"还有一个议论：“肃反成绩在全国全省是主要的，我这个单位就不一定。”一个具体单位成绩是不是主要的，这当然要看具体情况。可能有个别单位错误确实很大，如果有这样的情形，那就应当承认。但是，我们说成绩是主要的，是就总的情况来讲的，并不是就这样的个别单位来讲的，有一些单位，确实没有查出反革命，也斗了几个不能定为反革命分子的人。尽管如此，也不能说一点成绩都没有，更不能以此来否定整个肃反运动成绩是主要的，缺点错误只居于次要地位的论断。有一些单位，没有搞出反革命，但是群众受了教育，搞清楚了一些人的政治历史问题，又没有发生什么错误，就应该说还是有成绩，至于那个单位有反革命，那个单位没有，只是通过时间才说明。况且搞肃反，还有使大家都受到教育这个作用，这也就是为什么在每个单位中都必须进行肃反的理由。","type":"paragraph"},{"text":"关于政策问题","type":"subtitle"},{"text":"我们党的肃反政策，是团结群众、打击敌人的锐利武器，是保证运动正确开展和取得胜利的有决定意义的条件。","type":"paragraph"},{"text":"运动中，我们贯彻执行了党的惩办和宽大相结合的基本政策，严格按照“坦白从宽、抗拒从严、立功折罪、立大功受奖”的政策原则，对待和处理反革命分子。由于党的政策反映了广大群众的意志，深入人心，并已为群众所掌握，因而政策就变成了伟大的物质力量，教育条件了广大群众，分化瓦解了反革命力量，孤立了少数坚决的反革命分子，从而减少了运动的阻力，加速了运动的进程，防止和避免了若干可能发生的偏差。","type":"paragraph"},{"text":"党的政策的正确性，首先表现在分清敌我，严格划清好人和坏人的界限。我们在具体政策上明确区别了反革命问题和政治历史问题的界限；政治问题和思想问题的界限；反革命破坏和工作过失的界限；反动言论和落后言论的界限。对于嫌疑问题，采取了极其慎重的调查研究的态度。我们的政策坚决保护了决大多数的好人，打击的锋芒，只针对极少数根据证据判定的真正反革命分子和坏分子。","type":"paragraph"},{"text":"党的政策的正确性，还表现在分清轻重，区别对待。对于坦白分子、拒不坦白的反革命分子和其他坏分子则坚决地从严惩处。对于罪恶轻微的历史反革命分子，只要坦白交代，一律免予刑事处分。严格地区别普通的历史反革命分子和重要的历史反革命分子，历史反革命和现行反革命，反革命的一般分子和骨干分子。这种分清轻重、区别对待的策略，有效地推动了反革命分子的分化瓦解。","type":"paragraph"},{"text":"党的政策的正确性，还表现在政策是从斗争形势出发的，是为彻底肃清反革命分子、教育群众这个目的服务的。当着反革命气焰高涨的时候，我们着重了严的方面。例如，运动初期确定肃反查清对象和逮捕罪犯，都参照实行了社会镇反的政策界限，目的是为了打跨反革命的嚣张气焰。1956年春天，三大改造已经取得了决定年个性的胜利，反革命已经受到了决定性的打击，敌人已经开始分化瓦解。我们根据当时的情况，也为□斗争策略上的目的，有意识地在政策上放宽了一些，把那些罪恶比较轻微又愿意坦白认罪的反革命开脱了。这样宽一些的政策，不是有利于反革命，而是有利于革命。因此，当敌人抬头的时候，我们的政策就严一点，当敌人已经垮下去的时候，我们政策就放宽一些，这是依据客观事物的具体情况，正确地指导斗争，这不能叫做“左”右摇摆。","type":"paragraph"},{"text":"在资产阶级右派猖狂进攻的时期，有一些在运动中受到宽大处理的反革命分子和另一些不以反革命论处的普通反革命分子，又都翘起了尾巴，乘机兴风作浪，说是把他们搞“左”了，搞错了。他们的这种叫嚷，在一个短时期内，曾经蒙骗了一些不明真象[相]的人。现在事情已经明白了，对于这些坚持反动立场，以怨报德，认宽大为可欺的反革命分子，不是什么“左”了错了的问题，而是处理得过于宽大了。人们要求重新严肃处理这些人的问题，是完全有道理的。","type":"paragraph"},{"text":"关于群众路线","type":"subtitle"},{"text":"肃反工作走群众路线，是我国肃反斗争的根本特点，也是我们的基本经验。","type":"paragraph"},{"text":"毛主席说：“我们在肃反工作中的路线是群众肃反的路线。采取了群众路线，工作中当然也会发生毛病，但是毛病会比较少一些，错误会比较容易纠正些，群众在斗争中得到了经验，做得正确，得了做得正确的经验。犯了错误，也得了犯错误的经验。”肃反运动正是完全按照毛主席这个指示进行的。","type":"paragraph"},{"text":"这次群众肃反斗争的重要特点，是大力发动处于中间和落后状态的群众，帮助他们解除了各种顾虑，动员他们积极参加揭发检举反革命的斗争。因为中间和落后群众常常是反革命分子活动和利用的对象，当他们觉悟起来，同反革命划清了界限的时候，暗藏反革命分子就失去了掩护的外衣，而被暴露于光天化日之下。发动中间和落后群众同时有起了保护好人的作用，把那些政治上看起来介乎好人和坏人之间是中间分子，特别是那些落后分子，作为我们教育争取团结的对象，这就不仅大大丰富了我们同反革命作斗争的材料，增强了肃反的力量，而且在很大程度上避免了发生误伤好人的危险。","type":"paragraph"},{"text":"这次群众肃反斗争的另一个重要特点，是发展了发动群众同专门机关相结合的一套完备的做法。发动群众斗争同专门机关工作合作。是我们党的肃反群众路线的优良传统。这种结合，具体体现为开展运动必经的——准备工作、小组斗争、专门斗争、甄别定案和复查工作等五个阶段。每个阶段既贯穿了放手发动群众斗争，又密切结合了公安、检查和法院的工作。各个阶段是互相衔接的。这样，既克服了小手小脚不敢放手发动群众的弱点，也避免了一阵暴雨、不深不透的毛病。专门机关的工作不仅同群众斗争相互支援，同时，也互相监督和制约，这在很大程度上起了防错和防漏的双重作用。","type":"paragraph"},{"text":"肃反斗争之所以不能仅仅依靠专门机关的少数工作人员，而必须实行群众路线，从这次肃反运动的经验看，最重要的理由有下列三点：","type":"paragraph"},{"text":"第一、不发动广大群众参加肃反斗争，不依靠广大群众自觉地同专门机关的工作相配合，就不能够彻底地暴露反革命分子，也就不能够彻底地肃清反革命分子。……","type":"paragraph"},{"text":"第二、不发动广大群众参加肃反斗争，不但不能彻底揭露反革命分子，而且不能使群众受到实际斗争的教育和锻炼，不能使群众获得识别反革命的能力。……","type":"paragraph"},{"text":"第三、不发动广大群众参加肃反斗争，我们不但不能彻底事情反革命，而且一定会发生神秘主义、孤立主义的倾向，一定会在群众中造成一种恐惧和不安的心理，以至犯极大的严重错误。……","type":"paragraph"},{"text":"有人认为，运用审查干部的方式，个别地进行调查研究，既能查出反革命，又可以避免偏差，比之发动群众斗争要好得多。这种观点也是片面的。个别地进行调查研究，当然可以发现反革命，这是我们同反革命作斗争经常使用的方法。但是仅仅依靠这个方法而不发动群众，要彻底肃清暗藏反革命分子是不可能的，特别是反革命分子还大量存在的时候。因为只有群众运动，才能是用多数人对付反革命，而不是少数人对付反革命。只有群众运动才能有利于群众在斗争中教育自己。而且也只有群众运动才能造成这样的局面：坦白了比不坦白好，坦白可以从宽，隐瞒就要从严，自己不坦白别人会检举，对反革命分子检举了比不检举好。有了这样一种有利的局面，隐藏较深和罪恶较大的坚决反革命分子，就比较容易揭发和暴露出来，也就比较容易逼迫他们缴械投降。","type":"paragraph"},{"text":"关于党委领导","type":"subtitle"},{"text":"肃反运动自始至终是在党中央、毛主席和各级党委的直接领导之下，动员全党、动员广大群众进行的。党中央和各级党委对肃反运动的正确领导，乃是保证运动健康发展和取得完全胜利的决定关键。党中央、毛主席制定了正确的方针、政策和行之有效的群众肃反工作路线，规定了恰当的斗争策略和科学的调查研究的工作方法，给肃反运动照亮了前进的道路，给广大干部和全体人员以坚定的信心和克服一切困难的力量。","type":"paragraph"},{"text":"党的领导是以对情况的正确估计为基础的。中央在指导肃反运动的历次指示中， 都反复地指出我们的党、政、军、民、各级机关、团体、企业、学校中，所有人员包括起义人员、留用人员在内，绝大多数（百分之九十几）是好人。但是同时，这些人员中，也有白分之几（大约百分之五左右）是暗藏的反革命分子或其他坏分子。这是根据肃反斗争的经验和典型调查所作出的科学估计。这个估计，在实践中成为反对“左”右的偏向的强有力的思想武器，起了保证运动健康发展的重大指导作用。特别在第一批运动小组斗争的高潮时期，起了一道重要防线的作用。正是因为有了这道防线而又坚守了这道防线，我们就避免了在群众发动起来以后犯扩大化的“左”倾错误。从运动的全部过程来看，特别从运动的紧要关头来看，大约百分之五左右的界限在防“左”方面是起了很大的作用的。","type":"paragraph"},{"text":"有人说，“中央对敌情的估计夸大化了，中央的估计是造成‘左’倾错误的根源”。这种说法的完全没有根据的。从事实上看，我们以第一批党、政、民系统肃反运动的结果为例，已经定案的反革命分子3万多名，占参加运动总人数的1%多一些，加上不以反革命论处的普通反革命分子和其他反动分子，再加上运动中运用社会镇压方式处理的比例数字达到3%左右的估计，这只是一种大约的估计，不可能也不应该要求百分之百的准确。这种估计之所以必要，在于使各级领导机关在运动中保持清醒头脑，心中有数。它并不是一个在实际工作中必须完成的指标。这一点，中央历次指示都说明得很清楚。肃反运动的实践证明了，在这个问题上的一些反对的论调，是完全错误的。","type":"paragraph"},{"text":"党在肃反运动中紧紧掌握了政治思想的领导，开展了两条战线的斗争。既反对了“宁左勿右”的思想，也反对了“宁右勿左”的思想。肃反斗争的特点是，当着反革命的破坏还没有被发现的时候，人们常常容易处于麻木不仁的状态，一旦发现，又往往容易发生夸大敌人的情绪，当纠正了这种情绪以后，新的麻痹思想往往又会抬头。这个特点，就是肃反斗争的客观规律。党熟悉和掌握了这个规律，所以能够适时地正确地按照具体情况开展两条战线的斗争，从而保证了肃反运动沿着正确的方向前进。","type":"paragraph"},{"text":"党在肃反运动中，为了保证方针、政策的正确贯彻，对于紧张的斗争实行了密切的组织领导，实行了党委领导、书记负责的制度。各级党委建立了肃反五人领导小组作为具体指导肃反斗争的领导机构。肃反运动的重大措施和重要案件，都经过党委五人小组和党委的集体讨论。党委组织了一支强大的专职肃反队伍，并经常注意保持肃反队伍的战斗力和政治上的纯洁性。党委组织了各方面的力量，实行了分批分期开展运动的做法，适时总结了斗争经验，发布了各种指示和通报，保证了肃反、工作两不误。在批准肃反计划、肃反清查对象、小组斗争、捕人等重要环节上，党委实行了严格的组织控制。在运动的紧张时期，实行了一个月召开一次五人小组负责人会议，半个月由第一书记打一次电话的制度，经常派出负责干部和工作组深入下层进行检查和帮助工作。上述一系列的措施，就使肃反运动完全地置于各级党委的坚强领导和严密控制之下。","type":"paragraph"},{"text":"资产阶级右派恶毒地攻击党对书反运动的领导，说党领导肃反是违反宪法的。右派分子这种谬论是十分狂妄的也是十分可笑的。共产党是我们国家的领导核心，国家的全部工作，共产党都能领导，难道肃反运动反而不能领导吗？党委和他的五人小组，正确地贯彻了肃反斗争的方针政策，动员广大群众，团结各方面人士，胜利地领导了肃反运动，这正是完全执行了宪法。要说违法，党不去领导肃反斗争才是违法。当然党领导肃反并不是一切事情都直接干预。前面已经说过，党只领导群众清查反革命，对于反革命分子的一切处理，多是由国家司法机关严格按照法律程序进行的。那些想在这个问题上兴风作浪的右派分子，居心是很恶毒的，他们就是反对把革命进行到底，反对把反革命肃得干干净净。","type":"appellation"},{"text":"肃反运动是在党的坚强领导下和广大群众的积极参加下获得成功地代表工人阶级和全体人民利益的党，我们党有战无不胜的马克思列宁主义这个锐利的武器，我们党有领导肃反斗争的丰富经验，有健全可靠的地方党委，有大批经过考验的立场坚定的干部。肃反运动是一场极尖锐极复杂的积极斗争，在这场斗争中，只有党中央和各级党委才能够了解整个积极关系的变化，能够从全局出发，全衡利弊。对于各种问题作出正确的决定，肃反斗争如果脱离了当的领导是十分危险的。因而肃反工作中任何脱离党的领导的倾向，对都必须给以严格的批判和坚决的纠正。","type":"paragraph"},{"text":"关于社会镇反运动","type":"subtitle"},{"text":"同内部肃反同时进行的还有社会后上的肃反运动。这两个方面的斗争，有许多共性。两年来的社会肃反斗争，成绩是巨大的，运动的发展也是健康的。","type":"paragraph"},{"text":"社会肃反运动再次严重打击了残余反革命势力，进一步巩固了社会秩序。运动中挖掘出很多潜藏很深、久捕未获的大犯和要犯，侦破了一大批反革命案件，有许多长期侦破不了的案件，在运动中破了案。全国投案自首的反革命分子和其他犯罪分子有37万多人。通过运动，广泛深入地发动群众，进一步提高了群众的政治警惕性和社会主义觉悟。通过运动，也进一步加强了社会主义法制，促进了法制建设，各级干部和群众遵守法制的观念也进一步加强了1956年，根据中央的指示，检查、法院、公安和司四个机关，曾经联合对镇反工作进行了反□检查，并且由人大常委会组织了人民代表和政协委员做了重点检查。检查结果，说明了我们对镇反运动的估计是完全正确的，合乎实际的。在镇反问题上，资产阶级右派也是坚决的反对派。他们否定1955年社会镇反运动的必要性，右派分子曾经长时期对历次镇反运动进行了许多恶毒的攻击。","type":"paragraph"},{"text":"在镇反问题上，我们政法部门中也有些人反对实行群众性的镇反运动。他们说，“运动使多年来的法制建设全功尽弃”，他们夸大运动的缺点错误，缩小甚至否定成绩。持有这种观点的，一种当时就有右倾思想，长期不觉悟，特别是在右派进攻面前迷失了政治方向的人，一种是受了资产阶级旧法观点的影响，以资产阶级的法律观点来衡量社会主义法制建设的人，还有一些本来就是坏人和右派分子（还有些是混入党内的坏人和右派分子，如安徽司法厅党员副厅长陈仁纲）。","type":"paragraph"},{"text":"关于今后的斗争任务","type":"subtitle"},{"text":"我国的肃反斗争已经取得了伟大的胜利。我们当前的情况怎样呢？毛主席做了这样的估计：","type":"paragraph"},{"text":"“目前关于反革命分子的情况，可以用这样两句话来说明：还有反革命们，但是不多了。首先是还有反革命。有人说，已经没有了，天下太平了，可以把枕头塞得高高地睡觉了。这是不合事实的。必须懂得，没有肃清的暗藏的反革命分子是不会死心的，他们必定要乘机捣乱。美帝国主义和蒋介石集团经常还派遣特务到我们这里来进行破坏活动。原有的反革命分子肃清了，还可能出现一些新的反革命分子。如果我们丧失警惕性，那就会上大当，吃大亏。不管什么地方出现反革命分子捣乱，就应当坚决地消灭他。但是就全国来说，反革命分子确实不多了。如果说现在全国还有很多反革命分子，这个意见也是错误的。如果接受这种估计，结果也会搞乱。”","type":"paragraph"},{"text":"这是一个根本的估计，而实际情形也正是这样。1957年下季，在资产阶级右派猖狂进攻的影响下，城乡的和内部的牛鬼蛇神一齐出洞。社会上残余反革命分子、各种坏分子和一部分地主、富农分子的破坏活动，又趋嚣张、搞宣传，搞组织，搞武装活动。国内残余反革命，海外美蒋特务机关兴高采烈，加紧派遣特务间谍，企图策划组织所谓“抗俄反共革命运动”。他们互相呼应，盘算着中国要变天了，反革命要在中国复辟了。但是他们的盘算又一次大错特错了。","type":"paragraph"},{"text":"有人问，我国的三大改造已经基本完成，肃反和镇反斗争取得了重大的胜利，在政治战线上和思想战线上的社会主义革命又已经取得了一次伟大的胜利，目前，我国人民民主专政的作用，是否已经发生了变化？这是一个重大的理论性问题，直接关系到我们的实际斗争。我们应当怎样来理解这个问题呢？这里让我来引述毛主席的一段话：“我们的国家是工人阶级领导的以工农联盟为基础的人民民主专政的国家。这个专政是干什么的呢？专政的第一个作用，就是压迫国家内部的反动阶级、反动派和反抗社会主义革命的剥削者，压迫那些对于社会主义建设的破坏者，就是为了解决国内敌我之间的矛盾。例如逮捕某些反革命分子并且将他们判罪，在一个时期内不给地主阶级分子和官僚资产阶级分子以选举权，不给他们发表言论的自由权，都是属于专政的范围。为了社会维护秩序和广大人民的利益，对于那些盗窃犯、诈骗犯、杀人放火犯、流氓集团和各种严重破坏社会秩序的坏分子，也必须专政”。根据毛主席的这个指示，认真考察一下我国阶级斗争的实际情况，就不难了解，我国生产资料所有制的变革已经基本完成，但是不论在城市在乡村，都仍然存在着社会主义和资本主义这样两条道路的斗争。资产阶级同无产阶级在政治上和思想上的斗争不仅没有结束，而且还在紧张地进行着。我们同反革命的斗争。不仅还存在，而且在一定条件 还可能达到相当尖锐，有时甚至是十分尖锐的程度。要彻底解决这个问题是整个过度时期的任务。就是到了社会主义社会建成了以后，仍然不能认为阶级斗争已经熄灭。只要世界上还存在着帝国主义和资产阶级，我们的反革命分子和各种反动分子的活动，不但总是带着阶级斗争的性质，并且总是同国际上的反动派互相呼应的。既然如此，我国人民民主专政的作用，当然就不会消亡。","type":"paragraph"},{"text":" 根据原始档案打印","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}