{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":3,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"周恩来总理等从上海回到北京五千多群众热烈欢迎江青、叶剑英、姚文元、李先念、纪登奎、李德生同志等前往机场欢迎周总理等离上海时，张春桥同志等和三千多群众前往机场热烈欢送","authors":[],"parts":[{"type":"paragraph","text":"前往机场欢迎的有："},{"type":"paragraph","text":"中共中央政治局委员江青、叶剑英、姚文元、李先念，中央政治局候补委员纪登奎、李德生；"},{"type":"paragraph","text":"中共中央军委副主席徐向前、聂荣臻；"},{"type":"paragraph","text":"中共中央委员邝任农、刘贤权、华国锋、陈士榘、陈先瑞、李震、李水清、李富春、吴德、张才千、张达志、苏静、肖劲光、余秋里、耿飚、曹里怀、彭绍辉、粟裕、蔡畅，候补中央委员方毅、石少华、刘西尧、吴忠、黄文明；"},{"type":"paragraph","text":"中共中央委员、人大常委会副委员长郭沫若，人大常委会副委员长阿沛·阿旺晋美；"},{"type":"paragraph","text":"政协全国委员会副主席傅作义。"},{"type":"paragraph","text":"下午四时许，周恩来总理，以及姬鹏飞、乔冠华、于桑、熊向晖、章文晋、杨德中、马仁辉、许寒冰、韩叙、王海容、彭华、王珍、冀朝铸、唐闻生、章含之、沈若芬和其他随行工作人员，在热烈的掌声中走下飞机，江青、叶剑英、姚文元、李先念、纪登奎、李德生等同志，迎上前去同他们亲切握手。当周恩来总理等同志和前来迎接的中央其他领导同志来到欢迎队伍面前时，机场上的群众一片欢腾，人们敲锣打鼓，挥动花束，不断高队“热烈欢迎周总理一行：”“坚决支持毛主席的革命外交路线！”“全世界无产阶级和被压迫人民、被压迫民族联合起来！”“世界人民大团结万岁！”“毛主席万岁！”周恩来总理等不断地向欢迎群众鼓掌，亲切致意。"},{"type":"paragraph","text":"前往机场欢迎的还有："},{"type":"paragraph","text":"中共中央和政府各部门、北京市革命委员会的负责人王良恩、任允中、申健、李耀文、韩念龙、马文波、白相国、王猛、陈慕华、李良汉、陈绍昆、康世恩、钱正英、毛洪祥、沙风、杨杰、殷承祯、范子瑜，谢华、迟群、吴庆彤、林佳楣、于立群、丁国钰、谢静宜、张纪之、刘建功、鲁瑛、丁峤、申光、王建功、符浩、刘澄清、高富有、任继胜、刘传新、王笑一、余湛、刘春、何英、张灿明、韩立业、陈德和、柯柏年、王栋、凌青、杨克明、朱传贤、肖特、张占武、姚广、宋之光、徐明、康矛召、刘述卿、赵政一、陈枫、葛步海、李连壁、刘剑；"},{"type":"paragraph","text":"中国人民解放军各方面的负责人田维新、封永顺、姚国民、柴成文、张挺；"},{"type":"paragraph","text":"人大常委会委员谢扶民、贝时璋、华罗庚、季方、胡愈之、罗叔章；"},{"type":"paragraph","text":"政协全国委员会常务委员张奚若、周培源、刘斐，政协全国委员会委员杜聿明、郑洞国；"},{"type":"paragraph","text":"对外友协负责人和各界人士王国权、丁西林、丁雪松、周秋野、王冶秋、刘庆棠、薛菁华、李德伦、庄则栋、林慧卿、倪志钦、吴阶平、吴桓兴、诸福棠等。"},{"type":"paragraph","text":"新华社上海一九七二年二月二十九日电 国务院总理周恩来等同志今天下午乘专机离开上海返回北京。"},{"type":"paragraph","text":"中共中央政治局委员、中共上海市委第一书记、上海市革命委员会主任张春桥和中共上海市委、市革委会、人民解放军驻上海部队等有关方面负责人王洪文、马天水、周纯麟、徐景贤、王秀珍、杨富珍、金祖敏、王少庸、高志荣、张宜爱、冯国柱、张敬标、黄涛、武占魁、胡开德等，以及群众三千多人前往机场热烈欢送。"},{"type":"paragraph","text":"当周总理等来到机场同欢送的群众告别时，机场上一片欢腾，人们破锣打鼓，迎着周总理等挥舞鲜花和彩带，高呼“热烈欢送周总理一行！”“毛主席万岁！”等口号。"},{"type":"paragraph","text":"外交部部长姬鹏飞、副部长乔冠华，和有关方面负责人于桑、熊向晖、章文晋、杨德中、马仁辉、许寒冰、韩叙、王海容、彭华、王珍等，同机离开上海返回北京。"},{"type":"paragraph","text":"国务院总理周恩来，外交部部长姬鹏飞、副部长乔冠华，陪同美国总统尼克松访问我国南方以后，二月二十九日从上海乘专机回到北京。首都群众、中国人民解放军指战员和民兵共五千多人前往机场热烈欢迎。"},{"type":"paragraph","text":"中共中央政治局委员江青、叶剑英、姚文元、李先念，中共中央政治局候补委员纪登奎、李德生等同志，前往机场欢迎。 新华社记者 摄"},{"type":"paragraph","text":"国务院总理周恩来等同志二月二十九日乘专机离开上海返回北京。"},{"type":"paragraph","text":"中共中央政治局委员、中共上海市委第一书记、上海市革命委员会主任张春桥和中共上海市委、市革委会、人民解放军驻上海部队等有关方面负责人，以及群众三千多人前往机场热烈欢送。 新华社记者 摄"},{"type":"paragraph","text":"国务院总理周恩来，外交部部长姬鹏飞、副部长乔冠华，陪同美国总统尼克松访问我国南方以后，二月二十九日从上海乘专机回到北京。首都群众、中国人民解放军指战员和民兵共五千多人前往机场热烈欢迎。"},{"type":"paragraph","text":"中共中央政治局委员江青、叶剑英、姚文元、李先念，中共中央政治局候补委员纪登奎、李德生同志等，前往机场欢迎。"},{"type":"paragraph","text":"这是在机场合影。 新华社记者 摄"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李先念","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"乔冠华","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}