{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜工人阶级为祖国统一独立与民主发展而斗争","authors":["崔璟德　张举"],"dates":[{"year":1950,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜工人阶级为祖国统一独立与民主发展而斗争"},{"type":"paragraph","text":"北朝鲜职业总同盟委员长　　崔璟德"},{"type":"paragraph","text":"由于伟大的苏联军队参加对日战争，朝鲜人民从日帝统治下获得了解放。在朝鲜人民共和国北半部，由于苏联军队始终一贯的诚心援助；在我们朝鲜——民族英雄金日成将军的正确领导下，实行了土地改革和产业国有化等各种民主改革，迅速地奠定了祖国统一和民主发展的物质基础，由此彻底粉碎了反动派的政治经济基础，在这样的环境下，北半部工人运动，因人民政权的鼓励，向前发展了。"},{"type":"paragraph","text":"在我们国土上日本帝国主义被击溃以后，北半部有了言论、集会、出版、结社等自由权利的保障；在这种条件下，职业同盟（即工会）能够合法地展开自己的活动，经过自己为人民服务的忠实活动，逐渐提高了威信，因此不但自己队伍迅速地壮大起来。而且，以国家主人翁的地位，负起核心工作任务。"},{"type":"paragraph","text":"在日本帝国主义统治时期，朝鲜职业同盟的任务和工作，是反对日本侵略者和反动的资产阶级的斗争，可是今天在北半部它却成为国家主权的协助者。为了加强人民主权并巩固独立自主国家的经济基础，它推动而且鼓励工人、技术人员及职员们倾注全部的组织力量，来保障劳动规律和劳动法令的正确实施。由于劳动条件不断的改善，工资问题正确的处理，以及团体契约所规定的义务的正确实行，使工人阶级提高了阶级觉悟，普及了国际主义思想，改善了物质文化生活。"},{"type":"paragraph","text":"在日本帝国主义殖民地统治的三十六年间，朝鲜的农村受到了惨重的破坏，朝鲜各都市的工厂，都为日帝的独占财阀和亲日派的民族叛徒所占据，作为压榨朝鲜工人阶级的工具。"},{"type":"paragraph","text":"但是解放后实行土地改革的结果，农村经济欣欣向荣，北半部克服了粮食缺乏现象，转变为粮食自足。至于城市方面的工厂，在解放初期，大部分为日帝破坏，有的甚至只剩下空账簿。在这样的工业基础上，工人阶级为首的全体人民在人民政权的领导下，尽了很大的努力，迅速地恢复了大部分产业。给人民二年经济计划的实施创造了基本条件，使人民的物质文化生活水准得以提高到新的阶段。"},{"type":"paragraph","text":"在这样迅速获得成果的朝鲜人民的斗争当中，成为领导力量的北半部工人们，用坚定不移的忍耐性与责任心，坚持了光荣的革命传统，克复了一切困难。"},{"type":"paragraph","text":"解放以后，北半部的工人们，保卫了自己的工厂，并制订了工厂的清册，恢复各个被破坏工厂。在工人们的爱国精神和他们保卫工厂的能力的基础上，人民政权颁布了重要产业国有化的法令，把工厂、企业、铁路等一切产业机关变为国家所有，也就是为人民所有，工人们成了工厂的主人。"},{"type":"paragraph","text":"重要产业国有化与包括八小时劳动制以及先进的社会保险制在内的各种劳动法令的实施使北半部工人们的物质文化生活，迅速提高起来，现在北半部的工人们不再为资本家和战争贩子们而出卖自己的劳力，牺牲自己的幸福了。他们是为了祖国的富强发展，为了全民的生活幸福从事工作的。他们站在人民的最前头，发挥着模范性和献身性，他们为了祖国的创建事业，正在迈步前进着。"},{"type":"paragraph","text":"工人们的爱国精神与创造性的努力，使那些被日帝所破坏的工厂。企业机构和运输机关，一一迅速恢复了生产，因而奠定了人民的民主主义经济发展的基础。工人们在许多产业部门中，把旧有的生产方式转变成了新的生产方式。"},{"type":"paragraph","text":"北半部的工人们，在我们的国家事业中，担任着核心工作的任务，一九四七年度和一九四八年度的人民经济计划超额完成后，工人们对新的人民二年经济计划的庞大数字，展开广泛的爱国增产竞赛运动，都要超额完成任务。"},{"type":"paragraph","text":"在咸南地区重要工厂、矿山、铁路工作人员的号召之下，全国掀起了狂热的增产竞赛运动。现在已有一千余个工厂、矿山、铁路、运输机关和三十万工人、技术人员和职员们一致参加了这个运动；从参加人数及进行情况的内容看来，生产水平正在空前地展开着。从今年三月开始，完成二年经济计划的工厂就陆续出现了。"},{"type":"paragraph","text":"以本宫化学工厂为首的金化矿山、平壤烟草工厂等二十三个工厂和企业的工人们，提前完成了自己二年计划的任务，并继续向超计划的方向前进着，寺洞煤矿采矿部，以金元景同志为首的千余名劳动模范，也各自超额完成了自己二年计划的生产量。工人们在这热烈的增产竞赛运动斗争中，超过了旧的生产标准，树立了新的标准量，发动了介绍创造和普及先进的经验运动，因此产生了许多生产革新的创造方案与合理化方法。"},{"type":"paragraph","text":"黄海制铁厂的平炉工厂工人技师们提高了锅炉的容量，使熔化时间缩短，平壤化学工厂经工人高英淑的创议，促进了产品成本的低廉，并提高了生产。诸如此类的创造和革新运动，对北朝鲜各地的工厂和企业的贡献极大，预料因而获得的成果会超过原计划目标数亿元朝币。"},{"type":"paragraph","text":"这样，工人们的创造性活动，成了劳动生产迅速提高的动力，今年就比一九四九年度要提高不少。"},{"type":"paragraph","text":"北半部工人们，是我国民主阵营的优秀的旗手，民主力量的先锋队。他们凭着爱国的热忱，已经把北半部所有的产业建设担负起来。可是意义不仅如此，他们的成就影响到三八线以南，使美帝的侵略政策受到严重的打击。"},{"type":"paragraph","text":"北半部的工人们，这样地为祖国建设而进行着斗争；南半部的工人们，则用罢工、怠工等各种手段，为粉碎美帝的侵略政策和李承晚反动派的一切的卖国政策而英勇斗争着。"},{"type":"paragraph","text":"现在我们祖国是在危急存亡之秋，从六月二十五日早晨起，朝鲜人民的正义战争开始了，朝鲜人民由于李承晚反动派的所谓“国防军”的突然进攻，不可避免地进入了对反动派的武装战争，祖国和人民处于这个危难深重时期，共和国北半部所有的人民，把自己的一切工作改变为战时态势。为了祖国的统一独立，一切服从于反侵略的正义战争，为了迅速消灭敌人，动员所有的力量。"},{"type":"paragraph","text":"北半部的工人们，在我们敬爱的民族领袖金日成将军的号召下，抢修所有被敌人毁坏的工厂、制造所、铁路、邮政等机关，并忠心地实行生产计划，为了适当地、迅速地保障前线的要求，带着高度的警觉性，艰苦奋斗着。"},{"type":"paragraph","text":"南半部的工人们和全体劳苦大众一齐在各地进行怠工、罢工和组织暴动。他们为了修复及保护敌人败走时所毁坏的工厂、制造所、矿山、铁路及其他产业机关，积极地展开斗争，热烈欢迎人民军。"},{"type":"paragraph","text":"朝鲜的工人阶级，在祖国处于这样国难深重的时期，动员了所有的力量。为了保护我们人民所争取来的民主改革的成果。站在队伍的最前列。朝鲜人民在这个总奋起的斗争中，必须争取胜利，并达到朝鲜人民所渴望已久的祖国统一和独立。看啊！代表朝鲜人民意志而行动的人民军，已经把朝鲜人民所热爱的首都汉城解放，并快打到釜山去了。"},{"type":"paragraph","text":"完成我们祖国统一的时候来到了！朝鲜的人民，在这次正义的战争中，必能争得最后胜利。由于朝鲜人民和以世界和平的堡垒——伟大的苏联和中华人民共和国为首的国际民主阵营紧密的团结，国际民主的力量正日益强大，因之使朝鲜人民对于斗争胜利的信心得到了更大的鼓舞。"},{"type":"paragraph","text":"（张举译）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}