{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席亲自批准；以毛主席为首；林副主席为副的党中央邀请参加国庆观礼的全国各地近万名工农兵等方面优秀代表到京","authors":[],"parts":[{"type":"paragraph","text":"新华社二十九日讯 我们最敬爱的伟大领袖毛主席亲自批准，以毛主席为首、林副主席为副的党中央邀请参加中华人民共和国成立二十周年国庆观礼的近万名工人、贫下中农、红卫兵和革命知识分子、革命干部的优秀代表，高举党的“九大”团结、胜利的旗帜，怀着对伟大领袖毛主席无比深厚的无产阶级感情，从祖国四面八方的各条战线会师首都，接受毛主席和林副主席的检阅，汇报社会主义革命和社会主义建设的伟大成就。"},{"type":"paragraph","text":"在无产阶级文化大革命取得伟大胜利的大好形势下，全国二十九个省、市、自治区的国庆观礼代表，满怀胜利喜悦和革命豪情，来到伟大领袖毛主席身边。他们中有积极响应首钢革命建议、热烈开展社会主义革命竞赛的各地工人代表，有来自连续多年获得农牧业丰收的广大农村人民公社的贫下中农和贫苦牧民的代表，有在无产阶级文化大革命中建立了功勋的红卫兵的代表和坚决遵照毛主席的教导，走“和工农民众相结合”道路的上山下乡知识青年的代表，有努力实践毛主席光辉的《五·七指示》的各地革命干部代表，还有来自祖国内地和边疆的各少数民族的代表。他们都是在“抓革命，促生产，促工作，促战备”中作出优异成绩的先进人物和先进集体的代表，其中绝大多数是活学活用毛泽东思想的积极分子，许多人是第一次来到北京。"},{"type":"paragraph","text":"党中央邀请各地区代表来京参加国庆观礼的特大喜讯传遍了祖国的城市和乡村。各省、市、自治区专门举办了观礼代表学习班，认真学习《庆祝中华人民共和国成立二十周年口号》，讨论了这次赴京观礼的伟大意义。临行前，许多工矿企业、农村人民公社、学校、机关纷纷举行集会，欢送赴京的代表。许多工人、贫下中农送了一程又一程，千叮咛，万嘱咐，要代表们把他们无限热爱毛主席的深情厚意带给伟大领袖毛主席，要代表们好好学习首都和各兄弟省、市、自治区认真搞好斗、批、改的先进经验。"},{"type":"paragraph","text":"各地观礼代表来到首都后，心情格外激动。有的代表一下火车就奔赴天安门广场，在天安门城楼上毛主席的巨幅画像前，表达紧跟毛主席的伟大战略部署，不断夺取新的胜利的决心；有的代表在住地彻夜不眠地学习毛主席著作，写下了充满革命激情的日记和感想。各省、市、自治区的代表团，抓紧时间组织学习、座谈，赞颂伟大的社会主义祖国二十年来在社会主义革命和社会主义建设中取得的伟大胜利，赞颂无产阶级文化大革命的伟大胜利，赞颂毛主席无产阶级革命路线的伟大胜利。他们无比激动地说：大海航行靠舵手，干革命靠毛泽东思想。我们的一切胜利，都是毛泽东思想的伟大胜利，都是毛主席英明领导的结果。他们表示，一定不辜负伟大领袖毛主席和以毛主席为首、林副主席为副的党中央的亲切关怀，把参加这次国庆观礼当作是活学活用毛泽东思想的最好机会，决心更紧密地团结在毛主席和党中央的周围，认真落实“九大”精神，团结起来，争取更大的胜利。"},{"type":"paragraph","text":"新华社二十九日讯 我们最敬爱的伟大领袖毛主席亲自批准，以毛主席为首、林副主席为副的党中央邀请参加中华人民共和国成立二十周年国庆观礼的一千名中国人民解放军代表，带着全军指战员对伟大领袖毛主席无限热爱、无限忠诚的深厚无产阶级感情和活学活用毛泽东思想的丰硕成果，带着他们誓死保卫社会主义祖国，保卫无产阶级专政的坚强决心，从海防、边防、三支两军第一线和各个战斗岗位，先后来到伟大祖国首都北京，接受毛主席和林副主席的检阅。"},{"type":"paragraph","text":"参加国庆观礼的人民解放军代表，是由陆海空三军的先进人物和先进集体的代表组成的。他们中间有用毛泽东思想哺育成长起来的战斗英雄，有活学活用毛泽东思想先进集体“学习毛主席著作的模范红九连”、“南京路上好八连”、“南海前哨钢八连”、“爱民模范连”、“高原红色边防队”、“海空雄鹰团”、“英雄八连”、“全心全意为人民服务的先进卫生科”的代表，以及毛主席的好战士、好干部王杰、刘英俊、门合生前所在部队的代表，有在三支两军第一线作出重大贡献的八三四一部队和“支左爱民模范排”的代表，有在无产阶级文化大革命中新涌现出来的大批四好连队的代表。在观礼代表中，有跟随毛主席转战南北的老一辈红军战士，有刚入伍的新战士和许多女战士，还有藏族、回族、彝族、苗族、白族、朝鲜族、维吾尔族等各民族的优秀战士。"},{"type":"paragraph","text":"各部队广大指战员把派出自己的代表到北京参加国庆观礼，接受毛主席和林副主席的检阅，看作是最大的光荣、最大的幸福。各观礼代表所在部队，在代表出发前纷纷举行了誓师大会，向毛主席表示决心。在新疆帕米尔高原和巴尔鲁克山地区、内蒙古草原、黑龙江和乌苏里江畔，许多日夜守卫在边防线上的战士，拉着观礼代表的手，送了一程又一程，千叮咛，万嘱咐，要代表把他们对伟大领袖毛主席的赤胆忠心和誓死保卫祖国的决心带给毛主席，敬祝毛主席万寿无疆。"},{"type":"paragraph","text":"各部队参加观礼的代表，大多数都是第一次来到毛主席身边。当他们听到来北京参加国庆观礼的喜讯时，许多人激动地站在毛主席像前，一遍遍高呼“毛主席万岁！万万岁！”许多观礼代表在来北京的路上，认真学习毛主席著作，在“用”字上狠下功夫，把对伟大领袖毛主席的无限忠诚倾注在自己的一言一行中。他们上车前学习“老三篇”，自觉地进行斗私批修，不让自己的思想带一点灰尘去见毛主席。他们在车上学习《将革命进行到底》，立志紧跟毛主席干一辈子革命。到了北京一下车，他们就学习《在中国共产党第七届中央委员会第二次全体会议上的报告》，决心永远牢记毛主席关于两个“务必”的教导，认真学习首都革命人民“抓革命，促生产，促工作，促战备”的革命精神，学习全国各省市工人、贫下中农、红卫兵小将、革命干部观礼代表的好思想、好经验、好作风，进一步加强部队的革命化建设，在完成毛主席交给的各项战斗任务中，为人民立新功。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}