{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"杨尚奎在江西省农业、林业、水利、渔业社会主义建设积极分子代表大会上的报告——千方百计，再接再厉，实现大跃进","authors":["中共江西省委第一书记","杨尚奎"],"dates":[{"year":1958,"month":3,"day":3}],"is_range_date":false,"parts":[{"text":"杨尚奎在江西省农业、林业、水利、渔业社会主义建设积极分子代表大会上的报告——千方百计，再接再厉，实现大跃进","type":"title"},{"text":"中共江西省委第一书记杨尚奎","type":"authors"},{"text":"同志们：","type":"appellation"},{"text":"全省社会主义农业建设积极分子代表大会，今天开幕了。我代表中共江西省委，向在社会主义农业的各个战线上取得了光辉成就的同志们，致以热烈祝贺和亲切慰问！","type":"paragraph"},{"text":"在社会主义革命和社会主义建设已经取得伟大胜利，全面跃进的新形势已经和正在形成的情况下，召开这个大会，具有特别重大的意义。这次大会的中心要求是：认真总结和交流各方面的先进经验，解决当前生产大跃进中所存在的问题，进一步鼓舞革命干劲，带动全省农民，千方百计，再接再厉，实现大跃进，争取1958年农业大丰收，为“十年规划、争取五年完成”打下一个扎实的基础。","type":"paragraph"},{"text":"国际国内形势空前有利，广大群众的社会主义觉悟不断高涨，干劲越来越大，计划层层突破，全面大跃进的新形势已经来临。","type":"paragraph"},{"text":"1957年，我们继1956年经济战线上的社会主义革命胜利之后，又在政治战线上和思想战线上取得了社会主义革命的决定胜利，完成和超额完成了国家第一个五年建设计划的各项任务。在这个基础上，中国共产党五届二次全省代表大会，根据党的八届三中全会的精神，提出了组织大生产运动的新高潮和农业生产大跃进的号召。去年入冬以来，在全省范围内，掀起了声势浩大的冬季生产运动。特别是今年1月省委提出“快马加鞭，全面跃进，十年规划，争取五年完成”的战斗口号以后，更加鼓舞了全省人民的革命干劲，推动了高潮的发展。全省各地又一次修订了增产指标和兴修水利、积肥造肥的计划，提出了大跃进的增产措施。各专区，各县（市），各区、乡，各个农业生产合作社，都提出了动人的响亮的战斗口号。全省已经有二十六个县市提出了要在今年实现八百斤。其他各县也都提出了大跃进的指标和大跃进的措施，并开展了专区与专区之间、县与县之间、乡社与乡社之间的评比竞赛。","type":"paragraph"},{"text":"我省广大人民群众，热烈响应了党的战斗号召，发挥了高度的社会主义积极性，夜以继日地为实现大跃进进行着顽强豪迈的斗争。现在，全省每天出工的人数有五百六十多万人，将近农村全劳动力和半劳动力的30％，有的地区达到95％以上，劳动效率较之过去也大大提高了。“苦干三年，改变面貌，提前实现四十条，提前实现工业化”，“千条心，万条心，条条为了实现八百斤”，已成为千百万群众的行动口号。“出工鸡报晓，收工星满天”，“白天千军万马、夜晚万盏明灯”，到处都呈现着一片朝气蓬勃的新气象。许多地区的群众都是打破常规过新年，春节期间也不休息，忘我地进行劳动，南昌市郊区二万农民阴历除夕和大年初一还在西湖挖湖泥，他们说：“向西湖取宝，向湖泥要粮”；萍乡县新村社的社员说：“往年是家里拜年，今年是田间道喜”。这种革命的英雄气概，就使去冬今春的生产运动，无论规模的壮阔，声势的浩大，发展的速度，都是空前的，历史上从来没有过的。","type":"paragraph"},{"text":"正由于我省广大群众社会主义积极性的空前高涨，干劲越来越大，各项生产指标都一再为群众的实际行动突破。全省原订1958年（主要是去冬今春）增加和改善灌溉面积四百二十万亩的兴修水利计划，到目前为止，已经完成将近一千万亩，超过原订计划二倍以上，完成的土方等于第一个五年计划期间的总和。积肥造肥任务原订二十三亿担，到现在为止，已经完成将近三十五亿担以上，超过原订计划60％，等于去年同期的二倍半以上。植树造林和垦复油茶山也较去年同期完成得多。现在，为实现大跃进，计划各地都正在打破常规，加速备耕，许多地区已经提前进入春耕生产。所有这些情况，都标志着我省广大农民革命干劲的新高涨，农业生产大跃进的新形势已经来临。","type":"paragraph"},{"text":"我省农业生产的大跃进，是在当前国际、国内空前有利的新形势的鼓舞下，迅速形成和发展起来的。在国际上，早已存在的社会主义力量对帝国主义力量的优势，和平力量对战争力量的优势，已经发生了一个新的变化，使世界形势达到了一个新的转折点。毛主席在去年11月就告诉我们说：“国际共产主义的团结，和苏联两个人造卫星上了天，这两件事标志了两大阵营力量对比的新的转折点。……现在不是西风压倒东风，而是东风压倒西风。”同帝国主义阵营比较，社会主义阵营，在人口众多、人心归向方面，在工农业发展速度和若干重要的科学技术方面，已经肯定地占了优势，和平力量胜过了战争力量，社会主义力量超过了帝国主义力量。在国内，第一个五年计划的胜利完成，为国家工业化奠定了初步基础；经过全民整风运动和反右派斗争，在政治战线上和思想战线上取得了社会主义革命的决定胜利，社会主义正气压倒了一度猖獗的资本主义邪气；高级合作化实现以后，经过两年生产实践的锻炼，特别是经过整风、整社、整党、整团，农业合作社进一步巩固起来了；在整风运动中，全省各级国家机关抽调了五万多名干部上山下乡，加强了劳动战线，加强了基层工作的领导；全省各级干部的思想作风和工作作风，已有了显著的进步，五万多名干部种了试验田，一面参加生产、学习生产、一面领导生产。所有这些，都给生产大跃进开辟了广阔的道路，促使生产大跃进的新形势迅速形成和发展。","type":"paragraph"},{"text":"农业生产大跃进的新形势，所以能迅速形成和发展，更重要的还在于党中央和毛主席预见到这种新形势即将到来，提出了在十五年或者更多一点的时间内，在钢铁和其他主要工业产品的产量方面，赶上或者超过英国，公布了农业发展纲要的修正草案，并且又一次强调坚持又多、又快、又好、又省的勤俭建国的方针，提出了提前实现农业发展纲要的伟大号召。党中央和毛主席的这些指示和号召，更加有力地鼓舞了全国人民的革命干劲，千方百计，打破陈规，采取各种新的方法和措施，以大跃进的步伐向前迈进。","type":"paragraph"},{"text":"苦战五年，实现全面大跃进的宏伟规划，根本改变我省面貌。当前必须抓住农业生产这个主要环节，坚决打好今年这一仗。","type":"paragraph"},{"text":"为了适应当前有利的新形势，加快社会主义事业的发展速度，今年1月，省委根据党中央和毛主席的指示，进一步批判了右倾保守思想，详细研究了我省各方面的具体情况，向全省各级党组织和全省人民，提出了“快马加鞭，全面跃进，十年规划，争取五年完成”的战斗号召，要求提前实现全国农业发展纲要（修正草案）所规定的各项任务。提出了“乘风破浪，大胆跃进，地方工业总产值七年赶上农业”的战斗号召，争取提前实现国家工业化。随着工农业生产的迅速发展，交通运输、文教卫生以及其他各方面的工作，都要有相适应的大跃进。这是一个伟大的战斗号召，也是光荣而又艰巨的战斗任务。我们必须苦战五年，保证这个伟大战斗任务的全面实现。","type":"paragraph"},{"text":"上述战斗任务的全面实现，必将使我省的面貌焕然一新。在农业生产方面，预计到1962年，我省粮食的单位面积产量可以达到平均亩产八百斤，总产量可以达到三百亿斤；全省棉花的单位面积产量可以分别达到亩产皮棉七十斤、八十斤、一百斤，总产量可以达到二百万担；全省的生猪可达二千万头，各种油脂可以达到三亿斤；其他经济作物、饲畜业和副业生产，都将有很大的发展。农、副业的总产值将可以达到四十亿元左右，相当于1957年的214％。在工业生产方面，预计到1964年，每年可以生产原煤九百万吨，钢三十万吨，水泥四十万吨，电力三十二点八亿度，拖拉机三千台，排灌设备五万匹马力，化学肥料六十万吨，棉纱四十万件，机制纸二十万吨，糖八万吨，卷烟十万箱，其他许多工业产品也将有很大增长。地方工业的总产值将可以达到四十点五亿元，相当于1957的540％。随着工农业生产的迅速发展，全省可以基本上实现农业机械化，大多数的耕地和大多数的农活，可以用机械和半机械的操作代替手工操作。随着工农业生产的迅速发展，全省的交通运输状况将会有巨大的改变，铁路要增加，河道要整修，社社都可以通电话，大多数社都可以通汽车，各种运输机械也会有很大的增加。随着工农业生产的飞速发展，全省的文教、卫生事业将大大地向前跃进一步，文盲可以扫除，每个学龄儿童都能入学，中等和高等学校的学生将大大增加，“四害”和地方性的疾病也可以消灭，这一切，都标志着我省整个国民经济的发展将达到一个新的阶段，全省人民的物质文化生活将大大地提高一步，这是一幅多么美好的远景啊！","type":"paragraph"},{"text":"为了实现省委所提出的战斗号召，实现全面大跃进，当前最主要的一个环节，又在于实现农业生产的大跃进。各方面的工作，都必须围绕这个主要环节，积极支援农业生产。因为农业生产的迅速发展，能够为工业建设积累资金，提供原材料和创造广阔的市场，从而有力地促进工业生产的迅速发展，并把整个国民经济大踏步地推向前进。","type":"paragraph"},{"text":"五年看三年，三年看头年。事业开始的时候，工作进行的好坏，对于全盘事业有着决定的意义。今年，是执行国家第二个五年计划的第一年，为了争取提前实现全国农业发展纲要（修正草案）所提出的各项要求，必须首先打好今年这一仗，实现农业生产大跃进，争取农业大丰收。根据最近地（市）委书记会议和全省农业工作会议上各地所提出的竞赛指标，今年全省粮食的总产量要争取达到一百七十五亿斤，比1957年增长25％；棉花总产量要争取达到六十五万担，比1957年增长46％；麻类总产量要争取达到一百二十万担，比1957年增长110％；油脂总产量要争取达到二点一亿斤，比1957年增长75％；生猪产量要达到八百万头，比1957年增长80％；林业、畜牧、渔业及其他各项农业生产指标，都要求大大地向前跃进一步。这个大跃进的计划，我们认为是根据可能实现的条件提出的，是符合当前有利形势和广大群众的愿望和要求的。","type":"paragraph"},{"text":"鼓足干劲，再接再厉，千方百计，想尽各种办法，实现农业大跃进，争取农业大丰收。","type":"paragraph"},{"text":"当前，全省各地掀起的汹涌澎湃的生产高潮，正是广大群众迫切要求生产大跃进的愿望在实践上的强烈反映，是社会主义制度具有无限生命力的充分证明。近两年来，全省各地都出现了许多先进的范例，例如：在改革耕作制度方面，星子县和其他许多地区实行了大面积变一季稻为双季稻，广丰等县实行了间作、夸种，一年三熟或四熟，都大大地提高了土地利用率，获得了高额丰产；在改良土壤方面，许多合作社创造了改良冷浆田、夹沙田、粘土田、烂泥田的经验，许多农场创造了改良红壤土的经验；临川、进贤等县创造了大窖小窖沤制堆肥的经验，萍乡县新村社创造了看田看苗看天施肥的经验；在水利建设方面，去年全省各地创造和改良了十八种运土、起土、碾土的工具，提高了工效几倍至一二十倍。此外，在林业、饲畜、水产等方面，也创造了许多很好的经验。为了实现全面大跃进，争取农业大丰收。必须坚决贯彻执行“从群众中来，到群众中去”的工作方法，进一步发挥广大群众的社会主义积极性和创造性，鼓足干劲，乘胜前进，千方百计，想尽各种各样的办法，创造更多、更好的各种各样的先进经验，认真总结和推广。这样，省委所提出的大跃进计划，就一定能够全面实现。","type":"paragraph"},{"text":"实现1958年的农业生产大跃进，争取农业大丰收，必须把各项增产指标和增产措施切实贯彻到广大群众中去，使之成为广大群众的奋斗目标和自觉行动。目前，各个农业合作社都制订了1958年大跃进的增产计划和大跃进的增产措施，千百万社员群众正在信心百倍地为实现生产大跃进而努力奋斗。但是，有一部分农业合作社的跃进增产指标还停留在少数的领导干部当中，没有下达到生产队（组），有的虽已下达到生产队（组），但未在社员群众中广泛深入的展开讨论，因此，部分社员还没有把大跃进的增产计划看成是自己的行动计划，对于完成计划还缺乏足够的信心和决心。这种情况必须迅速扭转，应当把跃进计划拿到群众中去，放手发动群众，充分展开辩论，通过摆事实、算细帐、挖潜力、找窍门等办法，使增产计划与各项措施深入人心，使每一个社和每一个社员都能够充分发挥集体的和个人的智慧，千方百计，实现大跃进。为使大跃进的增产计划具有切实可靠的基础，有许多农业合作社发动社员逐丘讨论每丘田能够增产多少，需要多少肥料，需要进行那些技术上的措施，需要多少生产成本，需要多少劳动工分，把增产指标、技术措施、生产成本、劳动工分，生产责任制等五项都订到每一丘田里，这种“五到丘”的好办法，是值得提倡推广的。因为这是一种从实际出发、走群众路线的制订增产计划的办法，既可以充分挖掘增产潜在力量，又可使增产措施更加切合实际。实行合理“三包”（包工、包产、包成本）是保证实现增产计划的一项重要措施，各个农业合作社，在制订好增产计划的基础上，应当根据本社的具体情况，切实做好“三包”工作。“三包”工作应当根据勤俭办社的方针和多、快、好、省的原则进行。","type":"paragraph"},{"text":"实现1958年农业生产大跃进，争取农业大丰收，必须保持和进一步发挥广大农民群众的劳动积极性。因为各种增产计划和增产措施都要依靠广大农民群众积极劳动，才能贯彻实现。因此就必须加强农业合作社的劳动管理工作，不断提高社员的劳动出勤率和劳动效率。每一个农业合作社都应该按照生产大跃进的需要，以社为单位进行全年劳动规划和短期劳力安排，对所有的劳动力都要因人因事制宜的安排到生产中去，使每一个社员都能按照劳动计划出勤，使每一个社干部都知道每一个生产环节需要劳动力的数量和从那里调配。在保证农业用工的前提下，对副业用工要有适当安排；在保证集体用工需要的前提下，对社员家庭用工也要有适当安排。每—个生产队（组）都应当根据社里的劳动规划和生产安排，制订出小段劳动作业计划，以便有秩序地进行生产。为了不断激发社员的劳动积极性，必须实行劳动定额管理的办法。实行了“三包”，只能加强生产队（组）的生产责任制，还不可能加强每一个社员的生产责任制，通过劳动定额管理的办法，就可以正确贯彻按劳取酬的原则，使社员之间的计酬合理，激发社员的劳动积极性。同时，也只有实行劳动定额，才能使包工准确合理，劳动规划切合实际，生产责任制顺利执行。为了消除社员在劳动之后评工记分的麻烦，各地合作社可以采用工票的办法代替平时的记工手续。此外，在进行劳动规划的同时，农业合作社还必须按照“统筹兼顾，逐户安排”的原则，适当安排各类社员的劳动生产，以充分发挥各类社员在劳动中的作用。对于人多劳动力少的困难户，和有特殊技术及从事其他专业劳动的人，都应该根据他们的不同情况，分配给适当的工作。这一方面可以发挥他们的特长，增加社内的劳动力量，同时又可以使他们得到合理的收入。","type":"paragraph"},{"text":"实现1958年农业生产大跃进，争取农业大丰收，必须根据多、快、好、省的原则，进行检查评比。通过检查评比，及时总结和推广先进经验，及时发现和解决问题，使先进的更加先进，落后的赶上先进，这样就使农业生产运动得到不断的高涨。专区与专区之间、县与县之间、乡与乡之间、社与社之间都要开展定期的检查评比。检查评比的标准，应该以多、快、好、省为重点，看谁完成任务的数量多、速度快、质量好、花钱少。检查评比的内容，一般的应当根据生产大跃进的需要，和各地各个生产阶段的中心来确定，既要有重点，又要照顾全面。在当前，应当着重检查评比备耕工作。例如：（1）思想政治工作进行的情况，群众发动的程度；（2）跃进计划及其相应的增产措施（例如“三变”、“三改”、“一推广”）的贯彻执行情况；（3）水利工程完成的数量与质量，对水利工程的管理和蓄水工作；（4）积肥造肥任务完成的多少，质量好坏，绿肥和春收作物的田间管理工作；（5）种子的准备，农具的添置修理，耕牛的保养；（6）植树造林和垦复油茶工作完成的数量与质量；（7）除“四害”和消灭地方疾病（主要是血吸虫病）的进行情况；（8）粮食和其他生产资料供应工作；等等。专、县、乡、社进行检查评比，应以几个县、乡、社为单位划片进行。检查评比的时间，一般应该是一月一次小评比，一季一次大评比，年终进行总评比。一个社内，检查评比的次数应该多于上述要求。每次检查评比的对象应该着重抓两头，即抓先进典型和落后典型，主要还是抓先进典型。在检查评比的时候，应当提倡深入现场，就地总结，及时解决问题。对于先进地区的经验要及时介绍推广，特别突出的应当组织群众和干部参观学习。对于落后地区存在的问题，要分析原因，帮助解决，鼓励他们赶上先进。为使检查评比运动能够开展得好，各级党、政领导同志都应该亲自参加，加强这一工作的具体领导。","type":"paragraph"},{"text":"实现1958年生产大跃进，争取农业大丰收，所有农村工作的干部和积极分子，都必须深入实际，参加生产，努力钻研生产技术，逐步作到“又红又专”，以便在生产大跃进中发挥应有的领导作用和骨干带头作用。为了达到这个目的，干部种试验田的制度已经实行的地方，应该认真总结经验，不断提高；未实行的地方，必须立即普遍实行。一切新的措施，都要经过试验。林业、牧畜、水产等各个方面的干部，都应该根据自己的业务，推行“试验田”。实践证明，这种办法能够使干部深入工作，系统的掌握生产情况，摸索发展生产的先进经验，是一条又红又专的道路。这对于贯彻执行党的群众路线领导方法，加强党对农业生产大跃进的具体领导，具有决定性的作用。应该认识，干部种试验田，就能够把群众的先进经验与科学技术结合起来；就能够带动广大群众不断的认识自然，改造自然战胜自然，向自然界索取更多的物质财富。因此，种试验田一般都应该有老农和技术干部参加。种试验田创造出来的经验和成就，应该运用参观评比等办法，及时加以传播、推广，使先进的增产措施和增产技术，为群众所掌握，成为群众的自觉行动。对于搞失败了的，也要具体分析原因，教育群众，接受教训，继续前进。","type":"paragraph"},{"text":"加强思想政治工作，继续克服右倾保守思想，发扬艰苦奋斗勤俭建国的精神，是实现全面大跃进的根本保证。","type":"paragraph"},{"text":"思想政治工作是经济工作的生命线，是一切工作的灵魂和统帅。为了实现农业生产大跃进，必须加强思想政治工作，继续批判右倾保守思想，坚决贯彻执行多、快、好、省的勤俭建国的方针。","type":"paragraph"},{"text":"从当前全省大跃进的情况看，实际上已经形成一个广泛的比先进、比多、快、好、省的群众性的运动。在这个大规模的群众运动中，不仅打破了很多束缚群众积极性和生产力发展的陈规旧习，解决了很多长期不能解决的带根本性的问题，而且涌现了成千上万的先进单位和先进人物。今天出席大会的各位同志，也就是这些先进的代表。在你们的模范榜样的带动和鼓舞下，在党的领导和全体干部以及广大群众的努力下，使各方面的生产和工作已经取得了很大的成绩。但是，必须看到，在社会主义建设飞跃发展的今天，有些人的思想跟不上来。部分群众和干部中对于贯彻执行多、快、好、省的方针和实现大跃进还认识不足。有的对于农业生产的发展，能不能又多又快，也就是能不能跃进的问题，还存在着右倾保守思想，这种思想障碍着群众生产积极性和农业生产潜力的充分发挥。目前，部分干部和群众中的右倾保守思想最主要的有两种表现：一种是满足现状的松劲思想。有的认为：“去冬今春的生产高潮中，水利、肥料已经搞的差不多，可以收兵了”，开始产生一种自满松劲情绪，缺乏一股跃进再跃进的革命干劲。这对完成今年的大跃进任务是极其有害的。应该认识，虽然我们在去冬今春取得了空前巨大的胜利，但是和实现今年生产大跃进计划的要求比较起来，还相差很远。再加上春耕季节迫近，备耕活动较前更加繁忙，目前又正是完成全年任务的关键季节，我们必须乘胜前进，克服一切自满松劲情绪，放手发动群众，千方百计再接再厉，作好春耕生产。另一种，是对新的形势和有利条件认识不足，对实现大跃进计划缺乏信心。有的认为只能缓进，不相信能够大跃进，甚至还存在某些靠天吃饭的思想，个别人还说：“说在嘴上，写在纸上，贴在墙上，做不做在手上，收不收在天上”，不相信群众的力量。这些思想都是不对的，是阻碍农业生产跃进的。事实证明：我们不仅具备了许多实现大跃进的有利条件，而且除了过去大家都熟悉的易瑞生、陈翊科、彭光贤、文金珠等，高额丰产和多种经营的先进旗帜外，又不断涌现出许多跃进的范例。象星子县过去是一个水冷风劲、产量较低的地区，但由于他们决心大、信心高，抓住了扩种双季稻这一增产环节，产量迅速提高，1952年每亩平均产量只有三百斤，到去年就增加到将近七百斤，增产一倍以上。井冈山是个崇山峻岭、垅小坑多、霜雪很大、气候寒冷的山区，有些群众说：“山高水冷井冈山，一季不能两季变；云雾常起阳光少，改了两季丰收难。”可是在合作化后，连年扩种了双季稻，连年获得了增产，去年每亩平均产量达到八百斤，有的每亩产量达到一千零二十七斤。婺源县是一个山区，山高水冷，产量不高，去年在三十九个乡一百多个合作社内，种了四百多亩双季稻，获得了丘丘增产、亩亩丰收，最高亩产达到二千斤，平均达到八百斤。宜春县五星社处在一个比较贫困的山区，土质不好，非常缺水，群众都说是个十年九不收的地区，1953年以前，每亩平均产量只有三百五十多斤。经过几年的努力，到1957年全社水稻平均亩产达到一千零七十三斤。南康县凤岗乡凤岗三社平均产量已经达到一千零五十二斤，最高亩产达到一千八百一十三斤。抚州市胜利社平均亩产也已达到八百一十二斤多。这些事例都充分说明，能否跃进不是单纯看条件好坏，而更主要的是工作作得好坏。因此，任何满足现状和缺乏信心的表现，都是一种严重的右倾保守思想。如果对于这种右倾保守思想，不加以坚决反对和彻底清除，就不可能树立大跃进的思想，也就不会有实现跃进的行动，给大跃进带来极大的危害。","type":"paragraph"},{"text":"应当认识，在实现大跃进的过程中，先进与落后、积极与消极、革新与保守、促进与促退等两方面的斗争，是会经常出现的。为了克服右倾保守思想，在这个斗争中，所有的社会主义建设积极分子，都担负着重大的任务。我们应该大大提倡向先进看齐，先进的要再先进。要向前看，不要向后看，不要满足现状，不要满足历史上的生产水平。要知道，历史上从来就没有象现在这样好的条件，解放了的生产力和觉悟了的群众，可以干出过去不能办到、甚至是想象不到的奇迹。我们还应该善于利用有利条件，勇于克服困难。要知道，革命事业是一定会有困难的，没有困难的革命工作是不存在的，革命的事业都是在不断克服困难中向前发展的，事在人为，只要有决心，能够充分发动群众，前进中的困难都是可以一一克服的。我们相信，只要全省人民鼓足革命干劲，提倡革新，打破陈规，学习先进，勇往直前，大跃进计划是一定能够实现的。","type":"paragraph"},{"text":"我们不但要打好今年这一仗，实现今年的农业生产大跃进，而且要使这个跃进能够一跃再跃。因此，要提倡所有的农业合作社都注意节约积累，坚决贯彻执行勤俭办社的方针，不断扩大农业合作社的公共积累，不断扩大基本建设的投资（例如兴修水利、购买农业机械等），反对铺张浪费。目前有的人认为“生产大跃进，生活也应该大跃进”，把增产的部分统统用光吃光，有了钱就乱花乱用，这种只顾眼前不顾长远的思想是不对的。我们应该正确地认识生产大跃进和改善生活的关系。生产大跃进的根本目的就是改善人民的生活，而人民生活又必须在不断扩大再生产的基础上逐步改善，也就是说改善生活不仅要有生产的充分发展，而且要强调积累资金，保证扩大再生产的需要。为了集中力量，保证农业生产大跃进，为了子子孙孙能够过着幸福美好的生活，我们应该艰苦奋斗，经常注意勤俭办社、勤俭持家和节约积累。只要广大群众做好了节约积累，就可以给农业生产大跃进带来雄厚的物质力量，这个潜力是巨大的，是无穷无尽的。例如，每个农业社一年增加积累一千元，全省就可以多积累二千四百多万元。如果全省一千五百万农业人口，每年每人平均多节约积累十元投入生产，那就可以增加一亿五千万元的生产投资，约相当于今年国家在全省水利投资的八倍多；可以购置二十匹马力的抽水机三万七千台，使一千多万亩田不受旱灾威胁；可以购置拖拉机二万个标准台，耕种二千多万亩土地。我们应该带动和教育广大农民群众，充分发扬勤俭持家和节约积累的优良传统，提倡每社每户都来制订一个节约积累的计划，在群众中开展增产节约积累的评比竞赛，使一切可以节省的资金都能用到最需要的生产建设上去。","type":"paragraph"},{"text":"为了加强思想政治工作，保证农业生产大跃进计划顺利实现，必须进一步加强农村党支部的领导，发挥党的核心堡垒作用，增强党的战斗力。必须加强党对共青团的领导，充分发挥共青团的党的有力助手的作用。必须继续深入农村的整风、整社、整党、整团工作，争取彻底胜利。每一个农业合作社，应该在整风、整社、整党、整团中，建立起经常的政治工作制度。","type":"paragraph"},{"text":"同志们，这次大会，是全省人民实现农业生产大跃进的动员大会，也是全省人民多、快、好、省地发展农业生产的誓师大会。要求大家集中力量，开好这个大会，充分展开讨论，交流经验，达到提高认识，充实本领，鼓足干劲，共同实现全省的农业生产大跃进。","type":"paragraph"},{"text":"同志们，你们都是农业生产战线上的先进单位和先进人物的代表，你们在生产上已经获得了优良的成绩，创造了丰富的经验，对社会主义建设作出了巨大的贡献，你们都是农民群众的学习榜样，党和政府都很关怀你们，人民群众也都很尊重你们。但是必须认识，你们的成绩和经验与今后农业生产大跃进的任务比较起来，还是不相适应的，党交给你们的任务更加艰巨了，人民对你们的要求也更加高了，因此你们绝不能满足现状止步不前，必须“马不停蹄”地一鼓作气乘胜前进，领导与带动广大群众，千方百计，再接再厉，为加速社会主义建设，为提前实现农业发展纲要而奋斗，和国家工业化的光荣伟大任务而奋斗！","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}