{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活学活用毛主席著作　发扬自觉革命的精神上海港革命派破私立公实现大联合全港革命职工和革命干部欢庆海港联合指挥部和局革命委员会诞生","authors":[],"dates":[{"year":1967,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海港务局五个革命群众组织的无产阶级革命派，在中国人民解放军的热情帮助下，活学活用毛主席著作，坚决克服小资产阶级思想，开门整风，大破“私”字，大立“公”字，实现了革命的大联合和革命的“三结合”。八月八日，上海港革命职工在文化革命广场举行庆祝大会，热烈庆祝统一的革命群众组织——工总司海港联合指挥部和上海港务局革命委员会的诞生。"},{"type":"paragraph","text":"上海港的无产阶级革命派，从去年十一月到今年一月间，在资产阶级反动路线的白色恐怖中先后“杀”了出来，相继成立了工总司海港指挥部、北方海区工人革命造反联合总部海港联络站、上海港红色暴动兵团、上海港公革会、造反军上海港委员会等五个全港性的革命群众组织，他们的斗争大方向是一致的。但是，由于资产阶级反动路线的流毒和非无产阶级思想的影响，海港指挥部和海港联络站相互对立，一度“内战”打得不可开交。虽然在三月下旬各革命群众组织团结了革命干部，共同组成了革命委员会筹委会和抓革命促生产第一线指挥部，但是，并没有真正在思想上解决问题。"},{"type":"paragraph","text":"四月中旬，中国人民解放军来到了上海港。解放军遵循林彪副主席关于从政治思想上支持左派的指示，在和无产阶级革命派一起活学活用毛主席著作，在狠抓革命大批判的同时，帮助他们破私立公，促进思想革命化。从四月底到七月底，解放军组织他们三次大学毛主席著作，三次开展整风。参加学习和整风的对象，从局革命委员会筹委会的负责人和全港性革命群众组织负责人，到基层革命群众组织的负责人，一次比一次多。特别在第三次大学习大整风中，他们反复学习了毛主席“必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题”的最新指示。在解放军启发和帮助下，他们发扬自觉革命精神，各自开展认真的自我批评。通过学习，各群众组织的负责人认识到过去由于小资产阶级思想作怪，所以不能正确地对待自己、正确地对待兄弟组织。海港指挥部的同志检查了自己“唯我独革”、“唯我独左”、以功臣自居的思想，认为再这样下去是十分危险的。海港联络站的负责同志也检查了自己过去看对方不是看大方向、看主流，而是看支流、看缺点，抓住一些枝节问题争论不休的错误做法，并作了自我批评。海港指挥部的同志听了他的自我批评，也很受感动。他们觉得海港联络站的大方向是正确的，过去与自己并肩作战过，后来由于观点不同，砸了海港联络站，这种做法也是不对的。由于双方破私立公，开展了认真的自我批评，找到了共同的语言，为革命的大联合奠定了思想基础。"},{"type":"paragraph","text":"与此同时，上海港绝大多数基层单位在革命大批判中纷纷实现了革命的大联合，这对五个革命群众组织的负责人也起了促进作用。在实现革命的大联合的过程中，他们一切从革命的利益出发，选出了以左派为核心，又具有一定代表性的统一的领导班子。"},{"type":"paragraph","text":"由于五个革命群众组织实现了革命的大联合，同时前一时期已经批判了在干部问题上的资产阶级反动路线，为革命的“三结合”创造了条件，因此全港的临时权力机构——上海港务局革命委员会也同时诞生了。"},{"type":"paragraph","text":"在八月八日的庆祝大会上，上海港的无产阶级革命派、革命群众、革命干部表示，决心继续高举毛泽东思想伟大红旗，掀起革命大批判的新高潮，把党内最大的一小撮走资本主义道路当权派，从政治上、思想上、理论上批倒批臭，把无产阶级文化大革命进行到底。　(《海港战报》供稿)"}],"comments":[],"origin":"本报,《海港战报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}