{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"靠毛泽东思想夺权靠毛泽东思想掌权","authors":["魏秉奎"],"dates":[{"year":1968,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大的毛泽东思想指引我们奋勇前进"},{"type":"paragraph","text":"——各地工农业英雄模范人物纪念《通知》发表两周年著文畅谈文化大革命的伟大胜利"},{"type":"paragraph","text":"据新华社十八日讯　在伟大领袖毛主席亲自主持制定的划时代的文献——中共中央一九六六年五月十六日《通知》发表两周年的时候，各地工农业英雄模范人物和活学活用毛主席著作积极分子怀着对伟大领袖毛主席无限热爱、无限忠诚的深厚无产阶级感情，纷纷写文章，热烈欢呼在这一划时代的文献指引下，全国无产阶级文化大革命取得了决定性的胜利，热烈欢呼毛主席的无产阶级革命路线的伟大胜利。下面继续发表他们写的几篇文章。"},{"type":"paragraph","text":"靠毛泽东思想夺权靠毛泽东思想掌权"},{"type":"paragraph","text":"全国冶金系统学习毛主席著作积极分子"},{"type":"paragraph","text":"鞍山市革命委员会副主任  魏秉奎"},{"type":"paragraph","text":"我们伟大领袖毛主席亲自主持制定的划时代的文献——中共中央《通知》发表两周年了。鞍山工人阶级和全国人民一样，在这一光辉文献指引下，经过艰苦奋战，取得了无产阶级文化大革命的决定性胜利。现在，当我们重新学习这一划时代文献的时候，我们更深刻地认识到，中共中央《通知》是伟大的毛泽东思想的光辉体现，毛主席在《通知》中所作的指示，是对于马克思列宁主义无产阶级专政学说创造性的发展，它对于我国巩固无产阶级专政，继续进行社会主义革命，对于国际共产主义运动，都具有深远的历史作用。"},{"type":"paragraph","text":"在两年来的无产阶级文化大革命中，鞍山工人阶级靠毛泽东思想，以“舍得一身剐，敢把皇帝拉下马”的革命精神，大造了中国赫鲁晓夫及其在东北和鞍山的代理人的反，揭露了这一小撮走资派反党、反社会主义、反毛泽东思想的滔天罪行，粉碎了他们妄图在中国复辟资本主义的罪恶阴谋，看清了他们反革命的嘴脸，夺了他们的权，专了他们的政，最近建立了鞍山市革命委员会。这是毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"夺权靠毛泽东思想，掌权也要靠毛泽东思想。革命委员会的工作千头万绪，最根本的一条，是要活学活用、学好用好毛泽东思想。"},{"type":"paragraph","text":"毛主席教导我们：“夺取全国胜利，这只是万里长征走完了第一步。”“在地球上全部剥削阶级彻底灭亡之后多少年内，很可能还会有蒋介石王朝的代表人物在各地活动着。这些人中的最死硬分子是永远不会承认他们的失败的。”阶级斗争的现实就是这样。在无产阶级文化大革命取得伟大胜利的空前大好形势下，濒于灭亡的一小撮阶级敌人正改头换面，采取新的反革命手法，千方百计地作垂死挣扎。他们“打进来”，“拉出去”，有时以右的面目出现，有时以极“左”面目出现，妄图破坏毛主席的伟大战略部署，破坏无产阶级文化大革命。我们一定要以毛主席关于阶级和阶级斗争的教导武装自己的头脑，做到念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出无产阶级政治，念念不忘高举毛泽东思想伟大红旗，决不能认为革命委员会成立了，就是“大功告成”，“万事大吉”，在一片叫好声、鼓掌声、鞭炮声、锣鼓声中麻痹起来，松懈斗志，放松对资产阶级和一切剥削阶级的斗争。"},{"type":"paragraph","text":"我们一定要发扬无产阶级的“不到长城非好汉”的彻底革命精神，团结绝大多数革命干部和革命群众，坚决反对右倾机会主义、右倾投降主义、右倾分裂主义，彻底粉碎右倾翻案妖风，牢牢掌握斗争大方向，向阶级敌人发动主动的、连续的进攻。为此，我们要密切注视阶级敌人的反革命动向，认清阶级斗争的新形势，深入、持久地开展革命大批判，从政治上、思想上、理论上，把中国赫鲁晓夫及其在东北和鞍山的代理人批深批透，批倒批臭，彻底肃清他们散布的一切反革命修正主义的流毒。同时，我们还要把隐藏在各个角落里的叛徒、特务和反革命分子挖出来，把革命进行到底，保证无产阶级的铁打江山永不变色。"},{"type":"paragraph","text":"我们鞍山工人阶级一定遵照毛主席的教导，抓革命，促生产。鞍钢是祖国最大的钢铁基地，鞍钢的生产，关系到无产阶级文化大革命的全面胜利，关系到全国社会主义建设，关系到支援世界人民的革命斗争。我们钢铁工人决不辜负伟大领袖毛主席的教导，决不辜负全国和全世界人民的期望。现在，鞍钢工人的革命精神非常旺盛，生产积极性非常高涨，有些厂矿连续创造了开工以来的最新生产纪录。今后，我们决心戒骄戒躁，发扬不怕疲劳和连续作战的作风，以无产阶级文化大革命中焕发出来的冲天革命干劲，生产更多更好的钢铁和钢材。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}