{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国农村医学教育会议提出今后任务短时期内培养出大批农村卫生人员 把农村医疗卫生网普遍地建设起来","authors":[],"dates":[{"year":1965,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"会议指出:必须大力抓好培养不脱产卫生员的工作；坚持以半农半读的形式培养半农半医的卫生人员；坚持从社队来，回到社队去的办法；业务内容一般应是中西结合，防治结合；应该打破洋框框，方式灵活多样，不要强求一律。"},{"type":"paragraph","text":"本报讯　据《健康报》报道:卫生部最近召开的全国农村医学教育会议强调指出:要使卫生工作普及到农村的每个角落，在农村扎下根来，必须采取革命措施，多快好省地培养出大量不脱产的卫生员和半农半医的农村医生，建立起一支适合农村需要的又红又专的农村卫生队伍，把农村的医疗卫生网普遍地建立起来。"},{"type":"paragraph","text":"会议经过深入学习党中央、毛主席和中央其他领导同志的有关指示，反复讨论，提高了认识，明确了方向。一致认为:当前国际国内是一片大好形势，社会主义教育运动正在深入开展，工农业生产建设开始出现了新的高潮。卫生工作必须紧紧跟上形势，更好地为社会主义革命、社会主义建设和国防建设服务，特别要更好地为五亿农民服务，把卫生工作的重点迅速转向农村。而建设农村的医疗卫生网，必须要有一支适合农村需要、全心全意为农民服务的卫生队伍。除了对现有的基层卫生队伍加以整顿提高以外，还必须迅速培养出大量的新生力量。这就要求医学教育的重点必须立即转向农村，正确处理好普及与提高的关系。会议强调指出:当前，农村医学教育工作首先应该是普及。必须彻底革命，打破洋框框，继承发扬革命军队与老解放区培养卫生干部的经验和优良传统，在短时期内培养出大量不脱产的卫生人员，从而多快好省地建设农村的医疗卫生网。会议认为，在医学教育中推行两种教育制度和两种劳动制度，不仅可以多快好省地发展卫生事业，从根本上满足农村的医药需要；而且从长远看来，它还可以为逐步消灭脑力劳动与体力劳动的差别创造条件，是培养无产阶级革命事业接班人，防止资本主义复辟的根本措施。"},{"type":"paragraph","text":"会议收到了一百七十多篇培养农村卫生人员的经验交流资料。在大会上介绍了山东莱阳县团旺公社和吉林柳河县圣水河子公社农业中学办卫生班、山西岢岚县医院和山东鄄城引马公社卫生院举办半农半读卫生学校、安徽宿县专区巡回医疗队为固镇县浍北公社培训卫生员、中国医学科学院医疗队在湖南湘阴县新泉区中学举办半农半读医学班、四川南充市火花公社在政治技术推广站里训练卫生员、云南楚雄彝族自治州和青海海南藏族自治州培训山区和牧区民族卫生员、山西沁源县李元公社贤友大队用培养土医生、采育土药材、用土办法治疗等办法满足社员防治疾病需要和沁源县大量培养不脱产卫生人员，基本形成了农村医疗卫生网等经验；并介绍了山东嘉祥县优秀卫生员夏金娥的模范事迹。这些经验介绍，反映了多种多样的培训方式，内容丰富多彩，给大家提供了培养不脱产卫生员和半农半医的办法，使会议达到了互相学习，互相启发，共同提高的目的。"},{"type":"paragraph","text":"会议对培养农村卫生人员提出了几点意见:"},{"type":"paragraph","text":"一、大力抓好培养不脱产卫生员的工作。各地经验证明，不脱产卫生员是农村卫生工作的尖兵，他们生活在群众之中，劳动在群众之中，同群众有密切的联系，能及时给农民治疗小伤小病，使农民少花钱，不误工，很受农民欢迎。许多材料证明，农村百分之六七十的防病治病工作，是由不脱产卫生员和半农半医的医生完成的。发挥这支群众性卫生队伍的作用是卫生工作与群众运动相结合的一种较好的做法，今后必须重视总结这方面的经验。会议指出，要巩固不脱产卫生员，除了抓好组织管理工作，合理解决工分报酬，安排好复训，解决卫生箱和接生包的配备等问题外，更重要的是要突出政治，抓好劳动。要组织卫生员活学活用毛主席著作，树立全心全意为贫下中农服务的思想，坚持参加生产劳动，方便群众，减少群众的经济负担。"},{"type":"paragraph","text":"二、坚持以半农半读的形式培养半农半医的卫生人员。这也是普及医学教育的重要途径。用这种办法培养医生，好处是:不影响农业生产；国家可以少花钱；学生的家庭负担不重；毕业后到社队去工作不占国家编制。因此容易推广，容易普及。同时由于不完全脱离生产，能够不失农民艰苦朴素的本色，这样的卫生人员就容易在农村扎根。"},{"type":"paragraph","text":"三、培养农村卫生人员，特别是半农半医和不脱产卫生员，必须坚持从社队来，回到社队去的办法，只有这样，才会使不脱产和“半”字落实下来。培养农村医生，当然也可以在城市招一些学生，为农村输送一些有文化的青年，但主要应该采取从社队来到社队去的办法，并且拿工分，不拿国家工资。这是卫生工作在农村扎根的有效措施。"},{"type":"paragraph","text":"四、培养农村卫生人员时，在业务内容上一般应当是中西结合，防治结合，并应注意学些经济简便、行之有效的土方法。根据实际情况，可以是西医为主，学会一些中医技术；或者是中医为主，学会一些西医技术。教学内容必须贯彻少而精，防止烦琐哲学。对于不脱产卫生员，要求会运用简易针灸方法来治疗；会处理小伤小病；会进行饮水和粪便管理，以及一般卫生预防工作。女卫生员还应学会新法接生。"},{"type":"paragraph","text":"五、为农村培养卫生人员应该打破洋框框，方式灵活多样，不要强求一律。半农半读的农村卫校和短期训练班，可以招收初中毕业生，也可以招收小学毕业生，学习时间也可长可短。课程安排可以先讲基础，后讲临床，也可以先讲临床后讲基础，或者边看病边讲课；培养中医也可以采用带徒弟的方式。总之要从农村防病治病的需要出发，以精讲多练为原则，必须打破各种旧框框的束缚。"},{"type":"paragraph","text":"会议认为，全日制的医学教育也必须根据面向农村这一总的要求进行改革。并认为应该破除护士不能当医生的清规戒律，各地应该重视培养和提升护士当医生这一工作。"},{"type":"paragraph","text":"会议认为，目前医学教育的形势很好。全国目前已有不脱产卫生员一百七十万人左右；有九十多所农业中学设立了卫生班；半农半读卫校和短期训练班已有一百九十多所，学生有一万多人；今年医专招生比去年增加一倍多；中级农村医生招生比去年增加两倍。这些充分说明，许多地方已经行动起来。"},{"type":"paragraph","text":"会议提出了今后的任务:在三年至五年的时间内，培养出大批农村卫生人员，把农村的医疗卫生网普遍建设起来，做到每一个生产队有不脱产卫生员，生产大队有半农半医的医生，公社有四至五名经过高、中等医药院校系统学习、或短期进修提高、或由城市下放的有经验的医生。会议指出，要完成这一重大的政治任务，必须认真地反复地深入学习党中央和毛主席的指示，思想上、行动上紧紧跟上毛主席的思想；耐心教育和组织各级卫生行政领导、医生和教师深入农村，通过防治疾病调查研究，破除资产阶级的教育思想，树立无产阶级的教育思想；各地要制订规划，采取切实可行的措施，充分利用各种可能条件，依靠各方面的力量，总结群众经验，办好农村医学教育。"},{"type":"paragraph","text":"会议于七月二十七日至八月六日在北京召开。出席会议的有各省(市)、自治区卫生厅局长，省、专、县卫生处、科(局)长，县委书记，公社党委书记，高、中等医学院校负责人，劳动大学、农业中学、半农半读卫生学校校长和书记，县、公社医院的院长，生产大队半农半医的医生和优秀的卫生员等一百五十人。卫生部钱信忠部长，张凯、贺彪、崔义田、郭子化、史书翰副部长到会讲了话；国务院文教办公室张际春主任作了重要指示。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}