{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“撒谎专家”尼克松","authors":["范地"],"parts":[{"type":"paragraph","text":"美帝头子尼克松日暮途穷、走投无路，已经到了不撒谎就不能混日子的地步了。"},{"type":"paragraph","text":"他在六月三日就美帝侵略柬埔寨发表的电视谈话中伪造数字、谎报“战果”，活象是美国商业电视台上推销劣质商品的广告员。"},{"type":"paragraph","text":"在这场令人作呕的表演中，他没有勇气宣布，美国侵略柬埔寨又损失了多少飞机、坦克，没有勇气宣布又有多少美国士兵在“绕地球半周远”的地方为美国垄断资本的利益充当了炮灰，而是恬不知耻地吹嘘美国侵略军的所谓“战果”。他开列了一张“清单”，列举“缴获”了多少弹药、多少武器、多少大米……为了增加这出戏的“效果”，他还放映了一分多钟的电影，并且力竭声嘶地亲自加以解说。"},{"type":"paragraph","text":"然而，狐狸尾巴是藏不住的。尼克松的国防部长莱尔德泄露了他的天机。莱尔德不久前给侵越美军头子艾布拉姆斯下了一道非同寻常的督战令：“亲爱的艾布拉姆斯：国内反对强烈，火速报来战果，无论是敌人的将军、司令部、或隐藏的物资场所。”请看，尼克松发动侵柬战争，引起人民的强烈反对，青年学生带头造他的反，把美国这个帝国主义大本营搅得天翻地覆，统治集团内部也是乱作一团、吵成一片。在这样的处境下，为了给他的侵略行径辩解和掩饰败绩，他心急火燎地伸出手来向下级要“战果”了。"},{"type":"paragraph","text":"但是，要找到“敌人的将军、司令部”岂非白日做梦，“隐藏物资”倒是可以编造的。所以，这道督战令一下，所谓“缴获物资”的“清单”就如雪片飞来。"},{"type":"paragraph","text":"日本资产阶级报纸《东京新闻》指出，美国军方“出于政治上的考虑”夸大“战果”。英国的《卫报》也报道，他们“热情地”编造弹药的数字。这个凭“热情”制造出来的统计表就是尼克松所大肆吹嘘的“战绩”。"},{"type":"paragraph","text":"尼克松及其一伙的“热情”还不止于此。为了给他的谎言蒙上一层“真实”的伪装，尼克松还派出一个由州长、议员和总统顾问组成的“高级”代表团，从六月五日到八日在南越和柬埔寨进行所谓“实地调查”。这个代表团回国以后搞了一个“调查报告”，鹦鹉学舌地跟着尼克松吹嘘美军入侵柬埔寨的行动是如何“成功”，胡说他们看到了多少“缴获的装备、物资和粮食”。但是，这种“调查报告”丝毫帮不了尼克松的忙。参议员富布赖特指出，这个“报告”是“为了推销一种观点而作的宣传”。华盛顿《明星晚报》称这种“调查”为“旋风似的郊游”、“简直是荒谬”、“浪费纳税人的税款”。甚至代表团成员麦金太尔也对所谓的“成功”表示“严重怀疑”，拒绝在“报告”上签字。"},{"type":"paragraph","text":"尼克松撒谎的例子是不胜枚举、有案可查的。他在竞选中许下的“结束”侵越战争的诺言就是个弥天大谎。早在当副总统时期，他就认为决不能“放弃”印度支那，并且主张由美国代替法国把侵略印度支那的战争打下去。他上台以后的事实也证明，他不仅没有结束侵越战争，反而把侵略战火扩大到了柬埔寨。为此，他睁着眼睛说瞎话，说什么美国出兵柬埔寨是为了维护柬埔寨的中立。然而，大家知道，尼克松过去就是以公然反对一些国家奉行中立政策而博得美国极右派的喝采的。"},{"type":"paragraph","text":"回想当年，希特勒的宣传部长戈培尔是一个“撒谎专家”，他曾经公开主张撒“弥天大谎”。尼克松也是这样一个“撒谎专家”。对于他来说，事实的真相无关紧要，只要符合他的需要，他可以无中生有、虚构捏造而毫不脸红。戈培尔可谓后继有人了。"},{"type":"paragraph","text":"伟大的列宁曾经说过：“在市场上常常可以看到一种情况：那个叫喊得最凶的和发誓发得最厉害的人，正是希望把最坏的货物推销出去的人。”这正是对尼克松这场表演的维妙维肖的写照。然而，人民是骗不了的。尼克松叫卖得越欢，他的货物越卖不出去。 （新华社）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}