{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举毛泽东思想伟大红旗把无产阶级文化大革命进行到底——关于文化大革命的宣传教育要点","authors":[],"parts":[{"type":"paragraph","text":"最近几个月来，在党中央和毛主席的战斗号召下，一个无产阶级文化大革命的高潮，正在全国范围内轰轰烈烈地展开。亿万工农兵群众、广大革命干部和广大革命的知识分子，以毛泽东思想为武器，横扫盘踞在思想文化阵地上的大量牛鬼蛇神，什么“三家村”、“四家店”，什么资产阶级的“专家”、“学者”、“权威”、“祖师爷”，等等，都被打得落花流水，威风扫地。这场文化大革命的规模之大，声势之壮，威力之强，来势之猛，是前所未有的。这场文化大革命，正在大大推动我国社会主义事业的前进，也必将对世界革命的现在和未来，发生不可估量的深远影响。我军全体指战员，应积极地投入到这一大革命当中去，向反党反社会主义的黑线开火，并在这场革命中锻炼和提高自己。"},{"type":"paragraph","text":"（一）新中国式立以来，我国思想文化战线上，一直存在着尖锐的阶级斗争。"},{"type":"paragraph","text":"一、一小撮党内外资产阶级代表人物，用反党反社会主义的黑线，对抗毛主席的无产阶级文化革命路线。"},{"type":"paragraph","text":"毛主席一向十分重视思想文化战线上的阶级斗争。在我国新民主主义时期，毛主席就在理论上彻底地批判了资产阶级的文化路线。毛主席的《新民主主义论》、《在延安文艺座谈会上的讲话》，就是对文化战线上两条路线斗争的最完整、最全面、最系统的历史总结，是马克思列宁主义世界观和文艺理论的继承和发展。"},{"type":"paragraph","text":"在我国进入社会主义革命和社会主义建设阶段以后，毛主席又发表了《关于正确处理人民内部矛盾的问题》和《在中国共产党全国宣传工作会议上的讲话》两篇著作，这是我国和国际革命思想运动、文艺运动的历史经验的最新的总结，是马克思列宁主义世界观和文艺理论的新发展。"},{"type":"paragraph","text":"毛主席的这些著作，系统地论述了无产阶级的革命新文化，制定了无产阶级文化革命的路线和具体方针政策，确定了文艺要为无产阶级政治服务，为工农兵服务，为巩固和发展无产阶级专政和社会主义制度服务。毛主席关于无产阶级新文化的伟大思想，是我们进行文化革命的强有力的武器，是识别香花毒草、识别革命与反革命的唯一标准，是我们党领导文化革命的最高指示。"},{"type":"paragraph","text":"但是，一小撮党内外的资产阶级代表人物，长时期以来，却用一条反党反社会主义的黑线，对抗毛主席的光辉思想。他们在学术界、教育界、新闻界、文艺界、出版界以及其他各种文化界，用各种隐蔽、曲折的办法，同毛主席的无产阶级文化革命的路线唱对台戏，同无产阶级激烈地争夺领导权。他们千方百计地在报纸、广播、刊物、书籍、教科书、讲演、文艺作品、电影、戏剧、曲艺、美术、音乐、舞蹈等等意识形态的各个领域里，散播资产阶级思想和修正主义思想，疯狂地攻击社会主义制度，攻击无产阶级专政，攻击我们伟大的党，攻击伟大的领袖毛主席，攻击伟大的毛泽东思想。"},{"type":"paragraph","text":"他们把某些部门、某些报刊的领导权篡夺了过去，放手让一切牛鬼蛇神出笼，拒不执行党的方针。在这些部门，实际上，不是无产阶级对资产阶级的专政，而是资产阶级对无产阶级的专政。已经揭发出来的前中央高级党校校长杨献珍、前文化部副部长夏衍、前戏剧家协会主席田汉、前全国文联秘书长阳翰笙、北京大学副校长翦伯赞等人，以及这次揭露出来的前北京市委书记处书记邓拓、北京市副市长吴晗、前北京市委统战部部长廖沫沙、前北京大学校长陆平等等和支持、包庇他们的人，就是这种资产阶级代表人物。"},{"type":"paragraph","text":"长时期以来，他们利用职权，大放其毒，对我们党发动了猖狂的进攻，掀起了一股资产阶级和修正主义的逆流。《燕山夜话》、《三家村札记》、《海瑞骂皇帝》、《海瑞罢官》、《谢瑶环》、《李慧娘》、《抓壮丁》、《兵临城下》、《红日》、《早春二月》、《舞台姐妹》、《林家铺子》，等等，都是在这股逆流的控制和影响下出现的反党反社会主义的大毒草。"},{"type":"paragraph","text":"二、十六年来，在党中央和毛主席的亲自领导下，我们同这条反党反社会主义的黑线进行了一系列重大的斗争。"},{"type":"paragraph","text":"全国解放不久，电影界出现了一株大毒草《武训传》。武训，是一个封建势力的奴才。清朝末年，他在我国人民反对帝国主义和封建统治者的斗争中，根本不去触动反动统治阶级的一根毫毛，反而狂热地宣传封建文化，对封建统治阶级竭尽奴颜婢膝之能事。但是，电影《武训传》，却把他写成是为了贫苦农民子弟取得受教育的机会而不惜牺牲自己的“伟大人物”，诬蔑中国人民的革命传统，宣扬资产阶级改良主义、投降主义。一九五一年五月二十日，《人民日报》根据党中央和毛主席的指示，发表社论，严肃指出《武训传》的反动性，号召全国展开对《武训传》的批判。这是新中国建立后，第一次对资产阶级反动思想的大规模批判。"},{"type":"paragraph","text":"一九五四年九月开始，又对《〈红楼梦〉研究》以及胡适的反动思想展开了批判。作者俞平伯（北京大学教授），在这本书里，以资产阶级唯心主义、形式主义和烦琐考证的办法，说《红楼梦》是曹雪芹的自传，歪曲抹杀这本书的反封建的积极意义。俞平伯的这套办法，完全继承了反动的买办资产阶级学者胡适的路线。胡适一贯反共反人民，两次担任国民党驻美国的大使，一九一九年就发表《多研究些问题，少谈些“主义”》的反动文章，反对用马克思列宁主义指导中国革命，想把我国青年引导到脱离现实，避开阶级斗争的邪路上去，对于资产阶级这种唯心主义的思想，全国展开了严肃的批判，批臭驳倒了胡适的形形色色的门徒。"},{"type":"paragraph","text":"一九五五年五月，全国对胡风反革命集团进行了胜利的反击。胡风，是一个叛徒，后来又混入革命队伍。解放以后，他在文艺界组织黑帮，进行反革命活动。一九五四年，他向党中央提出三十万言的“意见书”，恶毒地攻击党的文艺方针和毛泽东文艺思想。一九五五年五、六月间，《人民日报》连续发表了关于胡风反革命集团的三批材料，彻底粉碎了这个集团的反革命阴谋，揭露出了一批大大小小的胡风分子。"},{"type":"paragraph","text":"一九五七年，资产阶级右派，又利用我们党进行整风的机会，向我们党发动了猖狂的进攻。他们梦想在中国制造匈牙利事件，使天下大乱，以便出来收拾“残局”，取而代之，使资本主义在中国这块土地上复辟。党和毛主席领导全国人民展开了轰轰烈烈的反右派斗争，打退了资产阶级的猖狂进攻。"},{"type":"paragraph","text":"一九五九年，党内的右倾机会主义分子在党的庐山会议上，向党中央发动了进攻。在这前后，“三家村”黑帮，配合右倾机会主义分子，先后写出了《海瑞骂皇帝》、《海瑞罢官》，接着，又在《前线》、《北京日报》、《北京晚报》，连续发表《燕山夜话》、《三家村札记》等等，在长达数年之久的时间里，持续地向党发动了进攻。"},{"type":"paragraph","text":"在其他文化领域的各界里，牛鬼蛇神也纷纷出笼，我们又同他们进行了针锋相对的斗争。这场文化大革命，就是这种斗争的继续和深入发展。"},{"type":"paragraph","text":"这一系列的斗争，都是在党中央和毛主席的直接领导下进行的。一九六二年九月，毛主席在党的八届十中全会上，发出了“千万不要忘记阶级斗争”的伟大号召。接着，在一九六三年、一九六四年、一九六五年，又连续对文化革命问题作了多次极为重要的指示。"},{"type":"paragraph","text":"一九六三年十二月，毛主席指出：各种艺术形式——戏剧、曲艺、音乐、美术、舞蹈、电影、诗和文学等等，问题不少，人数很多，社会主义改造在许多部门中，至今收效甚微。许多部门至今还是“死人”统治着。毛主席还说：许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非咄咄怪事。"},{"type":"paragraph","text":"一九六四年六月，毛主席在全国文联和所属各协会整风时又指出：这些协会和他们所掌握的刊物的大多数（据说有少数几个好的），十五年来，基本上（不是一切人）不执行党的政策，做官当老爷，不去接近工农兵，不去反映社会主义的革命和建设。最近几年，竟然跌到了修正主义的边缘。如不认真改造，势必在将来的某一天，要变成象匈牙利裴多菲俱乐部那样的团体。"},{"type":"paragraph","text":"此外，毛主席还对文化革命问题多次作了重要口头指示。"},{"type":"paragraph","text":"毛主席的这些指示，极大地推动了文化方面兴无灭资的斗争。近三年来，在毛主席亲自关怀和毛主席的无产阶级文化革命路线的指引下，我国文化革命已经出现新的形势。《红灯记》、《沙家浜》、《智取威虎山》、《奇袭白虎团》等革命现代京剧和芭蕾舞剧《红色娘子军》、《白毛女》、交响音乐《沙家浜》、泥塑《收租院》，以及最近举行的革命音乐会“上海之春”等革命艺术的出现，就是最突出的代表。"},{"type":"paragraph","text":"工农兵在思想、文艺战线上的广泛的群众活动，是这个革命形势的另一个代表。工农兵写出了许多善于从实际出发表达毛泽东思想的优秀的哲学文章，创作了许多歌颂我国社会主义革命和建设，歌颂我们时代的新英雄，歌颂我们伟大的党和伟大的领袖的优秀文艺作品。"},{"type":"paragraph","text":"这几年来，许多部队文艺工作者，突出政治，活学活用毛主席著作，深入基层，和工农兵相结合，创作了《霓虹灯下的哨兵》、《南海长城》、《欧阳海之歌》等好作品，出现了广州部队的海上文化工作队和南京部队的海防文工团等优秀单位。在部队还出现了许许多多突出政治的、短小精悍的业余演出队和演唱组。"},{"type":"paragraph","text":"三、文化大革命现在正出现一个空前未有的高潮。"},{"type":"paragraph","text":"一九六五年九月，毛主席在一次党中央的会议上，指出必须批判资产阶级的反动思想。十一月，《文汇报》在上海党组织的领导下，首先发表了姚文元同志的文章《评新编历史剧〈海瑞罢官〉》，揭开了批判吴晗之流的序幕。接着《解放军报》转载了这篇文章，指出《海瑞罢官》是一株大毒草。"},{"type":"paragraph","text":"一九六六年二月底起，《红旗》杂志陆续发表了尹达、关锋、戚本禹等同志的文章。四月十八日、五月四日，《解放军报》先后发表了《高举毛泽东思想伟大红旗，积极参加社会主义文化大革命》和《千万不要忘记阶级斗争》两篇社论。五月八日开始，《红旗》、《解放军报》、《光明日报》和上海的《解放日报》、《文汇报》连续发表文章，揭露《前线》、《北京日报》、《北京晚报》的资产阶级反党立场，向邓拓等一小撮反党分子及其支持者进行反击。全国广大工农兵立即投入了捣毁“三家村”的斗争。文化大革命以不可阻挡之势迅猛地开展起来，出现了一个前所未有的高潮。此外，近年来广大革命群众，对于一些反动的哲学观点、历史观点和一些坏戏、坏电影，也进行了揭露和批判。"},{"type":"paragraph","text":"今年六月一日开始，《人民日报》连续发表《横扫一切牛鬼蛇神》、《触及人们灵魂的大革命》、《夺取资产阶级霸占的史学阵地》、《毛泽东思想的新胜利》、《撕掉资产阶级“自由、平等、博爱”的遮羞布》、《做无产阶级革命派，还是做资产阶级保皇派？》等重要社论，深刻地阐述了文化大革命的伟大意义，有力地指导了当前的战斗。六月二日，报纸上发表了北京大学聂元梓等七位同志揭露陆平等人反党反社会主义罪行的大字报。三日下午，中共中央公布了改组北京市委的决定，同时宣布，由中共中央华北局第一书记李雪峰同志兼任北京市委第一书记，吴德同志任第二书记。新改组的北京市委，决定撤销北京大学校长兼党委书记陆平和副书记彭pèi云的一切职务。由新市委派去的工作组领导北京大学的社会主义文化大革命，并代行党委职权。中共中央的决定和北京新市委的决定，立即获得首都人民和全国人民的热烈拥护，把全国的文化大革命推向一个新的高潮。现在，文化大革命的高潮，正在有力地冲击着资产阶级和封建残余还保存的一切腐朽的思想阵地和文化阵地。"},{"type":"paragraph","text":"（二）文化大革命是关系到我们党和国家命运、前途和将来的面貌的头等大事，也是关系到世界革命的头等大事。"},{"type":"paragraph","text":"一、这是一场资产阶级阴谋复辟和无产阶级反复辟的你死我活的斗争。"},{"type":"paragraph","text":"十六年来，思想文化战线上的斗争，一场接着一场，一次比一次更深入。这种斗争绝不是孤立的、偶然的现象，而是国内外阶级斗争深入发展的表现。一小撮资产阶级代表人物，总是顽强地表现自己，拚命地固守着资产阶级思想的顽固堡垒，猖狂地进行反党反社会主义活动。捣乱，失败，再捣乱，再失败，直至灭亡，是一切反动派的逻辑。一小撮资产阶级代表人物，绝不例外。"},{"type":"paragraph","text":"无产阶级革命的历史经验告诉我们：革命的根本问题是政权问题。我们用枪杆子打下了江山，夺取了政权，什么帝国主义、封建主义、官僚资产阶级，都可以推翻。什么百万富翁、千万富翁、亿万富翁，都可以被打倒。他们的财产可以被没收。但是，没收了他们的财产并不等于没收了他们脑袋里的反动思想。他们总是每日每时在梦想复辟，梦想恢复他们被推翻了的“天堂”。他们在整个人口比例上占很少数，但是他们在政治上的能量很大，他们的反抗力量比他们的人口比例大得多。"},{"type":"paragraph","text":"社会主义社会是从旧社会脱胎出来的，几千年阶级社会所形成的私有观念和各种同私有制相联系的习惯势力、剥削阶级的思想文化的影响，决不是很容易消除的。城乡小资产阶级的自发势力，不断地生长新的资产阶级分子。工人队伍迅速地增长和扩大，也掺进了一些复杂成份。在已经取得了政权和处在和平环境的条件下，党和国家机关的干部队伍里，还有些人蜕化变质。同时，国际上以美国为首的帝国主义和各国反动派，力图用战争威胁和“和平演变”的反革命两手来搞掉我们。以苏共领导为中心的现代修正主义集团，也千方百计地企图整垮我们。在这种情况下，如果我们忘掉了阶级斗争，丧失了警惕，那就还有丧失政权的危险，还有出现资本主义复辟的危险。"},{"type":"paragraph","text":"我们和资产阶级的斗争是长期的。正如毛主席教导的：“在我国，虽然社会主义改造，在所有制方面说来，已经基本完成，革命时期的大规模的急风暴雨式的群众阶级斗争已经基本结束，但是，被推翻的地主买办阶级的残余还是存在，资产阶级还是存在，小资产阶级刚刚在改造。阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”"},{"type":"paragraph","text":"我们在思想文化战线上同资产阶级代表人物的斗争，绝不是无关大局的“打笔墨官司”，而是一场资产阶级和无产阶级两个阶级的斗争，是社会主义和资本主义两条道路的斗争，是资本主义和社会主义谁战胜谁的斗争，是马克思列宁主义、毛泽东思想和资本主义、修正主义思想的斗争，是一场资产阶级阴谋复辟和无产阶级反复辟的斗争。对于这一点，绝不能小看了，绝不能有丝毫的麻痹。"},{"type":"paragraph","text":"二、这是一场极其复杂、又具有伟大意义的斗争。"},{"type":"paragraph","text":"资产阶级代表人物在思想文化战线上的反党反社会主义活动，是为资本主义复辟鸣锣开道的。"},{"type":"paragraph","text":"无产阶级的历史经验告诉我们，资产阶级搞反革命复辟，不外乎两种手法。一种是用武装镇压无产阶级的革命。一八七一年，法国无产阶级曾经在巴黎建立了世界上第一个无产阶级专政的政权，后来，因为遭到反革命武装镇压而失败。俄国在十月革命胜利之后，就遭到十四个资本帝国主义国家的联合进攻和国内地主资产阶级白卫军企图复辟的反扑，一直经过了三年战争，才保住了新诞生的革命政权。资产阶级以及他们联合国际反动势力发动武装反扑来搞复辟，这是一种明火执仗的形式。人们对于这种形式，是比较容易看得到，是比较注意、比较警惕的。另一种搞复辟的形式是“和平演变”。这就是首先从意识形态入手，为他们搞复辟、搞颠覆、搞反革命政变做舆论准备。一旦时机成熟，他们就要夺取政权，恢复资产阶级专政。这种形式人们往往看不到，往往不注意，往往不警惕。"},{"type":"paragraph","text":"一九五六年匈牙利反革命事件，就是裴多菲俱乐部一批修正主义文人扮演了打先锋的角色。南斯拉夫铁托集团早就“和平演变”过去了。赫鲁晓夫修正主义集团在苏联实行资本主义复辟，也采用了这种办法。这些血淋淋的历史教训，我们万万忘记不得。"},{"type":"paragraph","text":"这次揭发出来的我国一小撮被推翻了的资产阶级代表人物，也是采用了这种办法。他们抓意识形态，抓上层建筑，搞理论，搞学术，搞文艺等等，在文化战线上搞帝王将相，才子佳人，洋人、死人统治舞台，搞反党反社会主义的宣传。他们采取蚕食政策，想一口一口地把我们的思想阵地吃掉。他们采取渗透政策，想一点一点地把资产阶级思想塞到我们的脑子里来。他们的手段，极其隐蔽、狡猾。他们长期把持党的宣传工具，打着红旗反红旗。他们披着讲故事、传知识、搞学术研究的外衣，对党发动猖狂进攻。他们用个人奋斗、成名成家的资产阶级思想腐蚀青年，和我们党争夺群众，争夺青年一代。他们盗窃党的名义，把社会上的牛鬼蛇神聚集到他们的黑店里去，进行疯狂的反革命活动。"},{"type":"paragraph","text":"他们所做的这一切，都是为实现资本主义复辟，从政治上、思想上、组织上作的准备。他们和匈牙利裴多菲俱乐部以及赫鲁晓夫的手法，大同小异。如果看不到这一点，那是十分危险的！"},{"type":"paragraph","text":"因此，我们绝不能把那些资产阶级的“学者”“专家”“作家”们，在他们的后台老板支持包庇下搞的反党反社会主义的文章、小册子、坏戏、坏电影，看作是“秀才造反，三年不成”，是“几条泥锹，掀不起大浪，翻不了船”。我们也不能认为在夺取了政权之后，就万事大吉，可以睡安稳觉了。如果我们只去注意搞建设，搞生产，搞文化教育，只是想到对付蒋介石匪帮，对付美帝国主义，而忽视了资产阶级还能搞复辟，还可以从内部搞颠覆，糊里糊涂地让资产阶级野心家的阴谋得逞，我们就成了历史的罪人。"},{"type":"paragraph","text":"正因为这样，这场斗争有着深远的伟大意义："},{"type":"paragraph","text":"第一，无产阶级文化大革命，是为了保卫我们的无产阶级专政。"},{"type":"paragraph","text":"如果不搞这场革命，让资产阶级代表人物复辟资本主义的阴谋得逞，那么，就会出现匈牙利式的事件，就会出现赫鲁晓夫式的反革命政变。那时，蒋介石匪帮就可能重返大陆，大批地主恶霸还乡团就可能出来反攻倒算，我们就会亡党亡国亡头，出现历史的大倒退。我国人民百多年来为革命前仆后继、流血牺牲换来的果实，就会付之东流，我国人民就会重新做帝国主义、资产阶级、封建阶级的牛马。"},{"type":"paragraph","text":"正如毛主席指出的：“让地、富、反、坏、牛鬼蛇神一齐跑了出来，而我们的干部则不闻不问，有许多人甚至敌我不分，互相勾结，被敌人腐蚀侵袭，分化瓦解，拉出去，打进来，许多工人、农民和知识分子也被敌人软硬兼施，照此办理，那就不要很多时间，少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。”"},{"type":"paragraph","text":"第二，无产阶级文化大革命，也将对世界的现在和未来发生不可估量的深远影响。"},{"type":"paragraph","text":"第一个社会主义国家苏联，已经被赫鲁晓夫修正主义拉上资本主义复辟的道路。全世界被压迫人民和被压迫民族，现在都把革命的新中国看作是他们的希望所在。我国人民，在党中央的领导下，高举马克思列宁主义、毛泽东思想伟大红旗，坚持反对帝国主义、反对现代修正主义、反对各国反动派的坚定立场，大灭敌人的威风，大长人民的志气，为世界人民树立了光辉的榜样。我国已成为世界革命的根据地。我们党已成为世界革命的旗手。毛泽东思想是世界革命的灯塔。如果中国真是被这些反党反社会主义分子改变了颜色，那末各国被压迫人民不知要多死多少人，多受多少苦难，世界革命的胜利又不知要推迟多少年。"},{"type":"paragraph","text":"一小撮资产阶级代表人物的反党反社会主义活动，是同国际上帝国主义、现代修正主义和各国反动派相呼应的。他们的被揭露，也是对国外阶级敌人一次严重的打击，是把埋在我们党内的定时炸弹挖掉了。我国文化大革命深入发展以后，帝国主义、现代修正主义和各国反动派纷纷开动宣传机器，对我们大肆咒骂攻击。这就从反面证明了我们这场斗争的伟大意义。"},{"type":"paragraph","text":"弟三，无产阶级文化大革命，对于我们每个同志来说，是一次实际的阶级斗争锻炼。"},{"type":"paragraph","text":"这场斗争，使我们再一次擦亮了眼睛，更深刻地认识到，社会主义社会是一个有阶级、有阶级斗争的社会。单有经济战线上的社会主义革命、生产资料所有制的社会主义改造，是不够的，并且是不巩固的，必须还要有一个政治思想战线上的彻底的社会主义革命。在政治思想领域内，社会主义同资本主义之间谁战胜谁的斗争，需要一个很长很长的时间——几十年、甚至几百年才能解决。一条黑线搞掉了，另外一条黑线还会出现。一些资产阶级代表人物被识破了，一些没有被识破的还睡在我们身边。由于敌人实行资本主义复辟的手段是十分隐蔽、狡猾的，我们把他们揭露了出来，这也锻炼了我们进行阶级斗争的能力，使我们懂得了阶级斗争的复杂性。"},{"type":"paragraph","text":"三、一小撮反党反社会主义的资产阶级代表人物被揭露出来，是好事，不是坏事，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"我们的党、政府、军队和文化领域里的各界，都不是生活在真空里。激烈的阶级斗争，当然要反映到这些部门中来。一小撮资产阶级代表人物，混进党里、政府里、军队里和文化领域的各界里，这并没有什么奇怪。这是阶级斗争的必然规律。我们的阶级敌人懂得，堡垒是最容易从内部攻破的。因此，他们总是千方百计地采用“拉出去，打进来”的办法，混进我们的队伍，从我们党内寻找他们的代理人。我们想避免也避免不了。正如毛主席指出的：“没有什么事物是不包含矛盾的，没有矛盾就没有世界。”“党内不同思想的对立和斗争是经常发生的，这是社会的阶级矛盾和新旧事物的矛盾在党内的反映。党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”"},{"type":"paragraph","text":"几十年来，我们的党，我们的部队，就是在同各种错误路线，同混入党内、军内的各种阶级敌人进行针锋相对的斗争中，发展壮大起来的。"},{"type":"paragraph","text":"在我们党的历史上，不是有过陈独秀和张国焘等叛徒分裂党的罪恶活动吗？新中国成立以来，不是有过高岗、饶漱石的反党阴谋活动吗？不是有过胡风反革命集团和资产阶级右派向党的进攻吗？不是还有过右倾机会主义分子在庐山会议上向党发动进攻吗？他们不是也在一个短时期内搞得乌烟瘴气吗？但结果怎样呢？他们都一个接一个遭到了惨败。他们一旦被揭露，就变成了孤家寡人。他们并没有能够阻挡我国革命和建设事业的发展。地球还是照常转动，历史的车轮还是滚滚向前。今天，一小撮资产阶级代表人物，尽管隐蔽得很深，爬得很高，活动得很巧妙，但这又有什么用呢？还不是一个一个被揭露了出来，戳穿了他们纸老虎的真面目！"},{"type":"paragraph","text":"这一切，充分说明了毛泽东思想的巨大威力。这说明了我们的党是一个政治上、思想上、组织上空前巩固和统一的党，是一个经过大风大浪考验的党，是与群众有密切联系的党，是有丰富斗争经验和优良革命传统的党，是光荣、伟大、正确的党。一小撮反党反社会主义分子，不过是一堆见不得太阳的丑类，是一群嗡嗡叫的苍蝇。今天的时代，是广大工农兵掌握毛泽东思想的时代。只要我们用毛泽东思想武装头脑，擦亮眼睛，他们是不堪一击的。他们的反党反社会主义活动根本不可怕，可怕的是我们放松了警惕，上他们的当。"},{"type":"paragraph","text":"我们在这场斗争中，把一批混进党里、政府里、军队里和文化领域各界里的反党反社会主义分子揭露了出来，这是我们在社会主义革命中又一个重大胜利，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"（三）高举毛泽东思想伟大红旗，做彻底的革命派，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"一、要深刻认识这场文化大革命和我们部队加强革命化建设的关系，积极参加这场斗争。"},{"type":"paragraph","text":"无产阶级的历史经验告诉我们，保持和巩固政权，比夺取政权要艰巨得多。资产阶级革命，夺取了政权，就算完成了任务。我们无产阶级革命，是要消灭一切剥削阶级、消灭一切剥削制度的革命，是要逐步消灭工农之间、城乡之间、脑力劳动和体力劳动之间的差别的最彻底的革命。因此，夺取了政权，只是万里长征走完了第一步。无产阶级专政是我们的命根子。我们要依靠无产阶级专政，粉碎一切国内外敌人的复辟阴谋。正如毛主席指出的：“对于胜利了的人民，这是如同布帛菽粟一样地不可以须臾离开的东西。这是一个很好的东西，是一个护身的法宝，是一个传家的法宝，直到国外的帝国主义和国内的阶级被彻底地干净地消灭之日，这个法宝是万万不可以弃置不用的。”"},{"type":"paragraph","text":"我们军队是无产阶级专政的主要支柱。一切反革命对我们怕得要死，恨之入骨。一九五七年资产阶级右派“章（伯钧）罗（隆基）联盟”，不是公开叫嚷，解放军是他们上台的最大障碍吗？他们总是要对部队施加种种影响，想通过他们把持的各种宣传工具，散布毒素，来腐蚀我们掌握枪杆子的人，企图让我们的枪杆子为他们服务。他们这种阴谋当然是不会得逞的。因为我们的军队，是毛主席亲手缔造的军队，是经过几十年革命战争锻炼和大风大浪考验的人民的军队，是一支非常无产阶级化，非常革命化的军队。但是，如果我们放松了警惕，他们就有可能乘虚而入。"},{"type":"paragraph","text":"几年来的事实，也证明了这一点。"},{"type":"paragraph","text":"我们部队不是也有些文艺单位演出和拍摄了象《抓壮丁》这样一类的坏戏坏电影吗？不是也有些人写了一些坏作品吗？不是也有人散布过杨献珍的“合二而一”的谬论吗？不是也有人吹捧《燕山夜话》这样的反党反社会主义的大毒草吗？不是也有人中了他们的毒，因而斗志衰退，不安心服役，并且为“三家村”黑帮进行辩护吗？虽然这都只是极少数，但是它发生在我们人民军队里，难道还能够马马虎虎对待吗？我们怎么能容许这种事情继续发展下去，让他们的影响继续扩展开来呢？"},{"type":"paragraph","text":"正因为这样，我们就必须十分关心意识形态领域里的阶级斗争。千万不能把这场斗争当做小事情，千万不能认为与己无关，千万不能认为这只是文人的事，千万不能让那些赫鲁晓夫式的人物睡在我们身边，千万不能放松政治思想上的警戒，让这些家伙把毒草塞进我们的脑袋里来！因为枪杆子是没有思想的，如果握枪杆子的人思想变了，枪杆子的服务对象也会变的。忘记了这一点，就是忘记了马克思列宁主义的根本观点，就是糊涂虫。"},{"type":"paragraph","text":"我们一定要响应毛主席的伟大号召，密切注视意识形态领域中的斗争，把无产阶级的政治觉悟提得高高的，眼睛擦得亮亮的，嗅觉搞得灵灵的。我们要在任何大风浪中都能看得清，站得稳，顶得住，坚持无产阶级立场。我们绝不让那些反党反社会主义分子和支持他们的人，在我们部队里占领任何一点阵地。我们一定要积极主动地参加这场大斗争，彻底批判这些反党反社会主义的毒草，肃清它们的影响。"},{"type":"paragraph","text":"二、大搞思想革命化，防止和克服形形色色的资产阶级思想的侵蚀。"},{"type":"paragraph","text":"毛主席教导我们：“敌人的武力是不能征服我们的，这点已经得到证明了。资产阶级的捧场则可能征服我们队伍中的意志薄弱者。可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些着的炮弹的攻击，他们在糖弹面前要打败仗。我们必须预防这种情况。”"},{"type":"paragraph","text":"这场文化大革命中揭露的许多事实证明，我们的敌人时时刻刻都企图用糖衣炮弹把我们打倒。我们不是也有一些人，由于资产阶级个人主义的世界观没有得到改造，中了敌人的毒，上了敌人的当吗？这告诉我们，资产阶级个人主义是万恶之源。在我们一般同志身上，都存在着共产主义思想和个人主义思想的斗争，而且天天在那里斗争。这种斗争，是客观存在，躲也躲不了。只有自觉地进行斗争，天天洗脸，无产阶级思想才能战胜资产阶级个人主义思想。放松了斗争，个人主义就会发展起来，就会由小个人主义发展到大个人主义。因此，我们每个同志，应当更加自觉地搞好思想革命化，克服形形色色的资产阶级个人主义，向雷锋、王杰、麦贤得、焦裕禄、南京路上好八连等英雄人物和先进单位学习，全心全意为人民服务，让一切牛鬼蛇神在我们这里找不到任何落脚的地方。"},{"type":"paragraph","text":"无产阶级文化革命，是触及人们灵魂的大革命。是要彻底破除几千年来一切剥削阶级所造成的毒害人民的旧思想、旧文化、旧风俗、旧习惯。是要在广大新文化、新风俗、新习惯。这是人类历史上空前未有的移风易俗的伟大事业。对于封建阶级和资产阶级的一切遗产、风俗、习惯，都必须用无产阶级的世界观加以透彻的批判。我们要在这场斗争中，大兴无产阶级思想，大灭资产阶级思想。反对传播资产阶级思想和生活情调的坏作品，反对各种歪风邪气、庸俗风气，开展多方面的富有革命教育意义的文化活动，读革命书，唱革命歌，演革命戏，看革命电影，讲革命故事，听革命广播，不断巩固和提高我军的战斗力。"},{"type":"paragraph","text":"三、要活学活用毛主席著作，在“用”字上狠下功夫，把毛主席的书当作各项工作的最高指示。"},{"type":"paragraph","text":"我国无产阶级文化大革命，最根本的任务，就是在阶级斗争的风浪中活学活用毛泽东思想，普及毛泽东思想，让毛泽东思想同广大工农兵群众相结合。我们每个同志，应当切实地活学活用毛主席著作，在斗争中把自己的毛泽东思想水平提高一步。"},{"type":"paragraph","text":"我们要带着当前文化大革命中的各种问题，去认真学习毛主席的有关著作和语录。例如关于社会主义社会中阶级和阶级斗争的论述，关于巩固无产阶级专政的论述，关于文化革命路线的论述，关于意识形态领域里的阶级斗争的长期性、复杂性的论述，关于辨别什么是香花、什么是毒草的论述，关于改造思想的论述，等等。"},{"type":"paragraph","text":"毛主席根据马克思列宁主义的基本原理，总结了中国革命和世界革命的实践经验，总结了苏联党和国家被现代修正主义集团篡夺的惨痛教训，对于社会主义时期，大抓阶级斗争，坚持无产阶级专政，防止和反对现代修正主义，防止资本主义复辟，提出了系统的理论和政策，大大丰富和发展了马克思列宁主义关于无产阶级专政的学说。我们一定要在这场文化大革命当中，进一步学习和领会毛主席的这些指示，把毛主席的指示当作我们各项工作的最高指示，当作辨别一切是非，辨别真理和谬误的唯一标准。"},{"type":"paragraph","text":"我们要在复杂的斗争中辨别什么是真马克思列宁主义，什么是假马克思列宁主义，什么是香花，什么是毒草。凡是符合毛泽东思想的，我们就坚决拥护，坚决执行。凡是违背、反对毛泽东思想的，不管他职务多高，不管他是什么“权威”，我们都要把他揭露出来，放到光天化日之下，把他驳倒批臭。"},{"type":"paragraph","text":"毛泽东思想是当代马克思列宁主义的顶峰，是最高最活的马克思列宁主义，是反对帝国主义、现代修正主义和各国反动派的最锐利的武器。一切牛鬼蛇神，在毛泽东思想这面照妖镜面前，都要原形毕露。这一场伟大的无产阶级文化大革命，再一次生动地证明，毛泽东思想一经被工农兵广大群众掌握，就会变成巨大的物质力量。用毛泽东思想武装起来的人是最大的战斗力，最勇敢，最聪明，最齐心。广大工农兵群众掌握了毛泽东思想这个政治上的望远镜和显微镜，就有了辨别一切是非的最高标准，就能站得高，看得远，透过现象看清本质。有了毛泽东思想，嗅觉就最灵，眼睛就最亮，不管反党反社会主义分子玩弄什么花招，他们都逃不过我们的眼睛。"},{"type":"paragraph","text":"正因为这样，敌人对毛泽东思想最害怕，最仇恨。但是，敌人越是反对毛泽东思想，我们就越加热爱毛泽东思想。我们一定要抓住活学活用毛主席著作不放。我们这样做，是革命的需要，是形势的需要，是对敌斗争的需要，是作好粉碎美帝侵略战争的准备工作的需要，是反对和防止修正主义的需要，是防止资本主义复辟的需要。毛泽东思想是我们的命根子，谁反对毛泽东思想，我们就全党共诛之，全国共讨之。"},{"type":"paragraph","text":"中国人民解放军是毛主席亲自缔造的人民军队，我们每个同志是在毛泽东思想的哺育下成长起来的。党中央、毛主席，军委、林彪同志号召我们，要参加对资产阶级反动思想的批判，要在这场文化大革命中起重要作用。我们决不辜负党中央、毛主席和军委、林彪同志对我们的期望。"},{"type":"paragraph","text":"我们要认真学习党中央、毛主席关于文化大革命的指示，做彻底的革命派，和全国人民一道，彻底搞掉反党反社会主义黑线，捍卫我们的无产阶级专政，捍卫党中央，捍卫毛主席，捍卫毛泽东思想。"},{"type":"paragraph","text":"在参加这场文化大革命中，我们还要进一步突出政治，落实四好，加强战备。我们在与不拿枪的敌人斗争的同时，要密切注视拿枪的敌人。如果美帝国主义胆敢把战争强加到我国人民头上，我们就一定坚决、彻底、干净、全部地把它消灭！"},{"type":"paragraph","text":"我们一定要遵照党中央、军委和林彪同志的指示，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。我们要念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗，把我们的社会主义革命和社会主义建设事业，引向一个又一个新的伟大胜利！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}