{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步领会毛主席提出的无产阶级文化大革命的理论、路线、方针和政策  解放军决心在伟大的历史文件照耀下建立新功劳  坚决支持左派，掌握斗争大方向，把混进党政军文各界的资产阶级代表人物统统斗倒斗臭","authors":[],"dates":[{"year":1967,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"进一步领会毛主席提出的无产阶级文化大革命的理论、路线、方针和政策"},{"type":"paragraph","text":"解放军决心在伟大的历史文件照耀下建立新功劳"},{"type":"paragraph","text":"坚决支持左派，掌握斗争大方向，把混进党政军文各界的资产阶级代表人物统统斗倒斗臭"},{"type":"paragraph","text":"新华社十八日讯　在参加和保卫无产阶级文化大革命中作出了巨大贡献的人民解放军陆海空三军广大指战员，连日来，热烈欢呼伟大的历史文件中共中央《通知》的发表。他们说，毛主席创造性地发展了马克思列宁主义，解决了在无产阶级专政下进行革命、防止资本主义复辟的理论和实践问题。这是马克思主义发展史上一个伟大的里程碑。他们表示决心进一步领会和掌握毛主席提出的无产阶级文化大革命的理论、路线、方针和政策，在捍卫无产阶级专政、捍卫无产阶级文化大革命中建新功立新劳，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"在海防线上，在边疆哨所，在海军码头、空军机场和各个营区，广播喇叭不停地播送《通知》和《红旗》杂志、《人民日报》编辑部《伟大的历史文件》的重要文章，指战员们认真听广播、读报纸，开庆祝大会，出墙报，个个奔走相告，欢喜若狂，呈现出节日般的欢腾。守卫在辽东半岛前哨的某部“以岛为家”守备连全体指战员，个个手捧红彤彤的《毛主席语录》，列队来到战士们用卵石筑成的海岛“天安门”前收听广播。他们激动地说：这是毛主席的声音，这是具有划时代意义的文献，字字句句都说到我们战士的心坎里。"},{"type":"paragraph","text":"一心为公的共产主义战士蔡永祥生前所在连队的指战员们，回顾了一年来文化大革命的伟大成果，他们异口同声地说，一年来，在我们伟大领袖毛主席亲自主持制定的这一伟大历史文件的指引下，全国亿万革命群众揪出了党内最大的一小撮走资本主义道路的当权派，揪出了彭真反革命修正主义集团，彻底粉碎了他们破坏无产阶级文化大革命，妄图实现资本主义复辟的阴谋，这是无产阶级文化大革命的辉煌战果，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"把无产阶级专政当作命根子的人民子弟兵，最懂得无产阶级专政下的阶级斗争，集中到一点，就是政权问题。战士们最清楚，政权就是命权，丢了政权，就丢了一切。一年来，他们战斗在支左、支工、支农、军管、军训的第一线，对无产阶级就是要巩固无产阶级专政，资产阶级就是要推翻无产阶级专政，体会得最深刻。他们在无产阶级文化大革命的风雨中还清楚地认识到：无产阶级专政条件下革命的主要对象是混入无产阶级专政机构内部的资产阶级代表人物，是那些打着红旗反红旗，混入党和政权领导机关内部的走资本主义道路的当权派。九年前从日本被营救回国的难胞刘连仁的儿子、济南部队某部班长说：我父亲刘连仁被日本鬼子抓到日本当苦工，苦得没法过，逃到深山穴居十三年，这苦根子就是我们没有政权，没有无产阶级专政。一九五八年，我父亲能从日本回到祖国怀抱，重见太阳，就是因为我们有了政权，有了无产阶级专政。党内最大的一小撮走资本主义道路当权派一心想在中国搞资本主义复辟，实行资产阶级专政，这一万个办不到！我们一定要把这些无产阶级专政的死敌打翻在地，叫他们永世不得翻身！曾经参加过解放平津战役的某连指战员，不久前又参加了支持北京市无产阶级革命派夺权的战斗行列。他们在学习这个伟大的历史文件时，反复地读着这样一段话：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权”。他们说，我们和彭真反革命修正主义集团的斗争，完全证实了毛主席的这个极其英明的预见。彭真抛出的《二月提纲》是复辟资本主义的纲领，也是党内头号走资本主义道路当权派的反革命修正主义的纲领。我们决不让他们的阴谋得逞，我们要发挥无产阶级专政的威力，夺他们的权，专他们的政。我们要世世代代牢记这个“权”字。在上甘岭战斗中荣立集体三等功的某部七连指战员们说：混入无产阶级专政机构内部的资产阶级代表人物、党内一小撮走资本主义道路的当权派，是我们无产阶级专政的最危险的敌人。我们决心发扬上甘岭的革命战斗精神，和无产阶级革命派一道坚决把他们斗倒、斗臭。"},{"type":"paragraph","text":"参加支左、支工、支农、军管、军训的广大指战员和无产阶级革命派一起，连日来，在学习这个伟大的历史文件中，还认真回顾了一年来的战斗历程，总结了掌握运动大方向的经验和教训。他们的体会是：支左就是政治上、思想上支持左派，就是要把毛主席提出的无产阶级文化大革命的理论、路线、方针、政策带到革命群众中去，实现无产阶级革命派大联合，团结广大群众，团结干部的大多数，夺党内一小撮走资本主义道路的当权派的权，专他们的政，把他们彻底斗倒，这就是斗争的大方向。我们一定要牢牢掌握这个大方向。贵阳市贵阳棉纺厂的驻军代表谭天河说：一年来的斗争经验证明，毛主席提出的无产阶级文化大革命的理论、路线、方针、政策，是无产阶级专政条件下进行革命、防止资本主义复辟的根本，只有掌握了这个根本，才能牢牢掌握好运动的大方向。在当前严重的斗争任务面前，我们要坚定不移地站在毛主席的革命路线一边，最坚决地支持革命左派，紧紧掌握斗争的大方向，在大批判中，实现无产阶级革命派的大联合，把大批判运动同本单位的斗批改结合起来，胜利完成斗批改的任务。全国战斗英雄、某师参谋长卫小堂说：《通知》字字句句都闪耀着毛泽东思想的灿烂光辉，我们坚定地站在毛主席的无产阶级革命路线一边，站在革命左派一边，相信和依靠广大群众，相信和依靠干部的大多数，进一步用毛泽东思想去组织浩浩荡荡的文化革命大军，集中火力，彻底批倒党内最大的一小撮走资本主义道路的当权派。青海驻军某部指战员一致表示，人民解放军是毛主席亲自缔造的人民军队，是无产阶级专政的强大柱石，我们最忠于伟大领袖毛主席，最忠于伟大的毛泽东思想，最忠于毛主席的无产阶级革命路线。我们决心紧握革命的枪杆子和笔杆子，和广大革命群众一道，并肩战斗，向党内最大的一小撮走资本主义道路的当权派，向彭真反革命修正主义集团猛烈攻击，把混进党里、政府里、军队里和各种文化界的资产阶级代表人物统统揪出来，打翻在地，再踏上一只脚，叫他们永世不得翻身。空军“三战三捷”部队的指战员们在警惕守卫祖国领空的同时，认真学习《通知》，他们说，无产阶级文化大革命的洪流滚滚向前，在广大革命群众的大批判运动中，党内最大的一小撮走资本主义道路的当权派被揪出来了！这是无产阶级文化大革命最重大的胜利！我们一定牢记毛主席的教导：“宜将剩勇追穷寇，不可沽名学霸王。”我们誓以《通知》为最强大的思想武器，发扬勇敢战斗和连续作战的作风，空中狠打美国狼，地面狠打“落水狗”！敌机来了揍敌机，敌机不来批《修养》！坚决把党内最大的一小撮走资本主义道路的当权派从政治上、思想上、理论上彻底斗倒、斗臭，批深、批透。日日夜夜警惕守卫在海防线上的福建前线“海上猛虎艇”指战员说，《通知》和文章的发表，是毛主席和党中央在当前两个阶级、两条道路、两条路线展开决战的关键时刻给予我们的最强大最锐利的武器。我们要念念不忘阶级斗争、念念不忘无产阶级专政，时刻百倍提高警惕，随时准备歼灭敢于来犯之敌，誓死捍卫无产阶级文化大革命，捍卫毛主席的无产阶级革命路线，把无产阶级文化大革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"彭真","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}