{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迎接社会主义文化建设的新高潮","authors":["黄镇"],"dates":[{"year":1978,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄镇"},{"type":"paragraph","text":"在举国上下开始新的长征的时候，迎来了毛主席《在延安文艺坐谈会上的讲话》发表三十六周年，我们感到心潮起伏，格外兴奋。"},{"type":"paragraph","text":"今天，我国人民在华主席为首的党中央英明领导下，正在为肃清“四人邦”的流毒，夺取无产阶级专政下继续革命的新胜利，实现我国社会主义的四个现代化，完成新的历史时期的总任务而英勇奋斗。华主席发出了“一定要极大地提高整个中华民族的科学文化水平”的伟大号召，明确指出:“文艺战线当前的重要任务，是认真落实毛主席关于调整党内文艺政策的指示，整顿文艺工作，迅速改变‘四人邦’破坏造成的缺少各种文艺作品的状况，扩大文艺节目，丰富文化生活。”高举毛主席的伟大旗帜，落实华主席的英明指示，深入揭批“四人邦”，整顿好文艺工作和文艺队伍，迅速发展社会主义文艺创作和文化事业，这就是我们对毛主席光辉《讲话》的最好纪念。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"大家知道，文艺战线是“四人邦”插手最早、控制最严、破坏最大、流毒最深的一个“重灾区”。“四人邦”长期盘踞文艺界，把持了文化部和一些地方文艺部门的领导权，推行一条反革命的修正主义文艺路线。他们实行法西斯文化专制主义，挥午“文艺黑线专政”论的大棒，迫害革命文艺工作者，扼杀革命文艺作品，炮制阴谋文艺，利用文艺进行篡党夺权的罪恶活动。“四人邦”的倒行逆施，使党的文艺事业遭受到空前未有的摧残和破坏，造成了文艺界百花凋零、万马齐暗的严重恶果。"},{"type":"paragraph","text":"打倒了“四人邦”，文艺战线形势大好。一年多来，华主席为首的党中央抓纲治国的战略决策，在文艺战线上也已初见成效。我们夺回了被“四人邦”窃取的文艺领导权，粉碎了“四人邦”在文化部的资产阶级邦派体系，批判了他们所推行的反革命修正主义文艺路线。被“四人邦”搞乱了的文艺路线是非初步得到了澄清，广大文艺工作者解放了思想，社会主义积极性大为提高，文艺园地开始出现欣欣向荣的新气象。一年多来，文艺创作已逐渐活跃起来，出现了一批新创作的文学、戏剧、电影、美术、音乐、午蹈、曲艺等作品，其中不少作品受到广大人民的欢迎。一大批被“四人邦”禁锢的故事影片和午台艺术影片已重新放映；一批被禁演的戏剧、音乐、午蹈节目已重返午台；重版和新版了一批被“四人邦”扼杀的好的和比较好的中长篇小说。但是我们知道，当前文艺创作和文化事业还远远跟不上形势发展的需要。“四人邦”造成的严重破坏，还没有完全恢复；他们散播的思想流毒还没有彻底清除；文艺作品缺少的状况，还需要进一步努力改变。我们必须遵照华主席在五届人大会议上所作的政府工作报告中关于发展社会主义文化事业的指示，认真、切实地整顿文艺工作，使我们的文化艺术事业迅速地进一步繁荣起来。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"华主席在政府工作报告中指出:“我国人民当前和今后一个时期的头等大事，仍然是把揭批‘四人邦’这场伟大斗争进行到底。”当前，文艺战线的首要任务，就是进一步深入进行揭批“四人邦”的斗争。"},{"type":"paragraph","text":"粉碎“四人邦”以来，遵照华主席为首的党中央的统一部署，在中央宣传部的直接领导下，文艺界展开了揭批“四人邦”及其党羽、亲信的斗争，清查了和“四人邦”篡党夺权阴谋活动有牵连的人和事，取得了巨大成绩。但运动的发展是不平衡的，文化部的运动就曾一度处于落后的状况。今年以来，遵照华主席为首的党中央的指示，我们调整和加强了各级领导班子，纠正了运动中的错误倾向，放手发动群众，同“四人邦”在文化部的党羽、亲信进行了揭盖子和捂盖子、清查和反清查的反复斗争，终于攻破了“四人邦”在文化部的党羽、亲信设下的一道又一道防线，取得了比较显著的进展。我们决心严格遵照华主席、党中央的政策，把揭批和清查工作认真搞好、搞彻底。"},{"type":"paragraph","text":"深入批判“四人邦”的反革命修正主义谬论，是一项长期的、更为艰巨的任务，要付出很大的气力。不从思想上肃清“四人邦”的流毒，我们在斗争中取得的胜利是不可能巩固的。一年多来，文艺界开展了对于“四人邦”反革命修正主义文艺路线的大揭发、大批判，揭发了“四人邦”及其党羽、亲信的种种罪行，批驳了他们炮制的种种反动谬论，收到了一定的效果。但是，对于一些重大问题，如:“文艺黑线专政”论；“三突出”论；写所谓“与走资派斗争”的阴谋文艺；反对百花齐放、百家争鸣的方针，宣扬“一家作主”的罪行；反对古为今用，洋为中用，否定文艺遗产的谬论；在“重新组织队伍”的口号下，打击革命队伍，培植邦派体系的反动组织路线等等，都需要进一步深入批判。要彻底揭穿“四人邦”在文艺理论上那一套反动体系，批判他们的反革命修正主义文艺路线的思想基础，清算他们的唯心主义、形而上学的反动世界观和英雄创造历史的反动唯心史观。要揭露“四人邦”一贯披着毛泽东思想的外衣，在极“左”的伪装下，推行极右的修正主义文艺路线的反动面目。要在斗争中重新学习和宣传马列主义、毛泽东思想，揭露批判“四人邦”对它的歪曲和篡改，完整地准确地阐明马克思主义的文艺思想。要用毛泽东思想深入地研究现代和当代文艺斗争史，总结正反两方面的经验，把被“四人邦”搅乱了的文艺斗争的历史真相加以澄清。要批判“四人邦”的反动学风和文风，扫除邦八股，树立战斗性和科学性相结合的、实事求是、理论联系实际的优良学风和文风。总之，要有破有立，通过这场深入揭批“四人邦”的斗争，拨乱反正，澄清路线是非，粉碎精神枷锁，提高广大文艺工作者的思想、理论水平，解放文学艺术的生产力。"},{"type":"paragraph","text":"发展和繁荣社会主义的文艺创作，扩大文艺节目，丰富文化生活，是摆在我们面前的又一项重要工作。由于“四人邦”实行文化专制主义，一度造成了文艺作品希少，群众文化生活贫乏的严重局面。粉碎“四人邦”以后，情况有了很大改变。但是还远不能适应广大群众对于革命文艺的需要。拿观众最多的电影来说，毛主席曾经要我们一个星期出一部新的故事片，目前就还没有做到。缺少各种文艺作品的状况，必须迅速改变。我们的文艺要深刻表现我们党领导下几十年的英勇卓绝的革命斗争和革命战争，努力塑造伟大领袖和导师毛主席和他的亲密战友敬爱的周总理、朱委员长以及其他老一辈无产阶级革命家的光辉形象，这方面，在戏剧午台上已经作了初步尝试，还要不断提高；要大力反映我国社会主义革命和社会主义建设，特别是当前抓纲治国，实现四个现代化的伟大斗争，塑造当代工农兵英雄人物和科学、文教、卫生等各条战线先进人物的生动形象；还要表现我国历史上人民群众改造社会和改造自然的英勇斗争。总之，文艺创作的题材要多样化，而以现代革命题材为主。要增加作品的数量，又要提高作品的质量。人民群众需要更多具有高度思想性和艺术性的优秀的文艺作品。要加强文艺批评，开展文艺理论研究，按照六条政治标准，通过批评、讨论来辨别香花毒草，促进文艺创作的发展和提高。"},{"type":"paragraph","text":"要搞好文艺创作，必须坚持毛主席指引的文艺工作者和工农兵相结合的道路，鼓励创作人员长期投入火热的斗争生活中去，以工农兵的斗争生活为源泉，以无产阶级世界观为指导，创作出革命的政治内容和尽可能完美的艺术形式相统一的革命文艺作品。在深入生活、为工农兵服务的前提下，发挥作家的艺术独创性，提倡形式、风格的多样化。要提倡革命的现实主义和革命的浪漫主义相结合的创作方法。“四人邦”鼓吹“三突出”、“主题先行”、“反形象思维”等等谬论，其要害就是不要生活源泉，违背和歪曲现实生活，按照他们反革命的政治需要，任意编造文艺。这一套谬论流毒很深，我们一定要进行批判，肃清流毒。要提倡形象思维，用形象思维反映阶级斗争、生产斗争和科学实验三大革命运动，反对用枯燥的说教代替艺术形象。明年是新中国建立三十周年，希望各地抓紧时间，组织力量，搞好创作，拿出一批较好的作品来，向建国三十周年大庆献礼。"},{"type":"paragraph","text":"发展群众文化，是一项十分重要和迫切的工作。几年来，群众文化工作受到“四人邦”的严重破坏，群众文化机构被摧残，农村、工厂、城镇的群众文化活动几乎完全停顿。社会主义的东西不去占领群众文化阵地，资本主义、封建主义的东西就会趁隙侵入。一些坏人在群众中散播反动和黄色的故事，某些地区迷信活动流行。这都是“四人邦”造成的恶果。“四人邦”有时也搞一些所谓的群众文化活动，他们不惜耗费国家大量资财，抽调大批人员，长期脱产，搞他们所指定的创作演出活动，编演为他们篡党夺权制造舆论的文艺节目，为他们制造虚假的“繁荣”景象。江青在小靳庄搞的那一套，就是例子。不久前，文化部在山西昔阳县召开了全国群众文化工作会议，批判了“四人邦”对群众文化工作的摧残、破坏，研究了开展群众文化工作问题，介绍了大寨和一些先进单位开展群众文化活动的经验。群众文化工作也要学大寨。当前，要赶快把群众文化工作抓起来。被“四人邦”砍掉的群众文化机构，要迅速恢复。希望各地重视这一工作，加强对这项工作的领导。专业文艺工作者，也要关心群众文化工作，邦助群众开展各种业余文艺活动，并且向群众学习。群众文化活动，要坚持业余、自愿、小型多样和节约的原则。"},{"type":"paragraph","text":"建设一支强大的社会主义文艺队伍，是繁荣社会主义文艺的组织保证。“四人邦”把我们的文艺队伍诬蔑为资本主义的文艺队伍、修正主义的文艺队伍，这完全是颠倒黑白。早在新民主主义革命时期，我们党就建立了无产阶级自己的文艺队伍。新中国建立以来，以无产阶级文艺战士为骨干，组成了一支社会主义文艺大军。绝大多数文艺工作者是努力贯彻执行毛主席革命路线，勤勤恳恳地为社会主义服务，为工农兵服务的。在激烈的第十一次路线斗争中，许多人表现了很高的阶级觉悟。我们的文艺工作者和其他战线的知识分子一样，是为社会主义服务的脑力劳动者，他们是建设社会主义新文化的依靠力量。前几年，在“四人邦”控制下，文艺队伍受到严重摧残，广大文艺工作者长期被剥夺了创作和艺术实践的权利，许多人受到残酷迫害，一些文艺机构被取消或拆散。这些问题都要逐步加以解决。被“四人邦”搞错了的要平反，凡是“四人邦”强加的诬蔑不实之词，要一律推倒，不留尾巴。冤案应该昭雪。能工作而没有安排工作的应尽快安排适当的工作。要全面地、正确地贯彻执行党的团结、教育、改造知识分子的政策。对广大文艺工作者，要尊重他们的劳动，发挥他们的专长，表彰他们的成就。被“四人邦”砍掉的文艺团体，应根据实际情况逐步恢复起来。文艺机构要进行适当的调整。"},{"type":"paragraph","text":"文艺工作者必须坚持文艺为工农兵服务的方向，坚持和工农兵群众相结合的道路。毛主席反复教导我们，文艺工作者深入工农兵，是实现文艺为工农兵服务的关键。周总理号召我们活到老，学到老，改造到老。深入工农兵群众，学习马列主义、毛泽东思想，这是建设无产阶级文艺队伍的根本途径。在提高思想觉悟的同时，必须努力提高业务水平，做到又红又专。“四人邦”阻挠文艺工作者深入工农兵生活，破坏文艺队伍的思想建设，也破坏业务建设。在他们的干扰破坏下，许多文艺工作者不能从事本行工作和业务学习，谁钻研业务或者练功，就被诬蔑为走“白专道路”，使老的业务荒疏了，新的缺乏基本功。我们要鼓励文艺工作者为革命钻研业务。对青年文艺工作者，要采用适当的进修制度进行培训。"},{"type":"paragraph","text":"我们必须十分重视培养德智体全面发展的革命文艺接班人的工作，满腔热情地爱护、扶植新生力量。目前文艺队伍存在着严重的青黄不接的状况。多数艺术团体演员平均年令偏大，有些艺术门类后继乏人。我们必须重视和整顿艺术教育，办好艺术院校。被“四人邦”搅乱了的教育方针、体制、培养目标、教学内容和教学方法等要澄清，过去行之有效的，必须恢复和发展起来。要充实和加强教师队伍，争取一些有经验的老作家、老艺术家到学校教课，传授他们的丰富经验。去年实行新的考试制度，中央音乐学院、中央戏剧学院和各地一些艺术院校招生，从报考青少年中发现大量好苗子，这证明我们这个九亿人口的社会主义国家，只要有了正确的选拔制度和科学的培养方法，是会很快出人才出成果的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"为了完成文化艺术战线上的各项战斗任务，必须坚决贯彻执行毛主席的百花齐放、百家争鸣、古为今用、洋为中用、推陈出新的方针，团结一切可以团结的力量，调动一切积极因素，为繁荣和发展社会主义文化艺术事业而共同奋斗。"},{"type":"paragraph","text":"“百花齐放，百家争鸣”，是毛主席制定的发展我国社会主义科学文化的基本方针。粉碎“四人邦”以来，华主席为首的党中央多次强调贯彻“双百”方针的极端重要性。华主席最近在政府工作报告中号召我们，认真贯彻毛主席关于调整党内文艺政策的指示。调整党的文艺政策的重点，就是清除“四人邦”的文化专制主义，清除“四人邦”的法西斯禁锢政策，坚决落实毛主席的“百花齐放，百家争鸣”的方针。在符合六条政治标准的前提下，艺术上的不同风格和流派可以自由发展，学术上的不同见解和学派可以自由争论。艺术和学术中的是非问题，要通过讨论和实践去解决，不要轻率地作结论，不要简单地靠行政命令行事。要发扬社会主义民主，贯彻群众路线，放手让大家写作，放手让大家说话，提倡竞赛，在比较和斗争中发展真理、克服谬误，繁荣香花、铲除毒草，建设社会主义的文化艺术。“政策和策略是党的生命”，文化部门的各级领导干部要增强政策观念，严格按照党的政策办事，不能以感情代替政策。"},{"type":"paragraph","text":"对于文艺作品不要求全责备，只要政治上符合六条标准，艺术上有一定水平，就可以发表或演出。发表演出之后，还可以听取群众的意见，进一步修改提高。要看作品的主要倾向，只要主流是好的，就给予肯定，不要攻其一点，不及其余。金要足赤，人要完人，这是形而上学的表现。要鼓励艺术上的创新，发挥作家的艺术独创性。“四人邦”在政治上给创作规定反动的内容，在艺术上规定僵死的框框，指令文艺作者依法炮制，造成文艺创作上邦八股泛滥，群众对此极为厌恶。我们要实行革命方向的一致性和艺术创造的多样性的统一。"},{"type":"paragraph","text":"对于文化遗产，要坚持批判继承，推陈出新，古为今用，洋为中用的方针。古代和外国文艺遗产和艺术经验中一切对我们有用的东西，都要学习，弃其糟粕，取其精华，利用它们作为创造社会主义新文艺的借鉴，作为发展社会主义文化的借鉴。“四人邦”实行愚民政策，野蛮地毁灭文化遗产。他们否定大批中外进步文艺作品，封存大批图书影片，取消传统剧目、曲目，砍杀地方剧种、曲种和各种民族艺术形式，排斥外来艺术形式，造成群众文化生活的贫乏，也阻碍文艺水平的提高，引起群众的强烈不满。对于历史上的文艺作品，要坚持运用历史唯物主义观点进行分析，凡是在历史上起过进步作用的文艺作品，都要实事求是地肯定它们的历史地位，加以批判继承，使它们为社会主义服务。凡是被“四人邦”砍杀了的剧种、曲种和其他艺术形式，只要是群众喜闻乐见的，都要按具体条件，积极地、有步骤地把它们恢复起来，并在社会主义方向下，按照自己的特点，不断革新和发展，严肃认真地做好推陈出新的工作。粉碎“四人邦”以来，我们进行了恢复地方剧种、曲种和其他艺术形式的工作，解放了一些优秀的传统剧目、曲目。今后还要继续发动群众，解放思想，有领导、有计划、有步骤地进一步做好这方面的工作。"},{"type":"paragraph","text":"为了发展和繁荣社会主义文化艺术，必须在“双百”方针的指引下，团结一切可以团结的力量，调动一切积极因素。要充分发挥各种艺术形式和各种艺术品种的积极作用；要充分发挥中央和地方两个积极性；要充分发挥老、中、青文艺工作者的积极性；要加强党和非党文艺工作者的团结合作；要充分发挥专业和业余文艺工作者的积极性。专业队伍是不可缺少的，要鼓励他们，邦助他们，给他们创造条件，使他们能更好地进行艺术创作。业余文艺队伍，是一支很大的力量，我们也要把这支力量充分发动起来。我们的工农兵群众是富有聪明才智，富有创造力的。新中国建立以来，人民群众创造了许多歌颂毛主席、歌颂共产党、歌颂社会主义的热情而优美的民歌。在“四人邦”横行的时候，群众又创作了许多充满战斗性的文艺作品，流传民间，象匕首一样刺中了“四人邦”。在悼念敬爱的周总理的时候，广大群众写了何止数以万计的诗篇，歌颂无产阶级革命家的光辉业绩，抒发他们对“四人邦”搞法西斯专政的无比忿怒。这些作品，不论在思想上和艺术上都具有很高的价值。现在，粉碎了“四人邦”，抓纲治国取得了伟大的胜利，群众的艺术创造力一定会更加旺盛地迸发出来。"},{"type":"paragraph","text":"展望前景，一个新的文化建设的高潮正在兴起。科学要攻坚，文艺也要攻坚。文艺战线的任务是光荣、艰巨的。我们有毛主席制定的一条马克思主义的文艺路线和一整套正确的方针和政策，有华主席为首的党中央的英明领导，有觉悟很高的广大工农兵群众的关心和支持，有一支经过长期革命斗争锻炼的文艺队伍，我们一定能够克服前进道路上的种种艰难，完成历史赋予文艺工作的光荣使命。让我们在华主席为首的党中央领导下，高举毛主席的伟大旗帜，坚持毛主席的革命文艺路线，切切实实，勤勤恳恳，脚踏实地，埋头苦干，为繁荣社会主义文艺，为迅速提高整个中华民族的科学文化水平、建设社会主义的现代化强国而努力奋斗!"},{"type":"paragraph","text":"(原载五月二十一日《人民日报》　新华社北京五月二十一日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}