{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王友琴：记载1345796名受难者——介绍俄国的两张光碟","authors":["王友琴"],"dates":[{"year":2009,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我的《文革受难者》一书里有659个受难者的名字和他们的悲惨故事。"},{"type":"paragraph","text":"出版前曾经有人提出，这么多名字，缺乏可读性，删掉一些吧。我断然拒绝了，虽然我平常不是个喜欢拒绝的人。幸好出版人同意了我的坚持。书出版后，很多位读者说，这本用小号字密密排印的50万字的书，让他们读起来就“放不下”。这使我对自己当初拒绝删去名字的决定感到放心。 “可读性”不是这本书的主要目标，但是显然，受难者的名字和故事对读者有了很大的吸引力。"},{"type":"paragraph","text":"另一种批评意见正相反。有人问，文革的受难者那么多，你只写了659个不是太少了吗？对这种批评，我全部接收。我总是说，是啊，我做得很不够，应该做得更多。有时候，我还会诚心邀请说：您可以帮助来做吗？我从不反对这种批评，因为我知道这项工作还差得有多远。"},{"type":"paragraph","text":"今年3月25日，俄国出版了两张光碟，光碟上有一百三十万个名字，是斯大林恐怖政治的受难者。看到报纸上的这个消息，尽管先前已经读过不少有关书籍，知道斯大林的迫害规模之大和程度之深，我还是深感震动。一百三十万，多么大的数字。这是一百三十万个人，曾经像我们一样存在过的生命。"},{"type":"paragraph","text":"学校图书馆的俄文采购应我的请求去订这套光碟。远在俄国的制作人回信说他们不收费，只是经费有限，不能用快件寄来。好多个星期之后，光碟寄到了。我把光碟插进电脑打开。在首页上首先看到了“1345796”数字。这个数字长得让人感到像一个身份证或者书本出版的编号，而不是一个实数。顿了一顿，我才意识到这就是报纸说的“一百三十万”的受难者数字。光碟里有他们的名字，履历，还有照片。一个人一个人地陈列出来，总数当然就是要准确到个位的。人的单位本来就是“个”，而不是“万”。"},{"type":"paragraph","text":"在数字如此浩大的受难者中，有四万四千五百人是由斯大林和政治局委员们批准逮捕的。在383份打字名单上，留下了大恐怖的最高领导人们手写的批准和签名。光碟上有这些名单和批示的一页一页的照片。斯大林用红色铅笔写下了大而潦草的“照办”以及他的签名。他真是把他自己当成了阎王，可以批点生死簿，把一大批一大批人送下地狱。在历史上，在他之前，还没有哪个统治者有这样的权力和用这样的方式来剥夺千万人的命运。"},{"type":"paragraph","text":"能送到政治局批准的，是有相当社会地位的人。有的时候，斯大林还会从长长的名单中勾去一个或者两个名字，比如，他曾经把一位女士Lily Brik的名字勾去了，他对专管捕人关人处死人的内务部长叶若夫说：“我们不碰马雅科夫斯基的妻子。” 明显可以看出斯大林其实并不在意名单上的人有什么罪状，因为他知道那都是为了治罪而编织出来的。马雅科夫斯基那时已经死亡，他是著名诗人，曾经热情歌颂布尔什维克革命，中国1950年代的中学语文课本里收有他的诗。"},{"type":"paragraph","text":"至于一百三十万中的普通人的名字，是不会送给斯大林阅读的。对斯大林来说，一百三十万只是一个统计数字，他要下面完成的杀人、判刑和送劳改营的数字。他写过一张字条：“我把Krasnoyask地区的第一类囚犯人数提高到6，600。”当时的逮捕和处罚“反革命”的命令打印出来，好像财政预算书一样，其中把人分成两类，“第一类”是枪毙，“第二类”是送劳改营。只有对地位很高或者比较特别的人，他和政治局需要直接的接近的控制，需要审批名单。在斯大林笔下，处死一个地区的6，600人，比杀死此数的猫或狗还轻松简单。"},{"type":"paragraph","text":"这套光碟的标记，是一支燃烧的蜡烛。这个构图意味着纪念和追思。这个标记线条简单而含义明晰，是很好的设计。光碟上也有一些各地人们建立的受难者纪念碑。从照片看，这些纪念碑都不是高大华丽的那种，但是朴素的样子和较小的尺寸，反而使人感到人们实在的悲痛和心底的记忆。"},{"type":"paragraph","text":"在光碟的资料来源介绍中，有一些书籍的封面。这些封面设计中，有多个以一截带刺钩的铁丝网为主要构图部分。这是劳改营和压迫、监禁的象征。1967年，当俄国作家索尔仁尼琴第一部关于政治迫害系统的大型作品《古拉格群岛》的时候，他在“后记”中指出，那一年是两个周年纪念的年头，即：建立了古拉格群岛的革命取得胜利五十周年和发明铁丝网一百周年。正是铁丝网在建立劳改营方面的使用和劳改营前所未地广泛建立，把两个本来并不相干的周年联系在一起。铁丝网成为那段历史的象征物。"},{"type":"paragraph","text":"数字化技术使得光碟的承载能力及其可观。一张光碟上可以装载的资料非常之多。我买过一套大英百科全书光碟。在书架上，大英百科全书是一大排又厚又重的书，数字化后，也只是两张光碟。而苏联政治恐怖的受难者，因其浩大的人数，竟然也要装满两张光碟。这是多么巨大的人类的惨剧。两张光碟，很小很轻。但是这两张光碟，装载的是多么沉重的痛苦，如此众多的生命，实在是太重太重。"},{"type":"paragraph","text":"这两张光碟记录了俄国人遭受规模空前的政治恐怖，从另一方面说，这两张光碟的制作也是一项令人惊讶的人权和历史工程。这是俄国人长期努力的结果。在索尔仁尼琴的三卷《古拉格群岛》中，描写了他自己的亲身经历和见闻和227个人提供的口述、回忆录和书信，勾勒出这套迫害性制度的框架和轮廓。因为这本书1970年他被驱逐出境。"},{"type":"paragraph","text":"但是记载受难者的努力一直在持续。有一个年轻人做了一些特别的事情。Dima Yurasov 生于1964年，像其他同龄孩子一样，当局不提过去的政策使他们对斯大林时代的历史一无所知。他在高中时偶然读到关于迫害杀戮以及斯大林死后的“平反”。但是当时正是新斯大林主义气氛笼罩的时候，连他的母亲也不跟他谈过去的事情。 他立志学习历史。他成绩优异，却没有去考名牌大学，而是进了历史档案馆，查找事实记录。后来他被征兵，他写的历史小说手稿被人告发了，手稿被没收，他被迫“检讨”。离开军队后他考入最高法院当了一名职员。他设计了一张关于受难者的标准表格，包括姓名，年龄，出生年月，死亡时间，民族，党派，社会背景，最后的工作地点和被捕前的身份，被逮捕和迫害的事实，平反状况。在18个月里，他做出了十万张受难者的卡片。此事被上司发现后，他被开除。他当了卡车司机。"},{"type":"paragraph","text":"1987年，在作家中心的一个集会上，开始的发言者们都只是用一些隐喻和拐弯抹角的话来谈论过去。老一代的人惯于用这种方式说话，他们最直接的抱怨仅仅是得不到信息。Dima产生了受挫感。在散会之前，这个23岁的年轻人走上台去，描述了他做的工作，他说他已经收集了123，000张受难者卡片。他告诉听众，他看到了最高法院院长给赫鲁晓夫的机密信件，从1953年到1957年，60万人得到了平反，从1963到1967年，又有61万2千5百人得到了平反。听众被深深震动。主持会的一位年老的历史学者，激动地说：“这个年轻人知道得比我们都多。我对他非常感激。”"},{"type":"paragraph","text":"在这12万3千名字之后，名字继续增加。2000年，发行了上面有60万个受难者的光碟。然后，经过努力，这个数字又增加了一倍。"},{"type":"paragraph","text":"去年在美国出版的的一部近700页的英文书《古拉格：一个历史》，对整个迫害制度进行了全面系统的记载。这本书的作者Anne Applebaum是美国人，她没有俄国人的亲身经历，但她做了29个采访，阅读了大量的俄文原材料，包括档案资料和发表物。这本书的每一页都有一个以上的引文，关于材料出处的注解就有49页，引用过的文章有三百多篇。这本书写得扎实，细致，清楚，条理分明，是一本优秀的著作。今年看到这本书获得普利策奖的新闻报道，我开玩笑说：好像我在评奖委员会里面似的。同时我也意识到，作为这本书的基础的材料，显然是来自俄国人已经完成的大量的有关工作。"},{"type":"paragraph","text":"“种族灭绝”,“大宗谋杀”，这些词语现在被用来描述二十世纪发生的反人类罪行。到底“种族”“大宗”有多大？不是几百，不是几千，也不是几万。这两张光碟提供的，是一百三十四万多个人。而且，这不是全部受难者，只是有记录的经过法庭审讯的人。光碟制作者说，受难者总数有十倍于此。他们还在继续作。"},{"type":"paragraph","text":"谁是做这项受难者名字工程的人？报纸介绍说是一个很小的但是非常有奉献精神的群体。光碟发行时，他们的一名发言人说，作这项工程是为了记录历史真相，揭露斯大林的罪恶，也是一项社会的道德自救。"},{"type":"paragraph","text":"关于最后一点，我想他们自己就是一个典范。这不是一项由政府支持的工程，人力物力都不宽裕，工作量如此巨大，工作中接触的材料只有令人悲伤的内容。长年累月致力于此，必需要克服内心的恐惧和软弱。只有在很强烈的道德力量支持下才能坚持。"},{"type":"paragraph","text":"阅读斯大林时代的故事，对曾经生活在毛泽东时代的人来说会有双重的痛苦：既为俄国人的悲惨遭遇，也为在中国发生过的极其类似的事情：迫害的规模、性质和手段，甚至一些细节。"},{"type":"paragraph","text":"在斯大林时代发生过的事情，在毛泽东时代也发生过。中国也有过最高领导人签名大批逮捕关押高级干部和知名人士的命令，有过为红卫兵打死数千老百姓欢呼叫好的中央文件，有过指导如何进行“群众专政”、召开“斗争会”和建立“牛棚”的各种高层指示。最主要的是，中国也有过千千万万的政治恐怖的受难者，人数不会少于俄国。"},{"type":"paragraph","text":"而这里的一个很大的不同，是俄国人已经把130万个受难者的名字书写出来了。他们没有觉得名单太长、没有人会感兴趣。他们坚持努力，不但为受难者平反，也记载他们的名字和遭遇。他们坚持要还给死者名字和尊严，实际上也是为生者的存在作肯定。他们所完成的，是他们个人的努力成果，同时也让我们看到了托尔斯泰与陀思妥耶夫斯基俄国的伟大人文传统。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}