{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杨易辰在人大会议上作最高检察院工作报告  各级检察机关要认真执行宪法法律  保障改革开放搞活和建设顺利进行","authors":[],"dates":[{"year":1987,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨易辰在人大会议上作最高检察院工作报告"},{"type":"paragraph","text":"各级检察机关要认真执行宪法法律"},{"type":"paragraph","text":"保障改革开放搞活和建设顺利进行"},{"type":"paragraph","text":"新华社北京4月6日电　最高人民检察院检察长杨易辰今天在六届全国人大五次会议上就一年来的检察工作作报告时指出，六届全国人大四次会议以来，最高人民检察院和地方各级人民检察院、各级专门检察院认真执行宪法和法律，坚持四项基本原则，坚持“一手抓建设，一手抓法制”的指导思想，围绕社会主义经济建设的总任务，在绝不放松打击严重刑事犯罪活动的同时，把打击严重经济犯罪活动作为主要任务，推动各项检察工作的开展，为促进社会治安的好转，保障改革、开放、搞活和两个文明建设的顺利进行发挥了积极作用。"},{"type":"paragraph","text":"杨易辰说，这一年里，全国检察机关集中力量狠抓了打击严重经济犯罪的工作。在工作中，各级检察机关坚持把打击经济犯罪同端正党风紧密结合起来，促进党风的不断好转；把打击经济犯罪同改革、开放、搞活紧密结合起来，促进经济体制改革和经济建设的顺利进行；把打击经济犯罪同社会主义法制建设紧密结合起来，促进社会主义法制的健全和完善，使经济检察工作的路子越走越宽。据统计，1986年，全国检察机关共受理各类经济犯罪案件81591件，比1985年增长54％；立案侦查49557件，比1985年增长72％，其中大案要案13888件，比1985年增长3.3倍；结案49532件，比1985年增长90％。通过办案，追缴赃款赃物价值8亿多元，超过了前7年的总和。"},{"type":"paragraph","text":"他说，经过一年的努力，打击经济犯罪的工作取得了很大进展。一是清查出一大批发生在1984年下半年至1985年上半年的重大经济犯罪案件。在检察机关查处的81000多起经济犯罪案件中，发生在这个期间的案件占70％左右。二是办理了一些特大案件和领导干部的经济犯罪案件。一年来，各级检察机关查处贪污、受贿、诈骗等特大案件2728件。三是各级检察机关在打击经济犯罪中，大张旗鼓地宣传法律和政策，震慑了犯罪，教育了群众。一大批经济犯罪分子投案自首，人民群众检举揭发的经济犯罪线索越来越多。"},{"type":"paragraph","text":"他指出，打击经济犯罪的工作虽然取得了很大成绩，但是，不少地方还有一批重大经济犯罪案件没有查清办结；新的经济犯罪还在不断发生，犯罪分子作案的手段也有新的变化；有的办案质量还不高，甚至出现办错案的情况；一些法律政策界限不够明确，影响了对一些案件的查处。因此，打击经济犯罪的任务还很繁重。我们将认真总结经验，正确执行法律和政策，进一步抓好打击经济犯罪的斗争，更好地为改革、开放、搞活服务。"},{"type":"paragraph","text":"杨易辰说，六届人大四次会议以来，各级检察机关还继续坚持依法从重从快打击严重刑事犯罪活动，同公安、法院等有关部门密切配合，重点打击了杀人、强奸、抢劫、爆炸、重大盗窃和拐卖人口等严重刑事犯罪分子。据统计，1986年，全国检察机关批准公安机关提请逮捕的人犯315000多人，决定起诉319000多人（包括上年积存数），追捕6400多人，追诉3800多人；不批准逮捕36200多人，免诉25500多人，不起诉3000多人。各级检察机关还积极开展了对公安机关的侦查活动和法院的审判活动的监督，以及对刑事案件的判决、裁定执行情况和监狱、看守所、劳动改造、劳动教养机关活动的监督，促进了文明执法，保证了法律的正确实施。"},{"type":"paragraph","text":"他说，在打击刑事犯罪活动中，各级检察机关积极参加综合治理工作，取得了显著成绩。主要做法：一是结合办案，针对发案单位在思想教育、安全保卫、经营管理和规章制度等方面存在的问题，积极提出检察建议，协助有关单位堵塞漏洞，预防和减少犯罪。二是与劳改、劳教部门密切配合，加强对劳改、劳教人员的教育改造，提高改造质量。三是做好免诉人员的帮教工作，建立回访考察制度，促使他们悔过自新，做遵纪守法的公民。四是运用典型案例，采取多种形式，进行法制宣传，增强公民的法律意识。五是对工作中发现可能引起刑事犯罪的民事纠纷，积极进行教育疏导工作，防止矛盾激化。去年全国检察机关共处理这类案件101000多件。六是建立综合治理联系点，开展共建文明单位的活动。"},{"type":"paragraph","text":"他指出，经过司法机关和全国人民的共同努力，社会治安有了明显好转。严重危害群众人身安全的流氓团伙和拦路抢劫、拦路强奸等案件减少；公共场所、重大节日的秩序良好；群众的安全感普遍增强，同犯罪分子作斗争的积极性有了提高。但是，社会治安还存在一些问题，主要是一些重大案件上升；一些大中城市和铁路沿线城镇的发案率还比较高；民事纠纷引起矛盾激化的杀人、伤害等案件有所增加；卖淫、赌博等社会丑恶现象在一些地方仍在蔓延。特别是当前有极少数破坏社会主义事业的敌对分子、“四人帮”残余势力，采用各种手段进行破坏活动。因此，决不能松懈斗志，要继续依法从重从快地打击严重刑事犯罪活动，及时揭露和打击敌对分子的破坏活动，进一步维护和促进社会的安定团结。"},{"type":"paragraph","text":"杨易辰说，一年来，各级检察机关在抓好打击严重经济犯罪和其他刑事犯罪活动的同时，还加强了法纪检察工作，依法办理了一批刑讯逼供、非法拘禁、非法搜查和国家工作人员玩忽职守、徇私枉法以及重大责任事故等犯罪案件。1986年全国检察机关共受理各类法纪案件32000多件，立案侦查9393件，结案9068件，保护了公民的民主权利、人身权利和国家的利益。"},{"type":"paragraph","text":"他说，在法纪检察工作中，检察机关主要抓了四件事：一是狠抓大案要案。1986年检察机关共查处重大法纪案件1700多件，其中有一些是在当地和全国有较大影响的案件。通过办理这些案件，打击了犯罪分子，增强了广大干部的法制观念，提高了党和政府在群众中的威望。二是支持下级检察机关依法办案。下级检察机关在办理法纪案件中遇到干扰阻力时，上级检察机关积极给予支持。据不完全统计，去年检察机关查处干扰大、阻力大和久拖不决的法纪案件近百件。三是提高办案质量。法纪案件多数是国家工作人员利用职务犯罪，罪与非罪的界限难以区分。检察干警在办案中，坚持以事实为根据，以法律为准绳的原则，严格把关，保证了办案质量。四是接受人大监督。各级检察机关除依靠党委领导外，还自觉地接受各级人民代表大会的监督，主动地向各级人大常委会汇报工作，争取支持。这对于加强民主和法制，保障国家和人民的利益，推动法纪检察工作的开展起了重要作用。"},{"type":"paragraph","text":"他说，认真处理公民的控告、申诉，保障公民的民主权利，是检察机关的又一项重要职责。一年来，全国检察机关共受理公民的来信来访100多万件（次），直接查处控告申诉案件118000多件，追究刑事责任的有23000多人，纠正冤假错案13700多件，其中“文化大革命”中和“文化大革命”前的9600多件，进一步落实了党和国家的政策，密切了同人民群众的联系。"},{"type":"paragraph","text":"他指出，检察机关在保护国家利益和公民合法权利方面虽然做了大量工作，取得了一定成绩，但是少数领导干部“以言代法”、“以权压法”的现象仍然存在，一些检察机关对这项工作还重视不够，措施不力，工作比较薄弱。因此，要求各级检察机关切实加强对法纪检察工作和控告申诉工作的领导，把保障人民民主权利的工作同党和国家加强和发扬民主的政治任务联系起来，坚持同各种渎职犯罪和侵犯公民民主权利的犯罪行为作斗争，维护法律的尊严。"},{"type":"paragraph","text":"杨易辰强调加强社会主义精神文明建设，是做好检察工作的根本保证。他说，一年来，各级检察机关加强了思想政治工作，推动了精神文明建设，进一步提高了干警的政治素质和业务素质。各级检察机关还加强了职业道德教育，要求干警做到"},{"type":"paragraph","text":"“一身正气，两袖清风，刚正不阿，秉公执法”。广大检察干警坚持四项基本原则，忠于职守，英勇奋斗，秉公执法，在工作中做出了显著成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}