{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于我国经济发展战略问题的认识","authors":["孙尚清"],"dates":[{"year":1982,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于我国经济发展战略问题的认识"},{"type":"paragraph","text":"孙尚清"},{"type":"paragraph","text":"经济发展战略是现在人们经常谈论的一个问题。对这个问题的研究，目前还处在刚开始的阶段，研究成果还比较少，我的理解也是很初步很肤浅的。"},{"type":"paragraph","text":"我们社会主义社会是个以公有制为基础的社会。这样一个社会的发展，要求我们自觉地规划出战略性的目标，然后组织各方面的力量有步骤地实现这些目标，以推动我们这个社会向前发展。实现社会发展的战略目标需要有一系列的战略，而经济发展战略则是实现社会发展总战略目标的基本战略。这是因为经济发展是社会发展的基础，离开经济的发展谈社会其他方面的发展是不可能的。社会的性质不同，社会发展战略也不一样。即使是同样性质的国家，经济发展战略也会有很大差别。这种差别主要是由各国的具体社会经济特点决定的。"},{"type":"paragraph","text":"我认为，在明确生产关系性质的前提下，人口、技术、资源是制定经济发展战略的基本依据。"},{"type":"paragraph","text":"第一是人口。如果一个社会经济发展战略离开了社会的人口状况，那么，这个发展战略肯定是错误的，或者是不能实现的。因为人口从两个方面影响着经济活动。一方面，人是生产者。人可以变成劳动者，劳动者就要生产。另一方面，人又是消费者。人为了生存，为了必要的享受，为了进一步地发展，就要有生存、享受和发展的物质资料。人为社会生产出财富，同时也要从社会取得财富来满足自己的需要。制定经济发展战略，要从本国人口的状况、构成出发。毛主席早就强调过我们办事情想问题要从我国六亿人口出发。陈云同志也一再讲，我国是十亿人口、八亿农民的国家，要从这一点来考虑问题。这实际上讲的是一种战略思想。对于这一点没有争论。包括资产阶级一些经济战略研究者都不否定这样一个因素。"},{"type":"paragraph","text":"我们制定经济发展战略，不仅一般地考虑人口的作用，还必须充分考虑我国人口的各种具体状况。"},{"type":"paragraph","text":"我国农业人口多，但农业劳动生产率很低，因而农业给社会提供的剩余产品就比较少。这种情况对于积累的规模，经济发展的速度，各产业的发展，科学、教育、文化、卫生水平的提高，都是一个很重要的制约因素。"},{"type":"paragraph","text":"我们在经济发展战略中怎样对待人口，这也是个很重要的问题。按照马克思主义的原理，在有计划发展的社会里，人口增长和物质资料的增长应当保持相互适应。从一般理论上说，马克思主义对待人口的态度，更重视人是生产者，要发掘人作为生产者的潜力来满足社会发展和人类发展的需要。但在人们对自然资源开发的水平还比较低、开发能力还比较弱的时候，我国人口已经膨胀起来了，达到了近十亿。在这种情况下，马克思主义者理所当然地要把控制人口的增长作为解决人口增长和物质资料增长之间的矛盾的极其重要的方法。因此，决不能够把我们的观点和外国一些经济发展战略研究报告中关于人口的片面观点混为一谈。"},{"type":"paragraph","text":"另一方面，我们必须积极设法充分发挥现有人口的作用。人是生产力中最重要的因素。这个道理是对的。问题是把劳动人口的作用加以很好地组织和发挥，需要有一系列社会的条件。比如目前的待业青年，他们可以为社会创造财富，但是我们暂时还无法一下子给他们配备那么多的生产资料，使他们从事生产劳动和非生产劳动。我们必须努力创造条件，把现有人口中劳动力的作用充分发挥出来。这是一个很重要的课题。还有人口的素质，包括体魄健康，更重要的是知识水平。这也是发挥现有人口积极作用的条件。总之，人口问题是我们制定经济发展战略的一个必须考虑的重大问题，也是我们制定经济发展战略的一个重要依据。"},{"type":"paragraph","text":"第二是技术。经济发展战略撇开技术就失去了任何科学意义。技术的发展将越来越快，这是肯定无疑的。用马克思主义的观点来看，技术已经是发展现代生产力的主要手段了。发展生产力，从理论上说有三条基本途径，一是靠增加劳动力；二是通过生产力诸要素在宏观和微观上的合理组织；三是通过技术革新和技术革命。现代生产力的提高越来越主要依赖技术的提高，所以技术是我们经济发展战略的很重要的依据。技术可以分为物质化的技术和知识形态的技术。物质化的技术表现为设备、计量和测试手段等，成为生产资料。知识形态的技术，表现为人对技术的发明和掌握，人的知识和技能。作为经济发展战略支点的技术，既包括物质化的技术，也包括知识形态的技术。物质化的技术，如果没有具备相应知识和技能的劳动者去掌握和操纵它们，那还是一堆死的东西。因此，在制定经济发展战略时，应把物质化技术和知识形态技术及其发展变化趋势统一起来考虑。"},{"type":"paragraph","text":"第三是资源。制定经济发展战略也离不开资源情况，因为经济发展总是要从资源的开发中来提高生产力。一种是人类加过工的资源，成为生产的原材料、燃料、动力；还有一种是没有加过工的，马克思叫做“自然富源”。为了有效地正确利用自然界给我们提供的资源，我们必须加强对资源的勘探，向资源的深度和广度进军。从根本上说，没有资源的开发，也就没有经济的发展。但是，对资源的开发和利用又要依靠技术的发展。目前我们对资源的勘探还是比较落后的，勘探的技术力量还很少。虽然资源条件对我们有利，但人口多技术低又把资源的许多优势给削弱了。比如，我们的国土很辽阔，土地资源和其他自然资源丰富，农、林、牧的土地面积约占国土面积的46％，但按人口平均，每人只有6．6亩，而世界平均每人33亩，我们仅占世界平均数的五分之一。我国耕地面积按人平均约为1．5亩，世界平均每人是5．5亩，不到世界平均数的三分之一。我国林地约有18亿亩，每人平均1．8亩，世界平均每人15亩，我们只占世界平均数的八分之一。这些数字说明，我们国土虽然广阔，资源也很丰富，但由于人多，按人口平均数就低于甚至大大低于世界人口平均占有量的水平。"},{"type":"paragraph","text":"因此，在制定经济发展战略时，应当把人口、技术和资源这几个因素统一起来考虑，不能把它们各自孤立起来。我们人多，八亿农民所在的农村劳动生产率很低，粮食的商品率只有15％。工业劳动生产率也不高。在这样的情况下，我们国家的建设资金的积累就不可能很多很快，生产的发展也不可能很快，广大人民的物质和文化生活水平的提高都将是比较缓慢的。所以，我们经济发展战略的指导思想，必须反对速成论，而要树立长期奋斗的思想。回顾建国以来走过的道路，可以看出，我们在很多时候没有把经济发展战略的基本因素联系起来统一加以考虑，因而老是想把我们这样一个幅员如此之大、人口如此之多、生产水平如此之低的国家，通过苦战几年或十几年赶超一些经济发达的国家。这种想法显然是不符合实际的。"},{"type":"paragraph","text":"上述人口、技术、资源这三个经济发展战略的基本依据，正是与生产力的三个要素大致吻合。生产力经济学研究这三个要素的统一，研究生产力的发展和运动规律，就能为我们制定经济发展战略提供一个科学依据。它同生产关系规律结合在一起，就将使经济发展战略建立在牢固的科学基础上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}