{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为和平、民主、民族独立和青年的美好将来而奋斗","authors":[],"dates":[{"year":1954,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为和平、民主、民族独立和青年的美好将来而奋斗"},{"type":"paragraph","text":"世界民主青年联盟理事会会议今天在北京开幕。参加这次会议的，除了世界民主青年联盟理事会的理事以外，还有来自世界各地具有不同政治见解、但怀抱着保卫和平的共同愿望的青年组织的代表。这是全世界青年又一次大团结的集会，他们将讨论殖民地青年运动、筹备国际农村青年大会和举行第五届青年与学生和平友谊联欢节等问题。这个会议将进一步推动当前世界青年为争取和平、民主、民族独立和青年美好将来而斗争的运动。中国人民和青年对这次会议在我国首都举行表示衷心的欢迎，并对会议致以热烈的祝贺。"},{"type":"paragraph","text":"世界民主青年联盟是全世界一切爱好和平民主青年的国际组织。它成立九年以来，始终不渝地团结和鼓舞世界各国的青年，不分民族、政治见解和宗教信仰，共同为争取和平、民主、民族独立和青年的美好将来而进行斗争。它在动员青年参加和平运动以及加强和扩大各国青年之间的友好团结方面，获得了巨大的成就，它在广大青年群众中的影响和威信日益增长。现在已经有属于九十三个国家的八千多万青年参加了世界民主青年联盟的队伍中来，形成了世界和平运动中的一支巨大的力量。正因为这样，和平的敌人把世界民主青年联盟看作眼中钉，不惜用尽种种卑劣手段来分裂世界青年运动，企图抵消世界民主青年联盟在各国青年中间的广泛影响，从而企图驱使青年去充当它们制造人类的仇恨、对立和挑拨新战争的罪行的牺牲品。但是，世界各国青年的觉悟程度日益提高，他们的团结日益紧密，国际反动势力的阴谋诡计不能不一再遭到挫败。世界民主青年联盟正继续努力扩大自己的队伍和影响，把各国更广大的青年团结在它的旗帜之下，以粉碎世界青年运动分裂者和战争挑拨者的一切罪恶图谋。"},{"type":"paragraph","text":"自从去年七月在布加勒斯特召开了第三届世界青年代表大会以来，国际形势又有了新的发展，各国民主青年担当着更加光荣的任务。争取以协商方式解决国际争端、以缓和国际紧张局势的斗争，已经获得了重大成就。继柏林四国外长会议以后，召开了日内瓦会议，并已就恢复印度支那和平问题达成了协议，和平又一次战胜了战争，美国的“实力政策”又一次遭到失败。这对于一切争取和平和民族独立的斗争，是莫大的鼓舞。但是，同样明显的事实是，美帝国主义仍在千方百计制造祸端，到处扩建军事基地，进行原子武器竞赛，干涉别国内政，加紧拼凑东南亚侵略集团、“东北亚联盟”和“欧洲防务集团”，反对在欧洲和亚洲建立集体的安全与和平。因此，进一步动员和组织全世界爱好和平的青年，在保卫和平与争取民族独立斗争中发挥更大的作用，这就成为世界民主青年联盟和各国民主青年当前的主要任务。"},{"type":"paragraph","text":"和平和青年的关系特别密切。这不仅是因为只有在一个和平的世界中，青年才有可能实现他们美好的理想，而且是因为战争首先给青年带来最直接和最严重的祸害。新战争的策划者正在竭力要使千百万青年变成为他们廉价的炮灰，打算用青年的鲜血来给百万富翁换取巨额的利润。疯狂的扩军备战，沉重的军费负担，已使得资本主义国家和殖民地附属国的青年的生活严重恶化。因此，在这些国家里，广大青年越来越多地认识到，他们争取切身权利的斗争，必须和保卫和平、争取民族独立的斗争结合起来，只有和平得到巩固，民族获得独立，青年的切身权利和美好将来才有可能得到保证。"},{"type":"paragraph","text":"殖民地附属国青年应该怎样去争取自己的权利、争取民族独立、争取和平的问题，是当前国际民主青年运动最重要最迫切的问题之一。由于殖民地和附属国丧失了民族的独立主权，或者他们的民族独立主权受到破坏，他们的国家和人民便在残酷的压迫和剥削下日益贫穷化，生活权利和文化权利横遭剥夺。现在，帝国主义的殖民制度已根本动摇了，但美帝国主义独霸世界、建立新殖民帝国的阴谋活动，依然使许多国家的独立主权和人民生活权利受到严重的威胁和破坏。因此，正如世界民主青年联盟为迎接今年的“反对殖民制度斗争日”而发表的“告全世界青年书”中所指出的：“青年们反对殖民制度和保卫民族独立的团结一致的斗争，对于要求通过协商解决国际分歧、争取缓和国际局势和保卫和平的运动是一个很大的贡献。”世界民主青年联盟理事会北京会议把殖民地和落后国家的青年争取自由权利、争取民族独立及和平的斗争问题列为第一项议程是完全必要的。进一步推动殖民地、落后国家的青年运动，是完全符合全世界青年的切身利益和迫切愿望的。"},{"type":"paragraph","text":"目前的国际形势更加有利于殖民地附属国人民争取民族独立的斗争。中国人民革命的胜利，就标志着殖民者可以任意为所欲为的时代已经一去不复返了。美帝国主义企图把整个朝鲜变为它的殖民地的阴谋，遭到了沉重的打击；它干涉和扩大印度支那的战争，在东南亚建立新殖民帝国的计划，也没有能够得逞。印度支那人民的民族解放斗争的成果得到了承认，印度支那三国的民族利益得到了尊重。这些都生动地证明了，已经站起来决心争取独立、自由与和平的民族是永远不能战胜的，证明了没有任何势力能够阻挡民族解放运动的胜利前进。"},{"type":"paragraph","text":"世界民主青年联盟理事会北京会议还将讨论筹备国际农村青年大会的问题。许多国家的农村青年由于没有土地和沉重的租税负担以及经常处于失业的情况下，他们的生活和劳动条件特别艰苦，殖民地附属国的农村青年尤其是痛苦的。而许多国家的政府在美国的压迫下，却正加紧进行扩军备战，使得农村青年的处境更加恶化。各国农村男女青年都渴望着和平和美好的生活。世界民主青年联盟和它的会员组织有必要加强它们在各国农村青年中的工作，吸引各国农村中的广大青年更积极地参加争取和平和改善自己生活条件的斗争。世界民主青年联盟支持意大利青年关于召开国际农村青年大会的建议，并积极参加大会的筹备工作，这表现了各国青年在争取和平和切身权利的斗争中的一致行动。国际农村青年大会的召开无疑将进一步加强各国青年的团结和斗争。"},{"type":"paragraph","text":"举行第五届世界青年与学生和平友谊联欢节的筹备工作也将是本届会议的议程之一。过去所举行的历届青年和平联欢节，对于保卫和平以及加强各国青年的了解和团结有着重大的作用，它已成为世界青年争取和平与友谊的斗争的一个优良的传统。在筹备中的第五届联欢节，将再一次表达出世界青年要求和平的意志和深厚的友谊。"},{"type":"paragraph","text":"中国青年一直是世界民主青年联盟积极的支持者和参加者。在中华人民共和国成立后不久，中国青年就曾热诚地欢迎过到我国来访问的世界民主青年联盟代表团，那些日子给中国青年留下了难忘的印象。这一次世界民主青年联盟理事会会议在北京召开，将进一步加强中国青年和各国青年之间的联系和友谊。中国青年应该和各国青年更加紧密地团结在世界民主青年联盟的周围，为争取和平、反对民族奴役、争取青年的美好将来而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}