{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"什么叫“群众专政”？","authors":["邵燕祥"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我第一次听说“群众专政”这个新名词，是在１９６８年夏天。那已经是“文革”即无产阶级文化大革命的两周年。◇ 山雨欲来","type":"paragraph"},{"text":"有关文革的文件，都说这次大革命是为了反对修正主义，防止资本主义复辟，进一步巩固无产阶级专政。形容无产阶级专政的威力，常说“无产阶级专政的铁拳”，这铁拳轻轻一挥，早就把我打倒了。１９５７年反右派是一回，当时我应声倒地。到了６０年代，毛泽东主席两次对文艺界的批示下达以后，我因还厕身于文艺界一角的一个剧团里，虽非首当其冲，但那铁拳的阴影分明又在头顶上晃动，在所谓“（文艺）小整风”时，因剧团实行“政委制”而新从军队调来的政委，就决定先拿我开刀。对我的革命比全国的文化大革命提前了两年。","type":"paragraph"},{"text":"因此，我虽不知道毛泽东有关文化大革命的部署，却对这一场必将到来的暴风雨是有精神准备的，不像１９５７年时在一片整风鸣放声中忽听一声断喝——人民日报６月８日社论《这是为什么》，感到有如晴天霹雳，真的不知道：这又是为什么？","type":"paragraph"},{"text":"但经过反右派斗争后八九年间的思想改造，反复学习毛泽东著作，自以为粗通了《论人民民主专政》（１９４９）、《关于正确处理人民内部矛盾问题》（１９５７）等理论和政策：中国共产党领导建立的政权，是无产阶级专政，“或曰人民民主专政”——这个政权是由无产阶级（经过共产党）领导的——它“给”属于“人民内部”的人们以各项民主权利，而对“人民”以外即“非人民”则实行专政，实行独裁，“只许他们规规矩矩，不许他们乱说乱动”。","type":"paragraph"},{"text":"这一革命理论，使千百万人，包括反右派斗争以后的我，经常陷入“欲做人民而不得”的处境。我们没有“免于恐惧的自由”。那恐惧就是怕从“人民”划出化外，而化外之民，归诸另册，就是黑五类、敌人、反动派。有此威慑，后来受到所谓“敌我矛盾按人民内部矛盾处理”的，也算得是一项宽大处理，应该感恩戴德了。","type":"paragraph"},{"text":"所以，从文艺界小整风，到１９６５年秋姚文元《评新编历史剧＜海瑞罢官＞》，就感到山雨欲来的气氛，尽管根本不知道姚某的文章有那么大的来头和后台。其后的“二月提纲”啦，“五一六通知”啦，当年都未公开发表，只是在高层，随后逐级在党内传达的，我辈并不知道。但公开的报纸广播中，火药味一天比一天浓烈了，在每天以读报为主的集体学习当中，谁能没有不祥的预感？毛泽东指责过所谓胡风分子们时时“窥测方向，以求一逞”，但对“人民内部”的人，他不是又不断提醒要关心国家大事，听了什么要闻一闻，是香的还是臭的吗？像我这样临渊履冰，辗转在“革命”和“反革命”边缘的人们，不须林彪指点“月晕而风，础润而雨”，也能感到政治气候行将多云转阴，并有暴雨大风，风力八九级间十级，这点敏感是历次政治运动训练出来的。","type":"paragraph"},{"text":"无怪毛泽东重视舆论动向，他本人就一贯善于造舆论，利用党报发号施令。这回又是人民日报１９６６年６月１日一篇社论：《横扫一切牛鬼蛇神》，这一发难和动员，一下子把全国纳入准战时体制。正像毛泽东说过的，也是整个文革过程中到处朗读以长革命志气、灭敌人威风的经典语录：“人民大众开心之日，就是反革命分子难受之时”。像我这样明摆着的“地富反坏右”之流，在第一时间便置身火网之中。","type":"paragraph"},{"text":"毛泽东的《炮打司令部——我的一张大字报》写于８月５日，是为八届十一中全会定调的。在这之前，运动初起，各级党委自觉或不自觉地以“打外围”为务。成立了各级“文化革命（领导）小组”或“文化革命委员会”，首先是打击牛鬼蛇神，也就是历次运动中已经“定性”的“地富反坏右”，以及原来内部控制的各种政治、历史等问题的嫌疑人，也就是“候补地富反坏右”。这时，显然是按照历次运动的惯例，“发动群众”，组织斗争，驾轻车而就熟路。一切都在党的领导下无疑。","type":"paragraph"},{"text":"就我的个人经历看，在８月上半月开了批斗会，８月下半月收进不许回家的“政训队”（几个月后我从隔离处所出来，才知道全国各地都有这样的关押点，约定俗成地叫“牛棚”）。第一天进去就向我宣布了《对无产阶级专政对象的十项规定》。“无产阶级专政对象”，这就是我的政治身份了。","type":"paragraph"},{"text":"记得５０年代学习时，曾见斯大林批判过无产阶级专政“就是（共产）党专政”的观点。那时不在意，也就没有深究。如今专政临头，不免前思后想，既然这个名为人民民主专政亦即无产阶级专政的政权是“工人阶级（经过共产党）领导的”，而按照民主集中制“全党服从中央”的原则，全党又是由伟大领袖毛泽东领导的，那末中国的无产阶级专政不但是等于中国共产党的专政，而且等于领袖也就是毛泽东的专政，难道不是吗？逻辑的力量是如此地执拗。一切光荣归于共产党，一切光荣归于毛泽东，正是因为他们执掌着全国的政权，统帅着全国的专政机关——“国家机器”啊。◇ 以革命和群众的名义","type":"paragraph"},{"text":"到了１９６８年，我第二次进入文革“牛棚”的时候，我已经认为讨论或计较自己和别人所受到的专政究竟是“阶级专政”，还是“党专政”乃至“领袖专政”，没有任何实际意义，近于烦琐哲学，把心思用在这上面，真的无乃过迂乎？","type":"paragraph"},{"text":"因为人家说一句“专你的政”，你就被“专政”了，你还问是以什么名义不成？    要问，也好回答，“以革命的名义”嘛！","type":"paragraph"},{"text":"“以革命的名义”，不是随便说说的。上世纪６０年代初，公开中苏分歧，进行“反修”论战之后，文艺界也要配合斗争。北京人民艺术剧院率先排了一个苏联剧目，就叫《以革命的名义》，如果我记得不差的话，剧中以列宁和捷尔任斯基为主角。除了这个剧名以外，还有一句台词也在演出热潮后广泛流传，那就是“忘记过去就是背叛”，出自剧中列宁之口，后来有学者翻查列宁全集，没找到应有的出处，也许是剧作家“代圣贤立言”吧，那也无妨，总之叫大家牢记革命传统就是。","type":"paragraph"},{"text":"这次的“牛棚”不叫“政训队”，而叫“专政队”了。上面由军管小组领导下的“大联委”（机关内的群众组织“大联合”的产物）管着，具体执行单位叫作“群专办公室”，什么叫群专？就是“群众专政”。","type":"paragraph"},{"text":"什么叫群众专政？","type":"paragraph"},{"text":"群众专政跟平常“四个念念不忘”中的无产阶级专政有什么异同？","type":"paragraph"},{"text":"我先是以为，如１９６６年“政训队”的无产阶级专政，是不许回家的“全托”，眼下１９６８年“专政队”实行“群众专政”则是早八晚六的“日托”或“走读”，因是“群众”云云，较为松动一些。后来发现是我错会了意，原来本机关也有十来个“重犯”是由群众专政办公室实施全天候关押的。之所以放我们一码，其实是技术性的原因，因为经过两年多的运动，专政对象大大扩充，一时没有那么多留宿的床位罢了。","type":"paragraph"},{"text":"毛泽东在《论人民民主专政》中指称的国家机器——“阶级压迫阶级的工具”，是“军队、警察、法庭等项”。看来，群众专政是军队、警察、法庭等（与法庭相联系的还有监狱）的补充。毛泽东在那前后发布过一条“最高指示”，说“要把无产阶级专政落实到每个基层”。每个基层，如工厂、矿山、工地、学校、商店，不能一一都派驻军警、设置法庭和监狱吧？落实专政，就只能依靠那里的群众，作党和无产阶级专政的耳目以至铁拳。对你实行无产阶级专政或党专政或领袖专政时，“以群众的名义”：这样想想群众专政的由来，似乎是于理可通的。","type":"paragraph"},{"text":"在中国共产党的政治语汇里，“群众”是一个不可缺少的关键词，其含义大体与“人民”相当。这在国、共政权嬗变之际，对比十分明显。国民党一般少说“人民”，多说“国民”，或如文言只用单音词“民”，大陆电影《海霞》（根据小说《海岛女民兵》改编）中，有一个国民党特务潜入大陆，只因说了句“为民服务”，而不是“为人民服务”，就让保持高度革命警惕性的群众识破了。同样的，“群众”二字，国民党也不大说，他们爱说“民众”，而共产党在国民党统治区发行的政治刊物，就命名《群众》。","type":"paragraph"},{"text":"在共产党的政治教育和政治工作方法等方面，强调“群众观点”和“群众路线”。群众观点跟唯物观点、辩证观点、阶级观点、劳动观点并列为“五大观点”，是把辩证唯物主义和历史唯物主义运用于实践的引申，都说“历史是人民群众创造的”，换句话说，干革命离不开人民群众，必须“宣传群众，组织群众”，为此就要大力做群众工作，军队到哪里，“群运”干部打前站，号房子，备粮草，保证军民关系只能搞好不能搞坏；在平时也不能脱离群众，而要密切联系群众，以至依靠群众，政策的制订和执行，强调“从群众中来，到群众中去”，这就是号称党的优良传统的“群众路线”。","type":"paragraph"},{"text":"这一整套，是从十年内战时期的苏区和红军工作，以及白区工作的成败中总结起来的，到延安整风前后已经堪称完备。","type":"paragraph"},{"text":"这里，要说到“群众运动”。可以说，共产党是靠群众运动起家的。在农村，是农民运动，在城市，则是工人运动和青年（主要是学生）运动（工农红军的主要兵源也是来自农民）。","type":"paragraph"},{"text":"与共产党的革命史不可分的，中国的农民运动，从苏区时期的“打土豪、分田地”和“扩（大）红（军）”，到４０年代后期内战中在党所控制地区的土地改革、参军支（援）前（线）等，都是通过发动群众，以运动方式实现的。中国现代的工潮和学潮，也是作为“第二条战线”，策应了第一条战线上的武装斗争。","type":"paragraph"},{"text":"在中国现代史上，广大城乡的群众性风潮，除了个别的自发行为（多半是短命的），凡能成些气候的，多是由共产党领导或参与领导的。","type":"paragraph"},{"text":"“领导”和“群众”，是中共革命结构中的一对基本范畴，党是群众（首先是“基本群众”即工农群众）的组织者和领导者，有了党的领导，无产阶级才从“自在的阶级”成为“自为的阶级”，工人才从自发状态进入自觉状态，工人们的抗争活动才能摆脱“工团主义”，从经济斗争跻身政治斗争。农民运动也是一样，在没有共产党的领导时，只能是分散的抗粮抗税或个人的、家族的复仇，顶多像井冈山的袁文才、王佐那样“拉竿子”，上山落草，劫富济贫；有了党的领导，才能作持久的有组织的斗争，把农民引向超出小生产眼界的远大目标，使这支力量纳入夺取政权的革命。","type":"paragraph"},{"text":"在共产党发动的革命中，若不想成为革命的对象，必须承认党的领导权。这是一方面。另一方面，毛泽东说过，要树立领导权，必须给被领导者以实际的利益。除了像“分田分地真忙”能让贫苦农民享受到胜利果实以外，毛泽东早在苏区时期就号召“关心群众生活，注意工作方法”，这是在战时的后方，在相对和平时期密切“党群关系”的重要途径。","type":"paragraph"},{"text":"“党群关系”，作为领导者的党与被领导的人民群众的关系，这是国内阶级关系总格局中最基本的关系，要做到全民“听毛主席话，跟共产党走”，党的领导权就巩固了，政权也就可望长治久安了。这个党群关系是由若干具体的“干群关系”、“军民关系”以至“官兵关系”组成的；由于“群众”除了与“领导”对应的一义外，还有“非党”即“党外（人士）”一义，因此，党群关系也还有党与统一战线中一定时期盟友（主要是一些政派的上层人物）的关系这个方面。对于后者，共产党以“有联合，有斗争”来“求团结”；而对于前者，即中下层的群众，毛泽东提醒，要“站在他们的前头”，不能跟在群众的后面跑，那就是“尾巴主义”，右倾的表现了。","type":"paragraph"},{"text":"１９４９年“进京”以后，以李自成为戒，为了“将革命进行到底”，一是枪杆子不能丢，继续进军东南、中南、西南、西北，二是群众运动不能丢，在新解放区城乡建党建政，发动群众，恢复生产，剿匪反霸，组织“工、青、妇”和“农（民协）会”等群众团体，以巩固党的领导权。","type":"paragraph"},{"text":"在１９５０至１９５１年间，“抗美援朝”、“土地改革”、“镇压反革命”这三大政治运动，和与此相应的知识分子思想改造运动，１９５２年的“三反”“五反”运动，构成国内政治生活的主要内容，无不是通过大张旗鼓、轰轰烈烈的社会动员完成的。群众运动不仅是共产党革命时期进行社会动员的主要手段，而且成为建国后长时期的主要执政方式。国民党以特务治国，大家深有体会，共产党以群众运动治国，使人耳目一新，这是亘古未有的大场面，身历其境者如鱼饮水，冷暖自知。","type":"paragraph"},{"text":"如在镇反和肃反中，据说实行的是专门机关与群众运动相结合的方针，远胜过苏联肃反时的单纯依靠“契卡”或内务部专业人员，说他们那里不发动群众，容易造成错审错判；而我们这里，由于发动群众，形成人民战争的汪洋大海，大胆怀疑，揭发检举，家人亲友，概莫能外，令一切反革命分子无处藏身。特别是在１９５５年反“胡风反革命集团”和由此引发的内部肃反（全名为肃清暗藏的反革命分子）运动中，不同规模的大会小会，会前会后，党组织指定的“五人小组”，率领“革命群众”代行了公安局和法院的职权，对审查对象进行预审，调查，“逼供信”的情况不一而足；对部分审查对象加以关押，机关宿舍或办公室代替了派出所、拘留所、看守所。这种名为“隔离审查”的方式，是为了防止串供，早在“三反”“五反”时就已实行，所谓的“小老虎”或可回家，“大老虎”和相当一些“中老虎”都是关起来的。当时的进城老干部，对这种“关禁闭”的做法习以为常，而新干部和留用职工，甚至一些遭到“隔离”的对象及其家属，虽不习惯，却还往往认为关在单位里比直接关进公安局或法院好些，这是以不管有罪无罪，反正要关押为前提，不得已而求其次了。","type":"paragraph"},{"text":"这些完全游离于法律程序之外，连起码的程序正义也没有的“私设公堂”或“公设私堂”，即使在只从戏曲、评书获取历史文化知识的人，也会一眼看透，为什么竟能够在光天化日下公然风行？就没有人质疑吗？如果在一个缺少法治传统的社会里，一般人头脑中充斥着的是“清官”“好皇帝”的臣民意识，那末，不是还有受过现代法学教育的知识分子吗？但是，这些人如果不是在１９５７年反右派斗争中，因呼吁建立和健全法制，平反冤案，实行“无罪推定”等而罹祸，就是早在反右派之前已被清除。１９４９年的划时代巨变，“打倒蒋介石，建立新中国”，必须打断国民党及其国民政府的“法统”，废除包括“五权宪法”、“六法全书”在内的“国民党的全部反动法律”。一切具有资产阶级法律观点的人都是国民党反动派的社会基础。“天翻地覆慨而慷”，原有的执业律师失业了，原有的法学教授们下课了。为什么直到文革结束时，建国２７年只有一部新婚姻法？至少在文革前的１７年间，并不是毫无立法的能力，关键在于指导思想：无产阶级专政是不受法律约束的，也就是所谓“无法无天”的意思吧。","type":"paragraph"},{"text":"因此，在土改中，各地基层组织贫苦农民开会斗争地主后，如工作队上报某些地主分子“不杀不足以平民愤”，一般也只须经县一级土改工作团批准，就召开群众大会，以人民法庭或革命法庭的名义来公判，立即执行。","type":"paragraph"},{"text":"如果说这是非常时期的特例，那末，到了长达十年的文革期间，在司法部门之外的枉法行为，是以遍及全国的空前规模出现的。前此的政治运动中，以“隔离”为名实施非法关押已如上述；而从１９６７年起，因毛泽东夸奖“办学习班是个好办法，很多问题可以在那里得到解决”，于是大办学习班的经验迅速推广。从首都到地方，以“毛泽东思想学习班”的名义，实施封闭式集体关押，有时竟至多达上千人，长达几个月。省一级、市一级，以至各工厂、学校等大大小小的“学习班”里，不但搞“逼供信”，而且搞体罚肉刑，不知多少人致死。郭沫若的儿子郭世英，在一次私刑审讯后坠楼而死，至今也弄不清是自杀还是他杀。这样的疑案不知凡几，举这个例子只因是名人之后，经常会成为话题。","type":"paragraph"},{"text":"那时候的宣传，说要把全国办成“红彤彤的毛泽东思想大学校”，我就总怕是以“毛泽东思想学习班”为模式，为雏型（历次政治运动都是称为“学习”的，就像运动中开谁的会，迫其检查交代，都是说“帮助”他一样）。","type":"paragraph"},{"text":"现在人们有了初步的法治观念，懂得一切个人和社会团体都要在宪法和法律的范围内活动。或者还进一步懂得了现代法律不是阶级压迫的工具，而是保障公民权利的准绳。每个公民都有诉诸法律的权利，这是现代法治社会的标志。哪一个公民个人能够那么轻易地发动起群众，诉诸“群众运动”呢？","type":"paragraph"},{"text":"多年来，尽管主流意识形态认为社会主义国家的法，归根结底是无产专政的工具，而且也确实通过制订一些法规性的条例（如文革中的“公安六条”），并据此“依法”杀害了诸如林昭、陆兰秀、遇罗克、张志新等对文革提出异议或质疑的人，但直到文革结束前，也就是毛泽东去世前，似乎对法的重视始终不及对群众运动的偏爱，是因为毛泽东认为法律程序麻烦讨嫌的心理，还是各级干部靠运动办事已成习惯定势？抑或如林彪的一句名言，“群众运动是天然合理的”，因而也就是合法的？而群众运动的进退又不是不能操控的，一呼百应，何乐而不为呢？◇ 到毛泽东思想中找渊源","type":"paragraph"},{"text":"这样的解读，怎么看，都好像失之肤浅了，而且失之臆测。","type":"paragraph"},{"text":"还是到毛泽东思想中去找深层的渊源吧。","type":"paragraph"},{"text":"不能说毛泽东对法不重视。早在１９４９年新政协刚刚开过，《共同纲领》中明确认定民族资产阶级在新政权中的地位时，他就说，“人民手里有强大的国家机器，不怕民族资产阶级造反”（同时，他也说民族资产阶级是“人民内部”的一部分），在他指认的“国家机器”中就包括了“军队、警察、法庭等项”（《论人民民主专政》）；而且，１９５７年初，他针对两条当时的“反标”，义正辞严地说：“‘打倒法西斯’，‘社会主义没有优越性’，这不是公然违反宪法吗？共产党和共产党领导的政权是革命的，社会主义有优越性，这都是宪法里讲了的，是全国人民公认的。”（《在省市自治区党委书记会议上的讲话》）。由此可见，毛泽东认为宪法赋予共产党领导的政权以合法性，赋予社会主义制度以合法性。这是毛泽东郑重其事的指导性发言，跟作为笑谈的“和尚打伞，无发（法）无天”，不可等量齐观。","type":"paragraph"},{"text":"然而，我们从另外一些他的重要讲话中发现，与毛泽东的民主观和专政观相联系，这个从学潮（长沙的“驱张运动”）、工潮（如油画《毛主席去安源》）和湖南农民运动（《湖南农民运动考察报告》）中出身，而不是从书斋走向革命的领军人物，他视一切群众自发的活动为革命的温床，又一心要领导群众通过运动达到预设的革命目的。在他那里，革命和群众运动，几乎是一而二，二而一，无法截然分开的。因此，在他那里，革命的群众运动既体现了占人口多数的“民主”，也体现了革命群众这个大多数对革命敌人、反动派那个少数的“专政”。这不是完全符合“少数服从多数”的民主通则吗？","type":"paragraph"},{"text":"这样，可以说，革命，革命的群众运动，既实现民主，也实现专政；甚至可以说，革命和专政也就是民主了，民主也就是专政，套一句流行的句式，民主和专政是一张“人民币”的两面。","type":"paragraph"},{"text":"一度成为话题的“大民主”，这个政治学以外的概念，也可从这里索解。","type":"paragraph"},{"text":"１９５６年１１月１５日，毛泽东《在中国共产党第八届中央委员会第二次全体会议上的讲话》中，首次提到这个问题：","type":"paragraph"},{"text":"有几位司局长一级的知识分子干部，主张要大民主，说小民主不过瘾。他们要搞的‘大民主’，就是采用西方资产阶级的国会制度，学西方的‘议会民主’、‘新闻自由’、‘言论自由’那一套。他们这种主张缺乏马克思主义观点，缺乏阶级观点，是错误的。不过，大民主、小民主的讲法很形象化，我们就借用这个话。","type":"paragraph"},{"text":"在这里，毛泽东拿来批判的“西方资产阶级”的“大民主”，还只是“议会民主”、“新闻自由”、“言论自由”，到后面却变成了波、匈事件那样的“上街”，“闹事”，“乱子”，他说，在中国，“党内党外那些捧波、匈事件的人”，“他们随着哥穆尔卡的棍子转，哥穆尔卡说大民主，他们也说大民主”，“少数人这里闹一下，那里闹一下，要搞所谓大民主”，也就是所谓反党反社会主义了。于是，毛泽东指出，“如果有什么人用什么大民主来反对社会主义制度，推翻共产党的领导，我们就对他们实行无产阶级专政。”（１９５７年１月《在省市自治区党委书记会议上的讲话》）","type":"paragraph"},{"text":"应对“他们”的大民主——也就是“西方资产阶级”式的，波、匈事件式的或称“哥穆尔卡说”的大民主，——毛泽东也说大民主，针锋相对并顺理成章地引出了无产阶级大民主之说。","type":"paragraph"},{"text":"民主是一个方法，看用在谁人身上，看干什么事情。我们是爱好大民主的。我们爱好的是无产阶级领导下的大民主。我们发动群众斗蒋介石，斗了二十几年，把他斗垮了；土地改革运动，农民群众起来斗地主阶级，斗了三年，取得了土地。那都是大民主。“三反”是斗那些被资产阶级腐蚀的工作人员，“五反”是斗资产阶级，狠狠地斗了一下。那都是轰轰烈烈的群众运动，也都是大民主。早几天群众到英国驻华代办处去示威，在北京天安门广场上几十万人开大会，支援埃及反抗英法侵略。这也是大民主，是反对帝国主义。这样的大民主，我们为什么不爱好呢？我们的确是爱好的。这种大民主是对付谁的呢？对付帝国主义、封建主义、官僚资本主义，对付资本主义。……至于资本家赞成社会主义改造，敲锣打鼓，那是因为农村的社会主义高潮一来，工人群众又在底下顶他们，逼得他们不得不这样。","type":"paragraph"},{"text":"现在，民主党派、资产阶级反对无产阶级的大民主。再来一个“五反”，他们是不赞成的。他们很害怕：如果搞大民主，民主党派就被消灭了，就不能长期共存了。教授是不是喜欢大民主？也难说，我看他们有所警惕，也怕无产阶级的大民主。你要搞资产阶级大民主，我就提出整风，就是思想改造。把学生们统统发动起来批评你，每个学校设一个关卡，你要过关，通过才算了事。所以，教授还是怕无产阶级大民主的。（同上）","type":"paragraph"},{"text":"从这里我们看到，什么整风，什么思想改造，什么民主，什么专政，既表现为革命的群众运动，也就都是阶级斗争的同义语。以学校为例，学生自然是“群众”的主体，也是“革命”的主体，发动青年学生设卡，决定放大学教授过关或不准过关，在１９５１年的高校教师思想改造运动中就是这么干的；１９５７年的反右派斗争中和１９５８年以“教育革命”为名的“拔白旗，插红旗”对教师进行的批判斗争中，也是这么干的；到了文革初起的１９６６年，发动青少年学生斗争“统治学校”的资产阶级知识分子即大中小学教师，更把这份无产阶级大民主——无产阶级专政推到血腥的极致，所谓“红八月”就这样从学校推向社会。无产阶级专政假手于青少年，假手于基层的一般群众，也许这就是初始的“群众专政”的由来，尽管当时还没有正式做出这样的概括和命名。在第一时间，我们就看到了到处张贴的“红卫兵”这第一号“群众组织”超越法律的，充满“格杀毋论”的“勒令”。","type":"paragraph"},{"text":"如果不追溯到更早的时段，仅就红卫兵起的“狂飙”时期来说，他们按照《湖南农民运动考察报告》中的做法加以继承和发扬，正是典型的“群众专政”，也正是无法无天更无理可讲的“暴民专政”。","type":"paragraph"},{"text":"这样的专政，跟“无产阶级”有什么必然的关系吗？","type":"paragraph"},{"text":"倘有，那就是他们听命于“无产阶级司令部”，“毛主席指向哪里，我们就打向哪里”。起初是打校长，打老师，打社会上的“牛鬼蛇神”，在毛泽东“炮打司令部”后，就打“无产阶级司令部”明示暗示的以刘少奇为代表的“资产阶级司令部”的人，对前者们则继续当作“资产阶级司令部”的社会基础打。","type":"paragraph"},{"text":"１９６６年８月１８日，史称“八一八”，毛在天安门接见红卫兵，戴上由他题写“红卫兵”字样的红袖章，并对一名名叫“彬彬”的女红卫兵说：“要武嘛！”这一句金口玉言，使后来所有呼吁“要文斗，不要武斗”的诉求为之失声。","type":"paragraph"},{"text":"从这个“红八月”，到第二年以上海“工总司”夺权为标志的“一月风暴”，一波未平，一波又起，此时，在“革命无罪，造反有理”的响亮口号下，已经不仅是少不更事的红卫兵，而有更多的青年以至中年到处组织大大小小的战斗队、兵团、司令部等“群众组织”，真像是群雄并起的景象。而不管每一个人、每一个群众组织之间，怎样对立，怎样厮杀，他们异口同声是“在伟大领袖毛主席为首的无产阶级司令部领导下”，“誓死为捍卫毛主席的革命路线而战斗”。","type":"paragraph"},{"text":"在八届十一中全会——就是在“炮打司令部”把刘少奇从第二号打到第七位的那次会上，通过了习称“十六条”的文件，针对刘少奇等在运动初期套用反右派斗争时的经验压制群众保护党委，特别强调让群众“自己解放自己”，“自己教育自己”，强调尊重群众的首创精神，“充分运用大字报、大辩论这些形式，进行大鸣大放”，这完全符合毛泽东一贯主张在运动初期必须反右，才能充分地更是“放手地”发动群众的领导方法。６月初，毛泽东批示全国发表北京大学聂元梓等给北大党委贴的大字报，其中就说：“你们想把革命的群众运动纳入你们的修正主义轨道，老实告诉你们，这是妄想！”用１９５７年时的标准，像这样以群众的名义公然向党委挑战，自是右派言论、右派行径了。而这次居然得到毛泽东的首肯，誉为“一张马列主义的大字报”，却是伟大领袖在战术和策略上的又一次首创。果然赢得了“群众”们的拥护和响应。６月１８日，北大搭起“斗鬼台”，对几十人乱打乱斗，大概也属于群众的首创精神吧。","type":"paragraph"},{"text":"在某种意义上，毛泽东在文革初期对群众的发动，是借用了四十年前湖南农民运动的经验。这次他不是选择“痞子”，而选择了天真烂漫一心跟着他干革命的青少年来当“革命先锋”。青少年们从他早年“考察报告”传授的经验中，懂得了“革命不是请客吃饭……”等革命道理，学会了“打翻在地，再踏上一只脚”的狠劲，以及“戴高帽子游乡”等技术层面的细节；而甚至被打倒的干部和群众，也从中体会到应该“正确对待”群众和革命群众运动，为了革命“矫枉必须过正”，对出乎想象的过火行为，也应该说“好得很”而不是“糟得很”，既不该“站在他们的对面反对他们”，也不该“站在他们的后头指手画脚地批评他们”，总之，逆来顺受就是。","type":"paragraph"},{"text":"而在革命的群众运动中面对的另一种选择，“站在他们的前头领导他们”，此时此刻，自然非毛泽东莫属。无产阶级文化大革命是他“亲自发动并领导的”，是任何人改变不了的史实。◇ 史无前例与史有前例","type":"paragraph"},{"text":"歌颂文革伟大时，说它“史无前例”。其实都是史有前例的。１９５７年的“大鸣大放大字报大辩论”就是文革“四大”的前例，不过，当时的四大是“向党提意见，帮助党整风”而被目为“实际上反党反社会主义”，现在却是替无产阶级司令部向资产阶级司令部开火，受到鼓励；再远一点，“湖南农民运动”就是前例，如文革“破四旧”之于当年的打菩萨，不仅如法炮制，而且青出于蓝，包括强制僧尼还俗，结婚成家（我们九十年代到某名山某名寺，那里能干的方丈被当地人呼为李会计，就是他文革中在生产队的身份）。","type":"paragraph"},{"text":"“四大”毕竟是口诛笔伐，虽说刀笔杀人不见血，但发展到大标语上“砸烂”、“油炸”，也不过一时快口，近于“务虚”；到了现场揪斗，“坐喷气式”，铅丝挂牌，以至各样的触及皮肉，就是“务实”的功夫了。一发而不可收，发展到“打砸抢烧杀”，私刑拷打，草菅人命，便更像前现代的农村械斗，绿林剪径，匪来如剃，兵来如（蓖字改竹头）。查《湖南农民运动考察报告》中“政治上打击地主”的大事一节，有个行动叫“枪毙”，其中说：“以前土豪劣绅的残忍，土豪劣绅造成的白色恐怖是这样，现在农民起来枪毙几个土豪劣绅，造成一点小小的镇压反革命派的恐怖景象，有什么理由说不应该？”几年来训练得善于“活学活用”毛著的积极分子们，在从事“红色恐怖”的时候，不正是从这里获得了权威的理论根据和有力的精神鼓舞吗？","type":"paragraph"},{"text":"再套一句法国大革命时的名言：群众，群众，多少罪恶假汝之名以行！","type":"paragraph"},{"text":"当时为了集中力量打击敌人，曾经把群众组织之间的分歧和对立，指为有些“长胡子的”、“摇羽毛扇的”干部“挑动群众斗群众”。同时则有比较清醒的人补充说，整个的运动当中，无非是群众斗干部，干部斗群众，加上群众斗群众，干部斗干部，至于是谁“挑动”的，没说。这样的表述，自然是上不了书的，因为这里抹煞了文革意识形态中第一义的敌我界限和阶级界限。","type":"paragraph"},{"text":"当时传达过毛泽东一句话：“八亿人口，不斗行吗？”虽说不知上下文所为何来，但努力求解，这与他针对民主人士的批评而说的，“共产党的哲学是斗争哲学”，精神上是一致的。但这样七斗八斗，势必把事情搞乱，然而毛泽东不怕乱，主张要“乱够”，要从“大乱达到大治”，他把大乱当成大治的前提，这也符合他的革命逻辑，即先“破坏一个旧世界”，再来“建设一个新世界”。不过，这次对群众的大发动，颇有一点易放难收的架势。原想三五个月见眉目，半年一年见成果的文革不得不拖了下来。现在一般持文革十年之说，也有人认为到１９６９年“九大”，为时三年，文革就算结束了，以后则是文革后“争取更大的胜利”的成败。以三年论，驾驭运动，分别对付各派各系的干部和群众，对付各阶段的敌我友，也真费了毛泽东纵横捭阖的功夫，极大地消耗了他晚年的精力。","type":"paragraph"},{"text":"群众运动，像一切物质和精神的运动一样，运动状态就是不断变动变化的状态。自然界如此，社会运动也如此。通观１９６６至１９７６前后十年，许多人说“跟不上”，就是跟不上这个变化，座上客成阶下囚，副统帅变叛逃者，且不说下面的小角色，更是命运无常。拿所谓群众组织来说，虽说蜂拥而起，仿佛风云际会，其实从有后台而“通天”的，到自发有如“乌合之众”的，都没有逃出一个巨大的掌心，依附性大于独立性。今天支持你，你就是左派，明天不知为什么不支持你了，你就成了反动。今天施暴的主体，明天也许就成了施暴的对象。红卫兵上山下乡，还算是软着陆，大撒网抓的“五一六（分子）”，不都是最早最积极投身文化大革命的革命群众么？于是有些群众（群众组织的头头也算群众）叹道，群众运动原来是运动群众，消极了，退出了，有的逍遥了，有的还不得逍遥。","type":"paragraph"},{"text":"有人迷惘，有人抱怨，以为上当受骗，其实大可不必。毛泽东对文革的领导，根本战略从来没有变，一切因应时势的灵活机动也都是为了达成既定的战略目标，这一切都曾先后公开宣布过。因此，正像他在１９５７年将党内整风转为全国性反右派斗争时说的一样，这是“阳谋”。在毛泽东主席掌舵的无产阶级文化大革命中，一切为了巩固以无产阶级司令部为首的党的领导，一切为了巩固无产阶级专政。在夺取全国政权的真刀真枪的战争中，固然要抛头颅洒热血，在保卫政权不变色的文化大革命中，牺牲也是难免的。“要奋斗就会有牺牲，死人的事是经常发生的”嘛！在狂飙般的群众运动中，“群众专政”专了群众的政，也不必大惊小怪，对此不解以至不满的人，特别是曾经作为群众专政的主体，却又沦为群众专政的对象因而想不通的人，作如是观，便应以顾全大局为重了。","type":"paragraph"},{"text":"由于回忆“群众专政”这个提法（我初识之于１９６８年），追溯其源流，发现它的内涵极其丰富，外延极其广阔，它几乎贯串了夺权和执政的各个时期，涵盖了革命和建设的各个领域，弄清群众专政的实质，有助于理解建国前与建国后的历次革命群众运动，思考长时期来民主与专政的理论与实践，还有一切与“群众”有关的词语的意义。","type":"paragraph"},{"text":"我不是做研究工作的。以上说的，只是一些回忆和思索，是直觉和感想一类，聊供专门的研究者参考。近年来好像出版了不少有关毛泽东研究的著作，我几乎都没有看过。不久前偶然见到一本《毛泽东谈毛泽东》（胡哲伟、孙泰著，中央党校出版社），其中有几句毛泽东１９５８年讲的话，非常警策，耐人深思，是我没听说过的，因为涉及法律，也涉及群众，转录在下面，以代此文的结论：“全国就是一个大公社，搞十几亿人口也不要紧。民法那么多条谁记得了，一场大跃进，就没时间犯法了。马克思与秦始皇要结合起来。”————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}