{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘少奇主席的讲话","authors":[],"dates":[{"year":1963,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社平壤15日电】　中华人民共和国主席、中国共产党中央委员会副主席刘少奇在平壤车站群众欢迎大会上的讲话，全文如下:"},{"type":"paragraph","text":"亲爱的金日成首相同志，"},{"type":"paragraph","text":"亲爱的崔庸健委员长同志，"},{"type":"paragraph","text":"亲爱的同志们，朋友们:"},{"type":"paragraph","text":"访问你们美丽的国家。会见兄弟的朝鲜人民，是我长期以来的愿望。现在，这个愿望终于实现了，我感到由衷的高兴。请允许我以我个人的名义，并且代表林枫同志、叶剑英同志和其他来访的中国同志们，衷心地感谢崔庸健委员长同志的盛情邀请，衷心地感谢你们的热情欢迎。"},{"type":"paragraph","text":"几天以前，朝鲜人民庆祝了自己光荣的节日——朝鲜民主主义人民共和国成立十五周年。朝鲜民主主义人民共和国的成立，是朝鲜人民长期进行革命斗争的结果。十五年来，勤劳勇敢的朝鲜人民，在以金日成同志为首的朝鲜劳动党和共和国政府的英明领导下，进行了艰苦卓绝的斗争，克服了重重障碍和困难，取得了史无前例的伟大建设成就。在这里，我以中国人民的名义，以中国共产党的名义，向英雄的朝鲜人民，向光荣的朝鲜劳动党，致以最亲切的问候和最崇高的敬意!"},{"type":"paragraph","text":"我们一进入你们的国家，就被朝鲜人民跨上千里马奔驰前进的生气勃勃的景象所吸引。我们怀着欢欣鼓舞的心情，注视着你们在社会主义建设中所取得的每一个胜利。我们祝你们不断取得新的更大的胜利。"},{"type":"paragraph","text":"朝鲜人民在共和国北半部进行社会主义建设的同时，正在为反对美帝国主义霸占南朝鲜、争取实现祖国的和平统一而斗争。中国人民和中国政府，坚决支持南朝鲜人民反对美帝国主义及其走狗的正义斗争，坚决支持全体朝鲜人民争取和平统一祖国的正义斗争。我们深信，世界上没有任何力量能够阻止朝鲜人民实现自己神圣的民族愿望。"},{"type":"paragraph","text":"中朝两国、两党和两国人民，在反对帝国主义、保卫亚洲和世界和平的斗争中，在反对现代修正主义、保卫马克思列宁主义纯洁性的斗争中，在进行社会主义革命和社会主义建设的斗争中，一向互相鼓舞，互相支持，并肩战斗。我们这种崇高的友谊和战斗的团结，是马克思列宁主义和无产阶级国际主义伟大生命力的光辉表现。"},{"type":"paragraph","text":"为了亚洲和世界和平的利益，为了国际无产阶级革命事业的利益。不断地巩固和发展我们两国、两党、两国人民之间的友谊和团结，具有极其重要的意义。不久以前崔庸健委员长同志对我国的访问，在这方面作出了重要的贡献。我相信，我们这次访问朝鲜，也将在这方面作出贡献。"},{"type":"paragraph","text":"中朝友谊万岁!"},{"type":"paragraph","text":"朝鲜民主主义人民共和国万岁!"},{"type":"paragraph","text":"朝鲜劳动党万岁!"},{"type":"paragraph","text":"金日成同志万岁!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":9,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刘少奇主席的讲话","authors":[],"parts":[{"type":"paragraph","text":"新华社平壤15日电 刘少奇主席今天晚上在朝鲜欢迎国宴上的讲话，全文如下：亲爱的金日成首相同志，亲爱的崔庸健委员长同志，亲爱的同志们，朋友们："},{"type":"paragraph","text":"今天中午，平壤市人民刚刚给了我们十分隆重、十分热烈的欢迎，现在，崔庸健委员长同志又为我们举行这样盛大的宴会。这一切，使我们深为感动。在这里，我以中国共产党中央委员会和中国政府的名义，以中国人民的名义，以我个人和其他来访的中国同志们的名义，向以金日成同志为首的劳动党中央委员会和共和国政府，向朝鲜各位领导同志，向兄弟的朝鲜人民，致以最亲切的问候和最崇高的敬意。"},{"type":"paragraph","text":"我们是在朝鲜社会主义建设蓬勃发展的情况下前来访问的。跨上了千里马的朝鲜人民，在去年取得了社会主义建设的巨大胜利。现在，朝鲜人民正在再接再厉，为实现宏伟的七年计划第三年计划的目标而奋斗。朝鲜人民在短短的历史时期内，在美国侵略者所造成的战争废墟上，建立了幸福的人民乐园；把自己的国家从落后的农业国，变成具有巩固的自主民族经济基础的社会主义工业——农业国。这是朝鲜人民的伟大胜利。中国人民热烈地祝贺朝鲜人民这个伟大的胜利。"},{"type":"paragraph","text":"朝鲜人民在社会主义建设中所取得的胜利，是朝鲜劳动党的社会主义建设总路线——千里马运动的胜利，是朝鲜劳动党和金日成同志的马克思列宁主义领导的胜利。朝鲜人民的辉煌成就，有力地证明了社会主义制度的无比优越性，证明了马克思列宁主义的伟大生命力。"},{"type":"paragraph","text":"朝鲜人民一贯高举反对帝国主义的旗帜。朝鲜人民在长期的抗日武装斗争中，在伟大的祖国解放战争中，建立了不朽的英雄业绩。现在，朝鲜人民一手拿武器，一手拿镰刀和锤子，坚强地守卫着社会主义阵营的东方前哨，同美帝国主义进行着针锋相对的斗争。朝鲜人民的胜利斗争，为全世界被压迫人民和被压迫民族树立了敢于斗争、敢于胜利的光辉榜样。朝鲜人民不愧为英雄的人民，朝鲜民主主义人民共和国不愧为英雄的国家。"},{"type":"paragraph","text":"霸占着南朝鲜的美帝国主义，是人为地分裂朝鲜的罪魁，是南朝鲜人民目前所遭受的一切苦难的根源。为了争取祖国的和平统一，朝鲜政府提出了一系列合理的建议，作了重大的努力。中国人民和中国政府，坚决支持朝鲜全体人民和朝鲜政府争取祖国和平统一的神圣斗争，坚决支持南朝鲜人民的反美救国正义斗争。美国侵略者必须从南朝鲜滚出去。朝鲜问题必须在没有任何外来干涉的情况下，由朝鲜人民自己来解决。我们坚信，朝鲜人民争取祖国和平统一的神圣斗争，一定会得到最后的胜利。"},{"type":"paragraph","text":"朝鲜劳动党，是一贯高举马克思列宁主义旗帜的革命的党，是国际共产主义运动中的一支光荣的队伍。朝鲜劳动党，为了反对现代修正主义，捍卫马克思列宁主义的纯洁性，维护1957年宣言和1960年声明的革命原则，进行了坚持不懈的斗争。朝鲜劳动党，为了维护社会主义阵营和国际共产主义运动在马克思列宁主义基础上的团结，坚决反对现代修正主义破坏这种团结的分裂活动，坚决反对现代修正主义掀起的反华运动。中国共产党以有朝鲜劳动党作为自己亲密的战友而感到自豪。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国政府，一贯奉行和平外交政策，争取同社会制度不同的国家和平共处，反对美帝国主义的侵略政策和战争政策，支持一切被压迫人民和被压迫民族的革命斗争。朝鲜民主主义人民共和国，已经成为一支重要的革命的、反对帝国主义的、保卫世界和平的力量。"},{"type":"paragraph","text":"中国人民在反对帝国主义和各国反动派、维护世界和平和促进人类进步事业的斗争中，一向得到朝鲜人民兄弟般的支持，我愿利用这个机会，再一次向朝鲜人民和朝鲜领导同志表示衷心的感谢。"},{"type":"paragraph","text":"亲爱的同志们，朋友们！你们一定很关心中国的经济情况，我可以告诉大家，中国人民在中国共产党和毛泽东同志的领导下，团结一致，奋发图强，经过两年来有成效的调整工作，已经基本上克服了连续三年的严重自然灾害所造成的困难。我国整个国民经济已经开始出现全面好转的局面。不管帝国主义及其追随者高兴还是不高兴，我们的情况是在一天天好起来。我国社会主义革命和社会主义建设的实践证明，我国人民所坚持的社会主义建设总路线、大跃进和人民公社是正确的，是符合中国的实际情况的。"},{"type":"paragraph","text":"中国和朝鲜是唇齿相依的邻邦。我们两国人民是患难与共的兄弟。在反对帝国主义的斗争中，在反对现代修正主义的斗争中，在建设社会主义的事业中，我们两国人民总是互相鼓舞，互相支持，亲密合作，并肩战斗。我们的伟大友谊和战斗团结，是建立在马克思列宁主义和无产阶级国际主义的基础上的，是用鲜血凝成的，是牢不可破的。在今后的岁月里，不管世界上出了什么事，中国人民将永远同兄弟的朝鲜人民紧密地团结在一起，为实现我们共同的伟大革命理想而斗争到底。"},{"type":"paragraph","text":"现在，我提议："},{"type":"paragraph","text":"为中朝两国人民的伟大友谊和战斗团结，"},{"type":"paragraph","text":"为社会主义阵营各国人民的团结，为马克思列宁主义的胜利，"},{"type":"paragraph","text":"为朝鲜人民敬爱的领袖、中国人民亲密的朋友金日成同志的健康，"},{"type":"paragraph","text":"为崔庸健委员长同志的健康，"},{"type":"paragraph","text":"为朝鲜其他领导同志的健康，"},{"type":"paragraph","text":"为各位使节和夫人的健康，"},{"type":"paragraph","text":"为在座的同志们和朋友们的健康，"},{"type":"paragraph","text":"为世界和平，"},{"type":"paragraph","text":"干杯！"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}