{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走群众路线才能办好农业生产合作社","authors":[],"dates":[{"year":1956,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走群众路线才能办好农业生产合作社"},{"type":"paragraph","text":"中共江苏省委员会第一书记　江渭清同志的发言"},{"type":"paragraph","text":"我完全拥护毛泽东同志的开幕词、完全同意刘少奇同志、周恩来同志、邓小平同志代表党中央委员会在党的第八次全国代表大会上所作的报告。"},{"type":"paragraph","text":"从党的第七次全国代表大会到现在的十一年间，我们彻底完成了伟大的资产阶级民主革命，又在基本上实现了伟大的无产阶级社会主义革命。这两次大革命的胜利，是全党正确地实行党的政治路线的结果，也是全党正确地实行党的群众路线的结果。毫无疑问，今后为了使党的事业取得新的、更大的胜利，必须在党中央和毛泽东同志的正确的领导下，不断地在党的工作中发扬群众路线的传统。"},{"type":"paragraph","text":"我现在来谈谈“民主办社”的问题，也就是在农业生产合作社中实行党的群众路线的问题。"},{"type":"paragraph","text":"现在，江苏全省加入农业生产合作社的农户，已经占总农户的百分之九十五点二八，其中参加高级合作社的农户占总农户的百分之七十七点七四。今年上半年，合作社经过了整顿之后，极大多数都已经巩固下来，生产力得到了新的发展。在今年夏收预分中，虽然小麦遭到暴雨，比原计划减产，还是有百分之七十五到百分之八十的社员增加了收入，其他百分之二十到百分之二十五的社员没有增加收入或者减少了收入。最近，我们正在尽一切的努力，搞好合作社的生产工作，争取秋季全面地、更多地增产，来弥补夏收的损失，使百分之九十以上的社员增加收入，其余的社员不减少收入，这样来巩固已经取得的胜利，并且在今冬明春彻底完成农业的社会主义改造任务。"},{"type":"paragraph","text":"使合作社得以巩固的两个条件"},{"type":"paragraph","text":"全省基本上实现农业合作化之后，随着所有制和农业经营方式的改变，农村工作进入了一个新的时期。在这种新的情况下，农村工作当前的主要任务，一方面是要从经济上帮助和领导合作社，在发展生产的基础上，正确地按照兼顾国家利益、集体利益和个人利益的分配政策，使百分之九十以上的社员都可以增加收入；另一方面又必须从政治上思想上教育基层干部依靠群众，学会当家，教育社员群众巩固集体、爱社如家。这两个方面是缺一不可的。缺少了任何一个方面，要使合作社真正得到巩固，是不可能的。我们认为：为了发挥广大的基层干部和社员群众的积极性，办好现有的合作社，胜利地完成今后的任务，“民主办社”是一个根本问题，也就是在农业合作社中坚持党的群众路线的问题。"},{"type":"paragraph","text":"基层干部在党的领导和教育下，是懂得执行党的群众路线的。他们中间极大多数人出身于贫雇农，经历了相当长期的各种革命斗争的考验，与广大农民群众保持着密切的联系；他们成年累月风里来、雨里去，热心地为群众办事，取得了群众的信任和爱戴；他们在工作中，依靠了群众的智慧和力量，完成了党在每个时期的任务，也积累了相当丰富的工作经验，具有一定的政治水平。正由于这样，他们才能够在最近一年来带领全省三千多万劳动农民，那样迅速地、有秩序地把大批合作社组织起来，并且建立了合作社的生产秩序，展开了大规模的农业增产竞赛运动。今年夏季以来，连续遭受到暴雨、强台风的袭击，他们又与群众在一起，顽强地同自然灾害进行了胜利的斗争，使农作物减少了损失，虽然未能完成原定的夏收增产计划，但是比去年夏收的产量仍然略有增加。"},{"type":"paragraph","text":"但是，在农村工作进入了一个新的时期以后，不少基层干部对这种新的情况认识不足，因此，在工作中发生了一些强迫命令的错误。他们在执行某些任务的时候，缺乏充分的政治思想工作，往往用行政命令的方法摊派任务。他们对有些社员提出的生产和生活上的困难问题，缺乏应有的重视和关怀。在领导工作中，当群众思想不通，不乐意接受他们的主张的时候，他们不是进行耐心的说服教育，反而给群众戴上什么“资本主义思想”“破坏集体主义”等帽子；有时在管理工作中，不适当地采取了扣工分、停止劳动等办法对待社员。存在这些问题的合作社，干部和社员群众的关系就不够密切了，生产工作也受到了不同程度的影响。"},{"type":"paragraph","text":"强迫命令作风产生的原因"},{"type":"paragraph","text":"这些强迫命令作风是怎样产生的呢？原因是："},{"type":"paragraph","text":"基层干部过去只有管理个体经济的、互助组的、或者初级社的经验，现在马上要管理成百户、成千户的规模庞大、人数众多、经营复杂的高级社，是缺少经验的。他们过去还善于用“个别串连”、“送上门去”等一套群众路线的工作方法去解决问题，现在合作社建立了一套管理机构，这本来是必要的，但是，因此也使“召开生产队长会议”、“划片交代任务”等一些由上而下的工作方法多起来了，他们就不像过去那样深入现场、接触群众了。加上合作社正处在初建时期，部分社员不遵守劳动纪律、干活不注意质量、不爱护公共财物，工作中确实发生了许多复杂的新问题，在这种情况下，干部不善于依靠群众的力量来克服困难，不善于耐心地教育和等待少数比较落后的社员，而产生了急躁情绪和强迫命令的作风。有些干部在农业社会主义改造的胜利形势面前，滋长了骄傲自满情绪，他们认为：“集体化了，社员的小辫子抓在我们手里，今后的事情好办了。”他们看不清社员群众要求当家作主的积极性，好像社员除了挣工分外，对社里的任何事情都不加关心、不要求过问似的。他们认为只要干部为群众办的是好事，可以不必多同群众商量，如果多商量了，“百姓百条心”，反而难办事情，弄得不好，“老大多了要翻船”。这样，他们在所谓"},{"type":"paragraph","text":"“千人吃饭，一人当家”的错误思想下，因而有些问题就独断专行、不同群众好好地商量了，强迫命令也随之而产生了。他们原来一心想办好事，常常落得个坏结果。"},{"type":"paragraph","text":"基层干部的强迫命令错误，又是与领导机关的主观主义、官僚主义的作风密切相关的。在这个时期内，江苏省的各级党、政领导机关，曾经一度发生过较为严重的急躁冒进偏向。例如：生产计划订得偏高，耕作制度改革要求过急，推广双轮双铧犁、扫除文盲、推销某些积压的商品等工作，不从群众的实际需要与可能出发。领导机关把许多任务压在合作社的头上，对干部又缺少具体的指导和帮助；同时，政治工作同经济工作结合得不够，对干部的思想教育，特别是执行群众路线的教育很不充分，对社员群众的集体主义教育也很不充分。这样，就在很大程度上直接地促成了或者间接地助长了基层干部强迫命令的错误。有些干部说：“我们知道强迫命令不好，但是任务紧，时间急，办法又少，心里一急，就只有带一点强迫了。”"},{"type":"paragraph","text":"发起“民主办社”问题的大讨论"},{"type":"paragraph","text":"不久以前，在句容县的岗子村合作社，发生了一个贫农社员周德金自杀的事件。周德金为人老实，生产积极。因为干部给他记的工分不公平；劳动负伤后干部不分配他轻活做，又不支钱给他治病；并且毫无根据地说他是“坏分子”、“同富农站在一条线上”。这样，他就含冤抱屈而自杀了。这一件事情使我们更加警觉起来。我们就抓住了这一件对基层干部具有普遍教育意义的事情，要求大家进行关于“民主办社”问题的讨论。现在，这个讨论正在全省党的农村基层组织和农业生产合作社中逐渐展开，部分县委举办的训练班，也以这个问题作为教学内容之一。省委的机关报——新华日报，也辟出了专门的篇幅来推动和指导这个讨论。"},{"type":"paragraph","text":"在讨论中，我们对基层干部坚持团结、教育、爱护的方针，采取群众路线的教育方法，不是要“人人过关，个个检讨”，而是组织大家自由讨论，启发大家从自己亲身的体验出发，通过批评和自我批评，肯定成绩，揭露缺点，提高认识，改进工作。对有错误的干部，只要他们认识了错误，决心改正错误，一般的不加处分。在讨论中，我们多方诱导基层干部提高自觉性，加强群众观念，执行群众路线，使他们更清楚地认识到：我们党的群众路线的传统，就是做任何工作，都要从群众中集中起来，再到群众中坚持下去，既不能落后于群众的觉悟程度，违反领导群众前进一步的原则，因而犯尾巴主义的错误；也不能超过群众的觉悟程度，违反群众的自愿原则，因而犯命令主义的错误。在领导合作社的工作中，要学会当好这个大家是不容易的；只有遇事同群众商量，发挥大家的积极性，经常向群众进行“巩固集体、照顾个人”的教育，才能够把合作社的事情办好。"},{"type":"paragraph","text":"教育了基层干部和各级党政领导机关"},{"type":"paragraph","text":"通过这个讨论，凡是做得好的合作社，都基本上做到干部愉快，群众满意，生产起劲，出现了更多的民主、团结和积极生产的新气象。例如：岗子村合作社的干部提出同社员“五心相见”，即：热心对待社员、耐心说服教育、细心处理社务、决心克服缺点、全心全意为社员服务。社员反映：“干部的喉咙变细了，像换了一个新社长了。”唐城乡联合一社的社员提出了许多改进生产，厉行节约的建议，干部都采纳了，例如缩小三百亩旱谷扩种水稻，可增产近六万斤粮食，采用十四项积肥办法，可使四千一百三十一亩水稻普遍施肥一遍。这个社最近进行了秋季分配预算，全社百分之九十六的社员可以增加收入。事实证明，采取这种自由讨论的方法进行教育是有显著效果的。由于这个讨论有助于解决干部与社员、党员与群众的关系，因此，把合作社的工作向前推进了一步。但是，在做得不好的合作社，道理讲得不透彻，办法简单了一些，也产生了一些消极因素。如有的干部把“民主办社”的讨论，误解为“倒干”，感到没有威信了，事情不好办了；有些社员也不听干部的话了；甚至在有的合作社里，少数原来的地主、富农分子，乘机进行挑拨活动，当然，这也是必须注意纠正的。"},{"type":"paragraph","text":"通过这个讨论，一方面改正了干部“乱戴帽子、滥扣工分”的错误做法，另一方面又对确实是不遵守劳动纪律的社员进行了教育。这样做，既克服了干部的强迫命令错误，又不挫折干部的积极性；既发扬了社员群众当家作主的积极性，又对社员群众进行了爱社如家，发展生产，遵守劳动纪律，爱护合作社的公共财物的教育。在民主、团结的基础上，有些合作社已经开始按照我国高级农业生产合作社示范章程的规定，建立了集体领导和社员大会、社员代表大会等各项民主管理制度，作为执行民主办社的组织保证。通过这个讨论，整顿了党的农村基层组织，使党员与群众的关系进一步密切了，党的战斗力加强了，从而又进一步发动了群众，并且使妇女工作和青年工作也有了进步。"},{"type":"paragraph","text":"通过这个讨论，也深刻地教育了江苏省的各级领导机关和领导干部，必须坚持发扬党的群众路线的传统，克服领导工作中脱离人民群众、脱离实际生活的主观主义和官僚主义的作风。只有这样，才能够帮助和影响基层干部改变各种错误的思想作风，帮助他们在一个不太长的时间内，学会做好自己的工作，办好所有的合作社，为实现全国农业发展纲要（草案）所规定的任务，建设社会主义的新农村而奋斗。"},{"type":"paragraph","text":"在这次党的第八次全国代表大会上，刘少奇同志和邓小平同志的报告中，总结了我们党的群众路线的经验，给了我们极大的启示和教育。我们一定坚决地把党的这一条根本的久经考验的路线，更好地贯彻到今后各方面的工作中去，从而进一步团结江苏全党和全省人民，发挥一切积极因素，为我国伟大的社会主义建设事业服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}