{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生产力革命是最根本的革命","authors":["邓中好"],"dates":[{"year":1995,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"生产力革命是最根本的革命"},{"type":"paragraph","text":"邓中好"},{"type":"paragraph","text":"没有革命，就没有人类社会的历史。革命是历史发展的动力，是时代更替的杠杆。革命的这种历史作用，马克思主义经典作家早已作过揭示和积极评价。邓小平同志根据马克思主义有关原理，在充分研究“革命”作用的基础上，进一步指出，“生产力方面的革命也是革命，而且是很重要的革命，从历史的发展来讲是最根本的革命。”这是《邓小平文选》第二卷《社会主义首先要发展生产力》一文突出强调的一个基本观点。这个观点不仅具有深刻的理论意义，而且具有伟大的现实意义。"},{"type":"paragraph","text":"生产力革命是最根本的革命的论断，是人类社会历史发展经验的科学总结。纵观世界几千年的文明史，可以看得很清楚，在漫长的历史长河中，人类社会发生过无数次、无数种革命。正是无数革命的合力，构成推动历史前进的强大动力。不言而喻，不同革命，发挥作用的大小不同，地位不同。社会革命，对于社会发展和人们思想观念的更新，无疑发挥着最直接、最广泛的作用。但是，应当看到，社会革命，归根到底，原因仍然在于生产力。马克思主义认为，人类社会历史是一个自然历史过程。在这个历史过程中，“社会的物质生产力发展到一定阶段，便同它们一直在其中活动的现存生产关系或财产关系……发生矛盾。于是这些关系便由生产力的发展形式变成生产力的桎梏。那时社会革命的时代就到来了。”可见，生产力方面的革命，不仅是很重要的革命，而且从历史的发展来讲，是最根本的革命。"},{"type":"paragraph","text":"人类揖别自然界，出现人类社会和自然界两个相互联系、相互独立的大系统，其根本原因就是人类开始制造工具，从事生产劳动。尔后，生产力又发生了多次革命性的飞跃，而每一次生产力的革命，引发了一次又一次的社会革命，推动社会形态不断地从低级向高级发展。社会革命是这样，其他革命也是这样。文艺革命、思想革命、文化革命等等，归根到底，也都是由生产力革命引起的。１４、１５世纪发端于意大利等国的文艺复兴，就是当时欧洲生产力发生革命、资本主义萌芽而引出的一场对世界历史进程产生广泛而深刻影响的文化大革命。"},{"type":"paragraph","text":"生产力革命关系着其他革命的发生和发展，决定着人类世界的基本结构，关系着各个国家各个民族在世界中的地位和作用。战后生产力方面的革命的突出表现是第三次和第四次技术革命。"},{"type":"paragraph","text":"一般认为，第三次技术革命发生于二次大战末期，结束于７０年代中期。第四次技术革命（也称新技术革命）兴起于７０年代中期。在第三次技术革命中，前苏联和美国处于领先地位。前苏联利用社会主义制度优势，在发展军事技术方面集中人力物力突破重点，后来居上，一跃而成为与美国并驾齐驱的超级大国。由于军事技术的带头和辐射影响，其他领域的技术也迅速发展并领先于世界，从而促进了经济的发展，增强了综合国力。国家鼎盛，民族凝聚力加强，整个社会主义事业生机勃勃，并与华约国家建立起联盟关系，构成与以美国为首的北约集团的抗衡力量，从而构成二极对抗的世界格局。相反，在第四次技术革命中，由于这次革命的特点主要集中在高技术方面，技术开拓领域十分广阔，发明应用周期很短，而前苏联的体制在其生产规模不断扩大和进一步复杂化的历史条件下，暴露出僵化的种种弊端，面对日新月异的技术发展，没能迅速适应，使经济发展停滞，在激烈的军备竞赛中力不从心，后劲不足。这不能不说是导致前苏联解体的一个原因。"},{"type":"paragraph","text":"技术革命——生产力革命对社会产生根本的革命性影响是多方面的，概括起来，主要有四点。"},{"type":"paragraph","text":"首先是促进生产发展和劳动生产率提高，稳定社会局势。二次大战前，一般认为，欧美资本主义经过一二百年的发展，生产力水平已经达到了相当的高度，经济基础已经十分雄厚，很难继续以原有的速度向前发展。根据周期率，接踵而来的应当是经济的衰退。与此相伴随，就是政局的动荡。但是，事实恰恰相反。二战后，经过技术革命，这些国家经济发展的速度更加加快了。战前，发达国家人均产值一般在１０００美元左右，到８０年代则猛增到１００００美元左右。如美国１９４０年人均国民产值为１８８６美元，１９８３年则增到１３８８７美元。尤其是，技术革命极大地提高了劳动生产率，扩大了人类活动领域。新的技术、新的工具，大大地改变了劳动的组织管理方式。１９４５—１９７５年期间，美国的农业生产率平均每年提高４．５％。劳动生产率的提高，从过去主要依靠劳动力、资金大量投入的经济发展模式，逐渐改变为依靠科学技术、依靠管理水平的提高。经济的发展，国民生活水平的提高，国家政局也就随之相对稳定。"},{"type":"paragraph","text":"其次是导致产业结构、居民结构和生活方式发生重大变化。从人类社会发展看，首先发达的是第一产业，即农、牧、渔业，技术革命兴起，工业、采掘业、建筑业等第二产业发展起来并超过第一产业。新技术革命的发生发展，发达国家的第三产业即商业、金融、服务行业的产值大大提高，超过了第一和第二产业产值的总和。１９８２年美国的第一产业产值占国内生产总值的２．５％，第二产业占３１．７％，第三产业占６５．８％。同时，还促使工业内部结构进行调整，使农业生产日趋专业化、自动化。产业结构的变化，工业农业发展关系的改变，城乡人口比例随之变化。城市人口猛增，农村人口锐减，体力劳动人口日少，从事科研和管理工作的脑力劳动者日多。１９５０—１９８０年３０年时间，美国城市人口占总人口的比例从６４％增加到８０．６％。在工人中，白领工人的数量已大大超过了蓝领工人。"},{"type":"paragraph","text":"再次是加强和改善了国家在经济生活中的地位和作用。早期资本主义以自由经济、自由竞争为基本特征。二战后，尤其是第三次技术革命的影响，发达国家普遍加强了对经济生活的控制和管理，西欧许多国家都程度不同地将能源、交通等关系全局的基础工业部门收归国有，统一安排，统一管理。不少国家还制订全国性的经济发展计划，指导全国的经济活动。战后资本主义世界之所以持续发展，政治呈现出相对稳定态势，国家干预经济、不断地调整生产关系以适应生产力发展的要求，恐怕是一个很重要的原因。"},{"type":"paragraph","text":"第四是加强了国际经济、政治的联系。技术愈进步，联系愈复杂。在高科技领域里的一些项目，常常需要几个国家有关方面的密切合作才能完成。科技发展的这种特点导致科研——开发——生产的国际合作的不断深入，促进世界经济朝着一体化方向发展。７０年代中后期以来，国际科技交流、信息交流日益频繁，国内国际市场的界限日趋模糊，地区性经济共同体和全球性的经济组织不断出现，南北对话、南南对话频频举行，反映了经济生活的进一步国际化。政治上，核武器的出现和发展，人类面临生死存亡的抉择。世界人民反对战争，要求和平的呼声日益高涨，军事大国对战争也采取更加谨慎的态度。技术的发展，带来环境污染，生态平衡失调，要求世界各国在更广泛的范围密切合作，合理利用各种资源，有效解决各种互相联系的问题和困难。正是由于这种经济的政治的原因，世界各国在更深的层次上加强了联系。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}