{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大批大干  阔步前进——安徽淮北地区农业学大寨见闻","authors":[],"dates":[{"year":1976,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大批大干  阔步前进"},{"type":"paragraph","text":"——安徽淮北地区农业学大寨见闻"},{"type":"paragraph","text":"在毛主席一系列重要指示的指引下，在全国农业学大寨会议精神的鼓舞下，安徽省淮北地区各级领导干部和广大社员群众的精神面貌发生了深刻的变化。一个农业学大寨、普及大寨县的伟大革命群众运动，正在千里淮北平原上蓬勃兴起。"},{"type":"paragraph","text":"淮北地区包括阜阳、宿县两个地区和淮北市，共有二十个县，人口、土地分别约占全省人口、土地总数的三分之一和二分之一，在安徽农业上占有举足轻重的地位。这里历史上多灾低产，是个出名的穷地方。解放以来，特别是毛主席发出“农业学大寨”的伟大号召后，经过无产阶级文化大革命和批林批孔运动，淮北地区的革命和生产形势都有了很大的变化。一九七四年粮食和棉花总产量分别为一九六四年的两倍以上，对国家做出了重大贡献。"},{"type":"paragraph","text":"现在，淮北地区各级领导干部正在这个新的起点上大步前进，他们决心带领群众大批修正主义，大批资本主义，大干社会主义，尽快把大寨的红旗插遍淮北大地！"},{"type":"paragraph","text":"抓　根　本"},{"type":"paragraph","text":"在淮北地区南部有一个固镇县。这里的阶级斗争复杂，“老大难”单位较多，县委对阶级斗争，采取“糊”的办法，企图回避斗争，结果越“糊”问题越多。"},{"type":"paragraph","text":"去年春天，在毛主席关于理论问题的指示的指引下，县委一班人反复学习无产阶级专政的论述，许多同志从列宁对小生产的分析中，看到自己在多年改造小生产的斗争中，受到小生产思想的影响。如果长此下去，作为工人阶级的先进分子、共产党员，也会发生变化。想到这里，大家思想上震动很大。"},{"type":"paragraph","text":"固镇县委书记参加了全国农业学大寨会议，进一步认识到，大寨是无产阶级专政下继续革命，多快好省地建设社会主义的典型，弄清了县委领导所以受到小生产思想的影响，就是因为自己的思想还停留在民主革命阶段，缺乏无产阶级专政下继续革命的觉悟。他感到形势逼人，首先就是阶级斗争的形势逼人。他开完会回到固镇以后，就抓住阶级斗争这个纲，从阶级斗争中检查县委领导，用无产阶级专政理论统一县委一班人的思想，认真贯彻全国农业学大寨会议精神，全县很快地行动起来。"},{"type":"paragraph","text":"过去几年，摆在县委眼皮底下，县委派出宣传队五进五出都不能解决问题的"},{"type":"paragraph","text":"“老大难”单位，都被县委运用大寨、昔阳经验，一个个揭开盖子，端正了方向路线，巩固了无产阶级专政。越抓阶级斗争，越解放县委的思想。不久前，这个县的县委书记对记者说：“过去，我多次要求调离固镇县，这回说什么也不走了。我就是要掂一掂固镇这个地方有多么难搞，非把这个县尽快建成大寨县不行！”"},{"type":"paragraph","text":"宿县、利辛两个县的县委领导班子中，也存在着类似的问题。他们贯彻全国农业学大寨会议精神，首先从班子内部的问题开刀，抓好县委整风，从而分清了路线是非，增强了革命团结。然后挺起腰杆，狠抓社会上的阶级斗争，以势如破竹的气概，打开了农业学大寨的新局面。"},{"type":"paragraph","text":"高　标　准"},{"type":"paragraph","text":"萧县位于淮北北部，是农业学大寨的先进县。"},{"type":"paragraph","text":"萧县县委认真学习全国农业学大寨会议精神。会议后期，萧县已进入小麦播种的紧张季节。县委下定决心种好小麦，规定了小麦畦田化的具体标准，并作出按质、按量、按时间完成播种计划的部署。但是，当时阴雨连绵，久不放晴，拖拉机不能下地，大牲畜使不上劲。地整不平，籽下不去。眼看“寒露”已到，全县九十万亩小麦播种计划，只完成二十万亩左右。这时，县委内部有人信心不足，认为在这种情况下，小麦播种的面积、质量、时间三者不可兼得，必须牺牲其中的一项或两项，以保证其余的两项或一项指标。县委抓住这个苗头，一连召开了五次常委会议，反复讨论这个问题。大家认为，真学和假学大寨的问题又在考验我们了。只有迎难而上，才是真学，在困难面前后退，就是假学。"},{"type":"paragraph","text":"县委把各公社党委书记带到后进的马井公社郭洼大队，让大家看看这里的干部和群众，一经学习大寨的革命精神，就能顶风冒雨，硬是用大锹、铁耙苦战一昼夜，把四十六亩高低不平的黄土岗改造成了一片平展展的畦田。县委把它概括为“四十六亩精神”，号召全县各单位展开学习。一个深翻、平整土地的热潮很快在全县形成。没有几天，就按质按量按时地完成了全县冬小麦播种计划。"},{"type":"paragraph","text":"阜阳地区的涡阳县也是农业学大寨先进县。县委在贯彻全国农业学大寨会议精神中，提出了“苦战两三年，涡阳变昔阳”的战斗口号。现在，二十多万农田基本建设大军，正在涡河南北安营扎寨，鏖战方酣！"},{"type":"paragraph","text":"带　头　干"},{"type":"paragraph","text":"记者此次在淮北采访，很难在机关找到地、县委书记。因为他们都深入到农村社、队蹲点去了。"},{"type":"paragraph","text":"这种作风的转变，是经历过一场激烈的思想斗争的。阜阳地委领导成员介绍了自己的体会：他们过去总是自己娇贵自己，自己原谅自己，认为五、六十岁的人了，又负责这么大一个地区的工作，在蹲点、劳动上做做样子可以，认真做起来就有困难。于是，他们就成了“点上的客人，面上的游人，会议上的忙人，劳动中的闲人”。最近，他们通过学习无产阶级专政理论和全国农业学大寨会议精神，用阶级斗争的观点剖析和批判了这种精神状态。为什么战争年代打反动派不怕流血，今天干社会主义却怕流汗呢？归根结蒂是个世界观的问题，是懒汉懦夫世界观的表现，是继续革命觉悟不高的表现。思想弄通，行动就自觉了。不久前，地委几个主要领导成员带领八百多名地直机关干部组成的基本路线教育宣传队，深入社队蹲点。"},{"type":"paragraph","text":"榜样是无声的命令。地委书记带头，县委书记也干起来。记者在去年十二月上旬风雪交加的日子里，在田野地头看到涡阳、利辛、阜南、太和等县的县委书记，他们都是一身雨雪，两腿泥巴，满脸大汗。"},{"type":"paragraph","text":"在淮北各县，下到农村的干部大干，留在机关的干部也在大干。机关干部少了，就合署办公。各地、县都制定了干部参加集体生产劳动的制度，不少地、县干部都带有劳动手册，并定期检查督促。"},{"type":"paragraph","text":"目前，千里淮北，正是冰封大地、寒气袭人的季节，三百多万农田水利大军，开河修渠，建库打坝，深翻土地，修建畦田，正在为普及大寨县英勇作战！"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}