{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"泰康公司怎样走向大众化?职工协助资方改变营业方针的典型例子","authors":[],"dates":[{"year":1950,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者集体采访"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"泰康食品公司，是中国的食品工业主要的单位之一。一向生产高贵的饼乾、罐头、糖果、面包、点心等食品。服务的对象当然是少数资产阶级。劳动人民走过南京路他们公司门口，看到那灿烂辉煌大玻璃窗，里面满摆着五光十色高贵食品，不要说没有资格享受，连名子也叫不出来。"},{"type":"paragraph","text":"解放后，它的营业对象一部份跑了，另一部份，因为社会风气的转变，生活趋向俭朴，高贵蛋糕和巧克力精，再不成为必需的食品。因此，去年六、七月间营业，生产均降低了百分之五十。当时劳方有一种见解:如要发展生产，就必须改变营业方针，由为少数资产阶级服务，转变为劳动人民服务，使生产品走向大众化，实践精简节约，减低成本，免去中间剥削，推行产消(消费者)合作运动，直接向各工厂各机关合作社推销成品。结论是:如要往这方面发展，劳资双方就必须团结，在“劳资两利”原则下来进行。于是劳方开始争取团结资方，为改变营业方针而奋斗。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"怎样走向大众化?怎样减低成本?怎样推行产消合作?劳资双方都没有多少经验。这都需要大家来商量，于是去年九月间，在劳方主动，资方同意下，以公司名义，举行了一次座谈会，参加的都是各业工会负责福利科和合作社的同志们。会上，各单位代表提供了很多宝贵意见。比如:多做产消合作饼乾和其他产消合作食品。因为马口铁是舶来品，改用纸包，即可减低成本，又可为国家节省外汇。改用纸包，而又要免避饼乾受潮的技术问题，也解决了。怎样在工会福利科，合作社里售货的技术问题，也得到不少建议。此外，有人建议，取消糖果包装纸上的英文字，改用中文，公司接受这种建议，决定用完现存包装纸后完全改用中文，并承认用英文完全是殖民地气息的表露。劳资双方对这些宝贵意见。诚心诚意接受了。尤其劳方，包括工厂男工一百八十二人，女工七十八人，公司职员一百二十四人，半年来无时不在为贯彻这些意见而奋斗。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"改变营业方针，发展生产，就需要劳资双方共同努力，劳资双方必须组织一个机构来协商办法。在去年七月间劳方就建议资方组织一个机构，资方对此始终是表示冷淡与怀疑，他们不相信群众的力量，又怕职工干涉公司行政，一直拖到去年十月还未成立。劳方耐心等待资方的觉悟。同时职工们在工会号召下，逐渐改变了劳动态度，诚心善意，而且婉转的向资方具体建议如何发展业务，一而再，再而三，种种的实际行动，表现工人的力量和远见；也说明了工人是一心一意团结资方，为的是把业务搞好，对公司并没有甚么“野心”。资方对此逐渐了解，对提高了政治觉悟的工人也重新估计。十月下旬，资方由被动而主动的提出成立劳资协商的机构，后来又经过很多波折，双方对于组织细则经过再三商讨，终于在去年十一月十日成立了“业务座谈会”，劳方代表十二位，资方代表十四位，并成立秘书处。各单位职工对发展生产和业务，有甚么意见都在每次开会前送交秘书，经过协商作为决议案，再开始执行。第一次会上就决定恢复星期饼乾，拆除辉煌的公司门面，利用普通柜橱来摆大众化食品等决议案，以后历次会上，都有关于发展业务重要决议。这个“业务座谈会”，不是消极的形式主义，也不是劳资双方中间的桥樑，面是劳资双方实事求是的，基于平等民主立场，劳资两利原则，为发展生产；推进业务，多协商，互相检讨，互相学习，积极相互沟通意见的一个具体机构，劳资双方对这个“座谈会”真精神，都深刻了解。所以每次座谈都是在坦白诚意，融洽兴奋中进行。业务不但因此而得以顺利进展，而且改善了过去不合理劳资关系。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"工厂部和门市部职工们由于政治觉悟的提高，都自动建立了新的劳动态度，增加了生产，并属行节约，减少浪费，达到减低成本的要求。工厂部工人为了增加生产，一到忙时就普遍自动延长工作时间，无条件的开夜工。女工包糖部，过去包装“好莱果香糖”，每人每天包装一万八千只。现在就增加到二万只，看门工人王汝湘 ，一到生产忙时，也自动参加生产工作。四大门市部和分销处的职工虽然工作十小时，但还是自动延长工作半小时。"},{"type":"paragraph","text":"大家在工余外，不断研讨改善业务的方法，建议给业务座谈会。工作稍轻的职工，自动愿调出跑腿，到各工会接洽售货收账的事。关于节约减少浪费方面，工厂工人提出爱护机器，不浪费一撮糖、一撮面、一滴油，一根柴的口号。烘饼乾最大的一架机器，一向用石油，石油价格贵，设法改用了白煤，较用石油减低成本有八分之七之多。关于减少碎饼乾，他们更外注意，每逢包装饼乾时终是喊着:“小心，轻放!”门市部职工，对于包装纸和一切必要用具，也都尽量节约。公司为表扬勤奋的工人，已制定劳动英雄和劳动模范的奖章，准备在“业务座谈会”评定后，发给英雄模范们，资方对劳方新的劳动态度深为感动，对于工人福利，也予以相当照顾。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"由于接受群众的意见；由于成立了“业务座谈会”，改善了劳资关系；由于职工新劳动态度的建立，并属行精简节约，使公司转变营业方针的计划，得以初步实现，业务逐渐好转。去年六月份，中上等食品产量占总产量70%，大众化食品仅占20%，营业总额仅四五千万，七月份，中上等食品产量减为65%，大众化食品占35%，营业总额一亿左右，八月份大众化食品产量增至40%，营业额约一亿左右，九、十月份大众化食品产量增至65%至70%，每月营业额增至二亿左右，十一月份大众食品增至75%，营业额增至二亿六千万，十二月份大众食品增至76%，营业额增至六亿七千六百万)曾举行大减价)。由这个比例看来，营业数额，是跟着大众食品产量逐步增加，说明走向大众化这条路是走得通的。产消食品是在九月份推销的，九月产消单位有一二五个(各业工会福利课，合作社。)售出产消饼乾四、五二○○斤，产消面包三、一三○○只，十月份，产消单位增至一三二个出售产消饼乾达三、二○○○斤，面包四、三四五○只，十月份产消单位增至一九六个，出售饼乾四、一五○○斤，面包五、八三○○只，十二月份产消单位增至二四六单位，出售饼乾四、二三○○斤，面包六、一二六○只，从九月到十二月产消单位，出售的饼乾和面包每月都有增加，由此可见这些大众食品深受劳动人民的欢迎。"},{"type":"paragraph","text":"食品工业走向大众化有办法，其他行业，走向大众化，同样是有办法。当然困难是有的，只要劳资双方在劳资两利原则下共同协商，总有办法可以克服，泰康公司就是一个例子。直到目前，泰康公司依然存在着很多困难，过去困难克服了。现在乃至将来的困难，劳资双方均有信心也可以克服。(忱)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}