{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国医药卫生事业成就不容抹煞","authors":["林巧稚　张锡钧　陈德昌　王大琬"],"dates":[{"year":1974,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国医药卫生事业成就不容抹煞"},{"type":"paragraph","text":"首都医院　林巧稚　张锡钧　陈德昌　北京妇产医院　王大琬"},{"type":"paragraph","text":"意大利导演安东尼奥尼在他拍摄的题为《中国》的反华影片中，竭力丑化我们的社会主义祖国，丑化我国人民，还恶毒攻击了我国的医药卫生事业。作为新中国的医务工作者，我们对此感到极大愤慨！"},{"type":"paragraph","text":"这部反华影片在谈到我国医药卫生事业的时候，竟然说什么“针灸和草药是一种可怜的医学的起码基础”，并用十分卑劣的手法，硬是要把我国的医药卫生事业描绘成十分“可怜”和原始的样子。"},{"type":"paragraph","text":"例如，影片导演别有用心地拍摄了北京妇产医院运用针刺麻醉进行剖腹产手术的全过程。影片故意用灰暗的光线，把产妇的面部表情拍成无可奈何的样子；还故意用长时间的画面，突出产妇的腹部和刀口，用近距离放大特写镜头，把小小银针照得又粗又大，制造针麻恐怖的气氛。影片摄制者把我国的针刺麻醉简直描绘成可怕的巫术。这是我们绝对不能容忍的。"},{"type":"paragraph","text":"人所共知，针灸是我国医学的宝贵财产。我国革命医务工作者遵照毛主席关于“中国医药学是一个伟大的宝库，应当努力发掘，加以提高”的教导，成功地创立了针刺麻醉这门中国独特的医学，并且经过反复实践，使针麻技术跃入了一个全新的水平。我国劳动人民几千年来积累了同疾病作斗争的丰富经验，一直用中草药和针灸防病治病。中草药药源丰富，卓有成效；针灸疗法简便易行，效果良好。中西医结合，是毛主席给我国医药卫生事业指出的一条正确道路。我国医务人员运用中西医结合的方法，攻克小儿麻痹后遗症，并向外伤性截瘫进军，使许多瘫痪病人重新站了起来；医务工作者继承、发扬我国古代金针拨障的精华，并用现代科学方法加以提高，使大量因白内障失明的病人重见光明；我们的医务人员大破形而上学观点，创造出中西医结合非手术治疗急腹症和宫外孕的新方法；中西医结合治疗骨折的水平也不断提高；中西医结合治疗精神病，更使精神病院面貌一新，取得良好效果。我国农村的合作医疗制度，也正是因为大搞中草药，大搞针灸疗法和中西医结合，才能在自力更生的基础上，在广大农村和山区迅速而蓬勃地发展起来。这一切成就，难道是安东尼奥尼之流能够抹煞得了的吗？"},{"type":"paragraph","text":"“赤脚医生”是我国无产阶级文化大革命中在医药卫生战线上涌现出的具有无限生命力的新生事物，对于提高几亿农民的健康水平，促进社会主义革命和社会主义建设事业，发挥着巨大作用。可是，安东尼奥尼却恶意讥笑他们“没有文凭”。这只能说明，安东尼奥尼仇视我国无产阶级文化大革命，是一个不顾劳动人民疾苦的资产阶级老爷。我们的“赤脚医生”是没有什么“文凭”和“学位”的。但是，他们却具有为人民服务的崇高思想，他们认真刻苦地学习，努力掌握为贫下中农服务的本领。这比起那些倚仗着所谓“文凭”和“学位”敲诈钱财，不顾劳动人民死活，蹲在城市里只为少数“老爷”服务的所谓“医学博士”，不知道要高贵和高明多少倍！"},{"type":"paragraph","text":"解放以来，特别是无产阶级文化大革命以来，我国广大医务工作者，认真学习马克思列宁主义、毛泽东思想，坚决贯彻执行毛主席关于“备战、备荒、为人民”的伟大战略方针和光辉的“六·二六指示”，以白求恩同志为光辉榜样，全心全意为人民服务。为了“把医疗卫生工作的重点放到农村去”，我国大批城市医务工作者，奔赴农村，奔赴山区，接受贫下中农的再教育，热情地为贫下中农服务。我国的医药和医疗器械部门，也积极增产适应农村的常用药品和小型、轻便的医疗器械，供应农村。为了体现毛主席对劳动人民的关怀，从一九六九年八月一日起，我们在全国范围实行了药品、医疗器械和生物制品的全面大幅度降价。这一切事实和成就，难道是残酷压榨劳动人民的资本主义社会能够做得到的吗？是安东尼奥尼之流能够抹煞得了的吗？"},{"type":"paragraph","text":"反动的政治立场，使安东尼奥尼不仅站在我国人民的对立面，而且也站在意大利人民和世界人民的对立面。被他诬蔑为“可怜的医学的起码基础”的针灸疗法，现在正在世界上许多国家的医学界受到日益广泛的推广和重视。就在意大利，针灸疗法也在传播。据报道，已有一千多名意大利医务人员使用针灸治疗各种疾病。意大利都灵圣乔治尼医院院长阿尔贝科·罗科教授说得好：“现在人们对针灸的兴趣很大，可以说在欧洲出现了一个学习针灸的运动。”听，这些正直的声音，与安东尼奥尼的恶毒诽谤是何等鲜明的对照！"},{"type":"paragraph","text":"“借问瘟君欲何往，纸船明烛照天烧。”不管安东尼奥尼怎样污蔑，我国医务工作者将继续沿着毛主席指引的无产阶级医药卫生路线阔步前进，决心在自己的土地上努力战胜各种疾病，克服落后、反动的东西，扫除一切害人虫！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}