{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再论“卖布的学织布，卖菜的学种菜”","authors":[],"dates":[{"year":1968,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于商业战线的斗、批、改的问题，我们在九月五日《卖布的学织布，卖菜的学种菜》这篇社论中，提出了一些看法，引起了有些商业工作者的议论。对这个问题，有些同志提出了不同的看法。为此，我们想进一步对这个问题作些论述。"},{"type":"paragraph","text":"商业工作为谁服务的问题，始终是商业战线上两条路线斗争的焦点，也是当前商业战线斗、批、改的重要课题。要坚持社会主义商业为社会主义生产服务、为工农兵服务的方向，首先要使商业工作者高举毛泽东思想伟大红旗，实现思想革命化。在当前，一方面要狠批资本主义、修正主义的商业路线、经营思想、经营作风，另一方面，有条件的单位，要组织商业工作者到工厂、农村去支工、支农，参加工农业生产劳动，这就是“卖布的学织布，卖菜的学种菜”。通过下厂、下乡劳动，了解工农群众，熟悉工农群众，树立全心全意为工农群众服务的思想。"},{"type":"paragraph","text":"有人说:“卖布的学织布，卖菜的学种菜，这是否定了社会分工。”不对。在社会主义社会中，当然要有分工。有人做工，有人种地，有人搞商业，有人教书，等等。但是，如果认为，搞这一行的只能永远干这一行，不能兼学别样，那就完全曲解了社会分工的意义。卖布的学织布，卖菜的学种菜，这正是为了促进商业工作者的思想革命化，更好地办好社会主义商业。商业工作者以商为主，兼学别样，也要学工、学农，这是把我们的商业工作者培养成为亦工亦农，能文能武的共产主义一代新人，把商业战线办成毛泽东思想大学校的重要途径。如果按那种所谓“社会分工论”，读书的人只能读书，种地的人只能种地，做工的人只能做工，搞商业的人只能搞商业，永远这样地“分工”下去，这是一种妄图继续维持三大差别的极其错误的理论，必须予以批驳。"},{"type":"paragraph","text":"有人说，“你们这样说是朝商业工作者脸上抹黑。”这种说法是别有用心的。解放十九年来，在毛主席的革命路线指引下，商业工作取得了很大的成绩，许多商业工作者为人民作了很多的工作，他们的精神面貌发生了深刻的变化。但是，也应当看到，资本主义、修正主义的货色在商业战线上的流毒是很深的，不少商店的经营方式、经营思想及商业网的设置，往往都反映出商业工作为工农兵服务的方向，还没有从根本上得到解决。有些资本主义、修正主义的“垃圾”，还在某些商业部门堆积着。有些商业部门，机构臃肿，人浮于事，不了解工农群众的要求，对工农群众大摆其臭架子。提倡“卖布的学织布，卖菜的学种菜”，正是为清除这些资本主义、修正主义的垃圾创造条件。每个革命的商业工作者，应该欢迎这种革命的变革。"},{"type":"paragraph","text":"“我不学织布，不学种菜，不是照样为工农群众服务吗?”有些人这样说，可是，他们是怎样“照样为工农群众服务”的呢?这些人对“高档”的商品有兴趣，对“低档”的商品没有兴趣，他们喜欢做“大生意”，不热心搞“几角钱”的买卖，甚至把农民需要的商品说成是“阿乡”，要它“靠边站”；有的商店的营业时间无理缩短，工人上班商店开门，工人下班商店关门；有的甚至利用营业时间关门开会，把方便留给自己，把困难交给别人，这种人，正如毛主席所批评的:“对同志对人民不是满腔热忱，而是冷冷清清，漠不关心，麻木不仁。”我们不禁要问，那些认为“不学织布，不学种菜也可以为工农服务”的同志，面对这些现象，到底怎样解释呢?其中最重要的原因之一，就是卖布的人不懂得织布的道理，卖菜的人不懂得种菜的道理，长期的柜台生活，使他们脱离工农，不了解工农，缺乏工农的思想感情。"},{"type":"paragraph","text":"商业战线是社会主义建设中的一条重要战线，它对工农业生产及城乡物资交流，起着一种纽带和桥梁的作用。商业战线的斗、批、改搞得好不好，将会影响到工业和其他战线。商业战线上的无产阶级革命派，一定要按照毛主席认真搞好斗、批、改光辉的指示，积极投入到斗、批、改的高潮中去."}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}