{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论集体主义","authors":["贾春峰"],"dates":[{"year":1982,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贾春峰"},{"type":"paragraph","text":"提要:社会主义精神文明的核心是共产主义的思想体系，而它的主要特征是集体主义原则；集体主义作为公有制基础上的行为准则和道德规范，有着现实的深厚的物质基础；它是人们处理个人与集体关系的正确原则；无产阶级的集体主义与资产阶级的利己主义，是由不同的经济关系和阶级地位所产生的根本对立的道德观念，不能把自私看作是不同时代、不同阶级的人们的共同本性；集体主义不仅不会妨碍个人发展，而且是个人全面发展的必要形式和必要条件；加强集体主义教育，是建设社会主义精神文明的重要课题。"},{"type":"paragraph","text":"实践的呼声"},{"type":"paragraph","text":"对集体主义原则进行理论研究，对全体人民加强集体主义教育，这是现实生活向我们提出的重要课题。"},{"type":"paragraph","text":"首先，这是建设社会主义精神文明的需要。社会主义精神文明的建设，是社会主义现代化建设的一个重要的有机组成部分。社会主义精神文明是一个含义广泛的范畴，其中包括教育、科学、文化、艺术、卫生、体育事业的发展规模和发展水平，也包括社会政治思想和伦理的发展方向和发展水平。由于复杂的历史原因和现实原因，目前后一方面的问题更加突出，成为迫切需要研究、解决的问题。要通过这方面的工作，使我们的人民成为有理想、有道德、有文化、守纪律的人民。社会主义精神文明的核心或者说灵魂，是马克思主义的科学理论、共产主义的思想体系，而它的主要特征就是集体主义原则。这个核心和主要特征，是社会主义精神文明高于历史上一切精神文明的决定性的因素，是我们社会主义社会区别于资本主义社会和以往任何阶级社会的重要标志。发展这方面的精神文明，也是保障我们的社会主义经济和社会主义社会发展前途的重要社会政治思想条件。"},{"type":"paragraph","text":"坚持集体主义原则，加强集体主义教育，这也是进一步肃清林彪、江青反革命集团煽动的极端个人主义、无政府主义思想的流毒和影响的需要。由于林彪、“四人帮”的煽动，使极端个人主义、无政府主义、自由主义大肆泛滥起来，严重地腐蚀了党的肌体和干部队伍，毒化了整个的社会风气。彻底医治它给人们带来的这种精神创伤，需要坚持不懈地、富有成效地进行集体主义教育，使集体主义精神在人们的头脑中牢牢地扎下根基。"},{"type":"paragraph","text":"当前，我们正面临着一场资本主义思想腐蚀和社会主义思想反腐蚀的严重斗争。腐蚀我们的党员和干部的资本主义思想，它的主要支柱就是集体主义的对立物——资产阶级利己主义。在国家的统一领导和计划指导下，实行对外开放和对内搞活的经济政策，是我们根据社会主义现代化建设需要所提出的完全正确的政策，这是必须充分肯定，绝不能有任何动摇的。但是，我们也要清醒地看到，开放和搞活以后，也不可避免地会出现一些问题。诸如会带来资产阶级损人利己的腐朽思想，会出现本位主义、分散主义和自由化的倾向，而在少数青年中间，由于不能运用马克思主义的立场、观点、方法对待现代西方社会思潮，盲目地追求所谓“自我价值”、“自我选择”，滋长了个人主义思想。总之，抵制资产阶级利己主义思想的侵蚀，需要我们举起共产主义的集体主义精神的旗帜。"},{"type":"paragraph","text":"公有制基础上的行为准则和道德规范"},{"type":"paragraph","text":"任何思想、原则、道德观念的产生和发展，都有着深厚的客观物质根源。集体主义是由无产阶级的阶级属性所决定的。无产阶级和社会主义公有制现代化生产相联系，无产阶级的集体主义精神正是在大生产的集体劳动基础上产生的。在同资产阶级的斗争中，无产阶级也只有在革命的理论指引下，依靠集体的智慧、集体的行动和集体的努力，才能摆脱受剥削、受压迫的地位，求得自身的解放。列宁曾经深刻地指出:“无产者在他还是孤零零的个体时是没有什么力量的。他的全部力量，他走向进步的全部能力，他的一切希望和愿望，都是从组织中，从他和同志们的有计划的共同活动中汲取来的。当他成为伟大而强有力的机体的一部分时，他就觉得自己是伟大而强有力的了。在他看来，这个机体就是一切，而单独的个体同这个机体比较起来是没有多大作为的。无产者以最大的自我牺牲精神，以无名群众的一分子的资格——毫不计较个人利益，毫不考虑个人荣誉——进行着斗争，他在指定的任何岗位上都履行自己的职责，自愿地服从那贯穿在他的全部情感和全部思想中的纪律。”(《列宁全集》第7卷第316页)在我们的社会主义国家里，消灭了剥削制度，建立了生产资料公有制，实行了按劳分配。因此，全体人民具有共同的根本的利益。生产资料的公有制，人民在根本利益上的一致，是集体主义不可动摇的现实的客观物质基础。那种认为集体主义原则在社会生活的各个方面不可能牢固地存在并不断得到发展的说法，是违背历史唯物主义的科学原理的。"},{"type":"paragraph","text":"集体主义是人们处理个人与集体关系的正确原则。这里首先是物质利益关系。在生产资料私有制的社会里，少数剥削者与广大劳动者处于尖锐的对立状态，他们不可能有共同的利益，国家的利益与劳动者的利益是冲突的。在社会主义社会中，国家的利益、集体的利益与个人利益从根本上说来是一致的。巩固和发展集体利益，才能有个人的利益。因此，集体主义原则要求人们在任何时候都要首先想到国家的利益，想到集体的利益，并用自己的创造性的工作和劳动来发展、捍卫、巩固国家的利益、集体的利益。能够顾全大局，自觉地使个人利益服从集体利益，局部利益服从全局利益，眼前利益服从长远利益。有时候，甚至要牺牲个人的生命来保全国家的利益、集体的利益。当然，这样认识问题，绝不是不要个人利益。个人利益与个人主义并不是一回事(顺便指出，集体利益与集体主义也不能混为一谈)。我们摈弃个人主义，但绝不是要把个人利益也否定掉。在我们的国家里，坚持集体主义，把国家、集体和个人的利益统一起来，兼顾三者，有许多方面是用政策、法律的形式固定下来的。它是我们想问题、办事情必须遵循的原则和准则、另外，更多的方面，是集体主义作为一种强有力的道德规范，在我们社会生活的各个领域、各个方面发生巨大的作用。它通过舆论的力量和人们的内在信念，对于自己与别人的关系上、自己与社会的关系上所采取的行为以及所承担的义务、责任，起约束作用。在这方面，它要求人们具有全心全意为人民服务的精神，为了人民的事业，为了祖国的社会主义事业，“鞠躬尽瘁，死而后已”；要求人们在工作中、劳动中和生活中，统筹兼顾，团结互助，密切合作，尊重别人，先人后己，助人为乐，舍我为人，舍己为群，舍私为公，具有高尚的同志爱、邻人爱、同胞爱。前一个方面，要有明确的政策、法律、规定的条文作依据；后一个方面，则从人们的心灵深处展示崇高的道德风貌和精神境界。两者相辅相成。我们只有把这两个方面的事情都办好，才能使上层建筑的各个部分适应、并促进社会主义经济基础的发展。"},{"type":"paragraph","text":"人的本性是自私的吗?"},{"type":"paragraph","text":"有人认为，人的本性，或说人的本质，是自私的。他们说，人和动物共同存在的东西是什么呢?就是自我的存在。人的这种自我，表现出来就是人的自私性。他们还宣称:自我是核心，自私是人的本性，这是客观规律。按照这样一种说法，集体主义观念是不符合人的本性的，加强集体主义教育也就成为外加的和完全不必要的了。人的本性难道真的就是自私的吗?究竟应当怎样看待人的本性呢?关于集体主义的研究也自然要涉及到这样的根本性的问题。"},{"type":"paragraph","text":"关于人的本性或本质问题，是历来众多的哲学家和伦理学家所争论不休的问题。直到马克思主义世界观的创立，才对人的本性或本质作了科学的说明和解释。马克思指出:“人的本质并不是单个人所固有的抽象物。在其现实性上，它是一切社会关系的总和。”(《马克思恩格斯选集》第1卷第18页)马克思的话告诉我们，绝不能离开现实的社会关系，抽象地谈论人的本质。所谓具体地历史地看待人的本质，把人的本质问题放在一定的社会关系中加以考察和研究，就必须坚持马克思主义的阶级观点和实践观点。那种认为人的本性或本质是自私的说法，恰恰离开了马克思主义的这些基本观点。"},{"type":"paragraph","text":"任何道德观念都是人们在生产斗争和社会斗争的实践中形成的，都是历史的和具体的，都不能离开一定的社会生产方式，不能普遍地永恒地存在着。在阶级社会中，人们的道德观念是受一定的阶级地位所制约的。不同阶级的人们必然具有不同的道德意识和道德观念。就拿自私自利的个人主义道德观念来说，它是私有制的产物，它正是反映了剥削阶级在经济上剥削和政治上压迫劳动人民的本质。以往的一切剥削阶级都奉行这样的信条；“人不为己，天诛地灭”，“人人为自己，上帝为大家”，“快快发财，及时行乐”。“资产阶级撕下了罩在家庭关系上的温情脉脉的面纱，把这种关系变成了纯粹的金钱关系。”(《马克思恩格斯选集》第1卷第254页)什么善恶、是非，都要由金钱来衡量。资产阶级哲学家就公开宣称:“个人利益是人们行为价值的唯一而且普遍的鉴定者。”(《十八世纪法国哲学》1965年版，第460页)金钱成了资产阶级的真正的道德标准。而无产阶级则绝然不同。无产阶级代表最先进的社会生产力，现代化的大生产，锤炼了他们高度的组织性、纪律性和大公无私、密切协作的精神。而在同资产阶级的斗争中，他们必须团结起来，集体行动，才能取得胜利。无产阶级的经济地位，决定了他们要彻底解放自己，就必须消灭私有制，消灭一切剥削制度，解放全人类；否则，无产阶级也就不能得到彻底解放。没有无产阶级和全体人民的整体利益，也就没有每个无产者的个人利益。所以，每个无产者都十分珍视阶级的力量和集体的力量。无产阶级的彻底革命的精神、崇高的集体主义品德，就是从这里产生出来的。无产阶级的集体主义与资产阶级的利己主义，是由不同的经济关系和阶级地位所产生的根本对立的道德观念，怎么能把自私看作是不同时代、不同阶级的人们所共同具有的本性呢?当然，这绝不是说，在无产阶级的队伍中，每个成员的思想意识和道德品质都是纯而又纯的，都不可能在不同形式、不同程度上沾染自私观念。但是，这种自私观念及其形形色色的个人主义表现，是同无产阶级的阶级本性不相容的，而且不利于无产阶级的阶级大军发展社会主义事业。因而无产阶级的先锋队——共产党，总是通过不倦的努力，通过反复的宣传和教育工作，使无产阶级队伍不断克服各式各样的个人主义思想，巩固和发扬集体主义精神。"},{"type":"paragraph","text":"怎样看待集体主义与个人发展的关系?"},{"type":"paragraph","text":"自从马克思主义关于集体主义的原则确立以来，就一直受到这样的责难:集体主义原则虽然能够刺激工业的发展，但不能保证人的全面发展。他们说什么集体主义原则会使人们的行为“丧失内在的动力”，同人们的首创精神格格不入。因而集体主义原则同个人的发展是互相排斥的，甚至是互相对立的。"},{"type":"paragraph","text":"在马克思主义看来，集体主义不仅不会妨碍个人的发展，而且是个人得到全面发展的必要形式和必备条件，马克思早就指出:“只有在集体中，个人才能获得全面发展其才能的手段，也就是说，只有在集体中才可能有个人自由。在过去的种种冒充的集体中，如在国家等等中，个人自由只是对那些在统治阶级范围内发展的个人来说是存在的，他们之所以有个人自由，只是因为他们是这一阶级的个人。从前各个个人所结成的那种虚构的集体，总是作为某种独立的东西而使自己与各个个人对立起来；由于这种集体是一个阶级反对另一个阶级的联合，因此对于被支配的阶级来说，它不仅是完全虚幻的集体，而且是新的桎梏。在真实的集体的条件下，各个个人在自己的联合中并通过这种联合获得自由。”(《马克思恩格斯选集》第1卷第82页)列宁也曾经批评了那种认为个人自由可以不依赖于社会的错误观点，指出:“生活在社会中却要离开社会而自由，这是不可能的。”(《列宁选集》第1卷第650页)马克思和列宁的话告诉了我们些什么呢?第一，在一切剥削阶级占统治地位的国家中，集体总是一个阶级反对另一个阶级的联合，这种“冒充的集体”只是对统治阶级范围内的人才提供个人自由，才提供个人发展的条件。第二，这种所谓“集体”，马克思称之为“虚幻的集体”或“虚构的集体”，对于广大劳动人民来说，是一种桎梏和锁链。第三，只有在“真实的集体”中，也就是在人民当家作主的条件下，各个个人才能获得自由和全面发展。离开社会，离开集体，个人的自由和全面发展是不可能实现的。这是马克思列宁主义论述集体与个人自由、个人发展之间关系的最基本的观点，它为我们正确地理解集体主义原则与个人发展的关系提供了极其重要的启示。"},{"type":"paragraph","text":"在我国革命和建设的实践中，涌现出了千千万万、无计其数的对人民解放事业和社会主义建设事业作出杰出贡献的人物。他们受到共产主义的集体主义精神的教育和培养，在革命集体中得到锻炼和成长的事实，说明了:一、只有集体才能提供每个人发挥才能的舞台；二、只有集体才为每个人的才能的发展提供必要的条件；三、只有集体才能排除不利于个人才能发展的阻力、因素和障碍；四、只有集体才能使人们的潜在的创造能力发挥出来；五、只有集体才能提供正确的思想原则，创造民主的气氛，使人们在沿着正确的方向进行有效的探索过程中发展智力，增长智慧。当然，这样认识问题，并不是说在实际生活中不存在个别集体压抑个人发展的现象，但是，这是同共产主义的集体主义原则相违背的，是对集体主义的本性的歪曲。而且，一旦出现了这些现象，我们就要努力加以纠正和消除。"},{"type":"paragraph","text":"集体主义原则是保证我们过去的革命和建设事业取得胜利的强大精神支柱。在今天的社会主义精神文明建设中，我们一定要把加强集体主义教育放在十分重要的地位，使集体主义原则深入人心，成为建设社会主义现代化强国的巨大精神力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}