{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于铁道工作在中国人民政协第一届全国委员会第三次会议上的发言(一九五一年十月卅一日)","authors":["滕代远"],"dates":[{"year":1951,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央人民政府　铁道部部长　滕代远"},{"type":"paragraph","text":"主席，各位委员，各位同志:"},{"type":"paragraph","text":"我完全拥护毛主席开会词中的全部指示，拥护周总理的政治报告和其他各首长的报告，我们保证在铁道建设中贯彻执行。"},{"type":"paragraph","text":"我的发言讲三个问题:(一)铁路恢复，(二)铁路管理，(三)新线工程。"},{"type":"paragraph","text":"一、铁路恢复"},{"type":"paragraph","text":"我们所接管的铁路，都是或多或少地遭受过战争的破坏。国民党反动派曾妄想经过他们逃跑时的破坏，会使铁路在若干年内无法恢复，但他们想错了，我们很快地就把全国所有的铁路干线全部修复了。现在我们的通车线路中，经过重新修复的线路共一四、零八九公里，桥梁延长九四·五公里，建筑共一百五十万平方公尺，修复破损的货车一一、四九四辆，新造货车一、四一九辆，修复破损客车九八三辆，修复破损机车五六六台，修复电线线条延长二十四万公里，新建电线线条延长十二万公里。应该指出:线路的修复，是完全没有依靠帝国主义国家的材料。铁路员工和铁道兵团指挥员和战斗员在恢复路线时，曾创造一个昼夜修复八十七公尺桥梁、一昼夜铺轨十二公里的纪录；农民从百里以外运送钢轨、枕木，在修复津浦路北段和胶济路东段时，都有十万以上的民工参加抢修；这是人民铁路迅速修复的基本原因。"},{"type":"paragraph","text":"原有通车线路尚有部分没有恢复，其中有的暂时无须修复，有的尚需逐渐恢复，情况不一。"},{"type":"paragraph","text":"二、铁路管理"},{"type":"paragraph","text":"铁路刚一接管后，就实行了统一管理和建立起区域管理制，改变了中国铁路八十年来支离破碎的分线域管理制，这样就创造了新的条件，可以在全国实行统一的技术管理规程、统一的车辆调度和编组全国性的直达列车，因而可以施行计划运输。运输计划的准确程度是逐步提高的，一九五零年计划运输只达到百分之五十，一九五一年上半年已经达到百分之七十五。计划运输保证了铁路运输任务的完成。在生产制度上，实行了负责制，在机务上实行了包乘、包修制，这种制度并已推行到车务、工务、电务等各个部门中去。铁路工作效率集中表现的车辆周转时间，即每辆货物由这次装车至下次装车所需的时间，在一九四九年十月为四·四五天；一九五一年九个月的平均实绩是三·三三天。货运机车每日走行公里，一九四九年总平均为二七八公里；一九五一年九个月总平均为三六三公里，较伪满最高纪录超过了百分之四十五·二。货物列车旅行速度，即在一个区间内全部运行、停站、甩挂时间在内的货物列车每小时所走里程，一九五零年为二零·九公里；一九五一年为二二·四公里；今年冬季运行图实行后，预计可提高至二三·三公里，可以使周转时间缩短零·一三天。旅客列车旅行速度，由一九四九年的三九·五公里提高到一九五一年的四二·三公里。装车数以一九四九年十二月为一零零，一九五一年则为一六九。铁路运货为了适应国家发展生产，繁荣经济的总方针，比较国民党反动派管理时期大为减低，但应说明现行运价还有偏高偏低的现象，亟须加以统一和调整。"},{"type":"paragraph","text":"在铁路上实行了民主改革和劳动竞赛，使铁路工人职员的政治觉悟和生产积极性大为提高了。在抗美援朝运动中，有数以万计的员工志愿参加了援朝铁路运输工作，其中百分之八十五立了功。其中有好多令人感动的事情，如需要一百人，就有数千人报名，留下不去的，还得用大力说服他们，有些地方，大批的员工报上名待命出发，只要上面通知一到，就可以出发。"},{"type":"paragraph","text":"同时，在全国铁路上掀起了爱国主义劳动竞赛运动，出现了三万多个劳动模范，创造许多新纪录，有的调车模范把停留时间由十五·五小时缩短到十·五小时；有的司机模范将列车牵引重量由规定的二千吨提高到六千七百余吨；货物机车每日运行公里由规定的三五八公里提高到一千一百余公里。现在竞赛运动正向提高技术、组织联合劳动等正常性方面发展。但我们对此事总结不够，推广不力，今后还需要把这件事情做得更好。"},{"type":"paragraph","text":"在上述的工作基础上，在管理局一级从一九五一年七月一日开始施行经济核算制，一九五二年要推行到基层生产单位中去。我们响亮地响应毛主席号召，在明年全面实行经济核算后，将从现有流动资金中保证节约出价值四十亿斤小米的材料交给国家；在利润上争取超过今年的数目。"},{"type":"paragraph","text":"三、新线工程"},{"type":"paragraph","text":"原有铁路恢复通车后，铁道部根据国家计划从一九五零年下半年开始修建新路，十六个月来，修建了七一四公里，其中成渝路(成都至重庆)二七零公里，来镇路(来宾至凭祥)四二零公里，天兰路(天水至兰州)二十四公里，这是完全用自己的技术、自己的材料、自己的钢轨(包括自己制造和拆换的)修成的。今天来镇路全线已铺轨通车了。今后五年将集中主要力量修建首要的新的干线，对若干地区将来需要建筑的线路，则进行勘察、测量、选线、定线或部分开工，所有这些，都将根据国家整个经济发展的状况和计划来决定。两年来国家对铁路基本建设的投资占国家对工业、交通投资的第一位。各大行政区及其以下的各级人民政府对修建新路动员劳动力方面，都给铁道部以极大支持，而且大多由专员、县长亲自领队。正因为这样，比如四川人民多年来所盼望的成渝路，全线已修通了一半。但铁道部本身在修筑新路的设计技术上，施工组织上，还存在着一些缺点，我们还没有足够的经验，加之工程技术人员不足，在在不能适应对于新路建设的殷切要求。顾设计，顾不上施工；顾施工，顾不上设计，曾经是边设计、边施工，结果施工设计两失其当。又曾采用过去遗留下来的包商制度，结果发生对工人的封建剥削和对国家工程偷工减料的严重现象。由于以上原因，在施工中就发生了不少的偷工、窝工、反工浪费的情形，我们已经总结了这个经验，今后必须慎重从事，克服改正这些缺点。一九五二年新路建设方针是整理施工，开展设计。整理施工是要取消包商制，建立国家的施工组织和施行经济核算制。开展设计是集中技术人员从事调查、勘测、设计、预算以作好施工的准备。明年拟将设计和施工部门开始实行企业化，并努力把工率提高百分之十，料率降低百分之十。"},{"type":"paragraph","text":"我们全国铁路员工充满信心，在毛主席英明领导和全国人民支持下，四通八达的铁路网，一定会使它在中国的版图上实现。【新华社北京四日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}