{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习周总理革命精神发展文艺事业市文联、文化局、上影厂分别举行座谈会纪念周总理诞辰","authors":[],"dates":[{"year":1979,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨日下午，上海市文联举行座谈会，隆重纪念周总理诞辰八十一周年。近四十位文艺界人士满怀深情地缅怀周总理的丰功伟绩和崇高品质，纷纷表示要学习周恩来同志，把自己的全副精力贡献给实现四化的伟大事业。"},{"type":"paragraph","text":"参加座谈的不少同志都受到过周总理的多次接见。今天，大家回忆周总理生前对文艺界的亲切关怀和谆谆教诲，仿佛又一次见到了周总理。杜宣、苏堃等同志说，周总理逝世以来，举国上下，每时每刻都在怀念他，我们要永远铭记周总理的教导。"},{"type":"paragraph","text":"座谈会上，同志们一再说，周总理把毕生的精力献给了党和人民，真正做到了鞠躬尽瘁，死而后已。袁雪芬回顾了自己耳闻目睹周总理那种埋头苦干、艰苦朴素、密切联系群众的工作作风和对党对人民忠心耿耿的优秀品质，激动地说，几十年来，周总理一直坚持着正确路线。在林彪、“四人帮”横行期间，如果没有周总理，我们党和国家将遭到更大的灾难。周小燕说她在国外访问时，听到不少外国友人热情赞扬周总理。周总理不仅受到中国人民的爱戴，也受到世界人民的爱戴。王西彦说，周总理以自己的实际行动坚持马克思主义，使我们受到鼓舞。罗竹风说，周总理处处坚持原则，想到群众。由于周总理一贯坚持正确路线，因而不断有人跳出来反对他。例如，周总理在广州会议上发表了要正确对待知识分子的讲话，不久就有人用“左”的口号来反对。现在回忆这一场斗争，很值得人们深思。"},{"type":"paragraph","text":"在座谈会上，不少同志还含着热泪，回忆几十年来周总理为党、为全国人民全心全意、勤勤恳恳工作的情景。周总理曾一再勉励文艺工作者要好好地钻研业务。他反对说大话，说空话。他要求文艺工作者扎扎实实地学习，提高业务水平。"},{"type":"paragraph","text":"这次座谈会由市文联负责人钟望阳主持。在会上发言的还有:丁善德、王若望、徐玉兰、范瑞娟、李玉茹、戚雅仙等。大家纷纷表示，一定要好好地学习周总理的崇高品质，要象周总理那样工作，那样生活，把自己的全部精力扑在繁荣文化事业上，为四化贡献力量!"},{"type":"paragraph","text":"又讯　昨日，上海市文化局举行部分文艺工作者座谈会，纪念和学习周恩来同志。文化局局长李太成主持会议。参加座谈会的大多数文艺工作者都是有幸见过总理和亲耳聆听过总理教诲的同志。大家怀着崇敬的心情回忆了周总理对文艺工作的一系列指示，深切感到，最好的纪念就是用周恩来同志的谆谆教导指导自己的行动，以新长征路上丰硕的成果告慰周恩来同志。与会同志一致认为，要拨乱反正，正本清源，当前在文艺界必须认真学习周恩来同志关于文艺工作的讲话。在工作上，当前要针对文艺界演出质量下降，新戏上不去的问题，迅速采取措施，促进文艺事业的发展和繁荣。"},{"type":"paragraph","text":"又讯上海电影制片厂党委昨天召开部分编剧、导演、演员座谈会。参加座谈会的同志在发言中说，我国社会主义电影事业前进的每一步，都倾注着总理的大量心血。我们忘不了，周总理在一九六一年的文艺工作座谈会和故事片创作会议期间，对当时文艺战线上猖獗一时的极左思潮所作的深刻的马克思主义的批判和斗争。正是在总理的关怀下，上影厂在一九六一、六二、六三年创作拍摄了《红色娘子军》、《李双双》等好影片，这两部影片还获得了百花奖。与会同志表示，一定要按照周总理对电影工作所作的一系列指示，踏踏实实，埋头苦干，为繁荣和发展社会主义电影事业而努力工作。参加座谈会的有丁一、赵丹、白杨、孙瑜、桑弧、秦怡、凌志浩等。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}