{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"恐怖的等待","authors":["马云龙"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"马云龙·","type":"paragraph"},{"text":"如果你问我，比“恐怖降临”更恐怖的是什么？那我就告诉你，是“等待恐怖降临”的过程。","type":"paragraph"},{"text":"对此，我有刻骨铭心的记忆。","type":"paragraph"},{"text":"人们经常把进监狱说成是“下地狱”，可是，在我的体验中，真正的地狱是进监狱前那一个月的日子。","type":"paragraph"},{"text":"１９７４年１２月２日，是我３０周岁的生日。那天，我最要好的朋友和同事，都是一起经过农场劳动、下乡插队的大学毕业生，如今又在长葛县城一个叫做“五七专科学校”的新建学校里当教师，共七八个人，到我家聚会。买了几斤肉，拎来两瓶酒，个个吃得满嘴流油，喝得面红耳赤。一开始，谈话还有个主题，回忆农村生活，分析政治形势，展望将来的出路，后来，就变成了插科打诨说笑话，一个个笑得前仰后合，狂呼乱叫。最后，看到夜已深了，才摇摇晃晃地散伙了。这个生日过得热闹而又轻松快活。但是，在我的记忆中，这是那段快乐生活的终结日。","type":"paragraph"},{"text":"过了两天，当我带着欢乐聚会的余兴到学校去上班时，突然发现周围的气氛变得诡异而神秘了。遇到的每个人，不是调头转弯分路而去，就是低头快步匆匆而过，平时最好的朋友见面也只是微微点头，然后把眼神转向别处。这是怎么了？真是见鬼了。","type":"paragraph"},{"text":"在厕所里遇到了北京大学毕业的校友翟发祥，他左盼右顾之后才和我说了话。“一句话也别说了，什么都别说。”他面目严峻，声音低沉，说完转身离去。","type":"paragraph"},{"text":"整整一天，我一个人坐在办公室里，没人来访，没有声音，死一样沉寂。这真是反常，平时我这里总是全校最热闹的地方。外面的校园里也是一片寂静，听不到人声，只有呼啸的北风在屋檐上发出凄厉的鬼叫。","type":"paragraph"},{"text":"下班的时间到了，我走出校门，在通往县城的土路上看不到一个人影。终于，有一辆自行车从后面赶上来，在我身边停下，是物理教师张凤岐。他匆忙地递给我一张小纸条，然后一句话不说，径直走了。","type":"paragraph"},{"text":"纸条上写着：“晚八点整在化肥厂后的铁路旁见。”","type":"paragraph"},{"text":"冬季的晚八点，天已黑透了。化肥厂后的铁路边没有路灯，黑得伸手不见五指。我正在摸索着，忽然听到脚步声。有两个用帽子和围巾包裹得看不清面目的人走近了，一说话才知道，是张凤岐和数学教师任其亮。","type":"paragraph"},{"text":"他们带来的消息让我震惊：我的三个同事，数学教师张某，语文教师冯某和生物教师陈某，联名写了封举报信，检举了我的大量“反革命言论”。据说，举报信直送一位中央领导手中，现在，一个由省地县三级公安和宣传部门的几十个人组成的庞大专案组已进驻长葛。这几天正在日夜不停地传讯我周围的人，他们俩已分别被传讯过了。几年后我才知道当时被传讯过的多达几百人。我的同事、朋友、学生和认识的人几乎无一漏网。","type":"paragraph"},{"text":"传讯中提到哪些问题，这是我所关心的。他们说，到底有多少问题还不知道，但从已提到的问题来看，情况似乎“上纲上线”，相当严重。例如：","type":"paragraph"},{"text":"我曾经说过，对毛泽东也要“一分为二”，“毛泽东也有错误”——这是专案组重点追问的问题之一，上纲为“恶毒攻击伟大领袖”。我听了之后回答：“这个问题不要紧，我相信能解释得清。”我记得很清楚，这是在一次政治学习时发生的争论，有人说“一分为二”的理论不能用在毛泽东身上，他是绝对正确的，没有什么错误，我不同意，因此发了一通议论。我不认为这就是“攻击”。","type":"paragraph"},{"text":"还有一条是“恶毒攻击毛泽东的‘五七指示’”，我听后笑了起来——我们那所新建的学校，上马匆忙，设计草率。由于夹在方向并不垂直的一条公路和一条铁路专用线之间，大门是斜的，进门后的路和院墙形成锐角，十分别扭。一次在地里劳动时，有人提议，为了解闷，大家来玩个“顺口溜联句”，一人一句，必须押韵。我就说了第一句：“专科学校，歪门斜道。”大家哈哈一笑，有人接着续下去：“公鸡学着母鸡叫……”这是真实的故事：学校要搞副业，由生物教师陈某（他是农学院兽医专业毕业）牵头养了１００只鸡。结果死了９９只，只剩下一只公鸡，还整天学着母鸡下蛋咯哒咯哒地乱叫。有人又续了一句：“任其亮学着女人尿……”这是现场发生的实景：当时任其亮要小便，懒得到几百米外的厕所去，又怕远处的女同志看到，于是就地蹲下来在庄稼中方便了……这个“顺口溜”一直续了十几句，当时逗得大家笑成一团，欢乐无比。这本来就是个玩笑，也成了“反动言论”了？岂不可笑……但是，在我被捕后接到的起诉书中，还真有这一条。因为那所学校的名字中有“五七”二字，我说的“歪门斜道”就被解释为对神圣的“五七指示”的直接攻击了。","type":"paragraph"},{"text":"前两条我并不十分在意，觉得可以解释清楚。但后面说的几条让我心里一沉——“攻击江青同志”。","type":"paragraph"},{"text":"“文化大革命”中，我有几次近距离观察江青的机会，感觉总是怪怪的。","type":"paragraph"},{"text":"一次是１９６６年７月２６日晚，江青和陈伯达、康生等中央文革小组的成员来到北京大学，在东操场接见全校学生。当时我坐在离主席台不远的地方，第一次见到这位神秘的“第一夫人”。江青在大会上的讲话让我大吃一惊，她突然脱离批判“工作组”的主题，把矛头指向在中文系比我高两个年级的张少华（后来以“邵华”的名字闻名），说张少华和她母亲张文秋都是坏人，她们“霸占”了毛泽东有病的二儿子毛岸青。江青边哭边尖叫着说：“我们根本就不承认这个‘儿媳妇’！”这一幕让在场的上万人都惊呆了。我后来曾在一些朋友中间说起过这件事，并说出了自己的感受：这哪像个党的领导人啊，简直像个家庭妇女，把婆媳争端拿到大庭广众中哭诉，真有损她自己和毛泽东的形象……","type":"paragraph"},{"text":"还有一次，１９６７年９月下旬的一天，在人民大会堂召开国庆游行的预备会，我作为北京大学的学生代表出席了这次会议，座位在主席台上江青后面约两米的地方，所以看得十分清楚。全场的人都到齐了，只等江青的到来。她姗姗来迟，落座后接过李讷（北大历史系学生）递来的书包，从中拿出几个药瓶，在桌子上一字摆开。然后，从每个药瓶中分别倒出一些药片，端起茶杯，在聚光灯下，用很夸张的动作，当着全场几千人的面，一仰头把药吃下……后来，我在和朋友聊天时，多次说起过对这个场景的真实感受：“真不愧是演员出身，好像是在用动作告诉大家：你们看，我是在带病坚持工作啊！”","type":"paragraph"},{"text":"我没想到，这些在私密场合的谈话竟然都进入了专案组的调查范围。那时，全国正在“批林批孔”的高潮中，江青作为“文化大革命”的“旗手”正红得发紫。“攻击江青”可是个足以杀头的罪名啊，我这才感到了问题的严重。","type":"paragraph"},{"text":"夜黑天寒，又怕被人看见，我们只说了十几分钟，就匆匆散去。这是在我被捕前和同事惟一的一次私下见面。在被捕后的第一次审讯中，这次会面被当成了追问的重点——我到现在也不明白，在荒凉的旷野和如漆的黑暗中他们是如何实施监视的。","type":"paragraph"},{"text":"地狱般的日子就此开始了。","type":"paragraph"},{"text":"明明心里如滚油煎熬，但我还要装出没事一样，早晨起来照常到马路上去跑步，回来照常到院中结冰的水管下去冷水浴，吃了早饭照常去上班，到了办公室虽然没有人来说话，但我还要装作备课的样子……","type":"paragraph"},{"text":"这期间，还有一次照例举行的“政治学习”，但是气氛和往常迥异。全校教师都来了，可是没有一个人发言，所有的人都铁着脸不说话，气氛十分紧张压抑。只有校长兼支部书记周福楼说了一段意味深长的话：“在政治学习时，我一直主张大家要畅所欲言，不能抓辫子、戴帽子、打棍子；但是，说话也要认真严肃，不能随心所欲，信口胡说……”","type":"paragraph"},{"text":"这些话，像是在指责什么，又像是在辩解什么。他面目憔悴，两眼浮肿，内心似乎十分痛苦。我注意到，在他说话时，大家都没有表情，只有那三个举报者在活跃地互相交换着眼色。后来才知道，头天晚上，他也被传讯了，当时因为替我辩护，他受到了严厉的斥责。过了不久，他被撤职了，这次讲话也被当成“包庇反革命分子”的证据。","type":"paragraph"},{"text":"单位的气氛是这样，回到家里，我也不敢说话——因为我当时住在妻子的单位县中学里，宿舍是五开间的大教室分隔改造的，房梁以下用土坯隔开，而房梁以上是通透的，河南人叫“透山墙”。我家西邻是检举人之一陈某一家，而东邻是县公安局的政保股长一家，我像“肉夹馍”一样被夹在中间。那个房子一点也不隔音，邻居家筷子掉在地上都听得清清楚楚，说话就像在一个屋里一样，真的是“隔墙有耳”。","type":"paragraph"},{"text":"那天晚上回到家，我凑近妻子耳边，悄悄地把坏消息告诉了她。她吓坏了，但不敢出声，只是无声地落泪。从此，我们家里没有了声音，有事都用纸写，看完了马上就烧掉。","type":"paragraph"},{"text":"每天早晨离家时，妻子都要久久地站在窗前，直到看不到我的影子。古人有句诗云“上床与衣履相别”，说的是生命无常，谁知睡下还能不能再起来。我这是把每次离家都当成生离死别，谁知道这一走还能不能回来呢？每天回到家，两人都要长长地出一口气：又熬过了一天！","type":"paragraph"},{"text":"最难过的是夜里。无眠的长夜似乎长得没有尽头。又不能说话，只得打开灯翻书。但是书上的字在眼睛里跳来跳去，看了半天也不知道说的是什么。于是，拿起笔纸来和妻子“笔谈”起来：","type":"paragraph"},{"text":"“跑吧。”  “往哪里跑？这年头跑到哪里还不是抓回来？再说，监视得这么严，大概出不了县城就抓住了……”  “申诉和解释去。”  “找谁去说？人家没找你，你见了人家怎么说？——人家问你：你怎么知道的，谁告诉你消息了？你怎么回答……”  “不知道哪天会抓起来，不知道会关多久……”","type":"paragraph"},{"text":"经过几夜无声的“长谈”，我对“后事”做了如下安排：","type":"paragraph"},{"text":"我被捕后，如果长期不能回来了，就请妻子提出离婚——我不能让她和女儿长期生活在“反革命家属”这个可怕的大帽子的阴影下；我自己会尽最大力量为自己辩护，但我也知道，在那时这样做怕是用处不大，如果真的没有希望了，就自我了断。我不能像畜生一样任人宰割或终生在铁窗下消磨。为此，我还让妻子上街买来两片单面剃须刀，分别藏到皮鞋的后跟里，她垂泪无言地按我的要求办了……","type":"paragraph"},{"text":"床头的马蹄表滴答滴答地响着，一个个长夜就这样过去了。","type":"paragraph"},{"text":"１９７５年的元旦到了，这是我一生中最惨淡的新年。妻子默默地包了几十个饺子，煮熟后，二人相对，无言地吃下。吃完后我跑到屋外，又都吐了。长期的神经紧张和连续的无眠之夜已超出了身体所能耐受的极限，胃里像火一样刺痛……","type":"paragraph"},{"text":"我开始不断地祈祷：让该来的早日到来吧！","type":"paragraph"},{"text":"后来，我在牢房里看到过临终的死刑犯，非常理解他们在听到死亡判决后，为何有人会无望地要求“快一点执行吧！”等待死亡是比死亡本身更可怕的折磨。","type":"paragraph"},{"text":"这一天终于等来了：１９７５年１月１０日上午，我来到学校后，孤零零地僵坐在办公室中。忽然有人叫门，是范副校长。他回避着我的眼睛，说：“你到会议室来一趟。”","type":"paragraph"},{"text":"我跟着他走进会议室。一进门，就看到里面有四个穿警服的人。一个面孔黧黑的矮胖子厉声宣布：“我们奉命对你实行刑事拘留。”然后让我在拘留证上签字。后来我才知道，这是许昌地区公安局的预审科长于某。四年零九天以后，向我宣布释放决定的也是他。","type":"paragraph"},{"text":"一个高个子警察给我戴上手铐，又用绳索捆住我双臂。我抬头一看，这人我认识：三年前在农村插队时，村里出现了反革命标语“打倒毛泽东，保卫刘少奇”，他曾去破案，还从插队学生中调我去帮助鉴别字迹呢……","type":"paragraph"},{"text":"被绳索牵着，我走出了会议室。校园里没有一个人，但路过的每个窗户里都有熟悉的面孔在张望。惟一来和我告别的是传达室的老杨头，平时我总好进传达室去和他聊天。当我们一行走过时，他呆立在大门口，轻轻地对我挥了挥手，眼睛里似乎闪动着泪光……","type":"paragraph"},{"text":"看守所离那所“五七”学校只有三里多路，而我家住的县中在看守所对面，只有几百米远。我被牵着走进看守所大门时，清晰地听到县中的大喇叭响起来：“紧急通知：全体教职员工到会议室集合……”我知道，这个紧急会议肯定和我的事有关。又想到，此刻那边怕是正按照常例在抄家呢……","type":"paragraph"},{"text":"办完例行的入监手续后，又跨过两道武装警戒的大门，我就进到冰冷的监房里了。","type":"paragraph"},{"text":"很奇怪，在这个过程中我一点也没紧张。铁门关上后，我才觉浑身无力，就席地而卧，几分钟后即进入了梦乡，这是一个月来第一次如此深沉的睡眠……□ 原载《南方周末》２０１２年３月２３日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【书刊评论】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}