{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夺高产　争优质　赛节约　比安全　群众运动波浪滔滔  轻工部门行行业业跨骏马  九月份百分之七十的主要产品产量增长五分之一以上，产品质量普遍提高","authors":[],"dates":[{"year":1959,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夺高产　争优质　赛节约　比安全　群众运动波浪滔滔"},{"type":"paragraph","text":"轻工部门行行业业跨骏马"},{"type":"paragraph","text":"九月份百分之七十的主要产品产量增长五分之一以上，产品质量普遍提高"},{"type":"paragraph","text":"本报讯　轻工业战线上增产节约运动的新高潮汹涌澎湃，生产中出现了全面大跃进的大好形势，为提前和超额完成今年计划创造了极为有利的条件。"},{"type":"paragraph","text":"轻工业战线这次增产节约运动的新高潮的第一个特点是：来势猛，规模大，轰轰烈烈和踏踏实实相结合。党中央发出反右倾、鼓干劲，厉行增产节约的号召以后，轻工业系统的广大职工热烈响应，马上行动起来。党的八届八中全会决议的公布，更加鼓舞了广大职工的干劲。各地区、各企业纷纷召开动员大会、职工代表大会、跃进誓师大会和比武大会等，讨论和制订了新的增产节约指标，订出了新的措施。职工们争擂战鼓，勇往直前。厂际竞赛、同工种竞赛、对口赛、红旗赛等在企业、车间、小组、个人之间热火朝天地开展起来。“夺高产，争优质，赛节约，比安全”的气氛热烈非凡。领导干部纷纷深入生产第一线，跟班劳动，运用“三结合”的方法，及时研究和解决生产中的问题，并且采取日检查、旬评比、月总结等办法，推动了运动的深入发展。"},{"type":"paragraph","text":"新高潮的第二个特点是：高产，优质，低耗，安全，多快好省全面发展。据三十二种主要产品的统计，8、9两月绝大部分产品的产量都逐月上升，9月份70％的产品比8月份增长幅度达20％以上。如热水瓶产量，8月比7月增长17.3％，9月又比8月增长25％；肥皂产量8月、9月分别增长21.2％和22.2％；卷烟产量分别增长31％和一倍。有些产品打破了月初松、月末紧的“常规”，使生产稳定地上升。如火柴和卷烟，9月上旬就比8月下旬分别增长6.6％和46％。到9月底止，钟表、照相机、胶卷、热水瓶、酒精等产品已经超过了1958年的全年产量。产品质量方面，多数产品是基本稳定并略有提高，部分产品质量有显著上升。如广州、吉林、宜宾、沈阳、石岘、牡丹江等六个纸厂的新闻纸、凸板纸的合格率，8月、9月都比6、7月份升高，有的高达97％到99％，超过了1958年上半年的质量水平。胶鞋的物理性能和外观质量都有提高，天津、上海、青岛、哈尔滨、广州、重庆等市产的球鞋，合格率都超过上半年，有的已经超过了轻工业部规定的质量标准。热水瓶的一级品率，据十二个厂的统计，已由7月份的80％提高到9月份的85％。许多企业在保证产品质量的前提下，厉行节约，降低了原材料消耗量。如造纸的原木消耗量普遍降低，硫酸盐木浆每吨耗用原木量9月份已降至5.2到5.3立方米，比1957年的先进水平还降低了11％，亚硫酸木浆（漂白浆板）原木单位消耗量为5.3立方米，机械木浆为2.6立方米，比1957年分别降低7.8％和7.2％。棉胶鞋的生胶用量，平均每双由135到140公分降到130到132公分。卷烟用烟叶、火柴用氯酸钾、玻璃用纯碱的消耗量，多数厂都有所降低。"},{"type":"paragraph","text":"新高潮的第三个特点是：技术革命和技术革新内容日益丰富、先进经验广为推广，各行业的设备利用率、劳动生产率和出品率都有很大提高。例如，玻璃行业改进了设备新建成了一种全煤气炉，它具有炉温高、化料好、省煤的优点，一座煤气炉比原有的圆炉节约煤50％，而生产能力可以提高三倍。皮革工业中采用植物与矿物鞣料相结合的新的鞣制皮革法，使牛底革的生产周期由六十天缩短到二十到三十天。钟表工业总结和推广了冲床自动送料、装配机械化等经验，一般都提高生产效率二至三倍。河北昌黎县、山东高唐县利用多穗高粱秆制出了红糖，出糖率5％左右，副产品还可以造纸、酿酒、作饲料等，不仅开辟了制糖的新原料，而且一物多用，发掘了物资潜力。"},{"type":"paragraph","text":"新高潮的第四个特点是：共产主义的协作风气大大发扬。广大职工不仅在企业内部互相帮助互相支援，而且在行业、地区之间广泛开展了“先人后己，先外后内”的大协作。例如，营口造纸厂主动帮助金城纸厂提高了制浆的能力，又支援了控制压力器的仪表，补充了金城厂长期缺乏的安全设备。安东造纸二厂缺铜网将要停机，三厂仓库中虽仅有一床，也毅然拿出来支援二厂。这种协作都对促进生产起了积极作用。"},{"type":"paragraph","text":"目前，全国轻工业职工正进一步反右倾、鼓干劲，大战第四季度，并抓紧时间为明年第一季度的生产作准备，保证持续不断地大跃进。（附图片）"},{"type":"paragraph","text":"广东江门甘蔗化工厂生产的食糖正在源源出厂。"},{"type":"paragraph","text":"新华社记者　王南摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}