{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对待敌人象严冬一样残酷无情","authors":[],"parts":[{"type":"paragraph","text":"仇恨满胸膛"},{"type":"paragraph","text":"夜深了，营区宿舍里早已响起轻轻的鼾声。灯光下，团大批判组的一位年轻战士正奋笔赶写批判“四人帮”的稿件。只见他紧咬下唇，把满腔怒火一笔一划地倾注在批判稿上。他就是共产党员、战士李绍奎。"},{"type":"paragraph","text":"小李的家乡在山东，离白骨精江青的老家不远。解放前，小李家同千千万万劳动人民一样，有一部苦难的家史。一九三五年闹旱荒，只有三百多人的小村饿死四十多口，闯关东、下山西的一百多口。小李闯关东的爷爷和下山西的二爷爷都饿死了，奶奶连饿带病也离开了人世。而江青一家和其他地主老财却借穷人家破人亡之际，囤积居奇，抢购土地，大发横财，过着花天酒地的生活。江青一家就是在穷人的累累白骨之上渐渐发家的。想起这些，小李的牙就咬得咯咯响。正当他积极投入揭发批判“四人帮”的斗争时，收到一封家信。信上说：家乡革命生产形势喜人，男女老少人人口诛笔伐，纷纷杀向批判“四人帮”的战场。给江青家扛过活、受过她家剥削和欺负的贫下中农，用铁的事实戳穿了江青伪造历史、妄图篡党夺权的滔天罪行。父母在信中还嘱咐说：咱家世世代代和地主老财有不共戴天之仇，你一定要为贫下中农争气，紧跟华主席，把揭批“四人帮”的斗争进行到底！"},{"type":"paragraph","text":"小李进一步擦亮了眼睛。他下定决心，以雷锋为榜样，憎爱分明，对“四人帮”的揭发批判一定要象严冬一样残酷无情，绝不心慈手软。批判“四人帮”以来，小李已经写了五十多篇批判稿。他还和同志们一起昼夜奋战，从报刊、材料上摘编了毛主席关于批判“四人帮”的指示和“四人帮”的反动言行，发给连队，有力地推动了部队的革命大批判。（报道组）"},{"type":"paragraph","text":"住院不休战"},{"type":"paragraph","text":"这天，特务连副指导员收到一封部队医院来信。拆开一看，一行醒目大字映入眼帘：《彻底批判“四人帮”反党乱军的滔天罪行》。细一看，是正在住院的一班战士周兴国寄来的批判稿。"},{"type":"paragraph","text":"在揭批“四人帮”的斗争中，小周学习雷锋同志对待敌人象严冬一样残酷无情的革命精神，深入批判“四人帮”的种种反革命谬论，写下了一篇篇说服力较强的批判稿。但就在连队专题批判“四人帮”反军乱军罪行时，小周因病住进了医院。"},{"type":"paragraph","text":"在去医院的路上，周兴国就想，彻底批判、清算“四人帮”反军乱军罪行，搞好部队建设，是落实华主席抓纲治国战略决策的重要任务。连队的战友们学习雷锋憎爱分明的阶级立场和奋不顾身的革命斗志，正在积极投入战斗，我也应该发扬战争年代轻伤不下火线的传统，人住院，批“四人帮”决不休战。因此，周兴国除了参加病房组织的学习批判外，抓紧时间看书学习，收集资料，作笔记。“四人帮”反军乱军，妄图打倒革命老干部，篡夺军权，改变我军性质的罪恶行径，激起了他的满腔怒火。中午，别的同志休息了，他还在挥笔战斗。几经修改，小周终于写出了一份三千多字的批判稿。（李卓明）"},{"type":"paragraph","text":"进攻打头炮"},{"type":"paragraph","text":"重炮连战士师守德只有高小文化程度。但他不怕文化低，在揭批“四人帮”的斗争中，不手软，不歇气，穷追猛打，受到大家称赞。"},{"type":"paragraph","text":"师守德出生在贫农家庭。在万恶的旧社会，全家房无一间，地无一垅，全靠当长工和逃荒要饭，维持生活。奶奶、姑姑先后饿死在逃荒路上。解放了，是党和毛主席把他们一家从死亡线上救了出来，过上了幸福的好日子。但是祸国殃民的“四人帮”却阴谋篡权复辟，妄图把广大劳动人民重新拉回到水深水热的旧社会，重吃二遍苦，受二茬罪。一想起这些，小师就怒火满腔。连里开展学雷锋活动以来，他学习冒锋同志憎爱分明的阶级立场，更加鼓舞了战斗意志。他说：“四人帮”虽然被揪出来了，但对他们的斗争并没有结束。我们决不能做怜惜冻僵的毒蛇的希腊农夫，必须穷迅猛打，揭深批透。"},{"type":"paragraph","text":"为了写好批判稿，他努力学习，反复修改，常常到深夜一点多钟。由于他学得刻苦，准备认真，连里开批判会，他经常抢着第一个发言。次数多了，大家称他为“老头炮”。揭批“四人帮”以来，他一共写批判稿六十来篇，编演顺口溜、锣鼓词、群口快板等行六个文艺节目，有力地配合了连队的革命大批判深入开展。（报道组）"},{"type":"paragraph","text":"雨夜抓坏人"},{"type":"paragraph","text":"深夜，天下起雨来。在上饶车站执勤的某部副班长何谷明，臂戴袖章，紧握钢枪，巡逻在铁道线上。他深深懂得，打倒了“四人帮”，作为王张江姚反党集团社会基础的地富反坏，如丧考妣，总是要寻机破坏揭批“四人帮”的斗争，破坏抓革命、促生产。因此，一个铁道卫士，必须保持高度警惕。"},{"type":"paragraph","text":"突然，前方闪出一个鬼鬼祟祟的黑影。“谁？”何谷明猛喝一声，黑影即刻隐没了。何谷明领着民兵迅速赶到现场，发现铁路西侧的泥地上留下两行脚印，越过田野，在一座桥下消失了。何谷明和民兵分析断定：可疑人在这附近躲起来了。于是，他们将计就计，在桥边隐蔽下来。北风刮，雨水浇，何谷明冻得直打颤，但他想起雷锋同志对待阶级敌人象严冬一样残酷无情，智抓“磨刀人”的事迹，顿时增添了新的力量。他连脸上的雨水也没抖一下，一动不动地潜伏着。大约二十分钟后，终于从桥下钻出来一个黑影，东瞧瞧，西望望，象幽灵似地朝何谷明他们隐蔽的方向走来。何谷明忽地从泥水里跃起，把枪口对准那个家伙。那人乖乖地举起了双手。经查问，原来是正被公安机关追捕的一个坏家伙。（齐军）"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"严寒的冬天，千里冰封，万里雪飘，那些曾在夏天嗡嗡喧嚣的苍蝇，都经受不住严冬的残酷无情的打击。"},{"type":"paragraph","text":"“四人帮”这一伙无产阶级的敌人，是专门制造细菌和瘟疫的苍蝇、蛆虫。它们已经在无产阶级专政的铜墙铁壁面前，遭到了覆灭的命运。但是，它们一遇适当气候，还会借尸还魂，爬起来传播细菌，祸害人民的。对万恶的“四人帮”，革命人民必须穷追猛打，心不慈手不软，把“四人帮”揭深批透，彻底肃清其流毒和影响，不获全胜，决不收兵。"},{"type":"paragraph","text":"我们要牢记雷锋同志的名言：对待敌人要象严冬一样残酷无情。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}