{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"缩短贫富的距离","authors":["中国人民大学","吴景超"],"dates":[{"year":1947,"month":6,"day":17}],"is_range_date":false,"parts":[{"text":"缩短贫富的距离","type":"title"},{"text":"中国人民大学吴景超","type":"authors"},{"text":"（吴景超：1957年为中国人民大学教授）","type":"subtitle"},{"text":"[中国人民大学经济系政治经济学教研室〈编者的话〉：","type":"paragraph"},{"text":"1957年在党整风期间，经济学界的右派分子和社会上其他右派一样，向党发动了疯狂的进攻，阴谋复辟资产阶级的经济学。由于全国人民紧密的团结在党的周围，给右派以狠狠的打击以后，右派的罪恶阴谋被揭穿了。为了进一步揭露右派的反党面目和彻底肃清右派思想的影响，我们将社会学界和经济学界的一些右派分子解放前后发表的文章，选了一些，同时并将人民公敌蒋介石、阎锡山的文章也选入了二段，编成本书，以供批判时参考。]","type":"appellation"},{"text":"在英美的经济制度之下，人民收入的不平等，是一个很显著的特质，也是受人批评最厉害的一点。","type":"paragraph"},{"text":"在美国，根据一九三五年的统计，最富的十分之一的家庭，共收入的总额，等于全国人民收入百分之三十七。最穷的三分之一的家庭，其收入的总额，只等于全国人民收入百分之十。","type":"paragraph"},{"text":"在英国，一位统计学者根据一九一○年的资料说：百分之一的人，拿了百分之三十的全国收入。百分之五点五的人，拿了全国收入百分之四十四。从另一端看去，百分之九十九的人，只分到全国收入百分之七十；百分之九十四点五的人，只分到全国收入百分之五十六。","type":"paragraph"},{"text":"这点统计，充分表示贫富间的距离。如何缩短这个距离，乃是英美等国家里面的社会改良者所常思虑的一个问题。他们所思虑的结果，已有一部份见诸实行。我们现在愿意把他们实行的成绩，提出几点来一谈。","type":"paragraph"},{"text":"缩短贫富距离，可以致力的一点，就是提高贫穷者的收入。在十九世纪的末年，研究英国贫穷问题的人，有一个共同的结论，就是穷人之所以穷，最主要的原因，乃是工资太低。这些工人，就是在就业的情形之下，其劳力的所得，也无法维持其家属的生活于贫穷线之上。这种结论，直接的影响到英国的劳工立法。自一八九六年以后，国会中就有人主张制定最低工资律，不准工资跌到某种水准以下。无论何种工业，如付给工人的工资，在某种水准以下的，应提高到水准以上。经过多年的提倡，最低工资律，终于一九○九年，在国会中通过。起初这种法律，只限于裁缝、花边、等四种工业，其后推广到四十七种工业。在这些工业之中，最低工资，是由一个委员会决定的。委员会中，有劳资双方的代表，也有政府的代表。委员会决定最低工资的水准之后，这个工业中的雇主，付给工人的工资，就不得低于这个水准。英国的工人，因为有这个法律的保护，而得到实惠的，在一百万人以上。","type":"paragraph"},{"text":"美国的最低工资律，起初由各州自己通过，但在一九三八年，联邦政府，也通过最低工资法。这个法律，对于最低工资，作了一个富于弹性的规定。在一九三八年十月，最低工资，每点钟不得少于二角五分。到了一九三九年十月，最低工资，便不能少于每点钟三角。自一九三九年之后，到一九四五年以前，最低工资，可以由主管的委员会，加到三角以上，但不得超过四角。纺织工人的最低工资，自一九三八年以后，就规定过两次。第一次在一九三九年十月，最低工资，规定不得少于每点钟三角二分五厘，因此而得到加薪的.十七万五千人。一九四一年九月，最低工资，在纺织业中，又改为三角七分五厘，因此而得到加薪的；凡三十万人。","type":"paragraph"},{"text":"这种最低工资律，对于消灭贫穷所发生的影响，举一个实例，便可证明。在英国的约克市，有人曾于一八九九年及一九三六年，作过两次的贫穷调查，在一八九九年，低薪是贫穷的最大原因，占各种原因百分之五十一。到了一九三六年，低薪已经不是贫穷的主要原因了。他的成份，由百分之五十一，跌到百分之九。研究伦敦市贫穷问题的人，也有同样的结论。","type":"paragraph"},{"text":"现在研究英美工人的生活程度，如只从工资方面着手，是不够的。假如工人的生活只受工资的决定，那么研究工资的升降，来判断工人生活的优劣，是很适当的。可是他们的生活，特别在英国，颇受社会福利的各种设施的影响。社会福利的各种设施，从某一个角度看去，可以说是缩短贫富距离的一个办法。政府办社会福利的钱，是由国库拿出来的，而国库的收入，最主要的来源是所得税。所得税的担负者，大部份是富人，是收入较多的人。从富人那儿抽出来的钱，以办社会福利的各种事业，受惠的大部份是穷人，是收入较少的人。假如政府不办这些社会事业，那么收入较少的人，还得在他那有限的收入中，提出一部份来，满足教育、医药、保险等之需要。这笔费用的支出，可以影响到他在别的方面的享受。他可能的在衣食住行等方面减少支出，因而降低了他的生活程度。现在政府挺身而出，替他担负了教育、医药等方面的开支，因而工人在自己的进款中，便不必顾虑到这些开支，便可在别的方面，多花点钱，多得点享受。所以现在英美的工人，其收入实有两方面，一为个人的收入，一为社会的收入，这两种收入之和，演化成为现在他们所享受的生活程度。","type":"paragraph"},{"text":"社会福利的各种事业中，如教育、公共医药、社会保险、社会救济，比较的为大众所熟悉，因为他们的历史，比较长久。另外有一种社会福利工作，我们可以称之为消费的津贴，乃是最近的一种发展。消费津贴的目的，乃是想以政府的力量，来提高国民住宅及营养两方面的水准。提高住宅标准的办法，普通有两种。一是私人建筑房屋，由公家低利贷款，此种房屋，在出租时，共租金便受政府的限制，不得超过某种限度。另外一个办法，便是由政府直接担任建筑房屋的工作，这种房屋，在出租时，租金每较流行的租金为廉。","type":"paragraph"},{"text":"提高营养标准的方法，英美两国的措施，略有不同。英国的注意力，集中在入学年龄的儿童。这些儿童，在校中可以半价或免费得到一顿午餐，又可以半价或免费喝到一杯牛奶。在一九三八年，有三百多万儿童，喝到这种便宜的牛奶。美国的注意力，集中在贫穷的家庭。自一九三九年起，美国推行一种购买食物证制度。负责办理这种工作的机构，乃是各城市的慈善机关。一个贫穷的家庭，可以到慈善机关中，请购这种食物证。食物证分为两种，一种是橘色的，持此可以在店铺中，购买任何食物。在买一块钱橘色食物证的时候，政府委托慈善机关，另外送给这个贫苦家庭五角钱之蓝色食物证，持此可以购买政府指定的食品。所以实际穷人花了一块钱，便能获得一块五角钱的食物。自一九四○年七月一号起，至一九四一年五月一号止，联邦政府，在这个计划上，花了美金六千二百万元。","type":"paragraph"},{"text":"最低工资律及社会福利事业，是英美等国家，消灭贫穷的主要方法，也可以说是他们缩短贫富距离的一种方法。本来缩短贫富间的距离，可以从两端努力。从贫的一端着手，凡是一切办法，可以使贫民往上升的都有缩短贫富距离的功用。从富的一端着手，凡是一切办法，可以使富人往下降的，也有缩短贫富距离的功用。我们上面已经提过，从贫的一端着手的几项设施了，现在我们可以顺便的谈一下从富的一端着手的设施。","type":"paragraph"},{"text":"变大富为小富的方法，在英美等国家采用的，主要的还是所得税与遗产税。以英国来说，政府从遗产税所得的收入，在一九四○年，还只八千五百万镑，以后年有加增，一九四四年，便达一亿一千三百万镑。但是所得税对于均贫富所发生的功用，尤为显著。以一九四二年来说，收入在一万镑以上的，凡八千家。他们收入的总数，为一亿七千万镑。在交了所得税之后，这一亿七千万镑，便减低至三千五百万镑。换句话说，这些富人的收入，交了所得税之后，只等于交所得税之前的百分之二十点六。将近百分之八十的收入，都给政府抽去了。低薪的人的收入，虽然也纳所得税，但税率低得多。英国在同年内，收入在二百五十镑以下的，交了所得税之后，还能保持原有收入百分之九十七。收入在二百五十镑至五百镑之同的，在交了所得税之后，也还能促持原有收入百分之八五点四。","type":"paragraph"},{"text":"一九四二年英国的所得税率，比一九三八年要高得多。在一九三八年，交了所得税之后，收入在六千镑以上的，还有七千人。到了一九四二年，交了所得税之后，收入在六千镑以上的，只有八十人了。假如英美等国家，在平时也能像战时一样，充分的利用所得税的工具，来抑制富人，我们相信富人的数目，会一天一天减少的。从富人身上抽出来的钱，用以推广社会福利的事业，那么穷人的生活，也可以一天一天提高的。","type":"paragraph"},{"text":" 六月十七日清华园。（选自“世纪评论”，第2卷第3期，1947年，第9—11页）","type":"paragraph"}],"comments":[],"origin":"中国人民大学经济系政治经济学教研室编《中国资產阶级右派经济言论批判参考资料》，1958年9月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}