{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"切实关心支边干部  加速建设西双版纳","authors":["李济国","钱志新"],"dates":[{"year":1979,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"切实关心支边干部  加速建设西双版纳"},{"type":"paragraph","text":"十一月上旬，我们来到西双版纳傣族自治州采访，接触到不少在这里工作和生活了二十多年的从内地来的干部。这些干部同少数民族干部群众一起，为建设祖国的边疆作出了可贵的贡献。但是，现在许多同志不安心在这里工作。一方面，领导机关应该对这些同志做思想工作。同时，对他们提出的合理而能努力办到的要求，也要切实解决，使支边干部安心工作。否则，就会影响西双版纳的建设。"},{"type":"paragraph","text":"这些同志要求调走的主要原因是政策不落实。在一些部门和单位，对干部不看才干和贡献，却老盯着他们的出身和成份，以致得不到起码的信任，更谈不上合理地使用。州文化馆有个干部，原是河北人，来到西双版纳已有十多年了。他擅长摄影，还会搞创作，乐意在边疆工作。“四人帮”横行时，领导让他去给朱克家拍照片，在揭批查中他尽管讲清楚了，群众也满意了，可是州委一个领导干部就是抓住不放，还借口他的家庭成份不好，至今不让有关部门安排他的工作。景洪县拖拉机修配厂有个技术员，原是上海人，大专毕业生，曾在部队的一个研究院工作过，十多年前支边来到西双版纳。他的技术水平是比较高的，但得不到合理使用，在厂里名为技术员，实是有职无权，被当作一般劳动力使用。"},{"type":"paragraph","text":"教育事业薄弱，教学质量低，支边干部担心孩子前途。这个州的小学教师中有三分之一是初中以下水平。中学的师资数量不足，有的学校数理化和外语课都开不起来。这就严重地影响了学生的质量。今年全州二千多名高中毕业生，只有九百八十人报考大学，录取了八十三人。面对这种状况，一些支边干部说：我们不为自己考虑，也得为孩子着想。所以，凡是有办法的，他们都把自己的子女送到内地上中小学；没有办法的，就要求调回内地去工作。"},{"type":"paragraph","text":"生产发展缓慢，费用高，生活得不到应有的改善。按照这里的土地面积和优厚的自然条件，粮食本来是可以自给的。但由于工作没有做好，农业抗灾能力差，生产长期上不去，只得每年从内地调进几千万斤粮食。由于交通不便，运输费用大，尽管国家贴了钱，粮价还是贵一些，增加了生活费支出。同时，这里的副食品供应也十分紧张，东西既少又贵。以蔬菜为例：城镇居民和职工吃菜主要靠集市市场，五、六角钱的菜，吃了上顿没下顿。蔬菜淡季时，更是贵得惊人，一角钱只能买五根小葱。他们担心这样下去，每月花光工资生活也不显好，不如趁早返回内地去。州委宣传部的一个负责人对我们说：这种状况，不要说支边干部不安心，就是本地干部也缺乏信心。"},{"type":"paragraph","text":"解决支边干部在西双版纳工作不安心的问题，最根本的是，要加强集中统一领导，迅速发展边疆的经济和文教事业。西双版纳得天独厚，自然条件很好，终年无霜期，发展生产大有潜力。全州还有八个国营农场和边防部队的力量。由于体制问题还未解决，地方、农场、部队三股劲，形不成一个拳头。相反，地方和农场争夺土地、山林的事不断发生，影响了橡胶生产和农业生产的发展，还牵制了领导精力。所以，必须及早解决体制问题，统一领导，统一规划，加强各民族的团结，大大加快生产发展的步伐，繁荣边疆的经济和文化教育事业。这样，谁不愿意在美丽的西双版纳贡献毕生精力呢？"},{"type":"paragraph","text":"要继续狠批林彪、“四人帮”的极左流毒，认真落实党的各项政策。我们在调查中感到，这方面还有许多工作要做。例如，有些部门和单位，派性还没有完全消除，相互之间存在隔阂，工作难以开展；使用干部不是任人唯贤，而是任人唯派；入党不是看一贯表现，而是看出身；升工资不是看贡献大小，而是看家庭生活如何。还有些单位，对平反冤假错案的工作抓得不紧，个别单位的领导，甚至采取了拖顶推的错误做法，严重影响了干部积极性的发挥。有的干部这样对我们说：要说艰苦，当年我们是背着行李徒步来的，三年困难时，不要说菜吃不着，就是肚子也填不饱，而现在的艰苦，比之过去，算得什么！但是政策不落实，心情就不舒畅，这个滋味就难尝了。有关部门和单位的领导，应该以党的事业为重，抓紧落实党的各项方针政策，使他们愉快地工作，为建设边疆出力。"},{"type":"paragraph","text":"支边干部希望尽快恢复边疆补贴。实行边疆补贴，体现党和国家对支边干部生活上的关心，西藏等边疆地区至今仍在实行。云南省早在一九五八年就取消了，当时对生活影响还不大；但现在，在边疆地区生活必需品比较缺乏、价格偏高的情况下，对生活的影响就比较明显。今年，经上级批准，西双版纳的国营农场职工，开始每人每月增加补助后，恢复边疆补贴的呼声更高了。他们还建议恢复慰问支边干部和给他们回内地参观学习的好传统。"},{"type":"paragraph","text":"改进领导作风，切实关心支边干部的疾苦，也是不能等闲视之的。西双版纳有一批干部，支边已二十多年，现在已属年老体弱，有的还得了风湿病、关节炎、心脏病；有的干部和家人长期分居两地，生活缺少照顾；还有一些教师，只身在高寒山区工作，长期无人过问，等等，都需要组织上加以关怀，给予帮助。只要领导切实改进作风，问题并不难解决。例如，国营农场职工的吃菜吃肉，原来靠地方供应，也很紧张，后来改变完全“单打一”的作法，在搞好橡胶生产的前提下，多种菜，多养猪，取得了显著成果。现在有的农场吃菜吃肉都过了关，有的队甚至还有余。据我们了解，有关领导部门正在克服工作中的缺点，着手解决城镇居民和机关职工吃菜问题。 钱志新  李济国"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}