{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“史”和“戏”贺吴晗的《海瑞罢官》演出","authors":["繁星"],"dates":[{"year":1965,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:为了适应读者的需要，从昨天起，我们陆续发表吴晗同志的新编历史剧《海瑞罢官》的剧本、序言、说明和赞扬这出戏的文章，以及其他有关材料。这些材料，有些读者看到过，有些没有认真看，而为了讨论《海瑞罢官》，都是不可不读的。这类材料很多，我们只能选登一部分。我们希望，大家把这些材料同姚文元同志的文章对照着读一读、议一议，看究竟是不是原则分歧，究竟谁比较正确，并且在这个基础上，把意见写给我们。本报将本着百花齐放、百家争鸣的方针，继续发表读者的来稿来信，进行充分讨论。"},{"type":"paragraph","text":"吴晗老弟:"},{"type":"paragraph","text":"这样称呼你，论年岁，是反映历史的“真实”，想你不会见怪。如果按前人的，规矩，“兄弟”之称，并不都是代表年岁，它也代表身份、地位以至学问。我现在称你为“老弟”，就很不符合历史传统的习惯了。可见单是一个“兄”和“弟”的称谓，研究历史的时候，也得仔细分析它们所代表的“真实”意义。何况历史和戏剧，是两个行业，更不容易分辨它们两家所追求的“真实”呢?"},{"type":"paragraph","text":"可是你不用紧张。我认为你写的“海瑞罢官”，总算开始打破“史”和“戏”这两家的门户，从姓“史”的一家踏进姓“戏”的一家去了。这就很难得，是个创造性的工作。"},{"type":"paragraph","text":"政治、经济、哲学、历史、文学……我们现代人把它们分成很多学科，隔行如隔山，真所谓彼此互不干涉。可是我们的古人(无论中外)似乎不管这一套，向来是“一锅煮”。比如我们的，先师孔夫子，不但删诗(文艺)书(政治文献)，而且象你一样，也编历史(春秋)，他还比你多一个行业，算卦。并且为卦书(周易)编“讲义”(易传)。这也算是他研究“哲学”吧。可惜后人不肯把周易这部书列在“哲学”著作之内。足见门户的界限，是多么不易打破。"},{"type":"paragraph","text":"而你却开始“破门而出”了，历史家，却来写“戏”。所以我说:这真是难能可贵。就为这一点，我得向你致贺，以便鼓舞干劲。"},{"type":"paragraph","text":"研究“史”的人，也要懂得“戏”，甚至写戏，正和写戏的人应该懂得“史”、研究“史”是一样必要的。研究“史”的为什么该懂得“戏”呢?因为“戏”(或其他文艺)是分析和表现人物“典型”，也就是“捕捉”人物的阶级本质的；不懂得这个，也就不可能真正认识历史人物。为什么写“戏”或演“戏”的该懂得历史呢?因为不懂历史，也就不会懂得典型的环境(社会斗争，阶级矛盾)，因此也就不能真正懂得人物的典型性格。历史家除开懂得历史唯物主义之外，还该懂得唯物辩证法(矛盾、斗争)，戏剧创作者除开懂得唯物辩证法之外，还该懂得历史唯物主义。——典型环境和典型性格，正是“史”和“戏”必须分工而合作的一件大事。"},{"type":"paragraph","text":"你知道，我们最优秀的一位历史家司马迁，同时也是一位最能干的文学家。他写的“项羽本纪”和“高祖本纪”，简直把这两人写成了活人。原因是他既懂得史，也懂得文学。两者缺一，就既不能成为良史，也不能成为优秀的文艺创作家。"},{"type":"paragraph","text":"我这些肤浅之见，当然对你的“海瑞罢官”关系不大，我讲的不过是废话一篇。可是你该知道，一场戏的演出，累坏的人不只是你这位写戏的，还有演戏的和看戏的。看戏的为什么也累坏了?看完一场戏，如果头脑里什么都不剩下，出了戏场，自己骂一声“倒霉”，就算完成他的“历史任务”，那不过说明他看的不是好戏。如果是好戏呢?即使看一看，也得累坏人:他要奔走于买戏票、赶戏场、挑座位，然后全神贯注地把一场戏从头看到尾，而且一面看，一面脑子转个不停，不但动思想，甚至还动感情，有时动肝火，有时掉眼泪，捶椅顿脚，唉声叹气。戏完了，还得议论不止，说不定和不同意见的人吵一场。你说这累不累人?"},{"type":"paragraph","text":"我呢，着你写的戏，买票、赶戏场、挑座位，都由你包了，我只看看。但因为是新鲜好戏，出了戏场，我的脑子也转个不休不止。想些什么，那就不用细说了。这里我只是提几个问题，另找机会向你请教:"},{"type":"paragraph","text":"一、历史的“真实”和戏剧的“真实”，该不该有个区别，如何区别?"},{"type":"paragraph","text":"二、写历史书中的人物和写历史戏中的人物，如何区别又如何统一?"},{"type":"paragraph","text":"三、写历史和写戏，都得讲究发展过程。不但情节(其事)有发展过程，人物(其人)也得有发展过程。而你是怎样来写这两种过程的?"},{"type":"paragraph","text":"所有这些问题，又都是我从“历史戏”和“非历史戏”(用历史上的人物或讲历史上的故事)到底该怎么区别想出来的。就我来说，是越想越糊涂。大概你是很有一番见解的吧?所以我得向你请教。"},{"type":"paragraph","text":"这些问题，只好咱们私下去讨论，这里就不谈了。要不然读者会把我们的讨论当戏看，以为你刚写过“海瑞罢官”，又写出一场“海瑞辩理”或“海瑞争鸣”来了。所以就此打住。祝贺你再写一个“海瑞”!"},{"type":"paragraph","text":"繁星"},{"type":"paragraph","text":"(原载一九六一年二月十六日《北京晚报》)"}],"comments":[],"origin":"《北京晚报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}