{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持学习革命理论　坚持古为今用方针  眉县县委领导成员联系现实斗争研究儒法斗争史","authors":[],"dates":[{"year":1974,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持学习革命理论　坚持古为今用方针"},{"type":"paragraph","text":"眉县县委领导成员联系现实斗争研究儒法斗争史"},{"type":"paragraph","text":"新华社西安一九七四年八月二十三日电  中共陕西省眉县县委领导成员在批林批孔斗争中认真学习马列著作和毛主席著作，以马克思主义的立场、观点、方法研究儒法斗争的历史，带头向干部和群众进行辅导和宣讲，推动全县批林批孔运动深入、普及、持久地向前发展。"},{"type":"paragraph","text":"中共眉县县委“一班人”通过反复学习毛主席关于“指导一个伟大的革命运动的政党，如果没有革命理论，没有历史知识，没有对于实际运动的深刻的了解，要取得胜利是不可能的”这一伟大教导，认识到，用马克思主义的立场、观点和方法研究儒法斗争的历史和整个阶级斗争的历史，吸取历史上阶级斗争和两条路线斗争的经验，有利于更好地指导现实的阶级斗争和路线斗争，促进批林批孔斗争深入、普及、持久地向前发展。因此，县委必须带头学习和研究，并虚心向群众学习。齐镇公社齐镇大队贫下中农理论队伍，学习天津站工人研究和宣讲儒法斗争史的经验，破除迷信，解放思想，联系实际研究编写了一份儒法斗争史的讲稿和一些儒法斗争的历史故事，向群众进行宣讲，促使批林批孔运动出现了新局面。县委常委发现这一经验后，就到齐镇大队，作贫下中农的小学生，学习贫下中农那种势如破竹、敢想敢干的革命精神。县委还成立了有县委主要领导成员、专业理论工作者、工农理论骨干等二十多人组成的三结合辅导团，宣讲儒法斗争史，促进批林批孔。"},{"type":"paragraph","text":"最近以来，县委常委选读了荀况的《天论》、商鞅的《商君书·更法》、韩非的《五蠹》、柳宗元的《封建论》等主要法家的一些主要著作，阅读了报刊上登载的有关儒法斗争的重要文章。县委书记杨中哲，在县上批林批孔干部会刚一结束，就下到齐镇大队，和大队农民理论骨干一起研究儒法斗争史，一起研究修改他们编写的儒法斗争史讲稿。副书记常好仁，文化程度比较低，但他知难而进，不懂就向别人请教，坚持苦学苦钻，走到哪学到哪。"},{"type":"paragraph","text":"眉县县委领导成员在研究儒法斗争史的过程中，坚持认真看书学习，坚持用马克思主义的立场、观点和方法去分析历史人物和历史事件，坚持古为今用，注意吸取历史的经验为现实的阶级斗争服务。在批林批孔运动中，广大干部和群众对县委在对待无产阶级文化大革命、对待社会主义新生事物等方面，提了一些批评意见。为了从路线斗争高度来认识这些问题，他们重温了毛主席关于无产阶级文化大革命的一系列重要指示，研究了商鞅变法的历史，读了《商君书·更法》，畅谈了这样三条体会：从商鞅变法一开始就遭到甘龙、杜挚之流的反对认识到，在一场大的社会变革中，总是存在着尖锐激烈的阶级斗争和路线斗争；从公子虔的复辟活动中认识到，一场大的社会变革之后，总是存在着肯定还是否定这场变革的斗争；从“商君身死法未败，秦皇终奏统一功”的历史事实中认识到，社会总是向前发展的，历史的规律是不可抗拒的，新事物一定战胜旧事物。对照历史经验，大家联系无产阶级文化大革命中两个阶级、两条路线的激烈斗争和文化大革命的伟大胜利，进一步体会到，对无产阶级文化大革命是肯定还是否定，对社会主义新生事物是支持还是反对，这是一场革新与守旧、前进与倒退的尖锐斗争。县委领导成员联系实际，畅谈思想，有的还主动检查了自己对待无产阶级文化大革命、对待社会主义新生事物的错误态度，表示一定要坚持继续革命，坚持斗争哲学，作社会主义新生事物的促进派。"},{"type":"paragraph","text":"眉县县委领导成员在认真研究儒法斗争史的同时，还积极抓好对干部和群众的辅导和宣讲工作。县委领导成员首先带头宣讲。在机关的六名常委，都承担了辅导和宣讲任务。"},{"type":"paragraph","text":"为了更好地开展研究儒法斗争史的活动，促进批林批孔，县委还抓紧培养理论骨干工作。县上成立的儒法斗争史宣讲辅导团，从七月中旬以来，先后深入到全县十二个公社和厂矿，协助公社党委和厂矿党组织培训理论骨干三千二百多名。这些理论骨干回到本单位后，又辅导本单位的理论队伍，组织他们认真看书学习，深入批林批孔。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}