{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实验戏剧与西方戏剧——中国当代戏剧形式流变简述","authors":["林克欢"],"dates":[{"year":1986,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"内容提要:从台框的限制中解放出来，使剧场回归到演员与观众彼此交融、浑然一体的境界，恢复戏剧活动应有的炽热的创造气氛，是戏剧家梦寐以求的目标，也是我国经济生活发展和民族精神要求的曲折反映。只有在民族传统与现代意识的融合中，在东西方戏剧形式和观念的交汇中，我们的话剧艺术才有可能走向世界。"},{"type":"paragraph","text":"人们无法精确地为实验戏剧与非实验戏剧划出一道明晰可辨的界线，因为一切成功的戏剧演出多少都带有实验的意味。"},{"type":"paragraph","text":"近年来，外国剧目第一次较有影响的演出，是一九七九年中国青年艺术剧院上演的《伽利略传》。著名戏剧家黄佐临应陈颙之邀北上共同执导此剧。挟着《伽利略传》长演不衰的声誉，布莱希特的剧作与理论，他那不分幕、不分场、只分段落的叙事体戏剧的样式、体例，尤其是那既作为方法论、又作为琐碎舞台技法的“间离效果”(V—Effekt)，在戏剧界产生了极大的影响。布莱希特称自己的戏剧是“辩证戏剧”，强调戏剧教育观众与参与社会变革的功能。他的间离效果目的在于破除幻觉，防止观众一味沉湎于剧情之中，引发观众去思索比戏剧场景更为广阔的社会生活。他的理论对我国现阶段的戏剧创作仍具有较大的吸引力与影响力。从《陈毅市长》、《血，总是热的》、《一个死者对生者的访问》这类多场景、无场次剧作的日渐增多，从叙述人、节目主持人在《阿Q正传》、《周郎拜帅》、《魔方》中的出现，从“间离效果”一词在报刊杂志和各种座谈会上一再被理解、曲解与一知半解地引用，可以了解这一影响的深广。另一次意义重大的演出是中央戏剧学院的《培尔·金特》。长期以来，介绍的偏颇与单向选择的结果，使得易卜生在我国几乎成了“三一律”、“四堵墙”与社会问题剧的代名词，《培尔·金特》这出具有幻想、怪诞、象征、寓言等多种成份的诗剧，让我们领略了易卜生戏剧的另一种风貌，或者说认识了另一个易卜生。在镜框式舞台后面摹仿现实表象、制造生活幻觉的写实主义——自然主义戏剧，在长期锁闭的一再重复中，已耗损了自己的活力与潜能。打破幻觉主义的一统天下，从台框的限制中解放出来，是戏剧自身发展的必然要求。剧作结构从锁闭趋于开放，从集中、凝聚趋于松散、自由，也是国家经济生活从锁闭走向开放、民族精神从凝滞走向流动的一种曲折反映。"},{"type":"paragraph","text":"尽管小剧场艺术在西方已有近百年的历史，但在我们这里，长期以来人们习惯于把戏剧演出划成两个联系越来越少的部份:专心创造角色的演员与注视着帷幕深处的演出的观众。改变观众在剧场中的消极被动状态，把“第四堵墙”从台框移至观众席后面或干脆打碎“第四堵墙”，恢复戏剧活动应有的炽热的创造气氛，使剧场回归到演员与观众彼此交融、浑然一体的理想境界，一直是无数戏剧革新家梦寐以求的目标。"},{"type":"paragraph","text":"与三四十年代偶尔的尝试以及五六十年代把演员从台上跑到台下当作一种互相追逐以引起哄堂大笑的闹剧手法不同，七十年代开始的这种突破传统舞台限制的无数实验，是一大批老、中、青戏剧艺术家的自觉努力。无论是初期，中国铁路话剧团演出的《在新的生活中》演员逼近观众的思索，空政话剧团在《周郎拜帅》中演员与观众直接交流的垂直表演，上海人民艺术剧院在《陈毅市长》的演出中把观众当成戏剧动作的潜在参与者，北京电影学院演出的《哦，大森林……》把演区扩展到观众席里去，江苏省话剧团在演出《路，在你我之间》时从休息厅开始就把观众带进特定戏剧氛围之中，还是小剧场实验兴起之后，以三面舞台、中心舞台形式演出的《绝对信号》和《母亲的歌》，中国青年艺术剧院在公共场合以撂地摊式演出的《挂在墙上的老B》，哈尔滨话剧院的咖啡戏剧《人人都来夜总会》，广东话剧院的舞厅戏剧《爱情迪斯科》……与其把这一切都当成西风东渐的没落，莫若理解为话剧艺术生存的拼搏与复兴的努力更为恰当些。"},{"type":"paragraph","text":"现代派戏剧在中国的介绍，为青年戏剧家展现了另一片天地，另一种可能。但实在说，现代派戏剧、尤其是荒诞戏剧在我国的影响实在有限。不下百数的专业话剧团体，至今尚未演出过一出名符其实的荒诞戏剧。虽然在我们的舞台上，也出现过表现一个死者站在台口现身说法、诉说在那十分可悲又十分可笑的年月里、一位纯真女性十分可笑又十分可悲的经历的《我为什么死了》，出现过表现一个死者在太平间复生、遨游人间、独自地进行一系列灵魂访问的《一个死者对生者的访问》，但怪诞离奇的情节与场景表现的是十分积极的主题，前者是对“荒谬的十年”的控诉，后者是对冷漠、自私的人生态度的批判，与表达生存状态的“荒诞”(absurd)的荒诞概念风马牛不相及。有人把高行健的《车站》与贝克特的《等待戈多》联系起来，其实，且不说《车站》对消极等待的否定的积极主题，那个默默赶路、与盲目等车的人群对列着的“沉默的人”的舞台形象，已经使作品与荒诞戏剧划清了界线。"},{"type":"paragraph","text":"前些年，在小说家的意识流热潮中，梦幻场景、主观视象、从人物自身所分离出来的“自我形象”(如《路》中的周大楚的“自我”、《周郎拜帅》中周瑜的“自我”等)也一度出现在我们的舞台上，但与西方现代派艺术家从资产阶级哲学、心理学原则衍生出来的自我的破碎与分崩离析的观念不同，我们的戏剧家将人物的整体形象加以割裂，更多的是为了外化人物不同的心灵面貌。"},{"type":"paragraph","text":"不管对早期话剧的发生、发展，过去或今后发生什么样的争论，现代意义的话剧艺术在我国纯粹是“舶来品”。我国第一代有成就、有影响的剧作家、导演艺术家郭沫若、欧阳予情、田汉、洪深、焦菊隐、黄佐临……大都从西方或日本受过系统的戏剧教育。谈论避免西方戏剧对我国话剧的影响，正如谈论避免足尖舞技巧对我国芭蕾舞的影响一样，完全是笑谈。当人们谈论焦菊隐在《虎符》、《蔡文姬》、《武则天》等剧的民族化探索时，请不要忘记焦先生不仅是一位对民族戏曲有深厚素养的戏剧家，而且是一位在法国受过西方文化熏陶、对斯坦尼斯拉夫斯基体系有过精深研究、学贯中西的学者。当人们津津有味地谈论《茶馆》在西欧、北美的远征、谈论其纯正的京味时，请不要忘记老舍先生曾经是伦敦大学的教授。"},{"type":"paragraph","text":"担心艺术技巧的套用可能连带引起观念的横移，虽不完全是多余的，观念的横移毕竟还未成为普遍的事实。何况西方的戏剧观念极为复杂，各种各样的戏剧观念差异极大，并非所有的观念都同样面目可憎。某些观念的横移也并不可怕。"},{"type":"paragraph","text":"戏剧要振兴、要发展，必须深刻地认识和理解民族的文化传统，深刻地认识和理解自己的时代，敢于和善于吸收现代人类文化的成果。只有在民族传统与现代意识的融合、在东西方戏剧的交汇中，我们的话剧艺术才有可能走向世界。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}