{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从我的经历揭露日本军国主义的罪行——纪念“九一八”事变三十周年","authors":["爱新觉罗·溥仪"],"dates":[{"year":1961,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从我的经历揭露日本军国主义的罪行"},{"type":"paragraph","text":"——纪念“九一八”事变三十周年"},{"type":"paragraph","text":"爱新觉罗·溥仪"},{"type":"paragraph","text":"“九一八”三十周年快到来了。我回首往事，百感交集。感谢中国共产党、人民政府和祖国人民对我的宽大处理和教育改造，使我走上新生的道路。"},{"type":"paragraph","text":"今天，当“九一八”三十周年纪念日快到来的时候，我追忆自己过去背叛祖国的行为，真是感到无比的痛心和羞愧。“九一八”事变发生后不久，我到了被日本帝国主义者所侵占的祖国的东北，在日本帝国主义的操纵下成立了伪“满洲国”政权，以后又当了傀儡“皇帝”。回想起当年日本军国主义分子侵略中国的滔天罪行，特别使我愤慨的是，当年曾经给中国人民、日本人民和亚洲人民带来深重灾难的日本军国主义势力，现在在美帝国主义的扶植下又死灰复燃、重新抬头了！因此，我想通过自己的亲身经历，来揭露日本军国主义的狰狞面目和血腥罪行。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"“九一八”事变是怎样发生的呢？日本军国主义分子为了抵赖他们的侵略罪责，一直咬定说：由于中国军队当时在柳条沟爆破了日本经营的铁路，因而迫使日本军队不得不采取“自卫”手段。"},{"type":"paragraph","text":"多么无耻的谎言啊！很多日本战犯后来在他们的供词中已经供认，当时占领我国的东北是日本军国主义分子既定的“国策”，所谓“柳条沟爆破事件”，只不过是日本侵略者为了出兵的借口而制造出来的。我个人的遭遇，也可以充分证明这一点。"},{"type":"paragraph","text":"记得是在1931年夏季，当时我住在天津。我的弟弟溥杰正在日本东京读书，因为放暑假就回国了。他告诉我，在他回国之前，曾经在日本天津驻屯军司令部任职的吉冈安直中佐邀他到鹿儿岛去玩，临别时并且神秘地对他说：“你回到天津之后，请对令兄说，现在张学良搞得实在太不像话了，也许就会发生什么事情也未可知。请令兄多加保重罢！他不是没有前途的！”这是什么意思呢？很快真相就大白了。就在一两个月以后，“九一八”事变爆发了，日本军国主义出兵东北。而在这不久以后，日本关东军司令部参谋板垣征四郎的亲信上角利一给我带来了当时已经投降日寇的大汉奸熙洽的一封信，劝我“速赴东北主持大计”。接着，臭名四溢的日本大特务土肥原贤二又以让我主持一个“新国家”等等甜言蜜语为诱饵，把我骗到了东北。难道“九一八”事变像日本军国主义分子所说的那样是什么“偶然事件”吗？不，决不！从以上一系列事实里，就可以清楚地看到，制造事变作为借口而出兵占领我国东北，这是日本军国主义分子处心积虑地经过周密布置然后采取的行动。"},{"type":"paragraph","text":"占领我国的东北然后进一步鲸吞中国，这是日本军国主义由来已久的野心。早在十九世纪末叶，日本军国主义分子就不断叫嚷中国的东北是日本的“生命线”，并且日益嚣张地在东北扩展他们的侵略势力。1927年的所谓“田中奏折”更是赤裸裸地暴露了日本军国主义的侵略野心。这个“奏折”明目张胆地写道：“欲征服中国必先征服满蒙，而欲征服世界就必须征服中国。”正因为这样，他们长时期来一直在中国物色和豢养能够为他们的侵略政策效劳的对象。而我，一个已经被人民赶下台来但是又怀着“重建祖业”这种复辟思想的清朝逊帝，也就成为中选的人了。"},{"type":"paragraph","text":"在清朝被推翻以后，日本军国主义者就把郑孝胥、罗振玉这一类封建余孽抓在他们手里。1924年，当我被驱逐出原来的皇宫以后，日本军国主义者马上通过这帮“遗老”的牵线，把我包围起来——先是在北京的日本公使馆，后来又迁到天津的日本租界。日本军国主义分子对我还进行了一系列的训练工作。一方面，他们口口声声地把我叫做“皇帝”，让我在公使馆和租界里“开疆辟土”建立一个空头的“清宫小朝廷”，并且千方百计地利用和挑动我的复辟思想，使我日益与祖国人民对立。例如，日本的一个“华族”（“明治维新”后的贵族）水野子爵当时就曾送我一把扇子，上面别有用心地题上“天莫空勾践，时非无范蠡”这样两句诗，暗示我要“卧薪尝胆”待机东山再起。另一方面，历任日本天津驻屯军参谋都定期给我“讲解”国内外形势，每逢日本军队检阅时都要让我去参加，向我灌输日本“皇军”实力强大、天下无敌的思想，使我养成根深柢固的崇日恐日心理。这一切，显然就是为了让我在“九一八”事变以后去东北“主持大计”而作的准备工作。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"谈到我在东北“主持”的“大计”，真可以说是历史上最可耻可鄙的丑剧之一。"},{"type":"paragraph","text":"尽管土肥原曾经向我一口保证，“在东北成立‘新国家’后，日本一定尊重其领土主权；一切都可以由你自主。”可是，我一到东北，日本军国主义者就露出了真正的脸色。日本关东军司令官本庄繁派他的参谋板垣征四郎正式通知我，要我当所谓“满洲国”的“执政”；同时还斩钉截铁地说，这是一个包括满、汉、蒙、日、朝五个民族的“新国家”，日本人也要在这个“国家”里充当官员。不但如此，这个“国家”的所谓“首都”、“国旗”以及“政府”的班底，也早由关东军司令部一手安排好了。"},{"type":"paragraph","text":"就在这种情况下，伪“满洲国”在1932年3月成立，我当了伪“执政”，1934年3月1日我又在日本主子的首肯下成了伪“皇帝”。十四年中，我所需要做的事就是：在日本关东军司令部替我拟订好的卖国条约或者“诏书”上签名，按照日本关东军司令部替我写出的台词发言……。为了使我的一言一行都不至于稍违日本主子的意志，日本关东军的参谋吉冈安直——也就是前面谈到的那个从鹿儿岛给我带来“好消息”的人——从1934年开始十年来一直以“皇室御用挂”（即“皇帝”的私人秘书）的身份，几乎寸步不离地“监护”着我。他曾经用严厉的口吻告诫我说：“日本天皇陛下就是你的父亲，关东军是代表日本天皇的，所以你得事事听它的话！”"},{"type":"paragraph","text":"至于伪“满洲国”的各级“政府”，不消说情况也是完全一样。在名义上，最高行政机关是伪“国务院”，伪“政府首脑”“国务总理”由中国人担任；但是实际上，一切权力由“国务院”下的“总务厅”掌握，而“总务厅长官”必须由日本人担任。“国务院”各部都有一名日本“次长”，伪“大臣”完全听命于这些“次长”，伪“国务院”的“各部联席会议”（即总务厅次长会议）要讨论一切事宜，都必须等待“次长联席会议”先作出决定才行。在伪地方“政权”中，省有日人的“副省长”，县有日人的“副县长”，来主持一切。总之，当年在祖国的东北，从上到下，完全是日本侵略者在发号施令。"},{"type":"paragraph","text":"说来也骇人听闻，日本军国主义者在“承认”这样一个傀儡“政权”时，还乘机勒索了惊人的代价。1932年3月我刚当上伪“执政”，日本关东军司令官本庄繁就通过郑孝胥之手，要我签订一张卖国密约。根据这张条约，伪“满洲国”要把所有矿山、港湾、航运、铁路等方面的权利完全“奉献”给日本侵略者，要把大量最肥沃的土地交给日本帝国主义者作移民之用；在所谓“日满经济同盟”的名义下，伪“满洲国”的经济完全要由日本垄断资本来控制；在聘请日本人充当“最高顾问”的名义下，伪“满洲国”要把一切行政权力交给日本军国主义者掌握。总之，祖国东北的一切，从天上到地下，从政治到经济，在这张密约中都卖尽送绝了。比起袁世凯所签订的遗臭万年的二十一条卖国条约来，我所签订的这张卖国条约真是有过之而无不及啊！而在这以后不久，新任日本关东军司令官兼驻伪满大使武藤信义又和伪“满洲国”“国务总理”郑孝胥签订了所谓“日满议订书”，把卖国密约进一步具体化了，并且以“日满共同防卫”的名义承认日本军国主义在东北永远驻兵的权利。"},{"type":"paragraph","text":"但是，这一切还不能满足日本军国主义者对中国东北的侵略野心。他们妄图使东北彻头彻尾地变成日本的一部分。由日本关东军司令部派来作我的“监护人”的吉冈安直一再“劝说”我和日本女子结婚，并且要求我：如果今后我有了儿子，养到五六岁时就必须送到日本去留学。这种行动都是有阴险的政治目的的。在我弟弟溥杰结婚后不久，伪满政府就制定了一个“帝位继承法”，规定“皇帝死后由其子继之，无子时以其孙继之。无子和孙时以其弟继之。无弟则以其弟之子继之。”原来，在这些迷信于君权皇道的日本军国主义者眼中，使伪“满洲国”的“皇室”逐步融化于日本的皇室，这是准备连伪“满洲国”的伪装形式也不要了，从形式上也完全合并于日本的一个重要步骤。不仅如此，日本军国主义者还妄想同化东北的所有中国人民。为了做到这一点，他们授意我把据说是日本皇室的祖先而后来成了神的所谓“天照大神”迎来，并且在东北各地普设“神庙”，大肆宣传“唯神之道”，强迫人民敬拜，甚至颁布刑律要惩办对“神道”犯有“大不敬”之罪的人。更毒辣的是，日本军国主义者还通过伪满文教部竭力实施奴化教育，规定日本语是伪“满洲国”的国语，日语课是从小学一年级开始就有的必学课目。在社会上也普遍推行日语，例如在伪满军队里就规定，一切官兵在训练时都得讲日语，连士兵要大小便去也必须用日语请示。总之，这些万恶的日本军国主义者采用了宗教、教育和其它各种手段，企图使东北人民逐步成为忘记自己祖先、不懂本国语言的地地道道的日本顺民。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"在日本侵略者铁蹄的践踏下，十四年来东北人民一直生活在水深火热的灾难中。"},{"type":"paragraph","text":"日本军国主义者用了“开发”、“振兴”等等动听的名词，对东北的经济进行了无所不及的统制和敲骨吸髓的掠夺。祖国宝贵的资源大量被运往日本，农民收下的粮食大部被“皇军”征走，而人民则吃不饱穿不暖，呻吟在死亡的边缘。当然，在当时还能从日本军国主义者手里分得一些残羹的我，对这一点是没有什么体会的。但是，可以让一些数字和事实来说明问题。1943年伪“奉天省”各城市的粮食配给情况是：辽阳市最高，成年人每人每月十公斤，小孩每人每月两公斤；奉天、营口、铁岭、本溪和各县成年人都是每月七公斤；而抚顺市成年人每月六公斤，孩子每月只有一公斤。这些配给的粮食，大都是入腹后难以消化的橡子面。中国人私吃大米白面，在当时是要被当作“经济犯”办罪的。我曾经听说过这样一件事：有一个中国人因为有病而找了一些大米煮粥吃，不幸由于在路上呕吐而被日本宪兵发现了，结果坐了好久的牢，并且受到严刑拷打。"},{"type":"paragraph","text":"日本军国主义者为了推行移民政策，还在东北霸占大量肥沃土地，计划在二十年内从日本移民一百万户、五百万人。仅仅从1937年到1939年，就强收人民土地约三千余万垧，使得中国农民二十余万户、一百余万人失去了土地，无家可归，到处流亡。"},{"type":"paragraph","text":"日本军国主义者还在东北实行了劳动力统制政策，把中国人像牛马一样地供他们驱使。根据“勤劳奉公”、“国民皆劳”等等全民奴役的恶毒办法，整个东北从十八岁到五十五岁的人，全被统制管理起来，日本军国主义者随时可以征用。每年强征的劳工总数估计平均在二百五十万人。被抓去当“劳工”的，少吃没穿却要起早摸黑地干重活，累死的人不计其数。不但如此，被抓去为日本关东军修建军事设施的“劳工”，在完工以后还往往遭到集体屠杀。这样的事实，甚至被日本主子豢养在“深宫”之内的我也有所耳闻。有一次，伪宫内府警卫处长佟济煦悄悄告诉我说：他亲戚伪警卫官金贤有一个熟人，被日本军队抓去修筑军事要塞；完工以后，日本军队为了保守这个工事的秘密，把所有工人全都杀了，只有他亲戚的那个熟人在九死一生中逃了出来。"},{"type":"paragraph","text":"日本军国主义者对中国人民的生命，简直是视同草芥。从1932年到1944年，据不完全统计就以“反满抗日”的罪名杀害了爱国人民六万七千多人。至于集体屠杀、秘密屠杀中的受害者，更是不胜其数了。当我成为战犯而到抚顺参观时，就听到人们叙述1932年日本侵略军队在平顶山把三千居民驱聚在一起而用机枪全部杀害的血腥惨案的事实。"},{"type":"paragraph","text":"日本军国主义者在东北干下的罪行真是罄竹难书。然而，身受日本军国主义者之害的又何止是东北三千多万人民呢？正如“田中奏折”中所暴露的，日本军国主义的野心是要征服整个中国和向世界各地进行侵略，占领东北不过是第一步而已。因此，他们不仅把东北作为掠夺资源、榨取利润的殖民地，而且还把东北作为进一步发动侵略战争的军事基地，为日本军国主义提供炮灰、军需品。1937年，就是利用东北这个基地，日本军国主义者发动了全面侵略中国的战争。在八年中，使祖国一千多万同胞牺牲了，损失了五百亿美元财产。接着，印度支那、缅甸等很多东南亚国家也都受到日本军国主义者的蹂躏。"},{"type":"paragraph","text":"中国人民和亚洲人民永远不能忘记也不会忘记这场可怕的灾难。当然，罪魁祸首是日本军国主义者；至于日本人民，他们正如同中国人民和亚洲人民一样，也是日本军国主义的受害者。他们在国内受到了残酷的剥削和压迫，不少人又被迫走上战场，而在侵略战争中丧失了生命。我在当傀儡“皇帝”的时候当然不能理解这一点，但是也有一次遭遇使我接触到这样的事实。这是在1945年，日本军国主义者临近失败的时候，当时日本关东军中的一批“肉弹”被调到东南亚战场去。这里需要说明，所谓“肉弹”，是日本军国主义者创造的一个血淋淋的名词，意思就是这些士兵应该用自己的血肉之躯向敌人的堡垒、坦克作舍命的进攻，或驾着飞机冲撞敌人的军舰。由于被当作"},{"type":"paragraph","text":"“肉弹”的士兵不愿意去送死，关东军司令部就指定我这个傀儡“皇帝”为他们送行以“鼓舞士气”。我在奉命而去的时候，发现那些士兵的脸上充满了悲惨凄凉的神情，有些人甚至忍不住在澘然掉泪。当时我已经暗暗感到有一种说不出的沉重空气在压迫着我。现在回想起来，我就比较能理解这些日本士兵的感情了。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"在谈到这一切的时候，我痛切地感到：日本军国主义对人类意味着多么巨大的灾难；展开反对日本军国主义复活的斗争在今天是多么的必要。"},{"type":"paragraph","text":"在第二次世界大战中遭到复灭的日本军国主义正在复活，这是铁一般的事实。看，不少过去曾经欠下中国人民血债的罪犯，不是又在嚣张一时了吗？吉田茂，当年我进天津日本租界时的日本驻天津总领事，在田中内阁时曾经以外务次官的职衔行使外务大臣的权力，是推行“田中奏折”中规定的侵略方针的一员急先锋。岸信介，过去被称为“满洲五巨头”之一，曾经在伪满任“产业部次长”和伪总务厅次长，大量掠夺中国东北的物资。这两个战犯，战后都先后当了日本首相，竭力推行复活军国主义的政策，下台后仍然在为加强日本军国主义势力而奔走呼号。至于过去是关东军中的要员，而今天又成为日本重新武装的骨干，更是不乏其人。"},{"type":"paragraph","text":"特别值得注意的是，日本军国主义者侵略中国的野心，在今天又开始暴露了。池田政府不是在叫嚷什么“台湾归属未定”吗？外相小坂不是公然表示要“支持自由台湾”吗？卖国贼廖文毅不是被豢养在日本准备作为建立所谓“台湾独立国”时所用的傀儡吗？这和当年日本军国主义者主张“满洲独立”和把我豢养起来作为建立伪“满洲国”时所用的傀儡，手法如出一辙。"},{"type":"paragraph","text":"今天，日本军国主义是在美帝国主义的扶植和支持下复活的。记得我被拘留在苏联的时候，1946年8月曾经到日本东京国际军事法庭给日寇侵略我国东北的战犯裁判作证。当我揭露日本战犯罪行的时候，往往有些美国籍的律师就露骨地袒护日本战犯而对我大加训斥。有一次，一个美国籍律师甚至对我咆哮着说：“你说日本战犯犯了罪，可是你不也是对中国犯下了罪吗？你将来回国后，也还是要受到中国法庭制裁的！”这番话的言外之意很清楚，就是威胁我把那些日本战犯的罪行隐瞒下来。当时我不能理解这是什么原因，现在看来就很明显了。这是因为，美帝国主义在战争一结束就打定主意，要复活日本军国主义作为在亚洲的侵略工具了！"},{"type":"paragraph","text":"但是，中国人民、日本人民以及全世界的人民决不允许日本军国主义再来横行逞凶了。目前的时代和三十年前的时代已经大大不同了。东风已经压倒西风，人民的力量已经压倒帝国主义力量。中国像巨人一样站起来了，中国人民完全有力量击败一切侵略者——和三十年前的情况对比，这一点使我有着多么深刻的印象和巨大的激动啊！同时，日本人民已经觉醒了。反对日美“安全条约”和反对日本军国主义复活的声势浩大的斗争向人们表明，他们再也不允许军国主义者把他们当作“肉弹”送上侵略战场了。甚至有一些当年的军事将领也认识了过去的罪恶而改变了自己的态度，像过去在日本关东军中当过参谋副长的远藤将军现在也参加了反对日美“安全条约”的斗争。"},{"type":"paragraph","text":"因此，在“九一八”三十周年快到来的时候，我在回顾往事之余，不禁要提醒妄图卷土重来的日本军国主义分子和他们的扶植者美帝国主义：三十年前猖狂一时的日本军国主义已经遭到了可耻的命运，你们还要重走这条老路，难道可能设想会有比他们更好的下场吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}