{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产主义实践活动和共产主义思想教育(研究提纲)问答","authors":["刘钰"],"dates":[{"year":1983,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"问:为什么说，建设高度的社会主义民主，必须以共产主义思想体系为指导，必须以马克思主义的唯物史观和科学共产主义理论观察民主问题?"},{"type":"paragraph","text":"答:共产主义作为无产阶级的思想体系，它是被革命实践证明了的全世界无产阶级的最正确最革命的科学思想的结晶，是观察一切社会现象、处理一切问题的指针。共产主义思想体系为建设高度的社会主义民主提供了科学的理论依据，这是建设社会主义民主的指南。"},{"type":"paragraph","text":"只有以共产主义思想体系为指导，才能全面地认识高度民主在社会发展中的历史地位和作用。马克思主义的唯物史观告诉我们，人民是历史的创造者，历史的主人。越来越广泛的人民群众自觉地参加历史的活动，参加国家和社会生活各方面的建设，要求发展社会主义民主，使全体人民真正成为国家和社会的主人。高度的社会主义民主，是社会主义社会在政治方面的本质特征。没有民主就没有社会主义。这是社会主义革命和社会主义建设的根本任务和根本目标之一。我们只有以共产主义思想体系为指导，以马克思主义的唯物史观和科学共产主义理论观察民主问题，才能全面地认识高度民主在整个社会主义事业中的地位和意义，才能增强我们发展社会主义民主的自觉性和坚定性。"},{"type":"paragraph","text":"只有以共产主义思想体系为指导，才能把握社会主义民主的基本特征，划清社会主义民主与资产阶级民主的界限。按照唯物史观和科学共产主义理论观察民主问题，首先，民主是有阶级性的，它是维护一个阶级对另一个阶级统治的工具，我们必须以马克思主义的阶级斗争观点观察和处理民主问题。资产阶级民主对资产阶级讲是民主，对无产阶级和劳动人民则绝无真正民主可言。社会主义民主是人民内部最广泛的民主与对极少数阶级敌人的专政的结合。这就是社会主义民主与资产阶级民主的本质区别，是社会主义民主的优越性之所在。离开唯物史观和科学共产主义理论，就不能坚持民主与专政的辩证统一，就无法理解社会主义民主的本质。其次，高度民主的社会主义政治制度是与公有制的社会主义经济制度相一致的。无产阶级和劳动人民在经济上成为生产资料的主人，决定了他们在政治上必然享有管理国家的最高权力。只有全体人民享有管理国家的最高权力，享有管理经济文化事业和社会事务的权力，才能保证社会主义公有制的性质和它在实际生活中的实现，保证社会主义制度健康发展。再次，社会主义民主是建立在全体人民的利益根本一致的基础上的。它要求正确处理个人、集体和国家三者利益的关系，要求个人利益服从集体和国家利益。只有充分发扬民主，在民主的基础上实现高度的集中，才能代表大多数人民的利益，体现大多数人民的意志。这种社会主义的民主制度，与反映生产无政府状态的资产阶级民主有着根本的区别。最后，社会主义民主必须有共产党领导。党对国家生活的领导，从根本上说，就是组织和支持人民当家作主，建设社会主义的新生活。共产党的领导是社会主义民主最本质的特征。不要共产党领导的民主，决不是社会主义民主，只能是资产阶级民主或无政府状态。所以，共产主义思想体系关于社会主义民主的基本特征的论述，具有重大的理论意义和实际意义，为我们当前和今后的社会主义民主建设的实践提供了指导原则。"},{"type":"paragraph","text":"只有坚持以共产主义思想体系为指导，才能认清当前和今后一个历史时期我们建设高度社会主义民主的主要任务。民主的发展同整个共产主义制度一样，是一个辩证发展的过程，我们的最终目标是实现共产主义的社会制度。毫无疑问、作为国家制度的民主，是要随着共产主义社会制度的实现而消亡的，国家的消亡也就是民主的消亡。这就是人类从必然到自由的发展。正如《共产党宣言》中所说，在它们的高级阶段上，“将是这样一个联合体，在那里，每个人的自由发展是一切人的自由发展的条件”。但是，社会主义民主和完善的程度要受到经济文化发展水平的制约。所以，实现现代化和建设高度民主都是一个不断发展的过程。列宁曾说:“任何单独存在的民主都不会产生社会主义，但在实际生活中民主永远不会是‘单独存在’，而总是‘相互依存’的，它也会影响经济，推动经济的改造，受经济发展的影响等等。这是活生生的历史的辩证法。”(《列宁选集》第三卷第二三八页)因此，要发展社会主义民主，就必须大力发展社会主义现代化的建设。我国的经济文化比较落后，建设高度民主，除了需要物质条件逐步成熟以外，还要有思想文化等方面的条件。这就要以共产主义思想体系为指导，克服资产阶级民主的思想影响，清除封建主义的传统习惯。只有全体人民对于社会主义民主有充分的认识，在思想上和行动上成为习惯，并且形成完善的、任何人都必须遵守的制度，高度的社会主义民主才有保证。"},{"type":"paragraph","text":"我们要坚持以共产主义思想体系为指导，以马克思主义的唯物史观和科学共产主义理论观察民主问题，使高度民主的建设沿着社会主义的正确方向前进。"},{"type":"paragraph","text":"(刘钰)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}