{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用唯物辩证法正确对待新干部","authors":["罗长耕"],"dates":[{"year":1970,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用唯物辩证法正确对待新干部"},{"type":"paragraph","text":"江苏建湖县双河大队党支部书记　罗长耕"},{"type":"paragraph","text":"我们大队在无产阶级文化大革命中，锻炼成长了一批青年干部。他们“朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳”。他们本来都是群众，经过文化大革命的锤炼，被选进大队或生产队的领导班子。在新的条件下，有的青年干部出现了一些新的变化。小吴就是其中的一个。"},{"type":"paragraph","text":"小吴在无产阶级文化大革命中，带头造党内一小撮走资派的反，被群众选为大队民兵营副营长。可是他当上了干部不久，自以为了不起，生产队里的劳动、工作就不管了，有时还蹲在家里搞自留地。"},{"type":"paragraph","text":"老贫农吴连生眼看着小吴的变化，担心地对大队里的一些老干部说：“青年干部的思想，往往是豌豆心，两边滚，我们只能拉他往贫下中农这边滚，可不能让他往资产阶级那边滚啊！”对贫下中农的意见，个别老干部满不在乎，说：“你放心，俗话说：‘儿大自耕田’，等他长到我们这么大，自然会成人。”"},{"type":"paragraph","text":"究竟怎样看待青年干部的这种变化呢？我带着这个问题学习毛主席的教导：“不但要看到事物的正面，也要看到它的反面。”老贫农吴连生的话虽不多，却符合毛主席一贯教导的“一分为二”的辩证法。"},{"type":"paragraph","text":"青年人参加领导班子，经受三大革命斗争锻炼的机会多了，但是资产阶级向他们进攻也更起劲了。"},{"type":"paragraph","text":"青年干部接受新事物快，但他们免疫力较差，往往不容易抵制资产阶级思想的侵蚀。"},{"type":"paragraph","text":"青年干部出身于贫下中农，对阶级敌人和资产阶级反动路线敢于斗争，但他们革别人的命多，革自己的命少，当革命动力多，当革命对象少。"},{"type":"paragraph","text":"青年干部的这些长处和短处，在一定的条件下，会互相转化。只有用毛主席关于无产阶级专政下继续革命的理论武装他们，才能发挥他们的长处，克服他们的短处，否则，在资产阶级思想侵蚀下，好端端的小伙子，可能走上邪路。所谓“儿大自耕田”，以为他们只有变好的可能，没有变坏的危险，因而放松对他们的教育和培养，这种看法是片面的。这样长大的“儿子”，哪里会“耕田”，只怕还要变成二流子呢！"},{"type":"paragraph","text":"这样一想，我觉得，问题出在青年干部身上，责任可在我们老干部的身上。我订了个计划，准备带头对小吴好好地帮一帮。"},{"type":"paragraph","text":"不巧，这时候我却要外出开会。我想，小吴的问题还不太大，开完会回来再找他谈心也不迟。不料我没开完会，小吴已经出了个大纰漏。群众生气，干部更来火，原来望他“儿大自耕田”的老干部，也大失所望，气愤地说：“这小子实在不象话：水还没到脚面子，就往上漫，给了他三分颜料就开染坊，当了几天‘官’就出问题，这样的人，不能让他当干部。”"},{"type":"paragraph","text":"发生了这些情况，我内心感到很沉痛，只怪自己没有抓紧时间帮助小吴；外出开会时也没有委托其他干部、老贫农去帮助他。“小洞不补，大洞尺五”。我向同志们检讨了自己对小吴没有尽到责任。可是，有位老干部还是坚持说：“你再帮也没用，干脆撤了他的职务，叫他当社员算了。”"},{"type":"paragraph","text":"用撤职的办法难道就能使小吴变好吗？我想不行，还得对他进行“一分为二”的分析：小吴虽然有私心杂念，但他出身好，在旧社会吃过苦。从无产阶级文化大革命以来，小吴总是紧跟毛主席的。对这样的好苗子，我们不培养，难道还能让资产阶级把他拉过去吗？如果对一个青年干部只看其短处，不看其长处，犯了错误就撤职，这不符合毛主席关于“惩前毖后，治病救人”的教导。"},{"type":"paragraph","text":"我向大家讲了自己的看法，并强调说：“现在不要撤他的职，我们应该先帮助他提高觉悟。”大家同意了我的意见，决定对他从“帮”字着手。好多老党员、老贫农跟小吴一起忆阶级苦、民族恨，感动得他热泪滚滚。我和小吴一同活学活用毛主席著作，一起参加集体生产劳动，用毛主席关于无产阶级专政下继续革命的伟大理论武装他的头脑。"},{"type":"paragraph","text":"小吴的阶级斗争、两条路线斗争觉悟逐步提高了，主动在群众面前作了深刻的斗私批修。从此，他在思想革命化的大道上奔得很快，为贫下中农做了很多好事。有一次，七队和八队合用的一道坝缺了口，小吴第一个跳进没头深的河水里，带领群众一边用身体堵缺口，一边扎猛子打桩拉缆，直到把大坝垒高加固，才最后一个上岸。"},{"type":"paragraph","text":"小吴一天一天变好，群众也一天一天高兴，原来想撤他职的老干部又重新信任他了。他们说：“到底是棵好苗子，成长起来快。”"},{"type":"paragraph","text":"在大队建立领导班子时，一些老干部又高兴地提出让小吴参加大队领导班子。但是，又只看到他的优点，忽视了他的缺点。我想：小吴经过大家的帮助，思想觉悟有了很大提高，错误改得很快，做了很多好事；但是他这一段进步的历程比较短，没有来得及经受更严峻的考验，对思想领域里的阶级斗争还缺乏经验。正如老贫农吴连生所说：“豌豆心，两边滚”，摇摆性还比较大。成绩当然应该肯定和表扬，但如果不适当地捧他、抬他，就容易使他对自己陷于盲目性，就可能翘尾巴。"},{"type":"paragraph","text":"于是，我向大队老干部说明，我们既要抓住小吴的主流，让他充分发挥作用，又要逐一解决他身上非主流方面的问题。同时，我也告诉小吴，要他在赞扬声中找缺点，成绩背后斗私心，积极投入三大革命运动，在风险关头多多磨练。"},{"type":"paragraph","text":"以后，大队革命领导小组把小吴放在对敌斗争指挥部，负责专案工作。小吴在毛主席关于无产阶级专政下继续革命理论的哺育下，思想很开阔，坚持参加集体生产劳动。去年他和大家一起种的水稻试验田，亩产一千斤以上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}