{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":5,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"亲切的关怀巨大的鼓舞","authors":["四五七八部队五好战士马深海〖HH/换行〗DW：四五七八部队"],"parts":[{"type":"paragraph","text":"我怀着无比激动的心情，看了彩色文献纪录影片《中国共产党第九次全国代表大会四月十四日举行全体会议》。"},{"type":"paragraph","text":"影片纪录了会议一致通过林副主席代表中国共产党中央委员会作的政治报告，一致通过了中国共产党章程的动人场面。特别使人激动的是，我们在影片中多次看到了伟大领袖毛主席的光辉形象，并且亲耳聆听了毛主席宏亮亲切的声音。这是我们革命战士的最大幸福。"},{"type":"paragraph","text":"影片中每一个场面，都深深地打动着我的心弦。来自反修最前线的孙玉国同志，代表我们革命战士的共同心愿，向我们伟大领袖毛主席致以最崇高的敬礼！看到这里，我激动的心快要跳出来了，幸福的热泪挂在脸上。"},{"type":"paragraph","text":"敬礼！这是革命的敬礼！它表达了我们革命战士对伟大领袖毛主席的最衷心祝愿，祝愿伟大领袖毛主席万寿无疆！毛主席啊，毛主席！是您领导了伟大、光荣、正确的中国共产党，是您亲手缔造了伟大的中国人民解放军，是您的革命路线指引我们胜利前进，是您的光辉思想哺育我们茁壮成长。我们革命战士永远忠于您！"},{"type":"paragraph","text":"敬礼！这是胜利的敬礼！毛主席啊，毛主席！您以无产阶级革命家的雄伟胆略，以最伟大的天才，亲自发动和领导了波澜壮阔的无产阶级文化大革命，彻底摧毁了以大叛徒刘少奇为代表的资产阶级司令部，粉碎了美帝、苏修梦想在中国复辟资本主义的罪恶阴谋。今天您又亲自主持召开了党的第九次全国代表大会，向我们发出了战斗号令：“大会以后，在全国取得更大的胜利。”我们坚决遵照您的教导，做无产阶级专政下继续革命的先锋战士。"},{"type":"paragraph","text":"敬礼！这是战斗的敬礼！毛主席啊，毛主席！您亲手缔造的人民军队是举世无双的。在您的指挥下，我们打败了日本帝国主义，摧毁了蒋家王朝，戳穿了美帝纸老虎，严惩了侵犯我国神圣领土的印度反动派和苏修新沙皇！我们一定要继续发扬一不怕苦、二不怕死的无产阶级革命精神，时刻准备打仗，坚决消灭一切敢于来犯之敌，誓死用鲜血和生命保卫您！"},{"type":"paragraph","text":"革命战士无限热爱毛主席，毛主席和我们心连心。孙玉国同志的发言刚刚结束，我们伟大领袖毛主席便站起来热烈鼓掌，亲切招手致意。毛主席为革命战士鼓掌，这是对全军、全国人民的最大鼓舞，鼓舞着我们将反对帝、修、反的伟大斗争进行到底。"},{"type":"paragraph","text":"毛主席为革命战士鼓掌，是对我们最大的教育，最大的鞭策。我们要永远牢记毛主席的伟大教导：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。”“无产阶级是人类历史上最伟大的一个阶级。是思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把绝大多数的人团结在自己的周围，最大限度地孤立和打击一小撮敌人。”"},{"type":"paragraph","text":"毛主席为革命战士鼓掌，是对我们给予苏修侵略者以坚决打击的最高评价。毛主席英明地指出：“关于世界大战问题，无非是两种可能：一种是战争引起革命，一种是革命制止战争。”我们坚决响应伟大领袖毛主席的战斗号令，“抓革命，促生产，促工作，促战备”，充分作好一切战斗准备，狠狠打击一切敢于来犯的敌人。"},{"type":"paragraph","text":"看了影片，我们增添了敢于斗争、敢于胜利的坚定信念和无比力量。我们决心以林副主席为光辉榜样，无限忠于毛主席，进一步用毛泽东思想武装头脑，誓为共产主义奋斗终身。紧跟伟大领袖毛主席，胜利一定是属于我们的！"}],"alias":""},"tags":[{"name":"孙玉国","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}