{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谭启龙在地市委书记会议上的讲话","authors":[],"dates":[{"year":1966,"month":9,"day":27}],"is_range_date":false,"parts":[{"text":"谭启龙在地市委书记会议上的讲话","type":"title"},{"text":"第一,无产阶级文化大革命","type":"subtitle"},{"text":"（一）认识问题。对当前这场文化大革命形势的看法，要统一一下。应当充分肯定，最近这一个月，等于解放后的17年，的确是一场伟大的革命，触及到每一个人的灵魂。是对各项工作的一次大检查、大暴露、大考验。对每个人都是一次大振动。考验了每一个人，暴露了各种人的思想，我看是暴露得还不够。各种人都有表现，省委发的电报中分析了三种人，有三种态度。真正敢字当头，站在前面领导运动的还是少数，中间状态的占多数，经不起考验的也不少。总之，形势是好得很。","type":"paragraph"},{"text":"我觉得，大家昨天和今天谈的，消极的东西看得多。应当看到，这些都是好事。分化了，暴露了嘛。这次看出我们过去对文教战线，是放弃领导，放弃阶级斗争，有4条教训：一是对文教工作没有贯彻阶级路线，二是没有突出政治，三不是派好的干部去，而是派有点毛病的干部去，四是我们自己，过去不到学校去，不去接近群众，什么也不了解。现在他们攻我们，活该！学校、剧团等文化部门，一下子都垮了。谁负这个责任？是我们，没有执行主席的指示嘛。","type":"paragraph"},{"text":"这次学生是全国大串连，没有这个大串联，这一场革命就搞不起来，就没有这个大分化，还是一坛死水，不能一分为二。北京去烟台的造反队，他们这样干，是好事，好人坏人就看清楚了嘛。张敬焘犯错误，也是坏事变好事，青岛医学院，现在左派最坚定。张敬焘当初看出医学院里边有坏人，但处理的方法不对。青岛各级组织都在这次暴露出来了，像团市委、组织部、宣传部、办公室，还有报社、电台等，如果帝国主义来了，可真是危险。里边各种人都有。制造谣言，说“主席批准，林彪同志办理，撤销了对张敬焘的处分”，现在初步查明，是组织部的人搞的。各种人都要表现他自己。有的人“30年党龄不要，副市长不要，百十斤不要，也要和革命师生站在一起”，究竟是站到那里去了呢！这次学生冲得好，许多地方是冲得还不够，不要当作坏事。省直农办、计委闹得好，机关也要一分为二，不闹不能暴露问题，总是有一小撮坚决走资本主义道路的人。这1个月确实等于20年，形势好得很。我看有些地方是怕字当头，被控制住了，暴露得不够，说明胆子还小。要认识，阻力还是很大的，从“左”、右两方面来的阻力。青岛有些干部保张敬焘，就是保他自己。如赵锡林就公开讲：“市委如垮了，你们站得住吗？”站在那一边的则说：“张敬焘如不是反革命，我们就是反革命。”要克服党内的和社会上的阴暗面，我们许多同志认识不足，平平稳稳的，是搞不好的。大众日报社，经过几次反复，好人坏人就清楚了嘛，广播电台也清楚了。主席讲过，在党内，政府内，军队里边，文化机关，都有少数走资本主义道路的当权派。你们地委一个都没有吗？青岛，这次把牛鬼蛇神都暴露出来了。省的农村工作部，暴露了一些。我说，暴露得还不够，温度还不深，还刚刚在开始，不要认为过关了，可以轻松了。很多同志本来头脑不清醒，学生这一冲，把我们冲醒了。也有个别同志躲起来了嘛，经不起考验，多数同志还是站在前线了。有的同志就哭了嘛，束手无策。这也是一种精神状态。如果真的造起反来，出现匈牙利事件，篡夺了领导权，怎么办？你是准备牺牲，还是跑到大使馆去？我们对自己要有足够的认识。周化南，听到敲锣打鼓，就躲起来，这怎么能当书记！市委常委都藏了，我们去了3、4天都找不到，见到了我们就哭，共产党员这个精神状态？张敬焘，挨了打以后，坚定了，后一段的表现是好的。这场革命，就像一场战争，你是临阵脱逃，还是勇往直前！多数同志是好的。省文革办公室的同志，白天挨斗，晚上工作，这个精神很好。解决这个认识问题，很重要。没有整到的地方，不是好事，越是震动了的地方，冲击一下，就越好。主席的基本思想，就是用青少年，冲击我们这批老年，锻炼青少年，考验我们。我们虽不是修正主义分子，但都有些修正主义的东西，有旧思想、旧道德、就习惯，要从家庭起，彻底革命。检查我们的思想、生活、习惯，对下一代的影响。党内有缺点、有错误、有阴暗面，自己要彻底清理，作出检查，得出结论。干部子弟不分是非保我们，这就有危险，不该保的保了，就是盲目性。“老子革命儿好汉”，不一定，多数是这样，也有糊里糊涂的，把不该反的反了。","type":"paragraph"},{"text":"总之，形势好得很，我们对这场大革命的深远意义，要有足够认识。青少年是革命急先锋，没有他们带领，这场革命就闹不起来。只看消极面，就要犯错误。这场革命只是刚刚开了个头，距主席的要求还差得远。","type":"paragraph"},{"text":"在这场大革命中，确实也暴露出一些缺点。如在初期，学生中有些在做法上，发生了一些毛病，戴高帽子、游街，政策界限不清，斗错了一些人。这样那样的一些缺点错误。这是在革命运动前进中不可避免的。当然，如长期发展下去是不好的。现在，文斗武斗问题已基本解决了。对大串连的看法，前段如没有大串连，就搞不起来。现在也带来了副作用：影响生产，影响运输，再不注意，工业、农业、财贸，各方面要受影响。其次是到了一个地方，乱轰一顿，容易引起同工人、农民的对立，引起学生与学生之间的对立。这样搞久了，就会使群众对党的政策失去信任，社会动荡。三是继续串连下去，学校的斗批改也无法进行。因此，我们在电报中，建议中央，现在，除了有组织的到北京去和北京下来串连的以外，地方就不再搞串连。这是个大问题，需要下决心。这是运动中带来的新问题。还是主要依靠本单位群众自己解决自己的问题，有些单位解决不了时，再支援一下。我们提出，大家要正确地总结经验，提高觉悟，肯定成绩，克服缺点，继续前进。而不是停下来了。这个看法对不对，请考虑一下。","type":"paragraph"},{"text":"要分清主流与支流，学生绝大多数是好的。","type":"paragraph"},{"text":"（二）省委原定9月至11月3个月，搞好省、地、市机关的运动，12月初下去搞社教，这个部署现在已经打乱了。第二是旱情发展了，生产问题突出了，再不抓，就会造成全面被动。第三是全面铺开的话，领导精力受不了。所以，需要调整一下，集中力量抓一段生产。省直除文教单位、农字口，运动不搞不行的，要继续搞下去以外，其余都暂停一下。各地区，主要力量抓生产，组织一个小班子抓运动。10月份，集中力量搞1个月，把秋收秋种搞好，工作安排下去，使农民稳定下来。然后，再坐下来搞他2个月。各地可根据情况，有的早一点，有的晚一点。","type":"paragraph"},{"text":"下一段怎么搞法，是先自下而上，还是先从上而下？炮打司令部，从那里搞起？从下边搞起，下边彻底揭开了，追到上边，这样可能好一点。各厅局、各地区搞了，最后省委就好搞了，那个人是什么问题就容易搞清楚了。大家可以考虑。","type":"paragraph"},{"text":"当前机关文化大革命，暂停一下，无论如何，不要造成整个运动都停下来了的气氛。相反，要掀起一个文化革命新高潮。不论城市、农村，都要高举毛泽东思想红旗，掀起一个新的高潮：第一、广泛宣传16条，社论、讲话，广泛组织学习、讨论、总结前段工作，这样就掌握了思想武器。第二、掀起一个学习毛主席著作的新高潮。第三、有些地方，破四旧，立四新，进一步改变家庭面貌、社会面貌，从各个方面，形成革命气氛。把家庭的摆设，清理一下，换上新的，挂主席像、语录。特别是城市，旧的制度，能改的赶快改。","type":"paragraph"},{"text":"一、党政机关，重点搞党内走资本主义道路的当权派。不管他职务多高，资格多老，按照林彪同志讲的三条去量：第一是不是照毛泽东思想办事，第二有没有革命干劲，第三是不是突出政治。把问题提到原则高度。有些人要出来，就让他摆事实嘛。有的人长期不干工作，遇到运动就出来了，这种人动机是不好的。杨宣武，现在又出来了。他说滕景禄的问题是小题大作。要让他们出来反，不要怕人家反，希望他们彻底反，一要欢迎，二要分析。摆出事实来，对的就接受嘛。","type":"paragraph"},{"text":"二、要善于发现左派。谁是左派，现在不要轻易下结论，不要过早下结论。要在运动中形成。现在凡是按毛泽东思想、按16条办事的，我们就支持。包括我们自己在内，是不是真正的左派，还要在实践中检验。对违背党的政策的，我们就要坚持原则。青岛有些人要把那次事件搞成反革命事件，我们不能同意，是在革命中犯了方向、路线性的错误。界限要搞清楚。矛头要搞准。要敢于坚持原则，坚持真理。炮打司令部，要对准目标。“炮位要稳，目标要准”，先分清楚，这个人该不该炮打。主席开这一炮，是几十年的观察，对准目标开的。我们要经过充分研究分析，要打准。不然，每个人都轮番轰，那要轰到什么时候？一个单位总有一两个、两三个。","type":"paragraph"},{"text":"要在斗争实践中，紧跟中央、主席，一个是跟，一个是学，不断地前进。要尽可能跟得紧一点，要认真学。要到实践中去，到群众中去，不要坐在机关听汇报。我们在青岛，就先让他们斗，他们的发言，是什么，谁发言，谁在幕后就可以大体看清楚。到里边去，没有什么了不起。看出他们是有组织有计划有领导的。他们拿出照片、血衣、证件，完全是学苏修的一套。他们唱“鬼见愁”，广大学生就嗅出味道不对，大家唱起“大海航行靠舵手”来，压倒了他们。还是要到群众中去，先当学生，再当先生。要在游泳中学会游泳，在革命中学会革命。","type":"paragraph"},{"text":"三、城市中破四旧、立四新，赶走黑五类，我们要支持。特别是济南、青岛、烟台，搞一下有好处。我们不出面，由红卫兵去搞。再不借这个东风，我们的备战，城市的秩序，就不好办。分散到农村，他们就串连不起来了。县城以下不要搞。青岛、济南、烟台，清一下很有好处，对备战，对社会秩序，对四类分子的改造，都有好处。但要掌握政策，有4条：一、真正是黑五类，戴了帽子的，真正是坏人。二、农村有条件安置的。三、其子女如已有工作或上学，只要同家庭划清了界限，就可以留下，但要报成分。四、凡已经送农村的,要说服农村,尽可能收下,要安插下来。","type":"paragraph"},{"text":"四、要抓中学。过去我们不去，今后要多去了解情况，交些朋友，学习他们。这些学校，将来要变成抗大式的毛泽东思想大学校，真正培养无产阶级的接班人。教员，不能干了的，大量清洗下农村改造。中学，面最大，要抓住，加强工作。将来文革办公室，也要抓中学。要把红卫兵工作加强，真正学习解放军。","type":"paragraph"},{"text":"五、机关，要横扫五气：官气、娇气、骄气、怨气、暮气。要打掉官气，平等待人，以同志相处，为人民服务嘛。要使人觉得关系变了。人家称首长，我们应马上声明：没有首长，都是同志。人家请指示，马上说明：不是指示，是商量。栗再温同志被斗争了几个小时，最后他讲：“你们永远保持这种斗争精神，就不会出修正主义了。”领导有错误，群众敢站出来讲话，就不会出修正主义，这话讲的很对。这一点，我们的确不如小将们。魏老讲，我们过去天天打仗，也不怕死，现在反而怕死了，太不像话了。想通了，死了好嘛。只要对人民有利的事，就是要干，罢了官，还是要好好工作，死而后已。有了这样的精神，就主动了。","type":"paragraph"},{"text":"第二、生产问题，简单说几句。","type":"subtitle"},{"text":"全省5700万人的生活，是件大事。一定要把生产搞好，把社会主义建设搞好。我们搞精神建设，搞的结果，就是要变成物质。好坏用什么来衡量？最后还是要看生产上没上去，精神最后还是要变物质。","type":"paragraph"},{"text":"连续3年大旱，已经肯定了。从现在到明春，不会有大雨的希望。要从最坏处着想，去作工作，向最好处争取。就是要一亩一亩地干。还是去年的老办法，组织一个班子，打井，挖抗旱丰产坑，整地，靠双手，苦干巧干，一亩一亩的干。去年干了800万亩，今年再干千八百到1000万亩。靠干劲，靠常规武器，四大件。农业机械，也尽量搞，但不能靠。生产，要猛抓，到第一线去，搞一段。搞常年打井队，长期不变。今年大旱，取得大丰收，这是毛泽东思想的伟大胜利。靠双手，干他5年，不逃荒，不要饭。农业是根本。没有粮食，怎么能闹革命。要挺起腰来猛干。今冬农田基本建设，主要靠你们安排好劳力。只有毛泽东思想深入人心，才能精神变物质。","type":"paragraph"},{"text":"一要收好，二要种好，三是农田基本建设要搞好。再干800到1000万亩。","type":"paragraph"},{"text":"抓好生活安排，多搞代食品，副业生产要抓好。不要丰收忘了歉收。今年收成，插花很大，很不平衡。要精收细打，颗粒还家，多种一点菜。生活一次安排到麦收，使人心中有数。","type":"paragraph"},{"text":"小麦如最后实在种不上，就准备种大麦，要先整好地，高标准。要一次落实。","type":"paragraph"},{"text":"好的地区，要多收购一点，拿到45--50亿，就好办了。","type":"paragraph"},{"text":"无论如何不返销。","type":"paragraph"},{"text":"主席党内通讯6条、60条，要在农村中进行宣传学习，人心就安定了。","type":"paragraph"},{"text":"对干部、学生中目前暴露出来的问题，现在不要去搞，放到后期去处理。（刘：群众要揭他，也不拦阻）。","type":"paragraph"}],"comments":[],"origin":"揭发批判前山东省委、省人委一小撮走资本主义道路当权派会议秘书处，1967年3月26日印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}