{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文化大革命群众运动中的信息传播","authors":["印红标"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"印红标·","type":"paragraph"},{"text":"信息传播是政治运动必不可少的条件，不同类型的运动具有不同的信息传播方式。中国无产阶级文化大革命（简称文革）群众运动，采取了史无前例的方式。它由中国共产党的最高领袖毛泽东发动和领导，以“大民主”的方式，撇开党的组织体系，发动群众，冲击党和政府的领导人。它前所未有地允许群众未经审批就张贴大字报、出版报刊、成立群众组织、举行集会。在这种特殊的运行机制中，政治信息的传播采取了与以往群众运动有明显区别的方式。本文考察文化大革命运动中，领导者与群众之间以及群众之间信息传递的渠道和方式，分析其原因，希望对深入了解文化大革命的运行方式以及相关历史资料的收集，有所帮助。一、文革群众运动的历史过程和运行机制","type":"paragraph"},{"text":"为了考察文化大革命群众运动的信息传播，有必要首先明确文革群众运动的简要历史过程及其特有的运行机制。（一）文革群众运动的历史过程在中国，通常所说的文化大革命有１０年之久，从１９６６年５月中共中央政治局扩大会议决定发动文化大革命，到１９７６年１０月逮捕王洪文、张春桥、江青、姚文元“四人帮”。然而在此期间，大规模的急风暴雨似的群众运动只有两年多时间，即从１９６６年６月１日毛泽东决定向全国广播北京大学聂元梓等人的大字报，引发全国各类学校的群众运动，到１９６８年夏秋，毛泽东决定派遣工人、解放军毛泽东思想宣传队进驻学校，结束群众运动。","type":"paragraph"},{"text":"从运动的领导和运行方式看，这两年多的群众运动并不是从一开始就摆脱了共产党领导群众运动的传统模式，而是经历了以下的三个阶段。","type":"paragraph"},{"text":"（１）从１９６６年６月初到７月下旬，群众运动主要在学校和其他文化教育单位进行，主持中共中央工作的刘少奇、邓小平努力通过党委以及党委派遣的工作组，依照共产党传统的方式领导运动，但是这种方针实行了大约５０天以后，在７月下旬遭到毛泽东的严厉批评。","type":"paragraph"},{"text":"（２）从１９６６年７月底到９月底，运动的领导模式呈现从党委领导到撇开党委领导的过渡。工作组撤出以后，学校的运动由师生直接选举的文化革命委员会（或其筹备委员会）领导，地方党委对学校文化革命委员会丧失了直接的统属关系，但是仍然保持对它的指导或者政治影响力。在工矿和农村，各级党委实际掌握基层单位的文化革命委员会，直接领导群众运动。","type":"paragraph"},{"text":"（３）１９６６年１０月毛泽东发动“批判资产阶级反动路线”运动，彻底摧毁了地方和基层党组织对群众运动的领导权，形成撇开党委闹革命的局面。１９６７年群众夺权以后，介入运动的军队〔１〕和新建立的权力机构革命委员会在群众运动中不同程度地发挥领导和控制的作用，直到１９６８年夏秋群众运动结束。","type":"paragraph"},{"text":"本文所考察的是１９６６年６月至１９６８年夏秋群众运动期间，主要是１９６６年７月底至１９６８年夏秋，群众运动中的政治信息传播。这个时期，群众在毛泽东为首的中央领导下进行，但是逐步脱离了共产党的组织体系，其政治信息的传播呈现出前许多所未有的特点。（二）文革群众运动的运行机制","type":"paragraph"},{"text":"文化大革命运动是一次“史无前例”的运动，其领导和运行机制与中国共产党以前领导的群众运动有明显的不同。它由中共最高领袖毛泽东发动，却把主要的斗争矛头指向共产党内，批判斗争大批党和政府的领导干部；它在以毛泽东为首的中共中央领导下进行，却在相当程度上抛开党的组织体系和领导干部；它没有放弃对言论思想的严厉控制，却前所未有地给予群众自主参加运动的空间，允许群众未经审批就张贴大字报、出版报刊、成立群众组织、举行集会。毛泽东的发动和领导、撇开党的组织体系和领导人、群众冲击党政领导干部，这是文革群众运动区别于共产党领导的其他群众运动的基本特点。","type":"paragraph"},{"text":"（１）文化大革命是中共最高领袖毛泽东直接发动和领导的，这是文革群众运动的“合法性”所在。运动的原动力和实际发动者是毛泽东本人，但是１９６６年５月中共中央政治局扩大会议和８月的中共中央八届十一中全会按照毛泽东的意志作出了发动和进行文化大革命的决定，并且对中共中央领导作了组织调整，形成以毛泽东为首的新中共中央，文革中称为“以毛主席为首的无产阶司令部”。这些都是中共中央的正式决策。从中央到地方的领导人，起初大部分或者不了解毛泽东的真实意图，或者习惯于服从毛泽东的意志和他至高无上的权威；当运动发展到猛烈冲击领导干部的时候，他们抵触、反感、愤怒，但是仍然没有、不敢或者不能反对毛泽东关于文革的理论和决策。另一方面，参与批判斗争领导干部的群众，虽然搀杂了对干部个人的怨恨或者对某些制度的不满，但是他们的主体意识是崇拜或者崇敬毛泽东，拥护共产党的领导，拥护无产阶级专政的社会主义制度的，他们相信运动能够使共产党更纯洁、社会主义更符合理想。运动的进程尽管在某些时候有部分的失控，但始终在以毛泽东为首的中共中央领导下进行。这个被称为“以毛主席为首的无产阶级司令部”的中共中央，在群众运动高潮期间包括了林彪、周恩来、江青等不同政治色彩的领导人，其合法地位无论是当时还是后来，都是很难否定的。","type":"paragraph"},{"text":"（２）运动撇开了共产党的组织体系，采用“大民主”的方式，自下而上直接发动群众，这是文化大革命与以往运动的一个根本性的区别。以往的群众运动是自上而下依靠党的组织体系实行领导，运动的领导权掌握在各级领导人手中。对于运动的重点单位，或者问题比较多的单位，必要时由上级派出工作组（或者工作团、工作），代行基层党组织的领导职权，如４０年代末５０年代初土地改革运动中的工作队、１９６３年至１９６６年文革前夕社会主义教育运动（即“四清”）中的工作队。文化大革命初期，刘少奇、邓小平坚持实行这样的传统方式领导运动，不久即遭毛泽东否定，决定不再由上级党委派工作组领导运动，转而让“群众自己教育自己、自己解放自己”，逐步突破了共产党的地方和基层组织体系的领导和控制，只服从毛泽东和以毛泽东为首的中共中央的领导。〔２〕广大的党政领导干部失去了依靠组织体系领导运动的实际权力。毛泽东和中共中央鼓励和支持群众大胆冲击党和政府领导人，限制和阻止党政领导人的抵制，任凭共产党的地方组织在群众的冲击下陷于瘫痪或者半瘫痪，党的基层组织活动陷于停顿。这些都应当看作是毛泽东为发动和领导群众参加党内斗争所作的战略安排。毛泽东所以放纵群众而压制领导干部，是因为这个运动是要向党内开刀，批判和打倒从中央到地方的一批领导人。","type":"paragraph"},{"text":"（３）文革群众运动的主要斗争对象是共产党内一部分领导人，即所谓“党内走资本主义道路的当权派”、特别是党的高层领导中的所谓“资产阶级司令部”，而不是党外的传统意义的“阶级敌人”或者被列为“团结、教育、改造”对象的资产阶级和知识分子。以往共产党领导的群众性政治运动的斗争对象，基本是地主、富农、反革命分子（指政治上判定属于敌对势力的人）等传统意义的“阶级敌人”，或者是民族资产阶级和被判定属于资产阶级的知识分子。１９５７年，中共中央和毛泽东曾经一度宣布进行针对共产党内“官僚主义、主观主义、宗派主义”的整风运动，但是运动刚刚开始两个星期，斗争方向就发生逆转，变为维护党政领导干部权威，反击党外知识分子和民主人士批评的“反右派斗争”。社会主义教育运动后期，１９６５年，中共中央曾经规定运动的重点是整“党内走资本主义道路的当权派”，但是斗争对象是部分基层领导干部。只有到了文化大革命，毛泽东才将群众运动的矛头真正引向共产党内，引向党的高层领导，普遍地批判领导人。就斗争对象而言，如果说文革前的历次运动是“矛头向下”“领导整群众”的话，那么文革就是“矛头向上”“群众整领导”。当然，这个被整的领导绝不包括以毛泽东为首的中共中央。","type":"paragraph"},{"text":"毛泽东的发动和领导、撇开党的组织体系和领导人、群众冲击党政领导干部，是文革群众运动的基本特点。设想，如果没有毛泽东和中共中央的领导，群众冲击领导的活动就很可能成为反抗官僚压迫，挑战当政者或者基本政治制度的人民运动或政治骚乱，如１９５６年匈牙利的运动和１９８９年中国的政治风波。如果没有撇开共产党的组织体系，而是由领导干部掌握运动的领导权，就会很难广泛触及领导阶层的切身利益，文革势必会像１９５７年反右派运动和文革前的社会主义教育运动那样，由批评党内转向批判党外，至多是触及基层领导。事实上，文革群众运动最初５０天的方向正是反右派斗争和社会主义教育运动的翻版。如果运动不是群众攻击领导而是相反，文革群众运动就会是斗争地主的土地改革运动、批判斗争资本家和党内腐败分子的三反五反运动、知识分子改造运动的再现。如果不采取群众运动的方式，那么反对刘少奇的党内斗争就会重演１９５８年批判彭德怀“右倾机会主义”的斗争，甚至苏联共产党历史上斯大林党内大清洗的悲剧。〔３〕","type":"paragraph"},{"text":"文化大革命中，毛泽东要发动群众进行批判党内修正主义的斗争，就要向群众部分地开放言论和信息渠道，同时保持对言论和信息传播手段的最终控制权。文化大革命群众运动特有的领导和运行方式，决定了运动中的政治信息的传播具有特殊的渠道和形式。二、中央自上而下传达领导的渠道","type":"paragraph"},{"text":"文化大革命在以毛泽东为首的中共中央直接领导下进行。中央为了有效地领导运动，必须保证下达领导信息的渠道畅通无阻。以往领导群众运动是通过党的组织体系，自上而下传达中央的指示，一般是“先上级，后下级”“先干部，后群众”“先党内，后党外”，领导干部享有政治信息的优先权，从而在政治上主动，有权威。文化大革命中，以毛泽东为首的中央并不限于依靠组织体系传达信息，而常常越过地方和基层党的组织体系，将中央的指示直接下达给群众，使地方和基层领导干部的权威大打折扣。","type":"paragraph"},{"text":"文革群众运动中，中央主要通过以下几个渠道直接向群众下达领导信息。","type":"paragraph"},{"text":"（１）通过党、政府和军队各级组织传达中央文件和指示，依然是重要的渠道。虽然群众性的造反运动兴起以后，大多数地方党委不能正常工作，但还是执行传达中央文件和指示的职能。１９６７年以后，“支左”“军管”“军训”的军队和新成立的革命委员会也按照组织系统执行着传达中央文件和指示的职能。","type":"paragraph"},{"text":"（２）通过官方新闻传播媒介，如报刊、杂志、广播电台等传达领导信息。文革期间，中央牢固地掌握着新闻和传播媒介，通过这些媒介传达对运动的领导精神或者指示。中共中央机关报《人民日报》、中共中央政治理论刊物《红旗》杂志、中共中央军事委员会机关报《解放军报》（简称“两报一刊”）是当时最重要最权威的报刊。“两报一刊”社论或者评论员文章是传达中央领导指示和精神最重要的方式之一。中央人民广播电台的广播，也是传达中央指示的重要渠道。当时发布重要消息的方式，常常是先在头一天晚上的新闻联播节目中广播，然后在第二天出版的报纸上见报。例如，１９６６年６月１日，按照毛泽东的指示，中央人民广播电台新闻联播节目广播北京大学聂元梓等七人的大字报。第二天的《人民日报》以《北京大学七同志一张大字报揭穿一个大阴谋》为题，发表了这张大字报的全文，并且发表《人民日报》评论员文章《欢呼北大的一张大字报》。此举点燃了大规模群众运动的烈火。文革期间，中共中央一些重要的文件或者精神是通过这个渠道迅速、公开地向群众发布的，如《中共中央关于无产阶级文化大革命的决定》（简称“十六条”）就是在１９６６年８月８日中共中央八届十一中全会通过的当天，在中央人民广播电台广播，第二天见报的。","type":"paragraph"},{"text":"群众运动高涨期间，各省、直辖市和自治区党委遭遇群众造反运动的冲击，党委机关报往往不能正常出版。夺权后地方报刊的出版也常常困难重重，惟有上海《文汇报》和《解放日报》因为有中共中央文化革命小组（简称“中央文革小组”“中央文革”）张春桥、姚文元的支持，不但继续出版，并且具有了全国性的影响。","type":"paragraph"},{"text":"报刊传媒发表的消息，公开、正式地传达了中央的声音，对全国运动有指导意义，也是红卫兵小报宣传的政策依据。１９６７年５月发布的《中共中央关于改进革命群众的报刊宣传的意见》，要求“革命群众组织的报刊，应严格遵守毛主席、林副主席和中共中央、中央军委的指示，并参照《人民日报》《红旗》杂志、《解放军报》的重要社论和评论进行宣传。”〔４〕官方传媒是以往群众运动中就使用的渠道，但是由于地方和基层党组织的瘫痪，地方党报丧失权威性，“两报一刊”等中央直接掌握的报刊传媒的地位更加突显。","type":"paragraph"},{"text":"（３）直接向群众传达中共中央的文件和指示。文革期间，大批的中央文件直接向群众传达，传达的方式和范围包括中央决定公开张贴、在有限的范围内传达或者张贴、向群众组织的小报提供文件文本供发表、在群众大会上宣读中央文件等。以这种形式颁发的，往往是规范群众行为或者引导群众运动发展方向，又不便在传媒公开发表的文件。例如，１９６６年１０月５日，中共中央军事委员会（简称“中央军委”）、总政治部发布《关于军队院校无产阶级文化大革命的紧急指示》，中共中央当天批发这个文件，并且规定：“这个文件很重要，对于全国县以上大中学校都适用，同样应当立即向全体学生和教职员工原原本本的宣读，坚决执行。”〔５〕１０月６日，张春桥代表中央，在北京工人体育场举行的群众大会上宣读了这个文件，继而允许抄写成大字报公布，在小报上发表。这个文件对于推进“批判资产阶级反动路线”运动，撇开党委开展运动，起了重要的指导作用。１９６７年１月１３日，中共中央、国务院发布带有临时法规性质的《关于在无产阶级文化大革命中加强公安工作的若干规定》（简称“公安六条”），文件在结尾处说：“这个规定可在城乡广泛张贴”。〔６〕此外，中共中央关于各地群众运动的决定也向有关地区的群众公开发布，如中共中央、国务院、中央军委、中央文化革命小组１９６７年３月２４日发布的《关于青海问题的决定》规定：“此件除青海外，只在军事系统内部传达。青海可在有关部门内部张贴，不许登报和广播。”〔７〕这个文件所以对传达范围做了限制，显然是因为文件的内容是关于青海军区领导向造反群众开枪，打死打伤３００多人的事件的处理意见，有可能影响军队声誉。但是，在青海之外的群众也很快通过传抄的大字报了解到文件的主要内容。中央关于其他一些省和自治区群众运动的决定则公开得多，但是一般也不在官方传媒正式发表。文革期间，也有相当一部分文件的传达范围限于领导内部，例如１９６７年３月２０日，中共中央《关于在文化大革命运动中处理红卫兵抄家物资的几项规定》就限定：“此件各级党委内部掌握。”〔８〕中央文件的传达多由地方单位、军队或者革命委员会执行。一些群众组织编印了中央文件集，供群众学习之用。","type":"paragraph"},{"text":"（４）中央领导人向群众发表讲话。１９６６年６月初至７月下旬，刘少奇、邓小平主持中央工作，派工作组领导运动的大约５０天里，沿用传统的运动领导方式，很少有中央领导人出席群众大会发表演讲。毛泽东否定了这样的领导方式，要求“群众自己教育自己”，同时要求中央领导人到群众中去。７月底，中央主要领导人开始到大学或者公共场合，出席数千人、数万人的群众大会，发表演讲，或者召开座谈会，会见群众代表，发表讲话。从此，频繁的“中央首长讲话”成为中央传达领导精神的一种重要方式、文化大革命中最有特色的景观之一。中央领导人通过这种形式，直接、迅速地将对运动的指导精神交代给群众，越过了党的组织体系，在一定程度削弱了地方和基层领导干部获得政治信息的优先权。同时表明了中央“相信和依靠群众”的决心，拉近了普通群众与中央领导的距离，使群众产生被信任感，从而激发出跟随毛泽东和中央参与运动的激情。","type":"paragraph"},{"text":"当时最经常出席群众大会并且发表讲话的，除了周恩来以外，主要是负有指导群众运动责任的中央文革小组的负责人或者成员，包括组长陈伯达、顾问康生、第一副组长江青、副组长张春桥。小组成员王力、关锋、戚本禹在１９６７年８月至９月先后被隔离审查之前，也经常对群众发表讲话。谢富治经常参加中央领导接见群众的活动并讲话。此外，一度担任中央文革小组顾问的陶铸、副组长王任重和刘志坚、小组成员穆欣等人，在被打倒以前也常常发表讲话。国务院、中央军委的一些领导人，如李富春、李先念、叶剑英、陈毅等，也曾对群众发表讲话，但是不很经常，不很权威，曾经多次遭到造反派的质问和抨击。","type":"paragraph"},{"text":"中央领导人讲话的频繁，是历来任何群众运动中所仅见的。据《人民日报》和河北北京师范学院《斗争生活》编辑部编印的《无产阶级文化大革命资料汇编》，周恩来在１９６６年７月２９日至年底，在群众大会、座谈会上或者接见群众代表时发表讲话至少６０次，就是说平均不足３天就演讲１次；陈伯达从７月下旬至年底讲话２６次，江青讲话２６次。据北京玻璃总厂红卫兵联络站编的《中央首长讲话》（１至４册）收集到的１９６７年１月至４月“中央首长讲话”，周恩来对群众讲话共１２２次，平均每天演讲１次以上；其中１月６０次，即平均每天演讲２次；２月讲话１７次，３月２０次，４月２５次。同期，中央文革小组组长陈伯达讲话共５２次，其中１月１８次，２月７次，３月７次，４月２０次；中央文革小组第一副组长江青讲话共４５次，其中１月２１次，２月５次，３月４次，４月１５次。这里只是根据一本群众组织编印的《中央首长讲话》收集的讲话记录进行计算，实际的讲话次数肯定更多。","type":"paragraph"},{"text":"“中央首长讲话”直接来自中央最高领导层，具有很高的权威性，因而特别受到群众和干部的重视。讲话发表以后，往往迅速被整理成文字，以大字报、传单、小报等形式张贴，传遍全国，发挥指导作用。由于广泛的社会需要，一些群众组织编印、散发或者出售中央首长讲话汇编。对此，中央最初没有明确的规定，实际默许了这样的做法。１９６７年５月，《中共中央关于改进革命群众的报刊宣传的意见》改变了态度，要求“中央的内部文件、会议记录和负责同志的内部谈话，一律不要擅自刊登，也不要以小册子和其他形式编印流传。”〔９〕此后，很难见到首长讲话专集的出版了。但是中央首长讲话依然是传递中央领导信息的重要渠道。中央首长讲话以大字报的形式被传抄，刊登在铅印的公开发售的群众组织小报或者群众组编印仅供内部阅览的刊物上，如北京大学新北大公社的油印内部刊物《火车头》继续刊登了很多中央首长讲话。这些由群众组织传播的首长讲话流传很广，同一次讲话会因为记录者不同而有不同的版本，是今天研究文革群众运动重要的历史资料。","type":"paragraph"},{"text":"（５）中央领导人与重要群众组织直接联系。群众运动兴起以后，负责指导群众运动的中央领导人与某些有重要影响的群众组织头头保持不同程度的联系，下达领导意图，听取他们的汇报，借以领导运动。这样的联系往往是不公开、非制度化的，随政治形势的需要建立或者终止。对此，目前尚缺少系统的考察，但可以从一些人的回忆以及少数文字资料中发现蛛丝马迹，以下是几个事例。","type":"paragraph"},{"text":"１９６６年１２月１８日，中央文革小组副组长张春桥，在中共中央所在地北京中南海西门传达室召见清华大学井冈山兵团主要负责人蒯大富，示意蒯大富：“中央那一两个提出资产阶级反动路线的人，至今仍不投降”“你们革命小将应该联合起来，发扬彻底革命的精神，痛打落水狗，把他们搞臭，不要半途而废。”蒯大富根据张春桥的授意，组织了１２月２５日以打倒刘少奇为主要内容的群众大会和游行。〔１０〕","type":"paragraph"},{"text":"１９６７年１月２２日，中央文革小组组长陈伯达给清华大学造反派井冈山兵团头头蒯大富打电话，要求清华大学井冈山下属的组织退出“调查康生问题联络委员会”，明确指出把斗争的矛头指向康生是与中央文革小组作对。半小时以后，关锋再次打电话给蒯大富说：“伯达让我补充几点，你们学校贴出了攻击总理（周恩来），攻击康生同志的大字报，建议你挺身而出，痛加驳斥。”〔１１〕类似通过与群众组织头头通电话的方式下达指示的例子，可以在首长讲话集中发现若干例。如１９６６年１月，陈伯达、江青用电话转告北京航空学院红旗战斗队，对组织新的北京市政权机关的问题做出指示，并且要求北航红旗把毛泽东关于反对群众组织宗派主义的一段新指示传达给其他群众组织。〔１２〕","type":"paragraph"},{"text":"当时还有个别有特殊身份的人，与造反派保持联系。在一些人的回忆中，我们得知毛泽东和江青的女儿李讷，以“肖力”的名字，多次与造反派学生接触，传递最高领导层的意图。据文革期间北京地质学院造反派学生蔡新平回忆，大约１９６６年８月底，北京地质学院少数派学生到地质部静坐期间，肖力拿着中央文革的介绍信，以中央文革小组工作人员的身份来到地质学院少数派东方红公社的办公室。她听取了蔡新平汇报然后表示：中央文革支持你们的革命行动，向地质部提出批判工作队要求是正确的，但是不能提过高要求，从策略上讲这样是错误的，因为目前不可能因为这个就改组部党委，也不可能把何长工揪到你们学校来批斗，所以提这么高的要求使你们非常被动。肖力希望静坐的学生撤回学校。她还肯定了地质学院造反派学生在阶级路线问题上批判谭立夫“血统论”的态度。另外周恩来也委托人打来电话，要求学生撤回学校。蔡新平到地质部把肖力的意见转告静坐的学生。学生们觉得中央文革说话了，总理说话了，有台阶下了，地质部也答应工作组回地质学院检查，就撤出了。〔１３〕","type":"paragraph"},{"text":"另外，据聂元梓回忆，１９６６年１１月１２日，李讷在北京大学约见担任学校文化革命委员会主任的聂元梓，说毛泽东要她到北大了解情况，见一见聂元梓。聂元梓汇报了北京大学运动的情况，并提出运动中的一些问题，请示毛泽东。其中提到学生和一些教员、干部到外地串连了，学校里事情不多，她也想去外地看看，到上海串连。李讷表示会转告毛泽东。次日下午李讷再到北大见聂元梓，说已经向毛泽东汇报了北大运动的情况，并且说毛泽东同意聂元梓到上海串连，还希望她多走几个地方。李讷还对聂元梓说：你出去串连不能同一般学生、教员一样，到处跑跑看看，你要宣传主席的思想和路线。１１月１９日聂元梓到上海串连，参加和推动了上海的群众造反运动。〔１４〕","type":"paragraph"},{"text":"中央领导人与群众组织头头的个人联系渠道往往不公开，带有神秘的色彩。中央领导人可以根据形势，把需要向群众发布的消息首先通知有重要影响的群众组织，然后通过这些群众组织扩散到广大的群众中去。也可以通过这个个人化的渠道，了解群众组织的观点、意见，掌握运动的动态，必要时还可以终止这个渠道。例如，１９６８年７月２７日，数万人的“工农毛泽东思想宣传队”在没有事先通知两派群众组织的情况下，进驻清华大学制止武斗，隔离、包围了清华大学两派组织。井冈山“团派”头头蒯大富感到情况严重，打电话给周恩来、江青，以及中央文革小组、中央军委，汇报情况，请求指示。但是得到的回答差不多都是：首长不在，我们会把你讲的情况向首长汇报。蒯大富只好翻越校园围墙跑到城里的电报大楼给中央发求救电报。他没有明白，这是毛泽东的战略部署，还声称要抓背后操纵这个事件的黑手。当天，毛泽东召见红卫兵领袖，对蒯大富说：“你们要抓黑手，我就是黑手。”〔１５〕三、中央自下而上获取群众运动信息的渠道","type":"paragraph"},{"text":"中央为了掌握运动的发展方向，非常注重对信息的掌握，除了下达指示以外，还密切关注各地运动的动向，不仅依靠原有的信息渠道，并且增设了适应文革特殊需要的新机构和新渠道。据目前披露的资料看，中央获取地方和基层运动信息的渠道有以下几种：","type":"paragraph"},{"text":"（１）共产党、政府和军队领导机构的汇报。党、政府和军队的各级组织有责任向中央汇报本地区、本单位的情况，在政治运动进行期间更是如此。这种常规的信息渠道在文革中继续发挥作用，但是出现了一些问题。地方党和政府机构在遭到造反群众的冲击以后，不能正常工作，不能及时准确地向中央发出报告；同时由于处在与造反群众对立的地位，他们的报告往往不能令中央满意。１９６７年１月以后，随着军队按照毛泽东的指示介入运动，在运动中起领导和监督的作用，各地军区向中央的汇报是中央了解地方情况，解决地方问题的重要信息来源。据回忆，１９６７年９月，周恩来曾经对中央文革记者站的工作人员说：去年（１９６６年）党委的报告，许多地方不真实，今年当然不同。今年主要的报道，负责机关是军区。〔１６〕","type":"paragraph"},{"text":"有资料表明，中央机关编印的内部简报一直在出版。例如，中共中央办公厅信访处编印了《文化大革命信访简报》。１９６７年７月４日，该简报第２８０期刊载《全国各地其中正在积极塑造毛主席巨像》一文。毛泽东在阅读以后批示要制止建造毛泽东塑像。〔１７〕","type":"paragraph"},{"text":"又如，中共中央军委办公厅编印了《群众来信摘抄》。１９６７年７月４日，该简报第５５号摘抄了江西群众赴京控告团的电话汇报，反映赣州武斗情况严重。毛泽东７月６日就此情况指示林彪、周恩来，派部队制止赣州武斗。〔１８〕","type":"paragraph"},{"text":"再如，国务院外事办公室秘书处编印了《文化大革命中涉外问题情况简报》。１９６６年９月８日，该简报第９号刊登了一位奥地利人的信，批评我国派驻奥地利人员衣着和用车过于豪华。毛泽东９月９日对此作了批示。〔１９〕","type":"paragraph"},{"text":"中央领导人听取地方或者部门领导人的汇报，会见他们，直接向他们了解运动的情况。这些常规的方式仍然继续使用。","type":"paragraph"},{"text":"（２）新闻机构提供的内部参考资料。中国的新闻机构（通讯社、报刊、电台等）担负着向社会提供新闻和向领导提供情报的任务。传媒向社会提供的新闻通常是经过筛选的、宣传性的信息，然而向领导提供的，则往往是决策所必需的准确、全面的信息，既“报喜”又“报忧”，而且越是向高层领导提供的信息，越是不能回避负面消息，如重大事故、存在的问题、社会冲突等。这个为领导服务的信息系统就是“内部参考”系统，包括多种定期或者不定期的内部刊物，如新华社编印的《内部参考》《内部清样》等。现在对于文革期间这个信息渠道的状况披露不多，但是有资料证明一些重要的内参资料依然出版。例如，毛泽东１９６７年２月１４日给林彪写了一个批示，要求调查总结北京两所中学军训的经验，毛泽东的批示写在新华社１９６７年２月１３日出版的《内部参考》特刊《文化革命动向》登载的《北京两个中学进行军训的情况》一文旁边。〔２０〕这至少告诉我们：新华社在继续编辑出版《内部参考》，提供文革运动的动向；并且《内部参考》报道的消息对毛泽东的决策起了作用。另外，中共中央、中央文革１９６８年６月８日转发毛泽东的一个指示时指出：“外国人关于中国无产阶级文化大革命对国际革命运动的影响的材料，可由新华社刊登在内部《参考资料》上。”由此可见，新华社编印的《参考资料》也在出版。〔２１〕","type":"paragraph"},{"text":"（３）新建立的文化大革命信息收集机构——中央文革记者站。为适应领导文化大革命运动的需要，在中央文革小组办事组领导之下设立了记者站。这是文革运动中专门收集各地运动情况，直接为中央最高层领导服务的信息机构。最近发表的一篇回忆文章，披露了关于这个机构的一些情况。〔２２〕","type":"paragraph"},{"text":"记者站按照毛泽东的决定成立。群众运动在全国开展以后，许多地方秩序混乱，有些地方的党政机关不能正常掌握并向中央反映情况。毛泽东在一次中央常委会上提出选派一批记者，以《解放军报》记者的名义去全国各地调查了解文化大革命开展的情况，向中央报告，使中央能及时观察和掌握全国运动。根据毛泽东的这一指示，中央文革记者站于１９６６年９月成立，隶属于中央文革小组办事组。","type":"paragraph"},{"text":"中央文革记者站成立时，中央文革小组办事组负责人王力重申了记者站的任务和领导体制：记者站的任务是为中央反映情况，记者只调查反映情况，不介入派驻地文化大革命运动，遇事不要表态、干预，不要泄密等。记者站的记者对外称《解放军报》记者，受中央文革办事组领导；派驻各地的调查采访活动，不受当地党政军领导机关领导，只对中央负责；采写的稿件不受任何人审查，只传达给记者站，打印报中央政治局常委。","type":"paragraph"},{"text":"记者站的工作方式独立并且机密。去外地的记者组，持《解放军报》的介绍信和记者证，住各地军事机关，由军事机关提供交通、通讯、办公地点等工作条件。在当地党政军民学各界中，独立调查研究，自主采写稿件。稿件一般要用保密电话，少量适合的用机要传递或邮寄，传给在北京的记者站，由记者站编辑人员编审打印，再由机要通讯员直送中央领导办公地点。","type":"paragraph"},{"text":"据１９６７年的一分名单，当时记者站的人员来源于４个方面：其一是来自新华社和《人民日报》社的新闻工作者，包括记者、编辑４０人；其二是来自马列主义研究院、解放军政治学院的４０人，大部分是理论工作者；其三是来自军队机关的干部１２９人；其四是来自中共中央办公厅的１名年轻干部。记者站人员最多时达２００多人（不包括印刷厂、通讯和后勤人员）。另外，后期还吸收了少量在校大学生。","type":"paragraph"},{"text":"１９６６年９月中央文革记者站成立不久，向兰州、西安、天津、青岛等地派出记者站，进行调查研究。北京地区的调研工作最初由解放军报社负责，到１９６６年底，也转为中央文革记者站负责。","type":"paragraph"},{"text":"中央领导对记者的要求是“准”“快”二字，外驻记者对重要的事情，基本是当天用电话传到北京，编辑组立即编审处理，根据内容急缓程度印成《快报》和《简报》（全名似应是《文化革命简报》，见注２４——引者注。），立即派机要通讯员直送中央领导办公地点。做到全国各地当天发生的紧急事件，当天晚上，最迟第二天上午就能送到中央领导的案头。","type":"paragraph"},{"text":"１９６７年４月，周恩来在接见记者站记者的时候说：我们（指中央领导）是依靠你们（记者）的《快报》《简报》，了解情况的，靠你们的消息是主要的。第二是省、军区的电报，两样合着看。同年９月，周恩来再次接见记者站记者时说：今年主要的报道，负责机关是军区，军区对底下的情况也不是那么了解。革命群组织这一派那一派，你们（记者）和他们（群众）接触多些，把他们的情况反映上来，补军区的不足。军区由上而下接触（群众）的报道，记者站由下而上接触（群众）的报道，或者从某个侧面的报道，这对我们（中央）都很需要。","type":"paragraph"},{"text":"毛泽东在文革期间的批示，多次依据中央文革办事组的简报，《毛泽东建国以来文稿》第１２卷收入的毛泽东批示当中，有多次批示是依据《快报》和《文化革命简报》提供的消息作出的。例如：１９６７年２月２８日，毛泽东在２月２５日编印的《快报》第１３３２号上批示要注意“反革命复辟的现象”。〔２３〕又如：１９６７年２月９日，毛泽东读到中央文革办事组２月７日编印的《文化革命简报》第３９０期刊登的《黑龙江红色造反者夺权斗争的基本经验》一文，批示陈伯达予以广播。〔２４〕","type":"paragraph"},{"text":"据《毛泽东建国以来文稿》提供的资料，中央文革小组办事组除了《快报》和《文化革命简报》还编印了《要事汇报》〔２５〕、《信电快报》〔２６〕。此外，全军文化革命小组编印了《军队文化大革命运动情况要报》〔２７〕。从毛泽东所作的批示来看，这些内部简报是毛泽东决策的重要信息依据。","type":"paragraph"},{"text":"１９６９年５月全国的群众运动结束，形势基本稳定，根据中央决定，中央文革记者站撤销。","type":"paragraph"},{"text":"（４）通过群众领袖、群众组织、群众组织的出版物了解运动情况。中央在通过官方机构收集信息的同时，还直接与群众领袖、群众组织接触，阅读群众组织出版物，从中了解运动的动向。例如，１９６６年７月底８月初，周恩来按照毛泽东的意见，负责处理清华大学工作组和文化大革命问题。他除了约见工作组长叶林、王光美以及工作组成员谈话外，还约见学生谈话，包括因为挑战工作组的权威而被批判为“假左派、真右派”的学生蒯大富。周恩来单独与蒯大富见面，请蒯大富谈工作组领导清华大学运动的情况。在清华大学长谈一次没有讲完，周恩来又约蒯大富到人民大会堂谈，并请来山东省委书记谭启龙和江苏省委第一书记江渭清旁听。〔２８〕周恩来调查了解清华大学运动的情况，应当与中共中央八届十一中全会关于文化大革命运动的决策以及对刘少奇的批评直接相关。","type":"paragraph"},{"text":"在群众组织普遍成立以后，中央领导人与各地有重要影响的群众组织或者群众中有影响的人物保持直接联系，或者通过“支左”的军区建立间接联系，保持信息的沟通。在北京，中央领导人与大学当中最有影响的５个组织，北京大学新北大公社、清华大学井冈山兵团、北京师范大学井冈山公社、北京航空学院红旗战斗队和北京地质学院东方红公社，及其各自的领导人，聂元梓、蒯大富、谭厚兰、韩爱晶和王大宾保持着经常的联系。听取他们的汇报，召集他们参加座谈会，了解情况。","type":"paragraph"},{"text":"中央领导也十分注意通过群众组织的报刊了解运动的动态。毛泽东本人就阅读小报。１９６７年１月２５日，首都大专院校红卫兵革命造反总司令部（简称首都“三司”）宣传部主办的《首都红卫兵》发表社论《打倒“私”字，实行革命造反派大联合》。毛泽东读到后，在标题上划了红圈，要求各大报立即转载。２月１日，《人民日报》《解放军报》《红旗》杂志一齐转载，并在编者按中引用毛泽东的批语指出：“这篇文章提出了一个带有普遍意义的、极其重要的问题”。〔２９〕１９６７年７月至９月，毛泽东视察华北、中南、华东地区，出发前一天，他对从湖南来北京汇报情况的老同学周世钊谈起湖南形势。周世钊十分惊讶毛泽东了解长沙武斗的情况。毛泽东说：你看我的办公桌上不是放着一大堆小报吗？有些情况我是从小报上看到的。〔３０〕","type":"paragraph"},{"text":"群众组织经常向中央领导报告当地运动的情况，陈述自己的观点。这些都是中央从获取基层群众运动信息的渠道。四、群众之间的信息交流","type":"paragraph"},{"text":"文革期间，中共中央在比较大的范围内，给予群众个人或者群众组织公开、合法、自主的信息交流空间，这是文革群众运动的基本条件之一，也是文革群众运动特有的现象。","type":"paragraph"},{"text":"在共产党领导的国家，党或者通过政府掌握一切新闻信息的来源和传播渠道，不允许非官方的通讯社、报刊及其他传播媒介存在，抑制民间在党的领导之外进行“串连”（或者“串联”），即不允许为了某种共同行动而进行的或者有可能形成共同行动的信息交流。这种领导人垄断信息资源，群众分散封闭的状况，有利于领导对群众的控制，而不利于群众的批评。文化大革命要求发动群众冲击领导，揭露其中的所谓“走资派”，就不能不给予群众某些超越常规进行政治信息交往的空间，给予群众比较多的运用言论、结社、集会、游行权利的可能，与此同时，削弱党内当权派控制群众的能力。于是，群众享有了如下一些社会常态下不可能享有的信息传播渠道。","type":"paragraph"},{"text":"（１）群众组织的出版物。群众个人和组织在１９６６年８月至１９６８年夏秋，不同程度地享有言论和出版的权利。１９６６年６月开始，中央鼓励群众张贴大字报。８月，红卫兵开始印发传单、通令等宣传品。１９６６年９月１日，出现了最早的红卫兵主办的铅印报纸，北京六中红卫兵的《红卫兵报》报和首都大专院校红卫兵司令部（简称：首都“一司”）主办的《红卫兵》同时在这一天创刊。１０月以后，逐步向学生和社会各界“革命群众组织”开放办报权利。继小报的出版，又有各种刊物、专集、小册子等出版物面世。例如北京外国语学院红旗革命造反团编辑出版的《文革风雷》杂志、天津工学院毛泽东思想红卫兵“批判刘、邓、陶”联络站编印的《批判刘邓陶专辑》等。影响较大的群众组织几乎都有自己的小报，一些小报还在外地出版地方版，如首都“三司”的《首都红卫兵》主办了上海、重庆、西宁、株洲、长沙、无锡、常州等地的地方版。据保守的统计，全国各地出版的报刊有一万种以上。３１小报的文章多为宣传性的文章，包括政治评论、对走资派和修正主义的“大批判”文章、对对立派别的攻讦等；也有消息报道，但是所占比重不大。公开出版发行的刊物主要是政治评论或者供“大批判”用的资料。一些大的群众组织小报向本地或者外地派出记者，或者通过驻外地的联络站收集消息和资料。小报的流传是群众组织交流观点和消息的重要渠道。在北京等城市曾出现过若干处小报集中出售和交流点。","type":"paragraph"},{"text":"除了公开面向社会的宣传性的出版物以外，群众组织还编印供组织内部阅读的出版物，如《动态》《通讯》等。这类出版物大多以报道消息为主，印刷量不大，多为油印刊物，限内部阅读，刊登中央领导人讲话、中央文件、不宜公开的或者未核实的消息、不成熟的观点等。其提供的信息量常常比公开出版的小报要大。这显然是模仿共产党和政府新闻机构将媒介宣传和内部参考资料分别出版的模式，构成群众组织的“内部参考”系统。这类刊物的题头常常注明“内部材料，严禁外传”之类字样。一些大的群众组织编印了不止一种动态刊物，有的出版时间比较长，例如北京大学新北大公社编印的内部刊物《火车头》，从１９６７年６月２７日创刊至１９６８年８月１４日终刊，出版了３２８期。另有《火车头》特刊系列１９６７年６月３０日创刊，出版了１００期（１９６７年１０月２７日出版第９９期，第１００期未注出版日期）。清华大学井冈山兵团编印的《井冈山通讯》出版了一年半左右。北京师范大学井冈山公社（后期有时或者同时用北京师大革命委员会作战部的名义）编印的《井冈山通讯》，已知至１９６７年１１月８日出版到第８３号。","type":"paragraph"},{"text":"据清华大学唐少杰的研究，清华大学井冈山兵团在不同时期、不同范围出版发行的刊物有《井冈山报》《井冈山杂志》《井冈山通讯》《文化革命简报》《学习资料》《理论批判》《整风简讯》《大字报选》《内部资料》以及各动态组编印的动态资料。其中刻版油印的《井冈山通讯》发行一年半左右，出版近千期，往往是一日数期，内容包括校内外、中央和地方、各界的文革运动情况和动态。〔３２〕","type":"paragraph"},{"text":"全国各地小报形成了非正式然而庞大的信息交流网络。在北京师范大学革委会通讯组１９６７年１０月６日出版的《井冈山通讯》特９号上，刊登了毛泽东视察华北、中南和华东地区的数条消息和毛泽东的讲话，编辑者注明了消息来源，共有９家：新华社、新北大《北斗星》、清华井冈山通讯社、科学院《指点江山》、长沙中南矿冶学院井冈山、开封师院八·二四《巡天遥看》、上海复旦大学《情况交流》、上海交大红卫兵通讯社和北外红旗《简报》。群众组织之间的信息交流，由此可见一斑。","type":"paragraph"},{"text":"群众组织编印的内部刊物，信息量丰富，能够提供公开发行的小报所缺少的大量信息，对于群众运动的研究具有不可替代的资料价值。但是由于这些刊物只供内部阅览，印刷量小，多为油印，所以不易收集和保存。据目前所知，仅北京大学、清华大学等中国少数学校图书馆保留了本校的群众组织内部刊物，而国外收藏的群众组织出版物基本限于公开出售的小报。","type":"paragraph"},{"text":"（２）群众组织的宣传和信息机构。为了及时获得中央的指示和本地及外地运动的信息，大的群众组织往往设立专门的机构，如“宣传组”“动态组”等。宣传组负责对外宣传，包括编辑小报、发布宣言、组织撰写群众大会的发言等。动态组大致负责收集信息，编辑内部的动态报等。一些大的群众组织还向外地派遣联络站，而联络站的任务之一就是收集信息。","type":"paragraph"},{"text":"以清华大学造反派组织井冈山兵团为例，它非常重视信息情报的收集整理工作，建立了庞大的情报机构。井冈山兵团的总部下辖总部办公室、作战部、政治部、后勤部等常设部门。作战部下属的社会调查组（又称动态组）和全国联络站是最主要的信息收集机构。社会调查组统辖６个动态小组：“一动”负责兵团动态，“二动”负责校内及对立派４１４动态，“三动”负责首长讲话及北京动态，“四动”负责中学动态，“五动”负责军事动态，“六动”负责国际动态。全国联络站下设办公室、资料组、东北组、华东组、中南组、西北组等小组。与信息的收集和发布相关的总部下属机构还有：总部办公室的电话组和资料组、政治部的宣传部、《井冈山报》编辑部、井冈山广播台（校内广播）、前哨广播台、井冈山杂志社、毛泽东思想宣传队等。〔３３〕其他群众组织不一定有这样庞大的机构，但是对于信息的收集和发布也十分注重，大多有专人负责。","type":"paragraph"},{"text":"（３）群众组织或个人的串连。１９６６年６月，群众运动初起的时候，就有学生在本地区的不同学校之间串连，了解其他学校运动的情况，交流观点，推动运动发展。７月底工作组撤出后，串连的规模和范围扩大。８月以后，全国规模的群众串连在毛泽东的支持下形成高潮。毛泽东在８月至１１月，在北京先后８次北京接见一千多万群众，包括大批的外地赴北京串连的学生。","type":"paragraph"},{"text":"串连的群众以学生为主，也有教职员工和其他人。串连使他们看到了北京和其他地区运动的作法、观念，知晓许多在报纸上读不到的信息，把北京等运动先期发展地方的模式带到全国各地。例如，北京红卫兵把他们的“抄家”、打人等斗争“阶级敌人”的方式作为革命的行为方式传播到各地。在北京南下红卫兵和造反派的鼓动下，上海、武汉等地造反派开始批判省委、工作组。串连使不同单位的人们的分散意愿汇集、强化成群体的意志。在本单位弱势的造反派，经过串连，从外单位争取同情和援助，逐步发展成不可忽视强大的政治力量。","type":"paragraph"},{"text":"大的群众组织常常在外地派驻联络站，介入外地运动，传递收集有关消息。翻开１９６７年１月上海夺权风暴中的重要文献《抓革命，促生产，彻底粉碎资产阶级发动路线的新反扑——告上海市人民书》，可以在署名的群众组织中看到外地群众组织首都第三司令部、北京航空学院红旗战斗队、哈尔滨军事工程学院红色造反团和西安军事电讯工程学院的驻沪联络站。〔３４〕据不完全统计，１９６７年１月，首都“三司”在外地的４２个城市设立了联络站。〔３５〕１９６７年３月至９月，清华大学井冈山兵团（包括两派）先后向全国３０多个城市、地区派出８０多个联络站、记者组，直接干预当地运动。〔３６〕串连推动了群众造反运动的兴起，也促成全国规模的混乱，不利新秩序的重建。１９６７年，中央多次要求外出串连的学生和群众返回本地区本单位开展运动。９月２３日，中共中央、国务院、中央军委、中央文革小组发出《关于在外地串连学生和在京上访人员立即返回原单位的紧急通知》，要求在外地串连的学生和其他人员，返回本地区，撤销各种联络站。〔３７〕这是中央逐步收缩群众运动政策，重建新秩序的一项部署。◇ 结论","type":"paragraph"},{"text":"文化大革命群众运动中的信息传播呈现出与其他群众运动相区别的独特之处。运动期间，中共中央与群众之间打开了一系列直接沟通的渠道。中央领导人频繁地参加群众大会、座谈会，接见群众代表，发表讲话。中共中央的许多文件直接传达到普通群众。中央文革小组记者站的记者深入到各地会见各界人士了解情况，直接上报中央最高决策层，而不经任何党政军机关的审查。中央领导与群众组织领袖保持经常的联系。群众和群众组织可以张贴大字报、串连、出版公开和内部的报刊、在外地设立联络站，甚至一度形成全国范围的群众信息交流网络。当时信息交流的基本特征是：中央与群众之间直接沟通，跨越地方和基层党的组织体系；同时给予群众发表言论、掌握政治信息的机会，使群众运动既置于中央领导之下，又脱离地方和基层党组织的掌控。","type":"paragraph"},{"text":"这种形态是由文革的目的、领导和运行方式决定的。毛泽东和以他为首的中共中央发动群众参与党内斗争，批判和斗争领导干部中的一部分人，即所谓“党内走资本主义道路的当权派”，攻击所谓党内的“资产阶级司令部”。为达此目的，势必要广泛地冲击领导机关和领导干部，同时遭遇来自领导层的阻力。毛泽东自下而上发动群众作为运动的动力，赋予群众言论、出版、获得和交流信息的宽阔空间，削弱领导干部一向享有的政治信息的垄断或优先权。就文化大革命群众运动的实际运行而言，文革群众运动中言论和信息的大幅度开放，是适应发动群众参与党内斗争的需要，是一种政策，而不是进行制度民主化的变革。毛泽东并非没有考虑过依靠群众监督领导人“官僚主义”的问题，他敏锐地看到苏联社会主义制度中存在的官僚与群众的矛盾和对立，但是他的思考沿着无产阶级与资产阶级阶级斗争、群众运动的思路，没有形成成熟的可行的制度变革思想。他领导的文化大革命运动，以民主为号召发动群众，然而运动一经展开，政治权力的争夺就压倒了其他，造成大动乱的局面。事实说明，不论毛泽东关于文化大革命运动的理论，还是运动的实际进程，都与民主化的方向南辕北辙。极权主义制度下以领袖个人崇拜为依托的“大民主”的结局，只能是大动乱、大专制。当时，许多中国民众和一些外国友人将“大民主”当作反对官僚统治的民主实践，事实证明这是一个误解或者幻想。注释：〔１〕１９６７年群众夺权以后，按照毛泽东的指示，军队介入运动进行“三支两军”，即“支持左派群众（简称支左）”“支援工业（简称“支工”）”“支援农业（简称“支农”）”“军事管制（简称“军管”）”“军事训练（简称“军训”）”。〔２〕本文依照惯例，把中国共产党的组织分成中央、地方、基层三类。地方党委指中央领导下的省（直辖市、自治区）地区（地区级市）、县（县级市）等按照行政等级建立的党委。基层党委指地方党委领导下的工厂、学校、农村等单位的党委。〔３〕陈东林：《孕育了改革的文革》（未刊稿）一文对此作过探讨。〔４〕中国人民解放军国防大学党史党建政工教研室：《“文化大革命”研究资料》（上册），北京，１９８８年１０月，第４６２页。〔５〕同上书，第１３２－１３３页。〔６〕同上书，第２４７页。〔７〕同上书，第３７１－３７２页。〔８〕同上书，第３６２页〔９〕同上书，第４６２－４６３页。〔１０〕北京市人民检察院关于蒯大富反革命案的起诉书，《历史的审判（续集）》编辑组编：《历史的审判（续集）》，北京，群众出版社１９８６年，第１５４页。这是根据蒯大富本人的交代。〔１１〕《陈伯达同志与蒯大富同志通电话记录》（１９６６年１月２２日），北京玻璃总厂红卫兵联络站编：《中央首长讲话》（１），１９６７年３月，第１９４页。〔１２〕同上书，第２４０页。〔１３〕据１９９０年１１月２日印红标采访蔡新平时，蔡新平的回忆。〔１４〕据聂元梓回忆。〔１５〕据１９９０年印红标对蒯大富的访问。又据《毛泽东接见“五大领袖”的谈话》（北京地质学院王大宾同志传达记录本）太原工学院红旗《全国通讯》２６１、２６２期，１９６８年８月２６日；重庆大学八一五“四二七部队”翻印，９月１３日；江北分站翻印，１９６８年１０月１６日。〔１６〕李近川：《回忆中央文革记者站》，《百年潮》２００２年第５期，第１７页。〔１７〕中共中央文献研究室：《建国以来毛泽东文稿》，第１２卷，北京，中共中央文献出版社１９９８年，第３６８页。美国斯坦福大学胡佛研究所东亚图书馆（East Asian Collection，Hoover Institution，Stanford University）存藏。〔１８〕同上书，第３７０页。〔１９〕同书，第１２８页。〔２０〕同上书，第２３１页。〔２１〕同上书，第２８８页。〔２２〕本章关于中央文革记者站的情况均依据李近川：《回忆中央文革记者站》，北京，《百年潮》２００２年第５期，第１２－１７页。〔２３〕中共中央文献研究室：《建国以来毛泽东文稿》，第１２卷，北京，中共中央文献出版社１９９８，第２４７页。〔２４〕同上书，第２２４页。〔２５〕同上书，第２２９、３５８页。〔２６〕同上书，第３５３、３６３页。〔２７〕同上书，第２０１、２５２页。〔２８〕中共中央文献研究室编：《周恩来年谱》（１９４９－１９７６，下卷），北京，中央文献出版社１９９７年，第４４－４５页。又依据１９９０年印红标访问蒯大富时，蒯大富的回忆。〔２９〕转引自陈东林：《“文化大革命”群众组织报刊研究》，北京，中共党史研究室、中央档案馆编：《中共党史资料》，第７６辑，２０００年１２月，第１４７页。〔３０〕周彦瑜、吴美潮：《毛泽东与周世钊》，长春，吉林人出版社１９９３年，第２１０页。〔３１〕印红标：《文革中的群众组织小报》，北京，中国社会科学院新闻研究所编：《新闻研究资料》，１９９２年第２期。陈东林：《“文化大革命”群众组织报刊研究》，《中共党史资料》，第７６辑，２０００年１２月。〔３２〕唐少杰：《清华井冈山的兴衰》，香港中文大学中国文化研究所《二十一世纪》，１９９５年８月。此文被收入刘青峰编的《文化大革命：事实与研究》，（香港）中文大学出版社１９９６年，第４９－６４页。〔３３〕同上。〔３４〕上海《文汇报》１９６７年１月５日。〔３５〕陈东林：《“文化大革命”群众组织报刊研究》，bj４１，《中共党史资料》，第７６辑，２０００年１２月。〔３６〕同注３２。〔３７〕中国人民解放军国防大学党史党建政工教研室：《“文化大革命”研究资料》（上册），北京，１９８８年１０月，第５８５页。（此文的日文版发表于《亚洲游学》（刊），东京，２００４年９月，１６６—１９１页。）□ 原载《记忆》季刊２０２０年第二卷第四期，２０２０年１１月出版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【生逢乱世】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}