{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把罪犯改造成新人——访清河农场","authors":["陈范"],"dates":[{"year":1955,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把罪犯改造成新人"},{"type":"paragraph","text":"——访清河农场"},{"type":"paragraph","text":"陈范"},{"type":"paragraph","text":"三月里，春耕的季节，我们来到了清河农场。这是一个走向机械化的农场，也是对罪犯实行劳动改造的地方。"},{"type":"paragraph","text":"春天的阳光照在辽阔的田野上，拖拉机牵引着五铧犁正在翻地，泥土散放着春天的气息。电力扬水站正在准备把河水扬进沟渠，水文站忙着测试河水的流速和流量，气象台报告着多变的春天气候。在农场广阔的土地上，有几处红砖建筑起来的一排排整齐的平房，劳动改造中的犯人就分别住在这里。"},{"type":"paragraph","text":"在这个农场里进行劳动改造的都是已经判刑的特务、抢匪、恶霸、惯窃、惯骗、贪污分子和流氓分子。人民政府对待这些罪犯，不只是把他们监管起来，使他们不能在社会上继续作恶，更重要的是在惩罚管制期间组织他们从事劳动生产，在劳动过程中对他们进行思想改造，同时并对他们进行文化教育和生产技能的训练，积极地争取他们转变成为对社会有用的新人。他们初来时什么也不会作，农场干部曾经亲自下地教他们劳动。农场特为犯人们举办了农田生产技术知识讲习班，使他们逐渐学到一定的生产知识；同时选择了一些犯人学习开拖拉机等技术。现在，经过实际劳动和不断的思想教育，犯人们对劳动的认识已经有了改变，也逐渐有了劳动的习惯，体质也逐渐增强了，劳动生产的技术也学会不少。"},{"type":"paragraph","text":"沿着农场的宽阔的公路，我们来到了一处犯人住的地方。这里是一排排红色的砖房。在空旷的场地里，有些犯人正在熟练地编织着稻草垫子。一位农场的同志告诉我们：年老和体力较差的犯人，就让他们参加这些副业劳动。"},{"type":"paragraph","text":"旷场四周整齐的红砖平房，就是犯人的宿舍。每间房屋阳光都很充足。室内的炕上被子都叠得很整齐，一切用具都安放得井井有条。这里还有犯人的理发室、澡塘、医务所、图书馆、供应站和一座演戏台。犯人可以经常轮流理发，洗澡。图书馆里，新出的书报和杂志摆得满满的，犯人们可以按规定时间来借阅。供应站里可以买到各种日用品。"},{"type":"paragraph","text":"晌午时候，犯人们穿着青色的棉裤、棉袄，扛着铁锹，排队回来。他们拿着面盆在已经准备好了的木桶里打热水洗脸，然后就开始吃午饭——新蒸出笼的滚热的大窝头，小米粥，还有大锅的热白菜。他们除了吃一般的粗粮外，有时还可以吃到农场自产的稻米。"},{"type":"paragraph","text":"中午是犯人休息的时间。下午五点半收工以后，犯人们的文娱活动十分活跃。打扑克、下象棋、看书报的都有。在犯人自己出的墙报上，有许多反映他们学习和劳动的稿件，内容有批评也有表扬。墙报旁边公布着犯人每天的劳动成绩。还有两行大字写着：明晚演电影“人往高处走”。"},{"type":"paragraph","text":"晚上是犯人的学习时间。有一间屋子里，许多犯人正坐在那里复习生字。好些犯人都对我们说，原先他们一个字不识，经过在农场里学习，现在已经能认一千多或两千多字了。农场业余文工队，有个叫申慧萍的女犯在写给她母亲的信中说：过去我一字不识，现在能看书、读报了。我回去时您就不认识我了。就为这一点也应该感谢共产党的劳动改造政策。更不说别的方面了。"},{"type":"paragraph","text":"在农场，我们还参观了农场的医院。医院的门诊部里坐着一些等候看病的犯人。他们都是各个医务所转到这里的病人。医院里各科的医生都正在给患病的犯人检查和诊断。在一间病房里，一个患有肠胃病宿疾的犯人李永侒感激地叙说了农场医院挽救他的生命的事情：一天落着大雨，他突然肚子剧痛起来，经医务所打针后，仍然痛得很厉害。农场立刻把他送到医院。经过检查，医生马上给他施行手术，发现他的肠子已经绞成一团，并充血变成了紫黑色，肠壁有一处已穿孔。如果当时不能立刻动手术，生命就完了。现在医院还准备彻底给他治疗肠漏症。他说，他亲身体会到只有人民政府才能对犯人这样人道。不但给以劳动改造的机会，使他重新做人，还给他医病，救活了他的生命。"},{"type":"paragraph","text":"犯人王康祺说：他在十二、三岁时，身体下部长了一个畸形瘤。为治这个瘤，他到过日本，走遍华北、东北，访求名医，都没法割治。他初来到农场劳动改造时，想着自己害了这样的病是活不成了。可是在劳动改造期中，他被送进了农场医院的手术室。二十多年无法医治的足有一斤半多重的瘤子，竟在这里医治好了。他说，他过去在敌伪法院里做过书记官，曾经看到过旧监狱里犯人们的悲惨生活。那时候犯人生了重病，只有等着死亡。因此他对共产党和人民政府抱着深深的感激。"},{"type":"paragraph","text":"一些罪犯和已经刑满释放的人员，都用自己的亲身体会来对比新旧社会对待犯人的不同态度和不同政策。经过对比，他们就越发感到旧社会的丑恶和自己过去罪恶的深重，越发感到政府对他们实行劳动改造是一种正确的政策。过去在卖国贼蒋介石的“青年训练大队”集中营里面做过特务的反革命罪犯田书明、周滨，在谈到集中营迫害爱国青年的罪恶时说：“集中营的特务像野兽一样毫无人性地日夜折磨着青年人。大特务崔汉光还把女青年叫去强奸，不顺从的就打得死去活来。一九四八年北京解放前夕，在先农坛一次就活埋了九个革命干部。蒋介石和美帝国主义教给我们杀人、放火、残杀老百姓和革命志士，把我们从人变成了禽兽，甚至比禽兽还不如。但是经过共产党的教育，现在我们逐渐恢复了人性，学会了劳动生产技术，有了重新做人的机会。”已刑满释放留在农场就业的刘长富说：“我原是个惯窃，日伪和国民党反动统治时期，我曾九次在北京犯案。可是在旧监狱内，我不但没有改掉我的偷窃行为，相反，每坐一次狱，我就多结识几个窃盗，我们在狱内研究偷窃技术，交流偷窃经验，在监狱内我们就订好下次偷的约会。因此每坐一次狱，我的偷窃技术就提高一次，我从小偷逐渐变成了大偷，而且国民党的特务、警察还保着我们公开作案。解放后，我又犯案被送到清河农场劳动改造，共产党和人民政府用劳动教育我，使我改变了在旧社会养成的不劳而获的剥削腐朽思想，还学会了怎样好好做人。现在我已经学会了一套农田生产技术，我决心留在农场就业，好好劳动。”"},{"type":"paragraph","text":"在人民政府伟大的人道主义政策的感召和教育下，许多罪犯在刑满前都积极劳动，争取立功赎罪。有许多犯人在劳动生产中还积极地想办法，改进了操作方法，创造了新工具。犯人程维福经过细心研究，创造了“三垅施肥器”，使施肥效率提高一倍。犯人李松山等研究出一种“多丘对角耙地法”，提高耙地效率一倍半。犯人安德勤创造了?平板，提高?地效率三倍以上。犯人薛贵利用废料创制了“双垅中耕器”，用它挠秧，完成定额百分之二百五十。还有的犯人创造了“推铺散放割稻法”、“拴桩拉绳卸车法”等许多先进生产经验，为完成生产任务提供了有利的条件。在农场每年举行的发奖大会上，许多劳动积极、思想改造有成绩的犯人都获得了政府的物资奖励或减刑。"},{"type":"paragraph","text":"罪犯们在实际劳动中，日益增长着对农场的亲切感情。尤其每当秋收季节中，他们看到自己劳动生产的丰富的果实时，他们更加爱上了农场的庄严的劳动。有些刑满释放的人，被释放后便要求留在农场就业。我们看过农场刑满释放人员的几个就业单位——造纸厂、前进农场、草袋厂、畜牧场和拖拉机队。很多留场人员现有的技术，大部分都是在劳动改造中学会的。造纸厂的陆希昌原来是个反革命罪犯，现在学会了打纸浆，还是打浆车间的生产小组长。畜牧场的苗干，原来也是反革命罪犯，现在已经学会了兽医。路鸿瑞原来是反革命罪犯，现在是个熟练的拖拉机手。草袋厂是刑满释放人员家属就业的地方，这里打草绳车间的生产组长高秀珍，她丈夫高安增原来是个反革命罪犯，释放后现在农场的畜牧场当饲养员，她的大儿子高连孝现在在农场的造纸厂当学徒工，二儿子高连生在清河农场小学上学。许多刑满释放人员都在农场安家立业了。"},{"type":"paragraph","text":"这些危害过国家人民利益的罪犯在劳动改造中逐渐变成了社会上有用的人。这些活生生的事实，正体现了我们国家劳动改造政策的正确和伟大。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}