{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"可贵的诗情——周克玉《京淮梦痕》品析","authors":["弓木王"],"dates":[{"year":2003,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"可贵的诗情"},{"type":"paragraph","text":"——周克玉《京淮梦痕》品析"},{"type":"paragraph","text":"弓木王"},{"type":"paragraph","text":"解放军文艺出版社新近出版了周克玉诗选《京淮梦痕》。周克玉将军几十年如一日地坚持用诗歌的形式记日记。虽然他谦称自己写的是“日记诗”，读来却很有韵味。"},{"type":"paragraph","text":"“肠宽万斛酒，身困心自由，剔骨祛怯懦，九死不回头。”这首诗是周克玉受“四人帮”迫害时写的，题为《“放风”吟》。人蒙冤到了被“放风”的境地，还有“吟唱”之“闲心”，这已有几分“仙骨”了。那“九死不回头”一句，能使你联想到《离骚》中“亦余心之所善兮，虽九死其未悔”，屈原虽已去，精神尚存。"},{"type":"paragraph","text":"我读《京淮梦痕》，之所以读得心潮起伏，之所以读得肃然起敬，之所以读后久久不能忘怀，正在于诗的感染力。这位从苏北投身革命的新四军老战士，从五十年来积累的几百首“日记诗”中筛选出来的这一百多首诗，都是他的“心语”；读着它们，你不仅可以由“语”见“心”，而且可以强烈地感受到，这“心”，一直在与民众一起跳动。"},{"type":"paragraph","text":"我常常掩卷长思，“以民为本”，这本是唯物史观的一个基点，是共产党人并不陌生的理念，然而，能一生一世地、一以贯之地、真实地而不是虚假地做到这一点的，又有几人？——所以，我为从将军诗选中读出了“民本”情结而激动；这也是我之所以把这篇“品析”聚焦于此的唯一原因。"},{"type":"paragraph","text":"从这本诗选中，我看到了“民本”思想贯穿于周克玉将军生命的旅程，成为他情感世界中一个重重的“结”。请看他1946年写的《民声》，是怎样深情地反映贫苦民众对阶级剥削能忍则忍的宽容与忍无可忍的愤怒：“一分二分，有子有孙，三分四分，少子少孙，五分六分，断子绝孙。”吟嚼这样的字句，我不禁联想到《诗经》中的《七月》、《伐檀》、《硕鼠》等古老的诗章。在那里，已吟唱出了人民劳动之艰辛，吟唱出了对不劳而获者掠夺劳动果实之憎恨，是劳动人民反抗剥削的诗的诉说。上下跨越两三千年的时空，这种“诉说”延伸到了《京淮梦痕》中，变成诅咒般的“呐喊”。"},{"type":"paragraph","text":"人民创造历史。劳动是财富之源。保护劳动果实，是劳动人民的本能；当劳动果实被侵占，人民有权愤怒。文学只有为民“代言”，才有生命之“根”。"},{"type":"paragraph","text":"彭德怀元帅有一著名诗句：“我为人民鼓与呼”。无论何朝何代，为人民“鼓与呼”的声音，都是时代的最强音！我从读这本诗选中感到，周克玉将军扛枪打仗和挥笔作诗，都是同一个“情结”：为民。这不正是《共产党宣言》的本质吗？这不正是中国共产党人闹革命、搞建设的“唯一宗旨”吗？"},{"type":"paragraph","text":"周克玉作为一名军人，一位将军，之所以“民本”情结不可解，并非是“感性”的，而是“理性”的。他深深地懂得处于社会底层但又是社会实践主体的劳动人民，是历史前进的推动力这个大哲之理。用这种哲学思维看历史，那些已“铸鼎封禅”或追求“铸鼎封禅”的英雄豪杰们，即便是像“秦皇汉武”那般出类拔萃，也只不过是“大江东去，浪淘尽千古风流人物”中的少数。周克玉将军把这些抽象的哲理通俗化为形象思维，借助诗韵，向世人吟唱出了“情系人民”与“天下泰”的因果规律。规律是只可遵循而不可改变的。如果不去“情系人民”，以“民”为本，而是情系“秦皇汉武”，以“秦皇汉武”为本，那就不是“天下泰”而是“天下乱”，这已被中国历史证明了不知多少遍了。"},{"type":"paragraph","text":"“品析”到此，我眼里的周克玉，已不再仅仅是个将军，也不再仅仅是个会写诗、善书法的儒将，而是个穿着军装、戴着将星的哲人。———在他的《京淮梦痕》中，那素朴的“农家子”意识，已经升华为哲学智慧，并统一到了唯物史观里。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}