{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中南区现有土地制度极不合理  广大农民热烈盼望实行土地改革","authors":[],"dates":[{"year":1950,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中南区现有土地制度极不合理"},{"type":"paragraph","text":"广大农民热烈盼望实行土地改革"},{"type":"paragraph","text":"【新华社汉口六日电】中南区今冬将在约五千万农业人口的地区实行土地改革，其中包括河南省的一半（另一半已在今春完成了土地改革）和湖北、湖南、江西、广东等省的大部或一部。这些地区在今冬明春之间，将依据“中华人民共和国土地改革法”的规定，废除地主阶级封建剥削的土地所有制，改变为农民的土地所有制。"},{"type":"paragraph","text":"经过减租运动觉悟已大大提高了的中南各地农民，他们正热切盼望着改变现有的极端不合理的土地占有制度。"},{"type":"paragraph","text":"根据河南、湖北、湖南、江西、广东五省的农村调查，大致可分为土地占有集中地区、土地占有较分散地区和界于两者之间的土地集中程度一般的地区。土地占有的集中情况，湖南、广东较甚，湖北次之。这种土地占有集中的地区，以人口计，约占五省的百分之四十七点五。这里土地占有的情况是：占农村人口百分之三到百分之四的地主，占有的耕地约为耕地总面积的百分之五十左右（包括被地主操纵的公田在内）；部分地区，地主占有耕地竟达百分之六十五以上。占农村人口百分之六十到百分之七十的贫农、雇农等，却仅占有耕地百分之八到百分之十二。五省中土地集中程度一般的地区，河南、江西最多，湖北次之；以人口计，占五省的百分之三十九强。江西省南部地区，因为那里的农民在红军北上抗日以前曾分过土地；红军北上后，农民所分土地虽被地主所夺，但该地土地仍较分散。这种土地占有较分散的地区，以人口计，仅占五省的百分之十三。就在这种土地占有较分散的地区，占人口百分之六十以上的贫农，占有的耕地也只有总耕地面积的百分之二十八到百分之三十三。占人口仅百分之八到百分之十的地主和富农，占有的耕地却仍在耕地总面积的百分之二十五到百分之四十之间。"},{"type":"paragraph","text":"占农业人口百分之三点五的地主，占有耕地百分之三十到五十。"},{"type":"paragraph","text":"五省土地占有的总情况大致是：占农业人口百分之三点五的地主，占有耕地约为耕地总面积的百分之三十到百分之五十；而占农业人口百分之九十的中农、贫农和雇农，只占有百分之三十五到百分之五十左右的耕地。据中南军政委员会农林部最近时期的统计，五省农业人口总数共为九千七百三十五万三千余人（约占五省总人口的百分之八十），耕地总面积为二亿七千八百二十七万八千二百六十三市亩。按此核算，五省中地主人口约为三百四十万，共占有的耕地当在一亿到一亿四千万亩之间，每人平均占有三十亩到四十亩。中农、贫农和雇农的人口约为七千七百万到八千七百六十多万，占有耕地的面积却和在人数上只有农民二十五分之一的地主阶级所占有的耕地大致相等。农民们每人平均只有耕地一亩到一亩半左右。在中南地区，很多村庄一户地主所占有的耕地比全村农民的耕地还多。如湖北鄂城县地主姜仲华，他一户占有的耕地面积，比全村二百三十六户贫农共有耕地还多。广东、湖南、湖北等省，拥有数千亩或数万亩耕地的大地主也不少。"},{"type":"paragraph","text":"处在租佃关系中的土地，占耕地总面积的百分之四十到五十。"},{"type":"paragraph","text":"农民没有土地，不得不忍受地主阶级残酷的封建剥削。中南各省的自耕农民是很少的。据各省调查：处在租佃关系中的土地，约占五省耕地总面积的百分之四十到五十，即一亿四千万亩左右。其中地主出租的约占百分之五十到七十，最高达到百分之九十以上，富农的约占百分之十到百分之十五，其余是缺乏劳动力的农户或其他各阶层人民出租的。这些出租耕地由贫农租入耕种的占百分之八十，中农约占百分之十到百分之二十。"},{"type":"paragraph","text":"地租租额占正产物百分之四十到百分之六、七十；超经济的额外"},{"type":"paragraph","text":"剥削有二十多种。"},{"type":"paragraph","text":"中南各省地租剥削是很重的。据湖北省六个专区中十三个典型村庄的调查，不管定额租、活租或分租，租额一般都在土地正产物的百分之四十到百分之六十、百分之七十之间。湖南邵阳县的租额，通常都在土地正产物的百分之六十以上，最高达到百分之八十多。邵阳县的分租最低是“两个箩下田”，即主佃各分一半（意指两箩谷子各分一箩）。一般是三个箩或四个箩甚至五个箩下田分粮，佃户只得一箩，地主得两箩、三箩或四箩。农民佃入土地还要缴纳押金。还有一种有预租制，农民种地前即须缴一季租，以后每季缴下一季的租，极不合理。超经济的额外剥削，在中南区各省多到二十多种。从给地主无偿种田到给地主无偿抬轿，请客送礼，新粮鲜货下来要送地主尝新，凡此等等，花样百出。地主还任意加租夺佃，近年来中南区各省这种地主加租夺佃的现象非常严重。地主阶级并依其政治权力，对农民横施野蛮的压迫和土地兼并。江西进贤县恶霸地主江士鹍，依仗着他父亲在清末当过武秀才，他的弟弟和儿子又在国民党反动派当军官和法院书记官，对农民的封建剥削和超经济的掠夺极为猖獗；数十年间，江士鹍变成拥有良田千余亩的大地主，而数百户农民却因此失去了土地。"},{"type":"paragraph","text":"由于地主阶级的剥削，加以国民党反动派的掠夺，就使中南区各省农村生产大大降低。湖北省荆州一带的稻田，在一九三○年以前，每亩可产谷七担，一九四○年每亩降到五担左右，一九四九年降到四担。"},{"type":"paragraph","text":"中华人民共和国土地改革法的颁布，给中南区各省农民带来了无限的喜悦。湖北汉阳县玉贤乡一个农民说：“我种了三十年稞田（即租田），自己落得一手空。现在有了毛主席这个好办法，我们分了土地，以后再不受地主剥削了。”上述五省农村自解放以来，都经过了剿匪、反恶霸和减租的农民运动，农民群众的阶级觉悟已显著提高，并初步建立了各级农民协会的组织。农民群众在历次斗争中涌现了大批农民干部，为今冬的土地改革打下了基础。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}