{"books":[{"id":"49b23476-822c-4482-9895-80b591393026","name":"文革通讯 1967.2.22","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/49b23476-822c-4482-9895-80b591393026/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/49b23476-822c-4482-9895-80b591393026/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/49b23476-822c-4482-9895-80b591393026/3.jpg"],"article":{"title":"【文章待拆分】文革通讯 1967.2.22","alias":"","parts":[{"type":"paragraph","text":"文革通记"},{"type":"paragraph","text":"毛主席语录"},{"type":"paragraph","text":"人民靠我们去组铁。中国的反动内部参考"},{"type":"paragraph","text":"第41期注意保存"},{"type":"paragraph","text":"分子，靠我们组微起人民去把他打倒。1967.2.22"},{"type":"paragraph","text":"今日四版"},{"type":"paragraph","text":"凡是反动的东西，你不打，他就不倒。"},{"type":"paragraph","text":"这也和扫地一样，扫帚不到，灰尘照例红卫兵上海革命造反委员会（红反会）"},{"type":"paragraph","text":"不会自己跑掉与北京大学红卫兵《战上海》兵团联合编印车"},{"type":"paragraph","text":"特大喜讯"},{"type":"paragraph","text":"在马克思列宁主义毛泽东思想的基础上联合起来"},{"type":"paragraph","text":"首都红卫兵代表大会今天下午在人民大会堂隆重召开。周恩来、陈伯达、康生、江青、王力等中央首长出席了大会。在会上，周总理代表我们伟大的领袖毛主席和他的亲密战友林彪同志，代表党中央、国务院、中央军委、中央文革小组作了重要指示。"},{"type":"paragraph","text":"【北京来电】首都红卫兵代表大会今天下午在人民大会堂隆重召开。周恩来、陈伯达、康生、江青、王力等中央首长出席了大会。大会是在隆重而热烈的气氛中进行的。出席这次大会的有首都红卫兵一司、二司造反派和三司全体革命造反派的代表和其他各方面的代表。"},{"type":"paragraph","text":"在会上，周总理代表我们伟大的领袖毛主席和他的亲密战友林彪同志，代表党中央、国务院、中央军委、中央文革小粗作了重要指示（全文另印），周总理指出：这次大联合是在马克思列宁主义毛泽东思想的基础上联合起来的，这次大联合将影响中等学校的革命小将在毛泽东思想的指引下实行无产阶级大联合，将推动工人阶级和革命造反派大联合。会上陈伯达同志也作了重要讲话。"},{"type":"paragraph","text":"新北大校文革主任聂元梓同志在会上也作了发言，此外，师大井冈山、北航红旗、地质东方红和首都工人等组织的代表先后在会上作了发言。大会是由清华井冈山前大富同志主持的。"},{"type":"paragraph","text":"政公融人周总理讲话"},{"type":"paragraph","text":"#的人同志们、战友们："},{"type":"paragraph","text":"不人定工国中社首先向你们致以无产阶极文化大革命的战斗的敬礼！"},{"type":"paragraph","text":"###"},{"type":"paragraph","text":"我现在代表我们伟大的领袖毛主席和他的亲密战友林彪同志，代表党中央、国务院、中央军委和中央文革，向你们致以热烈的祝贺，庆贺你们北京的三个司合部，一、二司造反派、三司全体革命造反派实现大夺权、大联合、大会师，庆贺你们这次大联合是在马克思列宁主义毛泽东思想的基础上联合起来的。我相信你们这次联合是会日盆巩固的，你们这个联合会团结在一起、胜利在一起；你们会影响中等学校的革命小将，他们也会在毛泽东思想的指引下实行无产阶级大联合；你们也会推动工人阶级和革命派大联合。这样才能实现北京全体革命派大联合，这样的斗争才是最有利的，这样才能实现期待很久的北京夺权大联合。北京出现了全国第一张马列主义的大字报，这是北大聂元梓等七同志写的，毛主席亲自发现并下合把它向全国全世界广播，响起了文化革命的第一个号鼓。"},{"type":"paragraph","text":"在文化革命的新阶段，上海工人阶级的《告上海全市人民书》及反对经济主义十项《紧急通告》，又是毛主席亲自发现，并决定登上报纸，向全国广播，这是文化革命的第二个号鼓。"},{"type":"paragraph","text":"要实行大联合，首先是大专院校的红卫兵应当仁不让。在人大会堂举行的壮严的大会明，北京象上海一样也要达到大联合，大夺权。我相信我们在中央工作的同志，将能参加你们夺权胜利的大会。"},{"type":"paragraph","text":"陈伯达同志讲话"},{"type":"paragraph","text":"29"},{"type":"paragraph","text":"今天的大会是无产阶级文化大革命的一个盛大的大会，我们伟大的领袖、伟大的导师、伟大的帅、伟大的舵手毛主席所在地的红卫兵的盛大的大会，这个大会所表现的就明我们的文化大革命一定要胜利，一定会胜利，一定胜利到底，要破坏无产阶级文化大革命，就是破坏无产阶级革命，就是破坏无产阶级专政。我们就要同他拼到底，我们准备为无产阶级文化大革命的胜利和无产阶级的胜利而斗争到底！"},{"type":"paragraph","text":"同志们！我们一方面欢呼胜利，同时要警惕敌人的反扑！"},{"type":"paragraph","text":"-1-"},{"type":"paragraph","text":"中国无产领额文化革命是世界上篇一武出现的，这样的革命是毛泽东同志领导我们革命同志发动起来的革命，我们相信，毛主席领导的革命经过漫美的道路达到胜利，现在毛主席领导这次文化大革命，同样经过一个曲折的道路，同群会送到胜利，不誉有什驾曲抄，我们在无产阶文化大革命的大风大浪中前进，胜利是我们的，胜利最后是属于毛泽东恩想的！"},{"type":"paragraph","text":"现在我顺便一下我们风发为无产阶级文化大革命以来，广大群众紧紧掌握了大方向，始终是正确的，是代表我们中国历史的不可避免的避利方肩，也是世界历史的方向，我们要取得胜利，必须胜利的信心是不可动摇的，在这个人类历史上空前未有的大革命决流中，不可避免的会有一些斗争方法上的不可避免的缺点，敌人就想利用这缺点。这些缺点是自发产生的不是中央文革提倡的，更不是毛主席提倡的，这些缺点需要改正，并且正在开始改正，大街上什么砸登的狗头！在斗争大会上满一些什么戴高帽子、罚跪、坐“气式飞机”，在座的同志，中央文革小粗提倡过没有（大家回答资有。总些有二种情况，一种情况群众有很好考虑不自觉地就这样搞，还有一种情况是坏人把这和微法最意扩大化，他们的目的要臭化我们的无产阶文化大革命，我的敌人包括帝国主义、修正主义及国内一小报走本主义道跨修正主又分子，还有蒋介石派来的特务，我们故意夸大、扩大这些不适当的东西，所以我们在这里建大家，要理意这种斗拿方法，什么“砸烂的狗头”、什么坐“喷气式飞机”、戴高帽子，还有互相砸，一“联动”就是利用这一点把真、灯、衰蒋砸了。这是由于在群众中学习毛主席著作还没有学好，没有到家，我也在内。在群众中朵用不适当的斗拿方式，无产阶不需要这种斗争方法。我讲这种斗争方法是错的，容易被敌人利用的。我相信一无之内营可以察决动，因为大家一心一意为毛泽东思想的胜利！我们如果有什么缺点，没有什么不可以丢掉的。最后我要录明最后的利是你后的，也是属于我们的，属于大家的，全世界的！还是继续鼓起勇气前进，鼓起更大的勇气前进！按题毛泽东思想船我行指出的道路前进！"},{"type":"paragraph","text":"红卫卖万岁！伟大药导师毛生房万岁！无产阶散专政万罗！无产阶叔文化大革命万岁！"},{"type":"paragraph","text":"周总理对有关转复军人组织问题的几段讲话"},{"type":"paragraph","text":"一月十九日，高美见安徽造反派和住在全国妇联来京串连同志时的讲话中，就有关转复军人粗织问题讲了儿载话，现搞录如下"},{"type":"paragraph","text":"“尊业，复员、美拿人的联合会，这样的组藏我们没有承认。毛主席、林副主席没有批准这个粗织。这样的组织不符会社会主文制麦，又不合冬。转业军人都分散在公社，一旦有战争，还是就地动员，不需要另行建立组织。全国动员有军委作部，不要盖全国性的粗裁，防止被社会上一小部分坏人利用，这样就糟踏了人民解放军的荣誉。现在复、荣誉军人都有工作位，应在本单位革命、搞工作。我也是复员军人，我不能离开岗位，到全国各地去搞申连。”"},{"type":"paragraph","text":"“最近破两个起益，一个是全国工农兵红色造反夺权总部，他们不是工人的，也不是农民的、教员的，到处拉人人，了一些上当约票众，霸占了化工部。在地下室活动，了化工部的艳密文件、国防尖端资料，被化工部的革会群众我出来了。他是边也不真姓真名，其中有一个人，29岁，他自称解放以前就参军了，这是不可能的。他们有些人来历不明。”"},{"type":"paragraph","text":"“还有中里工左红放军，是们最初有些人不明真象，把解放军的枪缴了，后来群众觉悟了，把枪送回来了。这个起藏，在务地专门保守派跌合，乱减口号，还有一些在社会上不满的分子，暗藏的反革命分子混进来，伪造复员军人的件。”"},{"type":"paragraph","text":"最后通缸卫军的一小最温蛋头头树："},{"type":"paragraph","text":"你们已经到了山努水尾约地多了，乓败如山倒，四面楚歌，受你们蒙蔽的群众粉粉倒戈起义，你们往哪里去？！"},{"type":"paragraph","text":"在轰轰烈烈的无产阶缺久化大等中，你罚干尽了坏事，对党和人民犯下了不可健恕的罪行！你们想滑脚溜？革命造反派布下了天罗地购，上天无路，人地无门，投降是可以的，逃跑是不行的。"},{"type":"paragraph","text":"我们红反会至线土，经这和你的这一饮，士气高张，上下一致，我们正处于少有的战备状态良好的情形，如果你们敢冒天下之大不键，狗急跌境的话，那么，等待你们的将是无产阶级专政的铁举！"},{"type":"paragraph","text":"立即缴械投降，向公安都门投案自首，才是你们的准一生路。你们想一想吧！如果你们觉得这样好，就这样办。如果你们还想打一下，那就再打一下，总扫你们是要解决的。"},{"type":"paragraph","text":"红卫兵上海革命造反委员会（红反会）政治部"},{"type":"paragraph","text":"1967.2.21"},{"type":"paragraph","text":"红卫军不投降，就叫它灭亡"},{"type":"paragraph","text":"*红卫军不少基层组微是“铁杆”老保，荡至反革命，这些超微正奶被取，面临彻底灭亡之灾。本月十六日，反革命粗楼一一松江地区红卫军被红三司、东方红公社等革命租织“砸烂”。公革会提了十儿个缸卫年头头，均为作恶多端分子，现已途松江分局拘留。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"*本月十七日下午，粽合厂工人革命造反大队供应中队和二中队的至体队员，以闪电般的革命行动，砸烂了本厂保皇工具一一红卫军总部，揪出了红卫军头头。同时，广大受蒙蔽的红卫军起来造头头的反，写出了一张叉一张退出红卫军的大字报。我们欢迎受蒙蔽的红卫军弃暗投明，揭发你们头头的种种罪行，回到毛主席的革命路一边来，共同把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"*在目前这股反公社反工司的黑风中，二兵团首当其冲，红卫军也不甘落后，窜上跳下，异常活跃。恶毒地咒上海人民公社：“没有大民主，连小民主也没有”，并暗中策划搞对抗公社的反革命大联合。请看以下事实："},{"type":"paragraph","text":"南翔的红卫军换上了一兵团的袖章；开行的红卫军换上了二兵团的袖章；上海县的红卫军换上了工三司的袖章；静安区的红卫军换上了二兵团的袖章····"},{"type":"paragraph","text":"红卫军又在上海郊区发展了大批农民参加红卫军；还组织了“红卫军子弟兵”一反动组织，把红卫军的小孩都组织起来，可见用心之毒！"},{"type":"paragraph","text":"红反会草命小将干得好！"},{"type":"paragraph","text":"上海红反会的革命小将奋起毛泽东思想的千钧棒，高喊着响亮的“砸烂反革命黑组红卫军”的战斗口号，向红卫军一小反革命头头，向这摄混蛋所操纵的行反革命复辟的工具红卫军，发起了猛烈的进攻！“独有英雄虎豹，更无豪杰怕熊”，红反会革命小将干得好！这一棒子打得就是好啊！！"},{"type":"paragraph","text":"这一棒打破了红卫军一小反革命头头行反革命复辟的美梦。这一棒打烂了这混蛋的“造反”的画皮，暴露了他们反革命的原形。这一棒打响了告全体红卫军战士的警钟，挽救了广大受蒙蔽的革命群众。这一棒打在反革命大勾结的痛处，动摇了向上海人民公社疯狂进攻，妄图反夺权的反革命“种圣同盟”！一切反动组织，都是建筑在沙滩上的，一旦被群众识破，就会立即土崩瓦解，一小头头就会被揪出来。"},{"type":"paragraph","text":"战斗刚刚打响几天，红卫军的战士和基层组织就起来造反，宣誓要把反革命的红卫军砸烂，要把一小反革命头头揪出来，斗倒，斗臭，实行无产阶级专政！"},{"type":"paragraph","text":"但是，这反动的头头不会自动退出历史舞台。他们玩弄了一个“假开除，真隐蔽”的大阴谋，还幕前幕后疯狂地活动，对红反会的革命小将朵取了胡卜加大棒的政策，软硬施，分化瓦解。欺、引，什么“你们受了”，“被利用了”，砸、、绑架、围攻、涂改标语、打恐吓电话等等国民党的手段全部使了出来，妄图镇压革命小将。"},{"type":"paragraph","text":"但是，小将们宣：早已下定决心和红卫军干到底，誓用鲜血和生命保卫毛主席，捍卫毛主席的无产阶级革命路。"},{"type":"paragraph","text":"他们顶着逆流，勇敢地杀了过去！“为有牺牲多壮志，敢教日月换新天”，他们一定要胜利，他们一定能胜利！！"},{"type":"paragraph","text":"一切革命造反派，一切红卫军正的造反者与红反会小将团结起来，同心干，坚决砸烂反革命的红卫军指部，彻底解散反革命的红卫军组织！！"},{"type":"paragraph","text":"宜将剩勇追穷寇！无限风光在险峰！红反会的革命小将在阶级斗争的暴风雨中战斗成长，胜利前进吧！"},{"type":"paragraph","text":"北京大学红卫兵《战上海》兵团彻底清算红革会中某些混蛋头头炮打中央文草的滔天罪行"},{"type":"paragraph","text":"一红革会近态*据调查，目前红革会广大战士处于以下三种情况：（一）要造反，是少数。（二）对旧红革会总部留恋不舍，处于左右徘徊动接状态，与旧红革会总部有藕断连的，这是多数。（三）顽固地站在反动立场上，负隅顽抗的，也是极少数。"},{"type":"paragraph","text":"原来有市红革会常委的基层组，如复旦、师院等校，许多战士仍处于蒙状态，还有认清这场斗争的意义，我们希望他们赶快觉悟过来，否则，发展下去是很危险的。"},{"type":"paragraph","text":"*上海复旦大学在二月十五日成立了“新复旦红革会联格站”，有二十多个采级红革会基层组织参加。他们贴出了许多揭露、批制旧红革会头头的大字报和许多拥护上海人民公社的大幅标语。"},{"type":"paragraph","text":"*二月十五日，复旦红革会头头劳元一贴出了他的“交代书”。但在群众中有通过。红革会“一月红”造反团还在十八日写了题为“严重警告劳元一及其保劳派”的大字报。揭露了劳元一在中央文革急电下达以后的一段较长时间内“并没有悬崖勒马，翻然悔过，认真交代自己的罪行，却百般推卸自己的责任。”更可恶的是你东逃西藏，躲避广大战士对你的审查批判。拉一批为你蒙蔽的群众死死把你保牢。”欢迎真检查，反对假交代！"},{"type":"paragraph","text":"*师院大乱。题生才一天的、以新师院红革会为主体的“新师院公社”被“红师院公社”宣判死刑！砸烂井烧毁了“新师院公社”的自底红字招牌。原因之一是师院红革会的头头还没有彻底检查和交代自已炮打张春桥的罪行。事后，"},{"type":"paragraph","text":"13—“新师院公社”宣布”二·一七事件”是反革命事件等等"},{"type":"paragraph","text":"*原红革会上海外语学院野战军头头萧松在二月十九日农被捕。因萧松参加“联动”这一反革命粗微。据説还搜查到萧松的“联动”袖章等物。三十日下午，上外开了报发萧松的大会。上外野战军火指挥部还发布通告，开除萧松出上野。"},{"type":"paragraph","text":"上海财经学院二月十八日上午由红革会、赤革会、红三司等八个租联合开了“哲元保卫上海人民公社，迎头痛法资产阶极反动路越的新反扑”大会。红革会上海财经学院原勤务租人员发营捐发了市红革会炮打中央文革的罪行，另一红革会代衰#了箭罪书。"},{"type":"paragraph","text":"据揭露，江革会某些头头为丁达到炮打中央文革、炮打张春桥、姚文元同志，四出寻防反革命分子牛鬼蛇神。例如找了蔡游淡（黑团市委书记）、陈虞（前《文汇报》总福）、陆灏等人。红革会头头找这些人的目的在于从这些人身上收集有关张春桥同志的材料，以达到炮打张春桥、炮打中央文革的罪恶目的。"},{"type":"paragraph","text":"水"},{"type":"paragraph","text":"*二十二日下午，工三司一批暴徒在陕西南路，拦了正在宣传毛泽东思想、宣传上海人民公社的首都南下革命造反纵队的宣传车，这批暴徒砸坏了宣传车，井强行把司机和宣传员架走了。"},{"type":"paragraph","text":"晚上，新北大文革胜沪联路站、地质东方红等十四个革命组织的宣传车一起出动，强烈抗工三司一小摄暴徒的法西斯暴行，工三司的反动头头，竟变本加厉，又组织了大批暴徒围攻、打宣传员。革命学生不畏强暴、不怕围攻，充分揭露了工三司一小摄头头的反革命罪行。"},{"type":"paragraph","text":"工三司一小反动头头所一手制造的“二，二二事件”是继上柴“二·一八”“二。一九”“二·二O事件”后双一次镇压学生运动、反对上海人民公社严重的反革命事件。"},{"type":"paragraph","text":"首都动态"},{"type":"paragraph","text":"*二月十七日下午，北大革命师生在“五四”广场隆重集会欢送到北大进行军训的解放军同志。聂元梓同志代表北大革命师生在大会上讲话。她衷心感、高度赞扬解放军同志为新北大所建立的丰功伟续。大会始终在热烈的气氛中进行，大会鼓掌通过来我校进行军训的解放军同志为《新北大公社》名誉社。"},{"type":"paragraph","text":"毛主席：“训练一下，和不训练大不一样。”北大同学反映：“解放军来了，北大变了，同学变了。”这是毛泽东思想的伟大胜利！"},{"type":"paragraph","text":"*清华通：十六日下午，“批判《井冈山》报错方向串联会总部”，《井冈山》报部召开座会。会上主要了如何肃清《井冈山》报在全国的错影响及以后如何办好《井冈山》报。"},{"type":"paragraph","text":"辑部周才介貂了写社的经过及现在对四的看法，认为四是有原则错的，用了“托派”这个词，混淆了两类不同性质的矛盾。一、二、三有错但不是原则错，五、六、七是再三学习了《红旗》第三期社后写成的。"},{"type":"paragraph","text":"到会者对辑同志的态度表示遗憾，认为七与《红旗》第三期社大唱反调，不是枝节问题，是方向问题，把矛头对准了群众。"},{"type":"paragraph","text":"*二月十六日上午，高教部《红旗》公社斗争了原高教部副部长刘仰。此人与陶、王任重上下串通，千了许多坏事。最近刚从外地将这个家伙揪回。"},{"type":"paragraph","text":"租国各地"},{"type":"paragraph","text":"*南京简：《铁道兵》自元月十四日接管南京铁路分局以来，坚决执行毛主席提出的“抓革命，促生产”的伟大号召，击退餐产阶级的新反扑。至今已扭转了车站混乱，货运列车处于停顿、瘫痪状态的局面，彻底粉碎了资产阶杀反动路的新阴课。这是毛泽东思想及一伟大的胜利。"},{"type":"paragraph","text":"*哈尔滨来电：二月十二日哈尔滨开了“捍卫新政权，向阶极敌人反夺权”大会，逮捕了哈尔滨工业大学红色造反团的四名导人。他们自黑龙江省夺权以来，大搞宗派活动，黑龙江省夺权不是工人领导，而是学生领导，黑龙江夺权是白色忍怖。他们勾结已被揭发出来的政治扒手崔占成在哈尔滨工交采爆动群众准备反夺权。哈市红色造反者及时揭发了这一阴谋，井坚决地实行了无产阶极专政。"},{"type":"paragraph","text":"哈尔滨工业大学红色造反团已被开除出大中院校红色造反团总部。哈工大的红色造反者有部分人已开始组织新曙光红色造反团。哈工大红色造反团是一个大杂增，运动初期校有八八团（老保）组织。"},{"type":"paragraph","text":"本报联系地址：泰兴路445弄26号"},{"type":"paragraph","text":"电话：531631欢迎来联系，请各革命造反粗大力协助和支持"},{"type":"paragraph","text":"4-"}],"authors":[],"dates":[{"year":1967,"month":2,"day":22}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":3},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}