{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要同歧视知识分子的偏见作斗争","authors":["罗竹风"],"dates":[{"year":1982,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要同歧视知识分子的偏见作斗争"},{"type":"paragraph","text":"罗竹风"},{"type":"paragraph","text":"我们很喜欢说“劳动创造世界”。但过去对这个观点是怎样理解的呢？往往简单地理解为体力劳动。这是一种偏见。应当包括脑力劳动在内，才是正确无误的。还有一句“知识就是力量”的话，也必须作正确的理解。知识来自实践，而实践必然包括体力和智力两个方面。知识分子则以脑力劳动为主，主要的是以智力为人民、为社会服务的。"},{"type":"paragraph","text":"严格地说，没有知识分子的辛勤劳动，革命是难以进行的。就中国而论，如果没有老一辈无产阶级革命家的介绍，马克思列宁主义能在中国传播么？中国革命之所以取得胜利，关键在于把马克思主义普遍真理与中国革命实践相结合。毛泽东、周恩来、刘少奇、朱德等同志开辟了这条道路并完成了这项任务，而他们无一不是知识十分渊博的。知识分子的功劳不仅不能贬低，而且是应该大书特书的。"},{"type":"paragraph","text":"毛泽东同志在抗日战争时期，就提出武装斗争和文化斗争两个方面军相互配合的问题，并且阐明了两者的关系。他还再三强调知识分子的重要性，认为知识分子不是多了，而是少了，必须吸收千百万知识分子进入革命阵营，才能加强抗战的实力。足证这个问题在战争时期也是非常重要的。"},{"type":"paragraph","text":"从新民主主义革命进入社会主义革命和社会主义建设，以至向更加宏伟的共产主义目标前进，都是离不开工农群众和知识分子共同努力的。特别是我国当前的现代化建设，更加迫切需要知识分子充分发挥才智，才能完成这一光荣而又艰巨的历史任务。现代化建设的最后归宿体现为物质文明和精神文明两方面，而两者又是相辅相成，互为因果的。没有知识分子的劳绩，高度的物质文明和精神文明都建立不起来。共产主义思想是在继承和发展人类所有优秀文化财富中形成的，在建设以共产主义思想为核心的社会主义精神文明的过程中，知识分子承担着重要的任务。"},{"type":"paragraph","text":"然而，对于这样一个需要认真对待的重大问题，我们却走过一段曲折的道路。歧视知识分子的偏见经常存在着，恰象一座冰山随着海浪的滚动而变化，时隐时现，忽高忽低。六十年代初期，周恩来同志曾经提出要为知识分子“脱帽加冕”。如果从那时开始，我们能够正确认识这个问题，不再继续让知识分子在极端不愉快的情景下，背着沉重的包袱而步履维艰，进退两难，那么，对于我们的社会主义建设事业，肯定是会大有好处的。可惜我们在这个问题上蹉跎岁月，长久地徘徊僵持。那种偏见发展到“文化大革命”，几乎占统治地位了。张春桥、姚文元之类竟然提出了“知识越多越反动”那样荒谬绝伦的口号，从而使排斥、打击、迫害、摧残知识分子的暴行达到了登峰造极的地步。"},{"type":"paragraph","text":"正如胡耀邦同志在十二大报告中所指出的：“过去由于‘左’倾思想和小生产观念的束缚，在我们党内相当普遍、相当长期地存在着轻视教育科学文化和歧视知识分子的错误观念。它严重地妨碍我国物质文明和精神文明的建设。”为了拨乱反正，正本清源，十一届三中全会以来，中央采取了多种有效的措施，为知识分子恢复名誉，落实政策，大力纠正歧视知识分子的偏见，收到了很好的效果。但是我们必须清醒地看到，那种“左”的流毒还远远没有肃清。过去和现在都有一些人喜欢以“大老粗”自居，并引以为荣，好象文化越低革命意志就越坚定。这无异是轻视文化和歧视知识分子的一种反常心理。我们应该明白：缺乏文化是时代的“疤痕”，无论如何也不应当加以赞赏；不然，又怎样理解雷锋那样可爱的人为什么要如饥似渴地学习文化，努力补上“缺少文化”这一课的纯正动机呢？"},{"type":"paragraph","text":"歧视知识分子的思想根源之一在于唯成份论。过去知识分子大多出身于非工农家庭，因而认定他们是小资产阶级或资产阶级，天然地应该置于被改造者的地位。于是抓住那个“团结、教育、改造”的公式不放，特别是对“改造”更感兴趣，始终念念不忘。若在解放初期，即在特定的历史条件下，这是有一定必要性的。因为那时的许多知识分子来自旧社会，难免沾染上一些旧的污垢。然而，经过三十多年的工作和学习，这些老一代的知识分子也和工农一样，变成了社会主义社会的基本成员。至于建国以来我们自己培养出来的知识分子，不但决定其意识的存在——生在新中国，长在红旗下——都和工农兵相同，即就所谓成份而论，由于阶级关系的变化，也和解放初期从旧社会过来的知识分子迥然不同了，有什么理由仍然要对他们不断地使用“改造”这个紧箍咒呢？"},{"type":"paragraph","text":"歧视知识分子的另一个原因是出于对知识分子怀有戒心，把他们不看成是自己人，而置于“异己”地位。这样，必然对他们产生一种“管”和“改”的思想念头。从这种偏见出发，就出现了不公平的对待：凡是成绩都挂在工农账上，缺点错误则由知识分子全部承担。工业生产的某项技术革新，功劳都归车间工人，对科技人员只字不提，好象他们并不存在似的。对文艺创作，也有“领导出思想，群众出生活，作者动动笔”的说法。这些做法和说法，无非是要抹煞知识分子的作用。这显然是不公平的，也是错误的，必然会大大影响知识分子的积极性。"},{"type":"paragraph","text":"在今天，要谈改造，就不能单指知识分子；不能借口世界观没有改造好，就拧紧螺丝钉。世界观没有改造好的，岂止知识分子，即使共产党员也不例外。整顿党风，不就是对党员的一种改造么？我们的远大目标既然是共产主义，那就谁也不能说自己已经十全十美了。从这个意义来说，活到老，学到老，改造到老，自是至理名言。"},{"type":"paragraph","text":"十二大强调物质文明、精神文明一齐抓，两者又是互相渗透、互相促进的，这样就需要发挥知识分子的作用。建设物质文明，离开科学文化是不行的。离开原子物理学家和其他科学家的研究成果，卫星不能够上天。没有农业科学家的实验和指导，农作物品种难以改良。没有千百万教师的培育，几亿青少年又怎能茁壮成长？文化教育是提高人民道德品质、转变社会风气的有力武器，真正的“灵魂工程师”正是建设现代化的、高度文明、高度民主的社会主义国家所必不可缺少的基本力量，理应受到社会的尊重。"},{"type":"paragraph","text":"为了这个目的，我们应当造成一种重视知识分子的社会风气，与一切歧视知识分子的偏见作斗争。这个问题需要提到社会主义现代化建设的战略高度来认识，也应当从是否认真贯彻执行十二大纲领的高度来衡量。现在强调同歧视知识分子的偏见作斗争，是完全符合人民利益和社会主义利益的，是完全符合党的利益的。"},{"type":"paragraph","text":"这种斗争很可能是长期的。人们的思想惰性往往自觉或不自觉地阻挠历史的伟大转变，所谓“积重难返”正是这个道理。果真如此，那就必须采取“韧战”精神，准备作持久战了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}