{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"联系国际背景深入剖析林彪路线极右实质","authors":[],"parts":[{"type":"paragraph","text":"本报讯 兰州部队某团党委成员在认真学习十大政治报告中，深入批判叛徒、卖国贼林彪叛国投修的罪行，更加认清林彪路线的极右实质，进一步理解党的基本路线，明确无产阶级专政下继续革命的方向和任务。"},{"type":"paragraph","text":"党委组织大家反复学习十大政治报告中揭露林彪反党集团跳出来的国际背景的有关部分，批判苏修颠覆我国无产阶级专政的罪行。刘团长在批判中，把林彪上台以来，和苏修叛徒集团串通一气，遥相呼应的许多罪恶事实进行对比分析，深刻认识到，林彪是苏修叛徒集团的忠实走狗，苏修叛徒集团利用林彪这个“超级间谍”进行罪恶活动。通过学习和批判，大家对十大政治报告中关于“刘少奇叛徒集团垮台，林彪反党集团跳了出来，继续同无产阶级较量，正是国内国际激烈的阶级斗争的尖锐表现”这一段论述，加深了理解，进一步懂得了：只要世界上还存在着帝国主义，存在着阶级和阶级斗争，我国的反革命分子和资产阶级右派分子的活动，总是同国际上的反动派互相呼应的。"},{"type":"paragraph","text":"团党委在联系国际背景，剖析林彪路线的极右实质中，还着重从三个方面对林彪投靠苏修、叛党叛国的必然性作了深入分析。一是从林彪一贯右倾的丑恶历史来看。毛主席曾经指出：“阶级投降主义实际上是民族投降主义的后备军”。陈独秀就是由阶级投降主义者堕落成托洛茨基分子的。王明也是由在抗日战争时期顽固推行阶级投降主义，变成为苏修效劳、拚命反华反共反人民的卖国贼的。林彪和陈独秀、王明走的是一条路。早在土地革命时期，他就被国民党的进攻所吓倒，对革命前途悲观失望，怀疑“红旗到底打得多久”。抗日战争爆发后，他追随王明的右倾投降主义路线，无耻吹捧独夫民贼蒋介石，叫嚷要一切服从蒋介石“统一司令部”的领导。解放战争中，他被国民党反动军队的表面气势汹汹所吓倒，看不到革命人民的力量，疯狂对抗毛主席的战略部署。美帝侵略朝鲜时，他又反对抗美援朝。林彪在历史上一贯右倾，正是他叛党叛国、投靠苏修的历史根源和思想基础。二是从阶级力量的对比来看。林彪代表的是一小撮地主、资产阶级的利益，所依靠的只能是占全国人口百分之几的地、富、反、坏、右，和革命力量相比，他们任何时候都是极其渺小和孤立的。在我们这样无产阶级专政越来越巩固，革命力量越来越强大的社会主义国家里，林彪要开历史的倒车，只能是自取灭亡。但是林彪同一切反动派一样，绝不会因为自己力量的渺小而改变其与人民为敌的反动本性。他为了达到其颠覆无产阶级专政、复辟资本主义的罪恶目的，必然要卖国求荣，引狼入室，企图凭借新沙皇的“支持”，登上儿皇帝的宝座。三是从林彪与苏修共同的反革命政治目的来看。苏修社会帝国主义早就对我国虎视眈眈，垂涎三尺，妄想实现苏修大帝国的迷梦。但对中国这块坚硬的肥肉无法啃动，于是就千方百计利用林彪这个“超级间谍”。苏修的野心也正是林彪梦寐以求实现的愿望。“鱼找鱼，虾找虾，乌龟王八结亲家”，林彪要投靠苏修，正是由于他和苏修叛徒集团有着共同的阶级本质和共同的反革命政治目的。通过这样分析，大家认清了林彪叛党叛国、投靠苏修不是偶然的，而是他一贯右倾的丑恶历史和反动阶级本性决定的。"},{"type":"paragraph","text":"团党委为了使学习深入一步，又讨论了“修正主义是国际现象，怎样才能不断夺取批修斗争的胜利”这个问题。他们回顾国际共产主义运动的历史，学习革命导师的伟大革命实践，认识到：只有把批判国内的修正主义和批判国际上的帝修反紧密结合起来，才能不断夺取批修斗争的胜利，有效防止资本主义复辟。大家一致表示要坚决贯彻执行十大提出的战斗任务，以革命导师为榜样，做学习马克思主义、批判修正主义的带头人。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}