{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从一次干部测验谈起","authors":["黄戈"],"dates":[{"year":1980,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄戈"},{"type":"paragraph","text":"最近，某党校在开学时对入学的基层干部进行了一次马列主义基础常识测验，考题自然都属于ABC之列，如马克思主义的三个来源和三个组成部分，什么是社会主义生产的目的之类。结果，几十个干部平均成绩只有四十分。其中，把马克思主义的三个组成部分答成是马克思主义、列宁主义、毛泽东思想的，有五分之一:至于把社会主义生产目的说成是为了巩固无产阶级专政的，则达百分之四十。"},{"type":"paragraph","text":"这个成绩，无论如何是令人遗憾的，它从一个侧面令人痛心地说明，十年动乱给我们干部队伍的理论素质造成多大的破坏!据说，在接受测验的干部中，有一些同志原先对干部学理论是抱无所谓态度的。我想，他们看到了自己的成绩以后，一定会重新考虑原先的想法的。"},{"type":"paragraph","text":"干部，以马列主义为指导思想的无产阶级先锋队的干部，要不要学马列，这本来是不应该成为问题的。记得五十年代初，广大干部学社会发展史，学《联共(布)党史》，学马克思主义理论，都很认真，没有听说有谁认为不需要学的。那时，大家都觉得自己的理论思想水平不适应新的形势和任务，因而学习的自觉性很高。今天，这个“不适应”的基本情况，是不是根本改变了呢?"},{"type":"paragraph","text":"同那时相比，我们今天的情况要复杂一些。搞四化，这是一个新课题，而且是一个较之过去的社会主义建设更为艰巨、复杂的新课题。大量的新情况、新问题摆在我们面前，需要我们以马列主义为指针去进行具体的分析、研究，从而找出解决的最好方法。这是问题的一方面。问题的另一方面还在于，由于这十多年“左”的思潮和极左路线的干扰、破坏，我们今天仍然面临着拨乱反正，包括继续肃清林彪、“四人帮”散布的假马克思主义、假社会主义的流毒及其对我们影响的严重任务。从这两方面的情况来说，今天我们的干部，不都有着一个努力用马列主义武装自身的更迫切的任务吗?当然，这种“武装”和学习应该结合当前的实际，简单地照搬五十年代的方法，也是不行的。"},{"type":"paragraph","text":"刘少奇同志在《论共产党员的修养》中，曾把共产党员的修养概括为三个方面:理论修养、思想修养和实践修养。缺乏理论修养的共产党员如同缺乏思想、实践修养的共产党员一样，也是不可能成为无产阶级先锋队的优秀一员的。而且，党的干部的理论修养，比较普通党员的理论修养更要紧。恩格斯在谈到德意志民族首先是德国工人阶级的理论兴趣和修养问题时说，德国产生过康德、费希特、谢林、黑格尔、费尔巴哈，德国工人阶级属于欧洲最有理论修养的民族，他们保持了德国那些所谓“有教养的”阶级几乎完全丧失了的理论感。如果不是先有德国哲学，特别是黑格尔哲学，科学社会主义决不能创立:如果工人阶级没有理论感，科学社会主义也决不可能深入他们的血肉。我们要把马列主义、毛泽东思想千秋万代传下去，而且还要在新的革命实践中，把它进一步推向前进。作为无产阶级先锋队骨干的干部，培养、提高自己的理论兴趣和修养，切实在学习和运用马克思主义方面下功夫，是很重要的。"},{"type":"paragraph","text":"既然如此，为什么有些干部会认为马列可学可不学呢?"},{"type":"paragraph","text":"有些同志说:“学马列未必不犯错误，不学马列未必犯错误，文化大革命中，许多人学马列，不是照样犯错误吗?”这是一种模糊认识。这些同志不妨想一想，“文化大革命中许多人学马列”，学的是什么呢?那时，林彪、“四人帮”利用其控制的宣传工具，肆意歪曲、篡改、践踏马列主义、毛泽东思想，搞乱了理论是非。我们一些同志犯错误不是因为学了马列，而正是因为没有把马列主义真正学到家，才受了林彪、“四人帮”这伙假马克思主义政治骗子的骗。这不是十分明显的事实吗?至于说“不学马列未必犯错误”，这恐怕更是一种天真的幻想。远的不说，就说粉碎“四人帮”后的真理标准问题的讨论吧。许多同志在这场大讨论中，学习了马克思主义认识论的基本原理，对于“凡是”的错误观点就识别得比较清楚，执行党的三中全会确定的思想路线和政治路线就比较自觉、坚定。而一些以为“不学马列未必犯错误”的同志，对这场讨论大多漠不关心，他们之中不少人的思想至今仍然跟不上形势的发展，对党的思想路线、政治路线认识上模模糊糊，执行起来摇摇晃晃。这样的正反事例，现实生活中有的是，我们很可以从中吸取一些应有的经验教训。"},{"type":"paragraph","text":"还有些同志认为:“基层干部是搞具体工作的，学不学马列与工作关系不大。”其实，搞具体工作，也离不开正确的路线指导，否则，具体工作肯定搞不好。不掌握马列主义的基本原理，我们又怎么提高自己贯彻执行党的路线的自觉性和坚定性呢?再说，搞具体工作也有一个效率问题。现在大家不是都说我们的工作效率太低吗?，低在那里?除了具体制度上的缺陷和许多干部不懂行这两个重要的原因，看来还有一个突出的问题，就是我们干部的马列主义政治理论水平不高。我们看到不少工作勤勤恳恳的同志，他们办起事来常常不得要领:说起话来，罗列现象，水份很多。他们缺乏分析和解决问题的能力，不善于抓住事物的本质，因而也就说不上事半功倍的效率，相反倒经常是事倍功半。斯大林说过:“在国家工作和党的工作的任何一个部门中，工作人员的政治水平和马克思列宁主义觉悟程度愈高，工作本身的效率也愈高，工作也就愈有成效:反过来说，工作人员的政治水平和马克思列宁主义觉悟程度愈低，就愈可能在工作中遭受挫折和失败”。这条屡试不爽的真理，很值得我们那些认为“关系不大”的同志深思。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}