{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":10,"day":31}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全国煤矿采掘队长会议在京隆重开幕出席这次会议的代表共五千多人，是建国以来煤炭工业战线第一次规模最大的群众性大会，对于今后煤炭工业的发展具有重要的意义","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七五年十月三十日讯 国务院批准召开的全国煤矿采煤掘进队长会议，今天在北京体育馆隆重开幕。主席台上方，高挂着毛主席的巨幅画像。会场上悬挂有“鼓足干劲，力争上游，多快好省地建设社会主义”，“学大庆，赶开滦，建设一支特别能战斗的队伍”等巨幅标语。"},{"type":"paragraph","text":"这次会议，是中华人民共和国成立以来煤炭工业战线第一次规模最大的群众性大会。出席这次会议的代表，有全国重点煤矿的采煤队、掘进队、机电队、地质勘探队和其他基层队组的领导成员或工人，各省、市、自治区煤炭管理局、矿务局的负责人和地方煤矿的代表，煤炭科研单位的技术人员代表，农副业生产单位的职工家属代表等，共五千多人。"},{"type":"paragraph","text":"这次会议的召开，是我国煤炭工业发展进程中的一件大事，对于今后煤炭工业的发展具有重要的意义。这次会议要表扬煤炭系统的三百个先进单位，树立十面红旗，作为煤炭系统职工学习的榜样。煤炭工业部在今天的大会上给这十个红旗队授予光荣称号。"},{"type":"paragraph","text":"会议还要研究如何把煤炭工业战线学大庆、赶开滦的群众运动落实到基层，并且普及、深入、持久地发展下去；把全国几百万煤矿职工建设成为“特别能战斗”的队伍；把煤炭企业建设成为巩固无产阶级专政的坚强阵地等重要问题。通过这次会议，动员全国煤矿职工鼓足干劲，力争上游，为加强无产阶级专政，高速度地发展我国煤炭工业而努力奋斗。"},{"type":"paragraph","text":"这十个红旗队和它们的光荣称号是：河北开滦范各庄矿红旗采煤队，命名为“勇攀高峰的红旗采煤队”；山东淄博洪山矿五四采煤队，命名为“永葆革命青春的五四采煤队”；山西阳泉三矿硬骨头采煤队，命名为“严细成风的硬骨头采煤队”；河南义马千秋矿八一采煤队，命名为“英勇善战的八一采煤队”；辽宁阜新高德矿三二二掘进队，命名为“英雄的三二二硬骨头掘进队”；辽宁北票冠山矿四二一四掘进队，命名为“无坚不摧的掘进队”；上海大屯煤矿工程指挥部第二十七处吴修伦掘进队，命名为“打不烂拖不垮的钢铁掘进队”；安徽淮北第三十工程处掘进七队，命名为“猛虎掘进队”；辽宁煤田地质勘探公司一○一地质队二○○九钻机组，命名为“地质尖兵二○○九钻机组”；安徽淮南谢一矿机电保运队，命名为“全心全意为一线服务的机电尖兵队”。当徐今强部长宣布授予它们光荣称号以后，代表们个个心情激动，全场响起了热烈的掌声。"},{"type":"paragraph","text":"这十个红旗队将在会议上介绍他们的经验。参加会议的代表将广泛开展学先进、找差距、订规划、提措施等活动，掀起学大庆、赶开滦的热潮，把会议的要求贯彻到自己的行动中去。"},{"type":"paragraph","text":"在今天的大会上，煤炭工业部副部长肖寒宣布会议开幕，并致开幕词。接着，煤炭工业部部长徐今强在开幕式上作了重要报告。他在报告中，讲到了煤炭战线学大庆、赶开滦群众运动蓬勃发展的大好形势；走大庆道路，高速度发展煤炭工业，以大庆为榜样，建设一支特别能战斗的队伍；搞好这些工作的关键在领导等问题。"},{"type":"paragraph","text":"徐今强在报告中提出了奋战十年，加快煤炭工业的发展速度问题。他说，当前，我国正处在一个重要的历史发展时期。毛主席发出了关于学习理论反修防修、安定团结和把国民经济搞上去的三项重要指示，四届人大提出了在本世纪内把我国建设成为社会主义现代化强国的宏伟目标。摆在我们全国煤矿职工面前的一项伟大的战斗任务，就是要坚定不移地走大庆道路，奋战十年，以我国煤炭工业历史上没有过的高速度发展生产，为国民经济大发展提供足够的“粮食”。为了实现这个目标，我们要学习大庆、开滦的经验，坚持总路线的精神，自力更生，艰苦奋斗，大力挖掘老矿的潜力，把正在建设的矿井尽快拿下来，积极改造、发展小煤矿，同时重点建设几个大型煤炭基地。要大大提高煤矿的单位面积产量、掘进进尺和资源回收率，这是最现实、最有效、最直接的增产措施，是老矿挖掘潜力和加快矿井建设的主攻方向。要在革命化的统帅下，奋战十年，基本上实现机械化。"},{"type":"paragraph","text":"我国煤矿工人有光荣的历史和革命传统。毛主席早在《中国社会各阶级的分析》这篇文章中，就讲到了煤矿工人和整个工业无产阶级，说“他们特别能战斗”，赞扬了开滦焦作等煤矿和铁路、海员工人的罢工运动，今天徐今强在报告中，强调要以大庆为榜样，建设一支“特别能战斗”的职工队伍。他说，大庆的经验告诉我们，要使企业成为反修防修，巩固无产阶级专政的坚强阵地，必须花最大的力气，建设一支用马克思主义、列宁主义、毛泽东思想武装起来的“特别能战斗”的队伍。每个职工都要争取成为特别能战斗的战士，每一个队都要争取成为特别能战斗的队。他指出，特别能战斗的队，应该有一个坚强的领导核心；有坚定正确的政治方向；有为革命挖煤的劳动态度；有吃大苦耐大劳的革命精神；有从严从细的工作作风；有敢闯敢创讲究科学的态度；有多快好省的经济成果。"},{"type":"paragraph","text":"关于怎样建设特别能战斗的队伍，徐今强说，具体的有这样几条：一，搞好党支部的革命化建设；二，认真学习马克思主义、列宁主义、毛泽东思想；三，把经常性的思想政治工作抓紧抓好；四，培养一个革命的队风；五，严格执行规章制度；六，搞好班组工作；七，讲科学，学技术，苦练基本功；八，抓典型，树标兵；九，关心职工生活；十，要有个规划。"},{"type":"paragraph","text":"徐今强指出：搞好党支部的革命化建设，支委会的成员，要时刻注意反对资产阶级思想的侵蚀，时刻注意维护革命团结，真正做到身不离劳动，心不离群众，和群众一起大干社会主义。他说，所有的基层队伍，都要把学习革命理论提到各项工作的首位来抓，还要把经常性的思想政治工作抓紧抓好。阶级教育是思想政治工作的“基础课”，要经常抓，反复抓，做到基本路线天天讲，忆苦思甜不断线。干部要关心职工的生活，这是思想政治工作的一个重要内容。干部心里要装着群众，注意职工的安全、健康和必不可少的福利事业。"},{"type":"paragraph","text":"关于严格执行规章制度，徐今强说：正确地运用规章制度，就是正确地运用工人长期实践的经验，有利于提高队伍的战斗力，有效地同自然进行斗争。执行规章制度关键在于一个严字。要严肃对待，严格要求，严格执行。严，才能出战斗力。严格执行规章制度，来源于工人阶级的觉悟和当家做主的责任感。要走群众路线，全心全意地依靠工人阶级。要搞好班组工作，要发挥老工人的“传、帮、带”的作用。要以班组长为主，建立有党团员、老工人、理论辅导员参加的群众管理组，形成一个群众管理网。"},{"type":"paragraph","text":"徐今强希望媒矿职工尊重科学，把革命干劲和科学态度结合起来，既敢于斗争又善于斗争。要提倡为革命钻研技术，勤学苦练，做到精通本职，一专多能。"},{"type":"paragraph","text":"徐今强在报告中要求各矿务局和煤矿的领导班子，搞好自身的思想革命化，发扬无产阶级的革命彻底性，抓好队伍的建设。局、矿机关各部门，要面向基层，面向生产，面向群众；要把政治工作、生产指挥、设计研究、物资供应和生活服务做到现场去。局、矿党委要通过抓队伍建设，逐步把本企业建设成大庆式企业，各个省、市、自治区的煤炭管理局要对建设大庆式企业做出全面规划，加强领导，徐今强最后号召煤炭工业战线的干部和职工，在毛主席革命路线指引下，振奋精神、努力工作，为建设一支特别能战斗的队伍，为建设更多的大庆式企业，为高速度地发展煤炭工业而努力奋斗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"徐今强","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}