{"books":[{"id":"maoistlegacy.de-1959","name":"第一审判庭开庭审问姚文元，进行法庭辩论（十二月十九日上午）","author":"第一审判庭","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"第一审判庭开庭审问姚文元，进行法庭辩论（十二月十九日上午）","dates":[{"year":1980,"month":12,"day":19}],"is_range_date":false,"authors":["第一审判庭"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院研究室，中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实，376-380","tags":[{"name":"辩护词","type":"主题/事件"},{"name":"第一审判庭","type":"主题/事件"},{"name":"法庭辩论","type":"主题/事件"},{"name":"韩学章","type":"主题/事件"},{"name":"江青","type":"主题/事件"},{"name":"姚文元","type":"主题/事件"},{"name":"张中","type":"主题/事件"}],"parts":[{"type":"title","text":"十二月十九日上午"},{"type":"paragraph","text":"第一审判庭开庭审问姚文元，进行法庭辩论"},{"type":"paragraph","text":"九时至十时二十分。"},{"type":"paragraph","text":"出庭审判人员：庭长江华，副庭长兼第一审判庭审判长曾汉周，审判员十七人。书记员郭志文、南英、杨富年担任记录。"},{"type":"paragraph","text":"出庭检察人员：副厅长喻屏，检察员二人。"},{"type":"paragraph","text":"出庭辩护人：律师韩学章、张中。"},{"type":"paragraph","text":"审判长曾汉周主持审判活动。他宣布：“最高人民检察院特别检察厅指控被告人姚文元的犯罪事实，本法庭于十一月二十四日、十二月八日和十日先后三次开庭，已经调查完毕。今天开庭进行法庭辩论。”"},{"type":"paragraph","text":"首先由公诉人检察员钟澍钦发言。他着重讲了以下几点：一、姚文元是林彪、江青反革命集团的舆论炮制者。他利用舆论，煽动破坏，制造混乱，搞乱中夺权。他的反动文章，对这个反革命集团的帮派分子是反革命动员令，煽动他们对广大革命干部和群众施行迫害、镇压，指挥他们进行反革命篡权和破坏活动。一九六六年六月二日，姚文元的日记记述了江青的一句话，说要用他这条“金棍子”“参战十年”。在林彪、“四人帮”为害的十年中，姚文元这条“棍子”起了重要作用。二、姚文元还搜集诬陷党政军领导干部的材料;以及伙同江青、张春桥、王洪文密谋策划，诬陷迫害党和国家领导人的犯罪活动；对群众施行诽谤、诬陷、迫害、镇压，造成重大恶果。三、姚文元在事实面前，拒不认罪，把他的反革命罪行，无理辩解为错误和严重错误，推卸罪责。"},{"type":"paragraph","text":"接着，由被告人姚文元进行辩护。他着重陈述了以下几点：一、我同林彪挂不到一起，同林彪的反革命罪行更挂不到一起。二、关于林彪、江青反革命集团通过陈伯达、姚文元控制舆论工具这个控告，这在林彪的这一部分是完全不符合事实，在江青这一部分我认为在主要的方面，主要的部分，也是和事实不符合的。三、起诉书第二十五条说，一九六八年一月张春桥、姚文元诬蔑上海市委是资产阶级的顽固堡垒，诬蔑陈丕显同志是一个极其狡猾、极其阴险的反革命两面派。希望法庭根据上次出示的证件，说清楚张春桥要负什么责任，我要负什么责任。四、起诉书第八条指控王洪文去湖南那一次我有参加诬蔑迫害周恩来总理之罪，我向法庭申诉，这同事实是不符合的。五、上一次法庭调查中，检察官说：毛主席对王洪文说过，回去多给周总理、叶剑英谈，不要给江青搞在一起，你要注意她。这些话我从来没有听到过。到湖南去这一次，究竟是谁定的调子，到底去之前，我知道不知道，到底王洪文反映的意见哪一些是四个人议论过的，哪一些仅仅是他的意见，或者他和江青的意见，我请法庭根据事实加以判断，根据法律加以衡量。六、起诉书中指控我，我在天安门广场事件宣传中，把群众的革命行动，扣上反革命分子、一小撮坏人等等的帽子，是煽动推翻无产阶级专政的政权。我认为我的问题同这个罪名连不到一起。七、关于起诉书中列举的文章。文章并没有把各级党政军领导机关的老干部诬陷为走资派、老走资派和资产阶级民主派，而是攻击了一部分干部。我觉得不能把文章中凡是使用走资派这个名词的都叫做反革命煽动。"},{"type":"paragraph","text":"被告人辩护后，辩护人律师韩学章发言。他着重讲了以下几点：一、本案是一个反革命集团案件，既要把主犯与从犯加以区别，又要把各主犯之间在反革命集团中所处的地位和所起的作用加以区别。江青是这个反革命集团的为首者，姚文元是这个反革命集团的主犯之一。姚文元的某些犯罪活动，是在江青指使下实施的。二、关于策动上海武装叛乱问题，根据十二月十三日法庭调查中出示的证据和证人的证言，已经证明张春桥、王洪文是上海反革命武装叛乱的策动者，姚文元对这一罪行不应负刑事责任。三、姚文元虽然在报批曹荻秋为叛徒的报告上也划了圈，要负一定的责任，但是从全部情况分析，张春桥在这一罪行当中，是起主要作用和决定作用的。这一事实也请法庭在量刑时予以考虑。四、起诉书第三十四条所指控一九六七年五月，张春桥、姚文元在济南支持山东省革命委员会主任王效禹镇压群众的罪行。从法庭出示的证据看，姚文元事前并没有表态，武斗事件后，他祝贺打了一个胜仗，这当然要负一定的责任，但从犯罪的整个过程来看，张春桥应对这一罪行负主要责任。"},{"type":"paragraph","text":"辩护人韩学章发言后，公诉人检察员王文林发言，他对姚文元刚才的辩护进行驳斥，他说：“事实很清楚，被告人姚文元在辩护中的言论，是玩弄词藻、花言巧语的狡辩，是拒不认罪的反抗，也是他不珍惜和滥用法律给予的辩护权的表现。因此，作为国家公诉人，对被告人姚文元的辩护，是完全不能接受的。”"},{"type":"paragraph","text":"王文林发言后，辩护人张中发言。他说，关于被告人姚文元的态度问题，从査阅案件材料看，在公安机关预审阶段和检察机关提审过程中，姚文元对问题还是交待的。从庭审调查开始以来，对特别检察厅起诉书所指控的罪行，姚文元都作了比较详细的回答，对主要的事实还是承认的，表示承认有不可推卸的责任，并愿意承担责任。以上情况，请法庭予以考虑。"},{"type":"paragraph","text":"审判长曾汉周宣布法庭辩论终结。他说被告人有最后陈述的权力，问姚文元还有什么话要说吗？被告人姚文元答：“我原来准备要讲的就是刚刚要讲的那几点。我现在不准备很匆忙的来再讲意见……我有什么意见，我在看法庭记录的时候，我可以在附页里面提出来，我不在这里再讲了。”审判长表示“可以”。他宣布：“本法庭对公诉人的发言，辩护人提出的辩护，被告人姚文元的辩护和陈述，在评议的时候，予以考虑。被告人姚文元，你下去以后，等候宣判。把姚文元带下去。现在休庭。”"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}