{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":4,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入开展革命大批判 增强反骄破满自觉性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 最近，昆明部队某部举办了有战士参加的基层干部路线教育学习班，认真学习伟大领袖毛主席关于“谦虚谨慎，戒骄戒躁”的教导，紧密联系思想实际，深入批判叛徒、内奸、工贼刘少奇鼓吹的黑“六论”，进一步提高对反骄破满意义的认识，增强了搞好思想革命化，发扬党的光荣传统，贯彻执行党的“九大”团结、胜利路线的自觉性。"},{"type":"paragraph","text":"狠批“入党做官论”，破除“差不多”思想，高标准改造世界观"},{"type":"paragraph","text":"参加学习班的基层干部，大多数同志能保持谦虚谨慎的作风，朝气蓬勃地干革命。但是，有的同志认为自己虽然参军时间短，可是入团快、入党快、提拔干部快，产生了思想革命化“差不多”了的自满情绪。针对这个问题，部队领导引导大家学习“九大”团结、胜利路线和新党章总纲部分，回顾个人成长进步史，看党和毛主席对自己的培养教育，摆革命事业赋予的使命，查思想革命化的差距，挖“差不多”思想的根源。大家说，眼睛盯着个人，有一点进步就沾沾自喜，觉得“差不多”了；眼睛盯着革命大目标，进步再快也觉得离着革命的要求差得很远。所以产生“差不多”的思想，根子是刘少奇“入党做官论”的流毒还没有肃清，把入党、当干部当成了思想革命化的目的。大家以共产党员的五个“必须做到”为尺子，狠批刘少奇的“入党做官论”，进一步认识到：作为一个共产党员、革命战士，应该胸怀共产主义大目标，在改造世界观上坚持高标准，在继续革命的征途上永不自满。七连排长李珍先一九六五年入伍，当年入了党，年年被评为五好战士。当干部后，他所在的排又连年被评为四好，就认为自己“差不多”了，影响了思想革命化的步伐。这次，他自觉地联系思想，狠批“入党做官论”，破除“差不多”思想，深刻认识到：组织上入了党，并不等于思想上完全入了党；争上了五好，创上了四好，并不等于离毛主席的要求没有差距；提拔了干部，并不说明自己一切都好了。他深有体会地说：思想有了“差不多”，革命路上走下坡；反骄坚持高标准，万里征途永远迈大步。"},{"type":"paragraph","text":"狠批“阶级斗争熄灭论”，破除“自然红”思想，自觉地改造自己"},{"type":"paragraph","text":"参加学习班的基层干部都出身于贫下中农，入伍后思想进步很快。因此，有的同志把自己出身好作为骄傲的资本。通过分析，大家认为这是“自然红”思想的表现。产生这种思想的一个重要原因是受了叛徒刘少奇“阶级斗争熄灭论”的影响。学习班组织大家学习毛主席关于阶级斗争的论述和“共产党的哲学就是斗争哲学”等教导，摆阶级斗争在自己头脑中的反映，看思想改造的必要性；摆资产阶级从意识形态领域里向无产阶级进攻的新特点，看“自然红”思想的危害；摆个人思想革命化的过程，看两种思想斗争的长期性、艰巨性，狠批“阶级斗争熄灭论”。使大家认识到：“自然红”思想是唯心主义和形而上学的一种表现。我们生活在阶级社会里，社会上的阶级斗争必然要反映到我们每个人的头脑里来，公和私的斗争每时每刻都在我们头脑里进行。出身好，只是我们接受毛泽东思想教育的有利条件，不能代替我们的思想改造，只有自觉地学习毛主席著作，不断改造世界观，才能树立无产阶级世界观。三连连长尹学平谈了自己由于背上了“自然红”的包袱，因而放松了思想改造，在突出政治上出现摇摆性，偏离了毛主席的建军路线的教训。他说：背上了“自然红”的包袱，就会盲目自满，放松思想改造，有眼看不清大方向，有耳听不见阶级敌人的磨刀声，有脚迈不到毛主席革命路线上。他决心遵照毛主席关于“在建设社会主义社会的过程中，人人需要改造”的教导，紧跟阶级斗争新形势，打好破私立公的思想仗，改造一辈子思想，紧跟毛主席干一辈子革命。"},{"type":"paragraph","text":"狠批“群众落后论”，破除“自以为是”思想，甘当群众小学生"},{"type":"paragraph","text":"在新干部中，有少数同志认为自己有干劲、有能力、有朝气，常常以己之长比人之短，有“自以为是”的思想，因而群众意见装不进，领导批评听不进，先进典型学不进。针对这种情况，学习班组织大家学习毛主席关于“群众是真正的英雄”的教导，回顾党内两条路线斗争的历史，狠批刘少奇的“群众落后论”，使大家认识到：群众路线是党的根本的政治路线和组织路线，是只相信自己还是相信群众，历来是两条路线斗争的一个重要问题。大家在认清群众的伟大作用的基础上，通过解剖典型和路线分析，明确了三个关系：个人的成长和毛泽东思想哺育的关系；个人的成绩和群众作用的关系；个人的能力和革命要求的关系。使大家进一步认识到：个人的成长全靠毛泽东思想的哺育，离开了毛泽东思想，自己就一事无成；个人的能力是有限的，群众的智慧是无穷的；自己在某项工作中也可能做出了一些成绩，但形势是发展的，革命对自己提出了更高的要求，决不能一见成绩就自满自足起来。有个排长过去以为自己年轻能干，和别人比成绩，比荣誉，越比越觉得自己了不起，看不起群众，结果摔了跤。斗争实践使他深刻认识到：“自以为是”的思想不破掉，早晚定要摔大跤，甘当群众小学生，步步迈在革命道。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}