{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":2,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"切实加强保密工作","authors":["本报特约评论员"],"parts":[{"type":"paragraph","text":"中央军委颁发《中国人民解放军保守国家军事机密条例》整整两年了。两年来，全军贯彻执行这一新的保密条例，使保密工作在遭到林彪、“四人帮”严重破坏的情况下逐步得到恢复和加强。有些单位工作做得很有成绩。济南部队在一九七九年内杜绝了重大失密泄密事件，为全军作出了榜样。"},{"type":"paragraph","text":"但是，有些单位的保密工作还跟不上形势的发展，发生了一些十分严重的失密泄密事件。林彪、“四人帮”制造和散布的“无密可保”、“保密无用”的流毒和影响还远远没有肃清。相当一部分同志对保守党和国家机密的重要性仍然缺乏应有的认识。这应该引起我们高度重视。"},{"type":"paragraph","text":"有的同志认为，党的工作着重点转移到四化建设上来，保密工作不那么重要了。他们以为提倡解放思想就可以无话不说；以为进行技术交流就可以把家底全盘端出来；以为对外讲友谊就可以放弃必要的保密工作；一句话，以为搞四化就可以把保密工作丢在一边。这个在新形势下出现的新问题不解决，保密工作就不能很好落实。应当看到，在和平环境下，敌人获取我们的机密所造成的恶果，一般不会象战争年代那样立即反映出来，它的潜在危险往往被人们所忽视，这是容易产生麻痹思想的一个重要原因，其实，“恶果不会立即反映出来”并不等于它不存在，“潜在危险”也绝非“没有危险”。当今世界上，即使是在经济建设方面，一国因为窃取了另一国的重大经济情报而在激烈的竞争中将对方击败的事情，也屡见不鲜。至于在政治、军事等各个领域，你争我斗的“谋略战争”，更是无孔不入。一项重大机密的丧失，对国家所造成的严重后果是难以估量的。我们搞四化建设，如果忽视保密工作，同样可能遭到敌人的破坏，延缓四化建设的速度。特别是我军担负着保卫四化建设的重任，我们解放思想，加强军队现代化建设，搞科学技术交流等等，都不能离开我军担负的这个根本任务，都要从保证我军能够在未来反侵略战争中打胜仗这个根本前提出发，切实加强保密工作。"},{"type":"paragraph","text":"有的同志认为，我们现在技术装备落后，很多方面要向人家学习，无密可保。还有的同志觉得人家技术先进，我们防不胜防，有密难保。这些看法都是片面的。应当承认，主要由于林彪、“四人帮”的破坏，我们的技术装备比起先进国家是落后了。但是在某些技术领域，我们也还具有先进水平，怎么能说“无密可保”呢？况且，知己知彼才能打胜仗。保密工作就是要使敌人变成聋子、瞎子，搞不清我们的虚实，摸不着我们的底细。不管先进还是落后，只要和我军战斗力有关的情况，都要严格保密。特别是在敌人先进的窃密技术面前，我们更不能无所作为。有矛必有盾，任何技术都不是万能的。比如：对待敌人的侦察卫星，我们就可以采用伪装等简便易行的保密措施。随着四化的逐步实现，我们将不断采用新的保密技术手段。敌人的先进技术并不可怕，真正危险的是我们失去革命警惕，解除思想武装。"},{"type":"paragraph","text":"有的同志认为，国内地主、富农、资本家阶级不存在了，天下哪有那么多坏人！他们敌情观念越来越淡薄，把保密工作置于脑后，往往在不知不觉中把党和国家的机密泄露出去，甚至送到敌人手中。对于这些同志，要加强教育，使他们看到，在和平时期，敌人一天也没有放松对我们的窃密活动。不管战争环境还是和平环境，窃密反窃密始终是一条尖锐复杂的荫蔽战线。国内的一小撮敌对分子和国际上的霸权主义者及其它反动努力，时刻都在窥探我们的机密，他们不惜一切代价，无孔不入地搜集我政治、经济和军事情报，千方百计地破坏我国的四化建设。如果我们高枕无忧，麻痹大意，就等于给敌人打开了窃密的方便之门。"},{"type":"paragraph","text":"加强保密工作，必须依靠和发动群众，做到人人重视保密，处处注意保密。在当前，特别要强调各级领导干部起模范作用，带头作好保密工作。领导干部接触机密多，一旦泄密造成的危害大。各级领导干部对保密工作认识怎么样，自己做得怎么样，对部属抓得怎么样，对于整个部队的保密工作有着决定性的影响。领导干部的模范行动，是对群众最好的动员。但是，现在有一些领导同志很不谨慎，文件随便给子女看，消息随便给子女讲，后者又随意传播、扩散，这是泄密的一个重要渠道。"},{"type":"paragraph","text":"希望各级领导干部要象战争年代那样重视保密工作，充分认识在新的历史条件下，进一步认识加强保密工作的重要性，把保守党和国家机密提高对党性原则上来对待。"},{"type":"paragraph","text":"长期以来，在林彪、“四人帮”的干扰破坏下，保密工作无章可循。而现在的问题是，有的同志忽视保密工作的规章制度，有章不循，甚至不顾保密纪律，明知故犯。因此，各单位要在全体人员中，结合实际深入进行保密教育，使全军指战员人人熟悉保密条例的有关规定，养成良好的保密习惯，坚决同各种失密泄密现象作斗争。对那些有章不循、明知故犯造成失密泄密的，要绳之以纪律，对失密泄密事件处理不严肃，特别是对一些失密泄密的领导干部姑息迁就，不予处理的偏向，要坚决纠正；发生失密泄密事件隐瞒不报和重犯的，要加重处分。中华人民共和国刑法第一百八十六条规定：“国家工作人员违反国家保密法规，泄露国家重要机密，情节严重的，处七年以下有期徒刑，拘役或者剥夺政治权利。”在法律面前人人平等，造成严重失密泄密的，不论职务高低，都要受到法律制裁。"},{"type":"paragraph","text":"机要部门、尖端要害和科研单位，是敌人窃密的重点。这些单位的保密工作更需要加强，一时一刻也不能放松。要按照军委颁发的保密条例，结合本单位的实际情况，划清密与非密的界限，明确本单位的保密重点和范围。在一定范围可以知道的，决不允许随意扩大知密范围；在一定时间需要保密的，决不允许提前公开；只能对内公开的，对外一定要保密。当然，我们不能把什么都划进保密的范围，把本来不是机密的也当成机密，把保密范围划得宽而又宽，把那些已经过时和失去保密价值的东西继续保起来。这样，就会束缚我们自己的手脚，不利于四化建设。但是，确属保密范围的就一定要严格保密。要组织有关人员认真调查研究，认真总结保密工作的经验教训，分别制定出具体的保密规定和保密细则。在科技交流和协作活动中，应充分发动科技人员，本着既方便工作、又保守秘密的原则，制定切实可行的保密规定和措施。我们一定要进一步加强保密工作，确保党和国家机密的安全。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}