{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2002,"month":2,"day":6}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从根本态度上解决好爱兵课题","authors":["姚柏林"],"parts":[{"type":"paragraph","text":"“官兵一致”，是我军政治工作的三大原则之一。干部关心爱护战士，尊重士兵人格和维护士兵的正当权益，是官兵一致的重要内容，也是新时期践行江泽民同志“三个代表”重要思想的具体体现。而要做到这一点，关键是各级干部要从根本态度上解决好爱兵这个重大课题。毛泽东同志早就指出：“很多人对于官兵关系、军民关系弄不好，以为是方法不对，我总告诉他们是根本态度（或根本宗旨）问题，这态度就是尊重士兵和尊重人民。”我军是一个在党的绝对领导下，执行革命的政治任务的武装集团，以全心全意为人民服务为根本宗旨。这一鲜明的性质与宗旨，决定了我们队伍中的官兵之间、上下之间尽管在职务、级别、出身、经历、文化程度上有着种种差别，但在人格上都是平等的。战士要尊重关心干部，干部也要关心尊重和爱护战士，大家都要相互关心、相互爱护、相互帮助。正是由于我军内部有着这样一种严格区别于一切剥削阶级旧军队的新型的官兵关系，有着这样一种亲如手足的同志情、战友爱，才使我们这支人民军队在几十年的成长历程中，获得了征服艰难险阻、战胜一切敌人的巨大力量，赢得了辉煌的胜利。"},{"type":"paragraph","text":"今天，我军所处的内外环境都发生了很大变化。要解决官兵关系中面临的一系列新情况新矛盾和新问题，作为干部来说，依然要注重从根本态度上解决好爱兵这个课题。比如，新的历史时期部队有了军衔等级，官兵界限十分明了，这无疑是部队执行任务的客观需要；但在政治上、人格上却不能分等级，官兵之间是完全平等的。士兵是军队的基础，是军队建设的主人。军队的各级干部与政府官员一样，都是人民的“公仆”，也就是说，军官是士兵的“公仆”，要全心全意为兵服务。又如，在发展社会主义市场经济和改革开放的社会环境下，战士的平等意识、参与意识、人格意识、利益观念明显增强，他们对“家长式”的管教方法和低层次的说教很反感，比较注重感情和友谊。这就要求干部必须转变观念，因势利导，善于在经常性思想政治工作和经常性管理工作中以理服人，以情感人。现在有些干部自视高人一等，与战士吃不到一起，说不到一起，玩不到一起，情感上比较隔膜。有的甚至盲目崇拜西方军队的管教方法，对战士打骂体罚和实行人格侮辱。这显然是对我军优良传统的扭曲和对士兵根本态度的严重偏移，是完全错误的。至于有少数干部借战士入学提干等机会，收受士兵钱物，更是党纪军纪所不能容许的。每个干部都应该时刻严格自律，以公心带兵，与这类错误的行为划清界限。"},{"type":"paragraph","text":"从根本态度上解决好爱兵的课题，不能仅仅挂在口头上，必须求真务实，在使实劲、办实事、求实效上狠下功夫。要关心战士成长进步，为他们求知成才铺路搭桥。当代士兵具有需求多层次的特征，学知识、求进步是他们最突出的要求。这就要求干部千方百计创造条件，时刻关心士兵的成长进步。做到政治上关心，帮助他们确立正确的世界观、人生观、价值观，成为政治合格的战士；在军事上，帮助士兵学会使用手中武器，掌握现代军事科学知识；在两用人才培养上，要舍得人力财力，采取多种途径，帮助战士掌握就业本领。"},{"type":"paragraph","text":"关心士兵生活，把他们的疾苦冷暖挂在心上。要发扬老一辈革命家爱兵胜己，“以慈掌兵”的优良传统，时刻把士兵装在心里。连队干部必须坚持与战士“五同”，做到“四个知道，一个跟上”。对士兵生活、工作中的困难以及家庭遇到的困难，干部要动真情，办实事，一件件地抓好落实，使士兵打心眼里觉得干部是他们的贴心人。"},{"type":"paragraph","text":"关心士兵的民主权利，动员他们积极参与管理。在军队内部实行“三大民主”，是我军带兵爱兵的创举，也是调动官兵积极性和创造精神的重要条件。这就要求干部必须尊重士兵的人格、个性和自尊心，维护战士的民主权利，通过深入细致的思想政治工作，把基层官兵在民主生活中焕发出来的积极性创造性，引导到为部队建设出谋献策上来。要尊重士兵的物质权利，保护士兵的经济利益，干部不许收受战士礼物，更不允许搞“你给我送礼，我给你好处”的庸俗作风。"},{"type":"paragraph","text":"关心士兵的思想变化，为他们的心理健康做好“保健”工作。现代心理学告诉我们，要使思想教育工作如春风化雨，确保士兵的心理健康，需要带兵人细心把握战士的心理特点，做好疏导工作，并以父母爱、战友情去关爱每一个战士，使他们有话愿意向干部讲，有事愿意与干部商量，从而在基层形成一个官兵和谐、催人奋进的氛围，促进“四有”革命军人的健康成长。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}