{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南南方民族解放阵线中央委员会  关于第二次亚非会议上越南南方代表权问题的备忘录","authors":[],"dates":[{"year":1965,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南南方民族解放阵线中央委员会"},{"type":"paragraph","text":"关于第二次亚非会议上越南南方代表权问题的备忘录"},{"type":"paragraph","text":"新华社河内十七日电　越南南方解放通讯社今天发表了越南南方民族解放阵线中央委员会关于一九六五年第二次亚非会议上的越南南方代表权问题的备忘录，全文如下："},{"type":"paragraph","text":"十一年以来，越南南方人民一直抱着坚定的决心为反对美国的干涉和侵略，为争取独立、民主、和平和国家统一而进行斗争。尽管美帝国主义者千方百计地掩盖和歪曲真相，全体越南南方人民为实现整个民族的最正当和最珍视的愿望而进行的全面爱国战争已经证明了这样一个无可争议的真理：美帝国主义是越南南方的侵略者，美国扶植起来的西贡傀儡当局是完全非法的和出卖民族利益的，只有越南南方民族解放阵线领导的越南南方人民才有权就一切有关越南南方的问题做出决定性的发言。"},{"type":"paragraph","text":"一九五四年关于越南问题的日内瓦协议承认了越南的主权、独立、统一和领土完整。为了保证停止敌对行动的执行，这一协议规定，越南将暂时分为两个地区，作为交战双方武装部队重新集结的地区，同时规定在一九五六年七月举行自由普选，以实现国家的统一。"},{"type":"paragraph","text":"在印度支那恢复和平以后，美国政府继续它从一九四五——一九五四年法国侵略战争时期就开始在这一地区进行的干涉，通过它扶植起来的走狗吴庭艳当局进一步干涉越南南方。"},{"type":"paragraph","text":"吴庭艳当局在美帝国主义支持和唆使下，对要求执行日内瓦协议和国家统一的爱国者进行残暴镇压。它反对按照日内瓦协议的规定在越南北方和南方之间举行协商会议来讨论在整个越南举行普选以实现越南统一的问题。它甚至在一九五五年十月二十六日建立了所谓越南共和国，在一九五六年三月四日单独举行伪普选。"},{"type":"paragraph","text":"西贡的非法当局被置于美帝国主义的控制之下。美帝国主义通过军事和经济援助，通过它的大批的军事和文职“顾问”，操纵越南南方全境的一切部门来实行它的统治；这个西贡的非法当局只不过是新型的傀儡，是美国新殖民主义的代理人。美国新殖民主义企图借此实现它如下的阴谋：把越南南方变成美国的一个新型殖民地和军事基地，以便把它当作跳板，进攻越南民主共和国，破坏印度支那和东南亚的和平与安全。"},{"type":"paragraph","text":"一、西贡傀儡当局出卖了越南南方人民的民族利益"},{"type":"paragraph","text":"为了巩固越南和印度支那其他国家的和平，一九五四年关于越南问题的日内瓦协议规定：在越南通过自由普选以实现统一之前，不得在双方集结区内建立属于外国的任何军事基地；双方应注意不使划归它们的地区加入任何军事同盟，并不使这些地区用于敌对行动的再起，或服务于侵略政策。"},{"type":"paragraph","text":"一九五四年日内瓦会议也着重宣告，关于越南的各项政治问题的解决应使越南人民享有民主机构所保证的基本自由。至于那些在战争期间同敌对一方合作的人，每方都应该避免因为他们在敌对行动期间的活动而对他们进行报复或者加以歧视，并且应该保证他们的民主自由。"},{"type":"paragraph","text":"上述各项规定不仅符合越南人民的基本愿望，即和平、统一、独立与民主，而且完全符合一九五五年历史性的万隆会议的原则，特别是关于民族自决权和基本人权的原则。"},{"type":"paragraph","text":"（一）美帝国主义已经把越南南方变成一个军事基地，准备对印度支那各国和东南亚进行战争"},{"type":"paragraph","text":"在日内瓦协议签订以后，美国就建立起东南亚条约组织；擅自把越南南方、老挝和柬埔寨列入它的“保护地区”之内。在以后的年代里，西贡傀儡当局不断叫嚷要向北进军，并且对邻国柬埔寨和老挝进行挑衅和破坏它们的安全。"},{"type":"paragraph","text":"美国政府积极加强它的所谓“军事顾问团”，这个“军事顾问团”是在印度支那战争期间建立的，本来应该根据日内瓦协议的条款加以解散；美国政府同时增加了它对西贡当局的军事援助。数十万吨武器和各种各样的战争物资，从大炮、坦克、飞机、军舰到凝固汽油弹、磷燃烧弹、化学毒剂和毒气、火箭等等，从一九五四年起被倾注到越南南方。"},{"type":"paragraph","text":"美国军事“顾问”千方百计加强西贡傀儡当局的武装部队。在短短的几年里，他们把这个傀儡当局的为数极少的部队（在日内瓦协议签订之后略微超过两万人）变成一支正规军，包括许多编在军团里的步兵师，加上海军和空军。一九六○年年底时，兵员达到三十六万人；一九六四年年底时，达到六十万人；根据新的计划，在一九六五年还要增加十六万人。"},{"type":"paragraph","text":"为了同这么一支庞大的军队一起作战，美国把各兵种的作战部队运进越南南方，这些部队已经将近六万人，而且美国将在以后几个月内再派遣另外一个师到越南南方。"},{"type":"paragraph","text":"除此以外，美国把来自如南朝鲜、菲律宾、澳大利亚、新西兰等仆从的数以千人计的部队投入战斗。"},{"type":"paragraph","text":"军事基地网，特别是空军基地和海军基地已经赶紧建立起来。现在越南南方有一百七十个军用飞机场，其中有许多可以供重型喷气式飞机使用，诸如新山一、边和、岘港、芙拜、朱莱等……；十一个海军基地，其中包括岘港、头顿、芽庄、归仁等……"},{"type":"paragraph","text":"还修筑了战略公路网，把越南南方的军事基地连接起来，把这些基地同美国在泰国和老挝的军事基地连接起来。"},{"type":"paragraph","text":"不仅如此，还有一个军事供应站网和万能通讯和电讯网，把在越南南方的美国军事司令部同在太平洋、泰国和华盛顿的美国军事司令部联系起来。"},{"type":"paragraph","text":"显而易见，建立这种军事工程和把伪军变为置于美国指挥下的拥有数十万人的部队，其目的不仅是为了镇压越南南方的爱国运动，而且也是为了为美国在印度支那和东南亚的大规模侵略战争进行准备。"},{"type":"paragraph","text":"（二）法西斯恐怖"},{"type":"paragraph","text":"美帝国主义所扶植的这个政权是为它的统治政策服务的，也是为了挫败越南南方各阶层人民要求独立、民主、和平和国家统一的愿望。西贡傀儡统治的存在是同极端野蛮的镇压和恐怖政策相联系的。"},{"type":"paragraph","text":"在“反共”的招牌下，它残酷地迫害前抵抗法国殖民主义的人员和一切反对其反人民和反民族政策的人，不管其阶级、宗教和政治信仰如何。"},{"type":"paragraph","text":"他们采用最野蛮的严刑拷打和屠杀方法：剖腹、挖肝、挖眼睛、割舌头、从身上把一块一块肉割下来……，在泽德一次活埋大批人，在富利集中营一次毒死六千人，把整个香田村夷为平地。"},{"type":"paragraph","text":"在越南南方各地遍布各式各样的监狱和集中营，巧立名目，称之为“改造中心”、“垦荒区”、“稠密区”和“战略村”，被监禁在里面的人都受到了残酷的对待。不仅在西贡设有许多监狱，在各省、各县，甚至在乡村里也设有监狱。在富安这个小城镇里，人口只有二十五万，却有一百零九个监狱和集中营。"},{"type":"paragraph","text":"美国傀儡西贡当局施行了一系列的法西斯法律，以使它的剥夺新闻自由、剥夺人民举行集会的自由、剥夺宗教徒信仰宗教的自由以及迫害所有它认为是反对它的人的恶毒的镇压政策“合法化”。根据一九五九年第十号极端法西斯的法令——这项法令受到全体进步人类的谴责——它可以根据特别军事法庭的所谓“特别程序”对任何人进行审讯，也就是说可以毫无根据地对任何人进行审讯。"},{"type":"paragraph","text":"旨在“绥靖”越南南方一个又一个地区的一系列军事行动，其目的只是为了把居民赶入集中营，镇压西贡当局称之为“越共”的爱国者。"},{"type":"paragraph","text":"越南南方民族解放阵线一九六五年三月二十二日的声明明确指出："},{"type":"paragraph","text":"“在将近十一年的时间中，美帝国主义者和他们的走狗发动的袭击大大小小共达十六万次以上，杀害了将近十七万人，打伤或拷打以致残废的人将近八十万，他们在一千多所监狱里监禁着四十多万人，强奸了数以万计的女性，其中包括老年妇女和幼女以及宗教徒，被剖腹挖肝和被活埋的有五千多人，他们把无数的村庄夷为平地，并把五百多万人赶到被诡称为‘稠密区’、‘垦荒区’和‘战略村’之类的八千个集中营中，在很多地区撒放化学毒药，毁坏了数十万公顷的庄稼和果树，而且也毒害了数万人。他们还摧毁了数千所佛寺、教堂、教廷和庙宇，杀害了数以万计的教徒。"},{"type":"paragraph","text":"在美国侵略者及其走狗的残暴铁蹄的蹂躏下，越南南方这个美丽而丰饶的土地已经变成了一个凄凉的废墟。野蛮的法西斯政权、美帝国主义及其在越南南方的走狗甚至比希特勒的法西斯政权或中世纪的黑暗统治还要残酷。”"},{"type":"paragraph","text":"（三）西贡当局是美国“特种战争”的主要工具"},{"type":"paragraph","text":"为了保卫祖国的最高利益和作为人而生存的权利，越南南方人民万众一心，奋起坚决反对美国和西贡当局的集权主义的暴虐统治。"},{"type":"paragraph","text":"他们的正义斗争迅速扩大，特别是自从越南南方民族解放阵线成立以来，并且扩大到越南南方各地——从山区到平原，从乡村到城市——使美伪当局在各大小村庄的统治大块大块地土崩瓦解。"},{"type":"paragraph","text":"面对着自己的新殖民统治迅速崩溃的威胁，美帝国主义者自从一九六一年以来一直在把自己的军队运入越南南方。"},{"type":"paragraph","text":"一九六一年五月底签署的约翰逊—吴庭艳联合公报实质上是华盛顿和西贡的双边军事条约，标志着美国在越南南方的政策的重大转折点：使用武装力量在那里进行公开干涉，斯特利—泰勒计划和一九六二年二月在西贡成立以保罗·哈金斯将军为首的美国军事司令部一事，是美帝国主义在“特种战争”的形式下对越南南方进行武装侵略的阴谋的一部分。"},{"type":"paragraph","text":"众所周知，现任美国驻南越大使马克斯韦尔·泰勒将军是“灵活反应”战略的策划者。这种战略已经代替了过时的“大规模报复”战略。它包括三种战争：“核战争、局部战争和‘特种战争’”。“特种战争”这一变种是美国新殖民主义的产物。它使用伪军作为它的主要工具，由美国提供经费、装备，由美国直接指挥，要求美国军队有限度地参加。"},{"type":"paragraph","text":"美国的“特种战争”不仅是为了镇压越南南方人民的爱国战争，而且也是为了取得经验，然后镇压亚洲、非洲和拉丁美洲的民族解放运动。"},{"type":"paragraph","text":"美国政府现在每天支出五百万美元用于侵略南越的战争，在南越使用最新式的武器和作战物资，运用它认为是最现代化的战术，诸如“直升飞机战术”，“装甲车战术”……在越南南方各地建立“战略村”网，把它变为一个庞大的集中营，以便对人民进行控制、镇压和剥削。美国侵略者企图借助于斯特利—泰勒计划和大批作战物资在十八个月内“平定”越南南方，同时为对越南北方发动“进攻”进行准备。"},{"type":"paragraph","text":"但是“特种战争”遭到了一再的失败。斯特利—泰勒计划破产了，越南南方人民的武装斗争和政治斗争继续高涨。随着军事上的重大胜利，工人、农民、学生、知识分子和工商界人士、宗教徒、特别是佛教徒的运动蓬勃发展起来。为了对付这种局面，美帝国主义不得不更换已经证明失去作用的、它的最忠实的奴仆吴庭艳。它希望它的新的走狗和补充的麦克纳马拉重点绥靖计划将帮助它挽救这种局面，但是，看来这个新的计划并不会比它以前的计划好些。"},{"type":"paragraph","text":"美国政府尽管发动了一系列的政变来更换它的走狗，但是迄今为止并不能建立一个稳定的政府作为进行特种战争的工具。吴庭艳非法建立的所谓“越南共和国”实际上已经被历次政变所废弃。目前的西贡伪政权甚至没有丝毫的合法基础。"},{"type":"paragraph","text":"为了挽救自己的失败而使自己脱出越南南方的泥沼，美帝国主义和西贡当局使用空军和海军把战争扩大到越南北方。"},{"type":"paragraph","text":"事实证明，这是白宫的又一个白日梦。过去几个月中北方人民和军队给了敌人以沉重的打击，使他们遭到惨重的损失。在南方，美帝国主义无力制止人民的武装斗争和政治斗争，正在经历和遭受日益增长的危机和失败，越来越走投无路。今天越南南方的五分之四土地和三分之二以上的居民已经获得解放，只是靠美国的炸弹和刺刀才存在的伪当局实际上甚至在自己控制下的地区也无能为力。各个城市以及美帝国主义及其走狗的堡垒之一的西贡，已经不再是他们的安全的后方了。"},{"type":"paragraph","text":"西贡伪当局不管是由吴庭艳兄弟、杨文明、阮庆或者潘辉括执政，始终是美帝国主义的工具。它出卖民族利益，并且遭到全体越南南方人民的坚决反对。全体越南南方人民将反抗西贡伪当局到底，直到把它推翻和破除美国的侵略政策为止。"},{"type":"paragraph","text":"二、西贡当局破坏万隆会议原则和反对亚非国家的利益"},{"type":"paragraph","text":"万隆会议的宗旨是：团结亚非国家，为反对帝国主义和新老殖民主义，为争取民族的自决权利和独立，为争取加强合作和互相尊重而进行斗争。"},{"type":"paragraph","text":"西贡当局无耻地摈弃万隆原则，反对亚非国家的民族利益和愿望。"},{"type":"paragraph","text":"（一）它充当美帝国主义反对亚非人民的工具"},{"type":"paragraph","text":"它完全支持美帝国主义者不管在亚洲、非洲，还是在拉丁美洲执行的一切政策和采取的一切侵略干涉行动。它出力为美帝国主义者对亚洲、非洲和拉丁美洲人民犯下的罪行开脱，甚至加以赞扬。它支持充当美帝国主义者代理人的卖国贼，不管他们是以色列或者南非的统治集团，不管他们是李承晚、朴正熙、山玉成、桑萨里、冲伯还是蒋介石……西贡当局竟然厚颜无耻地通过它的宣传机构说，它认为一九六四年年底发生的斯坦利维尔大屠杀“完全是人道的行动”，诽谤刚果爱国者“野蛮地吃白人的心肝”和“从白人妇女和儿童的身上挖肉”。它赞扬一九六三年年初对哈瓦那的轰炸，把这说成为“古巴解放的新阶段”。它把一切民族解放运动都看成叛乱。它给冲伯加上“为刚果（利）的独立而斗争”的“爱国者”的称号。当华盛顿抗议一些非洲国家支持刚果（利）人民的爱国斗争时，它厚颜无耻地附和说：“阿尔及利亚、苏丹和阿拉伯联合共和国援助刚果的叛乱者，简直是宣战”。"},{"type":"paragraph","text":"它承认反动透顶的政府和帝国主义的代理人，诸如以色列和南非，还有蒋介石军国主义集团和南朝鲜的反动派。它在西德承认以色列之前很久就承认了以色列，在一九五九年同以色列专家就集体农场组织的问题交流了经验，以便建立叫作“稠密区”的集中营。西贡当局同已经被亚非国家一致抵制参加阿尔及尔会议的蒋介石独裁当局不仅保持密切的政治关系，并且在军事问题上进行合作。现在约有两千名蒋介石的残余部队在一个中校的指挥下同美国侵略者及其走狗一道，经常参加对海燕地区（金瓯）的居民进行袭击和屠杀。此外已经有南朝鲜军队两千人被派到越南南方同美国及其仆从的部队配合行动。"},{"type":"paragraph","text":"许多美国负责官员毫不讳言想在越南南方吸取经验，以便日后镇压其他国家的民族解放运动。这里不妨回忆一下，被印度尼西亚政府一九五八年在镇压一次叛乱期间所俘虏的一个名叫波普的美国飞行员供认，他所驾驶的飞机是从越南南方的基地起飞的。"},{"type":"paragraph","text":"在各种亚非会议上，西贡当局都证明自己是美帝国主义的代理人。因此它被拒绝参加一九五九年三月在开罗举行的亚非青年会议、一九六○年四月在科纳克里举行的亚非人民团结会议和一九六三年四月在雅加达举行的亚非新闻工作者会议……"},{"type":"paragraph","text":"它对许多亚非主权国家所奉行的中立政策采取露骨的敌对态度。一九五五年，杜勒斯把中立政策说成是“不道德的”。西贡当局不仅把那些主张越南南方实行中立的人关进监狱，并且比杜勒斯走得更远：它索性把这种政策宣布为非法。"},{"type":"paragraph","text":"（二）西贡当局破坏柬埔寨和老挝的和平与中立"},{"type":"paragraph","text":"它不仅执行美国破坏一九五四年关于柬埔寨问题的日内瓦协议和一九六二年关于老挝问题的日内瓦协议，并且还干涉它们的内部事务，破坏它们的和平与中立的政策，而且侵犯它们的领土。"},{"type":"paragraph","text":"它同美帝国主义和曼谷政府一道不惜采取任何罪恶的手段，如恫吓、谋杀和武装侵略："},{"type":"paragraph","text":"——一九五六年它封锁了越南南方—柬埔寨的边界，从而阻挠了柬埔寨在湄公河（泰国—柬埔寨边界也被曼谷当局封锁）上的贸易；"},{"type":"paragraph","text":"——许多年来，它一直在扶持桑萨里和山玉成卖国集团，帮助他们组织“自由高棉”和“自由高棉军”反对柬埔寨王国。越南南方的合和基地是“自由高棉”的训练中心。设在越南南方境内的两个“自由高棉”电台每天都在煽动高棉人民起来反对柬埔寨王国政府；"},{"type":"paragraph","text":"——一九六○年，它提出了对属于柬埔寨领土的七个沿海岛屿的荒谬要求；"},{"type":"paragraph","text":"——一九五九年，它帮助戴普茵将军反柬埔寨政府的叛乱。在这次叛乱中，专门负责同西贡和美国驻金边的大使馆联络的两名南越当局的无线电专家当场被捕；"},{"type":"paragraph","text":"——从一九五六年到今天，西贡当局已经侵犯柬埔寨领土和领空达三百多次，对许多柬埔寨村庄进行轰炸、扫射和撒放化学毒药，在美国“顾问”的指挥下进行了多次军事行动。飞机的轰炸和扫射使蒙村、昌特里亚、帕雷大埃、特罗克、安隆等村的许多居民死亡。"},{"type":"paragraph","text":"在过去十年期间，西贡当局一直肆意进行这种无耻的敌对行动，以致柬埔寨王国政府多次提出严厉警告之后，不得不在一九六三年八月二十九日同它断绝了政治关系。"},{"type":"paragraph","text":"在老挝，美帝国主义帮助那里的亲美集团推翻中立政府，挑起持续多年的血腥内战，把越南南方作为基地，从那里把武器和战争物资源源不断运进老挝，供应其仆从。在战争期间，根据美国的计划，西贡当局以及曼谷政府同老挝反动派勾结，出兵老挝攻打老挝人民。一个时候，南越当局的几乎整个第一师进驻在下寮地区。"},{"type":"paragraph","text":"一九六二年，在老挝联合政府成立和关于老挝问题的日内瓦协议签署之后，西贡当局想方设法配合行动，帮助老挝的亲美集团破坏一九六二年日内瓦协议，破坏三方组成的民族团结政府和老挝的和平中立政策。它不但没有从老挝撤出其军队，反而又向那里派去军队和军事人员。"},{"type":"paragraph","text":"一九六三年四月初，南越当局的许多营部队向下寮的沙莫地区进行袭击。在一九六二年到一九六三年，属于南越当局联合第七十七连的各由十五到二十人组成的许多批别动队被空降到老挝爱国战线党解放区。"},{"type":"paragraph","text":"在万象和西贡的军事当局之间举行大叻会议（一九六四年三月）之后，西贡的参与进一步增加：炮兵专家和通信部队开进沙湾拿吉、车邦和其他地区，许多别动队空降到车邦地区。"},{"type":"paragraph","text":"西贡当局利用自己的领土来干涉老挝人民的事务并向老挝派遣军队和运送武器，它明目张胆地严重破坏了一九六二年关于老挝问题的日内瓦协议和万隆会议的原则。"},{"type":"paragraph","text":"在一九六五年三月举行的印度支那人民会议上，西贡当局及其美国主子受到了所有代表团的严厉谴责和声讨。"},{"type":"paragraph","text":"显然，西贡当局是美帝国主义的最反动的代理人，它的行为不仅违反了越南民族的利益，而且也违反了亚非国家的利益，它反对世界上一切争取民族解放、民主、和平的运动以及所有进步的趋势。"},{"type":"paragraph","text":"三、越南南方民族解放阵线为越南人民的利益和亚非各国的共同事业而进行斗争"},{"type":"paragraph","text":"越南南方人民热爱和平，但他们决不听任美国侵略者及其仆从恣意蹂躏他们的国土、残害他们的生命、破坏他们的财产和骑在他们头上。"},{"type":"paragraph","text":"为了对付美国侵略者及其代理人所犯下的累累罪行，他们奋起斗争，以拯救自己的家园和祖国。声援越南人民反对美帝国主义侵略、保卫和平国际会议（一九六四年十一月二十五日至二十九日在河内举行）宣告：“南越人民没有别的途径，只能坚决地拿起武器，进行武装斗争……以争取自身的解放。”这是南越人民的不可剥夺的神圣权利。他们的斗争是一场正义的斗争，这场斗争完全符合一九五四年关于越南问题的日内瓦协议、十年前在万隆倡导的原则和国际法准则。"},{"type":"paragraph","text":"（一）越南南方民族解放阵线的诞生"},{"type":"paragraph","text":"在越南南方人民爱国斗争处于高潮时，一九六○年十二月二十日，越南南方民族解放阵线诞生了，阮友寿律师为越南南方民族解放阵线主席。"},{"type":"paragraph","text":"这个阵线从它诞生之日起就明确提出它的路线和政策："},{"type":"paragraph","text":"越南南方民族解放阵线的任务是要不分政治倾向，团结越南南方各阶层人民、各社会阶级、各民族、政党、社会团体、宗教组织和爱国人士，以便进行斗争和打倒美帝国主义及其傀儡集团的统治，实现独立、民主、和平和中立，进而统一祖国。"},{"type":"paragraph","text":"越南南方民族解放阵线的纲领包括如下的十点："},{"type":"paragraph","text":"一、打倒美帝国主义的变相的殖民制度及其走狗的独裁政权，成立民族、民主联合政府。"},{"type":"paragraph","text":"二、实现广泛和进步的民主制度。"},{"type":"paragraph","text":"三、建立独立、自主的经济，改善人民的生活条件。"},{"type":"paragraph","text":"四、实行减租，进而解决土地问题，使耕者有其田。"},{"type":"paragraph","text":"五、建立民族、民主的文化和教育事业。"},{"type":"paragraph","text":"六、建立一支保卫祖国、保卫人民的军队。"},{"type":"paragraph","text":"七、实现民族平等、男女权利平等，保护外国侨民和海外侨胞的正当权利。"},{"type":"paragraph","text":"八、实行和平和中立的外交政策。"},{"type":"paragraph","text":"九、建立南北两地区的正常关系，进而和平统一祖国。"},{"type":"paragraph","text":"十、反对侵略战争，积极支持民族解放运动，积极保卫世界和平。"},{"type":"paragraph","text":"越南南方民族解放阵线在这个纲领里明确表示了它的决心：奉行符合民族和祖国利益、符合亚洲、非洲和拉丁美洲人民反对以美帝国主义为首的帝国主义和殖民主义的联合斗争、符合世界人民争取和平、民主和社会进步的斗争的方针。"},{"type":"paragraph","text":"由于制订了这样一个纲领，越南南方民族解放阵线迅速提高了自己的声望，在越南南方全境扩大了自己的组织，并且成为越南南方爱国力量的领导者和组织者。"},{"type":"paragraph","text":"过去的四年，越南南方人民和解放军在民族解放阵线的光荣旗帜下，不断取得了政治上和军事上的重大胜利。从一九六一年至一九六五年四月底为止："},{"type":"paragraph","text":"他们歼灭了包括四千八百九十名美国人在内的五十五万敌军；"},{"type":"paragraph","text":"击落击伤敌机二千一百架，击沉击伤战舰和登陆艇一千艘，击毁军用车二千三百多辆，击毁军用列车一百七十多列，摧毁据点、军分区和训练中心二千多个；"},{"type":"paragraph","text":"缴获各种武器数万件；"},{"type":"paragraph","text":"捣毁“战略村”约七千个。"},{"type":"paragraph","text":"越南南方民族解放阵线现在控制的解放区占越南南方土地的五分之四，一千四百万越南南方人中有一千万人居住在解放区。"},{"type":"paragraph","text":"在解放区，每个村庄都有人民的自治管理委员会来管理生产和战斗方面的各项活动。在许多地方，当地人民通过普选选出自治管理委员会。"},{"type":"paragraph","text":"尽管处在战争条件下，越南南方民族解放阵线中央委员会竭尽全力来执行自己的政治纲领。"},{"type":"paragraph","text":"到目前为止，已有二百万公顷的土地分给农民。"},{"type":"paragraph","text":"公共卫生和教育机构已在大小村庄建立起来。每个解放了的村庄都有一批医务人员、护士、一个接生室和一所小学。百分之七十至百分之八十的学龄儿童都在受教育。十七个少数民族现在都有了自己的文字。每个省有自己的文工团，每个村庄有自己的业余文艺小组。发行数万份的报纸和杂志，例如：《人民报》、《解放报》、《解放军报》和《解放文艺》，读者极为广泛，甚至在西贡也有读者。"},{"type":"paragraph","text":"农民们正在改进他们的耕作方法，积极修建灌溉工程和实行集约耕种。在许多大的地区，每年收获一季的土地变成收获两季、甚至三季的土地。总的说来，关于人民生活和民主的一切问题已经予以应有的注意，并已加强人民和越南南方民族解放阵线的联系，加强了他们保卫胜利果实的决心。"},{"type":"paragraph","text":"（二）越南南方民族解放阵线对亚非和世界各国人民的共同斗争作出的贡献"},{"type":"paragraph","text":"在越南南方民族解放阵线的领导下，越南南方人民充分认识到，他们的民族解放斗争是反对帝国主义和新老殖民主义，争取民族独立、民主、和平和社会进步的共同斗争的一个组成部分。一九六四年十一月在河内举行的声援越南人民国际会议认为："},{"type":"paragraph","text":"“英雄的越南南方人民进行的解放斗争对被压迫的各国人民是一个光辉的榜样和强有力的鼓舞，也是对捍卫印度支那、东南亚和全世界的和平的一个重大贡献。”"},{"type":"paragraph","text":"越南南方民族解放阵线严格恪守万隆会议的原则和国际法，完全和积极支持亚洲、非洲和拉丁美洲各国人民争取民族解放、和平和民主的斗争："},{"type":"paragraph","text":"——它支持老挝人民捍卫自己的主权、独立、和平、中立以及三方面民族团结政府和一九六二年日内瓦协议的斗争；"},{"type":"paragraph","text":"——它支持柬埔寨人民捍卫自己的主权、独立、中立和领土完整的斗争，支持关于召开保证柬埔寨的中立和领土完整的国际会议的建议；"},{"type":"paragraph","text":"——它支持印度尼西亚人民和政府粉碎“马来西亚”的斗争；"},{"type":"paragraph","text":"——它支持朝鲜人民争取美国撤出南朝鲜、争取把朝鲜的重新统一视为朝鲜人民的内部问题而由朝鲜人自己在没有外国干涉的情况下解决的斗争；"},{"type":"paragraph","text":"——它支持日本人民争取取消“日美安全条约”、撤除美国在日本的军事基地和把冲绳归还日本的斗争；"},{"type":"paragraph","text":"——它支持古巴人民和革命政府反对美帝国主义的干涉、争取实现菲德尔·卡斯特罗总理的五项要求、争取美国撤出关塔那摩军事基地的斗争；"},{"type":"paragraph","text":"——它支持阿尔及利亚人民的武装斗争，支持阿尔及利亚解放阵线和政府进行的国家建设；"},{"type":"paragraph","text":"——它支持巴勒斯坦人民争取恢复独立、主权和领土完整的斗争，支持也门、阿曼和亚丁人民反对侵略成性的英帝国主义和争取民族独立的斗争；"},{"type":"paragraph","text":"——它支持刚果（利）人民反对美帝国主义和比利时帝国主义、争取释放基赞加先生的斗争；"},{"type":"paragraph","text":"——它支持安哥拉、莫三鼻给、南罗得西亚、西南非洲、委内瑞拉、哥伦比亚、危地马拉以及亚洲、非洲和拉丁美洲其他国家的民族解放运动。"},{"type":"paragraph","text":"事实证明："},{"type":"paragraph","text":"——越南南方民族解放阵线是越南南方人民目前的基本利益和愿望的真正代表和捍卫者，这些基本利益和愿望就是独立、民主、提高生活水平、和平、中立和最终实现全国和平统一；"},{"type":"paragraph","text":"——越南南方民族解放阵线掌握着真正稳定的和广大的力量，其基础是包括了越南南方五分之四土地和三分之二以上人口的解放区的人民选举产生的自治管理委员会；"},{"type":"paragraph","text":"——越南南方民族解放阵线在同邻国和同所有不同社会制度和政治制度的国家的关系上，始终尊重和严格遵守和平共处五项原则和万隆十项原则，并积极支持亚洲、非洲和拉丁美洲的民族解放斗争以及全世界争取和平、民主和社会进步的斗争。"},{"type":"paragraph","text":"四、谁是越南南方的真正代表越南南方人民同亚洲和非洲各国人民一样，衷心欢迎一九六四年四月在雅加达举行的亚非会议部长筹备会议，这次会议以亚非团结反帝为重，作出了英明的决定，不承认美国的傀儡以色列和南非政权，而承认巴勒斯坦和南非的爱国组织为这两国的真正代表。我们相信，在阿尔及尔举行的第二次亚非会议上，越南南方的代表权问题将在符合十年来越南南方发生的根本变化、符合一千四百万越南南方人民的利益以及亚非国家的伟大团结的利益的情况下，得到令人满意的解决。"},{"type":"paragraph","text":"所谓的“越南共和国”，其本身就是违法的东西，是公开违反一九五四年日内瓦协议的东西。它实质上是侵略成性的美帝国主义的工具，它出卖越南人民的民族利益、损害邻国老挝王国和柬埔寨王国的和平和中立、破坏万隆原则和破坏亚非团结。许多曾经同西贡当局建立过关系的政府，如柬埔寨、印度尼西亚、几内亚、马里和刚果（布），都已不再承认它，这并不是偶然的。社会主义国家和其他许多国家，如阿尔及利亚、阿拉伯联合共和国等，都拒绝承认西贡独裁政权。"},{"type":"paragraph","text":"具有历史意义的万隆会议举行以来的十年内，越南南方的最根本和影响最深远的变化是产生了越南南方民族解放阵线。"},{"type":"paragraph","text":"最近，在一九六五年四月二十四日，柬埔寨国家元首诺罗敦·西哈努克亲王反对所谓的西贡政府的代表参加拟议中的关于柬埔寨的国际会议，并且非常明确地谈到越南南方民族解放阵线的代表性："},{"type":"paragraph","text":"“越南南方的真正代表是越南南方民族解放阵线，这难道不是十分明显的吗？”"},{"type":"paragraph","text":"苏加诺总统曾申明，谁也不认为西贡当局是一个政府；而且印度尼西亚共和国已经承认越南南方民族解放阵线，并同意在雅加达设立越南南方民族解放阵线的常驻代表团。"},{"type":"paragraph","text":"本·贝拉总统对这一点的态度也是十分明确的："},{"type":"paragraph","text":"“我们完全支持越南南方民族解放阵线。我们宣布，我们认为它是越南南方人民的真正代表。”"},{"type":"paragraph","text":"我们大家都知道，越南南方民族解放阵线在阿尔及尔也设有一个常驻代表团。"},{"type":"paragraph","text":"对社会主义国家来说，越南南方民族解放阵线是越南南方人民的唯一合法的和真正的代表。"},{"type":"paragraph","text":"一九六五年五月九日至十六日在温尼巴举行的第四届亚非人民团结大会全体一致承认，越南南方民族解放阵线是越南南方人民的唯一的真正的代表。"},{"type":"paragraph","text":"越南南方民族解放阵线三月二十二日的声明提出了自己的五点立场。在这一声明发表以后的两个月中，共有二十二个国家的政府、二十二个国际和地区性组织、九十二个国家的四百四十九个政党和群众团体表示同情和支持它的声明。"},{"type":"paragraph","text":"目前，越南南方民族解放阵线同全世界四十四个国家的组织和政府保持着关系，并且在七个国家里，即在古巴、阿尔及利亚、苏联、中国、德意志民主共和国、捷克斯洛伐克和印度尼西亚，设立了常驻代表团。越南南方民族解放阵线有一位代表参加开罗的亚非团结委员会。属于越南南方民族解放阵线的一些团体是十个国际组织的成员。它的代表参加了九个国际机构的执行委员会。"},{"type":"paragraph","text":"亚非团结委员会已致电一切亚非团结组织，要它们对越南南方民族解放阵线给予积极的物质上和道义上的支持。迄今已经有三十多个国家的数以百万计的志愿人员申请到越南南方来贡献力量。在古巴聚会的十八个拉丁美洲国家的青年决定组织一支志愿军到越南南方来同美国侵略者作战。"},{"type":"paragraph","text":"上述情况和材料，只提供了全世界爱好和平的国家的人民和政府所给予越南南方民族解放阵线的无限支持的一幅不完全的图景。然而这些情况和材料说明了它在国际上是多么声誉卓著。"},{"type":"paragraph","text":"因此，目前谁是越南南方的真正代表呢？"},{"type":"paragraph","text":"对于这个问题，越南南方人民和世界各国人民都作出了一个非常切实的回答："},{"type":"paragraph","text":"越南南方民族解放阵线。"},{"type":"paragraph","text":"这是唯一符合事实、符合越南南方人民的愿望，符合亚洲、非洲、拉丁美洲和世界各国人民群众的愿望，符合亚非各国人民团结一致反对美帝国主义及其集团的斗争的回答。这是正义和公理的回答。"},{"type":"paragraph","text":"越南南方人民借此机会谨向已经不承认和将要不承认西贡当局——美帝国主义的傀儡、支持越南南方民族解放阵线代表参加即将在阿尔及利亚首都阿尔及尔举行的第二次亚非会议的各亚非国家，表示无限的感激。"},{"type":"paragraph","text":"一九六五年六月一日于越南南方"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}