{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党中央英明决定说出了我们的心里话","authors":[],"dates":[{"year":1976,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海纺织工学院委员会"},{"type":"paragraph","text":"我们党委成员和全体工宣队员、师生员工，满怀胜利的喜悦，热烈庆祝华国锋同志任中国共产党中央委员会主席、中国共产党中央军事委员会主席，热烈庆祝粉碎“四人帮”篡党夺权阴谋的伟大胜利，坚决拥护以华主席为首的党中央的英明决定，衷心欢迎苏振华、倪志福、彭冲三位领导同志主持上海市委工作，热烈欢呼撤销张春桥、姚文元、王洪文在上海的党内外一切职务。以华国锋主席为首的党中央，继承毛主席的遗志，代表全党全军全国各族人民的根本利益和共同愿望，对王洪文、张春桥、江青、姚文元反党集团，采取果断措施，为党锄奸，为国除害，为民平愤，真是大快人心，大得人心。清除“四人帮”，我党更兴旺，打倒“四人帮”，国家有希望。我们同“四人帮”的斗争，是两个阶级、两条道路、两条路线的生死大搏斗，以华国锋主席为首的党中央采取英明果断措施，清除“四人帮”反党集团，挽救了革命，挽救了党，保证了国不变色，党不变修，使我们能沿着毛主席开辟的航道胜利前进!"},{"type":"paragraph","text":"连日来，我们同全校师生员工一起，认真学习了毛主席关于批判“四人帮”的指示和吴德同志在首都庆祝大会上的讲话、中央两报一刊社论《伟大的历史性胜利》。在学习过程中，我们联系现实阶级斗争、两条路线斗争的实际，重温毛主席关于“要搞马克患主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，更加深刻地体会到，坚持还是反对这三项基本原则，是区别真假马克思主义的试金石，王张江姚“四人帮”搞修正主义，搞分裂，搞阴谋诡计，是党内资产阶级的典型代表，是不肯改悔的正在走的走资派。毛主席一再批评王张江姚，警告他们:“不要搞四人帮，你们不要搞了，为什么照样搞呀?”“四人帮”反对“三要三不要”三项基本原则，大搞阴谋诡计，制造谣言，欺骗群众，捏造罪名，陷害同志，在党内自成体系，为所欲为，称王称霸，把自己凌驾于毛主席、党中央之上。在毛主席逝世后，他们更加猖狂地向党进攻，妄图篡党夺权，复辟资本主义。这现实的阶级斗争，使我们加深了对毛主席关于资产阶级“就在共产党内”，“走资派还在走”的科学论断的理解。我们一定要牢记三项基本原则，坚决同“四人帮”这伙党内资产阶级斗争到底。"},{"type":"paragraph","text":"王张江姚反党集团对中国人民犯下了滔天的罪行。他们把魔爪伸向各个领域，妄图把我们的国家搞乱、搞垮。在教育战线，他们疯狂地阻挠和干扰落实毛主席的教育方针，篡改无产阶级教育革命的方向，要把学校变成他们对无产阶级专政的工具。他们把自己的主观唯心主义当作党的教育方针，强力推行，破坏党的培养目标。他们还利用窃取的权力，在教育战线大搞分裂党的罪恶勾当。我们要彻底清算“四人帮”的滔天罪行，一定要肃清他们在教育战线上的流毒。我们决心最紧密地团结在以华国锋主席为首的党中央周围，一切听从党中央指挥，在以苏振华同志为第一书记的中共上海市委的领导下，认真学习马列著作和毛主席著作，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命。我们要团结一切可以团结的力量，调动一切积极因素，坚决执行毛主席的教育方针，加快教育革命的步伐，努力把学校办成宣传马列主义、毛泽东思想的坚强阵地和巩固无产阶级专政的工具，为培养千千万万又红又专的革命事业接班人而努力奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}