{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":12,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"针对现代战争特点加强打坦克训练","authors":[],"parts":[{"type":"paragraph","text":"在未来反侵略战争中，对付敌人坦克，特别是集群坦克，是地面作战一个极为重要的问题。我们要把打敌人集群坦克作为军事训练的一个重要课题来抓，无论技术战术训练，都要突出打坦克。要树立敢打必胜的信心，立足于现有装备，土洋结合，打、炸、阻结合，军民结合，进一步提高打坦克的本领。 ——编者"},{"type":"paragraph","text":"摸索打集群坦克的经验"},{"type":"paragraph","text":"三二二七部队九连接受了打集群坦克训练的先行任务，部队党委要求他们尽快摸索一套经验，以便指导其他连队。在时间紧、任务重、要求高的情况下，党支部组织全连同志认真学习十大文件，深入进行形势教育和战备教育，使大家懂得，搞好打集群坦克训练，直接关系着未来反侵略战争的胜利，从而鼓舞了搞好这项训练的决心和信心。"},{"type":"paragraph","text":"接着，党支部召开干部、骨干和新老战士参加的座谈会，具体研究了训练方案，并且确定由单兵打坦克基础较好的三排抽出一个班先走一步，取得经验，指导全连。训练中，党支部坚持群众路线，遇到问题召开“诸葛亮会”想办法，有了难点发动大家一齐攻。经过反复演练，他们摸到了山地堑壕防御敌坦克进攻的一些经验，如：怎样进出堑壕，进出堑壕时武器和爆破器材如何携带，进入防御堑壕反坦克位置后爆破器材如何摆放，以及如何准确掌握出击时机，等等。不久前，他们给全部队骨干作了一次山地堑壕内防御坦克进攻基础训练的示范作业，受到首长和同志们的好评。（山鹰、纪红军）"},{"type":"paragraph","text":"学会用地雷打坦克"},{"type":"paragraph","text":"一五八四部队训练队针对未来反侵略战争特点，认真组织用地雷打坦克训练。开始有的学员认为，现在有火箭筒、火炮等专门对付坦克的现代武器，哪用得着土地雷。党支部组织大家学习毛主席的人民战争思想，回顾电影《地雷战》以及珍宝岛战斗中我边防战士巧布地雷阵，炸毁苏修“乌龟壳”的事迹，使大家认清地雷战是我们的传统战法，有很大的威力；把地雷和其它反坦克武器配合起来使用，就能更加有力地打击敌坦克，特别是集群坦克。学员们提高了认识，训练劲头很足。学习埋雷时，他们一丝不苟，按照要求反复苦练，一次没埋对，就再埋一次。经过短期集训，大家普遍掌握了埋雷的基本要领，学会了多种布雷方法，还懂得了地雷的构造性能和一般排雷方法，为部队全面展开这项训练创造了条件。（黎红东）"},{"type":"paragraph","text":"飞行员提高打坦克的本领"},{"type":"paragraph","text":"空军某部飞行三大队在打坦克训练中，干部带头刻苦钻研，摸索规律，取得了较好的训练成绩。"},{"type":"paragraph","text":"训练开始后，难题一个接着一个。第一次空中照像，成绩很不理想。但是，大家一想到战争，想到苏修社会帝国主义随时可能对我国发动突然袭击，都自觉地克服急躁情绪，顽强地向难点进攻。大队长刘惠民以身作则，带头苦练。在解决如何掌握开火时机的问题时，他不仅钻研射击理论，还自制了瞄准光环、靶标等练习模型，在地面刻苦练习。飞行时，再根据射击理论和地面练习的体会，纠正自己的驾驶动作，细心琢磨操纵要领。经过反复实践，终于解决了正确掌握开火时机的问题。大队政委张洪勋也针对有的同志在射击中不适当地降低高度或使俯冲角过大的问题，认真总结了自己的射击经验。他们把这些经验体会及时介绍给同志们，既提高了训练质量，又保证了飞行安全。"},{"type":"paragraph","text":"训练中还碰到这样一个难题：有时刚刚瞄准靶标，突然来了一阵侧风，飞机一偏，就失去了瞄准点，等把飞机修正过来，不是高度低了，就是冲过了靶标。应当怎样修正侧风呢？他们多次召开技术专题研究会，发动群众出主意，想办法。新飞行员沈明为了尽快攻破这个难点，专找大风天拿着飞机模型到外面去练习，还虚心向兄弟大队的飞行员请教。每飞一个起落，他都注意总结经验，做到飞一次进一步，很快掌握了修正侧风的要领。在技术研究会上，大家围绕他介绍的经验展开了热烈的讨论，互相取长补短。不久，就把修正侧风这道难关攻破了。考核那天，侧风很大，而且要求三炮齐射，但三大队的同志打得很好，有的二十发炮弹全部命中。（文春、戈锋）"},{"type":"paragraph","text":"为战备搞革新"},{"type":"paragraph","text":"——某部炮兵股长刘盛科制成打坦克测距器"},{"type":"paragraph","text":"不久前，某部集训队炮训班试用一种自制的测距器，对运动目标进行超直射距离的实弹射击，结果打得很好，发发炮弹准确地击中“敌”坦克。参观的同志仔细观看了他们的测距器，高兴地说：“这下可给我们炮兵打坦克解决了大问题！”"},{"type":"paragraph","text":"直射火炮对运动目标射击的测距器，是这个部队的炮兵股长刘盛科经过长期钻研制成的。"},{"type":"paragraph","text":"一九六五年，刘盛科在炮兵连队当连长，他深知，测量距离准不准，对射击精度有很大关系。那年冬季训练一开始，他就想制作一个测距器，来代替目测距离，提高火炮的命中率。他白天琢磨，晚上研究，整整搞了一冬，先后试制了几十次，终于制成一种直射火炮对固定目标的简易测距器。实弹射击证明，这种测距器效果很好，射击精度大大提高了。可是，还没有来得及推广，就被林彪推行的资产阶级军事路线扼杀了。"},{"type":"paragraph","text":"后来，刘盛科调到驻守边防的某部队任炮兵股长。在毛主席关于“提高警惕，保卫祖国”的教导鼓舞下，部队开展了扎扎实实的练兵运动，刘盛科决心为适应未来反侵略战争的需要，在固定目标测距器的基础上继续革新，创造一种对运动目标超直射距离测距器。尤其是通过批林整风，使他更加认清了林彪反党集团的罪恶阴谋，认清了帝国主义和苏修社会帝国主义的侵略本性，进一步增强了为战备搞革新的热情。他专程到原来所在部队去找过去的革新资料，可是时间太久了，一点也没找到。他并不灰心，决心从头搞起。"},{"type":"paragraph","text":"刘盛科文化程度不高，在革新过程中遇到了很多困难，但他坚信实践出真知，坚信群众是真正的英雄。他住在连队，拜群众为师，和有实践经验的干部战士一起反复研究试验。不久，他们便运用交会与计算标尺的原理，把新的测距器搞成功了。这种测距器构造简单，使用灵活，操作方便，测量精度也比较准确，多次检验，与实际距离只误差一、二米。有的同志觉得这就很不错了，刘盛科却想：“现在差一、二米，打起仗来就不可能做到一发炮弹消灭一辆敌坦克。”他继续刻苦钻研，不断改进，终于使测距器的精度提高到误差不超过百分之二点五。（前锋）"},{"type":"paragraph","text":"武汉空军某飞行部队遵照毛主席关于“提高警惕，保卫祖国”的教导，积极进行反敌坦克训练，认真做好反侵略战争的准备。图为飞行员在训练中研究如何准确地炸毁敌坦克。 刘观源摄（照片）"},{"type":"paragraph","text":"打坦克（剪纸） 钱吉茂作（图片）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}