{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命使我提高了路线斗争觉悟","authors":["杨茂永"],"dates":[{"year":1974,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命使我提高了路线斗争觉悟"},{"type":"paragraph","text":"天津市武清县周杨庄大队党支部书记　杨茂永"},{"type":"paragraph","text":"无产阶级文化大革命中，群众批评我走错了道路，搞的不是社会主义，我听了心里想不通。心想，是伟大领袖毛主席和党把我从苦海里救出来的，从互助组到人民公社，我都积极带头干，怎么说我走的不是社会主义道路呢？"},{"type":"paragraph","text":"随着无产阶级文化大革命的深入发展，叛徒、内奸、工贼刘少奇一伙被揪了出来。广大群众愤怒批判刘少奇反革命的修正主义路线。这件事，对我震动很大。在广大革命群众帮助下，我回想起当支部书记时办的几件事。"},{"type":"paragraph","text":"一九六二年，为了提高劳动日值，我提议在大队办起了加工麻刀的副业。为了搞原料，我就采取请客送礼等办法到处拉关系。不久，副业生产上去了，农业生产却下来了。一些人光想在副业生产上赚大钱，不想在农业生产上流大汗。我决心狠抓一下农业生产。听说有的地方实行“包工包产”，我就按照这个路子搞起所谓“包工定工”，用提高工分的办法来刺激社员的“积极性”。这些做法都和刘少奇反革命的修正主义路线沾着边了。群众批评我路线错了，正是击中了我的要害。这样一想，群众的意见就听得入耳了。在大伙的耐心帮助下，我承认了自己的错误，作了比较深刻的检查，得到了群众的谅解。一九七一年六月，我又被选为大队党支部书记。"},{"type":"paragraph","text":"我重新当选为支部书记后，家里的人说，你过去管副业犯了错误，这回可别再沾边了。我觉得这种看法是错误的。过去犯错误不是犯在抓副业上，而是没有执行毛主席的革命路线。要真正吸取过去的教训，改正自己的错误，就不应回避这个问题。党支部研究后，我们领导群众分清了正当的副业生产与走资本主义道路的界限。在以粮为纲，全面发展的方针指导下，加强了对副业生产的领导。这样坚持三年，全大队粮食亩产量由文化大革命前的二、三百斤增加到一九七三年的五百四十多斤。真是路线对了头，一步一层楼啊！"},{"type":"paragraph","text":"无产阶级文化大革命不仅帮助我提高了阶级斗争、路线斗争觉悟，还使我密切了和群众的关系。"},{"type":"paragraph","text":"文化大革命初期，群众给我提了一百多条意见，我认为这是一些人和我作对，有意把我整垮。我想，自己从小是扛长活出身。解放后，当干部十几年，“两袖清风”，怕什么？今后，不当干部也可以，但这些问题不闹个水落石出还怎么见人？由于老是在个人得失上打圈子，越想“怨气”越大。"},{"type":"paragraph","text":"随着文化大革命的深入发展，我的思想也不断起变化。有两件事对我教育特别深：一是正当群众批判我的时候，家里急需要盖三间房。我想自己是被批判对象，谁还肯给我帮忙呢？正在为难的时候，村里好多人，就连对我意见最大的人都帮忙来了。另一件事发生在解放我的时候。我原来认为“墙倒众人推”，谁还愿意给自己说话呢？可是事实正和我想的相反。广大群众不但指出了我的缺点和错误，而且用一分为二的观点，肯定了我这些年的工作成绩。群众这种实事求是的精神，深深地教育了我。经过认真思考，我认识到，群众给我提意见，不是要把我整垮，而是为了挽救我。群众提意见时，有的说得轻些，有的说得重些，这是正常的。批评尖锐的，无非是要引起我思想上的重视，要我尽快改正错误，这有什么不好呢？一个共产党员，对广大群众在无产阶级文化大革命中焕发出来的革命积极性，应该给予大力支持，应该从心里感到高兴，有什么理由发“怨气”呢？想到这些，我的思想渐渐开朗起来。从此，我把群众给我提的意见，当成珍贵礼物接受下来，有则改之，无则加勉。每当我在工作中遇到问题的时候，就经常想一想自己的缺点和错误，使自己警觉起来，不使老毛病重犯。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}