{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"城乡工业密切协作　推动农业高速发展  江苏无锡城市工厂与农村社队企业采取四种合作办法，壮大了社队企业，为逐步缩小城乡差别，巩固工农联盟提供了经验","authors":["季音"],"dates":[{"year":1978,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"城乡工业密切协作　推动农业高速发展"},{"type":"paragraph","text":"江苏无锡城市工厂与农村社队企业采取四种合作办法，壮大了社队企业，为逐步缩小城乡差别，巩固工农联盟提供了经验"},{"type":"paragraph","text":"江苏无锡采取城市工业与农村社队工业密切协作，相互促进的办法，使社队工业迅速发展，城市工业集中力量发展高精尖产品，城乡关系和工农关系更加密切。实践证明，这是加快建设社会主义大农业的一条道路，也是逐步缩小城乡差别和巩固工农联盟的一个好经验。"},{"type":"paragraph","text":"地处太湖之滨的无锡县，和京沪沿线的无锡市等工业城市，历来就有紧密的经济联系。这些工业城市从无锡县农村取得大量工业原料和农副产品，同时又把各种工业产品支援农村。近几年来，无锡县农村为了高速度发展农业，就大办社队企业。但是，社队工业要搞上去，必须有城市工业的合作与支持。没有城市工业的协作，社队企业的发展就会遇到很大困难。因此，无锡县许多社队工厂都与无锡市等城市工厂挂钩，建立了新的协作关系。"},{"type":"paragraph","text":"实行新的城乡工业协作办法，同样也是城市工业的迫切要求。无锡市在粉碎“四人帮”之后，国家要求这个老工业基地向“高、精、尖”方向发展。今年工业将比去年递增百分之十五，还要搞出五十个新产品，其中包括若干赶超世界先进水平的产品。原有为人民需要的老产品要大幅度增产，新产品新技术要赶快上马。劳动力紧张，厂房不够用了，各种矛盾接踵而来。走旧的发展城市工业的道路，无限制的扩大工厂，把大量农村劳动力转化为城市工业人口吗？显然不行。无锡县农村每人平均只有八分地，再要扩大城市面积是困难的。无锡市城市人口已从解放初期的三十多万增加到现在的四十多万，再无计划的盲目膨胀，将会给城市在人口、交通、住房、商业服务等方面带来更大的压力。"},{"type":"paragraph","text":"就是在这样的情况下，无锡市和无锡县之间新的城乡协作关系，就迅速发展起来了，他们创造了许多好办法，解决了城乡各自遇到的矛盾，为加速城乡经济的发展开拓了一条新的道路。据不完全统计，现在无锡县已经有九百多个社队工厂，和无锡市的五百多个市区属工厂建立了各种联系。他们合作的方式主要有如下几种："},{"type":"paragraph","text":"一、城市工厂把一部分技术要求不高的零部件，交给社队工厂去生产，自己造主机和总装配。人们把这种方式，形象地称为“舞龙灯”，“龙头”在城里，“龙尾”在农村，形成了“一条龙”生产线。实行这个办法，城市工业可以不搞庞大的“全能厂”，向专业化方向发展。例如，无锡县柴油机厂把百分之四十的柴油机零部件扩散到社队厂去生产，节约了一百五十万元投资，少增加三百六十个工人和七十多台设备，生产却大幅度上升了。"},{"type":"paragraph","text":"二、城市工厂把一些低档的又为市场上需要的老产品，交给社队工厂去生产，自己根据国家要求去搞高、精、尖产品，这种方式叫做“产品脱壳”。例如，原来生产水泥船的无锡市红旗造船厂，接到国家下达的新任务后，就把水泥船这个老产品“脱壳”给了前洲公社造船厂。“产品脱壳”后，红旗造船厂继续给前洲公社造船厂许多帮助，经常派技术工人去指导。象这样的“脱壳”方式，很受农村社队欢迎。"},{"type":"paragraph","text":"三、城市工厂把生产过程中一部分适合社队工厂做的加工任务，交给社队厂去做，这种方式叫做“工艺协作”。例如，无锡市东风毛纺厂每年要从外地运进一千几百吨羊毛，羊毛的初步整理分档，技术简单，但要占用很大场地和大量人工。现在，工厂把这道工序交给无锡县东亭公社社办企业去干，公社把年老体弱的劳力组织起来，轻易地就完成了。"},{"type":"paragraph","text":"四、社队工厂利用城市工业的下脚料和废弃物资，为社会生产财富，这叫做“三废综合利用”。例如，甘露公社化工厂和城市制药厂建立了合作关系，利用药厂的下脚料生产了一种“蚕用氯霉素”，这是无锡养蚕业急需的一种药，现在已供应江苏全省。"},{"type":"paragraph","text":"无锡这种新的城乡关系，是在江苏省委和当地党委领导下建立起来的，城市国营工业发挥了领导、骨干作用。无锡县委教育县属的国营工厂，要把帮助人民公社建立社队工业作为一项政治任务来办。无锡市领导机关要求国营工厂帮助社队办工业，“不但要帮上马，还要送一程。”无锡县和无锡市有不少国营工厂，满怀阶级情谊帮助自己的同盟军贫下中农，表现了高度的工人阶级觉悟。无锡县第五农机厂和荡口公社的农民建立了亲密的关系，这个厂专找穷队打交道，帮助他们克服困难，把工业办起来。荡口公社有个友虹大队，是全公社最穷的一个大队，农业上不去，工业是一张白纸。怎么帮这个穷队把工厂办起来呢？有人感到泄气，说：“他们什么也没有，这是抱不起来的刘阿斗”，党支部书记说：“不，他们有人，这是最重要的。”大队派了十几个青年到工厂学技术，工厂把一种比较容易生产的轴壳，让他们学着做。技术学到手了，又帮大队解决了厂房、设备问题，这个穷大队终于办起了第一个工厂。第五农机厂在本来就不宽敞的车间里，腾出了一块地方，让穷队送来的社员在那里学技术，工厂给设备，给材料，给生活费。车间不够用了，又把工厂食堂隔成两半，一半让给了另一个穷队的社员，作为生产场地。第五农机厂就以这样的精神，帮助荡口公社三个穷大队办起了工业，和他们建立了互助合作关系。这个工厂现在向七个大队办的工厂扩散了二十多万件零部件的生产任务。"},{"type":"paragraph","text":"近两年来，无锡县组织了县属的三十六个工厂，有计划地把产品扩散到十个较穷的公社，帮助他们建立了社队工业。城市国营厂把闲置和更新下来的设备支援社队工厂，都按照规定，合理折价，由社队厂按不同经济能力一次或分期偿付。"},{"type":"paragraph","text":"无锡这种新的城乡协作关系，收到了显著成效。去年农村社队工厂为城市工厂加工的产品达到一亿几千万件，据统计，如果无锡市自己生产，就要增加职工六千人，增加工资支出三百二十万元和商品粮二百七十万斤，还要增盖厂房和一系列的生活福利设施。无锡县社队工业也在这种合作中迅速成长壮大，现在全县社队已办起了一千九百多个大小工厂，拥有冶金、机械、轻化等十几个行业，生产了两千多种工业产品，去年产值达到三亿六千万元，几万社员组成了一支历史上从未有过的工业大军，他们大忙务农，平时做工。近几年来，无锡县平均每年有一千四百万元社队工业积累，投入农田基本建设和购买农机具，改变了农业生产条件，有力地推动了无锡县农业的高速度发展。无锡县社队企业也存在一些问题。还有相当一部分企业的供产销活动，至今还没有纳入计划，采购员多了。有些产品质量不够好，等等，这些都有待于今后抓紧研究解决。"},{"type":"paragraph","text":"本报记者　季　音"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}