{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平壤集会热烈欢迎日共代表团李松云说朝日共产主义者互相支持反对共同敌人　宫本显治说反美反修是马列主义政党的历史任务","authors":[],"dates":[{"year":1966,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社平壤16日电　据这里报纸报道，平壤市各界十五日晚上在大剧场举行集会，热烈欢迎由宫本显治率领的日本共产党代表团。"},{"type":"paragraph","text":"朝鲜劳动党中央委员会委员长金日成以及党中央政治委员会委员、副委员长朴金喆、李孝淳、金光侠等出席了集会。"},{"type":"paragraph","text":"朝鲜劳动党平壤市委员会委员长李松云和日本共产党代表团团长宫本显治分别在会上讲了话。"},{"type":"paragraph","text":"李松云在讲话中赞扬日本共产党是久经考验的日本工人阶级先锋队，是国际共产主义运动的一支久经考验的队伍。"},{"type":"paragraph","text":"他说，日本共产党揭露和粉碎了反党修正主义者的分裂活动，维护了党的队伍的纯洁，从组织上和思想上加强了党的队伍的统一。"},{"type":"paragraph","text":"李松云在讲话中强烈谴责了美帝国主义的侵略政策和战争政策以及对越南的侵略活动。他说，美帝国主义发动的侵越战争是对所有社会主义国家和一切爱好和平人民的严重挑衅。各国共产党、工人党和全世界爱好和平人民应该利用一切机会和可能性，积极揭露和谴责美帝国主义，并使它彻底地孤立。"},{"type":"paragraph","text":"李松云在讲话中谴责了日本军国主义参与美帝国主义的侵越战争的罪恶活动。他说，反对日本军国主义的斗争，是反对美帝国主义的斗争的一环，而且是它的重要方面之一。如果不有力地进行反对日本军国主义的斗争，就等于加强美帝国主义的地位。他说，朝鲜人民将为制止日本军国主义的重新武装及其扩张政策，为反对“韩日条约”，为粉碎拼凑“东北亚军事同盟”的阴谋进行积极斗争。"},{"type":"paragraph","text":"李松云说，朝鲜和日本的共产主义者是在反对共同敌人的长期斗争中互相支持和合作的战友。他还谈到朝鲜劳动党和日本共产党为反对现代修正主义、维护马克思列宁主义的纯洁性而作的努力。"},{"type":"paragraph","text":"宫本显治在讲话中赞扬朝鲜人民在劳动党中央和金日成同志领导下，在社会主义建设中取得的巨大成就。他说，日本共产党和朝鲜劳动党在反对共同敌人的斗争中互相支持，在战斗的友谊中紧密团结。"},{"type":"paragraph","text":"宫本显治说，美帝国主义侵略越南和反对美帝侵略越南的斗争，成为当前世界各种矛盾的焦点。因此，为反对美帝侵略和扩大侵略的阴谋而支持和声援越南人民反对美帝的英勇斗争，就成为全世界的反帝、民族解放和和平力量的最迫切的任务。我们必须尽一切力量支援越南人民，直到越南人民取得最后胜利。"},{"type":"paragraph","text":"他说，今天我们不能不注意到，美帝国主义在扩大侵略，特别是在对越南民主共和国进行轰炸方面，是把现代修正主义者追随美帝国主义的政策考虑在内的。"},{"type":"paragraph","text":"宫本显治说，高举反对美帝国主义的斗争旗帜和反对美帝国主义的国际统一战线旗帜，为其实现而斗争，同时，为反对向美帝国主义妥协、屈服的一切机会主义而斗争，这是赋予马克思列宁主义政党的世界历史任务。"},{"type":"paragraph","text":"他说，长期以来现代修正主义者不仅美化和粉饰肯尼迪，而且散布对约翰逊政权的幻想。现代修正主义者的大国沙文主义和分裂主义路线，在国际反帝和平运动中也造成了严重的困难。他们竟然明目张胆地对不盲从他们的政党的内部问题进行露骨的干涉和破坏活动。"},{"type":"paragraph","text":"他说，由于美帝国主义对越南的侵略，现代修正主义者美化美帝国主义的路线受到了历史的审判，遭到了决定性的破产。"},{"type":"paragraph","text":"宫本显治在讲话中严厉地谴责了日本佐藤政府追随美帝国主义的侵略政策的罪行。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}