{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“主题转变论”质疑","authors":["奚广庆"],"dates":[{"year":1990,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“主题转变论”质疑"},{"type":"paragraph","text":"奚广庆"},{"type":"paragraph","text":"内容提要●“主题转变论”认为，“无产阶级革命”只是“马克思主义经典理论的主题”，这一主题早已不符合我们时代的现实，因此必须“使贯穿整个马克思主义理论体系的主题来一个根本转变”，提出应当“把是否有利于全社会与全人类和谐一致的发展作为最高的价值标准”。笔者认为，这一观点的基本前提和主要论点是站不住脚的。●“主题转变论”把无产阶级革命仅仅理解为取得政权，完成生产资料所有制的社会主义改造，并进而否定无产阶级革命是始终贯穿整个马克思主义理论体系的主题。这表明论者既没有真正领会马克思主义的真髓，也没有认真思索全部无产阶级斗争的实践。●我们党在分析当前国际政治格局变化时提出的“和平与发展”是当代两大主题，这与“主题转变论”的作者所讲的马克思主义主题也应改为和平与发展，完全是两个不同范围的问题●马克思主义的发展是多姿多采的，而“主题转变论”把马克思主义的发展理解为对以往马克思主义主体内容的否定，把坚持和发展对立起来，这显然是错误的。"},{"type":"paragraph","text":"在新的历史条件下坚持和发展马克思主义，是时代赋予我们的一个紧迫而意义重大的历史任务。但是，如何“发展”，人们的认识并不一致。人民日报１９８９年１月９日刊登的署名文章《实现主题转变发展马克思主义》，比较系统地表达了一种看法。文章认为，无产阶级革命只是“马克思主义经典理论的主题”，这一主题早已不符合我们时代的现实。没有及时转换马克思主义的原有主题，固守并一再强化它，是导致马克思主义理论长期处于进展迟缓甚至停步不前状态的症结所在。因此，“要在新的历史条件下发展马克思主义，首先必须使贯穿整个马克思主义理论体系的主题来一个根本转变”。“转变”到哪里去呢？文章说：应当“把是否有利于全社会与全人类和谐一致的发展作为最高的价值标准”。“弘扬并实践这种价值观念和价值标准……已是刻不容缓的了”。这就是人们所说的“主题转变论”。笔者认为，这一观点的基本前提和主要论点是站不住脚的，这里提出几点商榷意见，进行讨论。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“主题转变论”把无产阶级革命仅仅理解为取得政权，完成生产资料所有制的社会主义改造，并进而否定无产阶级革命是始终贯穿整个马克思主义理论体系的主题，这个论点在理论上和实践上都是缺乏根据的。这表明论者既没有真正领会马克思主义的真髓，也没有认真思索全部无产阶级斗争实践。"},{"type":"paragraph","text":"马克思和恩格斯指出，他们的学说就是无产阶级运动的理论表现。而无产阶级运动就是无产阶级团结领导全体人民大众，推翻资本主义制度，建立无产阶级专政的社会主义制度，并最终完全消灭一切阶级和阶级差别，实现共产主义崇高理想的革命斗争。这是人类历史上最深刻最彻底的革命变革，决不是在无产阶级推翻资产阶级统治，取得国家政权之后马上就可以完成的，它不能不是一个包括若干相互联系的发展阶段的漫长的历史过程。无产阶级不仅要进行卓绝的不屈不挠的斗争，采取革命手段，改造旧社会，消灭剥削制度和剥削阶级，而且要在新制度下，最大限度地发展社会生产力，创造比资本主义更高的劳动生产率，提高文化教育水平，建设高度繁荣、高度民主、高度文明的新社会，还要经过这种斗争，在社会各领域中不断进行建设和改革，彻底消灭阶级和阶级差别，改变几千年形成的传统观念，实现真正的社会平等和公正，从而为实现共产主义社会准备物质的和精神的条件。因此，取得政权并不是无产阶级革命的终结，而仅仅是万里长征走完了第一步。取得政权以后的斗争路程更长。这正是无产阶级革命和资产阶级革命的根本区别之一。所以，无产阶级革命决不是作为无产阶级运动理论表现的马克思主义某一阶段的主题，而是它的整个理论体系的始终一贯的主题。但是，所谓“主题转变论”却认为，取得政权，完成生产资料所有制的社会主义改造，无产阶级革命就大功告成了，就完事大吉了。这种所谓的“主题转变论”，至少在理论上是幼稚的，不懂得无产阶级革命运动的真正本质，在实践上也是危险的，因为无产阶级的斗争实践已经证明，如果忘记这一主题，使革命斗争中途停顿下来，无产阶级的事业就会受到重大挫折，甚至遭到失败。"},{"type":"paragraph","text":"马克思主义理论和无产阶级斗争实践都告诉我们，无产阶级革命和无产阶级专政是无产阶级实现其伟大历史使命的必由之路。社会主义取代资本主义并逐步走向共产主义的过程，是一个充满无产阶级和资产阶级、社会主义与资本主义之间的激烈复杂斗争的长期过程。资产阶级和历史上一切将要灭亡的统治阶级一样，它决不会自动退出历史舞台，而必然要集中其全部经济、政治、军事和思想文化的力量来疯狂镇压无产阶级运动，阻挡滚滚向前的历史洪流。十月革命以来的社会主义实践进一步证明，面对社会主义革命斗争的胜利，被推翻的剥削阶级不甘心自己的失败，千方百计地进行反抗和破坏；国际上的反社会主义势力，也运用一切可能的手段，力图消灭社会主义国家，恢复资本主义的一统天下。因此，无产阶级及其政党，不仅必须进行殊死的坚决的革命斗争，推翻资产阶级统治，建立无产阶级专政，而且必须坚持和巩固无产阶级专政并运用这一强大的政治工具，才能粉碎国内外敌人的破坏和颠覆活动，捍卫社会主义成果，推进社会主义建设和改革，取得无产阶级革命斗争的最终胜利，实现共产主义。放弃了无产阶级革命和无产阶级专政，所谓用社会主义取代资本主义和逐步实现共产主义，也就成了空中楼阁。所以，无产阶级革命和无产阶级专政是贯穿于整个无产阶级思想体系的马克思主义的灵魂。抽掉了无产阶级革命和无产阶级专政，马克思主义也就不成其为马克思主义了。正如列宁所说：“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。马克思主义者同庸俗小资产者（以及大资产者）之间的最大区别就在这里。必须用这块试金石来测验是否真正了解和承认马克思主义。”（《列宁选集》第２版第３卷第１９９页）"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"“主题转变论”断言，由于新科技革命的发展，和平与发展成为当代世界的主题，经济建设成为社会主义国家的中心任务，无产阶级革命这个主题，已不适应时代的发展了。因此，在现时代，马克思主义，“不论是在哲学、政治经济学或科学社会主义乃至其它各种文化领域”，都不应再“以是否有利于革命和革命阶级为衡量和判断一切是非、善恶和美丑的标准”，而应当“把是否有利于全社会与全人类和谐一致的发展作为最高的价值标准”。笔者认为，对当代世界变化的这种认识以及据此作出的结论，才是真正的“脱离现时代的实际”。"},{"type":"paragraph","text":"第一，当代新科技革命确实推动了生产力的发展，使世界发生了巨大的变化，为无产阶级革命事业的推进提供了更充分的物质前提。当代世界确实在从紧张转向缓和，由对抗走向对话，和平与发展成为当代的两大课题。然而，这一切并没有改变现代资本主义的性质，没有勾销客观存在的阶级斗争和社会矛盾。帝国主义、霸权主义和新殖民主义仍然是和平与发展的主要障碍，广大第三世界国家仍然是它们掠夺和控制的对象。世界还处在经常的动荡、分化和重新组合之中，战争的危险并没有完全消除。世界人民只有团结起来，进行各种形式的斗争，才能维护和平，实现发展。还应指出，我们党在分析当前国际政治格局变化时提出的“和平与发展”是当代两大主题，同作者讲的马克思主义也应改为“和平与发展”，这完全是两个不同范围的问题。二者绝不应混淆。"},{"type":"paragraph","text":"第二，在当今的世界上，无产阶级取得政权并走上建设社会主义道路的国家，只占世界人口的少数，而世界其余广大国家和地区，仍然处在资本主义剥削制度之下。当代世界的上述变化，使这些国家工人阶级的斗争遇到一些新的情况，会形成一些新的特点和斗争方式。但是这并没有取消那里存在的阶级剥削制度，改变劳动人民受剥削受压迫的地位，他们迟早必然要进行推翻阶级剥削制度的革命斗争。"},{"type":"paragraph","text":"第三，工人阶级在社会主义条件下当然必须以经济建设作为中心任务，并坚持实行独立自主的和平外交政策和对外开放政策，努力维护世界和平，争取人类进步，为经济建设争取一个良好的国际环境。但是这不意味着阶级斗争的终结。事实是：在国内，阶级斗争还在一定范围内长期存在，有时还会激化，极少数反共反社会主义分子常常同国际敌对势力相互勾结，兴风作浪，伺机夺权；在国际，西方反共反社会主义势力从来没有放弃敌视和颠覆社会主义的立场和活动。近几年，国际敌对势力利用社会主义国家改革开放的机会，对社会主义国家发动全方位的“和平演变”攻势，就是一个有力的证明。社会主义和资本主义两种制度的对立、较量和斗争，还会长期存在，有时会达到相当剧烈的程度。我们决不可以高枕无忧，放松警觉。"},{"type":"paragraph","text":"马克思主义是随着时代的进步不断发展的理论。我们必须认真研究当代世界的巨大变化和人民斗争的新进程、新经验，用新的认识、新的结论，来丰富和发展马克思主义，以推进工人阶级的革命事业。但是上述的种种变化，都没有改变无产阶级革命这一马克思主义的主题。我们仍然处在资产阶级和无产阶级、资本主义和社会主义、掠夺者和被掠夺者、侵略者和被侵略者之间尖锐对立和斗争的时代。在这种情况下，要全世界工人阶级政党实行“理论主题转变”，放弃马克思主义的阶级斗争学说和革命价值观念，把所谓“全社会和全人类和谐一致发展作为最高价值标准”，来推进社会主义事业和发展马克思主义，那恐怕只能南其辕而北其辙。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“主题转变论”关于固守和强化马克思主义的革命主题，是马克思主义理论长期处于迟缓和停步不前状态的症结所在的论点，也是站不住脚的。"},{"type":"paragraph","text":"马克思主义是关于世界发展规律特别是关于无产阶级和全人类解放历史运动规律的科学。所谓马克思主义的发展就是指对上述已有认识的深化和拓展，其源泉和动力是人们改造世界的伟大实践。由于人们的各种实践活动对马克思主义的发展产生的具体作用不完全相同，马克思主义的发展必然会表现出不同的形态。大体说来有三种情况：一种是各项基本原理在同实践结合中，在实践检验和总结经验的基础上，不断地得到丰富、补充和校正，或者叫作具体化、系统化和精确化；一种是由于历史条件的变化和实践的发展而使某个个别原理、观念和结论过时了，被新的原理、观念和结论所代替；一种是由于社会历史实践的巨大飞跃，比如新科技革命的兴起，建设社会主义由理论变为实践等等，从而使马克思主义理论在一系列创新中得以丰富和发展。上述表明，马克思主义的发展是多姿多采的，不应当作僵硬的狭窄的理解；坚持马克思主义和发展马克思主义是统一的，而不是对立的。“主题转变论”把马克思主义的发展理解为对以往马克思主义主体内容的否定，把坚持和发展对立起来，这显然根本不能对马克思主义的发展作出正确的判断。"},{"type":"paragraph","text":"科学地考察马克思主义的发展历史，可以看到“主题转变论”关于马克思主义理论长期处于发展迟缓和停步不前状态的论点是武断的、不符合历史实际的。上世纪末恩格斯逝世后，在第二次技术革命兴起的基础上，世界进入了帝国主义和无产阶级革命的时代。伟大的列宁分析了世界的新变化，总结了工人运动的新经验和苏联人民首先开始的建设社会主义的新实践，创立了关于帝国主义的理论，揭示了资本主义发展不平衡的规律，确立了在帝国主义统治链条的薄弱环节，社会主义革命可以在一国首先胜利的理论，发展了马克思主义关于无产阶级专政和无产阶级政党的理论，提出了建设社会主义的许多重要原理，把俄国无产阶级的革命斗争事业不断地引向胜利。斯大林虽然犯了严重的错误，但在领导苏联人民建设社会主义的伟大实践中，还是对马克思主义的发展作出了重要贡献。"},{"type":"paragraph","text":"在我国，以毛泽东为代表的中国共产党人把马列主义基本原理与中国革命实践相结合，形成了毛泽东思想，这是马克思主义在一个东方大国中的创造性的伟大发展和历史性的辉煌胜利。以毛泽东为代表的中国共产党人依据马列主义基本原理，客观而冷静地分析了中国半殖民地半封建社会的国情，科学地回答了中国革命的一系列根本问题，独创性地提出了在中国实行新民主主义革命的理论和把这种革命同社会主义革命相衔接的新思想。这一理论不但指引中国人民推翻了三大敌人在中国的统治，取得了新民主主义革命的彻底胜利，而且使我国革命成功地转变为社会主义革命。在新中国成立以后的一段时期里，以毛泽东为代表的中国共产党人，提出了关于建立以工人阶级为领导的、以工农联盟为基础的人民民主专政的理论，关于对民族资产阶级进行和平改造、通过互助合作把个体农民引上集体化道路的理论，关于在中国实现社会主义工业化的理论，关于独立自主、自力更生的理论，关于社会主义社会基本矛盾和正确处理人民内部矛盾的理论，关于意识形态领域内贯彻以马克思主义为指导的“百花齐放，百家争鸣”方针的理论等等。在这些理论的指引下，我国的社会主义建设事业取得了伟大的成就，也为建设有中国特色的社会主义的伟大事业奠定了良好的基础。这一时期曾有过理论上的失误，并招致了实践上的挫折，但这恰恰是违背了毛泽东一向倡导的马克思主义和中国实际相结合的原则所造成的，是探寻前进道路中由于缺乏经验而发生的失误，并不是“主题转变论”所说的固守和强化马克思主义革命主题的结果。党的十一届三中全会以来，以邓小平为代表的中国共产党人，恢复了毛泽东一再强调过的从实际出发、实事求是的马克思主义思想路线，根据对中国还处于社会主义初级阶段的科学分析，提出了建设有中国特色的社会主义理论。这一理论围绕着建设有中国特色社会主义这一马克思主义在中国当代的主题，把马克思主义的基本原理和现时代与中国实际结合起来，提出了一系列符合中国国情的理论、路线、方针和政策。主要有：关于以经济建设为中心，坚持四项基本原则、坚持改革开放的理论，关于以公有制为主体发展多种经济成分的理论，关于以按劳分配为主体实行多种分配形式的理论，关于社会主义经济是公有制基础上有计划商品经济的理论，关于在执政和改革开放的条件下加强党的建设的理论，关于加强社会主义民主和社会主义精神文明建设的理论，关于用“一国两制”完成祖国统一的理论等等。这些理论，使中国人民建设社会主义的伟大革命事业进入了一个新的时期，取得了举世瞩目的光辉成就，是中国共产党人在新时期对马克思主义作出的创造性贡献。"},{"type":"paragraph","text":"总之，马克思主义的全部发展历史表明，它是在实践中不断开拓创新向前发展的，而不像“主题转变论”所说的那样长期处于停步不前的状态。"},{"type":"paragraph","text":"马克思主义理论的发展道路当然不是笔直的，而是有曲折的。各国共产党人在把马克思主义同本国具体实践相结合、探寻适合自己国情的革命道路中，也难免发生某种失误。但是，实践表明，只要各国共产党人采取科学的态度，完整地准确地掌握马克思主义的科学理论体系，坚持和发展马克思主义，就能够不断战胜各种敌人，克服各种艰难险阻，发扬成绩，纠正失误，开拓创新，胜利前进。这是马克思主义发展的主流，它充分显示了马克思主义的无比正确性和不可战胜的力量。“主题转变论”把马克思主义发展中出现的失误主要归因于马克思主义理论体系本身，是不符合实际的，而从此出发，还会得出这样的结论：要发展马克思主义就必须抛弃马克思主义的原有理论体系，另搞一套“马克思主义”，可那还是马克思主义吗？"},{"type":"paragraph","text":"发展马克思主义，首先需要一定的社会历史前提，同时，又需要人们严肃而艰苦的理论探索和创造工作。这决不是轻而易举的。但是，前几年，“发展马克思主义”在一些人那里成了一种时髦。他们既不钻研和遵循马克思主义的基本理论，也不系统地广泛地占有和分析研究实践的经验和丰富的资料，而是或者搬弄几句新的名词概念，或者贩运一点西方资本主义思潮的观点，或者从马列著作中挑出一点“毛病”，乃至肆意嘲弄马克思主义的基本观点等等，然后就自诩为“发展马克思主义”。这是根本违背马克思主义的精神实质和发展规律的，完全不是马克思主义科学负责的态度。恩格斯曾深刻指出：“即使只是在一个单独的历史实例上发展唯物主义的观点，也是一项要求多年冷静钻研的科学工作”（《马克思恩格斯选集》第２卷，第１１８页）。我们只有发扬马克思主义的革命精神和科学精神，适应时代的要求，遵循马克思主义的基本原理，深刻研究当代世界的变化，认真分析我国建设和改革开放的新情况，科学概括各方面实践的新经验，努力汲取各国人民的丰富经验和科学技术新成果，才能真正使马克思主义在新的历史条件下获得进一步的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}