{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向人民低头认罪，悔过自新：王思本在温州市人大会议上的交代","authors":["王思本"],"dates":[{"year":1957,"month":8,"day":22}],"is_range_date":false,"parts":[{"text":"向人民低头认罪，悔过自新：王思本在温州市人大会议上的交代","type":"title"},{"text":"王思本","type":"authors"},{"text":"各位代表：","type":"appellation"},{"text":"【王思本就有这样一手　开场白说得天花乱坠】","type":"subtitle"},{"text":"我以有罪之身，今天仍允许我在全体人民代表面前发言，真使我感恨交并。恨的我是一个反党反社会主义的右派分子，感激的是党和人民对犯有政治上、思想上严重错误的我，进行了热情的挽救，更使我进一步体会到党的伟大温暖，对我自己的错误加深了仇恨与愤慨。我以万分挚诚，向人民低头认罪，并以无限沉痛的心情，向人民表示悔过，重新做人。","type":"paragraph"},{"text":"自从反右派以来，全市人民与民革、农工两党的同志，特别几天来各位代表揭发我的罪恶，驳斥我的谬论，我表示衷心的接受和感谢。我自起义以后，投入人民怀抱，党和人民以宽大为怀不咎既往，给我为人民服务的机会。8年来，党对我在政治上、生活上的关怀爱护，真是无微不至，自应竭尽才能，为社会主义服务，报答党和人民对我的恩典，但我竟忘记了自己过去的罪行，没有痛改前非，立功赎罪，反而恩将仇报，利用大“放”大“鸣”的机会，借口帮助党的整风，向党进行疯狂进攻。通过学习毛主席“关于正确处理人民内部矛盾的问题”和周总理的“政府工作报告”以后，根据六项政治标准检查起来，真使我惶恐万分，我的错误与罪行，是有它的阶级根源和历史根源的。","type":"paragraph"},{"text":"【反共是王思本传家之宝　起义时动摇，反共是坚定】","type":"subtitle"},{"text":"我出身于地主官僚家庭，父亲王超凡是国民党反动派中最反动的西山会议派的温州方面的头子，以反共反人民起家，是一个杀人的魔王。我小的时候，经常听他说“共产公妻”“共产不适宜中国国情”等等反动谬论，就此埋下了反共反人民的根子。青年时代受资产阶级教育，向往资本主义国家的民主、自由。学校出来后，十余年来为反动统治的帮凶，特别在玉环时，执行统治阶级反共反人民的勾当，已达疯狂的地步，犯下了无可宽恕的罪行。借此，我万分沉痛地向玉环人民请罪。我在反动统治时代，利用国民党反动派的内部派系的斗争达到个人统治人民的野心，并编译“法西斯运动与现代政治”一书鼓吹极反动的法西斯统治。总之，由于我反动阶级出身，反动思想是一贯性的。解放以后，我身虽起义，而立场观点没有转变。8年来也没有艰苦自我改造，因此反党反社会主义思想在我脑子里忽隐忽现，遇到了适宜的气候与土壤，就会暴露出来。","type":"paragraph"},{"text":"在这里我要揭发我的起义动机，也可以说明我产生反党反社会主义重要的思想根源之一。1949年我们在温州起义。那是在强大的革命形势压力下不得不放下武器，但并不是一心一意投靠革命。当我们酝酿起义与浙南党和谈以前，我们曾组织“社会革命同盟”（参加宣誓的有叶芳、吴兆瑛、金天然、罗道南、吴昭■、卓力文、徐勉、林毅和我，还有现已镇压的朱哲光。这个组织在起义后无形消灭）。利用封建感情与政团组织形式巩固内部团结，以免发生叛乱；另一面，万一和谈不成功，主张宣布浙南独立，脱离国民党，以“社会革命同盟”为号召，组织第三种力量，并且计划扩充武装，准备成立三个师，造成浙南割据局面。这说明我在起义时还是没有诚心诚意投向革命，完全出于政治上的投机，只顾个人的利益，妄想在革命阵营中擭取更高政治地位，窃夺更多的革命果实。","type":"paragraph"},{"text":"【有完整的反动思想体系　处处反映反动阶级本能】","type":"subtitle"},{"text":"参加革命以后，由于我的反动思想根子尚未挖掉，在新事物的面前，还是旧思想占主导地位，因此对每一时期重大问题的看法，往往与党有距离。如解放初期，当时起义和谈条款中规定在政治上三分之一比例，好象形成地方联合政府，开始安排军管会委员时，就按照党内三分之二，起义人员三分之一比例分配，后来没有这样做，开始对党表示不满。我当时已参加了革命，应该以党和人民整体利益出发，反而以个人利益向党讨价还价，这明显地说明我完全还是站在与党对立的立场。在抗美援朝战争问题上，开始我认为共产党“好大喜功”怕引火烧身，以为中国近百年来离乱局面幸得大陆统一，应先安定下来，给人民休养生息机会。这种看法很明显是对党的领导力量不信任，严重地存在着崇美恐美思想。在肃反问题上，我曾为反动阶级分子叫嚣。如有些人申请参加民革，因过去受过管制处分而未被省方批准，我就向省方解释，说什么“温州地处海防前哨，当时大陈披山未解放，因此有反革命分子管制起来，如果在内地这些人可以不要管制”。永嘉大恶霸王梅庵在土改时被镇压了，前年省政协扩大组织时，我曾说：“如果王梅庵还在，以他的书法还可能当省政协委员”，这样为反动阶级分子叫“冤”，完全站在反动立场，代表反动阶级分子的利益，反对人民民主专政。在苏共20次代表大会上批判了斯大林同志的错误，我当时认为这是苏共内部宗派斗争所造成，也与我要民主不要专政的反动政治见解分不开的。我错误的认为无产阶级专政是通过共产党来专政，共产党专政就是一党专政，一党专政会使党内形成宗派斗争，党外脱离群众，主张多党政治，使执政党更加清醒，更好为人民办事。所谓“当局者迷旁观者清”，实际上是以资产阶级多党虚伪民主政治代替无产阶级专政。这同“党天下”、“两院制”的谬论如出一辙。在匈牙利问题上，开始认为也是匈共内部宗派斗争的结果，以为反革命叛乱中有共产党员参加，对苏联出兵说是“干涉内政”。我恰恰为帝国主义分子叫嚣，破坏了社会主义阵营的团结。在英、法帝国主义侵略埃及问题上，我当时认为苏联警告英法可能引起世界大战，以为英法是老牌资本主义国家不会示弱，否则无法维持他的殖民地的反动统治。我竟为殖民主义没落而叹息，不信任以苏联为首的维护世界和平的支柱力量。对“长期共存、互相监督”方针，认为是中共中央接受了苏联、匈牙利的教训，克服无产阶级专政中宗派情绪，扩大民主的英明措施。就片面主观认为这是向多党政治发展的迹象，因此强调发展民主党派组织，向工、农发展，强调民主党派的组织上的独立、政治上的自由，强调民主党派对共产党的监督，这样才能真正发挥民主党派的作用，才能调动一切积极因素。以上这些看法，是和我反动的资产阶级民主多党政治思想连贯一起的。也和我在解放时组织“社会革命同盟”反动政团企图与党对抗，和今天企图利用民主党派合法组织，扩大个人政治势力与“分庭抗礼”的思想是一脉相承的。正如陆定一同志所说的全国人民和右派分子根本分歧就在于“要不要社会主义，要不要工人阶级领导，要不要人民民主专政和民主集中制，要不要联合苏联”。我却站在右派立场，否认社会主义、否认党与工人阶级领导的人民民主专政的民主集中制。显而易见，这是极端错误的而且是反动的。从我国8年来各方面的辉煌成就的事实证明，我国在党与毛主席的正确的领导下，社会主义的制度无比优越。单从丁市长政府工作报告中所提到的，温州市地方工业在第一个五年计划内每年平均生产增长速度为31.3%，就有力地说明了我国社会主义制度是大大地推动了生产力的发展，工业生产发展速度的快慢，是测量每个社会主义制度优劣的标准。否认了党的领导，否认了社会主义的制度，是想把全国人民拖回黑暗世界，企图资本主义在中国复辟。在我国事实面前这不是痴人说梦、白昼见鬼吗？尽管如此，存在这种思想的人，本身就是站在人民向相反的立场。由此可见，从我的反动本质和一贯来的反动政治观点，已形成了完整的反动思想体系，这种思想完全属于资产阶级右派的思想体系。如果让它发展下去，大则可以亡国、小则足以亡身。在此地我再一次地表示衷心感谢党和人民对我及时的挽救。","type":"paragraph"},{"text":"【和蔡一鸣叶芳形成反党集团　王思本是温州据点的代理人】","type":"subtitle"},{"text":"这里检查我与右派分子蔡一鸣、叶芳的关系。由于我有了上述的反党反人民的思想根子，同他们又有旧的封建感情，再有了我民革、农工两个党派温州市副主委的政治上地位，因此气味相投互相勾结起来，在无形中结成为一个反党反社会主义的“小集团”，虽然我们没有什么明文规定和形式的组织，但在思想上已结成一个巩固的“集团”了，我也就作了他们在温州的“据点”“代理人”了。","type":"paragraph"},{"text":"蔡一鸣是农工民主党浙江省副主委，他是章罗联盟浙江省的“代理人”，是一个反动官僚，在解放前披着进步外衣在共产党和国民党之间进行政治上投机贩卖，解放后背着民主党派的招牌，一贯来进行反党反社会主义阴谋活动。我开始同他接触是我参加农工民主党的问题上。（1）我揭发我参加农工民主党的阴谋。1948年伪国大选举后，我“得罪”了国民党的当权派，自觉在反动派中前途渺茫，1948年8月间，蔡一鸣出狱来温，我与他发生联系。温州解放后，蔡动员我与徐勉（农工民主党省委宣传处副处长）参加农工，同时还要我俩倒填入党年月（提早到与他联系时间即1948年8月），他还说：“提早入党时间，就是说温州起义是你们策动，这样温州起义就同农工民主党有关。事实上我已将温州起义情况报中央”。他又说：“你参加了民主党派以后，身上有二张保票，一是起义，一是民主党派，今后在政治上工作上都有了保障”，“将来论功行赏，农工可以多得一分”。他这种阴谋，把温州起义的功劳做为章伯钧（农工中央主席）、蔡一鸣和我“封官”的资本，恰恰符合我政治上的野心。从此我和蔡一鸣阴险地把温州起义的功劳轻轻地夺归自己所有，贪没了党、人民解放军和人民的功劳，满足个人政治欲望；不但是政治上的大投机，而且是政治上的大贪污，贪天之功为己功。这是一个很大的阴谋。这使我参加了农工民主党以后一贯来反党反人民的思想在革命阵营中找到了物质基础，我从那时起就无形中堕入了他的右派集团，又是我今天反党反社会主义的思想行动罪恶的根源之一。（2）污蔑人民领袖，为右派分子章伯钧反党的社会基础。蔡一鸣说：“章伯钧在中央是民主党派最红的人，党很相信他”。有一次他同我说：“抗美援朝开始前毛主席曾召开会议征求大家意见，章伯钧首先主张抗美援朝，会中也有不同意见，经决定抗美援朝后，毛主席最后说：‘万一发生什么问题，大家可不要埋怨’”。有一次说：“周总理报告知识分子问题，事先是章伯钧向党中央提出，说过去对资产阶级改造工作作得多，今后对知识分子思想改造要多作些”。今天回忆起来，言下之意，确是非常恶毒（我当时曾把他的话向民盟、农工中干部谈过，为章伯钧个人扩大威信）。他把章伯钧比毛主席、周总理都有“远见”。恶毒地污蔑人民领袖，提高章的威信，破坏人民领袖在群众中的领导作用。（3）在发展农工民主党组织问题上，他极力贯彻章罗大发展的路线，极力主张向各县发展地方组织，向其他界特别科技界发展，批评温州发展太慢，“清一色”的缺点，说这样不象一个政党。他还说：“农工全国代表大会前，温州多发展一批，丽水、平阳、瑞安赶快发展，代表名额是根据党员人数决定，这样可以多产几个代表”。他的企图是在农工民主党内巩固右派分子在中央与省领导地位。我都贯彻了他大发展计划。（4）助长我个人主义向上爬思想，他为我安排工作安排学习。有一次想调我任农工民主党浙江省委会组织处长，想安排我任农工杭州市委会秘书长，有一次以民主党派名义，想调我到北京学习。我有关这些问题也不同党谈，反而同蔡商量。在我的思想深处认为要达到个人提拔和满足个人政治上的欲望，不是依靠党，反而依靠民主党派和蔡一鸣，这种思想的滋长，使我逐渐离开了党的领导。","type":"paragraph"},{"text":"【忠实执行叶芳反动指示　借事叫嚣向党大举进攻】","type":"subtitle"},{"text":"叶芳是温州起义的领导人，我同他一起起义。他是一个极反动的伪军官，在解放前无恶不作，一贯反共反人民，是一个杀人不眨眼的流氓军人，政治上野心很大，在解放后他一直背着严重的功劳包袱，一口否认了党和人民的功劳，他在1955年冬回浙江任省政协委员，这是我通过蔡一鸣向省政协提出的。当时蔡来信说：“省政协扩大，省委统战部征求我提名，在温州方面我已提出谷寅候、梅冷生、胡识因（梅、胡两人没有通过），温州还有什么人否”。我提叶芳的动机：一、认为他在温州领导起义，有他代表性；二、希望他回来在工作上可以互相照顾。今天检查起来，叶芳这样满脑子军阀法西斯思想的人，应该留在苏北多改造一个时期，这对国家对他个人都有好处。他回来一年多的反党反人民罪恶行动即可证明。他对自己工作安排极表不满，经常说温州起义在中国人民解放战争史上都有记载（华东军区展览会上）。他还说：“中南区对起义人员安排最好，都是原职任用，师长调厅长”，攻击统战政策，言外之意，他自己想当厅长，他经常散播反党反社会主义的言论及行动。?在起义问题上，说党“背信弃义”、“早起义不如迟起义，卫立煌迟起义就做了大官”。把个别起义人员生活困难说是：“过着非人的生活”，他向起义人员到处“点火”或“许愿”。并借口影响和平解放台湾工作，要挟政府解决他们问题，挑拨起义人员对党的不满情绪。我贯彻了他的企图，向市人委统战部等处为起义人员叫嚣。?对民革发展问题，他主张大发展，并说：“民革应以军人为主，民革目前主要任务是和平解放台湾，对台工作文人不起作用”，“起义人员应该优先发展”、“民革在民主党派中摆第一位，人少了不象样”。他企图利用温州民革大发展扩充他个人政治资本。在此地我揭发他参加民革的阴谋。叶芳回浙后，有人动员他参加农工民主党与民革，他一口拒绝。后来民革、农工决定在温州发展组织，他要张千里向在温州起义人员传达并征求他们的意见。他的意思说：“起义人员参加那一个党派，我也要参加那个党派”。后来大家都参加了民革，他最后也参加了民革。这很明显暴露了他的政治野心，企图利用温州起义人员和旧军人做他的“兵马”。他曾企图“遥领”（在杭州兼任）温州市民革主委，直接控制民革活动。他设法安排卓力文到民革任专职干部，要夏雷迁到温州市及到会办公，还介绍几个人入民革，我都贯彻了他的企图。?对农村合作化表示极大不满，说农村情况很紧张，到处闹事打死人。还说：“楠溪人如果有私枪，那一定会同民国19年一样”。他还说：“到文成视察时受群众包围，要求解决粮食问题，”还说：“家乡农民参加了合作社，生产没有积极性，还不如我七十几岁的父亲（地主）产量多”。有一次他听说家乡农民打死人，他马上下乡去了解情况。这是故意找合作化的缺点，企图搜集向党进攻的“炮弹”。他为他地主父亲及地主富农叫嚣，希望资本主义在农村中复辟。","type":"paragraph"},{"text":"【反党集团上接章罗联盟　组织严密有纲领有计划】","type":"subtitle"},{"text":"蔡一鸣、叶芳与我形成一个“右派集团”，这个集团实际上与章罗联盟已成了由中央、省到地方一条线，这个集团，根据上面所揭发事实来看，确是有纲领，有计划。首先我们都有反共的根源，在思想上有共通性，一贯向往资产阶级的政治，反对无产阶级专政，在这种思想指导下，政治路线不走社会主义而走资本主义也很明显。同时我们在民主党派工作中就贯彻了章罗联盟大发展的计划，企图与党“平分秋色”。我为了贯彻这个集团的企图，在温州农工民主党方面，因我不是医务界，插手困难，没有形成小集团，为了贯彻大发展方针，我都利用合法会议上作出了决定执行。至于民革方面情况就不同了，我一手把持。在主观愿望上有一个“小集团”。通过梅冷生副主委负责旧知识分子联系，我曾同他说过旧知识分子、古典文学讲习班由他负责。他说：“我是一张三只脚的椅子，摆摆样子，不能派用场，这个工作我可以包下来。”有关旧知识分子的情况如救济、安排等问题与他商量。通过夏雷、吴兆瑛、卓力文负责联系旧军人。有一次同吴兆瑛说：“张千老脑子糊涂，社会联系委员会工作你应多负点责任，帮他的忙”。同夏雷说：“你在旧军人中威信较高，你如不好好学习，将来不能领导他们”。还要他到会办公具体掌握工作。卓力文是民革专职干部，我有些具体活动通过他来做，如发展组织具体名单，群众联系情况等。我要薛志刚在联系群众中旧军人方面对民革有什么意见建议多多反映。同王逊仙说：“希望你对社会妇女多多联系”。总之，我为了贯彻反党反社会主义反动企图，我准备利用他们作我今后工作上的帮手。","type":"paragraph"},{"text":"我在蔡、叶指使下，一年来的罪恶言行是不能容忍的。","type":"paragraph"},{"text":"【到处拉拢人作为政治资本　唯一企图要与党平分秋色】","type":"subtitle"},{"text":"发展民主党派工作，我贯彻了蔡、叶大发展方针，在农工民主党，我在1956年春出席了农工省代表会时，在大会上提出一年内在温州发展党员100倍的指标（原来1个人），结果超额完成了。还贯彻了李士豪、蔡一鸣向各县发展的指示，如丽水、平阳、瑞安等县，结果已在丽水，平阳发展了几十人。贯彻了向科技等界发展，“纠正”清一色倾向，结果与民盟、九三抢地盘，如卫生学校、工厂厂医、学校校医、科技界以及医院、机关等行政人员。在民革方面，我为了贯彻叶芳企图，有旧国民党员、旧军人、起义人员大归队思想。同时企图向旧知识分子、文化、艺术界发展，还有向瑞安、永嘉发展。其次，我破坏了民主党派在统一战线工作中的分工，因互抢对象，损坏了民主党派的信誉，并造成民主党派之间的不团结，形成统一战线的混乱状态，使民主党派走上各自为政，使党在统战工作中失了核心、领导作用。三、特别在民革的发展工作中，放弃了阶级立场，我曾为过去受过管制的人叫嚣，使民主党派丧失了纯洁性，如果以我反动思想指导下发展下去，结果温州民革组织将不是为社会主义的革命政党，而会变为反动阶级分子的“反革命集团”；四、为了扩大组织，竟要农村中的对象迁入本市，使农村人口盲目流入城市。这是为个人扩充政治势力，竟不惜破坏政府法令。总之，我在发展民主党派问题上，我所犯的错误是严重的。我忠实地执行了章罗联盟大发展的路线，企图达到扩大民主党派政治势力与党“平分秋色”，削弱党的领导。","type":"paragraph"},{"text":"利用工作机会，拉拢人做自己政治资本：利用市政协老年知识分子学习会和民革学习班作我拉拢人的工具，认为这是我的基本群众。拉拢的办法，有的为他们提出安排市人民代表、市政协委员，有的介绍工作或救济他们的生活，利用党、政府的力量培养个人政治势力。更恶毒的是，如他们能得到政府的照顾，则归功于己；如不成功，则归罪于党与政府，挑拨群众与党政的关系。为了贯彻叶芳的指示，对起义人员安排问题，我经常向地、市委统战部、市人委叫嚣，要调整或安排他们的工作，并污蔑党对起义政策执行有偏差，我还完全站在与党对立的立场讲话。起义人员在起义以后，很多人能戴罪立功为人民服务，但也有不少的人当时三心二意还有变天思想，甚至继续进行反革命活动；而且他们过去一贯欺压人民，民愤很大，在那种情况下，人民将他们管制起来，这种情绪是可以理解的。但我不顾事实，反为他们叫嚣，由于我作了他们的支柱，反使他们忘记了自己过去的罪恶，放松对自己的改造。同时造成政府的困难，因此，也挑起了他们对党的不满情绪。","type":"paragraph"},{"text":"【大放大鸣时进攻最为猖狂　到处放火想挤垮党的领导】","type":"subtitle"},{"text":"我的反党反社会主义思想，到了大“放”大“鸣”的时候原形完全暴露。在市政协第二次会议上，竟猖狂地向党进攻，大放谬论。在会议前进行系列活动，利用各种座谈会进行“点火”和搜集向党进攻的“炮弹”，我利用政协党派工作组会议，向民主党派负责人金副市长、方副市长、林镜平主委、樊作虞主委“点火”，要他们在政协全会上带头放。我还威胁他们说：“你们如不带头放，群众会反到你们的头上来”。还对他们说：“民主党派几位负责人都是鼻涕一样软”，刺激他们怂恿他们反党。林镜平主委说没有内容准备不讲，我说：“你可代表医务界发言”。意思说党在医务工作中缺点也可以放。在民主党派干部学习时，我鼓动大家放，并且说：“你们大胆放，我支持你们。”我在民革联系群众座谈会上说：“你们对党有意见过去顾虑很大，现在大放大鸣，你们可以大胆的揭发”。还说：“只要讲缺点，不要讲优点”。我在这两个座谈会上不但煽动他们反党情绪，并搜集了许多向党进攻的“炮弹”（收集在我的政协发言中）。我还在政协委员社会人士中“点火”，要他们在这次政协会上放。我还宣扬右派分子的谬论，如：费孝通的“不平常春天”，我说“这真是今天知识分子内心的写照。”臧克家的“六亲不认”，向人大事赞奖。对章伯钧“两院制”认为中国可以考虑。特别对办党外报纸问题，我兴趣最浓，曾公开向市委宣传部方家溪同志试探党的态度，并同黄国定、宋津梁等同志说：“我们去办一张民主党派报纸，工商界可否拿出钱来。”与此同时并进行破坏党报威信，说：“温州日报记者水平低，报纸清一色”等等。同时将右派反动谬论集中起来，加以补充加以宣扬，企图南北呼应，造成全国舆论，迫使党改变政策，给民主党派更多的权利，希望达到我的反动政治主张的多党制，实质上是挤垮党的领导，使资本主义复辟。","type":"paragraph"},{"text":"【集谬论之大成得敌人喝彩　王思本假惺惺作自我批驳】","type":"subtitle"},{"text":"关于我的谬论，确是集右派之大成，实在不能使人容忍。全市人民与各单位代表的严正驳斥，给我非常深刻教育，大大提高了我的觉悟水平，我衷心接受并感谢外，现再提出五点自我批驳；","type":"paragraph"},{"text":"（1）“群众变成党员不是质变”问题，这是否认了共产党是马列主义武装起来的工人阶级的先锋队作用。党员自入党之日起即宣布资产阶级思想在党内非法存在，共产党员以解放人类为己任。甚至贡献出自己最宝贵的生命。许多烈士为了人类革命事业抛头颅洒热血，在敌人面前坚贞不屈，视死如归的革命英雄气概，表现出人类最高贵的品质，和资产阶级满脑子唯利是图、损人利己的思想比较，这不是党员的思想意识上的质变吗？说群众到党员不是质变，不但否认了客观事实，而且污蔑了党员高贵的品质，也否认了党员在群众中的领导模范作用，实际上是削弱党员在群众中的威信。","type":"paragraph"},{"text":"（2）“民主党派向工农青年发展的问题”、“统战部改为民主团结工作部”的问题。我从主观愿望出发曲解目前阶级关系起了根本性变化，党的统战政策性质与民主党派的作用都应重新考虑，散播阶级斗争熄灭论的谰言。否认共产党是统一战线中的领导力量和核心力量，等于在社会主义敌人面前放下武器。民主党派向工、农青年发展，这完全否认民主党派历史任务。民主党派只有改造自己成员与所联系本阶层群众为社会主义服务，离开了这批人，决不能在别的阶级阶层中找到一个群众。这样做法是向党争夺基本群众，企图造成“平分秋色”“分庭抗礼”局面，与章伯钧的“两院制”与“轮流执政”，推翻党的领导，实行资本主义在中国复辟，是一鼻孔出气的。","type":"paragraph"},{"text":"（3）“宗派主义深入人心”的问题，我还恶毒地说：“向党员提意见受打击，在群众大脑皮层已成条件反射”。这是夸大缺点，危言耸听，抹杀事实，颠倒是非。中国人民几十年革命经验的总结，只有共产党才能领导全国人民革命，事实证明党领导全国人民取得了民主革命与社会主义革命伟大的胜利，如果党不坚持团结一切可以团结的力量，不坚决反对宗派主义，革命的胜利是不可能的。共产党是工人阶级的政党，工人阶级个人没有私有生产资料，他们只是忠心耿耿为人民服务；资产阶级政党因他们经济基础是私有制，他们为了保持私有财产及私人或小集团利益，必然产生宗派主义。党内有宗派情绪这是个别党员沾染了旧社会残余污毒。因此党中央号召坚决反掉三害，这是党今后更好为人民服务的具体表现。党这样大公无私的精神，一切只为人民利益，没有党的私利，这样的党与宗派主义是绝不相容的。","type":"paragraph"},{"text":"（4）“办党外报纸”问题，我不但响应了右派分子的谬论，并热衷于企图在温州实现。报纸是阶级斗争的工具，党领导了报纸是教育人民、组织人民同资产阶级作斗争，领导人民走社会主义重要的武器之一，办党外报纸企图利用报纸与党争夺群众，分化人民内部的团结，宣扬资产阶级腐朽思想，作资本主义复辟的思想基础。","type":"paragraph"},{"text":"（5）“干部总评级”问题，我还昧了良心说出：“在国民党时代可以自由找职业■■■部非党干部会一散而光”。我故意夸大提拔干部中的极个别缺点，恶毒地攻击党的干部政策，污蔑忠心耿耿为人民服务的■■干部，挑拨非党干部与党的关系，确是瞎着眼睛否认了“德才兼备”的选择干部的正确标准和优越的人事制度，同国民党政府“卖官鬻爵”“一朝天子一朝臣”的乱七八糟的人事制度，根本无法相提并论。事实证明，我■■机关几次提拔干部，都是领导和群众相结合办法，由群众开■■论，加以评比，如合德才兼备标准，党与非党干部一律得到提拔，正如丁市长报告中指出“■■本市党员较多的工业、交通■■易两个系统情况来看，工业■■系统共有正副厂长、经理151人，其中非党干部■人，占36.4%；■■系统正副经理25人，其中非党干部12人，将占一半。我的■法，实质上就要用人不问政治■■否定党在人事工作中的领导。","type":"paragraph"},{"text":"自从我的谬论发表以后，在群众中一度造成极坏的政治影响，挑起了部分落后群众对■不满情绪，破坏了人民内部团结，反革命分子和地主阶级分子■兴风作浪，刑事犯罪分子也■打劫，反革命活动一度嚣张起来，敌人拍手称快，我已■■“亲者所痛，仇者所快”，■■罪上加罪。","type":"paragraph"},{"text":"【王思本“大检查”骗不了人　这个交代怎能说是悔过自新】","type":"subtitle"},{"text":"我通过这场反右派斗争，■我一次极其深刻而沉痛的教训，通过这次的大检查对自己一贯■丑恶本质有了进一步的认识，知道了犯错误的根源。这充分■■阶级烙印的深刻，资产阶级思想的顽固性与旧知识分子思想■■的艰苦性和长期性，反资产阶级右派的斗争，是一场十分■■政治上、思想上的阶级斗争，也是艰苦的自我思想改造的过程，正如周总理说的：“外力的拉■，生活的体验，自己的觉悟”，是非常正确的。我在此谨向毛主席宣誓：“从今天起，我与资产阶级右派思想一刀两断，坚决向左转，紧紧地跟着共产党走社会主义道路”。今后并将毛主席■■政治标准做为我的座右铭，■■以它检查自己的言论行动，还请全市人民对我监督，使我更好地再为社会主义服务。","type":"paragraph"},{"text":"这仅仅是我初步的交代，还须向有关部门继续交代。请各级代表和全市人民再给我热情的帮助，更为衷心感谢。","type":"paragraph"},{"text":"我的罪恶是难以饶恕的。我毫无条件当光荣的人民代表，更不配担任市人民委员会委员。恳请大会予以罢免，并给我应得的处分。","type":"paragraph"},{"text":"（文中【 】的小标题是本报编辑加的。）","type":"paragraph"}],"comments":[],"origin":"《温州日报》1957年8月21日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}