{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":11,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在华主席为首的党中央亲切关怀下湘剧革命之花必定开放得更加鲜艳湖南湘剧团文艺战士愤怒揭发批判“四人帮”扼杀《园丁之歌》的罪行","authors":[],"parts":[{"type":"paragraph","text":"新华社长沙一九七六年十一月九日电 湖南省湘剧团文艺战士连日来纷纷举行批判会，愤怒揭发和批判王洪文、张春桥、江青、姚文元反党集团对抗毛主席革命文艺路线，扼杀湘剧《园丁之歌》的滔天罪行。文艺战士们个个斗志昂扬，决心最紧密地团结在以华国锋主席为首的党中央周围，把彻底揭发、批判“四人帮”反党集团的伟大斗争进行到底，把对“四人帮”的仇恨化为大搞湘剧革命，大干社会主义的冲天干劲，以实际行动欢庆我们党又有了自己的英明领袖华国锋主席，欢庆毛主席关于电影《创业》光辉批示的发表。"},{"type":"paragraph","text":"湘剧高腔《园丁之歌》，是无产阶级文化大革命中湖南省涌现出来的优秀剧目之一。它遵循毛主席的无产阶级文艺路线，走专业文艺作者和业余作者相结合的道路，从一个侧面热情歌颂了毛主席光辉的教育思想，歌颂了无产阶级教育革命的胜利。在一九七二年湖南省专业文艺会演中，这出戏受到了中共湖南省委的重视，受到了广大工农兵群众和革命师生的欢迎和赞扬，因此在华国锋主席的亲切关怀下，于一九七三年摄制成彩色舞台艺术片。"},{"type":"paragraph","text":"然而，文艺舞台从来就是两个阶级争夺的阵地，两条路线斗争的战场。王张江姚“四人帮”反党集团为了破坏无产阶级文化大革命，破坏教育革命和文艺革命，把矛头指向从中央到地方的党政军负责同志，以达到他们篡党夺权的罪恶目的，竟然挥舞大棒，硬给《园丁之歌》扣上“内容有严重错误的坏戏”等种种莫须有的罪名。这些自命为“文艺革命旗手”、“马克思主义文艺理论家”的资产阶级阴谋家、野心家，正如鲁迅早就痛斥过的，是一伙“拉大旗作为虎皮，包着自己，去吓呼别人；小不如意，就倚势（！）定人罪名，而且重得可怕的横暴者”。他们利用手中窃取的权力，强令公开批判《园丁之歌》，疯狂扼杀广大工农兵群众欢迎的革命文艺作品。经过无产阶级文化大革命锻炼的湖南省广大工农兵群众、学校师生和文艺战士，眼睛是雪亮的，对“四人帮”扼杀《园丁之歌》的倒行逆施，看在眼里，怒在心头，采取种种方式进行了抵制和斗争。事实充分说明，“四人帮”捏造种种罪名，妄图扼杀《园丁之歌》是很不得人心的。"},{"type":"paragraph","text":"伟大的领袖和导师毛主席十分重视文艺和教育领域两个阶级、两条路线的斗争，他老人家在湖南亲自观看了湘剧高腔《园丁之歌》的彩色舞台艺术片，高兴地鼓了掌，表示肯定和赞赏。毛主席的亲切关怀，使湖南广大工农兵群众、学校师生和文艺工作者感到无比温暖，大家奔走相告，欢庆《园丁之歌》获得新生。可是，“四人帮”反党集团贼心不死，继续玩弄阴谋诡计，背着毛主席、党中央召开会议，一面给自己打气说，继续肯定对《园丁之歌》的“批判”是对的，一面蛮横地指责湖南省委主要负责同志，诬蔑湖南省委在毛主席面前告了他们的状，给他们下了“最后通牒”等等。他们竟然把矛头对着我们伟人的领袖和导师毛主席。其反革命气焰嚣张之极，反革命用心何等恶毒！"},{"type":"paragraph","text":"湖南省湘剧团的文艺战士们满腔怒火地控诉说：一出五十八分钟的小戏《园丁之歌》，竟引起了“四人帮”这些修正主义大人物如此怀恨，必欲置之死地而后快，这难道仅仅是一出戏之争吗？不！这是一场尖锐激烈的阶级斗争。文学艺术从来都是属于一定的阶级，属于一定的政治路线的。利用手中控制的文艺、宣传工具，歪曲事实，颠倒是非，制造谣言，欺骗群众，恬不知耻地宣扬自己，打击和陷害忠于毛主席革命路线的同志，这就是“四人帮”反党集团惯用的反革命伎俩。事情非常明显，“四人帮”反党集团疯狂地扼杀《园丁之歌》，把它说成是“坏戏”，就是要公然对抗伟大领袖毛主席，对抗毛主席的革命文艺路线；就是要打击和陷害执行毛主席革命路线的中央和地方的领导同志。文艺战士们说，严峻的阶级斗争事实告诉我们：我们同“四人帮”反党集团的斗争，是一场无产阶级和资产阶级、社会主义和资本主义、马克思主义和修正主义之间的你死我活的斗争。“四害”不除，《园丁之歌》无法获得新生，毛主席的无产阶级文艺路线和教育路线无法顺利贯彻；“四害”不除，党无宁日，国无宁日。今天，以华国锋主席为首的党中央，以无产阶级革命家的雄伟气魄，挖出了王张江姚“四人帮”，一举粉碎了他们篡党夺权的罪恶阴谋，取得了伟大的历史性胜利。曾被“四人帮”扼杀的湘剧高腔《园丁之歌》，又出现在舞台和银幕上，同广大群众见面了。大家无不欢欣鼓舞，扬眉吐气，兴高采烈。"},{"type":"paragraph","text":"湖南省湘剧团的文艺战士们高兴地指出，《园丁之歌》获得新生，是毛主席革命路线的胜利，是毛泽东思想的胜利。说明华国锋主席和文艺战士心连心，和亿万群众心连心，不愧为毛主席亲自选定的接班人，不愧为把毛主席开创的无产阶级革命事业推向前进的掌舵人，不愧为毛主席缔造和培育的中国共产党的英明领袖。他们坚决表示要在华国锋主席为首的党中央的领导下，高举马克思主义、列宁主义、毛泽东思想伟大红旗，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，彻底清算王张江姚反党集团的滔天罪行，深入批判他们的反革命的修正主义路线，在毛主席革命路线指引下，让湘剧革命之花，开放得更加鲜艳灿烂。"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}