{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上钢五厂工人登台宣讲国际形势运用马克思主义的立场、观点、方法研究当前资本主义经济危机问题，揭露苏美两霸互相争夺的反动本质","authors":[],"dates":[{"year":1974,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上钢五厂不少车间、部门工人理论队伍近来向群众宣讲国际形势，运用马克思主义的立场、观点、方法分析当前世界资本主义的经济危机问题，揭露苏美两霸互相争夺的反动本质，进一步激发工人和干部热爱社会主义制度的革命感情和大干社会主义的积极性，推动批林批孔运动普及、深入、持久地发展。"},{"type":"paragraph","text":"无产阶级文化大革命和批林批孔运动以来，这个厂的广大工人群众关心世界大事，关心国际形势，自觉订阅报刊杂志。前一时期，他们从报刊上看到关于苏美争霸加剧和世界资本主义经济危机问题的消息后，展开了广泛的讨论。工人理论队伍在厂党委的热情支持下，也把研究国际形势，研究世界资本主义经济危机问题作为进行一次思想和政治路线方面的教育，通过研究世界资本主义经济危机，揭露资本主义制度的腐朽本质，以马克思主义为思想武器深入批判修正主义，批判资产阶级，歌颂社会主义，巩固无产阶级专政。他们发扬工人阶级敢想、敢说、敢干的革命精神，克服困难，向群众宣讲国际形势。二车间浇钢工段工人理论学习小组，认真学习革命导师有关政治经济学的论述，并把它汇编成册，发到各班组，同工人群众一起学习。这个工段理论学习小组的六个同志，还翻阅了几十本有关经济学的书籍，收集了大量资本主义经济危机的材料，花了三天三夜时间，写出了近一万字的宣讲稿，先后向四个班的群众作了宣讲。各班组进行了专题讨论，写了一批大字报、批判稿，出了一期“认真学习马克思主义的经济理论”专栏。工人们分析说:资本主义制度存在的基本矛盾，即生产社会性和生产资料私人占有之间的矛盾，是造成世界资本主义经济危机的根本原因；同时，经济危机又必然加深这对矛盾。因此，危机在把资本主义生产方式本身炸毁以前不能使矛盾得到解决，唯一途径只有通过无产阶级革命，消灭资本主义制度。"},{"type":"paragraph","text":"许多工人在研究和宣讲国际形势时，揭露了资本主义制度的腐朽性，揭露苏美两霸加紧争夺的反动性，从两种不同社会制度的对比中，使大家更加热爱社会主义新中国，决心继续抓紧、抓好批林批孔运动，巩固无产阶级专政。二车间和八车间的许多老工人，把当前世界资本主义的经济危机和旧社会劳动人民衣不蔽体、食不果腹的苦难生活进行对照，满怀豪情地歌颂社会主义新中国，深刻体会到毛主席指出的“只有社会主义能够救中国”是个颠扑不破的真理。他们说:有了毛主席、共产党的领导，才有我们工人阶级幸福的今天。社会主义制度使我们伟大的祖国欣欣向荣、蒸蒸日上。我们一定要狠批林彪妄图开历史倒车，复辟资本主义的罪行，把批林批孔运动进行到底。工人们还说，资本主义世界表面上的虚假繁荣，掩盖着本质上的无比虚弱，它们通货膨胀、物价飞涨、企业倒闭、工人失业，经济危机带来深重的政治危机，劳动人民生活日益贫困，阶级矛盾进一步加剧。我们一定要认真落实毛主席“备战、备荒、为人民”和“深挖洞，广积粮，不称霸”的重要指示，加快社会主义建设步伐，同时，要作好反侵略战争的准备，随时粉碎帝国主义、社会帝国主义发动的侵略战争。"},{"type":"paragraph","text":"在宣讲国际形势的过程中，专业理论工作者和这个厂的工人理论小组同志一起学习，一起研究，从理论上分析当前资本主义的经济危机的根源，把三十年代世界资本主义经济危机和当前世界资本主义经济危机相对照，从中寻找不同的特点和共同规律。二车间浇钢工段分析了当前资本主义经济危机的八个特点；一车间工人分析了资本主义世界这次经济危机和历史上资本主义经济危机的区别和共同点；十三车间工人结合研究了积累和分配等经济理论；厂理论骨干学习班还分析了世界资本主义经济危机产生的原因。"},{"type":"paragraph","text":"目前，这个厂研究国际形势的工人越来越多，有的车间举办了骨干学习班；有的车间抓一个工段、一个班组作为试点，逐步推开；有的车间召开座谈会，听取工人群众的反映。厂党委认为，工人理论队伍以马列主义、毛泽东思想为武器，宣讲国际形势，研究资本主义经济危机，这是批林批孔运动中涌现的新生事物。所以，在热情支持的同时，必须积极加强领导，使工人的研究活动逐步深入。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}