{"books":[{"id":"chuanxinlu3","name":"十年文革中首长讲话传信录（下册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录3.pdf"],"article":{"title":"周恩来讲话摘录","parts":[{"type":"title","text":"1040．周恩来讲话摘录"},{"type":"paragraph","text":"(1968年1月17日)"},{"type":"paragraph","text":"在国际上是这样一个形势。那么我们国内呢？面临着一个革命大联合的趋势。无产阶级革命派的大联合，首先表现在工人阶级方面。刚才，语录不是念了吗？现在各地方凡是闹派性的，就是工人阶级起来先联合，来推动学生联合。如果说，无产阶级文化大革命第一个年头，还是学生起了先锋作用，革命知识分子起了先锋的作用。那么现在，进入第二个年头，也就是进入从决定性的胜利要争取全面胜利的关键时刻，那么工人阶级起带头的作用了。因为只有工人阶级懂得既要抓革命，又要促生产，就是刚才语录再三读的，因为只有这样子，才能使我们无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"无产阶级文化大革命照毛主席最近的解释，名义上叫文化大革命，但首先是进行思想革命，跟着就是政治革命，经济革命，组织革命。这也就是一九六三年社会主义教育的那个前十条上所说的，要在思想上、经济上、组织上都要进行改革。我们去年一年所进行的夺走资派的权，是政治革命嘛！这是在社会主义阶段中一次空前的最大的最彻底的。在毛主席的领导下，以毛泽东思想为大旗，为指导思想，由下而上地发动最广大的成万万人民的革命行动。在这个行动中，尽管有些偏差，出些毛病，但主流一直是按照毛主席指引的航向滚滚向前。我们看嘛，夺走资派权的一个主要表现，就是在革命大联合的声中，实现革命的三结合，实现革命的权力机构。拿二十九个省市来说，已经成立十个革命委员会了，将要成立的，如果能够在春节前搞得好，可能成立的有甘肃、浙江、河南、湖北、吉林、辽宁、广东这样一些省分，那就是说，十七个，超过了半数以上，其它的大多数都可以成立革命委员会筹备小组，来推动革命委员会的建立。这样一个局面速度比去年上半年要快得多，因为一个省建立了革命委员会，这一个省就由革命委员会来推动它的下级，专区、县的革命委员会的成立，也可以推动它直属的一些机关、企业、事业单位革命委员会成立。"},{"type":"paragraph","text":"我号召你们好好地读一读最近《文汇报》那个十大罪状，《文汇报》说得很好，派性就是反动性，派性有十大罪状。我看条条都说中了，究竟看你们派性闹到几时。为什么就是不联合，形式上联合了一下子，底下还打，这就是那十大罪状有一条形容的，“台上握手，台下踢脚”，这完全是违反毛泽东思想的。"},{"type":"paragraph","text":"在国内外这样大好的形势下，我们今天应该抓住一个主要的矛盾，就是要推动革命的大联合，而推动革命的大联合，一定要去掉派性。派性的根源，那个社论上说得好，陈伯达同志讲过象条毒蛇一样，缠在我们身上，只要不去掉派性，就会越滚越紧。而这个毒蛇来自哪里呢？来自我们头脑中的“私”字。资产阶级、小资产阶级的派性，不仅是敌对的思想，而是来自敌人、走资派，更厉害的是钻在我们队伍里的坏人，不把这些东西去掉，那我们派性就会恶性发作。所以在形势问题上，首先要有一个敌情观念。今天，帝国主义、现代修正主义、各国反动派处在不利的时候，处在一个走向崩溃的时代。越是如此，它就越要挣扎，越挣扎，他就不仅公开的敌对我们，仇视我们，而且要钻进我们内部来挑拨离间，造谣诽谤，钻到我们的空子，使我们内部不和，不团结、不联合，使我们互相吵、打，那它最高兴了。所以我们面对这样一个形势，大好形势中，有一个敌情观念必须建立。"}],"authors":["周恩来"],"dates":[{"year":1968,"month":1,"day":17}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":522,"page_end":523,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}