{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"总结必须对改进工作有帮助","authors":["朱大可"],"dates":[{"year":1955,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱大可"},{"type":"paragraph","text":"浙江省江山县保安区第一中小学和附近村校为了端正教师对劳动教育的认识，纠正工作中某些缺点和偏向，在去年，总结了贯彻劳动教育的经验。这次总结由于根据教师工作中存在的问题(例如有的教师认为只有在语文教学和集会报告中才能贯彻劳动教育、有的单纯把劳动教育当作搞体力劳动、有的看作是突击性的运动等等)，从实际出发，有的放矢地及时地总结了工作。通过这次总结，教师们明确了许多问题。他们懂得了对学生进行劳动教育应该通过课堂教学，因此发挥各科教学内在的思想性和科学性就十分重要；他们明确了加强劳动教育应该有计划，不论课内外都不能例外，只有加强了计划，才能克服工作中“乱抓一把”的毛病；他们也明确了劳动教育不能孤立地进行，必须和爱国主义教育、集体主义教育、纪律教育结合起来进行，等等。"},{"type":"paragraph","text":"这样的总结切实地推动了实际工作，交流了工作经验，提高了教师的思想认识，也纠正了工作中的偏差和缺点。并且，由于问题谈得集中、具体，又是总结了教师在当时工作中共同所关心的工作，因此使教师们能够明确方向，改进工作有了依据。(浙江“小学教育通讯”一九五四年八月号已介绍了这经验，可参阅。)"},{"type":"paragraph","text":"我们所以说保安区第一小学这样的总结很好，主要是因为他们总结的目的性很明确，很及时，能够紧紧抓住当前学校中的重要工作，能够针对教师存在的困难和工作中的缺点来总结，因此就对实际工作有好处。"},{"type":"paragraph","text":"在目前学校中，像劳动教育那样的值得总结的问题多不多呢?应该说是很多的。例如贯彻全面发展教育方针中，有些教师单纯地注重知识教育，因此有的学校存在“重理轻文”的偏向；学生因为课业的负担过重而影响了健康；科任教师不关心对学生进行纪律教育，使“学生守则”贯彻发生了困难；这些都是许多学校目前工作中碰到的重大问题，如果我们真正能抓住一两个这样的问题，认真地加以总结的话，即使在这些问题得到初步一致的意见，也将会有利于学校工作的改进。"},{"type":"paragraph","text":"但是这样做的学校还很少。"},{"type":"paragraph","text":"这当然不是说许多学校不总结工作，而是常常把总结工作变成了形式主义的官样文章，而不是在总结中“将整个学校和它的个别工作人员的工作结果加以批判的分析，并根据这分析来决定新学年的任务并拟定其措施，使学校……的教学和教育工作提高到新的阶段上去。”(诺威阔夫:“学校教导工作的组织”)"},{"type":"paragraph","text":"有些学校的领导者单是认为教师不重视总结工作而有所着急和埋怨。当然，今天确实有些教师还没有从思想上认识总结工作的重要意义(这是不对的)，但是如果只是形式主义来总结工作，从总结中看不出问题，对教学工作没有实际的帮助，那末这些总结真像有些教师讲的:“好处没有，苦头吃足”。这正是目前我们应该注意改进的。"},{"type":"paragraph","text":"我们所讲的对实际工作有利，并不是指总结工作仅仅是应对教师们一些具体的、日常教学工作有利(这当然也重要，但这是日常领导工作中应该注意的问题)，而总结工作更重要的意义还不在此。学期总结应根据全面发展教育方针全面回顾一学期来的工作把日常的具体的工作加以归纳和提高，要在总结工作中能够看到学校是在向着那一个方向在发展，在什么工作中有了改进；同样，也要看到一些阻碍着工作前进的阻力，总结工作就要把这些前进中的阻力找出来，从而找到消灭这些缺点的措施。因此在总结工作中必须贯彻批评与自我批评，特别应该批判有些教师存在的资产阶级教育思想。"},{"type":"paragraph","text":"这样的总结才能发现工作中的规律，明确是非，使教师们能明确一条正确的前进道路。要找出工作中规律，它决不是在总结中空空洞洞地谈谈一些抽象的原则，琐琐屑屑地罗列一些现象，而是要通过这些现象，通过具体的事实和数字，加以科学的分析、研究和概括，这样才能够使我们的总结建筑在科学的基础上。而要做到这一点，学校领导上必须是要经常地注意教学工作中发生的问题，经常地检查工作，注意教师们点滴的经验。而决不是在学校最最紧张的时期——考试和期终结束时，突击一下就能完成这个任务的。"},{"type":"paragraph","text":"从实际出发，有目的地来总结工作中的经验教训，是提高工作干部、改进学校工作的重要关键。这方面，对大家讲来还是一个新的问题，因此必须虚心学习，改变工作作风和领导作风，希望今年的总结工作在这方面真正有助于工作。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}