{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"某炮团在阶级斗争中活学活用毛主席著作毛主席关于阶级和阶级斗争的论述","authors":["白友斌潘中海宁松勋靳思彤"],"parts":[{"type":"paragraph","text":"本报讯 成都部队某炮兵团，把在社会主义文化大革命中，狠抓毛主席关于阶级和阶级斗争论述的学习，作为当前突出政治的一个最重要的方面，从根本上提高指战员的阶级觉悟，促进思想革命化，将社会主义文化大革命坚决进行到底。"},{"type":"paragraph","text":"邓拓等一小撮反党反社会主义分子的罪行，激起了全团指战员的无比愤怒。他们一致表示：一定要坚决保卫党，保卫毛泽东思想，保卫社会主义，彻底打垮这群牛鬼蛇神。为了把指战员们这种爱僧分明的阶级觉悟进一步提高，团党委要求全团干部战士，在这场十分尖锐复杂的阶级斗争中，活学活用毛主席关于阶级和阶级斗争的论述，在阶级斗争中学，在阶级斗争中用。团的中心小组带头学习，并选出了毛主席关于阶级和阶级斗争论述的语录二十一条，发到连队。在连队蹲点的团营干部，也都立即行动起来，同连队干部战士一起学习毛主席语录，掌握思想武器。干部战士通过讨论、广播、写稿、出黑板报等多种方式，口诛笔伐，积极参加斗争，以毛泽东思想为武器，对邓拓等人的反党反社会主义罪行进行批判。"},{"type":"paragraph","text":"干部战士反复学习了毛主席的这样一段教导：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。如果我们现在不是这样地提出问题和认识问题，我们就要犯极大的错误。”对照毛主席的教导，把邓拓这一伙黑帮的反党反社会主义的言行摆出来进行批判，大家对不拿枪的敌人认识得更清楚了。五连的炊事班长说：“用毛主席的这条语录，看当前的阶级斗争形势，越看越明白。这伙黑帮的特点是，打着‘红旗’反红旗。他们采取了更加荫蔽、狡猾的手法，向党向社会主义进攻。”干部战士不仅认识到有各种各样不拿枪的敌人，而且认识到打着“红旗”反红旗的敌人危险性更大。他们一致表示：要永远听毛主席的话，永远不能轻视不拿枪的敌人，永远要和不拿枪的敌人斗。在批判邓拓黑帮的斗争中，大家还反复学习了毛主席的这一教导：在我国“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的”。毛主席的话，进一步擦亮了大家的眼睛，清醒了大家的头脑。战士们说：建国十几年来，刀把子、印把子都在我们手里，可是一小撮反党反社会主义的阶级敌人，并不甘心死亡。他们除了从政治、经济战线上向我们进攻外，同时还特别重视从思想、文化战线上向我们进攻，开黑店，卖毒药，拚死拚活地挖社会主义的墙脚，搞“和平演变”。这说明阶级斗争是不依人们的意志为转移的，是不可避免的。十几年来，这种意识形态领域内的阶级斗争，一场接着一场，一次比一次深入。班长刘能义说：“今天把邓拓、吴晗等反党反社会主义黑帮反掉了，明天还可能有坏人开新的黑店。”通过学习和批判，干部战士更深刻地认识到，毛主席所说的“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决”，这是千真万确的。大家决心按照毛主席的教导，把意识形态领域里的阶级斗争进行到底。"},{"type":"paragraph","text":"为了使大家充分认识到和邓拓黑帮的斗争是一场你死我活的阶级斗争，他们把邓拓要我们“下台”、“休息”等反革命言行摆出来，用毛主席的话加以分析批判。大家进一步明确了，当前一小撮反党反社会主义分子，对党和社会主义的猖狂进攻，是妄图实现他们复辟资本主义的美梦。如果我们对意识形态领域内的阶级斗争放松警惕，不对他们进行坚决反击，我们的国家就有改变颜色的危险。干部战士非常明白，改变颜色，就是再回到黑暗的旧社会去。全团各个连队普遍组织干部战士回忆了在旧社会所受的苦难。战士龙家培回忆了他一家在旧社会的悲惨遭遇后，严正地指出：“邓拓这些家伙，利用讲故事、传知识等方式搞‘和平演变’，就是要把新中国拉回到旧中国去，让那些老财们重新骑在我们头上，要我们再去讨饭受苦。我们决不答应！”通过学习毛主席的有关论述和新旧社会的回忆对比，干部战士更加认清了当前我国进行的这场社会主义文化大革命的重大意义。"},{"type":"paragraph","text":"这个团通过在文化大革命中，大学大用毛主席关于阶级和阶级斗争的论述，使全体指战员更加热爱党和伟大领袖毛主席，更加提高了无产阶级觉悟。各级领导深刻体会到，在这场阶级斗争中狠抓毛主席著作的学习，就是抓住了根本。突出政治的落实，当前就要抓好这个根本，用毛泽东思想把大家武装起来，把社会主义文化大革命坚决进行到底。"},{"type":"paragraph","text":"（白友斌、潘中海、宁松勋、靳思彤）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}