{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"立大志　攀高峰","authors":["刘芳"],"dates":[{"year":1960,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘芳"},{"type":"paragraph","text":"新中国的妇女，在二十世纪六十年代的第一个年头来纪念“三八”国际劳动妇女节五十周年，感到特别兴奋。"},{"type":"paragraph","text":"五十年前，提出了全世界劳动妇女团结起来争取解放的口号。当这个口号在资本主义制度下还有现实意义的时候，我国的妇女运动已于两年前跃进到一个新的阶段，为实现妇女彻底解放的阶段了。"},{"type":"paragraph","text":"大跃进以来，我国有七百万妇女参加了工业及其他方面的社会劳动，有几千万妇女参加了人民公社里的劳动，妇女劳动力大为解放，全国各条战线上都有妇女参加。广大的妇女，特别是科学技术界的妇女，已投身到火热的技术革新与技术革命的洪流中去了。我们的任务，是要在这六十年代结束以前，把我们祖国建设成为一个具有现代工业、现代农业和现代科学文化的社会主义强国，为进入共产主义社会准备条件。我们懂得，只有共产主义社会，才有妇女最彻底的解放，因此，为建设社会主义强国，为进入共产主义社会准备条件而斗争是与彻底解放妇女的斗争密切结合在一起的。"},{"type":"paragraph","text":"为了妇女的彻底解放，我们要立大志。要立共产主义的大志，不是立个人主义的小志；是为祖国需要而立志，不是为个人名誉地位而立志。党的八届二中全会的工作报告中指出:要使我国科学和技术在实现“十二年科学发展规划”的基础上，尽快地赶上世界上最先进的水平。党所指示的方向，就是我们的志向所在。因此，女科技工作者及有志于自然科学的女知识青年就应该以攀登世界科学高峰为自己的志愿。为了这个伟大志愿，不少同志提出了这样的口号:“人家有的，我们要有，人家没有的，我们也要有”；“自然界有的，我们要利用，自然界没有的，要按我们意志来创造”。这样的豪言壮语，反映了我们时代的精神面貌。许多青年人以战胜地球、建立强国的精神来鞭策自己。我们妇女科技工作者也应该有这种气概，敢于向自然宣战，而且要有战胜自然的决心。"},{"type":"paragraph","text":"我们立这种大志不是没有根据的，不是没有实现的可能的。"},{"type":"paragraph","text":"首先是由于我们有了三大法宝。总路线、大跃进、人民公社是中国人民的三大法宝，更是我们妇女的彻底解放的三大法宝。人民公社这一组织形式，不仅给妇女参加社会劳动创造了条件，更重要的是使家务劳动社会化带来了解决的可能性。结束束缚妇女的家务劳动对妇女的鼓励和积极性的调动是有极大作用的。她们不仅可以专心致志的去劳动，而且有更多的时间去学习。生产的不断大跃进，从生产中提出了许多关键性的问题，也会大大的推动科学技术工作迅速发展。妇女广泛的参加科学技术工作的机会增多，得到锻炼的机会也增多了，我们相信，我国今后出现的许多伟大的科学家中，一定有不少是妇女。"},{"type":"paragraph","text":"再就是我们相信实践。解放十年来的实践，特别是大跃进以来的实践证明，妇女完全可以攻尖端。全国表扬的一万妇女红旗手和红旗集体中，就有不少这方面的女闯将。以上海为例，生物化学研究所副研究员周光宇，用发酵方法制取工业原料甲烯琥珀酸和谷氨酸，达到世界同行中的先进水平；市立第六人民医院理疗科医师黄桦，创造性地运用祖国医学与理疗结合，采用紫外光线照射穴位、研究支气管哮喘病的治疗，取得显著疗效。上海电器科学研究所十九个女同志组织的穆桂英小组，克服文化低的困难，近三年来都创造出技术水平相当高的产品。更可喜的是，在女学生中敢闯尖端的事例也不少，而且十六、七岁的中学生也做出了颇为象样的成绩。如继光中学高中三班的七个女同学与两个男同学一起，制出质量较高的粉红色的活性染料；培明女中高中一年级同学制出新半导体材料的光敏电阻等。这些，不过是科技工作大跃进开始，继续大跃进，一定会有更大的成就。"},{"type":"paragraph","text":"最重要与最基本的，是因为我们有党的领导，有毛泽东思想做为我们一切工作的指导思想，这就可以战无不胜，攻无不克。"},{"type":"paragraph","text":"应该承认，攀上世界科学高峰并不是轻而易举的事；也应该承认，我国妇女曾经受过数千年的封建压迫，一百多年的外国侵略者的压迫，造成妇女许多方面的落后，不少妇女的精神状态还带着被压迫者的烙印，头脑里还存在着自卑、脆弱、害怕困难、虚荣爱面子或个人英雄主义等错误思想。这些都会直接或间接地妨碍着雄心大志的实现。"},{"type":"paragraph","text":"有些女同志不敢独立承担研究课题，永远希望做“配角”、害怕做“主角”。这实质上是男尊女卑封建思想的反映，是剥削阶级社会的产物，解放后的我国，已经铲除了这种不平等的根源，男女除了生理原因有某些分工以外，在聪明才智与男性并没有什么不同，女不如男，除了阶级偏见以外是毫无根据的。"},{"type":"paragraph","text":"怕困难对科技工作者说来，是致命的弱点，科学技术工作本身就是为了解决难点，怕困难又怎能取得研究工作的胜利。胜利总是伴随着困难，困难的后面往往就是重大的胜利。搞科学技术工作必须有顽强不息的战斗精神，只有不怕失败，才有最后成功。"},{"type":"paragraph","text":"虚荣爱面子与科学态度毫无共同之处；在这需要广泛进行共产主义协作才可能攻下尖端来的时代，个人英雄主义更无用武之地，而且会妨害集体事业与个人的进步。"},{"type":"paragraph","text":"要克服这类反映在女同志身上比较突出的思想，就需要用毛泽东思想来解决。要破除迷信，充分发挥敢说、敢想、敢做的共产主义风格；要树立不断革命、不断克服困难的精神从事工作，清除阶级社会带给妇女的思想影响，妇女同志要想立大志、攀高峰，如果不自觉地来与女性的某些弱点进行斗争，是不可能的。"},{"type":"paragraph","text":"我们生长在这样幸福的国家，当前形势又好得很，让我们大家努力，用事实证明中国妇女不仅是破坏旧社会的能手，也是建设新社会的勇士，让我们在不断提高共产主义觉悟的基础上，努力攀登世界科学高峰，为加速我国妇女彻底解放而奋斗吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}