{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺创作要触及时事","authors":["海斌"],"dates":[{"year":1973,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海斌"},{"type":"paragraph","text":"文艺创作要触及时事，这是由无产阶级文艺创作的方针所决定的。"},{"type":"paragraph","text":"无产阶级认为，文艺是阶级斗争的工具，不是供人们茶余饭后消遣玩赏的东西，也不是给遗老遗少当老古董搁在房间里的小摆设。文艺从来就是从属于一定的阶级，并为一定的政治路线和政策服务的。古今中外，无不如此。"},{"type":"paragraph","text":"资产阶级和一切剥削阶级尽管一直在这样做，但嘴上却讳莫如深，矢口否认文艺的阶级性，闭着眼睛，伸起脖子一个劲地叫嚷“是为艺术而艺术”，“为创作而创作”的，企图借此来掩盖其作品的政治倾向。本来不过问文艺创作的资产阶级野心家、阴谋家林彪，出于复辟资本主义的需要，居然也祭起封、资、修文艺的亡灵，鼓吹写人人可以“饮用”的“咖啡文学”。唯独我们无产阶级不屑于隐瞒自己的政治观点，敢于明言:无产阶级的革命文艺，要“积极为消灭已经过时的旧基础及其旧上层建筑而斗争”。在今天，我们搞创作就是要以笔作刀枪，使文艺成为团结人民、教育人民、打击敌人、消灭敌人的有力武器，为巩固无产阶级专政服务。"},{"type":"paragraph","text":"“文学是战斗的!”鲁迅所创作的文艺作品在触及时事方面，为我们树立了榜样。翻开他的集子，无论是译著还是创作，无论是小说还是杂文，无一不是“感应的神经”，“攻守的手足”。在那阴霾满天的旧中国，他非常注重现实斗争，“对于有害的事物，立刻给以反响或抗争”。他自豪地宣布他的创作是遵奉“革命的前驱者的命令”的“遵命文学”。他的“呐喊”，是为了“惊醒”当时在“铁屋”里“熟睡的人们”，使他们奋起，掀翻那吃人的宴席；他的“呐喊”，是为了慰借那些奔驰的猛士，使他们为革命不惮于前驱。鲁迅后期的杂文，犹如投枪、匕首，直刺敌人的心脏，篇篇是讨伐敌人的檄文，字字是战斗的实录。"},{"type":"paragraph","text":"鲁迅当年是用“杀回马枪”的战法来触及时事、揭露社会黑暗面的。今天，时代不同了，我们的文艺作品要触及时事，就应以“歌颂光明为主”，在尖锐复杂的矛盾冲突中塑造高大的工农兵英雄形象，反映现实生活，揭示阶级斗争、路线斗争的实质，热情歌颂革命的新生事物，批判修正主义，批判资产阶级世界观，为巩固和发展无产阶级专政大造革命舆论。"},{"type":"paragraph","text":"我们有些作者也懂得文艺创作要触及时事，但由于他们头脑中的“文化工作危险论”的流毒还没有肃清，所以总是怕触及时事以后，弄不好就要犯错误，因而畏首畏尾，举步不前。创作是一项严肃的工作，需要作者付出艰巨的劳动。从这方面来说，创作的确是难的。创作要触及时事，要反映当前的斗争，则更不容易。这需要我们认真学习马列著作和毛主席著作，学习社会，对新事物要有敏感性，密切注意阶级斗争动向，看看今日之寰宇在刮什么风，下什么雨。只要我们在正确路线指引下，发扬敢于“打头阵”的精神，对我们革命文艺战士说来，是没有攻不下的堡垒的。"},{"type":"paragraph","text":"在现实斗争中，的确有很多事物我们一时“吃不准、看不透”。但是只要我们运用马列主义、毛泽东思想这个政治上的望远镜和显微镜，去多看，多想，多实践，就可以从看不透到看得透，由吃不准到吃得准。回避阶级斗争、路线斗争的实际，只写一些游离于火热斗争之外的闲花野草、生活琐事之类的东西，就“保险”吗?也未必。这本身就是一个错误。如果你的思想方法不对头，世界观有问题，那就不可能写出符合无产阶级要求的作品来。即使写历史题材，如果不用马克思主义的观点去分析历史事件，也是要跌跤的。"},{"type":"paragraph","text":"在我们看来，对千百万人民的革命事业采取冷眼旁观的态度，才是犯了最大的错误。为了革命斗争的需要，在反映现实生活的过程中出点偏差，是可能的。这并不可怕。我们的党历来就有这么个规矩:允许犯错误，允许改正错误，改了就好。当然，我们要力求做到少犯错误，不犯大错误。"},{"type":"paragraph","text":"革命者前进的道路从来就不是平坦的。当你的创作真正触及了时事，势必要触痛某些人头上的癞疮疤，可能会遭到打击报复。但是，事关路线，事关大局，一个真正的革命者，就要出以公心，发扬敢于反潮流的革命精神，顶着逆流上!如果有人说你“喜欢赶浪头，好时髦”，那我们就要理直气壮地顶回去:“你说得一点不错。如果我们不赶一赶日夜奔腾向前的历史潮流，就要被革命的洪流所抛弃，所淘汰!”"},{"type":"paragraph","text":"当前，批林整风运动正以空前的广度和深度，荡涤着资产阶级和一切剥削阶级的污泥浊水。但我们还没有取得革命的最后胜利，阶级斗争、路线斗争还存在着，天下并没有太平。我们要警惕有人开倒车。我们的任务是要战胜资产阶级的一切反抗，不仅是军事上和政治上的反抗，而且是最深刻、最强烈的思想上的反抗。革命文艺战士应该成为积极参加这一伟大斗争的一个方面军，努力创作出更多更好的无愧于伟大时代的作品，为现实斗争服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}