{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海市爱国天主教徒　纷纷控诉和揭露龚品梅反革命集团的罪行","authors":["新华社"],"dates":[{"year":1955,"month":12,"day":11}],"is_range_date":false,"parts":[{"text":"上海市爱国天主教徒　纷纷控诉和揭露龚品梅反革命集团的罪行","type":"title"},{"text":"新华社","type":"authors"},{"text":"上海市广大的爱国天主教徒以不可抑制的愤怒心情纷纷控诉和揭露暗藏在天主教内的龚品梅反革命集团的罪行。自九月中旬到十一月上旬，全市三十一个区的近五万名天主教徒，已分别举行了数十次大小集会，有一万多名天主教徒以所见所闻和亲身遭遇的事实，控诉和揭露龚品梅反革命集团的罪行。这些控诉的人中包括了住在各区的担任各种不同社会职业的教徒。","type":"paragraph"},{"text":"曾经受龚品梅反革命集团毒害和利用的天主教“公教青年”分子李文鳷”揭露了下列的事实：龚品梅反革命集团指使全市“公青”和“教理小组”分子运用宗教词句，公开咒骂共产党和人民政府是“敌人”，诬蔑解放后的新中国是“黑暗世界”，说什么“耶稣怒斥恶党”，要“公青”和“教理小组”分子做“耶稣的勇兵”，煽动他们“要在十字架的征途上（指反抗共产党和人民政府）勇敢前进”。七十多岁的老教徒胡芳铭愤慨地说：这批反革命分子甚至象在“呼吁法蒂玛圣母诵”这样的经文中，也插上了什么“今我中国，水深火热”的词句。龙华区教徒在控诉中，还揭露了龚品梅反革命集团分子傅鹤洲公开向七宝天主堂教徒宣传美国原子弹的威力，叫嚣战争。许多教徒在控诉中都指出龚品梅反革命集团还在天主教堂内组织了与宗教毫不相干的纠察队，大量印发反动传单，强迫教徒唱反动歌曲。在教堂里一点也看不到应有的和谐气氛，而是充满着威胁、欺骗和恐怖。","type":"paragraph"},{"text":"有九个孩子的父亲、嵩山区教徒熊秉辰控诉说，他的两个儿子由于受龚品梅反革命集团的毒害而堕落了。其中的一个叫熊国良，竟公开反对熊秉辰参加反帝爱国运动，还表示要同父亲“誓不两立”。熊秉辰的另一个儿子叫熊膺华，在上海第二医学院读书的时候，不参加任何爱国活动，还和一批“公青”分子一起去包围学校的青年科，举行“示威”。由于这些不法活动，熊膺华被学校开除了。熊秉辰说：“我的儿子是曾经参加解放前的反饥饿反内战运动的热血青年，在解放后却被龚品梅这杀人不见血的反革命集团毒害了。”他说：“当我的儿子被学校开除而觉得对不起父母，又眼看自己的前途丧失而痛苦万分的时候，龚品梅反革命集团分子却无耻地‘夸奖’他是‘为天主受难’，还要他‘勇敢反抗，准备效命’，警告他‘不得控诉神长’”。","type":"paragraph"},{"text":"在重庆南路天主教仁爱会做了十多年修女的李月华，控诉了龚品梅反革命集团私设监牢非法监禁修女舒海云达十个月之久的罪行。李月华说：“我真想不到在一个以仁爱为名的修会内，龚品梅反革命集团却干出了这种侵犯人权、惨无人道的事情来。”大通路天主堂教徒顾平生家连续七代信天主教，因为他忠实地向政府说出长期躲藏在教堂内的一个来路不明又不报户口的人，竟遭到了把持这个教堂的龚品梅反革命集团分子张希斌等人的殴打和迫害。顾平生说：“他们把我打得皮破血流，骂我是‘狗’、‘畜生’，是‘叛教徒’，强逼我在几分钟以内要认罪。”","type":"paragraph"},{"text":"全市的天主教徒还揭发了龚品梅反革命集团千方百计地给予参加爱国活动的教徒以各种宗教上的处罚的大量事实。教徒们被禁止参加每年“五一”国际劳动节和国庆节的示威游行，被禁止参加国家的普选工作、里弄工作以及中苏友好协会等组织，孩子们被禁止参加少年先锋队。六十岁的老教徒徐宝山控诉说，第一残老院的几个老年教徒，都因为在普选运动中担任了选民小组长，被无理剥夺了办神功和领圣体的权利。徐汇区女教友马德修，也因参加了里弄工作而遭到“断四规”的绝罚。仅在徐汇区一地，因自己参加爱国活动或允许自己的子女加入少年先锋队而被龚品梅反革命集团利用“神权”给予处罚的教徒就有二百多人。","type":"paragraph"},{"text":"三个月来，广大的天主教徒在控诉龚品梅反革命集团罪行中擦亮了眼睛，他们一致拥护政府将龚品梅等反革命罪犯加以逮捕审讯的正确措施，要求政府对这些罪犯严厉惩办。老教徒江秀贞在声讨大会上哭着说：“他们（指龚品梅反革命集团分子）不是我们的神父，而是人民的敌人，我要求政府严办他们。”在一次有一万四千多教徒参加的大会上，上海第二医学院副院长、教徒杨士达说：“英明的政府已经把暗藏在天主教内的一伙祖国叛徒逮捕起来了，我们的神长和教友，重见了天日。”在各区各界举行的声讨大会上，广大的天主教徒们一致表示要和龚品梅反革命集团划清界限，站到爱国爱教的队伍中来，为彻底肃清隐藏在天主教内的一切反革命分子纯洁教会而努力。","type":"paragraph"},{"text":" ---- 原载《人民日报》1955年12月11日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}