{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我国社会主义建设事业蓬勃发展","authors":["钟边"],"parts":[{"type":"paragraph","text":"一九七四年，我国人民在毛主席无产阶级革命路线的指引下，在夺得政治战线、思想文化战线伟大胜利的同时，在经济战线上也取得了辉煌成就。毛主席亲自发动和领导的批林批孔运动，推动着社会主义建设事业继续前进，工农业总产值比一九七三年有新的增长，市场繁荣，物价稳定，整个国民经济呈现一派兴旺景象。这同资本主义世界生产衰退，失业增加，通货膨胀，面临深刻的经济危机，形成多么鲜明的对照！"},{"type":"paragraph","text":"农业夺得第十三个丰收年"},{"type":"paragraph","text":"我国农业在连续十二年丰收的基础上，去年又获得全面丰收。粮食总产量比丰收的一九七三年增产，创造了新水平；棉花、油料、糖料、麻类、烟叶、蚕茧和茶叶等经济作物都获得好收成；林业、畜牧业、副业和渔业生产也有新的发展。许多高产地区持续高产，更上一层楼。粮食平均亩产早已跨过《纲要》的北京、天津、浙江、广东和上海等省、市，去年粮食产量又有提高。浙江省粮食亩产连续三年超千斤。上海郊区十个县在文化大革命的八年中，粮食亩产平均每年递增五十斤左右，去年平均亩产达到一千四百五十多斤。上海郊区和其他地区粮食增产的事实，展示了社会主义现代化农业的广阔前景。一些自然条件差、生产比较落后的地区，奋起直追，迅速赶了上来，农业面貌正在发生着深刻的变化。历来多灾低产的冀、鲁、豫三省，近几年实现了粮食自给有余，去年调给国家的商品粮显著增加，为“扭转南粮北调”做出了新的贡献。地处干旱少雨的西北黄土高原的陕、甘、宁等省、区，去年粮食总产量分别比一九七三年增加了一成到三成，取得了可喜的成绩。特别令人高兴的是，在号称“世界屋脊”的西藏高原，去年全区粮食产量比丰收的一九七三年增加一成半，比民主改革前的一九五八年增加一倍半。西藏全区平均海拔四千米以上，在高寒地区农业能够获得大面积大幅度增产，是一件了不起的事情，为自然条件差的地区夺取丰收提供了重要经验。"},{"type":"paragraph","text":"伟大领袖毛主席早就指出：“革命加生产即能解决吃饭问题”。我国农业面貌的巨大变化，雄辩地证明了这个真理。在旧中国，我国广大劳动人民在“三座大山”的压榨下，曾经过着饥寒交迫的悲惨生活。一九二八年到一九三○年，三年大旱，灾民最多时达到七千万人，三年饿死上千万人。粮食问题，是历代反动统治阶级始终没有解决，也不可能解决的一个重大问题。但是，新中国成立后，在毛主席、党中央的领导下，我国农村开展了一系列伟大的政治改革和政治运动，广大贫下中农、社员群众和农村干部不信“天命”靠革命，深入开展“农业学大寨”运动，坚持走社会主义道路，重新安排祖国的山河，使我们这样一个近八亿人口的国家，不仅做到粮食自给，而且国家、集体和社员群众都有一定的粮食储备，这连一些西方资产阶级报刊也认为，中国农业的成就创造了“人类的奇迹”。"},{"type":"paragraph","text":"正当我国农业战线捷报频传的时候，粮食问题却越来越成为世界关心的一个问题。据报道，去年世界粮食减产。美国农业收成也不好，粮食库存减少。在苏联，由于苏修领导集团全面复辟资本主义，大搞国民经济军事化，农业危机日益严重，仅一九六五年到一九七四年这十年期间，粮食就出现六次减产，去年比一九七三年减产了百分之十二；一九七二年和一九七三年净进口粮食二千九百九十万吨，一九七四年又继续在国际市场上大批抢购粮食，引起世界粮价一涨再涨。遭受本国大封建主、大资产阶级和帝国主义、超级大国双重剥削的印度，粮荒更加严重。据印度官方大大缩小了的估计，全国缺粮一千几百万吨。目前印度饥荒已蔓延到占全国人口百分之六十的地区，成千上万人被活活饿死。我国老一辈人在旧中国连饭也吃不饱的苦难日子，今天在印度等一些国家仍在继续。"},{"type":"paragraph","text":"工业不断取得新成就"},{"type":"paragraph","text":"在过去的一年里，我国工人阶级、科学技术人员和广大干部贯彻执行“鞍钢宪法”，深入开展“工业学大庆”群众运动，在工业、基本建设和科学技术等方面都获得了新的成就，抓革命促生产的形势越来越好。北京、上海、天津、辽宁等省、市、自治区，去年工业总产值都比一九七三年有较大幅度的增长。许多产品的产量上升，质量提高，品种增加。以工业总产值来说，今天的一个北京，等于无产阶级文化大革命前一九六五年的三个北京，等于一九四九年的一百一十多个北京；今天的一个上海，等于文化大革命前一年的两个上海，等于一九四九年的十七个上海；今天的一个天津市和一个辽宁省，也分别等于文化大革命前一九六五年的两个天津市和两个辽宁省。去年，我国新建和扩建了一批大中型工业项目，遍布各地的各种小型企业也在茁壮成长。文化大革命八年中新增铁矿开采能力、发电装机容量、石油开采能力、化肥生产能力和化纤生产能力，分别相当于文化大革命前十七年增加数的一倍到三倍。全国农业机械以及原盐、卷烟、缝纫机、自行车、手表和合成洗涤剂等轻工产品去年都继续增长。我国最大的钢铁联合企业鞍钢，生产能力有新的提高，一九七三年生产的钢材、钢、生铁、铁矿石，就比一九六五年增加了百分之三十七到百分之九十，比一九四九年增长了五十六倍到一百二十三倍。我国产煤最多的一个省——山西省，在连续八年超额完成国家计划的基础上，去年又提前一个多月超额完成了原煤生产和开拓掘进计划。现在，山西省煤炭产量已比解放初期增长了二十多倍，比一九六五年增长百分之七十以上，相当于一九四九年全国原煤总产量的两倍多。尤其使人振奋的是，我国石油工业继续高速度前进。一九七四年全国原油产量比一九七三年又增长百分之二十，比文化大革命前的一九六五年增长五倍多；在新的地区找到了新油源，海上石油勘探有进一步的发展，又有一些新油田投入生产。我国第一条“地下大动脉”、全长一千多公里的大庆至秦皇岛输油管道已胜利建成使用。此外，成昆铁路畅通于外国专家断言“不能修路”的“禁区”，湘黔铁路穿越于高山急流之间；我国自行设计和制造的万吨级远洋货轮“风庆”号和，风光”号，在批林批孔运动中扬眉吐气地航行了三万二千海里胜利归来，我国自己设计建造的黄河青铜峡水利枢纽工程，基本建成并发挥显著效益；黄河上另一个大型水利枢纽工程——三门峡工程，丢掉“洋拐棍”，经过改造获得初步成功；我国自行设计建造的第一艘海洋地质勘探浮船，出海试钻成功；……这一曲曲独立自主、自力更生的凯歌，激励着我国工人阶级更加坚定地走自己工业发展的道路。"},{"type":"paragraph","text":"与我国工业蒸蒸日上的情景相反，当前主要资本主义国家在经济危机的猛烈冲击下，工业生产衰退，失业人口急剧增加，“能源危机”也闹得人心惶惶。美国从一九七三年年底起，工业生产就连续下降；失业人数已高达六百五十万人，创造了第二次世界大战后失业人数的最高纪录。苏联也不例外，资本主义制度固有的弊病在那里表现得日益明显。苏联国民经济发展的速度不断下降，历次经济计划都是以大部分主要指标未完成而告终，一九七一年到一九七四年的工农业产值增长率都没有完成计划。在官僚垄断资产阶级压迫和剥削下的苏联劳动人民，生活和工作没有保障，劳动力重新沦为商品，每年都有大批工人被解雇，失业率比许多西方主要资本主义国家还高得多，工人流落街头的悲剧正在苏联重演！"},{"type":"paragraph","text":"市场繁荣物价稳定"},{"type":"paragraph","text":"随着工农业生产的不断增长，我国城乡商品流通日益扩大，市场一天比一天繁荣兴旺。一九七三年全国商品收购总额和零售总额比解放初期增长了六倍以上。据去年上半年的统计，一九七四年夏粮、早稻、茶叶、蚕茧、黄红麻等农副产品的收购量都超过一九七三年，去年上半年工业品的收购也超过前年同期水平。全国商品销售总额去年比一九七三年又有增长。商业部门商品库存不断增加，去年六月底比文化大革命前的一九六五年同期增长了近一倍。"},{"type":"paragraph","text":"我国市场繁荣，购销两旺，反映了在生产发展的基础上，广大人民的购买力有了很大提高，生活在逐步改善。由于农、林、牧、副、渔获得全面发展，我国城乡人民除了粮食得到基本保障以外，副食品的消费水平也比解放前显著提高。在穿的方面，棉布和其他各种针纺织品的供应数量都在不断增长，特别是呢绒、绸缎、化纤布、毛线等销量增加得更快。同一九五二年相比，现在绸缎、呢绒的销量增长了三十多倍，毛线的销量增长了二十多倍。随着轻工业特别是地方工业的蓬勃发展，市场上供应的各种日用工业品越来越丰富多采，销售数量也越来越多。在旧社会，劳动人民根本买不起的一些价格较高的商品，如手表、自行车、缝纫机、收音机等，现在销售数量比解放初期分别增长了十几倍至百倍。"},{"type":"paragraph","text":"二十多年来，我国人民币的币值和物价一直是稳定的。如粮、棉、油等基本生活资料的销售价格基本上保持稳定。不仅如此，一些日用工业品的零售价格，在稳定中还逐步有所下降。如医药商品目前的零售价格水平，就比一九五○年下降了百分之八十。为了加快农业的前进步伐，加强工农联盟，国家曾多次提高了农副产品的收购价格，降低了农业生产资料的销售价格，使历史上遗留下来的不合理的工农产品比价大大缩小。目前，农副产品的收购价格，比一九五○年提高了近一倍，农业生产资料如化肥、农药、柴油等商品的销售价格，比一九五○年降低了三分之一到三分之二。现在农民用同等数量的农产品交换的工业品数量，比解放初期增加了三分之二以上。"},{"type":"paragraph","text":"我们再来回顾一下旧社会的情况。在国民党反动统治下，通货膨胀、物价飞涨是世界上少有的。据统计，从一九三七年到解放前夕，国民党发行的纸币增加了一千四百亿倍。一九三七年一百元伪法币可以买两头牛，到一九四五年就只能买两个鸡蛋，到一九四七年只能买一个煤球，到一九四九年解放前夕，连一粒米也买不到了。劳动人民这种悲惨的生活，仍在今天的资本主义世界继续。在美国，由于通货膨胀恶性发展，物价节节上升，今天要花五个美元才能买到一九四五年一美元的东西。苏修国内市场供应紧张，黑市猖獗，物价上涨。据初步统计，国营商店里的六十几种主要消费品零售价格，一九七○年比一九六三年上涨了百分之二十左右。自由市场价格比国营商店价格还要高一倍到几倍。我国市场繁荣，物价稳定，与资本主义世界通货膨胀，物价飞涨，又形成多么鲜明的对比！"},{"type":"paragraph","text":"只有社会主义能够救中国"},{"type":"paragraph","text":"我国社会主义建设的伟大胜利，是毛主席无产阶级革命路线的伟大胜利，是党的独立自主、自力更生方针的伟大胜利，是无产阶级文化大革命和批林批孔运动的丰硕成果。这对林彪反党集团诬蔑我国“国民经济停滞不前”的无耻谰言，是一个有力的批判。"},{"type":"paragraph","text":"“有比较才能鉴别。”我国经济蓬勃发展，资本主义国家经济危机日益严重，这首先是由于我国的社会主义制度比资本主义制度具有巨大的优越性。我们是无产阶级专政的社会主义国家，社会主义公有制已经代替了资本主义私有制，工人阶级和劳动人民成了国家的主人，成了生产资料的主人。这就从根本上铲除了经济危机的根源。我们生产的目的，不再是为了满足少数人的剥削和利润要求，而是为了满足工人阶级和全体劳动人民不断增长的物质和文化生活的需要。整个国民经济是有计划按比例发展的。劳动群众之间，不存在统治与被统治的关系，而是同志式的互助合作关系。企业之间、各生产部门之间，不是尔虞我诈，互相竞争，而是互相协作，彼此支援。工人为革命做工，农民为革命种田，广大劳动人民为着一个共同的革命目标，充分发挥出自己的智慧和才能，这样，就为我国生产力的发展开辟了广阔的前景。"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”我国社会主义建设蓬勃发展，最根本的一条，是由于我们有毛主席的无产阶级革命路线的指引。毛主席亲自制定的党在社会主义历史阶段的基本路线，是照耀我国社会主义事业胜利前进的灯塔，是全党、全军、全国人民的生命线。实践证明，经济领域的斗争，处处和两条路线的斗争紧密地联系在一起。是坚持独立自主、自力更生，还是崇洋迷外，依赖外国？是相信群众，依靠群众，大搞群众运动，还是搞“上智下愚”，走专家路线？是坚持政治挂帅，还是靠物质刺激？是勤俭建国，还是铺张浪费？是支持社会主义新生事物，还是维护旧事物？这些，归根到底，是坚持正确路线还是坚持错误路线的问题，是走社会主义道路，还是走资本主义道路的问题。正是由于我们坚持贯彻党在社会主义历史阶段的基本路线，坚持贯彻鼓足干劲，力争上游，多快好省地建设社会主义的总路线，认真执行“独立自主、自力更生”的方针和“以农业为基础、工业为主导”的发展国民经济的总方针，以及其他一系列方针政策，才取得了社会主义建设的一个又一个胜利，促使国民经济不断的高涨。"},{"type":"paragraph","text":"我国社会主义建设的伟大胜利，也是抓革命，促生产的结果。我国建国以来，进行了一系列伟大的政治运动，始终以革命推动生产，促进生产力的发展。在过去一年里，全国广大干部和群众，积极参加批林批孔运动，认真学习马列主义、毛泽东思想，进一步加深了对党的基本路线的理解，提高了在无产阶级专政下继续革命的觉悟，从而大大激发了社会主义的积极性。无产阶级文化大革命和批林批孔运动，进一步促进我国社会主义建设的蓬勃发展，成为推动生产发展的强大动力。随着批林批孔运动的深入，一个社会主义建设的新高潮必将到来。"},{"type":"paragraph","text":"毛主席号召我们：“团结全党，团结国内外一切可能团结的力量，为了建设一个伟大的社会主义的中国而奋斗。”在新的一年里，我们一定要坚持党的基本路线，普及、深入、持久地开展批林批孔运动，抓革命，促生产，促工作，促战备，更好地团结全国各族人民，沿着毛主席的无产阶级革命路线，向着新的胜利奋勇前进！（钟边）"}],"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}