{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西部歌王5　初次云游","authors":["李桦"],"dates":[{"year":1993,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"王洛宾在哈尔滨生活了将近三年。这是他生命中第一次“云游”，深感摆脱了京城里的许多规矩，自由自在，人也变得豪放起来。他不但学会了弹吉他，还学了不少俄罗斯歌曲。那些充满异国情调的旋律，大大丰富活跃了王洛宾的音乐细胞，不知不觉中受到无形的熏陶。他更强烈地意识到，人生不能没有歌唱。音乐，渐渐成为他自觉的追求。"},{"type":"paragraph","text":"他突然萌发了一个强烈的欲望:自己作曲编歌。一时冲动，不能自己，拿起塞克的诗《紫色的云》试着吟唱起来，第一次练习作曲。"},{"type":"paragraph","text":"他把自己大胆尝试谱写的歌曲《紫色的云》唱给塞克听。旋律舒展，就像一朵云随风飘荡，透出明显的俄罗斯韵味。"},{"type":"paragraph","text":"塞克听罢，先是惊讶，后是击掌，再后就拍着王洛宾的肩膀:“天才!你一定能成为一个现代音乐家!”鼓动王洛宾放弃一切，专门学习音乐。"},{"type":"paragraph","text":"这是1929年的事情。王洛宾时年17岁。少年习作，真的成了他走上音乐之路的起点。"},{"type":"paragraph","text":"数十年之后，劫后余生的王洛宾去北京中央戏剧学院看望病中的塞克。这位前鲁迅艺术学院的院长，“文革”中被折磨致残，坐在轮椅上，深情地望着王洛宾不能说话。王洛宾把嘴贴在他的耳朵上唱起了《紫色的云》。塞克紧紧地拉着王洛宾的手。两位老人的心灵互相感应，仿佛回到了松花江畔的小木屋，回到了白俄妇人的小酒店。"},{"type":"paragraph","text":"1930年，王洛宾带着哈尔滨的浪漫，考人了北京师范大学音乐系。"},{"type":"paragraph","text":"那是中国高等音乐教育初创的年代，少有因袭，相当程度地采用西洋音乐的教材与教法。他们的主要教师是俄国沙皇尼古拉一世的亲妹妹霍洛瓦特·尼古拉·沙多夫斯基伯爵夫人，也就是被十月革命推翻的尼古拉二世的姑母。这位沙皇御妹本人毕业于巴黎音乐学院，是位优秀的女高音歌唱家。“十月革命”后流亡到中国，受聘在北师大音乐系任教。钢琴教师是位名叫谷布克的德国人。作曲老师汪德昭，还有其他几位本国教师，也多是从国外留学归来的新型知识分子。"},{"type":"paragraph","text":"对王洛宾影响最深的是沙皇御妹沙多夫斯基伯爵夫人。她的皇室地位、伯爵夫人的身份统统被推翻了:但是，她的艺术依然存在，依然受到人类社会的欢迎和尊重。这位俄罗斯贵妇人对她的学生们用俄语讲过这样的话:以她特殊的皇室身份，她在巴黎仍然可以享受贵族生活；但她更愿意以她艺术家的价值存在于社会。因为，艺术是永恒的。"},{"type":"paragraph","text":"这种艺术至上的观念，出自一个被推翻的皇亲贵族之口，她本人就是活生生的证明，因而更具影响力，给王洛宾留下了深深的烙印。"},{"type":"paragraph","text":"记得有一个秋天，有一位欧洲国家的女歌唱家在燕京饭店举行演唱会，门票10元。霍洛瓦特带领全班同学去听音乐会。哪个学生真要是买不起门票，伯爵夫人就慨然解囊。她还要求女学生一律穿长裙，男学生必须穿西装。好像是去参加一个隆重的盛典，严肃而神圣。"},{"type":"paragraph","text":"也正是这位沙皇御妹，第一个发现了王洛宾与众不同的音乐素质和艺术感觉。这位造诣很深的优秀女高音歌唱家坚持认为:师范大学音乐系的毕业生，都将成为合格的中学音乐教师，但却很难成为音乐艺术家。这并非偏见。谁都知道，即使音乐学院的毕业生，未必个个都能成为歌唱家，或是作曲家、艺术家。艺术这个行当有点玄妙，有许多可以意会而难以言传的因素。但是，沙多夫斯基伯爵夫人在王洛宾身上看到了希望。凭感觉，她认为王洛宾会成为一个艺术家。于是，她对王洛宾的训练格外严格，课时之外，常对王洛宾进行单独训练，殷切地希望王洛宾能去巴黎留学。"},{"type":"paragraph","text":"沙皇御妹传授的西洋音乐知识和科学的美声唱法，以及她的艺术至上观念，连同她本人特殊的身份和高贵绰约的风姿，都对王洛宾发生着不可估量的作用，有形无形地影响着王洛宾的人生和艺术历程。"},{"type":"paragraph","text":"王洛宾为徐志摩诗谱写的歌曲《云游》，作为毕业作品经受考试，引起了本系师生的轰动。这是一首采用中国音乐素材运用西洋歌剧手法写成的艺术歌曲。既包涵着中国音乐文化的传统积淀，但又不同于《满江红》旧有的那种“3451”平直的旋律，平稳的节奏和类似重锤敲击一样稳定扎实的音阶，而是更多的婉转回旋，更多的抑扬跌宕，富有飘逸感。随着歌词内在的情感和字面语音的声韵，变化丰富，或高扬，或低回，有如倾诉，有如咏叹。歌曲和徐志摩的诗风融为一体，更富有文化意蕴。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}