{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大破“特殊论”","authors":[],"dates":[{"year":1969,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林副主席在中国共产党第九次全国代表大会上的报告中谈到关于无产阶级文化大革命的政策时指出:“当前的主要问题是落实。”在落实政策过程中，必须扫清各种阻力。"},{"type":"paragraph","text":"“特殊论”，就是一种阻力。"},{"type":"paragraph","text":"有些同志说:“我这条战线特殊”，“我这个单位特殊”，“我这里情况特殊”。一句话，因为“特殊”，所以落实政策要打折扣。"},{"type":"paragraph","text":"在这种“特殊论”思想的指导下，他们忘记了毛主席历来关于“要争取团结一切可以团结的人们”的教导，不去严格地区分两类不同性质的矛盾，对于犯这样或那样错误的人不作历史的、全面的分析，爱走极端，用简单化的办法，采取一律打击，统统赶到对立面上去。他们不是把党的政策看成强大的武器，看成团结大多数、打击一小撮的法宝，而是错误地认为党的政策是“条条框框”，会“束缚自己的手脚”，因此落实政策十分不力。"},{"type":"paragraph","text":"在某些“特殊论”的地方和单位里，工作往往做得不深不细，胸中无全局，手中无典型，领导一般化。有的同志经常高叫“单位特殊”，“情况复杂”，但就是不愿意对具体情况进行具体分析，就是不愿意做深入细致的调查研究工作，按照党的各项政策，一个问题一个问题，一件事情一件事情，一个人一个人地抓紧落实。"},{"type":"paragraph","text":"“特殊论”是完全错误的。任何事物都有它的特殊性，任何单位都有它的具体情况。但是，毛主席的各项无产阶级政策正是从许多“个别”和“特殊”中概括、总结出来的，正是根据各个方面的情况、特点和广大劳动人民的根本利益制定出来的，对任何单位都是有普遍指导意义，都是适用的。毛主席多次教育我们:“要扩大教育面，缩小打击面。”不管你这个单位情况怎样“特殊”，这条指示是必须落实的。因此，认真地、不折不扣地执行党的各项政策，就是根据全局的利益，根据广大劳动人民的根本利益办事，是最符合实际情况和群众情绪的。而“特殊论”者，只强调事物的个性，否定事物的共性，只强调事物的特殊性，否定事物的普遍性，这就必然会离开党的政策，做出违反党的政策的行动来。"},{"type":"paragraph","text":"我们不否认有些单位“情况复杂”。但是，阶级斗争本身就是长期的、复杂的。正因为“情况复杂”，更需要我们认真地按照毛主席的无产阶级政策办事。许多事实都证明了:只要认真地而不是马虎地落实了各项无产阶级政策，许多复杂的问题，都会变得不复杂，都可以迎刃而解。相反，如果离开了党的政策，就会出现“左”的或右的错误，就会混淆两类不同性质的矛盾，扩大打击面，使本来很简单的问题复杂化，本来复杂的问题越弄越复杂。"},{"type":"paragraph","text":"“特殊论”不过是不执行无产阶级政策的一种借口，它是“多中心即无中心论”的表现。持这种“特殊论”的同志，不顾大局，我行我素，心目中没有无产阶级司令部的号令，不按照毛主席制定的各项无产阶级政策办事，这不是“多中心即无中心论”又是什么?"},{"type":"paragraph","text":"“特殊论”者的思想方法，是主观主义的。他们在处理本单位的情况时，不是对客观情况作实事求是的分析，而是想当然，用感情代替党的政策，结果妨碍了毛主席的各项无产阶级政策的落实，干扰了当前的斗争大方向。因此，这种“特殊论”只有利于敌人，起了保护敌人的作用。"},{"type":"paragraph","text":"在当前落实各项无产阶级政策的过程中，要大破“特殊论”，要进一步批判反动的资产阶级的“多中心即无中心论”。我们要同一小撮破坏政策的阶级敌人作斗争，同我们队伍中各种违背党的政策的错误倾向作斗争，克服片面理解政策因而执行政策不得力的现象，要坚决做到:一言一行让毛主席放心；一举一动使毛主席满意；执行政策丝毫不动摇；落实政策半点不走样。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}