{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"今日太行愚公多","authors":[],"dates":[{"year":1975,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今日太行愚公多"},{"type":"paragraph","text":"北风卷着雪团，呼啸着掠过太行山的群峰。就在这数九寒天，一个大规模农田基本建设的高潮，正在这里的千山万壑间热气腾腾地开展着。整座的山头，随着一阵闷雷般的巨响，被倾倒在山沟里；在令人目眩的悬崖绝壁上，显现出一个个抡锤舞钎的矫健身影，在他们的脚下，一条长龙似的“人工天河”，延伸向云雾迷漫的山巅；在宽阔的干河滩上，担土的、运石的行列，人欢马叫，绵延数里，一处处乱石滚滚的荒滩，正被人们用双手改造成整齐宽阔的“人造平原”。"},{"type":"paragraph","text":"这是一幅幅多么雄伟壮观的改天换地的画面！"},{"type":"paragraph","text":"多少年来，被我国人民世代传颂的愚公移山故事，如今在太行山已经成为随处可见的现实。一代社会主义新愚公正在传说中的愚公家乡涌现出来，他们远不只是一个老人和他的全家，而是成千成万，犹如烂漫的山花，一簇簇、一团团地开遍了太行的山野。一"},{"type":"paragraph","text":"巍峨挺拔的太行山脉，由北向南纵贯晋、冀、豫三省的六十多个县、市。蜿蜒千里的山区，自古以来就是我国灾害频繁的地方。以这里为背景的愚公移山故事，就反映了这里的劳动人民征服自然的强烈愿望。但是，真正的愚公，只有在社会主义时代才能出现；愚公的愿望，只有在人民公社的条件下，才能变成现实。"},{"type":"paragraph","text":"在河南省辉县郊东沟拦河造地工地，有一位全家都被评为劳动模范的贫农社员宋保林。他家在拍石头公社张飞城大队。在旧社会，他爹曾领着他们兄弟三人到郊东沟乱河滩上造地。他们吃糠咽菜，顶风冒雪，接连干了四个冬春，好不容易造出了三块河滩地。谁知，第一批播下的谷子才长到尺把高，一场洪水就把他们费尽千辛万苦造成的地冲得干干净净，而地主和伪保长，却又借口他们新造了地来向他们摊款逼债。一家人走投无路，只好出去逃荒要饭，结果全家十九口，饿死病死了十五个。"},{"type":"paragraph","text":"解放后，幸存下来的宋保林回到家乡。他再不用为一家人活命而日夜发愁了。但是，每当他路过那片当年造田遗留下来的乱石滩时，心里就燃烧着对旧社会的仇恨和战胜自然灾害的愿望。他总想着要把郊东沟沿岸的荒滩都变成良田，为集体和国家增加财富。"},{"type":"paragraph","text":"宋保林日夜盼望的一天终于来到了。无产阶级文化大革命中，在新成立的中共辉县委员会领导下，人民公社发挥它一大二公的优越性，组织沿河各大队开始了改造郊东沟的战斗。工程动工后，宋保林精神抖擞地走在全大队的前列。他每天用独轮车向工地运送石块达三万两千多斤，行程有七十多里，并且一直在水库工地苦干了五年。现在全公社已在这条河道上造出高标准的水平梯田一千五百多亩。宋保林总结新旧社会两种不同的经历说：这几年俺更明白了一个理：没有社会主义就没有俺今天，没有人民公社就不能改造这河滩。"},{"type":"paragraph","text":"有着这样体验的，何尝只有宋保林一个！正是因为人们热爱社会主义，太行山区才涌现出了难以数计的新愚公。河南省林县人民在修建闻名中外的红旗渠的十年间，涌现出了三千多名劳动模范、一千多名神炮手、六万多名石匠，而现在漳河两岸能灌溉土地万亩以上的“小红旗渠”已经有十四条。在修建这些工程中，又涌现出了多少英雄人物！"},{"type":"paragraph","text":"今天，整个太行山区已成为一个愚公世界。山头的巨石上、村庄的墙壁上，“愚公移山，改造中国”的巨幅标语到处可见；当代愚公的英雄业绩，在到处传颂；以“愚公”命名的隧洞、渠道、水库等农田水利工程，更是多得数不清。"},{"type":"paragraph","text":"过去的愚公移山故事，是用神话来激励现实；而今现实的愚公移山事迹，却带着神话般的色彩。"},{"type":"paragraph","text":"在太行山东麓河北省平山县，全县第一个奋起劈山改河，凿通一条长九十米的石山的，是桑园口公社太堡岭大队五个平均年龄六十二岁半的老社员。"},{"type":"paragraph","text":"在河南省济源县王屋山下的下冶公社东河大队，年仅十四岁的小社员赵小保和几个放牛娃，利用放牛时间，在山坡上为队里修建了一条二里多长能浇三十多亩火旱地的小水渠。"},{"type":"paragraph","text":"要说太行山区的新愚公，不能不提到妇女。冰天雪地里，千百条色彩鲜艳的头巾，出现在千军万马、歌声飞扬的工地上，构成了太行山区近几年来冬季农田水利战线上最感人的景象之一。没有一个农田水利工程没有妇女参加。昔阳、林县的“铁姑娘”，辉县的“石姑娘”，都已名扬四方。辉县以八十名“石姑娘”为主修建的“红色娘子军大桥”，桥身长九十五米、高二十米，径跨六十五米，象彩虹一样屹立在香木河上，正象征着太行山上当代女愚公的飒爽英姿。二"},{"type":"paragraph","text":"在战争年代，太行山区是著名的革命根据地。今天，光荣的革命传统，在这里放射出新的光芒。战争时期英雄多，建设时期愚公多，这是人们对太行山区人民的评价。"},{"type":"paragraph","text":"山西省晋城县水东公社水西大队党支部书记郎文庆，在革命战争中曾三次荣立战功，后来在一次夜渡黄河的战斗中负伤失去了一条腿。退伍回到家乡后，党和政府对他作了妥善安置。但是，郎文庆并没有依靠国家的供养。轰轰烈烈的社会主义建设事业在激励着他，他仍然每天拄着拐杖带头到地里劳动。大家感动地说：“老郎一条腿还这样干，我们两条腿还能不干！”有一次，为了抢救一处水利工程的险情，他甩掉拐杖，纵身跳进汹涌的洪水，用身体堵住堤坝的缺口，使在场的干部、群众激动得热泪盈眶。这个大队在郎文庆的带动下，经过坚持十几年的改土造地、治河开沟，修建了三百二十多条排涧沟和整修了一千七百多块土地，使全大队到一九七三年粮食产量就比新中国成立初期提高了十倍多。"},{"type":"paragraph","text":"河北省邢台县浆水公社水门大队，抗日战争时期是著名的战斗模范村。当年，这里附近的几个山坡上，就牺牲过六个阶级弟兄。今天，人们在重新安排河山的战斗中，发扬了革命战争时期的那股拚命精神。请看这里的劈山造地工程：在一片片满是石头的山坡上，人们硬是用钢钎、铁锹往下深挖三、四米，把大石头起出来，用来垒成二、三米高低不等的地岸，把小石头拣出来垫在下面，然后往里垫土。土很缺，就一锹一锹地从石头缝里把土抠出来，到几里路外把土挑进来，甚至连家里的扫地土也都积攒起来垫在地里，真是“千滴汗水一厘地，万担黄土一亩田”。他们苦干七年，从青石板上造了四百二十多亩水平梯田，地岸筑得比屋基还要牢固、美观，层层叠叠地由山脚一直伸延到山头，高达六十三层，简直象一级级直登蓝天的云梯。"},{"type":"paragraph","text":"“生在太行山，不敢斗石头，不是愚公是智叟”，这是目前在太行山区广为流传的一句话。"},{"type":"paragraph","text":"太行这个当年使日本侵略者闻风丧胆的地方，今天成了人们改天换地大干社会主义的战场。人们坚信，在毛主席、共产党的英明领导下，过去用“小米加步枪”能够打败武装到牙齿的日本侵略者，现在只要拿出当年革命战争时期的那股劲头，用“镢头、箩筐加炸药”，就能战胜穷山恶水。许多地、县的领导同志谈到，近几年在治山治水中使用的炸药、雷管，要比革命战争时期还多。抗日战争时期流行全国的革命歌曲《我们在太行山上》所歌颂的豪情壮志与战斗情景，如今又在同大自然的斗争中再现出来。人们那种前赴后继、踊跃支前的动人场面，和战时并无两样。"},{"type":"paragraph","text":"十年九旱的山西省黎城县上遥公社，在修建漳南渠时，上遥大队老贫农焦尚贤的独生子焦乃良争先恐后来到工地，担任了专门攻坚的“飞虎队”队长。不幸，年仅十八岁的焦乃良在一次抢险中献出了生命。在他伤重垂危的时候，父亲焦尚贤赶到儿子身边，握着他的手问道：“孩子，你还有什么话要说？”焦乃良这时睁开眼睛看了看爸爸，把他在施工中使用的一只破手套默默地放到老人的手里。"},{"type":"paragraph","text":"老人领会了儿子的重托。他安葬了英雄的儿子两天后，就带着那只破手套赶到工地，坚决要求参加“飞虎队”。他说：“儿子用过的东西我用，儿子在过的地方我在，儿子没干完的任务我干！”没几天，他的老伴也背着行李和锅碗赶到了工地。这老两口相互激励着要向儿子学习，结果在工地上坚持战斗了四年，春节都没有回过家，直到渠道全部建成。他们在临时居住的土洞口两旁，用手抠出了两行大字：“儿子牺牲父母上，全家革命到渠上”，横楣是：“革命到底”。"},{"type":"paragraph","text":"这是一种多么豪迈的精神境界啊！三"},{"type":"paragraph","text":"社会主义革命使太行山区正在发生的一切，都给人一种全新的感觉：这里的山，是新的，过去的一片片荒山秃岭，如今长满了生机勃勃的幼林；地，是新的，许多过去连粪桶都放不稳的零星小块地，现在成了一片片梯田。许多地方“种的太行地，打的江南粮”。河北省太行山区过去“一碗端八省”的一些缺粮县，现在全部自给并开始向国家交售大量粮食。河南省沿太行山的十四个县、市中，现在有十个粮食平均亩产过了“黄河”，三个过了“长江”。这些变化，曾使多少个前来参观的人惊叹不已，又使多少个旧地重游的“老太行”激动得热泪盈眶。"},{"type":"paragraph","text":"但是，和这一切比较起来，意义更加重大和更令人感动的，还是新愚公们对那些无形的“山”——资本主义思想、修正主义路线以及各种旧观念、旧意识所展开的进攻。"},{"type":"paragraph","text":"大寨大队，就是太行山区一个既勇于挖那些有形的山，又勇于挖那些无形的“山”的集体愚公。而太行山区的千百个社、队，又是因为学习了大寨大队的榜样，坚持了党的基本路线，坚持了社会主义道路，坚持了无产阶级专政下的继续革命，才取得了改造河山的胜利的。"},{"type":"paragraph","text":"如今在太行山区，这条看不见的挖“山”战线上，也和数以千计的农田基本建设工地一样，热气腾腾。白天在工地上，人们脱下棉衣抡起开山锤大干；夜晚在工棚和政治夜校里，人们聚精会神地读书学习，或者深入开展革命大批判。人们说：我们打的是改造山河仗，实际上头脑里还是主战场；不搬掉头脑里无形的“山”，眼前的穷山恶水是治不好的。山西省武乡县蟠龙公社胡峦岭大队老贫农王玉明就说：摆在咱面前这些摸得着的山，再高也不可怕，挖一锹它就少一锹；而那些肉眼看不见的“山”却是活的，要是不搞好思想革命化，不坚持社会主义方向，就连早已搬走的“三座大山”，搞不好还会回来，到那时就是把那些看得见的山挖得再好，也保不住不吃二遍苦，不受二茬罪。咱现在不但要挖好有形的山，而且要努力挖那些无形的“山”，必须两头都抓紧，都挖山不止。这位抗日战争时期的老民兵，是大队农田基本建设专业队的成员。白天他领着大家治山治水，晚上就趴在炕桌上一字一句地读书学习。人们说他是：“毛选四卷天天读，一盏油灯夜夜明”。为了用马列主义、毛泽东思想武装头脑，近几年来他学习了《共产党宣言》、《国家与革命》等马列著作，还写了许多村史、民兵斗争史以及一些在旧社会苦大仇深的贫下中农的家史，并且经常用这些材料向人们进行宣传教育，要大家牢记党的基本路线。"},{"type":"paragraph","text":"伟大的批林批孔运动，给太行山区人民挖掘无形的“山”的斗争，带来了崭新的气象。一支支贫下中农理论队伍，在斗争中蓬蓬勃勃地成长起来。林彪反党集团的各种谬论，束缚了人们的思想千年之久的孔孟之道，就象太行山上的顽石那样，正被他们沉重的铁锤砸得粉身碎骨。"},{"type":"paragraph","text":"一手拿锤、一手拿笔，指点江山、激扬文字的社会主义新愚公，又岂止在太行山区才有。我国的亿万农民，今天呈现在人们面前的，正是这样一个伟大的形象。在党的领导下，有了这样的农民，我国农村中的无产阶级专政必将日益巩固，社会主义革命和社会主义建设的高潮，必将不断滚滚向前，不可阻挡。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}