{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"大力防治猪病","authors":["《人民日报》社论"],"dates":[{"year":1960,"month":2,"day":2}],"is_range_date":false,"parts":[{"text":"大力防治猪病","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"为了高速度发展养猪业，把猪养好、养壮、养肥，各地都在积极修盖圈栏，准备饲料，改进饲养管理，确保猪的安全过冬，这些都是十分重要的措施。此外还有一项丝毫不可忽视的重要措施，这就是做好防疫工作，保证猪不病不死，并且提高仔猪成活率，做到母壮仔肥。","type":"paragraph"},{"text":"猪传染病是发展养猪事业的大敌。在猪群里有一头猪发生了传染病，如果发现较晚，防治不及时，就会很快传开，出现成群的病猪，引起大量的死亡。传染病的流行 还会散播病毒、病菌，在猪场内留下病根，成为后患。就是治好的病猪，也生长很慢，这就拖长了育肥的时间，提高了养猪的成本。生过病的母猪还会影响后代的健 康发育。总之，如果放松警惕，猪病得以蔓延，就会直接间接给养猪事业带来很大损失。现在，各地区都在大搞集体养猪，这对于开展猪疫防治工作创造了极为有利 的条件。但是，同时也应当指出，在发展集体养猪事业中，如果对防疫工作注意不够，一旦发生猪传染病，传染的速度就会更快。因此，更需要时刻注意猪病的防 治，特别是猪传染病的预防。农业八字宪法中有个“保”字，只有坚决贯彻执行这个“保”字，大力防治农作物病虫害，才能保证庄稼健壮地生长发育，取得丰收； 同样，在畜牧业上，也必须大抓“保”字，大搞畜疫防治工作，预防、制止和消灭牲畜传染病，才能保证牲畜健康旺盛，保证畜群加速繁殖。为了使养猪事业的高速 度发展有可靠的保障，必须大规模地开展猪病防治工作。要立下这样的雄心大志：没有猪病的养猪场不让出现一头病猪；有了猪病的养猪场要能立即制止猪病以至消 灭猪病。","type":"paragraph"},{"text":"同猪病作斗争，必须有必胜的信心和坚持不懈的斗志。各地常见的猪传染病，如猪瘟、猪丹毒、猪肺疫、猪气喘病、小猪白痢、小猪副伤寒等，对养猪事业的危害最 大，首先要集中最大的力量扑灭这些传染病。在过去农民的生产比较分散、力量比较单薄、科学知识比较缺乏的条件下，这些传染病的确很顽固，有时候还很猖獗； 久而久之，许多人甚至认为猪就是脏东西，不生疫病简直是不可能的事情。可是，现在的条件已经大不相同了，人民公社的集体力量加上国家对公社的大力支援、农 民防疫知识的提高、物质技术条件的改善，已经能够征服一些危害性最大的猪疫。河南省在公社化以后由于充分发挥了人民公社一大二公的优越性，兽医卫生工作出 现了史无前例的大跃进，据去年12月20日统计，共出现二十四个无猪疫县，其中有六个连续二年无猪疫的县，七百零七个无猪疫公社，七千零四十一个无猪疫大 队，从而保证了养猪事业的高速度发展。全省养猪头数12月中旬较10月底增长了43．1％。有些猪病如猪气喘病虽然还没有预防的疫苗，但也并不是不能消灭 的。广东省开平县去年全县二十三个人民公社中有二十一个公社发生了猪气喘病，经过十八个月的防治工作，现在已经基本上消灭了。另一方面，有些人对防治猪疫 病抱着一种盲目乐观的态度，他们认为经过几年来兽疫防治工作的开展，疫病既然已经大大减少，就不必大搞什么对猪病的预防工作了。这也是完全错误的。彻底消 灭兽疫是一个艰巨的长期的斗争，有些传染病即便是在一些地区暂时消灭了，但是别的地区还没有彻底消灭，就还有受到传染的危险。黑龙江省1958年基本消灭 了猪瘟，但是由于有些县去年放松了对猪瘟的预防，猪瘟就复发了。这件事情各地要引为教训。","type":"paragraph"},{"text":"目前正是母猪大批产仔季节，有些地区猪病又在开始发生。为了预防猪病，提高仔猪成活率，各地区都要普遍深入地开展冬春季防治猪疫运动，认真执行“防重于 治”的方针，要普遍进行预防注射，使猪只头头打针、个个免疫；并且要结合冬春季积肥，开展清圈消毒和猪舍防寒保暖工作；特别注意加强母猪和仔猪的饲养管理，养好怀孕的和哺乳的母猪，保证母猪不流产，仔猪不死亡，为今年养猪事业的更大发展提供充足的猪源。","type":"paragraph"},{"text":"在最短时间内消灭猪传染病，这个任务是可能完成的。现在有了较过去任何时期都为有利的条件。各级党委现在亲自领导，以猪为纲，大抓畜牧生产。人民公社大量 发展集体养猪，对于控制和消灭各种猪病极为有利。过去单靠几个兽医人员，冷冷清清地进行预防注射；现在很多县和人民公社可以组织几千人、几万人开展轰轰烈 烈的群众性的突击防疫运动，根据猪群情况和不同季节，在几天或几小时内就完成几万头、几十万头猪的预防注射。如湖北省当阳县在去年9月25日至27日用两 昼夜时间，预防注射猪瘟、猪丹毒、猪肺疫三十一万六千头次；江苏省去年2、6、9月组织了三次防疫高潮，全省猪传染病死亡率已从前年的0．7％降为 0．3％。大部分人民公社和大队已经普遍建立起兽医站（院），培养了防疫队伍，对防治猪病、减少猪的死亡起了很大作用。人民公社建立了大量的仔猪繁殖场， 贯彻执行“自繁自养”方针，减少了从外地购买猪只带进来疫病的机会。在兽医药品的生产供应方面，采用了“土洋结合”的办法，目前除全国各省、市、自治区都 建立了兽医生物药品制造厂外，许多人民公社建立了畜用土霉素、金霉素等制造厂，生产抗菌素的饲料，对防治猪病，特别是小猪白痢、小猪副伤寒和猪气喘病有很好的效果。有了这些最根本的有利条件，只要进一步加强领导，一面开展群众性防治猪疫运动，一面继续扩大和提高兽医防疫队伍，征服猪病的斗争就一定能取得更 大胜利。","type":"paragraph"},{"text":"当前防疫工作做的好坏，对今年养猪事业更大的发展起着重要作用。各地区必须充分运用有利条件，下定决心，抓紧时机，紧密配合养猪的其它各项工作，把猪病防治运动迅速开展起来。这是养猪事业高速度发展的一个重要保证。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}