{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":10,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继续解放思想 正确理解现行政策","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"按照总政治部的布置，全军各部队正在学习中央关于进一步加强和完善农业生产责任制的文件，深入进行党的路线方针政策的教育。三中全会以来多次教育的经验表明，要正确理解和积极贯彻执行党的路线方针政策，就要不断地解放思想，使我们的认识不断地跟上发展着的形势。"},{"type":"paragraph","text":"党的三中全会以来，我们在政治、经济、文化以及军事等各方面进行了许多重大的改革，制定和实行了一系列新的方针政策。这些新的方针、政策、措施和办法，不仅和林彪、江青一伙横行十年间的一套根本不同，比十年动乱前所实行的许多方针政策有很大的发展，就是和粉碎“四人帮”初期比较也有了很大的不同。正确的政策产生于对实际情况的正确认识。党的现行政策是从我国进入新的历史时期所面临的新的情况、新的问题出发，完整地准确地运用马列主义、毛泽东思想的科学原理，吸取建国三十年来的经验教训而制定的，是解放思想、实事求是的产物。如果没有三中全会的解放思想、开动机器、实事求是、团结一致向前看的正确方针，不打碎林彪、江青一伙设置的种种精神枷锁，仍然搞两个“凡是”，拘泥于本本、教条、多少年沿袭不变的做法和提法，舍不得丢掉过去的老套套，现在的这些政策和办法就根本不可能提出来，我们既无法认识新的情况，更谈不上解决新的问题。不解放思想就不能认识新形势，也就提不出新政策；同样，不解放思想就不能接受新事物，也就不能理解新政策，讲改革就会是一句空话。"},{"type":"paragraph","text":"解放思想讲了好几年了，现在为什么还要继续加以强调呢？因为解放思想没有止境，是不能一劳永逸的。特别是在象现在这样的大转折时期，形势发展很快，我们的认识如果不随之向前发展，就要脱离实际，落后于形势。粉碎“四人帮”以来的实践表明，解放思想是不容易的。三十年来，我们在建设社会主义的实践中有许多成功，也有不少失误。林彪、“四人帮”横行十年又把我们的错误推向了极端。长时间里，我们把许多正确的东西当作错误的东西批判了，同时把错误的东西特别是极左的一套东西，当作正确的东西加以接受，现在我们搞实事求是，要对这些东西进行纠正、改革，采取符合实际情况的新的政策和办法，有些人就感到不好理解甚至认为是“大逆不道”。例如，在农村经济政策方面，长期以来把物质利益原则当作“修正主义的物质刺激”，把按劳分配说成是产生资本主义的温床，把社会主义简单地理解为“一大二公”，甚至把劳动方式同生产资料所有制混淆起来，对那些在生产资料公有制的前提下，可以而且应该由劳动者单独进行的劳动，也指责为走资本主义道路的所谓“单干”，等等。我们说解放思想不容易，不仅因为类似上述的这些东西貌似正确，好象神圣得很，还因为经过长时间的灌输，耳濡目染，潜移默化，这些东西在一些人的头脑里根深蒂固，已经成为一种天经地义的习惯思想、习惯势力。我们现在所说的“思想僵化”，实质上就是指一些人的思想脱离实际，被极左的一套东西紧紧束缚着。要打破这种束缚，不在思想上来一个除旧布新是不行的。"},{"type":"paragraph","text":"粉碎“四人帮”以来，经过揭批林彪、“四人帮”的斗争，经过真理标准问题的讨论和补课，经过军委会议和全军政治工作会议，特别是经过党的十一届三中全会、四中全会和五中全会精神的学习和贯彻，我们军队的干部战士同全国其他各条战线的干部群众一样，思想是处在逐步解放的过程中。大量过去被颠倒的东西重新颠倒过来，许多过去不理解的东西开始理解了，上下思想活跃，实事求是的风气正在浓厚起来，对党中央制定的路线方针政策的认识不断提高，实现国家和军队现代化的信心日益增强。但是，我们在充分肯定这些的同时也不能不看到，在飞跃发展的形势面前，我们思想解放的程度还是很不够的。一部分同志对党的现行政策不理解甚至产生这样那样的疑虑和抵触，就是这方面的一个表现。这就说明，继续解放思想，使全军同志首先是各级干部正确理解和对待党的现行政策，在政治上和党中央保持一致，仍然是我军政治思想工作的重要任务。"},{"type":"paragraph","text":"思想解放，就是要思想符合实际，就是对客观情况、客观规律有深刻认识。思想不解放的主要原因是脱离实际。由于对新的形势、新的情况若明若暗，对过去的经验和做法又一往情深，不加分析，特别是对那些在历史上曾经取得成功的经验过分留恋，过分偏爱，看问题不从实际出发，而从抽象的定义和固定的公式概念出发，就难免要对目前实行的新的政策和做法横挑鼻子竖挑眼，这也看不惯那也想不通了。需要指出，思想僵化并不是老一点的同志的“专利”，比较年轻的同志同样也会发生僵化的现象。情况是处在不断发展变化之中的，是错综复杂的。毫不奇怪，任何人任何时候只要一脱离实际，不接触新情况，不研究新问题，思想就要凝固起来，就要同发展变化着的形势格格不入。什么时候你虚心体察客观实际，对客观规律有正确了解，你的思想就可能获得解放；什么时候你自以为是，不虚心体察客观实际，认识还停留在以往的水平上，你的思想就可能变得因循保守。有的同志对情况比较了解的时候，思想就比较解放，但随着形势的发展，对许多新事物不了解，思想又落后了；有的同志在这个问题上思想比较解放，在另一个问题上又不理解了。诸如此类的现象所以会发生，从根本上说来都是理论与实际相脱离、主观与客观相分裂的结果。"},{"type":"paragraph","text":"继续解放思想要加强学习。学习应该包括两个方面：向理论学习和向实践学习。马克思主义的基本理论是我们认识事物的锐利武器，不学不行。实践证明，我们一些同志对马克思主义理论不是学得多了，而是学得很不够，许多常识性的问题，特别是政治经济学方面的问题还了解甚少或者不懂得。不要说林彪、江青、康生一伙搞的假马克思主义的流毒有待于进一步肃清，就是我们过去做过的，包括成功的与失误的都要进行具体分析，都需要运用马克思主义的基本理论重新加以认识，吸取经验教训。学习理论必须与深入实际调查研究相结合。单单有一般的调查研究不够，还要有周密的调查研究。我们不是讲实事求是吗？实事求是不是从天上掉下来的。没有主观想象的实事求是，只有调查研究，对实际情况有正确的了解，才能够实事求是。实践是检验真理的唯一标准。党的现行政策正确与否，只能看其是否有利于发展社会生产力，是否有利于改善人民的物质文化生活，是否符合最广大人民群众的根本利益。只要我们面向实际，走出去看一看，用现在的变化同过去特别是林彪、“四人帮”横行时期的情况加以对比，我们就不难看到党的现行政策的强大威力，也就不难理解党的现行政策的正确性。许多部队这样做了，干部战士中的种种疑虑迎刃而解。这就是向实践学习的重大收获。党的路线方针政策是党的生命，是调动全党全军和全国各族人民的革命积极性，把社会主义现代化建设推向前进的根本保证。我们要通过学习，继续解放思想，把贯彻执行党的路线方针政策的自觉性提高一步。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}