{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清物先清人　清仓先清思想本市外贸系统进一步落实毛主席要节约闹革命指示开展群众性清仓工作　决心做到清物资，查根子，深挖阶级敌人；以仓库为战场，以实物为活教材，深入开展革命大批判，狠批刘少奇反革命修正主义路线，提高群众的两条路线斗争觉悟","authors":[],"dates":[{"year":1968,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　一次群众性的清仓工作正在本市外贸企业中开展。昨天，外贸系统无产阶级革命派和革命群众召开了进一步落实毛主席“要节约闹革命”伟大指示的誓师大会。"},{"type":"paragraph","text":"近两个月来，本市外贸企业在市革委会工人毛泽东思想宣传队清仓小分队领导下，在解放军宣传队的帮助下，发动群众认真开展清仓工作。这次清仓工作不仅使外贸系统各公司基本上摸清了家底，更重要的是揭发和批判了外贸经营管理上两个阶级、两条道路、两条路线斗争的严重问题。同时，还初步揭发了外贸企业经营管理、机构设置、体制方面存在的问题，为外贸工作的进一步斗、批、改提供了丰富的材料。"},{"type":"paragraph","text":"在市工宣队清仓小分队领导下，外贸系统各级革委会从上到下建立有革委会、革命群众组织和仓库工人代表参加的三结合清仓工作领导小组，统一领导。他们提出必须执行毛主席“要节约闹革命”的伟大指示，必须把清仓和清理阶级队伍、革命大批判结合起来。做到清物先清人，清物资，查根子，深挖阶级敌人；清仓先清思想，以仓库为战场，以实物为活教材，深入开展革命大批判，彻底肃清刘少奇及外贸系统的一小撮走资派、反动学术“权威”的种种修正主义流毒，提高群众的两条路线斗争觉悟。"},{"type":"paragraph","text":"外贸系统清仓工作领导小组按照毛主席关于“突破一点，取得经验”的教导，重点深入到丝绸公司和轻工公司东，大名路仓库。在东大名路仓库，发现有大量气灯用的泥龙头报废后埋在地板下。工宣队同志以高度敌情观念，发现这些泥龙头有很多是好的，就发动群众，追根查源，发现了敌人。这个地方阶级队伍严重不纯，几个管账、管物的，有的是反动资本家，有的是贪污分子、盗窃经济情报分子，有的是阶级异己分子，有的还是国民党反动派的特别党员。抓住这个典型在仓库里召开有各公司职工代表参加的现场批斗大会，狠批狠斗了一小撮走资派和破坏国家财产的坏分子，并立即撤掉了这些反动家伙的职务，夺回了财物管理权，使到会的人员都受到深刻的阶级斗争和两条路线斗争教育。许多单位都学习轻工公司东大名路仓库的经验，把仓库变成对敌斗争和革命大批判的战场。"},{"type":"paragraph","text":"丝绸公司在工宣队领导下先后召开了五次大会，比较深刻地批判走资派的罪行。还冲破旧机构，除留一部分人负责日常业务外，大部分人员搞清理阶级队伍和斗批工作，他们把走资派、批斗对象一起带到仓库，边劳动，边清仓，边进行批判，边搞清理阶级队伍，把落实最高指示、清理阶级队伍和清仓结合起来。"},{"type":"paragraph","text":"外贸系统清仓工作领导小组根据毛主席的教导:“阶级斗争，一抓就灵。”狠抓阶级斗争，把广大群众发动起来，很快完成了清点库存任务，基本摸清了家底，并依靠革命群众大揭大批，充分揭露了外贸经营管理上两条路线的激烈斗争。由于群众的充分发动，夺回了被资本家、反动学术“权威”、贪污盗窃分子和反革命分子窃取的部分领导权，同时，揭露了叛徒、内奸、工贼刘少奇及其在上海外贸系统的代理人，推行反革命修正主义路线，大搞资本主义复辟的罪恶。"},{"type":"paragraph","text":"外贸系统许多仓库工人对这次清仓工作反映很好。他们说，过去清仓，走资派坐小轿车，兜兜圈子，越清越乱。现在在工宣队清仓小分队领导下，充分发动群众，清物先清思想，把清仓和清理阶级队伍结合起来，能提高路线斗争觉悟，工人阶级领导一切就是好。"},{"type":"paragraph","text":"在昨天的外贸系统的誓师大会上，许多公司革委会和革命群众组织代表都向毛主席献忠心、表决心，决心紧跟毛主席的伟大战略部署，厉行节约，反对浪费，彻底肃清刘少奇反革命修正主义路线在外贸系统的流毒，把清队工作抓到底，将清仓工作抓到底，搞好外贸系统的斗、批、改。外贸系统清仓工作领导小组还准备在各公司大办毛泽东思想学习班，继续狠抓革命大批判。最近，他们正举办了一个清仓展览会，准备在展览会上搞现场革命大批判。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}