{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈“变”","authors":["朴兴书"],"dates":[{"year":1969,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"谈“变”"},{"type":"paragraph","text":"黑龙江省铁力县建国大队革委会主任　朴兴书"},{"type":"paragraph","text":"我原先是个社员，在生产队里赶牛车。在无产阶级文化大革命中，贫下中农把我推选到领导岗位上，让我担任大队革委会主任和县革委会常委。地位变了，职务变了，工作环境也变了，我的思想会不会变？通过实践，通过学习毛主席的光辉哲学思想，使我认识到：一切事物都在发展变化，人的思想也在变化，变是绝对的，不变是相对的，你不是往好变，就是往坏变，不变是办不到的。"},{"type":"paragraph","text":"起初，我对变不变的问题理解得很简单。心里想：让我担当大队革委会主任、县革委会常委，这是贫下中农对咱的信任，我一定要为贫下中农掌好权、用好权，说啥也不能变。还想，自己是“根红苗壮”：我家是苦大仇深的贫农，我母亲是老党员，我十八岁就加入了中国共产党，可以说是生在红色摇篮里，长在红旗下。特别是在无产阶级文化大革命中，咱手捧红宝书，和广大贫下中农一起，跟着毛主席干革命，经受了锻炼，现在听广播，看报纸，到处都是毛主席语录，就是熏也把我熏红了。再说，我虽然担任大队革委会主任、县革委会常委，但我还是庄稼干部，和社员一样出工劳动，就是到县里办事，一年才两三个月，只要我多加注意，就没个变。"},{"type":"paragraph","text":"可是世界上那有这么简单的事呀。伟大领袖毛主席教导我们：“一切矛盾都依一定条件向它们的反面转化着。”这是千真万确的真理。担负领导工作之后，有些事使我体会很深。我们大队办公室有一把椅子，剩下的全都是长条凳。原先，谁先进屋看到这把椅子，谁就坐，都不在意。后来，日子久了，这把椅子就没人抢着坐了，因为一进屋我就坐，常来常去就坐惯了。这时我曾想过：建国大队一千八百口人，我是头头，这把椅子我可也该坐。这样把头头和坐椅子联系起来就坏了，这不是内心深处产生了一种当干部的优越感吗！再联想到：我到县里办事时，开始同志们都叫我“小朴”。咱才二十三岁，听到这个叫法心里挺舒服。后来出头露面的时候多了，有的人就叫“常委”、“领导”啦。开始听这些叫法，脸就红，感到不舒服，心里也挺反感。可是天长日久，对这个叫法也慢慢听顺耳了。贫下中农和我热情打招呼，有时叫我：“小朴”，我不仅没有好感，反而不满意了。"},{"type":"paragraph","text":"椅子和长条凳，常委和小朴，它说明自己确实开始变了。由于这种潜移默化地、不知不觉地变，已经把自己摆在和群众不同的位置上了。"},{"type":"paragraph","text":"还有一件事对我教育很深：去年冬天，我在县里值班，大队正在兴修水利。天寒地冻，土硬难刨，一镐一个眼，进度很慢，这要用炸药崩多好啊！我就赶紧和有关部门联系，花一千五百多元买了一车炸药、雷管等，打电话叫大队连夜来一辆车，天没亮我就随车赶回大队。刚要卸车，贫协主任上前拦住：“不准动！”他问我：“谁让你买的炸药？”我说：“谁也没有。”他又问：“你和谁商量过？”我说：“没和谁商量，我自己决定的。”我心里寻思：这点事，我当主任还没权力决定吗！贫协主任又问我：“你去大寨参观，大寨是用炸药炸出来的呀？”我说：“不是！”接着，他语重心长地说：“小朴，我们不是心疼这一千五百元钱，我们担心的是你用炸药把咱建国大队学大寨自力更生的精神给炸没了，把咱艰苦奋斗的劲给炸丢了。”"},{"type":"paragraph","text":"这尖锐的批评，对我教育很大，可我总觉得在这么多人面前下不来台。在回家的路上，我反复地想着，想起了毛主席的伟大教导：“我们的权力是谁给的？是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动群众给的。”是呀！我的权力是贫下中农给的。我办事符合毛泽东思想，代表了贫下中农，就有权力，不然就没权力。今天这件事代表不了贫下中农的要求，不符合毛泽东思想，自己还硬强调权力，还觉得下不来台，这不正说明自己在变吗！回想刚当大队革委会主任时，群众要求买一台价值四十元钱的水稻点播机，我还广泛征求群众意见，反复和大、小队干部商量，现在花这么多钱，我就自作主张，群众批评还觉得下不来台，这不正是反映自己已经变到脱离群众了吗！心中没有装着群众，眼里看不起群众，这样下去，非垮台不可。"},{"type":"paragraph","text":"地位变了，思想上起变化，最明显的是感情上的变化。感情上的变化是思想变化的突破口。这里有两件事引起我的警惕：有一次到大队办公室，王海同志正盘腿坐在办公桌上等我。我看到他两个大黑脚丫子在桌子上，就说：“看你，这是办公桌，要坐有凳子，伸着脚丫子有多不礼貌！”王海同志很不好意思，抬腿就走了。他这一走，我就浑身发烧，思想斗争开了。回想过去，我们俩是一个队的社员，一个排的民兵；文化大革命中又是一起战斗过来的战友。现在却和自己战友计较起“礼貌”来了，我要的是什么“礼貌”呢？还有一件事，我从县开会回来正在吃饭，一队于大娘找我，说她儿子病了，让我去看看。我让她去找副主任。不一会儿，于大娘又回来找我，这时我脸一阵发烧，嘴里的饭象沙子一样，再也咽不下去了。我马上去给她儿子安排治病。记得一九六六年冬，一天晚上刚干活回来，也正是在吃饭的时候，我弟弟说孙大娘有病，我撂下筷子就去看孙大娘，贪黑去请医生抓药，虽然忙了半宿，脚也冻坏了，心里却是热乎乎的。做一名社员对贫下中农那样热情，现在当了大队革委会主任却对阶级兄弟的感情冷淡了，这不是在变吗？"},{"type":"paragraph","text":"毛主席教导我们：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”我虽然生在贫农家庭，长在红旗下，但毕竟生活在阶级社会中。一方面自己在党的培养教育下，接受了毛泽东思想；另一方面，也沾染了不少资产阶级的坏东西。因此，在世界观这个根本问题上仍然存在着“公”与“私”的斗争。我从一个普通社员到掌权的人，这种“公”与“私”的矛盾在新的条件下展开了新的斗争，而且互相转化。结果有进步的一面，也有倒退的一面。当自己能够活学活用毛泽东思想，自觉地斗私批修，改造世界观时，就向进步的方面转化，“公”字就增长；反之，放松思想改造，就向落后方面演变，“私”字就发展。这使我深深认识到：只有自觉红，没有自来红，自来红的说法实际上否定了矛盾的对立斗争和相互转化，否认了思想改造的必要性。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”我从实践中认识到：客观条件对人的思想变化是有重要作用的，但不是绝对的，外因只有通过内因才能起作用。比如，我从一个普通的社员到担负一定的领导工作，在客观上存在着两种变的条件：一种是学习的机会多了，能及时地看到上级文件，得到领导和同志们的帮助和指导，对吃透上头精神很有利，这是促使自己向正面变化的有利条件；一种是由于地位变化，出头露面多了，有人恭维，有人捧场，开会听汇报时间多了，参加集体劳动时间少了，容易象浮萍一样漂在上面，这是容易促使自己向反面转化的不利条件。真正的革命者，就要用毛主席的光辉哲学思想武装头脑，提高继续革命的自觉性，发挥主观能动作用，认真对待条件，分析条件，运用条件，把不利条件转化为有利条件。"},{"type":"paragraph","text":"就拿开会和劳动来说，不开会，不能宣传贯彻党的方针政策，就影响工作；不劳动，就会脱离群众，长此下去就会“懒、馋、占、贪、变”。会要开，活要干，这是个矛盾。为了解决这个矛盾，一方面，我争分夺秒，见缝插针，参加劳动；一方面，在大队工作中，做到大事把关，小事分散，条条有分工，事事有人干，从而使大队领导班子摆脱事务圈子，参加劳动时间多了。"},{"type":"paragraph","text":"再比如，地位变化了之后，有时因工作需要，开会也让我坐在台上。开始我怕这样会脱离群众，总不愿上台。但后来我认识到：开个大会，总得有在台上的，有在台下的。脱离群众不脱离群众，问题是你头脑里有没有群众。坐在台上不可怕，心目中没有群众最可怕；地位变了不可怕，讲排场图阔气、要名誉最可怕。如果把给予工作上的方便条件当作职务上的享受，把分工不同当作高人一等，是最可怕的。这正是“和平演变”的开始。因此，我们对待条件的态度应是一分为二，自觉地能动地对待条件，才能保证永远向着有利于革命的方面转化。"},{"type":"paragraph","text":"毛主席教导我们：“无产阶级和资产阶级之间在意识形态方面的谁胜谁负问题，还没有真正解决。我们同资产阶级和小资产阶级的思想还要进行长期的斗争。不了解这种情况，放弃思想斗争，那就是错误的。”我们思想上是变好还是变坏，是社会意识形态领域里两个阶级、两种世界观的激烈斗争的反映。我们革命者在这场斗争中，就是要采取积极的、进攻的态度，用毛泽东思想战胜资产阶级思想，在政治思想领域里实行无产阶级专政。我们一定要下苦功夫把毛泽东思想真正学到手，用毛主席关于无产阶级专政下继续革命的理论武装头脑，在灵魂深处爆发革命，斗私批修，破私立公，就可以保证人不变修，权不变色。特别是在当前这种胜利的大好形势下，我们一定要用毛主席一分为二的唯物辩证法，注意阶级斗争的新动向，警惕阶级敌人糖衣炮弹的袭击，既要善于在骂声中成长，也一定要防止在掌声中垮台。"},{"type":"paragraph","text":"（原载《黑龙江日报》，本报略有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}