{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"只有革命才能给人民带来他们想要和需要的","authors":["《新民主报》"],"dates":[{"year":2018}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"《新民主》二〇一八年"},{"type":"paragraph","text":"每个选举年，最高选举法院和环球电视网都会开始一场广告行动，号召人们参与选举的闹剧。这已经是新常态了。"},{"type":"paragraph","text":"在这个由大资本家和大地主—帝国主义，主要是美帝的仆人—统治的陈旧官僚政权的腐败政治系统里出现了一个新现象，也就是对选举闹剧的拒绝。政权陷入了危机。"},{"type":"paragraph","text":"选举由银行家，承包商，地主和国际大企业赞助的事实对任何人都早就不是新闻了。它们作为官僚资本主义体制的一部分必将会继续推行极端压榨和帝国主义支配的政策。"},{"type":"paragraph","text":"当然，人民明白“有钱能使鬼推磨”的道理，也知道任何被“选”上的人都会为他们的金主提供服务。"},{"type":"paragraph","text":"环球台在行动"},{"type":"paragraph","text":"作为最大的垄断媒体和“民主右翼政权”的荣誉捍卫者，环球台，为给了2018年选举闹剧提供支持，提出了一个馊主意，也就是“你要的未来巴西”行动。"},{"type":"paragraph","text":"其用意在于，一方面让候选人在竞选活动中能有更多的花言巧语可说，另一方面试着让人民在又一场选举里投票，试图减缓旧秩序的灭亡。"},{"type":"paragraph","text":"垄断媒体对国家的政治史及官僚资本主义了解得一清二楚——它直接帮助了四处横行的贪污腐败。群众和垄断媒体都早就知道那些声称“将为更好的教育战斗”的和那些盗取学校午餐的是同一批人；那些“捍卫人民医疗权利”的和那些购买药物和医疗设施时串标围标的是同一批人，那些承诺了“新道路和铁路”的和那些在口袋里揣着承包商的名字的是同一批人。环球台，明知着这一切，让人民来承担了选择“最好”的政策和“最好”的政治家的重任。真是虚伪。"},{"type":"paragraph","text":"新闻里播放的视频经过了剪辑和挑选，而环球台的编辑一定尽了最大的努力来把涌入演播室的谴责他们的虚伪行径的声明扔出窗外。"},{"type":"paragraph","text":"人民想要什么"},{"type":"paragraph","text":"如果环球台的行动里有任何正面的地方，那就是它展现了人民对环球台誓死捍卫的旧秩序的恶行的曝光。这些恶行归根结底是由财政系统，地主制度，农业企业，对利益的追逐和对石油和矿产的无耻偷窃，还有这些群体—付给环球台广告费的群体—雇佣的政府所造成的。"},{"type":"paragraph","text":"人民唯一要求的就是他们需要的，这也是他们应得的。作为全国财富的唯一的生产者，人民有权利拥有一切，而他们的要求和手段也是正当的。这就像对把人民逼入最差的工作和生活环境的剥削者的怒火和反抗一样正当。"},{"type":"paragraph","text":"只有革命才能带来我们想要的"},{"type":"paragraph","text":"大多数人已经看清了事实：这场由环球台支持的选举闹剧永远也满足不了他们的迫切需求——这让该洗脑部门和所有政府和军队里的反动派都陷入了绝望。"},{"type":"paragraph","text":"人民想要拥有土地的权利，但只有农业革命才能达成这个目标，而不是环球台，侦察员台（Band），记录台（Record）或是类似的其它机构。革命将会没收大地主的土地并把其分给无地少地的贫农，把生产力从地主强迫实施的半封建生产关系中解放出来。新政权——新民主主义政权——将会为农民提供金钱，设备，和技术上的协助，由此逆转从农村到城市的人口流动趋势，解决城市中过剩和无业的农村人口带来的混乱局面。"},{"type":"paragraph","text":"人民想要工作而不是救济金，而只有新民主主义革命才能带来像样的工作，带着由工人赢得的所有保障和权利的工作。通过把国内的垄断企业收归公有，让经济代表人民和民族，而不是垄断资本和金融寡头的利益，工作将得到保障。"},{"type":"paragraph","text":"通过没收所有主要资本，取消所有公共和国内外债务，新民主主义力量将能够通过大量的资源来有效地为所有人民提供医疗，教育，基础设施，住房和休闲，在全国范围内引导和促进生产，技术发展，及国家科学和群众文化。"},{"type":"paragraph","text":"从历史性的角度来看，其它国家的人民已经体验过了这光荣的经验。虽然这些经验都被反革命破坏了，但是这也只是暂时的，因为工人阶级和其他人民群众不可能彻底失败。"},{"type":"paragraph","text":"随着对选举闹剧——尽管受到了机会主义者和参选的假“巴西左派”的保卫——的漠视，人民唯一接下来该做的就是继续动员，政治化和组织起来，认识到只有一个无产阶级革命政党才能领导革命并取得胜利。"},{"type":"paragraph","text":"让各色各样的统治阶级在这个理念面前发抖吧！他们的嚎叫不能阻止新社会的诞生。正在发展壮大的起义的火星已经预兆了明天的到来。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}