{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"桐城县种双季稻的经验","authors":["于明　盛英俊　吴进洪"],"dates":[{"year":1961,"month":11,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"桐城县种双季稻的经验"},{"type":"paragraph","text":"于明　盛英俊　吴进洪"},{"type":"paragraph","text":"编者按：9月15日本报第二版曾发表上海市青浦县小蒸人民公社的调查报告，证明当地种双季稻不如种蚕豆和单季稻。文中指出：“种不种双季稻，决定于无霜期的长短，人口和耕地的比例。”安徽省桐城县虽然位于长江北岸，但纬度较低，无霜期较长，人多地少，有种双季稻的条件。而且这里种单季稻（中稻或单季晚稻）容易受旱。这个县经过几年的努力，认真解决种双季稻的水利、肥料、劳力、技术等等问题，使双季稻获得了较大的推广。桐城的经验可供各地研究参考。"},{"type":"paragraph","text":"安徽省桐城县从1955年合作化时，开始试验种双季稻，以后面积便逐年增加。近年虽然连续遭受严重干旱，每年仍保持在50％左右的水田里种植了双季稻，双季稻生产的粮食，则占到全县粮食总产量的50％—60％。因为种了双季稻，全县粮食单位面积产量也连年增加。其中双季稻的平均产量，从1957年以来每年都接近七百斤。粮食增产，群众的生活安定，交售给国家的粮食也有增加。今年虽然受旱更加严重，但是早中秋征购任务早已完成，晚秋已大部收割，丰收已成定局。"},{"type":"paragraph","text":"桐城县的事实说明，要想挖掘自然界的潜力，大办农业，大办粮食，必须采取因地制宜的增产措施。这不等于完全不变地因袭旧的耕作习惯，而是在原有耕作传统的基础上，通过主观努力，深入钻研，对具体地区进行具体调查研究，找出真正有效的适合地区情况的增产措施来。"},{"type":"paragraph","text":"桐城县三分之二以上是丘陵和山区，三分之一是圩区，水田占全部耕地的89．2％，每人平均只有一点四亩耕地。人多地少，这是这个县在发展生产上客观存在的第一个困难问题。全县在一般年景降雨量虽然达到一千二百毫米，但分布极不均匀，多年来夏末和夏秋之交雨少，常成旱灾。据调查，全县三十二年来就有十二年遭到严重伏旱和夹秋旱。因为经常遭灾，粮食不能保收，单位产量很低，这是这个县在发展农业生产上客观存在的第二个困难问题。"},{"type":"paragraph","text":"1955年，中共桐城县委根据安徽省委关于农业生产的三项改革的倡议，开始试种双季稻。他们一边试种，一边向过去种过双季稻的农民进行调查，都说明双季稻比单季稻产量高些。如1955年许多地方双季稻的产量都比当地的一季中稻多收二三百斤粮食。他们由此认识到，种好双季稻，正是解决本县生产上存在的两大问题的最好办法：克服人多地少的矛盾，同时种了双季稻就比较容易地避开灾害，达到增产，因为：（1）利用当地有利的气候条件种早稻，可以避开不利的气候条件伏旱、夹秋旱和秋涝，使早稻保收；（2）多种一部分早稻，少种一部分中稻和单季晚稻。在早稻成熟时，把水集中用于受旱严重的单季稻上面，达到全面保收；（3）因为多种了早稻，相对减少了中稻和单季晚稻，栽插早稻以来积存的雨水，对栽插双季晚稻也有好处，双季晚稻可以避免旱灾；如果十分干旱，则早稻收割后改种旱粮，仍可多收一季；（4）螟虫繁殖盛期正在早稻成熟，晚稻栽插之间，所以也能较好地避开螟害。"},{"type":"paragraph","text":"桐城县还调查了当地的无霜期（二百一十五天到二百三十天），一般年景的降雨量（一千二百毫米左右），全年的平均温度（十四点五度，4月到10月的平均温度是二十三度），这些自然条件都适合种双季稻。当地既是人多地少，可开的荒地很少，而群众又有复种习惯，推广双季稻也比较容易。考虑这些情况后，县委在领导全县的农业生产上便做到了胸中有数。从1958年以来恰是年年都遭严重的伏旱和夹秋旱，他们坚持不懈地运用了这一适合当地情况的避灾增产措施，结果就少受了旱灾影响，得到了最近几年的连续丰收。"},{"type":"paragraph","text":"桐城县委认识了当地的自然规律以后，在种植双季稻最需要解决的水利、肥料、技术、劳力等问题上下了很大功夫，取得了许多经验。"},{"type":"paragraph","text":"（1）桐城县原来的水利条件并不好。在1954年以前，全县可保收的面积还不到全县土地的10％。在1955年推广双季稻以后，特别是在1957年以后，桐城县委领导全县大规模兴修了水利，对原来横贯全县的四条河流都比较彻底地进行了整修，使沿河圩区二十多万亩水田摆脱了水灾，不但大部分改种了双季稻，而且收成稳定。在山区和丘陵地区修了一些中、小型水库和塘坝工程，减轻了丘陵地区和山区的干旱威胁。现在全县已有大部分水田在一般灾害情况下可以保收，并有十多万亩可以自流灌溉。这是桐城县为种双季稻创造的重要的水利条件。"},{"type":"paragraph","text":"（2）桐城县大量种植双季稻以来，在全县广泛地采取了花工最小，收效最大的以田养田的办法，即大量种植绿肥红花草、稻草还田、利用稻草烧土粪等办法，解决了种双季稻所需的大量肥料问题。并且由于积肥、运肥用工少，在肥料上节省了大量劳动力，也解决了种双季稻所需要的更多的劳动力。过去桐城县种红花草的很少，从种双季稻以来，随着种双季稻面积的扩大，红花草的面积也随着扩大，1958年以来，每年红花草的种植面积都在十七八万亩，约占早稻面积的50％以上。因为它的肥效高，肥料多，所以一季早稻吸收不完，种晚稻时也只需稻草还田或者施上一些青草当肥料，就能基本供上晚稻所需的肥料。每亩红花草从种到收只要两个半工，而一亩红花草就可供两亩田用。群众说：“红花草，肥效高，种了一季红花草，能长两季好水稻。”种了红花草土地也变肥了。过去人们认为种双季稻就要剥削地力，会把地种瘦种死，可是桐城县的群众都说，种红花草和种双季稻把田脚都种活了，因为红花草对改良土壤的作用很大。"},{"type":"paragraph","text":"桐城县种红花草，早稻的肥料解决了，双季晚稻又很少占用其他农家肥料，这就既可节省农家肥料，又可以腾出劳动力来积造其他肥料。对保证旱粮作物和单季稻的全面增产也有好处。"},{"type":"paragraph","text":"（3）桐城县经过不断总结经验，调查研究，深入钻研，基本上掌握了种双季稻的技术问题。桐城县除了全面贯彻八字宪法以外，主要是根据双季稻的特点，抓住了合理安排茬口和育秧两个问题。而在技术上解决这两个问题，其中心目的正是为了解决双季稻的早熟高产问题。在桐城县推广双季稻头二年，因为技术还没有完全掌握，品种搭配不当，分布不合理，劳力负担不平衡，又加水利、肥料问题还没有很好解决，所以有一部分晚稻减产甚至失收。桐城县委经过几年摸索，领导群众解决了这个问题。首先他们在茬口和品种上进行了妥善的安排。种双季稻的田有一半多在头一年就安排种红花草，因为红花草可以提早在清明后翻犁做田，这就能够做到田不等秧，秧不等田，使早稻适时栽插。在春天育秧的时候又注意合理地搭配品种，譬如种耐寒的“有芒早粳”，可以比其他的早稻品种提早七天到十天插秧，只要种植的比例安排得当，就能提早季节，错开农活，到栽插晚稻时也就能够提早七天到十天空出田脚来插晚稻，使晚稻栽得适时，不误季节。"},{"type":"paragraph","text":"另外，他们在“芒种”时就下籽育晚稻粗老壮秧（秧龄一般在五十五天），使秧苗在秧田里延长了营养生长期，群众说，这种秧在栽秧时，是“带肚子下田”的，大大缩短了在大田的生产期，促使晚稻提前成熟。这样，也在季节上抢了时间。由于技术过了关，就使群众对种植双季稻有了增产信心，这也是双季稻能够在桐城大量推广的重要原因之一。"},{"type":"paragraph","text":"（4）种双季稻是要多用劳动力的。但是桐城县由于在水利、肥料方面下了功夫，现在收到了效益，这就节省了大批的车水、抗旱、积肥、运肥的劳动力，又在作物的品种和茬口上安排得合理，减轻和缓和了抢收抢插时间劳力的紧张状况。加上桐城本来就是人多田少，所以多种双季稻多费劳动力的问题，也得到了较好的解决。"},{"type":"paragraph","text":"种双季稻究竟合算不合算？比种单季稻究竟能增产多少粮食？这个县在1957年以前，对双季稻的栽插技术还没有完全掌握，所以当时的双季晚稻产量比较低，有些地方甚至于失收。但是在1958年以后，群众掌握了双季稻的栽插技术，单季晚稻和中稻大部分因灾减产，而双季晚稻却避开了灾害。在这种情况下，双季晚稻和单季晚稻相比，单季稻产量就低得多。又拿1960年来比，全县的早稻平均亩产三百九十八斤，而中稻和单季晚稻平均亩产只三百七十四斤，从这两个数字来看，在受灾的年份里，只是一季早稻的产量就比单季稻高了二十四斤。"},{"type":"paragraph","text":"以上这个情况说明，在桐城县，种双季稻增产的粮食相当可观，而它又是在现有的耕作条件下，没有增加多少设备和费用就达到了的。所以像桐城县这样无霜期较长，人多田少的地区，在水利和肥料条件不断改善的情况下，只要领导有方，政策贯彻得好，是可以种双季稻的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}