{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"铁证如山——的罪恶看孔孟之道的反动实质","authors":["洪群"],"dates":[{"year":1974,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪群"},{"type":"paragraph","text":"资产阶级野心家、阴谋家、两面派、叛徒、卖国贼林彪，是一个地地道道的孔老二的信徒。他尊孔反法，把腐朽反动的孔孟之道，作为篡党夺权、复辟资本主义的思想武器。为了用事实揭露孔孟之道的反动性，进一步批判林彪反革命的修正主义路线的极右实质，我们对孔府的累累罪恶进行了调查。"},{"type":"paragraph","text":"曲阜是孔子的家乡。孔府是孔子后裔居住的地方，座落在曲阜县城。历代反动统治者，为了利用孔子维持其统治，对于居住在这里的孔子嫡系后代，从政治上、经济上予以特别“眷顾”。北宋仁宗至和二年，封建帝王赐给孔子第四十六代孙孔宗愿以世袭“衍圣公”的封号，所以孔府过去称为“衍圣公府”。它是一个庞大的贵族地主庄园，是一个拥有官员和种种司法特权的世袭“小朝廷”。这个“衍圣公府”，完全继承了他们老祖宗孔子的衣钵，口头上高唱“仁义道德”，实际上却对劳动人民进行残酷的剥削和压迫。铁的史实，充分揭露了林彪所吹捧的孔老二所宣扬的一套“道理”，就是剥削之道、吃人之道；所谓“德”、“仁义”、“忠恕”，不过是欺骗和愚弄劳动人民，维护和巩固其剥削阶级统治地位的反动精神支柱。"},{"type":"paragraph","text":"所谓“仁政”、“德治”，就是对劳动人民实行镇压和屠杀"},{"type":"paragraph","text":"孔老二的高足弟子颜渊问什么是仁?孔子回答说:“克己复礼为仁。一日克己复礼，天下归仁焉。”“克己复礼”四个字，就是反动孔学的核心，就是孔老二复辟奴隶制的反动纲领。林彪一伙找到这四个字，如获至宝，大书特书，互相赠答，置之枕边座右，把颠覆无产阶级专政，复辟资本主义，作为万事中最大的事。"},{"type":"paragraph","text":"孔子是爱讲“仁”、“德”、“爱人”的。比如，什么“为政以德”呀，什么“仁”是“爱人”呀，等等，真是说得天花乱坠。林彪和历代反动派一样，都极力吹捧孔子的所谓“仁义道德”。他们为了利用孔老二这具僵尸为其罪恶行为辩护，便把孔子一抬再抬。孔子于汉平帝元始元年被封为“褒成宣尼公”，唐玄宗开元二十七年被封为“文宣王”，宋真宗大中样符五年被封为“至圣文宣王”，元成宗大德十一年被封为“大成至圣文宣王”，明世宗嘉靖九年被封为“至圣先师”，清世祖顺治二年被封为“大成至圣文宣先师”，蒋介石也吹捧孔子为“千秋仁义之师”、“万世人伦之表”。不管反动统治阶级和林彪一伙给孔子戴上多少桂冠，都遮盖不了他那副伪君子的嘴脸。他主张镇压奴隶起义，对于主张革新的人深恶痛绝。他在鲁国代行宰相之职才七天，就杀掉了当时的革新派代表人物少正卯。孔子的所谓仁政也好，德治也罢，都不过是骗人的东西。他的“仁”和“德”是施于奴隶主的，而对于广大劳动人民从来都是缺德无仁，有的只是血腥的残害和屠杀。"},{"type":"paragraph","text":"林彪胡说“以仁爱之心待人之忠，以宽宥原谅之恕，儒家的原理。”他们把“己所不欲，勿施于人”吹捧为“人类美德”、“极高的美德”。现在，就让我们来看看在所谓“文章道德圣人家”的“衍圣公府”里，对劳动人民实行的到底是什么样的仁政、德治吧。"},{"type":"paragraph","text":"“衍圣公府”内设有公堂:大堂，二堂，三堂。据“孔府档案”的一些记载来看，凡孔氏族人以及孔府佃户、庙户、仆役等犯了“法”，“衍圣公府”可以自行传讯或断结。红签一投就可以随便抓人，绿签一拔就可以任意打人。孔府内还备有恫吓劳动人民的金瓜、钺斧、牙棍、蛇枪、鬼头刀等仪仗和用来摧残劳动人民的皮鞭、黑红棍、锅拍枷、铁锁链等刑具。过去孔府还向人宣称，皇帝赐给“衍圣公”虎尾棍、雁翅镋和金头玉棍，用它打死人可以不偿命。"},{"type":"paragraph","text":"“衍圣公府”为了维护他们对劳动人民的剥削和统治，还建立了一整套政治机构和管理系统。内部设有六大厅，即:知印厅、掌书厅、百户厅、管勾厅、典籍厅、司乐厅。其中管勾厅主管收租，下设“管勾衙门”。百户厅掌管林庙守卫，下设“百户衙门”。此外，还有圣庙执事官四十名(从九品到三品)，属员几百名。蒋介石反动统治时期，孔府还组织有“奉卫队”。"},{"type":"paragraph","text":"封建王朝还赐给“衍圣公”许多特权。他可以卖官鬻爵，封建王朝给他四十个官位，由其任意出卖。他可以控制曲阜知县，曲阜知县从唐开始常由“文宣公”(“衍圣公”的前封号)、“衍圣公”们兼任，明代改为孔氏世职，到清乾隆时虽然改为“不必拘用孔氏族人”，可“在外拣选调补”，但还须在“衍圣公”的严格控制之下。另外，他还可以对地方官吏发号施令。"},{"type":"paragraph","text":"“衍圣公府”倚仗封建王朝给予的种种特权，对劳动人民进行残酷的迫害，它实际上是一个挂着“文章道德圣人家”招牌的凶残衙门。“衍圣公”们把孔庙、孔林、孔子出生地尼山和埋葬孔老二他爹的防山，说成是圣地、“圣脉所在”，任何人不准侵犯，如有违者，轻则罚，重则处死。一九一二年春天，曲阜林前村孔昭贞为饥寒所迫，不得已到孔林砍了一点树枝，就被孔府爪牙抓住打了个半死。送往县衙门后，县官奉了“衍圣公”的旨意，给孔昭贞戴上五、六十斤重的锅拍枷，牵着他在孔林四周和附近村庄游街示众。每天游一次，一直游了三个多月。孔昭贞的腰被压弯了，最后致成重残。曲阜鲁源村贫农孔继成于一八九四年的一天，在离尼山半里多远的自己地里挖出了一块石头，孔府便以破坏孔家风水的罪名，将他毒打关押了半年多，逼得他家里把仅有的五亩祖业地全卖了，又卖儿卖女，最后才把人赎出来。这说明孔子主张的“仁政”、“德治”，只不过是他们对劳动人民实施血淋淋的反革命暴力的一块遮羞布。在它的背后掩盖着的，是反革命刽子手的凶相。"},{"type":"paragraph","text":"孔子的后代“衍圣公”们，遵照他老祖宗反对“犯上作乱”的旨意，勾结封建官府，对农民起义进行了血腥的镇压。他们打着守卫祖宗祠庙的招牌，强迫劳动人民为他们筑寨圩，挖城壕，建围墙。同时，他们还通过各地的爪牙，训练壮丁，招募乡勇，镇压起义农民。农民一旦揭竿而起，他们就向官府通风报信，资助粮饷，请求援兵，或组织反动武装配合官府屠杀起义的农民。"},{"type":"paragraph","text":"据“孔府档案”记载，一七二一年一月，泅水县盐民起义，“衍圣公府”立即请清政府派骑兵、步兵驻守曲阜，并调驻守台庄营的清兵去泗水镇压。他们对起义军进行了疯狂的屠杀。起义军首领孔振公不幸被捕，押至长清县横加迫害。孔振公威武不屈，绝食反抗，最后壮烈牺牲。一八五一年太平天国起义时，“衍圣公”也急忙给户部咨文，捐银三千两，接济清政府对太平军大肆屠杀。一八五三年，以宋继朋为首在邹县组织白莲教，一八六○年，正式举起义旗。年底孔府密报山东巡抚。山东巡抚得信后，立即调兵前往镇压。一八六三年，杀人刽子手僧格林沁亲率大军围攻教军根据地，宋继朋牺牲。据邹县《掩埋白莲池尸骨记》碑文载:这次镇压后，只见“白骨累累，如山堆积”，尸首“除废肢断骨不计外，其可数者二万余具”。又据邹县《平定白莲池教匪掩埋枯骨碑记》载:几年后，乡人又在“高山峻岭，悬崖峭壁，以及井窖沟渠等处”，“搜寻遗骨一万余付”。仅明清两代，孔府就伙同反动政府先后镇压过较大规模的农民起义多次。"},{"type":"paragraph","text":"“衍圣公府”还与日本帝国主义和国民党反动派串通一气，血腥屠杀革命人民。据南泉村贫下中农控诉:抗战初期，日寇进入曲阜后，孔府大摆宴席，欢迎日寇，并把他们安插到对孔府反抗最激烈的南泉村。日寇在村中无恶不作，把全村一百七十多户群众的家产全部毁掉。一九四六年曲阜第一次解放，彭希志当了民兵自卫团团长，领导群众斗争了孔府的总管家孔霅光。但当我解放军暂时撤离曲阜后，孔府就勾结还乡团头子韩小眼等，疯狂进行反攻倒算。彭希志被捕后，遭受了种种酷刑，但他始终没有向敌人低头，最后壮烈牺牲。被杀害的还有村妇救会长李玉桂、农会委员王景喜、财粮干事孔庆合等许多革命同志。"},{"type":"paragraph","text":"这些血泪斑斑的事实说明，孔子和他的后裔“衍圣公”们，以及林彪等一切反动派，嘴边上整天挂着“仁义道德”，实际上却是用鞭子、刑棍、屠刀、枪炮去残害劳动人民。就在这仁政、德治的招牌下，淌尽了人民的血泪，堆起了人民的白骨，这难道还不足以说明他们的仁政、德治就是暴政、屠杀吗?!"},{"type":"paragraph","text":"毛主席教导我们:“国家机器，是阶级压迫阶级的工具。对于敌对的阶级，它是压迫的工具，它是暴力，并不是什么‘仁慈’的东西”。在社会主义社会，无产阶级也必须对一切反动阶级实行专政，只准他们规规矩矩，不准他们乱说乱动。如果不这样，革命就要失败，人民就要遭殃，国家就要灭亡。但是，林彪一伙却拼命从孔学这个破烂的思想武库中寻找向无产阶级进攻的武器，攻击无产阶级专政“不仁”。毛主席对反动派的这类攻击和叫骂，早就作了批判:“正是这样。我们对于反动派和反动阶级的反动行为，决不施仁政。我们仅仅施仁政于人民内部，而不施于人民外部的反动派和反动阶级的反动行为”。林彪及其一小撮死党，妄图发动反革命武装政变，谋害伟大领袖毛主席，充分说明了林彪是个地地道道的法西斯刽子手，是革命人民凶恶的敌人。我们对他们就是不施仁政。"},{"type":"paragraph","text":"所谓“富民”、“利民”，就是杀民、害民"},{"type":"paragraph","text":"孔老二梦寐以求的是要复辟奴隶制度，要“兴灭国，继绝世，举逸民”。他嘴上却说什么，人口多了，再“富之”，要“因民之所利而利之”。叛徒、卖国贼林彪，要复辟资本主义，要把我们在毛主席领导下打倒的地主资产阶级再扶植起来。他攻击我们社会主义制度是“国富民穷”，嘴上也假惺惺地唱着孔老二的“富民”、“利民”的滥调。"},{"type":"paragraph","text":"但是，“假的就是假的，伪装应当剥去”。孔子本人是个“四体不勤，五谷不分”的寄生虫，却过着“食不厌精，脍不厌细”的生活。他一方面娓娓动听地说要“富民”、“利民”，另一方面却又要劳动人民“贫而无怨”，甘受剥削阶级的奴役和压迫。这就充分暴露了他所鼓吹的“富民”、“利民”完全是一套骗人的把戏。事实也正是如此。只要我们看一看继承祖训的“衍圣公”们在经济上是怎样对劳动人民实行敲骨吸髓的残酷剥削，就可看出孔子主张的“富民”、“利民”到底富的是哪家的“民”，利的又是哪个阶级了。孔府的罪恶史，劳动人民的血泪仇，就是对孔子“富民”、“利民”的最好揭露，也是对林彪之流鼓吹孔孟之道的有力批判。"},{"type":"paragraph","text":"毛主席说:“封建的统治阶级——地主、贵族和皇帝，拥有最大部分的土地，而农民则很少土地，或者完全没有土地。”事实正是这样。“衍圣公府”是中国封建社会历史最长的地主庄园。“衍圣公府”最盛时期，所霸占的土地多达一百万亩，遍及鲁、冀、豫、苏、皖五省，仅在山东就有五屯、四厂、十八官庄。据曲阜红庙村的调查，解放前，全村二千二百五十亩土地中，孔府就占有一千四百四十五亩，再除去本村地主、富农占有六百七十亩，广大贫下中农却只有一百三十五亩，仅占全部土地面积的百分之六。"},{"type":"paragraph","text":"孔府这些土地从哪里来的?是从农民那里掠夺来的。其掠夺手法:一是历代封建王朝的赏赐，即假封建皇帝之手进行掠夺；二是趁农民破产之危，变相掠夺和兼并；三是以办学堂和祭祀孔老二为名，假手地方官吏霸占；四是孔府直接强行圈占。据“孔府档案”记载:清咸丰年间，孔府借清查祀田为名，说江苏沛县等地，有元代钦拨祀田九十顷，派平阳屯屯官唐守忠“率众数千人蜂拥沛境”，“遍插圣公府三字旗帜”，“灭没庄村百余处”，竟占地“三千二百余顷”，超过孔府原称地数的三十五倍多。只是因为强占过多，影响封建国家的剥削收入，最后封建政府没有认可这么多。"},{"type":"paragraph","text":"孔府对农民进行残酷的剥削，方式多种多样，手段极为毒辣。"},{"type":"paragraph","text":"第一种剥削方式，是地租。孔府的土地名目很多，有私田、祀田、汤沐地、脂粉地等。在这些土地中，有的收租粮，有的收银子。地租剥削量达百分之五、六十。但由于孔府敲诈勒索的手法极多，其实际剥削量大大超过上述数字。"},{"type":"paragraph","text":"佃户向孔府交租时，除正额地租外，还要受许多额外剥削。孔府的佃户们悲愤地说:“那时向孔府交租，过一道门坎就剥一层皮”。第一道门坎是验租。佃户的租粮一送到，小甲(催租头目)便要挖出一升粮食检验粮色，挖出的这升粮食不再倒回，硬被小甲占有。以后成为惯例，佃户每次交租，都要先提出一升给小甲，名曰“验升粮”(也称“合子粮”)。有时小甲以验粮色为名，还要先用风车扇，一扇就去一大堆，全归他们所有。第二道门坎是“量租”。孔府在量租时还有一种特殊的剥削方法，就是“斗尖”和“地皮”。量租时，倒满了还要倒，一直倒出尖来，流到地下。流到地下的粮食叫“地皮”，归仓头(农民称他们为“仓老鼠”)；尖出来的粮食叫“斗尖”，用一把木刀刮下来，单收起来归管事的。最后一道门坎是入仓。入仓得向仓头送钱说好话，要不就得吃气。真是:“进了孔府步步难，步步血泪步步冤”。"},{"type":"paragraph","text":"第二种剥削方式，是强迫农民“纳贡”和服役。孔府为了满足其腐朽生活的需要，还指派一部分农民为其额外“纳贡”和无偿服役。有专门为孔府提供食用的粉条户、豆芽户、香椿户、桃户、杏户、年菜户、鸭蛋户、鱼户、菱米户等；有专供孔府生活享用的盘子户、碟子户、炊帚户、笤帚户、檀香户、年花户、花炮户、门神户、屠户、船户等；还有专供孔府婚丧祭祀使唤的喇叭户、点炮户、杠子户、盒子户、猪户、羊户、祭牛户、祭羊户、洒扫户等。在孔府的户人中，还有一种叫做嚎丧户。“衍圣公”家死了人，自家人不哭，强迫嚎丧户替他们哭。孔府可以硬行指派户人，一经指定为户人，便要听候使唤，没有人身自由，而且要世世代代承袭下去。"},{"type":"paragraph","text":"为孔府服役的农民，受尽了人身摧残。据曲阜县齐王官庄老贫农赵凤玉说:有一年旧历腊月二十七，他替孔府往北京皇帝那里送礼物，两人一辆二把手车，从曲阜到北京一千二百多里路，来回得走一个多月，可是盘缠只发给十八天的。路远载重，腿肿得象瓦罐一样。肩膀被磨烂了，车袢、衣服和皮肉粘在一起，揭都揭不下来，晚上睡觉只好让车袢带在肩头上，最后落了残疾。"},{"type":"paragraph","text":"第三种剥削方式，是额外加派和强迫送礼。孔府倚仗权势，额外向农民征收财物。据“孔府档案”记载，孔府每年都要向农民额外征收什么“年例”银、“年例”棉、“年例”布、“年鸡”和“年猪”。总之，孔府里的过年度节、婚丧嫁娶、生孩子、过寿日等，都是农民们的祸事，征财敛物，不一而足。"},{"type":"paragraph","text":"第四种剥削方式，是放高利贷。孔府的高利贷主要有以下四种:一是开办钱庄。打着兑换银钱，便利乡民的幌子，从中牟利。农民兑换一吊，只给八百。二是在青黄不接时，向农民放粮，春借一斗，麦后还二斗。三是借种粮。佃户无种，孔府垫支，收下粮食后加倍偿还。四是放牛租。买牛一头，用银八两，租给佃户时却作银十一两，限三年还清。"},{"type":"paragraph","text":"第五种剥削方式，是霸占集市，收取税银。孔府除霸占了屯集二十二个外，还霸占了许许多多的义集。"},{"type":"paragraph","text":"此外，孔府还利用封建帝王赐给的权力卖官鬻爵，大发横财。而出钱买官的都是地主豪绅，他们买官用的钱，归根到底还是从劳动人民身上搜刮来的。"},{"type":"paragraph","text":"以上仅是孔府的几种主要的剥削方式。而当时的劳动人民，又是过着怎样的悲惨生活呢?据“孔府档案”记载，顺治十七年，独山屯佃户马朝会等控诉孔府说:“去岁催征，屯户无奈，有破家罄产者，有货男卖女者，情极难堪。”又据红庙村的调查，当时全村一百一十户，有九十多户给孔府当佃户，过着“破屋露着天，破衣露着皮，破锅漏了底”的悲惨生活。一九二七年遭灾，几乎颗粒未收，而孔府的租粮，却少一粒也要治罪。因此，全村有八十五户外出逃荒要饭，三十多户共卖了六十多个孩子，饿死七十多人，有十二户全家死绝。"},{"type":"paragraph","text":"“金樽美酒千人血，玉盘佳肴万户膏”。看吧!这些就是“衍圣公”们在他们老祖宗的“富民”、“利民”的说教下，对劳动人民进行种种奴役剥削的滔天大罪。这难道还不足以说明孔子主张的“富民”、“利民”就是杀民、害民吗?"},{"type":"paragraph","text":"孔子的“富民”、“利民”主张，是他的治国方案之一，有着鲜明的阶级倾向。正如鲁迅在批判孔子时所指出的那样:“孔夫子曾经计划过出色的治国的方法，但那都是为了治民众者，即权势者设想的方法，为民众本身的，却一点也没有”。这就一针见血地说明了孔子“富民”、“利民”的阶级内容和它的反动实质。"},{"type":"paragraph","text":"今天，资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪，妄图在孔学“富民”、“利民”词句的打扮下，进行资本主义复辟。剥掉他伪装的画皮，就可以清楚地看出林彪所要“富”的是一小撮被打倒了的地主、资本家，所要“利”的是被推翻了的反动统治阶级。就是说，他们要叫劳动人民重新过牛马不如的生活，重新受地主资产阶级和“衍圣公府”的剥削、奴役和压迫。我们要牢记阶级苦，不忘血泪仇，加强无产阶级专政，彻底戳穿孔子和林彪之流的谎言。"},{"type":"paragraph","text":"所谓“学而优则仕”，就是为剥削阶级的反动统治培养接班人"},{"type":"paragraph","text":"教育问题，说到底是为哪个阶级培养人材、培养接班人的问题。在阶级社会里，教育都是阶级的教育。孔老二办教育，是为奴隶主贵族培养人材，为复辟奴隶制服务的。反革命两面派林彪，教子尊孔读经，“学习韦编三绝的治学精神”，是为了建立林家世袭封建法西斯王朝，阶级性都是十分鲜明的。"},{"type":"paragraph","text":"孔老二说:“有教无类”。反动统治者一直大肆吹嘘孔子所主张的“有教无类”是什么不分阶级招收学生，把孔子打扮成“全民教育家”，这完全是欺人之谈。有的同志已经揭穿了“有教无类”的原意是主张不分氏族、按地域编制、对奴隶进行强制教练的一种反动手段。事实上，孔子一贯仇视劳动人民，他的学生樊迟“请学稼”，被他骂为“小人”。孔子的教育思想是“学而优则仕”，学的目的是要去做官的。他所培养的弟子，自然都是贵族和奴隶主的子孙，不可能有劳动人民。就是那个“在陋巷”“不改其乐”的颜回，也是“世世仕鲁为卿士”的贵族子弟，“有郭外之田五十亩足以给<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\02\\742j0201AA.JPG\">粥，郭内之田十亩足以为线麻。”孔子办的学堂，有个招生条件，就是至少要交十条干肉的学费，才可做他的学生。在当时，奴隶哪里能交得出十条干肉呢?从孔子后代继承祖训办起的四氏学(孔颜孟曾四氏学)来看，入学的也仅限于地主富商的公子少爷，广大劳动人民的子弟，是没有资格进这个学校大门的。"},{"type":"paragraph","text":"在解放前的漫长岁月里，曲阜县就出现了“圣人门前文盲多”的现象。据统计，一九四六年，全县只有小学八十四所，在校学生仅四千人。中学两所，在校学生仅五百人，还不都是本县人。全部入学人数还占不到全县总人数的百分之二。这些学生中，又绝大多数是地主富农等剥削者的子弟。这种情况的出现，并不奇怪，正是孔老二“民可使由之，不可使知之”这种反动谬论造成的恶果。解放后，在党的领导下，全县文化教育事业不断发展，特别是无产阶级文化大革命以来，在毛主席的无产阶级教育路线指引下，发展更快。到一九七三年，全县有小学四百一十一所，在校学生达七万七千四百三十四人，中学五十七所，在校学生达一万八千一百零一人。这说明，“社会主义比起孔夫子的‘经书’来，不知道要好过多少倍”。"},{"type":"paragraph","text":"孔氏封建堡垒中的四氏学，是历代王朝用来为其培养大批奴才的学校。四氏学教规中说:“养成贤材以供朝廷之用，诸生皆当上报国恩”。在清代，它的教授、学录常由七、八品官吏充任。在科举方面，省试举人，如果填榜时没有姓孔的，便不能开榜，这就是所谓的“无孔不开榜”。在清朝统治的二百六十多年中，曲阜县中进士的共有四十四名，其中四氏学的学生占三十三名。在嘉庆和光绪之间，曲阜县选为翰林的八名进士中，有四氏学的学生七名。这些人分别做了知县、知府、按察使和员外郎，成为劳动人民的凶恶敌人。四氏学于一九二四年改为明德中学后，继续为国民党反动政府培养有文化的奴才。"},{"type":"paragraph","text":"从孔子教学的实践和孔府办学的目的和历史，都清楚地说明:“学而优则仕”是孔子教育思想的核心。一切剥削阶级都要为本阶级培养骑在劳动人民头上的官僚，因此他们都极力鼓吹“学而优则仕”的反动教育思想。叛徒、内奸、工贼刘少奇提出的“读书做官论”，林彪攻击知识青年上山下乡是“变相劳改”，都是“学而优则仕”的翻版。"},{"type":"paragraph","text":"毛主席教导说:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”这个方针，彻底划清了无产阶级教育同一切剥削阶级教育的界限，为无产阶级教育事业规定了明确的目标，这是确保无产阶级政权永不变色的一项根本大计。我们要在毛主席革命路线的指引下，将批林批孔的斗争进行到底，把林彪一类骗子所吹捧的孔孟之道和散布的一切剥削阶级的思想毒素彻底扫除干净，让马克思主义、列宁主义、毛泽东思想永远占领无产阶级的思想阵地。"},{"type":"paragraph","text":"(原载《红旗》杂志一九七四年第二期)"}],"comments":[],"origin":"《红旗》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}