{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“卫生部倒可以说是党天下”","authors":["北京医学院","薛愚"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"“卫生部倒可以说是党天下”","type":"title"},{"text":"北京医学院薛愚","type":"authors"},{"text":"（薛愚：原北京大学医学院药学系教授、系主任。该院自北京大学独立为北京医学院后，任北京医学院药学系教授、系主任）","type":"subtitle"},{"text":"“全国党天下是没有的，卫生部倒可以说是党天下”","type":"subtitle"},{"text":"全国党天下是没有的，卫生部倒可以说是党天下，上自部长、司长、科长等头目，都是党员，因重政治轻视技术，在整风中还有官僚主义，如人工流产。我看政治也不懂，技术更不行，药学事情也是很为难。所以卫生部去几个不懂业务的要几个懂业务的付部长，不懂业务认为不学毕业就可以去药房。如果整风卫生部不改变，否则信心威信扫地，为什么目前还不采取措施(北医、药化教研组座谈会上发言)。","type":"paragraph"},{"text":"“卫生部里没有较高级的懂药的领导干部”","type":"subtitle"},{"text":"卫生部对药学不内行，但最重要的是既不懂又不愿听内行人的意见。据他了解，卫生部里没有比较高级的懂药的领导干部，既无人领导药学教育就不易办好。但是卫生部缺人，他们推荐人，部里又不要。中国药学会的负责人曾给卫生部推荐一位内行人，他是山东医学院药科主任，是学药的，又是中共党员，但是这个建议杳无音讯。(57．5．25．文汇报“首都医学专家批评卫生部一贯重医轻药”)","type":"paragraph"},{"text":"“供执政诸公制定规划的参考”","type":"subtitle"},{"text":"贺诚先生不重视药学，有他的思想根源，那就是他的大医疗主义宗派思想，他不仅要消灭“中医”。也要消灭药学，想恢复为人民所打倒的买办阶级的药学生产，贺诚先生的宗派主义消灭药学的思想不能说因为他已停职而成为过去，相反的他这种思想影响很大，影响面很广。影响度很深，可能还在一些受过贺诚影响的人们脑中扩张着，不是三言两语可以述完，容待专题讨论。……只列举一些事实出来，供作执政诸公制定规划的参考。(1956年卫生行政会议建议，列举事实，敬供参考。)","type":"paragraph"},{"text":"“解放后都解放了，唯有药房未得到解放”","type":"subtitle"},{"text":"“卫生部重医轻药，有人说：“东方红，太阳升，太阳光照到医科，却未照到药。”这次视察了武汉、天津，听到的反映相同，解放后都解放了，唯有药学未得到解放。(57年5月15日卫生部医学科学专家座谈会上发言)","type":"appellation"},{"text":"解放之后童养媳的地位没有了。人家唱：“东方红，太阳升，但药学系的太阳被遮住了，晒不到太阳。”(57年5月22日北医党委教授座谈会上发言)。","type":"paragraph"},{"text":"“医师越修越专，药师愈管愈宽，不禁伤心泪下”","type":"subtitle"},{"text":"各医院里医师、护士、医士等都不断地脱产进修，而药师或药剂士等却没有进修机会。卫生部对高级药工人员没有进修计划，各省市卫生厅局对中初级药工人员也没有提高的措施，因而药房工作人员，终日闷闷不乐，尤其在党和政府号召向科学进军的当儿，眼看着“医师越修越专”，“药师愈管愈宽”，不禁伤心泪下。(57年4月2日《健康报》，“轻视医院药房工作的思想必须改变”)","type":"paragraph"},{"text":"“去掉中国革命史或类似中国革命史课程”","type":"subtitle"},{"text":"去掉中国革命史和医用商品学等课程——中国革命史或类似中国革命史课程，从小学起，经初中、高中却不断地学习，再加上课外学习和时事讨论，似乎已具有一定的知识。为了照顾专业学时，不够用的情况，是否可以不学？(《药学通报》1956年第十期，“对于一般药学教学计划的几点意见”)","type":"paragraph"},{"text":"“去掉中国革命史或类似中国革命史课程”","type":"subtitle"},{"text":"去掉中国革命史和医用商品学等课程——中国革命史或类似中国革命史课程，从小学起，经初中、高中却不断地学习，再加上课外学习和时事讨论，似乎已具有一定的知识。为了照顾专业学时不够用的情况，是否可以不学？(《药学通报》1956年第十期，“对于一般药学教学计划的几点意见”)","type":"paragraph"},{"text":" 来源：北京医学院出版《北医》，1957年7月23日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}