{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展县办工业必须兼顾农业——河北邯郸县解决工业与农业争劳力问题的调查","authors":[],"dates":[{"year":1972,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展县办工业必须兼顾农业"},{"type":"paragraph","text":"——河北邯郸县解决工业与农业争劳力问题的调查"},{"type":"paragraph","text":"中共河北邯郸县委，通过挖掘企业内部潜力和调剂企业之间劳力余缺的办法，解决工业与农业争劳力的问题，既保证了农业劳动力的稳定，又促进了县办工业的发展。这种做法是好的，各地可以参考。"},{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"通过调查找出解决办法"},{"type":"paragraph","text":"中共河北省邯郸县委员会，坚决贯彻执行“以农业为基础、工业为主导”的发展国民经济总方针，对地方工业加强领导，做到县办工业有发展，不同农业争劳力。今年四月到七月，他们从县办工业中减了二百二十七个劳动力，并将第一批临时工九十五人送回农业生产第一线，工业总产值还比去年同期增长了百分之三十，产品质量也有提高。农用水泵、轴承、电机、原煤、水泥管等主要产品，都完成或超额完成了前七个月的生产计划。"},{"type":"paragraph","text":"文化大革命以来，这个县的工业发展较快，各厂、矿纷纷要求增员。开始，县委对所有增员报告，几乎有求必应，结果减少了农业的劳动力，影响了农业生产。比如苏里公社冯村大队，由于有些厂矿在这个大队自招临时工，经常有一百多名劳动力不能从事农业生产，以致去年粮食单产有所降低。县委针对这个问题，深入厂矿，调查研究，发现有些厂矿虽然增加了人，却没有增产，有的甚至减了产；相反，有些厂矿虽然没有增人，却增了产。这些事实，使县委认识到：只要努力从企业内部挖掘劳动潜力，就有可能解决劳力不足的问题，做到增产不增人，甚至减人也增产，就有可能既保证县办工业的发展，又保证农业劳动力的稳定。"},{"type":"paragraph","text":"挖掘企业内部劳动潜力"},{"type":"paragraph","text":"今年春节放假期间，县办姬庄煤矿留下四十多名工人维修巷道。他们根据人员少、时间短、任务重的情况，实行定额生产，按时完成了维修任务。可是有人却说这是修正主义的“管、卡、压”的流毒。县委抓住这一典型，引导群众开展“社会主义企业合理的规章制度同修正主义的‘管、卡、压’有什么区别”的大讨论，狠批了否定制度，取消管理的极“左”思潮，发动群众建立健全了各项管理制度。全矿产量上升了，劳力也有了节余。四月份，他们又将计划外招收的三十七名临时工，妥善地送回农业生产第一线。人手少，却增产了，四、五月的原煤产量比第一季度的总产量还多，超过去年同期产量将近一倍。"},{"type":"paragraph","text":"县皮毛厂大搞技术革新，先后改革了三台水洗铲皮机、两台梳毛机，分别提高生产效率十倍和一点五倍，也节约了大量劳动力。"},{"type":"paragraph","text":"县委及时推广了姬庄煤矿和皮毛厂的先进经验，全县工业战线很快掀起了大挖劳动力潜力的群众运动。轴承翻新厂学习这两个厂的经验，主动撤销了向县委要求增员四十人的报告，通过不断挖掘劳动力的潜力，提前一百五十多天完成了全年的轴承生产任务。"},{"type":"paragraph","text":"企业之间调剂劳力余缺"},{"type":"paragraph","text":"邯郸县委还体会到，必须根据实际需要，对全县各厂、矿的劳力进行必要的调剂。没有这一条，也不能做到县办工业有发展，不同农业争劳力。"},{"type":"paragraph","text":"根据生产发展需要，建筑材料厂需要增员十三人；可是，由于这个厂有十六名女工不适于野外作业，完不成采石定额生产任务，需要增添更多的人。县委把这十六名女工调剂给林村农机厂，从水泥制管厂调剂给建材厂二十九名男工，满足了建筑材料厂的需要。新建磷肥厂是重点支农厂之一，为了保证这个厂如期投产，县委从油棉厂抽调了二十名骨干力量充实这个厂。"},{"type":"paragraph","text":"本报通讯员（附图片）"},{"type":"paragraph","text":"山西省盂县兰掌农机厂试制成功适合当地条件的追肥器，很受群众欢迎。　本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}