{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"论俄国共产党人的战略和策略问题","alias":"","parts":[{"type":"paragraph","text":"论俄国共产党人的战略和策略问题"},{"type":"paragraph","text":"（一九二三年三月十四日）"},{"type":"paragraph","text":"本文是以我先后在勃列斯尼亚区工人俱乐部和斯维尔德洛夫大学共产党党团里所做的“论俄国共产党人的战略和策略”的演讲为基础写成的。我决定把它发表出来，这不仅是因为我认为自已有义务满足勃列斯尼亚区和斯维尔德洛夫大学的同志的愿望，而且还因为我认为这篇文章本身对于我们党的新一代的工作人员不是没有益处的。但是，我认为有必要声明一下，这篇文章并没有打算要提供什么在实质上比我们一些领导同志在党的俄文刊物上儿次谈过的更新的东西。本文应该看做对列宁同志的儿个基本观点所作的一个简要概括的叙述。"},{"type":"paragraph","text":"一要预先确定的几个概念"},{"type":"paragraph","text":"一、工人运动的两个方面"},{"type":"paragraph","text":"政治战略也和策略一样，是同工人运动有关的。但工人运动本身又由两种因素构成：一种是客观的或自发的因素，另一种是主观的或自觉的因素。客观的即自发的因素，就是不以无产阶级的自觉的和调节的意志为转移的一些过程。国家的经济发展，资本主义的发展，旧政权的瓦解，无产阶级和它周围各阶级的自发运动，阶级之间的冲突等等，一一所有这些都是不以无产阶级的意志为转移而发展的现象，这是运动的客观方面。战略对于这些过程是不起什么作用的，因为战略既不能取消它们，也不能改变它们，只能估计到它们并以它们为出发点。这是马克思主义理论和马克思主义纲领应当研究的范围。"},{"type":"paragraph","text":"但是运动还有它的主观的即自觉的方面。运动的主观方面，就是运动的自发过程在工人头脑中的反映，就是无产阶级走向一定目标的自觉的和有计划的运动。其实，运动的这一方面所以使我们感到兴趣，就是因为它不同于运动的客观方面，它完全是受战略和策略支配的。如果说战略不能改变运动客观过程中的任何东西，那末在这里，在运动的主观的自觉的方面则相反，战略的运用地盘是厂阔的、多种多样的；因为它，即战略，可以加速或延缓运动，也可以把运动导入捷径或引向更艰苦的道路，这是以它本身的完善或欠缺为转移的。"},{"type":"paragraph","text":"加速或延缓运动，促进或阻碍运动，这就是政治战略和策略运用的领域和范围。"},{"type":"paragraph","text":"二、马克思主义的理论和纲领"},{"type":"paragraph","text":"战略本身并不研究运动的客观过程。但是，如果它不愿意在领导运动时犯重大的致命的错误，就必须了解这些过程并止确地估计到这些过程。研究运动的客观过程的，首先是马克思主义的理论，其次是马克思主义的纲领。因此，战略必须完全以马克思主义的理论和纲领为依据。"},{"type":"paragraph","text":"马克思主义的理论在研究资本主义的客观过程的发展和消亡时得出结论说，资产阶级必然崩溃，无产阶级必然夺取政权，资本主义必然由社会主义代替。无产阶级的战略只有把马克思主义的理论的这个基本结论作为自己的工作基础时，才能算做真止的马克思主义的战略。"},{"type":"paragraph","text":"马克思主义的纲领从理论原理出发，确定无产阶级运动的目标，并把这些目标科学地表述在纲领的条文中。纲领可以包括资本主义发展的整个时期，以推翻资本主义和组织社会主义生产为目的，也可以包括资本主义发展的一个特定阶段，例如推翻封建专制制度残余和为资本主义自由发展创立条件的阶段。因此，纲领可以由两个部分即最高部分和最低部分组成。不言而喻，纲领最低部分的战略和纲领最高部分的战略不能不有所区别；并且，战略只有把马克思主义纲领中表述的运动目标作为自己的工作指南时，才能算做真止的马克思主义的战略。"},{"type":"paragraph","text":"三、战略"},{"type":"paragraph","text":"战略最重要的任务是规定工人阶级运动所应遵循的基本方向，沿着这一方向最有利于无产阶级对敌人进行基本打击，以求达到纲领所提出的目标。战略计划是组织能够最迅速地获得最大效果的决定性打击的计划。"},{"type":"paragraph","text":"拿军事战略来对比，例如拿内战时期同邓尼金作斗争的军事战略来对比，政治战略的主要特点就可以很容易地描绘出来。大家都记得一九一九年底邓尼金逼近土拉时的情景。当时在军事家中间在究竟应当从何处给邓尼金军队以决定性打击的问题上展开了一场有趣的争论。有一些军事家建议选择察里津一诺沃罗西斯克一线作为基本打击方向。另一些军事家则相反，他们建议沿沃龙涅什一罗斯托夫一线进行决定性的打击，以便经过这一线把邓尼金军队切成两段，然后再各个击破。毫无疑问，前一计划就其预定要占领诺沃罗西斯克以切断邓尼金军队的退路这一点来说，是有它的长处的。但是，一方面，它是不利的，因为它主张我军沿着敌视苏维埃政权的地域（顿河区）推进，这就要付出巨大的牺牲；另一方面，它是危险的，因为它会给邓尼金军队开辟一条经土拉和谢尔普霍夫通向莫斯科的道路。后一个进行基本打击的计划是唯一止确的，因为一方面，它主张我军主力部队沿着同情苏维埃政权的地域（沃龙涅什省一顿巴斯）推进，这样不必付出特别的牺牲；另一方面，它可以扰乱向莫斯科推进的邓尼金军队的主力部队的行动。大多数军事家都赞同后一个计划，因而也就决定了对邓尼金战争的命运。"},{"type":"paragraph","text":"换句话说，规定基本打击方向就是预先决定整个战争时期各次战役的性质，因而也就是预先决定整个战争十分之九的命运。战略的任务就在于此。"},{"type":"paragraph","text":"政治战略也是一样。俄国无产阶级的政治领导者们在二十世纪初期即在日俄战争时期，在无产阶级运动的基本方向问题上发生过第一次严重的冲突。大家知道，当时我们党内一部分人（孟什维克）所持的观点是：在同沙皇制度作斗争时，无产阶级运动的基本方向应该遵循无产阶级同自由资产阶级联盟的路线，而作为革命极重要因素的农民则被排斥或几乎被排斥于计划之外，让自由资产阶级担任整个革命运动的领导者。党内另一部分人（布尔什维克）则相反，他们认为应该遵循无产阶级同农民联盟的路线进行基本打击，无产阶级应当担任整个革命运动的领导者，自由资产阶级应当被中立起来。"},{"type":"paragraph","text":"如果把我国从二十世纪初到一九一七年二月革命时的整个革命运动当做工农反对沙皇制度和地主的战争来同我们对邓尼金的战争作对比，那末很明显，沙皇制度和地主的命运主要是决定于采用哪一个（孟什维克的还是布尔什维克的）战略计划，选择革命运动的哪一个基本方向。"},{"type":"paragraph","text":"如同在对邓尼金作战时军事战略规定了基本打击方向，从而十分之九决定了直到消灭邓尼金为止的所有各次战役的性质一样，在这里，在同沙皇制度作革命斗争时，我们的政治战略按照布尔什维克计划规定了革命运动的基本方向，从而决定了我们党从日俄战争到一九一七年二月革命同沙皇制度进行公开斗争的整个时期的工作性质。"},{"type":"paragraph","text":"政治战略的任务首先是从马克思主义的理论和纲领出发，估计到世界各国工人革命斗争的经验，正确地规定某个国家无产阶级运动在某一历史时期的基本方向。"},{"type":"paragraph","text":"四、策略"},{"type":"paragraph","text":"策略是战略的一部分，它是服从于战略，服务于战略的。策略不是同整个战争有关，而是同战争中的个别事件，即同个别战斗和个别战役有关。如果说战略是力求取得战争的胜利，或者比方说，是力求把反沙皇制度的斗争进行到底，那末策略则相反，它是力求取得某些战役或某些战斗的胜利，力求胜利地进行某些多少适合于某一特定时期的具体斗争情况的战局或发动。"},{"type":"paragraph","text":"策略最重要的任务是规定最适合于某一时期具体情况的并能最有把握地准备战略胜利的斗争方法和手段，斗争形式和方式。因此，评价策略的作用和效果不应该从它的本身，从它的直接效果着眼，而应该从战略的任务和可能性着眼。"},{"type":"paragraph","text":"有时候，策略的胜利可以促进战略任务的执行。例如一九一九年底我军在邓尼金战线上解放奥勒尔和沃龙涅什时的情况就是这样，当时由于我们的骑兵在沃龙涅什附近和步兵在奥勒尔附近的胜利而造成了突击罗斯托夫的有利局势。一九一七年八月俄国的情况也是这样，当时由于彼得格勒和莫斯科两地的苏维埃转到布尔什维克方面来而造成了有利于以后我党进行十月打击的新的政治局势。"},{"type":"paragraph","text":"也有这样的时候，策略胜利的直接效果十分辉煌，但是这种胜利和战略的可能性不相适应，因而造成了对整个战局有致命危险的“意外”局势。一九一九年底邓尼金的情况就是这样，当时他为迅速地浩浩荡荡地向莫斯科进军的轻易胜利所陶醉，把自己的战线丛伏尔加河伸展到德涅泊河，因而准备了自己军队的覆灭。一九二○年我们同波兰军队作战时的情况也是这样，当时我们对波兰民族因素的力量估计不足，为浩浩荡荡进军的轻易胜利所陶醉，担负了经过华沙突入欧洲的力所不及的任务，激起了波兰绝大多数居民反对苏维埃军队，因而造成了使苏维埃军队在明斯克和日托米尔附近的胜利化为乌有的局面，破坏了苏维埃政权在西方的威信。"},{"type":"paragraph","text":"最后，也有这样的时候，就是不得不放弃策略胜利，有意识地承受策略劣势和失败，以便保证以后取得战略优势。这种情况在战争中是常有的：交战的一方为了拯救自己军队的骨干，把他们从敌人优势兵力打击下转移出来，而开始实行有计划的退却，不经过战斗而放弃一些城市和地区，以便赢得时间和积蓄力量，准备将来进行新的决战。一九一八年俄国遭受德国进攻时的情况就是这样，当时我们党为了同渴望和平的农民保持联盟，取得喘息时机，建立新军队，从而保证以后获得战略优势，不得不签订布列斯特和约，虽然这个和约从当时的直接政治效果来看是极其不利的。"},{"type":"paragraph","text":"换句话说，策略不能服从于目前的暂时的利益，不应该从直接的政治效果着眼，更不应该离开地面去建造空中楼阁，一一策略应该和战略的任务和可能性相适应。"},{"type":"paragraph","text":"策略的任务首先是遵循战略的指示并估计到世界各国工人革命斗争的经验，规定最适合于某一特定时期的具体斗争情况的斗争形式和方式。"},{"type":"paragraph","text":"五、斗争形式"},{"type":"paragraph","text":"作战方式、战争形式，不是永远一样的。它们是随着发展的条件，首先是随着生产的发展而改变。成吉思汁时代作战的方式不同于拿破仑第三时代；二十世纪作战的方式不同于十九世纪。"},{"type":"paragraph","text":"现今条件下的作战艺术在于掌握战争的一切形式和这方面的一切科学成就，机智地运用它们，善于把它们配合起来，或是随着环境的改变及时地运用其中某一种形式。"},{"type":"paragraph","text":"政治方面的斗争形式也是一样。政治方面的斗争形式比作战形式更为复杂。它们的改变取决于经济、社会制度和文化的发展，取决于各阶级的情况、斗争力量的对比、政权的性质以及国际关系等等。在专制制度下的同工人局部罢工和游行示威相联系的秘密斗争形式；在有“合法机会”存在下的公开斗争形式和群众性的工人政治罢工；国会内的斗争形式（如在杜马时期）和有时转变成武装起义的国会外的群众发动；最后，无产阶级取得政权以后的国家斗争形式（这时无产阶级有可能保证自己掌握一切国家手段和力量，以至军队），-一般说来，无产阶级革命斗争的实践所提出的斗争形式就是这些"},{"type":"paragraph","text":"党的任务就是掌握一切斗争形式，在战场上把它们机智地配合起来，并且善于运用最适于某一情况的斗争形式来加紧进行斗争。"},{"type":"paragraph","text":"六、组织形式"},{"type":"paragraph","text":"军队的组织形式，兵种和军种，通常是和作战形式和方式相适应的。前者随后者改变而改变。在运动战中起决定作用的往往是大量的骑兵。在阵地战中则相反，骑兵或者不起任何作用，或者只起次要作用，因为一切决定于重炮和空军，毒气和坦克。"},{"type":"paragraph","text":"军事艺术的任务就是保证自己拥有一切兵种，使它们日臻完善，并且善于把它们的行动配合起来。"},{"type":"paragraph","text":"政治方面的组织形式也是一样。这里也同车事方面一样，组织形式和斗争形式是相适应的。专制制度时代的职业革命家的秘密组织：杜马时期的文化教育组织、工会组织、合作社组织和国会组织（杜马党团等）；群众发动和起义时期的工厂委员会、农民委员会、罢工委员会、工兵代表苏维埃、军事革命委员会以及联系所有这些组织形式的无产阶级大党：最后，工人阶级掌握政权时期的无产阶级的国家组织形式，一一一般说来，在同资产阶级作斗争时，无产阶级在一定条件下可以而且应当依靠的组织形式就是这些。"},{"type":"paragraph","text":"党的任务就是掌握这一切组织形式，使它们日臻完善，并且善于在某一特定时期把它们的工作配合起来。"},{"type":"paragraph","text":"七、口号。指示"},{"type":"paragraph","text":"表述得当、反映战争或个别战役目的并受部队欢迎的决定，有时在前线具有决定性的意义，这些决定是鼓舞军队作战、维持士气等等的工具。对战争整个进程来说，适当的命令、口号或告部队书具有和头等重炮或头等快速坦克同样重要的意义。"},{"type":"paragraph","text":"口号在政治方面的意义更大，因为它是关系到具有各种不同要求和需要的千百万居民的。"},{"type":"paragraph","text":"口号是某一领导集团，例如无产阶级领导集团一一无产阶级政党对最近的或遥远的斗争目标所作的简要明确的表述。斗争目标是多种多样的，有的包括整个历史时期，有的包括某一历史时期的个别阶段和事件，口号则随着斗争目标的不同而不同。“劳动解放社”在十九世纪八十年代第一次提出的“打倒专制制度”的口号是宣传口号，因为它是要把个别的和成批的最坚定不移的战士吸引到党方面来。在日俄战争时期，工人阶级的广大阶层已经多少看清了专制制度的不稳固，于是这一口号就成了鼓动口号，因为它是要把千百万劳动群众吸引过来。一九一七年二月革命前的时期，沙皇制度在群众心目中已彻底破产，于是“打倒专制制度”的口号就由鼓动口号变为行动口号，因为它是要发动千百万群众去冲击沙皇政府。二月革命时，这个口号已变成党的指示，即变成在一定期限内夺取沙皇政府的某某机关和某某据点的直接号召，因为当时已经是推翻沙皇政府、摧毁沙皇政府的问题了。指示是党在某时某地行动的直接号召，全体党员必须执行：这种号召只要是正确地恰当地表达了群众的要求，只要它真正成熟了，通常就能够得到广大劳动群众的支持。"},{"type":"paragraph","text":"把口号和指示，或者把鼓动口号和行动口号混淆起来，同举行过早或过迟的发动一样危险，有时甚至有致命的危险。一九一七年四月“全部政权归苏维埃”的口号是鼓动口号。一九一七年四月在彼得堡在“全部政权归苏维埃”的口号下举行的人所共知的包围冬宫的游行示威，是一种想把这一口号变为行动口号的尝试，是一种过早的因而有致命危险的尝试。这是把鼓动口号和行动口号混淆起来的最危险的典型。党当时斥责了这一游行示威的发起人，党这样做是对的，因为党知道，把这个口号变为行动口号所必需的条件还没有具备，而无产阶级举行过早的发动就会使它的力量瓦解。另一方面，也有这样的情形，就是党必须“在二十四小时内”取消或改变已经采取的和成熟了的口号（或指示），以免自己队伍陷入敌人所布置的圈套，或是暂时把指示推迟到更有利的时机去执行。一九一七年六月在彼得格勒就发生过这样的情形，当时经过周密准备并预定要在六月九日举行的工人和士兵的游行示威，就因形势发生了变化，被我党中央“突然”取消了。"},{"type":"paragraph","text":"党的任务就是巧妙而及时地把鼓动口号变为行动口号，或者把行动口号变为一定的具体指示，或者是在情况需要时表现出必要的灵活性和坚决性，及时地停止执行某些即使是受人欢迎的和业已成熟的口号。"},{"type":"paragraph","text":"二 战略计划"},{"type":"paragraph","text":"一、历史转变。战略计划"},{"type":"paragraph","text":"党的战略不是什么永恒的一成不变的东西。它随着历史的转变和历史的变动而改变。这种改变表现在：对每一个历史转变都制定出一个与其相适应的战略计划，这个计划在从一个转变到另一个转变的整个时期内都起作用。战略计划的内容就是规定革命力量的基本打击方向和制定在社会战线上相应地布置千白方群众的计划。自然，适用于一个有它本身特点的历史时期的战略计划，就不能适用于另一个有完全不同特点的历史时期。每一个历史转变都有它所必需的和适合于它的任务的战略计划。"},{"type":"paragraph","text":"军事方面也是这样。对高尔察克作战的战略计划不能适用于对邓尼金的战争，后者要求制定新的战略计划，而这个新的战略计划又不能适用于别的战争，例如一九二○年对波兰军队的战争，因为在所有这三种情况下，无论基本打击方向或基本战斗力量的布置计划，都不能不有所区别。"},{"type":"paragraph","text":"在俄国近代历史上，有过产生了我党历史上三个不同战略计划的三个主要历史转变。我们认为有必要把它们简短地叙述一下，以便说明党的战略计划一般是如何随着新的历史变动而改变的。"},{"type":"paragraph","text":"二、第一个历史转变和俄国资产阶级民主革命的方针"},{"type":"paragraph","text":"这个转变是在二十世纪初期即日俄战争时期开始的。当时沙皇军队的失败和俄国工人大规模的政治罢工激动了居民中的一切阶级，并把它们推上了政治斗争的舞台。这个转变是在一九一七年二月革命时结束的。"},{"type":"paragraph","text":"这个时期我们党内有两个战略计划在彼此进行斗争：一个是孟什维克的（一九〇五年普列汉诺夫一马尔托夫的）计划，一个是布尔什维克的（一九○五年列宁同志的）计划。"},{"type":"paragraph","text":"孟什维克的战略主张遵循自由资产阶级同无产阶级联合的路线对沙皇政府进行基本打击。这个计划从认为当时的革命是资产阶级革命这一点出发，让自由资产阶级担任运动的领导者（领袖），要无产阶级充当“极左的反对派”的角色，充当资产阶级的“推动者”的角色，而作为革命主要力量之一的农民却被排斥或几乎被排斥于视野之外。不难理解，这个计划既然排斥了俄国这样的国家里的千百万农民，它就是极端的空想：它既然把革命的命运交给自由资产阶级（资产阶级的领导权），它就是反动的，因为自由资产阶级对于革命的完全胜利并不关心，它随时都准备勾结沙皇政府结束革命。"},{"type":"paragraph","text":"布尔什维克的战略（见列宁同志的“两个策略”）主张遵循无产阶级同农民联合和中立自由资产阶级的路线对沙皇政府进行革命的基本打击。这个计划是从自由资产阶级对资产阶级民主革命的完全胜利不关心，它宁愿牺牲工人和农民来同沙皇政府勾结起来，不顾革命取得胜利这一点出发，让俄国唯一彻底革命的阶级无产阶级担任革命运动的领导者。这个计划所以高明，不仅因为它止确地估计了革命的动力，而且因为它本身包含着无产阶级专政（无产阶级领导权）思想的萌芽，它天才地预见到俄国革命的下一个阶段即更高的阶段，并且促进了向这一阶段的过渡。"},{"type":"paragraph","text":"以后直到一九一七年二月的革命发展，完全证实了这个战略计划的正确性。"},{"type":"paragraph","text":"三、第二个历史转变和俄国无产阶级专政的方针"},{"type":"paragraph","text":"第二个转变是从一九一七年二月革命即推翻沙皇政府以后开始的。当时帝国主义战争割开了全世界资本主义的致命脓疮；当时自由资产阶级已经不能在实际上管理国家，不得不限于维持形式上的政权（临时政府）；当时工兵代表苏维埃虽握有实际政权，但是没有经验也没有意志来把它加以必要的运用；当时前线的士兵和后方的工人农民都被战争和经济破坏的重担压得精疲力竭；当时“两个政权并存”和“联系委员会”的制度被内部矛盾弄得焦头烂额，既无力进行战争，也无力取得和平，不但没有找到“摆脱绝境的出路”，而且把局势弄得更加混乱了。这个时期是以一九一七年的十月革命结束的。"},{"type":"paragraph","text":"这个时期苏维埃内部有两个战略计划在彼此进行斗争：一个是孟什维克和社会革命党人的计划，一个是布尔什维克的计划。"},{"type":"paragraph","text":"孟什维克和社会革命党人的战略最初是在苏维埃和临时政府之间、革命和反革命之间摇摆不定的，直到民主会议召开时（一九一七年九月）才最后形成。这个战略所采取的路线是逐渐地然而不断地使苏维埃离开政权，把国家全部政权集中十未来的资产阶级国会的维型“预备国会”手中。和平和战争问题，土地问题和工人问题以及民族问题，都被推到立宪会议召开时解决，而立宪会议的召开又遥遥无期。“全部政权归立宪会议”，一一社会革命党人和孟什维克就是这样规定自已的战略计划的。这是一个准备资产阶级专政的计划，固然这个专政是打扮和装璜过的，是“完全民主的”，但毕竟还是资产阶级专政。"},{"type":"paragraph","text":"布尔什维克的战略（见列宁同志一九一七年四月发表的“提纲”）主张遵循用无产阶级和贫农的联合力量来消灭资产阶级政权的路线，遵循组织苏维埃共和国形式的无产阶级专政的路线来进行基本打击。同帝国主义决裂并退出战争：解放旧俄帝国的各被压道民族：剥夺地主和资本家；为组织社会主义经济准备条件，一一这就是这个时期布尔什维克战略计划的要素。“全部政权归苏维埃”一一当时布尔什维克就是这样规定自己的战略计划的。这个计划所以重要，不仅因为它止确地估计了俄国新的无产阶级革命的动力，而且因为它促进并加速了发动西方革命运动的事业。"},{"type":"paragraph","text":"以后直到十月革命的事变发展，完全证实了这个战略计划的正确性。"},{"type":"paragraph","text":"四、第三个历史转变和欧洲无产阶级革命的方针"},{"type":"paragraph","text":"第三个转变是从十月革命开始的。当时西方的两个帝国主义集团的决死搏斗已经达到顶点；当时西方的革命危机已明显地增长了；当时俄国破产了的和矛盾重重的资产阶级政权已在无产阶级革命的打击下崩溃了：当时胜利了的无产阶级革命已同帝国主义决裂并退出了战争，因而使西方帝国主义联合起来成为它的死敌；当时新的苏维埃政府颁布了关于和平、没收地主土地、剥夺资本家和解放各被压道民族的法令，因而博得了全世界千百万劳动人民对它的信任。这是国际范围内的转变，因为国际资本战线第一次被突破，推翻资本主义的问题第一次被提到实践上来了。这样，十月革命便从一国的、俄国的力量变成了国际的力量，而俄国工人则从国际无产阶级的落后部队变成了以自己奋不顾身的斗争唤醒西方工人和东方被压迫国家的国际无产阶级先锋队。这个转变还没有达到发展的终点，因为它还没有在国际范围内发展起来，但是它的内容和总的方向已经十分明显地确定了。"},{"type":"paragraph","text":"当时在俄国各政治集团之间有两个战略计划在彼此进行斗争：一个是把孟什维克和社会革命党人中的积极分子拉进自己组织里去的反革命分子的计划，一个是布尔什维克的计划。"},{"type":"paragraph","text":"反革命分子、积极的社会革命党人和孟什维克制定计划的路线是，把一切不满分子即后方和前线的旧军官、边疆地区的资产阶级民族主义政府、被革命剥夺厂的资本家和地主、准备进行武装干涉的协约国走狗等等联合成一个阵营。他们所持的方针是通过暴动或外国武装干涉来推翻苏维埃政府并在俄国恢复资本主义制度。"},{"type":"paragraph","text":"布尔什维克则相反，他们制定计划的路线是，在俄国内部巩固无产阶级专政，把俄国的和欧洲的无产阶级的力量以及东方被压迫国家的力量团结起来反对世界帝国主义，以扩展无产阶级革命对世界各国的影响范围。列宁在他的“无产阶级革命和叛徒考茨基”这本小册子中对这个战略计划所作的精确扼要的说明是非常出色的，这就是“最大限度地实现一个（自己的。一一斯大林注）国家内所能实现的一切，以便发展、援助和激起世界各国的革命”。这个战略计划的价值不仅在于它止确地估计了世界革命的动力，而且在于它预见到和促进了以后展开的使苏维埃俄国变为全世界革命运动注意中心、变为西方工人和东方殖民地的解放旗帜的过程。"},{"type":"paragraph","text":"以后全世界革命的发展以及苏维埃政权在俄国存在五年的事实，都完全证实了这个战略计划的正确性。曾经几次企图推翻苏维埃政权的反革命分子、社会革命党人和孟什维克现在都亡命国外了，而苏维埃政权和国际无产阶级组织则止在变为世界无产阶级最重要的政治工具，一一这些事实很明显地说明布尔什维克的战略计划是正确的。载于一九二三年三月十四日"},{"type":"paragraph","text":"选自新编《斯大林全集》“真理报”第五十六号"},{"type":"paragraph","text":"第5卷第113—126页署名：约·斯大林"}],"authors":["斯大林"],"dates":[{"year":1923,"month":3,"day":14}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":466,"page_end":479},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}