{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2000,"month":2,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"马克思主义教育的一次创造性实践和探索“三讲”教育对新时期军队党委班子和领导干部队伍建设的启示","authors":["解祖/解轩"],"parts":[{"type":"paragraph","text":"——“三讲”教育对新时期军队党委班子和领导干部队伍建设的启示"},{"type":"paragraph","text":"●解祖解轩"},{"type":"paragraph","text":"在全军团以上党委班子和领导干部中开展的“三讲”集中教育，是新形势下推进党的建设的一个重大举措，是一个新的创造性的探索。这次“三讲”教育，认真贯彻整风精神，立足学习提高，着眼解决问题，有力地促进了各级党委班子和领导干部队伍的思想建设、作风建设和组织建设，实现了江泽民同志提出的“通过‘三讲’教育，增强各级党委的凝聚力和战斗力，确保政令军令畅通，确保部队建设的正确方向”的目标。实践充分说明，在世纪之交的重大历史转折时期，党中央作出在全党深入进行“三讲”教育的决策，是完全正确和非常必要的，其意义是重大而深远的。“三讲”教育必将与延安整风和真理标准大讨论一样，以加强党的自身建设的一次成功实践而载入史册。"},{"type":"paragraph","text":"这次“三讲”教育的成功实践，最根本的在于以江泽民同志为核心的党的第三代中央领导集体对马克思主义党建学说的理论创新，在于对党的优良传统和作风的继承和发扬，在于体现新的时代特征的创造性探索。也就是说，我们党找到了在新的历史条件下加强自身建设的有效办法。这就是：不搞政治运动，不搞群众运动，不脱离党的中心任务，依靠科学理论的力量，依靠党自身的力量，依靠群众的力量，依靠优良传统和作风的力量，解决党内矛盾和问题，全面推进党的建设。“三讲”教育的深层次内涵和启示就在于此。"},{"type":"paragraph","text":"一、“三讲”教育作为我党历史上一次新的创造性实践和探索，抓住了新时期加强党的建设的根本性问题，体现了鲜明的时代特征。实现党委班子和领导干部队伍建设的跨世纪发展，必须把“三讲”作为一项长期的战略性任务"},{"type":"paragraph","text":"探索创新是一个政党兴旺发达的不竭动力。我们党为摆脱历代封建王朝的兴衰“周期率”，不断进行着创造性探索，特别是在重大历史转折时期，尤其注重加强党的建设，解决党内矛盾和问题，统一全党的思想，凝聚全党的力量，推进党的事业发展。延安整风和真理标准大讨论，就是我党历史上两次成功的创造性探索。在面向新世纪的历史转折时期，加强党的建设需要多方面的探索，开展“三讲”教育是带根本性的创造性探索。首先，“三讲”教育是我们党面向新世纪的时代性课题。“三讲”教育同我们党历史上党性党风教育的成功探索一样，就在于教育内容紧扣时代主题，抓住了党的建设的根本性问题。当前，国际局势总体上趋于缓和，容易使一些同志对国际敌对势力对我“西化”、“分化”的政治图谋丧失警觉；世界社会主义运动处于低潮，容易使一些同志对社会主义前途命运产生疑虑；发展社会主义市场经济出现一些新问题，容易使一些同志思想观念和价值取向发生嬗变；西方错误思潮及各种腐朽思想文化侵蚀影响的加剧，容易使一些同志思想道德滑坡，甚至美丑不分，是非不辨。从实际情况看，也确实存在一些值得重视的问题：有的理想信念淡化，讲政治的意识不强；有的沉湎于“酒绿灯红”，价值观念扭曲；有的忽视学习改造，思想作风庸俗，能力素质低下，等等。这些问题集中到一点，就是“三不讲”。这次“三讲”教育意义重大，影响深远，最根本的就在于抓住了“讲学习、讲政治、讲正气”这个时代性课题。其次，“三讲”教育具有重大的理论创新价值。理论的创新有赖于实践的发展奠定基础，实践的发展往往要靠理论的创新开辟道路。江泽民同志总揽国内外大势，抓住我们党在新的历史条件下加强自身建设的主题，第一次把“三讲”作为一个完整的科学概念提出来，赋予了“讲学习、讲政治、讲正气”的新内涵，揭示了三者之间新的内在联系，是对马克思主义党建理论新的丰富和发展。特别是江泽民同志发表的《在纪念中国共产党成立七十八周年座谈会上的讲话》，从历史经验、重大意义、解决问题的重点以及方法原则上，对“三讲”教育进行了系统的概括和阐述，提出了许多新的重要思想和理论观点。这不仅为“三讲”教育实践提供了坚实的理论指导，而且推动和促进了新时期党建理论的发展。再次，“三讲”教育具有重要的方法论意义。这次“三讲”教育，是弘扬马克思主义学风的创造性探索，是新形势下贯彻整风精神的创造性探索，是依靠群众又不搞群众运动的创造性探索。它既借鉴和发展了历史上的成功经验，又否定和摒弃了过去党内斗争的错误做法，充分体现了新形势下党的思想政治教育的内在规律，对新时期党的建设具有重要的方法论意义。"},{"type":"paragraph","text":"“三讲”教育是党中央总结历史、立足当前、放眼未来作出的战略决策，是我们党为加强自身建设而进行的一次成功探索，对于保证党和国家的长治久安，兴旺发达，对于保证军队“打得赢”、“不变质”，对于作为面向新世纪进行新的伟大创业的思想、作风和组织准备，具有重大的实践意义和理论价值。因此，必须进一步从党和国家的大局和现代化建设的全局的高度，从军队建设实现“两个根本性转变”、解决“两个历史性课题”的高度，把“三讲”教育作为一项长期的战略性任务，一以贯之地抓下去；必须把“三讲”教育的经验具体运用到党委班子和领导干部队伍建设中去，始终把提高讲政治的具体能力作为核心内容，把坚定理想信念作为首要问题，把树立正确的世界观、价值观、人生观作为永恒课题；必须正确处理集中教育与经常性教育的关系，每隔几年就进行一次集中教育，形成一定的氛围和声势，下大力解决党性党风方面存在的突出问题；必须把党委班子和领导干部作为“三讲”教育的重点，坚持书记负总责，一级带一级，重点抓本级；必须在教育中认识和把握党的建设的内在规律，使感性的认识理性化，零碎的经验系统化，成功的做法制度化，使各级党委班子和领导干部在实践中不断提高解决党内矛盾和问题的能力。（下转第二版）（上接第一版）"},{"type":"paragraph","text":"二、把“一个增强、两个确保”作为根本目标，明确了找准、抓住和解决问题的着力点，保证了这次教育的正确方向。实现党委班子和领导干部队伍建设的跨世纪发展，必须把“一个增强、两个确保”作为根本指导思想"},{"type":"paragraph","text":"着眼于解决问题，务求取得实效，是“三讲”教育的根本要求和指导原则，是检验“三讲”教育成效的根本尺度。这次“三讲”教育坚持把“一个增强、两个确保”作为一条主线贯穿于全过程，做到了反复用“一个增强、两个确保”统一思想，提高认识；紧紧围绕“一个增强、两个确保”深入进行理论思考，提高学习质量；紧紧围绕“一个增强、两个确保”查找和解决影响部队建设和改革、影响班子凝聚力和战斗力、影响领导干部形象和威信的问题，以及“群众最关心、反映最强烈”的难点、热点问题；紧紧围绕“一个增强、两个确保”进行整改和总结提高，深化对新时期党委班子和领导干部队伍建设特点规律的认识。从而，保证了教育的正确方向。"},{"type":"paragraph","text":"事实告诉我们，“一个增强、两个确保”反映了党委班子和领导干部队伍建设的客观规律，揭示了党委班子建设与部队建设的内在联系，是坚持党对军队绝对领导的组织基础，是军队“打得赢”、“不变质”的政治保证，必须进一步深刻领会，抓好经常性的贯彻落实。首先，要把“一个增强、两个确保”作为党委班子和领导干部队伍建设的根本指导思想。解决了这个问题，党委班子和领导干部队伍建设就明确了方向，就抓住了根本，就提高了标准。要用“一个增强、两个确保”的标准来统一思想，形成共识，无论是深化“三讲”教育，还是经常性的党委班子和领导干部队伍建设，都要把“一个增强、两个确保”作为着眼点和归宿点；要用“一个增强、两个确保”的标准来规范领导行为、决策过程和党内生活，使党委班子和领导干部的活动紧紧围绕“一个增强、两个确保”来展开；要用“一个增强、两个确保”的标准来检验党委班子和领导干部队伍建设的成效，从而保证党内生活的原则性、党委决策的科学性和部队建设方向的正确性。其次，要把“一个增强、两个确保”具体化到经常性的党的思想、作风和组织建设中去。“一个增强、两个确保”，具有明确的方向性、高度的概括性，又具有实际的操作性，不能当成口号喊，必须具体贯彻到经常性的党的建设中去。实践证明，一具体就能深入，一具体就能落实。在思想政治建设上，要坚定对邓小平理论的信念，坚定对有中国特色社会主义的信心，坚定对以江泽民同志为核心的党中央的信赖，始终保持政治上的坚定性；要树立忠诚于党和人民的事业、不改革命初衷的思想，树立勇于坚持真理、坚决维护党的原则的思想，树立廉洁奉公、艰苦奋斗的思想，始终保持思想道德的纯洁性。在作风建设上，要端正工作指导思想，坚持实事求是的作风，防止照本宣科的教条主义，图名挂号的功利主义，耍假把式、做表面文章的形式主义，以及世故圆滑、阳奉阴违的庸俗作风。在组织建设上，要靠严格的党内生活增强自身的凝聚力，靠对官兵的高度负责、深情厚爱增强对官兵的吸引力，靠培养和造就高素质的新型军事人才增强部队建设和改革的战斗力。这样，才能为“一个增强、两个确保”奠定思想、作风和组织基础。第三，要从“一个增强、两个确保”的高度深入研究解决党委班子和领导干部队伍建设中出现的新问题。这次“三讲”教育成效显著，但是，不可能通过一次教育解决所有问题，就是已经解决了的问题也可能重复出现，而且随着形势的发展、时间的推移还会出现新的问题。深入研究解决这些问题，一是着眼于根本。“一个增强、两个确保”既抓住了党委班子和领导干部队伍建设的核心内容，又包括了从根本上解决问题的要求。研究解决问题，必须把影响“一个增强、两个确保”的问题找出来、分析透、解决好，不能舍本逐末。二是突出重点。“一个增强、两个确保”既指出了解决问题的重点，又体现了“重点论”的思维方法和工作方法。研究解决问题，必须一次集中解决一、两个问题，不可贪多求全。三是坚持具体情况具体分析。“一个增强、两个确保”既提出了解决问题的总体目标，又蕴含着具体情况具体分析的活的灵魂。研究解决问题，必须从本单位的实际出发，坚持有什么问题就解决什么问题，什么问题突出就集中解决什么问题。从而，使党委班子成为政治坚定、思想统一、作风端正，经得起各种考验，具有凝聚力、战斗力的坚强的领导核心。"},{"type":"paragraph","text":"三、立足于学习提高，创造性地实践马克思主义学风，为这次教育打下了坚实的思想理论基础。实现党委班子和领导干部队伍建设的跨世纪发展，必须把提高思想理论素质作为根本任务"},{"type":"paragraph","text":"理论建设是党的建设的根本，理论素质是领导干部思想政治素质的灵魂。“讲学习、讲政治、讲正气”，核心是讲政治，首先是讲学习。只有具备较高的理论思维、理论概括、理论运用和理论创新能力及其他相关知识，政治水平才会得到提高，思想境界才能得到升华，浩然正气才能弘扬起来。大量事实告诉我们，政治上的不敏锐，思想上的庸俗化，精神世界陷入低级趣味，甚至成为唯心论、伪科学等腐朽思想文化的俘虏，都与放松学习、学风不正有直接关系。从加强学习、端正学风，提高思想理论素质入手，解决党内矛盾和问题，是我们党一条宝贵的历史经验，也是这次教育取得实效的一个决定性因素。比如不断深化认识，把学习提高贯穿于“三讲”教育全过程；坚持勤于思考，系统把握“三讲”的基本理论观点和精神实质；注重对实际问题进行理论思考，提高实践“三讲”要求的具体能力等，都是在实践中探索的宝贵经验。特别是注重理论联系实际，从政治上、理论上剖析党委班子和领导干部在党性党风方面存在的主要问题，认识国家深化改革、军队调整精简和不经商等重大举措，观察分析国际国内一些重大事件，从而进一步增强了确立正确的世界观、人生观、价值观的自觉性，进一步增强了贯彻党的基本理论、基本路线、基本纲领的坚定性，进一步划清了唯物论与唯心论、无神论与有神论、科学与迷信、文明与愚昧等重大是非界限。在我驻南使馆被袭击、李登辉搞“两国论”和“法轮功”事件等重大政治斗争中，广大领导干部保持了清醒的政治头脑，坚定的政治立场和坚贞的革命气节。可以说，“三讲”教育既使领导干部受到了一次深刻的马克思主义理论教育，也为跨世纪发展作了重要的思想理论准备。"},{"type":"paragraph","text":"实践证明，理论上的成熟，是一个党委班子、一名领导干部政治上、思想上、作风上成熟的重要标志。立足于学习提高，实践马克思主义学风，是搞好“三讲”教育的前提和基础，也是党委班子和领导干部队伍建设跨世纪发展的根本任务。因此，要进一步更新学习观念，完善知识结构，走出一条学习制度化、规范化、经常化的新路子，逐步实现学习由不够系统到比较系统的转变，知识结构由不够完善到比较完善的转变，基本素质由不够全面到比较全面的转变，努力成为既精通某一专业又具有广博知识的高素质新型军事人才。在学习中，要把理论与实践结合起来，把改造客观世界与改造主观世界统一起来，特别要用科学理论武装头脑，指导实践。一是要把端正学风作为“第一个重要的问题”。学风问题，是一个党风问题，也是一个政治问题。大量事实告诉我们，只有创造性地实践马克思主义学风，才能在更高层次上解决问题，才能立足于长远解决问题，才能从根本上解决问题，也才能真正掌握马克思主义观察、分析、解决问题的立场、观点和方法，提高思想理论素质。二是弘扬马克思主义学风，必须具体体现在“一个中心、三个着眼于”上。江泽民同志提出的“一个中心、三个着眼于”，反映了新时期弘扬马克思主义学风的基本规律，必须作为我们改造思想、指导工作的根本来遵循。这就要着眼于马克思主义理论的具体运用，端正学习的出发点和归宿点，把着力点放在研究和解决现实问题上，提高落实“三讲”要求的具体能力；这就要着眼于对实际问题的理论思考，学会运用理论统一思想、完善决策、指导实践，使问题的解决建立在马克思主义理论的基础之上，提高解决问题的层次；这就要着眼于新的实践和新的发展，探索和把握新时期党的建设和治军的特点规律，增强工作的原则性、系统性、预见性和创造性，提高新的历史条件下的治军水平。三是要提高弘扬马克思主义学风的能力，努力实现理论和知识向素质的转化。理论和知识向素质的转化，既是学习能力的重要标志，也是马克思主义学风的本质要求。这就要在对理论和知识融会贯通的基础上，善于在理论指导实践中学习，善于在总结经验教训中学习，善于在创造性实践中学习，真正把学习的过程变成理论和知识向能力转化的过程，提高战略思维和科学决策的水平，提高驾驭全局和应付复杂局面的能力，提高以思想理论素质为核心的全面素质。"},{"type":"paragraph","text":"四、贯彻整风精神，继承和创新党内思想斗争的科学方法，为正确、有效地解决问题拓宽了途径。实现党委班子和领导干部队伍建设的跨世纪发展，必须把贯彻整风精神体现在解决党内矛盾和问题的原则性、科学性和创造性上"},{"type":"paragraph","text":"整风精神，是我们党在延安整风中创造的解决党内矛盾和问题的宝贵经验，是无产阶级政党建设史上的伟大创举，是党的思想教育学说的创造性运用和发展。这次“三讲”教育取得成效，关键在于着眼于解决问题，把整风精神贯彻始终。注重搞好以党性分析为主要内容的自我剖析，对存在的问题进行理性思考，使领导干部受到了一次深刻的马克思主义自我教育；注重走群众路线，进行民主评议，听取和吸纳群众意见，使领导干部受到了一次马克思主义群众观的教育，促进了对自身问题的认识和解决；注重广泛谈心交心，坦诚开展同志式的批评和自我批评，使领导干部受到了一次严格的党内生活锻炼。"},{"type":"paragraph","text":"实践启迪我们，贯彻整风精神，要在认真学习的基础上，着力抓好以下三点：一是要把自我剖析作为马克思主义自我教育的一个载体。自我教育是能够充分发掘教育者内在动力的更高层次的教育形式。自我剖析作为“三讲”教育的一个重要环节，是一种新的尝试和探索。自我剖析着眼于自我教育，有利于自觉查摆自身问题，不同于过去一般意义上的“检查”、“检讨”；着眼于对问题的理性思考，有利于从政治的高度认识问题，从理论上划清是非界限，从主观世界上剖析根源，从规律性上探求解决问题的对策，不同于过去的“上挂下联”、“无限上纲”；着眼于总结经验教训，有利于提高分析、解决问题的能力，不同于过去的消极等待“批判”或处理。也就是说，自我剖析摆脱了过去“左”的阴影，体现了实事求是的精神，体现了自我教育的内在规律，是领导干部改造世界观、人生观、价值观的有效途径。在新形势下党委班子和领导干部队伍建设的实践中，无论是理论学习、思想教育、个人述职，还是参加小组生活会和民主生活会，都要注重自我剖析，以严以律己的精神，从理论的高度进行党性分析，把自我剖析的过程变成自我提高的过程，不断提高自我教育的能力，增强解决问题的实效。二是要把民主评议作为坚持马克思主义群众路线的一个重要途径。民主评议是马克思主义群众路线在党的建设上的具体运用和发展，是党委班子和领导干部接受监督、解决问题的有效办法，是党的思想教育理论和实践的一个创造。民主评议，是在党委的统一领导下依靠群众解决党内问题的实践活动，而不同于过去搞无政府主义、“踢开党委闹革命”；是在群众相信和爱护党委班子和领导干部基础上的实践活动，而不同于过去的“怀疑一切”、“打倒一切”；是倾听群众呼声，吸纳群众正确意见、接受群众监督的实践活动，而不同于过去“四大”的所谓“大民主”。也就是说，民主评议既是这次“三讲”教育的一次成功实践，又是相信群众、依靠群众但不搞群众运动的一次有益尝试。这一方面要有坦荡的胸怀，真诚的态度，闻过则喜，举一反三，把建议和希望当成批评意见听，尤其是要运用群众的评议意见审视、解剖和改造自己。另一方面，要采取措施，真正把群众关心党的事业和部队建设的积极性引导好、保护好、发挥好，从而使群众路线在党的思想、作风和组织建设中充分得以体现，充分发挥作用。三是要把同志式的批评与自我批评作为解决党内矛盾和问题的有力武器。批评与自我批评，是增强党的凝聚力、战斗力的基本途径，是检验党内生活原则性、战斗性的基本尺度，也是衡量“三讲”教育成效的重要标准。可以说，批评与自我批评本身就是“讲学习、讲政治、讲正气”的具体体现。这些年来，庸俗风气滋长，好人主义抬头，“批评难”的问题带有一定普遍性。这次“三讲”教育，既坚持党性原则，开展思想交锋，又与人为善，和风细雨，重在总结经验教训，使批评与自我批评的优良传统得到了恢复和发扬。我们要以这次“三讲”教育为契机，把积极健康的思想斗争贯穿于党内生活和领导干部教育管理之中。要切实步出“批评就是整人”、“批评影响团结”、“直言批评缺乏领导艺术”等思维误区，划清讲究批评艺术与奉行圆滑世故的处世哲学等是非界限，增强开展党内思想斗争的自觉意识和接受批评的心理承受能力；要正确运用批评与自我批评的武器，既摒弃互相捧着抬着、包着护着、哄着让着的庸俗作风，增强党内生活的原则性、战斗性，讲党性不讲私情，讲原则不讲关系，讲真理不讲面子，又要从大局出发，从工作出发，不纠缠细枝末节，不计较个人恩怨，重在向前看；要适应新的形势任务，针对党委班子建设遇到的新情况、新问题，以及领导干部的思想观念、思维方式、生活方式、交往方式的新变化，不断丰富党内批评的新内涵，创造党内思想斗争的新方法。从而，形成良好的批评与自我批评的氛围，养成良好的批评与自我批评的习惯，并逐步形成制度化、规范化的机制，真正使批评与自我批评这一优良传统在新形势下不断得以发扬光大。同时，还要通过多种形式，加强检查督促和具体指导，发挥上级党组织的监督作用，真正使整风精神贯彻"},{"type":"paragraph","text":"到各级的教育实践之中。"},{"type":"paragraph","text":"五、着眼于党和军队的中心任务，把教育与工作有机地结合起来，达到了相互促进、相得益彰的目的。实现党委班子和领导干部队伍建设的跨世纪发展，必须使党的教育与部队工作统一于“打得赢”、“不变质”两大历史性课题的实践之中"},{"type":"paragraph","text":"这次“三讲”教育时间长、层次多，涉及领导面广，特别是去年大事多、任务重，处理好教育与工作的矛盾，直接关系到教育的成败，关系到军队现代化建设与改革的发展。因此，坚持把搞好教育与推动工作相结合作为一个重大指导原则，从实际出发，统筹协调，分类指导，时间服从效果，进度服从质量；坚持立说立行，边整边改，普遍修订和完善了加强理论学习、提高民主生活会质量、健全集体领导、搞好党内监督等制度措施，不少单位还对军兵种长远发展战略、武器装备发展战略和人才培养战略，加快了研究论证步伐；坚持把思想上的收获转化到实际工作中去，既促进了党委班子和领导干部队伍建设，又推动了科技练兵、重大演习、国防科研、装备建设等各项任务的完成，保证了部队的高度稳定和集中统一。"},{"type":"paragraph","text":"事实表明，努力做到“两不误”、“两促进”，使教育与工作统一于为实现“打得赢”、“不变质”的历史使命，推进部队建设与改革的实践之中，是这次教育的一条成功经验，也是今后党性党风教育必须遵循的指导原则和基本规律。首先，学习教育和解决问题，必须紧贴部队建设和改革的现实。要把增强贯彻党的基本理论、基本路线、基本纲领的坚定性与增强贯彻新时期军事战略方针的自觉性统一起来，把查摆影响党委班子凝聚力和战斗力的问题与影响部队建设和改革的问题统一起来，把解决具体问题与提高领导部队现代化建设的能力统一起来。尤其是要紧紧围绕事关军队建设全局的重大问题，统一思想，理清思路，研究整体规划、工作重点和具体措施，以提高谋大局、谋长远、抓大事的能力。这样，有利于丰富教育内涵，提高教育层次，防止和克服就事论事、简单化或大而化之、空对空的倾向。其次，制定改进措施和相关制度，必须围绕解决影响和制约部队建设与改革的突出问题加强根本建设。制度问题更带有根本性、全局性、稳定性和长期性。“三讲”教育取得实效，不可忽视的一个方面，就是制订了一些有约束力的硬性措施。加强经常性的党委班子和领导干部队伍建设，必须在一些事关方向、事关根本、事关全局的重大问题上，建立和健全监督制约机制。当前，要建立健全落实“两个武装”的学习机制，特别是要把学习与干部的选拔使用挂起钩来，真正使学习由“软指标”变成“硬任务”，推动学习不断向深度和广度发展；要建立健全贯彻“十六字”方针的党委决策机制，逐步实现决策工作程序化、决策过程民主化、决策管理制度化，以达到正确决策、科学领导的目的；要建立健全强化原则性、战斗性的党内生活机制，以严格的制度保证党内批评积极健康的开展，切实提高民主生活会的质量；要建立健全注重群众公论的识人用人机制，把党管干部原则与贯彻群众路线结合起来，把民主推荐、民主测评、民主评议作为必经程序，切实增大选人用人的透明度。这样，有利于巩固和发展教育成果，防止和克服解决问题的随意性和低层次循环。再次，转化教育成果，必须把推动当前工作作为检验学习教育的一个重要标准。注重做好“下半篇文章”，把教育成果转化为精神动力、良好作风和领导水平，站在“不变质”、“打得赢”的高度，以夜以继日的精神和求真务实、雷厉风行的作风，高标准、高质量地做好当前工作，从而形成教育与工作相互促进、相得益彰的良性循环。这样，有利于从理论和实践的结合上处理好教育与工作的关系，防止和克服“两张皮”以及教育“自成体系”、“自我检验”的倾向。也就是说，教育要紧紧围绕党的中心任务和军队的中心工作展开，教育成果最终要在工作上体现和检验，不能孤立、封闭地进行，更不能“自成体系”、“自我检验”。这既是马克思主义认识论的基本原理，也是我们搞好教育所必须遵循的辩证法。"},{"type":"paragraph","text":"“三讲”教育的实践再一次向世人昭示，我们党是勇于坚持真理、修正错误的，能够依靠自身力量解决党内矛盾和问题，能够在新的历史条件下保持先进性和纯洁性；我们党是富有探索精神、勇于开拓进取的，能够适应新的形势和任务，找到加强自身建设的新途径，能够始终保持党的生机和活力；我们党是用辩证唯物主义和历史唯物主义世界观武装起来的，在理论上、政治上、组织上、作风上具有巨大的优势和力量，能够抵御任何风险，驾驭各种复杂局面。一句话，我们党是完全可以信赖的，是大有希望的。我们坚信，在邓小平理论和党的基本路线指引下，在以江泽民同志为核心的党的第三代中央领导集体的正确领导下，我们党建设的新的伟大工程，我们国家和军队的现代化建设事业，一定能胜利推向21世纪！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}