{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"勇敢捍卫毛主席革命路线的一场战斗——记某部卫生科排除万难成功地切除九十斤重大肿瘤的先进事迹","authors":[],"parts":[{"type":"paragraph","text":"毛泽东思想的春风吹遍五湖四海，毛主席革命路线的凯歌响彻祖国大地。在全国夺取无产阶级文化大革命全面胜利的战鼓声中，北京部队某部卫生科，高举毛泽东思想伟大红旗，从女社员张秋菊腹中成功地切除了一个九十斤重的大肿瘤，创造了世界医学史上罕见的奇迹。这是毛泽东思想的光辉胜利，是毛主席革命路线的光辉胜利！"},{"type":"paragraph","text":"向中国赫鲁晓夫的反革命修正主义路线宣战"},{"type":"paragraph","text":"一九六八年二月二十一日，铁路工人崔炳午用小车推着他患病的爱人张秋菊来到某部卫生科。病人肚子大得惊人，跪在车上，两只胳膊吃力地支撑着身子。崔炳午见了卫生科的同志，象见了亲人一样，紧紧地拉着他们的手说：“解放军同志啊！我把一个等死的病人送到你们这里来了。”"},{"type":"paragraph","text":"军医们立即给张秋菊作了检查。她虽面黄肌瘦，但体重却达一百九十二斤，巨大的肿瘤充塞着整个腹部和半个胸腔。顿时，军医们从内心里发出了对阶级姐妹的无限同情，为什么病到这个地步才来治呀？"},{"type":"paragraph","text":"崔炳午长叹一声，讲起了沉痛的经过："},{"type":"paragraph","text":"一九六四年，张秋菊发现长了瘤子，就去某大医院治疗。可是，这个医院还未确诊，就当作卵巢囊肿来做手术。打开肚子一看，不是这个病，便把张秋菊从妇产科转到了外科。外科又打开后腹膜，发现肿瘤已有碗口大小，他们怕做手术担风险，折腾了三个多小时，肿瘤原封没动，就缝上了刀口，还在诊断书上写道：“腹膜后恶性纤维肉瘤，无法切除。”以后，张秋菊又到两个著名的大医院求治，他们都摇头不收。就这样，她的病成了“不治之症”，被推出了医院大门。"},{"type":"paragraph","text":"肿瘤一天天地长得象大锅一样大了，张秋菊完全失去了自理生活的能力，站不能站，卧不能卧，只能在炕上跪着或歪躺着。她又先后到几个大医院求治，向旧卫生部写信询问。嘴磨破，眼望穿，都没有结果。"},{"type":"paragraph","text":"张秋菊的遭遇，就是对中国赫鲁晓夫在医疗卫生战线上推行的反革命修正主义路线的愤怒控诉。它点燃了卫生科同志们心头的革命烈火。他们说：中国赫鲁晓夫在医疗卫生战线上推行的反革命修正主义路线把活人推进坟墓，我们一定要在毛主席革命路线的指引下，把张秋菊的病治好！党支部立即向部队党委作了报告，部队党委明确指示：“我们卫生科虽小，但对贫下中农却要把门开得大大的。要坚决以对毛主席革命路线的赤胆忠心，治好张秋菊的病，给中国赫鲁晓夫在医疗卫生战线上推行的反革命修正主义路线一个狠狠的打击！”"},{"type":"paragraph","text":"首要的是提高路线斗争觉悟"},{"type":"paragraph","text":"为张秋菊动手术难度很大，要求有很好的医疗设备和技术。卫生科设备不足，而且都是一些在部队里成长起来的土医生，能行吗？大医院经过病理切片检查，结论是“恶性肿瘤”，要真是这样，收下治疗也只能是尽一点心意。"},{"type":"paragraph","text":"卫生科的同志热烈地谈论着，争辩着……。党支部书记王春生更是反复地思考着这些问题。他深深感到：只有彻底批判中国赫鲁晓夫在医疗卫生战线上长期推行的反革命修正主义路线，提高同志们的路线斗争觉悟，才能以压倒一切的英雄气概去战胜种种困难，把张秋菊的病治好。"},{"type":"paragraph","text":"党支部随即举办了毛泽东思想学习班。在学习班里，王春生同大家又一次学习了毛主席关于“把医疗卫生工作的重点放到农村去”的伟大指示，狠批了中国赫鲁晓夫反对毛主席这一指示，在医疗卫生战线推行反革命修正主义路线的滔天罪行。同志们说：“中国赫鲁晓夫在医疗卫生战线推行反革命修正主义路线，坑害了广大劳动人民。我们是毛主席的白衣战士，要无限忠于毛主席的革命路线，一不为名，二不为利，象白求恩同志那样，勤勤恳恳为广大人民群众服务。”大家认识到，能不能全心全意为贫下中农服务，是忠不忠于毛主席革命路线的大问题。中国赫鲁晓夫拚命反对毛主席的革命路线，疯狂地推行反革命修正主义路线，我们要同他作针锋相对的斗争。这次给张秋菊治病，就是捍卫毛主席革命路线的一场战斗。大家重温了毛主席的教导：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”器材缺，可以做，技术低，可以学。他们决心凭着伟大的毛泽东思想去战胜困难，夺取胜利。"},{"type":"paragraph","text":"路线斗争觉悟提高了，卫生科的同志如同战斗发起前周密地掌握敌情一样，对张秋菊的病情，全面地、反复地进行了三十多项检查，做了认真的辩证的科学分析，终于得出了正确的结论：“瘤子是良性的！”大医院的错误结论被推翻了，阶级姐妹张秋菊有救了！"},{"type":"paragraph","text":"群众是真正的英雄"},{"type":"paragraph","text":"要切除张秋菊身上的大肿瘤，党支部从全科人员提出的几百个问题中，归纳成“十个怎么办”。这“十个怎么办”，是他们从未经历过的难题，书本上找不到答案。怎么办？"},{"type":"paragraph","text":"“群众是真正的英雄”。在“为捍卫毛主席革命路线献忠心”的誓师大会上，党支部要求大家用无限忠于毛主席、忠于毛泽东思想、忠于毛主席革命路线的赤胆红心来夺取胜利。全科人员立即组成了政治指挥、手术、麻醉等八个战斗组，办公室里、宿舍里、伙房里……，同志们都在讨论、研究、试验，为攻破这“十个怎么办”贡献自己的智慧和力量。"},{"type":"paragraph","text":"张秋菊是被中国赫鲁晓夫在医疗卫生战线推行的反革命修正主义路线判处“死刑”近四年之久的病人，怎样才能鼓舞她战胜疾病的信心、积极配合治疗呢？担负护理工作的李维超，是一个当卫生员只几个月的战士。他坚信伟大的毛泽东思想能够战胜一切。他同张秋菊一起学习毛主席著作，一起忆苦思甜，一起批判资产阶级。张秋菊不识字，读毛主席的书有困难，小李就一字一句地念给她听，一遍一遍地给她解释。毛主席的光辉思想，照亮了张秋菊的心。她明白了，原来是中国赫鲁晓夫推行的反革命修正主义路线把她弄成这个样子。她不会写字，硬要小李把着她的手写下了“打倒中国赫鲁晓夫”八个大字。她还要小李把墙上的毛主席像取下来挂在床头，经常对着毛主席像无限深情地说：“毛主席呀毛主席！有了您老人家的英明领导，我就得救了！”"},{"type":"paragraph","text":"军医高家政一九六四年才学麻醉，给这样罕见的病人麻醉，没做过，也没听说过。他怀着对贫下中农的深厚无产阶级感情，夜以继日地学习、研究，准备了三套不同的麻醉方案，还怕不保险，又在临战的前一天，亲自动手用罐头盒做了一个“土麻醉罐”。"},{"type":"paragraph","text":"“抢救张秋菊，为捍卫毛主席的革命路线而战！”象一根红线，把营区里的广大干部、战士、职工、家属的心紧紧地连在一起了。营管科听说做手术要用一张半圆桌，连夜赶制。军需科听说原来的手术单不适用，马上赶做。家属们听说手术时要用许多纱布袋，就主动帮助缝制。军械所和通信营的同志们，把备用的两台发电机也准备好了……。"},{"type":"paragraph","text":"预定的手术日期逼近了，一个个“怎么办”都已有了完善的答案，唯独“切口”问题还重重地压着大家的心弦。什么样的“切口”既能减少损伤病人的腹部组织，又能完整地拿出瘤子呢？夜已经很深了，卫生员冯学明还在思考着这个问题。阶级姐妹被中国赫鲁晓夫推行的反革命修正主义路线折磨的情景，一幕一幕地映现在眼前。他翻身下床，披上大衣，伏在桌子上苦心地想，精心地画，终于画出了一张比较理想的“切口”图。"},{"type":"paragraph","text":"同志们就是这样废寝忘食地奋战了二十多个日日夜夜，针对“十个怎么办”拟出了一百二十多条具体措施。至此，一个凝聚着无数革命战士心血的手术方案制定出来了。"},{"type":"paragraph","text":"用毛泽东思想指挥战斗"},{"type":"paragraph","text":"三月二十三日七点三十分，卫生科全体人员迎着初升的太阳，高唱《东方红》，背诵“老三篇”，向伟大领袖毛主席庄严地宣誓：“我们一定遵照您的教导：‘救死扶伤，实行革命的人道主义’。坚决拿下大瘤子，让张秋菊在伟大的毛泽东时代幸福地生活，愉快地劳动！”"},{"type":"paragraph","text":"手术室里，四壁挂起了毛主席像和毛主席语录，显得更加庄严，更加明亮。在解放军这个毛泽东思想大学校里生活了近三十天的张秋菊，念着毛主席语录：“下定决心，不怕牺牲，排除万难，去争取胜利”，安详地躺在手术床上。她坚信用毛泽东思想武装起来的革命战士，一定能够胜利地完成这次手术。"},{"type":"paragraph","text":"手术开始了。正象预料的一样，险情一个接着一个出现。麻醉还不到五分钟，病人就呼吸困难，血压下降，心跳增快，脸冒虚汗。在这关键时刻，在场的部队首长立即用毛主席的教导：“我们需要的是热烈而镇定的情绪，紧张而有秩序的工作”，鼓舞大家很快查明了原因。军医高家政立刻果断地换上了“土麻醉罐”，一切又恢复了正常。可是，一切开肚皮，困难又来了：只见瘤子表面蒙着一层膜，这层膜是瘤子上的膜呢，还是腹膜？如果是腹膜，就不能弄破，否则会使内脏感染，影响阶级姐妹的长远健康。怎么办？“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益”。毛主席的教导给大家指明了前进的方向。他们决心排除万难，认清这层膜，坚持在腹膜外进行手术。五个军医的眼睛紧紧盯在瘤子上，一分一分地延长刀口，暴露瘤子，一点一点地辨别这层膜。他们互相鼓励着，共同研究着。党支部书记也及时地用毛主席的教导激励他们：要“极端的负责任”，要“精益求精”。千难万难，有了毛泽东思想就不难，他们终于认清了这层膜是腹膜，保证了它的完整。"},{"type":"paragraph","text":"瘤子暴露出来了。它的表面布满了网状血管，四面与肾脏、血管、输尿管、腹膜等粘连着。手术组的五个人，分头剥离这些粘连部分。他们不用剪子不用刀，用镊子夹着纱布球，一点一点地剥，动作分外细致。在那一个个轻微的动作上，他们倾注了对毛主席无限的忠，对人民群众无限的爱。"},{"type":"paragraph","text":"“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”这时，手术已进行了十个小时，医护人员个个寸步不离手术台。他们嗓子干了不知渴，肚子饿了不知饥。医生何思义有严重的胃病，平时站两三个小时都很难坚持。今天，他主动担负搬瘤子，几十斤重的瘤子压着他的双手，一动也不能动。手臂酸了，胃痛了，他就默默地背诵毛主席语录，坚持再坚持。"},{"type":"paragraph","text":"正当大家猛攻瘤子四周粘连的时刻，病人的血压突然下降了，负责输血的军医急忙加压输血。血，输了一瓶又一瓶，原来准备的五千毫升眼看快用完了，等候在手术室外准备献血的干部战士立即围了上来，争先恐后要求给阶级姐妹献血。阶级兄弟的血，源源不断地流进张秋菊的血管里，血压正常了，剥离瘤子的战斗又继续进行着。"},{"type":"paragraph","text":"瘤子与四周的粘连剥离完了，基底部终于暴露了出来，战斗进入了决战阶段。两根主要大血管从瘤子的基底通过，万一碰破了血管，一瞬间，全身的血液就会流光。在这最难最险、也是即将取得最后胜利的时刻，大家更是万分认真。医疗所长车利义担负了这一主攻任务——剥离瘤子与两根大血管的粘连。"},{"type":"paragraph","text":"车利义，这个十三岁参军，靠毛泽东思想哺育成长的军医，从收治张秋菊那天起，心境就没有平静过。他时常想起，在抗日烽火中，在解放战争的年代里，他年纪小，正是张秋菊这样的贫下中农，手拉毛驴驮着自己行军；也正是这些贫下中农，为我们抬担架、做军鞋，支援我们从胜利走向新的胜利。我们几十年出生入死地战斗，不就是为了保护我们的人民，解放我们的人民吗？现在，为了抢救阶级姐妹，他担负着最艰巨的任务，心情是多么激动！他把毛主席给他的全部勇气、全部智慧，都倾注在手术刀上，由两根大血管分支伸进瘤体的血管网，很快便一根根地暴露出来，一根根地被斩断了。"},{"type":"paragraph","text":"夜七点三十分，最后一根小血管被斩断了，一个重九十斤的大肿瘤，终于从张秋菊身上取下来了！"},{"type":"paragraph","text":"是毛主席给了她第二次生命"},{"type":"paragraph","text":"胜利的喜讯传到手术室外，在那里焦急地等候了十二个小时的干部战士，个个欢欣鼓舞。“毛主席万岁！”“毛主席的革命路线胜利万岁！”的欢呼声，震荡着整个营区。"},{"type":"paragraph","text":"夜十一点，张秋菊醒过来了。她一摸刚刚消缩下来的腹部，顿时热泪滚滚，望着墙上的毛主席像，无比激动地欢呼：“毛主席万岁！毛主席万万岁！”"},{"type":"paragraph","text":"崔炳午和他的孩子看了又看从亲人身上取下来的瘤子，望了又望面前的亲人，心里万分激动。四年了，一家人为张秋菊担过多少心，费了多少心血。今天，毛主席培育出来的解放军把亲人从死亡线上挽救过来了。崔炳午有多少话要对毛主席讲啊！他领着孩子端端正正地站在毛主席像前，凝望着毛主席的伟大形象，一遍又一遍地敬祝毛主席万寿无疆！万寿无疆！万寿无疆！"},{"type":"paragraph","text":"成千上万的革命群众听到喜讯，纷纷抬着毛主席像，举着写有“救死扶伤，实行革命的人道主义”，“拥军爱民”等最高指示的锦旗，远道赶来祝贺。他们看着巨大的肿瘤，看看死里逢生的张秋菊，愤怒地高呼：“打倒中国赫鲁晓夫！”“彻底砸烂中国赫鲁晓夫推行的反革命修正主义路线！”他们纷纷在毛主席像前庄严宣誓：毛主席呀毛主席！有了您的革命路线，就有了我们的一切！我们要子子孙孙、千秋万代为捍卫您的革命路线坚决战斗，粉身碎骨心不变！"},{"type":"paragraph","text":"张秋菊动手术以后的第六天，九十五厘米长的刀口（包括一条辅助切口）就开始拆线了。第八天，她就下地活动了。现在，她已经愉快地参加劳动了。她怀着对伟大领袖毛主席无限感激的心情，经常对人说：“是毛主席他老人家给了我第二次生命！”"},{"type":"paragraph","text":"·本报通讯员·"},{"type":"paragraph","text":"（照片一）卫生科的同志在毛泽东思想学习班里，狠批中国赫鲁晓夫在医疗卫生战线上推行的反革命修正主义路线，大大提高了路线斗争觉悟。大家决心用全心全意为贫下中农服务的实际行动执行和捍卫毛主席的革命路线。"},{"type":"paragraph","text":"（照片二）卫生科的同志凭着战无不胜的毛泽东思想，突破层层险关，成功地从张秋菊身上取出了九十斤重的大肿瘤。"},{"type":"paragraph","text":"（照片三）是伟大领袖毛主席给了张秋菊第二次生命。图为她病愈后，怀着对毛主席无限热爱的深厚无产阶级感情，更加努力活学活用毛泽东思想。"},{"type":"paragraph","text":"（本版照片均为北京部队某部供稿）（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}