{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"百年草叶何青青——读《草叶集》中文全译本","authors":["邵燕祥"],"dates":[{"year":1987,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"百年草叶何青青"},{"type":"paragraph","text":"——读《草叶集》中文全译本"},{"type":"paragraph","text":"邵燕祥"},{"type":"paragraph","text":"世界上，草叶和普通人，都是众多的平凡的存在，都有茁壮而坚韧的活力，也许就是因此，美国诗人惠特曼（1819——1892）把他毕生的诗作命名为《草叶集》吧。"},{"type":"paragraph","text":"这部诞生在上个世纪50—80年代的“民主史诗”，最近由人民文学出版社推出中文全译本，中国读者终于得窥全豹。一千多页篇幅，不是一草一叶，而是“充满了多样性和矛盾”的幽深的大林莽。诗人以前无古人且又无可复见的手笔，兼收并蓄，包罗万象，甚至可以说泥沙俱下，使非议者和首肯者都从庞杂中撷取所需。今天中国的各类读者，纵然不受当时当地政治的、文学的偏见的影响，也未必能够完全接受。然而不能不折服于惠特曼在诗的领域开辟草莱的气魄，他表达了多少世代的语言珠玑所没有表达过的东西，“你会震惊于每一页上那些没有说过的奥秘”，特别是他的那“自由而勇敢的思想”。"},{"type":"paragraph","text":"惠特曼晚年在《过去历程的回顾》一文里，冷静地估价了作为过去的写照的旧时代的诗歌、小说的伟大价值，但指出现代“需要更加伟大的”诗歌，"},{"type":"paragraph","text":"“在这一切的核心，作为一切的对象的，是人”。他的几乎全部诗歌的一个主题，就是公然歌唱“人类自身的巨大骄傲”。"},{"type":"paragraph","text":"如果说过去的艺术家是在芸芸众生的中心人物头上加上光圈，惠特曼却把这光圈画在每个普通人的头上。他呼唤普通人的觉醒，他论证“每个人”“有立于地球之上的权利”。他歌唱“一个男子自立的欢乐”就在于“不对任何人卑躬屈节”。"},{"type":"paragraph","text":"还在早期写于1855—1860年间的《自己之歌》、《斧头之歌》、《从巴门诺克开始》等名篇里，诗人就如大海的潮汐般地反复宣叙民主和平等的精神。他以浓厚的理想主义色彩渲染“一座伟大的城池”：那里没有奴隶，也没有奴隶的主人，那里人民立刻起来反对被选人的无休止的胡作非为……那里公民具有头脑和理想，总统、市长、州长只是有报酬的雇佣人。"},{"type":"paragraph","text":"惠特曼有一个总的意图，“要为活着的、积极的、现实的和健康的个性提供一幅标准的肖像”，从而促进社会的一致和联邦各州间的友好、团结、统一。这符合他的“个人——全体”的社会思想模式。他严肃认真地致力于“关于完美而自由的个人的思想”的实现，他希望他用全生命写的诗，有助于扶植这样的个人——民族性格的成长。"},{"type":"paragraph","text":"惠特曼不无天真地认为，过去的、现在的美好行为都不是奇迹，而“永远使人感到惊奇的是怎么会有一个卑鄙的人或一个没有信仰的人出现”。他赞美从容赴难献出生命的自我牺牲精神，赞美创造性，赞美“只有精神上作了主的人才能作主”，而诅咒富裕舒适地活到老的人，“那随便将污染、痛苦、沮丧和虚弱遗传给后代的败类”。"},{"type":"paragraph","text":"惠特曼不是道德说教者，归根到底，他是提醒人们“当心那些引起国家和人民逐渐衰弱的东西”。我们理解自己民族的思想先驱对于国民精神的病态和健康的关注，我们就同样能理解惠特曼百年前在这方面的苦心。何况我们的理想是建立以每个人的自由发展为一切的自由发展的条件的联合体呢。"},{"type":"paragraph","text":"而惠特曼所歌唱和向往的“欢乐而有力的，现代而自由的”健康的个性，既是道德的范畴又是审美的范畴。他认为真正的诗人不是美的追随者而是美的庄严的导师。这样，诗和诗人在维护和创造美的同时，也就必然要面对和正视丑恶。惠特曼在远离了青年的天真，开始洞察种种令人作呕的糜烂现象以后，1881年在《美国今天的诗歌——莎士比亚——未来》一文中，呼吁诗人无所畏惧地对抗贪婪、不义、狡猾和专横，以大智大勇抵制政治上的腐败。假如不是贫病交加夺走了惠特曼的生命，我们相信，必能听到他伴以沉思的呐喊，象光束穿透黑暗那样有力地对付和揭露那些灾难。"},{"type":"paragraph","text":"惠特曼不是那种“从诗里蒸馏诗”的诗人。如他自己所说，他“既直接也间接地表达合众国的忙乱、迅速成长和紧张状态，19世纪的普遍趋势和重大事件，以及整个当代世界、我的时代的总的精神”。他自觉地代表普通人：“这是我的话，也同样是你的话，我此时权作你的舌头。”他以质朴的语言，把读者紧紧抓住，带到以前的诗歌从未涉猎过的生活领域。由于它打破了这个那个不能入诗之戒，以它的上天入地的放射型思维，冲破了传统诗歌的种种规定性，即使至今也还形成对我们贵含蓄、重意境、讲究韵脚一类欣赏习惯的挑战。"},{"type":"paragraph","text":"因此不难想象，《草叶集》在诗人生前多灾多难，在诗人身后仍然是争议的题目。但是它的积极意义和历史价值毕竟被世界所承认了。在中国，从“五四”到40年代，我们就从郭沫若、闻一多、艾青、何其芳、绿原等诗人那里听到过惠特曼的回声。"},{"type":"paragraph","text":"今天披阅《草叶集》，披阅诗人的灵魂，我们普通读者不象研究家们那样关心分析诗人具体的政治理想和世界观的性质，而他作为“宇宙诗人”的气概，对我们无疑具有很大的吸引力。他在1871年写的《展览会之歌》，说到除了创造和建设以外，也要从哪怕很远的地方把已有的引进，“接受、结合和更新”，“赋予它我们自己的个性”，是使正在全面开放的我们读来十分亲切的。"},{"type":"paragraph","text":"感谢人民文学出版社出了上下两册的《草叶集》全译本，并由译者之一李野光作了长序，这帮助我们通读惠特曼全部诗作时，能了解诗人平生的文学主张和创作实践。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}