{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把革命师生员　工按学校组织到统一的革命组织中来实现中学无产阶级革命派大联合本市中学革命师生员工举行‘杀’回学校去，复课闹革命誓师大会","authors":[],"dates":[{"year":1967,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天下午，本市一万多名中学的革命师生员工在文化革命广场举行“坚决贯彻《中共中央关于中学无产阶级文化大革命的意见》——‘杀’回学校去，复课闹革命誓师大会”，最热烈地响应党的号召，最坚决地执行《中共中央关于中学无产阶级文化大革命的意见》。"},{"type":"paragraph","text":"无产阶级文化大革命开展以来，中学革命的红卫兵和无产阶级革命派师生，在毛主席革命路线的指引下，高举“造反有理”的大旗，冲出学校，“杀”向社会，大破四旧，大立四新，进行了全国性的革命大串连，为无产阶级文化大革命建立了不朽的功勋。红卫兵代表在发言中说，我们革命的红卫兵，决不辜负毛主席的殷切期望，决不松懈斗志；我们要更高地举起毛泽东思想伟大红旗，“杀”回学校去，复课闹革命；我们要继续发扬敢想、敢说、敢干、敢闯、敢革命的无产阶级革命造反精神，把中学的无产阶级文化大革命推向一个新的阶段。红卫兵代表表示:一定要在熊熊的战火中，彻底埋葬资产阶级反动路线，彻底砸烂修正主义的教育制度，建设一个红彤彤的毛泽东思想的大学校!革命教师代表也在大会上坚决表示，一定要和革命小将一起“杀”回学校去，向革命的红卫兵学习，在毛泽东思想基础上联合起来，共同战斗，彻底打倒党内一小撮走资本主义道路的当权派、彻底肃清资产阶级反动路线的流毒，将中学无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"参加誓师大会的无产阶级革命派代表，一致认为“杀”回学校去，复课闹革命，必须实行无产阶级革命派的大联合，由革命学生、革命教职员工和革命领导干部民主选举文化革命委员会。大会特别提出，要认真学习贵阳棉纺厂创造的大联合的好形式，自下而上地按学校把师生员工中的无产阶级革命派分别组织在统一的革命组织中。控江中学无产阶级革命派代表在大会上着重介绍了他们实现全校的无产阶级革命派大联合的体会。在控江中学学生中，原来有好几个人数较多的革命群众组织，人数少的组织就更多了。他们通过学习毛主席著作，开展批评和自我批评，各自克服了本位主义、山头主义、小团体主义等资产阶级和小资产阶级思想，消除相互之间的成见，实现了各革命组织的大联合。在这个大联合的基础上，他们不仅欢迎还没有发动起来的群众起来造反，而且欢迎过去犯了错误又愿意改正的人起来造反。这样，他们团结了大多数群众，组成了一支浩浩荡荡的文化革命大军，使学校面貌一新。"},{"type":"paragraph","text":"五十八中的无产阶级革命派代表在大会上说:通过斗争，我们深深体会到要把中学的无产阶级文化大革命进行到底，必须团结广大的革命教师，同时必须有革命的领导干部参加，组成统一的领导班子。他说:必须运用无产阶级的阶级分析的方法，把革命的教师和教师队伍中的一小撮坚持反动立场而又不接受改造的地、富、反、坏、右分子(是指本人，不是指家庭出身)严格区别开来。对干部必须一分为二，积极支持革命的干部起来造反，诚恳帮助犯错误的干部回到毛主席的革命路线上来。这样才能真正做到团结大多数，一起闹革命，实现以革命学生为主体，包括革命教职员工、革命领导干部的大联合。现在，这个学校已成立了全校的革命群众组织——东方红公社。"},{"type":"paragraph","text":"无产阶级革命派代表在发言中一致认为，要实现革命群众组织的大联合，必须认真学习上海体育战线革命造反司令部鲁迅兵团东方红战斗队开门整风的经验，用毛泽东思想武装自己，狠触自己的灵魂，坚决夺取自己头脑里“私”字的权，整顿组织、整顿思想、整顿作风，克服我们革命队伍里各种非无产阶级思想。鲁迅兵团东方红战斗队的代表向大会介绍了他们进行开门整风的经验，着重指出文化大革命既改造客观世界，又改造主观世界，二者是不能机械地分割的。我们无产阶级革命派都应该好好地通过整风，把思想上错误的东西统统整掉，才能真正做一个彻底的革命派。"},{"type":"paragraph","text":"在前一段时间，有一些学校党内一小撮走资本主义道路的当权派，一面大刮反革命经济主义的妖风，一面挑动群众进行武斗和乱砸对方的组织和设备，妄图用破坏学校物质设备来阻挠革命派复课闹革命。代表们对此表示极大的愤慨。上海市中等学校教工革命造反派联络总站代表在大会上向全市革命师生呼吁，坚决响应毛主席提出的“要节约闹革命”的伟大号召，发扬主人翁精神，自力更生，艰苦奋斗，自己动手维修和搜集散失的各种设备，为复课准备物质条件。"},{"type":"paragraph","text":"大会宣读了向我们最最敬爱的伟大领袖毛主席的致敬电；通过了《告全市革命师生员工书》，号召全市中学革命师生员工紧急动员起来，“杀”回学校去，复课闹革命!为誓死保卫毛主席的革命路线而战!为彻底完成中学的一斗二批三改的任务而战!为把我们的学校办成毛泽东思想的大学校而战!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}