{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"罗瑞卿最后的日子","authors":[],"dates":[{"year":1994,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗瑞卿同志“文革”期间受林彪、江青反革命集团迫害，双腿致残。1978年8月，恢复工作不久的罗瑞卿突告病逝。对罗瑞卿的逝世有很多传言，报刊当时也未做解释。由中国红十字会总会主办的《博爱》杂志最近发表原中国民航总局局长沈图同志的遗作，对罗瑞卿生前死后那段最后的日子进行回忆，以正视听——"},{"type":"paragraph","text":"1978年初夏的一天深夜，一阵电话铃声把我惊醒。"},{"type":"paragraph","text":"“是沈图同志吗?我是罗瑞卿。”听到罗瑞卿大将的声音，我心里一阵激动。自他身陷逆境之后，我们已有十多年不曾见面了。“沈图同志，这么晚打搅你，很对不起。我想请你明天来我家坐坐，有些事麻烦你。”"},{"type":"paragraph","text":"罗瑞卿同志复出担任中央军委秘书长后，正值粉碎“四人帮”、拨乱反正、百废待兴之际。他每天处理大大小小的事情，十分繁忙；此刻来电话邀我前往，显然不是为了叙旧。我立刻答应明天去看他。"},{"type":"paragraph","text":"第二天一早，我便乘车直赴北京西山他的临时住所。"},{"type":"paragraph","text":"罗瑞卿同志对我说:“沈图同志，我要委托你一件事。中央批准我去西德治病，要坐你们民航的飞机去。”他一边说，一边从案上拿起一份文件递给我。"},{"type":"paragraph","text":"这是一份党中央批准的报告。为了使这位顶天立地的大将军站起来，更好地为人民服务，中央卫生部通过我大使馆同联邦德国进行了接洽，安排罗瑞卿同志去西德安装义肢。"},{"type":"paragraph","text":"“没有腿真不方便，不要说下去调查研究，就是生活自理也困难。”罗瑞卿轻轻抚着残腿，脸上带有一丝苦笑，“这次党中央为我去西德治病，作了十分慎重的安排，国家又为我花这么多钱，我心里过意不去……”"},{"type":"paragraph","text":"“有把握吗?”我一方面为罗瑞卿同志有可能站立起来而感到高兴，另一方面也有点担忧。"},{"type":"paragraph","text":"“王炳南同志曾为此做过调查。二次世界大战后，西德残疾者甚众，其中安装义肢恢复行走的不乏其例。在这方面，他们的医疗技术和经验是一流的。而且经过检查，我心脏、血压各方面都没有什么问题。”"},{"type":"paragraph","text":"听罗瑞卿同志这样一讲，我放心了，我告诉他，专机方面我负责，我们将安排一流的机长和经验丰富的机组人员执行这项任务，保证把首长安全可靠地送到波恩。经过商量，起程时间定在7月15日。"},{"type":"paragraph","text":"这是一次秘密的特殊任务。为了安全和其它方面的考虑，专机停放在特定的机坪。7月14日，经过严格检修的B—2408号飞机进行了试飞。一切正常。执行这次任务的机长是首批飞波音飞机的大队长林长福。我向林长福同志和全体机组人员详细交待了任务，提出了要求。"},{"type":"paragraph","text":"7月15日晨5时，我了解到北京至乌鲁木齐航线的天气情况完全适航，便报告了罗瑞卿同志，并约好在首都机场的公路桥西端等候。8时，我与罗瑞卿同志的车会合，一起来到专机停放的机坪。"},{"type":"paragraph","text":"起飞前，罗瑞卿同志亲切地和送行的人们说着话，还不时开几句玩笑。在一片掌声和祝愿声中，专机于9时30分起飞。"},{"type":"paragraph","text":"当日下午一时许，飞机在乌鲁木齐降落过夜。7月16日黎明，罗瑞卿同志从乌鲁木齐打来电话，告诉我，他将继续西飞，并向老战友们表达祝愿。B-2408号专机经布加勒斯特加油后，于当地时间7月16日抵达科隆机场。我驻西德大使张彤及政务参赞齐怀远等安排罗瑞卿一行略事休息，随即陪同送往医院。专机在科隆停留一天后返回北京。当机组人员向罗瑞卿夫妇告别时，林长福机长代表机组全体人员说:“我们等待首长的好消息，到时候我还来接您回去。”罗瑞卿同志表示感谢，并风趣地说:“我们一言为定，你送我来，再接我回去。”林长福回京向我作了汇报，我们都放下心来，等着迎接站起来的罗瑞卿同志回国。"},{"type":"paragraph","text":"8月3日，如同晴天霹雳，令人难以置信的消息传来:罗瑞卿同志因心脏病突发，与世长辞!"},{"type":"paragraph","text":"后来我才知道，罗瑞卿同志在西德做高位接肢手术之时，一切检查本来都很正常，手术也十分顺利，人们都以喜悦的心情，期望着他尽快站立起来，很快回国。然而万万没有想到，他在手术后不久心脏病突发，与世长辞，中国革命的一颗灿烂将星猝然陨落。"},{"type":"paragraph","text":"罗瑞卿同志去世的噩耗传到北京后，军委办公厅和总参谋部立即召开了紧急会议。会议是在异常悲痛和沉闷的气氛中进行的。与会者大多是长期与罗瑞卿同志共同战斗、工作的战友和部下，所以这个不幸的消息像沉重的铅块压在每个人心头，使人说不出话来。大家你看我，我看你，沉默而又无奈。最后一致决定，尽快派专机接回罗瑞卿同志遗体。"},{"type":"paragraph","text":"会后，我随杨勇同志等来到邓小平同志家里，向他报告善后方案。小平同志在客厅里见到我们的第一句话就是“太不幸了!太不幸了!”听了我们的汇报，他吸着香烟沉思了好一会儿，然后声音低哑地说:“快去!告诉大使馆，两天后派专机去。”"},{"type":"paragraph","text":"1978年8月5日，仍由林长福机长驾机飞到科隆。在波恩我驻联邦德国大使馆，郝治平同志见到随机而到的儿子罗宇和女儿罗玉田，泣不成声。她握着林长福同志的手哽咽着说:“本来想再见到你们时，他已经可以站起来了，没想到他却永远躺下了……”周围的人全都哭了，林长福和孙素芬更是难过，他们想起罗秘书长临别时的话:“我回来时要和你们一样站起来走路。我还要到全国去走走看看……”"},{"type":"paragraph","text":"8月7日，北京西郊机场。"},{"type":"paragraph","text":"空中阴云密布，细雨霏霏。机场上许多老将军、老同志等待运送罗瑞卿同志遗体的专机到来。灵柩从机舱运下后，几位将军扶柩缓缓而行，把长眠于棺木里的罗瑞卿将军送上灵车。邓小平同志红着眼睛，握着郝治平同志的手，声音哽咽地向她慰问，要她节哀保重。此时，阴沉的雨天，使人倍感悲痛……"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}