{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北大工农兵学员畅谈清华战友给毛主席的信  做普通劳动者，不做精神贵族！","authors":[],"dates":[{"year":1975,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北大工农兵学员畅谈清华战友给毛主席的信"},{"type":"paragraph","text":"做普通劳动者，不做精神贵族！"},{"type":"paragraph","text":"昨天，北京大学应届毕业的工农兵学员读了《人民日报》发表的清华大学第二届全体工农兵学员《给伟大领袖毛主席的一封信》，豪情满怀，激动的心情久久不能平静。下面是部分同志在座谈会上的发言：天文地球物理系　周永义："},{"type":"paragraph","text":"清华大学第二届全体工农兵学员给伟大领袖毛主席的一封信，好得很！它表达了广大工农兵学员的心声，是对教育界的右倾翻案风的有力回击，它热情地歌颂了毛主席革命路线的伟大胜利。他们在给毛主席的信中说：“旧社会奴隶们的儿女，成了社会主义新型大学的主人。没有您亲自发动和领导的无产阶级文化大革命，没有工人阶级流血牺牲的‘七·二七’，就没有我们的今天。”的确是这样。我爷爷给地主扛长工，父亲给地主放牛，解放前我们家祖祖辈辈没一个识字人，我是我们家第一个大学生。想到这一切，我的心情就不能平静。无产阶级文化大革命以前，在修正主义教育路线的统治下，我们许多工农子女被排斥在大学门外。有了毛主席亲自发动和领导的无产阶级文化大革命，工人阶级占领了学校阵地，我们工农兵子女才能上大学。我们的命运的确是同文化大革命，同毛主席的革命路线血肉相连，息息相关。我们的一切都是党给的，我们要将自己的一切献给党和人民。东西南北中，一切听从党调动。我已经多次写了申请书，要求到西藏去。那里需要一代新人去建设，去战斗，我们要用实际行动回击右倾翻案风对工农兵学员的诬蔑和诽谤。地质地理系　王向民："},{"type":"paragraph","text":"读到清华大学工农兵学员给毛主席的信，更加鼓舞了我立志建设青藏高原的斗志。今年，我参加了青藏高原地热资源考察工作。我们跑了一万八千多公里，从喜马拉雅山麓，中经冈底斯山，北到唐古拉山南麓，都留下了我们战斗的足迹。雅鲁藏布江的水，荡涤着我们身上的征尘，艰苦的生活，磨练了我们的革命意志。当我们考察任务结束，路过大渡河时，我们站在铁索桥上，心头就象脚下的河水一样，翻滚奔腾……。我们在想：这座铁索桥，革命前辈是在枪林弹雨中冲过去的。今天，我们新一代是幸福地走过来的。我们要建设社会主义、走向共产主义，经历的是一个更长更长的长征，我们肩上的担子是很重的。我要做这个长征队伍中的普通一兵，一个坚强的反修防修战士，奋战在青藏高原。世上无难事，只要肯登攀。我决心到西藏去，和百万翻身农奴一起，为建设社会主义新西藏共同战斗，让无产阶级的革命战旗更加灿烂夺目。无线电系　李海鸥："},{"type":"paragraph","text":"长期以来，我一直在想：我们革命青年怎样接过革命前辈手中的马列主义红旗，怎样把无产阶级专政下的继续革命进行到底。我爷爷为了打击日本侵略者，英勇牺牲了。父母在解放战争时期参加革命，在毛主席的率领下，南征北战，为无产阶级打江山。如今父亲为了支援非洲人民，又努力工作在坦赞铁路上。我，是平静地躺在革命前辈用鲜血换来的幸福中度过一生，还是在大风大浪中，在艰苦的环境中锻炼成长，接好无产阶级革命事业的班呢？我决心沿着毛主席指引的青年运动的方向，走与工农相结合的光辉道路，到西藏去，与藏族人民一道，为建设社会主义的新西藏艰苦奋斗一辈子！化学系　刘晋英："},{"type":"paragraph","text":"读了清华大学第二届工农兵学员给毛主席的信，我禁不住热泪滚滚，更加坚定了我同几千年来的所谓“学而优则仕”的传统观念实行彻底决裂，到农村当农民的决心。大学毕业生要不要做普通劳动者？有人说：“回去当工人农民，要大学干什么？”这完全是一派胡言！社会主义新型大学的任务，就是培养“有社会主义觉悟的有文化的劳动者”，决不培养资产阶级精神贵族。党和人民把我们这些工农子弟送进大学，绝不单纯是为了学习文化科学知识，更不是要我们把上大学作为向上爬的阶梯，把知识作为待价而沽的资本。而是要把我们培养成为搞马克思主义，不搞修正主义的革命战士。我们无论学什么专业，绝不能忘记反修防修、巩固无产阶级专政这个大事。如果我们学了科学文化，忘了无产阶级专政，就必然会在复杂的阶级斗争中迷失方向，成为资产阶级的俘虏。"},{"type":"paragraph","text":"理科大学生到农村的广阔天地里，是大有作为的。要把我国迅速建成社会主义强国，必须全党动员，大办农业，为普及大寨县而奋斗。我国要在一九八○年基本实现农业机械化，需要一支有社会主义觉悟的、掌握现代科学技术的队伍，需要千千万万有志气的工农兵大学生到那里去，同贫下中农一起，尽快改变农村面貌，用我们学到的知识为普及大寨县服务。物理系　高廷玉："},{"type":"paragraph","text":"我们北京大学的工农兵学员和清华大学的应届毕业生一样，三年来，在毛主席的教育路线指引下，在校党委的领导下，如饥似渴地学习马列著作和毛主席著作，学习无产阶级专政理论，坚持开门办学，走与工农相结合的道路，积极参加教育战线两个阶级、两条道路、两条路线的斗争，经受了锻炼和考验，增长了革命才干，提高了反修防修的战斗力。但是，“革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。”我们今后无论在任何时候，不论在那个岗位上，都要紧紧抓住阶级斗争这个纲，坚决贯彻执行党的基本路线，为反修防修，巩固无产阶级专政而奋战。（附图片）"},{"type":"paragraph","text":"这是北京大学应届毕业的工农兵学员在热烈地座谈学习清华大学第二届全体工农兵学员《给伟大领袖毛主席的一封信》的体会。本报记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}