{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2003,"month":4,"day":2}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"生死抉择的考验我们党有决心有能力解决腐败问题","authors":[],"parts":[{"type":"paragraph","text":"2000年8月，一部名叫《生死抉择》的电影开始在国内上映。该片上映时间不长，便在广大干部群众中引起强烈反响，在国内的票房收入超过同期所有进口的“美国大片”。《生死抉择》为什么会如此吸引观众？这主要是因为它成功塑造了清正廉洁、勇斗邪恶、一身正气的共产党员的光辉形象，反映了我们党反对腐败的坚强决心，鼓舞了广大干部群众同腐败作斗争的坚定信心。"},{"type":"paragraph","text":"腐败滋生不可忽视"},{"type":"paragraph","text":"腐败是什么呢？腐败，就是利用公共权力为个人或小团体谋取私利。腐败是一种社会历史现象。从本质上说，腐败是剥削制度的产物，是腐朽没落的剥削阶级思想的反映，体现的是剥削阶级的道德观、价值观。我们熟知的“三年清知府，十万雪花银”、“黑金政治”等，就是剥削阶级社会腐败现象的真实写照。"},{"type":"paragraph","text":"古今中外，因廉而兴、因腐而衰，是一个基本的规律。我国历史上虽然也有励精图治的皇帝、清正廉洁的官吏，但封建统治阶级的腐朽本性，决定了历代封建王朝都不可能解决腐败问题，从而也逃不脱由盛而衰、由衰而亡的规律。对这个问题，坚持立党为公、执政为民的中国共产党人，很早就有明确的认识，并高度重视。1926年，我们党就制定了第一个反腐败文件《关于坚决清洗贪污腐化分子的通告》。1933年，毛泽东又亲自签署了《关于惩治贪污浪费行为——中央执行委员会第26号训令》。1949年党的七届二中全会上，毛泽东谆谆告诫全党，要警惕和预防资产阶级的“糖衣炮弹”。新中国成立初期，我们党严肃查处了刘青山和张子善贪污案，对于党员干部反腐倡廉、拒腐防变起了很大的警戒作用，使我们党树立了清正廉洁的光辉形象，产生了深远的影响。"},{"type":"paragraph","text":"改革开放以后，我们党的工作、生活和所处环境发生了重大变化。党的队伍总体是好的，但也滋生了一些腐败现象。党内之所以会出现腐败现象，是由各种复杂的社会历史原因引起的。我国现在还处在社会主义初级阶段，适应社会主义市场经济的管理体制和监督制约机制还不够健全，社会主义民主法制还不够完善，行政行为、企业行为和市场行为还没有受到严密规范和有效约束。再加上我国几千年的封建主义思想残余没有彻底消除，对外开放又使资本主义的腐朽思想和生活方式乘隙而入。在上述多种因素交织存在的情况下，一些党员干部理想信念动摇，忘记了全心全意为人民服务的宗旨，有的以权谋私，权钱交易，贪污受贿；有的作风败坏，生活糜烂，骄奢淫逸；有的任人唯亲，拉帮结派，贪赃枉法；有的欺压群众，鱼肉百姓，横行乡里；有的甚至与犯罪分子相勾结，充当黑恶势力的“保护伞”，等等。近些年，在社会热点问题的调查中，腐败问题多次位列第一，已成为一个引起人民公愤，损害党的形象，疏远党群关系，危害改革开放和现代化建设的严重问题。"},{"type":"paragraph","text":"腐败好像人身体内的毒瘤，任毒瘤扩散，生命就难以维持。腐败会葬送党，葬送人民政权，葬送社会主义现代化事业。经济搞不上去要垮台，腐败问题不解决也要垮台。邓小平告诫全党：“要整好我们党，实现我们的战略目标，不惩治腐败，特别是党内的高层的腐败现象，确实有失败的危险。”江泽民同志也一针见血地指出：“如果听任腐败现象发展下去，党就会走向自我毁灭。”并反复强调，"},{"type":"paragraph","text":"反对腐败是关系党和国家生死存亡的严重政治斗争，在整个改革开放过程中都要反对腐败，警钟长鸣。"},{"type":"paragraph","text":"措施有力成效显著"},{"type":"paragraph","text":"改革开放以来，我们党在反对腐败问题上态度是坚决的，措施是有力的，成绩也是巨大的。十三届四中全会以后，以江泽民同志为核心的党的第三代领导集体从战略的高度，进一步加大反腐败斗争的力度，取得了重大进展。"},{"type":"paragraph","text":"一是加强了对党员干部的理想信念教育和廉洁从政教育。要把党员干部思想道德教育同加强管理结合起来，初步建立起一套适应社会主义市场经济发展要求的领导干部廉洁从政行为准则和道德规范。"},{"type":"paragraph","text":"二是不断加大查办违纪违法案件的力度，坚决惩处腐败分子，纯洁党的组织。1997年10月至2002年9月，全国纪检监察机关共立案861917件，结案842760件，给予党纪政纪处分846150人，其中开除党籍137711人，被开除党籍又受到刑事追究的37790人。特别是查处了全国人大常委会原副委员长成克杰、江西省原副省长胡长清、公安部原副部长李纪周、沈阳市原市长慕绥新等一批腐败分子，查办了湛江和厦门特大走私案，维护了党纪国法的严肃性，为国家挽回了大量经济损失。"},{"type":"paragraph","text":"三是从源头上预防和治理腐败取得良好效果。近些年来，反腐败斗争正在逐步从侧重遏制转到标本兼治、加大治本力度上来。党中央作出一系列从源头上预防和治理腐败的重大决策和部署。如：军队、武警部队和政法机关与所办经营性企业彻底脱钩；对行政事业性收费和罚没收入实行“收支两条线”管理；行政审批、财政管理和干部人事制度的改革普遍推开，领导干部离任审计工作逐步开展，政府采购制度开始实行；基层民主逐步扩大，村务公开、厂务公开和政务公开全面实行；领导干部公开选拔、任前公示和竞争上岗等制度广泛推行；新闻舆论监督得到进一步加强，等等。"},{"type":"paragraph","text":"坚定信心惩治腐败"},{"type":"paragraph","text":"党的十六大报告指出：“坚持反对和防止腐败，是全党一项重大的政治任务。不坚决惩治腐败，党同人民群众的血肉联系就会受到严重损害，党的执政地位就有丧失的危险，党就有可能走向自我毁灭。”社会主义制度同腐败水火不容。无论反腐败的任务多么艰巨，中国共产党反腐败的决心和信心都不会有丝毫动摇。"},{"type":"paragraph","text":"我们有信心，是因为我们有党中央的坚强领导。党中央把反腐败斗争作为关系党和国家生死存亡的大事来抓，旗帜鲜明，态度坚决，提出对任何腐败分子都必须彻底查处，严惩不贷，绝不手软。"},{"type":"paragraph","text":"我们有信心，是因为我们正在筑起标本兼治、综合治理，有效防范和惩治腐败的“天网”。注重教育和引导党员干部树立正确的权力观、地位观、利益观，加强思想修养，提高精神境界，追求积极向上的生活情趣，"},{"type":"paragraph","text":"保持共产党人的高风亮节，巩固拒腐防变的思想道德防线。通过加强党内监督、法律监督、群众监督、舆论监督，建立健全依法行使权力的制约机制和监督机制。抓住那些容易产生腐败现象的环节，推进体制创新。特别是通过人事、财政、分配等方面的改革，转变政府职能，建立结构合理、配制科学、程序严密、相互制约的权力运行机制。"},{"type":"paragraph","text":"我们有信心，是因为反对腐败顺应民心，得到人民强有力的支持。反腐败离不开群众的支持和参与。我们正在探索新的历史条件下组织动员群众参与反腐败斗争的途径和制度，开拓群众广泛参与的形式和渠道，让人民充分行使知情权、参与权、监督权，切实保护群众举报、控告、"},{"type":"paragraph","text":"举证的合法权利。只要实现人民对国家权力活动的监督，腐败分子就会失去藏身之地，我们党就一定能够消除腐败这个痼疾。"},{"type":"paragraph","text":"（本文摘自中宣部理论局组织编写的《干部群众关心的25个理论问题》）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}