{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏中伟大友谊永远牢不可破契尔沃年科大使在首都各界庆祝中苏条约签订十一周年大会上的讲话","authors":[],"dates":[{"year":1961,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【13日电】苏联驻中国特命全权大使契尔沃年科在首都各界庆祝中苏友好同盟互助条约签订十一周年大会上讲话。"},{"type":"paragraph","text":"大使在讲话中首先说，同社会主义各国的劳动人民一起。同世界上所有的进步人们一起，把2月14日——苏中条约签订的日子作为一个光辉的节日和友谊的节日来庆祝，这已经成了苏中两国人民共同的优良传统。今年，这个节日正赶上中国的传统节日——春节。我们觉得，这是有象征意义的。春天是百花开放的季节，是给人以丰硕果实的整个自然界万象更新的季节。苏中友谊，和伟大坚强的社会主义大家庭中所有兄弟人民的友谊一样，标志着人类的春天，因为社会主义大家庭各国人民正在马克思列宁主义的强有力的、战无不胜的旗帜指引下，在最崇高和最人道的社会主义爱国主义和国际主义思想鼓舞下，建设着通向未来——通向共产主义的道路。他代表在座的所有苏联同志，代表全苏联人民，向全体兄弟的中国人民致以衷心的祝贺，并对他们的伟大而崇高的社会主义建设事业表示最好的祝愿。"},{"type":"paragraph","text":"他说，苏中两国人民的友谊，是有着悠久的历史的。但只有在俄国十月社会主义革命和中国人民革命胜利之后，只有在社会主义的条件下，这种友谊才获得了全面的发展，才成为各国人民之间和国家与国家之间的完全新型的关系的典范。"},{"type":"paragraph","text":"苏联人民和中国人民有着同一个命运和同一个目的——建立和巩固新的社会制度——社会主义、共产主义。我们两党、两国政府的内部政治活动和对外的政治活动以及我们两国人民的全部日常生活，都服从于这个伟大的目的。在中国革命胜利之后，苏中两国人民的儿女以鲜血结成的、历史悠久的苏中友谊，在1950年2月14日在莫斯科签订的条约中得到了体现。苏中两国人民的兄弟般的真诚关系通过条约得到了进一步的发展。苏中条约既符合我们两国人民也符合整个社会主义阵营各国人民的根本利益。毛泽东同志强调指出:“巩固同苏联的团结，巩固同一切社会主义国家的团结，这是我们的基本方针，基本利益所在。”苏联人将永远牢记着毛泽东主席的这些话。在这些话里面。表达了全中国人民对苏联人民极其深刻的信任的感情；在这些话里面，有机的交织着中国共产党和全中国人民的民族利益和国际主义利益，民族原则和国际主义原则。"},{"type":"paragraph","text":"大使强调说，中国人民今后可以继续相信苏联人民的忠诚，苏联人民过去和现在始终把中国人民看作是自己忠实可靠的兄弟和同盟者。我们两国人民将永远同甘苦、共患难，我们心脏的跳动、思想以及行动始终一致。苏联人常常讲，江河可能干涸，山岳可能崩塌，但是我们两国伟大人民的友谊却是永久的和牢不可破的。过去是这样，现在是这样，将来永远是这样!"},{"type":"paragraph","text":"他说，在庆祝苏中条约签订十一周年的时候，令人高兴地看到，在所有这些年代里，我们两国之间积极地发展了和实现了全面的经济合作和科学技术合作，互利的贸易和广泛的文化交流。"},{"type":"paragraph","text":"他说，苏联人民感到衷心高兴的，就是在中国社会主义建设的具有伟大历史意义的成就当中，也有他们的力所能及的一份劳动。在苏中条约签订以后的年代里，苏联帮助中华人民共和国建立了许多现代技术装备的大型工业企业，目前，象生铁、钢、钢材、拖拉机、汽车、铝、电力等这样重要的产品很大一部分是由这些企业生产的。中华人民共和国方面也给苏联国民经济提供了不少极其重要的产品。苏中两国在科学、技术合作和生产经验交流方面以及在培养熟练的干部方面，也同样是大有成果的。苏联人民怀着深为尊敬的心情和很大的兴趣，学习着中华人民共和国在发展国民经济和文化等方面的经验。"},{"type":"paragraph","text":"大使热情地赞扬我国社会主义建设取得的巨大成就。他说，在人民政权的光芒照耀下。在久经考验的中国共产党及其中央委员会和毛泽东主席的领导下，中国正在有目共睹地变为具有现代化工业、现代化农业和现代科学文化的高度发展的工农业强国。在谈到目前中国人民所遇到的困难，特别是在农业方面由于1959年、尤其是在去年所遭受到的严重自然灾害而出现的困难时，大使说，这些困难是暂时的，因为社会主义制度和大型的合作社——人民公社的优越性，有着迅速地克服任何困难的可能性。我们相信充满着为争取新的成就而斗争的伟大毅力的中国人民今后无疑地仍将取得一个接着一个的胜利。中国人民在完成自己的各项任务的时候，可以相信，正象过去一样，今后仍将经常获得苏联人民的真诚支持和援助。"},{"type":"paragraph","text":"契尔沃年科大使接着谈到苏联共产主义建设所取得的巨大成就。他说，苏联人民正在以巨大的劳动热情和高度的政治热情，实现着具有历史意义的苏共第二十次和第二十一次代表大会所制定的宏伟纲领——建立共产主义的物质技术基础并实现着自己的基本经济任务——在按人口计算的产品生产方面赶上和超过最发达的资本主义国家。"},{"type":"paragraph","text":"他说，今天，我们可以满怀信心地说，标志着在我国建立共产主义物质技术基础的重要阶段的宏伟的七年计划，不仅会完成，而且会提前超额完成。在争取实现宏伟的共产主义建设蓝图的斗争中，我们全党和全体苏联人民，更加紧密地团结在以赫鲁晓夫同志为首的列宁式的苏联共产党中央委员会的周围。赫鲁晓夫同志以他的不倦的精力、对马克思列宁主义坚定不移的忠诚、反对国际反动力量和争取世界和平的无畏的斗争，不仅赢得了苏联人民的深深的爱戴，而且也赢得了我们国家以外的劳动人民的深深的爱戴。"},{"type":"paragraph","text":"大使说，我们是在苏中两国共产党、苏中两国人民更加团结一致的有利形势下，在整个社会主义阵营、整个国际共产主义运动和工人运动进一步团结的形势下，庆祝苏中友好同盟互助条约签订十一周年的。"},{"type":"paragraph","text":"他说，去年11月举行的莫斯科会议是一个具有世界意义的重大历史事件，在这次会议上，各国共产党又一次地显示出了这种伟大的团结一致。特别有意义的是，参加会议的八十一个兄弟党的全体代表一致通过了会议的文件——声明和告世界人民书。这两个重大的文件，是创造性地发展马克思列宁主义的典范，是马克思列宁主义政党集体智慧的体现，是决定他们各方面活动的明确的纲领。"},{"type":"paragraph","text":"他说，坚决维护国际共产主义运动的团结，和作为主要危险的修正主义，同时也和教条主义进行不调和的斗争，不容许有任何可能破坏这种团结的行为，这一切都是争取民族独立、民主与和平、争取顺利完成社会主义革命、社会主义和共产主义建设任务的斗争取得胜利的必需条件。"},{"type":"paragraph","text":"他说，各国兄弟党会议更进一步照亮了各国人民，其中包括苏中两国人民的真正兄弟关系的前景。让我们的一切敌人都知道:世界上没有任何一种力量，能够削弱或者动摇我们苏中两国伟大人民和整个社会主义阵营各国人民的牢不可破的友谊。"},{"type":"paragraph","text":"大使说，我们的时代，是人类生活中发生最深刻的革命变革的时代。社会主义已经越出了一国的范围。世界社会主义体系已经团结成为强大的不可战胜的力量。世界历史上的这样一天已经到来:就是帝国主义压迫下的人民觉醒起来，并且为自身解放开始进行坚决的战斗，非洲殖民主义的锁炼正在被打破，英勇的古巴人民正在高举着骄傲的自由的旗帜。"},{"type":"paragraph","text":"他说，苏中两国人民一致支持在亚洲、非洲和拉了美洲蓬勃展开的民族解放运动，并且为彻底消灭可耻的殖民主义制度而进行斗争。现在已经没有人怀疑，殖民主义的彻底崩溃是不可避免的。"},{"type":"paragraph","text":"他指出，但是各国人民应该保持最大的警惕性，因为受了致命伤的野兽——帝国主义还是危险的。它还会为害不小的。我们不应该忘记，敌人在暗中窥伺着我们的每一步行动，它们还会千方百计地企图打击共产主义的和爱好自由的力量。"},{"type":"paragraph","text":"契尔沃年科大使说，中华人民共和国的和平政策是对于争取和平的伟大事业的巨大贡献。还在1954年，中华人民共和国就和印度、缅甸共同倡导和平共处的五项原则。去年，中华人民共和国和缅甸、尼泊尔、阿富汗、几内亚、柬埔寨缔结了友好和互不侵犯条约或者和平友好条约，和缅甸缔结了边界条约，和尼泊尔缔结了边界协定，和印度尼西亚就双重国籍问题的条约的实施办法达成了协议，为和平共处作出了范例。中国政府曾经不只一次地建议在亚洲和太平洋地区，包括美国在内，建立一个集体安全体系和无原子武器地区。"},{"type":"paragraph","text":"他说，中国政府赞同并积极支持苏联提出的旨在保障和平的各项建议，苏联人民十分珍视这一点。苏联坚决反对美帝国主义集团阻挠恢复中国在联合国中的合法权利和竭力制造“两个中国”的阴谋。"},{"type":"paragraph","text":"大使说，苏中两国人民的牢不可破的同盟，不仅是我们两国人民和平劳动的可靠保证，而且也是世界上其他各国人民和平劳动的可靠保证，因为这个同盟可以防止对我们两国伟大人民的事业进行侵略和武装干涉的任何企图。关于这一点，我愿意提起苏联部长会议主席赫鲁晓夫同志的声明:“对我国伟大的朋友、盟邦和邻国中华人民共和国的侵犯，也就是对苏联的侵犯。忠于自己义务的我国，将尽一切可能同人民中国一道来维护两国的安全、维护远东和平的利益和世界和平的利益”。这个声明是在1958年针对美帝国主义者的侵略阴谋而提出的。在现实条件下，这个声明有着更加重大的意义，因为，大家都知道，在这些年里，苏联、中国和整个社会主义阵营不是变弱了，而是更加强大了。"},{"type":"paragraph","text":"他说，苏联民间有这样一句话，友谊使人增加力量。受过无产阶级国际主义精神教育的苏联人民，今后仍将加强同伟大的中国人民，同整个社会主义阵营各国人民以及同全世界各国人民的友谊，把这种友谊作为极其伟大的成果来加以维护，并使这种高尚的国际主义团结的情感世代相传。这种意图应当体现在我们今后的一切国际活动、国内活动以及一切行动中。"},{"type":"paragraph","text":"大使说，苏联人民衷心地欢迎过自己的亲密客人毛泽东同志、党和国家的其他领导人刘少奇、朱德、周恩来，以及社会各界的许多代表团。去年年底，以中华人民共和国刘少奇主席为首的中国党政代表团的访问，是对日益巩固的苏中友好事业的新的巨大贡献。我们的中国朋友们又一次地看到，苏联人民以怎样感人的真挚热情对待伟大的中国人民。尼·谢·赫鲁晓夫同志于今年1月6日，在高级党校、社会科学院、苏共中央马克思列宁主义研究院的党组织会议上所作的报告中说到:“苏联共产党，苏联人民将尽一切努力，使我们两党和两国人民的团结更加巩固，我们不仅要使敌人灰心失望。而且要用我们的团结使它更加动摇，实现我们伟大的目标——共产主义的胜利。”"},{"type":"paragraph","text":"大使说，我们所生活的时代，是旧世界的基础日趋动摇的时代。现在越来越感觉到了未来世界的气息。在社会主义的高山之巅，已经看到了共产主义的黎明。苏中两国伟大人民以及整个社会主义阵营各国人民的牢不可破的兄弟友谊，是各国人民的和平与安全的不可摧毁的堡垒，是社会主义、共产主义的未来的胜利的保证。"},{"type":"paragraph","text":"大使最后高呼:“永远光芒万丈的牢不可破的伟大苏中友谊万岁!”“在以毛泽东同志为首的中国共产党领导下正顺利地建设着社会主义的伟大中国人民万岁!”“和平与全人类光辉未来的堡垒——世界社会主义阵营永远繁荣昌盛!”“世界各国人民友谊万岁，世界和平万岁!”“在富有生命力的马克思列宁主义学说的旗帜下，向共产主义新的胜利迈进!”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}