{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在卡翁达总统举行的宴会上  卡翁达总统的讲话","authors":[],"dates":[{"year":1974,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在卡翁达总统举行的宴会上"},{"type":"paragraph","text":"卡翁达总统的讲话"},{"type":"paragraph","text":"新华社一九七四年二月二十四日讯　卡翁达总统在他举行的宴会上的讲话，全文如下：中华人民共和国总理阁下，尊敬的中央委员会各位委员，尊敬的各位部长，诸位阁下，朋友们、同志们："},{"type":"paragraph","text":"我们来到北京已经四天了。今晚我们就要动身去访问中国的其他地方。我们在一起度过了许多小时，我们坦率和友好的讨论涉及影响着世界的范围广泛的一系列问题。可喜的是，我们对于世界形势的看法是如此地一致。在我们离开贵国首都的时候，我们完全确信，中国人民以及他们的党和政府是我们的真正的朋友。我们两国彼此尊重，我们都致力于促进在自由和正义基础上的世界和平与安全。在我上次来访六年多之后，我看到我们仍然是走在同一条道路上，朝着同一个方向，而且步调一致地为相同的目标而奋斗。"},{"type":"paragraph","text":"总理先生，兄弟们和姐妹们："},{"type":"paragraph","text":"星期五，我们有机会会见了杰出的、英勇的、尊敬的领袖毛主席。我们又一次领受了他的广博的知识、经验和智慧。他是一个伟人。他不仅是一个伟大的社会主义者，而且是一个伟大的人道主义者。用任何标准来衡量，他都是当代最伟大的人民领袖。他领导中国人民摆脱奴役赢得自由，摆脱经济和社会的压迫取得繁荣，这种繁荣表现在中国的经济和社会生活的许多领域里。中国领导人集中力量使人民吃饱穿暖，保证他们有适当的居住条件和更好的社会福利。正是在这些方面，人类的敌人总是使人民的生活沦于悲惨的境地。你们的努力是十分符合人道主义的。因为我们同中国人一样也相信，那里农民和工人受压迫，那里就不会有和平。那里农民和工人真正掌握了权力，那里就真正奠定了和平与发展的基础。"},{"type":"paragraph","text":"现在，我们赞比亚人对中国十分了解。我们知道毛主席和你，总理同志，领导着一个发展中的国家。但是你们在革命胜利以来为中国所取得的成就，已经给中国人民和领导人争了光。尽管你们曾经遭到多年的孤立，咒骂和侮辱，但现在世界上刮起的巨大变动之风的风向，不仅有利于你们，而且有利于被压迫者和被剥削者，他们的事业多年来得到中国人的支持。确实，中国的伟大不在于它人口众多，地大物博，也不在于它的军事力量，而在于它坚持原则，在于它致力于协助世界上被剥夺权利、被压迫和被剥削的人民实现他们最殷切的愿望，这个愿望就是各国人民自由决定自己的命运。你们多次重申了对各个国家一律平等的信念，你们尊重别国的完整和主权，给予第三世界以希望和鼓舞，鼓舞他们继续在这个残酷的世界上为维护自己的独立而斗争。"},{"type":"paragraph","text":"我们对中国的钦佩是真诚的。我们赞扬中国领导人和中国人民不是仅仅出于礼貌。我们赞比亚人坚持真理。我们最大的弱点在于，我们非常严厉地批评朋友的过错，正如我们赞扬朋友做对的事一样。正是因为这个缘故，人们有时称我们为“傲慢的小国”。然而，我们并没有说过我们的朋友不应该批评我们。建设性的批评不会损害友谊，而只会增进相互的尊重。"},{"type":"paragraph","text":"中国和赞比亚有很多东西可以相互学习。我们诚挚地希望，我们现在一起进行的工作将会增强我们两国和两国人民的力量。"},{"type":"paragraph","text":"在这里，我要向你，总理同志，并通过你向毛主席和中国人民表示敬意，感谢你们近几年来为我们所做的一切。我们已经就今后中赞合作中的许多问题达成了协议。我们还将在我们共同信仰的造福于我们两国人民的原则基础上继续这样做下去。"},{"type":"paragraph","text":"因此，我们今晚将带着极为鼓舞的心情离开北京。我们希望，你或者与你同事的其他领导人能有机会在最近的将来到赞比亚来访问，以便一起愉快地参观一下中国人民和赞比亚人民共同取得的成绩。发展的道路是漫长的，但是我们已经坚定地走上这条道路，我们一定要达到我们的目的。"},{"type":"paragraph","text":"请同我和我的代表团一起举杯："},{"type":"paragraph","text":"为尊敬的伟大领袖毛主席的健康，"},{"type":"paragraph","text":"为周恩来总理工作顺利和健康，"},{"type":"paragraph","text":"为中国人民、中国的党和政府不断取得胜利，"},{"type":"paragraph","text":"为中国和赞比亚之间的可喜的、兄弟般的关系，"},{"type":"paragraph","text":"为一切被压迫人民的自由，"},{"type":"paragraph","text":"为在平等和互相尊重基础上的和平与正义，"},{"type":"paragraph","text":"为在座的所有贵宾们，"},{"type":"paragraph","text":"干杯！（附图片）"},{"type":"paragraph","text":"卡翁达总统和夫人二月二十四日在人民大会堂举行盛大宴会。"},{"type":"paragraph","text":"我国领导人和有关方面负责人周恩来、叶剑英、李先念、陈锡联、吴德、姬鹏飞等应邀出席宴会。卡翁达总统在讲话前，首先邀请出席宴会的赞比亚人员和中国驻赞比亚大使李强奋及孟淑芳同志登上讲台，合唱赞比亚歌曲《携手共同向前进》，受到大家的鼓掌欢迎。"},{"type":"paragraph","text":"中国赞比亚两国政府经济技术合作协定在北京签字。"},{"type":"paragraph","text":"我国对外经济联络部部长方毅和赞比亚外交部部长姆旺加，分别代表本国政府在协定上签字。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}