{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":7,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持自学原著 努力弄通基本原理五二八○部队各级领导干部在读马、列的著作和毛主席的著作的学习运动中，把读书的着眼点放在应用上，收到较好效果","authors":[],"parts":[{"type":"paragraph","text":"本报讯 五二八○部队各级领导干部，在读马、列的著作和毛主席的著作的学习运动中，坚持自学原著，把读书的着眼点放在弄通和应用上，收到了较好的效果。"},{"type":"paragraph","text":"在读书过程中，部分领导同志感到学马、列的原著不大好懂，对坚持自学原著缺乏信心。领导上组织大家回顾党内两条路线斗争的经验教训，学习马、列关于“在科学上面是没有平坦的大路可走的”（《〈资本论〉法文本的序和跋》），“谁怕用功夫，谁就无法找到真理”（《列宁全集》第十九卷第一三六页）的教导，学习毛主席关于“要认真读书”，“坚持数年，必有好处”等教导，批判了刘少奇一类骗子反对读马、列的原著，鼓吹什么“走捷径”等谬论。大家认识到：弄通马克思主义，是无产阶级革命事业和两条路线斗争的需要。不读马、列的原著，不可能弄通马克思主义，一遇到刘少奇一类骗子玩弄骗术，说这话是那本那本书上的，我们没有读，那就要受骗。读马、列的原著虽然有一定的困难，听教员辅导、看一些参考材料也是必要的，但要想真正学懂弄通，主要靠个人用气力，攻原著。"},{"type":"paragraph","text":"某部政委柳天祥同志，过去对党内出现路线斗争理解不深，针对这个问题，他学习了《共产党宣言》一书。《共产党宣言》指出：“到目前为止的一切社会的历史都是阶级斗争的历史。”“而每一次斗争的结局都是整个社会受到革命改造”。他反复琢磨这个道理，认识到，阶级斗争和路线斗争是长期的，这是不以人的意志为转移的客观规律，不正视这个客观规律，就会陷入空想，看不清方向。阶级斗争的“结局都是整个社会受到革命改造”，这就是说，阶级斗争推动了社会的发展。而党内两条路线斗争也推动了党的发展。我党五十多年的历史，不是充分证明了党内正确路线同错误路线的斗争，是党发展、巩固、朝气蓬勃地不断前进的动力吗？正如毛主席说的：“党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”想到这里，他豁然开朗。通过认真自学原著，柳政委加深了对马克思主义的阶级斗争和党内斗争原理的理解，划清了同刘少奇一类骗子“党内和平论”的思想界限，并且深信今后路线斗争的结局，同样只能是党的马克思列宁主义路线的胜利和机会主义路线的失败，只能是党的更加巩固和更加发展。他体会到，只要有为革命而学的思想，遇难而进的决心，把马、列的著作和毛主席的著作结合起来学，马、列的原著是可以读懂的，马克思主义的基本原理是能够理解的。"},{"type":"paragraph","text":"这个部队最近举办了一期团以上干部读书班。参加学习的同志在坚持自学原著中，总结出了一些读书的方法：“抓住重点，反复思考；联系实际，领会精神；对比分析，分清路线；开展讨论，互相启发。”他们体会到坚持自学原著有这样四个好处：一是充分发挥内因的作用，调动起每个人的学习积极性，克服了依赖思想；二是破除了唯心主义的“走捷径”、“省力原则”，树立了“老老实实”、“用气力”的严肃认真的科学态度；三是通过个人刻苦自学，能更好地理解马克思列宁主义原理是在什么基础上，什么情况下，针对什么而提出来的，毛主席是怎样结合革命的实际加以运用的，是怎样继承、捍卫和发展的，从中学习立场、观点和方法，理解深，记得牢，应用有信心，识别真假有准绳；四是培养了读书的好习惯，掌握了读书的好方法，为今后自学马、列的著作和毛主席的著作，走正了路子，打下了基础。"},{"type":"paragraph","text":"同志们在坚持自学原著中，还根据毛主席关于“精通的目的全在于应用”的教导，把读书与革命大批判、总结经验教训、改造世界观紧密结合起来，进一步领会原著的精神实质。"},{"type":"paragraph","text":"读书与革命大批判相结合。如在学习《反杜林论》一书中，他们把恩格斯的教导与刘少奇一类骗子的反动谬论相对照，并且把杜林的反动观点与刘少奇一类骗子的反动观点联系起来批；重点抓住刘少奇一类骗子的天才论、精神代替物质等反动谬论，联系他们推行的资产阶级军事路线给部队带来的危害，深入地进行批判。通过这样的批判，使大家认识到，刘少奇一类骗子与杜林所处的时代不同，表现的形式不完全一样，但他们的反革命本质和反动的思想体系都是一样的。刘少奇一类骗子抛出的天才论、精神代替物质等“灵丹妙药”，实质上是杜林的思维至上、世界模式的翻版。他们在思想体系上都是唯心主义，政治上都是机会主义，组织上都是宗派主义，我们今天和刘少奇一类骗子的斗争，也是马克思、恩格斯一百多年前与杜林斗争的继续。"},{"type":"paragraph","text":"读书与总结经验教训相结合。许多干部应用学到的马克思主义原理，采取典型分析的方法，总结工作中的经验教训。某部科长李玉顺分析了自己在总结一个连队进行阶级教育的经验时，由于从主观框框出发，两次没有搞好的教训，进一步领会了恩格斯关于“原则不是研究的出发点，而是它的最终结果；这些原则不是被应用于自然界和人类历史，而是从它们中抽象出来的；不是自然界和人类去适应原则，而是原则只有在适合于自然界和历史的情况下才是正确的”（《反杜林论》第三二页）的教导。"},{"type":"paragraph","text":"读书与改造世界观相结合。如有些同志学习《共产党宣言》时，应用无产阶级必须团结战斗的原理，斗自己头脑中影响革命团结的骄傲自满情绪。某部副部队长霍银山说：“把个人的有限作用夸大为无限，把一时正确看成是一贯正确，把一点正确看成是全面正确，过高估计自己，看不到党和人民群众的伟大作用，这是骄傲自满在认识论和历史观上的病根子，必须把它挖掉。”有的同志还应用无产阶级不但要解放自己，而且要解放全人类的彻底革命原理，斗头脑中贪图安逸、害怕艰苦的错误思想。某部副政委梁显文说：“只有实现《共产党宣言》中所说的两个彻底‘决裂’，使世界观来个根本转变，牢固地树立起无产阶级的苦乐观，才能做继续革命的先锋战士。”"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}