{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强思想教育　提高业务能力天津普遍培训保教人员根据不同对象贯彻因材施教和灵活多样的教学原则","authors":[],"dates":[{"year":1960,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　天津市采取多种形式培训保教人员，到目前为止，已有95%的保教人员受到基本训练。其中61%教养员参加了比较系统的训练；具有高小和初中文化水平的教养员中，已有6%经过业余学习分别达到初师和中师水平。保教人员水平的提高，保证了保教事业的工作质量。"},{"type":"paragraph","text":"天津市从1958年大跃进起到1960年春天城市人民公社化运动，幼儿教育事业有了很大发展，保教工作队伍也迅速扩大。全市入幼儿园、班、队的儿童，比1958年前增加了十二倍，保教人员由1958年以前的六百五十二人激增到一万六千七百四十三人。在这些保教人员中，极少数是旧的保教工作者，她们具有一定的文化和业务水平，但常以资产阶级的教育观点和资产阶级的生活方式影响儿童。大部分是新参加工作的劳动妇女，她们工作干劲足，生活俭朴，作风踏实，但文化业务水平较低，缺乏必要的专业知识，工作上有困难。"},{"type":"paragraph","text":"根据以上情况，天津市教育局在中共天津市委的领导下，和市妇联、卫生局等单位密切配合，今年春天起加强了对保教人员的培训工作。对于旧的保教人员，着重进行政治思想教育，启发她们向工农群众学习，以无产阶级的世界观改造思想，提高她们的阶级觉悟，进行教学改革。对于新参加工作的劳动妇女，在加强政治思想教育的同时，大力提高她们的文化业务水平。"},{"type":"paragraph","text":"天津市在培训保教人员工作中采取了以普及为主、普及与提高相结合、长期培养与短期训练相结合、离职学习与在职进修相结合的办法。他们根据不同对象及其工作需要，在培训内容和形式上贯彻了因材施教、灵活多样的原则。小部分有实际工作经验而又有条件进行脱产学习的保教人员，采取短期轮训办法进行系统讲课；部分有实际工作经验而不能脱产学习的，采取半工半读的办法；新参加工作文化程度较低的保教人员，用三、五天到十天左右的时间进行业余的短期普训；文化程度在高小或初中以上的保教人员，则通过业余学习，要求在两年左右的时间分别达到初师和中师水平。"},{"type":"paragraph","text":"为了提高培训质量和培训效率，天津市还对培训中的教学工作进行了改革，贯彻了理论联系实际的原则。他们采取了讲课与视导相结合的办法，针对目前保教人员多数文化水平较低、缺乏自学能力的情况，利用辅导站的形式进行口传心受，每周传授下一周的教学内容，主讲人员在讲课后就深入幼儿园视察工作，发现问题，结合下次讲课内容再解决这些问题。这样从实际到理论，由具体到抽象的培训办法，学员们很容易接受。他们在培训工作中还大走群众路线，以公办带民办，实行“公办带中心”(公社办的中心幼儿园)、“中心带一般”(社办一般幼儿园)，有计划有领导地层层挂钩，分片包干，形成了一整套保教人员培训网。"},{"type":"paragraph","text":"通过这一系列的培训工作，天津市保教人员已有95%受过了基本训练，端正了教育思想，改进了教学方法，保证了保教工作质量。教育工作上改变了过去只培养少数而忽略多数孩子的情况，加强了劳动教育，积极进行阶级教育，向儿童讲述社会主义建设中的新人新事。过去工作不安心的教养员，也检查了过去认为“我干这工作，天天和孩子打交道，也学不了技术，什么时候能熬出来”的思想，下定决心要干一辈子保教工作，树立了专业思想。在卫生保健方面，由于认识了卫生工作的重要性，学习了一些初步的卫生常识，因此加强了每日晨间检查，能用流水冲洗，实行了一人一巾，因此眼病和各种皮肤病大大减少。在教学方面由不会到会，由没有内容到丰富了内容；经过学习的教养员，大多数能安排孩子一天生活，能教唱歌、讲故事，领导游戏。全市计划在今年年底以前，对新参加工作的保教人员通过业余学习进行一次普训，已普训过的还要进一步提高；具有高小和初中程度的保教人员，要求通过业余学习在两年左右的时间内分别提高到初师和中师水平。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}