{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"缅怀周总理忆当年","authors":["谢筱迺"],"dates":[{"year":1998,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"缅怀周总理忆当年"},{"type":"paragraph","text":"谢筱迺"},{"type":"paragraph","text":"1998年3月5日，是我们敬爱的周恩来同志诞辰100周年。我作为抗战初期党所领导下的革命文艺队伍中的一员，曾经多年受过周恩来同志的教育和关怀，现在虽事隔60年，但是他的音容笑貌依然历历在目，难以忘怀。"},{"type":"paragraph","text":"1938年夏天，日寇占领南京、徐州等地后，分水陆两路疯狂扑向武汉三镇，骄横气焰不可一世。此时武汉地区聚集着许多来自京、沪、平、津、鄂、豫等地的进步文艺工作者和爱国的热血青年，他们强烈希望以文艺作为揭露敌人和打击敌人的武器，为保卫大武汉和全中国而贡献自己的力量。然而国民党当局是在广大人民群众的压力下进行抗战的，所以他们在骨子里害怕真正发动人民群众，尤其是害怕人民中间的进步势力进一步壮大，因此对这些青年的文艺活动处处加以刁难和限制，甚至直接加以迫害。例如，当时在武汉颇为活跃的民族先锋队（民先），青年救国团（青救），蚂蚁社（蚁社）等群众救亡团体，就是被国民党顽固派所查封解散的。"},{"type":"paragraph","text":"其时正当国共第二次合作初期，由周恩来同志出任国民政府军事委员会政治部副部长，陈诚任部长，由一年前刚刚抛妻别子从日本归来的郭沫若同志担任第三厅厅长。三厅下面集中了冯乃超、阳翰笙、胡愈之、何成湘、潘念之、田汉、洪深、冼星海、徐悲鸿、张曙等著名的进步人士，人才济济一堂。周恩来同志鉴于当前的处境衡量了当时的内外形势，提出一个突破性的主意，就是把在武汉和河南各地分散活动的一些演剧队和歌咏队，合编成10个抗敌演剧队和4个抗敌宣传队，还有一个孩子剧团，隶属于政治部三厅。有了“政治部第三厅”这块招牌，就可以“用他们的钱，演我们的戏，唱我们的歌”了。"},{"type":"paragraph","text":"各个演剧队和抗宣队的编制都在20人左右，队员很年轻，平均在20岁上下，只有孩子剧团除外，他们最小的才七八岁，最大的也不过十八九岁。各队都实行供给制，除衣食由队里供给外，一律都发给生活费2元（后来才增加到6元）。虽然生活比较清苦，但是队员们在“抗日救亡”这个大目标下彼此紧密团结，精神焕发，生气勃勃。各队在武昌昙花林经过短期集训和互相观摩演出后，于8月8日正式成立。在授旗仪式上，恩来同志亲临讲话，他用毛主席的《论持久战》的精神分析了国内外的政治形势，并号召全体队员们“到前线去，到民众中去，为抗日战士和广大人民服务”，这是一声多么响亮的动员令！它给了队员们巨大的鼓舞，后来他们也正是本着恩来同志指示的这种精神，在极其艰苦和复杂的环境下展开自己的工作的。"},{"type":"paragraph","text":"在15个队团建立完毕之后，恩来同志亲自为各队制定到各战区的计划：演剧三队和十队到西北战场；演剧七、五队和抗宣二队到地处东南抗日前线的第三战区；抗宣四队到第一战区的西安和洛阳；演剧六队到山东前线；演剧一队、八队、九队到第四战区、五战区和九战区的湘、鄂、桂、粤等地。临出发前，恩来同志又召见各队的秘密党组织的负责人，共同研究今后工作中可能遇到的各种困难，并指出如遇重大的问题，他们可通过各地的八路军办事处向他汇报和请示解决的办法。恩来同志把这些队团看成如同自己的孩子那样，给予无微不至的关怀。"},{"type":"paragraph","text":"10月间战局逆转，武汉三镇落入敌手，日寇继而沿粤汉路向长沙步步进逼，国民党军事当局慌了手脚，不知所措，在敌人尚未到达岳阳的时候，便听信谣言，不惜以牺牲广大长沙人民的利益为代价，实行所谓“焦土抗战”。于11月13日凌晨在事先对居民未作任何通知的情况下，突然在长沙城内四处点火，一时烈焰冲天，浓烟滚滚，许多居民在梦中惊醒，不辨东西南北，找不到逃向城外的出路，活活被大火烧死，惨不忍睹。那天上半夜恩来同志同湖南省主席张治中通过一次电话询问前线战况，张在电话中还称“前线平静无事”。谁料刚睡下不到3个小时，就被一阵民众的喊叫声惊醒，急忙走近窗前向外瞭望，整座长沙城已成了一片火海，便匆匆下楼向屋外走去。岂料平时停在门外的那辆小汽车已被人开走，不知去向，于是冒烟突火随着人流好不容易才冲到城外，和叶剑英同志结伴沿着湘江走了一段路后，才搭上了三厅的一辆卡车撤退到了湘潭。"},{"type":"paragraph","text":"长沙大火烧了整整三天三夜，恩来同志系念长沙城内灾民，心急如焚，曾组织人几次想突入城内，因大火未灭不能如愿。后来大火熄灭了，他听说长沙城内的国民党机关已全部撤走，官员们也逃之夭夭，便急调三厅所属各部人员和分配在西南各地的四个演剧队和抗宣一队共120人，组成“长沙大火善后突击工作队”，由恩来同志亲自带领进入城内，他们帮助扑灭余火，清理火场，从火堆中捡拾被烧死者的胃，以便统计死难者的人数。他们还协助向劫后的灾民发放赈灾物资，一天之内发放9万人的救济费竟无一差错。一个刚从美国留学归来的长沙市民知道这件事后，连呼“真是奇迹！”如果真有什么“奇迹”的话，那么这个“奇迹”便是全体队员在恩来同志直接领导下创造出来的。"},{"type":"paragraph","text":"1939年以后，随着抗战进入了相持阶段，国民党的“消极抗日，积极反共”的真面目就逐渐暴露出来。这一年发生了国民党袭击湖南平江八路军办事处的事件，继而又抛出了臭名昭著的《限制异党办法》，把矛头直接指向中国共产党。各战区的国民党顽固派闻风而动，乘机加紧对在其控制地区内活动的抗敌演剧队、抗敌宣传队和孩子剧团进行政治迫害，强迫各队队员都要加入国民党，否则将予解散。恩来同志接到报告后，及时通过桂林八路军办事处主任李克农向各队的队长传达了中央的对策，这就是“如遇国民党强迫加入时，则集体加入之，但工作的最后界限是不演反共戏，不唱反共歌，不绘反共画，不写反共文章”。周恩来同志对分配在以国民党反共老手顾祝同为司令长官的第三战区工作的演剧七队、五队和抗宣二队尤其关心。这一年夏天他在视察皖南新四军路过浙江金华时，特别通过该地区地下党的负责人邵荃麟和骆耕漠，召见了演剧七队、五队和抗宣二队的负责人，详细了解这三个队在第三战区工作的情况和所遇到的困难，并指示他们要勤学习，勤交友，要勇于而且要善于同国民党顽固派进行斗争。"},{"type":"paragraph","text":"1941年1月，发生了震惊中外的“皖南事变”，国民党顽固派对周恩来同志亲手培植的15个革命文艺团队的迫害，更加变本加厉，从以前实施歧视和监视的办法，转而直接采取解散、逮捕、关禁直至杀害的手段。抗宣二队在被解散前，队长何惧一度被软禁，队副谢筱迺四处奔走，设法报告恩来同志，才由他营救出来。不久，金黎、徐家俊、程九仞等几名队员又遭逮捕，并被投入上饶集中营。后金、徐两人在“赤石暴动”中冲出牢笼，而程则被枪杀在狱中。抗宣三队被迫离开第五战区时，队长和全体队员都遭到过软禁。抗宣四队在西安工作，陷入胡宗南部军警宪特重重包围之中，环境十分险恶，队领导巧妙与其周旋数年，最后也因无法展开工作而被迫解散。演剧三队有个队员写诗揭露阎锡山假抗日真卖国的两面派手法，触怒了山西这个土皇帝，遂命他手下的大特务梁化之逮捕了该队的十三名队员，监禁了一年零两个月，队员赵寻等人还遭到严刑拷打，是经过恩来同志大力营救和狱内外党组织的艰苦斗争方才获释。演剧六队全体队员也曾经被捕，且险遭杀害，也是周恩来同志及时营救脱险后被迫解散的，但队员毕单惨遭国民党部队活埋。还有演剧七队女队员陆缤，因在该队无法工作而投奔中原新四军，在一次战斗中被国民党顽军俘虏而遭杀害。除此而外，还有抗宣二队的队员王炎和陈梅影牺牲在国民党反动派的屠刀之下。总之，10个演剧团队被解散了5个，4个抗宣队被解散了3个，连孩子剧团也被强迫改组，撤换团长，派国民党员来接收，只有极少数几个队在十分艰苦条件下，坚持到全国解放前夕，才由恩来同志来电召回到解放区。"},{"type":"paragraph","text":"周恩来同志亲自培植和领导的三厅15个队团的大多数队员从抗日战争初期起，有的坚持到国民党反动政权彻底覆灭的时候为止。在日寇的飞机大炮下，在国民党的白色恐怖下，在生活贫困和疾病的折磨下，经受了战火的洗礼和生与死的考验，风里来雨里去苦斗了十几年，为民族解放和新民主主义革命的事业作出了自己的贡献。他们的表现是英勇的，不愧是一支在国统区的特殊环境下进行战斗的坚强的革命文艺队伍。"},{"type":"paragraph","text":"然而在十年动乱的人妖颠倒期间，万恶的“四人帮”为了实现篡党夺权的阴谋，处心积虑陷害周恩来总理，进而迫害他所领导的15个队团的队员。1967年冬，在上海的《文汇报》上抛出一文，竟然颠倒黑白，污蔑演剧九队是“暗藏在革命队伍中的‘反革命别动队’”。此文一出，全国掀起了一阵追查、揪斗和迫害原来各个演剧队、抗宣队和孩子剧团的妖风恶浪，制造了一大批冤假错案，有些在国家文艺部门担任领导职务的革命干部，被揪斗、被毒打、被关押，他们在国民党反动派的政治迫害面前没有倒下去，却在“四人帮”的无情打击、残酷斗争下再也没有站起来。据不完全统计，在“文革”中，原演剧队、抗宣队和孩子剧团的队员被打死和被迫自杀的有22人，被打伤、被逼疯、被关病的数以百计，至于他们的子女被株连的更不计其数。国民党反动派当年做不到的事情，却被“四人帮”做尽了，这真是历史上的一幕大悲剧。"},{"type":"paragraph","text":"现在，“四人帮”早已被送进历史垃圾堆，我国在邓小平理论的指引下，全国人民经过十多年的艰苦奋斗，综合国力有了极大的提高，经济繁荣，国际地位不断增强，尤其值得大书特书的是，香港已在1997年顺利回归祖国，实现了恩来同志自少年时代起就怀抱的“为了中华之崛起”的宏图。今天我们这些进入耄耋之年的老人有幸在这样大好形势下来庆祝周总理百年诞辰纪念，心潮澎湃，心情无比激动，我们决心以恩来同志为学习的榜样，“活到老，学到老，改造到老”，把自己的余生贡献给祖国的伟大的社会主义建设事业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}