{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治上帮助　生产上指导　生活上关怀  新田公社对下乡知识青年进行再教育，使他们很快扎根农村，培养成有社会主义觉悟有文化的新社员","authors":[],"dates":[{"year":1969,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治上帮助　生产上指导　生活上关怀"},{"type":"paragraph","text":"新田公社对下乡知识青年进行再教育，使他们很快扎根农村，培养成有社会主义觉悟有文化的新社员"},{"type":"paragraph","text":"据新华社南昌电　江西省贵溪县新田公社革委会和广大贫下中农遵照伟大领袖毛主席“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去”的教导，以深厚的无产阶级感情热烈欢迎城市知识青年到乡下来，并以高度的政治责任感对他们进行耐心细致的政治思想工作，使城市知识青年很快扎根农村，培养成有社会主义觉悟有文化的新社员。"},{"type":"paragraph","text":"去年七月以来，先后有一百九十七名初中、高中毕业的城市知识青年在毛主席的革命路线指引下，来到新田公社安家落户，接受贫下中农的再教育。公社革委会和广大贫下中农认为，知识青年下农村，是防修反修的百年大计，是培养无产阶级革命事业接班人的根本措施。他们说，毛主席把对知识青年进行再教育的大事交给我们，这是对我们贫下中农最大的信任，最大的关怀。我们一定坚决执行毛主席的革命路线，把这些知识青年培养成无限忠于毛主席的好后代。革委会成员在城市知识青年到来之前，就深入各生产队，和贫下中农一起办学习班，反复宣传知识青年下农村的伟大意义，积极作好接待工作。贫下中农听说城里学生要来落户，都十分高兴，忙着腾房屋、扫院子、搭床铺、刷标语，连锅灶都准备好了。知识青年进村时，男女社员高举毛主席画像，敲锣打鼓，到十几里路外去迎接。这批知识青年一到农村，就象到了家一样，觉得无比亲切和温暖。从上饶市到新田大队落户的一批知识青年，刚放下背包，贫下中农社员就热情地给他们赠送革命宝书，向他们介绍农村文化大革命中的巨大变化，带领他们参观阶级斗争展览室。贫农老大娘经常到他们的住处问寒问暖。知识青年看到贫下中农这样关怀自己，纷纷写信给亲人，表示一定在农村扎根，走和工农相结合的道路。"},{"type":"paragraph","text":"新田公社广大贫下中农以对毛主席的无限忠心，热情帮助下乡知识青年不断提高阶级斗争和路线斗争觉悟，培养他们成为在无产阶级专政下继续革命的好后代。一批从县城来的中学毕业生到了这个公社的黄墩大队。生产队就组织他们参加贫下中农举办的对敌斗争专题学习班，苦大仇深的贫下中农给他们讲述血泪家史，并联系无产阶级文化大革命的事例，说明旧社会贫下中农受苦就苦在没有政权，使青年们懂得有了政权，就有了一切，丧失政权，就丧失一切，大大提高了他们的两条路线斗争觉悟。贫下中农还和他们一起狠批刘少奇的“阶级斗争熄灭论”，组织他们访贫问苦，举办“千万不要忘记阶级斗争”的图片展览。通过参加农村现实的阶级斗争，他们深深体会到，在农村学习两条路线斗争，教材最生动，教员最过硬，下乡一个月，学到了过去十几年在学校里没有学到的阶级斗争知识。在学习班里，下乡知识青年联系自己的思想实际，愤怒控诉了修正主义教育路线对自己的毒害，大大提高了接受贫下中农再教育的自觉性，决心在农村彻底改造旧思想。"},{"type":"paragraph","text":"这个公社的广大贫下中农认识到对旧学校出来的知识青年进行再教育，是和资产阶级争夺青年的一场激烈的阶级斗争，要肃清刘少奇修正主义教育路线的流毒，就必须把教育战线上的两条路线斗争进行到底，坚持长期的、耐心的、细致的政治思想工作，不断提高知识青年走与工农相结合道路的觉悟。贫下中农普遍和下乡知识青年结成“一帮一、一对红”对子，开展经常性的谈心活动，与知识青年一起活学活用毛泽东思想，一起忆苦思甜，一起斗私批修。贫下中农在生活上给知识青年热情关怀，生产上热情指导，政治上热情帮助。去年八月，有十一个高中毕业生怀着改造穷山沟的决心来到青泥岗林场安家落户。起初，劲头很大，过了一段时间，有些同学就感到这里条件艰苦，想换个地方。老贫农周怀仁看出他们的心思，就经常和他们一起反复学习“老三篇”，讲青泥岗林场贫下中农自力更生，艰苦创业的先进事迹，使他们树立起艰苦奋斗的革命精神和改天换地的远大志向。"},{"type":"paragraph","text":"经过近半年的辛勤劳动，这些知识青年用自己的双手第一次做到了粮菜自给，还培育了二万多株树苗，开了三十多亩荒地，种上了越冬作物。"},{"type":"paragraph","text":"“农村是一个广阔的天地，在那里是可以大有作为的。”新田公社革委会和贫下中农遵照毛主席的伟大教导，在对下乡知识青年进行再教育中，还帮助他们充分发挥自己的作用。各生产队都聘请下乡知识青年当学习毛主席著作的辅导员。现在这个公社已有六百多名知识青年担任辅导员，成为组织贫下中农开展活学活用毛泽东思想群众运动的骨干力量。其中不少知识青年被群众选为活学活用毛泽东思想积极分子。在当前深入开展两条路线斗争史的教育运动中，广大贫下中农还根据知识青年政治热情高，能写会画的特点，吸收他们参加两条路线斗争史调查小组，编写村史、家史、两条路线斗争史，大搞大批判专栏，举办阶级斗争和两条路线斗争展览。贫下中农赞扬他们说：“知识青年下乡来，使农村变了样，我们就是欢迎这样会劳动、有文化的革命青年。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}