{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":25}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美帝挖空心思准备直接干涉约旦局势编造谎言为它干涉约旦作舆论准备；调兵遣将，露出一副强盗嘴脸；勾结另一个“超级大国”，妄图扑灭巴勒斯坦人民武装斗争的熊熊烈火","authors":[],"parts":[{"type":"paragraph","text":"新华社二十四日讯 美国国务卿罗杰斯九月二十日就约旦局势发表了一个声明，胡说什么“从叙利亚来的坦克部队在（十九日）夜间侵入了约旦”，叫嚷这是“对约旦的不负责任的鲁莽干涉”，“具有使冲突扩大的危险”。罗杰斯的这个声明，是美帝国主义处心积虑策划干涉约旦局势的又一个重大步骤，是它对巴勒斯坦人民、叙利亚人民和阿拉伯各国人民的严重挑衅和无耻恫吓，这充分暴露了美帝的强盗嘴脸。"},{"type":"paragraph","text":"对于罗杰斯的这个声明，甚至连美国资产阶级记者也承认，不过是为美国干涉约旦作舆论准备。美联社记者海托华同一天从华盛顿发出的报道指出：“罗杰斯的声明看来的确是为美国以后进行干涉作外交准备的一个步骤。”据报道，连美国国防部长莱尔德也说，他“无法证实”叙利亚部队进入约旦的消息。路透社发自华盛顿的消息指出：“美国官员们承认，他们不知道这些坦克是属于叙利亚政府的，还是属于巴勒斯坦解放组织的。”而西方记者从约旦发出的报道承认，罗杰斯所说的“叙利亚坦克”，上面完全是巴勒斯坦人民武装力量的标记。这一切，不正是充分暴露了罗杰斯声明的险恶居心吗？！"},{"type":"paragraph","text":"巴勒斯坦人民奋起自卫反击约旦反动军政府的武力镇压的斗争，是阿拉伯人民反对美帝国主义和以色列犹太复国主义斗争的一个重要组成部分。因此，巴勒斯坦人民的正义斗争得到了叙利亚人民和阿拉伯各国人民的坚决支持，这充分体现了他们之间的团结一致，同仇敌忾地抗击美以侵略者的坚强意志。难道只许美国支持约旦反动势力，镇压巴勒斯坦人民，扼杀巴勒斯坦和阿拉伯人民反对美以侵略者的神圣事业，而不许叙利亚人民和阿拉伯各国人民支援自己的巴勒斯坦兄弟，进行自卫反击吗？天下哪里有这样的混账逻辑！"},{"type":"paragraph","text":"美帝国主义为了干涉约旦，在进一步作舆论准备的同时，还在继续加紧军事等方面的准备。参议院共和党领导人斯科特二十二日在听了尼克松关于中东情况的介绍后扬言：“他（尼克松）准备维护美国的正当利益。”国防部长莱尔德同高级军政人员举行了两天会议后，十九日在记者招待会上叫嚷，美国“正在非常密切地注视着”约旦局势，“不能排除”“美国军队将进行干涉的可能”。据纽约时报新闻社报道，美国“在地中海和中欧部署了足以使美国（对约旦）进行有效干涉的……部队、舰艇和飞机”。西德德新社二十二日发自华盛顿的消息引美国国防部发言人的谈话证实，美国第八十二空降师连一级的部队已处于“接到命令后一小时内即可出动的戒备状态”。路透社同一天从华盛顿报道说，“大约三千名海军陆战队正在从美国到地中海的路上。同在欧洲的部队一起，已经有大约一万名军队进行了戒备”。据来自西德的消息报道，那里的美国某些驻军正在“为可能空降到约旦迅速进行准备”。美联社二十二日从西德法兰克福报道说，“在过去的二十四小时内已经看到有十八架美国C—130飞机从来因——美国空军基地起飞。这引起人们纷纷推测先头部队已经动身前往一个中东待运基地”。"},{"type":"paragraph","text":"尼克松政府的调兵遣将、剑拔弩张掩盖不了美帝国主义纸老虎的虚弱本质。据报道，尼克松现在象热锅上的蚂蚁，坐卧不安，连日来频繁地与政府头目们以及关于中东问题的所谓“特别行动小组”举行会议，据合众国际社记者汉斯莱报道，尼克松“倦容满面”。而罗杰斯在发表声明那天夜里，连家也没有回，而是“在国务院度过的”。"},{"type":"paragraph","text":"值得注意的是，美帝国主义在玩弄军事恫吓一手的同时，又勾结它的同伙，对阿拉伯国家、特别是叙利亚施加外交压力。据合众国际社报道，美国政府在二十日曾写信给另一个“超级大国”，要求它向叙利亚施加压力，不去支持巴勒斯坦人民。接着，美国国务院在二十二日就很快透露，它已经从对方得到答复，美国被告知，对方“正在同叙利亚政府进行接触”。据法新社二十二日从伦敦发出的消息透露，伦敦的观察家说，“这是约旦危机中第一个令人鼓舞的事情”。这一事实说明，美帝及其同伙狼狈为奸，妄图扑灭巴勒斯坦人民武装斗争的熊熊烈火。"},{"type":"paragraph","text":"但是，不管美帝国主义的军事威胁也好，或勾结其同伙玩弄政治欺骗也好，都吓不倒、骗不了巴勒斯坦人民。巴勒斯坦人民的革命斗争是“得道多助”的。不管出现什么困难曲折，巴勒斯坦人民和阿拉伯人民只要坚持团结，坚持武装斗争，就必定能够取得最后胜利！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}