{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怀念周总理　声讨“四人帮”——上港五区码头工人揭批姚文元盗用该区一张大字报，反对周总理，破坏港口建设的罪行","authors":[],"dates":[{"year":1977,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在全国亿万军民深入揭发批判“四人帮”反党集团篡党夺权反革命罪行的人民战争中，上港五区广大码头工人以极大的无产阶级义愤，抓住反动文痞姚文元于一九七四年一月十二日盗用该区部分工人写的一张大字报《要当码头的主人，不做吨位的奴隶》的事实，愤怒揭发批判“四人帮”疯狂反对我们敬爱的周总理，破坏港口建设的反革命罪行，从而进一步看清了王张江姚反党集团篡党夺权的狼子野心。"},{"type":"paragraph","text":"一九七三年，在党的“十大”强劲东风鼓舞下，毛主席革命外交路线取得了一个又一个的伟大胜利。在这样的大好形势下，主要担负着进出口贸易装卸任务的上港五区的广大码头工人大干社会主义的积极性空前高涨。就在这时候，从首都北京传来了激动人心的喜讯:敬爱的周恩来总理发出了关于三年改变港口面貌的重要指示。周总理指示传海港，码头工人喜洋洋，大干更添浑身劲，誓叫海港换新装。周总理的亲切关怀，激励了广大码头工人坚持抓革命、促生产的斗志。这一年，这个装卸区创造了年吞吐量历史较高水平，各项经济指标都完成得较好，为贯彻落实周总理的指示打下了坚实的基础。但是，这个装卸区的广大码头工人并没有就此满足。为了全面落实敬爱的周总理的指示，加快港口建设，该区工人在年终小结时，揭矛盾、找差距，贴出大字报，对装卸区领导在企业管理问题上存在的不足之处，提出了善意的批评帮助。这个消息一传开，立即“惊动”了当时龟缩在上海的反动文痞姚文元。一月十二日，在他接到市革委会有关部门送给他的一份印有该区部分工人写的一份《要当码头的主人，不做吨位的奴隶》的大字报的情况时，如获至宝。对这张大字报，“四人帮”在上海的一个余党已有黑批示:“可否将这张革命大字报在两报(注:指本报、解放日报)上发表。”姚文元还唯恐奴才领会不透，贯彻不力，不仅在这个余党的黑批示旁边划了两条又长又粗的黑线，还特地写了一个大大的“快”字。"},{"type":"paragraph","text":"这个一不会做工、二不会种地、三不会打仗，对马克思主义政治经济学一窍不通的反革命吹鼓手，为什么此时此刻对经济建设问题特别感兴趣了呢?在揭发批判中，广大码头工人一针见血地指出:项庄舞剑，意在沛公。反动文痞姚文元之所以在这个时候批转这张大字报，决不是什么“关心港口生产”，而是蓄谋破坏港口建设，反对我们敬爱的周总理。工人们愤怒地揭发道:这张大字报一发表，控制在“四人帮”一伙手中的舆论工具，不仅在“吨位奴隶”问题上大肆鼓噪，胡说什么:“抓了吨位，就会破坏工人的主人地位，抓了吨位，就会使修正主义企业路线死灰复燃”。而且还在他们一手炮制、强加在两报记者头上的所谓“调查附记”中，危言耸听地编造了所谓“路线不端正”而造成的“七条罪状”。姚文元对码头工人大干社会主义的积极性大兴问罪之师，其恶毒用心是，妄图通过这件事，反对我们敬爱的周总理!难怪就在这张大字报登报后，“四人帮”姚文元及其余党得意忘形地叫嚷:“这个标题，就打中了要害。”话虽不多，姚文元疯狂反对周总理的反革命狼子野心不是昭然若揭了吗?!"},{"type":"paragraph","text":"认清姚文元的反革命祸心，更激起这个装卸区广大码头工人极大的无产阶级义愤。工人理论队伍的同志顺藤摸瓜，抓住要害，进行深入的揭发批判。曾经参加起草这张大字报的同志揭发批判说:姚文元为了达到他反对周总理、破坏港口建设的反革命罪恶目的，策划于密室，点火于基层，上窜下跳，一手遮天，强奸民意，借刀杀人，真是不择一切手段。事实正是这样，“四人帮”及其余党不仅对这张仅有一千多字的大字报作了多达九处的删改，并且为了迎合他们的需要，故意制造混乱。例如该区工人写的这张大字报原稿中，曾有这样一段话:“我们是一个装卸队的工人，看到的只是局部的情况。”但是大字报一登报，这段话不见了。为什么姚文元及其余党要删这段话呢?原因很简单，因为他盗用这张大字报的罪恶目的，是想借这张大字报妄图在全国煽起一股反对周总理，破坏国民经济的反革命逆流。正因为这样，同年二月一日，在姚文元的亲自授意下，这张盗用上港五区部分工人名义的大字报连同他授意炮制的调查附记，转载于《人民日报》头版头条的位置，还居心险恶地加了一个编者按，这个编者按的第一句话就和盘托出姚文元的罪恶阴谋，说什么“上港五区工人的这张大字报，抓住了当前企业管理中的要害问题，具有普遍的现实意义。”又是“要害问题”，又是“普遍的现实意义”，正如革命导师所指出的:手段的卑鄙正好证明了目的的卑鄙(《马克思恩格斯全集》第2卷第466页)。联系姚文元在一月二十五日伙同江青、张春桥、王洪文在一次所谓的批林批孔大会上含沙射影地攻击周总理，二月一日又抛出这张大字报、调查附记、编者按，可以清楚地看出:“四人帮”疯狂地反对我们敬爱的周总理，已经达到了何等猖狂的地步!"},{"type":"paragraph","text":"由于“四人帮”的疯狂破坏，上港五区一九七四年以来，不仅港口建设徘徊不前，生产效率也逐年下降，国家交给的任务经常出现月不保季、季不保年的严重局面。工人同志们义愤填膺地说:姚文元别有用心地打着“不做吨位的奴隶”的幌子，摆出一副要让我们当主人的样子，戳穿了，就是要我们不干社会主义，不落实周总理关于三年改变港口面貌的指示，使社会主义的海港变成修正主义的死港、臭港，把码头拉向资本主义。"},{"type":"paragraph","text":"平地一声春雷响，以华主席为首的党中央一举粉碎了“四人帮”篡党夺权的阴谋。海港工人闻喜讯，码头摆开新战场。通过揭发批判“四人帮”疯狂反对我们敬爱的周总理，肆意破坏港口建设的反革命滔天罪行，上港五区广大工人、干部更加怀念周总理，更加热爱周总理，他们无限深情地说:一九七三年，积劳成疾的周总理已患病在身，但是他老人家还这样忠实地执行毛主席“抓革命，促生产”的伟大指示，关怀港口建设，鼓励我们为社会主义大干快上，这是多么崇高的无产阶级革命家的高尚品质!而祸国殃民的“四人帮”却盗用我区部分工人写的一张大字报，疯狂反对、恶毒攻击我们敬爱的周总理，欲置于死地而后快，这一笔笔罪行必须彻底清算!广大码头工人还坚决表示:为了深入揭发批判“四人帮”反对周总理，破坏港口建设的反革命罪行，我们一定要在以华主席为首的党中央指挥下，努力奋斗，大干快上，把“四人帮”破坏港口建设所造成的损失夺回来，迅速改变港口面貌，争取对人类作出较大的贡献。"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}