{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在第一条穿过沙漠的铁路上","authors":[],"dates":[{"year":1974,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在第一条穿过沙漠的铁路上"},{"type":"paragraph","text":"从前，人们从华北重镇包头出发，穿过鄂尔多斯高原西部沙漠和腾格里沙漠，到西北古城兰州，只有依靠被称为“沙漠之舟”的骆驼。自从包（头）兰（州）铁路在一九五八年建成通车以后，火车的汽笛声代替了骆驼的铃声。十五年来，这条铁路一直畅通无阻。"},{"type":"paragraph","text":"包兰铁路是我国第一条穿过沙漠的铁路，全长近一千公里，其中有一百四十多公里是在沙漠内穿行。中卫县以南的七十多公里的线路，断断续续有二十七公里的路基是建筑在流动的沙漠上。沙坡头一段长十六公里。这里的沙层厚的有百米，薄的也有二三十米，沙丘随风向东南方向移动，对铁路危害极大，被称为包兰线的“盲肠地带”。"},{"type":"paragraph","text":"四十多年前，反动军阀为了争夺地盘，抢去老百姓的门板和木料，想在沙坡头一带修筑公路，结果门板、木料被埋没，汽车陷进了黄沙窝。国民党反动派曾想在这里修一条铁路，结果也只是望沙兴叹，一公里铁路也没修成。"},{"type":"paragraph","text":"解放以后，党和国家十分关心西北地区的社会主义建设，包兰铁路被列为国家重点工程，于一九五五年九月开始兴建。在沙坡头，铁路要翻过一百五十米高的大沙山。从腾格里沙漠刮来的巨风，曾把筑路战士住的帐篷拔起来抛到几丈远以外，把已经修好的一万多立方米的沙方路基刮得无影无踪。但是，筑路工人不畏艰难，坚持战斗，他们用一千多峰骆驼，运来十多万方卵石；前面刚用沙子把路基堆起，后面就马上用卵石把路基压住，还在路基的两旁筑起平台和防沙栏。铁路终于在短时间内修通了。"},{"type":"paragraph","text":"筑路难，养路更难。轨道刚铺好，铁路的哨兵——养路工就来到这里安营扎寨。吃水困难，他们翻过一座座沙山，从十几里以外的地方挑水吃；没有菜，他们拔点野生的沙葱，有时用盐水泡馍，也吃得分外香甜。大风起时，风沙象一道几十丈高的巨墙移动过来，埋没铁路。他们手持铁锹，在闻声不见人的沙海里，清沙扫道，保证了一辆辆列车顺利通行。"},{"type":"paragraph","text":"群众性的治沙护路的科学试验，很快在包兰线上展开了。兰州铁路局中卫固沙林场的工人，和中国科学院冰川冻土沙漠研究所的科研人员，团结协作，在沙坡头首先进行工程固沙的试验。他们用麦秸作原料，在沙丘上扎成长宽各一米的方格，并网络在一起，基本上控制了流沙的移动。接着，又试验植物固沙。炎夏，沙漠表面温度高达摄氏六七十度，烫得人的脚底起泡，他们却把这个季节作为调查沙漠中地温、气温、蒸发量，研究植物生长情况的最好季节；严冬，朔风怒吼，飞沙扑面，打得人睁不开眼，他们却认为这是观察风向、风速，研究沙丘移动规律的最好时机。经过两年多艰苦细致的调查研究，他们试验栽培了根系发达、生命力强的柠条、黄柳、花棒、沙柳、沙拐枣等树种，成活率达百分之八十以上。就这样，他们用工程固沙和植物固沙相结合的方法，有效地固定了铁路沿线二十四公里长、一公里宽的流动沙丘。"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，广大工人、干部和科研人员，批判了刘少奇反革命的修正主义路线，迸发出前所未有的社会主义积极性。他们总结了过去防沙、固沙的经验，破除迷信，解放思想，在当地贫下中农和有关单位的支持下，决心把黄河水引上腾格里大沙漠，为防沙、固沙创造更好的条件。一九六八年初春，黄河上还结着一层薄冰。工人们破冰跳进黄河，进行紧张施工。他们战胜重重困难，在沙漠里成功地安装了两级抽水泵房，建造了蓄水池，铺设了六千米输水管路，还移沙造田六百六十亩，种植了小叶杨、钻天杨等树木六十多万株。"},{"type":"paragraph","text":"今年，在批林批孔运动推动下，他们破除唯心论的“天命观”和先验论，在已改造的沙田上，种植了小麦、玉米、花生、西红柿、葡萄、苹果、水蜜桃等二十多种农作物和经济作物。"},{"type":"paragraph","text":"过去，列车一到沙坡头，旅客们就忙着关闭车窗，以防风沙袭击。现在，这里已是另一番景色：铁路两旁，宽阔的林带犹如绿色的长城，高大的沙山变成了层层梯田，喷水设备不停地转动着悬臂，把远处引来的黄河水，洒在茂密的林带、农作物和果树上。从春到秋，粉红色的花棒花，金黄色的柠条花，乳白色的沙拐枣花……相继开放，把昔日荒凉的沙漠，点缀得绚丽多彩，生气勃勃。列车通过沙坡头的允许速度，已由通车初期的每小时四十公里，提高到七十公里。同一九六○年相比，线路通过能力增长了三倍多。大功率的国产“前进”型机车，拖带着一辆辆列车南来北往，飞驰而过。车厢内舒适平稳，空气清新。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}