{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"崇明岛","authors":["齐克"],"dates":[{"year":1962,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"崇明岛"},{"type":"paragraph","text":"齐克"},{"type":"paragraph","text":"飞机向低空飞去，崇明岛的景色历历在目，这是一幅多么瑰丽的图画啊！长江口内的水是黄色的，长江口外的水是蓝色的。海风吹过，水面上漾起一层层的柔波，这时，水面就亚赛一幅美丽的绉纹绸。美丽的崇明岛，好像是镶在这幅绉纹绸上的一块五彩锦绣，稻田金黄耀眼，棉田银光闪闪，竹林浓翠欲滴，果园艳若彩霞，钻天杨组成的防护林带环绕全岛，宛如绿色花边。"},{"type":"paragraph","text":"崇明岛的形状，很像一条春蚕，因此，当地群众都亲昵地称它“我们的蚕岛”，或叫它“长江的舌头”。岛上，地势平坦，土地肥沃，气候温和，四季如春，河道纵横，密如蛛网，景色秀美，物产丰富。由“东部棉花西部稻”这句话，就可知崇明岛盛产稻子棉花，特产以陈镇的西瓜、虹桥镇的枇杷、万安镇的水蜜桃、七家村的芦穄［jì］、杜港的白毛金爪蟹和花期长、颜色多的风信子水仙花与蝴蝶花，最负盛誉；此外，一年四季都盛产各种鱼类，其中尤以鲥鱼、面鱼、鲚鱼最著名。因此，崇明岛素有“崇明长熟，鱼米之乡”之称。"},{"type":"paragraph","text":"我们伟大的祖国，有三千多座岛屿，崇明岛仅次于台湾和海南岛，名列第三。可是它有一个奇特的地方，就是地理位置不很固定，在不断地游移变迁，有时，甚至会从地球上忽然消失。长江口地区的人民，为了保住这颗宝珠，艰苦奋战了一千多年，直到近三百年，才逐渐使它固定下来。为什么崇明岛会游移变迁呢？因为崇明岛是“为水所成”。浩浩的长江，每天挟带着成千上万吨的泥沙，滚滚东下，除小部分在下游河槽中沉淀外，大部分被带到江口，由于大江和大海在江口交合，水流速度逐渐消失，加之又有海潮的顶托，泥沙便大量沉积下来。长江自中游而下，江中沙洲星罗棋布，崇明岛就是其中最大的一个。可是，由于江口处于江流海潮交相往来的地带，江流海潮的主要泓道不断在变化，这些沙岛也就不断变化。贴近主要泓道的岸边，受到江流海潮的冲刷，一天天向后崩坍，而远离主要泓道的岸边，由于水流平稳，泥沙易于沉淀，岸边又一天天向外伸涨。有时候，伸涨的岸边没有坍塌的速度快，这个沙岛，便会全部消失在翻滚奔腾的江海波涛之中。自元朝至正十二年（公元一三五二年）至明朝万历十一年（公元一五八三年）的二百三十一年中，崇明城就搬过五次家，因此，“沧海桑田”这句成语，是很能说明崇明岛的地理变迁情况的。"},{"type":"paragraph","text":"崇明岛，是从唐朝才有的。据史书记载：“唐高祖武德元年（公元六一八年）扬州府海门县之南，紫蚕吐气成云，随腾涌二洲，名东沙西沙；武后万岁通天初（公元六九六年），渔樵者乃土著焉，为黄、顾、董、施、陆、宋六姓，辟草垦土，易而为田；中宗神龙初（公元七○五年），始立崇明镇于西沙，崇明之名始此。宋朝天圣三年（公元一○二五年）续涨一沙于西北，与东西二沙相距五十里，姚刘二姓先居之，因名姚刘沙；建中靖国初（公元一一○一年），东西二沙坍没，又涨一沙于东北，以三次叠涨，因名三沙；或曰，有句容朱、陈、张三姓居之，因名三沙，有渔盐之利。”三沙一天一天扩大，居民一天天多起来，他们大多以熬盐或捕鱼为生。封建帝王为了进行剥削，在宋朝时，就在三沙上建立天赐场，意为天赐之盐渔场，向盐民、渔民征税。元朝时，更把天赐场扩大为崇明州，到了明朝，明太祖朱元璋还写了“东海瀛洲”四字赐给崇明岛，因此，崇明岛才有了“古瀛洲”之称。后来，因为沙岛迭坍，城池一再搬迁，居民剧减，才改州为县。万历十一年（公元一五八三年）在长沙上建了一座新城，这就是现在的崇明城。当时，县城南门距离大江足有十多里。到了清光绪二十年（公元一八九四年），由于南泓道中又涨起新沙，潮流变了，南岸又凶狠地坍塌起来，很快地逼近了城池，眼看又要进行六迁了，县令黄传祁领群众兴建海塘和石坝，坝内刻上了“金堤巩固，永庆安澜”八个大字，坍势才止，县城和崇明岛才固定下来。"},{"type":"paragraph","text":"崇明岛东临大海，南西北三面临江，且每年夏秋之际，又有台风袭击，因此，必须保坍和确保江堤安全。崇明的水利，保坍、作岸、开河，三者缺一不可，而保坍尤为重要。自有崇明以来，因为没有保坍，沙洲坍没的数以百计，县城一再搬迁，人民痛苦极深。近三百年来，崇明岛的人民在和大自然斗争中，找到宝贵的钥匙，全力进行保坍作岸。但是，在解放前，国民党反动政府只知搜刮民财，不顾人民疾苦，因此，堤坝常年失修，旧的堤坝如文成坝、刘公坝、北洋海岸均已坍毁，剩下的赵公堤也残缺不全。解放前夕，国民党反动派企图垂死挣扎，在沿江地区到处挖掘战壕，单薄的堤岸更是千疮百孔，破烂不堪。岛上的河道也经常不修，排灌不利。因之，崇明岛一直处于大雨大灾，小雨小灾，无雨旱灾的状态中。人民愁吃愁穿，苦不堪言，到了汛期，更是忧心如焚，提心吊胆。"},{"type":"paragraph","text":"乌云散，青天现，红旗在崇明岛的上空刚一升起，党和人民政府就领导人民，向大雨、大风、大潮这三个恶魔展开了顽强的斗争，开河、作岸、保坍一齐来。1949年将沿江堤岸全部培修；1950年整修加固；1952年动员十万人继续加固江海堤岸，疏通河道，并在坍塌地段建筑新的堤坝；1957年后，大兴水利，建闸，开挖新的干河，使全岛河道沟渠成网，并开始了电力排灌。如今，崇明岛的江堤海堤，高达八米，就像巍峨的城墙。堤上遍种“蕌［léi］草”，望去，大堤上就像铺了一层厚厚的柔软的绿绒毯。在潮汛或洪水来时，巨大的浪头，足有小山那样高，从四面八方向崇明岛猛扑，发出天崩地裂般的声响。这时，从天空看，崇明岛就像放在水中的一个澡盆一样。可是，在茫茫的大江中，在咆哮奔腾的浪涛中，它就像泰山一样安稳。为此，崇明岛的人民就编了这样一首民歌，来表达他们对党的深厚情感，对江堤海坝工程的赞颂："},{"type":"paragraph","text":"自有崇明在唐朝，"},{"type":"paragraph","text":"东涨西坍顺水飘，"},{"type":"paragraph","text":"潮没海坍年年有，"},{"type":"paragraph","text":"岛上人民苦难熬。"},{"type":"paragraph","text":"人民政府好领导，"},{"type":"paragraph","text":"海堤筑得像山高，"},{"type":"paragraph","text":"不怕风雨不怕潮，"},{"type":"paragraph","text":"赛过抛了大海锚。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}