{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":6,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于军事文学的“新兵现象”——兼评陆颖墨等几位青年业余作者的小说创作","authors":["黄国柱"],"parts":[{"type":"paragraph","text":"前几年，文学评论界对军事文学队伍青黄不接、后继乏人的状况常常表示忧虑。这种忧虑本身便同时隐含着殷切的期待和热望。近年来我们欣喜地发现，一些很有希望的“新兵”走进了军事文学的队伍。我在相继读到陆颖墨的系列小说《寻找我的海魂衫》，陈怀国的《毛雪》，石钟山的《大风口》等作品之后，觉得有必要修正一下前几年的过于悲观的结论，应该对这批新人投之以热情的目光，加强对他们的研究分析。"},{"type":"paragraph","text":"然而，我所说的“新兵现象”，并不仅指军事文学队伍加入了新生的力量，而主要是指一种题材的选择和开拓的趋向，那就是对于贫困地区农村青年参军入伍及其动机行为的题材的关注和描写。可以说，把参军入伍视为寻求人生“出路”乃至作为摆脱贫困的生活环境的唯一途径，这是我们中国所特有的一个“国情”。这在十年浩劫的“文革”年代里尤其突出。前几年出现的刘震云的《新兵连》、乔瑜的《少将》以及刘兆林的新著《绿色的青春期》，都是以此为背景，展开了真实的、也是动人心魄的军旅人生的画面，不仅令千千万万个同时代的中青年军人感慨万端，更重要的是它表明了新时期军事文学逐渐加深了对军人生活经历中的经济和文化因素的现实主义的理解和表现，从更深的层次上反思我们这支军队的文化的渊源和现实关系，尤其注重反映和表现众多的军队成员和广大的贫困土地上的农民的千丝万缕的联系。尽管这些反思和表现无法完全避免可能出现的某些偏颇、失误，但其总体的方向无疑是值得肯定的。正是在这个正确的方向上，一批年青的部队业余作者继续选择“新兵入伍”这个对于许多青年来说是重要的人生路口，来展示广阔的社会的和军旅的生活，洞开了我权且称之为“新兵现象”的军事文学的新生面。"},{"type":"paragraph","text":"一般地说来，青年人的社会奋进之路的文学描写，应该是典型化了的时代风俗画，从中可以窥见民族的历史文化的深刻内蕴。巴尔扎克的《人间喜剧》中的拉斯蒂涅，斯汤达的《红与黑》中的于连，直到中国当代作家路遥的《人生》中的高加林，莫不是在特定的历史条件下应运而生的有才智又不安于贫贱命运的青年的艺术形象。他们的意义，主要并不在于主人公本身道德行为的臧否，不在于他们不得不在道德情操和个人前途利益的尖锐冲突中选择后者是否合理，而在于通过丰富而复杂的社会关系及主人公的曲折命运深刻地揭示时代的本质。同样，我们评价、衡量军事文学中的“新兵现象”的意义也以此为标准。陈怀国的《毛雪》把新兵入伍的背景放在了十一届三中全会之后。一个农村青年，父亲当过国民党兵，恢复党的实事求是的传统，使他有可能去实现穿上绿军装的梦想。对于他来说，参军不仅具有摆脱贫困的前景的诱惑，更重要的是可以帮他甩掉多年来压在家庭头上的“历史包袱”，而获得一个崭新的政治生命。因此，报名、目测、体验、政审、民主评议、批准入伍这一整套过程对他无异于是经历了从炼狱到天堂的升腾。这种“解放”和“第二次新生”，是千百万经历过“文革”时期的株连的人们都体验过的，是无数个长期受到精神和物质的压抑，挣扎、苦斗的青年心灵历程的缩影。小说通过参军这个特定的角度典型地再现我国当代社会的某种政治状况，无疑是深刻而独到的。小说并没有到此为止，而是别开生面，进行了更深刻的发掘：“如今政策放宽了，允许我们验兵了！”这个喜讯同时也驱赶着年迈的父亲进山砍柴，以换取打通各种“关节”的费用；驱使着残疾的哥哥调动全部的智慧并用光了自己全部的积蓄；也驱使年迈的母亲以及剃头匠麻子走遍全村去做“选民”们的工作，……卖掉了猪，杀掉了鸡，备好了20道菜的宴席，却终于没有请来大队干部和接兵部队的首长——他们去了爸爸在县土产公司当经理的新兵小彭家了……在毛雪飘落的日子里，新兵三娃子告别了快要倒塌的茅屋，踏上征程。整个入伍的过程是一架多棱镜，真实地折射出当代农村生活的众生相。这里固然有对于不正之风乃至丑恶社会现象的抨击，但更有对普通劳动人民善良、勤劳、淳朴、执著的歌颂。那个群众举手选举以及父亲送礼的场面写得多么动人啊！经过这种艰难历程才进入军队的士兵还有什么困难不能克服和战胜呢？年青的海军军官陆颖墨的《你的小白鸽》也写了一个和《毛雪》相同的题材，不过要轻浅一些。对于在贫困山区长大的青年来说，参军是走向神秘的外部世界的最佳途径；整个体检的过程被描绘得活灵活现，主人公把水兵帽和童年时养过的小白鸽联系起来，并最终为了那顶被风吹到路边的水兵帽而献出了生命。参军入伍的过程因此而被赋予了浓郁的诗意。《水兵》是陆颖墨的另一篇“新兵小说”，不过却写得幽默诙谐，洋溢着青年士兵对军人生活的向往和喜悦，和《毛雪》、《你的小白鸽》等相当沉重的同类题材小说相得益彰，互为补充，使这批新人的新作显得相当完整和谐。"},{"type":"paragraph","text":"新兵的视角，是“新兵现象”的一个突出的特征。新兵的视角在军事文学中之不同于老兵的、女兵的、军人家属的等等的视角，除了具有对军旅生活的新鲜感之外，仍是和上面谈到的“出路”问题相关联：一方面是现实的诸如“学一门技术”之类的“出路”；另一方面，更重要的，则是精神的“出路”，是对我们这支军队的宗旨、性质、任务、传统等多方面的认识、理解所导致的对青年人世界观形成的影响。而在这个领域中的深入发掘，无疑是军事文学的一项经常的任务。陆颖墨的系列小说《寻找我的海魂衫》中，有相当数量的作品，不仅瞩目于军营本身的陶冶功能，而且把它的魅力伸展到对少年乃至儿童的熏陶作用。《水性》和《芦花》便是这样的作品。《水性》中的复员水兵为了维护其“海军”的神圣与庄严，竟一直对自己的不会水隐而不宣，终于在一次救溺水者的壮举中悲惨地死去；《芦花》中的那些给予遭受歧视的杭州佬以善良的帮助和关怀的水兵们，更是给童年的“我”留下了不灭的印记。这一切，自然而然地成为“我”献身海军事业的精神动力的源泉。参军之后，也会自然而然地象《白贝》中的“我”一样，为了身患绝症的病友做那许许多多动情的好事。石钟山的《大风口》虽然采用的是第三人称的叙述方式，但其观察边防生活的视角显然是那个新兵的。所有的执勤过程，所有的老兵们的传奇般的经历，隐藏在小说中的“谜底”，只有对于他才是最具吸引力的。军人生活的寂寞和庄严，长贵蒙冤十几年的“叛逃”的真相大白，老兵的牺牲……这一切都成为他心灵深处永存的神圣的财富，激励他完成一个边防士兵从幼稚走向成熟的历程。通过新兵的灵魂净化过程来展现当代年青士兵的心灵美，这部小说显然是写得相当出色的。"},{"type":"paragraph","text":"“新兵现象”是指题材的选择及开拓而言的，就其更深层的意义来说，应该是一种“人生现象”、“青春现象”、“青年军人现象”，乃至“社会现象”，而不应该拘泥于“新兵写”、“写新兵”这样一种浅层的理解。最终无疑仍应归于“文学——人学”这样一个符合文学规律的独特的表现方式。从这个意义上说，我们应该对新人们的创作提出更高的要求。相比较而言，陆颖墨的小说创作数量更多，思考和涉猎的面也较广较深。《军法，已在战前执行》、《湖心》、《位置》都直接切入了军人的价值和荣誉在商品经济大潮冲击下所面临的失落这一敏感的问题。战场上的逃兵回乡后发财致富，因捐赠学校五万元，而得以和战场上失去一条腿的功臣同坐在“英雄”的椅子上（《军法，已在战前执行》）；前线归来者不得不在金钱拥有者所划分的等级面前低下高傲的头颅（《湖心》）；回乡的军官甚至要忍受被误认的精神侮辱（《位置》）……这一切都是尖锐而发人深省的。作者在他的另一部中篇《白色潮汐》中同样描绘了改革开放的时代潮流对原则性很强但科学知识贫乏的老一辈军人的无情的冲击，不同价值观念的冲突和主人公宁司令员的引退因而具备了某种悲剧的色彩。一个年青的业余作者能够用如此粗放而凝重的笔触勾画出时代大潮中我军建设中某种典型的情境，是难能可贵的。"},{"type":"paragraph","text":"军事文学也和时代的巨轮一道跨入了90年代。80年代是我国军事文学的一个无可否认的高峰。超越它，决不是一种轻而易举的事情。尽管新人们已经作出了颇为可观的成绩，但如果要担负起90年代军事文学的重任，其需要弥补的不足还是相当多的。比如生活的积累，理论的积累，眼界的开阔，技巧的娴熟等等。当然，无论如何，希望是在年轻人的身上。努力吧，“新兵”们！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}