{"books":[{"id":"b023746e-1717-41fb-a35c-4a53cf08c1f3","name":"红旗一九五九年第十八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b023746e-1717-41fb-a35c-4a53cf08c1f3.pdf"],"article":{"title":"站在革命群众运动的最前线","alias":"","parts":[{"type":"paragraph","text":"站在革命群众运动的最前"},{"type":"paragraph","text":"精自“青前起”（北京）一九五九年第十七期社"},{"type":"paragraph","text":"现在群众性的增产节豹运动正在高张，我们每一个共产党具和革命千部，都应当站在货彻执行党的八届八中全会决藏的最前裁，站在培产苦豹运动的最前接，站在反对右倾机会主义的最前藏，总之，要站在革命群众运动的最前裁，"},{"type":"paragraph","text":"革命，是党领导下的群众运动，建，同样是党题导下的群众运动。党中央和毛泽东同志在一九五八年春天制定的鼓足于劲、力争上游、多快好省地建社会主义的总路接，就是中国六亿五千万人民的革命意志和决心的集中麦现，就是把客观可能性和亿方群众的革命于劲秸合起来的马克思列宁主义，的路裁。去年的大跃进、人民公社运动和今年上牛年的织跃进，也是由于坚持政治挂帅、充分发动群众，整过革幸烈烈的群众运动才取得更无前例的互大胜利的，没有趣料烈烈的群众运动，就没有大跃进，就没有人民公社运动，"},{"type":"paragraph","text":"仇就我国社会主义事业的国内外敌对分子，是善怕象我国这样规模的革命群众运动的，因为群众运动一起，将迅速地改变我国*一穷二自”的面貌，彻底粉碎国内外反动派重新奴投中国人民的希望。因此，他们击哦力竭地攻击和污蔗我们的总路藏、大跃进和人民公社运动。"},{"type":"paragraph","text":"当前最主要的危险，是在人民内部，在党内一小部分干部中实际上存在著右健机会主义思想。右机会主义分子在口头上不一定反对群众运动，但是，骨子里却不承懿革命事业是亿万人民群众的事业，他们不是站在群众之中，而是站在群众之外，指手画脚，吹毛求，否定成裁，夸大缺点。抓住一点毛病，就柔取“攻其一点不及其余”的手法，指壹非难，甚至把大跃进和人民公社运动污蔑为“小套产阶邀的狂热性运动”。这种右慎思想和对待群众运动的查产阶毅老爷式的态度，同无产阶杀革命思想和作风是不相容的。这是查产阶毅反社会主义思潮在无产阶毅革命队伍里的反映。"},{"type":"paragraph","text":"对待群众运动的态度问题，在社会主义建过程中，依然是一个根本问题，是决定革命成败的大间题。是大是大非，是小是小非。每一个共产党员和革命干部都必须进行选择：“站在他们前头领导他们呢？还是站在施们后头指手画脚地批舒他门呢？还是站在他们对面反对他们呢？”三者必居其一"},{"type":"paragraph","text":"我们露为，凡是立志做无产阶毅革命家的人，都应当站在革命群众运动的最前裁，站在反对右倾机会主义思想的最前藏。拿北京市的情况为例，去年工农业生产是个大跃进，今年上小年，在去年大跃进的基孤上戳粮跃进。我门能够不断跃进，关键就在于坚决地宝彻执行了党的总路罐，柔取了放手发动群众，鼓干劫、反松劲的方针。经验一再证明，气可鼓而不可泄。同样的物算条件，一鼓劲一池劲所产生的效果差得很多。经瞬也一再证明，为了坚持总路裁，必须同右倾保守思穗和后倾机会主义分子进行不可调和的斗争。事实上牛年多以来，我们在坚决其彻党的总路裁的过程中，一刻也茂有停止同右倾保守息想进行斗争。正是由于戴千劲，反松劲的粘果，才使得工农业生产裁程保持了高速度的发展。八届八中全会的决藏，进一步提高了我们的韶藏。我们必须续沿着党所指出的光荣的胜利的道路，相信人民群众具有无穿的智慧和力量，坚定地站在革命群众运动的最前裁。"},{"type":"paragraph","text":"我们必须站在“群众之中”和“运动之中”，跟群众血肉相连地打成一片，在群众自觉的基甜上，随导群众一同前进，这才是冥正站在群众运动的最前裁，才能和群众同命运，共呼吸，才能亲自体会到群众运动的伟大力量和伟大成就。右倾机会主义分子，"},{"type":"paragraph","text":"eG是站在群众运动之外，甚至站在群众运动之上的老爷，他们脱离群众，唯我独算，根本不懂得群众的甘苦，因此，“他们对于儿亿劳动人民和革命知藏分子在大跃进运动和人民公社运动中所敢得的或估计过低，而对于这两个运动中由于经龄不足而产生井且已经迅速克服的若于缺点，期估计过于严重。”他们不是和群众同命运，共呼吸，而是妄自拿大地对群众运动进行污落。"},{"type":"paragraph","text":"站在革命群众运动的最前裁，就要实事求是地对具体情况做具体分析，根据党的方针政筑，根据主客现的各种条件，充分估计到人的主观能动作用，制定出跃进的计划指标，并且动具广大群众为完成这些计划和指标而努力。有些人把群众运动和实事求是对立起来，好象一搞群众运动，就不能实事求是了。这是一种曲解，我们所的群众运动，是共产党镇导的，是以马克思列宁主义为指导思想的革命的群众运勤，这样的群众运动不但同实事求是不矛盾，而且从来都是罐究实事求是的。我们为，只有实事求是的符合社会主义建毅总路钱的指标和计划，才符合群众的兰望，才能够调动他们的积极性，从而持久地、深人地展开群苹烈烈的群众运动，至于有些人把“实事求是”变成一种符咒，企图朋它来束搏群众运动的手脚，那拜不是我们所就的实事求是，就穿了，不过是在为右续思趣打掩护。"}],"authors":["《前线》社论"],"dates":[{"year":1959,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":22,"page_end":23},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}