{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派言论——“党是一个群众团体”","authors":["戢镇雄","电力部"],"dates":[{"year":1957,"month":5,"day":22}],"is_range_date":false,"parts":[{"text":"右派言论——“党是一个群众团体”","type":"title"},{"text":"电力部戢镇雄","type":"authors"},{"text":"（戢镇雄：电力部用电监察处副科长）","type":"subtitle"},{"text":"一、对共产党领导的看法","type":"subtitle"},{"text":"党政不分的现象很多。党是一个群众团体，中共中央发出增产节约的指示，党外人士可以不参加，这些事应通过行政系统来布置。（5月22日小组会上发言）","type":"paragraph"},{"text":"肃反中关于划分反革命份子的界限政策是由中央十人小组研究制订的，这不合法制，其实这事应由司法部管。（5月22日小组会上发言）","type":"paragraph"},{"text":"业余政治学校请假要经过党支部宣委，这大可不必。“五一”、“十一”游行也不必党委来动员，应由工会或办公厅管。老洪讲游行等问题都是下面人搞的，不是上面的指示。我想这样讲不一定对，这次“五一”游行席主任就说机关党委要检查。难道工会检查不行吗？（5月22日小组会上发言）","type":"paragraph"},{"text":"成文法有没有规定局厂长（正职）一定是党员呢？工厂里实行党委领导下的厂长制，厂长一定要党员才行，这亦无成文法规定。（5月22日小组会上发言）","type":"paragraph"},{"text":"主席，非党的总是在后边（指人大的委员长非党员名列党员之后），十个总理则连一个非党的亦没有。","type":"paragraph"},{"text":"行政和技术可以分开，现在正局长是党员，副的是非党，这不是一种公式。行政是为生产服务的，但二者本身又是一体，不能分开，如人事工作也包括政治技术二方面的事，所以死牌子公式化要看具体情况，厂长不一定要党员才行。（6月7日小组会上发言）","type":"paragraph"},{"text":"职权应该分明，党的领导是否为党员领导呢？如是可由白世海、康惠方当科长。领导可通过行政系统贯彻党的方针政策，如果党与非党二个人一样则党员当领导较适合，否则应以才来挑选。（6月7日小组会上的发言）","type":"paragraph"},{"text":"企业实行党委领导下的厂长制则只有党员才行。音乐队的指挥对音乐懂些才行。（6月12日小组会上的发言）","type":"paragraph"},{"text":"党外人士不一定全是反对社会主义者，也不是完全不懂群众路线。党委领导下的厂长制就规定了厂长一定是党员才行，这和有能力能胜任领导工作的非党员有抵触，有矛盾。（6月12日小组会上发言）","type":"paragraph"},{"text":"发电厂的领导不一定是政治为主，如党员厂长的业务特别不如非党干部时，非党干部的政治条件又不等于零时，则非党干部领导较好。（6月12日小组会上的发言）","type":"paragraph"},{"text":"一切工作党的领导是根本的东西，但是愈往下面，技术性的问题很多，当然方针、原则也有。一切领导条件应该是适合此工作岗位“有才者居之”，不分老干部、新干部，党员与非党员。（6月12日小组会发言）","type":"paragraph"},{"text":"二、对共产党组织和党员的看法","type":"subtitle"},{"text":"解放以来老干部进城后，学习和钻研业务不多，新干部学习马列主义学的好，今后应有制度督促学习。老干部学习自由散漫，这和工作不负责任与教条主义有关。听专家一面之辞，易犯教条主义。领导干部心中没有底，只好依仗专家，搬教条了。（5月22日小组会发言）","type":"paragraph"},{"text":"过去的工作是一阵风，这已形成一种风气，上面一指，下面顺着跑。如过去的三反、五反，改善生活，穿花衣服，增产节约，有些问题是忽左忽右，变得太快。有些意见恐不能解决，现在整风提意见一万条恐怕将来也是不了了之。（5月27日小组会发言）","type":"paragraph"},{"text":"部里机构的成立和撤销也是一阵风，例如成立用电监察局的问题？就因为上级一句话。据说这不是教条式地搬用苏联方式，而是中国方式，这些意见我不讲，一阵风来了，说也无用，否则就是不识时务。如果撤销机构时希望能给予教育和解释，否则工作不死不活，很难积极工作。（5月27日小组会发言）","type":"paragraph"},{"text":"我到建筑工程部去，感到他们的黑板报过少，只有四块，而内容很空，建议该部党组织派他们到学校或有关部去参观。过去往往有人一说党不好就有党团员和积极分子出来给挡回去，作“打手”。（6月3日小组会发言）","type":"paragraph"},{"text":"有时大家对一件事或某项改革不同意时，党员也讲不通，但是要硬作解释，好像这是维护党的利益似的，不敢反抗，结果造成了“贾门贾氏”。（5月27日小组会发言）","type":"paragraph"},{"text":"刚解放时的学习班，党员只作拉线工作，上边怎样说，下边就怎样说。高部长助理总结说：“成绩是基本的，错误是个别的”。也有一脉相传之风。（6月3日小组会发言）","type":"paragraph"},{"text":"党的组织也是提意见少听反映多。我听马路新闻说，党内提意见也要马列主义的才行，这样规定不知是否正确。按理说。党既提倡“百家争鸣、百花齐放”，就不应该如此。要求党员提意见必须是马列主义的，这句话本身就影响党员的发言或争鸣。（6月3日小组会发言）","type":"paragraph"},{"text":"党员和群众讲话时，党员很少说话和发表自己的意见，光听别人讲。一种是怕讲漏了，一种是听反映，了解情况，这样是不对的，对群众帮助不大。（5月27日小组会发言）","type":"paragraph"},{"text":"江处长开党的会就说康惠方你去，不是商量而是命令，在现象上有高级党员可以使用下级党员之风。（6月5日小组会发言）","type":"paragraph"},{"text":"高岗的事揭发后，才知道被他奸淫的妇女有数十人之多，这绝不是高当了主席后才知道的，而可能在陕北、东北时就知道。可见包庇之风从中央就有，中央对高岗也是姑息养奸。“王子犯法与庶民同罪”的古话今天也反掉了。（6月5月小组会发言）","type":"paragraph"},{"text":"革平的事是被一勤杂人员老葛揭发的，但此事徐谟、程明升一定知道，难道说他们的觉悟程度还不如老葛吗？否则就是“入鲍鱼之市久而不闻其臭”。是不是认为这样处理对？还是党员们奉命不讲呢？讲了是不是怕群众知道了威信丧失呢？党内包庇之风盛行。（6月5日小组会发言）","type":"paragraph"},{"text":"对犯了错误的干部的处理，党内外是有很大差别的。……另外我们对干部和群众犯错误的处理也是不公平的，干部轻，群众重，高级党员干部更轻，至少要差三年徒型（一般干部如果判三年，高级干部可能无罪）。派出所在干部犯错误后亦是交机关处理，这样就轻了。（6月5日小组会发言）","type":"paragraph"},{"text":"有些事情如果不是群众运动就不可能知道。可以了解一下13级以上党员干部离婚换老婆的有多少？（6月5日小组会发言）","type":"paragraph"},{"text":"在肃反三反运动时党讲：“包庇者应同罪，知情不举者亦应如此”。这条党员亦应遵守。否则包庇者一切事都可万事大吉，这就不合适。如四方厂长之事，贺局长应同罪，革平事件的包庇者亦应同罪。（6月5日大组会发言）","type":"paragraph"},{"text":"非群众无威信的说法是从上到下的，对非党的威信风气，如市委比人委威信高，但人委的权力是宪法规定的。（6月7日小组发言）","type":"paragraph"},{"text":"三、对共产党的经费由国家负担的看法","type":"subtitle"},{"text":"党、团、工会等社会团体的经费开支不应由国家负担，应用于六亿人民。","type":"paragraph"},{"text":"作为一个党、团的成员可以不接受国家的补助，国家不补助自己应当负担，不知现在国家补助党费到底是多少。（6月26日小组会发言）","type":"paragraph"},{"text":"你说为六亿人民服务，我看与六亿人民有区别，你们（指党团员）在组织内有选举权而别人没有选举权。党的刊物党员能看而别人就不能看。（6月26日小组会发言）","type":"paragraph"},{"text":"工会的钱多是用之于工人，会员，党也是通过党员为人民服务，党的经费首先用于党员身上。（6月26日小组会发言）","type":"paragraph"},{"text":"国家对党团员费用的补贴可以分情况，如第八次代表大会的经费可以国家开支，共产党内刊物等用于党员身上的由党员自己出。（6月26日小组会发言）","type":"paragraph"},{"text":"作为一个组织成员来讲，为了支持和实现纲领，经费可以自己出，可不接受国家津贴（6月26日小组会发言）","type":"paragraph"},{"text":"看了电业系统的成本表，觉得党团的补助费相当大，占工资10％，这些钱让成员负担当然不可能。以前在看法上有些弧立的看党团，以为群众团体的经费应该自己管，这在看法上认为群众团体是群众团体，国家是国家。（6月28日小组会发言）","type":"paragraph"},{"text":"四、对肃反运动的意见","type":"paragraph"},{"text":"历次运动中讲“不是革命就是反革命”，这样讲是否对，在理论上应当明确（5月22日小组会发言）","type":"paragraph"},{"text":"肃反时某同志的问题，组织上讲有材料，但结果有没有，我们不知道。一种是风气造成，一种是觉悟低，如有反对此风气者即扣以落后帽子。真是风气已久，习惯已成，使人人成为一个明达之士（6月27日小组会发言）","type":"paragraph"},{"text":"五、对评工资的看法","type":"subtitle"},{"text":"在53年54年不少党员在评薪时对40岁以上的留用人员压的太低，有些歧视。实际上他们起的作用很大，是中层骨干。党员对团结旧知识分子不敢去做，其实应该当作任务来进行。（6月22日小组会发言）","type":"paragraph"},{"text":"工资中的本位主义争吵也是如此，可能是酝酿很久争来争去，最后草率决定。本位主义是都有，而宗派主义是集体的宗派主义。将本位主义和宗派主义分开来谈比较好。（6月7日小组会发言）","type":"paragraph"},{"text":"六、对右派言论的看法","type":"subtitle"},{"text":"关于罗隆基所提平反委员会与毛主席所提的平反有什么区别，我思想不明确二者差别在哪儿。后来批评一个是要党领导，一个是不要党领导。要求福利科公布帐目成立检查组，是否与罗的意见有相同之处。（6月21日小组会发言）","type":"paragraph"},{"text":"七、对赎买政策的意见","type":"subtitle"},{"text":"购买政策中的定息是算剥削呢？还是不算，应该明确。现在是又算剥削，又算购买，又戴着资本家的帽子，两头都占，这不甚恰当。","type":"paragraph"},{"text":"八、对整风运动的意见。","type":"subtitle"}],"comments":[],"origin":"《想一想，对不对》第二集（电力工业部整风办公室编印，1957年8月10日）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"高岗","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}