{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"生龙活虎的“老兵连”——全军军教导队长集训队散记","authors":[],"parts":[{"type":"paragraph","text":"清晨六点，几百米外的山岗在晨曦中刚刚现出模糊的轮廓，起床号响了。"},{"type":"paragraph","text":"十分钟后，操场上出现了一支整齐的队列。“嚓、嚓、嚓、嚓”的跑步声，“一、二、三、四”的口令声，震荡着原野。当天色越来越亮，收操的队伍走过面前，你会发现，那些蒸腾着热气的头上，有许多已经两鬓花白，那些映照着朝霞的脸上，大多数刻着刚劲的皱纹。这就是全军军教导队长集训队。队列里有身经百战的红军老战士，也有文化大革命中成长起来的年青指挥员。他们按照连队的编制，组成了一个生气勃勃的战斗集体。"},{"type":"paragraph","text":"走进集训队的宿舍，一张张单人硬板床上，洁白的褥单铺得那么平展，一床床棉被叠得那么方正。枪架上的半自动步枪，墙壁上的挎包、水壶，床底下的小凳子、洗脸盆，以至脸盆里的嗽口杯，杯子里的牙刷，都摆得那么整齐划一。使人一走进来，就感到清新、舒畅，立时感觉到宿舍主人的革命朝气。"},{"type":"paragraph","text":"“我们需要的是热烈而镇定的情绪，紧张而有秩序的工作。”“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争。”集训队的一项重要任务，是学习中央军委新颁发的条令。他们在课堂上、操场上认真学习，更注意在行动中贯彻执行。"},{"type":"paragraph","text":"年近六十的武汉部队副参谋长李平相，担任九班长。他处处按照条令的规定对自己严格要求，对全班严格管理。排队上汽车，他指挥全班依次就坐，自己坐在最后面靠边的位置上；队列教练时，教员宣布练习什么课目，他就严格按照要求实施。发扬军事民主时，他鼓励大家充分发表意见，及时向领导反映，而在领导没有宣布修改以前，仍要求全班严格按照原来的规定执行。"},{"type":"paragraph","text":"象这样一些按照条令规定严格要求、自觉养成的事例，在集训队里处处皆是。五班长、兰州部队副参谋长董明端，一次星期日请假进城，归队时迷了路，迟到半小时，他两次在班务会上、党小组会上作认真的自我批评。一班战士、某要塞区教导队长刘宏远，患风泪眼，在进行队列教练或平时集合站队的时候，不论风怎么大，眼泪怎么流，不到稍息的时候，决不去擦。他们说：邱少云在烈火烧身时巍然不动，保证了战斗胜利。这种高度自觉的革命纪律性，必须在平时一丝不苟地养成。"},{"type":"paragraph","text":"新条令继承和发扬了我军的优良传统，贯穿到集训队的日常生活中，大家都感到分外亲切。"},{"type":"paragraph","text":"深夜里，队首长轻轻走进宿舍，给大家掖被子；生病时，同志间问寒问暖，端水送饭；出公差，个个争先；受表扬，互相谦让……。这些看来是连队生活中经常遇到的小事，在那些“老兵新战士”的心里，却常常激起层层波澜：他们由此而想起艰苦的战斗岁月，想起自己的老班长、老指导员；想到我军的优良传统决不能失传。在集训队里，学习和执行新条令的过程，成了生动的毛主席建军思想教育和传统教育的过程。"},{"type":"paragraph","text":"成都部队副参谋长王兰麟，担任三班长。对全班同志的思想和生活，处处关心，体贴入微。一次吃饭时，他看到一位同志比平时吃得少，就利用课余时间主动谈心。当他了解到，这位同志因队列动作有痼癖，纠正不快，心里很着急，便进行了思想互助。一次讨论会，他看到一位同志的折叠式小凳子，五根布带断了三根，坐着很不得劲。休息时，王兰麟就拿出针线包，带上老花镜，一针一线地把布带缝好。全班同志从班长的身上，看到了我军的优良传统，想到了毛主席的教导：“我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。”大家决心向班长学习，把我军的光荣传统一代一代地传下去，不断发扬光大。"},{"type":"paragraph","text":"参加集训的同志，不管是老同志，还是新干部，经过伟大的无产阶级文化大革命和批林批孔的战斗洗礼，精神面貌都发生了深刻的变化。今天，他们离开办公室，丢下警卫员，扎上布腰带，扛起“七斤半”，过着战士生活，这本身就是对资产阶级法权思想的批判，是反修防修的生动一课。他们通过对条令的学习和实践，改造了思想，提高了路线觉悟。"},{"type":"paragraph","text":"一次野外操课结束了，同志们个个满身尘土。集合整队时，有些同志便拍起身上的尘土来，灰尘又扑到了别的同志身上。党小组会上，这些同志就这件事作了检查。从那以后，大家在日常生活中处处注意到照顾集体。夜里起来，尽量不发出响声，以免影响其他同志睡眠。看电影坐在前面，尽可能低一些头，以免妨碍后面的同志。他们说，不仅要过集体生活，更重要的是要有集体观念。"},{"type":"paragraph","text":"广州部队副参谋长、红军老战士焦玉山，刚到集训队，住在集体宿舍里，这个打呼噜，那个说梦话，怎么也睡不着。他想，战争年代里，在隆隆的炮火声中，睡得挺好，现在年纪大了，不一样了。可是，经过一个星期的锻炼，他又适应了新环境，照样睡得又香又甜。"},{"type":"paragraph","text":"参加集训的同志们，自觉地按照条令的要求，生活战士化，作风战斗化。十一班战士、南海舰队副参谋长芦仕盛，在第二次国内革命战争和抗日战争中，先后在左腿上留下了三处伤疤，但他仍和大家一起摸爬滚打，做器械操，爬山越野。一班长、沈阳部队副参谋长高克，右手负伤残废。他就用一只左手，争着擦地板、洗衣服，还积极练习匍匐前进。二班战士、某部教导队副队长吴玉光，是一个年青的锡伯族指挥员。他想到，和敌人抢时间，比速度，做好战备工作，自己年轻责任重，决心多学几手，他虚心向战友请教，刻苦进行练习。"},{"type":"paragraph","text":"“人民解放军永远是一个战斗队。”在集训队里，大家都把贯彻执行新的条令作为整军备战的一项重要措施，人人身体力行，全队出现了一派团结、紧张、严肃、活泼的动人景象。练兵场上，摸爬滚打；行进途中，歌声嘹亮；课外游戏，生动活泼；担任警卫，斗志昂扬。"},{"type":"paragraph","text":"一个月的集训即将结束了。这天夜里，大家睡得正香。突然，紧急集合的号音响了。几分钟以后，全体同志背着背包，全副武装，整齐肃静地集合到操场上。寒风阵阵袭征衣，星光闪闪映刺刀。他们肩负着革命的重任，等待着首长下达新的战斗命令！……"},{"type":"paragraph","text":"本报记者"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}