{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“移风易俗莫善于乐”——论美育在建设社会主义精神文明中的重要作用","authors":["章枚　姚思源　赵宋光"],"dates":[{"year":1982,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“移风易俗莫善于乐”"},{"type":"paragraph","text":"——论美育在建设社会主义精神文明中的重要作用"},{"type":"paragraph","text":"章枚　姚思源　赵宋光"},{"type":"paragraph","text":"中国音乐界在学习了党的十二大文件之后，于10月份在南昌召开了音乐美学会议，与会的音乐理论工作者们一致拥护十二大文件精神，着重讨论了音乐教育问题，认为我们必须运用音乐这个武器，在建设我国社会主义精神文明中起应有的积极作用。我们根据自己的亲身体会，认为我国古代乐论所说“移风易俗莫善于乐”这句话是合乎事实的。我国自古以来就有重视美育的传统：春秋战国时代规定有教养的青年人必须学习的“六艺”（即礼、乐、射、御、书、数）中，“乐”这一项就是以音乐、舞蹈、诗歌为进行美育的有力手段，“书”这一项也包括视觉审美能力的培养。辛亥革命后，著名民主主义、爱国主义教育家蔡元培先生曾提出“美育代宗教”的主张，提倡在普通学校中设立图画、唱歌、劳作等美育科目。中华人民共和国成立后，1952年3月，教育部颁布的中学小学幼儿园暂行规程草案中，对学前教育提出“培养幼儿爱美的观念和兴趣，增进其想象力和创造力”；对小学教育要求“使儿童具有爱美的观念和欣赏艺术的初步能力”；对中学教育则提出“陶冶学生的审美观念，并启发其艺术的创造能力”的要求。我党领导的历次革命斗争中，无论是国内革命战争时期、抗日战争时期、解放战争时期和解放后，革命歌曲和美术活动都在鼓舞士气、提高群众觉悟方面起了很大的作用。"},{"type":"paragraph","text":"这一切都证明良好的美育能增强人民对革命事业和建设事业的热情。在这种直接的、明显的作用之外，它还同时在潜移默化中提高了人民的社会主义精神文明、道德情操、崇高的思想境界和高尚的社会风尚。良好的美育是一种高尚的文化教育，它通过美感的感染力，丰富人民的精神生活，提高人民的文化水平，提高人民对美与丑的识别能力，培养人民对音乐和美术的欣赏力和理解力。"},{"type":"paragraph","text":"但自从1957年以后，由于受了“左”倾思想影响，认为美育是资产阶级思想的产物，美育在国民教育中遭到轻视和削弱。加之十年内乱的影响，以致至今尽管党的领导上极力拨乱反正，对美育有所提倡，但仍未能完全扭转轻视美育的倾向。在1979年第四届全国文代会上，周扬同志在报告中讲到：“在社会主义制度下，美育是培养共产主义道德和情操的有力手段。这件事做好了，不但可以为我们文艺队伍的建设，造就大批的后备军，而且对于改造我们民族的精神面貌，提高全民族的科学文化水平和艺术素养，都有极为深远的意义。”他还要求“加强对中小学生的美育，提高青少年的艺术欣赏水平和艺术修养，陶冶他们的情操，丰富他们的精神生活。”蒋南翔同志在答《中学生》杂志记者问时说：“我们主张德智体美全面发展。”他还批评了“现在有的初中没有音乐和美术课，使学生接触不到音乐和美术知识”的现状（见1980年1月23日《光明日报》）。但由于国民教育方针仍未重视美育的独立作用，有些同志认为“德智体三方面都包含着美育成分，美育贯穿在德育、智育、体育的过程之中。”诚然，“五讲四美”的德育中包括了“环境美”，体操中也注意了姿势的优美，但德智体三方面所包含着的这点点“美育成分”是远远不能代替美育的全部作用的。"},{"type":"paragraph","text":"当前，如何提高中小学音乐教育的质量，以适应十二大提出的“建设高度的社会主义精神文明”的战略方针，是亟待重视研究的问题。据粗略统计，北京市有小学4，400所，但专任的小学音乐教师只有1，500多人，将近3，000所小学没有专任音乐教师；北京市有普通中学900多所，专任的音乐教师只有600人，约有300多所中学没有专任音乐教师。而且即使是专任音乐教师，教中学的只有三分之一受过专业音乐教育，教小学的只有不到四分之一学过师范学校的音乐课。音乐教学设备状况也极差，例如崇文区80多所小学只有两架钢琴。轻视美育的结果，不但难以提高青少年的精神境界，而且使他们未能抗拒近年来从国外流入的一些庸俗低级、萎靡颓废的靡靡之音。"},{"type":"paragraph","text":"为了确立美育在国民教育中的独立地位，使之能在建设社会主义精神文明中充分发挥其重要作用，我们建议将国家培养青年、少年、儿童在德育、智育、体育、美育等方面全面发展，作为今后我们的教育方针。这个问题，希望引起各界人士重视。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}