{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导带头  勤学多想  不断进步——中共高平县委克服自满松劲情绪认真看书学习","authors":[],"dates":[{"year":1972,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导带头  勤学多想  不断进步"},{"type":"paragraph","text":"——中共高平县委克服自满松劲情绪认真看书学习"},{"type":"paragraph","text":"怎样把读马、列的书和读毛主席的书坚持下去，深入一步，学的多一些，好一些？中共山西高平县委的体会是：首先克服各种思想障碍，做到自觉学习；第一把手带头学，亲自抓，带好“一班人”坚持读书；以上带下，以下促上，互相促进，步步深入。"},{"type":"paragraph","text":"党的九届二中全会以来，中共高平县委积极响应毛主席关于“认真看书学习，弄通马克思主义”的伟大号召，结合批修整风，认真读书，开始取得了一点成绩。不久，有些同志就自满自足起来，在学习上出现了松劲情绪。县委发现这一问题之后，认真进行了分析研究，发现学习不能经常坚持，主要有三种错误认识：一种认为，学习是上级布置的任务，不学不行，有应付思想；一种认为，自己不是专门搞理论工作的，学个大概就行了，用不着深钻，有对付思想；还有的人认为，自己有工作经验，对上级指示知道的多，学习差一点也可以做好工作，有凑合思想。所以读了一段之后，觉得学的时间不短了，读的篇数不少了，就自满起来。"},{"type":"paragraph","text":"针对这三种思想障碍，县委组织大家学习毛主席关于“历史的经验值得注意”的教导，联系党内两条路线斗争的历史，联系文化大革命的实际，联系个人的成长史，批判了刘少奇一类骗子盗用马、列著作中的个别词句，阉割和歪曲马列主义的罪行，讨论总结了读书和捍卫毛主席革命路线的关系。县委班子中的一个老同志，出身贫农，本质好，但由于过去不爱学习，路线觉悟不高，在文化革命初期执行了资产阶级反动路线，后来又上过刘少奇一类骗子的当。他深有感触地说：“毛泽东思想没有在头脑里扎根，就分不清敌我，辨不清方向，跟错人，迈错步，上当受骗走错路。”从这个同志的经验教训中，大家认识到：县委“一班人”能不能坚持读书，是关系到搞马列主义，还是搞修正主义的大问题，是关系到把高平县三十八万人民带到什么道路上去的大问题。"},{"type":"paragraph","text":"火车跑的快，全靠车头带。书记带头学，亲自抓，当好学习“班长”，是领导干部坚持读书的关键。高平县委的正副书记遵照毛主席关于“书记要当好‘班长’，就应该很好地学习和研究”的伟大教导，坚持做到学的早一点、多一点、好一点。"},{"type":"paragraph","text":"县委书记李马五同志，原来基础较差，但他能刻苦钻研，除了坚持学习制度以外，挤时间刻苦读书，每天早起坚持学一会，晚上处理完一天的工作之后，有时一直读到深夜。县委副书记王庆堂、刘世洪同志在基层蹲点，有时工作、开会一直忙到晚上十一、二点，仍然坚持挤时间自学。他们在学习马列六本书和毛主席的五篇哲学著作的过程中，先后写了四十多篇心得笔记和体会，达十万多字。县委正副书记坚持刻苦读书的模范行动，为大家作出了榜样，带动了“一班人”的看书学习。"},{"type":"paragraph","text":"现在，高平县委的学习情况，大致可分为三种：一是文化低，基础差的同志，不急躁，不畏难，认真学习，刻苦钻研。他们抓住基本观点反复学，勤学好问，肯用力气，一个观点一个观点地学懂弄通。二是文化水平较高，又有一定理论基础，理解能力比较强的同志，阅读原著，细心钻研，苦心思考，在领会精神、弄通观点的基础上，用自己的语言通俗易懂地加以概括。三是原来读马列的著作比较多，理论基础较好的同志，继续勤学多想，认真读书，学而不厌。"},{"type":"paragraph","text":"高平县委领导成员还经常向学习得好的基层干部学习，以下促上，互相促进，不断深入。永录公社秋子大队党支部书记赵长保同志在学习中，克服文化低、工作忙等困难，挤时间顽强地坚持学习毛主席哲学著作，带领群众与天斗，与地斗，与阶级敌人斗，使生产出现了一年翻身，两年巨变，三年“过江”闯千斤的局面。在这里蹲点的县委副书记王庆堂同志就主动向他学习。赵长保同志告诉他：“获得时间靠‘挤’劲，弄懂弄通靠‘钻’劲，克服困难要有‘狠’劲。”王庆堂同志学习了他的经验后，对照自己找差距，通过总结自己的学习和工作中的经验教训，进一步增强了坚持读书的自觉性。"},{"type":"paragraph","text":"在县委领导成员的模范行动影响下，广大基层干部坚持读书的决心更大了，原来有些学习不认真的也认真了。县委为了提高基层干部的读书效果，还经常举办各公社、各单位和县委中心学习组联合读书班，共同攻难关。县委领导成员还经常给基层干部讲课，作辅导，推动基层干部不断深入学习。领导干部在每次辅导之前，首先认真读马、列和毛主席的书。辅导之后，虚心听取群众意见，并针对群众提出的问题，反复学习马列著作和毛主席的有关著作，再给群众作进一步的辅导。这样，基层干部的学习深入了，也促进了领导自身的学习。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}