{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"民盟衡阳市委主任委员屈子健委员说“我认为党员有宗派主义，而且有一定的严重性”","authors":[],"dates":[{"year":1957,"month":5,"day":27}],"is_range_date":false,"parts":[{"text":"民盟衡阳市委主任委员屈子健委员说“我认为党员有宗派主义，而且有一定的严重性”","type":"title"},{"text":"屈子健委员在发言中，着重谈到了党与非党知识分子的关系问题，对某些党员干部的宗派主义提出了批评；并且就民办学校的问题提出了意见。","type":"paragraph"},{"text":"“真是讳莫如深，六亲不认”","type":"subtitle"},{"text":"他说：我最近在衡阳市视察了几个学校，各个学校很多教师反映：学校里的党支部和党员对非党人士联系很少，关怀不够，往往把群众看成落后，而不去和他们接近，因之群众也就产生一种自卑感，对党员“敬而远之”。如某中学的一个党员副校长，平日总是板起面孔，很少接近教师，教师也不敢接近他。该校某教师不胜感慨地说：“人与人之间的关系，总得有点感情，像这样冷冰冰的生活，真没有味道。”有些人一入了党，连生平的至亲好友，也不相往来，有时在街上碰见，也不打招呼。有的教师说，“这真是讳莫如深，六亲不认了。”个别党员干部对待教师的态度非常粗暴生硬，如市教育局局长对教师作报告时，冷嘲热讽，尖酸刻薄，在思想工作会议上，动辄扣大帽子。他对全体教师说：“你干得就干，干不得就滚蛋”。“不安心工作，把两个山字(此处一字打不出)起就行了”。“可以卷被包走到台湾去找蒋介石。”“你们要摇来摇去，就把你摇出去”。“三只手(做贼)的学生是三只手的老师教出来的。”“去年小学教师加薪和七月半烧钱纸一样。”他在小教总务工作会议上说：“你们不安心总务工作，就是因为现在贪污不到钱了。”教师们听了这些报告，反感很大，但当时都不敢说，现在才大胆地放出来。他们在大放大鸣的时候，心情都是非常激动的，气愤的，有的说：“这些话太挖苦了。”“这简直不把我们当人看。”“这对我们是一种侮辱。”“这是一种高压政策。”“听了报告，使我怀疑党对知识分子的政策变了样。”我觉得尽管这位局长的动机是好的，但从效果来看，这些讲话已在教师群众中造成了极不好的影响，跟党帮了倒忙。我希望在这次整风运动中，帮助这样的同志整掉这些粗暴急躁的作风，不然，将何以领导和团结全体教师来办好人民教育事业呢?","type":"paragraph"},{"text":"据有些教师反映：有的人一入了党，就骄傲自大，盛气凌人，老子天下第一，可以为所欲为。如某中学一个生活辅导员(预备党员)有一次到某教师房里盘问历史，引起许多教师的不满，某教师说：“有的党员老是唯历史论、唯成份论，从旧社会出来的知识分子总是抬不起头来，这怎能发挥积极性呢?”","type":"paragraph"},{"text":"对人事的安排和干部的提拔往往是：乱点鸳鸯谱","type":"subtitle"},{"text":"此外，许多教师反映，衡阳市文教界存在着严重的宗派主义。关于这个问题，党内有些同志愿意承认自己有主观主义、官僚主义，但不承认有宗派主义，在看法上尚未一致。但我认为有宗派主义，而且有一定的严重性，我想还是举出一些具体事实来谈吧。最近本省召开第七届教育行政会议，市教育局长首先口头上通知各校党员校长去开会，后来又书面通知要互推一人去开会。某校两位校长互相推让，党员副校长打电话给教育局长，问什么时候动身去，并说要非党副校长(排第一)去参加，而非党副校长抢过电话说，我们已决定由党员副校长去，可是这位局长却说：“这次教育行政会议是党内召开的，是特殊情况，一定要党员校长参加。”我想省里绝不会这样规定吧，如果是这样，试问那些没有党员校长的学校又谁去参加呢?这难道不是宗派主义情绪在作祟吗?同时，还有许多教师反映，对于人事的安排和干部的提拔方面，也存在宗派主义，非党干部要得到提拔很困难，但一入党就提升得很快。有的说，“今天入了党，明天就是某某长。”但是，有的被提拔的党员并不称职，如有些教师说：“某某业务水平低，工作能力差，如果不入党，即再当十年教员，也休想做校长。”有的教师反映：市教育局对于人事的配备和调动，往往是“乱点鸳鸯谱”，只是凭主观印象和个人爱恶。","type":"paragraph"},{"text":"根本问题是党员对非党知识分子不放心","type":"subtitle"},{"text":"根据以上反映情况，根本问题是党员对非党知识分子不够信任，不放心，存在着宗派主义。要改变这种情况，党与非党知识分子今后必须在工作、学习和生活上打成一片，开诚相见，消除隔阂，拆掉墙，填平沟，既要改变对待非党知识分子尊重不够的现象，也要改变相敬如宾，相对无言和相安无事的现象。当然从非党知识分子方面来说，也必须努力学习马克思列宁主义，通过社会生活的观察，通过业务实践，加速地进行自我教育和自我改造，更好地为社会主义事业服务。","type":"paragraph"},{"text":"党和政府要重视民办学校","type":"subtitle"},{"text":"再据衡阳市光明补习学校全体教师反映：1956年3月，市教育局把衡阳市大刚补习学校接办，接办之后，立即将大刚初中补习学生四班，会计补习学生3班，连同教师10余人，并入光明补习学校。可是大刚的校产，除拨交光明一部分课桌外，还有大刚原有自己建造的教室4间，办公室1间，教研室1间，宿舍8间，课桌100余张，教育局都移作别用。又大刚在1950年开办时，有市内房屋多所，年收租金数千元，作为学校基金，并报经市人民政府批准备案。1951年，衡阳市房地产公司将大刚所管房屋全部接管，经教育局与该公司协商决定，每年由该公司从收入项下拨款补助，因之1951年补助4，253元，1952年补助4，014元，1953年补助3，600元，1954年补助3，129元，1955年补助2，165元，都有案可查。自大刚合并于光明后，光明负担加重，开支增多，经报请继续补助，该局置之不理；自1956年起竟把这一笔补助费取消了。因此，该校教师说：党和政府正在号召和鼓励民办学校，而衡阳市当局竟任意没收民办学校的财产，这是主观主义和官僚主义的具体表现。现在光明补习学校有学生14班，教员20余人，本年下期尚须扩班，增建教室二间，请求政府恢复原有大刚校产收入的补助，我认为这个请求是合理的。这一件事关系着今后民办学校，请党和政府特别重视，予以解决。","type":"paragraph"},{"text":" 来源：《新湖南报》1957年5月27日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}