{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向不法商人全面进攻工商界坦白与检举归市府统一受理　五反运动将由市府及市节约检查委会领导","authors":[],"dates":[{"year":1952,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为着更扩大和深入展开三反运动和五反运动，上海市人民政府委员会和协商委员会，昨日下午举行扩大联席会议，参加的委员和各区代表共一千四百四十六人。"},{"type":"paragraph","text":"会议由刘长胜主席，先由潘汉年副市长报告三反运动的情况，盛丕华、韩西雅分别报告工商界和店职员进行五反运动的情况。潘副市长的报告，说明市级机关的三反运动已有的成绩，他号召工商界人士踊跃参加反对行贿、反对偷税漏税、反对盗窃国家资财、反对偷工减料、反对盗窃国家经济情报的斗争。首先要工商联合会及各同业公会负责同志先把手洗干净，交代清楚，再以大力来发动群众，参加这一运动。"},{"type":"paragraph","text":"到会的代表、委员热烈发言，一致拥护潘副市长的号召。"},{"type":"paragraph","text":"最后会议通过店员工会副主席韩西雅提出的保障店员工人检举的两项提议，作出决定，由政府规定办法执行，并通过工商界的坦白和检举，一律归市府统一受理，工商联及各同业公会原有接受坦白检举机构，一律停止工作。至于工商界的五反运动将由市府及市节约检查委员会直接领导。"},{"type":"paragraph","text":"各区店员开代表会议　进一步展开五反运动"},{"type":"paragraph","text":"上海的广大店员为彻底、干净地粉碎资产阶级的猖狂进攻，集中火力，有领导地、有组织地，进一步展开爱国检举运动，黄浦、虹口、新成、北站、静安、北四川路等十八个区店员分别于昨日举行了区店员五反运动代表会议，出席代表共计一万六千余人。老闸、邑庙两区也将于今(六)日召开。在各区店员代表会议上，政府首长一致表示政府坚决为店员撑腰，保障五反运动的顺利展开，直至获得完全的胜利；并号召代表们回去更深入广泛动员更多的群众，投入这一爱国运动，站稳立场、消除顾虑，与不法商人斗争到底!各人民团体、兄弟工会也纷纷去函，向大会表示热烈祝贺与大力支持。曾与不法资方作过不屈斗争过的沈开基等五十余位模范店员，分别在会上报告了他们的斗争经验，接穿了资产阶级危害国家人民利益的犯罪行为与全国阻挠破坏五反运动的种种阴谋花样。代表们听到他们的报告，进一步认清了不法商人的丑恶面目，更鼓舞了他们斗争的信心与决心；高呼口号，表示向他们学习。以后代表纷纷当扬进行检举。在黄浦区大会上，二三百人同时拥到主席台提交检举信。在常熟区大会上收到检举信达二千零四十一封。新成区会外的荣记汽车材料行店员也提出很多检举信，作为向大会的献礼。会里会外连成一片，人们为这些猛烈的战斗火力而欢呼，奸商们为此而发抖!最后代表们一致通过决议:"},{"type":"paragraph","text":"一、保证将会议精神迅速传达，动员每一个店员都站到这个运动的最前线去，保证不让有一个店员站在这个斗争的外面。"},{"type":"paragraph","text":"二、保证将曾有过不法行为的商店和资方，将他们的每一件不法事实全部揭发与检举出来，不到这个斗争的彻底胜利决不罢休。"},{"type":"paragraph","text":"志愿军某高射炮队　三天毁敌机十一架"},{"type":"paragraph","text":"美国侵略者一方面派代表在板门店与我方谈判停战，一方面还是不断地蠢动，并派飞机轰炸，四出活动。但他们的蠢动，每一次都遭到我中朝人民军队的有力反击。敌人的空军，也遭到我日益强大的人民空军和防空部队的致命打击。"},{"type":"paragraph","text":"据前线的消息，在临津江右岸，我志愿军某部高射炮部队，在三天的战斗中就打落了四架敌机，打伤了七架敌机。"},{"type":"paragraph","text":"归国的志愿军代表说，他们回国时，汽车是白天飞快的驶过朝鲜北部的公路，不再是晚上行军了。天空时常有成批的银翼人民机群掠空而过。这说明，在全国人民的捐献武器运动后，朝鲜战场的情况，特别是空中的情况，已大大地改变了。"},{"type":"paragraph","text":"和理会代表汇报"},{"type":"paragraph","text":"世界和平理事会的代表们所组织的情况汇报会议，二日在巴黎举行，参加的有居里、南尼、布伦姆、戈特等。"},{"type":"paragraph","text":"南尼在会上发言，说明维也纳会议所通过关于裁减军备决议的重大意义，并指明:争取五大国裁减军备的斗争，是全世界各国和平运动的基本任务之一。"},{"type":"paragraph","text":"居里强调指出，争取缔结禁止原子武器和其他大批屠杀人类的武器的协定，是和平拥护者的最重要的任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}