{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟毛主席从胜利走向胜利","authors":["蒋运英"],"dates":[{"year":1968,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧跟毛主席从胜利走向胜利"},{"type":"paragraph","text":"广西壮族自治区革委会常委、南宁化工厂工人　蒋运英"},{"type":"paragraph","text":"东方红，太阳升，喜讯随风传万里，万众欢歌震云天。伟大领袖毛主席亲自主持召开的党的第八届扩大的十二中全会公报发表了。我们纵情欢呼，放声歌唱。欢呼文化大革命的辉煌胜利，歌唱毛主席缔造的伟大的、光荣的、正确的中国共产党，敬祝伟大领袖毛主席万寿无疆！万寿无疆！"},{"type":"paragraph","text":"毛主席亲自主持的十二中全会公报，记载了人类历史上第一次文化大革命的壮丽篇章！"},{"type":"paragraph","text":"毛主席亲自主持的党的第八届扩大的十二中全会公报，照亮了我们夺取文化大革命全面胜利的航程！"},{"type":"paragraph","text":"全会公报，从政治上宣判了党内头号走资派、叛徒、内奸、工贼刘少奇及其同伙的死刑！"},{"type":"paragraph","text":"公报表达了亿万人民的心愿，说出了我们工人阶级的心里话。我们最热烈地拥护公报和各项决议，坚决拥护把刘少奇永远开除出党，撤消其党内外一切职务，彻底清算他的滔天罪行。"},{"type":"paragraph","text":"坚决打倒党内头号走资派、叛徒、内奸、工贼刘少奇！"},{"type":"paragraph","text":"我们最坚决地执行公报，最热情地宣传公报，最勇敢地捍卫公报精神。"},{"type":"paragraph","text":"公报指出，“毛主席的无产阶级革命路线，毛主席关于无产阶级文化大革命的伟大战略部署，毛主席在文化大革命中各个时期的一系列重要指示，林副主席的多次讲话，都是正确的。”回顾我区两年多来的无产阶级文化大革命所取得的每一胜利，都闪耀着毛泽东思想的灿烂光辉。有了毛主席的领导，我们心明眼亮脚跟稳，横扫妖魔胆气豪，终于摧毁了以刘少奇为代表的妄图篡党、篡政、篡军的资产阶级司令部，并把这个大坏蛋及其在广西的代理人贺希明、谢王岗之流揪了出来，夺回了被他们篡夺的那一部分权力。在极其复杂、极其尖锐的阶级斗争中，在两条路线进行生死搏斗的每一个关键时刻，毛主席都及时地给了我们无比英明的指示，使我们在险风恶浪中不迷航，不转向，粉碎了阶级敌人的各种破坏阴谋。我们永远记得，当党内一小撮走资派、叛徒、特务伙同社会上的牛鬼蛇神，疯狂地破坏革命的大联合和革命的三结合的时候，传来了伟大领袖毛主席视察华北、中南、华东等地的一系列最新指示，我们工人阶级一马当先，排除各种干扰，带头实现了革命的大联合，推动了我区文化大革命的洪流滚滚向前。当阶级敌人挑动群众斗群众，妄图混淆阶级阵线，转移斗争大方向，刮起阵阵妖风的时候，伟大领袖毛主席亲自批示了“中央关于广西问题的决定”等三个重要文件，指出了广西无产阶级文化大革命前进的方向，给无产阶级革命派和广大革命人民群众以无穷无尽的力量，又一次击溃了阶级敌人的猖狂进攻，进一步发展了广西的大好形势。"},{"type":"paragraph","text":"千胜利，万胜利，我们的一切辉煌胜利，都归功于伟大领袖毛主席！广西无产阶级文化大革命的实践，无比生动地证明了毛主席的伟大教导：这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。两年多来的斗争，就是无产阶级和资产阶级争夺领导权的斗争。现在，党内头号走资派刘少奇及其在我区的代理人，已被我们打翻在地，无产阶级专政从来没有象今天这样巩固。"},{"type":"paragraph","text":"“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”具有伟大历史意义的公报，传达了伟大领袖毛主席的战斗号令，给我们提出了艰巨光荣的历史使命。我们工人阶级和广大革命群众，决心完成公报中提出的一切任务。我们一定进一步开展活学活用毛泽东思想的群众运动，办好各种类型的毛泽东思想学习班，用毛泽东思想统一认识，统一步伐，统一行动。伟大领袖毛主席的一系列最新指示，我们一定全面落实，条条照办。毛主席教导我们说：“工人阶级必须领导一切”。遵照毛主席的这一教导，我们工人阶级满怀革命豪情，昂首阔步地登上了上层建筑各个领域斗、批、改的政治舞台。我们决心用毛泽东思想占领上层建筑领域的一切阵地，搞好无产阶级教育革命，打好斗、批、改这一仗。我们要继续高举革命大批判的旗帜，彻底清算工人阶级的死对头刘少奇及其同伙叛党叛国的罪行，彻底批判他们所推行的反革命修正主义路线，并肃清他在各个领域的反革命修正主义思想。"},{"type":"paragraph","text":"我区地处援越抗美前哨，我们要进一步全面贯彻毛主席关于“抓革命，促生产，促工作，促战备”的伟大方针，继续做好拥军爱民的工作，支持越南人民把抗美救国战争进行到底。时刻保持百倍警惕，无论敌人从天上钻进来，从地下冒出来，从海里爬上来，都坚决、彻底、干净、全部地把它消灭掉。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}