{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"嫉妒心理与开放时代","authors":["周晓萍"],"dates":[{"year":1988,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周晓萍"},{"type":"paragraph","text":"一、嫉妒是人类的普遍情感"},{"type":"paragraph","text":"嫉妒心理的存在是相当广泛的，无论种族、性别、年龄、智力水平、社会阶层和经济地位如何，各色人等都难免受到这种情感的困扰。他或者嫉妒别人，或者被别人嫉妒。从人类社会意识的发展看，许多嫉妒感的产生是以人的“自我意识”和“平等意识”的形式成为前提的。在奴隶社会，顺从的奴隶不会嫉妒奴隶主，在封建时代，当百姓把皇帝奉为“天子”时，也决不会去嫉妒帝王的显赫和荣耀。对封建社会的政治特权首先表现出嫉妒的是新兴的、在经济上富有的资产者。这种基于“平等意识”的嫉妒感的产生，是一种社会进步。"},{"type":"paragraph","text":"二、“嫉贤妒能”和“权能倒错”"},{"type":"paragraph","text":"有一种社会影响面极广的嫉妒类型，这就是嫉贤妒能:这种嫉妒类型的对象并非他人的容貌、体格、财产或爱情，而是他人的才能与成就。当某人企图获取社会尊重的欲望受到威胁，或者希求具备更高的才能而实际上并不具有，希求更大的成就而事实上并未实现时，他就可能表现出对周围在才能、成就上超过他的人的嫉妒。"},{"type":"paragraph","text":"嫉贤妒能是一种消极情绪，会造成不良的社会后果。因为社会的发展要求它的各个成员充分发挥聪明才智，涌现出尽量多的能人，而嫉贤妒能者则容不得别人的成就和功绩，甚至盼望周围人的事业一败涂地，唯有他自己一花独秀。这类嫉妒心强烈的人总想贬低、诋毁别人的成就，阻挠别人的进步，极端者甚至不惜陷害能人、扼杀英才。我国古代的庞涓，因为嫉妒孙膑的才华而残忍地割去其双膝；天才的莫扎特也死于嫉妒者的谋害。一个集体中倘若嫉妒成风，则这个集体中必无团结协作的氛围，成员之间往往明争暗斗不断，磨擦纠纷丛生。"},{"type":"paragraph","text":"值得一提的是，在我们的社会中，由于体制上的某种弊端，历来存在着一种“权能倒错”现象，即才华超群者往往无权无势，才能平庸者却常常官运亨通。一般说来，“权能倒错”型的领导者更容易滋生嫉贤妒能心理。已经居于领导地位的人在主观上不愿失去已享有的社会认可，而客观上他的平庸才能却又不足以支撑他这种持久的占有。于是，才华卓越之人一旦在他身边或手下出现，他就会被嫉贤妒能的情绪所左右。权力与能力反差越大，嫉妒情绪就越强烈，社会危害也就越大。"},{"type":"paragraph","text":"三、以积极方式克服嫉妒心理"},{"type":"paragraph","text":"概而言之，嫉妒心理，尤其是嫉贤妒能心理如果不加以自觉的调节和抑制，无论对嫉妒者还是被嫉妒者来说都是不利的。被嫉妒者常常受嫉妒者的种种不义行为中伤，而嫉妒者也会因为热衷于伤害别人而难以发展自己的事业。而且，嫉妒毕竟是一种消极的情绪体验。“君子坦荡荡，小人常戚戚”，“戚戚者”的心态中常包含着嫉妒。这种人终日与烦恼、猜疑、厌恶、愤懑之类的心情为伴，不断陷于自我折磨之中。"},{"type":"paragraph","text":"摆脱和减轻嫉妒情感的积极方式的核心是:在心理上勇敢地毫不含糊地去承认别人的种种长处、能力或成就，同时最大限度地挖掘和展开自己的优点。别人脸容漂亮，也许你身材秀美；别人学富五车，也许你腰缠万贯；别人成果卓著，你也可以在行动上急起直追，力求超过对方，重新获得心理平衡。这种方法的最根本的好处是可能把嫉妒的野马驯导成前进的力量。这一方面会促使有嫉妒感的人发奋努力，创造成绩，贡献社会；另一方面也使他们合理地评价他人和自身，彻底摆脱嫉妒情感带来的心理困扰。这不失为克服嫉妒心理的良方。"},{"type":"paragraph","text":"有两种不同的对待嫉妒的态度与方式，一种是“你行，我也行；我要比你更行”。另一种则是“我不行，你也不行；谁也别想行”。有人把这两种态度称之为“东方式嫉妒”与“西方式嫉妒”，似乎嫉妒情绪本身还有好坏优劣之分。这种说法从心理学上看是缺乏根据的。作为人类普遍的情感类型，东西方嫉妒并无差别；作为克服嫉妒心理的两种方式，在东方或西方都有存在。也许可以这样说，建筑在“等价交换”的价值规律基础上的发达的商品经济社会，比较容易弘扬那种以积极方式去克服嫉妒的心理倾向，从而与竞争机制相结合，推动人类社会的进步和人类心理的健康。"},{"type":"paragraph","text":"在现代化民主社会中，“权能倒错”现象发生的几率也要较以往落后的农业社会中小得多。由于小生产者的心理积习的广泛存在，我国社会中许多人正在自觉或不自觉地以消极方式处置嫉妒心理。因此，倡导用积极方式克服各种嫉妒心理，尽可能消除嫉贤妒能的社会危害，是具有现实意义的任务。"},{"type":"paragraph","text":"(本文作者为华东师范大学心理学系教师，教育学硕士)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}