{"books":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji2.pdf"],"article":{"title":"非自杀","alias":"","parts":[{"type":"paragraph","text":"非自杀"},{"type":"paragraph","text":"（1919年11月23日）"},{"type":"paragraph","text":"我于赵女士自杀一事，归咎于环境的逼之使然，而于“自杀”的本身，尚未置论。关于自杀一事，古今东西的伦理学者，不知有多少议论。或赞美自杀，或排斥自杀，其立脚点，则皆在于人生观，在其人对于人生观的见解怎么样。我对于自杀，是采排斥的态度，可分作几层来说。"},{"type":"paragraph","text":"（一）伦理学是规定人生目的及达到人生目的的方法之科学。除开少数厌世的伦理家之外，多数伦理家都是主张人是以“生”为目的的。而其规定之词，或说“为公众福利，自由发展个人”，或说“个人及全人类的生存发达”。而泡尔生则说：“人类之体魄及精神，其势力皆发展到［至】高地位，而没有一毫仄。”“我觉得泡尔生的话，于人生目的，有具体的表示，最为可循。而此种目的，以自杀为方法，断乎不能达到。以自杀为方法，不仅是不能达到自己的体魄及精神，“其势力皆发展到至高地位而没有一毫歉仄”，竟是反对自己的体魄及精神，“其势力皆发展到至高地位，而没有一毫歉仄”。这是容易明白的道理。"},{"type":"paragraph","text":"[1]泡尔生，今译鲍尔生。语见《伦理学原理·序论》译文：“吾言道德之正在至善，而至善即具足之生活。夫具足之生活者何？盖谓人类之体魄"},{"type":"paragraph","text":"（二）关于自杀者之心理怎样，我们没有自杀的经验，不能确切断定。惟普通活人的心理，则同是排斥“死”的观念，而欢迎“生”的观念。人类最大多数的心理，既是欢迎“生”的观念，排斥“死”的观念，则少数欢迎“死”排斥“生”的人，不能不说他是例外。这种例外的人，可说是一种心理的反常。"},{"type":"paragraph","text":"（三）在生理学上，一个人的身体，由于细胞所组成。一个人的总生命，就是各个细胞的生命的合体。而细胞生命的自然状态，总是向前继续，至一定年龄而后老死。自杀则是反抗此种生理的自然状态的。此生理的自然状态，为一种反常心理所支配，而被其裁决，可说是一种生理的奇（畸）变。"},{"type":"paragraph","text":"（四）在生物界，各种生物自杀的很少。虽世亦有所谓义犬义兽以死自殉的传闻，但总不常见。普通都是以生为乐，体合环境，百折求生。"},{"type":"paragraph","text":"总上所述，自杀在伦理学、心理学、生理学、生物学，都无位置，故各国刑法有禁止自杀的规定。而社会习惯，生则为之庆，死则为之吊，也都是立足于根本的“求生法则”上面。"},{"type":"paragraph","text":"于今我们所欲研究的，就是何以社会上竟有自杀的事，且时或见之，并不十分稀罕，及吾人对于壮烈的自杀，恒表示一种尊敬感情，有时竟流露“自杀得好”的赞语，这是什么原故？"},{"type":"paragraph","text":"关此两点，我的答案如下："},{"type":"paragraph","text":"（一）自杀心理的发生，其发生之前，并不是想要自杀，乃是想要求生。他的求生希望，且异常剧烈。此种异常剧烈的希望，至少须给与以相当条件，方能令他满足。设若他的环境，对他不善处置，使他的希望，尽数落空，变成失望，则未有不求死的。故犯人死刑宣告，不能在执行之前的多日告知犯人，即是此理。因此，我们晓得一个人的自杀，其动机并不是求死的，不惟不是求死，反是一种剧烈的求生。社会之所以有自杀，是社会将他的“希望”尽行夺去，而给与以“完全失望”。社会尽行夺去某一个人的希望，而给与以完全失望，则某一个人必至自杀，如赵女士自杀之类。社会尽行夺去某一团体或某一族类的希望，而给与以完全失望，则某一团体或某一族类必至自杀，如田横五百义士同时自杀\"，洪、杨军十万架火自焚？，荷兰与某国开战，声言如相煎太急，则将决海自沉之类。某处的社会多给人以失望，则某处社会里多自杀的人；某处的社会少给人以失望，则某处社会里少自杀的人。"},{"type":"paragraph","text":"（二）吾人所以尊敬壮烈的自杀，有下列之二个原因：一是因他敢做人不敢做的事，认他的精神，胜于我自己，我自己乃于不知不觉之间，发生其感叹及尊敬；一是因为他反抗强权的精神，认他的身体虽死，而他的志气获伸（其实未伸，不过吾人因他自杀，觉得他的志气好似伸了），压他的强权，因此不能逞意。我心快慰，乃移之以尊敬自杀者。所以非壮烈的自杀，乃奸邪为正义所征服的自杀，吾人不尊敬之。"},{"type":"paragraph","text":"于是，我要说明“非自杀”的本题了。"},{"type":"paragraph","text":"[1]田横（？一前202)，秦末狄县（今山东高青东南）人，齐国贵族。楚汉战争中自立为齐王，后为汉军所败。刘邦做皇帝后，田横与徒属500人逃至一海岛中居住。刘邦相招，田横“恐惧，不敢奉诏。请为庶人，守海岛中”。公元前202年，刘邦强令田横赴洛阳，田不愿做刘邦的臣子，行至偃师自杀。岛上500人闻田死，也都自杀。"},{"type":"paragraph","text":"[2]洪、杨，指太平天国领袖洪秀全、杨秀清。从1862年6月天京被围，到1864年7月天京陷落，天京保卫战历时两年多。城破之日，湘军大肆烧杀淫掠。太平军将士，将一切财物集中，高呼“弗留半片烂布与妖享用”，"},{"type":"paragraph","text":"第一，从各种证明，吾人是以求生为目的，即不应反其道而求死。所以“非自杀”。"},{"type":"paragraph","text":"第二，自杀的条件，是社会夺其希望。吾人于此，应主张与社会奋斗，争回所失的希望。奋斗而死，则是“被杀”，不是“自杀”。所以“非自杀”。"},{"type":"paragraph","text":"第三，吾人并无尊敬“自杀”本身的感情，所以尊敬壮烈的自杀，乃是尊敬他的“难能”及“反抗强权”两点。假设除去此两点，自杀是容易的事。又世上并没强权，无所用其反抗，那么，虽有自杀，吾人亦那来尊敬的感情？吾人既并无尊敬“自杀”本身的感情，则“自杀”一事，应该反对。至于“难能”一点的尊敬，吾人应于别处求之，不应求之于惨酷的自杀。“反抗强权”一点，吾人应求之于奋斗。所以“非自杀”。"},{"type":"paragraph","text":"最后，我乃归结到赵女士。自杀的总体，既已明白是不应该，赵女士是一个自杀的，所以也在不应该之列。吾计赵女士自处的方法，有下列四种："},{"type":"paragraph","text":"（一）有人格的得生；（二）奋斗被杀；（三）自杀；（四）屈服。"},{"type":"paragraph","text":"屈服，非他所愿。有人格的得生，须自己先造新社会。赵女士无此能力及准备。假设逃亡于外，其受辱或等屈服，赵女士之所以宁不逃亡以此。自杀所以全人格，而为心理、生理、伦理、生类之变，非自然状态，即非他自然的本心。与自杀而死，宁奋斗被杀而亡。奋斗的目的，不存在“欲人杀我”，而存在“庶几有人格的得生”。及终不得，无所用力，截肠决战，玉碎而亡，则真天下之至刚勇，而悲剧之最足以印人脑府的了。故论赵女士所以保全人格，完成其自由意【志]，而又合乎人生的自然法则。其方法所出，品其价值，当说："},{"type":"paragraph","text":"有人格的得生第一。奋斗被杀第二。自杀第三。屈服第四。"},{"type":"paragraph","text":"屈服，在人格及自由意志上无位置。自杀，于人生自然法则上亦无位置。奋斗被杀，其结果虽在人生自然法则上无位置，然其动机有之。有人格的得生，动机结果都好，惜非所以语于现今的中国社会及赵女士。而赵女士则竟以自杀自处了，故我对于赵女士的结论是："},{"type":"paragraph","text":"“他的自杀，只于‘人格保全’上有‘相对’的价值。”"},{"type":"paragraph","text":"右文仓卒草成，写我一个人的意见。到底对不对；尚要请大家批评。而于新曼君把自杀看做“一件最快心、最可喜的事”，颇难表示赞成之意。倘辱纠正，极表欢迎。"},{"type":"paragraph","text":"[1]1919年11月20日湖南《大公报》在《赵女士自杀案的舆论》标题下，发表了苏润波、新曼、不平三人的“投搞”。新曼何人，不详。他在文中认为：“赵女士是个不为环境所屈的铁汉，同时是个完成自已意志的自动的牺"}],"authors":["毛泽东"],"dates":[{"year":1919,"month":11,"day":23}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":125,"page_end":129},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}