{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":6,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"让三句话八个字在思想中扎根“蟠龙山连”从提高政治觉悟入手培养三八作风","authors":[],"parts":[{"type":"paragraph","text":"本报讯 “蟠龙山连”——某部三支队六连，在总路线教育中，结合进行培养三八作风教育，使三八作风的宣传深入人心，总路线教育落到了实处。"},{"type":"paragraph","text":"六连是某部连队总路线教育的先进单位。在试点过程中，他们根据总政治部和上级党委指示精神，自始至终地把培养三八作风的宣传教育和各个课题紧密地结合进行。教育中，他们详细地解释了三八作风的内容意义，说明了发扬我军光荣传统的重要，从各个方面阐述了三八作风是毛泽东军事思想的重要组成部分，是人民军队本质的集中表现，是我军能够在极端困难的条件下，战胜国内外强大敌人和完成各项任务的一个主要因素。他们把培养三八作风提高到执行总路线、加速我军建设的高度，同时把各种不良倾向归结到资产阶级、小资产阶级思想加以分析批判。在讲解“坚定正确的政治方向”的时候，他们联系我军历史，说明了我们取得胜利的根本原因，就是由于在党和毛主席的领导下，每个战士都具有为实现共产主义而奋斗的高度的政治觉悟；联系当前连队存在的问题，强调要反对安于现状的中游思想，要树立鼓足干劲，力争上游的雄心大志。坚决听党和毛主席的话，坚决拥护三面红旗，坚决走社会主义、共产主义道路。在进行“我们的最高理想和当前任务”的教育时，阐明了我们革命的最高理想是实现共产主义，我们当前所处的社会主义，是社会一个由资本主义到共产主义的过渡阶段。因此，我们决不能满足现状，停滞不前，必须树立不断革命的思想，把社会主义革命进行到底。我们每一个革命战士有了坚定正确的政治方向，眼睛就看得远了，思想就开阔了，就会时刻站稳无产阶级立场，经常保持充沛的革命干劲；就会满腔热情地拥护三面红旗；就会在任何情况下保持清醒的头脑，勇往直前、毫不动摇、无所畏俱，为共产主义事业贡献出一切力量。经过这样的教育后，战士们对三八作风认识更深刻了，战士梅燮良说：“发扬三八作风就是执行总路线，这是一件大事，我们要好好学习，用实际行动来好好贯彻。”"},{"type":"paragraph","text":"在结合总路线教育从理论上阐述三八作风意义的同时，他们还组织讲故事、说传统，辅助和加深这一教育。六连的老连长、蟠龙山战斗时的机枪手董必业，报告了六连的光荣历史和传统作风。在讲解“灵活机动的战略战术”的时候，老连长生动地叙述了1949年六连官兵经过顽强战斗，用刺刀和手榴弹歼灭一个团的敌人，攻占蟠龙山的事迹；介绍了这个连七、八两个班在辽、沈战役的洪山口战斗中，充分运用了灵活机动的战略战术，孤军插入敌人心脏、打乱敌人指挥部，荣获“突击班”称号的光荣事迹。他指着“蟠龙山连”的奖旗说：“我们连取得这样的胜利，就是因为全体同志无限忠诚于党的事业，坚决地执行党交给的任务，发扬三八作风的结果。”老连长的报告使全连官兵受到极大的鼓舞和教育，他们在座谈中一到表示要保持荣誉，坚决贯彻三八作风，给连队创造新的荣誉。新兵梁福庭说：“听了报告后，我满身是劲，坚决拥护三面红旗，努力提高共产主义觉悟，做一个坚强的共产主义的战士！”"},{"type":"paragraph","text":"在学完了总路线教育前四个课题，提高了对三八作风认识的基础上，连里又组织了一次以三八作风为标准“看看我们的作风怎样”的自我检查。官兵们自觉地对照三八作风，联系实际检查自己的作风。在检查中，不少同志联系学过的“我们的最高理想和当前任务”和关于总路线、大跃进、人民公社等几个课题，检查了自己的立场观点和作风。战士周正荣说：“贯彻三八作风首先是要有坚定正确的政治方向，今后我要坚决站稳无产阶级立场，坚决不做不符合共产主义要求的事情。”新兵武炎庆检查了过不惯部队紧张生活的思想，他说：“这既不符合三八作风要求，也不符合总路线要求多快好省的精神。”通过检查、批判，大家一致认识到：怕苦怕累、贪图安逸、自由散漫、安居中游等等坏思想、坏作风，都反映了农民小生产者的保守、落后的思想，都不符合总路线精神和三八作风的要求，必须坚决地克服。"},{"type":"paragraph","text":"经过结合总路线教育进行的三八作风教育，使三句话八个字在连队官兵思想中扎下了根，培养和发扬传统的优良作风已成为官兵们自觉的行动。他们决心把学到的理论运用到实际中去，使三八作风成为推动各项工作继续跃进的动力。"},{"type":"paragraph","text":"（试点工作组）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}