{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":10,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在教学第一线就自然是以教学为中心吗？院校如何实现以教学为中心的讨论","authors":["张恒云陈凤义"],"parts":[{"type":"paragraph","text":"“自然中心论”，主要指的是少数教员同志认为自己处于教学第一线，是教学的主导方面，自然就是以教学为中心了。这种认识和说法对不对？如果按照这样想法去做，会产生什么结果？应该怎样认识才对？这里，是西安政治学校有关教研室、教员联系实际，对这个问题撰写的几篇文章。如有不同意见，也希望踊跃发表。"},{"type":"paragraph","text":"以教学为中心和以教员为中心"},{"type":"paragraph","text":"在院校如何实现以教学为中心的讨论中，有些同志搞不清以教学为中心与以教员为中心的区别。一种是教员以外的其他人员，这些人里大部分对这个问题的认识是清楚的，比较自觉地把自己所担负的局部工作与教学工作这个中心联系起来，勤勤恳恳为教学服务。但也有少数同志误认为以教学为中心就是抬高教员，把自己担负的工作单纯地看作为教员服务。这种认识之所以不正确、不全面，就在于没有把为教学服务与为教员服务统一起来。以教学为中心，就是院校的一切工作都要围绕着提高教学质量，培养又红又专又健的干部，为实现国防现代化作出贡献。为了达到这个目的，就必须有强有力的政治工作和各项保障工作。教员以外的其他人员所做的每一项工作，都是为教学服务，不是为那一个人服务，也不是单纯地为教员服务。当然，为教学服务，也包含着为教员服务，它是统一的。教员处于教学第一线，是搞好教学的主导方面。他们工作的好坏直接关系到教育质量。为此，院校条例规定，对教员在看文件、听报告以及物质生活方面给予必要的可能的照顾，这完全是从工作出发，从搞好教学出发，并不是为了突出教员。所以说以教学为中心并不是以教员为中心。"},{"type":"paragraph","text":"另一种是有少数教员同志认为教员在教学第一线，对教员来说以教学为中心不是什么问题。问题是教学保障工作跟不上。这些同志不是从主观上钻研业务搞好教学，而是强调客观原因，甚至在政治与物质待遇方面提出某些不切实际的过高要求。这种认识，也是没有把以教学为中心和以教员为中心区别开来，却把为教学服务与为教员服务等同起来了。我自己也感受到，作为教员，要正确认识与处理这个问题，得考虑这样两个方面：一是教员工作学习与生活条件的改善，需要一个过程。我们的院校被林彪、“四人帮”毁坏了，现在正处在恢复和建设阶段，困难较多。要体谅做保障工作的同志的难处，不计较个人生活待遇，把心血倾注到党的教育事业上。现在，很多教员正是这样做的。二是院校其他工作人员适应学校工作，也要经历一个从不熟悉到比较熟悉，从不大适应到比较适应的过程。在这两个过程中，矛盾和问题会多一些，要求过高过急，不但无助于问题的解决，反而会影响团结。因此，对教学保障工作方面的问题，要具体分析，不能简单地看成是“不以教学为中心”、“不为教学服务”，而应当善意地与有关部门和同志商量解决问题，使大家齐心协力，团结一致地为办好学校而积极工作。"},{"type":"paragraph","text":"政治经济学教研室教员 张恒云"},{"type":"paragraph","text":"“自然”与“自觉”"},{"type":"paragraph","text":"院校里有个说法：教员战斗在教学第一线，主要任务是备课、讲课，以教学为中心在教员中不成什么问题。根据我们一年多来的教学实践，觉得实际情况并非如此。因为教员虽然身在教学第一线，但不一定对教学的重要性认识深刻，从而全神贯注地搞好教学工作。这正如有的政治工作干部不一定对政治工作的地位、作用理解深透，做经济工作的同志不一定就透彻地了解经济工作的重大意义一样。所以，“自然中心论”是不符合实际的。我们从教学的实际活动中深深感到，要把自然为中心变为自觉为中心，还得做许许多多艰苦细致的工作，还得经过教员具体的艰巨的劳动。"},{"type":"paragraph","text":"去年政治学校恢复以后，困难不少，少数教员同志不大安心工作。我们就组织大家学习中央军委《关于办好军队院校的决定》，狠批林彪、“四人帮”破坏军队院校的罪行，开展“如何忠诚党的教育事业”的讨论。为了更好地解决这个问题，我们还组织教员深入部队，一方面调查了解部队政治工作的先进经验，为教课作准备；一方面调查林彪、“四人帮”毁坏军队院校给部队建设造成的严重损失，使大家深感办好院校，事关重大，重任在肩，岗位光荣。认识提高后，大家都很自觉地以教学为中心，一心一意想教学。为了备好课，不少教员不仅很少过星期天、节假日，而且经常工作到深夜。在备“政治机关建设”这一课时，几个教员翻阅了从红军时期到目前为止的我军各个时期政治工作条例，查找了从北伐军建立政治机关到如今我军政治机关的大量资料、文献，还参阅了各大军区有关的政治工作简报，又调查了几个政治机关的现状。这样，教员对我军政治机关就有了系统全面的了解，课就备得好，讲课受到学员的好评。"},{"type":"paragraph","text":"教员对于自己肩负的重任有个明确的认识，这是从“自然为中心”到“自觉为中心”的基础。但要真正实现以教学为中心，还必须不断提高教员的业务水平，增强教学效果。在这一方面，我们除帮助教员备好课、授好课外，还采取了一些措施，尽量给教员一些方便，使教员真正有六分之五的时间钻研业务，进行教学。例如，我们学校从开办到现在都是边教学，边建设，条件较差，事务性工作较多，常常影响教员的学习与教学。为了解决这个矛盾，我们专门安排了一名教员负责处理行政事务，除了非牵动大家不可的事以外，基本上不误教员的正课时间。一般性的会议也尽量减少或压缩人数，从而使教员把主要精力用于学习、研究和备课上。因此，尽管我们教员新，准备时间短，还是较好地完成了教学任务。"},{"type":"paragraph","text":"政治工作教研室"},{"type":"paragraph","text":"不能满足身在教学第一线"},{"type":"paragraph","text":"教员如何做到以教学为中心？开始我想得比较简单，以为只要专心备课，按时讲课，完成领导赋予的授课任务，也就实现了以教学为中心。经过一段教学实践活动，我深切感到光这样不够，还必须深入实际，指导学员的读书和讨论，了解学员的思想与要求，学习学员的先进思想与有益经验，不断提高授课质量，才能真正达到以教学为中心。在这方面，我是通过吃了苦头，尝到甜头才开始自觉的。"},{"type":"paragraph","text":"今年上半年，领导分配我担任军队政治工作四个历史文件的学习辅导。接受任务后，我觉得，现在学员年纪轻，入伍晚，做政治工作的时间短，要帮助他们学好四个历史文件，得给他们多讲点历史情况，使他们对毛主席关于我军政治工作的一整套理论、路线、方针、原则、制度和方法有个全面的了解。于是，我到处搜集资料，了解一些教员过去对这一课程的讲法，埋头备课，写了一个近两万字的讲稿。辅导时，由于时间少，内容多，基本上是照稿宣科，倾盆大雨。四个小时一堂课，讲得我口干舌燥。学员听得昏头胀脑。不少学员反映，观点不明确，重点不突出，难点没解决。这些意见对我触动很大。为什么有的教员讲课学员反映好，而自己费了很大的劲，却没有达到预想的目的呢？想来想去，觉得症结是对教学对象不甚了解所致。这时，自己想到很多教员为了有的放矢地讲好课，备课中、讲课前、讲课后，都经常了解学员的情况和意见，不断增减教学内容，改进教学方法的情景。想到这里，我决心到群众中去接受教育，改进教学，参加他们的讨论会、骨干会，和一些同志个别谈心，交流思想，接受批评。针对大家理解不深的几个问题，认真作了一次学习小结，反映很好。"},{"type":"paragraph","text":"学员对我两次讲课的不同反映，使我认识到，作为教员要真正做到以教学为中心，仅仅满足于身在第一线，处在教学位置，是很不够的，也是很盲目的。重要的问题是要一心扑在教学工作上，深入教学实践，调查研究，在帮助学员解决难点上下功夫，在提高教学质量上用气力。"},{"type":"paragraph","text":"教员 陈凤义"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}