{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他们永远是无畏的战士——记四川革命残废军人教养院的休养员","authors":["周祖佑"],"dates":[{"year":1959,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他们永远是无畏的战士"},{"type":"paragraph","text":"——记四川革命残废军人教养院的休养员"},{"type":"paragraph","text":"本报记者　周祖佑"},{"type":"paragraph","text":"在四川省革命残废军人教养院生活的日子里，我看到的一切，似乎都在向我说明：崇高的理想和顽强的意志，会使人的生命发出多么壮丽的光辉。"},{"type":"paragraph","text":"也许你不注意那林荫路上奔驰而来的自行车。但是，骑车的人，双手早已因负伤而截去。楼窗里传出一阵嘹亮的音乐，你能想到那是双目失明的战士，正在弹奏自己新编作的歌颂祖国的乐曲？几乎每一间寝室，就是一所工厂或工作房。在休养员们的床上和桌上，堆满各种原料和工具。这里，失去双腿和一只手臂的重残废，也能熟练地编出各种竹器。即使全身瘫痪、成年累月躺卧床褥的人，还用两只略能活动的手，无休无歇地编织精致的棕丝提包。在提包上，有的人精心设计着天安门的图案，有的编织上展翅高飞的和平鸽。一个名叫葛大义的休养员，还用红色棕丝织成这样一行字：“我们的心永远忠于党！”那一根根纤细的棕丝，渗透着多么深厚的情意！有个飘着微雨的傍晚，我看到一个在广场学习走路的人，原来他是一个全身瘫痪的休养员。一年前，他还躺在床上。但是，他每天风雨无阻地坚持锻炼，现在，终于能不要一切帮助地单独行走。夜晚，他因为浑身疼痛而抑制不住痛苦的呻吟，但是，他从不间断锻炼的日程。我紧紧抓住他的手，问他在学会走路后有什么希望。他沉重而费力地回答说：工作、工作、我要工作！这不是简单的话语，这是他全部生命的呼喊！"},{"type":"paragraph","text":"这里的每个休养员，都知道保尔的光辉名字。其实，他们自己的意志，就正像保尔一样的坚韧和顽强。有个二十五岁的特等残废军人周全弟，在抗美援朝战争中因冻伤而截掉了四肢。那时，他才十六岁。他曾经痛哭、绝望。党组织教育他，给他介绍保尔和吴运铎的书。这样，他重新鼓起独立生活的决心和勇气。伤口没好，他就把汤匙插在手臂的绷带上，自己喝汤，吃饭。要工作，不会写字怎么成？他请人把笔绑在手臂上，后来又改用两只断臂夹着笔杆，练习写字。第一次他只是写了六、七个字，两手疼痛难忍，他不得不把笔扔掉。但他并不因此灰心，仍然坚持不停的练习。经过六七年的苦练，现在，他写得和健康人一样地流利和有力。大跃进以来，他用断臂写标语、写诗歌，还开始练习绘画。看着他生气勃勃的面容，听着他爽朗愉快的笑语，人们很难想像他竟是失去四肢的残废者。他还满怀信心地谈起他准备成为一个书法家和画家的学习计划。他的愿望，一定会实现的。"},{"type":"paragraph","text":"在许多战士的床前，我常常看见一缸金鱼，或几枝鲜花。他们对今天的生活都怀着如此深挚的激情，我访问过全身瘫痪的特等残废军人杨成贵。这个只有两手和头颈还能活动的共青团员，正躺在床上绣一幅黄缎锦屏。他的四周，几乎布满图画、盆景和花束。他正在锦屏上绣一株苍翠的松树，一座娇艳的牡丹和几只和平鸽。这幅锦屏，即使熟练工人也要绣二百多天，杨成贵却决心在国庆节前绣好，献给毛主席。还是刚瘫痪时，杨成贵浑身涂着石膏，就开始学习文化，学习织毛衣，最后，他就选择了刺绣。他用彩色的丝线，把自己对生活的热爱和憧憬，全部绣在美丽的图案里。但是，这个热爱生活的战士，过去却受过多少生活的磨难！他的父母兄妹，都被地主恶霸和国民党反动派逼死，他也被卖作了奴隶。1949年，他参加了解放军。这个饱经忧患的孤儿，在战斗中立过两次功。残废了他也不愿放下手中的武器。他初学绣花时，还怕别人嘲笑，悄悄藏在被窝里，他给我看了他几年来的刺绣品。在那第一幅绣成的枕套上，还依稀辨得出点点针痕和手指刺破遗下的血渍。只是一片花瓣，拆拆绣绣，他就曾花费过十来天功夫。经过多少苦学苦钻的日夜，他才终于学会刺绣和绘画的基本技巧。像这样懂得生活的人，他永远也不会退出建设祖国的战斗。"},{"type":"paragraph","text":"“祖国的命运就是我们的命运，我们永远和祖国心连心，社会主义是我们的灵魂，党就是抚育我们成长的母亲。”这是特等残废军人刘渝生写的著名诗句。正是在这里，我看到了这诗句所描写的战士们和党息息相关的血肉联系。有位1933年参加革命的老红军范友德。从十二年前负伤瘫痪，一直躺在病床上。但是，他很少想到自己，一直千方百计地为党工作。他帮助同志们解决思想问题，他为同志们做鞋、缝衣，他还不间断地钻研科学和文化，学会阅读报刊杂志，学会安装收音机。他把自己的三千元积蓄和生产资助金也全部送给家乡的农业社和投入炼钢生产。这位老战士不愿谈自己做过的工作，却向我叙述起他过去的生活。他十五岁参加革命前，已经孤苦伶仃在街头流落了整整五年。在党的抚育下，他从一个不知事的小鬼，成长为久经考验的连队副指导员。他满怀深情地回忆这些往事后，纯朴地说：“现在，我只有一个想法。我们的一切，都和党分不开。党给了我们克服困难的力量，党教导我们如何生活和斗争。今天，祖国在建设社会主义，正是党需要我们的时候。我们虽然残废了，同样应该为党的事业献出自己的一切力量！”"},{"type":"paragraph","text":"让我们永远记忆着这些英雄的话语，让我们永远学习这些永不残废的人的光辉榜样！在建设祖国的伟大事业中，我们要永远像这些无畏的战士一样勇敢和坚强！（附图片）"},{"type":"paragraph","text":"左图：四川省革命残废军人教养院的休养员在收蔬菜。"},{"type":"paragraph","text":"右图：四川省革命残废军人教养院草鞋组的休养员在打草鞋。"},{"type":"paragraph","text":"陈　捷摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}