{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湖南饥饿圈里惨景(上)","authors":["阳光"],"dates":[{"year":1946,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阳光"},{"type":"paragraph","text":"饥馑，死亡，袭击着湖南!"},{"type":"paragraph","text":"中国的米仓库里，半年来正闹着严重的粮荒!"},{"type":"paragraph","text":"人民在吃草，吃土，饿死，自杀!上演着空前的惨剧!官灾，军灾，寇灾，匪灾，旱灾，疫灾，虫灾，一连串的天灾人祸，结阵而来地泛滥过城市，乡村的每个角落里，这可归结为两大原因:是寇军的搜刮剥削与地方政治的重重黑暗的严重后果。"},{"type":"paragraph","text":"零陵，百分之九十以上的农民，全部受着死亡的威胁。在最近三个月中，死于疫病的有万余人，病者有二三倍。大部人民在吃两顿青革煮的稀饭。人拖着犁，牛一般地工作着。在零陵一个保和乡里，先后饿死了二百五十人以上，其他二十九个乡镇里，那些少壮的灾民，大都向广西去逃荒乞食，可是广西也在闹饥荒，于是又回到了家乡。灾民普遍地叫着:“我们只有死路一条呀!”"},{"type":"paragraph","text":"灾民遇着了救济总署余署长等一行人，他们都叩头跪拜不已，成万的灾民黑压压地尾跟着，哭诉着:“老爷，我们可怜呀，没有饭吃，没有屋住，没有衣穿没有耕牛，救救我们吧”!"},{"type":"paragraph","text":"这些灾民们最普通的食料是蕨根，葛根，糠粃，麦壳，空心草，地草花，野萝卜草，鹅牙草，观音土，榄树皮，余署长随拨癸麦六吨，每人得到了半升美麦。可是能吃几次呢?"},{"type":"paragraph","text":"祁阳，有四十九万人等待着救济。灾民们掘着草根，剥着树皮，卖妻，卖子的事，时有所闻。欣答乡一乡饿死已达四百多人。在城郊附近，发生了一件惨案:有一个人买了一斗米，在途中被匪徒劫杀毙命。一斗米在炎区里是可贵珍的。"},{"type":"paragraph","text":"前任县委把救济分署去年十一月配拨的一百五十万元急账，一直到打移交还没有发出去。后来就拿着这笔账款购米设粥厂，每日前往吃粥的约有万余人。可是有的吃到，有的吃不到，人数日增一日，秩序无法维持。在那些吃粥的灾民中，有的从五十里外的地方赶来的，扶老携幼仅仅为了这一顿粥!"},{"type":"paragraph","text":"旧历除夕那天，永溪乡有户人家，无米过年，借贷无门，只好用黄药煮草而食。谁知一家七口，完全毒死。林乡山，有个姓余的苦力，在年前去广西挑盐，谁知一天十天不返，家中无米为炊，饿了两天。两个孩子伏在母亲膝上，吐着青沫，伏地而逝。余妻两手空空，看到生活如茫茫大海，于是悬梁自杀。等到余等国家，只见满屋死尸自己也就卧地昏迷不醒，数小时后，然后被人救治。这是八十多万中最惨的惨剧。救济分署拨了七吨半麦粉，作了杯水车新的救济。"},{"type":"paragraph","text":"看看另一方面呢?祁阳的民选最为热闹，在议场里舌辩。斗留，也曾有拔枪比武的事。县长大人忙着“民选”没有参加救灾巡视，饥饿的灾民虽然排在面前，但这是次要的事呀。"},{"type":"paragraph","text":"常宁县的人民，受着严重的寇灾，兵灾，匪炎，旱灾，疫灾，这五大灾害闹得非常悲惨。在各乡之间，常发生着抢米抢谷的事，饿死，病死的人几乎到处都有。许多灾民每到还有饭吃的人家去求乞，等到这一家的米吃完了，就连这一家也参加，去集体吃另一家的。一家一家的吃过去，这叫做吃排排饭。等到大家的米都吃光了，便只好吃树皮草根，这便是常宁三十多万的悲惨的生活!"},{"type":"paragraph","text":"在这么严重的灾荒中，直到今天，却还没有一个具体的救济办法。"},{"type":"paragraph","text":"东安县，在去年一年中，十个月不雨，荒旱千里，禾稻颗粒无收。自去年十一月起，灾民多食草根树皮。山岭上挖厥者盈千累万，湘桂道上，饥民载途。目前厥根食尽，数日不举火的，在在皆是。自一月以来，全县食粮，渐告断绝，米价暴涨，每石六万多元，而且有钱无市，疆市与花桥一带，农民耕牛也被屠杀充乱。"},{"type":"paragraph","text":"邵阳县东乡山地一带的人民，多已采蕨度日，在宝善乡荷棠坪，某家八口人，因为饥饿难挨，因此服了毒，全家惨死!可是冬天过去了，寒衣还未发放，乡公所却远在派田亩捐。(未完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}