{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们再次向文汇报提出抗议中国人民大学学生刘洪志、孙彦、蔡绍根等4392名同学签名","authors":[],"dates":[{"year":1957,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑部按:自今年春季以来，本报实际上已成为右派野心分子章伯钧罗隆基联盟反共、反人民、反社会主义的工具。在人民日报社论“文汇报的资产阶级方向应当批判”发表前，我们对过去这个时期所犯的严重政治错误认识不足，改正错误的决心不够坚决，对中国人民大学师生员工对本报的抗议书在当前反右派斗争中的严重政治意义也没有很好理解，因而在6月29、30日发表时编排处理错误。我们诚恳地接受中国人民大学同学们的再一次抗议。目前我们正在积极投入报社内外反右派斗争，并进行深入检查，向人民请罪还债，坚决改正错误。希望人民大学师生员工继续对我们进行严格督促和帮助。"},{"type":"paragraph","text":"我们看到了6月29日文汇报刊发我们4392名同学签名的“我们抗议对中国人民大学的恶意攻击”一文后，和文汇报在6月1日刊登的“教师批评人民大学办得‘四不像’大学招牌，中学内容，小学教学方法”一文相比较，我们感到文汇报在处理这两篇文章的态度是如何的不公平，对后者是耍了如何狡猾的花招。从这里也可明显看出文汇报的资产阶级方向和手法并未真正转变。在我们看了人民日报的“文汇报的资产阶级方向应当批判”的社论后，更加证明了我们感觉的不错，因此我们不能不再一次向文汇报提出抗议。"},{"type":"paragraph","text":"6月26日我们学生代表和文汇报的副总编辑在对抗议书的刊登问题所达成的协议是:要以刊登同诬蔑我校为“四不像”文章的同样的大字标题来刊登:“我们抗议对中国人民大学恶意攻击”一文。这个协议是合理而公平的。可是文汇报在刊登抗议书时，却违反协议，耍了一个不高明的花招，把协议中规定的同样大字的标题改为:“读者静言”，而把“我们抗议对中国人民大学的恶意攻击”的标题偷偷地缩小了。这样的花招是不高明的。但确也是狡猾的。即是:如果我们对他们提出质问，他们可以抵赖——“看:‘读者诤言’不是和‘四不像’同样的大字标题吗?”这样“偷天换日”的手法，确也是右派分子的特点，实在也是不高明的。我们的抗议书和当天同版其他稿件标题字号相比也差一级，这也是为了缩小我们抗议书的政治意义和宣传效果。"},{"type":"paragraph","text":"我们把我们的抗议书是看作当前反右派政治斗争的一部分。提交给文汇报的——是对诬蔑我们学校，诬蔑我们大学生的右派分子的斗争。同时也是对在过去一个时期文汇报的资产阶级方向的抗议斗争。文汇报如果彻底认识和改变了他们过去资产阶级方向的错误，对于我们和右派分子进行斗争的抗议书应该是由衷地欢迎和支持的。遗憾的是，恰恰相反，文汇报虽然由于大势所趋，被迫的不得不刊登我们的抗议书，但是又耍了欺骗我们、欺骗读者的花招。"},{"type":"paragraph","text":"对文汇报这种不高明的资产阶级手法，我们虽然一下子就感到了，看出了，总还想本着“息事宁人”的精神予以谅解。但当我们看到人民日报的“文汇报的资产阶级方向应当批判”社论以后，我们感到我们在和右派分子作斗争中还是太善良、太天真一一实际也就是还存在右倾。右派分子可绝不这么善良。因此，我们不能不对文汇报还在坚持的“右倾”态度再次提出严重抗议。"},{"type":"paragraph","text":"我们不能忘记，在前一阶段，文汇报还报道过大量反党反社会主义的谬论，其中也包括对中国人民大学恶意诬蔑和攻击。对于这些谬论，他们在编排技巧上尽量加以渲染扩大。尽量运用编排技巧发挥其政治效果；可是现在，在刊登反批评言论时，却运用编排技巧，尽量缩小其政治效果。是何居心?昭然若揭!"},{"type":"paragraph","text":"我们认为:新闻编排是具有政治性的，同样的内容由于编者的立场不同，将会有各种不同的编排式样，因而也就会有不同的政治效果。我们认为文汇报在这次编排上耍花招，并不是无足轻重的小事，这是说明:“文汇报在春季里就执行着民盟中央反共反社会主义、反人民的方针”，现在并未改变，至少是还无决心彻底改变。"},{"type":"paragraph","text":"我们要求文汇报在这次处理我们的抗议书上所耍花招的真正用心作诚实交待，作公开说明。"},{"type":"paragraph","text":"1957年7月3日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}