{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四十一名华侨青少年不愧是毛主席的好战士","authors":[],"dates":[{"year":1966,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛泽东思想指引下，团结一致，向印尼反动派英勇斗争"},{"type":"paragraph","text":"四十一名华侨青少年不愧是毛主席的好战士"},{"type":"paragraph","text":"他们被非法逮捕入狱后，面对残暴敌人，挺胸战斗四十天，坚持了民族气节，维护了祖国尊严，吓破了敌人的胆。经过祖国政府反复交涉和他们的坚决斗争，终于粉碎了印尼反动派的政治陷害阴谋，以胜利者的姿态登上祖国接侨轮船回国。"},{"type":"paragraph","text":"新华社二十七日讯　光华轮消息：在印度尼西亚棉兰基地司令部的监狱中英勇斗争了四十天的四十一名华侨青少年，经过祖国政府的反复交涉和他们的坚决斗争，终于粉碎了印尼反动派的政治陷害阴谋，以胜利者的姿态登上祖国接侨船回国。四十一个小英雄的斗争事迹，正在光华轮全体船员和第二批回国的全体难侨中被广泛传诵。"},{"type":"paragraph","text":"这四十一名难侨青少年，平均年龄只有十九岁，最小的十三岁，其中有十一名是女青年。他们绝大多数出生在印尼，没有回过祖国，有些人原来也互不相识。但是，他们都有一颗红心，无限热爱最敬爱的伟大领袖毛主席，无限热爱社会主义祖国。他们在战无不胜的毛泽东思想指引下，团结一致，跟印尼反动派展开了针锋相对的英勇斗争，坚持了民族气节，维护了祖国尊严。"},{"type":"paragraph","text":"今年十月十日，棉兰陆军当局向曾在九月间怒逐美国“记者”的棉兰华侨中学“收容所”的难侨们进行报复性的袭击。两名陆军军官率领士兵，带着两名冒充卫生局人员的印尼“记者”来到难侨“收容所”拍照，企图摄取美国“记者”所得不到的欺骗性宣传材料。难侨们识破了这个阴谋，一拥上前，不顾印尼军人开枪镇压，赶走了这批反动家伙。"},{"type":"paragraph","text":"接着，棉兰陆军当局派出两批军人，分两次将四十一名难侨青少年捕入基地司令部。难侨青少年们在囚车上背诵毛主席语录，大唱革命歌曲。他们的斗争精神，使得沿途的印尼人民深为感动。"},{"type":"paragraph","text":"一进基地司令部，几十名印尼军人用枪托、钢盔、木棍、皮带轮番毒打这些青少年，打得他们遍体鳞伤，有的重伤倒地。接着，又严刑审讯他们直到午夜。但是，任凭敌人软硬兼施，要这些青少年承认莫须有的罪名，他们得到的回答只有坚强的三个字：“不知道！”"},{"type":"paragraph","text":"难侨青少年愤怒抗议棉兰陆军当局对他们的非法逮捕和严刑拷打。他们入狱后的第二天就集体绝食，坚决要求将受重伤的战友送入医院治疗，立即停止拷打，无罪释放。他们连续绝食了六天，直到迫使敌人答应了前两个要求为止。"},{"type":"paragraph","text":"难侨青少年在狱中互相支援，坚决斗争。当右派军人毒打女青年时，男牢房里的青少年一齐发出怒吼：“打倒美帝国主义！”“打倒印尼反动派！”吼声震撼整个监狱。右派军人惊慌万状，慌忙举枪推弹上膛，对着这些青少年。但是，反动派用死来威胁，也压服不了这些用毛泽东思想武装起来的小英雄。这些青少年一个个拉开上衣，指着胸膛，对印尼右派军人厉声喊道：“有胆量就向这里开枪！”右派军人在英雄们面前吓得垂头丧气，只得垂下枪来，请求青少年们不再喊口号。"},{"type":"paragraph","text":"难侨青少年在狱中一有机会就学习毛主席著作，从毛主席著作中汲取斗争的力量。他们在狱中写了一封充满革命激情的信献给最敬爱的伟大领袖毛主席，宣誓永远忠于毛主席，永远忠于毛泽东思想，决不在敌人面前屈服。难侨余亚周还用自己被敌人拷打后流出的鲜血，在监狱墙上写下五个大字：“毛主席万岁！”"},{"type":"paragraph","text":"经过祖国政府的严重抗议和交涉，经过难侨青少年的英勇斗争，印尼当局不得不宣布他们无罪，在十一月十八日释放他们。当他们在二十日下午和一千多名难侨一起乘光华轮胜利回国的时候，列队在码头上的光华轮船员，立即拥上前去和他们亲切握手，热烈拥抱。闻讯赶来送行的一千多名印尼人民和华侨，一起向他们热烈鼓掌。船员们欢呼着，把一些小英雄抬了起来。在轮船甲板上，光华轮船长代表全体船员给他们每个人胸前佩上一朵红彤彤的光荣花，并且热烈赞扬他们为维护祖国尊严而顽强斗争的英雄行为。中国接侨工作组负责人对他们说：“热烈欢迎你们胜利回国！你们是毛主席的好战士，是祖国的好儿女！”四十一名小英雄兴奋地高唱《大海航行靠舵手》，不断高呼“毛主席万岁！”“战无不胜的毛泽东思想万岁！”难侨女青年郑仙彩热泪盈眶地说：“毛主席是我们广大爱国华侨心中的红太阳，是我们华侨的大救星！”男青年余亚周激动地说：“感谢毛主席！感谢祖国人民！是毛泽东思想鼓舞我们坚持斗争，取得了胜利！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}