{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":5,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在党的“九大”路线指引下团结战斗——济南部队某师党委加强党委建设增强革命团结的事迹","authors":["联合报道组"],"parts":[{"type":"paragraph","text":"济南部队某师党委，遵照毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的伟大教导，认真看书学习，自觉地按照党的“九大”团结、胜利路线加强党委建设，不断增进革命团结，带领部队完成各项战斗任务。"},{"type":"paragraph","text":"从思想上拧成一股绳"},{"type":"paragraph","text":"这个师党委按照党的“九大”团结、胜利路线加强自身建设，经历了一个从不够自觉到比较自觉的过程。党的“九大”召开以后，党委的成员反复学习毛主席关于“团结起来，争取更大的胜利”的号召，搞好革命团结的愿望增强了。但有的同志对加强团结的重要性，从同志关系和部队工作方面考虑得多，从路线高度考虑得少，因而在行动上有时仍然发生一些不团结的现象。党的九届二中全会以后，大家认真学习了马、列的著作和毛主席的著作，胸怀越来越开阔，眼界越来越宽广。特别是反复学习了马克思、恩格斯关于“全世界无产者，联合起来！”“在各国无产者的斗争中，共产党人强调和坚持整个无产阶级的不分民族的共同利益”（《共产党宣言》）等教导，进一步认识到，搞好革命团结，不仅仅是一个同志关系问题或工作协调问题，而是共同的阶级利益和共同的革命目标所决定的，是关系到革命能不能取得胜利，胜利了能不能巩固和发展的大事。于是，党委以毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三个基本原则为重要内容，进行思想和政治路线方面的教育，深入批修整风。在批修整风中，党委成员回顾党内多次重大路线斗争的经验，看清了一切“左”右倾机会主义者，为了达到他们的罪恶目的，都是竭力破坏党的团结，进行分裂活动。从而认识到，自觉维护党的团结还是破坏党的团结，这是区别真假马克思主义的显著标志。思想提高了，行动更自觉了，大家认真贯彻执行党的“九大”团结、胜利路线，坚持用毛泽东思想统帅一切，心往一处想，劲往一处使。他们深有体会地说：“想问题按照党的‘九大’团结，胜利路线去想，才想得有方向；干工作按照‘九大’团结、胜利路线去干，才能干得有标准。”"},{"type":"paragraph","text":"谅解、支援和友谊"},{"type":"paragraph","text":"这个师党委遵照毛主席关于“书记和委员，……之间的谅解、支援和友谊，比什么都重要”的教导，在“九大”团结、胜利路线指引下，正确地处理党委成员之间的各种问题，在工作中做到了谅解、支援、友谊。"},{"type":"paragraph","text":"讲团结，工作上就要互相支持。这个师的党委成员不仅在工作中能积极贯彻执行集体领导和分工负责相结合的原则，在党委统一领导下努力完成自己分工的工作，而且尽一切办法主动支持其他委员的工作。他们之间在工作上互相支持已经成为习惯，总是把困难留给自己，把方便让给别人。机关同志都深有感受地说：“党委一条心，机关一盘棋！”"},{"type":"paragraph","text":"师党委成员认识到，对待工作中犯有这样那样缺点、错误的党委成员，采取什么态度，是党委“一班人”能不能搞好团结的一个重要问题。有的党委成员在一些重要问题上做错了，党委除了主动承担责任外，还到群众中去做工作，并且通过积极的思想斗争帮助犯错误的党委成员认识错误，接受教训。有的党委成员由于没有经验，工作中出现了缺点和错误，党委除了在思想上对他们进行帮助外，还具体帮助解决工作方法等问题。有个负责后勤工作的常委因为缺乏调查研究，在几个修建项目上造成了一些浪费。党委发现这个问题后，一方面继续支持他的工作，一方面在党委内部帮助他总结经验教训。党委会上，正副书记一面检讨自己对这位同志的工作有委托而无检查的缺点，一面发动大家讨论党委如何管好财务的问题，使大家明确了财务开支中应掌握的政策、原则。党委妥善处理这个问题，使这位常委很受感动。从此以后，他严格按照党委决议去做，工作既大胆又谨慎，做出了较好的成绩。"},{"type":"paragraph","text":"力戒骄傲是保持团结的重要条件"},{"type":"paragraph","text":"这个师党委在实践中体会到，骄傲自满是贯彻落实“九大”团结、胜利路线的大敌。因此，他们始终把反骄破满作为贯彻“九大”路线、加强党委建设的一个重要课题，经常学习马、列和毛主席有关谦虚谨慎的教导，深入进行反骄破满的自我教育，使党委成员自觉保持和发扬谦虚谨慎的作风。"},{"type":"paragraph","text":"有一个阶段，有的同志反映党委一位负责同志工作方法简单，对人批评多，帮助少。这位同志认真学习了毛主席的教导：“力戒骄傲。这对领导者是一个原则问题，也是保持团结的一个重要条件。”他想：自己工作方法简单，态度生硬，实际上是骄傲自满在作怪，如不引起警惕，势必影响内部团结，妨碍执行“九大”团结、胜利路线。为了取得同志们的帮助，他在机关党小组会上，以普通党员的身份，对自己工作方法简单生硬的问题，从思想深处作了认真检查，虚心听取同志们的批评。会后，他又和同志们个别交谈，诚恳征求意见。不久，党委谈心，他又作了严格检查，和有关委员诚恳地交换了意见。后来，他因病住院，还专门给党小组长写了两封信，汇报自己纠正骄傲情绪的情况。"},{"type":"paragraph","text":"人人做革命团结的工作"},{"type":"paragraph","text":"为了使党的“九大”团结、胜利路线进一步落到实处，这个师党委成员都自觉地做革命团结的工作。他们主要采取以下三种方法："},{"type":"paragraph","text":"一、开展谈心活动。毛主席说：“开展谈心活动，这个方法很好。”这个师党委体会到，革命团结工作是一项细致、深入的思想政治工作。而谈心活动，最能够及时交换意见，充分说明情况，进行思想接触，开展认真而热忱的批评和自我批评，是做好革命团结工作行之有效的办法。他们坚持开展谈心活动，仅去年一年，就集体谈心四次，个别谈心数十次。前年冬季，两个常委因为平时工作上闹了些矛盾，影响了团结。在紧张的野营训练期间，党委进行集体谈心，大家畅所欲言，把问题摆到桌面上，按照党的“九大”团结、胜利的路线充分交换意见，消除隔阂。这次谈心，不仅解决了两个常委之间的矛盾，使党委每个成员都受到了一次如何搞好革命团结的教育。"},{"type":"paragraph","text":"二、坚持互相通气。党委成员之间发生不团结的现象，往往和互相之间不了解情况有很大关系。因此，他们遵照毛主席关于“党委各委员之间要把彼此知道的情况互相通知、互相交流”的教导，把互通情报作为做好革命团结工作的一项重要内容。他们在处理比较重大问题时，都能做到：事前通气，及时征求和听取其他委员的意见；工作过程中通气，把工作中发生的问题和处理办法通知其他委员，求得支持和帮助；事后通气，向党委全面汇报工作情况，总结经验，吸取教训。他们体会到，委员之间互相通气，不仅是一个工作方法问题，而且是一个党的观念问题。"},{"type":"paragraph","text":"三、遇到矛盾主动解决。委员之间发生了矛盾，其他委员应该怎么办？这个师党委的体会是：主动做革命团结的工作，而不能漠然视之，置之不管，更不能“添油加醋”、“火上加油”。 （联合报道组）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}