{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈新事物(一)——一九五二年八月十九日在天津学生暑期文艺讲座的讲话","authors":["丁玲"],"dates":[{"year":1952,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丁玲"},{"type":"paragraph","text":"编者按:丁玲同志在天津的讲演，本刊在上月二十五日已有介绍，现在再将演讲纪录全文发表，以供同学们参考。"},{"type":"paragraph","text":"我们今天这个讲话很困难，虽说有扩音器，可是我们离的很远，我是高高在上。这高高在上就是使人难受啊!所以我就感觉得不舒服，我总觉得同你们站在一块儿比较自由多了!你们想听我讲演，当然也是想——我看还是想看的成份多一点，(笑)这样远，又看不清楚。但是“既来之则安之”，已经来了，隔得这样远，又高高在上，说我不讲咧，回去，不行啊!还得讲，那么我就讲什么东西哩?我想:先讲个故事给你们听一下，好不好?(鼓掌)"},{"type":"paragraph","text":"我们对事物的看法为什么不同?"},{"type":"paragraph","text":"有这么三个记者，听说有一个降落伞下来的女飞机师，说去看看飞机师，采访采访吧。也是慕名，听说来了这么一个，去看看她。去了三个记者，三个记者同那个女飞机师谈了一会就出来了，第一个记者发表一个印象说:“嘿，这个人好壮呀!”第二个记者，也得了个印象，他说:“这个人长的还漂亮。”第三个记者说:“这个人看起来很像一个农村妇女，土包子么，她做飞机师，行吗?”三个人看了女飞机师出来，是三个样子，三种印象。他们后来一看人家报纸上发表的文章，关于这个女飞机师是什么出身，怎么样学习，怎么样锻炼，怎么样成功了的，记载得很多。这三个记者奇怪得很，说为什么我们都一点也不知道啊?这是一个故事。这个故事说明一个什么道理呢?这说明每一个人，碰见一件事情，看法是不一样的。所以有的人能够拿到东西。谁拿到东西的?是第四个记者，不是这三个人。这是一个故事，你们听起来好像不大有兴趣，那我再讲一个故事吧。如果讲两个故事你们都听起来没兴趣，就说明我不会讲故事。"},{"type":"paragraph","text":"有这么两个学生，听故事，听三国演义。三国志你们大约都知道，里面有个刘备，有个孔明。诸葛孔明是“赤胆忠心”，保汉室，保刘备。刘备死了以后，他的儿子怎样不行，他还是要保，要拥护他做皇帝。这个故事讲完了以后，两个学生发表意见，一个学生讲，唉，还是当刘备好，当诸葛孔明没有味道。再一想说:诸葛孔明很怪，他为什么不把阿斗推翻自己做皇帝呢?这是一个学生，这个学生是个官僚家庭的儿子，他是觉得世界上做皇帝最有味道，所以他说做刘备好。另外还有个学生，是买卖家的孩子，他听完故事怎么说呢?他说:“老师，老师，我请问你，刘备一个月拿多少钱给诸葛孔明啊，他那么给他卖劲?”他老师说:这个我还不清楚咧。这是以前的事了，谁知道他那个包干制，是哪一等哪一级呀?看一个问题听一个故事，有很多的想法，这个想法，这个看法从哪里来呢?就从他本人的思想意识来的。所以我们走到天津来，走到北京去；我们一到，都可以马上得个印象。这个印象谁同谁都不一样的，譬如我们到北京，有人描写北京总是描写天坛怎么样伟大，北海怎样好，故宫怎么样漂亮。这些东西是不是代表中国的文化呢?它是代表中国的文化。但是它是代表什么时候的文化呢?代表我们过去的文化。虽说这样一个文化是属于劳动人民的，因为没有劳动人民不能够修天坛，光是有皇帝是不能够修的。可是现在如果是真正了解北京的话，他是不写天坛的，因为这个东西已经是旧的，三十年前也有天坛，满清的时候就已经有了。"},{"type":"paragraph","text":"今天我们要看见的北京，是什么样的北京呢?是新的北京，是新的天津，我们的人民变质了，变了。"},{"type":"paragraph","text":"我们要养成对事物的正确的看法"},{"type":"paragraph","text":"问题在哪里?就是要养成我们自己对很多事物的一个正确的看法。究竟我们去看一个航空员，是看她长得壮不壮，看她漂亮不漂亮，还是看她穿个红袜子还是白袜子呢?我们要看什么东西呢?你们很想看我，看我有什么意思呢?还不是很普普通通一个人?你们所要了解的，所要拿到的，所要取得的究竟是什么东西?这是一个问题。看么，那是只要我们愿意看，每天都有东西可看。我们走过马路，马路上也有东西好看，马路上有百货商店，有什么铺子，也有人，也有……都有可看的。你看这样的东西时，你用一个什么看法去看它?得一个什么意见、印象、概念在脑子里?而这样对你才是有收获的。这不只是看东西，看书也是这样子，看电影也是这样。我们有很多人，现在也很会看东西，意见也很多，也很会批评、批判。昨天和一位同志谈起，随便讲一下:听说你们这里过去有不少学生很喜欢萧也牧的作品，他也写了天津的海河边上，写了天津的女工。有很多年青的知识分子一看就说，这个书很好，这个书有味道，里面有革命，有工人有农民，又有生活，又有趣味，这个书好。可是我那时候一看，我说这个不好，那时我就对萧也牧讲，你这个作品不好，要注意，如果真的这样下去的话，将来还要犯错误的。为什么你要说好我要说不好呢?我们两个有两个观点，有两个方法去看这个东西。同时也就是说，我们有两个立场去看这个东西。首先是你站在什么立场，我站在什么立场。为什么要喜欢它呢?这里有一点个人立场。因为自己觉得它里面有趣味，主要的并不是它里面写的有工人有农民，主要的是因为它有趣味，如果它没有趣味光是有工人有农民，你是不会喜欢的。同时因为它那个趣味，合乎你的趣味，所以你就欢喜它了，因此你那个立场是什么立场呢?是站在你个人的立场。"},{"type":"paragraph","text":"看一个东西，要站在什么样的立场呢?要站在人民的立场。看一个东西首先看它对人民有好处还是有坏处。这样看问题就不一样了，所以如果你首先不能改变你个人的立场，个人的兴趣，那么你看一切的东西，都是看不准确的。如果你的个人意识比较好一点，那就看得好一点，如果你的意识很顽固很旧，那就很坏了，所以首先要把自己的感情、趣味、思想完全符合于人民的要求，那么你看东西就很容易了。你看一个女航空师，不是首先看她的形式是什么样子，主要来看，这一件事对新中国是很了不起的!我们妇女能同男子一样，什么事情都能够做，什么都是平等的，这是从来没有过的事情。因为她能够克服这样的困难，她将要鼓励我们千千万万年青的人，这是对人民有好处的，你首先就要看这样的东西。要养成一种慢慢成为习惯的不脱离人民的立场，我自己的趣味就是人民的要求，是一个东西。那么我们看小说，看什么东西都不要紧。就讲看红楼梦吧，过去我们很多人看它，并不想这本书写的什么东西，作家是什么思想，也不分析他怎么样写的好。他主要的看，这里面有味道，姐姐妹妹的，林黛玉怎么样发脾气，他就老研究那些人的关系。这是因为他自己生活的圈子很狭小，很注意人的关系，人同人的那些家庭的、很琐碎的很小气的那些感情，所以他觉得这些东西，合他的味道。"},{"type":"paragraph","text":"我接到一个读者的来信，因为我介绍一本书叫做“收获”，苏联的小说。他说:“我很不赞成你介绍这本书，这个书没有什么味道，完全写一个三角恋爱，你为什么喜欢呢?”他没看里面的问题，他没有看这样多的人物，在一个旧的落后的农场里，以什么样的方法在工作，共产党在这里起什么样的作用，使这个农场从落后到前进。一个人要具有共产主义的思想、品格，才能够推动这样的农场，农民要丢弃狭隘的保守的思想，变成共产主义思想。他不注意这一个本质的、基本的问题，他看到里面有一个恋爱的故事，他就说这是写三角恋爱的。这完全是一种“左倾”幼稚的看法。他自己实际了解的东西很少，他就喜欢注意这些个人的问题。"},{"type":"paragraph","text":"把自己看问题的立场和方法改变过来"},{"type":"paragraph","text":"我们每天活着看书、看问题碰见事情，每件事情都要我们自己脑子里想一想的，我们脑子里怎么个想法呢?怎么能想得对呢?首先就是要想办法使自己改变了立场的问题。改变以后，每件事情拿来，就像猎狗一样的、闻打猎打下来的飞鸟野兽一样，可以一闻，就说这个味道不对。不管你装饰得怎么好看、漂亮，但是这个里面的味道，是腐蚀我们的，腐蚀我们的思想的，这个东西就不好。他能闻得出来，我们就要养成这样一种政治上的敏感，也就是一种政治上的灵感，很灵敏的感觉，一下子感觉不对，就排斥它，这是第一个，就是看一件东西，不是从形式上看，要看他里面的东西。首先自己要有正确的思想立场，看看它对人民有益没益，然后再看这个东西完美不完美。究竟它对人民有多少益处有多么深，有多么大?然后我们研究它完全不完全，美不美，好不好，作进一步的研究。当进一步研究时，就应该富有对这一件事情的内行的知识，你要没有知识，你就不能判定。为什么萧也牧的作品为很多人所喜欢，而又不能判定呢?有很多原因，一种原因是因为自己的趣味和他的趣味一样:另外一种是他没有解放区的生活，没有对知识分子改造的理解，工农干部出身的人物的形象，他没有看到过，所以他就被欺骗了。原因就是你没有那样的生活知识，没有看到过，你以为大约就是这个样子，他是老区来的吗，他总是写的差不多对了。这样子一来，就上了他的当了。以为这样就是我们今天所要求的改造后的知识分子，以为工农干部就是那个样子，我们觉得因为他的文字很美，描写得很好，所以我们就上他的当。我们就不能批判他，究竟他表现的是现实的、还是非现实的，真实的还是虚伪的，就不能够判定。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}