{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"矛盾摊开了——记西北农学院教师对学校领导工作的意见","authors":["叶浓"],"dates":[{"year":1957,"month":5,"day":5}],"is_range_date":false,"parts":[{"text":"矛盾摊开了——记西北农学院教师对学校领导工作的意见","type":"title"},{"text":"叶浓","type":"authors"},{"text":"最近，西北农学院党政领导，采取开座谈会、个别访问等一系列活动，从各方面征求对领导工作的意见。","type":"paragraph"},{"text":"在5月5日相继召开的两个座谈会上，教师们发言很踊跃。他们热诚地肯定了几年来学校领导工作的成绩，尖锐地提出了缺点和错识。并认为有些缺点和错误高教部也要负一定责任。","type":"paragraph"},{"text":"向上看的多，向下看的少","type":"subtitle"},{"text":"有好多位教师觉得，领导上向上看的多，向下看的少；考虑上级指示多，考虑下边情况少。闻洪汉教授说，我们花几年工夫搞出来点东西，领导上往往一句话就把它否定了。他举出例子：从1952年起，他们教研组就摸索对学生的辅导方法问题，直到1955年才得出个较好的经验：“个别问题，个别解答；普遍问题，集体(自愿参加)解答”。但领导上没了解、没研究，听说“集体”解答，就以为有“强迫”，不了解情况，就否定了；花了几年工夫，根据学生要求，搞出来个“复习提纲”，不知那来一股风，说这个提纲不好，于是领导不加研究就要把它取销；统一的教学大纲，有些并不很好，仅是一些逻辑性不强的材料堆积，但领导上却硬要照那样讲。叶志刚教授认为，领导上贯彻高教部的指示，缺乏研究，也不虚心考虑群众的意见。结果弄得又忙又乱，效果不好，有人说是“天下本无事，庸人自扰之”。还有几位教师说，学校有些单位订的制度，并不是为了便利教学、便利群众，而只是为了自己工作方便。群众提出意见，领导还指责为“习惯问题”。他们说，这样意见没人敢提了，而矛盾却存在着。教师们希望领导干部也兼些课。","type":"paragraph"},{"text":"积极性为什么未发挥","type":"subtitle"},{"text":"王韶唐副教授认为，当前群众的积极性还没有充分发挥。关键问题是上下不太通气。他说，我在教研组四年，没见领导同志来过(除了领专家参观，检查清洁)；领导上不爱听反面意见，对所谓“落后分子”的意见更不爱听；对群众要求严、批评多甚至过分，而具体帮助却很少；提了意见不顶事。","type":"paragraph"},{"text":"吴中禄教授说，领导同志的办公室，虽然不是“侯门”，但找领导同志谈问题，总有“侯门深似海”的感觉。黄毓甲教授说，对学校好多决定、号召，表面上看，大家都是“一致拥护”，其实是有意见的，只是不讲。为什么不讲呢?原因是领导不太信任群众，像选拔留苏预备生、留助教和人事调配，不但不和有关教师商量，有时教师去问，还不给说。这怎能发挥大家积极性呢?","type":"paragraph"},{"text":"一会“左”了，一会又右了","type":"subtitle"},{"text":"教师们认为，几年来搞了些运动，成绩都很大，但有一个偏向：运动初来很“左”，运动一过又很右。黄毓甲教授说，知识分子问题一来，就花几千元修澡塘，修得太好了；运动一过，休息室连开水也没有了，教师下课后连些开水也喝不上了。赵云梦教授也有同感。他说，好多事情，都是先紧后松，虎头蛇尾，一来就是急风暴雨，而且抓住芝麻，不抓西瓜。好多人都举出增产节约运动为例子：上级一号召节约，就把必要的报章杂志都减掉了，一些玻璃试管也扣住不买了。另一方面却花几万元买一套不一定是十分必要的仪器；对人力的浪费，领导也很少注意。这里，黄毓甲、赵云梦等，都觉得学校的行政管理干部太多。他们说，过去的金陵大学，有三个院、十八个系，一千多学生。而教务人员、事务人员，都没超过十个人，事情还办得很好。而我们现在只有八个系，两千多学生，却设有教务处、总务处等等，处下面还有好多科。有处长、副处长、科长、副科长、科员……。人员多好几倍，而工作却是漏洞百出，效率很不高。","type":"paragraph"},{"text":"虽不高，但有“墙”","type":"subtitle"},{"text":"在党群关系上，有人认为没有“墙”，党员和非党同志能融洽无间，只是有些党员有优越感罢了。有人则认为“墙”是存在的，只是不高，彼此可以看见。陈世杰教授说，党员和党员谈话很热火，和群众就谈不热，一谈就是工作问题。而且有些党员和非党同志谈话时，老把自己当主人，而把对方当客人，给人一种不好的感觉。他还指出个别党员领导干部，在群众中划了等级，对一些人很尊重，对一些人看不起。他曾找一位党员负责同志谈话，对方很不耐烦，简直是想理不想理。","type":"paragraph"},{"text":"劳动报酬应合理","type":"subtitle"},{"text":"有的教授提出，兼职兼薪、稿费作者独得、教学上发超额工资等制度，不大合理。黄毓甲教授说，教师的劳动性质，不比工人或农民，因此，教师的“超额收入”应很好考虑。牛联星副教授等指出目前的情况是：教学任务重，终日忙于备课，教学的人，得不到精神鼓励，更得不到物质奖励；相反，教学任务轻，甚至没担任教学任务的人，因为有充分时间进行科学研究，结果得到了稿费，又得到领导上表扬、鼓励，去年还订了条例要发科学奖金(未实行)。他们认为这也是好多人不愿搞教学，只愿搞研究的原因之一。","type":"paragraph"},{"text":"专业设置考虑不周","type":"subtitle"},{"text":"蒋咏秋教授等都认为，领导上在设置专业时，考虑不太全面。钮溥讲师说，把农业机械化专业，设在农学院，是值得研究的。因为它是个工科性质，设这样一个专业，就要设一系列的实习工厂，花费很大。如果把它设在有关的工科院校，是可避免很多浪费的。","type":"paragraph"},{"text":"大“开”才能大“放”","type":"subtitle"},{"text":"对于“放”的方针，教师们是衷心拥护的。黄毓甲教授说，知识分子，特别是高级知识分子有个重要的特点：讲话很谨慎，往往是试探性的，和蜗牛的触角一样，稍一碰，就收回去了。要下边“放”，就要上边“开”，大“开”则大“放”，小“开”则小“放”，不“开”就不“放”。而要大“开”，并不是号召一下就行了，领导者必须用实际行动，创造条件。","type":"paragraph"},{"text":"几位教授都提出，经常开的院务会议是形式，五六十人出席，讨论几个议题，而时间只有两小时；看起来让大家讨论，实际上是“宣布执行”。黄毓甲说，在这样的院委会上，我很少发言，特别是反面意见。他说知识分子有个规律，“人越多，反面意见越少；人越少，反面意见越多”。吴中禄教授也认为要畅所欲言领导上必须采取具体措施。最好是坐在草地上，或到家里泡一壶茶，三两个人交谈。","type":"paragraph"},{"text":"会上，党委书记陈吾愚表示，对大家所提意见，领导上将结合这次学习和整风，迅速处理，并作出交代。他希望大家开诚相见揭露矛盾，同时和衷共济解决矛盾。他说领导人员将继续到有些同志家里，泡一壶茶，个别畅谈。","type":"paragraph"},{"text":" 来源：《陕西日报》1957年5月12日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}