{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同心同德　实现四化——市革委会七届四次全会、市政协五届四次常委会侧记","authors":["周炳权","张冠华"],"dates":[{"year":1979,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春风送暖人间，百花开遍大地。"},{"type":"paragraph","text":"同大自然的春天一样，无论是在市革委会七届四次全会和市政协五届四次常委会的会场上，还是在与会者的心坎里，都洋溢着盎然春意。听了王鉴和陈锦华同志的两个报告，大家展开了热烈讨论，畅所欲言，各抒己见，充分体现了社会主义的民主精神。"},{"type":"paragraph","text":"搞四个现代化，要不要充分发扬民主?与会同志认为，不充分发扬社会主义民主，不集中群众的智慧和力量，实现四化就会成为一句空话。现在的问题是，目前社会上有一小部分人对社会主义民主的真正含意还不了解，甚至把资产阶级的民主当作追求的目标，那就必然会偏离社会主义的方向。有的甚至以发扬民主为名，公开诽谤“社会主义不如资本主义”。对此，市政协常委、七十五岁的张汇文先生对记者发表了自己的见解。他说，资本主义的民主是少数人的民主。追求资本主义民主的人，不是以集体的利益、人民的幸福为出发点，而是从个人的利害出发。他们的言行影响了社会的政治安定，对国家对人民都不利，因此，他们所做的事是最不民主的，发展下去是十分危险的。张汇文老人深有体会地说:我七十多岁了，多年来，党对我的教育和帮助，归到一点，就是把我的思想从个人主义轨道引导到集体主义上来。我们一定要从集体利益、国家利益这个全局出发谈民主，推进社会主义的民主事业。"},{"type":"paragraph","text":"与民主密切相关的另一个问题是所谓“人权”问题，对于这个问题，体会最深的要数老科学家沈善炯了。沈善炯是一九五○年从国外回国的。西方资本主义国家“人权”喊得震天响，可是多数人得不到真正的人权。他在回国途中，就曾被莫明其妙地抓了起来，投进了资本主义国家的监狱……这段经历，沈老谈起时还历历在目。他说:资本主义的民主、自由、人权等等，无非是一块块虚伪的面纱而已。作为一个人，顶重要的是要有民族气节，要有志气。我们向外国学习，必须牢记一条，既要学习人家的长处，也不能忘记自己的长处。听说，社会上有极个别人，竟卑躬屈膝地向资本主义国家乞求“人权”，这种人不是无知，而是丧失了起码的民族气节，这是很可悲的。"},{"type":"paragraph","text":"为了维护安定团结，保障社会主义的民主，发扬社会主义的民主，市公安局于今年三月六日发布了《通告》，到会同志一致认为，这是十分必要和及时的。上海市基督教三自爱国委员会负责人罗冠宗先生说，《通告》规定的六条，都是以中华人民共和国宪法为依据的。宪法是根本大法，为了贯彻宪法，就必须有各种具体的法律，包括地方法。在每一个地方，可以有地方的单行法，当然，这种单行法不允许违反宪法，如违反了宪法，人民有权否定它。市公安局的六条是根据宪法制订的，出发点是为了促进安定团结，保卫四个现代化建设，所以得到了广大人民群众的拥护。"},{"type":"paragraph","text":"当然，要维护安定团结，仅仅靠规定是不行的，还必须大力加强政治思想工作。长期从事青年工作的上海化工学院党委书记潘文铮认为，当前，首先要对青年加强革命理想教育，教育青年把平凡工作同实现四化的远大目标联系起来。他说，老一代都了解旧社会，对社会主义的优越性，对“没有毛主席，就没有新中国”有着切身的体会，可是，有的青年就不懂得这些，他们在懂事后的一个相当长的时期里，受的是“四人帮”的毒害，错误地认为发扬民主就是搞无政府主义，就可以无法无天……这不能完全怪青年，与我们政治思想工作薄弱也有很大的关系。他认为，政治工作不仅要落实到业务上，还要帮助青年树立共产主义世界观，培养良好的社会主义道德品质。要坚持又红又专方向，如果只要数理化，不注意树立共产主义世界观，那青年中就必然会产生一系列的问题。"},{"type":"paragraph","text":"与会同志认为，只要我们坚持社会主义道路，坚持无产阶级专政，坚持党的领导，坚持马列主义、毛泽东思想，宣传和执行《通告》，就一定能整顿好工作秩序、生产秩序和社会秩序，整顿好社会风气，进一步发展大好形势，加快四化步伐。"},{"type":"paragraph","text":"本报记者　张冠华　周炳权"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}