{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央同意华东局和安徽省对湖东劳改队打死群众事件的善后措施及对此问题对各级党委的指示","authors":[],"dates":[{"year":1953,"month":8}],"is_range_date":false,"parts":[{"text":"中央同意华东局和安徽省对湖东劳改队打死群众事件的善后措施及对此问题对各级党委的指示","type":"title"},{"text":"华东局一九五三年七月七日批覆安徽省委「关于湖东县劳改队看守武装鸣枪杀害群众严重事件的通报」及所附各件，均悉。中央同意华东局和安徽省委对这一事件的善后意见，希即督促认真执行。全国共有劳改犯人一百五十万人左右，与民争利的事各地一定还有，如不检查纠正，类似安庆湖东县三星圩事件，势必还要发生的。为此通知你们，望加注意。本件及附件可登党刊。","type":"paragraph"},{"text":"附文四件：","type":"paragraph"},{"text":"（一）华东局的批语","type":"subtitle"},{"text":"七有四日「关于湖东县三星圩劳改队看守武装鸣枪杀害群众严重事件的通报」及苏毅然同志的补充报告均悉。我们认为这一事件是十分严重的。该农场干部在发生水灾后，不但不从维护一群众利益出发，主动破堤放水，反而不顾群众死活，阻止破堤放水，乃至发展到鸣枪杀害群众。造成流血的干部和部队存在着严重的与民争利甚至与民为敌的错误思想，说明有关领导机关存在着严重的官僚主义作风。我们同意省委所提对这一事件的善后意见，希即查明罪责严肃处理。苏毅然同志七月四日报告的情节如果查明属实，则该肇事祸首周文清应即判处死刑，其他有关人员亦应分别情节轻重予以应得的处罚，籍以平泄民愤，挽回党的政治影响，至于造成此次事件的根本原因，则是由于该劳改农场在建设方针上即有错误，违背了中央关于国营农场不许与民争利的原则。省委对过去在这一方面疏于检查，纠正不力的责任，已作了检讨这是好的。希进一步对劳改农场的建设方针重新予以审查，并责成有关领导机关，对此一事件的领导责任进行彻底检查，以求通过这一血的教训，在全党进行教育，认真深入贯彻「新三反」斗争。你们检查处理的结果希速报告我们。","type":"paragraph"},{"text":"兹将安徽省委及苏毅然同志七月四日报告转发各地，希注意检查，纠正国营农场与民争利的现象，防止类似事件的发生。当否请中央指示。","type":"paragraph"},{"text":" 一九五三年七月","type":"paragraph"},{"text":"（二）安徽省委关于处置湖东县三星圩劳改队看守武装鸣枪杀害群众严重事件的通报","type":"subtitle"},{"text":"兹将省公安厅关于湖东县三星圩劳改队看守武装鸣枪杀死杀伤群众（死二人，伤五人）的严重事件通报各地。省委基本上同意苏毅然、刑浩二同志的报告。省委认为这一事件是极严重的，并暴露了以下两个问题：","type":"paragraph"},{"text":"（一） 说明了劳改队农场存有与民争利的错误。三星圩的建立，是和群众利益存在着根本的矛盾的，在建场时没有和群众商量，取得群众同意，因而当水灾一来，群众为了保存自己的庄稼，起来挖堤放水，这是很自然的，也是群众合理的要求。而我们农场同志，则坚持与民争利，宁破民圩，保存农场，丝毫不考虑群众死活的错误思想，不仅不予放水，反而发生向群众开枪射击杀伤群众的严重罪行，造成我党在群众中极坏的影响。","type":"paragraph"},{"text":"（二）说明了公安系统中纪律松驰、思想领导薄弱、违法乱纪的现象，不仅在「新三反」中没有基本上解决问题，反而发生了这样的严重事件，这确是不能容忍的。","type":"paragraph"},{"text":"这一事件的教训是深痛的，省委过去对三星圩农场的建立疏于检查，对建场的盲目现象特别是与民争利的错误思想，揭发批判不够，对办场的政策教育也贯彻得不够。虽然今春有了常光华事件的教训，以后又严肃处理了五六起、县级公安干部违法乱纪事件，省委有关同志并为此作了公开检讨，并先在省专两级开展了「新三反」斗争。但由于对这些违法乱纪事件，没有抓紧在全党全体干部中进行深入教育，「新三反」斗争也还没有在县以下机关普遍开展起来。因此，坏人坏事还没有全部地受到揭发和处理，坏人还有藏身之所。对此，省委除作深刻检讨，请华东局给我们以应得处分，并认真地抓住这一事件，以此为典型在全体干部中开展斗争，以教育全党。关于这一事件的善后处理，我们意见如下：","type":"paragraph"},{"text":"（1）立即挖堤放水，保全民圩，逮捕凶犯，并责成安庆地委湖东县委派遣负责同志亲自去出事地点抚慰群众，作好善后工作，省委亦即派省公安总队司令员李世怀同志去检查。","type":"paragraph"},{"text":"（2）对杀人凶犯，立即查明责任，组织法庭，依法论罪，对肇事祸首要执行死刑；对次要罪犯，亦视情况分别予以判刑，对有关领导机关及有关干部进行检查；对该队全体战士进行教育，批判这种犯罪行为，树立明确的为人民服务的观点，分清敌我界限。不如此不足以申张国法，平息民愤。","type":"paragraph"},{"text":"（3）在全党内特别在公安系统内抓住这一严重的罪恶事件开展斗争，坚决扫除对坏人坏事的姑息思想，保证不再发生类此犯罪行为。","type":"paragraph"},{"text":"（4）责成省公安厅党组、农林厅党组和各级党委对一切已建立的农场以及场地上的水利建设工程，进行一次严格的审查，从照顾群众利益的原则出发，坚决纠正一切错误措施，保证解决农场水利，同时也有利于群众，如水利矛盾不能解决时，则应取消这些于民有害的农场。","type":"paragraph"},{"text":"以上妥否，请华东局指示。","type":"paragraph"},{"text":" 一九五三年七月","type":"paragraph"},{"text":"（三）苏毅然同志给安徽省委省府的报告","type":"subtitle"},{"text":"安庆专区公安处劳改队在湖东县开垦的三星圩农场看守武装打死打伤群众的惨痛事件，经我这两天继续从电话中了解到的情况报告如下：","type":"paragraph"},{"text":"大新圩共有农田六千八百余亩，东南靠河，但河床高不能排水，圩内有五百余亩的小型畜水池，西北紧靠三星圩，该圩原为荒圩，可开五千余亩田，该圩是在一九五二年五月劳改会议决定争取劳改生产自给的方针下，经地委和县委同意后开垦的，现已开出两千余亩，有四百四十个劳犯，一个排的看守武装。三星圩地势低于大新圩，过去遇洪水大时即向三星圩排水，有八个排洪的小涵洞。六月二十六、二十七两日连续大雨后，大新圩内涝，被淹四千余亩，三星圩被淹千余亩。二十八日大新圩中间有一个鸡心圩（该圩中地势最低的一个圩），群众要求开涵放水，经乡长说服未放，二十九日到普济圩去借抽水机未借到，三十日晚群众又集会要开涵，乡长即向群众说，他亲自去县里请示（该地距县所在地十五里）。在乡长到县请示期间，有叫章国汉的转业军人与村干商量一定要开涵，并决定群众都要去，谁不去大家去吃他家，秋收后不分给他稻子，在此决定了，全于群众三百余人即去堤上开涵挖堤了。于七月一日上午派两部抽水机去，另组织一百辆水车给大新圩排水，其费用由劳改队负责。县委书记将地委决定告诉了大家新乡长，乡长于七月一日晨一时许回到大新圩见村内无人，即跑到堤上，将地委决定和县委保证来抽水机和水车的情形向群众说明，群众不同意，并已经开杨树涵放水了，乡长即跑到农场去找姚自支场长，要他们做防水准备，姚即与驻在该地看守案犯的安关专区公安大队第二中队副指导员周文清及在那里帮助工作的专区劳改科长王德耀等商量，姚提出要带武装去，说是先去向群众解释一下看，如解释不成功（不能阻止放水）就请示县委抓几个人，王、周均同意。随即带两班武装赴堤上，要群众派代表来商量，武装即要群众交出铁锹，有的群众交了，有的群众不交，发生争夺。在争夺中，有一战士王松林即向空打了一枪，周文清接着用壳合枪向空又打一枪，群众就跑，周即喊着要追赶群众，战士即向群众打了四十余枪，机枪打了两发。当场打死群众二人，伤五人（重伤三，轻伤二人）。群众去抬伤员时，王松林还把群众打了顿。","type":"paragraph"},{"text":"事件发生后，一日晨县委书记一面报告地委，一面即同公安局长到大新圩去进行安排工作，地委宣传部长、公安副处长、大队长等亦于下午二点时赶到。这几天来作了如下善后工作。","type":"paragraph"},{"text":"（1）开涵放水。","type":"paragraph"},{"text":"（2）地委宣传部长、公安副处长、县委书记等分头向死伤家属进行安慰和认错赔罪，并召集了干部会和群众会认错赔罪。","type":"paragraph"},{"text":"（3）当场逮捕了周文清，宣布姚自友、王德耀停职反省（现姚、王二人已逮捕，王松林也逮捕了）。","type":"paragraph"},{"text":"（4）对死者除买了棺材作了衣服外，还拨了三千斤大米的抚恤粮。对受伤者立即送到医院（现已转安庆医院了），并买了礼物送了礼。","type":"paragraph"},{"text":"（5）县地委等共抽了二十余干部到该圩去进行工作。","type":"paragraph"},{"text":"（6）把两班看守武装调回湖东县去整顿。","type":"paragraph"},{"text":"（7）决定不开三星圩，将开出来的两千余亩田交给群众去耕种，劳改案犯调普济圩。开始县里干部去时群众骂我们，对我们胡 不满，说：「国民党不好只拿鞭子打我们，共产党好拿机关抢打我们」。经过我们认错赔罪，当场逮捕了周文清，对死伤者进行了安抚工作以后，一般群众的义愤情绪安定下来了，说：「共产党好，只是周队长（周文清）不好」。死伤者家属说：「我们要求把周队长执行了」。有少数群众出来说公道话：「这件事是周队长坏，也怪我们不听领导，县委已保证来抽水机，我们不听话。」","type":"paragraph"},{"text":"发生这一惨痛事件除了肇事祸首周、姚、王等要负直接责任，安庆专署公安处要负责直接领导和计划水利设计等责任外，我是有严重领导责任的，首先对劳改生产自给，但不能与民争利的方针没有掌握住，对各地的劳改生产摊子没有认真一个一个的加以审查。去年四月华东劳改会议后，我们只片面的强调了解决案犯吃饭的问题，但对如何解决吃饭的生产任务则没有一个明确具体的方针和办法。","type":"paragraph"},{"text":"第三、我们「新三反」斗争以来虽然公开处理了七个局长以上犯错误的干部，科长县局长等已受处分的有十余个，但我们未能很好的运用这些典型事件在所有公安干部中普遍进行深入的教育，因此就使坏人坏事还能继续产生。周、姚、王等的犯罪行为足以证明（今春在该县还处分过该县公安局副局长及劳改股长的违法乱纪事件）。","type":"paragraph"},{"text":"第四、我身兼公安部队的政治委员，但对部队工作实际上没有过问。","type":"paragraph"},{"text":"这一惨痛事件后，我深深知道我的严重责任，由于官僚主义的领导，给党造成了如此重大的损失。为了挽回这一损失，除决定严肃惩处肇事祸首并在此次全省公安会议上以这一事件为重点（由我作自我检查报告），进行一次反官僚主义和强迫命令、违法乱纪斗争，以便把「新三反」斗争贯彻到全省所有公安干部中去以外，请求组织上给我以应得的处分，以挽回党在人民群众中所遭受的损失。","type":"paragraph"},{"text":" 一九五三年七月","type":"paragraph"},{"text":"（四）苏毅然、刑浩二同志的报告和中央公安部、华东公安局的批语」","type":"subtitle"},{"text":"中央公安部批语：基本同意华东公安局批复意见、公安队长、劳改队长经过审讯并查明情况后再依情提出判处意见，经上级批准执行。十一局注意，此事弄清楚后为一通报。","type":"paragraph"},{"text":" 一九五三年七月","type":"paragraph"},{"text":"华东公安局批语：七月一日午劳1号电悉。我们认为湖东县劳改队不准群众挖堤放水并打死群众二人、打伤五人的事件是极其严重的。这不但说明那里的领导干部不关心群众疾苦与忽视群众利益，而且他们已把人民群众当作敌人，犯了打死打伤群众的严重罪行，给党和人民政府造成了难以估计的政治损失。因此除同意你们所作的紧急措施外，应即查明肇事罪责，对敌视群众、决定与指挥杀伤群众的为首分子应处以极刑，并分别处理有关人员，以平民愤，挽回政治影响。并须结合「新三反」斗争，将这一事件在全体干部中进行教育，借以提高思想认识，警惕和加强领导责任。检查处理结果望告。此覆。","type":"paragraph"},{"text":" 一九五三年七月","type":"paragraph"},{"text":"今日七时接安庆公安局电话报称：该处劳改案犯在湖东县开垦出来的三星圩田（已种千余亩），紧靠群众的大新圩田（万余亩），三星圩田地势低于大新圩，近因连日大雨，两圩均遭受内涝成灾；昨晚大新群众集合三百余人要挖开圩堤向三星圩放水（据说过去每逢大雨内涝时，即挖堤放水），发生争执，劳改队不让群众挖圩，群众要挖以救被淹圩田，看守案犯的武装即开枪射击，群众被打死二人，打伤五人。地委获息后即派宣传部长偕同公安处副处长、公安大队长等前往处理善后。","type":"paragraph"},{"text":"我们接到电话后，即同副厅长兼公安总队长李世怀同志共同研究，除决定由李率劳改处管教科长（处长已去普济圩了）等亲去湖东处理此事外（我们因七月四日要开全省公安会议故未前去），并于上午十一时电话告安庆地委书记传大章同志，对这一严重事件作如下紧急措施：","type":"paragraph"},{"text":"（一）立即挖开圩堤，放出大新圩的积水。救出被淹的万余亩农田。","type":"paragraph"},{"text":"（二）指定公安处剂副处长同湖东县委书记亲到大新圩去召集干部和群众会，向群众认错赔罪，以稳定群众。","type":"paragraph"},{"text":"（三）该农场场长对这一重大事件事前根本未请示报告，就要武装前往阻止群众放水，该场看守武装的公安队长（据说他先开枪打人）是造成这一严重事件的负责人。我们决定立即将公安队长、劳改队长一并逮捕。要齐副处长和公安大队长执行这一决定，并分别负责掌握该地劳改案犯和武装，迅速调整派坚强干部前往接替该地工作。","type":"paragraph"},{"text":"（四）除对受伤者已送医院医疗外，对伤者和死者家属要立即进行安慰和抚恤。","type":"paragraph"},{"text":"（五）放水后圩田即将淹去，因此决定将该地犯人大部调到湖东县去，留下少数人员看守房屋和家具牲畜等。","type":"paragraph"},{"text":"（六）此外，要劳改处立即通知各地劳改农场，如有群众要向我们圩田挖堤放出洪水时，除可向群众协商外，一律不准强行阻止。","type":"paragraph"},{"text":"我们深切认识到这一事件的严重性，这次事件充分暴露了因为我们严重的官僚主义（以往我们对各地劳改圩田的设计水利及和群众的关系等问题均不了解）所造成的恶果，特别是暴露了我们公安干部和武装中有少数干部已了到经忘了本的程度。我们决心抓住这一事件作严肃的处理，以扭转这种极端恶劣的反人民作风。我们和公安总队及安庆公安处等在此事件中均有严重的责任。我们打算在全省公安会议中专门把此事件作一检查报告，进行专题讨论，并专门召集检查会议追究和分清在这一事件中连同我们在内的有关人员的责任。","type":"paragraph"},{"text":"我们现正在查明该事件的详细经过，待查清后再为详报，以上报告和紧急措施请审查指示。","type":"paragraph"},{"text":" 一九五三年七月","type":"paragraph"}],"comments":[],"origin":"安徽省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}