{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不许周扬篡改工农兵文艺方向","authors":["孔令铜"],"dates":[{"year":1966,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想伟大红旗"},{"type":"paragraph","text":"向以周扬为首的文艺黑线开火"},{"type":"paragraph","text":"编者按：毛主席为无产阶级文艺创立了一条最完整、最彻底、最正确的马克思列宁主义文艺路线。这条文艺路线是我们一切革命文艺工作者的指路明灯。以周扬为首的修正主义黑帮，一直抗拒、歪曲和篡改这条文艺路线。长期以来，他们打着“红旗”反红旗，猖狂地反党反社会主义反毛泽东思想；他们霸占着文艺界的阵地，激烈地反对党中央的正确领导；他们顽固地坚持资产阶级文艺路线，公开宣扬修正主义的“全民文艺”纲领，反对毛主席提出的工农兵文艺方向。"},{"type":"paragraph","text":"在这次无产阶级文化大革命中，揭开了文艺界反党反社会主义黑线的盖子，把周扬这个文艺界黑帮“祖师爷”的面目，暴露在光天化日之下。这是毛泽东思想的伟大胜利。广大工农兵群众、革命干部和革命文艺工作者，对周扬黑帮的反党罪行，无比愤慨。他们纷纷开座谈会，写大字报和文章，口诛笔伐，群起声讨，彻底清算这伙黑帮的罪行，彻底肃清他们的遗毒。我们一定要高举毛泽东思想的伟大红旗，把这场斗争进行到底，让毛泽东思想在无产阶级文化艺术阵地上，永放光芒！"},{"type":"paragraph","text":"在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。为艺术的艺术，超阶级的艺术，和政治并行或互相独立的艺术，实际上是不存在的。无产阶级的文学艺术是无产阶级整个革命事业的一部分，如同列宁所说，是整个革命机器中的“齿轮和螺丝钉”。\t\t\t\t\t\t毛泽东"},{"type":"paragraph","text":"不许周扬篡改工农兵文艺方向"},{"type":"paragraph","text":"中国人民解放军装甲兵五好战士　孔令铜"},{"type":"paragraph","text":"毛主席《在延安文艺座谈会上的讲话》，天才地创造性地发展了马克思列宁主义世界观和文艺理论，第一次提出了无产阶级革命历史上最完整、最彻底、最正确的马克思列宁主义文艺路线。"},{"type":"paragraph","text":"可是，以周扬为代表的党内资产阶级代表人物，始终抗拒执行毛主席的文艺路线，顽固地把他们那条资产阶级、修正主义的黑线，从三十年代贯穿到六十年代。周扬提出了一个“全民文艺”的彻头彻尾的修正主义文艺纲领，来同毛主席的文艺为工农兵服务的方向对抗，公然把文艺为工农兵服务的方向篡改为为各阶级的“最广大的人民群众服务”。这是地地道道的修正主义谬论。"},{"type":"paragraph","text":"毛主席教导我们：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”文艺为工农兵服务的方向，是无产阶级文艺的根本方向，是无产阶级的文艺区别于封建主义和资本主义文艺的分水岭。在阶级社会里，文艺从来就是从属于一定的阶级，为一定阶级的政治服务。封建主义的文艺只能为地主阶级服务，而绝不会为长工佃农服务；资本主义的文艺只能为资产阶级服务，而绝不会为工人阶级服务；无产阶级的文艺当然也只能为工农兵服务，而绝不能为那些地主资本家老爷们服务。毛主席指出，革命文艺是整个革命机器不可缺少的齿轮和螺丝钉。周扬就是企图破坏我们革命事业的这一部分，企图先破坏齿轮和螺丝钉，然后将整个革命机器捣毁，使资本主义复辟，使我们社会主义江山改变颜色！赫鲁晓夫修正主义集团鼓吹“全民国家”，借以反对无产阶级专政。周扬也袒胸露腹，吹响了“全民文艺”的法螺，企图动员一切牛鬼蛇神，来“革”无产阶级意识形态的“命”。我们要警告周扬：赫鲁晓夫那一套我们早已领教过了，你这套鬼把戏，再也骗不了毛泽东思想武装起来的工农兵！"},{"type":"paragraph","text":"周扬自以为是中共中央的宣传部副部长，资格颇老，名气颇大，是个“祖师爷”，有着同无产阶级较量的资本了。老实告诉你：你完全估计错了，我们革命战士从来就不把你们这些资产阶级代表人物放在眼里。我们的原则只有一个：谁反对毛泽东思想，就坚决把他打倒！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}