{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"切实把理论学习领导好","authors":[],"dates":[{"year":1973,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"切实把理论学习领导好"},{"type":"paragraph","text":"遵照毛主席关于“认真看书学习，弄通马克思主义”的指示，“五·七”干校应当重视和加强理论学习。组织学员联系批修整风学习马列著作和毛主席著作，是干校工作的重要内容。"},{"type":"paragraph","text":"怎样才能把理论学习领导好呢？我们在实践中有以下几点体会。"},{"type":"paragraph","text":"首先，要从路线斗争的高度认清学习马克思主义理论的重大意义。"},{"type":"paragraph","text":"党的九届二中全会以后，区委遵照毛主席的教导，要求干校加强理论学习。开始时，我们办校人员中认识不够一致。有的同志存在着“劳动自然改造论”的倾向，满足于通过劳动炼人，对理论学习重视不够。针对这一情况，干校党总支多次组织办校人员学习毛主席有关看书学习的指示，引导大家围绕路线斗争分析看书学习的重要性。通过学习、讨论，大家在以下几点上统一了认识：干部必须坚持参加集体生产劳动，通过劳动确实可以锻炼人、改造人。但是，还要认真看书学习，提高马克思主义理论水平，才能深刻领会和自觉地执行毛主席的革命路线。搞马克思主义，还是搞修正主义，历来是两条路线斗争的根本问题。要搞马克思主义，就得学马克思主义，懂马克思主义。对于修正主义，也要以马列主义、毛泽东思想为武器，从理论上加以彻底批判，这样才能肃清它的流毒。"},{"type":"paragraph","text":"有的同志在学习问题上划不清两条路线的界限，担心“强调读书会走旧党校的老路”。我们党总支组织办校人员分析、批判了刘少奇一类骗子破坏学习马列主义、毛泽东思想的手法，使大家分辨清楚，联系实际认真看书学习，同脱离实际的“关门读书”、"},{"type":"paragraph","text":"“闭门修养”完全是两码事。只要坚持理论和实际统一的原则，坚持“一面学习，一面生产”，多读点书有什么不好呢？"},{"type":"paragraph","text":"最后，大家一致认为，“五·七”干校加强理论学习，是批修整风的需要，是提高干部路线斗争觉悟的必要措施，是把干校办成培养教育干部基地的重要保证。干校党组织要按照毛主席的革命路线办好干校，就得切切实实把理论学习领导好。"},{"type":"paragraph","text":"第二，采取切实有效的措施，保证学员能认真看书学习。"},{"type":"paragraph","text":"办校人员认清理论学习的重要性以后，方向明确，行动一致，先后采取了一些保证理论学习的措施。其中主要是："},{"type":"paragraph","text":"调整了领导力量。原来干校的几个负责人主要抓生产、后勤工作，现在改为由主要领导力量抓教学工作。党总支经常研究解决理论学习方面的问题，保证教学工作的顺利进行。"},{"type":"paragraph","text":"加强了教学、辅导工作。校部建立了教研组。除区委抽调人员充实干校教学力量外，我们也采取派出去进修，在校内学习、锻炼等措施，自力更生培养理论干部。我们还采取“能者为师”的办法，组织学员中理论水平较高的同志参加辅导活动，帮助广大学员在自学基础上更好地领会马克思主义的立场、观点、方法。"},{"type":"paragraph","text":"适当压缩了生产规模。干校转入轮训在职干部以后，学员数量减少，读书时间增多，同原有生产规模发生了矛盾。我们从实践中体会到，如果继续维持过大的生产摊子，读书时间就不能保证。采取大量增加农工的办法，我们也感觉不妥。因此，我们按照参加轮训学员的人数和劳动时间，适当压缩了生产规模。我们的想法是：不能因为生产摊子过大，妨碍看书学习；同时，也要保留必要的生产基地，使学员们能上好劳动课，并且完成一定的生产自给任务。"},{"type":"paragraph","text":"增加了学员的读书时间。在适当压缩生产规模以后，区委又对读书和劳动的时间比例做了明确规定，学员的读书时间比过去显著增加。同时通过批修整风，清除了刘少奇一类骗子在学习方面散布的形式主义的流毒，并且设法减少学员担负的一些事务性工作，这都使学员们能以更多的时间和精力看书学习。"},{"type":"paragraph","text":"另外，我们在区委和有关部门的支持下，适当改善了学习条件，如添置图书资料，更换照明设备等，保证学员能更好地读书。"},{"type":"paragraph","text":"第三，在工作安排上，要把劳动和读书很好地结合起来。"},{"type":"paragraph","text":"“五·七”干校的一个突出特点，是一面读书，一面劳动。二者以转变学员思想为共同目标，可以相辅相成，互相促进；但是，农业生产有季节性，看书学习要求连贯性，安排不当，二者也会发生矛盾。为了搞好理论学习，就要善于处理读书和劳动的关系，把二者很好地结合起来。"},{"type":"paragraph","text":"校部对读书和劳动要统筹安排，不能各搞一套，互相冲击。同时，应当在深入研究教学工作规律和农业生产规律的基础上，加强工作的计划性。我们曾经存在过劳动安排乱，学习变动多的现象，后来经过向贫下中农请教，广泛征求学员意见，工作安排较前科学，学习效果因而提高。"},{"type":"paragraph","text":"在具体的时间安排上，我们采取相对集中的办法，既考虑农业生产的季节，又考虑读书的章节，集中读几天书，学习一个单元的课程，然后连续劳动几天，完成一项生产任务。各队的劳动时间适当交错。这种办法，有利于在不误农时的情况下保证学习的质量。"},{"type":"paragraph","text":"干校还要研究如何结合读书上好劳动课，使劳动对理论学习起更大的促进作用。我们的做法是，强调劳动中要坚持无产阶级政治挂帅，不要只动手不动脑，不注意通过劳动促进世界观的改造。按照理论学习的进度，在安排劳动时提出一定的思考题目，引导学员结合劳动中的体会，对马克思主义的一些基本观点加深理解。许多学员通过劳动，更加深刻地领会了实践第一、群众是真正的英雄等基本观点。"},{"type":"paragraph","text":"中共天津市南开区“五·七”干校总支委员会"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}