{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沪东街道居家桥里委会和附近许多单位组成卫生联防组织城乡协同作战　搞好环境卫生","authors":[],"dates":[{"year":1974,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　杨浦区沪东街道居家桥里委会和川沙县洋泾公社金浜大队及附近的工厂、部队、学校等十个单位组成城乡卫生联防组织，以路线为纲，坚持开展卫生联防活动，使这个地区的卫生面貌发生了显著变化，提高了城乡居民的健康水平。"},{"type":"paragraph","text":"这个卫生联防地区处于近郊，小沟小浜多，坑坑洼洼多，水生作物多，牲畜棚棚多，给除害工作带来了一定困难。特别是在无产阶级文化大革命前，这个地区由于受刘少奇修正主义卫生路线的干扰和破坏，各单位在卫生工作中存在着“各自为政”的现象，使城乡毗邻地区成为“三不管”地带，听任蚊蝇孳生，影响了城乡居民的身体健康。一九六九年夏天，这个城乡地区的十个单位，遵照毛主席关于“团结起来，争取更大的胜利”的教导，成立了城乡卫生联防组织。从此，十个单位在除害灭病工作中开始协同作战了。每逢卫生突击活动时，他们统一部署，统一指挥，统一行动，统一检查，声势大，效果好。"},{"type":"paragraph","text":"城乡卫生联防组织建立以后，他们注意做好巩固发展工作。今年有一段时间，有些单位在卫生联防组检查时，查出的问题不多，就产生了松劲思想，认为:“卫生联防组的历史使命完成了，兵马可以收了。”这些单位由于思想麻痹和工作松劲，蚊蝇密度又高了。这使卫生联防组领导认识到，要巩固发展联防组织，必须加强政治思想教育。在批林批孔运动中，他们组织各单位有关同志，联系卫生联防工作中存在的问题，狠批林彪效法孔老二“克己复礼”的反动纲领。大家说，林彪、孔老二为了“克己复礼”，开历史倒车，把社会主义新生事物看作眼中钉、肉中刺，千方百计地加以扼杀。他们还说，林彪要倒退，要复辟，我们就要坚持前进，满腔热情地支持新生事物，永远做社会主义新生事物的促进派。金浜大队通过批林批孔，狠抓思想教育，社员们决心同不讲卫生的旧习惯决裂，共同搞好城乡卫生联防工作。全大队原有三百多只分散的粪缸，现在做到由各生产队集中管理，既防止了肥料的散失，又便于控制蚊蝇孳生。"},{"type":"paragraph","text":"这个城乡卫生联防组在开展活动的过程中，还注意把开展爱国卫生工作与搞好农业生产紧密结合起来，加强对农业生产的支援，进一步巩固了卫生联防组织。生产队有些干部起先认为搞卫生联防会影响生产，但事实教育了他们。实行卫生联防以后，各个单位从有利于人民健康和生产出发，加强协作，从“各管各”变为“肩并肩”，同心协力，互相配合，互相支援。几年来，里委会、工厂等单位将搞卫生收集起来的一千八百多担垃圾送给金浜大队作肥料；他们还共同填平洼地和臭水浜二千四百多平方米，既消灭了蚊蝇孳生地，又扩大了耕种面积。这使生产队的干部和群众认识到，搞卫生不但不会影响生产，而且还能促进生产。因此，他们积极参加卫生联防，认真搞好生产队的卫生工作。"},{"type":"paragraph","text":"为了使卫生联防活动做到经常化，参加这个卫生联防组的各有关单位，都建立了一支联防骨干队伍，带领群众大搞卫生，有效地控制了蚊蝇孳生地。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\08\\748v020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨浦区沪东街道居家桥里委会同附近一些单位组成了城乡卫生联防组织。这是他们在清理水浜，清除蚊蝇孳生地。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}