{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评连环画《白毛女》的修改","authors":["马克"],"dates":[{"year":1965,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评连环画《白毛女》的修改"},{"type":"paragraph","text":"马克"},{"type":"paragraph","text":"华三川同志的连环画《白毛女》，有两种不同的版本。少年儿童出版社出版的只有五十二幅。上海人民美术出版社出版时，经过修改补充后增加到一百九十幅。其中一些优秀的片断，参加“全国美展”华东地区的展出时，作者又作了很大的改动和提高。这种严肃认真的创作态度和不断进行锤炼的作法，得到了观众的热烈欢迎，也引起了美术界的称赞和重视。"},{"type":"paragraph","text":"“白毛女”的故事，在我国几乎是家喻户晓、尽人皆知的了。歌剧、电影和戏曲都表现过它。在解放初期，也有不少人把它编绘成连环画。据不完全的统计，仅上海一地，就出版过十七种之多。但是，华三川的这一作品不论在思想性和艺术性方面，都取得了可喜的新成就。"},{"type":"paragraph","text":"这套《白毛女》的创作，是作者深入生活改造思想、按照毛主席的指示办事、集中群众智慧的成果。具体创作和修改的过程，也就是思想和创作不断提高的过程。这就再一次证明了要表现工农兵的生活，必须真正深入到工农兵群众中去的真理。作者过去曾经画过许多工农兵题材的作品，由于他没有深入生活，或者到生活中去只为了画速写，收集形象，而没有去深入群众，了解和熟悉他们的思想感情，所以笔下的人物，画来画去都是一些穿着工农兵服装的知识分子，没有劳动人民的气质。这次为了《白毛女》的创作，他不仅深入了生活，而且也端正了对待生活的态度。他到太行山区的河北省平山县后，住在贫农家里，在和农民同吃同劳动的过程中，细心观察和体验农民的劳动生活，分析和研究农民的秉性脾气。在日常的接触中，又了解到农民群众对美术的爱好。他亲眼看到一张年画农民要张贴好几年，一本连环画几乎能够传遍全村。从而激发了他积极创作、为群众服务的责任感。为了使这部反映农村尖锐阶级斗争的血泪史，能够在今天我国社会主义教育运动中继续发挥作用。同时，也为了进一步满足群众对连环画日益提高的欣赏要求，作者更加决心要深入地画好这套作品。经过一段生活之后，随着思想情感的变化，现实生活中的许多人物也开始印入他的脑海，并逐渐孕育了杨白劳、赵大叔、喜儿和大春等人物形象。"},{"type":"paragraph","text":"但是，只有今天农村的生活感受，而缺少旧社会农村阶级压迫、阶级斗争的经验，要创作《白毛女》这样的作品还是有困难的。关于这一点，作者从电影和电影编者的谈话分析中，特别是自己童年时代切身的生活遭遇中得到了启发。他反复地观看电影《白毛女》，每一次都激动得热泪满眶，因为他自己的家庭也很贫穷，在解放前，他父亲就是靠借高利贷做小生意来养活全家的。他自己也当过五年学徒，寄人篱下，受尽凌辱。这些贫困的生活遭遇使他和杨白劳一家的遭遇在感情上相互沟通起来了。也正因为如此，所以他同情和热爱画中那些贫苦的农民，能够设身处地去体会他们的思想感情，表现他们的生活斗争和理想愿望。创造出了许多耐人深思的画面和动人心弦的艺术形象。"},{"type":"paragraph","text":"这里，仅就作者在创作过程中前后几处重要的修改，谈谈他是如何使作品的主题更明确，人物更突出和情感更深化的问题。"},{"type":"paragraph","text":"修改之一是，细心地删去了一些妨害主题思想突出，又有损正面英雄人物形象塑造的枝节。这套画是根据同名电影剧本改编的。它既要保持影片中的主要情节，又要按照连环画艺术形式的特点，进行必要的取舍。也就是说必须经历一番再创造的过程。而这个过程，也是编绘者明确思想，提高认识，进一步把握主题、肯定情节、孕育形象的阶段。这一阶段工作的好坏，直接关系到作品的质量。这套画最初的改编，曾花费许多笔墨，去表现喜儿逃到山里后偷偷转回自己家园时，触目伤心的失望情绪和软瘫在门槛上的愁苦形象；描绘喜儿在山洞中生孩子时的痛苦表情，渲染埋葬死孩子时风雨飘摇凄凄惨惨的气氛。此外，编者在故事的开头，还不适当地安排了几幅有关大春和喜儿的爱情场面。象喜儿如何顺手摘个枣子扔在大春背上，喜儿又如何偷偷回头瞟了大春一眼，等等，可能当时的意图是要表现人物的各种遭遇，来衬托整个故事悲欢离合的气氛，但从连环画的实际效果看，这些情节和画面，只能分散读者的注意力，冲淡这场严肃的阶级斗争。删节之后不但没有减弱作品感人的力量，反而却有利于喜儿那种斗争顽强、毅力坚韧的高大形象的树立。这些缺点的存在，说明编绘者在开始时还没有真正通过喜儿的悲惨遭遇，集中地去反映我国人民反抗封建阶级压迫剥削、坚贞不屈的革命斗争精神，而是过多地停留于描绘劳动农民在封建制度下被压榨、被侮辱、被损害的生活情景。"},{"type":"paragraph","text":"修改之二是，对“鸟成对，喜成双，半间草屋做新房”这幅画的处理。在已出版的两本连环画中，喜儿的形象都是一个背影。她独自坐在炕上剪窗花，读者只能从她身旁的镜子里，窥见她的半个面庞，从她那喜笑颜开的表情，联想到她的内心活动。这幅画在参加全国美展时，作者又作了修改，让正在欣赏手中窗花的喜儿，转过身来正面对着观众。这样修改，一方面可以更好地适应我国广大群众的欣赏习惯，而更重要的一方面是这种正面肖象的刻划也可以更充分地抒发人物此时此地的欢愉情绪。并且和连环画后半部中喜儿的许多肖象创造起到对照的作用，在故事斗争发展的矛盾冲突中刻划人物。如果说这幅画中的喜儿，是一个天真、纯洁、完全浸沉在幸福之中的人物；简陋的草屋，清贫的生活，也掩盖不住她那青春的光彩和内心的欢愉。那么在《喜儿顽强地活下来了》一画中的喜儿，却是非常倔强、沉着，她心头埋藏着仇恨，战胜了千苦万难，顽强活了下来；她蹲在山洞里的篝火旁沉思，一只手紧紧地搂抱在胸前，目光中充满着反抗的神情。在《大春哥呵！红军呵！你们怎么还不来！》一画中的喜儿，又是多么热情、坚定，殷切地盼望红军和大春到来复仇雪恨；她披着翩翩的白发，赤着脚站在悬崖上，注视着远方，真是连“眼睛盼得快出血了”。在《仇要报，冤要伸，受苦人，要翻身，千年的老封建，今天要挖根》一画中的喜儿，则更加勇敢和坚强了；她已经觉悟并且行动起来和阶级敌人展开斗争。她和许多受封建阶级剥削压迫的农民一起，真正挺起了腰板，太阳底下把冤伸。从这一系列的画幅中，可以看到喜儿不同时期的精神面貌和性格特征。以及她在斗争中的不断成长。"},{"type":"paragraph","text":"修改之三是，关于喜儿和群众一起斗争黄世仁的画面。已经出版的两本连环画中，处理是不同的。一个篇幅比较多，一个仅仅只有一幅，但都片面强调喜儿一见黄世仁，仇恨的烈火燃烧，大叫一声便昏倒在大婶怀中的情景。长期受封建压迫的农民，在面对面的阶级斗争中，一时气得昏眩过去，或激动得说不出话来，这情况是有的，可是用来表现喜儿这样具体的人物却不典型。很难设想，怀着“我不死，我要活，我要伸冤报仇”的意志，对前途充满希望，并且在山里用石头砸过黄世仁的喜儿，在斗争这个恶霸地主时会如此表现。修改后的作品，就突出地歌颂了喜儿的反抗性格，表现了喜儿悲愤交加同地主坚决展开斗争的勇敢精神。同时也加强了群众义愤填胸、摩拳擦掌，声讨地主的炽热场面，从而提高了这幅画的悲壮而又高昂的基调。"},{"type":"paragraph","text":"修改之四是，对这套连环画最后一幅的重画。同影片的结尾一样，这幅画原来的构图也是优美抒情的、富有浓厚的浪漫主义色彩。一片曚昽的晨曦，笼罩着辽阔的田野，透过茁壮的庄稼和茂盛的花丛，我们看到喜儿的头发已经变黑了，她愉快地和大春一起肩并肩地下地去劳动。这幅画美吗？应该说是很美的，但它却不真实。其所以不真实，并不是喜儿的白发不可以变黑，也不是他们不可以肩并肩的互相亲近，而是指环境的描写和人物性格的刻划，脱离了抗日战争艰苦的时代背景，不符合大春和喜儿在阶级斗争中不断成长的性格发展。它过分强调了环境的恬静、优美和安逸，过分强调了小家庭的个人幸福，因而也就大大降低了这一作品的教育意义。作者听取群众的意见，作了两种完全不同的修改。一种是表现大春、喜儿和大锁等人在斗争地主胜利之后，愉快地从人群中间走过来，背景是一轮光芒四射的太阳，周围是高举长矛欢庆胜利的群众。这样的画面既和文字说明取得紧密的配合，又使人物的性格得到了不断的发展，赋予大春和喜儿以更远大的革命理想，把他们的精神面貌推向更高的境界。另一种是表现杨格庄斗倒地主之后，大春正召集群众大会布置生产任务，喜儿也坐在群众的当中。这样的画面，在气势上虽然有些不足，在故事的连续性上也不及前一种处理那样紧密，可是，在表现大春深入群众、不断革命、继续斗争方面，却有它的独到之处。"},{"type":"paragraph","text":"当然，这套画的具体创作过程是很曲折的，修改也不止于此。但就从上面几处的重大的修改来看，我认为至少可以说明这样三个问题："},{"type":"paragraph","text":"第一，这些修改都不仅仅是构图的变换和人物姿态的改动，而是关系到如何以无产阶级的立场、观点去理解和塑造英雄人物的问题。也就是如何正确刻划喜儿和大春这两个充满阶级仇恨、在党的教育下走上革命道路的典型人物问题。如果表现不出人物在阶级斗争中的成长过程，认识不到革命群众在阶级斗争中的主导地位和力量，就不可能很好地达到教育人民、鼓舞人民的作用。"},{"type":"paragraph","text":"第二，要善于通过每个特定情境下特定的外形动作，刻划人物复杂的性格和内心活动。而这种特定的动作选择又基于作者对人物思想情感的体会。如果不设身处地去理解生活，分析人物的行动，和画中的人物同甘共苦，就不可能正确地表现人与人的关系，从人物不同年龄、身份、心情、动作的对比和联系当中，正确塑造人物形象。"},{"type":"paragraph","text":"第三，只有千锤百炼，下硬功夫，在创作实践中不断地修改加工，才能提高作品的质量。有人错误地认为要提高就要先提高技术，那就要关门画几年素描才能办到，可是华三川同志是一位自学成功的画家，他并没有上过美术学校，主要是在长期从事连环画创作的过程中锻炼和成长起来的。在这次创作中，他又能以锲而不舍的顽强精神，反复修改、精益求精的加工，使作品的思想内容、人物刻划和艺术表现方法等方面，都得到了不断的提高。"},{"type":"paragraph","text":"连环画作为一种普及的艺术形式，在党的正确文艺方针指导下，建国以来已经得到了很大的发展。不久前，在“全国美展”华东地区的展出中，我们又看到连环画在普及的基础上又有了迅速的提高，许多作品都突破原有的水平，进行了新的创造，这是十分令人可喜的。这个事实说明我们的连环画应该而且能够不断提高、精益求精，从而成为优秀的作品。这种提高是非常必要的，因为毛主席《在延安文艺座谈会上的讲话》中曾指出“人民要求普及，跟着也就要求提高，要求逐年逐月地提高。在这里，普及是人民的普及，提高也是人民的提高。而这种提高，不是从空中提高，不是关门提高，而是在普及基础上的提高。这种提高，为普及所决定，同时又给普及以指导。”因此，我们可以预期，通过这本连环画和其他作品的共同提高，一定会进一步促使我国整个连环画创作的更大发展。今后我们的连环画创作，只要坚持为工农兵服务、为社会主义服务的正确方向，深入生活，深入群众，“沿着工农兵自己前进的方向去提高，沿着无产阶级前进的方向去提高”。那么一定会出现更加繁荣的局面，一定会把连环画艺术推向更高的水平。（附图片）"},{"type":"paragraph","text":"天改了，地换了，几辈子的受苦人，今天翻了身！喜儿啊，大春啊，牢记阶级仇，不忘阶级恨，跟着共产党，前进再前进！"},{"type":"paragraph","text":"（上为修改稿，下为第一次稿）"},{"type":"paragraph","text":"仇要报，冤要伸，受苦人，要翻身，千年的老封建，今天要挖根。"},{"type":"paragraph","text":"（上为修改稿，下为第一次稿）鸟成对，喜成双，半间草屋做新房。"},{"type":"paragraph","text":"（上为修改稿，下为第一次稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}