{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新疆霍城县委领导成员努力洗刷唯心精神，大力改进领导作风  到基层了解执行党的路线和政策中的新问题","authors":[],"dates":[{"year":1972,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新疆霍城县委领导成员努力洗刷唯心精神，大力改进领导作风"},{"type":"paragraph","text":"到基层了解执行党的路线和政策中的新问题"},{"type":"paragraph","text":"据新华社乌鲁木齐电　中共新疆维吾尔自治区霍城县委领导成员坚持深入实际，调查研究，洗刷唯心精神，取得了领导工作的主动权，有力地发展了全县革命和生产的大好形势。去年，这个县的粮食、棉花、油料，以及牲畜都获得了丰收。去年同一九七○年相比，粮食总产量增长了百分之十五，棉花总产量增长了两倍，油料总产量增长了一倍，牲畜存栏数净增百分之七。"},{"type":"paragraph","text":"党的九届二中全会以来，霍城县委领导成员结合批修整风，认真学习了马、列的一些著作和毛主席的《实践论》、《人的正确思想是从那里来的？》等哲学著作，狠批了刘少奇一类骗子散布的唯心论的先验论，进一步树立了唯物论的反映论的观点。他们大力改进领导作风，更加自觉地坚持搞好调查研究。平常除留一名常委主持日常工作以外，县委其他领导成员都深入基层了解贯彻执行党的路线和政策中出现的新情况、新问题，有的放矢地加以解决。"},{"type":"paragraph","text":"霍城县位于我国西部边疆的伊犁河谷，自然条件比较好。过去，由于受刘少奇的反革命修正主义路线的干扰和破坏，这里的生产处于后进状态。在农业学大寨的群众运动中，县委一方面大讲大寨贫下中农自力更生、艰苦奋斗，改天换地的英雄事迹，一方面深入农村、牧区进行广泛的调查研究，发现问题及时解决，发现好的典型及时推广，以点带面，推动全县的工作。伊车嘎善公社三大队是个多民族的生产大队。这个大队的各族干部和社员在农业学大寨运动中，狠抓阶级斗争和两条路线斗争，坚持社会主义方向，认真贯彻执行党的“九大”团结、胜利的路线，调动了一切积极因素，增强了干群团结、民族团结。他们发扬大寨精神，自力更生、艰苦奋斗，大搞农田基本建设，迅速改变了面貌。县委及时总结了三大队的经验，在全县推广，促进了全县农业学大寨群众运动的深入开展，使全县一批后进队跃入了先进行列。"},{"type":"paragraph","text":"霍城县委领导成员在调查研究过程中，自觉地摆正领导与群众的关系，虚心向群众学习，认真总结群众开展三大革命斗争的经验，指导全盘工作。去年年初，霍城县委遵照毛主席关于在全党进行一次思想和政治路线方面的教育的指示，决定在全县开展党的基本路线的教育。为了使路线教育收到更好的效果，县委主要领导成员分别深入到几个公社，和社员一起劳动，召开座谈会，虚心向各族贫下中农、贫下中牧请教。阿克苏公社党委在进行路线教育时，结合农村两条道路斗争的实际，把路线教育和革命大批判结合起来，开展忆苦思甜活动，提高了干部和群众的阶级斗争和两条路线斗争觉悟，巩固了农村社会主义阵地。霍城县委及时总结了这个公社的经验，并在这里召开了现场会，加以推广，推动了全县路线教育的深入发展。最近几年，这个县粮食连年丰收，如何贮藏保管好粮食，成了全县丰收之后急待解决的一个新问题。开始，县委书记凭自己以往的经验，提出了储备粮食的设想。可是当他把自己的想法告诉贫下中农以后，贫下中农却提出了不同意见。他经过调查研究，发现自己的想法不符合实际情况，就采纳了贫下中农的意见，实行了集体贮藏和分散保管相结合的办法，充分调动了群众的积极性，解决了粮仓不足的问题，避免了粮食的损失。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}