{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于全党动手，大办农业，大办粮食的指示","authors":[],"dates":[{"year":1960,"month":8,"day":10}],"is_range_date":false,"parts":[{"text":"中共中央关于全党动手，大办农业，大办粮食的指示","type":"title"},{"text":"当前的中心任务是：鼓足革命干劲，掀起一个群众性的增产节约运动的高潮，缩短基本建设战线，保证生产，保粮，保钢。农业是国民经济的基础，粮食是基础的基础。粮食生产是比工业生产还要费力的事情，粮食问题的解决， 不仅直接关系到人民的生活，而且直接影响到工业的发展。因此，加强农业战线是全党的长期的首要任务。","type":"paragraph"},{"text":"我国的粮食生产，十年来一直是上升的。一九五八和一九五九两年的粮食产量，按最近核实的数字计算，增产的幅度也大大超过第一个五年计划时期。一九五九年遭受到大面积的空前严重的旱灾和其他自然灾害，今年又有五、六亿亩农田连续遭受不同程度的旱灾和风灾、涝灾等自然灾害，人民公社在抗灾斗争中显示了无穷的威力，在相当大的程度上减轻了灾害的损失， 今年的夏季收成大体维持去年的水平，或者稍多于去年。事实证明：党的社会主义建设总路线、大跃进和人民公社这三面红旗具有无限的生命力。当前政治的和经济的形势是很好的。对于这个主要的方面认识不足，是错误的。","type":"paragraph"},{"text":"另一方面，又必须看到：农业生产的发展，首先是粮食生产的发展还不能适应整个国民经 济跃进发展的需要。同时，由于粮食生产的指标偏高，估产不实；又由于粮食消费安排得不好，主要是用粮计划太高，管理不善，浪费不少，前松后紧，“前方吃了后方粮”；因而，一九五八和一九五九连续两年，在青黄不接时期，都出现了粮食紧张的局面。而且，应该指出，今年的夏收已经到手，但是，收购不快，库存减少，调拨不灵，某些城市粮食供应的紧张局面还没有过去，粮食和农副产品的出口计划也完成得很不好。这种严重情况，无论如何不能再继续下去，必须在保证钢铁 生产的同时，坚决采取有效的措施，保证粮食生产，并且做好粮食的征购调运工作，安排好城乡人民生活，保证在明年青黄不接的时期不发生严重的粮食问题，保证必要的粮食出口计划的完成。为此，中央要求，全党全民，一致努力，大办农业，大办粮食。","type":"paragraph"},{"text":"（一）坚决从各方面挤出一切可能挤出的劳动力，充实农业战线，首先是粮食生产战线。解决农业劳动力紧张的根本办法在于机械化，农业机械化应当加紧实行，以便从根本上提高农业劳动生产率。但是，实现农业机械化 需要一定的时间，在目前农业生产还几乎完全是手工劳动。由于两三年来抽调了相当大的一批劳动力转为国家的正式职工和临时工、合同工，或者搞短途运输，一般是需要的，合理的，但是其中也有不合理的部分；又由于水利等农村基本建设战线拉的过长，占用的劳动力过多，社办工业和林牧副渔等多种经营用人过多，又事事强调专业化，不按照农事忙闲灵活调配劳动力；财政贸易、生活服务、文教卫生和行政管理人员过多，脱产的青年少年学生增加过猛；再加上强弱劳动力的搭配使用 又有很多不合理的地方，结果，用于农业生产的劳动力，数量减少了，质量也降低了。农业生产，首先是粮食生产的力量削弱了。所以，解决劳动力问题是当前保证粮食生产的中心关键。办法是：立即从县和人民公社着手，充分发动群众，从各个方面实行精减，该停办的停办，该缓办的缓办，该减人的减人，该调换的调换（以女代男，以弱代强），挤出一切可能挤出的劳动力，加强田间生产的力量。切实整顿县社工业、精减人员，一切县社工业都应当真正做到为农业生产服务。县社工业和林牧副渔等多种经营，除了一部分必须维持常年生产的以外，一般都必须同农业生产季节相结合，农闲多办，农忙少办，大忙停办，农忙务农，农闲做工，这才是最合理地利用农村劳动力。县、社办的文工团和球队等等，脱产的一律停办，业余的在农忙季节也一律根据需要可停止活动，全力搞农业生产。县以上各级办的文工团也要大减，文艺会演在两三年内停止举行。农村学校应当放农忙假。农业中学不要发展过快。农村小学根据需要可采取二部制。能够参加辅助劳动的少年，在劳动力紧张的地区，应当半日劳动，半日学习。已达劳动年龄的超龄小学生都应当回到生产岗位，参加业余学习。同时，基本建设战线缩短了，合同工和临时工应该精减 一批回农村生产，运输砖瓦沙石占用的劳动力、畜力和运输工具都应该大减，常年的基建队伍也要精减，坚决动员盲目流入城市的人口回农村去。在两三年内，各行各业都不允许在计划外到农村中私自招人，应当在技术革新和革命运动、提高劳动生产率的基础上，解决增加生产和新建厂矿所需要增加的劳动力，并且节约出一部分劳动力派到农村中去。中央、省、专、县各级机关和事业单位必须大刀阔斧地精减。城市人口的增加必须严格控制。为了保证钢铁生产所需要的劳动力，应当首先从精减的职工中解决，不足之数，秋收以后在不影响农业生产的前提下，从农村中临时调用一批。支援边疆建设的青年，除了为建立少数大豆、棉花和橡胶基地所必 需的以外，一般暂停几年。总之，必须从城乡，从公社内外，尽可能地挤出劳动力，加强农业生产，特别是加强粮食生产，保证在农忙季节参加农业生产的至少达到农村劳动力总数的百分之八十以上。　（二）坚决压缩水利等农村基本建设。从根本讲，水利是农业生产的命脉，在同水旱灾害做斗争和增加农作物产量上，水利也确实起了巨大作用。这应该首先肯定。水利建设一定要搞，但是，一定要分期分批，讲究质量，讲究实效，并且要同粮食的生产和分配统一安排。去冬今春水利战线 拉的过长，三百个大型工程同时上马，材料分散使用，人力物力都来不及，许多工程搞了一半，有的主体工程完工了，不配套，不能发挥灌溉效益；还有少数工程因急于抢修，质量不好，被洪水冲垮了。这种做法并不是多快好省。而且，占用劳动力过多，最高额曾达到七千万人，既增加了粮食消费，又影响了冬季积肥和田间管理，甚至到农忙季节，有些水利工地上的民工还下不来，影响了春耕播种，影响了当前的粮食生产。基本建设必须同当前生产统一安排。这一点，在农业方面尤其重要。因为，饭是天天要吃的，绝不能单纯强调水利等基本建设，而削弱当前的粮食生产。因此，中央决定，在今冬明春的一百天中，调离本包产单位、不在本食堂吃饭的参加水利建设（包括水土保持）的民工，全国总计不许超过一千万人，只搞续建工程和配套工程，新建项目一概不上马。而且，续建和配套工程也要先后排队， 能够早发挥效益的尽先施工，不能一齐都上。不脱离本食堂和本包产单位的施工力量，也要适当控制。公路、航道、土铁路等等基本建设，都必须按照同样的精神坚决压缩，在今冬明春的一百天中，上工人数最多不准超过三百万人，工程项目也要按轻重缓急排队，不能齐头并进。非生产性的农村基本建设，一律坚决停止。","type":"paragraph"},{"text":"（三）鼓足干劲，搞好秋田管理，力争秋季丰收，特别是粮食丰收。现在正是大秋作物的盛长期，田间管理的好坏对秋季收成影响甚大。锄草、除虫和追肥，是当务之急，必须集中力量抓紧进行。草荒现象必须消灭。大力开展夏季积肥运动，保证秋收作物的追肥，准备秋冬播种的基肥。商业部门应该协同工业和外贸部门把计 划供应的化肥尽快地调拨下去。局部地区的旱灾还没有解除，另一部分地区又遭到涝灾和台风的袭击，必须继续发扬人定胜天的英雄气概，同自然灾害进行顽强的斗争，保证秋收。无论在遭灾地区和丰收地区，都要尽量利用一切可以利用的土地，抢种荞麦等晚庄稼和秋粮，尽可能地减轻和弥补灾害的损失。","type":"paragraph"},{"text":"从现在起，就要着手进行秋收、秋耕和秋冬播种的准备工作，广泛动员群众，认真讨论三秋工作的安排，按生产队按地块落实。安排好劳动力，准备好工具，保证精收细打，颗粒还家。还要准备好秋冬播种的种子和基肥，真正做到随收、随耕、随种，不违农时。必须估计到，今年秋收以后，将不得不抽调一批劳动力突击运粮，所以，更要及早做好三秋的准备工作，统一安排好三秋和运粮的劳动力，保证做到两不误。秋冬两季，各地就地开荒必须积极进行。基本建设多占地、早占地、占好地的现象必须制止。同时，还要努力提高复种指数，在保证明年春播用地的条件下，尽可能地扩大秋冬播种，多种一季。必须认识，就明年来说，小春和夏粮的丰收， 对于缩短青黄不接的时间，渡过粮食困难，关系特别紧要，所以，今年秋冬播种，特别是冬麦和夏收杂粮必须多种，种好，种得适时。多种多收和高产多收同时并举。","type":"paragraph"},{"text":"（四）在大力增产粮食的同时，棉花、油料等等经济作物也必须重视。棉花、油料、烟、麻、糖等主要作物的集中产区，必须尽力增加这些作物的产量。以粮为纲，全面发展多种经营的方针，必须坚持。农业的“十二个字”要统一安排。林牧副渔也要发展。当前正是种植饲料和采集野生饲料的大好季节，一定要抓紧时机，大搞饲料，储藏青饲料，发展畜牧业，发展猪、羊和大家畜，特别是养猪积肥运动必须继续坚持下去。积极多种瓜菜，搞好副食品生产。还要做好准备，开展一个比去年规模更大的“小秋收”运动。农产品加工和其他副业生产，今年冬季应当比往年搞得更多更好。这既有利于稳定市场，安排城乡人民生活，也可以增加公社的收入和社员的收入。增加社员收入，也就更有利于把农村劳动力稳定在农业生产上。","type":"paragraph"},{"text":"（五）保证粮食生产，不只是农业部门单独的责任， 而且是各部门共同的责任，全党全民共同的责任。农业是国民经济的基础，这个思想应当成为全体干部全党全民一致的认识，并且真正贯彻到各方面的实际工作中去。工业部门应当把支援农业的任务放在头等重要的地位。国家计划指定用于农业的钢材，应当由农业书记和农村工作部长掌握，不许挪用。尽可能地迅速提高化学肥料和农药的生产，小合成氨厂的设备制造应当列入国家计划，制造农药和生物药品的重要原料也要列入国家计划，按计划生产，保证供应。在技术革新和技术革命的基础上，按照自觉自愿和不降低待遇的原则，动员一批技术工人下乡，把农机具的修配网迅速地建立起来，帮助农业技术改造，这是工业支援农业的一项重要内容，应当在市委的统一安排下，有组织有计划地进行。工业、交通、财贸、文教、卫生等等一切工作，都必须服从农业生产的需要，支援农业，为农业、为粮食生产服务。特别是在农村劳动力的安排上，任何妨害农业生产、妨害粮食生产的事，都必须禁止。","type":"paragraph"},{"text":"（六）在搞好粮食生产的基础上，把粮食管好、用好，安排好人民生活。安排粮食，必须从六亿几千万人口出发，统筹兼顾，全面安排，瞻前顾后，留有余地。口粮标准必须从低，其他消费标准也必须从低。同时，大搞瓜菜，大搞副食品，大搞代食品和代用品。只有如此，才能既保证吃好用好，又节约粮食，留有余地。国家的粮食征购任务和其他农产品的征购任务必须坚决完成，城乡粮食销量必须严格控制。有调出粮食任务的省区必须保证按计划完成任务。种子、口粮和饲料等留粮也必须落实，保证按低标准留够。国家、集体和个人，必须统筹兼顾，全面安排，三者的需要都必须落实。","type":"paragraph"},{"text":"农村人民公社的粮食，应当由基本核算单位统收统支，统一管理，全面管好。积极办好食堂，坚持计划用粮，反对秋收到手多吃多用，反对浪费；继续实行口粮以人定量，指标到户，粮食到堂，凭票吃饭，节约归己的制度，奖励社员节约粮食。公社和生产队在完成国家 征购任务以后，增产节约的粮食，也归社队储备，鼓励社队增产节约，储粮备荒。丰收地区，更要反对浪费粮食，努力增加粮食储备。食堂必须有自己的菜地，保证一年四季都有菜吃。食堂必须养猪，每十人最少养一头。","type":"paragraph"},{"text":"城市人民生活也必须妥善安排。今明两年城市粮食的供应标准不可能提高，肉蛋等副食品，由 于必须保证出口，还可能有所减少，同时，由于今年棉花收成可能不好，棉布的供应标准因而有所降低；因此，除了必须向城市人民进行充分的解释以外，各城市党委还必须注意加强各伙食单位的领导，充分发挥它们的积极性，尽可能地节约用粮用布，并且在不增加人员的条件下，自力更生地解决一些副食品的困难。大的厂矿、机关、学校，应该有一个副职人员或者党委负责人管理生活。城市人民公社的公共食堂和社办福利事业，要分期分批地逐步发展，不要一下子发展过多，以免增加粮食和副食品的供应。","type":"paragraph"},{"text":"（七）认真抓紧粮食调运工作，保证城市工矿区和必需出口的粮食按时供应。要把运粮放在运输的第一位，决不允许发生粮食脱销现象。必须努力做到，大中城市经常保持三个月，至少一个月的粮食周转库存。要求在征购粮食的同时，有计划地把准备外调的粮食集运到交通沿线。在今年秋收以后，要开展一个群众性的短途运粮运动，事先安排好人力、畜力和运输工具，到时候突击运输，保证粮食调运任务的及时完成。粮食部门要事先安排好粮食调运计划，并且对于粮食外调任务大而运输工具又很困难的地区，在运输工具方面给以必要的支援。","type":"paragraph"},{"text":"（八）要保证搞好粮食生产，安排好人民生活，还必须坚决肃清官僚主义，首先是上级领导机关的官僚主义。农村中的“五多”，主要是从上面来的。表报已经成灾，有的公社甚至要用几十个人专填表报。开得好的现场会议本是一种好的领导方式，开得过多，则势必流于形式。有许多现场会议无准备，无领导，到会人数过多，大吃大喝，欢迎欢送，变成了官僚主义铺张浪费的典型，必须坚决纠正。不深入实际，不解决具体问题，徒尚空谈的官僚主义，必须反对。反贪污、反浪费、反官僚主义的三反运动必须完成。三反运动不能占农作时间，应放在农闲时间去做。各级领导机关和农业部门，都要紧紧抓住某些主要农作物的重点产区，首先是粮食的重点产区，了解它的情况，帮助它解决问题，克服困难，搞好生产。各级干部都必须到第一线去，深入田间，参加生产，领导生产。对于生产领导的好坏，第一是不妨害下面，尽量不占用农作时间和睡眠时间；第二是帮下面的忙，要帮得好，帮得是“火候”，帮在“刀口上”，就是说，及时地帮助下面解决生产关键问题，就是好的领导。各级领导机关，都应该按照这个要求，来检查和改进自己的工作。进一步整顿巩固人民公社，加强队为基础的三级所有制，至少在五年内不要急于向基本社有制过渡；加强公社的经营管理，认真建立和健全财务管理制度，把劳动力组织好，使用好，做好秋收分配，继续肃清浮夸风、共产风和强迫命令，把广大群众和各级干部的积极性充分调动起来，保证农业生产，首先保证粮食生产。","type":"paragraph"},{"text":"民以食为天，吃饭第一，必须全党动手，全民动手，大办粮食。一手抓生产，一手抓生活。既要尽最大的努力增产粮食，又要切实实行计划用粮，节约用粮。节约用粮，节约用布，节约用钱，储蓄起来，应该成为社会的风尚和美德。一定要在搞好粮食生产的基础上，把粮食管好用好，保证粮食不脱销，保证必要的粮食出口，并且保证在明年青黄不接的时期不出现粮食严重紧张的局面。中央尖锐地指出当前粮食困难的严重性，同时指出这种困难是暂时性的， 局部性的，政治的和经济的大好形势对于搞好农业生产是十分有益的。中央号召全党同志和全国人民，不向困难低头，不松劲泄气，继续鼓足干劲，艰苦奋斗，克服困难，更多地增产粮食，把人民生活安排得更好，更有力地支援工业，更好更全面地贯彻执行党的社会主义建设总路线，保证国民经济更好更全面地继续跃进。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}