{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大企业中大搞群众运动的一面红旗","authors":[],"dates":[{"year":1958,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大企业中大搞群众运动的一面红旗"},{"type":"paragraph","text":"第一汽车厂大搞群众运动的经验（关于第一汽车制造厂大搞群众运动、大闹技术革命的总结登在今天第七版），回答了两个重要的问题：一是现代化大企业能不能大搞群众运动？二是现代化大企业能不能大跃进？"},{"type":"paragraph","text":"经过近几个月以钢为纲的全民大办工业的运动，人们对于大量兴办土的和半土半洋的小型企业必须依靠大规模的群众运动，已经有了定论。但是在大而洋的现代化企业中，是否也要大搞群众运动，在许多人的思想中还是一个没有彻底解决的问题。现在，第一汽车厂以生动的事实回答了这个问题。第一汽车厂在整风运动的基础上，以不断革命的精神大搞群众运动的结果，在不增加国家投资的条件下，在1959年内使生产能力由原设计的生产三万辆跃进到十五万辆；同时由单一品种生产转向多品种生产，并开始独创新型汽车。在轰轰烈烈的群众运动中，集体主义精神焕发，共产主义风格大张，党的威信空前提高。党指向那里，群众就做到那里。真是业务和思想双丰收。"},{"type":"paragraph","text":"有一些人至今仍不赞成在企业中大搞群众运动。他们只看到现代化企业技术复杂、分工细密、计数精确的情况，只看到在现代化企业中必须有高度集中统一，必须有周密的规章制度，必须有少数技术专家的一面；而没有看到另外一面。这就是一切生产工作都集中地体现在人的活动，因此必须紧密地依靠群众，充分发挥人的主观能动性。由于他们只强调了前一方面，甚至发展到迷信的程度，迷信厂长个人权力，迷信繁琐的规章制度，迷信少数专家，结果，就把工业企业看成完全特殊的部门，把经济工作看成与政治无关、与群众无关的神秘工作。这就走到死胡同里去了！"},{"type":"paragraph","text":"社会主义企业是全民所有制的企业，工人阶级是国家和企业的主人翁。在社会主义企业中，日常行政管理工作需要由厂长负责统一指挥。但是，这种指挥同资本主义企业的厂长个人独裁绝然不同，它必须受企业党委的领导，并且建立在广泛的民主基础上。管理现代化企业是需要建立适合于生产需要的规章制度和管理机构的。但是，规章制度绝不能成为束缚工人群众积极性的工具，而应当便利和鼓励工人群众发挥积极性和创造性。在现代化的社会主义企业里，专家当然是必不可少的，但是专家的知识必须同广大工人群众的知识和经验相结合，才能在生产中发挥最大的作用。因为任何复杂的生产技术，都要由直接参加生产的工人群众来掌握。工人群众长年参加生产的实践，有极其丰富的生产知识和经验。不把这许多工人的经验集中起来、总结起来，单纯依靠少数专家，要想生产和科学技术迅速地发展和提高是不可能的。如此等等，都说明了在现代化的大企业中，都必须大搞群众运动。"},{"type":"paragraph","text":"怎样才能把大企业的群众运动开展起来，并且开展得又深又广呢？第一汽车厂的经验是：企业的领导者要敢于放弃过去单纯依靠自上而下行政命令的旧做法，敢于从旧的技术定额中解放出来，敢于向一切保守落后的现象作斗争。具体的做法，是在党的统一领导下，实行“一交（把方针任务和计划的底交给群众）”、“四大（大鸣、大放、大字报、大辩论）”、“两参（工人全面参加管理，干部经常参加劳动）”、“一改（改革不合理的规章制度）”、“三结合（干部、工人和技术人员结合）”。即所谓“交、大、参、改、结”。这些经验不仅适用于像第一汽车厂这样的现代化大企业，也适用于中小型的现代企业。"},{"type":"paragraph","text":"第一汽车厂大搞群众运动的经验，也树立了大企业挖掘生产潜力实现大跃进的完整而突出的范例。这个厂过去估算，要达到年产十五万辆，需要增加设备几千台，扩大面积几十万平方公尺，投资三亿元左右。这次在发动群众大闹技术革命的基础上，集体创造出年产十五万辆的工厂设计，却只需要增加设备几百台，扩大面积几万平方公尺，投资四千万元。这些设备可以全部自制，投资也可以从企业利润提成中自行解决。第一汽车厂是个新厂，大部分工人、管理干部和技术人员都是新人新手，缺乏经验。然而，大规模群众运动一搞起来，生产潜力就像喷泉一样汹涌而出。与第一汽车厂的情况相反，现在还有一些企业的领导者，他们在大跃进中只算物账，不算人账，只算死账，不算活账。他们空喊困难，而不愿把问题交给群众去解决。对于这些人来说，第一汽车厂的经验是很有用处的。"},{"type":"paragraph","text":"大企业必须大跃进，这是大企业的历史任务。大企业中有近代化的设备，有先进的技术指导，任何时候大企业都是工业中的骨干力量。在大中小企业同时并举的方针下，也必须“以大为纲”。有些同志因为中小企业的迅速发展而忽视大企业，甚至认为可以只办中小企业而不办大企业，这是完全错误的。今年一千零七十万吨钢的生产任务，全国十八个重点钢厂就要负担80％，而鞍钢一处就是四百五十万吨。这就说明大企业的优越性很大。所以，大洋群和小土群相结合的方针，是一刻也不容动摇的，偏废任何一面都会给建设事业带来莫大的危害。至于前一时期有些大企业跃进劲头不大，生产增长较慢，这只是领导的缺点，是由于大企业还没有大搞群众运动的结果。这种状况目前正迅速改进着。第一汽车厂是一个明显的例子，而这决不是唯一的例子。这是一个方向，许多的大企业正在朝着这一方向迅速前进。不用很久，人们就可以看到更多的类似的事例。"},{"type":"paragraph","text":"大企业必须跃进和能够跃进，还由于工人阶级的大部分集中在大企业中，他们是发展我国工业的主力军。第一汽车厂大搞群众运动的经验，再一次地证明了工人阶级有着无穷的智慧和高度的觉悟。他们的力量一经组织和发动起来，就能够使生产建设出现新的高潮，而且是一浪高过一浪。第一汽车厂的工人，过去思想没有解放，对这样规模较大、生产过程复杂的工厂的管理和技术上的问题，不敢轻易进行改革的尝试。但在全厂群众大发动和思想大解放之后，技术革命的花朵就在这里盛开了。工人群众以大规模的产品革命、工艺革命和设备革命，促进了工厂设计的根本改革，使不久以前拟定的跃进计划又提前了八年。他们从参加日常生产事务的管理进而参加了设计，参预了技术管理，这对于“工人不能参加技术领导”的资产阶级论调是沉重的一击。这种伟大的共产主义风格，昂扬的斗志，高度的自觉性和对社会的贡献，是我们国家加速工业化和农业机械化电气化的最重要的保证。"},{"type":"paragraph","text":"第一汽车厂大搞群众运动，还提供了许多别的经验，回答了许多别的问题。对于那些至今还没有搞大规模群众运动、还在冷冷清清过日子的一些企业，这些经验是特别得贵的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}