{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国防部设宴欢迎法国三军参谋长梅里上将一行杨成武副总参谋长和梅里上将先后在宴会上祝酒","authors":[],"dates":[{"year":1976,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七六年六月五日电　中华人民共和国国防部今晚举行宴会，欢迎法国三军参谋长居伊·梅里上将和夫人及其一行。"},{"type":"paragraph","text":"杨成武副总参谋长和梅里上将先后在宴会上祝酒。"},{"type":"paragraph","text":"杨成武副总参谋长在祝酒时说，法国人民有着维护民族独立的光荣传统。在第二次世界大战中，法国人民为反对法西斯侵略，争取祖国解放，进行了不屈不挠的斗争。战后，法国人民继续为维护民族独立和国家主权作出了坚持不懈的努力。"},{"type":"paragraph","text":"杨成武副总参谋长说，当前国际形势的特点是天下大乱，形势大好。战争因素明显增长。两个超级大国的争夺遍及全球，而欧洲是它们争夺的重点。特别是那个和平经念得最起劲的超级大国，不仅拼命发展核武器，而且大力发展远远超过自己防御所需要的常规武器，严重地威胁着世界各国人民特别是欧洲人民的安全。我们高兴地看到，西欧越来越多的国家和人民日益清楚地认识到了所面临的战争威胁来自哪里。他们要求联合自强、保卫自己安全的呼声日益增长。我们一贯支持西欧各国联合反霸的斗争。"},{"type":"paragraph","text":"杨成武副总参谋长说，我国人民在我们伟大领袖毛主席领导下正在进行的批判邓小平反革命的修正主义路线，反击右倾翻案风的斗争，已经取得伟大胜利。这一斗争，对于巩固无产阶级专政、防止资本主义复辟、确保我国永不变色，具有重大意义。同时，这也是最根本的反侵略战争的准备。他说，中国人民和中国人民解放军决心在毛主席的革命路线指引下，抓革命，促生产，促工作，促战备，把我国社会主义革命和社会主义建设搞得更好，争取对人类作出较大的贡献。"},{"type":"paragraph","text":"杨成武副总参谋长谈到了中法两国人民之间的友好情谊。他说，中法建交十多年来，在和平共处五项原则基础上，经过双方的共同努力，两国关系不断发展，我们两国军队之间的往来也在逐步增加。他表示相信，梅里将军的这次访问必将为加深我们的相互了解和友谊，发展两国军队的关系作出贡献。"},{"type":"paragraph","text":"梅里上将在祝酒时赞扬中国人民解放军是具有光荣传统的军队。"},{"type":"paragraph","text":"他说，尽管中国和法国位于占地球面积三分之一的辽阔的欧亚大陆的两端，但是两国之间的关系已有将近八个世纪的历史了。不管是过去空间的距离，还是今天经济和社会制度的不同，都没有阻止我们两国产生和增进相互间的同情。他说，尽管中法两国政治制度不同，但是我们两国在防务思想方面有许多观点是很接近的。我们两国都热爱和平，强烈坚持民族独立的概念。两国都从自己悠久的历史中懂得，在我们生活的这个危险和不安定的世界上，一个国家的人民如果把自己的安全交给别人去考虑，他就会遭到致命的危险。中法两国一再表明并不断增强他们首先依靠自己力量的决心。因此，不威胁任何人的中法两国，正在为发展自己的防御能力作出重大努力。"},{"type":"paragraph","text":"他表示相信，这次访问必将增强中法两国和两国军队之间的友谊。"},{"type":"paragraph","text":"法国驻中国大使阿尔诺和夫人、大使馆武官白克诚上校和夫人，应邀出席了宴会。"},{"type":"paragraph","text":"出席宴会作陪的有:中国人民解放军副总参谋长何正文、总政治部副主任田维新、海军副司令员王万林、空军副司令员张积慧、北京部队副司令员肖选进，有关方面负责人柴成文、魏应吉、周荣国、齐宗华、赵志珍、万玲、张秉玉、李伟，以及中国驻法国大使馆武官吴震。"},{"type":"paragraph","text":"今天上午，杨成武副总参谋长会见了梅里上将，双方进行了广泛的交谈。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"杨成武","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}