{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海仪表游丝厂革命派坚决贯彻毛主席的革命路线坚持不脱产闹革命保持工人阶级本色夺权以后继续和群众打成一片，抓革命，促生产，超额完成一二月份生产任务","authors":[],"dates":[{"year":1967,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海仪表游丝厂无产阶级革命派夺权后，高举毛泽东思想伟大红旗，和群众打成一片，坚持不脱产闹革命。他们说，不脱离劳动，才能不脱离群众，才能不改变颜色。"},{"type":"paragraph","text":"这个厂在当前两个阶级、两条路线的斗争中，抓革命，促生产，做出了出色成绩。一、二月份生产任务超额完成。这是全厂无产阶级革命派战士和革命群众在毛主席“抓革命，促生产”的伟大方针指导下，共同努力的结果；也是革命生产委员会全体委员坚持不脱产，与群众打成一片，深入第一线，以身作则努力奋斗的结果。"},{"type":"paragraph","text":"一月十三日，这个厂的无产阶级革命派夺权后，厂党支部就把办公室腾空了，请无产阶级革命派同志去办公。办公室里有现成的办公桌、沙发、电话机。有的同志就说:“这一下，我们不必再挤在车间里了，可以宽舒一下了。”有的同志提出每天三个委员轮流脱产办公。这种思想苗子一出现，立即引起了绝大多数委员的警惕。他们说，原来厂里的一些领导，脱离生产，脱离劳动，脱离群众，高高在上，做官当老爷，成了资产阶级反动路线的执行者。现在我们掌了权，如果脱离了劳动，脱离了群众，就有走他们老路的危险。但有的同志说，夺权后，工作多，不脱产搞不了；不脱产没有时间做群众的思想工作；不脱产没有办法培养、锻炼自己的工作能力。争论没有结果，他们就学习《毛主席语录》:“必须坚持干部参加集体生产劳动的制度。我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”毛主席的教导，再一次照亮了大家的心，他们决心按照毛主席的教导去做。"},{"type":"paragraph","text":"大家在毛泽东思想的伟大红旗下，统一了认识，坚决不脱产闹革命，永远保持工人阶级的本色，使帝国主义、反动派寄托在我们身上的“和平演变”的梦想永远不能得逞。这样，革命生产委员会拒绝了为他们准备的办公室、写字台和沙发。他们说:我们的办公室就在车间，机器就是我们的办公桌。为了接待、开会和搞宣传活动，他们在磨床车间摆了一只薄板四脚台和四张凳子，作为办公的地方。"},{"type":"paragraph","text":"这个厂的无产阶级革命派努力用毛泽东思想来指导一切工作。他们在每天学习毛主席著作的固定时间里，结合当前工作，学习了毛主席的矛盾论学说，认定发动全厂革命群众，抓好革命，促好生产，是当前矛盾的主要方面。他们深信“人民群众有无限的创造力”，坚决贯彻相信群众，依靠群众，放手发动群众的精神，及时地召开了全厂群众大会，把全厂的革命、生产任务的底交给广大群众，号召大家一起努力。这种信任群众、依靠群众的做法，受到广大革命职工的热烈拥护。很多革命职工自动上台发言。"},{"type":"paragraph","text":"他们说:革命派同志按毛泽东思想办事，我们坚决支持，千斤担子大家挑。生产任务交下来好了，再大困难，我们一起克服。接着，无产阶级革命派又几次召开了全厂生产小组长会议，把生产小组长的积极性也大大调动起来。这样，全厂就出现了革命生产新高潮。生产上好几个月无法解决的问题，顺利地得到了解决。例如一种加工用的重要工具三十丝铣刀片，过去一直依靠进口，到接管时，库存只有一把了，眼看有关产品就要停产。金工车间革命工人克服种种困难，自己试制成功，保证了生产的需要。通过全体革命职工的共同努力，一月份中、下旬不仅补足了上旬脱下的生产任务，而且使全月任务超额完成。"},{"type":"paragraph","text":"仪表游丝厂革命派坚持不脱离生产劳动，不仅不妨碍工作，而且由于深入第一线，掌握了第一手材料，使一些过去认为棘手的问题，得到了解决。如有一批援外产品，原领导班子一直拖延不决。无产阶级革命派夺权后，由于委员的深入第一线，与工人一起商量，同有关厂协作，四天就解决了主要问题。"},{"type":"paragraph","text":"无产阶级革命派战士坚持生产劳动，始终与工人打成一片，在工作间隙时，在劳动休息时，与工人同志谈心，谈工作。群众把他们当知心人。"},{"type":"paragraph","text":"这个厂的革命派坚持在业余时间搞文化大革命。有时晚上批判反动路线或开整风会议，搞得很晚，但第二天照常生产。他们说，为了很好地贯彻毛主席“抓革命，促生产”的伟大指示，我们辛苦点算得了什么。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\03\\6739020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海仪表游丝厂革命生产委员会委员(中)在压延车间和工人一起研究问题</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}