{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国科学院有机化学研究所争辩科学研究工作如何为生产服务的问题","authors":[],"dates":[{"year":1958,"month":4,"day":3}],"is_range_date":false,"parts":[{"text":"中国科学院有机化学研究所争辩科学研究工作如何为生产服务的问题","type":"title"},{"text":"新华社上海1日讯　最近，中国科学院有机化学研究所全体研究人员，就科学研究为生产大跃进服务的问题，展开了一次大争大辩。","type":"paragraph"},{"text":"双反运动中，有机化学所有两个解放后从美国回来的科学家贴出大字报，指出该所研究工作无的放矢严重脱离实际。大家摊开今年研究题目一算，果然在全所七十六个题目中只有六个题目是联系生产实际的。这件事引起了很大的震动，大辩论已进行了一个月之久，有机化学家们思想斗争非常激烈，大辩论中的问题关系到有机化学研究所和其他基础学科研究所的工作方向，许多意见都是有代表性的。","type":"paragraph"},{"text":"现将有机化学所党组织关于这场大辩论的问题和科学家思想变化情况报告摘要报道如下：","type":"paragraph"},{"text":"一、大辩论中的主要问题与分歧意见","type":"subtitle"},{"text":"（一）科学研究的目的性问题。","type":"subtitle"},{"text":"基本上有两种不同的认识。一种认为，科学研究以发展本门学科，发展基础理论为主要任务，这也是科学院给的基本任务之一（对院部科学研究为生产服务，理论要联系实际的指示则不重视）。在有余力，有可能时，可以协助工业部门解决问题，作他们的顾问，但不能影响本门学科的发展。认为为生产服务的题目仿效性的多，不能提高本门学科。科学院研究所的任务，应当和工业部门的研究所有所区别，为生产服务主要是工业部门研究所的任务。我们应当研究长远题目、基础理论、探索性的问题。既是理论的探讨，当然不能规定期限。在探索中还会节外生枝，碰上新问题，题目也会中途变动，设备材料的浪费也在所难免。顺着一个方向，探索宇宙的秘密，研究一辈子也是可能的。科学研究工作不容易也就在这里。这种思想占统治地位。","type":"paragraph"},{"text":"另一种意见是，科学研究主要应为社会主义的生产建设服务，要联系中国当前的实际，解决实际问题，理论要联系实际。和工业部门的研究所要有分工，实际也有分工。但科学院的研究所也必须明确要分担生产建设的研究题目，更应该解决生产中存在的关键性的理论问题。即便是研究长远些的题目，也要和中国的长远规划相结合，和有关业务部门相联系。研究理论性的问题，目的也要明确，不应作无目的凭兴趣的孤芳自赏的研究。暂时看不出用处的题目，如同下围棋先放一两颗闲子，也未尝不可，但闲子多了，会引起全局失败的。","type":"paragraph"},{"text":"坚持这种意见的人还认为，科学促进生产技术的发展，生产技术又促进科学的发展，互为因果，循环往复，每一循环都应进到高的一级。基础科学是从生产实际中产生的，无论在古代埃及或中国，在希腊和西洋其他各国，莫不如此。在当前生产大跃进时期，科学研究更应为生产大跃进服务。","type":"paragraph"},{"text":"（二）有机化学研究所的方向问题。","type":"subtitle"},{"text":"过去，有机化学所一直以研究天然有机化学中的轻有机化学为主，科学家们主要从个人兴趣考虑问题，整个所如何发展，如何发展空白点，如何培养新的一代，考虑较少，抱残守缺，固步自封。他们不去解决本所的主要任务，而总是在边缘上向别所渗透、争题。","type":"paragraph"},{"text":"有些人主张在天然有机化学范围内，选择意义重大的研究对象，有机化学的园地是海阔天空，极为广泛的。应当主动去找重要题目，主动去和生产部门联系，去了解资源情况。边缘科学，要互相渗透，但不能争属于其他研究所研究范围的题目。根据现在科学家的专长，尽量发挥其作用，但对整个所的研究任务，则应从远景考虑。","type":"paragraph"},{"text":"（三）对于理论的认识：","type":"subtitle"},{"text":"一种见解认为，只要是未知的求得知道，就是理论的研究，而不思考这样的研究成果对实际有没有用，或什么时候才能有用。不重视系统的研究，只注意研究某一部分，特别重视化学结构的研究，认为这是基础理论，合成次之，轻视分离提取等工作，把化学结构和化学的基础理论，划成等号。这一种认识原来人数多，后来人数逐渐减少，有的不坚持了，但思想上有的仍未解决问题。","type":"paragraph"},{"text":"另一种意见认为，对于事物作系统的全面了解，发现其变化的规律，从而掌握其规律为人类服务，这才是理论，理论是有用的，是能解决实际问题的。现在研究的许多题目，谈不上什么理论，即有理论，意义也不大。持这一种认识的人，过去少，现在多了。","type":"paragraph"},{"text":"（四）对于赶上国际水平的认识。","type":"subtitle"},{"text":"一种意见是，在国际文献中，找出国际上尚未解决的题目，如果我们研究出来了，发表了论文，走到了其他国家前面，这就是赶上国际水平了。但对研究题目本身的意义和作用，为谁服务等问题考虑很少。所谓赶国际水平，是个人赶上呢？还是国家赶上呢？个人或几个人的论文在国际上发表了就算赶上了吗？认识是模糊的。","type":"paragraph"},{"text":"另一种意见是，要把科学研究的成果，在生产技术上表现出来，科学技术的研究要促进中国早日工业化，要做到能解决本国的任何重大的科学技术问题，还必须有一定质量和数量的科学家队伍，到那时才叫做达到了国际水平。除此而外，无所谓什么国际水平。从国际文献中找题目未尝不可，但如果选择了目的性不明确，不结合中国实际，不为生产着想，只是在自己的小天地中研究所谓赶上国际水平的题目，是无补于祖国社会主义事业的。即使偶有成就，发表了论文，在国际文献中留了名，为祖国争了一定程度的荣誉，但为祖国社会主义生产建设贡献不大，为祖国人民服务不多，仍未超出个人主义的范围。这不是应有的方向。","type":"paragraph"},{"text":"（五）科学研究的工作方法。","type":"subtitle"},{"text":"一种主张，在大学科中再分小学科，以小学科为中心进行研究，如有机化学的研究就应分为碳水化合物、多环、多肽类等小学科。过去有些研究工作采取这种方法，并不能解决实际问题。","type":"paragraph"},{"text":"另一种主张是，要围绕着解决生产中的关键问题，选题目，订计划，进行研究工作，这样既能解决具体问题，促进本国的工业化，又能在解决实际问题的同时，发展理论，丰富本门学科。这二者是相互联系的，是统一的，并无矛盾。理论是从实践中产生和发展起来的，本门学科也只有这样才能真正丰富和提高。","type":"paragraph"},{"text":"（六）关于仿效性问题。","type":"subtitle"},{"text":"一种意见强调不作仿效性题目，认为那不是发明创造，没有理论价值，不能提高所谓水平。","type":"paragraph"},{"text":"另一种意见是，如生产上需要，仿效性题目也应积极地负担起来。在工业落后的中国，不向先进工业国学习是不行的。不仿效就是不学习，不学习如何能赶上呢？所谓发明创造也是在前人或别人的基础上发展起来的，没有空中楼阁。反对仿效，就是反对学习，仿效很要紧，仿效也不容易，恐怕还有许多题目我们解决不了。先仿效，在仿效中提高，再进而达到发明创造，这也是发展的规律。但仿效什么，怎样仿效，却值得慎重考虑，更重要的是在仿效中，不忘发展提高，不忘发明创造。","type":"paragraph"},{"text":"（七）关于集体和单干问题。","type":"subtitle"},{"text":"一种人的想法是，为了发展小学科，各有自己的发展道路，既无具体任务，随心所欲，以个人兴趣选择题目，以求达到发展本门学科的目的，知道了一个未知的东西，就认为这是理论，发展了本门学科。实际上天地间未知的太多了，想这样长期研究下去，谈不到集体解决，惟有单干到底。","type":"paragraph"},{"text":"另一种人认为：要围绕着研究的题目，围绕着交给的任务有组织地集体进行，虽有分工，但为解决一个问题，共同努力，互相启发，交流经验，集中群众智慧，为一个目标而奋斗。","type":"paragraph"},{"text":"二、研究工作脱离实际的几个例子和造成脱离实际的思想原因","type":"subtitle"},{"text":"大辩论中揭发出的无的放矢、严重脱离实际的情况突出地表现在下面几个例子上：","type":"paragraph"},{"text":"维生素丁化学的研究，尽管这个问题在国民经济上有很大意义，但科学家认为维生素丁的照光合成法已为国外工业所采用，值不得做。因此他们不去研究解决维生素丁的生产问题，而只是将维生素丁从国外买来，研究它的化学反应和结构。","type":"paragraph"},{"text":"大豆醇的研究：大豆是我国的特产，榨油以后的油脚中含有很多可利用的物质，大豆醇就是其中之一。假如利用它合成有用的药物，意义是很大的。但是他们认为这些在国外专刊上都有记载，就对这个题目采取消极的态度。最近一、二年来又想入非非地来利用它合成类似维生素丁的东西，意图发现比维生素丁更有效的化合物。事实很清楚，维生素丁本身的合成工作都还没有解决，就想研究它的类似物，这是好高鹜远，脱离实际的。","type":"paragraph"},{"text":"链霉素化学的研究：有机化学所过去在链霉素的提取方面做过一些工作，对我国抗生素生产起了一定的作用。但是这个工作以后的发展就成了问题。因为从文献上看到链霉素的化学结构没有完全解决（主要的都解决了，留下的是枝节问题），所以就未搞链霉素的化学结构，认为这样的题目是国际水平的。但是只凭一些碳水化合物的知识很难解决这些问题。结果，五年来整个工作组没有完成一篇论文。","type":"paragraph"},{"text":"我国天然资源极其丰富，当前化学工业还很落后，有许多重要任务需要解决。为什么放着这些工作不做，而去从文献缝里找题目，搞一些既无理论价值又缺乏现实意义的研究呢？有机所进行第一个五年计划总结时，分析原因有二。一是缺乏生产实践经验，对国内实际情况（如天然产物的资源）了解不够。二是对赶上国际水平的认识片面。最近大家更进一步分析出两个更主要的原因，一个是没有认识到生产实践是科学研究的一个主要推动力，很多科学家过去在国外学了一些实验室的东西回来，因为当时在国内没有实际可联系，虽然也进行了一些研究，收获不大。现在情况是变了，但是一套传统的工作方法和思想还没有打破。另一个主要原因是个人主义因素，很多联系实际的题目是综合性的，解决也不容易，科学院的科学家一向以学术水平高而自傲，碰到实际问题解决不了岂不影响“威信”，倒不如关起门做一些别人不熟悉的研究，既可以孤芳自赏，又可以不受外界的牵连与压力，更何况搞这样的研究容易写论文，出名也比较容易。同时，所内有些科学家对基础理论的概念也很模糊，过去把一些不结合实际而能发表论文的工作都算作基础理论研究。","type":"paragraph"},{"text":"三、研究人员思想变化情况","type":"subtitle"},{"text":"有机化学所的多数研究人员对发展科学研究的社会主义道路和党在科学研究工作中的方针，原则上是拥护的，但还缺乏正确的理解与认识。研究工作的目的性也不明确。刚开始提出理论联系实际的问题时，大家（包括积极分子在内）都不愿讨论，认为这些问题是专业部门或技术科学部门应该注意的，不用在研究基础科学的有机化学所讨论。总结第一个五年计划时，有机化学所化了两个半月的时间开了四十五次重点会讨论理论联系实际、培养干部、对外联系协作与勤俭办科学等四个问题，许多人有所提高，但未基本解决问题。","type":"paragraph"},{"text":"在这次双反运动中，副研究员黄维垣感到有机所大部分研究工作脱离实际，党员研究员黄耀曾领导的金霉素合成研究和副所长汪猷直接领导的链霉素合成研究，更是严重脱离生产实际。黄维垣是1955年回国的美国留学生，思想较单纯，比较注意联系实际。在党支部的鼓励与支持下，他一连写了六十多张大字报，提出了理论必须联系实际，为社会主义生产建设服务的问题。另一个副研究员刘铸晋也贴出了大字报，向汪猷等人提意见，引起了这场大辩论。","type":"paragraph"},{"text":"在这一个多月中，研究人员们思想斗争的激烈是空前的。好几个高级研究人员晩上思想斗争得睡不着觉，经过大争大辩，以及到生产单位联系访问，双方意见渐趋一致。","type":"paragraph"},{"text":"目前，十一个高级研究人员中（另二人在养病，未参加），有黄维垣（左）、刘铸晋（中）、徐维华（中）、袁承业（党员）四人明确地表示要重视理论联系实际，保证为生产建设服务。黄维垣所领导的研究组还贴出大字报向全所挑战。","type":"paragraph"},{"text":"思想上有转变，但仍有一定程度保留的有汪猷（副所长，科学院学部委员、左）、黄鸣龙（一级研究员，中右，最近政治上有进步）。仍坚持科学研究就是为发展本门学科的理论，不同意联系实际的有朱子清（兰州大学教授，兼任研究员）。","type":"paragraph"},{"text":"认识到不联系实际不对，但对作联系实际的题目表现动摇的有黄耀曾（党员）等四人。黄耀曾承认他所领导的金霉素合成研究实用意义和理论价值不大。但他说，几年来，已对这项研究产生了感情，放弃它就好比死了一个儿子一样。","type":"paragraph"},{"text":"九个中级研究人员对于为生产服务表现积极，态度明朗的有二人，至今改变不大的有一人。其余基本上改变了过去的看法，但对改变目前情况还有些犹豫不决。四十六个初级研究人员中，表现积极、明朗的有十二人，转变不大者一人，其余二十九人问题不大。","type":"paragraph"},{"text":"目前值得注意的问题是，大辩论中有些积极分子在强调理论联系实际、科学为生产服务时，产生了偏激情绪，对过去的研究工作否定得过多。如袁承业等说，有机化学所的研究工作，只有5％是联系生产实际的，还有5％是纯理论研究，其余90％既无实际意义又无理论价值，只能说是个人兴趣。汪猷、黄耀曾都不同意这种说法。","type":"paragraph"},{"text":"四、对1958年七十六个研究题目的分析","type":"subtitle"},{"text":"大辩论中，有机化学研究所研究人员们对今年研究工作计划中的七十六个大小题目全部摊出来，逐一分析，初步归纳为以下几类：","type":"paragraph"},{"text":"（一）联系实际的研究题目，如有降低血压作用的萝芙藤全碱的分离、强心药物的研究，共有六个，占7.8％。","type":"paragraph"},{"text":"（二）理论性题目，没有。即使有一些称为理论性题目的工作，本身并无理论价值，因此都不能列入此项。","type":"paragraph"},{"text":"（三）既不联系实际又无理论意义的题目，如西贝素化学结构的研究、金霉素及其同型物的合成等，共五十六个，占73.9％。","type":"paragraph"},{"text":"（四）尚有争论未肯定的题目，如山马蹄碱化学结构的研究、多肽合成方法的研究，共十四个，占18.3％。","type":"paragraph"},{"text":"这些题目的分析还在继续辩论中，可能还有变动。","type":"paragraph"}],"comments":[],"origin":"1958年4月3日_第2448期《内部参考》新华通讯社编。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}