{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为攀登科学高峰打好基础——劳动模范、工人工程师王林鹤写给青少年学生的信","authors":["王林鹤"],"dates":[{"year":1977,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"同学们，你们来信要我谈谈学习文化科学知识的问题。我们一起来议论议论吧。"},{"type":"paragraph","text":"我国要在本世纪内实现四个现代化的宏伟目标，已经作为全党的光荣战斗任务写进了党章。党中央发出了关于召开全国科学大会的通知，号召我们向科学技术现代化进军。一个全党全军全民动员，大办科学的热潮正在兴起。同学们，你们一定为此而感到无比自豪、无比振奋吧!要建设就要有人材。英明领袖华主席在党的十一大的政治报告中指出:“要在二十世纪最后四分之一时间内把我国建设成为伟大的社会主义的现代化强国，迫切需要培养和造就大批又红又专的建设人才。”这些人才从哪里来?就要从你们中间源源不断地涌现出来。你们肩负着实现四个现代化的光荣、艰巨的任务，因此必须从小为革命努力学好文化科学知识，其中包括要打好数理化的坚实基础。"},{"type":"paragraph","text":"要搞好生产，就要有一定的文化科学知识。车工要会看图纸，炼钢就要懂化学，这些浅显的道理不用多说。至于要搞科研，要攀登科技高峰，就更需要提高文化科学知识了。搞生产和科研，不掌握基础知识、基础理论、基本技能不行。现在中学里教的数理化都是基础性的，必须下苦功夫扎实地牢固地掌握它。“高楼万丈平地起”，打基础要从小打起。不久前，我到北京去参加党的十一大，看到不少新建的高大、雄伟的建筑物。这些楼房为什么能造得这么高、这么牢?先决条件就是要地基打得深，打得结实。要登上科学技术高峰，就要学好数理化，打好基础，不然就登不上去，甚至连起步也不行，上去后还会倒退下来。就拿高压电桥的试制来说吧，我与同志们一起，历经许多难关、曲折，前前后后搞了三百七十一次，方才成功。为什么失败了三百七十次呢?这当中的原因是多方面的，我觉得其中有一点，还是自己的文化水平不高，基础不够扎实，数理化知识比较缺乏，因此遇到的困难更多。如若当时我具备了较高的文化水平，情况就会有所不同了。"},{"type":"paragraph","text":"现在，工厂的生产都在向自动化发展，这就要求工人也要有较高的文化科学知识，否则就无法掌握先进的工艺和精密的仪器。就拿我们厂来讲，文化大革命以来，广大工人和技术人员不断攀登科技高峰，试制成功了一些具有较高水平的电子设备。而且，我们还在继续努力，赶超世界先进水平。科学技术的发展是没有边、没有顶的。你今天先进了，不等于明天还是先进。向远处看看，看看我们的明天，不学好文化科学知识，就更要落伍了。"},{"type":"paragraph","text":"“四人帮”出于篡党夺权的需要，疯狂鼓吹极其反动的“文盲论”。搞“文盲论”，就是搞愚民政策，就是要我们永远处于愚昧、落后的状态，任凭帝国主义、反动派的欺压、宰割。归根结蒂，就是要我们亡党亡国。而他们则可以骑在劳动人民的头上作威作福，过荒淫无耻的生活。看，这伙反革命黑帮的用心是多么险恶、卑鄙呀!正因为这样，“四人帮”拼命地污蔑、攻击四个现代化。我们一定要揭穿他们的罪恶阴谋，自觉地为革命勤奋学习，将来为社会主义革命和建设服务。今天，党和国家为我们创造了多么优越的学习条件，这在旧社会，我们是连想也不敢想的。如果我们再不为革命好好学习，就半点马列主义也没有。你们说是不是这样?"},{"type":"paragraph","text":"懂得了这些革命道理，树立了为革命学习的思想，学习就会有明确的目的和正确的方向，就会产生强大的动力，碰到困难能克服，遇到挫折不灰心，有了成绩不骄傲。回想一下，我自己当时搞高压电桥，正是有了为加速社会主义革命和建设这一强大动力的支持，才使自己能够克服困难，试制成功。如果我们读书只为自己，即使能搞出一点什么名堂来，可是这同实现四个现代化的宏伟目标相比，是显得多么渺小啊!"},{"type":"paragraph","text":"学习文化科学知识要刻苦。且不说攻科学尖端，就是学好数理化基础知识也不是那么轻而易举的。不刻苦学习，不真正下苦功夫，就不能学得扎实。而不扎实的知识又顶什么用呢?要解决生产上的各种问题，科研中的一些难点，都需要有真本领。平时学习马马虎虎，一知半解，到用的时候就会一筹莫展，不能为社会主义革命和建设作出应有的贡献。"},{"type":"paragraph","text":"解放初期，我只有高小文化程度。解放后，我才在毛主席和共产党领导下翻了身，进了夜校。那时我每天劳动八小时以后，就继续坐在灯下看书学习。紧张不紧张?紧张。辛苦不辛苦?辛苦。然而正是由于不怕紧张，不怕辛苦，几年之后我终于把高中课程学完了。一九六一年，柯庆施同志又把我们三百多名工人送进了科技大学。这是阶级的委托，光荣的担子，我决心为革命为人民上好大学。可是面临的困难也更大了。我每天早上五点多起床，抓紧每一分钟进行学习。别人晚上九点半睡觉了，我要学到十二点多。这可真比在厂里劳动还艰苦啊。在这个阶段，我终于又把自己的文化科学知识提高了一步。在“四人帮”横行的日子里，我曾被迫靠边，但我仍然坚持学习。“四人帮”不让我在厂里搞革新、搞科研，我就回家去搞。在这期间，我还抓紧时间学了一些日文。总之，我体会到刻苦学习是掌握文化科学知识的重要保证，在任何时候，不坚持为革命刻苦学习，就不会取得好的成果。"},{"type":"paragraph","text":"自学也相当重要。毛主席教导我们，要自学，靠自己学。在老师的辛勤指导下，我们能够学到许多知识，这是很必要的。但是，人总不能一辈子在老师指导下工作和学习。即使在学校里有老师教，老师也不可能每时每刻跟在你后面转。学会自学，加强自学，就能更快地提高学习的质量和数量，对今后的进步则尤为重要。同时，自学能促使我们在学习中独立思考，深入钻研，这是要在科学上“有所发现，有所发明，有所创造，有所前进”的重要条件。一些有成就的中外科学家，正是这样做的。我的大部分知识的获得就得力于自学。不会自学，不认真进行自学，仅仅依靠老师所教的有限知识搞革新、搞科研，总觉得还不够用。此外，课余要看一些教材以外的哲学和科技书籍，以扩大知识面。视野太窄就不利于提高。"},{"type":"paragraph","text":"最后还讲一点，就是要注重实践，加强理论与实践的联系。同学们从小就要树立起劳动观点、实践观点，学好政治，增强对工农的感情，立志走与工农相结合的道路，把自己培养成既有社会主义觉悟，又有文化科学知识，既能从事体力劳动，又能从事脑力劳动的一代新人。"},{"type":"paragraph","text":"同学们，现在，一场向科学技术现代化进军的伟大革命群众运动，正在迅猛兴起。华主席、党中央对你们寄予殷切的期望。你们风华正茂，精力旺盛，一定要为革命把文化科学知识，把数理化基础知识学得多一些，好一些，深一些，积极准备加入到浩浩荡荡的向科学进军的行列中来，为实现四个现代化贡献自己的聪明才智。"},{"type":"paragraph","text":"上海交流仪器厂　王林鹤"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王林","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"书信"}]}]}