{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共湖北省委关于发展生猪和家畜家禽生产的指示","authors":[],"dates":[{"year":1959,"month":9,"day":20}],"is_range_date":false,"parts":[{"text":"中共湖北省委关于发展生猪和家畜家禽生产的指示","type":"title"},{"text":"生猪生产是农业生产的重要方面，是人民公社和社员家庭副业的主要组成部分，关系国家经济生活甚为重大。但是，今春以来，由于多方面的原因，我省生猪生产曾一度下降。六月分开始好转，但目前全省生猪存栏数不到600万头，和去年同期比较相差很远。生猪生产下降，给整个生产和人民经济生活带来了不利的影响：农民的收入减少，出口计划不能如期完成，市场猪肉供应紧张，肥料也随着生猪的下降而减少。一头猪就是一台造肥的机器，一个养猪场就是一个肥料工厂，大量发展生猪，是目前解决肥料问题，发展农业生产的一个最重要的环节。我们必须立即采取有效措施，大抓生猪生产。省委要求今年年底生猪存栏数达到800万头，明年达到1400万头。今年我省因旱灾严重，粮食产量将达不到1958年的生产水平，对发展生猪有一定影响，但是只要工作做得好，困难是可以克服的，完成上述规划，使生猪生产做到大灾大发展，是完全可能的。","type":"paragraph"},{"text":"为此，特作如下几项指示：","type":"paragraph"},{"text":"1．发展生猪生产，必须坚决贯彻执行“两条腿走路”的方针，要集体喂养与私人喂养并重，集体养猪事业要积极、迅速的发展，这是生猪生产发展的方向，各地区应当在发展生产的基础上，积极增加集体养猪的比重，逐步做到以集体养猪为主。集体养猪不论在节省劳力方面或在饲养管理方面，都远较个人养猪为优越，少数干部看到少数单位因为缺乏集体养猪的经验，暂时地发生了一些问题，便怀疑集体养猪的优越性，对发展集体养猪有所放松，是极其错误的。我们的要求是在若干年内，先达到每人1头猪，再达到每亩田1头猪。要达到这个目标，不大力发展集体养猪事业是根本办不到的。另一方面，目前也要继续鼓励私人养猪，在这方面仍然存在着不小的潜力。对于私人养猪的某些困难，如资金、猪源、饲料以及养猪劳动时间的安排等，都必须积极帮助解决。每户饲养多少，应当以不影响集体生产为原则。","type":"paragraph"},{"text":"2．为了积极发展养猪事业，所有国营农场、林场、养殖场和大型水库管理处，都要充分利用自己的有利条件，积极发展集体养猪事业，要逐步成为生猪生产的基地。公社、管理区、生产队都要建立1个至若干个养猪场，一方面大力繁殖仔猪，解决猪源问题，同时也要喂养肉猪。生产小队是集体养猪的承包单位，生产小队集体养猪可以建立小型养猪场，也可以以食堂为单位集体喂养（即与食堂合养）。集体养猪要搞好饲养管理，建立健全的责任制度，实行定员（饲养员）定任务（养猪头数、重量、公母猪比例、产仔猪数等）、定收购、定积肥、定饲料、定报酬、定奖惩等行之有效的办法。","type":"paragraph"},{"text":"3．发展母猪解决猪源，是当前发展生猪生产的一个迫切问题。目前，全省母猪只有70余万头，远远不能满足生猪发展的需要。为了有效的解决猪源问题，各个公社、管理区、生产队都必须积极地喂养母猪，大量繁殖仔猪，以保证生猪生产发展的需要。母猪和生猪总头数的比例，一般应掌握1：10左右；同时，还要保持相应数量的公猪，在猪源十分缺乏的地方，推广“一产母猪”也是一个办法，但是应当自愿，不得强迫，不要硬性规定不准阉割小猪。","type":"paragraph"},{"text":"大力推广繁殖良种，是发展生猪生产的一项重要措施，省委要求今年年底以前每个公社要建立一个良种场，争取在三、五年内做到良种化。","type":"paragraph"},{"text":"4．认真解决饲料问题。猪的饲料应当从多方面解决，除了充分利用麦、糠等付产品和野生饲料以外，集体养猪单位还要根据需要建立饲料基地，作为发展生猪生产的一项基本建设。建立饲料基地，应当在不影响水土保持的前提下，尽量采用开荒、扩大耕地面积的办法来解决。我省水面宽广，塘堰很多，应当充分利用这个有利条件，大量种植水生饲料，建立水上饲料基地。社员的自留地，除种植蔬菜外，还应种植饲料，房前屋后的零星闲散土地，也可以让社员种植饲料。","type":"paragraph"},{"text":"目前，各地应抓紧时机，组织力量，为生猪过冬准备足够的青储和干储饲料。要把可做饲料的农副产品充分利用起来，把各种可做饲料的野生植物采集起来，并且做好加工工作。","type":"paragraph"},{"text":"为了解决猪的精饲料，各地在征购粮食时，应当按规定的标准留下饲料，一般是每头肉猪可留50斤（原粮，下同），每头公猪、母猪以留100斤为宜；在粮食多的地方也可以适当的多留一点，因灾减产的地方也可以少留一点。为了奖励繁殖仔猪，母猪每生一窝小猪增加供应饲料50斤。国营农场每头生猪的留粮标准，可由地委根据情况另行规定。今后应把生猪饲料生产列入生产计划之内，同时要提倡省吃俭用，节约粮食，多养猪。在今年旱灾严重的情况下，更应教育群众宁可人少吃一点，也要尽可能的多节约点粮食，大力发展养猪生产。","type":"paragraph"},{"text":"5．国家收购生猪，应将收购任务一直定到生产队，任务一年一定。生产队也要依此精神，将任务派到生产小队。各地收购生猪时，应按过去规定的标准，坚决贯彻执行留肉留油的两留政策，不准随便降低标准。完成收购任务后，多余的可由其自行处理，鼓励多卖，也可以多吃。多卖的部分按20％两留。商业部门收购生猪，必须坚决执行优质优价的价格政策。","type":"paragraph"},{"text":"6．加强猪疫病的防治工作，力求做到不死猪，少死猪，逐步消灭猪瘟，要以防为主，做到及早防，连续防，全面防，应当认真加强检查，切实搞好清洁卫生，做到窝干食饱；要提倡猪羊合圈；要及时组织兽医进行防疫注射，使防疫工作经常化，一旦发现病疫应立即采取有效措施，迅速扑灭。为了加强防疫力量，各地应积极培养新的兽医人员；农村兽医的待遇应合理解决。","type":"paragraph"},{"text":"7．提倡工矿企业、机关团体、学校、部队和城镇居民养猪，自养自食，不派收购任务，所有城镇和有条件的工矿企业、机关团体、学校都要争取在一定时期内做到肉食自给。（不包括非编制和非正式人员）","type":"paragraph"},{"text":"8．在大力发展生猪生产的同时，还要大力发展其它家畜、家禽的生产，省委要求1960年鸡鸭鹅达到1亿只，兔子达到3000万只；羊达到150万只。发展这些家禽、家畜的生产也与发展生猪生产一样，要贯彻执行两条腿走路的方针，凡是适宜于集体喂养的，如羊、鸭等，应当以集体喂养为主，同时提倡私人喂养。目前还缺乏集体喂养经验的，如鸡、兔等，要一方面积极鼓励私人喂养，一方面积极创造集体喂养的经验，发展集体饲养。","type":"paragraph"},{"text":"9．为了加强对生猪和其他家畜家禽生产的领导，各级党委分管多种经营的书记要亲自动手抓好生猪生产和其他家畜家禽的生产。生产队和生产小队要有一个付队长分工负责领导这一工作。要把发展生猪和家畜家禽当做农业生产的一项重要内容。为了加强生猪和其他家畜家禽生产的具体领导，也要推广试验田的领导方法，各级领导都应当建立试验场、试验栏，并且要结合农业生产认真地开展生猪生产的红旗竞赛和检查评比运动，以促进生猪生产的大发展。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}