{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大跃进的果实","authors":["姚文元"],"dates":[{"year":1961,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚文元"},{"type":"paragraph","text":"现在每当我走过照相馆橱窗前，都忍不住要停下来，以喜悦之情欣赏一下其中陈列的人象摄影。这不仅因为自己与照相业有过一点文字上的因缘，在1958年写过一篇歌颂照相馆职工从美学观念改革到玻璃橱窗改革的短文；主要是因为这三年多来，整个照相行业出现了崭新的气象，“照相”的风格起了根本性的变化:为工农兵服务的方向贯彻了，资产阶级趣味摆脱了，思想水平、艺术水平大大提高了，呆板的摄影方法改变了。照相——这个一直被有些人认为只是技术性的工作，发出了诱人的艺术的光辉，在明暗对比的光泽里，象有一只神奇的手，为我们揭开了劳动人民崇高美好的精神状态，从面容上显露出他们的内心世界。我特别喜爱儿童、少女、老汉的形象，在他们的容颜里，在他们独具风格的表情姿态里，鲜明地表现着他们欢乐、幸福的生活，表现着他们对于社会主义生活的热爱，表现着生活在社会主义社会中的劳动人民精神焕发、朝气勃勃、欣欣向荣的心境。这样的微笑，这样的眼睛，这样的沉思，只有生活在灿烂的社会主义阳光下的人才有。如果还有可以发展的，那就是除了幸福、美好、甜蜜一面外，也许还可以更多地表现劳动人民朴实、坚强、勇敢的性格这一面吧。"},{"type":"paragraph","text":"这是大跃进的果实，是大跃进的鲜花结出的果实。"},{"type":"paragraph","text":"不久以前在北京展出的第一次“人象摄影艺术展览”，是全国照相业职工革新成果的集中表现。在二百五十多幅形神俱备的人象摄影中，就有二百幅以上是照相馆职工拍的。在大跃进以前，这是难以想象的。照相馆的职工们，在党的正确方针之下，革新了美的观念，使自己的服务工作的很大部分越出了技术性的范围而进入了艺术的行列，具有新的政治意义。如果那种以奇装异服、妖艳打扮为美的旧观念，没有在大跃进中坚决破除掉，这许多丰富多采、美丽动人的艺术品是出不来的。"},{"type":"paragraph","text":"人象摄影同广大人民生活有很密切的联系，直接影响着人民的审美观点、生活方式。社会主义摄影艺术可以在美化人民生活上，即在陶冶人的情操和提高人民审美能力上，发挥它的作用。不久以前看过一些西方资产阶级形形色色最“现代性”的人象摄影，那里面，人的形象被资产阶级腐朽没落的审美观念，歪曲成极其丑恶的支离破碎的怪异形式，如疯子，如幽灵，如梦幻，如机械。在肯尼迪称为“开放的国家”的美国，同“开放”着屠杀人民的监狱、贫民窟、法西斯、淫书、摇摆舞……的同时，也到处“开放”着这类人象摄影。把人摄作鬼怪，或畸形，或工具，这是符合帝国主义的利益的，他们就要以此发泄自己的兽性，毒化与丑化人民的情操，使他们丧失对于自己伟大力量的自信。解放前旧上海在街头、报上的那些资产阶级绅士、太太、小姐的照片，何尝不广泛起着传播资产阶级生活方式的作用?这样想一想，现在那些表现着社会主义社会中人民精神面貌特征的照片，对于帮助人民从形象上去分清生活方式、思想面貌上的美与丑，也是可以起它应有的作用吧。照相业可以做到这一点，许多别的服务行业与实用艺术何尝没有广阔的创造天地?"},{"type":"paragraph","text":"现在我们看到这些新颖的、美观的照片，是很平常了。但在1958年，我清楚地记得，改革橱窗曾被有的记者称做照相馆“翻天复地的大变化”。这样的事情是很多的:当革新的成果已经在广阔的范围内化为实践，为广大群众所享受时，人们就会觉得很平常了。我们看看自己周围，随处都可以看到大跃进中开放的花朵所结出的果实:由群众性的技术革命运动所产生的成果，不少都已用于生产上了。许多新的农田水利，已经成为农村生活中不可缺少的部分了。很多好书、好画、好音乐作品是大跃进中产生出来的，现在人们已经在生活中经常地谈论着它们了。宽银幕、立体电影是大跃进中创造成功的，现在也已经是并不新颖的事了。……很多工人上工的时候，安心地把孩子送进里弄托儿所里；上、下班乘公共汽车，每天都要看见几次售票员按钮关门、开门，它们是这样平常、普通、不惹眼，“司空见惯”，但这也正是热火朝天的大跃进中两朵鲜花结出的果实。它的不再新鲜，正是它牢牢生根、普遍结果的缘故。你也许还会记得当初看见第一个里弄托儿所和第一部不用手关门的公共汽车时，那种强烈的新鲜感和喜悦感吧。……"},{"type":"paragraph","text":"在三面红旗指引下，我们伟大的社会主义事业正在蓬勃地前进、发展。许多由个别、特殊已化为平常、普遍的事实，深刻地证明了革命与建设的成果已经和正在巩固起来。而这些事实，因为已经化为广大群众日常生活的一部分了，有时会被有的人认为“老一套”而不去注意的。各条战线都可以举出许多这种大大小小的已经为群众所掌握的根本性的变化。这些变化，是大跃进中取得的十分宝贵的经验。无疑的，克服严重自然灾害的斗争中，灿烂的大跃进的花朵，还要结出更多、更壮硕的果实。而大跃进中已经巩固起来的成果，特别是那些已经化为普遍事实、已为广大群众所掌握和享用、因而不再显得新鲜的成果，就是社会主义事业一定会取得更伟大、更辉煌的胜利的铁证。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}