{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"围绕新时期总任务开展各项工作——学习五届人大文献笔记","authors":["陆焕"],"dates":[{"year":1978,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆焕"},{"type":"paragraph","text":"部署已定，号角嘹亮!我国社会主义革命和社会主义建设新的发展时期的总任务已经明确制定了。新宪法已经颁布了。各条战线的基本任务和基本政策，发展国民经济的三年、十年的规划和二十三年的设想，都已经提出来了。我们正在进行着紧张的工作和斗争。但是，各项工作怎样与新时期的总任务紧密地联系起来?怎样用总任务的精神指导我们的各项工作?这是我们在学习五届人大文件时需要认真思考的问题。"},{"type":"paragraph","text":"新时期的总任务，是以毛主席关于无产阶级专政下继续革命的伟大学说，以毛主席制定的中国共产党在整个社会主义历史阶段的基本路线为根据的。英明领袖华主席在五届人大政府工作报告中明确指出:“我国人民在社会主义革命和社会主义建设的新的发展时期的总任务，就是要坚决贯彻执行党的十一大路线，坚持无产阶级专政下的继续革命，深入开展阶级斗争、生产斗争和科学实验三大革命运动，在本世纪内把我国建设成为农业、工业、国防和科学技术现代化的伟大的社会主义强国。”这个总任务的规定表明，我们一定要坚定不移地走社会主义道路，一定要三大革命运动一起抓，一定要实现四个现代化的宏伟目标。我们做一切工作，都要围绕着新时期的总任务，并为实现总任务而奋斗。"},{"type":"paragraph","text":"贯彻执行党的十一大路线，坚持无产阶级专政下的继续革命，就是要求我们在任何时候、任何工作中，坚定不移地走社会主义道路。在整个社会主义历史阶段，始终存在着无产阶级同资产阶级之间、社会主义道路同资本主义道路之间的斗争。办工业，办农业，办科学文教和其他一切事业，都有一个遵循什么方向、走什么道路的问题。坚持社会主义方向，走社会主义道路，才能达到建设社会主义的现代化强国的目的。毛主席亲自树立的大庆、大连两面红旗，是坚持无产阶级专政下继续革命，办好社会主义工业和农业的光辉典范，我们要办好工业、农业，就要学大庆，学大连。教育必须坚持为无产阶级政治服务、与生产劳动相结合的方针，文艺必须坚持为工农兵服务的方向，卫生必须坚持把重点放到农村去的方针。这个社会主义的方向、道路的问题，是关系到我们各项工作能不能沿着党的基本路线前进，能不能把巩固无产阶级专政的任务落实到各个基层的大问题。离开了它，就会走到邪路上去。因为我们要实现的现代化，是社会主义的现代化，是坚持无产阶级专政下继续革命的现代化，社会主义和四个现代化是不可分割的。只有坚持社会主义道路，才能促进四个现代化的发展，才能把各项工作搞上去。"},{"type":"paragraph","text":"贯彻执行党的十一大路线，坚持无产阶级专政下继续革命，就一定要三大革命运动一起抓，不然的话，实现四个现代化就成了一句空话。我们在完成各项具体任务时，都必须坚持以阶级斗争为纲，坚持无产阶级对资产阶级的斗争。实现四个现代化，不只是单纯的经济任务，首先是十分紧迫的政治任务。它要求我们坚持在上层建筑和生产关系领域继续改革同生产力不相适应的那些部分，继续在政治、经济、文化各个领域内，进行经常的、艰苦的社会主义革命和社会主义教育，去战胜资本主义势力及其对党和国家机体的腐蚀和侵袭，反修防修，不断促进技术革新和技术革命，促进四个现代化的发展。“四人帮”用“政治”否定经济，用“革命”否定建设，拼命反对四个现代化。他们否定和反对开展社会主义三大革命运动，搞得劳动人民不高兴，牛也不高兴，机器也不高兴，因为使牛、开机器的劳动人民不高兴，人民理所当然地要起来推翻他们。我们要坚持“抓革命、促生产、促工作、促战备”的方针，把阶级斗争、生产斗争和科学实验这三项建设社会主义强大国家的革命运动一起抓起来，很好地结合起来，坚持下去。这样，才能充分调动一切建设社会主义的积极因素，才能最广泛地动员人民群众，造成一个声势浩大的革命群众运动；也才能坚持社会主义道路，促进安定团结，振奋人们的革命精神，去扫除一切障碍，使总任务得到胜利实现。不论是工业、农业，或是文教、科技等战线，尽管具体任务不同，但都有阶级斗争、生产斗争和科学实验三大革命运动的内容，都要把广大干部和群众组织到三大革命运动中来。如果不抓阶级斗争，或者只抓阶级斗争，而不抓生产斗争和科学实验，就不可能把广大群众充分发动起来，实现总任务和各项具体任务，不成了一句空话了吗?"},{"type":"paragraph","text":"坚决贯彻落实华主席在十一大阐明的抓纲治国的八项战斗任务，是坚持无产阶级专政下继续革命的要求，也是当前落实总任务的要求。总任务与抓纲治国八项战斗任务是统一的，决不能把它们割裂开来。我们在当前和今后一个时期的头等大事，仍然是继续抓紧揭批“四人帮”这个纲，把揭批“四人帮”这场伟大斗争进行到底，把揭批“四人帮”作为推动各项工作跃进的政治动力。“四人帮”疯狂地攻击和反对四个现代化，搞乱了人们的思想，也搞乱了各条战线的路线是非。紧密联系各条战线、各个地区和各个部门的实际，深入揭批“四人帮”，抓住受“四人帮”影响最深、造成危害最大的问题，大打人民战争，把他们制造的种种混乱彻底加以澄清，把被他们颠倒了的一切是非统统纠正过来，这正是抓纲治国，实现三年大见成效的首要任务，正是体现了新时期总任务的精神。"},{"type":"paragraph","text":"实现社会主义的四个现代化，是前所未有的伟大事业，是一场极其深刻的革命。如果我们对我国社会主义革命和社会主义建设新的发展时期的总任务缺乏认识，眼睛只看到当前一件件具体工作，就事论事地抓，孤立地去抓，没有把每一件工作都与总任务的精神、要求联系起来，就不可能真正把各项工作做好。我们一定要认真学好五届人大文献，牢牢记住新时期的总任务，使我们的思想、作风和工作方法都有一个新的改进和提高，按照已经确定的路线、政策、规划，扎扎实实，埋头苦干，去一步一步地完成摆在我们面前的各项任务，胜利地完成建设社会主义的现代化强国的伟大历史使命。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}