{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":11,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我们是不是已经成为工人阶级的知识分子；——记军械技术学校八连十二班的辩论","authors":["文军"],"parts":[{"type":"paragraph","text":"“我们是不是已经成为工人阶级的知识分子？”这个问题曾经在军械技术学校八连十二班引起一场激烈的辩论。这次辩论的引起不是偶然的。在社会主义教育中，当大家讨论到知识分子的思想改造问题的时候，有些同志提出：我们是属于工人阶级的知识分子，虽然我们的思想还有毛病，但是不像资产阶级知识分子那样，需要进行脱胎换骨的改造，而是如何提高的问题，像工人阶级、共产党员、党的领导同志都需要提高一样。这种意见立即遭到了多数同志的反驳，于是争论围绕着“应当怎样看我们是不是工人阶级的知识分子”这个问题热烈地展开了。"},{"type":"paragraph","text":"持肯定意见的同志，他们的主要理由是："},{"type":"paragraph","text":"第一，辨别知识分子是属于哪个阶级的，要看他们是为哪个阶级服务的；我们过去没有为资产阶级服务过，今后也不为资产阶级服务，而是为社会主义、为工人阶级服务，所以我们应当是工人阶级的知识分子。"},{"type":"paragraph","text":"第二，存在决定意识。当我们还是儿童的时候，就生活在新社会里。我们从小学到高中毕业以至现在，都是在党的直接关怀和培养下成长的，受的都是马列主义的教育，旧社会给我们的影响很少。另外，我们大部分都是出身于工农家庭。虽然有少数人出身于剥削家庭，但是经过社会主义改造以后，他们在经济上也改变了成份。所以我们没有剥削思想，叫我们去当地主、资本家我们绝对不去。"},{"type":"paragraph","text":"第三，从我们的主观动机和政治立场来看，我们是拥护党、拥护社会主义的。我们参军就是为了建设祖国的国防，叫我们去破坏工厂、破坏桥梁，我们绝对不会去。"},{"type":"paragraph","text":"大多数同志都不同意以上的意见，他们从各个方面提出了反驳。"},{"type":"paragraph","text":"有些同志指出：看知识分子是属于哪个阶级的，当然要看他们是为哪个阶级服务的，但是问题在于怎样看“为哪个阶级服务”的问题。我们不能仅仅从表面现象来看问题，而应当看知识分子实际的政治立场、思想观点和世界观。我国的资产阶级右派分子口头上也许并不反对社会主义，而实际上他们做的是反党反社会主义的事情。有些知识分子存在着严重的资产阶级个人主义思想，他们一切从个人利益出发，把个人利益摆在集体利益之上，当他们的个人利益和工人阶级的利益发生矛盾的时候，他们就会损害工人阶级的利益，甚至发展到政治上的反党反社会主义。对于这样的人，我们就不能说他是工人阶级的知识分子。反之，过去曾经为资产阶级服务过的知识分子，如果思想上得到了彻底的改造，确立了工人阶级的立场和共产主义的世界观，那他们就不再是属于资产阶级而是属于工人阶级的知识分子了。葛子甲同志说：“如果仅仅从表面看问题，那么现在我们全国的知识分子都是工人阶级的知识分子了，因为大家都是在为社会主义服务。”"},{"type":"paragraph","text":"有些同志指出：社会环境、家庭出身和所受的教育，是考察知识分子属于哪个阶级的一个重要的方面。我们不否认出身成份好是思想进步的一个重要的社会根源。但是，我们不是“唯成份论”者。判断一个知识分子属于什么阶级，除了看他的出身成份外，更主要的还是要看他的实际的阶级立场和思想状况。我们有许多革命领袖，他们都是在旧社会里长大的，受的是资产阶级的教育，有些人也出身于剥削阶级家庭，但是他们能够背叛剥削阶级，站到工人阶级立场上来，成为工人阶级的先进分子。反之，在新社会长大的、工农出身的子弟，如果他们接受了资产阶级的思想影响，也可能成为资产阶级的知识分子。钱宝善等同志举出了刘绍棠的例子。刘绍棠在解放的时候还是带红领巾的，在党的培养下他成了作家，入了党，但是由于他受了资产阶级思想的严重腐蚀，又不接受党的教育和改造，结果成了向党疯狂进攻的右派分子。在我国今天的情况下，在经济战线上虽然已经取得了社会主义革命的基本胜利，但是在意识形态方面的资本主义和社会主义的斗争谁胜谁负的问题还没有解决，资产阶级的思想影响仍然存在。有的同志说：“我们虽然是在新社会长大的，但是旧思想时时刻刻地在影响着我们。比如，我们的长辈希望我们长大后升官发财，光宗耀祖。又如，我们在小学和中学的教师都是旧的知识分子，他们的思想没有经过彻底改造，他们也会自觉或不自觉地给我们散布一些资产阶级思想影响。”"},{"type":"paragraph","text":"吴秀果同志说：“我们大部分都是农民家庭出身的。农民是劳动者，有他好的一方面；但是也应该看到，农民原来是一个分化着的小资产阶级，经济上有自发的资本主义倾向。比如在讨论合作化问题的时候，我就曾经站在富裕中农的立场上说话，显然这和工人阶级的利益是不相容的。”"},{"type":"paragraph","text":"李泽国同志说：“如果认为我们的出身成份好就可以坐在社会主义的列车上自然而然地变成工人阶级的知识分子，那就会忽视思想改造，放松对思想改造的主观努力，甚至把‘成份好’作为拒绝思想改造的挡箭牌，这是很危险的。”"},{"type":"paragraph","text":"很多同志举出了许多事例说明自己还有着浓厚的资产阶级思想，说明要想成为工人阶级的知识分子还必须经过脱胎换骨的彻底的改造。吴秀果同志说：“我们入伍的时候，每个同志都说自己是为国防建设事业服务而来的，实际上是不是这样呢？拿我自己来说，就不是这样的。在我的思想上占了主导地位的是名利、地位、金钱，而不是全心全意地为国防建设服务。比如，我们到学校后，一看是中等学校便不满意，以后也一直闹着要转到高等学院去。为什么要闹转院呢？因为高等学院毕业后可以当工程师，可以多拿钱。如果是全心全意为国防建设服务的话，就应当根据国防的需要，需要我们当战士，我们也要愉快地去。当然我们的求知欲很高，但是为什么要脱离实际地考虑问题呢？另外，在大风浪中，我们很多同志为什么一直跟着右派分子跑呢？报纸上开始反右派后，很多同志还觉得是‘过火’了。为什么广大的工农能看出来，我们看不出来？我们既然受了党很多的教育，为什么自己的立场还不稳呢？从这里看，在我们思想上还存在着浓厚的资产阶级思想，怎么能说我们已经是工人阶级的知识分子了呢？”"},{"type":"paragraph","text":"李东善同志说：“有的同志认为我们虽然有资产阶级思想，但我们政治上没有问题，这种看法是不全面的。实际上，在资本主义和社会主义两条道路的斗争中，我们的立场还并不明确。这表现在右派分子向党进攻的时候，我们很多同志跟着右派跑，这里面就有政治性质的问题。”还有的同志指出：政治问题和思想问题当然有区别，但是，思想问题发展到很严重的地步，就可能变成政治问题。"},{"type":"paragraph","text":"经过这次辩论之后，大家都明确地认识到：要想成为工人阶级的知识分子，还必须经过艰苦的思想改造过程。在辩论中有些同志检查了自己的自满情绪和对知识分子思想改造的抵触情绪。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}