{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于“红”与“专”的几个问题","authors":["张劲夫"],"dates":[{"year":1958,"month":2,"day":25}],"is_range_date":false,"parts":[{"text":"关于“红”与“专”的几个问题","type":"title"},{"text":"张劲夫","type":"authors"},{"text":"青年知识分子都很关心“红”与“专”问题的讨论。“红”与“专”问题，实质是政治与业务的关系问题，红是政治，专是业务，二者是对立的统一。","type":"paragraph"},{"text":"我们国家当前社会主义建设的许多任务，每项都是政治任务，同时每项任务又包含有具体的业务，有的并包含许多专门技术。政治是灵魂，是业务的统帅，同时又是业务的保证。不仅正确地提出任务要靠政治，而且要动员广大群众用创造性劳动来完成各项任务，也要靠政治来保证。但业务、技术是完成各项任务的工具、武器，先进的科学技术则是先进的工具、武器，不精通业务，不掌握科学技术，要胜利完成各项任务，是有困难的。我们的工业建设任务，我们的农业建设任务，我们的财政、金融、贸易、交通以及政法、文教等各方面任务，都是全国六亿人民的政治任务，要依靠全体人民的努力来完成。但各种任务都有具体的业务和专门的技术问题，如果没有一支宏大的能够精通业务掌握先进的科学技术的专家队伍，则我们就难以又多又快又好又省地完成各种任务。所以我们既要批判那种不注意钻研业务和科学技术的空头政治家，也要批判那种忽视政治以致迷失方向的科学家、技术家、财经专家。","type":"paragraph"},{"text":"政治与业务是两件事，是对立的，有矛盾的；但又是一件事，相互有联系的，是统一的。但有的人却认为政治与业务既然是对立的，就不能或难以统一，似乎“鱼与熊掌二者不可得兼”。因此仍然存在许多糊涂思想和错误观点。","type":"paragraph"},{"text":"“红”究竟是有碍于“专”还是有助于“专”?","type":"subtitle"},{"text":"有这样一种错误看法：“红”会妨碍“专”。据说这种看法是有根据的，因为他看到有些积极分子社会活动过多，钻研业务时间不够，在业务上进展不快，所以就觉得“红”与“专”是不能相容并存的，要“红”就不能“专”，要“专”就不能“红”。这种看法首先是对什么是“红”有误解，并且只从事物的局部现象看问题，而未从事物的全面和本质看问题。","type":"paragraph"},{"text":"什么是“红”呢?抱上述这种看法的人认为参加社会活动就是“红”，这是对“红”有误解。参加有意义的社会活动，固然是有助于“红”，但“红”不“红”主要并不表现在这一点上，二者并不是相等的一回事。“红”是指什么呢?主要是指一个人的立场观点方法，即站稳工人阶级立场，具有共产主义世界观和为人民服务的人生观，了解和掌握辩证唯物主义的思想武器。作为锻炼过程来看，这里是有初步要求和长远努力目标的不同，初步要求主要是能够站稳工人阶级立场，坚决走社会主义道路；至于精通马列主义，那是要作为长远的终身的奋斗目标来努力的，不是短期可以做到的，因此也不是一开始就要求能达到这样目标。至于参加社会活动问题，要看具体情况，我们只要求参加必要的社会活动，而并不赞成参加不必要的过多的社会活动。作为活动时间和工作量来看，同一时间做这件事就不能或难以做那样事，是有矛盾的。但这只是一种局部的表面现象，不能因此就认为二者只有矛盾，不能统一。如果从全面和本质来看，二者是相互需要，可以统一的，可以相辅相成的。“红”不仅不妨碍“专”。而且有助于“专”。何以见得呢?一个政治上“红”的科学工作者，一般说来，对于钻研业务，在三方面是有帮助的：","type":"paragraph"},{"text":"一，钻研业务的积极性会更高，动力会更大。","type":"paragraph"},{"text":"积极性是创造性的基础，可以有各种各样的积极性：有从个人名利观念出发的积极性，有从政治觉悟基础上明确自己工作意义和责任的积极性。个人主义的目的，是极其渺小的，为着革命事业的目的，是极其崇高伟大的，后者的积极性，具有比前者无法比拟的巨大动力。右派分子说：“个人名利观念是推动人钻研业务最重要的动力，这不仅是从私有剥削制度看问题，而且是从一去不复返的旧时代看问题。资本主义社会在生长发展时期，要求个性解放，曾在当时历史阶段起过一定的进步作用。但到了社会主义时代，这种反映资本主义思想的个人名利观念，在思想上和集体主义不能相容，在政治上就可能发展到反对社会主义，堕落成为右派分子。因此在今天要用个人名利观念来调动积极性，这是极端有害和错误的。社会主义社会的集体主义包括了个人利益，是把个人利益放在集体利益之中而不是放在集体利益之上，把个性放在共性中更好地发挥。过去在革命斗争中，政治觉悟可以推动人去流血牺牲，赴汤蹈火在所不辞；那么在今天社会主义建设事业中，政治觉悟当然会同样有力地推动人去攀登科学高峰攻克科学堡垒。","type":"paragraph"},{"text":"有人说，在旧时代有的科学家并不一定为着个人名利而是为着求知兴趣和事业精神，也曾有一种进取的积极性和锲而不舍的坚持性，获得巨大成就。我们姑且不谈所谓求知兴趣、事业精神不可能是抽象的概念，实际上它总要和社会政治经济问题发生联系。我们着重说清楚社会主义革命和社会主义建设事业，不仅不排斥人的求知兴趣和事业精神。而且要求人有求大知办大事的精神。如果一个人具有政治觉悟又具有事业精神，他对于钻研业务的积极性，不是会更大吗?","type":"paragraph"},{"text":"二，可以运用辩证唯物主义的方法研究科学，作出最大贡献。","type":"paragraph"},{"text":"一个真正的科学家，他要能发现客观规律，获得科学成就，他的研究方法必然是合乎辩证唯物主义的，否则是不可能的。旧时代有些自然科学家常常有这样情况：他在研究室研究自然科学问题时是辩证唯物主义者，但离开了研究室在观察处理社会问题时，却是唯心论形而上学者，也就是说他的整个宇宙观方法论不是一元的辩证唯物主义者。这种情况或多或少给予他在科学成就上以一定的限制。如果他了解和掌握了马克思列宁主义哲学思想武器，成为一元的辩证唯物主义者，则对他会增加巨大的助力，科学成就将会更大。","type":"paragraph"},{"text":"三，会和群众关系好，这也是有助于钻研业务的。","type":"paragraph"},{"text":"近代的科学研究工作，是一项巨大的复杂的精神劳动，它既要发挥个人的聪明智慧，又要依靠集体的聪明智慧和各方面的协作。一个政治上“红”的人一般说比不“红”的人，在处理群众关系方面要好得多，这样他的业务进展要比处理群众关系不好的人要快要好。","type":"paragraph"},{"text":"上面是从三个方面来分析“红与专”两者关系，“红”是有助于“专”的。我们再从实际经验来看一看。过去在战争时期，我们许多革命同志学习军事，由于政治觉悟高，比之缺乏政治觉悟而受过正规军事教育的人，在掌握军事科学技术方面，不仅进度快而且造诣高，打了许多漂亮仗就是证明。在抗美援朝中，我们志愿军同志掌握近代战争技术，也是学习很快的。开国以来，我们学习财经业务，以及第一个五年计划时期我们学习掌握现代工业生产和基本建设的技术业务也是快的。我们再看苏联科学家的成就，在许多重要科学领域，走在资本主义国家科学家的前面，获得远为突出的成就，而且是从原来比较落后的情况用较快时间获得这样成就的，这不是说明社会主义制度的优越，“红”有助于“专”，可以获得更大成就吗。","type":"paragraph"},{"text":"有人说，资本主义国家有些科学家不“红”，成就也是很大的，如牛顿、爱因斯坦即是例子，可见马列主义对研究自然科学是可有可无的，学习马列主义反而分了心，是有碍于“专”的。郭沫若院长去年在答复山东工学院同学的信中，曾回答了这一问题：“牛顿、爱因斯坦虽不是马克思列宁主义者，但他们的治学方法正和马克思列宁主义合拍。如年轻人早年能接受马克思列宁主义，我们相信会少走弯路，多产生牛顿、爱因斯坦的。”这里再谈谈参加社会活动与钻研业务的问题。确有前面所述的具体矛盾：参加社会活动过多的人，业务时间会受到一定影响，业务进展会有些落后。但对于这一具体问题，要加以分析。第一，这是一定时期难免的情况，在科学界目前左派占少数中间分子占多数的情况下，思想改造工作任务重，许多事压在少数人身上，致使业务时间受挤，使业务多少受到一些影响。这种情况逐渐要变化的，今后左派日益增多了，情况就会改变的。第二，就是业务暂时受到一些影响，也不全是损失，还是有代价的。从个人来说，参加社会活动，使自己在政治思想上锻炼得更坚强，觉悟更高，这将长期起有益作用，今后业务扩展更快，会补偿目前暂时的业务损失。所以，从长远全部时间来看，还是有收获的。而且对整个事业来说，把科学队伍培养和改造为工人阶级的科学队伍，全军作战力提高，对整个科学事业，今后会得到丰硕成果的。第三，要减少有些不必要的过多社会活动，这一问题是可以逐步得到解决的。在中央召开知识分子问题会议以后，已在注意解决这一问题，并已开始有改进，今后这一问题会得到进一步解决的。看到了一定时期的暂时局部现象，就扩大为全面不可解决的矛盾，这显然是不对的。","type":"paragraph"},{"text":"“先专后红”和“先红后专”","type":"subtitle"},{"text":"曾经相当流行的一种错误说法，便是“先专后红”。有的人并以一些老科学家作例子，觉得这些老科学家既然是“先专后红”的，为什么我们不可以再走这些老科学家的路呢。现在对于“先专后红”似乎存在有两种解释，一种是从政治上来看“红”的，一种则是从吃得开来看“红”的。从政治上来看“红”，所谓“先专后红”，是指原来的资产阶级科学家经过思想改造后，成为工人阶级的科学家。在我国解放前的科学家中，已有一部分人由资产阶级科学家逐步改造成为工人阶级的科学家。有更多的人正在进行这种社会主义思想改造过程中，正在向工人阶级科学家方向努力。但，我们如何来看这一问题呢?应当指出，这是过去历史留下来的情况，一方面说明旧时代的科学工作者当时受了条件限制，现在要认真进行思想改造，另一方面说明党有帮助这些科学工作者进行思想改造的任务，这是过去历史留下来的负担，决不是今天社会主义时代青年科学工作者要走的道路。有的人引钱学森先生作为“先专后红”的例子：认为“先专后红”是捷径。请听钱先生去年在答复山东工学院同学的信中怎样说的。钱先生的亲身体会是：“我诚然是‘先专’的，至于是不是‘后红’，那还看我学习得好不好。但是如果说‘先专后红’就一定是捷径，那我倒要不同意了。”又说：“马克思列宁主义不但是社会科学里不可一日没有的指南针，而且它也是研究自然科学最好的指导。我不免私下想：如果我能早一些学一点马克思列宁主义，我也许能在科学工作中作出更多些成绩。”所以我以为做“红色专家”的捷径，决不是“先专后红”，而是“专红并进”。钱先生以亲身体会劝青年同志不要走“先专后红”这条路，为什么还有人要羡慕过去许多老科学家由于历史条件关系而走的“先专后红”的路呢?","type":"paragraph"},{"text":"也许有人这样认为，过去许多老科学家因为有了成就，在今天社会主义时代，就受到党和政府的重视推崇，受到人民的尊重，有的并被选为人民代表，有的还入了党，为什么不可以走科学家“先专后红”那条路呢。这里是把“红”当作吃得开来看了。科学家有成就，固然值得我们重视，但如果政治上不进步，不能走社会主义道路，不能把他的成就贡献给工人阶级社会主义事业，那是不值得我们尊重推崇的。至于说到有些老科学家被推选为人民代表，那不仅因为他是科学家，还因为他能代表人民。科学界的右派分子有的也曾当了人民代表，当着人民知道了他是右派分子，不能再代表人民而成为社会主义的敌人时，不是已提出要撤消右派分子的人民代表吗？有的老科学家入了党，那不单是因为他是科学家，而是因为他已具备了入党条件；不具备入党条件的人，党是不能接受他入党的，“党证”是不能赠送的，而是要人努力达到入党条件来争取的。","type":"paragraph"},{"text":"在目前我国科学界中的多数是中间状态的情况下，提出“先专后红”的口号，是表示否认思想改造的重要和必要，是要“先白后红”。这是资产阶级口号，要青年科学工作者走资本主义道路。","type":"paragraph"},{"text":"有人说，走老干部“先红后专”的路好不好呢?我们许多参加革命斗争多年的老干部，目的“红而不专”已和今天客观要求不相适应，也要努力“又红又专”，因此青年同志不必再走这些老干部的路。这也是过去历史条件造成的。处在今天的条件下，青年同志当然不需要也不应再“先红后专”而应该“又红又专”。","type":"paragraph"},{"text":"有没有“为科学而科学”这回事","type":"subtitle"},{"text":"有些天真幼稚的青年同志，受了资产阶级教育的毒，仍在相信有所谓“纯科学”的说法，认为“只专不红”也是行得通的。他们说：自然科学是没有阶级性的，据说有些资本主义国家科学家具有“为科学而奋斗的人生观”，一样可以为人类作出贡献，为什么今天不可以“只专不红”同样为社会主义服务呢?这显然是不合实际的极端错误和有害的说法。","type":"paragraph"},{"text":"自然科学本身是无阶级性的，它本身只是工具、武器，但工具、武器为谁所用，为谁服务，就有了阶级性，就有了政治问题。而且科学家是人，人总不能不和社会发生关系，总不能离开政治问题。","type":"paragraph"},{"text":"从来没有“为科学而科学”这回事。科学是上层建筑，总是要为经济基础服务，要为一定的阶级服务。作为掌握科学技术的科学家，他不能不依附一定的经济基础、一定的阶级并为其服务。","type":"paragraph"},{"text":"在资本主义国家的科学家究竟有无“为科学而科学”这回事，这在马列主义的经典著作里许多地方早就讲过。马克思、恩格斯在共产党宣言内就说过：“资产阶级抹去了所有一切素被尊崇景仰的职业上面的神圣光彩。它把医生、律师、牧师、诗人和学者变成了它拿钱雇拥的仆役。”(见马克思恩格斯文选十一页)马克思在资本论里也说过：“一般说，科学是不费资本家一个钱的。但这个事实，不曾阻止资本家去利用科学。资本并吞别人的劳动，也并吞‘别人’的科学。”(资本论)列宁也曾说过：“在雇佣奴隶制的社会里期望公正科学，便是愚蠢可笑，正好比期望工厂主在应否以减少资本利润来增加工资的问题上持公正态度一样。”(见列宁文选两卷集第一卷六九页)。","type":"paragraph"},{"text":"这都深刻说明在资本主义国家，科学技术要为资产阶级的剥削利益服务，科学家要成为资产阶级的雇佣，根本不可能有什么“为科学而科学”的“纯科学”。在资本主义国家从事科学工作的科学家，具有“为科学而科学”的想法的人有没有呢?是有的。这是虚假的，受了资产阶级的欺骗，实际是不存在的。资产阶级的特点，就是善于以超阶级的说法，来掩盖资产阶级的阶级剥削和阶级统治的实质。在资本主义国家，有没有正义感的科学家呢?不仅是有的，而且是相当多的。这类科学家常常具有所谓“科学良知”和人道主义精神，也就是说，他具有一种朴素的善良愿望，他希望他的劳动结果是有利于人去为人类造福，而不愿意去有害于人去造成人类的灾难。但是处在那种阶级对立的社会和处在国际两大阵营互相对立的世界，科学成果，总不免被一方所用去有利于己，甚至去有害于人，“公正”的科学，是不存在的。因此，上述的善良愿望，常常是事与愿违的，是上了人的当受了人的骗的。事实的惨痛教训，常常使有些具有正义感的科学家感到困惑苦痛以至悔悟觉醒。当着一种科学见解和学说触犯了统治阶级的利益和当着有些具有觉醒的科学家不再甘心为统治阶级利益服务的时候，因而遭受到统治阶级的各种卑劣迫害的事实，自从有近代科学以来是数见不鲜的，这些迫害行为是把所谓“公正的科学”面具揭穿无遗了。哥白尼的地动学说，和宣扬地动学说的布鲁诺、开普勒、伽里略，以及发现血液循环的塞尔维，受到中世纪封建统治阶级的残酷迫害，有的甚至被用火烧死，这是众所周知的。近来美帝国主义迫害科学家的事例也是很多的，如年青的研究原子能的科学家罗森堡夫妇被诬陷而处于死刑，火箭专家马里那，被迫害在法国流浪，靠画画过日子。最初领导美国制造原子弹的物理学家奥本海谟，因反对制造氢弹，遭受迫害。人们常常提到爱因斯坦，他因遭受希特勒的迫害而流亡到美国，在晚年反对美国的原子讹诈政策，后悔向罗斯福建议造原子弹，“非美活动委员会”的反动头子曾斥为“美国的敌人”，也受到了迫害。","type":"paragraph"},{"text":"近来资本主义国家有正义感的科学家，越来越多地参加了和平运动，反对垄断资本集团的战争阴谋。支持尚未取得民族独立国家的反殖民主义运动的人也在增多，对社会主义国家表同情以至信仰共产主义的科学家，也有不少，著名的如法国的约里奥·居里，英国的贝尔纳等。这些都说明，资本主义国家的科学家，不可能超然于政治之外，超然于阶级对立和两个阵营对立以外的科学家。实际上是不存在的。","type":"paragraph"},{"text":"“业务是实力政策，政治走中间路线”","type":"subtitle"},{"text":"还有这样一种错误说法，叫做“业务是实力政策，政治走中间路线。”所谓“业务是实力政策”是什么意思呢?有和这种说法相同的说法可作答案：“业务是自己的。”业务真的是自己的吗?我看是自己的，又不是自己的，归根结蒂还是要为别人的。业务第一不能当饭吃，第二不能当衣穿，要为别人所用，才能有饭吃有衣穿，问题是为谁所用。在旧时代，工人做工农民种地，表面上似乎为了养家活口在为自己劳动，列宁说：工人不是在为自己而做工，是在为资本家榨取利润而做工；农民不是在为自己种地，是在为地主榨取地租而种地；只有当工人阶级取得政权，农民在工人阶级领导下取得彻底解放以后，工人才真正第一次在为自己而做工，农民才真正第一次在为自己而种地。在旧时代，科学家真的“业务是自己的”吗?不是的，总离不开受人雇佣，为别人在劳动。只有到了社会主义的今天，科学家才真正在为自己而劳动，也就是为我们大家共同的包括他在内的社会主义事业而劳动。","type":"paragraph"},{"text":"但今天却还有人在说“业务是自己的”，这反映一种什么思想呢?好象社会主义事业不是他自己的，业务知识却是他自己的，把业务知识当作自己的私有财产，向社会讨价伸手，把业务当作追逐个人目的的工具，用雇佣态度来对待社会主义事业，而不是用全心全意为人民服务的态度来对待社会主义事业。这是资产阶级个人主义的思想反映，这种思想如不反掉，发展下去是很危险的。","type":"paragraph"},{"text":"由于存有这样资产阶级个人主义思想，于是要在“政治上走中间路线”。什么是中间路线呢?陆定一同志说：“所谓中间路线，中间道路就是资本主义道路，这条道路在中国是不能实现的。”“所谓走中间路线，常常是背叛革命的借口，在民主革命时期如此，蒋介石、汪精卫开始背叛革命的时候，也曾经以走中间路线做幌子。在社会主义革命时期，搞中间路线，就是对已经基本完成的社会主义革命进行翻案的倒算，把中国倒退到殖民地半殖民地，让帝国主义反革命复辟。”在我国过渡时期，社会主义和资本主义两条道路斗争，是主要矛盾，不是社会主义就是资本主义，超阶级的立场是没有的，中间道路实际是不存在的，如果有的话，那就是要走资本主义道路的虚伪遁词和幌子。","type":"paragraph"},{"text":"和“中间路线”说法类似的，还有什么“多专少红”、“业务多些，政治少些”、“做粉红色专家”的说法，有的直接了当地说要做中间分子的科学家，甚至说，目前中间分子占多数，做中间分子又有什么不好呢?是的，目前中间分子是占多数的，所谓政治上的中间分子，是指有动摇性，是过渡状态，要分化的。分化是向两极，不向左就向右，决不是长期固定不变的。所以，每个青年知识分子的努力方向是“红”而不是“少红”“粉红”，要成为左派，而不是中间派。自居“粉红”“少红”，实际上是灰色的，是近于“白色”的。","type":"paragraph"},{"text":"*　　　　　*　　　　*","type":"paragraph"},{"text":"和“又红又专”相对立的各种错误说法，包含不少认识上的片面性地方。但最实质的问题，是反映两条道路的斗争；就是要做工人阶级的红色专家呢?还是要做资产阶级的白色专家呢?右派分子和劳动人民所进行的两条道路斗争，是属于敌我矛盾。我们现在许多同志在这一问题上所反映的两条道路斗争，则属于人民内部矛盾，通过辩论，我们坚决相信，广大的青年知识分子，一定会坚定地明确自己的努力方向：要做“又红又专”的红色专家。我们也坚信：在不远的将来，一支宏大的“又红又专”的工人阶级红色专家队伍，也一定会成长壮大起来。","type":"paragraph"},{"text":" 原载1958年2月25、27日“中国青年报”","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}