{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远忠诚党的教育事业","authors":["李守风"],"dates":[{"year":1973,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山东省宁津县大柳公社李架子大队小学教师　李守风"},{"type":"paragraph","text":"编者按　我们向本市教育战线上的同志们热情地推荐李守凤同志的这篇文章。李守凤同志是农村的小学教师，她一切从贫下中农的需要出发，真正做到了忠诚党的教育事业，学生什么时候来，她就什么时候教，还送教上门，千方百计普及小学教育，使瘫儿也能识字，哑女也能上学。她坚持开门办学，使教学与三大革命运动的实际紧密结合；她不断改进教育方法，努力提高教育质量，使学生在德、智、体诸方面获得全面发展。这种火热的无产阶级感情和全心全意为人民服务的精神，值得我们好好学习。"},{"type":"paragraph","text":"人是要有一点精神的。在毛主席革命路线的指引下，有了象李守凤同志这种为培养无产阶级革命事业接班人而大干、苦干的革命精神，在教育工作中还有什么困难不能克服呢?当然，要学到这种精神也不是那么容易的。这就要认真学习马列著作和毛主席著作，深入批修整风，继续刻苦地改造世界观，同错误的教育思想、教育方法彻底决裂，为培养无产阶级革命事业的接班人而呕心沥血。希望广大教育工作者与李守凤同志比一比思想，找一找差距，焕发精神，努力工作，为夺取无产阶级教育革命的更大胜利作出贡献!"},{"type":"paragraph","text":"牢记阶级委托　立志农村干革命"},{"type":"paragraph","text":"我叫李守凤，一九六一年小学毕业，回队劳动了三年。一九六四年当民办小学教师，一九七一年转成了公办小学教师。"},{"type":"paragraph","text":"解放前，俺大队是个佃户村，贫下中农几辈子没个识字的，吃尽了没有文化的苦。解放后，县里在俺村办了一所小学，由于修正主义教育路线的影响，办学形式单一，不适应群众的需要，全村仍有二十二名贫下中农子女不能上学。一九六四年，俺村开展了社会主义教育运动，广大贫下中农迫切要求在文化上翻身。大队党支部遵照毛主席“关于社办、队办学校问题，有条件的应该允许办”的教导，决定再办一所队办小学，并推选我当教师。那时我还被选进“四清”领导小组。在清查一个阶级敌人所把持的账目时，贫下中农的眼都直瞪瞪地望着我，让我一条一条地念给他们听，有时还很焦急地说:“咱们的孩子要是都识字那该多好哇!”想着将要接受的新任务和贫下中农对我的期望，我心里就象开了锅的水，翻腾起来，恨不得一下子把学来的文化知识交给贫下中农子女。"},{"type":"paragraph","text":"那年我才十五岁，年龄小，看问题简单，光想到办学的顺利，没想到办学的困难。开学后，老支书领着我东家请，西家劝，动员了大半天，才来了十几个学生。看看学生稀稀拉拉，想想自己的文化程度低，又无教学经验，越教越没信心。就在这时，姨母从沈阳给我来了信，要我去当工人。我想:贫下中农交给的任务应该完成，可是咱没能力，要是教来教去人跑光了，多么丢人啊!不如趁早“就着梯子下楼”，去当工人。这时，老支书来找我谈心，给我一件一件地述说旧社会穷人没文化的苦:李东亮老爷爷穷得没地种，冬天卖糖果，夏天卖青菜，由于没文化，不会记账，谁赊买了他的东西，就圈圈点点地记在屋里的墙上，哪知一场大雨，房倒账无，狠心的狗地主还上门逼债，愁得他上吊自尽了。李和爷爷也是因为不识字，叫人家用假“地契”骗去了真地契，丢了仅有的二亩地，官府还照常来讨钱粮。老支书从旧社会穷人没文化的苦，一直讲到建设社会主义新农村学习文化的需要。他还和我一起学习了毛主席的教导:“中国历来只是地主有文化，农民没有文化。可是地主的文化是由农民造成的，因为造成地主文化的东西，不是别的，正是从农民身上掠取的血汗。”他鼓励我说:“你爹娘都是斗地主的老共产党员，你要接革命的班，为咱贫下中农文化翻身争气，为毛主席争光呀!”毛主席的教导和老支书语重心长的谈话，使我想起了俺娘讲过的苦难家史:吃人的旧社会，逼得俺家祖祖辈辈给地主扛活，夺去俺三个哥哥、一个姐姐的生命……。想到这里，我的思想激烈地斗争着。贫下中农办学，让我当老师，这是对我信得过，要是撒手不干，对不起贫下中农的委托；再说我的文化都是毛主席给的，我应该再全部教给阶级兄弟才对呀!阶级的义愤坚定了我挑起这副担子的决心。我便在给姨母的信中写道:“绝不辜负毛主席的希望和贫下中农的委托，为贫下中农在文化上翻身，我立志在农村干一辈子革命，当一辈子教师!”"},{"type":"paragraph","text":"听毛主席的话　为贫下中农办学"},{"type":"paragraph","text":"决心下定后，为了弄清贫下中农子女不能全部入学的原因，我便挨门挨户去调查。贫农李宝芬家对我说:“你姑啊!不是不愿意让孩子念书，你看俺这一帮，大的去上学，小的没人看，要叫大的领着小的去，学校能收吗?”她这一句话把我问愣了。我从来也没见过带着弟弟妹妹念书的。我要是允许带着弟弟妹妹去上学，符合学校规定吗?可又一想:不让他们带着弟弟妹妹上学，这些贫下中农子女长大了，不还是文盲吗?毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的伟大教导使我下了决心:符合贫下中农利益的俺就干，无论如何也得让贫下中农子女来上学。我把这情况向党支部汇报后，经研究决定，允许这些学生带着弟弟妹妹来上学。这个办法一实行，光带弟妹来上学的学生就有十二个。"},{"type":"paragraph","text":"随着入学人数的增加，新的困难又来了。大的抱着小的，小的跟着大的，这个哭，那个闹，这怎能上课呢?于是我就把带着弟弟妹妹来上学的学生分成组，每天由两个人看小孩，其余的上课，然后再给这两个学生补课。为了使孩子们玩好，我还抽课余时间给孩子们捏泥人、飞机等玩具。这样，学生学习就安心了。可是，孩子们玩两、三小时后，有的要吃奶，有的要睡觉，怎么办呢?我便允许他们早走。贫下中农看着自己的孩子上了学，高兴地说:“咱这小学更来劲儿，这些孩子长大了，成不了‘睁眼瞎’了。”可也有的人讽刺俺，说俺队办小学成了托儿所、幼儿园，说俺是托儿所的所长，幼儿园的孩子王，“根本不象个教师样!”听到这些话，俺也不在乎，只要贫下中农子女上了学，学到文化，俺甘愿办这样的托儿所，甘当这样的孩子王!"},{"type":"paragraph","text":"有一天，贫农姑娘李金凤对我说:“俺看见念书的就眼热，俺再念吧，一来年龄大了，二来工夫也耽误不起，你说俺怎么办呢?”李金凤的话，引起了我的注意:我又调查了几个有同样困难的人，捞不到念书也很苦恼。经与党支部研究确定，年龄大的也可以入学，并允许上学时间自定。这个办法一实行，又有十五名学生上了早、午、晚班。这样，俺队办小学的学生，小的七、八岁，大的十五六，他们有念全天的，有念半天的，也有早晨、中午、晚上来念的，还有什么时候来就什么时候教的。"},{"type":"paragraph","text":"为了使贫下中农子女都入学，不仅要解决个别学生的实际问题，还需要帮助他们解决家长的思想问题。如动员学生李桂英上学时，她祖母说:“姑娘在家一阵子，小子养家一辈子，桂英念不念书不要紧，光叫她哥哥念就行了。”我一听，这种重男轻女的思想问题不解决，李桂英就不能来上学，已入学的李新华等女生也巩固不住。我便对老人讲了些男女平等的道理。她老人家虽然受了旧思想的影响，可是也饱尝过旧社会的苦，受过男女不平等的窝囊气。她说:“孩子，旧社会哪有咱穷人的活路啊!你爷爷和桂英她爷爷在一块给人家扛活，家里没吃没穿，桂英她姑还不到一岁就饿死了……”回忆旧社会的苦日子，老人家想到今日的幸福生活得来不易，心里开了窍，后来说:“我这老脑筋，一时没转过弯来，光想眼前的利益，耽误了桂英的学习。”第二天她便把孙子、孙女一起送到了学校。"},{"type":"paragraph","text":"采取多种形式办学和解决一些家长“重男轻女”的思想以后，仍有几户家庭经济比较困难，子女上不了学。如果不解决这个问题，就不可能使全部学龄儿童入学，有几个入了学的，也巩固不住。我就给同学们讲起了“抗大”自力更生、艰苦奋斗的光荣传统。他们说:“毛主席当年在窑洞里办‘抗大’，咱们也要白手起家!”没有桌凳，自己动手垒；没有黑板，就用锅底灰刷墙；没有经费，俺就领着学生扫松子、采槐米、拔草积肥，开荒种地，开展勤工俭学。几年来，除了办学初期大队给买了一个黑板擦，一盒粉笔以外，我们再也没向大队要过一分钱。学生上学不付学费，课本费也是由勤工俭学收入来解决。这样不仅减轻了集体和学生家长的负担，同时也培养了我们师生自力更生、艰苦奋斗的好作风。"},{"type":"paragraph","text":"全村学龄儿童只有瘫儿学江、哑女李惠芹没有入学了。有人说，这种残废人学了没有用。当时我想:他们都是穷人家的孩子，难道就不能和其他贫下中农的孩子一样学习吗?正是因为残废，他们学了文化，才能增长为人民服务的本领。"},{"type":"paragraph","text":"我每天到瘫儿学江家里教他学文化。过去，学江整天坐在炕上，思想上苦闷，不知对他妈妈哭过多少次。从他学了文化，特别是学习毛主席著作以后，脸上有了笑容，学习也格外勤奋。为了让他自学方便，我便教会他查字典。经过三年多的送教上门，学江能识两千多字，能读《毛主席著作选读》了，还当了家庭学习班的辅导员。学江的母亲激动地说:“俺学江这个残废孩子也能读书识字了，真是托毛主席的福啊!”"},{"type":"paragraph","text":"李惠芹是个哑巴姑娘。怎样教她识字呢?为了这事，我走路学比划，吃饭也琢磨，并且经常访问惠芹的母亲，还和惠芹生活在一起，了解她的性格特点，学习她表达各种意思的手势、动作和表情。我又利用实物、挂图、口形等教她学文化，热爱毛主席。经过五年的教学，惠芹小学毕了业，能识两千多字，能默写《为人民服务》、《纪念白求恩》、《愚公移山》和二百多条毛主席语录。贫下中农高兴地说:“队办小学就是好，瘫儿能念书，哑女能上学，按着毛主席的革命路线办学校，把瘫儿、哑女的心都照亮了。”一九六六年，毛主席亲自发动和领导的无产阶级文化大革命，摧毁了刘少奇资产阶级司令部在教育战线的反革命专政，粉碎了他们推行的修正主义教育路线。一九六八年，毛主席关于贫下中农管理学校的指示发表后，俺大队的公办小学和队办小学合并在一起，学校越办越兴旺。一九七○年，又先后办起了两个初中班，不仅使适龄儿童能按时上小学，而且可以一直念到初中毕业。"},{"type":"paragraph","text":"培养有社会主义觉悟的有文化的劳动者"},{"type":"paragraph","text":"适龄儿童入学后，究竟把他们培养成什么人，怎样进行培养呢?我开始心里并不亮堂。无产阶级文化大革命以来，我认真学习了马恩列斯和毛主席关于教育革命的光辉论述，认识到，培养什么人的问题，是关系到我们党变不变质、国变不变修的极其重大的问题。一个革命教师的责任，就是执行党的教育方针，落实毛主席的《五·七指示》，用毛泽东思想把学生培养成“有社会主义觉悟的有文化的劳动者”，使他们成长为无产阶级革命事业的接班人。"},{"type":"paragraph","text":"无产阶级文化大革命中，教育战线上两条路线的斗争仍然是很激烈的。运动开始后，我和同学们响应毛主席的伟大号召，造了修正主义教育路线的反，冲破“三脱离”旧学校的束缚，努力使教学紧密与三大革命运动相结合，并和贫下中农一起破四旧、立四新，批判资产阶级。这样一来，却遭到受修正主义教育路线毒害较深的人和旧习惯势力的非难。他们说:“李架子小学乱套了!”听了这些话，我想，如果按他们一套办，既不组织学生参加阶级斗争，也不组织学生参加生产劳动，这不是明明让我们回到“三脱离”的老路，关上门子读死书吗?想想文化大革命前，修正主义教育路线对青少年的毒害，听了现在这些风言风语，真使俺气的慌。我便组织同学们反复学习毛主席关于教育革命的论述，狠狠批判了刘少奇“智育第一”和“三脱离”等修正主义黑货。贫下中农也鼓励我们:“甭听这些瞎嚷嚷，咱跟他们走的不是一条道!”从此，更加坚定了我们开门办学、紧密结合三大革命运动实际进行教学的决心。有一年五月，棉花地里生了地老虎，当时生产大忙，劳力缺少，如不及时治虫，棉花有绝产的危险，俺便要求党支部把灭虫保苗的任务交给我们。俺先编好“灭虫”的教材，在学校里进行了教学；劳动前，又请生产队长讲了灭虫的意义和方法。同学们边爬边逮，非常认真，奋战五天，治了虫害，保证了五百五十亩棉苗的茁壮成长。公社负责同志见了高兴地说:“李架子那帮小老虎，在地里逮地老虎，滚得浑身是泥，成了泥老虎!”"},{"type":"paragraph","text":"“一打三反”运动开始后，我组织学生学习毛主席关于阶级斗争的论述，并发动同学们做好宣传工作。一个有问题的家伙的孩子，本来平日里爱说爱笑，可是这天来上学，竟避开我慢慢走过去。这是为什么?经了解，这个学生到家里宣传“坦白从宽、抗拒从严”的政策，这个有问题的家伙一听就火了，用锥子捅他的腿，不让他多说话。为了鼓励这个学生坚持斗争，我们便给他讲了小英雄刘文学和阶级敌人斗争的英雄事迹，给他讲述世界上人千人万，按阶级一分两边的道理。贫下中农就从这一锥子打开缺口，经过内查外调，查实这个家伙是个叛徒。在斗争大会上，这个学生狠狠揭发批判了这个叛徒，同学们都受到深刻的阶级教育。"},{"type":"paragraph","text":"为保证阶级教育的经常化，几年来，我们先后请了四十多个老党员、老贫农、退伍军人给学生讲阶级斗争课，进行忆苦思甜教育。我也有空就问，抽空就访，逐步掌握了俺村八十六户贫下中农的血泪史，摸清了每个学生的家庭情况，这不仅使我受到了深刻的阶级教育，也为有的放矢地转变学生的思想准备了条件。"},{"type":"paragraph","text":"“红与专、政治与业务的关系，是两个对立物的统一。”在不断转变学生思想的同时，我们也充分重视社会主义文化课的教学。正当我们坚持复课闹革命，深入进行斗、批、改的时候，有人又进行了疯狂的破坏，一个坏分子跳出来大喊大叫:“李架子小学是复旧的黑典型!”甚至煽动学生退学。我想:阶级敌人为什么攻击我们学校呢?他是幻想从学校这个阵地打开缺口，蒙蔽青少年，为他翻案复辟造舆论，进而搅乱阶级阵线，破坏无产阶级专政啊!为了充分利用这个反面教员向学生进行教育，我便和“贫管组”研究，首先组织学生反复学习毛主席关于阶级、阶级斗争的论述，狠狠批斗了这个坏分子，进而批判了刘少奇一类骗子的“阶级斗争熄灭论”，顶住了这股妖风，坚持了复课闹革命。"},{"type":"paragraph","text":"为了不断提高社会主义文化课的教学质量，几年来，我坚持在新学期开学前，对新教材先通读几遍，力图理解整个教材的目的要求，把握教材的重点、难点。在备课中，要求学生作的作业，自己先做一遍，要求学生背的课文，自己首先背熟。在课堂教学上，注意严格要求自己，努力做到黑板上不写一个连笔字，算术教学中不出现计算的错误。在其他老师的热情帮助下，我逐步摸到了一些复式教学的门路。虽然我曾一人担任一至五年级七十五人的复式教学，也不感到手忙脚乱了。目前，我担任三、四、五年级的复式语文教学，三年级语文课的识字率(会认、会写、会用)达到百分之九十四；四、五年级的学生都会查字典，都能写出五、六百字的记述文、批判文，一般观点正确，层次清楚，语句通顺，字体工整，学习质量逐年提高。"},{"type":"paragraph","text":"为了全面落实毛主席的《五·七指示》，我们在坚持以学为主的同时，还先后建立了学工、学农基地，实行了校队挂钩，成立了贫下中农讲师团。去年麦假，俺把七十多名学生组织起来，一面搞复收，一面复习功课，并结合俺大队的情况，批判刘少奇一类骗子攻击“国民经济停滞不前”、“国富民穷”等反动谬论。仅半月的时间，师生一起完成了四百多亩小麦的复收任务，并学到了贫下中农的好思想、好作风。去年虽然遇到了大旱，在学农基地里种的棉花仍然获得亩产皮棉一百三十多斤的好收成。"},{"type":"paragraph","text":"同学们的主观条件不同，因而在德、智、体几方面的发展也有差别。为了不让一个学生掉队，必须及时帮助他们解决思想问题和实际困难。学生张国兴是一个出名的“小调皮”，学习不刻苦，我和他一块学习毛主席的教导，一块忆苦思甜，半年内个别谈话三十多次，给他讲为革命好好学习的道理。他写的字很了草，我就一笔一画地教，一个字一个字地改。国兴同学原来学习不及格，现在达到了优秀的好成绩。学生李学凤的母亲得了慢性病，需要她在家烧火做饭看孩子，有十几个月不能到校上课，我就每天给她上门补课，保证她按时从小学毕了业。几年来，我们学校已送出五届五十多名小学毕业生，他们中，有一名成为共产党员，十三名加入了共青团；有三十一名升入高一级学校学习；三名当了教师、辅导员，七名当了生产队和民兵干部，还有的当了机械手、技术员和赤脚医生。他们在不同的岗位上为社会主义革命和社会主义建设贡献着力量。"},{"type":"paragraph","text":"帮助贫下中农在文化上翻身"},{"type":"paragraph","text":"无产阶级文化大革命，推动着学习马列主义、毛泽东思想的群众运动，带动了工农业生产的蓬勃发展。在这新的形势下，广大贫下中农迫切要求掌握社会主义文化。"},{"type":"paragraph","text":"毛主席指示我们:“劳动人民要知识化”。我是一个人民的教师，没有及时地帮助广大贫下中农掌握社会主义文化，这正是我执行毛主席的教育革命路线不全面，为人民服务不彻底，帮助贫下中农在文化上翻身未尽到责任。我把我的想法向学校的其他老师说了后，大家都同意举办业余学校，把扫除文盲的任务担起来。大队党支部积极支持了俺学校老师们的建议，并领导我们把全村百分之九十以上的社员群众组织起来学政治、学文化、学技术。"},{"type":"paragraph","text":"由于党的正确领导，广大干部、群众的积极努力，业余学校帮助一些不识字或识字不多的干部和群众提高了文化水平。他们能看懂报纸、文件，学习毛主席著作，开会时也能作简单的记录，还能写出四、五百字的批判文章。"},{"type":"paragraph","text":"俺大队干部、群众的思想觉悟和文化水平提高了，有利于促进农业生产的发展。一九七○年前，俺大队粮食亩产三百来斤，棉花亩产皮棉四十来斤，到一九七一年，粮棉产量双跨《纲要》，一九七二年在特大干旱的情况下，粮食产量又获得了亩产六百三十斤的好收成。"},{"type":"paragraph","text":"几年来，在毛主席革命路线的指引下，我在教育革命中，只是做了点应该做的工作，党就给了我很高的荣誉，先后选我当了地、县、社党委的委员。我自己感觉名不副实，思想觉悟和业务水平还远远不能适应教育革命发展的需要。我决心认真攻读马列的书和毛主席的书，努力改造世界观，永远忠诚党的教育事业，为全面贯彻执行毛主席的教育革命路线而奋斗到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}