{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"温州地区民兵工作面貌一新","authors":[],"parts":[{"type":"paragraph","text":"在“四人帮”横行时，浙江省温州地区各级人武部门无法工作，民兵组织遭到严重破坏，民兵活动处于停顿状态。粉碎“四人帮”以后，温州军分区党委反复学习毛主席、华主席和党中央关于民兵建设的一系列指示，分析斗争形势，明确认识到，大治民兵是大治温州的重要一环，迅速把领导工作的重心转到民兵建设上来。军分区主要领导同志身体力行，经常顶风冒雨、跋山涉水，深入到海岛、渔村、高山、哨所和前沿公社、大队，检查和指导民兵工作，及时发现问题和解决问题。"},{"type":"paragraph","text":"温州军分区党委大治民兵，紧紧抓住揭批“四人帮”这个纲。他们动员广大民兵在地方党委的统一领导下，打先锋，当闯将，紧密联系实际，深揭狠批“四人帮”破坏民兵建设，搞“第二武装”的罪行。在大打揭批“四人帮”第二战役时，军分区组织了分区机关和各县、市人武部七十五个工作组，共五百七十九人次，深入到民兵连，宣讲文件精神，组织民兵采取列专题、摆罪状、剥画皮、揭实质等方法，开展革命大批判。广大民兵以当年打日本、打蒋介石、推翻三座大山的英勇气概，以当年控诉地主、渔霸、海匪的刻骨仇恨，人人挥戈上阵，个个口诛笔伐，处处摆开战场。有的同志拿着“帮武装”用刺刀戳了一百多个洞的雨衣，愤怒控诉“四人帮”及其在温州地区的余党利用“帮武装”镇压人民群众的滔天罪行。洞头县北沙公社女子民兵连连长汪月霞，联系本连和个人的斗争经历，揭发批判“四人帮”反对民兵工作光荣传统，妄图砍掉民兵先进典型的罪行。"},{"type":"paragraph","text":"为了把运动不断引向深入，彻底肃清“四人帮”散布的流毒和影响，军分区党委发动广大民兵在分清路线是非上下功夫。他们组织民兵认真学习毛主席关于民兵建设的理论、路线、方针、政策，学习党中央的有关文件和指示，掌握思想武器。他们还把“四人帮”及其在温州的帮派体系一手扶植的“帮武装”犯下的大量罪恶事实进行整理，写了一个《关于粉碎“四人帮”前后温州地区民兵工作的调查报告》，为民兵们揭批“四人帮”提供了材料。温州市剪刀厂民兵营在开展“三大讲”和路线对比中，列举了“四人帮”控制下的“帮武装”和广大民兵的“八个不同”：“帮武装”是大搞枪指挥党的“草头王”，民兵是党领导下的群众武装；“帮武装”是反军乱军的急先锋，民兵是解放军的有力助手；“帮武装”是结帮营私的大杂烩，民兵是坚持党的阶级路线的战斗队；“帮武装”是镇压人民的打手队，民兵是保护人民的子弟兵；“帮武装”是破坏生产的败家子，民兵是抓革命、促生产的突击队；“帮武装”是践踏党纪国法的祸害，民兵是执行“三大纪律八项注意”的模范；“帮武装”是损公肥私的蛀虫，民兵是一心为公的战士；“帮武装”是复辟资本主义的枪头子，民兵是巩固无产阶级专政的坚强柱石。广大民兵用事实对照揭批“四人帮”，路线是非就更加分得清。"},{"type":"paragraph","text":"通过揭批“四人帮”的斗争，温州地区的广大民兵不断提高阶级斗争、路线斗争觉悟，充分发挥了巩固无产阶级专政的尖兵作用。他们配合公安部门维护社会治安，加强社会主义法制，积极保卫揭批“四人帮”的运动。今年十月十五日，一个盗窃民兵枪支弹药的劳改犯逃跑了，军分区立即组织民兵，与人民群众一起，配合公安机关，经过一天一夜的努力，终于捕获了犯人，追回了自动步枪两支、子弹五百六十六发，充分显示了民兵的巨大威力。民兵还带头打击投机倒把，批判资本主义，坚持社会主义方向。永嘉县枫林公社武装部长潘修兴，带领民兵不分白天黑夜，打击贩卖木材的投机倒把犯，加强了市场管理，刹住了资本主义的歪风，受到了党委和群众的好评。"},{"type":"paragraph","text":"在“四人帮”的疯狂干扰下，温州地区的民兵一度停止了训练，战备设施也遭到严重破坏。军分区在治理民兵工作时，把抓好民兵的战备和军事训练工作放在重要位置。他们分工专人负责，经常培训骨干，定期检查、考核。他们还引导广大民兵从难从严苦练杀敌本领，恢复、健全战备值勤制度，抓紧修复战备设施，筑起钢铁长城。今年以来，洞头县北沙公社女子民兵连完成训练时间二百四十小时，进行了射击、投弹、刺杀、游泳等科目的训练，取得了较好的成绩。九月中旬，军分区为检验武装民兵年度军事训练情况，从八个县（市）各抽一个建制武装民兵班，进行了考核。第一练习实弹射击完成百分之八十，投弹平均三十三点六米。当前，这个地区正在开展第三个战役的战斗，战备工作也随之越来越落实。（温州军分区宣传科）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}