{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"有信心有把握实现千斤省  区梦觉代表介绍广东发展农业生产情况","authors":[],"dates":[{"year":1958,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"有信心有把握实现千斤省"},{"type":"paragraph","text":"区梦觉代表介绍广东发展农业生产情况"},{"type":"paragraph","text":"我完全拥护李先念副总理、薄一波副总理、彭真副委员长和吴玉章主任向大会所作的报告。现在我就广东省发展农业生产的主要情况发表一些意见。"},{"type":"paragraph","text":"农业生产的伟大成绩"},{"type":"paragraph","text":"粮食生产取得巨大胜利  经济作物生产突飞猛进"},{"type":"paragraph","text":"随着全国一九五七年国民经济计划的超额完成，全国发展国民经济的第一个五年计划，已经全面地超额完成了。广东人民在共产党和人民政府的领导下，在执行第一个五年计划的斗争中，获得了巨大的成绩，特别是在贯彻以农业生产为重点，在农业生产中又以发展粮食生产为主同时发展各种经济作物和林业、畜牧业、水产业的方针方面，更是获得了辉煌的成就。从一九五三年开始，五年来，全省广大的农民由个体经济走上了社会主义的合作化的道路，在胜利完成对农业的社会主义改造，基本实现了高级化之后，农业生产有了令人振奋的跃进，这首先表现在：全省农民突出地以史无前例的规模掀起了群众性的兴修农田水利运动，完成了排灌面积两千零九十万亩和培修堤防六千万土（石）方，使全省百分之七十的农田有了排灌设备，一千五百五十二万亩耕地消灭了旱灾，这对农作物的增产起着带有关键性的作用；粮食作物的复种指数也大有增加，已经从百分之一百八十扩大到百分之二百，冬种面积已经由九百万亩扩大到一千七百万亩；全省已有百分之九十左右的稻田推行了以小株密植为中心的一套先进的水稻种植方法和耕作技术。所有这些，使得全省的粮食比一九五二年增产五十六亿斤，增长了百分之三十，比解放前增产八十五亿斤，增长了百分之五十以上，单位面积产量由一九四九年的三百五十斤提高到五百一十斤。一九五六年全省出现了六个粮食千斤县、五百九十二个千斤乡、三千六百九十九个千斤社。一九五七年又出现了化县那鄱社两造亩产两千六百六十三斤稻谷的高额丰产田，澄海县更有两千亩耕地亩产三千斤（包括一造稻谷一造番薯折谷部分）大面积的丰产田。由于粮食生产上取得了巨大的胜利，这就有可能在这个基础上开展多种经营，全面发展生产。经济作物的总产量也有巨大的增长，除蚕桑之外，产量都大大超过战前水平。经济作物和热带作物种植面积已经由九百五十万亩扩大到一千五百二十五万亩，比解放前扩大百分之六十一，特别是蔗糖生产更是突飞猛进，全省已由解放初期的年产两万四千吨增加到年产四十万吨，曾出现了亩产甘蔗两万九千斤的高产纪录；蚕桑也出现了亩产七千二百九十斤桑叶的高产纪录。造林工作也取得了巨大成绩，五年中共造林两千零九十万亩，超过中央下达计划一点六倍。海水和淡水渔业的总产量一九五二年只有三十三万五千吨，一九五七年已经增至六十二万吨，超过战前四十八万吨的最高水平；塘鱼出现了亩产一千九百五十四斤的最高纪录。养猪业亦有了很大发展，生猪由一九五二年六百五十五万头增至八百一十万头，全省七百五十万农户，平均每户养猪一头多，而养猪最多的乐昌县大富社平均每户达十三头。随着农业生产的大发展，为本省工业生产的大跃进提供了可靠的物质基础，工业生产总值已经超额完成了第一个五年计划的指标，由一九四九年的四亿六千万多元增至一九五七年预计达到的二十五亿一千万元，增长了四倍多，比一九五二年的工业总产值亦增长一点二九倍，平均每年的增长速度为百分之一十八。在全部工业总产值中，依靠农业提供原料的，占百分之七十以上。这就是说，如果没有农业生产的大发展要工业生产大跃进是不可能的。其他文教、卫生、交通、邮电、财经、贸易等工作也有了相应地发展，并获得了巨大成绩。"},{"type":"paragraph","text":"应该肯定：农业生产上所取得的巨大成绩是和农业社会主义改造方面的伟大胜利分不开的。一九五五年冬季和一九五六年春季，广东和全国一样，在全省范围内突破了右倾保守思想的束缚，出现了农业合作化的高潮，有百分之九十五的农户参加了农业生产合作社，这就使三千万农民摆脱了资本主义旧道路，走上了社会主义的新道路；土改以后的两极分化趋势被共同富裕的前途所代替，成为整个农村历史发展道路的新的起点。合作社一经建立，就显示了巨大的优越性，一九五五年冬到一九五六年上半年即掀起了史无前例的生产大高潮，修建了受益一千万亩的水利工程，积集了二十四亿担肥料，战胜了数十年未遇的自然灾害，在短短的几个月里做了许多过去几辈子都做不了的工作，从而使一九五六年农作物获得空前丰收。在农业合作社增产的基础上，社员的收入亦逐年有所增加，目前全省有百分之三十五至四十的农户（二百六十七万至三百五十万户）和百分之二十左右的合作社已经赶上了或者超过了上中农的生产与收入水平。"},{"type":"paragraph","text":"右倾保守思想曾经一度出现  给去年生产和工作造成损失"},{"type":"paragraph","text":"但是，在一九五六年下半年到一九五七年上半年，农业生产上曾经出现一股右倾保守思想的逆流。主要表现在：有些人对合作制度的伟大生命力和集体农民的强大力量不够信任，对农业生产发展抱消极态度，缺乏勇于克服困难的革命精神和干劲，不仅对于新生的合作社和农业生产上的巨大成绩不给予鼓励和支持，反而诸多责难、挑剔和夸大缺点，否定成绩，并说是“冒进”。他们对于在优先发展粮食生产，集中力量解决粮食问题，消除紧张的同时，曾经一度对小量的经济作物注意不够的缺点，采取非议的态度，大肆攻击本省的农业生产方针；对于为了搞好农田水利建设的百年大计和突击积肥运动，曾因劳动力投放大，一度影响了一点副业生产，进行责难；对于在推行农业增产措施和技术改革方面取得巨大成绩的同时，有一小部分因条件不具备或质量不合规格而引起的缺点，也不加分析，而抹杀成绩；甚至把农民在加入合作社以后不可避免地暂时存在着的一些困难，也归咎于采取了革命精神发展农业生产。他们夸大农民生活的困难情况，把农村形容成漆黑一团；完全不懂得在经济制度和社会生产上的伟大变革中，领导和群众由于缺乏经验，在某些方面存在若干缺点是完全难以避免的，其实这也是正常的现象。必须肯定：我们所要克服的仅仅是工作中，特别是领导工作中的一些主观主义、官僚主义作风，而对于广大干部和群众的革命朝气和创造精神，却要加以保护和百倍发扬。不加分析地一概否定，其结果对于那种可贵的热情和有益的创举起着极坏的泼冷水的作用，只能是把革命精神反掉，增加束手束脚、畏首畏尾、不敢大胆前进的保守倾向。这种右倾保守思想给一九五七年的生产和工作所造成的损失，是我们必须深刻记取的教训。"},{"type":"paragraph","text":"农业建设十二年规划"},{"type":"paragraph","text":"中共八届三中全会指出，我国经济建设方针，必须是“在优先发展重工业的基础上，实行工农业同时并举的方针”。这一方针是完全正确的，也是完全适合广东具体情况的。为了坚定不移地贯彻执行这一方针，为了保证全国农业发展纲要在广东省实现，并力争提前实现，广东决定第二个五年计划以至第三个五年计划期间，仍以发展农业生产为重点，在发展粮食生产为主的同时，发展经济作物和林业、畜牧业、水产业。在发展农业的同时，积极发展轻工业、食品工业、盐业、有色金属和相应地大力发展为农业生产服务与农业生产密切关联着的化学肥料工业、农业机器制造业及农产品加工业，以及交通事业等等。并且根据这个精神和全国农业发展纲要的要求，制定了本省农业建设十二年规划，作为全省人民行动的纲领。"},{"type":"paragraph","text":"1962年粮食亩产八百斤  1967年实现粮食千斤省"},{"type":"paragraph","text":"广东省农业建设十二年规划要求粮食每亩平均产量由一九五五年的四百四十斤到一九六二年达到八百斤，到一九六七年达到一千斤，实现粮食千斤省，总产量则由二百一十八亿斤增加到四百八十亿斤；经济作物由现有七百万亩的种植面积，扩大到两千六百万亩（全部靠开荒和向丘陵、山区发展），主要经济作物：甘蔗将增加五倍多，蚕桑增加十几倍，各种水果均有几倍的增加；生猪由现在的社会存量八百万头，增加到三千万头（全年饲养量四千五百万头）；水产业由一九五七年的年产六十二万吨，发展到二百五十万吨。两年内全省消灭旱灾，五年内消灭普通水灾、完成绿化，还分别规定在若干年内消灭虫害，农业生产逐步实现机械化，建成水陆运输网，消灭四害，扫除文盲，普及小学教育等。无疑的，农业的发展势必将会推动工业的更快的发展，仅就本省制糖工业一项，就可以由现在的年产四十万吨，发展到二百五十万吨以上。而制糖过程中有三种大量而又有极大经济价值的副产品：蔗渣、废糖蜜、滤坭。如果到一九六二年本省年产糖达到一百二十万吨，可得蔗渣二百万吨，用来制纸，可产八十七万五千吨纸，成本较机械木纸便宜百分之二十五，较漂白苇浆纸则低三倍之多；蔗渣如全部用作制造人造纤维，每年亦可产二十万吨纤维，可抵一千万亩棉田的皮棉产量，可制纱一百万件，制成的棉布全国每人可有二公尺。上述这些副产品的利用，如果能够实现，那无论对物资生产，对资金积累都有极重要的意义。因此，除本省责成有关部门组织力量专门规划研究外，望中央能在技术上给以大力支持，并望将制糖副产品利用的方针能早日确定下来。到那时候，广东全省每人平均将有一千斤粮食、一头猪、一百多斤鱼、几十棵果树、一百多斤糖，我们便能以更多的食品物资来供应全国的需要。"},{"type":"paragraph","text":"不断掀起生产高潮  有把握有信心实现规划"},{"type":"paragraph","text":"我省十二年农业建设规划，经过全省各地展开讨论，认为到一九六七年实现粮食“千斤省”是有把握、有信心的。这不仅是由于广东省的自然条件比较优越，广大农民有勤劳俭朴、精耕细作的传统，而更重要的是有了比较巩固的合作化基础，有了两年来的组织集体生产和经营管理的经验。近半年来的农村社会主义教育和民主整社运动，大大提高了群众的觉悟水平，改进了合作社的经营管理工作，使农村社会主义阵地取得了更加巩固的绝对优势，为实现十二年规划提供了可靠的政治保证。而这一、两年来所创造的许多高额丰产范例，又为努力争取大面积的高额丰产树立了活的榜样。同时，随着国家工业的飞跃发展，今后十年内科学技术水平将有迅速的提高，也必然给农业生产的发展以极大的推动。当然，自然条件和工作基础都只能是为完成和超额完成增产任务提供了可能，更重要的还须靠我们在中共中央和国务院的领导下，调动一切积极因素，组织和带领全省人民群众，鼓足干劲扎扎实实地、勤勤恳恳地做好各个方面的工作，不断掀起一个接着一个的生产高潮，促使整个工农业生产的大跃进。"},{"type":"paragraph","text":"完成各项任务的措施"},{"type":"paragraph","text":"为了提前完成全国农业发展纲要和本省十二年农业建设规划的各项任务，我们认为必须努力做好下面的工作。"},{"type":"paragraph","text":"继续以发展农业为重点  同时积极发展工业和其他事业"},{"type":"paragraph","text":"（一）必须坚定不移地在五年至十年期间内，继续贯彻以发展农业为重点同时还要积极发展轻工业、食品工业、盐业、有色金属业、化肥工业、农业机械制造业、农产品加工业以及交通运输业等的既定方针。实践证明：我国农业社会主义改造的高潮，推动和加速了手工业和资本主义工商业的社会主义改造；而农业生产的大跃进又势必直接和间接促使了工业及其他生产建设事业的大跃进。特别是本省的工业主要是轻工业、食品工业和一部分与农业有密切关系的重工业，它们的发展在极大程度上取决于农业的发展。从本省第一个五年计划执行的结果来看，正是由于大力发展农业，才为工业发展提供了原料的保证和出口物资的供应。因此，只有继续集中最大力量发展农业，同时十分努力发展地方工业，才能更好地支援国家工业建设，并从根本上改变广东的面貌。"},{"type":"paragraph","text":"不断地反对右倾保守思想  鼓起巨大的持久的革命干劲"},{"type":"paragraph","text":"（二）必须继续不断地反对右倾保守思想，鼓起一股巨大的持久的革命干劲，首先一定要在两年之内消灭本省旱灾，争取第二个五年计划期间内基本消灭普通水灾。几年来的实践经验证明：在发展农业生产上，先进思想和右倾保守思想一直在顽强地斗争着，取得生产大跃进的过程也就是突破和挣脱右倾保守思想束缚的过程。而在今天，这种先进与落后的斗争则表现得更为尖锐和深刻。那些认为“农业生产只能渐进，不能跃进”、“生产已到顶无潜力可挖”等等陈旧的观念，已经成了农业生产跃进发展的大敌。本省一九五七年天时和其他方面条件虽好过一九五六年，而实际增产的粮食却大大少于一九五六年的教训，完全说明了这个问题。而全省在贯彻了中共八届三中全会精神，批判了右倾保守思想和肯定、总结与推广各地以生动的革命精神创造的宝贵经验之后，广大群众又热情高涨、精力充沛、干劲十足，立即掀起了一个以兴修农田水利为中心的冬季生产高潮。在这方面，本省阳江县海陵岛区创造了生动的战胜旱灾的范例。这个小岛孤悬大海，岛上没有河流，遍地沙滩，但是，这里的群众和干部以“愚公移山”的精神挖塘蓄水，中共区委会成了“打平塘的区委会”，设在工程最紧张、最困难的前沿阵地，同群众一起苦干了七十个日日夜夜，一举而基本上解决了水利问题，粮食亩产量由三百斤一跃而为六百斤。像海陵岛这样困难的地区可以做到的事情，本省其他地区是没有理由做不到的。事实上，群众一经发动起来，无穷的智慧马上就显示了威力，突破一切人力、物力、财力上的困难，做出惊人的业绩。惠阳县沥林乡创造了在丘陵地把引水和蓄水结合起来，使坡、塘、圳等农田水利工程联成一个既是小型又是统一的自流灌溉系统的经验，这里的群众经过筑坡引水、环山开渠、坡地筑塘、渠塘相通、引蓄结合的苦战几年，彻底消灭了旱灾。这种统一规划、分批兴修、互相联系的小型水利工程，不仅是投资少，而且收效快，为提前在二年内消灭旱灾创造了榜样和方向。其次，改变肥料不足状况，建立可靠肥源。全省到一九六二年养猪可发展到两千八百万头，这可以解决一半粮食耕地面积的肥料。在这方面，本省南海县红旗农业合作社和乐昌县大富农业合作社创造了多养猪、多积肥、多增产的经验和新会县龙榜一社的大力积集与充分利用农家肥的经验，都正在全省推广传播。到一九六二年，还可种植冬种绿肥一千万亩，加上本省生产化肥五十万吨，另有大量塘、海、河泥及其他土杂肥亦可增积。第三，改造落后田与全部施行新的农业技术改革。目前，全省产量在四百斤以下的低产田约有一千八百万亩，在三、五年内，通过改良土壤，增施肥料与改善栽培方法，要求每亩平均产量提高到六百斤以上是完全可以的。第四，基本实现“一年三熟”。这是本省农业生产达到高额产量，提高土地利用率的一项主要措施。包括上述内容的农业关，如果在三、五年内能够跨过或争取提前跨过，那么，广东的农业生产就可以在比较稳妥可靠的基础上，大踏步地向前跃进。"},{"type":"paragraph","text":"把民主整社形成制度  并结合进行社会主义教育"},{"type":"paragraph","text":"（三）必须不断地进行民主整社和社会主义教育。宣传勤俭建国、勤俭办社、勤俭持家、勤劳生产，通过如何建设社会主义的大辩论，转变社会风气，树立勤劳节俭、艰苦奋斗精神。农业合作化之后，虽然从经济上改变了农业生产资料的所有制，但是，社会主义思想尚未完全树立，资本主义自发倾向仍然严重存在。尤其是在富裕中农当中，除了一部分有觉悟的以外，相当一部分对社会主义还持动摇态度，留恋走资本主义道路。一部分社员在富裕中农的思想影响之下，不愿意参加合作社的集体生产，只顾扩大个人的家庭副业；不愿意增加合作社的公共积累，只愿意分光、吃光；不愿意把肥料卖给合作社，只愿积极扩大自留地生产，等等。所有这些，都严重影响了合作社的巩固和生产的发展。经过了几个月的民主整社与社会主义教育，这种情况已得到很大转变。经验证明，不论是从思想上、政治上、经济上都还要经过比较长期的努力，才能彻底把合作社巩固起来。因此，今后必须把民主整社形成制度化，一年或半年整顿一次合作社，并且把社会主义教育密切和整社工作结合起来经常进行。在经济上，则通过扩大公共积累，壮大集体经济，增加基本建设，改善劳动管理，在稳定现有粮食种植面积、不断提高单位面积产量的前提下，开展多种经营，大力发展牧畜业，开发山区、丘陵，广辟生产门路，不断提高合作社的经营管理水平，认真贯彻民主办社和勤俭办社的方针，争取在三年之内，使合作社的生产与社员的收入水平均赶上或超过当地上中农的水平，真正从政治上、经济上彻底把合作社巩固下来，为农业生产大跃进奠定牢固的政治基础和物质基础。"},{"type":"paragraph","text":"搞好当前冬季生产打好第一仗"},{"type":"paragraph","text":"（四）必须切实搞好当前冬季生产，为一九五八年农业生产大跃进和全面大丰收打好第一个战役。目前，本省参加冬季生产的劳动力已经达到一千五百万人，占全省总农业人口百分之五十，其中有九百万人投入兴修农田水利工程，经过了反对右倾保守思想和进一步挖掘潜力，兴修水利之受益面积计划已由五百多万亩提高到两千万亩，其中投资二十万元和受益面积在一万亩以上的工程就有一百六十六宗。而像这样的工程，在解放前全省只有一宗，解放八年来也只兴修了一百四十宗。目前全年计划兴修的大、中型水利已经全部开工，在春节前，中、小型水利可以基本完工，大型水利至少可以完成百分之八十。本省全年积肥计划原为五十七亿担，现在提高到一百二十亿担，每亩平均一百二十担，春耕前要求最少完成七十亿担，积肥最多的潮安县，每亩平均已达二百二十担。还要求改良土壤、造林各一千万亩，直播造林已经开始，冬种作物已经超额完成了两千万亩的计划。冬季生产运动正在全省农村的各个角落里蓬勃地开展着，而且进行得早，声势大，劲头足，信心高，进展快，成绩显著。但是，必须清醒地看到，这仅仅是个开端，还必须鼓起更大劲头，在取得胜利的基础上争取更大的胜利，跃进再跃进，高潮更高潮，今年可以办到的事情决不推到明年去做，以十二万分的劲头，坚决实现一九五八年增产粮食二十八亿斤的农业跃进计划。"},{"type":"paragraph","text":"各方面工作都要大跃进  跟上和支援农业生产的大跃进"},{"type":"paragraph","text":"（五）必须调动各个方面的力量来大力支援农业生产的大跃进，同时，在工业及其他生产、城市工作及其他工作方面，亦应该来一个大跃进、大发展，以便跟上农业生产的大跃进。目前城市工作同样是领导落后于群众、思想落后于形势，所以，也必须坚决反掉工作中的右倾保守思想，大力发展工业及手工业、商业、交通运输业及各项生产建设事业，积极配合与支援农业生产大跃进，计划保守的要修订，质量低劣的要提高，成本昂贵的要降低，认真反掉各个方面的浪费，以实际行动支援农业。同时，还可以组织城市居民、机关工作人员等做到人人除四害，利用业余时间参加改善环境卫生和城市建设的义务劳动，并尽力地支援农村兴修农田水利、积集肥料。因为发展农业是直接关系着所有的人吃饭、穿衣的大事情，人人生活都离不开农业，人人对农业的发展也就应当尽到自己的一份责任。"},{"type":"paragraph","text":"各级领导必须深入组织和领导生产，全面地组织各项生产建设事业之间的密切协作，使之互相配合、互相推动，把千百万群众的意志、把各个方面的动力集中到一个最容易调动群众的伟大目标下，以排山倒海的声势和劲头行动起来，把“亩产粮食一千斤、塘鱼七百斤、甘蔗一万斤”的口号变成现实，为完成和超额完成全国农业发展纲要和本省十二年农业建设规划而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}