{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样总结工作? (一续)陆万美同志对上海剧影协会会员的报告","authors":["李洛"],"dates":[{"year":1949,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪录　李洛"},{"type":"paragraph","text":"(二)怎样进行工作总结"},{"type":"paragraph","text":"怎样进行工作总结呢?我分四点说明:"},{"type":"paragraph","text":"一、明确总结的性质与重点。譬如:有的着重业务工作。——如演出吧，即着重导演，演员方面的工作总结，有的着重行政工作组织，配合或方式方法等。有的着重思想政治上(观点上有何变化，对革命立场是否稳定?其具体进步如何?)另一种则专门总结领导，若按时间划分，有的是一阶段的总结，有的则是整个时期的。有的着重部门，有的着重全面。——所以，总结工作必须先确定其性质是那一类的?而其重点以何者为先?不能从头到尾平铺直叙，或全面展开，抓不住中心。这一定不会收到很好的效果的。"},{"type":"paragraph","text":"二、拟定提纲——根据领导工作的任务计划，步骤，与客观情况，另方面根据同志们的需求，业务水平，与主观的具体情况，加上领导上对总结的要求重点，三方面的结合，拟订总结提纲。提纲有两种作用:既可启发同志们的思想，同时也可说明领导上的要求。然后把提纲发给全体同志加以讨论，通过讨论，吸收补充意见，使之更为完整，(因为领导上往往还不够全面，)同时，讨论之后，大家对于提纲的了解体会也更深，思想上才算是真正接受了。(好像演员扮演角色时，从研究角色而深入体验角色时一样。)"},{"type":"paragraph","text":"三、确定方式。总结工作，一般的有两种方式:一是从上而下的方式，一是从下而上的方式。"},{"type":"paragraph","text":"从上而下的方式，主要的是由领导上加以总结，然后向大家报告，再由大家提出意见讨论，即可结束。"},{"type":"paragraph","text":"从下而上的方式，是从组织的最基层开始，小组讨论，领导参加，有重点的深入了解大会与小会结合，然后一步步的汇报集中于领导部门，由领导上加以整理总结出系统的经验来。这两种办法都可以采用，需要看具体的环境与条件而灵活运用。"},{"type":"paragraph","text":"从上而下的方式，其观点为不够深入与完整，但有时因为时间与情况的限制而不得已采用此法，下级要求领导先行报告，然后再由大家讨论，(比如此次出席全国文代大会的华东代表团，在济南时形将分散，为时间所限制，总结工作，不得不先由领导同志先研究，讨论，然后报告，再由大家讨论，即为一例。)但此种方式，一般的均少采用。"},{"type":"paragraph","text":"从下而上的方式，优点较多，把多数人的意见，加以集中，即是毛主席所说过的:“从群众中来，到群众中去!”和“集中起来，坚持下去!”把大家意见、经验集中，再放到群众实际运动中去，是最好的方法。"},{"type":"paragraph","text":"四、一般步骤。根据总结提纲，加以讨论，从小组小会，发展为大会，领导同志必需分散到小组，如每个小组不可能都参加，那就需要掌握中心或典型小组，或轮流至每小组参加，或经常参加一小组。而每一小组，必需事先准备意见，展开讨论、归纳、再行汇报，(推举中心发言的代表人进行汇报。)汇报中，有些系经过全体同意者，有些或为少数人所不同意，其不同意之意见亦需保留，不能抹煞，且需同时反映至领导方面，有时可能少数的意见是正确的。(因为，我们虽然采取的是“民主集中制”，但在意见集中之前，对少数同志的意见，应该要采取十分尊重的态度。)汇报后，由全体负责同志，仔细讨论研究，获得一致后，再推专人整理，并向普遍同志做报告。报告后，再由同志们分组讨论，提出新的补充意见。惟有这样耐心的反覆研究，我们才会获得真理，得出真正的经验，才会客观的全面的把经验组织成系统的理论。亦惟有如此，布置今后工作，才不会犯主观主义的毛病。"},{"type":"paragraph","text":"(三)总结工作应该注意那些问题。"},{"type":"paragraph","text":"总结工作应该注意那些问题呢?我想到的有下面四点:"},{"type":"paragraph","text":"一、发挥自由思想与民主精神。毛主席说过:做工作及研究问题，必须要“开动机器，”意思就是指要我们动脑筋，发挥我们自由思想，使我们思想活跃起来，总结工作，必须要发挥群众的智慧，想到什么就谈什么；不管发现的问题大小，见解是否正确，都应该毫无顾忌的说出来，意见愈多，智慧愈广，总结工作才能做得好，“开动机器”，一个人所得的体会较少，不够全面，或者自己理论、经验不够，不能发现缺点，人多了一谈，就会五相启发，发现问题。也只有自己流过汗的，才会较深刻的懂得别人流汗后收获的可贵。所以，多数人谈，才能收效大。"},{"type":"paragraph","text":"单是开动了思想机器还是不够的，还必须发扬民主精神。虽然很多人曾为“民主”革命而终身奋斗，吃不少辛苦艰险，但在实际生活中仍然发现这些同志对“民主”意义了解是不够的。往往有少数同志对旁人不能“民主”，(如别人对他提出意见，他即受不了，面红耳赤，混身发抖，甚至拍桌争吵，不让人说下去。即使别人的意见对，他也说别人故意与他为难，不顾面子，诸如此类等现象)，其实，应该是即使平时不大会说话的人，不很重要的人，甚至平时表现不够好的人，在总结工作中，都应该让他尽量发言，不可以剥夺他的发言权，不能实行独裁。领导上尤需让大家做到:“知无不言，言无不尽”的程度，有些同志对这点顾虑很大，怕批评了朋友、同志、爱人，闹成自杀，(全场笑声。)但是，这种顾虑，必竟是暂时的，如果有缺点不批评，长期发展下去，会演成更悲惨的结局，将来他觉悟之后，对于你的辜息态度，会认为是不诚恳的、罪恶的。"},{"type":"paragraph","text":"在发扬民主，开展批评与自我批评方面，我们必需注意到一点，那就是小资产阶级所惯有的“自由主义”的作祟。“自由主义”这名词，在五四时代是革命意义的，因为它会向封建势力与官僚统治阶级所提出反抗和斗争。在资产阶级国家内，这也是一种具有革命性的倾向。可是，今天是革命时代，在革命的团体与新社会中，即不能标榜“自由主义”来掩饰个人放任行为及对工作、对同志不负责任的态度。在革命团体是，以个人出发，提出“自由主义”，事不关己，高高挂起，明哲保身，少说为妙，结果即对同志与工作不关心，无帮助。但另一方面，我们却不反对同志们大胆批评，大胆提出意见，不但要有“知无不言，言无不尽”的精神，而且要做到:“言者无罪，闻者足戒”的程度才好。一个领导同志更须要虚心的接受大家的批评和意见才好。我们必须要学习毛主席的虚心态度，他和群众谈话，往往让对方尽量先谈，甚至谈了很长时间以后，还向对方说:“你还有什么意见没有?”(全场笑声)，我们必需要认清，即是群众对领导有批评，正是帮助领导上改进工作。即使群众中的批评是不完全正确，可是，要知道他是从他不同的片面的角度来看，为什么会有这样的意见，就值得领导上研究与检讨。"},{"type":"paragraph","text":"我们如果能从“知无不言，言无不尽，言者无罪，闻者足戒”十六个字当中去研究、考虑，则我们的进步将是飞速的常于了这种精神，那么我们才可以把总结工作做好。"},{"type":"paragraph","text":"如果批评、检讨，牵涉到原则性时，(如艺术的方向问题政策问题等，)那么可以很好的态度展开自由而热烈的争论。"},{"type":"paragraph","text":"列宁曾说，共产党之所以能战胜敌人，主要的是因为掌握了二个武器，一个是“严格的组织”，一个是“自我批评”，我们革命的同志，革命的团体，是不怕承认缺点与错误的，可是我们必需克服缺点，改正错误。说得远些，曾子也说过“吾日三省吾身。”那意思也就是要检讨批评自己，虽然他的意义是仅属于个人对个人的。"},{"type":"paragraph","text":"我们能够通过群众路线，总结工作，那对个人而言，对团体而言，都是有益的。比如，在老解放区里有些同志，是工人出身，有些是农民出身，他们的文化水准都不高，可是，他们就在革命的团体里，很快的进步了，很快的提高了，有很多不到卅岁，就负了很重要责任的，如果要他们来演讲或做一篇报告的话，我想不一定会逊色于教授。就因为正确应用了集体主义的自我批评武器。"},{"type":"paragraph","text":"二、对工作负责，对事不对人。"},{"type":"paragraph","text":"总结工作，主要的为了工作的提高与发展，所以，在工作的范围内，我们有什么问题，都老老实实的谈，但是，也要防止几种偏向:"},{"type":"paragraph","text":"“报喜不报尤”——专门说好的，夸张优点，引为自满，这样容易产生骄傲自大，麻痺自己，不肯前进。以前，我曾听到华中局负责同志邓子恢说过一句话，给我的印象很深，那就是:“如果你第一天晚上犯了自满，那么，保证你第二天早晨就一定开始犯错误!”这是如何有力的警语呵!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}