{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四川部分县委书记学习国庆讲话讨论工作重点转移问题必须继续批判林彪、“四人帮”极左路线　同时批判无政府主义和极端个人主义","authors":[],"dates":[{"year":1979,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社成都十一月四日电　“只有继续批判林彪、‘四人帮’的极左路线，坚决排除来自‘左’的和右的方面的干扰，反对无政府主义和极端个人主义，维护安定团结的政治局面，才能确保各级党委真正把工作着重点转移到四化建设上来。”"},{"type":"paragraph","text":"这是四川省部分县委书记最近在学习叶剑英同志国庆讲话座谈会上发表的共同意见。他们认为，建国三十年来，正反两方面的经验充分说明，在当前，各级党委必须真正把主要精力用于生产建设，做好经济工作，逐步实现四化，这才是全党和全国人民的最高利益，最大的政治。"},{"type":"paragraph","text":"参加学习座谈的县委书记在回顾各地实行工作着重点转移的基本状况时认为，从党的十一届三中全会以来，绝大多数县委都在以生产建设为中心的轨道上迈开了第一步，在集中精力领导经济工作方面取得了比较显著的成效。表现在:"},{"type":"paragraph","text":"第一，在深入批判林彪、“四人帮”极左路线的过程中，许多县委在一段时间中集中力量认真处理了大量的遗留问题，较好地落实了党的各项政策，从而为各地顺利实现工作着重点的转移扫清了障碍。"},{"type":"paragraph","text":"第二，随着对林彪、“四人帮”主观唯心主义思想路线的清算，许多县委领导干部开始从长期以来热衷于搞“政治运动”和“抓阶级斗争”的精神枷锁下获得解放，逐步把自己的主要精力用到学习和研究生产建设和经济工作上来。从今年一月开始，绝大多数县委在注意继续处理各种遗留问题的同时，已有二分之一或三分之二的领导干部能够全力以赴地去抓生产建设。"},{"type":"paragraph","text":"第三，由于认真吸取了林彪、“四人帮”横行时期那种思想方法上的片面性和作风上的瞎指挥的教训，许多县委负责同志逐步学习和开始掌握了从实际情况出发，按客观规律办事的领导艺术。现在，在不少地方，从县委到生产队的干部开始能自觉地注意研究本地特点，发挥本地优势，使生产建设迅速出现了一种崭新的局面。"},{"type":"paragraph","text":"第四，参加座谈的县委书记们认为，实行工作着重点转移虽然只有十个多月，但在各地生产建设上已经获得了令人鼓舞的显著成效。一些社员群众高兴地说，在过去很长一段时间中，由于乱批“修正主义”，乱割“资本主义尾巴”，干部不敢言“钱”，群众害怕讲“富”，农村老太太养几只鸡鸭都要受到批判和斗争，使不少的地方出现了“无鸡队”、“无鸭社”甚至“无钱县”。现在，情况完全变了。"},{"type":"paragraph","text":"但是，参加座谈的县委书记们也说，各地在实行工作着重点转移的过程中并不是一帆风顺的。来自“左”的和右的方面的干扰很多，主观上和客观上的阻力不少，节外生枝的事情不断发生，安定团结的局面经常受到干扰，在个别地方，正常的工作秩序、社会秩序、生产秩序、教学秩序甚至交通秩序有时都难以保证。这一切使各地党委的思想和精力还不能完全集中到生产建设上来，使工作着重点的转移受到严重影响。对此，我们必须大声疾呼，以引起全党和全国人民的高度重视。在座谈会上，大家联系各地存在的问题，对如何进一步实现工作着重点的转移、以确保各级党委把全部力量投入四化建设，进行了认真的讨论。他们认为，要想做到这一点，各级党委都必须狠抓以下三个方面的工作:"},{"type":"paragraph","text":"首先，各级领导干部必须继续学习和掌握叶剑英同志在庆祝中华人民共和国成立三十周年大会上的讲话的基本精神，继续批判林彪、“四人帮”的极左路线，彻底肃清这条路线在自己头脑里的余毒，根据实践是检验真理的唯一标准，进一步解放思想，打破各种人为的禁区，全面贯彻落实党的十一届三中全会和五届人大二次会议制定的方针、政策、法律和法令，切实解决人民群众中存在的应当解决又能够解决的各种实际问题。他们说，从三中全会以来，各地在纠正冤、假、错案，落实人的政策上做了大量工作，受到人民群众的热情赞扬。但是，也确有少数领导同志对党的方针政策理解不深，贯彻不力，特别是对自己在极左路线下处理错了的问题，硬是拖着不解决，或不彻底解决，这说明我们自己的思想路线还没有端正。他们说:明明搞错了为什么不给人家平反呢?这难道不是极左路线、极左思想在继续作怪吗?在这种情况下，人家三番五次来找你解决，这不能说是人家干扰我们，而是我们输了理。他们还认为，对人民群众生活福利上的问题，各级党委和政府也应当立足于当地可能的条件，满腔热情地加以解决，决不允许采取漠不关心的官僚主义态度。对于一些要求虽然合理、但在经济上暂时无力解决的问题，我们应耐心地向群众讲清楚，让他们认识到当前无论国家还是个人在经济上的困难，都是林彪、“四人帮”十年破坏的结果，让大家认识到只有同心同德、聚精会神地把四化搞上去，这些困难才能克服，四化是我国人民唯一的出路。"},{"type":"paragraph","text":"第二，各级党委必须对林彪、“四人帮”长期煽动的无政府主义、极端个人主义和腐朽的剥削阶级思想的流毒和危害有足够的估计。特别是应当看到，“四人帮”帮派势力的残余分子、少数别有用心的人，正在利用多年积压下来的社会问题，利用一些人的某些不满，乘机兴风作浪、制造事端。对此，我们决不能视而不见，决不可丧失警惕。他们列举事实说明，当前在个别地方带头闹事的人当中，有的过去就是紧跟“四人帮”，打着反“走资派”旗号的闹派人物，现在摇身一变，又打着“反官僚”、“争民主”的旗号来制造混乱。“四人帮”已经垮台了，但他们的目的没有变，还是要反对各级党委；他们的手法也没有变，还是搞“四人帮”那一套，拉山头、搞串连、围攻、游行、煽风点火，制造舆论，搞大民主；他们过去是“造反”的“英雄”，今天还是“造反”的“好汉”。对这些破坏安定团结、妨碍四化建设的害群之马，我们决不能姑息。一定要向人民群众揭穿他们的丑恶面目，把他们孤立起来。同时给他们指明方向，告诫他们继续搞这一套是没有出路的。如果他们执迷不悟，坚持作恶以至触犯刑律，就必须按照法律制裁他们。"},{"type":"paragraph","text":"第三，各级党委必须大力加强思想政治工作，围绕四化建设这个中心，引导干部和群众正确认识和正确处理集中与民主，纪律与自由，统一意志与个人心情舒畅之间的关系，以及局部与全局，个人与国家，眼前利益与长远利益之间的关系。县委书记们在座谈中指出，从各地当前的情况来看，既有民主和自由不够的一面，也有集中和纪律不够的一面；既有个人心情舒畅搞的不好的一面，又有统一意志做得不好的一面。在日常政治生活中必须同时加强这两个方面，不能单单强调一个方面，而放松另一个方面。他们说，民主是要发扬的，但同时要讲集中；自由是要保障的，但同时要守纪律:个人的心情是要舒畅的，但同时要有统一意志。如果只是片面地绝对地要民主、自由、个人心情舒畅，而不要集中、纪律、统一意志，那我们的人民不就成了一盘散沙了吗?我们的党、军队和国家不就要涣散甚至垮台了吗?在这种情况下，还谈什么实现四个现代化?国将不国，党将不党，还有什么个人的民主、自由和心情舒畅可言?他们一致提出，在三中全会以后，对于全党和全国人民来说，是有利于四化建设还是不利于四化建设，应当成为我们衡量一切是非的最根本的标准。只有从这点出发，我们才能克服思想上的某些混乱，统一认识，统一步伐，同心同德，聚精会神，分秒必争地完成四个现代化的宏伟事业。"},{"type":"paragraph","text":"在谈到如何引导群众正确认识和正确处理局部和全局，个人与国家，眼前利益与长远利益之间的关系时，县委书记们认为，这也是当前一个急待解决的问题。他们说，粉碎“四人帮”以后，人民群众中积压了十多年甚至二三十年的问题，如就业、工资、福利、住房、上学以及其他生活问题，一下提到党委和政府面前要求立即解决。从局部看，从个人看，从眼前利益看，这中间许多问题都应当解决。但从全局来看，从整个国家来看，从人民的长远利益来看，有些是应当立刻解决可以解决的，有些是应当解决，但现在条件不具备，还不能解决的。用一句古话说，非不为也，是不能也。就从各地纠正冤、假、错案来说，要求在政治上彻底平反，不留尾巴，是完全应当的，至于在经济的补偿和退赔则政府现在基本上无法办到。在有的地方，历次运动中拆掉的房屋，没收的财产、扣发的工资等，如果要一一清理和退赔，即使把当地国家金库全部掏光也难以全部兑现。对这一点，各级党委必须通过深入细致的思想工作，讲清事情的来龙去脉，引导人们积极参加经济建设，迅速提高整个社会生产力的水平，从而使个人的困难逐步得到解决。"},{"type":"paragraph","text":"在座谈会上，县委书记们还谈到如何自觉地克服官僚主义的问题。他们一致认为，无产阶级的执政党就是要不断地克服官僚主义，而且克服官僚主义还需要人民的监督。他们说，“先天下之忧而忧，后天下之乐而乐”，艰苦朴素，克己奉公，永远做人民的公仆，这是我们无产阶级政党的阶级本质，也是每一个共产党员应有的政治品格。但是，当前党内也确实存在极少数大搞特权、脱离群众、官僚主义非常严重的人，人民群众对他们的行为非常厌恶和愤懑。党的纪律检查委员会、组织部门以至整个党委都应当进行经常性的检查，加强对这些人的批评和监督，对情节恶劣又坚持不改的，要进行严肃的处理，并以此来教育全体党员和干部。但是，我们也要教育群众注意，官僚主义是必须克服的，特权行为也是必须反对的，问题在于，应当把反官僚主义和反特权的问题摆到什么位置上，采取什么样的手段?对此，我们应当引导群众求得一个正确认识。决不能象个别别有用心的人那样把官僚主义说成是当前我国社会的“主要矛盾”，以冲击我们集中精力搞四化；决不能象个别别有用心的人那样用所谓“大民主”的方式去破坏我们来之不易的安定团结的大好局面。"},{"type":"paragraph","text":"总之，参加座谈会的县委书记们一致认为，为了确保各级党委能真正把工作着重点转到经济工作上来，集中主要精力进行四化建设，当前在思想上、政治上的首要问题，还是继续批判林彪、“四人帮”的极左路线，进一步解放思想，彻底肃清它的流毒和影响；但同时也必须批判无政府主义和极端个人主义倾向，以维护和发展安定团结的政治局面。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}