{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"引导革命师生对毛主席无限忠诚是搞好军政训练的最根本的任务上海警备区部分军训人员座谈贯彻执行毛主席“三·七”指示的体会","authors":["劲宣东"],"dates":[{"year":1968,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在热烈欢庆毛主席伟大“三·七”指示发出一周年的时候，上海警备区战斗在军训第一线的学习毛主席著作积极分子和参加同济大学、华东师范大学、控江中学、市六中学军训的部分同志，联系参加军训的实践，满怀革命激情，畅谈贯彻毛主席“三·七”指示的体会。大家一致认为，要完成毛主席交给我们的军训任务，就要善于用战无不胜的毛泽东思想武装广大革命师生，积极引导广大革命师生无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席的无产阶级革命路线，紧跟毛主席的伟大战略部署，全面落实毛主席最新指示，沿着毛主席指引的革命轨道前进。"},{"type":"paragraph","text":"无限忠于伟大领袖毛主席是“引导”的根本目的"},{"type":"paragraph","text":"林副主席指出:“对毛泽东思想抱什么态度，是一个很重要的问题。我们就是要抓对毛主席的态度、对毛泽东思想的态度问题。”参加座谈的同志一致认为，引导革命师生的根本目的就是要遵照林副主席的指示，帮助革命师生在头脑里大树一个“忠”字，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席革命路线。大家列举了大量事实说明，帮助革命师生建立无限忠于伟大领袖毛主席的深厚的无产阶级阶级感情，就要引导革命师生冲破派性的枷锁，摆脱“私”字的束缚，增强党性，大立“公”字，向毛主席提出的培养无产阶级革命事业接班人的五个条件的高标准迈进。"},{"type":"paragraph","text":"座谈中，大家认为引导革命师生大树一个“忠”字，必须从形势教育出发，广泛开展大摆形势，大论地位，大谈责任的“三大”活动，大摆全国、全市和教育战线上无产阶级文化大革命的大好形势，使大家认清在夺取无产阶级文化大革命全面胜利的新形势下，无产阶级革命派所处的地位和肩负的责任。要从阶级教育入手，引导革命师生深入开展回忆对比活动。在斗争中引导革命师生学习毛主席的最新指示和毛主席的伟大革命实践，去解决各种矛盾。通过这些活动，进一步激发了革命师生对毛主席无限深厚的阶级感情。许多小将说:“在这大好形势下，我们只能前进，不能后退。前进一步就是怀着一颗红心贴近毛主席一步，后退一步就是抱着一颗私心背离毛主席一步。”他们纷纷表示要扫除障碍，绕过暗礁，做一个绝对忠于毛主席的真正的无产阶级革命派战士。上海警备区军政训练团的姜学献同志深有体会地说:“由于树立了对毛主席的一个‘忠’字，使革命小将的思想有了一个新的飞跃，达到了一个新的水平，带来了学校文化大革命运动的新面貌。”“南京路上好八连”排长邵金城同志联系自己参加支左的实际说:“无产阶级的‘忠’字是在斗争中建立的。我们就是要在斗争中帮助革命小将建立无限忠于毛主席的深厚的无产阶级感情。”"},{"type":"paragraph","text":"全面落实毛主席最新指示是“引导”的根本任务"},{"type":"paragraph","text":"到会同志在座谈中深刻地谈到，要真正做到心怀一个“忠”字，必须狠抓一个“用”字。当前，首先就要用在全面落实毛主席的最新指示上。大家一致指出，当前障碍着革命小将紧跟毛主席伟大战略部署，全面落实毛主席最新指示的最大敌人是资产阶级、小资产阶级派性。派性不打倒，“忠”字不能扎根；“私”字不搞臭，“公”字不能安家落户，毛主席的最新指示也就不能全面落实。因此，必须发扬毛主席倡导的革命学风，用毛泽东思想武装小将，引导小将“斗私，批修”，打倒派性。要通过各种形式，把大家的斗私批修的自觉性提得高高的，把群众性围剿派性的空气搞得浓浓的，形成一个以斗私为荣、保私为耻的局面，不当“私”字的“保皇派”，不当派性的“避风港”。"},{"type":"paragraph","text":"座谈中，大家强调指出，在“用”字上狠下功夫，尤其要抓好在落实毛主席最新指示的关键时刻的大学大用。关键时刻，往往“私”字大暴露，派性大发作，矛盾最尖锐，形势最“紧张”，是关系到学校的运动能否沿着毛主席指引的航道前进的重要关头。在这样的关键时刻，能否学好用好毛主席最新指示，就是是否忠于毛主席、忠于毛泽东思想、忠于毛主席革命路线的最大的考验，烈火炼真金。只有引导革命小将在关键时刻敢于打斗私批修的攻坚战，才能帮助小将在思想革命化的道路上大大前进一步。"},{"type":"paragraph","text":"做深入细致的思想政治工作是“引导”的根本方法"},{"type":"paragraph","text":"大家认为，要引导革命小将大树对毛主席的忠，搞好思想革命化，支左人员必须坚持支左不支派的原则，以毛泽东思想为武器，做深入细致的思想政治工作，这是根本方法。"},{"type":"paragraph","text":"参加座谈会的同志说，大抓活思想，做深入细致的思想政治工作，必须以深厚的阶级感情对待革命小将，不仅对同意自己意见的革命小将满腔热忱，而且对持有不同意见的革命小将也是满腔热忱。只有满腔热忱地对待革命小将，凡是符合毛泽东思想的就支持，不符合毛泽东思想的，不分那个派，都要热情地帮助，深入地做思想工作，才能使小将们沿着无产阶级革命路线的轨道前进，学习毛主席著作积极分子、某部军医沈玉英激动地说:“只有和小将们心贴在一起，感情融洽在一起，才能和小将们有共同的语言，思想工作才能做到点子上。”"},{"type":"paragraph","text":"支左人员搞好自身的思想革命化是“引导”的根本前提"},{"type":"paragraph","text":"毛主席教导我们:“共产党员的先锋作用和模范作用是十分重要的。”大家深有体会地说，部队自身思想革命化程度越高，时时处处按照毛主席指示办事，做好样子，就越能更好地引导革命小将无限忠于毛主席，紧跟毛主席伟大战略部署。支左人员搞好自身的思想革命化，是引导革命小将的根本前提。"},{"type":"paragraph","text":"大家认为:要搞好自身的思想革命化，就要在阶级斗争的风浪中破私立公，就要在两个阶级、两条道路、两条路线斗争中做到破“怕”立“敢”:破相信自己，立相信群众；破自满情绪，立不断革命。只要我们虚心向革命小将学习，就能时时处处做出好样子，就能以自己的模范行动引导小将们沿着毛主席指引的航向奋勇前进。"},{"type":"paragraph","text":"(劲宣东)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}