{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"对共产党领导的看法","authors":["北京市","苏集祥"],"dates":[{"year":1957,"month":7,"day":26}],"is_range_date":false,"parts":[{"text":"对共产党领导的看法","type":"title"},{"text":"北京市苏集祥","type":"authors"},{"text":"（苏集祥：北京电业管理局基建处工程师）","type":"subtitle"},{"text":"一、对共产党领导的看法","type":"subtitle"},{"text":"我对领导是否对同志们的工作有正确的估价是怀疑的，根就是外行是否能领导内行的问题。我认为还是像旧社会似的，谁会说谁就被领导相信，领导不一定识货。我认为领导不懂业务，又不听群众意见。（7月26日小组会）","type":"paragraph"},{"text":"二、对共产党组织和党员的看法","type":"subtitle"},{"text":"（以下是苏集祥在鸣放中写的“五世其昌”全文，从这文章里可以看出他对党组织和党员的看法。）","type":"paragraph"},{"text":"五世其昌","type":"subtitle"},{"text":"大家庭“五世其昌”，子子孙孙乐满堂，“老主人，少主人”竞竞业业立志兴家各有分工和执掌。饱暖思安乐，不免讲讲阔气和排场，“享受在先”那管你“长工”田里庄稼闲或忙。亲技近脉偏疼溺爱，也要沾点光，嘀嘀咕咕朝令夕改又何妨。“家法”高悬，“长幼序”是“伦常”，“严命难违”那管是非，何必多商量。只怪那“死心眼儿”的“长工”们，也要干予“家政”出主张，终不免自讨没趣，徒悲伤！徒悲伤！","type":"paragraph"},{"text":"注：“长工”幸勿联系“地主”的剥削关系，所讲“长工”只是我自己的一种自卑感，这自卑感由哪来的呢？我认为除了我自己思想上有欠健康外，主要是由上边和周围的气氛所“培养”的，在我们电力系统有很多“主人”把职能人员，看成是雇佣的“长工”，而主人又不善于使用“长工”，“主人”为什么不善于使用“长工”呢？官僚主义，主观主义，宗派主义，在不同程度上支配着我们的“老主人”和“少主人”吧！（大字报）","type":"paragraph"},{"text":"我对党团员怀疑，有隔阂，甚至对立，是有沟墙的。我思想里是有“小本子和灶王”的想法，我知道自己有毛病，所以与党相处是夹着尾巴，不愿露出来怕言多语失。（7月26日小组会发言）","type":"paragraph"},{"text":"我认为党员只会说马列主义不会实现马列主义，唱高调，理论不联系实际。党员领导干部就是舒服，谁对谁马列主义，心里知道，反正党员说了算，是头就是个小天下。（7月26日小组会发言）","type":"paragraph"},{"text":"我怀疑机关里各级领导是否大公无私，根与储安平的“党天下”是一致的，这与“五世其昌”有关。科长出缺党员优先，我认为党员是党自己的人，党的上级对下级是关怀的，下级对这种关怀心里不会无动于衷，我就认为是家庭关系。我自己作过老的，对小的疼爱，小的也唯唯诺诺，百依百顺。我就不想知道什么是民主集中制，我认为就是老的说了算。我认为共产党与别的党一样，也是宗派主义的党，与“党天下”是非常相似的，这就是“五世其昌”的思想根。（7月26日小组会上发言）","type":"paragraph"},{"text":"入党是升晋的阶梯，要升晋就得入党。譬如名叫供给制，实际是比薪金制还美，但是如果要给我改供给制，也许我不改。我认为有功就该享受，怎样有功呢？我认为入党了就是熬也能熬起来。有一次从淮南回来，王处长要坐软席车，我们买不着硬席卧铺，就站着跟车长磨，到了晚上我就想在日本鬼子时候我就坐二等车了，现在还不如当亡国奴时候了。（7月26日小组会上发言）","type":"paragraph"},{"text":"我觉得共产党说话是很客气，一套一套的，但是一有事情就反脸不认人了。（7月31日小组会发言）","type":"paragraph"},{"text":"三、对党关于知识分子政策的看法","type":"subtitle"},{"text":"我认为党对地主资产阶级出身的知识分子，团结是给点甜头吃，其实是利用，这个“利用”是利用你巩固党自己的利益。……我把教育和改造都理解为限制，使人都成为唯唯诺诺的。怎么教育，就是通过运动来教育，这实质就是认为党是统治，别人是被统治。（8月2日小组会发言）","type":"paragraph"},{"text":"四、对于社会主义改造的看法","type":"subtitle"},{"text":"我对社会主义改造的看法，……私营企业我给分成三种：一种真正是有钱的资本家，别看是敲锣打鼓是假的，无非是向政府讨好，这里面我是不相信人能改造的：一种是中下户，他们无所谓，私营有私营的好处合营有合营的便利，你打鼓我也打鼓，不一定清楚：还有一种人我叫他们骗子流氓资本家资本都是五毒来的，花费也大，退补罚是吃不消的，这些人是真正敲锣打鼓，政府给他们解决问题。我认为社会主义改造对他有利的人才能改造好。（8月2日小组会发言）","type":"paragraph"},{"text":"对农业合作化，我是不大关心，……但也想过。共产党是真有手腕，把地分给农民了，换来了高兴，解决了兵源问题，现在仗打完了，一合作化又把地拿回来了，农民真傻，共产党手腕真高。单位面积提高了，我认为是共产党培养典型，摆出来了，大家就好硬着头皮照干。（8月2日小组会发言）","type":"paragraph"},{"text":"五、对肃反和管制地主的看法","type":"subtitle"},{"text":"对肃反运动我认为被斗的人，愈坦白彻底，领导掌握的材料愈多，就愈重，负法律责任愈大。","type":"paragraph"},{"text":"有一个想法要是真坦白了，这种人会一辈子翻不了身以后要是做错一件事，说错一句话，也会说你故态复萌，老戴着一个大帽子，出不了气。","type":"paragraph"},{"text":"抗拒从严我认为是逼供，运动进展不顺利，就说你抗拒不老实。没有什么可说，怎么说是不老实呢？我认为这是以抗拒来扣人。","type":"paragraph"},{"text":"肃反有恐怖的政策，平时谁好提意见，说怪话，就整谁。某同志的问题，搞了很久，领导一宣布没问题，我认为这是拿民主开玩笑。拿人开玩笑的民主。花费这么大的代价来搞清历史问题，未免太高了。（以上的是8月2日小组会发言）","type":"paragraph"},{"text":"我岳父家也是地主：……岳母常常住在我家，对我经济上也是有影响的，而她又不能常住，住三个月就得回去。一往返就是十几块钱。我就想不通，明明宪法规定有居住自由权，可是实际还得机关领导批准才得迁移我就有意见。（7月26日小组发言）","type":"paragraph"},{"text":"六、对抗美援朝和苏联的看法","type":"subtitle"},{"text":"抗美援朝我报名了，要不是有病，我就不报名，“抗”不“抗”保住我自己就算。……与美帝打谁胜谁败不一定，说纸老虎，这样说政府对老百姓壮胆子是对的，实际上说不上谁是纸老虎呢？也许我们人多取胜，可是我不在这“人多”里，我才不去填呢。（7月31日小组会发言）","type":"paragraph"},{"text":"我与龙云有类似的想法，觉得拆了安沈线乙线不能解决问题，国民党的兵一样的运。龙云说是爱国思想，我跟他凑到一块了，总是觉得他们是拿了我们东西了，虽然以前也经过学习，但仍是不很清楚。","type":"paragraph"},{"text":"匈牙利事件时，我脑子里是有点苏联干涉内政的想法，我想虽是民主阵营，可是国际间怎么叫正义？波匈事件，我认为对我们国家来说，对我们这样的老百姓是好事，这样今后民主就会多一些，实际意思是现在好像是对我们有约束，真正来说，我对资产阶级的民主自由也弄不清。（7月26日小组会发言）","type":"paragraph"}],"comments":[],"origin":"《想一想，对不对》第二集（电力工业部整风办公室编印，1957年8月10日）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}