{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"维护人权","authors":["清华大学","罗兰"],"dates":[{"year":1957,"month":5,"day":29}],"is_range_date":false,"parts":[{"text":"维护人权","type":"title"},{"text":"清华大学罗兰","type":"authors"},{"text":"(罗兰：清华大学电机系研究生，原名韦××)","type":"subtitle"},{"text":"帝国主义存在一天，反革命分子就有一天不会绝迹，经常性的肃反工作和高度警惕性是完全必要的，但是需要经常性的肃反工作，并不就等于需要1955年那样形式的大规模肃反运动。","type":"paragraph"},{"text":"对于这次运动，全国各级领导众口一辞的咬定：“成绩是主要的，缺点是个别的。”（是这样）吗？在我所了解的单位——清华、北大、东北工学院中，这次被斗被关，被污蔑，被施以残酷的精神拷问的人中间，后来检查有90％以上都是好人。这三个单位如此，在我们所见所闻其它单位也莫不如此，毫无例外，再请诸位想想，在你所了解的单位问题又是如何？被冤枉的难道是个别的吗？不！绝大多数都是错斗的，开始肃反学习时，大家学习了“全国反革命分子有百分之几”或曰：有百分之五（北大肃反大会上史梦兰语）在肃反领导上当然不会蠢到规定每一个部门都不折不扣的达到5％的指标，但是当时宣布这个数字的目的是什么呢。此效果又如何呢？事实证明很多单位被斗被关的人正好在百分之几上下，这又是巧合，现在真象大白真正有反革命问题的不是百分之几，而是千分之几！（最近几周人民日报）","type":"paragraph"},{"text":"人口的百分之五就是三千万，请问短短的几个月中全国有百万，千万人被斗，被关被精神拷问，而绝大多数是冤枉的，这叫做“缺点是个别的”吗？不！这叫做掩耳盗铃自欺欺人！","type":"paragraph"},{"text":"问题的严重性不仅在于被冤枉的人重多，而且在它性质恶劣，人权被蹂躏！宪法被践踏！法权汤然！正义无存！","type":"paragraph"},{"text":"宪法规定：“人权不受侵犯”肃反期间没有任何法律手续被非法监闭，被象贼一般监视的人有什么保障？","type":"paragraph"},{"text":"宪法规定：通讯秘密被保护，请问千百万人的信件被非法检查，很多人失去了通讯自由，有谁来保护？！","type":"paragraph"},{"text":"宪法保护我们不受诽谤，可是在肃反期间调查人们的历史时在乡党，亲戚，朋友间被诬指为反革命分子的人有多少？！","type":"paragraph"},{"text":"法律规定：被逮捕的人24小时以内必须送法院，48小时内必须决定是否起诉，但是肃反期间被关的人们！你们有没有看到逮捕状？关了48小时还是4,800小时！是的，我们没有体刑，但是被经年禁闭，日夜追逼，造事实，诬文恐吓的人有多少？！","type":"paragraph"},{"text":"多少颗满怀着青春希望的人的心，从此没有了春天，多少双愿望社会主义劳动的手，从此麻木而迟钝，多少对情侣被拆散，多少个家庭被破坏，多少人至今还禁若寒蝉！还有那多少破迫自杀者的鲜血——我们同志的鲜血——，想起了令人痛心，他们的血不流在保卫祖国的疆场上，而被“自己人”杀害！","type":"paragraph"},{"text":"宪法在那里？人权在那里？","type":"paragraph"},{"text":"缺点吗？嘿嘿，这不过是“个别的”——这是彻头彻尾的谎话！它的效果是掩护了那些侵犯人权的分子！“有反必肃”做的很坚决，我们双手拥护！","type":"paragraph"},{"text":"“有错必纠”为什么直到今天还吞吞吐吐，欲做还休？是为了维护干部的积极性不受损失吗？是的，有许多忠诚的工农出身的干部。他还不了解人权尊严，还不习惯按法律办事，这种人即便委屈了我们也可以不咎既往。但是，肃反中有不少不在此例，他们挟私怨而捏造事实，捕风捉影，深文周纳，诬陷好人，务必置之死地而后快，他们借此挟持群众大显身手，邀功献媚，把别人的血泪当作为自己的进身阶梯。","type":"paragraph"},{"text":"他们不在肃反，而在肃好人！不是救国而是害国！他们是中国的蟊贼，是共产党的蟊贼！","type":"paragraph"},{"text":"请看，他们的伪布尔什维克的红顶上涂满着同志的、无辜者鲜血！惩办这批人不叫报复，不会损害好干部的积极性，只会恢复被无端打击，而受冤枉在同志的积极性，不惩办这批蟊贼，不足以慰地下清白的魂！不惩办这批蟊贼，不足以维护宪法的尊严！人权的尊严！还有在肃反以后，为什么有许多人惴惴自危，不敢说话呢？道理就在于：他们目睹许多罪名是“莫须有”的，所以明知自己清白，谁敢去攫“莫须有”的刀锋，简单的说：他们感到公民权利还没有切实的保障。我是一个普通的青年团员，我爱我的国家，中华民族受尽了苦难，几千年来中国人向来是没有人权的，解放了，好容易争得了人权，我们不容这班蟊贼破坏它！要知道诬害拉伊克，不仅害了拉伊克，也害了匈牙利，诬告列宁格勒诸医生的，不但损害了这些医生，也损害了苏联。中国的违法乱纪分子，不仅害了许多被诬告者，同样也使更多好人谨小慎微，不敢讲话，不敢负责，一大部分利于学术建设、有利于社会主义建设的力量，由此不能发挥。所以这班蟊贼是我国民族的罪人！维护人权的事业也决不是百分之几被害者的事，而是每一个人的公民权利有无保障的事，是我们社会生活的根本问题之一！","type":"paragraph"},{"text":"还有，我们应当进一步想一想，肃反期间全国那一个地方没有私设的，没有法律的禁闭室？那一天没有通信非法检查，精神拷问？如果没有最高领导方面的指示或默许或默容下级干部怎么会有这么大的胆量？怎么会如此步调一致？而且不是肃反的最高负责人，谁有这么大的胆敢如此主观，而敢言全国反革命分子有百分之几？有谁敢于把这种错误的数字，广为传布为大家的学习材料？肃反时期的严重错误是有其理论根据的，即：“社会主义革命愈深入，阶级斗争愈尖锐”。（见1955年6月7日罗瑞卿的〈提高警惕反对麻痹〉的报告）这理论是斯大林首创的，但是难道闭着眼睛，不看事实，瞎套理论，闹出了这么大的祸之后，把责任完全推到一个死了四年的苏联人就完了吗？据此要求：","type":"paragraph"},{"text":"一、重新估计肃反运动，拿出数字来。","type":"paragraph"},{"text":"二、把尊重人权，尊重法令作为重要项目，列入党和政府整风内容，务使每个公民受到切实的（而不仅是条文上的）法律保障。","type":"paragraph"},{"text":"三、从速建立尚不完备的法制。","type":"paragraph"},{"text":"四、设立独立的（而不是肃反工作的原班人马控制的）有实权的国家招待室，受理有关违反法制，人权的控告，下决心惩办别有用心的诬告分子和违法分子（动机纯良者不在此列）。凡借打击好人入党的必须开除，凡借打击好人且升级者必须降级。","type":"paragraph"},{"text":"五、具体负责肃反的领导必须引咎辞职，负应负的宪法的责任。","type":"paragraph"},{"text":"六、被污辱的好人（无论生者死者）必须在当初“斗争会”相同的会议上为他们洗刷清白，调查时信口雌黄，血口喷人，以至引起的误解必须彻底弄清。道歉云云，大可不必。非如此不足平民愤！非如此不足申正义！非如此不足提高党的威信！","type":"paragraph"}],"comments":[],"origin":"《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}