{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"归侨的心愿——记上海医药工业研究院工程师杨庆贤","authors":["张冠华"],"dates":[{"year":1978,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在一间明亮而清静的病房里，我们见到了归国华侨、上海医药工业研究院化工室副主任、工程师杨庆贤同志。他脸上新长出了一层红色的嫩皮，双手结满了痂疤，有的地方还裹着纱布……老杨是在一次意外的事故中被烧伤的。当问起他的伤势时，他不以为然地说道:“已经好了，已经好了，过两天我一定要出院。这里的医生、护士都很好，可我却总觉得闷得慌——为了加快科研的步伐，同志们正在大干呐!我怎么能老在病房里呆着!”"},{"type":"paragraph","text":"凡是了解老杨身世和遭遇的人，就更能体会到这位年近六旬的老工程师的心情。"},{"type":"paragraph","text":"杨庆贤的父亲年轻时为了谋生，被“卖猪仔”卖到了印度尼西亚，当了一名矿工。杨庆贤就诞生在这个太平洋的岛屿上。"},{"type":"paragraph","text":"远隔重洋的祖国，究竟是什么模样?这在童年时代的杨庆贤的脑子里是个谜。"},{"type":"paragraph","text":"后来，他念书了。国语老师是一位具有强烈的爱国主义思想的老华侨，上课时，经常绘声绘色地给孩子们描绘祖国的容貌，在杨庆贤纯洁的心灵上，播下了爱国的种子。"},{"type":"paragraph","text":"一九三七年，抗日战争爆发了。老师鼓励同学们放学以后上街赶“夜市”，为支援祖国人民抗日去募捐。"},{"type":"paragraph","text":"在“夜市”上，十四岁的杨庆贤身背开着一条缝的小木箱，手持花束，高喊着:“救济同胞，支援抗日，有钱出钱，有力出力!”他把一朵朵鲜花插到侨民们的胸前，侨民们便把钱投入了小小的木箱……"},{"type":"paragraph","text":"半夜回来，孩子们把钱交给老师，老师再汇集起来，连同侨民的心意，一起寄往祖国的陕北抗日根据地……"},{"type":"paragraph","text":"日复一日，年复一年。"},{"type":"paragraph","text":"杨庆贤在大学化学工程系毕业后，被介绍到一家樟脑厂工作。当时，这是一丬用现代化方式进行生产的工厂。他在那里掌握了提取樟脑的技术以后，又到一家香料厂去搞合成香料的工作……技术上的成就使他在经济上的地位日益提高。他有了自己的小洋房，过上了富裕的生活。人们都以为他在异国扎下根了。"},{"type":"paragraph","text":"印度尼西亚有一种枝叶繁茂的榴梿树，它结的榴梿果，是本地人最爱吃的一种水果，可是他乡人却嫌它有一股特殊的味道。人们都说，谁要是爱吃榴梿果，谁也就不再想回自己的故乡了。"},{"type":"paragraph","text":"杨庆贤从小生在印尼，吃惯了榴梿果，然而，榴梿却不能消弭他强烈的爱国心。"},{"type":"paragraph","text":"新中国的诞生，使杨庆贤心中涌起一股股更加强烈的爱国主义激情。他决心把自己的技术贡献给祖国的社会主义建设事业。"},{"type":"paragraph","text":"一九五三年，杨庆贤终于说服亲友，同妻子胡世茝一起，回到了祖国的怀抱。"},{"type":"paragraph","text":"祖国，好象东方的旭日，蒸蒸日上，日新月异地变化着。可是，几年来，樟脑生产却进展缓慢。"},{"type":"paragraph","text":"杨庆贤再也坐不住了，他欣然挥笔给上级打报告，表达自己愿为樟脑生产贡献力量的迫切愿望。"},{"type":"paragraph","text":"正巧，当时江西吉安要筹建樟脑厂，杨庆贤应邀上阵了。他先到江西樟树镇进行实地考察，那儿遍布樟树林，散发着一阵阵醉人的芳香，杨庆贤就象见到了久别的亲人一般，多年的心愿，就要实现啦!樟树镇交通虽便，但是水源欠足，于是他又跑到吉安，终于找到了理想的厂址。"},{"type":"paragraph","text":"紧张的设计工作开始了。"},{"type":"paragraph","text":"精馏……升华……冷冻……"},{"type":"paragraph","text":"杨庆贤全力以赴地投入了战斗，经常计算到深夜。"},{"type":"paragraph","text":"仅仅花了两年左右时间，我国第一座比较现代化的樟脑厂就诞生了，它每年能处理一千二百吨樟脑油，提取五百吨樟脑粉。吉安樟脑厂的领导为了感谢杨庆贤，特寄来了人民币二千元作为报酬。杨庆贤一分钱也没有接收，却又为技术人员和工人编写了《天然樟脑生产过程设计》一书。"},{"type":"paragraph","text":"杨庆贤为祖国勤奋工作，又开始研究我国抗菌素生产中的发酵装置及空气系统的去水除油净化装置的设计，并取得了一定的成绩。他连续四年被评为先进工作者，并于一九六○年被提升为化工室副主任。"},{"type":"paragraph","text":"正当杨庆贤为发展我国的化工、医药装备工程而奋发努力时，万恶的林彪、“四人帮”一盆污水泼到了广大归侨和侨眷的头上。什么“里通外国”啦，什么“崇洋迷外”啦。他们不分青红皂白地乱舞毒棍，搅得黑白不分，是非颠倒。"},{"type":"paragraph","text":"杨庆贤受审查了。但他坚信党，坚信群众，总有一天会给自己作出公正结论的。"},{"type":"paragraph","text":"这一天终于到来了。英明领袖华主席粉碎“四人帮”之后，拨乱反正，大治天下。组织上经过实事求是的复查，把林彪、“四人帮”强加于他的一切诬陷不实之辞全部推倒，并在全院大会上予以平反，恢复名誉。"},{"type":"paragraph","text":"好象当年回到祖国的怀抱一样，杨庆贤感到自己又一次获得了新生。特别是在党的新时期总任务光辉照耀下，他心中燃起了一团烈火，浑身增添了无穷的力量。"},{"type":"paragraph","text":"有一天，上海炼油厂和上海化工研究院的同志到医工研究院要求借用设备，协助他们试验钢丝网精馏塔填料。精馏塔是分离沸点相近的混合物的一种装置。塔内的填料是用一种很密的波纹状的不锈钢丝网，一层一层地叠起来的。经试验，这种填料效果很好，但价格很贵。一座五十米高的精馏塔，光买填料的投资就要几百万元!"},{"type":"paragraph","text":"这怎能适应建设四个现代化的需要呢?能不能改革一下，使其成本大大降低呢?"},{"type":"paragraph","text":"作为一个工程技术人员，杨庆贤感到自己有责任解决这个问题。他结合有关专题的研究，决心攻下这一关。"},{"type":"paragraph","text":"对!采用在不锈钢薄带上打孔的办法，做成波纹填料来试试看。"},{"type":"paragraph","text":"这是一个大胆的设想。他参考国外有关资料，作了精密的计算，确定了扎孔的密度，并设计了滚筒式扎孔机。在北京钢铁研究院“五·七”工厂的大力协作下，第一批填料很顺利地生产出来了。杨庆贤和室里的几个同志一起，开始了紧张的试验工作。"},{"type":"paragraph","text":"冬天，寒风刺骨。杨庆贤和同志们一起战斗在露天试验场上。他们爬上五、六米高的精馏塔，装上填料，开始对不同比例的混合物进行精馏分离试验。为了取得可靠的数据，同一个试验他们都要重复三遍；然后，再改变混合物的配方比例，开始第二次试验……"},{"type":"paragraph","text":"清洗、配料、测温、爬上塔顶看压力降……去年整整一个冬天，他们就这样一次又一次地重复着这种单调而枯燥的试验工作。有的同志有点厌烦了，说:何必做那么多次试验呢?做上几次或几十次，用曲线把一些点连起来就行了!每当发现这种情绪，杨庆贤总是耐心地告诉大家:科学这个东西，来不得半点差错，要知道，我们这些数据，是直接给生产单位提供依据呀!"},{"type":"paragraph","text":"经过一百几十次试验，终于取得了理想的数据。试验证明，新型的精馏塔填料的效率与丝网填料完全相同，成本却只有原填料的三分之一至四分之一!这种填料的诞生，对于发展我国的石油、化工、医药、香料等工业，将起积极的作用。"},{"type":"paragraph","text":"科研成果是喜人的，但杨庆贤认为，对于彻底改变我国医药工业装备的落后面貌，赶超世界先进水平的伟大事业来说，这仅仅是开始。如今，他和同志们一起，又投入了新的战斗。"},{"type":"paragraph","text":"本报记者　张冠华"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}