{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同工农紧密结合　不断改造思想","authors":["徐荫祥"],"dates":[{"year":1965,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"同工农紧密结合　不断改造思想"},{"type":"paragraph","text":"北京同仁医院农村巡回医疗队队长"},{"type":"paragraph","text":"北京同仁医院副院长  徐荫祥"},{"type":"paragraph","text":"党号召我们参加农村巡回医疗，我被批准第一批下乡，感到很高兴，不过另一方面也确实存在着四怕思想：怕苦、怕脏、怕累、怕生病。但一想到毛主席在《青年运动的方向》一文中所指出的，辨别一个人是不是革命的标准，就是“看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。……”农村巡回医疗是一个革命工作，要搞革命就不能怕这怕那，必须在农村医疗工作的实践中进一步锻炼和改造自己，因此，我就信心百倍地、愉快地坚持参加了这一工作。"},{"type":"paragraph","text":"下乡巡回医疗是同工农结合的好办法"},{"type":"paragraph","text":"解放后，我虽曾多次到过农村，参加短期劳动或是参观学习，每次下去，在思想上总是片面地认为下农村是为了劳动锻炼，看看解放后的农村建设和人民公社的集体力量，使我们更好地在本职岗位上做好工作，从来没有考虑过我应当为农民做些什么。在学习中，对党的以农业为基础，全国都必须支援农业的方针只停留在理性认识阶段，口头上完全承认这一方针是正确的，但从来没有把我们医疗事业和农业生产连系起来，科学研究的设计从未考虑到它对保护农民健康有什么意义，教学时也从未告诉学生农村有哪些常见病和怎样为他们服务，也就是没有意识到我们有为农民服务的责任。这次到了农村，比较长时期地住下来，接触到更多的农村实际，逐渐对农民建立了一些感情，就感觉到同以前几次到农村大大不同，现在我真正认识到走出医院大门，下乡巡回医疗，是实行同工农结合最可靠的措施之一，是所有知识分子改造自己的世界观、实现思想革命化的必由之路。"},{"type":"paragraph","text":"说来惭愧，象我们这些非无产阶级出身的知识分子，一生中绝大部分时间都是在城市度过的，甚至到外国住过若干年头，但却很少涉足自己祖国的农村，对于实际上以血汗养育了我们的农民兄弟却是那么陌生。正如上面所说的，这是我一生中第一次真正在农村住下来，和医疗队的其他同志一起，在北京南郊红星人民公社九个大队进行巡回医疗，挨户串门地对几个村作了访贫问苦和治疗工作，还参加了劳动和社会主义教育运动，并培养了农村不脱离生产的卫生员，提高了一部分当地的医务人员的业务水平。虽然只有短短四个月的时间，但通过这些实际工作逐步加深了我对农村和贫下中农的感情，使我更深地体会到党提出的为农民防病治病是卫生工作革命的方向，促进卫生队伍革命化的重要措施，并真正认识到伟大祖国的建设，如果没有广大农村的建设和农民的辛勤劳动，我们的工业、文化教育事业以及其他各项事业都将难以健全地发展，事实上也是不可想象的；另一方面，如果城乡还有那么大的差距，就谈不到过渡到共产主义的伟大理想。"},{"type":"paragraph","text":"农民辛勤劳动的精神是我们学习的榜样"},{"type":"paragraph","text":"解放后，在党的英明领导和社会主义建设总路线的光辉照耀下，农村的医疗卫生事业发展很快，但是，同广大农民的实际需要相比，还是很不够，农村需要我们做的事情太多了。农村是个广阔的天地，处处都需要我们来做大量的工作，这些工作都是革命工作不可分割的重要部分，这使我清楚地懂得了要不断革命，要把革命进行到底的道理。"},{"type":"paragraph","text":"毛主席教导我们要向工农群众学习，但是我们知识分子总是不重视或是不愿意向他们学习，思想深处有一种莫名其妙的优越感，骄傲自满，看不起工人农民。这次在农村中，使我看到不但广大贫下中农有许多优秀的品质值得我们学习，就是在基层医务人员身上，也有不少可以学习的东西。农民的艰苦、勤劳、俭朴、诚恳，和走社会主义道路的坚定信心，打动了我们医疗队每个同志的心，也因此而建立了更深的阶级感情。农民热爱公社，把集体利益看得高于一切，他们对劳动的感情是那样深厚，不怕热，不怕累，有时还忍着饥渴，甚至带病劳动。有一次我为贫农石香珍治疗扁桃体周围脓肿，她有高烧和咽下困难，我嘱她休息几天，不料她对我说：“这些日子我一直坚持劳动，我一年三百六十五天从没有歇过。”我听了她的话很受感动，觉得应当尽快地把她的病治好，于是我立刻作了穿刺，抽出了脓液，并考虑到前几天曾给她服过磺胺消炎片没有好，要使她好得快就需用一些更有效的药，所以就免费给了她两天量的四环素，心里想不但不能收她药费，而且不能告诉她药的真正价钱，否则她下次不敢叫我看病。两天后，她果然好了，我十分高兴。通过这个例子和其他很多例子使我感觉到给农民治好病是最愉快的事情，也是我们应尽的责任，他们辛勤劳动的革命精神正是我们需要学习的榜样。"},{"type":"paragraph","text":"以前认为种地是件容易事，唯有知识分子学洋文、读洋书才是“高级”劳动。但通过这次下乡与农民同劳动，体会到没有丰富的农业知识，没有吃大苦耐大劳的精神，地里就不会长出好庄稼，知道了一棵稻子从出秧一直到成熟需要经过多么复杂的手续，并不是“万般皆下品，唯有读书高”。从中体会到每一粒粮食都是农民辛勤劳动的果实，要了解谁养活谁的问题，答案是非常清楚的。"},{"type":"paragraph","text":"农民需要大量“多能”的医生"},{"type":"paragraph","text":"下乡以后和卫生所的医务人员接触较多，他们不怕忙，不怕累，在条件差的环境下做出了不少成绩，保证了农民的健康。他们不分星期假日，不论下雨刮风，不论白天黑夜，经常背起药箱，骑着自行车到处奔跑，这种服务精神真不愧为农村白衣战士。对比之下，我们在城市里按时上下班，有的人多看了病还有怨气，实在太不应该了。为了解决人数少，病种多，争取最高的疗效，农村医生个个都是多面手。我以前对培养青年大夫总是强调专，片面地认为专是培养的目标，愈专愈好，才能提高医疗质量，解决问题，现在我才体会到广大农村更需要的是大量的“多能”的医生，能够解决广大劳动人民实际问题的医生，而不只是“一专”的医生。科学研究也应当面对农村，向农民的多发病开战。"},{"type":"paragraph","text":"我们还从农村中最基层的医务干部——卫生员那里学习到了不少东西。广大的农村需要大量不脱离生产的卫生员来做一般的卫生预防工作，这比对医生的需要还要迫切。我们同仁医院医疗队为红星公社九个大队六万多人口培养了二百七十七名不脱离生产的卫生员。他们都是贫下中农出身的知识青年，学习成绩多数都很好，而且都非常热情，热爱农村，愿为建设社会主义新农村作出贡献，学习回去短短的一个多月中就作出很大成绩。孙村大队西滋村的杨淑兰，就是一个很好的卫生员。有一次村里一个孩子忽然发高烧，经她检查发现皮肤有出血点，诊断出是流行性脑膜炎，并于深夜十二点护送患儿到十几里外的医院进行抢救，很快得到治愈。当医院里的医生知道她是卫生员而不是家属时，都很感动。还有不少卫生员发动群众大搞爱国卫生运动，使农村卫生面貌发生了很大变化。农民反映说：“卫生员真管事，现在小伤小病更不需要下火线了。”卫生所的医生说：“这批卫生员真好，是我们的有力助手。”我以前认为卫生员文化不高，年岁又轻，学习时间太短，不一定能起多大作用。但是事实作了最好的回答。有人问他们：“是什么动力促使你们能够工作得这样好？”他们的回答是：“学习了毛主席的《纪念白求恩》和《为人民服务》以后，就使我们对工作有了信心和勇气。白求恩是外国人，为了中国的解放事业远渡重洋来到中国，帮助抗日，最后牺牲了生命；我们是中国人，就更应该更好地为大家服务了。”我虽然给卫生员训练班讲了些课，但更主要的，他们对工作的极端负责任和对同志对人民的极端热忱的精神教育了我。"},{"type":"paragraph","text":"在阶级斗争实践中学习毛泽东思想"},{"type":"paragraph","text":"这次下乡期间，农村正在开展社会主义教育运动，我们得有机会参加各种群众会议，思想上收获很大。目前我国还存在着阶级和阶级斗争，这是知道的，但是不下去就体会不到农村阶级斗争的尖锐性和复杂性，如果不亲眼看到亲耳听到阶级敌人破坏我们社会主义建设的恶毒言行，怎么也不会加深我对地主阶级和其他敌人的憎恨和对广大贫下中农的热爱和敬佩。拿农民和我自己对照，他们虽然不象我们学了那么多理论知识，但他们的革命警惕性和斗争性比我强得多。毛主席说：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”确实是这样，如果不深入实际，没有和贫下中农密切接触，我是不可能受到这样深刻的教育的，同时也使我深深体会到一切工作中政治挂帅的重要性。"},{"type":"paragraph","text":"医疗队下乡把医药送上门，体现了党对农民的关怀，因而到处受到群众的欢迎，到处传诵着感谢党和毛主席的声音。孙村大队妇女队长白凤兰说：“旧社会，咱贫下中农死活没人管，今天可不同了，党派来医疗队到农村给社员治病，有钱没钱都能看病，毛主席给我们带来了幸福！”很多农民在治好病后说：“感谢党和毛主席派来了好医生，我们只有加倍努力种好地，来答谢党和毛主席对我们的关怀。”"},{"type":"paragraph","text":"毛主席说过：“最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净。”的确，农民对党和政府的感情是真挚的，他们立即把对国家医疗照顾的感激心情化成了实际行动，忘我地劳动，争取农业丰收来支援祖国的建设。所以农村巡回医疗的政治意义是很大的，保证农民健康也就是保证了一支强大的社会主义建设队伍的健康。回忆过去，我们在城市里为病人治病，很少考虑到医疗工作好坏的政治影响，经常或多或少地从自己的兴趣或个人的得失出发来为病人治病。这次下乡使我深深认识到了业务必须为政治服务的伟大意义，作为一个医务人员，应当更好地服务于工农群众，更快地治好他们的疾病，使他们能在社会主义建设工作中发挥更大的作用。"},{"type":"paragraph","text":"在思想革命化的道路上迈进一步"},{"type":"paragraph","text":"在农村中还使我理解了许多在城市里不能理解的事情。我刚到农村不久，在西红门大队的一次巡回医疗中，贫农薛淑敏来看病，她说十年前因为耳朵里痒用铅笔去挖，笔头的铅断在里面，一直没取出来，现在耳朵已聋了。我听了“十年”这两个字，很惊奇，心里想，怎么她能忍受十年而不将它取出呢？怀疑断铅是否还在耳朵里。用镜子一照，果然耳道深处有一团黑色东西塞住了鼓膜，将它取出一看，原来这一段断铅已被黑色分泌物层层包绕，成一团块，取出后，她立刻恢复了听力。当我问她为什么不早到北京城里去治的时候，她沉痛地说：“一是没有时间，再说城里的医院治病很贵，我也没那么多钱啊！”我听了她的话心里震动很大。同样例子还有好几个。这些事例引起了我的深思，也使我对这些纯朴、敦厚的农民产生了感情。想想过去，我对农民的疾苦和困难既不了解，也不想了解，更谈不到有什么感情，对来医院治病较晚以致延误了治疗时机的农民不但不去同情和关怀他们，反而有时还埋怨他们。这是我们思想上和医疗工作上的真正差距，我们成天主观地自诩是在为人民服务，农民长年累月地辛勤劳动，养活着我们，而我们为他们服务得怎样呢？他们最迫切需要解决的问题却多年来得不到解决，是谁的责任呢？是党没有叫我们为农民治病呢？还是我们知识分子怕累、怕苦、怕脏而不愿到艰苦的农村去呢？想到这里，我无话可说了。毛主席要我们学习白求恩做一个高尚的人，也指明了我们努力的方向。这次到农村巡回医疗接触到农村实际，使我找到了差距和原因所在，认识到知识分子必须和工农群众相结合，才能看到和克服自己的缺点，树立阶级感情，改造自己的世界观，才能真正地全心全意为人民服务。农村巡回医疗促使我在思想革命化的道路上迈进了一步，但这仅仅是一个开端，今后必须时刻记住、永远记住毛主席的教导，“他今天把自己结合于工农群众，他今天是革命的；但是如果他明天不去结合了，……那就是不革命的，……”不断地和工农群众结合，使我们在思想革命化的道路上继续前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}