{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义市场经济条件下的价值观问题","authors":["许启贤"],"dates":[{"year":1995,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义市场经济条件下的价值观问题"},{"type":"paragraph","text":"许启贤"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"随着改革和社会主义市场经济的运行与发展，人们的价值观正在发生着一场深刻的变革，其主要表现在：第一，建设有中国特色的社会主义的基本路线，成为全国人民认同的社会总体价值目标。各行各业都围绕着这个社会总体价值目标而努力奋斗。第二，冲击了过去长期以来一些陈腐、守旧、错误的价值观念，如论资排辈、等级森严的价值观念，轻视商业和商人的价值观念，以及忽视个人正当利益的价值观念，等等。第三，适应市场经济的需要，出现了许多新的价值观念，如自主、自强、自立的价值观念，竞争观念，风险观念，效益观念，平等观念，等等。第四，党的实事求是的原则得到了恢复，社会在对人生价值观的要求上不再搞“一刀切”，注意了价值观的层次性和差异性。所有这些，都反映了我国当前社会价值观发展的主流。"},{"type":"paragraph","text":"但是，在当前人们的价值观领域里也还存在着不少问题。具体表现有：其一，一些人受过去旧的价值观影响较深，对这场社会变革所具有的社会价值认识不够，因此，行动缺乏积极进取。其二，极端个人主义、拜金主义、享乐主义、实用主义、虚无主义等价值观，在有些地方、部门有进一步泛滥的趋势；有的人甚至在这些错误价值观的支配下，走上了腐化堕落和犯罪的道路。其三，这些年国家观念、全局观念、集体观念、义务观念和社会责任感逐渐淡薄，若任其发展下去，势必导致社会凝聚力减弱和离心倾向的增强。其四，由于各种价值观念交错、撞击在一起，使一些人特别是青年人眼花缭乱，出现了价值观上的混乱，等等。"},{"type":"paragraph","text":"面对这种急剧变化的价值观，人们有的赞扬，有的批评指责，更有相当多的人士担忧。因此，从理论上搞清社会主义市场经济与人生价值观的关系，这对于树立正确的价值观，并从宏观上、整体上把握人们价值观发展的趋势，是十分必要的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"价值观的教育问题，党和政府一直很重视。１９８６年，在《中共中央关于社会主义精神文明建设指导方针的决议》中，就明确提出要“形成有利于社会主义现代化建设和全面改革的舆论力量、价值观念”的问题。江泽民同志在党的十四大报告中，进一步提出要“树立正确的理想、信念和价值观”，从这以后，在中央的文件和领导人的重要讲话中，谈到这个问题时，都提“树立正确的价值观”，或“逐步树立正确的世界观、人生观和价值观”。那么，什么是“正确的价值观”？它包括哪些内容呢？"},{"type":"paragraph","text":"所谓价值观，简单地说，就是关于价值的基本观点。在人们的现实生活中，各个领域都存在着价值问题，譬如，吃饭要讲营养价值；穿衣服要讲实用价值和审美价值；买东西要讲使用价值和经济价值；听音乐、看电影、戏曲，要讲艺术价值和欣赏价值，等等。上述种种价值，实际上是人们在实践中通过这些物同人发生关系并满足人的某种需要而表现出来，是人对这些物的具体价值的认识或具体的价值观念。然后，在此基础上再认识，就可形成比具体价值观念更为抽象的价值观。所以，价值观包含价值观念中一般的东西，是各种价值观念的基本观点。什么是正确的价值观呢？毛泽东同志在《人的正确思想是从哪里来的？》一文中，从认识论的角度谈了什么是“正确”的问题。他说：“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”“一般的说来，成功了的就是正确的，失败了的就是错误的。”可见，通过反复实践，证明符合事实、符合事物发展规律的价值观就是正确的价值观。"},{"type":"paragraph","text":"通过建国４０多年来的反复实践，通过各种价值观的互相撞击和比较，我认为，在当前我国社会主义初级阶段，适应社会主义市场经济发展的需要，“正确的价值观”应该具有以下几个基本特点。"},{"type":"paragraph","text":"第一，符合辩证唯物主义与历史唯物主义世界观。这个世界观是当代最科学的世界观和方法论，是正确价值观的理论基础。它是指导工人阶级和革命人民正确认识世界、正确认识社会、正确认识人生的指南。同样，它也是指导人们树立正确价值观的指南。在我们这个社会，凡是正确的价值观，总是自觉不自觉地符合唯物论、符合辩证法，符合自然、社会、人类自身发展的客观规律，像爱国主义价值观、集体主义价值观等。反之，凡是不正确的价值观，总是受唯心论和形而上学影响，背离唯物论，背离辩证法，背离自然、社会、人类自身发展的客观规律，像个人主义价值观、实用主义价值观等。因此，在社会主义市场经济条件下，要想树立正确的价值观，首先就必须树立辩证唯物主义和历史唯物主义世界观。"},{"type":"paragraph","text":"第二，符合我国现阶段社会发展的总体价值目标。这个总体价值目标就是建设有中国特色的社会主义基本路线，即领导和团结全国各族人民，以经济建设为中心，坚持四项基本原则，坚持改革开放，自力更生，艰苦创业，为把我国建设成为富强、民主、文明的社会主义现代化国家而奋斗。这个基本路线是根据国际形势的复杂变化、现代科学技术的迅速发展，特别是根据我国４０多年来全国人民革命和建设经验教训所作出的重大选择，也是在大胆地排除了“左”的、“右”的价值观的基础上而形成的社会发展的正确价值目标的体现。当前在我国，一个人的价值观是否正确，就看他的言行是否有利于推动建设有中国特色的社会主义。"},{"type":"paragraph","text":"第三，符合衡量社会主义一切工作的最根本的价值标准，即“三个有利于”的“判断的标准”。如邓小平同志所说：“应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。”就是说，人们一切工作、行为价值的有无或大小，皆取决于它在根本上对社会主义社会、国家、人民三个价值主体是否有利，有利的就有价值，不利的就无价值；利大的，价值就大，利小的，价值就小。"},{"type":"paragraph","text":"第四，符合社会主义、爱国主义、集体主义价值导向。社会主义、爱国主义、集体主义是社会主义主旋律，体现了我国社会广大人民的根本利益，是社会主义人们价值观的根本体现。除“三个有利于”这个最根本的价值标准外，它也是评价、衡量人们价值观的主要标准，特别是在宣传、新闻、文艺、教育等领域，凡是正确的价值观，都应该体现、符合这个标准。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"树立正确的价值观，需要每个人在自己的生产、工作和学习实践中反复锻炼。同时，党和政府要采取正确的政策和价值导向，并及时正确地回答人们在价值观方面存在的种种困惑问题。"},{"type":"paragraph","text":"要注意区分价值观的层次性。价值观是一个很复杂的体系。从大的方面讲，它包括物质价值观、精神价值观、人的价值观。具体讲，它包括经济价值观、政治价值观、道德价值观、职业价值观、生活价值观，等等。由于人们的社会经济、政治地位不同，思想道德觉悟不同，人们经济的、政治的、道德的、职业的、生活的价值观也是参差不齐的，或者说是有层次性的。因此，在对人们开展正确的价值观教育时，就要十分注意区分价值观的层次性。既要把政治价值观、道德价值观同一般的经济价值观、职业价值观、生活价值观区别开来，同时，还要注意把社会少数先进分子的共产主义价值观同亿万人民群众的社会主义、集体主义、爱国主义价值观区别开来。在过去很长的时间内，在价值观的教育和研究中，不大注意区分这两个层次，往往采取简单的、形而上学“一刀切”的办法；或把一些人的经济的、生活的价值观，如追求正当的物质利益，上升到政治价值观的高度，斥责为“资产阶级个人主义价值观”；或者用少数先进分子的共产主义价值观要求“一切人”，而当别人达不到时，就简单地批评别人“落后”等。凡此种种，都不能使价值观的教育达到正确的、预期的目的。"},{"type":"paragraph","text":"另外，还要注意把社会主义市场经济实践中孕育而生的注意实利的价值观和整个社会主义价值观有所区别。市场经济价值观是在市场经济关系、市场经济活动中起主导作用的价值观，是整个社会主义价值观体系的一个主要的组成部分。但是，它不能普遍地推广到全社会其他人际关系和活动领域中去。"},{"type":"paragraph","text":"坚持和弘扬社会主义、集体主义、爱国主义价值观的导向。价值导向是社会通过路线、方针、政策、宣传、教育等手段，对个人、集体价值取向的规范和引导。我们搞的是社会主义市场经济，坚持和弘扬社会主义、集体主义、爱国主义价值导向，是完全正确的。"},{"type":"paragraph","text":"首先，社会主义市场经济与资本主义市场经济在所有制、生产目的等方面是不同的。社会主义市场经济是以公有制为主体的市场经济。它生产的目的虽然也是获得最大利润，但最终目的要服从社会主义的目的。因此，坚持集体主义和社会主义市场经济是不矛盾的，而且是它应有之义。其次，市场经济对人们的价值观有双重效应。一方面，它使个人自主性增强，个人利益突出，人们的主动性、积极性得到了发挥；另一方面，市场经济固有的自发性和自发价值取向又会诱导人们产生“一切向钱看”及拜金主义、极端个人主义、享乐主义等。坚持和弘扬集体主义价值导向，可以减少或克服市场经济所可能造成的负面效应。再次，市场经济并不是万能的，有很多问题如重大的工程项目、土地资源管理、宏观调控、社会治安管理、教育科技发展、精神文明建设、反腐倡廉等，靠市场是不能解决的，必须依靠具有集体主义价值观的党和人民政府的领导和干预，才能顺利实现。"},{"type":"paragraph","text":"集体主义价值观是我国几十年来坚持的价值导向，从理论和实践上都有一个丰富和完善的过程。坚持集体主义价值观，一是要坚持集体利益的权威性；二是要充分肯定个人正当利益的合理性；三是要坚持个人利益和集体利益的协调性。就是说，当两者发生矛盾或冲突时，个人要顾全大局，自觉地做出必要的自我牺牲，以维护集体的利益。坚持集体主义价值观，必须反对个人主义价值观。"},{"type":"paragraph","text":"承认价值多元化的客观存在，坚持正确的一元化价值导向。市场经济的建立和发展，使利益主体多元化，人的价值观势必呈现多元化趋势。何况人与人是千差万别的，人们的价值取向或价值选择必然是千差万别的。必须承认这个客观事实。但承认它，并不等于说每一元都是好的、有前途的。多元的价值观中，不仅有高低之分，也有正确与错误之分。我们弘扬崇高的价值观，但也要允许在法律认可的范围内合法追求个人利益的价值观。在过去很长一个时期内，判断一个人的价值观，总是在两个极端中跳来跳去，搞非此即彼，不是崇高，就是卑鄙；不是大公无私，就是自私自利。这是一种形而上学的做法。"},{"type":"paragraph","text":"要充分发挥政策对价值观的调控作用。我国是社会主义国家，任何政策的制定、贯彻和执行，都需要充分体现人民的根本利益和社会主义价值取向。政策对人们的价值取向具有极大的权威性、指导性、及时性及广泛性。所以，它必须正确，而且必须坚决贯彻执行。否则，会给人们的价值取向造成混乱。譬如公款吃喝等腐败之风不禁，人们对社会主义的价值观、为人民服务的价值观就会动摇；农业政策、教育政策不落实，种地的人越来越穷，知识分子越来越穷，谁还愿去种地，谁还愿去读书，人们就会叹息：粮食有何价值！知识有何价值！其实，领导者是否认真贯彻落实各项政策，是否廉洁自律，本身比１０００本教科书更具有价值导向和价值调控的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}