{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“我们红小兵也能学懂理论”——记上棉二十二厂子弟小学六(1)班红小兵学习小组的活动","authors":[],"dates":[{"year":1974,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在潘家湾路的一幢房子里，灯光下映着一张张兴奋的笑脸，大家围坐在一起，手里捧着书，正在认真阅读，不时传出热烈讨论的声音。他们是上棉二十二厂子弟小学六年级(1)班的七个红小兵，现在正在学习列宁的光辉著作《国家与革命》。"},{"type":"paragraph","text":"说起这七个红小兵，师生们无不称赞。那是一九七二年的暑假，他们为了要用毛泽东思想占领课外阵地，就组织起来，建立了学习小组，利用晚上时间进行学习。从此，不论是盛夏，还是严冬，刮风也罢，下雨也罢，他们都不用催，不用叫，准时前往参加学习小组活动。从那时开始，他们在学校老师、家长和工人辅导员的帮助下，先后选学了列宁的《国家与革命》、《青年团的任务》，毛主席的《中国社会各阶级的分析》、《湖南农民运动考察报告》、《人的正确思想是从那里来的?》等光辉著作中的一些章节，学习了革命导师的语录，初步知道了马克思主义的一些基本观点。他们高兴地说:“我们红小兵也能学懂理论。”"},{"type":"paragraph","text":"今年春天，学校批林批孔运动轰轰烈烈地开展起来，红小兵们怀着满腔仇恨，愤怒声讨林彪、孔老二妄图开历史倒车的反革命罪行，个个举起小拳头，愤怒高呼“打倒林彪!打倒孔老二!巩固无产阶级专政!”的口号。为了深批林彪的反动谬论，七个红小兵聚集在一块，认真学习《国家与革命》。小童高声朗读着，大家聚精会神地听着、看着，可是没有读几行，就被一些生字难住了，小童的朗读结结巴巴，好容易读完一段，但意思却理解不了。在这种情况下，有人就产生了畏难情绪，觉得马列著作难学。怎么办?难道就被这点困难吓倒了吗?组长小杨心中十分着急，对大家说:“周奶奶的悲惨过去都还记得吧!”一句话，立即使大家回忆起周奶奶忆苦思甜时的情形。"},{"type":"paragraph","text":"那是在学习小组成立后不久，大家在学习上遇到了困难，这时小马的祖母周奶奶来到小组给红小兵忆苦思甜:“在旧社会，我们穷人不用说读书，就是连听书的权利也没有。十岁那年，有一天我去给地主割草，走到学校门口，心里想，什么时候我也能读书呢?于是就在校门口停了下来，不巧被地主的小崽子看到了，他破口大骂:‘小瘪三，来看我们读书，滚!’拳打脚踢地把我赶走。今天劳动人民翻了身，才有了学习的机会，你们可要好好地读毛主席的书，接好革命的班。”想起这番话，红小兵力量倍增。大家说:“我们七个都是工人的后代，老一辈过去吃尽了苦，没有读书的权利。今天，我们的条件好极了。我们都是六年级的学生，只要认真刻苦学习，就没有克服不了的困难。”小周回家拿来了字典，哪里有“拦路虎”，就坚决把它搬掉。小刘找来了学习参考资料，边阅读，边对照。大家在看书学习的同时，批判了林彪攻击无产阶级专政的谬论，认清了林彪反革命的修正主义路线的极右实质。"},{"type":"paragraph","text":"小组学习结束了，小杨回忆着晚上学习的情况，心想:作为一个组长，应该起模范作用，自己首先要带头学好，这样才能带动大家学好。回到家里，小杨打开了电灯，认真学习《国家与革命》的第二章。他一会儿皱起眉头，用心思考每一段的意思，一会儿又把弄懂的问题记下来。对于生字，一个也不放过，边读边查字典，并在一旁注上拼音。夜已深，母亲又在催了:“明天再看，快睡觉吧。”“再看完这一段就睡。”小杨说着，就走到室外用凉水洗了洗脸，又坐在桌前读起来。"},{"type":"paragraph","text":"看书学习知难而进，批林批孔冲锋在前。班级召开大批判会，红小兵总是抢着发言。学习小组办起大批判专栏，七个红小兵写了大批判稿近二百篇。他们学一个基本观点，批一条反动谬论。他们学习列宁在《国家与革命》中说的“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者”这一教导时，用地主资本家残酷压迫、剥削劳动人民的血泪斑斑的事实，批判了林彪“克己复礼”的反动纲领。在批判会上，红小兵激动地说:“林彪一伙就是反对无产阶级专政，一心想复辟。如果他们上了台，二十二棉又会变成资本家的工厂，我们就要象父母在解放前那样去做童工，做牛做马。我们决不能让叛徒、卖国贼林彪的阴谋得逞。”　团市委调查组、本报通讯员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}