{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":5,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"结合训练实践学习毛主席军事著作某部三连干部战士认真领会和应用积极防御的战略思想","authors":[],"parts":[{"type":"paragraph","text":"本报讯 武汉部队某部三连党支部，遵照毛主席关于“唤起全党注意于军事问题的研究”的教导，坚持理论联系实际的原则，在军事训练中组织干部战士认真学习毛主席的军事著作，着重领会毛主席关于“积极防御”的战略思想，不断提高大家的军事思想水平。"},{"type":"paragraph","text":"三连在学习毛主席关于“积极防御”的战略思想时，党支部针对有的同志对防御和进攻的辩证关系认识不清的问题，组织大家认真学习毛主席在《矛盾论》一文中关于“战争中的攻守，进退，胜败，都是矛盾着的现象。失去一方，他方就不存在。双方斗争而又联结，组成了战争的总体，推动了战争的发展，解决了战争的问题”的教导，认识到，防御和进攻是矛盾着的统一体，离开了防御，就谈不上进攻，离开了进攻，防御也就失去了意义，二者相互依存并在一定的条件下互相转化。为了加深对积极防御的理解，党支部又引导大家联系国内外阶级斗争形势，以毛主席军事思想为武器，批判刘少奇一类骗子闭口不谈积极防御，取消防御战术科目训练，妄图削弱我军战斗力的罪行，从三个方面划清积极防御和消极防御的界限：（一）目的不同。积极防御是为了反攻和进攻的防御；消极防御则是单纯的防御，只顾眼前利益，实际上是假防御。（二）手段不同。积极防御是主动地、灵活地、有计划地执行防御战中的进攻战，积极为转入进攻创造条件；消极防御则是畏敌如虎、处处设防、节节抵御，不敢举行本来有利的进攻，在敌人进攻时，则搞拚命主义。（三）结果不同。积极防御保存了自己的力量，消耗了敌人的力量，最后消灭敌人；消极防御则处处被动、挨打，最后招至失败。同志们说：进攻重要，防御也必不可少。刘少奇一类骗子只讲攻、不讲防，实质上是取消主义，我们必须彻底批判。"},{"type":"paragraph","text":"从理论上明确了防御和进攻的辩证关系、划清了积极防御和消极防御的界限之后，三连党支部又遵照毛主席关于“必须详举战例，反复说明这种作战方法的好处”的教导，组织干部战士结合战例学习毛主席军事思想，加深对积极防御战略思想的理解。例如，在学习毛主席关于“准备反攻，须选择和造成有利于我不利于敌的若干条件，使敌我力量对比发生变化，然后进入反攻阶段”这一教导时，党支部针对有的同志存在的“只要指挥员指挥正确，我们就能由防御转入进攻”的片面认识，向大家讲述了当年志愿军某部三连在朝鲜战场上的一个战例：三连在金城反击战中，占领了巨里室北山，任务是坚守四○八四阵地。当时，敌人的飞机、大炮、坦克向三连阵地不断进行猛烈轰击，情况十分紧急。英雄的朝鲜人民不顾生命危险，积极支援他们，许多阿妈妮、阿爸吉冒着敌人的炮火运送弹药，抢救伤员。人民群众的积极支援给了三连指战员巨大的鼓舞，他们勇敢战斗，不怕牺牲。二排长麻俊坤身负七处重伤、双腿被炸断，仍然坚持战斗。在麻俊坤这种革命精神的鼓舞下，三连指战员同人民群众一起，发起了反攻，打退了敌人三十六次反扑，赢得了战斗的胜利。大家从这一战例中进一步认识到：由防御转入反攻，不仅需要指挥员的正确指挥，而且还必须造成有利于我不利于敌的若干条件。我军干部战士一往无前的战斗精神和人民群众的积极支援，就是其中的重要条件。同志们反映：这样联系战例学习毛主席的军事思想，听起来生动具体，学起来明白透彻。"},{"type":"paragraph","text":"三连党支部为了让干部战士真正能够应用毛主席的军事思想，十分注意把学习军事理论同战斗演练结合起来。当连队讨论“在战争中如何正确处理防御和进攻的关系”这一问题时，一些同志提出：“防御是为了进攻，转入进攻后，我们就不应该再搞防御，而应该一鼓作气，乘胜攻击，消灭敌人。”党支部经过分析认为：这是把防御和进攻的关系绝对化了，不懂得由防御转入进攻后，战争的发展仍然是千变万化的，我们要想克敌制胜，仍然应该作好积极防御的准备。为了提高大家的认识，党支部在野营训练中有目的地组织了一次战斗演练。演练开始时，首先组织全连学习毛主席关于“在军事上说来，我们的战争是防御和进攻的交替的应用”的教导，然后让大家在实践中加深理解，学会应用。当时，三连来到太行山下，奉命坚守一二七高地，一连打退了“敌人”多次反扑。由防御转入进攻后，乘胜追歼“敌人”。突然，前面出现了“敌人”的增援部队，汇合“残敌”反扑过来。是继续追歼还是转入防御？连长熊福礼当机立断，命令各排立即抢占有利地形，迅速构筑工事，反击“敌人”。熊连长一边组织大家构筑防御工事，一边给大家讲解防御和进攻交替应用的道理。干部战士顶风雪、冒严寒，勇敢地坚守阵地，顽强地反击“敌人”。当我主力部队赶到的时候，一阵冲锋号响，大家迅速出击，英勇战斗，全歼了“敌人”。通过演习，干部战士们深有体会地说：防御和进攻的交替应用，反映了战争的客观规律。我们在防御时必须积极创造进攻条件，进攻时必须随时注意到可能的变化，做好积极防御的准备，绝不能做那种乱撞乱碰的鲁莽家。接着，大家联系实际，批判了刘少奇一类骗子鼓吹的“对退却的敌人，就要打莽撞仗”的谬论，进一步加深了对毛主席的“积极防御”战略思想的理解。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}