{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满怀对战斗的柬埔寨人民的深情厚谊西哈努克亲王抵杭州　二十万人热烈欢迎浙江省革命委员会举行宴会热烈欢迎柬埔寨贵宾　西哈努克亲王乘专车经过天津济南上海时，受到当地革委会和驻军负责人的热烈迎送","authors":[],"dates":[{"year":1971,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社杭州十七日电　柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人，由中共中央军委副主席叶剑英陪同，今天下午乘专车从北京到达杭州参观访问。杭州市二十多万革命群众，满怀对战斗的柬埔寨人民的深情厚谊，热烈隆重地夹道欢迎柬埔寨贵宾。"},{"type":"paragraph","text":"在印度支那三国人民抗美救国战争胜利发展的大好形势下，诺罗敦·西哈努克亲王和夫人到杭州访问，给全市人民带来了柬埔寨人民的胜利喜讯和战斗友谊。杭州市革命群众热烈欢呼柬埔寨人民和印度支那三国人民抗美救国战争的新胜利，坚决支持柬埔寨人民和印度支那三国人民的抗美救国战争。"},{"type":"paragraph","text":"春光明媚的杭州，今天到处呈现出中柬两国人民伟大友谊和战斗团结的热烈气氛。市区街道上张灯结彩，红旗招展，高大建筑物上悬挂着巨幅欢迎标语。广大工人、人民公社社员、解放军指战员、民兵、红卫兵和革命干部，一清早就从四面八方涌向车站和街头，迎候西哈努克亲王和夫人。"},{"type":"paragraph","text":"浙江省革命委员会、中国人民解放军驻浙江部队和杭州市革命委员会的负责人熊应堂、周建人、赖可可、王子达、万振西、张文和、焦景文、李正清、汪石川等前往车站热烈欢迎柬埔寨贵宾。"},{"type":"paragraph","text":"随同西哈努克亲王和夫人到达杭州访问的有:西哈努克亲王的姑母诺罗敦·凯卡妮娅公主，柬埔寨王国民族团结政府军需、军备大臣杨森安将军和夫人，国家元首办公厅主任西索瓦·梅达维亲王，柬埔寨驻中国大使凯密等。"},{"type":"paragraph","text":"下午二时三十分，诺罗敦·西哈努克亲王和夫人乘坐的专车在一片锣鼓声和欢呼声中进入杭州车站。西哈努克亲王和夫人以及其他柬埔寨贵宾走下火车，浙江省、杭州市革委会和驻军的负责人迎上前去，同贵宾们一一握手，表示热烈欢迎。少年儿童向西哈努克亲王和夫人献了鲜花。西哈努克亲王和夫人在省、市革委会和驻军负责人陪同下，绕场一周，和欢迎群众见面。这时，飘扬着中柬两国国旗的车站广场上出现了欢腾热烈的场面。“西哈努克亲王万岁!”“毛主席万岁!”的欢呼声响彻云霄。欢迎群众高唱革命歌曲，跳起了《丰收舞》、《红绸舞》，热烈欢迎贵宾。"},{"type":"paragraph","text":"随后，西哈努克亲王由叶剑英同志和浙江省革委会副主任、浙江省军区司令员熊应堂陪同，西哈努克夫人由浙江省革委会副主任赖可可以及高峰同志陪同，分别乘敞篷汽车接受群众的夹道欢迎。欢迎群众挥动着中柬两国国旗和花束，敲锣打鼓，高奏乐曲，载歌载舞，热烈欢迎西哈努克亲王和夫人。西湖上空的红色气球上悬挂着“全世界人民团结起来，打败美国侵略者及其一切走狗”等标语。夹道欢迎的男女青少年跳起各种舞蹈。乘坐在近二百条彩船上的欢迎群众，纵情歌唱革命歌曲。人们不断地高呼:“热烈欢迎柬埔寨国家元首西哈努克亲王!”“坚决反对美帝扩大侵略印度支那的战争!”“坚决支持印度支那三国人民的抗美救国战争!”“美帝国主义必败!印度支那三国人民必胜!”“中柬两国人民的伟大友谊和战斗团结万岁!”沿途，西哈努克亲王不断向夹道欢迎的群众招手致意。"},{"type":"paragraph","text":"今天晚间，浙江省革命委员会举行宴会，热烈欢迎西哈努克亲王和夫人以及其他柬埔寨贵宾。熊应堂同志和西哈努克亲王先后在宴会上讲话，共祝中柬两国人民的战斗友谊万古长青。"},{"type":"paragraph","text":"中国驻柬埔寨大使康矛召以及杨玲同志，陪同西哈努克亲王和夫人到达杭州，并出席了今晚的宴会。"},{"type":"paragraph","text":"新华社杭州十七日电　柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人，在离开北京前往我国南方参观访问途中，乘专车经过天津、济南和上海时，受到当地革委会和中国人民解放军驻军负责人的热烈迎送。西哈努克亲王和夫人同这些地方的负责人在亲切会见时，共同祝贺中柬两国人民的战斗友谊进一步发展。"},{"type":"paragraph","text":"西哈努克亲王和夫人等柬埔寨贵宾十六日中午经过天津时，前往车站热烈迎送的有天津市革委会主任解学恭，人民解放军驻天津部队负责人、天津市革委会副主任刘政、王一，天津市革委会副主任赵武成、王曼恬等。"},{"type":"paragraph","text":"十六日晚七时许，西哈努克亲王和夫人等柬埔寨贵宾经过济南时，在车站上受到了中国人民解放军济南部队副司令员、山东省革委会副主任张铚秀，省革委会副主任白如冰、苏毅然，中国人民解放军济南部队副司令员范朝利、副政委李勃等人的热烈迎送。"},{"type":"paragraph","text":"十七日上午，西哈努克亲王和夫人等柬埔寨贵宾经过上海车站时，上海市革委会副主任王洪文，上海市革委会副主任、中国人民解放军上海警备区负责人周纯麟，革委会副主任徐景贤、王秀珍，革委会副主任、中国人民解放军空军驻上海部队负责人王维国，革委会副主任、中国人民解放军东海舰队负责人高志荣，上海市革委会常委冯国柱，在车站上热烈迎送。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}