{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":9,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"杨尚昆同志光辉战斗的一生","authors":[],"parts":[{"type":"paragraph","text":"杨尚昆是伟大的无产阶级革命家、政治家、军事家，坚定的马克思主义者，党、国家和人民军队的卓越领导人。他献身革命70余年，为中国人民的解放事业和建设事业贡献了毕生精力，为新时期改革开放和社会主义现代化建设事业作出了重大贡献。杨尚昆的一生，是光辉的、战斗的一生。"},{"type":"paragraph","text":"杨尚昆1907年7月5日出生于四川省潼南县双江镇（今属重庆市）。1920年考入成都高等师范学校附小，后转入附中。当时，成都高等师范学校校长是吴玉章，教师中有恽代英等。在校期间，他结识许多进步青年，参加社会科学读书会，阅读《共产党宣言》等经典著作和《新青年》等进步书刊，初步接受了马克思主义的影响。"},{"type":"paragraph","text":"1925年，18岁的杨尚昆从成都高师毕业回到重庆。那时，中国的大革命正进入高潮。他的四哥杨 公是中共四川地方执行委员会创建人之一。在四哥的影响和帮助下，他开始参加革命工作。1925年加入共青团，1926年初转为中国共产党党员。从此，他把自己的一生献给中国人民的解放事业和壮丽的共产主义事业。"},{"type":"paragraph","text":"1926年春，杨尚昆进入党所领导的上海大学学习。他积极参加了上海工人第一次、第二次武装起义的筹备工作。同年11月，受党组织选派，他到莫斯科中山大学学习。在校期间，先后担任班长、支部委员、宣传部副部长等职，比较系统地学习了马克思列宁主义理论。1929年，他与李伯钊在苏联结婚。1930年，考入苏联中国问题研究院做研究生，同时兼任职工国际中国代表的翻译。"},{"type":"paragraph","text":"1931年初，杨尚昆回到苦难深重的祖国，先后担任中华全国总工会宣传部部长、上海总工会联合会党团书记等职，在国民党统治区的险恶环境下，积极恢复工会组织，发展党员。“九·一八”事变后，先后担任中共江苏省委宣传部部长、中共中央宣传部部长，参与工人运动和抗日救亡运动的组织领导工作。1933年1月，进入中央革命根据地江西瑞金，担任中央苏区中央局宣传干事，并参与编辑党的机关报刊《红色中华》和《斗争》。2月，任成立不久的红色中华通讯社（新华社前身）总负责人。3月，任苏区中央局创办的马克思共产主义大学副校长。6月，参加中国工农红军的工作，担任红一方面军政治部主任，随朱德总司令和周恩来总政委转战前方。"},{"type":"paragraph","text":"1934年1月，杨尚昆接任中国工农红军主力之一的红三军团的政治委员。同月，在中共六届五中全会上当选为中央候补委员，在第二次全国工农兵代表大会上被选为中华苏维埃共和国中央执行委员会委员。此后，他和红三军团军团长彭德怀一起，在中央苏区第五次反“围剿”中，先后指挥所部进行攻克沙县、三溪圩反击战、太阳峰阻击战和高虎垴、万年亭、蜡烛形、保护山等防御作战。他注意协调各方面的关系，妥善处理各种矛盾，团结和带领全军团指战员为完成各项战斗任务而奋斗。"},{"type":"paragraph","text":"1934年10月17日，杨尚昆和彭德怀率领红三军团从江西出发，开始长征，接连突破敌军的四道封锁线，战功卓著，受到中央革命军事委员会的通令表彰。1935年1月，他参加在遵义召开的中共中央政治局扩大会议，批评博古、李德在军事指挥上的严重错误，坚决拥护毛泽东的正确主张。会后，和彭德怀一起灵活机动地执行毛泽东的战略战术，率领红三军团浴血奋战，抢占娄山关，同红一军团一道再克遵义城，取得红一方面军长征中的第一个大胜利。根据战场形势的变化，他和彭德怀几次提出正确的建议，都被毛泽东和中央军委采纳，在危急关头为革命建立了不可磨灭的功勋。4月25日，红三军团军团部遭敌机轰炸，他受伤后仍然坚持指挥战斗。6月13日，他和彭德怀一起指挥部队，掩护中央红军主力翻越夹金山。6月下旬，在红一、四方面军胜利会师后，他参加两河口会议，坚决拥护中央关于北上抗日的战略方针。不久，红三军团改为第三军，他担任军政治委员。8月，他被调任红军总政治部副主任，随毛泽东率领的右路军行动，同张国焘分裂主义进行了坚决斗争。他在危急关头，配合叶剑英使毛泽东等领导人和大部分中央红军脱离险境。9月12日，他出席在俄界召开的中央政治局紧急扩大会议，坚决拥护会议作出的关于张国焘错误的决定。随后，他任由红三军与红一军、军委纵队改编的中国工农红军陕甘支队政治部副主任。10月19日，他协助政委毛泽东、司令员彭德怀率领陕甘支队到达陕甘革命根据地吴起镇。中央红军长征胜利结束。"},{"type":"paragraph","text":"1935年11月，杨尚昆担任西北革命军事委员会总政治部副主任，参加被称为“给党中央把全国革命大本营放在西北的任务举行了一个奠基礼”的直罗镇战役。不久，他奉命做东北军的统一战线工作。1936年2月，任中国工农红军抗日先锋军总政治部主任，随毛泽东东渡黄河，进入山西作战。6月，任中国抗日红军大学政治部主任。10月，红军三大主力胜利会师后，任红军前敌总指挥部政治部主任，参加山城堡战役。12月，任中央革命军事委员会总政治部副主任，领导对西北军的统一战线工作。1937年4月，他根据战争形势和各部队情况，向中央提出关于加强红军政治思想教育的意见，受到党中央的高度重视。杨尚昆在很长时间内担任军队政治工作的领导职务，对红军的政治思想建设作出了重要建树。1937年5月，杨尚昆率红军代表团参加党的全国代表会议（当时称苏区代表会议），被选为大会主席团委员。"},{"type":"paragraph","text":"抗日战争爆发后，1937年8月，杨尚昆任中共中央北方局副书记，奔赴华北前线，协助北方局书记刘少奇创建华北敌后抗日根据地。除领导山西工委、牺盟会的党团工作外，他还负责指导山东、河北、热河、内蒙古等地党组织的工作，并组织开办北方局党校，为抗日战争培训了大批领导骨干。1938年9月，他赴延安参加中共六届六中全会。11月，刘少奇到华中工作后，杨尚昆接任北方局书记，担负起领导华北敌后抗战的重任。他积极开展华北抗日根据地的建党、建军和建政工作，为推动华北地区群众抗日运动的高涨作出了重要贡献。他协助八路军总部朱德、彭德怀，反击阎锡山制造的山西“十二月事变”，粉碎国民党顽固派的第一次反共高潮，参加组织开展威震中外的“百团大战”。"},{"type":"paragraph","text":"1941年初，杨尚昆回到延安。2月，中央决定由他协助王稼祥管理中央华北委员会的工作。8月，中共中央北方局改组，他仍任北方局书记兼党校校长。以后参加了整风运动。1945年4月，出席党的第七次全国代表大会。8月，任中共中央军委秘书长，主持中央军委总部日常工作，并兼任中央外事工作组副组长。以后，他担任中共中央办公厅主任。"},{"type":"paragraph","text":"国民党在抗战胜利后发动了全面内战。1947年初，杨尚昆兼任中央警卫司令员，组织中央机关撤离延安的疏散工作。4月，任中共中央后方委员会副书记，和书记叶剑英率领党中央和中央军委机关大部分工作人员转移到晋西北临县地区。他日夜操劳，协助叶剑英及时向中央提供来自全国各地的各种情报，并向各解放区转达中共中央的指示，为转战陕北的毛泽东和党中央了解敌情、掌握全局、指挥全国解放战争提供了重要保证。"},{"type":"paragraph","text":"1948年4月中旬，杨尚昆率领中央机关和中央后委留守人员，转移到河北平山县西柏坡。中共中央和中央工委、中央后委会合后，杨尚昆担任中共中央副秘书长、中央办公厅主任、中央军委秘书长、中央警卫司令员、中直机关党委书记等职，协助周恩来处理党中央和中央军委日常工作。他紧张有序、快速高效的工作作风，受到毛泽东等中央领导同志的表扬。"},{"type":"paragraph","text":"1949年3月，中共七届二中全会在西柏坡召开。会后作出决定：中央机关和解放军总部准备于3月下旬迁驻北平，并成立转移委员会，由杨尚昆负总责。月底，在杨尚昆等人的具体组织和安排下，中央机关安全抵达北平。9月，他参与筹备中国人民政治协商会议和开国大典的工作。"},{"type":"paragraph","text":"中华人民共和国成立后，杨尚昆继续担任中共中央副秘书长、中央办公厅主任，同时兼任中央军委秘书长、中直机关党委书记等职。为了及时处理毛泽东等中央领导同志交办的各项事务，他日以继夜地工作。为了使中央办公厅的工作适应开国初期面对的新任务的需要，他领导调整和健全中央办公厅工作机构，创立了行之有效的为党中央服务的工作运转机制，为提高机关办事效率，为保障党的路线、方针和政策的实施，为保证各项任务的圆满完成，作出了显著贡献。"},{"type":"paragraph","text":"1950年6月朝鲜战争爆发后，在毛泽东直接领导下，杨尚昆参与抗美援朝战争的各项准备工作。1954年，他参与反对高岗、饶漱石阴谋分裂党、篡夺党和国家最高权力的重大斗争。他在担任中直机关党委书记的十几年间，坚持实事求是，在多次政治运动中，尽可能地保护干部，避免了过火斗争给机关工作带来更多的消极影响。"},{"type":"paragraph","text":"1956年9月，在中国共产党第八次全国代表大会上，杨尚昆当选为中央委员。在中共八届一中全会上，当选为中央书记处候补书记。"},{"type":"paragraph","text":"1962年2月，在国民经济处于严重困难的紧要关头，杨尚昆临危受命，担任中央精简小组组长，协助刘少奇、周恩来、陈云和邓小平等全面贯彻调整国民经济的“八字方针”，特别是致力于减少城镇人口二千万的工作。到1963年6月，精简小组圆满完成任务，为争取国家财政经济状况的根本好转创造了重要条件。"},{"type":"paragraph","text":"1964年冬到1965年夏，杨尚昆带领中央办公厅的干部到陕西省长安县斗门公社牛角大队搞“四清”。他们注意从调查入手，对干部存在的问题作出比较实事求是的处理，在当时“左”倾错误严重发展的情况下，能够这样做是难能可贵的。"},{"type":"paragraph","text":"1966年5月，杨尚昆被打成所谓“反党集团”成员。在“文化大革命”的动乱岁月里，杨尚昆受到林彪、江青一伙的残酷迫害，被监禁达12年之久。在逆境中，他仍然坚持学习马列主义和毛泽东思想，始终关注党和社会主义建设事业的前途与命运，忠诚于党和人民的事业。"},{"type":"paragraph","text":"党的十一届三中全会后，党中央为杨尚昆彻底平反，恢复了名誉。1978年12月至1980年底，杨尚昆担任中共广东省委第二书记、副省长，中共广州市委第一书记、革命委员会主任，兼任广东省军区第一政委、党委第一书记。在广东工作期间，他坚持党的十一届三中全会确立的解放思想、实事求是的思想路线，思想敏锐，勇于进取，坚决贯彻执行改革开放政策，从各方面摆脱“两个凡是”的精神枷锁，认真落实干部政策，解决大量复杂的历史遗留问题，努力创造一个使大家心情舒畅、步调一致的社会政治环境。他坚决贯彻执行以邓小平为核心的党中央制定的把工作重点转移到社会主义现代化建设上来的战略决策和一系列方针政策，参与领导广东实行特殊政策、试办经济特区等工作。他明确提出广东要“先走一步”、把改革开放的大文章做好的主张，坚持经济特区的艰苦创业，使广东成为全国改革开放的前哨和示范区，为实行对外开放政策提供了宝贵经验。继在广东、福建创建的几个经济特区日益显示出旺盛的生命力后，他积极参与对沿海经济开放区的开发和开放的重大决策，努力推动由沿海向内地有层次有重点的全方位的对外开放大格局的形成。他是邓小平理论的积极实践者。"},{"type":"paragraph","text":"1979年7月，杨尚昆任第五届全国政协常委。9月，在中共十一届四中全会上被补选为中央委员。1980年9月，被补选为第五届全国人大常委会副委员长兼秘书长。"},{"type":"paragraph","text":"1981年7月，杨尚昆任中央军委常委兼秘书长；第二年9月，任中央军委常务副主席兼秘书长。他协助中央军委主席邓小平主持军委日常工作，和其他军委常委一道，坚决贯彻党中央和邓小平关于新时期军队建设的思想和军事战略，严格执行党中央和中央军委的决策，对“文化大革命”中由于林彪、“四人帮”的干扰对军队造成的严重破坏进行了拨乱反正，对新的历史条件下军队现代化的一系列重大问题作了深入探讨和研究，强调中国人民解放军应减少数量、提高质量，走有中国特色的精兵之路。他坚决贯彻执行军队建设指导思想的战略性转变、改革军队体制、精简整编、建立新军衔制和各种条例法规、改进政治思想工作、加强基层建设、组建武装警察部队、加强后勤建设、调整国防工业体制、加速实现武器装备现代化等一系列重大措施，保证人民解放军走上和平时期建设现代化、正规化革命军队的轨道。"},{"type":"paragraph","text":"杨尚昆根据党中央对国际形势的正确分析和判断，积极贯彻邓小平关于新时期军队建设的指导思想。他强调，全军要认真学习和领会邓小平建设有中国特色社会主义理论；在党和国家工作重点转移到以经济建设为中心的新的历史时期，军队要坚决支持国家集中力量进行经济建设，同时也要大力加强国防建设，保持一支常备不懈的、战斗力很强的人民军队，为国家经济建设和改革开放提供安全保障。他指出，军队建设要以现代化为中心、以战斗力为标准，加强军事训练；要重视经略海洋，维护海洋权益，加强对海岛、海岸线的实际控制，以捍卫国家主权和领土完整。他和中央军委其他领导人一道，具体组织合并大军区，组建集团军，调整军事院校，创办国防大学，加强海空军、战略导弹部队、民兵和预备役部队的建设，突出重点，建立过硬的“拳头”部队，使军队建设和国防建设取得了重大成就。"},{"type":"paragraph","text":"杨尚昆坚决贯彻执行邓小平提出的关于精简整编的战略决策。1982年6月，他主持召开中央军委座谈会，提出改革军队编制、精简指挥机关、裁并重叠机构、精干领导班子的具体原则和措施。通过实施会议制定的《军队体制改革、精简整编方案》，军队组织臃肿庞杂的状况有了初步改变。在军队已经进行多次精简的基础上，1985年中央军委按照邓小平裁军100万的重大决策，在杨尚昆的具体主持下，胜利地完成了这项光荣而艰巨的任务。"},{"type":"paragraph","text":"杨尚昆坚决贯彻执行邓小平关于坚持党对军队的绝对领导的思想，始终不渝地加强军队中党的政治建设和组织建设。他强调必须从军队实际出发，贯彻执行党中央关于整党的决定，领导军队的整党工作，增强党的凝聚力。在他主持下，中央军委《关于新时期军队政治工作的决定》明确规定了新时期军队政治工作的指导思想和主要任务，指出“政治工作是军队的生命线，生命线的真正含义是在建设现代化军队和完成各项任务中发挥‘保证’和‘服务’的作用”。"},{"type":"paragraph","text":"在1982年和1987年召开的中共第十二次、第十三次全国代表大会上，杨尚昆当选为中央委员，在第十二届一中全会和第十三届一中全会上当选为中央政治局委员，继续担任中央军委常务副主席兼秘书长。他作为以邓小平为核心的第二代中央领导集体的重要成员，参与党和国家各项重大决策，为新时期社会主义现代化建设和改革开放事业作出了重大贡献。在1983年召开的第六届全国人大第一次会议和1988年召开的第七届全国人大第一次会议上，他被任命为国家军委副主席。在1989年11月中共十三届五中全会上，他完全赞成邓小平的意见，维护和支持以江泽民为核心的第三代中央领导集体，对以邓小平为核心的第二代中央领导集体向以江泽民为核心的第三代中央领导集体顺利过渡，发挥了重要作用。在这次中央全会上，他被任命为中央军委第一副主席，协助中央军委主席江泽民主持中央军委的日常工作。他认真贯彻党中央的指示精神和中央军委主席的意图，兢兢业业地组织和实施军队各方面的工作，保持了军队建设的连续性和稳定性。"},{"type":"paragraph","text":"杨尚昆坚决贯彻党中央关于“和平统一、一国两制”的方针，积极开展对台湾当局和台湾人民的工作，以各种方式推进祖国的和平统一事业。他广交朋友，团结和争取大量港、澳、台和海外爱国知名人士。他在会见这些人士时指出：海峡两岸虽然因历史原因隔绝了几十年，但祖国的统一是大势所趋、人心所向，台湾的出路在于祖国统一，“一国两制”是实现祖国统一的最好办法；如何实现“一国两制”，应由国共两党平等地坐下来商谈。他呼吁台湾当局顺应民心，以实际行动化解敌意，消除障碍，促进两岸人员交往和经济合作，使两岸关系有一个新的发展。他的讲话，在海内外产生了广泛影响。"},{"type":"paragraph","text":"1988年4月，在第七届全国人大第一次会议上，杨尚昆当选为中华人民共和国主席。他不辞辛劳，深入调查研究，坚持到工厂、农村、部队、建设工地和经济开发区视察，关心人民群众疾苦，广泛听取干部群众和各界人士意见，了解经济发展和改革开放的进程，指导工作，解决问题。他同党和国家其他领导人一道，处理了发生在1989年春夏之交的政治风波，维护了国家的独立、尊严、安全和稳定。他密切关注国际形势的发展与变化，参与制定和调整新时期的国家外交政策，同时承担繁重的外事活动，会见了来访的许多外国领导人和民间重要人士，并先后出访亚洲、非洲和拉丁美洲许多国家，向世界各国阐明中国独立自主的和平外交政策，介绍中国改革开放和社会主义现代化建设的巨大成就，进一步增进了中国政府和各国政府、中国人民和世界人民之间的了解和友谊，为提高中国的国际地位，为维护世界和平和人类进步事业，做了大量工作，赢得了国际社会的尊敬和信任。"},{"type":"paragraph","text":"1992年10月和1993年3月，杨尚昆以实际行动响应邓小平关于废除领导干部职务终身制的号召，先后从中共中央政治局委员、中央军委副主席和国家主席的领导岗位上完全退下来，但他仍然关注国家社会主义现代化建设事业和祖国统一大业，对祖国的繁荣富强、兴旺发达和完全统一寄予厚望。"},{"type":"paragraph","text":"杨尚昆德高望重，为新中国的创建和社会主义建设事业建立了卓著功勋，深受全党、全军和全国各族人民爱戴。他遵守党的纪律，维护党的团结，始终遵循全心全意为人民服务的宗旨，兢兢业业地为党和人民的事业工作；他坚持群众路线，密切联系群众，作风民主，平易近人，善于听取各种不同意见，集思广益，多谋善断；他严于律己，生活俭朴，廉洁奉公，严格要求亲属，始终保持和发扬党的优良传统和作风；他宽以待人，关心同志，爱护干部，循循善诱，诲人不倦；他鞠躬尽瘁，死而后已。他的逝世，是党、国家和人民军队的巨大损失。我们要化悲痛为力量，学习他的崇高革命精神和思想品德，紧密地团结在以江泽民同志为核心的党中央周围，高举邓小平理论的伟大旗帜，为把我国建设成为富强、民主、文明的社会主义现代化国家而努力奋斗。"},{"type":"paragraph","text":"杨尚昆同志永远活在人民的心中。"},{"type":"paragraph","text":"（新华社北京9月20日电）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}