{"books":[{"id":"cbcf9973-3766-4593-97b8-f5913c56c2c5","name":"七十年征程——江渭清回忆录（江苏人民出版社1996年）","internal":false,"official":true,"type":"pdf","author":"江渭清著，江苏人民出版社1996年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cbcf9973-3766-4593-97b8-f5913c56c2c5.pdf"],"article":{"title":"第二章 江苏建省与“三大改造”","alias":"","parts":[{"type":"paragraph","text":"第二章"},{"type":"paragraph","text":"江苏建省与“三大改造”"},{"type":"paragraph","text":"江苏建省"},{"type":"paragraph","text":"经过三年经济恢复，1952年8月，中共中央华东局扩大会议传达了中央关于苏北、苏南、南京三地区合并为江苏省的指示精神，并讨论了江苏建省事宜及有关省委、省政府的人选问题。"},{"type":"paragraph","text":"9月9日，华东局电告华东地区各有关省、市、区，中央业已批准“将南京市、苏南、苏北合并为江苏省，所有原属江苏省范围之地区全部划归江苏省”，并确定了省委书记、副书记和报请中央人民政府委员会通过的省政府主席、副主席人选。电报“望柯（庆施）、江（渭清）、萧（望东）、管（文蔚）四同志即至南京开始筹备，争取在本年内正式合并完毕”，要求合并工作应采取分期、分部门、有步骤地进行，以确保正常工作秩序；所有机关在未合并前，都必须严守岗位，各尽职守，不准发生任何混乱和不守纪律的现象。（1952年9月9日华东局《中央将南京、苏南、苏北合并为江苏省》电告南京、苏南、苏北、鲁、浙、闽、皖）"},{"type":"paragraph","text":"10月18日，中央发出《同意江苏省委的组成及各部委干部配备给华东局的电报》，正式批推江苏省委由柯庆施、江渭清、萧望东、管文蔚、刘先胜、陈光、石西民、方众一、欧阳惠林、惠浴宇、黄赤波等11人组成，以柯庆施、江渭清、萧望东、管文蔚、刘先胜等5人为常委；柯庆施任省委第一书记，江渭清任省委第二书记，萧望东、管文蔚任省委副书记。"},{"type":"paragraph","text":"11月1日，中共江苏省委正式发出“省委业已组成”的通知，并于南京西康路33号（各部委在中山北路81号）开始办公。"},{"type":"paragraph","text":"11月7日，省委在南京召开了江苏省成立大会。省委各部委负责人和各地、市委书记出席了大会。省委第一书记柯庆施致开会词，传达中央关于建立江苏省的决定，宣读中央批准的省委组成及各部委负责人名单，并代表省委一班人，提出了江苏建省以后的任务和省委的当前工作。当时群情振奋，上下齐心创建新江苏的喜人景象，我记忆犹新。"},{"type":"paragraph","text":"接着，江苏省人民政府于1953年元旦宣告正式成立。由谭震林兼任江苏省人民政府主席，柯庆施、管文蔚、冷通为副主席。"},{"type":"paragraph","text":"这就是江苏建省和省委、省政府成立的大致过程。"},{"type":"paragraph","text":"从华东局扩大会议传达贯彻中央关于江苏建省的指示精神开始，我就积极投入了建省筹备工作。对我个人来说，在抗日战争和解放战争的艰苦罗月里，曾转战大江南北、淮海大地，江苏可以说是我的第二故乡。当我奉命从南京调到江苏省委工作时，我深感只有同省委其他领导同志一道，团结一致，做好工作，才能不辜负党中央和江苏人民的殷切期望。"},{"type":"paragraph","text":"江苏作为我国东南沿海经济、科技、文化、教育都比较发达的地区，不仅以人文荟萃、物产丰饶、历史悠久著称于世，而且也是中国共产党建党最早的省份之一。勤劳勇敢的江苏人民，在党的领导下，曾经为革命事业作出了巨大贡献，涌现出许多革命英杰。解放初期，鉴于苏南、苏北的解放有先有后，工作基础不尽相同，相继在泰州建立了苏北行署，在无锡建立了苏南行署。中央决定撤销这两个行署，与南京市合并为江苏省，又将徐州、新海连（今连云港）市划归江苏。按当时统计，全省共有4000多万人口，下辖徐州、淮阴、盐城、扬州、南通、镇江、苏州、松江（后划归上海市）等八个专区和南京、常州、无锡、苏州、南通、徐州、新海连等七个省辖市。这是在各级人民民主政权已经普遍建立并得到初步巩固，大规模的经济建设和文化建设开始启动的新形势下，党中央、毛主席作出的英明决策，意义十分重大。江苏的历史，由此揭并了新的一页。"},{"type":"paragraph","text":"在江苏建省筹备工作中，我们遵照中央指示精神和华东局提出的要求，从部委设置到办公地址，都作了周密安排。在步骤上，先建立办公厅，以沟通与各地委的联系，然后合并和组建新的人事部门及财政部门，以做好干部安排和党的工作，确保税务、银行和财政预算等工作正常运转，不致混乱。在干部问题上，由于干部来自苏南、苏北和南京三个不同地区，相互不熟悉，这就必须相互学习，加强团结。同时，在合并过程中，有的要调动工作岗位，有的要变动工作职务。针对这些情况，我首先做好南京市干部的工作。要求每个党员，都要像毛主席教育的那样，服从组织需要，不计个人得失，做一颗革命的螺丝钉。领导干部更应顾全大局，发扬风格，不争正职，甘当副手。这样，团结问题也就解决了。丛省委到各部委厅局的领导班子，虽然其成员来自方方面面，但配合协调得都比较好，顺利实现了中央、华东局提出的“年内正式合并完毕”的预期目标。"},{"type":"paragraph","text":"党中央、毛主席非常关怀江苏建省工作。1953年2月22日，毛主席在陈毅、罗瑞卿同志陪同下抵达南京。这是南京、苏南、苏北合并以后，毛主席第一次来江苏视察。当天下午，他接见了各部、委、厅、局负责干部，以及正在南京开会的地、市、县委书记。次日，我陪毛主席上了中山陵，视察紫金山天文台。毛主席还为《新华日报》题写了新的报头。"},{"type":"paragraph","text":"此次视察中，毛主席听取了我们省委和南京市的工作汇报。毛主席再次要求我们，一定要把南京改造成新型的生产城市。他还对如何利用原有工业基础，团结民族资产阶级，进一步恢复和发展生产，作了重要指示。"},{"type":"paragraph","text":"二宣传贯彻总路线"},{"type":"paragraph","text":"江苏建省伊始，迎来了1953年开始执行的第-一个五年计划。摆在我们江苏省委面前的任务，就是要在基本完成国民经济恢复工作的基础上，转入大规模的、有计划的经济建设，首先是带领江苏全党和全省人民，集中力量，克服困难，为完成和超额完成1953年的建设计划而奋斗。"},{"type":"paragraph","text":"1953年元且刚过，省委就召开地、市委书记会议。当时，党中央通过《人民日报》元旦社论，向全党和全国正式宣告，我们国家建设的第一个五年计划开始执行。对此，广大干部、群众兴高采烈，我和省委其他领导同志更感到时不我待。在地、市委书记会议上，我们把贯彻执行中央提出的1953年度建设计划，作为全年工作的中心任务，对开展大规模的经济建设，作了相应部署。"},{"type":"paragraph","text":"在我们党把注意力转到社会主义建设的新形势下，如何进-步密切联系群众，改进领导、改进作风，以适应新的经济建设任务，这是个函待解决的问题。为此省委曾于当年2月召开地、市、县委书记会议传达贯彻中央关于反对官僚主义、反对命令主义、反对违法乱纪的指示精神，以半个多月时间，着重讨论改进领导作风问题。我代表省委，联系建省以后的实际和当前工作任务·作了会议总结。"},{"type":"paragraph","text":"春夏间，我们按照中央的部署，在继续抓好整党建党工作的同时，紧紧围绕着经济建设计划的正确执行这个中心，在各级党政机关和城市工矿企业开展反对官僚主义、命令主义和违法乱纪行为的严肃斗争。这是继“三反”“五反”以后进行的新“三反”。主要是通过打击坏人坏事，表扬好人好事，使广大党员、于部受到深刻教育，在领导工作和思想作风上，都有大的改进。与此同时，在全省农村普遍进行了一次以共产主义教育和怎样做一个共产党员的教育为主要内容的整党。通过整党，清除了极少数混入党内的坏人，提高了党员的思想觉悟，使他们更加明确了我们党的奋斗自标和农村经济发展的方向。"},{"type":"paragraph","text":"入秋以后，开始传达贯彻党在过渡时期的总路线。8月27日至9月14日，我们召开了由地、市委书记参加的省委扩大会议，贯彻中共中央《关于增加生产、增加收入、厉行节约、紧缩开支、平衡国家预算的紧急指示》，部署了当前的财经工作。同时，认真传达和学习周恩来总理8月11日《在全国财政经济工作会议上所作的结论》的报告。在周总理的这个重要报告中，不仅对当时我国财政经济工作中出现的某些缺点、错误和进一步做好财政、税收、商业、粮食、银行等领导工作的方针、政策，作了结论：面且正式传达了“毛泽东同志指示：从中华人民共和国成立，到社会主义改造基本完成，这是一个过渡时期。党在这个过渡时期的总路线和总任务，是要在一个相当长的时期内，基本上实现国家的社会主义工业化和对农业、对手工业、对资本主义工商业的社会主义改造。这条总路线，应是照耀我们各项工作的灯塔，各项工作离开了它，就要犯右倾或左倾的错误。”报告强调，“我们在各个方面执行任务，检查工作和批判错误的时候，都必须以党的总路线为指针。”"},{"type":"paragraph","text":"我在学习周总理的报告中感到，党中央、毛主席经过充分配酿，制订和提出的这条总路线，确实反映了全国亿万群众为把我国建设成为伟大的社会主义国家而奋斗的强烈愿望。认真宣传、学习和贯彻党在过渡时期的总路线，这是全党的头等大事。10月24日到11月9日，省委召开了全省第一次区委书记会议，时任中共中央华东局第三书记、主持华东局日常工作的谭震林同志，专程从上海赶到南京，向我们省、地（市）、县、区几级干部，宣讲党在过渡时期的总路线和总任务。他从党的七届二中全会决议的有关精神讲起，指出资本主义性质的经济不能不受限制、任其泛滥，而是应加以限制和改造，阐述了党中央、毛主席决定把“一化”（社会主义工业化）、“三改”（对农业、手工业和资本主义工商业实行社会主义改造）作为过渡时期的总路线和总任务的伟大意义。会议在听取和讨论谭震林同志报告的同时，传达贯彻了当时刚下达的《中共中央关于实行粮食计划收购和计划供应的决议》，部署了全省统购统销和冬春工作。"},{"type":"paragraph","text":"全省区委书记会议结束后不久，我就赴上海参加华东局扩大会议。那时，经中央批准，江苏省委担任华东局委员的有我和柯庆施。会上，主要是讨论和研究如何正确传达贯彻党在过渡时期总路线的问题。我回南京以后，于11月25日向全体省委委员传达了华东局扩大会议精神，围绕着什么是过渡时期，为什么要有过溅时期，以及怎样做好过渡时期的工作，谈了自已的学习体会。当时，对过渡时期总路线的一些重大理论问题尚待解释，一些具体政策问题需要进一步明确。所以，我在传达中指出：对过渡时期，既不能冒进，也不能保守，而是要采取稳步前进的方针，首先是要在党内很好地学习党中央、毛主席的指示，认真总结新经验，研究新问题，统一思想认识，积极做好工作。同时，要求各级领导同志必须清醒地看到，我们党提出过渡时期总路线，开展“三大改造”，这是一个根本性的社会大变动，必将在社会各界、特别是私营工商界引起巨大的反响。开展统购统销，实行粮油计划供应，这实际上是对私营工商业的一种改造，整个市场已经出现“经济上升，供应紧张”，城市粮食、副食品和其他日用品的紧张情况十分严重。对所有这些问题，都不能掉以轻心。"},{"type":"paragraph","text":"年底，中共中央正式作出广泛深入地开展过渡时期总路线的宣传教育的决定。我们省委领导同志带头，并组织培训了数千名报告员，深入机关、正矿企业等单位，宣传总路线。我们的要求是，按照中央宣传部起草的《关于党在过渡时期总路线的学习和宣传提纲》，原原本本讲解.对广大干部、群众进行正面教育，积极引导，使总路线和总任务家喻户晓。各界人士，包括私营工商业者，也都积极投人了学习。"},{"type":"paragraph","text":"1954年开始，全省城乡普遍掀起了学习和宣传总路线的热潮。省委紧紧抓住总路线的学习和宣传.带动农村互助合作、统购统销等各项工作，并为接着进行“三大改造”，积极创造条件。"},{"type":"paragraph","text":"2月上旬，在全党和全国上下宣传贯彻总路线的新形势下，中共七届四中全会根据毛主席的建议，针对高岗、饶漱石的反党分裂活动，通过了《关于增强党的团结的决议》。3月下旬，党的全国代表大会在北京召开。江苏省委出席代表有柯庆施、江渭清、萧望东、管文蔚和当时担任南京市委书记的惠浴宇等同志。我们在会上听取了邓小平同志代表中央委员会作的《关于高岗、饶漱石反党联盟的报告》，进行了认真的学习和讨论。会议最后通过了《关于高岗、饶漱石反党联盟的决议》。"},{"type":"paragraph","text":"会后，省委立即召开高级干部会议，传达这次代表大会的精神和大会通过的“决议”。然后，地、市、县委分别召开干部会议，按照中央的规定，进行传达和学习。各级干部在揭发和批判高岗、饶漱石反党活动的同时，开展批评与自我批评，进行自我鉴定，提高思想认识，进-步明确这场斗争的重大意义，从中吸取经验教训，以增强党的团结。"},{"type":"paragraph","text":"8月1日，中央决定：江渭清任中共江苏省委书记，惠浴宇、陈光任省委副书记（柯庆施调上海工作）。下旬，我们按照华东局指示，根据中央宣传部《关于传达中央宣布高岗、饶漱石反党罪行的报告提纲》，作出向全省各级党组织和全体党团员进行传达的具体部署。通过传达和学习，进一步统一党内外的认识，使广大党员、干部，特别是领导干部，从“高、饶这样大的干部还要犯反党错误”的事实中，深刻吸取教训，认识资产阶级个人主义确实是万恶之源，如果不很好改造世界观和人生观，难免要犯错误，甚至身败名裂。"},{"type":"paragraph","text":"9月21日至10月2日，中共江苏省第一次代表会议在南京胜利召开。这是江苏建省以后的第一次党代会。主要任务是，进一步贯彻党在过渡时期的总路线和党的七届四中全会决议，部署今冬明春的农村工作。我代表省委向大会作了《继续贯彻党的七届四中全会精神，为做好今冬明春农村工作，进一步实现农业社会主义改造而奋斗》的报告。当时，正值中华人民共和国成立五周年国庆，第一届全国人民代表大会在北京举行。由毛主席提出、党中央批准的党在过渡时期的总路线被写进了我国第一部根本大法一一中华人民共和国宪法。参加省党代会的同志回顾建国五年来各条战线取得的伟大成就，精神振奋，决心在以毛泽东同志为首的党中央领导下，以加强团结，做好当前各项工作的实际行动，为夺取社会主义建设和社会主义改造的伟大胜利而奋斗。"},{"type":"paragraph","text":"三实行农业合作化"},{"type":"paragraph","text":"我国是个农业大国，农民占人口的80%。我在主持省委工作以后，更加深切地感到，做好农村工作，解决好农民问题，事关全局。早在1951年9月中共中央《关于农业生产互助合作的决议（草案）》中，就深刻地指出：实行土改以后，农民中存在着发展个体经济和实行互助合作的两种积极性。党一方面不能忽视和粗暴地挫伤农民个体经济的积极性，另一方面要在农民中提倡“组织起来”，发展农民的互助合作的积极性。“决议”肯定了当时已经出现的临时互助组、常年互助组和生产合作社这样一些互助合作的具体形式，要求各地根据生产发展的需要和可能，在农村开展互助合作运动。中央在印发这个“决议”的通知中，进一步明确要求，全党同志要把农业互助合作“当做一件大事去做”。在中央人民政府政务院《关于1952年农业生产的指示》中，也明确规定，要引导农民组织起来，把建立季节性互助组、常年互助组和有领导、有重点地发展农业生产合作社，作为农村工作的重要任务。我们江苏农村的互助合作运动，就是遵循中央上述“决议”和“指示”，在完成土地改革和恢复农业生产的基础上，分别在苏北、苏南和南京市郊区，由点到面，逐步发展起来的。据不完全统计，到1952年底，全省互助组达518526个，其中常年互助组有145116个：加人互助组的农户有3693985户，占全省总农户的42.8%。"},{"type":"paragraph","text":"在发展互助组的基础上，全省地、县两级先后试办了60个初级农业生产合作社。其中，沐阳县赵甫亚农业生产合作社，原是个常年互助组，于1951年5月建社，成为江苏第一个初级社。"},{"type":"paragraph","text":"建省以后，省委认真贯彻中央“积极领导、稳步前进”的方针，通过总结各地开展互助合作的典型经验，一手抓巩固，一手抓发展。例如，我们曾总结了无锡市太平乡的经验。这个乡互助组每户平均亩产粮食420.75公斤，而单于户只有369公斤；全乡132个亩产千斤粮的农户中，99%是互助组组员。农民是现实主义者。我们感到，用广大农民的亲身感受与农业增产的事实，来说明“组织起来”的优越性和走共同富裕的互助合作之路的必要性，是教育广大农民最有效的方法。"},{"type":"paragraph","text":"1953年2月，《中共中央关于农业生产互助合作的决议》正式颁布。3月，我在全省地（市）、县委书记会议的总结讲话中，按照中央“决议”精神结合江苏实际，要求全党同志务必着眼于社会主义工业化这个全局，充分认识搞好农业的重要性。农业不发展，工业建设就要失去粮食、原料、市场和资金。当时，江苏4000多万人口，农民有3500多万；在全省总产值中，工业占39%左右，农业占60%强，说明抓好农业确是事关大局，不容放松。各级党委，特别是地、县委，必须把发展农业作为实施第一个五年经济建设计划的中心任务，全力加强领导。农业搞好了，整个工作就主动。每个农民都丰衣足食，那就是最强的群众观点，也是党性强的表现。"},{"type":"paragraph","text":"接着，我在总结中谈了互助合作同题，指出：发展互助合作运动，是发展农业生产的基础。逐步地引导农民走合作化、集体化的道路，把个体分散、贫困落后的农业改造成先进的集体化的农业，这是党的农村工作方向，也是土地改革以后党在农村的第二个历史任务。1953年，江苏全省互助合作的方针是，在整理、巩固、提高现有互助组的基础上，逐步发展。要从当地实际出发，坚持质量，切忌片面追求数量，流于形式。"},{"type":"paragraph","text":"9月24日，省委转发了省委农村工作部《关于江苏省农业生产互助合作运动的初步检查报告》，检查了有些地区在互助合作运动中一度出现“行政命令，强迫编组”：有的地方不是采取典型示范，而是在“消灭单干户\"的口号下，突击编组，“一个晚上完成“组织起来”任务”等贪多、贪大、贪快的急躁冒进偏向，并从思想上对小农经济的改造存在极大盲目性，作风上缺乏深入系统的调查研究，领导上工作指导一般化、方法简单化等几个方面，分析了所以产生急躁冒进的原因，进一步要求全省的互助合作运动，必须在现有基础上继续进行整理和巩固，互助组要有领导地稳步地适当发展；农业生产合作社要把已经试办的切实办好，暂不发展；以便为今后进一步发展互助合作组织打下有利的基础。"},{"type":"paragraph","text":"1953年12月，中央发出了《中共中央关于发展农业生产合作社的决议》。江苏同全国一样，农村的互助合作运动逐步加快发展。省委于1954年2月召开了全省第二次区委书记会议。3月底，省委发出《关于1954年发展农业生产互助合作运动的指示》，指出：在对广大农民普遍地、反复地进行以互助合作为重点的总路线宣传教育中，农村今后发展的方向是“组织起来，发展生产，建设社会主义”；从互助组到合作社的发展，必须贯彻农民完全自愿的原则，反对任何形式的强迫命令。地、县各级党委要切实加强对互助合作的具体领导，掌握基点，指导全面，由点到面，稳步展开，防止和反对新的急躁冒进情绪。"},{"type":"paragraph","text":"随着广泛而深入地宣传贯彻党在过渡时期的总路线，农村互助合作的来势很猛。在整顿和相应发展各种类型互助组的同时，全省有98%的区，30%的乡建立了农业生产合作社。1954年7月统计，包括原有266个老社在内，各地共建成农业生产合作社4395个，入社农户10.7万多户，占全省农户总数1.19%。我和其他常委认为；这个百分比虽然还很小，但树立了农业社会主义改造的榜样，其意义和影响是巨大的，一定要把它办好。这时，党中央、毛主席明确指示，要把农村工作的重心放到互助合作方面来.而且明确了从发展互助组为中心转到发展农业生产合作社为中心方面来，实行“书记动手，全党办社”，提出“农业合作化运动要大发展”。根据中央、华东局指示和江苏的具体情况，在我主持下，省委相继发出了《关于整顿农业生产互助合作组织和准备秋后建社工作的指示》（1954年7月18日）、《关于积极雅备迎接农业合作化运动大发展的补充指示》1954年8月22日）.既肯定了全省互助合作运动发展情况是基本正常和健康的，同时指出了各地办社情况极不平衡，在已建农业社中办得较好的约占25%，一般的约占60%，还有15%办得较差，有的濒临跨台的危险，说明进行农业社会主义改造工作是艰巨的，一大批新办的合作社要真正巩固和提高，必须从组织领导、贯彻政策、经营管理、政治思想等儿个方面，进行艰苦、深人、细致的工作，任何麻痹自满思想都是错误的。省委要求各级领导干部在迎接“大发展”中，必须真正深入到合作社去，切实地掌握办社经验；通过有计划地积极地向广大群众进行合作化的宣传，真正达到群众自愿办社；同时要大力培训干部，准备办社领导骨干。"},{"type":"paragraph","text":"可以这样说，到1954年9月第一次全省党代会召开时，我们已经有了两年多领导互助合作的实践经验，并为进一步发展互助合作做了大量准备工作。所以，我在向大会所作的报告中，对怎样迎接“大发展”，提出了更明确的要求。我对大家反复阐述了这样一个观点：不搞互助合作，光靠小农经济，生产搞不好：只搞互助合作，不搞生产，互助合作不是形式主义，就是强迫命令，而且必然会影响生产。所以，这两种做法都是错误的。我重申：必须坚持“积极领导，稳步前进”的方针，农业生产合作社的巩固工作与发展工作应同时做好，既要反对只讲巩固而不敢发展的保守思想，又要防止只顾发展而放松巩固的冒进倾向；特别是防止不顾条件、急躁冒进、“大呼隆”发展的错误做法。为此，我还要求各地指导互助合作运动的领导同志，应认真学习邓子恢同志在第二次全国农村工作会议总结中对巩固农业生产合作社提出的儿条具体标雅，就是：第-一，应抓好生产，确保增产；第二，做好分配工作，使之公平合理；第三，做好财务管理与会计工作，适时向社员公布帐目；第四，加强政治思想工作，提高社员生产积极性。除此之外，我还强调指出，在巩固与发展农业生产合作社的同时，要加强对供销合作、信用合作，以及手工业、渔业、盐业合作的领导，使农村合作化事业有全面发展，以利于农业的社会主义改造。"},{"type":"paragraph","text":"按照第一次省党代会确定的发展任务，1955年夏收夏种前全省农业生产合作社应达到3万个。但是，经过冬春大发展，实际上到年初就已接近3万个，此外尚有2000多个“自发社”。面对这种“超计划”发展的情况，我在1955年1月15日，省委第一次扩大会议的总结报告中提醒地、县各级领导，决不可看到发展数字很大而盲目乐观，许多刚建立的农业生产合作社是不够条件的。我传达了中央1954年12月3日电报关于“急躁冒进已开始萌芽”，农业合作化运动必须强调“健康第一”的指示，要求各级领导用“健康第一”的标准来对照当地农业合作化的情况，认真学习和贯彻执行中央批转中央农村工作部《关于全国第四次互助合作会议的报告》，把全省已办的3万个合作社的基础打好。地、县委第一书记要负责统筹指导，并指定一名书记或副书记负责互助合作运动的具体工作，以保证运动健康发展。"},{"type":"paragraph","text":"为着进一步在全省范围内开展以互助合作为中心的农业增产运动，1月17日至22日，省委召开了全省生产互助合作会议。我和刘顺元同志（顺元同志于1954年9月调任江苏省委副书记）在会上分别作了互助合作问题和农业生产问题的报告。会议按照中央委托中央农村工作部召开的第三次全国农村工作会议精神，认真检查了全省各地合作化运动情况，指出：新建的农业生产合作社，有50%左右生产秩序尚未建立，社员思想很不稳定，其中有15%左右存在着不同程度的管理混乱情况，有的（约占5%）不合办社条件；原有老社管理工作也跟不上，尚待巩固和提高。当时，邓子恢同志根据同毛泽东同志商定的意见，通过中央农村工作部对不同地区的合作社运动，提出了“停（停止发展）、缩（发展较快、较多的要收缩）、发（新区适当发展）”的方针。我们从江苏实际情况出发，确定全省在秋收以前，坚决停止发展，集中全力整顿现有的合作社。遵照中央关于合作社“只许办好，不许办坏”的指示，以及办好合作社要做到“生产增加，分配合理，接受国家计划，认真团结并帮助社外农民”四条标准，巩固已经建立的3万多个新老合作社，为今后进一步开展合作化运动打下扎实基础。"},{"type":"paragraph","text":"上述情况表明，直到1955年春，我省互助合作运动坚决贯彻执行了中央的方针和指示，在发展中巩固，在巩固中发展，基本上保持了积极稳步、健康正常的发展势头。"},{"type":"paragraph","text":"入夏，围绕着农业合作化速度问题，党内发生了意见分歧。7月31日，毛主席在各省、市、区党委书记会议上作了《关于农业合作化问题》的报告，指出：“在全国农村中，新的社会主义群众运动的高潮就要到来”，严厉批判了在合作化速度问题上的“右倾保守”思想，把邓子恢等同志提出农业合作化应该与工业化的速度相适应，发展不宜过快，要求不能过急的主张，比喻为“东摇西摆”的“小脚女人”，上升到“资产阶级、富农、或者具有自发资本主义倾向的富裕中农的立场”问题。听了毛主席的这个报告，我们感到震动很大，压力很重。我们原来认为，合作化速度属于工作问题，有不同看法是正常的，并未认识到这是“两条路线”的分歧，是指导方针上的“右倾”问题和立场问题。8月初，我们将毛主席的报告传达到地、县委书记。各地、县委通过三级干部会议，迅速传达到乡支部。在8月28日至9月8日召开的全省第二次党代会上，我们又组织全体代表学习和讨论毛主席《关于农业合作化同题》的报告，检查和批判了对待合作化问题上的“右倾”思想，确定到1957年全省实现农业合作化的总体规划和分期实行的具体计划。"},{"type":"paragraph","text":"10月上旬，我赴京参加了党的七届六中全会（扩大）。会议讨论并通过了《关于农业合作化问题的决议》：会上继续错误地批判邓子恢同志关于办社要有条件，要坚持质量：发展--批巩固-批，稳步前进的正确主张。把这些正确主张统统说成是“右倾机会主义”，并提出在互助合作运动比较先进的地方，1957年春季以前，合作社发展到当地农户的70一80%，基本上实现半社会主义合作化；在全国大多数地方，大体上可以在1958年春季以前先后基本上实现半社会主义的合作化。据此，我代表省委，在会上作了书面发言，违心地检查了“右倾”思想，我在书面发言中写道：江苏在1955年春季，农业生产合作社超过了原定3万个发展计划，经批准的有35773个，还有未经批准的“自发社”7166个。我们见此发展势头，怕犯“冒进”错误，一面提出“停止发展，全力巩固”，不问各地实际情况，一律“煞车”，另-面卡住7000多个“自发社”，提出所谓“不给合法地位”，甚至强制部分“自发社”退回到互助组。说明我们江苏各级领导，首先是我们省委领导，思想跟不上形势，领导落后于群众，存在着主观主义、官僚主义和右倾保守思想。基于这样的认识，我在书面发言中向全会汇报了经省委研究确定，江苏今后三年合作化规划是：今冬明春，全省农业生产合作社发展到11万个，入社农户达40%；明冬后春，发展到16方个，入社农户60%；1957年冬到1958年底，入社农户达到80%，基本上完成全省农业的初级合作化，并打算从1958年春并始试办全社会主义性质的高级农业生产合作社。"},{"type":"paragraph","text":"经过自上而下反“右倾”和批判“小脚女人”，农业合作化的步伐大大加快了。鉴于“农业合作化高潮”的新形势，我们曾于当年9月从省、地、县抽调10万多名干部下乡，加强对农业合作化运动的具体指导。省委还发出了《关于大力巩固新社、提高老社与及时完成秋种工作的指示》，并于10月26日至11月8日，召开全省第三次区委书记会议，进一步贯彻落实党的七届六中全会关于农业合作化问题决议精神。然后，又召开了参加此次区委书记会议的地、市、县委负责人会议，分析农业合作化运动中出现的问题，研究解决问题的措施。当时，全省新老农业生产合作社146780多个，入社农户达49.31%，已经超额完成原定冬春的建社任务，如果加上各地计划发展的2万多个新社，合计将达到167290多个，入社农户约占55%，我在听取了各地的情况汇报以后，明确指出：要把这样一大批突击发展的农业生产合作社巩固下来，这是个重大问题。省委研究，从现在起，在今后两三个月内，要全面煞车，停让发展。各地、县委领导同志，一定要正确、全面地理解党中央、毛主席关于合作化的方针，既要看到广大农民迫切要求走集体化道路的积极性，又不能脱离可能的条件；农业合作化必须与国家的社会主义工业化和对资本主义工商业的社会主义改造相适应，任何偏左偏右都是错误的。我再次重申：中央关于合作化运动要“积极领导，稳步前进”的方针是不变的。毛主席提出“全面规划，加强领导”，正是为了更好地贯彻执行这个方针。我还分析了各地合作化运动的不平衡状况，有些地方因为发展过快，出现了党员少、会计少、领导办法少的“三少”问题，需要适当掌握发展的速度。各级领导必须解决三个“弄清楚”：一是把合作化的方针弄清楚；二是把合作化的政策弄清楚；三是把合作化的基本做法弄清楚。只有把这些弄清楚了，正确掌握了方针、政策，合作化运动才能因地制宜，解决问题的办法才能切实可行"},{"type":"paragraph","text":"应当说，在合作化高潮中召开这次区委书记会议是适时的。对强化合作化运动的具体领导，起了积极作用。但是，在自上而下大反“右倾”的形势下，就全省来看，1955年9月至10月撤起第-个合作化热潮之后，11月份以后又出现了第二个热潮。合作化的来势之猛，速度之快，大大超过了原定计划。到1956年1月，各地入社农户骤增至730余万户，占全省农户总数的84%，基本实现了半社会主义的初级农业合作化。与此同时，各地陆续办起了一批取消土地分红，即所谓全社会主义性质的高级农业生产合作社。鉴于这种情况，我们于1955年11月下旬和12月下旬，曾先后两次召开有地、市委书记参加的省委扩大会议，着重讨论和研究如何有领导、有步骤地办好高级社的问题。1956年1月，全省参加高级社的农户有36.6%；到年底全省高级社达29218个，入社农户829.5万户，占农户总数91.3%。这样，原定到1958年实现对农业社会主义改造的任务，实际上在不到两年时间内就基本完成了。"},{"type":"paragraph","text":"应该怎样历史地看待50年代中期出现的这场合作化运动呢？我想结合江苏情况，谈几点基本体会。"},{"type":"paragraph","text":"第·一，在党的过渡时期的总路线指引下，引导广大农民走互助合作之路，方向是对的。这是因为，在土地改革完成以后，刚获得了土地的贫苦农民，确实碰到了--个如何防止农村产生两极分化和如何提高农业生产水平.以适应工业发展的新问题。在农民群众中，确有通过互助合作，依靠集体力量，以达到共同富裕的迫切愿望。从我省互助合作运动的实践来看，在省委的领导下，各级党组织坚决遵循中央指示的自愿互利、典型示范和国家帮助的原则，贯彻执行了从临时互助组和常年互助组，发展到半社会主义性质的初级农业生产合作社，再发展到社会主义性质的高级农业生产合作社的指导方针和改造步骤，农村互助合作前期工作的方法是得当的，步子是比较稳妥的。"},{"type":"paragraph","text":"第二，农业合作化运动改变了几干年来形成的传统的生产资料私有制，这是--个巨大的社会变革。在这场变革中，我省各级党委遵照党中央、毛主席的指示，把工作重心放到以互助合作为中心的农业增产运动方面.坚持搞合作化与搞生产两不误，农业生产一直保持了持续发展。据统计，从1952年到1955年，全省粮食平均每年增长6.1%，棉花平均每年增长33.9%，油料平均每年增长15.2%。1955年，全省农业总产值达68.63亿元，比1952年增长13%。互助合作的优越性，还突出地表现在依靠集体的力量，在开展大规模的兴修水利、进行农田基本建设等方面，有很大的发展，这是个体农民很难办到的。所有这些，都应予以肯定。"},{"type":"paragraph","text":"第三，但是农业合作化速度问题上的经验教训，也是深刻的。以毛主席《关于农业合作化问题》的报告为标志，1955年下半年，全党开展了反“右倾”和批“小脚女人”。按照毛主席在《这个乡两年就合作化了》一文的按语中的说法，“右倾机会主义”者看不到“群众中蕴藏了一种极大的社会主义积极性”。毛主席亲批的“这个乡”，就是我省昆山西宿乡。毛主席以此为典型，认为“新解放区可以和老解放区同时实现合作化”，并将此文选入他亲自主编的《中国农村的社会主义高潮》一书，作为“治好右倾顽症的有效药方”加以推广，在全国范围掀起的这场“农村的社会主义高潮”中，原来的“积极领导，稳步前进”，一变而为“加速发展，突击完成”，各地的互助组一夜之间变成了农业生产合作社·许多初级社尚未来得及巩固就转为高级社，完全超越了客观条件的许可。省委在1956年3月24日给中央的《关于当前农业生产、整社工作情况和工作部署的报告》中，曾明确提出：“由于运动发展十分迅速猛烈，冲破了先试办、后分批展开的预定步骤，因此就对合作社的整顿巩固阶段，带来了成堆的问题。”我们尽管在合作化热潮中保持了比较冷静的头脑，并通过召并相应的会议和发出有关的指示，力求既积极又稳步地指导运动，做好工作，尽量避免和减少因所有制急剧改变而导致农村生产力的破坏：但是，对合作化的要求过急，发展过猛，工作过粗，不仅在当时“问题成堆”，给整顿巩固带来了很大困难；因所有制改变过快而导致的许多遗留问题，直至党的十一属三中全会以后，农村实行联产承包，才从根本上得到解决。这个历史经验，值得我们认真总结和记取。"},{"type":"paragraph","text":"四市改造资本主义工商业"},{"type":"paragraph","text":"在开展农村互助合作运动的同时，我们通过调查摸底，进行试点，逐步实行对资本主义工商业的社会主义改造。"},{"type":"paragraph","text":"江苏是民族工商业比较发达的省份之一，拥有一批有影响的民族资本家。早在三年经济恢复时期，已开始陆续出现公私合营企业。据1953年底统计，全省公私合营的工商企业有49个，职工19936人，企业总产值达1.9亿余元。这些企业，由公方代表参与管理，生产纳入国家计划，比较适应当时已经开始的计划经济要求，显示了公私合营的优越性·在工商界影响很大，吸引力很强。"},{"type":"paragraph","text":"中央十分重视江苏的对资改造工作。1953年春，曾派中央统战部部长李维汉同志率调查组，根据在南京、上海、武汉的考察，写出了《资本主义工业的公私关系问题》的调，查报告，提出了公私合营是国家资本主义的高级形式，是将"},{"type":"paragraph","text":"私营企业改造成社会主义企业最有利的途径，得到党中央、毛主席的肯定。"},{"type":"paragraph","text":"党在过渡时期的总路线，为对资改造工作指明了方向。由于经过抗美援朝、“三反”“五反”运动，工商界人士的觉悟有了不同程度的提高。在宣传贯彻总路线的过程中，我们认真贯彻执行了党对私营工商业的政策，热情帮助和积极引导他们投入总路线的学习，使他们从新旧社会的对比中，认识到社会主义是社会发展的必然趋势。只有走社会主义道路，企业才有广阔的发展前景，资本家才有光明的前途。这是历史的必由之路。当1953年9月开始宣传贯彻党在过渡时期的总路线时，刘国钧先生曾代表常州大成纺织公司表示，要成为总路线公布以后江苏第一家实现公私合营的企业。接着，无锡的荣毅仁先生、南京的徐美峰先生、南通的张敬礼先生等代表人物，都向省委、省人民政府表示，他们的企业随时准备实行公私合营。"},{"type":"paragraph","text":"为了加强对全省私营工商业社会主义改造的具体领导，省委于1953年底决定成立“国家资本主义办公室”，由宫维桢任办公室主任，梅村任副主任，与省委统战部共同负责，把这项改造工作纳入有计划有步骤的轨道。"},{"type":"paragraph","text":"当时，省委的要求是，在广泛深入地开展党在过渡时期的总路线的宣传教育中，一方面要看到多数工商业者愿意在党的领导下，接受社会主义改造，实行公私合营的积极性；另一方面，必须注意到在对资改造新形势下出现的新问题。例如：有的对实行公私合营犹疑观望，顾虑很大，存在报触情绪；有的表面要求合营，暗里抽走资金，想甩包被；还有的消极抵抗，哄抬物价，逃避税收·拒绝向国营企业进货，或拖欠资金，个别地方甚至出现殿打税务人员和国营工商业千部，合谋“罢市”等事件。这都告诉我们：实行对资改造，同样是一场深刻的社会变革，充满着严董斗争。必须严格执行党的政策·讲究工作方法，做好过细的工作，而决不能掉以轻心。"},{"type":"paragraph","text":"经过调查研究，逐步试点，省委要求各地在对资改造工作中采取的具体步骤是：凡有条件合营的企业，先由市委书记、市长出面，与资方协商：再由有关部门与资方签订协议书，并由这些企业单独向政府申报，然后由政府单独审批。实行合营以后，企业的领导职务，一般由公方任正职，私方任副职。对那些有影响的企业，如无锡荣氏企业合营以后，各厂都建立了董事会，董事长均由荣毅仁担任；常州的大成公司，由刘国钧任总经理：南京的有恒面粉厂·由陈邃衡任第一厂长。对此，我曾经在--个会议上说过，像荣毅仁、刘国钧这样一些代表人物，不仅在全省，而且在全国，都有很大影响，他们带头了，其他私营工商业的合营问题也就好办了。我们对他们的态度，实际上就是对整个民族资本家和其他工商界人士的态度。团结了他们，也就团结了整个工商界。"},{"type":"paragraph","text":"经过这样审慎而细致的工作，1954年上半年，直接由省人民政府批准合营的较大私营企业有20户。我们遵照中央“统筹兼顾”的方针，边试点边扩展。到1955年，全省公私合营的工业企业有270户，占私营企业总户数的2.54%，职工占37.94%，产值占50.53%。从公私合营的结果看，企业生产和管理水平显著提高，都达到了当年创利目标。我们明确要求，所有合营企业在利润分配中，贯彻中央确定的“四马分肥”（即国家税金、企业公积金、职工福利奖金和资方股息红利四个方面）原则，资方所得为企业利润的四分之一。常州大成纺织公司合营前每年发放股息红利为18万元，合营当年（1954年）股息红利达60万元。资方尝到甜头，笑逐颜开，称赞“四马分肥”政策确实好，企业有利可图，个人也有所得。"},{"type":"paragraph","text":"1955年10月上旬，党的七届六中全会作出《关于农业合作化问题的决议》以后，党中央、毛主席同时部署加快资本主义工商业的社会主义改造。10月底，毛主席亲自邀请全国工商联执行委员会召开私营工商业改造问题座谈会。刘国钧、张敬礼和陆小波先生等代表江苏工商界出席了会议。毛主席在会上讲话，号召资本家“认清社会发展规律，掌握自己命运，把自已的命运同国家的前途结合起来”。工商界人士议论热烈，触动很大。接着，中央政治局于11月16日至24日，召开各省、市、区党委代表会议。在会议通过的中共中央《关于资本主义工商业改造问题的决议（草案）》中指出：我们现在已经有了充分有利的条件和完全的必要把对资本主义工商业的改造工作推进到一个新的阶段。要求在一切重要的行业中分别在各地区实行全部或大部公私台营，把原来主要是国家资本主义的初级形式推进到主要是国家资本主义的高级形式。使私营工商业分别地、同时也是充分地集中在我们国家和社会主义经济的控制之下。"},{"type":"paragraph","text":"我返回南京以后，立即部署学习和贯彻会议通过的“决议”。省委于12月7日至17日召开了全省对资本主义工商业改造会议。参加会议的有各地、市、县委书记，镇党委书记，共938人。当我向会议传达中央会议的精神，以及毛主席和其他中央负责同志的有关指示时，还有省级各部、委、厅、局机关干部约4000人旁听。像这样大规模的工作会议，是建省以来不多的，其自的就是要加速推进对资改造工作。会议交流了经验，提出了对资改造的具体计划是：在第一个五年计划的最后两年，即1956年和1957年，全省基本完成对资本主义工商业实行公私合营的任务。我在会议期间，参加了几个小组的讨论，着重讲了党对资本家采取“赎买政策”的必要性和可能性，指出：对资产阶级的私有生产资料采取赎买政策，这是从中国特殊的历史条件中产生出来的政策。我还向大家讲了赎买的办法是，从建国开始大约10年内，工人阶级在满足了人民群众和国家需要而生产的同时，也为资产阶级生产一部分利润。具体地说，就是资本家可以得到企业利润分配的四分之一左右。这是逐步的赋买，不是一下子赋买，也不是由国家另外拿钱来赋买，面是由工人阶级在10年左右时间内，用给资本家生产一部分利润的方法进行赎买。此外，对于那些有专业技术或有管理经验的资本家，还给予较高的薪金，这是过渡时期内，另-种形式的赎买，也是必要的。通过这次会议，使各级领导进一步明确了我们党对资本主义工商业实行社会主义改造的方针、政策和办法，为尔后出现的对资改造高潮创造了条件。"},{"type":"paragraph","text":"为了进一步加强对资改造工作的领导，12月上旬，省委决定，由陈光、宫维桢、周一峰、许家屯、华诚一、陈书同、谢克西、徐进、谢克东、王治平、金逊、金文萍、张真等同志组成对资本主义工商业改造领导小组，陈光任组长。省委号召各级党委，组织广大党员、干部和群众认真学习、深入贯彻中央关于对资改造的决议和省委关于对资改造会议精神，广泛深入地开展一次群众性的社会主义改造的宣传教育运动。据当时全省12个市的统计，参加各种报告会、座谈会而直接受教育的干部、群众达到156万人次。"},{"type":"paragraph","text":"按照省委的部署，1956年1月3日至13日，省工商联召开执委会扩大会议，传达、学习毛主席在全国工商界人士座谈会上的讲话和国务院副总理陈云的报告，以及全国工商联一届二次执委会的精神。我和省长惠浴宇分别代表江苏省委和省政府到会讲话。会议期间，我参加了工商界人土的讨论，与他们推心置腹地畅谈对资改造的方针、政策，帮助大家认清形势，清除疑虑，坚定走社会主义必由之路的决心。同时，听取大家的意见和要求，以便改进我们的工作。当时，比较突出的问题是，私营工商业者要求合营和小商小贩要求走合作化道路来势很猛，有些地方的党委和政府显得猝不及防，思想跟不上，工作简单粗糙。鉴于这种情况，省委在会议期间，一方面批转了中共南京市第四次代表会议关于迅速在全市掀起对资本主义工商业进行社会主义改造高潮的决议，肯定了他们加快改造进程，修改原定两年内完成改造任务的方案；另一方面发出了《关于当前改造资本主义工商业工作中几个问题的指示》，要求各级党委在继续大张旗鼓地宣讲党对资本主义工商业改造的方针、政策及其重大意义的同时，必须十分重视和爱护工商业资本家要求合营的热情，加以积极领导，有计划、有步骤地分期分批进行，在企业合营前后，必须十分注意将生产经营和改造工作妥善安排。"},{"type":"paragraph","text":"这次会议期间，还有另一件鼓舞人心的事情，就是毛主席在谭震林同志陪同下，于1月11日来南京视察。我向毛主席汇报了工作，还陪他老人家参观了南京市郊栖霞区的十月农业社。毛主席兴致勃勃地听取了十月农业社主任何昌椿的汇报，视察了十月村的农田、学校和社员家庭，指示我们一定要抓好农业生产，搞好南京的城市和郊区的绿化工作。接着，毛主席又视察了玄武湖乡红光农业社、南京无线电厂和军事学院，来到南京市委大院接见了参加南京市第四次党代会的全体代表、在宁高等院校、科研单位的知识分子代表和省工商联执委会的代表。毛主席视察南京并亲切接见各界人士，对当时正在开展的农业合作化和对资本主义工商业的社会主义改造运动，起了极大的推动作用。"},{"type":"paragraph","text":"省委为了进一步加强对资改造工作的具体领导，于1月14日召开了各市委书记和各地委工业部长会议，分析了对资改造高潮的形势，并对如何指导运动健康发展提出了具体要求。会议第二天，即1月15日，传来了北京市实现私营工商业全行业公私合营的消息，工商业者纷纷提出申请，要求公私合营。形势发展之快，来势之猛，出乎人们意料。《新华日报》于当天发表了《加快步伐，把改造私营工商业的运动推向全面高潮》的社论。我连夜主持召开省委会议，商讨具体部署，通知各级党委因势利导，根据当地具体情况做好工作。1月17日，省委发出《关于当前对资改造工作的指示》，明确规定实行全行业公私合营要分三个步骤：第一是批准公私合营，生产经营照旧，从业人员一律不动：第二是依靠工人、店员，团结资方人员，群策群力，进行清产核资；第三是进行经济改组，做好调整商业网的工作。"},{"type":"paragraph","text":"应当怎样正确认识这场迅猛掀起的对资改造高潮呢？实际上，这是由于合营经济不断壮大，我们党推行利用、限制、改造政策的必然结果，是私营工商业者在当时历史条件下唯一可能的选择。在这种大势所趋下，1月16日上午，南京市各区人民政府门前投送公私合营申请书的队伍一字长蛇阵，熙熙攘攘，络绎不绝，到下午15时，各行业申请手续基本办完，所有申请均获批准。1月17日，南京市工商界举行30万人大游行，全城报喜庆祝的锣鼓喧天，鞭炮不绝。苏州、无锡、镇江等市也在当天（1月17日）掀起敲锣打鼓、实行全行业公私合营的热潮。其他各市分别在1月18日至23日全部批准工商业公私合营。全省71个县，在1956年春节前后基本上完成了批准合营的工作。原定两年完成对资本主义工商业进行社会主义改造的任务，在短短几个月内就提前实现了。"},{"type":"paragraph","text":"我省继北京市之后迅速实行全行业公私合营，影响是巨大的。党中央、毛主席对荣毅仁等国内外知名的民族资本家带头合营，至为关心，高度赞扬。当时，全省私营企业中投资最多的是荣毅仁，资金为6252950元：其次是刘国钧，为6140369元。1957年1月初，陈毅在上海市人民代表大会二届一次会议开幕前夕，曾对代表们传达毛主席的谈话精神，他说：“毛主席交给我一个特殊任务，要我和上海的同志们商量一下，把荣毅仁选为上海市副市长。”他还谈到，“毛主席说，荣家是我国民族资产阶级的首户。现在，荣毅仁把全部企业都拿出来和国家合营，在国内外产生了很大的影响，他既爱国又有本领，堪当重任。而且凭着他的特殊身份，在国内外能起到我陈毅起不到的作用。”由此，充分反映了党对爱国民族资本家态度是何等诚悬，期望是何等殷切！"},{"type":"paragraph","text":"对资改造速度如此之快，不仅出乎人们预料，而且也冲破了省委原定的公私合营步骤。我们要求各地根据中央有关政策规定，组织相应的力量，切实做好合营中的各项工作，其中包括清产核资，经济改组，私方人员的工作安排，以及对私方推行定息制度等。"},{"type":"paragraph","text":"省委劳动工资委员会还专门召开了全省新公私合营企业工资改革会议。省人民委员会根据会议提出的工资改革方案和各产业、各地区的增资指标，于1956年11月26日颁发了《关于新公私合营企业工资改革中若干问题的补充规定》，对参加工资改革的合营企业的范围、工资标准、私方人员和小业主的工资问题，都作了详细规定。在定息制度方面，我们从江苏实际情况出发，原定7年，后根据需要延长了3年。私股定息一律实行五厘。私方人员的高薪不变，低薪逐步提高。全省1956年上半年发给私方人员定息700万元，以后每年付给资本家定息额为1400多万元。工商业者普遍反映“定息定心”。采取这些措施，对稳定人心，推进社会主义改造的顺利进行，都发挥了积极作用。"},{"type":"paragraph","text":"回顾江苏对资改造的这段历史，一个很重要的体会是，积极引导党员、干部和职工群众正确认识中国的国情和民族资产阶级的特点，使大家真正懂得：我们党采取一系列正确政策，通过低级到高级的国家资本主义过渡形式，最后实现马克思和列宁曾经设想的对资产阶级“和平赋买”，是完全可能的。用当时于部、群众的话来说，这是“对工人阶级有利、对社会主义有利，而且具有世界意义”的伟大创举，是-一条适合中国特点的社会主义改造道路。尽管在公私合营高潮掀起以后，也曾不同程度地出现过步子过大、速度过快、工作难以跟上等问题，但由于中央的方针明确，我们省委态度积极，头脑冷静，坚决贯彻执行了党的各项政策规定，因此，总的来说发展是健康的，成绩是巨大的。我深感，对资改造的胜利，是贯彻党在过渡时期的总路线，进行“三大改造”的一个最值得称道的胜利，是党中央、毛主席提出“统筹兼顾、合理安排，调动一切积极因素，为社会主义的伟大事业团结奋斗”的伟大方针的胜利。"}],"authors":["江渭清"],"dates":[{"year":1996,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":392,"page_end":422},"tags":[{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}