{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"包钢耐火材料厂革委会坚持用革命统帅生产  狠抓阶级斗争不转向　推动生产突飞猛进  生产指标月月刷新，创造建厂以来的最高纪录","authors":[],"dates":[{"year":1969,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"包钢耐火材料厂革委会坚持用革命统帅生产"},{"type":"paragraph","text":"狠抓阶级斗争不转向　推动生产突飞猛进"},{"type":"paragraph","text":"生产指标月月刷新，创造建厂以来的最高纪录"},{"type":"paragraph","text":"本报讯　空军某部驻包钢耐火材料厂支左人员，遵照毛主席“抓革命，促生产”的伟大方针，帮助厂革委会坚持用革命统帅生产，狠抓阶级斗争不转向，有力地推动了生产。去年以来，这个厂的生产指标月月刷新，创造了建厂以来的最高纪录。"},{"type":"paragraph","text":"去年十一月，包钢掀起生产高潮，这个厂接受了建厂以来最大的生产任务。在讨论如何完成这个任务时，有的同志说：“我们厂的斗、批、改已经搞得差不多了，大局已定，只要集中人力、物力，生产一定可以打个漂亮仗！”就在这时，发现一个阶级敌人，暗藏凶器，准备行凶杀人，破坏生产。这件事深深地教育了大家。"},{"type":"paragraph","text":"一种反映，一个敌情，说明了什么？厂革委会在解放军同志的帮助下，抓住这个问题，组织大家学习毛主席“千万不要忘记阶级斗争”的教导，联系实际进行讨论，回忆了革委会成立以来抓革命，促生产的经验教训。去年五月，由于领导一度只抓生产，放松了对敌斗争，一个暗藏的坏分子，利用技术职权，强迫工人提高烧砖的温度，使一大窑砖全部报废，全厂没有完成当月生产任务。活生生的阶级斗争事实，使大家深刻认识到，那种“大局已定论”实际上是一种只搞生产、不搞革命的单纯业务观点。它不仅影响生产任务的完成，而且妨碍斗、批、改运动的深入发展。抓生产不能忘了抓革命，应该抓革命，促生产。"},{"type":"paragraph","text":"为了贯彻毛主席“抓革命，促生产”的伟大方针，解放军同志还帮助革委会组织工人调查组，深入科室、车间、生产现场进行调查研究，开展革命大批判，广泛发动群众摆现象，查敌情，大揭阶级斗争盖子。四车间是个全厂生产的枢纽，过去一直不能很好地完成任务，影响了全厂生产，是一个“老大难”单位。工人调查组进去后，发动群众，狠抓阶级斗争，发现一小撮暗藏的阶级敌人挑动一些群众和革委会闹对立，影响了生产。把这一小撮阶级敌人揪出来以后，全车间工人群众受到了深刻的教育，进一步提高了阶级斗争和两条路线斗争觉悟，充分发挥了生产积极性。过去，他们只有白班和中班，晚上机器坏了没有人修，现在，他们主动检查，随坏随修。过去，一口窑二三十天修不出来，现在，工人们发挥了冲天的革命干劲，一口窑一个多星期就修好了，为全厂生产创造了有利条件。由于这个车间狠狠抓住了阶级斗争这一环，有力地推动了生产的发展，去年十一月份超额百分之二十完成了生产任务，创造了建厂以来的最高生产纪录。"},{"type":"paragraph","text":"革命统帅生产，生产突飞猛进。解放军同志及时帮助革委会发动群众，总结十一月份抓革命促生产的经验。大家进一步认识到，要使生产持续上升，就要遵照毛主席的教导，狠抓阶级斗争，深入持久地开展革命大批判，永远用革命统帅生产。去年十二月份，全厂抽出了近百分之二十的优秀工人，参加了工人毛泽东思想宣传队。在人员少，生产任务重的情况下，他们坚持狠抓阶级斗争，深入开展革命大批判，狠批刘少奇的“技术第一”、“专家治厂”、“群众落后论”等反革命修正主义谬论，大破资产阶级思想，大立毛泽东思想，大大激发了工人群众的创造性和积极性。过去有些资产阶级“权威”叫嚷：“你们夺了我们的权，耐火材料厂这个摊子看你们怎么收拾！”通过革命大批判，工人们懂得：“卑贱者最聪明！高贵者最愚蠢”。他们满怀壮志豪情地说：没有你们这些“专家”、“权威”，地球照样转。不靠天，不靠地，我们靠的是战无不胜的毛泽东思想，有毛主席给我们撑腰，我们敢上九天揽月，敢下五洋捉鳖。一车间工人群众怀着对毛主席的无限忠诚，一马当先，猛攻技术难关。三班的同志经过反复研究试验，只用二十多天就制成了一台资产阶级“权威”多年没有制成的电动夹板锤，用这种电动夹板锤制砖，比原来手工制砖提高工效五倍。四班的同志在毛泽东思想统帅下，打破洋框框、旧条条，大胆试验成功了一种新的装窑方法，使产量提高一倍多，产品质量也大大提高。"},{"type":"paragraph","text":"厂革委会在解放军同志帮助下，由于坚持用革命统帅生产，狠抓阶级斗争，革命大批判如火如荼，斗、批、改革命群众运动日益深入发展，生产月月超额完成任务，产量一月比一月高。今年一、二月份又提前完成了任务。他们深有体会地说：“抓生产有千条万条，狠抓阶级斗争是第一条；抓住了这一条，就抓着了生产斗争的纲。”"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}