{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"致阿尔及利亚","authors":["郭风"],"dates":[{"year":1960,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郭风"},{"type":"paragraph","text":"光荣呵，战斗的火焰一直照耀着你的土地的上空。英雄的阿尔及利亚。"},{"type":"paragraph","text":"你的每一座山岗和它的密林，你的海滩和高耸在地中海沿岸的悬崖，撒哈拉大沙漠的每一颗砂粒，都搧动着仇恨的旋风和燃烧着反抗的火焰。"},{"type":"paragraph","text":"呵，那战斗的火光宣示着，一定要把自己的国土从帝国主义的魔爪下全部解放出来的坚强意志和信念。"},{"type":"paragraph","text":"为了反对我们共同的敌人帝国主义，就象火焰和光明一样，就象风和海上的汹涌的波浪一样，我们永远联系在一起。英雄的阿尔及利亚呵，我们一直注视着你的战斗，把你的战斗的胜利看成为自己的胜利。"},{"type":"paragraph","text":"亚洲，非洲，拉丁美洲的反殖民主义的风暴组成伟大的战歌，在我们这个世纪的上空震响。呵，坚持战斗便是胜利。是的，我们一直在谛听着，谛听着你的胜利的战讯:"},{"type":"paragraph","text":"……从十月二十六日至卅一日期间，你的民族解放军又打死了三百七十七名法国侵略军，打伤四百五十一名法国侵略军；"},{"type":"paragraph","text":"在这期间，你的优秀的儿女，英雄的民族解放军还击落法国军用飞机七架，击毁军用汽车五十七辆，炸毁军用火车三列，缴获武器一百八十九件和大量弹药……"},{"type":"paragraph","text":"我们都有这样的胜利经验，呵，我们在战斗中都掌握了这样的胜利的真理:只要我们举起枪来，我们就一定取得胜利。六年来，你们便是这样地越战越强；你们英勇地抗击了八十万具有现代化装备的法国侵略军，消灭了十五万法国侵略军；六年来，你们在战斗中不断地壮大了自己；开始时，你们好几人只有一支猎枪，只是一支只有三千余人的武装队伍，现在，你们的民族解放军已经发展成为一支有十三万人的强大的武装队伍了，你们已经解放了占人口半数以上的国土了……。"},{"type":"paragraph","text":"越过万里重洋，借着那照耀着你的土地的上空的战斗火光，我仿佛看见一架又一架的敌机，那美帝国主义通过北大西洋公约组织提供的军用飞机，在你的神圣的领空上被击落，拖着可耻的毁灭的黑烟，坠入地中海的惊涛骇浪之中……"},{"type":"paragraph","text":"那焚焦的法国侵略军的尸体，跟着那焚焦的机翼，一起坠进那大海为他所安排的坟墓之中……"},{"type":"paragraph","text":"风呵，请你把我们的欢呼，送到英雄的阿尔及利亚的前线防区，送到英雄的阿尔及利亚的战壕里。"},{"type":"paragraph","text":"我们的心永远在歌唱你们英勇的奋斗和胜利。越过万里重洋，我仿佛听得见从你的土地上传来的隆隆炮声和轰炸声。"},{"type":"paragraph","text":"是英勇的民族解放军埋伏在铁路线旁，用手榴弹和重机关枪攻击了敌人的军用火车!是敌人的军用汽车碰触了女战士敷设在公路上的地雷!"},{"type":"paragraph","text":"越过万里重洋，借着那照亮着大西洋和地中海的波涛的战斗火光，我仿佛看见你的号兵，以满怀的激怒和战斗前的胜利激情，吹起战斗的军号。呵，又是一个难忘的袭击的夜晚，你们的英勇的子弟兵又在进攻敌人的“莫利斯防线”和“夏尔防线”……"},{"type":"paragraph","text":"那是怎样的充满战斗激情和胜利的自豪感的欢呼声:呵，越过万里重洋，我仿佛看见在你的奥雷斯山区，你的部队和你的人民在一起，正在召开一个动人心魄的联欢晚会，一个庆祝战斗胜利的联欢晚会:战士们在弹奏你们的民族乐器，战士们把枪托掮在两肩上，在跳着他们自编的民族舞蹈，村里的老大娘在送茶水……"},{"type":"paragraph","text":"那椰子树林在热带的风中轻轻地摇曳。呵，那树荫下有你的哨兵，荷枪在那里站岗和巡逻。越过万里重洋，我看见你的男女新兵在边防的前线地区，正在练习打靶，练习使用地雷，练习袭击敌人的装甲车和掷手榴弹，……"},{"type":"paragraph","text":"我们的心永远在歌唱你们的英勇的奋斗和胜利。你的战斗决不是孤立的。就象火焰和光明一样，就象风和大海上的波涛一样，我们永远联系在一起。我们把你们的战斗胜利看成为自己的胜利。"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲的反殖民主义的斗争风暴，组成伟大的战歌在我们这个世纪的上空震响。智利的铜矿矿工向你们欢呼。守卫在哈瓦那近郊的起义军和马埃斯特腊山区的农民民兵向你们致敬。越南的女民兵向你们致敬。呵，风呵，请你把福建前线的炮兵和民兵的敬礼，送到英雄的阿尔及利亚的前线和边防区……"},{"type":"paragraph","text":"英雄的阿尔及利亚呵，请接受我们对你的战斗的每一个胜利的欢呼。"},{"type":"paragraph","text":"光荣呵，战斗的火焰一直照耀着你的土地的上空。那是从非洲大陆上升起的自由和解放的曙光。屈辱和被奴役的日子一定要被埋葬在历史的洪流里。奴隶制度一定要连根拔掉。殖民主义一定要在反抗的烈火中烧毁。"},{"type":"paragraph","text":"“帝国主义的寿命不会很长了!”"},{"type":"paragraph","text":"把绞索套在敌人的脖子上。我们怀着无比坚强的信念，百折不挠地战斗。战斗便是胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}