{"books":[{"id":"maoistlegacy.de-5864","name":"巨变中的农民","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"巨变中的农民","dates":[{"year":1984,"month":8,"day":25}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第505—540期)合订本第十五辑, 第515期, 1-6","tags":[],"parts":[{"type":"paragraph","text":"理论动态515"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中央党校理论研究室 1984年8月25日"},{"type":"title","text":"巨变中的农民"},{"type":"paragraph","text":"新华社宁夏分社 王漫沧"},{"type":"paragraph","text":"本期刊登的这份调查材料，从农民本身的变化这个侧面，证明了党的农村政策的正确性，说明了当前农村的好形势，值得一读。"},{"type":"paragraph","text":"在普遍实行联产承包责任制，大力发展商品生产的过程中，农村面貌发生了深刻的变化，农民本身也随之发生了深刻的变化，这是合乎规律的现象。马克思说，在改造世界的生产活动中，“生产者也改变着，炼出新的品质，通过生产而发展和改造着自身，造成新的力量和新的观念，造成新的交往方式，新的需要和新的语言”。（《马克思恩格斯全集》第46卷上册第494页）这几年，广大农民在党的正确路线和政策指引下，在改造客观世界方面，取得了巨大的成绩，与此同时，在改造自己的主观世界方面，也取得了可喜的成果。这两方面的事实都说明，那种认为实行联产承包责任制会使农村走偏方向，农民富了思想就会离开社会主义等疑虑，是没有根据的。"},{"type":"paragraph","text":"最近，记者在宁夏回族自治区中卫县调查，有一个很深的印象。几年来，在实行联产承包责任制，发展农村经济的过程中，农民本身也发生了深刻的变化，农民的政治素质、文化素质、道德水准，都大大提高了。"},{"type":"paragraph","text":"一、政治素质的提高"},{"type":"paragraph","text":"主要表现在以下几个方面。"},{"type":"paragraph","text":"第一，对党的热爱更深了。随着党在农村的各项政策的逐步落实，特别是农业生产责任制的推行，农村经济迅速发展，农民对党的热爱达到了一个新的高度。西园乡农民吴安国说得很生动：“现在虽然不象过去那样天天喊万岁，但我们的心和共产党贴得更紧了。”在采访过程中，几乎所有的农民都对我们说，“再也没有比现在更好的政策，再也没有比现在更舒心的日子。”农民从路线方针的正确性上，加深了对党的认识和爱戴。"},{"type":"paragraph","text":"第二，对社会主义的理解比较深刻了。过去农民对社会主义的理解可概括为两句话：“点灯不用油，犁地不用牛。”后来又把“大呼隆”、“大锅饭”理解为社会主义。现在的理解不同了。西园乡牛滩一队队长唐生福说：“几十年来走社会主义道路的酸甜苦辣都尝了，现在看来，公有制加责任制才叫社会主义。它的优越性也不是‘一大二公’，而是人人要干活，人人有活干，天灾人祸不怕破产，勤劳会干能先富快富。”"},{"type":"paragraph","text":"第三，对实现四个现代化充满了信心。许多农民都认为，农村象现在这个干法，四化没问题。他们列举最近两年粮食增产，工副业发展，农民收入增加的事实，用朴素的语言，说明农民是个大头，大头富，国家足，实现四化就有了基础。"},{"type":"paragraph","text":"第四，为国家争作贡献。好多农民说，拥护党，爱国家，就是要多生产，多缴粮，多卖农副产品。这几年的农民确实是这样做的。中卫县一九八一年交纳公购粮二千九百零五万斤，一九八二年增加到六千零十万斤，一九八三年又增加到八千九百七十四万斤。国家收购肉、油、蛋等农副产品，不用派购就超额完成了任务。国家下达的河工、渠工、路工等任务，农民都积极去完成。"},{"type":"paragraph","text":"农民政治素质的提高还表现在，千百年来形成的小农思想和狭隘眼界，正在越来越多地被克服。"},{"type":"paragraph","text":"由于专业户的大量涌现，多种经营和乡镇工业的发展，中卫县农村经济活动的内容，已由过去种庄稼为主扩展到种、养、加工、运输、销售等八大项，共七十多个小项目。分工的发展，新的生产领域的开拓，使农民与社会的联系越来越广泛和密切。这样，农民的视野开阔了，眼光远大了，思想活跃了。中卫县城郊乡有个叫黄凤英的农村妇女说：“现在大家都养上了鸡，有些人担心鸡蛋没有销路，孵出的小鸡没人要。我没有这个担心。一是我今年换了新良种，明年大家都换鸡种时，我的雏鸡就有销路；二是国家定了要修中宝铁路，还听说大柳树水电站也要动工，这样一来就怕鸡蛋不够用呢，还愁卖不出去？”一个农村妇女能把自己养鸡与国家建设联系起来，有这样的眼光，在中卫县农村，过去是不大可能的。"},{"type":"paragraph","text":"二、文化素质的提高"},{"type":"paragraph","text":"五十年代，中卫县农民识字的是凤毛麟角。一九六四年人口普查时，文盲、半文盲还占总人口的百分之四十二点一八。到一九八二年，文盲、半文盲已下降到占人口总数的百分之二十三左右。随着经济的发展和农村生活水平的提高，文化水平也比过去大大提高了。最近，县文教局普查的结果是，非文盲已达到百分之九十以上，中卫成了基本扫除文盲的县。农村基层干部的文化程度提高得更明显，现有一千三百零九名村队干部，一半多是初中以上文化程度。"},{"type":"paragraph","text":"文化素质的提高，还突出地表现在，广大农民对新技术的接受、消化速度大大加快了。曾在中卫县农业技术推广站工作了二十多年的刘振太告诉记者，五十年代推广使用新式步犁，前后用了十年。现在的情况发生了根本的变化。去年春天，自治区农科院副院长李爽到中卫县给技术干部讲授塑料薄膜覆盖技术，好多农民闻讯赶来听课。他一共讲了三天，听的人一天比一天多，有的人带着干粮一连听了三天，马路滩村一个七十多岁的老大爷也赶来听课。"},{"type":"paragraph","text":"现在农民这种追求科学技术的热情还在高涨。县农技站每年都要发行三四万册科技小册子。全县四万农户，订阅的各种报刊杂志达一万二千多份。还有许多农民收听中央广播电台的农业技术讲座。"},{"type":"paragraph","text":"这几年，农村中许多有文化的青年，在农技部门的帮助下，运用科学技术知识进行生产，取得了突出的成绩，使那些老的种田把式叹服。不少农民说：“过去种庄稼是儿子跟老子学，现在老子跟儿子学了。”"},{"type":"paragraph","text":"三、道德水准的提高"},{"type":"paragraph","text":"农民道德水准的提高，主要表现在三个方面："},{"type":"paragraph","text":"第一，随着人民生活的改善和精神文明建设活动的开展，中国农民的传统美德得到了发扬光大，农村社会风气明显好转。十年内乱期间，由于阶级斗争扩大化，农村中人与人的关系也十分紧张，再加上生活困难，社会风气江河日下。那种小不养老、邻里反目、赌博迷信、偷鸡摸狗的事很多，现在这类现象已大大减少。据统计，中卫县现在已有文明村队一百二十多个，五好家庭六千五百多户，占农村户总数的百分之十六。到了农村，到处都能听到邻里相助，兄弟相亲，婆媳和睦的生动故事。城郊乡蔡桥村有个雷永山，吃“大锅饭”时，一结婚就与父母兄弟分开另过了。实行责任制之后，雷永山成了运输专业户，日子一天比一天好过，又主动和老人合在一起。二位老人相继去世后，他帮助二弟、三弟成了家，还给他们买了一辆拖拉机，盖了新房，又把最小的弟弟送到学校上学。现在兄弟、叔嫂、妯娌很是和睦。在今年春耕生产中，邻里相帮的事就更多了，全县没有一户社员因为困难种不上田。"},{"type":"paragraph","text":"第二，农民有了集体荣誉感。西园乡姚滩八队是县上命名的“文明队”。今年春节期间，外边来了几个人准备找这个队上几个原来爱赌博的人一起赌博，当地群众发现了就去制止，不准他们玷污“文明队”的光荣称号。这个乡的牛滩二队也是个“文明队”，谁家要是搞迷信活动，群众发现了都要制止。在文明队里的群众都有一种自豪感。其次，大家都热心村、队的公益事业。集体提出的任务一下达，除个别人外，谁家也不肯落后。夹道一队队长告诉记者，现在通知收钱收粮，从村西头通知到村东头，回过头来就已经拿齐了。至于集体修渠修路等活动，也不象刚实行责任制时有些人想的那么困难，只要一组织，大家就有人的出人，有钱的出钱，有粮的出粮。现在全县的乡村道路基本都修成了石子路或灰渣路。"},{"type":"paragraph","text":"第三，在一些专业户身上，集体主义精神得到发扬。在中卫县，凡是“专业村”和经营工副业生产搞得好的村，有一个共同的特点，就是这个村一定有几个搞得好的专业户。在他们的带动帮助下，大家都搞起来了，都走上了富裕之路。南关村村长解学虎是个养鸡专业户，他为了帮助全村人共同致富，把小鸡赊给队里的人，还拿出一千七百元资金借给困难户。现在全村四十户人家有三十八户养上了鸡，最少的也养五十只。"},{"type":"paragraph","text":"在中卫农村调查，使人明显地感到，当代农民正在发生新的深刻的变化，这是主流。当然，农民中还存在不少旧的落后的思想意识和道德观念。可以肯定，随着农村经济的发展，和社会主义精神文明的建设，这些落后的东西将会逐步得到克服，一代崭新的社会主义农民必将出现。"}],"alias":""},"tags":[{"name":"宁夏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}