{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么对资产阶级与对地主阶级采取不同的政策?","authors":["蒋家俊"],"dates":[{"year":1956,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在资本主义工商业的和平改造中，有人问:资产阶级是一个剥削阶级，地主阶级也是一个剥削阶级，为什么过去在土地改革中对地主阶级的生产资料(土地、耕畜、农具等)采取没收的政策，而现在在资本主义工商业的改造中对资产阶级的生产资料(厂房、设备、机器等)却采取“赎买”的政策呢?"},{"type":"paragraph","text":"要认识这个问题，首先应该明确:共产党和人民政府的政策，不是凭空制定的，而是以马克思列宁主义理论为指导，根据社会发展客观规律的要求，从当前具体情况来决定的。因而，在革命的不同阶段上，对于怎样消灭各个不同的剥削阶级，也必须从具体条件出发来决定不同的政策。"},{"type":"paragraph","text":"大家都知道，地主阶级是封建势力的代表，是彻头彻尾反动的阶级，是人民革命的对象。从经济上说，地主阶级曾经拥有全国大部分的土地，他们承袭着几千年来的封建势力，一直骑在广大农民群众的头上，对农民进行着残酷无比的剥削，阻碍了生产力的发展和社会的前进，地主阶级的统治是造成旧中国长期落后和贫困的根本原因之一。从政治上说，地主阶级是帝国主义和国民党反动派在农村中统治的支柱，他们一贯勾结国内外反动势力(军阀、官僚、日寇、汉奸……)，组织武装力量来对抗人民革命，向人民进行疯狂的反攻。"},{"type":"paragraph","text":"对于这样一个反动的阶级，人民在革命胜利以后应该怎样对待他们呢?毫无疑问，必须剥夺他们的政治权利，没收他们的生产资料，分配给无地、少地的农民所有。只有这样，才能够摧毁地主阶级的反动势力，消灭他们借以进行剥削的手段，巩固以工农联盟为基础的人民民主政权。而且，也只有在消灭了地主阶级的剥削，使广大农民群众摆脱了长期封建统治的枷锁以后，才能够提高农民生产的积极性，使农业生产力获得第一步的解放。然后再通过互助合作的道路，引导全体农民由个体经济转变为集体经济，使农业生产力获得第二步的解放，逐步进入社会主义社会。"},{"type":"paragraph","text":"资产阶级是怎样一个阶级呢?资产阶级分为官僚资产阶级(即买办阶级)和民族资产阶级两部分，前者是居于统治地位的反动阶级，他们也是革命的对象，在人民革命胜利以后早已没收了他们的财产，转归全体人民所有了。而民族资产阶级和官僚资产阶级是不同的，他们在旧社会里并不是居于统治地位的阶级，在半封建半殖民地的条件下，我国的民族资产阶级，一方面受着帝国主义、封建主义和官僚买办势力的压迫和束缚，因而在一定程度上具有反对帝国主义和封建、官僚势力的革命性；另一方面，他们是软弱的易于妥协的阶级。从民族资产阶级的两重性出发，工人阶级对他们采取了又联合又斗争的政策，建立了统一战线。事实也证明了，在政治上，民族资产阶级曾经在不同程度上参加了反对帝国主义反对封建主义的革命，或者保持了中立的态度。中华人民共和国成立后，在土地改革、抗美援朝、镇压反革命等等运动中，他们也采取了拥护的态度，成者出过力，有过一定的贡献。在经济上，民族资产阶级虽然存在着对工人阶级的剥削，但是对于落后的旧中国来说，这种资本主义的生产方式比之广大的散漫的小生产来说，还是一种进步的生产方式，因为它可以促进生产力的发展，使落后的经济地位提高一步。解放以来，民族资产阶级在国家政权和国营经济的领导下，曾经做过许多有益于国计民生的事情，在增加产品供应，扩大城乡交流，维持工人就业，以及通过公债、税收为国家积累建设资金等方面，都有过一定的贡献。"},{"type":"paragraph","text":"对于这样一个阶级，人民应该怎样对待他们呢?显然地，我们不应该剥夺他们的政治权利，也不能直接没收他们的生产资料。因为在政治上我们还需要同他们结成联盟来反对帝国主义，在经济上还需要继续利用他们有利于国计民生的一面。所以我们对民族资产阶级的生产资料采取了“赎买”政策，用和平改造的办法，把资本主义工商业首先改造为各种不同形式的国家资本主义经济(主要是公私合营形式)，然后再逐步改造为社会主义经济，最后以全民所有制代替资本家所有制。"},{"type":"paragraph","text":"由此可见，党和政府对这两个阶级所采取的不同的政策，完全是从分析我国具体经济情况、具体阶级情况出发的，是完全符合于马克思列宁主义、符合于社会发展的要求的。这种不同的政策正确地代表了工人、农民和全体劳动人民的利益，并且对民族资产阶级也是有利的，因而得到了全国广大人民的拥护和支持。"},{"type":"paragraph","text":"蒋家俊"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}