{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"井冈山斗争的实践与毛泽东思想的发展——纪念伟大的领袖和导师毛主席诞辰八十五周年","authors":["谭震林"],"dates":[{"year":1978,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谭震林"},{"type":"paragraph","text":"以实践作为检验真理的标准呢，还是以思想、意识等精神方面的东西作为检验真理的标准呢?这是马克思主义辩证唯物主义同形形色色的唯心主义、形而上学之间的一条根本分界线，也是是否真正高举毛泽东思想旗帜的根本标志。毛主席在《实践论》中指出:“真理的标准只能是社会的实践。”毛主席把马克思列宁主义的普遍真理与中国革命和世界革命的具体实践相结合，创造性地继承和发展了马克思列宁主义，极大地丰富了马克思列宁主义的理论宝库。当我们今天隆重纪念伟大领袖和导师毛泽东同志诞辰八十五周年之际，回忆毛主席在井冈山时期的斗争，就有助于我们看清伟大的毛泽东思想的形成与革命实践的紧密联系。"},{"type":"paragraph","text":"井冈山斗争时期，是毛泽东思想形成和发展的极其重要的历史时期。一九二七年九月秋收起义后，毛泽东同志亲自率领工农革命军开辟了以井冈山为中心的湘赣边界根据地，到一九二九年一月红四军离开井冈山地区，挺进赣南、闽西为止，先后经历了一年零三个月的艰难曲折的胜利斗争。正是在井冈山的斗争中，毛泽东同志开创了农村包围城市，依靠农村积聚和发展革命力量，最后夺取城市的道路。他把武装斗争、土地革命和根据地建设紧密结合起来，并且确立了人民军队的建军原则和人民战争最初的战略战术，制定了土地革命的纲领和根据地建设的各项政策。毛泽东同志在井冈山时期形成的正确思想，奠定了我们党的正确的政治路线和军事路线，对无产阶级建党、建军、建政的学说都作出了卓越的贡献。强调理论对实践的依赖关系，源于实践，指导实践，又在实践的检验中不断地丰富和发展，这个毛泽东思想的鲜明特点，在井冈山的斗争中，给我的感受是很深的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在无产阶级革命的历史上，从巴黎公社到十月革命，都是通过城市武装起义夺取政权的。毛泽东同志提出通过工农武装割据，建立农村革命根据地，以农村包围城市的道路，在马克思、恩格斯、列宁等革命导师的著作中都是找不到的。这是无产阶级革命运动史上的空前创举，也是对马克思列宁主义革命理论的伟大贡献。在我们党的幼年时期，党的许多领导人都没能提出这样的理论。甚至当毛泽东同志的理论创见已为斗争的实践所证明，党内还有不少人反对这个理论，斥之为“农民意识”、“保守主义”等等。他们仍然坚持“城市中心”论，醉心于城市起义和攻打大城市，继续幻想由此迅即夺取全国的胜利。"},{"type":"paragraph","text":"这是为什么呢?"},{"type":"paragraph","text":"根本的区分就在于，他们只是从“本本”出发，脱离具体革命实践；而毛泽东同志从来没有把革命的理论当作教条，他总是注重于实际情况的调查研究，善于运用马克思列宁主义的立场、观点和方法，洞察现实的客观规律，并不断总结革命实践的经验，在实践的检验中更深入更全面地去把握客观规律。农村包围城市的道路之所以正确，就因为它深刻地反映了半封建半殖民地社会的中国革命的特殊规律。它是毛泽东同志把马克思列宁主义普遍真理与中国革命实践相结合的一个光辉的典范，是我国人民的丰富革命实践的历史性的总结。"},{"type":"paragraph","text":"从青年时代起，毛泽东同志就坚持从实际出发，重视实践对于认识革命真理的作用。辛亥革命后的旧中国，政权落入以外国帝国主义为主子的封建军阀手里。资产阶级的革命任务并没有完成。帝国主义列强为了瓜分中国，利于封建军阀的分裂和混战。“有权者自立为王，有枪者各霸一方”。这就是当时的实际政治局面。中国向何处去?不能不成为广大爱国青年昼夜萦怀的问题。为了追求救国的真理，毛泽东同志早在长沙第一师范读书的时候，就发起成立新民学会，并利用假期，在一九一七年步行千里，到长沙、宁乡、安化、益阳、沅江等五县进行社会考察，了解城乡各阶级的政治、经济状况。一九一八年秋他赴北京，中途在河南郾城农村又作了调查。五四运动时期，他已成为马克思主义者。他曾组织新民学会的许多会员赴法国勤工俭学，自己却留在国内，立意多了解和研究中国的社会实际。在党成立后，他在革命实践中不但领导过工人运动，还领导过农民运动，先后主持了广州和武汉的农民运动讲习所。一九二七年初，他回湖南又实地考察了湘潭、湘乡、衡山、醴陵、长沙五县的农民运动，写出了著名的《湖南农民运动考察报告》。他从小生活在农村，后来又对农村有过广泛的调查研究，还读过大量的中国社会历史著作，对中国农民的问题和中国社会的历史特点有着深切的了解，对中国历史上的农民革命战争也十分熟悉。因而，一旦接受了马克思主义，他对中国革命的基本问题，很快就具有深刻的正确的见解。"},{"type":"paragraph","text":"一九二七年“四·一二”事变后，蒋介石、汪精卫先后叛变革命，血腥屠杀共产党人和工农群众，而党内居于领导地位的陈独秀又推行右倾投降主义路线，招致了大革命的失败。这给中国共产党人留下了惨痛的教训。早在马日事变后，毛泽东同志在武汉召开的一个会议上就曾号召:在山的上山，靠湖的下湖，拿起枪杆子保卫革命。八七会议上，毛泽东同志批判了陈独秀的错误路线，主张党独立地领导中国革命，以武装斗争推动土地革命，夺取政权。他指出，民众运动没有枪杆子是不行的，须知政权是枪杆子里出来的。当时，瞿秋白曾要他到上海党中央机关工作。他回答说:我不愿跟你们去住高楼大厦，我要上山结交绿林朋友。毛泽东同志这一思想是极其深刻的历史结论，说明在敌人十分强大的城市我党领导的暴动多次失败后，他已从实践中认识到应当把革命的希望从城市转向广大的农村，认识到农民及其武装在中国革命中的重要意义。秋收起义后，他在文家市召集受到挫折的部队，坚决制止了再次攻打长沙的主张，率领队伍向井冈山进军，这决非偶然。当时井冈山上王佐、袁文才的农民武装队伍就是“绿林朋友”。毛主席曾总结历史上农民起义失败的教训，对我们说:李自成为什么失败了?很重要的一个原因，就是没有巩固的根据地。毛主席还让我们讨论，王佐的武装在井冈山能够长期存在，我们有党，有革命武装，有正确的政策和策略，为什么不能存在呢?军阀能割据，为什么我们不能割据?工农革命军进军井冈山途中，在宁冈举行了著名的古城会议，决定建立井冈山革命根据地。"},{"type":"paragraph","text":"会上，毛主席指出，我们要作战略性的转变，千百万群众是我们的基础，要以罗霄山脉中段为依托，建立后方，轻装上阵，还要建立地方武装，收缴敌人的武器来武装我们自己。有了群众和地方武装，我们的军队就不会孤立。毛主席还说，罗霄山脉中段包括江西的莲花、永新、宁冈、遂川和湖南的酃县、茶陵六县，境内井冈山地势极为险要，还有九陇山等重要屏障，有利于武装割据，开展游击战争。边界六县盛产稻米、油、茶、木材，群众基础又好。我们可以关了东面打西面，关了南面打北面。敌人奈何我们不得。中国的形势会有大的转变，广大农村是海洋，我们象鱼，农村是我们休养生息的地方。建立以宁冈为中心的湘赣边界武装割据，意义决不限于六县，对夺取湘鄂赣三省政权都是有很大意义的。"},{"type":"paragraph","text":"可见，毛泽东同志关于农村包围城市，建立农村革命根据地的思想的形成，跟他通过实践对中国革命的社会历史特点不断加深的认识，完全分不开。他总结了辛亥革命以来，特别是一九二六年大革命以来的惨痛革命教训，认清中国革命实质上是农民革命，而革命的武装斗争，也主要是农民的武装斗争；认清在当时中国的具体条件下，城市敌人的力量强大，而广大的农村则敌人力量薄弱，在经济不平衡、政治不统一、各地军阀竞相割据的局面下，边界山区农村敌人的力量尤其薄弱；这样也就必然得出任何本本上所没有的指引中国革命走向胜利的崭新结论。井冈山点燃的星星之火，终至燎原，这就表明，如果毛泽东同志拘泥于马克思列宁主义的一般原理，而不把它同中国革命的具体实践相结合，就没有中国革命的胜利，就没有我们的今天。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"通过对实践经验的总结，形成自己的思想，发展马克思主义的理论；用新的实践经验丰富某些旧的原理，使之更加完善、更加精确；同时还用新的原理取代为实践证明不再适用了的个别旧的原理，这正是毛泽东思想的伟大生命力的所在。井冈山斗争中，毛泽东同志关于在党的领导下，充分依靠和发动群众，把武装斗争、土地革命和根据地建设三者紧密结合，去推进红色政权的建立和红色区域不断发展的思想，以及土地革命的纲领、根据地政策和人民军队的建军原则、人民战争的战略战术的制定，同样是马列主义与革命实践相结合的产物，是在斗争实践中逐步形成并不断丰富、发展的。"},{"type":"paragraph","text":"毛泽东同志率领秋收起义队伍进军井冈山后，对武装斗争、土地革命与根据地建设紧密结合的问题也是有一个认识上的不断提高和深化过程的。"},{"type":"paragraph","text":"记得一九二七年十一月工农革命军攻占茶陵，开始只由部队派谭梓生同志去担任县长，其他人员还是用旧的办法，仍然坐堂审案，派款派捐还靠商会，群众十分不满。毛泽东同志得知后，立即指示改变做法，要部队发动和组织群众，成立工会、农会，成立真正由人民当家作主的工农兵民主政府。后来，茶陵县工农兵民主政府成立，我被选为主席，遵照毛泽东同志的指示，分派人员到城郊农村发动群众，打土豪，组织赤卫队，但没有来得及分田地。不久，敌军压境，我军撤退，茶陵县重被敌人占领，当地赤卫队二百多人也只好上了井冈山。在茶陵，我们取得打碎旧政权，建立新政权的经验。但茶陵的经验也告诉我们，没有正规部队和广大地方武装的配合，就不能战胜敌人，则土地革命便无法开展，农民群众也不可能充分动员起来支持革命，已经占领的地方既保不住，到头来即使建立了红色政权，也站不住脚。而没有巩固的根据地，武装斗争也就失去可靠的后方和依托。所以，后来我们攻占遂川、宁冈、永新等县，建立县工农兵民主政府后，就着手抓土地革命，满足农民的土地要求；抓成立县、区、乡各级地方武装；抓建立健全各级党组织和政权；抓发展生产，开办学校(小学)，帮助群众战胜国民党的经济封锁，解决生活上的困难。一九二八年一月遂川县工农兵民主政府成立时，毛主席还主持制定了施政大纲三十条，相当完整地体现了党在民主革命时期的方针和任务，集中反映了广大人民的要求和愿望，成为井冈山地区和后来赣南、闽西等根据地建设的最初蓝本。但一九二八年四月以前，边界土地革命还未深入，三月间湖南省委又将正规部队调往湘南，致使边界陷敌一个多月。这再次证明武装斗争的胜利和土地革命的深入，对于红色根据地的巩固是十分必要的。四月底，毛泽东同志和朱德同志在砻市会师，成立红四军，总结以往的经验教训，制定正确政策，这才把武装斗争、土地革命、根据地建设三者紧密结合起来:“坚决地和敌人作斗争，造成罗霄山脉中段政权，反对逃跑主义；深入割据地区的土地革命；军队的党帮助地方党的发展，军队的武装帮助地方武装的发展；对统治势力比较强大的湖南取守势，对统治势力比较薄弱的江西取攻势；用大力经营永新，创造群众的割据，布置长期斗争；……”(《井冈山的斗争》)很快就使边界红色区域发展到鼎盛的时期。以毛主席亲自率领红二十八、二十九、三十一团并集中各县干部大力经营永新为例，半个多月内分兵发动群众，建党、扩军、成立红色政权，打土豪、分田地，很快形成了比较巩固的根据地。后来红军大队前往湘南，敌人十一个团进攻永新，毛主席仅以三十一团一个团的兵力，充分依靠地方赤卫队、暴动队和广大群众，坚壁清野，用四面游击的战术，将敌十一个团困在永新县城附近三十里内达二十五天之久。一九三四年在中央根据地，毛泽东同志总结四次反围剿斗争的胜利时说:“真正的铜墙铁壁是什么?是群众，是千百万真心实意地拥护革命的群众。”(《关心群众生活，注意工作方法》)在党的领导下，把武装斗争，土地革命和根据地建设紧密结合起来，就是为了创造敌人打不破的铜墙铁壁，保证我们能以人民战争去战胜敌人，保卫自己，使红色政权得以巩固和发展。"},{"type":"paragraph","text":"在井冈山初期，我们非但对建立根据地红色政权没有经验，对武装斗争、土地革命也缺乏经验。但是由于毛泽东同志善于把马列主义普遍真理与具体革命实践相结合，善于从斗争实践中不断总结经验，上升为正确的理论，因而在毛泽东同志的领导下，我们各方面的工作总是从胜利走向胜利。"},{"type":"paragraph","text":"大革命时代的北伐军中，有很多共产党员参加领导。但由于陈独秀的右倾投降主义路线，也由于党的支部没有建立在连队上，党没能完全掌握军队，因而在敌人的压迫下很快失去了大部分军队的领导权。有鉴于这种深刻的历史教训，毛泽东同志领导秋收起义队伍上井冈山，进行了著名的三湾改编，普遍建立党代表制度，把支部建在连上，使之形成连队坚强的战斗堡垒，这就保证了党对军队的绝对领导，确立了“党指挥枪”的原则，大大加强了部队的政治工作。三湾改编还建立了士兵委员会，整顿了行军纪律，强调部队要做群众工作，奠定了我军政治、军事、经济三大民主和官兵平等、军民一致的传统，有力地反对了当时部队中严重存在的军阀作风和单纯军事观点，以无产阶级的思想对部队进行了初步改造。一九二七年十月，毛泽东同志在荆竹山第一次宣布我军的三大纪律。同年十二月从茶陵回师砻市，毛主席又总结经验教训，正式提出和宣布了革命军队的三大任务:打仗消灭敌人；打土豪筹款子；宣传群众，组织群众，武装群众，帮助群众建立革命政权。后来在桂东沙田，毛主席又针对实际情况，再次宣布了三大纪律，并添加了六项注意(一九二九年到闽西又发展为八项注意)。此外，井冈山斗争还首创了正规红军、地方赤卫队和暴动队三结合的我军体制。所有这一切，也就从政治上、思想上、组织上确立了人民军队的建军原则。这些原则，在一九二九年十二月闽西古田会议所通过的中国共产党红军第四军第九次代表大会决议中，根据新的实践经验，得到了更为完整和系统的阐明。这个历史性的决议，成为我们建党建军的具有经典意义的文献。"},{"type":"paragraph","text":"毛泽东同志亲自制定的建军原则，在马克思列宁主义著作中同样是找不到的，但正由于毛泽东同志不拘泥于任何教条，紧紧从实际出发，从革命实践的经验出发，他才创造性地发展和丰富了无产阶级的建军学说。这些原则的贯彻执行，使我军成为真正的人民军队，成为党所领导的执行革命政治任务的武装集团，既是战斗队，又是工作队。从井冈山时期起，军队就不但打仗消灭敌人，而且从事筹款、生产，帮助地方建党，发展地方武装，宣传、发动和组织群众，建立地方革命政权，从而成为完成党所规定的革命任务的最重要的柱石，保证了土地革命的深入开展和革命根据地的不断发展壮大。"},{"type":"paragraph","text":"井冈山地区地域广大，地形复杂险要，群众条件又好，十分有利于开展人民游击战争。毛主席所制定的游击战争的战略战术，就是在井冈山斗争这样特定的条件下，随着实践的发展而发展。著名的游击战争的十六字诀:“敌进我退，敌驻我扰，敌疲我打，敌退我追”，以及“分兵以发动群众，集中以应付敌人”，“固定区域的割据，用波浪式的推进政策。强敌跟追，用盘旋式的打圈子政策”等，都是在当时粉碎敌人三次围攻的多次战斗中，鉴于成功和失败的经验教训而总结和丰富起来的。秋收起义队伍进军井冈山途中，在芦溪突然与强敌遭遇，不及退避，造成很大损失，总指挥卢德铭同志牺牲。后来，到了砻市、茅坪，值湖南敌人因湘桂军阀混战，将反动军队大部调离边界各县，我们就乘虚攻取茶陵。等湖南强敌压境，又退回井冈山，向军力薄弱的江西遂川进攻，打垮反动地主武装，一举攻克遂川。当我军主力在遂川分兵发动群众时，赣敌朱培德部一个营在反动地主武装配合下占据了宁冈新城。毛主席一面指示宁冈、永新等地暴动队、赤卫队日夜袭扰敌人，使敌一日数惊，疲惫不堪；一面集中主力回茅坪休整后，深夜急袭新城，次日一战全歼守敌。这些战斗就初步创造了运用十六字诀和“分兵以发动群众，集中以应付敌人”的成功战例。毛泽东同志当时曾对部队谈到井冈山从前一个“山大王”朱聋子的故事。朱聋子曾讲，在井冈山不要会打仗，只要会打圈。毛泽东同志说:我们既要会打仗，又要会打圈。他还说:敌人“来者不善，善者不来”，所以，我们要“退兵三舍”。你一退，敌人不知我们去向，就得重新调查。我们先领他兜几个圈子，等它的弱点暴露出来，就要抓得准，打得狠，打得干净利落，有所缴获，就象做买卖一样，赚钱就来，蚀本不干总之，打得赢就打，打不赢就走。你来打我叫你打不着，我来打你一定把你吃掉。其后著名的龙源口战斗，我军先是向西佯攻酃县，诱引不知虚实的赣敌杨池生、杨如轩部深入，而后绕一圈子，突然回师东进宁冈新城，占领新、老七溪岭有利地形，经过一天鏖战，全歼敌一个团，击溃两个团，又乘胜猛追四十里，第三次占领了永新县城。还有一九二八年八月间困敌永新的战斗等，也都证明了毛主席制定的战略战术的正确性。毛泽东同志后来指出:“从一九二八年五月开始，适应当时情况的带着朴素性质的游击战争基本原则，已经产生出来了，……十六字诀包举了反‘围剿’的基本原则，包举了战略防御和战略进攻的两个阶段，在防御时又包举了战略退却和战略反攻的两个阶段。后来的东西只是它的发展罢了。”(《中国革命战争的战略问题》)"},{"type":"paragraph","text":"就土地革命来说，井冈山斗争初期分田，按中央的指示，是没收一切土地，以村为单位按劳动力分配。但这样做，第一，没收一切土地而不只是没收地主的土地，这就侵犯了中农的利益，不利于联合中农阶层；第二，以村为单位，穷村、富村所分田地的肥瘦多少，势必悬殊；第三，按劳动力分配，则人口多劳力少的户就无法养活家口。毛泽东同志经过调查研究，从实际出发，就修改办法，改为没收公共和地主的土地，兼按人口和劳力，以乡为单位进行分配。这样做，得到群众的拥护。在这过程中，毛泽东同志确立了依靠贫雇农，联合中农，限制富农，保护中小工商业者，而仅仅消灭地主阶级的土地革命路线。后来在兴国颁布的土地法就比井冈山时期的第一部土地法较为完善和切合实际。“抽多补少，抽肥补瘦”的原则，也是毛泽东同志后来有鉴于实践的经验而提出的。因而闽西、赣南的土地革命就进行得更为顺利。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在井冈山斗争中，毛泽东同志十分重视发扬民主，十分重视人民群众和做实际工作的下级干部的意见。他是坚持实事求是的模范，也是坚持群众路线的模范。凡召开会议，作出决定，他都要先让大家充分发表意见，沟通上下情况，集中群众智慧，然后才作结论。要是会上同志们不发言，他就很不高兴，常常先宣布休会，让大家回去就所讨论的问题再作调查研究。平时，他非但规定部队每到一地都立即调查当地的社会政治、经济情况，填写调查表格，而且常常亲自作调查。在井冈山他就作过宁冈调查、永新调查，到赣南、闽西又作过寻邬调查、兴国长冈乡调查和上杭才溪乡调查。为了了解实际情况，他以甘当小学生的精神找做实际工作的中下级干部和工人、农民以及其他各色人等，召开调查会，向他们请教。在《反对本本主义》一文中，他严厉地批评那些犯有本本主义错误的同志，指出，“离开实际调查就要产生唯心的阶级估量和唯心的工作指导，那末，它的结果，不是机会主义，便是盲动主义。”“我们需要‘本本’，但是一定要纠正脱离实际情况的本本主义。”"},{"type":"paragraph","text":"毛泽东同志一贯重视实践，重视调查研究的作风，正是他坚持辩证唯物主义和历史唯物主义的马克思主义世界观的生动表现。而主观和客观相分裂，认识和实践相脱离，正是一切机会主义的特征。毛泽东同志由于通过对实际情况的调查研究，把马克思列宁主义普遍真理与具体革命实践相结合，他也就敢于并善于反潮流，敢于并善于同各种机会主义进行不调和的斗争。"},{"type":"paragraph","text":"在井冈山时期，我们队伍中既存在林彪一类的怀疑“红旗到底打得多久”的右倾悲观思想，还存在着“左”倾盲动主义以及单纯军事观点、流寇主义等思想的干扰。当时湖南省委所执行的“左”倾盲动主义路线的干扰尤为严重。一九二八年三月，湖南省委取消前委，解除毛泽东同志前委书记的职务，要他随军挺进湘南，策应湘南暴动，造成了边界根据地的大部被敌人攻占和破坏。同年六月底，正当红四军成立后，连续打胜仗，边界红色区域发展到全盛的时期，湖南省委又派杜修经到井冈山，勒令红军向湘东湘南挺进。结果又造成了湘南八月失败。这两次毛泽东同志都事先提出正确的意见，从实际情况出发，指出湘敌兵力强大，未可轻动，而赣敌比较孱弱，红军应该着重向江西发展。特别是六月三十日于永新召开的前委、军委和各县负责人的联席会议，在毛主席的领导下，决定抵制湖南省委的错误指示，并由毛主席亲自起草信件，向省委申述正确的意见，主张红军留在湘赣边界，坚持工农武装割据，继续巩固和扩大以宁冈为中心的井冈山革命根据地。但由于杜修经一意孤行，乘红军主力到了湖南酃县，而毛主席又远在永新之际，导扬红二十九团不安心经营边界根据地、思返湘南家乡的错误意见，强迫军委领军南下攻取郴州，结果造成红二十九团惨败，红二十八团团长王尔琢同志牺牲。早在湘南暴动时期，“左”倾盲动主义者便提出“杀杀杀，杀尽一切反动派的头颅；烧烧烧，烧尽一切反动派的房屋”的口号，鼓吹要把“小资产阶级变为无产者，然后强迫他们革命”。湘南暴动在湘南特委推行这条路线的影响下，一度乱烧乱杀，严重脱离群众。毛泽东同志在井冈山地区就坚决抵制了上述盲动主义的主张，没有乱烧乱杀。杜修经来到砻市，责怪我们何以没有把砻市烧掉。毛泽东同志说:房屋可以住人，为什么要烧掉呢?始终没有烧。为了粉碎敌人的封锁，繁荣根据地的经济，毛泽东同志还颁布了保护中小工商业的政策。草林圩和大陇的圩场，在交流物资、活跃经济上，当时就起了重大的作用。这样就有利于争取和团结中间阶层。在党内生活中，毛泽东同志常说:我的话不管正确与否，多数人不同意就按多数人的意见办。在井冈山时期与党内机会主义路线的斗争中，毛泽东同志表现了既坚持正确意见，决不盲从错误的领导，但又遵守党的纪律，少数服从多数，下级服从上级，全党服从中央的典范。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"井冈山的斗争揭开了中国革命史上的新篇章。在毛主席领导下，井冈山所开辟的道路不仅是中国新民主主义革命胜利的道路，也是全世界半封建半殖民地国家的人民革命斗争胜利的道路。在井冈山斗争中，我们可以生动地看到毛泽东思想的形成和发展与中国人民的伟大革命斗争实践的辩证关系。毛泽东思想作为一个完整的科学体系，作为反映客观规律的真理，正是依赖于实践，并且为千百万人民的革命实践所证明了的。而随着历史条件的变化和实践经验的丰富，毛泽东思想也不断地丰富和发展。井冈山时期毛主席形成的正确思想，在后来抗日战争和解放战争时期，在各个方面都向前推进了。"},{"type":"paragraph","text":"毛泽东同志说:“实践的观点是辩证唯物论的认识论之第一的和基本的观点。”他还指出:“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。”毛主席的这些话，是井冈山时期毛泽东思想形成与发展的光辉写照，也是全部毛泽东思想的形成与发展的光辉写照。"},{"type":"paragraph","text":"今天纪念毛主席的诞辰，缅怀毛主席的丰功伟绩，我们要继承毛主席的遗志，高举毛主席的伟大旗帜，就必须坚持毛主席一贯倡导的实事求是、实践第一的科学态度，正确地对待毛泽东思想。这是我国革命继续取得不断胜利的关键。毛泽东思想同马列主义一样，不是教条，而是在实践中总结出来又用来指导实践的革命理论。我们绝对不能象林彪、“四人帮”那样，把毛泽东思想加以割裂和歪曲，断章取义地摘引只言片语，奉若神明，变成教义，不顾时间、地点和条件，到处套用。林彪、“四人帮”表面上打着拥护毛主席的旗号，高喊“句句是真理”，实际上他们是在反对马列主义、毛泽东思想最根本的东西。"},{"type":"paragraph","text":"当前，我们正处在一个为实现四个现代化而奋斗的新的历史时期。无数新的事物、新的课题摆在我们面前，需要我们从实际出发，运用马列主义、毛泽东思想的立场、观点、方法去研究、去解决。华主席为首的党中央根据新的历史条件，提出了坚持无产阶级专政下继续革命，开展阶级斗争、生产斗争和科学实验三大革命运动，为把我国建成农业、工业、国防和科学技术现代化的社会主义伟大强国的总任务，制定和采取了一系列相应的方针和政策，这正是坚持了实事求是、理论和实际相结合的原则。这样做，也正是高举了毛主席的伟大旗帜。我们要在党的十一大路线的指引下，解放思想，消除疑虑，凡是实践证明是正确的，就要敢于坚持，凡是实践证明是错误的，就要敢于纠正，加快实现四个现代化的步伐。我们深信，在华主席为首的党中央领导下，我国人民一定能够完成新的伟大历史使命，胜利地实现毛主席的遗愿，在九百六十万平方公里的东方大地上，迎来前所未有的光明灿烂、繁荣昌盛的新时代，对人类、对世界革命作出应有的贡献。"},{"type":"paragraph","text":"(原载《红旗》杂志一九七八年第十二期　新华社北京一九七八年十二月六日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}