{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"百家争鸣和思想斗争","authors":["黎澍"],"dates":[{"year":1960,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黎澍"},{"type":"paragraph","text":"本文将针对尚铖同志在这样两篇文章中所暴露的修正主义观点进行批判，这两篇文章，第一篇见于1959年8月10日北京光明日报，题目是“踏实钻研与坚持真理”，第二篇见于1959年11月1日上海文汇报，题目是“中国史学工作应如何跃进?”"},{"type":"paragraph","text":"在“踏实钻研与坚持真理”一文中，尚钺同志说:"},{"type":"paragraph","text":"“为了使我们工作进行得更好些，对于如何进行学术批评和论争，态度和方式，都有进行研究的必要。现在我国历史科学领域，是否还有两条道路斗争的残余存在，即资产阶级思想体系与无产阶级思想体系斗争残存呢?我想，还是一个值得研究的问题。如果还有这种斗争残余存在，仅仅是学术问题的争论，那只是人民内部矛盾问题，非有长期冷静的钻研，进行深入而细致的研究、批评与论辩，是不能彻底消除的。”"},{"type":"paragraph","text":"“因此，不管是属于人民内部矛盾因思想体系的不同在学术思想上的反映，或是属于马克思主义思想体系内部因见解的差异在学术思想上的反映，大家的目的都是为着追求真理。既然都是为着追求真理，而又因或是思想体系不同，或仅是见解和方法的差异，就必然要展开批评和争论，以求取大家在学术水平共同提高一步的基础上来获得解决。因此，这种学术批评和争论，就只有把问题引向深入的钻研，引向互相商讨，才能使不同的意见在更深入研究的基础上，逐渐接近起来，也就是逐渐接近于真理。”"},{"type":"paragraph","text":"按照尚钺同志的看法，历史科学中两条道路的斗争已经基本结束了，这一点已经没有问题了；他认为现在还值得研究的，只是“是否还有两条道路斗争的残余存在”的问题。尚铖同志承认还有这种“残余”存在，可是他的这种承认是表面的，勉强的。他在刚作了这种承认以后，马上接着说“仅仅是学术问题的争论”。这是很费解的。尚铖同志不说“主要是”，“基本上是”，而说“仅仅是”，这就在实际上把自己刚刚承认了的一句话推翻了。很显然，如果“仅仅是学术问题”，那不是连阶级斗争的“残余”也没有了么?在说完“如果还有这种斗争残余存在”以后，按照语气来看，本来应该接着说“那就不仅仅地学术问题”，尚铖同志却反而说“仅仅是学术问题”。这种文理不通的现象，正足以表明尚铖同志思想的混乱。这个混乱是以对事实的极端粗鲁的违背而产生的。事实是思想领域中的阶级斗争还继续存在，但是尚铖同志需要否认它，就不能不硬生生地走到它的反面，用不通的语言来作为发挥修正主义观点的引子。"},{"type":"paragraph","text":"因此，尚铖同志的这个“仅仅是学术问题的争论”的判断就不能不受到事实的反驳。在“关于正确处理人民内部矛盾的问题”的著作中，毛泽东同志指出:“阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。……如果对于这种形势认识不足，或者根本不认识，那就要犯绝大的错误，就会忽视必要的思想斗争。”毛泽东同志对于我国政治思想领域中的阶级斗争的形势的估计完全适合我国历史科学的现状。在我国历史领域中扩大马克思列宁主义的阵地仍旧是一个尚待解决的任务。我国有文字记载的历史很长，材料异常丰富。尽管我们的马克思列宁主义科学工作者在过去的时期中已经做了很多和很出色的工作，但是要继续做和继续开辟的工作还非常浩大。有的领域，甚至还没有马克思列宁主义者的足迹。我们的科学工作者的马克思列宁主义的理论水平，也还须要大大提高，才能适应因我国社会主义建设的胜利发展而产生的日见其迫切的要求。有一部分历史家由于长时期习于用资产阶级观点研究历史，虽然学了马克思列宁主义理论，但是在把这个理论应用于自己的工作的时候就感到困难，以致在实际上还是老一套。其中有的人，可以说，跟马克思和恩格斯所批评的十九世纪七十年代德国的某些归附于无产阶级的资产阶级学者是一样的，他们总是“企图把领会得很肤浅的社会主义思想跟这些先生们从大学或别处搬来的各种不同理论观点调合起来”。只要这种情况继续存在，历史科学中的两条道路的斗争就不会终结，在历史家里面存在的非马克思主义观点就必然会以这种或那种形式表现出来，而与马克思主义观点相冲突。因此，建立马克思列宁主义历史科学的任务不能不是双重的。一方面，必须清除资产阶级和封建主义对于中国历史的曲解和背离；另一方面，必须清除假借马克思列宁主义的名义继续地顽强地表现出来的反动思想体系对于中国历史的新的曲解和背离。毛泽东同志说:“资产阶级、小资产阶级，他们的思想意识是一定要反映出来的。一定要在政治问题和思想问题上，用各种办法顽强地表现他们自己。要他们不反映不表现，是不可能的。我们不应当用压制的办法不让他们表现，而应当让他们表现，同时在他们表现的时候，和他们辩论，进行适当的批评。毫无疑问，我们应当批评各种各样的错误思想。不加批评，看着错误思想到处泛滥，任凭它们去占领市场，当然不行。有错误就得批判，有毒草就得进行斗争。但是这种批评不应当是教条主义的，不应当用形而上学方法，应当力求用辩证方法。要有科学的分析，要有充分的说服力。教条主义的批评不能解决问题。我们是反对一切毒草的，但是我们必须谨慎地辨别什么是真的毒草，什么是真的香花。我们要同群众一起来学会谨慎地辨别香花和毒草，并且一起来用正确的方法同毒草作斗争。”这个指示也同样适用于历史科学。我国马克思列宁主义历史科学只有在反对资产阶级思想体系的一切表现的斗争中才能发展起来。"},{"type":"paragraph","text":"尚铖同志正是在这样一个尖锐的政治问题上显著地暴露了他的修正主义观点，这就是，资产阶级历史家可以与马克思主义历史家一起，在马克思主义学术水平和资产阶级学术水平“共同提高一步”的基础上来追求真理。在尚铖同志看来，资产阶级学者并不是为资产阶级利益服务的，他们的目的和马克思主义者一样，“都是为着追求真理”。所以，目前的问题不是“兴无灭资”，而是互相合作，“共同提高”，使马克思主义的观点和反马克思主义的观点“逐渐接近起来，也就是逐渐接近于真理”。真理既不属于资产阶级也不属于无产阶级，而是在两者之间。这种论点荒谬到了什么程度!当然，我们承认，同是马克思主义者，同是站在无产阶级立场上，也可能对某些问题有见解的差异，此种差异，不超出共同的马克思主义根本原则，不反映两种世界观的斗争，则可以而且应当求得接近或统一。但是在无产阶级思想体系和资产阶级思想体系之间，在唯物主义和唯心主义之间，在辩证法和形而上学之间，就没有折衷调和的余地，只能是前者战胜后者，根本谈不上什么“逐渐接近”，“共同提高”。尽管这种斗争反映在学术问题上和反映在政治问题上是不同的，学术问题的争论可以缓作结论，作了结论也有可以推翻的余地，但是这正足以说明斗争的继续存在，而不是斗争的熄灭。资产阶级学术中的有用的东西，我们可以批判地加以吸收，但是这也不是什么互相接近或提高，而是根据马克思主义观点把它们改造过来。在思想战线上提倡资产阶级思想体系和无产阶级思想体系的互相接近，和提倡“阶级调和”一样，是彻头彻尾的修正主义论调。当然，对于资产阶级学者，只要他们不是反动派，我们的方针便仍然是团结——批评——团结。但是团结要建筑在一个共同基础上。所谓“在新的基础上达到新的团结”，这个新的基础只能是马克思列宁主义。我们的斗争所要达到的目的就是要资产阶级学者放弃他们那个资产阶级世界观的基础，站到无产阶级的马克思列宁主义的世界观基础上来。只有这样，才能谈得上“共同提高”。不然的话，资产阶级学者在原有的世界观基础上“提高”，不是变成提倡资产阶级思想了么?"},{"type":"paragraph","text":"当然，尚铖同志在“中国史学工作应如何跃进”一文中，改变了他的论调，承认“在今日的史学中，必须把无产阶级世界观反对资产阶级世界观的两条道路的斗争进行到底”。我们欢迎尚铖同志的这种改变。但是必须指出，他的改变仅仅是表面上的，因为他仍旧认为:"},{"type":"paragraph","text":"“我们的学术批评和辩论，不拘是正面或反面的意见，都是为着建立社会主义的历史科学，都是为着使历史科学更有力地为社会主义建设和社会主义革命服务的。所以，我们争论的双方或多方，都是为着宣扬马克思列宁主义的真理，从而，违反马克思列宁主义的偏见和幻想，就必然日益使人感觉着是旧时代的或资产阶级的思想的暴露，而不见容于现实社会主义的社会生活了。”"},{"type":"paragraph","text":"这一段话即使完全照字面解释，也是错误的。看吧，当我们这里还存在两个思想体系的斗争的时候，在“我们的学术批评和辩论”中，竟然有这样的怪事，即争论的双方，一方是宣扬马克思列宁主义的，另一方也是宣扬马克思列宁主义的，甚至双方以上的多方也还是宣扬马克思列宁主义的，这已经是很难令人相信的事情了。可是更加奇怪的是，这么多的马克思列宁主义者对于“违反马克思列宁主义的偏见和幻想”，竟然可以放着不去跟它作斗争，并且认为只要在内伙里面把“我们的学术批评和争论”搞好了，它们就会自动灭亡，“就必然日益使人感觉着是旧时代的或资产阶级的思想的暴露，而不见容于现实社会主义的社会生活。”试问，如果我们的马克思列宁主义的学者真是这样，还谈得上“把无产阶级世界观反对资产阶级世界观的两条道路的斗争进行到底”吗?他们还算得是马克思列宁主义者吗?然而这里说的还是指尚铖同志眼睛里面的马克思列宁主义的敌人亦即所谓“违反马克思列宁主义的偏见和幻想”的“使人感觉着”的状态，假如他们披着马克思列宁主义的外衣，处于不“使人感觉着”的状态，而马克思列宁主义者又不去揭发他们，跟他们作斗争，那么，他们岂不可以大大发展起来吗?可见，尚钺同志直到现在也并没有放弃他的老观点。"},{"type":"paragraph","text":"尚铖同志所醉心的那种百家争鸣始终是一个资产阶级自由主义学者的俱乐部。这也是事理之常。因为尚铖同志本人既是一个反马克思主义的私人科学的制造者，他就必然会要利用百家争鸣来扩大自己的市场。不过，我们要告诉尚铖同志，这个事情办不到。我们党的百家争鸣政策是要求在反对资产阶级思想体系的斗争中积极发展马克思列宁主义及其指导下的社会主义意识形态的政策。刘少奇同志在“马克思列宁主义在中国的胜利”一文中指出，“在社会上还存在着资产阶级思想影响的时候，实行这个方针，是为着便利无产阶级在政治上和思想上战胜资产阶级，肃清它的影响，而不是容许资产阶级思想自由泛滥。”百家争鸣的政策是坚定不移的，但是要正确地执行这个政策，就要在一方面反对那种以简单粗暴的方式对待学术讨论，把学术上的问题和政治上的问题不加区别的倾向，另一方面反对那种取消思想批判，把学术问题和阶级斗争截然分开的倾向。尚铖同志借口百家争鸣而取消思想斗争，这正是一种资产阶级自由主义的观点，这种观点本身就是一个生动的事实，说明在学术界不但不应当放弃而且应当加强反对资产阶级思想的斗争。"},{"type":"paragraph","text":"解放以来十年间的历史证明，我国马克思列宁主义历史科学的学术水平的提高，并不仅仅在于尚铖同志所颂扬的历史科学工作者的“互相商讨和批评的文章很多”，而且更重要的是在于“武训传”批判以来由党中央直接领导的一系列的思想批判运动，因为这些运动从根本上打击了资产阶级思想体系，展开了马克思列宁主义思想体系与资产阶级思想体系的决胜负的斗争，锻炼了我国的马克思列宁主义的科学工作者，并使许多资产阶级历史家开始进行自我批评，脱离他们原来的立场，成为马克思列宁主义的拥护者。我们应当从这个历史得到很好的教益，懂得思想批判是提高思想的真正强大有力的武器，认真地运用这个武器来为社会主义百花的更盛的开放扫清园地。"},{"type":"paragraph","text":"(原载人民日报)"}],"comments":[],"origin":"人民日报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}