{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席，水兵永远怀念您!——访光荣军舰上的战士们","authors":[],"dates":[{"year":1977,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"此刻，正是我们伟大的领袖和导师毛主席逝世一周年纪念日的前夕，在我们伟大社会主义祖国九百六十万平方公里的土地上，在毛泽东思想阳光照耀下的每一个工人、农民和知识分子，在伟大统帅毛主席亲自缔造的中国人民解放军行列中的每一个干部和战士，都在思考着这样一个问题:我们应该用怎样的实际行动来继承毛主席的遗志，表达对伟大领袖和导师毛主席的无限崇敬和深切怀念?"},{"type":"paragraph","text":"一天上午，我们来到了驻沪海军某部。蓝天上飘浮着朵朵白云，灿烂的阳光照耀着军港码头，波光粼粼的江面上，威武的战舰傲然屹立，阵阵江风，吹拂着海军战士的飘带和披肩。“这就是‘洛阳’舰!”陪同我们的一位海军同志兴奋地对我们说。"},{"type":"paragraph","text":"是啊，“洛阳”舰，多熟悉的名字!这是毛主席视察过的军舰。蓝色的舰舷上，“53——2·20”几个醒目的白色字体闪闪发光。“53——2·20”，这是用毛主席视察的光辉日子命名的舷号。"},{"type":"paragraph","text":"一九五三年二月十九日至二十四日，毛主席首次视察海军舰艇部队，从汉口到南京，和“长江”、“洛阳”两舰的指战员一起远航，共同生活了四天三夜。这是多么难忘的航程啊!毛主席同干部、战士亲切谈话、握手，还一起照相，无微不至地关怀海军的革命化现代化建设。从驾驶台到轮机舱，从炮位到炊事房，每一寸甲板都留下了毛主席他老人家的光辉足迹，每一个战士都为毛主席的到来沉浸在无限的幸福之中。"},{"type":"paragraph","text":"二十四日，毛主席在南京下关的江面上，又检阅了“南昌”、“广州”、“黄河”三舰，观看了快艇的操演，并在“南昌”舰召开了干部会议，对海军建设作了极其重要的指示。"},{"type":"paragraph","text":"伟大领袖毛主席还先后在“长江”、“南昌”两舰为海军写下了光辉的题词:"},{"type":"paragraph","text":"“为了反对帝国主义的侵略，我们一定要建立强大的海军”。"},{"type":"paragraph","text":"毛主席的题词给海军建设指明了方向。"},{"type":"paragraph","text":"光辉的题词，伟大的革命实践，一直鼓舞、鞭策、激励着每一个海军战士。我们曾不止一次地访问过“长江”、“洛阳”、“黄河”这三艘光荣军舰，我们曾到过海军的许多部队，水兵们首先给我们讲述的，就是毛主席率领海军远航的幸福情景。"},{"type":"paragraph","text":"一年前，当毛主席逝世的噩耗传来，群山肃立，江河挥泪，我们怀着沉重的心情来到肃穆的军港采访。在光荣军舰上，水兵们满含着热泪正在各自的战位上默默地扎着花圈。那次，他们虽然没有给我们作过多的交谈，但他们的泪水和行动却已清楚地告诉我们，水兵们对伟大领袖和导师毛主席的热爱是何等的深切……"},{"type":"paragraph","text":"整整一年了。今天当我们登上“洛阳”舰的时候，舰长和副政委对我们说:“毛主席逝世后，我们全舰指战员曾站在毛主席遗像前宣誓，要一辈子读毛主席的书。现在，我们已经通读完《毛泽东选集》一至五卷，被‘四人帮’破坏的理论联系实际的好学风正在恢复起来。”他们的谈话，使我们想起二十四年前毛主席视察时的情形。就在这艘军舰的会议室里，毛主席询问了舰员的学习情况，语重心长地说:要多注意政治时事教育，提高同志们的政治热忱。毛主席还仔细翻阅了战士读的书和写的笔记。领袖的关怀，温暖着战士的心房；领袖关于政治建军，坚持无产阶级政治挂帅的教导，就是战士们行动的指南。“长江”、“黄河”以及其他一些舰艇的指战员，也正是用加强学习，刻苦钻研毛主席著作的实际行动来实践领袖的教导，用这样的实际行动来表达对伟大领袖和导师的怀念!"},{"type":"paragraph","text":"在这以前，我们到过“长江”舰，听到过这样一个故事:说的是舰上的通讯员储开云，这个二十刚出头的小伙子，从农村来到毛主席视察过的军舰，组织上把毛主席曾经工作和休息过的住舱的钥匙交给他，嘱咐他要保管好毛主席住舱里的一切物品。他激动的心情难以用言语来表达。从此，每天他总是很早起床，来到毛主席当年的住舱，细心地整理床铺，擦拭桌椅，打扫得窗明几净，仿佛毛主席还在舰上和战士一起生活，还在这间住舱里工作、休息。"},{"type":"paragraph","text":"去年九月九日，小储忍着极大的悲痛，来到毛主席的住舱，在毛主席的遗像上披上黑纱。就在这间住舱里，有着一张毛主席生前很喜爱的那张开国大典时的照片，小储把那个装照片的镜框擦拭了一遍又一遍，泪水扑簌簌地往下掉。从此以后，他更加精心地保管好毛主席住舱里的一切物品。他心中有着一个坚定的信念:毛主席永远和水兵在一起。"},{"type":"paragraph","text":"深夜，他常常一个人在毛主席的住舱里认真学习毛主席著作，写心得笔记。有一次，他从外面执行任务回来，已是晚上九点多钟，但他毫无一丝倦意，在灯下写揭批“四人帮”的稿子。当他写完时，已是午夜时分了。他又打开毛主席的著作，孜孜不倦地学了起来……"},{"type":"paragraph","text":"小储理论联系实际，扎扎实实，埋头苦干，是全舰公认的学雷锋的好战士。"},{"type":"paragraph","text":"我们很想和这位年青的水兵作一番交谈，可是舰上的同志说:“小储前几天刚离开军舰，到海军一所学校去学习了。临走前，他特地把毛主席住舱里的物品一一清点好，郑重地交给领导。他表示一定要发扬光荣军舰的优良传统，永远记住自己是光荣军舰上的战士。”"},{"type":"paragraph","text":"在“黄河”舰，我们遇到一个去年在唐山抗震救灾斗争中荣立三等功的卫生员，叫仇爱培，他来自苏北农村。唐山地震发生的时候，他正在一所海军医院里学习，随医疗队来到唐山灾区，在临时架起的帐篷里，进行抢救伤员的紧张战斗。他奋不顾身地工作，忘记了疲劳，忘记了吃饭，忘记了睡觉。在唐山的日子里，他曾拿出自己的被单盖在伤员的身上；曾把自己的饮水节约下来让给病员喝，曾走村串户，不辞劳苦地进行卫生防疫工作……当我们要小仇讲讲立功的经过时，小仇却腼腆地说:“没什么可说的，这是我应该做的，因为我是光荣军舰上的战士。”"},{"type":"paragraph","text":"“洛阳”舰后主炮有个战士叫陈兆标，个儿不大力气小，刚上舰时，六、七十斤重的炮弹一发也举不起来。这下小陈可急坏了。他想:毛主席视察后主炮时，曾亲自看了后主炮的操演，并作了高度评价。毛主席对我们海军战士寄以多大的希望，可是我现在扛一发炮弹就腰酸腿软胳膊疼的，怎能打好仗?怎能配得上做一名光荣军舰上的战士?臂力不够，他就下苦功夫练，烈日酷暑他在练，寒冬腊月他在练，曙光初照的时候他在练，月明星稀的时候他还在练。功夫不负有心人，现在他能一口气装弹二百多发。光荣军舰上的战士就是这样在严格训练中练出了一身过硬的本领。"},{"type":"paragraph","text":"还是让我们再说一个光荣军舰在护航护渔中的故事吧。那是去年十一月底的一个傍晚，晚霞染红了半边海空，沈家门渔场上千艘渔船停泊在港湾里避风，等候着第二天一早出海。突然，几个渔民摇着一只舢舨急切地向“洛阳”舰靠拢过来。原来，有一艘渔船的主机出了故障，特来向解放军求援。“洛阳”舰机电长带着几个战士赶忙放下小艇到渔船上去帮助修理。等他们修好机器，已经是深夜了。港湾灯火点点，海浪滔滔。月光下，渔民们紧紧握住水兵的手，感动地说:“你们真不愧为光荣军舰上的战士。”"},{"type":"paragraph","text":"光荣军舰上的战士有着光荣的传统，渔民们把他们看成是“海上的救星”。是军舰冒着风浪去抢救遇险的渔船，是军舰把节省下来的淡水接济渔民，是军舰派出军医卫生员给渔民送医送药、治病救人……我们光荣军舰的战士正是用这些模范行为实践了毛主席关于要依靠渔民，不要脱离群众，要到群众中去扎根，和渔民打成一片的教导，表达了水兵对毛泽东思想的无比忠诚。"},{"type":"paragraph","text":"在驻沪海军某军港码头，某部副政委刘松在同我们的交谈中说了这样一段话:“毛主席视察海军已经二十多年了，由于刘少奇、林彪、‘四人帮’的干扰、破坏，我们的海军建设得还不够强大，作为一个海军老同志，我有责任为建设强大的海军贡献出自己的一切力量。”"},{"type":"paragraph","text":"刘松，这位当年毛主席视察时的“长江”舰政委，他曾亲眼看到毛主席的光辉革命实践，亲耳聆听毛主席的谆谆教导。去年九月九日，刘松得知毛主席逝世的消息，沉浸在万分悲痛之中。他为失去我们伟大的领袖和导师毛主席感到无比悲痛，他为党和国家的前途感到担忧。他去北京三次在毛主席的遗体旁守灵，他把当年毛主席和水兵的合影，紧紧地贴在胸前。他的眼前又出现了毛主席视察时的音容笑貌。他情不自禁地举起右手，握紧拳头，向毛主席宣誓:一定继承毛主席的遗志，把毛主席开创的无产阶级革命事业进行到底。他把宣传毛主席伟大革命实践作为自己的职责，多次到部队、学校作报告，缅怀毛主席的丰功伟绩，寄托水兵战士对伟大领袖的无限怀念。作为受过毛主席多年教育的老同志，刘松是多么想能为海军的革命化现代化建设贡献自己的一份力量啊!"},{"type":"paragraph","text":"英明领袖华主席为首的党中央一举粉碎了“四人帮”，刘松的愿望实现了。他坚决响应华主席抓纲治国的号召，和指战员们一起深入揭批“四人帮”破坏部队建设的罪行，抓好战备，搞好训练。他说:“我觉得能为海军革命化现代化建设多做一点事情，对于一个光荣军舰的老舰员来说，是责无旁贷的。我们一定要在华主席的统帅下，沿着毛主席开辟的航道，永远胜利远航!”"},{"type":"paragraph","text":"刘松副政委的决心和行动，不正生动地体现了海军战士决心高举毛主席的伟大旗帜，紧跟英明领袖华主席，乘风破浪，奋勇向前的革命精神吗?"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}