{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中外影片观众“接受前”心理比较","authors":["钱海毅"],"dates":[{"year":1988,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中外影片观众“接受前”心理比较"},{"type":"paragraph","text":"钱海毅"},{"type":"paragraph","text":"当电影因经济压力而危及再生产时，人们终于开始对绝对钟情于艺术和美德的价值观念产生怀疑。于是，电影工作者不免带着妒意的目光关注进口外国影片的上座率。自然，不能说每一部外片的上座率都高于任何一部国产片，但毫无疑问，在平均上座率上前者远远高于后者。这使一些纯情者大为不解。"},{"type":"paragraph","text":"其实，答案很简单，因为电影不仅仅是一门艺术。事实上，任何渗透着金钱的产品都无法回避自身的商品性。而在电影流通领域，商品消费价值与美学价值没有必然或直接的联系，也就是说，美学价值的高低并不是影响影片上座率的主要因素。电影消费市场上的冷和热，是受观众特定的消费心理支配的。"},{"type":"paragraph","text":"从消费接受过程来看，任何商品的消费都由“接受前”、“接受中”和“接受后”三个部分组成。而电影作为商品，往往具有一次性消费，易受传播媒介影响（报刊宣传的“逆反效应”也是一种影响）和短时间大面积传播等特性，是属于一种比较典型的流行性商品。所以，就像其他流行商品一样，由消费者“接受前”的主观条件和心理状态构成的意识或无意识期望，很大程度上决定着影片的上座率，进而也就成为影响外片和国片上座率高低不同的一个十分重要的原因。"},{"type":"paragraph","text":"我认为，现在社会观众群体对中外影片“接受前”的普遍心态至少表现出以下四点差异："},{"type":"paragraph","text":"——时间顺序构成心理定势。目前占主体部分的电影观众，他们的欣赏经验和趣味，基本上是粉碎“四人帮”以来的电影培养出来的；而在一九八二年之前，国片与外片的综合性差距比较大。因此，一开始外片比国片好看的经验实际上已经形成心理定势。今天，国片面貌已有较大改观，而外片由于经费原因，无法进口一流影片，部分国片与外片的综合性差距已不很明显，但心理定势作为一种消费惯性仍然起着重要作用。这种心理定势用格式塔心理学的话来说，就是原有的心理磁力结构，影响着人们以后的认知行为。"},{"type":"paragraph","text":"——变革时代寻找新的文化位置。如今的经济和政治改革，引起各个阶层经济实力的急剧震荡和文化观念的迅速更替。于是，人们希望在动荡发展的文化（指物质和精神的总和）中确立新的位置与形象，所以西方文化就成为一种可供比较的参照系，而素有“铁盒大使”之称的电影，也就理所当然地成为社会基本群体观照异族文化的最形象生动的媒介。发达国家的影片在我国的上座率一般高于不发达国家影片，外国当代题材的影片上座率普遍超出历史题材，其原因就在于此。更为重要的是，这种大过渡时代的文化氛围悄悄地增加了外片观众的结构成份。当年轻的姑娘为仿制一件时装而走进影院时，当浪漫的大学生为寻找佐罗气质而迷恋银幕时，外片消费最大的潜在市场——农民观众也开始在黑暗中对他国世界瞪大双眼。笔者在农村讲师团期间，一个万元户曾对我说：“过去咱们老农民不看外国片，现在还是不喜欢看，但手头钱多了，要超过城里人，就到电影里看看外国人怎样生活的。”尽管这种"},{"type":"paragraph","text":"“部分接受”、“选择接受”任何时候都存在，但当处于寻找新的文化位置的时刻，就显得异常激烈和迫切。"},{"type":"paragraph","text":"——影像观赏补偿现实禁忌。禁忌是一种自觉的文化约束，人类对禁忌物表现出既想又不敢的心态。由于民族文化风格的差异，一个民族的禁忌，对于另一个民族来说，也许并非构成禁忌。外片中的男女主人公，以不同于东方民族的传统伦理观念，热情奔放地表达自己的情爱，或鲜血淋漓地展示可怖的凶杀，这些往往使鸦雀无声的观众在观赏禁忌的想象性置换中，宣泄或满足了自我的某种生理和心理需要。尽管这种非审美的“接受前”心态并不是每个人都愿意正视或承认的。"},{"type":"paragraph","text":"——明星组合效应的召唤。如果说电影表演艺术家主要是由于演员自己和导演共同创造的，那电影明星则往往更多是由制片人和传播媒介全力塑成的。大明星出演的影片总是具有极高的上座率，这种明星召唤力，并不仅仅来源于“一切为了明星”的制片方针，而且还来源于明星在银幕外的“表演”，加上各种传播媒介对秘闻轶事的兴趣，正是这种组合效应导致许多观众“接受前”就已经处于认同或增加认同的心理驱动中，于是，出现“不论影片，只问明星”的影迷也就不足为怪了。"},{"type":"paragraph","text":"当然，与外片上座率具有相关性的“接受前”心态远远不止这些。况且，上座率也并非完全由“接受前”决定，比如“接受中”高保真度的视听技术效果，不同的情节、表演、节奏体系等，还有“接受后”心理满足程度与传播时效等也是重要的因素。另外流行商品的消费特性始终处于不断的更换和改型中……这些都属于“电影消费流行色”的重要组成部分。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}