{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以毛泽东思想挂帅　树立革命家风赵淑琴全家常年学毛主席著作带着工作中的问题学，生产成绩出色　带着家庭中的问题学，家中气氛一新","authors":[],"dates":[{"year":1964,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社哈尔滨10日电】　哈尔滨轴承厂工人赵淑琴全家常年坚持学习毛主席著作，树立革命家风。最近哈尔滨市许多机关、工厂邀请赵淑琴介绍了经验。中共黑龙江省委第一书记欧阳钦和省委其他负责人最近接见了赵淑琴全家。"},{"type":"paragraph","text":"赵淑琴家住在哈尔滨市香坊大顺街，家里共七口人。赵淑琴是哈尔滨轴承厂工具车间钳工，团支部书记，哈尔滨市“五好”工人代表；哥哥赵泽民是共产党员，轴承厂服务处工人，工会主席；妹妹赵淑珍是轴承厂十一车间磨工，团支部委员；父亲赵永兴是哈尔滨重型机械厂老工人；母亲傅双云操持家务，并担任街道居民代表；大弟弟赵泽学是哈尔滨市大明生产合作社的工人；小弟弟赵泽滨是香安小学六年级学生。"},{"type":"paragraph","text":"这个家庭的主要成员从一九六○年末开始学习毛主席著作，从未间断。他们先后反复学习了毛主席的《关心群众生活，注意工作方法》、《纪念白求恩》、《为人民服务》、《中国社会各阶级的分析》等十几篇文章，都有许多收获。"},{"type":"paragraph","text":"赵淑琴在厂里担任工具车间“红日”理论学习小组辅导员。她从一九五九年起一直坚持活学活用毛主席著作。她不仅带着工作上的问题学，也带着家庭中的问题学。她弟弟赵泽学有个时期经常下馆子、讲吃喝，把钱都花光了，还欠了外债。父亲常常为此生气，甚至责骂他。赵淑琴就想通过学习毛主席著作，帮助弟弟注意俭朴，把精力放在学习上面，同时帮助父亲改进教育子女的方法。她这种想法，得到刚从部队复员回来的哥哥赵泽民的支持。于是首先组织全家学习了毛主席的《关心群众生活，注意工作方法》这篇文章。学习以后，赵淑琴和赵泽民还个别对父亲进行了启发。当父亲收起威严的面孔和斥责之声，以和气的态度去关心儿子的时候，赵泽学也逐渐听话了。接着，全家又反复学习了毛主席的《纪念白求恩》一文。学习中，赵淑琴、赵泽民都检查说，同伟大的无产阶级战士白求恩比起来，自己做得还很差，今后要更好地听毛主席的话。毛主席的话和哥哥姐姐的谦虚态度，逐步打动了赵泽学。经过几个月的学习，赵泽学终于认识并检查了过去的错误，积极参加劳动了。"},{"type":"paragraph","text":"赵泽学的问题解决以后，家庭的气氛变了，晚上总要进行学习和娱乐活动。更重要的是他们都进一步认识到家庭生活也要以毛泽东思想为指导，于是成立了家庭学习毛主席著作小组，赵淑琴担任辅导员，赵泽民担任组长。"},{"type":"paragraph","text":"妹妹赵淑珍过去做团的工作不讲究方法，动不动发脾气。赵淑琴和大哥一起分析了这个问题，认为这是她家一个带有共同性的问题。爸爸也是“火柴头”脾气，一擦就着。于是，全家又反复学习了《关心群众生活，注意工作方法》、《“农村调查”的序言和跋》等文章。淑珍经过学习，觉得自己处理问题的方法太简单了，态度也过于生硬，对同志关心不够。此后，她的工作越做越好，同志关系越发亲近，她的脾气也变了。"},{"type":"paragraph","text":"赵淑琴和赵泽民兄妹带动全家学习毛主席著作，用毛泽东思想武装了全家人的思想，他们自己也得到进一步提高。赵淑琴在生产中努力学习白求恩对技术精益求精的态度，组织一部分工人成立了青年突击队，积极革新技术，解决了不少生产上的关键问题。经过在家里的学习，她对关心群众生活的认识更深刻了，经常深入到职工宿舍，帮助青年职工们缝补衣服、安排生活。复员军人赵泽民以更大的毅力克服身体残废带来的困难。去年冬天有一次晚上回家，他发现路旁有一个自来水管没有关好，做“一个有益于人民的人”的念头，促使他冒着跌伤的危险，拖着假腿，走上很滑的冰面，把水门关好了。"},{"type":"paragraph","text":"进步更为显著的是赵泽学和母亲傅双云。赵泽学经过不断学习，思想觉悟提高很快，劳动中总是抢重活干。合作社里有一堆垃圾，请人清除要花一笔钱，他就同一些小伙子干了三个晚上，把垃圾清除了。母亲傅双云一度不愿作街道工作，现在她除担任居民代表外，还参加其它一些社会活动。她逐渐感到帮助别人的快乐。今年春节前一天，她听说附近一个职工家属得了病，就立刻放下自己家里的活，到那家去帮助包饺子。学习了毛主席著作，她更注意勤俭持家，全家经常有几百元钱存在银行里。她一天做四五次饭(家里有的人上白班，有的上夜班)，还抽空缝补衣服。"},{"type":"paragraph","text":"五十八岁的赵永兴，工作很出色，还关心教育子女。他时常结合学习毛主席著作，对子女们进行阶级教育。在学习《中国社会各阶级的分析》这篇文章的时候，他讲了家史。他从八岁起给地主放猪放羊，起早贪黑，有一次累得实在支持不住，倒在羊圈里睡着了，地主发现以后，狠狠地踢了他一顿。他常教育孩子们在新社会不能身在福中不知福。现在，他们全家学习毛主席著作受到表扬，他担心子女们会因此骄傲起来，对他们说:“红旗插在咱家门口了，不但你们要保住，也要叫你们的后人保住。”根据他的提议，全家正在学习报纸上发表的通讯:《打了胜仗找缺点》。"},{"type":"paragraph","text":"赵淑琴一家，还成了学习毛主席著作的宣传和组织者。赵淑琴对“红日”理论学习小组的辅导更认真了。赵泽民、赵淑珍和赵泽学，都在本单位组织了毛主席著作学习小组，并担任辅导员或组长。母亲傅双云，也在组织邻居的家庭妇女学习毛主席著作。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644b010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李学增</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>北海舰队某部炮闩手、五好战士陈先锋，利用各种时间刻苦学习毛主席著作，四年多来，写了五百多篇学习笔记。这是陈先锋向战友们介绍学习体会　(新华社记者　李学增摄)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}