{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重视和发展淡水渔业","authors":[],"dates":[{"year":1980,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重视和发展淡水渔业"},{"type":"paragraph","text":"我国内陆江河纵横，湖泊、水库、塘堰星罗棋布，淡水水面达二亿五千万亩。这是发展淡水渔业的很好条件。如果我们把可供养殖的水面充分利用起来，发展淡水渔业，和海洋渔业同时并举，就能为城乡人民提供丰富的水产品。"},{"type":"paragraph","text":"为什么发展淡水渔业的条件这样好，人们吃鱼却非常困难呢？这是因为淡水渔业和海洋渔业都遭到了极左路线的干扰。发展淡水渔业，被当作走资本主义道路来批判，大大打击了社队养鱼的积极性。由于盲目围湖造田、填塘种粮、拦河筑坝，破坏了江河湖海之间鱼类的洄游通道，以及工业污染等原因，使资源遭到严重破坏。淡水天然捕捞量五十年代年产六十万吨，六十年代年产四十万吨，七十年代年产降到三十万吨。要扭转这种连续下降的趋势，首先要在指导思想上彻底肃清极左路线的流毒。要进一步克服那种“粮食不过纲，渔业顾不上”、“以粮为纲，全面砍光”的片面观点，纠正那种认为农村社队广开门路、发展渔业是“走资本主义道路”等错误看法。渔业是整个农业的有机组成部分，农业和渔业是互相促进的。渔业发展了，对巩固和壮大集体经济、增加社员收入、改善市场供应、扩大出口货源、提高人民生活，都有好处。我们要把淡水渔业放在应有的位置上，对淡水渔业投入必要的财力、物力和领导精力，改变长期以来吃鱼困难的局面。"},{"type":"paragraph","text":"发展淡水渔业，必须从自然捕捞逐步转向人工养殖和增殖，这是渔业发展的必然趋势。单纯依靠大自然的恩赐，是远远不能满足人们对水产品日益增长的需要的。我国有悠久的养鱼历史传统，经过劳动人民千百年来的选育，已拥有一批适于人工饲养的优良品种，形成了一套比较完整、系统的繁育苗种和饲养管理的技术体系，应该继承和发展。目前已经养殖的水面不到可养水面的三分之二，而且大多数已养水面的生产水平不高，这方面潜力很大，水产部门和水利部门要把这些水面充分利用起来，发展养鱼业。"},{"type":"paragraph","text":"发展淡水渔业，必须有正确的政策指导，调动各方面养鱼的积极性，特别是农村社队和农民的积极性。在淡水渔业总产量中，农村社队渔业生产的产量占到百分之九十。发动农村社队和农民广泛地因地制宜地开展淡水养鱼业，就近供应各地城乡，减少运输环节，不但可以解决城市人民的吃鱼问题，也可以解决广大农民的吃鱼问题。"},{"type":"paragraph","text":"发展淡水渔业，要确定水面的使用权和经营权。国家所有的水面，经过有关领导部门和有关单位协商决定，可以由国家经营，可以由国家和社队合营，也可以划归社队使用。集体所有的水面，在一社一队范围内的，由所在社、队经营。跨界水面由上一级经营或组织联营。那些不便于集体经营的零星分散的小坑小塘，可以联系产量包给社员户养，有的也可以划给社员经营。有些地方的实践证明，把小坑小塘包给有养鱼经验的社员户养，产量可以成倍增加，对国家、集体和个人都是有利的。社员在不影响集体生产的前提下发展家庭养鱼，应当受到鼓励。养殖水面的使用权和经营权，包括划给连家船渔民定居的生活基地和养鱼的水面，一经确定，要取信于民，受到国家法律的保护，不能轻易变动。在鱼货分配和销售政策上，不论国营或集体养鱼，在完成国家上交计划和派购任务后，允许自行处理。社员家庭养鱼象饲养其它家畜家禽一样，归社员自己处理，可以自食，可以卖给国家，也可以进入集市贸易。"},{"type":"paragraph","text":"党的十一届三中全会后，各地认真贯彻党关于加快农业发展的方针和政策，有些地区开始重视渔业，淡水渔业的调整取得了一些成果。但发展不平衡，许多地方对淡水渔业还不重视，不少可养水面还在闲置着。解决淡水渔业中的问题，不光涉及水产部门，还牵涉到很多部门，需要采取综合性的措施。各级党委要加强对这项工作的领导，组织各有关方面的力量，齐心协力地把淡水渔业发展起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}