{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"南京各阶层对目前时局的反映","authors":[],"dates":[{"year":1950,"month":11,"day":14}],"is_range_date":false,"parts":[{"text":"南京各阶层对目前时局的反映","type":"title"},{"text":"【南京市委11月14日讯】南京各阶层对目前时局的反映汇集于下：","type":"paragraph"},{"text":"一、工商界","type":"subtitle"},{"text":"（1）“打起来不管我们的事，谁来也是吃饭，反正青天白日是要回来的，但蒋介石不一定能回来（指美帝不信任蒋可能培养李、白或张发奎回来）。”","type":"paragraph"},{"text":"（2）中南银行经理对人说：“中国参战没有好处，海岸线如此长，美国随时可以登陆。中共说美国将来疲于奔命，事实上是解放军将要疲于奔命。”又说：“大战就是苏美的问题，彼此有原子弹丢，都能解决问题，只是我们中国倒霉。反正我们银行快完蛋了，打起来一起垮，好，美国只要把东北与关内切断，毛泽东就要变成铁托了。”有几个投机商人和他谈：“打起来也好，我们的生意就好做了。”他即回答：“你不要发昏，中共有那么便宜事给你，真打起来，十五六岁的孩子罚你当兵，家里罚你支援前线。”","type":"paragraph"},{"text":"（3）有人说：“毛主席要聪明点，最好宣布中立，让美苏打，我们保存实力。”“中国不应出兵朝鲜，出兵不是等于我们先打人家吗？打是难以讨好的，美国从北极圈、西欧、东亚早对苏联形成包围圈了，中共是受了苏联的利用。”","type":"paragraph"},{"text":"（4）据说：“好多同业工会主任都不想干，焦让之也不想干。上海银行经理在家装病，任何会都请人代表出席。”黄希仁在工商界时事座谈会上发言慷慨激昂，但记者请他和王子舆等对时局发表意见，他们都说考虑考虑。","type":"paragraph"},{"text":"二、工人","type":"subtitle"},{"text":"（1）部分进步工人及党团员听说要采取行动抗美援朝很高兴。有的团员想参加解放军，好好在战争中锻炼自己。一般很关心时事，等待上级作决定。也有的希望在土改后再打仗，胜利就更不成问题了。","type":"paragraph"},{"text":"（2）有很多工人有恐美思想，不愿出兵。有少数顾虑战争后的生活，对美国还有幻想。","type":"paragraph"},{"text":"（3）有的认为：“人不犯我，我不犯人，对朝鲜问题我们不必过问，等到美帝打到中国后，苏联就要出兵了。”","type":"paragraph"},{"text":"（4）铁路上一个被发展党员的对象说：“我还不够入党条件，等等再说吧。”","type":"paragraph"},{"text":"（5）永利铔厂部分员工认为：“美国到底是世界上科学最发达的国家，假如一点把握没有是不会动手的。战争扩大到中国后，东北要防，台湾要防，战线拉开了，我们也不好。”","type":"paragraph"},{"text":"（6）电信局员工有的说：“最后胜利不成问题，但华东首当其冲，新街口丢下一个原子弹，电信局也光了。”“胜利是能够的，但自己能否保得住性命是一个问题。”“打起来以后，薪水怎么办？”","type":"paragraph"},{"text":"（7）少数认为亡于美国无所谓：蒋介石回来不算是亡国奴。卸路工人大都巴望美帝到来，因为他们过去“外快”多，现在苦了。","type":"paragraph"},{"text":"（8）电厂某些技术人员轻视苏联，对苏联专家来电厂所作指示，认为“琐碎”，“不过如此！”该厂化学实验员说：“我们受美国教育多年，一时难于转变。”对时事不感兴趣，不爱看新华日报。有的订美国杂志看，部分人缄默，某秘书主任等每晚收听“美国之音”，悄悄谈论“世界大战已打起来。”“朝鲜人民军胜利是刘伯承部队去打的”。","type":"paragraph"},{"text":"三、学生、教员","type":"subtitle"},{"text":"（1）积极的青年学生要求“受军训，学看护，打通家庭思想。”“要组织赵一曼分队、丹娘队，邬丽亚队等。”","type":"paragraph"},{"text":"（2）教员对学生讲国文课，号召“这次卫国战争可以写很多报道文学，做战地文学家。”","type":"paragraph"},{"text":"（3）有的“希望早打，打完算数，反正美国和我们水火不相容，趁它还不行时，打到美国去！”有的说：“为和平牺牲，我有胜利信心，如果美国会觉悟，我们可等待等待。”小学教师支部中有个别党员想参军不安心工作。","type":"paragraph"},{"text":"（4）关于世界大战能不能发生有很多争论，有的认为“朝鲜、越南问题均足以引起大战，大战即将发生。”有的认为“不可能发生，因为除美帝外，其他帝国主义不敢。”","type":"paragraph"},{"text":"（5）四区有70％的小学教员在目前不谈时事，很多学校里团员不看报纸。五区某教师说：“我喜欢看胜利的消息，目前‘失败’得一塌糊涂，我害怕看报纸了。”“无论如何，战争已打起来了，争取和平是‘白费心机’。”","type":"paragraph"},{"text":"（6）五台山小学某教师反映：“一部分家庭曾在美国人和日伪政府工作过的小学生，都希望美国人或日本人来，因为他们来才可以吃到肉。”","type":"paragraph"},{"text":"四、宗教界","type":"subtitle"},{"text":"诸培恩在宗教界时事座谈会上几次提出：“不要站在美国人的立场”，但朱继昌牧师仍认为“出兵朝鲜是多事”，又有人提出“政教关系要考虑”（暗示不必参加政治活动）。","type":"paragraph"},{"text":"五、外侨","type":"subtitle"},{"text":"（1）一般认为美国与中国一定会打起来，某外侨说：“我认为朝鲜战争不会马上停止，法国人由于越南的经验，已经知道纯粹军事行动决不能解决亚洲问题。”","type":"paragraph"},{"text":"（2）一外侨说：“我们听到‘美国之音’获悉麦克阿瑟命令北朝鲜投降，但我们并不乐观，因为问题不会那样简单。”","type":"paragraph"},{"text":"（3）前各国驻宁使馆最近纷纷致电其本国请示，今后是承认中国，或是关门回国。前意大利使馆数月前估计，意政府承认中华人民共和国的可能为40％，按目前形势可能性更小，因此准备出卖物品，并已开始出卖汽车。葡萄牙××说：有美国汽车十几辆准备出卖。其它前使馆均有出卖物品现象。","type":"paragraph"},{"text":"（4）美侨怕作战俘，已纷纷申请出境。","type":"paragraph"},{"text":"六、谣言","type":"subtitle"},{"text":"（1）在四区一般中学生间流传着“北朝鲜不向南朝鲜求和，是苏联和中国不准，因此三次世界大战的责任应由中国和苏联负担。”并传说：“美国又有一新式武器，可以用大气压来压死人。”“金日成已‘打死’了，朝鲜全部‘完蛋’”，“国民党回来，要杀少儿队员的头。”一般市立小学中，坏孩子打人，有组织的捣蛋等情况亦逐渐发生。","type":"paragraph"},{"text":"（2）“朝鲜美军有最新式武器，打坦克非常准确，美帝现在不是纸老虎而是皮老虎。”","type":"paragraph"},{"text":"（3）“这二、三个月来队伍天天往北走，林彪的军队在东北牺牲了60万。”并谣传北上火车出了两次轨，“恐怕是北方来的国民党游击队破坏的。”","type":"paragraph"},{"text":"（4）“苏北粮食要收尽，并调动本地食粮一齐运到东北去。”“毁了，眼看要饿死了，听人说报纸上登的要抽壮丁，是否有这回事？”弄得人心惶惶。","type":"paragraph"},{"text":"（5）特务利用迷信，欺骗群众。说：“伪总统府前石狮子走路。”当时即轰动城区，落后市民都前往观看。并说：“国民党要垮时，狮子动了一次，如今又动了，大概天下要换了。狮子流泪是想念蒋介石”等。","type":"paragraph"},{"text":"（6）“国民党军队已在青岛登陆。”“国民党顶多一个月就可能来。”","type":"paragraph"}],"comments":[],"origin":"新华社《内部参考》1950年11月23日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}