{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艰苦奋斗的红旗要举到共产主义——记上海保温瓶五厂勤俭办工厂的动人事迹","authors":[],"dates":[{"year":1973,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三年前，本报曾经介绍过一个勤俭办工厂的先进典型——上海绒毯三厂。这个厂艰苦奋斗的革命精神，在全市各条战线引起了强烈的反响，并且正在进一步发扬光大。在毛主席“自力更生”、“艰苦奋斗”伟大方针指引下，绒毯三厂式的先进典型正在不断地涌现出来。现在，我们怀着满腔激情，再向大家介绍一个勤俭办工厂的典型，这就是上海保温瓶五厂。"},{"type":"paragraph","text":"条件好了，艰苦奋斗的传统不能丢"},{"type":"paragraph","text":"去年十一月，某地山区的早晨寒气袭人，堆放在河畔的一根根毛竹上撒上了一层雪白的霜花。上海保温瓶五厂第三批去产地加工毛竹的工人同志开始了紧张的战斗。他们脚踩污泥，将一根根毛竹拖上来，锯成一段段，劈成一条条，扎成一捆捆，然后将加工好的竹料装到船上，托运到上海。河畔的毛竹加工完了，他们又把竹筏从山区经水路撑运到加工地点。"},{"type":"paragraph","text":"保温瓶五厂在上海，为什么到山区来加工毛竹呢?"},{"type":"paragraph","text":"原来，这个厂是生产热水瓶竹壳的，而上海的毛竹都是从外地运来的，数量有限，成本较高，质量也没有产地的新鲜毛竹好。厂党支部同工人同志商量后，决定组织力量分批到毛竹产地去劳动，将新鲜的毛竹就地加工成制造热水瓶竹壳用的材料。这样，不仅可以使竹料成本下降一半，更重要的是能教育全厂职工保持和发扬艰苦奋斗的革命传统。"},{"type":"paragraph","text":"到山区加工毛竹，全在露天操作。有时，刮起了七、八级的大风，工人们也毫不畏怯，顶着狂风，坚持战斗；有时，阴雨连绵，身上的棉衣都湿透了，他们也照样冒雨操作。"},{"type":"paragraph","text":"山区的劳动生活艰苦吗?的确很艰苦。可是，保温瓶五厂的工人同志回想起一九五九年建厂以来，三次登山砍竹的情景，都激动地说:“现在的条件比当年好多了!”"},{"type":"paragraph","text":"过去，上海共有二、三百家竹壳生产工场，后来由于毛竹运输困难，一些工场因缺乏原料，就陆续停产，工人逐渐转业了，最后，只留下一个保温瓶竹壳厂，即现在的保温瓶五厂。但当时原料还是不足。转业吗?不行，广大劳动人民需要竹壳热水瓶。怎么办?厂领导带领大家学习毛主席关于“自己动手”、“丰衣足食”的教导，受到很大鼓舞。大家说:“产地有的是毛竹，我们自己上山去砍嘛!”就这样，他们先后三次组织队伍，在兄弟省市有关部门的大力支持下，到山区去砍竹。上山砍竹是非常艰苦的。山上没有房子住，他们就搭个棚棚把身安；山上没有床铺睡，他们就地铺草作床铺；山上没有小菜吃，他们就吃萝卜干……他们想到劳动人民的需要，克服了各种困难，将一根根毛竹劈成竹篾，从山区运到上海，始终坚持了热水瓶竹壳的生产，满足人民群众的需要。"},{"type":"paragraph","text":"随着我们伟大社会主义祖国的日益发展，人民生活水平的不断提高，热水瓶的需要量越来越大。为了生产更多的热水瓶竹壳，上海保温瓶五厂的职工坚持自力更生、艰苦奋斗的方针，自己动手制造设备武装工厂，使工厂面貌日新月异地改变着。"},{"type":"paragraph","text":"十几年来，这个厂在没有一个懂得机械知识的技术人员，连钢丝钳也没有一把的情况下，靠“一把竹刀两只手”，想方设法闹革新，先后造出了四十几台土设备，初步改变了竹壳生产手工操作的落后状况。"},{"type":"paragraph","text":"近几年来，他们又在原来的工作场所——竹棚旁边新建了两座厂房，进一步改变了生产条件。"},{"type":"paragraph","text":"家业大了，底子厚了，条件好了，有的同志开始滋长了大手大脚的坏作风。"},{"type":"paragraph","text":"准备建造第一幢四百平方米的厂房时，有人认为，“难得造新房，要造得象样一点。”什么叫“象样”?不同阶级有不同的“象样”观。厂领导决定用无产阶级艰苦奋斗的思想武装职工，他们及时举办学习班，组织全厂工人学习毛主席关于“节省每一个铜板为着战争和革命事业，为着我们的经济建设”的教导，使大家认识到，艰苦朴素，少花钱，多办事，这是无产阶级的“象样”观；大手大脚，追求排场，这是资产阶级的作风。工人们说:“我们决不能搞资产阶级的一套，艰苦奋斗的红旗要一直举到共产主义!”"},{"type":"paragraph","text":"说得多好!它体现了我们工人阶级远大的革命理想和崇高的精神境界。"},{"type":"paragraph","text":"建造新厂房的战斗打响了。全厂工人同当年创业时一样，地基，自己动手挖；砖头，自己动手搬；“三合土”，自己动手夯；门窗，自己动手漆……就连垃圾中的碎碎屑屑的小木块、小石块，他们也要一块一块地拣回来。由于处处节约，这项工程由原来预计造价二万一千元降低到一万四千多元。"},{"type":"paragraph","text":"就在建造这座厂房的工程即将结束时，发生过一个小小的插曲。一个新干部见到这崭新的厂房，心里真有说不出的高兴。她想，新厂房要装几只“象样”的电灯。她一下子买回来六只乳白色的灯罩，核算了一下，装这种灯比装日光灯还便宜，心里蛮高兴。可是老工人发现后议论开了:装普通的电灯泡一样可以照明，为什么要买这乳白色的灯罩呢!"},{"type":"paragraph","text":"说起电灯，在保温瓶五厂就发生过许多感人肺腑的故事。傍晚，他们为了节约用电，推迟开灯时间，别人家开灯了，他们不开，室内亮度不够，他们多次爬上屋顶，把天窗擦得通亮，这样，不开灯，也还是能工作；车间里竹壳堆高了，挡住了从窗口射进来的亮光，他们就把竹壳搬开。他们平时就是这样，一点一滴地节约用电。可是，今天竟买了好几只这么大的乳白色灯罩，老工人怎么能不议论呢?这个新干部深深地被老工人这种艰苦奋斗、勤俭节约的革命精神所感动，她懂得装几只乳白色灯罩事小，保持艰苦奋斗的光荣传统却是大事。最后，大家决定，这几只灯罩还是不装。"},{"type":"paragraph","text":"如果你要问这个厂的工人，你们为什么处处精打细算呢?工人们的回答，使我们看到，经过文化大革命，工人阶级对艰苦奋斗、勤俭节约的意义的认识有了个飞跃。无产阶级文化大革命前，这个厂的工人只知道要保持无产阶级本色，不能忘本。可是，经历了文化大革命，又经过批修整风，工人们回答说:“世界上还有许多劳动人民没有获得解放，我们支援世界革命的担子可重着呐，不节约怎么行呢!”他们把节约一点一滴财富都同中国革命、世界革命紧紧联系起来!"},{"type":"paragraph","text":"让艰苦奋斗的作风代代相传"},{"type":"paragraph","text":"上海保温瓶五厂的工人老师傅懂得，要把艰苦奋斗的红旗一直举到共产主义，就要十分重视培养无产阶级革命事业的接班人，就要教育青年工人，接过“穷棒子”精神这个传家宝。"},{"type":"paragraph","text":"一九六八年，这个厂进来了二十个青年。有的青年一听是到保温瓶五厂，心里真高兴。可是，进厂一看，厂房是竹棚，原料是竹头，产品是竹壳，觉得在这样的厂里工作“不光彩”。"},{"type":"paragraph","text":"厂领导了解了青年人的心思，就发动全厂老工人一起讨论培养接班人的问题。于是，青年毛泽东思想学习班办起来了。在学习班上，老工人回忆对比，忆苦思甜，诉说厂史，阶级教育搞得生动活泼。青年写作班也迅速组织起来了，革命大批判的战场上又添了一支生力军。老工人还带领青年工人，参观先进单位，学习工人阶级艰苦奋斗的“穷棒子”精神。青年工人有了思想问题，老工人就及时和他们谈心，进行家庭访问，做深入细致的思想工作。"},{"type":"paragraph","text":"保温瓶五厂的老工人在日常工作中特别重视身带言传，培养青年人艰苦奋斗、勤俭节约的好思想。"},{"type":"paragraph","text":"有一次，一个青工需要换一副手套。当时，他的师傅看到他原来的一副手套还可以用，就同他一起学习毛主席关于勤俭节约的教导，语重心长地说:“现在条件是好了，将来还要好，这是我国社会主义建设事业发展的必然趋势，但不能忘记我国还是一个发展中的国家，还要支援世界革命呀!”师傅又伸出拇指，指着伤疤，诉说了自己在旧社会，指头被轧伤后，资本家连红药水也不让涂的情况，使这个青年深受感动，表示一定要发扬老工人艰苦奋斗的光荣传统，就高高兴兴地戴着旧手套继续操作了。"},{"type":"paragraph","text":"热水瓶竹壳的底圈上有三根不到一寸长的扁铅丝，不少工人坚持天天把坏圈上的扁铅丝拾起来，贮存在竹筒里。青年工人刚来时嫌麻烦，认为拾一百根还不到一分钱，费这个劲干啥?老师傅严肃地对他们说:“不要小看节约一根扁铅丝，这是我们工人阶级艰苦奋斗的本色，这个传统可不能丢掉啊!”在老工人的带领下，青年工人也慢慢注意一点一滴的节约了。去年一年，单扁铅丝就收集了十五公斤。"},{"type":"paragraph","text":"在老工人的帮助教育下，保温瓶五厂的青年正在迅速成长。"},{"type":"paragraph","text":"团支部委员小李处处以艰苦为荣，为青年人做出了榜样。在毛竹产地劳动期间，每天天不亮，他就起床为同志们做饭，买小菜；锯毛竹时他总是拣大头。在一次拖毛竹中，小李因操劳过度，生病了。当地医院要他住院治疗，可是，小李想:到山区劳动，是接受艰苦奋斗革命传统教育的好机会，怎么能休息呢?他坚持出工，一天也没有休息，直到完成任务。"},{"type":"paragraph","text":"带头人带头保持艰苦奋斗的本色"},{"type":"paragraph","text":"火车跑得快，全靠头来带。当年建厂时，保温瓶五厂党支部领导曾带领大家挑灯夜战，整地搭棚，所以干部和老工人一样，对保温瓶五厂的一草一木，都有着深厚的感情。"},{"type":"paragraph","text":"无产阶级文化大革命中，码头工人出身的老潘当了厂里的党支部书记，他保持工人阶级本色，更坚定地带领全厂工人走“自力更生”、“艰苦奋斗”的道路。"},{"type":"paragraph","text":"热水瓶竹壳做好后，外面要喷一层竹壳油。时间长了，喷油吸尘机上积了一层又硬又脆的油脚。这些油脚还能不能利用?工人们带着它到炼油厂去请教，对方说:“这是废物，倒掉吧!”劈蔑工兼油料保管员房师傅，是全广有名的“老节约”，他怎么舍得把这些油脚倒掉呢?他手里捏着一团油脚，一个人在寻找办法。正在这时，老潘走过来了。他也伸手捏了捏油脚，对老房说:“能不能用煤球炉给油脚加温，使它溶化呢?”一句话提醒了房师傅，感到这是一种办法。于是他们便一起试验起来。一试，果然行，油脚溶化后，加入溶剂油调匀，再过滤一下就能重新使用。这样，一年就可回收废油两吨多，相当于该厂一个多月的用油量。"},{"type":"paragraph","text":"不久前，厂里的两扇大竹门坏了，有人建议做一扇能拉能推的大铁门。老潘说:“我们不能忘记艰苦奋斗的传统，能节约的还是要节约。”说罢，他同另一个同志一起从别处搬来了两扇竹门，经过一番修整，就用它代替了原来不能再使用的坏竹门。"},{"type":"paragraph","text":"有一个时期，厂里财务人员反映，最近用开水的费用增加了。老潘一调查，发现有些青年工人下班时，用热水不注意节约。他就在一次大会上，讲了许多老工人节约用水的动人事迹，使大家受到了一次勤俭节约的教育。"},{"type":"paragraph","text":"在老潘的影响下，这个厂的干部也处处注意节约。他们外出开会时经常为了省几分钱，情愿多走一段路。供销人员购买货物坚持不乘三轮车。过去，这个厂有个采购员，一次出差到杭州，住两元一天的旅馆，回来后受到工人们的严肃批评，至今，大家还都记得这件事。节约光荣、浪费可耻的思想已经深入人心了。"},{"type":"paragraph","text":"一次，野营拉练途中因搞伙食需要，厂里一个新干部买了五只面盆和三只手电筒。工人老师傅看到这些东西后，说:“野营拉练，本来也是为了培养艰苦奋斗的思想，可不能把资产阶级思想包袱背去啊!”老潘感到老工人批评得对，于是专门召集领导班子成员开会讨论，决定退掉三只面盆和全部手电筒。工人们为国家节省开支，主动把自己家里的手电筒借给厂里使用。"},{"type":"paragraph","text":"在老干部、老工人的影响下，保温瓶五厂的新干部正在迅速成长。工代会主任、新干部老郁开过两次大刀，身体很虚弱，但他始终坚持参加生产劳动，和群众打成一片。他曾抱病和大家一起大搞技术革新，先后搞成了削尖机等。广大群众高兴地说:“我厂新干部虽然‘新’，但没有忘记‘老’传统，不愧是我们的好带头人!”"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\01\\731r010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海保温瓶五厂职工发扬艰苦奋斗、自力更生的精神，生产更多更好的热水瓶竹壳，满足广大工农兵群众的需要。图为该厂工人正在认真检验热水瓶竹壳的质量。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}