{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"天塌地陷何所惧英雄民兵战震灾——唐山市广大工人民兵抗震救灾的事迹","authors":[],"parts":[{"type":"paragraph","text":"在强烈地震面前，经过无产阶级文化大革命锻炼的唐山市广大工人民兵，以人定胜天的英雄气概，积极投入抗震救灾战斗。几天来，他们奋不顾身地抢救人民生命财产，积极主动地帮助群众安排生活，狠抓社会阶级斗争，百倍警惕地守卫国家的重点目标，受到广大人民群众的热情赞扬。"},{"type":"paragraph","text":"七月二十八日凌晨，强烈地震发生后，唐山军分区司令员沈光厚、政委肖刚志等领导同志从震倒的房子里出来，不到十分钟，就聚集到一起，迅速组织指挥抢救工作。唐山军分区副参谋长孟华、唐山市武装部政委刘萍，刚一脱险，不顾个人伤痛和家属安危，立即赶到市委第一书记的住处，把市委书记抢救出来。三人互相搀扶着走到马路上，就在那里设立了临时指挥部，并及时和军分区、地、市委取得联系，布置抗震救灾的战斗。他们迅速把各机关、厂矿武装干部召集到一起，作了专门研究，号召全体民兵立即行动起来，以阶级斗争为纲，把在批邓和反击右倾翻案风的斗争中焕发出来的革命精神运用到抗震救灾中去，积极宣传群众，组织群众，团结一心，英勇战斗，为人民立新功。在各机关、厂矿的党组织领导下，由民兵组成的抢险组、宣传组、保卫组、生活供应组和巡逻小分队，斗志昂扬地活跃在唐山市的大街小巷。毛主席、党中央给灾区人民的慰问电很快传遍了千家万户，市区的秩序很快得到了恢复。"},{"type":"paragraph","text":"唐山市广大工人民兵以“一不怕苦，二不怕死”的革命精神，投入了战斗。开滦煤矿唐山矿革委会常委、民兵师副参谋长李玉林，从倒坍的房屋中跑出来，看到唐山市的损失严重，立即想到要把这一情况报告毛主席、党中央。当时，通信系统受到严重破坏，他来不及回家看一眼，当即带着民兵曹国成、崔志亮坐救护车飞速驶向北京，向党中央作了汇报。当他返回唐山到家时，父母亲和儿子都已牺牲。他把个人的不幸置之度外，一直带领民兵战斗在抢险第一线。广大民兵英勇顽强，临危不惧，“泰山压顶不弯腰”。有的刚从倒塌的房屋中脱险，不顾自己亲人的安危，就立即冲上第一线抢救阶级兄弟；有的身负重伤，仍然顽强战斗，不下火线；有的连续战斗几天几夜。他们把生的希望让给别人，把死的危险留给自己。“先人后己”、“先公后私”成了工人民兵的行动准则。地震刚过，住在路南区双桥里铁路大院的刘福全、江振喜、董兆雄等八名共产党员就立即组成临时党支部，由刘福全任党支部书记，带领二十多名刚脱险的民兵有组织地投入了抢险救灾的战斗。正在参加唐山市武装部集训队的专职武装干部们，更是临危不惧，奋勇当先。他们冒着频繁的余震，哪里倒塌的声音最响，哪里腾起的烟尘最大，就冲向哪里。没有应手的工具，就用木棍撬，用手抠，手指被磨得鲜血直流，他们全然不顾。经过一天一夜的紧张战斗，使几十名阶级兄弟安全脱险。"},{"type":"paragraph","text":"近几年来，唐山市广大工人民兵通过参加社会阶级斗争，得到了锻炼，提高了阶级斗争和路线斗争觉悟，成为巩固无产阶级专政的铁拳头。在这次抗震救灾的战斗中，他们怀着巩固无产阶级专政的高度政治责任心，日夜守卫在银行、粮库、油库、百货公司等重点目标周围，严防阶级敌人的破坏和捣乱。唐山市郊区商业局专职武装部长梁兰亭脱险后，首先想到的是国家财产。他不顾家里亲人安危，背起冲锋枪，第一个赶到商业局库房，打击了阶级敌人的破坏活动。一连几天，他一直带领民兵百倍警惕地坚守在那里。唐山钢铁公司原料厂“三八”民兵班，是唐山市民兵工作的先进集体。地震刚过，女民兵们就不约而同地赶到厂里来，在班长赵秀英的带领下，冒着房屋随时倒塌的危险，从枪库里抢出枪支，坚持在厂里巡逻，保护国家财产。当地震发生时，路北区民兵小分队正在街上巡逻。强地震过后，他们顾不得回家看一眼，立即赶到市人民银行，自动担负巡逻守卫任务。几天几夜，他们没有离开过银行一步。领导上知道他们家里都有不同程度的损失，多次让他们回去看看，他们坚定地说：“人民的利益高于一切，巩固无产阶级专政是我们神圣的职责，为保卫国家财产，我们愿舍出自己的一切！”"},{"type":"paragraph","text":"“急人民群众所急，帮人民群众所需。”这是广大民兵在抗震救灾战斗中提出的响亮口号。地震发生后，人民群众在生活上遇到了暂时的困难。工人民兵积极主动配合前来支援的人员，千方百计帮助群众安排生活。群众需要粮食，他们就把米、面、糕点送进一座座帐篷；伤员需要医药，他们就把药品送到身边。饭做熟了，他们先端给群众吃；衣服发来了，他们先分给群众穿。广大人民群众急需用水，而输水设备又遭到了严重破坏。困难面前怎么办？自来水公司的民兵豪迈地说：“就是有天大的困难，我们也要战胜它！”他们在党总支副书记、民兵营教导员郝启龙和党总支副书记、民兵营长左玉峰的带领下，走遍全市所有的水厂，查清了管道和水源的情况。然后，和石家庄市赶来支援的工人一起，日夜奋战，抢修输水设备。在抢修西北井水井时，房屋还在不断倒塌，民兵许文忠一马当先，冲在最前面。同志们担心他的安危，他却毫不犹豫地说：“我是共产党员，关键时刻共产党员不上，谁上？”他冒着被砸伤的危险，在水井房战斗了一天一夜，直到把机器修好。自来水公司院里的蓄水池，储存着五千吨清水。民兵们说：“多留下一壶水，就能多救一个伤员，我们苦点累点算得了什么！”全厂职工宁愿跑到远处的鱼塘取水喝，谁也不肯动用池里的一滴水。来这里取水的群众无不感动地说：“这些工人民兵，真是我们的子弟兵啊！”"},{"type":"paragraph","text":"几天来，各厂矿、企业事业等单位的民兵，在抗震抢险的同时，还积极参加恢复生产的战斗。唐山陶瓷机修厂和硫磺厂的工人民兵们，同工人群众一起日夜奋战，整理了车间，修好了机器，已经投入生产。百货公司经过男女民兵的积极努力，已经开始营业。开滦煤矿、唐山钢铁公司、唐山发电厂和唐山四二二水泥厂等厂矿的民兵，带头检查厂房受损情况，抢挖机器设备，决心在毛主席革命路线指引下，团结战斗，奋发图强，争取早日恢复生产。（本报通讯员）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}