{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":12,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"边陲军营的“沙枣林”——记新疆军区政治部纪检处的先进事迹","authors":["谢安杨功成"],"parts":[{"type":"paragraph","text":"在共和国的西部军营，有一个鲜为人知的战斗集体。他们就象一排低矮的很不起眼的沙枣林，默默地挺立在戈壁绿色防风林的最前列，顽强地抵御着沙漠热浪和冰山寒风的侵袭，忠诚地护守着祖国的“绿色长城”。"},{"type":"paragraph","text":"他们就是12月初中央纪委表彰的全国先进纪检组织之一——新疆军区政治部纪律检查处。"},{"type":"paragraph","text":"“咬定青山不放松”"},{"type":"paragraph","text":"在有些人眼中，纪检工作是个“只栽刺不栽花”、“费力不讨好”的差事。可这个纪检处的同志就象戈壁沙枣树一样，在贫瘠的土地上深深地扎下了根，风吹沙打志不移，把艰辛留给自己，把芳香和明净献给人间。"},{"type":"paragraph","text":"原纪委办公室主任刘振杰，自从1967年做党的监察工作起，在纪检岗位上一干就是23个春秋。几十年的人生长河，他也曾有过扬帆转舵的机会。但他始终“咬定青山不放松”，毫不犹豫地选择了自己痴迷的事业，把人生最美好的青春年华无私地献给了党的纪检工作。"},{"type":"paragraph","text":"干事赵剑铭从某师干部科调入，起初有些不大适应。做干部工作，常给人家带来福音，人家是敬而迎之，工作顺风顺水；而做纪检工作，易给人家找麻烦，人家是敬而远之。经过一段工作实践，他把对不正之风和违纪现象的愤慨，转化为促进工作的动力，继而养成一种职业习惯：一遇到违纪行为，就立即想到如何去查处。他不知不觉地爱上了这一行。"},{"type":"paragraph","text":"调查办案是纪检部门经常性的工作。新疆军区部队大多驻守在戈壁沙漠和风雪高原。一出去，就是几百公里、上千公里。不通车，就得骑马；没有马，只好步行。走到哪，哪就是住宿的地方。倘若耽误在前不着村、后不着店的戈壁滩上，就得品尝挨冻受饿的滋味。"},{"type":"paragraph","text":"为防止违纪者串供，抢在前面，纪检处的同志常常连轴转，白天找不着人，晚上找。吃“闭门羹”，坐冷板凳，是经常遇到的事。可工作性质决定他们还得三番五次登门“拜访”，进行着不受欢迎的调查工作。"},{"type":"paragraph","text":"查处违纪案件的艰辛和阻力，并没有淡漠他们对党的纪检工作的一片衷情。经常颠簸在外，个人的事，家里的事，自然顾及不到，但他们懂得，为了工作，就得牺牲个人的一些利益。"},{"type":"paragraph","text":"蛇年春节刚过，干事张世贵收到一封“母亲病逝”的电报。领导安排他回家料理丧事。可他想到自己受理的几起案件查办任务，有的正处在调查关键时刻，若一中断，就会影响办案进度。于是，他给家里写了信，寄上200元钱，压住心中的悲伤，继续投入紧张的办案工作中。"},{"type":"paragraph","text":"象这样的事，在纪检处并非一件。自1988年军队实行干部休假制度以来，全处没有一人休过一次假。近5年来，全处8个人，由于工作突出，先后有13人次立功受奖，6人次受到通报表彰。有人曾问他们为什么执著地迷恋这项充满苦涩酸辣的工作，他们回答说：“是纪检工作使命的激励鞭策”，“尽管我们牺牲了一些个人利益，受了不少委屈，但我们是为维护党风党纪而工作。党的机体健康，党风好，国家才有希望，人民才有希望！”这就是他们热爱本职、忘我工作的力量源泉。"},{"type":"paragraph","text":"恪尽职守唱“黑脸”"},{"type":"paragraph","text":"塞外西陲不是“避风港”。尽管这里远离东南沿海改革开放的“热点”地区，但资产阶级腐朽思想和社会不正之风仍然通过各种渠道乘虚而入，侵蚀部队党组织的机体。新疆军区纪检处遵照邓小平同志提出的“抓精神文明建设，抓党风、社会风气好转，就是要从具体案件抓起”的要求，确定了“从查办具体案件入手维护党风党纪”的工作指导思想，持之以恒地严肃查处党内违纪案件和问题。"},{"type":"paragraph","text":"1985年，百万大裁军。军营中一些被商品经济“万花筒”缭花了眼睛的人，盯上了部队的退役装备。由于管理制度上的漏洞，在处理部分退役报废汽车中，有的人利欲熏心，转手倒卖。"},{"type":"paragraph","text":"揭发违纪行为的信从天山南北军营寄到乌鲁木齐，军区党委、纪委都要求他们查明情况，严肃处理违纪人员。当时，车辆流向全国各地，不少当事人已转业到地方，加之牵涉一些领导干部，要调查处理，不但工作量大，而且复杂程度难以预测。然而，困难再大也挡不住他们的决心。由纪委办公室牵头，军区很快组成了调查组，分头奔赴各地，逐个查询每台汽车的去向和每一个购车人有无倒卖牟利、贪占油材料的问题。"},{"type":"paragraph","text":"功夫不负有心人。调查人员一年多时间历经十多个省、市、自治区，终于搞清了所处理的汽车的去向，查出违法违纪问题47起，对54名违法违纪人员分别作了处理。全军区共收回卖车款356万多元，收缴个人非法所得5万多元。"},{"type":"paragraph","text":"对牵涉面广的复杂问题，敢打“攻坚战”；对涉及领导干部和本级机关的棘手问题，他们同样敢捅“马蜂窝”。1989年初，一封揭发军区政治部干部处原副处长何录华挪用公款的信送别了纪委办公室。调查一开始，就遇到很大阻力。何录华拍着胸脯讲自己没问题。他的“同伙”不仅结成“攻守同盟”，还放风说“调查不出什么结果，看他们怎么收场”。一些知情的群众也畏惧何给“小鞋”穿，不敢检举揭发问题。调查组并没有气馁。他们广泛发动群众，多方寻找调查线索，很快了解到何曾在地方打过一场汽车官司。根据这条线索，他们终于查清了何的犯罪事实。他先后15次从军区机关和下属部队6个单位挪用公款90.7万元，非法倒买倒卖汽车5辆，涉及军地人员58人。后来，此案移交司法部门。何录华被开除党籍，判处有期徒刑18年。办案结果公布后，广大党员、群众拍手称快，称赞“这个反面典型抓得好”，“查处这起案件增添了我们端正党风的信心”。"},{"type":"paragraph","text":"让查处的案件经得起历史的检验"},{"type":"paragraph","text":"“查处党内违纪案件和问题，是一项极其严肃慎重的工作，来不得半点马虎，必须经得起历史和实践的检验”。这是纪检处全体工作人员经常念叨的一句话。他们始终坚持求真务实，严格按政策规定办事，重证据，重调查研究，近几年来先后查办和督促查办上千起违纪案件，没有出现一起冤假错案。"},{"type":"paragraph","text":"一次，群众揭发原某师善后工作小组滥发钱物、大吃大喝。纪检处两位同志前去调查。他俩从查阅帐目入手，一件件查，一项项问。一个月后，当他俩把调查报告呈送这个小组成员核实时，他们无不为之叹服：无论是用公款大吃大喝的次数、地点、款额，还是私分公家财物的时间、种类、去向，数字清楚，证据确凿，无懈可击。负有领导责任的善后领导小组组长在报告上签完字，感慨地说：“世界上怕就怕‘认真’二字，你们做纪检工作的同志真是讲认真。”"},{"type":"paragraph","text":"这个纪检处在查办党内违纪案件中，也遇到过群众揭发的事实有出入或下属党组织处理不当的情况。对此，他们坚持有错必纠，讲真理不讲面子。原某部一位机要参谋，1970年因离婚问题不服领导批评被开除党籍。他不服，向上级写信反映情况，又被加上写诬告信的罪名，被劳教一年半。纪检处接到他的申诉信后，经过深入细致的调查，认定这是一起错案。他们根据政策，决定予以纠正，可某部的少数领导同志思想不通，纪检处的同志便耐心地向他们介绍复查核实的情况。经过反复做工作，某部党委全体成员统一了认识，做出了决定，恢复了这位参谋的党籍，重新分配了工作。"}],"alias":""},"tags":[{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}