{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“九一三事件”中的空军夜航师","authors":["一直在飞"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"父亲的空军生涯写了有将近３０篇了，有心人应该早就可以查出父亲的姓名，职务。应该不会有人怀疑当年的中国空军中是否有这么一个一直在飞的歼击机飞行员。应该不会有人再质疑我写的一切是否属实了。但还是一直不敢写父亲的９１３之夜，我还是有顾虑。直到一个网友的来信震动了我，他说：“我们有义务记下历史，给后代留下一些真实的东西。”于是，我写了，如实记下父亲那晚的经历，任凭大家去核实、考证。","type":"paragraph"},{"text":"文中涉及的一些人物，我都用真实的姓，名字除公开文献上有的，其他的目前我不会公开，但我可以负责任的说，他们目前绝大多数都健在，如有需要，他们均可以证明本文的真实性。","type":"paragraph"},{"text":"下面就开始吧！","type":"paragraph"},{"text":"１９７１年８月初到９月６日，父亲在北戴河西山空军疗养院疗养，期间经历了两件事。","type":"paragraph"},{"text":"一次晚餐时，空勤灶的工作人员给每个飞行员发了薄薄的一片哈密瓜。这可很不正常，平时发水果，有点像现在的自助餐，基本上是随便吃，这一片哈密瓜使有的人嘀咕起来。","type":"paragraph"},{"text":"正在这时，有个负责的军官大声宣布：“林副主席现在也在北戴河，他非常关心大家，这是林副主席送给大家的哈密瓜。”","type":"paragraph"},{"text":"听到这个消息，全体人员起立鼓掌，有的人就把这片哈密瓜留起来不吃了，说是要带回家去，作为永远的纪念。","type":"paragraph"},{"text":"又一天，父亲和五、六个一起疗养的飞行员出去散步，不知不觉来到离疗养院两公里左右的北戴河的河边（咸水河）。看到一群人在岸边正从水中向岸上拉一辆经过改装的北京吉普。父亲他们停下来，父亲认出那些人里有林立果。","type":"paragraph"},{"text":"当时空军各部队都在搞一些技术创新，主要研究一些如何利用现有设备的改造来更有效地打苏修。父亲也当过一、两年“团科技小组”组长，对这种试验并不陌生。","type":"paragraph"},{"text":"这时有人轻轻说：“看来水陆两用车的研制工作不太成功，怎么一下水就沉了？”","type":"paragraph"},{"text":"大家对这件事也不太关心，看了一会就离开了。","type":"paragraph"},{"text":"９月６日，父亲疗养结束，返回部队。","type":"paragraph"},{"text":"９月１０日，上级通知父亲，从９月１１日起，作为现场指挥员，在机场负责战备值班一周（父亲负责白班，夜间战斗值班由独立大队负责）。","type":"paragraph"},{"text":"９月１２日晚，父亲在机场的值班宿舍休息。","type":"paragraph"},{"text":"半夜，值班的调度员刘Ｘ军来了，叫醒父亲，说：“有一架三叉戟飞机要到我们机场落地，上级要你指挥。”（由于是被突然叫醒，所以父亲回忆不起具体时间，根据查找现在的文献，应该是１２：００之后）","type":"paragraph"},{"text":"父亲出了值班宿舍，说：“我是白天的值班指挥员，夜航飞机落地不应该找我，应该找独立大队。”","type":"paragraph"},{"text":"刘：“上面让我就找你一个人，这架飞机执行的任务是空军首长亲自指挥的，是梁参谋长亲自指挥的！”","type":"paragraph"},{"text":"听了这话，父亲没话说了，两人一起向指挥塔台走去。父亲心里觉得不太对劲，他还是第一次遇见这种情况：空军指挥所越过北空指挥所—军指挥所—师指挥所，直接调动他这个机场战备值班指挥员。","type":"paragraph"},{"text":"正常情况下，空军领导下达一个指令，要经过空军指挥所—北空指挥所—军指挥所—师指挥所—机场战备值班室。","type":"paragraph"},{"text":"师指挥所指挥员与机场指挥员的关系是：师指挥所把握原则，下达指令，监督任务完成情况，并不负责具体的指挥工作。机场指挥员负责具体操作，进行现场指挥。例如：上级命令进入一等战备。师指挥所负责通知机场指挥员并监督执行情况；机场指挥员负责召集所有相关人员做好战斗准备，安排布置任务，进行现场指挥。","type":"paragraph"},{"text":"各级指挥所具有战斗值班作用的同时，也保证要有一个高级军事干部２４小时在指挥所内值班。具体到师一级指挥所，如果一线领导牺牲，指挥所值班的师领导可以接替指挥。保证指挥系统的通畅。所以各级指挥所都设在隐密地点，建筑设施坚固异常，可以防空袭，甚至防核。","type":"paragraph"},{"text":"父亲又说：“我十几年没有飞过夜航了（从１９５９年福建轮战后就没飞过，夜航独立大队１９６０年成立）也没有指挥过夜航飞行，很不熟悉，怎么办？”","type":"paragraph"},{"text":"刘回答：“有什么问题，咱们研究研究……”","type":"paragraph"},{"text":"父亲是他所在航空师的两个专机指挥员之一，曾经指挥过周总理、林彪等许多要人的专机，有专机指挥经验。","type":"paragraph"},{"text":"所以父亲问：“夜航指挥（信号）灯怎么用？飞机落地后是否加油？都加什么油（飞机除燃料油外，还有滑油等）？三叉戟是专机，飞机上有什么人？落地后准备饭吗？加油后是走还是住下来？用什么规格接待？”","type":"paragraph"},{"text":"刘：“咱俩研究一下怎么用夜航灯的问题。上面通知这架飞机是执行任务的，其他的什么都没说；飞机上有什么人和接待规格也没提；只说是（这架飞机）完成任务后回来落地，住不住吃不吃饭都不知道。”","type":"paragraph"},{"text":"父亲：“这些情况，你要了解清楚","type":"paragraph"},{"text":"俩人正说着话，塔台到了。","type":"paragraph"},{"text":"进了指挥室，父亲犯了难，平时指挥飞机，身边有助手：领航员和标图员位于指挥员两侧，负责随时注意各飞机的位置，不时向指挥员提供最新情况，此外指挥塔台里还有负责机械、作战、训练、通信、场站等十名各专业的参谋，随时监视飞行状况。机场夜航时还要有各种保障车辆到场，如救护车、消防车、牵引车、加油车、着陆探照灯车，电源车、冷气车、氧气车、及相关医护、消防、地勤机组人员等。而今晚的这次指挥，只有指挥员和调度员两个人，连个标图员都没有！","type":"paragraph"},{"text":"也没有地勤机组人员，实在是太反常了。","type":"paragraph"},{"text":"不管怎么样，要先将飞机降落所需的各项条件准备好。","type":"paragraph"},{"text":"父亲先让刘Ｘ军通知雷达和无线电开机。","type":"paragraph"},{"text":"之后，父亲就开始试验夜航指挥信号灯，想通知远处的负责控制跑道灯的战士打开灯光。","type":"paragraph"},{"text":"那个年代，塔台是通过塔台上不同颜色的信号灯与跑道灯管理员联络的。","type":"paragraph"},{"text":"父亲试了几次，分别开关几盏不同颜色的信号灯，跑道灯管理员明白了父亲的指令，打开了跑道灯。","type":"paragraph"},{"text":"此时雷达与无线电均已开机，雷达值班员也已看到飞机，不断向塔台指挥室报来飞机的坐标方位。但由于塔台内既没有标图员，也没有地图。无法知道飞机准确的位置。父亲和刘Ｘ军只能根据经验，通过报来的雷达坐标，对照脑中的地图，记下飞机的大致方位。有点像下盲棋。父亲此时没有向空中的飞机喊话，也不知道飞机编号。所以只是随时关注着飞机的飞行航向，等待其执行完任务后与机场塔台主动联络。","type":"paragraph"},{"text":"不管怎么困难，此时机场已具备飞机降落的基本条件了，父亲有了指挥飞机落地的把握。","type":"paragraph"},{"text":"雷达员又报来飞机的新坐标方位，父亲对照了脑海中的“地图”，一下子警惕起来：飞机已飞过机场，到了离机场２５０公里处的化德一带，这是飞行控制线。任何飞机在飞行时都不可以超出这条控制线。出去了就算叛逃，可以派战斗机去追。","type":"paragraph"},{"text":"于是父亲请示空军：“这架飞机到了飞行控制线了，我们怎么办？”","type":"paragraph"},{"text":"空军答复：“你们不要管！这架飞机是去执行任务的。”","type":"paragraph"},{"text":"父亲感到可疑，问刘Ｘ军：“这种情况，过去有没有过？”","type":"paragraph"},{"text":"刘答：“有过，有两种情况：","type":"paragraph"},{"text":"一是去侦察中苏、中蒙边境，飞机是去执行侦察任务的，出发时谁也不通知，由空军直接指挥。刚才不是通知我们这架飞机是梁参谋长亲自指挥的吗？所以可能是这种情况。空军会在飞机完成任务后直接通知某一个机场，指挥该飞机落地。","type":"paragraph"},{"text":"二是我们国家已经有原子弹了，如果有新的原子弹爆破，飞机可能是去采集空中样本。这种情况也是由空军直接指挥，完成任务后才通知某机场引导飞机降落。”","type":"paragraph"},{"text":"听了刘的介绍，父亲相信了，觉得这架飞机可能是去执行任务，由于自己没有执行过夜航指挥任务，少见多怪了。于是埋头算起飞机的油量来（按该飞机在北京加满油后，先飞到山海关机场再起飞完成此任务的航线来估算），担心飞机飞回来时不够油。","type":"paragraph"},{"text":"过了一会，刘告诉父亲，飞机现在在中蒙边境二连浩特附近盘旋。父亲觉得，既然飞机是在执行侦察任务，盘旋一下也正常。","type":"paragraph"},{"text":"过了一会，刘说：“飞机飞出去（中蒙边境）了！”    父亲问空军：“飞机为什么飞出去（中蒙边境）了？！”    空军答复：“唉！这架飞机不应该飞出去的！但是它出去了！唉！”    父亲：“那我们怎么办？”    空军：“回去睡觉！”","type":"paragraph"},{"text":"由于父亲一直在计算飞机的油量，按在北京加满油计算，飞机在二连浩特盘旋时，应该还剩两吨半油。","type":"paragraph"},{"text":"这次夜航指挥任务，由于是空军越过北空—军—师直接调动的父亲。所以直到现在，知道这件事具体经过的人仍然很少。北空、军、师的领导均不知情。应该只有空军指挥所的人员、父亲、调度员刘Ｘ军知情。其他的诸如雷达值班员、跑道灯控制人员和无线电值班员均不在指挥塔台内，他们只是在完成各项指令，不可能知道详细情况，但他们应该记得接到的开机开灯命令。","type":"paragraph"},{"text":"这段经历，父亲一直守口如瓶，虽然没有任何人要求过他保密。","type":"paragraph"},{"text":"回到值班宿舍，父亲睡不着觉，点燃一根烟，抽了起来。","type":"paragraph"},{"text":"这么一折腾，另外四名团里的战备值班飞行员（王Ｘ德等）也醒了，问父亲怎么了？","type":"paragraph"},{"text":"父亲说：“有架三叉戟跑了，你们分析一下是谁跑了？“","type":"paragraph"},{"text":"大家这个一句，那个一句分析起来。","type":"paragraph"},{"text":"都觉得有可能是刘、邓、彭、叶中的某个人。","type":"paragraph"},{"text":"大伙正讨论着，父亲手里的烟还没有抽完。一等警报铃响了。师战斗指挥所的电话来了，通知父亲：立即进入一等战备，有一架直升机，里面有五个特务，他们是反动的，是敌人。要求坚决把这架直升机打下来。又补充说：但是这架飞机是我们的，机身上有红五星标记，不要发生误会（不要以为飞机是我们的就不打了）。","type":"paragraph"},{"text":"这个一等战备的命令是按正常途径经空军—北空—军—师一级级传达下来的。命令同时也传达到相关各部门和夜航独立大队。整个机场顿时沸腾起来。","type":"paragraph"},{"text":"父亲立刻向指挥塔台跑去，飞行员们则迅速向飞机方向跑去，到了塔台，相关人员陆续赶到，父亲指挥他们又一次打开跑道灯，雷达，无线电等设备。","type":"paragraph"},{"text":"一切工作准备完毕。父亲命令独立大队飞行员郑Ｘ道（其子郑Ｘ宇是我小学同班同学）起飞拦截敌机。","type":"paragraph"},{"text":"这时塔台内的工作人员已全部就位。 师长和一套作战班子随后也在一等警报铃响后半小时左右赶到了机场。","type":"paragraph"},{"text":"师长在塔台下大叫着父亲的名字说：“一直在飞，上飞机起飞！”","type":"paragraph"},{"text":"父亲说：“师长，我有十几年没飞夜航了，夜航技术很生疏，硬让我起飞我也可以飞，但我实在没有把握。”","type":"paragraph"},{"text":"师长沉吟了一下，说：“那叫独立大队的邓Ｘ道（其子邓Ｘ是我的小学同班同学）起飞！”","type":"paragraph"},{"text":"这时，机场内共有歼五战斗机７架，其中属于独立大队的是２架歼五甲（父亲说是俄文发音：泼—Ｆ飞机，此时均已起飞），还有属于父亲团的５架歼五。","type":"paragraph"},{"text":"独立大队在进入一等战备后，也将其所属的其余飞机拉到了现场。","type":"paragraph"},{"text":"由于是实战，父亲考虑飞机数量可能不够，没有请示上级，擅自决定从洞库中拉出属于本团的战斗机８架。指令下达后，地勤人员从洞库中拉出８架歼五待命。","type":"paragraph"},{"text":"执行截击任务的战斗机则始终保持着空中有一架战机在地面引导下搜索敌机，一架飞机在返航途中，一架飞机在地面准备起飞的状态。","type":"paragraph"},{"text":"父亲一边指挥战斗机向雷达通报的直升机靠近，一边向直升机驾驶员喊话（上级已通报驾驶员飞行编号，事后得知这个编号不是陈修文的，而是另一个飞行员陈士印的。陈修文休假刚归队，被临时拉来当驾驶员，所以此时机内有两个驾驶员），叫他回来。但直升机一直没有答复，但父亲发现该机驾驶员会有时打开无线电开关（是个按钮，在油门上），可以听见机内的一点声音，但没有听到交谈声。","type":"paragraph"},{"text":"向直升机的喊话一直没有停止，执行任务的战斗机也一直在寻找着目标，但均未寻获。 那时歼五甲飞机的雷达有效搜索距离只有几公里，而且只能搜索机头雷达正前方一定角度范围内的目标，在夜间执行任务时起的作用十分有限。而且，直升机的飞行速度远远低于歼五的飞行速度，加之又是夜间，所以搜索起来难度很大。","type":"paragraph"},{"text":"这时地面雷达报告，说失去目标，看不见直升机了，接着无线电也与直升机失去联系。","type":"paragraph"},{"text":"考虑到直升机失踪时已接近中蒙边境以及它的航向，父亲想：完了！又跑了一架！雷达看不见，无线电失去联络。战斗机起不起飞都无所谓了！","type":"paragraph"},{"text":"正想着，突然在机场上空听到直升机的轰鸣声，父亲赶紧向正在空中搜索的战斗机喊话，说：“敌机就在机场上空，立刻到机场上空来拦截！”脱口而出的另一句话给父亲带来了个不大不小的麻烦：“飞机上有好人！”指挥塔台内的很多人都听到了这句话。","type":"paragraph"},{"text":"独立大队的飞行员报告说发现敌机，在前方闪了一下。","type":"paragraph"},{"text":"父亲下令：“坚决把它打下来！”","type":"paragraph"},{"text":"战斗机飞行员：“又看不见了。”","type":"paragraph"},{"text":"这是执行此次一等战备任务以来，第一次也是唯一一次，战斗机飞行员发现直升机。","type":"paragraph"},{"text":"直升机在飞越机场之前，飞经空军家属院（距机场约２０分钟车程），把我惊醒，哇哇大哭，母亲一边哄我，一边奇怪：怎么这么晚了，还进行夜航飞行训练？奶奶也在一旁帮忙，她们都听到了直升机的轰鸣声，感觉飞的很低，好象就在我们家的楼顶上空。","type":"paragraph"},{"text":"从地面雷达报告失去直升机踪迹，到陈修文驾驶飞机在怀柔降落，该飞机始终处于雷达的盲区，一直没有被发现。","type":"paragraph"},{"text":"父亲根据直升机声音消失的方向，分析出其航向，是向北京方向飞。","type":"paragraph"},{"text":"于是命令空中正在搜索的飞机，向北京方向追击，搜索北京空域以北地区，要求一个山头一个山头的搜索，防止敌机在北京进行破坏活动。但依然没有找到直升机。","type":"paragraph"},{"text":"天已蒙蒙亮，轮到父亲团里的飞行员王Ｘ德起飞执行任务。这时传来消息，说：直升机已降落。于是父亲命令王Ｘ德返航，搜索行动结束。","type":"paragraph"},{"text":"这时参谋向父亲通报：上级通知从现在开始，任何飞机都不许起飞，飞行员、地勤人员不得接近飞机。","type":"paragraph"},{"text":"就这样，９１３之夜，父亲共指挥了１３架次战斗机起飞拦截直升机。","type":"paragraph"},{"text":"王Ｘ德落地后，父亲发现陆军部队已接管了机场，在指挥塔台、跑道两头布置了岗哨，其中跑道两头架设了高炮。并再次重申：飞行员不许接近飞机，地勤人员不许对飞机进行常规保养检查。","type":"paragraph"},{"text":"军、师指挥所也被陆军接管。","type":"paragraph"},{"text":"军指挥所去了一个连的陆军。","type":"paragraph"},{"text":"军副参谋长张Ｘ兰早上走出军指挥所（昨晚应该不在战备值班室），发现岗哨全换成陆军士兵，很是疑惑，问发生了什么事？","type":"paragraph"},{"text":"参谋说：“我们被接管了。”","type":"paragraph"},{"text":"张大怒，说不像话！为什么不报告我？！要去找人理论","type":"paragraph"},{"text":"参谋赶紧拉住了他，说千万别说话。","type":"paragraph"},{"text":"张才似乎明白了什么，不出声了。","type":"paragraph"},{"text":"９月１３日之后不久，父亲已知道三叉戟上的“要人”是林彪。","type":"paragraph"},{"text":"事情过去一两天后，一些消息走漏了出来，父亲得知后，给上级写了一份材料，反映９１２——９１３之夜父亲认为反常的现象。内容有二：","type":"paragraph"},{"text":"一、质疑上级传达总理指示有误。","type":"paragraph"},{"text":"事后开会领导说总理对直升机的指令是：坚决把它拦截回来。但父亲当时听到的指令是坚决将直升机击落，打下来。","type":"paragraph"},{"text":"二、明明有夜航独立大队的飞行员，为什么却命令父亲起飞？","type":"paragraph"},{"text":"接着，上级就“飞机（直升机）上有好人”言论开始了对父亲的审查。","type":"paragraph"},{"text":"军、师两级均派人来调查父亲。","type":"paragraph"},{"text":"他们的主要观点如下：","type":"paragraph"},{"text":"师调查组的人说：直升机里都是坏人，没有好人。","type":"paragraph"},{"text":"军调查组的人说：上面通报，直升机内全是坏人。","type":"paragraph"},{"text":"军、师一致认定：父亲的言论有问题。","type":"paragraph"},{"text":"军调查组个别知道内情的人还说：也太巧了！你在北戴河疗养，林彪也在北戴河。林彪跑了，又刚好安排你战备值班，还指定要你指挥！真是太巧了吧？","type":"paragraph"},{"text":"对于这些问题，父亲回答：","type":"paragraph"},{"text":"我认为我的言论没有问题，那只是个人分析。雷达最后一次发现直升机，是距外蒙边境７０公里处。之后雷达看不见（直升机），无线电联络不上。在这种情况下它还飞回来，飞机里应该是有好人。","type":"paragraph"},{"text":"如果我有问题，事后我为什么还写材料反映当时不正常的情况？","type":"paragraph"},{"text":"如果我有问题，当时怎么会从洞库中调出８架飞机待命？！","type":"paragraph"},{"text":"我是师里的两个专机指挥员之一，在那种情况下，这架飞机（林彪座机），应该由我指挥（上次林彪来视察，其座机就是父亲指挥的）！这很正常。","type":"paragraph"},{"text":"至于去北戴河疗养，是上级安排的，我本人并不知道原因。","type":"paragraph"},{"text":"父亲被审查了一个星期左右，江青发表了个公开讲话，大意是：直升机上有好人，陈修文是革命烈士。","type":"paragraph"},{"text":"这个讲话使父亲解脱了，审查不了了之。","type":"paragraph"},{"text":"以上是父亲亲身经历的９１３事件。欢迎朋友们理性探讨、指正。不欢迎怀疑一切的质疑。","type":"paragraph"},{"text":"几个当事人的下落：父亲——离休在京    师长——离休在京    刘Ｘ军——当时２０多岁，现在何处不详    邓Ｘ道——不详    郑Ｘ道——转业到河南    王Ｘ德——转业到河北～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}