{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬革命传统　坚持办好干校","authors":[],"dates":[{"year":1975,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市高校皖南五·七干校"},{"type":"paragraph","text":"最近，我们学习毛主席关于理论问题的重要指示，回顾干校创立五年来的战斗历程，深深体会到办好干校的关键之一，就是必须继承和发扬党的艰苦奋斗的作风。只有这样，才能全面落实毛主席的《五·七指示》，达到转变学员世界观的目的。"},{"type":"paragraph","text":"我们上海市高校皖南五·七干校，是由原同济大学、上海第二医学院、上海中医学院三个干校合并而成的。"},{"type":"paragraph","text":"一九七三年，我们开始采取轮训的办法。轮训的学员平均每人要种田两亩左右。面对这个情况，有人认为:“我们来干校主要是安安静静读一点马列的书，不能把我们当劳动力使用。”又有的说:“我们是办干校，不是办农场，少种点田，不要搞得那么紧张，那么艰苦。”在这种思想指导下，劳动时间越来越少，出现了关门读书的现象，结果学习没有搞好，生产出现了倒退。对于这种状况，周围的贫下中农对我们严厉地进行了批评。学员们对这种状况也很不满意。于是展开了一场如何办好干校的群众性大辩论。大家重温了毛主席的《五·七指示》，反复学习了毛主席有关艰苦奋斗的教导和有关知识分子改造的论述。同志们说:“我们来干校的目的是改造世界观，艰苦奋斗的革命传统不能丢。荒了地关门读书，那不是变成空谈改造世界观了吗?”“舒舒服服改造不了世界观，松松垮垮实现不了革命化。只有刻苦地学习，艰苦劳动，才能磨练革命意志。”认识统一了，革命干劲也就来了，当即全校动员，奋战三天，把野草除尽，积绿肥一千多担，同时整修茶树，施肥料。大家决心发扬南泥湾精神，为革命把生产搞上去。为了把春夏两季茶叶抢到手，广大学员清晨三、四点钟就背着茶筐上山采茶，一直干到天黑才收工。放下箩筐，又得站在炉火前，把茶叶加工好。经过艰苦的劳动，同志们体会到“清茶好喝茶难采”，初步培养了热爱劳动的好习惯。为了落实毛主席“备战、备荒、为人民”的战略方针，我们决定改变只种单季稻的老习惯，试种双季稻。在皖南山区，要种双季稻，困难是不小的。三月早春，天气很冷，但广大学员清晨就跳进春寒刺骨的水田里落谷育秧。七八月里，骄阳如火，山沟里的气温高达四十几度。同志们不怕炎热，战斗在水稻田里抢收抢种，耘耥除草。山区干旱，稻田缺水，同志们就一根扁担两只桶，翻山过岭一担一担地挑水抗旱。经过顽强的战斗，一九七四年，水稻平均亩产八百多斤。一些知识分子通过干校的劳动锻炼，深感过去“高楼深院三脱离，一心只想名和利”的道路走错了，决心用劳动的汗水冲刷资产阶级的污泥浊水。有一位副教授通过干校锻炼，懂得了劳动的真正意义，决心在平凡的劳动中，努力改造自己的资产阶级世界观。一次，他负责饲养的耕牛病倒了，他想到耕牛是农家宝，耕田不可少，于是东奔西走，四出向贫下中农请教，取来了草药，为牛治病。他还把自己的被子盖在牛身上，精心护理，终于救活了这头病牛。"},{"type":"paragraph","text":"在学习上，大家同样以艰苦奋斗的精神要求自己。农闲时多学，农忙时少学；雨天多学，晴天少学，白天劳动，晚上学习，千方百计挤时间，见缝插针，坚持学习。虽然干校一年四季生产任务繁重，但多数学员还是基本上做到每期轮训有一半左右的时间用于看书学习，每期按计划读完一、二本马列和毛主席著作。由于紧密结合三大革命运动的实际进行学习，因此，取得了较好的学习效果。"},{"type":"paragraph","text":"为了学习贫下中农艰苦奋斗的革命精神，努力为贫下中农服务，我们实行了开门办学，每期学员一般有半个月左右的时间到生产队去插队锻炼。在农村，我们学员亲眼看到了贫下中农成年战斗在开门见高山，坡高路陡流水急，条件十分艰苦的山区，但他们学习大寨的革命精神，“千担石头有担泥，誓把荒山变良田，高山顶上稻谷香，愿为革命多贡献。”学员和贫下中农一起战天斗地，深为贫下中农这种艰苦奋斗的精神所鼓舞。有的学员对照自己，批判了怕艰苦、好逸恶劳、贪图享受的资产阶级生活作风，促进了学员的世界观改造，收到了良好的效果。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}