{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的伟大预言必将成为现实——上海市第七届人代会第一次会议侧记","authors":["东生","吴复民","郭礼华"],"dates":[{"year":1978,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七七年十二月二十六日，毛主席诞辰八十四周年这天，上海阳光普照。著名的数学家苏步青手捧当天发表的毛主席两篇光辉著作，在上海市人代会一个小组会上，讲述他十三年前听周总理传达毛主席重要指示的动人情景。那是一九六四年冬天三届人大召开的时候，周总理在政府工作报告中庄严宣告:“中国将要出现一个大跃进。”那磅礴的气势，宏伟的兰图，使人心潮澎湃，热血沸腾。这位七十六岁的老教授怀着激动的心情说:“今天，有毛主席最好的接班人华主席英明领导，毛主席的伟大预言必将成为现实!”"},{"type":"paragraph","text":"苏步青的话，道出了一千二百名人民代表的心声。在这次人代会的大会和小组会上，在各个休息场所和餐厅里，代表们谈论的一个中心议题，就是高速度，大跃进，下决心要把上海建设成为先进的工业和科学技术基地，为全国实现四个现代化多作贡献。代表们在发言中展现出生动情景:深受“四人帮”祸害的上海，抓纲治国一年初见成效，形势发生了根本性的变化，经济战线捷报频传；科技、文化、教育领域气象万千；人们的转神面貌大变，大跃进年代那种劲头又来到了。"},{"type":"paragraph","text":"七十九岁的上海工业微生物研究所技术顾问陈驹声，在一次小组会上向青年人提出挑战:在攀登科学高峰的征途上，看谁跑得快!“四害”横行的时候，这位老专家被戴上“反动学术权威”的帽子，压得抬不起头来。他花尽心血偷偷写成的一本工业微生物发展史，不敢拿出来，只好交给女儿收藏着，待他“百年之后”遇有机会交给党和人民。如今，他精神矍铄，壮心不已。为了总结国内外工业微生物先进技术，撰写《工业微生物学》，他白天写，晚上写，星期天也不休息，为了四个现代化，他要在垂暮之年争分夺秒。文艺界的代表在会上一有空隙就画呀，写呀，演呀，唱呀。许多满头白发的老艺术家互相庆贺:“真想不到迟暮之年倒出现了创作的黄金时代!”女作家茹志鹃利用会议休息时间找模范人物交谈，收集素材。她为跃进的气息所感染，一个晚上写成一篇速写，题为《十二月的春天》，赞美加快速度、争作贡献的人们。"},{"type":"paragraph","text":"江南造船厂老工人毛和芳向全体代表介绍了这个厂的一年巨变，博得了热烈的掌声。这个百年老厂曾经被反党分子王洪文严密控制，糟蹋得不成样子。那时走进一些车间，听不到机器声；站到船台上看不到电焊光。如今变了，造船的热潮一浪高过一浪。被“四人帮”干扰拖延了四、五年的一项重要工程，进展迅快，出乎意料，受到了中央领导同志的表扬。就在代表大会期间，又一艘一万六千吨煤轮下水，比原定时间提前了一个月。长期质量下降，浪费严重的状况也扭转了。这个在一九五八年大跃进年代的红旗厂，又开始出现了新的跃进。"},{"type":"paragraph","text":"在这次人代会上，彭冲同志在报告中提到要“多想加快速度的问题，多做加快速度的工作”。这两句话天天在代表们的耳边回响。大家都立下雄心壮志，制定出了新的跃进规划。连担负后勤工作的亍道里弄的代表也在想自己的点子，她们提出要想方设法办好托儿所、食堂、服务站、“少年之家”，使广大职工无后顾之忧。公安战线的代表也上台表示，要为保卫国民经济的高速度发展，站好岗，放好哨。代表们的情绪，会场的气氛，使人感到一股大跃进的热浪正扑面而来。"},{"type":"paragraph","text":"上海市教育局顾问吴若安已到八十八岁高令，是代表中年岁最大的。这位从事教育工作六十六年的老教育家并不服老。她常说:“百尺高楼平地起，建设人材的基础在于教育。我要活到一百岁，为早出人材，多出人材，贡献一生的精力。”代表中的一批青年闯将也在讨论怎样把青春献给大跃进。二十岁的上海大屯煤矿掘进班班长彭玉琳，二十四岁的上海医用仪表厂青年女工郭明珠，都是走在时间前面的人。彭玉琳带领全班提前一百三十一天完成了一九七七年全年掘进计划；而郭明珠已经在干一九八○年五月份的活了。但是，他们并不满足，还在互相交流各自的跃进规划，相约比一比，赛一赛，看一九七八年谁走在时间最前面。"},{"type":"paragraph","text":"代表中不少人是一九五八年大跃进的老将，他们决心拿出大跃进年代的劲头，在新的大跃进中为人民大显身手，再立新功。上海电机厂总工程师孟庆元，当年曾经和其他科技人员、工人、干部一起，打破常规，在国际上首创双水内冷汽轮发电机，为祖国赢得了荣誉。如今，他虽然年老体弱，又患严重眼疾，还是整天为重建发电机试验基地而工作，着手研究崭新的直接发电设备。瑞金医院灼伤科付主任、党支部付书记杨之骏，一九五八年在抢救邱财康的战斗中获得卫生部记大功奖励，一九七七年他又和其他医务人员密切合作，成功地抢救了烧伤面积达百分之百，其中三度烧伤达百分之九十四的疒人，创造了烧伤医疗史上又一个奇迹。现在他打定主意，要“一年当五年用”，同战友们一起，尽快攻克异体皮肤移植后永久生长这个尖端课题，使我国灼伤科研在国际上继续保持领先地位。"},{"type":"paragraph","text":"岁末的上海，寒意袭人，人代会上却到处热气腾腾。在一千二百名代表的心中，在一千万上海人民的心中，大跃进的战鼓擂响了!"},{"type":"paragraph","text":"新华社记者　东生、郭礼华、吴复民"},{"type":"paragraph","text":"(新华社上海一九七八年一月十三日讯)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}