{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":4,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东军事思想的重要组成部分——《贺龙军事文选》简介","authors":[],"parts":[{"type":"paragraph","text":"贺龙同志是久经考验的无产阶级革命家、军事家，忠诚的共产主义者，中国人民解放军创始人之一，中华人民共和国的开国元勋，党和国家卓越的领导人。在“文化大革命”中，他被林彪、“四人帮”残酷迫害致死。"},{"type":"paragraph","text":"为研究贺龙同志的革命实践和军事思想，在军委和总参首长的关怀和军内外各方面的大力支持下，由总参《贺龙传》编写组编纂、解放军出版社出版发行的《贺龙军事文选》同广大读者见面了。这本文选是从贺龙的大量军事文献中精选出来的，收录了他自1927年参加南昌起义到1964年之间的各个历史时期的重要文电、讲话和论著共82篇。这些文献为我们学习了解我军的军史和战史，提供了珍贵的史料，是毛泽东军事思想的重要组成部分。"},{"type":"paragraph","text":"《文选》收入贺龙在第二次国内革命战争时期的文献7篇，主要反映他在大革命失败后，革命处于低潮，共产党处境极端艰险的危急关头，毅然抛弃高官厚禄，坚决站在共产党和广大人民一边，率领国民革命军第20军参加由共产党领导的南昌起义，担任起义军总指挥，打响了反对国民党反动派的第一枪，并通告国民革命军第二方面军全体官兵，怒斥蒋介石和汪精卫等人叛变革命，屠杀工农和革命者的反革命行径，展示了他无私无畏，坚决革命的浩然正气。南昌起义失败后，他回到湘西，发动群众，建立革命武装，在革命实践中，不断摸索和总结经验教训，同其他同志共同创建了湘鄂西根据地和红二军团，成为当时全国的一个重要的革命根据地和一支不小的红军力量。"},{"type":"paragraph","text":"抗日战争时期，贺龙同志任八路军第120师师长。他率领部队开赴抗日前线，发动群众，广泛开展敌后游击战争，创建了晋绥抗日根据地并兼任晋绥军区司令员。1942年6月初，正当敌伪顽对陕甘宁边区加紧军事和经济封锁的严重关头，贺龙临危受命，出任陕甘宁晋绥联防军司令员和西北财经委员会副主任，统一领导陕甘宁和晋绥地区的军事工作和财政经济建设。《文选》收入了贺龙在这个时期的文电，讲话和论著共23篇，比较全面的反映了他的战略思想和指挥艺术，以及他在敌后根据地领导建党、建政和建军的才能。在这一时期，贺龙对坚持统一战线、精兵简政，以及根据地的建设等都有精辟的论述；他坚决地贯彻执行了军委制定的基本上是山地游击战，但不放弃有利条件下的运动战的战略方针，发挥了高超的指挥艺术，率领根据地军民与敌伪顽进行艰苦卓绝的斗争，打了许多胜仗，粉碎了日军的“扫荡”，挫败了国民党顽固派的摩擦，巩固了晋绥根据地，保卫了陕甘宁边区和党中央。他领导了整军运动、大练兵运动和大生产运动，极大地提高了部队的战斗力，改善了军民和军政关系，并从财力和物力上大力支援党中央，保证了根据地军民渡过难关，迎来了抗日战争的胜利。"},{"type":"paragraph","text":"解放战争时期，贺龙同志任晋绥军区、陕甘宁晋绥联防军区和西北军区司令员。《文选》收入了他这个时期的文献23篇，重点反映了他直接指挥晋绥野战军反击国民党的进攻，保卫和建设解放区；他参与了西北野战军对西北战场的重大战役决策，密切配合和全力支持彭德怀同志的工作，对西北的野战军、地方军、游击队和民兵的建设提出了重要的意见；他指挥陕甘宁晋绥联防军区的地方部队，积极配合野战军作战，巩固和扩大了西北的解放区；他统一领导西北的财经工作，克服一切困难，动员陕甘宁晋绥的人力、物力、财力全力以赴地支援战争，进行了极为艰巨、繁重和复杂的组织工作，对保障西北解放战争胜利作出了重大贡献。"},{"type":"paragraph","text":"建国以后，贺龙同志任西南军区司令员、国务院副总理和中央军委副主席。《文选》收入了他这一时期的文电、讲话和著作29篇，主要反映了他在率领第18兵团等部进军四川，配合第二野战军完成解放西南任务中的一些重要决策；特别是他出任西南军区司令员后，组织和领导对90万起义、投诚和俘虏国民党军的整编改造，以及指挥西南部队进剿土匪工作中发挥出的高度的领导艺术和策略思想。他提出的“以集中对集中，以分散对分散，以隐蔽对隐蔽的战术和军事打击与政治瓦解相结合”的方针，在剿匪斗争中发挥了重大作用，一年内剿匪85万，从而稳定了整个西南的局势。毛泽东主席给予了高度评价：“路线正确，方法适当，成绩极大。”他在进军西藏与执行民族政策、修建康藏公路、加强西南边防建设等方面，向党中央和军委提出了决策性的建议。1959年9月，贺龙任中央军委副主席，1960年1月初，兼任国防工业委员会主任。当时中苏关系日趋恶化，不久苏联单方面撕毁合同，撤走全部在华专家，停止供应原材料、设备和提供技术资料。在这关键时刻，贺龙再次临危受命，走遍全国各地，对大中型国防企业进行调查研究后作了不少报告和讲话，向国防工业战线的全体干部、科技人员和职工发出了“要卧薪尝胆，奋发图强，下最大决心，把国防工业搞上去”的号召，同时向中央和军委提出了坚持自力更生，建立“独立的完整的现代化的国防工业体系”，“军用产品必须贯彻质量第一”等方针性的重大建议，为我国国防工业建设明确了目标。此外，他提出的国防建设必须服从国家经济建设的思想，他对积极防御方针和民兵战略地位的论述，对加强国防和军队建设的思想等，至今仍有现实意义。"},{"type":"paragraph","text":"总之，《文选》从一个侧面反映了贺龙同志一生百折不挠，英勇善战，为人民军队的创建、发展、壮大，为人民战争的胜利，为人民解放事业和新中国的诞生，为建设强大的国防工业，为把我军建设成现代化、正规化的革命军队，作出巨大贡献，建立了不朽的功勋。《文选》也反映了贺龙顾全大局，勇挑重担，胸怀坦荡，光明磊落，严于律己，不谋私利，关心同志，联系群众，忠于人民忠于党等高贵品质。所以，在新的历史时期，《文选》也不失为对全军广大指战员和全国人民进行革命传统教育的重要教材。"},{"type":"paragraph","text":"（《贺龙传》编写组供稿）"}],"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}