{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命委员会建设的根本方向","authors":["陈郁　王首道"],"dates":[{"year":1968,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命委员会建设的根本方向"},{"type":"paragraph","text":"广东省革命委员会副主任　陈郁　王首道"},{"type":"paragraph","text":"《人民日报》、《红旗》杂志、《解放军报》的《革命委员会好》的社论中，传达了伟大领袖毛主席关于革命委员会的最新指示：“革命委员会的基本经验有三条：一条是有革命干部的代表，一条是有军队的代表，一条是有革命群众的代表，实现了革命的三结合。革命委员会要实行一元化的领导，打破重叠的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子。”这是毛主席对建立革命委员会基本经验的最完善、最科学、最精辟的总结；这是毛主席对马克思列宁主义关于无产阶级专政下政权建设理论的又一重大发展；这是革命委员会建设的根本方向。毛主席的最新指示，对刚建立不久的广东省革命委员会具有极其重大的指导意义。我们对伟大领袖毛主席的这一最新指示，决心认真贯彻，坚决照办。我们决心按照伟大领袖毛主席指引的方向，把广东省革命委员会建设成为一个革命化的、联系群众的无产阶级战斗指挥部。"},{"type":"paragraph","text":"伟大的中国人民解放军，是毛主席亲手缔造的，用战无不胜的毛泽东思想武装起来的举世无双的人民军队，是无产阶级专政的主要支柱，是保卫祖国的钢铁长城。林副主席主持军委工作以来，创造性地运用毛主席的建军思想，提出活学活用毛泽东思想，突出无产阶级政治，坚持四个第一，大兴三八作风，狠抓人的思想革命化等一系列政治建军原则，把人民解放军的思想建设提高到崭新的阶段，使人民解放军更加无产阶级化，更加战斗化，成为全国人民活学活用毛泽东思想的光辉典范。解放军代表直接参加革命委员会的工作，把解放军政治工作经验和优良的传统、作风带到革命委员会来，使革命委员会更加革命化，更加战斗化，使革命委员会更具有无产阶级革命权威，能够更有效地加强无产阶级专政。"},{"type":"paragraph","text":"伟大领袖毛主席指示我们：“国家机关的改革，最根本的一条，就是联系群众。”革命群众的代表参加到革命委员会来，使工农群众直接参加革命政权的工作，密切了革命委员会和广大人民群众的联系。革命群众的代表，能够把群众的意见和要求及时反映上来，把革委会的决议迅速传达到群众中去，立即变为群众的行动。这样，可以更好地实现“从群众中来，到群众中去”的领导方法，可以更好地得到自下而上的群众监督。实践证明，这是根除官僚主义，密切上下级关系，破除重叠的行政机构，实行“精兵简政”的行之有效的好办法。革命群众代表中，有许多革命小将，他们朝气勃勃，敢想敢干，最少保守思想，是革命委员会的新生力量。革命老干部可以从他们身上感染到青春的活力，激励自己永葆革命青春。这些革命小将也可以从解放军、革命干部那里学到我党我军的优良传统、优良作风和阶级斗争的丰富经验，更快地锻炼成长为无产阶级革命事业可靠的接班人。"},{"type":"paragraph","text":"广东省革委会成立以后，我们作为地方领导干部参加到临时权力机构中工作，虽然工作时间不长，却深深体会到革命三结合的好处很多，优越性很大。在工作中，我们向解放军同志和革命群众的代表学到了许多宝贵的东西。例如，省革委会一成立，就遵照林副主席的“念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗”的指示，学习解放军的经验，把活学活用毛泽东思想，突出无产阶级政治，作为首要任务。革委会作出的第一个决议，就是要在全省更深入更广泛地开展活学活用毛主席著作的群众运动；第一个决定，就是要加强革委会成员的思想革命化。为了促进领导班子思想革命化，革委会一建立，就组织全体委员参观了毛主席主办的农民运动讲习所旧址，学习了毛主席当年写的光辉著作《中国社会各阶级的分析》。革委会抓紧阶级教育，组织革委会成员回忆对比，吃忆苦餐，让大家翻身不忘共产党，翻身不忘救命恩人毛主席。革委会还组织委员们到基层去，和群众一起劳动，引导大家永远保持普通劳动者的本色。广大群众对这一系列活动深为感动，他们说：“这样的领导就是好，我们信得过。”回想我们过去在工作中没有很好地高举毛泽东思想伟大红旗，没有很好地突出无产阶级政治，只埋头于抓业务，抓生产，把我党这些好传统丢掉了。而解放军继承和发扬了这些好传统，现在又把这些传统交给我们。这使我们更加感到毛主席的伟大号召“全国学人民解放军”的深远意义，也更加体会到伟大领袖毛主席指示的解放军代表参加三结合的重大意义。至于革命群众的代表，他们身上体现的劳动人民的优良品质，艰苦朴素、联系群众的好作风，都为我们树立了好榜样。"},{"type":"paragraph","text":"在省革委会内，由于有了三方面的代表，军民之间，新老干部之间互相学习，取长补短，认真开展批评和自我批评，大家团结一致，使革命委员会充满革命朝气，出现了生动活泼的新局面。这种情况，在文化大革命以前的权力机构中是没有的。这又证明了毛主席的革命三结合的指示是十分英明，十分正确的。"},{"type":"paragraph","text":"我们在过去的革命斗争中，虽然也做过一些工作，在战争年代里和群众的关系也还是密切的。但在全国胜利以后，没有很好地照毛主席的教导办事，放松了对自己世界观的改造，忘记了我党的优良传统，长期高高在上，做官当老爷，慢慢和群众疏远了，和劳动人民感情淡薄了。作为一个共产党员来说，这是十分危险的，这就不可避免地要犯大错误。我们都是在文化大革命中犯有较严重错误的人，是伟大领袖毛主席教育了我们，是广大革命群众帮助了我们，把我们从错误的道路上拉了回来，站到毛主席的革命路线上来。由于毛主席和党中央的信任，广大人民群众的支持，我们作为地方领导干部的代表参加到革命委员会中来。毛主席的这一最新指示，是对我们极大的鼓舞，极大的鞭策。我们一定要把这一指示变成我们的实际行动，坚决克服高高在上、不联系群众、不接触实际的坏作风，认真搞好上下级关系，正确对待群众。以后，要经常“到下面去走一走，看一看，要坚持群众路线，遇事多和群众商量，做群众的小学生。”我们要虚心向解放军同志学习，虚心向革命群众学习，以林副主席为光辉榜样，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的无产阶级革命路线，彻底改造世界观，促进思想革命化，当好人民的勤务员。"},{"type":"paragraph","text":"革命委员会是革命群众运动中涌现出来的新事物。一切革命同志要坚决维护她的革命权威，坚决维护革命三结合的方针，严防阶级敌人从右的或极“左”的方面来动摇和颠覆新生的革命委员会。特别广东地处国防前线，阶级斗争异常尖锐复杂，美蒋、英、日、苏修特务时刻都在阴谋破坏我们的革命政权。我们一定要提高革命警惕。"},{"type":"paragraph","text":"今年是夺取无产阶级文化大革命全面胜利的一年。让我们高举战无不胜的毛泽东思想伟大红旗，以“斗私，批修”为纲，大破“私”字，大立“公”字，促进思想革命化，在夺取文化大革命的全面胜利中为人民立新功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}