{"books":[{"id":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","name":"红旗一九七四年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/91ac9869-9423-4cc6-ad9a-2bb7ba472619.pdf"],"article":{"title":"在斗争中培养贫下中农理论队伍","alias":"","parts":[{"type":"paragraph","text":"在斗争中培养贫下中农理论队伍"},{"type":"paragraph","text":"山西浑源县刁窝大队党支部"},{"type":"paragraph","text":"我们大队，是个二百六十多户的偏僻山村。在批林批孔运动中，根据斗争的需要和贫下中农的要求，逐步建立和培养了一支老，中、青三结合的理论队伍。"},{"type":"paragraph","text":"对于建立贫下中农理论队伍的重大意义，我们是在斗争实践中逐步认识的。"},{"type":"paragraph","text":"批林批孔开始后，全队的于部和群众怀着极大的革命义愤，向林彪、孔老二的反动思想猛烈开火，积极投入了战斗。但是，随着运动的不断深入，也遇到了不少困难。有一些群众文化水平低，对林彪、孔老二的黑话弄不懂，对他们的反动谬论往往批不到要害处。同时，孔孟之道的流毒在我们大队也还存在。什么“忠孝节义”，“三纲五常”的封建说教，什么“和人一条路，惹人一堵墙”的“中庸之道”，什么“命里有五升，不用起五更；命里二合半，累死也扯淡”的“天命论”等等，还不同程度地影响着人们的思想。在这种情况下，要把运动引向深入，就必须用马列主义，毛泽东思想武装头脑，抓住林彪反革命的修正主义路线的极右实质，抓住孔孟之道的反动本质，从政治上和思想理论上批深批透。"},{"type":"paragraph","text":"运动中，我们还总结了本大队两条路线斗争的经验教训。文化大革命中，我们用毛泽东思想批判了刘少奇“三自一包”，“四大自由”的修正主义路线，刹住了资本主义妖风，生产大发展，粮食产量翻一番。可是，由于我们对林彪反革命的修正主义路线认识不清，抵制不力，前儿年又出现过一些资本主义倾向。这个问题引起了我们的深思：为什么对错误路线识别不了呢？为什么文化大革命批判过的东西又有反复呢？正反两方面的经验告诉我们，只有学习和掌握马列主义，毛泽东思想，才能从根本上提高识别真假马克思主义的能力，增强执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"通过分析运动的形势和总结历史经验，我们深刻认识到，要把林彪反革命的修正主义路线批深批透，要把孔孟之道批深批委，要正确执行毛主席的革命路线，就必须建立贫下中农自己的理论队伍，“普遍地深入地研究马克思列宁主义的理论”，把贫下中农这支农村批林批孔的主力军入用马列生义、毛泽东思想武装起来。这是在农村坚持马克思主义，反对修正主义的百年大计。"},{"type":"paragraph","text":"认识提高以后，我们立即着手建立和培养理论队伍的工作。今年二月，经过贫下中农推荐，挑选了十二名路线觉悟高、表现好，联系群众的积极分子，由党支部书记挂帅，建立了老，中，青三结合的理论组。其中有老贫农，有知识青年，有妇女。我们注意团结革命的知识分子，把学校教师中的积极分子也吸收到理论组。随着运动的深入，陆续吸收批林批孔中涌现出来的积极分子，使理论队伍不断发展壮大，现在已经发展到三于人。"},{"type":"paragraph","text":"培养贫下中农理论队伍，是批林批孔中出现的新生事物，它的产生，和其他新生事物一样，必然伴随着一场两个阶级，两种思想的激烈斗争。理论组刚成立，阶级敌人就攻击说：“泥腿子要能学理论，除非老牛能上树，”组里有的同志也认为理论很高深，有点望而生畏，觉得大老粗啃书本，握笔杆，是高不可攀的事情。为了解决这些问题，我们组织理论组的同志学习党的基本路线，分析农村阶级斗争的长期性，复杂性，尖锐性。大家体会到，在整个社会主义历史阶段，始终存在着无产阶级和资产阶级的激烈斗争。要使农村真正成为社会主义的阵地，贫下中农就必须努力坚持学习，“系统地面不是零碎地、实际地而不是空洞地”学习马克思主义理论。我们还组织大家回忆旧社会地主富农垄断上层建筑领域，全村没有一个贫下中农读过书的历史事实，狠批了孔老二宣扬的“民可使由之，不可使知之”的反动谬论。大家认识到，阶级敌人在旧社会剥夺贫下中农读书认字的权利，就是要使劳动人民乖乖地给他们做奴隶；现在他们又攻击贫下中农学理论，就是企图阻止贫下中农掌握革命的思想武器，以便他们搞资本主义复辟。于是，大家坚定了学好革命理论的信心，发扬愚公移山的革命精神，掀起了学习高潮。一位六于岁的老贫农，参加理论组的时侯，不识一字，但他知难而进，不能读书找人念，不认识字请人教，经常坚持到深夜，努力攻克文化关，攀登理论山。几个月来，理论组先后学习了《共产党宣言》、《国家与革命》、《实践论》、《矛盾论》、《中国社会各阶级的分析》等马列著作和毛主席著作，不断提高了自己的理论水平。"},{"type":"paragraph","text":"贫下中农理论队伍，在斗争中产生，也必须在斗争中培养提高。毛主席说：“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的。”培养理论队伍，也必须贯彻执行毛主席的这一指示。开始时，有的同志以为理论组就是学理论，坐在家里读书写文章。结果，他们写出的文章，往往脱离实际。我们发现这个问题后，及时帮助他们总结了经验教训，把他们放到斗争的第一线，和社员一起劳动，一起学习，一起批林批孔，让他们在斗争中学习，在斗争中提高。在批“克己复礼”时，为了更好地结合当地的阶级斗争实际，理论组调查了阶级敌人攻击无产阶级专政的历史事实：抗日战争时期，日寇咒骂我们民主政府是”坏人当道”；日寇投降后，地主还乡团攻击我们的革命政权是“暴政”；现在，地、富、反、环，右又咒骂无产阶级专政整得他们“活不下去”。为什么阶级敌人都攻击无产阶级专政呢？围绕这个问题，理论组学习了马克思主义的国家学说，认识到：国家政权是一个阶级压道另一个阶级的工具，无产阶级专政是劳动人民的护身法宝，阶级敌人攻击它，就是为了复辟。林彪一伙咒骂无产阶级专政是“独裁”、“绞肉机”，就是妄图建立林家法西斯王朝。通过调查，学习，批判，发扬了理论联系实际的革命学风，使理论组的同志经受了锻炼，增强了斗志，增长了才千，更加朝气蓬勃。党支部副书记，过去有“让人一步自己宽”的思想。参加理论组学习以后，批判了“中庸之道”，领导群众对破坏春播生产的阶级敌人，进行了有力的斗争。"},{"type":"paragraph","text":"培养贫下中农理论队伍，要注意解决他们学习和劳动中的实际问题。我们根据业余理论队伍是在坚持集体生产劳动的业余时间活动的特点，既给他们创造一定的条件，让他们多读一点书，又教育他们不脱离劳动，不脱离群众，始终保持劳动人民的本色。我们帮助他们制定了必要的学习制度和灵活多样的学习形式，农闲多学，农忙挤时间学，为他们提供必要的学习读物，还请下乡千部和学校教师给他们作理论辅导和上文化课。他们既当先生，又当学生，先当学生，后当先生，一方面给群众作辅导，一方面虚心向贫下中农学习。在理论组内部，注意发挥老，中，青三结合的优点，让青年人向老贫农学习坚定的无产阶级立场和丰富的实践斗争经验，老贫农向青年人学文化，互帮互学，取长补短，共同提高。"},{"type":"paragraph","text":"我们大队的理论队伍建立时间虽然不长，但是已经在批林批孔斗争中发挥了重要作用，显示了这一革命新生事物的强大生命力。"},{"type":"paragraph","text":"在理论组的带动下，于部和群众学习马列著作，毛主席著作的积极性越来越高，执行毛主席革命路线更加自觉，精神面貌发生了很大变化。理论组的成员，经常向社员群众宣传看书学习的重要性。他们深入到政治夜校，田间地头、家庭院落，组织和帮助群众认真读书。经过学习，群众尝到了学习革命理论的甜头。他们说：“学好理论真管用，事情根由分得清。”大家普遍感到学习理论之后，站得高了，看得远了。"},{"type":"paragraph","text":"理论组的活动，有力地促进了批林批孔运动的深入发展。他们带头发言，带头批判，是批林批孔的先锋和骨于。党支部经常和他们一起分析运动的形势，针对运动中出现的问题，做群众的思想工作和理论辅导工作。运动开始，他们写了《孔丘是什么人，林彪是什么人，批林和批孔是什么关系》的辅导材料，帮助群众提高了对批林批孔重大意义的认识。随着运动的深入，他们针对林彪，孔老二的谬论，帮助群众选学马、恩，列，斯和毛主席的语录，掌握批林批孔的思想武器。为了深入批判林彪效法孔老二“克己复礼”的反动纲领，他们深入到贫下中农中进行阶级调查，写出了九份家史和村史，还帮助一百八十多户贫下中农召开了家庭批判会。针对在联系实际问题上出现的不敢联和纠缠具体问题的倾向，党支部和他们一起分析了本大队现实阶级斗争的表现，引导群众联系实际，批判林彪反革命的修正主义路线，批判否定文化大革命的反动思潮，进一步提高了大家的路线斗争觉悟，坚定了走社会主义道路的决心。随着于部、社员精神面貌的焚化，农业学大寨的群众运动蓬勃发展，到处都是一派热气腾腾的景象，革命和生产都取得了新的胜利。"}],"authors":["山西浑源县刁窝大队党支部"],"dates":[{"year":1974,"month":6,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":37,"page_end":40},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}