{"books":[{"id":"9393f2dc-4cca-4aea-8d3b-cf07d34de7c6","name":"红旗一九七一年第三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9393f2dc-4cca-4aea-8d3b-cf07d34de7c6.pdf"],"article":{"title":"学习鲁迅 深入批修——批判周扬一伙歪曲、诬蔑鲁迅的反动谬论","alias":"","parts":[{"type":"paragraph","text":"学习鲁迅"},{"type":"paragraph","text":"深入批修批判周扬一伙歪曲、诬蔑鲁迅的反动谬论"},{"type":"paragraph","text":"周建人"},{"type":"paragraph","text":"《中国共产党第九属中央委员会第二次全体会议公报》指出：要继续“深入开展革命大批判，肃清刘少奇反革命修正主义路线的余毒”。彻底揭露叛徒，内奸，工赋刘少奇及其在文化界的代理人周扬等“四条汉子”歪曲，诬蔑鲁迅的罪行，进一步批判他们的反动谬论，对开我们认识思想文化战线上两条路线斗争的历史，识别真假马克思主义，对手我们改造世界观，提高执行毛主席无产阶级革命路线的自觉性，仍然是很重要的。"},{"type":"paragraph","text":"伟大领袖毛主席对鲁迅作了高度的评价，指出：“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。”（《新民主主义论》）鲁迅之所以成为中国文化革命的主将，对中国思想文化革命作出巨大贡献，主要是因为他在革命实践中，认真学习和掌握马克思主义，自党地改造世界观，坚决执行毛主席的无产阶级革命路线，同各种帝国主义，封建主义、资产阶级的反动思想，同周扬一伙假马克思主义的反革命修正主义分子，进行了坚决的斗争。他在文化战线上为执行毛主席的革命路线奋斗到生命的最后一息，"},{"type":"paragraph","text":"形形色色的资产阶级学者、修正主义者和假马克思主义者，用各种方法抹杀、贬低鲁迅的思想家和革命家的地位。周扬、夏衍，田汉，阳翰笙等“四条汉子”，一贯仇视鲁迅，他们在鲁迅生前，妄图“吃”掉鲁迅；在鲁迅死后，又以“纪念”“研究”为名，发表文章，举办展览，拍摄电影，于了一系列歪曲，诬蔑鲁迅的反革命勾当。他们把鲁迅的一生说成是追求资产阶级“个性解放”的一生，胡说鲁迅的世界观与人道主义“一脉相通”，走的是“个人摸索奋斗”的道路。周扬一伙的种种虚评妄说，都是为了否定伟大的马克思主义对于鲁迅世界观的决定作用，从而反对以马克思主义、列宁主义、毛泽东思想作为指导我们思想的理论基础，从根本上对抗毛主席的无产阶级革命路线。这种修正主义谬论必须进行深入的批判。"},{"type":"paragraph","text":"为无产阶级解放事业翰射尽，死而后已"},{"type":"paragraph","text":"毛主席指出：“鲁迅是在文化战线上，代表全民族的大多数，向者敌人冲锋陷阵的最正确、最勇敢，最坚决、最忠实、最热忧的空前的民族英雄”（《新民主主义论》）；并号召“一切共产党员，一切革命家，一切革命的文艺工作者，都应该学鲁迅的榜样，做无产阶级和人民大众的“牛”，翰躬尽葬，死而后已。”（《在延安文艺座谈会上的讲话》鲁迅的一生，是为无产阶级解放事业奋斗的一生。"},{"type":"paragraph","text":"就在《新民主主义论》这篇光辉著作发表的第二年，反革命修正主义分子周扬抛出了《精神界之战士》一文，公然同毛主席对鲁迅的英明论述相对抗。他以“分析”鲁迅的早期思想为名，在“为什么人”这个根本问题上歪曲，逆蔑鲁迅。他胡说什么“鲁迅的中心思想是反对市偿，主张个性，··…--这个观点在他整个的生活和艺术中演了重要的作用”山；又说什么“自尊心（“尊已”），顽强反抗性（“所遇常抗”），绝不妥协的精神（“不克敌，战则不止”），这就是鲁迅所终生服臂而又身体力行了的拜伦主义的基本特点”②。一句话，就是说鲁迅的一生是追求资产阶级“个性解放”的。"},{"type":"paragraph","text":"为工农大众还是为剥削阶级，为无产阶级的阶级解放还是为资产阶级的“个性解放”，这是区别无产阶级革命者和资产阶级革命者的分界线。为无产阶级解放事业奋斗终生的鲁迅，和“不性解放”论者，完全是两股道上跑的车，走的根本不是一条路。"},{"type":"paragraph","text":"鲁迅一生经历过多次的革命高潮和低潮，胜利和失败，聚合和分化。随着中国革命斗争的深入发展，以及对马克思主义理论的掌握，鲁迅为无产阶级解放事业奋斗的思想越来越变得更加明确，更加坚定。特别可贵的是他越到晚年，革命意志越坚强，对毛主席的革命路线越忠。鲁迅“确切的相信无阶级社会一定要出现”③，拥护“无产阶级专政”④。他认为“无产文学，是无产阶级解放斗争底一翼”。“他的笔是对于帝国主义、汉奸卖国贼，军阀官僚，土豪劣绅、法西斯蒂，以及一切无耻之徒的大炮和照妖镜”。（党中央和苏维埃政府为鲁迅逝世发出的电报）鲁迅在文化战线上自觉地执行毛主席的革命路线，配合人民革命战争，率领左翼文艺战士，与三大敌人斗，与国民党的文化走狗斗，与暗藏在革命阵营内部的叛徒、特务周扬等“四条汉子”斗，路线分明，立场坚定。“横眉冷对于夫指，俯首甘为孺子牛”，这两句诗表达了他鲜明的阶级爱憎。鲁迅身处白区，心向苏区，写了《湘灵歌》，《无题》（“血沃中原肥劲草，寒凝大地发春华”）等不少诗歌，热情地歌颂了毛主席所领导的红色根据地。当红军结束二万五于里长征，胜利到达陕北时，病中的鲁迅兴奋异常，致电党中央，深情地说：“在你们身上，寄托着中国与人类的希望。”这充分表达了鲁迅无限热爱毛主席，无限热爱中国共产党，无限热爱中国工农红军的真切心情。"},{"type":"paragraph","text":"鲁迅在世的最房几年，正是我们国家民族处于生死存亡的关头。他面临国民党反动派的通缉，特务盯梢，叛徒告密，反动文人围攻的险恶处境，不怕压，不怕抓，不怕杀，始终坚信毛主席领导的人民革命一定胜利。当托派匪徒恶毒攻击毛主席的抗日民族统一战线政策，挑拨鲁迅和党的关系时，鲁迅在《答托洛斯基派的信》中公开宣告：“那切切实实，足踏在地上，为着现在中国人的生存而流血奋斗者，我得引为同志，是自以为光荣的。”他表示坚决站在毛主席的革命路线一边。那时，鲁迅身愚重病，仍然坚持战斗。他认为与其不工作而多活儿年，倒不如赶快工作而少活儿年的好。鲁迅生命不息，战斗不止，直到逝世前的一天还在执笔。《答徐懋庸并关于抗日统一战线问题》的著名论文，就是他在病床上化了整整四天时间写成的。他在《黄花节的杂感》中说：“革命无正境，倘使世上真有什么“止于至善”，这人间世便同时变了凝固的东西了。”@正是辩证唯物论和历史唯物论的世界观，决定了鲁迅在晚年越战斗越坚强。"},{"type":"paragraph","text":"古人说：“靡不有初，鲜克有终。”作为一个革命者，有一个好的开端并不难，难的是晚节有终。在革命的征途上，有的人有了一点成绩，就居功自恃，停顿起来；有的人经得起战争的考验，却经不起糖弹的袭击；有的人怀着个人的野心参加革命，到时候就暴露出来。象鲁迅那样，越到晚年越显示出他的青春活力，越忠于毛主席的革命路线，才是彻底的无产阶级革命派。"},{"type":"paragraph","text":"鲁迅的“中心思想”与“个性解放”“个性反抗”，毫无共同之处。“个性解放”和“个性反抗”，是资产阶级用来反对封建主义的口号，是为资产阶级政治服务的。无产阶级革命者，一切以无产阶级和人民大众的根本利益为出发点，“为大多数人民谋利益，为中国人民大多数谋利益，为世界人民大多数谋利益”。“个性解放”论者，一切以“我”为中心，凡是合乎个人私欲的就支持，就歌顿，否则／就反对，就暴露。“个性解放”论者的所谓个性反抗，不过是资产阶级利己主义的无限扩张，有很大的疯狂性和虚弱性。在无产阶级革命时期，“个性解放”和“个性反抗已经是极其反动、极其腐朽的东西。"},{"type":"paragraph","text":"周扬之流把“个性解放”说成是鲁迅“终生服膺”，“身体力行”的思想，决不仅仅是为了否定鲁迅，有其反动的政治目的。周扬在《精神界之战士》一文中，公然宣扬“个性解放”的思想“对于我们今天也仍不失它巨大思想教育的意义”。其险恶用心，就是妄图诱使我们去追求资产阶级的“个性解放”，“个性反抗”，背离马克思主义，列宁主义，毛泽东思想，背离无产阶级革命和无产阶级专政。"},{"type":"paragraph","text":"由革命民主主义到共产主义的根本转变"},{"type":"paragraph","text":"周扬之流否定马克思主义对于鲁迅世界观的决定作用，还在于抹杀鲁迅思想的质变。他们把鲁迅早期的思想说成一生的思想，胡说鲁迅“主张锄强扶弱，主张解放人，是真正人道主义的思想，和共产主义正一脉相通”；又说鲁迅“所以是先驱者，从革命知识分子到共产主义知识分子”，“主要是吸收十九世纪的西欧文学的影响”。⑧这就是说，鲁迅的共产主义思想是从西方资产阶级那里“一脉相通”而来的。这种修正主义观点，真是荒谬透顶！"},{"type":"paragraph","text":"毛主席深刻地指出：“世界观的转变是一个根本的转变”，十月革命前，年轻的鲁迅，曾经向西方寻求救国救民的真理，受到过进化论等思想影响。“十月革命一声炮响，给我们送来了马克思列宁主义。”（《论人民民主专政》）鲁迅看见了民族解放的新希望，积极投身于无产阶级领导的新文化运动。一九二七年，蒋介石发动“四·一二”反革命政变，鲁迅在残酷的阶级斗争中，目睹反革命的青年告密、杀人丝毫不比反革命的壮年差。阶级斗争的血的教训，促使他学习和运用历史唯物论和辩证唯物论，由一个革命民主主义者转变为一个马克思主义者，实现了世界观的根本转变。"},{"type":"paragraph","text":"正是由于这个根本转变，使鲁迅区别于一切资产阶级的“斯基”、“大师”，而成为无产阶级伟大的文学家，思想家、革命家；正是由于这个根本转变，使鲁迅掌握了唯物辩证法，具有坚决，彻底的无产阶级革命精神和巧妙，灵活的斗争艺术；正是由于这个根本转变，使鲁迅具有坚定的阶级立场和锐利的政治眼光，在尖锐复杂的阶级斗争和路线斗争中，能够识别和抵制王明，周扬一类假马克思主义的政治骗子，坚定不移地执行和捍卫毛主席的无产阶级革命路线。三十年代，鲁迅与周扬一伙关于“两个口号”的争论，是最好的说明。"},{"type":"paragraph","text":"一九三五年华北事变后，日寇对我国的侵略得寸进尺，民族矛盾极度尖锐化，国内的阶级关系有了新的变动。在这个民族矛盾和阶级矛盾错综复杂的情况下，窃据“左联”党的领导的周扬，积极追随王明的右倾投降主义路线，提出“国防文学”的口号。当时，党内有些所谓马克思主义的“理论权威”，也破门而出，为之助威撑腰。文化界也有不少人随声附和。“一切为了国防”的叫喊，甚嚣尘上，在这两个阶级，两条路线的激烈斗争牙，鲁迅砥柱触天立中流。他看穿了“国防文学”的口号放弃无产阶级领导权，实行投降庄义的反动本质，根据毛主席所提出的抗日民族统一战线的政策，以马克思主义的原则性和灵活性，提出了“民族革命战争的大众文学”这个无产阶级口号，坚持了“统一战线中的独立自主”。他在驳厅周扬一伙时说：新的口号的提出，“决非革命文学要放弃它的阶级的领导的责任，而是将它的责任更加重，更放大，重到和大到要使全民族，不分阶级和党派，一致去对外。这个民族的立场，才真是阶级的立场。”@他告诚人们：“用笔和舌，将论为异族的奴隶之苦告诉大家，自然是不错的，但要十分小心，不可使大家得着这样的结论：“那么，到底还不如我们似的做自己人的奴隶好。””@“民族革命战争的大众文学”这个口号，捍卫了中国共产党和无产阶级在抗日文化战线中的领导权，给了王明，周扬一伙的投降主义路线以沉重的打击。这充分反映了鲁迅掌握马克思主义，执行毛主席革命路线的高度自觉性。"},{"type":"paragraph","text":"毛主席说：“鲁迅后期的杂文最深刻有力，并没有片面性，就是因为这时候他学会了辩证法。”（《在中国共产党全国宣传工作会议上的讲话》）鲁迅后期的作品，达到了革命的政治内容和尽可能完美的艺术形式的高度统一，克服了前期文章中存在的某些形而上学片面性的缺点，表明他的思想进到了马克思主义化的高度。"},{"type":"paragraph","text":"鲁迅思想的根本转变，是一个破旧立新的过程。“不破不立，不塞不流，不止不行”。（《新民主主义论》）鲁迅是在同旧制度、旧文化的斗争中，特别是同人性论、人道主义、庸俗进化论等反动的资产阶级思想的斗争中，在同假马克思主义的斗争中，学习和掌握马克思主义的。鲁迅用马克思主义的阶级斗争学说，深刻地批判了虚伪的资产阶级人性论。他说：“人类的悲欢并不相通”D，““喜怒哀乐，人之情也”，然而穷人决无开交易所折本的懊恼，煤油大王那会知道北京检煤渣老婆子身受的酸辛，饥区的灾民，大约总不去种兰花，象阔人的老太爷一样，贾府上的焦大，也不爱林妹妹的。”@鲁迅还批判了资产阶级人道主义者托尔斯泰，指出：“托尔斯泰正因为出身贵族，旧性荡涤不尽，所以只同情于贫民而不主张阶级斗争。”③鲁迅的思想，同资产阶级人道主义泾渭分明、针锋相对。"},{"type":"paragraph","text":"周扬否认鲁迅思想的质变，鼓吹“真正人道主义的思想，和共产主义正一脉相通”，是从根本上否定思想的阶级性，宣扬资产阶级思想可以“和平过渡”到无产阶级思想。这是修正主义的阶级调和论。资产阶级人道主义和共产主义，是根本对立的两种思想体系。人道主义，以资产阶级人性论为其哲学基础，它根本否认几千年来人类的历史是阶级斗争史，根本否认阶级和阶级斗争，根本否认无产阶级革命和无产阶级专政。资产阶级人道主义这根“脉”，是资产阶级的脉，它的每一个细胞都带着阶级剥削的痕迹，同辩证唯物论和历史唯物论的宇宙观水火不相容。它只能通向资本主义、修正主义，决不可能通向共产主义。马克思、恩格斯在《共产党宣言》中明确指出：“共产主义革命就是同传统的所有制关系实行最彻底的决装；毫不寄怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”世界观的根本转变，是从一个阶级到另一个阶级的转变，从一个思想体系到另一个思想体系的转变，是-种脱胎换骨的变化，只有在彻底批判资产阶级及-切剥削阶级思想的过程中才能实现，决不句能“和平过渡”。周扬宣扬人道主义和共产主义“一脉相通”，实际上是反对我们用马克思主义、列宁主义、毛泽东思想武装头脑，彻底改造世界观。"},{"type":"paragraph","text":"学习马克思主义和革命实践的统一"},{"type":"paragraph","text":"反革命修正主义分子周扬还恶意歪曲鲁迅所走的革命道路，胡说什么“鲁迅的道路有他的特殊性”，是自己“摸索，奋斗”，“最后走上正确道路”"},{"type":"paragraph","text":"鲁迅是怎样成为一个伟大的共产主义者的，叛徒，特务周扬之流根本没有资格谈论这个问题。他们当然是无法理解的。"},{"type":"paragraph","text":"从辩证唯物论的观点来看，鲁迅的道路并不特殊。鲁迅的革命道路，就是学习马克思主义与参加革命实践的统一。急风暴雨式的群众阶级斗争是鲁迅锻炼成长的革命熔炉。鲁迅始终站在革命斗争的最前列，一刻也没有离开过革命实践，他最反对“单关在玻璃窗内做文章”。他的全部革命实践，都同中国人民推翻三大敌人，夺取政权的伟大斗争紧密联系在一起。“五四”时期，鲁迅战斗在新文化运动的策源地北京，向反动腐朽的帝国主义文化和封建文化，作了英勇的斗争；大革命高潮时期，他怀着满腔的革命热情，投身于当时革命的中心地广州，积极组织文化队伍，八开辟新的战线；土地革命时期，共产主义者鲁迅在毛主席革命路线指引下，选择文化斗争的中心上海作为战斗基地，披荆斩棘，在粉碎反革命文化“围剿”中，成了中国文化革命的伟人。"},{"type":"paragraph","text":"伟大导师列宁说：“没有革命的理论，就不会有革命的运动。”鲁迅重视革命实践，同样地也看重理论学习。一九二七年以后，他结合革命斗争的实际，刻苦地学习了马克思主义著作。不管斗争多么紧张，环境多么恶劣，身体多么不好，他如饥似渴地坚持学习。在那种拿红皮书也要坐班房的反动统治下，他冒着生命危险，在上海以内山书店一个职员的名义，租了一个房间，存放马，恩，列，斯的著作，经常带着斗争中的问题进行学习。他学习过的有《共产党宣言》、《社会主义从空想到科学的发展》、《论中国革命间题》等马列主义著作。在逝世前不久，他还说：“倘能生存，我当然仍要学习”。鲁迅学习的一个显著特点是多想苦想，为了想透问题，他经常彻夜不眠。他主张读书“必须和实社会接触，使所读的书活起来“。鲁迅善于正确处理改造客观世界和改造主观世界的关系，把来自各方面的批评、攻击，都从正反两方面作为检点自己言行的镜子。他说：“我的确时时解剖别人，然而更多的是更无情面地解剖我自己“@。这一点，是非常值得我们广大于部和知识分子学习的。"},{"type":"paragraph","text":"不学习伟大的马克思主义，列宁主义、毛泽东思想，离开火热的群众阶级斗争，就没有伟大的共产主义者鲁迅。周扬一伙反革命修正主义分子宣扬“个人摸索奋斗”，否定革命实践对鲁迅的锤炼否定马克思主义、列宁主义、毛泽东思想对鲁迅的指导作用，归根到底，就是反对我们按照马克思主义来改造世界观。"},{"type":"paragraph","text":"什么“个人摸索奋斗”！说穿了，就是叫我们不要学习理论，也不要参加革命实践，只要“钻故纸堆”，“啃洋本本”，搞“闭门修养”就行了。这是典型的资产阶级唯心主义。“唯心论和机械唯物论，机会主义和宣险主义，都是以主观和客观相分裂，以认识和实践相脱离为特征的。以科学的社会实践为特征的马克思列宁主义的认识论，不能不坚决反对这些错误思想。”（《实践论》）我们是辩证唯物论的知行统一论者，既反对脱离实际的教条主义，又反对否定理论作用的经验主义。密切结合阶级斗争，生产斗争、科学实验三大革命运动的实践，活学活用马克思主义、列宁主义，毛泽东思想，是一切革命者改造世界观的必由之路。"},{"type":"paragraph","text":"三十年代，鲁迅同周扬等“四条汉子”的斗争，以及鲁迅死后，周扬之流对鲁迅的攻击，诬蔑，都不是孤立的现象，而是毛主席的无产阶级革命路线同王明、刘少奇的反革命修正主义路线的斗争在思想文化战线上的反映。这场斗争的核心阿题，是坚持还是反对“以马克思主义，列宁主义、毛泽东思想作为指导思想的理论基础”（《中国共产党章程》），也就是用什么世界观来改造世界的问题。一切修正主义分子、假马克思主义者，都企图用资产阶级世界观来改造党，从而实现其反对无产阶级革命，颠覆无产阶级专政的罪恶目的。"},{"type":"paragraph","text":"马克思主义在理论上的胜利，逼得它的敌人披上马克思主义的外衣，然而，“他们既要反革命，就不可能将其真象荫蔽得十分彻底”。（《关于胡风反革命集团的材料》序言）只要我们用马克思主义、列宁主义、毛泽东思想这个照妖镜来剖视，就不难看出，周扬一伙鼓吹的所谓“个性解放”、“一脉相通”、“自我摸索”，同刘少奇的黑“修养”，以及现代修正主义鼓吹的什么“人类之爱”，“天伦之乐”等鸟七八糟的东西一样，都是用资产阶级人性论来蛊惑人心的。他们以拍象的“人性”来否定思想的阶级性，把它说成是“人类的共性”，在思想领域里搞“合二而一”，反对对资产阶级思想进行批判。他们以抽象的“人性”，引导人们离开人的社会性，离开人的历史发展，去观察问题，来推销主观和客观相分裂、认识和实践相脱离的唯心论和形而上学。这是他们反对把马克思主义作为革命的行动指南，妄图解除我们思想武装的惯用使俩。"},{"type":"paragraph","text":"学习鲁迅战斗的一生，我们必须结合三大革命运动实践，认真读书，刻苦学习马克思主义、列宁主义、毛泽东思想，努力改造世界观。学习鲁迅战斗的一生，我们一定要深入批修，进一步批判地主、资产阶级人性论等反动观点，把思想文化战线上的社会主义革命进行到底。"},{"type":"paragraph","text":"注：①②字周扬：《精神界之战士》。延安《解放口报》一九四·-年八月十二、十三目。③迅：《答国际文学社问》。《鲁迅全集》第六卷，第I四贞。④鲁迅：《我们不冉受骗了》。《鲁迅全集》第四卷，第三二九页。5通舟迅：《对于左翼作家联盟的意见》。《鲁迅全集》第四卷，第-·八五、一八二页。鲁迅：《黄花节的杂感》。《鲁迅全集》第卷，第三O六页。⑧"},{"type":"paragraph","text":"周扬在《中国现代文学史纳要》讨论会上的讲话（一九六二年-十：·月三日）。9"},{"type":"paragraph","text":"鲁武：《论现在我们的文学运动》。《鲁逃全集》第六卷，第四·E丘贞。40"},{"type":"paragraph","text":"鲁迅：《半夏小集》。《鲁迅全集》第六卷，第四八页。鲁迅：《小杂感》。《鲁迅全集》第三卷，第三九七页。3鲁迅：《“硬译”与“文学的阶级性”》。《鲁迅全集》第四卷，第一六四，－六五页。"},{"type":"paragraph","text":"周扬利电影《鲁迅传》创作组的谈话（一九六--年三月十七、十九日）。"},{"type":"paragraph","text":"周扬在《中国现代文学作品选X中国现代文学：史》座谈会上的讲话（一九六一年五月二十四日）。?"},{"type":"paragraph","text":"再迅：《答徐懋并关于抗日统一战线问题》。《迅全集》第六卷，第四四一页。"},{"type":"paragraph","text":"鲁迅：《读书杂谈》。《鲁迅全集》第三卷，第-五页。鲁逃：《写在“坟”后面》。《鲁迅全集》第一卷，第三六二页。"}],"authors":["周建人"],"dates":[{"year":1971,"month":3,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":29,"page_end":37},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"王明","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}