{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西壮族自治区区人委办公厅“文革”大事记","authors":[],"dates":[{"year":1987,"month":3}],"is_range_date":false,"parts":[{"text":"广西壮族自治区区人委办公厅“文革”大事记","type":"title"},{"text":"1967年1月23日上海“一月风暴”后，区人委办公厅部份群众夺了区人委办公厅的权，成立夺权执行委员会。扫委会成员：黄文楷、甘生隆、张杰义、韩清元、苏冠南、冯汝健、张汉隆、郑喜、封光垒。","type":"paragraph"},{"text":"（根据甘生隆、韩清元、苏冠南等同志在处理“文革”遗留问题时所写的材料）","type":"paragraph"},{"text":"1967年5月部分群众组织的战斗队联合成立区人委办公厅“革命战斗团”群众组织，战斗团服务组成员有：黄文楷、党一平、张杰义、韩清元、张汉隆、黄秀琼、成丛林。1968年春，又补选李海年、李芳为服务组成员。","type":"paragraph"},{"text":"同时，部分群众组织的战斗队联合成立了区人委办公厅“倒海翻江”战斗兵团。兵团服务员：甘生隆、冯汝健、王荫禄、王春林、李朝志。","type":"paragraph"},{"text":"（根据张杰义、韩清元、张汉隆、李海年等同志所写材料）","type":"paragraph"},{"text":"1967年6月25日区人委办公厅“革命战斗团”组织部分群众，由王彤、党一平同志带队，携带钢叉、石头，参加卫东片指挥部统一指挥的攻打区文化大院的活动。","type":"paragraph"},{"text":"（根据王彤、党一平、梁建等同志所写的材料）","type":"paragraph"},{"text":"1968年3月2日区人委办公厅两派群众组织成立大联合委员会，发表了联合协议书。","type":"appellation"},{"text":"（摘自区图书馆保存的大字报）","type":"paragraph"},{"text":"1968年3月21日经自治区革筹小组批准，成立区人委办公厅革命领导小组，由阎光彩、江景河、张同益、马秀文、黄文楷、冯汝健、张杰义、甘生隆、韩清元等9人组成，阎光彩同志任组长，江景河同志任副组长。","type":"paragraph"},{"text":"（根据区革筹小组桂革发［1968］81号文）","type":"paragraph"},{"text":"1968年6月29日区人委办公厅革命领导小组成员张同益、黄文楷、韩清元等，在新民路组织游斗民主人士、区人委副主席李任仁及其夫从何若真和林克武、农康、黄宜生等十多位老干部、职工。在游斗中，林克武同志遭到郑喜用解放鞋打。","type":"paragraph"},{"text":"（根据苏冠南、郑喜、党一平、覃志等同志所写的材料）","type":"paragraph"},{"text":"1968年7月20日区人委办公厅革命领导小组组织一个武装排，由苏冠南任排长，参加卫东片的前卫连，连长凌理德、副连长莫有章、覃志，参加围攻区展览馆，后转到解放路工商联、和平菜市一带驻守。在驻守中有一天被炮弹震倒一砖柱，被压伤3人，其中有区人委车队司机吴野平受重伤，经抢救无效死亡。","type":"paragraph"},{"text":"（根据凌理德、苏冠南、覃志等所写的材料）","type":"paragraph"},{"text":"1968年8月18日南宁发生特大洪水，民主人士、副主席李任仁同志被淹死在纬武路三宿舍住房内。19日区人委办公厅革命领导小组成员黄文楷组织7、9人，划竹排到三宿舍去将李任仁同志的尸体捞起，用竹排运出放在新民路宿任围墙边；20日上午通知火葬场运去火化。","type":"paragraph"},{"text":"（根据李海楼、王东祥、李海年、陆继烈、刘锦镗等所写材料及火葬场火化登记表）","type":"paragraph"},{"text":"1968年11月8日区人委办公厅革命领导小组组织全厅干部、职工，集中到区疗养院进行斗批改。编入区直机关斗批改学习班第一大队五连。连长张同益，副连长张杰义，指导员江景河，副指导员韩清元。有专案人员34人，专案对象16人。","type":"paragraph"},{"text":"（根据区档案馆保存的“区直毛泽东思想学习班专案人员、专案对象名单”及张杰义、郑喜、李海年、苏冠南、陈明俊等所写材料）","type":"paragraph"},{"text":"1969年12月区人委办公厅革命领导小组组织部分人员参加武鸣自治区革委会斗批改办公室毛泽东思想学习班，编入第一连一排四班，班长苏冠南，副班长冯汝健，有专案人员6人，审查对象8人。","type":"appellation"},{"text":"（摘自区档案馆保存的“武鸣区革委会斗批改办公室毛泽东思想学习班”材料）","type":"appellation"},{"text":"1983年5月下旬，自治区人民政府办公厅成立了处理“文革”遗留问题领导小组，组长周可正，副组长李荫、徐秀伟。下设办公室，工作人员有：马金生、朱永庭、刘达明、费申声、卢必威、梁泽民、刘明晞、李景珍、滕美庆、黄济健、雷世宽、黄凯丰、覃培义等13人。“处遗”工作前后经过2年，办公室于1985年5月上旬撤销。","type":"paragraph"},{"text":"“处遗”工作，先后审查了干部39人，工人1人，共40人，其中只有1人免职审查，其余是背靠背审查。经过审查，结案犯严重违法成纪的2人，犯有严重错误6人，犯有错误的10人，有一般错误的22人。","type":"paragraph"},{"text":" 广西壮族自治区人民政府办公厅整党办1987年3月","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料》（第十六册），中共广西壮族自治区委员会整党领导小组办公室编，1988年3月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}