{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"昭覺縣叛亂分子活動情況","authors":[],"dates":[{"year":1956,"month":11,"day":28}],"is_range_date":false,"parts":[{"text":"昭觉县叛乱分子活动情况（人民日报记者纪希景据56年11月28日昭觉县委书记李明同志彙报记录整理）","type":"title"},{"text":"昭觉县共七个区，民主改革已经全部结束，在进行民主改革时，绝大部分地区都曾发动过羣众，但以后由于领导力量转入发展互助合作工作，忽视了继续发动群众的工作，因而叛乱分子在6、7月（1956年6、7月——编者注）以后又猖獗起来，叛乱分子活动的地区也扩大了。","type":"paragraph"},{"text":"全县七个区除附近城区没有叛乱分子活动，解放沟区、峨尔觉区仅有个别叛乱分子活动以外，其他四个区都有较多的叛乱分子在经常进行破坏活动。","type":"paragraph"},{"text":"比尔拉打区现在又叛乱分子三百五十馀人。主要是附城区的八且家和比耳区的瓦渣家。此外，还有一些人师从喜德、普雄来的。比耳拉打区坐落在马古梁子山，靠近喜德、普雄，我们这面紧一点，他们就向喜德、普雄游动，喜德、普雄紧一点，他们就向我们这裡游动。这两天他们听说慰问团要从比耳路过，他们又过来了，昨夜有两百人左右，已经尽到离城十五华里左右的地方，并且抢了两条牛吃了。他们扬言，要办两件事，一是打慰问团，二是抢劫运输队。","type":"paragraph"},{"text":"比耳拉打区共六个乡，情况好的只有一个乡，其馀五个乡我们只是守个点，工作队和自卫队、乡干部都住在一起。点以外，叛乱分子经常扰乱，群众不敢接近我们。在区公所，工作人员有时只能待在屋裡，出来吃饭和大小便都要快些跑，否则就有挨打危险。这个区去年（1955年——编者注）12月峰发生过叛乱，以后被平息下去，情况比较好，但在6月时，驻军和基干队抽走了一些，情况又坏了，叛乱很快地扩大起来，一些守法的奴隶主也跟著跑了，参加了叛乱。","type":"paragraph"},{"text":"竹核区共七个乡，其中三个乡有叛乱分子计二百六十人，叛乱分子可分两大股，一是马家，一是木婆家。6月以前，只有叛乱分子一百五十人左右，以后由于驻军抽走了一些，情况逐渐坏了。现在叛乱分子和我们斗争的方法更毒辣一些。他们提出的口号是，专打生产合作社，专打干部和娃子，争取一般劳动人民。例如叛乱分子自有一次抢走了群众三十多条牛，群众想往囘要，派视察团（由上层人士组成）去和他们交涉，叛乱分子提出两个条件，第一、今后不许靠近政府，谁靠近打死谁；第二、供给叛乱分子粮食。群众为了要牛，结果答应了叛乱分子这两个条件。现在这个地方，群众不敢接近我们，我们的工作也开展不了。","type":"paragraph"},{"text":"侧普拉打区，共三个乡，这个区，曾经利用军事压力，武装进行民主改革，但搞的很草率，只搞了五、六天，就把民主改革结束了，结果有许多奴隶还没分到土地，发动群众工作也没有作。在9月份，这个区有叛乱分子一百一十人迪，另外还有几十个是美姑来的。以后由于干部到县开会，驻军也撤走了一些，情况又变化了，叛乱分子增加了，现在约有叛乱分子二百人左右。现在这个区我们干部和部队只守了四个点，离点二百公尺就要挨打，这个区准备划给普雄县，因为离普雄近。","type":"paragraph"},{"text":"四开区，共八个乡，有三个乡有叛乱分子，计一百二十七人，这裡情况好一点。在9月以前，开会开不起来，群众不敢参加，现在开会能开起来了。","type":"paragraph"},{"text":"全县叛乱分子共有七百人左右，这裡不包括外县窜进来的。","type":"paragraph"},{"text":"从社会秩序稳定情况来看，全县可疑划分为三类地区，第一类地区没有叛乱分子活动，佔58%，第二类地区有时有叛乱分子活动，佔21%多一点，第三类地区被叛乱分子佔据者经常受扰乱的地区，佔20%多一点。","type":"paragraph"},{"text":"此外，还有一个古尼拉打区，这个区已经划给瓦岗县，但瓦岗还没有接管，暂时由昭觉县委副书记在这裡领导工作。","type":"paragraph"},{"text":"古尼拉打区共八个乡一万五千五百人左右。这裡我们没有开展工作，也没有进行民主改革，现在这一块地区已经完全被叛乱分子所佔据，全区90%以上的奴隶主都参加了叛乱。连从外地逃去的，这裡共可集合叛乱分子一千五百人左右，枪一千多隻，并有机枪数挺。他们扬言要打工作队。险隘这裡我们守著一个点，有干部三十二人，自卫队二十六人，部队六十馀人。点以外全部是叛乱分子佔据的。我们守著这个点的给养，每个月需要从一百三十里以外的昭觉城送去。每次送给养时，死伤最重，这次我方战士被打死一人，伤一人，民工被打死八人，伤九名，被俘二十六名。抢去粮食、衣服等折四千斤。","type":"paragraph"},{"text":"在叛乱分子中有两个人起的作用比较大，也是叛乱最坚决的，这就是日哈乡（靠近竹核）的阿卢米米和阿卢拉则。阿卢米米曾经担任过我们的乡长，叛乱后一次杀死我部队电台人员十七人，抢去电台一部，罪恶大，所以坚决。阿卢拉则曾经单人竹核区的助理员，他的儿子参加叛乱后，被我方在战争中打死，他为了报仇，所以坚决参加叛乱。如果能把这两个人争取过来，则古尼拉打区整个叛乱武装可以瓦解四分之一。","type":"paragraph"},{"text":"中央7月只是传达到群众中后，叛乱分子说，“看，政府的政策变了，这是我们打出来的，我们再坚决打下去，就可以不改革了”。他们还说：“我们黑奕，从来没有下过地背过柴，改革以后叫我们下地背柴，这就等于叫我们死，反正是死，在家死不如打仗打死。”","type":"paragraph"},{"text":"叛乱分子的侦查人员，已经派到昭觉城和美姑，我们一有什麽活动，他们马上就知道，利用吹牛角，一站传一站，传得特别快。","type":"paragraph"},{"text":"由于叛乱，政府的救济物资根本发不下去，慰问团带来的寒衣和粮食，已分配给古尼拉打区一部分，但这些东西都积压在县裡，根本送不下去。","type":"paragraph"},{"text":"（注：关于古尼拉打区的一段情况是县委陈副书记补充的。）","type":"paragraph"},{"text":"来源：新华通讯社编：《内部参攷》第2097期，1957年1月5日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}