{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"好技艺好作风层出不穷　新人才新纪录不断涌现本市第六届运动会胜利闭幕彭冲等领导同志向优秀运动员、先进单位发奖","authors":[],"dates":[{"year":1978,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　历时两个多月的上海市第六届运动会各项比赛已胜利结束。昨日下午在上海体领馆举行了隆重的闭幕给奖大会。"},{"type":"paragraph","text":"中共上海市委、市革命委员会领导同志彭冲、王一平、韩哲一、车文仪、赵行志、杨富珍、汪明章、王鉴、杨恺、杨士法、杨心培和驻沪三军负责同志康庄、姜玉田、王枚等出席了闭幕给奖大会。"},{"type":"paragraph","text":"出席闭幕给奖大会的还有市政协，市委和市革委会各部、委、办，市总工会、团市委、市妇联，各区、县、局、大专院校的负责同志。本市体育界知名人士也应邀出席。"},{"type":"paragraph","text":"这次运动会各项比赛自七月十一日起，到九月三十日结束。来自上海十区、十县、高校和驻沪三军部队的二十四个代表团，共一万五千余人(其中七千余名运动员)参加了这次运动会。有近三十万人次观看了各场比赛和表演。广大体育工作者、运动员、教练员高举毛主席伟大旗帜，联系实际，深入揭批林彪、“四人帮”反革命修正主义路线，批判了他们的反动思想体系以及在体育战线散布的种种假左真右的反马克思主义的谬论，拨乱反正，正本清源，人人精神振奋，意气风发。比赛自始至终贯彻华主席“普及与提高相结合，努力发展体育事业”和叶副主席“刻苦锻炼，增强体质，攀登世界体育高峰”的题词精神，认真贯彻“友谊第一，比赛第二”的方针，运动场上好技艺、好风尚层出不穷，涌现出一大批新秀，创造了一批好成绩。年仅十五岁的卢湾区游泳新苗潘佳章以八分五十六秒二的成绩打破了男子八○○米自由泳的全国纪录；有四人、两个队、七次打破六项全国(少年)纪录；四十五人、十五个队、七十五次打破了五十八项市纪录和市青少年、少年纪录。参加这次比赛的广大运动员的运动技术水平普遍得到提高，充分显示了粉碎“四人帮”后本市体育战线一振生机勃勃的喜人景象。"},{"type":"paragraph","text":"闭幕式由六届市运会组委会副主任、市体委主任杜前主持。市革委会副主任、六届市运会组委会主任杨恺致闭幕词。他对本届运动会开得生动活泼，捷报频传，取得圆满成功，表示热烈祝贺。"},{"type":"paragraph","text":"杨信同志说，在市委的直接关怀和各级领导、各个方面的大力支持下，在广大教练员、运动员的共同努力下，六届市运会开得很有成效，打破了一批全国纪录和全市纪录，有力地推动了全市群众性体育运动的蓬勃开展，到处热气腾腾，景象喜人。"},{"type":"paragraph","text":"他说，当前，在英明领袖华主席为首的党中央的领导下，全国人民正在进行新的长征，各条战线，捷报频传，形势喜人，形势逼人。六届市运会虽然结束了，但是迎接明年举行的第四届全国运动会的新战斗又打响了。我们要认真抓好普及，认真抓好提高，把体育工作高速度搞上去。"},{"type":"paragraph","text":"杨恺同志最后指出，英明领袖华主席最近号召我们:“要思想再解放一点，胆子再大一点，办法再多一点，步子再快一点”。只要我们高举毛主席的伟大旗帜，遵循党的十一大路线，加强学习，加强团结，脚踏实地，埋头苦干，雷厉风行地去工作，上海的体育事业一定会出现一个新的局面。"},{"type":"paragraph","text":"接着，第六届市运会组委会副主任沈家麟宣布了运动成绩。打破全国纪录、市纪录的优秀运动员，荣获团体冠军的运动队代表，以及本市推行国家《体育锻炼标准》的先进单位，接受了市委领导同志颁发的奖状、奖章和物质奖励。"},{"type":"paragraph","text":"闭幕给奖式结束以后，江苏男子篮球队和上海男子篮球队作了精采的友谊比赛。　(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\10\\78a9010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市第六届运动会闭幕给奖大会会场。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}