{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":1,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“六比六”的僵局是怎样打破的？——某部炮连正确对待有过失的同志","authors":["刁志勇周磊段贵阳"],"parts":[{"type":"paragraph","text":"争执不下的“六比六”"},{"type":"paragraph","text":"某部炮连在年终总结评议先进个人时，大家对饲养员李宏山能不能给予嘉奖的问题，产生了争论。有的同志说，李宏山打过架，受过行政警告处分，不能嘉奖。有的说，小李改过的决心大，工作成绩突出，应该嘉奖。两种意见，争执不下，全连十二个班评出个僵局：六比六。"},{"type":"paragraph","text":"班排评议的结果拿到了支委会上，支委们各抒己见，最后一致决定给予李宏山嘉奖。但是，怎样解决“六比六”的僵局呢？指导员于锡山心想：这不仅是个评议嘉奖的问题，而且关系到对一个有过失的同志应该怎样看待的问题。如不端正思想认识，势必影响我们调动一切积极因素，搞好连队建设。于是，党支部在公布决定之前，首先引导干部战士进行了一次讨论——"},{"type":"paragraph","text":"该不该给李宏山嘉奖？"},{"type":"paragraph","text":"讨论开始后，于指导员组织大家学习了纪律条令，然后问道：受了处分的同志就不能受嘉奖吗？问题一提出，大家争先发言。电话班班长樊学书说：嘉奖有嘉奖的条件，处分有处分的规定，条令上写得清清楚楚。不能混为一谈，功过不分。再说，李宏山受处分，是因为一时的过失。我们不能只看到过失，看不到人家改正错误的实际行动。五班战士陈张明说：李宏山受到处分后，知错改错，增强了组织纪律观念，表现一直很好。我们对有过失的同志可不能另眼看待，求全责备。只要他们改了就好，为什么不能嘉奖？"},{"type":"paragraph","text":"那么，衡量的标准又是什么呢？同志们说——"},{"type":"paragraph","text":"应该用“实践”的尺子量一量"},{"type":"paragraph","text":"同志们回顾了李宏山入伍以来，特别是受处分以后的工作情况。炊事班战士王永夫说：要说李宏山的工作，那可是大家有目共睹的。他当兵五年养了三年猪，在平凡岗位上勤勤恳恳地工作，为改善连队生活做出了贡献，先后四次立功、受奖，并被评为模范饲养员。去年，他起早摸黑养了二十八头猪，产肉二千三百八十多斤。受了处分后，他不消极，仍然象以前那样任劳任怨。他的未婚妻来连队结婚，婚后的第二天，他就和爱人一起去喂猪。李宏山知错就改，工作积极，应该给予嘉奖。"},{"type":"paragraph","text":"“对！应该给他嘉奖！”小王的话音刚落，大家异口同声地表示赞同。这时，六比六的僵局变成了全连一致通过。"},{"type":"paragraph","text":"在大家的一片赞同声中，一班战士骆绍球内疚地说，讨论这个问题之前，我总是凭印象看人。不管李宏山的错误有没有改，工作上有没有成绩，只要一提他受过处分，一个坏的印象就总是改变不了。这是为什么呢？"},{"type":"paragraph","text":"于指导员因势利导，又给大家出了一道题——"},{"type":"paragraph","text":"为啥会犯“印象病”？"},{"type":"paragraph","text":"开始，这个问题可把大家给问住了。经过一阵思考，二班副班长宗树森说：只看到李宏山的错误，看不到他的成绩，这主要是林彪、“四人帮”流毒的影响。在林彪、“四人帮”形而上学猖獗的时候，有的人往往把犯错误的同志看得一错百错，一叶障目，不见泰山。一个人犯不得错误，犯了错误就不得了，搞得你再也抬不起头来。副指导员钱正浩接着说：我们有的干部对犯错误的同志缺乏辩证的分析。就拿李宏山来说，以前他一直是连队的标兵，我们经常宣扬他的事迹。可受了处分以后，连里就不再提他一个字了。尽管他工作中有成绩，可我们不仅没有表扬过，反而认为对他只能批不能夸，只能“促”不能“吹”。这样做，谁一旦给人留下了一个“坏印象”，尽管他的实际情况已经变化了，而人们的老印象仍然改不掉。这种情况，对于我们调动一切积极因素建设连队是很不利的。这番话使同志们大大开阔了眼界。"},{"type":"paragraph","text":"最后，于指导员总结了大家的意见，归纳出三个问题。首先，六比六的僵局说明，清除林彪、“四人帮”极左路线对部队建设的影响，还是一个很艰巨的任务。其次，只有坚持实事求是的思想路线，坚持两点论，才能不凭主观印象办事，用辩证的、发展的眼光看待犯错误、有过失的同志，帮助他们改正错误，发扬成绩，促使消极因素向积极的方面转化。最后，这件事还告诉我们，功过分清，奖惩分明，是政治工作中必须遵循的一个重要原则。我们既要解放思想，敢于分功过，又要实事求是，善于明奖惩。这样，才能把全连同志拧成一股绳，调动一切积极因素建设连队。"},{"type":"paragraph","text":"刁志勇 周磊 段贵阳"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}