{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生命对我有什么意义(下)","authors":["徐迟","杰克·伦敦"],"dates":[{"year":1946,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杰克·伦敦作　徐迟译"},{"type":"paragraph","text":"可是我不反对这一切。这一切都是属于一局把戏的。他们是强者，是的，我也很强健。我也要钻营到他们的中间去，用别人的肌肉来发我自己的财。我不怕做工。我爱苦工。我愿意钻进去，工作得比谁都利害，将来做社会的栋梁。"},{"type":"paragraph","text":"这时，运气来了，我碰到了一个和我有同样想法的雇主。我愿意工作，他更愿意我工作。我以为我已经学好了一样行当。实际上，我兼做了两个工人的工。我以为他已训练我成为军气化的工人了；事实上，他每个月净赚了我五十块钱。我兼的两个工人本来每个月拿四十元；现在我只拿三十元一月就做了两个工人的工作。"},{"type":"paragraph","text":"这个雇主几乎工作得我要死。一个人可以爱吃蚝，可是太过的蚝令吃得他倒胃口。我也这样。太多的工作使我恶心了。我再不愿意看到工作了。我从工作上逃走。我变了一个流浪者，沿家挨户讨饭，足迹踏遍了美国，有时在贫民窟，有时又在牢狱里讨生活。"},{"type":"paragraph","text":"我生在工人阶级中，但现在，十八岁了，反而比我开始的时候更不如。是在社会的地窖下面，在苦痛的深渊下面，说出来既不好听，也不雅致。我在深渊底下，在人类的粪缸里，在我们的文明的屠场与殡舍里了。这是社会的华厦的不屑注意的华厦的另一部份。因篇幅关系，我不必多说，我只说在那里面我的见闻实在使我不寒而慄。"},{"type":"paragraph","text":"我在不寒而慄中，动了动脑筋。我看到了我们生活的那个复杂的文明中，许多赤裸裸的简单的道理。生命的事情是吃和住。为了要吃，要住。人们出卖东西。商人卖鞋子，政治家爱他的人格，人民的代表，除极少数之外，卖他们的信誉；说起来，全是出卖他们的光荣的。女人也不是例外，不论是妓女或正式地神圣地结婚的妻子，都不能不出卖她们的肉体。一切都是商品，所有的人都在卖出买进。劳动者可以出卖的商品是肌肉。在市场上，劳动的光荣没有价钱。劳动者有肌肉，肌肉只能出卖。"},{"type":"paragraph","text":"可是在这里，有一个分别，重要的分别。鞋子和信誉和光荣可以添货。它们是用不完结的。但肌肉却不可复生。商人把鞋子卖完了，可以再进一批货色。但劳动的肌肉却无法进货。凡出卖肌肉最多的人，剩下来的肌肉就最少。他只有肌肉一项商品，这一项天天在减少。到结果，如果他不暴卒，最后也是卖完了肌肉，落得这样的下场:他的肌肉破产了，从此没有别的，只有到社会的地窖里去，悲惨地死去。"},{"type":"paragraph","text":"然而我又知道，脑子也是一种商品。它也跟肌肉不同。出卖脑子的，到五六十年纪的时候，正在好辰光，越老，他的货色越卖得起价钱。而劳动者到五六十岁是人老珠黄不值钱了。我已经进过社会的地窖，我不喜欢住在那里面。那些管子，阴沟太不康健，空气也太肮脏。如果我可以生活在平地之上，至少我可以试试看，住到阁楼里去。阁楼的食物自然也很清淡，至少空气却清洁得多。所以我决定不再出卖肌肉了，还是来卖脑浆吧。"},{"type":"paragraph","text":"于是开始了狂热的智慧的追求。我回到加利福尼亚，翻开了书。正在装配我自己，使我成为脑袋的商人，这时我不可避免地，接触到社会学了，其中我发现，某一类的书籍中，已经有科学地罗列了的一些简单的社会学的概念，那些概念我自己也曾想过的。在我诞生之前，另一些更伟大的心灵，已经想通了我所想过的，而且想出了比我们所得到的，还有更多的概念，我发现我原来是一个社会主义者。"},{"type":"paragraph","text":"社会主义者是革命家，他们争斗着，要推翻现在的社会，还是要拿这些现成材料，来重建一个未来的社会。我，也是一个社会主义者兼革命家。我参加了工人阶级和智识份子的革命家团体，第一次把握了智识份子的生命。在这里我发现了闪电似的敏锐的智力，光辉灿烂的机智，在这里我碰到了头脑强健灵活，同时手掌也坚韧有力的，工人阶段的人员；碰到了不穿法衣的传教师，他们的教义传拨得广远，无须布道大会的；还遇到属于监视工人阶级的大学校的，一些碰了钉子出来的教授们，他们的智识明敏过人，要拉智识在人间实践，因此被驱出了学校。"},{"type":"paragraph","text":"在这里，我也发现了热情的对人类的信心，光辉的理想，大公无私，否定自我，以身殉道的美丽，——我发现了一切光辉而感人的精神。在这里，生命是清洁的，高尚的活生生的。在这里，生命充沛，神奇而荣耀；我欢乐地生活着。我接触了精神与肉体都超乎几元几角几分的一些伟大的灵魂，对于他们，穷人的小孩的哭声比什么商业扩张，世界皇国，那华贵的一切的更重要得多。在我的周围全是高尚的目标。英勇的行为，我的白昼黑夜都有阳光和星光，全是火焰和露珠，在我的眼前燃烧发光，正如圣杯传说一样，温暖的人类，长久受苦而被虐待的人类，终将于最后得救。"},{"type":"paragraph","text":"而我，可怜的，愚笨的我，却认为这一切不过是预嚐我将在高级社会中为受到，尝到的懽乐的生命。自从我在加利福尼亚的牧场上，读到“海滨生的书”以来，我已经有许多幻觉破灭了。我继续保存的一些幻觉是也要破灭的啊!"},{"type":"paragraph","text":"作为一个头脑的商人，我成功了。社会开门迎接我，我走进了客厅，我的幻灭来得真快。我坐下来和社会的主人，和他们的妻子儿女一起吃饭。女人们穿得极美丽，我承认:我真是天真得很，我因此惊诧了，原来她们和我们认识的地窖里的女人是同样地用泥做的。谚云:‘上校的太太和婊子裘迪，在皮肤底下，是胞姊妹’——在衣服下面，那不用说了。"},{"type":"paragraph","text":"然而倒不是她们的物质生活使我吃惊。真的，这些穿得美丽，又美貌的妇人喋喋不休，谈到她们的甜密的小理想和可爱的小道理；可是尽管她们喋喋不休，她们的生命的主音是她们的物质生活。而且，她们自私得可怕!她们参加一些甜密的，小小的慈善事业，把这些事业告诉别人，其时她们吃的食物，穿的美丽衣服，却都是沾染了童工的鲜血的，都是流汗劳动得来的，和出卖肉体得来的:红利。当时，我把这些事实提出来，天真地希望这些婊子裘迪的姊妹们立刻从她们身上剥下染血的丝绸和宝石，但她们激怒了，滔滔地辩论，说不知节俭，酗酒纵饮，内心败坏，是这一切造成了社会的地窖里种种苦痛的。我就说，一个饿得半死的小孩，只有六岁，报道他不知节俭，他酗酒纵饮，他内心败坏，所以得每天晚上，在南方纺建公司里做十二个小时的苦工?这时候，婊子裘迪的姊妹就攻击到我的私生活了，说找是一个“工人运动家”，好像这样一说，已经解决了问题。"},{"type":"paragraph","text":"我跟这些社会的主人们也搅不好，我希望找到一些清洁，崇高，活生生的人，他们的理想将是清洁的，崇高的，活生生的。我走进这些高俸厚禄的人们中—传教师，政治家，教授，商业家，编辑，我跟他们吃肉，喝酒，同坐汽车，研究他们。真的，我碰到许多清洁的，崇高的；可是除少数例外，他们不是活人。我不相信这些例外会比我两手上的十根手指头更多。他们即使不生活在腐败中，即便不急急忙忙去过不清洁的生活，他们也只是些没有埋葬的死人—清洁而崇高，像保存得很好的木乃伊，不是活的，这种人，特别我碰到的教授居大多数，他们附合了颓废的大学校里的理想标准，‘没有热情地追逐着没有热情的智识’。"},{"type":"paragraph","text":"我碰到过一些痛诋战争，因而著名的“和平皇子”，他们却把来福枪放在警言的手上，来射击他们的工厂里的罢工者。我也碰到过对于角逐锦标，痛诋拳斗野蛮的一些人，他们却同时在参加人肉的筵席，这些筵席所杀死的婴孩，每一年要比红眼睛的希律王杀死得更多。"},{"type":"paragraph","text":"我在旅馆。俱乐部，家庭，卧车，轮船中，跟工商业钜子谈过天，发现他们在智识的领域内，旅行得多末少。另一方面，我又发现他们的智力，就在工商业方面，也已经误入歧途。还有，我发现他们的道德，在商业方面是等于零的。"},{"type":"paragraph","text":"这一位绅士，秀气的。贵族型的，是一个不问也不懂事的董事，一个大公司的名义所有者，正秘密地抢刧着孤儿寡孀。这一位绅士，专门收藏珍本善本，是文学的保姆，正勒索某市政机构的一位粗眉大头的大老板。刊登了专利药品的广告底那位编辑先生，不敢在他的报上发表文章，来拆穿那专利药品的骗局，因为他怕他的广告落空，我曾经告诉他，他的一套政治经济学是过了时的，他的套生物学不过是泼林奈时代的东西，气得他大骂我是个流氓政客"},{"type":"paragraph","text":"这一位参议员是一个粗俚的，没有受过教育的大老板底工具，奴隶，小傀儡；这一位省长，这一位最高法院审判官也是的；而这三位老爷坐火车都有“派司”。这个人，正清楚地谈着，热忱地谈着理想主义之美和上帝的良善，谁知他刚才在一宗生意上出卖了他的同道。这个人，宗教的栋梁，外国传教运动的基金捐助者，叫他的女店员一天工作十小时，薪水微薄得不够她饱暖，所以他直接鼓励了卖淫。这个人，在大学里有一个讲席，却为了几个钱在法庭上艺凟了自己。而这个铁路大王，虽然是绅士又是基督徒，却在另外两个工业钜子鹬蚌相争时，背信异义，和其中之一订了个秘密的回扣。"},{"type":"paragraph","text":"到处都是一样的，罪恶和背信异义，背信异义和罪恶。那是活着的人，但他们是不清洁，又不高尚的。还有些人清洁而高尚，却不是活的。此外还有无数的人，无数的群众，既不高尚，也不活生生，却只是清洁。它不是甘心犯罪，也不是真正犯罪的，却被动地，无知地，默认了这不道德的潮流，从中取到薄利。如果这一个群众是高尚的，活着的，它就不会无知，也不会参加这罪恶与背信异义的人们来谋取薄利了。"},{"type":"paragraph","text":"我发现我不愿意生活在社会的客厅中了。智力上，我烦慊了。道德上，精神上，我恶心了。我记起了我的智识份子和理想主义者，我的不穿法衣的传教师，被驱逐的教授，和头脑清楚，有阶级意识的工人们。我记起了我的阳光星光辉耀的白昼与黑夜，那里的生命完全是奔放的，甜蜜的，神奇的，一个大公无私的历险，一个道德的罗曼斯，我记起了这样的精神的天空。我又看到我前面，在燃烧着，闪耀着的圣杯。"},{"type":"paragraph","text":"所以我回到了工人阶级那里，我从中诞生，我属于他。我再也不往上爬了。我上面的社会的华厦再不是我私心里的喜悦了。这华厦的基础使我发生了兴趣。我在那里劳动，手拿着尖头铁梃，我和智识份子，理想主义者，有阶级意识的工人们，肩并着肩，这里鉴一下，那里刺一下，时时使整个华厦震动。有一天，当我们人手更多，尖头铁梃更多，我们会把华厦推翻的，连同它的腐败的听命，连同它那些没有埋葬的死人，连同它那恶怪的自私和发臭的物质生活——一起推翻。然后我们来打扫地窖，为人类造一座新的住宅，其中没有客厅的一层，其中所有的屋子都光亮而通风，而所能呼吸到的空气将是清洁的，高尚的，活生生的。"},{"type":"paragraph","text":"这就是我的世界观，我期待着这样一个时代，人类并不为了肚子而求进步，为的是更有价值的，更高级的；不是由今天那样的肚皮的刺激，而是由一个更优良的刺激，来使人劳动。我继续信仰人类的崇高和优美。我相信甜蜜的，大公无私的精神将战胜今天那种无比的贪欲。最后，一切我的信仰在工人阶级。法国人有句谚语，‘时间的梯子上听得见的，木鞋子的声音总在上升，擦亮的鞋子总下降’。(徐迟为依萨译)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}