{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"复辟资本主义私有制的罪恶计划——再评刘少奇一类骗子的见不得人的赤裸裸的反革命纲领","authors":["石春"],"dates":[{"year":1973,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石春"},{"type":"paragraph","text":"刘少奇一类骗子炮制反革命纲领的根本政治目的，是要颠覆无产阶级专政，建立地主买办资产阶级的法西斯专政。为此，他们也就必然要建立一个与这个反革命专政相适应的经济基础，即以资本主义私有制为基础的生产关系。所以，刘少奇一类骗子在这个反革命纲领中，不仅恶毒攻击无产阶级专政，而且明目张胆地提出了一个破坏社会主义经济基础，用资本主义的生产关系来代替社会主义的生产关系，全面复辟资本主义的罪恶计划，这就是他们修正主义路线的极右实质。"},{"type":"paragraph","text":"否定社会主义生产关系是为了倒退"},{"type":"paragraph","text":"刘少奇一类骗子炮制的那个反革命纲领，一开头就从反动阶级的立场出发，大肆攻击社会主义制度，把我国社会主义革命和建设欣欣向荣的大好形势，诬蔑成漆黑一团，把社会主义的生产关系说得一无是处。他们颠倒黑白，把我国国民经济的蓬勃发展污蔑为“停滞不前”，把劳动人民当家作主、生活越过越美好，污蔑为“‘国富’民穷”。但是，历史的事实是抹杀不了也咒骂不倒的。“社会主义不仅从旧社会解放了劳动者和生产资料，也解放了旧社会所无法利用的广大的自然界。”在新中国，无产阶级和劳动人民不仅在政治上得到了解放，而且在经济上也摆脱了剥削，成了国家和企业的主人。生产资料不再是吸取劳动人民血汗的资本，劳动力也不再是自由买卖的商品。这个用血换来的生产关系的大变革，为劳动群众生产积极性和创造性的发挥，提供了广阔的可能性；使劳动资源和物质资源得到充分的节约和利用，根除了资本主义无法摆脱的周期性的经济危机；为我国有计划按比例地发展国民经济开辟了广阔道路，使社会生产力以旧社会从未有过的速度向前发展。中华人民共和国建立以来，在毛主席革命路线的指引下，仅仅经过三个五年计划，我国的面貌就发生了巨大的变化，一个半殖民地半封建的旧中国，已建设成为一个初步繁荣昌盛的社会主义国家。我国国民经济的蓬勃发展的活生生事实，证明了“只有社会主义能够救中国”。刘少奇一类骗子妄想用“停滞不前”的谎言，来否定社会主义生产关系对生产力的巨大推动作用，否定社会主义制度的优越性，只能是枉费心机!"},{"type":"paragraph","text":"我国的社会主义的生产关系建立以后，它和生产力的发展是相适应的。但是，它又还不很完善。这些不完善的方面和生产力的发展又是相矛盾的。社会主义生产关系还有一个巩固和发展的过程。但是，社会主义社会的这种生产力和生产关系之间的矛盾同资本主义社会的生产力和生产关系之间的矛盾，是根本不同的。资本主义社会的矛盾是生产的社会性和生产资料的私人占有之间的矛盾，是无产阶级和资产阶级的剧烈对抗和冲突。因此，资本主义的生产关系是腐朽的，是阻碍生产力发展的，它和生产力的矛盾，不可能由资本主义制度本身来解决，而只能靠无产阶级通过暴力革命推翻资本主义制度来解决。社会主义社会中的矛盾则是另一回事，它可以经过社会主义制度本身不断地得到解决。无产阶级专政下的继续革命的理论和实践，就是解决这个矛盾的最主要的武器。无产阶级专政的社会主义国家能够通过自觉地调整社会主义生产关系和生产力不相适应的某些部分，不断促进生产力的发展。社会主义社会的生产关系和生产力之间、上层建筑和经济基础之间的矛盾运动，被无产阶级自觉地加以运用，就成为推动社会主义经济建设和各项工作向前发展的巨大动力。社会经济“停滞不前”是腐朽的资本主义制度的必然伴侣，是同欣欣向荣的社会主义制度根本不相容的。刘少奇一类骗子妄图借此来否定社会主义生产关系，正是暴露了他对马克思主义一窍不通的假马克思主义的面目。"},{"type":"paragraph","text":"资产阶级及其在共产党内的代理人要走资本主义道路，总是力图阻挠和破坏经济领域的社会主义革命和改造的步步深入。因为社会主义革命每前进一步，就使一切剥削阶级赖以立足的地盘越来越小了。他们为了恢复失去的政治权力和经济地位，总是要千方百计地挖社会主义墙脚，腐蚀和破坏社会主义的经济基础，妄图使社会主义的生产关系倒退为资本主义的生产关系。社会主义的苏联复辟为资本主义，就是一个严重的教训。刘少奇一类骗子从转弯抹角反对社会主义制度，鼓吹反动的“唯生产力论”，到赤裸裸地叫嚣要颠倒社会主义的生产关系，就是妄图步苏修叛徒集团的后尘，要把社会主义的中国拉向资本主义的邪道。因此，靠无产阶级革命和无产阶级专政建立起来的社会主义生产关系，还要靠无产阶级专政来巩固和发展；而社会主义生产关系的不断完善又是为巩固和加强无产阶级专政的“基础”所必不可少的。"},{"type":"paragraph","text":"“真正解放”就是全面复辟"},{"type":"paragraph","text":"在刘少奇一类骗子炮制的反革命纲领中，毫不掩饰地抛出了一个妄想否定社会主义制度，改变社会主义生产关系，在经济上全面复辟资本主义的罪恶计划。他们叫嚣什么要“经济上得到真正解放”，“民富国强”，要“建设真正的社会主义”等等，对于这些矛头直指社会主义生产关系的谬论，我们可以从生产资料所有制形式，人们在生产中的相互关系以及消费品分配制度等生产关系的三个方面来剖析，从而看清这个罪恶计划的全部内容和它的反动实质。"},{"type":"paragraph","text":"在生产资料所有制问题上，这个反革命纲领的实质就是要从根本上否定生产资料的社会主义国家所有制和集体所有制，复辟资本主义私有制。生产资料掌握在那一个阶级手里，这是具有决定意义的事情。刘少奇一类骗子在反革命纲领中提出的“经济上得到真正解放”，就是他们妄图复辟资本主义私有制的行动口号。马克思、恩格斯在《共产党宣言》里指出:“无产阶级将利用自己的政治统治，一步一步地夺取资产阶级的全部资本，把一切生产工具集中在国家即组织成为统治阶级的无产阶级手里”。资本主义的生产关系已经变成束缚生产力发展的桎梏。无产阶级用革命手段炸毁这个桎梏，解放被它束缚的生产力，就成为不可抗拒的历史潮流。在毛主席和中国共产党的领导下，我国人民经过长期的武装斗争，推翻了蒋家王朝的反动统治，建立了无产阶级专政的国家，并且通过没收地主官僚资产阶级经济以及对资本主义经济实行社会主义改造的途径，把生产资料掌握在无产阶级国家手里，巩固了无产阶级专政的经济基础。"},{"type":"paragraph","text":"可是，在无产阶级专政条件下，在生产资料社会主义国家所有制和集体所有制条件下，在无产阶级和劳动人民早已获得政治上经济上翻身解放的今天，刘少奇一类骗子又跳出来，叫嚷要“经济上得到真正解放”，其目的，首先就是要把生产资料的社会主义国家所有制和集体所有制变成资本主义私有制。这完全是历史的大倒退。“经济上得到真正解放”这个反动口号，集中代表了剥削阶级梦想重新夺回他们已经失去的财产的反革命欲望。大叛徒刘少奇为了复辟资本主义生产关系，曾经宣扬资本主义自由化，推行“物质刺激”和“专家治厂”等修正主义黑货。而刘少奇一类骗子的“经济上得到真正解放”这一口号，则不仅把大叛徒刘少奇的这一套概括无遗，而且还把其妄图复辟资本主义生产关系的实质内容赤裸裸地表达出来了。"},{"type":"paragraph","text":"对于人们在生产中的相互关系问题，这个反革命纲领的实质就是要恢复地主资产阶级对无产阶级和劳动群众的剥削压迫关系。人们从事生产，必然要结成一定的相互关系。这种相互关系，是生产关系的一个重要组成部分。一定的相互关系建立在一定的生产资料所有制的基础上。在阶级社会里，人们在生产中的相互关系，本质上就是阶级关系，它表明不同阶级在生产中所处的不同地位。在资本主义社会，资本家占有生产资料，工人一无所有，这就决定了资本主义生产中的相互关系，是资本家对工人进行剥削和压迫的阶级对立关系。无产阶级夺取了政权，建立了社会主义国家所有制和集体所有制，这就从根本上把那种资本家剥削工人的关系改变过来了。原来是被剥削被统治的无产阶级和劳动人民变成了国家和企业的主人，处于领导地位。原来是统治阶级的剥削者，居于被统治被改造的地位。无产阶级已经从过去被剥削被压迫的奴隶地位解放出来了。"},{"type":"paragraph","text":"但是，剥削阶级并不甘心处于这种被统治和被消灭的境地，时刻在梦想恢复他们已经失去的统治地位。他们的这种愿望充分反映在刘少奇一类骗子的反革命纲领中。所谓“经济上得到真正解放”的目的是，不仅要使社会生产资料从社会主义所有制下“解放”出来，让地主资本家夺回去，而且还要使地主资本家从现在的被统治被改造的地位中“解放”出来，夺回已失去的统治生产的权力，恢复他们对无产阶级和劳动人民进行剥削、压迫的关系。刘少奇一类骗子的“经济上得到真正解放”，就是妄图在人们相互关系中来一个大颠倒，重演地主资本家残酷压迫、奴役、剥削广大劳动人民的血泪斑斑的历史。"},{"type":"paragraph","text":"在分配关系上，这个反革命纲领的实质，就是要否定社会主义的分配原则，恢复资本主义的“不劳而获”的人剥削人的分配制度。马克思说:“消费资料的任何一种分配，都不过是生产条件本身分配的结果。”在资本主义社会里，由于生产资料掌握在资本家手里，无产阶级所创造的剩余价值就被资本家攫为己有，资产阶级过着挥霍无度、荒淫无耻的寄生生活，无产者只能得到相当于甚至低于他的劳动力价值的一些生活资料，勉强为生，这就是资本主义的分配制度。无产阶级经过革命推翻了地主资产阶级的统治，用生产资料社会主义国家所有制和集体所有制代替生产资料的地主资本家私有制，劳动人民创造的社会财富，属于劳动人民所有，并在分配关系上实行“不劳动者不得食”的“各尽所能、按劳分配”的社会主义分配原则。这是分配关系上的一场深刻的革命，是劳动者从资本剥削关系下解放出来的一项重大成果。"},{"type":"paragraph","text":"刘少奇一类骗子叫嚷要从“经济上得到真正解放”，要“民富国强”，还有什么“缺吃少穿”之类的胡言乱语，从分配关系上看，这些反革命口号意味着什么呢?十分清楚，这就是要使那些已被打倒并正在被改造的地主资本家从“不劳动者不得食”这个社会主义分配制度中“解放”出来，重新恢复他们过去的花天酒地、不劳而获的寄生生活，让劳动人民再次陷入以出卖劳动力为生，替资本家创造财富，而自己却是吃不饱、穿不暖，还要遭受失业威胁的悲惨境地。"},{"type":"paragraph","text":"从上述三个方面的剖析，我们清楚地看到，所谓“经济上得到真正解放”，所谓“民富国强”，完全是刘少奇一类骗子妄图在中国全面复辟资本主义生产关系的反革命口号。刘少奇一类骗子在反革命纲领中，标榜要“建设真正的社会主义”。从经济制度上看，这种“真正的社会主义”，就是要用生产资料的资本主义私有制代替生产资料的社会主义所有制，用资本对劳动的剥削关系代替无产阶级对地主资本家的统治和改造的关系，用资产阶级“不劳而获”的原则代替社会主义的“各尽所能、按劳分配”的原则。非常明显，这是假社会主义，真资本主义。"},{"type":"paragraph","text":"社会主义历史阶段的阶级斗争规律表明:如果不建立社会主义经济，那会是一种什么状况呢?那就会“变成实际上是资产阶级的国家，无产阶级专政就会转变为资产阶级专政，而且会是反动的、法西斯式的专政”。刘少奇一类骗子在反革命纲领中恶毒攻击无产阶级专政的同时，又大肆诬蔑社会主义的生产关系，妄图一面准备推翻无产阶级的上层建筑，一面破坏社会主义的经济基础。这种罪恶行径完全是为重建人剥削人的罪恶制度，在中国实行反动的法西斯专政。但是，在强大的无产阶级专政面前，他们的阴谋只能以最后被彻底粉碎而告终。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}