{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"法国工人学生团结更紧密战斗更坚决联合组成数以百计的“行动委员会”；并肩战斗在弗兰工厂，几次打退保安队的进攻 法修竭尽全力破坏罢工斗争，进一步暴露这伙工贼叛徒是维护资本主义制度的别动队","authors":[],"parts":[{"type":"paragraph","text":"据新华社十日讯 巴黎消息：具有巴黎公社光荣革命传统的法国工人和进步学生，继续冲破层层障碍，不屈不挠地坚持斗争。法共修正主义领导集团竭尽全力，阻挠和破坏学生和工人的战斗团结，力图扑灭法国人民斗争的怒火。这进一步暴露了它充当法国反动派走狗的丑恶嘴脸。"},{"type":"paragraph","text":"法国政府六日出动大批保安队镇压坚持占厂罢工斗争的雷诺汽车公司弗兰工厂工人的暴行，激起法国人民新的斗争浪潮。七日，这个工厂的五千多工人和几百名前去支援的巴黎学生，从清晨到深夜，同保安队进行了英勇搏斗。他们在工厂前面和从弗兰通向巴黎的公路上筑起壁垒，几次打退了全副武装的保安队的进攻。保安队使用了大量的催泪弹和震荡手榴弹镇压群众，打伤了几十名工人和学生，并无理逮捕了二百多人。"},{"type":"paragraph","text":"同一天，二万多巴黎学生在法国首都举行示威游行，抗议保安队镇压罢工的暴行，支持雷诺汽车工厂工人的斗争。他们从塞纳河左岸大学区出发，分两路穿过巴黎市区，然后集中到巴黎西北的圣拉扎尔车站，准备乘火车到离巴黎四十公里的弗兰去，同雷诺工人并肩战斗。一千多名来自法国殖民地的黑人学生和一千多名巴黎工人在圣拉扎尔车站上参加了巴黎学生示威的行列。此外，有二千多冶金工人从巴黎西郊走到市区，在冶金业全国雇主联合会前示威，抗议政府和资本家拒绝工人的合理要求，谴责政府镇压弗兰占厂工人的暴行。冶金工人沿途高呼口号：“打倒镇压”，“解放弗兰”。"},{"type":"paragraph","text":"在法国政府前几天出动了大批警察强行占领的法国国家广播电视台，职工和记者们仍然坚持罢工。巴黎的许多演员和艺术工作者以及巴黎许多报刊、通讯社的新闻工作者，分别在六日和七日在广播电视台前游行，支持罢工的职工。巴黎的学生和教师三千五百多人，九日也在广播电视大楼前举行示威，支援广播电视台职工的正义斗争。"},{"type":"paragraph","text":"目前，尽管法国统治集团软硬兼施，使尽了各种威迫利诱的手段，尽管法修叛徒集团和形形色色的工贼极力欺压工人复工，法国的汽车制造、飞机制造、冶金、化学、建筑等主要工业部门，和码头、港口的工人仍然坚持罢工。就是在法国政府和黄色工会头目宣传已经复工的邮电、铁路等部门，还有不少工人不听政府和黄色工会的号令，继续坚持斗争。例如，巴黎的大多数邮件分类中心的工人就在坚持罢工，邮件堆积如山，使得法国政府和黄色工会十分恼火。"},{"type":"paragraph","text":"法国的大学和中学教师也在坚持斗争。一些黄色教育工会的头目按照政府的意旨，宣布停止罢教的命令，受到广大教师和许多学校基层的“行动委员会”的谴责。好几百巴黎教师八日奋起造反，占领了他们的工会的总部，成立了“占领委员会”，严正谴责工会头目破坏教师正义斗争的叛卖行为。"},{"type":"paragraph","text":"法国的大学生目前仍在继续占领着法国全国的十多所大学。大批学生走出校门，进入工厂区，热情支持工人的正义斗争，同工人并肩战斗。学生们在巴黎、里昂、图尔、南锡和波尔多等许多城市同工人联合组成了数以百计的“行动委员会”，研究和协调工人和学生的斗争。巴黎学生这两天还走上了巴黎十多个剧院的舞台，进行宣传鼓动，号召人民支持工人阶级，“同资产阶级的秩序作斗争”。"},{"type":"paragraph","text":"法国人民冲破重重障碍，坚持斗争，使得法国统治集团更加惶惶不安。法国总统戴高乐七日在电视讲话中惊叹：学生运动是法国“这次危机”的“导火线”，“由于传染性，这种（学生中的）爆炸扩大到某些工厂”和“那里的青年中”。这使得法国受到“可怕的震动”，面临总罢工的“灭顶之灾”。他一面叫嚣反共，另一方面答应“改革”大学，并鼓吹劳资“合作”，力图平息工人与学生的正义斗争。"},{"type":"paragraph","text":"法共修正主义领导集团则不遗余力地为法国反动派效劳，极力阻挠和破坏学生和工人的战斗团结。法修控制的法国总工会七日发表声明，对不畏艰险，从巴黎赶到弗兰，同被保安队无理赶出工厂的工人并肩战斗的巴黎学生大肆攻击。这个声明极尽颠倒黑白之能事，咬牙切齿地咒骂学生支持工人“再次占领工厂”，是代表“最凶恶的敌人行事”。它还命令罢工工人只许服从总工会的号令，不要理会学生们的建议。同时，法修还通过它在铁路工会里的爪牙，拒绝派火车运送已集中到圣拉扎尔车站，要到弗兰去支持雷诺工人斗争的成千上万的学生和工人，好让法国政府各个击破，使用暴力把弗兰的工人镇压下去。由此可见，法修叛徒集团这批法国反动派的走狗，已经堕落到何等地步。"},{"type":"paragraph","text":"法修叛卖革命的反动嘴脸暴露得如此明显，使得许多西欧资产阶级报刊也叹为观止。西德《法兰克福评论报》八日的社论写道：“法国共产党（指法修）已竭尽全力阻止国内的社会运动采取政治的形式”，它和它控制下的总工会“竭尽全力把（法国的）政治革命”“降低到提高工资百分之几的这类纯物质的问题”。它以此证明自己“是货真价实的维持（资本主义）秩序的力量”。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}