{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我要永远革命","authors":["何小余","尼玛次仁","黄河"],"dates":[{"year":1965,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我要永远革命"},{"type":"paragraph","text":"西藏自治区第一届人民代表大会代表  中共乃东县克松乡支部书记  尼玛次仁"},{"type":"paragraph","text":"西藏自治区正式成立，这是我们的一件天大的喜事。我作为西藏自治区第一届人民代表大会的代表，到拉萨来参加自治区成立大会，心中万分高兴。这几天我想的事情很多，想得最多的是党和毛主席的恩情。要不是党和毛主席领导我们进行了翻天覆地的民主改革运动，我们哪能过上今天的幸福生活呢？"},{"type":"paragraph","text":"我今年三十岁了。我在万恶的封建农奴制度社会里，生活了二十四年。我的父亲是凯松谿卡的朗生（奴隶）。我的母亲是个农奴。按照领主的规定，朗生的子女永远也是朗生，我一生下地，谿卡（庄园）里的花名册上就注上了我这个朗生的名字。我的父亲给农奴主放牛，有一次，有的牛偷吃了庄稼，他就被农奴主代理人派人打死了，那时我才出生一个月。我八岁时，被农奴主抓去送给大差巴扎西家当朗生。"},{"type":"paragraph","text":"当朗生，那简直象下了地狱。我当朗生的十六年中，没有吃过一顿饱饭，没有穿过一件好衣服，没有一天不挨骂挨打。记得我十一岁时，一次干完活从田间回来晚了，管家抓住我，说我偷懒，把我痛打了一顿，不给糌粑吃，叫我立即回到庄园里去干活。我哭着跑回家向阿妈诉苦，阿妈向扎西求情，说我还小，恳求主人不要再打了。扎西恶狠狠地对我母亲说：“把他留下吧，他是我的人，我愿意把他搓成团放在兜里，随我！我想把他拉成线围在腰里，也由我！”母亲不敢再作声，含泪回家去了。我母亲一走，扎西就叫人用绳子把我的头发拴在梁上，脚尖刚挨着地，还用绳子拴住我的大拇指，他们就这么把我吊起来，从上午打到下午。我被打得几次昏了过去。和我一同在扎西家受苦的朗生，把这事告诉了我母亲，我母亲哭着来到扎西家，哭着求主人不要打我。主人说：回去吧，我没有打他，他在我家里干活呢！母亲求主人放她进来看看我。主人说：那真是笑话，别妄想了！"},{"type":"paragraph","text":"乌云是遮不住太阳的。一九五九年平息叛乱以后，党派了工作组到我们谿卡来了。这时谿堆已经逃到国外去了。一次，我在路上同工作组的登巴降措同志遇上了（他就是我们昌珠区的现任区委书记），他问我：“你是朗生吗？”我回答说：“是朗生。”他说：“我们是毛主席派来的人，是来帮助朗生解放的。朗生的生活太苦了，朗生一定要解放，要安家。”我听见他知道我们当朗生的人的苦，我的心一下子就热了。我说：“我们朗生苦得很，过的生活还不如牛马，我们能解放吗？”他说：“能，有了毛主席的领导，一定能解放。你常到我们工作组来吧，来听听朗生解放的道理吧。”从此，我一有空就往工作组跑，工作组里有汉族干部，也有藏族干部，我向他们诉说我当朗生受的苦。我哭了，汉族干部也哭了。工作组的同志又给我讲了好多翻身解放的道理。我把在工作组学到的道理讲给一起受苦的穷兄弟们听了，他们都说，工作组讲的对。大家就都往工作组跑，请工作组帮助我们翻身解放。很快我们成立了农民协会，受苦受难的穷兄弟们选我当了主任，还选出了苦深仇大的阿旺（现在是我们乡的乡长）和其嘉为副主任。大家一致要求，同反动领主和农奴主代理人算账。"},{"type":"paragraph","text":"经过民主改革，我和其他朗生一样，分了房子分了地，搬到了自己的房子里，安下了家。"},{"type":"paragraph","text":"在这一年十月，我到北京，见到了我们伟大的领袖毛主席。"},{"type":"paragraph","text":"从北京回来后，我懂得了，我们能够翻身解放，祖国内地人民能够过上好生活，全靠共产党和毛主席的好领导，全靠组织起来的集体力量。我决心努力工作，劳动，学习，做一个共产党员。一九六○年六月，我被批准成为一个光荣的共产党员。以后，我担任了克松乡党支部书记的工作。一九六二年，大家选我作了克松乡人民代表。"},{"type":"paragraph","text":"民主改革以来，我们克松乡的一百二十多户翻身农奴，在党的领导下，办起了十个互助组。我们用互助组的集体力量，克服了许多单家独户无法克服的困难，使生产不断发展，生活逐步改善。六年来，我们全乡一千六百多克土地的单位面积产量，由六克提高到去年的十一克八升。百分之九十五以上的农民都或多或少有了余粮。民主改革以前，除了农奴主和他们的代理人，我们全乡找不出一个不赤脚、一个穿一套整洁衣服的人；而现在，我们全乡每个人至少都有两套好衣服。生产资料也大大增加了，一九六○年我们全乡只有二十头耕牛、十九部步犁；而现在我们全乡有耕牛八十头、新式步犁四十部。我们翻身农奴们都希望更快地发展生产，大家都说：要进一步发展生产，我们只有进一步组织起来，才能共同富裕。乡亲们说得很对，我们要进一步组织起来，走党指出的社会主义道路。"},{"type":"paragraph","text":"乡里的人们常常对我说：尼玛次仁呀！你是个苦孩子出身的人，你可要好好地听党和毛主席的话，好好工作，好好劳动，千万别忘了过去的苦啊！乡亲们说得对，我决不能忘记过去的苦，我更不能忘记党和毛主席的恩情，我要永远跟着党和毛主席，永远革命。"},{"type":"paragraph","text":"（何小余、黄河记）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}