{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":2,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"日本军国主义的鼓噪声","authors":["冬平"],"parts":[{"type":"paragraph","text":"新年一到，日本反动派就发出了一阵阵贩卖军国主义的鼓噪声。"},{"type":"paragraph","text":"一月二日，日本天皇裕仁，带领着“皇后”、“皇太子”，钻进了一座装有特制的玻璃罩的“宫殿”里，招摇过市，充当复活军国主义的活广告。"},{"type":"paragraph","text":"从这天开始，在东京、静冈两地举办了一个为时十二天的天皇“七十年历程展览会”，把日本天皇裕仁美化成一个“同情”民众，“对军部的‘横暴’‘不能忍受’的和平爱好者”。"},{"type":"paragraph","text":"这个丑剧，是日本反动派精心安排和导演的。日本反动政府头目佐藤荣作曾携妻子到场，为展览会助威打气。"},{"type":"paragraph","text":"日本天皇裕仁是个什么东西，人们是很清楚的。从日本帝国主义发动侵华战争到太平洋战争结束，从日本法西斯军政头目的密室谋策到所谓“御前会议”的“决定”，无数铁的事实证明，就是这个日本天皇裕仁当年伙同“军部”，把千百万日本人民送上战场充当炮灰，把伟大的日本民族带进了毁灭的边缘。就是这个裕仁，给中国人民、朝鲜人民、东南亚人民和亚洲人民造成了巨大灾难。无可辩驳的历史事实证明，这个日本天皇裕仁是出卖日本民族利益、侵犯别国人民利益的罪魁祸首，是双手沾满了日本人民和亚洲人民鲜血的头号刽子手，是一个罪证如山的大战犯。如今美日反动派又把裕仁当作活宝贝搬来摆去，要借裕仁这具政治僵尸使军国主义还魂。日本反动派为了达到这个目的，正在挖空心思，翻弄新花样。"},{"type":"paragraph","text":"一月二日起，日本反动政府和一家资产阶级报社公然在日本反动派传播“武士道”精神的场所——东京“武道馆”举办了一个日本“军装史展览会”。会场里展出了日本从古坟时代到日本帝国主义投降时为止的各个历史时期的日本武士和日本军国主义分子在对外侵略时使用过的武器和着用的军装。印有佐藤荣作亲笔书写的宣扬“大和魂”精神的“魂”字的头巾也公然在这个展览会上出售。在展览会的门口还特设了一个“文字说明”，公开为日本帝国主义发动的侵略战争辩解，胡说什么侵略战争“助长了”文化的发展，今天日本的“繁荣”是经历侵略战争的结果，日本的将来要靠对外掠夺。"},{"type":"paragraph","text":"两个展览会，一个目的。无非是借助这些老朽的招牌和破烂货，来鼓吹“忠君爱国”的反动思想，借以加速日本军国主义化并发动新的侵略战争。"},{"type":"paragraph","text":"日本反动政府在煽动军国主义狂热方面是不遗余力的。早在新年到来的一两个月以前，东京和其他地方的一些公共场所、车站、商店、大街小巷贴满了诱骗群众“参拜”神社的招贴画。到了除夕之夜，日本反动派便在东京开放了专门“祭祀”在侵略战争中丧命的老牌军国主义分子的“靖国神社”和“祭祀”日本帝国主义的老祖宗——明治天皇的“明治神宫”，以及其他名目繁多的大大小小的神社。同时还动员了一批男女“武士道”道徒，穿着“武士道”衣服，列队到“靖国神社”祈祷默哀。"},{"type":"paragraph","text":"在“靖国神社”里，还有一个装有灯光设备的揭示板，上面用大字写着一份“遗书”。这份“遗书”是在第二次世界大战期间日本侵略军海军的一个“特攻队”指挥官中村在丧命前夕写给他父母的信。日本反动当局借这份“遗书”，大肆鼓吹日本帝国主义的侵略是“光荣的任务”，是“男子汉的本愿”，表示要为“天皇陛下”去卖命。日本反动派还把这份“遗书”印成传单，散发给群众，妄想在人民群众中煽起“忠君爱国”的狂热。"},{"type":"paragraph","text":"日本反动派御用的宣传工具，在新年期间为日本军国主义对外侵略和扩张大造舆论也特别卖劲儿。东京一家电视台，在除夕和元旦晚上，搜罗了一些当年为日本“皇军”效劳的专唱军歌的“老歌手”，大唱过去的侵略军歌，狂妄地叫嚣要“练好进攻精神”，“称霸东亚的天空”，“冲向七个海洋和大陆”，等等。"},{"type":"paragraph","text":"真是群魔乱舞，一片狂啸。"},{"type":"paragraph","text":"然而，彼一时，此一时也。日本反动派在得意忘形之余，不妨睁开眼睛看看今日之世界：一个反帝革命运动正磅礴于全球，日本人民也已空前觉醒，朝鲜人民、印度支那各国人民和中国人民早已紧密团结起来。历史决不能重演，饱受日本侵略之害的各国人民正密切注视着日本军国主义的鬼蜮伎俩。日本反动派如果跟着其主子美帝国主义发动侵略战争，必将被各国人民的革命烈火烧焦、烧烂！"},{"type":"paragraph","text":"饱受侵略战争灾害的日本人民的眼睛是雪亮的。展览天皇也好，宣扬军装、武器也好，煽动军国主义狂热的其他伎俩也好，都欺骗不了日益觉醒的日本人民，不过是枉费心机。日本军国主义者的一片鼓噪，只能进一步提高日本人民的革命警觉，激励日本人民反对美日反动派复活日本军国主义的坚强斗志。 （新华社）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}