{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文化大革命和它的异端思潮（连载之十）","authors":["孙大进","宋永毅"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"第四章 四·三思潮：政治平等论争的变异","type":"paragraph"},{"text":"一九六七年四月，经历了“批判资产阶级反动路线”后取得主导地位的北京中学造反派骤然分化与组合为两大派：“四·三派”和“四·四派”。浮面看去，这源起于文革中的“中央首长讲话”及其对它们的臧否。根据文化大革命中红卫兵们所编的“文化大革命大事记”所载，这一分裂的过程如下：","type":"paragraph"},{"text":"“四月三日至四日，二、三月间，北京中实行军训。各造反派组织都解散了，打算按班级实行大联合。","type":"paragraph"},{"text":"但是，两种思潮在造反派队伍中的斗争依然存在很剧烈。","type":"paragraph"},{"text":"四月三日，周总理、伯达、康生、江青等同志接见中学革命师生代表，指示：中学的左派组织不能解散。一部分中学生认为江青同志讲话好的很，马上组织起来。众称其为‘四·三’派。","type":"paragraph"},{"text":"四月四日，另一部分中学生也组织起来，这就是所谓的‘四·四’派。","type":"paragraph"},{"text":"两派分歧是：‘四·三’派认为必须彻底批判联动思潮；‘四·四’派认为‘四·三’派不能团结大多数，批判联动思潮是‘矛头向下’。","type":"paragraph"},{"text":"‘四·三’派认为左派组织不能解散，要以左派为核心，实现大联合；但在军训中许多中学革命组织被解散。","type":"paragraph"},{"text":"‘四·三’派认为当时中学军训两条路线斗争的纲提的不高；‘四·四’派则认为中学军训好的很。”〖１〗","type":"paragraph"},{"text":"尽管这一“大事记”只是粗略地对两派的思想分歧作了记录，但从中仍可以看到大致的焦点所在：１）军训；２）联动思潮。一九六七年二月十九日，中共中央下发了“关于中学无产阶级文化大革命的意见”，共有八条内容。一、彻底批判资产阶级反动路线。二、停止外出串连，进行短期军训。三、整顿红卫兵，使之以劳动人民家庭出身为主体，非劳动人民家庭出身一贯表现好的也可以参加。同时解散“联动”。四、建立三结合的文化革命委员会。五、上文化课与“文革”结合。六、初期被打成反革命的革命师生，必须平反，反对武斗。七、整顿清理教师队伍。八、爱护学校设备与国家财产。〖２〗这一文件表现出了毛泽东及中共中央对中学运动的两方面期许。第一，抛弃“联动”及其老红卫兵，重新组织新的红卫兵为其政治工具；第二，以军训~}--~{最可靠的军队去限制新的红卫兵的作用，用一位研究者的话来说：“总的讲，军训的目的无非是要把红卫兵这匹乱踢乱咬的野马套上笼头，用缰绳把它牵上毛主席既定的‘文革’的发展道路。”〖３〗","type":"paragraph"},{"text":"在中学，“批判资产阶级反动路线”最主要的就是批判“血统论”，即批判工作组，老红卫兵（及联动）对普通师生，尤其是出身不好的师生的迫害。军训团，即解放军本身是一个在中共“血统论”的阶级路线上建立起来的武装力量。他们在军训中自然表现出了对批判“血统论”的天然冷漠及其抵制。这引起了“四·三派”学生的不满。此外，在“血统”上并不占优势的“四·三”派刚刚取得了革命权利，立刻受到了“复课闹革命”及军训团的不少限制。加上许多出身干部子女的老红卫兵都转入“四·四”派成为干部与骨干。又使他们对“联合”不抱幻想。从“四·四”派来讲，也正因为他们队伍的“血统”构成和他们多多少少把执行过“资产阶级反动路线”，他们不愿深入批判“血统论”。加上他们早在一九六六年底便已成立了全市性的组织——“红卫兵首都兵团”，这又使他们在大联合力量对比上绝对不会吃亏，因而他们拥护“军训”，拥护“大联合”——这便是出自两派利益所在的不同而造成分歧的原因。","type":"paragraph"},{"text":"自然，从两派“比赛革命”，即争当毛泽东及其追随者的新的政治工具的角度去看，这两派的分歧并没有什么大的现代民主与人权意义上的积极意义。然而，如果我们注意到两派分歧更深层的社会思想原因——血统，那么，“四·四”思潮更多地表现出对中共十七年的阶级路线及政治秩序的一种维持，而“四·三”思潮则不时表现出对它的挑战、颠覆，甚至进一步的独立思考式的否定。如同红卫兵运动的研究者的分析：“说到底，‘四三派’、‘四四派’之争还是个家庭出身问题之争、政治待遇之争。在这方面，‘四三派’的理论实际是遇罗克的〈出身论〉”〖４〗如果说毛泽东及中共期许通过军训使红卫兵运动失去它的独立性与自主性，通过“大联合”及“红代会”的成立结束所有中学生对中国政治的独立思考，那么“对于曾对造反抱以极高期待的红卫兵来说，却是一个痛苦的过程”。因为“红卫兵运动，可说是这代人要把以往学到的东西，放到他们感到神秘且无法左右的社会现状中去实践的初次尝试。这种尝试的动机，包含着许多崇高的理想和愿望。有人想籍此创建出一个没有任何杂念的单一社会，使生活其中的人完全平等；有人期冀以巴黎公社为蓝本改造社会的政治结构，使之真正实现社会主义的民主；有人试图建立最能发挥学生积极性和能力的教育制度，来培养出一代真正的新人，当然还有其他许多。而期望本身不在于它是否合理，而首先在于它是否具有实现的手段，倘若没有，那么期望越高，痛苦越深。到了这个时候，红卫兵们发现，他们已经再也没有力量和手段去实现造反的理想了，‘文化大革命’的大方向与他们的初衷已越来越远。”〖５〗这一对他们狂热投身于的“革命”的失望，无论对于老红卫兵，“四·三派”、“四·四派”红卫兵都是一样的。而在此失望的过程中，“四·三派”思潮仍顽强地表现出自己的独立思考，〈论新思潮——四·三派宣言〉就是这样一篇文章。","type":"paragraph"},{"text":"总的来说，这篇文章是遇罗克〈出身论〉等一系列文章中表述的“反特权”思想的延续，但是它也表达了如下几个创新的观点：","type":"paragraph"},{"text":"第一，把社会主义社会的主要矛盾归结为“革”与“保”的矛盾，其斗争焦点又在于“权力再分配”。〈论新思潮〉认为：社会主义之前的“历史上每一次大的社会变革都伴随着财产与权力的再分配”。由于“社会主义社会脱胎于资本主义社会，资本主义社会的分配制度，法权残余不可能一下子消除。所以这些再分配并不理想，仍然使财产和权力暂时集中到少数人手中~}--~{当权派手里”。这样，这些“特权人物”蜕化后“象各个历史时期一样与广大劳动人民构成了今天社会主义社会的主要矛盾。”“特权人物竭力避免再分配，再变革，这就是资产阶级反动路线‘保’的实质”；而“文化革命就是这种主要的阶级矛盾，‘革’与‘保’的矛盾的爆发”。〖６〗","type":"paragraph"},{"text":"第二，强调了社会主义社会中权力对中共各级当权派无可幸免的腐蚀作用。〈论新思潮〉指出：“‘挟重器’（指掌权力）的政治经济地位唤醒了许多人头脑中本来就有的非无产阶级思想……他们手中暂代管的财产权力逐渐不受人民支配而变为私有，为他们及他们的家庭、子女和反革命复辟集团服务。”〖７〗","type":"paragraph"},{"text":"第三，指出了这种“再分配”斗争的持续性与永久性。一方面〈论新思潮〉认为“四·三”思潮“代表了一种与历史发展紧紧相扣的生气勃勃的新思潮”，它的实质是“促成财产、权力的再分配，促成社会的革命变动，打碎特权阶层。”另一方面，〈论新思潮〉又指出：“不但这次再分配必有缺陷，而且即使是正确的也必然又有分化。”因而，在第二次文化革命中的“造反派必是当时迫切要求再分配，向当时的资产阶级特权人物猛烈冲击的激进势力。而不一定是现在的‘四·三’派了”。〖８〗","type":"paragraph"},{"text":"从这三个创新的理论观点与中共长期以来信奉的正统的阶级分析、阶级斗争的观点相比，即使是与毛泽东创新的“无产阶级专政下继续革命”的理论相比，仍有很大的不同。即使在文革中，毛泽东从来没有推翻过他一贯倡导的正统阶级路线，对造反派的倚重只是暂时的、功利的。而〈论新思潮〉想把它固定为“革”与“保”式的阶级分析，显然是离经叛道的。其二，〈论新思潮〉过分地强调了权力——尤其是社产主义制度的专制权力——对其干部的腐蚀作用，甚至对新上台的造反派的迅速蚀化作用，这等于是在否定这一制度本身，自然更是大逆不道。于是，这一文章很快在北京以及全国部分地区遭到了批判。但因为它影响并不大，批判的规模也很小。","type":"paragraph"},{"text":"但有趣的是，〈论新思潮〉的作者自称为“异端邪说”，并认为：“一些不可一世的大人物和天经地义的传统观念一个个被否定，而许多‘异端邪说’居然正确”。〖９〗而且这篇当时影响不大的文章影响了后来在全国影响极大的湖南省无联思潮的思想家杨曦光，使他接受与发展了中国存在着一个特权阶级的思想。从此，”新思潮“成为激进的造反派思想的代号和一种反体制的符号。此外，它在理论上公开表明的反特权与对“权力再分配”的渴望也从一个层面揭开了“四·三派”——这一骚动不安的中学激进派思潮深层的原因。","type":"paragraph"},{"text":"应当指出，〈论新思潮〉只是一种并不成熟的中学生对中国社会问题的探讨，如同今天的研究者指出的：“反观红卫兵派性斗争的发展，同‘新生代’共同接受阶级斗争和思想斗争思想灌输有很大关系……‘四·三派’对反动‘血统论’的批判和老红卫兵的痛打落水狗之役，都没有脱出阶级斗争和阶级路线的时代巢臼……这不过是以恶易恶，想以新的阶级斗争和新的阶级路线（‘四·三派’划定的阶级路线），取代原有的阶级斗争和阶级路线。囿于亲身的感情和历史的局限性，这种封闭式的思维方式不过是低层面的历史循环”。〖１０〗任何人都无法摆脱历史的局限。然而，〈论新思潮〉中表现出的对中国社会体制和文化大革命的独立思考与探索，却正是在思想的层面上对这一历史局限性的一种试图超越。从这一意义上，“异端邪说”自有它的思想史意义。另外，正是这种可贵的独立性与探索性，使北京中学“四·三”派中后来无论在八十年代的经济改革，文化复兴，抑或是民主运动中都涌现出了一大批佼佼者。","type":"paragraph"},{"text":"注 解","type":"paragraph"},{"text":"〖１〗 《天翻地覆慨而慷~}--~{无产阶级文化大革命大事记》（１９６２．９—１９６７．１０），北京：首都部分大专院校、中等专业学校毛泽东思想学习班编，１９６７，第１１１页。〖２〗 《无产阶级文化大革命有关文件汇编》（第二集），天津：天津市革命委员会政治部研究组，１９６８。〖３〗 米鹤都《红卫兵这一代》，香港：三联书店，１９９３，第２２８页。〖４〗 同上，第２３０页。〖５〗 同上，第２３８页。〖６〗 载《四三战报》，北京：东方红抗大电校，第１期，１９６７年６月１１日。〖７〗 同上。〖８〗 同上。〖９〗 同上。〖１０〗 杨健“红卫兵集团向知青集团的历史性过渡（１９６８年秋—１９７１年秋）”，北京：《中国青年研究》，１９９６年第２期，第２７页。","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}