{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第一个“五一”节","authors":["世熙"],"dates":[{"year":1959,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第一个“五一”节"},{"type":"paragraph","text":"世熙"},{"type":"paragraph","text":"1886年5月1日，美国工人阶级为争取八小时工作制，在美国工业中心芝加哥举行游行示威。这一天，美国全国各地参加游行示威的不下二十万人。芝加哥游行示威的工人与来镇压他们的警察发生了流血冲突。三年后，1889年7月，第二国际第一次代表大会（在巴黎举行）根据法国代表团的建议，通过了关于每年举行游行示威的决议。为了纪念芝加哥工人的英勇行动，大会决定5月1日为国际劳动节。从此，五一节成为全世界劳动人民检阅自己的战斗力的日子。"},{"type":"paragraph","text":"我国最早纪念五一国际劳动节的活动是在邻近苏联的哈尔滨发生的。俄国二月革命的浪潮波及到了哈尔滨，影响了在帝俄资本剥削下的中国工人们，就在1917年5月1日这一天，他们走上街头热情地庆祝自己的节日。关于这件事在同年5月2日的“申报”上曾有这样的报道：“五月一日为工人休息节期，哈埠于是日举行庆祝会，游行各街，参列其间者不下一万五千人。天气尚属晴好。分五处进行，各冠以持红旗之军乐队，人皆佩带红色蔷薇花。各业团体皆派人与会，其中最为显著者为妇女、共和党及铁路工厂中之工人。盖中国工人参与公共节期庆祝会前所未有，此为历史上第一次事也。”"},{"type":"paragraph","text":"1918年“五一”前后，在我国第一个以“劳働”命名的杂志上第一次出现了介绍和评述五一劳动节的文章和报道我国工人纪念五一节的消息。在这一年的五一节，北京的一些同情工人运动的知识分子散发了纪念“五一”的传单，广州工人代表和各报记者一百六十余人集会纪念了五一节。"},{"type":"paragraph","text":"到了1919年的五一节，北京“晨报”出了“劳动节纪念”专号，“又新日报”刊载了题为"},{"type":"paragraph","text":"“劳动节与马克斯诞日”的论文。这是中国报纸第一次庆祝五一节。在“晨报”的“劳动节纪念”专号上发表了李大钊同志写的短文“五一节杂感”，扼要地说明了五一节的由来，并且预言道：“我们中国今年今日，注意这节日的人还少，可是明年以后的今日，或者有些不同了！或者大不相同了。”"},{"type":"paragraph","text":"事情的发展正像大钊同志所预料，到1920年我国工人纪念五一节的活动就开始具有了全国性规模。这一天，上海工人在反动政府再三阻拦下纪念了自己的节日；北京以学生为主体进行了宣传活动，部分北京学生还到长辛店铁工厂的工人中进行了宣传；广州在节日前夕举行了千余人的提灯大会，巡行各街道以示庆祝，当天下午又举行了几万人的纪念会，其中大部分是工人；此外，长沙、汕头、九江、天津等地都有纪念五一节的活动。"},{"type":"paragraph","text":"“新青年”月刊在1920年五一节专门出了“劳动节纪念号”，刊载了李大钊同志介绍五一节历史的长文“‘五一’May Day运动史”。“北京大学学生周刊”、“民国日报”副刊“觉悟”、上海“时报”的“实业周刊”、“新社会”杂志、“上海学生联合会日刊”、“救国日报”和“星期评论”都增刊了劳动节纪念号；“晨报”、“又新日报”、“申报”、“时报”、“时事新报”、“益世报”等都大量登载了介绍五一节和五一节感言之类的文章。不论在纪念集会上或是报刊的纪念文章里，普遍地提出了“劳工神圣”、“资本家末日”、“减少工作时间”等警语或口号。"},{"type":"paragraph","text":"1921年的五一节，长辛店的千余工人在北京共产主义小组的领导下举行了示威游行和纪念大会，并且宣布成立工人阶级自己的组织——工人俱乐部。"},{"type":"paragraph","text":"中国共产党成立以后，立即组织了中国劳动组合书记部，书记部于1922年五一节在广州召开了中国第一次劳动大会。到会的代表一百六十二人，共代表十二个城市、一百多个工会、二十万会员。大会讨论了关于消除各地工会行帮观念和对工人阶级进行社会主义教育等问题；通过了中国共产党提出的“打倒帝国主义”、“打倒军阀”的口号；通过八小时工作制和罢工援助案。这是中国工人阶级盛大庆祝五一国际劳动节的开始。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}