{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":3,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强思想教育维护稳定大局","authors":["王建国"],"parts":[{"type":"paragraph","text":"3月23日，出席七届人大三次会议的解放军代表团上午举行了全体会议，下午举行分组会议，继续审议政府工作报告。"},{"type":"paragraph","text":"聂力（国防科工委代表）：李总理在政府工作报告中指出，维护国家的稳定是压倒一切的头等大事。我认为这个问题讲得非常好，抓住了根本。特别是在当前外有压力、内有困难的情况下，如果我们国家的政治、经济和社会不稳定，就不能很好地坚守社会主义阵地，也不可能推进治理整顿和深化改革。"},{"type":"paragraph","text":"温景义、路宝银（兰州军区代表）：坚持四项基本原则、反对资产阶级自由化是保持稳定的基础。今天国家安定团结的政治局面，是来之不易的。现在形势好了，绝不能“好了伤疤忘了痛”，忽视或放松反对资产阶级自由化的斗争。"},{"type":"paragraph","text":"王玉琪（济南军区代表）：我来开会前，正赶上老战士退伍，许多老战士说：团长，你又要开会去了，请带上我们的心愿：在部队，我们企盼国家稳定；脱掉了军装，我们仍然关注稳定。我们回到地方上一定要为共和国的稳定多做贡献。"},{"type":"paragraph","text":"李希林（广州军区代表）：稳定不可能从天上掉下来。我认为，当前要抓好3件事：一要进行顾全大局的教育与宣传，使全国人民理解国家的困难，同心同德去战胜困难；二要通过扎扎实实的工作，增强党和政府的凝聚力；三要加强法制建设，进一步开展反对资产阶级自由化的斗争，打击违法犯罪活动，消除不安定的因素。"},{"type":"paragraph","text":"毕皓（空军代表）：我认为，当前应大力倡导艰苦奋斗精神。党和政府的各级干部要努力做到政治上最坚定，工作上最勤奋，作风上最正派，对自己要求最严格。这样才能带动群众同心同德去克服困难，发展安定团结的政治局面。"},{"type":"paragraph","text":"张文华（海军代表）：前几年有些人“端起饭碗吃肉，放下筷子骂娘”，一个重要原因就是思想政治工作被削弱，引导教育不力。事实证明，在维护稳定的大局中，一定要加强思想政治工作。"},{"type":"paragraph","text":"牛金山（海军代表）：稳定是众望所归。今年春节一过，我和国务院文化部慰问团到西沙、南沙慰问守岛守礁官兵。他们说，我们最大的愿望是祖国日益稳定和强大，祖国越稳定和强大，我们守卫海疆、履行自己的职责就信心十足，力量倍增。"},{"type":"paragraph","text":"王清涛（沈阳军区代表）：维护国家稳定，当前，首要的是深入进行坚持四项基本原则，反对资产阶级自由化的教育，用马列主义、毛泽东思想武装头脑，奠定稳定的思想基础。同时，要千方百计地把经济建设搞上去，打牢稳定协调发展的经济基础。"},{"type":"paragraph","text":"马秉臣（成都军区代表）：思想政治工作是我党我军的优势所在。前几年，政治工作在一片“改造”声中被削弱，导致资产阶级自由化严重泛滥，结果酿成去年的动乱和反革命暴乱，使国家蒙受了巨大损失。这个沉痛教训，要永远记取。"},{"type":"paragraph","text":"宋双来（总参代表）：前几年，由于资产阶级自由化思潮泛滥，不敢理直气壮地讲马列、讲形势。党的十三届四中全会以来，中央对一系列重大问题进行了明确的阐述，现在讲的人理直气壮，听的人乐于倾听。我认为，形势教育必须进一步加强，长期坚持，深入扎实地开展下去。"},{"type":"paragraph","text":"刘伦贤（南京军区代表）：这些年来，人民群众对一些党员干部的贪污浪费行为不满。党的十三届四中全会以来，廉政建设取得了进展，但少数党员干部仍有腐败现象，必须坚决纠正。蚁穴不除，必溃千里之堤，我们决不可掉以轻心。"},{"type":"paragraph","text":"李硕（成都军区代表）：密切领导干部与人民群众的联系，首要的是领导干部要做全心全意为人民服务的社会公仆。“为官一任，造福一方”，奋斗不已，永不懈怠。"},{"type":"paragraph","text":"郑国忠（北京军区代表）：廉政建设是当前人民群众普遍关心的一个“热点”。我们国家机关工作人员特别是领导干部一定要保持廉洁，为群众做出好样子。廉政建设搞好了，政府说话就有号召力，就能团结带领群众实现各项奋斗目标。（本报记者 王建国整理）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}