{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"放下架子当小学生","authors":["王凤举"],"dates":[{"year":1979,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"放下架子当小学生"},{"type":"paragraph","text":"王凤举"},{"type":"paragraph","text":"随着全党工作着重点的转移，社会主义现代化建设的需要，重新学习的任务摆在了我们每一个人的面前。我们要学理论、学政治，也要学经济、学管理、学科学、学技术。我们欣喜地看到，一些省、市领导干部甘拜科技人员为师，带头学科学、学技术，十分令人鼓舞。但十个手指不一般齐，有些领导干部在学习问题上，架子老是放不下，对当学生总觉得不舒服。"},{"type":"paragraph","text":"有这样一些领导同志，你要他向科技人员学习一些科技方面的知识，他就觉得“领导嘛，抓抓政治，抓抓思想就行了，何必向科技人员孜孜求教那些ABC。”在这种领导干部的眼里，所谓“政治”“思想”，不知指的是什么？"},{"type":"paragraph","text":"列宁曾指出：“在资产阶级世界观的概念中，政治好象是脱离经济的。”（《列宁选集》第4卷370页）无产阶级政治从来不是一个空洞的、僵死的抽象概念，随着历史条件和革命中心任务的变化，它的内容也会变化。无产阶级政治是无产阶级根本利益的集中表现，凡是为了巩固无产阶级专政、建设社会主义，就是在抓政治。当前，四个现代化就是最大的政治。如果象有些领导干部那样，对本部门的业务工作若明若暗，似懂非懂，甚至缺乏基本常识，搞经济的不懂政治经济学，管科技的不了解有关的技术知识，不认识ABC，∞读成倒8，……。以其昏昏、使人昭昭是不行的。我们怎能设想，一点技术也不懂的干部能带领广大群众来完成各项生产科研任务，能担负起实现社会主义四个现代化的重任？"},{"type":"paragraph","text":"对这种安于外行、不肯学习，反美其名曰抓“政治”、抓“思想”的领导干部，列宁曾称之为“不学无术的自负”。（《俄共（布）党纲草案》）列宁以尖锐辛辣的语气说道：“对我们来说，那些虽然是资产阶级的但是精通业务的‘科学和技术专家’，要比狂妄自大的共产党员宝贵十倍，这种狂妄自大的共产党员无论白天或黑夜随时都愿意起草"},{"type":"paragraph","text":"‘提纲’，提出‘口号’发表完全抽象的议论。”“这样的共产党员在我们这里很多，我宁可拿出几十个来换一个老老实实研究本行业务和有学识的资产阶级专家。”（《列宁选集》第4卷476页）如果我们那些只会发号施令“抓政治”，不懂业务光训人的干部，再不放下架子去当当小学生，去学学科学技术的话，迟早是要被群众所抛弃的。"},{"type":"paragraph","text":"另外还有一种人，他们在外国的先进科学技术面前放不下架子，不愿当小学生，总觉得向外国学习，有崇洋媚外之嫌，或是丢脸。在此，我们不妨重温一下毛主席的教导：“我们提出向外国学习的口号，我想是提得对的。现在有些国家的领导人就不愿意提，甚至不敢提这个口号。这是要有一点勇气的，就是要把戏台上的那个架子放下来。”（《毛泽东选集》第五卷285页）放下架子，就是说要态度端正，老老实实，承认外国的比我们先进之处，虚心当学生。这样做，有利于我国经济的迅速发展，有利于四个现代化的早日实现，我们何乐而不为？当然，我们对待外国的东西应该是有“扬”有“弃”，这样才既不会象倒洗澡水连小孩都倒出去一样，把我国许多先进、优良的东西丢掉，也不会象吃甘蔗不吐渣一样，咽下害人健康的糟粕。"},{"type":"paragraph","text":"要学到真知识，真本领，需要的是老老实实的态度，虚怀若谷的作风。“我们应该抱定这种信念：我们既然不内行，我们就要从头学起。”（《列宁全集》第33卷242页）不管中国的，还是外国的，东方的，还是西方的，以能者为师，切莫摆着一副虚架子而闭塞了自己，否则，那是会误国误民的！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}