{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“咱们家出一个农民有什么不好”——记老干部张孟旭支持儿子扎根北大荒的事迹","authors":["吕焕信","王来喜","蒋庆涵"],"dates":[{"year":1979,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“咱们家出一个农民有什么不好”"},{"type":"paragraph","text":"——记老干部张孟旭支持儿子扎根北大荒的事迹"},{"type":"paragraph","text":"北京知识青年张建军刚到北大荒时，不少人说他在边疆呆不长，迟早要“飞”走。现在，十个春秋过去了，张建军在北大荒的沃土上根子越扎越深，不久还要在这里安家呢。"},{"type":"paragraph","text":"张建军能够立志务农不动摇，一个重要的原因是得到他爸爸的帮助和教育。张建军的爸爸张孟旭，是一九二九年参加革命的老干部，文化大革命前，曾任中共湖南省委书记、国务院文教办公室副主任等职务，现在是教育部顾问。老人对自己的孩子一向要求严格，从不溺爱。不许他们搞特殊，更不利用自己的职务为孩子“走后门”，找方便。"},{"type":"paragraph","text":"一九六九年八月，年仅十六岁的张建军响应党的号召，从首都北京来到黑龙江省军川农场三十一连务农。当时，连队刚刚组建，住的是帐篷，点的是油灯，每天要参加建设新房的劳动。张孟旭同志及时写信鼓励儿子，要他多向周围的工农子弟学习，学会劳动，学会生活，经得起艰难困苦的考验。"},{"type":"paragraph","text":"时间一年一年过去了，三十一连的职工和青年们经过辛勤的劳动，把茫茫荒原变成了肥沃的良田，生产出了小麦、大豆；简陋的帐篷变成了一栋栋红砖房，还盖起了卫生所、俱乐部、学校，建立了畜牧场、蜂场、木耳养殖场；油灯也变成了电灯。张建军每次回京探家，总是自豪地向父亲讲述连队的巨大变化。张孟旭同志听了以后，心里很高兴，夸奖他们干得好，并鼓励说，你们国营农场大有前途，大有干头，可要好好干哪！爸爸的亲切鼓励和热心关怀，使儿子更加热爱北大荒，决心扎根边疆一辈子。"},{"type":"paragraph","text":"由于林彪、“四人帮”的干扰破坏，党的优良传统和作风受到严重践踏，一些领导干部不顾影响，利用职权拉关系，“走后门”，把孩子从农村弄回城市。张建军看不惯这种现象，并把自己的想法告诉父亲。张孟旭同志对儿子说，知识青年与工农相结合是正确的，你认准的目标，要走到底，决不能动摇。我们这些人，受党教育多年，只有支持鼓励子女走革命道路的义务，没有利用职权为子女“走后门”，谋私利的权利。一九七五年张建军的哥哥张建民到北京东城区东四地区知青办公室工作，张孟旭同志再三叮嘱建民，一定要按党的政策办事，千万不能利用职权“开后门”，把弟弟弄回城市。"},{"type":"paragraph","text":"张建军是弟兄中最小的男孩，并患有过敏性哮喘病，一犯病就喘不上气。他到北大荒后，经过积极锻炼，虽然体质增强了，但母亲总是不放心。她看到一些下乡知识青年陆续返城，也想把张建军弄回来。张孟旭同志不同意老伴的想法，对她说，北大荒的青年多着呢，就咱家的孩子金贵，别人的孩子不金贵？咱们家出一个农民有什么不好的。孩子还年轻，我们做父母的应该让他去闯，去经风雨、见世面。张孟旭同志还用老伴自己参加革命的经历，启发她不要拖孩子的后腿。张建军的母亲，十四岁时，为了追求真理，就从家里跑了出来。当时，家里不放心，先后三次把她找回去，但她最后还是冲破家庭的阻拦，投身到民族解放的战场上。张孟旭深有感触地对老伴说，当年你参加革命时，家里拖后腿，你是怎么想的？现在孩子在北大荒务农也是革命，你怎么能拖孩子的后腿呢？这些话，深深拨动了张建军母亲的心弦，她终于打消了让儿子返城的念头。不久前，张建军因公回京，去医院探望生病的母亲，母亲指着划有红杠杠的《中国青年报》社论《敬告父母们不要贻误子女前途》，欣慰地说：这是爸爸送来的，他做得完全对。你放心在北大荒好好干吧，妈妈不拦你。"},{"type":"paragraph","text":"这些年来，张建军在爸爸的支持下，安心边疆，一心务农。他在北大荒种过地，做过饭，喂过猪，放过马，现在是连队的机务统计员。他干一行，爱一行，钻一行，多次被评为先进生产者。今年四月，又光荣地加入了中国共产党。张建军的女朋友刘月，是同他一道来北大荒的军队干部的女儿。共同理想，并肩战斗，使他们建立起真挚的爱情。在双方家长的支持下，他们商定明年春天结婚，把家安在北大荒。"},{"type":"paragraph","text":"新华社通讯员  吕焕信  蒋庆涵"},{"type":"paragraph","text":"新华社记者  王来喜"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}