{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非人民团结万岁！中国和阿尔巴尼亚人民友好万岁！  周总理访问十四国胜利回京  毛泽东刘少奇邓小平等同志到机场热烈欢迎周恩来陈毅同志  首都各界五千多人向党和国家领导人热情欢呼全场一片欢腾","authors":[],"dates":[{"year":1964,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非人民团结万岁！中国和阿尔巴尼亚人民友好万岁！"},{"type":"paragraph","text":"周总理访问十四国胜利回京"},{"type":"paragraph","text":"毛泽东刘少奇邓小平等同志到机场热烈欢迎周恩来陈毅同志"},{"type":"paragraph","text":"首都各界五千多人向党和国家领导人热情欢呼全场一片欢腾"},{"type":"paragraph","text":"新华社十五日讯　国务院总理周恩来，结束了对非洲十国和阿尔巴尼亚以及亚洲三国的访问之后，今天下午乘专机从成都回到北京。陪同周总理出国访问的国务院副总理陈毅元帅等，也同机回到北京。"},{"type":"paragraph","text":"党和国家领导人毛泽东、刘少奇、邓小平等，以及首都各界群众五千多人，前往首都机场热烈欢迎。"},{"type":"paragraph","text":"周恩来总理的专机在下午四时抵达。当他和陈毅副总理含笑走出机舱时，毛主席、刘主席等领导人迎到飞机前，同他们热烈握手，互相亲切问候，这时全场高呼：“欢迎周总理！”“亚非人民团结万岁！”“中国和阿尔巴尼亚人民友好万岁！”一群少先队员跑上前去，向周总理和陈毅副总理等献了鲜花。"},{"type":"paragraph","text":"随后，毛主席、刘主席同周恩来总理和陈毅副总理等一起，和前来欢迎的首都工人、学生、机关干部、解放军官兵和首都民兵会见。这时机场上出现一片欢腾的场面，彩花飞舞，锣鼓喧天，人们不断地欢呼：“中国共产党万岁！”“毛主席万岁！”当他们走到民兵队伍前面时，周恩来总理和陈毅副总理把手中的鲜花，赠给站在前列的两位女民兵；毛主席、刘主席和周恩来总理、陈毅副总理等一起走进民兵队伍，同民兵们合影。他们还同中国人民解放军陆海空三军官兵合影。党和国家领导人绕场一周，不断向欢迎群众招手致意，全场热烈欢呼，经久不息。"},{"type":"paragraph","text":"到机场欢迎的，还有中共中央政治局委员彭真、李富春、贺龙、李先念、谭震林，中央政治局候补委员陆定一、陈伯达、康生、薄一波，中央书记处书记李雪峰、罗瑞卿，中央书记处候补书记杨尚昆，人大常委会副委员长郭沫若、黄炎培、陈叔通、林枫，国务院副总理邓子恢，政协全国委员会副主席李维汉，国防委员会副主席蔡廷锴，中共中央各部门、国务院各部门、各民主党派、各人民团体、中共中央华北局和北京市的负责人，中国人民解放军高级将领和首都各界知名人士。"},{"type":"paragraph","text":"今天回到北京的，还有陪同访问缅甸、巴基斯坦、锡兰的陈毅副总理的夫人张茜。"},{"type":"paragraph","text":"回到北京的还有陪同访问十四国的国务院外事办公室副主任孔原，外交部副部长黄镇，国务院总理办公室主任童小鹏，外交部部长助理乔冠华以及其他随行人员。"},{"type":"paragraph","text":"周恩来总理从去年十二月十四日开始，应邀先后访问了阿拉伯联合共和国、阿尔及利亚、摩洛哥、阿尔巴尼亚、突尼斯、加纳、马里、几内亚、苏丹、埃塞俄比亚和索马里；从今年二月十四日开始，又应邀到缅甸、巴基斯坦和锡兰进行访问。今天，周总理所访问国家的驻中国使节以及其他各国驻中国的使节，也到机场欢迎。（附图片）"},{"type":"paragraph","text":"国务院总理周恩来，结束了对非洲十国和阿尔巴尼亚以及亚洲三国的访问之后，三月十五日乘专机从成都回到北京。党和国家领导人毛泽东、刘少奇、邓小平等，以及首都各界群众五千多人前往机场热烈欢迎。"},{"type":"paragraph","text":"上图：毛泽东、刘少奇、周恩来、邓小平、陈毅以及党和国家其他领导人在机场合影。"},{"type":"paragraph","text":"新华社记者　刘庆瑞摄"},{"type":"paragraph","text":"右图：毛泽东、刘少奇、周恩来同志在机场向欢迎群众致意。　新华社记者　吕厚民摄"},{"type":"paragraph","text":"下图：毛泽东、周恩来同志在机场和民兵们合影。"},{"type":"paragraph","text":"新华社记者　吕厚民摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}