{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英国下院议员麦克唐纳撰文谈访华观感　西方应同中国发展友好关系","authors":[],"dates":[{"year":1985,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英国下院议员麦克唐纳撰文谈访华观感"},{"type":"paragraph","text":"西方应同中国发展友好关系"},{"type":"paragraph","text":"英国《听众》周刊5月23日一期发表了英下院议员麦克唐纳写的一篇文章，谈他最近访问中国的观感。摘要如下："},{"type":"paragraph","text":"在中国，不论你走到哪里，你都不会看不到生活水平在提高的迹象——上海的大街上两个男子用扁担抬着一个冰箱；年轻的女工有耳环、手表和电视机。某些消费品，例如照相机，价钱还是很贵的，所以每一个主要旅游点都有专门的摄影师，站在有条纹的阳伞下为人拍照。"},{"type":"paragraph","text":"中国知道，必须改进国内市场商品的设计和质量。政府正在逐步放宽国家对物价的控制，改为由市场力量控制物价。中国将利用外国资本创办联合企业，并从全世界几乎所有的主要出口国家进口资本设备。这并不意味着全盘采用西方的资本主义。这种模式可能不适用于一个十亿人口的国家，中国80％的人住在农村，从事农业。中国人说，他们国家的未来不可能有任何模式。"},{"type":"paragraph","text":"中国农村的农民现在建造并拥有自己的房屋，房屋是农业收成好的地区有重大价值的财产。一些农民决定不种地，而是买一辆卡车，从事运输业；另一些农民租种另外的土地，而且可以在自由市场上出售剩余产品，这种情况在大多数城市都能看到。实行这种改革的结果，中国去年在农产品方面达到了自给自足。"},{"type":"paragraph","text":"中国人以每一个集体制订的奖金制度取代十足平均主义的“吃大锅饭”。讲究实际的人承认，中国要前进，就必须提高生产率。参观了一个又一个的工厂证实了这一点。北京柴油机厂工人们坦率地谈论需要学习新的管理技术和更新工厂的装备。企业必须为本厂工人提供住房、福利、文娱活动和教育设施，以及更新装备、重新培训工人以便生产能适合市场需要的新型产品。中国已经早就不是单调无味的国家了。"},{"type":"paragraph","text":"指令性计划确定各个地区的经济增长指标和钢铁等主要产品的生产指标。每个企业在这个范围以内提出自己的年度计划。这些计划必须得到国家的批准。至于其他产品，国家则给集体企业以指导，但是每个企业可以按照市场需求行事。这些经济改革可能具有深远的社会和政治影响。虽然经理、专家治国论者和其他一些人在他们的企业集体中拿到的工资高，有较大的权力，但是他们决不会构成一个新的资产阶级，因为大企业和土地仍归国家所有，他们不可能获得和拥有生产资料。"},{"type":"paragraph","text":"中国引入外国资本而且外国公司将不可避免地要使人看到新的东西，人民已经可以收听英国广播公司的对外广播节目、美国之音和澳大利亚电台。他们说：“如果你打开窗户让新鲜的空气进来，你就也会让苍蝇和蚊子进来。”中国教育青年，让他们自己作出正确的判断。"},{"type":"paragraph","text":"我永远不会忘记当中国人回顾推翻“四人帮”的情景时他们脸上出现的那种不会被人误解的宽慰表情。许多人在那段时期受了苦。中国人决不愿意再回到那种无政府和受压迫的状态中去。中国领导人邓小平设法弥补浪费了十年时间的损失。"},{"type":"paragraph","text":"“四人帮”横行时个人是毫无保障的。现在已经认识到这一点，而且，将会逐渐订出法律制度。"},{"type":"paragraph","text":"同西方合作的迹象是明显的，虽然英国参加合作的迹象很不够。西方必须继续援助中国发展经济和稳定。我们应该同中国建立友好关系，同时承认中国不同两个大国中的一个结盟的愿望，这是符合世界和平的利益的。这样的友谊将有其自身的价值，正如一位中国官员巧妙地说的：“有十亿朋友不会是坏事。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}