{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"叶剑英元帅的讲话","authors":[],"dates":[{"year":1961,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"叶剑英元帅的讲话"},{"type":"paragraph","text":"新华社河内30日电　叶剑英元帅在武元甲大将欢送中国军事友好代表团的招待会上的讲话，全文如下：敬爱的武元甲同志，同志们，朋友们："},{"type":"paragraph","text":"我们在亲密的兄弟邻邦进行的友好访问，现在已经圆满地结束了。在我们即将分别的前夕，我和代表团全体同志，满怀着惜别的心情，谨向越南人民敬爱的领袖胡志明主席，向武元甲大将同志和越南人民军的领导同志们，再一次表示崇高的敬意和衷心的感谢。"},{"type":"paragraph","text":"亲爱的同志们，自从踏上你们美丽国土的那一时刻起，我们就一直生活在洋溢着兄弟般的温暖气氛中。我们每到一处，都受到越南人民和越南人民军战士们亲如家人的接待。越南人民和越南人民军同志们，对于中国人民和中国人民解放军的诚挚友情，使我们深为感动。我们一定要把你们这种兄弟之情全部带回和转达给中国人民和中国人民解放军的全体指战员。"},{"type":"paragraph","text":"这次友好访问，对我们代表团全体同志来说，是一次生动的深刻的教育。我们看到越南人民和越南人民军在社会主义建设和军队建设事业中，表现了充沛的革命干劲和克服困难的毅力；在反对帝国主义侵略，争取和平统一祖国的斗争中，具有顽强的意志和必胜的信心。我们在访问期间，荣幸地受到胡志明主席和越南劳动党、政府以及人民军领导同志的接见，并同越南广大干部、工人、农民群众以及人民军指战员同志，进行了亲切友好的会见和交谈。我们全体一致获得了这样深刻的印象：在越南劳动党和胡志明主席教导下的越南人民和越南人民军，具有勤劳勇敢的优良品质，具有高度的爱国主义和无产阶级国际主义精神。你们在解放战争和社会主义建设事业上所创造的丰功伟绩，雄辩地说明了：越南人民是英雄的人民，越南人民军是英雄的人民军队。我们深信，兄弟的越南人民和越南人民军，必将在建设社会主义、争取祖国统一和加强国防力量的事业中，继续昂首阔步胜利前进！"},{"type":"paragraph","text":"同志们，朋友们：中越两国都是爱好和平的国家。我们为维护和平、争取不同社会制度国家在五项原则的基础上和平共处，都作了不懈的努力。但是，美帝国主义却顽固地坚持与中、越两国人民为敌。它继续霸占着中国的神圣领土台湾，它一直违背它自己关于美国将不使用威胁或武力去妨害日内瓦协议的诺言，从来没有停止过对印度支那的侵略和干涉。最近以来，美帝国主义更变本加厉，公然派遣自己的空军、海军部队和大批军事人员进入越南南方，直接指挥并且参与吴庭艳伪军对南越人民的血腥镇压。大量的美国飞机、武器和军用物资正在源源运进越南南方；美国的海军不断在越南领海活动，并且制定了陆战队的登陆计划。同时，美国还策动日本和东南亚条约组织的某些仆从国家，派遣军队参加对南越的干涉。美帝国主义这些赤裸裸的干涉和侵略罪行，已经使印度支那和整个东南亚的局势进一步恶化，引起了全世界爱好和平人民的关切和愤慨。中国人民决不能无视美帝国主义和它的追随者武装干涉和侵略越南南方的冒险行动。我们认为：庄严的1954年日内瓦协议必须得到尊重，美帝国主义必须停止对越南南方的干涉和侵略，美帝国主义及其仆从国家的一切军事人员和装备必须撤出越南南方。我们相信，越南人民和平统一祖国的愿望一定能够实现。如果美帝国主义不顾越南人民和世界各国人民的反对，悍然冒天下之大不韪，在越南发动侵略战争，那末，它必将碰得头破血流，遭到可耻的失败。"},{"type":"paragraph","text":"同志们，摆在我们面前的是一片大好形势。世界社会主义体系的力量和它的国际影响，正在急剧增长。社会主义阵营各国的各项建设事业也不断在取得伟大的成就。亚洲、非洲、拉丁美洲的民族民主运动，风起云涌，波澜壮阔。反对帝国主义的侵略政策和战争政策、保卫世界和平的斗争，已经成为当代最强大的、最广泛的群众斗争，并且形成了以社会主义力量为核心、包括民族解放力量、民主力量以及一切爱好和平力量的广泛的国际统一战线。与此相反，以美国为首的帝国主义战争势力，在全世界人民的沉重打击下，已经遭到和将继续遭到一系列的失败。前进的历史车轮是不可阻挡的。腐朽的资本主义已经是日薄西山、气息奄奄，正在走向自己的坟墓；而社会主义和人类进步事业，则如旭日东升，光芒万丈，最终必将取得在全世界的胜利。我们满怀信心地走向光明的未来！"},{"type":"paragraph","text":"同志们，朋友们：中、越两国人民是唇齿相依、休戚相关的兄弟。我们两国的武装部队是有着亲密战斗友谊的兄弟部队。我们两国人民和军队之间的兄弟友谊是建立在马克思列宁主义和无产阶级国际主义原则基础上的，是牢不可破、万古长青的。今后，在建设社会主义和共产主义的事业中，在巩固和加强由十二个兄弟国家组成的社会主义阵营伟大团结的事业中，在反对帝国主义侵略、保卫世界和平的斗争中，我们的友谊必将得到不断的巩固和发展。中、越两国人民必将世世代代地永远友好下去。"},{"type":"paragraph","text":"我提议："},{"type":"paragraph","text":"为英雄的越南人民和越南人民军的辉煌胜利，"},{"type":"paragraph","text":"为越南民主共和国的繁荣富强，"},{"type":"paragraph","text":"为中、越两国人民和军队之间的永恒的亲密的友谊，"},{"type":"paragraph","text":"为社会主义阵营的伟大团结，"},{"type":"paragraph","text":"为武元甲同志的健康，"},{"type":"paragraph","text":"为在座各位同志和朋友的健康，"},{"type":"paragraph","text":"为越南人民最敬爱的领袖、中国人民最亲密的朋友胡志明主席的健康，"},{"type":"paragraph","text":"为世界和平，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":12,"day":31}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"叶剑英元帅的讲话","authors":[],"parts":[{"type":"paragraph","text":"新华社河内30日电叶剑英元帅在武元甲大将欢送中国军事友好代表团的招待会上的讲话，全文如下："},{"type":"paragraph","text":"敬爱的武元甲同志，"},{"type":"paragraph","text":"同志们，朋友们："},{"type":"paragraph","text":"我们在亲密的兄弟邻邦进行的友好访问，现在已经圆满地结束了。在我们即将分别的前夕，我和代表团全体同志，满怀着惜别的心情，谨向越南人民敬爱的领袖胡志明主席，向武元甲大将同志和越南人民军的领导同志们，再一次表示崇高的敬意和衷心的感谢。"},{"type":"paragraph","text":"亲爱的同志们，自从踏上你们美丽国土的那一时刻起，我们就一直生活在洋溢着兄弟般的温暖气氛中。我们每到一处，都受到越南人民和越南人民军战士们亲如家人的接待。越南人民和越南人民军同志们，对于中国人民和中国人民解放军的诚挚友情，使我们深为感动。我们一定要把你们这种兄弟之情全部带回和转达给中国人民和中国人民解放军的全体指战员。"},{"type":"paragraph","text":"“这次友好访问，对我们代表团全体同志来说，是一次生动的深刻的教育。我们看到越南人民和越南人民军在社会主义建设和军队建设事业中，表现了充沛的革命干劲和克服困难的毅力；在反对帝国主义侵略、争取和平统一祖国的斗争中，具有顽强的意志和必胜的信心。我们在访问期间，荣幸地受到胡志明主席和越南劳动党、政府以及人民军领导同志的接见。并同越南广大干部、工人、农民群众以及人民军指战员同志，进行了亲切友好的会见和交 谈。我们全体一致获得了这样深刻的印象：在越南劳动党和胡志明主席教导下的越南人民和越南人民军，具有勤劳勇敢的优良品质，具有高度的爱国主义和无产阶级国际主义精神。你们在解放战争和社会主义建设事业上所创造的丰功伟绩，雄辩地说明了：越南人民是英雄的人民，越南人民军是英雄的人民军队。我们深信，兄弟的越南人民和越南人民军，必将在建设社会主义、争取祖国统一和加强国防力量的事业中，继续昂首阔步胜利前进！"},{"type":"paragraph","text":"同志们，朋友们，中越两国都是爱好和平的国家。我们为维护和平，争取不同社会制度国家在五项原则的基础上和平共处，都作了不懈的努力。但是，美帝国主义却顽固地坚持与中、越两国人民为敌。它继续霸占着中国的神圣领土台湾，它一直违背它自己关于美国将不使用威胁或武力去妨害日内瓦协议的诺言，从来没有停止过对印度支那的侵略和干涉。最近以来，美帝国主义更变本加厉、公然派遣自己的空军、海军部队和大批军事人员进入越南南方，直接指挥并且参与吴庭艳伪军对南越人民的血腥镇压。大量的美国飞机，武器和军用物资正在源源运进越南南方；美国的海军不断在越南领海活动，并且制定了陆战队的登陆计划。同时，美国还策动日本和东南亚条约组织的某些仆从国家，派遣军队参加对南越的干涉。美帝国主义这些赤裸裸的干涉和侵略罪行，已经使印度支那和整个东南亚的局势进一步恶化，引起了全世界爱好和平的人民的关切和愤慨。中国人民决不能无视美帝国主义和它的追随着武装干涉和侵略越南南方的冒险行动。我们认为：庄严的1954年日内瓦协议必须得到尊重，美帝国主义必须停止对越南南方的干涉和侵略，美帝国主义及其仆从国家的一切军事人员和装备必须撤出越南南方。我们相信，越南人民和平统一祖国的愿望一定能够实现。如果美帝国主义不顾越南人民和世界各国人民的反对，悍然冒天下之大不韪，在越南发动侵略战争，那末，它必将碰得头破血流，遭到可耻的失败。"},{"type":"paragraph","text":"同志们，摆在我们面前的是一片大好形势。世界社会主义体系的力量和它的国际影响，正在急剧增长。社会主义阵营各国的各项建设事业也不断在取得伟大的成就，亚洲、非洲、拉丁美洲的民族民主运动，风起云涌，波澜壮阔，反对帝国主义的侵略政策和战争政策、保卫世界和平的斗争，已经成为当代最强大的、最广泛的群众斗争，并且形成了以社会主义力量为核心、包括民族解放力量、民主力量以及一切爱好和平力量的广的国际统一战线。与此相反，以美国为首的帝国主义战争势力，在全世界人民的沉重打击下，已经遭到和将继续遭到一系列的失败。前进的历史车轮是不可阻挡的。腐朽的资本主义已经是日薄西山、气息奄奄，正在走向自己的坟墓；而社会主义和人类进步事业，则如旭日东升，光芒万丈，最终必将取得在全世界的胜利。我们满怀信心地走向光明的未来！"},{"type":"paragraph","text":"同志们，朋友们：中、越两国人民是唇齿相依、休戚相关的兄弟。我们两国的武装部队是有着亲密战斗友谊的兄弟部队。我们两国人民和军队之间的兄弟友谊是建立在马克思列宁主义和无产阶级国际主义原则某础上的，是牢不可破、万古长青的。今后，在建设社会主义和共产主义的事业中，在巩固和加强由十二个兄弟国家组成的社会主义阵营伟大团结的事业中，在反对帝国主义侵略、保卫世界和平的斗争中，我们的友谊必将得到不断的巩固和发展。中、越两国人民必将世世代代地永远友好下去。"},{"type":"paragraph","text":"我提议："},{"type":"paragraph","text":"为英雄的越南人民和越南人民军的辉煌胜利，"},{"type":"paragraph","text":"为越南民主共和国的繁荣富强，"},{"type":"paragraph","text":"为中、越两国人民和军队之间的永恒时亲密的友谊，"},{"type":"paragraph","text":"为社会主义阵营伟大团结，"},{"type":"paragraph","text":"为武元甲同志的健康，"},{"type":"paragraph","text":"为在座各位同志和朋友的健康，"},{"type":"paragraph","text":"为越南人民最敬爱的领袖、中国人民最亲密的朋友胡志明主席的健康。"},{"type":"paragraph","text":"为世界和平，"},{"type":"paragraph","text":"干杯！"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}