{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国货到底可不可购买?关于革命军人家属供销处出售美货问题","authors":[],"dates":[{"year":1950,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"你工作上有什么问题吗?你学习上有什么问题吗?你生活中有什么问题吗?你学校里、工厂里、企业机构里有什么问题么?你选择职业有什么问题么?你的家庭、恋爱、婚姻上有什么问题么?——把你的问题，送到“社会大学”来吧!"},{"type":"paragraph","text":"我们收到来信后，有的自己答复 ，有的请专家或有关方面答复 ，有的不能立刻下结论时，则让读者来共同计论。答复 的方式，除公开发表外，其他个别通讯回答。"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"编者先生:我们学习小组，在用辩论方式展开深入的时事学习时，有过这么一个题目:“美国货是不是也有好的”?反方说:“有，常见常用的派克51就是好例子。虽然它被可恶的资本家用成经济侵略的工具，穷凶地增加自己的财富，剥削了劳动人民的成果；但它是无产阶级的创造，本质上是好的。”正方说:“不，如果说是好的，那么送的来是要的吧?这一来我们的钢笔工厂，不是都要关门吗?想想这些后果我们不仅说它是坏的，而且是坏透了的!”反面又说:“认清资本主义的真面目吧!事质上他不会白送来的，我们可以不买51，甚至禁止51进口，但51的货色确是好。看问题要唯物!”除去我们都决心不买51外，还没有一致的意见，特地请教你!此致敬礼　读者　云良"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"编辑先生:友人要上东北，我在北四川路“上海市革命军人家属实用物品供销处”里买了(剩余物资)一条“羊毛裤”，回到家里，同居们都说我不该买美货，顿时觉悟这是美货，羞惭无地。但我坦白的告诉你，我是不能说绝对不买美货，但尽可能避免买外国货；有国货的东西，绝不买外货。今晨偶而心急，只知价廉物美就近的去买了这“羊毛裤”，比绒线的要便宜二倍，并又不用费时洗，就没有想到这是美货。"},{"type":"paragraph","text":"先生:转念间我有这疑问:为什么革命军人家属的供销处里尽买这些美货呢?这是政府没收的物资，我们该不该去买?　陈全"},{"type":"paragraph","text":"复 信"},{"type":"paragraph","text":"云良、陈全诸同志:由于时事教育之展开，最近常有很多读者来问关于买不买美货的问题，我们想在这里一并答复 。"},{"type":"paragraph","text":"我们觉得，这是一个对美国“物质文明”的认识问题。云良同志的学习小组，难已接触到一些本质问题，但由于还没有坚定的立场，因而还有些摇摆，觉得似是而非。"},{"type":"paragraph","text":"所谓美国货好不好，美国物质文明不文明，不能将它与社会制度分开，不能将它与生产关系割裂开来看。的确，“它是无产阶级创造的”，但却不是为无产阶级所有。美国的劳动人民创造了不仅是派克笔、羊毛裤，而且还有玻璃丝袜、流线型汽车、摩天大楼等等，但却是为了满足少数人的享受和利润。仅占美国百分之三的家庭，最大收入每年达卅亿美元，但百分之七十的家庭，每年收入仅四千，其余仅数百美元。建筑在广大人民痛苦基础上的这种“物质文明”，不正是很野蛮，很没有道理吗?美国货的“好”，站在劳动人民的立场上，如何说得出来?"},{"type":"paragraph","text":"同时，美国劳动人民创造的高度技术水平，不仅为美帝用来剥削国内的广大人民，而且也用来向外侵略。只要一想到百年来我国遭受到帝国主义这种“物质文明”的惨重痛苦，站在劳动人民的国家民族的立场上来看，叫我们怎能崇拜或赞美呢?最重要的是:有些人不仅崇拜、而且从这些假象上以为美帝很强大，以致不自觉的产生恐美心理。但如果能站稳立场看清本质，则我们即可从而认识到美帝外强中乾、美帝是纸老虎的这一真理。讨论美国货的问题，应该更进一步把我们的思想从51型笔、玻璃丝袜之类束缚中解放出来。"},{"type":"paragraph","text":"在我们对美国货，美国“物质文明”有了这样的认识后，具体问题就可以解决了。像羊毛裤这种剩余物资，我们把它当作已有的物质来消费掉有甚么不可以呢?因此，只要陈全同志正确认识了美帝“物质文明”的问题，便不必因为买了羊毛裤而苦恼。　编者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}