{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":27}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为明年生产继续跃进作好准备","authors":[],"parts":[{"type":"paragraph","text":"今年部队生产的秋菜已经收获完毕，丰收喜讯不断传来。总政治部在今春发布的军队进行工农业生产的指示中，曾经要求部队争取在两三年内，连同原供给标准规定的数量，达到每人每年肉类五十斤，蔬菜六百至七百五十斤，食油二十四斤的生活指标。经过一年的努力，现在不少单位在蔬菜方面，已经达到或接近达到这个指标，肉类的生产也有很大成绩。一年来的农副业生产，不仅改善了部队的副食品供应，支援了市场，并且在生产劳动中锻炼了广大官兵，进一步发扬了我军的光荣传统。这个收获是很巨大的，值得我们欢欣鼓舞。"},{"type":"paragraph","text":"但是，部队明年的农副业生产仍然是一项艰巨的任务。我们要在明年争取多数部队达到总政治部规定的要求，要做到这一点，特别是在目前离指标要求还很远的肉类和油类生产方面，还得作极大的努力。"},{"type":"paragraph","text":"为了取得明年生产的更大成绩，当前有两件大事情要做。一件是遵照党中央和国务院指示的精神，同地方一道，在今冬明春掀起一个养猪的热潮，以解决生产需用的肥料和部队明年的肉食和部分食油问题。另一件事，是要做好明年农业生产的准备工作。今天我们先就后一个问题谈一些意见。"},{"type":"paragraph","text":"蔬菜的生产，今年已经打下了较好的基础。明年的问题，是要使蔬菜生产得更多，安排得更好，使全年不断有足够的菜吃，并且不仅要保证数量，而且要提高质量；要根据养猪大发展的需要多种些饲料作物；根据本单位的条件，加强油料作物的生产；同时，要积极改善劳动条件和经营管理，争取节省劳力的消耗，使部队腾出更多的时间去进行训练和其他工作。为了达到这个要求，除了认真总结今年的生产经验，做好明年的生产规划以外，还要抓紧做好冬季的生产准备，并且从长远打算，进行必要的基本建设，贯彻农业八字宪法，例如进行深耕深翻、平整土地、兴修水利、积肥造肥、选种留种、修制和改进农具等。这些工作做好了，明年农业生产的大丰收才有可靠的保证。"},{"type":"paragraph","text":"深耕深翻，平整土地，逐步实现园田化，这是农业生产的一项基本建设。它不仅能使当年显著增产，而且有着长年的增产效果。特别是今年有些部队为了照顾公社生产，把不少土地退还了人民公社，这就更需要在现有的土地上，精耕细作，提高单位面积产量。今年许多部队的丰产经验证明，在提高单位面积产量方面，深耕起了一定的作用。在没有大量深耕工具的情况下，一般大田作物可以深翻一市尺左右，菜地和试验田可以适当加深，耕翻次数可以由各单位根据来年种植计划的需要确定。对现有的土地，需要统一规划，尽量把小块并成大块，把不平的整平，逐步达到园田化的要求。"},{"type":"paragraph","text":"水利是农业八字宪法中的重要措施之一。经过去年和今年的努力，各部队在兴修水利方面获得了不少成绩，但是离水利化的要求还很远，因而经常要花费很多劳力去浇水。天旱的时节，浇水消耗的劳力就更多。为了解决这个问题，在今冬明春需要积极兴修水利，争取使全部菜地实现水利化。在这一工作中，除了检查和修补已有的水利工程，力争扩大灌溉面积以外，还可以与人民公社协作，修一些比较大的水利工程；也可以根据自己的条件和需要，因地制宜地修一些小型的水库、蓄水池、水井等，逐步形成比较完整的水利系统，提高抗旱防涝的能力。有些部队在进行水利建设的时候，注意全面规划、综合利用，做到既能灌溉田地，又能养鱼、养鸭、种植猪饲料等，这种作法是很好的，值得提倡。"},{"type":"paragraph","text":"根据明年增产计划的需要，还要发动群众，开展积肥、造肥活动。各部队现有七十多万头猪，还要继续增养，加上大量牛、羊、家禽和军用骡马，这是制造肥料的好工厂。大量的人粪尿也是很好的肥料。除了收集这些肥料以外，还要多方面设法积肥造肥，如利用卫生运动中清除的垃圾造肥；南方部队种植冬季绿肥；沿海部队用大量海泥、水藻造肥；有些部队可以利用矿石、卤水、海水和烟灰等制造土化肥，等等。有条件的单位，可以自己兴办或和地方合办小型的化肥厂，使明年农业生产有足够的肥料。"},{"type":"paragraph","text":"为了适应明年生产的继续跃进，还要准备好足够的生产工具。今年有些部队由于生产工具不足、劳动效率不高，浪费了不少人力。各部队在今冬对现有的生产工具要进行检查和修理，还要根据明年生产的规模，增添必要的耕种和灌溉工具。特别是要开展技术革新，本着土洋并举、逐步提高的精神，根据具体条件，实现车子化，使用排灌机械等。在增添和改良工具中，要充分发挥军械、汽车等修理技术部门的潜力，开展业余生产，收集废铜烂铁，自制自修自用。"},{"type":"paragraph","text":"种子要选好、留好、保管好，并尽量留一定数量的后备种子。目前，南方部队正进入蔬菜生产的旺季，要及时注意留种、选种工作；留种要有全面安排，使粗细菜种适当配搭，种植季节紧密衔接。北方部队已选好种的，要妥加保管，作上标记，定期检查翻晒，以保证质量。根据明年生产规划，留种不足或种子花样不多的单位，还应及早准备，和兄弟部队或人民公社调剂解决。"},{"type":"paragraph","text":"在完成这些工作中，我们有许多有利条件。最重要的是，在党的八届八中全会反右倾、鼓干劲，开展增产节约运动的号召下，官兵们生产热情空前高涨；同时，由于今年丰收的鼓舞，大家信心更大，干劲更足；在训练和施工的间隙，也有可能腾出更多一些的人力投入到生产中去。我们希望各级党委和有关部门迅速地把这项工作抓起来。这些工作做好了，来年就一定可以取得更大的丰收，进一步改善部队的副食品供应，保证训练和各项工作更大地跃进！"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}