{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把批林批孔的斗争进行到底——四八○○部队某部八连干部战士大批判文章选登","authors":["常国友/高凌广/林正旺"],"parts":[{"type":"paragraph","text":"斥“英雄和奴隶共同创造历史”的谬论"},{"type":"paragraph","text":"叛徒、卖国贼林彪一伙为了“克己复礼”，复辟资本主义，竭力鼓吹“英雄和奴隶共同创造历史”的唯心史观。这种谬论，表面看来，好象既肯定了英雄，又没有否定奴隶，真是又公允，又全面。其实，这完全是欺人之谈，是孔老二和孟轲鼓吹的“无君子莫治野人，无野人莫养君子”的拙劣翻版，是地地道道的“圣人”、“王者”创造历史的唯心主义谬论，是为他“克己复礼”的修正主义路线服务的。"},{"type":"paragraph","text":"请看事实。在孔老二眼里，劳动人民不过是“困而不学”的下等人，只知道小恩小惠。林彪也胡说劳动人民只懂得“恭喜发财”、“油盐酱醋柴”、“妻子儿女”，此外就什么也不懂了。劳动人民被他们诬蔑成这个样子，哪里还有什么创造历史的份儿呢？在这同时，林彪、孔老二却狂热地吹嘘他们自己。孔老二胡说什么“天生德于予”，林彪也胡说他的脑瓜“特别灵”，“和别人的不一样”，“一股风吹下去，就把整个的事情改变面貌”。鲁迅说得好：“比较是医治受骗的好方子。”只要把他们对劳动人民的诬蔑同他们对自己的吹嘘稍稍加以对比，就可以清楚地看出，林彪一伙鼓吹的“英雄和奴隶共同创造历史”，完全是骗人的鬼话。在这里，“奴隶”两个字是个幌子，“英雄创造历史”，才是他们的本意。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“人民，只有人民，才是创造世界历史的动力。”这是对人民群众的伟大历史作用所作的最正确、最科学的评价。看看我国的历史，什么时候不是人民群众起着推动历史前进的决定作用呢？春秋战国时期，正是由于奴隶阶级一次又一次的反抗、暴动，从根本上动摇了奴隶主贵族的反动统治，新兴地主阶级利用这个成果，才建立起封建统治。在封建社会里，无数次农民起义和农民的革命战争，不断打击着封建统治，推动着社会历史的发展。在新民主主义革命时期，是我国广大人民在伟大领袖毛主席和共产党领导下，推翻了压在头上的三座大山，建立了中华人民共和国。毛主席亲自发动和领导的无产阶级文化大革命，动员了亿万人民群众，挖出了刘少奇、林彪两个资产阶级司令部，巩固了无产阶级专政。在当前的批林批孔运动中，广大工农兵群众在毛主席革命路线指引下，积极批判林彪修正主义路线的极右实质，挖他们的思想老根，热情支持社会主义新生事物，勇敢保卫文化大革命的成果，充分发挥了主力军的作用。无数事实证明，人民群众是历史的真正主人。"},{"type":"paragraph","text":"对于英雄人物个人的历史作用，必须用历史唯物主义去分析。不同阶级看英雄人物有不同的标准。我们无产阶级认为，只有适应历史发展的规律，参加人民群众的革命斗争，反映人民群众的要求，集中群众的智慧，在历史上起进步作用的人，才能称得上英雄人物。这些英雄人物的历史作用，是完全包含在劳动人民创造历史的过程中的。可是，在林彪、孔老二看来，谁拚命维护旧事物，谁极力搞反革命复辟，谁就是英雄。周文王、周公旦等为了巩固奴隶制，制定了一大套“周礼”，孔老二以他们为“英雄”。孔老二面对奴隶造反和新兴地主阶级的兴起，大骂“天下无道”，妄图复辟西周奴隶制，林彪以他为“英雄”。林彪面对我国欣欣向荣的社会主义事业，学着孔老二的腔调狂叫“克己复礼”，妄图复辟资本主义，陈伯达也捧他是“英雄”。现在也还有一小撮阶级敌人，恶毒攻击和否定文化大革命，否定社会主义新生事物，叫嚷“今不如昔”，“中不如洋”。他们把中国共产党领导下的我国广大人民群众看成“阿斗”，把自己看成能倒转乾坤的“英雄”。但在我们无产阶级看来，所有这些人物，统统不过是逆历史潮流而动的反动派，是社会的渣滓，历史的罪人。"},{"type":"paragraph","text":"林彪这个不学无术的大党阀、大军阀，为什么突然大讲起“英雄创造历史”来呢？马克思、恩格斯早就指出，宣扬唯心史观，就是要人们向“天生”的“贵人”屈膝。孔丘、孟轲在宣扬“生而知之”的同时，吹嘘自己是“不学而能，不虑而知”的圣人，上天把“平治天下”的使命赋予了他们。林彪效法孔孟大搞“克己复礼”，鼓吹“天才论”，也吹自己是英雄，是“天马”，要“独往独来”。很明显，他是为了“大树特树”自己，妄图欺骗和愚弄人民群众，实现篡党夺权、颠覆无产阶级专政、复辟资本主义的罪恶阴谋。"},{"type":"paragraph","text":"在社会大变动的历史时期，反动阶级的代表人物，总是要登台表演一番的。结果呢，孔老二被赶进了历史的垃圾堆，林彪也自取灭亡，成为不齿于人类的狗屎堆。"},{"type":"paragraph","text":"连长 常国友"},{"type":"paragraph","text":"同人民作对的反动派都没有好下场"},{"type":"paragraph","text":"林彪和孔老二都是劳动人民的死敌。他们为了“克己复礼”，倒退复辟，恶毒诬蔑劳动人民。一个骂劳动人民是“下愚”，只知道小恩小惠；一个骂劳动人民是“糊涂虫”，只懂得“招财进宝”、“恭喜发财”。我们是来自劳动人民、服务于劳动人民的工农子弟兵。林彪效法孔老二，这样恶毒地诬蔑劳动人民，我们决不答应！"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“群众是真正的英雄”。这是天经地义的伟大真理！"},{"type":"paragraph","text":"几千年来，正是劳动人民始终站在阶级斗争、生产斗争和科学实验的第一线，在斗争实践中，认识世界，改造世界，创造了人类的物质财富和精神财富。自从马克思主义产生以来，在无产阶级政党的正确指引下，人民群众的伟大历史作用更加充分地发挥出来了。特别是在无产阶级专政条件下，优越的社会主义制度，为人民群众发挥自己的聪明才智，提供了无限广阔的天地。我们建国以来各个方面的伟大成就，从大庆油田到大寨的建设，从飞架南北的长江大桥到遨游太空的人造卫星，都是劳动人民伟大智慧和才能的生动体现。离开了劳动人民认识世界和改造世界的伟大斗争，还有什么“智”可言呢？"},{"type":"paragraph","text":"林彪、孔老二以为自己很聪明，其实是最蠢的。孔老二“四体不勤，五谷不分”，硬要开历史倒车，反动本性至死不变，这不是很蠢吗！林彪不读书、不看报、不看文件、不参加实践，什么学问也没有。他迫不及待地篡党夺权，搞复辟，逆历史潮流而动，结果是搬起石头砸自己的脚，死无葬身之地。这不也是最蠢的吗！"},{"type":"paragraph","text":"林彪、孔老二诬蔑劳动人民只知道小恩小惠，只懂得生活小事，完全是胡说八道。我国无产阶级和广大劳动人民，在伟大领袖毛主席英明领导下，为了阶级和民族的解放，为了建设社会主义和实现共产主义的远大理想，同压在中国人民头上的“三座大山”，同苏修、美帝和各国反动派，同国内形形色色的阶级敌人，进行了长期、艰苦的革命斗争。在革命战争年代，无数革命前辈为了消灭敌人，解放自己的阶级兄弟，抛头颅，洒热血，前仆后继。解放区的广大人民，抬担架、送军粮、送子弟参军，尽一切力量支援前线。在社会主义革命和社会主义建设中，大庆工人不怕冰雪严寒，为祖国建设多出油。大寨贫下中农靠着一颗红心两只手，战天斗地夺丰收。保卫珍宝岛、西沙群岛的英雄战士和民兵们，为了捍卫祖国的神圣领土英勇战斗。难道他们想的是“招财进宝”、个人发财致富吗？林彪的谬论，是对无产阶级和广大劳动人民的莫大污辱！"},{"type":"paragraph","text":"我们的人民，是伟大的人民，是用马列主义、毛泽东思想武装起来的人民，是有高度的阶级斗争和路线斗争觉悟的人民。这样的人民，想的是革命，干的是革命。他们的一言一行，一举一动，都同伟大的无产阶级革命事业和共产主义的远大理想联系在一起。叛徒、卖国贼林彪，是一个极端自私的个人野心家和阴谋家，在他肮脏的灵魂深处，浸透了封、资、修的毒汁。他的反动世界观，决定了他永远不能理解劳动人民的伟大历史作用。他的反动的阶级本性，支配着他总是认为自己如何了不起，而人民群众是不行的。其实，真正不行的，恰恰是他自己。"},{"type":"paragraph","text":"历史上一切和人民作对的反动派都没有好下场。孔老二和人民作对，结果是走到哪里都遭到人民的反对，最后哀叹着去见周公了。独夫民贼蒋介石和人民作对，结果被人民赶到几个海岛上去了。陈独秀、王明、刘少奇这些机会主义路线的头子反党反人民，结果一个个都成了不齿于人类的狗屎堆。叛徒、卖国贼林彪也一样，他妄图篡党夺权，在中国搞“克己复礼”，复辟资本主义，重新把劳动人民打入苦难的深渊，结果也成了死有余辜的叛徒、卖国贼。"},{"type":"paragraph","text":"班长 高凌广"},{"type":"paragraph","text":"林彪点的是旧社会的招魂“灯”"},{"type":"paragraph","text":"南宋时儒家代表朱熹吹捧孔老二说：“天不生仲尼，万古长如夜”。他颂扬孔老二是照亮“万古夜”的“明灯”，如果上天不降生孔老二，人类就会糊糊涂涂，千年万代愚昧无知。叛徒陈伯达也肉麻地吹捧林彪“一灯能除千年暗，一智能灭千年愚”。真是无独有偶，一对唯心主义可怜虫，吹捧两个自命“天圣”、“天才”的大骗子。"},{"type":"paragraph","text":"在奴隶制向封建制变革的时代，孔老二顽固地站在奴隶主贵族一边，叫嚷“克己复礼”，充当没落奴隶制的卫道士，极力阻挡历史车轮前进。他根本不是什么“明灯”，而是妄图把人类引向没落奴隶制社会的阴灯。"},{"type":"paragraph","text":"在无产阶级专政的社会主义新中国，林彪、陈伯达竟叫嚣要“除千年暗”，充分暴露出他们对于社会主义新社会的刻骨仇恨，和他们迫不及待地要“克己复礼”，复辟资本主义的反革命野心。毛主席指出：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”对于“光明”和“黑暗”，不同的阶级有不同的看法。无产阶级和广大劳动人民饱尝了旧社会的苦难，他们天天想，夜夜盼，盼望东方出太阳。“一唱雄鸡天下白”。毛主席、共产党领导人民得解放，从此，广大劳动人民当家作了主人，看到了太阳，见到了光明。而一切剥削阶级却把剥削、压迫劳动人民看作是天经地义，把吃人的旧社会看作是他们“光明”的“天堂”。在无产阶级夺取政权以后，剥削阶级被剥夺了一切权力，他们就对无产阶级专政恨之入骨，咒骂社会主义制度“黑暗”，总想恢复失去的“天堂”。林彪、陈伯达叫嚣要“除千年暗”、“灭千年愚”，正是喊出了被打倒的地主资产阶级的心里话。林彪、陈伯达点的那盏“灯”，是复辟资本主义的阴灯，是旧社会的招魂灯。"},{"type":"paragraph","text":"我们无产阶级和劳动人民，吃尽旧社会的苦，受尽旧社会的罪。我家在万恶的旧社会，祖祖辈辈给地主当牛做马。我父亲七岁就给地主放牛，吃不饱、穿不暖，挨打受骂；四叔生病无钱治，眼睁睁地看着死去。是党和毛主席把我家从苦海中救了出来，过上了幸福生活。林彪妄图再让我们吃二遍苦，受二茬罪，我们坚决不答应。"},{"type":"paragraph","text":"孔老二为了维护黑暗的奴隶制，打着“克己复礼”的破旗，到处奔走，到处碰壁，成了过街老鼠，人人喊打。林彪效法孔老二，把“克己复礼”、复辟资本主义当作万事中最大的事，最后叛国投修，也落得个粉身碎骨，成了荒漠上的一点幽幽磷火。"},{"type":"paragraph","text":"班长 林正旺"},{"type":"paragraph","text":"林彪自比“天马”是妄想复辟"},{"type":"paragraph","text":"历史上反动阶级的代表人物，为了维护他们的反动统治，总要把自己打扮成“真命天子”或天生的“圣贤”，以表明他们是天然的统治者。孔老二说“天生德于予”，孟轲讲“如欲平治天下，当今之世，舍我其谁也？”都是这种货色。资产阶级野心家林彪和孔孟是一个庙里的和尚，念的是一本经。他把“天才论”作为他实行“克己复礼”，复辟资本主义的理论纲领，并把自己比作“天马”，表达他篡党夺权，实现反革命统治的野心。"},{"type":"paragraph","text":"林彪和孔老二一样，是个毫无真才实学，而又装模作样、自我吹嘘的大骗子。孔老二四体不勤，五谷不分。他的那一套为奴隶主服务的所谓“学问”，也不过是一把被历史抛弃的“秕糠”。林彪呢？是个不读书、不看报、不看文件，什么学问也没有的大党阀、大军阀。他仇恨马列，仇恨人民，无视社会发展的客观规律，不接触实际，没有一点真知，只会躲在阴暗的角落里搞阴谋诡计。他无耻地自比“天马”，其实不过是一头“黔驴”，搞阴谋不成，搬起石头砸了自己的脚。"},{"type":"paragraph","text":"我们应当看到，林彪自比“天马”的反动条幅，早在一九六二年就写成了。那时，苏修叛徒集团趁着我国三年自然灾害所造成的暂时困难，对我国施加压力，撕毁合同，撤走专家；国民党蒋介石也狂妄叫嚣“反攻大陆”；国内外阶级敌人遥相呼应，掀起反华黑浪，一时闹得乌烟瘴气。林彪以为时机到了，按捺不住他的反革命野心，跃跃欲试。他把“天马行空，独往独来”的反动条幅挂在床头正中墙上，鞭策自己时刻不忘篡夺党和国家的最高权力。可见他的反革命野心由来已久。"},{"type":"paragraph","text":"“独往独来”，是林彪妄想叛国投修，复辟资本主义的黄粱梦。事实证明，他说的“独”，就是要搞反革命的独裁统治，保护地主资产阶级，残酷地压榨和镇压人民。他说的“往”，就是要投往苏修社会帝国主义怀抱。他说的“来”，就是要把苏修引进来，变中国为苏修社会帝国主义的殖民地，好在苏修的“核保护伞”下建立世袭的法西斯林家王朝，世世代代充当苏修的儿皇帝。"},{"type":"paragraph","text":"其实，“独往独来”不过是林彪反党集团的垂死挣扎。一切反动派在他们行将灭亡的时候，总是不甘心的，总是错误地估计形势，穷凶极恶地同革命人民较量。叛徒、卖国贼林彪在党的九届二中全会以后，看到自己篡党夺权的阴谋败露，在中国复辟资本主义的梦想即将破灭，就躲在阴暗的角落里，加紧炮制反革命政变计划《“571工程”纪要》，丧心病狂地妄图谋害伟大领袖毛主席。但是，在我们伟大、光荣、正确的中国共产党面前，在我们用马列主义、毛泽东思想武装起来的人民群众面前，在我们具有高度路线斗争觉悟的人民解放军面前，林彪只能自取灭亡。"},{"type":"paragraph","text":"班长 刘文相"},{"type":"paragraph","text":"彻底砸碎“天命论”"},{"type":"paragraph","text":"孔老二和他的徒子徒孙们都是唯心主义的“天命论”者，宣扬“死生有命，富贵在天”，他们把自己打扮成“受命于天”的“圣人”，胡说劳动人民受奴役、受压迫是老天安排、命里注定。林彪也效法孔老二，吹嘘自己是天生的“天才”、“至贵”，是天生的统治者，污蔑广大人民群众是天生的笨蛋。这和孔老二的“天命论”完全是一路货色。"},{"type":"paragraph","text":"解放前我家很穷。一次地主冲进我家，硬说我家欠他八斗粮，把我家仅有的一点粮食给抢走了。逼得我奶奶、伯父给地主当长工，父亲给地主打短工，七岁和九岁的两个姑姑，给人家做了童养媳，三岁和不满一岁的两个姑姑，也卖给了人家，爷爷到张家口坝上给地主干活，害得我们家破人亡。"},{"type":"paragraph","text":"霹雳一声春雷响，来了救星共产党。一九四八年我们家乡解放了，我们家也和全国贫下中农一样，过上了幸福生活。"},{"type":"paragraph","text":"解放前，广大贫下中农吃糠咽菜，地主阶级花天酒地。地主们说：“牛吃谷草鸭吃谷，各人自有各人福，生就受穷没福命，富贵贫穷天决定。”我们贫下中农现在能过上幸福生活，难道是“天”改变了主意，使我们的“命”变好了吗？不是！是因为过去我们没有掌握政权，受地主阶级的压迫和剥削，今天在共产党、毛主席领导下，建立了无产阶级的政权。劳动人民要翻身解放，不靠“神仙皇帝”，而是靠党，靠毛主席，靠毛主席的革命路线，靠我们自己起来干革命。"},{"type":"paragraph","text":"孔老二鼓吹“天命论”，是为了使奴隶们服服帖帖当牛马，以挽救和维护没落的奴隶制度。林彪鼓吹“天才论”，是妄图篡夺党和国家的最高权力，复辟资本主义。孔老二的“天命论”挽救不了奴隶制度的必然灭亡。林彪的脑袋并不比他的反革命前辈“长得好”，他和坚如磐石的无产阶级专政较量，也只能碰得头破血流。"},{"type":"paragraph","text":"班长 贾玉明"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}