{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"弄堂小厂土设备大显威风一记上海金属软管厂土法上马发展尖端产品的事迹","authors":[],"dates":[{"year":1970,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”在伟大领袖毛主席这一光辉思想照耀下，上海金属软管厂工人满怀革命豪情，在独立自主、自力更生的道路上，昂首阔步地前进。"},{"type":"paragraph","text":"上海金属软管厂是由五个手工工场、作坊合并起来的一百五十多人的小厂。过去这个厂只能用手工生产，现在自己动手造出了各种金属卷管机二十台，无产阶级文化大革命中又造出了特殊卷管机等五台新设备。产品也从普通的盘元镀锌卷带，到一九五八年开始生产金属软管，发展到现在能生产各种口径、规格、耐压强度的金属软管一百八十一种，各种不锈钢软管二十种。其中有四十五个品种规格不同的产品，填补了我国工业的空白或成为国际尖端产品。"},{"type":"paragraph","text":"第一根不锈钢软管的诞生"},{"type":"paragraph","text":"上海金属软管厂的发展道路充满着斗争。第一根不锈钢软管的诞生，就是两个阶级、两条道路激烈斗争的产物。一九五八年的大跃进，促进了我国工业生产的飞跃发展，国家对各种金属软管的需要越来越多，特别是对不锈钢金属软管的需要更为迫切。一九六○年，这个厂在一个资产阶级技术“权威”的操纵下，关门试造不锈钢软管机。接着，一个苏修“专家”也跟着到这个小厂“参观”来了。他进门的第一句话就说:“这样的房子不要压死人吗?”这个苏修“专家”站了不到十分钟就溜走了。因为不依靠群众，这项试验没有搞成功，不了了之。"},{"type":"paragraph","text":"一九六五年四月，这个厂的工人，在伟大的四清运动后，急国家所急，提出与有关科研部门挂钩，自力更生试制不锈钢软管机。但那时厂里技术大权还被一个资产阶级技术“权威”垄断，对工人进行压制和刁难。经过工人们的坚决斗争，迫使这个家伙交出了技术大权。然后由一些政治觉悟高、有实践经验的工人，组成了不锈钢卷管机试制小组。"},{"type":"paragraph","text":"工人试制组成立后，厂内两条路线的斗争更加激烈了。在叛徒、内奸、工贼刘少奇的反革命修正主义工业路线的包庇下，窃取了局、公司领导权的走资派听说这个厂要搞不锈钢软管机，他们立即跳出来阻挠，企图迫使试制组停止工作。开始他们摆出一副“老爷”架子训斥说:“研究所都搞不出来，你们小厂想搞是胡闹。”后来又暴跳如雷地说:“这个项目就是搞出来，我们也不承认!”"},{"type":"paragraph","text":"资产阶级气势汹汹的进攻，没有吓倒试制小组的同志。他们向人民解放军学习，把突出无产阶级政治放在试制工作首位。他们从部队第一次得到了一本《毛主席语录》，建立起“天天读”的学习制度，成为全厂第一个活学活用毛泽东思想的战斗集体。遇到困难，他们就学习《毛主席语录》中关于“自力更生，艰苦奋斗”、“勤俭建国”、“敢于斗争，敢于胜利”、“革命英雄主义”等章节。毛主席的话，字字句句印在他们心坎里，落实到行动上。他们立下誓言:“我们搞生产要用毛泽东思想挂帅。外国有的，我们要有；外国没有的，我们也要有；‘权威’不敢碰的，我们也要闯。工人阶级就是要有志气，不锈钢软管一定要在我们手里造出来!”"},{"type":"paragraph","text":"试制组六个同志挤在一间不到二十平方米的简陋房子里，在一无图纸、二无设备的条件下，靠着战无不胜的毛泽东思想和集体的智慧，边设计、边制造，日夜战斗在机器旁，遇到困难就坐下来学习《毛主席语录》，倦了就蹲下来休息一会儿再干。经过一个多月的奋战，造出了我国第一台不锈钢卷管机。可是，走资派不承认这个新生事物，工人要试制不锈钢软管，他们不给试制费用。试制组同志就用土办法，没有酸洗缸，就买了一只价格便宜的大砂锅来酸洗；没有焊接设备，他们就早出晚归，到兄弟单位去利用人家空隙时间进行焊接；材料要用温水清洗，他们就发扬艰苦奋斗精神，自己到老虎灶一担一担地挑热水，直到把材料清洗干净才休息。他们就这样坚持贯彻执行毛主席的“独立自主、自力更生”的伟大方针，在有关科研单位大力支持下，失败几十次，经过了一个多月时间，终于试制成功我国第一根不锈钢软管。"},{"type":"paragraph","text":"靠毛泽东思想制造尖端产品"},{"type":"paragraph","text":"他们不但用土办法试制第一台不锈钢卷管机，而且用土设备、土办法制造了其它尖端产品。"},{"type":"paragraph","text":"去年，一家塑料厂的“一条龙”设备，有两根软管出了毛病。这两根软管是过去从国外进口的，这次再向国外去买，对方提出了种种条件进行刁难。上海金属软管厂工人知道后十分气愤，毫不犹豫地接下了任务。这种软管要求很高，厂里没有光学曲线磨床，他们就在一台老式车床上用砂皮、抛光纸代替，弯曲的地方磨不到，他们就用一根细纱线粘上金钢钻粉等土办法，磨出了一道道精密曲线。做好的金属软管要试验耐压能力，没有试验设备，工人老师傅就群策群力，用钢管当压缩芯子，用钢板作挡板，用神仙葫芦当压缩机，用人力进行土法压力试验，检验结果，质量标准大大超过了进口产品的水平。工人们说:“我们不是靠什么‘洋’技术，而是靠毛泽东思想干革命。”"},{"type":"paragraph","text":"去年国庆前夕，有一家医疗仪器单位的同志，要求上海金属软管厂试制一种精密医疗器械上的管子。这种管子直径很小，厂里从来没有做过，也没有看到过。帝国主义分子刁难我们，向我们成百倍、成千倍地要价。上海金属软管厂的工人们听了，表示一定要自己动手制造，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。当天晚上，厂革委会委员和近二十名老工人开了一次“诸葛亮”会，会上围绕怎么制造这根管子的问题，展开了“洋”与“土”的辩论。最后，他们还是确定发扬穷棒子精神，用土设备上马干。试制工作开始了，工人们连吃饭时也在讨论，他们看到食堂里的长凳，受到启发，就决定把土设备装在长凳上。吃完晚饭大家就干起来了，打眼的打眼，装角架的装角架，花了不到三个小时，一台“独一无二”的微型卷管机就诞生了。"},{"type":"paragraph","text":"就在这台特殊的土卷管机上，工人们造出了第一根微型不锈钢金属软管，经过检验，粗细还差零点零几毫米。有的人说这样可以了，工人老师傅却说，我们要精益求精，要达到国际水平。于是又进一步改进，终于造出了比进口产品质量还均匀、光洁的微型不锈钢软管。总共花了不到五元钱，就做了二十几根。工人们兴奋地说，这下可真“气死帝、修、反”了。"},{"type":"paragraph","text":"国家急需的，再难也要造"},{"type":"paragraph","text":"无产阶级文化大革命前，上海金属软管厂在刘少奇的反革命修正主义工业路线的控制下，大搞利润挂帅，这个厂对加工产品规定了四个不接，即:没有条件的不接，没有设备的不接，没有厂房的不接，没有利润或利润不高的不接。现在，革命大批判冲垮了这些资产阶级的条条框框。新生的革委会根据革命群众的倡议提出:只要国家需要，不管有没有条件、有没有设备、有没有厂房、有没有利润，都要接。工人们说，我们是社会主义企业，国家所急需的产品，不管任务怎样难，不管自己任务怎样忙，都要接下来。"},{"type":"paragraph","text":"去年，党的“九大”召开前夕，边远省市的同志要解决一种新闻传真机的软管，特地来到这个厂里，请求支援。工人老师傅听说这是用来及时传播毛泽东思想的，毫不迟疑地说:“我们接下来。”这种管子耐磨性要求很高，每分钟要经得起几万次转动，而厂里原来只搞过每分钟几百转的管子。要用较硬的弹簧钢丝，必须慢速卷管，但厂里没有变速箱，一时也买不到，工人们心中很急。为了宣传毛泽东思想，他们决心冲过这一关，日夜想办法，结果用两台卷管机拼起来，把一只皮带盘改小，一只皮带盘放大，使转速过桥达到了变速目的。制出的金属软管耐磨性能超过了进口产品。用户得到了这项产品非常满意。"},{"type":"paragraph","text":"又有一次，国家急需一种方型软波金属导软管。订货单位的同志只介绍了这种高级软管的性能和作用。厂革委会和老工人了解到这种产品的重要性和迫切性后，决定立即把这个产品攻下来。没有机器自己造，没有精密车床，就利用一台老式皮带车床闹革命。工人老师傅在车床上边想、边画、边造、边改。试制受到挫折的时候，就翻开红宝书，学习毛主席的教导:“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”经过几个月的奋战，终于造出了第一台方型卷管机。卷管机造好了，如何卷出合乎要求的方管还有很大的距离。有关同志又反复学习了毛主席关于“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”的教导，鼓起了胜利的信心，大家怀着对毛主席的赤胆忠心，不分昼夜，几十次、几百次地试制。失败了，重新来，闯过了一道道难关，在有关研究单位的协作下，先后经过九个月的试验，造出了我国第一根方型软波金属导管，经过有关技术部门鉴定，质量远远超过了帝国主义国家产品的水平。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\04\\704c020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海金属软管厂坚持走自力更生道路，土法上马，试制出许多高效率的土机床。图为工人们正在土设备波纹卷管机旁研究改进措施。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}