{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"到农村插队落户是知识青年的革命方向","authors":["于国","朱玉霖","李日珍","毛永辉","王奇","邹慧慈"],"dates":[{"year":1968,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"嘉定县华亭公社联二大队插队落户青年　毛永辉　朱玉霖　邹慧慈　王奇　于国　李日珍"},{"type":"paragraph","text":"伟大导师毛主席最近教导我们:“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。”毛主席的最新指示对广大知识青年再次指明了革命的方向。我们亲身体会到:知识青年安家落户在农村，接受贫下中农再教育，改造自己世界观，促进思想革命化，建设新农村，好处说不完。"},{"type":"paragraph","text":"我们几人都是六六、六七届高初中毕业生，今年十月插队落户到华亭公社联二大队。由于受了刘少奇的“读书做官论”的流毒，学校刚开始动员我们下乡的时候，思想上不通，认为读了十多年书下乡有点不合算，当农民无“前途”，没“出息”，嫌农村条件差，怕艰苦；又担心我们这些人劳力差，农活千不来，下去贫下中农不一定欢迎。"},{"type":"paragraph","text":"我们几人一起下乡后，出乎意料，农村广大贫下中农、革命干部热烈欢迎我们。公社革命委员会专门召开欢迎大会，生产队贫下中农把我们的铺盖接回去，吃的，住的，烧的，用的都准备好了。贫下中农还问寒问暖，真是把我们看作“一家人”。我们心里感到说不出的激动，只有好好读毛主席的书，听毛主席的话，努力在农村干一辈子。广大贫下中农对我们不仅在生活上无微不至关怀，更重要的在政治思想上无比关怀，一到生产队，队里就给我们介绍阶级斗争和生产情况，大队专门召开会议，组织我们学习毛主席著作，公社革委会举办三级干部毛泽东思想学习班也吸收我们一起参加。贫下中农经常交给我们政治任务，读报，搞大批判专栏，批斗大会上叫我们揭发批判，面对面向阶级敌人作斗争，把我们推上阶级斗争第一线接受锻炼。"},{"type":"paragraph","text":"广大贫下中农对伟大领袖毛主席无限忠诚，活学活用毛泽东思想，热爱集体，一心为公的共产主义风格，勤劳朴素、勤俭节约的优良品质对我们教育很深刻，我们一到生产队，贫下中农第一件事就请了毛主席宝像送给我们。教育我们积极开展“三忠于”活动，三秋大忙季节，贫下中农狠抓革命，猛促生产，为了夺取粮棉大丰收，白天干，夜里干，冒雨抢收抢种。我们看了受到教育很深，对照我们自己在学校里闹无政府主义，吃闲饭荡马路，越想越感到惭愧。"},{"type":"paragraph","text":"广大贫下中农对伟大领袖毛主席无比热爱，对大叛徒刘少奇有刻骨仇恨，田头、场头到处开展革命大批判。贫下中农对农村两条路线斗争史最了解，体会最深。在生产队毛泽东思想学习班上，许多老贫农回顾农村十九年来两条路线斗争史，狠批大叛徒刘少奇复辟资本主义的滔天罪行，对我们上了一堂生动的路线斗争教育课。平时，生产队贫下中农还通过讲家史村史，回忆对比，对我们进行阶级教育。陈宅生产队老贫农经常对我们讲，你们不要忘记过去苦，日本帝国主义杀害了我们队里几十名阶级弟兄，烧掉了一百多间房子，许多人家妻离子散，家破人亡。没有毛主席没有共产党，就没有新中国，我们一定要不忘过去苦，牢记血泪仇，跟着毛主席永远闹革命。"},{"type":"paragraph","text":"短短几个月，在贫下中农的亲切教育下，我们思想上有很大收获，也学到了不少农业生产技术。我们深深体会到，贫下中农是我们最好的老师，知识青年到农村安家落户好得很，特别是我们这些长期在旧学校里受刘少奇修正主义教育路线毒害很深的，下放到农村当社员，接受贫下中农再教育，改造自己世界观，建设新农村，就更有必要。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}