{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在对敌斗争中学习和运用唯物辩证法","authors":["沙林云"],"dates":[{"year":1969,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海砂轮厂工人　沙林云"},{"type":"paragraph","text":"党的第九次全国代表大会新闻公报指出:“在解决问题的时候，要看到它的正面，也要看到它的反面；在注意到一种主要倾向的时候，也要注意可能掩盖着的另一种倾向”。这就是要求我们在革命斗争中，必须应用一分为二的辩证分析方法，努力把握事物的一切方面和一切联系，要从联系和发展中看问题，不要肯定一切，也不要否定一切。从我们工厂的对敌斗争的实践中，深深体会到只有这样，才能够防止“左”的或右的错误倾向，排除各种干扰，全面落实党的政策，取得对敌斗争的胜利。"},{"type":"paragraph","text":"毛主席的一系列无产阶级政策，是毛主席运用唯物辩证法对社会矛盾和阶级关系进行科学分析的光辉结晶。毛主席的一系列的对敌斗争政策，在无产阶级专政的条件下，进一步丰富和发展了马克思主义的唯物辩证法。对敌人的区别对待和“给出路”政策，充满了丰富的革命辩证法思想。但是，有少数同志往往片面理解党的政策，对敌人忽而“一锅端”，一律从严；忽而“一风吹”，统统从宽。这些同志所以忽“左”忽右，主要是他们没有用一分为二的观点去分析敌人的矛盾，没有深刻地领会毛主席的唯物辩证法思想。"},{"type":"paragraph","text":"宽与严"},{"type":"paragraph","text":"从宽或从严，首先必须区分两类不同性质的矛盾。这是前提。把人民内部矛盾当成敌我矛盾，再宽也是严；把敌我矛盾当成人民内部矛盾，再严也是宽。"},{"type":"paragraph","text":"一切事物都包含着矛盾，又由于这些矛盾的存在和斗争，引起事物的变化。即使是敌人，也不是铁板一块的。在敌人的营垒中，有历史的和现行的，有一般成员和骨干分子，有胁从的和首恶的，有罪行小的和罪行大的，有动摇分子和顽固分子，有坦白的和抗拒的，有接受改造的和不服罪的等等，他们之间存在着大大小小的矛盾。这些矛盾愈扩大，愈激化，对我们的革命事业愈有利。党的“坦白从宽，抗拒从严”，首恶必办，胁从不问这一区别对待的政策，就是用一分为二的唯物辩证法去分析敌人营垒中这些矛盾，根据不同的矛盾，所采取的不同政策。这一政策就是为了扩大和激化敌人内部的矛盾，从而达到“利用矛盾，争取多数，反对少数，各个击破”的目的。"},{"type":"paragraph","text":"由此看来，从宽或从严，很重要的是要取决于敌人的认罪态度，以及整个对敌斗争的形势需要。是否对无产阶级有利。但是，认罪态度的好坏，并不能改变问题的性质。前者是决定处理宽严的幅度问题，后者是分清敌我的问题，不能因为从宽处理而模糊了敌我界线，混淆了两类不同性质的矛盾。"},{"type":"paragraph","text":"“坦白从宽，抗拒从严”，这是矛盾统一体的两个方面。“宽”就是对那些彻底坦白，向人民缴械投降，有立功赎罪、悔过自新表现的阶级敌人，处理从宽；“严”就是对那些罪大恶极，不惩办不足以平民愤的，特别是那些拒不交代妄图顽抗到底的敌人，处理从严。宽中有严，严中有宽，目的是一个:削弱敌人力量，壮大人民力量。宽和严是对立的统一。没有宽，就体现不出严；没有严，也无所谓宽。该宽的不宽是“左”，该严的不严是右。对敌人“一锅端”，“一概不宽”，使敌人横了心，不利于分化瓦解敌人，这是“左”倾的表现；“一风吹”，光宽不严，“宽大无边”，把那些罪大恶极的反革命死硬分子放过去，给革命事业带来危害，这是右倾的表现。因此，我们一定要区别对待，宽严分明，宽严结合。只有这样，才能宽严一个，动摇一片；处理一批，深挖几个，彻底瓦解敌人，取得对敌斗争的胜利。"},{"type":"paragraph","text":"在清理阶级队伍中，我们厂先后开了六次体现政策的宽严大会，对罪证确凿的阶级敌人，按其坦白交代程度，悔过自新表现，作出从宽和从严处理的“样板”。每次大会都震动全厂，有力地分化瓦解了敌人，孤立和打击了一小撮。我厂揪出一个现行特务，曾充任特务组长，经过群众批斗，交代了问题，认罪态度较好，并有检举立功表现，根据党的政策，对他作了从宽处理。这次大会震动了全厂，在一、二天时间内，就有三十多人交代了问题。"},{"type":"paragraph","text":"一般与特殊"},{"type":"paragraph","text":"对于具体情况作具体的分析，这是马克思主义的活的灵魂。在定案处理时，什么人该宽，什么人该严，都要作具体分析。每一个事物内部不但包含了矛盾的特殊性，而且包含了矛盾的普遍性。我们党的政策，就是从各种不同事物的特殊的本质中概括出来的。毛主席说:“我们看问题不要从抽象的定义出发，而要从客观存在的事实出发，从分析这些事实中找出方针、政策、办法来。”因此，党的政策具有根本性的普遍的指导意义。但是，客观事物又是千差万别的，这种千差万别就是事物矛盾的特殊性。因此，我们在执行政策的时候，必须对一个一个对象、一份一份材料进行具体的、过细的分析，既要看到矛盾的普遍性，又要看到矛盾的特殊性。具体的、过细的分析，包括作历史的、辩证的、阶级的分析，不但要看对象的一时一事，还要看他的全部历史。毛主席说:“为要暴露事物发展过程中的矛盾在其总体上、在其相互联结上的特殊性，就是说暴露事物发展过程的本质，就必须暴露过程中矛盾各方面的特殊性”。我们不但要看到对象的一个时期，而且还要看他在各个阶段，特别是解放以后的一贯表现。这些都需要我们进行具体分析，区别对待，不能“一刀切”。如我们在对一个历史上曾参加特务组织的人定案时，大多数人认为，凡是参加过特务组织的都应定为特务分子。但也有些人认为，这个人虽参加过特务组织，但时间很短，又没有什么活动，解放十多年来，能够老实劳动，没有干坏事，因此可不定为特务分子。厂革委会集中了群众的意见，进行了分析研究，认为后面一种意见是符合党的政策的，决定不以特务分子论处。"},{"type":"paragraph","text":"变与不变"},{"type":"paragraph","text":"反动阶级和反动派的本性是不会改变的。我们必须看到这种不变，才能保持高度的敌情观念，及时粉碎阶级敌人的进攻。"},{"type":"paragraph","text":"在强大的无产阶级专政条件下，在党的无产阶级政策的威力下，反动阶级和反动派的某些分子，则是有可能改造的。这是因为，我国的无产阶级专政愈来愈巩固，愈来愈强大，敌人要图推翻无产阶级专政，实行资本主义复辟的阴谋，遭到了彻底的破产，不接受改造，自取灭亡；接受改造，有生路可走，两种前途，何去何从?这时加上我们正确执行党的对敌斗争政策，就会加速它们的分化，其结果就使某些反革命分子在激烈斗争中被迫选择第一种前途，弃恶从善，老实改造，重新做人。除了那些死顽固、死心塌地的反革命以外，在我国的社会条件下，就他们大多数人来说，将来有一天是会转变的。这里特别应该提及的是，如果没有强大的无产阶级专政，没有群众专政的威力，没有党的“给出路”政策，敌人是不会转变的。因为没有前者的条件，就不会产生后者两种前途的矛盾，更不会转化。毛主席说:“一定的必要的条件具备了，事物发展的过程就发生一定的矛盾，而且这种或这些矛盾互相依存，又互相转化，否则，一切都不可能。”由此看来，坏人可以改造成新人，强大的无产阶级专政和党的“给出路”政策起了极其重要的作用。因此，我们必须充分发挥群众专政的威力，同时不折不扣地执行党的“给出路”的政策。"},{"type":"paragraph","text":"所谓“给出路”是无产阶级给他们出路，这个主动权在我们无产阶级手里。我们要密切注意阶级斗争的新动向。如果阶级敌人想乘机表演一番，把尾巴翘起来，这也好，翘起来我们看得更清楚，更看到阶级斗争的长期性、复杂性、尖锐性。阶级敌人再兴风作浪怎么办?我们的办法，就是林副主席在政治报告中所指出的:“阶级敌人如果再兴风作浪，发动群众把他们再一次斗倒就是了。”"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“无产阶级是人类历史上最伟大的一个阶级。是思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把绝大多数的人团结在自己的周围，最大限度地孤立和打击一小撮敌人。”在对敌斗争中，我们必须努力学习和运用毛主席“一分为二”的唯物辩证法，及时总结经验，善于调查研究，全面落实党的政策，去夺取更大的胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}