{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举红灯　继续革命——学习革命现代京剧《红灯记》一九七○年五月演出本的一些体会","authors":["牛劲"],"dates":[{"year":1970,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举红灯　继续革命"},{"type":"paragraph","text":"——学习革命现代京剧《红灯记》一九七○年五月演出本的一些体会"},{"type":"paragraph","text":"上海京剧团《智取威虎山》剧组　牛劲"},{"type":"paragraph","text":"革命现代京剧《红灯记》，经过精益求精，反复加工，放射出了更加夺目的光彩。《红灯记》的光辉成就，为我们掌握无产阶级文艺的创作规律，用革命现实主义和革命浪漫主义相结合的创作方法塑造无产阶级英雄典型，提供了极其宝贵的经验。"},{"type":"paragraph","text":"正面人物和反面人物"},{"type":"paragraph","text":"在社会主义戏剧中，怎样处理正面人物和反面人物之间的关系，这是关系到由哪个阶级在舞台上实行专政的原则问题。周扬等“四条汉子”在这个问题上制造了许多反革命谬论，说什么要写工农兵“品质上的缺点”呀，“反面人物越嚣张越能突出正面人物”呀，等等。在《红灯记》的创作过程中，一小撮反革命修正主义分子按照这些谬论，把无产阶级英雄李玉和丑化成满脸络腮胡子的酒徒和心惊胆颤的懦夫。相反，把鸠山写得风流儒雅，威风十足。《红灯记》以革命的实践粉碎了这些谬论，鲜明地树起了无产阶级的战斗旗帜：坚定不移地突出主要英雄人物，反面人物一定要陪衬主要英雄人物，对反面人物的刻划要着重揭露其政治上的反动实质。在《红灯记》一九七○年五月演出本中，进一步体现了这一原则。"},{"type":"paragraph","text":"《红灯记》中的主要英雄人物李玉和，是中国无产阶级的光辉典型。突出李玉和的英雄形象，最主要的是要突出他的工人阶级“最有远见，大公无私，最富于革命的彻底性”的优秀品质，充分地展现他精神世界的共产主义光辉。"},{"type":"paragraph","text":"《红灯记》经过精益求精的加工琢磨后，全剧的篇幅虽然减短了，但李玉和的形象却更加突出了。这主要表现在三个方面：一是进一步突出了李玉和对伟大领袖毛主席和伟大的党的无限热爱，对毛主席的无产阶级革命路线的无限忠诚。这是无产阶级英雄人物最可贵的阶级品质，最根本的政治觉悟。在《红灯记》的重点场次《赴宴斗鸠山》和《刑场斗争》中，五月演出本分别增加了李玉和直接歌颂毛主席，李玉和就义前振臂高呼“毛主席万岁”的情节，把李玉和的精神境界升华到了新的高度。在展现他内心世界的重要环节上增加的唱段“天下事难不倒共产党员”、“从容对敌、巍然如山”以及其他经过琢磨的唱段，则进一步表现了李玉和对共产主义的坚定不移的信仰，对党的事业的无限忠诚，丰富的斗争经验和高度的革命警觉。二是把有些刻划其他英雄人物的情节，集中到李玉和身上。如原来由铁梅转移密电码，现在改为李玉和为防意外事先把密电码转移，这不但突出了他的机智、老练，而且表现了他是严格遵守党的秘密工作原则的模范。三是加强了李玉和与群众关系的描写。第三场增加了李玉和关心群众疾苦的情节，另外通过加述慧莲一家的身世，慧莲一家对李玉和斗争的支持和帮助，进一步刻划了李玉和深厚的阶级感情、群众基础，表现了李玉和的斗争代表了广大人民群众的利益，更深刻地揭示了这个英雄人物的阶级本质。这一切，使李玉和的英雄形象闪耀出更加夺目的光彩。"},{"type":"paragraph","text":"刻划反面人物，是为了揭露敌人的反动本质，激发起人民的阶级仇恨，战胜他们，消灭他们。在社会主义的舞台上，决不容许反面人物张牙舞爪，耀武扬威，他们只能作为无产阶级英雄人物的陪衬。《红灯记》五月演出本进一步体现了这一原则：以鸠山的剥削阶级世界观的腐朽、反动，陪衬了李玉和的无产阶级世界观的光辉；以鸠山的阴险狡猾，陪衬了李玉和的大智大勇；以鸠山被斗的狼狈处境，陪衬了李玉和节节胜利的主动地位。另一方面，对鸠山的塑造，则着力刻划他作为法西斯刽子手的反动本质，及其色厉内荏的虚弱性。最后刀劈鸠山，更是大快人心，形象地表现出帝国主义和一切反动派必然灭亡的命运。这说明：创造反面人物的形象，一定要有鲜明的无产阶级立场，要有充沛的工农兵的感情，要对反面人物有强烈的阶级仇恨，要十分明确自己的任务。坚持了这一点，就是坚持了无产阶级的党性原则。"},{"type":"paragraph","text":"典型环境和典型性格"},{"type":"paragraph","text":"无产阶级革命文艺要充分发挥“帮助群众推动历史的前进”的战斗作用，一定要正确处理典型环境和典型性格的关系。"},{"type":"paragraph","text":"周扬等“四条汉子”出于复辟资本主义的政治需要，一直喋喋不休地鼓吹“艺术的最高原则是真实”。在《红灯记》的创作过程中，反革命修正主义分子就曾扯起“写真实”论的破旗，极力歪曲李玉和的英雄形象。毛主席指出：“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。”无产阶级和资产阶级有不同的“头脑”，对生活就会有根本不同的“反映”。抽象的、超阶级的“真实”，是从来没有也不可能有的。周扬之流的丑恶表演，倒是真实地暴露了他们妄图复辟资本主义的险恶用心。"},{"type":"paragraph","text":"《红灯记》的光辉成就，有力地批判了“四条汉子”们散布的种种谬论，戳穿了他们在“典型”问题上的种种欺骗和诡辩，为我们在创作中正确处理典型环境和典型性格的关系积累了丰富的经验："},{"type":"paragraph","text":"一、正确处理了无产阶级英雄人物和无产阶级革命时代的关系。"},{"type":"paragraph","text":"在《红灯记》的整个艺术构思中，以李玉和为中心，展现了中国工人阶级在中国共产党领导下，前赴后继、英勇战斗的波澜壮阔的历史画卷。李玉和不是孤立的一个人，他生长在中国工人阶级登上政治舞台后为夺取政权而斗争的时代，他战斗在阶级矛盾和民族矛盾异常尖锐的时代，他是毛主席和中国共产党领导下的浩浩荡荡的革命队伍中的一员。革命的烈火，把他锻炼得顶天立地志如钢；毛泽东思想的哺育，使他心红胆壮永向前。在李玉和身上，集中体现了无产阶级革命时代的中国工人阶级“前仆后继走向前”的彻底革命精神和“不屈不挠斗敌顽”的英雄性格。李奶奶痛说革命家史，不是说的一家一户的血泪史，而是中国工人阶级可歌可泣英勇悲壮的斗争史。伟大的时代产生伟大的英雄。只有典型地表现了无产阶级的革命斗争，才能把无产阶级英雄形象塑造得高大丰满；也只有通过无产阶级的英雄典型的塑造，才能集中反映一个阶级一个时代的面貌。"},{"type":"paragraph","text":"二、正确处理了英雄人物的具体斗争和党领导的革命全局的关系。"},{"type":"paragraph","text":"在《红灯记》里，李玉和是在敌人占领的城镇里从事地下斗争的。这一斗争，是党所领导的整个抗日民族革命战争的一个有机组成部分。《红灯记》在塑造李玉和的典型形象时，既表现了他一言一行、一举一动都严格遵守党的秘密工作的原则和纪律，又通过正面和侧面的描写，表现了党领导的革命武装斗争的风起云涌般的发展，革命根据地的建立和巩固。交通员现在明确为松岭根据地的交通员，李玉和的任务是把由根据地送来的密电码转交到柏山游击队手里，这就把抗日根据地、游击区、敌占区的斗争，更明确地表现为一个整体，把地下斗争正确地表现为对武装斗争的配合。显然，如果不表现党领导的抗日民族革命战争的全局，就难以揭示李玉和英雄性格的思想意义，难以表现李玉和忠实贯彻执行毛主席无产阶级革命路线的本质。而一小撮反革命修正主义分子极力反对表现武装斗争，正是为了宣扬叛徒、内奸、工贼刘少奇的机会主义路线。"},{"type":"paragraph","text":"三、正确处理了革命斗争的艰苦性、严酷性与英雄人物革命英雄主义、革命乐观主义的关系。"},{"type":"paragraph","text":"无产阶级同阶级敌人作斗争，是在艰苦的环境中进行的。现代修正主义者，或者高唱“战争恐怖”论，大肆渲染革命战争的“苦难”；或者鼓吹“反火药味”论，把“革命”写成“世外桃源”，宣扬阶级调和。《红灯记》则从无产阶级的立场和观点出发，用洗练的笔墨，既正确表现了当时的斗争环境，又没有渲染斗争的苦难：从街头的日本广告画“仁丹”，我们可以想到祖国的锦绣河山正遭受着日寇铁蹄的蹂躏；从劳动人民服装上的几块补钉，我们可以看到广大人民所遭受的残酷压迫和剥削……。这一切，都激起了李玉和强烈的阶级仇恨和同敌人斗争到底的坚强决心。在表现李玉和被捕、坐牢、受刑、牺牲的时候，则调动一切艺术手段，突出他大无畏的英雄气概和坚贞不屈的革命气节。不论是象征他那纯洁灵魂的洁白的内衣，那雄壮的《大刀进行曲》的旋律，那一个个钢铸铁浇般的威武雄壮的亮相，那慷慨激昂的唱腔，都生动地烘托了李玉和的革命英雄主义和革命乐观主义精神。"},{"type":"paragraph","text":"四、正确处理了英雄人物的斗争实践与革命理想的关系。"},{"type":"paragraph","text":"《红灯记》所写的题材，是抗日战争时期中国人民同日寇侵略者的斗争。李玉和从事的具体斗争，没有超出民主革命的范围。但是，他是在共产主义理想的指导下进行革命斗争的；而进行这种不屈不挠的斗争的目的，又是为了实现“红旗插遍”、“百花吐艳”的共产主义理想。这样，就不仅写出了他的英雄壮举，而且写出了鼓舞他英勇斗争的内在思想动力。李玉和对鸠山“为自己”的剥削阶级人生哲学的批判，对王连举叛徒罪行的声讨，为革命“宁可筋骨碎，决不把头回”的崇高气节，无产者“一生奋战求解放”的远大理想，闪耀着共产主义思想的光辉，在今天仍教育、鼓舞着我们胜利前进！"},{"type":"paragraph","text":"在文艺创作中，只有正确处理典型环境和典型性格的关系，无产阶级英雄形象才会高大、丰满。要做到这一点，创作者必须用马克思主义、列宁主义、毛泽东思想武装起来，要以无产阶级革命战士的姿态深入火热的斗争生活，要与形形色色的资产阶级文艺思想彻底决裂！"},{"type":"paragraph","text":"政治内容和艺术形式"},{"type":"paragraph","text":"任何文艺作品都有政治内容和艺术形式两方面，不过有阶级区别和高低之分罢了。周扬等“四条汉子”大肆鼓吹超阶级的抽象的“艺术性”，实质是想以此来阉割无产阶级的革命的思想内容，并用封、资、修的黑货来丑化无产阶级的英雄人物。反革命修正主义分子不是曾经让李玉和穿着又脏又破、磨得光板无毛的大衣上场，让他念旧京剧中丑角常用的“扑灯蛾”吗？不是曾经要李铁梅捧着一条白布，在凄凉的“哭皇天”的音乐中，跪在台口哭诉吗？他们就是想用这些“艺术形式”来达到他们不可告人的目的。江青同志高举毛泽东思想伟大红旗，彻底粉碎了这一小撮反革命修正主义分子的阴谋。《红灯记》的成功经验，明确地告诉我们：一定要不断地、全力以赴地突出无产阶级的革命的政治内容；艺术形式一定要为政治内容服务；为了使作品产生更强烈的感染力，对艺术形式也决不可掉以轻心，必须以过细的工作进行反复琢磨。"},{"type":"paragraph","text":"《红灯记》新的演出本，在加强党的地下工作和武装斗争的关系的描写时，不但更正确地表现了地下工作对武装斗争的配合，而且在最后两场《伏击歼敌》和《胜利前进》中，增加了正面表现武装斗争的武打和舞蹈。这些武打和舞蹈不是单纯为了增加一些艺术手段，而是担负着深化主题思想的任务。"},{"type":"paragraph","text":"为了更好地展示英雄人物的精神世界，《红灯记》对唱腔的设计、舞蹈和造型的安排、环境气氛的渲染等，都进行了精心的推敲，使之更加完整，更加鲜明，更加细致。如全剧最重要的一场《刑场斗争》，李玉和一出场唱的〔导板〕，特别是“出监”二字上甩出的高亢的长腔，如异峰突起，响遏行云，把他昂扬的斗志和坚强的性格生动地表现了出来。他上场后，又为他增加了一段“双腿横蹉步”、“单腿后蹉”、“单腿转身”等舞蹈动作和几个威武雄壮的“亮相”。这些难度较大的唱和舞，完全是为了塑造英雄人物的需要；而这些技巧的运用，又有力地体现了李玉和遭毒刑后不屈不挠的斗争意志和在生死考验面前高贵的革命气节。这一场后面的“人说道世间只有骨肉的情义重……”的唱腔，由原来的〔散板〕改为成段，布景中用了雄伟的高山和长青的劲松，都加强了对李玉和英雄性格的刻划。"},{"type":"paragraph","text":"一定的思想内容，总要通过尽可能完美的艺术形式表达出来，才会产生强烈的教育作用。《红灯记》第七场李奶奶、铁梅与鸠山的交锋，现在采用了对唱的形式，鲜明而凝练地刻划出祖孙二人临危不惧的革命正气、主动进攻的英雄性格。这一场的结尾，由原来李奶奶、铁梅下场，改为二人出门后在台口作前进姿势的“亮相”。这个“亮相”的造型，稳重、有气势、含义丰富。它使人仿佛看到这两个英雄人物把刀山火海踩在脚下，迎着千难万险勇往直前。"},{"type":"paragraph","text":"毛主席教导我们：“我们的要求则是政治和艺术的统一，内容和形式的统一，革命的政治内容和尽可能完美的艺术形式的统一。”我们一定要正确理解并掌握内容和形式的辩证关系，在艺术实践中，通过不断总结经验和一丝不苟的反复磨练，为革命的政治内容寻求“尽可能完美”的艺术形式，使革命文艺在阶级斗争中发挥更巨大的战斗作用。"},{"type":"paragraph","text":"《红灯记》取得的光辉成就，为无产阶级文艺革命奏出了一曲响彻云霄的凯歌。我们要虚心向《红灯记》剧组的战友们学习，更高地举起毛泽东思想伟大红旗，突出无产阶级政治，坚持不懈地、深入地批判资产阶级，批判修正主义，批判一切违背毛主席无产阶级文艺路线的倾向，为无产阶级文艺革命立新功！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}