{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市“二房东”越来越多某些单位或个人擅自转租公房损害国家利益。房管部门应严格依法办事","authors":["陆炎"],"dates":[{"year":1989,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我有一位邻居，家中三:代四口居住在15平方米的一间厢房里，比较困难。最近，他所在单位将一处亭子间增配给他，以改善他的居住条件。房子离他原住处不远，奇怪的是，他办完了租赁手续，一家人依旧挤在原住房内，而那间亭子间则成了“旅馆”，出租给外地来沪人员居住。他推说:“那是自家亲戚来上海暂住，决不收费。”实际上，他的那些“亲戚”走马灯般地换人，有的“亲戚”还称他为“老板”哩。"},{"type":"paragraph","text":"他将公房转租出去，不就成了新时期的“二房东”?据说，这不是个别情况，这种情况难道能让其发展蔓延吗?"},{"type":"paragraph","text":"读者　傅兆新"},{"type":"paragraph","text":"调查附记:"},{"type":"paragraph","text":"旧上海的二房东可谓声名狼藉。解放后，人民政府坚决取缔了这种中间剥削，二房东早已销声匿迹。但是目前“二房东”重又出现，而且有过之无不及。有的人把公房悄悄出租，甚至一些单位也充当了二房东的角色，还美其名曰“搞活经济”。请看下列材料:"},{"type":"paragraph","text":"一位房管员介绍说，本市闸北区七浦路集市贸易市场附近有20户铺面居民，除了3户自领执照开业外，其余几乎家家人家把客堂腾出来，成了个体户存包、堆物的仓库。从侧面了解，每个个体户为此每月支付费用50元左右，有的人家招揽三、四位寄物对象，每月收入可达200元，而一间客堂间国家收月租仅3元至3.2元。本市不少集贸市场附近居民存在类似情况。"},{"type":"paragraph","text":"不少商店觉得当二房东既保障收益，又轻松省力，于是纷纷转租。天潼路河南路至浙江路一段，转租商店的竟有20%左右。天潼路731号原是闸北区果品公司下属商店，11名职工，全部转租给农业银行，按每月每位职工200元收取“保底费”，原月房租仅290元。702号原是山西北路菜场的办公用房，减免后的月租金仅158元。忽然这里成了“洞天酒家”，房管部门连——要求对方交纳不享受减免的全额租金，也赖着不付。此外打包站成了百货店，粮食票证组成了出国人员生活物资经营部，烟杂店成了羊毛衫厂门市部。据初步了解，闸北区转租的已有55家商店。"},{"type":"paragraph","text":"一些机关、团体、教育、文化单位也利用天时地利，当上了二房东，坐收红利。安远路上万安中学门口挂上了“减压器修理厂”“食品厂”“运输服务部”“机电技术服务部”“建材装潢经营部”5块招牌，沿马路两间房子破墙搞经营，其余墙上也被零乱的经营广告覆盖。本市不少学校都有类似情况。"},{"type":"paragraph","text":"二房东现象在“全民经商”的气候下重新出现确实应该引起重视，它不仅搞乱了国家房屋的管理秩序，而且把承租的公房作为个人或小集体的生财之道，变相损害甚至瓜分了国家利益。而公房的维修管理反而要国家大量补贴。这种现象与不少单位领导缺乏法制观念有关，对公有房屋的产权及其房屋产生的效益应归国家所有这一观念认识不够，本市闹市区有家9开间食品店，其中5开间借给建设银行，每年收取保底费30万元，从洽谈、签约到装修门面，全不经过房管部门，直至开张营业，房管部门才获知详情，当依法前去了解情况时，主管领导竟说这事与房管部门不搭界。市房产经济学会副会长陆文达认为，对于恢复铺面房屋的商业性功能，应该由房屋所有者和经营管理者有计划有系统地进行，其产生的收益应由所有者即国家得利。对目前存在的“二房东”，有关部门应正确看待，区别处理。转租所得收益的绝大部分应上交国家。为此，市房管局发出88年646号文和89年100号文规定:不允许个人转租公房，企事业单位转租后的纯收益50%应上交国家，但是这一规定由于缺乏强制措施，执行情况不尽如人意。有关人士呼吁，要管好二房东，各级领导要从思想上引起重视，积极配合。房管部门要管好这一逐步在国民经济中起支柱性作用的国有产业，必须通过立法强化有效的管理手段，对于违反有关规定的有权终止租赁关系，收回房屋，这样才能保障国家利益不受侵害。"},{"type":"paragraph","text":"本报记者　陆炎"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}