{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判形而上学观点　变废为宝　化害为利  天津大搞综合利用成绩很大  据七十个单位的初步统计，已试验成功较大的综合利用项目一百九十项","authors":[],"dates":[{"year":1971,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判形而上学观点　变废为宝　化害为利"},{"type":"paragraph","text":"天津大搞综合利用成绩很大"},{"type":"paragraph","text":"据七十个单位的初步统计，已试验成功较大的综合利用项目一百九十项"},{"type":"paragraph","text":"据新华社天津二十三日电　天津市工业、建筑、财贸等部门的广大工人、干部和科技人员，在各级党委和革委会领导下，积极挖掘生产潜力，大搞综合利用，取得了显著成绩。"},{"type":"paragraph","text":"据天津市化工、轻工、纺织、冶金、建筑材料、商业和区街工业的七十个单位的初步统计，从去年到今年三月，已经试验成功较大的综合利用项目有一百九十项，其中百分之四十六以上的项目做到了正常回收利用或批量生产，为国家提供了化工原料和化工产品三万五千多吨，医药片剂一亿七千多万片，有色金属五百多吨，回炼旧钢铁二千五百多吨，节约工业用粮二百多万斤。另外，全市还回收利用废酸三万五千多吨，相当于一个中型硫酸厂一年的产量；利用余热、余火和废气烧砖六千多万块，用水淬钢渣和其他废料制成水泥四千多吨，用污水灌溉农田二十万亩；还通过综合利用，提炼出了多晶硅、金属镉、金属钛、金属镁、凝血剂和钛胶等重要产品。"},{"type":"paragraph","text":"天津市的一些工厂企业，过去在综合利用方面曾经取得一些成绩。但是，由于叛徒、内奸、工贼刘少奇及其代理人竭力散布唯心论和形而上学观点，推行“条条专政”、“利润挂帅”等反革命修正主义黑货，使综合利用长时期得不到发展。去年，天津市工业、建筑、财贸等部门的广大干部和革命群众，活学活用毛泽东思想，狠批刘少奇的反革命修正主义路线，破除各种错误思想的障碍，使综合利用出现了新的局面。"},{"type":"paragraph","text":"过去，有些人用形而上学的观点看问题，认为废物就是不可利用之物，只有排空、填坑、进河流，没有别的出路。天津市广大工人和干部学习了毛主席的哲学思想，认识到“事物都是一分为二的”，在一定条件下，废物可以转变为不废，害可以转变为利。他们用辩证唯物主义批判唯心论和形而上学观点，解放了思想，打开了眼界，使综合利用广泛开展起来。天津农药厂过去一直把处理污水、废气、废渣看作“老大难”问题。如生产羟基乙硫醚的下脚料乙硫醚，因为有剧毒恶臭，长年装在桶里露天存放，结果桶烂了，料跑了，每年要浪费一两万元。工人们学了毛主席的哲学思想以后认识到，乙硫醚所以被看成为废物，是因为人们还没有真正认识它、掌握它，让它在一定条件下转化为有用之物。他们根据毛主席关于“认识从实践始”的教导，大胆实践，经过五个月的努力，终于用乙硫醚制成了一种速效止疼剂。到目前止，这个厂已经实现七个综合利用项目，给百分之八十的废物找到了出路，全年可为国家创造二百五十万元的财富。天津制药厂生产过程中排出的废水含有草酸，过去一直没有利用。这个厂的工人批判了形而上学观点以后，以废水为原料，先后试制成了畜用四环素饲料、醋酸钠、碘化钾、氨水、代血浆等多种产品。"},{"type":"paragraph","text":"天津市各工厂企业的广大干部和革命群众体会到，大搞综合利用，是生产斗争的一个重要内容，也是一场深刻的思想革命。只有首先搞好思想革命化，综合利用才能胜利开展。他们深入批判了利润挂帅、消极守业、贪大求洋和两手向上等错误思想，深入批判了“条条专政”，不断肃清刘少奇反革命修正主义路线的流毒，保证综合利用工作沿着毛主席的革命路线胜利前进。"},{"type":"paragraph","text":"天津助剂厂过去每天要排出一千吨废水，厂里有的领导干部曾向上级要求给一笔投资，准备搞个象样子的废水回收设备，结果回收废水问题长期得不到解决。后来这个厂的工人批判了这种“贪大求洋”的错误思想，自己动手，挖沟埋管；把废水引进贮水池，经过滤后继续使用，很快就解决了废水回收的问题。这件事深深教育了厂的领导班子，他们组织全厂群众掀起了一个大搞综合利用的热潮，不到一个月，就从各种废品中回收化工产品一百零九吨，价值达二十四万多元。天津酿酒厂批判了“搞综合利用麻烦费事”的错误思想，领导干部深入车间、班组，和群众一起奋战一个月，制成废气回收设备，用回收的废气提炼出了多晶硅，另外还用废液、废渣制出了农药和干冰等产品。厂领导干部兴奋地说：“综合利用为我们厂的生产发展闯出了一条新路。”由于不断批判"},{"type":"paragraph","text":"“条条专政”和行业机械分工，认真提倡打破行业界限、开展社会主义协作，目前天津市用化工生产排出的废气、废液、废渣炼铁、炼钢，提取金属铬、金属镉、金属锂和多晶硅；用粮食制品的下脚料，制取酵母、土霉素、四环素和医药原料；用轻工业下脚料制造化肥、农药等等，都收到了很好的效果。"},{"type":"paragraph","text":"在开展综合利用中，天津市广大工人群众和革命技术人员，充分发挥自己的聪明智慧，努力创造新技术、新工艺，力求做到一物多用，小物大用，物尽其用，为国家创造更多的财富。天津津沽酒厂从稻糠榨油后的糠饼里提取了医药原料菲丁，再从菲丁下脚料中制出白酒。接着，他们继续从菲丁下脚料中找宝，又制造成功了三种农药，使综合利用的路子愈走愈宽广。天津硫酸厂工人学习外地经验，试制出一种独特的酸钢炉新工艺，做到既出酸又炼钢，一个生产过程中同时生产了两种产品。"},{"type":"paragraph","text":"天津市广大干部和工人认为，天津市综合利用的资源十分丰富，除了大量的废水、废气、废渣和其他下脚以外，还有天然海水和地下资源可以利用，工厂企业开展综合利用的潜力还很大。他们决心充分利用这个有利条件，进一步广泛深入地开展综合利用，生产更多的产品，支援国家建设，支援工农业生产，供应人民生活需要。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}