{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联共产党纲领（草案）","authors":[],"dates":[{"year":1961,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联共产党纲领（草案）"},{"type":"paragraph","text":"导言"},{"type":"paragraph","text":"伟大的十月社会主义革命开辟了人类历史上的新纪元——资本主义崩溃和共产主义确立的纪元。社会主义已经在苏维埃国家里胜利，在人民民主国家里取得了决定性胜利，它已成为亿万人的实际事业，成为全世界工人阶级革命运动的旗帜。"},{"type":"paragraph","text":"一百多年以前，在《共产党宣言》里，无产阶级的伟大导师卡尔·马克思和弗里德里希·恩格斯写道：“一个怪影在欧洲游荡——共产主义的怪影。”各国无产者英勇忘我的斗争已使人类接近了共产主义。起先是几十人、几百人，后来是成千上万和数以百万计的人，受到了共产主义理想的鼓舞，向旧世界冲击。巴黎公社、十月革命以及中国和欧亚两洲其他一些国家的社会主义革命，——这就是国际工人阶级为争取共产主义胜利而英勇搏斗的极其重要的历史里程碑。走过了洒满争取人民幸福的战士的鲜血的漫长道路、光荣的胜利和暂时的失败的道路之后，曾经被看作只是个怪影的共产主义已经成了当代最伟大的力量，成了在地球上广大地区内正在建立的社会。"},{"type":"paragraph","text":"20世纪初期，国际革命运动的中心移到了俄国。俄国英勇的工人阶级在以弗拉基米尔·伊里奇·列宁为首的布尔什维克党的领导下，成了这个运动的先锋队。共产党是社会主义革命的鼓舞者和领袖，是历史上第一个工农国家的组织者和领导者。列宁的光辉天才照耀着人类走向共产主义的道路，列宁的名字是永垂不朽的。"},{"type":"paragraph","text":"列宁的共产党一走上政治斗争舞台，就在世界上高高地举起了革命的马克思主义的旗帜。马克思列宁主义已经成了对社会进行革命改造的强大的思想武器。在历史发展的每一个阶段上，党以马克思—恩格斯—列宁的学说为指导，解决了在党的历次纲领中科学地规定了的任务。"},{"type":"paragraph","text":"在1903年第二次代表大会通过第一个纲领时，布尔什维克党号召俄国工人阶级和一切劳动者为推翻沙皇专制，然后为推翻资产阶级制度和建立无产阶级专政而斗争。1917年2月，沙皇制度被扫除了。1917年10月，无产阶级革命消灭了为人民所痛恨的资本主义制度。一个社会主义国家在历史上第一次诞生了。新世界的创立开始了。"},{"type":"paragraph","text":"党的第一个纲领实现了。"},{"type":"paragraph","text":"在1919年第八次代表大会通过第二个纲领时，党提出了建立社会主义社会的任务。苏联人民在共产党领导下走过了没有人走过的道路，克服了种种的艰难困苦，实现了列宁所制定的建设社会主义的计划。社会主义在苏联完全地和最终地胜利了。"},{"type":"paragraph","text":"党的第二个纲领也实现了。"},{"type":"paragraph","text":"苏联人民所建立的极其伟大的革命功绩，激动了和鼓舞了世界各国和各大洲的人民群众。伟大的涤荡一切的风暴疾驰在世界上空，标志着人类的春天。欧洲和亚洲一些国家的社会主义革命导致了世界社会主义体系的形成。民族解放革命的巨浪扫荡着帝国主义的殖民主义体系。"},{"type":"paragraph","text":"人类的三分之一在科学共产主义的旗帜下正在建设新的生活。挣脱了资本主义压迫的工人阶级的第一批队伍，使得自己阶级兄弟的新队伍易于取得胜利。社会主义世界在扩大，资本主义世界在缩小。社会主义不可避免地要在各处代替资本主义。这是社会发展的客观规律。帝国主义无力阻止不可抗拒的解放进程。"},{"type":"paragraph","text":"以从资本主义向社会主义的过渡为主要内容的现时代，是两个对立的社会体系斗争的时代，是社会主义革命和民族解放革命的时代，是帝国主义崩溃、殖民主义体系消灭的时代，是越来越多的人民走上社会主义道路、社会主义和共产主义在全世界范围内胜利的时代。站在现时代的中心的是国际工人阶级和它的主要产物——世界社会主义体系。"},{"type":"paragraph","text":"现在，苏联共产党（苏共）通过自己的第三个纲领——建立共产主义社会的纲领。新的纲领创造性地总结了社会主义建设实践，考虑了全世界革命运动的经验，并且表现党的集体思想，规定了共产主义建设的主要任务和基本阶段。"},{"type":"paragraph","text":"党的最高目的是建立共产主义社会。在共产主义社会的旗帜上写着：“各尽所能，按需分配。”党所提出的“一切为了人，为了人的幸福”这个口号将充分实现。"},{"type":"paragraph","text":"忠于无产阶级国际主义的苏联共产党永远遵循着“全世界无产者，联合起来！”这个战斗号召。党把苏联的共产主义建设看作是苏联人民的伟大的国际主义任务，这一任务是符合整个世界社会主义体系的利益，符合国际无产阶级和全人类的利益的。"},{"type":"paragraph","text":"共产主义执行着使一切人摆脱社会不平等、摆脱各种形式的压迫与剥削、摆脱战争灾祸的历史使命，并在地球上确立各国人民的和平、劳动、自由、平等和幸福。"},{"type":"paragraph","text":"第一部分  从资本主义向共产主义的过渡是人类发展的道路"},{"type":"paragraph","text":"一、从资本主义向社会主义过渡的历史必然性"},{"type":"paragraph","text":"十月革命所开始的、具有世界历史意义的人类从资本主义向社会主义的转变，是社会发展的合乎规律的结果。马克思列宁主义发现了社会发展的客观规律，指出了资本主义所固有的矛盾，以及这些矛盾的革命爆发和社会过渡到共产主义的必然性。"},{"type":"paragraph","text":"资本主义是最后一个剥削制度。资本主义大大发展了生产力，然后就变成了社会进步道路上的极大障碍。如果说20世纪——生产力大增长和科学大发展的世纪——还没有消灭亿万人的贫困，没有给地球上所有的人带来丰裕的物质财富和精神财富，那末这只能归罪于资本主义。生产力和生产关系之间日益加剧的冲突，威严地在人类面前提出了这样的任务：打破腐朽了的资本主义外壳，解放人所创造的强大的生产力，利用这些生产力为全社会谋福利。"},{"type":"paragraph","text":"不管资本主义在这个国家或那个国家的产生和发展有什么独特性，这一制度到处都有共同的特征和规律性。"},{"type":"paragraph","text":"世界资本主义和工人阶级革命斗争的发展，完全证实了党的第一个纲领和第二个纲领对资本主义及其最高阶段——帝国主义所作的马克思列宁主义的分析是正确的。这一分析的基本原理在下面、在本纲领中也将再现出来。"},{"type":"paragraph","text":"在资本主义制度下，基本的和决定性的生产资料属于人数不多的资本家阶级，而绝大多数居民却是无产者和半无产者，他们被剥夺了生产资料，因此被迫出卖自己的劳动力，用自己的劳动为社会上的统治阶级创造收入和财富。资产阶级国家，不管它的形式如何，都是资本统治劳动的工具。"},{"type":"paragraph","text":"资本主义大生产——为了发财、为了占有剩余价值的生产——的发展，使独立的小生产者受到排挤，使他们沉重地受制于资本。资本主义大规模地剥削妇女和儿童的劳动。资本主义发展的经济规律，不可避免地造成一支庞大的失业后备军，破产的农民和城市小资产阶级不断补充着这支失业的后备军。对工人阶级和全体劳动者的剥削在不断地加强，社会的不平等在加剧，有产者和无产者之间的距离在扩大，千百万人的痛苦和灾难在加深。"},{"type":"paragraph","text":"资本主义把千百万工人集中在工厂里，使劳动过程社会化，使生产具有社会性，然而劳动的结果却被资本家占有。资本主义的这个基本矛盾——生产的社会性和私人资本主义占有形式之间的矛盾——表现在生产的无政府状态和社会的有支付能力的需求落后于生产的扩大上，这个矛盾引起破坏性的周期性经济危机。而危机和工业停滞时期又更使小生产者破产，更使雇佣劳动依赖于资本，更迅速地使工人阶级的状况相对恶化，有时也导致绝对恶化。"},{"type":"paragraph","text":"随着资产阶级社会所固有的矛盾的增长和发展，劳动的和被剥削的群众对资本主义制度的不满也在增长，无产者的人数及其团结也在增长，他们同剥削者的斗争日益尖锐。同时，日益迅速地创造着用共产主义生产关系代替资本主义生产关系的物质可能性，即无产阶级阶级运动的自觉表现者共产党以之为目的的那种社会革命的物质可能性。"},{"type":"paragraph","text":"对世界进行革命改造的主要动力是工人阶级，它是最彻底的革命阶级。在阶级搏斗过程中，它组织起来，建立自己的工会和政党，对资本主义进行经济的、政治的和理论的斗争。工人阶级在实现旧社会的革命改造者和新制度的建立者的历史使命时，不仅成为本阶级的阶级利益的表现者，而且成为全体劳动者的利益的表现者。它自然是作为反对资本主义的一切力量的领导者而出现的。"},{"type":"paragraph","text":"无产阶级专政和马克思列宁主义政党的领导是社会主义革命取得胜利和建成社会主义的必要条件。"},{"type":"paragraph","text":"资本积聚和集中的过程，消灭着自由竞争，在20世纪初建立了在整个经济生活中获得决定意义的强大的资本家垄断同盟——辛迪加、卡特尔、托拉斯，使银行资本和大规模积聚的工业资本溶合，并加紧向外国输出资本。包括了整批资本主义强国的托拉斯，开始在经济上瓜分已经由最富强的国家在领土方面瓜分完毕的世界。资本主义进入了它的最后阶段——垄断资本主义，帝国主义阶段。"},{"type":"paragraph","text":"资本主义在整个地球上比较平稳地扩展的时期，被跳跃式的、灾变性的发展代替了，于是，就引起了资本主义的一切矛盾——经济矛盾、政治矛盾、阶级矛盾和民族矛盾的空前的增长和尖锐化。帝国主义强国争夺销售市场、投资范围、原料和劳动力、以及世界霸权的斗争空前地尖锐化。在帝国主义独占统治的时代，这种斗争曾不可避免地导致毁灭性的战争。"},{"type":"paragraph","text":"帝国主义是腐朽的和垂死的资本主义，是社会主义革命的前夜。整个世界资本主义体系已经成熟到无产阶级进行社会革命的程度。"},{"type":"paragraph","text":"整个世界资本主义的发展达到了非常高的阶段；国家垄断资本主义代替了自由竞争；银行以及资本家的联盟准备了一个对产品的生产和分配过程实行社会调节的机构；资本主义垄断组织的发展引起了物价的飞涨和辛迪加对工人阶级的压迫的加重，帝国主义国家奴役工人阶级，无产阶级的经济斗争和政治斗争遭到巨大的困难：帝国主义战争造成恐惧、灾难和破产，——所有这一切都使资本主义的崩溃和过渡到高级的社会经济类型成为不可避免。"},{"type":"paragraph","text":"通过革命推翻帝国主义不是在全世界同时发生的。在帝国主义制度下资本主义国家经济和政治发展的不平衡性，使不同国家的革命在不同的时间内发生。弗·伊·列宁在新的历史条件下发展了社会主义革命的理论，制定了关于社会主义可能首先在单独一个资本主义国家内获得胜利的学说。"},{"type":"paragraph","text":"俄国曾是帝国主义体系中最薄弱的一环和帝国主义一切矛盾的集合点。同时，它具备社会主义获得胜利的必要条件。俄国工人阶级以其世界上最高的革命性和组织性而著称，它有丰富的阶级斗争经验。领导它的是一个用先进革命理论武装起来的、在阶级搏斗中锻炼出来的马克思列宁主义政党。"},{"type":"paragraph","text":"布尔什维克党把工人阶级争取社会主义的斗争、全民争取和平的运动、农民争取土地的斗争、俄国各被压迫民族的民族解放斗争结合成一股革命的洪流，并引导这些力量去推翻资本主义。"},{"type":"paragraph","text":"二、十月革命和社会主义在苏联胜利的世界历史意义"},{"type":"paragraph","text":"伟大的十月革命在世界上最大的国家之一俄国冲破了帝国主义阵线之后，确立了无产阶级专政，建立了新型的国家——苏维埃国家，新型的民主——劳动者的民主。"},{"type":"paragraph","text":"革命所产生的工农政权，使俄国摆脱了血腥的帝国主义战争，把国家从剥削阶级使其必然遭到的民族灾难中拯救出来，使俄国各民族免受外国资本奴役的威胁。"},{"type":"paragraph","text":"十月革命破坏了剥削和社会不公平的制度所赖以支持的经济基础。苏维埃政权把工业、铁路、银行、土地收归国有。它消灭了地主的土地所有制，实现了农民世世代代对土地的向往。"},{"type":"paragraph","text":"十月革命粉碎了民族压迫的锁链，宣告并保障各民族享有直到分离的自决权。革命彻底摧毁了剥削者的等级特权和阶级特权。它第一次在历史上解放了妇女，并给予她们同男子平等的权利。"},{"type":"paragraph","text":"俄国社会主义革命根本动摇了整个世界资本主义大厦；世界分裂为两个相互对立的体系。"},{"type":"paragraph","text":"在国际舞台上第一次出现了一个提出伟大的和平口号，并开始在各民族之间和各国之间的关系中实行新原则的国家。人类在反对掠夺战争、争取和平和各国人民安全的斗争中获得了可靠的支柱。"},{"type":"paragraph","text":"十月革命引导国家走上社会主义的道路。苏联人民当时所要走的道路是艰难的、从来没有人走过的。旧世界的反动力量用尽一切办法想把苏维埃政权扼杀在摇篮里。年轻的苏维埃共和国不得不经受武装干涉和内战、经济封锁和经济破坏、阴谋和颠复、怠工和恐怖以及其它种种考验。由于国家在社会经济、技术和文化方面的落后，社会主义建设遇到难以置信的困难。刚获得胜利的工人和农民缺乏管理国家的技能和建设新社会的经验。苏联在几乎三十年中是世界上唯一的社会主义国家，受到敌对的资本主义包围的猛烈进攻，所以，社会主义建设中的困难增加了许多倍。因此，阶级斗争在由资本主义向社会主义的过渡时期内具有尖锐的性质。"},{"type":"paragraph","text":"列宁主义的敌人曾经硬说：俄国似乎还没有成熟到进行社会主义革命的程度，在一国建成社会主义是不可能的。但是列宁主义的敌人可耻地失败了。"},{"type":"paragraph","text":"当时要求党和工人阶级执行英明的、有远见的政策，具有毫不动摇的坚定性和组织性，坚信自己的力量和人民的力量。当时必须在极为复杂的国际条件下，在比较薄弱的工业基础上，在经济遭到战争的极端破坏的国家内，在小商品生产占巨大优势的情况下，奠定社会主义建设的正确方针并保证这个方针获得胜利。"},{"type":"paragraph","text":"党胜任了这一历史任务。在列宁的领导下，党制订了根本改造国家的计划，建立社会主义的计划。列宁对由资本主义到社会主义的整个过渡时期中无产阶级国家的政策作了深刻的科学论证。他制订了旨在取得社会主义胜利的新经济政策。国家工业化、农业合作化、文化革命——这些就是列宁建立社会主义社会的计划的基本环节。"},{"type":"paragraph","text":"党在反对不坚定分子和投降主义分子，在反对托洛茨基分子、右倾机会主义分子、民族主义偏向分子和其它敌对派别的尖锐斗争中维护了这个计划。党动员了全体苏联人民来实现列宁的指示。"},{"type":"paragraph","text":"当时问题就是这样摆着的：或是灭亡，或是开足马力奋勇前进并在经济方面赶上资本主义国家。"},{"type":"paragraph","text":"苏维埃国家当时应当首先解决工业化的任务。苏联在极短的历史时期内，在没有外援的情况下，建成了大规模的现代工业。苏联在完成了三个五年计划（1929年—1941年）之后，就已经变成了一个强大的工业国，取得了不依赖资本主义国家的完全的经济独立。苏维埃国家的国防能力大大地增加了。苏联的工业化是工人阶级、全体人民的伟大功勋，他们不惜人力物力，自觉地忍受困苦，以便把国家从落后的状况中拉出来。"},{"type":"paragraph","text":"在苏联这样的国家里，社会主义的命运在很大程度上取决于一个极困难的问题的解决——使分散的小农经济过渡到社会主义合作化的道路。在党的领导下，在工人阶级的大力帮助和支持下，农民走上了社会主义道路。千百万小的个体经济自愿地联合成集体农庄。建立了广泛的国营农场和机器拖拉机站网。苏维埃农村向大型的社会主义经济的过渡是在经济方面、在农民的整个生活方式上的一次伟大的革命。集体化使农村永远摆脱了富农的奴役，摆脱了阶级分化，摆脱了破产和贫困。在列宁的合作社计划的基础上，自古以来的农民问题得到了真正的解决。"},{"type":"paragraph","text":"建立社会主义，要求提高广大人民群众的文化。这一任务也顺利地解决了。全国实现了文化革命。它使劳动群众摆脱了精神上的奴役和愚昧，使他们享受人类所积累下来的文化财富。在这个大多数居民曾经是文盲的国家里，实现了向科学和文化高峰的巨大飞跃。"},{"type":"paragraph","text":"社会主义——马克思和恩格斯曾经科学地预言过它的必然性，列宁曾经制订过建设它的计划——在苏联成了真正的现实。"},{"type":"paragraph","text":"社会主义永远结束了生产资料私有制的统治，这一统治是社会分裂为敌对阶级的根源。生产资料的社会主义所有制成了社会的牢固的经济基础。为生产力的发展开辟了无限广阔的天地。"},{"type":"paragraph","text":"社会主义解决了一个巨大的社会问题——消灭剥削阶级以及产生人剥削人的原因。在苏联留下了两个友好的阶级——工人阶级和农民。而且这两个阶级本身也起了变化。社会主义所有制的两种形式的一致性，使工人阶级和集体农民接近起来，巩固了他们的联盟，使他们的友谊牢不可破。来自人民的、忠于社会主义的新知识分子成长起来了。过去城乡之间的对立、脑力劳动和体力劳动之间的对立消灭了。在工人、农民、知识分子的根本利益一致的基础上。形成了苏联人民在社会政治上和思想上的牢不可破的一致。"},{"type":"paragraph","text":"在苏维埃国家里实行了“各尽所能、按劳分配”的社会主义原则。这一原则保证社会成员从物质利益上关心劳动成果，使个人利益和社会利益能最好地结合起来，而且成为提高劳动生产率、发展经济和提高人民福利的强大刺激。劳动人民认识到他们不是为剥削者工作，而是为自己、为自己的社会工作，这种认识产生了劳动热情、革新精神、创造主动性、群众性的社会主义竞赛。社会主义——这是劳动群众的生动的创造。人民群众在建设新生活中的积极性的增长是社会主义时代的规律。"},{"type":"paragraph","text":"社会主义的目的是用使社会生产不断发展和不断完善的办法越来越充分地满足人民日益增长的物质和文化的需要。"},{"type":"paragraph","text":"社会主义社会的全部生活是建筑在广泛民主的基础上的。劳动人民通过苏维埃、工会和其他群众性的社会组织，积极参加管理国家事务，参加解决经济建设和文化建设问题。社会主义的民主主义既包括政治自由——言论、出版和集会自由，选举权和被选举权，也包括各种社会权利——劳动权、休息权、受教育权、年老以及生病或丧失劳动能力时的物质保障权，一切种族和民族的公民平等权利，以及妇女在国家生活、经济生活和文化生活的一切领域中同男子平等的权利。社会主义民主跟资产阶级的民主不同，它不仅宣告了人民的权利，而且保证实现这些权利的实际可能性。苏维埃社会保证了真正的个人自由。这种自由的最高表现就是人不再受剥削。真正的社会正义首先就在于此。"},{"type":"paragraph","text":"社会主义为科学的繁荣创造了条件。苏联科学的成就就是社会主义制度优越性的鲜明表现，是科学在社会主义条件下的进步及其作用的增长的无限可能性的标志。社会主义获得胜利的国家首先开创了把原子能用于和平目的的纪元，首先开辟了通向宇宙空间的道路，这是合乎规律的。人造地球卫星和人造太阳行星、强大的宇宙火箭和行星际宇宙飞船、原子发电站、苏联人在世界上首次乘坐宇宙飞船围绕地球的凯旋飞行，都成了正在获得胜利的共产主义的创造力的象征，成了全人类的骄傲。"},{"type":"paragraph","text":"社会主义的极大的成果是民族问题的解决。对于苏联这样一个有一百多个大小民族的国家来说，这一问题具有特别的意义。社会主义社会不仅保证了各民族的政治平等，而且消灭了旧制度遗留下来的各民族在经济上和文化上的不平等。苏联各民族共和国依靠兄弟般的相互帮助，首先是依靠伟大的俄罗斯民族的帮助，建立了自己的现代工业，培养了本民族工人阶级的和知识分子的干部，发展了民族形式、社会主义内容的文化。许多从前落后的民族越过资本主义的发展阶段而达到了社会主义。各个平等的民族在自愿的基础上、在统一的多民族国家——苏维埃社会主义共和国联盟内的联合和团结，它们在国家、经济和文化建设中的密切合作，兄弟般的友谊，它们的经济和文化的繁荣，这些都是列宁民族政策的极其重要的结果。"},{"type":"paragraph","text":"开辟新的社会发展道路的倡导者和开拓者的历史作用落到了苏联人民的肩上。这要求他们作出特别的努力，不断地寻求建设新社会的形式和方法，并在实践的烈火中来检验这些形式和方法。苏联人民在四十多年中大约有二十年的时间不得不致力于抗击帝国主义国家的侵略和恢复被战争破坏了的国民经济。苏维埃制度在伟大的卫国战争——历史上一切战争中最惨重的战争——时期经受了特别严酷的考验。苏联人民在这场战争中的胜利证明：世界上没有一种力量能够阻止社会主义社会向前发展。"},{"type":"paragraph","text":"苏联人民所走过的道路的基本教训是什么呢？"},{"type":"paragraph","text":"苏联的经验证明：各国人民只有通过社会主义革命和实行无产阶级专政才能走向社会主义。这个经验完全证实了具有普遍意义的社会主义革命和社会主义建设的基本原则，虽然苏联在敌对的资本主义包围下进行社会主义建设的具体历史条件引起了一些特点。"},{"type":"paragraph","text":"苏联的经验证明：只有社会主义才能结束人对人的剥削、生产的无政府状态、经济危机、群众的失业和贫困，才能保证有计划地、不断地、快速度地发展经济，保证不断提高人民的生活水平。"},{"type":"paragraph","text":"苏联的经验证明，工人阶级只有同非无产阶级的劳动群众，首先是同农民结成牢固的联盟，才能完成自己的新社会创造者的历史使命。"},{"type":"paragraph","text":"苏联的经验证明：只有社会主义革命的胜利才能为消灭任何民族压迫、为自由和平等的各大小民族自愿地结成一个统一的国家，创造一切可能和条件。"},{"type":"paragraph","text":"苏联的经验证明：社会主义国家是对社会进行社会主义改造的主要工具。它组织和团结群众，有计划地领导经济和文化建设，保护人民的革命成果。"},{"type":"paragraph","text":"苏联的经验证明：社会主义和和平是分不开的。社会主义的威力为和平事业服务。苏联把人类从法西斯奴役下拯救出来。维护和平和实行列宁的和平共处原则的苏维埃国家，是帝国主义侵略道路上的强大障碍。"},{"type":"paragraph","text":"苏联的经验完全证实了马克思列宁主义关于共产党在建立和发展社会主义社会中的决定性作用的学说。只有始终不渝地执行无产阶级的阶级政策的、用先进的革命理论武装起来的和团结一致的、同群众密切联系的党，才能组织并引导全体人民走向社会主义的胜利。"},{"type":"paragraph","text":"苏联的经验证明：忠于马克思列宁主义原则，忠于无产阶级国际主义原则，坚定地和始终不渝地实现这些原则，击退形形色色的敌人和机会主义者的攻击而捍卫这些原则，是社会主义胜利必要的条件。"},{"type":"paragraph","text":"世界上最伟大的革命的实践和使社会达到了空前发展和繁荣的社会主义改造的实践，证实了列宁主义的历史的正确性，给了社会改良主义的意识形态以致命的打击。"},{"type":"paragraph","text":"由于苏联人民的忘我劳动、苏联共产党的理论和实践活动，人类获得了实际存在的社会主义社会和在经验中检验过的建立社会主义的科学。通向社会主义的大道已经开辟。在这条道路上已经有许多国家的人民在前进，所有国家的人民迟早都要走这条道路。"},{"type":"paragraph","text":"三、世界社会主义体系"},{"type":"paragraph","text":"苏联不是单独地，而是在社会主义国家兄弟般的家庭里解决共产主义建设任务的。"},{"type":"paragraph","text":"在第二次世界大战中，在苏联的决定性的作用下，德国法西斯主义和日本军国主义被击溃，这为欧洲和亚洲一系列国家的人民推翻资本家和地主的政权创造了有利条件。阿尔巴尼亚、保加利亚、匈牙利、德意志民主共和国、越南民主共和国、中国、朝鲜民主主义人民共和国、波兰、罗马尼亚、捷克斯洛伐克，以及更早一些的蒙古人民共和国的人民，都走上了社会主义建设的道路，他们同苏联一起组成了社会主义阵营。南斯拉夫也走上了社会主义的道路。然而，南斯拉夫的领导人以自己的修正主义政策使南斯拉夫同社会主义阵营和国际共产主义运动对立起来，并且使南斯拉夫人民的革命成果有失去的危险。"},{"type":"paragraph","text":"欧洲和亚洲国家的社会主义革命，给了帝国主义阵地以新的强有力的打击。中国革命的胜利具有特别重大的意义。欧洲和亚洲国家的革命是1917年10月革命以后世界历史上最重大的事件。"},{"type":"paragraph","text":"社会政治组织的新形式——人民民主制度产生了，它是无产阶级专政的一种形式。它反映了在帝国主义被削弱和力量对比的变化有利于社会主义的条件下社会主义革命发展的特点。各国的历史特点和民族特点也在人民民主制度中得到了反映。"},{"type":"paragraph","text":"世界社会主义体系形成了——这是沿着社会主义和共产主义道路前进的、由共同利益和目的的一致以及紧密的社会主义国际团结所联合起来的、自由而享有主权的各国人民在社会、经济和政治方面的结合。"},{"type":"paragraph","text":"在各人民民主国家里，社会主义生产关系占统治地位，消灭了资本主义复辟的社会经济可能性。这些国家的成就充分证明，在一切国家内，不管它们经济发展的水平如何，不管领土的大小以及人口的多少，只有走社会主义的道路，真正的进步才有保证。"},{"type":"paragraph","text":"社会主义阵营的联合力量，可靠地保障着每个社会主义国家不受帝国主义反动势力的侵犯。社会主义各国结成为一个统一的阵营，这个阵营的日益加强的团结和不断增长的威力，保证社会主义在它的整个体系的范围内取得完全胜利。"},{"type":"paragraph","text":"社会主义体系各国积累了改造几亿人的生活的丰富的集体经验，在社会的政治组织和经济组织形式方面提供了许多新的独特的东西。这种经验是国际革命运动的极其宝贵的财富。"},{"type":"paragraph","text":"实践已经证实而且一切马克思列宁主义的政党都承认：社会主义革命和社会主义建设的进程是以走上社会主义道路的一切国家所固有的一系列主要规律为依据的。"},{"type":"paragraph","text":"世界社会主义体系是国与国之间的经济关系和政治关系的新类型。社会主义各国具有同一类型的经济基础——生产资料公有制；具有同一类型的国家制度——以工人阶级为首的人民政权；具有一致的意识形态——马克思列宁主义；在保卫革命成果和民族独立不受帝国主义阵营侵犯方面具有共同的利益；具有同一个伟大的目标——共产主义。这种社会经济和政治上的共同性，为社会主义阵营各国之间巩固的友好的关系创造了客观基础。完全平等、尊重独立和主权、兄弟般的互助，——这就是社会主义大家庭各国间关系的特征。在社会主义阵营，或者换句话说，在世界社会主义国家大家庭里，谁也没有而且不能有任何特殊权利和优越地位。"},{"type":"paragraph","text":"世界社会主义体系的经验证明，摆脱资本主义的各国必须建立最紧密的联盟，共同努力建设社会主义和共产主义。脱离世界社会主义国家大家庭而孤立和单独地进行社会主义建设的方针，在理论上是站不住脚的，因为它违背社会主义社会发展的客观规律。它在经济上是有害的，因为它导致社会劳动的浪费、生产增长速度的降低，而且使国家依赖于资本主义世界。它在政治上是反动的和危险的，因为它在帝国主义势力联合阵线面前不是团结而是分裂各国人民，它培植资产阶级民族主义倾向，最后会导致社会主义成果的丧失。"},{"type":"paragraph","text":"社会主义国家在共同努力建设新社会的同时，积极地同挣脱了殖民主义枷锁的国家保持和扩大政治、经济和文化的合作。它们同资本主义国家建立了和准备建立广泛的、互利的贸易关系和文化联系。"},{"type":"paragraph","text":"世界社会主义体系和世界资本主义体系是按照根本对立的规律发展的。世界资本主义体系是在其成员国之间的激烈斗争　中，通过强国征服和剥削弱国的途径，通过奴役千千万万人和把整个整个的大陆变成帝国主义宗主国的殖民地附庸的途径形成和发展起来的。而世界社会主义体系是在这个体系的所有国家享有主权和完全自愿的基础上，在符合这些国家劳动人民的根本切身利益的情况下形成和发展起来的。"},{"type":"paragraph","text":"在世界资本主义体系内，起作用的是使各国之间发生冲突的经济和政治发展不平衡的规律；而在世界社会主义体系内，起作用的却是相反的规律，即保证加入社会主义体系各国的经济得到不断的有计划增长的规律。在资本主义世界，这个或那个国家的生产的发展，加深着国与国之间的矛盾，加剧着相互竞争，而每一个社会主义国家的发展却使整个世界社会主义体系获得共同高涨和巩固。世界资本主义的经济是以缓慢的速度发展的，它不断遭到危机和震荡，而世界社会主义经济的特征却是发展速度迅速而稳定，一切社会主义国家的经济普遍地不断高涨。"},{"type":"paragraph","text":"所有社会主义国家对世界社会主义体系的建设和发展、对这个体系的威力的巩固，都做出自己的贡献。苏联的存在大大促进和加速各人民民主国家的社会主义建设。社会主义各国的马克思列宁主义政党和人民的出发点是，整个世界社会主义体系的成就取决于每一个国家的贡献和努力，因此认为，尽力发展本国的生产力是他们的国际主义义务。社会主义各国的合作使它们中间的每一个国家可以最合理地最充分地利用自己的资源，发展生产力。在社会主义各国经济和科学技术的合作、国民经济计划的配合、生产专业化和协作的过程中，形成了新型的国际分工。"},{"type":"paragraph","text":"苏维埃社会主义共和国联盟的产生，以及后来世界社会主义体系的产生——这是各国人民全面接近的历史过程的开始。在社会主义国家的兄弟般的家庭里，民族对抗随着阶级对抗的消失而消失。随着社会主义大家庭各国人民文化的繁荣，各民族的文化日益互相丰富起来，社会主义社会的人所具有的国际主义特征积极地形成起来了。"},{"type":"paragraph","text":"世界社会主义大家庭各国人民的实践证明，他们的兄弟般的团结一致和合作，是符合每个国家的最高民族利益的。在无产阶级国际主义基础上巩固世界社会主义体系的团结一致，是这个体系的所有国家进一步获得成就的必需的条件。"},{"type":"paragraph","text":"社会主义体系须要克服一定的困难，这些困难的造成主要是由于这个体系的大多数国家在过去具有中等的甚至很低的经济发展水平，同时也由于世界反动派竭尽全力来阻挠社会主义建设。"},{"type":"paragraph","text":"苏联和各人民民主国家的经验证实了列宁关于社会主义建设时期阶级斗争不会消失的原理的正确性。在胜利地建设社会主义的条件下，社会主义各国内部阶级斗争发展的总的趋势，使社会主义力量的阵地巩固起来，使敌对阶级残余的反抗削弱下去。但是发展并不是直线进行的。由于国内外情况发生这样或那样的变化，阶级斗争在个别时期内可能尖锐起来。因此，必须经常保持警惕性，以便及时制止国内外敌对力量还企图破坏人民制度并在社会主义国家的兄弟般的家庭内制造不睦的阴谋。"},{"type":"paragraph","text":"国际反动派和国内反动势力残余用来破坏社会主义各国一致的主要的政治思想武器是民族主义。民族主义和民族局限性的表现，不会随着社会主义制度的建立而自动消失。民族主义的偏见和以往民族纠纷的残余——这是社会进步可能受到最长期、最顽固、最激烈和最诡谲的抵抗的领域。"},{"type":"paragraph","text":"共产党人认为，自己的首要职责是以国际主义和社会主义爱国主义的精神、对民族主义和沙文主义的任何表现决不调和的精神教育劳动者。民族主义损害社会主义大家庭的共同利益，首先危害具有这种民族主义表现的国家的人民，因为同社会主义阵营的隔绝就会阻碍这个国家的发展，使它没有可能享用世界社会主义体系的优越性，并且助长帝国主义强国利用民族主义倾向来达到自己目的的企图。民族主义只有在没有同它进行彻底斗争的地方才会占上风。马克思列宁主义的国际主义政策，为克服资产阶级民族主义和沙文主义残余而进行的坚决斗争，是进一步巩固社会主义大家庭的重要条件。共产党人反对民族主义和民族利己主义，同时一直最慎重地对待群众的民族感情。"},{"type":"paragraph","text":"世界社会主义体系在同资本主义的经济竞赛中，满怀信心地朝着决定性的胜利前进。它保证就在最近时期在工农业总产量方面超过世界资本主义体系。世界社会主义体系对社会发展进程的有利于和平、民主和社会主义的影响正愈益增长。"},{"type":"paragraph","text":"自由的人民在欧洲和亚洲的广阔地区用英勇劳动建立起来的新世界的宏伟大厦，是新社会的榜样，全人类的未来。"},{"type":"paragraph","text":"四、世界资本主义的危机"},{"type":"paragraph","text":"帝国主义进入了没落和灭亡的时期。资本主义已从根基到顶峰，包括它的经济制度和国家制度、政治和意识形态，陷在不可避免的瓦解过程中。帝国主义已经无可挽回地失去了控制人类大多数的权力。决定人类历史发展的主要内容、主要方向和主要特点的，是世界社会主义体系，是反对帝国主义、争取对社会进行社会主义改造的力量。"},{"type":"paragraph","text":"第一次世界大战和十月革命使资本主义开始发生总危机。在第二次世界大战和欧洲及亚洲一系列国家的社会主义革命的进程中，展开了资本主义总危机的第二阶段。现在，世界资本主义已经进入了这一危机的一个新阶段，即第三阶段。这一新阶段的最重要的特点在于它不是同世界大战相联系而展开的。"},{"type":"paragraph","text":"资本主义总危机的表现是：愈来愈多的国家脱离资本主义；帝国主义在同社会主义进行经济竞赛中阵地的削弱；帝国主义的殖民主义体系的瓦解；随着国家垄断资本主义和军国主义的发展而引起的帝国主义的矛盾的尖锐化；表现为资本主义"},{"type":"paragraph","text":"日益无能充分利用生产力（生产发展的低速度、周期性的危机、生产设备的经常开工不足、经常性的失业）的资本主义经济内部不稳定性和腐朽性的加强；劳动和资本之间的斗争的加剧；世界资本主义经济的各种矛盾的激剧尖锐化；各个方面的政治反动的空前加强，对资产阶级自由的摒弃，一系列国家中法西斯暴政的建立；资产阶级的政治和意识形态的深刻危机。"},{"type":"paragraph","text":"在帝国主义阶段，国家垄断资本主义获得了广泛的发展。垄断组织的形成和发展，使得国家为了财政寡头的利益去直接干预资本主义再生产过程。为了财政寡头的利益，资产阶级国家采取各种调节措施，利用个别经济部门的国家化。世界大战和经济危机、军国主义和政治动荡，加速了垄断资本主义向国家垄断资本主义的转变。"},{"type":"paragraph","text":"财政资本的压迫不断地加强。大垄断组织把绝大部分社会生产集中在自己手中，从而就控制了国民生计。一小撮亿万富翁和百万富翁不受监督地支配着资本主义世界的全部财富，把整个整个民族的生活变成他们营私牟利的辅币。财政寡头惊人地发财致富。国家变成管理垄断资产阶级事务的委员会。整个经济生活的官僚化激剧地加强。国家垄断资本主义把垄断组织的力量和国家的力量联合成统一的机构，以便使垄断组织发财致富，镇压工人运动和民族解放斗争，拯救资本主义制度，发动侵略战争。"},{"type":"paragraph","text":"右翼社会党人和修正主义者企图把国家垄断资本主义描绘得和社会主义差不多。生活揭穿了这种谎言。国家垄断资本主义并没有改变帝国主义的本性。它不仅没有改变各主要阶级在社会生产体系中的地位，而且还日益加深劳动和资本之间、全国大多数人和垄断组织之间的鸿沟。企图由国家来调节资本主义经济，并不能消除竞争和生产的无政府状态，并不能保证在社会范围内有计划地发展经济，因为生产的基础仍然是资本主义所有制和对雇佣劳动的剥削。资产阶级关于“没有危机的”和“有计划的”资本主义的理论，被现代资本主义经济的整个发展进程彻底粉碎了。国家垄断资本主义的辩证法是这样的：国家垄断资本主义不是如资产阶级所指望的那样加强资本主义体系，而是使资本主义的矛盾更加尖锐化，彻底动摇着资本主义。国家垄断资本主义是社会主义的最充分的物质准备。"},{"type":"paragraph","text":"帝国主义发展中的新现象，证实了列宁关于资本主义在其最后阶段上的基本规律的结论、关于它的腐朽性日益加剧的结论是正确的。同时，这种腐朽并不意味着完全停滞、生产力的堵塞，并不排斥资本主义经济在个别时期、在个别国家中的发展。"},{"type":"paragraph","text":"整个说来，资本主义日益严重地束缚着现代生产力的发展。人类正进入最伟大的科学技术变革的时期，这个变革是同核能的掌握、征服宇宙、化学和生产自动化的发展以及科学技术的其他最巨大的成就相联系的。但是资本主义生产关系对科学技术革命来说太狭窄了。只有社会主义才能实现这一革命，并利用这一革命的果实，以有利于社会。"},{"type":"paragraph","text":"在垄断资本统治的条件下，技术进步转过来反对工人阶级。垄断组织利用新的形式来加强对工人阶级的剥削。资本主义的自动化夺走工人的面包——失业现象增长了，生活水平下降了。技术进步使愈来愈多的小生产者阶层降到底层。帝国主义把技术进步主要用于战争目的。它拿人类智慧的成就来反对人类自己。只要帝国主义存在，人类就不能不为自己的未来担心。"},{"type":"paragraph","text":"现代资本主义使得市场问题极端尖锐化了。帝国主义是无力解决这个问题的，因为劳动者有支付能力的需求落后于生产的增长乃是帝国主义的规律性。帝国主义也在阻碍不发达国家的工业发展。同比较迅速地发展着的生产可能性相比，世界资本主义市场相对地缩小着。它被无数的关税壁垒和种种限制弄得四分五裂，分成一些闭关自守的货币财政地区。在帝国主义阵营中。正进行着争夺销售市场、投资范围、原料产地的激烈竞争。由于资本主义统治的领域大大地缩小，这种竞争就更加尖锐。"},{"type":"paragraph","text":"垄断资本归根到底注定了资产阶级社会的生产发展的低速度，在许多国家里生产发展的速度勉强超过人口的增长。很大一部分生产设备开工不足，然而在企业的大门之外却有成百万的失业者。虽然世界上有成百万饥民，农业生产却受到人为的限制。人们感到物质财富不足，但是帝国主义却把物质财富浪费在战争的准备上。"},{"type":"paragraph","text":"资本主义制度在一大批国家里的消灭，世界社会主义体系的发展和巩固，殖民主义体系的瓦解和老牌帝国的崩溃，已经获得解放的国家的殖民地经济结构的开始被破坏，这些国家和社会主义世界的经济联系的扩大——这一切都在加深着世界资本主义经济的危机。"},{"type":"paragraph","text":"国家垄断资本主义正在空前地加强军国主义。帝国主义国家就是在和平时期也保持着庞大的武装力量。军费在国家预算中所占的比例愈来愈大。帝国主义国家日益变成军国主义的、军队警察的国家；军国主义化日益渗入资产阶级社会的生活。"},{"type":"paragraph","text":"军国主义使个别的垄断资产阶级集团发财致富，同时却使许多国家贫弱不堪，人民破产，使他们在赋税、日益加剧的通货膨胀和物价腾贵的重担下痛苦不堪。在一代人的一生中，帝国主义曾使人类两次陷入毁灭性的世界大战的深渊。在第一次世界大战中，帝国主义者屠杀了一千万人，使两千万人成为残废。第二次世界大战夺去了差不多五千万人的生命。在这两次世界大战中，整个整个的国家遭到洗劫，成千的城市和村庄遭到破坏，许多世代的劳动成果遭到毁灭。帝国主义者正在策划的新的战争，使人类面临着空前的牺牲和破坏的危险。仅仅是对战争的准备就已经给千千万万人带来了苦难和贫困。"},{"type":"paragraph","text":"现代资本主义国家为垄断组织的利益篡夺了生产力发展中和劳动社会化中所取得的进步。"},{"type":"paragraph","text":"垄断资产阶级已经成为社会机体上的赘瘤，对生产过程来说它已经成为多余的了。工厂是由雇佣的经理、工程师和技术人员来领导的。垄断资本家过的是寄生生活，他们和他们的仆从一起吞噬了无产者和农民用劳动创造的国民收入的很大一部分。"},{"type":"paragraph","text":"对革命的恐惧、社会主义国家的成就、工人运动的压力都迫使资产阶级在工资、劳动条件、社会保障方面作出部分的让步。但是，日益加剧的物价腾贵和通货膨胀往往使这些让步化为乌有。工资落后于工人及其家庭随着社会的发展而增长的物质和文化的需要。即或是一小部分资本主义发达的国家中的相对高的生活水平，也是靠亚洲、非洲和拉丁美洲各国人民的贫困，靠不等价交换、对妇女劳动给予不平等待遇、残酷压迫黑人和外来工人，靠提高对本国劳动者的剥削程度来维持的。资产阶级所谓“充分就业”的神话已经成了一种恶毒的讽刺——工人阶级经常苦于大批失业，对明天失去信心。工人阶级的经济斗争虽然取得一些个别的成就，但是整个说来，他们在资本主义世界中的状况却在恶化。"},{"type":"paragraph","text":"资本主义的发展彻底粉碎了所谓小农经济稳定的神话。垄断组织在农业中也占了统治的地位。成百万的农场主和农民从土地上被赶走，而他们的产业则被拍卖掉。维持小农经济的代价是农民的难于置信的贫困、过度劳动和消费不足。农民在日益增加的赋税和债务的重压下呻吟。农业危机使农村日益破产。不可思议的苦难和贫困落在殖民地和附属国的农民身上；他们受到地主和垄断资产阶级的双重压迫。"},{"type":"paragraph","text":"垄断组织也使城市的小私有者破产。手工业生产遭到破坏。小规模的工业企业和商业企业完全依赖垄断组织。"},{"type":"paragraph","text":"生活完全证实了马克思主义关于资本主义社会中无产阶级化日益加强的论点。对于被剥夺的群众来说，除了用革命方法来建立生产资料公有制，即变生产资料为全民的财产外，是没有掌握财产的其他前途的。"},{"type":"paragraph","text":"资本主义发展的不平衡性改变着各国之间的力量对比，使它们之间的矛盾尖锐化。帝国主义的经济的以及政治的和军事的中心，已经从欧洲转移到美国。靠军事利润和军备竞赛的酵母膨胀起来的美国垄断资本，掠夺了主要的原料产地、销售市场和投资范围，建立了隐蔽的殖民帝国，成了最大的世界剥削者。美帝国主义打着自由和民主的幌子，实际上起着世界宪兵的作用，支持反动的独裁制度和已经腐朽的君主制度，反对民主的革命的改造，对争取独立的各国人民发动侵略。"},{"type":"paragraph","text":"美国的垄断资产阶级是国际反动势力的主要堡垒。它担任了资本主义“拯救者”的角色。美国的财政巨头拼凑帝国主义者的“神圣同盟”，建立侵略性的军事集团。美国的军队和军事基地遍布于资本主义世界的各个最重要的据点。"},{"type":"paragraph","text":"但是生活表明，美国帝国主义统治世界的野心是完全不能实现的。帝国主义已经没有力量来挡住社会主义革命和民族解放革命的道路。美帝国主义垄断原子武器的打算落空了。美国的垄断组织未能保持住它们在资本主义世界经济中所达到的比重，虽然它们仍然是资本主义世界的经济、财政和军事的主要力量。美国这个最强大的资本主义国家已经走过了它的全盛时期，而进入了没落的时期。像英国、法国、德国和日本这样的帝国主义国家都已经失去了它们过去的势力。"},{"type":"paragraph","text":"现代世界的基本矛盾——社会主义和帝国主义之间的矛盾——并没有消除使资本主义世界分裂的深刻矛盾。在美国庇护下建立起来的侵略性军事集团往往处于危机状态。在“联合”、缓和市场问题的口号下产生的国际性的国家垄断组织，实际上是重分世界资本主义市场的新形式，并且日益变成激烈摩擦和冲突的策源地。"},{"type":"paragraph","text":"各主要帝国主义强国之间的矛盾日益加深。在第二次世界大战中战败的帝国主义国家的经济的恢复，引起了帝国主义竞争和冲突的旧焦点的重新出现和新焦点的产生。英美、美法、法德、美德、英德、日美的矛盾特别尖锐起来，其他矛盾也尖锐起来。帝国主义阵营中的新矛盾将不可避免地产生和深化。"},{"type":"paragraph","text":"美国垄断组织及其英法同盟者公开帮助西德帝国主义复活。西德帝国主义厚颜无耻地鼓吹复仇主义的侵略目的，准备着反对社会主义国家及其他欧洲国家的战争。在欧洲的中心，危险的侵略策源地正在重新建立起来，使各国人民的和平和安全遭到威胁。在远东，美国垄断组织正在复活日本军国主义这另一个危险的战争策源地，使亚洲各国人民，首先是社会主义国家遭到威胁。"},{"type":"paragraph","text":"少数帝国主义强国的利益是和其余国家的利益、和各国人民的利益不相容的。深刻的对抗把帝国主义国家同已经取得民族独立的国家，同正在为解放而斗争的国家隔离开来。"},{"type":"paragraph","text":"现代资本主义敌视全人类的切身利益和进步愿望。资本主义用人对人的剥削、沙文主义思想和种族主义思想、它特有的道德堕落、肆无忌惮的营私舞弊和犯罪行为，来腐蚀社会、家庭、个人。"},{"type":"paragraph","text":"资产阶级制度产生时喊出了诱人的口号——自由、平等、博爱。但是，资产阶级不过是利用这些口号来排挤封建贵族和取得政权。代替平等的是社会的和经济的不平等的新的深渊。不是博爱，而是残酷的阶级斗争统治着资产阶级社会。"},{"type":"paragraph","text":"垄断资本日益明显地暴露出它的反动的、反民主的本质。它甚至不能容忍过去的资产阶级的民主自由，虽然它也蛊惑人心地宣扬这种自由。在历史发展的现阶段，资产阶级要像过去那样宣传平等和自由的口号是愈来愈困难了。国际工人运动的高涨正在缩小财政资本玩弄手腕的可能性，它不能用以前的口号和收买工人官僚的办法来消除革命情绪和对付不可抑制地增长的反帝国主义运动了。"},{"type":"paragraph","text":"垄断资本完全攫取了基本的物质资料，不和任何人分掌政权，建立了自己的专政——少数人对多数人的专政，资本主义垄断组织对社会的专政。帝国主义的思想家们用虚伪的自由和民主的口号来掩盖垄断资本的专政，把帝国主义国家说成是“自由世界”的国家，把资产阶级统治集团装扮成反对任何专政的人。实际上，帝国主义世界的自由不过是一种不仅剥削本国工人阶级和劳动人民、而且剥削所有落入垄断资本铁爪中的其它一切国家的工人阶级和劳动人民的自由。"},{"type":"paragraph","text":"资产阶级到处吹嘘他们的选举制度的所谓民主性，特别是夸耀他们的多党制和有可能提出许多候选人。实际上，垄断资本家剥夺了人民群众表现自己意志和选举真正维护他们利益的人的可能性。垄断资本家由于握有这样有力的手段，如资本、报刊、广播、电影、电视，以及他们在工会和其他群众团体中的走狗，就能迷惑人民群众，迫使选民选举他们的候选人。各资产阶级政党通常不过是占统治地位的资产阶级的不同派别而已。"},{"type":"paragraph","text":"资产阶级的专政也表现在粗暴地蹂躏选民的意志上。当资产阶级看到劳动者可能利用宪法所赋予的权利，把相当数目的维护自己利益的人选入立法机构时，他们就肆无忌惮地破坏选举制度，任意限制劳动者在议会中的代表人数。"},{"type":"paragraph","text":"财政寡头建立法西斯制度，把赌注押在军队、警察、宪兵上面，作为对付人民愤怒的最后一着，特别是当劳动群众试图利用甚至是残缺不全的民主权利，捍卫自己的利益和结束垄断组织的无上权力的时候。虽然德国和意大利的赤裸裸的法西斯主义已经破产，但是法西斯制度还在一些国家保持下来，而且正在以新的形式在另一些国家中复活起来。"},{"type":"paragraph","text":"这样，世界帝国主义体系被深刻而尖锐的矛盾弄得四分五裂。劳动和资本之间的对抗、人民和垄断组织之间的矛盾、日益发展的军国主义、殖民主义体系的瓦解、帝国主义国家之间的矛盾、年轻的民族国家和老牌殖民主义强国之间的冲突和矛盾，而最主要的是世界社会主义的飞速发展，都在冲击着和破坏着帝国主义，使它削弱和走向灭亡。"},{"type":"paragraph","text":"垄断资产阶级就是用核武器也不能阻挡历史发展的确定不移的进程。人类已经认清资本主义的真面目。成亿的人已经看到，资本主义就是经济混乱和周期性危机、经常性的失业和大批人的贫困、生产力极度浪费的制度，就是一直带着战争威胁的制度。人类不愿意也不会容忍历史上已经过时的资本主义体系。"},{"type":"paragraph","text":"五、工人阶级的国际革命运动"},{"type":"paragraph","text":"工人阶级的国际革命运动取得了具有全世界历史意义的胜利。它的主要成果是世界社会主义体系。胜利了的社会主义以自己的榜样给资本主义世界的劳动者的思想以革命化的影响，鼓舞他们去进行反对帝国主义的斗争，并且大大地改善这种斗争的条件。"},{"type":"paragraph","text":"在资本主义社会内部，负有保证社会主义胜利的使命的社会力量正在形成、扩大和受到锻炼。国际无产阶级的新队伍——亚洲、非洲和拉丁美洲解放了的国家、附属国家和殖民地国家的年轻的工人运动登上了世界舞台。马克思列宁主义政党已经建立和成长起来了。它们成为引导广大的劳动阶层的、公认的、威信越来越高的民族力量。"},{"type":"paragraph","text":"国际革命运动积累了同帝国主义及其在工人阶级队伍中的走狗进行斗争的丰富经验。它在思想上更加成熟，它拥有巨大的有组织的力量和战斗的进攻的精神。联合着广大劳动群众的工会运动的作用日益增长。"},{"type":"paragraph","text":"阶级搏斗不断地震撼着资本主义国家。工人阶级为保护自己的经济利益和政治利益而进行的战斗不断展开。工人阶级、劳动者不止一次地给资产阶级的阶级统治造成威胁。财政寡头为了保持自己的权力，除了使用镇压的方法以外，还采取各种手段来欺骗和瓦解工人阶级及其组织，在本国和国际范围内分裂工会运动。它收买工会组织、合作社组织和其他组织的上层分子，扩大工人官僚阶层，把他们安置在工业、市政和国家机关中收入多的职位上。颁布反共和反劳工的法律，取缔共产党，大批解雇共产党人和其他进步工人，在企业中搞黑名单，对职员进行忠诚审查，对民主报刊实行警察迫害，用武装力量镇压罢工，这一切已经成为各国帝国主义资产阶级政府为保持自己的专政而经常采用的方法。"},{"type":"paragraph","text":"某些资本主义国家的反动势力已经无力对抗日益壮大的民主和社会主义力量了。资本主义国家间的斗争和倾轧，并不排除它们在社会主义和工人运动日益增长的力量面前仍会保持一定的一致。帝国主义者结成反动联盟，互相缔结条约，建立不仅针对着社会主义国家，而且针对着革命的工人运动和民族解放运动的军事集团和军事基地。欧洲一些国家的反动资产阶级在和平时期就给外国军队打开了本国的大门。"},{"type":"paragraph","text":"资产阶级力求从十月革命和社会主义的胜利中吸取一定的教训。它采用新的手段来掩盖资本主义制度的痛疽和缺陷。虽然这一切手段使资本主义国家的革命力量的活动更加困难，但并不能缓和劳动和资本之间的矛盾。"},{"type":"paragraph","text":"目前，世界上形成了对工人运动更加有利的形势。苏联和整个世界社会主义体系的成就、世界资本主义危机的加深、共产党在群众中的影响的增长、改良主义在思想上的破产，都使阶级斗争的条件发生了有利于劳动人民的本质的变化。甚至在那些改良主义仍然保持着强大阵地的国家中，工人运动也发生了显著的向左转的变化。"},{"type":"paragraph","text":"在新的历史情况下，许多国家的工人阶级在推翻资本主义以前，就能够迫使资产阶级实行这样一些措施，这些措施超出一般改良的范围，既对工人阶级及其争取社会主义的斗争的发展，也对一个民族的大多数人具有极其重大的意义。工人阶级把广大劳动人民联合起来就能够迫使统治集团停止准备新的世界战争，放弃发动局部战争，把经济用于和平目的，能够打退法西斯反动势力的进攻，实现全民族的和平纲领，取得民族独立和民主权利，使人民生活条件得到一定的改善。"},{"type":"paragraph","text":"资本主义垄断组织是工人阶级的主要敌人。它也是农民、手工业者和城市其他小私有者、大多数职员和知识分子、小资本家以至一部分中等资本家的主要敌人。"},{"type":"paragraph","text":"工人阶级把主要打击指向资本主义垄断组织。消灭垄断组织的独裁，对民族的一切基本阶层都有切身的利害关系。这便有可能把反对财政寡头压迫的一切民主运动汇合成一个强大的反垄断组织的洪流。"},{"type":"paragraph","text":"无产阶级提出反对垄断组织独裁的政治纲领，不仅考虑到自己同盟者今天的利益，而且也考虑到他们明天的利益。它主张在最有利于人民的条件下实行广泛的国有化，主张议会、工会及其他民主机关和代表机关对国有化部门，对国家的整个经济活动实行监督。它支持农民关于实行彻底的土地改革的要求，并且力求实现“耕者有其田”的口号。"},{"type":"paragraph","text":"无产阶级同其他人民阶层一起，为争取广泛民主进行坚决的斗争。它动员群众积极行动起来，反对财政寡头的方针，这个财政寡头力图消灭民主自由，限制议会权力，为建立垄断组织的走狗的个人权力而改变宪法，力图由议会制度过渡到这种或那种变相的法西斯制度。"},{"type":"paragraph","text":"在这一斗争中锻造着工人阶级同一切劳动者的联盟。工人阶级团结农民——它的主要同盟者——来反对封建残余和反对垄断组织的横行霸道。被资本主义贬低到无产者地位的、并且意识到改变社会生活的必要性的广大职员阶层和相当部分知识分子，正在变成工人阶级的同盟者。"},{"type":"paragraph","text":"反对垄断组织的一般民主斗争不是推迟社会主义革命，而是加速社会主义革命的到来。争取民主的斗争是争取社会主义斗争的组成部分。民主运动越深入，群众的政治觉悟水平就越高，他们就越清楚地了解到，只有社会主义才能为他们开辟走向真正自由和幸福的道路。在这一斗争过程中，右翼社会党人的改良主义的幻想在破灭，社会主义革命的政治大军在建立起来。"},{"type":"paragraph","text":"社会主义革命、反对帝国主义的民族解放革命、人民民主革命、广泛的农民运动、人民群众推翻法西斯制度和其他暴虐制度的斗争、反对民族压迫的一般民主运动——这一切正汇合成一个统一的破坏和摧毁资本主义的世界革命过程。"},{"type":"paragraph","text":"各国无产阶级革命是世界社会主义革命的一部分，是由本国工人阶级、人民群众来实现的。革命是不能定做的。不能从外部把它强加于人民。它是由于资本主义的深刻的内部矛盾和国际矛盾而产生的。胜利了的无产阶级不能把任何取得幸福的办法强加于别国人民而不因此破坏它自己的胜利。"},{"type":"paragraph","text":"苏联共产党和其他马克思列宁主义政党一起，认为自己的国际义务是号召各国人民团结起来，动员自己的一切内部力量，积极行动起来，并且依靠世界社会主义体系的力量，防止和坚决回击帝国主义者干涉任何一个国家的奋起革命的人民的事务，从而阻止帝国主义的反革命输出。如果劳动人民在捍卫本国的民族主权的时候，力争消灭本国领土上的外国军事基地，并力争退出侵略性的军事集团，就能够比较容易地防止反革命输出。"},{"type":"paragraph","text":"共产党人从来没有认为，现在也不认为，走向革命的道路一定要通过国与国之间的战争。社会主义革命不一定和战争相联系。虽然帝国主义者发动的两次世界大战都以社会主义革命而结束，但是没有战争，革命是完全可能的。工人阶级的伟大目标可以不经过世界战争而实现。在这方面，目前形成了比任何时候都更加有利的条件。"},{"type":"paragraph","text":"工人阶级及其先锋队——马克思列宁主义政党宁愿通过和平的方式，不经过内战而使政权从资产阶级手里转入无产阶级手里。这种可能如果能实现，对于工人阶级和全体人民，对于全民族，都是有利的。"},{"type":"paragraph","text":"工人阶级依靠人民的大多数，并且坚决打击那些对于资本家和地主不肯放弃妥协政策的机会主义分子，就有可能击败反动的、反人民的势力，取得议会中的稳定的多数，使议会从为资产阶级的阶级利益服务的工具，变成为劳动人民服务的工具，同时开展议会外的广泛的群众斗争，摧毁反动势力的反抗，为和平实现社会主义革命准备必要的条件。只有广泛地、不断地开展工农群众和城市中等阶层反对大垄断资本，反对反动派，争取深刻的社会改革，争取和平和社会主义的阶级斗争，才能实现这一切。"},{"type":"paragraph","text":"在剥削阶级对人民使用暴力的条件下，就必须考虑非和平地过渡到社会主义的可能。列宁主义教导我们，而且历史经验也证明，统治阶级是不会自愿让出政权的。这样，阶级斗争的激烈程度和所采取的形式，与其说是决定于无产阶级，不如说是决定于反动集团对于绝大多数人民的意志抵抗到什么程度，决定于在争取社会主义斗争的这一或那一阶段上这些集团是不是采取暴力。在每个国家里，哪一种向社会主义过渡的方式具有现实可能性，决定于具体的历史条件。"},{"type":"paragraph","text":"也不排除在社会主义力量不断增长、工人运动加强和资本主义阵地削弱的条件下，在某些国家中可能出现这样的形势，在这种形势下，像马克思和列宁所预见的，对资产阶级来说，同意赎买他的基本生产资料将是有利的，而对无产阶级来说，实行“赎回”也是有利的。"},{"type":"paragraph","text":"工人阶级争取革命胜利的斗争是否能获得成功，将取决于工人阶级和它的政党对斗争的一切形式——和平的和非和平的、议会的和非议会的——掌握到什么程度，以及它们对于最迅速地和突然地用一种斗争形式代替另一种形式有怎样的准备。一切国家所固有的社会主义革命的主要规律是相同的，但是历史上形成的民族特点和传统的多样性造成革命过程的特殊条件，造成无产阶级取得政权的形式和速度的多样性。这就决定了一系列国家在争取无产阶级专政的斗争的发展中可能和必须经过一些过渡阶段，决定了建设社会主义的社会的政治组织形式的多样性。但是，不管采取什么形式实现由资本主义向社会主义的过渡，它只有通过革命才有可能。不管在社会主义建设时期新的人民国家政权的形式如何不同，它们的实质只有一个，即无产阶级专政，它是真正的民主，劳动者的民主。"},{"type":"paragraph","text":"资产阶级共和国，甚至以全民意志、全民族意志或超阶级意志等口号相标榜的最民主的资产阶级共和国，由于存在着生产资料的资本主义私有制，实际上也必然是资产阶级专政，是一小撮资本家剥削和镇压绝大多数劳动者的机器。同掩盖其国家的阶级性质的资产阶级相反，工人阶级并不掩盖国家的阶级性质。"},{"type":"paragraph","text":"无产阶级专政——这是绝大多数人对少数人的专政；它旨在反对剥削者，反对对各国人民和民族的压迫，旨在消灭人对人的任何剥削。无产阶级专政不仅代表工人阶级的利益，而且代表全体劳动人民的利益；它的主要内容不是暴力，而是创造和建设没有阶级的新社会，保卫它的成果不受社会主义敌人的侵害。"},{"type":"paragraph","text":"工人阶级完成具有全世界历史意义的使命的重要条件是克服自己队伍的分裂。在团结一致和行动统一的工人阶级面前，任何一个帝国主义堡垒都是保不住的。共产党主张，不仅在争取和平、争取改善劳动者的生活条件、维护和扩大他们的民主权利和自由的斗争中同社会民主党合作，而且在夺取政权和建设社会主义社会的斗争中同社会民主党合作。"},{"type":"paragraph","text":"同时，共产党人批判社会民主主义的思想立场及其右倾机会主义的实践，揭露社会民主党的右翼领袖，因为他们公开转向资产阶级一边，背弃工人阶级的传统的社会主义要求。"},{"type":"paragraph","text":"共产党是世界革命运动的先锋队。它们证明了马克思列宁主义的生命力，证明了自己不仅能够宣传科学共产主义的伟大理想，而且能够实现这种理想。国际共产主义运动现在变得如此强大，以致反动势力的联合力量也不能摧毁它。"},{"type":"paragraph","text":"共产主义运动在同各种机会主义流派的斗争中得到发展和锻炼。在目前条件下，共产主义运动中的主要危险是修正主义、右倾机会主义，即资产阶级影响的反映。修正主义者用必须考虑社会和阶级斗争发展的最新条件的论调来掩盖自己对马克思主义的背叛，他们实际上起着在共产主义运动中传播资产阶级改良主义思想的作用。他们力图阉割马克思列宁主义的革命灵魂，破坏工人阶级、劳动人民对于社会主义事业的信心，在反对帝国主义的斗争中，使工人、劳动者解除武装，使他们涣散。修正主义者否认社会主义革命和无产阶级专政的历史必要性，否认马克思列宁主义政党的领导作用，破坏无产阶级国际主义的原则，滚向民族主义。修正主义思想在南斯拉夫共产主义者联盟的纲领中得到了最充分的表现。"},{"type":"paragraph","text":"另一种危险是教条主义和宗派主义，它们同创造性地发展革命理论有不可调和的矛盾，它们使共产党人脱离广大群众而陷于孤立，使共产党人在革命斗争中消极等待或者采取左倾冒险主义的行动，妨碍他们正确估计变化中的局势和利用新产生的可能性以利于工人阶级和所有民主力量。如果不同教条主义和宗派主义进行始终不渝的斗争，它们也可能成为某些党在这一或那一发展阶段上的主要危险。"},{"type":"paragraph","text":"苏联共产党认为，同修正主义、教条主义和宗派主义，同一切背离列宁主义的现象进行不调和的斗争，是进一步巩固国际共产主义运动的一致、加强社会主义阵营的必要条件。"},{"type":"paragraph","text":"各国共产党是独立的，它们从本国的具体条件出发制定政策。它们之间的关系是以平等和无产阶级国际主义原则为基础的。它们作为统一的国际劳动大军的组成部分，自愿地、自觉地使它们的行动协调一致。苏联共产党和各国共产党一样，认为自己的国际义务是：严格遵守各兄弟党共同确定的有关反对帝国主义、争取和平、民主和社会主义的共同任务的估计和结论，严格遵守各国共产党国际会议上通过的“宣言”和“声明”。"},{"type":"paragraph","text":"坚决保卫国际共产主义运动在马克思列宁主义和无产阶级国际主义原则基础上的团结，不允许能够破坏这种团结的任何行动，是在争取民族独立、民主与和平、争取顺利地解决社会主义革命的任务、争取社会主义和共产主义建设的斗争中取得胜利的必要条件。"},{"type":"paragraph","text":"苏共将继续加强全世界共产党人大军的一致和团结。"},{"type":"paragraph","text":"六、民族解放运动"},{"type":"paragraph","text":"世界正经历着暴风雨般的民族解放革命的时代。帝国主义压制了大多数国家人民的民族独立和自由，给他们套上了残酷的殖民主义奴役的锁链，而社会主义的产生标志着被压迫民族解放的纪元的到来。民族解放革命的巨浪在扫荡着殖民主义体系，破坏着帝国主义的基石。在曾经是殖民地和半殖民地的地方，已经产生了并且正在产生年轻的主权国家。这些国家的人民已经进入了自己发展的新时期。他们已经作为新生活的创造者和国际政治的积极参加者，作为摧毁帝国主义的革命力量站起来了。"},{"type":"paragraph","text":"但是斗争还没有结束。正在挣脱殖民主义锁链的各国人民获得了不同程度的解放。其中许多国家的人民在建立民族国家后，力求经济自主和巩固政治独立。形式上独立、实际上政治和经济都还依附于外国垄断组织的国家的人民，正奋起进行反对帝国主义和反动的亲帝国主义制度的斗争。还没有挣脱殖民主义奴役锁链的人民正在进行反对外国奴役者的英勇斗争。"},{"type":"paragraph","text":"年轻的主权国家既没有加入帝国主义国家体系，也没有加入社会主义国家体系。但是其中绝大多数国家还没有摆脱世界资本主义经济，虽然它们在那里占有特殊地位。这是世界上仍然受到资本主义垄断组织剥削的部分。只要这些国家还没有消除对帝国主义的经济依附，它们仍然会起“世界农村”的作用，仍然是半殖民地剥削的对象。"},{"type":"paragraph","text":"世界社会主义体系的存在和帝国主义的削弱，在解放了的各国人民面前开辟了民族复兴、消灭世世代代的落后和贫困、达到经济自主的前景。"},{"type":"paragraph","text":"民族的利益要求消灭殖民主义的残余，清除帝国主义统治的根源，排挤外国垄断组织，建立民族工业，消除封建秩序和残余，进行有全体农民参加并符合其利益的彻底的土地改革，实行独立的爱好和平的外交政策，使社会生活民主化，巩固政治上的独立。民族的一切爱国力量和进步力量都关心全民族任务的解决。这就是可能使他们联合起来的基础。"},{"type":"paragraph","text":"外国资本只有在实行反帝政策的爱国的民主的力量的广泛联合面前才会退却。封建主义的基石只有在一般民主运动的冲击下才会崩溃。只有深刻的土地改革和广泛的农民运动，才能扫清束缚生产力发展的中世纪残余并解决如此尖锐地摆在亚洲、非洲、拉丁美洲各国人民面前的粮食问题。只有获得民主权利和自由并积极参加国家管理的人民，才能巩固政治的独立。"},{"type":"paragraph","text":"解决全民族任务的根本条件，是始终不渝地同帝国主义作斗争。帝国主义力图使过去的殖民地和半殖民地留在资本主义经济体系里，把它们在这个经济中的不平等地位固定下来。美国帝国主义是现代殖民主义的主要堡垒。"},{"type":"paragraph","text":"帝国主义者力图用新方法和新形式来保持对各国人民的殖民主义剥削。帝国主义者利用一切手段（殖民战争、军事集团、阴谋、恐怖、颠复活动、经济压力、收买）来控制解放了的国家，使这些国家争得的独立徒具形式，或者使这些国家丧失独立。他们企图打着“援助”的幌子在这些国家保持原有的阵地并夺取新的阵地，扩大自己的社会支柱，把民族资产阶级拉到自己方面来，扶植军事独裁制度，让俯首听命的傀儡执政。帝国主义者利用民族纠纷和部落纠纷这个恶毒的武器，力图分裂民族解放运动的队伍。当地剥削阶级的反动集团是帝国主义的同盟者。"},{"type":"paragraph","text":"由此可见，帝国主义仍然是年轻的主权国家和一切附属国家解决全民族任务道路上的主要敌人和主要障碍。"},{"type":"paragraph","text":"民族解放革命并不以获得政治独立而告终。如果革命没有导致社会生活和经济生活的深刻变化，没有解决民族复兴的迫切任务，这种独立会是不稳定的，会变成虚有其名。"},{"type":"paragraph","text":"为把这一革命进行到底，为民族利益和社会进步而斗争的最彻底的战士是工人阶级。随着工业的发展，工人阶级队伍的人数和他们在社会政治生活中的作用将增长起来。工农联盟是争取实现深刻的民主改革、实现经济和社会进步的顺利斗争的根本条件。这一联盟应该成为广泛的民族战线的核心。民族资产阶级参加反帝反封建斗争的程度，在不小程度上取决于工农联盟的巩固性。联合在民族战线内的还有城市小资产阶级和民主知识分子。"},{"type":"paragraph","text":"觉醒了的人民的解放运动，在许多国家里是在民族主义的旗帜下进行的。马克思列宁主义者把被压迫民族的民族主义同压迫民族的民族主义加以区别。被压迫民族的民族主义具有反对压迫的一般民主的内容，共产党人是支持它的，认为它在一定阶段上，从历史上看来是正确的。它表现在被压迫民族力求摆脱帝国主义压迫、获得民族独立和民族复兴的愿望中。同时被压迫民族的民族主义也包含另一个方面，它表现了反动的剥削者上层的思想和利益。"},{"type":"paragraph","text":"民族资产阶级按其本性来说具有两面性。在现代条件下，殖民地国家以及过去的殖民地和附属国的同帝国主义集团没有联系的民族资产阶级，客观上同反帝、反封建革命的基本任务的实现有着利害关系。因此，它的进步作用和它参加解决全民族迫切任务的能力还没有发挥完。"},{"type":"paragraph","text":"但是，随着劳动人民和有产阶级之间矛盾的增长以及国内阶级斗争的尖锐化，民族资产阶级就表现出愈来愈大的同帝国主义和国内反动势力妥协的倾向。"},{"type":"paragraph","text":"解放了的国家的发展过程可能是复杂的，包含若干阶段。由于解放了的国家的历史条件和社会经济条件不同，群众的革命创造性会给这些国家沿着社会进步道路发展的形式和速度带来许多特点。"},{"type":"paragraph","text":"摆脱了殖民主义桎梏的国家将走哪一条道路，走资本主义发展道路还是走非资本主义发展道路，这是摆在这些国家人民面前的根本问题之一。"},{"type":"paragraph","text":"资本主义会给他们什么呢？"},{"type":"paragraph","text":"资本主义——这是人民遭受苦难的道路。它不会保障经济的迅速进步和贫困的消灭；社会不平等将会加深。农村的资本主义发展将使农民更加破产。工人的命运，或者是为了资本家的发财致富而从事繁重的劳动，或者是补充备受压迫的失业者大军。小资产阶级将在同大资本的竞争的斗争中被压倒。文化和教育的财富仍然不能为群众所享用。知识分子将被迫出卖自己的才能。"},{"type":"paragraph","text":"社会主义会给人民什么呢？"},{"type":"paragraph","text":"社会主义——这是人民走向自由和幸福的道路。它保障经济和文化的迅速高涨。它不需要几个世纪，而只要在一代人的一生中就可以把落后的国家变为工业化的国家。社会主义的计划经济，就其本性来说，是高涨和繁荣的经济。人剥削人现象的消灭结束了社会的不平等。失业完全消失。社会主义保障所有的农民都有土地，帮助他们发展经济，在自愿的基础上把他们的劳动力量联合在合作社里，使他们拥有先进的农业装备，掌握农业科学。农民的劳动会更有成效，土地会提供更多的果实。社会主义保障工人阶级和全体劳动人民的高度的物质和文化生活水平。社会主义使人民群众摆脱愚昧和无知，使他们享受现代文化。在知识分子面前展开为人民而从事创造的广阔天地。"},{"type":"paragraph","text":"选择哪一条道路，这是各国人民自己内部的事情。在目前世界舞台力量对比的情况下，在世界社会主义体系有现实可能给予强大支持的条件下，过去的殖民地的人民是能够按照自己的利益来解决这个问题的。它们的选择将取决于阶级力量的对比。非资本主义的发展道路是由工人阶级、人民群众以及一般民主运动的斗争来保障的，它符合民族绝大多数的利益。这条道路要求资产阶级让步，但是，这将是有利于民族的让步。在非资本主义的发展道路上，各阶层居民都能找到运用自己力量的地方。"},{"type":"paragraph","text":"在建立和发展民族民主国家的道路上，经济不发达的国家的人民有广阔的前景。民族民主国家的政治基础，是争取充分保证民族独立，争取广泛民主、争取把反帝反封建的民主革命进行到底的一切进步爱国力量的联盟。"},{"type":"paragraph","text":"人民群众的阶级自觉和民族自觉的不断提高，是当前社会发展时期的特点。帝国主义者顽固地企图歪曲民族主权思想，阉割它的主要内容，利用它来煽起民族利己主义，培植民族排他精神，加剧民族对抗。民主力量确认民族主权思想，是为了各民族平等，为了使它们相互信任、友好、相互帮助和更密切地交往，以利于社会进步。在民主意义上了解的民族主权思想愈来愈被肯定，它获得愈来愈大的意义，成为社会进步发展的重要因素。"},{"type":"paragraph","text":"共产党为彻底进行反帝反封建的民主革命，为建立民族民主国家和争取社会进步，积极进行斗争。共产党人的目标符合民族的最高利益。反动集团打着反共主义的旗帜破坏民族战线的企图和对共产党人的迫害，会削弱民族解放运动，违反人民的民族利益，使已经获得的成果有丧失的危险。"},{"type":"paragraph","text":"民族国家愈来愈积极地成为世界舞台上的独立力量，同时这在客观上基本是进步的、革命的、反帝的力量。已摆脱殖民主义压迫的国家和人民应当在解决现代的中心问题——防止新的世界大战方面起杰出的作用。帝国主义能够在它所发动的掠夺性战争中毫无阻碍地利用这些国家的人力和物力的时刻已经过去了。这些国家的人民克服同殖民主义者有联系的反动集团的反抗和民族资产阶级的动摇，就可以把自己的资源用来服务于普遍安全，就可以成为和平的新的堡垒，这样的时刻已经到来了。这是这些国家本身的根本利益所要求的，也是各国人民的利益所要求的。"},{"type":"paragraph","text":"已解放的国家的人民和社会主义国家的人民在反对战争危险斗争中的联合努力，是普遍和平的最重大因素。这一代表三分之二人类的意志和力量的强大战线，能够迫使帝国主义侵略者退却。"},{"type":"paragraph","text":"社会主义国家是正在争取解放或者已经摆脱了帝国主义奴役的人民的真诚的和忠实的朋友，并且给予他们以全面的支持。社会主义国家主张消灭各种形式的殖民主义压迫，全力促进在殖民帝国废墟上所产生的各个国家的主权的巩固。"},{"type":"paragraph","text":"苏共认为，同已摆脱殖民地和半殖民地羁绊的各国人民的兄弟联盟，是自己国际政策的基石之一。这一联盟是以世界社会主义和世界民族解放运动的切身利益的一致性为基础的。苏共认为，援助沿着取得和巩固民族独立道路前进的各国人民，援助所有为彻底消灭殖民主义体系而进行斗争的人民，是自己的国际义务。"},{"type":"paragraph","text":"七、反对资产阶级意识形态和改"},{"type":"paragraph","text":"良主义意识形态的斗争"},{"type":"paragraph","text":"在现代世界中，正在进行两种意识形态——共产主义意识形态和资产阶级意识形态之间的激烈斗争。这一斗争是从资本主义向社会主义过渡的历史过程在人类精神生活中的反映。"},{"type":"paragraph","text":"新的历史时代给无产阶级的革命世界观带来了真正的胜利。马克思列宁主义成了进步人类思想的统帅。"},{"type":"paragraph","text":"资产阶级的学说和学派没有经受住历史的考验。它们过去和现在都不能对生活所提出的问题给予科学的回答。资产阶级已经没有能力提出足以吸引人民群众的思想。资产阶级意识形态正经历着深刻的危机。"},{"type":"paragraph","text":"广大人群的意识中的革命转变是一个复杂的和长期的过程。世界社会主义体系取得的胜利越多，世界资本主义的危机越深，阶级斗争越尖锐，马克思列宁主义思想在团结和动员群众为共产主义而斗争这一方面的作用就越大。思想斗争是无产阶级的阶级斗争的极重要的组成部分。"},{"type":"paragraph","text":"帝国主义反动派采用一切手段从思想上影响群众，企图诋毁共产主义及其崇高思想，维护资本主义。帝国主义所用的主要思想政治武器是反共主义，其主要内容是污蔑社会主义制度，歪曲共产党的政策和目的，歪曲马克思列宁主义学说。帝国主义反动派在反共主义的掩饰下摧残和毒害一切先进的、革命的东西，力图分裂劳动者的队伍，麻痹无产者的斗争意志。现在，社会进步的一切敌人——财政寡头和军阀，法西斯分子和反动教权主义者，殖民主义者和地主以及帝国主义反动派的一切思想上和政治上的帮凶，都在这面黑旗下联合起来了。反共主义是资产阶级意识形态的极度衰退的反映。"},{"type":"paragraph","text":"资产阶级制度的卫士们力图使群众成为精神上的俘虏，他们发明各种新“理论”来粉饰资产阶级制度的剥削本质，美化资本主义。他们硬说，现代资本主义似乎改变了它的本质，成为“人民资本主义”了，在这种制度下，财产在“分散”，资本在“民主化”，阶级和阶级矛盾在消失，“收入在平均化”，经济危机在消灭。实际上，现代资本主义的发展，证实了马克思列宁主义关于资本主义社会的矛盾和对抗日益增长、阶级斗争日益尖锐的学说是正确的。"},{"type":"paragraph","text":"资本主义制度的卫士们把资本主义制度叫做“福利国家”。他们散布一种错觉，似乎资本主义国家同垄断组织是对立的，它可以达到社会和谐和普遍的幸福生活。然而人民群众根据亲身经验知道，资产阶级国家是垄断组织的驯服工具，而被歌颂的“幸福生活”是财政资本巨头的幸福生活和亿万劳动者的痛苦和灾难。"},{"type":"paragraph","text":"反共主义的“理论家”把现代帝国主义叫做“自由世界”。事实上，“自由世界”——这是剥削和无权的世界，是人类尊严和民族荣誉被蹂躏的世界，是黑暗势力和政治反动的世界，是军国主义猖獗和劳动者遭受血腥镇压的世界。"},{"type":"paragraph","text":"垄断资本产生法西斯主义的思想——极端沙文主义和种族主义思想。法西斯主义执政——这是财政资本的最反动、沙文主义最浓厚、最富有帝国主义性的分子的公开的恐怖专政。法西斯主义任何时候在任何地方都是从赤裸裸的反共主义着手，以便孤立和摧毁工人阶级的政党，分散无产阶级的力量，各个击破，然后再来消灭其他一切民主党派和团体，使人民成为资本主义垄断组织政策的盲目工具。法西斯主义把打击首先指向共产党——工人阶级和全体劳动人民的利益的最彻底、最坚定不移的和收买不了的捍卫者。"},{"type":"paragraph","text":"帝国主义反动派广泛利用沙文主义来煽起民族主义的冲突，迫害整个整个的民族（反犹太主义、对黑人和不发达国家人民的种族歧视），来模糊劳动人民的阶级意识，使无产阶级及其同盟者脱离阶级斗争。"},{"type":"paragraph","text":"在帝国主义的政治和思想武库中，教权主义获得日益增长的意义。它不限于利用教会及其分支机构。现在它拥有自己的庞大的政党，这些党在许多资本主义国家中执政。它建立自己的工会组织、青年组织、妇女组织和其他组织来分裂工人阶级的队伍和劳动者的队伍。垄断组织慷慨地资助这些利用劳动人民的宗教感情、迷信和偏见的教权主义党派和组织。"},{"type":"paragraph","text":"资产阶级意识形态的种类和形式，欺骗劳动人民的方法和手段，是多种多样的。但它们的实质只有一个——维护过时的资本主义制度。从思想上论证垄断组织的统治，为剥削制度辩护，诋毁公有制和集体主义，歌颂军国主义和战争，为殖民主义和种族主义辩护，燃起民族仇恨，——这就是贯穿在现代资产阶级的政治和经济理论中、哲学和社会学中、伦理学和美学中的思想。"},{"type":"paragraph","text":"反共主义成为反动派反对亚洲、非洲和拉丁美洲各国民主力量的主要工具。在这一点上，帝国主义的意识形态同摆脱了殖民主义枷锁的国家中封建的亲帝国主义分子和资产阶级反动集团的意识形态结合起来。"},{"type":"paragraph","text":"这些国家的反人民集团力图压抑民族主义的一般民主内容，扩大它的反动方面，排挤本国的民主力量，阻碍社会进步，阻碍科学社会主义的传播。同时又提出关于“民族型的社会主义”的理论，宣扬这样的社会哲学学说，这些学说通常是小资产阶级的、排斥阶级斗争的社会主义幻想的一种变形。这些理论把人民群众引入迷途，阻挠民族解放运动的发展，使运动的成果遭到打击。"},{"type":"paragraph","text":"在已摆脱殖民主义压迫的国家中，民族民主的反帝的思想获得了广泛传播。共产党人同这些思想的其他拥护者一起，耐心地向群众说明：关于无需进行反对帝国主义和国内反动派的积极斗争就可以保障民族独立和社会进步的幻想是站不住脚的，并且积极地反对沙文主义，反对为专制制度和镇压民主力量辩护的反动思想的其他表现。而同时，共产党人作为社会主义意识形态的代表者，把群众团结在科学社会主义的旗帜下。"},{"type":"paragraph","text":"帝国主义资产阶级把思想斗争的矛头首先指向工人阶级及其马克思列宁主义政党。工人运动中的社会民主主义和共产主义运动中的修正主义就是资产阶级对工人阶级的影响的反映。"},{"type":"paragraph","text":"现代右翼社会民主党仍然是资产阶级在工人运动内部的最重要的思想和政治支柱。它用折衷主义的方法把旧的机会主义思想同“最新的”资产阶级理论结合在一起。社会民主党右翼彻底同马克思主义决裂，并用所谓的民主社会主义来同科学社会主义对抗。它的拥护者否认资产阶级社会中对抗阶级和阶级斗争的存在，攻击无产阶级革命的必要性，反对消灭生产资料的私有制。他们硬说，似乎“资本主义正在变化”为社会主义。"},{"type":"paragraph","text":"右翼社会党人起初是以社会改良来对抗社会主义革命，而最后则为国家垄断资本主义辩护。过去他们要无产阶级相信，他们同革命的马克思主义的分歧，与其说是关于工人运动的最终目的的分歧，不如说是实现这一目的方法上的分歧。现在他们公开放弃社会主义。从前右翼社会党人只承认阶级斗争而不承认无产阶级专政。今天他们不仅否认阶级斗争，而且否认资产阶级社会中有对抗阶级的存在。"},{"type":"paragraph","text":"历史经验表明了社会民主主义在意识形态上和政治上的破产。即使在改良主义政党执政的时候，它们也只限于进行一些局部的、不触及垄断资产阶级统治的改革。反共主义把社会改良主义引入了思想政治的绝境。这是社会民主主义发生危机的主要原因之一。"},{"type":"paragraph","text":"马克思列宁主义不断地取得新的胜利。它之所以取得胜利，是因为它代表着工人阶级以及渴望和平、自由和进步的极大多数人类的切身利益，它反映着正在取代资本主义的新社会的意识形态。"},{"type":"paragraph","text":"八、和平共处和争取普遍和平的斗争"},{"type":"paragraph","text":"苏共认为自己在对外政策方面的活动的主要目的是：为苏联建设共产主义社会和世界社会主义体系的发展保证和平条件，并且同所有爱好和平的人民一起使人类免遭毁灭性的世界大战。"},{"type":"paragraph","text":"苏共的出发点是：世界上能够维护并巩固普遍和平的力量已经形成，并且正在成长。在国与国之间确立完全新的关系的可能性正在形成。"},{"type":"paragraph","text":"除了统治和服从、强者压迫弱者的关系以外，帝国主义不知道有其他的国与国之间的关系。它把国际关系建立在强制和威胁、暴力和专横上面。侵略战争，在它看来是解决国际问题的当然手段。对于帝国主义国家来说，外交过去是现在仍然是把自己的意志强加于他国人民的工具，是准备战争的工具。在帝国主义独霸时期，战争与和平的问题是由财政工业寡头背着人民极端秘密地决定的。"},{"type":"paragraph","text":"社会主义以新型的国际关系来对抗帝国主义。社会主义国家的以和平、平等、民族自决、尊重一切国家的独立和主权的原则为基础的对外政策，以及社会主义外交的正直的人道的方法，对世界局势起着日益重大的影响。在帝国主义在国际关系中已经不再起控制作用，而社会主义体系的作用愈来愈大，获得民族独立的国家和资本主义国家人民群众在世界政治中的影响已经大大增长的条件下，正在形成一种现实可能，使社会主义所提出的新原则能战胜帝国主义侵略政策的原则。"},{"type":"paragraph","text":"历史上第一次出现了这样的情况：不仅大国，而且还有小国，还有走上独立发展道路的国家以及一切追求和平的国家，不论它们的力量大小，都有可能实行独立的对外方针。"},{"type":"paragraph","text":"现代的基本问题是战争与和平的问题。战争危险的唯一根源是帝国主义。帝国主义阵营准备对全人类犯下一次最可怕的罪行，即准备一场会使整个整个国家受到空前未有的破坏、使整个整个民族遭到毁灭的世界热核战争。和平与战争的问题已成为亿万人的生死存亡的问题。"},{"type":"paragraph","text":"各国人民应当集中力量来及时地制止帝国主义者，使他们不可能动用杀人武器。主要的是防止热核战争，不使它爆发。而这是现在一代人能够做到的。"},{"type":"paragraph","text":"苏维埃国家的巩固、世界社会主义体系的形成，是实现人类多少世纪以来关于从社会生活中消除战争的理想的具有历史意义的步骤。在世界的社会主义部分，不存在对发动战争感兴趣的阶级和社会集团。社会主义在许多重要的科学技术部门超过了资本主义，把制止帝国主义侵略的强有力的物质手段交给了爱好和平的人民。资本主义是靠火与剑建立自己统治的，社会主义却不需要用战争来传播自己的理想。社会主义在社会的组织、国家制度、经济、生活水平和精神文化的提高等方面比旧制度优越，这就是它的武器。"},{"type":"paragraph","text":"社会主义体系是吸引世界上一切爱好和平的力量的自然的中心。它的对外政策的原则在国际上得到愈来愈多的承认和支持。在地球上已经形成了一个广阔的和平地区。除了社会主义国家以外，这个地区还包括一大批由于各种原因而对发动战争不感兴趣的非社会主义国家。这些国家在世界政治舞台上的出现，使得力量对比发生了有利于和平的重大变化。"},{"type":"paragraph","text":"现在有愈来愈多的国家采取中立政策，力求避免参加军事集团所蕴藏的危险。"},{"type":"paragraph","text":"在新的历史时代，人民群众积极干预解决国际问题的可能性无比地增大了。各国人民愈来愈积极地把解决和平与战争的问题掌握在自己手里。各种形式的群众反对战争的运动是争取和平的极重大的因素。这一全民斗争的伟大组织力量是国际工人阶级，它是反对帝国主义战争的最不可调和的、最彻底的战士。"},{"type":"paragraph","text":"强大的社会主义阵营、爱好和平的非社会主义国家、国际工人阶级以及一切维护和平事业的力量的联合力量，能够防止世界战争。社会主义力量对帝国主义力量、和平力量对战争力量的日益增长的优势会造成这样一个结果：在社会主义在地球上还没有取得完全胜利之前，在世界部分地区存在资本主义的情况下，将会出现把世界战争排除于社会生活之外的现实可能性。社会主义在全世界的胜利，将最终消除产生任何战争的社会原因和民族原因。消除战争，确立地球上的永久和平，是共产主义的历史使命。"},{"type":"paragraph","text":"保证持久和平的根本途径是在严格的国际监督下实行全面彻底裁军。帝国主义把前所未闻的军备重担加在人民的肩上。社会主义认为自己对人类应负的责任，就是使人类免除这种对国民财富的无谓浪费。完成这一任务将对人类具有历史性的意义。人民通过积极而坚决的斗争，能够并且应该迫使帝国主义者裁减军备。"},{"type":"paragraph","text":"社会主义向人类提出了在世界分为两个体系的情况下国与国之间关系的唯一明智的原则，即弗·伊·列宁提出的不同社会制度国家和平共处的原则。"},{"type":"paragraph","text":"社会主义国家同资本主义国家和平共处是人类社会发展的客观必要性。战争不能也不应当成为解决国际争端的方法。是和平共处，还是灾难性的战争——历史就是这样提出问题的。如果帝国主义侵略者仍然胆敢发动新的世界大战，那末各国人民再也不会容忍那种把他们卷入毁灭性战争的制度了。他们将清除和埋葬帝国主义。"},{"type":"paragraph","text":"和平共处要求：放弃把战争作为解决国家间争论问题的手段，通过谈判来解决这些争端；各国之间平等、互相谅解和信任，考虑相互的利益；不干涉内政，承认每个国家的人民都有独立解决本国一切问题的权利；严格尊重一切国家的主权和领土完整；在完全平等和互利的基础上发展经济和文化的合作。"},{"type":"paragraph","text":"和平共处是社会主义和资本主义在国际范围内进行和平竞赛的基础，也是社会主义和资本主义之间的阶级斗争的一种特殊形式。社会主义国家始终不渝地执行和平共处的路线，力求不断巩固世界社会主义体系在同资本主义的竞赛中的阵地。在和平共处的条件下，造成更加有利于资本主义国家工人阶级进行斗争的可能性，也有助于殖民地和附属国人民争取自身解放的斗争。支持和平共处的原则也符合那一部分资产阶级的利益，他们理解到热核战争也不会饶恕资本主义社会的统治阶级的。和平共处的政策符合于全人类的切身利益，只有大垄断巨头和黩武主义者除外。"},{"type":"paragraph","text":"苏联过去始终不渝地坚持了、今后仍将坚持不同社会制度国家和平共处的政策。"},{"type":"paragraph","text":"苏联共产党在国际关系方面提出下列任务："},{"type":"paragraph","text":"——同其他社会主义国家、爱好和平的国家和人民一道，利用一切手段来防止世界战争和创造能够把战争完全排除于社会生活之外的条件；"},{"type":"paragraph","text":"——采取建立健康的国际关系的方针，争取解散一切敌对的军事集团，停止“冷战”和各国之间敌对和仇视的宣传，取消在他国领土上的一切外国空军、海军、火箭基地和其他军事基地；"},{"type":"paragraph","text":"——争取在严格的国际监督下的全面彻底裁军；"},{"type":"paragraph","text":"——加强同那些正在争取并巩固民族独立的亚洲、非洲、拉丁美洲的国家，以及所有维护和平的人民和国家的兄弟友谊和紧密合作的关系；"},{"type":"paragraph","text":"——执行积极的始终如一的改善和发展同一切资本主义国家关系的政策，其中包括同美国、英国、法国、德意志联邦共和国、日本、意大利及其他国家的关系，以利于保障和平；"},{"type":"paragraph","text":"——尽力加强反对帝国主义战争政策的国际工人阶级的一切队伍和组织的战斗团结；"},{"type":"paragraph","text":"——始终不渝地执行团结一切反对战争的力量的路线。一切希望防止战争的组织和政党，中立主义和和平主义的运动，以及争取和平和国际关系正常化的资产阶级集团，都将得到苏联的了解和支持；"},{"type":"paragraph","text":"——执行在贸易、文化联系和科学技术方面发展国际合作的方针；"},{"type":"paragraph","text":"——对力图破坏和平的侵略集团保持高度的警惕性，及时揭露战争冒险的祸首，采取一切必要的措施来保证我们社会主义祖国和整个社会主义阵营的安全和不受侵犯。"},{"type":"paragraph","text":"苏共和全体苏联人民今后将继续反对一切掠夺战争，其中包括资本主义国家间的战争以及旨在扼杀人民解放运动的局部战争，同时认为支持被压迫民族的神圣斗争，支持他们反对帝国主义的正义的解放战争，是自己的义务。"},{"type":"paragraph","text":"苏联共产党将高高地举起和平和各国人民友好的旗帜。"},{"type":"paragraph","text":"第二部分  苏联共产党建设共产主义社会的任务"},{"type":"paragraph","text":"共产主义是全人类的光明的未来"},{"type":"paragraph","text":"建立共产主义社会成了苏联人民直接的实践任务。社会主义逐渐转变为共产主义是客观的规律性；苏维埃社会主义社会在此以前的整个发展准备了这一转变。"},{"type":"paragraph","text":"什么是共产主义呢？"},{"type":"paragraph","text":"共产主义是具有单一的生产资料全民所有制、社会全体成员享有充分的社会平等的无阶级的社会制度，在那里，随着人们的全面发展，生产力在科学和技术不断发展的基础上也不断发展，一切社会财富的资源都会充分地涌现出来，“各尽所能，按需分配”的伟大原则将实现。共产主义是自由的、自觉的劳动者的有高度组织的社会，在这个社会里，将确立起社会自治，造福于社会的劳动对所有的人来说，都会成为生活的第一需要和认清了的必要，每一个人的才能的运用都将最有益于人民。"},{"type":"paragraph","text":"高度的共产主义觉悟，爱好劳动和遵守纪律，忠于公共利益，这是共产主义社会的人所不可缺少的品质。"},{"type":"paragraph","text":"共产主义保证在科学技术迅速进步的基础上，不断发展社会生产和达到高度的劳动生产率，它以最完备和强有力的技术把人武装起来，把人们对自然的控制提到很高的程度，使人们能够越来越多地、越来越充分地控制自然力。整个社会经济的有计划的组织达到最高阶段，物质财富和劳动资源能最有效、最合理地用来满足社会成员日益增长的需要。"},{"type":"paragraph","text":"在共产主义制度下，阶级，城乡之间在社会经济、文化和生活方面的差别完全消失；在生产力发展水平和劳动性质方面，在生产关系的形式、生活条件和居民的福利水平等方面，乡村提高到城市的水平。随着共产主义的胜利，在人们的生产活动中脑力劳动和体力劳动将会有机地结合起来。知识分子将不再是一个特殊的社会阶层，因为体力劳动者的文化技术水平将提高到脑力劳动者的水平。"},{"type":"paragraph","text":"这样，共产主义就将消灭社会划分为阶级和社会阶层的现象，而整个人类历史，除了原始时代以外，曾是阶级社会的历史，在阶级社会里，社会划分为对立的阶级的现象造成了人对人的剥削、阶级斗争、民族之间和国家之间的对抗。"},{"type":"paragraph","text":"在共产主义制度下，所有人的社会地位都是平等的，对生产资料的关系是同样的，劳动和分配的条件是平等的，所有人都将积极参加社会事务的管理。在社会利益和个人利益一致的基础上，个人和社会之间将确立起协调关系。人们的要求尽管是非常多种多样的，但都将反映全面发展的人的正常合理的需要。"},{"type":"paragraph","text":"保证社会不断进步，根据社会每个成员日益增长的需要、个人的需求和爱好，提供物质财富和文化财富，这就是共产主义生产的目的。人们的需要将用社会基金来满足。个人消费品完全归社会每个成员所有和支配。"},{"type":"paragraph","text":"建立在有高度组织的生产和发达的技术的基础上的共产主义社会，改变劳动的性质，但不是使社会成员摆脱劳动。共产主义社会决不会是一个无政府状态的、无所事事和游手好闲的社会。每一个人都将参加社会劳动，保证社会物质精神财富的不断增长。由于劳动性质的改变和劳动技术装备程度的提高，由于高度的觉悟水平，社会一切成员自愿地并按照自己的兴趣为社会福利而劳动的内在需要将得到发展。"},{"type":"paragraph","text":"共产主义生产要求高度的组织性、精确性和纪律，所有这些不是靠强制的办法，而是基于对社会义务的理解而得到保证的，是由共产主义社会整个制度所决定的。劳动和纪律将不是人的负担；劳动活动不再只是谋生的手段，而变成了真正的创造，变成了快乐的源泉。"},{"type":"paragraph","text":"共产主义是社会生活的最高组织形式。一切生产基层组织、一切自治团体都将和谐地结合在一个共同的、有计划地组织起来的经济里，结合在统一的社会劳动节拍里。"},{"type":"paragraph","text":"在共产主义制度下，各民族将在经济、政治和精神利益完全一致，兄弟般友好和合作的基础上，愈来愈全面地接近。"},{"type":"paragraph","text":"共产主义是这样的制度，在那里，自由的人的能力和才华、优良道德品质将发扬光大。家庭关系将摆脱物质上的考虑，而完全建立在互爱和友谊之上。"},{"type":"paragraph","text":"党在确定建设共产主义社会的基本任务时，遵循着弗·伊·列宁的天才的公式：“共产主义就是苏维埃政权加全国电气化。”"},{"type":"paragraph","text":"苏共作为科学共产主义的政党，是根据物质和精神前提准备和成熟的程度，提出和解决共产主义建设的任务的，它所遵循的是：不能超越必要的发展阶段，同样也不能停留在已经取得的成绩上，抑制运动的前进。共产主义建设的任务，要依次按阶段解决。"},{"type":"paragraph","text":"在最近十年（一九六一——一九七○年）里，苏联在建立共产主义的物质技术基础时，在按人口平均计算的产量方面将超过最强大最富裕的资本主义国家——美国；劳动者的物质福利和文化技术水平将大大提高，人人都将在物质上得到充足的保证；所有的集体农庄和国营农场都将变成生产效率高、收入高的经济单位；苏联人对设备完善的住宅的需求将基本上得到满足；繁重的体力劳动将消失；苏联将成为工作日最短的国家。"},{"type":"paragraph","text":"在第二个十年（一九七一——一九八○年）里，将建立起共产主义的物质技术基础，全体居民将得到丰裕的物质的和文化的财富；苏维埃社会将紧紧地接近于实现按需分配的原则，将逐渐过渡到单一的全民所有制。这样，苏联将基本上建成共产主义社会。完全建成共产主义社会将在下一个时期完成。"},{"type":"paragraph","text":"苏联人民——工人阶级、农民、知识分子正在用顽强的劳动建设共产主义的宏伟大厦。他们的劳动愈有成效，伟大的目标——建成共产主义社会就会愈接近于实现。"},{"type":"paragraph","text":"一、党在经济建设方面、在建立和发展共产主义的物质技术基础方面的任务"},{"type":"paragraph","text":"党和苏联人民的主要经济任务，是在两个十年的时间里建立起共产主义的物质技术基础。这就是说：使全国完全电气化和在这个基础上完善工农业的技术、工艺规程和社会生产组织；使生产过程全盘机械化和愈来愈完全自动化；在国民经济中广泛运用化学；大力发展经济效果高的新的生产部门、新的能源和材料；全面地、合理地利用自然资源；把科学同生产有机地结合起来和使科学技术高速度地进步；劳动者要具有高度的文化技术水平；在劳动生产率方面要大大超过最发达的资本主义国家，这一点是共产主义制度胜利的最重要的条件。"},{"type":"paragraph","text":"这样，苏联将拥有空前强大的生产力，超过最发达国家的技术水平，并将在按人口平均计算的产量方面占居世界第一位。这是把社会主义社会关系逐步改造为共产主义社会关系、使工农业发展到能够丰裕地满足社会及其全体公民的需要的基础。"},{"type":"paragraph","text":"与资本主义不同，社会主义的计划经济制度既能加速技术进步，又能使全体有劳动能力的居民得到充分就业。自动化和全盘机械化是社会主义劳动逐渐转变为共产主义劳动的物质基础。技术进步将大大提高对生产文明、对全体劳动者的专业训练和一般知识修养的要求。新技术的发展，将被用来从根本上改善和减轻苏联人的劳动条件，缩短工作日和改善生活设施，消灭繁重的体力劳动，进而消灭一切非熟练的劳动。"},{"type":"paragraph","text":"在社会沿着向共产主义完全胜利的道路发展的同时，物质技术基础将不断发展和完善。科学和技术的发展水平，生产过程机械化和自动化的水平将不断提高。"},{"type":"paragraph","text":"建立共产主义的物质技术基础，需要有大量的基本建设投资。任务在于最合理地和最经济地利用这些投资，争取得到最大的效果和赢得时间。"},{"type":"paragraph","text":"1、工业的发展，工业在建立共产主义生产力中的作用"},{"type":"paragraph","text":"建立共产主义物质技术基础，把苏联工业变成世界上技术最完善的和最强大的工业的任务，要求进一步发展重工业。在这个基础上，将从技术上重新装备国民经济的其他一切部门：农业、生产消费品的工业、建筑业、运输业、邮电业，以及为人民生活直接服务的部门：商业、公共饮食业、保健事业、住宅管理和公用事业。"},{"type":"paragraph","text":"苏联已经建立了第一流的重工业，这是一个国家的技术进步和经济实力的基础。苏共今后仍将不倦地关怀保证生产力发展和国防能力的重工业的增长。在苏联发展的新时期，重工业的增长，应当保证生产消费品的国民经济部门在技术进步的基础上得到发展，以便日益充分地满足人民的需要。"},{"type":"paragraph","text":"因此，重工业的主要任务是，充分保证国防的需要，更好地和更充分地满足人和苏维埃社会的切身需要。"},{"type":"paragraph","text":"从这一点出发，苏共拟定工业产品的产量增长如下："},{"type":"paragraph","text":"在最近十年内大约增长一倍半，并将超过美国目前工业生产水平："},{"type":"paragraph","text":"在二十年内——不少于五倍，并将远远超过美国目前工业总产量。"},{"type":"paragraph","text":"为此，工业的劳动生产率在十年内必须提高一倍以上，在二十年内必须提高三倍至三倍半。二十年后，苏联工业的劳动生产率将超过美国目前劳动生产率水平一倍左右，而按每小时的产量计算——因为苏联缩短了工作日——则还要超过得更多。"},{"type":"paragraph","text":"工业的这种剧烈发展，要求工业的结构有巨大的改进。特别要提高那些保证技术进步最快的新部门的作用。效益较小的燃料、动力、原料和材料将日益为效益大的所代替，而且它们的综合利用也将得到急剧的发展。合成材料、具有新性能的金属和合金的比重将大大提高。同自动控制设备和电子技术有关的新型的机器、仪器和器械将得到迅速和广泛的利用。"},{"type":"paragraph","text":"作为共产主义社会经济建设核心的电气化，在发展国民经济所有部门、保证整个现代技术进步方面，起着主导的作用。因此，必须保证以最快的速度发展电力生产。国家电气化计划规定：在最近十年内将工业劳动的电力装备率提高将近两倍；利用廉价的电力广泛发展耗电量大的生产部门；在运输业、农业、城乡居民生活中实现普遍的电气化。在第二个十年内，全国的电气化将基本完成。"},{"type":"paragraph","text":"到第一个十年终了时，电力的年产量应该达到九千亿——一万亿度，而到第二个十年终了时，应该达到二万七千亿——三万亿度。为此，要求在二十年内相应地增加电站的容量，在全国各地区建立几十万公里的高压输电线网和配电网。将建立起全苏联统一的电力系统，这个电力系统将拥有充分的后备能力，能够把我国东部地区的电力输送到欧洲部分，并同其他社会主义国家的电力系统联结起来。"},{"type":"paragraph","text":"随着原子能生产费用的降低，将展开原子能电站的建设，特别是在缺乏其他能源的地区。在国民经济、医学和科学中，将广泛地和平运用原子能。"},{"type":"paragraph","text":"进一步迅速地增加作为现代工业基础的金属和燃料的生产，仍然是国民经济最重要的任务之一。二十年内，钢铁工业要达到年产约二亿五千万吨钢的水平。钢的生产应该充分满足国民经济不断增长的需要，以适应那时所达到的技术进步的水平。特别要加速轻金属、有色金属和稀有金属的生产，大大增加铝的产量及其在电气化、机器制造业、建筑业和生活上的应用。坚持实现优先开采石油和煤气并且愈来愈多地把它们用作化工原料的方针。石油的产量应该充分保证国民经济的全部需要。"},{"type":"paragraph","text":"全力发展化学工业，在国民经济各部门中充分利用现代化学所达到的成就，是最重大的任务之一，因为现代化学大大地扩大了增加国民财富、增产新的更加价廉物美的生产资料和人民消费品的可能。金属、木材和其他建筑材料将日益为经济、实用和轻便的合成材料所代替。矿物肥料和保护植物的化学药剂的生产，将急剧地增加。"},{"type":"paragraph","text":"发展机器制造业，大力加速自动作业线和自动化机器、自动控制设备、遥控设备和电子设备以及精密仪器的生产，对整个国民经济技术上的重新装备，具有头等的意义。具有高度技术性能、能降低原料和动力消耗、提高生产率的那种机器结构，将得到迅速的发展。国民经济对各种现代化的机器、机床和器械的需要，应该得到充分满足。"},{"type":"paragraph","text":"在发展机器制造业的基础上，在第一个十年内，工业、农业、建筑业、运输业、装卸工作和公用事业，将实现全盘机械化。全盘机械化将消灭主要工序和辅助工序中的手工劳动。"},{"type":"paragraph","text":"在二十年内，将大规模地实现生产的全盘自动化，越来越多地向自动化车间和企业过渡。将加速采用高度完善的自动操纵系统。在生产、科学研究工作、设计工作、计划计算、核算、统计和管理方面，必须组织广泛地应用控制论、电子计算和操纵装置。"},{"type":"paragraph","text":"大规模的基本建设，要求迅速地发展和在技术上完善建筑工业，大大扩大生产规模，提高建筑材料的质量和降低它的价格，通过建筑工程的彻底工业化和采用装配式结构，来最大限度地缩短建筑工程的期限和降低造价。"},{"type":"paragraph","text":"苏共将努力保证人民消费品的生产迅速增长。日益增长的工业资源，应该愈来愈多地用来全面地满足苏联人的需要、建设和装备为居民的日常生活和文化生活服务的企业和设施。在加速发展轻工业和食品工业的各个部门的同时，将提高人民消费品在重工业企业产品中的比重。更加广泛地利用电力和煤气来为居民的生活服务。"},{"type":"paragraph","text":"国民经济的增长将要求加速发展各种运输业。运输方面的最重要任务是：扩大运输道路的建设和保证充分满足国民经济和居民对各种运输的需要；进一步实现铁路运输和其他各种运输的技术改造；大大提高铁路、海上和内河运输的速度；协调地发展作为统一运输网的组成部分的各种运输。管道运输的比重将要增加。"},{"type":"paragraph","text":"统一的深水系统将把苏联欧洲部分的主要内河航路连接起来。"},{"type":"paragraph","text":"全国将建立有许多支线的设备完善的公路网。我国汽车的数量要增长到能保证充分满足货运和客运需要的规模。汽车出租站将广泛设立。航空运输业将成为群众性的旅客运送业，要遍及全国各地区。"},{"type":"paragraph","text":"最新的喷气技术，首先在航空运输方面以及在掌握宇宙空间方面，将获得进一步迅速的发展。"},{"type":"paragraph","text":"进一步发展一切通讯工具（邮政、无线电、电视、电话和电报）。全国各地区将获得良好的稳定的无线电话通讯，互相联系的电视站网也将遍及全国各地。"},{"type":"paragraph","text":"全面展开共产主义建设要求工业布局越来越合理，这样的布局能保证节约社会劳动，保证各地区的综合发展及其经济的专业化；消除大城市人口过分稠密的现象，将促使城乡间本质差别的克服，使我国各地区经济发展的水平进一步趋于一致。"},{"type":"paragraph","text":"为了赢得时间，首先应该利用可以迅速开发和给国民经济带来最大效益的天然资源。"},{"type":"paragraph","text":"拥有无数天然富源、原料和动力源泉的乌拉尔以东地区的工业将得到很大发展。"},{"type":"paragraph","text":"在最近二十年内应当作到：在西伯利亚和哈萨克斯坦利用廉价的煤炭和通过开发安加拉河和叶尼塞河的水利资源来建立新的动力基地，在这里要建立一些耗电量大的生产企业的巨大中心，在西伯利亚要完成我国第三个冶金基地的建设；开发各种矿藏和煤炭的新富源；建设一系列新的强大的机器制造业中心；在伏尔加河流域、乌拉尔、北高加索和中亚细亚等地区要迅速提高动力、石油、煤气和化学工业，开发各种矿藏。苏联人能够实现使某些北方河流改道并调节其流量的大胆计划，以便利用强大的水力资源对干旱地区进行灌溉和供水。"},{"type":"paragraph","text":"苏联欧洲部分各地区的经济将进一步大大地得到发展，这里集中了我国人口的大部分，并且具有扩大工业生产的很大的可能性。"},{"type":"paragraph","text":"最大限度地加速科学技术的进步是最重要的全民的任务，这个任务要求经常不断地争取缩短设计和在试制新技术手段的时间。在创造和采用新的技术革新措施方面，必须尽力发挥国民经济委员会、企业、社会团体、科学家、工程师、设计师、工人、集体农庄庄员的主动精神。从物质上精神上刺激群众性的发明和合理化运动、刺激那些试制新技术装备的并善于利用它们的企业、车间、工作队和劳动革新者，具有头等意义。"},{"type":"paragraph","text":"党将尽力促使科学在共产主义社会建设中的作用进一步加强，鼓励能为生产力发展开辟新的可能性的研究工作，广泛而迅速地在实践中采用最新的科学技术成就，坚决地加强实验工作，包括直接在生产中进行的实验工作，很好地组织科学技术情报工作，建立研究和推广国内外先进经验的整个系统。科学将完全成为直接的生产力。"},{"type":"paragraph","text":"经常完善各生产部门和各种生产的工艺规程，是发展工业的必要条件。技术进步将大大强化和加速生产过程而不致使人过分紧张，将使生产过程达到最高度的精确性，使大批工业品标准化和最大限度地实行流水作业的、传送式的生产。化学方法、电能的工艺利用、电化学、电热学等将补充而在必要时将代替机械加工；无线电电子技术、半导体、超声波在生产工艺规程中的地位将日益增大。建筑技术完善的新企业，应当同改建现有企业、更新其设备并使之现代化相结合。"},{"type":"paragraph","text":"发展企业的专业化和协作，是技术进步和合理组织社会劳动的最重要的条件之一。同类型产品的生产应当主要集中在专业化的大企业中。"},{"type":"paragraph","text":"新技术和缩短工作日要求过渡到劳动组织的更高阶段。每个企业应当充分利用技术进步和优良的生产组织，以便提高劳动生产率和降低产品成本。这就要求：劳动生产率的提高速度高于劳动报酬的提高速度，完善制定劳动定额的方法，不浪费工时，在一切生产环节实行经济核算。"},{"type":"paragraph","text":"由于技术进步，有系统地提高工业和国民经济其他部门工作人员的技术熟练程度的任务，具有最重要的意义。必须有计划地培养、训练和合理使用在机械化和自动化过程中从某些生产地段腾出来做其他工作的劳动者。"},{"type":"paragraph","text":"现有企业将要日益完善并发展成共产主义社会的企业。这个过程的特征是：由于生产过程日益全面自动化以及在管理和检验范围内采用自动装置而出现了新技术、高度的生产组织和生产文明；工人文化技术水平的提高，体力劳动和脑力劳动的"},{"type":"paragraph","text":"日益结合，企业全体人员中工程技术人员比重的增加；开展试验研究工作和加强企业同科学机关的联系；开展竞赛，采用科学成就，推广劳动组织和劳动生产率方面的优良范例；劳动者的集体广泛参加企业管理和推广共产主义的劳动形式。"},{"type":"paragraph","text":"2、农业的发展和农村中社会关系的发展"},{"type":"paragraph","text":"在建立强大的工业的同时，建立一个繁荣的、全面发展的和高产量的农业，是建成共产主义的必备的条件。党组织农业生产力的巨大发展，来解决两个互相密切关联的基本任务：（1）使居民有丰裕的、质量优良的食品，使工业有丰裕的原料；（2）保证苏联农村逐渐过渡到共产主义的社会关系，并且基本上消灭城乡之间的差别。"},{"type":"paragraph","text":"发展农业和满足国家对农产品日益增长的需要的主要途径，是全面机械化和不断集约化：所有集体农庄和国营农场在科学和先进经验的基础上使农业和畜牧业具有高度文明，在尽力节约劳动和资金的条件下，急剧地提高一切作物的单位面积产量和增加畜产品按公顷计算的出产量。必须在这个基础上不断增加农产品的产量以适应社会需要。农业在技术装备和生产组织方面将要接近工业的水平；农业劳动将变成工业劳动的一种形式；农业对自然力的依赖将大大减少，随后则将减少到最低限度。"},{"type":"paragraph","text":"开垦生荒地、熟荒地和建立新的大型国营农场，改组机器拖拉机站和把生产工具卖给集体农庄，提高农村劳动者从物质利益上的关心，这是农业发展中的重要阶段。"},{"type":"paragraph","text":"农村向共产主义继续前进的途径，将是发展和完善社会主义经济的两种形式——集体农庄和国营农场。"},{"type":"paragraph","text":"集体农庄制度是苏维埃社会主义社会的不可分割的部分。这是弗·伊·列宁指出的、农民逐步向共产主义过渡的道路，它经过了历史的检验，它符合农民的特点。"},{"type":"paragraph","text":"集体农庄的形式完全符合农村当前生产力发展的水平和需要，它可以使我们有效地采用新技术和科学成就，合理地利用劳动资源。集体农庄把农民的个人利益同公共的、全民的利益结合起来，把个人的和集体的对生产成果的关心结合起来，它提供广泛的可能，使农民在提高劳动生产率的基础上增加收入和福利。必须尽力利用集体农庄制度所包含的可能性和优越性。集体农庄作为公有的经济形式，按其组织的性质和将要不断发展的民主原则来看，能保证集体农庄的群众自己管理生产，发扬他们的创造主动性，以共产主义精神教育集体农庄庄员。集体农庄是农民的共产主义学校。"},{"type":"paragraph","text":"集体农庄制度在经济上的繁荣正在创造条件，使集体农庄所有制同全民所有制逐渐接近，并在将来融合成为单一的共产主义所有制。"},{"type":"paragraph","text":"国营农场是农村中的主导的社会主义企业，它在发展农业方面起着愈来愈大的作用。国营农场应当在采用先进的、有科学根据的、经济上有利的方法来经营公共生产方面，在具有高度文明和高度劳动生产率方面，成为集体农庄的榜样。"},{"type":"paragraph","text":"苏共的出发点是：进一步巩固工人阶级同集体农民的牢不可破的联盟，在政治和社会经济方面对于苏联的共产主义建设具有决定性的意义。"},{"type":"paragraph","text":"（1）创造丰裕的农产品"},{"type":"paragraph","text":"为了充分满足全体居民和国民经济对农产品的需要，现在提出的任务是：农产品的总产量在十年内要增加一倍半左右，而在二十年内要增加两倍半。农产品的增长必须超过对农产品的日益增加的需要。在头十年内，苏联将在按人口平均计算的主要农产品产量方面超过美国。"},{"type":"paragraph","text":"加速增加谷物的生产，是整个农业进一步发展的基本环节，是畜牧业迅速发展的基础。在二十年内，谷物的总产量将增加一倍以上，其单位面积产量将增加一倍。将大大增加小麦、玉蜀黍、杂粮和豆类作物的生产。"},{"type":"paragraph","text":"畜牧业将高速度地发展。畜产品产量的增长情况是：肉类产量在头十年内将增加两倍左右，而在二十年内增加将近三倍；牛奶产量在十年内增加一倍多，而在二十年内增加将近两倍。保证完成规定的畜产品增产指标的途径是，增加牲畜和家禽的总头数，改良它们的品种和提高它们的产品率，建立巩固的饲料基地，首先是增加玉蜀黍、甜菜、饲料豆类及其他作物的生产。"},{"type":"paragraph","text":"农业劳动生产率在十年内至少提高一倍半，而在二十年内提高四至五倍。农业劳动生产率的迅速增长（按速度来说要高于工业生产的劳动生产率），可以消除农业落后于工业的状态，使农业变成共产主义社会高度发展的经济部门。"},{"type":"paragraph","text":"农业进一步机械化，实行全盘机械化和利用自动控制设备，推广适合每个地区的条件的具有高度技术经济指标的各种机器，是提高农业劳动生产率的基础。党认为，使农业迅速电气化是最重要的任务之一。一切国营农场和集体农庄，都将依靠国家动力系统和建设农村电站来保证生产用电和生活用电。"},{"type":"paragraph","text":"从技术上重新装备农业，应当同在劳动和生产的组织方面采用最先进的形式和方法、同大力提高农业生产劳动者的文化技术水平结合起来。在集体农庄和国营农场中，掌握新技术和受过农业专业训练的熟练工作者将越来越占优势。"},{"type":"paragraph","text":"为了保证稳定的、不断增大的丰收，使农业摆脱自然力，特别是干旱的有害影响，为了急剧提高土壤的肥沃程度，为了迅速发展畜牧业，必须："},{"type":"paragraph","text":"——在全国所有地区，依照当地条件和每个经济单位的专业，推行有科学根据的耕作和畜牧方法，以保证土地的最有效的使用和各部门在经济上有利的结合，保证播种面积的最合理的结构，用产量高、价值大的作物代替产量低、价值小的作物；力求使每个集体农庄和国营农场实际掌握农业技术的先进方法，实行合理的轮种，使所有作物都只用良种播种；在所有地区建立巩固的饲料基地，在集体农庄和国营农场推广畜牧学的先进成就；"},{"type":"paragraph","text":"——按照自然经济地带和地区实现有科学根据的农业布局，更细致地、稳定地实现农业的专业化，同时优先发展那种具有最好的条件，并且能够最大限度节约费用的农产品的生产；"},{"type":"paragraph","text":"——实现农业的彻底的和全面的化学化——充分满足农业对矿质肥料和对除草、防治动植物病虫害的化学药剂的需要；保证所有集体农庄最有效地利用当地肥料；"},{"type":"paragraph","text":"——广泛地利用生物学的成就和意义越来越大的微生物学来提高土壤的肥沃程度；"},{"type":"paragraph","text":"——完成水利建设的巨大计划，使干旱地区数百万公顷新垦土地得到灌溉和供水，并发展现有的灌溉农业；扩大护田植林、兴建水库、给牧场供水、改良过分潮湿的土地等方面的工作；不断地进行水土保持工作。"},{"type":"paragraph","text":"党将促进农业科学的发展，把科学家的创造活动引导到研究有关提高农业的根本问题，争取在农业和畜牧业中实际运用和广泛推广科学成就和先进生产经验。科学机关和试验站必须成为领导农业的重要环节，而科学家和专家则必须成为农业生产的直接组织者。每一个州或属于同类地带的几个州应该设有农业科学中心，这种中心要有自己的大规模的农场，现代的物质技术基地，并且要根据该地区的特点向国营农场和集体农庄提出建议。农业科学机关和学校应该主要设立在农业地区，应该同农业生产过程有直接的联系，以便使学生们又学习又工作，又工作又学习。"},{"type":"paragraph","text":"（2）在走向共产主义的道路上的集体农庄和国营农场，农村社会关系的改造"},{"type":"paragraph","text":"集体农庄和国营农场发展的经济基础，是不断提高和最好地利用它们的生产力，改进生产组织和经营方法，不断提高劳动生产率和严格遵守劳动好、效果好，报酬就高的原则。在这个基础上，集体农庄和国营农场在生产关系方面，在劳动的性质方面，在劳动者的物质福利和文化水平方面，都将愈来愈成为共产主义类型的企业。"},{"type":"paragraph","text":"社会主义国家对集体农庄的政策，是以全民利益同集体农庄和庄员从物质利益上对其劳动成果的关心相结合为基础的。国家将促进集体农庄制度的生产力的发展，促进所有集体农庄的经济高涨；而同时，集体农民对建设共产主义社会的贡献也应当愈来愈大。"},{"type":"paragraph","text":"国家将保证充分满足集体农庄对现代机器设备、化学制品及其他生产资料的需要，培养出几十万新的熟练工作者，在扩大集体农庄本身的投资的同时，大大增加对农村的基本建设投资。供应集体农庄农村的工业品的数量将大大增加。"},{"type":"paragraph","text":"集体农庄和庄员严格遵守自己对国家的合同义务，是他们参加发展整个国民经济的确定不移的原则。"},{"type":"paragraph","text":"国家采购制度的方针，应当是在大力提高集体农庄经济的基础上，增加收购农产品的数量和改进其质量。收购计划必须同集体农庄的生产经济计划结合起来，同时严格考虑到农业生产及其合理布局和专业化的利益。"},{"type":"paragraph","text":"农产品采购价格和供应农村的生产资料的出厂价格方面的政策，应该考虑到工农业扩大再生产的利益和在集体农庄建立必要的积累。应该使采购价格的水平能够推动集体农庄提高劳动生产率和降低生产费用，因为增加农产品和降低它的成本，是提高集体农庄收入的基础。"},{"type":"paragraph","text":"在分配收入时，正确地把积累和消费结合起来是集体农庄顺利发展的条件。集体农庄不经常扩大自己的生产、保险、文化和生活方面的公共基金，就不可能获得发展。同时，根据劳动生产率的提高，增加集体农庄庄员从公共经济中所得到的收入和提高他们的生活水平，应当是每个集体农庄都必须遵守的原则。"},{"type":"paragraph","text":"完善集体农庄的制定劳动定额和支付劳动报酬的方法，对经营效果好的给以补充劳动报酬和其他形式的物质鼓励，具有巨大的意义。必须保证为不同地区的和同一地区的自然经济条件不同的集体农庄，创造增加它们收入的日趋同等的经济条件，以便在整个集体农庄制度范围内更彻底地实行同工同酬原则。每个集体农庄的经济，都应当实行严格的经济核算。"},{"type":"paragraph","text":"党将通过自己的组织工作和经济政策措施，争取在最近几年内完全克服经济力量薄弱的集体农庄的落后现象，使所有的集体农庄都成为经济上强大的、收入高的集体农庄。党提出的任务是：不倦地加强和培养集体农庄干部，保证进一步发扬集体农庄的民主，发展对集体农庄事务的集体领导原则。"},{"type":"paragraph","text":"随着集体农庄的发展，集体农庄的固定生产基金将增长起来，其中占优势的将是现代化的技术设备。"},{"type":"paragraph","text":"集体农庄的经济高涨，使我们能够完善集体农庄内部的关系：提高生产的公有化程度；使劳动定额的规定、劳动组织和劳动报酬接近国营企业中已形成的水平和形式，过渡到有保障的按月支付的劳动报酬；更广泛地发展社会服务业（公共饮食业、幼儿园和托儿所、服务性设施，等等）。"},{"type":"paragraph","text":"集体农庄的公共经济在一定阶段将达到这样的发展水平，以致能够依靠自己的资源充分满足集体农庄庄员的需要。在这个基础上，个人副业将在经济上逐渐过时。当集体农庄的公共经济能够完全代替集体农庄庄员的个人副业的时候，当集体农庄庄员自己确信宅旁园地对他们无利的时候，他们便会自愿地放弃它。"},{"type":"paragraph","text":"随着生产力的发展，庄际的生产联系将发展起来，经济公有化的过程将越出单个集体农庄的范围。应当鼓励这样的做法：共同建设庄际企业以及文化和服务性设施，共同建设国家和集体农庄合办的发电站，农产品的初步加工、贮藏和运输的企业、各种建筑企业和生产建筑材料的企业，等等。随着公共财富的增加，集体农庄将越来越多地参加建设供全民使用的企业以及文化和服务性设施，建设寄宿学校、俱乐部、医院、休养所。所有这些过程都应当在自愿的基础上和具备了必要的经济条件的情况下进行，它们将逐步赋予集体农庄—合作社的所有制以全民的性质。"},{"type":"paragraph","text":"国营农场应得到很大的发展：达到高速度地发展劳动生产率，不断地降低产品成本和提高生产的产品率。这要求国营农场实现经济上合理的专业化。它们在供应城市居民食品方面的作用将要提高。它们应该成为生产谷物、棉花、肉类、牛奶、羊毛、蔬菜、水果和其他产品的机械化的和组织良好的第一流的工厂，应该全力发展种子培育业和育种畜牧业。"},{"type":"paragraph","text":"国营农场的物质技术基础将扩大和完善，它们的物质和文化生活条件将接近于城市。对国营农场的领导应该建立在愈来愈民主的基础上，提高全体职工、全体大会和生产会议在解决经济问题以及文化和生活问题中的作用。"},{"type":"paragraph","text":"在集体农庄和国营农场进一步发展的过程中，它们彼此之间以及它们同地方工业企业之间的生产联系将要加强，共同组织各种生产的做法将要扩大。这将保证在整年内比较均衡地和充分地利用劳动力和生产资源，提高社会劳动的生产率和促进居民的物质和文化生活水平的高涨。工农业的联合组织将按照经济上合理的标准逐渐形成，在这种联合组织中，在农业企业和工业企业实行合理的专业化和协作的情况下，农业将同农产品的工业加工有机地结合起来。"},{"type":"paragraph","text":"在集体农庄和国营农场的生产发展及其社会关系完善的过程中，农业将要提高到为过渡到共产主义的生产和分配形式提供可能的更高阶段。在经济条件方面，集体农庄将和农业中的全民企业相等。集体农庄将变成高度发展的机械化经济单位。由于高度的劳动生产率，所有的集体农庄都将成为经济上强大的单位，集体农庄庄员的生活将得到充分的保障，他们的需要将靠集体农庄的公共经济完全得到满足。他们将能够享用食堂、面包房、洗衣室、托儿所、幼儿园、俱乐部、图书馆、运动场。集体农庄庄员的劳动报酬将同全民企业的一样，他们将依靠集体农庄和国家的资金得到各种社会保障（优抚金、休假等）。"},{"type":"paragraph","text":"集体农庄的村庄将逐步变成城市型的、合并起来的居民点，拥有设备完善的住宅、公用事业设备、服务性企业、文化设施和医疗设施。最后，乡村居民在文化生活和日常生活条件方面将同城市居民相等。"},{"type":"paragraph","text":"消灭城乡之间在社会经济以及文化和生活方面的差别，将是共产主义建设的最伟大的成果之一。"},{"type":"paragraph","text":"3、国民经济的领导和计划工作"},{"type":"paragraph","text":"为了建立共产主义的物质技术基础，必须经常完善经济领导。在计划工作和经济领导的一切环节中，应该把主要的注意力集中在最合理和最有效地利用物力，人力和财力、天然财富方面，集中在克服浪费方面。为了社会的利益，以最少的费用取得最大的效果，这就是经济建设的确定不移的规律。"},{"type":"paragraph","text":"计划领导从上到下都应当致力于迅速发展和运用新技术。在国民经济的各个部门中，都必须严格遵守有科学根据的先进的生产资料利用定额。"},{"type":"paragraph","text":"党认为有头等意义的，是提高基本建设费用的效果，选择最有利的和最经济的基本建设方向，普遍保证基本建设投资中支出的每一个卢布能使产量得到最大限度的增长，缩短收回这些投资的期限。必须经常改善基本建设费用的构成，提高设备、机器和机床在其中所占的比重。"},{"type":"paragraph","text":"不断提高产品质量，是经济发展的必不可少的要求。苏联企业的产品的质量，应当大大超过良好的资本主义企业。为此必须采取包括社会监督在内的一整套广泛的措施，提高质量指标在计划中、在考核企业工作方面和社会主义竞赛中的作用。"},{"type":"paragraph","text":"共产主义建设要求在加强和完善国家对国民经济的集中领导的同时，全力发扬民主的管理原则。在统一的国民经济计划的范围内，地方机关和企业的经济独立性和权限将进一步扩大，来自下面（从企业起）的计划和建议，应在计划工作中起日益增长的作用。"},{"type":"paragraph","text":"集中的计划领导应该主要集中在下列各方面：在尽量考虑来自下面的建议的情况下，制定和保证完成国民经济计划的最重要的指标；使各地方拟定的计划互相协调和衔接；推广科学技术成就和先进经验；在技术进步、基本建设投资、生产布局、劳动报酬、价格、财政方面实行统一的国家政策，以及执行统一的核算和统计制度。"},{"type":"paragraph","text":"在国民经济的发展中，必须严格保持比例关系，预先防止经济比例失调，要保证有足够的经济后备，作为经济发展的稳定的高速度、企业的不间断工作、人民福利的不断增长的条件。"},{"type":"paragraph","text":"国民经济规模的扩大、科学和技术的迅速发展，要求提高计划工作、核算、统计以及企业设计的科学水平。加强计划的科学技术根据和经济根据，就能保证计划具有巨大的稳定性，同时，这也要求在执行计划的过程中，及时修订和调整计划。计划工作必须在把年度计划和长期计划有机地结合起来的情况下，不间断地进行。"},{"type":"paragraph","text":"坚定和彻底地遵守纪律，实行日常监督，坚决克服经济生活中的地方主义和本位主义因素，是顺利进行共产主义建设的必要条件。"},{"type":"paragraph","text":"今后仍应提高地方机关在管理经济方面的作用和责任，进一步把一系列经济管理职能由全联盟机构移交给加盟共和国机构，由加盟共和国机构移交给州的机构，由州的机构移交给区的机构。必须改善最有生命力和最适合当前生产力发展水平的工业和建筑业管理形式——国民经济委员会的活动。除了完善国民经济委员会在经济行政区内部的工作以外，还要加强经济机构活动的配合，以便更好地组织乌拉尔、伏尔加河流域、西伯利亚、南高加索、波罗的海沿岸、中亚细亚等等大经济区经济的有计划的综合发展。"},{"type":"paragraph","text":"为了动员内部潜力，更有效地利用基本建设投资、生产基金和财政资金，必须在国家计划任务的基础上，扩大企业的业务独立性和主动性。必须大大提高企业在采用先进技术方面的作用。"},{"type":"paragraph","text":"直接领导企业和集体农庄、从事生产组织和生产管理的干部的挑选、培养和提拔，对经济的领导具有决定性的意义。创造物质财富的领域，是社会生活的主要领域。因此，必须派遣优秀的干部到生产企业中去担任领导工作。"},{"type":"paragraph","text":"必须使工会在中央和地方日益广泛地、直接地和最积极地参加制订和实现经济计划，处理职工的劳动问题，参加建立经济领导和企业管理机构。必须提高全体职工在解决企业活动的各种问题方面的作用。"},{"type":"paragraph","text":"在共产主义建设过程中，经济领导将依靠对高生产指标的物质刺激和精神刺激。对劳动的物质刺激和精神刺激的正确结合，是争取共产主义的斗争中的伟大的创造力量。随着向共产主义的前进，对劳动的精神刺激、对所获得的成绩的社会赞扬、每个人对全民事业的责任感的意义将日益增长。"},{"type":"paragraph","text":"中央和地方事业、企业和集体农庄的工作的整个计划和考核制度，应当使这些单位关心更高的计划任务，关心最大限度地推广先进生产经验。对于挖掘和利用在提高生产的数量、质量指标的新可能性方面的主动精神和成就，特别应当给予鼓励。"},{"type":"paragraph","text":"必须经常改善技术定额制定工作、劳动报酬和奖励制度，对工作的数量和质量进行卢布监督，不允许犯平均主义，加强集体的物质刺激形式，使每个工作人员更加关心整个企业的高度工作水平。"},{"type":"paragraph","text":"在共产主义建设中，必须根据商品货币关系在社会主义时期所特有的新内容，对商品货币关系充分加以利用。在这方面，运用经济核算、货币、价格、成本、利润、贸易、信贷、财政这些发展经济的工具，起着巨大的作用。随着向单一的全民的共产主义所有制形式和共产主义的分配制度的过渡，商品货币关系在经济上就将过时和消亡。"},{"type":"paragraph","text":"在全面展开共产主义建设的整个时期，预算在社会产品和国民收入的分配方面仍然起着重要的作用。货币信贷制度将进一步加强，苏联的货币将不断巩固，卢布的牌价由于其购买力的增长将日益提高，卢布在国际舞台上的作用将会加强。"},{"type":"paragraph","text":"必须大力加强经济核算，降低成本和增加生产的赢利。应当经常改善价格制度，使它适应共产主义建设的任务，适应技术进步、生产和消费的增长、生产费用的降低。价格应当在越来越大的程度上反映社会必要劳动消耗，保证能补偿生产和流通费用，使每一个正常工作的企业得到一定的利润。在提高劳动生产率和降低产品成本的基础上，不断地、有经济根据地降低价格，是共产主义建设时期的价格政策的基本方向。"},{"type":"paragraph","text":"苏维埃社会拥有大量的全民基金。因此，核算以及对保管和正确使用国民财富的监督的作用正在不断增长。节省和合理使用属于人民的每一个卢布，妥善地使用资金，不断改善计划领导和经营方法，提高组织性和自觉纪律，发挥人民的主动性，都是加速苏维埃社会向共产主义前进的强大源泉。"},{"type":"paragraph","text":"二、党在提高人民物质福利方面的任务"},{"type":"paragraph","text":"苏联人民的英勇劳动创造了强大的和全面发展的经济。现在有一切可能来迅速提高全体居民，即工人、农民和知识分子的福利。苏共提出了具有世界历史意义的任务——保证苏联的生活水平比任何资本主义国家都高。"},{"type":"paragraph","text":"实现这个任务的途径是：（1）提高劳动者按劳动的数量和质量计算的个人报酬，同时降低零售价格、不再向居民征税；（2）扩大在社会成员之间不按他们劳动的数量和质量，即无偿地进行分配的社会基金（教育、医疗、优抚赡养金、在儿童设施里供养儿童、过渡到公用事业的免费服务等等）。"},{"type":"paragraph","text":"商品和服务量的迅速增长、住宅和文化生活建设的广泛开展，都将超过居民实际收入的增加。"},{"type":"paragraph","text":"即使居民平均收入水平相同，苏联人的生活富裕程度也将高于发达的资本主义国家，因为在苏联，国民收入是在社会成员之间公平地进行分配的，并且没有资产阶级国家中那种依靠掠夺千百万劳动人民而攫取和浪费大量财富的寄生阶级。"},{"type":"paragraph","text":"党以列宁关于共产主义建设应该依靠物质利益原则的原理为出发点。在今后二十年中，按劳付酬仍将是满足劳动者物质和文化需要的基本源泉。"},{"type":"paragraph","text":"同时，必须逐步缩小高收入和较低收入之间的差别。越来越多的不熟练工人和职员将熟练起来，而随着熟练程度的差别和劳动生产率水平的差别的缩小，工资水平的差别也将不断缩小。在全体居民福利提高的过程中，低水平的收入将被提到较高水平，农民和工人之间、工资低的和工资高的劳动者之间、国家各个不同地区的居民之间在收入上的差别也将逐步缩小。"},{"type":"paragraph","text":"同时，随着向共产主义前进，个人的需要将越来越多地依靠社会消费基金得到满足，这些基金的增长速度将超过个人劳动报酬增加的速度。在按劳分配的原则彻底结束自己的作用以后，即在物质和文化财富丰裕起来、劳动变成全体社会成员的第一生活需要以后，向共产主义分配的过渡即告完成。"},{"type":"paragraph","text":"（1）保证全体居民高度的收入和消费水平"},{"type":"paragraph","text":"苏联的国民收入总额，在最近十年内几乎将增加一倍半，而在二十年内，将增加四倍左右。在二十年内，按人口平均的实际收入将增加两倍半以上。"},{"type":"paragraph","text":"在今后十年内，工人和职员的实际收入（社会基金在内）按每个工作者平均计算，将增加约一倍，而在二十年内，将增加约两倍到两倍半。就在最近十年内，工资较低的工人和职员的实际收入将保证提高到这样的水平，即在国内不再有低工资等级的工人和职员。在这个时期内，领取最低工资的工人和职员的实际收入，包括社会基金在内，将增加约两倍。"},{"type":"paragraph","text":"在以更高的速度提高集体农庄庄员劳动生产率的基础上，他们的平均实际收入将比工人的收入增加得更快，在最近十年内，按每个工作者计算，将增加一倍以上，而在二十年内，将增加三倍以上。"},{"type":"paragraph","text":"像工程师和技师，农艺师和畜牧技师，教师和医务、文化工作者这样一些人数众多的苏维埃知识分子阶层的劳动报酬，都将大大提高。"},{"type":"paragraph","text":"随着居民收入的增加，人民消费的一般水平将得到迅速提高。全体居民将有可能充分满足自己对质量高和花样多的食品的需要。在最近期间，畜产品（肉类、脂肪、乳制品）、水果和优等蔬菜在人民消费中的比重将大大增加。各阶层居民对高质量的日用品的需要将得到充分满足，其中包括质量好式样美的衣服、鞋、改善和美化苏联人生活的物品——舒适的现代家具、完善的家庭用具、各种各样的文化用品等等。将为居民大大增加汽车的生产。"},{"type":"paragraph","text":"人民消费品的生产应该充分满足人们对它的日益增长的需求，并适应需求的变化。根据居民多方面的需求，考虑地方、民族和气候条件，及时地生产商品，这是对消费品生产部门的必要的要求。在国内所有地区和所有居民点，将搞好文明经商，这是满足居民日益增长的需要所必需的重要条件。"},{"type":"paragraph","text":"在第二个十年内，对于全体居民来说，将达到物质和文化财富的丰裕，并为在以后时期完成向共产主义的按需分配的原则的过渡建立起物质前提。"},{"type":"paragraph","text":"（2）解决住宅问题和完善生活设备"},{"type":"paragraph","text":"苏共提出的任务是，解决提高苏联人民福利的最尖锐的问题——住宅问题。在第二个十年终了时，每一个家庭，包括新婚夫妇的家庭，都将有设备完善的、合乎卫生和文化生活要求的住宅。农民的旧式房子基本上将为新的现代房子所代替，或者在可能的地方进行改建，并增添必要的设备。在第二个十年期间，全体公民将逐步免费使用住宅。"},{"type":"paragraph","text":"在今后时期内，将实现公用事业建设和改善所有城市和工人住宅区生活设备的广泛纲领，这就要求在这些地方完成电气化和必要程度的煤气化，保证有公用交通工具和自来水，实行一整套措施来改善城市和其他居民点的生活条件，包括绿化，供水，坚决同污化空气、土壤和水池的现象作斗争。小型和中型的设备完善的城市将得到日益巨大的发展，这样就可以使生活条件得到改善和合乎卫生。"},{"type":"paragraph","text":"在第二个十年内，将免费使用公用交通工具（有轨电车、公共汽车、无轨电车、地下铁道），而在这时期末，还将免费使用公用事业设施，如用水、用煤气和取暖。"},{"type":"paragraph","text":"（3）缩短工作时间和进一步改善劳动条件"},{"type":"paragraph","text":"在今后十年期间，将过渡到六小时工作制，每星期休息一天，或过渡到三十四——三十六小时工作周制，每星期休息两天。对地下的工作和有害健康的生产，将实行五小时工作制或三十小时的五日工作周制。"},{"type":"paragraph","text":"在第二个十年内，将在劳动生产率相应提高的基础上，开始向更短的工作周过渡。"},{"type":"paragraph","text":"这样一来，苏联将成为具有世界上最短的、同时生产效率最高的和报酬最高的工作日的国家。劳动者的业余时间将大大增加，这就为他们提高文化技术水平创造补充条件。"},{"type":"paragraph","text":"在工作日缩短的同时，劳动者每年照付工资的假期将延长。全体工人和职员最低限度的假期将逐渐增加到三个星期，而在以后，将增加到一个月。对集体农庄庄员也将逐步实行照付报酬的休假制度。"},{"type":"paragraph","text":"全力健全和改善劳动条件是提高人民福利的主要任务之一。在所有企业里，将推广现代化的安全技术设施和建立起卫生条件，以消除工伤事故和职业病。逐步取消企业中的夜班，但由于工艺过程规定或由于为居民服务而必须昼夜工作的地方除外。"},{"type":"paragraph","text":"（4）关心健康和寿命的延长"},{"type":"paragraph","text":"社会主义国家是唯一关心保护和不断增进全体居民健康的国家。这是由一套社会经济措施和医疗措施来保证的。将实现一个规定了各种措施的广泛的纲领，来预防和彻底减少疾病，消灭普遍性的传染病，进一步延长寿命。"},{"type":"paragraph","text":"城市和农村居民对一切高度熟练的医疗服务项目的需要将得到充分的满足。解决这一任务，要求广泛兴建医疗机构，包括医院、休养所在内，用现代化的设备装备所有医疗机构，对全体居民实行防治检查。必须特别注意在城市和乡村扩大保护母亲和儿童健康的机构网（产院、保健站、儿童疗养院和医院、林间学校，等等）。"},{"type":"paragraph","text":"除了现行的免费医疗服务之外，病人住疗养院和服药也将免费。"},{"type":"paragraph","text":"为了使居民有可能在城郊得到休养，将兴建休养所、寄宿所、城郊旅馆和旅行站，劳动者只要出便宜的费用、也可以通过受奖的形式、按照优待条件或免费的办法享受这些设施。"},{"type":"paragraph","text":"党认为保证从最早的童年起就培养身体健壮的、体力和智力均衡发展的青年一代是最重要的任务之一。这就要求大力鼓励各种群众性的体育运动（包括在学校里），吸引越来越广泛的居民阶层、特别是青年参加体育运动。"},{"type":"paragraph","text":"（5）改善家庭的生活条件和妇女的状况。由社会来供养儿童和没有劳动能力的人"},{"type":"paragraph","text":"必须完全消除妇女在生活上不平等状况的残余，创造一切社会生活条件，把妇女作幸福的母亲同日益积极和创造性地参加社会劳动、社会活动、从事科学和艺术活动结合起来。必须给妇女较轻的、但是有足够报酬的工作。产假期限将延长。"},{"type":"paragraph","text":"必须创造条件，以减少和减轻妇女的家务劳动，然后创造条件，通过各种社会形式满足家庭的物质生活需要来代替这种劳动。为了这一目的，在家务中将广泛采用完善而便宜的生活日用机器、用具和电气器具；在最近几年中，居民对服务性企业的需要将得到充分满足。"},{"type":"paragraph","text":"要特别注意扩大公共饮食网，包括企业、机关和大的住宅楼房附设的食堂在内，使它们能完全满足居民的需要。必须根本改善对消费者的服务工作和食堂食品的质量，使食堂里的饮食可口、富有营养，并且比在家里做饭便宜。公共饮食业食品价格将比商业网食品价格降得更低。由于这一切，在十——十五年内，公共饮食业同在家庭条件下做饭比较，将占优势。"},{"type":"paragraph","text":"在第二个十年内，将开始在企业、机关和参加生产的集体农庄庄员中间实行免费的公共饮食（午饭）。"},{"type":"paragraph","text":"保证每一个儿童过幸福的童年，是建设共产主义社会最重要和最崇高的任务之一。进一步广泛扩充儿童设施网，将创造条件使愈来愈多的家庭，而在第二个十年内则使每个家庭都有可能根据自己的愿望让儿童和少年在儿童设施中得到免费供养。在最近几年，国家和社会的儿童设施就能收纳大部分学龄前儿童。"},{"type":"paragraph","text":"在城市和乡村里都将保证充分和免费满足对托儿所、幼儿园、儿童游戏场和少年先锋队夏令营的需要；大量发展免费供养儿童的寄宿学校；在一切学校里免费供应热的早餐，学习日延长时免费供应午饭；免费供应校服和教材。"},{"type":"paragraph","text":"随着国民收入的增长，国家、工会、集体农庄在二十年内要逐步负担一切由于年老或残废而失去劳动能力的公民的物质保障。在集体农庄庄员中间，将推行因病和暂时丧失劳动能力的补助金制度和养老金制度，养老金和残废优抚金的数额将要提高。在城市和乡村将广泛发展设备良好的、老人和残废者的院所网，以便收纳并免费供养一切愿意前来的人。"},{"type":"paragraph","text":"在完成党所拟定的提高人民物质福利的任务以后，苏联将在实际实现共产主义按需分配原则的道路上取得重大的进展。"},{"type":"paragraph","text":"在二十年终了时，社会消费基金的总额大约将等于居民实际收入总额的一半。因此，就有可能由社会来保证："},{"type":"paragraph","text":"——在儿童设施和寄宿学校中免费供养儿童（根据父母的愿望）；"},{"type":"paragraph","text":"——对丧失劳动能力的人给予物质保障；"},{"type":"paragraph","text":"——在一切学校内实行免费教育；"},{"type":"paragraph","text":"——对所有公民实行免费医疗，其中包括供给药品和患病者在疗养院治疗；"},{"type":"paragraph","text":"——免费使用住宅以及免费使用公用事业设施；"},{"type":"paragraph","text":"——免费使用公共交通工具；"},{"type":"paragraph","text":"——免费享用某些服务性设施；"},{"type":"paragraph","text":"——逐步降低休养所、寄宿所和旅行站的费用并部分免费使用这些设施；"},{"type":"paragraph","text":"——日益广泛地保证居民领取补助金、享受各种优待和助学金（单身母亲补助金，大学生助学金）；"},{"type":"paragraph","text":"——逐步在企业、机关和参加生产的集体农庄庄员中间实行免费的公共饮食（午饭）。"},{"type":"paragraph","text":"这样，苏维埃国家就将在全世界面前作出真正充分和全面满足人的日益增长的物质和文化需要的榜样。国家生产力发展得愈快，劳动生产率提高得愈快，苏联人民的创造性力量发挥得愈充分，苏联人的生活水平就将提高得愈迅速。"},{"type":"paragraph","text":"所拟定的纲领在和平的条件下是可以顺利实现的。国际局势的复杂化和由此而引起的国防费用的必要增加，可能延迟提高人民福利计划的实现。国际关系的稳定的正常化，军事费用的缩减，尤其是在各国间达成有关协定的基础上全面彻底裁军的实现，将有可能使提高劳动人民生活水平的计划被大大超过。"},{"type":"paragraph","text":"提高苏联人民福利的宏伟纲领的完成，将具有世界历史意义。党号召苏联人民顽强地、精神奋发地劳动。每一个劳动者都应当履行自己在建设共产主义社会和争取完成提高人民福利纲领的斗争中的职责。"},{"type":"paragraph","text":"三、党在国家建设和进一步发展社会主义民主方面的任务"},{"type":"paragraph","text":"由社会主义革命所产生的无产阶级专政起了具有世界历史意义的作用，保证了社会主义在苏联的胜利。同时，在建立社会主义的过程中，它本身也发生了变化。由于剥削阶级被消灭了，镇压它们反抗的职能也就消失了。社会主义国家的主要职能，即经济组织和文化教育的职能得到了全面的发展。社会主义国家进入了一个新的阶段。国家转变为社会主义社会劳动者的全民组织的过程开始了。无产阶级民主已经日益变为全民的社会主义民主。"},{"type":"paragraph","text":"工人阶级是历史上唯一不以永远保存自己的政权为目的的阶级。无产阶级专政保证社会主义，即共产主义第一阶段取得了完全的最终的胜利，保证社会过渡到全面展开的共产主义建设之后，就完成了自己的历史使命；从国内发展的任务来看，无产阶级专政在苏联已经不再是必要的了。作为无产阶级专政的国家而产生的国家，已变为全民的国家，变为代表全体人民的利益和意志的机构。因为工人阶级是苏维埃社会的最先进的最有组织的力量，所以它在全面展开共产主义建设时期也实现自己的领导作用。建成共产主义之后，阶级消亡了，工人阶级也就完成了自己的社会领导者的职能。"},{"type":"paragraph","text":"党的出发点是，工人阶级专政的不再成为必要是先于国家的消亡的。作为全民组织的国家将保存到共产主义取得完全的胜利。它表达人民的意志，它的使命是：组织为共产主义建立物质技术基础的工作，组织把社会主义关系改造成为共产主义关系的工作；实行对劳动量和消费量的监督；保证福利的提高；维护苏联公民的权利和自由、社会主义的法律秩序和社会主义所有制；以自觉遵守纪律和共产主义劳动态度的精神教育人民群众；可靠地保证国家的国防和安全；发展同社会主义各国的兄弟般的合作；保卫普遍和平事业；保持同一切国家的正常关系。"},{"type":"paragraph","text":"全面发展和完善社会主义民主，全体公民积极参加国家的管理、参加经济和文化建设的领导，改进国家机关的工作和加强人民对它的活动的监督，——这就是社会主义国家组织在建设共产主义时期的主要发展方向。在进一步发展社会主义民主的过程中，国家政权机关将逐渐变成社会自治机关。列宁的民主集中制原则将得到更大的发展，它保证集中领导同最大限度地发挥地方机关的主动性，同扩大加盟共和国的权力，同提高群众的创造积极性正确地结合起来。必须加强纪律，对管理机构各个环节的活动实行经常的监督，检查对苏维埃政权的决议和法律的执行情况，提高每个工作人员严格地及时地贯彻这些决议和法律的责任心。"},{"type":"paragraph","text":"1、苏维埃和国家管理民主原则的发展"},{"type":"paragraph","text":"在共产主义建设过程中，苏维埃的作用将日益提高。苏维埃已成为人民的包罗一切的组织，体现了人民的一致。苏维埃兼有国家组织和社会组织的特征，在群众广泛而直接地参加它们的活动的情况下，它们愈来愈多地表现为社会组织。"},{"type":"paragraph","text":"党认为必须完善人民代表制的形式，发展苏维埃选举制度的民主原则。"},{"type":"paragraph","text":"在提出苏维埃代表候选人时，要保证在会议上和报刊上对候选人的个人品质和工作能力进行最广泛、最全面的讨论，以便选出最称职和最有威望的人。"},{"type":"paragraph","text":"为了改进苏维埃的工作，为了吸收新的力量参加苏维埃的工作，以使一批又一批数以十万和百万计的劳动者受到管理国家的训练，每次选举时改选的代表不少于苏维埃代表总数的三分之一是适宜的。"},{"type":"paragraph","text":"为了把更多的能干的人吸收到领导机关来，也为了消除某些国家管理工作人员滥用职权的可能性，党认为必须经常更换领导机关的成员。应当确定这样一个原则：全联盟机关、加盟共和国机关和地方机关的领导人员一般最多只能三届连续当选担任自己的职务。在这种情况下，即当大家认为由于某工作人员的个人才干，让他继续留在领导机关工作是有利和必要的时候，可以重新选举他。在这种情况下，只有当候选人所得票数不少于四分之三而不是普通的多数票时，选举方可认为有效。"},{"type":"paragraph","text":"党认为完善和始终不渝地遵守社会主义民主原则是一项极为重要的任务。应该充分实现下述各点：苏维埃及其代表定期向选民报告工作；选民有权随时罢免辜负他们信任的代表；在苏维埃会议上，有关国家管理、经济和文化建设的一切重大问题都是公开的，都得到自由的全面的讨论；各级政权执行机关自下而上都定期向苏维埃会议报告工作；检查这些机关的工作并监督它们的活动；苏维埃经常讨论代表的质问；对苏维埃机关、经济组织和其他组织的工作的缺点提出批评。"},{"type":"paragraph","text":"每一个苏维埃代表都应当积极参加国家的活动并完成一定的工作。各级苏维埃的常设委员会的作用日益提高。最高苏维埃的常设委员会应该经常监督各部、各主管部门、各国民经济委员会的活动，并且积极促进本级最高苏维埃所通过的决议的实现。为了改进立法机关的工作和加强对执行机关的监督，应使代表定期摆脱业务工作，以便在常设委员会中进行经常的工作。"},{"type":"paragraph","text":"应该愈来愈多地把归执行机关的局、处主管的问题逐步交给地方苏维埃常设委员会去解决。"},{"type":"paragraph","text":"地方劳动者代表苏维埃（地方自治机关）的权力将扩大。它们将最终地解决一切地方性的问题。"},{"type":"paragraph","text":"特别值得注意的是加强区这一环节。随着集体农庄合作社所有制接近全民所有制，将逐步形成一个管理一切全区性的企业、团体和机关的统一的民主机构。"},{"type":"paragraph","text":"社会团体和劳动者的联合组织参加苏维埃国家代表机关的立法活动的范围将要扩大。应当把立法方面的倡议权即提出法案的权利，交给工会、共青团和其他群众性的社会团体（交给它们的全联盟和加盟共和国一级的机关）。"},{"type":"paragraph","text":"劳动者讨论全国性的和地方性的法案和其他决定，应该成为一种制度。最重要的法案应交付全民表决（全民投票）。"},{"type":"paragraph","text":"苏共认为改进国家机关的工作有重大意义，因为国家的一切资源能否正确利用，劳动者的文化生活和日常生活服务问题能否及时解决，在很大程度上取决于国家机关的工作。苏维埃机关应该是简朴的、工作熟练的、开支少而效率高的机关，没有任何官僚主义、形式主义和拖拉的表现。"},{"type":"paragraph","text":"解决这项任务的重要方法是实行经常的国家监督和社会监督。根据列宁的指示，在中央和在地方把国家监督同社会检查结合起来的监察机关必须经常进行活动。党认为人民监督制度是吸引广大人民群众管理国家事务和对是否严格遵守法制进行监督的有效工具，是完善国家机关、根除官僚主义、及时实现劳动者的建议的工具。"},{"type":"paragraph","text":"社会主义国家的机关是为人民服务的，并向人民报告工作。应该不顾情面地坚决制止和严厉惩罚工作人员的敷衍塞责和滥用职权的行为。苏联人有义务捍卫法制和法律秩序，不能容忍滥用职权的行为，并同这一行为进行斗争。"},{"type":"paragraph","text":"党认为，必须继续发展管理方面的民主原则。要逐步推行国家机关的一切领导工作人员由选举产生的原则和他们向代表机关、选民报告工作的原则。"},{"type":"paragraph","text":"必须设法缩减领取工资的国家机关工作人员，使愈来愈多的群众学会管理本领，使这类机关的工作在将来不再是一种特殊的职业。"},{"type":"paragraph","text":"在严格保持每一个领导人员对被委托工作的个人负责制的同时，必须在国家机关和经济机关的一切环节的工作中彻底实行委员会制。"},{"type":"paragraph","text":"最广泛的民主应当同坚定不移地遵守劳动者的同志般的纪律结合起来，并且通过自上而下和自下而上的监督来加强这一纪律。一切国家机关的主要活动是：在群众中进行组织工作，正确地挑选工作人员，根据实际工作进行考察和鉴定，对领导机关交付的任务和决议的实际执行情况实行监督。"},{"type":"paragraph","text":"进一步巩固社会主义法律秩序和使法律规范日趋完善，具有巨大的意义，因为法律秩序和法律规范调节着经济组织工作和文化教育工作，并促进共产主义建设任务的解决以及个人的全面发展。"},{"type":"paragraph","text":"向共产主义过渡意味着尽量发展个人的自由和苏联公民的权利。社会主义向劳动者提供了并保障了最广泛的权利和自由。共产主义将给劳动者带来新的、巨大的权利和可能性。"},{"type":"paragraph","text":"党提出的任务是：保证严格遵守社会主义法制，根除一切破坏法律秩序的现象，消灭犯罪行为以及引起犯罪行为的一切原因。"},{"type":"paragraph","text":"苏联的审判权是完全根据法律行使的。它建立在真正的民主原则上：审判员和人民陪审员由选举产生并向选民报告工作；选民有权随时罢免他们；公开审理案件；在侦查、调查机关最严格地遵守法制和一切诉讼法规的情况下，社会公诉人和辩护人参与审判。司法的民主原则将获得发展和日臻完善。"},{"type":"paragraph","text":"在建设共产主义的社会中，不应当有违法行为和犯罪行为。但是，只要有犯罪现象，对于那些犯了危害社会的危险罪行、破坏了社会主义共同生活的准则、不愿参加正当的劳动生活的人，就必须判处严厉的刑罚。主要的注意力应当放在防止犯罪方面。"},{"type":"paragraph","text":"劳动者的物质保障、文化水平以及觉悟程度的提高，为根除犯罪行为，最终完全用社会影响和社会教育的方法来代替刑罚创造了一切条件。在社会主义条件下，每一个不从事正常的劳动生活的人是能够重新从事有益的活动的。"},{"type":"paragraph","text":"全部国家组织和社会组织用自愿地和真诚地履行自己的义务的精神教育劳动者，使权利和义务有机地结合成共产主义共同生活的统一准则。"},{"type":"paragraph","text":"2、社会团体作用的进一步提高。国家和共产主义"},{"type":"paragraph","text":"在全面展开共产主义建设时期，社会团体的作用日益提高。特别是工会作为学习管理的学校、学习主持经济的学校、共产主义的学校的意义日益增长。党将促使工会加强它在领导经济方面的活动，使经常性的生产会议变成有助于改善企业工作和监督生产的越来越有效的机构。工会的使命是："},{"type":"paragraph","text":"——经常关心提高群众的共产主义觉悟，充当共产主义劳动竞赛的组织者，帮助劳动者学会管理国家事务和社会事务的本领，积极参加对劳动量和消费量的监督；"},{"type":"paragraph","text":"——发挥工人和职员的积极性，吸引他们为技术的不断进步，为劳动生产率的进一步提高，为完成和超额完成国家的计划和任务而奋斗；"},{"type":"paragraph","text":"——经常关心提高工人和职员的业务水平，改善他们的劳动和生活条件，保护劳动者的物质利益和权利；"},{"type":"paragraph","text":"——争取完成建筑住宅以及文化设施和服务性设施的计划，改善公共饮食业、商业、社会保险和疗养事业；"},{"type":"paragraph","text":"——保证对社会消费基金的使用进行监督，对一切同为劳动者服务有关的企业和机关的工作进行监督；"},{"type":"paragraph","text":"——改进对劳动者的文化服务事业，改善休息条件，发展体育运动事业。"},{"type":"paragraph","text":"共产主义青年团作为青年的独立社会组织的作用日益增长，它协助党用共产主义精神教育青年，吸引他们参加新社会的实际建设，培养将在共产主义制度下生活、工作和管理社会事务的、全面发展的一代人。党把青年看作苏联人民在争取共产主义的斗争中的一支建设的创造的力量。"},{"type":"paragraph","text":"共青团应当在生活的各个方面更多地表现出主动性和首创精神，应当发挥青年的积极性和劳动英雄主义。共青团组织的工作中心应当是：教育青年对祖国、人民、共产党和共产主义事业无限忠诚；教育他们时刻准备为造福社会而劳动，时刻准备克服任何困难；提高男女青年的一般教育水平和技术知识水平。共青团的神圣职责是：教育青年做好保卫社会主义祖国的准备，培养忘我的爱国主义者，使他们能够对任何敌人的进攻予以坚决回击。共青团用严格遵守共产主义道德原则和准则的精神教育青年。共青团应当通过自己在学校和少先队组织中的影响，积极参加造就朝气勃勃、热爱劳动、身心健康的一代人的工作。"},{"type":"paragraph","text":"合作社——集体农庄、消费合作社和住宅建筑合作社以及其它合作社组织作为吸引群众参加共产主义建设、进行共产主义教育和进行社会自治训练的一种形式的意义日益增长。"},{"type":"paragraph","text":"劳动者的其他社会联合组织也将得到发展：学术和科技协会，合理化建议者和发明家组织，文学、艺术、新闻工作者的协会以及文化教育和体育运动协会。"},{"type":"paragraph","text":"党认为，社会团体的最重要任务是竭尽全力开展劳动竞赛和鼓励共产主义形式的劳动，进一步提高劳动者在共产主义建设中的积极性，关心改善群众的物质生活状况。应当使社会团体更广泛地参加对文化机关和保健机关的管理工作，在最近几年内要把国家所管理的文化娱乐企业、俱乐部、图书馆以及其它文化教育机关交给它们管理；应当扩大它们在加强维护公共秩序方面，特别是加强人民纠察队和同志审判会方面的活动。"},{"type":"paragraph","text":"为了发挥社会团体的主动精神，党认为这些团体中领取工资的人员自下而上都必须进一步裁减，在每届选举中，每一个社会机关应当更换约一半人员。认为社会团体的领导工作人员一般最多只能两届连续当选是适宜的。"},{"type":"paragraph","text":"社会主义国家组织的发展将逐渐导致这种国家组织改造为社会的共产主义自治机构，苏维埃、工会、合作社以及劳动者的其它群众团体将联合在这个机构里面。这一过程将意味着民主要得到进一步发展，做到社会的一切成员都能够积极参加社会事务的管理。类似目前管理经济和文化这种国家职能的社会职能，到了共产主义社会也还会保留下来，并随着社会的发展不断改变和完善。但是这些职能的性质和执行的方法将不同于社会主义社会。目前作为国家机关的计划机关和统计机关以及领导经济和文化发展的机关将失去政治性质，变成社会自治机构。共产主义社会将是劳动者的具有高度组织的大家庭。公认的共产主义共同生活的统一准则将形成起来，而遵守这些准则将成为所有人的内在的需要和习惯。"},{"type":"paragraph","text":"历史的发展必然导致国家的消亡。要使国家完全消亡，既要创造内部条件——建立起发达的共产主义社会，又要创造外部条件——在国际舞台上使资本主义和共产主义之间的矛盾得到有利于共产主义的最终的解决。"},{"type":"paragraph","text":"3、苏联武装力量和国防能力的加强"},{"type":"paragraph","text":"苏联共产党依靠全体苏联人民的一致支持，坚定地保卫和维护社会主义的成果和世界和平事业，坚持不懈地为使人类彻底摆脱侵略战争而斗争。列宁的和平共处原则过去和现在始终是苏维埃国家对外政策的总原则。"},{"type":"paragraph","text":"苏联坚定不移地争取实现它所提出的关于在严格的国际监督下实行全面彻底裁军的建议。但是，帝国主义国家顽固地拒绝接受这些建议，加紧扩充自己的武装力量。它们不甘心让世界社会主义体系存在下去，公开地宣布要通过战争消灭苏联和其他社会主义国家的狂妄计划。这种情况使得苏联的共产党、武装力量、国家保安机关、各族人民必须毫不松懈地对和平的敌人的侵略阴谋保持警惕，时时刻刻地保卫和平劳动，经常准备好武装保卫自己的祖国。"},{"type":"paragraph","text":"党的出发点是，只要帝国主义存在，就有发生侵略战争的危险。苏共把保卫社会主义祖国、巩固苏联国防、加强苏联武装力量的威力看作是党和全体苏联人民的神圣职责，是社会主义国家极其重要的职能。苏联认为，同其他社会主义国家一道保证整个社会主义阵营得到可靠的保护和安全，是自己的国际主义义务。"},{"type":"paragraph","text":"就国内条件来说，苏联已经不需要军队。但是，由于来自帝国主义阵营的战争危险还存在，由于没有达到彻底全面裁军，所以苏共认为，必须把苏维埃国家的国防力量、它的武装力量的战斗准备保持在保证能够坚决和彻底粉碎敢于侵犯苏维埃祖国的任何敌人的水平上。苏维埃国家将设法使它的武装力量强大有力，拥有最现代化的保卫祖国的手段——原子武器和热核武器、各种射程的火箭，使各种军事技术和武器保持应有的高度水平。"},{"type":"paragraph","text":"党教育共产党人、全体苏联人民，要经常准备好保卫社会主义祖国，爱护自己的军队。保卫祖国，在苏联武装部队中服役，是苏联公民的崇高而光荣的义务。"},{"type":"paragraph","text":"苏共采取一切办法使苏联武装力量成为精确而协调的机体，具有高度的组织性和纪律，模范地完成党、政府和人民向它提出的任务，准备随时给帝国主义侵略者以毁灭性的反击。"},{"type":"paragraph","text":"党将坚持不懈地设法培养由苏联人民的优秀人物所组成的、无限忠实于共产主义事业的陆军和海军指挥干部和政治工作干部。它认为必须使指挥人员坚持不懈地掌握马克思列宁主义理论，具有高度的军事技术素养，符合现代军事理论和实践的一切要求，加强军纪。应当教育全体苏联军人无限忠实于自己的人民，忠实于共产主义事业，准备为了保卫社会主义祖国而贡献出全部力量，必要时甚至献出自己的生命。"},{"type":"paragraph","text":"军事建设的基础的基础，是共产党对武装力量的领导，党组织在陆军和海军中的作用和影响的加强。党毫不松懈地注意加强自己对陆军、空军和海军的全部生活和活动的组织作用和指导作用，把武装力量的全体成员团结在共产党和苏联政府的周围，加强军队和人民的团结，教育军人具有英勇果敢的精神和英雄气概，准备好随时保卫正在建设共产主义的苏维埃国家。"},{"type":"paragraph","text":"四、党在民族关系方面的任务"},{"type":"paragraph","text":"在社会主义条件下，各民族都欣欣向荣，它们的主权日益巩固。民族的发展，不是像在资本主义条件下那样通过加深民族隔阂、民族狭隘性和利己主义来实现，而是通过各民族的日益接近、兄弟般的互助和友好来实现的。"},{"type":"paragraph","text":"新的工业中心的产生，天然财富的发现和开发，荒地的开垦，各种交通运输的发展，都促进了人口的迁移，扩大了苏联各民族的相互交往。在各苏维埃共和国里属于许多民族的人们共同生活着，和谐地劳动着。苏联境内各加盟共和国之间的界限愈来愈失去原来的意义，因为所有的民族都是平等的，它们的生活都建筑在统一的社会主义基础上，各族人民的物质和精神需要都得到同等的满足，共同的切身利益使他们团结成一个家庭，他们一起走向同一个目标——共产主义。苏联各民族人民已经形成了精神面貌的共同特征，这些特征是由新型社会关系产生的，它们体现出苏联各民族人民的优良传统。"},{"type":"paragraph","text":"全面展开的共产主义建设，意味着苏联民族关系发展的新阶段，这个新阶段的特征是各民族进一步的接近和达到完全的一致。共产主义物质技术基础的建设，使苏联各族人民更加紧密地联合起来。各民族之间物质财富和精神财富的交流愈来愈加强，各共和国对建设共产主义的共同事业的贡献日益增长。阶级界限的消失和共产主义社会关系的发展，加强各民族的社会共同性，促进文化、道德和生活方面共同的共产主义特征的发展，促进它们的相互信任和友好的进一步加强。"},{"type":"paragraph","text":"随着共产主义在苏联的胜利，各民族将更加接近，它们在经济和思想上的共同性将增长，它们精神面貌上共同的共产主义特征将得到发展。但是，民族差别，特别是语言差别的消失，是一个比阶级界限的消失要长得多的过程。"},{"type":"paragraph","text":"党站在无产阶级国际主义的立场上，在坚定不移地贯彻列宁的民族政策的基础上来解决共产主义建设过程中所产生的一切民族关系方面的问题。党既不允许忽视民族特点，也不允许夸大民族特点。"},{"type":"paragraph","text":"党在民族关系方面提出下列任务："},{"type":"paragraph","text":"（1）继续全面发展苏联各民族的经济和文化，保证它们在各个生活领域内进行愈来愈紧密的兄弟般的合作和互助、团结和接近，尽力巩固苏维埃社会主义共和国联盟；要充分利用和完善苏联各民族的民族国家组织形式；"},{"type":"paragraph","text":"（2）今后在经济方面仍将采取全面发展各苏维埃共和国经济的方针；保证生产的合理布局和天然财富的有计划的开发，完善各加盟共和国之间的社会主义分工，把它们的劳动努力联合起来和协调起来，把全国利益同每一个苏维埃共和国的利益正确地结合起来。各加盟共和国领导经济的权限的扩大，产生了巨大的积极成果，因此可以继续实行这样的措施，但是要考虑到：建立共产主义物质技术基础，要求各苏维埃共和国更加密切地互相联系和互相帮助。各民族间的交往愈密切，对全民任务的理解愈深，地方主义和民族利己主义的表现也就克服得愈顺利。"},{"type":"paragraph","text":"为了顺利地解决共产主义建设的任务和经济活动配合的任务，可以在一定地区内成立共和国之间的经济机构（尤其在灌溉、电力环接、运输等方面）。"},{"type":"paragraph","text":"党将继续执行保证各个大小民族在事实上的平等的政策、充分照顾它们的利益，并且特别注意国内的那些需要更迅速发展的地区。在共产主义建设过程中日益增长的财富，必须在各个大小民族间公平分配；"},{"type":"paragraph","text":"（3）争取苏联各族人民的社会主义文化进一步全面的繁荣。大规模的共产主义建设和共产主义意识形态的新胜利，丰富着苏联各族人民的社会主义内容、民族形式的文化。各个大小民族思想上的一致愈来愈加强，它们的文化愈来愈接近。各社会主义民族发展的历史经验表明，民族形式并不是在僵化，而是在不断改变、完善和互相接近，它抛弃一切过时的、和新的生活条件相抵触的东西。苏联各民族共同的、民族间的文化正在发展。带有民族间性质的创作使各民族的文化宝库愈来愈丰富。"},{"type":"paragraph","text":"党认为发展苏联各族人民文化的社会主义内容具有决定性意义，党将促进各民族文化进一步的互相丰富和接近，促进它们的民族间的基础的加强，从而促进未来的共产主义社会的统一的全人类文化的形成。党支持各民族的进步传统，使之成为全体苏联人民的财富，并且将尽力发展共产主义建设者的、新的、各民族共有的革命传统；"},{"type":"paragraph","text":"（4）今后要继续保证苏联各民族语言的自由发展，保证每个苏联公民有采用任何语言讲话和教育子女的充分自由，不容许在使用这种和那种语言方面有任何特权、限制或强制。在各民族兄弟般的友好和互相信任的条件下，各民族语言是在平等和相互丰富的基础上发展的。"},{"type":"paragraph","text":"除了本族语言外，自愿学习俄罗斯语言这一实际生活中的事实具有积极的意义，因为这有助于经验的相互交流，有助于每一个民族吸收苏联其他各民族的文化成就，吸收世界文化。俄罗斯语言实际上已成为苏联各族人民相互交往和合作中共同使用的语言；"},{"type":"paragraph","text":"（5）今后仍须在民族关系方面始终不渝地贯彻国际主义原则；加强各族人民之间的友谊这个社会主义最重要成就之一；毫不调和地反对任何民族主义和沙文主义的表现和残余，反对民族狭隘性和排他性倾向，以及把旧东西理想化和抹杀各族人民历史上的社会矛盾的倾向，反对陈腐的风俗习惯。规模不断扩大的共产主义建设要求各民族之间经常交换干部。不容许各苏维埃共和国在培养和使用各民族工作人员方面有任何民族特殊化的表现。消灭民族主义的表现，是符合苏联各个大小民族的利益的。每一个苏维埃共和国只有在苏联各社会主义兄弟民族的大家庭中才能进一步繁荣和巩固。"},{"type":"paragraph","text":"五、党在思想、培养、教育、科学和文化方面的任务"},{"type":"paragraph","text":"苏维埃社会在对群众进行社会主义教育方面，在造就积极的社会主义建设者方面取得了巨大的成就。但是，就在社会主义制度胜利以后，在人们的意识和行动中仍然存在着阻碍社会前进的资本主义残余。"},{"type":"paragraph","text":"在争取共产主义胜利的斗争中，思想工作成为愈来愈强有力的因素。社会成员的觉悟愈高，他们在建立共产主义的物质技术基础方面，在发展共产主义劳动形式和人们之间新的关系方面的创造积极性也就发挥得愈充分、愈广泛，因而，共产主义建设任务也就解决得愈迅速、愈顺利。"},{"type":"paragraph","text":"党认为现阶段思想工作中主要的是：培养全体劳动人民具有高度的思想性，忠实于共产主义，以共产主义的态度对待劳动和公共经济；彻底克服资产阶级观点和习气的残余；使个人得到全面而和谐的发展；创造真正的精神文化财富。党认为教育正在成长的一代具有特殊的意义。"},{"type":"paragraph","text":"在积极参加共产主义建设、在经济和社会生活方面发展共产主义原则的过程中，在党、国家和社会组织的整个教育工作系统（报刊、无线电、电影和电视在这里起着重要作用）的影响下，正在形成新的人。在创造共产主义的社会结构形式的进程中，会日益有力地和牢固地树立起在生活、劳动以及人们之间的关系方面的共产主义思想，培养合理使用共产主义财富的本领。社会成员共同的、按计划组织的劳动，他们日常参加国家和社会事务管理的活动，同志合作和互相支援的共产主义关系的发展，使人们的意识本着集体主义、热爱劳动和人道主义的精神进行改造。"},{"type":"paragraph","text":"劳动人民共产主义觉悟的提高，促使工人、集体农民和知识分子在思想和政治上进一步团结起来，促使他们逐步溶合成统一的共产主义社会劳动者的集体。"},{"type":"paragraph","text":"党提出下列任务："},{"type":"paragraph","text":"1、在培养共产主义觉悟方面"},{"type":"paragraph","text":"（1）树立科学的世界观。在社会主义和建设共产主义社会的条件下，当自发的经济发展让位于自觉地组织生产和整个社会生活的时候，当理论天天都在变成实践的时候，社会全体劳动者的科学世界观的树立具有头等的意义。这种世界观的思想基础是马克思列宁主义这个完整而严谨的哲学、经济和社会政治观点的体系。党提出以科学共产主义的精神教育全体居民的任务，努力使劳动人民掌握马克思列宁主义学说的思想，深刻了解世界发展的进程和前景，正确分析国内和国际舞台上的事件，自觉地按共产主义方式建设生活。在每个人的行为中，在每个集体和每个组织的活动中，共产主义思想应该与共产主义行动有机地结合起来。"},{"type":"paragraph","text":"从理论上研究和在实际上及时解决生活所提出的新问题，是社会顺利地向共产主义前进的必要条件。理论今后仍应给实践照亮道路，帮助人们发现和克服那些妨碍共产主义建设顺利进行的困难和矛盾。党认为自己最重要的责任，是在研究和总结苏维埃社会生活中的新现象以及世界革命工人运动和解放运动的经验的基础上进一步发展马克思列宁主义理论，把理论同共产主义建设实践创造性地结合起来。"},{"type":"paragraph","text":"（2）劳动教育。党把发扬社会全体成员的共产主义劳动态度当作教育工作的中心。为造福社会而劳动是每个人的神圣义务。一切有益于社会的劳动，无论体力劳动还是脑力劳动，都是值得尊敬的和光荣的。必须以最好的劳动榜样，以最好的管理公共经济的例子教育全体劳动者。"},{"type":"paragraph","text":"人们的生活和发展所必需的一切，都是劳动创造的。因此，每个人都应当参加创造其生活和活动以及社会福利所必需的资料。一个人不参加劳动而从社会取得财富，就是寄生者，就是依赖别人生活。"},{"type":"paragraph","text":"在共产主义社会，人不能不劳动。他的思想觉悟和社会舆论都不容许不劳动。各尽所能的劳动将会成为习惯，成为社会全体成员生活的第一需要。"},{"type":"paragraph","text":"（3）树立共产主义道德。在向共产主义过渡的过程中，道德原则在社会生活中的作用日益增长，道德因素的作用范围日益扩大，而以行政方式调整人们之间的相互关系的意义则相应地日益减少。党将鼓励公民建立各种形式的能够巩固和发展共产主义公共生活基本准则的自觉的自我纪律。"},{"type":"paragraph","text":"共产党人否定剥削者的阶级道德，而以反映整个劳动人类利益和理想的最正义最高尚的道德——共产主义道德同旧世界的反常的利己主义的观点和习气相对抗。共产主义把在剥削者统治下被歪曲或无耻地践踏了的普通的道德标准和正义标准变成人们之间和各族人民之间的关系中不可违反的生活准则。共产主义道德包括几千年来人民群众在反对社会压迫和道德败坏的斗争中树立起来的全人类的基本道德标准。社会的道德发展中有特殊重要意义的是工人阶级的革命道德。在建设社会主义和共产主义的进程中，共产主义道德不断为新的原则、新的内容所丰富。"},{"type":"paragraph","text":"党认为，共产主义建设者的道德规范包括如下的道德原则："},{"type":"paragraph","text":"——忠于共产主义事业，热爱社会主义祖国、热爱各社会主义国家；"},{"type":"paragraph","text":"——诚实地为造福社会而劳动：不劳动者不得食；"},{"type":"paragraph","text":"——每个人都关心保护和增加社会财产；"},{"type":"paragraph","text":"——对社会义务的高度自觉，对破坏社会利益的现象绝不容忍；"},{"type":"paragraph","text":"——集体主义和同志互助：一人为大家，大家为一人；"},{"type":"paragraph","text":"——人们之间的人道主义关系和互相尊重：人对人是朋友、同志和兄弟；"},{"type":"paragraph","text":"——在社会生活和个人生活中要忠诚和老实，道德纯洁，朴素和谦逊；"},{"type":"paragraph","text":"——在家庭中互相尊重，关心儿童教育；"},{"type":"paragraph","text":"——对于不公正、寄生行为、不诚实、追求地位采取毫不调和的态度；"},{"type":"paragraph","text":"——苏联各族人民要友好和亲如兄弟，对民族和种族的不和睦绝不容忍；"},{"type":"paragraph","text":"——对共产主义、和平与各国人民自由事业的敌人采取毫不调和的态度；"},{"type":"paragraph","text":"——同国劳动者、同各国人民保持兄弟般的团结。"},{"type":"paragraph","text":"（4）发展无产阶级国际主义和社会主义爱国主义。党将不倦地以无产阶级国际主义精神教育苏联人民，竭力促进劳动者国际团结的巩固。党发扬苏联人民对自己祖国的热爱，其出发点是：随着世界社会主义体系的形成，社会主义社会公民的爱国主义体现为对自己的祖国、对整个社会主义国家大家庭的真诚和忠实。社会主义爱国主义和社会主义国际主义有机地包含着同世界各国工人阶级、劳动者的无产阶级的团结。党今后始终坚持不渝地反对资产阶级民族主义、种族主义和世界主义的反动思想。"},{"type":"paragraph","text":"（5）个人的全面而和谐的发展。在向共产主义过渡时期，培养那种将思想丰富、道德纯洁和体格完美和谐地结合起来的新人的可能性正在增长。"},{"type":"paragraph","text":"由于历史性的社会成就，即由于摆脱了剥削、失业、贫困，摆脱了对性别、出身、民族、种族的歧视，创造了个人全面发展的条件。社会的每个成员都有进行创造性劳动和受教育的平等机会。在社会生活和家庭生活中人们之间的依赖和不平等关系正在消失。每个公民的个人尊严都受到社会的保护。每个人都可以在考虑到社会利益的情况下平等自由地选择职业和专业。随着从事物质生产的时间的缩短，在生产、科学、技术、文学和艺术方面发挥能力、才能和天才的可能性日益扩大。人们的余闲时间将越来越多地用于社会活动、文化交流、脑力和体力的发展以及艺术创作。体育运动将成为人们日常生活的固定习惯。"},{"type":"paragraph","text":"（6）克服人们意识和行为中的资本主义残余。党把反对资产阶级思想和道德的各种表现、反对私有心理、迷信和偏见的残余的斗争看作是共产主义教育工作的组成部分。"},{"type":"paragraph","text":"社会公众、社会舆论的影响、批评和自我批评的开展在同旧时代的残余、同个人主义和利己主义各种表现的斗争中起着巨大的作用。对反社会的行动所做的同志式的指责逐渐会成为根除资产阶级观点、风俗习惯的表现的主要手段。在社会生活和个人生活中，在完成社会义务方面，好的榜样具有巨大的教育意义。"},{"type":"paragraph","text":"党利用思想影响手段以科学唯物主义世界观的精神教育人们，克服宗教偏见，但是不容许伤害信教者的感情。必须耐心地解释，宗教信仰是没有根据的，它是过去由于不知道自然现象和社会现象的真实原因，在人们受到自然的自发力量和社会压迫的压抑的基础上产生的。在这里应当依靠现代科学的成就，因为现代科学愈来愈充分地揭示了世界的真实情况，加强了人对自然的控制，使得宗教关于超自然力量的空幻臆造毫无容身之地。"},{"type":"paragraph","text":"（7）揭露资产阶级意识形态。不同社会制度国家的和平共处并不意味着思想斗争的停止。共产党今后将继续揭露资本主义的反人民的、反动的本质和任何美化资本主义制度的企图。"},{"type":"paragraph","text":"党将不断地宣传社会主义和共产主义对于过时的资本主义体系的伟大优越性。"},{"type":"paragraph","text":"党以科学的共产主义意识形态来对抗反动的资产阶级意识形态。这种意识形态表现着工人阶级和全体劳动人民的根本利益，教导他们为普遍幸福而斗争、工作和生活。共产主义意识形态是最人道的意识形态。它的理想是确立人与人之间，各国人民之间的真正的人的相互关系，使人类摆脱毁灭性战争的危险，在地球上建立普遍和平和一切人的自由快乐的生活。"},{"type":"paragraph","text":"2、在国民教育方面"},{"type":"paragraph","text":"向共产主义过渡的前提是教育和培养有共产主义觉悟的和有高度教养的人，既能从事体力劳动、又能从事脑力劳动、能够积极参加社会生活和国家生活的各个方面以及科学和文化方面的活动的人。"},{"type":"paragraph","text":"国民教育制度应当这样建立：使得对正在成长的一代的教育和培养同生活、生产劳动密切联系起来，使得成年人能够根据个人志向和社会要求把生产方面的工作同继续学习和受教育结合起来。把国民教育建立在这些原则上，将有助于共产主义社会的全面发展的人的形成，有助于一个极其重要的社会问题的解决——消除脑力劳动和体力劳动之间的本质差别。"},{"type":"paragraph","text":"教育和培养方面的基本任务是："},{"type":"paragraph","text":"（1）实现普遍中等义务教育。在最近十年内，对一切学龄儿童实行十一年制的一般的和综合技术的中等义务教育，对一部分在国民经济中就业而没有受到适当教育的青年人，得到相当于八年级的教育；在下一个十年内，保证人人能够受到完全的中等教育。普遍中等教育是靠发展一般教育和综合技术教育以及大大扩充夜校网来保证的；一般教育和综合技术教育是与学生参加力所能及的、对社会有益的劳动相结合的，而夜校使人可以不脱离生产而受到中等教育。"},{"type":"paragraph","text":"中等教育应当保证人们获得牢固的科学基础知识，掌握共产主义世界观的原则，保证按照科学技术发展的日益提高的水平、考虑到社会的需要以及学生的才能和志愿，进行劳动和综合技术的训练，保证健康的正在成长的一代受到道德、审美和体育的教育。"},{"type":"paragraph","text":"由于科学技术的蓬勃发展，应该不断地完善生产训练和专门技术训练的制度，使工作者在生产上的技能同他们在社会科学和自然科学方面的一般知识水平的提高以及工程技术、农学、医学或其他专业知识的掌握结合起来。"},{"type":"paragraph","text":"（2）学龄前儿童和学龄儿童的社会教育。共产主义的国民教育制度是建立在儿童的社会教育的基础上的。儿童的家庭教育应当愈来愈有机地同儿童的社会教育结合起来。"},{"type":"paragraph","text":"学龄前儿童设施网和各种寄宿学校网的扩大，将保证充分满足劳动者在学龄前儿童和学龄儿童受到符合父母愿望的社会教育这一方面的要求。在正在成长的一代的社会教育方面，学校的意义日益增长，它的使命是培养儿童爱劳动、爱知识，培育年轻的一代具有共产主义的觉悟和道德。在所有这些方面，人民教师、共青团组织和少先队组织起着崇高的、光荣的、责任重大的作用。"},{"type":"paragraph","text":"（3）为保证正在成长的一代的教育和培养的高度水平创造条件。党要实现完全符合培养和教育需要的、兴建学校和文化教育机构的广泛纲领。一切学校将得到良好的校舍，并将过渡到一部制。一切学校都将建立学习用的小型工厂、化学、物理学和其它的研究室和实验室；在农村里还要开辟学校附属园地；在大企业里还要给学生设立生产实习车间。电影、广播、电视等最新的技术手段将在学校中得到广泛的运用。"},{"type":"paragraph","text":"为了进行体育和审美的教育，一切学校和校外机构将设立体育馆、运动场，并且将为儿童从事艺术创作、音乐、绘画、雕塑创造条件。城乡的儿童运动场、体育学校、爬山营、滑雪站、水上运动站、游泳池等等体育建筑物网将扩大起来。"},{"type":"paragraph","text":"（4）高等和中等专业教育。随着科学技术的进步，高等和中等专业教育将得到进一步发展，其任务是培养具有广阔的理论和政治眼界的高度熟练的专家。"},{"type":"paragraph","text":"工作日的缩短和全体居民生活水平的大大提高，将为一切想学习的人都受到高等或中等专业教育创造条件。在全国各地区，在企业、工会和其他社会组织的支持下，应当扩大高等和中等专业学校网，特别是扩大夜校和函授学校网，而且还应当扩大工厂的高等技术学校、以大型国营农场为基础的农业专科学校，以及人民大学、艺术专科学校、音乐学院等教育机构网。每年必须大大增加高等和中等专业学校的学生名额。数千万人将受到专业教育。"},{"type":"paragraph","text":"3、在科学方面"},{"type":"paragraph","text":"在社会主义经济制度的条件下，科学技术的进步，使我们可以为了人民的利益最有效地利用自然界的财富和力量，可以发现新型的能，制造新的材料，研究出影响气候条件的方法，掌握宇宙空间。科学的运用成为大大发展社会生产力的决定因素。发展科学和把科学成就运用于国民经济，在今后也是党特别关心的事情。"},{"type":"paragraph","text":"最重要的任务如下："},{"type":"paragraph","text":"（1）发展理论研究。今后科学技术进步的前途，在目前时期首先取决于自然科学主导部门的成就。数学、物理学、化学、生物学的高度发展水平是技术科学、医学、农业科学以及其他科学高涨和取得成效的必要条件。"},{"type":"paragraph","text":"理论研究将首先在全国电气化、生产全盘机械化和自动化、国民经济各重要部门的化学化以及原子能在生产中的使用、运输和通讯等技术进步的决定性领域中得到最广泛的发展。这包括以下各项："},{"type":"paragraph","text":"——研究国家的动力和燃料的平衡，寻找最好地利用天然能源的途径，研究统一动力系统的科学原理，发现新的能源和把热能、核能、太阳能、化学能直接变为电能的方法，解决控制热核反应的问题；"},{"type":"paragraph","text":"——研究制造新机器、自动系统和遥控系统的理论和原则，加紧发展无线电电子学，研究计算、操纵和通讯机器的理论原理，并从技术上改进这些机器；"},{"type":"paragraph","text":"——研究化学过程，探讨新的、最完善的工艺方法，为机器制造业、建筑业、日用品生产、矿物肥料生产等国民经济各部门制造价廉物美的人造材料和合成材料，并且为制造医学和农业用的新药剂提供这些材料；"},{"type":"paragraph","text":"——完善现有的并寻找新的、更有效的矿藏勘探方法和天然财富的综合利用方法。"},{"type":"paragraph","text":"为了适应顺利地解决医学问题和进一步提高农业方面的需要，在各门生物科学的发展中应有巨大的进展。人类的利益向这些科学提出了以下的主要任务：阐明生命现象的实质、掌握和控制生命过程，特别是新陈代谢和有机体的遗传性。医学科学应当集中力量去发现预防和治疗癌症、病毒性心脏血管病症和其他威胁人们生命的疾病的办法。研究微生物，并且把它广泛地利用于国民经济和保健事业，如利用来制造食品、饲料、维生素、抗菌素和酵素，用来发现农艺的新方法，这都具有重要的意义。"},{"type":"paragraph","text":"人造地球卫星和使人可以深入宇宙的宇宙火箭，为发现自然界新的现象和规律，为研究行星和太阳创造了巨大的可能性。"},{"type":"paragraph","text":"在科学蓬勃发展的时代，在辩证唯物主义这个唯一科学的世界观和认识方法的基础上研究现代自然科学的哲学问题，具有更加迫切的意义。　　应当加紧发展社会科学方面的研究工作，社会科学是指导社会发展的科学基础。在这一方面主要的是研究和从理论上概括共产主义建设的实践，研究社会主义的经济、政治和文化发展以及社会主义向共产主义转变的基本规律，探讨共产主义教育问题。　　经济科学的任务在于：概括社会经济生活中的新现象，研究国民经济的各种问题，这些问题的解决有助于顺利地建设共产主义。经济学家应该致力于寻找最有效地在国民经济中利用物质资源和劳动资源的途径，寻找计划和组织工农业生产的最好方法，研究生产力合理分布的原则和共产主义建设的技术经济问题。"},{"type":"paragraph","text":"世界史和现代世界发展问题的研究，应当揭示人类向共产主义前进的合乎规律的过程，揭示力量对比发生的有利于社会主义的变化、资本主义总危机的尖锐化、帝国主义的殖民主义体系的崩溃及其后果以及各国人民的民族解放运动的高涨。"},{"type":"paragraph","text":"研究苏联共产党和苏联人民的胜利的、经过实际生活检验的历史经验，研究世界社会主义体系、世界共产主义运动和工人运动的发展规律，具有重要的意义。"},{"type":"paragraph","text":"社会科学今后应当继续坚决反对资产阶级意识形态、反对右翼社会党的理论和实践、反对修正主义和教条主义，保卫马克思列宁主义原则的纯洁性。"},{"type":"paragraph","text":"（2）科学和生产的结合。科学获得卓有成效的发展的保证，在于同人民的创造性劳动、同共产主义建设的实践密切结合。"},{"type":"paragraph","text":"根据经济和文化发展的需要必须：扩大和完善科学机构网，其中包括领导经济建设的中央机关和国民经济委员会所属的科学机构，也要扩大和完善大工业企业和农业地区的科学实验室和研究所网；发展高等学校的科学研究工作；改善科学机构和高等学校的地区分布，保证各加盟共和国和各大经济区的科学获得进一步发展。"},{"type":"paragraph","text":"各科学机构应该根据国民经济和文化的发展计划来安排和协调自己在最重要的研究方面的工作。科学界在领导科学工作方面的作用将提高。自由的同志式的讨论是科学发展的必要条件，因为这种讨论有助于创造性地解决已经成熟的问题。"},{"type":"paragraph","text":"党将采取措施来进一步巩固和完善科学的物质基础，并吸引最有才能的创造力量参加科学活动。"},{"type":"paragraph","text":"苏联科学家的光荣事业，就是巩固苏联科学在最重要的知识部门中取得的先进地位，并且在一切主要方面占据世界科学的主导地位。"},{"type":"paragraph","text":"4、在文化建设、文学艺术方面"},{"type":"paragraph","text":"全面展开共产主义社会建设时期的文化发展，将是伟大的文化革命的完成阶段。在这个阶段要保证为共产主义的胜利创造一切必要的思想条件和文化条件。"},{"type":"paragraph","text":"生产力的高涨、技术的进步和生产的组织、劳动者社会积极性的提高、民主的自治原则的发展、生活方式的共产主义改造，在很大的程度上都取决于居民文化水平的提高。"},{"type":"paragraph","text":"吸收并发展世界文化所创造的一切优秀成果的共产主义文化，是人类文化发展中的新的、更高的阶段。它将体现出社会精神生活全部的多样性和丰富性，体现出新世界的高度思想性和人道主义。这将是无阶级社会的、全民的、全人类的文化。"},{"type":"paragraph","text":"（1）全面发展社会的文化生活。"},{"type":"paragraph","text":"在向共产主义过渡的条件下，一切文化领域内的创作活动变得特别有成效，并且是社会一切成员可以参加的。苏联的文学、音乐、绘画、电影、戏剧，各个艺术部门，都将在思想内容和艺术技巧的发展上达到新的高度。人民剧团、群众性的业余文娱活动、技术发明和其他各种形式的人民创作都将得到广泛的发展。从业余艺术活动的参加者当中，将要不断地涌现出新的富有才华的作家、美术家、音乐家、演员。社会的艺术宝藏的发展和丰富，是在群众性的业余艺术活动和职业艺术相结合的基础上达到的。"},{"type":"paragraph","text":"党将不断地关怀文学、艺术、文化的繁荣，关怀为最充分地表现每一个人的个人才能创造一切条件，关怀全体劳动者的审美教育，关怀在人民中间培植高度的艺术鉴赏力和文化素养。"},{"type":"paragraph","text":"为了进一步大力加强文化的物质基础，将保证："},{"type":"paragraph","text":"——尽量发展书籍出版事业和报刊，同时要相应地扩大印刷业和纸张生产；"},{"type":"paragraph","text":"——扩大图书馆、讲演厅、阅览室、剧院、俱乐部、文化宫、电影院网；"},{"type":"paragraph","text":"——完成国家的无线电化，建设包括一切工业区和农业区的电视中心；"},{"type":"paragraph","text":"——广泛发展人民大学、戏剧团体以及其他业余文化组织；"},{"type":"paragraph","text":"——广泛组织人人都可使用的科学技术实验室、绘画室和电影制片厂，以便凡是愿意和有才能的人都能在这些地方工作。"},{"type":"paragraph","text":"党认为必须在全国范围内均匀地配置文化设施，以便逐步把农村的文化水平提高到城市的水平，保证新开发的地区的文化生活的迅速发展。"},{"type":"paragraph","text":"城市建设的文明，城市和农村居民点、生产用的厂房和文化生活场所、住宅等的建筑外形和规划，具有巨大的意义。艺术因素会更加鼓舞劳动，美化生活，提高人的情操。"},{"type":"paragraph","text":"（2）提高文学艺术的教育作用。"},{"type":"paragraph","text":"苏联的文学艺术充满了乐观主义和生气勃勃的共产主义思想，它们起着巨大的思想教育作用，发展苏联人的新世界建设者的品质。它们的任务是成为千百万人从中得到愉快和鼓舞的源泉，表达他们的意志、感情和思想，成为丰富他们的思想和进行道德教育的手段。"},{"type":"paragraph","text":"文学艺术发展的主要路线是加强同人民生活的联系，真实地和高度艺术地反映丰富多采的社会主义现实，使新的、真正的共产主义事物得到令人鼓舞的、光辉的再现，揭发一切阻碍社会前进的东西。"},{"type":"paragraph","text":"在以人民性和党性原则为基础的社会主义现实主义艺术中，对生活的艺术描写的大胆革新，是同利用和发展世界文化中的一切进步传统结合起来的。作家、美术家、音乐家、戏剧电影工作者有广阔的天地，来表现个人创作的首创精神、高度技巧，采用多种多样的创作形式、风格和体裁。"},{"type":"paragraph","text":"共产党关心文学艺术发展的正确方向，关心文学艺术的思想水平和艺术水平，帮助文学艺术工作者的社会组织和创作团体进行活动。"},{"type":"paragraph","text":"（3）发展国际文化联系。党认为，为了相互交流科学文化的成就，为了各国人民的相互了解和友谊，必须扩大苏联同社会主义体系各国以及其他国家的文化联系。"},{"type":"paragraph","text":"六、苏联的共产主义建设和社会主义国家的合作"},{"type":"paragraph","text":"苏共把苏联的共产主义建设看作是整个世界社会主义体系各国人民创建共产主义社会这个事业的一个组成部分。"},{"type":"paragraph","text":"各国进行社会主义革命的时间不同和经济、文化发展的水平不同，决定了它们完成社会主义建设和进入全面展开共产主义建设时期的时间也不同。但是，社会主义国家在统一的世界社会主义体系内的发展以及对这个体系的规律性和优越性的利用，保证它们有可能缩短建设社会主义的期限，开辟了他们大致同时，在一个历史时代内，过渡到共产主义的远景。"},{"type":"paragraph","text":"第一个走向共产主义的国家正在促进和加速整个世界社会主义体系向共产主义前进。苏联各族人民建设共产主义，同时也就是为全人类铺设从未走过的道路，用亲身的经验来检验这些道路的正确性，发现困难并寻找克服的办法，选择共产主义建设的最好的形式和方法。"},{"type":"paragraph","text":"由于苏联和其他社会主义国家的社会力量（工人阶级、合作化农民、人民知识分子）以及公有经济形式（以两种社会主义所有制形式为基础的企业）都是同一类型的，所以苏联和这些国家的共产主义建设的基本规律也将是共同的，同时也要考虑到每个国家的历史特点和民族特点。"},{"type":"paragraph","text":"苏联的共产主义建设符合社会主义大家庭的每一个国家的利益，因为它巩固世界社会主义阵营的经济力量和国防能力，为加强苏联同其他社会主义国家的经济、文化合作，为援助和支持这些国家创造越来越有利的可能性。"},{"type":"paragraph","text":"苏共的出发点是，社会主义各国之间的经济关系的现有形式，即对外贸易联系，国民经济计划的配合、生产的专业化和协作，将不断地发展和完善起来。"},{"type":"paragraph","text":"社会主义制度创造条件来消灭资本主义遗留下来的各国经济和文化的悬殊现象，使那些在资本主义条件下曾经是经济落后的国家得到更迅速的发展，使它们的经济和文化不断提高，使社会主义各国的共同发展水平趋于一致。保证这一切的是：社会主义经济体系的优越性，经济关系上的平等；相互援助和相互交流经验，例如交换科学技术成就，互相配合进行科学研究工作；共同建设工业项目，在开发天然资源方面进行合作。全面的兄弟般的合作有利于每一个社会主义国家，有利于整个世界社会主义体系。"},{"type":"paragraph","text":"社会主义和共产主义建设的利益，要求每一个社会主义国家把巩固和发展本国经济的努力同加强和扩大整个社会主义大家庭的经济合作的努力结合起来。使社会主义各国的共同经济水平得到提高和趋于一致的途径，首先是每个国家充分利用它的国内资源，改善国民经济领导的形式和方法，彻底运用列宁的社会主义经营管理的原则和方法，有效地利用世界社会主义体系的优越性。"},{"type":"paragraph","text":"共产主义建设的物质前提的建立，是在每一个国家的人民的创造性劳动的基础上，在每一个国家不断增加它对巩固社会主义体系的共同事业的贡献的基础上实现的。为实现这一点服务的是：在社会主义建设中，运用有计划按比例发展的规律；发挥人民群众的创造性的主动精神和劳动积极性；在自愿、互利和全力提高科学技术水平的基础上，通过实行世界社会主义体系范围内的国民经济计划的配合，以及生产专业化和协作来经常改进国际分工制度；研究集体经验；加强合作和兄弟般的相互援助；始终不渝地遵守物质利益原则和大力发展对有利于社会的劳动实行精神刺激的原则，对劳动量和消费量实行监督。"},{"type":"paragraph","text":"社会主义使各国人民和各个国家互相接近。在经济、社会政治和文化生活各个方面的广泛合作的过程中，世界社会主义的共同经济基础将日益巩固。"},{"type":"paragraph","text":"世界社会主义体系所固有的客观规律性，社会主义社会生产力的发展，社会主义各国人民的切身利益，决定了各国的经济愈来愈接近。正像弗·伊·列宁所预见的那样，在将来建立由胜利的劳动者按统一计划调节的世界共产主义经济的趋势正在发展。"},{"type":"paragraph","text":"苏共在和其他社会主义国家共产党的友好合作方面认为自己的任务是："},{"type":"paragraph","text":"政治方面——全力巩固世界社会主义体系，在完全平等和自愿合作的基础上，发展同所有社会主义国家的兄弟般的关系，从政治上团结社会主义大家庭各国，以便为争取普遍和平、争取共产主义的完全胜利而进行共同斗争；"},{"type":"paragraph","text":"经济方面——扩大社会主义各国之间的商品流转，发展国际社会主义分工，使社会主义国家之间的经济远景计划配合得越来越紧密，以便最大限度地节省社会劳动，加速世界社会主义经济的发展，加强科学技术合作；"},{"type":"paragraph","text":"文化方面——不断发展社会主义各国人民之间的各种形式的文化合作和往来，相互交流文化成就，鼓励科学、文学、艺术工作者共同进行创作活动，积极促使各国民族文化互相丰富，促使各社会主义民族的生活方式和精神气质互相接近起来；"},{"type":"paragraph","text":"苏共和苏联人民将尽一切可能来支援社会主义大家庭的各国人民进行社会主义和共产主义的建设。"},{"type":"paragraph","text":"七、全面展开共产主义建设时期的党"},{"type":"paragraph","text":"由于社会主义在苏联的胜利，由于苏维埃社会的一致的加强，工人阶级的共产党已经变成苏联人民的先锋队，成了全体人民的党，在社会生活的各个方面扩大了自己的指导作用。党是我们时代的、实现伟大革命改造的苏联人民的智慧、荣誉和良心。它敏锐地注视着未来，给人民揭示出有科学根据的前进的道路，激发群众的巨大精力，引导他们解决宏伟的任务。"},{"type":"paragraph","text":"全面展开共产主义建设时期的特点是，共产党作为苏维埃社会的领导力量和指导力量的作用和意义进一步增长了。"},{"type":"paragraph","text":"和先前的一切社会经济形态不同，共产主义社会不是自发地建立起来的，而是马克思列宁主义政党领导下的人民群众进行自觉的有目的的活动的结果。共产党把劳动者最先进的分子团结在自己的队伍里，同群众有着密切的联系，在人民中享有无限威信，掌握着社会发展规律的知识，因此能够正确地领导共产主义建设的全盘工作，使之具有组织性、计划性和科学的根据。"},{"type":"paragraph","text":"党在苏维埃社会发展的新阶段的社会生活中的作用的提高，是由下列因素决定的："},{"type":"paragraph","text":"——共产主义建设的规模日益扩大，任务复杂，这就要求政治领导和组织领导有更高的水平；"},{"type":"paragraph","text":"——群众的创造积极性的提高，一批又一批数以百万计的劳动者参加对国家事务和生产的管理；"},{"type":"paragraph","text":"——社会主义民主的进一步发展，社会组织的作用的提高，加盟共和国和地方组织的权利的扩大；"},{"type":"paragraph","text":"——科学共产主义理论、它的创造性的发展和宣传的意义的日益提高，加强劳动者的共产主义教育以及为克服人们意识中的旧时代的残余而斗争的必要性。"},{"type":"paragraph","text":"和全面展开的共产主义建设相适应，党本身的发展、它的政治、思想和组织工作进入一个新的更高的阶段。党将不断完善自己活动的形式和方法，以便使党对群众、对建立共产主义的物质技术基础和发展社会精神生活的领导水平适合于共产主义建设时代日益增长的要求。"},{"type":"paragraph","text":"党作为建设共产主义社会的人民的先进部队，在组织自己的党内生活方面也应当走在前头，从而树立制定共产主义社会自治的最完善形式的榜样和范例。"},{"type":"paragraph","text":"党的生活的法规是：严格遵守列宁关于党内生活的准则和集体领导制的原则，提高党的机关及其工作人员对党员群众的责任，保证提高全体共产党员的积极性和主动性，保证他们参加制定和执行党的政策，开展批评和自我批评。这是从思想上和组织上巩固党本身，加强党的队伍的一致和团结，全面开展党内民主并在这个基础上使党的一切力量更加积极起来，加强同群众的联系的必不可少的条件。"},{"type":"paragraph","text":"个人迷信以及与其有关的违反集体领导、党内民主和社会主义法制的现象是和列宁关于党内生活的原则不相容的。个人迷信降低党和人民群众的作用，束缚党内思想生活的发展和劳动者的创造积极性。"},{"type":"paragraph","text":"为了彻底贯彻列宁的集体领导制原则，保证更广泛地吸收党的新生力量到党的领导机关中来，把老干部和年轻干部正确地结合起来，以及为了不使权力过分集中在个别工作人员手中和防止他们脱离集体监督起见，党认为有必要实行下列措施："},{"type":"paragraph","text":"（1）对于党的选举产生的各级机关——从基层组织到中央委员会——的成员，采取按照一定比例经常更换的办法，同时要保证领导的继承性。"},{"type":"paragraph","text":"在每届选举时，苏共中央委员会及其主席团的成员至少更换四分之一。主席团委员一般最多只能三届连续当选。某些党的活动家，由于他们享有公认的威信，具有高度的政治品质、组织者品质和其他品质，可以在更长的时期内连续选入领导机关。在这样的情况下，有关的候选人在不记名投票（秘密投票）时获得不少于四分之三的选票，方可当选。"},{"type":"paragraph","text":"加盟共和国共产党中央委员会、边疆区党委会、州党委会的成员，在每届选举时，至少更换三分之一；专区党委会、市委会、区委会、基层党组织的党委会或委员会的成员至少更换一半。同时，这些党的领导机关的成员可以连续当选，最多不得超过三届。基层党组织的书记可以连续当选，最多不得超过两届。"},{"type":"paragraph","text":"党组织根据政治品质和工作能力，可以较长期地将这一或那一工作人员选入领导机关。在这种情况下，至少有参加投票的共产党员的四分之三的选票，方可当选。"},{"type":"paragraph","text":"由于满期而不再是党的领导机关成员的党员，可以在以后选举时重新当选。"},{"type":"paragraph","text":"规定：关于撤销苏共中央和其他领导机关的成员职务的决定，只能以不记名投票（秘密）方式、在不少于该机关全体成员三分之二的票数下方能通过。"},{"type":"paragraph","text":"（2）从下到上在各级党组织内扩大采用选举制和报告制的原则，包括在特殊条件下（陆军、海军）工作的党组织在内。"},{"type":"paragraph","text":"（3）提高党员大会、代表会议、代表大会、党委会和其他集体机关全体会议的作用。要为党内自由地和切实地讨论党的政策与实际活动问题，以及就有争论或不够明确的问题进行同志式的讨论，创造有利的条件。"},{"type":"paragraph","text":"（4）不断缩减党的机关中的领工资的工作人员，更广泛地吸收共产党员以非专职工作人员的身份、以做社会工作的方式参加工作。"},{"type":"paragraph","text":"（5）尽力开展批评和自我批评，这是行之有效的工作方法，是揭发和纠正错误和缺点、正确教育干部的途径。"},{"type":"paragraph","text":"在全面展开共产主义建设时期，党员的作用和责任更加提高了。共产党员应当以自己在生产、在社会生活和个人生活中的一切行为，树立为发展和巩固共产主义关系而斗争的崇高榜样，应该遵守共产主义道德的原则和准则。苏共将以最有觉悟和最积极的劳动者来充实自己的队伍，保持共产党员称号的纯洁性并且珍视这个称号。"},{"type":"paragraph","text":"发展党内民主的目的，是要提高共产党员的积极性，提高他们对实现崇高的共产主义理想的责任感，帮助培养他们内在的出自本性的需要：在一切方面都完全按照党的原则和党的崇高目标去行动。"},{"type":"paragraph","text":"党今后也要加强自己队伍的一致和团结，保持马克思列宁主义旗帜的纯洁性。党在自己手段的武库中保留苏共党章所规定的用来反对同马克思列宁主义党性不相容的派别集团活动的任何表现的组织保证。党在思想上和组织上的牢不可破的团结，是党无往不胜的最重要的源泉，是胜利解决共产主义建设的伟大任务的保证。"},{"type":"paragraph","text":"人民是建设共产主义的决定性力量。党为人民而存在，它的活动的意义在于为人民服务。进一步扩大和加深党和人民的联系是争取共产主义胜利的必要条件。党认为，经常同劳动人民商量对内和对外政策的重大问题，把这些问题提交全民讨论，更广泛地吸收非党群众参加党的全部工作，是自己的职责。社会主义民主越发展，党在劳动者中间的工作就应当越深入，越多方面，党在群众中的影响也就会越大。"},{"type":"paragraph","text":"党将尽力协助扩大和改进苏维埃、工会、共青团和劳动者的其他群众性组织的活动，发挥群众的创造力和主动精神，并将尽力加强苏联各族人民的一致和友谊。"},{"type":"paragraph","text":"苏共是国际共产主义运动和工人运动的一个不可分割的组成部分。久经考验的马克思列宁主义的无产阶级国际主义原则，今后也仍然是党要始终不渝地遵循的不可动摇的原则。"},{"type":"paragraph","text":"苏联共产党今后仍将加强国际共产主义运动的一致，发展同各国共产党和工人党的兄弟般的关系，使自己的行动同世界共产主义运动各个队伍的努力协调一致，以便为反对新的世界大战的危险、为劳动者的利益、为和平、民主和社会主义而共同奋斗。"},{"type":"paragraph","text":"×　　×　　×"},{"type":"paragraph","text":"这就是苏联共产党所制定的建设共产主义的各项工作的纲领。"},{"type":"paragraph","text":"在苏联建成共产主义，将是人类有史以来最伟大的胜利。向共产主义的光辉顶峰每迈进新的一步，都是对世界各国劳动群众的鼓舞，都是对各国人民争取摆脱社会压迫和民族压迫的斗争的巨大的精神上的支援，都将加速马克思列宁主义思想在全世界范围内的胜利。"},{"type":"paragraph","text":"当苏联人民享受到共产主义的幸福的时候，世界上又会有几亿人说：“我们赞成共产主义！”共产主义的思想不是通过同其他国家进行战争的途径，而是用更完善的社会组织的范例，用生产力的蓬勃发展，通过创造人们的幸福安宁生活的一切条件，来争取人民群众的思想与心灵的。"},{"type":"paragraph","text":"世界各国社会进步的力量必将增长，这也是对共产主义建设者的一种支援。"},{"type":"paragraph","text":"党是从马克思列宁主义的下列原理出发的：人民是历史的创造者，建设共产主义是人民自己动手、出力和发挥智慧的事情。共产主义的胜利取决于人，而建设共产主义也是为了人。每一个苏联人都用自己的劳动加速共产主义的胜利。共产主义建设的成就给一切人带来富裕和欢乐的生活，进一步增加苏维埃祖国的威力、荣誉和光荣。"},{"type":"paragraph","text":"党确信，苏联人一定会把苏共的新的纲领看作是自己切身的事业，看作是自己生活的最伟大的目标，是争取建成共产主义的全民斗争的旗帜。党号召全体共产党员、全体苏联人民——男女工人、男女集体农庄庄员、脑力劳动者——贡献出自己的力量，争取胜利地完成纲领中所提出的历史任务。"},{"type":"paragraph","text":"在共产党的久经考验的领导下，在马克思列宁主义的旗帜下，苏联人民建成了社会主义。"},{"type":"paragraph","text":"在党的领导下，在马克思列宁主义的旗帜下，苏联人民将建成共产主义社会。"},{"type":"paragraph","text":"党庄严地宣告：这一代的苏联人将要在共产主义制度下生活！"},{"type":"paragraph","text":"（文内小标题和黑体字是按照纲领草案原文排印的。"},{"type":"paragraph","text":"——编者）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}