{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"男女并驾如日方东——热烈祝贺中国妇女第七次全国代表大会召开","authors":[],"dates":[{"year":1993,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"男女并驾如日方东"},{"type":"paragraph","text":"——热烈祝贺中国妇女第七次全国代表大会召开"},{"type":"paragraph","text":"正当我国人民高举建设有中国特色社会主义伟大旗帜、加快改革开放的重要历史时刻，中国妇女第七次全国代表大会今天隆重开幕了。这是我国各族各界妇女伟大业绩和时代风采的展示会，是进一步激励妇女在社会参与中求发展作贡献的动员会，也是全国人民共同关注并寄予厚望的一次盛会。"},{"type":"paragraph","text":"建设有中国特色社会主义的事业，是千百万人民群众的伟大事业。妇女占人口之半，是一支不可替代的伟大力量。党的十一届三中全会以来，我国妇女以前所未有的气魄和热情积极投身改革开放和现代化建设的伟大实践，为发展社会生产力，为维护安定团结的政治局面，为加强社会主义精神文明建设和民主政治建设，作出了巨大的贡献。同时，她们自身也在改革和建设的实践中，开阔了视野，振奋了精神，提高了素质，取得了进步。"},{"type":"paragraph","text":"正确评价妇女的力量与作用，尊重妇女的地位与权益，是贯彻党的群众路线、调动人民群众积极性的重大问题，也是衡量社会文明进步程度的一个尺度。我国党和政府一方面把妇女当作经济建设和社会发展的一支推动力量，重视发挥她们的作用；另一方面把妇女的进步发展当作社会进步发展的一个重要方面，尽力为之创造良好的条件。在我国国民经济和社会发展的计划及有关妇女儿童工作的计划中，在我国政府对有关妇女儿童的国际公约所作的承诺中，党和国家对于本世纪末我国妇女的发展提出了一些目标性要求。这次大会将这些目标概括为十个方面。这些目标的制定，表明我国政府正在把妇女的进步发展纳入社会进步发展的总体规划，显示了社会主义制度在尊重人民群众主人翁地位、尊重妇女“半边天”地位，以及重视人权保障方面具有巨大的优越性。"},{"type":"paragraph","text":"当前，我国正处在新旧经济体制交替的历史阶段。社会主义市场经济体制的发育过程，使广大妇女获得了前所未有的发展机遇，同时也使她们面临一系列新情况、新问题。竞争机制、效益原则，向她们提出了更高的要求；而文化教育事业发达不够、社区服务和社会保障体系尚不健全的情况，仍然制约着她们前进的步伐。另一方面，社会经济活动中存在的拜金主义等消极因素，腐朽的剥削阶级思想的侵蚀，又会发生侵犯妇女权益，甚至拐卖迫害妇女和极少数妇女堕落的情况。在建立社会主义市场经济体制的过程中，建立起与之相适应的保护妇女利益、促进妇女发展的机制，需要全党全社会学习并树立马克思主义妇女观，抵制并破除妇女问题上的陈旧观念和腐朽思想，逐步形成尊重妇女、保护妇女的良好风尚。各级党委和政府要继续采取切实措施维护妇女的合法权益，积极探索发展社会主义市场经济条件下进一步发挥妇女作用的有效形式。"},{"type":"paragraph","text":"党的领导和社会主义制度的保障，为妇女运动的健康发展提供了良好的环境和条件。中国妇女要将振兴中华的热情和争取自身进一步解放的追求结合起来，积极投身改革开放和现代化建设，以自身的进步和对国家的贡献赢得社会的认同和尊重。中国妇女第七次全国代表大会号召全国妇女，继续发扬自尊、自信、自立、自强的精神，不断提高思想道德素质和科学文化素质，努力在社会参与中实现女性价值。这是建设有中国特色社会主义事业对妇女的要求，也是妇女解放运动的要求。"},{"type":"paragraph","text":"１９３６年６月，毛泽东同志曾为《中国妇女》杂志创刊号题词：“妇女解放，突起异军，两万万众，奋发为雄，男女并驾，如日方东，以此制敌，何敌不倾。”这充满豪气激情的诗句，体现了党对妇女地位与作用的高度评价。在我国社会主义事业发展的新时期，愿我们的千军阵中，男女并驾，优势互补，共同创造如旭日东升般灿烂辉煌的伟业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}