{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国十多个城市举行各种活动深切悼念毛主席  毛泽东思想是鼓舞革命人民斗争的巨大力量","authors":[],"dates":[{"year":1976,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国十多个城市举行各种活动深切悼念毛主席"},{"type":"paragraph","text":"毛泽东思想是鼓舞革命人民斗争的巨大力量"},{"type":"paragraph","text":"新华社一九七六年九月二十三日讯　纽约消息：连日来，美国的十多个城市数以千计的群众，怀着无限悲痛和崇敬的心情举行毛泽东主席追悼会和各种形式的悼念活动。"},{"type":"paragraph","text":"据美国《号角》周刊报道，在美国的华盛顿、纽约、旧金山、底特律、芝加哥、洛杉矶、奥尔巴尼、新奥尔良、路易斯维尔、密尔沃基、巴尔的摩、伯明翰、西雅图、波士顿、亚特兰大等一些城市，最近几天都举行了从几十人到几千人参加的各种追悼会和悼念活动。"},{"type":"paragraph","text":"这些追悼会和悼念活动中，人们一致称颂毛主席对中国人民和全世界人民作出的具有历史意义的功绩，以及毛泽东思想在美国广大人民中留下不可磨灭的巨大影响。他们还回顾了毛主席对美国人民的斗争和革命事业的关怀和支持。"},{"type":"paragraph","text":"九月十八日，在纽约举行的一个追悼大会上，美国十月同盟"},{"type":"paragraph","text":"（马列）一位发言人在讲话中具体叙述了毛主席对美国人民斗争的重要论述。他说：“毛主席在第二次世界大战后对安娜·路易斯·斯特朗的谈话中，强调地指出了美国人民和一小撮美国统治者之间的区别。”“毛主席十分关心美国的共产主义运动的发展，并且在重建美国共产党时，给福斯特发来了电报。”“毛主席对美国黑人斗争极其关怀，在一九六三年和一九六八年马丁·路德·金被暗杀后先后发表了两个重要声明。”在许多追悼会上，发言者还回顾了毛主席在一九七○年五月二十日的声明、同埃德加·斯诺的谈话和毛主席关怀和支持美国人民的许多重要谈话。"},{"type":"paragraph","text":"许多工人和劳动群众在追悼会上联系自己的斗争实践说，毛主席的谈话给美国工人阶级以鼓舞和勇气，从而使我们的斗争取得了胜利。在波士顿的一个追悼会上，一位工人领袖在发言中回顾了毛主席五·二○声明指出的，英勇战斗的美国人民终将得到胜利的教导，给他们的斗争带来了鼓舞力量。"},{"type":"paragraph","text":"许多美国黑人怀念毛主席对美国黑人斗争的巨大鼓舞和支持。乔治亚州亚特兰大的群众在马丁·路德·金中心举行了追悼会。一些黑人领袖谈到了毛主席在一九六三年和一九六八年的两次支持美国黑人斗争的声明时说，毛主席代表六亿中国人民的坚决支持，是对美国黑人斗争的强有力的鼓舞和支持。"},{"type":"paragraph","text":"美国的各阶层人士、妇女、青年分别在各地的追悼会上，都纷纷赞颂毛主席的光辉思想指导着他们的生活和斗争。他们说："},{"type":"paragraph","text":"“毛主席将永远活在我们心中。”"},{"type":"paragraph","text":"许多革命者在悼念毛主席时特别强调毛主席对全世界反对以苏联社会帝国主义为中心的现代修正主义斗争的历史性功绩。一些革命者还强调了毛主席在中国领导反对刘少奇、林彪、邓小平修正主义路线斗争的国际意义。美国十月同盟（马列）的一个发言者说：“对美国的共产主义运动来说，我们的任务要同修正主义划清界限，在马克思主义、列宁主义、毛泽东思想的基础上来建设一个新的共产党。”许多革命者在悼念毛主席时表示，根据毛主席的教导，要加强革命团结。在洛杉矶举行的一个追悼会，就是由几个革命组织联合发起的，并且共同撰写了一个发言稿。美国各界的友好人士和团体在举行的追悼会上，还颂扬毛主席为加强美中两国人民的友谊作出的贡献。"},{"type":"paragraph","text":"各地在举行追悼会的同时，还进行了各种形式的悼念活动。有的举办了悼念毛主席的诗歌朗诵，有的放映介绍毛主席生平的电影，有的工厂的工人还举行了毛主席生平的报告会。在芝加哥地区的一个钢铁厂中，一批夜班工人进行了两小时的讨论，并且学习了毛主席的光辉著作。"},{"type":"paragraph","text":"从城市到农村，许多劳动群众和各界人士及有些正受迫害的人士，由于各种原因不能出席追悼会，纷纷向追悼会写信、赋诗或发表书面讲话，表达他们对伟大的导师毛泽东主席逝世的哀思。"},{"type":"paragraph","text":"许多革命者或进步团体主办的报刊刊登了介绍毛主席伟大功绩的大量文章，许多进步书店还设置专柜出售毛主席著作和中国的刊物。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}