{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样认识黄兴？怎样评价黄兴？  “黄兴研究”学术讨论会观点述要","authors":["石磬"],"dates":[{"year":1989,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怎样认识黄兴？怎样评价黄兴？"},{"type":"paragraph","text":"“黄兴研究”学术讨论会观点述要"},{"type":"paragraph","text":"前不久，由湖南省政协、湖南省社联、湖南省社会科学院等单位发起，在黄兴的家乡湖南长沙召开了１９８８年“黄兴研究”学术讨论会。来自中国、美国、日本等国家的专家学者，围绕着黄兴革命实践活动的评价等问题，进行了较为深入的讨论。"},{"type":"paragraph","text":"多数代表认为，长期以来，由于受“左”的思想以及奉孙中山为正统的观念影响，人们对黄兴的研究十分薄弱，评价也较低。黄兴被认为是辛亥革命后革命党内部妥协势力的主要代表人物之一、资产阶级革命派的右翼。这些评价有失公允。黄兴是我国近代杰出的民主革命家，是辛亥革命时期与伟大的革命先行者孙中山并称的重要领袖人物。他对推翻清帝制、建立共和立下了不可磨灭的丰功伟绩。"},{"type":"paragraph","text":"黄兴一生多从事于实际组织革命斗争的活动，被辛亥人士誉为“非思想家，亦非言论家，实为革命党中唯一之实行家也”。讨论会上，代表们对辛亥革命前黄兴的革命实践活动给予了充分肯定，但对于武昌起义后黄兴在一些重大事件中的表现看法不一，分歧较大。争论的焦点主要集中在阳夏之战、二次革命、中华革命党的建立等问题上。"},{"type":"paragraph","text":"一、阳夏之战中黄兴是否提出过放弃武昌的主张？一种观点认为，汉阳失陷后黄兴退至武昌，随即乘船去了上海，他是主张放弃武昌的，谭人凤等人曾写过回忆作证明。他所以有此主张，不只是由于打了败仗，无颜再见自己的同志，更重要的是他认为若用现在的军队去保卫武昌是不能取胜的，也不能坐待援军的到来。黄兴是想暂时放弃武昌，待攻下南京后再图恢复。另一种观点认为，对黄兴主张放弃武昌之事应持慎重态度。现在肯定此事者所依据的材料主要是谭人凤等人的回忆，但这些材料的可靠性值得怀疑。谭人凤与黄兴交往甚密，但也有较深的矛盾。在有其它可靠资料发现之前，对谭人凤等人的回忆不能轻易相信。还有一种观点则认为，黄兴根本没有提出过放弃武昌之议。其主要根据是当时身为参谋长的李书城在他的回忆录中没有提及此事，黄兴本人事后也不承认有过此事。"},{"type":"paragraph","text":"二、如何看待黄兴在“二次革命”中的表现？一种看法认为，１９１３年宋教仁被袁世凯暗杀后，孙中山主张立即起兵讨袁，而黄兴却认为先应以法律解决，稍缓用兵。在当时的条件下，孙中山的见解无疑是积极的正确的，而黄兴的看法是消极的错误的。由于黄兴在革命党内的地位、资望极高，他的意见当然会影响到全党，所以起的作用也是不利于革命的。因此，二次革命的失败，黄兴应负有一定的责任，不过这只是他革命一生中一个疵点而已。"},{"type":"paragraph","text":"相反的看法则认为，综观辛亥革命后黄兴对袁世凯的态度，虽然有妥协的一面，但在实践中他也不同程度地觉察到袁世凯的阴谋，相应地采取了必要的应变措施，为后来二次革命的发动准备了一定的思想条件和物质条件。宋案发生后，黄兴并非只是简单强调以法律解决，而且也做了军事解决的准备。他提出以法律解决，是为了向全体国民揭露袁世凯的罪行，提高国民党的地位，其主张有它合理的地方。当袁世凯变本加厉地迫害革命党人时，黄兴立即举起了倒袁旗帜，站到了倒袁的最前列。因此，黄兴在二次革命中的功绩是无可非议的。"},{"type":"paragraph","text":"三、黄兴为何拒绝加入孙中山的中华革命党？有代表认为，二次革命失败后，孙中山改组国民党，另成立中华革命党，但黄兴却拒绝参加，并远走美国“静养”。过去人们一直把此事视为孙黄分裂的标志，认定黄兴在组织上走上了分裂道路，这种看法是不妥的。二次革命后孙黄关系产生矛盾，责任在孙中山而不在黄兴。黄兴始终在维护与孙中山的关系，而孙中山的态度却是简单粗暴的。黄兴之所以拒绝加入中华革命党，是因为他不同意孙中山的建党思想，并非是在搞分裂活动，事实上他也没有另组新党，与孙中山相对抗。他远离祖国赴美，就是为了给孙中山“一试吾法”的机会。有的代表进一步指出，孙中山成立中华革命党，在建党思想中提出忠于领袖这种封建的思想，并仿效封建会道加印盟誓的落后作法，理所当然地遭到以黄兴为代表的一些革命党人的反对。黄兴拒绝参加中华革命党，是为了坚持民主思想，这应当给予充分的肯定。"},{"type":"paragraph","text":"也有的代表认为，如果我们不是以孙中山的是非标准为准则来评价二次革命后的孙黄关系，那就应该看到，在当时革命党内部由涣散发展到分裂、孙中山又自组团体的情况下，黄兴身为革命党主要领导人，却没有对整顿和加强革命力量做些努力，而只考虑了自己与孙中山的团结这个小局，没有考虑到革命党的整体团结和组织建设这个大局。中华革命党成立后，他听从孙中山的建议，出国“静养”，虽然维护了孙黄关系，使孙中山本人对他无可指责，后人也没有理由将此举视为分裂行为，但就反袁大局来说，黄兴的风格和举动是不值得肯定的。"},{"type":"paragraph","text":"在这次讨论会上，代表们还就黄兴的思想、品德与性格等问题进行了讨论。"},{"type":"paragraph","text":"（石磬）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}