{"books":[{"id":"c9a48a35-60c6-421f-ab1e-0eda9eadd092","name":"红旗一九七五年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c9a48a35-60c6-421f-ab1e-0eda9eadd092.pdf"],"article":{"title":"加强领导班子的思想建设","alias":"","parts":[{"type":"paragraph","text":"加强领导班子的思想建设"},{"type":"paragraph","text":"邯邢冶金矿山管理局党委会"},{"type":"paragraph","text":"在深入学习毛主席关于理论问题重要指示的过程中，我们联系实际，从巩固无产阶级专政的高度，回顾了党委成立以来的工作，并且着重围绕着贯彻执行党的基本路线和政策，总结经验，提高认识。通过学习和总结，大家深刻体会到，办好社会主义企业，必须首先端正领导的思想和政治路线，才能充分发挥群众的社会主义积极性。因此，加强领导班子的思想建设，是企业中一项经常的重要任务。对这个问题如果缺之自觉性，就不能正确地贯彻执行毛主席的革命路线，真正把企业的革命和生产搞好。"},{"type":"paragraph","text":"我们局是一九七三年下半年在原邯郸冶金矿山公司的基础上建立起来的。现有八个生产矿山、五个选矿厂和四个为矿山服务的生产单位，担负着向十几个省、市的钢铁企业供应部分矿石的任务。原来矿山生产比较落后，究竞是什么原因呢？开始，大家的看法并不一致。有的说，主要是生产设备不足；有的说，问题在群众之间还不够团结；有的则认为采矿由露天转向地下，千部缺乏管理经验，等等。怎样才能把生产迅速搞上去？我们心里也没有数。特别是当时还没有觉悟到从路线上分析问题，调查研究，所以尽管茉取了许多施，结果是费劲不小，收效不大。"},{"type":"paragraph","text":"党的十大的文件，给我们指明了前进的方向。周恩来同志在十大的报告中强调要学习毛主席《关于健全党委制》、《党委会的工作方法》等著作，并且指出：“有不少党委，理头日常的其体的小事，而不注意大事，这是非常危险的。如果不改变，，势必走到修正主义道路上去。”这使我们受到很大震动。我们联系对照自己的情况，觉得问题正是这样。我们局党委建立后，急于改变被动局面，想把生产摘上去，这和群众的愿望是一致的。但是，怎样才能搞上去，认识并没有搞对头。在我们的思想上，只是片面地看物的因素和外部条件，看部分群众中的问题，而没有深入实际调查研究，没有透过现象，首先从领导的思想和政治路线上进行分析，因而只忙于抓具体措施，没有认真去抓大事，抓路线，抓政治思想工作。"},{"type":"paragraph","text":"批林批孔运动开始后，广大矿工积极行动起来，开展革命大批判，联系矿山实际，揭露和批判了修正主义办企业路线的影响和表现，强烈要求加快矿山革命和生产的步伐。在群众运动的推动下，我们认真分析了矿山内部阶级斗争和两条路线斗争的状况，并联系矿山过去的情况，总结经验教训。大家认识到，原来矿山领导班子内部不够困结，抓阶级斗争不得力，特别是在办企业的路线上，许多修正主义的东西没有得到深刺的批判，影响了群众之间的革命团结和社会主义积极性。新的党委成立后，这种情况虽然有些变化，但仍然存在着不少问题。有的同志还没有完全解决正确对待无产阶级文化大革命的问题：有的同志无产阶级党性不强；有的同志干劲不足，怕艰苦，怕困难。这些问题反映了我们局领导的思想和政治路线还不够端正；也是被动局面不能得到迅速改变的主要原因。在批林批孔运动中，我们以“要搞马克思主义，不要搞修正主义，要团结，不要分裂；要光明正大，不要打阴谋诡计”的三项基本原则为式器，把问题摆到桌面上，开展丁积极的思想斗争。大家批判林彪效法孔老二“克己复礼”的反动纲领，端正对待无产阶级文化大革命的态度；批判资产阶级派性，增强无产阶级党性：批判儒夫懒汉世界观，提高继续革命的自觉性，决心和群众一起遵照毛主席关于“开发矿业”的指示，努力搞好矿山生产，以适应钢铁生产发展的需要。"},{"type":"paragraph","text":"党委成员提高了抓路线的自觉性，加强了革命团结，就带领各级千部深入基层，深入群众，同广大矿工一起上山下井，同学习，同批判，同劳动。我们在群众中继续讲路线，讲大局，讲党性，讲团结，分别不同情况，落实党的政策，并且通过讲国内外大好形势，讲大打矿山之仗的意义，使大家把矿山的生产建设同贯彻“以钢为纳”的方针和加速发展国民经济的大局联系起来，调动了广大矿工搞好革命和生产的积极性。"},{"type":"paragraph","text":"加强领导班子的思想建设，就我们局的情况看，还必须注意帮助厂，矿一级的党委，解决好思想和政治路线方面的问题，增强各级领导班子的战斗力。厂，矿一级领导处在三大革命运动的第一线，正确地执行党的基本路线和各项政策，才能把巩固无产阶级专政的任务落实到基层。我们局所属的厂，矿领导班子，经过文化大革命和批林批孔运动，路线觉悟有了提高，工作积极性也是高的，但是，执行党的基本路线和政策的情况又是不平衡的。有的比较自觉一点，有的就差些。原来还有个别单位的领导权并没有掌握在马克思主义者和工人群众手里。在批林批孔运动中，我们发现一个大型矿山的党委，由于主要领导成员受到资产阶级思想严重腐蚀，化变质，不仅在企业中极力推行奖金挂帅、物质刺激等修正主义黑货，而且包庇纵容坏人，压制群众，使这个矿的生产受到严重的影响。针对这种情况，我们用党的基本路线武装群众，放手发动群众，开展革命大批判，揭开了这个矿阶级斗争和两条路线斗争的盖子。在广大干部，群众提高觉悟的基础上，对这个"},{"type":"paragraph","text":"矿的领导班子进行了充实调整。阶级斗争，一抓就灵。这个矿经过整顿，迅速改·变了面貌。"},{"type":"paragraph","text":"通过这个事例，我们认识到，资产阶级总是要千方百计地腐蚀我们的队伍，现实的阶级斗争不能不反映到领导班子中来。“无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”一个领导班子如果被资产阶级严重腐蚀，就不可能执行毛主席的革命路线。对这样的班子，必须及时进行思想整顿和组织整顿，要按照毛主席关于培养革命事业接班人的五条标准，从斗争中选拔新生力量，充实到领导班予里来。这样做，就得到群众的支持和拥护，就会迅速改变那里的面貌。"},{"type":"paragraph","text":"过去，我们衡量领导班子，往往是较多地看这个单位生产任务完成得怎样，而忽视完成生产任务中执行路线的情况。事实教育我们：这样看问题是片面的。因为生产任务的完成，虽然是一个重要的标志，但并不能完全反映执行路线的情况。有一个选矿厂，生产任务完成得不错，曾多次受到表扬。但是，我们深入调查以后，发现这个厂的领导存在着理头抓生产的倾向，阶级斗争观念薄弱，对阶级敌人的破坏活动打击不力，对资本主义倾向不敢展开斗争，对群众的革命行动没有热情支持。显然，这种情况如果长期存在下去，生产任务也是不可能很好完成的。于是，就帮助他们反复学习毛主席关于阶级和阶级斗争的教导，从巩固无产阶级专政的高度，着重提高他们抓阶级斗争的自觉性，从而增强了领导班子的战斗力。"},{"type":"paragraph","text":"还有的厂矿存在着这种情况，即近几年面貌变化比较显著，各方面的工作都有成绩，在路线方面没有发生突出的问题，但领导班子成员中滋长了“过得去”的思想。我们体会到，对这样的领导班子主要是帮助他们提高无产阶级专政下继续革命的觉悟，提倡一分为二地看待自己的思想和工作，经常提醒他们从路线上分析企业中存在的问题。有一个研山，是我们这里的先进单位。这个党委的一些成员原来认为经过文化大革命，对自己过去执行修正主义路线的错误，已经认识并得到改正，“管不了一辈子，起码可以管一阵子了”。经过最近一个时期的学习，用无产阶级专政的理论对照检查，他们发现，就是在办企业路线问题上，修正主义路线的流毒也还没有肃清，企业的领导工作还远远不能适应革命和生产发展的需要。党委本身虽然是团结的，但也存在着某些不困结的因素。这些问题都程度不同地彩响着毛主席革命路线的贯彻，影响着生产大踏步地前进。这样一摆一议，他们就找出了差距和问题，并且认识到，必须在不断端正思想政治路线的过程中加以解决；革命在发展，任何时候都不能放松抓路线。"},{"type":"paragraph","text":"要不断地端正领导班子的思想政治路线，就必须认真地刻苦地学习革命理论。过去我们存在着怒视理论学习的情况，往往由于企业的日常工作忙而挤掉它。通过批林批孔运动和无产阶级专政理论的学习，我们深深感到，理论上不清楚，就很难自觉地执行正确的路线；不重视抓自身的和群众的理论学习，也就很难用马列主义，毛泽东思想统一大家的思想和行动。在解决资产阶级派性问题上我们就有这样的体会。原来有些领导成员，总是没有共同语言，对于某一项工作，一个说成绩，另一个就谈问题；一个表示赞成，另一个就反对。这里有资产阶级派性在作怪，由于只是就事论事，团结问题就一直解决不好。在批林批孔运动中，通过认真学习马列和毛主席著作，深入批判林彪搞修正主义，搞分裂、搞阴谋谎计的罪行，大家认识到，坚持无产阶级革命团结，首先是领导班子团结，是革命的大局，是团结群众坚持继续革命的需要；而一切修正主义头子都是破坏革命团结，分裂革命队伍的。大家从路线上划清界限，提高了党悟，解决具体问题就有了正确的方向，结果党的政策很快得到落实，革命团结迅速得到加强。"},{"type":"paragraph","text":"无产阶级专政理论的学习运动，提高了我局广大职工阶级斗争和路线斗争的觉悟，也进一步提高了各级领导成员贯彻执行党的基本路线的自觉性，使整个矿山出现了安定团结的大好局面。广大职工认识到，矿山是钢铁的“粮仓”，关系着钢铁生产发展的速度，关系着无产阶级专政的巩固。今年，在老矿山生产能力降低，新矿山接替不上的条件下，大家迎着困难上，下苦功，打硬仗，十一月下旬，来剥总童、铁矿石和精矿粉产量，都先后提前超额完成全年国家计划，为钢铁生产作出了新贡献。"}],"authors":["邯邢冶金矿山管理局党委会"],"dates":[{"year":1975,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":78,"page_end":81},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}