{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"写给费孝通教授","authors":["孟甫"],"dates":[{"year":1950,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"费孝通教授:"},{"type":"paragraph","text":"解放以后，我看到过你的两篇文章，一篇是记载你参加北京市各界人民代表会议的，另一篇是最近在文汇报上转载的“我这一年”，这两篇文章使我深为感动，同时，也想到了一些问题，因而便写这篇信给你，并且还把它当作稿件投寄给文汇报，希望你能够看到，并且还希望和你同样的许多大学教授们、知识份子们、著作家们能看到。"},{"type":"paragraph","text":"首先，应该向你声明的是，我曾经读过你的一些著作(诸如你在“我这一年”这篇文章内提到“小康经济”，此外还有你的“重访英伦”与“初访美国”等等)对于你的这些著作，我非常尊重，而且无可否认的，也曾经蒙受过你的那些著作的若干影响。可是，正如同你一样，解放以后，因为看到了新的东西、新的事物，客观条件和主观要求都迫使着我自已要改造自已了，对于你的那些著作的兴趣被丢开了，但是，我仍旧是很尊重你的，尤其是又看到你的文章的时候，颇有如唔故人似的快慰的感觉。你的自我改造的努力更加使我尊重，读到你的“我这一年”这篇文章的时候，正如文汇报的编者所说是“搔着痒处”的。在读完你的这篇文章以后，我又想起了过去曾多次想到的这样一个问题:知识份子的自我改造工作之中有一项重要的工作，似乎在当前值得做一下，便是公开的无情的把自已过去的著作作一次批判。特别是过去曾经有过发生过广大影响的著作的知识份子们、教授们、著作家们，应该有计划的来完成这项自已著作的自我批判工作。"},{"type":"paragraph","text":"这虽然是一个残酷的要求。不过，我的这一要求，也并不是单单地向你提出，只是借这个机会来谈一谈而已，很久很久我就想提出这个意见了，譬如说在文汇报上看到朱光潜先生的一篇自我检讨时，我就想请他有机会把他所著的“文艺心理学”那本书写一篇自我批判的文章，甚而至于写一本书；此外，还有对于其他许多著作家们也有过这样的想法，虽然，我并没有看到那些著作家们写过关于自我改造的文字(这当然并不是每一个人都要写的)但我总存着这样的希望，譬如假使能看到曹禺先生对他自已过去所写的那些戏剧写一篇带批判性的总结，那一定是极其有价值的文章。"},{"type":"paragraph","text":"我在这里诚恳的声明一下，便是我并不是为了想看著作家们如何残酷的对付自已，而是由于觉得这是许许多多著作家进行自我改造的一种比较澈底的方法，而且这样做还能够对于曾经读过他的著作的读者们发生一种良好的教育作用。——这似乎也是一种义务。"},{"type":"paragraph","text":"固然，如你在“我这一年”中所表示的，知识份子的自我改造要“踏实”在工作中改造自已。但是，知识份子在思想方面的自我改造也是极其重要的，特别是对于自已过去所专门研讨的理论知识加以改造假使过去所专门研讨的理论知识不完全正确的话。其实，这也是“踏实”的，也是一项工作。批判旧的知识封建性的、资产阶级的、小资产阶级的、殖民地化的、买办性的、唯心论的、形式逻辑的、士大夫专利的、御用的在批判中建立新的文化新民主主义的、劳动人民的、科学的辩证法的、唯物论的“不破不立”，这是我国的一句老话；也确是不错的一句话。正如众所周知，马列主义的理论，一直是在战争中发生成长而壮大起来的。马克思列宁和他们外在的敌对理论战斗，我们现在却要和存在于我们自已内部的错误思想战争。这个战争过程是非常之残酷的，然而如这能澈底执行，这个战斗的结果相信也一定是非常之辉煌的。在批判的过程中，一定会遭遇到困难，而且一定会遭遇到很多困难，有的困难并且是平时想都没有想到的。要克服这些困难，就必须更多更好的学习马列主义的理论来武装自已，使正确的思想在自已的意识里更坚强地建立起来。要克服这些困难，更必须学会如何正确的灵活的运用马列主义的理论来打击敌人、来破除错误。这样，不仅可以澈底的改造自己，而且更可以为新民主主义的文化建设起丰硕的内容来，结出美满的果实来。"},{"type":"paragraph","text":"最后，要向你声明的是，这不过是我的一个提议，也许，这样的提议还须要经过很多的磋商，线能更好的向若干教授们、知识份子们、著作家们提出假使它还值得为大家重视的话。　此致"},{"type":"paragraph","text":"敬礼你的忠实的读者孟甫上"},{"type":"paragraph","text":"五○、一、十二。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}