{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工商业登记的意义与作用","authors":["盛丕华"],"dates":[{"year":1950,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"盛丕华"},{"type":"paragraph","text":"最近上海工商业，从表面上看，似发生一些新的经营上的困难，因此使一些人发生了消极悲观的心理；事实上上海工商业是有前途的，不仅仅有前途，且将大大的发展，可是必须经过一番改造，目前的暂时性衰落和困难现象，是改造过程中必经的阶段。"},{"type":"paragraph","text":"上海市人民政府工商局最近将举行全市工商业登记，这一件事，是解放后上海工商界应该特别注意并且要把它做好的一件大事。因为这一次的工商业登记，不同于反动政府统治时代，仅仅是取得一个合于伪法地位的登记，相反地，这一次的登记，是符合共同纲领的经济政策，对于上海工商业，将发生改造，保护和发展的积极作用。"},{"type":"paragraph","text":"最近期间的上海工商业，从表面上看，似发生了一些新的经营上的困难，因此使一些人发生了消极悲观的心理，事实上上海工商业是有前途的，不仅仅有前途，且将大大的发展，可是必须指出，上海的工商业，必须经过一番改造，而后才有前途，才能大大的发展。目前的暂时性衰落和困难现象，是改造过程中必经的阶段。为什么上海工商业先要经过一番改造而后才有前途才能发展呢?我们对于过去的上海工商业，先得有一个明确的认识。过去的上海工商业，无可讳言，是建立在半殖民地半封建的社会基础上，特别这二十余年来，新兴的官僚资本主义一方面对于正常的工商业，不断的施以压迫与摧残，一方面对于应时而兴的直接间接与官僚资本有关系的工商业，如因为要分润国家银行的低利贷款和配给外汇而新设的企业机构，却尽其孕育扶助的能事。于是造成上海工商业一种不正常的繁荣现象，这是我们对于过去上海工商业应有的了解。解放以后，帝国主义者被赶走了，封建势力被铲除了，上海的社会在本质上起了变化，工商业的老的不健全的基础也发生了动摇。加以官僚资本的被接收清算，一向附丽于官僚资本的工商业便失却了靠山，当然日走下坡路。至于受了八年敌伪迫害，四年反动派剥削的正当工商业，到目前也还没有医好全部创伤，这是上海工商界目前一般的情况。为了更近一步了解上海工商业的情况，作为改造的准备，这一次的工商业登记，就有其必要了。所以工商业登记是一种调查研究的工作，通过了这一次登记，才可着手真正的改造计划，这是我们上海工商界对于这次工商业登记应该认识的第一点。"},{"type":"paragraph","text":"其次，我们应当知道过去上海的工商业者，固然有些是附属于官僚资本集团而分润其唾余的，也有些是凭藉着通货膨胀币值低落的机会而投机取巧获得不法利得的，但绝大多数的工商业者，是埋头苦干兢兢业业从事其本业的经营的，不过最后一些人由于历经敌伪和反动派的多年迫害，实力受到了很大的损失。共同纲领第三条中规定“保护小资产阶级和民族资产阶级的经济利益及其私有财产”及第三十条“凡有利于国计民生的私营经济事业，人民政府鼓励其经营的积极性，并扶助其发展”第卅七条，“保护一切合法的公私贸易………对于扰乱市场的投机商业必须严格取缔”第卅九条“依法营业的私人金融事业，应受国家的监督与指导，凡进行金融投机破坏国家金融事业者，应受严厉制裁”这些正当的工商业者，就是共同纲领中规定所应保护、鼓励和扶助的对象。投机扰乱市场者，应予严厉制裁和取缔，可是谁是经营有利于国计民生的经济事业的，谁是从事合法的公私贸易的，谁是扰乱市场从事不法交易的，谁是投机取巧不务正业的，通过了这一次的登记，也可以分别一个大概，所以这一次的工商业登记，在积极方面将进一步保护正当工商业者的经营，在消极方面对于非法营业的投机扰乱分子，将发生初步的淘汰作用，这是我们上海工商界对于这一次的工商业登记应该深切了解其意义并切实遵行的第二个理由。"},{"type":"paragraph","text":"第三，除了了解工商业情况，保护正当工商业者的利益而外，根据这一次登记暂行办法的规定，我们又可以知道这一次的工商业登记，又是实行新民主主义经济建设政策的一个重要步骤。新民主主义的经济建设纲领，是“各种社会经济成分在国营经济领导之下，分工合作，各得其所，以促进整个经济的发展。”要达到这一个目的，对于国营经济和其他各种经济的分工和其发展的比重，必须有通盘的筹划。这次工商业登记暂行办法第二条规定，不论公营、私营、公私合营的工商业，均须一律登记，这就是建树了人民政府在经营范围，原料供给，销售市场，劳动条件，技术设备，财政政策，金融政策等方面，调剂国营经济，私人资本主义经济和国家资本主义经济的基础。今后政府制定恢复和发展公私经济各主要部门的计划，规定公私营经济在经济建设上分工合作的范围，统一调剂公私经济的相互联系，在政府统一领导之下各自发挥其经营的积极性和创造性。这是这次上海市工商业登记一个积极的作用，而为我上海市工商界人士应该认识并应积极拥护而早日完成其任务的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}