{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以阶级斗争为纲批判唯生产力论","authors":[],"dates":[{"year":1976,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以阶级斗争为纲批判唯生产力论"},{"type":"paragraph","text":"中共沈阳水泵厂委员会"},{"type":"paragraph","text":"社会主义时期，究竟以什么为纲，这决不是一般的思想争论，而是搞马克思主义还是搞修正主义的路线斗争。"},{"type":"paragraph","text":"党内不肯改悔的走资派提出“三项指示为纲”，是一个修正主义的纲领。我们在批判这个修正主义纲领的时候，回顾了我厂批林批孔以来，坚持以阶级斗争为纲，对唯生产力论进行三次大批判的过程，进一步认识到阶级斗争是推动生产的强大动力。我们第一次批唯生产力论，明确认识到政治同经济相比不能不占首位，如果离开了无产阶级政治挂帅，社会主义经济就会走到资本主义斜路上去。第二次剖析唯生产力论的实质，认识到这种谬论是否定上层建筑对经济基础，生产关系对生产力的反作用。第三次批唯生产力论，联系老的和新的修正主义者散布这种谬论的背景，懂得了在无产阶级夺取政权以前，他们是借此制造资本主义可以“和平长入社会主义”的反动谬论，反对暴力革命，反对无产阶级夺取政权；无产阶级夺取政权以后，他们是想借此取消阶级斗争，取消无产阶级专政。经过这三次批判，我们比较清醒地认识到，鼓吹唯生产力论就是搞修正主义。要坚持企业的社会主义方向，一定要彻底批判唯生产力论。广大职工思想上产生了新的飞跃，更加认真地坚持抓革命促生产。"},{"type":"paragraph","text":"马克思主义的唯物辩证法告诉我们：抓纲就是抓主要矛盾。社会主义时期有许多矛盾，但主要矛盾是无产阶级同资产阶级的阶级斗争，这是各项工作的纲，其余都是目。“三项指示为纲”把纲目并列，以目乱纲，以目代纲，正是他们利用折中主义搞修正主义。我们通过再次批判唯生产力论，进一步认清了“三项指示为纲”是要以修正主义路线为纲，妄图改变党的基本路线。一九七二年我们是有教训的。在社会上出现的一股右倾思潮的影响下，当时我们嘴上也承认阶级斗争是“纲”，但实际上却把生产当成“纲”，认为工厂的主要矛盾是生产上不去，结果把阶级斗争与生产斗争平列起来。抓目丢纲，目也丢了。一九七二年生产水平比一九七○年不但没有上升，反而下降了百分之二点六。批林批孔运动中，我们接受了群众的批评，同工人群众一起批判唯生产力论，紧紧抓住阶级斗争这个纲，批判修正主义，批判资本主义，使无产阶级文化大革命和批林批孔运动中涌现出来的许多社会主义新生事物茁壮成长，工人更加发扬当家作主的精神，出现了对资产阶级实行全面专政的大好局面。纲举目张，我们厂连续两年全面完成国家计划。工人同志说：真是阶级斗争一抓就灵。"},{"type":"paragraph","text":"后来，我们党委成员联系实际，学习了马克思的教导：“没有对抗就没有进步。这是文明直到今天所遵循的规律。到目前为止，生产力就是由于这种阶级对抗的规律而发展起来的。”这样，我们就真正懂得了要把国民经济搞上去，必须以阶级斗争为纲。取消了无产阶级对资产阶级的斗争，社会主义生产是搞不上去的，即使暂时搞上去了，也会掉下来。"},{"type":"paragraph","text":"“三项指示为纲”与以阶级斗争为纲，是根本对立的。以“三项指示为纲”，必然搞唯生产力论，改变工厂的社会主义性质，破坏生产力的发展。坚持以阶级斗争为纲，必须批判唯生产力论，与修正主义对着干，使工厂坚持社会主义方向，促进生产力的发展。所以，我们批判“三项指示为纲”，一定要揭穿党内不肯改悔的走资派贩卖的唯生产力论的实质，看清它不过是阶级斗争熄灭论的一种表现形式。他们鼓吹唯生产力论的目的，并不是真正要把社会主义生产搞上去，而是要改变社会主义企业的性质，走修正主义老路。我们和刮右倾翻案风的党内不肯改悔的走资派的斗争，就是社会主义和资本主义两条道路的斗争，一定要坚持斗到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}