{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越北一村","authors":["党自强"],"dates":[{"year":1960,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越北一村\t党自强"},{"type":"paragraph","text":"在越南北部山区的崇山峻岭之间，散布着许多大小不等的盆地平原。最近我们访问的先锋农业生产合作社，就在这类盆地平原的中央。"},{"type":"paragraph","text":"离开越北自治区首府太原市，沿着从太原到谅山的公路向东北行，汽车一直穿行在重山密林之中。公路像一条黄色锦带，缠绕在山峦半腰。这里人烟稀少，车行半天也碰不到几户人家。偶尔遇见几个行人，大半都是腰挎短刀，肩负长筒枪的猎人。汽车驶下一个长长的斜坡，展现在我们眼前的是一个约五平方公里的小平原。这里完全是另外一番景致。稻田连接着稻田，公路两旁种满香蕉。深山中的流水被引进灌溉渠道，驯顺地穿过田畦。田野，树林，到处留下人们劳动的痕迹。"},{"type":"paragraph","text":"越南朋友领我们进入公路旁的一个村落。像许多越南的山村一样，它具有那么和谐的诗情画意。一道道略加修剪的灌木丛，是家家户户的围墙；每户人家庭院里总有几株高矗直立的槟榔树，它顶着向四面伸展的常绿阔叶，宛似画中妙笔。房子完全是用竹子和葵叶盖的，从竹墙的颜色上可以看出，80％以上的房子是新建的。这里就是先锋农业社。"},{"type":"paragraph","text":"社主任向我们介绍情况。他首先谈到殖民统治时代这里人民所过的暗无天日的生活。四十年前，一个驻扎在附近的法国大尉，看中了这块肥沃的土地，一心想据为己有，他就占领了这个村的水源，截断流往稻田的水。水是农民的命根子，没有水就没有一切。当地农民只好把土地“卖”给大尉，于是连绵五十公顷的耕地，变成大尉的私人庄园；土地的真正主人，变成了奴隶。大尉在碉堡旁边修起了别墅，贪婪地吮吸着人民的血膏。公路修通了，公路运走金黄的稻谷；水渠疏浚了，水渠飘走古铜色的木材。火红的凤凰花开了又谢，谢了再开，农民苦涩的日子足足熬过三十个年头。"},{"type":"paragraph","text":"1950年，一声春雷，胡主席的队伍打来了，那就是著名的“边界战役”。什么“远征军”、“外籍兵团”，连同大尉在内，统统像垃圾一样被扫走了。山顶上出现了金星红旗，胡主席的队伍在这里扎下了根。多少年来，党在这里播下的革命火种，熊熊地燃烧起来。从那时起，这里的人民进入自己的世纪。"},{"type":"paragraph","text":"过去的黑暗日子像噩梦一样消逝了。生活充满着光辉。劳动党高举着指路明灯，人民按照党的指示进行了民主改革和土地改革，随后又走上互助合作的道路。全村一百三十户人家，90％以上都参加了变工组。1958年春，越北自治区党委号召山区人民组织合作社时，这里首先响应，成立了先锋农业合作社。自从农业社成立以后，连年都获得丰收。去年的晚稻每公顷的单位面积产量达两吨半，比单干户多了40％以上。社员每个劳动日可得四公斤干谷。当然，这个水平在全国两万八千多个农业社中并不是最高的，但在越北山区争取到这个水平却不是一件容易事。过去，这里的人们似乎习惯了歉收，世世代代流传下来的一种观念，认为高山老林，天寒地冻，水稻产量永远赶不上平原。为了打破这种保守思想，党支部耐心地作了许多说服工作，施肥、密植、除虫害……等等，每前进一步，都经过一些复杂曲折的过程。去年种植早稻时，县里布置各农业社拟定丰产计划，一部分社员就想不通，他们认为收成好坏，完全决定于自然条件，人是不可能预知的。社管理委员会提出了“以前是为谁种地，怎样种地？现在是为谁种地，应该怎样种？”的问题，组织社员用回忆对比的方法进行讨论，启发社员们自觉的劳动热情。同时，又用平原地区老社的经验，说明“事在人为，人能胜天”的道理。后来的事实证明，拟订的计划不仅能够完成，而且有的队还超过了计划。去年夏收以后，社内少数富裕户发出议论，说粮食虽然增产了，但个人不能自由经营副业，参加合作社不如单干好。社党支部立即抓住这个题目，开展了“两条道路”的辩论，彻底批驳了“单干可以致富，入社不自由”的谬论，大大提高了社员的觉悟，从思想上巩固了社。去年冬季，社里又开垦了一部分荒地，扩大今年早稻种植面积。社干部还种了两块试验田，目的是创造一套更适合于当地情况的种植方法，争取今年全面高产。"},{"type":"paragraph","text":"我们参观了这个社的灌溉渠道。这里的水利系统，已完全满足了农田的需要，今后还要进一步研究水利资源的全面综合利用问题。在一个较大的蓄水池里，泡着许多竹竿。据说鲜竹经过浸水可免虫蛀。蓄水池与渠道主干相通，竹子泡过以后即可编筏，顺着渠道流放到外地。这里的竹林全是野生的，农民利用农闲时间，上山砍伐竹子，顺便采集些其他森林土产，可以得到一笔不小的收入。这是合作社的一种“副业”。"},{"type":"paragraph","text":"当我们离开先锋社的时候，看到了当年法国大尉修建别墅的地方，那是在全村中央的一个小山丘上，的确是一个很适宜的制高点。现在，在断墙残壁之间，许多芭蕉树倔强地生长着，它那又宽又长的叶子，临风摇曳，显得多么自由自在，多么美丽和骄傲！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}