{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"波兰共产党成立四十年","authors":["爱·奥哈布"],"dates":[{"year":1958,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"波兰共产党成立四十年"},{"type":"paragraph","text":"波兰统一工人党中央委员会政治局委员  爱·奥哈布"},{"type":"paragraph","text":"1918年11月，波兰人民从俄国、德意志和奥地利的百年枷锁中获得了独立。波兰资产阶级利用工人阶级的分裂和麻痹群众革命力量的改良主义影响，夺取了政权，执行在国内剥削人民群众、国外进行战争冒险的反动政策。在反对资产阶级及其反动政策的斗争中，在捍卫人民的民主权利的斗争中，在争取工农政权的斗争中，波兰最优秀的、最有觉悟的革命力量团结了起来。1918年12月在华沙举行了波兰立陶宛王国社会民主党和波兰左翼社会党的统一代表大会，即波兰共产党第一次代表大会。联合起来的工人的党在过去很长的一段时期内，与沙俄、德意志—奥地利军事当局以及国内反动势力进行过艰巨的斗争。波兰立陶宛王国社会民主党和波兰社会党左派是属于为数不多的欧洲工人阶级政党之中的，这些政党在第一次世界大战期间反对帝国主义的战争，反对第二国际的叛变，参加在齐美尔瓦尔德和昆塔尔召开的反战会议，勇敢地反对了资产阶级和波兰社会党右翼所组织的民族主义的冒险，捍卫了国际主义的原则。尽管斗争是缓慢的、犹豫的和曲折的，但在革命斗争的发展过程中，这些工人阶级政党逐渐接近了布尔什维克所采取的立场。"},{"type":"paragraph","text":"伟大的十月革命推翻了沙皇在俄国的统治，确立并实现了列宁主义的民族自决权，庄严地宣告旨在瓜分波兰的各种条约无效。伟大的十月革命的胜利成为波兰独立的不竭的力量泉源。如果第一次世界大战战胜国中有沙皇俄国的话，那末波兰人民要获得独立是很难想像的；同样，如果在十月革命影响下蓬勃发展的德国和奥地利的革命运动不重新打击波兰人民残酷的敌人——德国、奥地利的帝国主义者的话，波兰人民要获得独立也是很难想像的。"},{"type":"paragraph","text":"资产阶级和小资产阶级把波兰的独立事业，甚至把得到微不足道的自治权，寄希望于帝国主义国家的胜利上，历史表明他们是错了。同时历史证明，那些首先把民族胜利的事业同占领国里革命运动的胜利联系起来的革命者是对了。已由历史发展所解决了的四十年前波兰关于策略的论争和关于民族问题的纲领性口号，现今在亚非许多为反帝、反殖民主义、争取民族独立而斗争的国家里，在阶级关系不断变化的基础上，又重新增强起来。研究和运用列宁主义关于无产阶级对民族自治权所采取的态度的指示，对世界各国将继续有着重要的实践意义。关于民族问题，关于对波兰有着极其重要的工农联盟问题，关于使揭露和孤立波兰社会党内的改良主义者产生严重困难和在共产党的旗帜下动员和团结广大人民群众的过程严重地推迟了的组织问题，波兰共产党当时还不能一下子就掌握列宁主义的立场。1923年在波兰共产党第二次代表大会上提出了关于民族问题、土地问题的纲领性口号，这对以后党的发展有着重要的意义。"},{"type":"paragraph","text":"波兰共产党在自己存在的整个时期内，始终是在资产阶级恐怖非常厉害的极其困难的条件下进行活动的。波兰共产党同它的先行者一样，一贯以无产阶级国际主义的精神教育自己的成员和工人群众，以所有国家的工人都是骨肉兄弟的精神教育自己的成员和工人群众。波兰、俄罗斯无产阶级革命者的友谊的传统，同阶级敌人斗争中用共同的鲜血所凝结起来的友谊的传统，在波兰，过去是现在也还是特别深挚的。尽管资产阶级和小资产阶级政党进行粗野的民族主义的攻击，尽管他们把波兰共产主义者当作莫斯科的代理人而进行挑拨与迫害，波兰共产党始终忠于波兰、俄罗斯工人兄弟的骨肉情谊的传统，始终勇敢地捍卫苏联这世界上第一个工农国家，始终坚持真理，即认为波兰人民最切身的利益要求对苏联友好，要求同世界上一切进步的力量合作。"},{"type":"paragraph","text":"波兰共产党的国际主义精神，表现在始终不渝地反对波兰帝国主义者对西乌克兰人和西白俄罗斯人的压迫上，表现在对匈牙利和德国共产主义战士的帮助上，也表现在组织波兰军队为保卫西班牙共和国而战上。值得强调地指出的是，在波兰共产党所组织的反对法西斯恐怖的街头示威游行中，“保卫同帝国主义侵略作英勇斗争的中国！”“向中国共产党和神奇的，光荣的中国红军致敬！”的口号响彻云霄。正是无产阶级的本性和党的真理向波兰工人群众指明了，无论是上海和广州的工人阶级的斗争，或者是江西和湖南的农民起义，都具有重大的国际意义，而且也鼓舞和有助于华沙，西里西亚的工人，马佐夫舍区，小波兰区的农民的反法西斯主义的斗争。"},{"type":"paragraph","text":"波兰共产党以对劳动人民事业的无限忠诚的精神来教育自己的成员，并且给波兰一切革命者树立了这些光辉的榜样：如华林斯基、捷尔任斯基、罗莎·卢森堡和许多在1905年参加过巷战的英雄以及为保卫十月革命，为保卫西班牙共和国的自由而战的士兵。波兰共产党中为工人阶级的解放和争取共产主义的斗争而献出了自己生命的成员是很多很多的，他们树立了革命英雄气概和革命的坚定性的榜样。波兰共产党经常教导自己的成员要最忠诚地服务于劳动群众，教育他们对人民的胜利和对共产主义的胜利，要有坚定的信念。法西斯主义者始终未能动摇过波兰共产党党员们的这一信念，也未能破坏波兰共产党的钢铁般的队伍和使他们离开群众。波兰共产党学会了克服法西斯分子所造成的重重障碍，学会了运用合法、半合法和非法的斗争形式来组织群众，使他们在自己的领导下进行多次强有力的罢工，进行国会和自治机关的选举斗争，进行英勇的街头游行示威，进行农民群众的抗暴斗争。当波兰共产党正确地发展了关于反法西斯斗争的人民统一战线，保卫受到德国军国主义和帝国主义者的侵略计划威胁的波兰独立的纲领性口号时，党的影响就开始特别增大起来。三十年代的广泛的反法西斯的群众运动和罢工运动，把波兰的革命运动推向欧洲先进地位之一。因此，波兰共产党被正确地认为是共产国际的最富有战斗性和最好的组织之一。波兰共产党的历史功绩就在于：为波兰工人运动带来了列宁主义，并且以这一战无不胜的斗争和胜利的武器武装了共产主义的干部。毫无根据地解散波兰共产党，使得波兰革命者同法西斯所作的斗争复杂化了，但是，经波兰共产党教育过的共产主义者，并没有在我们党的历史上最困难的时期中屈服。共产主义者在工会组织、农民群众组织中同法西斯主义进行了斗争，保卫了华沙，在希特勒侵略的血腥的日子里组织了反抗占领者的运动。他们成为组织波兰工人党作前仆后继的斗争并胜利地继承了波兰共产党的革命力量的榜样。从波兰共产党的队伍中出现了地下的波兰工人党的第一批书记：诺沃特科，芬德尔，哥穆尔卡。在希特勒占领下的波兰建立的人民军和人民近卫军，在兄弟般的苏联国土上成立的波兰人民军第一军的许多组织者和战士，都是来自波兰共产党的队伍。"},{"type":"paragraph","text":"在波兰共产党的领导下，同占领者和国内卖国反动派作斗争的反法西斯力量团结起来了，在1943年12月30日晚成立了波兰人民代表会议，在1944年7月成立了波兰民族解放委员会，这时候由于苏联军队胜利的进攻，波兰东部地区被解放了。十年前，在1948年12月，波兰共产党同波兰社会党合并，结束了工人运动中五十五年分裂的局面，建立了强有力的波兰统一工人党——波兰人民建设社会主义的领导者。在这次联合代表大会期间传来了令人高兴的消息：中国人民解放军解放了北京。大会以暴风雨般的掌声和欢呼声向中国共产党致敬，欢迎这个对整个反对帝国主义战线有重大意义的中国工人阶级的新胜利。"},{"type":"paragraph","text":"和波兰共产党一样，波兰统一工人党无论在社会主义建设战线的工作中，无论在国际政策方面，都遵循着马克思列宁主义的正确的指南针。波兰统一工人党正在为完全实现波兰共产党的理想而斗争，为建成强有力的、幸福的社会主义的波兰而斗争。波兰共产党的许多战士在同占领者和本国反动派的艰苦斗争中牺牲了，遭到最悲惨的命运的，是那些死于无耻挑拨的波兰共产党的领袖和兵士。许多波兰共产党员在为党忘我的工作中过早地熄灭了他们的生命的火焰，但是波兰共产党的思想永远是活着的，是始终不渝地被波兰统一工人党实现着的。在波兰统一工人党的队伍中现在还有老一辈的波兰共产党员在斗争，他们忠心耿耿地服务于共产主义事业。和波兰共产党一样，波兰统一工人党用马克思列宁主义的精神来教育自己的成员和波兰劳动人民。在纪念波兰共产党牺牲了的战士们的时候，我们经常给党员，尤其是年青的一代举出许多革命者的形象，如亚多勒弗·瓦尔斯基、玛丽亚·科苏特斯卡、尤利安·林斯基、玛利昂·保奇克、约瑟夫·维也错列克以及波兰共产党其他著名的领袖和战士作为榜样。我们要求工农青年成长为劳动人民忠诚的和忘我的兵士，要求青年们像波兰共产党的战士们一样，具有无产阶级国际主义的思想，对帝国主义的仇恨心和对共产主义的伟大思想的坚信。"},{"type":"paragraph","text":"波兰工人阶级和全体劳动人民在迎接波兰统一工人党第三次全国代表大会的全民全党的讨论中，庆祝波兰共产党四十周年。这次讨论特别突出的问题是经济问题，是社会主义建设问题。波兰劳动人民在取得政权后的十四年里建设了不少东西。1958年的工业生产增长为战前的六倍。最近五年来的农业总产量增长了约25％，商品生产增长了约40％。在下一个五年计划（1961—1965）的指标里，同1960年将取得的情况比较，工业生产将增长50％，而农业生产则增长20％。钢的生产从1958年的五百六十万吨增长到1965年的八百八十万吨，煤从九千一百万吨增加到一亿一千一百一十五万吨，电力从二百三十六亿度增加到四百一十五亿度，硫酸从五十七万三千吨增加到一百零六万吨，远洋轮船的载重量从十八万八千吨增加到四十四万吨。计划中的工业增长的成就，将使波兰大大地接近于高度发展的国家的生产水平，将使城乡劳动群众的生活水平进一步提高。波兰人民将用实现我们这个宏伟的经济计划的劳动来纪念牺牲了的波兰共产党员，将最好地促进实现他们的理想。在劳动中，我们不断地从兄弟般的社会主义国家的共同成就、相互帮助和合作中，尤其是从苏联和人民中国巨大成就的例子中，获取新的力量和鼓舞。波兰的工人经常喜欢听取有关中国人民和工人的斗争和工作的消息。我们为人民中国在经济战线上所取得的成就而高兴，为中国群众在中国共产党领导下所发挥的冲天的革命干劲而高兴，为中国在争取和平的斗争中所取得的成就而高兴，为击败帝国主义的挑衅而高兴。现在，在许多的工人集会和会议上，经常以新的力量喊出波兰共产党从前的口号：红色的中国万岁！波兰和中国的劳动人民的友谊万岁！和平和社会主义胜利万岁！（附图片）"},{"type":"paragraph","text":"这是1936年在青年一代反法西斯阵线的口号下，萨莫希奇市的青年统一战线的青年在示威游行。"},{"type":"paragraph","text":"新华社稿"},{"type":"paragraph","text":"这是1932年召开的波兰共产党第六次代表大会的参加者们。"},{"type":"paragraph","text":"新华社稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}