{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":7,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我们共产党人不是要做官；而是要革命","authors":["红工兵史论红波南建新"],"parts":[{"type":"paragraph","text":"斗私批修的带头人"},{"type":"paragraph","text":"三排长夏召体，是不久前由七班长提起来的新干部。前些日子，他发现七班有些不利于团结的苗头，便决定帮助七班办个毛泽东思想学习班，让大家斗私批修，更好地团结起来。学习班开始后，他要求大家亮私不怕丑，斗私不怕痛，用毛泽东思想改造世界观。而后，便掏出笔记本，坐在一旁准备作记录。可是，出乎他的意料之外，一向生龙活虎的七班战士，今天发言不是那么踊跃了，还有的同志只是敲敲“边鼓”，打不到点子上。"},{"type":"paragraph","text":"什么原因呢？三排长感到莫名其妙。会后，他去征求群众的意见，老战士方春浩对他说：“排长，大家没有充分的准备，因此，不好说……”。战士的话，使夏排长恍然大悟，他不禁联想起自己当干部的前前后后：过去自己当战士和班长时，象今天这样的斗私批修会不知参加过多少次，每次都是和大家一起斗私批修，而且总是亮在前，斗在前，改在前。通过用毛泽东思想不断斗私批修，七班连续八年被评为四好班，自己也被评为学习毛泽东思想积极分子。自己当了干部之后，教育别人的机会多了，普通一兵的本色有些减褪，和同志们的联系有些疏远。就拿今天这个会来说吧，抱着帮助别人的态度，要求别人斗私，自己却在一旁作记录，这不是别人斗私，自己观战吗？这不是把自己高踞于群众之上又是什么呢？战士们之所以感到“没准备”，不正是官气这堵无形的“墙”把我和战士们隔开了的结果吗？想到这里，他打开了红宝书，毛主席的光辉的教导映入他的眼帘：“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众。只要我们不脱离群众，我们就一定会胜利。”毛主席的伟大教导象明灯，照亮了他的心坎，指明了他前进的方向，第二天，他又来到七班，和大家一起学习了毛主席关于“要斗私，批修”的伟大教导，接着亮了自己的活思想，狠斗了灵魂深处的官气，并主动请大家帮助自己更好地改造世界观。排长的行动，深深地教育了战士，他们都纷纷以排长为榜样，主动亮私斗私，会议开得十分热烈，进一步增强了班里的革命的团结。会后，战士们感动地说：“咱排长当班长时，是咱斗私批修的好领班，现在当了干部，更是咱斗私批修的带头人！”（红工兵）"},{"type":"paragraph","text":"马厩补课"},{"type":"paragraph","text":"最近，机枪连传颂着新任连长姜玉照马厩补课的故事。"},{"type":"paragraph","text":"说起姜玉照，可真是个一心为革命，一时一刻也不脱离群众的好干部。旧社会，他家有一本苦情账。他十二岁就被迫给地主割草放牛。是毛主席救了他一家，又是毛主席把他由一个不懂事的苦孩子培养成为革命干部。当上干部后，他牢记毛主席关于“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众”的伟大教导，时刻不忘阶级敌人人还在、心不死；不忘台湾人民还没有解放；不忘帝、修、反还没有被埋葬。他决心把毛主席关于无产阶级专政下继续革命的伟大理论化为自己的灵魂，继续革命，彻底革命。"},{"type":"paragraph","text":"劳动是革命战士的本色，是防修、防变的一项带根本性的大事。姜玉照为了使自己永葆革命青春，自从当上连长以后，他给自己订了一个制度：天天参加劳动。不管是晴天雨天，不论时间多紧，工作多忙，他都坚持劳动，从不缺课。一天，他开完会，已是晚上十点多了。他想，今天的劳动课我还没有补上呢，便和往常一样向马厩走去。通信员小唐急忙追上去说：“连长，今天是特殊情况，明天再去吧！”连长笑着说：“情况特殊，我们革命化的标准可不能特殊啊！这一课，一定得补。”"},{"type":"paragraph","text":"来到马厩，饲养员王会成正在给战马筛草加料。小王是文盲，但学习毛泽东思想，学一点用一点。他天天和战马打交道，不嫌脏，不怕苦，不怕累，对革命工作极端负责。马病了，他觉睡不好，饭吃不香，日夜守在马身旁，精心护理。连长看着小王熬红的眼睛，想着小王的优秀品质，深深感到，在毛泽东思想哺育下成长起来的革命战士，无限忠于毛主席、无限忠于毛泽东思想，有无穷无尽的智慧和力量。从他们身上吸取政治营养，就能打掉官气，永远紧跟毛主席，朝气蓬勃干革命。"},{"type":"paragraph","text":"姜连长挽起衣袖，边帮小王筛草加料，边和小王谈心。他俩越谈心贴得越近，无产阶级感情越深。从活学活用毛泽东思想，搞好思想革命化，谈到搞好团结，加强战备，喂好战马，准备打仗，彻底消灭帝、修、反。俩人越谈心胸越开阔，决心身在连队，胸怀祖国，放眼世界。连长这一课，一直补到天亮。（史论）"},{"type":"paragraph","text":"所长的“防修箱”"},{"type":"paragraph","text":"在高高的电线杆上，一个老同志正顶着大风，紧张地忙碌着。他不时从身后草绿色的小木箱里换拿着工具，那熟练的动作吸引着过往的同志，要不是有人喊他所长，大家都以为他真是一个老修理工呢！"},{"type":"paragraph","text":"提起修械所长张玉良，人们会很自然地谈起他的工具箱，这虽然是个普通的小木箱，却有一个响亮的名字：“防修箱”。"},{"type":"paragraph","text":"这个小小工具箱，几年来张玉良一直把它带在身边。他当战士的时候，背着这个工具箱风里来、雨里去，和大家勤勤恳恳工作在一起；他当技师的时候，还是背着这个工具箱，南来北去，同战士一样，努力完成着各项艰巨任务；后来，他当了所长，工作变了，条件变了，时间一久，他觉得，平常的修理任务技师和战士都能完成，用不着自己动手了。有了这种想法，他嘴上说得多了，手里做得少了，那个工具箱也丢在一边，不大用了。一次，连队送来一部坏机器，张所长就告诉两个战士按着他的意见去修理。那两个战士把机器仔细检查了一遍，提出了和所长不同的修理方案，所长却摇摇头说：“按我说的去修理，没错！”结果，机器没修好，后来照战士的修理方案做了，机器很快就修好了。"},{"type":"paragraph","text":"这件事，对张所长震动很大。他反复想：“是业务技术不如战士吗？不是！这是自己脱离实际，脱离劳动的恶果。”想到这里，他决定去找那两位战士好好谈谈。刚一出门，正好那两个战士也找所长来了。"},{"type":"paragraph","text":"老杨树下，三个人紧紧地围坐在一起，捧起《毛主席语录》学了起来：“干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”张所长一字一句地学习毛主席的亲切教导，十分感激战士的关心和帮助。他想：职位，并不能给人以智慧。过去自己整天和战士在一起，有什么事，大家一商量就办成了。后来当了所长，思想上产生了个官气，行动上也就指手划脚了。照这样下去，不要多久，自己就会变。想到这里，张所长深有体会地说：“脱离了劳动，就脱离了实际，脱离了群众，就象树断了根，水绝了源，就不能继续革命。”他紧握着两个战士的手说：“同志！在继续革命的大道上，让我们互相关心，互相爱护，互相帮助，永远并肩前进！”"},{"type":"paragraph","text":"夜很深了，张所长还在修理所的工作间里忙碌着。他把搁置起来的工具箱又拿了出来，擦掉了箱上的灰尘，磨掉了工具上的污锈，给它取名“防修箱”。他决心时时刻刻把它背在身边，用劳动的汗水，彻底洗掉头脑中的官气，时时刻刻保持同群众的密切联系。"},{"type":"paragraph","text":"从这以后，张所长又和过去一样，战士干啥他干啥，风里来，雨里去，和战士的感情越来越深了，大家说：“所长还是和我们一样啊！”（红波）"},{"type":"paragraph","text":"南海舰队某部一五七艇干部遵照毛主席的教导，紧密联系群众，不断提高无产阶级专政下继续革命的觉悟。图为艇长吴才开（中）请战士给提意见，狠斗自己头脑里的“私”字。 南建新摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}