{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对优秀知识分子要敢于委以重任","authors":["本报评论员"],"dates":[{"year":1981,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对优秀知识分子要敢于委以重任"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"最近，国务院公布了一项引人注目的任命——现年48岁的刘道玉，被任命为武汉大学校长。论年纪，还不到五十；论资历，1958年才从武汉大学毕业，却成了我国最年轻的大学校长。半年前被任命为电力工业部部长的李鹏、被任命为纺织工业部部长的郝建秀，情况也差不多，都是五十岁上下的又红又专、德才兼备的优秀干部。"},{"type":"paragraph","text":"从大专文化程度的知识分子中选拔优秀中青年干部，是新时期对干部队伍提出的新要求。四个现代化需要我们的干部队伍逐步实现革命化、年轻化、专业化、知识化。但是，由于种种原因，现有的干部队伍很难达到这个要求。据1980年统计，在全国的1，800多万干部中，具有初中以上文化程度的只占50％；各级、各条战线的领导班子中，真正懂得科学技术和具有专业知识的更少。文化程度偏低、缺少专业知识同革命事业发展的需要，形成尖锐的矛盾。为了解决这个矛盾，党中央及时提出从大专文化程度的知识分子中积极选拔优秀中青年干部，充实各级领导班子，同时采取措施，培养提高现有干部。"},{"type":"paragraph","text":"经过两年来各级党委的努力，这项工作已经取得一定的成绩，但进展还不够大，也不平衡，同中央提出的要求相比，还有相当大的差距，还需作艰苦不懈的努力。"},{"type":"paragraph","text":"进展不大的主要原因，是对知识分子还存在着一些错误看法，思想上还有不少阻力。当前，最突出的是：虽然口头上已经没有人再把知识分子说成是“资产阶级知识分子”，也不再说要“团结、教育、改造”知识分子了，但思想感情上还转不过弯来，内心深处总不承认知识分子是自己人，总觉得“信不过”，认为“知识分子政治上不可靠，只能用其一技之长，不能委以重任”。"},{"type":"paragraph","text":"我国现有的知识分子，90％以上是解放后培养的，70％以上出身于劳动人民家庭。解放前的知识分子，经过我们党三十多年的教育和历次政治运动的考验，他们当中绝大多数人的世界观也已得到了改造。因此，党中央多次明确指出：知识分子是工人阶级一部分，是一支依靠力量。如果我们不面对这一现实，不从知识分子的实际状况出发，硬不承认知识分子是自己人，硬是自己不相信自己，岂不成了斯大林曾经尖锐批评过的那种人了？在苏联开始执行第一个五年计划时，斯大林就指出：“我们还有些人决心歌颂我们的没有文化。如果你不识字或者常写错字，并以自己的落后自夸，那你就是‘产业工人’，你就得到荣誉和尊敬。如果你摆脱了没有文化的状况，认识了字，掌握了科学，那你就不是自己人了，你‘脱离了’群众，不再是工人了。”（《斯大林全集》第11卷第64页）"},{"type":"paragraph","text":"“知识分子政治上不可靠。”这是长期形成的偏见。我们现在选拔的优秀中青年知识分子，都是五十、六十年代培养出来的同志，在一、二十年的政治风浪中，绝大多数表现是好的和比较好的。尤其是十年浩劫中，他们经受了严峻的考验。有些人身遭迫害，仍然坚守岗位献身事业，不跟林彪、“四人帮”跑；有些人敢于顶逆流，战邪风，顽强地同“四人帮”作斗争；有些人虽然在当时的历史条件下犯过某些错误，但一旦觉醒便幡然改正。粉碎“四人帮”以后，这些同志坚决拥护党的思想路线、政治路线和组织路线，坚决执行三中全会以来党的方针、政策；他们有强烈的事业心和政治责任感，不计较个人得失，奋不顾身地为四化作出贡献。他们的政治立场是坚定的，政治态度是鲜明的，政治品质是好的，他们同党和人民血肉相连、甘苦与共，怎么能把他们排斥在“自己人”之外，认为他们“政治上不可靠”而不委以重任呢？"},{"type":"paragraph","text":"世界上没有完人，知识分子也不例外。即使他们中的优秀分子，也可能有这样那样的弱点缺点，正象工人、农民也有弱点缺点一样，需要在改造客观世界的同时，不断地改造自己的主观世界，“活到老，学到老，改造到老”。对知识分子中出现的某些错误思想和错误倾向，特别是那种要脱离社会主义轨道、脱离党的领导、搞资产阶级自由化的社会思潮，当然应该进行严肃的正确的批评和必要的恰当的斗争。但是，决不能因为知识分子中某些人有资产阶级自由化的倾向，就对党的知识分子政策发生动摇，就不分青红皂白地认为知识分子“不可靠”“信不过”，从而得出不能从知识分子中选拔优秀中青年干部的错误结论。"},{"type":"paragraph","text":"各行各业中又红又专、合乎三条标准的优秀中青年知识分子是很多的。只要我们从“左”的流毒和传统偏见的影响下解放出来，满腔热情地做工作，就能够把那些优秀分子，选拔到各级领导班子中来，使他们在党的指引下，在老同志的扶持下，挑起重担。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}