{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把毛主席的书当作一切工作的指导方向上海郊区抓革命促生产誓夺秋季丰收同时积极规划争取把明年生产提高到更新的水平","authors":[],"dates":[{"year":1966,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　解放日报记者述评:上海郊区广大干部和社员，在夏收夏种结束以后，更高地举起毛泽东思想伟大红旗，在社会主义教育运动的基础上，深入开展无产阶级文化大革命，抓革命、促生产，一面加强田间管理，积极做好“双抢”准备工作，减少由于气候、虫害对农作物生长的影响，誓夺秋熟作物全面丰收，夺回夏收的损失；一面讨论和规划明年的生产，决心在连年高产稳产的基础上，把农业生产提高到一个更新的水平，争取为社会主义革命和建设作出更大的贡献。"},{"type":"paragraph","text":"当前，上海郊区是一派大好形势。广大干部和社员在社会主义教育运动中，掀起了活学活用毛主席著作的热潮。他们对毛主席无限热爱、无限信仰、无限崇拜，把毛主席的书当作一切工作的指导方向，有力地促进了思想革命化，为革命种田的思想越来越深入人心。在当前轰轰烈烈开展的无产阶级文化大革命高潮中，他们积极行动起来，批判资产阶级，横扫一切牛鬼蛇神，批判一切旧思想、旧文化、旧风俗、旧习惯，进一步激发起革命热情和集体生产积极性。"},{"type":"paragraph","text":"在无产阶级文化大革命的推动下，各地正掀起一个誓夺秋熟丰收的热潮。广大群众把夺取秋熟全面丰收的斗争和支援国家社会主义革命和建设，胜利实现第三个五年计划紧密地联系起来。他们说:“手捏铁鎝柄，心想七亿人，为革命，搞生产，建设强大的社会主义。”他们在处理国家、集体、个人三者关系上，胸怀全局，先公后私。他们说:“读毛主席的书，听毛主席的话，做革命的人，就要公字当头，破私立公，先国家后集体，先集体后个人。”在夺取秋熟丰收的斗争中，他们不怕困难，敢于斗争，敢于胜利。他们说:“夺丰收，有困难，千难万难，照毛主席的话办事就不难。”许多社队的干部社员，根据“双抢”季节紧、要求高、任务重的特点，正以战斗的姿态，积极做好“双抢”的一切准备。合理安排劳力，动员各方面的力量支援“双抢”；充分挖掘肥料潜力，大积自然肥料，为后季稻准备基肥；养好耕牛，维修好耕作机械，组织好抢耕力量。如南汇县宣桥公社针对早稻可能推迟成熟、后季稻插秧可能脱季节的情况，组织干部社员学习毛主席著作，进一步树立了人定胜天的思想，决心从被动中争取主动，保证后季稻赶上季节，适时移栽，把可能失去的季节夺回来。他们说，抓季节就是抓产量，一定要分秒必争，一步不让，力争按时、按质、按量完成“双抢”任务。青浦县商榻公社陈东大队后季稻基肥不足，干部、社员对这件事展开了一场大讨论。他们说，消极等待，是等不出肥料和粮食来的。越是困难，越要艰苦奋斗、自力更生。全大队自七月初开始，掀起了增积自然肥料的热潮，干部、社员起早搭夜，罱河泥、捞水草、积垃圾，积到了大量的肥料。各地对单季晚稻和棉花的田间管理，也抓得比较紧。金山县朱泾公社民主大队有一部分单季晚稻，受到矮缩病的危害，广大干部、社员齐心协力，加紧防治。他们在大面积喷施药剂的同时，把受害特别严重的稻苗一小块一小块、一株一株拔掉，重新补插上新苗，及时施上速效肥料。大量事实证明，用毛泽东思想武装起来的人，具有最强大的战斗力，毛泽东思想被越来越多的干部、社员所掌握，正在转化为巨大的物质力量。"},{"type":"paragraph","text":"今年，郊区的生产条件也起了新的变化。国家对农业的支援进一步加强，农业机械、化肥供应量增加，郊区的机耕面积进一步扩大。秋熟生产的物质基础也打得比较好。种子经过不断繁育、更新，优良品种的面积进一步扩大。养猪发展快，猪塮增加。当前秋熟作物长势一般比较好。"},{"type":"paragraph","text":"大好的政治形势，广大干部、社员高涨的革命热情，以及良好的物质基础，都是夺取秋熟丰收的十分有利的条件。争取完成和超额完成今年的农业生产计划，是大有希望的。"},{"type":"paragraph","text":"为了使郊区农业生产沿着正确的轨道不断前进，广大干部和社员在千方百计夺取秋熟丰收的同时，高瞻远瞩，瞻前顾后，认真讨论和安排明年的生产计划。各地在讨论中以“一分为二”的观点，肯定了郊区几年来农业生产的成绩，检查了存在的问题，总结了经验教训，决心发扬成绩，克服缺点，使农业生产在连年稳产高产的基础上，提高到一个新的水平，把上海郊区建设成为先进地区。"},{"type":"paragraph","text":"据记者从县、社、队以及有关方面了解，要实现这一奋斗目标，首先，农村各级党组织必须突出政治，坚持毛泽东思想挂帅，在社会主义教育运动的基础上，把无产阶级文化大革命进行到底，抓革命、促生产。农业生产和农村的一切工作都要以毛主席著作作为指导方向。毛主席一系列有关农村工作的重要著作和指示，都要反复阅读，反复领会，坚决贯彻执行。实践证明，凡是执行了毛主席的指示，农业生产、农村建设就搞得好；稍一离开了毛主席的指示，就要迷失方向。各级干部一定要经常不断地学习毛主席著作，用毛泽东思想来指导我们的农业生产，检查我们的工作。我们要把毛泽东思想扎根到农民中去，用毛泽东思想教育农民，改造农民，使读毛主席的书，听毛主席的话，照毛主席的指示办事，成为广大干部和社员的自觉行动，进一步树立为革命种田的思想。这是搞好农业生产、建设郊区农村的一个最根本的问题。"},{"type":"paragraph","text":"第二，必须贯彻“以粮为纲，多种经营，全面发展”的农业生产方针。郊区几年来由于贯彻了这个方针，对国家作出了贡献，也保证了自己的需要。但是，近一两年来，在一些地方，在一些干部中，出现了重棉轻粮的苗头。有的为了增加经济收入，盲目扩大棉田，减少粮田；有的实行了有利于棉花而不利于粮食生产的麦草间作，在施肥、田间管理等方面也有许多重棉轻粮的表现。在讨论中大家认为，“以粮为纲”是农业生产上要长期执行的方针。我们不能以为郊区粮食比过去多了一些，就放松了粮食生产。上海郊区一定要从全国着眼，坚定不移地执行“以粮为纲”的方针。对于已经出现的片面重经济、轻粮食的苗头，应该首先从领导思想上去检查，及时加以克服。只有认真贯彻“以粮为纲”的方针，才能使郊区的粮食生产继续保持稳产高产的局面。粮、棉面积基本上保持一九六五年的比例，棉田不再扩大。我们强调“以粮为纲”，蔬菜地区也不能减少蔬菜面积，不能把种菜的土地用来种粮食。蔬菜是人民生活供应的一个重要方面，必须保证种足面积，增加品种，提高产量，保证供应。"},{"type":"paragraph","text":"在努力增产粮、棉、油、菜的同时，要大力发展集体多种经营，要充分利用郊区发展多种经营的有利条件。发展多种经营不能影响农业，不能占用粮田。养猪，是多种经营很重要的一个方面，发展养猪生产，要贯彻“穷养猪”的精神。各公社、大队还要根据具体条件有计划、有步骤地发展队办工业。"},{"type":"paragraph","text":"第三，在改革耕作制度，提高复种指数上，一定要根据市委提出的“总结经验，巩固成绩，合理调整，稳步前进”的方针，因地制宜，合理安排。大家认为，郊区改革耕作制度是有成绩的，也有成功的经验。但是，在推广双季稻、三熟制、间种套作、新品种等问题上，要克服和防止主观片面、脱离实际的做法。改革耕作制度必须稳步前进。明年双季稻、三熟制的面积，基本上稳定在一九六五年的基础上。要在保证粮食总产量有所增长的前提下，进行一些合理的调整。在执行时，一定要从实际出发，区别不同情况，采取不同措施:凡是地多人少，种双季稻、三熟制条件不具备，这两年种得确实过多，群众又不愿意多种的地方，要减下来；凡是地少人多，条件具备，三热制种得好的，群众又愿意多种的，可以继续种下去，并且把它巩固提高；凡是还没有具备条件的地方，要积极创造条件。关于种子问题，要坚持“两条腿走路”，一方面要发扬自力更生的精神，实行“自选、自繁、自留、自用”的四自方针，防止产生大批调进商品种子的不合理现象。对于已经有栽培经验的各种高产良种，要加强复壮更新工作；同时要继续引进外地高产良种和自己选育新品种，试验成功后，逐步推广。稻板套种麦子，原则上也要改变过来，凡是能够种耕作麦的，还是在土地翻耕以后再种。在一些有经验的地方，也可以搞一些稻板套种麦。各地条件不同，经验不同，间种套种应该因地制宜。"},{"type":"paragraph","text":"增产的途径是很多的。郊区各社队的生产还很不平衡，后进队的增产潜力很大，要踏踏实实抓后进队的工作。要把千方百计提高单位面积产量放在第一位，做到前然后熟相互促进，熟熟高产，全年丰收。提高复种指数是一个重要的增产途径，但必须因地制宜。"},{"type":"paragraph","text":"第四，农村各级干部必须进一步改进领导，加强政治思想工作。在一切工作中，要坚持群众路线，充分发扬民主，实行领导与群众相结合。领导部门制订的计划、措施，要认真听取群众的意见，真正来自群众，这才能实现正确领导，充分发挥广大群众的积极性。各级领导干部，要掌握农业生产规律，加强对农业生产的领导。要善于认识农业生产的规律，努力掌握农业生产规律，才能自由，才能主动，才能有预见地去解决问题。为此，我们必须善于向群众学习，"},{"type":"paragraph","text":"很好地进行调查研究，了解情况，分析情况。对气候、土壤、种子以及每种作物都要进行分析、研究，掌握它们的内在联系，真正实行科学种田。由于我们没有很好地掌握气候问题，对农业生产带来了不少影响。我们必须进行多方面的探讨，对气候始终要做好两种打算。同时，对于外地的先进经验，也要认真研究，使它们真正变为自己的经验，不能生搬硬套。总之，只有掌握生产规律，我们才能实行正确领导。各级领导干部，要更充分地发动群众，继续开展以五好为目标的群众性的比学赶帮超运动。事物的发展总是不平衡的，郊区各社队总是有先进、中间、落后的区别。我们要善于抓先进，树旗帜，树榜样，开展先进帮助后进，落后赶超先进的运动。比学赶帮超运动最能把群众组织起来，必须经常坚持下去。同时，每个公社、大队、生产队的试验田、样板田，一定要种好，以便把这些先进经验不断推广，推动农业生产不断前进。各级领导要用政治挂帅的办法，改善经营管理，充分调动群众社会主义生产积极性，反对工分挂帅，逐步推行大寨式评工记分办法。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}