{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2008,"month":7,"day":8}],"page_start":12,"page_end":12,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走近一个真实的西藏——-《西藏今昔》大型主题展览巡礼","authors":["骆宏望"],"parts":[{"type":"paragraph","text":"——《西藏今昔》大型主题展览巡礼"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"西藏自古就是中国的一部分。特别是13世纪中叶正式归入中国元朝版图后，西藏一直处于中央政府的有效管辖之下，从来没有中断过。历史证明，中华民族五千年文明，是包括藏族同胞在内的华夏儿女共同创造的。"},{"type":"paragraph","text":"一直以来，西藏与祖国在人文、社会和经济等方面的沟通始终紧密。唐朝文成公主入藏，更是密切了西藏与中原在各个领域的交流。在漫长的历史进程中，西藏人民和其他中华民族儿女一道，相互影响，共同进步。"},{"type":"paragraph","text":"然而，达赖集团对此却置若罔闻，妄想通过谎言割裂西藏与祖国的血脉相连。他们甚至歪曲西藏历史真相，颠倒黑白，企图骗取不明真相者的同情与信任，以求达到其“西藏独立”的野心。"},{"type":"paragraph","text":"究其本质，达赖集团最根本的目的，是想在西藏恢复政教合一的农奴制度。众所周知，西藏的和平解放和民主改革，给藏族人民带来了新生，同时也彻底摧毁了野蛮封建落后的农奴制社会。达赖集团对“西藏独立”的企图，正是对西藏人民利益的最大威胁，西藏人民绝对不会答应。"},{"type":"paragraph","text":"让我们走近一个真实的西藏，了解事实真相，用心倾听西藏人民的心声。"},{"type":"paragraph","text":"经济建设"},{"type":"paragraph","text":"昔日原始落后今朝欣欣向荣"},{"type":"paragraph","text":"【旧西藏】愚昧落后封闭保守"},{"type":"paragraph","text":"在旧西藏，野蛮落后的封建农奴制严重束缚了社会生产力的发展。"},{"type":"paragraph","text":"农业生产基本上靠“二牛抬杠”的木犁耕地和牦牛踩场脱粒，诸如“刀耕火种”、“烧荒肥田”等原始落后的耕作方式随处可见。加上高原地区土地贫瘠的原因，旧西藏单位粮食产量极低。"},{"type":"paragraph","text":"关于手工业产品，旧西藏统治者有“不得花样翻新”的规定，直接限制了这一行业的发展。"},{"type":"paragraph","text":"交通方面，旧西藏道路险阻，行路艰辛，货物运输、邮件传递全靠人背畜驮。横贯西藏的雅鲁藏布江上，居然只有明代残留下来的几条铁索桥，没有一座能通车的桥梁。从拉萨到青海西宁或四川雅安，往返一次需要半年至一年时间。上世纪20年代，英国人送给达赖喇嘛一辆汽车，由于没有公路，只能将车体拆了用牲畜驮到拉萨，最后再拼装到一起。"},{"type":"paragraph","text":"由于长期对外封闭，旧西藏科学技术发展停滞不前，现代工业、科技研发等领域几乎是一片空白。"},{"type":"paragraph","text":"【新西藏】中央援助科学发展"},{"type":"paragraph","text":"西藏和平解放50多年来，中央每年都给予西藏大量的财政援助。就近5年而言，中央政府对西藏的财政补助达到947亿元，基本建设投资达到601亿元。"},{"type":"paragraph","text":"“形象地说，西藏财政每花10元钱，就有9元来自中央政府的转移支付。”西藏自治区人民政府主席向巴平措曾算过这样一笔账。"},{"type":"paragraph","text":"在财税政策方面，中央财政对西藏实施了“收入全留、补助递增、专项扶持”的政策，不断帮助西藏提高财力水平。"},{"type":"paragraph","text":"从1994年起，除关税和进口环节的消费税、增值税外，在西藏征收的其他各项税收全部留给西藏。中央财政还赋予西藏全国唯一的税收管理权。在西藏执行的是比全国低3个百分点的税收优惠政策。"},{"type":"paragraph","text":"改革开放以后，西藏农村实行“土地归户使用、自主经营、长期不变”和“牲畜归户、私有私养、自主经营、长期不变”的政策，并在农牧区两次豁免银行贷款。农牧民免交各种税费。"},{"type":"paragraph","text":"诸如此类的优惠与扶持政策，极大地激发了西藏人民发展经济的积极性和创造性。"},{"type":"paragraph","text":"——2007年西藏工业增加值是1959年的171倍以上。目前西藏已初步形成了以优势矿产业、建材业、民族手工业、藏医药业为支柱的工业生产体系。"},{"type":"paragraph","text":"——民族手工业显著发展，江孜的地毯、姐德秀的围裙、浪卡子的藏被、拉孜的藏刀、拉萨的金银器等手工业产品，为进藏旅游者所青睐。"},{"type":"paragraph","text":"——不断加大公路建设力度。2007年，西藏公路建设投资41.5亿元，创历史新高。"},{"type":"paragraph","text":"——1951年仅有2万多人、面积不足3平方公里的拉萨，如今面积是50多年前的18倍，城区常住人口是50多年前的10倍。"},{"type":"paragraph","text":"——西藏自治区生产总值连续7年保持12%以上的快速增长，2007年达到342亿元。"},{"type":"paragraph","text":"[点评]：旧西藏经济落后，农奴生活在水深火热之中。民主改革解放了西藏生产力，加之国家的大力援助，新西藏经济建设突飞猛进。达赖集团否定西藏的现状，就是反对西藏人民通过发展经济追求幸福生活的选择。这是西藏人民无论如何不会答应的。"},{"type":"paragraph","text":"政治社会 昔日当牛做马今朝当家做主"},{"type":"paragraph","text":"【旧西藏】政教合一残酷野蛮"},{"type":"paragraph","text":"1959年以前，西藏是一个政教合一、僧侣和贵族专政的封建农奴制社会，其最大特征是神权和政权相结合。"},{"type":"paragraph","text":"旧西藏统治阶级，即农奴主阶级，他们由官家、贵族和上层僧侣“三大领主”组成。为他们提供“保护伞”的，除了由上层僧侣和贵族把持的旧西藏地方政府之外，还有一套等级森严的法律。"},{"type":"paragraph","text":"这套法律主要是指《十三法典》和《十六法典》。按血统贵贱、职位高低，法典将人分为三等九级，并用残酷的刑罚，极力维护农奴主和农奴极端不平等的社会地位：农奴主高高在上，生活奢靡腐化，可以随意对农奴施以剜眼、割鼻、割耳、砍手、剁脚、抽筋等酷刑；农奴则处境卑微，忍饥挨饿，任人宰割。"},{"type":"paragraph","text":"从法典里“命价”折算和伤害赔偿的规定就可见一斑：“上等上级人的命价为与尸体等重的黄金，下等下级人的命价为一根草绳。”“凡仆人反抗主人，而使主人受伤较重的，应砍掉仆人的手或脚；如主人打伤仆人，延医治疗即可。”"},{"type":"paragraph","text":"此外，农奴和农奴主的经济地位也极端不平等。占人口不到5％的农奴主阶级，占有西藏的全部土地、草场和绝大部分牲畜，而且还占有农奴本身。"},{"type":"paragraph","text":"占人口95％以上的农奴和奴隶阶级，没有土地所有权和生产资料，就连最起码的人身自由也没有。在农奴主眼中，他们无非是“会说话的牲口”。"},{"type":"paragraph","text":"对于眼中的“牲口”，农奴主随意加以迫害，其手段与人类历史上所有被记载的酷刑相比，都有过之而无不及。"},{"type":"paragraph","text":"布达拉宫脚下的一座监狱内，曾经使用过的铁勺、脚镣、竹签、刀子等刑具就达数十种之多，用途各异，听起来就让人不寒而栗：铁勺用来挖眼睛，竹签用来插指甲，刀子用来肢解躯体……"},{"type":"paragraph","text":"更令人恐怖的是，监狱北侧地牢里，有一个深不可测的地洞，里面曾养着无数蝎子，农奴被投入洞中，就会被成群的蝎子活活蜇死。时至今日，“蝎子洞”里仍散发着一股令人作呕的腥臭味。"},{"type":"paragraph","text":"农奴主阶级的野蛮统治，直接导致了旧西藏经济社会发展严重滞后。许多统计数据与材料表明，1959年以前的旧西藏，生产衰退，人口减少、疫病流行、民不聊生，整个社会发展极其缓慢。"},{"type":"paragraph","text":"【新西藏】翻身做主人人平等"},{"type":"paragraph","text":"1959年，西藏实行民主改革，彻底废除了封建农奴制和《十三法典》、《十六法典》等法律。"},{"type":"paragraph","text":"1965年，西藏自治区成立，西藏人民开始享有宪法赋予的民族区域自治权利。与此同时，依据宪法和民族区域自治法的规定，西藏人民在政治、经济、文化各方面享有当家做主的权利。"},{"type":"paragraph","text":"过去毫无政治权利可言的西藏普通老百姓，开始拥有了参政议政的权利。2008年，西藏自治区四级换届选举，全区95%以上的选民参加了县级直接选举。在选举出的人大代表中，藏族和其他少数民族代表占80%以上。"},{"type":"paragraph","text":"西藏现有20名全国人大代表，其中藏族代表12名。"},{"type":"paragraph","text":"西藏自治区地方立法工作也取得了丰硕成果。据统计，自1965年9月1日西藏自治区正式成立以来，西藏自治区人民代表大会及其常务委员会，已制定了255件地方性法规、条例、决定和决议。这一系列成果为西藏人民各项民主权利的实现，为地方社会经济文化事业的快速发展，提供了重要的法制保障。"},{"type":"paragraph","text":"藏族和其他少数民族的人才队伍和干部队伍，业已成为建设和治理西藏的主力军。据统计，截至2007年年底，藏族和其他少数民族人才占全区机关党政人才、专业技术人才、事企业单位管理人才的70％以上。"},{"type":"paragraph","text":"伴随经济社会的巨大发展，住房、看病、上学、出行等群众最直接、最现实的利益问题得到明显改善，西藏人民的“幸福指数”不断上升，不仅不用为衣食住行发愁，而且开始追求更高层次的物质、精神需要和更长远的发展利益。"},{"type":"paragraph","text":"新西藏的美丽与和谐，也打动了前来观光的国内外游客。法国企业家、法国威立雅环境集团亚洲总裁穆桥石访问拉萨后说道：“走在大街上，我能看到来来往往的汉族人和藏族居民一派和睦景象。”印度《亚洲世纪报》政治评论员穆斯塔法在游览西藏后也谈道：“西藏是一个经济繁荣、人民安居乐业的地方。”"},{"type":"paragraph","text":"[点评]：从农奴到公民，西藏人民身份的变迁，见证了西藏政治社会翻天覆地的进步。达赖集团妄想“回到1959年以前的西藏”，实质上是要把西藏人民从公民重新变回农奴。其抛出的“人权问题”更是荒诞，让昔日农奴当家做主，却成了“侵犯人权”，这个逻辑真是荒谬至极！"},{"type":"paragraph","text":"宗教文化 昔日宗教一统今朝信仰自由"},{"type":"paragraph","text":"【旧西藏】文化垄断宗教压制"},{"type":"paragraph","text":"民主改革前，长期受压迫的农奴，文化生活几乎是一片空白。文化作为农奴主垄断的“奢侈品”，其发展和传播受到严重限制。“宗教一统”使藏族人的精神生活完全是接受宗教的灌输。"},{"type":"paragraph","text":"在旧西藏，政教合一，宗教被农奴主用作统治、奴役人民的工具。那时，西藏人民只有信教的义务，没有不信教的权利。一些人并不愿意当僧人，统治者就强迫他们入寺。一种是支僧差，规定三兄弟中必须有一人入寺；另一种是抓丁为僧。"},{"type":"paragraph","text":"少数从事文艺工作的人，也得不到尊重。拉二胡、唱山歌，是为旧西藏达官贵人所不屑的乞丐技艺。就连为佛教寺院创造了金碧辉煌的楼宇殿堂和令人叹为观止造像艺术的手工艺人，也世世代代被农奴主视为“黑骨头”、“贱人”。"},{"type":"paragraph","text":"【新西藏】科学文化发展宗教信仰自由"},{"type":"paragraph","text":"民主改革后，西藏的文化事业得到了快速发展，宗教信仰自由得到切实保护。人民在享受精神文化生活的过程中，生活质量得到显著改善："},{"type":"paragraph","text":"——政府加大了对藏语文的保护和发展。藏族小学生坚持以传统方式学习藏语文，藏文成为当地通用的文字。在信息化时代，藏文手机、计算机藏文平台、藏文办公系统、藏文网络浏览器业已走进人们的工作生活。"},{"type":"paragraph","text":"——政府对藏文化的保护和推广工作也十分重视。其中最引人瞩目的是，从上世纪80年代开始，西藏自治区的学术研究机构抢救、整理和出版藏族史诗《格萨尔王传》，使这部历史悠久、影响深远的优秀藏文学巨作得到最好的保护和弘扬。"},{"type":"paragraph","text":"——截至2008年4月，西藏图书出版业累计出版各类藏汉文图书11300种2.5亿多册，内容包括世代扎根与流传于西藏各地的谚语、歌舞、戏曲、神话等藏文学成就。"},{"type":"paragraph","text":"——近20年，国家累计投资7亿多元维修寺庙、文物古迹和宗教场所。目前西藏共有1700多处佛教活动场所。"},{"type":"paragraph","text":"——现在的西藏，人民享有充分的宗教信仰自由，不但有信教的自由，也有不信教的自由。"},{"type":"paragraph","text":"[点评]：今昔对比，达赖宣称的“文化灭绝论”和新西藏“缺乏宗教信仰自由”的言论显得苍白无力。他们居然可以无视事实，否认新西藏文化、宗教事业欣欣向荣的现状。"},{"type":"paragraph","text":"教育卫生 昔日文盲率95%今朝入学率95%"},{"type":"paragraph","text":"【旧西藏】高文盲率低寿命"},{"type":"paragraph","text":"在当权者的野蛮统治下，整个旧西藏没几个有文化的人。据自治区统计局资料显示，1959年前旧西藏没有一所现代意义上的学校，农奴的子女完全没有受教育的机会。"},{"type":"paragraph","text":"一份1949年的“西藏地区五个庄园文盲统计”资料显示，581名成年人中，不识字的就有550人，文盲率高达94.7%。"},{"type":"paragraph","text":"旧西藏的卫生医疗条件十分落后。除了农奴主可以得到医疗服务外，农奴们患病，要么自行痊愈，要么恶化，直至死亡。旧拉萨的宇拓桥边，每天都有许多人生病得不到医治，在那里等死。"},{"type":"paragraph","text":"更可悲的是，每当病疫流行，农奴总是成千上万地死去。一份“民主改革前拉萨郊区疫情统计”的资料显示，1925年天花流行，死亡了7000余名农奴；1934年伤寒病流行，死亡了2800余名农奴；1937年伤寒病再度流行，死亡了2000余名农奴。"},{"type":"paragraph","text":"【新西藏】免费教育免费医疗"},{"type":"paragraph","text":"民主改革后，教育和卫生医疗成了中央扶持、支援西藏的重要方面。"},{"type":"paragraph","text":"1984年，中央对西藏自治区办重点小学和县办重点中学实行寄宿制，不收学费和杂费，由国家包吃、包住、包学习费用。1985年起，西藏农牧民子女在校生开始享受这项“三包”政策。2007年，国家再次提高“三包”经费标准。"},{"type":"paragraph","text":"西藏现有各类学校1011所，在校学生45万多人。目前，西藏小学适龄儿童入学率达到95％，与民主改革前近95％的文盲率形成鲜明对比。"},{"type":"paragraph","text":"在医疗方面，西藏100％农牧民享有以免费医疗为基础的医疗保障。2008年，西藏农牧区的医疗专项补助经费从原来的年人均90元增至140元。农牧民孕产妇住院分娩实行100％报销。"},{"type":"paragraph","text":"西藏医疗力量也不断壮大。据自治区统计局统计，2007年，西藏有卫生机构1343个，比1959年增加1281个；卫生技术人员9095人，增加8304人。"},{"type":"paragraph","text":"医疗条件的显著改善，使孕产妇死亡率由新中国成立初期的每10万孕产妇死亡5000人，降低到2006年的247.49人。西藏人均寿命由解放初期的35.5岁，提高到现在的67岁，提高了31.5岁。西藏总人口由1959年的122.8万人，增加到2007年的284.15万人，增长了1.3倍。"},{"type":"paragraph","text":"[点评]：在旧西藏，生命贱如蝼蚁的农奴，基本生存权得不到保障，哪还能奢望拥有受教育和医疗等权利！如今，教育、医疗和卫生等福利政策日臻完善，使得西藏人民生活质量实现了跨越式进步。"},{"type":"paragraph","text":"百姓民生 昔日饥寒交迫今朝丰衣足食"},{"type":"paragraph","text":"【旧西藏】忍饥挨冻流离失所"},{"type":"paragraph","text":"民主改革前，拉萨设有一处供应达赖及其随从需求的“特殊粮仓”，常年囤积着小麦、青稞、豌豆、肉、糌粑、酥油等。民间有“永远也填不满”的说法。"},{"type":"paragraph","text":"相比之下，农奴们却长年累月过着忍饥挨饿的悲惨生活。"},{"type":"paragraph","text":"西藏山南地区昌珠镇凯松居委会的把杰大妈，小时候经历过6年的农奴生活：“那时碰到农奴主喂狗，把糌粑扔到地上，我们就拼命跑过去跟狗抢食。抓起地上的糌粑，连沙带土地吃下去。被狗咬伤是常有的事。”"},{"type":"paragraph","text":"把杰大妈还记得，在“凯松庄园”（凯松居委会所在地过去是农奴主的庄园——编者注）除两三户人家外，其余都陷于赤贫状态：没有不赤脚的妇女，没有一户人家有足够的盐茶吃。除了农奴主奢靡的生活之外，到处是一片萧条的景象。"},{"type":"paragraph","text":"在旧西藏，许多农奴把有一双鞋子当做是最大的梦想，住房是从不敢奢望的事。一份历史档案记载，1950年西藏100万人口中，没有住房的达90万人。当时拉萨城区只有2万人，露宿街头的贫民和乞丐就达1000多人。人口不到1万的日喀则，竟有乞丐两三千人。"},{"type":"paragraph","text":"旧拉萨的贫民窟内，众多农奴住在简易、破烂的帐篷里，四周肮脏一片，臭气熏天。因饥饿与病痛交加而倒在拉萨街头的儿童和老人随处可见，让人触目惊心。"},{"type":"paragraph","text":"【新西藏】衣食无忧安居乐业"},{"type":"paragraph","text":"今日，政治上的解放，社会经济的巨大发展，使西藏人民彻底告别了贫穷的日子。2007年，西藏城镇居民人均可支配收入达11131元，农民人均收入2788元。"},{"type":"paragraph","text":"茶叶、糌粑、酥油和牛羊肉被称为西藏饮食“四宝”，过去只有农奴主才能品尝到。如今这些美食成了西藏人民饭桌上寻常的菜肴。"},{"type":"paragraph","text":"随着社会经济的巨大发展，西藏人民的饮食观念也从追求温饱，转变为追求更丰富的样式，和更高的营养价值。"},{"type":"paragraph","text":"穿着方面，西藏人民的衣着消费从追求保暖转向追求时尚，渐渐倾向于舒适、高档和个性化。2007年，西藏城镇居民人均衣着消费支出1002元，比1990年增长近5倍。"},{"type":"paragraph","text":"住房条件也得到了跨越式发展。近30年，西藏全区90％的农牧民搬进了新居，人均住房面积达21.7平方米。城镇居民人均住房面积达32.7平方米。电视机、冰箱、洗衣机等现代家用电器，也成为西藏百姓家里的寻常摆设。"},{"type":"paragraph","text":"以墨竹工卡县的农牧民家庭为例。50多年前，他们祖祖辈辈都是农奴，每家数口人挤在几平方米阴暗狭小的房子里。这些年因为经济条件得到改善，该县农牧民都盖了新房，各类家具家电一应俱全。据统计，该县自上世纪90年代以来，有84％的农牧民建起新的住房，全县农牧民住房总面积达到100万平方米。"},{"type":"paragraph","text":"[点评]：民主改革后，西藏人民享受自己的劳动成果，过上了殷实生活。达赖自诩为“藏民族代言人”，但在他过去所领导的旧西藏地方政府治下，却是“朱门酒肉臭，路有冻死骨”的惨状。由此可见，达赖所代表的不过是极少数农奴主的利益罢了。（骆宏望）"},{"type":"paragraph","text":"播种在希望的田野上"},{"type":"paragraph","text":"活泼可爱的藏族小学生"},{"type":"paragraph","text":"用DV机拍下幸福时光"},{"type":"paragraph","text":"电信事业让沟通更便捷"},{"type":"paragraph","text":"民主4改革后，西藏人民开始行使各种民主权利。以2008年为例，西藏自治区四级换届选举，全区95%以上的选民参加了县级直接选举。在选出的人大代表中，藏族和其他少数民族代表占80%以上。此外，西藏现有20名全国人大代表，其中藏族和少数民族代表14名，占了70%。图为人民代表大会选举现场。"},{"type":"paragraph","text":"〖JZ/加重〗 旧西藏印象〖-JZ/加重〗"},{"type":"paragraph","text":"一家人挤在低矮的帐篷里"},{"type":"paragraph","text":"一家人过着食不果腹的生活"},{"type":"paragraph","text":"农奴被迫背负官员翻山越岭"},{"type":"paragraph","text":"本版图片由《西藏今昔》大型主题展提供"}],"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}