{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须由共产党领导  宁武说：这是中国人民百余年来流血牺牲作出的伟大选择","authors":[],"dates":[{"year":1957,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须由共产党领导"},{"type":"paragraph","text":"宁武说：这是中国人民百余年来流血牺牲作出的伟大选择"},{"type":"paragraph","text":"我完全同意周总理的工作报告和提交大会的其它各项报告，并且建议大会通过和批准这些报告。"},{"type":"paragraph","text":"从第三次会议以来的一年时间里，在我国政治生活中发生的最重大的事件就是共产党的整风运动，虽然这个运动还正在进行，但是，随着时间的推移，已经使人越来越感到它的伟大的和深远的意义。"},{"type":"paragraph","text":"人类历史上空前的创举"},{"type":"paragraph","text":"中国共产党的历史业绩是人所共知的，但是，党也知道自己的缺点，他不护短，因此他发动整风运动来克服自己队伍中存在着的官僚主义、宗派主义、主观主义，而且还谦虚的听取民主党派和党外人士的建议和批评，发动全国人民来给自己提意见。这是人类历史上空前的创举，自从有历史以来除了工人阶级政党是没有任何一个政党和政府能够有这样的勇气，能够这样虚怀若谷，能够这样彻底的信任人民！在这里，我们看到了一个政党的真正伟大的面目，中国共产党是如此的光明磊落，党除了全国人民的利益外，没有任何其他利益。我坚定地相信，今后我们的国家生活，将更加健壮，更加坚强，我国人民将更牢固的团结在中国共产党和毛主席的周围，以坚强的信心更快的步伐，向社会主义迈进！"},{"type":"paragraph","text":"自整风运动开始以来，在全国人民的政治生活中，激起了生动活泼的变化。人们都在考虑：在我们人民内部还存在一些什么矛盾；用什么办法来处理这些矛盾……。于是各种意见和批评纷纷提了出来，这些正是毛主席在“正确处理人民内部矛盾的问题”的报告中关于“社会主义社会的矛盾……，可以经过社会主义制度本身，不断地得到解决”这个指示的具体的体现。在所有提出的批评意见中，包括我个人提出的在内，有些是正确的，有些是不太正确的。这也没有什么奇怪。因为了解情况的角度不同，感受不同，免不了要有一定的局限性。正如共产党中央指示党员“不应该肯定自己的一切，拒绝别人的批评”一样，我们党外人士也不应该肯定自己批评的一切，拒绝别人的解释和反批评。这些，本来都是很正常的。但是，令人愤怒的是少数右派分子居然在帮助党整风的名义之下，兴风作浪，向共产党和工人阶级的领导权挑战，妄图断送我们的社会主义事业，把历史拉向倒退。这给了我一个极大的教训。毛主席指示的完全正确：“革命时期的大规模的急风暴雨式的群众阶级斗争已经基本结束，但是，……阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长期的，曲折的，有时甚至是很激烈的。”我们现在所从事的正是这样一场斗争。我认为一切对祖国对人民有革命责任感的人，都应该坚决地来捍卫我们的社会主义事业，明辨是非，坚决地向右派分子进行斗争。"},{"type":"paragraph","text":"震古烁今的丰功伟绩"},{"type":"paragraph","text":"自建国以来，我们国家的工作做得如何呢？我认为中国人民在中国共产党领导之下，已经建立起了震古烁今的丰功伟绩。我追随中山先生摸索革命几十年，深深知道旧中国是如何的贫困和破烂，中山先生的生前理想今天在共产党领导下加倍的实现了。我们祖国的面貌在短短的时间内已经焕然一新了，最广大的人民群众牢牢地掌握了自己的历史命运，对未来充满了希望和信心。全国是如此，地方也是如此。以我工作的辽宁省为例：由于中央的英明领导，由于全国的支援和我省人民的努力，作为国家重点工程的，像鞍钢的几个高炉和工厂，沈阳电线厂、机床厂，阜新发电厂，海州露天煤矿等等几十个单位，已经全部或部分地投入了生产。第一个五年计划规定的工业总产值计划，到五七年五月止，中央国营工业已经完成了百分之九十六点九，地方工业已经完成了百分之九十六点八。第一个五年计划规定的工业生产任务超额完成已经是肯定的了。拿出几件主要产品同过去做做比较，是很能说明问题的。辽宁省解放前工业生产量最高的是一九四三年，如以一九四三年为一百来同一九四九年（这是解放后已经恢复一年多时间的生产水平）和一九五六年相比，发电量：一九四九年为百分之十五点八，一九五六年为百分之一百六十三点二；原煤：一九四九年为百分之三十三点六，一九五六年为百分之一百四十六；钢：一九四九年为百分之十二点六，一九五六年为百分之三百一十八点四；生铁：一九四九年为百分之八点八，一九五六年为百分之一百九十三点五。全省工业总产值到一九五六年底，整整达到了一九四九年的十倍。这不是巨大的成绩吗？这如果不是已经成了事实，谁能设想到仅仅八年短短的时间，就能达到这样一个水平呢？"},{"type":"paragraph","text":"在农业上，从去年全省合作化后，生产力大大提高。去年粮食产量达到七百六十万吨，比一九五五年增产了百分之二十三。去年辽宁省基本上是没有灾害的，但也决不是靠老天爷完成七百六十万吨粮食生产任务的。如果没有合作化，没有在合作化以后才能办到的：使人尽其才，地尽其力，广泛的技术改革，大规模的旱田改成水田等等一系列的努力，那是不可想像的。辽宁有辽河水系的水患，“辽宁”就是这里的人民世世代代对“辽”河安“宁”的希望。这几年来，国家除修了许多大大小小的防洪排涝工程以外，根治辽河工程之一的大伙房水库也已经基本建成了。随着其它根治辽河工程的建成，我省人民对“辽”河安“宁”这件祖祖辈辈梦寐以求的希望和理想，就要实现了。"},{"type":"paragraph","text":"工农业生产上如此，文化教育事业上也如此。单以大、中、小学来说，“九一八”当时全东北只有四所大学（四所大学的学生数只有现在一所大学的学生数一样多），现在仅在辽宁省境内的高等学校就有十五所之多。那时平均每四、五个县才有一所中学（仅仅几个班），现在平均每个县就有四、五所中学。现在的大学生数是一九四九年的百分之三百四十七，中学生数是一九四九年的百分之七百四十六，小学生数是一九四九年的百分之一百五十六。"},{"type":"paragraph","text":"经济和文化建设上的巨大进展，是同各项民主改革的顺利实现，同社会主义改造的基本完成，同镇反、肃反运动的伟大胜利，同一系列的思想政治工作的加强紧密的联系在一起的。没有这些，要想取得如此巨大的成就是不可能的。"},{"type":"paragraph","text":"“成绩是主要的”是老老实实的评价"},{"type":"paragraph","text":"看我们的成绩是不是大，进步是不是快，历史是最公正的评判人。对辽宁人民来说，几十年来就没有一个执政当局是为人民着想的。辽宁人民深深知道，张作霖时代的当政者，关心的是抢地盘，装腰包；伪满是敌人殖民掠夺；国民党占领时期是一群官僚拍卖家当，他们都是压迫残害老百姓的。只有共产党今天的人民政府才给人民做出了这么多的好事。这些成绩是不容抹煞的，说“成绩是主要的”，这是一个老老实实的评价，是实事求是的评价。"},{"type":"paragraph","text":"那么，那些挖空心思企图把我们说成没有作好任何事情的右派分子，是不是真的就没有看到这些基本事实呢？我看不是。他们不是缺乏生活经验的小孩子，都是经过了多半辈子的政治生活的人，他们之所以那样的厌恶听成绩，那样的高兴听缺点，是因为他们根本就没有社会主义的观念和立场；他们之所以那样伪善地把自己装成比谁都关心人民的样子，而把共产党则说得一无是处，是因为他们心怀不良，想要搅乱整风运动，混水摸鱼，实现他们的政治阴谋。这些卑鄙的伎俩是一明二白的。"},{"type":"paragraph","text":"右派分子说我们肯定成绩就会“掩盖错误”，就是“歌德派”，这是阴毒的诬蔑。我们国家年年检查和总结工作，没有人否认有缺点和错误，问题在这些右派分子，他们把局部的缺点说成是全部的来混淆是非；把个别的错误当作反社会主义的材料，当作个人泄恨报仇的工具。我认为就我们国家的工作来说，周总理报告中讲的是十分正确的，对成绩和缺点的估计是实事求是的，是合情合理的。以我们辽宁来说，我们工作上的缺点是很多的。国家规定的一些方针政策，我们执行的不透彻，常常有片面性，出过一些偏差；在经济工作上，计划性不够强，管理工作也不完备，浪费现象也很多；政治思想教育工作有些放松；在部署工作上，有些一般化，系统的调查研究不够，对基层的具体帮助少；虽然中央一再教导我们走群众路线，但是我们的官僚主义作风还是很多的。这些问题我们在省人民代表会议上做过检查。近来由于开展整风运动，又检查出来许多问题，有的是原来检查到了的，有的是没有检查到的；这次听了总理报告，又有许多新的启发。我们一定继续认真检查缺点，努力改进今后工作。"},{"type":"paragraph","text":"没有共产党的领导就没有一切"},{"type":"paragraph","text":"我们在国家建设和社会主义改造上所取得的伟大胜利，是共产党领导全国人民实现的。没有共产党的领导就没有今天和明天的一切，右派分子明白这一点。因此，他们在否定和诅咒我们的成就的同时，就恶毒地给共产党抹黑脸。他们诬蔑党的领导为“党天下”，诬蔑“百分之九十几的党员闹宗派”，当然，接着就是要取消党的领导。于是，主张搞“政治设计院”者有之，叫嚷共产党“下台”者有之，恶毒谩骂者有之，反对中苏同盟的地主恶霸仇恨共产党者亦有之。"},{"type":"paragraph","text":"中国革命必须由共产党领导，这是中国人民百余年来流血牺牲作出的政治选择。这是一个伟大的选择。党的领导威信在全国人民生活当中已经生了根，而且我国宪法明确规定了共产党对国家的领导，决不是几个流氓政客地主恶霸之流三言两语所能摇撼得了的。像打倒三大敌人，建立中华人民共和国，完成土地改革，取得抗美援朝的伟大胜利，执行第一个五年计划，实现全国的社会主义改造等，这一系列的历史任务，要是离开了党的领导，离开了一千多万共产党员在各个工作岗位上的领导和带头作用，是不可设想的。否认共产党的领导，就是要使历史倒退过去，就是要使资本主义复辟，就是要使我们全国人民重陷于奴隶的地位。不用说在社会主义建设和社会主义改造上，就是在办报这个问题上，我们眼前已经看到了一个“试验”。按着右派分子的方案办光明日报的结果，是使光明日报在一个短时期内背弃了社会主义方向，向资产阶级方向走了危险的一步，它给全国人民的印象是恶劣的，它的后果是不难想像的。这对于各民主党派来说，教训是够严重的了。这让我们看到了摆脱共产党的领导，实质上意味着什么东西。"},{"type":"paragraph","text":"右派分子吃社会主义的饭，做社会主义的“官”，却给资本主义使劲，充分暴露了他们的卑劣面孔"},{"type":"paragraph","text":"在领导社会主义事业中，共产党实行了以工农联盟为基础，团结一切可能团结的力量的方针。这里面自然也包括了民主党派的一份功劳。近几年来，我们的人民民主统一战线更加扩大了，全国人民的团结更加巩固了，这不但为兄弟国家所盛赞，就是帝国主义国家也不得不承认。但是“党天下”论者不承认这个。他们要向我们的人民民主统一战线挑战。他们说：如今是“党天下”，说“全国不论大小单位，都要安排一个党员做头儿，……形成了一家天下的清一色局面”。我认为这是恶意的捏造。以我们辽宁省为例：副省长当中有三个不是共产党员，省人民委员会委员当中有百分之五十三强不是共产党员，省属各厅局的厅局长当中有十五名不是共产党员，市、县长当中有二十七名不是共产党员。据不完全的统计，辽宁全省（包括市县）安排的民主人士约为三千六百余人。凭什么能把这种情况叫做“一家天下”呢？这不是一种故意违背天良，制造裂痕的行为吗？正确的说今天的天下，是在共产党领导下的劳动人民的天下。当然，有些人对这个是不欢迎的。"},{"type":"paragraph","text":"至于说什么“百分之九十几的党员闹宗派”，把个别党员的错误说成是什么全党的毛病，那是颠倒黑白。据我在地方工作接触和了解，确有极少数党员工作能力较差，自己又不虚心学习，把事情给办糟了。我相信，经过整风，这部分极少数共产党员的缺点是可以得到改正的。但这只是问题的一个方面；更重要的一个方面，我看到还有更多的党员比我们民主党派的某些人本领大，能力强，但地位低，生活苦，他们埋头工作，从不叫苦，从不计较名位，因为他们是共产主义者。现在省交通厅长是民革成员，就是把原来的党员厅长改为副的。为什么不学学这些同志呢？为什么有些人只看到少数党员有缺点有错误就幸灾乐祸的漫天喊叫诬蔑为全党的错误呢？那些吃社会主义的饭，做社会主义的“官”，却给资本主义使劲的人，同这些为共产主义艰苦奋斗的同志们比较起来，不是充分的暴露出他们的卑劣的面孔了吗？总之，我认为共产党的广大党员决不是什么“百分之九十几闹宗派”，“甚至无恶不作”，而是百分之九十几都是勤勤恳恳，任劳任怨，为人民服务的，是先天下之忧而忧，后天下之乐而乐的。我到农村去过数次，农村党员比农民群众多了什么呢？是：比别人多承担困难，多吃苦，起模范带头作用，比别人多开会，夜里少休息；比别人多跑路，为社奔忙，为社员服务……。总之，比别人多勤劳，有时还要比别人少收入。如果没有这些农村党员，如果没有团结在农村支部周围的广大农民群众的社会主义力量，农村合作化的迅速"},{"type":"paragraph","text":"实现怎么理解呢？合作化后虽然遭遇严重灾害，却能争取增产，又做何理解呢？这些问题本来是很清楚的。我虽年老，深受党员同志们的党性教育和启发。"},{"type":"paragraph","text":"右派分子的企图是徒劳的，人民的眼睛是雪亮的，我完全拥护总理报告中对右派分子所提出的警告：“我们希望，经过外力的推动、生活的体验和自己的觉悟，右派分子能够幡然悔悟，接受改造。社会主义改造的大门对他们是开着的。但是，也可能有极少数右派分子坚持反动立场，抗拒改造，甚至采取破坏社会主义建设的行动，那么，他们就将自绝于人民。”何去何从，由他们自己选择。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}