{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"最高统帅部大本营指示信","alias":"","parts":[{"type":"paragraph","text":"最高统帅部大本营指示信?"},{"type":"paragraph","text":"（一九四二年一月十日）"},{"type":"paragraph","text":"红军在极大地消耗了德国法西斯军队之后，转入了反攻，迫使德国侵略者西退。"},{"type":"paragraph","text":"德军为迟滞我军前进而转入了防御，开始构筑设有掩体、障碍物和野战工事的防御地区。德军指望在春季来临之前以此迟滞我军进攻，以便调集兵力在春季重新转入对红车的进攻。可见，德车是想赢得时间，得到喘息。"},{"type":"paragraph","text":"我军的任务是不给德军这种喘息的机会，不停顿地逼其西退，道使它在春李到来之前就消耗掉预备队，那时我军将有大量新的预备队，而德军却不再拥有预备队，从而保证在1942年彻底粉碎希特勒的军队。"},{"type":"paragraph","text":"但是，要实现这个任务，必须使我军学会突入敌人的防线，学会组织对敌人防御全纵深的突破，并以此为我军步兵、坦克和骑兵打开前进的道路。现在德车不是只有一道防线，它正在构筑并且不久将要有第二道和第三道防线。如果我军不学会迅速而彻底地突入和突破敌人的防线，我军就无法前进。"},{"type":"paragraph","text":"是否可以说我军已经学会了突入和突破敌人的防线呢？"},{"type":"paragraph","text":"可惜还没有充分的根据可以这样说。至少还远远不是我们所有的集团军都学会了突破敌人的防线。"},{"type":"paragraph","text":"①1974年1月苏联《军事历史》杂志第1期《文献和资料》栏刊载的《最高统帅部大本营1942年1月10日指示信》一文，摘引和评论了斯大林和亚·米·华西列夫斯基联名颁发的这封指示信。本篇是辑录这篇文章中的引文而成的。——编者注"},{"type":"paragraph","text":"要保证突破敌人防线的全纵深，需要什么呢？"},{"type":"paragraph","text":"起码要有两个条件：第一，必须在我集团军和方面军的实践中用集中于一个方向的突击集团的行动来代替成一线配置的各个师的行动，第二，必须以炮兵进攻代替所谓的炮火准备。"},{"type":"paragraph","text":"(1)突击集团的行动。遗憾的是，我军进攻时大多数集团军还没有学会突入和突破敌人的防线。我军通常以沿正面配置成一线的各个师或旅实施进攻。显然，这样组织进攻不会奏效，因为我们在任何一个地段都无法形成兵力优势。这样的进攻是注定要失败的。只有当我们在战线的一个地段上建立了对敌军的巨大兵力优势时，进攻才会取得应有的效果。为此，每一个担负突破敌人防御任务的集团军都必须建立突击集团，即在战线的一定地段上集中三四个师实施突击。集团军首长的首要任务即在于此，因为只有这样才能保证在一定的地段上造成决定性的兵力优势和成功地突破敌人的防御。"},{"type":"paragraph","text":"方面军首长在组织突破和进攻时的任务，同样如此。当然，方面军突击集团的编成不应是儿个师，而应是儿个集团军，因为方面军范围的突破是一个更为有力更为广泛的行动，要求具有比集团军范围的进攻大得多的兵力。"},{"type":"paragraph","text":"(2)炮兵进攻的组织。在突破敌人防御和组织对敌人的进攻中，炮兵具有决定性的意义。没有集中在某一地段的炮兵有力的、长时间的支援，要突破敌人防御和实施进攻是不可能的。"},{"type":"paragraph","text":"我们往往在没有炮兵，没有任何炮兵支援的情况下把步兵投入对敌人防线的进攻，然后却抱怨步兵不去对付防御工事里的敌人。显然，这种“进攻”不会取得预期的效果。这不是进攻，而是犯罪，是对祖国犯罪，对被道作出无谓牺牲的军队犯罪。"},{"type":"paragraph","text":"那么，炮兵应当怎样支援步兵进攻呢？"},{"type":"paragraph","text":"我们通常把炮兵对步兵的支援理解为进攻前的“炮火准备”。炮兵通常在步兵进攻前半小时、一小时，有时是两小时或更长的时间内进行射击，然后炮兵就停止行动，让步兵进攻，而不顾敌人防御全纵深还没有被破坏，敌人的火炮和机枪发射点还没有被压制。这就叫作“炮火准备”。不难看出，这样的炮兵支援是不充分的，而在这种不充分的支援下所实施的进攻是不可能取得预期效果的。因此，我军对敌人防御所实施的进攻，尽管经过了“炮火准备”，往往还是力量渐衰，而且为使进攻奏效，还不得不反复进行所谓的“炮火准备”。"},{"type":"paragraph","text":"由此可见，所谓的”炮火准备”，作为炮兵支援步兵进攻的一种手段，已经不符合战争的要求，已经过时，应当撰弃。"},{"type":"paragraph","text":"为了使炮兵支援有效，从而使步兵进攻奏效，必须抛弃炮火准备的做法，改用炮兵进攻的做法。"},{"type":"paragraph","text":"这意味着什么呢？"},{"type":"paragraph","text":"第一，这意味着炮兵不能局限于进攻前一两个小时的一次行动，而应当同步兵一起进攻，应当在整个进攻期间实施射击，避免长时间的间断，直到敌人防线的全纵深被突破为止。"},{"type":"paragraph","text":"第二，这意味着步兵不应当象在所谓的“炮火准备”时那样在炮兵停止炮击后发起进攻，而应当在炮兵进攻的同时，在炮火隆隆声中，在炮兵音乐的伴奏下实施进攻。"},{"type":"paragraph","text":"第三，这意味着炮兵不应当分散行动，而应当集中行动，并且不应当集中在战线的随便什么地方，而应当集中在集团军和方面军的突击集团行动的地域内，并且只能集中在这个地域内，因为没有这个条件炮兵进攻就不可能实施。"},{"type":"paragraph","text":"我们的任何一个集团军，不论它的炮兵多么少，只要把集团军属炮兵团使用上，再从每师的师属炮兵中各抽调（譬如说）两个连和20一30门120毫米追击炮，就可以在自己的突击集团行动地域内集中60一80门火炮。这样编成的炮兵群完全足以摧毁敌人的防御，从而给集团军突击集团以非常宝贵的炮兵支援。如果我们的集团军不这样做，那是因为它们低估了炮兵密集火力对步兵进攻的重大意义。"},{"type":"paragraph","text":"我们的任何一个方面军，不论它的炮兵多么少，只要把方面军炮兵预备队使用上，再抽调一些集团军属炮兵团以及哪怕三分之一的师属炮兵，就同样可以在方面军突击集团行动地域内集中150一200门火炮。这样编成的炮兵群完全足以摧毁方面军地域内敌人的防御。如果我们的方面军不这样做，那是因为它们低估了炮兵密集火力对步兵进攻的重大意义。"},{"type":"paragraph","text":"结论："},{"type":"paragraph","text":"（1）敌人为了迟滞红军前进已转入防御，正在构筑筑垒防线。"},{"type":"paragraph","text":"(2）红军不能给敌人以喘息机会，它应当进攻，追使敌人西退。"},{"type":"paragraph","text":"(3）为了顺利进攻，我们应当突入和突破敌人的防御。"},{"type":"paragraph","text":"（4）为了突入和突破敌人的防御，我们必须学会在集团军地域内，在方面军地域内实施突击集团行动。"},{"type":"paragraph","text":"（5）为了使突击集团取得成功，就应当让它们在突破敌人防√317√御全纵深时始终得到有力的炮兵支援。"},{"type":"paragraph","text":"（6）为了保证步兵得到这样的炮兵支援，就需要抛弃“炮火准备”的做法，改用炮兵进攻的做法。"},{"type":"paragraph","text":"（7）为了使炮兵进攻奏效，集团军和方面军的司令员应当把炮兵的主要部分集中到突击集团行动的地域内。"},{"type":"paragraph","text":"（8）只有步兵突击集团和大量炮兵的联合行动才能保证进攻取得胜利。"},{"type":"paragraph","text":"约·斯大林"},{"type":"paragraph","text":"亚·华西列夫斯基译自1974年1月《军事历史》杂志"},{"type":"paragraph","text":"选自新编《斯大林全集》第1期第70-71、72-73、74页"},{"type":"paragraph","text":"第16卷第27—30页"}],"authors":["斯大林"],"dates":[{"year":1942,"month":1,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":2259,"page_end":2262},"tags":[{"type":"文稿类型","name":"指示"}]}]}