{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿《团结报》、《战士报》等分别发表社论支持我国政府声明  谴责苏修新沙皇对中国的侵略罪行  苏修勾结美帝疯狂反华，在解决中苏边界问题上玩弄伪善伎俩必将","authors":[],"dates":[{"year":1969,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿《团结报》、《战士报》等分别发表社论支持我国政府声明"},{"type":"paragraph","text":"谴责苏修新沙皇对中国的侵略罪行"},{"type":"paragraph","text":"苏修勾结美帝疯狂反华，在解决中苏边界问题上玩弄伪善伎俩必将遭到可耻失败"},{"type":"paragraph","text":"据新华社地拉那三十日电　阿尔巴尼亚《团结报》、《战士报》、《劳动报》、《青年之声报》、《教师报》连日来分别发表社论，坚决支持我国政府五月二十四日声明中关于解决中苏边界问题的严正立场，并且一致指出我国政府声明是一个具有重大国际意义的文件。"},{"type":"paragraph","text":"《团结报》二十八日发表社论说，阿尔巴尼亚人民认为中华人民共和国政府五月二十四日的声明是中华人民共和国在中苏边界问题上正确的原则性的政策和坚定立场的又一证明。这是一个具有重大意义的文件，它说明了中苏边界问题的真相和克里姆林宫新沙皇对珍宝岛进行挑衅的真实目的。声明以无可争辩的事实证明苏联赫鲁晓夫修正主义集团企图以武力占领的珍宝岛是中国的领土。"},{"type":"paragraph","text":"社论谴责了苏修叛徒集团不仅无耻地、顽固地维护沙皇俄国强加给中国的不平等的边界条约，而且还进一步侵略中国领土的罪行。社论指出，这些社会主义的叛徒抛弃了列宁、斯大林的正确的国际主义政策，沿着背叛的道路走下去，在国际关系中奉行社会帝国主义的政策。克里姆林宫的新沙皇们同美帝勾结一起策划共同主宰世界的阴谋，他们为了实现自己的目的，甚至进行公开的侵略。"},{"type":"paragraph","text":"社论说，克里姆林宫的新沙皇们早就把矛头指向坚定地站在马克思列宁主义立场上的、成为美苏推行共同主宰世界计划的不可逾越的障碍的中华人民共和国。苏修对中国领土珍宝岛的罪恶的进攻是他们卑鄙挑衅的最高峰，它向各国人民表明了苏联赫鲁晓夫集团的社会帝国主义政策。"},{"type":"paragraph","text":"社论严厉地谴责了苏修叛徒集团同美帝合谋建立反华和反革命的“火力包围圈”的罪恶行径。社论说，这些可悲的企图拯救不了帝国主义和赫鲁晓夫修正主义者。中国共产党和毛泽东主席领导下的七亿中国人民正在胜利地向社会主义和共产主义进军。中国无产阶级文化大革命和中国共产党历史性的第九次全国代表大会的胜利，使伟大的人民中国成了不可摧毁的堡垒，任何敢于侵犯她的敌人都将被碰得头破血流。"},{"type":"paragraph","text":"社论最后说，中国政府声明受到了全世界一切革命人民的支持和赞同。阿尔巴尼亚人民——七亿中国人民的忠实的朋友和战友完全地和毫无保留地支持这一声明。"},{"type":"paragraph","text":"《战士报》二十九日发表的社论说，由毛泽东同志的马克思列宁主义思想武装起来的，经受了无产阶级文化大革命锻炼的七亿中国人民，通过自己政府的声明不仅再次地提出了全面解决中苏边界问题的现实的、完全正确的建议，而且在全世界面前彻底揭露了克里姆林宫社会帝国主义集团险恶的反革命目的及其大俄罗斯沙文主义的计划。"},{"type":"paragraph","text":"社论说，中国政府的声明以事实和无可争辩的论据，证明克里姆林宫新沙皇企图以武力占领的珍宝岛是中国的领土，苏修叛徒集团的毫无根据的沙文主义要求是极其可笑和荒谬的。这个集团的政策是以不平等条约霸占了中国一百五十多万平方公里土地的沙皇政府的政策的继续。"},{"type":"paragraph","text":"社论说，苏修集团的一切反华活动以及它玩弄的似乎准备解决中苏边界问题的伪善伎俩，已经并将继续遭到可耻的失败。社论最后说，同七亿中国人民结成了紧密的、永恒的国际主义友谊的我国人民和武装部队，作为为共同的理想而斗争的同志和战友，全力支持中国政府的声明和中国政府在解决中苏边界问题上的原则性的马克思列宁主义的和毫不动摇的政策。"},{"type":"paragraph","text":"《劳动报》、《青年之声报》和《教师报》也都分别发表社论，坚决支持我国政府声明。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}