{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中阿人民建立在马列主义基础上的伟大友谊和战斗团结万岁刘主席周总理欢宴谢胡等同志","authors":[],"dates":[{"year":1966,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宋副主席朱委员长邓小平同志等党和国家领导人出席刘主席说，社会主义必兴，帝国主义必亡，马克思列宁主义必定战胜现代民主主义，这个历史发展总规律是任何力量都改变不了的谢胡主席强调指出、当前全世界所有真正的马克思列宁主义者的头等历史任务，就是在任何时刻都不把反帝斗争同反修斗争分割开"},{"type":"paragraph","text":"据新华社北京二十八日电　中共中央副主席、中华人民共和国主席刘少奇和中共中央副主席、国务院总理周恩来，今天晚上举行盛大宴会，热烈欢迎阿尔巴尼亚劳动党中央委员会政治局委员、阿尔巴尼亚人民共和国部长会议主席穆罕默德·谢胡同志，和由他率领的阿尔巴尼亚党政代表团全体同志。"},{"type":"paragraph","text":"中华人民共和国副主席宋庆龄，中共中央副主席、全国人民代表大会常务委员会委员长朱德，中共中央总书记邓小平等党和国家领导人，出席了宴会。"},{"type":"paragraph","text":"盛大的宴会在人民大会堂宴会厅举行。今晚人民大会堂内外灯火辉煌，呈现一片欢乐的节日景象。八时许，谢胡同志和卡博、凯莱齐、纳赛、纳塔奈利等同志，由刘少奇、宋庆龄、周恩来、朱德、邓小平等同志陪同走进宴会大厅。中外来宾热烈鼓掌，乐队高奏欢迎曲。"},{"type":"paragraph","text":"刘少奇主席和谢谢主席在宴会上先后讲话，热烈地称颂了中阿两党、两国和两国人民建立在马克思列宁主义基础上的伟大友谊和战斗团结。"},{"type":"paragraph","text":"刘少奇主席在讲话中赞扬阿尔巴尼亚人民是不畏强暴、不怕困难、坚持原则的伟大的人民，阿尔巴尼亚人民共和国是坚持社会主义道路的革命的国家，阿尔巴尼亚劳动党是高举马克思列宁主义旗帜的正确的党。"},{"type":"paragraph","text":"刘主席在谈到世界革命人民反帝、反修的大好形势时强调说，苏联现代修正主义者已经堕落成为马克思列宁主义的叛徒，美帝国主义的帮凶。马克思列宁主义者和世界革命人民在反对美帝国主义的同时，必须反对苏联现代修正主义。只有坚决反对苏联现代修正主义，才能胜利进行反对美帝国主义的斗争。他说，社会主义必兴，帝国主义必亡，马克思列宁主义必定战胜现代修正主义，这个历史发展的总规律是任何力量都改变不了的。"},{"type":"paragraph","text":"谢胡主席在讲话中指出，中华人民共和国站在反对美帝国主义斗争的前列，中国共产党站在保卫马克思列宁主义、反对现代修正主义斗争的前列，这是人类未来的幸运。"},{"type":"paragraph","text":"谢胡主席指出，阿中友好是我们反对以美国为首的帝国主义、各国反动派和以苏联现领导为中心的现代修正主义的共同斗争的最崇高的表现。现代修正主义者已经变成国际资产阶级和帝国主义的走狗和天然的同盟者，他们在充当人类历史上空前的大背叛的不光彩的角色时，把鱼要的打击矛头集中指向社会主义的主要堡垒和马克思列宁主义的旗手中华人民共和国和中国共产党。他强调说，当前全世界所有真正的马克思列宁主义者的头等历史任务，就是在任何时刻都不把反对帝国主义的斗争同反对现代修正主义的斗争分割开。"},{"type":"paragraph","text":"刘少奇主席和谢胡主席的讲话(全文见第二版)，在宴会厅里激起一阵阵长时间的热烈掌声。他们讲话以后，乐队分别奏阿中两国国歌。"},{"type":"paragraph","text":"今晚，同阿尔巴尼亚同志在宴会上欢聚的，还有陈毅、李富春、贺龙、谭震林、薄一波、叶剑英、李雪峰、谢富治、杨明轩、林枫、刘宁一、张治中、周建人等领导人，以及各方面的负责人徐冰、高崇民、傅作义、沈雁冰、许德珩、杨秀峰、张鼎丞。"},{"type":"paragraph","text":"李宗仁先生也出席了宴会。"},{"type":"paragraph","text":"出席宴会的还有中共中央部门、外交部、中国人民解放军的负责人廖承志、刘晓、伍修权、章汉夫、张宗逊、孔原、王炳南、王新亭，中阿友协会长蒋南翔，中国驻阿尔巴尼亚大使许建国，以及政府其他部门、人民团体、民主党派和北京市的负责人。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使馆的外交官员，来访的阿尔巴尼亚同志，在北京的阿尔巴尼亚专家、实习生和留学生，应邀出席了宴会。"},{"type":"paragraph","text":"应邀出席宴会时还有各国驻中国的使节。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"谢胡","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}