{"books":[{"id":"maoquanji24","name":"毛泽东全集第24卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji24.pdf"],"article":{"title":"林罗刘部应作好南进作战的各种准备","alias":"","parts":[{"type":"paragraph","text":"林罗刘部应作好南进作战的各种准备！"},{"type":"paragraph","text":"（1948年7月22日）林、罗、刘，并告东北局："},{"type":"paragraph","text":"午部午养两电?均悉。向南作战具有各种有利条件，我军愈向敌人后方前进，愈能使敌方孤悬在我侧后之据点被迫减弱或撤退，这个真理已被整个南线作战所证明，亦为你们的作战所证明。攻击长春，"},{"type":"paragraph","text":"[1]这是毛泽东为中共中央军委起草的给东北野战军司令员兼政治委员林彪、副政治委员罗荣桓和参谋长刘亚楼的电报。"},{"type":"paragraph","text":"[2]指1948年7月20日和22日林彪、罗荣桓、刘亚楼给中共中央军委的两份电报。前电说：“最近东北局常委重新讨论了行动问题，大家均认为我军仍以南下作战为好，不宜勉强和被动地攻长春。我们意见东北主力待热河秋收前后和东北雨季结束后，即是再等一个月到八月中旬时，我军即以最大主力开始南下作战，首先以奔袭手段分别包围歼灭义县、锦西、兴城、绥中、山海关诸地之敌，然后迅速进行夺取承德和打援的战斗。我军南下最大的困难是粮食的接济，但可以解决。在平绥线作战，则须要晋察冀方面有所准备。”后电说：“如华北敌人确实空虚，则我军南下与晋察冀配合作战，则有全部歼灭敌人，夺取天津、北平的重大可能；同时，亦必然引起长春、沈阳敌人撤退，达到解放东北的可能。如中央同意七月二十日电的建议，在我们南下尚未暴露之前，请设法派兵围攻大同，将傅作义部队分散到大同方面，以便我军能各个击灭敌人。凡五万人以下的守城的部队，我们均有歼灭他的把握；十万人的守城部队，只要不受大的增援威胁，我们亦有歼灭他的相当把握。因此，如能将傅作义调动一两个军向西去，我们就有可能全部歼灭北平、天津、张家口、保定、唐山、大同之敌的把握。”既然没有把握，当然可以和应当停止这个计划，改为提早向南作战的计划。在你们准备攻击长春期间，我们即告知你们，不要将南进作战的困难条件说得太多太死，以致在精神上将自己限制起来，失去主动性。现在你们已经将注意力移到向南作战方面，研究南面的敌情、地形、粮食等项情况，看出其种种有利的条件，这是很好的和很必要的。并且应向全军指战员首先是干部充分说明这些条件，以鼓励和坚定他们向南进取的意志和坚定他们的决心。但在同时，必须说明将要遇到和必然会遇到的各种困难情况，诸如粮食困难，人民的欢迎不一定有如同现处地方的人民那样热烈，某些敌人的顽强抵抗和某些时候作战的不顺手等等，使他们在这方面先有精神准备，并研究克服各项困难的方法。这些必然遇到的困难情况，其中特别是粮食条件的困难，你们高级领导方面尤其要严重地估计到。现在距八月中旬已不足一个月，你们的政治动员和准备粮食等项工作，必须加紧进行，否则八月间还不能在北宁、平承、平张等线打响。关于具体作战计划，希望你们详加考虑，拟出全般方案电告。你们指挥机关似以先期南下和程子华、罗瑞卿?诸人会面为适宜。东北局应速加强冀热察辽区域的工作，尤其财经粮食方面的工作，该区在这方面存在着相当严重的矛盾。"},{"type":"paragraph","text":"军委"},{"type":"paragraph","text":"养亥"},{"type":"paragraph","text":"[1]北宁，即北宁路，指北平（今北京）至沈阳的铁路，今京哈线一段。平承，即平承路，指北平至承德的铁路，今京承线。平张，即平张路，指北平至张家口的铁路，今京包线一段。"},{"type":"paragraph","text":"[2]程子华，当时任冀察热辽军区司令员。罗瑞卿，当时任华北军区政治部主任兼第二兵团第一政治委员。"}],"authors":["毛泽东"],"dates":[{"year":1948,"month":7,"day":22}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":374,"page_end":375},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}