{"books":[{"id":"2264a81e-a211-453b-bae9-b666c592f08b","name":"张春桥同志讲话","internal":true,"official":true,"type":"img","author":"张春桥","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/2264a81e-a211-453b-bae9-b666c592f08b/1.png","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/2264a81e-a211-453b-bae9-b666c592f08b/2.png","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/2264a81e-a211-453b-bae9-b666c592f08b/3.png","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/2264a81e-a211-453b-bae9-b666c592f08b/4.png","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/2264a81e-a211-453b-bae9-b666c592f08b/5.png"],"article":{"title":"张春桥同志在市革会扩大会议上的讲话","alias":"","parts":[{"type":"paragraph","text":"时间：一九大七年十二月二十七B会议名标：市革会扩大会议"},{"type":"paragraph","text":"（记录整理，未经本人审开）地点：中苏友好大厦"},{"type":"paragraph","text":"最近时期，上海的整个形势我们觉得很好，革命更加深入，毛主席的革命路越在继湾取得胜利，毛主席视察华东、华北、中南地区所作的指示正进一步落买。但是当我们看到形势好的一面的时候，也要看到存在的问题。我门考虑整个工作按照毛主席的最渐指示逐条，逐句、逐字的落实，这方面还存在很多问题。对待形势，形势教育的认识不是很一致，或者觉得好，就什么问题都没有，就有一些单位一潭死水，实际上阶级斗争很复杂，阶级斗争在阶级社会中不会消灭的阶级斗等不熄灭，矛盾就存在，斗等就存在。我们不进攻资产阶级，套产阶级进攻我们，我门上海市革会不领导全市革命造反派，革命人民翻钟在毛主席的领导下，按毛主席的教导向资产阶级斗争，那我们英委会没有威信，没有作用。这不尽是市革命委员会，各级革命委员会，各革命群众组稀都应这样考虑，要我们干什么的？干草命的，所以建立权力机构包括整完，也是为了车命，为了斗争，只有在斗争中，才能完善目己为相微，提高战士的觉悟，提高斗等的艺术这一个多月证明了这一点，前一阶毁，我感到各方面向我们进攻流氓、阿飞、投机倒把，一切资本主义势力都来进攻。武斗停不下来，生产困难，歪风邪气上升，而我们一尊矛头，整个形势都变了，现在革命造反派大概心情舒惕一点了，但达个斗争不结束，只是向前，这还需经常保持战斗的姿态，不忘阶级斗争，牢牢堂提斗争大方向，紧跟毛主席的伟大战略部暑，进行我门的工作，这一段做了一些工作，还要做一下我们搞了一个文件，是上海市保密委具会的，那里一部分人他们给市英会打了一个报告，这是上个月的事情，这个报告计过去旧市委抓保密工作抓得紧，很重，一个常季黄赤波当主任一个融书长李家乔当付主任在黄赤波领导下，干了些保密工作，有成斌，一月当命以后不行。机构给冲了一下，工作难以进行，要市英会撤销。一句话，反正不行，我看了以后，大吃一惊，·已经十一个月了，还给市革会写这样的报告，为旧市委歌功颈德，为黄赤波、李家乔功摆好，黄赤波是什么人，特务，还保什么，是窃密，向无产阶级司合部保密，向资产阶级通风报信，好象上海根本没有发生一月笃命夺权，真荒唐，写出这样的文件，我批了以后，一个星期还可以不答复，这这为什么？又批了一文才答复，再收到了恰，很不象样，现在印发洽大家，除了我之外，姚文元同志、江青同志、总理都写了意见，陈伯达问志、康生同忠、戚本马问志役有写具体的意见，但都同意，就是，除了毛主席、林付志席明都疫示了意见，这样一个文件精其他同志都想一想，一年了，邓道旧势力就没有了吧？就与刘邓味曹划清了吗？还有一股势力，从左或右的方面向或们进攻，时机成熟，要夺权的。当然罗，写这个文件的人不一定那么坏，比池们坏的人役有写文件，写了文件算船我抓住了，别人想做而没有抓到，这次算途上门来了，应款真对付，发洽大家，请大家考虑，不能把缺点扩大到这种程度，我们研究一下千部问题，我们提出比题旦，二月份我和姚文元同志向毛主席汇报工作就提出解放千部，找们执行了毛主席的谐示，现在才解放了一批干部，抖不能婆解放的都解放了。革命的大联合，三秸合的阻力还很大，左、右的都有。现在秸合中有些干部有问趣，有的就耕都错了，就不福三结合了，大联合、三结合都停下来，现在大家不是竟得运动开度很因涵，感到很吃力，不干了乾明这些问题是三结合役有解状而带亲的，在工作中出理一些问题，出现一些毛病，不扩大。在工作中是不可能不犯错误的，象买行英命的三桔合的一开始，如果我们就提出不准犯一点错，严就没有办法搞，任何工作中都会犯错的，不犯错才怪呢？有的干部结合错的，总是这样，因为没有经龄，又不是很，青楚，四为在二月份市革命委员会的决议中只研了要搞草命的三结合，但是结合干部的条件役有讲，役有群细讲大月份的决议中就明确计了，明看出一些问题了，除了特务、叛徒，反革命，或者根本没有用的外要正确地处理干部，股职我们大月份已经比二月份进步了，现在发现了一些问题，现在改过来就行了，不要结合的郑就是包庇，要认真考虑，就是过去强不给结合，特务、叛徒、反革命也会钻进来的。可能境在没有发现，明年还可能发现，正处理的整个过程中一定要，妥仔细，又要大胆使用，解故千部，现在有些草命造反派压力很大，不能这样，读任应露首先由我来负担，因为我也没有耕清楚，我也甚至这个人怎么样，象叛徒杨士法，我也计，这个人恐怕与赤卫队关保不行吧！因为就了韶这些嘛。"},{"type":"paragraph","text":"一、"},{"type":"paragraph","text":"现在中央的意见还是这样，一般干部，也包括领导干部，只翌不是叛徒、特务、反革命或者根本没有用的或者根坏很坏的坏人都可以帮助，使一批干部站出来，毛主席的这个方针是不会动搭的，现在狠抓坏人，就把前一阶段的成舒都否定了，不敢搞三结合。这一些都是与分析形势滇起来看的，要看到好的一面，否则以后役"},{"type":"paragraph","text":"有办法进行工作，象介绍党员人党，以后也不敢介貂总员人党了，·因为被介绍的人十年以后还不知道怎么样，否则就是某某人介韶人党的，又要揪，为什么把这样的人拉人我门范内，不能这样，因为"},{"type":"paragraph","text":"确买有些问题不了解，我们不能因为装似这些枝节问题来对待干部，应该按照毛主席的干部政箭采对待干部，要看一看毛主席的指示，千万不能忘了，不能一面説抓坏人，就忘了毛主席的干部政管，我罚要一方面抓坏人，一方面要进行解放千部，革命的三结合，当然现在这么多工作到底怎么抓法，我款为从思想教育这方面松了一些如批制刘邓修正主义建完路裁，学习我们伟大领袖毛主需寸建心忠趣，·这是主席对上海无产阶级文化大革命，对上海无产以为革命派时关心，信任，抓了这项工作以后，工作有了好尊，如退役有这场狼批刘邓修正主义建兑路接和大学毛主席的建党思想，上海的这个正作抓不起来，大家一干，心里就明亮了。现在这项工作不能停，班在有的单位，搞了一个什么草案，一变就完事了，不能这样，现在各地都在漓起来了，这样就会有很多草案，后都交中央，中央发一个下来，还要大家认翼地进行讨命，进行修改，要反复几次，九大通过以后，还要乱虞学习，因此明年一年部要进行这项工作，因为党时问题是一直存在者的，因为这是价级斗每的根本间题，因为毛主席耕，政权问题是根本问题，我们的国家是党领导的，如果我们党是我门伟大领袖毛主席领导的，那末我们的政权就不会变颜色，但如果被修正主义纂夺了领导权，邢么就可能改变须色了。因此，这次无产阶级文化大革命的重点是整党内走资本主义道路的当权派，主妻是思想教育问题，抓好，就能把各项工作带起来，如何抓好思教育，办毛泽东思想学习班最好，不能用打、砸、、抄、抓，见是抓好思想教育的领导，林付主斋耕的四个第一，第一个就是活的思想，从思想上来解决食彻执行我们伟大领袖毛主席的蓝命路矮，这是是基本的，致育革命造反派的队伍，教育新老干部，最基本的，景好的方法就是办毛泽东思想字习班，象讨整党的问题，如果上海役有一些单位能铭取得整兑经验的话，郑叫什么先进。在整党过程中，天家云考尼到，役有一个党算难办，很多工作没有办法抓，这个战斗力武很羊，上海的工人阶级，队伍这样福大，但匙役有党来做骨于无政府主义恩潮的干扰，你就没有办法解决，也冠决不了，因为耕来耕去抓思想：改首，抓学习这还是第一位的工作，这是内部问题，生要是提高戈阿的思烈水平提高我们的斗争艺术，主唐在想察华北，中南华东地区所作旨示中讲的，里边是龄了许多政策和第略的间题，理在有些人子象对政等和第略不那么重想了，毛主席耕，政繁和箫略是党的生命，现在这个生命也可以不宴了。至于这方面，某种意义上采説已粒退步了。例如电斗争会吧！有些地方都倒退了，这几天斗争会，往注都接了牌子，我看了虞紧张，都抖上牌子了，而且还出琼了打人，多少人看见了，全市都看到你润在电里打人。当然这些人可能出于义情，但应该来，在这个同题上或门态度是明确的，因为我耕武斗，你门一定要打我都不文对。在电视上打人找是反对的。我不是豁同志们博达过毛主居为号示，毛主商看了上海的电想斗等会以后，上瓶还比鼓文明，陈曹坐在那里，但还不够，不够在什么地方呢？就是不让人家蔡龄，主席是肯定了我门的成籍，又要求我牌进步，要求我树进步。过去或是我灯党内很坏很坏的人，斗争他门，也允许他啊讲话，，，但理在不行了，根本不允款耕话，陈不显一不老实就耕，陈不显不投降就叫他灭亡，让他耕话，充许给他瓣龄，只能是暴露他自已，对我们只有好处，役有坏处，因为他放毒，我们消鑫，给我们斗每的毁颂和考龄。不给他引计活，他不耕，其他人会耕的，会放毒的，我们应给他世活，来育群众。这一点没有做到，反而倒退了，赏得我斗季的水平，斗争的艺术，役有得到提高，当然现在每次开会，大方向总是对的，但是斗争的艺术，斗争的水平，很值得大家考虑。宣傅系统开了好几次会象上次的斗争大会，一上来就几十个人一大串原来的一些名流全给带出采了，浅现在怀疑上次登海报的这个人内心就心一演完，，大家就没有勤了，因为大家是来看白杨的，不是参加斗争会的，因此会开得稀稀拉拉，我们革命造反派做事娶光明磊落，我怀疑登海报的人心显就不健康，只有这样。斗争会我们也不用打人这一套，上海应做出模范来，如果我们这样于了，那么很快全国都这样干，当然打人有些是出于叉愤，但是无产阶级文化大革命已经开展一年多了，好多都是形左实右的，我打人明我最英命不能再我保守吧！我打人了难道还能我保他，是最革命的了，如果我们眞能把这一套去掉，我们的运动就能健康地向前发展，否就会有很大的干扰，中间的群众就会脱离我们，保守势力就会抬头，对我们革命事业只有不利不会有利。所以设要拆学习，要把主席的指示逐句、逐条地看，学习，提离思想水，提高斗争艺术，另外象斗争会上如何抓住要害，不是很好研究，丽是抓到一点问题就干，秸果要害根本抓不住，精果用了很多时简，用了很多力量还是解决不了问题，例如抛材料实在太快了，那天的斗今会，我一看就知道，大概几个月调查的材料，一次斗等会就至部抱光了，会上的人也知道，开会的人材料已经用完了。几次会大致上都是这样。如一个问题，找们已经掌握了材料，秸果问，你在什么什么与谁？于了反革命勾当结果他们还役有话，你就计怎么样？热么敌人就知道了，他知道的是这个问题，另外一个要问题他就不交代了，我们应该考虑一下，严格地来耕，这是向敌人告密，是会有人干这些事情的，这些人就是钻进我们革命造反派内部的敌人，把材料抛出去交船敌人，同志们我们不要沼有一点保密观念，斗争很复杂，听还有人还要冲上海市英命委员会专案粗的材料，考感一下，难道冲的人却这样纯洁吗？市革命委昌会专案租材料很多，我会经几次耕过，那个地方要部队保护，丼加上电网，数了没有（有人回答已经做了1如果谁冲击市英命委员会专案粗的话，那末就开枪，不下这个决心是不行的，冲了，什么材料都给拿光，这对国家将带来多大的损失，我经常对我周留的词志样，如果人家来抓我人，那末沼有什么，也不要开枪，但如果是打开我的文件，那就开枪，因为我的文件里确实有很多函家机患。如把人带走，那是另外一个问题。同志们我觉得最近好象阶级身争的观念薄弱了，同志们现在不是旧坏人就会利用，这样就乱了我们，不是乱了敌人，敌人是千方百计想乱我们的，当然出一些问题也没有什么了不起，干过事的也不要.紧张。改过来就行了，便一下一一、一〇事件，对于这样一个“事件，不要把很多人都成是坏人，讲这个事件是反革命事件不安但这件事是错的，不应探取这个办法。不要都是炮打上海市革命委员会，但做法是错的，有意见可以提，但市草命委员会在开会，你们去冲，这还行。而且代表的方向也是误的，但现在也不应假把与这件事联系的人都整一下，反对市革命委员会也不妥，不能辞是反革命事件。另外还一设坏头头这个概念，现在好象什么都是坏头头，到路上一看，啊呀都是坏头头，虞多，二类矛盾一定要区分。我们意见是特务、叛徒、反革命控制一个粗微干了坏事，这样的头头是坏头头，而如果是老造反派超任领导工作，犯了政治错识，极左的错，或者有的错误，干了坏事。这一类应按人民内部矛盾来处理，允部人家改正错，允许人家检讨错误，不要一犯错认，就靠边，就打倒，那培养接班人就没有办法，你们这些人都能担保不犯错误，都是二十三岁的人，还有好几十年，不犯错，一犯错误就打倒就靠边站，就不符合毛主席的指示，毛主在察华北、中南、华东地区时就指示·不要一犯错误就打倒。，不要郁易下结龄，当然如暴是虞的坏人那就要揪出来。妥缩小打击面，这样讲是否沼有工作可做了，不是的。革命还在进行，好多专案没有落实，没有破，还有一些人没有人管，象陈不显的老婆谢志成就役有人管，她有一些什么间题？前一阶段妇联都是抓了一些生活问题，用多少保姆，吃得多少好，人多少兑，吃穿又是怎样？这些问题不是关，要害不是这里，要害到底是这个人，到底是一个什么人？（有人讲话不是共产党鼠，因为他填表的入党介绍人没有介绍他人党）她几次生小子，前不在解放区找医生，而是从解放区到日本人治的上海，而且又是几女，几家又知道她是陈还显的老婆，为什么这样方便，要抓住政治问题，机关也好，大学也好，都俱复杂。队伍都娶清堰，这一耳工作很复杂，要定出几条中学里光靠红卫兵不行， 要教师联合起来，搞联合妥注意一下，清理队伍要分儿步，先清理蓝命造反派的队伍，然而再把当权派清理一下第三者一考怎么样？不可能这样严格，但忘要规戈：一下，否则就会心经意乱，一看这么多！不知道怎么办？想卫生来粉过去找勒算得度有办法，清地队伍，一干，一整恭么就要死人了。一整就安死人，巨杀，惩方便，用称这是内行，叉要死病人，埃在想，不要怕，搞一个步藏，一步一步地干，同样要清场干存，但准碑队伍世不可能就养么干存，要舍部门要无清理。不能妆有计戈地干。另外关于大联合，两派如何机安考感要互和促进，福多国位发生武斗，主要队伍有间题，走资派快动！。今天想粘铁联多乱儿句！，软联实在是辜负了全市革命追反派，全市蓝命人民对你们的希望，也辜复了党中央，毛主席，全市才产阶级基命派裕你们的荣会·私心乐念太重了，打了牛年多内战，结朵招得这个样子，块赶续肤不要就帮助人家，就连自已拉包不了，你宜怎么办？播派性，找们希望你们加强无产阶级的党，免小"},{"type":"paragraph","text":"资产阶级的派住，派性是每距，架上了这个喜此就非意死不日：，玩上了，七不得好处·要加强党性，无产阶级是新党性的。只有小货产！为才台"},{"type":"paragraph","text":"派设·这奖思想，这驾小资产阶级的派性，起进我们连卡适反承快快就是鑫就，铁联的工人是不要二派的，不云想一想上海的一千万人民，不去想一想工厂等着用媒，煤的生产有困难，但是运磁世是一大同题，西县上海的回趣也是全国的旧题，上海那么多革是时工厂与泾图到看很大的学系。我们一定要用无产险级党性来考虑全中连和全世养的运音，老虑无产阶级革命事业·奇怪的是王写龙等同志你们存铁路局，你们不去促进革命的大联合，搞派性，本来爱柒的问题已经狗复架了，你们辜值了工总司对你们的姿托，对全市的无产阶级喜命派犯了错误不是振革"},{"type":"paragraph","text":"会的大联合，不解决问题，而是一去就叫原来的常委都输边站，再搞一"},{"type":"paragraph","text":"一个什么地子，这是完全错误的？，增加了我们两决铁路问题的的难，你们应该了解，铁路是多么的重要，我们隆市的无产阶级声命派是多么的焦急，我们不柜信铁疑的工人心里会不急，问在于头头，受走谷派的！挑动，在革命造反派队伍中打一派拉一派·搞得埃在匹分五袋的局邮，今天我多新了一些，齿为大家对铁路很关心，航行部门也应该很好考城一下，一月点命我们夺了权，境苦我们事权了·我们不要便老百连们新，还不如你、曾好·希整同一们很好考忠一下，你们有走，我们是全力支持的！，但你们不劳我们的支持，打内战，耕老实话，你们打内战，我们很本不支持。如架你们先宴干不叫，什么则负生还要分外赏，当低想什么，外资与内管医区别有怎样大，我们现在一定要妆照毛主席的议导，买孩要系就，按试门建命的大联合，不女书据动么多山头，在室你们以大局为事，上海的中学运动电底如何，中学招复缺席喜命的有多少，招复缺基命的只有一牛文不到，为什么不者急！布星你们斗私批以，双方孤近行自我批评。大专阮校的红代会也可以厂大乡员会，拆广之的！直命大联台，题是铁守派的人泰加了，柜汽有什么了人起：，发有什么舍处，不要以为息已取至金，最近王席不是卧，不安以为自己最命，不要款为只有息已才行，别人什么都不行，好乘道界上没有自己，范也不转了。这些人是上限了，家为片一样吃上院了，送此就，派性不再决，清理队伍无法进行，我熟你那身的坏人，你任他券单的坏人，艰本不解决问题，联合世来就好了·尤其是要联合当面批判刘风形正主义党路线，学习毛主席的要党思想，要很好地学习党性问短，促逆面命的大联合，还有一个同题，容单位之间不要再串来串去，各单位，冬方邮任芬有幸常重，不号再打砸指抄扑烧，号依新本单位融决问题·"},{"type":"paragraph","text":"一 & -"}],"authors":["张春桥"],"dates":[{"year":1967,"month":12,"day":27}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":5},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}