{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":11,"day":27}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谈党的最高理想、民主和法制","authors":["彭真"],"parts":[{"type":"paragraph","text":"新华社北京11月26日电 在六届全国人大常委会第十八次会议讨论《中共中央关于社会主义精神文明建设指导方针的决议》联组会上的讲话"},{"type":"paragraph","text":"彭真"},{"type":"paragraph","text":"（1986年11月25日）"},{"type":"paragraph","text":"前些天，全国人大常委会在京委员和全国人大各专门委员会委员学习、讨论《中共中央关于社会主义精神文明建设指导方针的决议》时，我有一个发言，这里不多重复。今天，只讲以下几个问题。"},{"type":"paragraph","text":"一、关于党的最高理想"},{"type":"paragraph","text":"任何个人的行动总是受一定思想支配的，这是人和动物的一个根本区别。"},{"type":"paragraph","text":"决议说，“我们党的最高理想是建立各尽所能、按需分配的共产主义社会。无论过去、现在和将来，这个最高理想都是我们共产党人和先进分子的力量源泉和精神支柱。”"},{"type":"paragraph","text":"怎样看待这个最高理想？"},{"type":"paragraph","text":"作为社会制度，马克思是把共产主义分为初级和高级两个阶段的，即社会主义阶段和共产主义阶段。即使他说的那个初级阶段，也是建立在社会生产力的发展水平已经相当高的基础上的社会主义，我们还没有达到那个程度。正如决议说的，“我国还处在社会主义的初级阶段”，即共产主义的初级阶段的初级阶段。它的含意是很清楚的。"},{"type":"paragraph","text":"那末，我们现在讲最高理想，是不是象有人说的，是唱高调，是说大活、空话呢？不是。恰恰相反，无论在理论上，还是在实践上，这都是有现实指导意义的问题。为什么？"},{"type":"paragraph","text":"共产主义是一种新的社会制度，同时又是一种科学的世界观。人类社会走向社会主义、共产主义，这是历史发展的客观规律。讲辩证唯物主义、历史唯物主义，概括起来，就是认识客观规律，按照客观规律办事，自觉地走历史必然要走的道路。所谓正确，就是符合客观规律；所谓错误，就是不符合客观规律。过去如此，现在如此，将来还是如此。按照历史发展的客观规律办事，为实现最高理想而奋斗，这怎么是唱高调，是说大话、空话！"},{"type":"paragraph","text":"当然，路是一步一步走的。达到共产主义社会，是一个很长的历史过程。拿中国革命讲，我们经历了新民主主义革命和社会主义革命两个阶段。在生产资料私有制的社会主义改造基本完成之后，我们的中心任务是社会主义建设。每一阶段，不同时期的政策又有变化，比如我们在抗日战争时期的政策就不同于十年内战时期的政策。无论搞革命，还是搞建设，我们党的路线、方针、政策，都是从当时的实际出发，按照客观规律，在共产主义理想指导下制定的，目的都是为了团结一切可以团结的力量，把历史一步一步地推向共产主义这个最终目标。决议指出，现在“对于我们共产党人来说，为建设有中国特色的社会主义而奋斗，也就是为党的最高理想而奋斗。”建设有中国特色的社会主义，坚持四项基本原则，加强壮会主义的物质文明和精神文明建设，发展社会主义民主，健全社会主义法制，把我国建设成为高度文明、高度民主的社会主义国家，这是我们达到共产主义社会的必经阶段。"},{"type":"paragraph","text":"至于讲共产主义思想，马、恩早就讲了，无产阶级只有解放全人类，才能最终解放自己。这就决定了我们党的唯一宗旨是全心全意为人民服务。党除了工人阶级和最广大人民群众的利益，没有自己特殊的利益。这是党章规定的。一个共产党员在理论上和实践上是不是这样，这不仅是衡量是不是树立了共产主义世界观的问题，而且关系到是不是忠实履行自己的入党誓言，够不够一个合格的共产党员的问题。这是一个非常实际的问题，怎么是唱高调，是说大话、空话！"},{"type":"paragraph","text":"总之，无论过去、现在和将来，共产主义理想都是我们共产党人和先进分子的力量源泉和精神支柱。丢掉了这个最高理想，也就会失掉这种力量源泉和精神支柱，就有可能发生种种迷失方向的危险。难道这不是一个实实在在的问题吗？"},{"type":"paragraph","text":"二、关于社会主义民主"},{"type":"paragraph","text":"社会主义民主同资产阶级民主比，哪个好？有人向往资产阶级民主，好象资本主义社会的月亮比我们的太阳还亮。谁要那样看，有他的自由。但是，有比较，才能鉴别。可以比一比嘛。"},{"type":"paragraph","text":"首先，我们的民主是最大多数人的最广泛的民主。建国后有一个时期，我们讲团结90％以上的人。这是有根据的。当时，地主、富农占户数的8％，占人口的10％。搞土改，要消灭封建制度，除开明士绅外，对地主和兼有封建剥削的富农怎么团结？1963年，我们党改为要团结95％以上的人。为什么？因为那时地主、富农的子女大体占人口的5％，他们是建国后在我们的教育下成长起来的，同时一些地主、富农分子经过劳动也改造过来了，成为可以团结的力量。再不团结他们，岂不是把可以团结的人推出门去？现在，情况又有很大变化。据1981年全国县级直接选举统计，享有选举权和被选举权的人数占十八周岁以上公民人数的99.97％。这充分说明了我国社会主义民主的广泛性。新宪法规定了我国公民享有广泛的、真实的自由和权利，限制只有一条，就是“公民在行使自由和权利的时候，不得损害国家的、社会的、集体的利益和其他公民的合法的自由和权利。”我们这种民主的广泛性是资产阶级民主所无法比拟的。"},{"type":"paragraph","text":"第二，我们的民主是全国各族人民的民主，是劳动人民的民主。劳动人民包括体力劳动者和脑力劳动者，主体是工人、农民、知识分子这三支基本的社会力量。资本主义国家的民主是资产阶级的民主，是维护资本主义制度的民主，而且越来越成为垄断资本支配的民主。"},{"type":"paragraph","text":"第三，我们的民主制度与资产阶级的民主制度不同。讲国体，我国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。讲政体，我们是实行民主集中制，它的基本内容：一是，领导机关由民主选举产生，这是民主集中制的基础。作为最高国家权力机关的全国人大是民主选举产生的。全国人大再选举产生它的常委会，选举产生国家主席、国务院、中央军委、最高人民法院、最高人民检察院。二是，国家权力机关一经选举产生，在讨论问题时，实行什么原则？真理面前人人平等，谁对听谁的。不承认这一点，决定问题就没有思想基础。讨论来，讨论去，思想还不一致，怎么办？少数服从多数。不然，问题总决定不下来，就没法办事了。还有，我们是个人服从组织，下级服从上级，全国服从中央，这些都有法律规定，都是依法服从。这就是我们的民主集中制的基本内容。我看，我们这种民主制度比资产阶级的民主制度好。"},{"type":"paragraph","text":"三、关于社会主义法制"},{"type":"paragraph","text":"人治还是法制？我们实行社会主义法制。这是党章、宪法明确规定的，也是这次全会决议重申的。"},{"type":"paragraph","text":"党的十一届三中全会在认真总结过去、特别是“文化大革命”的经验教训的基础上，明确提出：为了保障人民民主，必须加强社会主义法制，使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变，做到有法可依，有法必依，执法必严，违法必究。只有这样，十亿人民才能把国家的、民族的和自己的命运掌握起来，才能保障安定团结的政治局面，保障经济、政治体制改革和社会主义建设的顺利进行。"},{"type":"paragraph","text":"我们还要看到，健全社会主义法制是很艰巨的任务。我们的国家大，人口多，各地区政治、经济、文化的发展很不平衡。同时，由于中国封建社会延续时间很长，旧中国留给我们的封建残余影响大，民主法制的习惯差。建国以后，长时期内我们对健全社会主义法制的重要性认识不够，法律还很不完备。正如小平同志说的，“往往把领导人说的话当作‘法’，不赞成领导人说的话就叫做‘违法’，领导人的话改变了，‘法’也就跟着改变”。在这个问题上，苏联有经验教训，中国有经验教训，都证明了，不加强法制，不依法办事，是不行的。这样讲，决不是否认个人的作用，而是说最根本、最重要的还是要靠制度。还是小平同志说得对：“制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。”可以设想一下，如果象“文化大革命”那样无法无天地搞下去，中国现在会成什么样子！这就是党的十一届三中全会以来，党和国家一再强调发展社会主义民主、健全社会主义法制的根本原因。我们的宪法已经明确规定了，“全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动准则”，“都必须遵守宪法和法律”，“任何组织或者个人都不得有超越宪法和法律的特权”，“一切违反宪法和法律的行为，必须予以追究”。我们的党章规定，“党必须在宪法和法律的范围内活动”。在这个问题上，党章、宪法的规定是完全一致的。所有公民都要遵守宪法，所有党员还要遵守党章。这样，大家的思想就容易统一了，步调就容易一致了。"},{"type":"paragraph","text":"最后，讲讲学习问题。我们做人大常委会工作的同志们，应当好好学习马列主义、毛泽东思想，学习科学文化，特别应当学好法律，尤其宪法。不然的话，我们就难以胜任、愉快地工作。"},{"type":"paragraph","text":"我上面讲的意见，仅供同志们参考。"}],"alias":""},"tags":[{"name":"彭真","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}