{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"除害灭病　锻炼身体　人寿年丰  北京、安徽掀起群众性的爱国卫生运动和体育运动","authors":["李祥仁","高文斌"],"dates":[{"year":1960,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"除害灭病　锻炼身体　人寿年丰"},{"type":"paragraph","text":"北京、安徽掀起群众性的爱国卫生运动和体育运动"},{"type":"paragraph","text":"据新华社31日讯　中共北京市委3月21日举行常委扩大会议，根据中央指示讨论了北京市的卫生工作，并且决定召开卫生体育工作会议。市委卫生体育工作会议历时三天，已在28日结束。这个会议着重总结了两年来卫生体育工作的经验，并确定在已有的工作基础上，进一步大搞爱国卫生运动和大搞群众体育运动的任务和办法。参加会议的有各区（县）、郊区人民公社、工厂、机关、学校、街道和医疗体育单位的党组织负责人、卫生体育工作干部近六百人。"},{"type":"paragraph","text":"会议在总结两年来坚持不懈地大搞爱国卫生运动的经验时指出，全市以除四害、讲卫生、消灭主要疾病为中心的爱国卫生运动，有了空前规模的开展。党委重视，书记挂帅，充分发动群众，开展竞赛、评比、检查，是两年来爱国卫生运动实现持续跃进的根本原因。中共北京市委一直把卫生工作看成是具有移风易俗、改造世界的重要意义的大事，有利于生产、有利于工作，有利于学习，有利于增强首都人民体质的工作。在生产大跃进，技术和文化大革命，以及人民公社运动和城市改造等工作中都注意积极地安排卫生工作，并规定每月举行一次全市性的卫生大突击，逢年过节还要大搞，反复进行，成为习惯。在历次运动中，又根据不同的季节不同的情况，及时提出每个战役的行动口号和具体要求，大张旗鼓、大造声势，动员广大群众集中力量突击，从而取得了显著的成绩，处理了大批积水坑洼，改造了四十万多个旧式厕所，清除了上百万吨的有机垃圾和粪便，反复地扑除四害，在很大程度上改善了首都的卫生面貌。"},{"type":"paragraph","text":"会议认为，北京市两年来在坚持爱国卫生运动的同时，还从积极方面着手，大搞群众性的体育运动，从而增强了人民体质，对劳动生产起了积极的作用。"},{"type":"paragraph","text":"这次会议总结了两年来卫生运动和体育工作的经验后着重指出：必须进一步全面贯彻执行党的总路线、适应新的形势、配合工农业生产和各项建设事业的跃进，搞好卫生体育工作，以保证首都人民的身体健康。会议认为，北京市的爱国卫生运动一定要在今后三年内作出更大的成绩，坚决消灭老鼠、臭虫、苍蝇、蚊子以及虱子、跳蚤等，有计划地消灭严重危害人民健康和严重影响生产的主要疾病。为了完成这个任务，要继续实行书记挂帅，全党动员，人人动手，大除四害，大讲卫生，大灭疾病。一切宣传工具都要动员起来，一切卫生医药人员都要与群众结合，进一步开展卫生宣传教育，提高群众的卫生知识，使广大群众尽快地养成卫生习惯，树立“以卫生为光荣，以不卫生为耻辱”的社会风尚。"},{"type":"paragraph","text":"会议对厂矿、农村、机关、学校等方面的卫生工作做了部署，指出厂矿企业党委应结合生产运动，作出全面安排，把环境卫生、饮食卫生、个人卫生都要进一步搞好。进一步搞好农村的卫生工作，是当前的一项重要任务。所有干部，特别是公社、大队和小队的干部，在抓生产的同时，也要抓卫生工作，进一步健全公社各级爱国卫生运动组织，更好地作到层层有人负责，积极开展除害灭病工作。城区街道的卫生工作，必须结合组织人民参加生产和组织人民经济生活的新形势，向前推进一步。搞好公共食堂和托儿机构的卫生工作，吃的干净卫生，保证大人和孩子的健康，这是关系这些集体福利事业更好的巩固，关系妇女劳动力的解放的一件大事。因此，各级党委都要加强对于这些集体生活单位的领导，提高工作人员的思想觉悟和卫生知识，建立和健全卫生制度，并对工作人员进行卫生知识的训练，使每个单位都有一定数目的卫生工作骨干分子。"},{"type":"paragraph","text":"会议指出，在大规模开展除四害、讲卫生的爱国卫生运动的同时，还必须广泛展开群众性的体育活动。当前应积极开展以广播操（工前操、课间操、生产操）为中心的春季体育锻炼，号召群众，凡有可能参加体育活动的人都来锻炼。还必须结合生产、工作和学习，因人因时因地制宜，开展多种多样的活动，特别要加强青少年的体育锻炼和国防体育的活动。"},{"type":"paragraph","text":"这次会议还讨论了医疗、防疫、培养医务干部、大搞医学科学研究、加强中西医团结、医院管理工作等问题。"},{"type":"paragraph","text":"与会同志一致表示，在毛泽东思想的光辉照耀下，进一步贯彻党的方针政策，动员全市七百万人民共同努力，一定会在卫生体育战线上做出更大的成绩。"},{"type":"paragraph","text":"本报讯　安徽省各地正紧密结合春季大生产，掀起一个全民性的除四害讲卫生的爱国卫生运动。在开展这一运动中，广大群众人人动手，斗志昂扬，坚决不让老鼠、臭虫、苍蝇、蚊子四害露头，发现在哪里就把它消灭在那里。"},{"type":"paragraph","text":"3月中旬，省委即按照中央指示精神，要求各地展开除害灭病工作。最近，中共安徽省委第一书记曾希圣同志在全省六级干部大会上，对除害灭病工作又作了具体布置，要求各地克服各种错误认识，大宣传，大动员，造成声势，立即开展一个大规模的除四害讲卫生运动，男女老幼要一起动员起来，向老鼠、臭虫、苍蝇、蚊子来一个大进军。在除害灭病工作中，要坚决贯彻卫生工作为生产服务的方针，做到除四害讲卫生和生产紧密结合；对除害灭病工作要和搞生产一样，发动群众、开动脑筋，不断钻研和提高技术，想出各种办法，做到花力小，收效大；要把突击运动与经常工作结合起来，使除四害讲卫生的热潮，节节高涨；要切实加强对除四害讲卫生运动的指导，党委第一书记都要亲自挂帅，层层抓紧，贯彻始终。"},{"type":"paragraph","text":"在省委指示和六级干部会上动员以后，各地行动迅速，相继召开了除四害讲卫生的誓师大会、广播大会。现在，全省从城市到农村，广大群众已投入轰轰烈烈的爱国卫生运动。合肥地区肥西县的四合人民公社四千多名社员，在半天内即结合积肥清理污水沟达一千多条，填水窖两千个。蜀山区各人民公社在3月20、21日两天内，突击灭鼠两万多只，挖蛹六斤。"},{"type":"paragraph","text":"为加强对这一运动的领导，安徽各地都进一步健全了除四害讲卫生的领导机构。如阜阳专区从专区、县、公社到生产大队都充实和加强了爱国卫生运动委员会，由党委第一书记和分管文教卫生的书记任主任，各级除害灭病办公室也都调配了专职干部。合肥市除成立市除害灭病指挥部外，还按地区、系统、单位分别成立了除害灭病分指挥部和大队、中队、小队的组织，并建立了卫生制度，确定专人负责，一抓到底。"},{"type":"paragraph","text":"安徽省各级党委对除害灭病工作一直很重视。淮南市今年春季以来，就组织了六百三十多万人次投入了除害灭病运动，到目前为止，这个市已灭鼠一百七十多万只，消灭蚊子五十多公斤，蝇蛹一万二千多公斤，清除垃圾一百二十多万吨。各地还组织了大批医务人员深入农村和工矿区开展防病灭病工作。由于对疾病采取了早预防、早发现、早控制的办法，全省有些地区已控制了疾病的传染。"},{"type":"paragraph","text":"为了促进运动的深入发展，安徽省除四害指挥部决定立即在全省范围内组织大检查、大评比。第一批检查团将于4月初分赴各地。"},{"type":"paragraph","text":"（高文斌、李祥仁）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}