{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于让—保罗·萨特——驳钱谷融的“论‘文学是人学’”中的一个问题","authors":["王道乾"],"dates":[{"year":1958,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王道乾"},{"type":"paragraph","text":"钱谷融那篇“论‘文学是人学’”，已经有很多人写文章批判了。我在这里只谈他在论述创作方法时所涉及的一个具体问题，即关于法国存在主义作家让一保罗·萨特的问题。"},{"type":"paragraph","text":"钱谷融说:“……存在主义者的保尔·萨特(按，应该写作让一保罗·萨特)却终于脱离了他们原来的流派，而被融合到社会主义现实主义阵营里来了。”他又说:“他们毕竟是一个(原文如此)人道主义者……使他们与其他……存在主义者区别开来了。”"},{"type":"paragraph","text":"钱谷融引出萨特来，一望可知，是为他的“人道主义”及“人学”作证的。事情不凑巧，匈牙利事件发生以后，萨特采取反苏反共的立场，不但谈不到“融合到社会主义现实主义阵营里来”，而且对萨特的“人道主义”寄于很大希望也就落空了。于是钱谷融又替萨特开脱，在论文之下加了一条脚注说:"},{"type":"paragraph","text":"“萨特以及一些欧美的其他进步作家，在这一次的匈牙利事件中，丧失了作为一个苏联和社会主义的同情者的立场，这主要是由于他们的政治认识模糊，由于他们为一些表面现象所蒙蔽的缘故。我们希望他们终于能认清事件的真相与实质，回到一个真正人道主义者的立场上来。”"},{"type":"paragraph","text":"萨特始终是现代资产阶级人道主义者，所调“存在主义的人道主义”便是。差不多法国所有的存在主义派作家都以人道主义者自居。我们绝不否认他们是资产阶级人道主义者。这是不必过虑的。"},{"type":"paragraph","text":"然而对于人道主义的阶级性，钱谷融却是反对的。钱谷融主张人道主义的“共同的东西”，即抽掉了历史内容与阶级内容的所调“把人当做人”。抽象地谈人道主义、抽象地谈“人”，这恰恰也是存在主义的特色之一。可见，在这个问题上，钱谷融与萨特确有共同之处。"},{"type":"paragraph","text":"我们不否认让-保罗·萨特为世界和平，说过一些好话，写过两个比较具有人道主义精神的剧本(“义妓”与“涅克拉索夫”)。我们不抹煞存在主义者萨特的任何进步表现。我们不会忘记他对我们表示过的好感，他曾经到中国来访问，写过几篇称颂中国的文章，对于这些，我们感谢他，我们认为这是一个能够“睁开眼睛看世界”的作家所应该做的事。然而从本质上看，萨特的存在主义哲学，以及他按照这种哲学观点所写的一些剧本、小说和文学论文等，却是反动的，反社会主义的，因此也是反人道主义的。钱谷融如此称赞萨特，不知究竟是根据什么?至于说萨特“终于脱离了他们原来的流派，而被融合到社会主义现实主义阵营里来”，这种说法，更是令人不解。"},{"type":"paragraph","text":"萨特的存在主义，是一种极端的唯我主义。萨特认为，自我是唯一的实在，此外都是“虚无”。所谓“人”，萨特认为:人“自己创造自己”，然后别人才出现。要是没有“我”，其他都不存在，都是没有意义的。萨特在他的小说里面，就是描写这种人的极端个人主义的本质。在萨特笔下，一种充满绝望精神的兽性化了的人性，形成为十足的“独立的个性”。这就是萨特心目中的阶级社会里的“人”。我不知道钱谷融是否认为这就是“写出了真正的人”?"},{"type":"paragraph","text":"萨特说:“人无非是他自己使自己成为的那个东西。这是存在主义的第一个原则。”存在主义老认为人是事物的“唯一尺度”。一切人都必须从自己出发，由此才出现生活、社会。钱谷融说:“所谓‘整体现实’，这又是何等空洞，何等抽象的一个概念!”按照存在主义的观点看来，“整体现实”便是“虚无”。所谓人是“唯一尺度”，与钱谷融所说的“抓住了人，也就抓住了生活，抓住了社会现实”，实在所差无几。钱谷融的“人学”与存在主义有这许多不谋而合的地方，并没有什么可奇怪的，因为它们的思想基础同出一源。"},{"type":"paragraph","text":"萨特在第二次世界大战以后，写过一个剧本，题目叫作“脏手”。剧本的主角是一个“共产党员”，萨特其实是创造了一个存在主义者典型人物，他硬要给他的人物加上这样一个标签，那无非是为了攻击共产党罢了。这个剧本在美国上演，十分叫座，那时候不但萨特的作品风行欧美，存在主义哲学几乎在资产阶级知识界成了支配一切的“主潮”了。萨特自己也到美国去宣传过存在主义。存在主义与社会主义、马克思主义是敌对的。而萨特从第二次世界大战结束以后直到如今始终没有以什么“人道主义”脱离过“他们原来的流派”。匈牙利反革命事件爆发了。萨特根本不顾“事件的真相与实质”，也狂妄地攻击和诬篾苏联!这样的政治立场，这样的哲学思想，这样的文学活动，怎么能和社会主义现实主义相“融合”呢?人道主义父从何谈起呢?"},{"type":"paragraph","text":"抽象的人道主义是没有的。世界上只有两种人道主义:无产阶级的人道主义与资产阶级的人道主义，这里绝没有“第三种人”立足的余地。在今天，只有无产阶级的人道主义才是真正的人道主义，舍此无他。钱谷融说:“所谓人道主义精神，在积极方面说，就是要争取自由，争取平等，争取民主………”甚至范围再扩大一些:反对战争，拥护和平，如果我们也称之为人道主义的话，那么，这种人道主义，已经不是属于资产阶级人道主义的范围了，而是应该归之于无产阶级的人道主义。萨特在一定时期、在一定条件下，拥护和平，反对战争，对苏联和社会主义阵营表示好意，而对帝国主义战争政策表示反对，这决不是由于他的存在主义哲学和“人道主义精神”，而是由于和平与社会主义阵营的力量强大，由于人民力量强大，由于无产阶级革命力量的强大。是“整体现实”决定了人的政治态度。萨特在匈牙利事件以后站在反苏的立场上，主要也不是由于“政治认识模糊”“为一些表面现象所蒙蔽的缘故”。这是资产阶级本性以及他的存在主义世界观决定了他的政治态度和种种文学表现。抽象的人道主义或人道主义的“共同的东西”在这里是一点也不起作用的!钱谷融有意避开以上种种事实不谈，对于问题的实质不做具体分析，反复强调他的“人道主义”，他的目的很明显:混淆两种对立的思想体系，借此否定文学的阶级性。这是我们必须予以指出的。"},{"type":"paragraph","text":"4月20日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}