{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陆平想把北大办成资产阶级的大学","authors":["谷世宁"],"dates":[{"year":1966,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命的大字报是暴露一切牛鬼蛇神的照妖镜"},{"type":"paragraph","text":"——北京大学大字报选——"},{"type":"paragraph","text":"陆平想把北大办成资产阶级的大学"},{"type":"paragraph","text":"为陆平、彭珮云等长期把持的北京大学，成了一所修正主义的学校，成了一所资产阶级的“太学”，成了邓拓一伙反党反社会主义黑帮的一个据点。多年来，他们用修正主义、资本主义的教育方针跟毛主席提出的无产阶级教育方针相对抗。"},{"type":"paragraph","text":"一九六三年夏天，陆平在给物理系新生作报告时说：“现在你们的方向问题解决了，都是要走又红又专道路的，至于路怎样走法，可以研究，好象大家都去天安门一样，有人坐三十二路汽车，有人乘十一路汽车……反正最后都到天安门。”看！这不是明目张胆地和党的教育方针对抗吗？"},{"type":"paragraph","text":"党的八届十中全会公报明确地指出：当前我国社会上还存在着严重的阶级斗争。可是按陆平的说法，北京大学却是个“世外桃源”，不存在什么阶级斗争了。他的这种说法，和苏联修正主义集团的论调不是一样吗！毛主席早就说过：“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”又说：“没有正确的政治观点，就等于没有灵魂。”可是陆平却说“大家都去天安门”，“方向问题解决了”，这实际上就是让学生脱离无产阶级政治，让青年走修正主义的白专道路，就是抹杀学校中的阶级斗争。"},{"type":"paragraph","text":"多年来，许多资产阶级“专家”、“学者”，一直把北大当成放毒的重要据点。校外有邓拓、吴晗之流，校内有冯定、翦伯赞之辈。他们以作报告、写书、开座谈会等方式，向党向社会主义放出一支又一支的明枪暗箭，在师生思想中造成了很大的混乱。在这种情况下，陆平却大讲方向问题解决了，这不就是在为邓拓之流鸣锣开道，让青年不加鉴别地去接受这一小撮反党反社会主义的牛鬼蛇神的“教育”吗？"},{"type":"paragraph","text":"一九五八年，在全国大跃进形势鼓舞下，北大的广大师生也积极参加了这场伟大的革命运动，敢想、敢干，到工农群众中去，与生产劳动相结合，大办工厂，大搞试验，取得了很大成绩。但陆平等人，却对此深恶痛绝，说搞得“过火”了，需要“调整”“补课”。结果，一些政治活动全停了。在反党黑帮陆平等人的“领导”下，一时弄得燕园之内书声琅琅，一股埋头苦读的风气风行一时，出现了吴晗等人感到欢欣鼓舞的“大好形势”。师生们假日要去义务劳动，陆平却以“影响业务学习”为理由，百般阻挠。革命师生以满腔热情，怀着对毛主席思想的无限热爱，自发地组成了数以千计的学习《毛泽东选集》小组，他们却把师生们这一好得很的行动看成是糟得很，连忙召集全校共青团干部会，摆出一副资产阶级老爷面孔威吓师生：“学生的任务是学习”，“你们坚持得下去吗”，“不能凭脑袋一热就干”，“形式主义”，等等。结果一场轰轰烈烈大学毛主席著作的高潮被他们压下去了。我们不禁要问：你们这些老爷为什么对师生大学毛主席著作这样恨之入骨？在北京大学，毒草、牛鬼蛇神可以有恃无恐地泛滥，而学习毛主席著作却要被诬蔑为“脑袋发热”，你们提倡什么，反对什么，是何等鲜明！陆平等人反党的立场坚定得很，分明得很，他们的立场就是资产阶级的立场，就是兴资灭无，不但自己走资本主义道路，还要“引导”师生也走资本主义道路。这不是很清楚吗！"},{"type":"paragraph","text":"毛主席说：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”但是陆平等人却抬出“一视同仁”的招牌，大干排斥工农兵学生、培养资产阶级接班人的勾当，贯彻一条资产阶级的阶级路线。请看事实吧。"},{"type":"paragraph","text":"一九五八年，国家招收了许多工农兵调干学生。这时，他们借口“保证质量”，把大批工农学生关在门外，即使不得已收留进校的，也被他们看作眼中钉，千方百计排挤打击。一些资产阶级教授竟然公开讲“工农学生我不教”，在课堂上当众对工农学生百般污辱。这些学生做错了一道题，教授马上用粉笔写上“这是某某的杰作”。有的教授甚至把工农学生赶出教室。陆平等也把工农学生视为“包袱”，对这些学生很少辅导，考试时横加刁难，不及格就“限定四十八小时内离校”，毫不宽容。一九五八年收留了二百余名工农兵学生，到一九六三年只剩下几十名了。"},{"type":"paragraph","text":"对工农学生如此，对一些所谓“高材生”怎么样呢？一个被划为右派分子的学生，没有摘帽子，就让他去翻译书籍，并且给拿去出版。不仅如此，学校还对这个右派学生关怀备至，特地派两个教师为他辅导学习第三种外语。"},{"type":"paragraph","text":"党中央和毛主席一再指示学校要进行教学改革，陆平对于这些指示，采取软磨硬抗的办法，迟迟不动。今年由于形势所迫，北大不得不动了，这时陆平才作报告。他在报告中反复强调：决心要大，步子要稳。实质上是四平八稳，雷打不动。"},{"type":"paragraph","text":"北大编的一些教材，里面充满了毒草。如物理系的英语教材，几乎每篇都是歌颂“天才”，每篇都是鼓吹“个人奋斗”。同学们对此提出意见，学校就是置之不理。只此一例，就足以证明陆平等人对教学改革这样的革命措施，是百般破坏、阻挠、抗拒的。"},{"type":"paragraph","text":"北京大学　谷世宁"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}