{"books":[{"id":"5a6e14f4-1103-48c3-bd99-37613918dd4b","name":"中共党史教学参考资料 第25册 “文化大革命”参考资料 上册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/5a6e14f4-1103-48c3-bd99-37613918dd4b.pdf"],"article":{"title":"毛泽东给江青的信","alias":"","parts":[{"type":"paragraph","text":"这个通知下达到各工矿企业、基本建设、财贸、医院的基层党委，必要时可向职工群众口头传达。"},{"type":"paragraph","text":"毛泽东给江青的信"},{"type":"paragraph","text":"（一九六六年七月八日）"},{"type":"paragraph","text":"六月二十九日的信收到。你还是照魏、陈二同志的意见在那里住一会儿为好。我本月有两次外宾接见，见后行止再告诉你，自从六月十五日离开武林以后，在西方的一个山洞里住了十几天，消息不大灵通。二十八日来到白云黄鹤的地方，已有十天了。每天看材料，都是很有兴味的。天下大乱，达到天下大治。过七八年又来一次。牛鬼蛇神自己跳出来。他们为自己的阶级本性所决定，非跳出来不可。我的朋友的讲话，中央催着要发，我准备同意发下去，他是专讲政变问题的。这个问题，像他这样讲法过去还没有过。他的一些提法，我总感觉不安，我历来不相信，我那几本小书，有那样大的神通。现在经他一吹，全党全国都吹起来了，真是王婆卖瓜，自卖自夸。我是被他们迫上梁山的，看来不同意他们不行了。在重大问题上，违心地同意别人，在我一生还是第一次。叫做不以人的意志为转移吧。晋朝人阮籍反对刘邦，他从洛阳走到成皋，叹道：世无英雄，遂使竖子成名。鲁迅也曾对于他的杂文说过同样的话。我跟鲁迅的心是相通的。我喜欢他那样坦率。他说，解剖自已，往往严于解剖别人。在跌了几跤之后，我亦往往如此。可是同志们往往不信。我是自信而又有些不自信。我少年时曾经说过：自信人生二百年，会当水击三千里。可见神气十足了。但又不很自信，总觉得山中无老虎，猴子称大王，我就变成这样的大王了。但也不是折中主义，在我身上有些虎气，是为主，也有些猴气，是为次。我曾举了后汉人李固写给黄琼信中的几句话：晓晓者易折，皎皎者易污。阳春白雪，和者盖寡。盛名之下，其实难副。这后两句，正是指我。我曾在政治局常委会上读过这几句。人费有自知之明。今年四月杭州会议，我表示了对于朋友们那样提法的不同意见。可是有什么用呢？他到北京五月会议上还是那样讲，报刊上更加讲得很凶，简直吹得神乎其神。这样，我就只好上梁山了。我猜他们的本意，为了打鬼，借助钟。我就在二十世纪六十年代当了共产党的钟尴了。事物总是要走向反面的，吹得越高，跌得越重，我是准备跌得粉碎的。那也没有什么要紧，物质不灭，不过粉碎吧了。全世界一百多个党，大多数的党不信马、列主义了，马克思、列宁也被人们打得粉碎了，何况我们呢？我劝你也要注意这个问题，不要被胜利冲昏了头脑，经常想一想自已的弱点，缺点和错误。这个问题我同你讲过不知多少次，你还记得吧，四月在上海还讲过。以上写的，颇有点近乎默话，有些反党分子，不正是这样说的吗？但他们是要整个打倒我们的党和我本人，我则只说对于我所起的作用，觉得有一些提法不妥当，这是我跟黑帮们的区别。此事现在不能公开，整个左派和广大群众都是那样说的，公开就泼了他们的冷水，帮助了右派，而现在的任务是要在全党全国基本上（不可能全部）打倒右派，而且在七、八年以后还要有一次横扫牛鬼蛇神的运动，尔后还要有多次扫除，所以我的这些近乎黑话的话，现在不能公开，什么时候公开也说不定，因为左派和广大群众是不欢迎我这样说的。也许在我死后的一个什么时机，右派当权之时，由他们来公开吧。他们会利用我的这种讲法去企图永远高举黑旗的，但是这样一做，他们就要倒霉了。中国自从一九一一年皇帝被打倒以后，反动派当权总是不能长久的。最长的不过二十年（蒋介石），人民一造反，他也倒了。蒋介石利用了孙中山对他的信任，又开了一个黄埔学校，收罗了一大批反动派，由此起家。他一反共，几乎整个地主资产阶级都拥护他，那时共产党又没有经验，所以他高兴地暂时地得势了。但这二十年中，他从来没有统一过，国共两党的战争，国民党和各派军阀之间的战争，中日战争，最后是四年大内战，他就滚到一群海岛上去了。中国如发生反共的右派政变，我断定他们也是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切革命者是不会容忍的。那时右派可能利用我的话得势于一时，左派则一定会利用我的另一些话组织起来，将右派打倒。这次文化大革命，就是一次认真的演习。有些地区（例如北京市），根深蒂固，一朝覆亡。有些机关（例如北大、清华），盘根错节，顷刻瓦解。凡是右派越张的地方，他们失败就越惨，左派就越起劲。这是一次全国性的演习，左派、右派和动摇不定的中间派，都会得到各自的教训。结论：前途是光明的，道路是曲折的，还是这两句老话。"},{"type":"paragraph","text":"久不通信，一写就很长，下次再谈吧！中央关于成立毛泽东著作编辑委员会的通知"},{"type":"paragraph","text":"(一九六六年七月二十日）中央决定成立毛泽东著作编辑委员会。委员会的名单是：主任：刘少奇副主任：康生、陈伯达、陶铸。委员：李井泉、李雪峰、刘澜涛、宋任穷、王任重、"},{"type":"paragraph","text":"魏文伯、胡乔木、肖华、刘志坚、张平化、熊复、王力、戚本禹、刘汉。"},{"type":"paragraph","text":"中共中央、国务院关于改革高等学校招生工作的通知"},{"type":"paragraph","text":"（一九六六年七月二十四日）"},{"type":"paragraph","text":"高等学校招生，是关系到培养无产阶级革命事业接班人的重大问题，是一项严肃的政治任务。"},{"type":"paragraph","text":"解放以来，高等学校招生考试办法，虽然不断地有所改进，但是基本上没有跳出资产阶"}],"authors":["毛泽东"],"dates":[{"year":1966,"month":7,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":70,"page_end":71},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"书信"}]},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛泽东给江青的信","authors":["毛泽东"],"dates":[{"year":1966,"month":7,"day":8}],"is_range_date":false,"parts":[{"text":"给江青的信","type":"title"},{"text":"毛泽东","type":"authors"},{"text":"江青：","type":"appellation"},{"text":"六月廿九日的信收到。你还是照魏、陈二同志的意见在那里住一会儿为好。我本月有两次外宾接见，见后行止再告诉你。自从六月十五日离开武林以后，在西方的一个山洞里住了十几天，消息不大灵通。廿八日来到白云黄鹤的地方，已有十天了。每天看材料，都是很有兴味的。天下大乱，达到天下大治。过七八年又来一次。牛鬼蛇神自己跳出来。他们为自己的阶级本性所决定，非跳出来不可。我的朋友的讲话，中央催着要发，我准备同意发下去，他是专讲政变问题的。这个问题，像他这样讲法过去还没有过。他的一些提法，我总感觉不安。我历来不相信，我那几本小书，有那样大的神通。现在经他一吹，全党全国都吹起来了，真是王婆卖瓜，自卖自夸。我是被他们迫上梁山的，看来不同意他们不行了。在重大问题上，违心地同意别人，在我一生还是第一次。叫做不以人的意志为转移吧。晋朝人阮籍反对刘邦，他从洛阳走到成皋，叹道：世无英雄，遂使竖子成名。鲁迅也曾对于他的杂文说过同样的话。我跟鲁迅的心是相通的。我喜欢他那样坦率。他说，解剖自己，往往严于解剖别人。在跌了几交以后，我亦往往如此。可是同志们往往不信。我是自信而又些不自信。我少年时曾经说过：自信人生二百年，会当水击三千里。可见神气十足了。但又不很自信，总觉得山中无老虎，猴子称大王，我就变成这样的大王了。但也不是折中主义，在我身上有些虎气，是为主，也有些猴气，是为次。我曾举了后汉人李固写给黄琼信中的几句话：［yao， 左“山”右“尧”］［yao， 左“山”右“尧”］者易折，［jiao， 左“白”右“敫”］［jiao， 左“白”右“敫”］者易污。阳春白雪，和者盖寡。盛名之下，其实难副。这后两句，正是指我。我曾在政治局常委会上读过这几句。人贵有自知之明。今年四月杭州会议，我表示了对于朋友们那样提法的不同意见。可是有什么用呢？他到北京五月会议上还是那样讲，报刊上更加讲得很凶，简直吹得神乎其神。这样，我就只好上梁山了。我猜他们的本意，为了打鬼，借助钟馗。我就在二十世纪六十年代当了共产党的钟馗了。事物总是要走向反面的，吹得越高，跌得越重，我是准备跌得粉碎的。那也没有什么要紧，物质不灭，不过粉碎罢了。全世界一百多个党，大多数的党不信马列主义了，马克思、列宁也被人们打得粉碎了，何况我们呢？我劝你也要注意这个问题，不要被胜利冲昏了头脑，经常想一想自己的弱点、缺点和错误。这个问题我同你讲过不知多少次，你还记得吧，四月在上海还讲过。以上写的，颇有点近乎黑话，有些反党分子，不正是这样说的吗？但他们是要整个打倒我们的党和我本人，我则只说对于我所起的作用，觉得有一些提法不妥当，这是我跟黑帮们的区别。此事现在不能公开，整个左派和广大群众都是那样说的，公开就泼了他们的冷水，帮助了右派，而现在的任务是要在全党全国基本上（不可能全部）打倒右派，而且在七八年以后还要有一次横扫牛鬼蛇神的运动，尔后还要有多次扫除，所以我的这些近乎黑话的话，现在不能公开，什么时候公开也说不定，因为左派和广大群众是不欢迎我这样说的。也许在我死后的一个什么时机，右派当权之时，由他们来公开吧。他们会利用我的这种讲法去企图永远高举黑旗的，但是这样一做，他们就要倒霉了。中国自从1911年皇帝被打倒以后，反动派当权总是不能长久的。最长的不过二十年（蒋介石），人民一造反，他也倒了。蒋介石利用了孙中山对他的信任，又开了一个黄埔学校，收罗了一大批反动派，由此起家。他一反共，几乎整个地主资产阶级都拥护他，那时共产党又没有经验，所以他高兴地暂时地得势了。但这二十年中，他从来没有统一过，国共两党的战争，国民党和各派军阀之间的战争，中日战争，最后是四年大内战，他就滚到一群海岛上去了。中国如发生反共的右派政变，我断定他们也是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切革命者是不会容忍的。那时右派可能利用我的话得势于一时，左派则一定会利用我的另一些话组织起来，将右派打倒。这次文化大革命，就是一次认真的演习。有些地区（例如北京市），根深蒂固，一朝覆亡。有些机关（例如北大、清华），盘根错节，顷刻瓦解。凡是右派越嚣张的地方，他们失败就越惨，左派就越起劲。这是一次全国性的演习，左派、右派和动摇不定的中间派，都会得到各自的教训。结论：前途是光明的，道路是曲折的，还是这两句老话。","type":"paragraph"},{"text":"久不通信，一写就很长，下次再谈吧！","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"书信"}]}]}