{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席对我们无限爱　我们对毛主席无限忠","authors":["殷幼芳"],"dates":[{"year":1968,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席对我们无限爱　我们对毛主席无限忠"},{"type":"paragraph","text":"新华印刷厂平印车间连队勤务组副指导员　殷幼芳"},{"type":"paragraph","text":"东风万里，喜讯频传。当最敬爱的伟大领袖毛主席赠送给首都工农毛泽东思想宣传队的珍贵礼物——芒果送到我们厂时，全厂一下子沸腾起来了！锣鼓喧天，鞭炮齐鸣。战斗在印刷毛主席红宝书和印制革命油画《毛主席去安源》机器旁的全体革命职工，象潮水一般涌向工厂马路两边，一遍又一遍地高唱“爹亲娘亲不如毛主席亲”，争先恐后地抢上前去看毛主席赠送给工人阶级的珍贵礼物。每个芒果上都寄托着毛主席对我们工人阶级的支持和关怀，工人们看着看着，禁不住热泪盈眶，纵情高呼：毛主席万岁！万万岁！"},{"type":"paragraph","text":"当我看着毛主席赠送的芒果，就象看见了伟大领袖毛主席一样，越看越对毛主席亲，越看越觉得毛主席时时刻刻和我们心连心。早在一九二一年，我们的伟大领袖毛主席就身穿长衫，脚蹬布鞋，手拿雨伞，走到安源，领导工人阶级闹革命。毛主席啊，毛主席！在长期的革命斗争的风雨中，您一直和人民群众战斗在一起，一时一刻也没有离开过群众。在无产阶级文化大革命中，您接见了千百万工农兵群众和红卫兵小将，并走下了天安门，来到金水桥上同群众席地而坐，一起观看节日的焰火。在夺取文化大革命全面胜利的时刻，您又关怀着到清华大学去宣传毛泽东思想的首都工农毛泽东思想宣传队，并把外国贵宾赠送给您的珍贵礼物转送给首都工农毛泽东思想宣传队。毛主席啊，您老人家心里时时刻刻都惦记着我们工农兵。您是我们工人阶级的最伟大领袖，您是我们工人阶级最知心的亲人！"},{"type":"paragraph","text":"当我看着毛主席赠送的芒果，就想起了我们在清华大学和革命红卫兵并肩战斗的生动情景。我们怀着无限忠于毛主席革命路线的深厚感情，站在广场上高举红宝书，千遍万遍地宣传毛泽东思想。天气炎热，热不过我们忠于毛泽东思想的红心。有时遇到了倾盆大雨，我们手捧红宝书，高唱革命歌曲，站在大雨下面坚持宣传毛泽东思想。雨大大不过我们宣传毛泽东思想的决心。我们车间一部分同志在清华大学宣传毛泽东思想，留在车间的同志干劲冲天，一人顶两人干，以最出色的生产成绩来支持宣传队的同志们，车间工人虽然少了，七月份的生产计划却超额完成了。毛主席啊，毛主席！我们心里想着您，我们无限忠于您，什么人间奇迹都能创造出来。"},{"type":"paragraph","text":"当我看着毛主席赠送的芒果，一股股暖流流遍全身，感到浑身是劲。我是印制《毛主席去安源》油画的修版工人，我要用我的笔，把我们最敬爱的伟大领袖毛主席在画面上的光辉形象描绘得更逼真，来表达我对毛主席的无限忠诚。一想起毛主席，浑身的劲头就使不完。有时忘记了吃饭，也不觉得饿，一个劲头，一个心思，就是要把毛主席的光辉画像制作得好上加好。我们全车间革命职工为了多印、快印、印好革命油画《毛主席去安源》，夜以继日地奋战，创造了建厂以来时间最短，质量最好，数量最多的最高成绩。"},{"type":"paragraph","text":"毛主席对我们工人阶级无限爱，我们工人阶级对毛主席无限忠。我们眼看着毛主席赠送的芒果，手抚着毛主席赠送的芒果，心潮澎湃，各车间连夜纷纷开会，都以实际行动向毛主席献忠心。正在印制革命油画《毛主席去安源》的同志们，精益求精，要制作更大画面的画像，生产出更多的版型，供全国各地大量印制，使《毛主席去安源》的光辉画像早日送到更多的工农兵手中，以报答毛主席对我们工人阶级的巨大关怀。"},{"type":"paragraph","text":"芒果啊，芒果！你是毛主席关怀人民的象征，你是人民无限忠于毛主席的见证。毛主席啊，毛主席！我们工人阶级对您的每一个最新指示，保证坚决照办，彻底执行。在以您为首、林副主席为副的无产阶级司令部的号令下，统一意志，统一步伐，统一行动，在社会主义大道上阔步前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}