{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺界拥护把胡风清除出去","authors":[],"dates":[{"year":1955,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文艺界拥护把胡风清除出去"},{"type":"paragraph","text":"中国戏曲研究院梅兰芳、程砚秋、张庚、罗合如、马少波及全体工作人员来信：我们对胡风的反党反人民反革命的罪行感到万分愤怒！"},{"type":"paragraph","text":"现在，问题已经很清楚，胡风决不是一个什么普通的犯了错误的人，而是一个钻在革命队伍里的反革命阴谋家。胡风不但把中国共产党认作他的强大的“敌人”，狂妄地宣称他要做一个同共产党作战的“大勇者”，对共产党决不存“一丝的希望”，决不做任何的“妥协”。他在中国人民革命斗争最紧张、最艰苦的年代，向党向人民进行了疯狂的可耻的进攻，在全国解放以后，他仍然猖狂地进行着反党反革命的阴谋活动。胡风有计划、有组织地指挥他的反党集团的成员，混入党内和革命团体内，建立据点，扩充“实力”，探听情况和盗窃党内文件，并且暗地布置他的党羽们对党采取作战的策略和方针，以便首先在文艺战线上来颠覆党的领导。这一切作为，难道不是和美蒋特务的反革命颠覆活动一模一样吗？"},{"type":"paragraph","text":"胡风的反党集团是一个有着一定的目的和组织的反革命集团。胡风在给他的党羽们的密信中，告诫他的党羽们“要遵守组织原则”，要“爱惜力量”。当胡风开始向党猖狂进攻时，他立即在全国范围内布置这个反动集团的党羽们蜂起响应，而当这个反革命进攻失败以后，立即又布置他们不要暴露这个反动集团的组织关系，甚至还唆使他们作假检讨，在必要的时候也可以“批判”一下胡风，以便保存实力，伺机再起。这是一种有组织的、严重的反革命阴谋活动，难道还不明白吗？"},{"type":"paragraph","text":"我们拥护中国文学艺术界联合会主席团和中国作家协会主席团联席扩大会议的决议：开除胡风中国作家协会会籍，撤销他在文艺界所担负的一切职务。我们并同意向全国人民代表大会常务委员会建议，依照宪法规定，撤销胡风全国人民代表大会代表的资格，同时对胡风的反革命罪行依法处理。"},{"type":"paragraph","text":"中国人民解放军电影制片厂编导、作曲、摄影工作者等九十九人来信：我们看了“人民日报”所揭露的关于胡风反党集团的材料后，觉得胡风真是一个反革命的老手。他能和他的党徒们，披着马克思列宁主义的外衣，在革命阵营里潜藏了二十多年，到今天才被剥下了骗人的外衣，露出了狰狞的反动真面貌。胡风痛恨共产党，痛恨人民，和美帝国主义及其走狗蒋介石，痛恨共产党，痛恨人民有什么区别呢？"},{"type":"paragraph","text":"我们九十九人在座谈会上一致坚决要求：为了巩固工人阶级的领导，为了巩固人民民主专政，保卫祖国的社会主义建设，我们坚决支持中国文学艺术界联合会主席团、中国作家协会主席团联席扩大会议关于开除胡风的会籍，并撤销他在文艺界的一切职务的决议。同时我们坚决要求把胡风这个包脓裹血的脏东西，从全国人民代表大会里踢出去。我们坚决要求：彻底清算胡风反党集团的一切罪恶活动，并依法审判胡风。要求这个反党集团的一切分子，把他们的问题向人民彻底交代清楚。他们不投降，我们决不收兵。"},{"type":"paragraph","text":"北京人民艺术剧院全体工作人员来信：连日来看了各报揭发的胡风反革命集团的反革命材料之后，我们抑制不住自己的愤怒。"},{"type":"paragraph","text":"胡风和他的反革命集团，已经欺骗党和人民二十年了，胡风这个阴险恶毒的东西，原来一直就是隐匿在我们革命阵营中的反革命分子，他跟我们的关系和美蒋匪帮对我们的关系并没有什么不同。他一直就是那样刻毒地仇恨中国共产党和中国人民，"},{"type":"paragraph","text":"一开头就打定主意跟我们势不两立，我们再也不能容忍这条两头蛇在我们身边爬来爬去，再让他危害我们的革命事业了。"},{"type":"paragraph","text":"我们拥护中国文学艺术界联合会主席团、中国作家协会主席团联席扩大会议的五项决议，我们要求最高人民检察院对胡风的反革命罪行依法处理。我们警告胡风集团分子必须站出来揭露胡风，批判自己，重新作人。胡风集团是我们最凶恶的阶级敌人，我们必须粉碎这个反革命集团。"},{"type":"paragraph","text":"中央戏剧学院舞台美术系全体教学干部来信：自从看了“人民日报”公布的关于胡风反党集团的材料后，我们清楚地认识到胡风是我们政治上的敌人，他所领导的集团是个彻头彻尾的反党反人民反革命的集团。我们看到了胡风对我们伟大的党和党所领导的进步作家进行了无耻的咒骂和诬蔑，看到胡风和他的集团阴谋破坏革命和革命的文艺事业的罪行，我们感到抑制不住的愤怒。"},{"type":"paragraph","text":"我们痛斥胡风的反动罪行，我们要求彻底清算这个反革命集团的罪恶，把他们的阴谋活动搞个水落石出。"},{"type":"paragraph","text":"我们完全拥护中国文学艺术界联合会主席团和中国作家协会主席团联席扩大会议的五项决议，并建议政府对胡风依法处理。"},{"type":"paragraph","text":"中国舞蹈艺术研究会吴晓邦、戴爱莲等二十三人来信：党报上连续揭露的胡风反党集团的材料，彻底揭穿了胡风集团的反革命反人民的真面目。这面目是狰狞可怖的。这一集团处心积虑地进行着破坏党的领导的阴谋活动。他们有组织、有领导，有阵地、有战略，并且“用孙行者钻进肚皮去的战术”混进了革命阵营，建立据点，安插坐探，窃取文件，刺探情报……。这一集团的组织者和领导者胡风，更是疯狂地污蔑党、污蔑党的领导同志、党的政策，污蔑在党领导下的整个文艺界。正当全国人民忘我地进行着社会主义建设的时候，胡风却在积极地发动破坏人民革命事业的猖狂进攻。进攻失败以后，又布置退却，以待“时机”。胡风的存心已昭然若揭了，他决不是我们的同路人，而是一只阴险、残忍、狠毒、无耻的、随时都在准备吞噬我们的恶狼！我们拥护中国文学艺术界联合会主席团和中国作家协会主席团联席扩大会议关于把胡风从文艺界清洗出去的决议。我们建议原选举单位撤销他的人民代表的资格，并要求彻底揭发和清算胡风反党集团的罪行！"},{"type":"paragraph","text":"河南省文学艺术工作者联合会全体工作人员来信：胡风反党集团的罪行，使我们愤怒不止。两批材料的揭露，充分证明胡风是我们最阴险的敌人，是一个混入我们革命阵营，一贯有组织地进行反革命活动的政治阴谋家。我们认为胡风亲笔所写的这些信件，便是最能说明问题的供状。我们坚决拥护中国文学艺术界联合会主席团、中国作家协会主席团联席扩大会议所通过的关于开除胡风的中国作家协会会籍，撤销胡风所担任的中国文学艺术界联合会全国委员会委员、中国作家协会理事会理事、"},{"type":"paragraph","text":"“人民文学”编辑委员会委员等职务，并建议有关机关撤销胡风的全国人民代表大会代表的资格，对胡风的反革命罪行进行必要的处理及对胡风反党分子警告等的决议。"},{"type":"paragraph","text":"中国作家协会沈阳分会辽宁省文学艺术工作者联合会筹备委员会来信：我们看到了“人民日报”上公布的关于胡风反党集团的两批材料后，感到万分愤怒。"},{"type":"paragraph","text":"胡风反党集团打着革命的旗号死心塌地地进行反党反人民反革命的黑暗勾当，至此已经昭然若揭了。这已经不是文艺上的问题，而是政治上的问题，已经不是一般的政治问题，而是有组织、有纲领、有计划的反革命阴谋的问题了。胡风反党集团是全国人民和社会主义的死敌。"},{"type":"paragraph","text":"我们衷心地拥护中国文学艺术界联合会主席团和中国作家协会主席团联席扩大会议所通过的五项决议。我们认为这完全代表了我们的意见。同时我们建议政府深入追查并彻底粉碎胡风的反革命集团，给胡风及其反革命集团中顽固不化、继续与人民为敌的分子以应得的惩罚。我们告诉一切胡风分子必须彻底向党向人民交代他们的全部罪恶活动，只有这样，他们才能重新作人！"},{"type":"paragraph","text":"我们一定要从这一事件中吸取经验教训，紧密地团结在共产党的周围，团结在毛主席的旗帜下，千百倍地提高警惕，进一步加强团结，提高马克思列宁主义的思想水平，克服自由主义，个人主义和一切政治上麻痹大意的现象，继续开展批判反动的资产阶级唯心主义思想的斗争，推动社会主义文学艺术事业胜利前进！"},{"type":"paragraph","text":"陕西省文学艺术工作者联合会、陕西文艺社、陕西省戏曲修审委员会全体工作人员来信：胡风反革命集团的滔天罪行，引起了我们的极大愤怒。这些丧心病狂的家伙，竟然横蛮到如此无法无天！他们用尽恶毒的手段和毒辣的字眼，反对我们党的文艺政策，污蔑我们党的文艺领导干部和一切党内外进步的文艺工作者，处心积虑地妄想篡夺党的文艺领导权，达到他们颠覆人民政权的罪恶目的。但是，我们人民的眼睛是雪亮的，任这些坏蛋们的把戏耍得多么鬼，终于被我们揭穿得体无完肤。在这光天化日之下，看暴徒们还有什么可以抵赖狡辩的！"},{"type":"paragraph","text":"我们完全拥护中国文学艺术界联合会主席团和中国作家协会主席团联席扩大会议上所通过的五项决议。"},{"type":"paragraph","text":"从胡风反动集团一贯有组织有计划地进行反革命阴谋活动，并且把希望寄托在反革命政权的复辟和人民革命政权的倒台这些铁的罪证看来，我们认为这与美蒋特务机关的所作所为毫无二致。因此，我们要求：一、从速依法严办反革命分子胡风！二、继续追查胡风反革命集团的罪恶事实，和一切尚在暗藏中的胡风分子，弄清他们的政治面目；三、彻底肃清胡风反动思想、言论所散布的流毒！"},{"type":"paragraph","text":"西北艺术专科学校、西北艺术专科学校附设中学全体教职学工来信：胡风是一个坚决的反党、反人民、反革命分子。当人民批判他的反动思想时，他便来玩一套欺骗人民的“假检讨”，这和蒋介石、李宗仁匪帮曾玩过的“假和谈”又有什么两样呢？这只不过是为了再隐蔽起来，喘口气，以便伺机再动，卷土重来！胡风觉得马克思列宁主义外衣披不成了，赶紧给自己戴上一顶“小资产阶级革命性”的帽子，企图蒙混过去。胡风以及其他一切敢于同人民为敌的反革命分子，必须向人民缴械投降，低头认罪；一切骗人的伎俩都是枉费心机的。我们对胡风这样的反革命分子不能有丝毫宽容。我们一致声讨胡风，要求惩办胡风！"},{"type":"paragraph","text":"北京奥·乌力吉图来信：我是一个蒙族文艺工作者。我和一切正直的人一样，对胡风集团的反革命罪行异常气愤。我一定要说说我的意见。"},{"type":"paragraph","text":"盘踞在台湾的美帝国主义的走狗蒋介石匪帮，十分不甘心他们的可耻失败，他们时刻想卷土重来，重新骑在人民的头上。胡风这个十足的阴谋家和他的反革命集团所干的勾当，就是同蒋介石匪帮遥相呼应的。他们在革命队伍内部，阴谋败坏人民的思想、道德品质，并直接向革命事业进行疯狂的进攻。他们完全同美帝国主义的走狗蒋介石配合起来，一心想推翻革命，使反动势力在中国复辟。胡风“用孙行者钻进肚皮去”的办法，使他的党羽们打进共产党内、打进革命团体内建立据点，扩充“实力”，探听情况和盗窃党内文件，这一套反革命的卑劣手段都被他们用尽了。他把解放后的文艺界诬为“笼罩着绝大的苦闷”“带上了枷”。他作了各种疯狂的诽谤革命、诽谤人民的文章和诗。他是多么鬼鬼祟祟地同他的集团分子通信啊，用密语，用代号，这很清楚地说明：胡风集团这群反动的、卑鄙的家伙，多么害怕见光明。在群众已经起来对他们的思想进行批判后，胡风还布置他的党羽写假检讨来进行欺骗，企图掩护他的集团退却，准备伺机再起。他在暗中加紧地“磨我的剑，窥测方向”，决心反革命到底，与人民为敌到底。我们决不能对他有丝毫宽容，我们要彻底粉碎这个反动集团！"},{"type":"paragraph","text":"我们思想界文艺界的同志们，要从胡风这个反革命集团的事件中接受教训，加强马克思列宁主义的学习，提高革命警觉。不问政治，不关心斗争，忽视思想改造的现象，再不能容许存在下去了。敌人是无孔不入的，我们要善于辨别那些伪装拥护革命，而实际上反对革命的坏分子，把他们彻底从各个战线上清除出去。"},{"type":"paragraph","text":"最后，我坚决要求撤销胡风的最高国家权力机关全国人民代表大会的代表资格。要求彻底追究胡风反革命集团的一切罪恶行为，并给予严厉惩处。"},{"type":"paragraph","text":"中央歌舞团民间合唱队全体同志来信：反革命分子胡风和他的集团所进行的无耻的、恶毒的、破坏我党事业的阴谋被无情地揭露了。我们明白了这不仅仅是一个人的思想问题，而是革命和反革命的斗争的问题。"},{"type":"paragraph","text":"现在我们明白了：加紧学习马克思主义是多么重要。思想麻痹，忽视政治的倾向，是多么要不得。不把我们的思想武装起来，坏分子就会乘虚而入，破坏我们的革命事业。"},{"type":"paragraph","text":"唯有加强马克思主义的学习，我们的眼睛才会更亮，我们的队伍才会更加坚强。"},{"type":"paragraph","text":"我们完全拥护中国文学艺术界联合会主席团和中国作家协会主席团联席扩大会议关于开除胡风会籍，并撤销他在文艺工作中的一切职务的决议；我们坚决要求根据宪法，撤销胡风全国人民代表大会代表的资格，依法严办胡风。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}