{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张天民就电影《创业》给邓小平的信","authors":["张天民"],"dates":[{"year":1975,"month":7,"day":18}],"is_range_date":false,"parts":[{"text":"张天民就电影《创业》给邓小平的信","type":"title"},{"text":"张天民","type":"authors"},{"text":"【张天民，男（1933-2002），汉族，河北涿州人，中共党员，1954年毕业于北京电影学院编剧系。著有长篇小说《创业》，诗集《北京漫步集》、《七月抒情诗》，小说集《小五更的故事》、《末流演员》，中篇小说《海滨的朋友》、《追花人》，影视剧本《张天民电影剧本选》、《创业》、《武则天》、《潘汉年》、《中国命运的决战》等。1975年由他编剧的故事片《创业》，受到江青的无理批评。他在7月18日，冒着盛暑，赶写了两封长信，一封致邓小平，一封致毛泽东。毛泽东在7月25日作了批示。邓小平迅即在7月27日以中共中央（1975）第一八一号文件形式下达。批示全文如下：“此片无大错，建议通过发行。不要求全责备。而且罪名有十条之多，太过分了。不利调整党内的文艺政策。”毛泽东的批示，引起全国文艺界一片欢呼！】","type":"paragraph"},{"text":"邓副总理：","type":"appellation"},{"text":"我是长春电影制片厂一名年青的创作人员，故事影片《创业》的执笔。这部影片上映后，广大石油工人和其它战线的工农兵观众，反映强烈，感到受到鼓舞。但在同时，也受到了领导上的严肃批评，指出影片存在着严重问题。直至今日，问题没有解决，认识没有统一。","type":"paragraph"},{"text":"《创业》是由有大庆工人参加的三结合创作组创作的。为了在银幕上塑造我国石油工人的英雄形象，我和其他同志遵照《讲话》指引的方向，深入到石油工人中间去，与他们同吃同住同劳动，接受工人阶级的再教育，用了七个多月的时间，进行调查研究，走访了四个油田和铁人王进喜同志的家乡，阅读了几百万字的材料，先后与一百多位石油工人和干部进行了长时间的谈话，了解石油工人成长的历史，中国石油工业发展史，石油战线两条路线斗争史。在此以前，我还在一个石油钻井队搞过七个月的四清，石油工人的英雄事迹，使我们受到很深的教育，鼓励着我们充满激情去写作。摄制","type":"paragraph"},{"text":"组的同志们，在党支部的领导下，以石油工人为榜样，顶严寒、抗酷暑，用比较快的速度拍成了影片。","type":"appellation"},{"text":"影片经过大庆各条战线模范人物代表的审查，给了我们许多支持和鼓励，又经文化组负责同志多次审查，也给了肯定的评价。吴德同志、于会泳同志以及创办的其它领导同志都认为是一部比较好的影片。中共吉林省委负责同志也表示满意。文化组向中央写了报告，经王副主席批准，于七五年春节上映。但就在上映的第二天，有关领导做出几项决定：不继续印制拷贝；报纸上不发表评介文章；不出国；电视电台停止广播。并通知了全国各地。不久，北影负责人传达了中央负责同志的指示，指出影片在政治上、艺术上都有严重错误，政治上美化刘少奇，艺术上写真人真事，公式化概念化。要求查一查背景，并写批评性的评论文章。这使文艺界受到了极大的震动，思想上比较混乱，我本人也感到压力很大。直到四月八日，文化部核心组“经过仔细认真地讨论”，提出了十条批评意见。 (见附件)并建议吉林省委、长影党委和创作人员做了检查，指示我们写一篇自我批评文章准备在报上发表。调查了创作过程，指出“不论涉及任何人和事都没有关系。”","type":"paragraph"},{"text":"我和文艺界不少同志对十条意见有不同看法，但谁也不公开讲。我想写信给毛主席，又耽心会受到有关方面的责难。考虑再三，我觉得这不仅是一部影片的问题，而是关系到今后创作怎样搞的问题，是广大文艺干部所共同关心的问题。因此决定给毛主席写信，并同时给您写这封信， (两信内容相同)希望得到您的批评。","type":"paragraph"},{"text":"一、毛主席教导我们判断一个作品要看实践，要看效果。这部影片受到工农兵的欢迎，文化部、报社、制片厂都接到许多观众来信，在许多工矿企业中出现了学习剧中英雄人物的动人事例，这说明它在一定程度上起到了团结人民，教育人民的作用，对工业学大庆的群众运动是有好处的。(这首先是石油工人的英雄业绩感染着人们，而不是作者的功劳。)我反复考虑，认为它有利于巩固党的领导，有利于社会主义事业，按六条标准衡量，它不是毒草。","type":"paragraph"},{"text":"二、影片多次写到毛主席、党中央对石油会战和石油工人的关怀，其中有的地方写到党中央给石油工人送主席著作，中央给工人调来帐蓬，中央首长和全国人民期望着我们等等。目的是想体现党在政治上、生活上、生产上都关心着石油工人，这个党中央指的是毛主席为首的党中央，是指无产阶级司令部，限于所写的年代是一九六○年，不便使用无产阶司令部这个词，在我们的心目中，刘少奇是不能代表党中央的。这种写法如有不妥，我们愿意改正，也是不准改正的。怎么能说凡这样提党中央就是指刘少奇呢?从我们主观意图到广大观众的客观感受，它都未起到“给刘少奇、薄一波之流涂脂抹粉的作用”。","type":"paragraph"},{"text":"三、我们根据大量的生活素材，经过艺术概括塑造了党的干部华程这个形象。其主要的故事情节是虚构的。这个形象的塑造有这样那样的缺点，但绝不是真人的传记，不是要为某领导同志树碑立传。十条意见认为我们“着力地宣扬了活着的人”，“明显地写活着的真人真事”，主要根据有二，一是语言，二是某些情节。剧中是使用了一些某领导同志讲过的语言，但这些话有的是从群众中来的，又是直至今天还为广大石油工人所共同使用着的，这些话我们用在了华程身上，也用在了周挺杉身上，甚至阶级敌人冯超也讲了。怎么能认为用这些话就是要宣扬某领导同志呢，剧中有的情节可以看出生活原型，就是十条意见本身也承认那不是一个人的原型，也承认这些情节与生活中的真事只是“类似”或“相似”。这就证明是经过了概括，经过了加工的，问题是加工提炼得好不好，够不够，而不是写真人真事。十条意见批评影片写真人真事，又处处以写真人真事的报告文学要求影片，要求“按报告文学来搞”  (刘庆棠同志讲话)也是不好理解的。这个问题已经在创作人员中造成混乱，有人总结《创业》的教训就认为不能写重大题材，不能写重大历史事件，不能写出名的人和事，只有写小题材、小人物、小故事才保险。","type":"paragraph"},{"text":"四、周挺杉形象塑造得还不够高大完美，但认为他对苏修卡我们脖子表示愤怒的动作是鲁莽汉子似乎不妥。","type":"paragraph"},{"text":"五、不能因为使用了主席语录、国际歌歌词而说影片语言概念化。","type":"paragraph"},{"text":"我是一个在党教育下成长的文艺干部，在政治上、艺术创作上都是十分幼稚的。由于我学习马列著作、毛主席著作不好，世界观改造不好，文艺黑线流毒没有完全肃清，在创作工作中常常发生错误。但我并不因此而不去竭尽全力去歌颂我们伟大的党，伟大的人民，《创业》这部影片只是一次实践过程，只要我真正认识到错误，是愿意努力改正的。如果这部影片的错误还没有到十条意见指出的那样严重程度，我建议应该重新上演，相信经过无产阶级级文化大革命锻炼的人民是会正确地鉴别它的。","type":"paragraph"},{"text":"热切地等待您的批评。","type":"paragraph"},{"text":" 长春电影制片厂张天民一九七五年七月十八日","type":"paragraph"}],"comments":[],"origin":"根据网络材料打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"书信"}]}]}