{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"红卫兵忏悔记","authors":["王波"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"羞愧难当的心情，差不多困扰了申小珂整整２０年。","type":"paragraph"},{"text":"１１月３日下午，在湖北省十堰市的家里，当年的红卫兵申小珂一边踱步，一边反复陈述这种羞愧之情。他已经６３岁，经常咳嗽，说话也不如以前利索。","type":"paragraph"},{"text":"这种“羞愧”感，从１９９０年开始，在他心中徘徊不散。最终，在２０１０年４月２０日，申小珂把纠缠了他２０年的感觉装进一封道歉信里，托人带给了８７岁的程璧。","type":"paragraph"},{"text":"一封信掀起了４４年前的往事，也掀起了装在中国许多人心里的波澜。４４年前，程璧是北京外国语学校的党总支书记，而申小珂是该校高二（二）班学阿拉伯语的学生。从那年８月开始，他们还分别拥有了另一个身份：程璧是台上被批斗的“牛鬼蛇神”，申小珂是台下振臂高呼的红卫兵。◇ 那是学生的耻辱，也是老师的噩梦","type":"paragraph"},{"text":"在那个如今已不复存在的校园里，１９６４年入校的申小珂待过４年，但他与程璧的直接接触只有两次。这两次的情景，他在４４年后写道歉信时仍然记得特别清楚。","type":"paragraph"},{"text":"一次是班里几个男同学把程璧叫到他们宿舍，问程璧为什么不执行毛主席关于“文革”的指示。程璧回答说“执行了”，别的同学说她“没执行”。而当时在同学中“懂理论爱文艺”的申小珂，也参与训斥程璧，提醒她“真理有阶级性”。","type":"paragraph"},{"text":"另一次则发生在教室里。１９岁的申小珂教训了４３岁的程璧。他事后回忆，自己当年用来教训老师的思想，其实“极左”。","type":"paragraph"},{"text":"“现在回想起来，只有羞愧。”在给程璧的信里，申小珂如此陈述这两次接触。","type":"paragraph"},{"text":"４４年后，他唯一可以拿来安慰自己的是，他没有打过这些所谓的“牛鬼蛇神”。当时，申小珂的妈妈田绿萍在深夜经常听到附近服装厂里传出有人被打时的惨叫声。在北京某大学担任系总支书记的田绿萍一再告诫当红卫兵的儿子，“在学校千万别打人”。","type":"paragraph"},{"text":"这也让申小珂觉得自己“犯错不大”，“压力轻些”，也最适合写这封道歉信。写信的过程，是重新审视往事的过程。他回忆，自己在“整个‘文革’期间一直稀里糊涂”，直到后来了解些历史，才发现自己的无知。他如今看来，“当时大部分同学内心没把老师当坏人，只是跟着瞎喊，喊得声嘶力竭装样子。”","type":"paragraph"},{"text":"也是在这声嘶力竭的喊声中，程璧遭到侮辱和毒打，头发被剃成“阴阳头”；幼儿园女工刘桂兰被活活打死，教导主任姚淑禧在多次遭到毒打后，在女厕所里，把绳子挂在下水道拐脖上自杀了。据后来媒体报道，在北京地区，红卫兵打死了１７７２人。","type":"paragraph"},{"text":"虽然没有参与打人，但这些往事，依旧烙在了申小珂的心中，在１９６８年伴随着他到内蒙古插队，在１９７０年又伴随着他来到湖北。离校后，他便与程璧等人失去联系，直至他写这封道歉信。","type":"paragraph"},{"text":"在信里，他这样形容自己的心情：“过去的事，我不愿提起，因为这是我们——您的学生——的耻辱。我相信，您更不愿想起，因为那是您的噩梦。”","type":"paragraph"},{"text":"不少人对当年所做的对不起人的事，一直忘不了","type":"paragraph"},{"text":"在前２４年里，申小珂并没有这种“耻辱”的感受。","type":"paragraph"},{"text":"他的父亲沈毓珂，自１９７０年起担任湖北省十堰市市委书记。申小珂也在这一年来到十堰，后来又进入华中工学院半导体专业学习。由于喜欢理论和文艺，在十堰半导体厂和二汽产品处工作了１０多年后，申小珂决定不再跟车灯、喇叭和收音机打交道，申请调到产品处宣传科。","type":"paragraph"},{"text":"在这个岗位上，他获得了充足的阅读、思考和写作时间。虽然往事一再在脑海中浮现，他起初并没觉得羞愧。他说：“那时候，社会没放开，能看到的历史材料有限，所以对自己当年那些言行的认识，也就非常有限。”","type":"paragraph"},{"text":"转变发生在１９９０年。那一年，申小珂的弟弟准备写一部革命题材电视剧。由于父亲曾担任朱德的秘书，他的弟弟便去拜访朱德的夫人康克清，了解一些革命事迹。据说，康克清曾鼓励他的弟弟，写东西时可以再放开一些，对历史人物和事件可以有更多思考。","type":"paragraph"},{"text":"这些对话传到爱好文学的申小珂耳朵里，对他触动很大。早在父亲担任十堰市市委书记期间，董必武的夫人何连芝生前曾来家里做客，聊起包括“文革”在内的往事，也多有反思。如今，这些话又重现在耳边。","type":"paragraph"},{"text":"这一年，申小珂已４３岁，他决定开始认真审视身后的历史。一有机会，申小珂就看各种回忆录，看党的文件。他客厅的书架上，既有马克思的著作，也有商务印书馆出版的丹皮尔的《科学史》、弗拉基米罗夫的《延安日记》等历史书。其中不少，是他从亲友或宣传官员那里要来的。","type":"paragraph"},{"text":"据他自己回忆，正是通过这些书，他才渐渐看清了自己身后那段经历和历史的面目。他也开始为自己和同学当年的行为耿耿于怀，感到“痛心”。在２００７年退休后，这种“痛心”的感觉日益明显，他身边却并没有太多人可以交流。","type":"paragraph"},{"text":"２００９年，申小珂得知北京外国语学校的校友建了一个校友网，申小珂迅速在网站注册，并与不少校友取得了联系。","type":"paragraph"},{"text":"他们大都已是退休的老人，有充分的时间反思过往。聊起往事，申小珂才知道，“内心一直很痛苦”的人，不止他一个。那些当年曾在家批斗父母、带同学抄自己家的人，格外自责。","type":"paragraph"},{"text":"尽管电脑使用得都不熟练，这些老人在网上非常活跃。他们在校友网上发帖子，写很长的反思文章通过邮件交流认识，较起真儿来，甚至不甘心放过任何一个细节。在这个过程中，申小珂感觉到，“不少人对当年所做的对不起人的事，一直忘不了”。","type":"paragraph"},{"text":"有个外地的同学，跟申小珂提起自己当年踹过姚淑禧一脚的事，忍不住在电话里嚎啕大哭。也有人跟他聊起，自己当年曾打过程璧，申小珂动员对方去道歉，对方却不愿去，说“开不了口”。","type":"paragraph"},{"text":"看到这些老同学的内心煎熬，自认“犯错不大的”申小珂，决定给当年的老师写一封道歉信。在他看来，那些打人的同学，思想压力太大。“他们与其说自己想写道歉信，不如说希望有人写信，替他们表达道歉的意思。”◇ 我们这些批斗过老师的学生，怎么去面对老师","type":"paragraph"},{"text":"很快，写这封信的契机就出现了。","type":"paragraph"},{"text":"今年校友们要纪念北京外国语学校建校５０周年，年初便有校友在网上商量庆祝事宜。其中一个提议，是派一个校友采访组前去拜访老书记程璧。看到这一消息，申小珂首先想到的是，“我们这些当年批斗过老师的学生，到时候怎么去面对老师”。他顿时有了给老师写道歉信的念头。","type":"paragraph"},{"text":"４月２０日，申小珂花了一天时间，在电脑上敲完了这封１７８０字的道歉信。第二天上午，在斟酌修改后，他给平时联系较多、参与校友采访组的郁小培发了电子邮件，附上这封信，表示“如果你认为可以的话，就请你打印一份，在你去看她的时候带给她”。","type":"paragraph"},{"text":"在邮件最后，他叮嘱郁小培，“我希望只有你一人知道为好。”","type":"paragraph"},{"text":"５月３１日，在程璧家采访快结束时，郁小培拿出了这封用Ａ４纸打印好的信。为了方便年迈的程璧阅读，她特地放大了字号。校友曹雪寒怕老人眼神不好，把信接过来，挑重要的念给老人听。","type":"paragraph"},{"text":"听完信，程璧非常吃惊，她告诉眼前这些６０岁左右的“孩子”：“小珂是好孩子，我印象中他没做什么对不起我的事啊？”","type":"paragraph"},{"text":"这些“孩子”走后，老人激动地拿起放大镜，一遍遍地看信里的内容。当晚，在离开学校４２年后，申小珂通过电话再次听到了老师的声音。老师告诉他，“信已经收到了，我很高兴”。","type":"paragraph"},{"text":"而申小珂给程璧书记写道歉信的消息，很快便在校友中传开了。不少人要求看这封信。在做了一些修改之后，这封信被发在了校友网上。","type":"paragraph"},{"text":"远在国外的胡滨，看到信后，也给程璧发来了邮件。这位当年高三（三）班的学生，是外语学校“文革”小组组长。在１９６７年到１９６８年，有一部影响很大的红卫兵话剧《希望寄托在你们身上》，申小珂和胡滨都是主创人员，在学校里很有名。胡滨在邮件里表示，“诚恳响应并附和申小珂同学致您的道歉信”，并“表示深深的内疚和歉意，郑重地说一声对不起”。","type":"paragraph"},{"text":"程璧算了算，写道歉信的红卫兵虽然只有这两个，但赞成与附和他们道歉信的，有１０多个。◇ 认清那个时代所有人的错误，我们才有真的自由","type":"paragraph"},{"text":"８７岁的程璧，看到言辞恳切的道歉信后，则尽力为昔日的学生们开脱。","type":"paragraph"},{"text":"“归根结底，他们受骗了，被愚弄了。他们都是好人，现在出来道歉是因为从根本上认识到了过去没有认识到的错误。”她说，看到“孩子们”带来的信，她很感动，并感觉特亲切。","type":"paragraph"},{"text":"６月１４日，她给申小珂和胡滨写了公开信，并托学生在校友网上发布。她说，“我认为你们也是受害者。那时不懂事的孩子跟着起哄，懂事的孩子也有压力，怕跟不上形势，怕犯错误。”","type":"paragraph"},{"text":"而申小珂也解释，“我们的道歉，一方面是糊涂人对程书记们的忏悔；一方面是对糊涂人的解脱。”","type":"paragraph"},{"text":"这封信成为一把钥匙，把许多人心里紧锁多年的那扇门打开了。９月１８日，在建校５０周年纪念活动上，当年踹过程璧一脚的一个学生，专门到老人面前表达歉意。老人为了减轻学生心里的负担，只是轻描淡写地说了一句，“没事的，很轻的。”","type":"paragraph"},{"text":"校庆活动结束后，申小珂带着夫人，去了程璧家。问及那些痛楚的往事，老人已经不愿细说。临别时，看到申小珂只穿着短袖衣服，老人拿出儿子的衣服，给申小珂穿上，又帮他扣上扣子。","type":"paragraph"},{"text":"更多道歉也在继续着。１０月９日晚上，申小珂把写给雷力的道歉信发给一位校友，托他转交。当时，副校长雷力和程璧被关押，申小珂曾是看管他们的“典狱长”。雷力先前曾对申小珂有很多帮助，但当很多人批斗雷力时，申小珂也给他写了一份大字报。","type":"paragraph"},{"text":"申小珂一直想找机会解释这封大字报的意思。但这些想法在心里藏了４４年后，他已经没有机会当面作出解释。在校庆纪念活动现场，９０岁的雷力揪过申小珂的胸牌，看了看名字。申小珂原本以为老人认出了自己，想跟他表达歉意，结果老人已经不认识他。有校友告诉他，当年饱受折磨的雷力，如今不仅反应迟钝，耳朵也聋了。","type":"paragraph"},{"text":"申小珂给程璧的道歉信和程璧的回信，日前也在媒体上被公布，并引起人们关注。在赞赏声中，有人指出，该道歉的是那些打人的红卫兵，申小珂和胡滨没打过人，是好红卫兵，不应该道歉。","type":"paragraph"},{"text":"对此，申小珂并不认同。他说：“我没打人，但我训过人。如果当年我做的事情有一点点道理，我也不会道歉。我们做得毫无道理。既然自己知道毫无道理，你就必须得道歉。”","type":"paragraph"},{"text":"在羞愧和耻辱中煎熬了２０年后，申小珂终于可以松一口气。但他并不认为可以就此停止反思，因为他觉得，只有认清那个时代所有人的错误，“我们的道歉才道在点子上。我们才有真的自由”。□ 原载《中国青年报》２０１０．１１．１０～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【博客文选】","type":"paragraph"}],"alias":""},"tags":[{"name":"康克清","type":"人物"},{"name":"朱德","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}