{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不准把我们的血泪史搞成“喜剧”！","authors":["李增瑞"],"parts":[{"type":"paragraph","text":"几年前我就曾经想过：在国民党反动派统治的旧中国，给人民痛苦最大、灾难最深的一个大祸害——抓壮丁，为什么没有搞个电影呢？一九六四年十一月的一天晚上，终于在阜阳电影院看到了一部叫做《抓壮丁》的电影。这部电影反映的事情并不象我经历的那样是个大悲剧，而恰恰相反，是个充满笑料的滑稽“喜剧”。当场有一些人多次地被影片中低级的滑稽镜头逗得捂腹痛笑，根本看不出观众对罪恶的旧社会的恨，更看不出对受灾受难的劳动人民的同情。哄堂大笑以后，什么爱与憎、剥削与压迫、阶级与阶级斗争，全都无影无踪了。"},{"type":"paragraph","text":"看过这部电影，我心里老是不能平静，深思了多少天，始终考虑一个这样的问题：旧社会的抓壮丁是个大悲剧，而搬到新社会的银幕上为什么变成一个“喜剧”了呢？一年多以来，我没有对这个问题找出满意的答案。听了中央人民广播电台广播，说《抓壮丁》是部坏电影，应该严肃批判。我的疑团解决了。毛主席《在延安文艺座谈会上的讲话》曾经指示说：“对于革命的文艺家，暴露的对象，只能是侵略者、剥削者、压迫者及其在人民中所遗留的恶劣影响，而不能是人民大众。”《抓壮丁》的编导者，正是违背着毛主席的指示臆造的电影。这是一部极坏的电影，是一株反党、反社会主义的毒草，必须把它打倒！"},{"type":"paragraph","text":"现在，我想用自己的亲身经历，揭露《抓壮丁》的反动实质。"},{"type":"paragraph","text":"我是一个中农的孩子。听母亲说，我十三岁那年，即一九四二年九月，哥哥李增祥被国民党第三次抓去当壮丁。因哥哥不愿给反动派当炮灰，先后跑过三次，不幸都被捕回去了。头两次被打得皮飞肉烂，绑架游街；第三次抓回去就被万恶的国民党匪徒枪毙了。"},{"type":"paragraph","text":"反动派要人更要钱。以前，哥哥两次被抓，因我家有十几亩湖洼地，母亲跑断了腿，卖了五亩多地和粮食财物，总算从地主、伪保长手里把哥哥赎回来了。但哥哥仍不敢出头，就在我家屋里一口大缸底下挖了一个地洞，在里面藏了五个多月。反动派见不到哥哥，经常野蛮地审问毒打母亲。哥哥不忍母亲受折磨，就从地洞里走了出来，用一些石灰捂到自己双眼里，心想眼睛瞎了就再不会被抓了。可是，后来他失明的双眼又慢慢好了些，此事不知怎么被传出去了，反动派扬言还是要抓他的壮丁。哥哥又想办法抵制。一天下午，我正在屋里扫地，哥哥叫我出去。我看他面色不对，就跑出去叫母亲。等母亲赶到屋里，哥哥正左手拿一把菜刀，准备把右手中指与食指剁掉。母亲急忙把菜刀夺下，保全了哥哥的右手。可是，灾难来得是这样的快，第二天一大早，伪保长张会川就带着几个狗腿子闯入我家，把哥哥绑走了。从此，再也没有见到我的哥哥。"},{"type":"paragraph","text":"我现在还记得十分清楚：那天早晨，伪保长带几个狗腿子破门而入，二话没说，就象强盗似地去捆绑哥哥。坐在床上的哥哥，拿起一块作枕头的砖头向保长砸去，准备趁机逃跑。这一来，那条毒蛇更凶了。除了他自己恶狠地扑向哥哥拳打脚踢之外，几条野狗也疯狂地拥到哥哥身边，直到把哥哥打得身伤多处，才把他绑架拉走。当哥哥跟敌人搏斗的时候，母亲、嫂子拥上去拉住哥哥不让敌人抓走。一个叫三班长的豺狼（伪乡丁），狠毒地在母亲背上踢了两脚，当时母亲就昏死了过去，很长时间才苏醒过来。另一条恶狗用枪托连头带身狠命地把嫂子打得昏倒在地。看到一家人被敌人打得这么凄惨，我在哭叫之中，也拾起一块砖头向那个罪大恶极的保长砸去，竟被一个叫张如彬的伪保丁用皮带狠狠地在我身上抽了五六下。那些强盗临走时，余毒未消，还砸了我家的饭锅，抢了我家的衣服，连没放笼的三只小鸡也给抱走了。"},{"type":"paragraph","text":"哥哥被抓走之后，母亲两三天不吃不喝，整天地哭。第二年冬天，听东庄田寨一个从国民党匪军跑回来的阶级兄弟说，哥哥被反动派杀害了。母亲当即昏了过去，醒后哭了三天三夜，后来就去世了。地主豢养的土匪抢了我的家。我们没法生活，嫂子带着四个孩子回到娘家，我十七岁的大姐带着我到处要饭。一天走在路上，又碰到那个抓走哥哥的万恶的保长，他用盒子枪点着我的脑袋说：“小毛（我的奶名），那天你砸我干什么？今天可有胆再砸吗？”我并没被那个点在我头上的沾满人民鲜血的凶器吓住，说：“你把我哥哥身上都打烂了，我还不砸你！”这个死心塌地为地主阶级卖命的大坏蛋（此人于一九五一年被人民政府依法镇压），一脚把我踢倒就扬长而去。在那种吃人的旧社会，靠两个孩子要饭怎能养活全家！大姐在冻饿难忍的情况下死了，哥哥三岁的儿子也死了，嫂子被一个恶霸地主的爪牙强奸了。……"},{"type":"paragraph","text":"这就是国民党反动派抓壮丁给我家造下的血债。我们还是一个中农人家，竟有这样深重的灾难，广大的贫下中农的灾难比我家更深。我非常愤怒！我要质问《抓壮丁》的编导者：为什么不顾历史事实，颠倒黑白，把抓壮丁这样一个世人皆知的大悲剧变成一个滑稽“喜剧”？为什么掩盖当时农村尖锐的阶级斗争，为什么极力丑化英雄的劳动人民，为什么拚命为地主诉苦？你们随心所欲，搞了一些可耻的笑料，就是要抹煞劳动人民对剥削阶级的仇恨，麻痹人民对阶级敌人的警惕，为那些被打倒而不甘心死亡的反动阶级企图复辟鸣锣开道！这是明目张胆的向党向人民挑战。毛主席说：“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”我们一定要遵照毛主席的指示，坚决把《抓壮丁》这棵毒草铲掉，把反党反社会主义的一棵又一棵毒草，统统给它清算，统统把它打倒！"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}