{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治第一与“文”“道”结合","authors":["果鲁英"],"dates":[{"year":1961,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第一女子中学　果鲁英"},{"type":"paragraph","text":"语文教学要为无产阶级的政治服务，所以语文学科必须适应时代的要求，极大限度地发挥它提高学生政治觉悟和培养学生阅读、表达能力的作用。过去一个时期，有些语文教师曾以“阳春面加浇头”这句话，批评语文教学中的政治思想教育的形式主义，但他们把语文课教成了语法修辞课，零敲碎打，支离破碎。去年暑期进修中，又提出语文教学应该“文道结合(即语文基础知识教学和政治思想教育结合)，政治第一”等说法，一时感到捉摸不住，教学中也出现过摇来摆去的现象。对这个问题，我在教学实践中，有些体会，愿意写出来和同行交流。"},{"type":"paragraph","text":"“政治是统帅”“政治第一”，这是我们社会主义国家发展科学文化的前提，对语文教学来说，不但完全适用，而且也是语文教学的根本路线问题。语文教学要“文”“道”结合，但不能就事论事，或孤立地为结合而结合，必须首先贯彻“政治第一”“政治是统帅”的原则，也就是说:“文”要与无产阶级的“道”结合。"},{"type":"paragraph","text":"就一篇文章或一篇作品来说，“道”是通过“文”来表现的，“道”就寓在“文”中；但是，就语文教学来说，传“道”是要通过教师的大脑的，同样一篇课文，教师的主观世界不同，就会有不同的理解。只有以无产阶级的立场观点，正确地把握住课文的本质，文章中的语言文学因素才能正确地有力地为表达思想内容服务；假如用小资产阶级的思想感情去对待事物，所有的语言文学因素、写作技巧也只能为小资产阶级服务。由此也就可以说明:“文”“道”结合，必须坚持“政治第一”；只有按照无产阶级原则正确地去体会“道”，才能使“文”和无产阶级的“道”相结合。有人说:“政治是统帅”“政治第一”对语文学科说，已体现到教材的编选上了，只要讲求“文”“道”结合就行了，这样提法就会使人容易离开党的教育方针所要求的方向。"},{"type":"paragraph","text":"这学期，我们采用联系世界观改造、业务知识学习相结合、以红带专的备课方法，体现“文道结合，政治第一”的原则。例如开学之初，为配合以粮、钢为中心的增产节约运动，我们把课本后面附的一篇通讯“南京路上好八连”提前教，备课时，先从全文着眼，联系实际，树对立面，划清勤俭节约和奢侈浪费的思想界线，在讲课的时候使学生认识到:一文钱和二十八元钱交公的故事，不仅是“拾金不昧”，其实质是:战士们“毫不动摇地站稳了无产阶级的立场，守住了无产阶级思想阵地”。修补洗脸盆的故事，也不仅是对公物“爱护备至”“精打细算”，其实质是:“他们想的是国家，是集体，是千方百计地为建设社会主义大厦增加上一片砖瓦!”这些语言揭开了文章中所叙述的故事的本质，使那些生活现象有力地感染、教育了学生。在这基础上，我们曾鼓励学生在日常生活中，从思想到行动，都要努力学习八连同志这种对待物质生活的态度，培养起勤俭节约的优良品德。几个月中，学生中间就大量地涌现出拾金不昧和节约物资的事例。可贵的是，他们把“节约”从为一己一家，提高到为祖国、为人民的高度；把拾金不昧从诚实提高到对资产阶级思想的斗争。他们在写或谈到这些事的时候，都可看到:战士们内心世界的语言给他们的思想力量。一直到最近，在他们写好人好事的作文中，还出现这样的句式:“他不知道……?知道，完全知道。然而他更知道的是……，他们想的是……，是……。”由于这样的一些实例，我们得出这样的规律:在语文教学中要很好进行思想教育，培养正确的观点，养成高尚的品德，首先必须坚持政治第一，同时要充分发挥作品中作者评价生活现象的一些饱含着思想力量的艺术语言的作用。"},{"type":"paragraph","text":"在备课中，我们曾进一步努力寻求“文道结合，政治第一”的规律。如“小交通员”一课，前面有四段描写白色恐怖，后面描述欧阳立安怎样做小交通员的故事。我们在备课时，对“衬托”这一修辞手法有新的理解。我们认为，文章把白色恐怖描写在前面，主要不是说，不如此衬托一下，就不足以突出立安的勇敢无畏；更重要的是，这样写才真实地反映当时社会现实:国民党反动派的血腥统治，是这样残酷地危及妇孺的。立安在这样的环境中，懂得了阶级斗争，增强了对阶级敌人的仇恨，因而在参加革命以后，成长为出色的小交通员；他和敌人斗争中所表现的勇敢机智的性格，也就是这样形成的。回想过去教学时，遇到这样情况，只是简单化地点出这是“衬托”，或者脱离了社会现实，单从文章技巧的角度解说“衬托”的作用，显然这是一种纯技术化的倾向。又如“珊瑚沙”一课中有这样几句:“……在收割稻谷的田畈上，在饲养家禽的栏棚里，在养殖鱼苗的池塘边，在翻耕土地的拖拉机旁，到处都听到人们在谈论着高速度地发展生产，谈论着党的八届八中全会的号召，谈论着今年晚稻的丰收，谈论着明年更大的跃进……”我们也不再象以前那样理解:这是排比，用了排比的方法，可以增强语势，我们认为写这些排比句是有它的现实基础的。首先，这是珊瑚沙的社员们在党的号召下，在总路线、大跃进、人民公社三面红旗的指引下，充分地调动了积极性；其次是作者深入生活，深入群众，在实际斗争中得到了深刻的感受。"},{"type":"paragraph","text":"由于诸如此类的体会，我们领悟到:所有的文学艺术技巧，都是从阶级斗争和生产斗争中来的。谋“文道结合”必须反对“为艺术而艺术”“为技巧而技巧”；要从无产阶级的基本观点出发去理解“文”，真正做到在政治挂帅前提下，把“文”“道”统一起来，这样才是我们所谋求的为无产阶级政治服务的“文道结合”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}