{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"服从国家计划需要为祖国建设而努力学习——写给投考高等学校的同学","authors":["李琦涛"],"dates":[{"year":1954,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国新民主主义青年团上海市委员会书记　李琦涛"},{"type":"paragraph","text":"亲爱的投考高等学校的同学们!同志们!"},{"type":"paragraph","text":"高等学校录取新生的名单已经公布了，绝大多数的同学都将进入高等学校各种专门系科学习，我向大家表示热烈的祝贺!"},{"type":"paragraph","text":"我国的高等学校是直接为社会主义建设培养干部的学校。诸位升入高等学校以后，距离直接用自己的才能和智慧贡献给祖国建设事业的日子更近了。我为诸位几年以后能参加祖国第一个或第二个五年计划建设的灿烂前途表示衷心的祝贺!"},{"type":"paragraph","text":"同学们!你们一定非常关心自己的升学问题，但这不只是你们自己的事，也是和国家有着很大的关系的；不仅你们自己在关心，更重要的，有着党和国家在对你们关心。在这样的时候，如何严肃认真地考虑和正确地认识和对待这件事，是一个很重要的问题。现在我想就这一问题提出一些看法和同志们研究。"},{"type":"paragraph","text":"首先，我认为同学们必须以服从国家计划的观点来考虑这个问题。"},{"type":"paragraph","text":"我们的国家正在进行伟大的社会主义建设，而这个建设是包括多方面的。但是所有这些建设又都是相互关联不可缺少的。例如我们首先发展重工业是必要的，但也必须相应地发展轻工业，以便用产品、资金支持重工业并满足人民对日用品的需要；我们也必须相应地发展农业，使工业生产得到足够的原料，人民得到足够的粮食；我们又必须相应地发展交通运输业和商业，进行产品和物资的交流，使工农业能扩大再生产!，而以上这些事业又必须有懂得专门业务的干部来掌握，因此也必须相应地发展学校教育事业。我们国家的建设就像一部机器一样，由无数的部门构成，他们有着细密分工而又相互配合。要使国家建设顺利进行，就必须有计划按比例的发展各方面的建设事业。"},{"type":"paragraph","text":"但是，国家的计划只有当全国人民都以当家人的态度自觉地服从和执行时才有实现的可能。如果大家不是同心同德而是一意孤行，那么国家计划是不可能实现的。因此，一切真正爱国的人民，一切拥护社会主义前途的人，都一定会愿意服从国家的计划的。"},{"type":"paragraph","text":"同学们!我国的学校教育事业也必须根据国家建设的需要有计划地进行，特别是目前，由于国家各方面的建设都迫切需要大量的干部，而我国的高等学校学生为数还是有限，因此高等学校招生就更需要有计划地统一分配科系，以适应国家的需要，这也就是国家计划的一部分。我们在考虑升学问题时，应该明确地树立这样的思想:为了祖国的建设，为了社会主义的前途，坚决服从国家计划的需要，自觉愉快地在祖国分配的系科学习。"},{"type":"paragraph","text":"为了服从国家计划是不是就不应该有个人的志愿呢?不是的。加里宁同志曾说过:“青年人的特点就在于他们抱有做理想事业的宏大愿望。”的确这样，青年是富有理想的，他们向往着未来，准备为国家社会做出一番宏大的事业。对于青年人这种特点和志愿，我们党和国家绝不是要把它约束起来，而是极其珍视这种特点，要发扬这种特点。正因为这样，国家才要同学们提出自己的志愿，并在录取分配时适当照顾同学们的志愿，使国家能为各种不同部门挑选最适当的培养对象，这对国家、对同学都是有好处的。"},{"type":"paragraph","text":"那么我们应该如何正确地确定个人的志愿和正确地对待个人志愿呢?"},{"type":"paragraph","text":"说到志愿，往往就会联系到“出息”和“前途”。什么工作才是有出息有前途呢?"},{"type":"paragraph","text":"一种看法，他们把个人前途和国家前途结合起来，国家实现了社会主义，个人也就得到幸福，只要是国家需要的事业都是有前途的，只有对国家贡献出更多的力量，才是最有出息的。这种人在工作中不计较个人的名誉地位和待遇，而是用自己的才能和智慧忘我地工作，他们只想为国家创造出更多的财富。这种看法是符合社会主义的，是正确的。也只有这种人才能得到国家和人民所给予的荣誉。"},{"type":"paragraph","text":"另一种看法他们认为前途和出息就是个人的名誉、地位、待遇，把这作为选择自己志愿的标准。他们希望自己挑选的工作能够有名有利，“出人头地”。这种思想是资产阶级的剥削思想。在今天的社会里，这种只追求个人名利的人必然不能很好地为人民服务，人民是永远不会给他荣誉和地位的，他是不会有前途的，他必然是没有出息的人。"},{"type":"paragraph","text":"有些同学在选择自己的系科时这样反映:“念师范大学没有出息，吃粉笔灰，没有人看得起”，“体育不值得念，念的都是功课最差的人”，“念俄文出来当翻译，也搞不出什么大名堂来”。这些看法显然是不正确的。"},{"type":"paragraph","text":"如果没有教师培养出有知识的人材，国家的建设就要无法进行。教师是人类灵魂的工程师，他不仅在学识上而且要在思想品德上培养祖国新的一代，在新社会里教师被称为人民教师，是受社会尊敬的。只有在旧社会里教师才是被轻视的，剥削阶级把教师当作自己的雇佣者。而有些同学看不起教师正是受了资产阶级的思想影响。"},{"type":"paragraph","text":"体育在旧社会里是给剥削阶级欣赏的，是社会的点缀品，对于处在水深火热灾难中的广大人民，反动政府根本不关心他们的健康，更谈不到体育运动，只有人民自己的国家才会关心人民的健康。今天的体育运动就是为了增强人民的体质。这对我们国家的建设，我们自己的幸福以至我们的后代都是有很大关系的。毛主席号召我们“开展体育运动，增强人民体质”“身体好，学习好，工作好”是有着深刻意义的。体育也是一门有兴趣的、复杂的科学。为什么体育不值得学呢?"},{"type":"paragraph","text":"我们祖国要建设成为社会主义的国家，没有苏联的援助是不行的。要学习苏联的先进经验、科学和技术，没有懂得俄文的专门人材也是不行的。中苏两国的友谊也要靠语言、文字的交流。做好俄文翻译工作和做好国家所需要的其他工作一样是非常光荣非常有意义的。"},{"type":"paragraph","text":"同学们!由于我们受了资产阶级名利思想的影响，因此选择自己的志愿与系别时就产生了一些成见与不正确的看法。我希望这些同学认识到，这种思想是极端错误的，应该坚决地加以克服。"},{"type":"paragraph","text":"在对艰苦困难和舒适安逸问题的看法上也是值得谈一下的。什么才是最大的愉快和幸福呢?有的同学认为:工作轻松，生活舒适安逸，这才是愉快和幸福。"},{"type":"paragraph","text":"我们必须认识任何一件工作都是艰苦的，都会有困难的，只有付出了艰苦的劳动才能得到最大的幸福。我们今天幸福的生活，就是无数革命先烈用鲜血和生命换来的。他们为我们开辟了建设社会主义的道路，而正是我们这一代要把建设社会主义的艰巨任务担当起来，我们要在荒野上建起工厂，在沙漠里开耕良田，我们必须继续发扬艰苦奋斗的精神，不然的话，幸福的社会主义社会是不可能到来的。只有经过艰苦和困难而最后终于得到成功的时候，才能获得最大的愉快。同时也只有在艰苦和困难中，才能锻炼出坚强的干部。斯大林同志说过:“真正的干部只能在和困难作斗争中锻炼出来”。"},{"type":"paragraph","text":"有些同学不愿读地质、采矿、测量和土木建筑，认为这种工作比较艰苦，有时要翻山越岭，日晒夜露，吃粗粮，他们希望的工作是冬天不要冷，夏天不要热，坐在办公室里抽抽烟，喝喝茶，他们认为这样就幸福愉快了。实际上这种人是没有理想，没有朝气。他的生活是庸俗的，内心是空虚的。他们得不到真正的幸福和愉快。实际上，地质勘探、采矿、测量、土建都是我们祖国大规模建设事业中所迫切需要的最基本的工作，没有这些工作，地下的宝藏，无法开采，工厂的厂房无法建立，也就谈不到社会主义工业化的实现。从事这些工作的人员，正是我们祖国建设事业中的“尖兵”，我们新中国的青年，难道就因为生活上艰苦一些，而不愿到建设事业中的最前线去，却向困难低头吗?"},{"type":"paragraph","text":"有些同学怕分配到外地去学习，因为他们不敢离开家庭独立生活。这些同学没有懂得，一百四十一项重点建设是不可能因某些同学不愿远离家庭而建立在我们的家门口的，我们应该勇敢一些，参加到祖国建设的大家庭中来。"},{"type":"paragraph","text":"同学们在选择志愿的时候，不应从舒适和安逸出发，而应该有勇于选择最艰苦最困难的工作的精神。只有最困难的工作才是能贡献最大的工作，才是能受到最大锻炼，获得最大愉快的工作。贪图安逸和舒适不愿意艰苦劳动，实质上是资产阶级“不劳而获”“少劳多获”的剥削思想，是可耻的，没有出息的，我们坚决要克服它。"},{"type":"paragraph","text":"同学们!我们应该怎样确定自己的志趣呢?志趣首先应根据国家和人民的需要，其次要根据自己的条件和特点来确定。"},{"type":"paragraph","text":"鲁迅先生对待志趣的精神是值得我们学习的。他本来是学医的，想把医学成以后医治病弱的中国人民，但当他看到中国不是医生太少而是人民没有觉醒，于是他毅然改学文学，用文学的武器来救中国。鲁迅先生对革命起了很大作用，并成了中国的大文豪。抗日战争时期，有很多学生为了救中国，脱下了学生装，放下了仪器，奔向延安，拿起了枪杆作战，锻炼成了优秀的指挥员。祖国开始大规模建设以后，许多部队的干部调到工厂领导生产工作，成了精通企业管理工作的干部。这都说明很多人为了国家的需要，改变了自己的志趣，培养了新的志趣。同学们在报考时提出了自己的志趣，这是不错的，但如果国家需要我们改变自己的志趣，我们也完全应该服从国家的分配。"},{"type":"paragraph","text":"同学们已经读完了中等学校，由于你们平时对某一门功课钻研得多，化的功夫多，因此就对某一门功课产生了一定的兴趣和爱好，这是完全可能的。但是要认识，中等学校终究还只是普通教育，也可以说是基础教育，同学们的这些爱好和兴趣距离真正志趣的形成还是很远的，还是很不巩固的，没有定型的。志趣必须是在劳动中培养、巩固起来的。这次发榜确定了我们念的专门科系，才真正是培养我们志趣的开始。我们应认真钻研自己的专业，真正培养起、巩固起自己对这一门专业的志趣，培养自己成为专门人材。"},{"type":"paragraph","text":"最后，希望按第一志愿录取的同学不要产生骄傲自满的情绪，应该虚心努力地学习，真正掌握这一门知识。没有按照自己志愿而录取的同学不要“背包袱”，同样应充满信心努力钻进去。没有被录取的同学不要感到没有前途，应该积极地进行自学，准备再考大学或从事劳动。"},{"type":"paragraph","text":"在新中国只要愿意为人民服务，肯艰苦钻研自己的工作，都是有前途的。而且从事劳动以后还是有学习的机会的。你们在家里自学，党和政府同样会关怀你们的，青年团的组织也会给你们以帮助的。未录取的机关干部，应回到原单位去继续安心工作。"},{"type":"paragraph","text":"读专修科的同学不要认为自己不如本科的同学。应认识这是由于国家迫切地需要干部。我们应该为自己能够更早参加祖国建设事业而感到幸福、感到光荣。"},{"type":"paragraph","text":"同学们!国家不仅帮你们选择了自己的系科专业，安排好了很好的学习环境和条件，而且在你们还在学习的时候，工作岗位已经在等待着你们。你们每个人都将有着远大的发展前途，都能以自己的才能和智慧为国家作出有益的贡献。"},{"type":"paragraph","text":"我们深深感到党和政府对青年的关心和爱护，生长在毛泽东时代的青年是多么幸福啊!"},{"type":"paragraph","text":"祝大家满怀信心地愉快地走入高等学校!祝大家身体健康!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}