{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"政协上海市委员会举行上海天主教人士座谈会","authors":["文汇报"],"dates":[{"year":1955,"month":9,"day":6}],"is_range_date":false,"parts":[{"text":"政协上海市委员会举行上海天主教人士座谈会","type":"title"},{"text":"文汇报","type":"authors"},{"text":"【文汇报讯】 中国人民政治协商会议上海市委员会在昨(八)日举行了上海天主教人士座谈会，座谈关于开展肃清胡风反革命集团及一切暗藏的反革命分子的学习问题。到会的天主教人士五十余人。他们一致以十分愤怒的心情，揭发了以龚品梅为首的隐藏在天主教内的反革命集团丧心病狂、肆无忌惮的反革命罪行。先后在会上发言的，有:汤履道、张霭墨、任大鹏、吕秀芳、马仁如、贾福田、钟桂芬、王守逵、胡文耀、杨士达、黄祥麒、沈美君等十二人。","type":"paragraph"},{"text":"胡文耀在发言中指出，龚品梅反革命集团是帝国主义的走狗和忠实奴才，极为狂妄卑鄙。龚品梅反革命集团窃据着教堂，散布帝国主义的“道理”，使有些教堂成为台湾的“派出所”。胡文耀以切身的经历，揭露了龚品梅对他采取利诱、威胁、打击等种种卑鄙手段，企图逼使他放弃中国人民严正的爱国立场的阴谋。杨士达也揭露了龚品梅反革命集团和帝国主义分子散布谣言、威胁他不要为人民解放军人员医疗吸血虫病的罪行，帝国主义分子对他说:“你医解放军对我们不利，解放军医好了，我们就要完了。”贾福田在发言中说，龚品梅反革命集团曾号召天主教徒要爱敌人，即爱蒋贼，并恶毒地污蔑毛主席。任大鹏揭露:龚品梅领导下的“公青”中的反革命分子在不久以前利用到北京石景山发电厂实习的机会，竟丧心病狂地阴谋对发电厂的机器进行破坏。","type":"paragraph"},{"text":"很多天主教徒在发言中集中控诉、揭露了龚品梅反革命集团毫无人性地毒害青年、少年，迫害教徒的反革命罪行。汤履道是市立重庆南路第二小学校长，他揭露:龚品梅反革命集团经常在教堂中向七八岁的儿童灌输反动思想，曾向儿童造谣说:解放军杀了教友，把教友的肉都腌起来，以致一些儿童看到解放军就发抖。龚品梅反革命集团所指挥的“公青”分子，直到最近仍在迫害参加少年先锋队的儿童教徒，骂红领巾为“红尿布”，“三角裤”，有一位小朋友带了红领巾到伯多禄堂去看了一看，即被“公青”分子残暴地打了耳光，以至脸都红肿了好几天。张霭墨是市立长乐路小学校长，她指出，儿童是祖国之宝，祖国的未来，但龚品梅反革命集团却培养儿童仇视祖国，阻止他们进步。有一些儿童竟被煽动得目无师长，竟向校长投掷石头，进行咒骂。她呼吁政府彻底肃清龚品梅反革命集团及一切反革命分子，拯救纯洁的儿童。励志中学校长马仁如指出，龚品梅反革命集团已把一些青年拉入反革命的泥坑。他认为对龚品梅反革命集团的容忍，就是对人民的残酷，必须对龚品梅等首要分子予以法办。会上两位遭到龚品梅反革命集团毒害而被利用来做破坏活动的青年钟桂芬、王守逵，更以确凿的事实揭露龚品梅反革命集团利用他们毒害青少年的罪行。锺桂芬说，龚品梅反革命集团阻挠她履行“圣母军”分子登记，并指使她毒害儿童，要儿童不拥护人民政府，不拥护毛主席，不要爱自己的祖国；逼迫参加少年先锋队的儿童家长要自己的子女退出少年先锋队，否则即受“绝罚”。帝国主义分子还指使锺桂芬把盗窃到的情报用打字机打出来，以便送往台湾香港等地。帝国主义分子还要她到美国去受“特别训练”。反革命分子朱树德并指使她诱骗儿童用石头投掷解放军战士，辱骂人民政府。朱树德对她说:“小孩子骂没有罪，人民政府对小孩是没有办法的。”他们对三四岁的儿童都要加以毒害。王守逵也以自己被欺骗利用进行破坏的事实揭发龚品梅反革命集团破坏“三反”“五反”运动、思想改造等罪恶活动，他说，龚品梅领导下的“公青”骨干分子经常秘密集会，交流刺探到的关于学校领导、团的组织等情况，排列“积极分子”和“糊涂分子”的名单，密谋破坏策略，龚品梅并亲自接见南京等地的“公青”骨干分子，面授破坏办法。龚品梅反革命集团还煽动“公青”分子进行“武装斗争”。","type":"paragraph"},{"text":"对龚品梅反革命集团迫害爱国教徒的罪行，到会的天主教人士更表示极大愤慨。教徒沈美君揭露龚品梅反革命集团最近还在威胁教徒，梦想反革命势力复辟，他们扬言:“哼!将来要和你们算账。”教徒吕秀芳揭露了龚品梅反革命集团骨干分子张希斌于今年七月五日在大通路教堂私设公堂，唆使反革命分子严刑逼供，殴打教徒顾平生出血致伤，并殴辱里弄居民委员会工作人员的严重罪行。她要求人民政府对这些无法无天的反革命分子严加处理。","type":"paragraph"},{"text":"天主教徒黄祥麒在发言中指出，龚品梅反革命集团是一伙有纲领、有组织、坚决与人民为敌的反革命分子，要求政府对龚品梅反革命集团予以严惩。发言的天主教徒都指出，我们过去对龚品梅反革命集团已容忍过分了，今天已经到了忍无可忍的程度了，再容忍下去，将是对人民的犯罪。他们一致要求人民政府坚决支持广大人民和天主教徒的正义要求，依法将龚品梅反革命集团逮捕法办。他们指出:龚品梅是一个暗藏在天主教内的反革命分子，罪情重大，根本不是什么“主教”，而是披着“主教”外衣的人民敌人。只有肃清龚品梅反革命集团，才能有真正的宗教信仰自由。他们对一切暗藏在天主教中的反革命分子提出严厉警告:只有彻底坦白悔过，才能受到宽大处理，如再执迷不悟，继续进行破坏，将是罪上加罪。他们并坚决表示:一定要坚决投入肃清龚品梅反革命集团及一切暗藏在天主教内的反革命分子的斗争，为巩固祖国安全、保卫人民幸福，纯洁天主教会而努力。","type":"paragraph"}],"comments":[],"origin":"《文汇报》1955年9月9日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}