{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":16}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席啊；苏联革命人民心向您！","authors":[],"parts":[{"type":"paragraph","text":"新华社十五日讯 苏修叛徒集团从他们的反革命需要出发，不断制造疯狂的反华事件，然而，这伙叛徒却把自己一手策划的反华勾当，无耻地说成是什么“全体苏联人民的坚强意志”。苏修叛徒集团妄想用这种骗人的手法，来破坏苏联人民同中国人民之间的深厚革命友谊，这是徒劳的。生活在苏修法西斯统治下的苏联人民，不畏强暴，用各种方法向中国同志表达了他们对中国人民的伟大领袖毛主席的无限热爱，和对社会主义中国的无限向往，这才是苏联人民的真正意志。"},{"type":"paragraph","text":"“我要永运跟着毛泽东同志走”"},{"type":"paragraph","text":"一天早晨，在一个边境车站上，一位年轻的苏联工人从远处匆匆走来，满面笑容地对中国铁路工人说：“我可找到机会啦！”说着他赶忙从衣兜里掏出一件小物品递给中国铁路工人。他心情激动地说：“这是我爸爸在卫国战争胜利时得到的一枚斯大林纪念章。爸爸留给了我，叮嘱我要永远保留着它，永远不要忘记列宁、斯大林，还叮嘱我要我永远跟着毛泽东走。我想用它向你换一枚毛泽东像章永远保存着。”中国铁路工人深切领会了他的心意，立即把自己胸前的毛主席像章取下，连同斯大林纪念章一起送给这位苏联朋友。他感动得热泪盈眶，双手捧着像章，连连表示：“我要永远记住爸爸的话，要永远跟着毛泽东同志走。”"},{"type":"paragraph","text":"“毛泽东是我们心目中的列宁”"},{"type":"paragraph","text":"一天傍晚，中国工作人员在苏联的一个城市里碰见一位苏联军人，他主动地向中国同志招手致意，并表示有心里话要对中国同志讲。随即他紧握着中国工作人员的手说：“我们是朋友，是阶级兄弟，毛泽东是我们共同的领袖，毛泽东是我们苏联人民心目中的列宁。”他还说：“赫鲁晓夫、勃列日涅夫、柯西金这一小撮坏蛋，撕毁了苏中两国的各种协定，但他们撕毁不了苏中两国人民之间牢不可破的友谊。”"},{"type":"paragraph","text":"“我们的心永远和你们在一起”"},{"type":"paragraph","text":"一辆满载国际旅客的列车，开进了我国一个边境的车站。一位工人模样的苏联乘客在月台上踱来踱去，好象有什么急事要办似的。当他发现中国工作人员时，就急忙走过来，从内衣兜里掏出一个小布包递给了中国车站工作人员。"},{"type":"paragraph","text":"是什么？中国工作人员打开一看，啊！是一颗用金属制做的红心。这位苏联乘客迫不及待地用手指指自己的心窝，又指指那颗红心，用他那发自肺腑的感情说：“请毛泽东同志相信我们苏联工人阶级，我们的心永远同你们在一起。毛泽东同志伟大！毛泽东同志伟大！”"},{"type":"paragraph","text":"时间迫使他不能长谈下去，他用手指向北京，恳切希望把这颗代表广大苏联劳动人民心意的红心送到北京，送给伟大领袖毛主席。"},{"type":"paragraph","text":"“我们苏联劳动人民最热爱毛泽东”"},{"type":"paragraph","text":"一天，一位白发苍苍的苏联老太太，在一个车站的月台上找来找去，仿佛是来迎接她久别的亲人。当她发现正在月台上散步的几位中国同志时，赶忙迎过去，亲切地对中国同志说：“我已经到这个站等了多次，非常希望你们送给我一枚毛主席像章。”当中国同志把自己佩戴的毛主席像章赠给她时，这位苏联老人充满着幸福、感激的感情，双手接受了这件最珍贵的礼物。她激动地向中国同志倾诉亿万苏联劳动人民对中国人民的深情厚谊。可是，正在这时，苏修的几个警察走上前来进行干涉和捣乱。这位老人毫不畏惧，她紧紧按抚着胸前光芒四射的毛主席像章，严厉地斥责他们说：“我们劳动人民最最热爱毛泽东，也永远热爱中国人民，我不许你们破坏苏中两国人民的友谊。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}