{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":12,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"结合连队实际学好两条路线斗争史四八八三部队一连运用本连在两条建军路线斗争中的经验教训进行活教育，进一步提高干部战士执行毛主席革命路线的自觉性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 伟大领袖毛主席最近教导我们：“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”四八八三部队一连在学习两条路线斗争史中，注意结合本连在两条建军路线斗争中的经验教训，进行活的教育，有效地提高了干部战士的两条路线斗争觉悟。"},{"type":"paragraph","text":"一连在创造四好连队的道路上，有一段曲折的过程，从一九六一年到一九六七年的七年中，前三年和后三年都评为四好连队。一九六四年，因为受了反革命修正主义分子罗瑞卿大比武妖风的影响，四好连队给冲掉了。战士们无比愤慨地说：“大比武，争第一，忘记了林副主席的四个第一。”"},{"type":"paragraph","text":"以后，一连围绕着“突出政治还是突出军事”的问题，进行了八次群众性的大讨论。在讨论中，战士们提出这样一个问题：为什么没有及时识破罗瑞卿搞大比武的阴谋？大家认为最根本原因就是两条路线斗争觉悟不高。战士们深有体会地说：“两条路线斗争觉悟不高，就不能自觉地执行和捍卫毛主席的建军路线，就不懂得在无产阶级专政条件下怎样继续革命，这是一个多么深刻的历史教训啊！”于是，一连党支部遵照毛主席关于“革命的政党，革命的人民，总是要反复地经受正反两个方面的教育，经过比较和对照，才能够锻炼得成熟起来，才有赢得胜利的保证”的教导，充分发动干部战士总结在大比武中的教训，把它作为连队经常进行两条路线斗争史教育的活教材。"},{"type":"paragraph","text":"他们的具体作法是："},{"type":"paragraph","text":"联系连队在两条建军路线斗争中的经验教训，学习、落实毛主席的最新指示。每当发表毛主席的最新指示，一连就用连队在两条建军路线斗争中的经验教训作为活教材，帮助干部战士深刻理解毛主席的最新指示，不断提高两条路线斗争觉悟。在学习毛主席关于“历史的经验值得注意”的最新指示时，全连重温了一九六四年连队受大比武妖风冲击的教训，加深了对毛主席最新指示的理解。过去炊事班有的同志认为：“炊事员管做饭，不是米和面，就是葱和蒜，整天围着锅台转，路线我们不用管。”这次学习毛主席的最新指示，炊事班联系大比武时由于两条路线斗争觉悟不高，整天拚命练技术，争当技术“尖子”的教训，深深感到毛主席关于党的路线“要使广大革命群众都知道”的指示非常英明、非常正确。他们说：“历史经验经常讲，毛主席最新指示刻心上，行动起来有方向，心明眼亮不迷航。”"},{"type":"paragraph","text":"联系连队在两条建军路线斗争中的经验教训，深入开展革命大批判，坚定不移地走突出无产阶级政治的道路。去年八月以来，一连反复批判了反革命修正主义分子罗瑞卿鼓吹“军事第一”、“技术第一”等谬论，使大家认识到，只有掌握了毛泽东思想，才有最大的战斗力。革命战士头等重要的职责是执行和捍卫毛主席的革命路线。在大比武中，战士刘银良抓紧时间学习毛主席著作，别人劝他多练技术，他坚定地回答：“我是来保卫祖国、保卫毛主席的，不是来争技术第一的。”他用自己的实际行动坚决执行了毛主席的建军路线。以后，刘银良成了连里活学活用毛主席著作积极分子。"},{"type":"paragraph","text":"一连从无产阶级文化大革命中，更加深刻认识到突出无产阶级政治的重要性。他们在执行各项任务中，一发现不突出无产阶级政治的苗头，就用连队在两条建军路线斗争中的经验教训进行活的教育。一次，一连担任修建化肥厂任务，开始有的同志认为“任务重，时间紧，革命大批判回营房再搞也不晚”，因此个别同志抓了任务，放松了革命大批判。党支部立即用连队在两条建军路线斗争中的经验教训教育大家，并组织全连同志学习毛主席关于“你们要关心国家大事，要把无产阶级文化大革命进行到底”的教导，在全连开展了一场“什么是国家大事”的讨论。大家说：“大比武就是关起门来练、练、练，国家大事全不管，现在可不能走突出军事的回头路呀！”从此，工地上摆战场，猛批黑《修养》。大家说：“历史经验牢牢记，步步紧跟毛主席，突出无产阶级政治的方向不能偏。”"},{"type":"paragraph","text":"联系连队在两条建军路线斗争中的经验教训，活学活用毛泽东思想，搞好思想革命化。有个新战士，入伍前是学校革委会副主任。他以为到部队后准能当干部，结果却当了普通一兵，心里不痛快。连的领导就给他讲，大比武时有的同志头脑里有“私”字，中了罗瑞卿单纯军事观点的毒，产生了“技术练好，当干部跑不了”的错误思想，一度迷失了方向。这个新战士听了很受震动，认识到罗瑞卿的“比武当官论”和刘少奇的“读书做官论”是一路货色，都是蘸毒药拌糖，甜口断肠。他带着问题反复学习了毛主席关于“全心全意地为人民服务”的教导，狠斗了私心，主动要求到炊事班工作，在艰苦的地方锤炼忠于毛主席的红心。战士们说：“斗私批修越狠，对毛主席越亲，跟毛主席革命路线越紧。”"},{"type":"paragraph","text":"通过实践，一连深深体会到：连队在两条建军路线斗争中的经验教训是活教材。运用这个活教材，学习两条路线斗争史，就能够使干部战士从正反两个方面的比较中，更加深刻理解毛主席革命路线的无比英明正确，更加仇恨刘少奇的资产阶级反动路线，从而进一步提高干部战士执行和捍卫毛主席革命路线的自觉性，彻底肃清刘少奇反革命修正主义路线的流毒。战士们说：历史经验记在心，香花毒草辨得清。永远紧跟毛主席，连队建设方向明。"},{"type":"paragraph","text":"（本报通讯员 本报记者）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}