{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"金日成主席在最高人民会议首次会议上发表重要讲话  进一步加强人民政权  实现社会主义完全胜利  朝鲜人民胜利完成六年计划，奠定社会主义物质基础，加强共和国威力","authors":[],"dates":[{"year":1977,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金日成主席在最高人民会议首次会议上发表重要讲话"},{"type":"paragraph","text":"进一步加强人民政权  实现社会主义完全胜利"},{"type":"paragraph","text":"朝鲜人民胜利完成六年计划，奠定社会主义物质基础，加强共和国威力"},{"type":"paragraph","text":"新华社平壤一九七七年十二月十七日电　朝鲜人民的伟大领袖金日成主席十二月十五日下午在朝鲜第六届最高人民会议第一次会议上发表了题为《进一步加强人民政权》的重要讲话。"},{"type":"paragraph","text":"金日成主席在谈到了第六届最高人民会议的选举以后说：“新组成的共和国政府将不辜负人民群众的高度信任和深切期待，忠实于自己光荣的使命，为人民的幸福和祖国的繁荣发展，为社会主义、共产主义事业的胜利而奋勇斗争。”"},{"type":"paragraph","text":"金日成主席回顾了自从第五届最高人民会议代表选举后以来的五年里，朝鲜在革命和建设中取得的巨大的进展。他说：“在共和国政府的正确领导下，全体人民发挥高度的革命热情，经过斗争，胜利完成了朝鲜劳动党第五次代表大会提出的社会主义建设的宏伟纲领——六年计划，思想、技术、文化三大革命进一步深入。因此坚实地奠定了社会主义的物质技术基础，使共和国在所有方面的威力得到了进一步加强。”“今天，我国人民面临着占领第二个七年计划的新高地，早日取得社会主义的完全胜利，实现祖国自主和平统一的神圣任务。”"},{"type":"paragraph","text":"金日成主席讲话的第一部分是：“国家和社会的真正主人是劳动人民群众”。"},{"type":"paragraph","text":"他说：劳动人民群众是历史的主体，是社会发展的动力。离开人民群众的社会是没有的，没有人民群众的作用，历史就不可能发展。"},{"type":"paragraph","text":"他说：“劳动人民群众虽然作为历史的主体居于社会运动的中心，但他们的地位和作用不是在任何社会里都一样的。社会是以阶级划分的，自从国家产生以后，人们的地位和作用决定于是否掌握了国家政权。”"},{"type":"paragraph","text":"他指出，“在剥削社会里，只有掌握国家政权的剥削阶级才具有支配权，行使一切权利，不能掌握国家政权的劳动人民群众是没有任何自由和权利的，只能成为剥削和压迫的对象。劳动人民群众只有在把政权掌握在自己手中的社会主义社会里才能成为国家和社会的真正主人。”"},{"type":"paragraph","text":"他说：“劳动人民群众只有把政权掌握在自己手里，真正成为国家和社会的主人，才能成功地解决革命和建设中出现的所有问题。在革命中，政权问题成为基本问题的原因也就在这里。”"},{"type":"paragraph","text":"金日成主席说：“我们的人民政权，是从朝鲜革命的需要和劳动人民的愿望出发，按照我国实际情况，由我们自己选择、自己建立、自己运用的主体革命政权。”"},{"type":"paragraph","text":"“从人民政权建立的第一天起，它就彻底维护劳动人民群众的自由和权利，领导我国人民的革命斗争和建设事业取得了光辉的胜利。”"},{"type":"paragraph","text":"“我国人民政权所面临的最重要的问题是建立先进的社会制度。”"},{"type":"paragraph","text":"他指出，人民政权完成了反帝反封建的民主革命任务，紧接着进行社会主义革命，在共和国北半部牢固地建立了没有剥削和压迫的先进的社会主义制度。“我国的社会主义制度，确实保障了劳动人民群众享有作为国家和社会主人的权利，是竭力维护劳动人民群众利益的最优越的社会制度。”"},{"type":"paragraph","text":"他说：“经济建设是人民政权必须执行的重要革命任务之一。我们的人民政权在进行经济建设的斗争中，响应自力更生的号召，出色地贯彻了党的主体的自立民族经济的建设路线。”"},{"type":"paragraph","text":"金日成主席说：“我们人民政权自建立以来，走过了充满波澜壮阔的斗争和光荣的胜利的历程，建立了永垂祖国青史的不朽业绩。”"},{"type":"paragraph","text":"“人民政权在艰难复杂的革命斗争过程中，发展壮大，成为具有战斗力、生命力的战无不胜的革命政权。随着革命和建设的发展，人民政权的政治经济基础更加巩固，它的职能和作用也大大提高。”"},{"type":"paragraph","text":"“我国劳动人民由于有了人民政权，才确保了自己做国家和社会主人的地位，并且正在革命和建设中充分发挥自己的作用。在人民政权下，劳动人民的自主权利得到完全保障，他们的创造性也得到高度发挥。”"},{"type":"paragraph","text":"“成为国家和社会真正主人的劳动人民群众在斗争中高度发挥自主性和创造性，这反映了我国社会主义制度的巨大优越性，这是我们一切胜利的决定性保证。”“今天，我国全体人民由衷地信赖人民政权，把自己的命运交给了人民政权，紧密地团结在人民政权的周围，决心为夺取最后胜利而坚强地战斗到底。”"},{"type":"paragraph","text":"金日成主席讲话的第二部分是：“人民政权要为劳动人民服务”。"},{"type":"paragraph","text":"他说：“我们的人民政权是代表劳动人民利益、为劳动人民群众服务的真正的人民政权。”“忠诚地为劳动人民群众服务是人民政权的光荣使命。”"},{"type":"paragraph","text":"他说：“人民政权为完成作为人民忠仆的使命，必须在国家活动中彻底实行民主。”“民主，一句话就是集劳动人民意愿的大成的政治。也就是说，国家按照工人、农民和广大劳动人民的意愿制定政策，并根据人民群众的利益予以贯彻，从实际上保障劳动人民享有真正的自由、权利和幸福生活。”"},{"type":"paragraph","text":"“只有把劳动人民的意愿作为国家的政策，一切服从于劳动人民利益的政治才是真正的民主。”“世界上真正的民主只有一个，那就是为劳动人民的民主、社会主义的民主。”"},{"type":"paragraph","text":"金日成主席指出：“按照剥削阶级的意愿和利害关系决定国家一切政策的资本主义社会，决不会有真正的民主。”“资本主义社会的所谓‘民主’和资产阶级的民主，是为少数人服务的‘民主’，因此它不具有原来民主的含义。”"},{"type":"paragraph","text":"他说：“在资本主义社会，劳动人民群众决不可能有民主自由和权利。帝国主义者侈谈什么‘人人平等’、"},{"type":"paragraph","text":"‘个性自由’，实际上，这是根本无法实现的谎言。国家的一切权力和生产资料掌握在少数资本家手中，在金钱决定一切的资本主义社会里，百万富翁和贫穷的劳动人民之间怎么会有平等，深受剥削和压迫的劳动人民又怎能有什么自由呢？”"},{"type":"paragraph","text":"金日成主席说：“真正的民主只有在劳动人民群众作为国家和社会主人的社会主义社会里才能实现。”"},{"type":"paragraph","text":"“今天，在我国实行的社会主义民主是最优越的民主。它从国家社会生活的所有领域中，全面地、实质地保障了劳动人民群众的真正自由和权利。”"},{"type":"paragraph","text":"他指出，在朝鲜，国家实行的一切政策都是符合劳动人民群众的意愿和利益的。朝鲜人民有广泛地参加社会政治活动的自由和权利，享有劳动和休息的权利。国家负责向全体人民提供吃、穿、用、住的各种物质条件，国家实行普及免费义务教育和公费医疗制度。"},{"type":"paragraph","text":"金日成主席说：“我国人民通过实际生活深信，只有社会主义的民主才是真正的民主，它保障了劳动人民真正的自由和权利以及建立富裕、文明的生活。”"},{"type":"paragraph","text":"他说：“为了圆满地实行社会主义的民主，要使劳动人民群众广泛参加人民政权的工作，不断提高劳动人民群众在国家政治生活中的作用。”"},{"type":"paragraph","text":"“我们应当以工人、农民、士兵、劳动知识分子的优秀代表可靠地组成各级政权机关，进一步改善人民政权机关的工作体系和工作方法，充分保障广大人民能够有条件积极参加人民政权的工作。与此同时，还应当不断地教育劳动人民群众，提高他们的觉悟，使他们都具有作为国家政权的主人翁的高度自觉和热情，积极地参加国家政治生活。”"},{"type":"paragraph","text":"金日成主席说：“为了圆满地实行社会主义民主，还应当搞好社会主义经济文化建设。”"},{"type":"paragraph","text":"“我们应该改善对国民经济的指导和管理，不断巩固和发展社会主义经济制度，大力加速社会主义经济建设，在工业和农村管理等国民经济所有部门，迅速提高生产，进一步牢固地奠定社会主义的物质技术基础。”"},{"type":"paragraph","text":"金日成主席说：“为了圆满地实行社会主义民主，必须为反对一切企图侵犯人民群众利益和损害社会主义民主的敌对行为而积极斗争。”"},{"type":"paragraph","text":"“社会主义民主是以对劳动人民的阶级敌人实行专政为前提的，因此，伴随着它的是尖锐的阶级斗争。”"},{"type":"paragraph","text":"他说：“我们共产主义者，正象不隐瞒自己的党性一样，也不隐瞒民主的阶级性。社会主义的民主绝不是使那些反对社会主义的敌对分子和侵犯人民利益的不纯分子也享有自由和权利的超阶级的民主。保障工人、农民、劳动知识分子等广大人民群众的自由和权利，对少数阶级敌人实行制裁，这就是社会主义的民主。”"},{"type":"paragraph","text":"“我们必须在社会生活的各个领域坚定地捍卫阶级立场和革命的原则，对损害人民利益的敌对分子和不纯分子实行彻底的镇压。特别是对那些打着‘维护人权’的招牌、进行反共阴谋活动的帝国主义者要给予坚决的反击，及时粉碎他们妄图削弱社会主义民主的一切企图。”"},{"type":"paragraph","text":"“只有当我们在内部和外部阶级敌人的破坏下彻底捍卫社会主义民主，在国家活动的所有部门充分地实现民主时，我们的人民政权才能更加巩固，人民的生活才会过得更加幸福和有意义。”"},{"type":"paragraph","text":"金日成主席讲话的第三部分是：“反对官僚主义”。"},{"type":"paragraph","text":"他说：“官僚主义和民主是根本对立的，在作为人民忠仆的人民政权的工作中绝不允许存在官僚主义。人民政权机关只有彻底消除了官僚主义，才能积极地保护人民的利益，才能忠实地为劳动群众服务。”"},{"type":"paragraph","text":"他还说：“反对官僚主义的斗争是铲除旧社会的陈迹、进一步巩固人民政权的斗争，是圆满地实行社会主义民主、维护人民群众利益的斗争。”"},{"type":"paragraph","text":"“为了铲除官僚主义，人民政权机关的工作人员要深入到人民群众中去”。"},{"type":"paragraph","text":"“人民群众的意愿和要求是决定人民政权一切活动的最高原则。人民政权机关要深入人民群众，倾听人民的意见，按照人民的要求执行一切政策。人民政权机关不论是通过什么决定和下达指示，一定要深入基层具体地了解实际情况，同群众进行充分的讨论，无论何时何地都要把人民的利益摆在首位，去组织和进行一切工作。”"},{"type":"paragraph","text":"“人民政权机关的工作人员要深入到人民群众中去按照人民的利益进行工作，就必须坚决贯彻青山里方法。”“人民政权机关的工作人员要树立正确的群众观点，要深入群众和他们同劳动、同学习、同生活。人民政权机关的工作人员绝不能成为骑在人民头上发号施令的官僚，不能成为脱离群众的特殊人物。”"},{"type":"paragraph","text":"金日成主席说：“正确地领导和管理社会主义经济是人民政权机关的重要任务。”“为了在领导和管理经济中消灭主观和独断，实现集体领导原则，必须贯彻大安工作体系。人民政权机关应当按大安工作体系的要求，使生产者群众广泛参加经济管理，深入到生产者当中去，发挥他们的集体智慧和创造热情”。"},{"type":"paragraph","text":"金日成主席还说，为了消除官僚主义，应当在国家和经济机关的领导干部中加强社会主义的法制生活。“一切国家和经济机关的领导干部都严格遵守社会主义法律。”“人民政权机关应以社会主义宪法为基础，制定各个部门符合法律的条令和条例，并不断使之完善，以适应不断发展的现实要求。”"},{"type":"paragraph","text":"金日成主席接着谈到了明年开始执行的第二个七年计划。他说：“第二个七年计划的基本任务是：加速实现国民经济的主体化、现代化、科学化，进一步加强社会主义经济基础，进一步提高人民生活水平。”"},{"type":"paragraph","text":"“到第二个七年计划末期，我们将年产五百六十亿至六百亿度电、七千万至八千万吨煤炭、七百四十万至八百万吨钢铁、一百万吨有色金属、五百万吨机械加工品、五百万吨化肥、一千二百万至一千三百万吨水泥、三百五十万吨水产品、一千万吨粮食，开垦十万町步（每町步约合十五市亩）海涂，在国民经济各部门使生产比现在提高一倍以上。”"},{"type":"paragraph","text":"“第二个七年计划是为了以现代化技术牢固装备国民经济各部门、进一步加强国家经济力量的宏伟的经济建设计划，提前完成社会主义、共产主义建设历史事业的辉煌蓝图。”"},{"type":"paragraph","text":"“完成新的前景计划，将使我国人民在争取社会主义完全胜利的斗争中取得划时期的进展。我国全体人民将在政治、经济、文化各个领域过着更加幸福、更加豪迈的生活。”"},{"type":"paragraph","text":"金日成主席说：“为了圆满完成第二个七年计划，必须继续彻底贯彻思想、技术、文化三大革命路线。大力推进思想、技术、文化三大革命路线是我党在社会主义建设中一贯坚持的战略方针；彻底贯彻三大革命路线，是光辉完成第二个七年计划的决定性保证。”"},{"type":"paragraph","text":"他说：“我们必须使现有的经济基础更加完善，并且以现代化技术装备它，充分发挥它的威力。”"},{"type":"paragraph","text":"金日成主席说：“在第二个七年计划期间，我们必须进一步彻底贯彻自力更生的革命原则。全体劳动群众必须以主体思想坚强武装起来，高度发挥自力更生的革命精神，找出缺少的东西，造出没有的东西。依靠我们自己的力量、我们的技术和我们的资源圆满地完成第二个七年计划”。"},{"type":"paragraph","text":"金日成主席最后说：“在共和国政府的正确领导下，将政权掌握在自己手中并为正义事业而斗争的我国人民是不可战胜的”。"},{"type":"paragraph","text":"“让我们高举共产主义旗帜、主体思想的革命旗帜，紧密地团结在共和国政府周围，为了祖国的自主和平统一和革命的最后胜利，为了社会主义、共产主义事业奋勇前进！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}