{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宁夏利用冬闲掀起学习两条路线斗争史高潮  自治区革委会把两条路线斗争史的学习运动和革命大批判、清理阶级队伍、整党、改革不合理的规章制度结合起来，作为推动斗批改的强大动力","authors":[],"dates":[{"year":1968,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宁夏利用冬闲掀起学习两条路线斗争史高潮"},{"type":"paragraph","text":"自治区革委会把两条路线斗争史的学习运动和革命大批判、清理阶级队伍、整党、改革不合理的规章制度结合起来，作为推动斗批改的强大动力"},{"type":"paragraph","text":"据新华社银川五日电　在全面落实党的八届十二中全会提出的各项伟大战斗任务中，宁夏回族自治区革命委员会遵循伟大领袖毛主席的“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的最新指示，抓住冬季农闲时机，在全区农村掀起了一个学习党内两条路线斗争史的群众运动，决心把农村斗、批、改推向新的高潮。"},{"type":"paragraph","text":"经过两年多来的无产阶级文化大革命，宁夏农村发生了天翻地覆的变化。自治区革委会及时分析研究了农村阶级斗争的新动向，认识到，在新的形势下，必须加强两条路线斗争史的教育，不断提高广大贫下中农和社员群众的阶级斗争和两条路线斗争觉悟，才能克服在大好形势下可能产生的麻痹松劲情绪，把农村文化大革命进行到底。"},{"type":"paragraph","text":"全会公报发表后，自治区革委会除留一名常委处理日常工作外，其他领导成员全部深入基层，各县、市革委会领导成员也纷纷下到阶级斗争第一线。在他们的带动下，全区农村迅速组成了一支有贫下中农、解放军支左人员、革命干部参加的宣传大军，基本上做到了公社有宣传队，大队有宣传组，生产队有宣传员。一个月来，全区农村办起了数以万计的毛泽东思想学习班。在学习班里，广大贫下中农联系本社本队的两条路线斗争实际，重温了毛主席在农村社会主义革命各个重大历史时期所作的光辉指示，狠批刘少奇在农村散布的一系列反革命修正主义谬论，更加激发了他们对毛主席无产阶级革命路线的无限忠诚，对刘少奇资产阶级反动路线的无比仇恨。他们说：“毛主席的革命路线是我们贫下中农的生命线、幸福线；刘少奇的反动路线，是地主、资产阶级的保命线、复辟线。毛主席的革命路线，我们要天天讲，月月讲，年年讲，子子孙孙往下传；刘少奇的反动路线，我们要天天批，月月批，年年批，批得它遗臭万年。”"},{"type":"paragraph","text":"在两条路线斗争史的学习运动中，自治区革委会引导群众把学习运动和当前正在进行的革命大批判、清理阶级队伍、整党、改革不合理的规章制度紧密结合起来，把学习运动作为推动斗、批、改的强大动力。一些大队麻痹松劲的思想克服了，革命大批判结合着清理阶级队伍工作又迅速出现新高潮。"},{"type":"paragraph","text":"在改革不合理的规章制度中，广大贫下中农狠批了刘少奇的“工分挂帅”、“物质刺激”等反革命修正主义黑货。通过大批判，广大社员把破私立公提到了两条路线斗争的高度，大大促进了人的思想革命化。目前，大寨式的政治评工记分制度已在全区大多数社队实行，一些先进的生产大队，还开始实行“无产阶级政治挂帅，按需自报”的口粮分配制度。"},{"type":"paragraph","text":"自治区革委会为了把两条路线斗争史的学习运动开展得更加广泛深入，遵循伟大领袖毛主席“从群众中来，到群众中去”的教导，及时总结推广群众中的先进经验，目前，全区以先进单位为榜样，大找差距，认真制定进一步开展革命大批判、在大批判中学习两条路线斗争史的措施，决心在今冬明春把斗、批、改推向新高潮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}