{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全心全意为兄弟民族服务的好干部徐殿维","authors":["佳峻"],"dates":[{"year":1984,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全心全意为兄弟民族服务的好干部徐殿维"},{"type":"paragraph","text":"佳峻（蒙古族）"},{"type":"paragraph","text":"中共新疆喀什地委委员、地区行署农业处党组书记、处长、原英吉沙县委书记徐殿维同志，猝然病故了。这位汉族干部的逝世，牵动了成千上万维吾尔族人民的心。在英吉沙县，从机关干部到各族群众都为他悲恸落泪；在喀什，虽经再三劝阻，仍有三四十辆卡车载着各族干部和农民，从七八十公里以外赶来，挤不上汽车的农民就套上驴车赶来。人们用诚挚、珍贵的感情，以维吾尔族古老、隆重的仪式悼念他、祭奠他。百岁老人牙库甫·拜合提闻讯长叹一声，泪水沾湿了半尺长的银白胡须；年近七旬的纳赛尔·艾孜木，沉痛地自言自语：“栽树的人，你没吃到一个果子，就走了，把果实留给了我们……徐书记呀……”"},{"type":"paragraph","text":"1940年，十六岁的徐殿维在太行山区参加抗日队伍；1949年跟随王震将军到新疆喀什。他转业后任英吉沙县托甫洛克区区委书记。从那时起，他就决心扎根边疆，为各族人民造福。"},{"type":"paragraph","text":"他与翻身的维吾尔族农民第一次见面，就用带山西口音的维吾尔语讲了各兄弟民族血肉相连的道理，话虽说得很不熟练，但兄弟民族群众感到非常亲切。自此，他努力学习维吾尔语，三年后不用翻译就能听懂维吾尔语的工作汇报，直接和维吾尔族农民交谈了。"},{"type":"paragraph","text":"他处处尊重维吾尔族的风俗习惯，对年老者用敬称、躬身施礼，和群众见面依习俗握手，到群众家里上炕跪坐。维吾尔族男子外出见人必戴帽，他30多年来下乡从未忘记戴帽子。维吾尔族人平时用高型鹤嘴水壶“乔贡”洗手脸，徐殿维也买了“乔贡”带下乡，并注意洗手只洗三把、水不乱甩，完全象维吾尔族人。维吾尔族群众从这些细小的举动中，看到他对少数民族的真心实意，一开始就非常信任他。"},{"type":"paragraph","text":"1957年，徐殿维任英吉沙县委第二书记，分管农业。1963年当了县委书记，他深知自己责任重大。为了搞好农业，他长年累月在农村第一线。他下基层都是住在社员家里，有的人家无多余被褥，他就用大衣半铺半盖过一夜。吃的更简单，全县几乎人人都知道徐殿维爱吃包谷馕、汤面条、酸奶子。他跑遍全县，访问过一半以上农民家庭。他一进村，娃娃们就跑来抱腿牵衣，大人和他扯家常，谈心事。"},{"type":"paragraph","text":"在群众遇到困难的时候，徐殿维总是及时出现在他们面前。一年初夏，鸡蛋大小的冰雹把阿图什瓦克大队400多头牲畜打得皮开肉绽，地里的小麦、玉米都被砸毁了。徐殿维风尘仆仆地赶来，兄弟民族群众见到他如见亲人，扑到他身上嚎啕痛哭。徐殿维忍住泪挨门挨户看望受灾群众，组织发放救灾物资，指挥人们为被风掀掉房盖的柯尔克孜族老妈妈修好屋顶。从上午忙到半夜，徐殿维没喝一口水、没吃一口饭。队上干部为他端来香喷喷的抓饭，他严肃地说：“灾情这么重，群众这么苦，我能咽下这饭？拿去给孩子吃，我还是吃我带的包谷馕！”群众含泪看着分给孩子吃的抓饭，增添了重建家园的信心。"},{"type":"paragraph","text":"“文革”中，县委书记徐殿维难免受到冲击，但是英吉沙县广大农村没有一个人喊“打倒徐殿维”。听说他在县城遭毒打，各公社的维吾尔族农民非常心疼，相互商量营救他，相继以“批斗”为名把他从县城接回，争着请他到自己家里，白天不让他出门，晚上干部向他汇报商量工作。"},{"type":"paragraph","text":"在动乱的1968年春，有几个公社断了粮。公社领导干部找到早已被罢官的徐殿维。徐殿维当时失去自由，并被打成重伤。但他一听到群众断炊，就心急如焚。白天他接受批斗，晚上想办法为群众筹粮。一个风雪夜，他步行几十里到存粮较多的马恰公社，商借了几万斤机动粮，又摸黑走了几十里到牙瓦克二十二大队，凑足10万斤粮食。他忍受伤痛和饥寒，穿戈壁、绕田园，走了大半夜，翌日凌晨赶到乔尔潘公社。徐殿维眉须上全是白霜，嘴唇冻僵，稍事休息，就着半碗温水吃下半块馕。就这样，徐殿维以他长期在人民中的威信，没有几天，便为断炊的群众筹集了二十多万斤粮食。一次当他解开衣襟摸钢笔为乔尔潘公社社长巴吾东·牙生写取粮凭证时，细心的巴吾东·牙生看见他白衬衣上还有“走资派”几个大黑字，不由得鼻子一酸，热泪涌出眼眶。"},{"type":"paragraph","text":"1978年，徐殿维调任喀什行署农业处处长。他一到任，就带领科技人员风里来，雨里去，跑遍全地区十二个县市的绝大部分公社，了解全地区农业生产发展的历史和现状，亲自培养推广科学种田的典型，总结小麦生产经验，并向地委和行署提出了加速农业生产发展的建议。从1978年以来，喀什地区小麦连续夺得六个丰产年。"},{"type":"paragraph","text":"1982年1月到3月，他到距喀什万里之遥的海南岛安排农技人员的育种学习，返回喀什就到各县检查春耕生产，又巡回各县督促检查土壤普查工作，接着带领农技人员考察了六个县的农业技术推广工作。6月2日，他主持农业技术考察汇报会，感到胸闷，当夜让妻子用冷毛巾敷住前额，一夜未眠；3日午后，他觉得血往上涌，头痛欲裂。四时左右到医院急诊，经抢救后，当天出院。他坐上接他的汽车，精神振奋，和陪伴的人谈了很多工作上的事。他抱愧地说：“我到农业处三年多了，没能给技术人员解决住房问题，我很对不起大家。什么时候能建起规划中的农艺师楼，我的心愿才能了却……”话没有说完，他便垂下了头——一颗为边疆各族人民操劳的心停止了跳动。"},{"type":"paragraph","text":"徐殿维已经长眠在他所眷恋的喀什噶尔大地上了，他的赤胆忠心，他的高尚的献身精神，正鼓舞着南疆各族人民奔向美好的未来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}