{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访亲问友十万里——回忆周总理十四国之行","authors":[],"dates":[{"year":1978,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"十四年前，敬爱的周总理在陈毅付总理陪同下，访问了亚非欧十四国。那历时七十二天、十万八千里的行程本身，就是周总理用心血绘制的巨幅历史画卷。从一九六三年十二月中旬到一九六四年二月底，在埃及、阿尔及利亚、摩洛哥、阿尔巴尼亚、突尼斯、加纳、马里、几内亚、苏丹、埃塞俄比亚、索马里、缅甸、巴基斯坦、斯里兰卡，处处印下了周总理的足迹，处处留下了难忘的回忆。"},{"type":"paragraph","text":"敬爱的周总理啊，在您离开我们的悲痛时刻，从亚非、从全世界各个首都发出的电波，全世界各种报刊登载的浩如烟海的文字，都用赞诗讴歌了您。在您足迹所到的十四国，人民把您称作“万隆精神的缔造者”、“非洲解放事业的战友”、“第三世界的真诚朋友”、“伟大的革命家”……尽管万恶的“四人邦”严加封锁，不许在中国传播，但那声音却飞越一切国界，飞越世界上一切高峰，跨过世界上一切洪流……"},{"type":"paragraph","text":"十四年过去了。周总理当年培育的幼树，今天已经繁花似锦，硕果累累；周总理当年提出的原则，经受住了国际生活实践的考验；周总理当年的予见，正在变成现实；周总理当年开拓的友谊之路，正在被不同肤色的人们铺展、延伸。今天，十四国之行，已经成为伟大的国际主义战士周总理革命实践的丰碑，矗立在中国人民和全世界人民的心中。"},{"type":"paragraph","text":"“觉醒的、先进的非洲”"},{"type":"paragraph","text":"在访问非洲十国的最后一天，周总理在索马里首都向世界宣告:非洲已经不是十九世纪末叶或者二十世纪初叶的非洲了；非洲已经成为一个觉醒的、先进的非洲。"},{"type":"paragraph","text":"这是周总理在第一次访问非洲之后，经过第一手的调查和研究，作出的符合六十年代非洲的现实的马克思主义的结论。它象万钧雷霆，击破了帝国主义关于非洲是“黑暗的大陆”、“愚昧落后的大陆”之类的欺人之谈，批驳了一切自命优越、自诩先进的老殖民主义者和自封为非洲的“救世主”、挂着“社会主义”招牌的新殖民主义者对非洲的种种嘲辱之词。它象万道霞光，拨开了云雾，擦亮了世界上许多低估非洲大好形势的人的眼睛，鼓舞非洲人民满怀信心走向全非洲的解放，走向光明的未来。周总理一路访问，一路热情宣扬非洲人民的觉醒，一路教育我们，开导那些看不见非洲大好形势的同志。"},{"type":"paragraph","text":"周总理的论断是雄辩的。在非洲的五十天期间，周总理广泛接触各阶层的人士，细致观察各方面的情况，运用马列主义、毛泽东思想的立场、观点和方法，对形势进行科学的分析和概括。在非洲访问的中途，周总理就同陈毅付总理商量，要在结束非洲的访问时作一个总结性讲话。"},{"type":"paragraph","text":"当时的非洲，独立国家已经从战后的四个增加到三十多个。但是，许多国家的独立还不完整、不巩固，有些国家的机构里还保留着殖民主义时代的官吏、军人；它们在经济上的依附地位尚未消除。还有不少国家仍处在殖民主义统治之下。非洲人民面临着许多困难。怎样看待非洲的形势呢?从这些困难得出悲观的结论吗?不，周总理从人民群众是创造世界历史的动力这个马克思主义原理出发，抓住了非洲历史发展的趋势，看到了主流。他指出，从一九五五年万隆会议以来，非洲民族解放运动有了很大的发展。几个世纪以来受尽奴役、压迫、掠夺和屈辱的非洲人民，今天站立起来，这是二十世纪下半叶的翻天覆地的伟大事件。这是世界上没有任何力量能够阻挡的伟大历史潮流。他多次讲到:非洲人民的精神面貌有了深刻的变化，他们热情勇敢、生气勃勃，表现了站立起来的人民的豪迈气概，敢于当家作主，敢于管理自己的国家，敢于藐视一切敌人，敢于同一切新老压迫者进行斗争的精神；这种无畏的斗争精神，是一切新兴国家最宝贵的财富，是一切新兴国家的立国之本；有了这种斗争精神，就能够战胜帝国主义和新老殖民主义的任何阴谋诡计，克服前进道路上的一切困难和障碍。他在摩加迪沙的群众大会上热情洋溢地说:“整个非洲大陆是一片大好的革命形势”。"},{"type":"paragraph","text":"周总理关于非洲的科学论断，已经并且将继续为历史的发展所证实。当人们看到今天亿万非洲人民站在第三世界反对两霸特别是苏联社会帝国主义斗争的前列时，谁不感念周总理当年的英明的予见呢!"},{"type":"paragraph","text":"周总理对非洲的高度评价是同对整个第三世界的高度评价联系在一起的。他那时指出:亚洲、非洲和拉丁美洲民族民主革命运动，已经成为推动人类历史前进的一支伟大力量。在加纳总统举行的宴会上，周总理还引述了毛主席这一段话:“万恶的殖民主义、帝国主义制度是随着奴役和贩卖黑人而兴盛起来的，它也必将随着黑色人种的彻底解放而告终。”这句话把人们从对殖民主义制度的黑暗年代的回忆，引向对人类光辉前途的憧憬；这句话也揭示了周总理十四国之行的时代意义。为了团结被奴役的黑色民族和整个亚非拉被压迫民族，为了组织第三世界这支埋葬帝国主义制度的队伍，周总理付出多少辛劳啊!随着形势的发展，毛主席又提出了第三世界是反帝反殖反霸主力军的光辉论断。周总理不正是为维护和加强这支主力军而战斗到最后一息吗?"},{"type":"paragraph","text":"“天涯处处有芳草”"},{"type":"paragraph","text":"周总理在访问十四国结束后的总结报告中有句名言:“天涯处处有芳草”。他用这句生动形象的语言来教育我们要认真地向亚非各国人民，向世界各国人民“学习一切有益的东西”。这完全不是外交辞令。在十四国之行中，周总理以身作则，对这些国家一切有益的东西都采取认真学习的态度。"},{"type":"paragraph","text":"周总理高度赞扬亚非人民旺盛的政治热情，要我们学习他们反帝反殖的革命精神。访问苏丹期间，周总理多次讲到了戈登的故事。在旧上海，旧英租界上有一条马路，叫“戈登路”。这个戈登，就是十九世纪六十年代参加英法联军、火烧元明园，邦助中国清朝反动统治者镇压太平天国革命的刽子手。就是这同一个戈登，七十年代又成了英国派驻苏丹的殖民总督。这个逃脱了中国人民的惩罚的殖民主义者，却被英勇的苏丹人民起义军用长矛刺死在喀土穆。周总理和陈毅付总理多次向苏月主人表示，悉谢苏丹人民为中国人民报了仇，雪了恨，表示要向苏丹人民学习。"},{"type":"paragraph","text":"周总理对亚非国家在独立后发展民族经济和民族文化所取得的成就，也给以很高的评价。六十年代的头几年，我们国内正在进行着开发石油的大会战。周总理一路上非常留意参观一些非洲国家的炼油厂。摩洛哥在一九六二年刚刚在卡萨布兰卡建成一些现代化炼油厂。周总理参观这个厂后在题词中写迈:“这是一个很好的现代化的炼油厂，迫设得很快，管理得很好，并且锻炼出不少技术人员，值得我们学习”。在加纳，本来没有安排参观炼油厂的节目。但周总理的车队经过一家炼油厂的时候，还是征得主人的同<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\03\\783N0201AA.JPG\">，停车进行了参观。这家工厂每年炼油一百二十万吨，却总共只有三百名职工。周总理就要中国的有关部门把它的长处学到手。"},{"type":"paragraph","text":"西方资产阶级文化的崇拜者，曾把非洲的艺术描绘成“原始的”、“落后的”，而且把西方艺术中的颓废、色情与没落，归咎于非洲。在科纳克里，周总理观赏了几内亚艺术家的表演之后，热情赞扬了他们的艺术。那刚健有力的午姿，扣人心弦的“塔姆塔姆”鼓声，显示了西非艺术的民族特色和战斗豪情，根本没有那些低级趣味的东西。周总理当即告诉记者，一定要突出宣传西非艺术的健康、朴素的战斗特色，要还西非艺术的本来面目。"},{"type":"paragraph","text":"“国家不分大小一律平等”"},{"type":"paragraph","text":"一路上，周总理为我们树立了彻底消灭大国沙文主义、平等待人的光辉榜样。周总理教导，国家不分大小，应该一律平等；越是小国，越要尊重。在这次访问中，周总理处处尊重东道国的安排，事事为东道国着想。"},{"type":"paragraph","text":"在周总理访问加纳前几天，突然发生了帝国主义策划的谋害加纳总统恩克鲁玛的事件。为了安全，改变访问计划吗?不!周总理认为，人家越是困难，越要支持，越是要去。他坚持按原定日期到加纳访问。而且，在礼宾安排方面尽量照顾加纳总统的安全，主动提出不要总统到机场迎送，总统的一切活动都在官邸进行。在苏丹，东道主历来提出请周总理从机场乘敞篷汽车前往宾馆。我们的工作人员考虑到两国领导人的安全，没有同意这样做。周总理知道后，严肃批评了我们的工作人员，并且提出在离开时一定要满足对方要求，从宾馆到机场一定要坐敞篷汽车。这仅仅是礼宾的安排吗?不!这是一个无产阶级革命家对被压迫民族的伟大情怀。周总理根本没有考虑个人的安危。但是，在和被访问国家的领导人谈话时，却不止一次地提醒他们注意自身安全，警惕帝国主义的暗算。"},{"type":"paragraph","text":"一路上周总理迂到不计其数的外国记者向他采访、提问。那些世界性大通讯社和超级大国的大报的记者，仗着他们的传统优势，总想垄断周总理出访的新闻报道。可是，周总理却细心为第三世界、为亚非国家的民族新闻事业着想，为它们争地位，在访问中单独回答了埃及中东通讯社、加纳通讯社、摩洛哥广播电视台、突尼斯《行动报》、巴基斯坦联合通讯社记者提出的问题，对马里、几内亚电台发表了谈话，使他们得到独家新闻，打破大国的新闻垄断。"},{"type":"paragraph","text":"周总理足迹所到之处，给人们留下的最深刻的印象之一，是他对所接触到的每一个普通劳动者，对各阶层的人民群众的亲切感情和平等待人的态度。不论在宾馆，在机场，在参观单位，在一切隆重的场合，他总要同在场的各种各样的人亲切握手，其中有服务员，司机，警卫人员，欢迎欢送的人群，非洲鼓手，专机上的机务人员……在宾馆，他总要见一见招待员和厨师，亲切地同他们握手，谈话，向他们表示感谢。"},{"type":"paragraph","text":"在突尼斯，随行人员不慎碰碎了摆在宾馆里的一个花瓶，周总理立即指示一定要按价赔偿，以免使服务员为难。"},{"type":"paragraph","text":"一个国家的总理，在繁忙的外交访问中这样对待普通人民，在世界的外交史上是罕见的。这是伟大的无产阶级革命家在外交史上开创的先例。这仅仅是一种普通的谦虚美德吗?不，这是一个伟大的无产阶级革命家对劳动人民的情谊的自然流露。"},{"type":"paragraph","text":"“五项原则”和“八项原则”"},{"type":"paragraph","text":"周总理在总结十四国之行的报告中说，“我们提出了中国同非洲国家和阿拉伯国家相互关系的五项原则”；“我们还提出了我国对外援助的八项原则。”"},{"type":"paragraph","text":"这些原则，和周总理倡导和参与制定的和平共处五项原则，万隆十项原则等等，不仅成为我国对外政策的准则，而且在国际上也产生了十分深远的影响。这些原则，向殖民主义、帝国主义、霸权主义强加的旧的国际关系提出了强烈挑战，给被压迫民族和一切中小国家提供了抗击大国霸权的有力武器，为新的国际关系提出了可遵循的准绳。这是周总理创造性地贯彻毛主席的革命外交路线，参与制定我国重大外交决策的典型范例。敬爱的周总理啊，在这些原则里闪耀着您多么卓越的才智，凝结了您多少辛苦、多少心血啊!"},{"type":"paragraph","text":"对外援助的八项原则是周总理在访问非洲的途中提出的。他一再仔细推敲，这些原则怎样充分反映无产阶级国际主义精神。周总理总结了我国对外援助工作的经验。在出访以前，总理的办公桌上经常放着一本我国对外援助的综合资料，总理在上面作了许多精心的批注。这次他来到国外，总是挤时间亲自视<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\03\\783N0201AB.JPG\">我国对外援助项目，了解和解决存在的问题。周总理也考查了西方帝国主义和苏联的“援助”给第三世界国家带来的恶果。他看到苏联搞的那些“援助”项目同西方帝国主义一样，其目的是为了掠夺，为了谋求特权，是要加深受援国对它们的依赖。周总理怀着对发展中国家无限的同情，按照毛主席关于已经获得革命胜利的人民应该援助正在争取解放的人民的斗争的教导，提出我国对外援助的八项原则，规定要严格尊重受援国的主权，不附带任何条件，并且以邦助受援国逐步走上自力更生、独立发展的道路为目的。中国专家必须同当地人民同甘苦，不能特殊化。这些原则，体现了援助、支持是相互的，双方是平等的精神，同大国沙文主义作最彻底的决裂，为无产阶级的国际主义开创了光辉的范例。"},{"type":"paragraph","text":"在这次访问中，周总理具体地运用和平共处五项原则和万隆十项原则，进一步提出我国同非洲国家和阿拉伯国家相互关系的五项原则，支持这些国家的反帝反殖斗争和它们的中立、不结盟政策；支持它们通过和平协商解决彼此间的争端；反对任何外来干涉。这些原则赢得许多非洲和阿拉伯国家的赞同。"},{"type":"paragraph","text":"为了促进第三世界国家的团结，周总理早在万隆会议上就提出了求同存异的方针，使得会议排除帝国主义的干扰破坏，取得成功。在这次出访中，周总理又给我们作出了贯彻求同存异方针做团结工作的范例。当一位非洲国家领导人在欢迎周总理宴会上的讲话中表示不同意中国在一些问题上的立场时，在坐许多来宾都紧张起来，注视周总理怎样反应。周总理即席从容地回答说:不错，我们两国不是在所有的问题上都是一致的。但是，我们相信，通过两国领导人的接触和交换意见，我们总是可以增进相互了解，求同存异，并且为我们的共同目标而加强努力的。全场立即情绪活跃，掌声雷动。之后，周总理又摆事实，讲道理，阐明我国在一些问题上的原则立场，指出两国面临的共同任务，比在某些问题上的分岐要迫切得多，两国完全可以本着求同存异的精神携手前进。终于，使两国会谈取得了重要成果。"},{"type":"paragraph","text":"对朋友耐心团结，是同狠狠揭露敌人的挑拨阴谋紧密联系在一起的。周总理十四国之行，正是在苏联同美国炮制部分停止核试验条约骗局以后掀起新的反华浪潮的时候。一路上，周总理举行了几次记者招待会，都有那末个把记者提出挑衅性的问题。周总理利用这些机会，详细阐明我国的原则立场，严正批驳帝国主义的诽谤，彻底揭露了苏联修正主义的谬论，争取和团结了朋友。连当时一些西方报纸也承认:周总理此行在反击“遏制”中国政策上取得了“重大突破”、“重大胜利”，“今后事态的发展不再长此以往由白宫和克里姆林宫之间的会谈决定了”。"},{"type":"paragraph","text":"“人于污泥而不染”"},{"type":"paragraph","text":"在阿尔及尔，东道国的高级官员在一家原来是法国人办的、当时已收归国有的豪华饭店里，宴请周总理。饭店的人员请周总理题字。周总理写道:“入于污泥而不染、不受资产阶级糖衣炮弹的侵蚀，是最难能可贵的革命品质。”"},{"type":"paragraph","text":"一个革命者要经历多少这样的考验:从艰苦的革命根据地，到敌人占领下的白色地区工作；长期在农村战斗取得胜利之后，又进入城市；从朴素的革命国家里，又到国外复杂环境中做外交工作……。周总理正是亲身经历过这一切，才总结出这样深刻的道理。他语重心长，既是同刚刚取得民族解放战争胜利的战友之间的共勉，又是对我国从事外事工作人员的谆谆教导。"},{"type":"paragraph","text":"敬爱的周总理，您正是最好地实践了您自己所说的，在各种复杂环境中一尘不染，您那伟大的无产阶级革命家的本色晶莹夺目，为我们树立了最难能可贵的榜样。"},{"type":"paragraph","text":"十四国之行，正是周总理全心全意为中国人民和世界人民谋利益的无产阶级革命家本色的集中表现。已经是六十六岁高令了，他老人家不辞辛劳，长途跋涉。访问的日程从早到晚总是排得满满的，但他精神飒爽，神采奕奕，忘我地，通宵达旦地工作。有个外国记者说，周总理是世界上睡得最少的人。这话毫不夸张。在离开埃塞俄比亚北部城市阿斯马拉的前夜，双方起草联合公报的官员一直到凌晨三、四点钟才完成文字的最后推敲。公报的草稿送到周总理手里，已经是四点钟左右。而早上七点多钟就要去机场，欢送仪式在等待着他。等飞机起飞以后，到索马里的文稿又送到总理手上了。同志，请你算一算，总理在阿斯马拉睡了几小时?"},{"type":"paragraph","text":"全程十四站，哪一站总理又能比这多睡一会儿呢?"},{"type":"paragraph","text":"一九六三年的最后一天，结束了在摩洛哥的访问来到地拉那。驻地拉那的使馆同志们听说，周总理在埃及访问时，天气燥热，休息又少，鼻子出了血。谁不为总理健康着急?!虽然事情已经过去了十多天，厨师同志还是满怀激情地煮了绿豆汤。“总理，喝碗绿豆汤，清清热吧!”“总理，好好休息一下吧!”可是，总理何尝休息了呢。参加东道国除夕联欢活动以后，已经是午夜以后了，周总理还一定要回到使馆同中国同志们一道过年，一道吃年饭、谈心，在使馆的除夕晚会上一道唱歌、跳午。周总理兴致勃勃，带头唱了革命抒情歌曲:“洪湖水呀，浪打浪……”周总理和大家一道迎来了一九六四年。当他离开晚会大厅的时候已经快三点钟了。可是东道国安排的繁多的访问日程从一九六四年一月一日上午八点钟起又开始了。"},{"type":"paragraph","text":"访问的日程再紧，周总理总要挤出时间来探望常驻国外工作的中国同志们:从大使到厨师、司机，援外的技术人员，当然也包括记者。那是多么幸福的时刻啊!总理来到使馆就象家里来了亲人。他问寒问暖，问长问短，笑声朗朗。总理总是要和大家一道吃饭。然后还要同大家一起照像。总理总要问:有没有漏掉的?大师傅(厨师)照了吗?在摩加迪沙，总理发现摄影记者一路为别人照相，自己却没有照，就把记者拉到身边，让别人给照了一张。"},{"type":"paragraph","text":"周总理不知疲倦吗?是的。对自己，他从不知疲倦；但是，他却非常知道别人的疲倦，体贴入微。在访问中，有好几次他叮嘱工作人员不要打搅随同总理日夜操劳的陈毅同志的休息，“让他多睡会吧，”或者说，“到最后非叫他不可的时候再叫醒他。”对于随行的其他工作同志也是这样。夜深了，当同志催他休息的时候，他却倒过来要催他休息的同志休息，“你们累了，早点休息吧!”"},{"type":"paragraph","text":"外国记者对新中国总理的衣着，也是十分注意的。他们发现周总理是那样朴素，同一切资产阶级领导人那种考究、华饰的派头迥然两样。当然，我们看到的只是总理穿旧了的一双皮凉鞋、一身旧中山装这类情况，实际上还远不止此。驻阿尔及利亚使馆同志发现，总理的旧呢大衣的里子破了，劝总理买一件新大衣。总理拒绝了。脱下大衣，请使馆女同志缝补了一下，它就继续伴随着新中国的总理，继续作出它的“贡献”了。"},{"type":"paragraph","text":"周总理为中国人民和世界人民立了那么多丰功伟绩，而他自己非常谦虚，总是归功于毛主席，归功于同志们。十四国之行后，在一次吃饭时，陈毅付总理说:“这次总理访问十四国非常成功。”总理说:“这是毛主席的英明领导，还有你陈老总的积极工作。”"},{"type":"paragraph","text":"“青山处处埋忠骨”"},{"type":"paragraph","text":"见到亲人倍思乡。我国驻外人员见到了周总理，有人就向总理倾诉思乡之情。周总理笑了:“你们知道吧，中国有句古诗:青山处处埋忠骨，何必马革裹尸还。”他勉励大家要有为世界革命献身的国际主义精神。每到一处，总理几乎一有机会就要对驻外人员讲这句诗。"},{"type":"paragraph","text":"周总理说，多少外国人，把中国人民解放事业当作他们自己的事业，在中国人民解放斗争中献出了他们的生命。今天，胜利了的中国人民，也要把世界人民的解放事业当作我们自己的事业，献出我们的一切。"},{"type":"paragraph","text":"在开罗的中国大使馆的大厅里，周总理挨个地问同志们学了什么外国文、谁学了阿拉伯文?许多人回答不曾学阿拉伯文。总理恳切地说，要学驻在国的语文。为了增进了解和友谊，为了尊重和学习人家，要学人家的语言。"},{"type":"paragraph","text":"在马里，东道国安排周总理参观中国经济建设展览会。就在展览会的大厅里，周总理还抽空接见了邦助马里建设的中国技术人员，十分关切地询问他们的工作和生活情况。总理回国后，在总结的时候，还讲到我国援外人员正克服不适应异乡生活习惯的困难，同当地人民同甘共苦，埋头苦干，他们是无名英雄。总理勉励他们发扬为亚非人民服务的国际主义精神。"},{"type":"paragraph","text":"对记者的工作，周总理也是严格要求，关怀备至。从北京出发以前，周总理就叮嘱:毛主席教导我们，在国际交往中，要根除大国沙文主义。大国沙文主义之害，我们自己深有体会，所以，我们对亚非拉这些长期受帝国主义殖民主义压迫剥削的国家要尊重，不要有一点大国沙文主义。一路上，他亲自提醒记者，人家这项工程可以报道；非洲的民族舞蹈艺术应当细写……访问活动那样忙碌，工作那样紧张，他还很细致地照顾记者的工作。周总理还很重视发挥记者的作用。在旅途中，一有机会他就找记者谈话，征询记者对各种问题的看法。他要求记者熟悉情况，研究形势，敏锐地察知事物的动态和脉搏；要与各方面的人接触，跟大家谈话。访问归来，他指示新华社要多派记者到国外去，为第三世界和各国人民服务，为增进中国人民同世界各国人民的了解和友谊勤奋地工作。"},{"type":"paragraph","text":"周总理十四国之行，不只亲身为我们做出一个国际主义战士的伟大榜样，而且利用访问的机会，给我们在国外工作的人员、记者，上了一堂又一堂的国际主义课。正是总理的教导，鼓午着千百个在国外工作的人员为第三世界人民的事业、为世界人民的革命事业献身。敬爱的周总理离开我们两年多了。但总理出访十四国的幕幕场景，仍象电影一样在我们脑海重映。伴随着总理出访进行采访的那些幸福的日子，就象是昨天。总理爽朗的笑声，娓娓动人的言吐，犹在我们耳边回响。他对我们的教诲，依然是无穷的力量，永远鼓舞着我们用自己的笔，为世界各国人民解放事业灿烂的明天而讴歌。"},{"type":"paragraph","text":"(新华社北京三月二十二日电)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\03\\783n020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九六四年二月一日，周总理访问索马里时，在摩加迪沙机场接受女青年献花。"},{"type":"paragraph","text":"新华社　发</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"访亲问友十万里——回忆周总理十四国之行","authors":[],"parts":[{"type":"paragraph","text":"十四年前，敬爱的周总理在陈毅副总理陪同下，访问了亚非欧十四国。那历时七十二天、十万八千里的行程本身，就是周总理用心血绘制的巨幅历史画卷。从一九六三年十二月中旬到一九六四年二月底，在埃及、阿尔及利亚、摩洛哥、阿尔巴尼亚、突尼斯、加纳、马里、几内亚、苏丹、埃塞俄比亚、索马里、缅甸、巴基斯坦、斯里兰卡，处处印下了周总理的足迹，处处留下了难忘的回忆。"},{"type":"paragraph","text":"敬爱的周总理啊，在您离开我们的悲痛时刻，从亚非、从全世界各个首都发出的电波，全世界各种报刊登载的浩如烟海的文字，都用赞诗讴歌了您。在您足迹所到的十四国，人民把您称作“万隆精神的缔造者”、“非洲解放事业的战友”、“第三世界的真诚朋友”、“伟大的革命家”……尽管万恶的“四人帮”严加封锁，不许在中国传播，但那声音却飞越一切国界，飞越世界上一切高峰，跨过世界上一切洪流……"},{"type":"paragraph","text":"十四年过去了。周总理当年培育的幼树，今天已经繁花似锦，硕果累累；周总理当年提出的原则，经受住了国际生活实践的考验；周总理当年的预见，正在变成现实；周总理当年开拓的友谊之路，正在被不同肤色的人们铺展、延伸。今天，十四国之行，已经成为伟大的国际主义战士周总理革命实践的丰碑，矗立在中国人民和全世界人民的心中。"},{"type":"paragraph","text":"“觉醒的、先进的非洲”"},{"type":"paragraph","text":"在访问非洲十国的最后一天，周总理在索马里首都向世界宣告：非洲已经不是十九世纪末叶或者二十世纪初叶的非洲了；非洲已经成为一个觉醒的、先进的非洲。"},{"type":"paragraph","text":"这是周总理在第一次访问非洲之后，经过第一手的调查和研究，作出的符合六十年代非洲的现实的马克思主义的结论。它象万钧雷霆，击破了帝国主义关于非洲是“黑暗的大陆”、“愚昧落后的大陆”之类的欺人之谈，批驳了一切自命优越、自诩先进的老殖民主义者和自封为非洲的“救世主”、挂着“社会主义”招牌的新殖民主义者对非洲的种种嘲辱之词。它象万道霞光，拨开了云雾，擦亮了世界上许多低估非洲大好形势的人的眼睛，鼓舞非洲人民满怀信心走向全非洲的解放，走向光明的未来。周总理一路访问，一路热情宣扬非洲人民的觉醒，一路教育我们，开导那些看不见非洲大好形势的同志。"},{"type":"paragraph","text":"周总理的论断是雄辩的。在非洲的五十天期间，周总理广泛接触各阶层的人士，细致观察各方面的情况，运用马列主义、毛泽东思想的立场、观点和方法，对形势进行科学的分析和概括。在非洲访问的中途，周总理就同陈毅副总理商量，要在结束非洲的访问时作一个总结性讲话。"},{"type":"paragraph","text":"当时的非洲，独立国家已经从战后的四个增加到三十多个。但是，许多国家的独立还不完整、不巩固，有些国家的机构里还保留着殖民主义时代的官吏、军人；它们在经济上的依附地位尚未消除。还有不少国家仍处在殖民主义统治之下。非洲人民面临着许多困难。怎样看待非洲的形势呢？从这些困难得出悲观的结论吗？不，周总理从人民群众是创造世界历史的动力这个马克思主义原理出发，抓住了非洲历史发展的趋势，看到了主流。他指出，从一九五五年万隆会议以来，非洲民族解放运动有了很大的发展。几个世纪以来受尽奴役、压迫、掠夺和屈辱的非洲人民，今天站立起来，这是二十世纪下半叶的翻天覆地的伟大事件。这是世界上没有任何力量能够阻挡的伟大历史潮流。他多次讲到：非洲人民的精神面貌有了深刻的变化，他们热情勇敢、生气勃勃，表现了站立起来的人民的豪迈气概，敢于当家作主，敢于管理自己的国家，敢于藐视一切敌人，敢于同一切新老压迫者进行斗争的精神；这种无畏的斗争精神，是一切新兴国家最宝贵的财富，是一切新兴国家的立国之本；有了这种斗争精神，就能够战胜帝国主义和新老殖民主义的任何阴谋诡计，克服前进道路上的一切困难和障碍。他在摩加迪沙的群众大会上热情洋溢地说：“整个非洲大陆是一片大好的革命形势”。"},{"type":"paragraph","text":"周总理关于非洲的科学论断，已经并且将继续为历史的发展所证实。当人们看到今天亿万非洲人民站在第三世界反对两霸特别是苏联社会帝国主义斗争的前列时，谁不感念周总理当年的英明的预见呢！"},{"type":"paragraph","text":"周总理对非洲的高度评价是同对整个第三世界的高度评价联系在一起的。他那时指出：亚洲、非洲和拉丁美洲民族民主革命运动，已经成为推动人类历史前进的一支伟大力量。在加纳总统举行的宴会上，周总理还引述了毛主席这一段话：“万恶的殖民主义、帝国主义制度是随着奴役和贩卖黑人而兴盛起来的，它也必将随着黑色人种的彻底解放而告终。”这句话把人们从对殖民主义制度的黑暗年代的回忆，引向对人类光辉前途的憧憬；这句话也揭示了周总理十四国之行的时代意义。为了团结被奴役的黑色民族和整个亚非拉被压迫民族，为了组织第三世界这支埋葬帝国主义制度的队伍，周总理付出多少辛劳啊！随着形势的发展，毛主席又提出了第三世界是反帝反殖反霸主力军的光辉论断。周总理不正是为维护和加强这支主力军而战斗到最后一息吗？"},{"type":"paragraph","text":"“天涯处处有芳草”"},{"type":"paragraph","text":"周总理在访问十四国结束后的总结报告中有句名言：“天涯处处有芳草”。他用这句生动形象的语言来教育我们要认真地向亚非各国人民，向世界各国人民“学习一切有益的东西”。这完全不是外交辞令。在十四国之行中，周总理以身作则，对这些国家一切有益的东西都采取认真学习的态度。"},{"type":"paragraph","text":"周总理高度赞扬亚非人民旺盛的政治热情，要我们学习他们反帝反殖的革命精神。访问苏丹期间，周总理多次讲到了戈登的故事。在旧上海，旧英租界上有一条马路，叫“戈登路”。这个戈登，就是十九世纪六十年代参加英法联军、火烧圆明园，帮助中国清朝反动统治者镇压太平天国革命的刽子手。就是这同一个戈登，七十年代又成了英国派驻苏丹的殖民总督。这个逃脱了中国人民的惩罚的殖民主义者，却被英勇的苏丹人民起义军用长矛刺死在喀土穆。周总理和陈毅副总理多次向苏丹主人表示，感谢苏丹人民为中国人民报了仇，雪了恨，表示要向苏丹人民学习。"},{"type":"paragraph","text":"周总理对亚非国家在独立后发展民族经济和民族文化所取得的成就，也给以很高的评价。六十年代的头几年，我们国内正在进行着开发石油的大会战。周总理一路上非常留意参观一些非洲国家的炼油厂。摩洛哥在一九六二年刚刚在卡萨布兰卡建成一些现代化炼油厂。周总理参观这个厂后在题词中写道：“这是一个很好的现代化的炼油厂，建设得很快，管理得很好，并且锻炼出不少技术人员，值得我们学习”。在加纳，本来没有安排参观炼油厂的节目。但周总理的车队经过一家炼油厂的时候，还是征得主人的同意，停车进行了参观。这家工厂每年炼油一百二十万吨，却总共只有三百名职工。周总理就要中国的有关部门把它的长处学到手。"},{"type":"paragraph","text":"西方资产阶级文化的崇拜者，曾把非洲的艺术描绘成“原始的”、“落后的”，而且把西方艺术中的颓废、色情与没落，归咎于非洲。在科纳克里，周总理观赏了几内亚艺术家的表演之后，热情赞扬了他们的艺术。那刚健有力的舞姿，扣人心弦的“塔姆塔姆”鼓声，显示了西非艺术的民族特色和战斗豪情，根本没有那些低级趣味的东西。周总理当即告诉记者，一定要突出宣传西非艺术的健康、朴素的战斗特色，要还西非艺术的本来面目。"},{"type":"paragraph","text":"“国家不分大小一律平等”"},{"type":"paragraph","text":"一路上，周总理为我们树立了彻底消灭大国沙文主义、平等待人的光辉榜样。周总理教导，国家不分大小，应该一律平等；越是小国，越要尊重。在这次访问中，周总理处处尊重东道国的安排，事事为东道国着想。"},{"type":"paragraph","text":"在周总理访问加纳前几天，突然发生了帝国主义策划的谋害加纳总统恩克鲁玛的事件。为了安全，改变访问计划吗？不！周总理认为，人家越是困难，越要支持，越是要去。他坚持按原定日期到加纳访问。而且，在礼宾安排方面尽量照顾加纳总统的安全，主动提出不要总统到机场迎送，总统的一切活动都在官邸进行。在苏丹，东道主原来提出请周总理从机场乘敞篷汽车前往宾馆。我们的工作人员考虑到两国领导人的安全，没有同意这样做。周总理知道后，严肃批评了我们的工作人员，并且提出在离开时一定要满足对方要求，从宾馆到机场一定要坐敞篷汽车。这仅仅是礼宾的安排吗？不！这是一个无产阶级革命家对被压迫民族的伟大情怀。周总理根本没有考虑个人的安危。但是，在和被访问国家的领导人谈话时，却不止一次地提醒他们注意自身安全，警惕帝国主义的暗算。"},{"type":"paragraph","text":"一路上周总理遇到不计其数的外国记者向他采访、提问。那些世界性大通讯社和超级大国的大报的记者，仗着他们的传统优势，总想垄断周总理出访的新闻报道。可是，周总理却细心为第三世界、为亚非国家的民族新闻事业着想，为它们争地位，在访问中单独回答了埃及中东通讯社、加纳通讯社、摩洛哥广播电视台、突尼斯《行动报》、巴基斯坦联合通讯社记者提出的问题，对马里、几内亚电台发表了谈话，使他们得到独家新闻，打破大国的新闻垄断。"},{"type":"paragraph","text":"周总理足迹所到之处，给人们留下的最深刻的印象之一，是他对所接触到的每一个普通劳动者，对各阶层的人民群众的亲切感情和平等待人的态度。不论在宾馆，在机场，在参观单位，在一切隆重的场合，他总要同在场的各种各样的人亲切握手，其中有服务员，司机，警卫人员，欢迎欢送的人群，非洲鼓手，专机上的机务人员……在宾馆，他总要见一见招待员和厨师，亲切地同他们握手，谈话，向他们表示感谢。"},{"type":"paragraph","text":"在突尼斯，随行人员不慎碰碎了摆在宾馆里的一个花瓶，周总理立即指示一定要按价赔偿，以免使服务员为难。"},{"type":"paragraph","text":"一个国家的总理，在繁忙的外交访问中这样对待普通人民，在世界的外交史上是罕见的。这是伟大的无产阶级革命家在外交史上开创的先例。这仅仅是一种普通的谦虚美德吗？不，这是一个伟大的无产阶级革命家对劳动人民的情谊的自然流露。"},{"type":"paragraph","text":"“五项原则”和“八项原则”"},{"type":"paragraph","text":"周总理在总结十四国之行的报告中说，“我们提出了中国同非洲国家和阿拉伯国家相互关系的五项原则”；“我们还提出了我国对外援助的八项原则。”"},{"type":"paragraph","text":"这些原则，和周总理倡导和参与制定的和平共处五项原则，万隆十项原则等等，不仅成为我国对外政策的准则，而且在国际上也产生了十分深远的影响。这些原则，向殖民主义、帝国主义、霸权主义强加的旧的国际关系提出了强烈挑战，给被压迫民族和一切中小国家提供了抗击大国霸权的有力武器，为新的国际关系提出了可遵循的准绳。这是周总理创造性地贯彻毛主席的革命外交路线，参与制定我国重大外交决策的典型范例。敬爱的周总理啊，在这些原则里闪耀着您多么卓越的才智，凝结了您多少辛苦、多少心血啊！"},{"type":"paragraph","text":"对外援助的八项原则是周总理在访问非洲的途中提出的。他一再仔细推敲，这些原则怎样充分反映无产阶级国际主义精神。周总理总结了我国对外援助工作的经验。在出访以前，总理的办公桌上经常放着一本我国对外援助的综合资料，总理在上面作了许多精心的批注。这次他来到国外，总是挤时间亲自视察我国对外援助项目，了解和解决存在的问题。周总理也考查了西方帝国主义和苏联的“援助”给第三世界国家带来的恶果。他看到苏联搞的那些“援助”项目同西方帝国主义一样，其目的是为了掠夺，为了谋求特权，是要加深受援国对它们的依赖。周总理怀着对发展中国家无限的同情，按照毛主席关于已经获得革命胜利的人民应该援助正在争取解放的人民的斗争的教导，提出我国对外援助的八项原则，规定要严格尊重受援国的主权，不附带任何条件，并且以帮助受援国逐步走上自力更生、独立发展的道路为目的。中国专家必须同当地人民同甘苦，不能特殊化。这些原则，体现了援助、支持是相互的，双方是平等的精神，同大国沙文主义作最彻底的决裂，为无产阶级的国际主义开创了光辉的范例。"},{"type":"paragraph","text":"在这次访问中，周总理具体地运用和平共处五项原则和万隆十项原则，进一步提出我国同非洲国家和阿拉伯国家相互关系的五项原则，支持这些国家的反帝反殖斗争和它们的中立、不结盟政策；支持它们通过和平协商解决彼此间的争端；反对任何外来干涉。这些原则赢得许多非洲和阿拉伯国家的赞同。"},{"type":"paragraph","text":"为了促进第三世界国家的团结，周总理早在万隆会议上就提出了求同存异的方针，使得会议排除帝国主义的干扰破坏，取得成功。在这次出访中，周总理又给我们作出了贯彻求同存异方针做团结工作的范例。当一位非洲国家领导人在欢迎周总理宴会上的讲话中表示不同意中国在一些问题上的立场时，在坐许多来宾都紧张起来，注视周总理怎样反应。周总理即席从容地回答说：不错，我们两国不是在所有的问题上都是一致的。但是，我们相信，通过两国领导人的接触和交换意见，我们总是可以增进相互了解，求同存异，并且为我们的共同目标而加强努力的。全场立即情绪活跃，掌声雷动。之后，周总理又摆事实，讲道理，阐明我国在一些问题上的原则立场，指出两国面临的共同任务，比在某些问题上的分歧要迫切得多，两国完全可以本着求同存异的精神携手前进。终于，使两国会谈取得了重要成果。"},{"type":"paragraph","text":"对朋友耐心团结，是同狠狠揭露敌人的挑拨阴谋紧密联系在一起的。周总理十四国之行，正是在苏联同美国炮制部分停止核试验条约骗局以后掀起新的反华浪潮的时候。一路上，周总理举行了几次记者招待会，都有那末个把记者提出挑衅性的问题。周总理利用这些机会，详细阐明我国的原则立场，严正批驳帝国主义的诽谤，彻底揭露了苏联修正主义的谬论，争取和团结了朋友。连当时一些西方报纸也承认：周总理此行在反击“遏制”中国政策上取得了“重大突破”、“重大胜利”，“今后事态的发展不再长此以往由白宫和克里姆林宫之间的会谈决定了”。"},{"type":"paragraph","text":"“入于污泥而不染”"},{"type":"paragraph","text":"在阿尔及尔，东道国的高级官员在一家原来是法国人办的、当时已收归国有的豪华饭店里，宴请周总理。饭店的人员请周总理题字。周总理写道：“入于污泥而不染、不受资产阶级糖衣炮弹的侵蚀，是最难能可贵的革命品质。”"},{"type":"paragraph","text":"一个革命者要经历多少这样的考验：从艰苦的革命根据地，到敌人占领下的白色地区工作；长期在农村战斗取得胜利之后，又进入城市；从朴素的革命国家里，又到国外复杂环境中做外交工作……。"},{"type":"paragraph","text":"周总理正是亲身经历过这一切，才总结出这样深刻的道理。他语重心长，既是同刚刚取得民族解放战争胜利的战友之间的共勉，又是对我国从事外事工作人员的谆谆教导。"},{"type":"paragraph","text":"敬爱的周总理，您正是最好地实践了您自己所说的，在各种复杂环境中一尘不染，您那伟大的无产阶级革命家的本色晶莹夺目，为我们树立了最难能可贵的榜样。"},{"type":"paragraph","text":"十四国之行，正是周总理全心全意为中国人民和世界人民谋利益的无产阶级革命家本色的集中表现。已经是六十六岁高龄了，他老人家不辞辛劳，长途跋涉。访问的日程从早到晚总是排得满满的，但他精神飒爽，神采奕奕，忘我地，通宵达旦地工作。有个外国记者说，周总理是世界上睡得最少的人。这话毫不夸张。在离开埃塞俄比亚北部城市阿斯马拉的前夜，双方起草联合公报的官员一直到凌晨三、四点钟才完成文字的最后推敲。公报的草稿送到周总理手里，已经是四点钟左右。而早上七点多钟就要去机场，欢送仪式在等待着他。等飞机起飞以后，到马索里的文稿又送到总理手上了。同志，请你算一算，总理在阿斯马拉睡了几小时？"},{"type":"paragraph","text":"全程十四站，哪一站总理又能比这多睡一会儿呢？"},{"type":"paragraph","text":"一九六三年的最后一天，结束了在摩洛哥的访问来到地拉那。驻地拉那的使馆同志们听说，周总理在埃及访问时，天气燥热，休息又少，鼻子出了血。谁不为总理健康着急？！虽然事情已经过去了十多天，厨师同志还是满怀激情地煮了绿豆汤。“总理，喝碗绿豆汤，清清热吧！”“总理，好好休息一下吧！”可是，总理何尝休息了呢。参加东道国除夕联欢活动以后，已经是午夜以后了，周总理还一定要回到使馆同中国同志们一道过年，一道吃年饭、谈心，在使馆的除夕晚会上一道唱歌、跳舞。周总理兴致勃勃，带头唱了革命抒情歌曲：“洪湖水呀，浪打浪……”周总理和大家一道迎来了一九六四年。当他离开晚会大厅的时候已经快三点钟了。可是东道国安排的繁多的访问日程从一九六四年一月一日上午八点钟起又开始了。"},{"type":"paragraph","text":"访问的日程再紧，周总理总要挤出时间来探望常驻国外工作的中国同志们：从大使到厨师、司机，援外的技术人员，当然也包括记者。那是多么幸福的时刻啊！总理来到使馆就象家里来了亲人。他问寒问暖，问长问外，笑声朗朗。总理总是要和大家一道吃饭。然后还要同大家一起照像。总理总要问：有没有漏掉的？大师傅（厨师）照了吗？在摩加迪沙，总理发现摄影记者一路为别人照相，自己却没有照，就把记者拉到身边，让别人给照了一张。"},{"type":"paragraph","text":"周总理不知疲倦吗？是的。对自己，他从不知疲倦；但是，他却非常知道别人的疲倦，体贴入微。在访问中，有好几次他叮嘱工作人员不要打搅随同总理日夜操劳的陈毅同志的休息，“让他多睡会吧，”或者说，“到最后非叫他不可的时候再叫醒他。”对于随行的其他工作同志也是这样。夜深了，当同志催他休息的时候，他却倒过来要催他休息的同志休息，“你们累了，早点休息吧！”"},{"type":"paragraph","text":"外国记者对新中国总理的衣着，也是十分注意的。他们发现周总理是那样朴素，同一切资产阶级领导人那种考究、华饰的派头迥然两样。当然，我们看到的只是总理穿旧了的一双皮凉鞋、一身旧中山装这类情况。实际上还远不止此。驻阿尔及利亚使馆同志发现，总理的旧呢大衣的里子破了，劝总理买一件新大衣。总理拒绝了。脱下大衣，请使馆女同志缝补了一下，它就继续伴随着新中国的总理，继续作出它的“贡献”了。"},{"type":"paragraph","text":"周总理为中国人民和世界人民立了那么多丰功伟绩，而他自己非常谦虚，总是归功于毛主席，归功于同志们。十四国之行后，在一次吃饭时，陈毅副总理说：“这次总理访问十四国非常成功。”总理说：“这是毛主席的英明领导，还有你陈老总的积极工作。”"},{"type":"paragraph","text":"“青山处处埋忠骨”"},{"type":"paragraph","text":"见到亲人倍思乡。我国驻外人员见到了周总理，有人就向总理倾诉思乡之情。周总理笑了：“你们知道吧，中国有句古诗：青山处处埋忠骨，何必马革果尸还。”他勉励大家要有为世界革命献身的国际主义精神。每到一处，总理几乎一有机会就要对驻外人员讲这句诗。"},{"type":"paragraph","text":"周总理说，多少外国人，把中国人民解放事业当作他们自己的事业，在中国人民解放斗争中献出了他们的生命。今天，胜利了的中国人民，也要把世界人民的解放事业当作我们自己的事业，献出我们的一切。"},{"type":"paragraph","text":"在开罗的中国大使馆的大厅里，周总理挨个地问同志们学了什么外国文、谁学了阿拉伯文？许多人回答不曾学阿拉伯文。总理恳切地说，要学驻在国的语文。为了增进了解和友谊，为了尊重和学习人家，要学人家的语言。"},{"type":"paragraph","text":"在马里，东道国安排周总理参观中国经济建设展览会。就在展览会的大厅里，周总理还抽空接见了帮助马里建设的中国技术人员，十分关切地询问他们的工作和生活情况。总理回国后，在总结的时候，还讲到我国援外人员正克服不适应异乡生活习惯的困难，同当地人民同甘共苦，埋头苦干，他们是无名英雄。总理勉励他们发扬为亚非人民服务的国际主义精神。"},{"type":"paragraph","text":"对记者的工作，周总理也是严格要求，关怀备至。从北京出发以前，周总理就叮嘱：毛主席教导我们，在国际交往中，要根除大国沙文主义。大国沙文主义之害，我们自己深有体会，所以，我们对亚非拉这些长期受帝国主义殖民主义压迫剥削的国家要尊重，不要有一点大国沙文主义。一路上，他亲自提醒记者，人家这项工程可以报道；非洲的民族舞蹈艺术应当细写……访问活动那样忙碌，工作那样紧张，他还很细致地照顾记者的工作。周总理还很重视发挥记者的作用。在旅途中，一有机会他就找记者谈话，征询记者对各种问题的看法。他要求记者熟悉情况，研究形势，敏锐地察知事物的动态和脉搏；要与各方面的人接触，跟大家谈话。访问归来，他指示新华社要多派记者到国外去，为第三世界和各国人民服务，为增进中国人民同世界各国人民的了解和友谊勤奋地工作。"},{"type":"paragraph","text":"周总理十四国之行，不只亲身为我们做出一个国际主义战士的伟大榜样，而且利用访问的机会，给我们在国外工作的人员、记者，上了一堂又一堂的国际主义课。正是总理的教导，鼓舞着千百个在国外工作的人员为第三世界人民的事业、为世界人民的革命事业献身。"},{"type":"paragraph","text":"敬爱的周总理离开我们两年多了。但总理出访十四国的幕幕场景，仍象电影一样在我们脑海重映。伴随着总理出访进行采访的那些幸福的日子，就象是昨天。总理爽朗的笑声，娓娓动人的言吐，犹在我们耳边回响。他对我们的教诲，依然是无穷的力量，永远鼓舞着我们用自己的笔，为世界各国人民解放事业灿烂的明天而讴歌。"},{"type":"paragraph","text":"一九六三年十二月二十四日，周恩来总理和陈毅副总理访问阿尔及利亚，在烈士子弟之家参观时和儿童们在一起。 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}