{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"列宁主义照亮了亚洲民族解放斗争的道路——为苏联“真理报”作","authors":["林伯渠"],"dates":[{"year":1953,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"列宁主义照亮了亚洲民族解放斗争的道路"},{"type":"paragraph","text":"——为苏联“真理报”作"},{"type":"paragraph","text":"中共中央政治局委员　林伯渠"},{"type":"paragraph","text":"世界无产阶级和劳动人民的伟大导师列宁逝世二十九年了。二十九年来，人民革命运动的浪潮席卷了整个亚洲。亚洲人民觉悟的高涨和斗争的胜利发展决定了亚洲的前途必然是美帝国主义所维护的殖民地奴役制度的消灭和亚洲民族的彻底解放。"},{"type":"paragraph","text":"亚洲人民所已经得到的胜利是列宁主义在亚洲的辉煌的胜利。"},{"type":"paragraph","text":"列宁很早就关心亚洲人民的斗争。在一九○○年，当中国农民还只能用极原始的武器反抗帝国主义奴役并因此遭受欧洲各国侵略军残酷地屠戮的时候，列宁就以“中国的战争”为题在“火星”报发表论文，痛斥那些以掠夺财富为目的的欧洲强盗，而以深切的同情寄予被欺骗、被掠夺和被屠杀的中国人民。当波斯（伊朗）、土耳其、印度和中国在一九○五年俄国革命以后相继发生反抗运动的时候，列宁热情地欢呼说：“欧洲有觉悟的工人已经有了亚洲的同志，而这些同志的人数将不是按日增加而是按时增加。”（“世界政治上的引火物”）"},{"type":"paragraph","text":"列宁确认“亚洲的觉醒和欧洲先进无产阶级夺取政权的斗争的开端，标志了在二十世纪初所揭开的全世界历史的新阶段”（“亚洲的觉醒”）。伟大的十月社会主义革命胜利以后，亚洲的民族解放斗争迅速地高涨起来。列宁进一步指出亚洲人民的斗争对于世界无产阶级革命的重要意义说：“世界斗争的结局，归根到底取决于俄国、印度、中国等等占世界人口绝大多数的这种情形。正是这世界人口的大多数，最近几年来也非常迅速地卷入谋自身解放的斗争，所以在这个意义上讲来，关于世界斗争问题的最终解决，不能有丝毫的怀疑。所以在这个意义上讲来，社会主义的最后胜利是完全和绝对有了保证的。”（“宁肯少些，但要好些”）"},{"type":"paragraph","text":"列宁在十月社会主义革命以后，在他伟大的一生的最后几年间，用一系列的文件和论文规定了殖民地半殖民地人民革命的基本轨道和殖民地半殖民地共产党人在这个革命中的基本方针。"},{"type":"paragraph","text":"列宁在这些文件和论文中着重指出殖民地半殖民地民族解放运动与国际工人革命运动密切联合的必要性，与苏联密切联合的必要性，因为没有这种密切联合，就没有战胜帝国主义而消灭民族压迫的可能。列宁又特别强调了工人阶级与国内农民成立密切联盟的决定意义。列宁指出，在民族解放运动中，存在着资产阶级的民族主义潮流和工人农民的要求消灭各种剥削的革命潮流。工人阶级可以而且应当与资产阶级民主派成立同盟，但必须从一开始就无条件地保持自己在政治上和组织上的独立性，并争取自己在整个运动中的领导作用，以便团结农民和其他革命群众，把民族解放斗争进行到底。"},{"type":"paragraph","text":"列宁的这些文件和论文是指导亚洲人民解放斗争的经典。在列宁的鼓舞下，还在一九二○年至一九二二年期间，亚洲国家中的印尼、中国和日本就已建立了工人阶级的政党——共产党，蒙古就已建立了人民革命党并依靠苏联的援助获得了解放，建立了蒙古人民共和国。"},{"type":"paragraph","text":"列宁关于亚洲人民解放运动的理论和策略，在伟大的斯大林的著作中得到了极其辉煌的发展。"},{"type":"paragraph","text":"正当列宁逝世之年，中国革命开始进入了它的第一次的高涨。中国革命的发展符合了列宁在“论尤尼乌斯的小册子”一文中关于“殖民地民族解放政策之继续，不可避免地将是殖民地方面反对帝国主义的民族战争”的预言。中国人民在苏联和国际工人阶级的援助下，在列宁斯大林的革命学说的照耀下，进行了反对帝国主义及其走狗封建军阀的革命战争，大大地扩大了革命势力的影响。一九二七年，中国革命失败以后，中国人民的领袖毛泽东同志按照列宁斯大林的原则创造了工人阶级领导的以农民为主要成分的人民军队，并利用反革命势力的内部矛盾建立了农村革命根据地，广泛地发展了农民的土地革命。在一九二七年至一九四九年的长时期内，经过对内战争和对外战争的反复进行，经过从南到北和从北到南的万里长征的反复进行，经过流血的和不流血的斗争的反复进行，中国共产党终于领导中国的革命人民，在强大的以苏联为首的国际社会主义和人民民主阵营的支持下，解放了中国大陆的全部，结束了帝国主义和封建主义在中国的统治，建立了中华人民共和国。"},{"type":"paragraph","text":"第二次世界大战以来，由于苏联军队消灭希特勒主力而解放中欧和东南欧、消灭日本军阀主力而解放中国东北和朝鲜北部的影响，由于苏联及其亚洲各共和国社会主义建设的辉煌成就的影响，由于中国革命的胜利，亚洲国家的革命运动受到了极大的鼓舞。在朝鲜、日本、越南、印度尼西亚、马来亚、菲律宾、缅甸、印度、伊朗，民族解放斗争以震动世界的声势日益高涨着。"},{"type":"paragraph","text":"但是亚洲人民还必须继续以极大的努力打退美国为首的帝国主义侵略者，才能达到最后的胜利。为要达到这个目的，主要地要依靠亚洲人民坚决地站在社会主义和人民民主主义阵营一方面，要在各国内部建立巩固的工农联盟，同时也要以这工农联盟为基础而团结一切反帝国主义的人们共同奋斗。"},{"type":"paragraph","text":"美国在第二次世界大战以来已成为从西方来到东方的最野蛮的侵略者。美国军队占领了日本、南朝鲜、台湾、菲律宾以及太平洋上的许多岛屿，并在这些地方建立了大量军事基地。美国在军事上和经济上援助已被削弱的英法殖民主义者在马来亚和越南进行屠杀当地人民的战争，并以援助为名在实际上控制了英法在亚洲的全部殖民地。美国拒绝从日本撤退它的占领军，并加紧武装日本，复活日本的军国主义，企图使日本人民和东南亚人民再一次蒙受战争的苦难。美国拒绝从南朝鲜撤退它的占领军，并发动进攻朝鲜民主主义人民共和国的战争，强迫成千成万美洲、欧洲和亚洲的青年到朝鲜战场用自己的生命来为美国垄断资本博取最大限度的利润。美国政府拒绝接受苏联、中国和朝鲜关于和平解决朝鲜问题的公正主张。美国在亚洲抛下了它的"},{"type":"paragraph","text":"头两颗原子弹以后，又在亚洲抛下了它的第一批细"},{"type":"paragraph","text":"菌弹。美国的兵工厂正在赶造更多的杀人武器，准"},{"type":"paragraph","text":"备拿到亚洲来进行“试验”。打退亚洲人民的死敌美国侵略者，已成为亚洲民族解放斗争的最紧迫的任务。只有打退了美国侵略者，才有亚洲民族的独"},{"type":"paragraph","text":"立和世界的和平。亚洲各民族必须为了这个共同的"},{"type":"paragraph","text":"任务而团结起来。"},{"type":"paragraph","text":"亚洲人民是有力量和有信心打退美国侵略者的。"},{"type":"paragraph","text":"列宁的旗帜是亚洲民族解放斗争的旗帜。亚洲各民族人民，举起列宁的旗帜前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}