{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":6,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民群众是历史的创造者","authors":["田放"],"parts":[{"type":"paragraph","text":"人类历史上所有的剥削阶级，由于他们的阶级地位的限制，不可能正确地认识和说明人民群众在历史上的作用。他们总认为，历史是英雄豪杰、帝王将相等等伟大人物创造的，伟大人物的愿望决定历史的发展方向，人民群众只是跟着“跑龙套”，对于历史的发展不起什么作用。这是历史唯心主义的观点，这种观点是为剥削阶级服务的。"},{"type":"paragraph","text":"只有马克思列宁主义，用历史唯物主义的观点，第一次科学地解决了人民群众在历史上的作用问题。马克思列宁主义者认为，人民群众才是历史的创造者。"},{"type":"paragraph","text":"历史唯物主义关于人民群众创造历史的理论，是以生产、生产方式的发展决定社会发展的理论为基础的。正是因为社会的发展决定于生产的发展，社会制度的变更决定于生产方式的变更，所以，在生产、生产方式的发展中起决定作用的劳动人民，就成为历史真正的创造者。"},{"type":"paragraph","text":"具体地说，首先，人民群众是人类社会一切物质财富和精神文化财富的创造者。人类社会从石头工具到金属工具，从金属工具到现代的机械化、电气化、自动化的生产工具，一切生产技术上的变革，都是全体劳动人民（包括体力劳动者和脑力劳动者）劳动创造的成果。从古代的万里长城、金字塔、大运河，到现代的高楼大厦、喷气式飞机、原子能发电站、电子计算机等等，没有一样不是劳动人民的劳动所创造的。"},{"type":"paragraph","text":"当然，物质财富的创造，离不开科学和技术，离不开科学家的努力，艺术作品自然也是艺术家的劳动成果。但是，这和人民群众创造科学、技术、艺术等等精神文化财富的理论，并没有什么矛盾。因为，科学家之所以能够从事科学的发明，艺术家之所以能够从事艺术的创作，正是依靠人民群众为他们提供了生活所必需的物质资料。科学和艺术产生、发展的基础和源泉，正是广大人民群众生产斗争和革命斗争的实践。而且，科学家、艺术家在从事科学和艺术的创作、发明的时候，就是进行脑力劳动的过程，他们中间有很多人，本来就是人民群众中的一部分。"},{"type":"paragraph","text":"其次，人民群众还是变革社会制度的革命斗争中的决定力量。在阶级社会里，一种生产方式代替另一种生产方式，一种社会制度代替另一种社会制度，都必须经过人民群众的革命斗争才能实现。奴隶反对奴隶主的革命斗争，农民反对地主的革命斗争，无产阶级反对资产阶级的革命斗争，是促使奴隶制度、封建制度和资本主义制度崩溃和灭亡的根本动力。"},{"type":"paragraph","text":"当然，人民群众的革命斗争，如果没有人民群众自己的领袖来领导，是不可能取得胜利的。人民领袖在人民群众革命斗争中的作用是很重要的。历史唯物主义也从来没有否认过这一点。但是，历史唯物主义认为，人民领袖是属于人民的。人民领袖不仅是人民的领袖，同时也是人民的一员。在人民群众的革命斗争中，不仅人民领袖起着重大的作用，而且每一个人都起着一定的作用，只是人民领袖所起的作用要比其余的人所起的作用更加重大罢了。因此，历史唯物主义认为，决定革命斗争胜利的不是人民领袖个人，而是包括人民领袖在内的人民群众，只有在承认人民群众是革命斗争中的决定力量的基础上，才能承认人民领袖在领导革命斗争中的重大作用。"},{"type":"paragraph","text":"由此可见，人民群众在生产斗争和革命斗争中都起着决定作用，人民群众的生产斗争和革命斗争是历史前进的动力。毛主席在“论联合政府”中说过：“人民，只有人民，才是创造世界历史的动力。”"},{"type":"paragraph","text":"自从工人阶级和工人阶级政党——共产党走上人类历史舞台以来，人类开始进入了为社会主义、共产主义而斗争的新时代。在这个伟大的新时代里，人民群众创造历史的伟大作用更加明显了。社会主义和共产主义社会，是千百万人民群众在共产党领导下自觉地建设起来的，人民群众正在自觉地创造新的历史。因此，我们每一个革命工作者，更必须在我们的工作中紧密地联系群众。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}