{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"总结经验，把美术创作推向新水平","authors":["靳尚谊"],"dates":[{"year":1992,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"总结经验，把美术创作推向新水平"},{"type":"paragraph","text":"靳尚谊"},{"type":"paragraph","text":"《20世纪·中国》美展是对中央美术学院教师半个世纪以来代表性作品的一次检阅。我们把展览冠以《20世纪·中国》这样一个重大标题，是为了强调艺术与这个时代以及产生它的土壤的不可分割的联系。美院本身当然只是现代中国美术事业的一个组成部分，但又是一个具有一定代表性的教学和创作基地，美院的创作在一定程度上反映着全国美术发展的历程和面貌。由于时代风云的激荡，这个历程中艺术变革的深刻性是前所未有的，尤其是近年来在改革开放的形势下面临着新的问题，需要我们认真地总结经验，进一步探索认识社会主义中国美术发展的规律和途径。"},{"type":"paragraph","text":"二十世纪在中国大地上发生了伟大的革命，到现在接近二十世纪末时又面临着世界的风云变幻，时代使我们社会的精神文化领域处在猛烈的震撼与深刻的变化过程中。本世纪前半叶中国美术局面大体上可以概括为几个方面："},{"type":"paragraph","text":"第一，源远流长的中国画传统处在严重的衰落中，但同时有卓越的艺术家奋力突破，迸发出承前启后的新花。"},{"type":"paragraph","text":"第二，在新文化运动中先行者们推行具有人文思想和启蒙性质的美育。西方美术，包括它的写实传统与新兴的现代派几乎同时输入进来，但破败的社会条件使之难以发展，其困难程度是许多老前辈亲历难忘的，比较起来，西方现代派在当时更脱离群众的需要，多数艺术家逐渐倾向以写实方法面向人生，这是时代选择的结果。"},{"type":"paragraph","text":"第三，随着中国共产党领导的民主革命的发展，兴起了中国现代的革命美术，从三十年代由鲁迅提倡而萌芽的新兴版画到解放区美术是它初期的杰出代表。他们面对现实矛盾，抨击旧世界，与人民共命运，表现出伟大的精神和人格的力量，鲁迅称他们是“现代社会的魂魄”。"},{"type":"paragraph","text":"新中国成立后，开始了中国革命美术新的发展阶段，它确立了社会主义美术的基本雏形。中国画摆脱了因袭传统、脱离现实的困境，从题材、内容到笔墨上都由于和新的生活、新的时代要求相结合而崭露生机。油画、版画、雕塑无论在普及或提高方面都取得了前所未有的可喜成就。这是我们大家熟悉的。建国后的前十七年，美术创作大约有如下一些特点：第一，强调艺术的意识形态性质与为政治服务的功能。由于美术家真诚地热爱新社会，有强烈的社会责任感，这种内在素质使当时的作品充满着歌颂革命历史与新时代精神的形象，所以那时所强调的艺术的政治性，在主流上并没有如时下有些人所诋毁的那样成为艺术的障碍。第二，努力深入现实生活和斗争，其价值不仅是为艺术取得原料，而且为创作主体准备了精神条件。第三，在形式方法上，普遍重视提高写实能力和运用现实主义方法。第四，探求民族风格，使优秀的民族传统重新得以全面复兴。但是七十年也有失误和曲折：一定程度上存在着对艺术功能狭隘的理解，又没有充分地贯彻“双百”方针，不够重视对艺术规律的研究等等。“文化大革命”是一场灾难，我们都身受了十年。对这一时期的美术现象，我们尚需进行深入的学术上的分析。"},{"type":"paragraph","text":"党的十一届三中全会以来，解放思想，突破"},{"type":"paragraph","text":"“左”的种种束缚，从而激发出大家的艺术创造潜能，呈现出老、中、青几代人竞相自由探索的活跃局面。恢复和发展了现实主义传统，创作方法、艺术风格出现空前的多样化局面，对艺术的文化意义和艺术语言的探索达到前所未有的水平。这本来是社会主义艺术应有的生机。与此同时，由于意识形态领域的冲突，中西文化的碰撞，传统与现代的抵牾……矛盾的集中涌现也正好给予我们以磨练的良机。就这些方面看来，我们说它是建国以来最好的时期之一是不为过的。但是，另一方面，一直存在着不容忽视的问题。资产阶级自由化作为一种思潮往往借文艺散播影响。社会上文艺创作中扭曲的心态、逃避现实的冷漠情绪、消极的荒诞趣味以及“象牙之塔”的倾向也相当严重地影响到美院的教学、创作。"},{"type":"paragraph","text":"在现、当代中国美术理论界中出现的最重要的事实，就是马克思主义艺术观的传播和一支马克思主义美术理论队伍的形成与发展。正是它深刻地影响了中国美术事业的面貌。"},{"type":"paragraph","text":"马克思主义艺术观的力量，在于它建立在辩证唯物主义与历史唯物主义哲学基础之上，把艺术这种审美的精神活动与物质生产实践活动，从整体上有机地联系起来，既把握住物质生产活动、社会实践对精神生活的决定性方面，又充分估计到精神创造的能动性。从原始艺术到现代艺术，历史所呈现的复杂现象，都由于马克思主义的阐释而显出可解的规律性。"},{"type":"paragraph","text":"马克思主义理论在中国，它一出现就照亮了一条新路，那就是把艺术与中国人民争取民族独立、人民解放的斗争结合起来，在广阔的新时代的人民生活中发现人类最进步的思想光辉，在反对剥削压迫的斗争中找到美的价值，从而实现着艺术自身的空前变革。"},{"type":"paragraph","text":"1942年毛泽东《在延安文艺座谈会上的讲话》使马克思主义艺术理论在中国的发展达到了一个全新水平。虽然《讲话》没有、也不可能预先解决此后文艺发展的一切理论问题，但是它从中国的实际出发，一下子抓住了艺术现象的本质，清晰地勾划出了基本的理论框架。《讲话》发表到今年刚好是整整半个世纪，五十年来理论战线上的风风雨雨，仍然使我们一再地感受到《讲话》的基本理论中不息的生命活力。"},{"type":"paragraph","text":"实践已经一再证明马克思主义的真理性，但它既然不是天赐神谕，就必须不断吸取新的实践的经验，在实践中不断开拓认识真理的道路。例如，艺术的自律性与他制性、社会方面与心理方面、再现与表现、内容与形式符号、理性与感性等关系，以及现代艺术论中提出的许多新的问题，都应是我们认真研究的对象，由此带来的结果只能是马克思主义艺术理论的充实和发展。现在的突出问题是，我们的同志缺乏对马克思主义的认真研究，不从复杂的现实出发，不去接触新的实际，研究新的问题，在大量的西方现代理论纷至沓来的时候，就晕头转向，改换门庭；或者狭隘自守，闭目塞听。这些都是亟待改变的。"},{"type":"paragraph","text":"我们公开地申明艺术坚持“二为”，并在实践中身体力行。这正是社会主义艺术的根本特征。现在的问题是，“二为”方向指引的是违背了艺术自身的发展规律、强加给艺术的某种桎梏呢？还是把艺术的发展与社会进步、人类解放统一起来的一个合乎艺术发展规律的方向？答案当然是后者而不是前者。历史上无数为人类进步而辛勤劳作的艺术家，以他们对真、善、美的追求，构成了一部光辉的艺术史。而社会主义美术正是这一历史的合乎规律的延续与新的发展。前人不自觉的，在我们更加自觉；前人想做而囿于社会历史条件做不到的，在社会主义条件下，我们开始去做了。"},{"type":"paragraph","text":"今天，由于我们自觉地投身于人民群众之中，投身于社会实践斗争，艺术家获得了巨大的精神力量，大大地开拓着自己的艺术视野，并寻求着新的艺术语汇。从而，使我们的艺术能够达到只有在社会主义思想指导下才可能达到的精神境界和艺术高度。这种精神境界和艺术高度，无论在直接或者间接地描写社会生活的作品中，都表现为一种独特的、有生命力的艺术品格。这是今天仍然困守“象牙之塔”者所无法比拟的。"},{"type":"paragraph","text":"由于社会主义艺术把自己看作是以往人类一切优秀文化艺术的继承者，“二为”方向提供了艺术家站在巨人肩上的可能性。这个方向，既保证艺术发展具有优越于前人的“质”，又促进其获得空前丰富的“量”。也就是说，“二为”方向与艺术自身发展二者是根本一致的。认识它，并且在实践中自觉地贯彻它，是人类艺术思想的重大进步。"},{"type":"paragraph","text":"目前，在我们的学术理论研究领域里，特别是在改革开放的新时期，面对西方意识形态的包围和侵蚀，能不能正确认识“二为”方向与发展艺术的一致性，显得尤为重要。失去马克思主义指导，就不可能在文化领域超越西方资本主义世界的水平，只能跟在人家后面亦步亦趋；而我们的艺术缺乏学术文化水平，就不可能有效地坚持社会主义方向。因此，必须在坚持社会主义方向的前提下，大力提高我们的艺术水平，这不仅是艺术的要求，而且具有现实的政治意义。"},{"type":"paragraph","text":"前面说过，新时期的美术取得了重要的历史性进步，也存在着不容忽视的问题。仔细考察一下，这十几年来创作的成绩，在深度与宽度两方面都有所得，但主要表现为艺术在宽度上的拓展，把以前缺乏的、忽略的方面补充起来。这是艺术进一步发展的必要条件。好比闸门打开，河水首先漫向一切低洼处，而主河道的显露并形成奔腾前进之势尚有待时日。"},{"type":"paragraph","text":"我认为，当前创作中的各种问题归结起来，核心是艺术家的主体建设问题。这些年来，人们强调创作主体的重要性，强调艺术中的“个性”、“自我”。这是对过去缺乏个性的失误的纠正，是对艺术的规律的尊重，它有积极的方面。马克思说过，文艺当如“春蚕吐丝”。离开创作主体的表现怎么会有真正的艺术出现呢？但是“主体”不是自在的东西，它归根到底是受社会生活制约的，作为主体的精神世界是从客体转化而来的结果。因此，不同的生活实践决定着不同“主体”的质。近两年来，在美术创作中经过反思，尽管还存在某种彷徨和迷惘，但趋向沉稳。中华民族独特的历史进程，使得近、现代成为中国人民最为艰难也是最为关键的时期。作为这个时期精神产品创造者的艺术家，既承受着巨大的历史压力，也担负着对国家和民族不容推卸的职责。中国社会主义事业不可阻挡的发展，改革开放带来的强烈振荡，都必将打碎艺术家精神生活中这种暂时的迷惘与苦闷。对真理与正义的追求，也一定会引导艺术家自己冲出狭小天地，到生动活泼的又是充满荆棘的改革第一线去，从人民群众中吸取精神力量，充实自己，引发创作激情。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}