{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":3,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从乡镇企业发展看市场经济的优越性","authors":["邓泽洲孙克勤"],"parts":[{"type":"paragraph","text":"江泽民同志在党的十四大报告中明确提出：我国经济体制改革的目标是建立社会主义市场经济体制。无锡的农村经济是伴随着社会主义市场经济的发展而壮大的，无锡农村乡镇企业迅猛发展的事实，可以帮助我们从实践上认识社会主义市场经济的优越性。"},{"type":"paragraph","text":"无锡地区的乡镇工业萌生于五十年代，1958年产值为1743万元，后来由于自然灾害、“四清”和“文革”，长时期内发展缓慢，直到党的十一届三中全会以后，才得到迅猛发展。特别是1984—1988年进入了高速增长阶段，乡镇工业依靠灵活的市场机制，施展雄风，为农村致富、繁荣经济建立了功绩。1991年，在120个乡（镇）中工农业总产值超亿元的105个，国民生产总值超亿元的49个，国民收入超亿元的42个。市所辖的无锡县、江阴市、宜兴市在去年7月国家统计局评定的全国综合实力百强中分别名列第一、第二、第十三。居百强县之首的无锡县去年1至8月份，工业总产值比前年同期增长76.4％。全市农村呈现出一派喜人的景象。"},{"type":"paragraph","text":"改革开放以后的10多年间，无锡市乡镇工业增长了30多倍，其根本原因就在于引入了市场机制。1984年，无锡县堰桥乡乡镇企业实行了企业经营承包责任制，改干部任用制为聘用制，改工人固定工制为合同工制，改固定工资制为按劳计酬浮动工资制。这种“一包三改”的做法，很快推广到全市。1990年，无锡市又总结了无锡县东亭乡等地的做法，比较完整地提出“两权分离、双层经营、两级核算、两段分配、两个市场”的“五两机制”，使企业真正成为“自主经营、自负盈亏、自我发展、自我约束”的商品生产者和经营者，适应了市场经济的运行规律。具体表现在："},{"type":"paragraph","text":"（一）企业有较大的自主权。这个自主权主要体现在：乡镇企业对内部机构设置、人事劳动、分配奖惩、奖金使用等享有充分的自主权；对新上项目、开发产品、拆借资金、发展横向联合等生产经营问题，在符合国家产业政策的大前提下，也都能做到自主决定。作为资产代表的乡（镇）或村，对企业的管理贯彻所有权和经营权相分离的原则，体现少干预、多服务的精神，为企业排忧解难。党在农村的经济政策，“纵向用到底，横向用到边”。比较充分的自主权，使得无锡乡镇企业能自觉面向市场，追踪市场信息特别是消费信息和价格信息，自主地开展生产经营活动。"},{"type":"paragraph","text":"（二）企业内部管理体制精简高效。乡镇企业设置机构以直接面向市场为取舍原则，一般都具有外简内明、指挥畅通、务实高效、反应灵敏的特点。二、三线人员少，一线力量强；中间层次少，上下政令通。企业优胜劣汰，职工人尽其能。内部责权利统一，相互推诿少；考核严、奖惩明，干部职工积极性高；干部逐级选聘，能者上，不能胜任者下；职工为合同工，分配为浮动制，工作表现好、贡献大，则收入多，反之则收入少，还有被辞退的可能。职工既有危机感，又有奋发向上的责任感。企业有凝聚力，职工有向心力。"},{"type":"paragraph","text":"（三）企业形成了与市场需求相适应的灵活的运行机制。乡镇企业中比重大的加工工业具有能源、原材料和市场两头在外的特点，基本上没有纳入国家计划，这在客观上决定了市场调节是无锡乡镇企业经济运行的主要手段。乡镇企业必须在激烈、无情的市场竞争中求得立足和发展。由市场调节孕育而成的无锡乡镇工业，凭着灵活的运行机制，根据市场需求安排生产，依靠市场调节组织资金、能源和原材料，依靠市场机制引进国内外的先进技术和科技人才，依靠市场竞争打开销路，一切生产经营活动都紧紧围绕市场需求展开。在市场竞争中坚持做到“人无我有，人有我优，人优我廉，人廉我变”。从某种意义上说，无锡农村经济的发展是无锡农民在市场竞争中的胜利。"},{"type":"paragraph","text":"总之，市场机制、市场经济这种资源配制的有效形式给无锡乡镇企业乃至整个无锡农村经济的发展提供了生机与活力，带来了巨大的成功。跳出无锡看全国，我国14年的改革成功，也在于以市场为取向的改革决策正确，充分发挥了市场调节作用。实践表明，建立社会主义市场经济体制，符合经济规律，符合中国国情，我们一定要坚定不移地推进这场伟大变革，夺取社会主义事业的更辉煌的胜利。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}