{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"记谢国桢先生二三事","authors":["潭其骧"],"dates":[{"year":1983,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"潭其骧"},{"type":"paragraph","text":"人到了老年，每年总要接到几份故旧的讣闻。尽管明知这是无可奈何的自然规律，可是每一次都不免要叹息嘘唏一阵。一则是伤斯人之已去，从此不能再悟言于一室之内；二则是叹老成之凋谢，学术界有成就有经验的老辈又折了一个。因而在每一位故交谢世之后的一段时间内，碰到和逝者也相熟的老朋友时，这位逝者的生平，往往很自然地就成为交谈的话题。"},{"type":"paragraph","text":"在一九八二年逝世的故旧之中，谢国桢先生是我从一九三二年春刚出学校门初进北平图书馆工作时就认识的。以后又沾上了亲戚关系(他是我的内姨丈)，半个世纪来经常有来往，最后一次是去年三月间共同参加古籍整理规划小组会议，在北京京西宾馆里相叙了七、八天。不幸别后不到半年，他竞以胆道梗阻去世。接到凶闻后我曾和邻居顾廷龙先生多次谈起他。一个多月前在北京开会，遇到他的堂弟谢辰生先生和亲戚萧璋先生，又谈到了他。从这几次谈话里，我觉得有几件事很值得记下来:"},{"type":"paragraph","text":"谢国桢先生一辈子把很大一部分精力都放在图书的采访、搜集和撰写提要题跋上。早年致力于晚明史料的搜访，三十来岁就编著了《晚明史籍考》一书，受到学术界一致的好评。此后他逐渐把搜书的范围在时间上扩展到明清两代，在门类上扩大到党社运动、农民起义、笔记和社会经济史料等方面；经过几十年的努力，就成为一位著名的目录学家，特别是明清史料的目录学家。他把他看到买到的书分门别类辑录其中史料，在抗日战争以前陆续写成了《清开国史料》、《明清之际党社运动考》、《清初史料四种》等书。解放以后又先后出版了《清初农民起义资料辑录》、《明清笔记谈丛》、《明代社会经济史料选编》、《明代农民起义史料选编》等书。这些书里所辑录的史料，往往有一部分只见于一些不为一般学者所知的僻书，有的甚至在各个大图书馆里也是找不到的。这些僻书都是他自己的庋藏。而他之所以能庋藏这么许多僻书，正是他几十年来无间寒暑，几百次上千次逛书铺、书摊，不辞劳苦，辛勤搜集的结果。他和京、沪、苏、杭等各地的书商都很熟悉，并且不搭学者教授架子，完全以平等待人，结成朋友，所以书商也都乐于把自己所喜爱的书提供给他。"},{"type":"paragraph","text":"综观他一生的学问，当然不限于明清史料的搜辑，但他在这方面的成就，无疑是使他成为一个知名学者的主要原因。晚年他又进一步扩大搜集面，超出了明清的范围，也超出了书本的范围，广事搜集两汉碑刻和砖瓦拓本，业已集录成书，交由美术出版社影印，不久可出版。这虽然超出了明清史料的范围，却仍然是一种搜集工作。所以我认为可以这样说，勤于搜集，是谢国桢先生一生学问的得力处。这可决不是一件轻易办得到的事，没有具有非凡的恒心和耐力，是不能办到的。不仅象我这样的普通文化人远远赶不上他，就连版本目录学专家，身为几十年上海图书馆馆长的顾廷龙先生，也对他十分佩服，常说，“别人找不到的书，刚主(谢先生字)往往能找到，他确是有他一套本事。”据我看来，本事来自熟悉，他熟悉许多大图书馆和许多私人藏书家的收藏，又熟悉各处书店所有存书，他花在这方面的时间和精力比谁都多，所以他比谁都熟悉，能找到别人所找不到的书。"},{"type":"paragraph","text":"谢先生生于一九○一年，前年他年满八十，想到了身后这批藏书的去向问题，毅然作出了捐献给他的工作单位中国社会科学院历史研究所的决定。社科院为了酬谢他的爱国行动，要送给他三万元奖金。他再三推辞，不肯接受。社科院力劝他接受。去年三月我碰到他时，这件事还没有最后解决，我问起他时，他说:“若一定要给我，我也有办法，我可以把这三万元都买了书再捐献给国家。”这句话给我的印象很深。可见他一生聚书，决不是为了聚财。聚书在他有生之年是他的学术工作，等到自己不能再利用这些书做工作了，当然要献给国家。"},{"type":"paragraph","text":"爱聚书的人当然也爱读书。谢先生的学问并不限于搜集史料和目录学，他对明清史的研究成果，也为学林所共赏，著有《南明史略》、《清初流人开发东北史》、《明末清初的学风》等书。“文化大革命”时期，他不能再出门访书了，便天天闭户读书，任你外面闹成什么样子，从不间断。有一段时间，他经常被造反派拉到院子里游斗，游斗结束，一回到家里马上就打开书继续读下去。后来他对谢辰生先生说起:“这段时间里真是读了不少书”。"},{"type":"paragraph","text":"去年夏天他已病倒，住在医院里，有一次萧漳先生去看望他，见他还在看书，就劝他不要再看了，应该休息。他沉默了片刻，才说:“‘战士死于沙场，学者死于讲座’，这是先师梁任公先生的遗训。记得当年曾经专函把这两句话奉告令尊，你想必也是知道的，你现在忘记了吗?我有幸列于梁先生门墙，亲承教诲，尽管由于我资质鲁钝，也不够勤奋，垂老无成，愧对师门，但梁先生这两旬遗言，我是一辈子忘不了的。师训不可违，我现在虽然病了，但是还活着，怎能教我不读书呢?”"},{"type":"paragraph","text":"萧先生听罢他这几句话，才回想起当年梁启超去世前几个月内的一件事:那时谢先生刚从清华国学研究所毕业出来不久，梁启超邀他到梁的天津家里教梁的子女国文。一九二九年梁久病不愈，吃西药无效，谢力劝梁改服中药，推荐当时驰誉北京的四大名医之一萧龙友(萧璋先生之父，谢先生亲弟的岳父)去为梁处方。在登门诊治两次之后，就改为通信诊治，梁的情况都由谢详细函告。服萧龙友的中药后初时颇见成效，但不久病情又有反复，后来萧函告谢，梁要病好不能光靠吃药，同时必须停止工作，包括阅读，否则即使扁鹊再生，也无能为力。医生满怀希望梁能听从他的劝告，想不到回信说梁听了劝告以后的回答是“战士死于沙场，学者死于讲座”这么两句话。医生无可奈何，惟有叹息，不久梁即病死。"},{"type":"paragraph","text":"这件事发生后五十多年的去年，萧璋先生也劝谢先生要休息，谢先生却拿这两旬“师训”来回答萧先生，萧先生也就无可奈何地告辞回家，没有多久，谢先生的噩耗就传遍了全国文史学界。"},{"type":"paragraph","text":"一九八三年一月六日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}