{"books":[{"id":"chuanxinlu1","name":"十年文革中首长讲话传信录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录1.pdf"],"article":{"title":"李富春讲话","parts":[{"type":"title","text":"237.李富春讲话"},{"type":"paragraph","text":"(1966年11月6日)"},{"type":"paragraph","text":"中共中央政治局常委、国务院副总理李富春于一九六六年十一月六日下午三时四十分，接见了七机部“九·一六”代表二十五人，在座的有七机部长王秉璋、刘有光、曹光琳同志。"},{"type":"paragraph","text":"四时二十五分以后“九·一五”方面五名代表也陆续参加了接见。接见时，李富春同志讲话。"},{"type":"paragraph","text":"一、七机部的文化大革命过去犯了方向性路线性的错误，而这个错误到现在还没有纠正，最明显的表现是群众中间严重的对立情况、严重的对立情绪没有消除。关于“平反”和“材料问题”，没有采取坚决的措施，由此看错误不仅没有改正，还在那里继续。我们希望部党委、院党委在这次学习中央工作会议精神，《红旗》十三期社论，十四期社论，学习《解放军报》最近一期，前天的社论《再论一个公字》，好好把思想澄清，好好地学习一下，同时希望所有的同志们也都好好地学习一下，大家也把思想提高一下，为什么都是革命的同志，造成这样严重的对立，大家来想一想。十七级以上的干部学习中央工作会议精神，十七级以下干部学习《红旗》十三期社论、《解放军报》前天的社论《再论一个公字》的社论，这实际上是中央工作会议上林彪同志讲话的中心内容。也就是中央工作会议十四期社论精神。是伯达同志在中央工作会议上讲话的中心内容。向同志们讲清楚，讲老实话，我指出错误路线不仅在七机部，全国有些单位也有继续执行，所以要开一个中央工作会议，来纠正这个问题。错误路线的主要内容，主要表现是对群众的态度问题，对群众是敢还是怕的问题，敢不敢把旧思想、旧意识、旧风俗、旧习惯打破，对我们每个人来讲，是敢不敢破私立公。没有私心杂念，真正建立起无产阶级世界观，这是对每个同志的考验和锻炼。我这个老头子，今年六十七岁了，我这个老头子还要向年轻的同志学习，还要锻炼，我把这个问题讲一讲，希望同志们认真学习一下，同时也给我一些时间了解七机部的情况，我要派人到七机部去看看、听听。以后同志们不要几千人、几百人来，可以派代表来，人多不好谈话。今天是六号，我希望同志们给我一个星期的时间去了解七机部的情况，以前了解一些，最近一个月不了解。同时希望十七级以上的干部、希望院部党委好好学习一下，还是希望在学习后，真正站到群众方面来，真正执行无产阶级路线，不要坚持错误，而是改正错误，站到无产阶级革命路线上来，不要怕字当头，而要敢字当头，不要私字为重，而要公字为重。这样要我们做很多工作，要做很大的政治思想工作，这点秉璋同志是了解的，参加了中央工作会议，七机部干部的抵触情绪，抵抗情绪要消除，为之要打破旧文化、旧风俗、旧习惯、旧制度。打破自己头脑里的老资格、旧框框，确实很不习惯，确实要做很多的思想工作。我是支持革命的群众，凡是革命的行动，我是支持的，同时希望部党委经过学习后改正错误，因为不管那个同志都希望把革命搞好，总是希望革命同志越多越好吧！不要把所有的人都打倒剩下毛主席和林彪两个人吧！"},{"type":"paragraph","text":"对于站到毛主席无产阶级路线上来，我们要欢迎他们。"},{"type":"paragraph","text":"二、凡是过去被压抑的被视为“反革命分子”、“反党分子”、“黑帮分子”，点了名的，戴高帽的，一律恢复名誉，这个部党委、院党委，要采取坚决的措施。在文化大革命中凡是戴了帽子的，不管什么方式戴的，一律取消，一律恢复名誉，公开在全院全所大会或在全部大会上平反，要在全院，全所公布，这才是真正的平反，只有这样，才能消除对立，才能真正贯彻军委的指示。"},{"type":"paragraph","text":"三、凡是文化大革命中所有的材料，不管大字报汇编，不管排队的材料，一律封存起来，由部党委来抓，责成院党委以室和厂为单位，一律封起来，听候处理。"},{"type":"paragraph","text":"四、昨晚上这样的行动，不要再发生了。封存起来，不要再发生昨晚的行动了，如果你们同意的话，交给我，你们带来的材料交给接待站接受，我来负责检查分类一下，行不行？(大家回答：行！)检查过后，我向同志们作汇报，哪些你们抓对了，哪些你们抓错了，那时再做结论。一个路线问题，一个平反问题，一个材料问题，我来替你们分类检查。"},{"type":"paragraph","text":"五、调职人员，希部党委给我一份名单，职务、名字，材料不准再烧(代表插话：昨天六厂一处很多地方同时发生烧材料)，听候封存，部党委向我负责，院党委、所党委向你(指王秉璋)负责，一级一级负责，我们来一个层层负责制。"},{"type":"paragraph","text":"六、请给我一个礼拜的时间，我派人到各院去了解一下情况，关于材料如何处理，给我五天时间答复你们，我要请示中央。"},{"type":"paragraph","text":"七、罢官的问题，提出意见可以的，由中央研究，问题不在罢官不罢官，还是希望他能认真彻底地改正错误，我们希望在实际行动中改正错误，如果还是坚持错误，那末，不要你们要求，他自己就滑到反党、反社会主义路上去了。"},{"type":"paragraph","text":"最后一点，希望两派同志之间、革命同志之间，学习林彪同志在大前天接见全国师生大会上讲话中大民主的一段，群众和群众之间也要实行大民主，学会辩论，学会摆事实、讲道理。林总的话、昨天《人民日报》的社论，希望学一学，不要天天你扣我一顶帽子，我扣你一顶帽子。这样才能依靠左派，团结群众多数，这就靠你们自己做工作，学会独立思考，提高自己的政策水平，大家都是愿意革命的嘛！过去一个时期讲大民主，主要是讲群众与领导间的大民主，这个还要继续，但是今后还要加上一个群众和群众的大民主，这样才能依靠左派，团结大多数，最后才能孤立一小撮很少很少的顽固分子......(没记清)部、院方向性、路线性错误不要再继续了；彻底改正过来。在四中(同志)讲过的话，七机部如何把××事业搞好，不要满足于现状，不是搞洋框框，还是走自己的道路，是专家路线还是群众路线？是多、快、好、省，还是少、慢、差、费，这样来讨论问题，我们的斗、批、改才能有“改”的条件了。现在是批判错误路线，如何批判，如何纠正错误路线，如何彻底地回到毛主席的正确路线上来，这一点做好了，结合七机部的业务批判改革。一个礼拜之后，我们希望每个方面一、二、三院平等权利，各派十五个代表来我们这里辩论两天，把七机部的问题搞清楚，加上我一个，三十一个，加上部党委几个，三十五六个，大家准备好材料，要有事实，有系统的发言，讲事实摆道理，同时在这个礼拜内，一个方面在一个星期中，部、院党委要学习文件；一方面在各个方面采取组织措施，彻底平反，把材料彻底地封存起来，不准再烧。(李副总理问王秉璋同志：“行不行？”王秉璋答：“好、好”)李副总理接着说，把事情清楚一下，摆事实，讲道理，不能扣空帽子，大家做准备工作，双方都有一、二、三院的代表。希望党委做工作，不是做错误的工作，而是做正确的工作。王秉璋同志、刘有光同志，你们知道，你们院、所干部的阻力相当大呀！习惯势力的阻力相当大呀！要充分估计这个问题，自己本身思想上就有阻力。希望院、所同志把中央工作会议精神吃深吃透，不要辜负中央对七机部的希望。"},{"type":"paragraph","text":"今天对不起，我的会已经耽误了三刻钟，一个星期以后，我们好好讨论两天，来好好地辩论一下。(当时王部长要求各院来一个领导同志参加，李副总理答应了。)各院领导可以来一个。群众代表插话：“昨晚的事情发生以后，有人说我们是反革命行动。”李副总理说：对三院昨晚的行动，不能看成是反革命行动，支持不支持，七天以后再说，看了材料以后再说。群众代表要求王部长表示意见，王部长不表态，吱唔了一会说：“材料是啥我不知道。”李副总理站起来说：“这个行动不能说成是反革命行动！”王部长这时才讲了一句：“是，不是反革命行动。”李副总理说：“不能这样嘛！怎么能这样看！”王部长说：“有几千人嘛，不是反革命行动。”李副总理说：“不能把他们看成反革命行动，至于哪些地方对，哪些地方不对，以后再答复。”另一个代表插话：“昨晚的行动，林院长说是非法的。”李副总理说：“我已经说到底了，再追下去就没意思了。”又对王任(九·一五代表)说：“你们是好心。希望你们王任同志回去也要这么说。”"},{"type":"paragraph","text":"最后，李副总理离开会场时，唐必铭同志代表大家对李副总理说：“请李副总理代问毛主席好，祝毛主席万寿无疆！”李副总理说：“好，一定带到。”"},{"type":"paragraph","text":"大家用热烈的掌声欢送李副总理走出会场。"}],"authors":["李富春"],"dates":[{"year":1966,"month":11,"day":6}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":383,"page_end":385,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}