{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"天津大学党委邀请党外人士座谈","authors":[],"dates":[{"year":1957,"month":5,"day":19}],"is_range_date":false,"parts":[{"text":"天津大学党委邀请党外人士座谈","type":"title"},{"text":"【本报讯】中共天津大学委员会在五月十九日、二十日、二十一日连续邀请了该校各民主党派负责人和一部分非党教授举行座谈会，听取大家的意见。座谈会上，该校党委会书记李曙森一再表示：欢迎大家畅所欲言，大胆地进行批评，帮助党组织进行整风。在会上先后发言的共有三十七人。","type":"paragraph"},{"text":"九三学社天津大学支社主委、建筑系主任徐中、民进天津大学支部副主委、机械系教授余国琮等都列举了许多事实批评天津大学的党组织严重地脱离群众。余国琮说，天津大学的党员和群众的关系是“河水不犯井水”，彼此接触很少，这一关应当打破。民盟天津大学支部委员、化工系教授刘云浦更尖锐地指出天津大学党委会所在的行政大楼就是一个大衙门，党和群众之间有高墙、有深沟，很多群众连学校的党委负责同志是谁都不知道，群众的呼声和意见就更难上达了。九三学社社员、建筑系副教授卢绳说。系里的党支委也很脱离群众，他们几个人整天躲在党团办公室里自己交谈，脱离群众，使人感到党组织好像是个宗教，党员只会念经(学文件、背教条)似的。","type":"paragraph"},{"text":"很多人还感到党组织对教师们不够信任。机械系教授彭泽民说，教师每年要领着学生下厂实习，但是每下一次厂都要填写三份人事审查表，十分烦琐，而最了解教师的是学校，应该由学校负责证明介绍下厂，他认为这就是对教师缺乏信任。化工系教授孙令衔也感到，学校里党组织对不少教授缺乏信任，很多事情不能作主，他用了毛主席的“沁园春”这首词的“问苍茫大地，谁主浮沉”来形容他的心情。","type":"paragraph"},{"text":"教授们还批评了天津大学党的思想工作做得很差。化工系教授刘云浦说，化工系有的教授入了党，架子更大了，群众关系更差了，但是党组织却把他们捧为“至宝”，不去很好地进行教育。彭泽民教授和图书馆副主任杨荣春说，不少教授积极要求入党，但党组织却不积极培养他们。有些教师还谈到党委对老教师的帮助很不够。土木系建筑施工教研室主任宋秉泽说，学校把老教师分为先进、后进、落后。把先进的永远看作先进的，他们又是人民代表、又是政协委员、又是工会代表、又保送留苏学习、又是学习组长，成了“明星干部”。同时党组织对后进、落后的教师，也持有固定不变的看法，好像落后的永远是落后的。他认为某些党员干部的这种“宿命论”的观点，影响了一部分老教师发挥积极性。","type":"paragraph"},{"text":"不少教授还列举了不少事实，批评了天津大学的官僚主义作风。化工系染料及中间体教研室主任张兆麟说，去年暑假学校奉高教部令决定把纺织系搬到西北去。因为西北种种条件的限制，搬去是不合适的。但由于考虑不周，就搬去了一部分机器，事后才发现做错了，又把机器搬回来。结果浪费了国家几万元。中国农工民主党天津市委员会委员、纺织系崔昆圃老教授认为学校的官僚主义作风很是影响教师的工作情绪。他说，去年他曾经以“粗纱调拨问题”作为科学研究题目，来研究一项技术改进的措施，有一次他打算设计一件东西，申请经费，这笔钱直到如今也没有批下来。他还举出了有时候系秘书随便训斥老教授的事例。他认为学校里的这股歪风使人无法起劲地工作。很多教授还批评了学校党组织对青年教师偏听偏信，相反的，对老教师却不够尊重。","type":"paragraph"},{"text":"座谈会今后将继续举行。","type":"paragraph"},{"text":"【又讯】五月十八日，天津大学党委书记李曙森向全校教职工二千余人传达了毛主席在中共中央宣传会议上的讲话，并作了关于整风问题的报告。他谈到了学校整风的目的、要求和做法，以及整风与正确处理人民内部矛盾学习的区别与结合问题。最后，并希望党外同志知无不言、言无不尽，毫无保留地揭发学校党组及任何党员的三大主义，帮助党整风。号召大家消除顾虑，党委保证虚心听取大家的意见与批评，保证言者无罪，党把非党同志的任何意见与批评都看作爱护党的表现。会上，张国藩校长还对在全校开展正确处理人民内部矛盾的问题作了说明。","type":"paragraph"}],"comments":[],"origin":"《天津日报》1957年5月24日。原题为: “教授们畅诉衷怀帮助党整风\\天津大学党委邀请党外人士座谈”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}