{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须彻底批判“文艺黑线专政”论","authors":["贺敬之"],"dates":[{"year":1977,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须彻底批判“文艺黑线专政”论"},{"type":"paragraph","text":"贺敬之"},{"type":"paragraph","text":"教育部大批判组的重要文章，公开发表了被“四人帮”长期封锁的伟大领袖毛主席一九七一年的重要指示，传达了华主席和党中央的指示精神，在批判“四人帮”对教育问题“两个估计”的反动谬论同时，也提出了对“文艺黑线专政”论的批判，指出它是教育方面“黑线专政”论的发端。这是完全正确的。广大文艺战士心情振奋，反应强烈。今天出席这个座谈会，感到非常高兴！"},{"type":"paragraph","text":"粉碎“四人帮”，文艺得解放。但如果“文艺黑线专政”论这个毒根不拔除，套在文艺战士身上的这个沉重枷锁不打碎，革命文艺还不能说获得彻底解放。现在，到了这个时候了。彻底批判“文艺黑线专政”论，将进一步推动文艺战线深入揭批“四人帮”的斗争，打好第三战役；将给予文艺战线各项工作的开展增添极大的力量。现在，我谈两点意见："},{"type":"paragraph","text":"一是批判“文艺黑线专政”论的重要意义。"},{"type":"paragraph","text":"历史事实已经充分证明：炮制“文艺黑线专政”论，是“四人帮”的一大阴谋；是叛徒江青勾结卖国贼林彪阴谋篡夺文艺领导大权、进而篡夺党和国家最高领导权所采取的第一个重要步骤。"},{"type":"paragraph","text":"这个所谓“文艺黑线专政”论，是“四人帮”反对毛主席的革命文艺路线、推行他们反革命的修正主义文艺路线的理论支柱；是他们破坏文艺革命和文艺界文化大革命运动的主要思想武器；也是他们强加在文艺战士身上的沉重的精神枷锁和政治镣铐。特别值得注意的是：这个“文艺黑线专政”论和由此而演化出来的所谓“文艺黑线回潮”论，更是“四人帮”多次用以攻击和诬陷周总理、叶副主席、邓副主席和其他中央领导同志，攻击和诬陷英明领袖华主席和党中央的明枪暗箭。"},{"type":"paragraph","text":"“四人帮”从文艺问题发端，还继续炮制了教育的“黑线专政”论，并由此扩展到其他战线。他们的这个反革命谬论，是和他们的“老干部＝民主派＝走资派”的反革命政治纲领相通的，是与他们的所谓“彻底改善无产阶级专政”，即打倒一切、推翻无产阶级专政的口号相一致的，他们炮制“文艺黑线专政”论，是他们篡夺党和国家领导权、搞反革命复辟的整个阴谋的一个重要组成部分。"},{"type":"paragraph","text":"因此，在批判“四人帮”对教育工作的“两个估计”同时，彻底批判“文艺黑线专政”论，这件事意义重大，不可等闲视之。它对于进一步揭发和批判“四人帮”的篡党夺权阴谋，在政治上、思想上搞清一系列路线是非，巩固和发展文艺革命和文化大革命的胜利成果，对于不仅在组织上同时也在思想上粉碎“四人帮”在文艺界的帮派体系，使广大革命文艺工作者从“四人帮”强加的枷锁下获得彻底解放，恢复被“四人帮”破坏的毛主席革命文艺路线和革命文艺工作的优良传统，在华主席抓纲治国战略决策指引下，把文艺工作搞上去，都是有重要意义的。"},{"type":"paragraph","text":"第二点，关于怎样对“文艺黑线专政”论进行批判。"},{"type":"paragraph","text":"首先是要学习和领会毛主席的文艺思想和对文艺工作的指示，要完整地、准确地理解和掌握毛泽东文艺思想。“四人帮”歪曲、篡改毛主席的思想，摘取片言只语，偷换精神实质，反其道而行之，为他们的反革命目的服务。他们戴着“革命”的假面具搞反革命，打着执行毛主席指示的幌子来篡改和反对毛主席指示，以此来骗人吓人。这个教训对于我们是太深刻了。这是无产阶级专政下阶级敌人的反革命策略的主要特征，是全国解放后几次路线斗争、特别是第十一次路线斗争给我们的一个重要教训。这一点在文艺斗争上的表现是非常突出的。“四人帮”炮制“文艺黑线专政”论就是最突出的例证之一。"},{"type":"paragraph","text":"解放后的十七年中间，毛主席领导了文艺战线一系列的重大斗争，多次批判了刘少奇反革命修正主义路线对文艺工作的干扰破坏，也批评了文艺工作中的缺点错误，特别是一九六三年和一九六四年的两次批示中，批评了文艺工作中存在的严重错误。但是，毛主席从来没有否定一切。毛主席一贯教导我们，对事物要一分为二，分清主流和支流。在一定时期针对一种倾向提出对错误的批评时，也是分清少数人和多数人，并且对错误的性质是“西安”还是“延安”加以严格区别。在文化大革命前的十七年中，毛主席多次给予文艺工作以热情的鼓励，即使是在“两个批示”中，也指出了“不能低估电影、新诗、民歌、美术、小说的成绩”。因此，“四人帮”炮制的“文艺黑线专政”论和支撑这个反动谬论的一系列论点，完全是对毛泽东文艺思想和毛主席指示的歪曲、篡改和否定。“四人帮”用这种手法搞阴谋，骗人和吓人，现在到了彻底粉碎的时候了。是否能完整地、准确地理解和掌握毛泽东思想体系，是关系我们今后能否正确地贯彻执行毛主席革命路线的关键所在，也是我们把揭批“四人帮”的斗争搞深搞透、取得彻底胜利的关键所在。在当前揭批“四人帮”斗争的第三战役中，在批判“文艺黑线专政”论的这场战斗中，首先要解决好的也是这样一个关键问题。"},{"type":"paragraph","text":"其次，我们批判“文艺黑线专政”论，要理直气壮地、充分地摆事实，讲道理。"},{"type":"paragraph","text":"“四人帮”炮制的这个谬论，是他们疯狂反对马列主义和毛泽东思想，卑劣地抹杀和歪曲事实真相以售其奸的一个标本。十七年文艺战线两条路线斗争的真实情况究竟怎样？整个文艺工作的情况和存在的问题究竟怎样？这都是客观存在。广大文艺工作者和广大读者、观众是经历过来的，是看到和听到过的。大量的事实材料是摆在那里的。我们要坚持马列主义、毛泽东思想的真理，根据客观存在的事实，彻底揭穿“四人帮”的一切谎言和阴谋。"},{"type":"paragraph","text":"“四人帮”炮制“文艺黑线专政”论，是由几个方面的内容拼凑起来的，这就是：路线、领导权、队伍和作品。对这每个方面，他们都从根本上歪曲了事实真相，捏造了谎言，做出了反毛泽东思想的荒谬结论。"},{"type":"paragraph","text":"十七年的文艺战线经历了两条路线的激烈斗争，刘少奇反革命的修正主义路线在文艺界的阶级斗争问题上，坚持工农兵方向和文艺工作者与工农兵相结合问题上，对待中外遗产问题上，发展社会主义文艺创作问题上，对文艺工作都有过干扰破坏。这是事实的一个方面。但还有另一方面的事实。这就是，从批判《武训传》开始，经过批判胡适和《红楼梦》研究中的资产阶级唯心论，肃清胡风反革命集团，反右派斗争，批判以苏修为中心的现代修正主义文艺思潮，一直到“两次批示”时批判刘少奇修正主义路线对文艺工作的严重干扰，等等，这一连串的重大斗争都是在毛主席直接领导下进行的。十七年的斗争历史充分证明：每一个回合的斗争，都是毛主席革命路线取得了胜利，而不是相反。由于阶级斗争和路线斗争的长期性和复杂性，一个斗争胜利了，还会有下一次的斗争。这本来是阶级斗争和路线斗争的客观规律。难道能因此而否定在斗争中一直居于主导地位的东西吗？历史事实不正是证明了毛主席的革命文艺路线始终是主流，是居于主导地位的吗？"},{"type":"paragraph","text":"“四人帮”以十七年文艺战线上存在斗争，存在刘少奇修正主义路线的干扰破坏为借口，硬说什么“被一条反党反社会主义的黑线专了我们的政”，根本否定了毛主席革命路线占主导地位这个铁的事实。他们举出的“理由”就是那一套唬人的“三”和“八”，即所谓：“资产阶级的文艺思想、现代修正主义的文艺思想和所谓三十年代文艺的结合”——这三个组成部分构成了“文艺黑线”的“专政”。还有一个所谓“黑八论”（即“写真实”论、反“题材决定”论等等），据说这就是“专了我们的政”的代表性论点。这纯粹是信口雌黄，混淆是非。诚然，资产阶级和修正主义文艺思想在十七年中是存在的，阶级斗争的规律告诉我们：必须和这些思想作长期的斗争。但是，十七年的事实正是我们在毛主席的领导下同这些思想作斗争而不断前进。尽管在斗争过程中有些人成为对立面，有的人被俘虏了，但大多数人在毛主席革命路线下受到教育和改造，无产阶级的文艺思想在斗争中逐步发展壮大。这是基本事实。就拿所谓“黑八论”来说罢。所谓的“写真实”论和“中间人物”论在一段时期内虽然对文艺创作确曾产生了危害，但它们决没有成为对广大文艺工作者的统治思想，更没有“专了我们的政”。恰恰是在十七年中，在毛主席革命文艺路线指引下，对这两个错误论点作了有力的批判，发表过很有质量的文章，比“四人帮”的“理论家”们用形而上学的蹩脚武器炮制的完全否定真实、否定中间状态人物存在的黑文，不知要高明多少倍。至于什么“现实主义的深化”论、“时代精神汇合”论、“反火药味”论等等，都是在它们出现的当时或不久，就遭到了批判。尽管它们在文艺工作者中间还有流毒，但同样也决没有“专了我们的政”。"},{"type":"paragraph","text":"还有三十年代文艺问题。本来，毛主席在《新民主主义论》和《在延安文艺座谈会上的讲话》中对三十年代文艺和左翼文艺运动早已作过科学的论断，在指出它存在的缺点错误的同时，高度评价了以鲁迅为代表的左翼文艺工作者的历史功绩。怎么能不分青红皂白，把整个“三十年代文艺”一古脑作为所谓十七年“文艺黑线”组成部分之一加以全盘否定呢？解放后，文艺界的某些领导同志对左翼文艺运动中的某些问题（如“国防文学”口号的评价问题，鲁迅对左联某些领导人的错误给予的批评问题）在认识上、宣传上有严重错误，但这也决不能说成是整个“三十年代文艺”都成了“黑线”，而且延续下来，在解放后的十七年一直都在“专了我们的政”。"},{"type":"paragraph","text":"总之，在到底是哪一条路线占主导地位的问题上，“四人帮”打着批判刘少奇修正主义路线的幌子，否定毛主席革命文艺路线在十七年中的主导地位，其目的就是从根本上反对毛主席的革命文艺路线。再加上他们扩而大之的从《国际歌》以来九十多年的“空白”论，这就为他们的“新纪元”论准备了前提。而他们的所谓“新纪元”不是别的，就是用他们的反革命修正主义文艺路线完全取代毛主席的革命文艺路线。这更是为大量铁的事实所证明了的。"},{"type":"paragraph","text":"那么，十七年中文艺的领导权到底掌握在什么人手里？这和哪条路线占主导地位是同一个问题的两个侧面。“四人帮”的“文艺黑线专政”论，在否定毛主席革命文艺路线占主导地位的同时，完全否定了毛主席、周总理和党中央对文艺的领导，否定了我们党对文艺的领导。他们公然胡说文艺的整个领导权不在党和无产阶级手里，是“资产阶级专了无产阶级的政”。他们把大批党委宣传部门的领导人和几乎全部文艺单位的领导人污蔑为“走资派”、“黑线头目”、“反党反社会主义分子”，甚至是什么“叛徒”、“特务”等等。然而，事实毕竟是事实。十七年各级文艺工作的领导人中，虽然也混进了少数坏人，但绝大多数是好的和比较好的。有些同志犯过这样那样的错误，其中有的也犯过严重错误，但是总的说来，他们是热爱党和毛主席的，是愿意执行毛主席革命文艺路线，为无产阶级文艺事业而努力工作的。犯了错误的同志中，大多数是愿意改正的。在十七年的历次斗争中，特别是在文化大革命中，清除了混进文艺领导部门的极少数坏人，犯错误的同志提高了路线斗争觉悟，改正了错误，焕发了革命青春。毛主席对各条战线干部情况的估计，“执行封、资、修路线的还是少数人”的指示，同样适用于文艺战线。事实不正是这样吗？"},{"type":"paragraph","text":"特别重要的是，十七年的文艺领导权始终是牢牢掌握在毛主席和党中央手里的。是无产阶级在专资产阶级的政。十七年文艺战线的所有斗争，都是在无产阶级专政下进行的。这是最根本的事实。“四人帮”歪曲事实，颠倒敌我，把无产阶级的领导权说成是资产阶级的领导权，把我们党对文艺的领导全盘否定，这就是从根本上否定了毛主席和党中央的领导。"},{"type":"paragraph","text":"“四人帮”在这样干的同时，把他们自己打扮成什么“正确路线的代表”、什么“文艺革命的旗手”，根本的目的就是要篡党夺权。这正是问题的核心。他们炮制“黑线专政”论，就是要打倒毛主席的红线，由他们的这条货真价实的黑线来专政。他们的这个阴谋也早已被铁的事实所证明了。"},{"type":"paragraph","text":"对十七年的文艺队伍和文艺作品总的情况的评价问题，这是支撑“文艺黑线专政”论的另外两个方面的内容。“四人帮”把在党的领导下，从革命文艺运动的几个历史阶段成长起来的一支革命文艺队伍，说成是“背叛了”、“烂掉了”、“掉队了”，把大批优秀的革命文艺工作者一概污蔑为“黑线人物”、“黑尖子”、“黑苗子”等等；同时又把这支队伍在十七年中，在毛主席革命文艺路线指引下，经过辛勤劳动创作出来的大量好的和比较好的作品，统统污蔑为“毒草”、“修正主义黑货”等等。这纯粹是一派胡言！刚才几位同志的发言，已经列举了大量事实驳斥了他们的污蔑和诽谤。我在这里略作以下补充："},{"type":"paragraph","text":"十七年的文艺队伍中有没有混入坏人，有没有烂掉了的人呢？当然是有的。十七年的文艺创作中有没有毒草呢？当然是有的。但问题在于：一，这到底是多数还是少数？是主流还是支流？二，坏人和毒草是处于统治的、指导者的地位，还是处于被清除、被批判的地位？历史的公正回答是：坏人和毒草是少数；是处于被清除、被批判的地位。当然，由于刘少奇反革命修正主义路线的干扰和影响，一定时期文艺创作中出现过错误倾向，对坏人和毒草作品一时不能识别，不能及时揭露和批判，甚至在一个时期某些协会的领导不执行毛主席的革命文艺路线，这种情况也是有的，这正是阶级斗争和路线斗争的反映。但问题在于斗争的全貌和结局。十七年中每当出现这种情况时，总是毛主席、党中央领导广大革命文艺工作者揭露和批判坏人和毒草作品，克服错误倾向，促进世界观的改造。正是在毛主席革命文艺路线占主导地位的情况下，十七年中锻炼和壮大了一支革命文艺队伍，产生了不能低估的文艺创作的巨大成绩。这难道不是十七年中铁的事实吗？"},{"type":"paragraph","text":"“四人帮”所以要全盘否定我们的革命文艺队伍，其目的就是要全部摧毁这支队伍，以便在所谓“重新树立队伍”的反动口号下，推行他们反革命修正主义的组织路线，网罗和扶植于会泳之流的反革命党羽，在文艺界建立他们的反革命帮派体系，为他们篡党夺权服务。他们所以要全盘否定十七年（和在这之前）的全部革命文艺作品，其目的就是实行资产阶级文化专制主义，为他们搞阴谋文艺开辟道路，以便大放《反击》、《盛大的节日》之类大毒草，为反革命复辟制造舆论。正因为如此，我们要彻底批判“文艺黑线专政”论，就必须在揭露和批判“四人帮”的反革命阴谋同时，彻底批判他们的反革命修正主义路线。在批判他们的反动文艺观的同时，必须彻底批判他们的反革命组织路线。我们要彻底揭发、控诉和批判他们迫害和打击广大革命文艺工作者，建立反革命帮派体系的滔天罪行。要彻底揭发和批判他们毁灭一切革命文艺作品，大搞阴谋文艺，为反革命复辟大造舆论的滔天罪行！"},{"type":"paragraph","text":"揭批“四人帮”的第三战役已经展开。我们满怀战斗的激情和胜利的信心投入这个新的战役。我们一定要在华主席、党中央领导下，彻底批判“文艺黑线专政”论这个反动谬论，把文艺战线上揭批“四人帮”的斗争进行到底。粉碎了这个沉重的精神枷锁、获得彻底解放的革命文艺事业，将大步走向空前的繁荣，这是毫无疑义的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}