{"books":[{"id":"maoistlegacy.de-1953","name":"第二审判庭开庭审问邱会作（十二月十日下午）","author":"第二审判庭","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"第二审判庭开庭审问邱会作（十二月十日下午）","dates":[{"year":1980,"month":12,"day":10}],"is_range_date":false,"authors":["第二审判庭"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院研究室，中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实，325-334","tags":[{"name":"第二审判庭","type":"主题/事件"},{"name":"坏分子","type":"主题/事件"},{"name":"邱会作","type":"主题/事件"},{"name":"总后勤部","type":"主题/事件"}],"parts":[{"type":"title","text":"十二月十日下午"},{"type":"paragraph","text":"第二审判庭开庭审问邱会作"},{"type":"paragraph","text":"三时至四时五十六分。"},{"type":"paragraph","text":"特别法庭庭长江华、副庭长兼第二审判庭审判长伍修权、副庭长黄玉昆和十四名审判员出庭。审判长伍修权主持审判活动，审判员许宗祺、吴茂荪、张世荣进行法庭调查。"},{"type":"paragraph","text":"书记员刘茂烈、林志民担任法庭记录。"},{"type":"paragraph","text":"出庭检察人员有特别检察厅厅长黄火青、副厅长喻屏、史进前和十名检察员。"},{"type":"paragraph","text":"起诉书第三十二条指控邱会作诬陷迫害总后勤部的广大干部和群众，法庭就这一事实进行调查。"},{"type":"paragraph","text":"审判员张世荣问邱会作：“你除了对总后的一些领导干部进行诬陷迫害之外，对总后二级部以下干部和群众进行迫害没有？你给他们强加了些什么罪名？”"},{"type":"paragraph","text":"邱会作供认，除对总后五名领导干部进行诬陷迫害之外，还对总后二级部以下的干部和群众强加罪名进行迫害，有政治部主任卢南樵，副主任张敏生、新斧，司令部的参谋长杨恬，军需部的副部长赵宗一，财务部的副部长宋西候，卫生部的部长张汝光。一般干部里有申茂兴、吕玉润，后勤学院的有王述臣，还有他的警卫员宋全仁。"},{"type":"paragraph","text":"法庭出示、宣读、投影邱会作给总后四百五十七名军职以下干部和群众强加罪名的七十七份证据和说明。证明邱会作从一九六六年八月至一九七一年九月，在讲话、发言中，审阅文件时的批语中等各种场合，对卢南樵、贺诚、傅连暲、梁冰、陈政、宋志平、王述臣等四百五十七名干部，分别强加上“当权派中的坏人”、“死不改悔的走资派”、“反党集团成员\"、“反党篡权分子”、\"三反分子”、“反革命修正主义分子”、“叛徒”、“军统特务”、“中统特务”、“复兴社特务”、“阎匪特务”、“历史特务\"、“现行特务”、“潜伏特务”、“里通外国”、“叛国外逃集团成员”、“现行反革命分子”、“反革命组织骨干”、“反革命组织成员”、“坏头头”、“坏分子”、“五·一六分子\"、“漏网右派”、“漏网富农”、“阶级异己分子”、“国民党残渣余孽”、“反动学术权威”等罪名。"},{"type":"paragraph","text":"法庭向邱会作出示、宣读吴瑞云抄录的邱会作于一九六八年二月十一日在原总后文化革命办公室报的《坏头头、坏分子登记表》上的批语：“这五十九人除少数人之外，其余均是坏分子，从政治上大概可分三类：①特务分子；②混进来的坏人；③阶级异己分子；④走资派的走狗；⑤‘五，一六分子’。”法庭还宣读了一九六八年四月三日原总后“专办”向专案领导小组汇报材料之四（节录）和邱会作的批语、原总后专案办公室一九六九年一月二十二日《专情简报》增刊（节录）和邱会作的批语。"},{"type":"paragraph","text":"邱会作供认证据中的修改、批语、圈阅之处是他亲笔写的。"},{"type":"paragraph","text":"审判员问邱会作：“你对所谓专案对象，是不是以疏散为名送到外地劳改去了？”"},{"type":"paragraph","text":"答：“有这个事情，把审查的人借疏散之名送到外地去了。”"},{"type":"paragraph","text":"法庭宣读原总后专案办公室一九六九年十月二十三日上报邱会作的“疏散专案审查对象情况表”和邱会作的批语。邱会作在报告上批：①下放劳动改造的，各单位要加强对他们的管理教育；②对专案组也要加强领导，要预计到分散之后可能发生的问题。"},{"type":"paragraph","text":"邱会作辨认后供认：“是我自己写的。”"},{"type":"paragraph","text":"接着，审判员吴茂荪审问邱会作诬陷迫害军事医学科学院原院长贺诚和总后卫生部原副部长傅连暲的事实。"},{"type":"paragraph","text":"邱会作供认曾同意批斗贺诚，并说可以戴高帽子。"},{"type":"paragraph","text":"问：“你给傅连暲加过哪些罪名？”"},{"type":"paragraph","text":"答：“我同意对傅连暲进行过两次批判，我讲傅连暲是一条大毒蛇，这个人的党籍是长征时拣来的，还有其他罪名，我一下记不起来了。”"},{"type":"paragraph","text":"法庭出示、宣读邱会作一九六六年八月二十五日在总后党委常委会上发言记录（节录），一九六八年十月十一日在军事医学科学院报告上的批语，一九六六年九月二日在总后党委常委会上发言记录（节录）。其中有：邱会作说卫生部不烧傅连暲就是没有党性，他是个好大的毒蛇，他放过毒。对贺诚要搞清三个问题，一是历史，二是里通外国，三是“三反言行”。"},{"type":"paragraph","text":"法庭宣读总政保卫部第249号鉴定书，结论：检验材料中两张照片上的字迹为邱会作所写。"},{"type":"paragraph","text":"审判员问邱会作：“你是否知道毛主席保傅连暲？”"},{"type":"paragraph","text":"答，“知道。”"},{"type":"paragraph","text":"法庭宣读原邱会作的秘书吴瑞云记录的毛泽东主席一九六六年九月三日在傅连暲给毛主席信上的批示：“此人非当权派，又无大罪，拟应予以保护。\""},{"type":"paragraph","text":"问：“你知道毛主席出面保傅连暲以后，为什么又亲自布置批斗傅连暲？”"},{"type":"paragraph","text":"答：“我知道了毛主席的批示以后，差不多有年把的时间我没有过问这个事，可能是六八年七月份，‘文办’提出对一些人的问题要清理，以便作出处理结论，我同意了……我承认我是同意再对傅连暲进行批判的，并要把傅连暲的材料搞清楚……。”"},{"type":"paragraph","text":"法庭出示、宣读原总后“文办”主任王希克记录的一九六七年十一月一日晚邱会作的讲话，总后卫生部一九六七年十二月五日关于批判傅连暲三反言行的请示报告（节录）和邱会作的批语。其中有：邱会作说“傅连暲还要批判……”，并在卫生部的报告上批写“可用卫生部的名义打印出来。”"},{"type":"paragraph","text":"问：“你为什么要批斗傅连暲？”"},{"type":"paragraph","text":"答：“第一次对傅连暲进行批判，主要是因为他说了林彪没有病。我是拥护林彪的，那么我就反对他；第二次批判他，是不是我主动发起的，还是下面提出的？我现在不能完全证明是我主动发起的。但是我承担这个罪行。”"},{"type":"paragraph","text":"法庭宣读傅连暲一九六七年十一月八日给总后党委的信（节录）。信上说i毛主席批示对他应予保护后，仍然遭受威逼迫害。"},{"type":"paragraph","text":"问：“一九六八年二月十一日你是不是在《坏头头、坏分子登记表》的批语中写过‘不止一个坏人集团，坏人集团可能是特务集团’？”"},{"type":"paragraph","text":"答：“想不起我是怎么写的，但是我也不否认写过。关于搞专案的问题，我说过三次话，一次在总后政治部，两次是在专案会议上，我说过‘敌人是一伙伙，一帮帮’的话。”"},{"type":"paragraph","text":"法庭出示、宣读邱会作一九六八年二月十一日对原总后“文办”上报的《坏头头、坏分子登记表》的批语（节录）和吴瑞云关于批语的证明，以及贾从忠笔记本记载的邱会作一九六八年三月十八日在总后专案会议上的讲话。邱会作的批语是：“去年，我们机关能够起这样大的风浪，就是走资派同坏人集团相结合，可能不止一个坏人集团。这个坏人集团可能就是特务集团。”"},{"type":"paragraph","text":"问：“你在专案会议上说‘敌人是一帮帮、一伙伙的’，又在坏分子登记表上批‘不止一个坏人集团’，你的意图是什么？”"},{"type":"paragraph","text":"答：“那就是认为总后大乱时对我的批判是有一帮子人在那里搞的。”"},{"type":"paragraph","text":"问：“你指挥、支持搞了哪些冤案、集团案？”"},{"type":"paragraph","text":"答：“这个问题，我要向法庭说明几句。当搞出所谓‘外逃集团’、‘上山集团’，还有其他什么集团的时候，我就讲‘会有这样多集团吗？那么我们后勤大院也可以成为一个集团了。’对于那么多集团，我没有完全相信过。但是对少数特务集团我相信过。我在后勤学院给我的有关王述臣的材料上批了‘这是反革命集团’”。"},{"type":"paragraph","text":"问：“你在陈庞报给你的所谓‘李聚奎反党集团’的材料上写过什么？”"},{"type":"paragraph","text":"答：“写过，但记不清了，他报给我的材料很多。”"},{"type":"paragraph","text":"问：“你对所谓军马部李福兴为首的五人反革命小集团，写过什么批语？”"},{"type":"paragraph","text":"答：“我记不起来了。”"},{"type":"paragraph","text":"法庭出示、宣读原后勤学院革委会一九六八年九月二十六日的报告（节录）和邱会作在报告上的批语。批语说：“这是一个反革命集团，主要矛头指向敬爱的林副主席。①要把问题揭深透，并要靠他们内部的人，如姜郁周、王善发等人揭发作旁证；②要每个人写一份认罪书；③要继续批斗；④要把这个集团的罪行加以综合分析，写一个综合报告。”法庭还出示、宣读了邱会作在接见总后重庆办事处参加中央学习班全体同志时的讲话；邱会作指挥、支持制造李聚奎反党集团的批语和邱会作在原总后军马部“关于以李福兴为首的五人反革命小集团”的报告上的批语。其中有：“这个反革命集团一定要坚决打倒，彻底肃清。”"},{"type":"paragraph","text":"邱会作辨认后，供认：“是我自己写的。”"},{"type":"paragraph","text":"问：“你在一九六九年一月二十六日总后党委三届十次全体会上对所谓宋志平特务集团、陈政特务集团、顾川如特务集团等是怎么讲的？”"},{"type":"paragraph","text":"答：“我回忆不起来了。”"},{"type":"paragraph","text":"法庭宣读邱会作在这次会上的总结讲话稿（节录）和邱会作的批语。其中有：邱会作讲，“现在大致上有那么几个有现行活动的特务集团：顾川如是个集团、陈政是个集团、宋志平是个集团……”邱会作亲自修改了记录稿，并批：“可以印发。”"},{"type":"paragraph","text":"法庭宣读证据后，审判员问邱会作：“你是不是这么讲的？”"},{"type":"paragraph","text":"答：“我就这样讲的，因为记录稿我是看过的。”"},{"type":"paragraph","text":"审判员接着问：“你是不是讲过还有一个‘郑洪太反党小集团’？”"},{"type":"paragraph","text":"答：“有这回事。郑洪太是医学科学院的政治部主任或副主任，‘文化大革命’开始不久，他夺了权，我就给他安上一个反党集团的帽子。到了六九年，专案办公室提出要解放郑洪泰，我没有同意。我说：‘郑洪泰是个很有能耐的人，我还没有来得及访问访问这一位大人物。现在暂时不要解放。'从以后的事实来看，他不是一个反党小集团，是我强加给他的。这是我的罪行。”"},{"type":"paragraph","text":"法庭出示、宣读邱会作一九六七年八月二十八日在军事医学科学院的讲话：“有一个郑洪太反党小集团，还没有完全摸清楚，抓住郑，就把反党集团的小头头挖出来了。”"},{"type":"paragraph","text":"邱会作听后供认是事实。"},{"type":"paragraph","text":"问：“你对总后管理局文化革命办公室'关于罗昭昆问题’的报告是怎么批的？”"},{"type":"paragraph","text":"答：“我记不起来了。”"},{"type":"paragraph","text":"法庭出示、宣读邱会作一九六八年九月二十六日在总后管理局原“文办”关于罗昭昆问题的报告上的批语：“这可能是一个谋杀集团，应严重注意，搞清楚此问题，决不能马虎了事。”"},{"type":"paragraph","text":"邱会作辨认后供认是事实。"},{"type":"paragraph","text":"法庭宣读邱会作一九六八年十一月十六日在中国人民解放军总医院核心小组“挖反革命小集团计划”上的批语（节录），一九六九年一月亲笔审改的原总后“专办”调查组《关于第四军医大学“第四野战军”现行反革命集团罪行和处理意见的报告》（节录），一九六七年十一月十五日在总后党委常委碰头会上讲话（摘录），一九六九年三月八日亲自批改的后勤工程学院“清理阶级队伍的情况报告”（节录），一九六八年五月十一日在总后政治部“文办”上报的“解决周长庚、张树森、侯国治问题的初步方案”上的批语，一九六八年十月二十四日邱会作亲自审批的总后党委“关于机关清理阶级队伍的综合报告”，一九六八年七月三十一日和十月二日在“业余乐队问题简报”上的两个批语，一九六八年八月十六日在原总后“专办”第十二组“调查与业余乐队指挥宋志平关系密切的一些人员情况报告”上的批语，一九六九年三月二日陈庞以总后“专办”名义，对宋志平特务专案给邱会作的报告和邱会作的批语，在原总后“专办\"《揭发特务叛国集团进展情况简报》（一）上的批语，原总后“专办”秘书组组长张道文、第一大组组长张鲁炎笔记本记载的邱会作向“专办\"布置抓特务叛逃集团的讲话（节录），一九六八年四月十六日、六月五日、八月十三日对陈政问题的批语和一九六八年六月五日在总后党委书记联席会议上的讲话（节录）。以上大量的证据，证明邱会作在中国人民解放军总后勤部系统，指挥、支持制造多起集团冤假案，并在各种场合讲话和在文件上批示：“要搞清内幕，要挖出证据来，要挖出后台来”，点名诬陷、迫害了大批干部和群众。法庭同时还宣读了总后政治部关于邱会作在总后直接指挥、支持制造十七个冤假集团案及平反的证明。"},{"type":"paragraph","text":"邱会作对法庭出示、宣读的大量证据没有异议，供认都是事实。但是，他说对是不是由他主动制造这么多集团案，要思考一下。"},{"type":"paragraph","text":"审判长伍修权宣布：通过本庭出示的大量证据，以及被告人邱会作的供述，对起诉书指控邱会作伙同陈庞等人在总后勤部制造冤假案，诬陷迫害广大干部和群众的事实本庭调查完毕。"},{"type":"paragraph","text":"把被告人邱会作带下去后，休庭。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}