{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":12,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军事领导干部下连宣讲决议","authors":["张允恭/孙举宏"],"parts":[{"type":"paragraph","text":"某师张仁广参谋长在宣讲军委扩大会议决议中，到群众中调查，到群众中备课，讲得深，讲得活，连队干部战士反映：上了这堂课，心明眼亮，不忘阶级斗争，不忘随时准备打仗。"},{"type":"paragraph","text":"本报讯 沈阳部队某师参谋长张仁广，最近在防化连宣讲了军委扩大会议决议。他和战士同吃同住同劳动，到群众中调查，到群众中备课。因此，课备得深，讲解得透，有力地促进了这个连四个第一的落实。干部战士反映：上了这堂课，心明眼亮，不忘阶级斗争，不忘随时准备打仗。"},{"type":"paragraph","text":"张参谋长到防化连蹲点刚两天，就接到通知：师党委要求他完成对防化连宣讲决议的任务。于是，他和连队干部一起，重温了决议，进一步领会文件精神。然后，又深入到战士中去摸连队的问题，到战士群众中去备课。他和战士同吃同住同劳动，很快地跟战士交上了知心朋友。一天，战士沈保双在劳动中休息时对张参谋长说：“我的钱不知都花哪儿去啦，连块手表也没买上。”卫生员王永生也对他说：“买双白球鞋穿，就是美！”参谋长顺着这条线摸下去，又发现有的同志买了一些当前不需要、不应当买的东西，还有的老战士为了“摆阔气”，让别人“瞧得起”，探家时借钱乱买东西。许多来自农村的战士反映：有的老战士把艰苦朴素的光荣传统丢了。张参谋长越调查越觉得，一些资产阶级思想已经开始侵蚀到某些战士身上。为了更全面、更具体地了解问题，他又逐排逐班逐人地进行了详细了解，挖掘根源。经过这样的十天摸底，对防化连的突出的问题心里有个数了。他认为：这些思想之所以能在这个连续两年的四好连队里抬头，从领导上来检查，主要是连的干部只抓了工作，而把生活领域里的兴无灭资斗争忽视了，没有有预见地去抗击资产阶级思想的侵蚀。于是，他确定重点宣讲决议的一、三、四条，突出宣讲坚持四个第一的重要意义和思想革命化的问题。"},{"type":"paragraph","text":"宣讲开始，他处处联系防化连的实际，紧紧抓住阶级斗争这一环，用连队的活人活事来反复讲解，反复说明问题。当他讲到“教育全体干部战士认识国内外阶级斗争的长期性、尖锐性、复杂性”的时候，反复讲了当前阶级敌人向我们进攻，除了武装侵犯外，还采取从生活领域里“渗透”、“腐蚀”和“溶化”的办法，企图让我们“和平演变”。贪享乐、图虚荣就是给阶级敌人的进攻敞开了一个口子。他还讲了防化连的几个故事：炊事员高尚选，参军四年不乱花一分钱，常说：“勤俭是劳动人民的根本，任何时候不能忘。”谢小过当排长以后，有人劝他买块手表戴，他不干，后来，为了全排掌握时间，他买了一个小坐钟。张参谋长用这些事实，和连队里另外一些同志把铺张浪费当作“大方”、把勤俭节约当作“小气”，以及一到超期服役就积极添置“家当”等等事实作了对比，使大家认识到，甚么是正确的，甚么是错误的，对战士们的教育启发很大。班长安治民听课以后检查说：“刚入伍时，我和谢排长一样看不惯铺张浪费。过了几年，他更加艰苦朴素了，可是我却忘记了过去，追求漂亮乱花钱。”"},{"type":"paragraph","text":"在宣讲“大兴三八作风”这一节时，他又进一步强调了培养三八作风的过程，就是兴无产阶级思想、灭资产阶级思想的过程，强调不但要从思想上认识到快的作风对军队的重要意义，而且着重阐明，行动上要有一个好作风，思想上必须有不怕苦、不怕难的革命精神，没有思想上的革命化，就不可能培养出好的作风来。张参谋长为了把个别人的个别问题也解决得好，还分别和十多名同志谈了心，专门召集老战士以“怎样当好老战士”为题，进行了座谈。座谈中，和谢小过一起入伍的唐玉书说：“今后一定向谢小过学习，用艰苦朴素、艰苦奋斗的作风影响新战士。要象雷锋那样，在工作上向积极性高的看齐，在生活上向水平低的看齐。”会后，许多老战士都找新战士谈了心，检查了自己的缺点。"},{"type":"paragraph","text":"决议宣讲完了，张参谋长又向连的领导干部建议，在提高觉悟的基础上，再抓一下群众性的自我教育。在自我检查中大家看到了影响战斗力的思想“包袱”和物质“包袱”。这个活的教育又加强了宣讲的效果。有的战士在日记中写道：“坚决扔掉‘和平箱’，艰苦朴素要发扬，阶级斗争不能忘，思想里也要有杆枪。”张参谋长在宣讲决议将结束时，对连里干部说：“兴无灭资是长期的，思想工作决不是一劳永逸的。”教育他们要不断地抓好活思想。 （张允恭、孙举宏）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}