{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫斯科的骂街“艺术”","authors":["舒冬"],"dates":[{"year":1976,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"莫斯科的骂街“艺术”"},{"type":"paragraph","text":"舒冬"},{"type":"paragraph","text":"列宁曾经说过：“骂人是没有道理的人的道理”，“政治上的谩骂往往掩盖着谩骂者的毫无思想原则、束手无策、软弱无力”。"},{"type":"paragraph","text":"苏修叛徒说：不对！“骂街的本领是人区别于动物的标志之一”，“骂街表现出一个人对生活的积极态度”。"},{"type":"paragraph","text":"莫斯科的舆论工具《文学报》不久以前发表文章，对“骂街艺术”大事赞颂，鼓吹需要“积极的骂街”，因为据说骂街既可以使骂的人“自己的情绪在心理上得到缓和”，“收到一种特殊的精神‘发泄’之效”，又可以使别人“得到不少美学的享受”。简直就是高呼：骂街万岁！"},{"type":"paragraph","text":"自从擅长骂街的赫鲁晓夫篡夺了苏联的政权以来，骂街这门“艺术”在苏修统治集团及其御用吹鼓手当中，确实得到了很大的发展，人们几乎每天都可以从苏修大小头目和他们的宣传机器那里，听到对马克思列宁主义者，对革命人民，以及对一切他们恼恨的人的种种咒骂。他们骂法的博大而精深，用语的恶毒和下流，表明在今日的苏联，并不象《文学报》所说的那样，“粗野的、放肆的、侮辱性的骂街正在逐步绝迹”，而是日见兴旺。"},{"type":"paragraph","text":"最近一个时期，也许是受到了《文学报》的鼓舞，莫斯科的专业骂街者大大发挥了他们的骂劲儿。而这回是西欧国家在朝在野的许多军政界领导人物成了他们主要的咒骂对象。从英国保守党领袖撒切尔夫人、议员埃默里、外交大臣卡拉汉，西德基督教民主联盟主席施特劳斯、西德外长根舍、比利时国防大臣范登博埃南，到荷兰的政治家伦斯，苏修的宣传机器逐个指名点姓地给他们来了一通臭骂。什么“好斗的悍妇”啦，“令人讨厌的政治人物”啦，“‘冷战’的不倦信徒”啦，“专职的恐惧言论散布者”啦，什么“军火大王的律师又重操旧业”啦，“被恶梦迷住了心窍”啦，如此等等，不一而足。用《文学报》的话来说，恐怕可以称得上是“其形象之丰富及语调之生动不能不使人瞠目”。"},{"type":"paragraph","text":"这些人究竟犯了什么不可饶恕的罪过，以致惹得苏修老爷们怒火中烧，非把他们骂个狗血喷头不可呢？是他们鼓吹要对苏联实行“进攻性战略”吗？没有。是他们挥舞核武器或者“比核武器更厉害的毁灭性武器”来吓唬人吗？没有。是他们煽动安哥拉的内战吗？也没有。西欧的这些政治领导人之所以遭到苏修的辱骂，原因是他们看到了苏联社会帝国主义的真实面目，揭露了这个超级大国在“缓和”的幌子掩盖下加紧扩军备战，指出欧洲的真正威胁来自哪里，强调要增强本国的防御力量。他们无非是讲出了一些事实真相和正常道理，就被苏修当局认为是大逆不道，破口大骂。这恰恰暴露了新沙皇的心虚理亏，恼羞成怒。正如列宁斥责那些资产阶级诽谤者和谩骂者所说的，他们“极力想用自己的喊声压倒别人，不让人们听到真理，用谩骂和喊叫的洪流淹没一切，妨碍别人作切实的说明”。"},{"type":"paragraph","text":"特别可笑的是，苏修竟然把西欧这些知名人士主张加强自己力量的言论，一律攻击为“充满冷战精神”和“恶毒反苏”。苏修自己拚命扩充军事实力，并且自称已保有了对西方的军事优势。勃列日涅夫、格列奇科等军政头目还不断发出要“加强武装力量”，“时刻让火药保持干燥”一类的叫嚷。而当别人一谈到增强防御力量，他们却大肆咆哮。这种“只许州官放火，不许百姓点灯”的丑恶表演，不是充分表明苏修的居心叵测吗？"},{"type":"paragraph","text":"莫斯科的宣传机器把今天西欧的一些有识之士同过去的邱吉尔挂在一起，说什么他们的讲话“同温斯顿·邱吉尔在三十年前宣扬的言论极其相似”。这倒是蛮有点意思，只是少说了十年。人们记得四十年前当希特勒疯狂地扩军备战的时候，邱吉尔等人曾经敲响了战争危险的警钟，呼吁欧洲国家联合自强，因而遭到了来自柏林的猛烈攻击，被诟骂为“好战分子”，结果希特勒骂声未落，就响起了发动侵略战争的炮声，今昔情景何其相似！"},{"type":"paragraph","text":"苏修骂街者们这样口沫横飞地胡骂了一通，是否“自己的情绪在心理上得到缓和”，人们不得而知；但是人们从中得到的却并不是什么“美学的享受”，而是应有的警觉。从这个意义上说，苏修的骂街倒是有一定价值的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}