{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":2,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为世界革命勇挑重提","authors":[],"parts":[{"type":"paragraph","text":"一个革命战士，不仅要当彻底的国内革命派，而且要当彻底的国际革命派。我们每日每时所做的一切工作，既是为了中国的革命，又是为了世界的革命。"},{"type":"paragraph","text":"毛主席说：“中国革命是世界革命的伟大的一部分。”“中国人民的胜利是对于帝国主义首先是美国帝国主义的胜利。这个胜利，是全世界工人阶级和进步人类对于世界帝国主义阵营所进行的总的斗争的结果之一部分”。中国革命的胜利，离开了国际支援是不可能的。在我们的五星红旗上，就染着国际阶级兄弟的鲜血。今天，世界人民的革命斗争，特别是亚非拉人民的革命斗争，都牵制、打击和削弱了美帝国主义，都是对我们的巨大支援。我国革命胜利的巩固和发展，没有这种国际支援，也是不可能的。"},{"type":"paragraph","text":"毛主席教导我们：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”“中国应当对于人类有较大的贡献。”不久前，毛主席又向我们发出了“为全中国人民和全世界人民服务”的伟大号召。作为一个毛泽东时代的革命战士，要胸怀祖国，而且要放眼世界；不仅要坚决把我国的社会主义革命进行到底，而且要坚决支援世界人民的反帝革命斗争，和全世界人民一起，把世界革命进行到底，建立一个没有帝国主义、没有资本主义、没有剥削制度的新世界。"},{"type":"paragraph","text":"战士们说得好：“一个革命者脑子里要有两个数字，一是祖国人民六亿五，一是世界人民三十亿。”现在，在全世界的三十亿人民中，虽然有我国和其他一些国家的人民获得了解放，但是，大多数人民，大多数的阶级兄弟，还处在残酷的阶级压迫之下，还遭受着帝国主义和反动派野蛮的奴役和屠杀。在南越，美国侵略者正在灭绝人性地大烧、大杀、大放毒、大破坏。在印度尼西亚，右派势力成万成万地屠杀共产党员和进步人民。在非洲大陆，在拉丁美洲，在整个资本主义世界，多少劳动人民、多少阶级兄弟，在新老殖民主义，地主、资本家的皮鞭下呻吟！在饥饿和死亡线上挣扎！一提到他们，就想起了我们过去的苦难，我们心里就很难过。现在，他们为了争取独立和解放，正在前赴后继地进行英勇的斗争。天下工农是一家，隔山隔水不隔心。他们的苦难，就是我们的苦难；他们的斗争，就是我们的斗争。我们一定要满怀无产阶级的革命情感，把支援世界人民的解放事业，当作我们应尽的国际主义义务。世界人民一天不获得解放，我们支援世界人民反帝革命的斗争就一天也不停止。"},{"type":"paragraph","text":"挖树要挖根，擒贼要擒王。全世界人民灾难的总祸根，就是当代天字第一号大恶霸美帝国主义。"},{"type":"paragraph","text":"美帝国主义是全世界反革命的头子。它把一切最反动的势力集结在自己的周围。它不仅残酷地剥削和压迫本国人民，而且把魔爪伸到世界各地，疯狂地掠夺和奴役别国人民。它的魔爪伸到哪里，就把灾难带到哪里。它侵略、控制、干涉和欺负全世界一切大小国家，破坏和镇压各国人民的革命斗争。目前它在世界各地到处挨打，到处碰壁，内外交困，日暮途穷，但是它的豺狼本性绝不会改变，它越来越疯狂地反对世界人民革命运动，积极地准备新的世界战争。它是全世界人民最凶恶的共同敌人。全世界人民要革命，要解放，就要打倒美帝国主义这个世界性的敌人。我们当国际革命派，就要和亚非拉人民一道，和全世界人民一道，坚决铲除美帝国主义这个世界人民灾难的总祸根。"},{"type":"paragraph","text":"美帝国主义正在拚命纠集一切反革命势力，越来越疯狂地反华，妄想阻止我们支援世界各国人民的革命斗争。但是，这是绝对办不到的。中国人民是用毛泽东思想武装起来，具有伟大国际主义精神的人民，我们绝不会只顾自己，不管别人。现代修正主义在美帝国主义的威胁面前吓破了胆，实行民族利已主义，不仅自己不革命，而且反对别人支援革命。它适应美帝国主义的需要，破坏世界各国人民的革命斗争，充当美帝国主义的帮凶。这是对无产阶级国际主义的可耻背叛。在这种情况下，我们要把无产阶级国际主义的旗帜举得更高。要坚决支援世界各国人民的革命斗争。只要哪里有反对美帝国主义及其走狗的革命斗争，我们就坚决支援到哪里。"},{"type":"paragraph","text":"目前，美帝国主义把它的反革命全球战略的重点从欧洲转移到亚洲，以我国为主要敌人，它正在疯狂扩大侵略越南的战争，并且企图把战争强加在我们头上。美帝国主义一定要找上门来打，我们只好奉陪。这正是我们为全世界人民革命事业作出最大贡献的好机会。如果美帝国主义打进来，就将陷在我国人民战争的汪洋大海里，叫它进得来，出不去。来多少，我们就消灭多少，消灭它几十万、几百万。这样，就将大大有利于世界人民的革命斗争。今天，一千四百万南越人民，就把美帝国主义搞得狼狈不堪，走投无路，打乱了它的反革命全球战略部署，不仅有力地支援了世界各国人民的革命斗争，而且促进了美国国内人民的反战运动。可以肯定，美帝国主义如果胆敢同我国人民较量，结果必然是美帝国主义灭亡，全世界人民大翻身，必然是四海处处红旗飘，五洲人民齐欢笑，世界革命将来一个更大的飞跃。为着这个伟大目的，天不怕地不怕的中国人民，勇于挑起革命的重担，敢冒一切风险，准备作出必要的牺牲。能为世界革命事业作出自己的贡献，这是我们无产阶级国际主义战士最大的幸福，最大的光荣。"},{"type":"paragraph","text":"无产阶级的事业，从来就是国际的事业。正如战士们所说：一国红，红一点；几国红，红一片；只有世界红，才能红满天。我们要当好国际革命派，就要按照毛主席的教导，牢固地树立“为全中国人民和全世界人民服务”的世界观。就是要把自己的思想觉悟，提到世界革命的高度。把中国革命和世界革命联系起来，把中国革命的胜利看作万里长征的第一步，不以中国革命胜利为满足，要以普天下的劳动人民都解放，在全世界建立共产主义社会作为我们终身的奋斗目标。"},{"type":"paragraph","text":"我们每一个干部战士，要象白求恩那样，把别国人民的解放事业当作是自己的事业。要象董存瑞、黄继光、罗盛教、雷锋、王杰、焦裕禄等千千万万个英雄人物那样，不为名，不为利，不怕苦，不怕死，时刻不忘世界上受苦受难的阶级兄弟，心中只有“革命”二字：中国革命，世界革命，把自己的工作同世界革命联系起来。为了革命，不惜献出自己的一切，就是上刀山、下火海，也脸不变色心不跳。"},{"type":"paragraph","text":"同志们，我们要当好国际革命派，就要突出政治，活学活用毛主席著作，以毛泽东思想为指针，认清世界大好革命形势，认清我们对祖国、对世界人民所肩负的重大责任，认清美帝国主义的侵略和战争本性，百倍警惕，加强战备，牢固地树立永远是战斗队的思想，把一切工作立足于“打”字上，随时准备用革命战争去消灭反革命战争，随时准备为消灭全世界人民的公敌美帝国主义而战斗。"},{"type":"paragraph","text":"（“看世界大好形势，永当国际革命派”专栏全文完）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}