{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山帅——毛泽东在井岗山　2　败军不败志","authors":["吴振录","邱恒聪"],"dates":[{"year":1992,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴振录　邱恒聪"},{"type":"paragraph","text":"毛泽东花了一夜一天的时间赶到了长沙。他如愿以偿地在省委扩大会议上顺利提省委书记一职交给了彭公达。他主张实行枪杆子里夺取政权，建设政权。由于南昌暴动的部队南下，致使湘敌也调兵湘南，长沙较为虚空，时机难得，他们决定缩小原定的暴动区域，制造以湘中为中心暴动，夺取长沙。"},{"type":"paragraph","text":"会议一结束，他连夜启程，作为这次暴动的前委书记去负责组织前敌委员会，统领这支军队。"},{"type":"paragraph","text":"他赶到安源一了解，部队的情况比他在长沙预想的还叫人鼓舞。毛泽东在安源召开会议，很顺利地组成前敌委员会，将这些武装统一编为“中国工农革命军第一军第一师。”他为前敌书记，原警卫团团长卢德铭为总指挥，代团长余洒度为师长，暴动部署，修水、安源、铜鼓三路起兵会攻长沙。"},{"type":"paragraph","text":"他要亲临前线，他要挥师直捣长沙。安源会议一结束，他即刻动身去铜鼓的三团，会合卢德铭、余洒度亲率的一团，夺取浏阳，进攻长沙。"},{"type":"paragraph","text":"时近中秋，月朗星稀，毛泽东日夜兼程赶路。从安源到铜鼓有一百五十多公里，他不敢半点耽搁，巧妙地逃过了民防团搜查，急匆匆赶到铜鼓时，已是暴动发起的第二天了。"},{"type":"paragraph","text":"工农革命军第一军第一师的第一、三团在毛泽东到来的第二天分别从修水、钢鼓发起攻击。然而实力量强的一团却首先败北。他们未能按毛泽东的部置向铜鼓汇合，而改道平江向长沙进攻。头一天进到金坪，还没同敌人交手，竟被临时收编的邱国轩团，从背后抄了后路。部队被打了个措手不及，损失惨重，团长落荒而逃。"},{"type":"paragraph","text":"毛泽东所跟随的第三团，头一天攻下白沙，第二天占领东门市，首战连捷。可第三天便遇强敌阻击，攻了将近一天，不能取胜，而伤亡大增。毛泽东不得不令其部回撤。"},{"type":"paragraph","text":"暴动刚三天，他所依赖的两支主力就连连受挫，要攻长沙，强敌重重，取胜无望。毛泽东只好给省委写信:“我们的军队不包围长沙了，长沙暴动停止吧。”"},{"type":"paragraph","text":"他率三团后撤不久，工农革命军一师二团在济阳惨败的消息又接踵而来。第二团是在毛泽东走后首先在安源暴动成功的，它声势最大，曾攻萍乡，占醴陵，然后又势如破竹拿下浏阳。然而占了不到一天即被敌人包围，几乎全军覆没，团长王兴亚也下落不明。"},{"type":"paragraph","text":"霹雳一声暴动，暴动也似一声霹雳轰隆而过。毛泽东没有想到失败得这么快，这么惨，第一团和第二团在文家市会集时，一师人马已不足两个团了。愿望和现实，理论和实践，想和干，有时会相距甚远。一个美好宏大的意图有时会被严峻无情的现实碰得粉碎。在武汉、长沙，直到前几天的安源会议还一直处于激动亢奋状态的毛泽东，不得不面对实际而思索了。他是个充满理想和激情澎湃的诗人，同时又是个更愿着重实践去奋斗的战士。他不留中央，也不留省委，而直下武装暴动的第一线。站到下层比在上层使他对中国的问题看得更清醒，更实际。中国革命决非高潮又至，夺取长沙和全省各城市只不过是种狂热的空想。他不能率部进攻了，继续向长沙进军，无异于以卵击石，自取灭亡，他必须保住这些武装，放弃进攻长沙，而放弃进攻又直接违背了中央的方针。"},{"type":"paragraph","text":"毛泽东说服一些将士决定走后一条路，率部沿湘赣边界向南作退却转移，设法到湘南同南昌暴动的部队取得联系，寻找立足之地。他十分清楚，他要统帅的这支部队，当务之急不是攻城略地，而是如何求生求存。"},{"type":"paragraph","text":"然而在退却的路上又遭到江西省防军的突然袭击，到了三湾清点人马，伤亡惨重，整编后只有一个团的兵力。"},{"type":"paragraph","text":"“中央的意图难道还要我们去攻长沙吗?”一营的党代表宛希先敲了敲桌子发问。"},{"type":"paragraph","text":"“很可能。对于一些同志来说，不把革命的老本拚光，让他们改变路线是不可能的。”毛泽东说着又把手中的烟含到了嘴里。他说:“一切脱离实际的指挥都是瞎指挥，中央追究责任不可怕，败军也不可怕。可怕的是败志，丧失了信心、信仰、志气，那就完罗。”"},{"type":"paragraph","text":"毛泽东侃侃而谈，一支烟接着一支烟抽，他的话语感染了党代表们，“要建立好连队的党支部，要有群众组织，要有官兵一致的原则……。”他那浓重的湖南口音，在这些党代表中间引起了强烈的共鸣。刚才省委来信所带来的不安阴影，半个月连遭挫折的疲惫和愁苦，好像在从他们的心头渐渐扫光。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927h070801.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}