{"books":[{"id":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","name":"上海“文化大革命”史话（送审稿）（二）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/bce97cc3-b541-4836-b5b2-a7d95b8a1598.pdf"],"article":{"title":"十三、两次“炮打”张春桥事件","alias":"","parts":[{"type":"paragraph","text":"生大规模地反对张春桥的事件。从御分红卫兵和造反派队任中发动起来的揭靠张春桥丑忍面目的这丙次事件，都曾搞得满城风丽，使张春桥独损不塔，惶筐不可终日，但张毕贯是老好巨骤；玩弄权术的老手，他紧忽求提于江背和“中央文革”为他"},{"type":"paragraph","text":"解图，又傍仗“工总司”王洪文等以及卖身投靠的马天水之流1= \""},{"type":"paragraph","text":"“4·12炮打”（我们姑且移用这种名称，因为人们比较熟悉了）对参加“炮打”的一些组织的头头和群众进行了我暴的镇压与"},{"type":"paragraph","text":"报复。1"},{"type":"paragraph","text":"“安事事件”后，已在上海广大群众中留下印象。1967年1月4：日，他借同文元从北京常回上海，从幕后阴谋策划转为幕前十三、两次“炮打”张春桥事件“文革”初期，1967年1月和1968年4月，上海曾两次发的效力保驾，终于压倒了对立面，度过了难关。后来，张春桥一伙人说反对他张春桥就是“炮打中央文革”，就是“炮打无产阶级司季部”.他们把这两次事件简称之为“1·28地打”和（一）“1·28炮打”1、“炮打”的医眼和发动。张春桥撞于玩并权术，塑手为云，覆手为丽，早在他处理"},{"type":"paragraph","text":"205直接指挥，来塞夺全市党政领导权，在这个过程中，他拉帮结伙，以是否俯首听命于他作为决定素疏的标准，遇力培植个人势力，排斥和剪除异己，他的阴险的两面滋喷脸和毒辣手段，在红卫兵和遗反派组织的队伍中，也为超来越多的人们所党察，一些红卫兵发现了张卷桥在三十年代化名“秋文”攻击鲁迅的事，正在进行调查。张的老婴事文静历史上曾被日伪建插后自首变节，知遣这件事的人不少，1967年1月中旬，上海市区马路上出现过“打例大叛被李文静”的大幅标语，人们开始怀疑张卷桥究竞算是什么样的人7红卫兵中还流传港“段春桥也是为权派，可以冲击”的说法。1月中、下旬，夺权的准备工作密锣紧鼓地进行著。各没造反力量分化期合，为了在未来权力机构中的位子，你争我夺，各不相让，根据张春桥的意旨，有些组织或被排斥在所调“上海人民公社”的筹建活动之外，或受到很大压制，引起这些组织的成员的强烈不满，其中有“红卫兵上海市大专院校革命委员会”（简称“红革会”）、“上海市红卫兵革命造反总司今部”（即“上海市红卫兵第三司令部”简称“上三司”）、“红卫兵上海市炮打司令御联合兵团”（简称“炮司”等），都是当时有当当的、十分活联的红卫兵组织，但被张春桥、就文元看作是蝶整不别、难以驾取的派别，受到王洪文、徐景贤等人的排挤。于是，这些想航在准备抢先夺取市委、市人要的权的同时，临盈着反对2张春桥的行动，这是谱发以红卫兵为主力的第一次大规棋“炮打”张春桥的直接原因。1月14日、15B，“炮罚”和复豆大学红卫兵组织“孙悟空”战斗队的一些人，几次讨论了张春桥的问题，登理了材料，在一些红卫兵组织中，秘费流传。1月17日，“红革会”二处（所望“情报处”）得到了“炮司”基理的材料，认为“材料”中提出的有关张春桥的问题，张是无法国答的，更加加源了对张春桥的怀疑，正在此时，从北京传来消息，北京衡头出现了“炮爱中央文革”的大幅标语和“炮打康生”的大字报，“首都三司”和“清华井网山”等红卫兵组织成立了“调查康生问题联络委员会”，“红革会”驻北京办事处的贺学军多次打电活给上海的“红革会”需委劳元一，说北京出现了大幅标语，请“江青、陈伽达、姚文元是坚定左涨，但没有提张春桥的名”，提醒上海“红革会”，要他们“在张的问题上，不要被动”，1月15日和22日，以“上三司”为首，联络其他一些组织，进行了两次金市性抢先夺权行动，都被张卷桥干预破坏，最后“上三司”总都被“工总司”砸掉，头头赵全国被扭送专政机关监票。1月23B，“红革会”总部召开“始务理”扩大会议，讨论和部暑了由“红革会”牵头进行全审性夺权，为此成立了“夺权指挥部”：同时讨论了张春桥的同题，认为张春桥许多做法不符合毛添东恶怒，可以“炮打”，会议决定从调查事文静的历史问题"},{"type":"paragraph","text":"—287—着手，再从市委写作班去挖强春桥、继文元的“修正主文”材1月24日硬展，就在“红革会”进行全市性夺权的网时，大规棋的“炮打”张春桥的行动开始了。复旦大学“孙悟空”战平队在外滩、窗京路等繁华阁市处，贴出了“张券桥不等子中央文革1”“坚决反对目前成立以张春桥为首的新市娄1”的大幅标语，（一问陈春桥1）《为什么一二十个间张春桥1）等大字报在市区主要街道的增上给纷出现，1月25日在外滩、南京路、淮海路等处张贴出由红卫兵“南洋模范中学兵团“散死队””和“复旦大学北京公社“追穿庭\"”暑名的大标语：“张卷桥在上海活动是一个大阴谋”、“警惕孩卷桥把上海地动位向右转1”“红革会”还大量印发了《上海必须第二次大乱1）和（三十个为什么间张卷桥》等宜传品。但是，以“红革会”为首的夺权只夺得市委和市要办公厅的几颗“大印”，在张卷桥、姚文元的压力下，夺权又失败了。受张春桥的指使，徐景资到“红革会”的“夺权指挥都”进行①贵同能的大字提的大体内容：一类是福威张的两面流喻放，加挑淡“地”可“红军合”的关系：携动解众组职之同不和、打内战：账1月4目到上师店买发生T一属列不正常我款：一类借出促是基在事件的原赵销首，说张到上阿经济主足氏民就痘别靠质客，在是专写修正主文文章的市委写作斑的质后台，等：一类损通阅张本人的同题，三十年代在上均干了些什公：“狄克”是谁：事文静是什么量色：张电是当权骤，为什么环疑不得：授出在零必黑损受上海一千万人民的考套考助等。25或融，说没有张、选同意读也别想夺权，除景资又召集一些造反想织，在市委党校（“市委机关革命造反联络站”所在地）开会：与复旦大学“吾语空”战斗队等降论，指贵他们及隆卷额的“大方向做了”.“红革会”妥头劳元一反装说：““悟空”如果确有材料，他们要怀疑张参桥，大方向也还是对的，因为张春桥（原来）是乡权涨。”1月26目，“红革会”头头们召开会议分析了上海的形势。认为整春桥对群众想织实行了新的“资产阶级反动路线”，他们列警经是市委写作族支部希记的除最竖特别及感，认为市鉴写作班是“全民造反”，即“假造反”，现在却“夺了上海大权，在那里发号施令”。“市委写作鞋是暴市委的御用工具，操发的问题很少，它自身肯定有问题。”“步委写作迹控制着上海的机关造反派，上海市的元产阶最文化大革命有面临流产的危险。”他们认为徐景资是张春桥的“材料袋”，“尺要抓住徐景资、不怕辅不到张卷桥的材料”；如果“我们不，这个“树料袋”就要落到别人手里”。1月27日夜10时3刻，“红革会”在复旦大学1100楼组织抓徐景资的行动，决定分兵三路：一路去“市委机关革命选反联络站”（以下简称“机关联络站”）盘瞻地市委觉校，一路去康平路市委机关大院，一路去武康路原市叠写作要所在地，每路队伍中都配备了认识徐景资的人。会上各路人马对好乎表，映定在1月28日凌晨1时动手。"},{"type":"paragraph","text":"62、像量资被撤走，张卷桥懂忙调动部队进查，斗争白热化。1月28日凌展，“红革会”去“机关联络站”的人冲进市费党校，首先控制了电话，热后声称要“清”徐景资到复互大学去增大字报，“要除景资国答几个问题”，到处寻找荣。徐最贤得报，感到来者不善，能叫都仁击出来应付，自己款藏起来，但是结果还是被“红革会”的人狼了出来。他们把除录贤、郭仁杰带到复旦大学。“红幕会”的人高兴地说：“这个“村料袋”已经到了我们手显了，”他们查令黎交代市委写作班和张春桥、斌文元在上添推行“修正主文”的同题。除景贤、朝仁态两人被撤走后，“机关联络站”的乘玉佩立即打电话向孩春桥投告，说复显大学一些红卫兵到市委党校将、郭两人“界案”走了，王承龙被红卫兵推倒跌伤，有些脑复露，人在依息室，王承龙接过电话对涨说，“我的伤势不重，可以文持得住，”表示他随时可以听候调遗，张听到这个消息以后，大为吃媒，当时张已经估计是“红革会”所为，立即叫秘书伤务文打电语给“红革会”常委绿才生，要他们立即释放徐最贤，但“红革会”董之不理、“机关联络姑”又有人打电话给上海警备区说，“有些不明身份的人”把徐景资抓走了，还打了人.基求警备区程据中央关于军队支持“革命左级”的决定，张部队进查，保护除等的人身安全。警各区接到电话后，负责人说此事应请示聚毒桥决定。一凯=粉碎“四人智”后，据张春桥的秘书何秀文揭发交代，张春桥员然明知是红卫兵所为，但在答复警备区作战处的电话请示时，当罗明确表示要“激兵速查”，作战处又问：“部队是全副武装近是快手？就是都肌要不要带武器？”张春桥说：“这是什么意思？当然要带武题，不警武器，还算什么兵了”撬文元包说：“当然要响式器，是什么人抓的还不知道，如果是坏人搞的，设有式器，怎么对付？”电话挂断后，医春桥对热文元说，“这倒是个怪问题”“这还鉴婴请示”，“不然我妥出动部队干什么1”“军民老是“不分入”，现在或了什么状态！””一旦真的发生战争，象这科签么能打仗？”上海警备区根据张春桥的命令，立即设警备师政委徐海诗，带了一个参谋，调动了驻在人民广场附近的四个辱托车排和一个步兵连，全副武装赶到市要党校，接着又迫到复旦大学。徐海酒带部队到达复旦大学后，借口视寻徐景贤，要向校内冲，引起了学生的愤概。他们把部队堵在校门外，质问徐潮济等：“你们到学校来干什么？”“把枪口对准谁？”“为什么出动军民镇压红卫兵”进问“是谁派你们来的？”“是谁下的命令？”等等，这一连申的质问，换得徐海涛等录头转向，十分运念，这时，天已经亮了，复旦大学被门口人越来感多。除不得不再打电话向张春桥“请示”，由张的秘书何秀文楼电话。除问：“是否可以把设下的命令告诉红卫兵？”“部队是否可以数田？”张春"},{"type":"paragraph","text":"271料秀后，怕徐海诗把命令是他下的“插”了出去，恶望裂地对接电话的何秀文说：“他们怎么摘的？这么慢吞吞的：都三四个钟头了，才到复旦。现在天亮了，既已发现人是在复且，部队就先量旧来吧1\"但对徐所提红卫兵壹间是谁下令出兵这个问通采取回避态度，说“这事我不管，随他们怎么办。”给海涛听后，感到把真相说出去不是办法，在学生连续质同二三个小时中，采取“泡廉菇”办法，始终柜炮正面因等这个问题。最后，在学生的“军民储压“左级””，“军队要把我们打成反革命”，“撤出调动军队的“后台\"”的口号声中，徐海涛验独地技追带着部队燃走了，这次，是徐海济保了孩参桥的驾，没有把下命令的正是强春桥这一点讲出来，张春桥十分满意，后来，张春桥对他的老整李文静夺笑徐海诗说：“他这一点是不容易的。”《不久，除海费被张春桥任命为“市革会”的文教办公室的头头，1969年又提为中共上海市委委员：当张券桥窃部解放军总政治部主任职务时，又耀升徐为总政治部保卫部副都长。徐成了张的一名亲信党研.）在这种情况下，红卫兵们奔走相告，群情激懂，当天，“红革会”总部在全市散发了《1·28事件真相》的传单，在南京路上贴出“张春桥是调动据放军镇压革命造反强的暴勉据首1”的大幅标源，上海体育学院“八·一八”兵团（属“红革会”系就）和上海机械学院等单位“红革会”起派人出未别“炮打”张272参桥的大字报，反对张参桥的激潮更加高医。28日晚上，“红革会”系就的各校负责人和被砸的“上三司”等组织的红卫兵代表在发谊馆开会，商量进一乡的行动计划，张卷桥、统文元心怀鬼胎，以“接见”“红革会”代表为名，来到会上，企图“动员”红卫兵放出徐景贤。张春桥、桃文元到达发谊馆时，空即被“红革会”的一要人图住，提进了咖啡厅，在他们二人的面前，放上了两架最音机，很多贝相机试头对准他们始摄，一些红卫兵高呼“张春桥是口头革命强”，“张泰桥是两面爱”等口号，孩、就带来的秘书、警卫员和兴车驾驶员等则被人“可”上。“接见”一开始，有人首先质网张春桥：“今天凌展是谁液解放军到复旦大学镇压学生的？”“为什么婴派解放军来镇压学生？”要张春桥立即图答，张春桥先是不肯承认他曾经调动过部队。人们抓住这个问题不放，最后在“红革会”提出的确需证据面前，张才燃尬地说，这是由于不了解情况，才请部队去导找徐景贤的。他阴阳怪气地说：“徐景贤也是革命群众组织的盘黄人察”，最后恶复银地说：“你们绑架徐景竖是错误的”，陈的被鲜，引起了全场慎慨。有人站到觉子上，要张春桥对涯部队到复旦去镇压学生事件负贵，提出要为“红革会”平反，说“这次读压学生，是有计划的园谋”，等等。会题内人们高呼："},{"type":"paragraph","text":"："},{"type":"paragraph","text":"23“镇压学生运动的人决疫有好下场”，①楼著，又有人说，徐景竖为什么不题撤？他也是“当权爱”嘛？有的说，操景资是“级造反”，是“牛点蛇神”，高呼“砸烂写作班”，“打侧徐景肾”的口哥，并提出.“写作班的后台，就是你张春桥”，把斗争的矛头直指张春样，这时张春桥面孔阴沉下来，急着说：“红卫兵小将你们要烫高警堡，不要被除还显、曾获秋所利用…\"，话春未落，马上有人插上来间：“涨春桥，你曾经说过旧上海市委是修正主义的。那你也是归市委的领导干部，你难造不是修正主义响”“你说《海瑞县官》是大毒草，上海上演《海瑞上就》你设有费任吗？”并高声地说：“张春桥，你也是当权派，为什么我们怀疑不得？”“谁说孩春桥的屁股摸不得？我们偏要挨你的老虎尾股”。人们搬臂高呼，“张春桥不等于中央文革！”“坚决反对张春桥当上海第一书记，反对魏文元当第二书记1”“打侧张春桥！火烧姚文元1”会场中口号声此起被伏。张卷桥被这一连申的质问搞得哑口无盲，会上“红革会”的一些人进一参揭张春桥、选文元的“老虚”，问：“张春桥！你股上有是，你三十年代做了些什么”“称克是旅？”“你的臭老婆是什么①“银压学生运动的人决段有好下场”，这是毛师东的语，他说诱是畅、北得军、国党，曾是属压学生运爱的，共严党加录他误压学生记会就是纪方向路城信误，红卫员建动冠泉后，《人民目报）时发速社论号召“工农兵坚换支持命学生”中央还警明令各地“文萃中非经中央军委祝准不准动用部队，“红军合”即担优了这个理274货色？”宣读了《十同》孩春桥的传单。又间文元：“挑蓬子是什么货色?”高呼：“缴出上海地下黑市委1”“嫌出张春桥1”在愤怒的口号声和一连串的费问下，张、就显得裂很不塔，面免灰白。张春桥全身冒汗，脱去了军大衣，文元及手发抖，速基杯也章不稳：说出了水，最后，“红革会”的常委们提出，要将张春桥派部队慎压学生事件，向周总理、陈伯达、江青三人“汇报”，叫张春桥立即打电话，张参桥深感在当时形势下难以下台，为了握脱团境，他提出“周总理、陈伯达、江资，他们很忙，不易收到，是否可以战王力，由王力转告？”于是，张春禁懂张地挂电话到北京“中央文革”找王力，向王简尊介绍了他的情况。“红革会”的一些人认为，王力是张卷桥的“都下”，不可隐肉“中央文革”反映真实情况，一定要战周总理、陈伯达、江青听电话，张春楼则一再说这三个人找不到。“红革会”的人柜绝和王力通话，把电话挂断了，这培暂对面的交锋，持续了6个多小时，直到次日凌展1时许，在没有具体结果的情况下傲了。统文元先阳到了兴医路招待所，他惊域未定，一进房门、雍在沙发上，险色苍白，直嘴租气，辛文静看到张参桥设有同时凹来，城文元又这副样子，优心仲神地问起情况，姚说张到《解放日损》社去了，并即要李文静替他打电话到“中央文革”再找王力，王力接电话，选选间他们两人在上海的情况，就文"},{"type":"paragraph","text":"—275—元乘此大群政击上海“红革会”国孜非春饼和他两人，说事情群手，延在发展。王力建议立即写个握告送“中央文革”，以便激态采取指施，后来李文静向张谈起越文元团来时的貌报相，张叁桥强作值登地说：“这位真是没有用，”在张的指使下，“机关联络站”派人分八路到南京路等处，抄写街头上的标语、大字祖，密切注意“红革会”的动向、随时上报。“红革会”也在积银行动，扩大宜传，争取其他组织一起，撤起更大规模的“炮打”活动，1月29日下午，北京“首都三司”的包炮，来到“红革会”，对劳元一说：“张春桥派军队是不对的，我支持你们。”“工总司二兵团”常受张虎根到复兴中路1367号“红革会”驻地，表态说：“张券桥是要摘的，不过材料不足，现在还不是时候，”又说：“你们“炮打”提得大高，应谊提“火烧””当天晚上“红革会”联合七、八个其他红卫兵和造反组织，在复旦大学大礼堂内召开“炮打张卷桥普师大会”，会上，他们效了在友谊馆咖啡厅斗争张春桥的录音，声讨张春桥破坏他们“夺权”和慎压学生的彩行，会议最后决定于30目在人民厂场召元10万人的“炮打”张春桥大会，徐景贤、郭仁奋被“红革会”考到复旦大学后，被端在一幢学生智会的二楼内，和学生住在一起，这天晚上“红革会”等红卫兵题织在礼堂里开会，只派了一个人套管他们。会议的情况，通过会场刺叭广播，全校都听得到，也被徐、郭两70人听到了，除量贤确实驶强，他借口有什么事要“出去打个电活”，和即个“看智”商量，给好即个学生和郭仁当在复旦是同一个系的，相互比较熟悉，载网意了，于是，嫌就准了出来，直拨电话给准参桥，提告情况说，明天“红革会”要召开10万人大会，并要将他作为“材料袋”，“控出去游斗”，雅回答况：“如道了”，基他“地续注意“红革会”的动态”。张春桥接到电话后，高到形势紧逾，部队是不能再调动了。“机关联络站”的人又难以上阵，只有求路于“工品司”的即要小兄弟，把“红革会”压下去。晚上9时左右，王洪文、取金章、陈阿大、黄金海、散立湾、叶品明等人避召来到兴国路想特所，张急不可特地讲了“红革会”郸架些量费，“圆攻”他和城文元的情况后，说：“我和你们工人造反通在“安事事件”中共闻些平过，我们永远战斗在一起，监利在一是，”“现在“红革会”要“炮打”，你们研究一下，要采取什么措施？”张春桥的话音未票，王顽文立即垂示对张卷桥“全力支持”，并握出一别流纸腔说：“他妈的1马上调人，今天晚上就把复旦大学路平。”张一听，很是高头，但又怡事态间大，收不了题，遂连说：“略子不必要了。”马上又发号施今基“工总目”调动队伍封倾人民厂场：各区联路站派人机守全审各交通要速，服止群众参加“炮打”张参桥的大会：还要准备一些人、在“红革会”召开大"},{"type":"paragraph","text":"会时冲由会场，王洪文不等“工总时”的即馨小兄弟发表意见，i就费态说，立即通知各区、局联路站，都不准近人参加“红革会”召开的“炮打”大会，面且要组织人写大标语，上街复盖“炮打”的大字报和标语。然后又叫喝那想小兄弟随他去复旦大学“看大字担”，向“红革会”示威。3、“中央文革”特急电报的由来，王力建议写报告给“中央文革”以便表态这件事，张春桥叫王承龙去办，以“机关联络站”的名义发出去。王承龙马上组织“写作庭”的吴瑶武、王绍竖起草，他和朱玉佩二人参加讨论，这些人写了一份“1·28事件”的电报筷，于29日晚，送至市费办公厅拍发给“中央文革”。但这份电报稿被当时正在市委办公厅的“红革会”的马立新和“市委办公厅进反兵团”的人看到，认为电报内容不符事实，经研究后，他们在“机关联络站”进来的电报稿上加上了按语。按语说：“市委机关联络站的电报，是数疆中夹，镇压革命学生运动的黑电报。‘1·28事件”实际上是一次调动武装军队，慎压革命群众的反革命事件。为保徐景资，宽把枪口对准赤手空举的革命学生，张春桥、姚文元完全错误地和“联络站”站在一起，保除景贤、保自己。”王承龙、朱玉佩看到后，和这些人吵了一架。包电报还是被扣押了。王、条二人急忙赶到兴国路招特所，向张春桥报告。张听后根为恼火，焦急异常。王力在北京等不到上海的电征，也很着急，他向康生、陈271他达、江青堵示取得同意后，于29日源夜，又与张参桥、姚文元通电话，把准备以“中央文革”名文发电很的内容告诉张、旗，任求意见，还说“这份电报何时发，发不发？授权给你决定”。张参桥随即叫人把电话记录稿誉增，作为“中央文革”的特您电报：注明日期是1月29日，素自批上：“印八开，二十万份”，下令火进付印，当事文静拿了电报猫技何务文打电活给“视关联络站”，间收到中央电报设有？王承党说设有，这时，已是1月30日早厦6时左右，何说：中央已有特急电报来了，要王承龙立即近人到市电报局去等候，直到8时左右，才靠到了明码电强。这价所谓“中央文革”的特急电盈、严历遣量”“红革会”的某些负盘人”把斗争的矛头指向张春桥和热文元，脾架事委机关革命造反联络站的人，还“扣押了人民解效零的师致委和参谋”（按这点此属造退至曲），说这些都是完全始误的，地对不能允许的，最后凶相毕累地号码”“红革会”的网学们”起来“智助某些负责人立即改正错误”，“如乘他们整神错误，你们要同他们划清界线，我们将要采取必要的措施。一朝后果应由制造这次事件的“左革会”的某些负责人和幕后的提服人费贵”“中央文革”的这份特息电报，上海收到是30日上午8时，周上海印出的日期是29日，盗时款有人怀题这份电报是张卷桥"},{"type":"paragraph","text":"279伪遗的，事实上，它确是班春桥、就文元与王力多次通话，与康生、陈伯达、江青等共同须过制造的，面真正起主谋作用的主要提刀人正是孩卷桥。这有张春桥的一次饶有题味的自供可以证明，1967年9月11日上午，“市革会”召开扩大会议，由王承龙、来五佩两人传达张春桥接见“工总司”全体委员和接见部分商校红卫兵的两次讲话内容。其中张春桥又提到“炮打”和“红革会”的网题，张说：“中央的电报28日写好了，我当时对“红革会”是有感情的，我说电报不要发。（到）29日不行了，“工总司”的民伍已经集中了，如果不制止下来，就要搞成儿万人的大武斗。…当时“中央文革”成员的我和姚文元在上海，他们来斗我，岂不是跟谢富治、王力在武汉被斗是一致的吗？是反革命的行动，因此覆叫中央（文革）发一个电拟。”这显有一个老大的漏润是，张、城的被斗在28日晚，一直搞到29日凌晨1时，怎么可能就由中央（文革）在28日就写好电报见？“我叫中央发一个电报”倒是道出了其情。“中央文革”用明码从电报局拍来的“特息电报”，除主选“上海市委机关革命造反联络站”外，还网时发给《文汇报》社、（解放日报》社，要求报牡印成传单，广为散发。“红革会”得悉后，曾到东海规队打电话向中央军委询同是否确有这个电投？后来有人把这个情况反映给张春桥，急听了很恼火地说：“（1）说明军队有人支持他们；（2）军用电话给他们使用，万280一打仗成紧忽通识就误了大事了，”张春桥怀疑军队里也有人要搞他，“中央文革”特急电报传单印发后，“工思司”调动大队人马包固了复旦大学，派了大量广提车开进校内，把原定在30日召开的全事性的“施打账春桥管师大会”破坏了，可是，“炮打”并没有结束。很多单位还是举行了“炮打”张春桥的集会。1月31日，全事性红卫兵组织之一“参卫军上海市大专院校革合委员会”（简称“条革会”）下属的复旦“赤幕会”发表7点声明，表示支持“炮打”，上海外语学院、上海机械学院、上海铁道学院等表录拥护，2月1日，上海师范学院红卫兵举行了炮打张春桥的游行、“红革会”、“上三司”、“炮司”、“悟空”等组纸的买头准备去北京告状。有些红卫兵还在继续收集张参桥的历史材料。4、我整“红革会”，登死郭仁杰。“炮打”张春桥的大会天折后、“红革会”处境困难，2月1日、3日，张卷桥在等建“上潮市人民公社”有关会议上，向一些进反组织代表赤课银地说，德和文元二人是“根据“中夹文革小绍”建议”，“毛主席指示”，“代表革命干部”“参加公社的“硕导”工作的”，对他们二人“炮打”“还不是反革命？”“这笔帐是要算的。”还要进查““红革会”这个组织的基后是什么人？”“头头是什么性质？”还说，“对于广大“红革会”的"},{"type":"paragraph","text":"201群众不是请邪，面是起来同少数坏头头划清界线，造他们的反。张春桥还进一步说。“对“红革会”的这一场斗争，不是个小同题，也不是个人问题，面是关系到“中央文革”正确领导能否贯相的问题，关系到上海运动的大方向问建”，因此，“要初前清“红革会”中少数头头对这次事件所造成的恶劣影响”。“工总司”、“机关联路站”等造反组款，按原涨春桥的润子，发表了《告上海人民书》的联合声明，声明说：“目前上海地区出现的（以“红革会”基些头头为代表的）一股“炮打”张春桥、姚文元×X，把矛头指向“中央文革”小组，指向无产阶圾司令部，指向毛主席的反革命逆流，必须予以痛击，整决镇压、撤出幕后策划者，整决实行无产阶级专政。”于是，在全市成立了“反进流联合指挥部”、抵起了所谱“反逆流”的狂风恶浓。在张卷桥的高压下，有一些跟织纷纷“例戈”，交通大学“红革会”所具的“遵义纵队”起来造“总部”的反，宜布接管“总部”，并打出了“反进流”的旗号，上海师范学院“红冢会”成空了“造反联络站”，对“总部”宣布“二月起文”，要智虚清算“总部”头头的罪行。《红卫战投》累来是以“红革会”为主与“红三司”（全募“红卫兵上海第三司今部”）合办的，这时“红三司”楚机宜布由他们单独主办，持斥了“红革会”、2月4日，“红革会”所属38个单位在文化广场集会、勤今“总部”头头交代.3月15日，“反遵速”联合指挥部又在文一22一化广场正式召开“反进沈”大会。徐景暨、郭仁杰作为“机关联络站”代表参加了大会，实际上起看操级大会的作用，会上。批平了一些“红革会”的头头，劳元一被宣布开助出“红革会”，同时，“红革会”总部也直告解散，会后徐、郭二人到头国路相特所向张春桥、规文元汇报，勉们认为“红革会”总部培了，复旦“红革会”也教慎得灰理酒了，与“红革会”一起参加“炮打”的一些组织也整培了，如市要办公厅“造反兵时”（即抵制拍发谎想情况的电级的）、也通过“内都造反”，报斗其头头，改题了“勤务题”，这时，张春桥批准抛出由“当要机关联络站”编写的《“红革会”某些鱼费人为代衰的炮打中央文革的反逆流纪要），但张春桥悦死“红革会”对他“炮打”，能的报复心理远未润除，3月20日晚，张春桥把景贤、郭仁杰二人再次找去，进一步策划对“红革会”的慎压。他在讲话中竟捏通说：“毛主席说过，炮打张春桥、施文元就是反革命。性质是清楚的，游行、扣部队，围攻（改、施）就是反革命，就要抓起来，””“红革会”这笔账一定要算，也是毛主房说的。”长时期来，关于毛泽东是否说过这些话，在人们的头脑中曹遍是一个谜，但后来郭仁杰烈很张券桥这些话，却被指责为“郭仁类伪造毛主席指示”，将聊仁壶位死显整，恰恰说明蓝春桥低借毛译东名文说的话确实是伪造的，改卷桥还说，“反逆流要和两条路线斗争，和刘、印路线联最起案”，“实际上，当时在全"},{"type":"paragraph","text":"一集"},{"type":"paragraph","text":"::国苑围，（有）反“中央文革”的进流，拆穿了就是及对毛主房、反对林虑”，是“从政治上、组织上反对十一中全会决议”。就在3月20日的召见中，张春桥决定郭仁杰正式因到复旦大学去工作，其任务是“整顿”复显大学的红卫兵组织，把学校里的“权”，一个系、一个系地存过来。聊仁杰愿是复旦大学青年数师，“文革”前借调到市委写作班工作，任党支部副书记，参加所谱“后院起火”，后为“机关联络站”负贵人之一，“上海人民公社”成立后成为事文教维头头之一，郭仁壶与复是大学的“红革会”红卫兵关系比较害奶，曾短担任过“红靠会”的顾问，“炮打”张春桥事件后，郭仁态一度参与了对“红革会”的慎压活动，如3月2日，筹在“机关联络站”召开的会议上对各校红卫兵头头发表了“慷概数昂”的演说，大写“红革会”的某业头头是“在革命的紧要关头，投歌版变”，“相当于1927年北伐军打到上海时，蒋公石和陈独费所起的作用”。“红革会”的“领导权已被坏人掌握”，妥“红革会”此士“举行南昌起义”，“内都造反”，郭仁杰回到复旦大学，又把张春桥伪造的毛主房关于“反对张、施就是反革命”的讲话，照组出来，并于3月24日，在文化广场再次召开揭批复旦大华“1·28炮打”的“反革命事件”大会，追使“红军会”所有“我士”，集体向毛主勇“请原”。铭西，“红革会”在当年红卫兵越动中曾经风云一时，也不234是群么容易压展的，张卷桥等对“红革会”的慎压行动，在广大红卫兵中得不到熟烈响应，“红革会”的头关们也有一定的“群众基础”，因此，后案成立的复旦大学红卫兵柳负资人还是复旦原“红革会”头头赵基会，原“红基会”总部负贵人霉才生仍是上海师范学院红卫兵的负责人，各基层的头头很多还是原班“红革会”头头。张春桥、徐量贤等巢划刊开“上海市大专院校红卫兵代表大会”，想扶持“同济末方红兵团”、“交大反到底兵团”等负贵等备，包这些组织的“号召力”还难与“红革会”程抗街：4月2日，《人民日报》发表了《正确对特革命小将）的社论，接看，4月6日，经毛承东授准：发布了中夹军委命令10条，并要“迅速传达，广为张贴”，命令中策出：“不准任意把群众组织宣布为反革命组织，如以取给”，“对于冠有某些错误的群众组织，要积极进行帮助教育”，还提出：“一概不要进行群众性的请运动，也不要强迫群众写检讨。群众自动写的检讨书，退还其本人，有些长期不觉悟并且坚持错误观点的群众：不妥急于要他们认错”，“不允许体罚和变相体罚，例如，散高帽、挂黑牌、游街、罚跳”，等等，面且观定“对业已违反上述诸条做法的都婴立即改正，积极进行善后处理”，在这料情况下，徐景资、郭仁杰不得不再次承认“红革会”是“革命群众组积”，4月中旬重布劳元一等人“解放”，“参加工作”，并于4月"},{"type":"paragraph","text":"285114日战立”“红革会”大批判、大联合联络站”（简称“联络站”，代替“及逆流联合指挥部”，由郭仁杰当顾问。“联络站”一成立，复旦大学、上海师范学院等大专院被内，贴出了“红革会是左派组织，其历史功勋不许任何人抹然1”“红革会的大旗是广大红革会战士用鲜血乘红的1历史不许期例，老保不许案，不许往革命小将险上抹题1”等大幅标语。4月25日，他们又在复旦大擎华行纪念“8·25”大串联的集会。会后，组织了2千余人开进“舒院”，要摘博“千物棒”红卫兵组织，打击“同济东方红”和“交大反到底兵团”，并和“红三司”在各校争夺“地盘”，以扩大“红革会”的势力。在这种情况下，郭仁杰便改变了腔调。6月初，他在文教组内说：“群时，对反逆流怎么反法，不理解，未很好引导，和“红革会”伤了高情，”“有些组织反逆说在某种程度上变成反“红革会””，”“红革会”是革命的左级您级，否定了这一点就是否定了无产阶级文化革命成果”，“对此我要作自我批评，郡些反对“红革会”的也要作自我抢评”，郭仁杰还要“红三司”的红卫兵“退出“红三司”组级，马上加入“红革会””，面且“越快越好”，从6月3日到6月8日，帮仁杰连续去了上海第一医学院、上海政法学院、上海斯范学院、上海铁道学院等大专院校：接见群众，参加会议，发表讲语，支持“红革会”。郭仁杰转有扶持“红革会”片务度，与张卷桥暂意报复“红革会”的做法发生了实锐矛盾，翻险不认人的张春桥，对普日手下的这名素信也不惜下卷手了，他说，郭仁查支持“红革会”重抵军成是错误的，要徐景贤和“布要机关联络站”出面四处讲：“郭仁杰伪造毛主席的讲话”：“上海警各区出动部队是由于都仁杰谎报了徐景贤被坏人抓去的情况”等等，张春桥要各造反组织“对郭仁杰要独立思考”，暗中却批示给“游雪激小组”（“游雪诗小绍”是张春桥组织的一个专门为他收技热情报、接破坏语动的特务小组）露首地指责“郭仁壶走得大远了1”“游官诗小组”按涨春桥的示意道查所谓“一个红革会一—联司一—郭仁杰的统一战线”，郭仁类被“红三司”始制起来，撤到各造反组织去批斗。“红三司”专门成立了“都仁类专累组”，自王承龙、王少唐直接领导对要仁态的同题进行专案“审套”，在“游置诗小组”的策划下，以“红复旦编辑都”名又写出长选9千字的《还郭仁杰的庐山真面目》的大字报，追查郭仁所道“经逢”毛主席讲话、炮打“中央文革”等“尊行”，零费机关的违反民也参与国攻、贴出《十问郭仁壶》等大字报，迪查幕仁杰怎补与“联司”的杯头头相勾结的活动，1967年8月、“游剪涛小组”秘密建输了都仁态，到讯通供，要他承认伤造毛主席的指示，要不肯承认，并说：“这些话明明是张券桥亲口对狼讲的，我要上香中央”，9月底、野仁杰显被异效，但仍由“市要机关联络站”继续题权批平，12月，张卷桥在一份材料上又"},{"type":"paragraph","text":"一新批：“聊仁问题搞不清，对不起上率一千万人民。”接着朝仁杰又被秘害建捕审查，摘得视凶，1968年1月6日，郭仁杰竞在卢湾公安分局关押处离奇地“坠楼”身亡，总之，郭是被整死了，灭了口，（二）“4·12炮打”（1）第二次“炮打”的经过，1968年《月12日，上海又爆发了第二次大揽模反对张卷桥的事件，后被称为“4·12”炮打事件”，这次“炮打”，为首单位是《文汇报》社，其核心人物是当时上海市摹命委员会常委、政宜组组长未锡碟，未也是当时有一定权劳、相资活既的“造反派”头目，参加“燃打”的有复旦大学、交通大学、上海第一医学院、上海师范学院和上海第二军医大学的红卫兵组织以及七O人、七一一研究所等部分人员。这次“炮打”，是第一次“炮打”的疑伸和理续，1967年“1·28炮打”后，“红革会”总部显然被摘考了，但在一些大专院校中，反对张春桥的活动并设有停止，交通大学“炮打司令部”（偶称“交大炮司”）的头头，与复旦大学、上海第一医学院、上海师范学院等单位的一些红卫兵组织进行“反张”的部连，在交通大学的一次降论会上有人明确提出“张春桥是版徙，288是江贵保了理““炮明”头头胡守钧、周谷声等人还涯了“炮到”需委、时代中举原团支都书记红参加了“中学生串联会”（笑称“中事会”），联系了清华大学“井岗山”期大富答人收集材料，进行反对张春桥的活动，北京电影学院的红卫兵在上海图书馆找到了张春桥在三十年代化名“狄宽”攻告鲁品的文章，1967年自月、9月份，王力、关锋、成本画被撤出并被遥出“中夫文靠”，有人提出“妥账比威本禹更大的慕手”，于是，“张春桥有历史问题”“张卷桥是医徒”的润息在社会上涉涉杨扬，不径面走，回防系统的上海第二军医大事“红旗造反兵团”也配避妥“打倒张春桥”，这时，第二次“炮打”张春桥的气候已经形成。风声传到涨春桥的耳朵里，虽然还只是攀显讯息，已引起张懂性不安。在1958年1月3日的“市革会”营委核心扩大会议上，张春桥咬牙切齿地讲：“说我是最续，我要整人的，说是证青保我：邓把我们党说成什么了？”1月25日，在复旦大举“校革会”点立大会上，张卷桥又对反他的人威逊说：“我增见这种人就觉得生气”，“你们这批人起来造我们的反呀？靠不住，可能是我们造你们的反1”2月26日“市革会”扩大会议上，当有人请到上海有反张的迹象时，张春桥或胁记，“反对我是小事，反对①“1.23地厅*后，红青于1067年4月13日打电给马天水，说，“张券桥的历史经有网题，民对孩警桥是确误的。"},{"type":"paragraph","text":"289“中央文革”就是反对毛主席，载是反革命。”延说：“阶级斗争是复亲的，不要上敢人的当。”全图扑天“反张”的怒火。“1958年3月，北京从打例“王、关、成”发展到贴“打例邀害治”的标语，上海街头也出现了类似的大幅标语。江青、康生、陈伯达等怕群众的这托“火”烧则他们台已的头上，就由陈伯达出面，提出了所谓的“阶级斗争新动向”，说“目前全国右倾翻案风是主要危险”，散布“有人替“二月造流”翻案”的流言，说要“在组织上抓黑手、坏人”，3月24B，由林鬼直接出面，伙网江费、康生、陈伯达、烧文元，谢富治、费永胜、叶群等人，在人民大会堂召开万人大会，突然宜布所请杨成武、余立金、傅崇要互相勾结，要打例吴法完、谢富治，排挤黄永胜，追害江贵的“罪行”，康生在会上说：“杨成武后面有墨后台，”3月27日，他们又召开了所谓“积座粉碎“二月逆流”反扑大会”.会上江青证陷粉（成武）、余（立金）、傅（崇碧）是“右候翻案风的代表人物”，是“王、关、减的真正的后台”，企图转移视线，保护能们自已，由于这两次大会张春桥都未参加，有些人便猜测张春桥出了何题：又联系到张卷桥历史上的问题，上海街头又出现了反对张卷桥的大标语，上海第二军医大学的“红旗造反兵团”首先贴出了“撤出杨、余、傅的温后台”的大标语，4月6日直接贴出了“打剑服徒账卷桥”的大标语，接着，七一一研究所“革命造反兵团”刷出了表示声领的大标语，复200 —旦大学等也跟着有所动作，从4月10日到12日，连读三天在商京路和外姓等周弯积头，张贴出一大能打例张春桥的大字报和大标语，上次“炮打”被孩春桥镇压下去的怒火，又一次爆爱由来了。《文汇报》社驻北京办事处艾玲等人，参加了3月24日的大会，3月25日凌展就把大会的情况电告在上海的周国荣，特别点出账生在会上讲“极成武后面有器后台，但不知是指谁”。3月27日偿院，艾玲又将当天下午北京召开的“相度粉碑“二月逆流”反扑大会”的情况电告用国浆，说：“现在形势很复杂，要撤扬成武的黑后台，各种添传报多，有些事情涉及到张春桥，有些华生在整理张参桥的材料。”周国梁接完电话后，战了几个人分析，认为现在张券桥在公开露到时，名字已不桂“中央文革副绍长”和“南京军区第一改委”的头街，张最近公开请话也视少，可能有问题。后周国荣又将艾玲来电话的内容告诉来锡琪、邵传烈，磷传烈却提出“千万不能怀疑张春桥”，3月30日，乘竭域打电话到驻京办事处，了解北京反资春桥的动向，路造因答：“在中央未表态之前，我们只是怀疑。”朱据琪指测张春桥出了问题，他们原来是跟着张春桥跑的。但当他们认为孩春桥地位不牢靠时，又投机“反张”了，来认为已经有这么多轻兆了，可以动手了，决心打出“反张”旗枫，他对周国梁说：“我们婴准备第二次造反，第二次革命，要不怕杀头，坐率，不"},{"type":"paragraph","text":"291"},{"type":"paragraph","text":"入：帕第二实被打成反革命.”4月4日深变，来银琪与周国荣密谋后，准备组织“反张”的战斗队，未锡琪说：“中央不是号召要撤黑后台么？这是一场战斗，先把问题向社会上揭开来，向全事人民提几个为什么，”4月7日，周国荣等密商，认为“无限风光在险峰、干革命就不怡置风险”“即使犯了错误，中央也会原谅的”。他们说：“这几天，朱锡琪完全靠出“一月革命’对的造反劲头来了，我们又摘第二次地下工作，4月6日晚上，有上千人去第二军医大学，要与“红旗造反兵团”辨论，后来了解是“市革会”、“工总司”策动的，复旦大学红卫兵起基会等率领近千名红卫兵去产授“红旗造反兵密”，4月8日上午，驻复旦大学军训固负费人方耀华（原空四军航空兵二辉政治部主任）向空四军军长周建平和支左办公室员贵人左平工祖复旦大学校园内出现反张春桥大字报的情况，周建平与王维国商量的意见是，“军训团暂不表态，由方耀华向余最暨请示。按着方题华向徐景资汇报了复旦大学“炮打”动向。徐景费听后说：“不是什么斯情况，社会上早传张是叛贫，小泥账翻不起大流，如果复旦大学出现“炮打”，一让他们表演：二不要反告：三军训团不要表高，”周建早得知徐景资的意见后，对方耀争说：“按徐的三条指示办，复旦出现“炮打”由他负费。”4月10日员，未锡琪与北东的艾玲通电话，得知社会上传282说“陕西省委第一书记置士廉用党票保证登参桥是版、”这更加鉴定了来锡琪“反隆”的决心。晚上，班券桥拉未锡琪到家思吃饭，未寻机试探强参桥的态度，张参桥对来锡琪说。“农婴去北京汇报工作”，并盘自自己没坐过牢，不如造垒率的“滋味”，暗示来锡琪不要“炮打”，但孩的暗示未起作用，晚上，朱去市是参加“市革会”扩大会议，报社内由周国荣召集少数人开会，传达了朱锡琪的“您打”意见，并酸随成立战平队，会后，北京办事处给局国荣来电话，要《文汇握》转载（北京日报》4月7日的社论《物盛验碑“二月逆说”的反扑》说“请文有85%是中央领导同志的原话”。4月11日，《文汇担》发表了《坚决打击右顿翻案的妖风》的社论，朱锡琪在协改社论中加了“现在有人竞认为上海情况特殊，认为我们这显的主要危险不是右领翻案，这完全是错误的”等内容，暗示孩春桥在上海有问题。同时，条锡琪又拟写了7条口号，经周国荣扩充改写为他们新成立的“炮打”张券桥的“为什么战斗队”的《十条宣官）。晚上，来锡琪要评论组写一第“大起怀疑”的社论，并决定转载《北京日报》社论。东婴周国录在当天编前会上申明：（1）这篇社论具有重大意义（2）转载这篇社论是有斗争的：（3）加强保密工作，要用觉性来保证，在朱锡琪、周国荣的压力下，原来认为对张春桥“连一点怀疑都不行”的命传烈，这时也改变了态度，同意来、用"},{"type":"paragraph","text":"283的微法了.4月12日资厦1时许，徐景资打电话给《文汇报》社，说张春桥和他都不同意转载《北京日报》4月7日社论。朱锡琪自已不接电话叫到人去接。乘场填说：“他（指操景资）来了，我们也会登出去。”周国梁认调说：“除景贤又不是（文汇担》社总编辑。蒙晨3时，“十个为付么”的《宜官》大字报，路到了南京路和第二军医大学处，后又把《宜官》印成传单，广为数发。在当天《文工报》的版面上，第3版上半版用特大黑体字刊出5条标语：“普死保卫毛主席1”.“智死保卫林副主席1”“死保卫以毛主席为首的党中央1”“暂死保卫中央文革1”“餐死保卫江青×X1”下半版转载（北京日报）4月7日社论：（称底粉碎“二月进流”的反扑》以及《文汇报）“显火燎原革命造反总都”“为什么践斗队”的《十条宜育》，报纸一出版，引起全市最动，需京路上，报快出现了许多大专院校贴出的“炮麦”张卷桥的大字报、大标语，观看大字报者人山人海，有一张大字报前挤着看的人最多，这孩大字报据露了张春桥的老婴李文静和张春桥的父素涨开蓝的丑恶历史，说李文静在1943年抗日战争反扫蓝中被日军得虏，自首变节，说张开蓝是恶霸地主，在汪伪济南警塞局中任职，抗战胜利后当上了国民党济商市或烟所所长，是汉妍、反动官等等。《文汇银》社门剪，来来往往增大字报的人一直没有断过，2估计有一万人左右，在复旦大季校因等处也则处贴溯费问张春桥的大字报，人委济济，挤得水澄不通，气氨紧理热烈。4月12日上午，杂锡琪到办公里找徐景贤，专门谈了张春桥是数徒等问题，徐最贤反对朱锡琪的增法，和来锡琪少了一通，同日上午明后，复旦大学军训团负贵人方端华又去向繁量贤汇握复旦大学的情况，数听了复卫大学“地打”声势，惊得脸如土色，但生能坐立不安，这载是第二次“地打”张春桥事件发动经过2、张春桥惊恶万状：向江青求额。4月12日上午，王少唐、王洪文、马天水、徐景量、王承龙、未玉佩等一伙人聚黑在类国路登券桥的住处商量对策，王少展说：“别的都好办，就是有穿军装的别“炮打”大标语组廊圾。”张表桥问是界里的，王少眉因答，“估计是二军大的，是国防科要系统三军“无产阶级革命派”的。”孩春桥说，“下午战廖政国同志（当时上郑警备区司今）谈话。东卷桥对在场的几个人说：“文化大革命，我还未被批过，可能要轮到我受批了。表现忧心惊惊，张春桥为了提脱困境，又要艺求江青保他了，他要王少磨打电话给证贵“汇根情况”，王少磨因自己耳象不便，转叫王承龙去打电话。王承龙把电话打到姚文元处，姚文元复电说，他已向江青作了工报，江青准备找军民负费人谈这件事。江贵讲如张春桥在上海具一次“选难”，即找叶群容课，由叶群"},{"type":"paragraph","text":"295出面我费永胜、吴法宽、李作鹏、邱会作等，要他们向驻沪三军表态保强参桥，空四军娅应伍楼到具法宽的电适后，马上打电话给张春桥，报告说：“吴司令（指是法宽）打电话来了，作了三点表态：军队不上街：不贴大字报：不支持炮打，”张春桥黎警说“空四军行动真快”，江青又要姚文元打电话给张春桥，要张“不要怕，事情很快会平息的，但无论如何不要组织反击，”“我还是要保张春桥的”，张春桥听了江青这些话，心神稍定，粉饰自己说：“我没有坐过牢，怎么成为叛徒？”接着，“审革会”向各单位下达要求，对于出现的“炮打情况”，“要沉著”，“不要急于反击这股逆流”等四条意见，东海规队副司令员高志荣打电话给张春桥、王少唐，说东端规队接到海军党类的电话，传这了李作鹏关于不警成炮打张春桥，不准部队上街，不准贴大标语等几条指示，高志荣说，他已把事作鹏的表态内容，传达到翘队的全体战士和家属了，张春桥、王少唐听后大喜过望，立即布置把事作鹏的“几点指示”传达到全市各单位，说“这比我们自己表态管用”，江青和林反革命集图，在张春桥危难之秋再一次解数了他.4月12日晚，吴法完亲自打电话给张卷桥，说专机已经安排好了，明日上午到上海接张去北京，王洪文也积极地为保张春桥出谋献策，4月12日晚，王洪文对“工总目”部分头头讲活中要大家“静观事态的发展”，“要坚决确住”，明险地说：“动手还没有到时间，…实质（问26延）设有暴露就行动不行，要等特时机，”理伏了票机，当天课夜，王洪文、王承龙去了一次《文汇报》社、因来向王少脂资了他们去模底的情况，说“比较起来还是部传烈的态度好一些”，王少磨决定由徐景资、王承龙连夜我那传烈读适，传达事作购的“指示”，要他们把《文汇报》的版面掌握好，明元再也不许出他漏，王少唐说，对朱锡琪要孩基一下。4月13日凌晨，徐景资通如朱锡琪去听海军副司令高态荣的传达：“北京三军首长（指吴法完、事作鹏、邱会作）反对炮打张春桥。”朱据碳所后说：“三军表态仍然可以炮打。”这天，张春桥已去了北京。上午9时，朱锡琪不甘心失败，决定谨人去北京找姚文元成蚕元梓、则大富等“五大领独”撰情况、下午，“市革会”在延安西路200号开大会，马天水烈握账春桥的话，在会上说“张参桥没有型过军，怎么会变成握徒？：”下午4时，有人路出“撤出反革命商面派来场琪”的大标诺，当天晚上在外维“市革会”机关后厅开大会委未锡琪和“为什么战斗队”的成员，由马天水代表“老干部”，称量贤代表“造及派”，高志兼代表“军队于部”分到在会上讲语，朱锡琪等同马天水、徐最暨等进行争持，马天水端出江青对张春桥问题表态的所谓“指示”进行高压，朱据琪等挨整后返国数社，扬言要去北京告状。晚上12时许，“工总司”、“文攻武卫”的张宝林、黄金海、鼠立清一伙到报社“发动”群众搞发，又把来锡琪、属国荣等"},{"type":"paragraph","text":"207人组狠批斗了一通。4月14日、15日，“市革全”石开各群众组织负费人和各组、办负量人会议，当时主持“市革会”日常工作的王少唐在会议上说：“这一次是“4·12事件”，41年前的1927年，蒋介石在上海也编过一次“4·12事件”，两次都是反革会事件。”王少唐竭力为张叁桥保驾，说：“照的情况我不知道，春桥的历史我知道，他根本设有被摘过，怎么是叛徒。”会上有人问：炮打张春桥是不是一股反革命造流？王少唐说：“炮打“中央文革”的领导同志：就是炮打无产阶级司令部，这不是反革会逆进是什么？4月14日、朱据琪、周国荣等在报社内遭到数斗，宣布“靠边”，在北京的艾玲则表示自已犯了错误，随时等待调回上海，5月13日，《文汇报》社“革委会”向张春桥、姚文元写了报告，宣布伊止来锡琪、周国染两人的报社“革委会”的职务，下放到部门去当记者，11月7日，《文汇报》驻北京办事处艾玲等全体工作人员被调回报社，随即下放到上海荣油机厂劳动。11月中旬，因朱锡琪、周国荣等人多次秘密串连，说自己是“老遗反犯爆误”，提出要恢复他们的报社“革委会”委员取务，又遗到了我判，后参选次对朱等的批判为“4·12再批判”。4月18日晚，王洪文、徐景贤等审到复互大学，召开了有200多人参加的座锁会，王调文郡时气烙露张地说：“4·12郑一编一天我已准备好人马，要来“复显”碰第二个“联司”，谁“炮打”就睡谁1”徐景资则得意地明笑某些人说：“东锡琪是炮打司令，二军大是炮打基地，你们“复旦”充当了炮打炮灰”，3、两面三刀，张春桥扶嫌报复。4月16日，王误文在“工总司”全体工作人贝会议上，传达张春桥打来的电话指示，张春桥对上海“4·12炮打”问题；放作姿态地一再表示：反击的标语应该全部复益择，不要反击、不要压：对他有什么意见可以提：不要去撤斗，不要整人，包哲艾玲也不要整，不要四上海去，叫她在北京工作，《文汇报》包不要整人，姿态要高些，就是未储琪、周国荣，都可以让伟们继续工作，事情过去就算了，不记这个账；材料也不要拿，等等，一个月后，5月16日，张春桥在“市革会”扩大会议上又说：“饱打几次，不要当作一个包被膏起来，我在北京首先战了（文汇报）驻京办事处的同志谈了，不要背包，数起干动干。昨天我找了部传烈，（要他）把文汇报办好、……就是朱锡琪，我们还是寄于希望，不娶一提子打死，”张表桥还下了保证：“我决不会报复，祝了错误的同志，只要自已认识错误，改正了就好了。”芸至乔放张取、燃有介事地说：“如果（对炮打）恶不过撼，下次还可以炮打，随时可以炮打。”听了张卷桥的这些话，好像他真是“宽宏大量”、“不计首媒”的“谦谦君子”，但是且慢，张春桥一惯两面三刀、翻手为"},{"type":"paragraph","text":"299云：覆手为霜，在“安事事件”、“账平路事件”中他都有过表演。早在“4·12炮打”之首好几个月，1957年11月间，张春桥在兴国路办公室召开的一次小范围会议上曾口吐真言：“谁再这样提（按指当时已有大字投摄发他历史上有问题），我就要整人了，不要讲我不安好心，我只要说一句话，动一动小姆指头，终就要降台、完蛋1”张参桥决不是什么“谦谦君子”。他对“4·12炮打”保证“决不报复”的语音附落，疯狂报复就开始了.1968年5月21日，驻春桥在一次新阅界座谈会上讲话时，对广普电台施加压力，悉狼积地说：““4·12炮打”时，你们广播电台的音调都变了，就差没有点我的名，很带劲。”接着，他提了三个“怎么办”：“如果有更大的风液，你们怎么办？你们（电合）如果被融人占领了，怎么办？发表反革命宜盲、传单：你们怎么办？”说看，气势治活地站起来责问：”“4·12”问题（为什么）没有报告我？”“你们罪代表于什么去了？”说“对电台我可不放心！蓝春桥对“4·12炮打”的态度一挑明，马天水、徐景员、王少盾、王洪文等一伙人便紧紧限上，当时市委组织组负责人是造反上台的来使、徐先选，他们曾看过李文静的档案，知带孝的历史问题，张卷桥因此十分忌恨，竞说：“组织组全部烂摔了。”嫌景贤说：“材料速到老虎口了”，“组织组是资产阶级章300了无产阶级的改”，来使、徐先昆都被拉下来枪斗，风刮到市宜机关中，到处账“层炮手”，讲多于都受到迎鲁，对东语琪，更是反反复复地“翻旋饼”式搬斗，隔离解除后一度该复其记者工作，可是不到年座，经除景贤等人批准，条再次被评取检查，并敏缴销记者工作，下放劳动，1968年日月5日，在“市革会”的扩大会议上，王类文、马天水、王少魔公开点了七O八研宽所的名，提出要额参与“4·12\"事件中的“反革命”，8月6日，王洪文控制下的《工人造反报》刊登文章，发出墨算“4·12炮打”这笔帐的信号，文章点了七○八研究所，七一一研究所等单位的名，说，“七院八所（即七O八研究所）、十一所（即七一一研究所）其些头头自数是无产阶级革分派，但他们您打无产阶级司令部即么起动，费么积极”，“这些积毅炮乎到目前为止，还通通法外，老实告诉你们，过去“炮打”这笔账是整算的，”威丛说对“炮打”的首分子“就是要迎头痛击，竖决镇压”，当天晚上，王洪文等派人抄砸了七O八、七一一所，抢走了一般保密手是和材料，并抓走了七0八所所长事侠等12人，8月下旬，又程造了一份所谓“炮打”的“番行材料”，证陷“4·12炮打”寡后是盈荣募元的支持和服容的。8月庭，又组织几百名打手平持长矛、头散募理冲进七O八所，进行武装搜查，9月下旬，宣布辛志供为“现行反革命”、“黑地手”，“二月逆流干将的代理人”等，进行"},{"type":"paragraph","text":"01隔离审查，不久由王继国下令将李建接，关押达6年之久，这两个研究所内的一大批于都和将众也因“4·12燃打”事件速受严置迎书。对几所参与“炮打”事件的离等院校，张春桥更是玖歇于怀，偶机报复，1968年8月，按愿北京的做法，向上海各高等院校派驻了“工人毛承东悉想宜传队”（笑称“工宣队\"），涨表桥、王洪文、操景资等在集训“工宣队”负责人的“学习套”中，大讲高校的“复杂情况”，特别成了复旦大学和上海师范学院的名，张易覆报地说：“复旦大学是阶级斗争的晴而表，阶级斗争有什么风城：（复旦大学）就反映出案，‘复旦”是炮打我最早的地方、”他认为上海师范学院是“炮打”的老窝，是“四大会附”之一，情况“特别复杂”，原定该500名“工宣队”员进验，后增加了一售多，达到1114名，为全市各高校之冠。1958年9月3日，上海师范学院“工宝队”头头向王秀珍“报告：“师院留学生办公室是“红革会”总部，三楼不准任何人上去，有“白公馆”、“马蜂案”之称：“红革会”的人经需把大包小包的东西靠出院外。”王秀珍听后说，“付么马峰窝、我们要额，什么自公馆，叫他们让出来，我们要上三楼去看看，我们要住，”叉说：“材料（指报告中谈到的大包小包东西）我们要搜查，这个权我们要夺回来，是谁给他们（红革会）这么大的权利？你们怕什么？我们支持你们1”在王秀珍的端动下，9302月4日上海牌范学院“工宣员”在校内对2500多人进行非法搜查和抄家，他们翻指创柜、“上天”（摘穿天花板）“入地”（挑开地板），披查所调“您打”的“黑材料”，张春桥对这次行动大为赞赏：说“师院的行动干得好，全审高校部要学师院”，决定会市大专院校内都要这样接。徐景资说，“重点对象（指参加过“炮打”的人）要独应清查，”9月5日清展，王势珍超到复卫大学工、军宣队团部，对该团的头头说：“昨天师院采取了萃命行动，进行了大按查，辅到了许多武器、弹药（指武斗工具）和费“中央领导同志”（指张春桥、姚文元等）的墨材料，您们这里比师院复杂得多，”催促他们尽快行动，还说：“时间不能大长，要泄漏风声的，你们于好了，有什么事我来负量，”于是、复旦大学工、军宜队准命在全校进行了大投查行动，接老，王秀珍义超到“市革会”一办可开各离校“工宣队”鱼贵人会议，由上海师范学院“工宣队”负贵人分绍大被查的“经验”，组织到会人员参现大搜查的“践果”服览会，又布置了9月5日、69在25所大专院校进行大搜查的所谓“统一革分行动”，这次大接查，在大专院校中抓了一些人，斗了一要人、主妥是参与“炮打”的干部和群众，在全市引起震动，反应谨烈。①在各大专院性驻“工置队“以，复且大学等一症院控已由部血干部您助路“发添限事合”和军例，坚驻人员后优称为“军宣队”，“工、军宜队”人且悉大多数是好的，四也有少致受崔春折等一代控相和利间，有的客至陷得祖识，"},{"type":"paragraph","text":"303许多零生抗议说“非法搜查行动是侵犯人权”，“我们红卫兵照样要造反1”社会上流传各种对张卷桥一伙的贵难：涉涉扬扬。9月8日，张春桥不得不承认：“这几天的行动，怎样评价，说法不一”干是被迫宣布：“公审会不宜开”，“抄家问题必须慎重考虑\"“不应普遍抄”，面对群众不断的抗议演潮，到了11月，春桥在市委扩大会议上哀观道：“再不要去查红卫兵小格的事儿啦1否贴弄不好又会选成群众斗群众的，到廊时又廉烦了。”但是，避害仍在继续，他们在“津队”运动中，对各离等院校参加两次“炮打”的干部和群众进行全面“审查”，“深挖阶级我人\"，1969年，王秀珍还说：“要把阶级额人都挖出来，不能把阶袋敌人酯掉。”1970年1月11日下午，张春桥亲自主持召开座谈会，倍口“研完革命大批判”，追查参加“炮打”的人。张卷桥在会议开始时就讯：“了解一下“声院”（上海饰范学院）革命大批判，“师院”致史系的情况值得注意，我对这个系很担忱，昨日看了一份材料，一夜及有睡好，怎么革命大批判摘不起来呢？”张春桥看的两份材料是《文汇报》记者写的简报《上海频院政史系无动于衰，死水一潭》，其中提到“政史系“跑打”情绪至今没有收效”等情况，竟使张参桥彻夜来酸，当上海师范学院“工室队”正祖“革命大批判”的情况时。王洪文对参加会议的“频院”致史系马××严房贵问：“马×X，你参加炮打没有？”0“你的有些话是很恶毒的！”当马××别要申待“我没有…\"”就被王秀珍资磺地打断说：“你不老实，现在还在地打。”徐景贤楼着又费问马××：“你到庭站在即一过，站在无产阶般一边，还是站在资产阶载一边？1”继聚，把马××打成“资产阶段代表人物”，王漠文说：“问题是现在还有人炮打”，“炮打的进流在你们系没有收效。”张券桥说：“你们怕什么，不要怡难，针括不进就用维子”，“要动刀子1”“在选块阵地上选手，不准备头破血流是不行的。”席谈会后，在全市各高等院校又概起了层层额“资产阶级代理人”、“资产阶级代表人物”的恶速。“四人智”被粉碑后，据中共上海市委揭批“四人帮”远动办公室不完全统计：在上海两次反对改卷桥事件中，仅在复旦大学、上海师范学院、华东师范大学、上海音乐学院、上海廊一医学院、上海外语学院、上海科技大学等7所大专院校，受追害的干部和群众就有856人，其中遗建捕构票的有368人：您害款死12人，退爽12人，1972年2月后，张春模及其党码，借开晨“一打三反”和清查“五·一六”运动之名，对参加两次“炮打”的干都和胖众、继续进行更为残睡的追害和加借的报复。"},{"type":"paragraph","text":"806"}],"authors":["上海“文革”史料整理编纂小组"],"dates":[{"year":1992,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":22},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"叶群","type":"人物"},{"name":"马天水","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}