{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命提高了我的路线觉悟","authors":["陆兆麟"],"dates":[{"year":1974,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命提高了我的路线觉悟"},{"type":"paragraph","text":"江苏南通国棉一厂革委会副主任　陆兆麟"},{"type":"paragraph","text":"周恩来同志在十大政治报告中指出：“我们在工作中，不但要重视党的具体工作路线和政策，而且要特别重视党的基本路线和政策，这是我们党取得更大胜利的基本保证。”“二十多年来我们社会主义建设的一项基本经验，就是依靠群众。”这个报告给了我很大的教育和启示。经过无产阶级文化大革命和批林整风运动，总结多年办企业的经验教训，我清醒地懂得了：一个企业的领导干部，要使企业沿着社会主义的方向前进，不抓路线不行，不依靠群众不行。"},{"type":"paragraph","text":"不能就生产抓生产"},{"type":"paragraph","text":"毛主席教导我们：“思想上政治上的路线正确与否是决定一切的。”无产阶级文化大革命前，我却没有这样的觉悟。当时，我错误地认为，只要把生产搞上去，产量增加了，质量提高了，开会有得说，经验有得写，报纸有得登，外面有名声，先进就能争得到，红旗就能保得住。因此，在工作中，一味埋头抓生产，起劲地搞什么“文明生产”、“花园车间”。为了争当“先进”，省、市评比时，就搞突击生产，定台定号，专纺专织；原料上搞“吃小灶”，喂好棉；工艺上搞少慢差费的轻定量、慢车速、多工序、小牵伸；在看布样时，设法把布面疵点、棉结杂质用镊子镊掉，看起来好象很光滑，还说，这是在三尺布面上见分晓。同时，采用物质刺激的办法，调动所谓“积极性”。这样，有时生产也能上去，但不知不觉地把企业引向修正主义的邪路。"},{"type":"paragraph","text":"无产阶级文化大革命中，广大群众满腔热情地教育我，真心实意地帮助我。开始时我很不理解，心想：我整天忙忙碌碌，辛辛苦苦，真是“两眼一睁，忙到熄灯”，用很大的劲，出很大的力，不仅忙而无功，还说我是“走资派”，真是吃力不讨好。后来，通过批判刘少奇的“生产第一”的修正主义路线，我渐渐有所觉悟。特别是批林整风运动以来，在党委的帮助下，联系思想实际，狠批林彪散布的“工人做好工，农民种好地就是政治”等反动谬论，我进一步认识到，所谓“生产好，路线自然正确”，是修正主义路线的流毒，是毛主席早就批评过的“军事好，政治自然会好”的错误观点在新形势下的表现。过去我错，就错在把纲与目弄颠倒，以目代纲，这怎能沿着正确路线前进呢！最近，我反复学习了周恩来同志在十大政治报告中指出的：“有不少党委，埋头日常的具体的小事，而不注意大事，这是非常危险的。如果不改变，势必走到修正主义道路上去。希望全党同志特别是领导同志警惕这种倾向，认真地改变这种作风。”联系自己走过的道路，对这个问题的认识就更加深刻了。"},{"type":"paragraph","text":"在无产阶级文化大革命中，革命群众批评我说：“路线错了，干劲愈大，错误必然愈大。好象一架飞机，航向错了，马力愈足，飞得愈快，离目标就愈远。”想起这些话，我更加体会到接受革命群众教育的重要性，认识到进行无产阶级文化大革命的必要性。更加明确了讲路线，要讲党的基本路线。工厂要把生产搞上去，就必须抓阶级斗争和路线斗争，抓上层建筑，不断批判资本主义倾向，只有这样，才能把巩固无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"不能运动群众"},{"type":"paragraph","text":"无产阶级文化大革命前，我口头上也懂得要依靠群众，特别是一九六四年参观大庆回来后，决心要学习大庆，大搞群众运动。可是，因为我的路线觉悟不高，只学了形式，没有学到根本。搞来搞去还是靠少数人，群众批评我说：“是群众运动，还是运动群众？”"},{"type":"paragraph","text":"无产阶级文化大革命中，广大职工针对我过去没有真正依靠群众办企业的错误，对我进行了批评、帮助，使我进一步懂得了靠不靠工人阶级来管理企业，是承认不承认工人阶级是领导阶级，执行不执行“鞍钢宪法”的原则问题。要是把“专家”看成是工厂的“主宰”，结果只能是运动群众；只有把工人看成是工厂的主人，才会大搞群众运动。"},{"type":"paragraph","text":"当我被结合进新的领导班子以后，我就警惕自己：可不能再犯运动群众的错误了。在党委的领导下，我遇事和群众商量着办，把党的路线、方针、政策和任务原原本本地交给群众，让他们充分发表意见。过去，我是靠少数人指手划脚，发号施令的多，现在，请老工人参加厂部和车间的专业管理，把生产第一线的有关工人和运转班的有关干部组织起来，成立“三结合”调查组，认真调查企业管理和生产建设中存在的方向、道路问题，广泛听取群众的意见，帮助我们不断地改进工作。群众真正发动起来了，在他们的监督下，我们就会少犯或不犯错误。前年，我厂节约电力三百五十九万度。去年开始，我想，再节约恐怕油水不大了。参加厂部管理节约电力的老工人林乔师傅对我说：“决不能躺在成绩上睡大觉，看不到共产主义大目标；不是潜力不大，而是自满情绪大；不是油水少，而是继续革命的思想少。”老工人的批评对我触动很大。我把这个意见带到党委，经研究后，在全厂领导干部中开展了反骄破满活动，接着又采取了一些具体措施，上半年就超额完成了全年的节约电力指标。事实教育了我：凡是企业中有关阶级斗争、生产斗争、科学实验的重大问题，都要由群众充分讨论，听取他们的意见。这样做，才是全心全意地依靠工人阶级，才能办好社会主义企业。"},{"type":"paragraph","text":"不能因循守旧"},{"type":"paragraph","text":"我们搞生产是眼睛向下、依靠群众、自力更生，还是眼睛向上、两手向外、等待支援？通过无产阶级文化大革命和批林整风运动，我对这个问题逐步加深了理解，提高了执行毛主席革命路线的自觉性。就拿制定我厂“四五”期间生产技术发展规划来说吧，开始，在采用新技术、新工艺的问题上，我有“三等”思想：等国家定了型再用；等兄弟单位出了经验再搬；等各地用了再跟。因此，开始订了个伸手要钞票、要机器的规划。把这个规划提给群众时，群众不但没有通过，还向我们尖锐地指出：“不能只看到厂老客观条件有限制，要在挖掘潜力上迈步子；不能只顾守摊子，要在改造上闯出新路子。”为什么我脑子里想的是守摊子、老路子，而群众脑子里却想的是迈步子、闯路子？还是群众的话教育了我，他们说：“舒舒服服学不了大庆，轻轻松松变不了面貌，平平稳稳作不了贡献。”这样，就帮我挖出了思想根源，原来是“因循守旧”、“贪大求洋”思想在作怪。后来经过几上几下，反复征求群众意见，才拿出了新的规划。这个规划拿到群众中去，很快就通过了。大家表示，要挖潜力，创新路，实现规划；鼓干劲，迈大步，争作贡献。我们因势利导，组织了一场实现规划的战斗，进展很快。从这次订规划中，我得到一个深刻启示：只有依靠群众，才能坚持自力更生的方针，破除懦夫懒汉的世界观。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}