{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确认识革命力量和反动力量  各地群众热烈学习毛主席论纸老虎的文献","authors":[],"dates":[{"year":1958,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正确认识革命力量和反动力量"},{"type":"paragraph","text":"各地群众热烈学习毛主席论纸老虎的文献"},{"type":"paragraph","text":"福建"},{"type":"paragraph","text":"新华社福州13日电　一个学习毛主席“论帝国主义和一切反动派都是纸老虎”重要文献的热潮，已在福建省沿海海岛和闽西北山区各地人民中间深入展开。"},{"type":"paragraph","text":"连日来，福建全省各地中共党委都抽派负责人向干部、工人、农民、学生和其他居民等作报告，讲解文献的精神实质和学习这个文献的巨大意义；还根据当地工作和生产特点，组织广大干部和群众在田头、船头、炼钢炉旁、洗铁砂的溪边和高山中的炭窑前，采用读报会、座谈会、辩论会等各种方式，深入学习这个重要文献。散布在闽北山区各乡镇的七万多个兼职理论教员，以当地红专学校为基地，广泛辅导工人、农民和机关干部等进行学习。连江、霞浦、宁德等沿海地区已训练了大批理论教员，深入到各海岛和人民公社，结合共产主义教育运动，辅导广大渔民、船民和盐民学习。英雄的东山岛上的各个民兵队，都以这个文献作为最近一个时期政治学习内容。高举全民学哲学红旗的云霄县各乡党校，都把毛主席这个文献列为必学文件。"},{"type":"paragraph","text":"在各地各界人民广泛深入学习和讨论这一重要文献中，人人都结合本地、本身的生动事例和经历，畅谈毛主席关于帝国主义和一切反动派都是纸老虎的论断的英明和其伟大意义，信心百倍地要在各个岗位上用加速社会主义建设等实际行动，为解放台湾、澎湖、金门、马祖等岛屿，彻底粉碎美帝国主义侵略阴谋，保卫世界和平而努力。革命老根据地龙岩县东肖乡老红军战士陈团金、老游击队员、劳动模范陈钦发等在看了这个文献后都连连点头说：我们闽西人民从1928年开始坚持革命斗争取得胜利的事实，完全证明了毛主席的论断非常正确。我们许多人对毛主席所说的反动派疯狂迫害革命人民，是“搬起石头打自己的脚”等真理都有深刻的体会。因为反动派越疯狂、杀人越多，它的反人民的面目就越暴露，人民的觉悟就提高越快，起来反抗的人就越多，敌人亦就越接近死亡。陈钦发等说：1930年国民党反动派曾派了三个师和一个旅的兵力占据龙岩，到处奸淫烧杀，光东肖乡有一天就被杀害了二十三个人。但敌人的屠杀不但不能消灭革命力量，相反的却使更多的人更快地奔向革命队伍，使我们龙岩革命武装力量迅速由二、三十人发展成一个连、一个团，最后并扩大成为红军第十二军。现在美帝国主义这只纸老虎又到处张牙舞爪进行侵略，越是这样，它就将越快地被迅速觉醒起来的世界人民绞死。"},{"type":"paragraph","text":"东山岛上的渔民、盐民和民兵们在学习中，也以他们在1953年7月间配合人民解放军海防部队，痛歼在美国军事顾问指挥下、登陆窜扰的全副美式装备的国民党军队的英雄事迹，证明了毛主席的论断的英明、正确。他们说：不管纸老虎外貌如何凶恶，在觉醒了的人民面前，它一定要被打得稀烂。"},{"type":"paragraph","text":"厦门市归国华侨陈影鹤在讨论中说：学习了毛主席这一伟大文献后，进一步帮助了归侨、侨胞扫除“恐美思想”，使我们更加感到祖国的光荣伟大。"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"据新华社13日讯北京市正在展开一个学习“毛泽东同志论帝国主义和一切反动派都是纸老虎”这一重要文献的热潮。这两天，工厂、公社、学校和机关的党组织都确定了深入学习这一重要文献的具体计划，并安排了学习、讨论时间。"},{"type":"paragraph","text":"中共石景山钢铁公司党委会在12日召开了各总支和支部的宣传委员会议，决定最近两个星期内，在全公司范围内，掀起一个群众性的学习运动，要求各单位普遍组织职工座谈讨论；并以车间为单位，由车间党组织的负责人向工人作报告。石钢职工们学习这一文献的热情很高，很多人都买了新出版的“帝国主义和一切反动派都是纸老虎”一书。北京汽车制造厂工具车间军政大学，决定用两星期的时间，专门学习毛主席这一重要文献。"},{"type":"paragraph","text":"四季青人民公社党委会决定在抢收白菜的同时，发动农民学习毛主席这一重要文献，并对社干部和农民的学习分别作了布置，要求在这两星期内，各生产站的干部认真学习文件，每周至少讨论一次，对广大农民群众则以生产组织为单位，由下放至公社的中国人民大学学生进行通俗讲解。"},{"type":"paragraph","text":"北京各高等学校党委也对这次学习进行了新的布置。很多学校已决定在最近两星期利用共产主义思想教育的时间，集中学习这个文献。中国人民大学党委会要求通过这次学习，领会毛主席分析问题的历史唯物主义观点与辩证方法，并且密切联系思想、联系当前我们和美帝国主义的斗争，用大鸣大放大辩论的方法，进一步解放思想，用毛主席的光辉的战略思想来武装我们的头脑。北京市人民委员会机关党委会今天召开了所属单位的宣传委员会议，决定各机关在十天内定时集中学习，并要求各单位党组织对这一学习认真领导。"},{"type":"paragraph","text":"浙江"},{"type":"paragraph","text":"据新华社杭州12日电　中共浙江省委宣传部最近向各级党委发出了关于学习和宣传“毛泽东同志论帝国主义和一切反动派都是纸老虎”这一重要文献的通知，要求全省党组织立即组织全体干部认真学习这一重要文献，并且在这个基础上向全省广大人民进行宣传教育。通知还指出：这一学习和宣传，应该和当前的共产主义教育结合进行，作为共产主义教育的重要内容之一，以进一步揭露帝国主义特别是美帝国主义反动派的腐朽本质和外强中干、日落西山的虚弱性以及它注定要死亡的前途，使干部和广大群众更加坚定革命信心和决心，发挥昂扬的革命斗志。"},{"type":"paragraph","text":"在这个通知下达前，浙江各地、各单位群众就已自动学习这一文献。当天刊登这文献的浙江日报、杭州日报比平时增销了三万七千多份，现在这些报纸已成为人们最珍爱的读物。许多机关干部用回顾对比的方法进行学习，有的人说：这些文章过去也看过，可总没有今天体会深，觉得前途一片光明，身上增加了更大的劲头。"},{"type":"paragraph","text":"广东"},{"type":"paragraph","text":"据新华社广州13日电　中共广东省委宣传部12日发出通知，要求各县、市，在机关干部和群众中，立即组织毛主席“论帝国主义和一切反动派都是纸老虎”文献的宣传和学习。通知要求在一个较长的期间内，集中学习这个文件，结合国际形势进行漫谈和讨论；各级党委要结合本单位的思想情况，组织报告会。省委宣传部要求通过这次学习，使广大干部和群众正确认识目前台湾海峡地区的斗争形势，和帝国主义纸老虎的本质。中共广州市委宣传部几天前也已在各区委和产业系统党委中作了布置。"},{"type":"paragraph","text":"广州市各机关、工厂、企业、学校和解放军部队在毛主席“论帝国主义和一切反动派都是纸老虎”的文章发表后，就纷纷展开学习。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}