{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1997,"month":8,"day":7}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我军政治工作70年的光辉实践及历史昭示","authors":["DW："],"parts":[{"type":"paragraph","text":"●国防大学党史党建政工教研室"},{"type":"paragraph","text":"中国人民解放军的政治工作伴随着我军的诞生和发展，已经走过了70年的光辉历程。70年来，在中国共产党的领导下，政治工作对我军的建设发挥了巨大的作用，作出了不可磨灭的历史性贡献。它不仅将一支以农民为主要成份的军队逐步改造成为一支新型的人民军队，而且为这支军队的发展壮大和战胜一切敌人提供了强大的精神动力。它从根本上保证了党对军队的绝对领导，保证了我军的人民军队性质，保证了部队战斗力的提高和各项任务的完成。历史已充分证明，政治工作是人民军队不可或缺的生命线，是我党我军的优良传统，是我军区别于其它一切军队的显著标志和真正优势。它在长期实践中所形成的一整套理论原则、方针方法、制度和作风，值得我们认真学习和永远铭记。"},{"type":"paragraph","text":"从建军之日起，以毛泽东同志为代表的中国共产党人，就根据中国革命军事斗争和人民军队建设的现实需要，在军队中揭开了创建革命政治工作的辉煌篇章。自南昌起义到井冈山斗争，党先后在部队中建立起各级党的组织，设立党代表，废除旧军队的雇佣制，建立新型的官兵关系，并提出了红军的三大任务、三大纪律六项注意、宽待俘虏等基本原则，使我军政治工作初具雏型。1929年12月，红四军党的第九次代表大会通过的“古田会议决议”，总结红军创建两年多来的经验，初步解决了党的组织和教育、红军宣传工作、士兵政治训练、军事系统与政治系统关系等我军建设和政治工作的一系列根本问题，为我军政治工作奠定了坚实的基础。在古田会议决议精神的指引下，我军政治工作积极宣传共产主义理想和党的路线、方针、政策，努力激发广大官兵艰苦奋斗、英勇牺牲的革命精神，积极发动群众和武装群众，为中国革命和建设的胜利提供了坚强有力的思想和组织保证。"},{"type":"paragraph","text":"在长期的革命斗争中，我军政治工作不仅显示出强大威力，而且形成了反映人民军队本质和政治建设规律的一系列理论原则，产生了毛泽东军队政治工作思想和邓小平新时期军队政治工作理论这两个既独具特色又紧密相联的科学理论体系。它们是无产阶级军事理论和政治工作学说发展史上的两个里程碑，是我军政治工作的根本依据和指针。党的十三届四中全会特别是党的十四大以来，以江泽民同志为核心的党中央、中央军委依照邓小平新时期军队建设思想，根据新时期军队建设和政治工作的特点和规律，明确提出了要以讲政治为核心加强军队政治工作；要把思想政治建设摆在全军各项建设的首位；要用邓小平建设有中国特色社会主义理论武装全体官兵的头脑；要深入开展“四个教育”；要重点抓好各级干部尤其是高中级干部的教育和管理；要增强思想政治工作的针对性、系统性和创造性；要继承和发扬老红军的优良传统；要使军队精神文明建设走在整个社会的前列等一系列重要思想，为搞好新形势下的军队政治工作指明了方向。"},{"type":"paragraph","text":"我军政治工作70年来的光辉历程和丰富实践，如同一部伟大的教科书，为我们提供了许多值得牢牢记取的宝贵经验和深刻的启示。认真总结这些经验，领会这些启示，对于进一步加强新的历史条件下的军队政治工作，具有十分重要的现实意义。"},{"type":"paragraph","text":"一、70年的历史告诉我们，政治工作是我军的生命线，必须坚定不移地把思想政治建设摆在全军各项建设的首位，充分发挥人民军队特有的政治优势"},{"type":"paragraph","text":"政治工作是我军区别于一切旧式军队的显著标志，也是我军克敌制胜的锐利武器。在长期的革命和建设中，政治工作不仅有效地保证了党对军队的绝对领导和我军的无产阶级性质，而且极大地提高了广大指战员的政治觉悟，使他们中间蕴藏的积极性和创造性得到充分发挥，形成了战胜一切敌人和一切困难的强大力量。正如毛泽东同志所指出的那样，我军“有一种极其重要和极其显著的东西，这就是它的政治工作”。几十年来，我军之所以能够从小到大，从弱到强，一条很重要的原因，就是它“建立了自己的强有力的革命的政治工作，这是我们战胜敌人的重大因素”。政治工作是我军须臾不可离开的生命线、传家宝，这是被70年历史所反复证明了的颠扑不破的真理。"},{"type":"paragraph","text":"进入新的历史时期，我军面临着新的形势和任务，党中央、中央军委多次明确指出，新时期的军队政治工作只能加强，不能削弱。早在改革开放之初，邓小平同志就指出：“军队里的政治思想工作需要加强。”“一定要把思想政治工作放在非常重要的地位，切实认真做好，不能放松。”江泽民同志主持中央军委工作后也一再强调，要把思想政治建设摆在全军各项建设的首位，确保广大干部战士政治上坚定，思想道德上纯洁。这些重要思想，是对我军历史经验的深刻总结。要使我军经受住新时期社会大变革的考验，坚持党对军队的绝对领导，永葆人民军队的性质和政治本色，我们一定要进一步加强部队的思想政治建设。"},{"type":"paragraph","text":"二、70年的历史告诉我们，党指挥枪是我军政治合格的根本保证，政治工作必须毫不动摇地坚持党对军队的绝对领导，保证部队永远听从党中央和中央军委的指挥"},{"type":"paragraph","text":"我军政治工作是党的工作，保证党对军队的绝对领导是它最根本的任务。自从党创建我军之日起，政治工作就致力于维护、贯彻和落实党指挥枪这一原则。为了把党对军队的绝对领导落到实处，“古田会议决议”明确规定，红军的一切工作都要“在党的讨论和决议之后，再经过群众去执行”。长征胜利后，毛泽东同志又进一步提出了“我们的原则是党指挥枪”的著名论断。按照这些要求，我军政治工作一方面坚持对部队进行党与军队相互关系的宣传和教育，帮助官兵牢固树立党对军队绝对领导的观念；另一方面在部队中建立和健全党委制、政治委员制和政治机关制度，大力加强各级党组织的建设。同时，坚决反对和抵制各种背离党的领导的错误倾向，先后战胜了张国焘拥兵自重，分裂党和红军的阴谋；纠正了抗战初期部队中一度出现的不愿意接受党的领导的新军阀主义倾向；拒绝了国民党向我军派遣军事指挥人员的无理要求，有效地保证了部队在各种复杂的情况下都能自觉地听党的话。历史一再证明，坚持和保证党对军队的绝对领导，是政治工作最为重要的任务和职责，一时一刻也放松不得，马虎不得。"},{"type":"paragraph","text":"在新的历史时期，我军坚持党的绝对领导遇到了一系列新的情况。西方敌对势力极力宣扬“军队非党化”、“非政治化”等资产阶级的政治观点，企图使我军脱离党的领导。而改革开放和发展社会主义市场经济的社会条件，也对加强和改善党的领导提出了新的标准和要求。在这种情况下，政治工作保证党对军队绝对领导的任务更加艰巨。既要在政治上保证部队坚定不移地贯彻执行党的基本路线、方针、政策；又要在思想上用党的基本理论和基本路线武装全军；还要在组织上巩固党对军队实行领导的一系列行之有效的根本制度。一句话，要保证全军在任何时候都不能打自己的旗帜，都坚决维护以江泽民同志为核心的党的第三代中央领导集体的权威，自觉服从党中央、中央军委的指挥。这是新时期军队政治工作必须履行的根本政治任务，抓好了这一点，政治工作才会有正确的方向，才是抓住了根本，抓住了关键。"},{"type":"paragraph","text":"三、70年的历史告诉我们，理想信念是凝聚军心的中心环节，政治工作必须坚定不移地用马克思主义理论和党的政治路线教育部队，把共产主义理想信念转化为强大的精神动力"},{"type":"paragraph","text":"在部队中进行革命理论和党的正确路线的教育，帮助官兵树立起远大的理想和信念，是统一全军思想和行动的必要条件，也是我军政治工作的中心内容。我军政治工作从创立之日起，就高度重视革命理论和党的路线的宣传教育。通过教育，使官兵“都有了阶级觉悟，都有了分配土地、建立政权和武装工农等项常识，都知道是为了自己和工农阶级而作战”。1944年4月，《关于军队政治工作问题的报告》高度概括了思想政治教育的极端重要性，提出了“在一定物质基础之上，思想掌握一切，思想改变一切”的著名论断。70年来，正是由于政治工作坚持用革命理论和党的正确路线教育部队，才使我军广大官兵在各种复杂的情况下，始终保持远大的革命理想和坚定的信念，为共产主义事业而前仆后继，忘我奋斗。"},{"type":"paragraph","text":"在新的历史时期，坚持用马克思主义和党的正确路线教育部队，中心内容就是要用邓小平建设有中国特色社会主义理论和新时期军队建设思想武装全军，用党在社会主义初级阶段的基本路线来统一官兵的思想和行动。邓小平建设有中国特色社会主义理论是当代中国的马克思主义，是马克思主义在中国发展的新阶段，是新时期党的指导思想和伟大旗帜，只有用这一理论教育广大官兵，才能使部队保持坚定正确的政治方向，才能从根本上解决官兵思想认识上的各种疑虑和困惑。邓小平新时期军队建设思想是建设有中国特色社会主义理论的重要组成部分，是新时期军队和国防现代化建设的根本依据和指导方针，学习和领会这一思想，是我军建设沿着正确的方向不断发展，夺取新的更大的胜利的根本保证。因此，政治工作必须把邓小平建设有中国特色社会主义理论和新时期军队建设思想的学习和教育作为一项战略性任务，长期不懈地坚持下去，并使之不断深化。党的基本路线深刻反映了社会主义现代化建设的规律，得到了人民群众的衷心拥护，我军要坚决维护这条路线，就必须依靠政治工作抓好党的路线方针政策的学习、教育和贯彻，确保部队担负起这一重大的历史使命。"},{"type":"paragraph","text":"四、70年的历史告诉我们，无产阶级的思想道德和精神风貌是我军无往不胜的力量源泉，政治工作必须大力倡导和弘扬无私奉献、艰苦奋斗等一系列革命精神，坚决抵制各种非无产阶级思想文化的影响和侵蚀"},{"type":"paragraph","text":"我军是在经济文化非常落后、小生产势力非常强大而又有着几千年封建统治影响的社会环境中成长和发展起来的，抵制和克服各种非无产阶级思想的侵蚀和影响，始终是军队思想政治建设的一项重要任务。几十年来，我军政治工作坚持把无产阶级的先进思想道德和革命精神贯注于部队之中，激励广大官兵在极端艰难困苦的条件下为人民利益而艰苦奋斗，教育部队敢于压倒一切敌人，敢于战胜一切困难，引导干部战士自觉服从革命大局，为党和人民的利益勇于牺牲和奉献，从而形成了无坚不摧的强大动力，锻铸了人民军队的钢铁军魂。在长期的实践中，我军先后培育了以井冈山精神、长征精神、延安精神等为代表的一系列革命精神，不仅有力地保障了部队各项任务的完成，而且为振奋民心、净化社会风气，发挥了重要作用。"},{"type":"paragraph","text":"在新的历史条件下，面对着改革开放所带来的利益调整，面对着“酒绿灯红”的影响和资产阶级腐朽思想文化的侵蚀，广大官兵的思想观念、价值取向和道德风尚遇到了前所未有的严峻考验。在这种情况下，如何保持和发扬老红军的优良传统和作风，是我军政治工作必须解决的紧迫课题。政治工作要在全军深入进行军委江主席亲自倡导的爱国奉献教育、革命人生观教育、尊干爱兵教育和艰苦奋斗教育，引导官兵树立正确的人生观、价值观；要大力倡导“五种革命精神”和“64字创业精神”，旗帜鲜明地反对拜金主义、享乐主义和个人主义；要用严格的纪律和规章制度规范和引导官兵的行为，使其逐步养成优良的作风；要针对新时期官兵的特点和需求，积极开展健康向上的文化活动。只要一如既往地弘扬正气，荡浊扬清，我们这支军队就能始终保持思想道德上的纯洁，就能在各种复杂环境的挑战和考验面前永远立于不败之地。"},{"type":"paragraph","text":"五、70年的历史告诉我们，干部队伍是我军建设和发展的中坚，政治工作必须坚持不懈地抓好各级干部尤其是领导干部的教育和管理，培养和造就大批高素质的建军治军人才"},{"type":"paragraph","text":"坚持人民军队的性质，全面提高部队的战斗力，关键在于培养干部和选拔干部，在于建设一支忠于党和人民、能组织领导部队完成各项任务的干部队伍。70年中，我军政治工作一直把干部队伍建设作为贯彻党的政治路线的重要保证，不仅确立了正确的干部路线和干部标准，而且形成了一整套行之有效的培养、选拔干部的科学制度，为革命事业培养输送了一批又一批能文能武的骨干，有力地保证了革命和建设的胜利。建军初期，我军注重从基层工农子弟和英勇作战的积极分子中选拔干部；抗战期间，又大量吸收优秀知识分子进入干部队伍，并开办各种院校对干部进行培养和训练；到新中国成立时，我军已经拥有一支近百万人的宏大干部队伍，同时向地方输送了数十万各类骨干人才。干部队伍建设，是我军几十年来建设和发展的决定性环节，也是政治工作极其重要的内容。"},{"type":"paragraph","text":"新时期我军的干部队伍建设同战争年代相比有了明显的不同。无论是对干部队伍的标准和要求上，还是在干部的来源、培养、使用和管理上，都遇到了许多新的情况。按照“革命化、年轻化、知识化、专业化”的方针和德才兼备的标准，建设一支高素质的干部队伍，直接关系到我军现代化建设和未来反侵略战争的大局。当前，最重要的就是要从加强学习和实践环节入手，全面提高各级领导干部的素质。要以“讲学习、讲政治、讲正气”为指针，用正确的理论和高科技知识武装干部的头脑；要进一步制定和完善选人、用人、管人的制度，使干部工作逐步走上规范化的道路；要强化领导干部尤其是中高级干部的廉政建设，充分发挥他们的带头作用。这样，枪杆子才能牢牢掌握在党和人民放心的人手中，实现我军新时期建设的总目标才会有可靠的组织保证。"},{"type":"paragraph","text":"我军政治工作在70年中走过了一条不同寻常的光辉道路。在新的历史时期，我军政治工作要在学习借鉴历史经验，继承和发扬优良传统的基础上，认真研究新情况、解决新问题，不断探索新方法、总结新经验，以崭新的业绩再创历史的辉煌。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}