{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黑獭管理区大溪生产大队（贵州省）问题干部犯罪材料","authors":[],"dates":[{"year":1961,"month":3}],"is_range_date":false,"parts":[{"text":"黑獭管理区大溪生产大队（贵州省）问题干部犯罪材料","type":"title"},{"text":"田荣周，男，四十六岁，家庭贫农，原任黑獭管理区香树大队第四小队队长，三反中撤职。解放前一九四七年至四九年任伪甲长，在任甲长中无恶不作，抓兵派款，压榨人民，解放后伪装积极，五八年十月当香树大队第四小队队长，不顾党的政策，压制民主，五九年紧张阶段克扣社员米粮，毒打社员。","type":"paragraph"},{"text":"一、扣饭逼死人命。（1）社员田玉梅，五九年生活困难又加重病无出工，田荣周扣他七天饭，五天中全家死了四人。（2）社员田财、黄贵芝五九年因病不能出工，田又接连扣五天饭，全家两口人饿死，死后田荣周和会计将全家财产均分，最后大队追问才交到大队。（3）社员田云国因饿饭，在李文英名下抓饭一把，田荣周以偷抢饭的罪名，将田云国吊起次日就死了。田荣周还扣田云周之妻崔光英饭，崔饿得地法，就往他弟弟家去逃荒，在途中死去。（4）社员周敦义的小孩因重病，周带泪向田荣周借点米煮饭，要求三次都不给，第四次周大哭后才秤米二两，回家饭还没煮好孩子就死了。（5）因被田荣周扣饭饿死的人共十四人，如刘玉钗、陈文英（母子）朱国华、顾文英等人。（下缺）","type":"paragraph"},{"text":"严少祥，男，三十七岁，沿河人，家庭贫农，个人出身兵痞，解放前在伪军当兵十年，解放后在人民解放军任尉官，在此期间入党，五六年复员回家，五八年开除党籍，五九年任联乔生产队食堂会计。","type":"paragraph"},{"text":"一、 逼死人命六条。其中贫农四条，中农二条。","type":"paragraph"},{"text":"（1）五九年腊月间，社员陈陈贵芝拔麦地里的油菜，被严少祥扣饭五天，在第三天（腊月十四日），陈去食堂打饭，严不给他，把他的饭放到柜子里，陈跟进去，抓了一把米放到口袋里，严把陈拖到厨房，陈不愿走，倒在地上，便拖到厨房大门硬上担，他又推到厨房内，其弟媳李素贞才将陈扶回家，到腊月十八日陈即死去。在同一天因扣饭一个岁多的孩子也饿死。","type":"paragraph"},{"text":"（2）五八年腊月，严天金去杨金玉家玩，发现食堂严少祥偷饭吃，此事被严天金在群众中传布了，严少祥得知就问严天金，并手打脚踢，扣饭三天，就被饿死在家里床上。","type":"paragraph"},{"text":"（3）五九年腊月社员严天台在仓库买得细糠四十斤，严少祥曾两次叫分给他两斤，其不愿意，便告诉民兵队长严天胜勒令将糠交给食堂，当时发现未交完，就支持罗朝华将严天台捆绑吊屋子川枋上，吊后又扣全家口粮五天，第二天早上其女凤英即死，十余天后，长女兰英又死了，以后又继续将严天台调去大山挖蕨根，死于大山。","type":"paragraph"},{"text":"二、五九年冬月份严天怀在严天伦家发现偷的四碗苞谷，严天祥知道反说严天怀偷了食堂六、七升苞谷，并将严天恒吊在里的川枋上，双手关节被吊脱才放。还扣五天饭，直到六○年后，严天恒双手才基本复原。","type":"paragraph"},{"text":"三、六○年三月种苞谷时严少祥说严腊翠偷了他十五两米粉，扣十五两口粮作抵，并将严腊翠捆在桃子树上，同时支持严天？、严天友吊过两次，到六月因伤重严腊翠即死。","type":"paragraph"},{"text":"四、六○年正月十五日，全乡按人口平均每人二斤糯米做耙耙剩下的耙耙五十多斤，被严少祥贪污了。严并经常扣社员的饭。","type":"paragraph"},{"text":"崔道尧，男，三十六岁，家庭成份贫农，共产党员，解放前为船公，解放后返家，五二年曾任副村长等职，五六年至五七年参加凯里建筑工程，五八年返家。五八年秋担任岩老小队承包队长，六○年九月任青虎队长。其主要错误事实：","type":"paragraph"},{"text":"一、违法乱纪方面：","type":"paragraph"},{"text":"（1）吊打群众，从五九年十二月到六○年十一月共吊打过十三人，其中？过九人，吊打四人，被打的十六人次。三反前的有五人次，三反后为十一人次。崔老久，男，十八岁，贫农，六○年春上山割青草时，在埂上打扑克被崔道尧发现后就按倒在地上打了一顿，打得鼻子淌血，面肿。","type":"paragraph"},{"text":"（2）翻箱倒柜三十来户，如田病翠、杨福修、陈福修等，收来的粮食多数的就交大队，少量的自己就吃掉了。如在崔照其家翻来的两背红苕，就被他自己贪污了。","type":"paragraph"},{"text":"（3）崔道尧并经常骂人，岩老队被他骂过的达60%，以上，他自己说：“我们这个地方的人，一部份人宜软，一部份人宜硬，你不硬，他就推不走”。不但态度恶劣还经济报复打击人。","type":"paragraph"},{"text":"（4）五九年十二月中旬，崔照琪（贫农）因偷了食堂红苕两背（约二百多斤），崔道尧知道后就去翻他家的东西，把两背红苕翻出来，崔道尧贪了，并在管理区吊了崔照琪，由于崔照琪家当时没有粮食吃，吊后，又加一点小病，不到半月时间崔照琪即死了。他死后家中缺劳动力，加上两个多月没有口粮，一隔十来天他爱人也死了，六○年二月又死了两小孩。","type":"paragraph"},{"text":"二、 贪污","type":"paragraph"},{"text":"（1）五九年崔道尧以食堂的名和贱买来三匹豆枯，被崔道尧、隆华、刘慎会共同贪污了。（2）五九年冬假报安素兰坐月领来补糯米二十斤，被催克扣贪污。（3）六○年种麦子时，贪污麦种三十斤。","type":"paragraph"},{"text":"贺信碧，男，三十四岁，贫农出身，共产党员，任黑獭管理区民兵生产队附大队长，解放前一贯务农，解放后曾任副村长，农业社主任大队长，保管员等职。　　　　一、社员贺自寿去九区开荒，其父病急，贺得知便返家看望，后其死亡。贺自寿因无粮返九区，欲不去，主动出工要求食堂发给粮食，贺信碧硬性推行前乡支书田贵雄之指示，凡九区返乡不去者，一律不给口粮，贺自寿只得遍山寻烂红苕吃，并背着十来斤红苕返九区，结果死于途中。又社员贺年父（贺自寿之父）六十岁左右，贫农，六○年冬病危，其媳田全珍把家里留种谷子半升，冲成米，想煮稀饭吃吊命令，贺信碧听见冲米声，跑来田家没收米五斤，后在田再三乞求下退回了二至三斤。贺年文于四日后死去。社员贺年文要有那五斤米即便是死，也要拖一段时间。","type":"paragraph"},{"text":"二、常扣社员口粮，仅贺家的十一户中，就有六户被他在去年断粮时扣过饭，中社员谢款珍全家四口被扣四天，结果贺东云被饿死。","type":"paragraph"},{"text":"三、翻箱倒柜，去年断粮时，罗家屋初入的二十一户，没有一户没被贺信碧抄过家，如社员贺信俊，贺信和，谢教珍连续三天每家三次，翻到的粮食就拿走，社员们说贺信碧简直像个“老二”。","type":"paragraph"},{"text":"四、打吊社员四个，其中贫农陈素英被他吊打两次。","type":"paragraph"},{"text":"五、贪污口粮和麦种一百五十多斤。","type":"paragraph"},{"text":"谢光益，男，三十八岁，沿河人，家庭贫农，个人出身小贩，解放前经营小贩，解放后任初级社出纳、会计，五九年任黑獭管理谢丘生产队财务。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"一、逼死人命。","type":"paragraph"},{"text":"（1）五九年冬月社员回贵民（贫农），因未经干部许可去拿食堂的东西吃，被谢光益发现后就在于连拖带打，用脚狠踢，把田横担在坎上，肠子立即从肛门脱出，田回家几天即死。","type":"paragraph"},{"text":"（2）六○年古历正月社员谢大志在黑獭被总支害，付宗珍打后谢大志是管理区开除的，则不给饭吃，并强迫出工，到？？背米，隔两天谢即死。","type":"paragraph"},{"text":"（3）六○年古历三月，社员谢光民，被分配香树养蚕，谢光民不去，不给饭吃，四天时间就死死了（三月廿日）。","type":"paragraph"},{"text":"贪污食堂粮食500斤左右（自己承认一百七十斤），现金八十多元。","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}