{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"搞好卫生革命　为建设大寨县服务——昔阳县卫生革命的调查报告","authors":[],"dates":[{"year":1975,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"搞好卫生革命　为建设大寨县服务"},{"type":"paragraph","text":"——昔阳县卫生革命的调查报告"},{"type":"paragraph","text":"在无产阶级文化大革命和批林批孔运动中，山西省昔阳县在大寨大队的带动下，认真贯彻执行毛主席的革命卫生路线，把卫生革命和农业学大寨运动紧密结合起来，使卫生工作更好地为建设大寨县服务，做出了较好的贡献。"},{"type":"paragraph","text":"卫生革命是建设大寨县的组成部分"},{"type":"paragraph","text":"昔阳县委认为：卫生革命是建设大寨县的重要组成部分，只有在党的一元化领导下，把卫生革命纳入建设大寨县的规划，统筹安排，才能搞好卫生革命，也才能使卫生工作更好地为建设大寨县服务。对于这个问题，他们经过了一个从不认识到认识，从不自觉到比较自觉的过程。"},{"type":"paragraph","text":"早在一九六七年四月，县革命委员会成立后，他们就制定了“奋战三五年，建成大寨县”的规划，并把卫生革命列入了规划。但是，由于当时对于建设大寨县和进行卫生革命的关系摆得不够正确，所以开始学大寨那几年，全县的卫生面貌没有多大变化。有些同志认为，“农业学大寨运动这么忙，顾不上抓卫生工作”；有些人甚至把卫生工作当成负担，怕抓卫生工作妨碍了农业学大寨运动。后来，在学大寨运动中遇到了问题：有些大队因为卫生工作搞得不好，病人多，影响出勤；有的村因为缺医少药，有了病人，派人外出请医抓药，误工很多。这使县委认识到，卫生工作是开展农业学大寨运动的一项必不可少的工作。因此，他们开始注意总结学习和推广大寨大队党支部在三大革命运动中认真抓卫生革命的经验。"},{"type":"paragraph","text":"二十多年来，大寨大队党支部把卫生革命和大干社会主义结合在一起，收到很好的效果。一九六三年遭受特大洪灾以后，大寨大队党支部带领广大社员群众，日战大寨田，夜建新农村，从根本上改变了大寨的居住条件，大大改善了环境卫生，推进了“两管”、“五改”工作。过去贫下中农有病找不到医生看，办合作医疗以后，可以就地看病，十分方便。毛主席教导我们：“必须告诉群众，自己起来同自己的文盲、迷信和不卫生的习惯作斗争。”大寨大队党支部遵照毛主席的教导，在坚持党的基本路线，批判修正主义，批判资本主义的群众运动中，结合批判了封建迷信思想和旧的习惯势力，发动群众，自己教育自己，克服愚昧、落后、不卫生等旧习惯，广泛地开展了卫生知识教育。现在，在大寨已经形成人人讲卫生，家家爱清洁的新风尚、新习惯。伤寒、痢疾等主要传染病十二年没有发现，小儿蛔虫病、肺结核、老年慢性气管炎等发病率也大大减少。除害灭病讲卫生，保证了群众的身体健康。全大队一百七十多个男女全半劳力，基本上人人出满勤。"},{"type":"paragraph","text":"昔阳县委从大寨大队卫生革命的经验中认识到：大寨大队进行社会主义革命和社会主义建设的经验是全面的。农业学大寨运动，绝不只是发展生产问题，而是如何在农村巩固无产阶级专政，防止资本主义复辟，建设社会主义，并在将来过渡到共产主义的问题。而卫生革命是整个社会主义革命的组成部分，卫生阵地是无产阶级对资产阶级实行全面专政的一个方面。那种把卫生革命和农业学大寨运动割裂开来的看法是错误的。从此，县委把卫生革命作为建设大寨县的一个组成部分，统一计划，统一安排；同时，进一步加强了党对卫生革命的领导。在县委统一领导下，县、社、队都有一名副书记分管卫生工作；在公社党委和大队党支部领导下，社、队成立了由贫下中农代表、干部、赤脚医生三结合的卫生领导小组，统一管理合作医疗、计划生育、卫生工作，生产队、街巷建立了卫生小组。这样，做到了队队有人抓，事事有人管，使卫生革命和农业学大寨运动紧密结合，大大推动了卫生革命，全县卫生面貌发生了显著的变化。文化大革命前，全县平均一千九百人中有一名医生，现在平均三百四十多人就有一名医生。全县四百一十一个大队，过去只有九十二个保健站，现在队队都实行了合作医疗。常见病、多发病的发病率不断下降，一九七三年比一九六六年下降了百分之四十七，一九七四年又比一九七三年下降了百分之四十三。"},{"type":"paragraph","text":"在建设大寨县中开展卫生革命"},{"type":"paragraph","text":"建设大寨县不断地对卫生工作提出更新、更高的要求，又不断地为卫生工作创造了极为有利的条件。卫生工作和建设大寨县紧密结合，就能不断促进社会主义革命和建设事业的发展。"},{"type":"paragraph","text":"昔阳县是怎样将两者结合在一起的呢？"},{"type":"paragraph","text":"一、在发动群众，为建设大寨县多做贡献中，把建立合作医疗、培训赤脚医生列入各级党组织的议事日程，列入建设大寨县的规划。从一九六九年以来，结合建设大寨县，全县四百一十一个大队全部实行了合作医疗，共培训赤脚医生六百零五名。赤脚医生都能防治一般的常见病、多发病，有些还会医治一些疑难症，大大保障了社员的身体健康，许多大队社员出勤率由实行合作医疗前的百分之八十，提高到百分之九十五以上。"},{"type":"paragraph","text":"二、在改变山河面貌，建设社会主义新农村的同时，从根本上改变农村不讲卫生的旧习惯，进一步推进了群众性的爱国卫生运动。一九七二年以来，全县结合治山治水，改变山河面貌，兴办了二十二处人畜吃水工程；有九十二个大队修建了自来水塔。这个水源奇缺，祖祖辈辈吃池水、脏水的地方，现在吃上了干干净净的清水和自来水。另外，结合节省积肥、运肥劳力，有二百四十六个大队把畜圈迁出村外，新建和改建猪圈六万九千多个。随着集体经济的不断发展，在优先扩大再生产的同时，已建成和部分建成新农村的大队有一百四十一个。这些大队在建村中，进一步改进了“两管”、“五改”工作。所有这些，都从根本上改善了农村的卫生条件。"},{"type":"paragraph","text":"三、刚开始开展农业学大寨运动时，有些妇女因为孩子多，不能很好地参加集体生产劳动。县委发动广大群众讨论：建设大寨县，人人都要做贡献，孩子多，出不了勤怎么办？经过讨论，群众提出很多解决办法，其中重要的一条就是计划生育，这就把计划生育和建设大寨县结合起来了，实行计划生育更自觉了。"},{"type":"paragraph","text":"四、昔阳县在建设大寨县中，不仅改变了客观世界，更重要的是改变了人们的主观世界。千百年来留在群众中的封建迷信观念和不卫生等旧习惯改变过来了。人们不信鬼神，不信巫婆、神汉，信科学，信马克思列宁主义，信毛泽东思想。就连七八十岁的老人的思想也变了。过去，他们认为生儿育女命里定，现在，积极支持实行计划生育；过去，人们认为“不干不净，吃了没病”，现在，许多人成了讲卫生、爱清洁的积极分子。"},{"type":"paragraph","text":"狠抓卫生战线两条路线斗争"},{"type":"paragraph","text":"昔阳县委在实践中认识到：建设大寨县，首先是革命，是斗争，是对资产阶级实行全面专政。卫生革命要为建设大寨县服务，同样首先是革命，在医疗卫生领域内，坚持批判修正主义，批判资本主义，批判唯心论和形而上学，实行对资产阶级的全面专政。"},{"type":"paragraph","text":"一九六九年，昔阳县结合建设大寨县，在全县各大队建立合作医疗时，一小撮阶级敌人胡说什么：“合作医疗是大伙儿出钱，少数人看病。”少数受刘少奇反革命的修正主义路线毒害较深的人也认为，赤脚医生治不了大病。昔阳县委认识到，不斗阶级敌人，不批修正主义和资本主义，合作医疗就建立不起来，建立了也不能巩固。于是，他们在卫生战线开展了一场对修正主义路线、对资本主义道路的革命大批判，大家控诉了刘少奇反革命的修正主义卫生路线给贫下中农带来的苦处，热情颂扬了毛主席无产阶级革命卫生路线给大家带来的好处。这样，广大群众认识到合作医疗、赤脚医生这一新生事物不仅可以保障社员身体健康，使之精力充沛地投入建设大寨县运动，而且还是缩小三大差别，限制资产阶级法权，巩固无产阶级专政的重要措施。到一九七○年，昔阳全县的合作医疗基本上普及了。县、社医院一些有经验的医生也主动到农村去，帮助建立合作医疗。在一年多的时间里，先后为大寨、赵壁等十五个大队培训、复训赤脚医生一百五十名。许多赤脚医生在医疗实践中，学会了更多的防治疾病的本领。"},{"type":"paragraph","text":"昔阳县委认为：无产阶级占领医疗卫生阵地以后，仍然存在走什么道路的问题。在建设大寨县的同时，不断揭露医疗卫生领域中新的矛盾，及时解决矛盾，才能使卫生革命沿着毛主席的无产阶级革命卫生路线深入发展。"},{"type":"paragraph","text":"有一个时期，一些公社和大队的领导同志，看到卫生事业发展了，社员的健康水平提高了，便放松对卫生工作的领导。结果，出现了一些新的问题，有些赤脚医生参加集体生产劳动少了；个别人甚至沾染了资产阶级医疗作风。在深入批林批孔运动中，县委根据大寨大队党支部的经验，以阶级斗争为纲，在全县展开了一场批判修正主义、批判资本主义道路的斗争。广大赤脚医生参加了革命大批判，大大提高了阶级斗争觉悟。许多赤脚医生通过揭矛盾，找差距，认识到脱离劳动就是蜕化变质的开始，重新制定了关于赤脚医生坚持参加集体生产劳动和参加集体分配的制度。一九七四年全县赤脚医生平均参加劳动二百五十三天。这一年，全县有一百四十七名赤脚医生被选为县、社农业学大寨先进个人。新培养出来的赤脚医生都参加了集体分配。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}