{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"密切配合社会主义总路线教育运动轰轰烈烈开展职工业余文化活动北京市委文化部召开现场会议向全市职工提出号召","authors":[],"dates":[{"year":1959,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京11日电】　密切配合当前反右倾、鼓干劲、增产节约运动和社会主义总路线的教育运动，把北京市职工业余文化活动轰轰烈烈地开展起来，形成一个群众性的新的高潮以迎接伟大的1960年和春节的到来。这是今天举行的北京市职工业余文化工作现场会议向全市职工提出的号召。"},{"type":"paragraph","text":"由中共北京市委文化部主办的这个现场会议，是在北京铁路局北京车辆段召开的。参加会议的有北京市各区、县委主管文化工作的书记，共青团和工会的负责人，各厂矿企业、建筑、交通运输等单位的党、团、工会负责人等五百多人。"},{"type":"paragraph","text":"北京车辆段党委书记常文、段长李义合以及业余文化活动积极分子在会上介绍了该段职工开展业余文化工作的情况和经验。这个车辆段担负着京山、京广、京重、京兰、京包五大干线和中苏、中蒙、中朝国际联运客车的保养维修和部分配件的制造任务。今年连续五个月来，车辆段获得了北京铁路局的生产红旗和铁道部十年安全标兵红旗。随着生产的不断跃进，职工业余文化活动也有了很大的发展。十个月来全段共举办了二十六场文艺演出，共209个节目，其中三分之二的节目是职工自己创作的。1400多名职工，有40%经常参加文化活动，不少业余文艺工作积极分子，同时也是生产上的能手。"},{"type":"paragraph","text":"这个车辆段业余文化活动取得成绩的主要经验是:首先加强党的领导，在工作中坚决贯彻了文艺为无产阶级政治服务，为社会主义建设服务，为群众服务的方针。在党委统一领导和安排下，使业余文化工作有效地配合当前的政治运动和生产任务来进行。如党的八届八中全会公报和决议公布以后，职工们立刻编排了以宣传八中全会精神为中心的文艺节目，帮助群众深入了解八中全会的基本精神。在大干八、九月中涌现了许多先进人物，文化生活中就大量出现以歌颂先进人物为主的小演唱、快板、诗歌表演等业余文艺创作和演出。这些节目短小精悍，往往中午排晚上就演出，很快地传播了先进思想，激发了职工的生产热情。如小演唱“最可爱的人是英雄模范”歌颂了先进生产者王秉香与老工人结合大搞技术革命的先进思想，王秉香一见表扬了他，就表示一定要继续大干巧干；不久，他又与老工人一起研究成功了电剪子，生产效率提高三十九倍。其次，因地因时制宜，以车间作为开展文化活动的根据地。许多车间接到月、季度生产任务以后，常常运用各种文艺形式来推动比武。每月中旬，又利用小型的文艺演唱来庆功，表扬先进人物。"},{"type":"paragraph","text":"很多车间的党支部书记和车间主任积极带头参加文化活动，如车电和修配车间的党支部书记都登台做过演员，修配车间主任又担任乐器伴奏，又当导演。他们有力地推动了业余文化活动。这些活动，都是忙时少搞，闲时多搞。活动中充分发动群众的创造性和积极性，走群众路线。他们把文艺积增分子下放到车间，采取分散与集中领导相结合的方式，并用多种多样的文艺形式来吸引群众自愿地参加文化活动。他们还加强了对文艺积极分子的培养，举办各种训练班，在开展文化活动中贯彻勤俭节约的原则。"},{"type":"paragraph","text":"会议中北京车辆段业余文化活动积极分子还在现场会上表演了快板、小演唱、舞蹈等文艺节目。"},{"type":"paragraph","text":"中共北京市委书记处书记陈克寒在会上对当前北京市职工开展业余文化活动讲了话。他认为目前各工矿企业、建筑工地和人民公社的业余文化活动正在蓬蓬勃勃地展开，并逐步趋向深入和经常化。许多单位在这方面有了新的领导方法，积累了丰富的经验。北京车辆段就是比较好的单位之一。陈克寒指出，在开展业余文化活动中，经常碰到的问题是同生产、工作和学习的关系问题。革命的文化工作是整个革命事业的一部分，它必须服从和服务于社会主义革命和社会主义建设。群众业余文化活动，因为是业余性质，就尤其要注意对生产工作、学习起配合和促进作用。兴平机械厂、北京市电车公司等单位的许多事例可以证明，厂矿领导在抓生产的同时，也抓思想和生活。使职工通过业余文化活动进行自我教育和自我娱乐，在推动增产节约的高潮上，在表扬先进带动后进上，在技术革命和技术革新上发挥了很大的作用。"},{"type":"paragraph","text":"陈克寒指出，文化艺术活动也必须坚持贯彻专业和业余相辅而行的两条腿走路的方针。前些时候，在文艺领域中也刮来了一股右倾的歪风，那些以专家自居的人们，一概抹煞了开展业余文化活动的必要性和重要意义。他们认为文艺是多么神圣、复杂的事情，工农群众不可能掌握文艺武器。于是他们自己不屑于做辅导工作，又不让工农群众自己积极开展文化活动。这种企图垄断文化，把文化知识作为奇货可居的资产阶级思想作风，应当受到彻底的、严格的批判。最后，陈克寒要求工矿企业、交通运输和建筑工地等方面的领导人，要把业余文化教育工作积极开展起来。特别是各文化馆、俱乐部、电视站、电影放映队、书店、图书馆等基层单位要坚决面向工厂农村，经常深入工农兵，热情地进行辅导工作，掀起一个群众文化活动的新高潮，热热闹闹、欢欢喜喜地迎接1960年的元旦和春节。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}