{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"看我健儿崛起世界棋坛——记荣膺国际象棋大师称号的刘文哲","authors":["林峰"],"dates":[{"year":1980,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报通讯　员　林峰"},{"type":"paragraph","text":"跨进八十年代第一春，我国体坛又传来了一大喜讯:北京著名棋手刘文哲和广东十九岁的小将梁金荣在马耳他国际象棋等级赛中获得国际大师的光荣称号，他们是我国第一批诞生的国际象棋大师。"},{"type":"paragraph","text":"顽强战斗　崭露头角"},{"type":"paragraph","text":"人们没有忘记刘文哲在迈向国际象棋大师的道路上的艰苦历程。去年六月，他参加了在南斯拉夫举办的第八届乔卡国际邀请赛，十五名运动员中就有七名国际大师、六名大师和后补大师。根据国际象棋联合会的规定，要在全部比赛的十四局对局中获得九分半(胜一局得一分，和局得半分)，才能达到第一个序分的标准。刘文哲赛完十一局时仅得六分半，这就是说，他要达到第一个序分的标准，必须在最后三局连胜。然而，最后三名对手中有两员是国际大师，要连胜三局谈何容易。在这样不利的形势下，一个优秀运动员不仅需要有高超的棋艺，更需要有信心和毅力。第十二轮比赛，刘文哲以勇不可当的攻势，弃象劈杀，一举攻破了号称“保加利亚象棋的希望”的国际大师维利科夫的王门。下一轮将和波兰国际大师多达比赛。在赛前，多达以试探的口气问刘文哲:“你明天对我一盘棋，想赢还是想和?”刘文哲直率地回答说:“我希望得到九分半。”战局揭开，这位波兰国际大师借先行之利拼命求和，从下午三点半开始，激战五小时，局势仍复杂不明。按规定，封棋后有一小时的休息时间，刘文哲顾不得吃晚饭，全部用来拆棋，研究对策。晚上九时半再拉开战幕，又厮杀了五个半小时，波兰大师冥思苦想也挽救不了失败的命运，最后不得不认输。棋局结束时，已是凌晨三时了。刘文哲稍事休息后，又乘胜拿下了最后一轮的一分，取得了第一个序分的胜利。刘文哲百折不挠的顽强意志和毅力，得到了各国棋手的赞誉。南斯拉夫的报刊、杂志纷纷发表文章，赞扬他卓越的棋艺和顽强的意志。"},{"type":"paragraph","text":"“抑之者，正以成也”"},{"type":"paragraph","text":"刘文哲在棋艺上的成就和惊人的毅力，决非一日之功。他把围棋谱《血泪篇》序言的一句话“抑之者，正以成也”，作为勉励同伴、鞭策自己的座右铭。"},{"type":"paragraph","text":"刘文哲青少年时就喜爱围棋和中国象棋，而且是一名锋芒毕露的中国象棋运动员。一九六二年，他代表北京市队参加全国比赛，曾力挫中国象棋名将杨官璘，名列第六，晋入国手之列。当时我国国际象棋水平极低，国外派出一般的棋手都可在中国棋坛横扫南北。他作为一名中国的棋手，感到有一种说不出的滋味，一种强烈的民族自尊心，促使他改学国际象棋。当时，血气方刚的刘文哲才二十三岁。他花了一年多的时间就赢得棋艺上的突飞猛进。一九六五年，苏联一支阵营较强的国际象棋队来我国访问(苏联国家队曾多次获得世界团体冠军)，刘文哲上场八次，得分率超过百分之六十；更值得称道的是，他以凌厉的攻势击败了苏联特级大师克罗基乌斯，成为我国第一个战胜国外特级大师的棋手。"},{"type":"paragraph","text":"文化大革命中，他被扣上“白专道路典型”的帽子而遭到打击，但他琢磨着“抑之者，正以成也”这句话，体会到这里蕴藏着在逆境中发愤图强的道理。他坚信，国家的棋艺事业不仅会重新恢复，而且会兴旺发达。他在给一名知己者的信中写道:“穷且益坚，不坠青云之志。”这就是刘文哲在“四人帮”压抑下铿锵的语言。在这个信念鼓舞下，他不顾病魔缠身，条件困难，刻苦学习俄语，收集国内外有关国际象棋资料，日夜钻研棋艺。强烈的事业心深深地感动了家里不懂国际象棋的亲属，父亲帮他抄录棋谱，爱人帮他分类保管各种棋艺资料，弟弟是围棋运动员，成了他当然的助手。刘文哲的家庭几乎成了小小的国际象棋研究所。在那动乱的时日里，刘文哲却在家里面对黑白相映的六十四个方格，调动他的千军万马，运筹于帷幄之中。"},{"type":"paragraph","text":"力挫群雄　蜚声海外"},{"type":"paragraph","text":"一九七二年，由于周总理多次提议，棋类活动才逐渐恢复起来。几经周折，刘文哲重新在棋坛上露面。一九七五年，他在第三届全运会上终于脱颖而出，获得了全国亚军，形成了“南戚北刘”的新局面。可是前进的道路是跌宕起伏的。就在同年十一月，刘文哲经受了一次失败的考验。那时，菲律宾国际象棋队来我国访问，刘文哲的战绩是一胜四负。“看来刘文哲参加国际比赛不行啦”等等的风言风语又传进了他的耳朵，这对他的压力很大。他分析了失败的原因，明确今后的努力方向:除了锻炼自己意志、品格、技术以外，要与国外经验丰富的大师们竞长比短，更需要有大胆创新精神。他清楚地知道，国际象棋从雏形进展到现代的水平和规模，在国外已有几百年的历史了。经过无数次的实践和理论总结，已经形成几十种开局法、上千种攻防变例。这些由某棋手或某一国家棋手所创造的攻防变例，各有其独特的战略思想和战术手段。他深切地感到，中国运动员也应该创造一些具有中国风格的攻守方案。刘文哲决心探索新路。他借鉴中国象棋传统的民族风格和围棋战线广阔等特点，结合自己在国际象棋上的长处，艰苦地进行训练。例如他曾反反复复研究如何在执白棋先走时对付王翼象侧进防御，甚至在吃饭或睡在床上突然悟出一步妙着时，他又立即投入棋盘上妙趣横生的战斗。日复一日，不知花了多少心血，他终于创造了一种攻击力极强的套路。他把这一新招应用到一九七八年的全国比赛的决赛中，果然获得成功。接着，刘文哲以中国队代表的一员参加了奥林匹克国际象棋赛，以中国式的风格出现在国际棋坛上。"},{"type":"paragraph","text":"他和战友们的出色表演，引起了世界棋坛对第一次参加这样大赛的中国队的关注。有两名国际特级大师在团体赛中就败在刘文哲之手，尤其是对世界著名特级大师、荷兰队的唐纳的一战，引起了全场轰动。刘文哲就是用他日夜磨炼出来的新招，来对付唐纳所擅长的王翼象侧进防御。刘文哲只走动了二十步棋，就以极其漂亮的弃后杀局，战胜了这位特级大师。第二天，阿根廷各报都刊登了这一惊人消息和评论。南斯拉夫《政治快报》记者说:“刘文哲对唐纳的胜利是比赛以来最漂亮的一盘棋。它象一首绝妙的诗，一支动听的歌，被人们吟赋和歌唱。”"},{"type":"paragraph","text":"今天，三十九岁的刘文哲在马耳他国际象棋等级赛中，再次显露他卓越的棋艺，弈和这一届比赛的冠军苏联的特级大师图克马科夫，取得了七胜五和二负的出色战绩，以九点五分赢得了第二个序分的胜利，从而荣获国际大师的称号。"},{"type":"paragraph","text":"如今，抑制刘文哲的凛冽寒冬已经过去，和煦的春光照耀大地。“国运兴，棋运兴”，我国体坛出现一派欣欣向荣的景象。愿在大有作为的八十年代里涌现出更多的大师、健将和具有世界水平的运动员。体育健儿们，努力吧!"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"新春体坛传捷报:北京棋手刘文哲和广东小将梁金荣在马耳他国际象棋等级赛中，力挫群雄，荣膺国际大师的光荣称号。它标志着我国的国际象棋进入了一个走向世界的新阶段。"},{"type":"paragraph","text":"刘文哲攀登国际象棋高峰的道路是崎岖不平的。他依靠什么去攀登高峰的呢?他靠的是强烈的民族自尊心和追赶国际水平的紧迫感，靠的是“十年磨一剑”的毅力和大胆闯出新套路的探索精神。有了这种精神状态，各行各业都可以出大师，各个体育项目都可以取得优异的成绩，为祖国争光。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\802P010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在马耳他国际象棋等级赛中，我国选手刘文哲(右)与英国选手波拉斯凯特对阵。</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}