{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从理论上思想上彻底否定“文化大革命”　北京市对首批整党单位认真补课","authors":[],"dates":[{"year":1984,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从理论上思想上彻底否定“文化大革命”"},{"type":"paragraph","text":"北京市对首批整党单位认真补课"},{"type":"paragraph","text":"本报讯　北京市第一批整党单位虽然把否定“文化大革命”作为统一思想的一个重点，组织党员学习了《关于建国以来党的若干历史问题的决议》，但就多数单位来说，从理论到实践、从思想到感情，对彻底否定“文革”问题并没有很好解决。市委根据中指委九号通知的精神，明确提出第一批整党单位，凡是彻底否定“文革”问题解决得不够好的，都要在整改阶段拿出足够时间，认真补课。重点放在以下三个问题上："},{"type":"paragraph","text":"从理论上弄清是非。“文化大革命”是在一套错误理论指导下发展起来的，彻底否定“文革”，必须从根本理论上弄清是非。市委提出这次补课要引导大家紧紧扣住“无产阶级专政下继续革命的理论”错在哪里；“反修防修”是不是真正反了修正主义；对“文化大革命”能不能一分为二这三个问题，澄清一部分党员中存在的错误观点和模糊认识，在思想上拨乱反正。原来有些同志认为，既然任何事物都可以一分为二，“文化大革命”当然也可以一分为二，于是就在“文化大革命”到底有几分成绩、几分错误上绕圈子。通过补课，他们认识到，一分为二是一个普遍规律，但不能理解为对一切事物都能分成成绩和错误两个部分。“文化大革命”作为内乱是一件大坏事。但坏事可以变好事，这也是一分为二。进行彻底否定“文化大革命”的教育，为把坏事向好事转化创造条件，实际上也是在运用一分为二的思想方法。"},{"type":"paragraph","text":"进一步肃清“左”的影响。党中央对“文化大革命”问题早已作出了明确的结论。但是，具体到每个单位、每个党员和干部，并不是都从思想上完成了拨乱反正的任务。事实上，“左”的流毒还在许多方面阻碍着我们的事业。在这次补课中，许多同志主动清理了在思想上存在的“左”的影响。一些在“文化大革命”中挨整的老同志通过这段学习深有感触地说，过去只强调了政治上受“左”的一套迫害的一面，而忽视了思想上受“左”的东西影响的一面。细细检查起来，思想上“左”的影响并不少，不彻底清理，许多是非还是弄不清楚。有的青年同志说，“文革”开始时，自己还是个不懂事的娃娃，但也逃不脱“左”的思想影响。十年间天天听到“阶级斗争，一抓就灵”，处处看到“割资本主义尾巴”，搞“大民主”，连跳猴皮筋也唱的是“高跟鞋，咔咔响，里面装着资产阶级臭思想”。熏来熏去，把思想熏“左”了。肃清“文化大革命”余毒，决不是与己无关。"},{"type":"paragraph","text":"消除派性，增强党性。在这次补课中，市委着重引导广大党员分析“文化大革命”中派性的形成和发展，派性在今天的具体表现和危害。使大家认识到派性确实存在，它危害着党的事业，削弱着党的战斗力。一些同志从眼睛瞪着别人，打算分个高低的派性纠缠中解脱出来，自觉清理派性影响。"},{"type":"paragraph","text":"经过这一段补课，中共北京市委总结了三点体会：一，在整党中，无论是解决思想、作风、组织严重不纯的问题，还是解决同新形势、新任务不相适应的问题，都必须在全党广泛深入地进行彻底否定“文化大革命”的教育，并且把它贯彻于整党的全过程。不解决好这个问题，整党的任务是难以完成的。"},{"type":"paragraph","text":"二，彻底否定“文化大革命”是一个敏感的问题，对待这个问题相当一部分党员思想活动很多。一些犯有这样那样错误的人，背着包袱，极力回避或者有怨气，不服气。有的怕挨整，也有的想借彻底否定“文革”，整一整对立面的人。针对这种情况，市委强调，彻底否定“文化大革命”的教育，一定要着眼于教育，要坚持正确的方针和方法，强调自觉学习，自觉总结经验，自我解决问题，不追不逼，不整人；大力提倡开展谈心活动，耐心地做好个别人的思想工作。有的人有些缺点错误，自己不谈，可以等待，不施加压力，不搞人人过关。凡是坚持这样做的，都收到了好的效果。"},{"type":"paragraph","text":"三，领导带头。对于彻底否定“文化大革命”，一些党员存在观望心理，看领导是否真正这样做，因此，领导干部必须敢于触及思想，带头总结经验教训。这是搞好彻底否定“文化大革命”教育的关键一环。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}