{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"浙江省大专学校思想改造运动总结报告","authors":[],"dates":[{"year":1952,"month":10,"day":14}],"is_range_date":false,"parts":[{"text":"浙江省大专学校思想改造运动总结报告","type":"title"},{"text":"浙江省共有大、专学校5所（即浙江大学、浙江医学院、浙江师范学院、浙江财经学院、中央美术学院华东分院），共有师生员工5721人，全部今年1月底至8月中进行了“三反”、思想改造与组织清理工作（唯华东美术分院因主观力量不够，组织清理工作推迟到下学期进行）。此次参加学习者除各校因公、因病、因生产未参加者外，实际人数为4737人。","type":"paragraph"},{"text":"进行经过：2月8日召开省高教界代表会议开始动员，中旬展开普遍检查，3月初由反浪费转入反贪污和“打虎”斗争，于4月底基本上结束，后即转入追赃定案，同时并结合进行思想改造的准备工作，至5月中旬各校相继展开了思想改造运动，8月初各校先后转入组织清理工作。","type":"paragraph"},{"text":"根据进行情况看来，运动发展基本上是健康的、正常的，基本上达到了中央的四项要求。","type":"paragraph"},{"text":"据最后统计，在参加学习4737人中，暴露有历史、政治问题者998人，占学习总人数的21.07％（其中参加学习的教师有689人，有问题的285人，占教师人数的41.38％；职员332人，有问题的139人，占职员人数41.57％；学生共3117人，有问题的420人，占学生人数的13.47％；工友599人，有问题者154人，占工友人数的25.71％）。其中有严重历史政治问题者111人，占学习总人数的3.9％（内包括有血债的11人，现行犯1人，托匪6人，在美、蒋、日、伪、军、政、警察机关任较重要职务者7人，特务53人，间谍7人，叛徒8人，反动组织骨干分子18人），缴出证件92件，照片34张，枪4枝，子弹2颗（中央美术学院华东分院在学习结合思想批判阶段暴露的问题也包括在内）。","type":"paragraph"},{"text":"“三反”检查：浪费数达5亿4100余万元，浪费形式主要是大批积压物资，修建方面偷工减料，采购缺乏计划性等；贪污问题：原坦白交代有贪污行为者431人，定案者320人（其中百万以下者232人，百万以上千万以下者66人，千万以上的大贪污犯22人）。销案者95人，转案者4人，悬案者12人。处分情况：去掉贪污帽子免予一切处分者236人，占定案总人数的74％；以贪污分子论，未予处分者23人，占定案总人数的7.2％；行政处分者56人，占定案总人数的17.4％（其中警告者25人，记过者25人，撤职者1人，开除者1人）；刑事处分者5人，占定案总人数的1.53％（其中机关管制2人，劳动改造2人，有期徒刑1人）。追赃情况：原款27亿4679万6866元，核实赃款总数为6亿7689万8725元。追赃款为2亿645万9444元，占核实赃款总数的29.83％。","type":"paragraph"},{"text":"运动发展过程是由浅而深、逐步提高的。“打虎”后期，积极分子中“左”的情绪很严重，并会发生逼供错误。转入思想改造时，一般教职员顾虑很大，怕当“思想老虎”打，自柯元恒教授投江自杀事件（已作报告）发生后，更引起了领导上的警惕，有意识地将运动进行的步伐放慢，争取时间，一方面整训干部与积极分子；另方面开大会动员，结合召开各种代表人物的座谈会提高觉悟、说明政策、解除顾虑。培养积极分子与代表人物带头检讨，通过典型，说明思想改造的必要性与重要性。同时，由积极分子主动征求各方意见，形成互助空气，消除了“互助即是斗争”的误解。争取到60％以上的人有了思想改造的自觉并要求交代时才全面展开。交代是分3个步骤进行的，首先批判资产阶级思想，进而揭发与打击封建的买办的法西斯思想，最后进行全面交代——重点是交代历史政治问题。","type":"paragraph"},{"text":"批判资产阶级思想，因为在“三反”运动已作过一次检讨与批判，故重点即放在教学态度、教学观点、宗派主义等方面。因为这些方面学生意见最多，对教学妨害最大，是学校思想改造必须解决的重大问题，而在教师思想上又认为不是什么了不起的大问题，顾虑不大，比较容易接触思想。在教学态度上，一般批判了“一分钱一分货”的雇用态度，认识了为祖国培养人才的重大责任；批判了天才教育思想，“讲由我，懂不懂由你”的教学不负责态度，开始转变为教学结合具体，帮助学生学习的新教学作风。在教学观点上，主要批判了不问政治单纯技术观点，经过激烈争论之后，多数认识了技术是为政治服务的，如有的说：“单纯技术观点并不单纯，为的是名利。”“单纯技术观点，敌我不分，自以为清高，实际是任人播弄的工具。”很多人揭发了自己曾用“学会数理化，谁来都不怕” “学成工程师，就捧上铁饭碗”等有害的个人名利观点，作为鼓动学生好好学习的内容；批判了搬洋教条卖弄学问或几十年不改讲义的教条主义教学方法，大多数老师已能根据实际需要改进讲义，认真备课，搜集学生反映，改进教学。在反宗派主义上，大量暴露了教师中勾心斗争，各立门户，互相排挤等严重不团结现象，通过主动检讨，改善了关系，出现了一些团结互助范例。","type":"paragraph"},{"text":"揭发和批判封建的、买办的、法西斯的反动思想是在批判资产阶级教学思想的高潮中转入的。在批判资产阶级教学思想中，有的人已检查到反动思想影响并开始交代了些政治问题，领导上即掌握了这些典型，组织典型报告，并号召大家深入检查过去所受到的反动思想影响，检查在抗美援朝、土地改革、镇压反革命等运动中自己的态度和思想变化。在检讨中大量暴露了在三大运动中的各种反动思想，有的人并交代了一些破坏事实，多数人作了沉痛的检讨，表示了改正决心。而最大收获则是经过激烈争论之后，基本解决了长期未能解决的崇美反苏思想。这是高级知识分子的最大思想障碍，他们大多留学英、美、与英、美有密切联系，而对苏联的认识则十分模糊，且长期受反动欺骗教育，很多人成见很深。经过领导启发，自由辩论，典型报告之后，这种错误认识基本克服了，绝大多数人已经认识了“一边倒”的重要意义，认识了我们的目标是为社会主义奋斗，而苏联是我们的最好榜样，从而树立了向苏联学习的思想，思想改造后学习俄文的人数大大地增加了，为改进学制与转变学术方向奠定了良好的基础。","type":"paragraph"},{"text":"在揭发与批判各种反动思想中，不少有政治历史问题的人即已作了交代，因此在多数人检查了反动思想之后，随即转入全面交代。全面交代的动员内容，是总结思想进步，指出分析批判不够，号召进一步挖掘思想根源，作全面的检查交代。在全面交代前，领导上在党内与非党积极分子中进行了充分的思想、政策教育，研究了领导方法，规定了纪律。故始终坚持了自觉自愿，不追不逼，弄清问题的方针，基本实现了领导要求，没有发生什么偏差。","type":"paragraph"},{"text":"经过思想改造学习后，教师们普遍体会到党和人民政府对知识分子的政策的伟大正确，因而解除了对党和人民政府的各种隔阂、疑惧，进而感到祖国的可爱与个人前途的幸福，大大提高了政治热情并愿积极靠拢党和人民政府。因此，党的威信在学校中有显著的进一步的提高。如运动开始时，还有的教授有“共产党没有知识分子，所以不得不像修理破桌一样来思想改造一下利用我们。”“‘五反’”把资本家当作猪，思想改造把知识分子当作牛”等等谬论。在思想改造后，大有转变，如美术学院的某教授说：“从此以后，我们就开始把政治看作自己的事，把学校看成自己的家，对自己的创作和教学问题，我们就开始动脑筋了。”通过这次运动，领导上对学校情况开始摸到了底。为进行院系调整与改进教学打下了基础。","type":"paragraph"},{"text":"我们在领导思想改造运动中有如下几点主要体会：","type":"paragraph"},{"text":"（一）必须作好动员报告。报告要根据中央的指示和运动发展的具体要求，针对教职员的思想情况，反复地说明政策，解除顾虑，使之认识思想改造的重要性与必要性，提高要求改造的自觉性。运动证明：思想改造的发动群众的过程，即是争取群众积极自觉投入运动的过程。","type":"paragraph"},{"text":"（二）必须加强领导控制。党委负责同志要具体掌握，不能一般化的领导。派去的干部必须经过必要训练。对运动中生长的积极分子，必须及时进行政策教育，必须具体规定请示报告内容。要求运动按照党的指示进行，而不允许迁就群众情绪离开党的路线进行。","type":"paragraph"},{"text":"（三）必须善于发挥学校中各种组织的力量（包括民主党派的力量在内），必须善于争取多数，找到中间代表人物观察气候，仔细了解多数情绪，要反复教育积极分子不要有“当打手”、 “整人不整己”的情绪，要求积极分子是思想改造的带头人，是敢于揭发自己的错误思想并主动地虚心听取别人批评的人。只有做到这点，才能解除多数顾虑，才能率领群众前进。要严防积极分子盲目的“左”的违犯党的指示的任何活动。","type":"paragraph"},{"text":"（四）必须善于运用典型。要能有意识的培养典型，及时发现典型，要运用得好，是思想改造主要的教育工作。群众一方面是从领导报告中得到教育，另方面也是更深刻的是从典型人物的报告中得到教育。典型报告是活的教材，最易为群众所接受。许多人的检讨报告写好了，但听了几次典型报告就修改几次，一次比一次勇气大。所以说，运动的发展和提高是从培养典型运用典型推动群众来实现的。","type":"paragraph"},{"text":"在整个运动中，检讨有如下的严重缺点：","type":"paragraph"},{"text":"（一）在“三反”运动中，领导上对掌握学校“三反”特点研究不够，控制不严，“打虎”斗争也进行的较为粗糙。运动后期，有少数积极分子因旷日持久，“打虎”疲劳，而产生了急躁情绪，各校都发生了程度不同的逼供现象，而领导上又未能及时发觉，故发生了4个教职员（教授1人，职员3人）的自杀，3人自杀未遂，由此引起部分人对贪污分子的同情而对我不满。同时，由于这种逼供的影响，在将要开始思想改造时，浙大教授柯元恒，由于本身神经衰弱，加上过度的紧张和恐惧而投江自杀。","type":"appellation"},{"text":"（二）在整个运动的部署上，“三反”打虎时间拖得过长，使后来思想批判时间不能不因而缩短，以致造成在思想批判深度上尚显不够，对部分人的某些思想问题尚解决的不够彻底。","type":"paragraph"},{"text":"（三）在运动初期，对派入校内帮助工作的干部，事先领导上未能对其进行有关政策、纪律及学校环境特点的教育，以致造成在刚入校后，有的即照搬农村或机关工作经验，以致造成某些不应有的损失。如浙大擅自印发表格要教授填写，引起很大波动；医学院擅自翻印了中央通知不准翻印的周总理的报告；师范学院在青年团中研究教师排队等问题。当这些问题发现后，在领导上加强组织控制的情况下，又产生了某些干部的工作不大胆，缩手缩脚现象。经过一定时间，才逐步走入正常状态。","type":"paragraph"},{"text":"（四）领导上运用学委会研究讨论问题不够，而主要的在党内会议上研究的多，以致引起少数党外人士反映：“对领导摸不着头，是被动地跟着走。”","type":"paragraph"},{"text":" 1952年10月14日","type":"paragraph"}],"comments":[],"origin":"华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}