{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"打倒洋八股——舒舍予(老舍)代表的发言","authors":[],"dates":[{"year":1958,"month":2,"day":11}],"is_range_date":false,"parts":[{"text":"打倒洋八股——舒舍予(老舍)代表的发言","type":"title"},{"text":"去年，在作家里出现了一批右派分子。既是一批，就不在少数；比例越高就越不光荣，请原谅我不详举数字了吧！","type":"paragraph"},{"text":"值得一说的倒是我们并没有随便放过一个右派分子。斗争十分激烈。光是批判丁玲等人的大会就开过二十七次之多。右派分子低了头，所有的作家都受到了教育，提高了觉悟。","type":"paragraph"},{"text":"在批判大会上，我们不但揭发了右派分子与集团的丑行，也初步批判了他们的有毒素的作品与“文学理论”。今年，我们还要更深入地进行这种批判，以期广大读众同我们一起明辨鲜花与毒草，共同保卫社会主义；并期以马克思主义的文学理论、毛主席所提示的文艺方针，充实我们自己，打击并肃清修正主义和别的一切邪魔外道。由最近一期的“文艺报”里，就看到这个运动的开端。继续批判，再批判，是今年各文学刊物的重要任务之一。","type":"paragraph"},{"text":"争取文艺创作来个高潮","type":"subtitle"},{"text":"在反击右派得胜之后，作家们争取下乡上山，下工厂和到部队去。各处的作家协会已不再是作家之家，代替它的是农村，是工厂，是部队。只有在这遍布全国的新家庭里，作家才会更快更好地得到思想改造，得到足以反映人民生活的资料与本领，得到为人民创作的热诚与决心。绝大多数的作家都以此为莫大的幸福，都一致感激党的领导与帮助。是的，这次下去的作家，都受到党与政府无微不至的关切与帮助，而且作家协会已拟定了经常支援在各处安家落户的会员们的具体办法，如随时供给他们新的书刊，解决他们家庭中的困难等等。","type":"paragraph"},{"text":"我相信：在三年五载之后，我们必能产生不少像样子的作品。我也相信，在工农兵的感染下，大家也会随时写出一些真实的报道性的小品，反映全民族怎样振奋，怎样以排山倒海的气魄与雄心，进行社会主义建设。我们不能要求作家们一到农村或工厂即马上写出作品来，但是我的确相信，他们既与英勇无敌的人民推心置腹地同食同住同工作，他们就必定也学会怎么克服团难，争取文艺创作也来个高潮。","type":"paragraph"},{"text":"各处作家协会也进行了整改工作和下放干部。以总会来说，下放干部已达百分之五十。从此，作家协会不再像衙门了。各刊物也都在整改中。已经改进了多少，我们自己不敢夸口，请代表们翻一翻最近出版的文学刊物，给予批评。假若也有一二可取之处，不妨喝喝彩，以示鼓励。","type":"paragraph"},{"text":"什么是洋八股","type":"subtitle"},{"text":"我也相信：作家们的思想改造一有了进展，文风必然随之一变。洋八股大概要站不住脚了。","type":"paragraph"},{"text":"所谓洋八股者，分析起来似乎如此：","type":"paragraph"},{"text":"知道的少而说的多","type":"subtitle"},{"text":"第一股：知道的少而说的多，不下笔万言，似乎就不算高才。事实上，这是自欺欺人，且有骗取稿费之嫌。这一股应狠狠地去掉。知道的多，而说的精炼，要言不烦，解决问题，才见本领。结结实实的文章才是反映民族精神的文章，我们的民族的特色之一就是结结实实，不乌烟瘴气。艺术的手法必讲控制，信口开河是醉鬼的手法。","type":"paragraph"},{"text":"文字晦涩　读之头痛","type":"subtitle"},{"text":"第二股：胡风与冯雪峰的“风格”，一向为害不浅。这就是：文字晦涩，读之头痛。他们形容个鸡蛋，也要绕出十里八里，乱说废话：有那么一个圆的，然而（该死的然而）不太圆，似乎也可以说是椭圆的东西，恐怕就是鸡蛋吧？这一股真要不得！而且，在这一股之下，每每隐藏着指槐骂柳的阴谋，只因文字晦涩，不易一眼看出。我们与胡风、冯雪峰相处二三十年，才看出他们的别有用心，披着马列主义外衣，干反党，反社会主义的勾当。这种障眼法不彻底去掉，我们就会还上大当！","type":"paragraph"},{"text":"文字别扭  思想模糊","type":"subtitle"},{"text":"第三股：这一股与前一股大有关系，在理论文字里特别突出。许多年来，写理论文字的仿佛有一种不可违犯的规矩：字句越别扭越好，思想越不明确越好，引证越多越好，自己的明确意见越少越好。这都不对！社会主义越发展，批评与讲理的文章就随之而越多；不痛不痒，似是而非的文章不解决问题，也就没有市场。看吧，工人农民都会讲理，批评，可总是一针见血，开门见山。我们要向人民学习，学会说得生动，而且简单明确。我们必须把理论文字从那个别扭、空洞、冗长的套子里解放出来！","type":"paragraph"},{"text":"公式化  概念化","type":"subtitle"},{"text":"第四股：公式化与概念化。空头支票兑不出钱来，没有生活的空头作家也写不出充实的作品。要去掉这一股，作家非搬家不可，搬到农村与工厂去！有了生活，才有信心，独出心裁，有所创造，百花因而齐放。","type":"paragraph"},{"text":"轻视普及  轻视通俗","type":"subtitle"},{"text":"第五股：这一股也与右派作家有关，上自冯雪峰，下至刘绍棠，都看不起普及工作，看不起通俗作品。在全民族向文化大进军的今天，我们必须认清楚由普及而提高的道理。我们的作品是由群众中来、到群众中去的东西，不是为三五作家彼此欣赏的。“奇文共欣赏”。是的，大家都能欣赏的才是奇文。一二作家彼此互伸大指的文章大概奇不到哪里去，说不定正是稀松平常，要不然为什么不敢交给人民共同欣赏去呢？大道理而用清浅现成的话说出来，叫作深入浅出。小道理而用晦涩难懂的话说出来，叫作浅入深出。没有道理而说些怪话，叫作不入不出，地道废话！深入浅出即是普及的、通俗的，大家都能欣赏的。","type":"paragraph"},{"text":"说洋话  硬学外国人","type":"subtitle"},{"text":"第六股：说洋话。这就是有现成的话不说，硬学外国人说汉语的样子。在汉语里，“背着”就够了，不必一定说“在背上背着”，因为放在肩上叫作扛着，放在腋下叫作夹着，不发生混乱。我希望作家们，特别是青年作家们，多去了解了解汉语的本质。念念古典作品，大有好处。","type":"paragraph"},{"text":"文字花哨  不管逻辑","type":"subtitle"},{"text":"第七股：青年作者犯此病者最多。他们往往只顾文字花哨，而不管逻辑。引证两句看看：清秀的胖姑娘。眼睛顶着眉毛。清秀，在我们心里，是林黛玉式的；胖是与丰满或笨重相关的，不是吗？至于眼睛，既没有小柱子，怎么顶着眉毛呢？光写，不想，而且美其名曰形象思维，是这个毛病的所由来。多想想吧，形象思维是思维，不是乱说。","type":"paragraph"},{"text":"好用不必要的土话","type":"subtitle"},{"text":"第八股：好用不必要的土话。真有表现力的土话可以用，而且慢慢地可以提升到普通话里去。可是，不加选择，偏爱土话，就不利于普通话的推广。我们是语言运用者，我们有责任尽力于普通话的发展与推行。","type":"paragraph"},{"text":"要使作家的心碰到人民的心","type":"subtitle"},{"text":"以上，是我个人对洋八股的分析，不见得正确，也不见得全面。我的用意是好的，我切盼文风转变，能够通过我们的文字风格，使我们的心碰到人民的心。今天，在我们的作品与人民之间，似乎还有些隔阂，原因之一恐怕就是文风在作怪。我们应当除去这个障碍，叫人民更喜爱我们的作品。我们的新文风至少也该是爽爽朗朗，生动活泼，带着朝气，喜气，和革命的豪气！","type":"paragraph"},{"text":"我们拥护薄一波同志，李先念同志，彭真同志和吴玉老在大会上所作的各项报告。我们作家特别欢迎文字改革，切盼它能够大力推行，大获全胜。文字是我们这一行的工具，但愿这个工具越来越轻巧灵便。文字简化了，有拼音字母的帮忙，又容易学了，识字的人就越来越多，我们作家的生意也就会越好。这虽有点近乎讲生意经，可是对文字改革的态度确非右派！","type":"paragraph"},{"text":" ——原载《人民日报》1958年2月11日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}