{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席最新指示威力无比","authors":[],"dates":[{"year":1967,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席最新指示威力无比"},{"type":"paragraph","text":"首都在沸腾，祖国在欢笑。千千万万无产阶级革命派和革命群众，在红旗招展、锣声喧天中，昼夜川流不息，向我们最最敬爱的伟大领袖毛主席和党中央送喜报：我们实现革命大联合了！"},{"type":"paragraph","text":"革命的大联合，是亿万人民的心声，是当前全国革命人民议论的中心！"},{"type":"paragraph","text":"革命的大联合，如同红色风暴，席卷着整个北京。十九日到二十二日，四天之间，全城有一千八百多个单位进入了革命大联合的航道。"},{"type":"paragraph","text":"革命的大联合，这是以毛主席为首的无产阶级革命路线的又一伟大胜利！这是战无不胜的毛泽东思想的又一支响彻云霄的凯歌！"},{"type":"paragraph","text":"在无产阶级革命派大联合的盛大节日里，人们欢呼，人们歌唱，千万颗红心迸发出一个共同的声音：毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"用只争朝夕的精神跟上形势的发展"},{"type":"paragraph","text":"“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”"},{"type":"paragraph","text":"九月二十一日，是北京化工厂历史上最难忘的一天。这天下午，全厂举行的毛主席著作讲用会上，工人们热烈地讨论着毛主席的最新指示。他们说，我们工人阶级有共同的革命目标。过去我们为打倒共同的敌人，曾一起并肩作战，夺了党内走资本主义道路当权派的权。可是，由于“私”字作怪，刚夺权就闹分裂，一连打“内战”。要实现革命大联合，就要加强无产阶级党性，铲平小资产阶级派性这座山！"},{"type":"paragraph","text":"广大工人群众强烈要求革命大联合的愿望，教育了革命群众组织的负责人：“我们再不迎头赶上，就要落在群众的后边！”"},{"type":"paragraph","text":"双方代表的谈判，一直继续到深夜。各自作了自我批评以后，一个代表激动地说："},{"type":"paragraph","text":"“我们只有踏平山头，才能跟上毛主席的伟大战略部署。这一步跟不上，以后就会步步跟不上呵！我们要用只争朝夕的精神赶上革命形势的发展！”"},{"type":"paragraph","text":"黎明，当双方代表达成协议时，震天的锣鼓声，立刻响遍全厂。从各处涌来的工人，迎着东升的朝阳，面向毛主席的画像，尽情地欢呼：毛主席，我们心中的红太阳！祝您万寿无疆！"},{"type":"paragraph","text":"这是一场破“私”立“公”的斗争"},{"type":"paragraph","text":"在宽阔的东西长安街上，一支支欢乐的队伍在行进。队伍里，过去那些名目繁多的“派旗”少见了，带头的是一面鲜艳的大红旗，上写“无产阶级革命派”。"},{"type":"paragraph","text":"在许多工厂、机关的门口，过去那些名目繁多的牌子不见了，取代的是一块新牌子：“革命大联合委员会”。"},{"type":"paragraph","text":"二十一日上午，在北京市金属结构厂的厂门口，就发生了这样一个变化：挂在门口的三块革命群众组织的大木牌突然消失了。"},{"type":"paragraph","text":"原来这天早晨，各革命群众组织联席会议上通过了实现全厂大联合的决议，会议刚一结束，“八·二五红卫兵”的负责人就直奔厂门口，把挂在大门旁的“八·二五红卫兵总部”的大木牌卸了下来。大联合了嘛，还要留着这小山头的牌牌干啥，他三脚两步就把牌子抬回了厂里。消息一传出，另外两个组织的负责人，也先后赶来，卸下了自己的大木牌。"},{"type":"paragraph","text":"这个工厂里有句流行的话：“要铲平山头，就得先铲掉头脑里的‘私’字。”确实，革命的大联合就是一场破私立公的激烈战斗。他们在实行大联合的这些天里，就不断地遇到“私”字这个敌人的顽强抵抗。比如，厂里掌权的大组织“东方红”的有些人，不愿和小组织谈联合，认为应当“以我为核心”，让小组织“向我靠拢”。而小组织里的有些人偏不肯“靠拢”，他们怕对方把它“吃掉”，把它“吞并”，提出一定要“平起平坐”。……后来，大家活学活用毛主席著作，相互亮出了思想，进行了自我批评。“公”字在头脑里树立了起来，过去那些难以解决的问题也就顺利地解决了，牌子自动拿下来了，各组织的“派旗”都自动取消了。就在搬掉了门口三块牌子的几小时以后，全厂职工打着一面代表全厂的红旗，列队走出了厂门，加入了马路上的报喜行列，向着天安门方向浩浩荡荡地前进。"},{"type":"paragraph","text":"丢掉包袱大踏步前进"},{"type":"paragraph","text":"大联合的热潮，使北京市第一建筑工程公司各个革命组织的工人都在考虑：是分裂下去呢？还是打掉派性，迅速实现革命的大联合呢？它尖锐地触及着每个人的灵魂。"},{"type":"paragraph","text":"激烈的思想斗争，在各个组织领导核心人员的头脑里展开了。这是一场公与私、党性与派性的斗争。"},{"type":"paragraph","text":"有一个战斗组织的领导成员，过去对大联合从没有想过。在他看来，自己组织内部还有一部分队员“保守”，准备在适当的时候踢出去；至于别的群众组织，更是“保守”的，根本谈不到大联合的问题。"},{"type":"paragraph","text":"毛主席最新指示，光芒四射，照亮了无产阶级文化大革命大步前进的路程。可是，这位领导成员，却被私心、派性蒙住了眼睛。他总想：大联合，现在时机不成熟，也不是短时期能办到的。因之，他对组织队员学习最新指示很不热心。一句话，怕大联合后，保不住自己的山头。"},{"type":"paragraph","text":"革命大联合的捷报，接二连三地传来。他有点稳不住了。深夜，他拿着报纸，一遍又一遍地读着毛主席的最新指示。他想：是呵！我们根本利益是一致的。过去不是还一起斗争过党内一小撮走资本主义道路当权派吗？但是，由于“私”字作怪，思想上还一下扭不过弯来。所以到第二天讨论大联合的时候，他仍然想要“再等一等，看一看”。"},{"type":"paragraph","text":"但是，全公司的广大工人动起来了，到处是锣鼓声、欢呼声。许多工人找到各组织的领导核心成员，表示决心要走革命大联合的路。他们说：“我们工人都有共同的斗争目标——党内一小撮走资本主义道路当权派，没有根本的利害冲突。如果你们不联合，我们就抛开你们，自己干了！”广大工人的革命热情，深深地感动了那位领导成员。他认识到自己落后于群众了。他感到广大工人是最善于理解毛泽东思想的，是最听毛主席的话的，决心跟工人一起前进，和工人一起同其他兄弟组织实现了大联合。事后他谈起这件事，十分痛心。他说：“私”字蒙住了我的眼睛，看不清路。工人同志的革命行动，促使我对最新指示由不理解到理解，才没有掉队。今后对毛主席的指示，理解的要执行，暂时不理解的也要执行，才能革命到底。群众是真正的英雄，我要永远向群众学习，做群众的学生，为巩固革命的大联合贡献自己的力量！"},{"type":"paragraph","text":"毛主席的话一句顶一万句"},{"type":"paragraph","text":"报喜的队伍，象滚滚的洪流，向北京市革命委员会大楼涌来。令人特别注目的是国营华北光学仪器厂革命大联合委员会的队伍。他们报喜后，又接着向市革命委员会负责同志交出图章和两面红旗，一面是革命造反总联络站的，一面是红旗革命委员会的。工人一边交旗，一边议论：“我们留下了党性，送掉了派性。”"},{"type":"paragraph","text":"不久前还在激烈地打“内战”的华北光学仪器厂的两派，为什么这么快实现了大联合呢？两派组织的负责人兴奋地说：“千条万条，一句话，毛主席指示的威力大！”"},{"type":"paragraph","text":"一次武斗之后，两派在解放军帮助下，坐下来认真学习毛主席《关于正确处理人民内部矛盾的问题》。大家认识到两派矛盾是人民内部矛盾，应该用毛主席指示的团结——批评和自我批评——团结的方针来解决，决不应该用武斗的办法，压服的办法来解决。可是双方仍不愿承认自己的错误。正在这时候，毛主席最新指示在《人民日报》上发表了！喜讯传来，全厂沸腾了。"},{"type":"paragraph","text":"革命造反总联络站某车间负责人余成良想到车间工人都来自五湖四海，过去亲密无间，文化大革命初期并肩战斗，但以后党内一小撮走资本主义道路当权派制订、推行资产阶级反动路线，把矛头针对群众，打一派拉一派，制造两派矛盾，挑起武斗，自己负了伤。这笔债应该向谁讨？难道能够向自己的阶级兄弟讨吗？不能，不能！千仇万恨都要集中到中国赫鲁晓夫及他的代理人身上。最后决定：响应毛主席号召，立即实现革命大联合！随后召开联络员会，学习两天，联络员都通了，考虑如何做群众工作。九月二十一日早晨，到群众中一说，工人纷纷议论：“毛主席说出了咱们工人阶级的心里话，咱们不要内战，要联合！”一位老工人说：“别说了，毛主席的话句句是真理，一句顶一万句，只争朝夕，马上联合！”大家一致决定起草倡议书，中午敲着锣鼓，到红旗分部送大联合倡议书，正赶上分部的同志在写倡议书，太好了，太好了！没有太多的语言，双方都紧紧握着手。"},{"type":"paragraph","text":"二十二车间首先联合起来了，紧接着十二车间也联合起来了！二十一日下午三点钟，全厂召开促进大联合大会。两个联合起来的车间在会上一介绍经验，全场立即沸腾起来。没有联合的车间的工人群众，自动聚在一起，推动各自组织的头头赶快商量联合。结果，促进大联合的大会，变成了实现大联合的大会。这个工厂两个打“内战”的组织终于在毛泽东思想的伟大旗帜下团结起来了！“毛主席万岁！”“革命大联合万岁！”的呼声，震动寰宇，高飞入云！"},{"type":"paragraph","text":"本报记者（附图片）"},{"type":"paragraph","text":"北京城内，革命大联合的喜报频传。大街小巷，红旗招展，一片欢腾，向毛主席报喜的人群川流不息。"},{"type":"paragraph","text":"本报记者　刘振祥摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}