{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“四人帮”所谓反“真人真事”论","authors":["邓牛顿"],"dates":[{"year":1977,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓牛顿"},{"type":"paragraph","text":"“四人帮”为什么在文艺创作中疯狂反对所谓写“真人真事”，并用这根大棒砍杀了《创业》等一大批优秀革命文艺作品?斗争的实践告诉我们，这不仅是个文艺理论问题，而首先是一个政治问题，是“四人帮”在文艺领域内推行反革命政治纲领，搞篡党夺权阴谋的一个重要手段。"},{"type":"paragraph","text":"挥舞所谓反对写真人真事的大棒，砍杀社会主义的文艺创作，意在否定革命前辈的英雄业绩。"},{"type":"paragraph","text":"“四人帮”抛出“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领，把主要锋芒指向从中央到地方一大批党政军负责干部。在文艺方面，所谓反对写真人真事就是一个杀手锏。他们名为反对写真人真事，实质上是不准文艺工作者歌颂革命前辈在民主革命时候跟随伟大领袖毛主席南征北战的历史功绩，也不准文艺工作者颂扬革命老干部在毛主席领导下坚持无产阶级专政下继续革命的新的勋业。比如，“四人帮”千方百计地围剿歌颂大庆石油工人的英雄业绩的优秀电影《创业》，列举了“十大罪状”。所谓“着力宣扬还活着的人”，“较明显地存在着写活着的真人真事”，就是“四人帮”强加的主要罪状之一。他们指责“影片中的人物和事件，也可以找到大量的生活原型”，特别是指责影片中党委书记、革命老干部华程的行动和语言，与现实生活中领导开发大庆油田的领导同志的行动和语言“相似”，攻击这是为“走资派”“涂脂抹粉”，“后患无穷”，从而全面否定这部影片的思想艺术成就。江青在围剿这部影片时，说得更加赤裸裸，“在一个影片上为什么把两个还活着的高级干部牵进去，不好嘛!”这就很明显，“四人帮”否定《创业》，内底里的政治阴谋，是要借此开刀，否定毛主席亲自树立的大庆红旗，否定周总理热情赞扬的大庆经验，否定大庆工人和领导大庆石油会战的有关中央领导同志的重大贡献。“四人帮”对歌颂大寨红旗的文艺作品也总是用反对写“真人真事”这根大棒进行砍杀。江青胡说什么，如果写了大寨，“那不是给陈永贵同志树碑立传了吗?”看到一个写大寨的剧本，他们就以“不能写真人真事的故事性文艺作品”为由，责令作者修改几十次，直到写成与大寨全不相干的作品才算完。对歌颂二万五千里长征的革命作品，“四人帮”也实行了残酷的围剿。其根本原因就在于，这些作品颂扬了毛主席、周总理和朱德委员长等老一辈无产阶级革命家在革命战争年代的伟大历史功绩。国民党特务分子张春桥恶狠狠地说，这些戏都是“给那些老家伙评功摆好的”。江青更刻毒至极地叫嚷，“要把戏里的周恩来、朱德都删去。如果不删，那就把刘少奇加上去”。删掉周恩来、朱德意味着什么?意味着“四人帮”要把这些为着我们民族、为着我们人民的解放事业奋斗了一辈子的革命元勋，从党的光荣史册上抹去。“四人帮”把敬爱的周恩来总理、朱德委员长的英名与已经被革命人民打倒了的大叛徒、大工贼刘少奇蓄意拉扯到一起，这不是最清楚不过地道出了他们要打倒周总理、朱德委员长等老一辈无产阶级革命家的反革命的心声吗?为了反对毛主席的革命路线，打击陷害贺龙同志，他们还攻击优秀歌剧《洪湖赤卫队》“为贺龙树碑立传”，胡说什么“歌颂了错误路线”，把它长期打入冷宫。总之，这些年来，“四人帮”借文艺问题开刀，以所谓写了“真人真事”为口实，胡乱指责“这里面有××的影子”，“那里象在写×××”，到处散布攻击诽谤革命领导干部的谣言，到处制造诬陷打击革命同志的事件，甚至以所谓把作品中的英雄人物“硬挂到自己或者亲戚朋友身上”的罪名，置人于死地，真是十恶不赦。"},{"type":"paragraph","text":"乱扣所谓写真人真事的帽子，摧残社会主义的文艺创作，图谋取消革命文艺的战斗作用和教育作用。"},{"type":"paragraph","text":"我们党，我们人民，我们的广大青少年，十分重视革命文艺在对敌斗争中的战斗作用和在树立无产阶级世界观中的教育作用。发扬革命传统，争取更大光荣，颂英雄，学英雄，一直是我们革命队伍的优良传统之一。我们党在半个多世纪的战斗历程中，培育了数不清的英雄、模范。他们的英雄事迹和革命精神很值得我们文艺工作者大书特书，大颂特颂。意欲“改朝换代”的“四人帮”，全面否定我们党的光荣的革命传统，那些在民主革命和社会主义革命中涌现出来的英雄、模范，不是被他们指斥为“走资派”，就是被他们诬蔑为“既得利益者”。他们根本反对颂英雄，学英雄，当然也就反对文艺写英雄，赞英雄。活着的且不说，连已经光荣牺牲了的也不例外。“四人帮”统治文化战线时期，几乎所有的人物传记作品销声匿迹。他们挥舞“文艺黑线专政”论的屠刀，把解放后十七年中创作的这类优秀作品，尽情砍杀。毛主席号召我们“向雷锋同志学习”。可是“四人帮”却蛮横无理地不准歌颂雷锋同志的英雄事迹的话剧《雷锋》演出。“话剧《雷锋》是真人真事”，竟然成了自诩为“文艺革命旗手”的江青绞死革命文艺的判词，这不是荒谬绝伦吗?对写女英雄《刘胡兰》的创作也是这样。毛主席热情赞誉英雄刘胡兰是“生的伟大，死的光荣”。可是国民党特务分子张春桥却满嘴喷粪，胡说，“有的单位要搞《刘胡兰》，是否要学刘胡兰牺牲?还是脱离真人真事好。”“四人帮”一伙，从江青到于会泳之流，都是投降变节、背叛革命的无耻之徒，他们反对文艺歌颂刘胡兰、雷锋那种崇高的革命气节和高尚的革命情操，妄图用贪生怕死的叛徒哲学，否定中国共产党人和革命人民在同敌人殊死斗争中所表现出来的凛然浩气；用他们反动腐朽的世界观来改造党，改造世界，毒化人们，毒化社会，这是他们为实现篡党夺权的政治阴谋，在思想领域中所搞的极其阴险的反革命策略的重要表现。"},{"type":"paragraph","text":"借口不要写真人真事，竭力掩盖“四人帮”一伙罪恶多端的反革命历史。"},{"type":"paragraph","text":"“四人帮”一伙有的是叛徒，有的是特务，有的是阶级异己分子，有的是新生的资产阶级分子，他们都有见不得人的丑恶历史。因此这些年来，他们总是竭尽全力来加以掩盖自己的过去。比如，江青、张春桥，就最怕人家谈三十年代。三十年代问题被他们定为“禁区”，丝毫不准人们触及。死的材料，封存销毁；活的人证，杀人灭口；知道他们丑恶历史的，施行残酷的反革命专政。关于文艺创作，更不能涉及与他们罪恶历史有关的范围。象江青，一听到人家要写三十年代上海的斗争生活，谈反映上海工人革命运动，就心惊肉跳。一九六七年，她对上海一些文艺工作者讲，“《纺织女工》问题，我现在比较忧虑，牵扯到党史比较麻烦，这可是个问题。要搞虚的，不要搞实的。”写上海工人阶级在党领导下的光荣斗争史绩，光明正大，有什么可忧虑的?但江青心中有鬼，忧心忡忡，惶惶然不可终日。到了一九六九年，她实在惴惴不安到了极点，干脆耍弄了一个先封住人家嘴巴的鬼蜮伎俩。她对上海的一些文艺工作者说，“不要写真人真事，浦东有一个厂，一个什么老工人，把不是我的事按在我身上，胡说八道。这不行。不是第一手材料不行。就写中国的一个纱厂，也不写某城市。不然又有人要往上扯。”原来，一九六○年，上海人民出版社出版过一本工厂史《战斗的五十年》，内中有一篇文章提到蓝苹一九三四年在上海被捕的事情。江青生怕人家去深入调查，把她三十年代被捕自首当叛徒的丑事暴露出来，所以笨伯似的演了一出“此地无银三百两”的丑剧。然而，历史无情，欲盖弥彰。江青叛徒的真实嘴脸已经公之于众，受到了亿万人民的鄙弃与唾骂!"},{"type":"paragraph","text":"不准人家写真人真事，“四人帮”一伙却利用文艺大搞树碑立传的可耻勾当。"},{"type":"paragraph","text":"文艺是社会生活的反映。工农兵群众火热的斗争生活是社会主义文艺创作的源泉。革命文艺工作者只要运用马克思主义的积极的能动的反映论去认识生活和反映生活，既可以创作以真人真事为主要素材的作品，更可以搞在实际生活基础上进行典型概括的创作。万恶的“四人帮”出于反革命的政治需要，篡改、否定马克思主义文艺理论关于文艺与生活的关系的基本论述，一方面，对“文艺创作不能凭空编造假人假事”这样符合唯物论的反映论的正确观点，当做错误论调加以挞伐；另一方面，又大肆鼓吹所谓“从路线出发”的主观唯心论的创作方法。他们炮制了大量的阴谋文艺作品，严重歪曲革命历史，恶毒丑化革命现实，朝自己一伙的鬼脸上抹雪花膏，往无产阶级和革命人民身上泼脏水。这种阴谋文艺的重要特点之一，是从来不曾避讳写真人真事，而又从来不曾正确反映过今天社会中人和事的真实面貌，真善美和假恶丑统统被颠倒。仅举一例。反动影片《反击》有一组恶毒透顶的镜头，把省委书记韩凌诬蔑为不懂马列，把布哈林的话错当作列宁的话的走资派。而另一部反动影片《盛大的节日》，则拼命往张春桥的化身井峰、王洪文的化身——所谓“全市工人第一个起来造反”的“英雄”铁根身上贴金。“四人帮”的亲信赤裸裸地说:“没有张、姚，就没有一月革命。”他们还挖空心思找到王洪文造反时偶而一次在公共汽车上装模作样看书的事，大吹特吹，塞进剧本，并且反复强调，这场戏“不准修改”，“要拍得美”，“一定要拍出意境来”，竭力想把这个灵魂极其丑恶的新生的资产阶级分子打扮成认真学习马列的模范。但是，假的就是假的，伪装应当剥去。王洪文的真实情况是:他不看书，不读报，专搞阴谋诡计和吃喝玩乐。有一次作报告，他装出一副精通马列的样子，信口雌黄，胡说马克思讲过，“劳动是一切财富和一切文化的源泉”，居然将马克思批判的拉萨尔派在哥达纲领中的错误观点，当作了马克思的论述，弄得听众啼笑皆非。“四人帮”的死党于会泳曾经煞有介事地讲，“真人真事要防止”，因为有人会“为自己搞资本”。而事实无可辩驳地说明，“为自己搞资本”的恰恰是他们自己!“四人帮”一伙在所谓写真人真事问题上，搞的是典型的反革命实用主义，他们为自己树碑立传的卑劣行径，和林彪反党集团为了篡党夺权，疯狂篡改党史，悍然将“黄洋界保卫战胜利纪念碑”炸毁，而搞了一个为自己树碑立传的“火炬亭”的无耻勾当相比，完全是有过之而无不及。“四人帮”动辄给人扣“走资派”、“还乡团”之类的帽子，轻易给有关政治、历史、文艺著作定“为×××树碑立传”之类的罪名，妄图在各个领域中，把我们的革命先辈在毛主席率领下，用鲜血和生命建造起来的革命历史丰碑统统予以轰毁。然而，他们的反革命阴谋彻底破产了!革命人民，包括我们革命文艺工作者，今天在华主席为首的党中央的英明领导下，要庄严地宣告:耸立在人民心中的革命丰碑，任何人都休想将它摧毁!“黄洋界保卫战胜利纪念碑”重建了。我们文艺工作者，也要用自己不倦的劳动和斗争，在无产阶级的革命历史的丰碑上，铭刻下无产阶级英雄们的丰功伟绩，让他们巍如泰山的革命精神永远地昭示后人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}